{"blocks":[["主席：現在繼續開會。","   進行今日議程所列討論事項。","       討  論  事  項"],["段落：一、繼續審查","    (一)行政院函請審議「公民投票法部分條文修正草案」案。","    (二)委員葉宜津等21人擬具「公民投票法部分條文修正草案」案。","    (三)委員陳亭妃等22人擬具「公民投票法部分條文修正草案」案。","    (四)委員高志鵬等21人擬具「公民投票法修正草案」案。","    (五)委員林淑芬等20人擬具「公民投票法部分條文修正草案」案。","    (六)委員李昆澤等28人擬具「公民投票法部分條文修正草案」案。","    (七)委員尤美女等24人擬具「公民投票法第七條及第十八條條文修正草案」案。","    (八)委員王定宇等18人擬具「公民投票法部分條文修正草案」案。","    (九)委員鄭麗君等33人擬具「公民投票法修正草案」案。","    (十)時代力量黨團擬具「公民投票法修正草案」案。"],["段落：二、審查","    (一)行政院函請審議「公民投票法第四十二條、第四十三條及第五十一條條文修正草","        案」案。","    (二)委員費鴻泰等19人擬具「公民投票法部分條文修正草案」案。","    (三)委員管碧玲等17人擬具「公民投票法第七條條文修正草案」案。"],["主席：現在進行提案說明，請費委員鴻泰說明提案旨趣。"],["費委員鴻泰：主席、各位同仁。首先，要非常謝謝朝野各政黨，上星期五院會付委以後","  ，朝野各政黨都沒有提出復議案，讓我的案子有機會併案審查。","   其實我的案子都跟上個會期5月10日、11日陳其邁委員擔任召委時審查的相關提案相","  當接近，基本上都是大家的共識，公投連署提案人數從千分之五降到萬分之一，這也是","  當初委員會討論時很多委員的共識。第二，公投成案的門檻，也從百分之五降到百分之","  一，這也是朝野政黨大家一致的看法。關於第十六條的部分，行使創制複決權，我們是","  以所有投票人數的四分之一為通過門檻，這是第三十條的部分，但成案部分，我們在第","  十六條增列一項，由所有立法委員，就是113席次的四分之一以上提議即可成案，這部","  分其他委員可能有不同的意見，但這些條文能夠進入委員會審查，身為提案人，我是本","  著open","  minded的看法，讓大家來充分討論，我絕對不是想要用這一條讓整個法案無法送出委員","  會，進入院會，以上是本席提案的基本精神。至於審議委員會專章的部分，委員會已經","  有初步的共識了，我們都願意跟大家來充分學習、討論。以上報告，謝謝。"],["主席：請賴委員士葆說明提案旨趣。"],["賴委員士葆：主席、各位同仁。謝謝主席給我補充說明的機會，大家都知道，所謂人民","  直接行使民權的公民投票，一共有三個途徑，第一個途徑是人民直接連署，第二個途徑","  是經過立法院，第三個途徑是萬一國家有重大危機時，可以由總統發動所謂的防禦性公","  投，大概就是這三條路。關於人民連署的部分，等一下討論時大家想要如何去降低門檻","  ，我都沒有意見，我今天想要補充說明的是，有關於立法院的部分，我記得上個星期我","  這個案子推出來的時候，我聽到某位重量級的立委跟我們消遣，他說這是因為國民黨現","  在只剩下四分之一的席次，所以才會改成四分之一，我覺得此言差矣，四分之一的門檻","  可以再往上加，加到三分之一我也不反對，但是不能夠二分之一，什麼意思？因為這一","  定是在間接民權實施的過程中，碰到重大瓶頸，例如今天我們推出的反日本核災食品進","  口的公投就有這個問題，現在的執政黨是絕對多數，如果採取立法院正式決議的方式，","  一定是不會過的，只要執政黨不要的，它一定不會過，這樣的話，這一條就形同虛設。","  換句話說，如果公民投票中立法院這個途徑還是採用過去的規定，一定要經過立法院的","  議決，這樣的邏輯思考的話，那這一條可以廢掉了，因為這一條執政黨幾乎不會用公投","  ，如果執政黨想要做什麼事情、推翻現在的政策的話，或是要創制什麼新的東西，它自","  己做就好了，經過立法院就好了，因為它人夠多嘛！所以我與費委員提的這一條純粹是","  要降低門檻，而修法的重點不在我們想要降多少，降到四分之一我們才能提案，不是！","  也可以降到三分之一，但我們認為四分之一應該是合理的，而且不要忘了，我們剛通過","  的選罷法，罷免門檻就是四分之一，總選舉人數的四分之一是多少人？四、五百萬人，","  人數不可謂不少啦！就立法院來講，四分之一代表的民意就是這麼多了，雖然是四分之","  一席次的立委，但他們代表的民意就是四分之一的人民，所以門檻並不低。","   我再強調一遍，今天立法院的途徑如果還是採用二分之一，那這一條可以拿掉，因為","  執政黨不會自己去推動什麼公投，不會的，所以勢必要降低。我在這裡也要懇求內政委","  員會的委員，能夠把這句話、這件事情聽進去，讓公投更加簡單。過去外界批評這是鳥","  籠公投，既然大家已經有共識了，現在國民黨也願意從善如流，我們願意降低下來，希","  望今天能夠有一個很好的結果，我們把門檻都降低，讓我們的公投真正的是讓人民可以","  直接行使民權的一個途徑，來彌補當我們的執政黨、我們的政府做出倒行逆施的政策時","  ，人民有權利起來反對它，起來向這個政府說不，我想這是我們提案希望降低門檻很重","  要的原因，因為我們希望臺灣的民主能夠與時俱進，能夠向前走，謝謝。"],["主席：請管委員碧玲說明提案旨趣。"],["管委員碧玲：主席、各位同仁。我想全民都在期待今天公投法的審查，公投法能夠在這","  個會期過關，是眾所矚目、十分被期待的一件事情，也是臺灣民主下一個進程最重要的","  一步。本席所提的案子非常簡單，其實在貴委員會今年5月份的初審時，幾乎已經達到","  高度的共識，就是降低公投投票的年齡門檻，把公投投票的年齡降低為18歲，讓年輕人","  參與國家的發展能夠有一個投票的途徑，而不要讓年輕人想要改變這個社會時只有走上","  街頭一條路。","   我們從1980年代林佳龍市長那個世代，在臺灣大學所掀起的晚近、近代的這一波學運","  ，他們帶來的是很重要的社會改造，他們帶來大學自治。接下來這股運動發展到90年代","  3月學運的時候，他們又帶來社會重大的改變，就是國會全面改選，以及接續而來的刑","  法第一百條的廢止。2013年的時候洪仲丘運動，我們看到年輕人走出來的時候，終結了","  臺灣的軍事審判制度。當然最近一次的學運，栽培了黃國昌委員、徐永明委員他們時代","  力量這個政黨。年輕人如此積極參與社會改造，成績粲然大備，可以傲然的站在臺灣民","  主政治發展的歷史上，跟他們未來的子孫說，每一代的年輕人都沒有交白卷，可是臺灣","  的年輕人參與社會改革，帶來社會重大變革，他們的平台在哪裡？他們的地盤在哪裡？","  他們的平台、他們的地盤幾乎都在街頭，讓我們改變吧，讓年輕人年滿18歲就可以透過","  他們神聖的一票來改造這個社會。","   本席認為憲法來不及修，我很感到遺憾，為什麼拖延到現在？年輕人要掌握屬於他們","  自己的國家，年輕人要成為這個國家真正的主人翁，他們所需要的就是手中的投票權，","  可是在我們的憲法還沒有修正以前，公投法可以先修正，我們希望公投先行，所以本席","  提案最重要的就是要處理這一條，我知道公投門檻的下修是我們這一次很重要的重點，","  但是我為了凸顯另一個非常重要的重點，特別提出下修公投投票年齡門檻至18歲，讓年","  輕人自己來掌握國家的命運，掌握國家的命運，投下這一票也是掌握他們自己的命運，","  我覺得我們要還權於青年，謝謝大家。"],["主席：中選會劉主委表示他的說明可以在每一條進行討論再來說明。","   請宣讀新增提案條文。","   行政院提案條文：","第四十二條    自選舉委員會發布公民投票案投票公告之日起，對於有投票權之人，行","        求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，","        處一年以上七年以下有期徒刑，得併科新臺幣六十萬元以上六百萬元以下罰金","        。","            預備犯前項之罪者，處一年以下有期徒刑。","            預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。","            犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而","        查獲提案人為正犯或共犯者，免除其刑。","            犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲提案人為正","        犯或共犯者，減輕或免除其刑。","第四十三條    辦理公民投票期間，有下列行為之一者，處五年以下有期徒刑，併科新","        臺幣五十萬元以上五百萬元以下罰金：","            一、對於該公民投票投票區內之團體或機構，假借捐助名義，行求期約或交","             付賄賂或其他不正利益，使其團體或機構之構成員，不為提案、撤回提案","             、連署或投票，或為一定之提案、撤回提案、連署或投票。","            二、以賄賂或其他不正利益，行求期約或交付公民投票案提案人或連署人，","             使之不為提案、撤回提案、連署或投票，或為一定之提案、撤回提案、連","             署或投票。","            預備犯前項之罪者，處一年以下有期徒刑。","            預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。","第五十一條    募款人違反第二十一條第一項第一款至第三款規定接受捐贈者，處五年","        以下有期徒刑；違反第一項第四款規定接受捐贈者，處一年以下有期徒刑、拘","        役或科新臺幣十萬元以下罰金。","            募款人違反第二十一條第二項規定不依規定申報或違反第四項規定檢送收支","        憑據或證明文件者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期申報或補","        正，逾期不申報或補正者，得按次連續處罰。","            募款人對於經費之收入或支出金額，故意為不實之申報者，處新臺幣五十萬","        元以上二百五十萬元以下罰鍰。","   費委員鴻泰等19人提案條文：","第  十  條    （公民投票提案人人數及審核）","            公民投票案提案人人數，應達提案時最近一次總統、副總統選舉選舉人總數","        萬分之一以上。","            審議委員會應於收到公民投票提案後，十日內完成審核，提案不合規定者，","        應予駁回。審核期間並應函請戶政機關於七日內查對提案人名冊，及依該提案","        性質分別函請立法院及相關機關於收受該函文後一個月內提出意見書。","            前項提案經審核完成符合規定者，審議委員會應於十日內舉行聽證，確定公","        民投票案之提案內容。並於確定後通知提案人之領銜人於十日內向中央選舉委","        員會領取連署人名冊格式，自行印製，徵求連署；逾期未領取者，視為放棄連","        署。","第十二條    （放棄連署）","            第二條第二項第一款、第二款、第三款之事項，連署人數應達提案時最近一","        次總統、副總統選舉選舉人總數百分之一以上。","            公民投票案連署人名冊，應由提案人之領銜人，於領取連署人名冊格式之次","        日起六個月內，向中央選舉委員會提出；逾期未提出者，視為放棄連署。","            公民投票案依前項或第十條第三項規定視為放棄連署者，自視為放棄連署之","        日起，原提案人於三年內不得就同一事項重行提出之。","第十六條    （公投─重大政策之創制或複決）","            立法院對於第二條第二項第三款之事項，認有進行公民投票之必要者，得附","        具主文、理由書，經四分之一以上立法委員之提議，交由中央選舉委員會辦理","        公民投票。不適用第九條至第十五條規定。","            前項公民投票之提案經否決者，自中央選舉委員會就該公民投票投票結果公","        告之日起二年內，不得重行提出。","第三十條    （通過或否決之門檻）","            公民投票案投票結果，有效同意票數多於不同意票數，且有效同意票達投票","        權人總數四分之一以上，即為通過。但第二條第二項第四款之公民投票案，有","        效同意票數應過選舉人總額之半數。","            有效同意票數未多於不同意票數，或有效同意票數不足前項規定數額者，均","        為不通過。","   管委員碧玲等17人提案條文：","第  七  條    中華民國國民，年滿十八歲，除受監護宣告尚未撤銷者外，有公民投票","        權。"],["主席：公民投票法修正草案經第1會期第14次會議審查，已有初步之協商結論。另有費委","  員鴻泰提案、管委員碧玲提案及行政院再修正草案，院會再度交付審查，今天會議將針","  對所有提案再一次檢視，如無異議，則照上會期協商條文通過，如有不同意見，我們再","  進一步協商處理。","   現在進行協商。","   （進行協商）"],["主席：上會期陳其邁委員擔任召委時，已經協商出初步的意見，今天我們就依照這個協","  商版本，逐條重新進行討論，如果沒有意見，就照協商版本條文通過，如果有意見，我","  們就進行討論，同時我們也會請主管機關表達意見。","   第一章章名維持現行法章名「總則」，請問各位有無異議？（無）無異議，通過。","   處理第一條。請問各位，對第一條有無異議？（無）無異議，通過。","   處理第二條。"],["陳委員怡潔：針對第二項第五款「領土變更案之複決」的部分，我們是有意見的。因為","  我們認為目前的兩岸關係並不是這麼的理想，如果將領土變更放入公民投票事項，說真","  的，這在兩岸之間只會增加更多的歧見，我覺得是不利啦！甚至不利於兩岸間各種經貿","  合作。說不定故意挑出這個問題，到時候還會造成陸方那邊會透過其他手段來制裁臺灣","  ，然後去破壞現在的現狀，我覺得這樣的成果並不能因為特定的想法而需要台灣人民全","  民承擔，所以，我認為第五款不應該放在這裡。另外，有關領土變更的程序，憲法增修","  條文第四條其實就有很明確的規定，我們不需要再於公投法中加上領土變更這一項，明","  明憲法增修條文第四條就寫得很清楚了，所以不需要再把領土變更放在公投法裡面做。","  此地無銀三百兩，這樣只會讓彼此之間的關係更反彈，到底對台灣本身有沒有實質助益","  ？我覺得並沒有幫助，反而只會造成對立，所以不應該再把本條文加上領土變更。我希","  望本委員會委員，尤其執政黨委員現在在委員會是多數，以目前兩岸關係看來，是不是","  真的適用？是不是應該考慮拿掉？我覺得應該要多加考量。我覺得這樣的修正案應該可","  以得到大家的認同才對，我這樣講會有點不禮貌，但我覺得真的不需要因為特定對象而","  有特定的做法，要以台灣的利益為前提，所以我認為第五款應該拿掉。"],["主席：所以陳怡潔委員的意見是第二項第五款應該……"],["陳委員怡潔：就是第二條第二項第五款領土變更案之複決，為什麼剛才我會說憲法增修","  條文第四條就有了，因為第四條提到「中華民國領土，依其固有疆域，非經……」，所以","  憲法增修條文第四條已經寫得很明顯了，我覺得不需要再在這裡另外加上這一款，應該","  予以刪除。"],["黃委員國昌：我說明一下時代力量的立場，第二項不管是第四款還是第五款，時代力量","  支持全部都要放進去，不能移除，理由如下：憲法增修條文從第一條、第四條到第十二","  條，其規範之意旨乃是針對憲法修正案之複決以及領土變更案之複決設計一個要符合主","  權在民原則之高門檻，但是對於這些複決到底要怎麼透過什麼樣的程序予以實現一事，","  憲法裡面完全沒有規定，一片空白。如果將第五款拿掉的話，如何透過法律規定去實踐","  在憲法裡面所規定之事項？會出現立法空白的狀況，憲法裡面明明有規定這樣的事項，","  但是在法律裡面卻刻意不處理這樣的事項，是要藉由法律的修正架空憲法的規定嗎？法","  律的任務應該是在實現憲法裡面所規範的內容。因此，就有關於第五款領土變更案之複","  決，是沒有辦法單獨抽離出來，把第五款抽離出來以後，是要透過公民投票法的修正凍","  結憲法增修條文的規定嗎？這樣的規範在整個法律體系上呈現完全錯亂的狀態。因此，","  針對第二條第二項第五款，不管是從整個法規範體系的完整性，以及法律應該要去實踐","  憲法裡面所規定的事項，將其刪除之後，只會造成法解釋及法適用進一步更大的混亂。","  我們認為第二項第五款本來就應該按照憲法增修條文的規定在法律當中予以明定，才能","  夠讓大家知道不管是憲法修正案的複決，還是領土變更案的複決，到底要透過什麼樣具","  體的法律程序予以實踐。"],["黃委員昭順：主席，我想先確定上一次會議這個條文是怎麼寫的？"],["主席：就是你現在看到的這樣。"],["黃委員昭順：國民黨從過去到現在，理論上我們一直主張領土變更應該是在修憲的層級","  ，憲法增修條文第四條講得很清楚，但是在這次選舉過程中，我們清楚看到國民黨付出","  一定程度的代價，所以我們從善如流。對於這些法條的修正，尤其領土變更案的複決要","  放在公投法，是第一次內政委員會會議已經通過的條文，我想民進黨完全執政就必須完","  全負責，不管是兩岸關係，不管是台美關係，本來憲法裡有規定的，但既然民進黨是多","  數，而他們要做這樣的承擔，我們就是從善如流。"],["主席：所以黃委員的意思是支持，好。"],["陳委員怡潔：有關第二條第二項第五款領土變更案的部分，對於領土變更，其實憲法已","  經明定修憲門檻的限制，公投法其實可以不用再放進來，因為後者不能牴觸前者，即使","  放進來，也沒辦法高過憲法的位階，所以到時候有可能會產生合憲與否的問題。我真的","  認為這個部分應該要刪除，才不會有這樣的問題產生，而且憲法增修條文第四條講得非","  常明確，所以我覺得沒有必要再在這裡特別註記這個，應該就直接拿掉。"],["李委員俊俋：這個部分的討論從第八屆到現在都有，因為憲法增修條文第四條規定得非","  常清楚，是「固有疆域」，所以這個部分其實應該放置在修憲程序處理。事實上，在第","  八屆的修憲委員會裡也有這個案子，當時國民黨完全反對，甚至反對此案成案。憲法的","  目標非常清楚，憲法的規定非常清楚，公投法只是如何依照憲法執行這件事情，我們現","  在要先確立的是，如果國民黨現在開始要支持這件事情，那麼，修憲的時候，你們也應","  該支持啊！你們應該明確表達這樣的立場，國內之所以對這個問題，包括陳怡潔委員所","  提的，我們也知道這個問題出在哪裡，那就是「固有疆域」的定義到底是什麼？所以，","  所有的問題是出在這裡。民進黨過去都是支持，我們也會維持支持，但是最重要的，這","  個問題不只在公投法要解決，修憲的部分也要解決，這才是真正努力的目標。我們今天","  謝謝國民黨在這裡承諾，修憲的話，他們也會支持這個目標，我認為應該在修憲的時候","  處理。謝謝。"],["黃委員昭順：修憲和今天的公投法是兩件事，理論上，固有疆域要怎麼修改、要怎麼樣","  調配，修憲時大家要討論都可以討論。但是，在公投法的部分，基礎上來講我們反對台","  獨，既然民進黨已經放進條文裡，而且我們在選舉時也付出代價，所以我們從善如流。","",""],["主席：我不太了解黃委員的意思，你的意思是支持？"],["黃委員昭順：支持條文。"],["主席：好。"],["莊委員瑞雄：我從前面幾個意見聽到現在，其實都已經「臭酸」了，沒有什麼高明、不","  同的看法，大家從去年談到現在，唯一的差別就是國民黨的態度轉變，欣然悔悟也是好","  事，知道過去做得不對，以致失去政權，沒和老百姓站在一起，反而是時代力量進來以","  後，他們的看法倒是一致的。但是這樣的爭執，我倒認為確實牽涉到憲法固有疆域的問","  題，說要處理，但牽一髮而動全身，大家在這裡光是討論這一條，是要審到什麼時候？","  我看我們先討論其他條文會比較快，今天我們就是要審真的啊！如果到最後這一條還是","  說不通的話，等其他條文審查過後，我們再回頭處理這一條，到時看是要表決，還是看","  每個政黨的立場如何，好不好？因為這些意見我都已經聽到可以再背給你們聽了，不然","  叫一個人統一出來發言就好了，好不好？"],["賴委員士葆：跟各位報告，現在我們的立場是支持，不需要說我們過去怎麼樣，就已經","  政黨輪替了，還一直說過去，我們又不是老人家，一直說著過去，也不是承諾，就是已","  經輸了，既然這個時候是民進黨執政，民進黨就挑起來，這是過去民進黨要的版本，怎","  麼現在縮起來了？"],["莊委員瑞雄：哪有人縮？"],["賴委員士葆：就通過嘛！我主張通過，不需要這樣子，不要「贏賭又贏話」，現在你們","  已經贏了政權，我們都願意從善如流，我也講了，讓我講完，不要氣急敗壞的。同樣的","  道理，這就是過去第八屆時民進黨的版本，怎麼現在不敢支持了呢？我們願意支持，因","  為我們過去一直反對這一條，所以我們失去了政權、付出了代價，現在我們願意倒過來","  支持這樣子的條文，有什麼不對呢？我不知道這樣有什麼不對。所以，我們支持這樣的","  版本。"],["黃委員昭順：不要貼標籤。"],["賴委員士葆：我反對台獨。"],["徐委員永明：我覺得在修法律的時候，政治表態不要考慮太多，這就是為什麼我們認為","  第四款憲法修正案之複決、第五款領土變更案之複決還是應該要放著，我們前面也講過","  ，憲法增修條文已經給這個權利，雖然也規範了，但還是要有個法，否則以後如果真的","  要發動，到那個時候立法院再立法嗎？如果在公民投票法裡拿掉第四款、第五款，或是","  只拿掉第五款，一定會遇到邏輯上的問題，剛剛李俊俋委員說是不是修憲訂定一個完全","  針對憲法的公投法，但這是另外一個議題。","   其次，如果我們以政治考量，那麼，過了一個月之後政治情勢有變化，是不是態度就","  要改變？剛才大家在討論國民黨過去的態度是怎麼樣，我是覺得如果從法的角度而言，","  不要有太多政治考量，如果有太多政治考量，是不是第三款、第四款、第五款全部拿掉","  好了？以表示對對岸的善意，我覺得這是沒有意義的，我們要修公投法，從還權於民的","  角度而言，這個考量不要放進來。就像我前面所說的，政治變動這麼快，過兩個月之後","  是不是又要修個法來表態？我覺得這不應該做為此次修法的考量。"],["主席：好，這一條暫時先保留，因為有幾種不同的意見，包括不要空白授權，希望能夠","  明確寫進去，這是時代力量的意見，國民黨也支持。也有陳怡潔委員提出的意見，認為","  不需要在兩岸如此敏感的時刻以此增加困擾，同時憲法增修條文第四條已經有……"],["陳委員怡潔：其實這和兩岸關係沒有絕對的關係，而是第二項第五款領土變更的部分在","  憲法已經明定修憲門檻的限制，憲法增修條文第四條其實也說明得非常清楚，因此公投","  法有沒有需要真的再放進這部分？我是覺得不需要，否則是會互相牴觸的，所以我的意","  思是不需要做到這樣，但不要把這個原意轉到如時代力量所說的是在討好對岸，這個一","  點關係都沒有，我覺得應該就事論事來處理這一條，基本上應該就是用這樣的角度才對","  。"],["主席：好，收到。第二條暫時保留，因為大家有不同意見，我們先繼續往下走。第三條","  的部分請各位委員過目一下，中選會有一些修正意見。"],["陳委員其邁：第二條第一項第三款是在講複決的程序，還有創制的程序，因為牽涉到後","  面憲法修正案之複決及領土變更案之複決，顯然複決代表的在於定義，第一項第三款的","  複決只在講法律或自治條例的廢止等等，所以等一下回頭處理時恐怕還是要將定義釐清","  ，這樣才能適用到底什麼叫做複決、什麼叫做創制，我只是提醒委員會，它的爭議大概","  也不是剛剛幾位委員先進所提到的複決程序如何，還牽涉到定義的問題。"],["主席：好，請主管機關準備，待會兒回頭再討論這一條的時候，請針對陳其邁委員所垂","  詢的法律體例、憲法層次問題進行說明。","   請問各位，對第三條有無意見？如果沒有意見，我們就照上個會期協商的……"],["李委員俊俋：是依協商的意見，還是依中選會的意見？"],["主席：依協商的意見。"],["李委員俊俋：有一個「之」，中選會已經拿掉了，要留嗎？"],["主席：對，可以和選罷法一致，所以中選會沒有表達新的意見，第三條就照協商版本通","  過。","   請問各位，對第四條有無異議？（無）無異議，通過。","   請問各位，對第五條有無異議？（無）無異議，通過。","   請問各位，對第六條有無意見？"],["黃委員昭順：沒有意見。"],["主席：請問各位，對第二章章名維持現行法章名有無異議？"],["陳委員其邁：主席，現在審到哪裡？"],["主席：第二章章名。"],["黃委員昭順：沒有意見。"],["主席：現在處理第七條，就是年滿18歲的部分，請問各位有無意見？"],["黃委員昭順：沒有意見。"],["陳委員其邁：請行政部門表達一下意見好不好？"],["陳秘書長美伶：對於降低公民投票權的年齡，行政院完全支持。"],["李委員俊俋：我們當然贊成這一條條文，但我還是要提醒一下，這個部分包括公民投票","  法及選罷法，我們也在內政委員會做了很多努力，調整這個部分，現在癥結點還是在憲","  法的部分，如果憲法的公民權沒有降到18歲會產生爭議，所以我還是提醒一下。過去行","  政部門都支持，唯一反對的是國民黨，包括公民投票法及選罷法都已經調整，希望國民","  黨未來在修憲上，不要再阻擋這一條。"],["吳委員琪銘：針對第七條年滿18歲就有公民投票權的規定，本席非常贊同，畢竟現在年","  輕人對參與政治都非常踴躍。"],["黃委員昭順：內政委員會好像有鸚鵡，我剛剛已經說支持這條條文，若要修憲你們自己","  再提修憲的條文，我們在這裡是支持的，不要老是提以前如何、現在如何等等，剛才我","  們已經說過，我們在選舉的過程中付出代價，現在必須往前走，希望各位委員不要在此","  當鸚鵡。"],["陳委員其邁：關於第七條，年滿18歲可以行使公民投票權，在上次內政委員會審查公投","  法時，李昆澤委員、尤美女委員、鄭麗君委員及管碧玲委員的提案都特別提到18歲的公","  民權，有關公民投票的部分應該能夠優先適用。民主進步黨黨團所提的這個案子，意味","  著未來公民權年齡的下修可以先從公民投票法法案的修正起帶頭作用，我們也希望公民","  投票法公民權下修至18歲的部分，能夠適用所有其他中華民國舉辦的各類選舉。這當然","  也會牽涉修憲的部分，民主進步黨除了表達支持的立場之外，這部分也會牽涉後續有關","  中選會權責的選舉人名冊，一旦這個法案通過之後，因為公投可能與其他類型的選舉同","  時舉行，針對相關配套，請中選會進行比較完整的規定及修正。請問中選會，這部分在","  實務上會碰到哪些狀況？"],["劉主任委員義周：如果這樣通過，這部分在執行上沒有問題！我們在投票人名冊造冊時","  會處理這件事。"],["主席：如果跟選舉同一天舉行，有的18歲可以投，有的18歲不可以投。"],["劉主任委員義周：那個在造冊時可以處理，沒問題！"],["李委員俊俋：這個部分不是當鸚鵡，而是這個部分的重要性在哪裡？追根究柢還是要修","  憲來解決，我只是呈現過去的事實，事實是國民黨委員也提出18歲的修憲案，但是國民","  黨黨團最後以完全不同層級的不在籍投票來綁18歲，讓這個修憲案沒有通過。我們現在","  希望修憲、公投法及選罷法統統一致，未來18歲就有公民權。上次修選罷法時，事實上","  國民黨也反對，這部分必須說清楚，國民黨已經付出一次代價，我再次提醒，如果還要","  繼續杯葛，你們會繼續付出代價。"],["黃委員昭順：我覺得這是非常無聊的一件事！那些已經付出代價的委員都落選了，我們","  是新任的，包括林麗蟬委員及楊鎮浯委員。很奇怪！當時我沒有在內政委員會反對，這","  個委員會老是有一隻鸚鵡在嘀嘀咕咕，影響整個議事的進行，對於這個案子我沒有任何","  意見，建議主席讓它通過。"],["陳委員怡潔：我認為把門檻降到18歲是全民的共識，也應該是各黨團的共識，這一條有","  沒有需要爭議這麼久？在我聽來，國民黨就在此不斷地跟民進黨鬥嘴，說真的，來討論","  這樣的法案不是要挑釁，我講這些話或許比較不禮貌，國民黨真的不應該用這樣的方式","  來挑釁民進黨。如果這是全民共識，到底有沒有必要？假如你都支持了，卻為了這個爭","  執，有必要為了這個討論這麼久嗎？"],["主席：第七條沒有意見，我們就通過。","   請問各位，對第八條有無異議？（無）無異議，維持現行條文。","   請問各位，對第三章章名維持現行法章名有無異議？（無）無異議，通過。","   請問各位，對第三章第一節節名維持現行法節名有無異議？（無）無異議，通過。","   針對第九條，時代力量黨團原提案是不予增訂，但是後來修正為鄭麗君委員提案第九","  條的文字，請中選會主委說明。"],["劉主任委員義周：最近修正通過的選罷法有一款規定：「採電子提案及連署者，其文件","  以電磁紀錄之方式提供」，我們建議也納入這條，因為我們考量連署時是將罷免的部分","  一起提，所以加上第五項：「採電子提案及連署者，其文件以電磁紀錄之方式提供」。","",""],["陳委員其邁：上次有關罷免的部分，好像也有納入電子連署，至於執行的狀況及準備，","  實務上，其他國家也有類似電子連署的部分。選罷法已經修正通過，等公民投票法通過","  之後，這套系統建置準備的時間大概要多久？準備的狀況如何？其他國家的經驗如何？","  請說明。"],["劉主任委員義周：我們在上次審查預算時有談到要把法制面的規劃先向內政委員會報告","  ，後續系統的規劃及測試應該在6個月內可以完成。我們沒有看細節，我們詢問了資訊","  部分，在技術上並沒有太大問題。"],["李委員俊俋：我想這部分大家都沒有意見，但我要提醒的是，這條條文還是用「主管機","  關」，因為公投法的主管機關是行政院，選罷法的主管機關是內政部，這其實都還是有","  爭議，我們在這裡努力這麼久，希望把選罷法的主管機關改為中選會，甚至未來把公投","  法的主管機關也改成中選會，如此才能夠落實選務、選政在一起。這裡提的是主管機關","  ，所以這個部分可能要瞭解一下、說明一下，看看中選會與行政院的意見為何。"],["主席：現在確定主管機關就是中選會？"],["陳秘書長美伶：對！剛才已經ok了！"],["徐委員永明：陳其邁委員提到其他國家的經驗，以及有沒有測試的問題，這個滿重要的","  ，因為未來如果在連署或提案的過程中有些差池，可能會變成新的政治事件，中選會要","  注意這一點，當然劉義周老師是這方面的專家，我的意思是，我們第一次做，之前的一","  些測試，可能還是要更謹慎一些。"],["主席：請中選會要特別注意。","   第九條照中選會再修正意見通過。"],["林委員麗蟬：請教一下中選會，如果是網路連署，包括身分的確認，以及如何去預防駭","  客入侵，在技術面上，中選會有足夠的技術嗎？還是需要哪些部會去做協助？"],["劉主任委員義周：因為連署時，是用自然人憑證，所以初步規劃是這樣，這部分如果自","  然人憑證沒有問題，就不會有問題，而且在初期運作時，我們一定是雙軌，就是書面跟","  網路一起。"],["林委員麗蟬：我是支持，只是提醒一下在進行電子連署時，要注意身份的確認。"],["主席：大家都支持，不過相關提醒都很重要，而且藉由你們說明，大家可以更清楚知道","  現在的規劃方向為何。"],["陳委員其邁：請他們把書面報告送來好嗎？"],["主席：請把你們目前說6個月內要做什麼樣的準備，向本會提交書面報告，好嗎？"],["劉主任委員義周：審查預算時已有決議。"],["主席：那就請提供。","   第九條照中選會再修正意見通過。","   處理第十條，請問各位有無意見？"],["劉主任委員義周：針對第十條，第二項建議修正為「主管機關於收到公民投票提案或補","  正之提案後……逾期未補正或經補正仍不符規定者予以駁回……」，就是一次的補正機會，","  要不然沒完沒了。"],["主席：等於也讓公投的提案連署人可以有補正的機會。","   第十條照中選會再修正意見通過。","   請問各位，對第十一條有無異議？（無）無異議，通過。","   請問各位，對第十二條有無異議？（無）無異議，通過。","   請問各位，對第十三條有無異議？（無）無異議，通過。","   第十四條刪除，已併入第十條。","   處理第十五條，請問各位有無意見？"],["劉主任委員義周：第一項建議修正為「行政院對於第二條第二項第三款之事項」，這部","  分要講清楚，但這似乎是第十三條……"],["主席：這是第十三條，所以中選會對第十三條有意見？"],["李委員俊俋：有關第十三條的部分，可能條次要做個調整，因為這條講的是行政院對於","  重大政策事項，應該要跟後面未來立法院的公投事項的部分搭配，而不是忽然插到這裡","  來，因為這裡講的是連署的程序，所以是不是交給主席來處理？就是條次必須有所調整","  。"],["主席：這樣的話是，是不是授權主席與議事人員把條次……"],["劉主任委員義周：第十三條建議文字修正為「行政院對第二條第二項第三款之事項」，","  原來講的是「重大政策事項」；第三項建議修正為「行政院之提案，經立法院否決者，","  自該否決之日起二年內，不得就該事項重新提出。」"],["賴委員瑞隆：第十二條最後一項當中的「前項」應修正為「第二項」，當時在整理時，","  可能文字上有疏漏，這部分要再做個修正。"],["主席：第十二條第四項文字修改為「公民投票案依第二項或第十條第三項規定……」。","   第十三條依中選會再修正意見通過。","   剛剛李俊俋委員提醒，這一條的位置放在這個地方有點不搭，這部分要不要說明一下","  ？"],["李委員俊俋：這個部分應該是移到……"],["主席：第十三條先照中選會再修正意見通過，至於條次的部分，再授權我們這邊來處理","  。","   剛剛會務人員有提醒第十二條第四項，賴瑞隆委員也有提醒第四項為什麼會有括弧？","  因為上次討論時，對於是不是要在三年內不得就同一事項再提出，大家好像有點疑慮，","  所以有括弧起來。如果大家沒有意見的話，我們就把括弧拿掉，把它變成第四項。","   再來處理第十五條，請大家看一下，如果沒有意見的話就通過。","   現在處理高志鵬委員提案第十四條，當時是照這個文字的協商結論，條次最後還會再","  整理，大家是不是也過目一下。第十五條已經通過了，現在正在處理高志鵬委員提案第","  十四條。"],["賴委員瑞隆：有關高志鵬委員提案第十四條的部分，因為剛剛第二條第四款、第五款有","  保留，所以是不是一併先做保留好嗎？"],["主席：有關高志鵬委員提案第十四條，因為第二條已經保留，所以我們連同這一條也一","  起保留。","   處理第十六條。中選會對第十六條是不是有意見？"],["劉主任委員義周：對於第十六條第二項，我們建議改為「立法院之提案經院會否決者，","  自該否決之日起二年內，不得就該事項重行提出。」這是跟行政部門提案一樣的平行規","  定。"],["黃委員昭順：針對第十六條，費鴻泰委員有提出修正提案，是不是把他的提案也看一下","  。"],["主席：好，請大家看一下費鴻泰委員的提案，費委員鴻泰提案的精神應該是沒有經過院","  會通過的部分，只要有四分之一以上立法委員的提議，就可以交由中選會辦理公民投票","  。"],["林委員麗蟬：其實我們非常支持費委員的提案，因為不管是時代力量、親民黨或國民黨","  ，現在都是少數黨，對於有些議題，我們是希望少數黨也有發表意見的權利。我覺得在","  院會裡面經四分之一同意就可以交付公投，可以保障少數黨的發言權，所以也希望多數","  黨有雅量，大家一起來支持。"],["楊委員鎮浯：我個人覺得這樣的修正代表的是進步的立法精神，因為不管從哪個角度來","  看，第一它保障直接民主參與的門檻；第二從實務上來看，政黨輪替已經成為常態，不","  管哪一個政黨有機會執政，它都必須接受更直接民意的監督。所以我個人覺得，這個精","  神也是本院在這一屆以來，我們不分黨派都一直在接觸的進步立法精神，因此我還是要","  請所有委員能夠支持這樣的修正。"],["主席：還有沒有其他委員要發表意見？針對第十六條，請同時參考費鴻泰委員的提案，","  因為他的提案跟先前協商的結論不一樣，所以我們就一起來看。差別就是要經四分之一","  以上的立委提議，還是說要經過院會通過。"],["賴委員瑞隆：我想請教行政院或中選會，有沒有其他國家的一些例子可以參考？可否請","  中選會說明一下？"],["劉主任委員義周：我們並沒有看到什麼一致的東西，就是各式各樣統統都有，就是多少","  都有。但是我想我們需要比較注意的是，這是我個人的意見，我覺得要避免公投，因為","  每次公投都要動用社會的資源，如果可以在立法院處理的問題，為什麼要拿到公投來做","  ，成本的部分還是要考量。"],["楊委員鎮浯：對於主委這樣的講法，坦白講我個人的意見很大，在公投法的修正裡面，","  對於什麼事項需要訴諸直接民權，其實已經規範得很清楚了，否則我們剛才討論那麼久","  ，難道都是在討論高興的嗎？今天公投的範圍跟公投的事項都已經規範清楚了，所以你","  剛才那一句說立法院可以處理的，幹嘛要拿到公投來，這句話我覺得很不恰當，立法院","  可以處理的事情，就不必要去訴諸直接民權了嗎？當然我們在規範上已經講得很清楚了","  。"],["李委員俊俋：我想提醒大家，我們現在是在討論立法院發動的公投，這個部分其實必須","  跟公投連署的門檻一起來看，對於剛剛賴瑞隆委員所問各國有沒有例子，我這邊有一個","  各國的例子，其實像愛爾蘭、丹麥、奧地利等等都有相關的限制。如果以我們現在修正","  的連署人數來講，就是只要有27萬人就可以連署成功，以這樣的情形來講，其實每個政","  黨都有這樣的實力，隨便喊都有27萬，所以有沒有必要拿到立法院，有四分之一的立法","  委員就好。況且立法委員四分之一的提議會面臨一個問題，我隨便舉一個例子，像是我","  們剛剛通過週休二日的勞基法修正，可能有政黨會不以為然，所以就提出公投，這樣就","  會變成全國性的議題不斷地在公投，所以這個其實是要看公投的連署人數到底是怎樣的","  規定。過去我們之所以會主張這個的原因，其實非常簡單，就是因為過去的公投門檻過","  高，所以是一個鳥籠公投，現在如果門檻沒有這麼高，其實創制、複決權還是人民的，","  民代不必用政黨的力量來做這件事，所以這個部分請大家思考一下。"],["主席：因為有不同意見，我們就先保留。","   請黃昭順委員發言。"],["黃委員昭順：有許多國家的國會擁有公民投票的提案權，誠如剛才李委員所講的，尤其","  是丹麥憲法明文規定三分之一以上就可以提案，這就是在避免整個國會暴力的問題。相","  信大家都知道，以目前來講，所有的提案在立法院……","   我覺得這是兩件可以並行的案子，並不是不能夠做，而且能夠減少很多外面的壓力，","  所以我想這個部分應該是可做的。"],["主席：接下來依序請陳委員其邁、陳委員怡潔及徐委員永明發言。"],["陳委員其邁：我對國民黨的說法採比較保留的態度，既然丹麥規定是三分之一，為什麼","  國民黨要提四分之一？其次，政黨的立場跟人民表達意見的立場不見得會有一致的地方","  ，所以我們應該要放寬人民提案連署或通過的門檻，這才能實現人民行使公民投票表達","  意見的自由。反之，假如有政黨利益的一些考量，譬如國民黨假如在國會有四分之一的","  席次，他們是不是會發動公投？按照現行法律的規定，有關大法官會議的釋憲門檻都還","  高達三分之一，那麼門檻降到四分之一那麼低，甚至是降到五分之一，政黨假使有其政","  黨的意志，譬如不當黨產處理條例，國民黨就說他們也要公投或者以其他的方式做處理","  ，對政黨的利益而言，也許這對政黨有幫助，但這是不是攸關人民的利益而有必要做公","  投？我的意思是這些本來是可以透過國會來解決，或者可以用大法官會議等等其他途徑","  去解決、處理的事項，假使國會在任何少數黨都可以發動公投的情況之下，第一，這個","  恐怕也剝奪到人民的權利。第二，在整個公民投票行使的過程裡，恐怕跟我們當初設計","  由人民直接表達意見的部分會有競合的狀況。所以我是表達不要保留的意見。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：對於黃委員剛才所提出來的立場，我覺得相對要去考量，而且我也持保留","  的態度。如同李俊俋委員剛才也提到，基本上現在門檻已經降低了，如果動不動就因為","  什麼案子就予以公投，說真的，到最後會淪落成好像任何政黨都可以因為自己的政治目","  的而辦理公投，這樣的情形跟我們把公投門檻降低的意旨，其實是有點背道而馳的，我","  們也不希望因為這樣，導致未來任何一個政黨因為他們自己的政治目的而造成社會資源","  的浪費，或是造成社會更多的動盪，其實這不是我們所樂見的。所以我覺得對於國民黨","  的立場，我們是給予保留的態度。"],["主席：請徐委員永明發言。"],["徐委員永明：回顧整個公投法修法的歷史，從陳水扁時代到現在，大家在條文上都有很","  多政治考量，可是我覺得其實我們還是要回歸法律，考量一些平衡跟比例的原則，為什","  麼我這樣講？以發動權來講，大概有立法院、行政院，當然稍後第十七條之一會談總統","  的部分，另外還有人民的部分。行政院的發動權必須經由立法院同意，可是如果回來立","  法院則是三分之一或四分之一，針對要三分之一或四分之一，我們的立場是認為發動權","  的門檻不要那麼高，這部分我們沒什麼意見，但是我的意思是行政權的發動權是不是也","  要相對調整？因為這邊變成要由立法院院會決議同意行政權的提案權，所以我覺得這不","  太對稱，在行政權的發動權這部分，立法院好像要過半支持才有可能發動，但在立法院","  這邊，當時很清楚，是因為不希望陳水扁在那時候發動公投。我的意思是如果大家要更","  改，還是要以整個公投法補正的精神來做考量，我們當然知道每個黨團都有各自政治動","  機的考量，但是基本上我不那樣討論，我認為還是要回到一個平衡及比例的原則，如果","  我們要下降立法院提案權的門檻，那麼對於行政部門的提案權是不是也要一併考量？當","  然執政黨可能沒有這個考量，因為現在執政黨在立法院是過半，可是過去朝小野大，那","  又是另外一個情況。我覺得應該要一致完整的考量。"],["主席：請楊委員鎮浯發言。",""],["楊委員鎮浯：為免剛才各位委員所說的有量身訂做的疑慮，同時也呼應剛才好幾位委員","  提出三分之一以上的門檻，三分之一的門檻，目前也不是國民黨單獨就能夠操作的，所","  以我們這邊有一個修正的動議，也就是把門檻改成三分之一。"],["主席：這一條我們先保留。請行政院也發表意見。"],["陳秘書長美伶：關於第十六條的現行條文，即便是由立法院提案，也必須經過立法院院","  會通過。現在費委員所提的提案條文，已經把立法院院會通過這個條件拿走了，對民意","  機關的合議制來講，我覺得這個好像也是不太正常的，變成四分之一的委員提案就可以","  進行公投，而跳過了院會的部分。針對這個部分，還是請貴院能夠再斟酌。"],["主席：大家都已經表達過各自的角度跟看法，我們這一條先保留。目前是第二條、高委","  員志鵬等提案條文第十四條及第十六條保留，跟各位提醒一下。","   現在處理第十七條。請問各位有無意見？中選會是不是有意見？"],["劉主任委員義周：我們對第十七條沒有意見，對第十七條之一才有修正意見。"],["主席：請陳其邁委員發言。"],["陳委員其邁：我只詢問體例的問題，這一次是公投法的大翻修，請問第十七條的防禦性","  公投在體例上到底是屬於哪一類型？到底是屬於第二條所列舉的哪個事項？是否有必要","  在第二項裡面再來做規定？還是這樣的話，在執行上有沒有什麼問題？"],["劉主任委員義周：基本上防禦性公投當初立法時就是留給總統自己去判斷，所以不在那","  個裡面。"],["主席：針對第十七條，請問其他委員有沒有不同意見？"],["林委員麗蟬：因為這一條可能違反第二條有關領土變更的部分，另外，我還要釐清「當","  國家遭受外力威脅」算不算要發動領土變更公投的要件？可否請行政部門向我們解釋一","  下，本處條文跟前面所談領土變更公投有什麼關係？"],["陳秘書長美伶：第十七條應該是委員提案，意旨是賦予總統權力，在國家主權可能受到","  影響時，可以依總統職權加以處理。至於林委員垂詢本條會不會與領土有關係，因外力","  與主權有關，主權當然可能連結到領土問題，我們不排除那種可能性，但本條文的主要","  意旨是要由總統依職權去判斷。"],["林委員麗蟬：我沒意見。"],["主席：如果大家對第十七條沒有意見，我們就照這樣子通過。","   處理第十七條之一修正動議，中選會是不是有意見？","   請陳委員怡潔先發言。"],["陳委員怡潔：針對第十七條之一，也就是兩岸政治協議公投部分，應該這麼說，兩岸監","  督條例草案針對談判前、談判中或談判後等不同階段，其實都已經明訂相關處理程序，","  所以我們比較建議留待審議兩岸監督條例時再來處理，這樣做除了立法體系比較完整，","  也可以避免兩者條文有所衝突或爭議，導致兩項條文都發生窒礙難行的狀況，所以我們","  建議這部分直接刪除。","   另一個原因，目前看來，我國與對岸的關係應該不可能完全切割，未來勢必會有很多","  協議需要與對岸談判，就像剛才說的，兩岸關係有其特殊性，而本條指的又是政治協議","  ，政治協議其實非常廣泛，如果本條通過，我們幾乎可以斷言未來兩岸可能達不成任何","  協議了，所以直接刪除第十七條之一就沒有問題了。否則，就像我說的，到時候兩岸監","  督條例也有了，要是又有本法第十七條之一，兩項條文可能產生衝突，加上本條定義為","  政治協議，而政治協議又那麼廣泛，我認為將本條刪除相對上會比較完整。"],["主席：請徐委員永明發言。"],["徐委員永明：我反對刪除。第十七條與第十七條之一其實都關係到總統的發動權，第十","  七條講得非常清楚，是防禦性公投，其實在座許多委員都經歷過，本條剛納入公投法時","  就有很多考量。至於第十七條之一，在服貿爭議時期，大家其實都認為、也同意如果是","  政治協議，應該交付公投處理。至於是要放在本法或是納入兩岸協議監督條例當中，其","  實我們過去在委員會也曾討論，當時有個看法認為應該放在本法，就是將第十七條與第","  十七條之一並列，從總統與主權的角度來看這個議題。其實後面條文有談到，在協商完","  成之後，協議文本必須由3\/4立委出席、獲得3\/4出席委員同意，甚至要獲得有效同意，","  也就是須經選舉人數總額之半數通過，這樣高的門檻是不是真的因為擔心本條文訂了以","  後會影響兩岸關係？其實，這麼高的門檻代表對國民主權很清楚的規範，所以我們認為","  相關內容應該照委員會之前的審查結果，在第十七條之一規範。要是刪除，真的會對兩","  岸關係有幫助嗎？我認為在討論公投法時，不需要加入太多政治情勢的考量，就像我前","  面講的，這些變化很大，我們應該從整體公投法體例完備的角度來看。從總統的發動權","  來看，我覺得制定第十七條與第十七條之一是非常適當的。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：公投法是依據憲法主權在民的原則，確保國民可以行使直接民權所立的法","  ，它不應該成為朝野惡鬥的工具，如果讓公投法淪為朝野惡鬥的工具，親民黨絕對不能","  接受。而且這麼重要的法律如果被冠上太多政治性的修正條文，非常明顯地背離了本法","  之立法目的，所以我們非常堅持第十七條之一應該刪除。"],["主席：由於有不同意見，第十七條之一保留。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   第十七條之一有不同意見，保留。","   處理第十八條。請李委員俊俋發言。"],["李委員俊俋：關於第十七條之一，我還是要提醒大家，第十七條與第十七條之一其實都","  關係到行政部門發動公投之權力，概念上應該從這個角度來看。過去之所以會制定第十","  七條或第十七條之一，主要是有政治結構問題或其他問題。關於兩岸協議的部分，其實","  應該規定清楚，我個人主張在兩岸協議監督條例規定清楚，而不是放在這裡，也就是不","  該單獨抽出來。放在這裡還會面對一個問題，就是我們在條文裡只講「政治協議」，究","  竟政治協議的定義是什麼？什麼叫做政治協議？所以我贊成剛才主席說的，本條先保留","  ，但是我也要提醒大家，第十七條與第十七條之一原本的立法目的都是賦予行政機關對","  公投的發動權，所以應該從這個角度看問題。"],["主席：這一條繼續保留。","   請問各位，對第十八條有無意見？請中選會表達一下意見。"],["劉主任委員義周：我們建議將第十八條的「主管機關」改回「中央選舉委員會」，因為","  這部份業務純粹是中選會的工作。至於地方部分，可以在後面條文規定準用第十八條，","  地方選委會就不會再處理這項業務。所以，我們建議本條還是使用「中央選舉委員會」","  ，因為這是中選會專辦的業務。"],["主席：所以是要把所有「主管機關」都改成「中央選舉委員會」？"],["劉主任委員義周：對，第十八條的「主管機關」全部改成「中央選舉委員會」。"],["主席：這是中選會的修正建議。","   時代力量黨團提出修正案，但因為時代力量在本委員會沒有席次，所以由陳委員其邁","  、本席與Kolas","  Yotaka委員幫他們連署成案。請徐委員永明說明時代力量黨團第十八條修正動議之提案","  意旨。"],["徐委員永明：第十八條最重要的其實在於後段補了「發表會或辯論會之錄音錄影應公開","  於主管機關之網站」，這主要還是為了強化宣傳這個目的，主管機關應該也覺得沒有問","  題才對。"],["劉主任委員義周：可以，這點沒有問題。"],["陳秘書長美伶：沒有問題。"],["主席：行政院與中選會都說沒有問題，其他委員是否要表達意見？"],["劉主任委員義周：我們還用YouTube，媒介很多。"],["陳委員其邁：我要再修正時代力量黨團的意見，辯論本來就應該在網路上直播，不該只","  是事後才上傳錄音與錄影，所以我會再提再修正動議，重點是辯論會應該在網路上直播","  。技術上有沒有困難？"],["陳秘書長美伶：現在技術上都不會困難。"],["陳委員其邁：我會加上「並錄音錄影，公開於……」等等，稍後再看看主文字要怎麼修正","  。","Kolas","  Yotaka委員：我支持陳委員其邁的建議，但也想聽聽中選會的意見。無論是各式各樣大","  選，連電視也會轉播，那中選會認為要如何執行？"],["劉主任委員義周：這個部分沒有問題，我們在今年總統選舉就提供網路直播了。相關檔","  案不只會放在中選會網站，也會上傳到影音平台YouTube。"],["主席：我唸一下修正文字，大家聽聽看如何：「發表會或辯論會應網路直播，其錄影錄","  音並應公開於主管機關之網站。」，陳委員，你以為如何？"],["莊委員瑞雄：很好，大家沒意見，主管機關在技術上也沒問題就好。"],["劉主任委員義周：我建議第十八條用語還是維持「主管機關」，因為其他條文其實都有","  「主管機關」，這裡也維持好了，不要改成「中央選舉委員會」。"],["主席：你們可以說明一下當初建議更改的原因嗎？後來為什麼又建議不改？"],["劉主任委員義周：當初是認為本條規範的完全是中選會的職權，後來才想到，如果地方","  選委會也準用，這時主管機關其實就會是地方政府，而不是地方選委會，所以我們還是","  認為應該用「主管機關」，其他條文再準用，這樣比較可以解釋。"],["主席：前面條文已經定義主管機關就是中選會，所以也沒有問題了。"],["劉主任委員義周：對。"],["主席：好。請各位委員注意，第十八條採納中選會的建議，維持「主管機關」。另外，","  時代力量黨團修正動議以及陳委員其邁的再修正動議就是照剛才我所唸的內容修正，請","  議事人員印給大家看看。","   請問大家對第十八條有沒有意見？請莊委員瑞雄發言。"],["莊委員瑞雄：這樣改的話，第十八條是不是只有第四項要照陳委員其邁的再修正動議，","  加入「發表會或辯論會應直播，其……」？沒錯吧！"],["主席：我再念一次：「發表會或辯論會應網路直播，其錄影錄音並應公開於主管機關之","  網站」。第十八條修正通過。","   處理第十九條。我想請教一下，本條條文提到「並分別張貼適當地點，及公開於網際","  網路。」，前一條也規定應該上傳至官方網站，那我們需要將「網際網路」等用語定義","  清楚嗎？"],["劉主任委員義周：這是刑法的條文。"],["主席：這是刑法的條文？好，範圍更廣就是了？","   現在處理的是第十九條，各位委員有沒有意見？"],["莊委員瑞雄：請說明一下何謂「公開於網際網路」，要怎麼進行？"],["主席：其實我剛才也問過同樣的問題，而你們說這是法律用語，至於是什麼法律用語，","  你們要不要說明？"],["陳秘書長美伶：政府資訊公開法規範政府資訊公開有幾種情況，包括召開記者會、透過","  文宣，另外一種就是上傳至網際網路，所以本處條文也沿用這些法律名詞。上傳至主管","  機關的官方網站當然沒有問題。"],["主席：請教一下，以前要求登報時，也有人找不知名的小報亂登，現在規定要公布在網","  際網路，會不會也有人隨便找一個很偏僻冷門的網站上傳？"],["陳秘書長美伶：會上傳官網，因為前面條文有規定主管機關，所以這裡應該是在主管機","  關的網站上提供連結。"],["陳委員怡潔：可以更明確地讓我們了解嗎？譬如說應該是什麼樣的形式，讓我們了解一","  下，好不好？照現在的條文，好像是只要透過官網就能被認可，但是要怎麼設定？譬如","  說現在很多人都有自己的官網，如果他自己在官網上做出不當行為，這樣也可以嗎？"],["楊委員鎮浯：我贊成陳委員的說法，雖然秘書長解釋網際網路就是官網，但是在一般人","  的認知中，這是兩回事。公開於網際網路與在中選會官網公告，以一般人的認知來看是","  天差地別的兩件事。如果純粹從文字上來看，公開於網際網路是指可以上傳到所有網際","  網路空間，只要公開就可以，但這就會引發剛才主席講的那種疑慮，所以我認為條文還","  是要明確化。"],["陳秘書長美伶：其實除了中選會網站以外，地方選委會網站上也會有連結，也會張貼，","  地方政府民政局網站上也會有，如果此處條文只寫「主管機關」，反而會變成只有中選","  會，但其實也不僅只於此。"],["楊委員鎮浯：那也可以增加「各級選委會」。"],["陳秘書長美伶：我是說公開的方法可以有好幾種，而網際網路是其中一種。對於剛才楊","  委員提出的意見，請看一下公民投票公報，公民投票公報一定是中選會出版的，不會有","  地方選委會的，既然如此，本條文就不需修改，如果各位委員同意，可以比照前面條文","  ，寫成「主管機關之網站」。"],["劉主任委員義周：我向各位委員報告本會在實務上如何操作。我們除了在中選會網站公","  布之外，還會上傳至Open","  Data平台，也就是透過不同形式，在不同地方釋放資料。我們做這件事一定希望絕大部","  分的人都知道這回事，所以不會放到所謂的不知名小站。"],["主席：你可不可以再說明一下，有什麼其他法律也使用這樣的用語？"],["劉主任委員義周：刑法。刑法中關於網際網路的條文規範在第三百三十九條。"],["陳秘書長美伶：最早是政府資訊公開法規範了公開方式有哪幾種，其中之一就是「網際","  網路」，當時的用語是如此，但這也已經是十幾年以前的事了。至於現在，誠如剛才劉","  主委講的，當然還會上傳到其他地方，但至少主管機關自身的官網一定要有，所以只要","  比照第十八條，用「主管機關之網站」，我想應該就沒有爭議了。"],["主席：如果第十九條修正為「及公開於主管機關之網站」，這樣如何？"],["徐委員永明：好啊！"],["劉主任委員義周：這樣範圍比較小。"],["主席：這樣改，範圍反而變小了？"],["徐委員永明：對啊！我本來建議修正為放在網站上就結束了，改為網際網路也還可以做","  一些要求。"],["主席：還是放在立法說明？"],["徐委員永明：我看還是維持原文字吧！"],["主席：在立法說明解釋好了。"],["徐委員永明：用「網際網路」，一定也涵蓋中選會官網嘛！"],["楊委員鎮浯：其實主委講得沒有錯，中選會在做的時候，當然會儘量做得周全，但畢竟","  現在是在立法，不能因為主觀意識覺得你們會這樣做，法律就不用這樣寫，所以我建議","  修改成「應放置於官網及於網際網路公告」，總之是以類似意思的文字涵蓋進去。"],["劉主任委員義周：有點多此一舉，我剛才講的不是主觀意識，在客觀上，本會就是這樣","  做的。"],["主席：如果改成「及公開於主管機關之網站、網際網路」呢？會不會很怪？","   濕地保育法第十八條的說法是「並以專屬網頁、網際網路或其他適當方法廣泛周知」","  ，如果照這樣寫呢？就是把本條改為「及公開於專屬網頁、網際網路」，這樣呢？"],["陳秘書長美伶：實際上，本條最主要的目的是公報必須送到各戶，每一名投票人手上都","  要有公報才是重要的。後面條文提到的做法都是輔助。"],["主席：好，那就照剛才的文字，用「專屬網站、網際網路」？","   各位委員，有一個比較單純的方法，就是保留原文，但在立法說明中寫清楚，例如包","  括專屬網頁、其他廣泛周知的方式，好不好？這樣也不會流於主觀，因為已經規範在立","  法說明中。至於立法說明由誰擬定？好，我們會寫。","  第十九條通過。","   處理第二十條，請中選會說明。"],["劉主任委員義周：針對第二十條，我們建議依照高委員志鵬的版本，因為該版本寫得非","  常具體，包括「公民投票案於中央選舉委員會依第十七條第一項規定公告前，有下列情","  事之一，經立法院、權責機關通知中央選舉委員會者，該會應即停止公民投票程序之進","  行，並函知提案人之領銜人」，指的就是立法院或行政部門已經依法實現了公投之要求","  ，所以我們建議條文就照這樣擬定。","Kolas","  Yotaka委員：關於本條，我支持主委的講法，因為高委員志鵬的提案條文文字相對精練","  ，而且就如同剛才主委所說的，意旨相似，但文字相對簡單，也比較清楚。"],["主席：請大家過目的點在於中選會提出的再修正意見，在第6頁中，第二十條的文字改變","  比較大，所以請大家看仔細一點。","   請教一下，權責機關是什麼單位？"],["劉主任委員義周：例如在核四公投中，就是由經濟部承諾照公投提案要求處理。"],["主席：所以是指政策權責機關。"],["劉主任委員義周：中央選舉委員會也都改為主管機關，總共有兩類機關可以通知中選會","  。"],["陳委員其邁：我現在假設一種狀況，請教一下行政部門，以核四廠的關閉與否為例，公","  投發動連署人主張核四應該關閉，行政部門也承諾關閉核四，而這時公民投票已經開始","  連署了。要是過了半年，行政部門又改口說不關閉核四，那已開始的連署等公投程序怎","  麼處理？因為行政部門態度反覆，主管機關何時要決定公民投票要不要繼續推動？會不","  會已經連署好了卻不能投票？行政部門如果這樣濫用公民投票的規定或是鑽巧門，已經","  連署的要怎麼辦？萬一行政單位半年後改口說不關閉核四，那要怎麼辦？必須重新連署","  嗎？實務上怎麼處理？"],["劉主任委員義周：到目前為止還沒有這樣的經驗，從邏輯上來講，不應該再重新連署。","",""],["陳委員其邁：連署完要有時間辦理投票，可是在這種情況下，時限可能過了。以核四為","  例，行政部門可能一開始同意停建，因為發現民眾在連署，所以先同意停建，換取民眾","  不連署，也不用投票。等過了半年，才說又要重新運轉，這樣要怎麼辦？"],["劉主任委員義周：投票就投票了啊！"],["陳委員其邁：可是沒有投啊！因為程序工已經因政府宣布停建核四而叫停了！按照本處","  條文，連署程序隨時都可以停耶！"],["莊委員瑞雄：重新啟動的話，之前的公民投票程序，例如到達第一階段，應該視同已完","  成，理論上這樣才對，這就是要拘束行政部門政策不能反覆。比如說，連署完成時，行","  政部門或主管機關宣布為了順應民意，以公民投票發動人的主張已經被行政部門實現為","  由，要求停止程序，但過兩天卻又反悔，像陳委員談的那樣，那麼已進行的程序應該視","  同已完成，這樣才說得通。主委，你要表示意見，你認為是這樣嗎？從法理還看，本來","  就該如此啊！如果是這樣，文字上要怎麼處理？"],["劉主任委員義周：可能在條文上要做一些補充。"],["陳委員其邁：這現在這個條文的意思，政策變更不需要經過特定程序，只有公告程序而","  已啊！所以行政單位也可以很快地反覆，做不同的決定，而且也可以找出很多理由，例","  如缺不缺電等等，理由可以隨著行政部門的意圖變更啊！比方說，當時停建核四是因為","  不缺電，可是現在夏天到了又缺電，因此行政部門以缺電為由，決定恢復核四運轉，這","  些情勢都可以變更啊！"],["賴處長錦珖：目前已知就只有美牛案有這種狀況，美牛進口案後來在政府修改衛生相關","  法律之後，公投就沒有繼續進行了。至於事前──也就是投票前需不需要設定煞車機制？","  煞車機制當然要由行政部門、權責機關通知我們，我們再來判斷，只能這樣了。至於要","  有什麼樣的程序，我們也還沒想出要不要有煞車機制。"],["陳委員其邁：這裡又衍生一個問題，假設是禁止美牛進口公投結果的效力可以持續多久","  ？到民國幾年？若是要恢復進口，還需要透過公民投票的方式嗎？對於行政部門來說，","  公投效力會有持續的問題嗎？楊委員鎮浯點頭了，可見國民黨想了很多奇奇怪怪的點子","  ，而我點破他在想什麼了，你們看看，他還一直微笑。"],["楊委員鎮浯：我笑和點頭，是因為我覺得在現在的情況下，實務上的的確確可能出現這","  個問題，包含你提到的效力有多久、行政單位反覆的問題，還有假設權責單位說接受公","  投的事由，那是百分之百照單全收，還是在什麼樣的情況下接受？這些都會產生疑義，","  我在點頭是因為這個原因，你未免也太會亂想了。"],["陳委員其邁：主委，公投應該有效力期間，也應該在本條設定期限，例如為了避免反覆","  ，行政單位一旦做了決定，在幾年內不能改變，應該設定這樣的期限才合理，我的意思","  是這樣。比方說，只要公投通過了，立法院就要照辦，而且一年內不能變動，不能公投","  過了之後，立法院又馬上推翻，這些在後面的條文都有規定，但是在重大政策部分還是","  要處理。在公投案經過連署、成案等程序之後，政策已經做了變更，而這樣的變更在一","  定期間之內不能再回復，比方說1年、2年等等，否則連署人豈不是被當成笨蛋嗎？"],["主席：我追問一個問題，根據現在討論的條文，立法院與權責機關因為有條文中規定的","  兩項情事通知中選會時，中選會就要停止公投程序，會不會是說中選會根本沒有判斷權","  ？你們剛才提到，你們可以判斷到底有沒有這樣的情事，可是照現在這樣的條文寫法，","  應該是立法院與權責機關自己認定已經有這種情事，只是通知中選會，而中選會就必須","  立即停止公投程序。所以陳委員其邁一直擔心的是，這種做法會變成干擾公投進行。譬","  如說國民黨現正推動核災地區食品公投，持平而論，說不定行政單位認為沒有這件事，","  所以就停止公投程序，那麼中選會對於是否停止公投程序是否有判斷能力？還是行政單","  位喊停就停了？那人民的公投權會不會受到行政權的重大干擾？中選會有沒有否決權或","  判斷權？"],["劉主任委員義周：我想由中選會決定政策其實是不應該的，重大政策應該由行政院決定","  ，而非由中選會決定。第二十條如果按照高委員志鵬版本，其實文字上已經有「公告前","  ，有下列情事之一者」，選罷法也規定很多案子在公告前可以變更，但一旦公告，公告","  事項就要一直進行到底，所以本條要不要也這樣處理？也就是明白規定在公告前，不管","  是立法院或行政部門，只要有條文中的兩種情形之一，都可以告知中選會，由於立法或","  行政部門已經滿足公投訴求，要中選會停止公投程序，但公告之後，公投就必須辦。"],["主席：我們可不可以看一下原條文？剛才陳秘書長出示了原條文，我覺得滿有意義的。","  在條文對照表的第89頁，現行條文是右邊數過來第2個欄位，也就是說，踩煞車的權力","  只賦予立法機關，而沒有給權責機關踩煞車的權力，是不是剛剛大家所疑慮、擔心的問","  題就不會存在？也就是說，只有立法機關自己認為立法已經實現了創制複決的目的，因","  而通知主管機關，然後主管機關就停止，但前提還是在公告前，一旦公告就不能踩煞車","  。"],["李委員俊俋：有一個疑義，就是地方性的公投要怎麼處理？因為在立法院大概沒有這個","  問題，我們可以妥適處理。但是在地方性公投，因為公投法規範中央和地方，地方性公","  投這個問題要怎麼解決？"],["陳秘書長美伶：現在法的部分之所以可以停止公民投票繼續進行，是指立法機關已經把","  法律或自治條例通過之後，表示這個東西已經確定了，當然就不需要再繼續公投。但如","  果是重大政策的公投，其實應該要回到提出公投的人來決定公投要不要再進行。不管是","  中選會或行政機關，應該沒有權力去阻擋公投或決定公投要不要停止，這是我的看法。","",""],["李委員俊俋：秘書長的意見我聽得懂，而且這一條其實是針對全國性公投，我只是提醒","  這個部分在地方性公投會比較困難，地方性公投的自治條例通常都訂不出來。"],["陳秘書長美伶：下一章的地方性公投有準用這個條文，所以也OK。"],["李委員俊俋：我只是提醒以地方的生態來講，你要他們訂定自治條例的困難度非常高，","  所以這個部分要注意，這個不是全國性公投，地方性公投只是準用，準用的話可能會有","  這樣的問題，我先提出來讓大家思考一下。"],["主席：各位委員，我們現在先判斷一下，一是參照中選會整理的條文，另一個是剛才秘","  書長向本席建議的回歸原條文，也就是把權責機關可以踩煞車的權力拿掉，回復到只讓","  立法機關可以這樣做。如果大家沒有意見，第二十條就照原條文通過，同時把「選舉委","  員會」改成「主管機關」。"],["陳委員其邁：剛剛提到要把主管機關踩煞車的程序拿掉？"],["主席：是權責機關，不是主管機關，就是行政部門不能幫人家踩煞車。"],["陳委員其邁：假如政策已經實現了，為什麼還要公民投票？"],["主席：他自以為啊！由提案人自己判斷。"],["陳委員其邁：我知道，我是說效力，我剛才是說要有一個效力，在幾年內不能改變，因","  為政策基本上……"],["主席：權責機關拿掉以後，就不會有你提的這個問題了。例如他自己說美牛已經停止了","  、核四停了，除非是立法機關自己立法已經實現創制複決目的，因為剛才所有的疑慮都","  是發生在權責機關它到底有沒有權這麼做、效力維持多久，把它的煞車權整個拿掉了，","  它就沒有這個權力，除非立法院自己修法過了，它當然就通知中選會不用再公投了。"],["陳委員其邁：例如農委會已經決定不進口，應該有一個效力期間的問題，不是說這個公","  民投票又要繼續舉行。"],["主席：但是我們的意思就是說，我們如果釜底抽薪，不要讓行政單位有這個權力，人家","  已經合法進行的公投，它只是做一個政策宣布就擋下來，這就會出現你講的問題，擋下","  來要維持多久？什麼政策3年、什麼政策2年也搞不太清楚。"],["陳委員其邁：我的意見是比照立法機關的一年不能修法，因為政策有可能會改變，我舉","  個比較簡單的例子，以美牛為例，假如美國已經沒有狂牛病，已經10年、20年沒有案例","  ，在科學的證據充分時，它當然可以進來。所以一開始民眾發動公投時，政府部門覺得","  民眾有這樣的憂慮是正確的，所以就把政策停了，自然沒有必要再進行公民投票。一段","  時間之後，像立法機關我們剛才講的是一年內不能再修法，所以應該要比照立法規定的","  期限，看看是1年或2年，因為公投過當然會有一些約束力，但是行政部門踩煞車，應該","  也要給它時效的限制，不是說主管機關就沒有權力把這個處理掉，這樣才能又經濟又符","  合整個公投法的設計。這應該等同行政部門既然已經認同公民投票連署人的意旨，這個","  效力應該等同於公民投票通過的效力期限，我的意思是這樣。"],["黃委員國昌：剛才其邁兄的擔憂或建議不能說沒有道理，不過我和其邁委員交換一下意","  見，重大政策的創制和複決跟法律案不太一樣，因為法律或自治條例通過以後就發生效","  力，接下來沒有經過一定的立法程序，它不可能被廢止。但是行政部門就有關創制和複","  決的部分，當你發起這個公民投票以後，行政部門認為你的意見有道理而願意採納的時","  候，但是關鍵上的差別是它沒有經過公民投票，因為它沒有經過公民投票，事實上你其","  實不知道人民多數的意志到底是正方還是反方，單純只是因為行政部門做了這件事情以","  後，在人民還沒有表達意見以前，你要給它持續一定期間的效力，我覺得從學理上面來","  講是有問題的，因為它只是有人發動，行政機關也覺得有道理，但畢竟那件事情多數人","  民還是沒有表達意見。所以在這個條文上面，剛剛行政機關的意見是說，既然人家已經","  做了，因此不要讓主管機關停下來，反正最後投下去以後，讓它取得公投法的法律效力","  ，這件事情本身還是有積極意義的，就會產生剛剛其邁委員想要達到的接下來延續性的","  效力。所以如果行政機關的意見是把第二項刪除，只保留第一項，時代力量是贊成的。","",""],["陳委員其邁：還是要就教一下國昌兄，當時修正的時候，因為時代力量黨團提案第二十","  八條，有關公民投票停止的程序再進行的時候，你們原來的提案認為這個可以停止它公","  民投票的程序。所以我才會說因為任何公民投票在其他體系都有規範到時效性的問題，","  因為公民投票下去，除了經過立法機關改變變成法律，如果要更動就還要從修法的程序","  處理，但是對於重大政策的這一塊，公民投票的效力應該還是要有一個期限。所以我們","  在後面第三十一條會去規定它的時效，行政機關既然在還沒有投票前已經改變政策，理","  論上就不應該再進行公民投票，就沒有這種必要，但是我們應該賦予它一個期限，例如","  就等同於後續第三十一條的規定，一年內不能再變更。例如要終止核四的運轉，本來已","  經連署好要公投，行政機關順應民意就改變了，那麼一年內行政機關就不能改變決定，","  應該還是要有一個期限。"],["黃委員國昌：我再跟其邁兄稍微解釋一下，現在有兩種狀況，一個是已經投了，一個是","  還沒有投。已經投了要有延續性的效力，我想大家都贊成，這沒有什麼好討論。現在是","  還沒有投的情況，當初時代力量提那樣的立法例，是因為在其他有公民投票制度的國家","  通常都會有這樣的規定，當權責機關已經做了發動公投希望做的事情時，這個時候公民","  投票事實上可以停止下來，就沒有必要了。但它不會因此取得延續效力。為什麼我說它","  不會因此取得延續效力？因為畢竟還沒有投，所以在民意上誰是多、誰是少事實上還不","  知道。但是我剛才之所以贊成行政部門的意見，主要是說如果有人提案，不管權責機關","  怎麼對應，你還是希望讓人民投，而且投了以後取得延續效力，這是另外一軌的立法設","  計，如果行政部門認為這一軌的立法設計是他們覺得比較好的，時代力量沒有道理去反","  對。"],["陳委員其邁：我的意思是這樣，大家意見差不多，延續效力的期限在現行的第三十一條","  是一年，公民投票完之後，這個法律的效果對重大政策的約束期限還是一年而已，一年","  之後行政部門還是可以做。公民投票一定會有一個效力，所以既然行政部門已經改變，","  我們就在法律規定行政部門假如要做這件事必須要想清楚，一做下去之後的效力是一年","  或三年不能改變。公民投票還沒有投，假如很懸殊，行政部門當然在政治責任的部分一","  定會處理，既然已經順應民意，公民投票其實沒有必要再舉行。我只是說我們應該要再","  加註效力的規定，假如把它停掉，那麼行政部門三年內或一年內不能改變，這是效果，","  公民投票都不用投了。"],["主席：現在大家釐清得很清楚。"],["陳委員其邁：其實效果是一樣的，有法律清楚的規定。"],["主席：大家關心的都差不多，如果給權責機關踩煞車的權力，但還是必須有一個年限來","  約束，以避免政策反覆，導致公投權利已經被踩煞車，又沒有辦法在政策上保存一定的","  期限，所以要加進相關規定。但是包括我和時代力量黨團提的意思是說，我們應該直接","  把行政權踩煞車的規定拿掉，後面第三十一條自然就有約束的效力。請劉主委表達一下","  意見。"],["劉主任委員義周：我覺得還是維持原來的條文，因為我們從辦理投票的時間，現在的條","  文講的是公告前，行政部門如果還有考量，要在公告前採取行動，公告以後，我們要在","  1至6個月內投票，所以這個時間其實滿短的，照理說，如果我們已經公告了，我們就投","  下去、投到底了，所以這是行政部門要自己去做判斷，這個判斷不應該由中選會來做。","",""],["主席：什麼判斷由中選會做？"],["劉主任委員義周：要不要順應民意改變政策。但是就時間點來講，它應該在我們公告前","  就把事情做完，如果它真的要做的話。因為它是重大政策，其實只有行政部門才有足夠","  的能力去考量，因為是它的專業。如果公投取消了，過了半年，重大政策改變可能是因","  為它掌握了足夠、充分的資訊才改變，改變的責任應該是由行政部門來負擔，中選會不","  必介入這個事情。"],["主席：你的意思是？"],["劉主任委員義周：照原來第二十條的規定，行政部門不要來踩煞車。"],["主席：剛才劉主委的意思是說其實不用給行政機關踩煞車的權力，因為第三十一條本來","  就有約束了。"],["陳委員其邁：我建議這部分等到討論第三十一條時再回來處理，這樣大家可以針對年限","  來考量，因為時代力量黨團等一下對第三十一條會有意見。"],["主席：第二十條保留。","   處理第二十一條。中選會有再修正意見。"],["劉主任委員義周：只有主管機關的問題。"],["主席：除主管機關的文字，其他都沒有變。請問各位，對第二十一條有無意見？"],["洪委員宗熠：第二十一條只有把主管機關再納進去而已，應該跟我們之前討論有涉及主","  管機關的都差不多，所以像這樣的條文應該比較沒有爭議。"],["主席：第二十一條中選會提出來的文字很不一樣。"],["賴處長錦珖：原先所有選舉的政治獻金是以政治獻金法加以規定，只有公投的募集政治","  獻金以公投法規範，按照公投法是由中選會來擔任政治獻金的辦理機關，所有的規定都","  是用辦法來規範；政治獻金法是很嚴密、把所有的態樣規定得比較詳細，而且是用法律","  來規定。原先我們的意思是整個回歸由監察院當主管機關，準用那邊的規定來處理，監","  察院有正式來函給我們表示意見，認為兩個性質不太一樣，等於不屬於他們的管轄範圍","  。如果這樣的話，還是要回歸原來的公投法，還是由我們訂定辦法自己來管，變成兩套","  不同政治獻金的規範方式，主管機關也不一樣，方式也不一樣，如果這樣的話，就要回","  復原來的條文，是不是也請監察院表示一下意見？"],["主席：請監察院財產申報處張組長表示意見。"],["張組長用源：政治獻金法實施十年來有很嚴密的規制，今天我們來看公投法，剛剛大家","  也提到把投票的年齡降低到18歲，但是政治獻金法規定可以捐贈的年齡是具有投票權，","  也就是20歲以上，光是這個部分就有很大的分歧。另外，今天中選會所提有關不得收受","  的四項條件，其實在政治獻金法裡面並不是這樣規定的，就拿外國法人的比例及占股東","  權的比例等等，它還是可以捐贈的，所以我發現這個條文裡面的很多相關規定並不同於","  政治獻金法的規定，況且政治獻金法規定所有選舉可以收受的條件是從任期屆滿前4個","  月到1年，而公投法並沒有強調什麼時候收、什麼時候截止。我覺得公投法對於有關捐","  贈的規定、規範和處罰的依據，應該要單獨在公投法裡面訂定相關規定是否要比照政治","  獻金法的精神來訂，監察院沒有意見，但是因為公投法本身的主管機關是中選會、各縣","  市政府選舉委員會，這個部分跟我們有不同的管轄對象，所以我們希望由中選會自己來","  訂。我們可以提供意見，但是不應該由我們以有關政治獻金的管理規範來處理，這完全","  是不同的定義和性質。監察院在今年的6月16日把相關意見函送給行政院、內政部和中","  央選舉委員會，做一個完整的表達，截至目前為止，也沒有再接獲相關機關給我們意見","  。"],["陳秘書長美伶：現行法條文的主管機關是中選會，也就是公投的時候，如果有人捐贈經","  費的話，是由中選會訂辦法來處理這個部分，中選會認為這跟政治獻金比較類似，因為","  它們處理政治獻金已經有一套機制，所以希望由監察院來接這個業務，監察院當然不同","  意。"],["黃委員國昌：我們在討論的第二十一條是委員會審查通過的條文嗎？"],["主席：當然也有包括中選會後來的意見，就是希望回到原條文。"],["黃委員國昌：中選會對第二十一條的意見就是維持原來條文，也就是維持現在的規範。","",""],["主席：剛才陳秘書長的意思是說，這不是政治獻金，因為是針對公投的捐贈，所以它不","  是政治獻金，兩者是不同性質，所以希望回到現行法規定，做一些條文的約束。"],["李委員俊俋：有關第二十一條的部分，我還是比較贊成原來的條文，而不是中選會的修","  正，因為我們原來條文講得很清楚，就是準用政治獻金法，到底準用的程度是什麼，或","  者以後政治獻金法要不要修正，那是另外一回事，但是基本上的概念是準用，所以沒有","  必要把政治獻金法的細節詳細寫在這邊，因為公投法就是公投法，政治獻金法就是政治","  獻金法，我們只是準用政治獻金法的部分來處理，所以這個部分監察院也不必這麼緊張","  ，好像責任就要推給監察院，我主張照原條文通過即可。"],["主席：主管機關還是中選會？"],["陳委員其邁：我建議維持審查會的條文，因為實務上中選會從來不知道內政部怎麼管理","  這些政治團體的規定，你去看那些中字輩的政治團體錢從哪裡來，內政部到現在都沒在","  管，我們對於政治團體政治獻金的收受管制非常鬆散，假如公民投票在政治獻金這部分","  沒有比照原來選舉罷免的政治獻金的規定，這個問題會沒完沒了，非常危險。我請教你","  們愛國同心會的政治獻金怎麼管理的？它的捐款收入到現在還是一筆爛帳，從來都沒有","  申報，如果收受經費準用政治團體的規定，這個我反對。"],["主席：陳委員你的意思是？原來的條文就是準用政治團體規定，現在你又反對，這是什","  麼意思？你要不要說明一下？"],["劉主任委員義周：文字一樣啊！"],["陳秘書長美伶：我確認一下，委員會通過的條文是主管機關仍在中選會，但是機制是準","  用政治獻金和政治團體的機制來處理，是不是這樣？換句話說，主管機關沒有變動，還","  是在中選會。原來中選會的意思是希望把有關捐贈的部分移到監察院。"],["陳委員其邁：我的意思是說，對於收受捐贈及經費支出準用政治團體的規定，這個我有","  意見，因為人團法的規範內政部比較清楚，這是內政部管的，但人團法對政治團體的規","  定比較鬆散，我再想一下怎麼改。"],["主席：我有點好奇，為什麼我們申請許可是準用政治獻金法擬參選人的規定，但是收受","  和支出又要準用政治團體？為什麼不直接利用政治獻金法的規定就好？這樣是不是就不","  會產生陳其邁委員說的疑慮？"],["賴處長錦珖：按照現在的規定，要成立支持或反對公投的團體要連署萬分之一，就是連","  署完才可以，不是個人就可以募集款項，起碼要有一些連署人。這種臨時成立支持或反","  對公投的團體，究竟要怎麼規範它，我們認為可以按照政治團體收受的規定來準用，因","  為它比較特殊，臨時成立的，連署完就可以成立了。"],["陳委員其邁：我現在問的是政治團體。"],["賴處長錦珖：政治團體是規範在政治獻金法裡面，它有所謂政治團體、其他社會團體。","",""],["主席：我現在搞懂了，它都是在政治獻金法裡面，只是準用政治獻金法裡面的政治團體","  的規定，而不是純粹內政部或其他部門的社團的經費支出、鬆散的部分。所以上次的結","  論還不錯，就是在政治獻金法的約束裡面，而不是一般性社團。"],["陳委員其邁：我有看到。"],["主席：我提醒一下，因為還有第二項和第三項是原條文所沒有的，是不是照上次協商的","  條文通過？"],["陳委員其邁：請教一下行政部門，你們提的文字差不多，但是後面增加了外國團體、大","  陸地區人民，這只是把處罰規定臚列更清楚而已嗎？"],["賴處長錦珖：因為法務部上次也有意見，因為違反這個規定是刑罰，刑罰沒辦法準用，","  他們還是持這種立場，認為刑罰規定一定要明列出來，不能準用。當然，我們沒辦法把","  政治獻金法所有的刑罰規定都準用進來，這一部分準用，等於你如果不明確規定的話，","  刪掉就變成法律空窗，變成這邊沒有規範，準用又準用不到的意思。"],["主席：刑罰規定裡面只有準到這個部分，其他的地方沒有寫？會不會這裡沒有空窗，別","  的地方有空窗？"],["賴處長錦珖：所以我們認為應該要修正政治獻金法，沒有修正以前就暫時先這樣。"],["主席：跟委員會報告，請大家看一下中選會再修正意見，它已經把上個會期大家的協商","  結論寫進去第一項，只是它加入了四款剛才提到的政治獻金法裡面沒有辦法準用到刑罰","  的相關規定，補了這個漏洞。後面的兩項也都補上去，換言之，照上次的協商結論多加","  四款，因為牽扯到刑罰的明確性。"],["陳委員其邁：我是不是可以請教監察院這幾年政治獻金法對政治團體規範的部分，政治","  團體是依人團法設立許可之政治團體，我就不點名了，但有很多政治團體鼓吹一國兩制","  、和平統一，這在你們的認定裡，或在內政部的認定裡，這算不算是政治活動？假如屬","  於政治活動，相關的政治獻金有沒有向監察院提出申報過？從來沒有！某些特定團體假","  如收受大陸的錢，它不是以政治獻金的名義進來，這也無從管制，這邊雖然照中選會的","  修正意見，臚列這些包括外國或大陸等等捐獻的限制規定，但是從人民團體法也沒有指","  名這個是政治獻金，而它所做的任何活動都是政治活動，例如鼓吹一國兩制等等，這到","  底誰要負責呢？監察院為什麼沒有找這些團體來問問為什麼沒有申報、經費從哪裡來，","  變成三不管地帶？所以我覺得這次在公投這部分，以後恐怕也許會有統獨公投，鼓吹要","  統一的公投，現在的這些政治活動都沒有管理好，公投再做同樣的限制時，是不是會衍","  生同樣的問題？我先確認權責單位，在執行上到底由誰認定？假如是內政部認定鼓吹一","  國兩制是政治活動，為什麼監察院沒有查呢？是內政部的問題？還是監察院的問題？"],["張組長用源：跟各位委員說明一下，政治團體在政治獻金法裡面的定義是依據第二條的","  規定，就是依據人民團體法許可設立的，換句話說，就是內政部有發給它政黨或政治團","  體證書，它就是政治團體，至於它能不能收受政治獻金，依據政治獻金法的規定，向監","  察院申請許可設立政治獻金專戶，經過監察院的許可，它才能夠設立政治獻金專戶，也","  才能夠進入政治獻金法所有的規範。至於一般政黨的部分，內政部許可的大概有300多","  個，真正有參與設立政治獻金專戶、收受政治獻金的大概只有30幾個。設立政治獻金專","  戶來收受政治獻金，依法在每一個年度的12月31日結束之後，在次年的5月31日以前，","  要向監察院申報政治獻金會計報告書。我們只受理審核政治獻金會計報告書，換句話說","  ，其他沒有申請政治獻金專戶，他們所有的政黨經費支出是依據人民團體法向內政部申","  報，由內政部來管理。至於違反政治獻金法相關規定，監察院都會對這些加以處罰，不","  管是擬參選人也好、政黨也好、政治團體也好，都會訂在5月31日收受完畢之後，依據","  相關規定，如果有違法收受的情形，都會依據相關的條文處罰，至於收受大陸資金的政","  黨，當然由檢察機關依據刑事規定來偵辦處理，以上是相關說明。","Kolas","  Yotaka委員：對於你剛才所講的，本席完全不清楚，我的評論只有四個字，那就是「無","  法可管」。如果舉辦公投，請問來自中國的錢會不會進來之後就無法可管了？"],["林司長清淇：按照政治獻金法的規定就是要向監察院申請專戶，然後才能接受政治獻金","  ，如果沒有開戶而收受政治獻金，只要有人檢舉，基本上刑法都有相關規定。剛剛特別","  提到像公投這個部分，因為之前決議就是用擬參選人的模式，但是又用政治團體收受的","  部分，我們當初的想法是認為，因為政治獻金如果有開專戶的話，整年都可以收，不是","  只有一個時間而已，不管業務的屬性，只要是政治團體或政黨，只要開專戶就是整年都","  能收受政治獻金，但擬參選人是到了法定期限才能申請專戶收受政治獻金，所以就公投","  這個部分來講，我們也覺得它是一個議題式的，當議題發生的時候才有所謂的申請政治","  獻金、收受類似政治獻金這個部分，當公投辦完的時候，它就應該去辦結算，所以我們","  之前的想法認為，如果要參照政治獻金，就一律比照擬參選人的模式來處理。"],["李委員俊俋：對監察院和內政部提出的說明，老實講，我都聽不太懂，因為你們的修正","  條文寫的是政治團體，但是政治團體現在依我們的規定是人民團體法規範，所以有關政","  治團體的規範，你們並沒有說所有的政治團體都應該申請政治獻金專戶，但是人民團體","  裡面，屬於政治團體這一塊有很多收受捐款，但是從來沒有申請政治獻金專戶，婦聯會","  就是一個標準的典型，現在大家討論的是公投這件事情是要比照政治獻金法對擬參選人","  的規範，還是要比照對政治團體的規範？老實講，現在對政治團體幾乎都沒有規範，這","  個問題才是我們現在討論的重點。如果你們建議的修正條文是比照政治團體的話，我認","  為會產生爭議，主要的問題就在這裡。跟監察院更沒有關係，監察院只管政治獻金法裡","  面的相關規定，所以公投法的部分到底要比照擬參選人的角色來處理？還是比照政治團","  體來處理？一個是政治獻金法，一個是人民團體法，規範統統不一樣，所以講了半天，","  我也不知道你們現在的主張到底是怎麼樣，是所有參與公投的團體都比照政治獻金法、","  比照擬參選人來處理嗎？這會有一個爭議，因為推動同一個公投的團體可能很多，不見","  得都是政治團體，所以這個部分我其實認為應該要回歸到審查會的條文，這樣才比較容","  易處理。但是你們這個條文如果放進政治團體這四個字，就會引起剛剛所講的這些爭議","  ，因為現在是由不同的法律來規範。"],["主席：不過現在政治獻金法第二十七條好像對違法收受政治獻金還是有處罰，好像是罰","  2倍。"],["李委員俊俋：但是人民團體法對政治團體並沒有規範。"],["主席：政治團體不是也受政治獻金法的規範嗎？如果不開專戶收錢的話，就是違反政治","  獻金法，要處2倍以上罰鍰。"],["陳委員其邁：我剛才看了一下人團法，該法規定不能收受外國的政治獻金，兩岸人民關","  係條例則沒有規定我們的人民團體、政治團體不能收受中國的獻金，雖然本席把中國當","  成外國，但是大陸這邊並未禁止，假如有一個政治團體專門收中國大陸的政治獻金，但","  使用自己的戶頭並不採用政治獻金的名義去申請專戶，從事的則是政治活動甚至是公投","  ，請問這要如何規範？"],["賴處長錦珖：如果收受就是違法嘛！"],["陳委員其邁：是這樣沒錯，但是他並沒有以政治獻金的名義申報，而是聲稱是自己團體","  的活動，本席之所以提出這個問題是因為政治獻金法對於政治獻金是高度管制的，但是","  制定人民團體法時的想法是認為不應對政治團體的管制太過嚴格，所以該法對政治團體","  的管制比較鬆散，當一個低度管制的團體從事一個被高度管制的活動時，當然會尋求巧","  門，申報時就不以政治獻金的名義申報，而是以本身會務的經費和活動名義處理，所以","  你們應該規範活動的性質，只要是屬於政治活動，不論是否適用人團法或政治獻金法，","  都要高度管制。說得難聽點，如果一個鼓吹一國兩制的團體，都收受中共那邊的錢從事","  政治活動，但又不成立政治獻金專戶，你能拿他奈何？這是會有漏洞的。當這個適用到","  公投時，是會有問題的。"],["主席：這樣討論下去就無法聚焦了，我們就在此暫時打住，有關秘書長說的將公投捐獻","  和政治獻金分開及陳其邁委員關注的漏洞如何補強等，請行政院和中選會趁休息時間思","  考一下，擬出一個條文，下午再討論。","   現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。今天中午審到第二十一條，我們針對第二十一條做了整理。中選","  會建議，大本的第91頁，原條文的第一項至第五項照現行條文，第二項、第三項改列為","  第六、第七項，照協商文字修正通過。"],["黃委員昭順：哪一條？你現在唸的在哪裡？","在場人員：大本的第90頁。"],["黃委員昭順：哪一條？"],["陳秘書長美伶：依照現行條文，第一項至第五項採現行條文……"],["黃委員昭順：一個字都不改？"],["陳秘書長美伶：但後面要增加兩項，這是原來委員會所通過的……"],["主席：我來說明好了。請黃委員看第90頁及第91頁的現行法，第一項至第五項照現行法","  通過，第六項、第七項就依照協商文字的第二項、第三項通過。請黃委員看兩本，一是","  現行法，一是看上次協商結論的第二項、第三項，改為第六項、第七項。"],["黃委員昭順：主管機關還是中選會？"],["主席：對。"],["黃委員昭順：沒有意見。"],["主席：請問各位，有無異議？請黃委員國昌發言。"],["黃委員國昌：現在是要把上次委員會審查通過的第二項、第三項放入現行法的第六項及","  第七項？如果把審查會通過的第二項變成現行法的第六項，那麼前項辦事處等文字要不","  要改？"],["陳秘書長美伶：改為第一項。"],["黃委員國昌：也就是改成第一項辦事處不得設於機關？"],["陳秘書長美伶：對。"],["黃委員國昌：好。"],["主席：請問各位，有無異議？"],["黃委員昭順：沒有。"],["主席：若各位無異議，第二十一條就依照剛才所念的文字修正通過。","   處理第二十二條。若各位無異議，第二十二條通過……"],["李委員俊俋：我對第二十二條沒有意見，但想請教主文過於冗長，以致必須用簡稱的狀","  況，這個上次在澎湖就曾發生過，請問中選會要怎麼處理？"],["劉主任委員義周：以後就不印了。"],["李委員俊俋：不印簡稱？"],["劉主任委員義周：簡稱是宣傳時讓民間用，但選票上沒有。"],["主席：也就是說宣傳時要怎麼寫，由提案人自己弄？但公投票上的……"],["劉主任委員義周：就是登記的全稱，主文。"],["主席：這點已經變成政策了嗎？"],["劉主任委員義周：法律條文就是這樣規定，所以就不再改了，我們就根據條文來設計選","  票，換言之，選票上沒有簡稱。不過以前確實有，那是我們定辦法時所設計的，現在我","  們覺得這樣設計容易誤導，所以就不再這樣做了。"],["主席：你們有訂定辦法？"],["劉主任委員義周：設計選票用的。"],["主席：所以辦法也會改？"],["劉主任委員義周：我們會修正表格，把簡稱拿掉。"],["主席：你們拿掉簡稱後的表格格式可否給委員會參考？"],["劉主任委員義周：就和現在的條文規定相同，亦即依照條文內容設計格式。"],["主席：設計完後再給我們參考。","   若各位無異議，第二十二條通過。","   現在處理第二十三條。第一項第一款「宣嚷」的「宣」是錯別字，「或干擾勸誘」應","  為「或干擾、勸誘」。","Kolas Yotaka委員：條次是不是應該要改？","在場人員：最後會順。"],["主席：若各位無異議，第二十三條通過。","   處理第二十四條。本條將「中央選舉委員會」修正為「主管機關」。"],["黃委員國昌：當初在提案時，大家把對這件事的想像與最後的門檻結合在一起。若以簡","  單多數決來說，本條無太大問題；但以之前審查會所通過的條文來看，後面加上四分之","  一限制。我建議本條仿照已通過的公職人員選舉罷免法規定，假如期間舉行全國性選舉","  ，則應合併舉辦，不知行政院認為如何？如果沒有全國性投票就沒有，如果有的話合併","  舉辦不僅可以提高參與意願，也能節省公民投票經費，我想這是有正面積極意義的。若","  行政部門同意的話，可以將文字修正為與公職人民選舉罷免法一致。"],["主席：請行政機關看一下條文。"],["陳秘書長美伶：所以委員的意思是希望與全國性的選舉一起？"],["黃委員國昌：如果在公投舉行的時間範圍內，剛好有全國性選舉要舉行的話，依照選罷","  法最近三讀修正通過後的條文，時間是20天至60天，至於公投法的準備期更長，對你們","  來講應該沒有太大問題。如果行政部門也贊同這個方向的話，是不是就參照選罷法的文","  字？當然要順一下才能採行相同的立法模式。"],["主席：他的意思是說在這半年裡……"],["黃委員國昌：如果在這半年內有選舉，公投就可以和選舉一起辦……"],["主席：也可以提高投票率。但第二十四條是寫「得」。"],["陳秘書長美伶：其實現行條文已經表達這樣的意思了。"],["主席：但也可以不要啊！"],["黃委員國昌：現在是用「得」，如此就回到2004年、2008年所吵的問題上，到底要還是","  不要？大家各自表述，吵來吵去。既然罷免的法制已經確立了，那麼公投法的正當性更","  強，應該不會有太大的爭議。"],["主席：如果直接改為「應」呢？"],["黃委員國昌：我建議文字為：主管機關應於公民投票案公告成立後一個月起至六個月內","  舉行公民投票，該期間內，若有全國性之選舉，應同時舉行。"],["主席：好，我們順一下文字，同時請各位委員再想一下這概念。"],["莊委員瑞雄：這樣不就變成強制綁大選？"],["主席：應該是期間內有才有，若沒有的話就沒有了。"],["黃委員國昌：如果期間內有，卻故意挑另外一天公投，這樣中選會的壓力會非常大。"],["莊委員瑞雄：行政部門的意見呢？你們的觀念都改變了嗎？"],["主席：文字修正為：「主管機關應於公民投票案公告成立後一個月起至六個月內舉行公","  民投票，該期間內有全國性之選舉，並應與該選舉同日舉行。」"],["黃委員國昌：我贊成，但文字是否改為：「該期間內若有全國性之選舉者」？要加「者","  」嗎？"],["莊委員瑞雄：黃委員的修正倒不是想和大選綁一起，而是在這段期間內剛好有大選就一","  起辦，這樣比較省錢，並非沒選舉就不能公投了，不是這樣，這點一定要講清楚。"],["主席：我再唸一次：「該期間內有若全國性之選舉者，並應與該選舉同日舉行」。請大","  家再想一下。"],["莊委員瑞雄：國民黨沒意見嗎？以前你們都說這樣選舉會亂掉！會有公平性、正確性之","  類的問題。不過楊鎮浯委員進來後，國民黨的腦袋也跟著換新了。"],["主席：我再唸一次：「該期間內有全國性選舉時，並應與該選舉同日舉行」。各位沒有","  意見嗎？這樣一來公投就會儘量往有選舉的時間內舉辦。可是你們的公投不就兩年後才","  能辦？那時候才有大選啊？"],["黃委員昭順：主席不要預設立場。"],["主席：你們都在連署了。"],["楊委員鎮浯：如果有大選的話當然要合併，這與之前修正選罷法的精神是一樣的，和其","  他選舉合併，儘量減少成本，但並非沒有選舉就不得為之，對不對？"],["主席：當然。"],["楊委員鎮浯：這樣當然沒問題。"],["黃委員昭順：要講清楚。"],["主席：剛才次長提醒，「並」是贅字，所以是「該期間內有全國性選舉時，應與該選舉","  同日舉行」。","在場人員：與該選舉同日舉行投票。"],["主席：中選會建議改為「應與該選舉同日舉行投票」。","在場人員：不用，已經有公民投票了。"],["主席：立法要精鍊一點，不要很多贅字。","  第二十四條通過。","   處理第二十五條。"],["劉主任委員義周：第二十五條條次等整個過了以後再整理。"],["主席：第二十五條維持現行條文，條次會再整理。","   行政院提案第二十五條之一至第二十五條之八，上次協商結論是不予增訂，故不予增","  訂。","   第二節節名，維持現行法。","   第二十六條協商結論為：照鄭委員麗君等33人提案第二十五條，並納入現行法第三十","  八條。請大家看一下。請中選會說明修正意見。"],["劉主任委員義周：第二十六條建議增加「直轄市、縣（市）政府對公民投票案之決定應","  函送行政院決定」，因為地方自治法是這樣規定的。","在場人員：原來第三項規定，對自治事項有疑義時，報行政院核定，所以我們建議第四","  項，公民投票之決定還是讓行政院來核定。"],["黃委員國昌：這樣等於開一張支票讓行政院決定，且有可能再review公民投票的結果？","  其實中央地方的分權本就有規範，至於第三項，對於公民投票案是否屬於地方自治事項","  有疑義時，讓行政院認定，這就已經給行政院把關的可能性，如果又加上第四項，是要","  立法機關開空白支票給行政院，讓行政院可以不核定公民投票的結果，直接不算嗎？請","  主委說明一下，秘書長說這不是行政院的立場。"],["劉主任委員義周：這點我們不堅持，可以不要。因為第三項已經是源頭了，已經表示意","  見了。OK，收回。"],["主席：請大家回頭看上次審查會的結論，看看有沒有意見？若沒意見的話，就通過了。","","","  第二十七條刪除。","   高委員志鵬等21人提案第二十六條不予增訂。","   現在處理第二十八條。"],["劉主任委員義周：第二十八條後面準用的條次，事後要整理一下。"],["主席：好，我們再授權調整條次。","   請問各位，對第二十八條有無異議？（無）無異議，修正通過。","   現在處理第二十九條。條文規定以自治條例定之，這個自治條例不能超越母法對不對","  ？例如我們早上講的辯論會直播、轉播等等，自治條例所訂定的規範不能違背母法的意","  思，是嗎？要不然到時候各縣市自己亂訂一通。"],["黃委員國昌：沒錯。因為之前公投法通過後，我自己曾經推動過地方性公民投票，所以","  我知道具體實踐的情況。我記得2009年我在檢視的時候，全國有半數以上的縣市都沒有","  訂定辦法，在某個程度上，這是地方議會或地方行政機關的立法怠惰。我現在比較擔心","  的是，在各直轄市、縣（市）訂定自治條例之前，第二十九條的規定會不會讓地方性公","  投被癱瘓掉？遵循地方自治的精神，讓他們以自治條例定之，這我百分之百贊成，但是","  我們能不能增列一個補漏的條款？所謂補漏的條款是指，在自治條例訂定前，地方公民","  投票之舉行準用公民投票法的規定。對於這樣子的設計，不曉得中選會的想法為何？因","  為我有一點擔心，如果自治條例沒有訂出來的話，地方性公投是不是就會被癱瘓掉？還","  是中選會覺得即使不增列我剛才所講的那些文字，在解釋上當然就是直接按照公投法來","  進行？"],["陳秘書長美伶：目前已經有12個縣市完成地方公投自治條例的制定，只剩下4個縣市（臺","  東、雲林和新竹縣市）尚未完成，我覺得我們應該可以督促他們儘快完成，這邊就不需","  要增列準用的規定了。"],["主席：因為這一條授權的範圍很大，包括提案連署人數、查核程序等等，它的內容基本","  上都必須依照公投法的精神來處理嗎？還是怎麼樣？"],["李委員俊俋：我分為兩個部分來談，第一個是剛才黃國昌委員所擔心的事情，現在只有","  4個縣市尚未訂定自治條例，而且這一節規範的是地方性公投，本來就應該尊重地方的","  意願，所以發生問題的機會應該比較少。","   至於剛才主席所提的問題，其實還是一樣的概念，第二十六條已經有規定，公民投票","  案相關事項除本法已有規定外，由直轄市、縣（市）以自治條例定之。所以剛才主席擔","  心的問題就不會發生了嘛！因為它本來就是以公投法為主，地方公投的部分再由自治條","  例來處理，所以它還是要依循公投法的精神。"],["主席：好，了解。"],["劉主任委員義周：關於地方性公投，因為還是要由地方自行負擔成本，因此，他在訂定","  這些門檻的時候，他會去考慮舉辦這些活動要付出多大的成本，所以在精神上，我們還","  是尊重地方的選擇。"],["主席：你這樣講，我就又不懂了。如果照李俊俋委員所講的，他必須按照公投法的規定","  走耶！可是你現在的說法是，地方可以自訂不同的門檻哦！"],["劉主任委員義周：是沒錯啦！但是你想想看，如果我們這裡規定萬分之一，在連江縣，","  萬分之一等於一個人就可以處理事情了，所以還是應該讓地方去斟酌他們的狀況。"],["陳秘書長美伶：現行條文第二十七條有規定，提案人數應達最近一次縣（市）長選舉總","  人數千分之五以上，這是最低門檻；此外，連署也有最低門檻，所以這已經有一個基準","  了。"],["主席：請問各位，對第二十九條有無異議？（無）修正通過。","   現在處理第四章章名。","   請問各位，對第四章章名維持現行法章名，有無異議？（無）無異議，通過。","   現在處理第三十條。中選會有意見，費委員也有一個提案，大家過目一下。"],["劉主任委員義周：對於第三十條，我們有兩個考量，請大家參考，也請賴處長說明。"],["賴處長錦珖：這是基於實務上有發生這樣的問題，就是對於公投的結果到底要怎麼解讀","  。如果不到法定數額的話，現在都只有單向的效力，而不是雙向的效力。原先是按照罷","  免的規定來處理，罷免不通過就是不通過；但是一般的公投議題不盡然都是如此，以E","  CFA案為例，不通過並不表示就可以做，所以我們希望正反都可以表決，而不是只有單","  向的表決。如果同意多於不同意，它代表的是同意ECFA去做；如果不同意多於同意，就","  是ECFA不能做；如果同意、不同意都不到法定數額，就表示沒有這個案子，這個案子是","  被打消的，並不代表同意或不同意。","   因為在實務上，對於黃昆輝那個ECFA案，法院做了一個判決，認為公審會不能管議題","  是正面表列或負面表列；可是公投審議委員會認為，如果不是反對現狀，你投票通過也","  沒有用啊！如果你賦予反面意義的話，當不同意多於同意，它也會有拘束力，所以兩邊","  都要計價，而不是只有單邊計價。"],["主席：你剛才講的意思是呈現在乙案嗎？"],["賴處長錦珖：其實兩案是一樣的，只是看要不要按照議題的不同分別條列，例如憲法修","  正的表決方式是怎麼樣、領土變更的表決方式是怎麼樣，大家可以討論要不要區分，甲","  案就是不加區分。"],["主席：這一條要不要先保留？請黃委員國昌發言。"],["黃委員國昌：我講一下我的看法，修公投法正是要避免正面表列或負面表列所產生的ga","  mesmanship。對不起，我不曉得中文應該怎麼講比較好，你們大概都懂我的意思，就是","  不要落入那樣子的遊戲，所以一直以來，我們時代力量對這件事情的看法和民間團體的","  主張是一致的，我們是覺得用簡單多數決就好了。當然，我們了解有委員提出四分之一","  的門檻，我們也予以尊重，只是在審議公投法的過程中，我還是要再次表明我們的態度","  和立場，如果其他委員願意重新考慮的話，看有沒有機會讓它回復簡單多數決的方式。","","","   我知道世界各國對於公投門檻的規範相當多樣化，不過大致來講，除非是就憲法的修","  正，要不然絕大多數還是採簡單多數決。","   如果大家不願意重新考慮採簡單多數決，而要以四分之一作為門檻限制的話，對於中","  選會再建議的修正意見，我倒是沒有什麼太大的意見。"],["李委員俊俋：這和我們上次討論罷免案的概念差不多，選舉和罷免，一個是權力的授與","  ；一個是權力的收回，所以它還是要有一定的民意基礎。公投是人民的創制、複決權，","  概念也是一樣，如果一個公投案符合提案、連署的門檻，最後卻只採簡單多數決的話，","  未來我們的公投可能會落入一個情形，就是很少票數就可以決定全國性的事務，這樣適","  不適合？","   剛才黃國昌委員提到各國的情形，我這邊有一個各國的表，有的沒有訂，採簡單多數","  ；有訂的大部分都以三分之一為原則。上次審查會我們是以四分之一為門檻，我個人還","  是認為四分之一比較適合。","   至於中選會的修正案，老實講，有一點太複雜化了，所以我主張以中選會的甲案為主","  ，以上。"],["黃委員昭順：費鴻泰委員有提到四分之一的門檻，大家可以不支持。上一次委員會應該","  也是以四分之一為門檻，其實我們也可以支持時代力量所提的相對多數決。"],["主席：黃委員，這是你個人意見，還是黨團的意見？"],["黃委員昭順：黨團意見，因為我今天代表黨團。"],["主席：確定嗎？"],["黃委員昭順：確定。"],["主席：好，我了解你的意思了。"],["李委員俊俋：我剛才建議採用中選會的甲案，還是請中選會把甲案、乙案的差別再說明","  一下，讓我們更清楚。"],["劉主任委員義周：乙案只是把不同性質的公投案區分出來，把它講清楚而已啦！甲案就","  是一般性的。"],["黃委員國昌：中選會的乙案就是由立法部門或總統交付的公民投票，事實上就是採取簡","  單多數決，我這樣說應該沒有錯吧？你又在這邊融合了有門檻和沒有門檻嘛！那甲案的","  部分，按照審查會通過的版本，設四分之一的門檻是希望正向或反向過了都能夠產生法","  律上的意義，對吧？"],["李委員俊俋：我們剛才討論甲案、乙案，其實第三十條還有一個最重要的規定，它是以","  第二條第四款、第五款為討論的對象。既然剛才第二條保留，這部分是否也一併保留？","",""],["主席：好啊！但是我想要再請教一個問題，我們的現狀是雙二分之一對不對？現行條文","  是投票率要達到投票權人的一半；有效投票數要一半以上同意才算通過，對不對？現在","  改成這樣以後，是變成……"],["陳秘書長美伶：是簡單多數決，但是有四分之一的門檻。"],["主席：審查會的條文是有效同意票過投票權人總額四分之一；換言之，不僅要超過四分","  之一，而且那四分之一是統統投同意的耶！"],["劉主任委員義周：對，沒錯。"],["主席：這樣門檻會不會很高？我想要問清楚，因為雙二分之一是指二分之一的人出來投","  票，投票的人裡面要有一半支持；現在是變成同意的就要有四分之一。"],["黃委員國昌：其實剛才主席問的那個問題正凸顯出設立門檻之後會產生的效應，但是那","  已經講了幾十年了，我也不要再複述，文獻上都分析得很清楚了。我要說的是，假設內","  政委員會在審查的時候，還是覺得設立四分之一的門檻會比較舒服的話，我會覺得甲案","  是一個比較公平、對稱的規範，比審查會通過的條文來得好，因為條文中所謂「均為不","  通過」本身就有很多的解釋意涵。不同意的票比較多，而且已經跨過四分之一門檻；和","  不同意票並沒有比較多，只是同意票沒有跨過四分之一門檻，這兩個投票結果在政治上","  的意涵是絕對不一樣的。所以同樣都採取四分之一的門檻，在立法體例上，中選會提出","  來的甲案是比審查會通過的第三十條更有道理。"],["劉主任委員義周：我們提甲案主要的用意是，不要讓提案人自己去考慮提案主文是正向","  表列或負向表列對自己比較有利啦！如果他提了一個他認為對自己比較有利的案子，而","  投票結果是反對者超過四分之一的話，我們認為那是有拘束力的。"],["主席：它現在是雙向的效果啦！待會這一條是一定會保留，因為它連動到第二條，只是","  既然討論了，我們還是充分討論一下。不過大家就先不用討論第二條第二項第四款、第","  五款，因為等一下會保留。"],["李委員俊俋：這一條就已經保留了嘛！我們往下討論好不好？"],["主席：好，就不要再討論了。","   第三十一條時代力量黨團有一修正動議，可是現在黃國昌委員暫時離開，第三十一條","  暫不討論。","   現在處理第三十二條。我們有保留「主管機關」對不對？條文中所謂「公民投票案不","  通過者」的意思是什麼？如果是採甲案，有雙向效力的話，這是什麼意思？我是假設啦","  ！當然大家不一定會同意採甲案、乙案，也有可能會同意原來的版本，但是如果是甲案","  、乙案，有雙向效力的時候，第三十二條的「公民投票案不通過者」是什麼意思？因為","  以前只有單向效力，所以我們很清楚不通過者是什麼意思；倘若有雙向效力的話，這樣","  的用語有沒有辦法涵蓋到這個部分？"],["賴處長錦珖：不通過就等於這個案子沒有發生，既沒有同意的效力，也沒有反對的效力","  ，就這個案子，行政部門或立法部門要怎麼做就怎麼做，因為並沒有同意者多或反對者","  多。"],["主席：你的意思是，如果是採甲案、乙案的話，所謂「不通過者」是指沒有一方達到四","  分之一？"],["賴處長錦珖：對。"],["主席：所以就沒有所謂的同意或不同意了？"],["賴處長錦珖：對，就變成有一點支持……"],["主席：這個案子基本上就等於沒有成案，變成只是參考性質。但是如果像以前一樣沒有","  雙向效力，這裡的不通過是什麼意思？"],["賴處長錦珖：就是把它當成否決了。其實這並不是否決，因為對行政部門來說，假如被","  否決的話，那就是歸零而已，例如以前的軍購案，因為是不通過，所以大家就說是否決","  ，其實它並沒有否決的效力，而且我們還是繼續軍購，所以那個反面效力沒有到達的話","  ，就不會發生任何拘束力，我們當然可以繼續軍購。"],["主席：了解。"],["李委員俊俋：其實我們現在討論的第三十二條沒有那麼複雜，純粹就是不通過時，七天","  內要處理後續的問題。至於剛才賴處長說的雙向問題，老實說本席聽不太懂，因為公投","  只有同意或不同意，它的命題只有一個，什麼叫雙向？所以這就牽涉到第三十一條的問","  題，但是剛才已經先保留了。其實第三十二條本身是沒有爭議的，就是公投沒有通過，","  七天內要通知領銜人，如此而已。至於雙向的部分，既然已經保留，那麼等一下處理這","  個部分的時候再討論。"],["主席：所以第三十二條沒有問題，對不對？第三十二條通過。","   繼續處理第三十三條。這一條還是保持主管機關的用語。"],["莊委員瑞雄：第三十三條其實很有意思，是不是可以請中選會說明一下？因為這部分過","  去可能沒有發生過，「前項之同一事項，包括提案之基礎事實類似、擴張或減縮應受判","  斷事項者」，什麼是基礎事實類似？刑事訴訟法和民事訴訟法也沒有這樣的用語、名詞","  ，卻在公投法裡面設置這樣的名詞，其實也很奇怪，這部分有沒有標準？另外，寫擴張","  、減縮其實也很奇怪，有人可以說明一下嗎？"],["陳委員超明：你說的很有道理，因為這個部分可以擴大解釋，也可以限縮解釋，沒有一","  定的標準。什麼是「擴張」？「類似」又是怎麼回事？相似度20%就叫類似？還是要達","  到90%、80%才算類似？"],["主席：處長要不要說明一下？"],["賴處長錦珖：這是把原先國民黨版的公投法草案納入，比較類似的用語就是訴訟法所謂","  的同一案件，如果是同一案件，應該就是採相當因果關係的理論，和社會經驗發生的事","  實做一個認定。"],["莊委員瑞雄：你亂說，訴訟法不是這麼規定的，應該是案件事實、同一構成要件事實，","  哪是你說的社會經驗事實，這樣擴張的太大了，所以這個部分大家要考慮一下，好不好","  ？就是第二項的部分。"],["陳委員超明：本席贊同用字要清晰、明確，不然大家就可以隨意解釋了，誰當家就由誰","  解釋，沒有一個基準。"],["莊委員瑞雄：我們算是有良心的。"],["陳委員超明：本席知道你很有道德。"],["莊委員瑞雄：雖然我們現在執政，但還是替你們把這個問題說出來，因為之後的公投可","  能都是由你們提出，所以不要做賊的喊抓賊。"],["陳委員超明：不是啦！我們現在是支持你們修正公投法，除了領土變更以外，其他的我","  們全力支持，沒有這麼好的在野黨啦！"],["莊委員瑞雄：你這樣太保守了，如果支持的話，應該是全部都要贊成。"],["主席：等一下，你是什麼意思？陳委員，領土變更……"],["李委員俊俋：國民黨委員早上已經贊成領土變更了。"],["陳委員超明：不可能啦！"],["李委員俊俋：是黃委員說的。"],["主席：陳委員，黃委員說她代表黨團，你要不要說明一下？"],["莊委員瑞雄：主席，本席認為我們要謙虛一點，例如我們討論的這個部分，也許提案人","  對這個部分做過深入的研究，但是當我們立法院在審查一個法律案時，如果有人拿個案","  問你，什麼叫基礎事實類似？要怎麼擴張？或是減縮到什麼程度？怎麼受判斷？這些都","  是很不確定的法律概念，而且和過去大家了解的法律訴訟概念不太一樣，本席不知道這","  樣好或不好。","   陳委員，還好本席有把這些問題提出來啦！這也表示我們很有肚量，因為之後可能都","  是由你們提案公投，但本席怕陳超明委員以後又有話說，因為他很會胡攪蠻纏，如果這","  部分沒有解釋清楚，到時候他可能會胡亂攀扯，又說不是這樣的意思，要去看立法時的","  錄影帶、對文字稿，也可能會說大家沒有談到這個部分，讓情況變得一團混亂，這樣也","  沒有意思。有沒有人可以解釋一下，到底哪些事項是同一事項？這部分應該要嚴謹一點","  。"],["陳委員超明：什麼是類似？什麼是擴張？基礎的事實又是什麼？"],["莊委員瑞雄：我們能夠理解，有時候的確會出現這種不確定的法律概念，但是如果已經","  到了讓大家疑惑的狀態，連我們負責立法的人都覺得有點奇怪，那就要慎重處理了，好","  不好？"],["陳委員超明：這是執政黨的法令，我們現在不是執政黨，所以我們聽你們的。"],["李委員俊俋：關於第三十三條，本席有三個意見，第一個意見和莊瑞雄委員一樣，這些","  不確定的名詞放在這裡不是很妥當，老實說唸起來也不太通順。第二個，第一項的寫法","  是「公民投票案之提案經通過或不通過者」，其實公民投票案的結果只有一種，所以文","  字可以更簡化。這一條最主要的概念就是通過以後，不得就同一事件再提起公投，所以","  這裡為什麼要寫得這麼複雜？針對公民投票的結果，這個部分有沒有可能做一些文字的","  調整？第三個部分，本席要請教中選會，這一條的規定是「主管機關公告該投票結果之","  日起三年內」，但是第十三條、第十六條的規定是，如果公投經立法機關否決以後，二","  年內不得提公投，為什麼這個部分卻是三年？這樣有沒有落差的問題？請中選會說明一","  下，是因為層次不同，所以考量不同，或是有其他原因，是不是能夠一併說明？這三個","  問題希望行政院、中選會做一個清楚的說明。"],["陳委員超明：這一點說的很好，這部分的三年可能也要改為二年，因為前面的條文好像","  都是規定二年。"],["李委員俊俋：那是不同層次，所以本席才會問一下。"],["陳委員超明：為什麼是不同層次？這部分為什麼規定三年？為什麼前面都是規定二年，","  但是這個部分卻寫三年內不得提出？這是什麼道理，你們一定要解釋清楚。"],["劉主任委員義周：剛才李委員提的這個問題，就是限制三年或二年，三年是現行法的內","  容，其實我們對三年或二年並沒有任何意見，如果李委員有意見的話……"],["李委員俊俋：一個是還沒有投票，一開始就針對立法機關，一個是已經投票，你們是不","  是為了這個理由而有不同的考量？"],["劉主任委員義周：這是上次委員會通過的條文。"],["李委員俊俋：另外兩個部分呢？"],["劉主任委員義周：關於您說的不確定的法律概念，說實話我們也沒有答案啦！因為這是","  委員的提案。"],["陳委員超明：主委，本席很尊重你們，我們對這部分沒有答案，你們也跟著沒有答案，","  怎麼可以這樣？"],["劉主任委員義周：我們沒有答案啦！"],["陳委員超明：要怎麼修比較好，而且會更明確？你們看看要怎麼修改嘛！不然這個解釋","  空間太模糊了，可做大也可以做小，結果就是隨著執政黨的態度解釋。"],["莊委員瑞雄：沒有啦！這是公民投票，怎麼會關係到哪個政黨。"],["陳委員超明：確實是這樣，這件事的確是看多數人的意見，所以事實上就是由執政黨解","  釋，你們不要否認，或者是因為你還不習慣當執政黨，所以才這樣否認？"],["劉主任委員義周：我們看其他法律有沒有可以……"],["莊委員瑞雄：你這麼說會傷害到他們，他們是我們提名的嗎？從他們上任到現在，中選","  會一直是獨立機關。"],["陳委員超明：本席支持你們的意見，所以才說這個部分要改進。"],["莊委員瑞雄：之前他就是主委了。"],["劉主任委員義周：我記得你也有投票給我，不是嗎？"],["莊委員瑞雄：本席是說還沒有政黨輪替之前，你就是主委了，陳超明委員現在是在閹割","  、抹殺你的人格，你竟然傻傻的聽不懂。"],["陳委員超明：說什麼閹割、抹殺人格，污衊國民黨的習慣到現在還沒改嗎？"],["劉主任委員義周：這部分的文字可能要考量一下。"],["李委員俊俋：主席，本席做具體建議，第二十九條主管機關就公民投票案之結果公告後","  三年或二年，不得就同一事項重新提出，下面的前項提案之基礎事實類似等等的規定，","  本席建議直接刪除。"],["主席：剛才李委員的建議，你們要不要先寫下來？"],["陳秘書長美伶：如果要刪，兩項都要刪喔！就是第二項、第三項都要刪掉。"],["主席：李俊俋委員建議把第二項刪除，第一項的部分直接寫「主管機關公告公民投票之","  結果起」，幾年內呢？陳超明委員是說二年內。"],["李委員俊俋：其實二年或三年都可以，但是要把文字簡化。"],["主席：如果我們分層次，還沒成案之前是二年，如果成案，因為已經投票有結果了，所","  以維持三年，這樣可能會有一個層次感，也會比較慎重。但是我們把抽象的部分，就是","  把會造成執政者惡搞的第二項去掉。"],["陳委員超明：本席是覺得民意如流水，十年河東、十年河西，大家的看法隨時在改變，","  所以這部分就改為二年之內啦！不要為了立法層次的問題進行修正，我們不知道什麼叫","  做層次，立法的層次又是什麼意思？如果廢掉再啟動的話，就會知道其中的困難，因為","  民意如流水，所以我們要隨時接受民意的檢驗，這也是執政黨一向的主張。"],["陳秘書長美伶：規定三年主要是考慮社會成本，因為一個案子定案之後，如果二年內又","  重提的話，不管是社會成本或是我們付出的行政成本，其實都滿高的，所以是不是要做","  這樣的修正？這部分是否仍然維持三年？因為這是現行法，並不是這次的修正內容。"],["陳委員超明：以前面對公投法，執政黨都希望是三年，因為這樣時間比較長，但現在的","  執政黨應該要隨時接受民意的檢驗，所以本席認為應該改為二年，因為現在變化很快。","  至於會增加社會成本這一點，為什麼你們以前不覺得有影響，現在才曉得要考量社會成","  本？"],["主席：各位委員有沒有其他意見？另外，第三項「同一事項之認定由主管機關為之」是","  不是要留著？要不然就沒人認定這件事情了。各位委員，這部分要規定二年或三年，大","  家能不能表示一下意見？"],["陳委員超明：陳秘書長，社會成本不會增加啦！只要沒有抗爭就不會增加啦！"],["陳秘書長美伶：這部分的公民投票，舉行一次大概要花7億元，因為還要動員等等，所以","  要考量一下社會成本，而且這可能是一個重大政策，所以定案之後還是三年內不得重提","  比較好，二年的時間真的有點短。"],["陳委員超明：本席覺得應該要定二年，我們要接受民意、隨時傾聽民意。劉主委，為什","  麼你都不敢說話？"],["劉主任委員義周：這不是我們的提案，所以我們沒有意見。三年是現行法的規定啦！我","  們沒有提意見，而且現行法就是規定三年，我們也覺得三年的期限比較常見，至於前面","  的規定改成二年，其實那也不是我們的意見。"],["陳委員超明：三年和二年的差別實在不大，那是以前類似於戒嚴的想法，現在執政黨比","  較開放，所以應該改為二年啦！本席說的是實在話，那是執政者為了保護自己，所以希","  望不要有太多變動，既然現在要破除鳥籠公投法，就不要再規定三年，直接改為二年嘛","  ！"],["劉主任委員義周：我們尊重委員的意見。"],["主席：各位委員，看起來目前還是沒有共識，不確定要規定二年或三年，剛才陳委員等","  人有提出修正動議，就是規定二年，並且把第二項、第三項拿掉，這是剛才提出的修正","  動議，在座委員還有不同意見嗎？"],["李委員俊俋：其實這裡要規定二年或三年都可以，本席剛才說過，第十三條和第十六條","  是被立法機關否決，就是連公民投票都還沒有舉行，第三十三條是針對投完票的情況，","  所以要改為二年或三年，本席並沒有很堅持。至於第二項和第三項，本席建議第三項還","  是有必要保留，例如同一個主張，只是改了三個字或是二個字，這樣的主張可不可以再","  重新公投一次？這部分我們必須考量在內。"],["主席：換本席問陳委員好了，如果改為二年，但是保留第三項，修正為「同一事項之認","  定由主管機關為之」，這樣可以嗎？"],["陳委員超明：本席認為用語要精確，剛才……"],["莊委員瑞雄：沒辦法，這種類型的案子沒辦法精確。"],["陳委員超明：剛才李俊俋委員說的確實也有道理，但是這部分真的很模糊啦！"],["林委員麗蟬：第十三條也有規定，「行政院之提案不通過者，自該不通過之日起二年內","  ，不得就該事項重新提出」，所以對行政部門也有所規範，劉主委可以解釋一下嗎？這","  部分有什麼差別？"],["主席：這是針對立法院沒有通過的部分，還沒有進行公投。所以我們剛才才會提到，到","  這個層次就被打掉，這部分如果是規定二年內不得再提出，那麼已經公投過的案子，要","  不要保留三年不得再提出的規定？我們剛才就是在討論這件事，陳超明委員認為民意如","  流水，所以只要規定二年就好了，你的意思是不是這樣？本席很認真在聽。"],["陳委員超明：如果提案不通過的部分改為一年，這部分改為三年呢？"],["主席：不用這樣啦！你是說行政院提案的部分改為一年嗎？"],["陳委員超明：對，這邊維持三年。我們是依照事實來判斷啦！","   憑良心說，本席認為你們說的有道理，但是行政院提案不通過的部分要改為一年，因","  為說不定第二年情勢又不一樣了。"],["主席：這樣行政院的權力會比較大喔！"],["陳委員超明：為什麼行政院的權力會比較大？"],["主席：因為立法院不通過的話，本來他們是二年後才能再提，但是如果這麼一改，等於","  他們每年都能重提，你知道這個意思嗎？"],["陳委員超明：本席再看仔細一點。"],["主席：如果是這樣，那我們就分別改為一年和三年，好不好？本席再問一次，李委員也","  覺得可以改為二年嗎？還是要保持三年？"],["李委員俊俋：其實二年或三年的差距不大，老實說本席沒有那麼堅持。本席比較堅持的","  是這個部分的文字要明確化，規定二年或三年其實都可以，而且一開始規定三年的原因","  也非常簡單，因為這有實際投票過，如果二年又要重新來一次，就像剛才秘書長說的，","  會有社會成本的問題，這是針對投票過的情況，和之前的法條意思不一樣。"],["主席：本席再問一次，如果我們把第一項改成二年，第二項刪除，第三項保留，這樣可","  以嗎？但是要把「前項」改成「同一事項」。我們就先照這樣通過，「主管機關公告公","  民投票之結果起二年內，不得就同一事項重新提出。」，第二項刪除，原第三項變第二","  項，改成「同一事項之認定由主管機關為之」。","   繼續處理第五章。","   第五章公民投票審議委員會整章刪除。請問各位，有無異議？"],["李委員俊俋：沒有"],["主席：無異議，通過。","   繼續處理第六章。章次調整，維持現行法章名。","   請問各位，有無異議？（無）無異議，通過。","   第三十一條我們剛才跳過，現在黃國昌委員回來了，我們回頭處理第三十一條。因為","  剛才黃委員不在，所以我們暫時跳過。"],["陳委員超明：以後本席不在場，你們也要等本席回來再處理。"],["主席：如果你有提案，我們也會等你，真的。黃委員要不要說明時代力量對這一條的看","  法？"],["黃委員國昌：本來委員會通過的條文是說，在公民投票之後，不可以修正或是變更廢止","  的法效果只有一年，但是事實上當我們針對一件事情花了這麼多資源，而且辦了公民投","  票讓人民展現意志，權責機關也按照人民的意志去做相應的調整，如果它的存續期間只","  有一年，我們覺得這樣太短了，所以才會建議是不是可以考慮酌予拉長為三年。","   本席舉個具體的例子，但我們並不是指涉其他國家公投的結果好或是不好。例如英國","  辦脫歐公投，他們辦完公投，案子也通過了，結果反方不高興，過了一年以後又再次重","  新交付公民投票。因為這畢竟和沒有經過公民投票的狀況不太一樣，當我們整個社會已","  經動員起來，人民也針對一個事項表示意見，那麼存續期間是不是可以考慮拉長一點，","  不要只有一年的時間，我們提出修正動議的主要意旨是在這個地方。"],["主席：我們剛才把三年改成二年是有點齊一化的概念，這裡要不要一併修正？"],["黃委員國昌：如果大家要把它齊一化都改為二年，我們的修正動議也可以修正成二年，","  因為就整個法律體系來說，這樣可能會有比較一致性的規定。"],["主席：中選會也有一個修正建議，要加字嗎？"],["劉主任委員義周：我們是加在第一項第三款，「有關重大政策者，應由總統或權責機關","  」，因為也有總統交下的公投案，所以這個地方要加上「總統或」等文字。"],["主席：到目前為止，討論的結果就是要加這三個字，時間改成二年，請問大家覺得如何","  ？"],["黃委員昭順：第幾條？"],["主席：第三十一條。針對第三十一條，時代力量的提案本來是三年，但是剛才也有談到","  ，不管是行政院或立法院提的案沒有通過，或是公民投票的結果出爐，時間都改成二年","  ，這部分都齊一化了，所以這裡是不是也要改成二年，把它齊一化？"],["黃委員昭順：黃委員同意嗎？"],["主席：黃委員說他同意。"],["黃委員國昌：可以把它改成二年。"],["主席：好，這一條的第一項第三款，在權責機關前加「總統或」三個字，改為「應由總","  統或權責機關」，可以嗎？。"],["黃委員昭順：為什麼要加總統？"],["劉主任委員義周：因為有總統交下的公投案，所以這裡也應該加上總統。"],["張委員麗善：總統可以直接交付公投案嗎？"],["劉主任委員義周：可以，這是第十七條的規定。"],["主席：各位委員，這部分怎麼樣？可以嗎？","   第三十一條加這三個字以及改成二年。"],["林委員麗蟬：如果這裡要改成二年的話，也應該回溯第十二條全民發動公投的部分，因","  為這一條是規定三年內不能再發動，這部分也要改成二年嗎？因為現在一般的連署公投","  是規定「原提案人於三年內不得……」，如果要改的話，是不是全部都要改？"],["黃委員昭順：所以第十二條也要改成二年。"],["林委員麗蟬：因為行政院和立法院都是二年，全民的部分為什麼是三年？"],["黃委員昭順：第十二條也是一樣，應該要回到原來的二年。"],["林委員麗蟬：由全民發動的公投，成本可能比行政院和立法院發動的更高，如果又限縮","  的那麼緊……"],["主席：你們可不可以說明一下？這部分的性質和其他部分有沒有什麼不一樣？"],["陳秘書長美伶：第十二條是自己放棄，所以我們當時有做限制，既然是自己放棄，就不","  能想到又要再提，所以這部分的時間限制不宜太短，這是第十二條做這樣限制的理由。","",""],["陳委員超明：本席認為應該改成一樣，李俊俋委員，我們都有參與過選舉，所以我們也","  了解實際的狀況，其實二年和三年並沒有差多少。我們應該隨時接受民意的檢驗，所以","  把這部分也改為兩年，本席相信大家不會反對。"],["主席：本席要提一個問題和大家一起探討，我們現在對於行政權的拘束力，包括行政機","  關、立法機關到公民提案連署的部分，不管是投票結果出爐，或者是提案不通過等等，","  全部都改成二年。可是這部分比較特殊，就是視為放棄連署，也就是說他自己放棄連署","  項目，並不是有強烈的意志想要通過，只是最後投票結果不通過，所以這部分是不是應","  該給予較高的約束力？"],["李委員俊俋：本席稍微說明一下，剛才我們討論的第十二條，其實是指人民連署以後自","  動放棄，所以這個部分到底要怎麼處理，這是一個問題。第十三條和第十六條是行政機","  關提出，但是被立法院否決，這是另外一個問題。至於我們現在討論的第三十一條，是","  第三個問題，如果投票結果不同意，這部分到底要怎麼處理？","   這是三種不同類型的處理方式，因為這個部分並沒有相關規定，所以我們也沒有必要","  讓所有的年限都一致啦！因為它是完全不同的狀況。這個部分非常清楚，如果是民眾自","  己提出來，但是做到一半就放棄了，既然是自己放棄，我們認為年限當然不應該太短。","  第二個，如果被立法院否決，行政機關當然也不宜在很短的時間內再提一次。","   唯一的問題就是經過民眾投票，但是沒有通過，或是通過了，可不可以就同一個事項","  再提一次公投？這才是真正重要的問題。所以真正的問題是在第三十一條，我們到底要","  給三年或二年的限制，而不是因為其他狀況的限制都是二年，所以全部都要改成二年。","  因為這是完全不同的事實、完全不同的內容，所以不見得要做一致的年限規定，以上說","  明。"],["陳委員超明：其實這裡面也有漏洞，這邊強調的是原提案人，例如今天是陳超明提案，","  本席放棄了，但明天同樣可以改由李俊俋提案，一樣是二年內隨時可以提案，就是換湯","  不換藥啦！所以就算把它改為二年也沒有關係，只要由不同提案人提出就好了，只要不","  是原提案人就不會違反規定，因為大家都有對策，所以我們修法時要更努力。例如今天","  莊瑞雄是提案人，你放棄了，換成陳超明提案，這樣我們還是要接受。"],["林委員麗蟬：主席，除了陳委員說的換人提案，其實還有第二個情況，例如這個提案人","  提出後，但是還在連署當中，因為大家對這個議題的參與度不是很高，所以他就放棄了","  ，但是過了一、二年之後，他覺得這個議題大家有高度共識，所以想再提第二次，這時","  候他就要等三年，這個部分可以這樣思考嗎？本席不是反對或是堅持什麼意見，只是提","  出來讓大家討論。"],["主席：因為這是自己放棄的，所以我們是不是應該讓公民投票有一定的嚴肅性，只要是","  他決心做到底的，不管有沒有通過，我們都齊一化改成二年。但如果是自己做到一半就","  放棄的，而且陳委員說的也沒錯，反正有本事的還是可以再找另外一個提案人再次提案","  ，但是我們至少在法條裡面保留一個比較高的門檻，這樣才不會有人想到就去做，可是","  做到一半又放棄，放棄後又再提出，好不好？"],["陳委員超明：的確是這樣啦！原提案人限制三年，但不同提案人就不受限。"],["主席：當然，所以不會受到這個規定的影響。"],["林委員麗蟬：所謂的自動放棄應該是分為兩種，一種是連署份數不足，所以就要放棄，","  這是被迫放棄，還是連署到一半但自行放棄？這裡所謂的放棄，它的定義是什麼？中選","  會可以告訴我們嗎？是連署份數不足被迫放棄，還是連署到一半自行放棄？就像主席說","  的，其實這也是一種懲罰，因為你怎麼可以做到一半就放棄。","在場人員：這類案子的狀況有很多種，有的是連署到一半，雖然期限還沒有到，但他後","  續完全沒有任何動作。有的是連署完成之後，但後續沒有動作，所以狀況有很多種。"],["林委員麗蟬：份數不夠也算放棄嗎？還是份數不夠也可以送件？","在場人員：份數不夠是不能送件的，有的是連署份數已經足夠，但是並沒有再進行後續","  的程序。"],["林委員麗蟬：所以這個就是問題點嘛！因為份數不夠，所以沒辦法進行後續的程序，這","  樣算自行放棄嗎？就是不成案而已嘛！"],["主席：就是不要當作兒戲啦！"],["黃委員國昌：因為前面的法條已經寫逾期未提出就視為放棄連署，所以所謂的逾期未提","  出，指的就是連署到一半，像本席自己也做過這件事情，我們真的有進行第二階段的連","  署，你覺得本席會開玩笑亂連署嗎？我們也是很努力的尋求連署支持，但是最後沒有辦","  法提出來，所以含著眼淚吞下去。因為份數不夠，所以沒辦法提出來，但是不代表我們","  沒有認真去推動。","   所以本席的意思是說，如果今天法條的文字還是視為放棄連署的話，這和剛才主席所","  說的，是因為自己玩到一半就當成兒戲不玩了，其實是完全不一樣的狀態。你們在回復","  委員有關法條的解釋時，應該要精準一點啦！不能這樣隨便打馬虎眼就要混過去。"],["陳委員超明：主席，鳥籠公投為什麼被目前的執政黨批評了好幾年？為什麼會有鳥籠公","  投這個名稱？你們當初就是想要把它廢止或是改變，就是要降低門檻嘛！所以應該把三","  年降為二年，這樣才符合你們執政黨的意思。"],["主席：各位委員，其實我們今天早上在談的時候，就有提到這邊會有一個問題，當時委","  員會確實也有考量到，這樣會不會太過限制大家提案的權利，所以也可以用這樣的概念","  來思考，把它改成二年。"],["黃委員國昌：不好意思，本席要表示一下自己的看法，事實上這種逾期未提出視為放棄","  連署的案子，使用到的公家資源相對來說還是很低啦！本席必須老實說，因為他們都是","  花自己的資源，所以本席認為這部分不要限制也沒有關係。本席剛才對這個法條一直沒","  有多做發言，主要的理由是說，因為這部分只限制原提案人，所以其他人還是可以再提","  案。","   本席的意思是說，此處要加以規範，如果你還是將它視為放棄連署，我認為最好不要","  設期間，如果真的要設期間，我認為設定的期間越短越合理。"],["主席：不然我們就把它齊一規定為二年，好不好？我們用這樣的方式來處理好了，第十","  二條就把三年改為二年。","   再回到剛剛討論的第三十一條，第三十一條的期間也改為二年，還有總統那部分。但","  是我要提醒大家一點，有關於第一項第四款，待會我們在處理第二條的時候，如果有任","  何的調整，這邊就會跟著調整，所以到時候我們看看第二條的處理情況。","   再來處理第三十九條。","   中選會建議刪除「辦理公民投票期間」等文字，請問各位，有沒有問題？若沒有問題","  就通過。","   處理第四十條。","   請問各位，對第四十條有無異議？（無）無異議，通過。","   處理第四十一條。","   請問各位，對第四十一條有無異議？"],["黃委員昭順：沒有問題。"],["主席：第四十一條通過。","   現在處理第四十二條。在「行求」後面加上頓號，請問各位，有無異議？（無）無異","  議，修正通過。","   現在處理第四十三條。同樣在「行求」跟「期約」中間加上頓號，請問各位，有無異","  議？（無）無異議，修正通過。","   處理第四十四條。","   請問各位，對第四十四條有無異議？（無）無異議，通過。","   請李委員俊俋發言。"],["李委員俊俋：有關第四十二條，我記得上次討論時，行政院有提出一項有關沒收的部分","  ，規定「預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。」，","  請問這個規定，我們要不要放進去？我記得上次曾討論到這部分。"],["主席：多謝提醒。第四十二條行政院有提一個再修正案，將第三項修正為「預備或用以","  行求、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。」，應該加入這一項，","  請問各位有無異議？（無）無異議，照案通過。","   第四十三條也是一樣有沒收的概念，第四十三條照行政院所提再修正案通過。","   處理第四十五條。","   請問各位，對第四十五條有無異議？（無）無異議，通過。","   處理第四十六條。","   請問各位，對第四十六條有無異議？（無）無異議，通過。","   處理第四十七條。","   請問各位，對第四十七條有無異議？（無）無異議，通過。","   處理第四十八條。","   請問各位，對第四十八條有無異議？（無）無異議，通過。","   處理第四十九條。","   請問各位，對第四十九條有無異議？（無）無異議，通過。","   處理第五十條。","   請問各位，對第五十條有無異議？（無）無異議，通過。","   處理第五十一條。","   請問各位，對第五十一條有無異議？"],["黃委員國昌：針對剛才通過的第四十九條，其中規定涉及第二十二條及第二十三條，對","  於第二十二條及第二十三條，你們會再重新把條文順過，是不是？會嗎？"],["主席：會。"],["黃委員國昌：OK，好。"],["李委員俊俋：第四十三條若照行政院再修正案通過，還是多了「辦理公民投票期間」等","  文字，那部分請記得要刪掉。"],["主席：要把第四十三條行政院的版本「辦理公民投票期間」等文字刪除，對不對？"],["李委員俊俋：跟第三十九條一樣。"],["主席：跟第三十九條一樣，好，就把那一句刪除。","   第五十一條行政院有提案，請說明。"],["賴處長錦珖：報告委員，關於第五十一條，因為前面第二十一條已經改了，就是把募款","  辦法跟公投辦事處的辦法都已經訂了，所以相關的罰則還要配合修正，除了要回復原來","  的條文之外，還要再加，看要怎麼加，我們再把條文文字給委員會。"],["黃委員國昌：現在馬上處理。"],["主席：現在休息10分鐘，請行政單位把第五十一條的條文寫出來，然後我們再來討論第","  五十一條。","休息","繼續開會"],["主席：現在繼續開會。各位委員現在手上拿到的這一張，就是剛剛我們停下來的第五十","  一條，行政單位最後整理出來的建議草稿，請大家看一看對於這四項有何意見。","   對於第五十一條，請問各位委員有意見嗎？","   第五十一條第四項加上幾個字，修正為「違反第二十一條第六項規定或第七項所定辦","  法中」，也就是增加「規定或」等文字。請問各位，對第五十一條照上述修正建議通過","  ，有無異議？（無）無異議，修正通過。","   處理第五十二條。","   第五十二條刪除，請問各位有無異議？（無）無異議，第五十二條刪除。","   處理第五十三條。","   請問各位，對第五十三條有無意見？"],["黃委員國昌：當然這是現行法條文，但是第三項「犯本章之罪或刑法分則第六章之妨害","  投票罪」，為什麼本來的條文有加「刑法分則第六章之妨害投票罪」？因為在刑法的體","  系當中，它要宣告就宣告，你把它放在公民投票法不是很怪嗎？如果犯本章之罪，在本","  條中要處理是可以啊！"],["林參事豐文：這是現行條文。"],["黃委員國昌：我瞭解這是現行條文，但是當初立公民投票法的立法歷程，我相信大家都","  知道，就是搞得亂七八糟，體系內部相互矛盾，所以我才想問你們本來放這個東西，主","  要的意義在哪裡？"],["林參事豐文：原本違反刑法妨害投票罪者不一定宣告褫奪公權，如果在特別法中規定要","  宣告褫奪公權，等同規定這種犯罪必須特別宣告褫奪公權，像公職人員選罷法就特別規","  定，處有期徒刑以上者就要褫奪公權，換言之，公職人員選罷法的規定就比刑法的規定","  更為嚴格，一旦違反特別法的規定，就要褫奪公權，所以這是立法判斷上是否要比較嚴","  格規定的問題。"],["黃委員國昌：這個沒有問題啦！如果是本章之罪，你要規定褫奪公權，我沒有意見。我","  現在的問題是，你怎麼會在公民投票法中去外掛刑法分則第六章之妨礙投票罪的犯罪效","  果呢？你懂我的意思嗎？","   我再說一次，如果規定「犯本章之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。","  」這我沒有意見，那你怎麼會將刑法分則第六章的妨害投票罪，外掛到公民投票法裡面","  ，規定犯刑法分則第六章妨害投票罪者，宣告有期徒刑以上之刑者，也要宣告褫奪公權","  ？你有看過這種立法體例嗎？"],["林參事豐文：其實我沒有看過。"],["黃委員國昌：所以我的建議是，把第五十三條「或刑法分則第六章之妨害投票罪」那幾","  個字刪除。"],["林參事豐文：跟委員報告，剛剛中選會提及公職人員選舉罷免法第一百一十三條第三項","  也有類似的立法例，抱歉，這部分我沒有注意到。"],["黃委員國昌：沒有關係，如果公職人員選舉罷免法中有做這樣的規定，那就在公職人員","  選舉罷免法裡面訂就好了，你在此處訂要幹嘛？"],["主席：你們可否說明加上這一段的意義是什麼？"],["李委員俊俋：刑法裡的妨害投票罪應該要規範各種不同的樣態，無論是選舉罷免法也好","  ，或者是公民投票法也好，不應該在這裡另外再列一個如果怎麼樣應該怎麼樣，應該是","  由妨害投票罪那邊去規範在公民投票或是選舉罷免時該如何，而不是在選罷法或公投法","  中規定，這樣比較符合立法的體例，應該是這樣處理。所以，關於這部分，我贊成剛才","  黃國昌委員的建議，把這一項刪除，若要處理就回到刑法裡面去處理。"],["賴處長錦珖：當初褫奪公權是規定在刑法裡，除了褫奪申請登記為公職人員的資格之外","  ，並褫奪創制、複決等等權利，但由於創制、複決等為基本權利，將其褫奪並不符合規","  定，因此，比照日本的相關體例，對於要褫奪哪些公權應在特別法中予以規定，例如在","  選罷法中就有規定，候選人若是被褫奪公權就不可以參選。至於這裡是褫奪行使創制、","  複決等等的權利，法條還被遺留下來，如果刪掉的話也沒有多大的關係，因為現在所謂","  的褫奪公權就是不可以參選公職而已。"],["主席：你覺得刪掉也沒有關係？好，既然大家的意見一致，第五十三條刪除「或刑法分","  則第六章之妨害投票罪」等文字，修正為「犯本章之罪宣告有期徒刑以上之刑者，並宣","  告褫奪公權。」","   如果大家都沒問題，本條照修正條文通過。","   現在處理第七章章名。","   請問各位，有無異議？（無）無異議，通過。","   第五十三條「犯本章之罪宣告有期徒刑以上之刑者，並宣告褫奪公權。」的「並」字","  修正為「併」。","   現在處理第五十四條。","   請問各位，有無異議？（無）無異議，通過。","  第五十五條刪除。","   現在處理第五十六條。","   請中選會劉主任委員說明。"],["劉主任委員義周：第五十六條第一項建議增加「提案人之領銜人」等文字，修正為「有","  下列情事之一者，檢察官、提案人之領銜人得於……」。"],["主席：請問各位，有無異議？（無）無異議，修正通過。","   現在處理第五十七條。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第五十八條。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第五十九條。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第六十條。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第六十一條。","   請中選會劉主任委員說明。"],["劉主任委員義周：中選會建議照時代力量版本修正，文字修正為「依法提起行政訴訟」","  ，原本在委員會談過的是「行政爭訟」，但我們認為在這個過程中有舉辦公聽會，所以","  可以省去訴願的程序，直接依法提起行政訴訟。"],["主席：將「行政爭訟」等文字改為「行政訴訟」。","   請司法院鄭調辦事法官說明。"],["鄭調辦事法官凱文：司法院還是同意之前委員會討論的結果，原則上還是要經過訴願的","  程序，因為目前沒有經過訴願程序就直接提起行政訴訟的案件非常少，可說是例外中的","  例外，以本案的情況而言，中選會剛才說明有經過聽證，但目前公投法只有在第十條第","  三項有規定到聽證，而且是針對提案經審核完成符合規定者，應於十日內舉行聽證，確","  定公民投票案的提案內容。與本條處分的內容不同，若是本條的處分內容事先沒有經過","  聽證，依目前法制規定，不能跳過訴願程序直接提起行政訴訟，請各位委員斟酌。"],["主席：現在司法院提出不同的意見，請問中選會有無回應？"],["劉主任委員義周：這是實務上的經驗……","   我們不堅持。"],["主席：好，本條維持上次協商結論。","   現在處理第八章章名。","   請問各位，有無異議？（無）無異議，通過。","   現在處理第六十二條。","   維持主管機關。","   現在處理第六十三條。","   請問要用中央選舉委員會還是主管機關？也是回到主管機關。","   現在處理第六十四條。","   請問各位，有無異議？（無）無異議，通過。","   現在回頭處理保留條文。","   報告委員會，由於第二條、第十四條、第十六條及第十七條之一等條文都有一些連動","  ，我們先處理第二十條。","   第二十條就是可不可以踩煞車的概念，我們早上花了很多時間討論，請大家參考協商","  結論的版本及中選會提供的建議版本。","   請問要如何修改比較好，回到原條文嗎？請各位看大本的第89頁，早上我們是討論要","  不要賦予行政機關針對重大政策可以對公投行使踩剎車的權力，陳秘書長一直表達不用","  ，所以請大家看現行條文第二十條，但因為公投法為全國性公投，要將「自治條例」等","  文字刪除，即修正為「創制案或法律之複決案於公告前，如經立法機關實現創制、複決","  之目的，通知主管機關，主管機關應即停止公民投票程序之進行，並函知提案人之領銜","  人。」，這樣可以嗎？","   好，第二十條照修正條文通過。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   我們有收到親民黨黨團及楊委員鎮浯、陳委員超明及陳委員怡潔針對第二條及第十七","  條之一提出之修正動議，請陳委員怡潔再說明一下。"],["陳委員怡潔：親民黨對第二條的態度其實非常明確，今天早上我們也已經說明過，有關","  領土變更的程序已明訂於憲法增修條文第四條，因此，我們認為不需要在公投法中加上","  領土變更之規定。另外，據說早上有國民黨的委員說要和親民黨協商有關第二條的條文","  ，但事實上卻沒有任何人來找親民黨協商關於領土變更的議題，甚至還有人說我們其實","  已經跟民進黨講好了，對於這樣的指控，我在此表達嚴正的抗議。我們今天是要針對條","  文進行檢討，藍綠兩黨的鬥爭不要再把親民黨拉下水，這樣彼此的高度都沒有了。","   再者，其實今天看到兩大黨都是髮夾彎，我們可以理解民進黨對領土變更的態度有所","  保留，我認為這是正確的，也給予肯定；但國民黨不要為了凸顯民進黨的公投髮夾彎，","  就連領土變更這種該堅守的底線都放棄，如果你們是這樣的態度，民眾到底能不能安心","  ？你們這樣真的可以獲得國民黨支持者的支持嗎？不要玩到最後擦槍走火、弄假成真，","  大家都很清楚最後的後果誰要自負，也不是說在野黨就要暴衝，如果你們連領土變更都","  要退讓，說你們從善如流，但這樣真的是從善如流嗎？暴衝的下場，不論是對於第二條","  第五款或是第十七條之一的刪除，以目前的國際情勢與兩岸的關係，你們真的認為有助","  於臺灣整體的利益嗎？我覺得各政黨的政治目的不應該放在臺灣全體的利益之上，所以","  我在此呼籲，請國民黨三思再三思，國家的定位與領土不是可以被拿來當成與執政黨談","  判籌碼，這是我們不能認同的。大家很清楚目前兩岸的關係是冷和，如果最後變為對抗","  的話，責任要由誰來扛？國民黨要扛嗎？本來我不想講這些話，但當我聽到國民黨說要","  找我們協商，然後又說我們跟誰說好等等的話，說真的，這種指控我們真的無法接受，","  所以在此我一定要表達的非常清楚。不要以為獨派的壓力只有民進黨要扛，如果因為國","  民黨今天從善如流，造成獨派真的要用公投進行領土變更，那麼國民黨也會間接成為臺","  獨的推手。然後今天你們一邊說要從善如流，又有委員一邊要宣告自己沒有臺獨，這不","  是多此一舉嗎？而後，接下來的壓力誰要扛？所以不要拿臺灣的整體利益來開玩笑、來","  當政治籌碼，這怎麼對呢？","   我再重申一次，第一，針對法令的部分，憲法增修條文第一條及第四條皆已明確規定","  ，所以不需要在公投法中加入領土變更的部分；第二，針對態度的部分，我們要表態的","  非常清楚，不能為了任何政黨的政治目的把臺灣民眾的利益當成籌碼在玩，這是我們不","  能認同的。"],["主席：因為時間快到五點半了，本席先處理時間問題，我們會繼續開會，對於怎麼處理","  我們不設定任何立場，先把這幾條保留條文順完一遍，再看看要不要處理。"],["黃委員昭順：我不同意親民黨這樣的講法，我今天早上已經講得非常清楚，甚至有其他","  委員叫國民黨支持修憲，但我們不會支持修憲，因為領土變更在憲法增修條文裡講得非","  常清楚。但是今天我們是在討論公投法，我們沒有任何人會把臺灣人民當成政黨之間的","  籌碼，我覺得戴這種帽子太過分，而且我要提出嚴重的抗議，國民黨從頭到尾都沒有講","  過要跟親民黨協商，他們今天從頭到尾都坐在那邊沒有過來找我們，我們也沒有過去找","  他們，我們的立場非常地清楚，國土如何變更等等本來就是由憲法增修條文處理，我認","  為公投法跟這個部分要分開。民進黨在上個會期提案時為什麼親民黨不反對？為什麼不","  提出來？"],["陳委員怡潔：我們從頭到尾都是反對的。"],["黃委員昭順：當時整個案子送出來就是這個樣子，今天就算親民黨、國民黨及時代力量","  的票合起來都沒有民進黨的多，所以我們主張完全執政就是要完全負責，至於國土怎麼","  修改那是修憲的層次，不是我們在這裡要做的事。我們的意見還是堅定的，因為我們沒","  有理由用這種方式在這裡討論這個東西，我們只有一個目的：希望大家都不要玩假球，","  今天公投的案子就是送出委員會，能夠立刻達到民意希望用公投來處理的目的。過去幾","  乎所有的公投提案都不曾通過，我們對過去的鳥籠公投致歉，所以我們不需要用這種方","  式卡住公投法，我們希望這個案子必須在今天的委員會通過，並立刻送到大會去討論。","",""],["陳委員超明：這是非常重要也是很嚴重的問題，領土的變更是憲法的層次，當時民進黨","  為了臺灣獨立就將領土變更的公投送進來，今天解鈴還需繫鈴人，民進黨應該確實的表","  態，像黃國昌委員就很有guts，說他是臺獨，就是要納入公投法，民進黨提出後又不發","  出聲音，左轉、右轉又變成髮夾彎，執政黨應該表示你們的態度。","   其實國民黨跟親民黨就是堅持領土變更是憲法的層次，黃國昌委員表達的意見則是中","  華民國是一個國家，但是民進黨提出案子後又默不吭聲，既然民進黨在上個會期提出這","  個案子，要撤就提案來撤，但你們又不敢，怕得罪獨派，怕會分散你們的票源，所以你","  們的矛盾比我們的矛盾更深，你們要拿出面對事實的勇氣。有關兩岸的關係要怎麼做，","  這個條文牽扯到很多的關係及影響，你們提出了條文卻又不表態，黃國昌委員表態他是","  臺獨，所以他堅決要這個，但是我們堅決主張領土的變更是在憲法中規定。不要製造內","  亂，只要你們自己講好，我們都沒有意見。"],["莊委員瑞雄：你講完沒有人聽得懂你在講什麼。"],["陳委員超明：你聽不懂，那我再簡單講一次，我們的態度非常明確，民進黨的態度非常","  模糊，選前傾中賣台，領土變更也是由民進黨提出來，卻又沒有人發聲，全部默默不語","  ，你們要說明清楚你們的態度跟立場。"],["黃委員國昌：謝謝陳委員的指教，我還是回到正題，我們先釐清幾個很重要的立法原則","  ，第一，法律的規定絕對不能超越憲法；第二，不能用法律的規定架空憲法。我相信大","  家都同意我剛剛講的兩個原則，我的意思是，不管是領土變更或是憲法修正案的複決，","  早就已經白紙黑字規定在憲法增修條文裡，針對憲法已白紙黑字規定的複決，必須要有","  一個可以使其實現的程序法加以落實，而公民投票法就扮演這樣的角色。本來時代力量","  提案的條文把憲法修正案及領土變更案的複決全都寫在公投法中，要產生的規範意義非","  常清楚，就是讓憲法增修條文裡不管是憲法修正案或是領土變更案的複決，在實現時有","  一套很清楚的規則可以落實。","   如果你們試圖要把領土變更案的複決拉出公民投票法之外，所要達成的規範、目的、","  意義是什麼呢？是因為憲法有寫，所以不需要重寫，還是你們不要讓公民投票法可以應","  用在領土變更案的複決上？如果是因為憲法裡面有寫，所以公民投票法不用再寫的話，","  那麼你們要刪的絕對不只有領土變更案的複決，恐怕連憲法修正案的複決也要一併刪除","  ，這樣內在的解釋才可以講得過去。但我覺得很奇怪的是，不管是憲法修正或是領土變","  更的複決都已經白紙黑字寫在憲法增修條文裡了，把它寫在公民投票法當中是這麼可怕","  的事情嗎？它只是在落實憲法增修條文的規定而已，如果今天大家覺得公民投票法裡面","  有憲法修正案的複決及領土變更案的複決這些字眼，看起來很刺眼的話，我覺得另外一","  個可以落實我剛才所說兩個立法原則的修正方式，是在第二條下面增加最後一項：「憲","  法增修條文所定之複決，除其所定門檻外，適用本法之規定。」，這樣就很清楚了，憲","  法增修條文裡面有複決，這個複決必須按照一定的法律程序，有人來執行、決定投票、","  予以落實，不可能透過公民投票法說看到這幾個字覺得很刺眼，要把它抹掉，就要超越","  或是架空憲法增修條文的規定，因為你永遠無法迴避一個規範上的問題，就是憲法增修","  條文所定的複決，不管是憲法修正的複決還是領土變更的複決，都必須要有一個法律予","  以落實，讓這個複決在舉行時能按一定的基準來做。"],["李委員俊俋：其實早上我就把立場表達得非常清楚，只是陳超明委員沒有聽到。我現在","  看不懂的是黃昭順委員及賴士葆委員堅持對於領土變更完全贊成，楊鎮浯委員及陳超明","  委員簽的親民黨提案則是完全反對，到底哪一個對？我講一下我自己的立場，大家都知","  道我憲法的背景，所以我對憲法有一定的堅持，我的立場非常清楚，憲法有規定的就應","  該在憲法上處理，公投法本來就是一個程序法，對於原來的修正條文其實我都有意見，","  包括憲法複決這件事及領土變更這件事，我認為在憲法增修條文第四條及第十二條就相","  關程序都已經規定得非常清楚，應該回歸憲法處理，所以早上我特別問了國民黨的黃昭","  順委員及賴士葆委員，他們為什麼不支持修憲？事實上，上屆修憲委員會也討論過這個","  案子。我個人的意見非常清楚，有關憲法的複決、領土變更的複決，在憲法增修條文都","  規定得清清楚楚，應該回歸憲法處理。公投法是一個程序法，不用在公投法這個程序法","  的部分把憲法跳脫，超越憲法的層次，卻在這裡一定要規定清楚，因為憲法本來就規定","  清楚了。我不知道我有沒有代表我們其他委員的立場，但我的立場非常清楚，就是應該","  要回歸憲法處理。我還是要問一個問題，陳超明委員跟黃昭順委員的意見到底哪一個才","  是真正國民黨的意見？黃昭順委員說是代表國民黨團，而陳超明委員又支持親民黨的意","  見，所以我看不懂，你們應該先解釋你們的意見到底是如何。"],["陳委員超明：對，這是我的理念，你講的沒有錯，我本來是反對將領土變更的部分放在","  公投法裡面，因為憲法已經講得很清楚。我剛才講了一句話，「解鈴還需繫鈴人」，就","  請當初提案的人來說明。現在不要講國民黨的態度，要講執政黨的態度，到底你們要不","  要撤？李俊俋委員剛才聲明他不是代表黨團，而是個人意見，那就請你們表達到底要不","  要撤。領土變更納入公投，這以前是你們委員提案的，現在請你們講要不要撤？"],["莊委員瑞雄：現在討論修正動議，你扯些什麼？"],["陳委員超明：什麼又扯到前面，我是要把事情講清楚，才能解決後面的事情。我們兩個","  的意見可能不一樣，這是個別意見，但民進黨各位委員當初支持領土變更要納入公投法","  ，現在你們的意見如何？譬如李俊俋委員認為要在憲法層次，但這個又是當初你們通過","  的版本。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：我要先再次表達親民黨的態度，我回覆剛才黃委員所說的，我們的態度並","  不是有所轉變，從上一屆到上個會期，我們不是對民進黨的版本沒有意見或討論時沒有","  意見，如果真的如國民黨所說的，我們跟民進黨委員都講好了，為何我們今天連要提個","  案子都無法提？我們的態度是認為既然我們沒有辦法影響，最多就是在朝野協商時再來","  表達。所以我們在這裡再次強調，我們的態度從來沒有變過，針對變更領土這一塊及第","  十七條之一，我們都認為應該要刪除，第二條第五款也應該拿掉，所以我可以回覆剛才","  黃委員的問題，我們的態度從來沒有變過。我們有異議，但如果我們的一席無法改變，","  就到朝野協商再處理。上會期處理時，國民黨委員也都不在，我想問一下你們的態度是","  什麼？","   其次，我非常贊成黃委員說的應該回歸到憲法，或是李俊俋委員說的憲法已經載明得","  非常清楚，包括增修條文第一條說「中華民國自由地區選舉人於立法院提出憲法修正案","  、領土變更案……」，第四條也說得非常清楚，還有第十二條也是如此，黃國昌委員也可","  以接受，那我們就把第四條拿掉，這樣就沒有你剛才所講的問題了，所以你們是不是可","  以思考一下？總之，第一條、第四條、第十二條已經載明得非常清楚了。"],["主席：接下來的發言順序是黃昭順委員、莊瑞雄委員、黃國昌委員、李俊俋委員、賴瑞","  隆委員、徐永明委員及陳超明委員，然後就暫停一下，聽主管機關表達他們的看法。"],["黃委員昭順：我想這件事情是莫名其妙，上會期討論過程中，陳其邁委員擔任召委，剛","  才李委員說他是憲法層級的立法委員，他們當時沒有任何反對。其實從2月一直到現在","  ，任何法案在立法院只要民進黨想通過，幾乎我們都沒有置喙餘地，甚至違法、違憲，","  我們也沒有置喙餘地。今天早上我是代表黨團，我是委員長，而陳超明委員違背我們早","  上的決議，他遲到，我要提出嚴正抗議。但是我必須要說，整個領土變更本來就是修憲","  層級，早上李委員跟我挑釁說去叫國民黨來支持，我說對不起，今天我們是談公投法，","  不是在談修憲，這兩件事不要混在一起。我們今天請民進黨不要用這件事又卡住公投案","  子，我們希望民進黨完全執政就要完全負責，沒有任何藉口把這件事丟回給在野黨，這","  也不是理由，所以我清楚的表達我的立場。你們的條文上會期幾乎已經要送出委員會，","  最後又卡了這幾個月，包括集會遊行法也是一樣的狀況。我要提醒民進黨，完全執政，","  完全負責，我們的立場非常清楚，你們的條文如何修改，我們統統支持，但是要把鳥籠","  公投這些條文全部改掉，讓我們的公投能夠真的實現。"],["主席：黃委員，我可不可以問一下，你對第二條第二項第五款……"],["黃委員昭順：你們要通過的條文，因為你們人數多，就可以通過。"],["主席：因為你是代表黨團，你們是要繼續放著還是怎樣？"],["黃委員昭順：對呀！我們就是放著。"],["陳委員超明：黃昭順委員代表黨團，我沒有意見。"],["莊委員瑞雄：當然陳超明委員可以跟黃昭順委員意見不一樣，我剛剛聽起來你們兩個的","  意見其實是相反的，但是我覺得那也沒關係。你說增修條文第一條對於領土變更案確實","  也有程序法的規定，並不像黃國昌委員說的完全沒有。譬如中華民國的固有疆域，立法","  委員也可以提出變更案，但是今天在討論這個問題的時候，我聽黃委員說要打破過去的","  鳥籠公投，是啊！很有魄力也很好啊！但是不要幸災樂禍。我認為這個案子待會會送出","  委員會，你們自己沈澱一下，想清楚，不要以為我們在擋這個案子。其實今天沒有人會","  擋這個案啦！待會你就會知道結果了。"],["黃委員國昌：是否可以請他們說明一下？憲法增修條文對於修正案或變更領土案的複決","  提案門檻、投票門檻，確實有明確的規定，但是除此之外，其他事項幾乎沒有規範。我","  提出一個最簡單的問題，請問依照憲法增修條文進行的複決，主管機關是誰？大家第一","  個反應都是，當然是中選會。那請問規定在憲法增修條文的哪裡？根本沒有寫啊！我們","  是想當然耳，當然是中選會來辦，但是請問立論依據在哪裡？所以，還是要回到公民投","  票法當中，才會對投票的程序等有一些具體的規範。要解決問題絕對不是按照憲法增修","  條文所規定的那些啟動的要件、投票的門檻，就可以發揮那樣的規範功能，那是絕對不","  可能的事情，否則，今天我們在修正公民投票法的時候就不用去處理那麼多程序上的事","  項了。這就是我為什麼一直在說，我們不可能透過公民投票法去迴避憲法增修條文的規","  定，而憲法增修條文所定的複決也必須在法律上有可以落實的依據，這就是為什麼我們","  當初在提修正動議時，說憲法修正案的複決在現行的公投法中就有規定，但是它漏掉了","  一點，就是領土變更案的複決。不管是憲法修正案的複決或領土變更案的複決，你如果","  不想看到憲法修正、領土變更這些字眼，所以我才提出折衷意見，把我剛剛所講的那些","  規範意義寫進去，簡單寫成「憲法增修條文所定之複決」，除了它，憲法就門檻有特別","  規定以外，其他就適用本法之規定，這樣在整個規範體例上才能符合我們剛剛所講的規","  範目的和旨趣。"],["主席：請李委員俊俋發言。"],["李委員俊俋：剛剛黃國昌委員問了一個問題，說如果立法院通過憲法修正案，誰來辦公","  投？如果我們今天沒有處理完公投法，就是由行政院辦公投，不是由中選會辦公投，公","  投法的修正就是因為我們希望主管機關回歸中央選舉委員會。為什麼這樣講？其實這是","  一個非常清楚的概念，如果你問我個人的意見，我是要大幅修正整個第二條的，因為第","  二條去說明它到底是創制還是複決，我認為都沒有意義，因為公投的意義在於人民的創","  制複決權，而公投法很清楚的是一個程序法，所以憲法有規定的就在憲法上處理，憲法","  沒有規定的才在公投法上處理，這是非常清楚的。第二條定義公民投票、創制、複決，","  如果你瞭解公投法制定的背景，你會非常清楚，我們是先有公投法之後，才有2005年憲","  法增修條文第十二條的修正，當初為什麼會跑出一個憲法複決的概念？其實從過去的歷","  史查起來非常清楚，原因就是國民黨和民進黨的概念不一樣，國民黨當時是多數，他們","  認為是複決的概念。所以，在這個條文中，如果照我個人的意見，我認為這些定義都不","  需要，憲法有規定的就依照憲法的規定，憲法沒有規定的就依照公投法的規定處理。今","  天為什麼還要花這麼多時間處理？這個議題已經在內政委員會不知討論多少次了，其實","  重要的就是我們要非常清楚鳥籠公投是大家無法接受的事情，今天在場沒有人反對，所","  以我們要降低門檻來處理。第二，公投審議委員會是大家無法接受的，所以我們也處理","  了這個問題。最重要的是，公民投票法是一個程序法，我們如何透過程序法的修正，讓","  大家希望達到的目的完整化，這才是我們修正公民投票法最重要的目的所在。","   這部分我們剛才在討論過程中已經發現了，公民投票的程序包括有行政機關提出的、","  有立法機關提出的、有人民提出的，這些程序都規定得非常清楚，為什麼需要這樣？因","  為這部分憲法沒有規定，所以這個程序法才要規定行政機關、立法機關或人民如何提出","  ，連連署的方法都要規定清楚，這才是程序法嘛！但是如果是憲法本身的問題，憲法本","  身對於程序就規定得非常清楚了，就是剛剛我說的第四條和第十二條，那就應該回歸憲","  法來處理，這就是我個人的意見和主張。所以，你如果問我對第二條的意見，我認為應","  該針對第二條提出修正動議，把所謂的定義刪除，然後有關憲法的複決、公民投票決定","  領土變更，這本來就是憲法的議題，就回歸憲法來處理，如此而已嘛！"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我個人認為公投法今天處理的關鍵在於鳥籠公投的問題，我們作了很多努","  力，包括降低門檻、降低年齡、廢除公投審議委員會，基本上已經把公投權限還給人民","  ，我認為這是最重要的意義。當然另一方面我們也必須面對國際現實上的問題，就是台","  灣小，夾在美國、中國、日本之間，我們必須務實面對台灣最大利益的問題。今天看得","  出來很多委員都站在這個角度思考，大家不可能蒙住眼睛不看台灣面對的現實問題，台","  灣必須務實的面對現實，才有可能前進，而政治本來就是人民生活中很重要的一環。從","  這樣的觀點來看，今天各位提出了幾個具體的建議，陳怡潔委員、黃國昌委員、李俊俋","  委員分別提出了具體建議，我覺得大家意見已經接近了，我也希望在這樣的共識基礎上","  再作一些討論，再協商看看，如果有共識的話，我還是呼籲大家站在台灣最大的利益來","  思考，一方面把鳥籠公投的權限還給人民，另一方面也為台灣最大利益思考，讓公投法","  修正案在最短的時間內通過。"],["主席：接下來還有徐永明、陳超明、陳怡潔、黃昭順、陳其邁等五位委員發言，等這五","  位發言完畢，我們就請行政院陳美伶秘書長表達行政機關的看法。現在黃國昌委員有一","  個具體的建議、陳怡潔委員有一個提案、李俊俋委員也有一個和憲法有關的提案，待會","  發言告一段落後，休息一下，然後就這些提案協商一下，看看有沒有共識，好不好？","   請徐委員永明發言。"],["徐委員永明：其實我反對將領土變更案之複決刪除，因為各位想想看，這叫公民投票法","  ，另外還有一個選罷法，為什麼不叫創制複決法？我剛剛查了一下，不管是憲法本文或","  增修條文也沒有「公民投票」這四個字。為什麼有「公民投票」？我想在場很多先進比","  我更瞭解，當時就是希望深化台灣民主、強化台灣的國民主權。剛才幾位先進提及憲法","  已有規定，所以這裡就不用再規定，這是真的實際上會產生問題的理由嗎？所以我還是","  懇請大家想想看，這整個公投法從一開始把這個概念引進台灣，絕對不是從我們憲法本","  文而來、受到啟示，我們在推動時，我們想達到的狀況是什麼？是不是真的是憲法有規","  定，所以這邊就不予處理？真的有這麼困難？這真的是主要的原因嗎？整個公民投票法","  從推動以來，我們想要達到的目標，是不是真的要去做這個妥協？許多先進提及國際處","  境等等，其實我們也是因為這樣的情況下才會有這個公投法，我們也希望能強化這些面","  向，以上是本席的意見。"],["陳委員超明：我從頭聽到尾，我發現各黨派都在算計，我今天特別尊敬黃委員昭順、陳","  委員怡潔，因為黃委員昭順了解這部分，所以他一直談，陳委員怡潔把他的心聲講出來","  。陳委員怡潔，你也要特別尊重我，我去簽了，因為我跟李委員俊俋的觀念一樣，這是","  屬於憲法層次，就不要在公投法裡面做規範，如果李委員俊俋像我這樣有理念，那你也","  把它簽下來，這是不分黨派的。方才有委員提及我們所面臨的國際情況，我們不能使台","  灣更壞，這裡面兩句話代表什麼？當初選前是一套，選後又是一套，但是我覺得台灣要","  真正面對我們實際遇到的狀況，所以今天你們也覺得陳委員怡潔的提案是好的，應該以","  憲法層次來處理，請各位民進黨委員簽下去，但我相信你們不敢簽，為什麼你們不敢簽","  ？這是憲法的層次，為什麼你們不敢簽？本席要講一個基本原理，講是會講，但是叫你","  們簽，你們又沒有人敢簽，其實我跟你一樣，這不是騙你的，早上在討論時，我有讀了","  一下，8時27分的時候我有跟國民黨說明我的看法、堅持的主張，領土變更依憲法規定","  處理。政治協議的話，你要和平、兩岸統一，這個要討論一下，但我是覺得不可能，當","  初你們也反對這些，至於兩岸經貿則納入兩岸協議監督條例，總之，我是從一而終、始","  終如一，不像你們像變色龍，選前是說賣台傾中，現在這個時候你們就表態出來啊！以","  前你們都說我們賣台傾中，現在你們要跟中國大陸斷絕來往，那你們就支持啊！不然你","  們就不要變更啊！像李委員俊俋跟我的觀念是一樣的，那就把它簽下來啊！即在憲法處","  理，稍後的結果很簡單，行政院講話之後，就照這樣通過，我認為目前的情況是不宜的","  ，就是這樣，但你們都不敢說，你們要裡子又要面子。"],["陳委員怡潔：關於方才陳委員超明所提，首先很感謝陳委員超明能夠表態，但方才你們","  的委員也說，你們是不來找我們協商，不要把這個帽子扣在我們身上，不能玩政治籌碼","  的遊戲，這個我不能認同！另外，我再重覆說明一次，我不希望用什麼「礙眼」，我剛","  才不斷聽到「礙眼」、「礙眼」，拜託大家不要再用這種情緒化用詞去討論修法，說真","  的，原來在增修條文第一條的複決，很清楚指的就是公民的投票。","   剛才有提及公民投票誰要辦？當然是中選會來辦，所以它一定是依照憲法增修條文的","  規定去頒布其投票方法，所以就沒有剛才黃委員國昌講的這個問題。如果今天時代力量","  自己願意去訂一個創制複決的法令，我們並不反對，可是公投法是為了確保主權在民之","  神聖法律、依據，你怎麼可以把它看起來好像是淪為被特定政黨當作政治利益的工具？","  我要強烈表示親民黨不能認同這一點！我們沒有反對你們自己去訂創制複決的法令，這","  個OK啊！如果時代力量如此堅定，我們也給予支持。"],["黃委員昭順：很抱歉，我們的態度非常清楚，至於陳委員超明跟誰打電話，我不知道，","  他到底跟誰去處理什麼事，我不曉得，他也沒有跟我說，我是委員長，理論上他應該要","  跟我說。我的態度非常清楚，關於整個領土變更、國號、國土等，這是修憲的層級，我","  的發言自始至終都是如此。剛才聽到李委員俊俋和賴委員瑞隆發言，我才恍然大悟，原","  來他們兩人不支持民進黨黨團上個會期提案的內容，但是你們今天也沒有提修正案出來","  ，所以我們也不清楚你們到底要做什麼。我的立場相當清楚，落實所有創制複決等等的","  公投我們都支持，但是修憲的層級，從頭到尾我沒有鬆口過，包括早上他們給我點名，","  我都沒有鬆口，我很清楚的表達我的立場。","   關於今天這個條文，你們要提什麼樣的條文出來，坦白說，從2月一直到現在，包括","  今天最高行政法院有打回黨產會所提的訴訟案，也是再打回來啊！我們每次在條文裡面","  說你們違法、違憲，你們從來沒有接受過，只要民進黨想要通過的條文，哪一個條文不","  會通過？外界都在看到底誰在擋公投法，我很清楚的說明我們不會擋，我們願意讓公投","  法通過，因為你們是完全執政就必須完全負責，沒有理由說你們完全執政，然後叫我們","  來負責吧！在選舉過程中，我們已經承擔過應有的懲罰了，這個我們承認，但是我們的","  立場很堅定，我們從來沒有改變過，所以大家不要在此互相貼標籤。"],["陳委員其邁：在此提醒一下，委員會在審查法案時，過去的慣例都是以協商為主，若協","  商再協商仍無共識時，才會以表決的方式來做處理，如果對於審查會原來的條文，這個","  當然還談不上我們初審通過的條文，因為那時候的程序就是在協商，只是上一次的協商","  沒有完成，有一些大家有疑慮的部分還是在協商，所以我們現在是在協商的階段，若對","  一些協商的案子有意見，你當然要提修正動議，所以我的問題是，國民黨有兩位委員連","  署了親民黨黨團的提案，有委員則認為應該維持原案，到底什麼是國民黨黨團的意見？","  這讓我有點混淆。我們希望公投法能在這個會期通過，所以朝野應該在條文上嘗試有一","  些共同的意見、大家彼此可以接受的條文，這才是重點，如果今天我們在這裡做朝野的","  攻防，把過去的事情或是有政治的計算在裡面，在修公投法的過程中，恐怕只是大家有","  政治算計，並不是真正想把公投法修好。我覺得剛剛時代力量黨團黃國昌委員的意見也","  非常好，還有陳怡潔委員和李俊俋委員等的意見其實已經逐漸有一些共識了，就是我們","  大家都同意憲法有一些規定要怎麼處理，公民投票法大概就是準用憲法所規定的事項，","  或是其他重大政策的事項，所以我建議我們是不是先休息，先嘗試整理一些大家有共識","  的條文，然後大家都可以接受，也不要在這裡互貼標籤，或者有太多不同意見。假如在","  委員會審查階段沒有將法案處理好，這個會期剩下的時間也不多了，到最後想要完成三","  讀程序恐怕有困難。在委員會審查時，大家如果朝向這個會期會通過，就有一些不同意","  見，我想各政黨包括親民黨、時代力量及國民黨都有代表性的意見，都已經在這個委員","  會審查，所以我們是不是嘗試著先將有共識的部分定下來？尤其是第二條，假如解決的","  話，後續條文要解決的速度大概就會加快很多，所以我建議我們是不是休息協商把條文","  嘗試整理看看？"],["黃委員昭順：還有一個辦法，委員會……"],["陳委員其邁：我是建議休息的時候大家再討論一下。"],["主席：那我們休息整理一下，之後回來看有沒有共識，到時候再請陳美伶秘書長向大家","  整體說明。","   休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。剛剛幾位民進黨委員有擬具一份文字修正建議，我先請議事人員","  影印分發給大家。","   請莊瑞雄委員針對民進黨所擬具的修正動議草稿提出說明。"],["莊委員瑞雄：今天大家討論了這麼久，本來國民黨有提案，陳超明委員、楊鎮浯委員也","  有提案，時代力量委員的意見，我們剛剛也聽到了，所以我們提出的修正動議提到「本","  法所稱公民投票，包括全國性及地方性公民投票。全國性公民投票，依憲法規定外，其","  他適用事項如下：」，這樣也比較能兼顧到其他黨團所提出來的意見，等於是做個折衷","  。有關這個修正動議，我先做以上的簡要說明。","   黃委員，應該也有照顧到你們的想法吧！"],["主席：請黃國昌委員發言。"],["黃委員國昌：法條這樣的規定，首先要解決的事情是，在解釋上，「除憲法規定外」到","  底是包括在裡面還是不包括在裡面？如果解釋上是包括在內的話，我會建議連「憲法增","  修條文」等字也要納入規定，也就是修正為「全國性公民投票，依憲法及憲法增修條文","  規定外，其他適用事項如下：」。","   我自己在看這個法條時，如果要配合第十四條的修正，是可以把它解釋成是有包括憲","  法增修條文所定那二種事情的複決。也就是說，對於這麼重要的事情，身為立法者，在","  立法過程中一定要說明的非常清楚，這樣以後適用上才不會產生任何誤會。"],["主席：請陳秘書長說明。"],["陳秘書長美伶：謝謝黃委員的詢問，現在這樣的寫法──「依憲法規定外，其他適用事項","  如下：」就是包含在裡面，不是除外規定，這是第一點。第二，我認為寫憲法就足夠，","  因為以憲法典來說，現在憲法典的名稱是「中華民國憲法」，所以這裡只要寫憲法就包","  含增修條文在內了。"],["黃委員國昌：我之所以建議把「憲法增修條文」納入，是因為立法者坐在這裡討論，大","  家以為大家的意思都很清楚了，但是我相信陳秘書長很瞭解，重點是未來適用法律的人","  是否清楚。現在法律解釋除了文義解釋、歷史討論解釋之外，還有一種體系解釋，我看","  到監察法規定「監察院依憲法及憲法增修條文之規定，行使……」，公民投票法如果只規","  定「憲法」，到底是有意排除，還是解釋上只要寫「憲法」就會包括「憲法增修條文」","  ？在進行體系解釋時，要怎麼解釋監察法將其納入而公投法沒有將其納入並不是有意排","  除，秘書長應該可以瞭解我的意思嘛！"],["陳秘書長美伶：我懂黃委員的意見，但我不認為監察院那樣的立法體例是妥適的，如同","  我剛才所說，如果這裡要寫完整的憲法典，那名稱必須要完整，所以我認為這裡的「依","  憲法」就是有包括，因為憲法增修條文本來就是憲法的一部分。"],["黃委員國昌：如果這樣，我覺得最起碼要在立法理由中要標明憲法（包括憲法增修條文","  ），這樣對於很久很久以後的人要去解釋、研究這部法律時，才會有比較清楚的準據。","",""],["莊委員瑞雄：這樣大家好像有一點共識了，就是……"],["陳委員怡潔：我沒有共識哦！"],["莊委員瑞雄：我是說現在黃國昌委員提出來之後，如果是這樣的話，「依憲法規定外」","  就在立法理由中做個交代。"],["陳委員超明：我對於剛才莊瑞雄委員的發言有很大的意見，他說親民黨的陳怡潔委員、","  國民黨的楊鎮浯委員與陳超明委員都支持這樣，但是你也說你支持廢掉，為什麼你們都","  不敢說出來，要拖我們這二個黨下水？你們要裡子也要面子，要吃還要拿！你們大膽講","  出來，我都沒有意見，你們想支持廢除，但是卻又不敢講，都說親民黨、國民黨怎麼樣","  。","   陳怡潔委員，我們不要被利用！他們想要拖我們下水，但是卻不敢說，自己創制的法","  律自己又不敢講！"],["黃委員昭順：這個提案沒有連署人要怎麼討論，根本不成案嘛！"],["陳委員超明：你們不敢拿出來簽名還要說！"],["黃委員昭順：你們至少要連署……"],["陳委員超明：敢作敢當啦！要改就改啦！簽名下去我們就沒意見嘛，你們又不敢簽名！","",""],["主席：我詢問一下……"],["莊委員瑞雄：又「烏白吵」了！"],["黃委員昭順：連提案都不敢連署了，甚至連提案人都沒有！身為國會立法委員，大家不","  要糊弄外面的選民，民意看得很清楚，這個提案連簽名都沒有……"],["主席：黃委員，我說明一下，剛才拿草稿給大家看是一種善意，看看大家的意見怎麼樣","  ，其實我們早就簽好了，可以馬上影印分發給大家，只是不希望讓人覺得我們大黨怎麼","  樣，所以先把草稿拿出來跟大家探討一下。"],["陳委員超明：這樣不就在玩我們，為什麼不早點提出來？"],["主席：拿草稿給你們看也是一種尊重啊！你們要不要簽名？如果要簽名就趕快簽。"],["陳委員超明：還可以拿草稿出來哦！"],["主席：可以，你剛才用唸的也是草稿啊！"],["陳委員其邁：繼續再協商啦！","   要落跑不要找理由！陳超明要落跑了，不要找理由啦！"],["陳委員超明：我哪有要落跑！我到外面……"],["陳委員其邁：就開到12點，讓法案通過啊！國民黨不想通過啊！"],["陳委員超明：什麼國民黨不想通過！"],["陳委員其邁：不然你就不要落跑啊！"],["黃委員昭順：不要在這裡戴帽子！就算會議從今天晚上開到明天早上我都挺你！開到明","  天早上清晨我都挺你！不要這樣子，不要玩這種大家看不懂的啦！"],["主席：沒有，沒有人在玩，大家都很認真在審查。","   請陳委員怡潔發言。"],["陳委員怡潔：我要再次強調，我們的討論無非是希望能趨近於有共識，所以我覺得沒有","  利用不利用的問題，對於陳超明委員剛才所說的，我還是要予以反駁，剛剛也已經說過","  了，不要用有情緒的態度來修法。","   另外，對於這個提案，我們是有疑慮的，所以不予支持，我們還是堅持原本親民黨所","  提出的修正動議。","   我要在此再次重申親民黨的立場，我們已經說過很多次了，公投法本來就不能淪為政","  治工具，今天為什麼一直糾結在這個點，原本增修條文第一條、第四條、第十二條都已","  經講到快爛掉了，也都已經討論這麼久了，既然這樣，為什麼不能好好去討論？相對的","  ，好像是針對特定對象的政治表態或政治目的，我覺得這是親民黨絕對不能認同的。所","  以我們主張領土變更本來就不應該納入公投法，我們堅持原本所提出的修正動議，對於","  這個部分應該予以刪除。對於這一條，大家已經討論很久了，以親民黨的立場，對這一","  條是有意見的，至於其他部分，如果大家都有共識，我們也希望這個法案能送出委員會","  ，但是對於這一條，我們真的是有所堅持。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：我坐了這麼久，聽大家討論似乎沒有什麼共識。有關公投法修正案，我們","  在上會期5月9日至11日花了3天的時間來審查，同樣都是內政委員會的委員，劉主委也","  都在場，除了秘書長換人以外，其他人幾乎都一樣。這個會期我們再審查公投法，應該","  是針對上會期保留的條文來討論，而不是對上會期已經修正通過的條文，在這會期再來","  反駁。難道以後進行法案審查時都要採用這種技術性保留方式嗎？這樣以後法案都不要","  出委員會就好了，這會期修正時只要保留一個條文，下會期就可以再來修正，這樣一點","  效率都沒有，尤其今天又花一整天的時間在討論。我尊重上個會期的審查結果，應該針","  對保留的條文來進行討論就好，否則一直討論都討論不完，要不然就是併案送協商。"],["主席：只剩下4個條文而已，其實已經討論得差不多了。","   請黃國昌委員發言。"],["黃委員國昌：剛剛我發言時已經把整個法的適用方式與內容講得很清楚了，公民投票法","  本來就是要落實憲法增修條文的規定，所謂憲法增修條文第一條、第四條、第十二條規","  定得很清楚，我剛剛只是簡單的拋出一個問題而已，所謂拋出一個簡單問題是，如果你","  認為憲法增修條文規定得很清楚，那我的第一個問題是，憲法增修條文的複決的主管機","  關是誰？剛剛李俊俋委員說，在解釋上他認為是行政院，如果有中選會就是中選會，這","  樣我就要直接問一個問題，請問寫在憲法增修條文的哪裡？第二，依照憲法增修條文所","  舉行的複決，要不要舉行電視辯論會？我的答案是當然要啊！但是規定在哪裡？就是規","  定在公民投票法。憲法增修條文哪裡有規定要舉行電視辯論會？整個討論好像在鬼打牆","  ，一直說憲法增修條文寫得很清楚，那我就簡單的把我剛剛的二個問題拋出來嘛！請問","  寫在憲法增修條文的哪裡？請點出來給大家看嘛！憲法增修條文裡面就是沒有規定嘛！","  以整個立法技術來說，誰會把要進行複決的程序事項規定在憲法增修條文裡，這不是笑","  話嗎？憲法增修條文規定的複決事項，公民投票法就要去落實，這本來就是應該的事情","  啊，如果大家在公民投票法中看到所謂領土變更的複決這幾個字感到很刺眼的話……"],["陳委員怡潔：剛剛說過不要情緒的字眼了，可以嗎？"],["黃委員國昌：不好意思，我不能講話嗎？"],["主席：黃委員，我們今天一整天的討論，大家的態度都很溫和，你不要越講越激動，我","  會有充分的時間讓你發言，請你稍微冷靜一點。"],["黃委員國昌：我從頭到尾不是在講道理嗎？"],["主席：我知道，只是你剛剛越講越激動，要提醒你一下。"],["黃委員國昌：我這樣說好了，基於善意，今天李俊俋、吳琪銘、趙天麟等委員提出修正","  動議，內容提到「依憲法規定外，其他適用事項如下：」，整個解釋的方式，如果大家","  在這邊講得非常清楚，所謂「依憲法規定外」，第一，它也適用這部公民投票法，第二","  ，如同方才行政院陳秘書長所說的，憲法還包括所謂憲法增修條文的話，就符合我剛剛","  一直在說明的那整個規範的意旨。","   審查會大家已經OK的條文，今天要做這樣的調整，我必須老實講，這在某個程度上都","  是一種善意的釋出。我再強調一次，審查會通過的條文，如果要在今天做這樣的文字修","  正，在整個法律適用的精神、內容與原則上沒有任何變動的情況下，要改成這個樣子，","  我覺得某種程度上都是善意的釋出。如果今天連這麼有善意的條文，大家還是沒有辦法","  形成共識，也沒有關係，就回到審查會的條文。對時代力量而言，我們要講清楚的是，","  憲法增修條文的複決在實際上的實踐，本來就要以這套公民投票法來實踐，不能被這套","  公民投票法所架空。"],["主席：黃委員，經過剛才陳秘書長的說明，對於我們的提案，你是支持的嗎？"],["黃委員國昌：可以，我可以接受，但是我必須要再次強調，對於這樣的條文，我們已經","  釋出了善意，讓整個法規適用沒有任何問題，但如果連這樣的條文都無法接受的話，那","  我們就回到審查會通過的條文。"],["主席：沒關係，這個委員會會來處理。"],["黃委員國昌：老實講，審查會通過的條文，在法律適用上來說，其明確性其實比現在這","  樣的寫法要更高。"],["主席：請莊瑞雄委員發言。"],["莊委員瑞雄：我也不知道黃委員怎麼會臨時激動起來，可能是我說明的不夠清楚。我們","  修正動議「本法所稱公民投票，包括全國性及地方性公民投票。」這個大家都看得懂，","  「全國性公民投票，依憲法規定外，其他適用事項如下：」，所以重點是在後面的「其","  他適用事項」，所以你剛剛的說明，我聽起來感覺意見也是一樣的。"],["主席：沒關係，這樣子好了，我們來問每個黨團。民進黨團已經連署，這就是我們自己","  的案子；時代力量黨團說可以接受；請教親民黨，你剛才的意思是你不能接受嗎？你還","  是堅持你原來的版本，對不對？"],["陳委員怡潔：對。"],["主席：請教國民黨黨團，你們的態度是怎麼樣？你們支持的是什麼？"],["黃委員昭順：從一開始一直到現在，我們的態度非常地清楚，剛才時代力量已經講了……","",""],["陳委員其邁：他可以接受。"],["黃委員昭順：他可以接受？我在講話，關你什麼事！你自己上個會期從5月9日到11日演","  假的，這整個條文寫得這麼清楚，我必須要講，第一，如果這個條文按照剛才陳美伶秘","  書長講，這個條文寫出來是包括憲法增修條文所有的內容都可以嗎？換句話講，我們原","  來所講的增修條文裡面有許多國土領土的問題，必須經過修憲的方式才能處理，這個條","  文包括這部分嗎？我想這個不夠明確。今天不是你在這裡講了就算喔！必須在條文裡面","  講得更清楚。如果全部都包括在內，那就是原來在委員會所審查的條文，這非常的清楚","  。","   國民黨的立場非常地清楚，因為無論你們想通過任何的公投法都會通過，你們想要怎","  麼把內容寫得更清楚，也都會過，但是至於憲法增修條文裡面的領土的主張等等，我們","  的主張還是很清楚，就是必須要透過修憲的層級的才能處理。今天你們要怎麼表決我們","  都輸，沒有關係，但是我們必須把我們的立場講得非常清楚。民進黨敢做不敢當，5月","  9日到11日的共識協商條文寫得這麼清楚，為什麼陳怡潔委員一直拿這個修正條文出來","  ？大家都知道。國民黨的立場也非常清楚，沒有關係，你們要的話就把它寫清楚，大家","  各自負責嘛！不要又寫不清楚、又不負責，自己的主張是什麼？5月9日到11日當時可以","  講得天花亂墜，然後今天把它改成這樣，改成一個不清不楚的提案。"],["莊委員瑞雄：很清楚啊！"],["黃委員昭順：一點都不清楚。"],["主席：黃委員對我們的提案的批評，我們都聽到了，但是你的提案到底是什麼？你就是","  支持原來審查會的版本，是不是？"],["黃委員昭順：我們支持審查會的，因為這個很清楚，這個就是每一個政黨……"],["主席：我再確認一次……"],["黃委員昭順：主席，我現在再講一次。每一個政黨必須要負責任地對每一個條文提出來","  ，我們清楚地講，我們認為國土、領土變更等攸關憲法之修正，必須在修憲的層級去處","  理，而不是用一個含糊籠統的東西出來，你用含糊籠統的東西出來，我們就有意見。"],["主席：我懂。我必須把每一個黨團的意見都問清楚，你怎麼批評民進黨的版本，我們都","  聽到了，我要問的是，我現在手上拿的這個就是上次委員會協商的共識版，針對這個共","  識版，是不是你代表國民黨黨團現在主張的版本？我要問得很具體，否則無法聚焦。我","  們已經有一個版本了，時代力量支持，親民黨也有一個版本，親民黨現在反對我們這個","  版本，堅持自己所提的版本，請問國民黨的立場為何？你堅持哪一個版本？"],["黃委員昭順：我們的立場很清楚，對你們提出的幾個條文，我們的主張在前面就講了，","  所以對這整個條文我們持保留的態度，因為我們認為你們現在所提的條文是不負責任的","  條文。"],["主席：那你主張哪一個？"],["陳委員其邁：你的主張是什麼啊！"],["主席：你早上說你支持現在這個協商版，在這個時間點，我要再確認你是不是還堅持？","  請你拿麥克風講一下，國民黨是否就是支持原來協商的共識版？"],["黃委員昭順：我們就是希望今天，包括陳怡潔委員的案子以及這個案子，兩案併陳送給","  院長去協商。"],["主席：不是，現在的狀況很具體，親民黨團有一個案子，民進黨團也有一個案子，你們","  的案子是沒有案子還是支持哪一個案子，我想問清楚，這樣我們才有辦法處理。"],["黃委員昭順：今天早上我們討論的過程當中，按照以前立法院的慣例，也就是把第一個","  會期大家幾乎有共識的條文拿出來，所以我們拿出費鴻泰委員的版本，我相信你們大家","  都看到了，而且我們一開始就清楚地講我們的主張是什麼。換句話講，這個條文……"],["主席：費鴻泰委員的版本沒有第二條啦！你們對第二條的立場是什麼？"],["黃委員昭順：我知道沒有第二條，因為當時大家認為這是一個共識，所以我們沒有再提","  版本出來，我們……"],["主席：所以你們支持這個？"],["黃委員昭順：因為既然你們有共識的條文寫出來了，那你們就必須負責，這是天經地義","  的事情，所以我們開宗明義就講得很清楚。"],["主席：最後我再問一下，親民黨的版本大家都看到了，因為我們還在協商，民進黨現在","  提出的版本就是剛剛大家手上拿的這一張，請問國民黨支持的版本就是我們在5月9日到","  11日針對第二條協商所得的共識版本嗎？"],["黃委員昭順：我們不反對你們送這個案子出來啊！"],["主席：沒有，我們的案子現在是這一張。"],["黃委員昭順：我們反對這一張啊！5月9日到11日，你們把此案講得「嘴角全泡」，你是","  把大家都「裝痟仔」嗎？"],["主席：沒關係，你的批評我們都聽到了，但是我現在要問清楚，還是你們就沒有版本，","  你們就是表示反對的意思而已還是怎麼樣？"],["黃委員昭順：大家把話都講清楚，你們在上一次的審查會過程中已經講得非常清楚……"],["主席：所以你支持這個版本？"],["黃委員昭順：我們當然支持啊！我們講得很清楚，我們希望領土變更、憲法修正案等等","  要透過修憲的層級去處理，你們要把它放到公投法裡面，你們自己放；但是你今天拿出","  來的版本，根本是不清不楚的嘛！"],["陳委員怡潔：跟原來審查會的版本就不一樣喔！聽起來……"],["主席：因為等一下搞不好會投票，所以等一下我們投票可能是國民黨就是這一份，親民","  黨有自己的提案，然後……"],["陳委員怡潔：國民黨是要審查會原來協商的共識版嗎？是這個意思嗎？"],["主席：他剛剛就是這樣講啊！"],["黃委員昭順：講白了你們就是在打假球嘛！"],["主席：等一下啦！我現在只是要問你。"],["陳委員怡潔：等一下是要表決嗎？"],["陳委員其邁：你在打假球啊！"],["黃委員昭順：你在打假球啦！"],["莊委員瑞雄：黃委員，你到底要什麼，也請你講清楚，你從頭講到尾，你們黨的也都聽","  不懂。陳超明委員，你聽得懂嗎？"],["陳委員超明：我聽得懂。"],["莊委員瑞雄：你聽得懂？請你上來說明。哪有法案尚未審查完畢，卻不能提修正案的。","  你要解釋得好喔！你解釋得不好，你們黃委員會修理你喔！"],["陳委員超明：黃委員的第一個意思，他非常尊重上一次委員會已經修正過的版本……"],["莊委員瑞雄：問你們現在的態度啦！"],["陳委員超明：我現在就沒有態度嘛！發動的也是你們，要修改的也是你們嘛！"],["莊委員瑞雄：沒態度就坐下來啊！"],["陳委員超明：他的意思是，始作俑者都是你們……"],["莊委員瑞雄：沒態度就坐下來，講了半天！"],["主席：我知道，我處理看看……"],["陳委員超明：誰講我沒有態度！"],["莊委員瑞雄：你剛才不是說你沒有態度，你現在又有態度了！"],["陳委員怡潔：陳超明委員的態度不是支持親民黨的嗎？他有態度啊！是國民黨沒有態度","  啊！你誤會他了，他有態度。"],["主席：我可不可以試著這樣處理看看，因為我們開了一整天的會，當然也希望能就這部","  分取得共識。請教代表親民黨團的陳怡潔委員跟三位國民黨團同仁，有沒有可能支持這","  一份大家調和出來的版本，我們也歡迎大家一起簽署，我們是不是可以讓這部分出委員","  會，就像剛才黃國昌委員講的，也算是一種善意的表示，大家調和出一個折衷方案。請","  教陳委員、黃委員、徐委員跟陳召委，有沒有這個可能性？"],["陳委員超明：我尊重我們黨團的決議，我尊重我們委員長的意見，這樣聽得懂嗎？"],["陳委員其邁：「聽無」啦！"],["陳委員超明：你的國語能力沒那麼差啦！不然不可能當選立委啦！"],["主席：陳委員，等一下如果表決，你要投親民黨的版本，還是國民黨的版本？"],["莊委員瑞雄：你這樣說是什麼意思？大家「聽無」！"],["陳委員超明：你說「聽無」？我是尊重黃委員昭順的意見！"],["莊委員瑞雄：黃委員什麼意見？你講！你講他是什麼意見啊，大家都「聽無」，你還說","  尊重？"],["陳委員超明：我是代表心中真正的意見……"],["陳委員其邁：我還是勸大家，有關公投的補正是全民的期待，希望大家能夠有共識，假","  如委員會有共識的話，最快這個會期就可以完成三讀的程序。時代力量黨團和民進黨黨","  團就這個部分，我們可以接受原來的版本，假如其他黨團有意見，是否就附註表達不同","  的意見？讓這個案子趕快往前走，否則會卡在這裡。我剛才就講了，大家不要你來我去","  ，就趕快有共識，我們趕快把這個案子送出去，反正大家的意見都已經表達了，大家不","  同的意見也都容納在裡面了嘛！"],["主席：照陳委員這樣講，我們是否就不動用表決，但是仍然有保留意見和反對意見，我","  們就保留聲明異議，可以這樣嗎？"],["莊委員瑞雄：我所講的意思很簡單，就是讓案子出去啦！我剛才看黃委員，你們一直說","  對之前被稱為鳥籠感到很後悔，現在把籠子打開，鳥可以飛了，時代力量今天也釋出善","  意了，相信小鳥也不會亂飛啦！這點你們放心，所以本席建議今天就讓案子出委員會，","  這也是民眾的期待啦！"],["陳委員超明：我發覺這個善意也轉變得很快，5個月之前還信誓旦旦，為什麼會有這樣的","  轉變？這個可以跟他講，如果講得通的話，我相信他能夠接受啦！"],["陳委員怡潔：我要再次重申，對於領土變更的部分，我們是堅持一定刪除，不能放入公","  投法。所以，對於你們提出的這個案子，我們一定是持反對意見。就像大家所講的，公","  投法是全民的期待，對於第十七條之一，當然稍後還會再討論，其他沒有異議的條文，","  希望今天能夠出委員會。可是，領土變更這一條是我們非常堅持的，如果大家討論這麼","  久都沒有共識，我們也可以擇期再審啊，我們也配合，否則的話……"],["主席：今天把它審完啦！"],["陳委員怡潔：如果沒有的話，大家就協商啊！"],["黃委員國昌：如果大家針對一些關鍵性的條文有不一樣的看法，我們先整理好沒有異議","  的條文，少數有異議的條文就交到院會，直接送到院會去處理。我剛才說過了，就立法","  體例來看，我覺得寫的最好的方式是當初時代力量黨團所寫的，寫得清清楚楚。今天我","  們是為了如果可以不保留條文，大家都同意讓第二條通過，它的解釋適用上也很清楚，","  本來就包括憲法增修條文裡面的複決，我們沒有堅持在法條文字上一定要如何呈現，在","  法的解釋上，只要很清楚的落在適用範圍就好了，這是我剛才說的，我們願意釋出的善","  意。但是，如果最後這個條文還是要保留，我就直接建議，各個黨團就各自所支持條文","  的版本，就到院會裡面去處理，各自對各自的版本提出說明，最後表決，大家對自己的","  決定負責任。如果送到院會去處理，大家都針對這些條文有不一樣的看法，那我們也可","  以依照之前像是不當黨產處理條例或是勞基法，大家對法案討論和表決，這些程序之前","  都做過了。建立一個文明的規範，到院會各自表達各自的看法，最後不同的版本，讓所","  有立法委員自己做決定，為自己的決定來為選民負責，也不用說一定要拘泥於一個月協","  商期間的規定。如果大家就這件事情可以形成共識的話，沒有誰要逼誰接受什麼條文，","  大家都可以有自己的立場，既有的立場到院會也可以討論，也可以表示你的看法，最後","  所有的委員就用投票的方式，讓這個版本完成最後的三讀，也不要堅持所謂一個月協商","  期間的規定，真的能夠在這個會期完成公民投票法的立法，以回應大家對於補正鳥籠公","  投法的期待。"],["主席：我們試著處理看看……"],["黃委員昭順：有人問什麼叫打假球，其實這就是打假球，我看了今天這樣的狀況，我感","  到心裡難過，我們從上個會期審查，很努力的審了好幾天，當時是陳委員當召委，大家","  信誓旦旦，我不管哪位委員，反正就是那三位的其中一位。其實今天這個案子就是一個","  照妖鏡，非常的清楚，因為民進黨的委員寫了一個不清不楚的提案，這件事情是以後大","  家必須要負責的，什麼人對整個案子要怎麼負責，未來相關的文件都會紀錄下來。上次","  大家寫的這麼清楚，結果今天自己再提一個案子來推翻掉，這不是打假球，什麼才叫打","  假球？剛才黃委員國昌說他們退讓，這個條文真的寫得非常不清楚，將來會有太多的彈","  性空間，大家在玩什麼花樣？其實大家也都一清二楚，不要來這一套！今天之所以國民","  黨費委員鴻泰的版本裡面沒有提這個，就是我們看到你們上一次寫得這麼清楚，而我們","  的主張也非常清楚，所以即便你們怎麼寫，我們也沒有能力去推翻你們所寫的東西，結","  果沒有想到，從上一次到現在卡了半年，今天討論了一天，我今天陪你們，要到明天早","  上都可以，要徹夜審查都可以，有人說晚上12點要結束，沒有關係，那就再延會。"],["陳委員其邁：立法院的議事規則是到晚上12點就自動散會了，不可能開會到天亮。實際","  上，大家對這個法都很期待，民進黨也願意在原來的條文之下，假如按照現行的規定，","  包括李委員俊俋所提的版本也相當程度有比較多的彈性和善意，在這樣的情況下，我們","  也可以接受這個版本。所以我們還是要表達民進黨黨團可以接受這個版本，因為公投法","  有關18歲公民權和電子連署整個門檻降低，這些都是全民的期待，也許大家對修法結果","  不盡都很滿意，但是在可以接受的範圍內，大家應該就有共識的方向去處理。"],["主席：我們試著處理，就以民進黨所提修正動議出委員會，但是國民黨黨團和親民黨黨","  團聲明反對，這樣可以嗎？"],["黃委員昭順：換句話說，包括親民黨黨團的提案和這個提案都不在送出委員會的名單嗎","  ？"],["主席：對。"],["黃委員昭順：也沒有設下限嗎？"],["主席：你們就聲明反對啊！"],["黃委員昭順：不是聲明反對的問題，因為送到院長那邊協商的話，你把案子都拿出來嗎","  ？難道敢做不敢當喔？"],["陳委員其邁：我們已經可以接受……"],["莊委員瑞雄：看你們要拿什麼，如果要協商，那就看你們要送什麼案子。"],["主席：其實是這樣子，我們送一個案子出去……"],["陳委員其邁：本席還是要強調，我們跟時代力量黨團可以接受現在的這些規定。"],["陳委員超明：我看都可以接受，如果就這個條文民進黨跟時代力量黨團撤銷委員會通過","  的……"],["主席：委員會還沒有通過，我們只是協商而已。"],["陳委員超明：原來協商第二條的「憲法修正案之複決」與「領土變更案之複決」，如果","  你們撤銷了，我想那就會過了。"],["主席：本席就化繁為簡，其實大家的意思都差不多了。"],["黃委員國昌：剛剛本席就法律的解釋適用講了這麼久，結果還是這樣，那我就再講清楚","  一點。第一，我完全支持在院會裡面討論和處理，我認為審查會所提出來最後通過的條","  文在公民投票、創制複決跟重大政策等用詞的定義上，事實上我個人是不贊成那個定義","  的。所以我剛剛才說，我認為比較好的版本、規定得比較明確的是我們時代力量當初針","  對第二條所提出來的條文，如果今天大家對這個條文的寫法都各有堅持、各有不一樣的","  看法，那就到院會裡面去處理。"],["主席：請先讓本席處理，好不好？因為我們剛剛已經清楚的聽到各位的意見，如果要處","  理也只有本委員會的委員能夠處理。現在親民黨黨團的陳委員怡潔表達反對意見，一定","  要列入紀錄；黃委員昭順看起來也是表達反對意見，也是列入紀錄。我們就將民進黨所","  提的修正動議送出委員會，但是這是一定要協商的，在協商的時候陳委員怡潔的版本可","  以拿出來，黃委員昭順也可以提出自己的版本，大家再來就這些內容進行協商。"],["黃委員國昌：我覺得還是要留下紀錄，到時候時代力量還是會按照我們自己提出來的條","  文加入協商。"],["主席：我們當然尊重時代力量黨團，不過剛才我們也聽到你覺得這是一個善意，你表示","  對……"],["黃委員國昌：所以我要把話講清楚，我希望釋出善意，就是針對剛剛李委員俊俋所提出","  來的條文，如果大家都可以接受，時代力量願意退讓，我剛剛應該講得很清楚吧！可是","  如果大家都有所堅持的話，那我當然要回到我們時代力量一開始提出來的條文，因為要","  對我們提出來的條文負責任啊！那現在的遊戲規則怎麼會變成其他黨團都可以堅持而只","  有時代力量黨團不能堅持？"],["主席：當然不是。"],["黃委員國昌：所以我才說我們在黨團協商的時候會把自己的條文提出來加入協商，我只","  是要講這句話而已。"],["主席：我懂。"],["黃委員國昌：接下來內政委員會要表決，我們自己知道時代力量黨團在內政委員會連半","  席都沒有，所以我們等一下沒有辦法加入表決。"],["主席：大家都已經聽到黃委員的聲明和表態，關於我剛才的處理，請各位能夠了解，這","  完全是基於身為主席而想要趕快有效率的來處理這個案子，所以我們徵詢的對象都是本","  委員會的委員，因為他們有決定權，我們希望儘量不要表決。所以我們最後的結論就是","  將兩位委員聲明反對列入紀錄，送出這個版本，然後到院會協商。"],["陳委員怡潔：要連同我們的版本嗎？"],["主席：沒有，等進去的時候你們再自己提出來，就像黃委員所講的，到時候他也可以提","  出他們的版本。"],["陳委員其邁：等協商的時候還可以提出意見。"],["主席：陳委員怡潔的意見都已經有紀錄了，到時候反正會協商，所以請你不必擔心，就","  像黃委員講的，他也要提出他們的版本來協商，所以這並沒有關係，對於委員表達異議","  都有明確的紀錄。"],["黃委員昭順：陳委員超明也反對。"],["主席：陳委員超明也反對嗎？如果有反對意見，請拿麥克風講清楚。","   現在繼續處理高委員志鵬所提的第十四條，我們剛才就第二條已經做了處理，現在請","  各位針對第十四條和第十六條表達看法。"],["陳秘書長美伶：我們建議刪除第十四條，因為照民進黨所提的版本，第二條第二項第四","  款、第五款已經不見了，所以這邊就失所附麗了。至於後面的程序，黃委員國昌也有提","  到，我們會適用公投法其他程序的部分，所以已經沒有規定這個條文的必要了。"],["黃委員國昌：我反對刪除第十四條，因為並不是第二條條文處理完就可以刪除第十四條","  ，這裡面還有一個關鍵點，就是「公告半年以後」，這是憲法增修條文的規範沒有錯，","  但是憲法增修條文規定公告半年以後接下來的程序要怎麼做？這件事情在這個條文裡面","  有明確的規範「應於十日內將該公告案連同主文、理由書，移送中央選舉委員會……」，","  就是由主管機關去做這件事情，而在憲法增修條文裡面並沒有規定這個內容，在公民投","  票法的其他條文也統統都沒有規定，所以絕對不能刪除第十四條。當然，我們會認為保","  留原來的第二條第二項第四款、第五款是比較明確，不過因為委員會剛剛已經通過了你","  們另外委員所提出來的條文，所以在整個法體系當中如果要順著你們剛剛所通過的第二","  條規定，事實上，就是在本條前面規定「依憲法所進行之公民投票案」或「依憲法所舉","  行之複決案」，這兩者都可以，但是後面所規定的內容包括這個條文本身絕對不能刪除","  。"],["陳委員怡潔：我們對這個條文是予以保留，因為這裡有討論到第二條第二項第四款和第","  五款的部分，而我們對第二條第二項第五款有意見，所以本席建議將這個部分一併送協","  商，等協商的時候再來討論。"],["主席：黃委員國昌擔心如果刪除就會失去依據，請陳秘書長說明。"],["陳秘書長美伶：我是覺得不會，主要就是因為憲法上規定經立法院公告半年之後，這就","  是立法院的職權，所以立法院處理完公告半年後，就可以將主文等送到中選會來處理。","  如果我們去看立法院提案的部分，其實也沒有規定那個時間，在立法院院會通過之後就","  可以直接交給主管機關去處理，所以我認為應該是不會有黃委員所說的疑慮。"],["陳委員超明：現在是在討論不同的條文嗎？因為本席看不懂這個解釋。剛剛陳秘書長說","  「全國性公民投票依憲法規定外其他適用事項如下」，但是陳秘書長又說了行政院解釋","  在憲法已包括領土變更的部分，這到底是什麼意思？是說憲法裡面規定的事項要複決的","  時候就用這個公投法嗎？這樣就會大亂，這是特別大的事情，如果你們這樣解釋，那本","  席也反對。因為憲法的門檻要特別的高，可是現在要變成這樣，你們都不敢講，門檻是","  依照現在……"],["主席：憲法有規定門檻。"],["陳秘書長美伶：就是依照憲法的規定，因為我們要依憲法的規定。"],["主席：憲法有規定門檻，就是明定在憲法裡面。"],["陳秘書長美伶：就是因為憲法已經有規定了，所以就不必在這裡再規定。"],["陳委員超明：所以國土的變更就不會用公投法，是依照憲法？"],["黃委員國昌：若大家對第十四條有不一樣的看法，那就保留。"],["主席：目前本委員會還沒有聽到有不一樣的看法，對於方才陳秘書長的說明，不知道黃","  委員有沒有其他要再追問或垂詢之處？"],["黃委員國昌：我再說一次，方才陳秘書長的回答並沒有回答到問題，我說過了，立法院","  公告半年以後，接下來的程序在憲法增修條文裡面並沒有訂定，它只有說三個月內必須","  舉行複決的投票，中間的那一塊並沒有規範，這個正是第十四條存在的理由。而第十四","  條這樣的規範也合理，它要求立法院在公告半年後，應於十天內送到主管機關，主管機","  關大概會有兩個多月的時間可以去準備接下來投票的進行。基於上述理由，我再次重申","  我反對刪除第十四條。"],["主席：方才我聽秘書長的意思是不會有這樣的問題，可是黃委員還是一直認為會有這樣","  的問題。"],["陳委員怡潔：方才我聽了秘書長的說明，如果是依照行政院的立場，其實應該沒有太大","  的問題才對，所以請行政機關再說明清楚，因為本委員會看起來好像是還好，但還是請","  你再作說明，我們認為這一條應該是沒有什麼異議才對。"],["陳秘書長美伶：因為憲法上已經說：經公告半年，應於三個月內投票複決。所以三個月","  內必須完成這個投票，換句話說，因為前面的部分都是立法院的職權，所以在公告半年","  時間到的時候，立法院就有義務要趕快交付負責公民投票的主辦機關去辦理這個複決，","  若規定十天，其實立法院說不定不用十天啊！它可以備文在第二天、第三天就送了，不","  一定要十天以後才送。所以，我覺得在實務的執行上或是從憲法的層次來看，後面接續","  的所有作為應該是不會有疑義的。"],["黃委員國昌：我們再看看第十四條的規定，剛才秘書長說立法院備文兩、三天就送出去","  了，這樣非常好，完全符合第十四條之規定，第十四條是規定「十日內」，並不是「十","  日後」。而我們擔心的是，接下來這些程序若沒有明確做規定，立法院什麼時候要送給","  接下來的主管機關去做接下來的程序？我再說一次，這在憲法增修條文裡面沒有規範。","  而方才秘書長所講的那個狀況，立法院的動作很快，兩、三天就送出去了，這樣非常好","  ，這就落入「十日內」，今天這個文字並不是寫「十日後」，而是「十日內」就要送給","  有關的主管機關，讓主管機關接下來才有充足的時間去準備有關複決案的投票。"],["主席：第十六條是不是也是一樣的意思？請賴委員瑞隆發言。"],["賴委員瑞隆：請教主委，依增修條文第一條之規定：中華民國自由地區選舉人於立法院","  提出憲法修正案、領土變更案，經公告半年，應於三個月內投票複決。這部分在執行上","  有沒有什麼問題？方才黃委員國昌所擔心的部分有沒有什麼問題？"],["劉主任委員義周：在這裡通過的條文，在執行上，我們不會碰到什麼困難。"],["賴委員瑞隆：憲法上的規定在執行上有沒有什麼問題？"],["劉主任委員義周：像過去總統提交下來的，我們也是馬上執行，沒有什麼問題。"],["賴處長錦珖：跟委員會報告，其實有一些要排除的條款，可能還是有這些需要，包括要","  不要聽證、辯論會等，若要排除六個月，我們原來是六個月，這裡是規定三個月就要來","  做投票等等，是有一些排除條款沒有錯。"],["黃委員國昌：當初第十四條就是整個配套……"],["劉主任委員義周：排除的意思是讓這部法跟憲法沒有矛盾，因為憲法上是規定三個月內","  要辦，我們現在的法裡面是希望彈性能夠大一點，即一至六個月，所以屆時若要排除這","  一點，就是三個月內一定要辦。"],["主席：請秘書長再次說明。"],["陳秘書長美伶：第二條如果是照剛才那個修正案的話，即「依憲法之規定外」，換句話","  說，已經是包含在裡面了，等於這一套公投法對於憲法的修正及領土變更的部分，其程","  序的部分都是可以適用的，我認為它就沒有疑義，否則我這邊再去說這裡不適用、那裡","  不適用，反而我要針對每個條文重新加以檢視，那兩項究竟有哪些要適用、哪些不適用","  ？這個規定就絕對會不周延，我反而覺得應該全部都要適用。"],["主席：這樣是比較符合你先前講的……"],["黃委員國昌：我再講一次。第一，第十四條有兩個重要的規範意義，剛才我們已經講得","  很清楚，第二條的部分大家已經講得很清楚，是包括憲法修正案的複決以及領土變更案","  的複決，這部分剛才已經討論清楚了，所以這兩個是落入本法的範圍中。第二，第十四","  條所發揮的規範功能是，憲法要去適用本法規定時，你把第十四條拔掉會有兩個問題，","  第一個問題是我剛剛所講的，立法院在公告之後，你要如何接軌到主管機關？事實上這","  部分沒有寫清楚，現在這裡面是寫十日內必須把這個東西移送給主管機關，在整個程序","  的辦理上其實是更明確的。","   其次，如同方才中選會法政處處長所提，在一些期間的規定上，憲法的規定跟公投法","  裡面的規定是不一樣的，為了避免日後產生解釋上的混淆，所以把那些跟憲法不符合的","  期間規定排除適用，有第十四條跟沒有第十四條，從整個規範的體例上來看，有第十四","  條是更明確，若沒有第十四條，反而要花很多腦筋去東想西想，在法律沒有規範的情況","  下，到底要如何去解釋、適用在憲法修正案裡面的公民投票程序？"],["主席：這部分已經討論滿多了，看起來是各有各的看法，行政院表示第十四條可以刪除","  ，請問各位，有無異議？（無）無異議，本委員會做的決定是把第十四條刪除，但是因","  為我們會交付協商，所以屆時請黃委員看看時代力量黨團要不要再來表達你們的看法。","","","   處理第十六條。針對第十六條，黃委員昭順有提一個修正動議。這部分請行政機關對","  此表達意見。就是費鴻泰委員本來提四分之一，黃昭順委員修正為三分之一，大家有看","  到黃昭順委員的修正動議了嗎？"],["黃委員昭順：主席，我補充說明一下。針對費鴻泰委員的第十六條，有關公投重大政策","  的創制、複決，費委員的提案是立法院經過四分之一以上立法委員之提議，交由中央選","  舉委員會辦理公民投票。為什麼我今天提案建議改成三分之一？因為今天早上在討論過","  程當中，也有委員提到，國民黨委員不足三分之一，所以我們才提議改為四分之一，是","  不是基於黨的利益考量？我們清楚表達我們的意見，因為包括丹麥在內的很多國家都有","  這樣的規定，我們在迴避黨的利益的狀況下，我們自己建議改成三分之一，這樣就不會","  有任何糾葛，其他政黨只要願意，在急於處理重大事件的過程中，就可以這樣處理。"],["主席：早上我們討論的時候，主管機關已經表達意見，因為早上已經討論很久，所以我","  們現在直接處理。請問各位，對本條照審查會意見通過，有無異議？（有）黃委員昭順","  有異議。那我們標註黃委員昭順反對。"],["黃委員昭順：不是我反對，是我們黨團的意見。"],["主席：我知道，可是議事規則規定只能標示個人反對。","   徐委員榛蔚也反對。好，第十六條第二項照中選會建議文字通過，其餘照審查會意見","  通過，並標註黃委員昭順和徐委員榛蔚有異議。","   接下來處理第三十條。第三十條是要降低鳥籠公投的門檻，這裡的四分之一不是投票","  率四分之一再加簡單多數決，而是同意票就要達到投票權人的四分之一，所以也是有一","  定程度的門檻高度，所以大家有沒有要考慮把這部分改成投票率達四分之一？行政機關","  覺得怎麼樣？"],["劉主任委員義周：現在修正通過的部分跟罷免部分的條文比較一致，主席剛剛講的條文","  在精神上就差很多。"],["主席：所以要跟罷免案一致就對了？我們就是要有代表性，而且跟選罷法齊一。"],["劉主任委員義周：跟選罷法一樣。"],["主席：好，第三十條照審查意見通過。","   陳委員怡潔也針對第十六條表示異議，列入紀錄。","   現在處理第十七條之一。"],["陳委員其邁：主席，我再針對第十四條表達意見。","   第十四條後段提到不適用哪些規定，包含第九條到第十三條、第十七條第一項第三款","  、第十九條，把不適用的條文列出來，當然會比較明確界定憲法規定的事項，不過列跟","  不列並沒有太大的差異，在文字上有沒有可能去做一些處理？"],["主席：第十七條之一是今天的最後一條。","   第十四條的部分請行政院試著整合大家的意見寫出一個條文看看，我們待會兒來處理","  。"],["陳委員其邁：主席，先休息一下。"],["主席：第三十條第一項的但書因為第二條已經有處理了，所以直接將但書刪除。"],["黃委員昭順：什麼東西刪除？"],["主席：第三十條剛剛修正通過，但是我們沒有將但書刪除，因為第二條有另作處理。","   我們休息10分鐘好了。","休息","繼續開會"],["主席：好，我們繼續開會。","   針對第十四條，大家協調得怎麼樣？你們就再琢磨一下。剛才會務人員有提醒我，第","  三十條有一些字眼要加進去才會比較明確，所以我現在念一下給大家聽：公民投票案投","  票結果，有效同意票數多於不同意票，且有效同意票達投票權人總額四分之一以上者，","  即為通過。這樣語意會比較清楚，以上補充。"],["陳秘書長美伶：我們建議第十六條增列第一項：立法院依憲法之規定進行之複決案，應","  於十日內交由主管機關辦理公民投票。第二項、第三項遞延。"],["黃委員昭順：現在是第幾條？"],["陳秘書長美伶：第十六條。"],["主席：這一條是用來取代高委員志鵬所提的第十四條？"],["陳秘書長美伶：對。原來高委員志鵬所提的第十四條刪除，將其意涵就放在第十六條第","  一項。"],["陳委員其邁：第十六條順便作一些文字的小修正：立法院院會通過後，必須在十日內交","  由主管機關辦理公民投票。還是要限定一個時間，否則通過之後到底什麼時候再交給主","  管機關？"],["陳秘書長美伶：那就兩個都是10天，一併規定。"],["陳委員其邁：對。"],["黃委員國昌：先確定一下，姑且不論我們對第二條有不一樣的看法，第十六條第一項所","  提到的憲法當然就包括憲法增修條文嗎？"],["陳秘書長美伶：跟第二項一樣的……"],["黃委員國昌：第二件事情是第一項在立法體例上與第二項排除後面的條文，第一項沒有","  另外明確的寫法，在法解釋上是認為憲法的規定優於法律，所以不要再另外寫，我想這","  件事情也要確認。因為現在的問題是同樣放在第十六條第一項及第二項，第二項有寫，","  第一項沒寫，所以這件事情在立法過程中一定要講得很清楚。"],["陳委員其邁：我本來的想法是這樣，不知道大家的意見怎麼樣，第十四條及第十六條就","  是立法院院會通過之複決案，應於十日內交付主管機關這些都不用寫，反正只要立法院","  議決之複決案……"],["陳秘書長美伶：因為憲法那個部分還要公告半年。"],["陳委員其邁：公告有公告的部分。"],["陳秘書長美伶：公告後才可以交付複決，但立法院提案的部分是要院會通過後，不太一","  樣。"],["陳委員其邁：所以立法院要公告半年。"],["陳秘書長美伶：對。"],["陳委員其邁：這個不用公告。"],["陳秘書長美伶：對，只要院會通過直接就可以交付了。公告以後半年，而且必須在3個月","  內就要……"],["陳委員其邁：所以是公告半年後才交給主管機關？"],["陳秘書長美伶：對，依照憲法規定是這樣。"],["陳委員其邁：假設在公民投票法的規定裡，一般重大政策的複決都不用公告程序？"],["陳秘書長美伶：直接就可以交付了。"],["陳委員其邁：這樣也是怪怪的，不用昭告天下告訴大家就要公民投票了，因為立法院通","  過了什麼，難道不需要公告程序？我們現在先跳脫過去的想法，假如是國會發動的公民","  投票，不用先公告嗎？這樣民眾怎麼會知道……","在場人員：交付之後就要開始……","   中選會再去公告，不是立法院去公告。"],["陳秘書長美伶：對，修憲的公告和那個不一樣……"],["陳委員其邁：所以公民連署的公告是中選會公告？"],["陳秘書長美伶：對。"],["陳委員其邁：立法院就沒有公告？"],["陳秘書長美伶：行政院提案的公投也沒有公告。"],["黃委員國昌：要經過立法院……"],["陳委員其邁：也要公告啊！"],["陳秘書長美伶：沒有。"],["陳委員其邁：連署之後成案了中選會要公告。"],["陳秘書長美伶：都是中選會公告。"],["陳委員其邁：立法院不用公告？"],["陳秘書長美伶：送給中選會之後，中選會當然要公告，但這是憲法規定一定要先公告完","  才能交，而且這個公告是立法院公告，不是中選會公告。"],["黃委員國昌：基本上……"],["主席：現在就是把高志鵬委員所提的第十四條改變成第十六條第一項，內容請看剛才影","  印給大家的資料，原來第十六條第一項、第二項變成第二項、第三項，其中第二項之「","  經立法院院會通過後」也加上「十日內」，和第一項齊一，然後第二項的內容就到中選","  會所提的內容。請問大家有沒有意見？"],["陳委員怡潔：針對行政院提出的第十六條之一修正動議，我們是反對的，因為這一條比","  較搭配民進黨剛剛提出的第二條修正動議，既然如此，其他條文如果有要保留，這部分","  也保留協商。"],["主席：中選會建議「立法院依憲法之規定進行」之「進行」應改為「提出」，法律用語","  會更精確。"],["陳委員怡潔：現在連公告半年後都沒有了？"],["陳秘書長美伶：那是憲法規定一定要……"],["陳委員怡潔：但是直接就拿掉，文字上也沒有了。"],["陳秘書長美伶：因為就是要補足憲法沒有的那一塊。"],["陳委員其邁：你這樣寫他會誤會啦！所以……"],["徐委員榛蔚：現在增列的第十六條之一是中選會、行政院或是哪位委員提的？"],["主席：這個部分應該從黃國昌委員對第十四條的堅持之後，陳其邁委員請行政院草擬出","  的條文，他們現在還在修正。","   第十六條第一項改為：「立法院依憲法之規定提出之複決案，經公告半年後，應於十","  日內交由主管機關辦理公民投票。」，這樣就非常明確了！陳怡潔委員本來就反對第二","  條，所以對此也表達反對，我們就列入紀錄，黃昭順委員是否也反對？"],["黃委員昭順：你很奇怪！"],["主席：好，當做我沒問。"],["黃委員昭順：我不想講話也不行，我覺得你們在這裡演戲，我保留。我不理你不行，在","  這裡看資料也不行，不然現在是要怎麼樣？"],["主席：只是順便問你。"],["黃委員昭順：好啦！保留。"],["主席：我們先處理第十七條之一，不然一直都在這裡攪和。針對第十七條之一，親民黨","  陳怡潔委員有提案，請再次表達意見，就是刪除嘛？"],["陳委員怡潔：對，針對第十七條之一，我們早上就表達過立場，因為之後有兩岸監督條","  例，我們怕到時候在整個法令上會有衝突性，既然未來在兩岸監督條例可以處理，我們","  覺得這個部分就直接刪除，再次重申立場。"],["黃委員昭順：上次5月9日至11日開會時，民進黨跟時代力量一起提案，至於提案人，我","  就不念了，因為我念出來，莊瑞雄委員會修理我。其中說明欄的第二點寫到：「鑑於兩","  岸關係特殊，大陸從不放棄以武力併吞台灣，為確保國家主權不受侵犯，兩岸間之政治","  協商應獲得高度民意支持，避免違背人民意願。」、第三點：「凡涉及國家主權、國家","  安全之政治協商，例如建立軍事互信機制、結束敵對狀態、安排階段性或終極性政治解","  決、劃定或分享疆域、決定我國在國際性上之代表或地位等協商，協商前應該由總統經","  行政院院會之決議，交由中央選舉委員會辦理公民投票，取得公民投票通過授權，始得","  進行協商。」、第四點：「前開協商之協議文，本經立法院審查通過後，亦應經公民投","  票複決，並比照憲法增修條文第十二條之規定，有效同意票過選舉人總額半數同意通過","  後，始得換文生效。」，這條條文提出時，當時主席說，兩岸人民關係條例是處理事務","  往來，不能夠處理政治性協商，只是授權處理事務，也不能承認中華人民共和國；其次","  ，我們現在處理的是國家定位的問題，類似修憲領土變更、政治性的協商，放在監督條","  例不是不行，但是另有規定，沒有規定的部分，以其他法令來規定。","   在當時討論的過程中，我回想起太陽花學運之前，大家就說所有的服貿、貨貿在立法","  院一定要先立法再審查，也一定要等監督條例通過，而且一定要公開透明。當初管碧玲","  委員也說，服貿具有條約的特性，應該要比照法令，諸如此類。那時我才恍然大悟，我","  很少贊同他們的意見，忽然發覺他們講得滿有道理，所以今天費鴻泰委員在國民黨團的","  提案中，針對這條條文沒有提出任何修正動議，不管民進黨或時代力量寫的這些文章，","  我都寫不出來，而且我也沒有念過書。因此，我忽然覺得他們非常偉大，所以我們就支","  持了！"],["徐委員永明：我們的立場是希望維持第十七條之一，對於剛才黃昭順委員提的，我要說","  明一下。時代力量版本的相關規定原本放在兩岸協議監督條例中，當時委員會主席也是","  說，時代力量黨團在兩岸協議監督條例中有相對的條文。不過不管在哪個法，公投法的","  立法體應該包含複決程序，當初說得很清楚。我們覺得如果放在公投法也可以，因為很","  重要的是，在此重申，不論從服貿或太陽花以來，大家都很關心兩岸關係是不是政治協","  商及人民的參與，所以這裡設了兩個機制，一是協商前先公投，另一是協商後的文本需","  要經過立法院審查，這個層次就跟我們前面談修憲公投或變更領土公投一樣的規範。我","  們認為放在這裡強化很重要，尤其公投法，前面我們雖然想盡辦法不要納入領土變更的","  字眼，基本上，我們還是承襲整個體系，把所有修憲、領土變更等各個層次的公投都列","  入公投法，所以在此增列第十七條之一，我們也採取支持的立場，雖然我們一開始放在","  兩岸協議監督條例中。"],["黃委員國昌：這條條文在整個脈絡上從何而來，我覺得必須回顧，把它說得更清楚一點","  。當初兩岸政治性的協議一定要交付公民投票一事，事實上是前總統馬英九先生提出的","  。當時我們討論有關陸委會提出的兩岸協議監督條例版本，我們在民間社會對它的批評","  是「不監督條例」！當初我們對行政院陸委會提出的版本最大的挑戰是，政治性的協議","  一定要先交付公民投票一事，既然事前總統馬英九先生所提出的，為什麼不寫在條文當","  中？那個時候陸委會王郁琦主委說這是總統的誠信，總統說會交付公民投票就一定會交","  付公民投票，當然之後我們也知道所謂的「總統的誠信」對人民來講代表的意義為何。","","","   我們在進入立法院之後，就將太陽花運動時的五大立法原則中非常重要的「政治性協","  議需先交付公民投票」此一原則規定在時代力量提出的「我國與中華人民共和國締結協","  議監督條例」中，這個立法原則能實質的樹立，對我們來講是最重要的事情，所以我們","  並不堅持一定要放在兩岸協議監督條例中，也正因如此，所以上會期審議公民投票法時","  ，在民進黨的朋友提出了這樣的條文後，我們並不介意到底是規定在兩岸協議監督條例","  中或公民投票法中，在意的只是要實質樹立這樣的內涵，因此對於民進黨提出的條文我","  們表示支持，不過時代力量則是將完整的規定放在我們自己提出的兩岸協議監督條例中","  。","   以上是針對政治性協議需先交付公民投票一事的脈絡做的說明，現在這個條文已經放","  在公民投票法中，且業經委員會審查通過，此時又突然說要將其刪除，請問這樣做象徵","  的意義是贊成這個原則只是不贊成放在這個法中？還是根本不贊成個立法原則？大家對","  此可能會有不一樣的看法，但對時代力量而言，既然這個條文已經放在公民投票法中，","  本席認為能藉著這次修法將國民黨執政也好、民進黨執政也好都贊成的共同看法寫在條","  文中，這是具有積極意義的。"],["陳委員怡潔：如果我沒有記錯，當時之所以有這個條文的前提是為防止馬政府背棄台灣","  人民，怕他會與對岸達成一個不利台灣人民的協議，不過現在的兩岸關係其實不是這麼","  的理想，本席相信目前的執政黨在兩岸關係不佳的情況下也不可能背棄台灣人民的利益","  ，所以我認為不需要在此新增一個這樣的條文，其實這與第二條的納入領土變更為公投","  事項同樣都屬於政治性提案，而兩岸間的政治性協議其實是很多的，所以首先要確定的","  是廣泛上到底該如何訂定，而且照這樣規定，未來不僅兩岸談判前要交付全民公投，談","  判完成後亦需交付全民公投才能生效，這樣的方式否符合未來處理重大政策和法案所需","  ，本席認為是值得思考的，且為充滿政治性、完全不利於兩岸對等談判的法條。","   本席之所以要不斷地強調，是因為我們真的不希望這個政治性的法條淪落為朝野惡鬥","  的工具，親民黨對這樣的情況是不能接受的，制定公民投票法的用意就是要貫徹還權於","  民、主權在民的原則，若在這麼神聖的法條上冠上太多政治性的修正條文，很明顯是悖","  離了本法的立法目的，因此本席在此懇切的期盼本會委員並向執政黨委員提出呼籲，請","  多參考親民黨的意見。本席再次重申，我們還是認為應該將此修正條文刪除。"],["主席：謝謝黃委員國昌的回顧，誠如黃委員所言，確實是在審查兩岸協議監督條例時，","  有人倡議應在公投法中將此條款列入，在過程中也有人如同陳委員怡潔所說的提出不同","  意見，本席現在試著整合一下。兩岸關係確實很特殊，我們要確保我們的主權不受侵犯","  ，這樣的重大政治性協商要避免違背人民的意願，要獲得人民高度的支持，確保國民與","  主權的原則，也要讓兩岸政治協議的定義、授權、談判、簽署等程序更臻完備，所以我","  們是不是就讓它回到審查兩岸協議監督條例時討論處理？這樣當然就可以包括時代力量","  黨團在內的各黨團所提版本，直接在該條例中處理因為協議而衍生出來的是否公投、要","  進行幾次公投等等相關問題，這樣是不是比較妥當？"],["黃委員昭順：本席對此非常有意見！兩岸協議監督條例並非上會期國民黨認養的法案，","  但從上會期迄今，內政委員會從來沒有將此案排入議程，我們可以同意將此列入兩岸協","  議監督條例，但請各黨團明文簽署預備在何時審查該案，以免每天在這裡說什麼每個條","  文、每個協商都要公開、要透明，又說要先立法才能如何如何，結果民進黨在今年2月","  1日成為本院多數黨之後，卻連自己認養的法案都從來不排入議程，既然不進行審查，","  請問這個條文要放在何處？"],["主席：是不是就照本席方才所建議的，將第十七條之一刪除，這部分放在兩岸協議監督","  條例中處理？"],["黃委員昭順：不能只是刪除了事，若不針此做成主決議，那麼監督條例還是空話，換句","  話說就是大家想打假球！"],["黃委員國昌：就如同其他條文一樣，時代力量並無委員加入內政委員會，所以對於表決","  所做決定無可影響之處，但本席還是要在此清楚地說明，既然公民投票法好不容易排審","  了，而兩岸協議監督條例卻不知何時才能進行審查，因此我們希望能將這個條文留下來","  ，反正包括第二條等其他條文應該會保留到院會處理，那就一併到院會處理。"],["黃委員昭順：本席現在將召委會議中所做決議再唸一遍給大家聽，當時的決議是內政部","  所屬業務報告、105年解凍案等等由黃委員昭順主持會議，中選會、陸委會等等由陳委","  員其邁主持會議；政黨法、建築法、災害防救法等等由黃召委主持，兩岸協議監督及處","  理條例、政黨財產處理相關法條等法案之審查由陳委員其邁主持，但是這個案子現在已","  經被撤回，不在立法院，主席，你剛才所做的決議等於是空談。我們今天必須很認真，","  而且很嚴肅面對外界在看我們、看我們做什麼事，如果我們可以做一個主決議，對兩岸","  關係條例行政院什麼時候送，然後我們什麼時候審查，我想我可以同意；如果連法案都","  不送，法案又被撤，我們又不審查，這是很奇怪的一件事。你知道嗎？7月1日被行政院","  撤回，行政院現在來告訴我們說，要把它放在兩岸監督條例裡面，我不知道行政院什麼","  時候要送案來？"],["主席：那是我說的，我剛剛試著做了一個……"],["陳委員其邁：我說明一下。召委會當時是我排的沒有錯，但是大家當時對兩岸監督條例","  的內容有爭議，因為我們上會期處理太多法案，大家都說我們內政委員會是血汗委員會","  ，譬如我們審查不當黨產處理條例、集遊法等等這些法律。但是這個會期我不是召委，","  所以它的約束力在……"],["主席：還有委員的版本。"],["陳委員其邁：效力當然是在上一個會期，這個會期是趙天麟委員擔任召委，所以我不曉","  得後來的召委到底怎麼去決定這些法案怎麼處理，這是第一點說明。","   第二，是馬政府的兩岸監督條例被撤回，因為民進黨政府不同意，當然撤回啊！其他","  委員的提案都還在立法院。所以在立法院有這個案子。我是覺得在立法上應該做一個比","  較完整的考量，因為這個會牽涉不同的兩岸協議層次設計。今天除了秘書長位高權重之","  外，主管機關就有關兩岸關係的談判是陸委會，假如有關兩岸監督條例部分的討論，不","  管是政治協議或其他協議，陸委會應該能夠做一個完整性的設計，我們委員會再來做衡","  平的一些考量，會比較適當。"],["主席：我還是試著這樣處理，因為我剛才的公開說明講得很清楚，我們希望能夠將有關","  兩岸政治協議的公投放到兩岸協議監督條例修法過程中，我們來討論處理，其實這個意","  思跟黃委員的意思是差不多的。"],["黃委員昭順：我有意見。"],["主席：我的意思是說，我做的建議也是希望待會兒決議就刪除這一條，但是在兩岸協議","  監督條例裡面來處理，然後問大家同不同意。"],["黃委員昭順：我有意見。其實立法院經常打假球，大家都知道，這種球打來打去，人民","  會對我們沒有信心。兩岸監督條例放這麼久，這個案子裡面很多民進黨當時提的版本也","  都撤了，現在剩下不到幾個版本在，我們就任由這些東西放在這裡、不審查，現在審到","  這裡的時候，好不容易我很少這麼欣賞你們寫的東西，你們寫得這麼完整，字體這麼漂","  亮，而且寫得很有意思，主張的也很好，我都把它背起來，你知道嗎？我晚上要睡覺就","  把它背一次。"],["姚委員文智：鼓掌。"],["主席：召委，你在姚委員心目中有多大的分量，你看看。"],["黃委員昭順：我覺得今天立法院對兩岸的談判，不管它放在什麼地方，但是我們必須承","  諾給人民，而且承諾這件事要在什麼地方把它明確規範出來，而不是今天我們講兩岸監","  督條例，誰來優先審查，然後講完就算了，又撤案，我們審到這裡又這樣子講，我們永","  遠不公開也不透明，人民永遠不放心，我們永遠在這裡打假球。如果主席要做那樣的決","  議，我希望做一個主決議，要不然這個條文我要保留。"],["主席：黃委員、徐委員、楊委員都主張保留，也表達異議。我剛才口誤，這一條不是刪","  除，我們還是協商這一條不列，照我剛剛講的決議，希望能夠確保主權不受侵犯，而且","  兩岸政治協議要得到人民高度的支持，並且要讓兩岸政治協議定義、授權、談判、簽署","  程序更臻完備，所以我們等到兩岸協議監督條例修法過程中，再來討論相關的公投議題","  。"],["黃委員昭順：主席，如果你要做這樣的決議，相對的行政院版本一定要出來，行政院的","  版本不出來，我們什麼時候要審議？今天已經是12月幾號？我都忘掉了，我們這個會期","  快結束了……"],["主席：我們就請行政院加油……"],["黃委員昭順：你要讓人民看到什麼？"],["主席：3位委員表達異議。再差5分鐘，我們就審議12個小時了。大家再看一下第三十一","  條，行政院這邊有提到，連同第二條修正之後，第一項第四款有關憲法後面的修正案、","  領土變更案一併跟第二條的體例一致，就是有關憲法之複決案。","   另外，公民投票法條次調整及條文文字……"],["黃委員昭順：條文跟憲法第二條有關就要保留。"],["主席：黃昭順委員、徐委員、楊委員、陳怡潔委員都主張保留。","   請黃委員國昌發言。"],["黃委員國昌：我們之前審第二條時有說過，等一下送到院會處理的時候，會遇到時代力","  量之前自己的版本，到時候第三十一條一併處理。我要講的是，即使目前按照貴委員會","  針對第二條所處理的條文，文字也不是有關憲法的複決案，應該是依憲法的複決案。"],["主席：把「有關」改成「依」？"],["黃委員國昌：絕對不是用「有關」。"],["主席：我們把「有關」改成「依」。","   我來宣告一下，公民投票法條次調整及條文文字，請內政部中選會相關人員與本會議","  事人員共同合校，避免不一致，因為這個非常複雜，所以請一起協助我們來做條次的整","  理。","   （協商結束）"],["主席：各位委員辛苦了，經過12個小時馬拉松式的審查，再過1分半鐘整整達12個小時。","  公民投票法修正草案併案審查完竣，擬具審查報告，提報院會討論，本案需不需要經過","  黨團協商？（要）須經黨團協商，院會討論本案時由本席做補充說明。","   現在散會。","散會（20時58分）","","-----------------------","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     445","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     522","","                                     521","","",""]],"block_lines":[1,8,11,22,27,28,41,42,70,71,94,158,164,170,184,185,189,204,205,206,212,213,218,229,234,235,236,237,246,250,251,257,258,259,271,274,280,282,287,290,291,292,293,298,299,300,301,302,303,304,305,306,307,312,314,318,327,329,330,331,337,341,346,352,357,361,364,369,370,371,375,377,379,382,383,385,386,387,388,391,394,401,403,404,408,409,412,414,418,419,428,430,433,436,438,441,445,450,453,455,459,465,476,478,483,484,496,497,504,505,519,521,524,525,529,532,533,534,537,539,540,543,547,548,551,562,563,576,577,581,585,588,596,598,602,603,604,609,612,613,614,615,616,619,620,625,627,629,630,632,633,636,637,638,642,644,649,650,652,653,655,658,660,662,665,670,673,674,678,682,683,684,688,689,690,691,692,694,695,696,697,698,701,703,706,708,714,722,725,726,727,729,736,739,742,743,745,751,752,757,761,765,769,775,784,790,796,799,805,807,808,811,815,816,817,818,819,821,825,827,830,839,853,863,873,881,882,883,888,894,895,900,901,902,904,906,908,909,910,912,913,921,922,936,940,941,942,945,947,953,954,960,962,963,966,969,972,976,977,980,983,984,986,988,992,994,995,999,1011,1027,1036,1051,1053,1054,1056,1061,1062,1071,1077,1080,1082,1083,1084,1085,1086,1089,1090,1091,1092,1093,1096,1097,1098,1099,1100,1101,1102,1104,1106,1107,1108,1109,1110,1111,1112,1115,1116,1117,1118,1119,1120,1121,1127,1129,1135,1136,1137,1141,1142,1143,1144,1145,1146,1149,1150,1152,1153,1154,1155,1156,1157,1159,1161,1163,1165,1167,1170,1171,1172,1174,1175,1176,1177,1180,1182,1185,1186,1192,1196,1201,1203,1209,1210,1215,1225,1228,1230,1237,1238,1241,1243,1245,1248,1252,1253,1264,1265,1268,1269,1281,1291,1293,1294,1295,1296,1297,1298,1300,1302,1306,1310,1313,1314,1316,1317,1319,1327,1330,1333,1334,1343,1346,1348,1349,1350,1351,1353,1357,1358,1364,1366,1371,1374,1375,1378,1381,1383,1384,1385,1387,1389,1390,1391,1392,1393,1394,1395,1406,1407,1410,1411,1421,1423,1424,1426,1428,1430,1431,1432,1434,1436,1437,1439,1440,1442,1443,1445,1446,1447,1448,1450,1451,1452,1455,1456,1457,1459,1460,1463,1467,1470,1474,1477,1478,1481,1483,1486,1490,1491,1494,1499,1501,1502,1503,1504,1507,1511,1512,1513,1516,1517,1518,1520,1521,1523,1527,1533,1534,1539,1540,1542,1551,1552,1554,1555,1557,1559,1560,1563,1564,1565,1566,1568,1569,1570,1571,1572,1574,1577,1578,1579,1580,1582,1583,1587,1590,1595,1608,1613,1618,1623,1624,1625,1631,1634,1636,1637,1645,1648,1651,1658,1670,1671,1679,1682,1700,1702,1703,1704,1706,1707,1708,1710,1713,1714,1718,1728,1732,1733,1736,1741,1748,1749,1751,1753,1755,1756,1761,1767,1780,1782,1793,1796,1798,1804,1805,1807,1831,1834,1861,1863,1871,1872,1881,1892,1893,1896,1919,1934,1939,1940,1944,1945,1959,1961,1973,1974,1975,1976,1977,1978,1985,2001,2002,2027,2028,2039,2044,2055,2073,2084,2099,2119,2120,2121,2126,2129,2135,2136,2143,2144,2148,2155,2158,2162,2163,2164,2166,2173,2174,2175,2176,2179,2180,2181,2183,2186,2187,2188,2189,2190,2192,2193,2194,2195,2196,2198,2200,2213,2214,2222,2224,2237,2238,2239,2241,2242,2243,2255,2256,2259,2260,2262,2263,2267,2270,2271,2272,2275,2276,2291,2292,2293,2295,2296,2297,2300,2305,2308,2309,2310,2312,2314,2316,2319,2320,2322,2323,2325,2328,2329,2330,2332,2334,2335,2336,2339,2340,2342,2343,2344,2345,2346,2347,2348,2349,2351,2352,2354,2355,2356,2357,2358,2359,2360,2361,2362,2363,2365,2370,2371,2372,2373,2374,2375,2376,2378,2379,2385,2387,2391,2393,2398,2399,2400,2417,2418,2430,2436,2438,2440,2441,2442,2443,2445,2446,2447,2448,2449,2451,2452,2454,2455,2461,2466,2468,2470,2475,2476,2478,2479,2481,2485,2486,2488,2489,2492,2493,2496,2499,2510,2513,2514,2518,2524,2525,2526,2527,2528,2529,2530,2532,2538,2540,2543,2549,2556,2557,2560,2561,2562,2563,2566,2567,2570,2571,2576,2577,2589,2597,2604,2607,2608,2615,2617,2618,2619,2622,2626,2629,2630,2631,2632,2636,2641,2643,2644,2645,2646,2648,2651,2652,2653,2655,2656,2660,2663,2664,2665,2667,2668,2669,2670,2672,2673,2674,2675,2676,2681,2682,2683,2684,2685,2686,2687,2688,2689,2690,2691,2692,2694,2695,2699,2702,2704,2705,2706,2707,2708,2709,2710,2715,2716,2717,2719,2720,2721,2723,2726,2746,2757,2780,2793,2801,2807,2809,2811,2815,2825,2826,2830,2831,2839,2842,2843,2845,2851,2852,2853,2858,2863,2866,2867,2868,2872,2873,2875,2878,2879,2880,2885],"person_count":{"主席":292,"費委員鴻泰":1,"賴委員士葆":4,"管委員碧玲":1,"陳委員怡潔":31,"黃委員國昌":64,"黃委員昭順":78,"李委員俊俋":42,"莊委員瑞雄":41,"徐委員永明":11,"陳委員其邁":66,"陳秘書長美伶":56,"吳委員琪銘":1,"劉主任委員義周":75,"林委員麗蟬":13,"賴委員瑞隆":6,"楊委員鎮浯":9,"賴處長錦珖":17,"洪委員宗熠":1,"張組長用源":2,"林司長清淇":1,"陳委員超明":57,"張委員麗善":1,"林參事豐文":4,"鄭調辦事法官凱文":1,"徐委員榛蔚":2,"姚委員文智":1},"persons":[292,1,4,1,31,64,78,42,41,11,66,56,1,75,13,6,9,17,1,2,1,57,1,4,1,2,1],"title":"立法院第9屆第2會期內政委員會第19次全體委員會議紀錄","時間":"中華民國105年12月15日（星期四）9時5分至20時58分","地點":"本院紅樓202會議室","主席":"趙委員天麟"}