{"blocks":[["主席：報告委員會，現在繼續開會。","       討  論  事  項"],["段落：一、審查111年度中央政府總預算案有關國立故宮博物院單位預算案。"],["段落：二、審查111年度中央政府總預算案有關國立故宮博物院主管故宮文物藝術發展基金附屬","  單位預算案。"],["主席：請故宮博物院吳院長報告。"],["吳院長密察：主席、各位委員，大家好：承蒙各位委員大力支持與協助本院歷年來的施","  政計畫及預算，各項業務得以順利推展，謹在此由衷感謝。111年度預算配合施政計畫","  及業務實際需要核實編製，以下謹就公務預算施政計畫工作重點，及歲入、歲出預算編","  列，以及基金預算業務計畫重點、收支預算編列情形，分別摘要報告。","   壹、公務預算部分","   一、111年度施政計畫工作重點","   (一)推動友善的博物館","   1.打造友善的博物館空間","   (1)持續執行「故宮北部院區整擴建計畫」，111年預定進度為完成第二行政大樓整建","  工程、圖書文獻大樓及研究大樓整建工程開工、南側新行政大樓與圖書館新建工程開工","  ，並進行正館整建工程之細部設計與招標作業。","   (2)配合營建署代辦南部院區二館新建工程進度，辦理北側景觀橋施工工程及評估規","  劃設計增設一館電梯，以提供更優質的參觀環境。","   (3)因應蒜頭糖廠蔗埕文化園區五分車延駛故宮南院需求，配合辦理開發計畫變更，","  以利未來延駛計畫順利完成。","   2.友善觀眾服務","   (1)持續收集觀眾意見並檢討改善，進行服務台與展場人員友善服務之教育訓練，精","  進各項觀眾服務品質。","   (2)辦理兒童暨青年事務推動諮詢會，邀請各界賢達與青年學子擔任諮詢委員，建立","  博物館兒童與青年議題的意見交流平台。","   (3)針對不同年齡、族群觀眾之需求，發展相應的服務內容及設施，如持續辦理「跨","  越障礙觸摸美麗」計畫、企劃「易讀導覽」專案等，提供友善的觀眾服務。","   (4)持續強化南部院區聯外交通可及性及園區接駁服務，提升遊客進館參觀的舒適性","  與便捷性。","   (二)打造開放的博物館","   1.以「策展者必須與觀眾對話」為核心理念，推動參與式展覽","   (1)邀集不同領域的院外專家組成策展委員會，展覽納入多元觀點，以激盪嶄新視野","  。","   (2)辦理「線上策展人」徵選活動，邀請民眾運用故宮Open","  Data素材、應用IIIF國際圖像交換機制等策劃線上展覽，擴大博物館的公眾參與。","   2.辦理多元教育推廣活動","   (1)辦理青年教育推廣暨行銷專案：推動校園大使計畫，擴大與青年族群之連結；辦","  理館校合作計畫，開發有趣新穎的主題課程、跨領域教案等，將故宮文物教育融入正式","  學校課程。","   (2)辦理低度參與觀眾教推活動：與學校、醫療、社福、藝術團體專業工作者合作，","  為心智障礙者、樂齡族群、機構安置兒少、中輟生、青少年收容人等低度參與觀眾量身","  設計「藝術療育」課程。","   (3)辦理身心障礙教育推廣活動：主動走入特殊教育學校場域，以故宮典藏文物結合","  學校或地方文化特色，規劃多感官體驗站點之教育主題活動。","   (4)推動藝術與人文跨域展演計畫：配合展覽主題或節慶活動，推出表演藝術、文化","  體驗、主題講座等跨界活動。","   (5)辦理博物館開放資料深度運用計畫：應用STEAM教育精神，與各級學校、文化機構","  共同發展適才適性之數位教案。並執行「創客魔幻列車」，將故宮開放資料導入教育現","  場，設計主題課程。","   (6)持續深化在地連結：規劃與嘉義縣地方場館合作，以精進「嘉義文史展」展示內","  容，更切合在地文化。","   (三)建構智慧博物館","   1.辦理線上線下新媒體數位展","   (1)規劃推出以沉浸式劇場、實體互動展示為主的大型新媒體數位展，提供國人新穎","  之數位體驗。","   (2)聯合多個國內博物館，規劃以新穎介面及高畫質內容，辦理主題線上展覽。","   2.充實數位內容，並發展線上應用","   (1)持續辦理典藏資料庫詮釋資料優化計畫，精進詮釋資料的準確性。","   (2)運用新媒體載具及平臺，進行網路社群推廣，與數位世代交流、分享及互動，開","  發新的博物館觀眾。","   (3)持續整理及開放故宮數位典藏內容，以每季至少新增兩千張中階圖檔的速度，充","  實Open Data專區的內容。","   (4)持續擴充Google Arts And Culture線上平台的展示內容。","   3.打造新型態博物館服務","   (1)發展新型態的數位導覽模式，以觀眾手機或行動裝置取代傳統導覽機，提供無接","  觸服務及客製導覽路線及內容。","   (2)發展新一代售票系統，提供友善的售票介面，整合購票、入場系統，簡化票務作","  業流程，提供觀眾更便捷的購票服務。","   4.持續導入智慧監控系統","   (1)進行監控設備汰換，確保中央控制安全預警系統功能運轉穩定。","   (2)建置控制中心新式機房，優化中央電腦控制安全預警系統功能。","   (四)建立普世博物館","   1.辦理國際借展合作","   (1)赴日本辦理「台北","  國立故宮博物院展─乾隆御覽之瑰寶─」展覽，將故宮文物精華，介紹給以大阪為中心的","  關西地區觀眾，促進台日交流。","   (2)舉辦「老派生活─燒香點茶掛畫插花」展覽，結合故宮文物，以及日本大阪市立東","  洋陶瓷美術館、京都大德寺龍光院藏文物，呈現南宋文人的四藝生活。","   2.辦理國際研討會及合作交流","   (1)與國際博物館館所締結姊妹館，以深化展覽、研究、教育推廣、人才培育等領域","  之交流。","   (2)為博物館永續經營注入多元前瞻的視角，邀請國際文化機構營運團隊及傑出博物","  館或文資產業從業者、研究人員來院進行深度訪談與交流。","   (3)規劃辦理「2022亞洲藝術月─越南月」，預計與越南駐我國代表處、我國駐越南代","  表處、新南向政策執行單位以及在台越南社群共同合作，促進兩國深度交流。","   二、111年度歲入歲出預算編列情形","   (一)歲入部分","   1.本院111年度歲入預算數編列6億7,913萬6千元，較上（110）年度預算數7億4,743","  萬1千元，減列6,829萬5千元，主要係預計仍將受嚴重特殊傳染性肺炎疫情影響，世界","  各國邊境管制未能完全解除，以致來院參觀之國際觀光客減少，門票及權利金收入減少","  。","   2.依歲入來源別分項說明如下：","   (1)罰款及賠償收入編列770萬元，與上（110）年度同。","   (2)規費收入編列4億7,892萬6千元，較上（110）年度預算數5億4,405萬元，減列6,","  512萬4千元，主要係減列門票收入。","   (3)財產收入編列7,088萬2千元，較上（110）年度預算數7,368萬1千元，減列279萬","  9千元，主要係減列語音導覽權利金收入。","   (4)營業盈餘及事業收入編列1億2,000萬元，與上（110）年度同。","   (5)其他收入編列162萬8千元，較上（110）年度預算數200萬元，減列37萬2千元。","   (二)歲出部分","   本院111年度歲出預算數編列16億8,504萬7千元，較上（110）年度預算數15億7,331","  萬1千元，增列1億1,173萬6千元，主要係配合新故宮計畫執行進度增列相關工程預算經","  費，及配合展示需求增列文物包裝、國內外運輸及保險相關經費所致。","   因應本院業務發展需要，於110年2月1日報奉行政院核定修正處務規程，111年預算亦","  配合組織調整重新修正工作計畫及分支計畫名稱。主要調整係將工作計畫「文物研究、","  展覽與推廣」依業務性質分拆為「文物研究與展覽」及「綜合規劃與推廣行銷」，以及","  將工作計畫「文物徵集與管理」及「安全管理維護」合併為「文物安全、管理與修護」","  。各工作計畫預算編列情形如下：","   1.一般行政編列7億7,554萬9千元，較上（110）年度預算數7億9,318萬4千元，減列","  人事費及清潔園藝勞務承攬等經費，計減列1,763萬5千元。","   2.文物研究與展覽編列4,658萬7千元，較上（110）年度預算數4,169萬7千元，增列","  特展展示設計等經費，計增列489萬元。","   3.綜合規劃與推廣行銷編列1億6,396萬1千元，較上（110）年度預算數1億6,768萬4","  千元，減列辦理國寶國際頻道製作及博物館開放資料深度運用計畫等經費，計減列372","  萬3千元。","   4.文物安全、管理與修護編列1億5,480萬7千元，較上（110）年度預算數1億3,274萬","  5千元，增列北部院區南側藝文園區保全及文物包裝、國內外運輸及保險等經費，計增","  列2,206萬2千元。","   5.新故宮計畫編列5億3,955萬3千元，較上（110）年度預算數4億3,260萬1千元，增","  列1億695萬2千元，主要係因北部院區整擴建計畫及南院二館建置計畫已自規劃設計階","  段進入施工期，預算經費依進度核實編列。","   6.一般建築及設備編列99萬元，較上（110）年度預算數180萬元，減列汰換公務車輛","  等經費81萬元。","   7.第一預備金編列360萬元，與上（110）年度同。","   三、110年度截至9月底止歲入歲出預算執行狀況","   (一)歲入部分","   本院110年度歲入預算數7億4,743萬1千元，截至9月底止累計實收數1億3,282萬6千元","  ，年度達成率17.77%，主要係受嚴重特殊傳染性肺炎疫情影響，來院參觀人數未達預期","  ，門票收入較預計減少所致。","   (二)歲出部分","   本院110年度歲出預算數為15億7,331萬1千元，截至9月底止累計執行數8億6,636萬3","  千元，年度達成率55.07%，未執行部分主要係各項計畫尚在辦理中所致。","   貳、基金預算部分","   一、111年度業務計畫重點","   (一)經營願景與策略","   1.開發各類出版品及文化創意衍生商品，以提升文物加值應用效益","   透過基金自行產製各類出版品，以及民間廠商以合作開發、品牌授權、出版授權等模","  式開發之衣飾、文具、生活用品、食品及書籍等各類文化創意衍生商品等，豐富博物館","  商店及網路商城的商品銷售內容，提升文物加值應用效益與商品多樣性。","   2.結合線上線下通路行銷宣傳，提升基金營運績效","   運用民間專業團隊之經營管理與行銷能力，經營實體博物館商店及網路商城，將基金","  自行產製及廠商開發的出版品及文創衍生商品行銷國內外，並與電商平台合作，提升營","  運績效及整體服務品質。","   3.參與國內展會活動及多元行銷，提升故宮品牌形象","   參加臺北國際書展、旅展、文化創意設計展會，以及積極經營社群媒體等多元管道行","  銷，持續拓展營銷通路。","   (二)產銷營運目標","   1.配合特展及常態性展覽等活動，規劃相關出版品及衍生商品等開發製作，預計印製","  各類出版品13萬1,500件，文物仿製品3,000件，各類文化創意衍生商品78萬907件，合","  計產製成本1億6,612萬8千元。","   2.年度銷售目標參酌以前年度執行情形及預估參觀人數等參數而定，預計銷售出版品","  15萬1,300件，文物仿製品4,500件，文化創意衍生商品78萬907件，合計製成品銷貨收","  入3億4,946萬3千元。","   (三)文物收購目標","   本院收購文物係依據「國立故宮博物院典藏計畫」所列舉之文物項目，並依照「國立","  故宮博物院藏品徵集辦法」以預審、初審及複審等三階段審查程序確認文物品質後，始","  辦理購藏採購作業。本年度編列文物收購預算1,170萬元。","   二、111年度收支預算及賸餘解繳公庫編列情形","   (一)業務總收入部分：111年度預算數編列3億6,028萬6千元，包括銷貨收入3億5,09","  0萬3千元，業務外收入938萬3千元，較上（110）年度預算數4億1,815萬1千元，減少5","  ,786萬5千元，約13.84%，主要係預計仍受疫情邊境管制影響，國際觀光客減少，致銷","  貨收入減少。","   (二)業務總支出部分：111年度預算數編列3億1,415萬9千元，包括銷貨成本1億6,99","  3萬9千元、行銷及業務費用1億843萬6千元、管理及總務費用3,578萬4千元，較上（11","  0）年度預算數3億4,257萬1千元，減少2,841萬2千元，約8.29%，主要係預計銷貨收入","  減少，銷貨成本及行銷費用隨同減少所致。","   (三)業務總收支相抵後賸餘4,612萬7千元。","   (四)預計解繳公庫1億2,000萬元。","   三、110年度截至9月底止預算執行狀況","   (一)業務總收入：110年度預算數4億1,815萬1千元，截至9月底止累計執行數6,101萬","  7千元，年度達成率14.59%，主要係受嚴重特殊傳染性肺炎疫情影響，來院參觀人數未","  達預期，致銷貨收入減少。","   (二)業務總支出：110年度預算數3億4,257萬1千元，截至9月底止累計執行數1億69萬","  元，年度達成率29.39%，主要係銷貨收入減少，銷貨成本隨同減少及撙節行銷費用所致","  。","   (三)業務總收支相抵後，實際短絀3,967萬3千元。","   參、結語","   本院各項收支預算均依業務需要覈實編列，執行時將戮力發揮預算的最大效益，敬祈","  各位委員鼎力支持，謝謝！"],["主席：現在開始進行詢答，每位出席委員質詢時間為6分鐘，必要時得延長2分鐘，列席","  委員質詢時間為4分鐘；上午10時30分截止發言登記。如有臨時提案，請於上午10時30","  分前提出；處理提案時，如提案委員不在場或連署委員均不在場，援例不予處理。","   首先請發言登記第一位的林委員奕華發言。"],["林委員奕華：（9時12分）院長好。其實在業務報告的時候就有提到，疫情對博物館的經","  營衝擊滿大的，所以你們也在今天的報告第9頁寫到，今年歲入部分到九月底達成率只","  有17.77%。那你上次也有提到，這可能是故宮開館以來最慘、最慘的一次，收入降到這","  麼低。當然我們那時候也期待，你最後這幾個月應該要透過各種方式，不管是結合五倍","  券或各方面的行銷，我看最近有些展出也不錯，看如何讓歲入部分能夠再往上拉一些，","  那這部分起碼我們知道是跟疫情有關。","   但是怎麼連歲出的執行率都受影響，你在報告第9頁也提到，整體歲入達成率是55.0","  7%，到九月底為止。但這終究是平均數，其中有些看起來跟展覽相關，因為中間有幾個","  月停館，我們當然可以理解；但是看到建設工程或是數位化的教育推展預算，執行率也","  很低啊！這就不知道為什麼會這樣。","   因為照理來說，在這次疫情當中，我們看到大家在很多方面轉為數位，或是驚覺未來","  要虛實共同存在的狀況之下，大家都趕快在數位這部分花比較大的力氣或做比較多的努","  力，但是我們從這樣的預算執行數中看起來，覺得故宮整體在面對疫情時似乎毫無招架","  之力。","   但是疫情終究不是今年才出現，只是今年社區感染比較嚴重，以目前來講，請問你預","  計年底的整體執行率會達到多少？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：我們第二季、第三季的確受到疫情的影響，很多工作是遲緩了下來，不過","  我們在7月之後，有很多工作都重新啟動了。"],["林委員奕華：所以之前都在休息嗎？不會吧？"],["吳院長密察：不是的，是因為學校也不敢來，我們不敢去學校、他也不敢讓我們去，而","  現在我們公務預算到年底的達成率可以達到90.98%。"],["林委員奕華：所以你們年底要達成90.98%，從55.07%一下子提高到90.98%，說真的啦，","  我們也很擔心你們為了要衝執行率而造成浪費。","   其實院長你剛剛講了一段話，當然也許是因為疫情，但我並不完全認同。因為學校其","  實沒有停課，停課不停學嘛！學校不能去，但我剛剛就說了，大家都轉為數位的線上課","  程，你沒有趁這個機會去promote你們好的線上課程內容，讓更多老師可以使用。在那","  個當下，你沒有想到請同仁趕快處理，當然也可以透過教育部行文表示，我們有非常好","  的數位教學內容，請老師們可以來使用我們的內容，類似像這種作法。我沒看到你們在","  這方面有一些什麼樣的因應作為，似乎就在等疫情趨緩。","   我要回過頭來講，雖然剛剛說歲出達成率有55.07%，可是你們有16個項目的執行率沒","  有達到六成，當然在國際交流部分我們可以瞭解；可是為什麼連一般行政都只有57.23","  %，也不到六成；還有像剛剛講的數位教推與服務維運竟然也這麼低；博物館開放資料","  深度運用計畫也只有28.2%；或是我們後面看到的文獻及古籍管理、文物登錄管理與保","  存修護、文物創意管理等，有一項文物登錄管理與保存修護只有18.07%，也讓我疑惑這","  跟疫情有什麼關係呢？還有新故宮計畫中有三個分項計畫，只有一個超過六成，但是看","  到分項計畫一25.25%、分項計畫三24.30%，到了九月底為什麼都還這麼低啊？"],["吳院長密察：其實這一些項目各有它的原因，比如像剛才說的，深度應用那個是我們規","  劃了，我們也跟學校都已經談好了，他們要來、我們要去，但是學校都主動告訴我們暫","  緩，這件事情就停下來。所以那個計畫只能等到疫情趨緩了，這所學校願意讓我們去，","  我們才能夠去。","   也是因為這樣，所以在疫情緩解之後，我們就很努力的衝刺，所以才有可能像剛才說","  的，我們能夠在今年年底達成90.98%。"],["林委員奕華：說真的，你們現在這樣講有兩個問題，第一個，當然要等年底過完才知道","  ；第二個，這中間有沒有可能涉及浪費，這部分我們下午必須要來仔細瞭解，你不能為","  了要把錢花完而涉及浪費嘛！"],["吳院長密察：我們不會浪費。"],["林委員奕華：那我就問你一項有關開放資料深度運用專案預算部分，它是整體連續有6,","  000萬元，110年編列了960萬元，到九月底你們才花了1.2萬元！960萬元中只花了1.2萬","  元而已！"],["吳院長密察：跟委員報告，這個就是剛才我說的，跟學校之間彼此都已經談好了，但是","  學校就……"],["林委員奕華：問題是你這項並不是只有學校啊！你的內容怎麼會只有學校呢？學校只是","  一部分，當中有所謂的故宮教育頻道暨開放平台之學習人數，這個跟疫情無關吧？新增","  數位內容及新型態開放資料集數目，這個跟疫情也沒有關係吧？竟然這兩項都無關，那","  為什麼會只有執行1.2萬元呢？這讓我覺得很不可思議。"],["主席：請故宮博物院行銷業務處徐處長說明。"],["徐處長孝德：跟委員報告，這份資料可能不是那麼準確。我們9月1日已經執行270萬元了","  。"],["林委員奕華：這資料也是從你們那裡來的，所以你們提供資料不正確，那是在糊弄我們","  囉？"],["徐處長孝德：10月底我們還會執行大概359萬多元，接近360萬元。"],["林委員奕華：這個資料是從你們那邊來的，就是你們的資料，你現在不要跟我講9月1日","  是270萬元，這個數字也是從你們這邊來的，如果有這種落差，我不知道你們故宮這樣","  到底在做什麼？連執行到多少錢，數字都可以不一樣。","   但我要說的是，你今天不能用學校進不去的理由，我也再次提到，包括學校也是一樣","  的，學校改為線上上課之後，老師也就馬上改線上，而你們卻是一直在等待、等待疫情","  過後。那我覺得這就是很被動或是很消極嘛！會讓我覺得故宮是因為前景未明，所以大","  家士氣低落還是怎麼樣，在面對疫情時沒有看到你們的積極，就如同我剛剛講的，似乎","  毫無招架之力；而沒有在疫情之後，積極地想要透過數位方式去做很多努力或是轉變，","  我們看不到這樣的作為啊！"],["徐處長孝德：我們現在有採線上及實體雙軌進行，像我們到昨天為止，已經大概執行了","  30校，其中有8校是線上、22校是實體。也感謝委員的指正，我們今年有這樣的準備，","  明年也會用線上及實體雙軌進行。"],["林委員奕華：對，因為疫情從去年到現在，我覺得這些你們本來就應該要準備好，隨時","  可能會發生狀況，但目前就讓我覺得，原來故宮在這部分完全沒有準備。那我也期待你","  剛剛說的今年執行率，但我覺得到目前所看到的執行狀況，的確是需要好好來檢討一下","  ，你身為院長要怎麼讓整體在面對疫情時動起來。我不知道為什麼就覺得你們因為前景","  未明，士氣很低，我真的不希望是這樣。"],["吳院長密察：沒有，我們現在是非常積極地動作，所以我們才有可能在年底將公務預算","  達成率衝到90.98%。"],["林委員奕華：好，最後我就再期待一件事，因為明年有一項預算是希望跟青年部分多一","  些結合，這部分我期待一下。並非有開粉絲頁、拍影片就是對的，怎麼樣讓年輕人願意","  到故宮來，希望今天可以聽到你們在預算說明上，跟我們說的更清楚一點，你們打算怎","  麼做才是有亮點、有創意以及可以吸引年輕朋友，這部分我下午再來跟大家請教，謝謝","  。"],["吳院長密察：謝謝委員。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（9時23分）院長好。因為疫情的關係，看一下從107年到111年的南北故宮","  購票入場人數，我發現整體人數真的減少非常多，那門票收入也非常少。我們也看到預","  算書資料，從107年原本預計能夠進來400多萬人，後來進來280幾萬人；而108年本來預","  計能進來300萬人，結果後來進來270幾萬人；到了109年、110年度，我就直接先幫你講","  ，因為有疫情的關係，這肯定是一個很大的原因，所以109年度原本預計有331萬9,000","  人，結果後來只進來48萬人，比例非常低；那今年的1到8月更慘，跟我們當初預估人數","  相比，大概只達成了3%，情況非常地差。","   可是針對111年度，你們預計的人數似乎還是有一個相當地數量，我想請教一下院長","  ，您對於111年度南北院區的整體購票參觀人數以及實際門票收入的看法？因為以現在","  實際狀況來看，我發現這兩個數字都還是維持在一個相對高點。","   而以預算、門票收入的角度來看，107年度的實際收入大概達到預算的67%；108年達","  到77%；那到了109年只達到9.6%；今年1到8月達成3.6%左右。但我們111年的數據，其","  實還是有一個相當的數量，幾乎是比照110年的水平，兩者差不多，我想請教院長，對","  於整個110年度南、北院區的購票參觀人數跟實際門票收入部分，以現在的實際狀況來","  看，我發現這兩個數字我們都還是維持相對高點。以預算的角度來看，107年度實際門","  票收入達到預算的67%，108年達到77%，到了109年只達成9.6%，今年1到8月大概達成3","  .6%左右，我們111年的時候其實還是有一個相當的數，幾乎是比照110年的水平。我想","  請教院長，您怎麼去估這兩個數字，怎麼看待明年整個疫情的展望？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。報告委員，疫情的確常常上上下下，所以其實很難精準評估，我","  們明年人數的預估想法是這樣的，外國旅客基本上沒有開放就不可能來，所以我們就以","  108年的本國人數為主，這是本國人的部分。外國人的部分，我們是預估明年上半年國","  境開……"],["鄭委員正鈐：所以184萬人的預估是本國觀光客人數？"],["吳院長密察：第一個就是108年的本國人數，因為那是正常狀況下的一年人數，然後明年","  上半年國境可能不能開，但是我們預期至明年下半年國境會開，所以就將本國人加上下","  半年外國人會來的人數，是這樣算出來的。"],["鄭委員正鈐：謝謝院長。本席關心的其實是整個故宮收入的問題，因為門票收入達成率","  低，所以我也特別注意到，整個故宮精品粉專其實是在賣東西的，對不對？"],["吳院長密察：對。"],["鄭委員正鈐：我想先請教第一張圖「我是圍巾人」是賣圍巾吧？"],["吳院長密察：是。"],["鄭委員正鈐：第二張圖是什麼東西，院長知道嗎？"],["吳院長密察：這個是清明上河圖裡面截出來的一部分。"],["鄭委員正鈐：這個哏是用魷魚遊戲的哏，其實很符合現在年輕人的喜好，它在賣什麼東","  西？賣餅乾，還是賣什麼？"],["主席：請故宮博物院行銷業務處王副處長說明。"],["王副處長耀鋒：報告委員，我們是把它導到我們賣的圖錄，點連結會進去。"],["鄭委員正鈐：理解，他賣清明上河圖相關圖錄，我覺得這個創意很好，我其實是想肯定","  小編有很多很好的創意。右邊這個「美麗都獻給了口罩」，院長你知道在賣什麼東西嗎","  ？"],["主席：請故宮博物院行銷業務處徐處長說明。"],["徐處長孝德：報告委員，因為故宮已經取得販售醫療用品許可，我們可以賣醫療用口罩","  ，所以說……"],["鄭委員正鈐：OK，其實它不是賣口罩，是賣面膜。可是我要講的狀態其實是，小編這樣","  的創意哏我覺得很好，年輕人其實很買單。","   我想問一下，院長，你知道「有人要買冷凍雞腿嗎」在賣什麼東西嗎？院長知道這在","  賣什麼嗎？"],["徐處長孝德：應該是文創商品的雞鋼杯。"],["鄭委員正鈐：文創商品的什麼東西？"],["徐處長孝德：雞鋼杯。"],["鄭委員正鈐：雞鋼杯是不是，這個賣得好不好？"],["徐處長孝德：原則上因為價格稍微高一點，但是就是……"],["鄭委員正鈐：我覺得你在胡說八道，為什麼你知道嗎？它一上來之後一天就下架了，因","  為他說買冷凍雞腿這件事的時候，可能被懷疑在酸當時蘇貞昌院長說雞腿比疫苗這件事","  情。他用了這個哏，其實在網路上面很受好評，PTT上面一片叫好，覺得非常有創意，","  結果只有一天不到就被下架，所以你剛才說雞鋼杯因為價格太高賣不出去，完全在胡說","  八道。","   我講這個東西其實我是要說，故宮裡面也許人才很多，是很棒的、也很多有創意的，","  我們希望故宮能夠真正秉持傳統文化、文化創意的精神去做，不要有太多政治力量介入","  。這個部分我必須肯定故宮小編……"],["吳院長密察：報告委員，沒有什麼政治力量的介入。"],["鄭委員正鈐：所以我不太懂為什麼。坦白說我不知道它要賣什麼，因為我點連結進去的","  時候看不到東西了，它被下架了，我根本不知道它在賣什麼東西，你說雞鋼杯我也看不","  到，所以我不懂為什麼一個很好的創意一天就不見了，很可惜！這部分我們希望能夠肯","  定故宮有創意的小編，同時也希望故宮對於很多文創的東西能夠更堅持，不要受到政治","  太大的影響。","   另外，我想問一個長期關心的問題，就是故宮轉型法人。因為之前蘇貞昌院長曾經表","  示故宮如果隸屬文化部之後，在人和錢的方面都不會改變，我們當然覺得OK。如果人跟","  錢都不會有改變，我比較好奇的是，當時院長有特別提到故宮正在進行一個最適組織型","  態委託的研究計畫，這個計畫是今年年底會出來對不對？"],["吳院長密察：是的。"],["鄭委員正鈐：還沒有出來，還是已經出來？"],["吳院長密察：還沒有出來。"],["鄭委員正鈐：出來之後給本席一個完整的資料。因為蘇貞昌院長講到人跟錢都不會改變","  ，我比較好奇的是，以國美館為例，它就是文化部下面的三級單位，三級機關的館長是","  簡任12職等到13職等，副館長是簡任11職等；可是現在的故宮，院長您是特任官，故宮","  的副院長是簡任14職等，比國美館館長職級還要高，我不太懂如果故宮變成文化部下屬","  的三級機關，怎麼樣人跟錢可以不變？本席非常好奇。"],["吳院長密察：因為還沒有走到那樣的階段，您說的蘇貞昌院長這樣的明確表示，是在立","  法院院會的時候，我也在場，當時我正站在他旁邊，他的確是這樣說。"],["鄭委員正鈐：坦白說，我們希望故宮能夠維持更好的高度、跟一般博物館不一樣的定位","  ，所以如果人跟錢都不變，可是故宮從現在的地位變成一個三級單位，我不太理解怎麼","  樣能夠不變，所以我們希望院長能夠對故宮定位的部分有更多堅持跟主張。"],["吳院長密察：我想蘇貞昌院長已經這樣明確表示，在這一點上應該就是……"],["鄭委員正鈐：我們一定會繼續追蹤，故宮如果變成三級單位，院長還是不是特任官，副","  館長還是不是簡任14職等。謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（9時34分）院長早安。院長，雖然故宮是以博物館展覽為主要業務，但是","  在教育文化推廣部分，其實近年來也投入很多，今天透過預算報告可以看到故宮努力的","  方向。但是要發展民眾的藝文素養需要長期紮根，這是終身學習的一種，所以本席也期","  待故宮繼續加油，能夠更有系統的辦理教育文化的相關事宜。","   我們看到這五年來教育推廣活動的統計，談到教育推廣，這個統計訊息可以看到，在","  團體導覽教育推廣的部分，除了在109年度跟今年因為疫情影響外，在學生團體的教育","  推廣活動算是比較大宗，也是很穩定的在辦理，大家應該也看得到數據，也很肯定推廣","  的結果。這邊也要跟院長強調學生團體你們可以繼續努力的部分，學生團體主要是兒童","  跟青年，故宮大概在107年的時候開始正式運作兒童暨青年事務推動諮詢會，近三年來","  故宮有推廣不少活動，也參考不少諮詢委員的意見辦理，例如利用新科技結合展覽等等","  ，大家的反應及迴響也都非常好。","   在今年8月26日的諮詢會上，院長曾經表示關於國、高中生，故宮比較難直接接觸，","  你們想了解學生在面對新課綱的教學需求，也想讓學生們知道故宮有哪些資源可以提供","  實質協助，非常感謝院長的用心，就這部分，故宮有沒有嘗試跟教育部討論、交流？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。我們是直接跟每一個學科的學科中心討論，現在每一個學科都有","  委託給一個高中擔任學科中心，我們跟學科中心的老師們座談，而且在疫情期間，連我","  都上去跟他們開讀書會。"],["陳委員秀寳：謝謝院長，所以你們是直接跟學科中心交流。因為現在國、高中實施的10","  8年課綱其實是以核心素養為發展主軸，其中有關藝術涵養和美感素養的這部分，是希","  望學生能夠從日常生活體驗藝術文化之美，來豐富美感。其實故宮從103年開始就有持","  續跟教育部合作推動美感教育、整合各類教育推廣活動。","   過去有民間意見認為美感教育不是只有逛逛故宮、看看博物館而已，故宮的文物背後","  其實都有它的故事內涵，或許可以融入課程或是藉由課餘的活動培養這個能力。所以我","  想是不是藉由過去推動美感教育的經驗，故宮可以跟教育部或館校合作研究如何進一步","  發展國、高中藝文素養，剛剛院長也提到你們已經開始跟學科中心交流、討論。","   故宮在107年的年報中有提到，故宮跟新竹市的香山國小一起規劃、執行美感體驗館","  校合作計畫，在把文物融入課程裡面，發展主題性的跨學科整合課程；在109年的年報","  裡也提到有跟新北市政府簽訂教育推廣合作計畫，實際將文物展覽融入課程教學，強化","  博物館跟學校間的教學互動。推動美感教育還有近期推廣合作的模式，從民國108年的","  課綱來看非常可行，除了跟學科中心交流，跟各地方政府或館校之間合作相關計畫的規","  劃，你們開始擬定了嗎？"],["吳院長密察：有的，譬如我們南院就特別跟嘉義縣、市的教育局有非常緊密的結合。","   最近我們也在想，因為這些課程、課綱的研發，都是教育部的教育研究院在做的，他","  們研發課綱之後甚至還要審查各版本教課書，所以我們會跟教育部取得聯繫、一起合作","  ，怎麼樣提供老師們在推動108課綱的過程中他們的需要。"],["陳委員秀寳：謝謝。故宮這邊也是很積極，並不是很被動的等教育部跟你們聯繫，你們","  有主動聯繫各單位互相討論。","   關於兒童、青年學生團體的教育活動外，再跟院長聊其他團體的教育活動。其實故宮","  一直有跟民間機構合作，向樂齡觀眾的長者們推動樂齡教育，不過我們從近三年的年報","  看到一個現象，這些樂齡教育活動的推廣是不是比較偏重在北部地區？"],["吳院長密察：不會的。"],["陳委員秀寳：其實也不是只有樂齡觀眾，在兒童、青年這部分的教育活動也有類似問題","  ，我看了一下你們110年故宮創客魔幻列車參觀的統計，其實大部分辦在北部，中、南","  部非常少，而且在中部大部分是以線上為主，也不是實體。因為相對北部，在中、南部","  這樣藝文類展覽的資源本來就比較少，甚至故宮還有南院，兒童、青年透過這樣的活動","  接觸學習，就是關於故宮藝文活動的機會，真的是不高，長者相對來講更少。所以雖然","  故宮長期以來倡議文化平權、文化近用權，但也希望在教育活動部分，除了重視兒童、","  青年學子之外，在高齡化社會下，也要重視長者的樂齡教育。"],["吳院長密察：會的，譬如我們現在就有跟社區的老人交流，現在嘉義縣、市的老人都安","  排到故宮，也到另外的社區交流。"],["陳委員秀寳：對，除了安排到故宮院區導覽外，也希望可以走進偏鄉、走進原鄉，還有","  要注意均衡發展。"],["吳院長密察：就是因為這樣，故宮另外有偏鄉跟原住民地區的專案。"],["陳委員秀寳：剛剛跟院長建議的，除了偏鄉、原鄉之外，其實區域平衡也很重要，希望","  將活動儘量擴散到中、南部地區，所以院長已經有在努力了。","   接下來要跟院長討論，我剛剛提到的兒童暨青年事務推動諮詢會上，有諮詢委員建議","  故宮這邊成為一個平台，持續以聯名授權或舉辦聯展的方式擴大國內創作者的空間。先","  前也有不少同仁提出類似意見，所以今天針對故宮藝術基金預算這個部分，我也提出相","  同概念的主決議提案，希望故宮可以響應跟在地單位、設計工藝家進行相關活動體現臺","  灣的文化創意。你們來溝通的時候有初步回應應該可以照這樣子做，我們也會在預算的","  部分儘量支持，但是我會希望故宮是不是能夠針對你們接下來要做的推廣，做一個年度","  計畫表之類的，譬如每兩個月、每一季你們跟哪一個地區，哪一個在地的文化工藝家有","  做結合，你們列出一個計畫，然後照這個年度計畫表執行，可以嗎？"],["吳院長密察：可以的，我們會把它當成專案，以季為單位，排出schedule。"],["陳委員秀寳：好，謝謝院長。"],["吳院長密察：謝謝委員。"],["主席：請王委員婉諭委員發言。"],["王委員婉諭：（9時43分）院長你好。首先還是來談一談組織改造的部分，因為在上次的","  質詢，其實您認為應該把故宮放在文化部之下，由文化部做博物館的統籌，這個方向是","  您肯定的，我們也覺得非常的好。但是我們同時想請教的是，博物館的行政法人化或機","  關化其實是一個值得深究的議題，過去我們一直在努力的是希望能夠有更多的公眾審議","  機制，讓大家能夠更積極關心政府所要推動的事務，我們也看到您在相關規劃裡面提出","  將會用公聽會的方式進行、廣納各界意見。但我們想提醒的是，公民審議或公共參與的","  機制，除了公聽會之外應該有很多的方式，我想在重大的議題上，故宮作為世界級、能","  見度非常高的大博物館，未來的發展其實都非常應該讓大家能夠關注，願意一起討論。","","","   所以我們想請教的是，未來除了公聽會外，是不是能夠參考更多的公眾審議機制一起","  努力，舉個例子，過去故宮很多資訊的露出其實都是在質詢或在院會的報告。但是我們","  也看到故宮的粉絲頁經營得滿不錯的，包含南院、北院或是故宮精品的部分，都是數十","  萬讚這樣的情況，是不是有可能透過這樣的方式跟大家談一談組織改造的議題，同時也","  鼓勵大家表達意見一起來參與。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。我想任何政府機關，從組織開始一直到它內部的業務怎麼做，都","  應該聽取各方面的意見，所以我們故宮組織改組這件事也會本著這樣的精神，聽取各方","  意見。"],["王委員婉諭：瞭解，因為我們目前只看到用公聽會的方式，像剛才提到像臉書的方式讓","  大家能夠一起來討論，又或者是專家學者的座談會，其實也都是很不錯的方式，也請故","  宮能夠參酌然後採納。","   接下來想請教的是我們確實看到南北院的部分，人次或門票的收入其實都是下降的情","  況，尤其是在2019年到現在2021年其實都持續看到這樣的情況，我們也知道確實有受到","  一些疫情的影響，但在後疫情時代有可能疫情仍然會持續一段時間，沒有辦法完全解除","  ，但有可能會趨緩，請教在這樣的情況下，文化產業其實都面臨很嚴峻的慘況，那我們","  如何來做好進一步的推動及規劃，是不是有一個比較明確的部分？因為我們有看到在報","  告中提到應該要做一個系統性的行銷計畫，但是系統性的行銷計畫內容是什麼？目前我","  們還不知道，我們也想請教在未來的部分會做那些系統性的行銷？同時是不是能夠考慮","  一些短期的部分？比如說可能一季或者幾個月就來辦一次活動或是這樣規劃，這樣其實","  比較能夠清楚看看我們這樣的推動是否有助於這些門票以及人次的增加？"],["吳院長密察：是的，我想不只是臺灣，全世界的博物館都非常嚴峻，而我們臺灣在今年","  第二季跟第三季特別嚴峻，所以去年已經很慘了，沒想到今年比去年更慘。"],["王委員婉諭：對，所以就必須要慎重的來思考。"],["吳院長密察：目前是10月，我們拉回到去年10月的水準，今年就剩下兩個月，如果能夠","  達到去年的水準就已經相當不錯了，對於明年我們也不敢太過樂觀，但是又不能不樂觀","  ，因為就像委員說的，這幾年真的下降得很厲害，但是疫情又上上下下，除了要有規劃","  ，但必須又要能滾動的處理，就像疫情中心兩個禮拜才改，我們如果在它之後的兩個禮","  拜更改，就已經過了一個月了。"],["王委員婉諭：我們理解疫情的變化可能會有所影響，有些事情其實也不是我們可以預期","  的，但是我們要做好比較充足的準備。"],["吳院長密察：指揮中心一放寬，我們就必須努力的想，我們可以再放寬到什麼程度。"],["王委員婉諭：但是基本的行銷規劃可能需要比較明確。"],["吳院長密察：其實即使要對應也有時間差的問題，所以委員的確幫我們想到我們碰到一","  個很嚴峻的問題。"],["王委員婉諭：對，所以我們想象中在未來的一年或兩年之中，他應該有個明確性的行銷","  計畫，然後隨著疫情的變動，我們必須要及早以及及時做一個調整，但是至少基本的部","  分，也就是該有的計畫應該要有所安排。"],["吳院長密察：應該有一個基本的計畫，但是這個基本的計畫必須非常快速地做反應跟調","  整。"],["王委員婉諭：我們想請教在這個基本部分是不是能夠有明確的計畫內容以及是不是能夠","  稍微有一點比較短期的部分來做推動，其實才有助於狀況的改善。"],["吳院長密察：其實我們現在是在等疫情指揮中心馬上說要稍微解禁這件事情，因為接下","  來如果碰到稍為解禁的話，又會碰到聖誕節跟過年，所以我們必須很快地馬上對應……"],["王委員婉諭：對，院長，我們想請教如果以2022年來說，這一整年是不是有一個比較明","  確的行銷計畫，就剛才提到基本的部分，是不是能夠提供給我們做一個瞭解和參考？當","  然我覺得隨著疫情的變動，當然必須要及時作出反應，這是完全理解的，但我覺得基本","  的規劃必須要先做好。"],["吳院長密察：我們會做好。"],["王委員婉諭：所以這部分什麼時候可以提供我們稍微比較知道的細節？有哪一些行銷計","  畫？"],["吳院長密察：我們兩個禮拜以內會出來。"],["王委員婉諭：好，謝謝院長。","   接下來還有看到一個部分是過去我們跟國外的博物館合作的展覽計畫，其實逐年都有","  持續下降的方向，臺灣的故宮擁有非常多的文物也非常地有能見度，我們也希望把這樣","  的藝術涵養內容等文化推廣到世界各地，雖然剛才提到確實有受到疫情影響，所以我們","  也理解2021年是完全沒有，那請教未來的部分是不是有可能往上提升？當疫情逐漸趨緩","  又或者是在後疫情時代，我們相關的配套是什麼？因為這邊的表格可以滿清楚的看到2","  016年時有4次國際間的展覽，國家比較多而且也不同，然後在2019年的時候是兩次，但","  之後基本上都是維持一次的狀況，所以想請教在這部分是不是有考慮在2023年或是202","  4年的時候，當疫情以及邊境移動比較解封的情況下，我們該如何來做積極的處理以提","  高國際能見度？"],["吳院長密察：我們一直很努力地想要跟國外合作，那2020年為什麼會只有一個，就是因","  為疫情的關係，我們臨時取消了兩個，所以在這種情況之下，就是現在不只是我們有疫","  情，其實我們疫情比起外國來，我們還算是輕的，那外國的疫情比我們嚴重，有時候是","  我們不想停，但他們叫停，所以我們現在都只能規劃，譬如有一個梵蒂岡的展就一再地","  延期，我們希望他明年可以真正的落實，但是他現在每一次回信還是跟我們回覆那種不","  是很穩定的信息。"],["王委員婉諭：但我想這是一樣的，跟剛才那題其實很接近，就是我們可能可以多規劃幾","  個部分持續來做接洽，當然其中會有受到疫情影響而沒辦法如期辦理，但是我們還是希","  望能以一個比較積極的目標來做處理，所以我們會希望說當世界各地的疫情其實慢慢都","  有趨緩或是進入後疫情時代時，可能在這部分也開始必須要積極來做一個調整。"],["吳院長密察：會的。"],["王委員婉諭：然後最後一個部分，簡單請教一下，我們看到目前的館藏，其實有69萬件","  ，但是我們修復人力大概只有16位，其中12位是正職，4位是兼職，同時我們也看到未","  來的計畫，在2026年南院應該會有一個國寶文物修復館，同時在南院的新館裡面，也會","  有修復及典藏和配合修復主題來推廣教育的教室以及文物保存的推廣，所以我們想請教","  ，當我們未來的計畫跟修復部分越來越多的時候，人力是否會有增補的情況？又或者是","  故宮作為一個博物館的領頭羊的情況下，在修復的技術上，其實我覺得是遙遙領先而且","  有比較多的相關經驗，我們也看到各學校或是各博物館其實都有培養這樣的人才，但是","  實務上我們有沒有可能做一個連結加以應用，同時能夠積極地推廣修復的技術？"],["吳院長密察：跟委員報告，故宮修復人力還是國內最飽足的，一般博物館可能都沒有，","  有的話也只有1個人，那我們現在有16個人，算是相當多，但是現在因為培育人才基本","  上是屬於教育體系，所以我們可以提供他們實作的地方，所以我們希望跟教育體系合作","  ，由我們提供場地、設備跟實作的機會。"],["王委員婉諭：這就是我們提到可能也需要跟教育部門相關的部會一起來做跨部會的合作","  或是相關的協調，同時還有未來人力的部分，雖然現在人力目前是相對充足的，但未來","  我們看到有非常多修復相關的計畫，這部分應該要提醒的是相關的人力補足必須要一併","  上來，因為看起來工作內容是更多的，所擔負的職掌，也是更多的。謝謝。"],["吳院長密察：會的，謝謝委員。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（9時54分）今天的議程是故宮的預算審查，在我們故宮的預算報告中，我","  看到有特別提到明年首要目標，就是將故宮打造成一個友善、開放、智慧以及普世的博","  物館，作為我們教育及文化委員會的委員，今天有幾件事情，想要來跟院長討論來為故","  宮把脈，看看故宮能不能達到以上自己設定的目標。","   首先，第一個我拋出來的問題是，院長也很清楚，你看到我，就會想到故宮的品牌授","  權IP授權的問題，這個部分在9月底故宮來做業務報告時，我也向院長提及之前您在質","  詢時所答應的，提升臺灣原創IP比例至20%的目標，本席肯定故宮的執行力，但就預算","  編列來說，我覺得歲入有幾處看起來特別突兀。","   首先，在明年度權利金收入部分，相較於2021年少編了280幾萬，接近300萬。再與2","  020年度同項目相較，足足少了1,631萬。眾所皆知，故宮權利金收入來源主要來自於故","  宮出版品、品牌授權、語音導覽、院區BOT委外案及院區停車場等等。從預算編列可以","  看出故宮未來一年在推動出版品、品牌授權工作方面的力道，及達到預設目標的決心。","  我也知道從2020年至明年度預算，所減編的1,600多萬實乃非戰之罪，係因這兩年有疫","  情，致語音導覽、BOT委外案等收入大幅減少，這部分原因我可以理解。但回頭過來看","  ，除了權利金、語音導覽、BOT委外案以外的出品版、品牌授權與文物圖像授權三部分","  ，近兩年的歲入編列金額卻是完全一樣的！這三項基本上受疫情影響比較少，且故宮有","  線上商店，在其他項目收入銳減的前提下，故宮是否應更積極開拓這三項的收入來源？","  但就目前的預算編列來說，實在難以看出故宮有想拓展平臺授權金的企圖心！","   我們再以更客觀、更細膩的角度來看這件事。從我們準備的投影片可以清楚看到，這","  五年來出版品、品牌授權權利金、文物圖像授權權利金這三個項目的細項預決算，均呈","  現逐年減列的現象，且減列幅度非常明顯，甚至可以說不小。院長曾多次答應以故宮的","  品牌授權來提升原創IP比例，而故宮也確實往這方向邁進，這點本席給予肯定。但我認","  為故宮整體品牌授權推進是不能打折扣的，畢竟關乎臺灣歷史資產創新與文化傳播工程","  ！我相信院長有心要做，因此能否請院長針對我剛才提出的這些看法，給本席一個比較","  完整的回應？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：謝謝委員指教。沒錯，我們的授權金傳統是以出版品授權與文物圖像授權","  為主，但隨著open","  data的釋出，其實文物圖像的授權量一定會下降，這是必然的，也因此，我們必須在品","  牌授權上著力，否則文物圖像授權一定往下走。就品牌授權來說，目前仍依靠「故宮」","  這兩個字，但我們希望民間的創意可以與故宮文物及名稱相輔相成，畢竟民間在創意與","  新的business","  model上比我們更厲害。有鑑於此，我們希望像委員這樣理解生態的人能多多幫我們媒","  合，這是我們往後一定要做的。"],["賴委員品妤：我提醒院長注意幾點。客觀來看，國內疫情已逐漸趨緩，國內旅遊風氣也","  逐漸恢復中，所以我們可以預測未來報復性旅遊風潮勢將無法避免。故宮在做好防疫的","  前提下，應更大膽推展相關工作。縱使各項權利金收入下降，惟故宮仍須積極研議授權","  管道，提升文創廠商與創作者使用故宮文化資產和合作的意願。我很期待可以藉此賦予","  我們的歷史文物更多新興生命，相信院長也聽得出我對故宮的深切期許，希望故宮能做","  得更好。"],["吳院長密察：謝謝委員。"],["賴委員品妤：本席對此提出主決議案，希望故宮可以在兩個月內給本席改善報告書，院","  長可以答應嗎？"],["吳院長密察：可以。"],["賴委員品妤：接下來想與院長討論一件我很關心的教育問題。故宮以前瞻預算擬定的普","  及博物館開放資料深度運用計畫，主要工作目標為：以運算思維提升故宮資料供老師、","  學生使用，而最有名的就是以「創客魔幻列車」為主題來巡迴各縣市學校，不僅將故宮","  典藏融入在地特色，更研發創新教案。目前故宮預計每年巡迴80所中小學，也重點針對","  偏鄉、離島學校辦理，整個計畫為期五年。該項計畫獲得很多家長及學生的好評，去年","  10月也來到汐止區的東山國小開課，當場學生就跟著做了工藝品，事後反應都滿好的。","  但全臺灣中小學有3,620所，目前故宮的目標是每年80校，如以五年計畫來說，等於只","  能巡迴400所學校，根本無法讓全臺灣的小朋友雨露均霑，更無法如期達到普及博物館","  開放資料深度運用的計畫目的。我很清楚受限於預算及人力條件，很難大幅度調整計畫","  達到目標數。有鑑於此，本席建議故宮，可否將活動的紙本資料、教材提供給無法參與","  的師生們利用？此舉不僅可以極大化，也可以經由重複轉介到線上平臺，讓無法巡迴到","  的學校與孩子們，仍可以運用到如此有意義的活動與教材？這部分可否麻煩故宮研議並","  做到？"],["吳院長密察：謝謝委員指教。首先是虛實問題，因為實體不行的話，那就改用虛擬辦法","  。其次就是委員所說，提供教材，這也是一種辦法，我們會多管並進，謝謝委員。"],["賴委員品妤：這部分就麻煩故宮了，相關報告可否於一個月內給本席？一個月應該夠吧","  ？這其實是你們手上已經有的教材。"],["吳院長密察：可以。"],["賴委員品妤：一個月後我希望可以看到初步成果。"],["吳院長密察：謝謝委員。"],["賴委員品妤：謝謝院長。"],["主席（高委員虹安代）：請林委員宜瑾發言。"],["林委員宜瑾：（10時3分）院長好。今天想與院長討論故宮在臺灣的定位。星期一本席邀","  請文化部與教育委員會同仁到臺南考察臺灣文學館及臺灣歷史博物館，因為這兩家博物","  館將升格，所以我們考察其升格辦理狀況。過程中，本席深刻感受到經營博物館的專業","  ，加上博物館必須承擔一定的公共性，也承擔著許多非關營利的知識及藝文推廣的責任","  ，這對一個國家文化底蘊的培養與典藏來說相當重要。從這樣的體會，我們來看，過去","  的故宮在威權體制下扮演對外宣傳法統，對內灌輸國民大中華民族主義的政治功能，這","  是過去。現在的故宮是博物館又是內閣。請教院長，這樣的編制跟大英博物館或是羅","  浮宮等世界知名的博物館相較，受政治等非博物館經營相關因素干擾的可能性是否高出","  許多？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：沒錯，一般有名的博物館其實跟一般公務機關有所不同，用各種各樣的方","  式建立所謂的避拒原則，也就是因為這樣，我覺得第一件事情應該就博物館談博物館，","  即使是故宮，也應該把它當成一個博物館，只是它是一個有名的博物館，比起一般的博","  物館來說有名，就像羅浮一樣。羅浮不是內閣閣員，但是它在全世界有很崇高的地位，","  就是因為它有好東西、好的經營、好的展覽。我覺得像羅浮就是我們故宮應該取法的對","  象。"],["林委員宜瑾：所以不該讓政治凌駕專業，我們純粹就把它當作是一個博物館來經營嘛？","",""],["吳院長密察：是的。"],["林委員宜瑾：有關故宮未來的組織型態，如果媒體詮釋的沒有錯，我知道院長支持改隸","  文化部之下。"],["吳院長密察：對，我認為它應該像一般的博物館一樣，要嘛變成行政法人，要嘛變成在","  文化部轄下，但是行政法人也必須有一個主管機關。"],["林委員宜瑾：當然。"],["吳院長密察：主管機關還是文化部，只是如何設計一個不會被政治、行政綁住的專業機","  關就是了。"],["林委員宜瑾：了解。我想故宮對部分人來說，占有一個非常特別的位置，如果這個特別","  的位置被替代了，未來可能從二級變三級，當然有些人會覺得是降級，特別是降了他們","  心目中國寶地位這樣的格。院長，我覺得今天你必須透過你的專業向國人說明故宮改隸","  ，或是為什麼我們如今要探討故宮最適的組織型態。這件事未來要透過更多機會來說明","  ，讓國人清楚了解故宮未來最適的組織型態是怎麼一回事。","   因為時間的關係，接著我再跟你探討一個問題，有關9月14日國立故宮博物院111年度","  預算編列說明會的報告，故宮北部院區參訪的客源80%是外國人，中國人占50%，日本人","  占20%。當然作為國際知名博物館可以吸引外國的客人，替臺灣創造國內觀光產業商機","  ，打開臺灣的國際知名度，我相信值得我們讚賞，但是故宮高度依賴外國觀光客，營運","  當然會受到影響。今天我其實沒有要跟你探討這個問題，因為這個問題之前探討很多了","  ，本席要跟你探討的是，透過這一次的疫情衝擊外國訪客缺少以外，故宮是不是可以重","  新檢視自己，作為一流的博物館在臺灣到底是什麼樣的定位，這樣比較不會讓國人覺得","  跟故宮是疏離的？"],["吳院長密察：沒錯，其實這個數據代表了一個問題，如果外國人不算的話，對本國人而","  言，其實故宮沒有我們想像中受歡迎，這是故宮很重要的一個挑戰，我們必須面對2,3","  00萬潛在的觀眾。也就是因為這樣，我們必須走出去，而這個走出去有很多辦法，其中","  一個辦法就是要與國立臺灣博物館、國立臺灣歷史博物館聯合策展。這樣一來，一方面","  不必在我們故宮的館舍，另一方面，另外兩個館的收藏品也可以加進來，做出好的展覽","  ，所以今年12月馬上就會有國立臺灣歷史博物館跟國立臺灣博物館與我們合作的展覽。","",""],["林委員宜瑾：了解。我們來看這個數字，政治大學從1992年統計到今年6月的臺灣民眾認","  同趨勢分布，具有臺灣人認同的民眾呈現壓倒性的比例。當然要強調的是，故宮典藏文","  物之美跟價值是全人類共同的資產，不會因為個人對臺灣的認同而有所影響，或有所貶","  值。本席要跟院長探討的是，會不會有可能有一天臺灣人參訪故宮文物時，能夠感受到","  這是身為臺灣人的驕傲，不是在參觀遙遠的中國古物陳列所而已？","   明年香港故宮就要開館，根據報導，香港故宮文化博物館館長表示，香港故宮是香港","  回歸25週年的重要項目，可以增強香港市民對國家的認同感，政治宣傳意味確實是很濃","  厚。中國北京有故宮，明年香港要搞加盟店，臺灣也有故宮南北院，本席要求臺灣這兩","  座故宮要與香港、中國的故宮有所區別，而非這四個故宮像是湊成一桌麻將似的，摸的","  都是大中華牌，我相信你們不是這樣處理，也希望不是這樣處理。不管在故宮的論述上","  或展覽的安排，我覺得都要秉持對公共性的堅持，以參觀者為本位，縮減故宮之於大眾","  的疏離感，我們一起為這個來打拚，這是我今天要跟院長談的重點。讓故宮變成臺灣人","  的故宮，變成臺灣人的驕傲，讓故宮文物變成臺灣多元文化的一環，好嗎？"],["吳院長密察：謝謝委員的提醒，尤其是香港故宮出來之後，我們很明顯的受各式各樣的","  挑戰，所以我們必須適度的區隔，凸顯我們比他們好。這個是我們很大的挑戰，但是我","  們會這樣做。"],["林委員宜瑾：好，加油，謝謝院長。"],["主席（林委員宜瑾）：請高委員虹安發言。"],["高委員虹安：（10時14分）院長，早安。首先先跟您請教一下博物館開放資料深度應用","  計畫，剛剛賴委員也關注到這個問題。我關注的第一個點在於，其實它是一個5年計畫","  ，從110年度到114年度，當時總共規劃6,000萬元。你們送來明年的計畫書，110年度這","  個計畫編列的預算數只有787萬元，但是在那6,000萬的每年度預算中，當時是編列1,2","  60萬元。先請教一下院長，您在這個計畫預算上的編列跟當時6,000萬的5年計畫為什麼","  會有這麼大的落差？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：跟委員報告，這是一個5年計畫，但是我們當時想的是把學生帶來或我們到","  學校去，但是到今年5月我們在編預算的時候，碰到疫情很嚴重，我們就想糟糕了，不","  知道這個計畫能不能照原來的方式這樣做下去，事實上的確沒有辦法照原來的方式做下","  去。"],["高委員虹安：所以您的意思是說……"],["吳院長密察：跟我們談好的這些學校都主動的跟我們說：「你不要來，我們也不去。」","",""],["高委員虹安：但是明年的計畫，您也預測還是會有這樣的狀況嗎？因為我能夠理解……"],["吳院長密察：在這種情況之下，當時今年預算的執行就大幅度的停頓下來，對於明年就","  不敢太樂觀，但是後來我們發現，其實我們不應該鎖定原來設想的那種方式是唯一的方","  式，應該是多管齊下，這樣才能夠對應現在上上下下、飄忽不定的疫情，所以我們一定","  會好好重新修正這個5年計畫，要不然的話，的確就像委員說的，5年有6,000萬，結果","  明年只編這樣而已。"],["高委員虹安：我首先肯定故宮在這部分有看到你們在執行數上因為疫情的影響而降低，","  所以你們主動去減少預算的編列，為人民把關，第一點要先給予肯定。但第二點我想要","  講是，其實開放資料如果按照您剛剛講的是學校，他們可能因為疫情拒絕了故宮來做開","  放資料的授課，我覺得您剛剛講到一點非常重要，就是我們還是有很多的方法可以把開","  放資料的課程帶給學生。舉例來說，教育現場有很多老師現在對108課綱的科技素養，","  也需要很多的教案和教材，甚至授課的方式也不見得一定要到現場去，可能透過線上的","  方式也有很多可以做的事情。所以我是鼓勵院長，您然當時編列了6,000萬，我們記得","  當時朝野立委都相當肯定這個計畫，在這樣的情況之下，你就應該要想像怎麼樣去做變","  動，方法是活的，我們有什麼方式可以變動，所以我是建議在這部分還是可以從線上遠","  距教學、老師給學生教學的教案切入，而不是說對方拒絕我們去現場授課，我們就好像","  斷了這條路，連預算都要砍到只剩下787萬，只剩62%，我覺得這樣是有點違背了當時我","  們對於這個計畫的期待。"],["吳院長密察：是。"],["高委員虹安：第二個部分是這個計畫裡面還有一個是在Open","  Data的資料庫專區，不是只有在學校授課，但我看到Open","  Data的網頁，其實我覺得滿可惜的，因為它的最新消息還停在2019年的3月，而且Open","   Data下載那個部分，最後更新日期是2017年。我記得去年的時候，黃國書委員還特別","  質詢你們，你們也做了一個動物森友會的Open","  Data的二創，我覺得那都很好，可是為什麼在網站上卻沒有去更新這麼好的Open","  Data被運用的消息，就像黃國書委員之前質詢的動物森友會用的故宮的Open Data。"],["吳院長密察：我們在今年9月發現我們有太多數位的東西，如果全部都放在官網會很難找","  。"],["高委員虹安：我不是說都要放在官網。"],["吳院長密察：所以我們拉出來，放在另外一個叫做「線上故宮」的網站，可能拉過來的","  時候沒有更新。"],["高委員虹安：我是建議院長：第一、最新消息還停留在2019年有點可惜，因為我們Open","   Data的運用有非常多種方式，比如用在動物森友會，把故宮的文物用另外一種方式呈","  現出來，或者你們在學校可能已經開始在進行，讓學生他們可以用在一些藝術創作上，","  我覺得可以透過「最新消息」讓民眾更加知道如何運用故宮的文物資料。第二、Open","  Data專區然成立了，我不知道您剛剛講的是搬到另外一個地方還是怎麼樣，但是我覺","  得這部分的更新速度看起來可能是有一點狀況，可不可以請院長關心一下進度？"],["吳院長密察：我們會。"],["高委員虹安：剛剛也聽到很多委員關心故宮在疫情期間的售票或參訪人數，但是對這部","  分我比較好奇的是，全球有很多產業因為疫情而受到影響，但是電商平台反而異軍突起","  的茁壯，相對來講，故宮的網路商城銷量成長幅度卻非常差，雖然109年度比108年度增","  加了51萬，但107年度比它還少了2,778萬，我是覺得疫情期間，人能不能來可能跟疫情","  的嚴重程度、跟指揮中心降級的指示有關係，但是網路應該是另外一個可以去著墨的地","  方。我一直都很支持故宮文物，院長也知道，我每天攜帶的袋子都是故宮的袋子，我覺","  得故宮文物的品質真的非常好，但是怎麼樣能夠把它行銷出去，您新成立的資訊處是不","  是在這部分也能夠協助，在網路商城上去推廣故宮文物？這部分有沒有什麼方法？"],["吳院長密察：到目前為止，我的辦法是每一個月要求他們比上個月成長10%。"],["高委員虹安：就是你設定KPI，他們要想辦法成長。"],["吳院長密察：我設定KPI要求他們每個月必須成長10%，現在我請處長跟委員報告。"],["主席：請故宮博物院行銷業務處徐處長說明。"],["徐處長孝德：我們在院長的督促下，8月份網路商城單月業績是故宮創立網路商城以來最","  高的，當月就達到538萬。我們採取了一些策略，包括直播、請品牌授權廠商老闆、設","  計師推薦他們的商品。"],["高委員虹安：有時候中午吃飯我會去看你們的直播，還去留言。"],["徐處長孝德：就是很活潑，跟全聯、蝦皮都有一點類似。"],["高委員虹安：然院長跟您的團隊看起來對於故宮商城都相當有信心的話，我也特別提一","  下，因為我們等一下要審查預算，我看到你們在故宮文物網路銷售的部分還算保守，所","  以我等一下會提一個增列預算的提案，然每個月要成長10%，我覺得我跟吳思瑤委員的","  提案應該滿有信心可以達到。就算今天因為疫情的關係，人沒有辦法到現場，故宮文物","  還是可以透過電商平台或Open","  Data，有更多可以發揮的地方，這是我們希望院長好好努力的地方。故宮文物中的小物","  真的很討人喜歡，所以希望你們好好努力把它行銷出去，謝謝院長。"],["吳院長密察：謝謝委員。"],["主席：接下來請黃委員國書發言。我們在黃國書委員質詢完畢之後，休息5分鐘。"],["黃委員國書：（10時23分）吳院長好，前天看到香港故宮要在明年7月開館這則新聞，當","  然我們恭喜香港，但是當他們的館長被問到跟臺北國立故宮博物院的交流合作時，他有","  提到一直有跟對方建立聯繫，期待未來的合作空間，包括交流及學術研究，強調三地故","  宮將共同傳承故宮文化。所以我想問一下院長，香港故宮在這段時間有一直與對方建立","  聯繫嗎？也就是說跟我們國立故宮博物院有任何聯繫嗎？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：我沒有跟他們有任何聯繫。"],["黃委員國書：好，這個我要瞭解一下。再來他們有提到期待未來有合作的空間，包括交","  流和學術研究。我想瞭解一下，我們故宮未來可不可能跟香港故宮有一些交流和學術研","  究的合作計畫？"],["吳院長密察：我們本來跟北京的故宮就有所謂的交流，但是是建立在第一彼此能夠平等","  、第二必須是純粹的學術、文化交流的基礎之上，雖然這樣，但在我到故宮來之後，其","  實是沒有交流的。"],["黃委員國書：對，你上任之後就沒有任何交流了。"],["吳院長密察：是的，在港版國安法出來之後，其實香港和中國已經沒有太大的差別，我","  們不能把它當成是一個自由的香港，所以我們一定會遵守現在的國家政策，尤其是對於","  香港的交流注意要點，我們都非常謹慎的面對這種問題。"],["黃委員國書：我大概瞭解院長的意思，你的意思是說在你任內應該是不會和香港故宮有","  任何交流或合作計畫，應該是這樣的立場吧！"],["吳院長密察：不能說不會，而是必須在剛才所說的那些前提之下才有可能談。"],["黃委員國書：就是在那個前提之下我們才有可能談，或者我們用另外一個角度來看，我","  們絕對不允許香港在政治前提之下與我們的國立故宮博物院進行相關的交流合作計畫，","  我們不會接受他們所設的前提，是不是這樣的意思？"],["吳院長密察：當然。"],["黃委員國書：另外，110年故宮有編列赴對岸考察交流的計畫和預算，今年應該是沒有執","  行對不對？"],["吳院長密察：沒有執行。"],["黃委員國書：我知道這是因為疫情的關係，那明年呢？明年有沒有編列？"],["吳院長密察：我們明年有編列，但……"],["黃委員國書：明年有編嗎？111年還有沒有編列？"],["吳院長密察：中國地區沒有。"],["黃委員國書：110年有編列，111年沒有編列了是嗎？"],["吳院長密察：是的。"],["黃委員國書：這是基於什麼考量？"],["吳院長密察：這是基於兩種考量：第一種是有沒有需要的考量，第二種考量是疫情的考","  量。"],["黃委員國書：那我瞭解了。","   再者，我覺得故宮的數位典藏進度應該要再加強，特別是3D的部分，因為現在實體展","  示的參觀人數都受限了，而故宮的品牌、故宮的典藏還是世界級的，在這種情況下，我","  們應該要加速相關的數位典藏，我知道2D的部分有在進行，但是3D的部分呢？特別是器","  物，器物當然是要3D啊！器物的3D數位典藏進度怎麼會這麼緩慢呢？從107年到109年總","  共只完成70件，今年到明年也才要完成70件，而故宮的器物要進行數位典藏的有7萬件","  ，而且相關經費還是用前瞻計畫的預算。我想瞭解一下為什麼這方面的進度這麼緩慢？","  如果前瞻計畫結束了，這筆預算沒了，那故宮還要不要繼續做？"],["吳院長密察：對於數位化，我們是一定會繼續做的。其次，我們現在正努力在進行書畫","  的部分，這部分已經完成97.3%，我們會努力的做，器物的部分現在是完成89.3%，我們","  也希望在三年之內達到100%，再來才是3D，針對3D的部分，其實我們也在思考一個問題","  ，因為科技的進步會使技術更好、成本更低，所以這部分不像平面的部分那麼快……"],["黃委員國書：你們應該要加速3D數位典藏的腳步。"],["吳院長密察：是的。"],["黃委員國書：其實故宮還有一個很大的優勢，那就是我們的品牌，包括出版品的授權權","  利金、文物圖像的權利金等等，109年的決算數達到兩千多萬，但你們的預算編列卻變","  得很保守，為什麼相關預算只有編列九百多萬？我們可以看到執行數到今年都已經遠遠","  超過175%及181%，我不懂你們的授權預算為什麼要編得這麼低？","   另外，故宮和國外幾個大的IP很成功，最近很紅的史努比很成功，之前的Hello","  Kitty也很成功，故宮和IP的聯名合作事實上是共同創造雙贏，這是很好的事情，本席","  感到奇怪的是為什麼和本土原創IP的合作成果會這麼少？圖片上秀出來的都是臺灣本土","  原創的IP，請問院長認得幾個？臺灣的原創IP圖像你認得幾個？"],["吳院長密察：其實我認識的不多……"],["黃委員國書：坦白講，我認識的也沒幾個，我大概只認得米滷蛋、無所事事的小海豹而","  已，但這是時下臺灣非常流行的原創IP圖像，故宮是不是也可以把和國外大品牌的圖像","  合作轉一個角度，你們也應該試圖和臺灣本土的原創品牌合作，但是從過去的經驗可以","  看到，它的門檻讓臺灣本土的原創品牌覺得條件太高了，包括簽約金、權利金、保證金","  加起來就要超過50萬，其實這些都不利於臺灣本土原創品牌，對於國外大品牌來講這只","  是一點點錢，可是對臺灣本土原創品牌而言，這樣的門檻很高、條件太苛。可不可能院","  長你們去思考一下，然品牌授權有助於故宮博物院的行銷，對於文化相關內容產業也","  有幫助、可以產生互相加乘的效果，故宮擁有這麼大的品牌效應，是不是也應該試圖和","  臺灣本土的IP產業合作呢？"],["吳院長密察：是應該，我們已經和文策院取得聯繫，以他們為嫁接的平台，而且我們把","  剛才委員所關心的門檻都降低了。"],["黃委員國書：針對本土的IP品牌，請你們提供比較友善的設計，可以嗎？"],["吳院長密察：可以。"],["黃委員國書：針對這部分能否在一個禮拜之內提出相關的規劃報告？"],["吳院長密察：可以，我們可以在一個禮拜之內提供。"],["黃委員國書：你們的合作對象包括文化部的文策院、經濟部的設計院，那邊其實都有一","  些合作的管道，這部分提供給你們參考。"],["吳院長密察：好的，謝謝。"],["黃委員國書：請在一個禮拜之內提出相關的規劃報告，謝謝。"],["吳院長密察：好的，謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員思瑤發言。"],["吳委員思瑤：（10時39分）院長早，大家辛苦了！今天本席要聚焦在故宮連續三年的業","  務報告，我看到你們揭櫫的第一個理念都是要打造友善的故宮，現在我們就來好好檢視","  一下友善的故宮達標了嗎？還是需要加深、加廣、加碼呢？我先問一下院長你和國表藝","  的朱宗慶董事長熟嗎？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：熟。"],["吳委員思瑤：那私下交流的機會應該也很多，前一陣子我去拜訪了國表藝，國表藝有三","  館一團，故宮也有南北兩院，你覺得站在臺灣立足亞洲、放眼世界，國表藝的三館一團","  跟故宮南北兩院，誰的文化影響力會比較大？"],["吳院長密察：這個很難說。"],["吳委員思瑤：沒關係，你要有自信，故宮是international。有人統計，不管是世界四大","  或五大博物館，故宮都是名列前茅，所以我說我們要有雄心壯志。我要告訴你，也是跟","  你分享，我去拜訪國表藝的時候，可能我有特別說想知道他們的劃時代新核心理念，因","  此他們做了一個非常完整的論述。我覺得絕對值得故宮借鏡。","   「人人共融、數位智慧、有機思考、界線流動」彰顯了國表藝未來30年到50年立足亞","  洲、放眼世界的鴻圖大志。共融部分要做文化平權的系統，要推動全齡的學習推廣。數","  位部分，你們真的要好好學習國表藝的很多作法，包括他的OPENTIX最新訂退票系統。","  它要以數位展演、數位工具以及數位數據，也就是我一直在說的big","  data，來作為核心價值。有機思考部分就是邀請更多的創意工作者走入國表藝，走入兩","  廳院。不是只造福兩廳院自己的專業工作者，而是讓兩廳院成為創意工作者的支持場館","  。這也就是我一直希望，故宮能夠有開放的策展委員會，引進民間的創意和世界的新思","  考。最後一個是界線流動，也就是館際的合作，以及國際的交流。這部分故宮絕對有能","  耐。請好好看國表藝的4個核心價值，我個人非常受用。不管是故宮或文化部各個場館","  ，本席會檢視你們做到了多少。","   今天我要跟院長講第一項多元跟共融。打造藝術共融、文化平權的指標場館是國表藝","  的理念。充分獲取資訊與藝術共融是人人的權利，而且要排除人人參與藝術的障礙，這","  是我們文化工作者的責任。所謂友善的博物館，請問對嬰兒、兒童和育兒家長，我們夠","  友善嗎？打個成績吧，針對這4項我大概都要有個底，院長覺得做的及格嗎？第一項可","  以及格？"],["吳院長密察：當然我們還必須……"],["吳委員思瑤：努力。","   對青年、青少年這部分表現如何，有及格嗎？也還要再加強，對不對？對身心障礙者","  ，有及格嗎？您都不太好意思講了。對樂齡者長輩，及格嗎？我想這四個面向，如果院","  長在這裡都覺得不能自信滿滿地說，我不只及格還做得很好，那就顯見我們有很多需要","  強化的空間。","   兩廳院做得到，故宮一定也可以。口述影像、手語翻譯、托育服務，歡迎導盲犬、字","  體加大、給聽障者的助聽感應線圈、觸覺導覽、無障礙空間，中文\/情境字幕、輕鬆自","  在場，還有完善的易讀本，這幾項大家帶回去檢視自己做了多少。","   我做了一些功課。院長，兩廳院有一個非常好的付費托育服務，也就是買票去兩廳院","  欣賞表演藝術的家長，可以付費預約在他看演出的時間裡，有一個讓他完全安心的托育","  服務。故宮也可以有讓專業者陪大人去看展覽，然後專業的育嬰人員來做托育的服務。","  故宮目前沒有這樣的服務嘛。"],["吳院長密察：沒有。"],["吳委員思瑤：強化他，這就是友善兒童以及育兒家長，不能因為他有小孩、小baby，就","  被剝奪走進故宮看展的權利。付費絕對可以考慮，因為付費我們才能夠做的專業。","   再來我們看資料，這是小孩參觀故宮的一些門檻。時間跟成人一樣，是友善的；門票","  更友善，因為是免費的。可是在參觀的資格上，5歲以上才能進入故宮，10歲以下一定","  要有家長陪伴，在資格的門檻上是不夠友善的。很多國外美術館都讓小孩子進去，真的","  是爸爸媽媽抱著baby就進去了。你們的問題在於，北院學藝中心的工作人員只有一到兩","  名，南院兒創中心的工作人員只有一名，而且他們的工作是展場管理，不是幼教照顧服","  務，不是這些baby的carrying事情。院長，如果要做到服務友善和對家長的友善，我們","  有很大的改進空間，請提升。","   我要謝謝你們來溝通我的預算提案，也都達到我的要求了。對於青少年的部分，第一","  個，故宮圖書館的入館年齡，為什麼一定要16歲才能來故宮圖書館呢？你們的說明是故","  宮有豐沛的館藏，但以中外文史、藝術、文物維護、考古及博物館學的文獻為主，鮮少","  有國中小年齡層的讀物。換言之，你們一開始就認為故宮圖書館是提供給成人的。院長","  ，是不是能夠研議對全齡開放？當然對於嬰幼兒進圖書館這部分，我採保留態度，但是","  國中小的青少年，如果他從小就對文物有興趣呢？本席認為應當全齡開放，這應該OK，","  對不對？","   其次，青年諮詢委員會裡面的青年代表比例應該要提升，現在只有17%，只有3位。是","  不是能夠提升到5成以上？這應該沒問題，對不對？"],["吳院長密察：沒問題。"],["吳委員思瑤：謝謝。","   下一個是身心障礙者部分，院長，身心障礙者現在入館要前兩週email申請預約導覽","  ，一般人只要2天前申請。為什麼要有14天跟2天的差別？我統計出來，故宮的身心障礙","  者使用導覽服務統計都是團體人次，散客是個位數。這是因為你們的人力不足，甚至因","  為人力不足、服務量能不足，所以訂定了非常嚴格的身心障礙者導覽預約的門檻！這不","  是真平權。","   我再進一步看北院、南院各個身心障礙別的服務人力，發現你們都倚賴志工。志工只","  能夠協助你攙扶、導引路線，做比較友善的服務。故宮沒有辦法為各種肢體障礙、視覺","  障礙、智能障礙、精神障礙跟聽覺障礙者，提供專屬的專業導覽。你們都沒有的原因就","  在沒有用心在這個區塊、沒有專業的人力，甚至在聽覺障礙這部分的服務都是零！所以","  這方面的真正平權、員工的專業訓練以及廣納人力是故宮需要的，我想院長對我的意見","  都同意。","   最後一項是樂齡者，就是長輩。兩廳院做到所有的易讀本，包括所有的文宣、節目單","  ，都是字體加大的。故宮沒有針對樂齡者特別設計，像是對樂齡者聽力的輔助，你們沒","  有做，對樂齡者要有特別的易讀本，你們也沒有做。我甚至要說兩廳院有多好，因為他","  有一個長輩以及長輩照顧者的專用app，你下載這個app，打開之後裡面的字體都無敵大","  地友善長輩。第二個，長輩使用時可以選擇記憶友善的模式。如果是照顧天使，就是我","  要陪我的阿公、阿嬤，我是照顧者的時候，也有我這種照顧者專屬的、一些不同的inf","  ormation。兩廳院做到這樣，才是真正的共融。","   院長，現在故宮針對樂齡者，我看到你們設計了一個故宮國寶動動操，這很好。故宮","  跟職能治療師合作，希望能夠把文物元素作為運動操的內涵。可是真的有上線的？因為","  現在是視訊，線上的人數非常少，只有幾十位，所以提升人力與強化樂齡者的友善程度","  也是我們要強化的。最後一項，我非常期待我們也能夠有故宮的輕鬆自在場，就是完成","  是為身心障礙者或是長輩或是兒童所特別安排的導覽場次，這是重要的意義。所以故宮","  能不能夠有故宮的「輕鬆自在日」？而且還要有相當專業的人力與器材的輔助，這些都","  需要做。很抱歉！因為今天的時間很短。我全面的盤點了，我們是真友善？還是友善不","  足？院長，請統合回應一下？"],["吳院長密察：謝謝委員這麼詳細的幫我們go","  through一遍，為什麼我剛才會有一點質疑不敢馬上回答？因為所謂「友善」這件事情","  ，的確，雖然我們想要做，但其實我們做得不夠好。"],["吳委員思瑤：對。"],["吳院長密察：別的不說，尤其是對於殘障者，尤其是肢體殘障者的友善，因為故宮這棟","  建築物本身就不適，所以我剛才才會有一點遲疑。"],["吳委員思瑤：所以新故宮計畫是一個可以全面改善硬體的機會。"],["吳院長密察：謝謝委員從頭到尾的幫我們go","  through、領略了一遍，我們回去後一定會在儘可能的範圍內來把它改善。"],["吳委員思瑤：好，院長，不是我厲害，我是學國表藝的，它的三館一團可以這樣子做，","  我們南北兩院可以超越，我們是international。"],["吳院長密察：他們的空間也比較新，現在已經有這樣的概念了。"],["吳委員思瑤：沒有問題，所以未來新故宮計畫就是我們的機會，但很多不限於現在的場","  館，而是馬上就可以做的設施、設備和軟體的強化，好不好？謝謝，加油！謝謝主席。","",""],["吳院長密察：好，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（10時52分）院長好，大家都很期待跟故宮質詢，因為我們有很多想法可","  以溝通。「故宮國寶出遊去」大家都很開心，但故宮對此應該是又愛又怕，因為是國寶","  要出遊，如果場地、場館和運送沒有弄好的話，不能確保國寶安全無虞的話，我們也不","  忍心、不能夠將我們的國寶送出遊，所以我們現在調整用新媒體藝術來出遊。我先問一","  下院長，如果故宮要出去展覽是參考國立故宮博物院辦理故宮國寶出遊去作業須知嗎？","  還是有其他的參考標準？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：實體是依照故宮國寶出遊去作業須知，但如果是數位的，那就要依照它的","  需要，尤其是環境的需要，因為它的標準沒有那麼高，所以我們有另外的辦法。"],["周委員春米：好，有另外的辦法。我們還是回來談故宮的國寶，因為大家都非常關心這","  個出遊去會不會有過勞的現象？會不會像上次、大家比較熟悉的是107年翠玉白菜出展","  臺中花博後休息了將近半年，還是休息半年是正常的，因為他們不能夠常常出去？"],["吳院長密察：翠玉白菜還好，因為它的材質比較穩定，如果是紙質的，尤其是畫，書畫","  就會有各式各樣的限制。"],["周委員春米：所以有差異就對了？"],["吳院長密察：對。"],["周委員春米：好。接下來我要跟院長就教我今天要關心的主題，我有整理這3年來故宮的","  數位媒體展覽，請大家看一下，這個色彩比較多，我稍微的跟院長做一個整理，高雄市","  衛武營2020年有舉辦過一次，今年好像是在臺南市，就是1月到7月的「藝起冒險─一場","  始於17世紀的數位旅程」。綜合看下來，新媒體藝術展現在已經南下到過臺南市和高雄","  市，但次數也不多、只有零星幾次，所以我現在想要請教院長，我們不要談文化平權這","  麼嚴肅的話題，但就像你們今天的業務報告上所寫的一樣，故宮要友善，友善是我們的","  首要目標，其實新媒體藝術出去展覽比較不會有過勞、安全等要注意的繁瑣事項，所以","  這個次數或是地點是不是應該再更密集或更廣泛呢？"],["吳院長密察：只要場地條件適宜，我們都可以考慮過去。"],["周委員春米：場地和條件？"],["吳院長密察：對。"],["周委員春米：好，那我來問一下院長，這個議題之前我們就曾經談過，但後來因為疫情","  的關係所以稍微中斷。因為現在屏東菸廠也是往這個方向去走，你們有沒有考慮去屏東","  菸廠做新媒體藝術展覽？我在這裡要鄭重的邀請院長和故宮。"],["吳院長密察：謝謝委員的關心和協助，我們已經有和屏東縣政府聯繫，等這個菸廠的場","  地整理好了之後，我們就可以去做數位的展覽。依照他們給我們的時程，大概是今年1","  2月到明年1月間我們就會下去。"],["周委員春米：好，那我來整理一下，因為我們辦公室也有和平臺聯繫，第一、院長很確","  定也很樂意一定會到屏東，但因為屏東菸廠要改建為藝文中心，就我所瞭解，相關工程","  進度應該是11月份就會完工，所以12月歡迎故宮到我們屏東來展覽。"],["吳院長密察：只要他們場地準備好，我們就可以去。"],["周委員春米：你們陸續都有在聯繫吧？對不對？"],["吳院長密察：有。"],["周委員春米：我今天這個質詢只是要確認，因為我們統計了一下你們近3年所舉辦的，當","  然，你們也非常的認真，只是你們不會那麼的主動與全面，你們都是被動的接受邀請，","  但友善的第一步，也許故宮可以思考一下要怎麼樣踏出更友善、更主動、更積極的這一","  步。接下來我們延續關心友善，雖然故宮是國寶，但要能讓大家親近與知道，這樣它才","  有意義與價值。大家還是再來關心一下動線，故宮浩大深博，所以大家來故宮時都不知","  道要從哪邊看起，有時候因為時間有限或是要看的重點有限，所以你們是不是有參考其","  他的博物館？像羅浮宮每年都有1萬人次的訪客，我們也去過，重點是要怎麼樣才能讓","  大家覺得有效率，而且是親近的，而且馬上就可以看到我想要看的與瞭解它，我想這都","  是友善的一環。我在這邊要跟院長分享一下，這應該是英國，他們有1小時的漫遊和3小","  時的動線，請教故宮現在有這樣的規劃嗎？它還有幫我們整理帶小孩可以看的12項展品","  ，請問故宮有像這樣具體的導覽方向嗎？"],["吳院長密察：現在故宮沒麼這麼detail、詳細的導覽規劃，不過我們會試著做出幾條建","  議的路線。"],["周委員春米：其實這不難，第一個，你們可以統整裡面大家最親近或最受歡迎的，然後","  安排這個動線，這個應該不會太困難，院長，這是親近友善的必要條件。"],["吳院長密察：做出建議的參觀路線不會太難。"],["周委員春米：好，這不會太難，那請教院長，什麼時候可以完備這部分的準備？"],["吳院長密察：如果只是規劃路線，那可以很快，但如果還要在上面加上數位影像，那就","  ……"],["周委員春米：沒關係，你一步一步來，至少要讓大家知道有導覽，就是你進來故宮時，","  如果你只有1個小時你可以看什麼？如果你可以停留3個小時你又可以看什麼？如果我今","  天帶小孩去，那有什麼是他一定要看的，父母可以跟他一起分享的？"],["吳院長密察：我們會根據常設展去規劃一些路線。"],["周委員春米：好，院長，那你們什麼時候可以提出這樣的計畫和規劃？因為我們迫不及","  待，我們希望可以趕快。"],["吳院長密察：我想2個月就可以。"],["周委員春米：2個月，好，那2個月後就等院長的好消息。我還有一個要跟你們分享，這","  是羅浮宮，蒙娜麗莎就在電梯的旁邊，你只要坐電梯上去就可以看到蒙娜麗莎，我想這","  是觀念，觀念必須要落實，價值也必須要執行才有意義，我們希望可以看到更友善的故","  宮，謝謝。"],["吳院長密察：謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（11時01分）院長好。院長，今天有委員問到「故宮博物院開放資料深度","  運用計畫」，我們知道這是一個為期5年的計畫，當然，你剛才也提到因為疫情的關係","  ，所以這個計畫有些波動。這個計畫我們原本是編列6,000萬元的預算，110年我們是編","  列960萬元，但截至8月底止，你們的執行數只有1萬2,000元，也就是編列的960萬元你","  們只執行了1萬2,000元，執行率只有0.1%，這真的是低得有點離譜，也就是還有958萬","  8,000元還沒有執行，眼看今年度就要過了，這個狀況院長瞭解嗎？你能不能夠解釋一","  下你們執行率這麼低的原因是出在哪裡，只因為一個疫情嗎？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。有關這個專案，我們原本擬定的辦法是學生來故宮，然後我們去","  學生的學校，這個計畫3月左右就開始報名了，但後來因為疫情的關係，所以學校不歡","  迎我們去，也不讓學生來。"],["萬委員美玲：我瞭解，但是院長，時間序是這個樣子的……"],["吳院長密察：基本上這個計畫第二季和第三季是暫停的，但還好7月後就恢復了，所以今","  年年底前原本有登記的這些學校應該全部都可以走完。"],["萬委員美玲：好，院長，幾個問題，第一個，你們去年就已經在做這個計畫，所以你們","  才會提出這樣的預算數，照理說，去年我們通過這個預算後，今年就要開始執行，如果","  本席沒有記錯，疫情是5月開始的，也就是過完年後的2月到5月這3個月的時間……"],["吳院長密察：對不起！我們是3月的時候……"],["萬委員美玲：院長，你先聽我說完好不好？如果你的執行數比較少那還沒有關係，但你","  的執行率只有0.1%，這實在說不過去，如果你把執行率只有0.1%統統都歸咎於疫情，那","  我沒有辦法接受，我們有沒有什麼辦法可以去調整，看這麼好的計畫可以用什麼樣的方","  式？或是現在疫情比較趨緩，那我們要如何趕上這個進度？這才是最重要的，你應該要","  想想看，2月到5月我們有3個月的時間，但那時為什麼沒有辦法執行？7月後我們又做了","  哪些工作？現在到年底還有二個多月的時間，我們又要怎麼做？我知道原本我們是預計","  要做80個學校，那目前有多少學校來報名？"],["主席：請故宮博物院行銷業務處徐處長說明。"],["徐處長孝德：跟委員報告，到昨天為止已經有30校、超過1,000人了。"],["萬委員美玲：到昨天為止只有30校來報名？"],["徐處長孝德：不是，我們已經執行30校了。"],["萬委員美玲：已經執行30校了？"],["徐處長孝德：是，我們保證這個進度年底前一定會落實與執行完畢。"],["萬委員美玲：你們有把握年底前可以執行完畢是嗎？"],["徐處長孝德：是。"],["萬委員美玲：那是我們到校，還是他們來故宮？"],["徐處長孝德：我們現在是採線上和實體雙軌進行，像到昨天為止已經有30校，其中8校是","  線上、22校是實體。"],["萬委員美玲：22校是實體，那很好，但防疫工作還是要做好。"],["徐處長孝德：是。"],["萬委員美玲：院長早上也有講到，其實故宮這幾年一直都希望來院的參觀人數，不管南","  院或北院都要維持過去的水準，還要想辦法增加，現在世界各國對於疫情都不再追求「","  +0」，而是希望可以跟疫情和平共處，所以故宮也要恢復正常的營運，尤其早上院長也","  有提到，其實故宮有很多好的館藏與好的東西，但我們要怎麼樣經營才能夠讓更多人都","  看得到？眼下看起來，不是只有增加實體的參觀人數才是重點，恐怕發展線上才是趨勢","  ，這個去年我們就不斷地在講，但成果看起來並不是那麼的好，這部分院長有沒有什麼","  樣具體的計畫？"],["吳院長密察：像剛才那個計畫，當初我們就沒有多管齊下，所以我們現在想要調整專案","  ，讓它可以多管齊下，即使疫情來了，我們也可以用另外的管道來進行，就像委員所說","  的，我們必須要把疫情當成是會持續的跟我們在一起的來設計多管並行的辦法，謝謝委","  員的提醒。"],["萬委員美玲：院長，現在這個辦法想出來了嗎？"],["吳院長密察：我們至少會讓它三管齊下。"],["萬委員美玲：這樣好不好？這個多管齊下的辦法希望會後院長可以把這個計畫送上來，","  讓我們委員知道將來你們會有什麼樣的計畫，大概要多久的時間你們才可以將初步的構","  想或計畫送上來？"],["吳院長密察：1個月內我們會把剛才提到的深度運用，就是要如何多管齊下的計畫送來。","",""],["萬委員美玲：好，院長，其實故宮這個計畫本席非常支持，我也覺得很棒，我們希望可","  以讓孩子從國小、國中就去做這樣的接觸，讓他們可以對故宮的文化、館藏和藝術教育","  等等有更多的認識，從小就培養他們，我覺得這個很棒，而且我們培養孩子有這樣的興","  趣之後，他就會帶動他的爸爸、媽媽、家長一起來探索與瞭解，我覺得這是很好的方向","  ，但我希望不要單只有故宮自己做，事實上，我覺得這個也可以和教育部合作，看要怎","  麼樣進入校園？或可以配合學校什麼活動或課程？老師又可以怎麼樣來協助？我希望這","  些在你1個月後要送來的計畫裡面，都可以參酌要如何跟教育部的課程或整年度的行事","  曆來搭配，我想這樣效果會更好一些，這個提供給院長參考。"],["吳院長密察：我們會跟教育體系充分的配合。"],["萬委員美玲：好。另外，故宮南院定位為亞洲藝術文化博物館，這點沒有錯嘛？"],["吳院長密察：一開始是這樣，但實際執行後有各式各樣的瓶頸。"],["萬委員美玲：困難！"],["吳院長密察：說白了，我們也沒有那麼多的錢可以做這種事情，我是覺得，那個可以當","  做長遠的目標，但短期內還是應該以北院為主。"],["萬委員美玲：我們本來就應該要有短、中、長期計畫，這是一定的，不是我們現在把目","  標設得很遠大，就一蹴可幾，這是不可能的，所以當然要有短、中、長期目標，不過在","  我看起來，不管南院或北院，我們都要苦思怎麼樣才能夠讓來院參觀的人數可以增加，","  這個我們剛才也有提過，我看故宮南院這幾年好像增加很多的親子建設，包括現在看到","  的白螺沙灣、紅魔毯等等，這些都是比較親子的東西，本席覺得如果我們有適當的場地","  可以在故宮的外圍增加這些東西，其實還不錯，但問題是，故宮畢竟還是專業的博物館","  ，所以它跟親子娛樂中心應該要稍微有所區隔，我們只能把這個當成誘因，利用現有的","  場地讓孩子願意來，爸爸媽媽也多一項誘因可以帶他們過來，但重點是，他們在外面享","  受完這些設施之後會不會進院來參觀？我覺得這個連接很重要，不要大家在外面玩完之","  後，拍完照後就直接離開了，我覺得這樣故宮南院就沒有達到你剛才說的、這樣博物館","  可能連近程計畫都沒有了，充其量還可能會變成親子娛樂中心，會不會？"],["吳院長密察：跟委員報告，其實當初我們所採取的策略，因為我來的時候它的入館人數","  掉得很嚴重，所以我當初的辦法是要先讓大家進園，然後進館，然後購票上樓看展覽。","",""],["萬委員美玲：很好。"],["吳院長密察：的確，現在購票上樓看展覽的比例非常明顯的增加。"],["萬委員美玲：好，如果有非常明顯的增加，那我們希望這個數據你們也能夠提供出來。","  我們希望讓他們進園是最大的誘因，但進館後我們到底要給他們看到什麼東西？我們要","  為他們做什麼樣的安排？我知道未來我們要增加館藏的圖書，那我們增加的方向是什麼","  ？有沒有達到這個深度？我覺得這都是我們要去兼顧的，我也期許在院長的帶領下，未","  來南院和北院都能夠發展得更好，辛苦了！謝謝。"],["吳院長密察：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時12分）吳院長好！雖然今天是審查故宮的預算，但是上個月你在","  這裡被其他委員問到有關seqalu的問題時，你的回答引起我的注意，因為你是研究李仙","  得的專家，所以我在這裡要跟你請教，你上次說李仙得是19世紀後半期很典型的西方帝","  國主義者，這個我贊成，但是你也講seqalu之後的牡丹社事件才是關鍵的歷史，這個我","  也完全贊成，但是你對李仙得這個人在面對歷史事件時所表現出來的態度，你的分析讓","  我覺得很奇怪，因為你講這個帝國主義者、李仙得，他在羅妹號事件是鴿派，但是在牡","  丹社事件他是鷹派。然後你又講，同一個人在不同情境下會採取什麼樣的態度？這是會","  不一樣的。你這句話我覺得非常不像歷史學者吳密察會講的話，而且你這番話我聽起來","  好像是在說，李仙得可以和平、也可以好戰，這要看事情發生在哪裡，要視情境而定。","  如果按照你這樣的理論，那約定「南岬之盟」的李仙得領事，和發動牡丹社進攻的李仙","  得顧問是不是就沒有任何的因果關係了？如果是這樣，那你對李仙得的評價怎麼不是愛","  好和平的文明者？因為你給他下的定論是熱衷殖民的帝國主義者。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：跟報告委員，我的意思是說，如果我們把他放回羅妹號事件的話，因為當","  時還有一個更鷹派的軍人、將軍。"],["高金委員素梅：這個將軍是誰？是日本人吧？"],["吳院長密察：是美國人。"],["高金委員素梅：是哪一位？"],["吳院長密察：就是那位帶著船來攻打，結果打輸了的貝爾將軍。"],["高金委員素梅：所以你沒有講完整，對不對？"],["吳院長密察：因為鴿派和鷹派是相對的詞，我是說在羅妹號事件……"],["高金委員素梅：鴿派和鷹派不會是相對的詞，它對原住民族來講不會是相對的詞。"],["吳院長密察：我是說在那個事件上。"],["高金委員素梅：院長，請你注意一下你在這邊的答詢，它是非常關鍵的，我認為你會這","  樣回答是因為你對李仙得的歷史評價模稜兩可，因為你根本就沒有站在臺灣原住民族的","  立場來面對這個歷史。我身為原住民族的民意代表，我在這裡要凸顯的是原住民族在這","  段歷史中被忽略的重要性，根據「李仙得臺灣紀行」這本書的英文編輯者，我相信這個","  你應該非常清楚，這位編輯者是艾斯基爾森教授（Robert","  Eskildsen），他在這本書的簡介裡面說，李仙得對於日本進犯臺灣這件事的興致始終","  不減，他還刻意的修正對他過往事件的描述，以便合理化日本對於進軍南臺灣的行動，","  尤其是文稿的第24章，他還下了具有特定立場的標題，這個標題是什麼？日本有權對臺","  灣番地宣示主權嗎？這個簡介裡面還說：「中國政府與日本及西方的外交衝突的較大戲","  碼中，原住民並不是舞臺上的小道具，而是眾人矚目的主角」。這裡面又寫到：「從日","  本人觀點所做的描述，原住民經常被描繪為兩種刻板的面向：他們野蠻、未開化，殘酷","  不仁，活該接受懲罰。很多位策畫、執行日本進犯臺灣的主要人物相當自信他們的行動","  是妥當的。他們就是要馴服這些野蠻人，一點歉意都沒有」，這是他寫的書、他的簡介","  。","   從你的歷史專業來看，當然，你可能不知道這件事情，因為外交部要求原民會和文化","  部要舉辦紀念「南岬之盟」153週年的和平親善活動，甚至要為李仙得立碑，還要跟屏","  東縣政府合作開發與建立文化園區，你覺得這應該嗎？妥當嗎？還是你認為和平跟殺戮","  是一體兩面，可以一起紀念的？院長，你不用回答我這個問題，因為你不是外交部，但","  是我期待，因為你是研究李仙得20年的專家學者，請你建議外交部這件事情千萬不要再","  做。","   我要再提醒的是，放棄原住民族的歷史主體性，片面歌頌「南岬之盟」虛假的和平親","  善，這就好像現在總統或是民進黨非常生氣的流行AI換臉，你們在假造歷史，你們對流","  行AI假造換臉這麼生氣，但是你們卻允許外交部可以這樣的假造歷史。我身為原住民族","  的民意代表，我在這裡要強調，這是絕對不能夠被允許的。","   另外我要再跟你討教，上個月你在這個委員會答詢時說：「現在已經不像過去的正史","  時代，歷史的詮釋大家都可以做」，我在這裡要糾正你，我要糾正你什麼？正史的時代","  真的已經過去了嗎？你看以前要紀念或要放假的，甚至是要慶祝的光復節，現在已經變","  成什麼？不用紀念、不用放假，甚至還刻意遺忘10月25日，這不正代表官方、史官的正","  史時代不但沒有改變，它還在加強，而且這個改變是我們人民公投的結果嗎？不是，這","  是少數官方主導者擅自做的決定，而且還動用人民將近2億元的納稅錢去主導這非常昂","  貴的政治宣傳，他們企圖竄改歷史的解釋權，打造另外一種正史，而斯卡羅劇就是最代","  表的作為。","   最後，我在這邊要提醒院長，我要告訴你的是，從1980年代起，研究李仙得二十餘年","  的歷史學者吳密察，我對他充滿敬意，但我不知道現在院長你在這邊的回答，你對你研","  究了二十多年的李仙得，還有「南岬之盟」的看法是什麼？"],["吳院長密察：我已經非常明確的表示李仙得是19世紀西方帝國主義者，這件事情不會改","  變。"],["高金委員素梅：好，所以你的意思很清楚，對吧？"],["吳院長密察：至於所謂的正史……"],["高金委員素梅：如果是這樣子的話，我們還要給他立碑嗎？對原住民族來講，我們還要","  在屏東文化園區讓原住民的年輕人、後代每天面對這樣扭曲的歷史嗎？就因為我們要給","  他們工作機會。好，你不用回答，因為這是外交部的提議，但是我希望你能夠建議外交","  部停止這樣的作為。","   最後我要講的是，原住民族會用自己的記憶體來還原歷史，我更希望以前的歷史專家","  、吳密察教授能夠聲援我們，請外交部停止這種強暴式、荒謬式的提議，要求原民會和","  文化部做這件事情，以上，謝謝。"],["吳院長密察：謝謝委員。"],["主席：請范委員雲發言。"],["范委員雲：（11時21分）院長早安！每次要質詢你，我都很傷腦筋，因為之前我所關心","  的一些部分，譬如友善兒童與平權這部分你們都有努力，當然，這部分還可以再精進，","  就像剛才很多委員所問的，可是其中有一題我很早就問過你，但一直都沒有機會可以得","  到更進一步的答案。院長是臺灣史的歷史學者，所以我們對你的期待特別高，歷史學家","  要怎麼面對歷史爭議？吳密察教授應該非常瞭解，可是博物館要怎麼面對歷史爭議？這","  的確是高難度的主題。","   我先回來談一下我之前的質詢。我之前曾經問過院長故宮定位的問題，當時你講得很","  清楚，故宮是普世的博物館，不只僅限於一個帝國、一種文明，它擁有人類共同的文化","  遺產與文明寶物。這是院長之前接受我質詢時所講的。去年我又再問過你相關的問題，","  我說故宮的跨域收藏要如何兼顧在地連接？院長去年11月是回應我：「在新的時代，要","  用新的觀點來詮釋展品」，我覺得這個說法非常好，除了標舉新的時代、新的觀點，那","  次我可能沒有機會繼續追問什麼是新的時代、新的觀點？詮釋有的收藏品又要如何做","  到？當時院長說：「故宮必須跟當代的、在地的觀眾對話」，什麼是當代的、在地的觀","  眾？我們知道我們的觀眾有當代、在地的臺灣人，你也講到：「否則展品對他們而言會","  變成老時代的東西，另外也要讓外國、其他的文明跟我們相互比較，看到彼此影響跟交","  流，不能鎖在某一個帝國或某一個文明裡面」，這是你說的。你們今天的報告也說對於","  跨國交流等各方面你們都有在做，所以我今天想要問一個新的例子，不知道院長有沒有","  聽過這位收藏家：漢斯斯隆爵士（Hans","  Sloane）？你一定知道他重要的身分，但是院長知不知道他去年發生一件大事？知道，","  那院長可以花1分鐘簡單的講一下嗎？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：當年他是大英收藏品很重要的收集者，他的庫房裡面本來有一尊雕像，但","  現在那尊雕像被搬走了。"],["范委員雲：為什麼要搬走它？他是大英博物館的創始人，他的重要性在於他1753年過世","  時留下遺囑要將收藏品捐給英國，然後1753年6月7日英國議會通過大英博物館法案，當","  時它的條件就是要對全民開放，而且是免費的開放，它要讓大英博物館成為全世界第一","  個向公眾免費開放的博物館，但為什麼這麼重要的創始人的雕像會從博物館裡面被收起","  來？"],["吳院長密察：我想每一個時代都有每一個時代主導性的價值觀。"],["范委員雲：對。"],["吳院長密察：就像剛才說的李仙得，他是19世紀帝國主義者，但我們這個時代不可能去","  appreciate","  19世紀後半葉的那個帝國主義者，所以我才會說每一個時代都有每一個時代的觀點，所","  以他要被檢視和與時俱進。"],["范委員雲：院長就是院長，講話都比較保守一點。我進一步的來衍生，其實它就是跟當","  代對話，根據BBC的報導，因為我是從BBC上面看到的，其實它是回應美國Black","  Lives","  Matters，有人翻譯成「黑命貴」，就是佛洛依德被殺事件。因為它要讓年輕人感受到","  大英博物館不是過去的東西，它是跟當代社會有對話的，所以這個創始人的雕像因為他","  過去的蓄奴歷史而被放在櫥櫃裡面，並被標註為「收藏家及奴隸主」，這也代表大英博","  物館的立場，它正視西方殖民和奴隸制度，而且它勇於採取立場來面對帝國主義與反省","  種族的不平等，這是它的處理方式。當然，這件事是有爭議的，因為很多人都覺得很可","  惜，怎麼可以這樣對待我們的創辦人、收藏人。但是它選擇捍衛當代的新價值，所以成","  為一個重要的新聞，這是去年解封後他們做的大事，今年解封後他們又做了另外一件大","  事，他們重新詮釋歷史觀點，讓參觀者自己判斷。「尼祿：傳說中羅馬帝國的暴君」，","  因為新的收藏，他們讓參觀者自己對尼祿做出評判，到底他是分裂社會中勵精圖治的年","  輕君主？還是殘暴無情、妄自尊大的弒母者？這是大英博物館的另外一種立場。當它面","  對爭議，它兩面具呈，然後再用新的史料來讓觀眾判斷。然院長知道這個故事，它應","  該給予我們很多的啟發，今天故宮要怎麼樣去面對歷史的爭議？你要勇敢的採取當代的","  價值立場，或兩面都具呈，讓觀眾自己來決定。","   我還是想回來問去年問過的問題，院長，你講的這個跟當代社會的互動，故宮做了什","  麼努力？過去有鄭問展，可是我覺得鄭問展只有展出臺灣當代的本土作品，讓喜歡鄭問","  的年輕人可以去看，但你們有沒有其他的方式？特別是如果我們回應臺灣，外國人參觀","  故宮能不能夠感受到臺灣文化的高度？那個高度可以來自於你的詮釋觀點，譬如，因此","  我就更加尊敬大英博物館了，因為它勇於面對爭議、採取立場。另外，不同族群的人參","  觀故宮，我印象很深刻，伍麗華委員曾經問過您，因為我們要友善兒童，那當原住民的","  小孩來的時候，他要怎麼感受這些文物與原住民的關係？你當時的回答我現在還是很不","  滿意，你說他可以去別的博物館或南院，我覺得這不是好的答案。","   如果院長認同我今天講的方向，因為你的任期還有好幾年，你不只是臺灣史的學者，","  我們把臺灣史的學者放在故宮這個位置上，你一定有更寬廣的視野，我們要如何利用臺","  灣當代民主的多元文化觀點來詮釋故宮的文化遺產？"],["吳院長密察：跟委員報告，剛才我們講到李仙得是西方帝國主義者，如果我們到故宮去","  看那些皇帝身邊的作者，你也可以看到另外一種中國式的帝國主義者，是如何看待看我","  們臺灣的原住民。也就是我們必須知道故宮收藏品的基本特性，所以我們即將在12月和","  國立臺灣博物館，以及國立臺灣歷史博物館有一個三館聯合的策展。因為這三個館分別","  代表了清朝當時的官方立場、臺灣庶民的立場，以及原住民的立場。我們要讓這三館的","  收藏品，一起用三種不同的視野訴說他們各自的意識型態、主張，以及對文化的解釋，","  我覺得這是我們現在應該面對的課題。"],["范委員雲：謝謝院長介紹這個展覽，聽起來的確是往這個方向走，但我們能否在原有的","  收藏品和相關展覽中，再進一步發展相關的研究案？畢竟故宮是我們唯一的國立博物館","  ，你們的地位跟其他博物館的地位不同，代表了臺灣文明的高度，是否能夠針對這樣的","  方向跟詮釋觀點，發展成具體的研究案？"],["吳院長密察：會，我們的理想就是展覽跟研究互相關連，所以我們會有這樣的研究。"],["范委員雲：如何跟普世價值對話，不怕面對爭議採取立場，或者讓不同的立場能夠併陳","  在你們的展覽中。"],["吳院長密察：多元併陳，相互交流，彼此說服，甚至於彼此認識。"],["范委員雲：因為我在你們的預算中看不到這個部分，院長是否可以承諾，至少有一個研","  究案是專門處理詮釋的高度和呼應普世價值的部分？"],["吳院長密察：我們的展覽都是希望能導入、交流更寬廣的視野，前幾天才上了一個15世","  紀的陶瓷大展，其中我們就特別強調了回教的元素。"],["范委員雲：瞭解，我比較希望的是系統性的改變，院長是否可以承諾一個系統性的作法","  ，而不是哪天您不是院長了，這件事情又回到過去，能否給我們承諾？給我們辦公室和","  教文委員一個書面報告好嗎？"],["吳院長密察：我們之所以高舉普世的博物館，就是希望這是故宮的Vision，所以如果他","  是大家都可以接受的，他就會一直持續下去。"],["范委員雲：那可以給我們辦公室一個書面報告嗎？"],["吳院長密察：可以。"],["范委員雲：謝謝院長。"],["吳院長密察：謝謝。"],["主席：接下來請李委員德維發言。"],["李委員德維：（11時33分）院長好，首先請教一下故宮的定位，因為本席剛剛聽到您回","  答我們林召委的問題，談到故宮的主要參觀者都靠外國遊客是不應該的，對此您的回答","  是相較於外國人，故宮在臺灣人的心裡是比較不受歡迎的。您剛剛是這樣講嗎？能否請","  您再講得完整一點？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好，我剛才的意思是從疫情以來，從數據上就可以很明顯的看到，少","  了將近80%的外國參觀者之後，其實我們的參觀人數是不多的。當然疫情有高有低，即","  便是疫情比較緩和的時候，我們的水準也不是很高，這是一個現實。"],["李委員德維：您說我們的水準不是很高，請問這個「我們」是指誰？是指臺灣人嗎？"],["吳院長密察：就是我們本地、本國人……"],["李委員德維：你這樣慘了喔！本國人是指臺灣人嗎？"],["吳院長密察：就是現在能夠來看我們……"],["李委員德維：所以院長現在講的是臺灣人素質不高？我的理解有錯誤嗎？你的意思是外","  國人的素質比較高嗎？"],["吳院長密察：我是說「數目字」不是很高。"],["李委員德維：所以是「數字」不是「素質」。"],["吳院長密察：這是一個很現實的問題，如果國境沒有開，我們就必須設法讓自己國人進","  故宮的人數上升，我說的重點是這個。"],["李委員德維：本席剛剛聽了您跟主席的對話，本席真的要特別提醒院長，若是如您之前","  所說，相較於外國人，故宮在臺灣人的心裡比較不受歡迎，說真的您就不需要再擔任故","  宮博物院的院長，故宮博物院也沒有在臺灣繼續存在的必要，而你們今天這些人都不應","  該繼續留在這些位置上，你同意嗎？"],["吳院長密察：我不同意。"],["李委員德維：為什麼？假如臺灣人都不接受你的話……"],["吳院長密察：這是表示我們故宮的策展跟經營沒有辦法吸引本國的觀眾，是我個人能力","  不足，並不是因為故宮不好。故宮的收藏品絕對是世界一流，要倚靠的是做出好展覽以","  及善於經營的經營者。"],["李委員德維：還是要提醒院長，在立法院詢答一定要小心，因為這樣說會讓人認為故宮","  在臺灣人心裡是不受歡迎的，我覺得影響非常大。因為今天時間不多，我再談一下預算","  的問題，受新冠肺炎影響，故宮111年歲入編列6.7億元，較今年110年的7.4億元減列6","  ,829萬元，這個歲入明年111年可以達成嗎？會不會高估？"],["吳院長密察：從今年的情況來看應該是高估，我們當初……"],["李委員德維：因為109年故宮的歲入只有2.84億元。"],["吳院長密察：我們當初的估計是，本國的參觀者會是108年的水準，再加上明年後半年國","  境會開放，用這種方式來推算預估明年的參觀人數，現在看來確實太過樂觀。"],["李委員德維：本席要提醒院長，你們當然很害怕編太少立委會不滿意，但是你們編太多","  卻無法達標，到頭來大家還是會用數字來找你算帳，所以這部分本席真的是出於善意，","  請院長跟故宮的同仁要小心。"],["吳院長密察：是，所以我才會向委員說明當初編預算的時候，這個數字是如何產生的。","",""],["李委員德維：因為現在參觀人數的確減少非常多，這是事實沒有辦法，但人力的編制卻","  沒有因為參觀人數減少而有所縮減。109年故宮的人力是502人，今年499人，明年494人","  。今年的臨時人員18人，明年17人，請問還有沒有再精簡的空間？因為參觀的人真的少","  很多。"],["吳院長密察：雖然參觀的人少，但博物館基本的功能還是要維持住，所以人力的部分減","  不下來。話雖如此，我們跟去年相比其實已經有減少了。"],["李委員德維：本席看你們的資料寫臨時人員今年18人，明年是17人，這部分請根據實際","  的狀況調整好不好？由於參觀人數真的減少非常多，預算數我們也會顧及到原來編制的","  人力，但是在臨時人員與勞務承攬的部分，還是請院長和院裡的同仁再抓緊一點好嗎？","",""],["吳院長密察：是。"],["李委員德維：另外一個問題是范寬、郭熙、李唐的國寶展已經展出了6週，距離上次展出","  已經是十多年以前的事情。當然我們知道這些珍貴特殊的國寶，每次展覽必須間隔3年","  以上，而且展期不可超過42天。請問院長，像這樣需要間隔3年展出的特殊文物，目前","  大概總共有多少件？"],["吳院長密察：70件。"],["李委員德維：每次的展出對這些古物都會有一些傷害，未來這些古物是否會某天就無法","  再展出？對此故宮有沒有相應的對策？還是故宮認為這些重要寶物休息3年以後，基本","  上就可以回復到差不多的狀況，不會影響未來的展出？"],["吳院長密察：現在全世界都在找保護紙質的最佳辦法，像委員提的這3件文物都已將近一","  千歲，所以有自然保存上的問題。至於紙質到底可以保存多久，這是目前全世界大家共","  同的課題。"],["李委員德維：好，本席再請教一下，香港西九文化區的故宮博物院將在明年7月開幕，院","  長知道嗎？"],["吳院長密察：我知道。"],["李委員德維：我們臺北的故宮有沒有計畫跟香港的故宮做一些交流合作，院長支持嗎？","",""],["吳院長密察：我們還是有一些基本的原則要守住。"],["李委員德維：當然。"],["吳院長密察：就像當初的北京故宮一樣，有一些基本原則要守住。我們必須在守住基本","  原則之後，做純粹的文化和學術交流，必須在那些原則守住之後我們才會做交流。"],["李委員德維：好。接著請教院長，南院的亞洲藝術文化資料中心占地334坪，其中亞洲藝","  術文化及臺灣史地藏書有1萬6,000冊，於106年7月啟用，請問這4年以來成效如何？有","  多少人次的閱覽跟檢索？"],["吳院長密察：這段期間藏書增加了三萬多冊，但是使用的人數不多，開放的時間隨時去","  都不會超過5個人。"],["李委員德維：因為今年預算的編列，為了提升資料中心的使用效率，南院還要擴大圖書","  館的空間，購置電動式的移動書櫃並進行空間的優化。請教院長，資料中心的使用率這","  麼低，還要做這些大規模的花費，真的有必要嗎？這部分請院長再回去檢討，因為據本","  席瞭解，使用人數真的不多，當然要請院長抓緊預算。","   最後一個問題您不用回答，直接帶回去就好，就是北部院區的整（擴）建計畫，有北","  側基地研究大樓、圖書文獻大樓、第二行政大樓整建工程設計及施工、正館整建工程之","  設計。本席的瞭解是目前進度有落後，這部分也要拜託院長能夠把進度抓緊好好完成。","",""],["吳院長密察：會，我們現在進度抓得很緊。"],["李委員德維：好，謝謝院長。"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：（11時45分）院長好，幾年前流行的「我在故宮修文物」讓許多民眾對於","  文物修復師的敬業精神為之動容。文物的保護與修復除了仰賴科學外，也需要師傅的經","  驗傳承，像是魚膠的調製方式，每位師傅的手法就不盡相同。對此本席想請教，針對文","  物修復師的養成，故宮目前有沒有研擬相關計畫？未來是否會建立針對文物修復師的分","  類、分級證照制度？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。文物修復目前是文化部文資局的主要業務，因為他是從材質上分","  門別類，前幾天我也有跟文資局的局長談過，討論如何將國內所有的文物修復師之間的","  供需做一個全面的理解。"],["陳委員椒華：所以故宮可以跟文資局合作？"],["吳院長密察：對，讓他們去進行全盤的瞭解，若有需要故宮可以提供修復的空間跟儀器","  ，並提供各校實習的機會。"],["陳委員椒華：謝謝。另外我們知道臺灣有一些包裝、運輸的民間公司，現在博物館也都","  是用最有利標選出最有經驗的單位。未來這些民間公司，針對這些如此珍貴的文物運輸","  ，是否也應要求具相關文物運輸之證照，且從業技術人員是否也應具備相關證照資格？","",""],["吳院長密察：對，像故宮這種等級的文物包裝跟運輸有非常高規格的要求。"],["陳委員椒華：在合約上都有訂吧？"],["吳院長密察：對，都有。其實臺灣本地目前夠格的廠商不多，因為這些都有很高規格的","  要求。"],["陳委員椒華：所以本席建議，未來若有文物運輸相關的證照，也請故宮予以考量。最後","  ，前幾天在宜蘭發生規模6.5的大地震，臺灣位於亞熱帶濕度高，尤其故宮設在山邊容","  易有蟲害，針對大地震我們是否有做好隔震或減震措施？我們知道日本在311大地震之","  後，所有博物館都有做隔震和減震的處理，請問我們北部院區的隔震、減震工程是否有","  如期進行或完成？"],["吳院長密察：我們南院是21世紀才建成的，所以有非常完備的隔震、減震設施，北院沒","  有像南院那麼新的設施，但是我們仍符合減震、防震的一般性規範。"],["陳委員椒華：現在要因應地震週期可能的大地震，甚至規模7以上都有可能，因此希望故","  宮能先進行超前部署的工作，謝謝。"],["吳院長密察：謝謝委員。"],["主席：謝謝陳椒華委員的質詢。接下來登記發言的廖委員國棟、洪委員孟楷、李委員貴","  敏、鄭天財Sra","  Kacaw委員、莊委員競程、張委員其祿、劉委員世芳、張委員育美、鍾委員佳濱、廖委","  員婉汝及羅委員明才均不在場。","   請張廖委員萬堅發言。發言時間5分鐘。"],["張廖委員萬堅：（11時50分）院長好。今天我們要審查預算，很多委員都提到門票收入","  的問題，當然我的助理也準備了很多資料，但我現在的問題是，其實這三年來不管是小","  英總統上任之後，因為政治因素導致我們的遊客減少，還是到現在因為疫情因素導致遊","  客減少。我看到故宮一年的一般支出大概是15、16億元左右，其實門票收入占了一定的","  數量，從過去10億元上下，到後來8億元、7億元一直減少，到今年差不多2,000萬元，","  這麼大的減少，本席比較關心的是，對故宮的財務運作、經營來講到底產生什麼影響？","",""],["主席：請故宮博物院吳院長說明。"],["吳院長密察：委員好。一個最大的影響是，公務預算還好，基金預算就變成很明顯的吃","  老本。"],["張廖委員萬堅：對，等於是吃老本，整個業務都沒辦法執行。大家在談故宮的定位、經","  營，全世界偉大或著名的博物館如果是用公務機關的方式經營，有時候就會陷入一些問","  題。大家都講故宮明明就有很多資產，有69萬的文物典藏，包括圖像授權、文創產業，","  應該可以有很好的收入，又說電商也應該要有很好的收入，但其實有結構性的受限，因","  為你們是公務機關。"],["吳院長密察：沒錯。"],["張廖委員萬堅：很多東西其實綁手綁腳，但因為故宮特殊的歷史因素，又受限大家討論","  故宮定位的問題，包括北故宮、南故宮都是結構性的問題，反而這一次因為疫情因素影","  響，你們的財務結構變成這樣的時候，其實把整個定位的問題都凸顯出來了，院長認不","  認同這樣的講法？"],["吳院長密察：我完全認同。"],["張廖委員萬堅：那你怎麼去解決這個危機？"],["吳院長密察：我認為……"],["張廖委員萬堅：是用公務機關的方式繼續經營故宮，還是我們的故宮要朝向外界討論的","  或國際有名的博物館，其定位要朝向什麼發展會比較好？"],["吳院長密察：國外有很多例子可以參考，但是也不能完全參考。"],["張廖委員萬堅：當然。"],["吳院長密察：譬如，我們的產品很好，但是我們的產品能夠出國去的國家不多，跟羅浮","  很不一樣。"],["張廖委員萬堅：羅浮宮、大英博物館。"],["吳院長密察：羅浮用羅浮的招牌選一些它的產品，它到全世界一百多個國家都行得通，","  到目前為止，我們只能到7個國家，我們有好的東西，但是其實我們也有非常嚴苛的限","  制。"],["張廖委員萬堅：如果組織調整又會面臨到原來公務預算裡面很多公務編制人員的問題，","  大家也會反彈，也會有情緒問題、層級問題，這個問題很複雜，還有歷史的問題，所以","  故宮的問題如果站在完全的業務面、經營能力來看，真的是受限。門票收入連續三年都","  減少，結果你們明年還編列了四億多元，坦白講，我從地方議會審到中央，我可以跟院","  長說，這是很典型的所謂灌水和虛編，因為你沒有辦法達到，但是你不這樣編的話，支","  出也編不出來。"],["吳院長密察：過度樂觀。"],["張廖委員萬堅：其實應該要保守編列，可是我們因為法令的關係，不得不編列。"],["吳院長密察：當初我們認為第一，我們有兩種……"],["張廖委員萬堅：我不為難你們，我瞭解你們的困難。"],["吳院長密察：一種是國內的部分就照108年……"],["張廖委員萬堅：因為你不編這樣，你也沒辦法編支出。"],["吳院長密察：另外，外國人的部分，我們設想明年下半年會開放，在這兩個前提的之下","  算出入館數。"],["張廖委員萬堅：我瞭解。第二個，我要問的還是我長期關心的新故宮計畫，疫情發生導","  致遊客減少，反而是我們去做內部整修，包括新故宮計畫最好的時機。但是我在好幾次","  的質詢裡面都提到，過去四年度包括107年度、108年、109年，這三年共編18.24億元，","  累計執行13.51億元，賸餘還有三成5.44億元，結果明年預算你們還是編了5.39億元，","  過去的執行效率只有七成，你們有辦法提高明年的執行效率，還是你們是不得不把這個","  預算編上去，還是要繼續讓大家質疑你們的執行能力？"],["吳院長密察：今年新故宮扣除撙節經費之後，可以執行到94%。"],["張廖委員萬堅：今年4.32億元可以執行到94%，之前保留的呢？這三年一共保留了18.24","  億元，你們可以執行九成嗎？你們給我的資料是才執行了13.51億元。"],["吳院長密察：因為期程延長，所以……"],["張廖委員萬堅：我知道那是保留。今年1到8月執行率只有27.9%，到年底前有辦法執行九","  成嗎？"],["吳院長密察：到年底可以執行到94%。"],["張廖委員萬堅：94%是所有已經編列的預算嗎？十八億多元，還是只有今年？"],["吳院長密察：只有今年。"],["張廖委員萬堅：只有今年的4.32億元，之前的賸餘還是繼續保留？因為我們要審預算，","  所以我們都會去盯住這個部分。第三個問題，我簡單問一下，現在已經開始動工了，聽","  說北院的研究大樓10月份已經開始在做期前的……"],["吳院長密察：是圖書文獻大樓。"],["張廖委員萬堅：你看我的表格裡面，原本的展覽空間有1萬0,590平方米，整修之後，正","  館第一階段的展出空間只剩下9,335平方米，然後會再慢慢的減少，分為三個階段整修","  ，到最後展覽空間剩不到一半，只剩下4,749平方米，請問院長，這段期間我們的國寶","  怎麼辦，大家都看不到嗎？現在北部院區的展示率平均也不到5%，69萬件寶物展示不到","  5%。在那麼長的整修期間，你們怎麼解決這個問題，會到南院去展出嗎？"],["吳院長密察：為什麼我們現在就讓圖書文獻大樓開始動工？就是為了要把它改變為展覽","  空間，這樣正館才有可能慢慢施工，因為施工少掉的展覽空間就用圖書文獻大樓去補足","  ，所以基本上這樣補下來……"],["張廖委員萬堅：圖書文獻大樓的展覽空間是3,433平方米，加起來8,000平方米左右，還","  是少了兩成，你們有沒有考慮到南院展出？"],["吳院長密察：現在南院的展場空間是一定的，就是那些空間，但是我們會在新故宮計畫","  完成的時候增加展覽空間，在還沒有蓋第二館之前，基本上就是那麼大的展示面積。"],["張廖委員萬堅：我知道，我們很關心到時候疫情結束，大家開始恢復正常，剛才院長也","  提到，有些展覽的宣傳可能要比較符合國人的口味，不是針對外國，所以這方面我覺得","  你們都應該要趕快利用疫情期間來做。財務預算的惡化牽涉到故宮定位的問題，坦白講","  ，你們也應該好好的做研究，謝謝。"],["吳院長密察：謝謝。"],["主席：謝謝張廖萬堅委員。辛苦了，院長。","   今天登記質詢委員均已發言完畢，現在休息，下午1點開始進行預算審查。謝謝。","休息","繼續開會"],["主席：繼續開會。進行預算案的審查。","   請議事人員宣讀預算數及提案內容。故宮博物院的單位預算案共122案，故宮文物藝","  術發展基金附屬單位預算案有14案，稍後進行討論與協商，討論時如有新增或修正文字","  的主決議，再請議事人員一併宣讀。","   一、預算數部分：","[pic]","","","","[pic]","[pic]","    二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    三、臨時提案：","","[pic]","    四、主決議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["段落：五、新增或修正文字的主決議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：各位同仁，我們先審查總預算案委員提案彙整表這本大本的。","   首先審查歲入部分。","   一併討論第1案到第12案，目前有萬美玲委員、黃國書委員、陳秀寳委員、林奕華委","  員、吳思瑤委員、張廖萬堅委員、高虹安委員、賴品妤委員以及本席有一些提案，請問","  有沒有要提案說明的？先請萬美玲委員發言，接著再依序請高虹安委員、黃國書委員、","  陳秀寳委員發言。"],["萬委員美玲：這一筆預算在109年的時候是編了10億5,000萬元，110年編了5億4,405萬元","  ，預算數是逐步下降，雖然現在受新冠肺炎疫情的影響，111年度編了四億七千八百多","  萬元，但我認為這個數字其實不是很合理，因為現在疫情已較為趨緩，而且各國在接種","  疫苗的人數比例上都一直在提升中。由於接種疫苗的比例提升，各國也逐步開放邊境管","  制，明年國外的旅客很有可能就能來臺參訪。我認為故宮應該更積極地宣傳，辦理策展","  的活動，藉此吸引國外旅客來臺參訪的意願。如果我們只是片面降低規費收入，其實不","  太合理，因為今天早上詢答的時候也提到，我們都一直思考該怎麼增加來故宮的人數，","  所以我覺得如果在預算上這樣去反映的話，我個人是比較不能接受，因此提案建議應再","  增例6,512萬4,000元，謝謝。"],["主席：接著請高虹安委員發言。"],["高委員虹安：謝謝主席，我是針對第4款第10項第1目「權利金」的部分，因為在這12案","  裡，像萬委員的提案就是針對場地的「使用規費收入」，而我的提案則是針對「權利金","  」，有關「權利金」的部分上午質詢的時候也跟院長特別討論過，疫情期間「使用規費","  收入」會因為疫情無法參訪之故，而致收入有所遞減，但不管是在開放資料或數位行銷","  ，甚至在電子商城的部分反而應該因為疫情更要想辦法努力。今天早上在質詢的時候也","  聽到院長說電商後面會持續去做，所以我只微微增列了500萬元，也看到林宜瑾召委和","  黃國書委員都有這方面的提案，希望委員都能為故宮未來電商數位行銷的權利金一起努","  力，謝謝。"],["主席：接著請黃國書委員發言。"],["黃委員國書：故宮收入的部分，特別是在規費上，明年的規模編得比今年少，但我們也","  可以理解，畢竟由於疫情的影響，今年的決算數一定很低，因此你們明年不敢編太多。","  我同意應該要稍微低一點，但你們恐怕也要提出一些數據來說服才行，明年疫情如果好","  轉的話，故宮大概就無法再以疫情當理由。","   以目前來看，故宮應該要努力拓展國內的市場，因為國外真的還是比較麻煩，你們可","  能要提出一些數據讓我們瞭解買門票進故宮參訪的這些觀眾裡，國外的大概占了多少比","  例，國內的大概占了多少比例，不知是國外的多還是國內的多？一定是國內比較多，但","  也一定要有個比例才行。國外的人要進故宮參觀，恐怕即使到明年都還是有困難，但我","  們要很努力地創造國內的市場。","   坦白講，故宮當然是國家華夏文物的殿堂，但也別忘了，故宮和其他博物館一樣，都","  必須面對館際的競爭和合作，因為全球的博物館都是這樣，難道法國的羅浮宮不用和英","  國的大英博物館比賽嗎？當然要，他們隨時都在注意別的博物館在搞什麼，別人有新花","  招，自己也要有新花招才行，全球博物館都是如此，也不再是國家的殿堂了，而是博物","  館必須推陳出新。典藏的文物必須在這個世代、這個時代創造最大的能量，讓未來有愈","  來愈多的人進到博物館看裡面的展品，所以故宮要編這些歲入，而且品牌授權是故宮的","  強項，但你們卻又編得太保守了，這點我早上質詢時就提到了。明明決算數都非常多，","  比如出版品以及品牌授權的權利金都要兩千多萬元、三千多萬元，結果你們一個編了九","  百多萬元，一個編了一千多萬元，我覺得你們可能要回到109年的決算數，所以品牌權","  利金是你們還可以再增加的。","   至於門票收入方面，我同意你們可以調整，因為要有國外遊客恐怕還是有困難，所以","  我有兩個提案，一個提案是針對「場地設施使用費」建議增加6,500萬元，另外在「權","  利金」的部分則建議增加500萬元，大概就是這樣，就給主席參考。"],["主席：請陳秀寳委員發言。"],["陳委員秀寳：本席的建議是，請再看一下今年度故宮的「場地設施使用費」，我知道明","  年度是多編列了6,000萬元。今年度故宮的門票收入編列了5億3,857萬元，明年度的門","  票收入則只編了4億7,855萬元，與「場地設施使用費」增加的部分相較，減少編列的門","  票收入在比例上就不太相符。","   雖然故宮擔心疫情的關係而比較保守，覺得因為疫情的影響使得收入比較不確定，但","  我們可以再轉成強化其他的展演內容或是利用數位活動的方式吸引民眾參觀，以增加票","  箱的收入。昨天故宮也來本辦公室溝通，表達明年樂觀一點的話，可能要等到6月以後","  邊境開放時才會有國外旅客的人次，但若門票收入增列到6,000萬元又怕達不到預期的","  話，考量到其他委員都有相同的提案，我可以改為增列2,000萬元，或是併入其他委員","  的提案中增列處理。"],["主席：接下來請張廖萬堅委員發言。"],["張廖委員萬堅：我的提案是第6案和第12案，早上質詢時也提過，大家都在討論故宮的門","  票收入，今年是編了五億多元，而今年1月到8月的收入還不到2,000萬元，但這種歲入","  、歲出的編列一定要覈實，我們知道明年的疫情可能會好轉，可是我們去年在編的時候","  也認為今年可能會好轉，但最後也沒有。另外，我們也討論到故宮定位的問題，故宮在","  面臨疫情或遊客不來的時候，不像一般公司或是其他的行政法人單位在做藝文場館時有","  這麼大的空間，所以財務的運作上其實會有一些應變上的困難，因此在我所有的提案裡","  是覺得應該要減列才對，但怎麼又增列了，這點我實在不能理解。","   即使明年大家打了疫苗，邊境馬上就開放，場館都還限制人數，也不可能像往常那樣","  可以看到整個場館都是人，我們甚至也認為裡面像菜市場或超級市場就不好，但在這種","  情況下，早上質詢時我都說今年支出十五、六億元，但收入卻編到五億多元，可能就是","  因為收入必須到達一定的程度，收入、支出才能平衡也才有財源，所以明年才不得不虛","  列4億7,889萬元，我從地方議會審查預算審到中央來都有這個問題。我可以體諒你們不","  得不列那麼多，但也列得實在太多，這是我的觀點，因此才提案認為應該減列5,000萬","  元才對。但大家監督時都希望業務能夠加強，以強化文創方面的收入，所以關於第12案","  的圖像授權我也提過，故宮有這麼多優勢，可是在這方面好像比較弱了一點，所以在5","  ,814萬元的預算中增列了100萬元，我覺得這樣比較有道理。如果再增列，他們達不到","  就算增列了一億元也是一樣，達不到就是達不到，所以我認為應該要稍微減一下。","   如果從預算法來看的話，你們編列的4億7,000萬元到底是怎麼估出來的，我實在是不","  明所以，我在地方議會待過，也知道你們的支出有十幾億元，如果收入估太少就沒有財","  源，整個業務都會編不出來，所以這種預算的原則就是這樣。我跟同仁溝通過，認為收","  入部分應該減列5,000萬元才對，謝謝。"],["主席：接著請賴品妤委員，之後請林奕華委員發言。"],["賴委員品妤：我的是第11案，針對第11案的內容，其實也就是我早上在質詢的時候提到","  的部分，我可以瞭解減列基本上是非戰之罪，因為故宮博物院「權利金」收入的主要來","  源為出版品授權、語音導覽、BOT委外案及院區停車場，我堅持提上述部分是因為這兩","  年受到疫情的影響而少了很多，我可以理解，但我也還是要強調授權的部分。對於故宮","  自己編列的數目，我今天早上就說會感受不到故宮想要擴張這塊版圖的野望，希望故宮","  可以再對自己有信心一點，也為自己再訂一個目標，增加授權的權利金。","   因為故宮事前跟我溝通過要改主決議，我也答應了，但我希望能針對我講的部分，於","  兩個月內提出書面報告，一起討論授權部分到底要如何提高效能。"],["主席：接著請林奕華委員發言。"],["林委員奕華：我提了兩個歲入部分的意見，我們知道現在疫情的狀況還不是那麼穩定，","  但故宮自己也預估，從明年下半年開始就應該會有國際觀光客進來，如果預估整個國際","  的狀況是對的，我覺得到時候可能也會有報復性的國際旅遊，就像現在臺灣有很多人會","  想出國一樣。所以在國際旅遊上，我們要吸引更多人來，如果邊境真的開放了，要怎麼","  讓更多國際觀光客願意到臺灣來？他們來得愈多，相信會來故宮的人數也愈多。","   另外，在這段時間裡，因為不確定國外的情況到底會如何，我剛剛講的是一個比較樂","  觀的狀況，但若採比較保守的狀況來看，就要思考該怎麼開拓國內自己的觀光，增加國","  人到故宮欣賞文物的人數。過去故宮長期仰賴國際觀光客，可是若要轉往國內，就要像","  之前很多人關心五倍券是不是可以提出一些更能吸引民眾來故宮的方案。其實國內旅遊","  已經開始了，要思考該怎麼讓國內的大家到北部後願意去故宮。還有，學校方面也會開","  始辦校外教學，因此也要思考該怎麼讓故宮也成為一個可以參觀的點。","   我覺得很多歲入，像在門票收入方面就有很多可以轉型，或是可以創新的空間，針對","  這個部分，雖然我們知道今年的狀況是這樣，但今年的狀況比較特殊，我還是希望能夠","  維持，並且提案再增加2,000萬元的門票收入。","   另外有關「權利金」的部分，這幾年在「權利金」上，從107年開始「權利金」的決","  算數就每年都在往下降，今年因為疫情的關係尤其雪上加霜，但若對象包括餐廳等，希","  望商家可以整個活絡起來，所有相關的營運都必須恢復。如果要恢復相關的營運，我們","  就不希望「權利金」呈現逐年下降的狀況，我在「權利金」的收入上增列的不多，只增","  列了250萬元，算是很少的數字。面對一直在減少的「權利金」，我們希望明年可以訂","  一個目標，起碼可以增列250萬元，以上說明，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：雖然本席有提出增列的案子，可是我已經被張廖萬堅委員說服，其實我們","  面臨兩難，亦即實際的可能狀況和我們過當的要求，其實也不能說是大家過當的要求，","  而是基於我們監督的本職，但現況就是一個很大的偏差。我覺得故宮無論如何都要做到","  兩件事情，第一件事情是你們不能繼續認為你們就要這樣一蹶不振下去，你們不能永遠","  被疫情控制，它會變成常態，之前本席質詢時也曾講到兩個部分，一是國內目前有振興","  五倍券，我一直認為我沒有看到你們想要搭五倍券熱潮加碼、加深，和其他文化館所合","  作、和縣市政府觀光景點合作或是和民間觀光旅行團合作的雄心壯志，藉由衝一波可以","  揪多少人回到美術館的場域一起再回味，不要因為疫情受到影響。我常常借「防疫不防","  藝」這句話來講，雖然要防止疫情，但我們不要把藝術也排開了。「防疫不防藝」這個","  口號喊得震天價響，但在使用五倍券的過程當中，你們有一點形同自我放棄了，這件事","  情我覺得非常可惜。","   第二點，全世界都在面對同一件事情，也就是後疫情時代怎麼轉化觀展可能性的開發","  ，數位當然得做，數位包括怎麼讓國外的人或國內的人因為疫情沒辦法來到現場，他們","  的文化近用權不會因此而被剝奪，你們要用數位的工具讓他們同樣可以看到，雖然他們","  沒有辦法到現場去身歷其境，但是我們不能因為疫情就沒有提供文化近用權，這件事情","  我非常在乎。另外一件事情我也很在乎同時也質詢過很長一段時間，那就是OMO線上線","  下的數位電商，我們怎麼用電商的模式來刺激美術館的收入？當沒有辦法到線下的時候","  ，你們就要用線上去吸引大家，或是大家都習慣是你們的鐵粉，然後你們可以讓他們在","  線上消費。","   我雖然同意張廖萬堅委員的意見，我覺得我們可能要很務實的看看要用什麼方式來減","  列，好讓你們跟現實更趨近一點，我不堅持我的提案，可是我現在想的事情是無論如何","  都要請你們聽進去，否則你們永遠都會被打倒，「防疫不防藝」這個口號恐怕你們自己","  就要收回去了，還是要加油吧！至於減列多少大家要來喬一下。"],["主席：本席也有提出第7案，主要是針對權利金的部分，我的提案也是增列500萬元，當","  然這是期待故宮好好針對文創的部分，特別是關於圖像授權的商業合作，能夠透過線上","  的故宮平台和速食店、行李箱、電子產品等等合作聯名商品，你們過去的相關做法都令","  人激賞，不過我覺得這部分還要繼續努力來爭取財源收入，所以我才會主張權利金的部","  分應該再增列500萬元。","   綜合上述各位委員的發言，我們先來處理規費的部分，針對規費的部分，除了張廖萬","  堅委員的提案是減列，其他委員的提案都是增列，這部分我們是不是先聽院長作一些說","  明？"],["吳院長密察：今天早上我已經說過，當初入館人數的算法是用108年沒有疫情時的本國人","  加上預期明年下半年國境會開放、外國人會來，其實這是有一點樂觀的期待。當然在這","  個時候我們可能要用另外的辦法去吸引國內的參觀者，不過故宮對於國內參觀者已經提","  供各式各樣的優惠，比如門票外國人是350元，國內民眾只要150元，而且學生和65歲以","  上的民眾都不用買門票，去頭去尾之後，其實真正買票的人並不多，所以如果從入館門","  票來說的話，其實那是硬梆梆的、絲毫無法閃躲。我倒覺得如果委員對我們要有所督促","  的話，應該是擺在後面的權利金，因為這是讓我們趁這個機會去create一個新的故宮該","  發展的方向，我是來自學界的人，我必須說這可能是比較務實的做法。"],["主席：院長已經說明得很清楚。","   請張廖委員萬堅發言。"],["張廖委員萬堅：我會提案減列是有原因的，第一個方面是我知道你們因為要編列支出，","  因此不得已才要編列收入，究竟你們能不能達到這個收入的目標？其實我只能說我欣賞","  你們的樂觀，但實際上我心裡面知道這是不可能的，所以你們可以編列，但是不要編那","  麼多。我為什麼要刪5,000萬？主要是因為後面還有新故宮，早上我詢問有關新故宮的","  部分時，得知你們現在保留三成的預算，院長說年底可以達到九成，明年又編列那麼多","  的預算，如今展場稍微減少，將來策展時的門票收入也不可能增加。如果這部分減少5","  ,000萬的話，後面也會減少你們的支出，所以基本上我有兩項提案比較堅持，如果大家","  認為刪除5,000萬太多的話，其實這部分還可以再來談。針對收入的部分，我的提案是","  刪減5,000萬，其實你們已經刪減六千多萬了，再加上我提案刪減的5,000萬，等於是比","  去年的收入少1億，如此一來，你們的業務支出就會少1億，但其中減少的部分其實是在","  新故宮計畫當中，我是按照你們早上所回答的答案來覈實處理，那時候是說要刪減2,0","  00萬，我相信這樣你們還是可以做，這部分我希望大家可以支持，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：針對歲入的部分，其實我們難得減列，個人建議折衷刪減3,000萬好不好？","  因為這部分會影響到你們的歲出，所以必須加以衡量。如果刪減5,000萬的話，感覺有","  點多，所以我建議刪減3,000萬或2,500萬。"],["主席：請高委員虹安發言。"],["高委員虹安：場地使用收入的部分我是完全沒有提，因為當時我不知道還有減列這一招","  ，我才當立委第二年，所以還不知道有這一招。我當時沒有提增加門票收入，就是因為","  我覺得你們這樣編列實在太樂觀，而且這還有另外一個點，其實我們每次在質詢和監督","  的時候都發現你們最後決算的執行率不好，我發現故宮有很多預算看起來都有這個問題","  ，究竟是要在這個時間點就處理？還是要等到年底再被大家K一頓，說你們的執行率很","  差？針對這部分，我滿支持張廖萬堅委員的意見，本來我覺得不要增列門票收入，因為","  你們已經編得太超過預期了，如果又再增列的話，雖然這也是基於我們的監督職責，但","  那就有點不切實際，如果有減列的話，本席也願意支持，如果減列5,000萬太多的話，","  或許就砍半變成2,500萬，這部分我是同意的。"],["主席：請黃委員國書發言。"],["黃委員國書：張廖萬堅委員今天是佛心來著，我跟院長說明一下，其實張廖萬堅委員對","  別的單位是非常嚴苛的，今天對故宮這麼友善，真的是要特別感謝他。雖然他講的也不","  是沒有道理，但我覺得務實來看，你們所編列的歲入預算針對場地設施使用費的部分如","  果有困難的話，那你們就應該說明當時編列預算送到立法院來的時候，為什麼會編這樣","  的規模出來？你們的考量是什麼？你們應該要讓我們知道理由，畢竟立法院是監督單位","  ，坦白講，之前很少有歲入減列的情況，就好像歲出預算提出來之後，我們也很少說你","  們編得不夠、馬上要求你們再增加。我可以理解張廖萬堅委員的意見，現在的確很困難","  ，我們要共同來面對，在程序上這樣減列是不是適合？針對歲入有關場地使用費的部分","  ，原本我有提案增列，因為我覺得明年疫情可能會好一點，你們還要有一些行銷的做法","  ，包括結合五倍券等等，我也同意那些都很困難，我立場是不然這部分就照列，也就是","  同意故宮的預算照列。剛剛院長也同意權利金的部分其實是應該要增加的，我覺得針對","  那部分我們再來要求增加。以上就是我的意見，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：針對張廖萬堅委員的說法，當然他有考量到今年的狀況，但我覺得要回到","  立委本身的職責，然這筆預算是故宮自己提出來的，再加上他們來跟我們說明的時候","  只說希望不要增列，所以我認為應該要維持原來的預算數。我可以接受不增列，但是應","  該要維持他們原來所提出的預算數，至於權利金的部分我們再來討論。以上是本席的看","  法，謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：今年他們編列五億多，到目前為止收入只有一千九百多萬，不到2,000萬","  ，我們做為民意代表，從議員到立委，在立法院審查預算，其實我只有一個原則，就是","  希望公務單位能夠覈實編列，然後我們覈實審查，如果他們是虛列、灌水有這樣的收入","  ，我們還不願意減列，那就代表認同他們用這種方式來欺騙我們。我們考量到疫情很嚴","  重，他們必須有來源收入才有辦法編列業務支出，所以他們才必須灌水，這部分我可以","  諒解，但是灌太多的話，到時候沒有收入來源，業務還是沒有辦法推動，屆時還是要減","  列，甚至新故宮計畫保留五億多的部分，他們也沒有錢可以執行，坦白講，如果按照他","  們這種編列預算的方式，屆時他們也沒有錢可以執行，所以我才會減列歲入預算。這不","  是違背立委監督的職責，反而是發揮立委的職責，希望他們覈實編列，而不是用這樣的","  方式，因為根本達不到。即使明年疫情緩和，下半年度外國人來也不會一下都來，以故","  宮南院來講，雖然參觀人數增加，但108年有收費的只有兩成，其他八成都是不用錢的","  。去年是九成都不用錢，這是為了衝人數，這也沒有錯，不然場館放在那邊、花那麼多","  錢沒有人來看，那也很可惜。坦白講，故宮北院也有這種情況，有越來越多都是免費，","  有時我們必須體諒他們的狀況，而不是他們做不到就同意他們做不到，這樣反而是我們","  的實際監督和現實是不符合的。以上是本席的立場，我希望能夠讓他們知道以後在編列","  預算的時候能夠覈實，不要灌水灌那麼多，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：剛剛張廖萬堅委員所說的我們都能理解，其實他是體諒故宮編列這樣的預","  算數本身就已經很為難了，剛才我發言時曾提到原本我希望要增列的部分已經降下來了","  ，後來我跟黃國書委員討論之後，我同意可以不增列，結果現在又變成要減列。我希望","  能夠綜合各位委員的意見，我們希望給故宮一點壓力來把事情做好，我想你們應該也能","  理解委員們用心良苦，絕對不是虛列在那邊、根本做不到，到時候又被檢討，絕對不是","  這樣的意思。你們自己也要鞭策你們自己，看看有什麼樣的方式可以在疫情之中轉型變","  通，謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：當故宮把預算案送上來的時候，我相信每一個委員都非常仔細在看，包括","  本席辦公室和我自己也都非常仔細在看你們的預算。我認為編列預算不能用悲觀的角度","  或樂觀的角度去看，而是要非常嚴謹的從專業的考量上編列，然後才把預算送來立法院","  讓大家審視，所以這無關乎悲觀也無關乎樂觀。然我們那麼認真看待你們送上來的預","  算，我相信你們送上來的時候一定是有所本的，雖然疫情會有影響，但是疫情不會一直","  都在，你說這個世界要把疫情清零，回歸到最原始都沒有任何COVID-","  19的情況也不可能，所以我們還是要向前走。剛剛張廖萬堅委員說要減列，當然也有他","  的理由在，不過我認為我們還是要尊重各部會送預算上來的時候，彼此都是非常用心在","  看待這些預算，所以我可以同意不要增列，但至少要尊重雙方看待故宮最原始送上來的","  預算案，維持原案照列，謝謝。"],["主席：我們先處理比較有共識的部分，也就是後面有關權利金的部分，針對權利金的部","  分，大家都覺得要增列，藉此給故宮一些壓力，特別是在圖像授權合作、爭取財源收入","  的部分。針對權利金增列的部分，目前有500萬元、250萬元、100萬元的提案，我們就","  採取中間數增列250萬元好不好？如果大家沒有意見的話，權利金的部分就增列250萬元","  。","   前面有關規費收入的部分，到底是要照列還是減少，我看就從這兩部分來處理，不知","  院長有什麼樣的意見？"],["吳院長密察：就像剛才委員所提到的，這不是樂觀也不是悲觀，但我們必須覈實，所以","  我剛剛才會向各位委員說明當初這個數字是怎麼算出來的，也就是沒有疫情時的本國人","  加上半年有外國人來參觀的情況，這個數字是這樣來的，我想這並沒有特別悲觀也沒有","  特別樂觀，所以是不是可以就讓我們這樣照列？"],["主席：故宮加油！規費收入的部分就照列，權利金的部分則是增列250萬元。","   接下來處理歲出的部分……"],["黃委員國書：剛剛那一案我有提出主決議，請列入會議紀錄。"],["主席：那個等一下再來處理，現在我們先處理歲出部分，第13案、第14案併案處理，分","  別是黃委員國書及萬委員美玲的提案。在此向大家報告，因為疫情的關係，去年的國外","  旅費都有刪減，後來到院裡頭又再被統刪，所以我建議這部分照列，然後讓院裡頭去統","  刪？就是國外旅費總共編列322萬元，目前黃國書委員提案減列161萬元，萬美玲委員則","  是提案凍結25%，無論如何，去年行政院針對國外旅費是統刪40%，因為各部會都有這個","  問題，所以讓院裡頭去統刪好不好？","   這部分我們就照列？"],["黃委員國書：好。"],["主席：請院長說明一下。"],["吳院長密察：第28案與第44案也與國外旅費有關，是不是就用一樣原則來處理？"],["主席：那就一併照列，不要減列或凍結，就讓院裡頭統刪，有關旅費部分就這樣一併處","  理，好不好？謝謝。","   現在處理第1目一般行政7億7,554萬9,000元，提案為第15案至第18案，由李委員德維","  、吳委員思瑤、鄭委員正鈐提案，提案委員是否說明一下？"],["李委員德維：一般行政部分7億7,554萬9,000元，本席只是略減500萬。本席與吳委員思","  瑤的建議相同，且500萬連百分之一都不到，影響不大，故請主席裁示。然本席與吳委","  員提案相同，就請一併通過，謝謝。"],["主席：請鄭委員正鈐。"],["鄭委員正鈐：我的提案是第17案及第18案。第17案的預算金額很小，且北部院區並沒有","  編列這筆預算。至於第18案亦針對南院，在疫情影響下，似乎不需要那麼多的交通接駁","  車。不過我減列的金額比較小，所以我支持李委員的意見，這一目直接刪減500萬。"],["主席：請院長說明。"],["吳院長密察：鄭正鈐委員的意思是說，與李德維委員、吳思瑤委員一起併案刪減500萬？","  是不是？"],["鄭委員正鈐：對。"],["主席：可以嗎？還是要凍結？"],["吳院長密察：可以。"],["主席：可以減列？"],["李委員德維：主席，沒差500萬啦！"],["主席：好，第1目一般行政減列500萬，至於第15案至第18案就請故宮自行調整，總共減","  列500萬。","   處理第2目文物研究與展覽，提案為第19案至第31案，請陳委員秀寳。"],["陳委員秀寳：本席所提為第27案及第30案。本席在質詢時就問過，故宮館藏雖然很豐富","  ，但展示率卻一直很低！106年的展示率為2.44%，107年2.56%，108年2.48%。故宮表示","  ，展示率之所以低，係因展示空間受限，致每年展示率不高，必須等到故宮北院整修及","  南院新增空間後，始有辦法提高展示率。在疫情影響下，本席以為這其實也是各博物館","  展覽轉型的一種機會，可以透過多元的體驗管道，如數位展示來規劃展覽。","   本席之所以提案凍結，是希望故宮可以更積極應對。昨天你們提供給本席的資料提到","  ，明年度會強化辦理特展，並規劃辦理線上策展競賽、實體特展等等，線下則辦理數位","  巡展。至於補充資料則看到，實體展覽新辦了六場活動，卻未回覆數位展覽及展覽預算","  等資訊，這點可否請故宮說明一下？","   至於第30案則與文物有關，係書文處業務，同樣是展示率過低的問題。本席要再次強","  調，經過疫情，每個博物館均可藉此機會檢討並轉型，以提升自己。畢竟疫情可能變成","  一種常態，所以故宮不能一直這麼不積極。再說，北院整修及南院增加空間要好幾年始","  能完成，因此你們不能用這樣的效率來執行預算。有關故宮後續辦展的規劃，稍後請院","  長說明。"],["主席：請王委員婉諭。"],["王委員婉諭：我的提案是第24案。本席在質詢時提到，受疫情影響，故宮的參觀人次與","  收入均有減少。問題是，從2016年開始，故宮與國際的合作也逐漸減少，去年更因受疫","  情影響沒有舉辦。對此，我認為故宮應有清楚規劃，縱使受疫情影響，也必須彈性因應","  調整，積極規劃於明年達標，之後朝目標來進行。本席之所以提案凍結，是希望能看到","  更具體的、清楚的目標與規劃，如此故宮始能朝理想邁進。謝謝。"],["主席：請林委員奕華。"],["林委員奕華：我提了兩個凍結案。在書畫文獻研究與展覽一項，今天早上多位委員提到","  故宮今年執行率的問題。適逢疫情，我們原本希望故宮能在數位點閱方面展現企圖心，","  但目前所看到的相對人次似乎不理想。本席想知道，對此，故宮未來的期待究竟為何？","  虛實並進未來勢必成為趨勢，可否就此說明一下？或者改以決議方式來表達？院長有何","  想法？以上是第29案。","   至於第31案則與南部院區有關。據悉，南部院區換展的幅度與面積均有增加，所以我","  們也希望南部院區的門票收入能增加。對此，故宮於說明時提到，預估111年購票人數","  將會提高，但我希望院長能再說明一下對南部院區購票人次的期待，之後再看預算該如","  何處理。謝謝。"],["主席：請黃委員國書。"],["黃委員國書：我接續陳委員秀寳的意見，也就是展示率的問題。坦白講，每一次看故宮","  的展覽，都覺得故宮高手很多，也有很好的研究人才及很厲害的策展人才，所以每一次","  的主題大展都非常成功！現在問題在於，故宮館藏如此豐富，卻受限於時間與展覽空間","  有限，致使展示率一直無法提高，這也是故宮長年以來的問題。爰此，我們必須思考如","  何提高展示率？線上的數位典藏展固然可提高展示率，但績效顯然不好，我早上也說過","  ，器物3D數位典藏腳步過於緩慢，難道前瞻計畫執行完了就不做了嗎？這太可惜了！展","  示率是不是一座博物館在營運上所必須考量的重點？我不認為展示率是評定一座博物館","  是否成功的唯一標準，當然不是！但展示率若不高，等於大家永遠只能看到那幾件典藏","  品，而其實我們還有更多、更精彩的典藏品，卻可能一輩子都被鎖在倉庫裡，那麼好的","  東西，為什麼不找機會讓大家可以看看呢？故宮本來就有責任讓我們看到這些很棒的典","  藏品，這也可以讓這些典藏品有機會亮相。","   從督促故宮提高展示率這個立場來看，坦白講，我覺得我們應該對故宮做些要求。今","  年1月故宮成立了國立故宮博物院策展諮詢會，這個非常好！如此一來，你們就會有一","  個整體的策展諮詢會，並透過諮詢會提出一些比較好的規劃，特別是在提高展示率上有","  新作為。","   有關文物研究與展覽一項編列4,000多萬預算，我建議凍結500萬，讓故宮針對展示率","  ，特別是策展諮詢會成立後的作為提出相關規劃與報告，屆時即予解凍。"],["主席：請高委員虹安。"],["高委員虹安：本席的提案是第22案及第23案。第22案與前面幾位委員所關心的很類似，","  也就是文物研究與展覽這部分。對於展示率長年偏低，故宮認為是場地不足，並提出新","  故宮計畫、北院南院增加場地等作法。本席雖提出預算凍結案，但只要你們提書面報告","  ，確定朝這樣的方向去規劃與改善，我想委員不會為難你們！","   另外，在線上閱覽部分，目前看來明年疫情仍無法讓大家可以回到以前的正常狀況，","  所以線上閱覽情形，包含剛剛院長也提到，現在故宮存在的很多部分跟教育也很相關，","  所以線上閱覽這部分的展示率上確實可以納入一起計算，我覺得這個案子也是監督、惕","  勵故宮希望能往這個方向去邁進、改善。","   至於我的第23案，因為我發現第3會期的業務報告當時講到有一些參與是展覽的執行","  成果，但是這個會期您來這邊報告的時候，報告的14項裡面有9項跟之前第3會期的內容","  都一模一樣，這樣就會發現好像展覽這部分的多元精神似乎可以再加強，關於這一塊，","  我有看到你們提及來辦公室溝通說明年的策展都有依據這樣去更新，我覺得很好，所以","  第23案這部分我同意可以改成主決議，請你們提交書面報告就好。就是改兩點，一個是","  改為主決議，另一個是本來要求做專案報告，這部分我同意改成書面報告。以上。謝謝","  主席。"],["主席：再來請鄭正鈐委員發言。"],["鄭委員正鈐：這一目國外旅費這部分是統一處理嗎？"],["主席：對，我們就照列，然後到院裡頭去統刪。"],["鄭委員正鈐：OK，好。針對本席提的第19案，第19案最主要是因為這個項目的預算比去","  年增加了813萬元，就整個疫情的情況來看，這部分增加似乎沒有那麼合理，所以本席","  提案減列十分之一、凍結十分之一。他們之前說明的時候就表示展示的次數少，但是預","  算增加是因為展覽的規模更大，我覺得在這樣的大環境當中似乎也沒有那樣的必須跟合","  理。以上。"],["主席：請張廖萬堅委員發言。"],["張廖委員萬堅：我的第26案也是針對文物研究與展覽的4,658萬元預算，此預算主要是辦","  理南北院的專題特展、常設展、例行展，同樣地預算比上年度增加，然後看起來它的特","  展或例行展都減少，而且新故宮計畫也開始啟動，整個展館的空間也都減少，另外就是","  大家提到現在因為疫情的關係，數位線上展的內容到底有沒有還是不包括在這裡？大家","  也提及在目前的情況下，是不是也應該有這方面的設計，但我看不到你的說明。當然你","  的說明中也提及雖然展次減少，但是更換的次數增加，這部分我看不太懂，我真的看不","  太懂，所以請你們再說明一下。另外，線上展覽的部分，你們說110年度會規劃辦理線","  上策展競賽，會做實體特展的線上展，這個計畫是在前瞻計畫底下，感覺起來好像也不","  是很清楚內容是什麼，所以我提議凍結100萬元，你們如果真的很想辦這個展覽，我們","  不會去凍結，主要是不太瞭解預算為什麼會增加，然後次數減少規模增加是怎樣的增加","  法，希望能夠讓我們更了解一下。謝謝。"],["主席：最後請院長說明一下。"],["吳院長密察：首先跟各位委員報告，器物研究與展覽、書畫文件研究與展覽這部分，其","  實是大家印象當中故宮最核心的工作，就是我們有文物，然後必須研究之後予以展覽。","  展覽就是大家都知道的，我們南北院的展覽空間跟展場就是那一些，現在我們做一個展","  要準備兩年，所以明年一整年的展題跟在哪一個展間展覽都已經決定了，這也就是剛才","  高委員提到的，為什麼上次的報告裡有這幾個展覽，這一次的報告裡又有這幾個展覽，","  因為我們一整年什麼時候在哪個展間有什麼展覽，從幾月幾日到幾月幾日都已經排定了","  ，最多的錢是用在這部分，也就是故宮明年已列出的這些展覽已經準備了一年多，預算","  就用在這裡，這是最重要的。","   另外，大家會考慮文物的展示率不高的問題，因為受限於場地，所以展示率幾乎是被","  匡定了，除非大件、小件的關係，就出現展場有多少文物，要不然其實面積大概是一樣","  的。不過我們也知道，接下來一方面是疫情，另一方面為了讓更多好的文物可以被大家","  看到，所以一定朝數位、線上的，以比較open","  data的方式個別展覽，或者是有一個story把它用數位的方式展覽出來，就是讓我們的","  文物可以更多地被看到，這是我們的另外一個問題。","   我希望不要減列也不要凍結這個項目的預算，如果各位要知道剛才我說的比較明確的","  ，譬如說我們什麼時候有什麼展，然後我們會推出怎麼樣，現在多出來的數位展覽是哪","  一些，我們可以在兩個月裡面提供書面給委員們，因為做展覽常常需要有比較長的規劃","  ，所以希望委員給我們這樣的機會，我們會做成書面說明給委員們。"],["主席：請高金素梅委員發言。"],["高金委員素梅：雖然就這部分我自己沒有提案，但是我非常認同國書委員所講的，院長","  ，你是不是可以告訴我們，你們的諮詢小組是每年會開嘛，對不對？"],["吳院長密察：對，一年開兩次。"],["高金委員素梅：然後你們預期是兩年後還是三年後的展，你總是要讓我們清楚知道吧！","",""],["吳院長密察：現在的作法是，今年年底就必須把明年整年的展覽都列出來。"],["高金委員素梅：好。這樣看起來諮詢小組是規劃一年後的事情嘛，也就是說一年後要展","  什麼，就如剛剛國書所講的，不要老是展覽那幾個東西吧！你們故宮自己有沒有盤點，","  我們到底有什麼？分一級、二級、三級、四級，或是你們覺得符合環境因素，因為每年","  有些環境因素都在改變，有沒有什麼是適合的，那你們的臨時會議裡面會不會改變？我","  們無非是給你們故宮另外一個方向跟思考，因為有的時候你們雖然專業，你們會陷在你","  們的死胡同裡面，但是今天國書提出來的，我們贊同你們的專業，我們也覺得你們有非","  常多人才，故宮有非常多的寶物，但是我們就是看不到你們對未來的規劃。"],["吳院長密察：是。"],["高金委員素梅：不管凍不凍結或是減不減列你們的預算，我沒有意見，但是我們真的希","  望看到你們的人才，還有你們未來展覽的東西能夠更多元化，你要分啦！好不好？我相","  信在場的委員都會支持你們。謝謝。"],["主席：再請林奕華委員補充。"],["林委員奕華：剛剛聽完院長的說明，第一個我還是要強調，雖然院長承諾到年底整個執","  行率會提高，但終究以這次來看到9月底為止，器物研究與展覽的執行率達成率是12.7","  8%，書畫研究與展覽是32.89%，這個牽涉到剛才很多人提到的，包括對於未來數位方面","  的期待，或者剛剛也提到未來疫情過了之後是不是能夠讓展更加著豐富等等，我們就是","  盡立委的職責。我同意不刪除預算，但是不是可以凍結500萬元？然後讓我們大家所關","  心的議題能夠有機會送書面報告來，讓我們能夠在明年做一定的檢視，然後再決定要不","  要讓這500萬元解凍。以上。謝謝。"],["主席：再請院長說明一下。"],["吳院長密察：趁此機會跟委員說明一下，剛才說的那個器物的執行率為什麼會比較低，","  就是前天才開展的那個展，因為必須開展之後，我們才能夠結案付款，執行率低是因為","  這樣的關係；至於書畫那部分為什麼執行率低，是因為我們必須等鎮院國寶三寶以及溥","  心畬書畫特展開展，因為這兩個展都是第四季的展，第四季的展開展之後，我們才能夠","  驗收付款，是因為剛好我們的展排在第四季，所以才造成執行率在之前很難提高的原因","  。"],["主席：好，綜上所述，院長也苦口婆心，院長剛才說包括文物研究與展覽跟器物研究與","  展覽其實是故宮的核心業務，所以這筆經費，我看同仁也沒有人要減列，可是剛才當然","  有幾個委員提議要凍結，然後提出書面報告，因為院長很期待說這筆經費真的是核心的","  經費，所以是不是我們就採取不凍結，可是要求他兩個月內提出書面報告，這樣好不好","  ？做這樣的裁示，好不好？"],["林委員奕華：我建議大家要不要表達一下對於凍結多少的意見，我覺得還是應該要部分","  凍結，我主張凍結500萬元，剛剛張廖委員主張凍結100萬元。"],["張廖委員萬堅：大家都不是真的想凍結，而是想藉此瞭解，那我們就微凍結100萬元，然","  後書面報告送到委員會就解凍。"],["林委員奕華：那就200萬元，好嗎？反正就是凍結而已嘛。"],["張廖委員萬堅：100萬元啦！"],["林委員奕華：好啦！"],["陳委員秀寳：我本來提的兩個案子都是凍結20%，一個是凍結是350多萬元，一個是250多","  萬元，我認同奕華委員講的就凍結200萬元，這個也是意思一下，讓你們提出你們的報","  告。"],["張廖委員萬堅：書面到就解凍啦！"],["高委員虹安：主席，剛剛聽起來院長已經心裡都有譜了啦，只是把它作成書面報告，所","  以我們就凍200萬元就好了。"],["主席：結論就是凍結200萬元，然後兩個月內提出書面報告就予以解凍。","   處理第3目綜合規劃與推廣行銷，原列1億6,396萬1,000元，從第32案到第68案，請大","  家仔細看一下。我先提一下，我的提案是第40案，原列預算1,442萬8,000元，我提議減","  列100萬元，減列的原因是故宮本來就應該隨時參考學術界對於博物館革新與行銷的研","  究，這是它份內的工作，本席不懂它額外編列146萬元的必要性為何，所以要透過提案","  來請教，亦即針對01綜合規劃與管理當中的「辦理本院創新變革及研擬與規劃委託研究","  計畫」的146萬元這部分有些質疑。","   還有沒有其他的委員有意見？請陳秀寳委員、賴品妤委員、高虹安委員及張廖萬堅委","  員依序發言。"],["陳委員秀寳：謝謝主席。從第32案到第68案，其中本席的提案有第46案、第47案、第50","  案及第54案。針對第46案社教推廣這部分，就是故宮推動文化平權相關的業務，稍早我","  質詢時有提到，不管是樂齡教育活動推廣或是兒童青年教育活動或是美感教育的推動，","  過去故宮在辦理上述實體教育活動時都偏重在北部地區，故宮倡議文化平權並不是只有","  讓中南部的學生到故宮北院去參觀而已，其實你們還是要規劃實體的教育活動或是線上","  的活動，盡力去思考讓各區域的民眾都能夠均衡的近用故宮的文化資源。昨天在溝通提","  案的時候有請故宮要準備近3年辦理相關活動的內容還有明年度的計畫內容，所以等一","  下還是請院長再說明一下。","   第47案主要是明年度故宮的門票收入編列數減少，但是推廣行銷的預算數沒有同比例","  的減少，你本身門票的收入編列是少的，但是推廣行銷編列的預算並未同比例減少的情","  況之下，你們的說明是明年配合展覽的推出會有一些演講以及行銷活動等等，還有通路","  上有些線上的旅展以及參加國際旅展等宣傳活動，本席希望你們可以提供詳細的說明，","  畢竟你們在編列預算的時候，如果是這樣不對等的預算編列，不免讓人好奇你們的規劃","  究竟如何？如果你們的規劃是可以徹底執行，而且是有成效的，我們當然也支持。","   接著第50案的部分就是故宮典藏文物的展示率過低，所以本席提案著重的就是展服處","  管理的預算，根據故宮昨天提供給本席的資料說明，強調會持續的提出多元特展，明年","  度預計會新辦至少6場特展，但是本席認為故宮提供的規劃等相關的資料還不是很詳細","  ，你們還是只是說明年可能怎麼樣，但是其實並沒有提供本席比較詳盡的資料，告訴我","  們你們要怎麼辦理。","   再來關於第54案，這部分我在質詢時也反映過，就是疫情期間大家很高頻率地在使用","  數位平臺的時候，其實故宮線上展覽管道瀏覽的人數不升反降，是不是因為整個平臺的","  操作設計不利於民眾瀏覽，是否太難用了還是內容無法吸引民眾進去？因為在整個疫情","  比較嚴重的時候，而且大家都居家，都在家裡面，大家一天到晚都在使用網路使用手機","  ，為什麼大家不上故宮的網站去瀏覽？是不是我們的內容規劃的不好還是怎麼樣？在疫","  情衝擊下，大家都要檢討，看看我們內部有什麼是要調整的，什麼要轉型的，什麼要充","  實的，還有如何加強數位展覽的量能，也要趁這個機會盡力去擴充線上文物典藏的資源","  ，以因應後疫情時代數位化時代的來臨。昨天來溝通的時候，故宮是說這部分主要是用","  在影片跟大圖的優化，但是你們也沒有詳細的說明，明年度這筆預算使用規劃的訊息，","  所以這部分也一定要請院長說明一下。謝謝。以上。"],["主席：再來請賴品妤委員發言。"],["賴委員品妤：謝謝主席。我的提案是第56案跟第67案，我的第56案主張凍結預算，當然","  究竟要凍結多少，我們後面可以再討論，但是有幾個問題要討論。關於國寶國際頻道製","  作計畫，之前我質詢的時候也問過這個計畫的進度，當時故宮說明預定工作的期程是2","  021年會把採購案上網公告，2021年第二季就可以完成首支影片上線，然後同時進行數","  位行銷，每個雙週會上架新影片，然後在今年年底可以完成驗收。因為本席之前質詢過","  ，所以之後就不斷地在follow","  up它的進程，但是後來就發現其實在2021年8月25日才上架第一支影片，到今天已經10","  月28日，迄今只上架四部影片，顯見進度與當時所承諾的有所落差。不可否認，疫情確","  實打亂很多部會在政策執行上的節奏，但這屬於網路、數位方面的製作，受疫情影響的","  範圍相對來說是比較小的，我希望稍後故宮或院長可以就此詳細解釋，特別是期程與原","  先所預期的何以有如此落差？","   其次，有關第67案，在質詢時本席已經詢問過相同問題。博物館開放資料深度運用計","  畫屬前瞻計畫服務型智慧政府2.0推動計畫之一部分，主要工作指標以運算來促進故宮","  資料供學校師生利用。就以巡迴全台的目標來講，故宮每年巡迴80所學校，計畫期程為","  5年，預計讓400所中小學可以使用到此項服務。問題是，全臺灣有3,620所中小學，若","  以5年期巡迴400所學校來計算，我認為能使用到的比例實在太少了！我可以理解故宮礙","  於預算，不可能突然增加兩、三倍的巡迴量，但對於這些資料與課程內容，故宮可否擬","  定方法，譬如上線，讓全臺灣的中小學均可取用？該計畫去年10月巡迴到汐止東山國小","  ，當時不管學校或學生反應都非常好，可見是很不錯的一項計畫內容，所以本席才會希","  望故宮可以想辦法讓那些尚未巡迴到的學校與師生均得以享用這些資源，謝謝！"],["主席：請高委員虹安。高委員，旅費部分……"],["高委員虹安：旅費就依照主席所決議的處理。"],["主席：那就照列，謝謝。"],["高委員虹安：我先從第32案講起。我一直很關心故宮多元數位資源的使用率問題，目前","  看起來，Google                             atrs&culture及故宮Podcast、open","  data專區的使用率均不到10%。也就是不管民眾是否瞭解，就真正的使用率來說，故宮","  多元數位資源運用的被使用率都很低。因此，本席才會希望故宮能加強這部分業務的推","  廣。我知道院長非常有心，甚至還成立了新的資訊處，如此，推廣一事資訊處責無旁貸","  。","   在第33案部分，最近看到各部會推出系統與平臺後，於備份時發生資料遺失事件，不","  論這是工作人員還是工程師操作不當所致，本席都要提醒故宮注意，故宮有很多數位典","  藏品，上面的資料都非常非常重要，所以我希望故宮能將典藏數位化做適當備份，並做","  好防呆機制，同時反映在預算裡面，因為前車之鑑不遠，我希望故宮不會發生這樣的事","  ，故做此提醒。我同意將專案報告改為書面報告，如此就不一定需要到委員會做專案報","  告，只要提交書面即可。","   第44案部分，剛剛已經說不處理。","   第35案，主要係因預估參觀人數時，故宮所預測的數字與真實的數字相較有很大失準","  ！我認為必須以大數據來預估明年的購票人數，這樣才有辦法編列歲入、歲出預算。故","  宮需要加強這部分的預測機制，故本席提案提醒故宮注意。","   第58案與南部院區教育推廣有關，之前質詢時，本席就特別提醒院長，你們的業務報","  告缺少量化的KPI！簡單說，你們以形容詞來形容展覽做得很棒之類的，但我認為故宮","  必須導入以數字化來呈現，譬如南部院區如何呈現其教育推廣與觀眾服務做得很好？我","  覺得數字部分很重要。","   最後是第61案，這一案跟賴委員品妤所提有點類似，均與博物館開放資料深度運用計","  畫有關。今天早上在質詢時已經與院長溝通過，看起來你們也認同開放資料。然如此","  ，那麼每年巡迴的80所學校以外的學校與師生，是否也應想辦法讓他們可以線上使用文","  化素材？以上是本席對提案的說明。","   我想建議主席，這一目的案子滿多的，類型也很多元，是不是分開來處理？這點請主","  席裁示。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我的提案是第43案、第52案及第64案。第43案係綜合規劃管理1,142萬，","  較上年度增加了創新變革之研擬與規劃委託研究計畫267萬。你們說COVID-","  19之後，國際各博物館均面臨了衝擊，這點今天上午大家也討論了很多，所以本席也請","  問你們到底想研究什麼？你們的回答不外培養穩定回訪觀眾，或如何建立博物館永續經","  營之類的，感覺目標滿大的，卻讓人不知你們到底在做哪方面的研究？公務機關在經營","  博物館上有時候就是一翻兩瞪眼，況且沒人來，除了有國際因素與疫情因素外，你們到","  底要做何種研究？有時候研究完了就是放著，這樣是無法所有改變的，所以希望你們能","  有一些比較具體的方向告訴我們，故本席提案凍結。","   至於第52案，剛才高委員也提過有關開發數位資源的利用率問題。我覺得這些新的項","  目似乎利用率偏低？這樣其實不利於你們吸引年輕人注意，畢竟將博物館資源數位化再","  引用是未來趨勢，但你們做得還不夠到位！你們雖然說會改善，然如此，委員理當不","  會提案減列預算，可是本席還是提案減列100萬，畢竟問題在於你們如何改善？這點能","  否再清楚說明？","   有關第64案，這點賴委員品妤也提過，我相當關心這個案子。我們是教育及文化委員","  會，文化與教育是相連結的，尤其是在基層的年輕人及學校。故宮在博物館開放資料深","  度運用計畫中，以故宮創客魔幻列車巡迴各校，甚至到偏鄉做巡迴教育，很受偏鄉學校","  支持。該項計畫從108年開始，從每年的40校增加到109年的80校，去年雖然有疫情，但","  故宮這方面還是做得不錯。惟今年疫情影響比較嚴重，故截至目前為止只做了27校，而","  明年還打算減少，這個與你們剛才提到認為明年狀況會好轉，編列收入預算時應該要增","  加，好像編的方向又不太一樣，因為你們編列的787萬元比去年少，所以本席覺得很矛","  盾，提出凍結是希望你們在這方面應該要增加，無論40校或80校都不夠，應該要有160","  校才對，怎麼預算還減少？本席希望你們能提出明確的計畫，而且要有企圖心，尤其是","  對偏鄉學童接觸歷史文化藝術領域的企圖心，本席也會支持這項預算，好不好？因此，","  本席提凍結100萬元，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：關於綜合規劃與推廣行銷這個科目，大家都各有意見、也都有提凍結案，","  所以本席先講結論。本席建議主席，針對這一目提出一個凍結的數額，再針對所有委員","  的案子提出書面報告，這是本席建議的結論。","   其實本席的部分也有好幾項，譬如海外青年大使舉辦之後就沒有下文，他們回到國外","  的學校也不知道自己可以做什麼，這件事情就無疾而終了，本席覺得很可惜，希望你們","  能提出說明。再來是數位典藏的部分，3D的進度幾乎是沒有，事實上，2D的部分，圖書","  文獻還有龐大的數量，若要完成數位化恐怕還要很長的時間，以目前的進度來看，可能","  再搞50年也沒辦法完成，針對這個部分，也希望你們能提出說明。另外，剛剛萬堅委員","  提到智慧運用與教育推廣服務案，你們在110年的預算數是九百多萬元，但是今年截至","  目前為止僅執行了1.2萬元，當然是因為疫情的關係，不過，你們還可以有各種不同型","  態的推動，本席認為你們應該對這個部分提出一些說明。","   基於上述所有因素，所以本席分別提出了3項凍結案，因為這些業務很重要，針對綜","  合規劃與推廣行銷的這些計畫在明年是否可以有一些更精進的作為，我們也希望看到故","  宮能提出書面說明，所以本席提出這幾項凍結案。整體而言，大家對於這一目有各種不","  同的意見，也提出了許多的提案，我們就整體來處理，看是要凍結多少，再請故宮回應","  所有委員的意見，好不好？以上。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：本席提的是第36案，關於故宮的博物館開放資料深度運用計畫，其實有幾","  位委員也都有提到，因為它是一個五年的計畫，今年是第一年開始辦理，但是，截至目","  前為止，整個執行的成效不是很高，所以本席提出凍結十分之一。主管單位來溝通時特","  別提到，今年一定可以如期執行完成，因為是第一年，還有看到其他的執行率狀態，我","  們可能會稍微保留，如果真能如期執行完成，到時候再來處理凍結的部分，所以本席還","  是維持提案凍結十分之一，以上，謝謝。"],["主席：最後請林委員奕華發言。"],["林委員奕華：本席在這一目提了6案，首先是第41案的部分，因為是屬於綜合規劃與推廣","  行銷，而綜合規劃牽涉到大家對於整個故宮組織到底是要維持或是要變革的看法，但是","  今天提到你們只做了一份研究報告，我們希望能有更多一些作為相關的參考，就這個部","  分如何在明年的預算中進行，而且如同王琬諭委員的一項提案，希望在過程中能舉辦一","  些公聽會等等的形式，讓更多的意見能在這樣的主題下交流，以上是關於第41案的部分","  。","   關於第45案，早上本席提到要關心青年教育推廣以及行銷經費的部分，過去也是有啦","  ！但是，誠如高虹安委員剛才所言，在青年的部分到底成效如何，能不能不要讓我們看","  到的都是一些文字敘述？像是推動校園大使、辦理青年創意活動，到底這些對於引發青","  年對故宮有更多的興趣以及對文物的瞭解，大概成效是如何？關於這個部分，我們希望","  有比較具體或深入一點的內容，有助於我們了解預算的執行成效。","   再來是第49案，關於展場管理與觀眾服務，本席看到的確是有回應，針對觀眾意見調","  查的部分，因為現在數位的方式越來越受到重視，是否應該要有網路問卷及線上調查的","  方式來擴大民眾的參與，也能獲得更多元的意見作為參考，這部分是有回應會將相關的","  方式納入規劃，因此，我們希望能聽看看是否有更具體的做法，尤其是現在網路已經是","  無國界了，針對海外國人、甚至是外國人等等，更能蒐集一些對於我們的建議。","   關於第53案，因為成立了數位資訊室，它是內部組織調整後新成立的單位，基本上，","  111年編列的預算都是屬於硬體設備的更新、汰換及購買設備等等，真正用於數位化內","  容製作與數位典藏經費僅編列350萬元，不知道350萬元可以做到什麼程度？對於如此重","  要的國家級博物館，面向國際時，該如何在數位的部分再增加相關的軟實力？但是，從","  數位資訊室的成立，似乎看不到這個部分有這樣的預算或是有更多的願景，因此，這是","  本席比較在乎的部分。","   再來是第53案，今天早上本席提過似乎是遇到疫情就束手無策，然而在學校恢復正常","  上課之後，應該可以增加比較多的執行率，因為這是一個連續性的專案預算，但是我們","  看到的數字很低，雖然剛才已有說明，不過，說明有錯，到9月底好像執行了270萬元，","  執行率仍然還是偏低。剛剛我們也講到虛實並進的部分，不過，我們看到故宮針對這部","  分似乎也並未在數位上有太多著力。其實，在與學校連結方面，藉由這次的疫情，學校","  的數位教學能力也大大增加，未來我們如何更靈活的執行？實體進入學校推廣的感受當","  然是不太一樣，所以本席也支持實際進入學校的部分要繼續做，甚至可以到更多的學校","  ，但是，因為今年疫情的關係，學校端的老師在教學面對於數位使用更加成熟，我們如","  何讓故宮的內容更能成為老師在教學上可以使用的部分，本席認為，這是我們可以做更","  多的地方。在教育推廣上應該要有更大的企圖心，但是，非常可惜，在這個疫情的階段","  裡，我們看不到故宮有這樣的企圖心。","   關於南院的部分，本席認同剛剛高虹安委員的意見，這裡就不再重複，如何能更具體","  的讓我們知道它呈現出來的效果。最後一個就是開放資料的部分，剛剛已經說過了。","   如果要整體提出凍結多少，那就先看主席的決定之後，我們再來做討論，謝謝。"],["主席：本席這裡也有一個案子，關於南院的部分，說真的，我們的行銷做得還蠻有創意","  ，相對看起來，編列的預算費用也不便宜，針對行銷費用與評估規劃費的部分就高達2","  ,000萬元，本席認為，這筆2,000萬元應該要提出更完整且詳細的支出報告讓我們檢視","  ，因此，本席提的第59案是凍結5%，如果提出書面報告之後就可以動支。","   綜觀大家對於第3目的看法，是不是先請院長提出說明？"],["吳院長密察：謝謝委員的期待與指教。其實，第3目的內容繁雜，但是重點在於如何把故","  宮推出去，這是很重要的一個工作。新的時代、尤其是疫情時代，推出去的辦法又更多","  元，因此看起來就會很雜，不過還是要向委員說明。當初編列預算的時候，我都有向同","  仁們提出要求，第一個，例行性的工作要提工作計畫、專案性的工作必須提專案計畫，","  因此，他們都有第一版的計畫書，提報給我之後才能編列預算，這是第一個。另外一個","  ，針對今天大家提出來的指教，我們會在這些指教的基礎上，要求他們做第二次的修改","  ，將大家的意見吸納進來。此外，在大院的預算通過之後，明年開始執行時就必須要有","  最終的計畫書。","   我們在今年學到的教訓就是要求他們將時程列出來，讓我有一個check","  point，但是，今年的時程被第二季與第三季的疫情打亂，就是因為這樣的關係，不然","  ，在我們內部是用季管考的概念去處理。另外，今年又給我們一個教訓，必須準備多元","  的執行方案，當實體無法執行時，如何有替代方案、如何有第二軌道，因此，我回去後","  會馬上要求，重新將委員們的指教與期待吸納進來，也把我們原本計畫書的時程及KPI","  做出來。","   在此希望委員們能給我們一點時間，也不會太久，就像剛剛有委員說我已經有副案了","  ，其實是因為我有他們第一稿的計畫書，我們可以在2個月內做成更能落實執行、有KP","  I、有時程的那種計畫書，並提交給委員們。我希望委員們可以用這樣的方式督促我們","  ，把第3目推動下去，期待委員們能夠支持。"],["主席：院長的意思是強調在疫情期間如何做推廣行銷，無論是數位或實體都非常非常重","  要，所以院長希望大家不要凍，他會向大家提出詳細的書面報告。如果以去年做對照，","  其實第3目的部分是合併在第2目，也就是說，去年的第2目是文物研究、展覽與推廣，","  今年則是將推廣行銷特別抓一目出來，顯見故宮對於行銷的重視。剛剛大家也都充分表","  達了意見，不過，因為吳思瑤委員剛才不在，現在就請思瑤委員表達意見。"],["吳委員思瑤：確實，今年寫預算提案時發現一些編法、寫法與過去比較不一樣，本席認","  為這樣的處理還不錯，讓我們可以更清楚知道，在每一個政策項目中，針對我們關切的","  部分，你們直接很有力的執行方案是什麼。這一目推廣行銷就是故宮現在最要加強的地","  方、也是最應該給予支持的地方，雖然本席也有一些凍結的案子，但是，看起來故宮都","  有給本席相對正面的回覆，不過，本席還是要再確認一下，做成紀錄。現在就講最簡單","  的部分，青年諮詢委員會原本只有3位是真正的青年，占了17%，所以你們告訴本席應當","  會提升到8位，也就是13位當中要有8位，達到一半以上，很好，本席可以接受，這個案","  子就不予凍結。另外，圖書館的入館年齡應該要開放，對不對？不要還限制在16歲或什","  麼的，這個已經全齡開放了嗎？如果是的話，本席就不凍結了？"],["吳院長密察：這個尤其是要配合108課綱。"],["吳委員思瑤：對啊！讓學生去……"],["吳院長密察：一定要開放像我們這樣的圖書館，他們才有可能做自我設定的研究。"],["吳委員思瑤：沒有錯！讓他們有興趣去發掘、去做自我探索，因此，你要開放當然是很","  好，但不是為了開放而開放，問題是你們裡面原本的刊物、文書並不適合青少年，這個","  也要補強喔！好不好？OK的話，這個案子就OK了，本席就支持喔！還有一件本席覺得比","  較大條的事情，一定要問一下，數位open","  data低階、中階、高階，低階是最應當open，不限用途的下載，對不對？低階的部分，","  就本席所知，在第65案有講到，你的低階已經掃完多少，現在只開放14萬張耶！中階就","  是in                                                                   the","  middle，也只開放二萬多張，高階當然比較有些限制，因此，對於大家的使用而言，這","  個是不是應該open一下？說明一下，如果這個也OK，本席這個案子就OK？"],["吳院長密察：向委員說明我們目前數位化的進程以及開放的原則，一般認為故宮有69萬","  件，這是一般的說法。"],["吳委員思瑤：對。"],["吳院長密察：其實，書畫與器物加起來差不多不到10萬件，其他的60萬件是檔案與散本","  古籍，目前書畫的數位化比例是97.3%。"],["吳委員思瑤：你說多少？"],["吳院長密察：97.3%。"],["吳委員思瑤：OK。"],["吳院長密察：器物是89.3%、圖書與文獻是21.3%。"],["吳委員思瑤：你說的是數位化的建置，對不對？"],["吳院長密察：對。"],["吳委員思瑤：不是開放的比例，對不對？"],["吳院長密察：而且我要求書畫必須在2年內達到100%。"],["吳委員思瑤：你是說建置或開放？建置？建置數位化，OK。"],["吳院長密察：器物要在3年內完成。"],["吳委員思瑤：好，很好！"],["吳院長密察：然剛才說已經達到97.3%，為什麼還需要2年才能完成？不瞞大家說，好做","  的都先做了，剩下的3%反而是比較難的，這是一個。另外一個，我們的政策是做了數位","  化之後就將低階釋出，而且是CC0。"],["吳委員思瑤：所以你承諾可以？"],["吳院長密察：對，中階就用open                          data的名義釋出，稱為CC","  BY4.0，這是成的原則，最慢在今年的12月，應該就已經做了，也會放上去。基本上，","  我認為開放對於整個研究……"],["吳委員思瑤：有利的。"],["吳院長密察：對全世界的研究是有利的。"],["吳委員思瑤：都是有利的，剛剛提到古籍文獻類只有21.3%呢？"],["吳院長密察：剛才不是說古籍文獻有60萬件嗎？"],["吳委員思瑤：對。"],["吳院長密察：其實，根據進行數位化時所作的整理，這個部分有可能會變成200萬件，為","  什麼？以前那些檔案裝訂成冊，以冊來做計算，但是，一冊裡面可能有200件，這200件","  必須一件一件的做metadata。"],["吳委員思瑤：院長，你的目標是幾年完成？"],["吳院長密察：而且這些不是大家急著要用的東西，大家急著要的是那些高貴的藝術品，","  而不是這些檔案或散本書。"],["吳委員思瑤：沒關係，有沒有目標年限？"],["吳院長密察：甚至那些散本書在幾十年前就曾經被reprint出去了，因此，那些不必急著","  做，我才會說用年度持續性預算順順地做下去，至於器物與書畫的部分，我們會在很短","  的時間內完成到100%。"],["吳委員思瑤：本席最後補一句，聽起來院長是很慎重地針對本席的提案說明他的政策作","  為，但是，說明並不是那麼完備，什麼2年、3年、多少百分比，還是請提供一份書面報","  告給全部的委員，本席就不凍了，好不好？本席這邊都沒有問題了，謝謝。"],["吳院長密察：請委員們支持，我會在2個月內提出一份清楚的書面報告向委員說明。"],["主席：請林委員奕華發言。"],["林委員奕華：剛才很多委員都提出了問題，但是礙於時間的關係，院長可能沒辦法一一","  回覆，再加上有些是我們希望之後能做後續的監督，而且凍結案只要將書面送過來就可","  以解凍，因此，就第3目而言，本席建議凍結一成，不然少一點，凍結1,500萬元好了。","",""],["吳委員思瑤：500萬元，本席也支持200萬元。"],["主席：剛才院長真的非常鉅細靡遺地一一向我們報告，而且他也表示會在2個月內針對每","  位委員所提的凍結案、減列案提出詳細的書面報告，確實因為疫情的關係，推廣及行銷","  相對的重要，因此，他期待我們能夠不要凍結。然如此，本席認為，是不是就給院長","  2個月的時間準備書面報告，我們就不要凍了？"],["吳委員思瑤：主席，凍200萬元，微微凍。"],["林委員奕華：因為大家都有提凍結，本席認為還是應該要凍結。"],["吳委員思瑤：200萬元。"],["林委員奕華：這一目有那麼多經費，大家都非常認真地提出，況且也沒有要減列啊！"],["陳委員秀寳：小凍一下，200萬元。"],["林委員奕華：本席認為，然有那麼多委員提出凍結，還是應該要尊重一下，不能完全都","  不凍啊！"],["陳委員秀寳：200萬元，小凍一下。"],["主席：秀寳委員與張廖委員都提出微微凍，好不好？不然，我們就微微凍200萬元，2個","  月內提出……"],["林委員奕華：本席建議500萬元。"],["主席：本席先宣告一下，第2目的第23案高虹安委員改成主決議、王琬諭委員的第42案及","  第66案改成主決議、吳思瑤委員的第37案及第65案改成主決議、本席的第40案及第59案","  也都改成主決議。","   第3目凍結200萬元或是500萬元？"],["林委員奕華：主席，1億6,396萬元凍結500萬元，真的是非常非常非常少，說真的啦！"],["吳委員思瑤：院長，可以嗎？"],["主席：院長，500萬元？"],["林委員奕華：我們都已經退讓到這樣了。"],["主席：院長說好！第3目凍結500萬元，2個月內提出書面報告後始得動支。","   處理第4目，從第69案到第75案。","   請鄭委員正鈐發言。"],["鄭委員正鈐：針對第4目，本席提的是第71案，與召委第72案的點其實有一點點相近，關","  於南部院區典藏與庫房管理的部分，因為這個部分比前一年增加了155%，比例非常的高","  ，在目前的疫情之下，到底是什麼樣的原因？理由說是換展次數以及新展出文物更多、","  更大，整個運輸的規模大概要比前一年多2倍以上。我們認為，整個疫情到目前為止並","  沒有很樂觀，早上院長也特別提到，針對明年的預估是國內的部分加上院裡認為下半年","  可能解封之後進來的國外旅客，但是，就目前而言，這個部分也都還不太確定，因此，","  本席建議先減列10%、凍結10%，提出書面報告，經教育委員會同意後始得動支，以上，","  謝謝。"],["主席：不好意思！在張廖萬堅委員發言之前，本席先順著鄭正鈐委員的案子之後發言，","  因為本席的案子與鄭委員一樣也是針對南部院區典藏與庫房管理的經費。本席這個案子","  是提凍結5%，因為它的預算項目精確度不足，如果可以提出相對比較充分的報告，本席","  是可以改成主決議，以上是本席的建議。","   請張廖委員萬堅發言。"],["張廖委員萬堅：這個案子也是一樣，本席不太了解它的預算分配，北部院區的安全管理","  維護費預算是3,001萬元，因為北部的館藏件數將近70萬件，南部僅有二千多件，以10","  9年為例，北部院區文物移動的戒護勤務共計296趟，也是比較多，南部僅有18趟，為什","  麼南部的經費遠大於北部？你們回覆是因為北部的編制比較多，在編制內有51位駐警，","  南部只有15位，但是南部的院區比較遼闊，經費主要是用於補充保全承攬人力，才會多","  了那麼多。本席想要了解，這樣的方式是不是合理？本來應該要有的編制，怎麼會用這","  樣的經費來做，看不出真正付出的安全維護管理資源分配是不是合理？本席認為，這樣","  是有點看不出來，如果你們能提供本席比較詳細的書面報告，本席也可以不凍結，以上","  說明。"],["主席：請高委員虹安發言。"],["高委員虹安：本席的案子是第73案，這個部分主要是確保安全災防設備的一些相關計畫","  ，我們都知道年初曾發生故宮北院火警事件，也因為這樣的關係，我們在安全管理維護","  計畫的部分要特別針對防災做一些提醒。這個看起來好像與張廖委員所提案子的防災部","  分有點類似，不過，本席不用凍結到這麼多，如果這一目其他案子要一起處理的話，本","  席也不堅持一定要凍結到1,000萬元，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：本席的提案是第69案，其實，本席之所以將這個案子寫出來是因為本席非","  常期待將它分享給所有故宮的同仁。這是現在世界博物館的趨勢，開始以開放式庫房作","  為各個博物館的賣點，主要有幾個原因，譬如現在全球氣候暖化，導致水位提升，因此","  ，包括塞納河畔的奧賽美術館或羅浮宮，他們真的開始想把庫房從地底搬到另外的地方","  。","   本席寫這個案子是希望大家一定要關注世界博物館史最新、最轟動、並將於今年11月","  開放的鹿特丹MuseumBoijmansVnegen，如果沒有疫情的話，本席一定會飛過去參觀。它","  的開放式庫房非常的讓人感到incredible，大家不要認為開放式庫房會讓文物的保存安","  全受到傷害，其實是不會的。首先當然要把文物的等級分開，哪些是可以第一線開放，","  不太有限制的參觀、哪些是可以隔著玻璃參觀，所以它是有分流的。現在有全開放式的","  、有半開放式的、也有visible即只隔著玻璃看的，像羅浮宮的新館朗斯就是這樣做。","","","   本席之所以提這個案子，無論是我們的新故宮計畫或南院的典藏國寶館，這都是一個","  好的機會，讓我們可以一舉跟進博物館文物典藏及修復管理的新型態，因此我有提出希","  望你們能有一些這類的研議，有必要的話，你們去做委託研究也是好的，故宮的文物是","  否適合這樣的方式？像羅浮宮的文物這麼多，大概只有8%能被展示，大英博物館大概也","  只有1%，我們故宮可以展示多少？3%嘛！因此，我們更應當有其他的思維，不一定是把","  文物放在show","  case裡面而已，可以用那種不需要透過策展研究的庫房，直接就能夠給你看的。","   本席真的很衷心地認為，這是我們一個新的機會，如果院長同意的話，你們可以去做","  一個委外研究或什麼，至於要不要用凍結的方式，本席可以尊重大家的意見，但是，希","  望你們一定要做這件事情。"],["主席：請院長說明。"],["吳院長密察：這一目的用途分為幾方面，第一個是運輸與保險，我們絕大部分的文物是","  在北院，如果送到南院展覽就一定要有運輸及保險，但是故宮文物的運輸與保險在價錢","  上蠻高的，所以這是一大筆錢。另外也有委員提到，北院的文物那麼多，而南院的文物","  那麼少，為什麼南院卻好像要花更多的錢？其實，南院的空間設施比較好，因為北院是","  老建築，在空間設施方面並不是那麼好，但是北院有比較多的警衛，南院的警衛卻很少","  ，然而我們的維安人力是警衛加上保全，所以北院就不需要那麼多保全、南院則需要很","  多保全，也因為如此，南院的經費看起來就會比較多。","   關於開放式庫房的部分，其實，南院的新故宮計畫中的第二館就有開放式的庫房，甚","  至連修復空間也是可以讓遊客參觀。這是全世界各大博物館在沒辦法中想出來的辦法，","  因為它有那麼多的館藏，實際能展示出來的卻很少，才會有把庫房也變成另外一種展示","  的想法，並落實去做。其實，我們故宮滿跟得上時代，南院的第二館就是採取這樣的設","  計。"],["主席：第4目重點在文物安全、管理與修護，剛剛院長提到文物的運輸與保險非常昂貴，","  文物的安全也確實相當重要，所以這一目是不是就照列？本席的第72案就改成主決議，","  謝謝。","   處理第5目，新故宮計畫，從第76案到第91案。","   張廖萬堅委員的第70案改為主決議、吳思瑤委員的第69案也改為主決議。","   請高金委員素梅發言。"],["高金委員素梅：非常謝謝召委，本席的提案是第83                     1\/2案與第83","  2\/2案，其實提案都是一樣的。首先，謝謝德維委員與奕華委員給本席的連署支持。再","  者，高虹安委員希望這個案子減列1.6億元、本席是減列1億元、張廖委員是減列2,000","  萬元、黃國書委員是減列500萬元，其他委員大概都是凍結。本席先說明一下，為什麼","  會提這個案子？根據故宮的說明，新故宮計畫為推動故宮公共化、營造世界級觀光亮點","  ，並促進臺灣博物館觀光資源整合，全面強化故宮軟硬體設施及服務品質。但是，看起","  來，大概都是硬體啦！另外，它還要串聯臺灣博物館群共同帶動觀光產業升級與創新。","  本席認為，帶動觀光進入博物館參觀文物是對的，但是，也希望故宮要本於權責，對於","  文物藝術品的徵集、研究、闡揚，並藉以擴大社教功能，這是你們的功能及應有的任務","  ，而不是像觀光局一樣去推動觀光，什麼是主、什麼是輔，你們要非常的清楚。但是，","  從今天幾位委員質詢時提出的照片可以看到，外面的硬體設施與公園沒有兩樣，這個與","  你們的專業似乎差了很多很多，真的是不符大家的期待。無論是去故宮或是去南院，看","  到你們外面的那些硬體設施，到底與公園有什麼差別，本席認為，你們必須將這個部分","  釐清楚，因此，本席提出刪減1億元。另外，張廖萬堅委員也提出你們的預算比去年度","  更為增加，關於這點，待會你們可以自己提出說明。至於要凍結多少，本席沒有意見，","  但是，希望能減列一下，免得浪費了人民的納稅錢，以上，謝謝。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：本席在這一目當中提的是第79案，新故宮計畫明年度的預算比今年度多了","  一億多元，今年到8月底為止的執行率其實非常低，大概只有28%，所以本席提案凍結1","  0%，等書面資料進來，教文委員會同意之後再動支。"],["主席：請林委員奕華發言。"],["林委員奕華：因為我們都知道新故宮計畫在今年有再修正，要到115年，又延後了，但是","  今年我們的確看到它執行的狀況不佳，今天我特別提到，剛剛鄭正鈐委員有提到整體部","  分，可是我們看新故宮計畫的分項計畫一和三執行率分別是25.25%和24.3%，雖然院長","  說明一定會在年底想辦法把執行率提高，但是這部分到現在的執行率終究是這樣，我們","  要打一個很大的問號。不只是速度，還有品質，我為什麼要特別提品質，現在的行政部","  分搬到戰情大樓之後重新裝潢，可是在上次質詢院長也說的確有很多問題，他提到他的","  辦公室會漏水，他當然是講別的原因，是因為排水被堵住，但是我們也知道連圖書館的","  部分也因為漏水造成圖書受到影響，我當時也得到大家的支持通過提案，希望能夠對於","  這段時間施工的狀況，而且為什麼可以驗收，但還是持續有這樣的問題，這代表當時施","  工品質不佳，可是後來卻又驗收，當時院長的說法是還在保固期，這是兩個不同的概念","  ，然花了錢，施工品質當然也要好。到目前為止，我們要求的檢討報告也許是時間還","  沒到，所以還沒看到為何施工品質不佳的檢討，這部分我們有責任，也要檢討過去施工","  的情況，看看未來怎樣做好監督。","   另外，有關執行率的問題，雖然院長說可以做到，希望不要凍結，我今天比較一下發","  現我還比較客氣，因為我是凍結案，但我是提要專案報告，我希望可以把關一下，確定","  他做得好，也確定他的確在施工進度上可以達到預算數，我們才來解凍，所以我提凍結","  ，但是需要專案報告後再看怎麼予以解凍。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：本席的提案是第86案及第90案。關於第86案，我在質詢的時候提到關於愛","  臺灣博物館卡銷售的問題，希望故宮可以積極研擬銷售的管道和推廣的方案。昨天故宮","  來說明，愛臺灣博物館卡有分為國內版和國際版，另外還有旅程的套票，以故宮自己估","  算的發放數，故宮是認為已達到目標值，但是愛臺灣博物館卡在本科目的預算是1,200","  萬元，另外還預留500萬元規劃給國際版或續辦銷售時所使用，雖然我們不知道疫情會","  影響多久，但是面對國旅的需求和邊境開放的問題，其實也要用比較正面積極的態度去","  看待，所以我希望故宮明年度還是要積極的續辦愛臺灣博物館卡。昨天我們也表示希望","  故宮能進一步說明國際版及預留500萬元規劃的部分，因為昨天好像沒有詳細說明，希","  望等一下請你們說明預留的500萬元大概是如何規劃。","   第90案的部分，這是在新故宮計畫之下未來帶動觀光產業發展，有一個是博物館群國","  際觀光網絡建置的計畫，本席提案凍結5%，因為博物館群國際觀光網絡建置計畫的預算","  是因為在展覽創新的部分，其實在你們的規劃裡面沒有看到有關於創新的具體說明，根","  據故宮昨天的說法及書面資料只有強調明年會跟日本大阪合作展覽，也沒有提到其他進","  一步的資訊。在活動整合的部分，有說明博物館群國際觀光網絡服務設施友善化和數位","  化加值運用的內容，主要用於推動國內展覽實體活動，一般會覺得國際觀光網絡服務友","  善化還是有一點落差，還有數位化的想像跟你們所要推動的這個計畫內容，故宮然編","  在這個預算，其實就已經有預計要支出的規劃，但是就目前你們給我的訊息，我還沒辦","  法瞭解你們所編列的預算、規劃的內容及你們所要推動的，我們沒有辦法瞭解為什麼你","  們要這樣做，而且你們講得不夠清楚，所以我提案凍結5%。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：今天早上我質詢新故宮計畫時，有提到執行狀況、執行率的問題，剛才","  林奕華委員也有提到，我們今年即110年編了4.32億元，到8月底為止，只執行了1.2億","  元，我提案用減列的方式，是因為早上院長跟我說到年底前會達到9成以上，你們回我","  的書面是說今年94%，表示你至少有6%做不出來，也有兩千多萬元。我知道你們有個分","  項計畫是博物館群國際觀光網絡系統建置計畫，像這個1億5,985萬元，現在做了兩千七","  百多萬元，執行率也不到2成，以現在疫情來講，建置國際觀光的計畫今年有辦法完成","  嗎？今年完成的話，是在怎麼樣的情況下，國際客都不能來，我們趕快去完成這個計畫","  ？還是說根本沒辦法做？我是滿肚子疑問。當然，新故宮計畫現在已經修正到115年，","  你們有一些也是滾動式檢討，如果今年到8月底前整個預算執行率只有28%，你們說年底","  可以到94%，你們編了四億多元卻還有6%即2,000萬元做不了，明年編了五億多元，我才","  問你們到底有沒有檢討過是否真的有辦法做？所以我才提案減列2,000萬元，給你們一","  個警惕。"],["主席：請高委員虹安發言。"],["高委員虹安：我的第82案跟前面幾位委員關心的新故宮計畫都是一樣的，目前我們看到","  111年度所編列的新故宮計畫的預算其實比去年高出24.73%，而且你跟第二次修正計畫","  的經費相差高達10.37億元，所以在預算的編列上真的讓大家有點不太理解為什麼會超","  出這麼多，因此我也提案減列。故宮的同仁也有到我的辦公室說明，他們說已經有用其","  他的計畫來把進度落後的部分補齊，雖然看到因為疫情缺工或評審單位的困難，這部分","  我覺得明年是不是也要妥善評估一下，所以從兩個方面，一個是預算編列增加幅度太高","  。第二，執行進度落後。所以我覺得這部分減列還是有必要性，但我不堅持一定要這麼","  多，看其他委員減列的部分，我們可以來調整。","   第85案跟前面委員所提到的愛臺灣博物館卡一樣，這部分我質詢時也有特別提醒院長","  ，所以這部分我也不用凍結到二分之一，因為你們有向我說明國際卡的部分受疫情影響","  比較大，我們都能夠理解，你們也說明年會檢視廠商有沒有達到目標才會確認給予尾款","  ，這個做法我也能夠理解，讓廠商有更高的責任心去完成這件事，所以我凍結的數字就","  不用到一半這麼多。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我有兩個案子都是凍結案，只要能夠有書面報告或一些承諾，我可以不要","  凍結，但是總的來說，這一目五億三千多萬、將近5.4億元，剛才也有其他委員說應該","  要部分凍結，所以可能還是凍結部分來督促你們，這是我的立場。我的兩件事情都跟院","  長溝通過，一個是第89案的南院國寶文物修復展示館，如果能夠讓故宮成為一個國家隊","  的龍頭，來打造國家文物的修復中心，故宮要做的就是分享這個空間跟設備，然後提供","  場域供學術機關或其他館所使用，我看院長的態度還算正面，2個月內會來說明報告，","  我很期待這件事能夠做，因為這是大館牽小館，尤其臺灣修復的人才要強化。","   第二個是第88案，也請院長再正面地跟大家允諾，我們跟國際的交換展不一定要換展","  件回來，我們過去的經驗是故宮的展件出去合作，換他們的展件進來，不一定適合故宮","  展，故宮媒介給文化部的其他館所還被打槍，我有幫忙協調過。所以我們換個模式，我","  們用借展換交流，也就是故宮的展件出去，然後我們跟他們的MOU是說你們不用把你們","  的展件拿來臺灣展，但是你們協助我們送人出去交流學修復、學博物館的管理方式，我","  覺得這是一個想出來的方法，否則每次換進來的展件就不適合我們展，我們媒合給文化","  部的其他館又很辛苦，不要換展進來了、不要作品進來，就是換人才培育的可行性，我","  覺得是不是可以轉個彎，為臺灣的修復人才換到可以出去國際交流的經驗，如果在未來","  的新故宮計畫，這也是擴大博物館館際合作的一部分，而且是國際性的，如果能夠的話","  ，我就可以不凍結。"],["主席：本席有第87案，跟秀寳委員的意見比較相同，就是愛臺灣博物館卡的計畫已經邁","  入第3年，可是看到過往銷售成果真的不是很理想，可是明年度還是在這邊編列了2,96","  0萬元，這部分可能要請故宮再做一些說明，所以我提案凍結10%，請故宮書面報告說明","  ，始得動支。","   請黃委員國書發言。"],["黃委員國書：我還是來講一下，為什麼要有一個新故宮計畫？當然，過去有一個大故宮","  計畫，大故宮計畫面臨很多困難，不管怎樣，新故宮計畫其實就是故宮一個新的擴張計","  畫，全球的博物館其實都面臨很多的問題，所以他必須要有一些擴張計畫，我們這個擴","  張計畫其實已經開始推動了，我們北院要擴建嘛！南院要蓋國寶修復館，再來就是博物","  館群，大概就是這三個領域，經費也不少，總共是87億元。我們每一年看你們執行的進","  度，預算給你們，你們明年度是不是可以確實來執行這些進度，以目前來看，恐怕有一","  些問題，不是完全都沒有問題，所以你們在預算方面，像北院擴建計畫工期一直在調整","  ，我覺得都必須說明。基本上，我認為故宮面臨的擴張計畫，新故宮是一定要推的，國","  寶修復對於南部院區也是一個非常大的計畫，這也要支持。我的意見是如果大家對於新","  故宮計畫有一些意見必須要進一步說明的話，我建議我們可以予以凍結，但是基本上這","  個計畫是要支持的。"],["主席：針對第5目新故宮計畫有很多凍結意見，高金素梅是要減列。","   請林委員奕華發言。"],["林委員奕華：我具體建議，我想大家沒有不支持新故宮計畫，因為它是現在故宮重中之","  重的計畫，我們本來就要掌握情況，我建議凍結，至於凍結多少我們再討論，但是我認","  為還是就我剛才講的，是不是能夠安排專案報告，或者這個凍結起碼要經過同意之後才","  始得動支，這樣我們才有辦法對於我們希望看到的方向及預算執行情況做好監督。"],["主席：本席如果裁示凍結2,000萬元，各位有無意見？"],["張廖委員萬堅：我有提案刪除，要不要刪一點？"],["高金委員素梅：虹安委員、我以及張廖萬堅委員都有提案刪除，剛剛張廖委員講的也很","  清楚，縱使動工率已經是他們所講的90%，其實還有非常多的餘額，我們從審故宮預算","  到現在都很支持，除了交通費統一之外，我們都只有凍結，並沒有刪減他的預算，也就","  是說在場的委員對故宮都已經很支持，我覺得有一些人民的納稅錢必須要堅持，2,000","  萬元是張廖萬堅委員的提案，我不堅持，我同意他的，我不知道高虹安委員的意見，但","  我覺得最起碼要為人民守一下納稅錢吧！這是我們應盡的義務。"],["張廖委員萬堅：這樣子啦！我是因為今天質詢的時候，還有包括你們給我的書面說今年","  最高也是94%，就是說執行還是有其侷限，當然，你們要編多一點，我們都可以理解，","  但是今年四億多元做到94%，你還有6%即兩千多萬元做不了，明年你又編了五億多元，","  我不知道明年有沒有什麼變數，例如明年比較難發包，現在工程款都提高，會不會有問","  題？當然，這等你們說明，同仁多數的意見如果認為要跟去年一樣，新故宮計畫還是要","  專案報告，大家都很關心它的進度、它遇到什麼困難、有沒有什麼改變、你們有沒有滾","  動檢討，這些也應該向立法院報告，所以我本來希望刪一點，大家如果要凍結的話，我","  也沒有意見，例如凍2,000萬元加專案報告。"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：委員們非常關心我們的進度，我們的進度在今年12月底之前可以達到94.4","  3%，其中第一分項，就是北院的整構建會達到83.54%，第二分項會達到100%，第三分項","  會達到98.39%。另一個問題是為什麼我們以前進度比較慢，而明年必須編這麼多錢，其","  實跟我們的進度有關，因為大家都知道工程前面都有規劃、設計，最後才會發包、施工","  ，發包和施工的時候是最大的一筆錢要出去，我們現在故宮北院南側基地的整構建預定","  在111年3月招標公告，5月要完成發包，6月要開工，也就是說這是一筆很大的錢。圖書","  文獻大樓在111年1月底就要工程開工，第二行政大樓的整修，我們要在110年10月5日開","  標、11月底開工，實際的工程已經到要花錢的時候。同樣地，南院也都算得很準，為什","  麼要算得很準？這跟我們剛才說的要半半施工有關，半半施工就必須前面的某一個空間","  已經ready了，才有辦法把正館的某一些展間移到那裡去，所以就必須接得很準，明年","  因為各種工程都施工，所以錢是真的要用了，也是因為這樣的關係，所以今年編的明年","  預算會比今年執行的預算多一點。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：謝謝院長的說明，這樣我就聽得更清楚了，也就是新故宮計畫有三個分項","  項目，第二個就是國寶館的修復建設已經執行100%，第三個分項計畫是博物館群，比較","  軟體的網路系統也執行到百分之九十八點多，把整個拖到94%的是因為第一項的計畫，","  因為它完全是北部院區整擴建的硬體建設，我知道硬件的工程，現在工程招標都不可操","  之在我們，其實很多民間的物價、工資飆漲。這樣看起來，其實你們進度並不會很差，","  我昨天光質詢教育部，總共有60個案子流廢標，還有文資審議的過程，以及都審，我知","  道因為我們那邊非常敏感，以前是我的選區。如果這樣說起來，我是同意你們不是因為","  執行不力、不認真而影響執行率，而是因為它在工程前期，如果明年以後就動工，標出","  去就開始做了。所以，我具體建議，也要說服幾位委員，我想張廖萬堅委員應該也支持","  ，就是我們凍結但是有專案報告，不是書面報告，所以我具體建議凍結2,000萬元，然","  後專案報告，大家可以更審慎地在專案報告中瞭解更多細節，希望大家可以支持。"],["主席：請林委員奕華發言。"],["林委員奕華：我們大家都同意要專案報告，因為從剛才張廖委員的分析裡面，今年即便","  以94%來算的話，大概就有2,000萬元是執行不到的，我的意思是說我們累積到明年執行","  的時候，我比較擔心萬一明年一些因素導致它2,000萬元用不到就不來解凍，不來解凍","  會不會就沒有專案報告？當然，我們都知道召委可以排沒錯，可是我覺得為了要表示我","  們對這件事情的重視，所以我會建議要凍結多一點，凍結5,000萬元，然後來專案報告","  ，到時候我們再看要解凍多少，這樣他勢必就要趕快把計畫來向我們做一個清楚的說明","  ，我覺得比較可以達到我們對新故宮計畫的重視及讓我們更瞭解新故宮計畫在明年的進","  度，我主張要凍結5,000萬元，然後專案報告。"],["主席：專案報告是共識，院長也答應要專案報告，現在就是凍結的金額，2,000萬元是院","  長勉強可以接受。"],["高金委員素梅：我覺得院長就不要堅持了，我們從1.6億要刪減掉1億元，現在只要凍結","  。"],["主席：請范委員雲發言。"],["范委員雲：我覺得剛剛吳思瑤委員講得很有道理，院長的解釋至少我們也聽得滿清楚的","  ，因為有人提5,000萬元，剛剛吳思瑤委員提2,000萬元，是不是2,500萬元，我們就不","  要再爭執了，這樣好不好？院長可以同意嗎？"],["主席：奕華委員跟高金素梅委員的意見呢？"],["林委員奕華：再多一點，因為剛才高金委員說本來是要刪減的，經過大家討論都已經同","  意凍結，我是覺得總是大家要有個權衡。"],["主席：3,000萬元好不好？凍結3,000萬元並專案報告。"],["林委員奕華：好啦！3,000萬元。"],["主席：第5目新故宮計畫凍結3,000萬元並專案報告始得解凍。","   吳思瑤委員第88案、第89案改主決議。","   從第92案開始是主決議案，主決議案這邊有故宮的修正文字，如果提案人沒有意見，","  我們就照修正通過。本來是1個月，改成2個月，提書面報告，提案人萬美玲委員不在，","  連署人也都不在，應該沒問題吧？修正通過。","   再來是我的案子，改成2個月沒問題，修正通過。","   第92案、第93案、第94案修正通過。","   第95案是周春米委員提案，因為他不在，也修正通過。","   第96案是范雲委員的案子。"],["范委員雲：第96案、第97案我一起講，這都有跟故宮溝通過，第96案是關於要增加日韓","  網站上語言的選擇，已經同意加「書面執行」，「規劃或執行書面報告」，這就沒問題","  。第97案也不用修正就通過了。"],["主席：第96案修正通過、第97案照案通過。","   第98案鄭正鈐委員提案，不在場，修正通過。","   第99案照案通過。","   第100案、第101案都是黃國書委員提案，照案通過。","   第102案張廖萬堅委員提案，照案通過。","   第103案、第104案、第105案、第106案、第107案、第108案、第109案都是林奕華委","  員提案，第107案由1個月改2個月，修正通過，其餘照案通過。","   第110案黃國書委員提案，照案通過。","   吳思瑤委員第111案、第112案、第114案照案通過；第113案由1個月改2個月，修正通","  過。","   高虹安委員第115案照案通過；第116案文字修正改3個月，書面報告，修正通過；第","  117案、第118案、第119案照案通過。","   第120案是近3年收購，提出書面報告，修正通過。","   第121案是高虹安委員提案，照案通過。","   第122案也是高虹安委員提案，照案通過。","   剛剛有一些改主決議的部分，第2案黃國書委員提案，照案通過。","   第23案高虹安委員提案改主決議，照案通過。","   第42案王婉諭委員提案，3個月改2個月，修正通過。","   第66案王婉諭委員的案子，3個月改2個月，修正通過。","   第37案吳思瑤委員的案子，照案通過。","   第40案本席的案子，照案通過。","   第59案也是本席的案子，照案通過。","   第65案吳思瑤委員的案子，照案通過。","   第69案吳思瑤委員的案子，照案通過。","   第72案本席的案子，照案通過。","   第70案張廖萬堅委員的案子，照案通過。","   以上主決議修正及照案通過。","   休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續審查預算。","   進行故宮文物藝術發展基金。","   處理總收入，第1案、第2案。","   請高委員虹安發言。"],["高委員虹安：這一目只有我和思瑤委員提案增列，我們的意思其實差不多，我就順便一","  起分享一下我們的想法。我們知道疫情的關係造成國際觀光客來臺灣數量可能明年也不","  見得有辦法完成，畢竟邊境的防疫管制不放寬的話，國際觀光客來臺的數量也不會一下","  子回復到原狀，所以很期待故宮在文創商品、線上和線下虛實整合、優惠加碼是你們可","  以努力的部分。在文物藝術發展基金的部分也有製成品的銷貨收入，所以這個案子可能","  會跟前面我們審總預算的第一個部分有點類似的概念，就是怎樣透過增列金額來加強故","  宮在這個部分的企圖心，所以我們兩個分別提案增列1,000萬元和2,000萬元，我想這部","  分可能不用到那麼多，其實就是一個企圖心的展現，可以酌增500萬元。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：讓我們更加努力。"],["主席：業務收入部分增列500萬元。","   總支出原列3億1,415萬9,000元，從第3案到第9案。","   請陳委員秀寳發言。"],["陳委員秀寳：本席提的是第5案，主要是在業務成本與費用這個項目裡面，故宮配合常態","  性的展覽活動，並因應遊客造訪故宮，長年都有編行銷推廣相關出版品的預算數，但是","  過去故宮的出版品常有庫存的狀況，明年度故宮文藝基金在製成品銷售部分編列預算數","  比今年還要再增加，相較於去年度及前年度的決算數，分別高出了209萬元和802萬元，","  所以本席覺得出版品銷貨成本的預算應該更符合實際需求來編列，所以提案刪減這部分","  預算100萬元。故宮昨天有來說明是因為紙張原料上漲，所以出版品的銷貨成本提高，","  這個我可以理解，但還是希望預算要撙節使用，如果沒有刪的話，我希望改成凍結，你","  們提供書面報告之後再來動支。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：我們可以接受委員所說的凍結之後提書面報告來解凍。"],["陳委員秀寳：改凍結，請他們提書面報告。"],["主席：凍結100萬元，書面報告始得解凍。","   進入主決議的部分，第10案是陳秀寳委員的提案，照案通過。","   第11案林奕華委員提案，照案通過。","   第12案、第13案林奕華委員提案，都照案通過。","   第14案高虹安委員提案，修正通過。","   處理臨時提案，現有一個王婉諭委員的臨時提案。"],["主席：王婉諭委員不在，請陳委員秀寳發言。"],["陳委員秀寳：關於組織改造的議題，婉諭委員跟我們的共識是除了以公聽會的形式廣納","  各界意見之外，應該要辦相關的研討會，也要請相關的專家學者及各文化領域的相關人","  士來表達，不管是在臉書社群或其他管道，我們都可以來提出組織改造的貼文，讓更多","  關心的民眾或各文化團體相關人士知道將來規劃怎麼做，也有一個管道讓他們來闡述意","  見，我覺得這應該是你們可以做到的，院長的想法為何？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：我們可以用多元的管道來聽取各方的意見，所以沒問題。"],["陳委員秀寳：是不是要給個期限？1個月之內提出你們對這個部分的規劃和報告，可以嗎","  ？"],["吳院長密察：因為行政院沒有說要啟動這個工作，所以我不便現在超前去做這件事。但","  是如果行政院要啟動組改工程時，我們一定會像委員所說的，用多元的管道來聽取各方","  的意見。"],["陳委員秀寳：如果已經有定論要開始推動的時候，希望你們可以廣納各方的意見。"],["主席：文字上故宮沒有意見，臨時提案就照案通過。","   現在還有吳思瑤委員的兩個主決議。","   吳思瑤委員的第88案、第89案改主決議，照案通過。","   廖委員婉汝書面質詢，列入會議紀錄。","委員廖婉汝書面質詢：","   廖婉汝委員針對國立故宮博物院單位預算案書面質詢","   (一)依照國立故宮博物院組織法規定，該院「為整理、保管、展出原國立北平故宮博","  物院及國立中央博物院籌備處所藏之歷代古文物及藝術品」，「並加強對中國古代文物","  藝術品之徵集、研究、闡揚，以擴大社教功能」而特設，然而今日故宮南院，更多為藝","  文展覽與東南亞相關文物展，故宮之做為，提為了配合政府的新南向，讓藝文屈就於政","  治，或者刻意忘了將去除故宮的「中國色彩」，還是忘記自己的專業？","   (二)承上，故宮南院不少展覽多以亞洲古代文物展覽為主，和故宮北院及故宮本業都","  有所不同故宮要不要把南院改為亞洲文化院區，或者直接將南院改為「亞洲文化博物院","  」？","   (三)故宮傳出改隸文化部，院長吳密察日前赴立法院報告業務表示：他個人則支持故","  宮改隸文化部。吳密察院長是否記得自己是「故宮博物院」，或者只是認為自己是一般","  博物館館長？故宮博物院即因有其特殊性質與意義，才獨立出來，而非同其他博物館隸","  屬於文化部。故宮博物院院長竟然缺乏如此高度，不只失職，也失格！"],["主席：今天會議作如下決議：關於111年度中央政府總預算案，有關國立故宮博物院單位","  預算案、國立故宮博物院主管故宮文物藝術發展基金附屬單位預算案，全部審查完竣，","  對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   報告委員會，今日議程處理完畢，現在散會。","散會（16時）","","-----------------------","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     75","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     112","","                                     113","","立法院公報  第110卷  第95期  委員會紀錄","","                                     114","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     115","","立法院公報  第110卷  第95期  委員會紀錄","","                                     116","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     117","","立法院公報  第110卷  第95期  委員會紀錄","","                                     118","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     119","","立法院公報  第110卷  第95期  委員會紀錄","","                                     120","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     121","","立法院公報  第110卷  第95期  委員會紀錄","","                                     122","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     123","","立法院公報  第110卷  第95期  委員會紀錄","","                                     124","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     125","","立法院公報  第110卷  第95期  委員會紀錄","","                                     126","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     127","","立法院公報  第110卷  第95期  委員會紀錄","","                                     128","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     129","","立法院公報  第110卷  第95期  委員會紀錄","","                                     130","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     131","","立法院公報  第110卷  第95期  委員會紀錄","","                                     132","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     133","","立法院公報  第110卷  第95期  委員會紀錄","","                                     134","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     135","","立法院公報  第110卷  第95期  委員會紀錄","","                                     136","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     137","","立法院公報  第110卷  第95期  委員會紀錄","","                                     138","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     139","","立法院公報  第110卷  第95期  委員會紀錄","","                                     140","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     141","","立法院公報  第110卷  第95期  委員會紀錄","","                                     142","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     143","","立法院公報  第110卷  第95期  委員會紀錄","","                                     144","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     145","","立法院公報  第110卷  第95期  委員會紀錄","","                                     146","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     147","","立法院公報  第110卷  第95期  委員會紀錄","","                                     148","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     149","","立法院公報  第110卷  第95期  委員會紀錄","","                                     150","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     151","","立法院公報  第110卷  第95期  委員會紀錄","","                                     152","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     153","","立法院公報  第110卷  第95期  委員會紀錄","","                                     154","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     155","","立法院公報  第110卷  第95期  委員會紀錄","","                                     156","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     157","","立法院公報  第110卷  第95期  委員會紀錄","","                                     158","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     159","","立法院公報  第110卷  第95期  委員會紀錄","","                                     160","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     161","","立法院公報  第110卷  第95期  委員會紀錄","","                                     162","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     163","","立法院公報  第110卷  第95期  委員會紀錄","","                                     164","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     165","","立法院公報  第110卷  第95期  委員會紀錄","","                                     166","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     167","","立法院公報  第110卷  第95期  委員會紀錄","","                                     168","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     169","","立法院公報  第110卷  第95期  委員會紀錄","","                                     170","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     171","","立法院公報  第110卷  第95期  委員會紀錄","","                                     172","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     173","","立法院公報  第110卷  第95期  委員會紀錄","","                                     174","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     175","","立法院公報  第110卷  第95期  委員會紀錄","","                                     176","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     177","","立法院公報  第110卷  第95期  委員會紀錄","","                                     178","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     179","","立法院公報  第110卷  第95期  委員會紀錄","","                                     180","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     181","","立法院公報  第110卷  第95期  委員會紀錄","","                                     182","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     183","","立法院公報  第110卷  第95期  委員會紀錄","","                                     184","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     185","","立法院公報  第110卷  第95期  委員會紀錄","","                                     186","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     187","","立法院公報  第110卷  第95期  委員會紀錄","","                                     188","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     189","","立法院公報  第110卷  第95期  委員會紀錄","","                                     190","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     191","","立法院公報  第110卷  第95期  委員會紀錄","","                                     192","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     193","","立法院公報  第110卷  第95期  委員會紀錄","","                                     194","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     195","","立法院公報  第110卷  第95期  委員會紀錄","","                                     196","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     197","","立法院公報  第110卷  第95期  委員會紀錄","","                                     198","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     199","","立法院公報  第110卷  第95期  委員會紀錄","","                                     200","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     201","","立法院公報  第110卷  第95期  委員會紀錄","","                                     202","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     203","","立法院公報  第110卷  第95期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     205","","立法院公報  第110卷  第95期  委員會紀錄","","                                     206","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     207","","立法院公報  第110卷  第95期  委員會紀錄","","                                     208","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     209","","立法院公報  第110卷  第95期  委員會紀錄","","                                     210","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     211","","立法院公報  第110卷  第95期  委員會紀錄","","                                     212","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     213","","立法院公報  第110卷  第95期  委員會紀錄","","                                     214","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     215","","立法院公報  第110卷  第95期  委員會紀錄","","                                     216","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     217","","立法院公報  第110卷  第95期  委員會紀錄","","                                     218","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     219","","立法院公報  第110卷  第95期  委員會紀錄","","                                     220","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     221","","立法院公報  第110卷  第95期  委員會紀錄","","                                     222","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     223","","立法院公報  第110卷  第95期  委員會紀錄","","                                     224","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     225","","立法院公報  第110卷  第95期  委員會紀錄","","                                     226","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     227","","立法院公報  第110卷  第95期  委員會紀錄","","                                     228","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     229","","立法院公報  第110卷  第95期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     231","","立法院公報  第110卷  第95期  委員會紀錄","","                                     232","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     233","","立法院公報  第110卷  第95期  委員會紀錄","","                                     234","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     235","","立法院公報  第110卷  第95期  委員會紀錄","","                                     236","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     237","","立法院公報  第110卷  第95期  委員會紀錄","","                                     238","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     239","","立法院公報  第110卷  第95期  委員會紀錄","","                                     240","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     241","","立法院公報  第110卷  第95期  委員會紀錄","","                                     242","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     243","","立法院公報  第110卷  第95期  委員會紀錄","","                                     244","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     245","","立法院公報  第110卷  第95期  委員會紀錄","","                                     246","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     247","","立法院公報  第110卷  第95期  委員會紀錄","","                                     248","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     249","","立法院公報  第110卷  第95期  委員會紀錄","","                                     250","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     251","","立法院公報  第110卷  第95期  委員會紀錄","","                                     252","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     253","","立法院公報  第110卷  第95期  委員會紀錄","","                                     254","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     255","","立法院公報  第110卷  第95期  委員會紀錄","","                                     256","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     257","","立法院公報  第110卷  第95期  委員會紀錄","","                                     258","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     259","","立法院公報  第110卷  第95期  委員會紀錄","","                                     260","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     261","","立法院公報  第110卷  第95期  委員會紀錄","","                                     262","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     263","","立法院公報  第110卷  第95期  委員會紀錄","","                                     264","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     265","","立法院公報  第110卷  第95期  委員會紀錄","","                                     266","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     267","","立法院公報  第110卷  第95期  委員會紀錄","","                                     268","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     269","","立法院公報  第110卷  第95期  委員會紀錄","","                                     270","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     272","","                                     273","","立法院公報  第110卷  第95期  委員會紀錄","","                                     274","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     275","","立法院公報  第110卷  第95期  委員會紀錄","","                                     276","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     277","","立法院公報  第110卷  第95期  委員會紀錄","","                                     278","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     279","","立法院公報  第110卷  第95期  委員會紀錄","","                                     280","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     281","","立法院公報  第110卷  第95期  委員會紀錄","","                                     282","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     283","","立法院公報  第110卷  第95期  委員會紀錄","","                                     284","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     286","","                                     285","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     287","","立法院公報  第110卷  第95期  委員會紀錄","","                                     288","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     289","","立法院公報  第110卷  第95期  委員會紀錄","","                                     290","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     291","","立法院公報  第110卷  第95期  委員會紀錄","","                                     292","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     293","","立法院公報  第110卷  第95期  委員會紀錄","","                                     294","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     295","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     326","","                                     325","","",""]],"block_lines":[1,8,10,11,13,14,188,192,208,209,211,212,214,229,235,238,239,242,244,248,249,251,253,254,263,266,271,273,278,279,280,298,299,303,304,307,309,310,311,312,313,314,316,317,318,321,322,324,328,329,330,331,332,333,341,342,351,352,353,354,359,361,364,365,367,368,382,383,386,400,404,409,410,417,419,421,422,432,433,434,435,436,451,452,455,467,469,470,475,477,478,479,481,484,486,488,490,494,495,497,498,508,514,518,519,527,531,535,536,537,562,563,571,577,578,580,581,594,596,598,599,600,601,602,603,612,613,619,622,623,625,627,628,630,643,651,664,667,668,669,675,676,680,681,684,685,690,702,703,710,712,713,715,721,722,730,731,732,733,734,737,738,739,746,747,748,753,754,755,758,761,762,765,767,768,771,772,774,775,776,777,778,779,780,781,782,784,792,796,797,798,806,807,816,818,819,820,821,822,824,825,826,827,830,832,836,837,838,841,842,861,862,874,875,893,894,921,924,925,927,928,930,932,933,937,938,939,945,946,948,951,953,954,955,963,964,965,966,969,972,975,976,977,978,989,991,993,994,995,997,1000,1001,1003,1004,1008,1009,1010,1017,1018,1021,1022,1024,1027,1028,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1046,1047,1048,1055,1059,1060,1061,1064,1067,1075,1076,1077,1078,1079,1081,1092,1096,1097,1098,1103,1104,1105,1117,1118,1120,1121,1122,1123,1124,1125,1126,1127,1128,1163,1165,1166,1167,1174,1175,1176,1196,1197,1199,1204,1205,1206,1210,1237,1244,1248,1249,1251,1252,1254,1256,1259,1261,1262,1263,1264,1265,1266,1270,1271,1274,1275,1276,1277,1278,1280,1281,1282,1284,1288,1289,1290,1293,1297,1298,1299,1301,1304,1307,1311,1313,1318,1319,1323,1324,1327,1330,1332,1333,1336,1337,1338,1340,1343,1345,1354,1355,1356,1357,1362,1363,1366,1367,1369,1374,1375,1376,1378,1383,1385,1387,1388,1393,1401,1402,1404,1409,1410,1414,1415,1416,1417,1419,1420,1421,1423,1424,1427,1433,1434,1435,1436,1437,1438,1439,1441,1447,1448,1450,1451,1453,1454,1455,1456,1459,1460,1465,1468,1470,1472,1476,1477,1481,1667,1680,1686,1695,1696,1704,1705,1727,1728,1738,1739,1760,1761,1769,1770,1790,1791,1814,1822,1830,1832,1844,1845,1848,1849,1858,1859,1871,1872,1877,1878,1894,1895,1902,1903,1913,1920,1924,1926,1927,1934,1935,1936,1937,1941,1944,1945,1948,1949,1951,1952,1953,1954,1955,1956,1959,1973,1974,1979,1980,1989,1990,2007,2008,2023,2024,2025,2026,2031,2032,2043,2044,2062,2063,2065,2066,2069,2070,2077,2078,2081,2082,2089,2090,2096,2101,2103,2105,2106,2107,2108,2111,2112,2114,2123,2152,2153,2173,2174,2175,2176,2202,2203,2227,2228,2244,2245,2251,2252,2288,2293,2311,2316,2325,2326,2327,2328,2337,2339,2340,2342,2343,2344,2345,2346,2347,2348,2349,2350,2351,2352,2353,2356,2357,2360,2361,2362,2363,2364,2365,2368,2369,2371,2372,2375,2378,2379,2380,2385,2386,2390,2391,2392,2393,2394,2395,2397,2398,2400,2401,2405,2406,2407,2408,2409,2412,2420,2425,2434,2435,2440,2441,2464,2465,2477,2483,2499,2500,2503,2504,2521,2522,2541,2542,2554,2555,2568,2569,2586,2591,2602,2604,2608,2609,2610,2616,2624,2625,2637,2638,2649,2650,2658,2660,2662,2663,2666,2667,2669,2670,2671,2680,2683,2713,2717,2725,2726,2727,2730,2738,2739,2740,2741,2747,2748,2753,2754,2755,2757,2760,2761,2779],"person_count":{"主席":127,"吳院長密察":210,"林委員奕華":30,"徐處長孝德":15,"鄭委員正鈐":23,"王副處長耀鋒":1,"陳委員秀寳":20,"王委員婉諭":14,"賴委員品妤":9,"主席（高委員虹安代）":1,"林委員宜瑾":7,"主席（林委員宜瑾）":1,"高委員虹安":20,"黃委員國書":25,"吳委員思瑤":36,"周委員春米":14,"萬委員美玲":20,"高金委員素梅":15,"范委員雲":12,"李委員德維":22,"陳委員椒華":6,"張廖委員萬堅":31},"persons":["主席","吳院長密察","林委員奕華","徐處長孝德","鄭委員正鈐","王副處長耀鋒","陳委員秀寳","王委員婉諭","賴委員品妤","主席（高委員虹安代）","林委員宜瑾","主席（林委員宜瑾）","高委員虹安","黃委員國書","吳委員思瑤","周委員春米","萬委員美玲","高金委員素梅","范委員雲","李委員德維","陳委員椒華","張廖委員萬堅"],"title":"立法院第10屆第4會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國110年10月28日（星期四）9時至16時","地點":"本院群賢樓101會議室","主席":"林委員宜瑾"}