{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期司法及法制委員會第2次全體委員會議議事錄","時    間：中華民國109年9月28日（星期一）上午9時至11時52分","地    點：本院紅樓302會議室","出席委員：周春米    吳玉琴    劉世芳    鍾佳濱    李貴敏    賴香伶    吳怡玎","            鄭麗文    鄭運鵬    蔡易餘    林為洲    柯建銘","         委員出席12人","列席委員：陳玉珍    葉毓蘭    洪孟楷    林俊憲    廖婉汝    孔文吉    陳明文","            陳椒華    邱顯智    林德福    高嘉瑜    吳斯懷    羅明才    鄭天","        財Sra","        Kacaw      楊瓊瓔    呂玉玲    莊競程    邱志偉    張其祿    張育美  ","          李德維","         委員列席21人","|列席官 |司法院秘書長  林輝煌              |","|員：   |                                  |","|       |財團法人法律扶助基金會執行長  周漢|","|       |威                                |","|       |行政院主計總處公務預算處專門委員  |","|       |許嘉琳                            |","","","主    席：蔡召集委員易餘","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請司法院秘書長列席說明立法計畫，並備質詢。","三、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(一)預算凍結","  書面報告，請查照案。","四、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(二)預算凍結","  書面報告，請查照案。","五、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(三)預算凍結","  書面報告，請查照案。","六、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項新增決議(十六)預","  算凍結書面報告，請查照案。","   （本次會議有委員周春米、吳玉琴、劉世芳、賴香伶、李貴敏、吳怡玎、鍾佳濱、鄭","  麗文、鄭運鵬、蔡易餘、陳椒華、邱顯智提出質詢；委員林為洲提出書面質詢。）","   決定：","一、報告及詢答完畢。","二、第三案至第六案，均准予備查，提報院會。","三、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提案","一、立法院於2020年7月22日三讀通過《國民法官法》，此法將於2023年1月1日正式施行。","  《國民法官法》將為刑事審判帶來鉅大之變革，係台灣司法改革史上之重要里程碑。","   爰要求司法院就《國民法官法》施行前之相關子法盤點與研擬，明確規定制度運作所需","  細節性、技術性事項，完備配套制度；於各地院成立「國民法官專庭」之軟硬體設備、","  人員訓練及配置規劃；推動國人法治教育，強化法律意識，以擔任國民法官之準備工作","  進度期程等向本院司法及法制委員會每6個月提出一次書面報告。","                  提案人：賴香伶    蔡易餘    吳玉琴","   決議：照案通過。","二、司法業務日益加重，相關同仁勞動及健康狀況亟待關切。為了解司法院及其所屬機","  關人員之健檢使用及落實情形，請提供司法院及所屬機關人員依照「公務人員一般健康","  檢查實施要點」、「司法院暨所屬機關維護同仁身心健康要點」及行政院人事行政總處","  相關函釋，2015至2020年期間司法院及相關同仁健檢補助費用人次及人數統計，與進行","  健檢給予公假之人次及人數統計予本院司法及法制委員會。","                  提案人：賴香伶    蔡易餘    吳玉琴","   決議：照案通過。","散會","[pic]"],["主席：議事錄稍後確定。","   繼續報告。"],["段落：二、邀請促進轉型正義委員會主任委員列席報告業務概況，並備質詢。"],["主席：請促轉會楊主任委員報告，報告時間5分鐘。"],["楊主任委員翠：主席、各位委員。今日應貴委員會邀請，列席就本會主管業務提出報告","  並備質詢，深感榮幸。感謝大院的監督指導及勉勵，謹代表本會全體同仁致上由衷謝忱","  。","   本會自107年5月31日正式揭牌運作迄今兩年已有具體工作成效，惟因後續仍有許多轉","  型正義規劃亟待賡續推動，爰依促轉條例第11條第1項後段規定，報請行政院長同意延","  長任期，於109年4月22日奉准延長一年至110年5月30日；另本會於5月份提出兩年階段","  性任務成果報告，該報告彙集本會兩年的工作成果，目的是向社會大眾呈現「促轉會做","  了什麼」，內容包含本會的工作項目、工作方式、推動過程、具體推動成果等。","   以下就「追求歷史真相」、「平復歷史傷痕」、「反省歷史記憶」三大面向，說明本","  會近期重要業務辦理情形及未來施政重點進行報告，敬請各位委員先進指教。","   壹、近期重要業務辦理情形","   一、追求歷史真相：","   (一)建置臺灣轉型正義資料庫，於109年2月上線提供各界應用，累計完成一萬零七百","  餘人次政治受裁判人審判資料編碼作業。","   (二)完成首批政黨通報政治檔案審定與移歸作業，總計審定政治檔案4,399筆，完成","  移歸4,280筆；尚未移歸部分，仍請政黨持續清查及辦理移歸作業。","   (三)與檔案管理局合作辦理國家安全局、國防部及法務部調查局等重點機關政治檔案","  清查作業，並已完成初步清查結果。","   (四)完成本會兩年階段性任務成果報告，在本年5月出版；已組成任務總結報告撰寫","  工作小組，並召開工作會議。","   (五)向司法院調用未曾公開之9份大法官解釋檔案，舉辦「大法官與轉型正義研討會","  」，促進社會討論。","   (六)進行原住民族相關重要案件調查，完成「蘭嶼指揮部沿革與影響調查」與「威權","  統治時期阿里山鄒族聚落遷徙與機關建置調查」，並持續辦理「戰後蘭嶼軍事統治侵害","  作為調查及後續轉型正義政策建議」，建立原住民族轉型正義工作之基礎。","   二、平復歷史傷痕：","   (一)截至109年9月25日止，依促轉條例第六條第三項第二款受理人民聲請案件計81件","  、職權調查計28件，其中決議應予平復者計35件，駁回或不符要件共計30件；共計公告","  撤銷5,861案刑事有罪判決。","   (二)有關原住民族轉型正義之重要性及導正法治人權教育，就指標性案件「杜孝生及","  廖麗川」舉辦部落論壇、記者會和座談會，並邀請賴副總統清德親致撤銷公函及決定書","  予受難者家屬。","   (三)有關依促轉條例第六條第三項撤銷不法刑事有罪判決之後續賠償，以及沒收財產","  返還、權利回復事宜，已於109年7月召開兩場專家學者諮詢會議，並於9月召開跨機關","  會議，刻正彙整各方意見研擬相關方案。","   (四)就林宅血案、陳文成命案調查報告基礎上，分別在3月和7月出版調查報告，綜整","  因調查而首度出土之檔案及重新鑑定之結果，分別在3月和7月出版調查報告，於109年","  9月8日函請法務部協處調查，並請最高檢察署研擬後續調查之可能性，以期透過檢察體","  系之調查而有新的破案契機。","   (五)辦理政治暴力創傷療癒計畫，執行政治受難者及家屬照顧服務資源使用經驗與需","  求訪談，彙整受難家庭在長照、身心健康、社會福利等面向需求，作為建置全國政治受","  難者照顧服務網絡的參考；彙整並連結既有社福資源，據以規劃區域據點模式試辦方案","  。","   (六)與教育部協商，依轉型正義理念和教育推動原則，完成學生轉型正義態度問卷題","  目，納入教育部「臺灣後期中等教育長期追蹤資料庫」之施測，調查結果將作為本會未","  來推動相關業務之參考。","   (七)推廣轉型正義社會對話，透過多項藝文形式呈現本會階段性成果，規劃社會對話","  展覽，以加深社會大眾對轉型正義議題的關注程度，增加對話機會，帶動議題討論。","   三、反省歷史記憶：","   (一)與各中央機關與地方政府溝通協調威權象徵處置事宜，就尚未依促轉條例移除、","  改名者提供其他處置可能性之建議，與尋求各機關間協力之可能性，並追蹤處置或規劃","  進度，漸進落實威權象徵處置工作。","   (二)擬修訂「促進轉型正義委員會審定不義遺址作業要點」，確認待公布不義遺址範","  圍；同時蒐集各場所歷史文獻與地籍、權屬資料，據以研訂不義遺址保存法規草案，逐","  步完成不義遺址保存工作法制化之擬議與政策建議。","   (三)持續進行社會對話溝通，辦理「記憶匯流：轉型正義在地推廣計畫」，以臺南市","  為示範點，辦理以在地政治記憶為主題之讀書會、歷史影像教案工作坊及人權地景導覽","  工作坊暨走讀活動。全案成果已製作完整教案，作為辦理後續相關活動參考。在7月我","  們也舉辦21天的社會對話展，加深社會大眾對於轉型正義議題的關注程度。","   貳、未來施政重點","   一、追求歷史真相","   (一)協助推動政治檔案之審定、徵集與開放應用，並促進政治檔案之合理開放應用。","","","   (二)維護擴增臺灣轉型正義資料庫內容及功能，推廣資料庫應用價值。","   (三)辦理政治案件真相調查、政治檔案內容研究及轉型正義任務總結報告撰寫工作，","  促進社會參與及討論，並協調相關機關推動規劃轉型正義後續研究與人權教育事項。","   二、平復歷史傷痕","   (一)提出原住民族轉型正義工作之政策建議。","   (二)依職權或依當事人之聲請，調查、審查應予平復司法不法之刑事有罪判決，辦理","  撤銷公告，並請司法院、法務部、國防部、內政部等完成塗銷作業。","   (三)針對威權統治時期沒收財產返還及促轉條例第六條第三項案件後續賠償事宜及其","  他相關配套，提出具體修法或立法草案條文，或其他具體措施，並納入總結報告。","   (四)推動全國政治受難者照顧服務網絡建置，辦理政治受難者及家屬電話關懷、長期","  照顧、心理與經濟支持等服務試行，據以規劃全國受難者照顧服務模式，俾使後續移交","  承接機關持續提供服務，落實國家對受難者及家屬的撫慰與照顧。","   (五)推動促進轉型正義基金設置，研擬促進轉型正義基金運用原則，並據以提出基金","  設置計畫，以支持各項轉型正義工作得以穩定進行。","   三、反省歷史記憶","   (一)建立威權象徵處置範型，確認各管轄單位後續處置規劃。","   (二)辦理不義遺址審定與公告，推動不義遺址保存法制作業。","   (三)進行平復司法不法相關方案之社會對話及溝通，以彰顯司法正義，促進社會和解","  。","   (四)擴大轉型正義教育與社會對話，強化政府與民間共同推廣的工作，辦理轉型正義","  、人權教育和政治暴力創傷知情等教育訓練和展示活動，以提高轉型正義議題能見度，","  增加民眾對歷史、人權、正義切身相關的體認。","   參、結語","   未來，本會將以還原歷史真相、平復歷史傷痕、反省歷史記憶等3個核心理念尋求社","  會和解，這是本會兩年來的工作目標，也是未來將持續努力的方向，希望能確實回應各","  界對轉型正義的殷切期盼，進而對鞏固國家民主根基做出貢獻。本會延長任期期間，將","  積極著力於完備各項工作的具體可行方案及法制化工作，並且推進機關銜接的前置作業","  ，以確保日後銜接的順暢度與延續性，完成國家轉型正義的初階段目標，讓轉型正義精","  神落實於臺灣社會各角落，重建社會整體信任。","   以上本會近期重要業務辦理情形及未來施政重點，尚祈各位委員先進不吝指教與支持","  。謝謝！"],["主席：楊主任委員已經報告完畢。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   現在進行詢答，本會委員發言時間8分鐘，得延長2分鐘，非本會委員發言時間5分鐘","  ，不再延長；上午10時30分截止登記。","   請李委員貴敏發言。"],["李委員貴敏：（9時9分）主席、各位列席官員、各位同仁。我的第一個問題要請教主委","  ，其實在上會期也討論過，究竟促轉會是否為常設機構，還是您會按照法條的規定？因","  為上次您已經報告兩年沒有辦法完成，當初修法的時候也很奇怪，基本上，有關延長期","  限都會提到有次數的限制，但在促轉的條文規定上沒有。請教主委，您是希望一直繼續","  做下去，讓促轉會變成常設機構？還是你自己規劃應該多久可以完成？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。關於促轉會任期的問題，因為促轉會是合議制，所以","  我們還是需要在委員會進行相關討論，因為本次委員會是從5月31日才開始上任，到現","  在是4個月，這4個月當中我們進行相關業務緊鑼密鼓的推動，目前還沒有在委員會當中","  討論關於延期的問題。因為這部分除了促轉會委員會合議制討論之外，也是行政院的職","  權，這方面未來會繼續做研議。"],["李委員貴敏：我提醒主委，這可以看出來你們是否有意讓它變成常設機構的心態，因為","  我們知道比如主管機關要求民間時，也會講到今年的KPI要如何訂定，從你今天的報告","  中，很遺憾，我沒有看到你按照促轉會的條文規定來做，理論上，這個議題不應該是這","  一次新上任的委員來討論，以前本來在你決定要延長時就應該討論過。我們在上屆委員","  會時其實也問過，在你要延長時，其實就應該知道現在你們要請求行政院核可延長且需","  要延長多少時間，上個會期大家都問了這個問題，但是沒有答案。理論上，在上個會期","  沒有答案之後，你應該在這個會期把委員的意見納入考量，應該先討論，可是在這個會","  期，我們還是同樣沒有看到，以你剛才的答復，還是沒有答案，這是我第一個問題，只","  能說遺憾，因為我再怎麼講，你再怎麼推拖，大家也覺得立法委員只是狗吠火車而已，","  達不到目的。","   第二個我要請教的問題就是，促轉會有要求司法院把大法官解釋的內容應該要公開，","  我不知道這部分跟司法院溝通的情形到底是怎樣？"],["楊主任委員翠：跟委員說明，有關司法院這9份大法官的解釋文，我們在調閱的過程當中","  ，是通過密切的協調和互動的過程，包括我們辦研討會都有去跟司法院協調，我們也非","  常感謝司法院能夠以轉型正義的視角來看待這件事，所以在今年9月司法院已經主動認","  定這9份解釋的檔案是政治檔案，並且主動提交給檔案局，預計應該會在11月左右進行","  移交，後續應該是關係到司法院和檔案局之間，因為這是檔案局的職權範圍裡。"],["李委員貴敏：非常感謝主委讓大家很明確，為什麼它不可以直接公開呢？"],["楊主任委員翠：目前司法院雖然已經把它當做政治檔案，政治檔案條例第八條有提到關","  於國家安全或各種重大對外關係的消息來源遮蔽，不過這部分應該也只有檔案年齡的5","  0年，司法院比較是用大法官審理案件施行細則來談這裡面可能有一些部分不適合揭露","  ，不過我們會繼續溝通協商，因為政治檔案條例在法律位階上還是高於施行細則，這部","  分我們會繼續溝通協商。"],["李委員貴敏：主委，我覺得這部分應該要趕快做，原因是什麼呢？因為我們不希望司法","  院和促轉會互相套招，該給的資料不給並拖延，既然促轉會有時間限制，所以我們也希","  望不要再來來回回浪費時間，其實憑良心講，國民都有權利知道這些情形。然而在國外","  處理機密的東西也不是有機密就不能公開，就像您剛才提到，國外在訴訟上也一樣，有","  機密資料時就是遮蔽而已，但是資料還是要公開，所以要加速和司法院溝通，我覺得趕","  快把一些資料直接公開，如果給促轉會的話，其實我們也滿擔心的，待會我們會討論到","  政大封存的部分。","   再來我們討論今天的投影片。主委知道按照促轉會的規定，其實有規定其宗旨，以宗","  旨上面來講，不管是第一條或第五條上面都寫得清清楚楚，你們是為了要促進轉型正義","  及落實自由民主憲政秩序，所以簡單來講，您會遵循憲法的規定嘛？"],["楊主任委員翠：是。"],["李委員貴敏：促轉會會遵循我們憲法的規定？"],["楊主任委員翠：是。"],["李委員貴敏：確定。我們的憲法保障當中第十五條有提到人民的生存權、工作權及財產","  權，也提到憲法上面有保障集會結社的自由，所以簡單來講，對於這些財產權的部分，","  促轉會不會違反憲法的規定去以非法的方式達到操弄資訊的目的，對不對？"],["楊主任委員翠：是。"],["李委員貴敏：謝謝主委的確認。我要請教在前一陣子，其實前兩天而已，促轉會到政大","  去封存，我們看一下促轉條例裡面其實也講得很清楚，封存的時候，有它的前提要件，","  前提要件是你認為有必要的情況，你可以去做，針對你的必要性，主委是不是跟我們解","  釋一下為什麼你認為政大已經在做相關資料的數據化，然後讓它公開於眾，但是你不要","  它繼續數據化，也不要它公開於眾，只可以把它封存，理由為何？以及它的必要性為何","  ？"],["楊主任委員翠：我們封存是為了保全，然後讓它國家化及公共化，但依據政大跟國民黨","  所簽的協議，事實上並沒有全面公開，因為只有政大的教職員可以去閱讀，而且要經過","  國民黨的同意，而我們去封存是通過政大同意，在918的協調會裡面，因為政大說它無","  法保全這批檔案，所以同意我們封存。因此，在現場它也配合並且協助我們封存，我們","  全程都有錄音、錄影，國民黨的代表也在場，所提出來的五項異議，我們也都有記錄到","  會議紀錄當中，當天下午我們就已經把會議紀錄送到政大及國民黨了，所以事實上它是","  有保全的急迫性的。"],["李委員貴敏：我請教一下主委，剛才我們在談論封存的時候，你才特別講你尊重憲法的","  規定，對不對？"],["楊主任委員翠：是。"],["李委員貴敏：憲法裡面不是有提到人民的財產權，政大是這批檔案資料的所有人嗎？"],["楊主任委員翠：並不是。"],["李委員貴敏：政大不是這個檔案資料的所有人，為什麼政大可以直接跟你溝通，你可以","  跳過這個檔案的所有人，然後做決定，你有沒有試圖最起碼如果假設──我現在不知道政","  大講的是對還是不對，假設政大真的跟國民黨之間有一個協議在，但合約並不是不能夠","  修正的！促轉會裡面有法律人，不是嗎？"],["楊主任委員翠：是。"],["李委員貴敏：促轉會裡面有法律人，法律人不知道合約是可以修正的嗎？"],["楊主任委員翠：這批檔案的所有人是國民黨，那是重要的省黨部資料，跟政治檔案密切","  相關，包括二二八、叛亂、黨產、日產接收等等。"],["李委員貴敏：對不起，那不是我的問題。"],["楊主任委員翠：所以它並不是私人財產，它也不是私機關的財產，我們從很早……"],["李委員貴敏：你的意思是說這些史料，如果依據你的邏輯……"],["楊主任委員翠：按照政治檔案條例，它應該要通報。"],["李委員貴敏：如果按照你的邏輯，這個東西應該是全民的嘛！"],["楊主任委員翠：對，所以依據……"],["李委員貴敏：既然是全民的，為什麼單純促轉會跟政大兩邊就可以決定這個東西要封存","  ，然後不再繼續做數位化？"],["楊主任委員翠：我們一直都有跟國民黨要求通報，然後也都有公文往來。"],["李委員貴敏：如果你跟國民黨往來有通報的情況之下，難道你不認為如果是有爭議的，","  老百姓可不可以在有爭議的情況之下，就像我認為我應該可以到吳委員家，因為吳委員","  家裡有我的東西，然後我就自己跑到吳委員家裡面說那個東西在這裡，我直接拿……"],["楊主任委員翠：委員，不是這樣。因為國民黨一直隱匿通報，我們其實從107年年底、1","  08年到今年7月都還給公函請它通報。"],["李委員貴敏：我拜託主委，促轉條例裡面提到你要審定，那審定已經做了嗎？"],["楊主任委員翠：所以我們現在就是為了保全，要進行審定，我們接下來就會跟政大及國","  民黨協商。"],["李委員貴敏：我們怎樣確認你對於這些資料的保全，因為我們剛剛前面才講你是追求民","  主憲政，但是我們看到你的行為情況跟你是不是合憲，已經是一個大問號了。我們不去","  談憲法，你覺得憲法位階太高了，我們就很具體地講法條的規定，也不講別的法條，就","  講你自己的促轉規定裡面，你沒講你的必要性在哪裡，我剛才問的……"],["楊主任委員翠：因為政大說它無法保全，可能會被攜回，那又沒有通報，就會不見。"],["李委員貴敏：為什麼政大單純是一個保管的人，因為它單純地說它沒有辦法保全，你就","  沒有別的辦法來實施，你不能連溝通都不能溝通……"],["楊主任委員翠：有，我們有一直跟國民黨來往溝通。"],["李委員貴敏：你有一直溝通，那你在跟政大溝通的情況之下，為什麼不能是三方溝通呢","  ？為什麼不能三方確定它可以保全的方式，而一定要用封存的方式？第一個所造成的影","  響，好像是國民黨不願配合。"],["楊主任委員翠：是不願配合，因為從……"],["李委員貴敏：事實上我了解的國民黨並不是，它沒有這樣的情形產生。"],["楊主任委員翠：因為從2018年年底都沒有通報。"],["李委員貴敏：主委，發言時間雖然到了，但我還是要很懇切地講，條文裡面講得明明白","  白的，你剛才前面也跟我保證說你絕對是遵循憲法的規定，而憲法裡面主張的是人民有","  財產權，人民並不是只有指自然人而已嘛！你好歹所有的程序要經過法定的程序來做，","  但今天我們看到為什麼民間對於促轉會有疑慮，甚至連你們的前副主委自己都認為促轉","  會是一個東廠的設施，為什麼會有這樣的情形產生？就是因為你不按照法律的規定來辦","  ，讓人民對於促轉會……"],["楊主任委員翠：我想是希望國民黨可以先依法通報，依法通報的話……"],["李委員貴敏：國民黨沒有依法通報是你們自己認定的，我問國民黨的時候，他們說都有","  啊！"],["楊主任委員翠：他們沒有把這批清單報給促轉會，就這個部分，我們可以提供國民黨報","  過來的清單給委員。"],["李委員貴敏：好，我要特別拜託主委，在投影片裡面我們沒有問到的，關於你審定的程","  序、必要性及理由為何？政大單純地表示說它沒有辦法確保，你就認為它有必要性，這","  還得了！以上，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（9時22分）主席、各位列席官員、各位同仁。推動轉型正義是民主深化一","  個非常重要的過程，有很多人付出了生命的代價，在轉型的過程及臺灣的民主化當中，","  真的扮演非常重要的角色，所以我今天大概就轉型正義幾個議題跟主委請教。","   有關轉型正義的教育，最近很高興看到轉型正義也放進108課綱裡面，讓孩子們了解","  過去二二八及白色恐怖等歷史的真實狀況，我也看到你們在報告裡面談到也做了不少社","  會教育，最近針對大法官及轉型正義的研討會，也在促進社會的對話。但是本席關心的","  是，在面對威權體制侵害人權的問題時，其實國家應該負比較大的責任，那我想瞭解的","  是，我們政府主體對於這樣的反省到底有沒有在做？國家相關的單位包括各部會，都有","  在做相關教育工作的準備嗎？再者，法務部的檢察官和司法院的法官們有沒有做相關的","  教育規劃？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。有。向委員說明，有關政府行政機關的行政人員是不","  是有轉型教育方案，其實我們有在進行中，目前我們已經先跟國防部有兩次的協商會議","  ，雙方討論如何將轉型正義教育納入國防部相關的……"],["吳委員玉琴：類似像莒光日？"],["楊主任委員翠：對。"],["吳委員玉琴：針對司法院跟法務部呢？"],["楊主任委員翠：我們也會持續開協調會議，看看怎麼樣能夠搭上這個橋梁。"],["吳委員玉琴：因為他們在法官學院都有相關的訓練課程，就是看怎麼樣把一些相關的課","  程放到他們相關的訓練裡面。"],["楊主任委員翠：對。"],["吳委員玉琴：好，我們繼續努力，我想教育的工作也是促轉會非常重要的角色。","   另外，我一直都很關注受難者，在上會期本席也一直關注受難者的家屬，他們現在年","  紀都已經很大了，過去的壓迫或是一些事件對他們的身心靈產生了影響，好像你們對於","  這一塊也有關注，剛才有談到會在北、中、南針對受難者家屬有相關的據點，目前執行","  的情況怎麼樣？"],["楊主任委員翠：我們會分三階段，第一階段就是北、中、南三個據點，我們跟民間團體","  合作，去建構照顧支持網絡，包括也希望能夠嫁接……"],["吳委員玉琴：這是區域式的試辦？"],["楊主任委員翠：是，希望能夠嫁接，如果需要長期照顧、居家服務和心理諮詢，我們就","  會轉介。第二個是我們會有密集照顧，如果這當中有通報需要密集照顧的個案，我們會","  用個管的方式來密集照顧。"],["吳委員玉琴：我現在看到你們委託出去的只有北部跟中部，南部呢？"],["楊主任委員翠：南部稍微晚一些，現在已經在進行中了。"],["吳委員玉琴：預算從哪邊來？我很關心預算，因為這兩個點目前才330萬元，從哪邊來呢","  ？"],["楊主任委員翠：目前試辦的經費都是業務費裡面挪出。"],["吳委員玉琴：從業務費挪出來？"],["楊主任委員翠：對。"],["吳委員玉琴：那個計畫也很短，到明年3月有所謂的服務模式要出來，我更關心的是之後","  呢？"],["楊主任委員翠：所以我們希望最後試辦方案能夠形成一個model出來，然後推到全國其他","  各個省市。第三階段是希望兩個，一個是能夠嫁接跟衛福相關單位的橋梁，第二個是在","  地性的、特殊性的照顧系統能夠產生，這樣子的話，在地性跟全國性的嫁接能夠接起來","  ，是我們第三階段……"],["吳委員玉琴：可是我更關心的是預算，當然各團體也許可以協助，只是可能還是有預算","  經費來源的問題。"],["楊主任委員翠：促轉會的任務就是通過這樣的試辦去凝聚出一種方案跟一個模式，對於","  這樣的模式，我們建構一個機制之後，我們會尋找相關的後續的銜接機關做機關協商。","",""],["吳委員玉琴：有可能會再結合政府相關的經費或是相關團體一起來承接這個工作，我想","  這部分還是要繼續努力。"],["楊主任委員翠：是。"],["吳委員玉琴：接下來我要請教的是，剛才李委員貴敏談到國民黨的檔案在政大封存這件","  事，對於這件事的緣起跟狀況，請主委比較詳細的說明一下，促轉會進到政大是很粗暴","  地進入嗎？"],["楊主任委員翠：不是。"],["吳委員玉琴：應該是經過很多次的溝通。"],["楊主任委員翠：對，非常多次的溝通。"],["吳委員玉琴：能不能說明這個事件的情況？"],["楊主任委員翠：因為我們是負責政黨政治檔案通報，我們也開過政黨之間的協商會議，","  所以政黨應該有義務依法要通報，但是國民黨一直隱匿……"],["吳委員玉琴：所以這次的緣起是國民黨根本沒有通報這批政大的檔案，它已經委託給政","  大做電子化。"],["楊主任委員翠：是的。甚至我們知道有這個訊息之後，也分別都有函給國民黨跟政大，","  如果移動的過程一定要告知本會，但是都沒有。我們在今年7月還有公函問國民黨有沒","  有相關政治檔案的清單過來，但是也說沒有。"],["吳委員玉琴：他們一直認定這不是相關的政治檔案。"],["楊主任委員翠：對，所以我們從2018年年底開始，一直到今年8月5日，我們拜訪了政大","  ，當時確實有提到保全以利於後續審定的封存這件事情，當時政大因為還有疑慮，所以","  我們當時就尊重政大。"],["吳委員玉琴：所以政大沒有權利去保全它，如果國民黨想要拿走，政大是根本一點辦法","  都沒有。"],["楊主任委員翠：因為就他們的協議是隨時可以攜回。"],["吳委員玉琴：所以政大是沒辦法負保全責任，所以促轉會才會依照第十五條去做臨時的","  封存。"],["楊主任委員翠：是，而且是他們的同意和配合，也協助了我們。"],["吳委員玉琴：國民黨真的有同意這些資料都可以公開給大家看嗎？"],["楊主任委員翠：目前還是隱匿資料的狀況，我們才要採取……"],["吳委員玉琴：我看到契約上是說，任何這些資料的使用，都要國民黨同意才能使用，這","  不是公開的狀況。是吧？"],["楊主任委員翠：是，他們的協議是這樣。"],["吳委員玉琴：所以國民黨說資料公開，其實不是真實的狀況嘛！"],["楊主任委員翠：對。"],["吳委員玉琴：所以這個要再做釐清，如果這個資料是屬於國家，尤其是關係到白色恐怖","  當時二二八一些事件的機密文件，那麼它應該是屬於國家的檔案；如果不是國家的檔案","  ，是歸國國民黨，當然就是歸還。所以你們要對這一百多箱的資料做審定。"],["楊主任委員翠：我們審定了之後，如果是政治檔案就歸國家；如果不是，我們就會歸還","  。"],["吳委員玉琴：所以這是很清楚的，如果國民黨再拒絕繳出，我們可能要動用第十八條，","  就開罰了。"],["楊主任委員翠：我們就會到委員會研議。"],["吳委員玉琴：希望不要走到那一步，但如果資料還是不繳出的話，可能要動到第十八條","  的處罰了，所以我想這部分要再釐清，就是促轉會對於政大封存這些資料是非常謹慎小","  心，而不是很粗暴地做這件事。"],["楊主任委員翠：對，不是的。"],["吳委員玉琴：謝謝，我們希望儘快幫這批資料做解密的動作，讓我們更快地看到資料，","  因為看起來政大也說促轉會手上拿的資料跟他們的資料不是很一致。"],["楊主任委員翠：所以我們要經過審定。"],["吳委員玉琴：對，可能要經過更清楚的審定。","   接下來我想再問一個問題，過去我們常常講「補償」，現在名稱改成「賠償」了，在","  態度上也做了調整，我是給予肯定，因為這是國家對過去歷史的責任，我們就承擔起來","  ，但是在補償轉賠償的過程裡面，目前促轉會有什麼樣的計畫？剛才您的報告裡面特別","  提到要另立新法？"],["楊主任委員翠：是。"],["吳委員玉琴：目前在執行上，您也提到在7月份召開了兩場專家學者會議，9月份可能要","  再跨相關的機關來開會，你們執行這個方案的困難是在哪裡？"],["楊主任委員翠：主要是當時沒收財產規模的認定，因為很多的檔案，其實包括現在我們","  找到的……"],["吳委員玉琴：還不是很清楚嗎？"],["楊主任委員翠：對，我們找到了145位有被確定宣告沒收財產，但是就執行卷的部分來講","  ，也沒有辦法全部都找到執行卷，我們現在還在努力，透過機關協商，希望國防部是不","  是能夠再繼續尋找執行卷，因為規模如果能夠確定的話……"],["吳委員玉琴：如果規模不清楚就沒辦法估算未來的賠償金額，這是最大的困難。"],["楊主任委員翠：我們正在努力中。"],["吳委員玉琴：也涉及到國家預算的支應部分，這部分也是要到明年5月份才會提出一個比","  較明確法案的草案嗎？"],["楊主任委員翠：這個部分我們已經緊鑼密鼓當中，我們希望能夠在今年年底送行政院，","  再進一步的研析案子是不是精確，然後再做檢討。"],["吳委員玉琴：促轉會非常特別，因為它有時間性，尤其是已經延了一年，我們的目標在","  明年5月希望能夠有相關的政策，包括該銜接的、該立法的、該怎麼樣的政策建議，在","  這段時間都要提出來。"],["楊主任委員翠：是，我們的目標在5月前提出相關的方案。"],["吳委員玉琴：請繼續努力，謝謝主委。"],["楊主任委員翠：是，謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（9時33分）主席、各位列席官員、各位同仁。今天我想來談不義遺址的轉","  型與再造，主委，在前兩個月有一部很出名的網路電影叫「逃出立法院」，你有沒有聽","  說過這部電影？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。沒有。"],["鍾委員佳濱：你覺得這部電影是什麼片？"],["楊主任委員翠：鬼片。"],["鍾委員佳濱：這是一部僵屍片，你覺得立法院是一個讓人想逃出去的地方還是一個熱門","  的觀光景點？你認為有沒有很多人來參觀立法院？"],["楊主任委員翠：應該有。"],["鍾委員佳濱：事實上我們區域立委經常受到鄉親的請託安排他們北上，他們的第一站通","  常是先去看看總統府，然後再來就是參觀立法院，吃過午餐再上車到附近的臺北名勝遊","  覽，最後再回南部，所以立法院顯然是一個大家很喜歡來參觀的地方。那你覺得國家人","  權博物館會不會是一個熱門的景點？"],["楊主任委員翠：據我所知，好像沒有非常熱門。"],["鍾委員佳濱：沒有非常熱門，所以蔡英文總統曾經在一個場合提示我們黨籍的立委，總","  統說以後安排鄉親的行程不只要帶他們去看總統府、立法院，應該要多多安排他們去看","  一看像景美這樣的紀念園區。現在景美紀念園區是由誰主管？"],["楊主任委員翠：文化部。"],["鍾委員佳濱：是文化部的國家人權博物館，很好，但是我曾經看過促轉會的一份資料，","  就是「政治犯的形成─不義遺址路線體驗之旅」，你有去走過嗎？"],["楊主任委員翠：有。"],["鍾委員佳濱：就是在半個世紀之前的白色恐怖期間，一個人被判為政治犯的偵訊、審判","  、監禁歷程，甚至是被送去執行死刑的路線。我們看到從A點到H點就是從生到死，他可","  能會先被安排到保安司令部的看守所，這個地方已經拆掉了，這是什麼地方？就是西門","  町的獅子林萬年大樓。B點就是內政部的調查局本部，目前並沒有登錄文化資產，已經","  拆掉了，現在是一個大飯店。C點是臺灣警備司令部的保安處，你知道嗎？你有去過嗎","  ？"],["楊主任委員翠：我們有勘查過。"],["鍾委員佳濱：它是一個古蹟，但是不對外開放。特別的是G這個地點是青島東路的軍法看","  守所，青島東路離這裡很近，你知道這個地方嗎？"],["楊主任委員翠：不知道。"],["鍾委員佳濱：最後會送到華山貨運站，這也是一個歷史建築，不對外開放，是由於什麼","  原因呢？送到哪裡去要幹什麼？請你告訴我們，你覺得一個政治犯最後被送到那裡會怎","  麼樣？"],["楊主任委員翠：就是生命結束了。"],["鍾委員佳濱：就是行刑。"],["楊主任委員翠：對。"],["鍾委員佳濱：好，請你看下一張圖片，你對這個地點熟不熟？就在我們立法院旁邊，最","  近在拉皮，已經完成了，你有看到嗎？"],["楊主任委員翠：對。"],["鍾委員佳濱：這裡是什麼地方？"],["楊主任委員翠：這裡是不義遺址，就是在青島東路上。"],["鍾委員佳濱：這裡以前是軍法看守所。在20年前我剛開始當國會助理的時候，我們國會","  助理的辦公室就在這裡，因為那時候還沒有青島會館，也沒有中興大樓，我們的委員就","  在那邊租了辦公室，地址是青島東路3之3號，我記得那時候我還在念大學，還沒有畢業","  ，當時劉世芳委員是我們辦公室的主任。那時候我因為素行不良被學校記警告、記過，","  家父很緊張，所以跑來臺北看我在搞什麼，才發現我在這裡打工，家父一看很驚訝，他","  說他曾經來過這個地方，因為他是臺大法學院的畢業生，他在念大學的時候，班上有大","  陸籍的同學是一對已婚的夫婦，妻子因為參加讀書小組而被認定是共產黨，在懷孕期間","  被關在這裡，家父就陪著她的老公來這邊送飯，一直送到孩子生下來，之後孩子被接走","  ，母親就被槍決了。所以這個地方是一個不義遺址，那促轉會有什麼想法？現在柯建銘","  總召的辦公室就在那邊，你知道嗎？"],["楊主任委員翠：我知道，柯總召有常常說。"],["鍾委員佳濱：要是我沒有經歷過這一段，我也不曉得發生在半個世紀之前的白色恐怖會","  那麼讓人感同身受，你可以想像一下，將成為人父的人去為即將成為人母的妻子送便當","  ，一直送到孩子生出來，然後太太就被槍決了。","   下一張是威權時代國防部保密局的拘禁空間，這是根據你們兩週年報告這份資料整理","  出來的，這些地方是不是文化資產？多數不是，產權有公有私，目前只有一個地方的使","  用者是人博館，那是不是留有原建物或建築？有的已經拆掉了，有的有保存下來。根據","  2015年人博館做的白色恐怖史蹟點調查統計，關於空間分布的現況，有文資保存的不到","  一成五，空間現況還能保持原貌的不到一半，已經拆除的將近三成，產權大部分是公有","  ，有七成是公有。好，我現在要問主委，還有85處的不義遺址審定了嗎？在今年3月24","  日的新聞有報導，請問現況如何？"],["楊主任委員翠：我們就不義遺址的歷史資料這個部分其實都準備齊全了，事實上，在過","  去一年我們都有隨時想要審定公告，但是又考慮到這當中其實有很多的私產，這是第一","  點。第二，有很多的歷史資料是齊全的，但是具體的位置還需要通過圖資比對跟測繪，","  所以我們過去幾個月大概就是在做這些，會在更確定地點以後再來進行。"],["鍾委員佳濱：我要請教一下，你們的審定是一錘定音嗎？未來會不會再續審、會不會有","  新增的？會不會再發掘不義遺址？"],["楊主任委員翠：當然，我們是分批做。"],["鍾委員佳濱：但是促轉會是任務編組。"],["楊主任委員翠：所以現在我們是自己做分批審定，這是在我們任內，那另外我們會研擬","  一個專法，未來就可以有一致性。"],["鍾委員佳濱：好，這就是我接下來要問的，促轉條例在2017年通過，然後你們的審定不","  義遺址作業要點分別在2019年、2020年訂定跟修正，未來你們要推動不義遺址保存專法","  ，對不對？"],["楊主任委員翠：是。"],["鍾委員佳濱：好，那專法的架構內容是什麼方向？"],["楊主任委員翠：專法的架構內容主要有幾個部分，一個是要先定位它的意涵，就是國家","  反省的意涵，因為它跟文資的概念是完全不一樣的。"],["鍾委員佳濱：是，跟文資的概念不一樣。"],["楊主任委員翠：對，所以這一點一定要確定。第二個就是政府要負責。"],["鍾委員佳濱：政府要負責、要賠償。"],["楊主任委員翠：所以我們對於私產的部分要先做更審慎的評估。第三個就是除了地方政","  府有責任、中央政府有責任之外，民間團體、個人也都可以提報。"],["鍾委員佳濱：很好，我們來看一下文資保存法，你剛剛說的跟文資法有些像、有些不像","  ，但是在程序上它也經過審定、保存，還有營運專責組織，那未來不義遺址的認定要以","  專法規範，你剛剛說跟文資不太一樣，主要是因為在文資的部分國家的責任是有限的，","  可是在不義遺址的部分，國家的責任更重大，對私人要給予補償或賠償等等，但是最終","  要有一個營運的專責組織。那問題來了，根據新聞報導，促轉會要延長到明年5月，並","  續推四大任務，那不義遺址的主管機關是國家人權委員會、人博物館還是促轉會？在你","  們未來這部專法當中是否考慮以常設機關為不義遺址的主管機關？"],["楊主任委員翠：在這部專法當中，我們針對常設機關有想了非常多方案，其中當然包括","  文化資產，剛剛委員也有提到，雖然概念不一樣，但是文化部其實對文資方面的程序非","  常熟悉，關於未來的主管機關，文化部當然也在我們考量的範圍內，我們會多多聽取各","  方意見，目前已經有評估了幾個單位。"],["鍾委員佳濱：你們有考量到文化部，但是文化部管的文化資產就已經很多了，而且你說","  文化資產的本質跟不義遺址不太一樣。好，我們來看現行相關法規，剛剛你談到監察院","  國家人權委員會組織法，第二條規定：「監督政府機關推廣人權教育、普及人權理念與","  人權業務各項作為之成效。」，我不曉得這個規定可不可以作為未來不義遺址主管機關","  之權責的法源。另外，國家人權博物館組織法第二條有規定「白色恐怖綠島紀念園區、","  白色恐怖景美紀念園區經營管理業務」，就是管理這兩個園區，但是它也要協助威權統","  治時期不義遺址之保存及活化，在這裡有稍微提到一點點，但只是協助，並不是主政。","  所以我要請教主委，第一，本席希望你儘速協調各機關打開不義遺址，讓民眾可以親身","  去體驗，這個沒問題嗎？"],["楊主任委員翠：有，像調查局的安康接待室，在我們協調之後，其實現在小旅行都有走","  到那邊。"],["鍾委員佳濱：好，那當然不義遺址的主管、保存跟營運機關要以常設機關為宜，你們也","  這樣認定。"],["楊主任委員翠：是。"],["鍾委員佳濱：你們研究了監察院的國家人權委員會，你們也考量了文化部的人博館，那","  你們覺得未來要由哪一個常設機關還是另外創設一個常設機關來負責處理為宜？"],["楊主任委員翠：委員，這三個方案我們都思考過，人權會成立之後，因為他們對不義遺","  址也非常關注，我們也一起合作做了現場探勘，未來我們會繼續……"],["鍾委員佳濱：你們有跟他們接觸了？"],["楊主任委員翠：有。"],["鍾委員佳濱：因為他們才掛牌成立沒多久。"],["楊主任委員翠：對，我們一起到安康去做現場的探勘。"],["鍾委員佳濱：我希望能儘速將你們目前專法的草案提供給本委員會參考，可以嗎？"],["楊主任委員翠：可以。"],["鍾委員佳濱：好，謝謝主委。"],["楊主任委員翠：謝謝委員。"],["主席：請周委員春米發言。"],["周委員春米：（9時43分）主席、各位列席官員、各位同仁。今天能夠在立法院跟你們就","  教與討論促進轉型正義相關的一些作為，還是覺得非常的感謝，而且非常的珍貴，我們","  要好好把握這個時間。在上一屆我就一直關心有關於威權統治時期沒收財產返還以及促","  轉條例第六條第三項案件後續賠償事宜，今天促轉會的報告有把這個部分列為你們未來","  施政的重點，我要請教主委，這部分目前有哪些比較具體的作為？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。具體作為的部分就是這個專法的草案正在緊鑼密鼓的","  擬訂，在擬訂的過程當中，我們也同步召開多場的專家會議、機關協商會議。"],["周委員春米：可以告訴我比較具體的法案名稱嗎？"],["楊主任委員翠：目前大概是威權統治時期的權利回復條例。"],["周委員春米：就是目前的現行法，然後再做改變？"],["楊主任委員翠：我們目前有思考這樣的名稱，但是也有許多不同的選項，我們還沒有完","  全定案。"],["周委員春米：就是有別於之前的補償條例，另外再定一個新的法案？"],["楊主任委員翠：是。"],["周委員春米：大概多久會有一個比較明確完整的結論呢？"],["楊主任委員翠：我們目前是雙向在做，一個是法案草案的研擬跟專家諮詢，另外一個部","  分是我剛剛有提到的，如果我們能夠越完整的掌握這些被沒收財產的執行卷，我們對於","  評估國家財政以及相關的賠償標準的基數或方案等等會更加精準，所以我們同步在進行","  ，希望在年底能夠決定方案。"],["周委員春米：針對一些沒收財產的相關資料，之前國防部先階段已經有做一部分的調查","  ，那部分也會援用嗎？還是你們會再做確認？"],["楊主任委員翠：那部分原來只有13個人，我們後來增加到145個人，在那13個人當中，原","  來是279筆土地，但我們後來比對了重複的部分，應該是245筆。"],["周委員春米：這個是你們重起爐灶，重新再做調查？"],["楊主任委員翠：對，245筆當中有188筆是公管，我們已經發函給各單位去瞭解目前的管","  理使用狀況，這部分已經彙整完畢。"],["周委員春米：因為將來可能勢必要面對一個問題，就是到底有沒有沒收財產這樣的事實","  ，一定要確認有這個事實才有所謂後續的補償和相關法律的適用。"],["楊主任委員翠：對。"],["周委員春米：雖然等很久了，但我知道這還是一個不簡單的工作，我在這邊還是要期許","  促轉會再接再厲，如果可以的話，在年底前或是在我們審查預算前有一個更完整明確的","  結果，我想這是大家對促轉會工作的期待，也是對你們的要求，我希望你們可以儘快達","  成這樣的目標。","   接下來我們來討論你們在前天辦的「大法官與轉型正義」研討會，我個人是非常的感","  動，這個當然是經過很多人的努力，中間還是有一些挫折，最主要是你們的切題點，我","  記得在上一屆時段宜康委員還有其他委員所關注的就是，是不是某些大法官會議解釋要","  公開？要公開的話，它的定位一定是要政治檔案，而司法院的態度是，這個是審判案件","  ，審判案件的核心價值是這些法官要保密。如果我們把它定位到更高的位階，認定它是","  政治檔案的話，那麼依照相關的法律規定就應該要公開。你們列了9份大法官的解釋、","  3個重要的研討會主題，我覺得這個真的要好好的大書特書，我們不是要去指責誰，但","  這是非常重要的史料，因為一個法治國家在威權統治的時候，相關的法治未必能夠完整","  、獨立的運作，如果法律變成是一種手段，而不是最終目的的話，這也是非常的危險。","  你們這3個場次是威權統治下的軍事審判、萬年國會的建立與鞏固及萬年國會的終結與","  軍審救濟之門的關閉，現在你們挑了9個大法官會議解釋，後續會再盤整或者再清點還","  有哪些可以被列為是政治檔案的大法官會議解釋嗎？"],["楊主任委員翠：這9件司法院在今年5月已經主動通報，也主動認定為政治檔案。有關大","  法官解釋在威權統治時期的三百多號的部分，據我們所知，司法院也已經把清單送給檔","  案局，後續是否為政治檔案的審定與移歸的相關過程屬於檔案局的職權範圍，檔案局會","  去進行相關的工作，如果有需要促轉會提供任何意見的話，我們都會協助。"],["周委員春米：國家檔案要不要開放是跟檔案局聯繫，現在如果認定是政治檔案的話，當","  然照我們的立法，你們就是要開放政治檔案，對不對？這是促轉的一個目的。"],["楊主任委員翠：是。"],["周委員春米：第一個，如果它被定位為政治檔案，當然就要公開，那麼要公開到什麼程","  度？那天你們的研討會大概一些相關的法官名字是被遮掩的，到底要公開到什麼程度呢","  ？在具體的部分，尤其是大法官會議解釋的保存機構，現在大概是用憲法訴訟法的規定","  ，將來還是由司法院來保管，因為是他們訂的，他們就想保管。這個我們當然可以尊重","  他們的立場，只是對人民來講、對整個促轉的目的來講，我們還是以開放為最重要的目","  的，當然大家都有責任要把大法官會議解釋的檔案好好地保存，但是對於社會來講、對","  於大眾來講、對當時受到影響的人來講，我想開放是最重要的目的，對這個部分主委有","  什麼樣的看法或者有什麼樣的隱憂嗎？"],["楊主任委員翠：從轉型正義的視角，促轉會的立場當然就是開放，我們會一直保持協調","  跟溝通。我們近期在政治檔案的徵集跟開放應用相關的課題上也跟檔案局有非常密切的","  協力，所以我們一定會朝向開放來進行。"],["周委員春米：你們的角色只能位於協調嗎？促轉條例第二條第一款開放政治檔案的位階","  沒有比較高嗎？"],["楊主任委員翠：對，需要做政治檔案的開放，我們會再繼續努力。以促轉會的立場，我","  們當然主張是要開放，因為臺灣的威權統治時期最主要特色就是高度體制化，司法體制","  在這高度體制化當中當然是非常關鍵。"],["周委員春米：我覺得我們要很嚴肅的來面對這個問題，我們不可能再回到過去，但是如","  果所謂的體制是用形式上的法律去這架起這個體制的話，那是非常危險的。關於這個部","  分，主委，你們認為你們還是協調的角色，當然依你個人的條件跟能量，有你來協調，","  我們是放心的，只是這個部分應該還是要加快速度。"],["楊主任委員翠：我們會持續努力跟檔案局合作。"],["周委員春米：好，今天就先瞭解到這裡，謝謝。"],["楊主任委員翠：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時53分）主席、各位列席官員、各位同仁。主席，我有一個權宜問題，","  因為回答的是主委，但是我想直接請相關同仁也一起來回答。請還原歷史真相組組長石","  樸，還有請教一下，在促轉會裡負責法制業務的是哪一位？是主任秘書還是誰？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我們沒有專門負責法制的，我們就是各個業務的法制","  ，所以要回到業務部分。"],["劉委員世芳：所以石樸組長就可以回答了，是嗎？"],["楊主任委員翠：如果是平復司法不法的話，是第三組負責的。"],["劉委員世芳：沒有，我要問包括行政程序、包括促轉會裡所引用的法律條文，因為我覺","  得你們的引用可能與我們的認知有所出入，所以是誰在負責法制業務上的解釋？你們哪","  一位是學法律的？"],["楊主任委員翠：因為我們在引用上都是各個業務自己去用，我們沒有法規室，所以……"],["劉委員世芳：沒有，那表示你們有一些狀況。","   先請教主委，我們都知道促轉會的成立就是最近這幾年，當然大家都非常努力，其實","  我們也是希望能夠還原歷史真相，讓很多當時沉冤未雪的或是其他政治上，甚至在我們","  國家歷史發展上受到不義的都能夠藉由很多檔案的整理來獲得真相，我想這個非常重要","  。但最近有一件大事，主委大概也知道，而且我覺得很奇怪，就是中國國民黨發了一個","  抗議函，但到目前為止我並沒有看到促轉會做什麼樣的回應，主委應該知道抗議的部分","  是什麼事情吧？"],["楊主任委員翠：是。"],["劉委員世芳：國民黨在9月19日發了一篇新聞稿，提到促轉會到校園裡查封資料，違反程","  序正義跟侵害大學自治。我想知道促轉會現在的立場是什麼？先請主委回答。"],["楊主任委員翠：第一個，在程序上面，我們完全都是合乎程序的。"],["劉委員世芳：什麼樣的程序？"],["楊主任委員翠：首先，我們要求國民黨通報政治檔案……"],["劉委員世芳：不是，你們是根據什麼法律說是合乎程序的？"],["楊主任委員翠：我們依據促轉條例第十五條，在緊急的時候，我們可以……"],["劉委員世芳：為什麼是緊急的時候？為什麼會緊急？"],["楊主任委員翠：緊急的原因是因為我們在918協調會的時候，代管的政大說他們沒有辦法","  保全這個檔案不被攜走，因為有……"],["劉委員世芳：國民黨有代表來嗎？還是只有政大的人在現場？"],["楊主任委員翠：這當中我們有……"],["劉委員世芳：你們有三方協調嗎？我可不可以直接問一下石組長？是不是石組長代表的","  ？請教石組長，你在9月18日開了這樣的協調會，請問在場人員有哪些？"],["主席：請促轉會還原歷史真相組石組長說明。"],["石組長樸：主席、各位委員。在場的有政治大學的代表，包括他們的主任秘書、圖書館","  副館長及一位承辦同仁。"],["劉委員世芳：國民黨的代表是哪一位？"],["石組長樸：國民黨部分是沒有代表，我們沒有通知國民黨。"],["劉委員世芳：所以並沒有通知國民黨嘛？但是你知道國民黨的黨史要送到政大去的時候","  ，他們有簽一個契約，這個契約是叫做委託管理合作協議書，裡面有所謂保管責任的部","  分，你知道這個部分嗎？"],["石組長樸：我知道。"],["劉委員世芳：所以現在國民黨認為，第一，是由國民黨自己委託政大來做數位化、影像","  化及保管的部分，但為什麼你們認為是緊急狀況之下？是政大會把它銷毀掉嗎？還是政","  大會把它還給國民黨？請石組長回答。"],["石組長樸：首先，這批檔案是國民黨沒有通報的……"],["劉委員世芳：你是說國民黨沒有跟促轉會通報，直接送給政大？"],["石組長樸：是。"],["劉委員世芳：所以他們本來是106年要簽約，後來延到107年才簽約，對不對？"],["石組長樸：對。"],["劉委員世芳：所以在106年或107年左右，請問你們第一時間要求國民黨通報這批檔案的","  時間是何時？"],["石組長樸：我們是在今年5月完成國民黨主動通報的四萬多筆檔案的審定之後，後來又發","  現在107年到108年之間，國民黨有移動了這批124箱的省黨部檔案，那麼我們發現這批","  檔案……"],["劉委員世芳：所以沒有給你們，而是直接給政大？那麼政大是在知道促轉會沒有被通報","  的狀況之下，還是不知道的狀況之下，跟中國國民黨簽了這份委託管理合作協議書？知","  道還是不知道？"],["石組長樸：我們在知道他們雙方有簽訂這個協議書的時候，有發一封公文給政大說，我","  們現在知道你們有簽了這個協議書……"],["劉委員世芳：所以當時他們不知道，是嗎？"],["石組長樸：對，然後我們跟政大說，如果你們雙方有移動這批檔案的話，請雙方一定要","  主動通知促轉會。"],["劉委員世芳：結果兩方面都沒有通知你們？"],["石組長樸：是的。"],["劉委員世芳：所以變成促轉會由石組長自己帶隊到政大去跟他們協調，最後協調出來的","  結果就是用封存的方式來處理，是不是這樣？"],["石組長樸：不是，報告委員，8月5日的時候是由我們副主委跟另外兩位委員帶著相關同","  仁到政大去跟校長協商，當初本來是想跟校長請示，我們發現有這個問題，為了保全這","  個檔案不被移動或被銷毀，為了做審定的需要，所以希望學校同意我們進行封存。但是","  當天校長是反對的，基於尊重校方的立場，所以我們當天就沒有做相關的動作。"],["劉委員世芳：這是在幾日？"],["石組長樸：8月5日。"],["劉委員世芳：所以你們後來又發了個文過去？"],["石組長樸：所以8月5日回來之後，我們就發了兩次公文表示，我們尊重校方的決定，但","  我們覺得學校把這批檔案提供給我們做審定的話，對學校是影響最小的。這兩次公文發","  出去時，都有副知國民黨，但是對方都拒絕了。"],["劉委員世芳：會不會是因為國民黨告訴政大說他們反對，所以政大不敢做任何決定？雖","  然你發的公文裡面有特別提到你們是根據促轉會的哪一個條例、第幾條條文，你們都寫","  得非常清楚，就是不可以規避妨礙調查等等那些，他們也都瞭解，所以是不是有什麼難","  言之隱不敢告訴你們，所以沒有辦法正面回答說這批檔案是可以讓你攜回的？"],["石組長樸：就我們所知，政大一直提到他們彼此有這個合約，他們必須要遵守合約，而","  我們也一再提示，我們是在執行法律，法律的效力應該高於合約，所以請學校……"],["劉委員世芳：組長，我現在就是要問你這個，一般來講，我們都知道要有行政程序的政","  治正確，也就是說，你一定要先告知，不能莫名其妙去執行，因為我們不是要去逮捕現","  行犯、殺人犯等等。你認為行政程序是合法的，也認為促轉條例是合法的，但是我要問","  的是，在這之前政大跟中國國民黨簽這個委託管理合作協議書的時候，它有沒有違反促","  轉條例裡的相關規範？有還是沒有？所以我要請貴處管法律的幫我再查明清楚，如果沒","  有的話，事後要給我這個回應。請石組長先講一下，我還沒辦法確定。"],["石組長樸：就我所瞭解，因為促轉條例裡面有規定，對於政治檔案的持有機關或機構，","  它應該要通報。現在所有權人是國民黨，它已經沒通報了，那麼移到政大之後，政大算","  是法律上某種程度的持有人，而我們也跟政大講過……"],["劉委員世芳：它是被委託的代管人。"],["石組長樸：對，它應該是代管人，但是檔案是存放在政大校方。然後這個部分我們有請","  政大把它現在已經擁有的檔案清單、目錄提供給我們，所以它有提供了國民黨製作的那","  份目錄。至於當天為何程序沒有完成？主要是因為9月18日那天是星期五，我們應政大","  要求邀請他們到會裡面來召開協商會，在會場上討論的是政大如何來幫助促轉會進行審","  定這批檔案，但政大完全沒辦法給予任何承諾，最後我們是……"],["劉委員世芳：其實你們不應該單純只要求政大，同時還是要要求中國國民黨，它畢竟還","  是檔案的原始持有人，當然這些話你聽起來會很刺耳，但是我還是一直要強調，就他們","  所發的新聞稿裡面，我不認為跟大學自治有關，這個有點太為賦新詞強說愁，隨便湊一","  湊。但是在違反程序上，你們並沒有說明清楚，除了促轉條例裡面的規範還有行政程序","  上的規範以外，我認為你們要發這樣一個非常嚴肅的公文出去前，真的要請教與行政法","  相關的專家，能夠在你們的公文出去之後是完全不會讓人覺得有瑕疵的，這樣才有用。","  因為我看到政大也是跟你回函說它沒有違反促轉條例第十八條規定等等，我覺得不好。","","","   但是我現在害怕的是，請你看一下，我所清楚的部分是這樣子，目前中國國民黨給政","  大保存的、封存的，你們封存的這124箱裡面，聽說只有臺灣省黨部文獻裡面的10%，也","  就是只有十分之一，另外的十分之九，其實它的所有權人或者它的所有人還是中國國民","  黨，而且他們可能是放在新北的板橋或是放在桃園的八德，我們不曉得放在什麼地方，","  那裡面有90%，我相信裡面還有很多是屬於促轉會所要追蹤還原歷史真相的相關檔案。","  所以有些政大的朋友會擔心，如果我們現在動作太大，並沒有合乎原來的行政程序，說","  不定中國國民黨會「見笑轉生氣」，把其他的90%資料就浸到水裡面，說颱風來了，全","  部飛走了，或者是燒掉全部不見了，那這樣子我們是不是因小失大，變成「食緊挵破碗","  」？","   所以我想就這個程序上，當然我們知道組長或是在座各位，包括我們委員都很認真，","  想要把事情達成，但是在達成的過程當中，你一直把願意幫忙我們的人所講的話往外推","  ，還是趕快儘量把它──因為你要知道，封存以後，解封怎麼辦？所謂解鈴還是要繫鈴人","  嘛！你解封不能只有找政大，你不能只有找跟它簽約的校長啊！你還是需要找中國國民","  黨，尤其他們中國國民黨自己有個管理黨史的人，你如果沒有找到它，或者我們請求跟","  我們相關的、跟促轉會裡面的一些律師，一起來跟它說明，這樣會比較好，有沒有可能","  按照這樣比較正確的方向，不違反任何行政程序，還有不違反促轉條例裡面的規避調查","  ，或者是尋求檔案的真相，我們啟動這個程序，好好把這件事情解決，組長，有沒有可","  能？"],["石組長樸：向委員補充報告，9月18日當天上午的協調會，我們有口頭跟政大說我們下午","  想要進行封存，政大對此是是尊重我們的職權。因為政大跟國民黨簽訂這個合約，所以","  相關的保存問題，政大會通知國民黨，這也是在我們預期中，所以當天下午我們進行封","  存的現場，國民黨的代表也有到現場做全程錄影。"],["劉委員世芳：到現場的是哪一位？"],["石組長樸：是一位法務人員跟國民黨黨史館的副館長，兩位到現場，他們請求我們是不","  是可以到裡面去進行錄影，我們予以尊重，只要不影響封存作業，所以他們人也都在現","  場做全程錄影，同時他們有表達了異議，我們就把他們的異議也在現場做了紀錄。三方","  做了確認，在上面簽名，當天下午封存工作回來之後，我們就馬上把調查的紀錄發函給","  校方和中國國民黨。"],["劉委員世芳：也就是說封存等於是暫時告一段落，就是大家都不滿意，但是封存這個動","  作是完成了，我們不是掠奪。在這樣的狀況之下，我剛剛提到了解封的程序，其實還是","  要走正常的行政程序，而且一定要合乎程序正義，同時我也希望促轉會，尤其是楊翠主","  委，請你們再重新去審視一下，也就是中國國民黨的社團法人中國國民黨黨史資料委託","  管理合作協議書，裡面所有的文件資料有沒有合乎促轉會對於調查歷史真相的東西？也","  就是說，如果沒有報到促轉會，然後就直接委託政大，那麼下次也可以委託臺大歷史系","  ，下次也可以委託中興大學，如果用這樣的方式，所有的檔案都四處飛散，結果你們再","  慢慢收回來，這很奇怪。所以要審視一下這樣子的法規，它是在107年由當時中國國民","  黨，我想應該是曾永權秘書長簽的，這是不是合乎促轉條例裡面的相關規範？如果不行","  的話，我們還是要促請他們解約，解約以後，對於封存或是對於其他再收拾善後，也許","  會有比較合乎法律上促轉條例要追求真相的部分，好嗎？這是我的要求，謝謝主委，謝","  謝組長。"],["主席：謝謝劉委員。剛剛多位委員質詢時都有垂詢楊主委關於政大檔案的封存過程，是","  不是請促轉會提出一份書面報告給本委員會？"],["楊主任委員翠：好。"],["主席：這個報告稍微說明一下，有關當時跟國民黨交涉檔案文件的一些過程，以及到政","  大實施封存的相關法律依據，把這樣的資料給本委員會。另外，剛才李委員貴敏跟劉委","  員世芳都有詢問這個問題，也把這個書面資料給他們。"],["楊主任委員翠：好。"],["劉委員世芳：要多久時間？"],["主席：主委你們需要多久時間？"],["劉委員世芳：因為這個都已經是過去式了，從8月到現在，剛剛石組長講得非常好，從8","  月5日開始的公文到目前為止，還有所有的文件資料，包括你們的會議紀錄都有嘛！這","  些檔案都不是機密，所以我建議有沒有可能一個禮拜內就給我們委員會，好嗎？"],["主席：一個禮拜，可以嗎？"],["楊主任委員翠：可以，就是假日過後……"],["主席：要不然兩個禮拜，因為這個禮拜是連假。"],["劉委員世芳：就7個工作天，兩個禮拜好了，就10月15日，可以嗎？10月15日之前。"],["楊主任委員翠：好。"],["劉委員世芳：謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時9分）主席、各位列席官員、各位同仁。我繼續這個議題，我剛才直","  接問了我們黨史館副館長，我問他是不是有隱匿，是不是沒有讓促轉會知道我們有這份","  資料？他跟我的回答是，我們在107年10月5日的時候就通報了，那時候臺灣省黨部經二","  二八基金會初步整理，其中有三筆確實是跟促轉相關的，已經收歸國有了，至於其他部","  分，他覺得跟促轉條例的規範時間和事件都沒有相關，所以無從通報。主委，是這樣子","  的嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。不是，在這124箱裡面，省黨部的檔案那三筆是已經有","  通報了，但是這裡面的都沒有通報。"],["吳委員怡玎：但是中國國民黨認為這裡面跟促轉條例所規範的時間跟事件沒有相關，所","  以沒有通報。請問主委，你有看過這裡面的東西嗎？"],["楊主任委員翠：因為沒有通報這個清單，但是因為省黨部資料，其實臺灣過去幾十年還","  是有一些相關研究的面向，那裡面其實跟二二八事件有關、跟叛亂案件有關……"],["吳委員怡玎：我的意思是，你沒有看過這些東西，你怎麼會知道會有相關呢？"],["楊主任委員翠：我們作為轉型正義的主責機關，我們當然有我們的掌握……"],["吳委員怡玎：等一下，那你是主觀認為有隱匿？還是你客觀認為有隱匿？因為你根本沒","  有看過這些東西。"],["楊主任委員翠：剛剛有提到我們請政大，所以政大後來有提供目錄了，但是我們在……"],["吳委員怡玎：在政大提供目錄之後，你們就認為絕對有相關嗎？"],["楊主任委員翠：我們是認為應該要進行審定。"],["吳委員怡玎：我覺得這是兩方認知不一樣，因為國民黨認為這跟促轉會規定的時間、事","  件不相關，所以他們認為沒有通報的必要，當時候也是因為國民黨沒有足夠財力去負擔","  整理這些檔案，才交給政大，政大其實是要做電子化的整理。我好奇的是，主委剛剛有","  提到，是政大覺得他們沒有辦法保管了，所以你們帶走，是這樣的嗎？"],["楊主任委員翠：第一個，有關電子化公開的部分，事實上，依據協議並沒有全面公開跟","  全民公開。"],["吳委員怡玎：依據協議，政大要求他們要有優先……"],["楊主任委員翠：然後還要經過國民黨的審核。"],["吳委員怡玎：但是，如果是政大校內的老師和學生要看的話，不需要再經過任何人同意","  ，對不對？"],["楊主任委員翠：所以這個跟整個政治檔案需要全民公開是不一樣的。"],["吳委員怡玎：你先回答我，對不對？我今天沒有說全民公開，第一層就是說，因為國民","  黨認為這不是跟二二八和促轉所規範的時間、事件相關，當初認為這是國民黨自己的黨","  史，那它交由政大保管，也必須給政大一些優先的權利，政大基於它學術研究的需要，","  想要優先取得資料，可以有優先發表論文的權利，所以希望能夠優先。主委，現在請你","  回答我，依照合約，如果是政大的教職員、老師和學生要看這些資料，是不是沒有阻礙","  ？"],["楊主任委員翠：我報告委員……"],["吳委員怡玎：是不是沒有阻礙？是不是？你回答我是不是就好。"],["楊主任委員翠：依照政治檔案條例，這還是應該要通報。"],["吳委員怡玎：你只要告訴我是或不是就好。"],["楊主任委員翠：這個開放是部分性的開放，並不是全民的開放。"],["吳委員怡玎：你不要給我繞圈圈嘛！如果是政大的老師跟學生要看這份資料，看任何的","  資料，是不是就沒有阻礙？是不是？"],["楊主任委員翠：依據合約是政大有優先權。"],["吳委員怡玎：對，政大的老師或學生如果要看這個檔案裡面的任何東西是沒有被阻礙的","  。主委，那你們把它封存走，是不是不相信政大有學術中立的立場？是不是不尊重學術","  自由？"],["楊主任委員翠：並不是，我們認為這有政治檔案的可能，所以我們認為要審定。"],["吳委員怡玎：你們認為政大是學術中立的，可是你又不認為政大的老師會好好的檢視它","  ，因為你剛才說啦，依據合約……"],["楊主任委員翠：委員，這是兩件事情，這一批檔案應該是政治檔案，這是一件事情；政","  大的學術中立，這是另外一件事情。"],["吳委員怡玎：第一件事情是它到底是不是屬於該要跟你們回報的政治檔案，這是一個主","  觀認定。"],["楊主任委員翠：這個就可以來討論嘛！"],["吳委員怡玎：對，這是主觀認定，因為是主觀認定，國民黨認為它不歸你們促轉，所以","  沒有通報。第二件事情，它放在政大那裡，你不要一直說完全隱匿，因為只要是政大的","  老師或學生，要去看檔案裡面的任何一個東西都是公開的，對不對？我覺得要讓大家知","  道你不能……"],["楊主任委員翠：委員，政治檔案條例位階是優於協議，所以我們還是要回到政治檔案審","  定，還有後續。"],["吳委員怡玎：我就跟你說，那一層我們還沒有解決，那一層是主觀認定。"],["楊主任委員翠：是，所以我們要先解決那個問題，才有後續的問題。"],["吳委員怡玎：那你在對第一個東西還沒有認定的時候，你就把人家的東西帶走，本席的","  時間有限，東西已經讓你們帶走，我只要求一件事……"],["楊主任委員翠：我們沒有帶走，我們是放在那邊做保全，我們沒有攜走，目前是保全的","  狀態，我們會繼續溝通、協商。"],["吳委員怡玎：你們接下來的動作是什麼？"],["楊主任委員翠：我們會繼續溝通、協商。"],["吳委員怡玎：你溝通、協商什麼？"],["楊主任委員翠：我們主要是做政治檔案的審定，如果是政治檔案就移歸國家，不是就會","  歸還。"],["吳委員怡玎：那麼是由誰來審定？"],["楊主任委員翠：當然是由專家學者會同檔案局。"],["吳委員怡玎：在哪裡審定？"],["楊主任委員翠：這就是我們要溝通、協商的部分，究竟是要用攜回或是在現場，或者是","  用他們的數位檔？這需要再進行溝通。"],["吳委員怡玎：我只有一個要求……"],["楊主任委員翠：我們是開放協商的。"],["吳委員怡玎：我只有一個要求，該公開的時候，請全面公開。"],["楊主任委員翠：是。"],["吳委員怡玎：不要選擇性公開，因為我看到你們在追求歷史真相業務報告，裡面寫到了","  政治檔案之合理開放，我都不知道「合理」是什麼？為什麼不是全面公開？"],["楊主任委員翠：我們一定會全面，那這當中有包含到監控類的檔案，這就需要討論了。","",""],["吳委員怡玎：OK，這就牽扯到跟大法官的釋憲一樣，我要求是全面公開的。"],["楊主任委員翠：是，謝謝委員。"],["吳委員怡玎：接下來我想要問的是，你們在網站上有一個資料庫，你提到了要推廣資料","  庫應用的價值，我看了你們的網站，你們的資料庫還沒有建好，主委知道嗎？"],["楊主任委員翠：我們的資料庫陸續在建置中，因為我們拿到的……"],["吳委員怡玎：你說陸續建置中，原本促轉會是到今年5月底，你的資料庫現在還在陸續建","  置之中？"],["楊主任委員翠：當然是。"],["吳委員怡玎：請問你什麼時候可以建置好？給我一個日期就好，因為不會有新的東西。","",""],["楊主任委員翠：報告委員，韓國到現在都還發現新的案例，所以只要檔案有進來，我們","  就會繼續建置。"],["吳委員怡玎：所以你認為促轉會接下來一年還是沒有辦法……"],["楊主任委員翠：我們會繼續努力，只要我們有檔案進來，我們就繼續建置下去。"],["吳委員怡玎：我覺得你這樣做個二十、三十年都做不完，我好奇的是，你剛才也有提到","  要規劃把這些東西交給政府其他各部門。"],["楊主任委員翠：是，我們會。"],["吳委員怡玎：請問你這個資料庫打算交給誰？"],["楊主任委員翠：檔案局。"],["吳委員怡玎：那政治檔案要交給誰？檔案局？"],["楊主任委員翠：是，這都是檔案局的權責。"],["吳委員怡玎：資料庫也給檔案局？OK，我現在比較大的問題是，你剛剛有提到政治受難","  者的長照是交給衛福部。"],["楊主任委員翠：我們希望可以跟衛福部嫁接。"],["吳委員怡玎：希望你在這個會期內趕快把財產返還的法案送進來，可以嗎？"],["楊主任委員翠：我們會努力，在最快的期限內。"],["吳委員怡玎：你給我一個時間。"],["楊主任委員翠：我們要先送行政院。"],["吳委員怡玎：給我一個時間。"],["楊主任委員翠：我們預計在下個會期送立法院。"],["吳委員怡玎：OK。我現在最大的問題是，政治案件的真相調查到時候要交給誰？我們知","  道很多東西調查尤其是刑事案件是花很多時間的，你是交給哪個單位？"],["楊主任委員翠：相關研究的部分，我們希望能夠跟人權館或國史館進行銜接的嫁接，這","  個都會討論。"],["吳委員怡玎：你們的業務報告不是很明確地標示說到底什麼時候要做什麼事情，可不可","  以你們業務報告所有列出來的點，就是接下來這一年你們要做的事，我麻煩你把每一個","  點都清楚地列出來，這些點在明年的5月底前要交接給現在各部會的哪一個機關，並且","  你的交接計畫、整個方案什麼時候要出來？再者，交接一定會有一個緩衝時間，所以你","  要在那之前就交接好，我希望你在這個會期以前就把這個交接計畫，諸如你的交接方案","  怎麼出來、交接的部會是哪個，這些全部列出來，這樣明年5月底你們才有可能完全交","  接。可以嗎？"],["楊主任委員翠：我們都在盤整中。"],["吳委員怡玎：主席懂我的意思嗎？請他們在這個會期結束以前，我要求的時間還滿久的","  吧？不然你在兩個月之內，你給我一個時間表，你什麼時候把這每一個點交接給哪一個","  部會，然後裡面要交接什麼東西，全部列出來，我們才會知道你真的有一個落日啊！兩","  個月的時間可以嗎？"],["楊主任委員翠：預計銜接機關的部分，我們都在盤點中。但是我要跟委員說明，不一定","  該機關會認為是它，所以我們一定要再協商……"],["吳委員怡玎：那你要趕快去找別的啊！所以我給你兩個月的時間。"],["楊主任委員翠：委員，我們現在就在進行機關協商。"],["吳委員怡玎：其實這個事情本來是去年就要做的啊！我是要求你今年做，在兩個月之內","  ，請你把這些要銜接的部會，還有你銜接的內容，全部列出來。謝謝。"],["主席：針對我剛剛講的，就是政大封存的相關書面，還是送一份給吳委員。另外，剛才","  吳委員提到的，未來這些檔案以及促轉會業務的對應以及交接的後續資料，這部分再提","  供給吳怡玎委員辦公室。謝謝。","   繼續請鄭委員麗文發言。"],["鄭委員麗文：（10時21分）主席、各位列席官員、各位同仁。請教促轉會主委，你們促","  轉會最近很威、很猛，全中華民國所有的政府公家機關裡面，感覺就是你們最大，而且","  可以打破所有的禁忌，打破所有的界限，可以進去大學封存人家的檔案，也可以要求司","  法院，而且人家提供的資料，你們還可以不滿意。一個是皇后的貞操，誰都不能碰的司","  法，一個是民主政治裡最重要的靈魂──學術自由，促轉會什麼時候這麼大？是什麼樣的","  憲政體制、憲政機構所賦予你們尚方寶劍？你們去到哪裡都威武得不得了，讓我們大家","  都瞠目結舌，不得不佩服、不得不臣服。今天作為一個立法委員，我都不知道我可不可","  以質詢你！","   就剛剛吳怡玎委員所提出的，感覺上好像立法委員的要求非常、非常卑微，我也不知","  道促轉會會不會把我們當一回事。連續幾個重大的爭議，我們就從政大開始講起，我是","  不曉得，像兩蔣的日記現在放在史丹佛大學的校園裡面，是不是哪天促轉會也要去美國","  史丹佛大學封存這個威權時代的重要史料？能夠進得去嗎？人家會讓你封存嗎？既然國","  民黨的省黨部交給了政大保管，就沒有什麼怕人家知道的，政大也是一所在臺灣歷史悠","  久、極富學術盛名的重要學術機構，他們現正進行數位化，我不知道促轉會在研究、調","  查及保存檔案這些事情上有哪些方面比政大高明或厲害？我看到媒體都報導說你們是強","  行封存，在多次協調後，並未真正取得政大的同意，但在方才委員的詢答中，你說你們","  是經過協調之後，政大同意這樣做的，可見這樣的說辭是有出入的。"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我們是經過政大同意的……"],["鄭委員麗文：我還沒有要問你啦！雖然政大是一個學術機構，雖然應該要捍衛學術自由","  ，但他們可能會在你們的淫威底下不敢捍衛自身的學術自由！他們有可能沒有脊椎！我","  不曉得，那麼這樣的封存討論過程當中還有很多細節讓很多人覺得，包括多位法界專家","  ，認為此事不符比例原則，作法非常粗暴！你們是一定有粗暴啦！至於政大有沒有善盡","  一個保護重要歷史史料、捍衛學術自由的責任？我們則不曉得，所以本席在此具體要求","  ，因為你們有你們的說法、政大有政大的說詞、媒體則有媒體的報導，既然貴會曾多次","  與政大協調，可否提供給立法院你們每次協調所有的協調紀錄及最後的協調結論？我要","  看到白紙黑字有政大同意你們進去封存的內容，什麼時候可以提供？"],["楊主任委員翠：剛剛有答應委員會會在10月15日提供所有相關來往的公函及紀錄。"],["鄭委員麗文：你們不是有召開協調會嗎？你們只有來往的公函而已嗎？"],["楊主任委員翠：都有，協調會也會有，都有全程的錄音、錄影資料。"],["鄭委員麗文：對，通通都要提供，讓大家看一下到底你們是怎麼跟政大提出的，政大又","  是如何跟你們回覆這件事的，這樣大家才能夠清楚知道。","   第二，有關司法院的部分，司法院在人名上面，某程度覺得不可以全面性地照你們的","  要求公開，這是一個重大的憲政民主爭議。照理說，作為轉型正義的執行單位，我希望","  你們未來不要成為人家要轉型正義的對象，所以在行使職權的過程當中，更要倍加地小","  心，更要倍加地尊重及彰顯民主政治的精神，而不是如本席方才所說的：很威！很猛！","  很大！我唸憲法這麼多年，我從來不知道原來在民主國家裡頭會有一個機制：什麼人和","  什麼地方，你們都可以去！如何的要求，對方都要百分之百配合！我是沒有聽說過或看","  過這樣的機制，我也不知道一個本質上就違憲的機構，憑什麼如此「囂徘」（囂張）。","  我剛剛講過了，我只知道司法一個顛撲不破的真理，它當然要被尊重，尤其大法官會議","  是憲法的守護神，是憲法守護的精神，你們要指控別人之前，必須要先有證據，你們要","  破壞司法獨立崇尚的精神，是沒有任何理由的！今天我們如果沒有辦法從促轉會的身上","  看到對於憲政精神的一種尊重及維護，而是只見你們拿著雞毛當令箭，政治鬥爭無限上","  綱，這是一個笑話！這是一個悲哀！","   剛剛吳委員已經問了，我也是要繼續問，本來是有說你們的轉型資料庫今年的2月要","  上線，這是你們自己講的，不是我們講的，結果沒有上線，6月又宣布停止，又要更新","  了，問題是你們的任期馬上在明年即將屆滿，剛剛吳委員問了半天，要求你們提出交接","  與結束所有工作時程的具體作法，你居然可以推三阻四到現在沒有辦法提出來，莫非你","  們還想要再繼續延下去？莫非你們還想繼續像僵屍一樣一延再延？我看不到這其中的誠","  意及決心，你們上會期來的時候，在這邊信誓旦旦跟我們保證，說絕不會再延，落日條","  款不是騙人的，不是假的，那你們就要有具體的工作時程，不要每次來都說你們有在做","  ，然後等到明年又說你們做不完，你剛剛說隨時有新的資料出來，那以後出來的事情也","  不干你們的事了！有新的資料出來又怎樣呢？舊的資料在哪裡？"],["楊主任委員翠：我們有上線……"],["鄭委員麗文：舊的資料在哪裡？為什麼沒有辦法整理出來？"],["楊主任委員翠：我們有上線……"],["鄭委員麗文：為什麼停止更新？"],["楊主任委員翠：因為新的資料一直進來……"],["鄭委員麗文：就你們的效率及作法，我現在不管，我現在真正的重點在於，你們真的要","  像你們在上個會期要求本院讓你們延長時你們所保證的，不會一延再延，不會把我們當","  笑話，糊弄我們，你們是做真的，我也希望主委能跟上屆主委不一樣，你們真的能夠確","  切地將你們未來所有相關的職責轉交出去，還有你們在這一年裡頭所要做的事情可以順","  利在一年內完成，所以請你們提供工作時程，這是一個非常卑微、合理的要求，我不知","  道為何在時間上會如此？我都覺得兩個月太久了！你們應該一個禮拜就拿出來，你們應","  該早就做好了！在上個會期就應該做好，怎麼會到現在還沒做出來呢？這是一個令人無","  法理解的事。","   此外，你們提到你們跟社會溝通的管道，也不過就是發個臉書，你們官網一個月發兩","  篇，臉書一個星期發兩篇到三篇，這樣就叫做跟社會溝通嗎？所以回過頭來說，我們還","  是希望今天促轉會不要一出手就充滿爭議，不是每做一件事就引發社會譁然，不要每一","  件事情都讓大家認為你們碰觸到民主政治最敏感、最應該受到保護的神經，不應該讓大","  家認為你們拿到了尚方寶劍，就可以粗暴地到校園、司法院要求他們，如入無人之境，","  現今是21世紀，難道臺灣至今不是民主國家嗎？難道臺灣現在沒有民主政治嗎？難道這","  些東西都可以任由你們隨便解釋才算數嗎？如果連大法官都要聽你們的話，那我不知道","  我所唸過的所有憲法原則及政治民主原則是不是要通通都要丟到垃圾桶裡，再請你們重","  新教我們，要不然我不懂何謂民主政治！所以，你們務必要將所有與政大溝通的資料提","  供出來，讓我們看看是政大沒有風骨，還是你們粗暴，這中間究竟是一個怎樣的過程！","",""],["主席：我們在賴委員香伶詢答之後休息10分鐘。","   請賴委員香伶發言。"],["賴委員香伶：（10時31分）主席、各位列席官員、各位同仁。楊主委辛苦了，早上多位","  委員的質詢都是針對你們日前召開有關大法官釋憲案解密的研議，包括剛剛提及許多調","  查過程中與政大相關的作法，引發諸多的責難及要求，所以這項工作本來就有其非常大","  的政治壓力及政治前瞻上需要考慮的重點。我看到你們報告最後的結語，我們還是希望","  重建整體社會上的信任關係，這個信任有很多可能是過去政黨政治下臺灣特殊歷史下的","  信任關係，我想這部分沒有一定時日是很難達成的，所以這樣的工作確實導致促轉會現","  在需要承受較大的壓力及責難，我想主委心裡應該很瞭解這樣的一個任務落在你身上所","  具的意義。","   我在司法及法制委員會第一會期中，曾經質詢過有關不義遺址保存的問題，針對當時","  促轉會所提出一些概念，我認為非常地模糊，你們認為可以採分類分層的方式去管理，","  價值優先、地方中央協力，當時我質詢的不義遺址是位於基隆東岸碼頭一個已經消失的","  遺址，這樣一個再現的工作要如何完成及施做？我不知道主委或當時承諾的葉虹靈副主","  委要如何進行這樣的工作？針對這件事沒有任何具體的報告顯示在今天的資料中，我要","  說的是，促轉會現在只剩下8個月的時間，時間沒有站在你們這邊，所以未來要如何完","  成方才提及的那麼多未完成的工作？促轉會的任期在明年5月屆滿之後，還有可能再延","  長嗎？還有可能透過法制再做一定的調整嗎？這是促轉會法制作業本身應該要提出來的","  一個責任，但在今天的報告中這部分也付之闕如，所以這兩點是本席今天首先要表達較","  為遺憾之處。","   總體上，我知道你們的三個核心理念，不管是追求歷史真相、平復歷史傷痕或反省歷","  史記憶，都有其每一個相應的重要任務及現有盤點之下的工作，所以需要一定的延長，","  可是我不知道這個延長是否只有促轉會繼續存在才可以做，還是其階段性會進行盤整、","  轉型及嫁接到別的單位？所以我們整理了一下，在今年8月監察院轉型一部份而有國家","  人權委員會的設立，所以這個單位設立之後，其功能及角色上也有一個類似人權政治平","  反調查報告的角色及作用，我們知道日前高涌誠監委曾說他也有接獲一些政治受難者平","  反的投訴案件，他說這可能無法透過促轉會獲得平反，你說這些就適合他們人權會來處","  理。我先就教於楊主委，監察院的人權委員會跟促轉會在處理政治受難者投訴或平反案","  件時，兩者的功能、角色、專業及目的上有何不同之處？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。就平反的部分，促轉會主要是關於威權統治時期政治","  案件及政治的人權迫害，目前主要以司法不法的部分為主體。"],["賴委員香伶：是。"],["楊主任委員翠：當然我們也收到許多人民申請案中許多行政不法的部分，這個部分我們","  有在研議未來國家如何針對這個部分加以處理，可以……"],["賴委員香伶：所以就司法不法及行政不法部分，如果照高涌誠監委的意思，在行政不法","  這部分，你們目前是沒有法律授權……"],["楊主任委員翠：目前沒有法源。"],["賴委員香伶：是，所以就國家人權委員會其未來的職權部分，若在其行使法草案中可以","  在法制面處理及完成，是否促轉會與人權委員會的分工會較為明確？"],["楊主任委員翠：有關這個部分，我們會跟人權委員會研議，其實人權委員會一成立，我","  們就嫁接了雙方的溝通橋粱。"],["賴委員香伶：是。"],["楊主任委員翠：在9月1日上星期一，我們跟人權委員會由陳菊院長及高涌誠監委……"],["賴委員香伶：有談過這件事情嗎……"],["楊主任委員翠：我們與人權委員會一起去參訪了不義遺址，也談到未來的合作，包括委","  員提到的這個部分的分工及合作，及未來促轉會業務銜接討論後續的種種，這些部分我","  們都會開啟。"],["賴委員香伶：國家好不容易在監院轉型中有人權委員會的設置，大家知道人權委員在各","  個方面有其專業，但就政治平反、司法不法這樣的政治受難的部分，我認為更專業的還","  是在促轉會，但因為你們時間條件的限制，授權時間即將屆滿，所以這部分調整及轉型","  的轉接，請主委要當做是最重要的任務。"],["楊主任委員翠：是。"],["賴委員香伶：接下來，我看到報載報導在9月10日時，促轉會特別提到未來會針對不義遺","  址設立專法，因為現在大概有些部分在促轉會本條文內不具足、不明確，我看了你們兩","  年期的報告，也做了法制上的比較。請教主委，若以現在既有的文資法、國家人權博物","  館組織法、二二八處理事件賠償條例及促轉條例，在明文提及保存不義遺址這部分，你","  可以看到有「○×○×」，底下的空間保存所需的規範又有「○×××」，我相信一般民眾是看","  不懂這些部分，你可不可以稍微簡短解釋說明一下？"],["楊主任委員翠：就現在文資法保存的這個部分，在整體保存主旨中並沒有不義遺址的概","  念存在……"],["賴委員香伶：對，但他可以是……"],["楊主任委員翠：沒有轉型正義的視角，所以就變成有不穩定性，需要依賴各個地方的文","  資審議會有沒有能夠關注到不義遺址的價值與意義，所以就文資法的這一塊，其實在相","  關的保存上面，我們覺得在適用度是有問題的……"],["賴委員香伶：主委，是不是應該在文資法修法，而不是另立一個不義遺址的專法？"],["楊主任委員翠：報告委員，我們有跟文化部文資局密切討論過關於文資法修法的可能性","  ，我們雙方開過多次會議……"],["賴委員香伶：他們的態度呢？"],["楊主任委員翠：他們認為文資法所要保存的建築概念跟不義遺址的概念、理念其實是不","  一樣的，雖然我們有提供多一個轉型正義的相關項目，但他們認為文資法是一大套……"],["賴委員香伶：我建議主委，因為我剛才還是強調，如果我們只剩8個月，縱使不義遺址的","  專法訂定了，如果日後主責機關又不存在，這樣疊床架屋的法制也許不是大家能夠去期","  待的，但你們若是已就現有的三個法做過研議，也盤點過，是不是修法可以雙軌制，讓","  你們的目的及作用可以有一個比較長遠的期待？"],["楊主任委員翠：我們打算雙案並陳。"],["賴委員香伶：促轉會有進行一個監控類檔案開放閱覽的當事人意見調查……"],["楊主任委員翠：是。"],["賴委員香伶：目前在校園監控的檔案部分，你們應該是陸續在做？"],["楊主任委員翠：是。"],["賴委員香伶：我有收到一些當事人的意見陳述，他們當然很期待，特別是1992年以前的","  部分，在校園監控的最後末端大概就是野百合時期的一些學運等前期的學運，他們的建","  議是認為，為何我們的切結書裡很清楚地要求切結書當事人必須要保密，可以閱覽、聽","  聞，不得抄錄複製？他們認為這些明明是我自己的檔案，我自己被調查，我被調查之後","  ，也沒有讓當事人有能夠陳述意見的機會，又不得抄錄複製，試問我如何跟你們溝通？","  因為你們要求的是當事人的意見調查，這部分是否在切結及文書類的部分會有修正的可","  能？"],["楊主任委員翠：因為這批檔案太複雜了，牽涉到許多第三者的個資，當然在促轉會尚未","  成立前，它就是第六波的檔案，已經移交給檔案局……"],["賴委員香伶：那為何我們在現場要發紙筆給他們，讓他們可以記錄呢？"],["楊主任委員翠：對，因為如果複製的話……"],["賴委員香伶：而且好像讓他們可以做一些……"],["楊主任委員翠：第三者的個資可能比較會被洩漏，因為我們目前正在規劃這一類監控檔","  案未來開放的方法……"],["賴委員香伶：主委，我曾看過一位委員的臉書，他看完了這些資料之後，就寫了非常大","  篇幅的資料po在他的文件上，這樣算不算已經違反了你們所謂的保密切結呢？"],["楊主任委員翠：寫到個人是沒有問題……"],["賴委員香伶：是，個人臉書……"],["楊主任委員翠：不要寫到第三者……"],["賴委員香伶：我們看不出他是誰，但是他很清楚已經講了內容，做了相關的鋪陳，那你","  們的切結要求是不得抄錄、複製、翻拍或以其他方式保留，他這樣的作法是不是已經違","  反了相關的規定？"],["楊主任委員翠：我們是說你可以揭露你個人的部分，如果你自己願意的話……"],["賴委員香伶：所以在個人的臉書上揭露是可以的？"],["楊主任委員翠：對，但是第三者、他人的部分就不行。"],["賴委員香伶：我有接到當事人的一些意見，他們希望你們可以列入參考，那就是他們很","  想跟你們說，有一些調查資料本來就不是真實的……"],["楊主任委員翠：是，對。"],["賴委員香伶：他自己看完之後，若是他要跟你們陳述的話，你們日後的資料必須有兩案","  並陳的資料，不然只有警總、調查局或線民的資料，對當事人而言並不公平。"],["楊主任委員翠：對，沒錯。"],["賴委員香伶：希望你能夠開放，當事人看完之後，他若是願意寫出來他自己那部分的陳","  述，也能夠並陳……"],["楊主任委員翠：申請專卷……"],["賴委員香伶：我相信會有更多人站出來。"],["楊主任委員翠：是。就是附卷權。"],["賴委員香伶：謝謝。"],["楊主任委員翠：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員運鵬發言。"],["鄭委員運鵬：（10時53分）主席、各位列席官員、各位同仁。第2會期的促轉會業務報告","  非常順利，我認為這對促轉會來說又到另外一個階段。促轉會促轉條例的審查從無法交","  付、逐條杯葛到逐條表決，促轉會委員無法進行業務報告備詢，這些到院會再衝突一次","  ，之後是促轉會第一任的狀況需要促轉，要被轉型，直到主委之前代理的這件事不被承","  認，之後才被承認，這些事這樣一路下來，雖說只有兩年多，卻歷經多個階段。以我的","  觀察，我覺得促轉會預算不多，但貢獻良多，這50年來是非常重要的，但是慢慢地媒體","  上面對促轉會的專注度是下降的，我認為這是正常而且是好的現象，表示大家接受促轉","  會的業務，也接受了這個概念及作法，我覺得這是好的。因此，我跟主委建議，接下來","  差不多該是清理戰場及思考執行面應如何執行的階段，像方才賴香伶委員提到的不義遺","  址的保存，剛才主委回答是三案並陳，可是你們要思考的是，如果是要設立一個專法，","  真的有可能會來不及，而且就這個專法等一下國民黨籍的委員會有不同的價值觀、史觀","  及想法，這也要尊重。如果你真的要立專法的話，可能促轉條例及黨產條例的那個狀況","  要重新來一遍，問題是有沒有需要付出這樣的代價？因為在促轉條例之下，畢竟促轉會","  現在從兩年做結案報告，再由行政院院長決定是否要延長，至今是一年一次，總有一天","  促轉會會落日，但那並不代表臺灣的轉型正義已經完成，而是她可變成行政機關，一個","  可以被社會信任的常態化，所以如何執行到位，我覺得主委在委員會討論時不要拘泥於","  最高的狀況，那可能是理想，一旦做不到或來不及做，對大家都不好。"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。是。"],["鄭委員運鵬：促轉會總有一天會落日，我相信你應該瞭解，說不定最後一任主委也不會","  是在座的各位，也有可能不是你，所以讓她可以執行，社會可以信任，我覺得這一點是","  非常重要的。因此，在不義遺址上面，從國民黨時期委託的研究案，到文化部列入文資","  保存那樣的方向，鄭麗君前部長有講過，到現在可能麻煩你們不管是幾案並陳，想一個","  可以用比較快的方式去執行，我個人可以接受在文化資產保護法上面去做部分條文的調","  整，雖然你們會說這不一樣，但我覺得在架構上將之定義出來，我相信到了現地看了那","  些資料不會有人誤會，這部分你們可以思考看看，這部分在觀念上你們可以再調整一下","  ，就是用專法硬做，說不定到最後再延長幾次、幾年之後，你說你的業務只剩下這個專","  法的部分也很怪。"],["楊主任委員翠：這個我可以跟委員說明一下嗎？"],["鄭委員運鵬：請說。"],["楊主任委員翠：其實不義遺址要如何做，我們是滾動式的一個過程，過去兩年我們是走","  三條路，一條路是行政協商，希望相關的權管機關及文化部願意與我們大家一起來談如","  何保存及規劃的事情；第二條路其實就是修文資法，事實上，我們連哪幾條條文應該要","  修，我們內部都做出來了，也開過多場專家諮詢會議，也跟文資局做過多次的討論，但","  因為修文資法的權責不在本會，這是文化部的主管業務，所以我們也跟文化部及部長本","  人有過很多的溝通，大致都認為文資法的框架太大，修文資法是一個大工程，所以我們","  才會再回來想說那是不是推專法……"],["鄭委員運鵬：OK。"],["楊主任委員翠：所以這是一個動態的過程，委員提到可以較快執行的部分，我們回去會","  予以研議，就是就行政協商、修文資法及專法這三個方向思考如何繼續滾動。"],["鄭委員運鵬：因為國會的生態、政權的選擇未必誰就可以選擇，所以我認為做得到比喊","  得大聲可能來得重要一些，但是有可能妥協的方案不是每個人都可以接受，所以你們機","  關間可能再研議一下。"],["楊主任委員翠：好。"],["鄭委員運鵬：反正柯建銘總召都可以協調得出來。"],["楊主任委員翠：OK。"],["鄭委員運鵬：只要你們有共識，機關間的不同意見再處理。"],["楊主任委員翠：好。"],["鄭委員運鵬：再來是我們提到民間，包含政黨也算民間，民間對轉型正義的不同看法，","  甚至反抗，現在已經進入到政府內部了，之前我們遇到的是國安相關單位機密要保留不","  願意交出來的狀況，到最後還要修法，由總統府、上級機關來認定，這些都經歷過。之","  前段宜康委員在媒體報導的釋憲檔案，尤其是那9個，就是有關釋憲檔案的評議過程不","  願意被完全揭露，那個名字要保留起來，可見得有可能促轉的觀念也必須要到司法院去","  ，司法院我不敢說是人，也不是說大法官，而是司法院的觀念可能自己都需要接受轉型","  正義的相關教育，這都有可能。其實這幾個大法官當然有歷經那些個威權年代，甚至聽","  說這位林紀東大法官的不同意見在教材中非常有名，對於奉命釋憲，他表達不同的意見","  ，但是評議過程還是不揭露，只有不同意見書上面有記載大法官的名字。可見得當年大","  法官服務威權的狀況是很明顯的，因為釋憲委員沒有那麼多，所以大家研究起來就是有","  那幾個有這樣的一個狀況。","   譬如說「未滿十四歲參加叛亂組織之刑責」的這個案子，這邊寫「叛亂組織」還比較","  中性一點，裡面是寫「偽匪兒童組織」，那個「匪」就是指中國共產黨，對這件案子林","  紀東大法官很有勇氣，他還是冒著個人──甚至是生命危險，不一定是職務上的危險，去","  寫了不同意見書，他認為14歲的人的行為決定及狀態其實在刑法上就有保障，所以他認","  為應該是無罪的，但其他人都認為應該是有罪。此事對比今日的歐陽娜娜事件，不管日","  後是否有行政上的調查或懲處，歐陽娜娜已經20歲了，這也是政治問題，現在有很多人","  捍衛他，認為歐陽娜娜無知，還不懂政治，所以不應該給他那麼大的壓力，反觀當年這","  位當事人只有14歲，那時是國民黨執政時期，14歲就被羅織入罪，因為違反刑法而被羅","  織入罪，就這樣幹！大法官的設立是在這個機關內，為何會有大法官會議？就是在避免","  執政者獨裁、威權、濫權，為何要有大法官？也是要避免國會民粹化，即使國會是民選","  出來的代表，對不對？所以大法官的設置是在避免執政者的濫用權力，避免國會、議會","  的民粹化，所以需要有大法官會議這樣的機制，但是當年的大法官服務威權的情況非常","  明確，其評議過程不能用現在的狀況來看，評議過程討論中為避免有壓力，所以不公開","  名稱，我們不能用現在的觀點去看以前威權時代服務威權政府的評議過程，有些人認為","  這些大法官們已經離開人世，所以應該可以公開，我的觀念不是這樣，而是當年他們的","  價值選擇是什麼，這要作為我們未來的參考。"],["楊主任委員翠：是。"],["鄭委員運鵬：所以在機關內的努力，尤其是司法院裡面，我都覺得還是需要在觀念上再","  繼續溝通。"],["楊主任委員翠：是。"],["鄭委員運鵬：講溝通是好聽，說難聽的是壓力，這一點其實我們還是要繼續努力。"],["楊主任委員翠：是。"],["鄭委員運鵬：等於促轉會這邊時間不多，可能你們發動也會怪怪的，他們是司法院，你","  們是促轉會，你們在某種程度上來說是任務編組，但可以看得出來司法院的保守，大法","  官未必保守，司法院自己本身的行政系統就非常保守，他們在保護過去這些服務威權的","  大法官評議過程的姓名，我覺得這在這個時代裡一點意義都沒有，真的一點意義都沒有","  ，連刑事案件都可以有國民參審，都可以抽籤，大家「做陣來」，在這個時代的觀念下","  ，我相信即使公布他們名稱，他們說過的很多不適當的話，也應該被拿來檢討，但這個","  社會已經成熟到不會檢討當年的個人，甚至其家屬，都不會，只是因為是那個時代，所","  以「無法度」，那個時代的大法官會議形同虛設。我們應該要告訴大家的是，如果國家","  不民主，資訊不公開，威權濫權，或者我們製造了一個威權強人，結果就會是這樣，連","  有大法官會議都沒有用，我們是要告訴大家這樣的觀念，現在如果沒有大法官的話，其","  實今天的同婚專法也不會過，也是因為他們有一個解釋文出來。"],["楊主任委員翠：是。"],["鄭委員運鵬：所以立法院就必須遵守，就這樣提出了一個專法。其實在這個時代看那個","  時代，我認為不會苛責，但不能夠不知道，所以在這個觀念上面，我認為我們的確應該","  給司法院更大的壓力，當然促轉會可能你們是一方之力，立法院這邊也會要求，不過我","  認為連司法院需要被促轉的概念都需要去溝通或教育，可見這個國家在促轉的概念上還","  有很長的一段路要走，但是不一定要促轉會來完成，這個觀念我們再多討論，好不好？","",""],["楊主任委員翠：好，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（11時03分）主席、各位列席官員、各位同仁。主委，有關司法院認為評","  議過程涉及到評議秘密的部分，在公聽研討會上，司法院書記處處長許辰舟表示，如何","  在威權統治下做一個平衡，應該要回到過去的那個時空，去體會那些大法官走過的那一","  段路，所以基本上，司法院的態度從其書記處處長許辰舟的發言是持反對的意見，主委","  你同意他這樣的說法嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我想先跟委員報告的是，其實這9份的解釋文及相關檔","  案，事實上，司法院已經在5月時主動認定是政治檔案，並且主動通報給檔案管理局，","  所以這個部分已經通報了……"],["邱委員顯智：對，現在問題是他沒辦法公開說這個大法官是誰……"],["楊主任委員翠：是，現在是遮蔽的問題。"],["邱委員顯智：就是「○○○」這樣。他為什麼反對？他的說法是說要回到過去那個時空去體","  會他們走過的那一段路。我的想法是：你都不知道他是誰了，要如何體會他所走過的那","  一段路？當然是要知道他是誰。說實在的，有關這個評議秘密，這個司法院書記處處長","  他的理解是不是跟我們有一點距離？評議秘密有個演進，過去1989年的修法認為裁判書","  要公開，所以評議在裁判確定後3年內守密，在2001年修法時，評議確定權、判決確定","  權是不公開的，但在確定後，相關人等本來就可以去閱覽評議簿，所以我覺得他的理解","  是不是跟現狀也是有一段距離？","   此外，有關民主問責與評議秘密，其實高院的錢建榮法官屢次在判決書裡也有引用，","  當然這是針對判決裡面的不同意見書，因為現在的判決在實務上還是沒有不同意見書，","  他認為判決不同意見書其實是非常重要的，否則的話，審判獨立就躲在合議庭後面，不","  知道是誰做的，你看大法官會議第31號解釋文涉及到萬年國會，第85號解釋文涉及到蔣","  介石繼續連任，都沒有不同意見書，而是剛剛提到的釋字第129號解釋文涉及到未滿14","  歲的那個案件有林紀東大法官的不同意見書，如果連不同意見書都沒有的時候，你怎麼","  會知道評議的過程裡誰支持或反對？所以事實上，錢法官在判決書裡寫得非常清楚，就","  是應該要資訊透明，這也涉及到所謂的民主原則，讓大家能夠知道到底這是誰做的，這","  樣才可以來問責。","   本席要說的是，有很多學者，像Mauro","  Cappelletti他也提過司法與體制之間的政治社會的關係，有那種完全都沒有關係，全","  然隔離的；也有直接在政治人物或政黨控制之下的，過去的威權體制在某種程度上比較","  像是鎮壓或依賴型的模式，一直到現在的狀況，當然你就是要特別去回應到底這個社會","  對這樣的司法的瞭解或透明公開的問題。基本上，我完全支持，我覺得促轉會也應該要","  堅持下去，讓司法院可以把這些大法官的名字公開透明地呈現出來，而且不只是那9號","  解釋文，像釋字第31號、第85號、第117號及第150號是涉及萬年國會的部分；有關叛亂","  組織方面就是釋字第68號、第80號及第129號；而萬年國會終止的部分就在釋字第261號","  及第272號，除此之外，其實還有威權統治時期的那三百多號解釋文，像那天的研討會","  中，臺大的蘇慧婕教授就有提到釋字第117號解釋文，這很重要，因為這是大法官為何","  會去受理一個人民所提起的大法官釋憲，這具有非常重要的參考意義。至於釋字第129","  號解釋文，今天早上成大許澤天教授也有投書，這涉及到枉法裁判罪，刑法第十八條是","  規定未滿14歲者沒有責任能力，沒有責任能力就沒有犯罪，你怎麼可以說當事人在兒童","  時期參與了叛亂組織，經過20年後，你說他沒有自首，他不能自己證明他沒有參與，他","  沒有脫離這個叛亂組織，大法官就將之定刑。我認為在這種狀況之下，這已經涉及到枉","  法裁判罪，這是一個犯罪行為，即便說現在時效已過，沒有辦法追溯處罰，也應該讓大","  家知道，讓臺灣社會知道這到底是怎麼回事。","   主委，最後本席要請教你，這是我去德國監獄參觀時候的照片，你看所呈現出來的是","  什麼？第二張照片是一張餐桌，可看出他們內部是怎樣的作法，左邊這張照片就是把1","  、2、3、4、5的人的數字都標示出來，最右邊照片第一個人名就叫做Herbert","  Vogel，這是典獄長，接著是第二個人的人名。等於每一個都有名有姓，所以才能夠問","  責，才能夠知道他是誰，不只是有名有姓，中間還有一張照片，就是要讓你知道他是誰","  ，誰在那時間點上做了什麼事情，他應該為這些事負起他應該負起的責任。我認為促轉","  會應該持續地堅持下去，不僅這9號的大法官解釋文的大法官的名字應該公布，而是威","  權統治時期所提的那三百多號的檔案都應該公布出來。","   主委，你知道黨徽的問題，到底左邊的是國徽還是黨徽，你認得出來嗎？你知道嗎？","",""],["楊主任委員翠：左邊的是黨徽。"],["邱委員顯智：左邊的是黨徽，右邊的是國徽，是這樣嗎？你知道嗎？"],["楊主任委員翠：我不是中國國民黨。"],["邱委員顯智：對，其實大家也搞不清楚，因為兩者有99%相像，所以你根本搞不清楚。我","  要說的是，你看這孫文的墨寶，他也提到「吾黨所宗」，這是黃埔軍校的訓詞，誰知道","  這個國歌國旗到底跟中國國民黨的差異在哪裡？所以這就造成黨國不分，因為政黨是一","  個「party」，一個「部分」，一個「人民團體」，拉丁字的意思就是「部分」的意思","  ，它的黨徽怎麼可以跟這個國家的國徽有99%一樣呢？這就造成黨國不分的狀況。像這","  樣的狀況，主委同意也是我們應該去反省的部分，也是轉型正義的一環嗎？"],["楊主任委員翠：對，我們會來……"],["邱委員顯智：對啊！其實主委是專家，非常清楚雷震事件，雷震在1952年11月1日的《自","  由中國》裡面曾提到，以黨歌為國歌，也是讓其他黨派人士不願意唱「吾黨所宗」的原","  因，因為這明明是指國民黨，卻偏要他黨黨人在唱國歌時改掉黨籍。他後面最後一句又","  提到說，如果最後是他黨的人握有政權的話，試問這樣的狀況要如何處理？所以全世界","  不會有人做這樣的事，原本政黨只是「人民團體」，只是一個「部分」，是要輪替的，","  不管是國歌或國徽，結果卻是國歌就是黨歌，黨徽跟國徽又是99%一樣，造成黨國不分","  的現象，這部分是不是也應該積極去處理，就這個部分去反省這在過去這是一個威權主","  義的狀況？"],["楊主任委員翠：我們會來反省，會來……"],["邱委員顯智：因為這個跟當代臺灣民主是一點關係都沒有，只有這樣的話，才能夠讓大","  家有個印象，我們真正落實了臺灣的民主，開啟了一個黨國必須要分立，政黨它只不過","  是一個因為選舉而上臺，之後它只是這個國家機器暫時的領導人，將來會透過政黨輪替","  不斷地演進臺灣的民主。"],["主席：請李委員德維發言。"],["李委員德維：（11時13分）主席、各位列席官員、各位同仁。主委是一個歷史學者，首","  先我想請教的是剛剛有委員提到過去的黨國不分，對於您而言，您覺得換了政黨執政或","  者以現代的政治而言，就要推翻過去的歷史嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我們要還原歷史真相，而不是推翻歷史。"],["李委員德維：是，所以您是要還原歷史真相，不是推翻歷史，好，這個部分我可以接受","  。主委，所以我想請教的是，我還是要延續昨天詢問的這個問題，就是您現在還原歷史","  的部分、還原真相的部分，司法院提供的這9份資料裡面都沒有大法官的名字，您覺得","  跟還原歷史真相有這些名字跟沒有這些名字的差異性在哪裡？"],["楊主任委員翠：我想從兩個角度來看。"],["李委員德維：請簡單說明。"],["楊主任委員翠：第一個是從法津的角度來看，因為司法院既然已經提報它是政治檔案，","  依據政治檔案條例規定，事實上就是應該要開放，依法的部分是應該要如此。如果是就","  我們對於整個司法體制如何去討論這件事情有所瞭解，而且這裡頭的個人意見不一樣，","  那個層次也能夠看得出來的話，當然從轉型正義是應該要公開。"],["李委員德維：所以您覺得有名字的話，可以看出來不同的問題？"],["楊主任委員翠：不同的問題，不同人的主體，有不同的選擇，我想主體性會在這邊看得","  出來。"],["李委員德維：本席舉個簡單的例子，假如我們請司法院標出來，譬如說A講了A，用ABC來","  代表名字，可不可行呢？"],["楊主任委員翠：不管是法律或是還原歷史真相，我們還是認為應該是要公開，然後不遮","  蔽，才能夠還原歷史真相。"],["李委員德維：所以你的態度跟司法院不一樣，對不對？"],["楊主任委員翠：我們會繼續協調、溝通。"],["李委員德維：昨天我也問這問題，所以基本上蘇院長是支持你的，那現在現在就看司法","  院大法官會議書記處處長，司法院院長支不支持他，假如雙方意見不一樣，是不是跟我","  昨天提議的一樣，可以請院長提出來，讓總統來解決你們之間的爭議，你有沒有考慮？","",""],["楊主任委員翠：我想我們會持續溝通協商，如果有需要更上層的繼續討論，我相信各種","  方案都是有可能的。"],["李委員德維：主委，你剛才講到你連大法官會議的東西，連人名你都要，你現在去政治","  大學把相關的國民黨在裡面的檔案，你現在把它查扣起來，這筆資料交給政治大學，他","  正在進行數位化，他就是讓所有的資訊透明公開，你現在把查扣起來放到你的口袋裡面","  ，到時候你要公開的就公開，你不公開的就不公開？"],["楊主任委員翠：跟委員報告，不會有這樣的一個問題，第一就依據政大跟國民黨所簽的","  協議，事實上是沒有全面公開的，只有政大的這個教職員可以使用，外面的人如果要去","  看的話，需要經過國民黨的核定。如果是經促轉會進行審定之後，國家化、公共化之後","  就會全部公開。"],["李委員德維：所以你會全部公開？"],["楊主任委員翠：只要是審定為政治檔案移交給檔案局，檔案局就會在他們的既定程序當","  中，最後就會全面公開，不是政治檔案的部分，我們會還給政大或國民黨，不會有部分","  公開的問題。"],["李委員德維：主委，我這樣講好了，因為你們現在做的事，真讓大家覺得太特殊了，我","  很實際地跟你講，以昨天這個公聽會為例，我知道許許多多執政黨的立委在支持你們，","  但是我真的認為你們開那樣的一個會，用這樣的方式去修理司法權，其實是非常的不當","  。"],["楊主任委員翠：委員，我們沒有修──因為在開會前研討會的內容，我們都有跟司法院拜","  會過了。"],["李委員德維：剛剛邱委員這麼支持你，他最強調核心問題在哪裡？在問責，所以今天你","  促轉會到底追求真相的目的是什麼？你是要讓轉型正義能夠繼續下去，還是要把這些人","  抓出來鞭屍，你才開心？"],["楊主任委員翠：當然不是鞭屍，我們就還原歷史真相，能夠去釐清加害體制，主要是體","  制性的而不是個人意思。"],["李委員德維：所以你的意思是，如果沒有人名，你就看不出來就對了啦！是這個意思嗎","  ？"],["楊主任委員翠：我們整個能夠看到那裡面的層次化的一個有機的整個司法院。"],["李委員德維：本席問你，差了人名，你差多少？"],["楊主任委員翠：我想就這個依法而言，依政治檔案條例還是應該要公開。"],["李委員德維：差了人名，你就看不出來了，是不是？"],["楊主任委員翠：並不是我看不看得出來，而是就依……"],["李委員德維：本席問你，你的意思是司法院不依法？大法官書記處也不依法？"],["楊主任委員翠：我想這個會繼續討論，因為事實上……"],["李委員德維：因為你覺得你是合法、你是依法嘛！那人家不同意就人家非法？你應該去","  控告他啊！不是嗎？","   你依法就是合法了，那人家就是非法的，因為人家跟你不同調。"],["楊主任委員翠：不是。報告委員，司法院已經依法通報，而且依法認定為這是檔案了。","",""],["李委員德維：他沒有給你人名，你就不滿意嘛！"],["楊主任委員翠：所以這個部分，我們都會跟檔案局繼續協商。"],["李委員德維：到底誰是合法的呢？"],["楊主任委員翠：這個就繼續協商。我想轉型正義的過程當中，一定會有不同意見，不同","  意見就是要討論。"],["李委員德維：這個東西在轉型正義的當中，你要讓大家能夠清楚明白的了解，到底誰是","  合法的嘛！站在你的邏輯裡，你是依法的，它要是不給就表示它是非法的。"],["楊主任委員翠：這是政治檔案條例，這件事情我們會繼續討論。"],["李委員德維：要不合法的話，就要有一個人對這件事情有一個是非曲直，我先不說你是","  對或錯。"],["楊主任委員翠：依據政治檔案條例就是要公開，我們會繼續的協商，我想不同意見都是","  非常珍貴的，我們會繼續討論。"],["李委員德維：好，謝謝主委。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（11時20分）主席、各位列席官員、各位同仁。我想請教主委，根據促轉","  條例第二條促轉會的職責，包括要開放政治檔案、平復司法不法、還原歷史真相，並促","  進社會和解。請問促轉會，因為你們超時很久，本來只是個定期要解散的組織，你們有","  落實這兩項了嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。是，我們一直在努力從事所有促進促轉條例要我們做","  的任務。"],["葉委員毓蘭：但是還沒有落實，對不對？"],["楊主任委員翠：都有在持續進行中。"],["葉委員毓蘭：但是在談到這個所謂和解的問題，根據第二條的規定，你們要促進社會和","  解？"],["楊主任委員翠：是。"],["葉委員毓蘭：你們現在到底在社會上讓誰和解了？到底促進了誰的和解？你們怎麼樣評","  估和解？因為連婦聯會都會因為她們當年因愛國而號召縫製征衣，都被你們如此的羞辱","  ，請問你們到底促進了誰和解？還是製造了更多的仇恨？不是只有婦聯會這麼表示，其","  實連外國的學者也看得很清楚，德國的學者也這麼說，所以你們是根本無助於和解；還","  是除了當政治打手，選擇性的和解？選擇性所謂的公開檔案？選擇性的隱藏真相？連促","  進和解的法定任務根本都做不到了，促轉會除了消耗國家公帑之外，還會做什麼？"],["楊主任委員翠：跟委員報告，我們並不是政黨的打手，我們都是政治中立的，我們主要","  是還原歷史真相，我想過去確實有許多在威權統治時期，黨國體制不堪的部分，但我們","  唯有面對這個暗影，我們才有可能真正走到陽光下，所以我們過去的努力都在朝這個方","  向。"],["葉委員毓蘭：我聽到您講得非常振振有詞，也都是在努力的方向，不過我們屢屢看到不","  當黨產委員會和促轉會狼狽為奸，黨產會的黨性很堅強，比如台苯因為落入了民進黨特","  定人士就不會被查辦，李登輝時候的臺綜院也是一樣，而且那段時間我們看到了促轉會","  ，也就是你們的前任，他們自命為東廠，意圖和民進黨的立法委員互相套招，影響侯友","  宜的選舉，所以我不曉得現在到底促轉會是黨產會的附隨組織？還是黨產會是促轉會的","  附隨組織？"],["楊主任委員翠：委員，我們是各自獨立，我們誰都不是誰的，我們獨立進行我們在法定","  的任務上要做的事情，並且沒有偏移任何政黨，比如我們的平反司法不法的部分，我們","  平復的這些對象，他們是不分省籍、不分黨派、不分政治意識型態的，只要是國家的不","  法，我們都會平復它。"],["葉委員毓蘭：說實在的，我非常擔心，未來如果政黨再度輪替之後，後代的人也會提出","  下一個在轉型正義的條文，來調查這段時間的荒腔走板跟不正義。","   接下來，我要談到的是政大案，就是國民黨已經把所有的檔案交給政大要做數位化等","  等的，剛剛其他委員在質詢的時候，政大的老師和學生其實都是可以去查閱的，我不瞭","  解為什麼在快要開放的時刻，你們從中攔下的目的是為什麼？是希望有所隱瞞嗎？還是","  因為真相揭露之後會讓你們很難堪呢？"],["楊主任委員翠：報告委員，依據政治檔案條例，政治檔案要向全民公開的，而不是只有","  一校的教職員。"],["葉委員毓蘭：是全部的大學生和老師。其實我常常到這個政大去，我們都可以去查閱的","  ，因為我看到你們是連林宅血案調查報告的線民都可以隱藏，所以你們還原歷史的真相","  真的是有選擇性的。最後，我還是要提醒大家，我們口口聲聲講的正義，其實程序正義","  是重於實質正義的，如果連程序正義都不知道謹守的話，這是有愧我們的民脂民膏，畢","  竟我們促轉會每年花政府、花納稅人很多錢，千萬不要只是作為一個政黨惡鬥的任務型","  機關。謝謝。"],["楊主任委員翠：謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時25分）主席、各位列席官員、各位同仁。主委你好，我想剛剛很多","  委員可能都跟您請教過，您知道您現在任期還有多久嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我到明年5月30日。"],["洪委員孟楷：到明年5月30日，還有八個多月的時間，但是其實您的任期應該是到今年的","  5月，對不對？是因為再展延一年而延任一年；我想請教，現在到明年5月30日以前，你","  認為現在促轉會的業務能夠完成嗎？"],["楊主任委員翠：我們正在進行相關法制化的工作，還有相關業務的移交。"],["洪委員孟楷：所以你可以保證明年5月30日任期到之前可以……"],["楊主任委員翠：報告委員，要不要延任，是我們委員會決議，我們是合議制，所以並不","  是我個人在這邊能夠……"],["洪委員孟楷：所以你現在沒有辦法保證明年5月30日就結束，是不是？"],["楊主任委員翠：我們會帶到委員會來討論。"],["洪委員孟楷：要帶到委員會來討論？"],["楊主任委員翠：在委員會充分討論。"],["洪委員孟楷：所以現在看起來對這個促轉會，你自己也有認知，即使你的法定任期到明","  年5月底，但實際上在委員會討論都還有展延的空間，這樣促轉會是變成了民進黨政府","  一年一聘的約聘關係？"],["楊主任委員翠：我們會在委員會──其實我們在工作上面都是──因為轉型正義最大的敵人","  就是時間，所以我們其實分分秒秒都非常的緊繃，並沒有因此拖延，我們努力的努力…","  …"],["洪委員孟楷：這個問題，我在今年上個會期的時候已經有請教過您了，您也是一樣的講","  法，嘴巴上講說這個任期到明年5月或是今年5月，但實際上你是其實已經有往後了；我","  就舉個例子，所以今年本來5月底要落幕109年的這個法定預算，你還有主導編列了政治","  檔案資料內容編碼跟建檔的業務預算，到今年4月底才限制性開標跟決標，所以換句話","  講，你今年4月底都還可以開標決標一個政治檔案資料內容編碼，也就是說你根本就是","  已經預想5月的時候就會再延任嘛！那我們就說，現在這個會期是所謂的預算會期，你","  明年的預算要怎麼提出？要怎麼編列？是只有提出編列到明年5月，還是明年一整年預","  算，你都已經先提出來？"],["楊主任委員翠：我們編列到5月。"],["洪委員孟楷：是只有編列到5月，所以不會再追加？"],["楊主任委員翠：在預算會期的時候，我會充分說明，我們編列到5月。"],["洪委員孟楷：所以不會再追加？"],["楊主任委員翠：編列到5月。"],["洪委員孟楷：編列到5月，所以不會再追加？"],["楊主任委員翠：現在編列到5月。"],["洪委員孟楷：所以你也不敢保證會不會追加，是不是？換句話講，結果就是你都預留一","  個彈性，即使你法定的任期到明年5月，但是委員會可以再展延，然後預算有可能再追","  加，反正就是你也不敢在委員會跟全民講、在錄影存證情況下你都不敢講說你明年5月","  一定會姿態優雅地離開。"],["楊主任委員翠：我們編列到5月，當然我們一定會努力工作。"],["洪委員孟楷：我沒有否認你努力……"],["楊主任委員翠：相關問題我們會帶到委員會來討論。"],["洪委員孟楷：我相信其實後面的委員還有我們公務同仁都努力工作。本席一直認為中華","  民國能夠立基民主法治，最主要就是有一群很優秀的公務同仁，這個本席完全不否定，","  但是重點在於促轉會從條例、從主委、從整個組成，當初就是有時間性的任務，而且本","  來法定任期都到今年5月，已經延期一次了，明年會不會再破例？預算會不會再增加？","  其實您身為主委，你也不敢保證，所以換句話講，國人是不是會認為促轉會這個單位就","  會無限期的持續下去？"],["楊主任委員翠：對於轉型正義的工作，我們一定是非常急迫地在進行中，相關問題我們","  會在委員會討論。"],["洪委員孟楷：主委不用再跳針了，我想這個問題已經很明顯。","   接下來，我想再請教主委，現在促進轉型正義的委員會有想要把威權的義涵給取消，","  是不是？"],["楊主任委員翠：您說的是空間嗎？"],["洪委員孟楷：銅像或是說威權的義涵……"],["楊主任委員翠：依據促轉條例，這是我們法定的任務。"],["洪委員孟楷：是，所以接下來之後，如果任何單位有提出想要做相關銅像的申請，您這","  邊應該都不會認同，是吧？"],["楊主任委員翠：我們是依據促轉條例，針對1945年到1992年之間的威權象徵，我們必須","  要去面對及處置。"],["洪委員孟楷：1992年後，如果還出現相關譬如個人崇拜或者是銅像，甚至來跟公部門申","  請經費，你們這邊也都管不著、也都不管？"],["楊主任委員翠：本會的職權是在1945年到1992年，依據促轉條例是如此。"],["洪委員孟楷：我現在請教您的態度，因為這個剛剛委員也都有質詢過，我想程序正義跟","  轉型正義一樣重要，而且沒有程序正義就不會有轉型正義，您也認同；所以我想請教主","  委，因為現在有民間團體在講，可能有一些相關特定的人士啦！我就不一一指明，但是","  他講的是臺獨的教父可能也都希望能夠製造相關銅像來設置，甚至還有想要跟公部門申","  請相關補助，所以如果之後有民間團體做類似這樣的行為，您個人態度認為妥適嗎？"],["楊主任委員翠：我現在是代表促轉會來跟委員做報告，這不是我們的職權範圍。"],["洪委員孟楷：是。所以我是要請教促轉會……"],["楊主任委員翠：我認為這件事情可以讓社會多多討論。"],["洪委員孟楷：社會多多討論？所以換句話說您沒有辦法在今天講，如果之後有臺獨教父","  的這種銅像出來的話，妳也不認為有不妥？"],["楊主任委員翠：我想社會可以開放討論，過去之所以威權象徵就是沒有討論，而且是由","  上而下，過去是有法的，由上而下去建構的。"],["洪委員孟楷：現在所謂的這個威權的部分，妳有討論嗎？"],["楊主任委員翠：現在是各方在討論，只要在整個機制上面不是由上而下，民間社會各方","  自己想要去做什麼，我想都是自由的。"],["洪委員孟楷：主委，我只強調一點，因為今天其實討論很多了，還是一樣的，不要有雙","  重標準，說實在話，如果有雙重標準的話，臺灣不會進步、中華民國不會進步，而促進","  轉型正義委員會重點在於天平要一致，民眾才能幸福，如果今天提到臺獨，妳馬上就像","  刺蝟一樣跳起來，並且說這不是您這個相關的部分，若是講到1945年到1992年就義正嚴","  詞，我覺得這樣子民眾沒有辦法接受啦！好不好？"],["楊主任委員翠：謝謝洪委員。"],["主席：請范委員雲發言。"],["范委員雲：（11時32分）主席、各位列席官員、各位同仁。想請問楊主委，今天我們一","  個很重要的主題，就是關於大法官跟轉型正義，有關司法院到底可不可以保障評議的秘","  密，剛剛聽了一會兒，我發現國民黨委員很不一致。剛剛葉毓蘭委員不是質疑林宅血案","  的「細胞」為什麼要隱匿？聽起來她覺得「細胞」不應該隱匿，可是為什麼「細胞」不","  應該隱匿，但大法官卻認為應該隱匿名字？這個邏輯不知道是什麼？我有去參加促轉會","  舉辦的研討會，希望洪孟楷委員也去聽一下。司法院提供的9號檔案顯示，威權黑手曾","  伸進過憲法解釋，譬如裡面有「函請黨中央表示意見」。請問主委，那個「黨中央」是","  指哪個黨？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。當時的執政黨。"],["范委員雲：當時的執政黨是哪個黨？"],["楊主任委員翠：國民黨。"],["范委員雲：另外，「請院長詢問中央意見」，那個「中央」是哪個中央？"],["楊主任委員翠：也是國民黨。"],["范委員雲：「請黨中央派員練習」，那個「黨」也是國民黨嘛！所以其實國民黨從資料","  來看，就是當時的大法官的好朋友，所以今天他們一直在護衛大法官可以理解，那裡面","  甚至有「總裁手令指示」，那個「總裁」是哪一黨的總裁？"],["楊主任委員翠：國民黨。"],["范委員雲：因為我們是總統，沒有總裁，就是國民黨的總裁。我想再請問楊主委，所謂","  的政治檔案條例裡面有提到涉及二二八事件、動員戡亂體制、戒嚴體制都屬於政治檔案","  ，應該通報並審定政治檔案對嗎？"],["楊主任委員翠：是。"],["范委員雲：如果我們現在不依政治檔案條例公開大法官解釋的相關評議紀錄的話，有或","  沒有可能完成大法官的轉型正義？請主委簡答有或沒有可能。"],["楊主任委員翠：如果公開才有可能。"],["范委員雲：所以不公開就沒有可能完成大法官的……"],["楊主任委員翠：尤其已經通報做為政治檔案的話……"],["范委員雲：你剛剛說公開才有可能完成大法官的轉型正義？"],["楊主任委員翠：是。"],["范委員雲：就是不公開就沒有可能。所以我現在一定要要求及促請促轉會要繼續調查司","  法院檔案，因為這就是國家法令。我們先不要講政治檔案法，如果是國家機密保護法的","  話，第五條說應於必要之最小範圍內為之，且不得為掩飾特定人或機關的不名譽行為。","  如果說「細胞」會覺得今天不名譽或者是說他覺得名譽受到傷害，所以不願公布的話，","  那大法官不公布的理由是什麼？是擔心他形象受到傷害嗎？如果他們做的都是好事的話","  ，公開不是剛好就是公開表揚？除非我們擔心他名譽受到傷害，可是國家機密保護法剛","  好就說不能因為這樣的理由不公開。","   我們看第十一條的內容，就算是絕對機密的話，也不得超過30年開放應用，包含總統","  、副總統在內，也只有總統和行政院長才能核定什麼叫做絕對國家機密。就算是絕對國","  家機密，最多30年內都要解密。從這個歷史來看，近半世紀前的解釋已經超過30年了。","",""],["楊主任委員翠：是。"],["范委員雲：公開紀錄根本就不涉所謂的審理獨立，審理獨立是未來的事情，這些人已經","  沒有在審理獨立了，所以我要求促轉會依照國家機密保護法及政治檔案法，儘速調查司","  法院的檔案好嗎？"],["楊主任委員翠：好。"],["范委員雲：今天另外有一個主題，我認為沒有爭議，但顯然有一個政黨一直認為有爭議","  ，就是政大的事情，它說促轉會封存政大保管之國民黨臺灣省黨部的檔案。剛剛幾位國","  民黨委員可不可以不要再跳針？就是國民黨自己給政大的條件就是，如果不是政治大學","  的學者，包含臺大學者要去看資料的話，都要國民黨同意才能看。如果那些檔案涉及到","  威權歷史的話，提到威權歷史只有一個黨有相關，今天民眾黨有表示反對嗎？我上次聽","  到民眾黨賴香伶委員也非常支持轉型正義，所以它就只有一個黨相關。所以我可以理解","  國民黨會抗拒，但是國民黨就是不應該抗拒，才能夠被大家有新的民主時代認同。我肯","  定促轉會依法封存，我想請問這個過程中政大到底有沒有同意你們去封存？"],["楊主任委員翠：有，政大同意，而且在現場協助，我們現場都有錄音、錄影可以查證。","  國民黨也有代表在封存現場。"],["范委員雲：你們是依照哪一個法條去封存？所以國民黨有代表在現場？"],["楊主任委員翠：在現場。"],["范委員雲：政大也有同意？"],["楊主任委員翠：是。"],["范委員雲：你們是依照哪一個法條？"],["楊主任委員翠：我們依照促轉條例第十五條。"],["范委員雲：是不是能請促轉會發聲明，針對今天的臨時提案嚴厲駁斥不當言論？今天國","  民黨幾位委員提出臨時提案，認為這侵犯大學自治、坐實促轉會是東廠的形象。我想請","  問國民黨自己有資格講大學自治嗎？臺灣大學自治的歷史不就是國民黨傷害的嗎？國民","  黨不就在校園中當東廠嗎？今天說促轉會是東廠，但促轉會是依法得到政大校長同意而","  去保存檔案，能使威權的歷史讓全國人民都看得到，而不是只有政大師生才可以看。所","  以這個提案嚴重傷害臺灣的民主精神，也傷害國民黨自己，我希望促轉會可以駁斥這個","  臨時提案的不當言論。","   最後是關於蔣公銅像的事情，我覺得這是一個很好的開始，而且你們掌握了民主的精","  神，讓各校能夠民主討論多元處置。我覺得校園對話、社區對話，其實臺灣人對民主討","  論，尤其是歷史爭議及不同看法都……應該是說記憶的不同，並沒有一個很好的經驗。促","  轉會是否能有一些比較好的模組設計，或是徵求民間好的方案，可以建立一些示範？譬","  如提出A餐、B餐、C餐給各校教師參考？我們從教育部性別平等中，看到有爭議的部分","  沒關係，爭議就是成長的養分，只是要給大家一個好的方式，讓不同的觀點可以共存，","  然後大家才能在討論的過程中得到提升。所以請促轉會徵求教案、建立示範，提供給各","  校教師參考，讓同項的議題成為校內轉型正義、民主教育的養分好嗎？"],["楊主任委員翠：好，謝謝。"],["范委員雲：如果有教案的話，可以給我們辦公室一份參考嗎？"],["楊主任委員翠：好。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時39分）主席、各位列席官員、各位同仁。我剛才也聽了楊主委對於","  國民黨委託政治大學做數位化，數位化就是為了未來能夠公開，這是一個好的方向。但","  你們在做這樣一個非常違法不當的行為，侵犯了人民的私權契約。國民黨跟政大簽了這","  個契約，你認為這個契約是有不當、有違法，或是會造成未來要移到檔案管理局保存檔","  案，有急迫性或明顯會造成不見、會被隱藏的可能？你要有這樣的證據，才可以侵犯人","  民的私有契約。這是你們沒有注意到的，因為你們習慣當東廠，不可以這樣，而且也侵","  犯了大學自治。很多民進黨立委一直提到過去國民黨執政的時候，對大學自治的侵犯，","  難道現在就可以侵犯嗎？能做為理由嗎？不行嘛！你們自己的副主委說是東廠，那個心","  態就是這樣。"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我們不是東廠。我們今天獲得政大的同意才進行這個","  工作。","鄭天財Sra Kacaw委員：沒有經過國民黨同意啊！對不對？"],["楊主任委員翠：因為國民黨一直隱匿，沒有通報。","鄭天財Sra Kacaw委員：沒有隱匿，哪有什麼隱匿？它要公開啊！"],["楊主任委員翠：我們有相關的公文。","鄭天財Sra","  Kacaw委員：那它有急迫性嗎？它交給政大，有請政大要銷毀嗎？沒有嘛！它沒有說要","  銷毀嘛！"],["楊主任委員翠：它的急迫性在於政大說它不能……","鄭天財Sra Kacaw委員：這大家都無法理解，也無法接受。","   我們接下來談促進轉型正義條例第二條特別規定，第五款有關促轉會的職掌是「其他","  轉型正義事項」。促進轉型正義條例第三條第一款，什麼叫威權統治時期？就是民國3","  4年8月15日到81年11月6日這個時期。我們就來談所謂的威權統治時期，有關其他轉型","  正義事項中原住民族轉型正義的部分，我要談的是民國36年，也就是1947年，臺灣省政","  府訂了一個臺灣省土地清理辦法，其中第八條特別規定日本總督府收為官有之土地概不","  發還，就是日據時代的日令26號令把原住民族的土地全部收為官有，日本人戰敗投降回","  到日本了，請問他們有沒有把土地帶回去？沒有，留在臺灣。當時的臺灣省政府根據行","  政院的令訂了這個辦法，日本總督府收歸的土地概不發還。","   所以我在第9屆第5會期第16次司法及法制委員會會議時，特別質詢了黃煌雄主委，我","  們接下來看黃煌雄主委的答覆：「這個問題我們會納入促轉會的考量工作之一」。我在","  這個質詢過程中，特別提到憲法對人民財產的保護，你應該要清楚中央法規標準法的規","  定，要剝奪人家的財產，應該要有法律的規定。但它是一個法規命令，就剝奪了我們的","  土地，就收走，概不發還。所以在這樣的一個情形之下，我當初也問了黃主委，他特別","  提到：「好，謝謝」。就是要處理的意思，請問現在的處理進度？"],["楊主任委員翠：其實我們在「原住民族歷史真相調查部落培力計畫」中部落自主調查的","  部分都有，包括蘭嶼，我們都有培力去進行調查。","鄭天財Sra","  Kacaw委員：毫無關係，你要透過法律的手段。現在是一個檔案要公開，還要數位化，","  你都透過不正義、違法的手段，現在還談培力，這有什麼好培力的？這跟培力毫無關係","  。你的報告今天這樣寫，上次也是這樣寫，這跟培力有什麼關係？現在是你要說打算怎","  麼做？跟培力毫無關係。我有30年公務員的經驗，不是用培力兩個字就把我打發了。"],["楊主任委員翠：依據促轉條例，我們在土地的那個部分主要是不當審判所收奪的土地，","  我們正在進行相關返還方式的規劃。","鄭天財Sra","  Kacaw委員：有沒有看到促轉條例的職掌，「其他轉型正義事項」？何況它是威權統治","  時期，又違反憲政秩序，清清楚楚啊！你現在不想做，就直接講你不想做，對不對？前","  任主委都說好，他要處理，只不過很遺憾，因為受到前任東廠副主委的因素，他辭職了","  ，不然現在是會有進度的。以黃煌雄的高度，以及過去的專業經驗，無論是在立法委員","  或監察委員期間，都受到很大的公評。所以請主委務必接續黃煌雄主委的承諾繼續辦理","  ，可以嗎？"],["楊主任委員翠：謝謝委員。","鄭天財Sra Kacaw委員：不敢回答。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：（11時48分）主席、各位列席官員、各位同仁。我想請教楊主委，其實你","  每年來這裡報告促進轉型正義條例，我都一直認為沒有特別重視原住民。剛開始的時候","  就應該有原住民的轉型正義，大家都有版本，後來也開公聽會，但你們都說培力、培力","  。有關原住民族的轉型正義，我舉個例子，下個月10月27日霧社事件抗日90週年，莫那","  魯道率領族人抵抗日本侵略90週年的一個活動。當時霧社事件是在1930年發生的，希望","  也能給原住民轉型正義，很可惜民進黨訂定的轉型正義是針對威權，針對1945年到199","  2年，也就是蔣氏政權從大陸移民來臺，一直到李登輝總統直選結束。有沒有包括1930","  年？沒有。我們政府老是在那邊憑悼莫那魯道抗日英雄慘烈的抗日歷史，有什麼意義？","  沒有轉型正義嘛！因為轉型正義是用法律的手段讓這些受害人得以平反、賠償等等，那","  我們族人有嗎？每年就是去祭拜莫那魯道的銅像，之後什麼事情都沒有做。","   事實上原住民的轉型正義，我們真正要面對的除了霧社事件的歷史之外，還有土地的","  問題。有關清境農場土地的問題，監察委員瓦歷斯貝林為了原住民土地歸還的土地正義","  ，這次沒有連任。另外，還有很多日據時代的土地，包括臺大實驗林在內都沒有辦法解","  決，那總統府的轉型正義委員會有沒有發揮功能？什麼問題都擺在那裡，還是交給立法","  院來解決。後來瓦歷斯貝林監察委員跟我在立法院召開公聽會，我召集的，因為監委也","  沒有辦法，我們找行政院來，第一個是處理清境農場的問題。清境農場是退輔會的土地","  ，過去是原住民的傳統保留地，有沒有辦法歸還給原住民？沒有辦法。總統府的原住民","  轉型正義委員會沒辦法解決啊！這個要問退輔會願不願意歸還過去占用的原住民傳統土","  地，因為我們沒有原住民的轉型正義，只有針對蔣氏政權、政治的壓迫、二二八事件等","  ，全部都是政治事件，但我們原住民是要土地的轉型正義啊！歷史霧社事件你們也不重","  視嘛！請楊主委說明。"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。原住民轉型正義的部分，依據促轉條例，我們事實上","  平反了原住民受政治迫害的當事人，也釐清了有超過70人，現在目前掌握到七十幾人是","  原住民的身分，其中五十幾人我們已經平反了，包括著名的鄒族杜孝生先生也幫他平反","  。"],["孔委員文吉：你那是針對個案的原住民，過去是有威權的……"],["楊主任委員翠：這是我們的職權。"],["孔委員文吉：但是我們的轉型正義沒有包含到1945年以前的。"],["楊主任委員翠：依據促轉條例並沒有。"],["孔委員文吉：昨天花蓮縣萬榮鄉馬遠村的布農族到立法院來向我陳情。1960年應該在轉","  型正義期間吧！他們祖先的遺骸遭臺灣大學不公義的取掘，因為是體質人類學的調查，","  這個可不可以做為轉型正義來爭取？他們訴求要公開歷史真相、要求總統及臺大道歉、","  要返還祖先的遺骸、要興建紀念專區。請問主委，這可以處理嗎？花蓮縣萬榮鄉馬遠村","  布農族的祖先在沒有經過部落的知情同意之下，被臺大醫學系、人類學系作為體質人類","  學的調查。64具遺體中，現在只有找到43具，還有21具遺體不見了。這個可不可以調查","  ？"],["楊主任委員翠：我想這是一個非常重要的事件，是需要去處理的。因為我們依據貴院所","  通過的促轉條例，本會事實上是沒有包含到這些內容，我們主要還是以……"],["孔委員文吉：這是原住民的轉型正義，你有沒有辦法查？"],["楊主任委員翠：我們主要是以國家……"],["孔委員文吉：你們什麼都是威權、威脅！要打倒蔣公銅像，但我們原住民要的是這個。","  要請臺大向布農族人道歉。投影上的照片就是昨天在立法院開的協調會，包括鄭天財委","  員和伍麗華委員都有來啊！因為布農族人到最後已經是求訴無門了，只好到立法院來。","  我希望楊主委重視一下好嗎？如果你們真的有把原住民轉型正義放在心裡的話，拜託處","  理一下這個事情，好不好？"],["主席：請張委員其祿發言。"],["張委員其祿：（11時53分）主席、各位列席官員、各位同仁。我想先請教楊主委，貴會","  現在一年的年度機關預算大概是多少？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。我們半年是6,243萬元，年度是1億2,000萬元。"],["張委員其祿：其實你們目前的問題就是上一次已經讓你們延了，對不對？延到110年5月","  30日。"],["楊主任委員翠：是。"],["張委員其祿：你們這次報告也講，其實在這個過程中大概完成了35件案子。"],["楊主任委員翠：是。"],["張委員其祿：等於這兩年多一直走到現在，又再延了半年，大概完成了35件。到5月30日","  其實也沒剩多少時間，大概也只剩下半年多的時間。在這樣的時間裡面，有機會完成整","  個任務嗎？因為現在外界都在質疑，你們未來會不會又成為常態化？"],["楊主任委員翠：跟委員說明，這8個月當中，從去年年底到現在我們一直都在盤整關於銜","  接機關任務銜接的問題。世界各國的轉型正義都是一個漫長的工程，在規劃的過程當中","  ，促轉會承擔的是初階段的規劃與基石的奠定，這奠定當然非常重要，因為要提出具體","  可行的方案。"],["張委員其祿：這個部分現在的進度如何？"],["楊主任委員翠：不同業務有不同的銜接機關，比如說政黨案的部分就是檔案局，這部分","  共識其實已經滿高的。那相關的研究……"],["張委員其祿：如果這個機關在530完全停止之後，這部分能不能到時候也給我們委員會一","  些報告？"],["楊主任委員翠：會，我們剛剛也有答應吳委員，我們會提供給大院貴委員會2個月內關於","  各種銜接項目跟時程。"],["張委員其祿：你們這邊也跟黨產會有銜接，因為他們現在也追不出黨產，所以造成你們","  這邊的基金問題。"],["楊主任委員翠：就是黨產基金的問題。"],["張委員其祿：所以你怎麼看？他們也追不動，你們這邊可能馬上也要準備關門了。"],["楊主任委員翠：促進轉型正義的基金，也就是不當黨產所設置的特種基金的這部分，事","  實上我們一直都跟黨產會維持密切聯繫，目前我們所知道的收入只有……"],["張委員其祿：幾乎都失敗。"],["楊主任委員翠：現在都在訴訟中，目前只有1,240萬元是確定進入，所以事實上我們有規","  劃了方案，可是因為財源穩定性跟持續性的問題都需要再做評估。"],["張委員其祿：對，現在的問題是那邊也績效不彰，這邊你們可能也沒有太多時間可以做","  了，這邊的銜接要如何處理？"],["楊主任委員翠：是，所以我們分兩部分進行，一個部分是財源的穩定性方面，再尋求更","  多的評估跟討論。第二個部分就是未來的銜接機關。我們已經規劃出方案了，假設在這","  過程當中財源還是沒有辦法到位的話……"],["張委員其祿：關於這個部分，也請你們給我們一份報告，因為其實我不很預期黨產會能","  有多好的結果，所以它跟你們的銜接之間，到時候這個基金只是追個一千多萬元，根本","  沒有用，剛才主委已經講了，你們一年都還要花費一億餘元了，這根本不行嘛！","   因為時間有限，我另外再提一個問題。因為未來要做的事，你們也講得很清楚了，包","  括財產的返還及不義遺址等，大家也都在關切專法的進程。現在你們也只剩七、八個月","  的時間，有機會提得出版本嗎？"],["楊主任委員翠：我們正在努力做這樣的工作，希望能在下個會期提給貴院。"],["張委員其祿：可以確認嗎？提得出來嗎？"],["楊主任委員翠：我們正在緊鑼密鼓當中，目前是初稿，但因為這東西非常謹慎，需要做","  很多的財政評估、各方面的評估及專家諮詢，我們在進行中。"],["張委員其祿：一定要抓緊進度，因為其實你們只有幾個月的時間，大家也希望這次是個","  專法化。","   最後一個問題是，目前你們也談到各縣市若干威權象徵的部分，現在溝通的情況如何","  ？有機會溝通嗎？因為其實還是有很多的路名、場域，我們覺得還是要趕快把它轉過來","  。"],["楊主任委員翠：現在威權象徵的溝通部分，我們其實跟行政機關及各縣市都建立了很好","  的溝通協商模式，主要是我們提出多元處置方案，他們自己討論要怎麼做。"],["張委員其祿：有一些成果嗎？"],["楊主任委員翠：有，目前中央跟地方已經有360個會處置的……"],["張委員其祿：會處置，但只是列管而已嗎？"],["楊主任委員翠：有的是已處置，有的是有一個時程跟作法，他們通報給我們。"],["張委員其祿：這能不能做一個統整給我們辦公室？尤其在地方上，因為這個問題我們滿","  關注的，但有時候地方也反映，有些路名或場域好像已經談了很多年了，也沒轉過來。","",""],["楊主任委員翠：好，沒問題。"],["主席（吳委員玉琴代）：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（11時59分）主席、各位列席官員、各位同仁。請教楊主委，事實上早上","  我從頭到尾聽了楊主委跟不同委員──也代表不同政黨、當然也有代表不同價值立場的對","  話，可以看出包括時代力量或是民眾黨──不管是賴委員或剛剛的張委員以及時代力量的","  邱委員，對於促轉會所推動的工作，包括我們必須封存部分政治檔案的一些認定上，他","  們是支持貴委員會的。從你剛剛的對話中也可以看出你跟國民黨的對話是有很多火花的","  ，他們也不斷跟你提出挑戰，當然我可以感受到你在面對他們質疑的時候，你講話客氣","  ，但是你至少是堅定的，這一點我要稱讚你，因為促轉會在碰撞的，當然就是你們在處","  理的會跟國民黨他們自己認定的價值或是系統會有很大的不一樣，當然他們在過去是代","  表威權時候黨國的單一政黨，黨國是一體的，所以你們促轉會難免都是在處理國民黨的","  檔案，處理國民黨舊的人事物，我相信這一條路很難走，尤其是過去在處理促進轉型正","  義的時候，你說德國在處理的時候，納粹已經不在了；韓國在處理的時候，先前威權政","  府的體制也已經不存在了，然後也沒有留下政黨這樣的形式，所以臺灣是很特別的，臺","  灣在處理促轉的時候，國民黨因為經過了寧靜革命，所以他們也經歷過來，可是他們還","  是得去面對過去這樣的一段歷史，我想這就是臺灣在處理轉型正義比其他國家還要來得","  困難的一個重點，請問主委同意我這樣的說法嗎？"],["主席：請促轉會楊主任委員說明。"],["楊主任委員翠：主席、各位委員。同意，我覺得每個國家有每個國家不同的狀況，臺灣","  有臺灣的困難，國際有國際的困難，其實我們在耙梳各國狀況的時候，他們也遇到非常","  多的困難，譬如我們常講的南非，他們也遇到很多困難。我覺得面對困難解決困難，就","  是轉型正義本身的一環，促轉會包括我跟同仁都很願意去面對困難、去溝通協商，努力","  去把這件事情推進。"],["蔡委員易餘：所以你們在推進工作的時候，大概跟國民黨的對話，尤其跟全民的對話，","  就變得很重要了。"],["楊主任委員翠：是。"],["蔡委員易餘：我覺得剛剛國民黨的委員也有提出很多不錯的意見，比方說你們在公布檔","  案的時候，除了你們單方面公布史料外，如果史料有當事人的話，也去跟當事人對話，","  再把這些檔案一併陳出來，讓大家可以看到不同觀點在面對同一件事情的時候的看法，","  我覺得像這樣的建議也是很正確。當然講到這些的時候，就會再講回到這一次促轉會要","  求司法院提出了9份威權時期的大法官解釋文，看起來司法院在這件事情上是保守的，","  他們認為大法官的名字在評議的過程不想被揭露，大家都可以想像司法院用的理由也是","  千古不變，就是他們的審判核心不容被侵犯，但是大法官的解釋文已經歷經了這麼久遠","  ，而且都被認定為政治檔案了，還能叫做審判的審理核心或評議的核心嗎？這部分我存","  疑啦！當然促轉會有很多學者，你們也建立了你們的理論基礎，所以這一件事情你們還","  會繼續堅持嗎？"],["楊主任委員翠：是，因為5月的時候，司法院主動通報，而且主動認定是政治檔案，確實","  依據政治檔案條例第十一條規定，公務員的名字是應該要揭露的，這是依法要揭露的，","  所以我想依據政治檔案條例，如果認定是政治檔案，譬如我們以釋字第31號為例，那是","  民國43年的事情，都已經超過60年將近70年了，事實上是應該重新再討論，有關司法院","  的這個意見，我覺得可以重新再思考，我們會繼續努力去協商溝通。"],["蔡委員易餘：我想這部分跟司法院一樣是要溝通，畢竟你們有你們合法的理論基礎，當","  然政治檔案法就很重要，但是我還是覺得趁這個機會也要讓大家知道，事實上這幾號解","  釋，包括釋字第31、85、117、150號，這是關於萬年國會，釋字第68、80、129號，則","  是關於叛亂組織的定義，在這幾個解釋中，尤其是針對叛亂組織的定義上，他們首先都","  違背了刑事訴訟的基本精神，比方說在第68號解釋中，他們認定你曾經參加叛亂組織，","  但你沒有辦法去證明你已經脫離組織，就會認定你繼續參加，所以就要繼續受到刑法的","  追訴跟審判，這件事情以我們現在來想像會覺得不可思議。第129號解釋中還去講到滿","  14歲前參加叛亂組織一樣要有刑責，完全跟刑法說14歲以下的人不受刑事處罰不一樣，","  但大法官還是宣告合憲啊！像這樣很明顯已經超出我們對於民主國家期待的大法官解釋","  ，這部分在揭露上司法院這麼遲疑，我是覺得司法院太保守，我自己是看不下去，但從","  剛剛主委的說法中，我知道你還是會堅持這件事，因此我也要鼓勵你這件事應該要繼續","  堅持。"],["楊主任委員翠：謝謝委員。"],["蔡委員易餘：我下一個想要就教主委的是，事實上在整個轉型正義的推廣，尤其是要跟","  大家對話的過程，讓大家瞭解轉型正義跟瞭解歷史是很重要的，所以像韓國民間就有拍","  了很多不錯的電影，像「我只是一個計程車司機」以及「花漾奶奶」，都可以看出韓國","  的影視產業他們對於歷史史實的正視。那想請教主委，在你工作的這段期間，是不是有","  導演或是類似的創作者、作家有來跟促轉會溝通？還是促轉會有嘗試性的要去接觸這些","  人，請他們把部分的史料透過戲劇影集的方式來做真相的再次還原嗎？"],["楊主任委員翠：有，我們有做劇情片，包括從政治受難者家屬的角度來拍的劇情片，也","  有監控類檔案的紀錄片跟劇情片，也有音樂劇的，甚至也有攝影工作者來跟我們接觸，","  在我們依法的能力範圍內，我們其實都有去讓這些藝文作品通過藝文的形式去進行轉型","  正義的社會對話跟溝通。"],["蔡委員易餘：我想這部分也是很重要，因為社會對話是很重要的。最後一個議題講到的","  是威權象徵，那就包括蔣公銅像，在現在校園的這些蔣公銅像，以及在每一個鄉鎮──現","  在我們調查至少還有196個鄉鎮有中正路，這個也是一個威權象徵，對於這樣的一個威","  權象徵，我覺得在對話上很困難、很兩極，有些人認為他是民族救星，放在那邊是應該","  的，有些人則會覺得這是一個威權統治者，而且在民主國家不應該對統治者的符號做任","  何的留存或者是推廣的標示，針對這樣的一個對話，你覺得你們要怎麼樣做才是有效地","  跟社會對話？你們怎麼看待臺灣現在有這麼多條中正路？因為每次說路要改名，一定會","  有一群反對者跳出來說要花很多錢，光門牌要去更換或是很多資料要去做更換，就要花","  費很多民脂民膏，大家就會站在反對的立場，在反對立場這麼強烈的情況之下，你們怎","  麼做有效的一個社會對話？"],["楊主任委員翠：關於這個部分，銅像的部分其實我們有在做處置，至於路名的部分，我","  們在2018年其實就已經有一個委託案，到2019年結案，就是關於街路名的歷史調查以及","  目前還有多少條可以稱為威權象徵的路名，還有國際的一些作法，因為改路名牽涉到地","  方自治，所以我們會在我們的總結報告裡面依據這個委託案所提供的一些國外意見提供","  一些方案，看看怎麼樣能夠通過一個社會對話的方式，譬如一個鄉鎮它去討論這個路名","  作為空間的指標跟它的歷史記憶有沒有關係，這條路原來到底叫什麼名字，這個在我們","  的委託案裡面其實是有去源溯的。"],["蔡委員易餘：主委，像我們嘉義市的中山路就叫大通，中正路叫做二通，我覺得恢復舊","  路名很棒，可是我知道這個提議現在嘉義市人不要，因為他們覺得已經習慣了，所以我","  說這個對話很困難，也很難建立一套SOP去除這個歷史象徵。我覺得你們也可以考慮嘗","  試一些比較年輕的作法，比方說你們可以去推動大家去全國196條中正路打卡或上IG，","  等完成以後，評價出來最漂亮的你們就送轎車還是怎樣，當然這也要預算考量，我的建","  議就是說對話並不是只有很嚴肅的對話，你們如果用一些比較活潑式的，至少讓大家去","  正視全國有這麼多條中正路，而中正路幾乎都是那個鄉鎮機關所在地，或者是最熱鬧的","  地方，那為什麼會這樣？是怎麼來的？這些都有其歷史。我覺得促轉會的工作真的是包","  山包海，真的也是很辛苦，大家都期待轉型正義可以在這幾年內透過你們的規劃逐步落","  實，因此我也要對你們鼓勵及加油。"],["楊主任委員翠：感謝委員。"],["蔡委員易餘：謝謝。"],["主席（蔡委員易餘）：接下來登記發言的何委員欣純、陳委員柏惟、廖委員婉汝、莊委","  員競程、林委員思銘及高委員嘉瑜均不在場。下一位發言的林委員為洲改書面。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料，或以書","  面答復者，請相關機關儘速送交個別委員及本會。委員林為洲、陳柏惟及江啟臣等提出","  書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員林為洲書面質詢：","   促進轉型正義委員會於9月18日下午派員至政治大學封存中國國民黨台灣省黨部檔案","  ，共計124箱。此批檔案為國民黨託管的台灣省黨部文件檔案，並未經審定為政治檔案","  ，此批黨史資料是國民黨去年與政大簽約，由該校圖書館負責將這批檔案數位化，日後","  將可以公布供外界使用，以便利學術研究及各方進行查閱，此次促轉會依照促轉條例第","  十五條：「促轉會調查人員得於必要時，臨時封存有關資料或證物，或攜去、留置其全","  部或一部。」進行封存，此次封存被外界形容有如威權復辟、威權入校，但促轉會的解","  釋認為為審慎進行政治檔案的審定作業，並避免檔案再度遭到國民黨移動甚或滅失，於","  審定完成前進行封存，以保全該批檔案實有必要。","   Q1：","   請問促轉會，此批中國國民黨台灣省黨部檔案資料是否可以自由查閱？促轉會有無先","  初步了解哪些是政治資料，再研議移轉檔案管理局？","   Q2：","   目前該批檔案已由政大圖書館完成數位化及建檔工作，且該館已轉告促轉會可以派人","  至圖書館查閱已建檔之目錄及瀏覽數位檔，為何不能等數位化完成後再進行相關作業，","  是否有其他考量嗎？","   請促進轉型正義委員會針對以上問題回答，並將相關說明於一個禮拜內繳交書面報告","  送交司法法制委員會。","委員陳柏惟書面質詢：","   本院陳委員柏惟，為暸解促進轉型正義委員會在保存不義遺址、政治檔案徵集與開放","  、除垢法與人事清查制度、重大案件之業務推展與規劃進度，特向促進轉型正義委員會","  提出質詢。","   說明：","   一、促轉會成立至今，在保存不義遺址方面的工作，包括現場調查、檔案研究、教育","  推廣、以及法制規劃等，日前傳出促轉會有意要就「不義遺址」研擬保存專法，請問該","  專法的規劃進度如何？是否有具體期程？","   二、本屆第一會期促轉會的業務報告當中，提到已進行人事清查制度相關的委託研究","  案，並會「針對人事清查制度之對象、程序等，進行相關研議」，請問目前關於除垢法","  或者人事清查制度的研議進度如何？","   三、「識別加害者並追究責任」是《促轉條例》賦予促轉會的法定責任，請問促轉會對","  如何定義「加害者」？","   四、日前促轉會舉辦研討會，揭露司法院遮蔽政治檔案中的重要資訊，加以在先前本","  席所提的書面質詢中，促轉會亦與國家安全局就《政治檔案條例》與《國家機密保護法》和","  《國家情報工作法》之適用與解釋問題存在意見不同，請問目前促轉會和相關單位溝通的","  情況為何？和相關單位討論的共識及癥結點為何？後續的應處措施為何？","   五、促轉會表定任期至明年5月結束，現有「台灣轉型正義資料庫」之維護與資料增","  補的規劃如何？是否編列相關預算處理資料庫移轉事宜？","   六、促轉會對於要求各單位解密政治檔案花費諸多心力，亦就1981年發生之陳文成案","  公布調查報告，請問目前在陳文成案相關的政治檔案徵集、資料清查是否有最新的進度","  ？本案廣受社會關注，盼促轉會能在有限任務時間內持續推進，並就相關調查進度向社","  會說明。","委員江啟臣書面質詢：","   一、「促轉」的界線？促轉會要進入司法院封存嗎？","   促轉會舉行研討會要求政治檔案應移轉檔案局典藏，批評司法院僅給「○大法官」這","  種無從辨識人別的資料。然根據大法官書記處處長許辰舟說明，資料就轉型正義而言不","  可或缺，但大法官評議內容從未外洩過，保障評議祕密與研究間的衡突必須衡平，因此","  給去識別化的電子卷。司法院說，促轉條例的確賦予促轉會調查權力，可要求有關機關","  、團體或個人提出檔案冊籍、文件，但大法官評議過程不公開，且促轉會也須依法律在","  目的內使用且守密。","   請問，促轉會於執行轉型正義業務時，是否尊重司法獨立、五權憲法之權力分立？","   促轉會召開「研討會」，研討司法院，是否構成施加壓力予司法機關，逾越憲法五權","  分立的界線、凌駕、操控司法的獨立性？倘若司法院持續不服從促轉會的要求，促轉會","  是否進入司法院封存文件嗎？","   二、程序正義應遵守、拒絕政治進入校園","   國民黨將黨史檔案委託政大進行整理與數位化，未來完成後，除讓各界可以公開查詢","  閱覽，更能便利學術研究，幫助還原歷史真相。然而，促轉會對於檔案的認定未明，是","  否應該通報，雙方存有落差，在尚未釐清前，貿然強行進入校園「封存」檔案，是否適","  法性？","   促轉條例第15條規定「促轉會調查人員得於必要時，臨時封存有關資料或證物，或攜","  去、留置其全部或一部。」縱使促轉條例賦予促轉會可以封存的權力，但有發動的要件","  ：「必要」、「臨時」，資料已在政治大學多時，促轉會認為難以保全之證據為何？封","  存後是否即可保證不受任何毀損？","   國家公權力要侵害人民權利，應該要遵守法律保留原則、比例原則等基本的憲法原理","  原則，執行時應尊重大學自治、程序正義等，雖有促轉條例作為法律依據，但執行時，","  應遵守比例原則，做出對人民權利最小侵害之決定。","   若前述之憲法原理原則皆無法遵守，又如何期待促轉會能夠真正的落實「轉型正義」","  的理念？","   促轉條例明訂，促轉會成立的目的在「促進轉型正義及落實自由民主憲政」，開放政","  治檔案固然是促轉會重要工作之一，但其目的仍在於「平復司法不法，還原歷史真相，","  並促進社會和解」。然而，這些年來促轉會不斷追索聲討「否定威權統治合法性」的做","  法，幾乎已成為無限擴權的「新威權」，可以用「促轉」之名，超乎一切憲政權力設計","  ，行使調查權和處罰權，以「正義」之名，成為執政當局用以打擊其他政黨的工具，非","  但無能「促進社會和解」，反而製造更多的社會爭議與撕裂。而兩套標準、諸多不遵守","  民主法治國家的作為，是否會讓威權、獨裁再現？"],["主席：我們現在處理臨時提案，請宣讀提案。","[pic]","[pic]"],["主席：處理臨時提案第1案。請林委員為洲發言。"],["林委員為洲：提案一主要是針對程序，這一次他們進入政大校園，然後封存國民黨之前","  省黨部所擁有的資料，我們是認為這個程序太過粗糙，因為國民黨當時委託政大其實有","  訂定契約，而且還要支付費用，就是要把這些檔案數位化，數位化以後要公開，其實在","  這個過程當中可以做得更好，所以我們提出這個提案，以後避免運用這樣的權力，然後","  不只是對國民黨，如果是對其他的，在威權時代可能有相關檔案資料的人或機關，我們","  先不講國民黨，那這樣會不會侵犯到它的權益、對於你的程序是不是完備，我們是提出","  質疑。","   其實在轉型正義當中，我們都要去思考一個問題，國民黨是主要對象，因為國民黨是","  當時的執政黨，它有黨國的權力，但是我們同時在封存或查扣相關的文件以及歷史資料","  、檔案資料的時候，除了國民黨以外，其實促轉會也可以去做。當你對國民黨這樣做的","  時候，我想民進黨的委員大概都會講反正你以前就是威權體制，我覺得就像某種獵巫，","  因為以前是壞人，所以對你怎麼樣都沒什麼關係，程序沒有完備好像也可以被原諒。但","  是我們都要思考一個問題，一定要用同一個標準，因為不是只有國民黨，將來你去封存","  很多資料牽涉到個人或是當時的團體，促轉條例是都可以喔！政大事件是這樣在做，將","  來如果不是針對國民黨，當時的國民黨令人這麼討厭，那不是國民黨的時候，我們還是","  要用同樣的標準來處理，所以我們是認為這一次的處理有一些實在是應該要檢討，尤其","  是進入校園，大家都知道校園自主，大家也很強調這一部分，如果要去查扣政大的檔案","  ，不是國民黨的檔案而是臺大的檔案呢？促轉會也可以去，因為臺大可能也保留很多威","  權時代的檔案，然後又跟促進轉型正義的任務相關的，那你要去查扣它的檔案，而不是","  國民黨的檔案，我的意思就是說應該要同一個標準，不要這麼粗糙，這是我們第一個提","  案。","   第二個提案就更簡單，因為現在主要就是兩個機關間的意見不一，就是司法院還有促","  轉會，促轉會雖然叫獨立機關，不過它是屬於行政院在下面設立的獨立機關，也可以看","  作是類似行政院跟司法院之間有院際糾紛，所以我們提了一個建議，是很善意的建議，","  既然發生了院際的糾紛，是不是就請蔡總統按照憲法第四十四條召開協商解決這樣的爭","  議？以上兩個臨時提案，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：剛剛聆聽了林委員的發言，我記得沒錯的話，我算是林委員在臺大的學弟","  ，因為林委員是歷史研究所畢業，而我是去唸了一個不讀歷史的歷史系，但是不管怎麼","  樣，史料這個東西在學術界是很慎重的，其實不管是哪一所公私立大學，接受公家或私","  人委託去做史料的數位典藏，這個都是好事。所以國民黨將手中所握有的黨史館各項史","  料去委託政治大學或其他相關的學術研究機構做數位典藏，在學術上，以後可以作為日","  後的學術研究是必要的，但是放置的地點不能作為國民黨遲遲不理會促轉會根據促轉條","  例第十五條要求把這個史料交給促轉會做審定的理由。今天剛好我們在質詢促轉會的時","  候，不義遺址也是由促轉會進行審定，審定跟促進轉型正義有關的遺址或是史料是促轉","  會的法定職權，也是立法院通過這個條例之後，賦予給它應盡的行政義務。因此，當史","  料涉及到促轉會所規定的要先做審定時，審定結果如果符合促轉會要保留的，那當然就","  要保留，其他的才會發還給原物權所有人。所以我覺得還沒有審定之前，國民黨已經將","  這批史料交給第三方去做數位典藏，當然我們不否認、不排斥，也不認為這樣的作法對","  史料的保存不好，史料是要保存的，但是它還沒有交由促轉會審定之前，以這樣的方式","  拖延不交出，促轉會目前也不是所謂的侵入校園，它沒有警察權，它只是進入校園要求","  封存，請政大在促轉會沒有做審定之前，不要再移動這批史料了，天曉得你們在做數位","  典藏的時候，這批資料會不會佚失？以後如果佚失了，這個責任是要算在國民黨身上，","  還是算在政大身上？","   我就用一輛車來比喻好了，有人說這輛車是國家的車，我要還給國家，作為車的使用","  者，我拿去保養廠請它幫我包膜，車當然不是修車廠的，而修車廠讓這輛車子能夠繼續","  維持良好的保存，這不是壞事，但是今天我怕他把車拆解了，它可能把零件拆一拆去賣","  給別人，這樣可以嗎？當然不行！哪些是屬於國家的？哪些是屬於原物主的？我覺得這","  些都要經過審定，而且這是促轉會的職權。所以剛剛林委員說，這是去侵入一個國家或","  是大學的學術自主研究，對不起，沒有！數位典藏只是學術研究的前置，數位典藏應該","  忠實、完整的把它數位典藏，這件事情政大不做、國民黨不做，黨產會在審定之後，對","  於要保留、保存的部分，它一樣可以做，不屬於它要保管的部分發回給國民黨後，國民","  黨也可以繼續委託政大去做，但如果說這妨礙到學術自由，可能言之過甚了，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：對於臨時提案第1案，我是覺得有點匪夷所思，我們今天在質詢促轉會的時","  候，其實都有特別提到，在我質詢結束的時候，其實也有在場的國民黨立委提到，我們","  的主席也有宣布，希望促轉會在兩個禮拜內，也就是10月15日之前把這件事情，包括促","  轉會去跟原來的國民黨黨部要資料要不到，然後知道有一部分臺灣省黨部的資料被委託","  在政大保管的過程當中，從公文的往來到協調會的會議紀錄等等，全部要提供給委員會","  參考。相信這部分大家都沒有疑義，既然是在沒有疑義的狀態之下，國民黨委員又提出","  臨時提案，甚至提到「封存」，還提到「封存」是一種財產權的侵害，我是建議國民黨","  委員可以看一下促轉條例第十五條，裡面對於臨時封存有關資料或證物等都講得非常清","  楚，所以我們的行政人員，也就是促轉會人員，不管是在跟政大協商或是原先要求臺灣","  省黨部的文件資料要從國民黨黨中央拿出來的時候，其實都有一定的程序，只不過這個","  程序是在未獲得國民黨黨部許可的狀態之下，然後你們就用所謂的侵犯大學自治等等這","  些說法，我是不能夠接受的。因此，我認為這個臨時提案是沒有必要的，謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我好奇的是，現在的講法是，因為需要審定，所以要封存，但是為什麼一","  定要封存才可以審定？你不可以直接去審定嗎？它現在在政大手上，所有東西都要封存","  才可以審定嗎？其他東西也都是先封存了才審定嗎？"],["楊主任委員翠：封存是為了保全。"],["吳委員怡玎：你說封存是為了保全，所以你完全不相信政大可以保全它就是了？"],["鍾委員佳濱：政大沒有主張權利啊！"],["吳委員怡玎：可是東西在政大手上啊！"],["鍾委員佳濱：政大是受委託人。"],["吳委員怡玎：對啊！它是受委託人，我記得你剛剛回答質詢的時候也有說，政大覺得它","  沒有辦法保全，所以你們要封存。"],["楊主任委員翠：它沒有權利保全，依據協議，國民黨是隨時可以……"],["吳委員怡玎：所以你保全的話，你也沒有經過國民黨同意，只是去要求政大的同意，對","  不對？","   沒有，國民黨沒有同意，就像我剛剛說的，因為國民黨不認為這與促轉會規範的時間","  和事件相關，國民黨認為……"],["楊主任委員翠：我不是很理解為什麼國民黨不這麼認為，因為國民黨通報的四萬多件裡","  面……"],["吳委員怡玎：請問一下，你要不要去國民黨現在八德路的大樓裡面把他們所有的公文都","  封存？因為你沒有去審定，你怎麼會知道有任何一個公文不與你們相關呢？是不是應該","  要這樣做？"],["楊主任委員翠：我們希望國民黨可以……"],["吳委員怡玎：你怎麼知道國民黨的大樓裡面沒有以前那個時候發生的公文可能還在國民","  黨大樓裡面？你為什麼……"],["主席：吳委員，你可以完整陳述嗎？因為現在不是詢答的時間，請你完整陳述，等一下","  讓主委一次性的回答。"],["吳委員怡玎：好。所以我的意思是，如果你們這樣的手段或程序是合理的話，你可以去","  任何一個地方把整個地方包下來說「我覺得你這邊可能會有與當時候的事件或時間相關","  的資料，所以我要封存」。我覺得整個手段就是太粗暴了，你就是不相信政大的學術獨","  立、學術中立、學術自由，所以你去封存嘛！因為你剛剛也說政大一開始是不同意的，","  最後又變成政大說它沒有辦法保全，你最早也是說政大是不同意的。所以如果你真的認","  為你沒有做錯事的話，你真的就可以延伸到你可以去封存任何一個東西了，如果你連這","  件事情都不承認你有做錯且不道歉的話，我們非常害怕這可以無限延伸。"],["主席：好，吳委員，你的意思主委大概都知道了。如果沒有其他委員要發言的話，就請","  主委做說明。"],["楊主任委員翠：因為剛剛已經有答應我們會在10月15日前提供所有相關資料，包括公文","  往返、紀錄、錄音錄影，我們全部都會提供書面報告，所以促轉會提議將臨時提案撤回","  ，我們改為書面報告。","   至於臨時提案第2案……"],["林委員為洲：先處理第1案。"],["楊主任委員翠：好，我們願意10月15日前提出書面報告。"],["主席：我剛剛有裁示要求促轉會在10月15日前將這次他們與國民黨在交涉的一些公文的","  往返，以及之後跟政治大學去溝通要保全這些資料的過程，包括錄音錄影的檔案，都提","  供給本委員會以及在場要求的委員。如果這樣的話，關於臨時提案第1案，如果國民黨","  覺得這個動作……"],["林委員為洲：我再補充一下，我同意剛剛主席所唸的那一段內容，就是要提供跟政大交","  涉的過程。另外還有一點，其實你們把它封存、保存，不管你們是用什麼方式，就是把","  它保全在那邊，然後要經過審定，但審定要多久？"],["劉委員世芳：不知道啊！"],["林委員為洲：這個就是問題啦！你先不要把它想成是國民黨，因為這是你們獵巫的對象","  。假設它是任何一個機構，它有這一堆資料，然後你們其中有促轉會、促進轉型正義的","  行動所需要的歷史資料，所以先保存起來，但是要審定，但是無關的部分，你們要還人","  家啊！像是他的家書或是其他什麼的，你把它保存起來審定，但是不知道什麼時候可以","  審定完，這是私人財產耶！如果是國家需要的或是歷史文件，屬於這個定義的，我們國","  民黨沒意見，該公家來保管的，OK，這個我們沒意見。但是你們審定也沒定出時間，然","  後東西這麼的多，裡面有私人的、有公家的、有跟促轉無關的，但審定卻沒有時間，然","  後你們就要把它保全下來，這樣合理嗎？我覺得不合理啊！所以你多久可以審定完？要","  分辨出來嘛！"],["楊主任委員翠：如果他們願意提供的話，我們兩個月，因為這當中有大概85頁……"],["林委員為洲：已經被你們封存了啊！"],["楊主任委員翠：他們如果願意提供，無論是用什麼樣的方式，我們現在封存是一個過程","  ，如果他們願意提供，我們進行審定，我們兩個月可以完成。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：我補充說明幾個部分……"],["林委員為洲：好，寫進去我們的提案裡面，我們現在在修改提案內容嘛！"],["鄭委員運鵬：幾個部分我說明一下，有關剛才吳怡玎委員說好像促轉會可以任意將私人","  財產做封存等動作，其實不是！促轉條例中有明定是民國34年到81年。第二，有關執行","  的程序，剛才主委說如果願意提供的話，那就兩個月。其實促轉會也有任期，也不能任","  期完後還繼續審，所以在任期的壓力之內還是得做。","   另外，剛才林為洲總召有講到裡面可能有一些私人家書或私人財產，你要想你們提案","  的前提就是國民黨省黨部的文件，國民黨去拿人家的私人家書不是更奇怪？所以標的清","  楚，然後促轉會……"],["林委員為洲：我們不知道所謂的省黨部的那些文件……"],["鄭委員運鵬：因為那些東西你沒看過，我也沒看過。"],["林委員為洲：因為很多，多到不是每個人都看過。"],["鄭委員運鵬：但是這個標的已經很清楚了，所以促轉會也不會找麻煩，這個明明是可能","  被你們省黨部當初拗到的個人財產、家書或地契什麼的，不知道，他還幫你們釐清，說","  不定還幫你們數位化，你們還不用花錢去委託政大。所以這個提案文字太政治性了……"],["鄭委員麗文：我們不相信促轉會……"],["鍾委員佳濱：他是依規定的，沒有相不相信的問題。"],["鄭委員麗文：就是不相信……"],["林委員為洲：他會不會去查扣不需要查扣的？他會不會去銷毀對他不利的？就是大家不","  相信嘛！"],["主席：促轉會不可能會有銷毀的問題啦！"],["林委員為洲：以前張天經在的時候，難道你不會懷疑嗎？現在我們不知道，因為張天經","  已經辭職了，如果張天經還在，誰不會懷疑啊！現在他已經辭職了，OK，所以我們來討","  論怎麼處理。兩個月內，OK啊！把它寫在提案裡面，你們總不能無限期的一直說我還在","  審定，然後不交還不必要、不需要查扣的資料吧！"],["劉委員世芳：我來補充一下，我再提案請主席來裁示，他們把所有的文件以書面報告的","  方式送到司法及法制委員會的時候，還是要詢問封存解封的程序，解封的程序可能就是","  剛剛林總召所提到的，這個解封程序是什麼要先弄清楚。不然你現在跟他們說兩個月，","  到時候他們隨便把塑膠袋拆一拆，兩個月過後隨便用一用，我覺得這不符合促轉會轉型","  正義的形象，所以我不認為兩個月要放進去。同時我還是特別提到，既然我們要求他們","  所有的官方往來文件、資料，包括錄影錄音都要給我們看，那就是回歸到主席的裁示，","  兩個禮拜以後再看，所以我覺得臨時提案第1案就不要了。"],["主席：如果大家同意的話，我們先看到書面資料，好不好？我們先看這個報告，然後大","  家再來做後續的判斷，所以就是兩個禮拜即10月15日後請促轉會提出。臨時提案第1案","  不予處理。","   現在處理臨時提案第2案。","   請劉委員世芳發言。"],["劉委員世芳：關於臨時提案第2案，因為剛好司法院秘書長去拜訪我的辦公室，我就問他","  ，第一個，他先確認他們司法院跟促轉會沒有什麼互相質疑、不夠透明這件事情，最主","  要就是，大法官會議解釋裡面有關評議秘密的部分是按照82年通過的大審法，其中是有","  規定有遮蔽的必要，但是他們在協商的過程當中，其實跟促轉會沒有關係，是跟國發會","  檔案局才有關係，他們跟國發會檔案局之間互相溝通以後，國發會檔案局已經確定這九","  份資料全部都是政治檔案，不應該遮蔽。所以現在臨時提案第2案提到要送到院際協商","  、要請總統按照憲法的規定，我覺得完全都跟這九份解釋函沒有關係，所以我認為臨時","  提案第2案不應該有，我不主張把臨時提案第2案放到裡面去，謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：你說國發會是什麼機關、什麼單位啊？"],["劉委員世芳：國發會檔案局，它是按照政治檔案條例……"],["林委員為洲：國發會也是行政院的。"],["劉委員世芳：但今天主要討論的是促轉會啊！"],["林委員為洲：但我們現在是和司法院意見不一，不是嗎？司法院原來的意思是希望不要","  揭露，不是嗎？","   有嗎？他有來這裡講嗎？是司法院同意了嗎？"],["鍾委員佳濱：林委員，我的建議是，如果願意的話，我們下次用個什麼方式讓他來做報","  告。有兩件事情，司法院根據的是一個行政命令，大法官審理案件這些辦法要遮蔽，這","  是一個在行政命令的位階，而目前涉及國發會檔案局或促轉會則是法律案，是法律，這","  個是檔案的條例，而目前司法院說未來有個大法官審理法，那是兩年後的事，所以拿一","  個未來要實施的法律來保障他現在的行政命令、來對抗幾年前已經通過的法律，我不要","  再講明朝的劍斬清朝的官這種典故，基本上法律位階的效力很清楚，如果促轉會願意說","  明雙方各自所主張的意見為何，那這裡我們也不要再說什麼院際爭議了，如果是院際爭","  議，難道要送大法官去解釋嗎？我是覺得在這裡我們有個常識性的認知就可以了。"],["林委員為洲：現在司法院是都同意嗎？"],["劉委員世芳：但現在是問促轉會啊！"],["鍾委員佳濱：它怎麼能夠代替司法院發言？下次司法院來你可以問。"],["主席：司法院有沒有同意這件事，我們現在沒辦法處理，但是……"],["林委員為洲：我們是要解決司法院到底同不同意的問題。"],["主席：應該是說，這件事情促轉會會跟司法院繼續溝通，他們也不認為這件事有需要到","  院際糾紛，還沒有到這樣的層次。"],["林委員為洲：如果是這樣，我建議請司法院跟促轉會一起針對這件事情來做報告。"],["主席：可以排案，這部分再排案處理。"],["鄭委員運鵬：現在是立法院、司法院還有行政院有院際糾紛……"],["主席：排案沒有分，排案都可以排，我們只有預算的時候有做……"],["鍾委員佳濱：主席，要不要我們用委員會的方式分別函詢司法院的意見？"],["林委員為洲：給他們來講。"],["主席：我看也不用函詢，如果大家還要繼續追究這件事的話，事實上我可以排案，李貴","  敏召委也可以排案，那就看接下來要不要處理，好不好？","   如果臨時提案第2案大家也同意，我們就不予處理。","   臨時提案處理完畢。本次會議到此結束，現在散會，謝謝大家。","散會（12時39分）","","-----------------------","                                     立法院公報  第109卷  第56期  委員會紀錄","","                                     341","","立法院公報  第109卷  第56期  委員會紀錄","","                                     立法院公報  第109卷  第56期  委員會紀錄","","                                     392","","                                     391","","立法院公報  第109卷  第56期  委員會紀錄","","                                     立法院公報  第109卷  第56期  委員會紀錄","","                                     400","","                                     399","","",""]],"block_lines":[1,7,10,75,77,78,79,174,179,184,185,190,202,207,208,213,223,224,225,226,229,230,236,243,245,246,247,248,252,253,254,256,257,258,259,260,261,262,264,265,268,270,271,273,277,278,280,281,284,285,286,287,293,294,296,298,301,302,312,313,316,317,318,319,320,322,323,328,330,331,334,335,336,338,339,340,341,343,347,349,353,355,356,359,360,361,362,363,365,367,370,371,374,376,377,379,380,381,382,384,385,386,387,390,392,394,395,398,399,401,402,407,408,410,412,413,416,417,418,420,422,425,426,427,428,429,432,433,434,435,436,438,439,443,444,447,448,450,451,457,458,460,461,464,465,466,467,469,470,471,472,482,483,493,497,499,500,501,503,506,507,508,510,511,512,513,515,522,526,535,537,539,540,542,544,545,546,547,548,549,550,551,552,553,558,559,561,562,563,564,566,567,568,569,573,575,577,578,580,582,583,599,603,605,606,614,617,619,622,626,627,628,629,630,633,634,636,637,638,641,642,649,650,652,653,654,655,656,657,658,660,661,662,664,665,667,668,669,672,673,676,677,678,679,680,681,683,686,689,691,692,694,695,696,698,702,703,704,705,708,712,714,720,723,724,729,756,760,761,766,778,780,781,784,785,786,787,790,791,792,793,794,795,796,797,803,804,806,808,810,811,812,814,815,816,817,821,823,824,825,827,828,834,835,836,837,838,839,841,842,845,846,848,850,852,853,857,859,860,861,863,865,866,867,868,870,871,872,873,875,876,877,878,879,881,884,885,886,888,889,891,892,895,897,898,899,901,902,903,904,905,906,908,909,910,911,912,913,914,915,917,919,926,927,931,933,934,935,937,941,958,959,960,968,969,970,971,994,995,996,997,998,999,1019,1021,1048,1049,1051,1052,1054,1056,1057,1059,1061,1062,1063,1064,1067,1071,1072,1078,1080,1081,1084,1085,1087,1088,1090,1094,1095,1096,1097,1098,1099,1106,1108,1109,1110,1111,1113,1115,1116,1117,1118,1121,1122,1123,1124,1126,1127,1129,1130,1132,1133,1134,1135,1136,1137,1140,1141,1158,1159,1160,1169,1170,1171,1178,1179,1181,1184,1185,1186,1187,1188,1189,1216,1217,1219,1220,1221,1222,1233,1234,1241,1242,1243,1248,1249,1252,1253,1254,1298,1299,1300,1301,1307,1308,1316,1317,1321,1322,1325,1326,1327,1331,1332,1333,1337,1338,1340,1342,1344,1345,1346,1351,1353,1357,1361,1362,1365,1369,1371,1374,1376,1378,1379,1380,1381,1382,1383,1384,1385,1388,1391,1392,1393,1394,1396,1398,1399,1401,1403,1404,1405,1409,1410,1412,1413,1414,1416,1417,1423,1427,1433,1437,1443,1445,1451,1452,1453,1455,1456,1457,1460,1461,1462,1464,1465,1466,1467,1468,1471,1474,1482,1483,1484,1485,1486,1487,1488,1489,1493,1494,1495,1496,1502,1504,1507,1508,1509,1510,1512,1514,1516,1517,1522,1523,1524,1525,1527,1529,1530,1532,1537,1538,1539,1547,1548,1549,1550,1551,1552,1553,1556,1557,1560,1561,1563,1564,1565,1566,1567,1568,1580,1581,1584,1585,1593,1595,1596,1597,1598,1599,1600,1601,1616,1617,1618,1619,1630,1631,1634,1636,1640,1656,1663,1672,1674,1676,1697,1698,1702,1703,1704,1705,1706,1713,1715,1716,1717,1722,1723,1725,1726,1727,1729,1730,1731,1732,1735,1739,1740,1742,1744,1746,1748,1749,1750,1752,1753,1755,1757,1760,1766,1767,1768,1770,1775,1777,1778,1779,1780,1781,1785,1786,1788,1803,1804,1809,1811,1812,1822,1827,1839,1840,1846,1850,1860,1867,1877,1878,1879,1958,1961,1962,1988,1989,2015,2016,2028,2029,2032,2033,2034,2035,2036,2037,2039,2040,2044,2046,2049,2050,2052,2054,2061,2063,2067,2068,2069,2073,2076,2077,2086,2087,2088,2090,2091,2092,2093,2100,2101,2102,2103,2106,2107,2108,2109,2111,2112,2116,2123,2128,2136,2137,2138,2139,2140,2141,2144,2152,2153,2154,2155,2156,2157,2159,2160,2161,2162,2163,2164,2165],"persons":["主席","楊主任委員翠","李委員貴敏","吳委員玉琴","鍾委員佳濱","周委員春米","劉委員世芳","石組長樸","吳委員怡玎","鄭委員麗文","賴委員香伶","鄭委員運鵬","邱委員顯智","李委員德維","葉委員毓蘭","洪委員孟楷","范委員雲","孔委員文吉","張委員其祿","主席（吳委員玉琴代）","蔡委員易餘","主席（蔡委員易餘）","林委員為洲"],"title":"立法院第10屆第2會期司法及法制委員會第3次全體委員會議紀錄","時間":"中華民國109年9月30日（星期三）9時至12時39分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}