{"blocks":[["主席：時代力量黨團授權由其他黨團大家決定，對這3個案子，他們沒有意見，他說我們","  可以進行。","   今天特別針對「國家語言發展法草案」、「都市更新條例修正草案」、「文化創意產","  業發展法修正草案」及「文化內容策進院設置條例草案」等4案召開協商會議。我建議","  程序上做個修正，看看各黨團的意見如何，因為鄭部長已經到場，中間插一個都更案很","  奇怪，所以能不能我們把議程修正一下，先處理「國家語言發展法草案」，其次處理「","  文化創意產業發展法修正草案」，再接續處理「文化內容策進院設置條例草案」，然後","  再把「都市更新條例修正草案」列為第4案，這樣鄭部長就不必在中間跑來跑去。"],["周陳委員秀霞：跟院長及各位同仁報告，「國家語言發展法草案」我認為是不是可以先","  暫緩？"],["柯委員建銘：為什麼？"],["周陳委員秀霞：我們覺得「國家語言發展法草案」需要再溝通，此案可能無法取得共識","  ，而且本會期即將結束，比這個案子重要的法案還滿多的，此案是不是可以暫緩一下，","  不要今天就處理。"],["主席：沒關係，我們先確認議程，等到處理法案時，如果對這個法案有意見，我們再來","  討論，好不好？我們先把議程做個更正。"],["周陳委員秀霞：好。"],["主席：首先，針對「國家語言發展法草案」，這個草案在委員會經過大家縝密的討論，","  也沒有特別的意見，現在就請各黨團針對「國家語言發展法草案」共18條條文表示意見","  。目前我們手上有國民黨黨團在12月11日提出的建議修正條文，文化部也有擬出對應的","  意見，大家手上都有拿到相關資料吧！現在請各黨團針對「國家語言發展法草案」表示","  意見，請柯委員發言。"],["柯委員建銘：有關於「國家語言發展法草案」，我先講一下，事實上在暑假那一次臨時","  會我們就列入，後來因為7月4日公司法修正完成以後，臨時會就結束，後面十幾個法案","  都沒有通過，其中包括「國家語言發展法草案」、「文化創意產業發展法修正草案」以","  及「文化內容策進院設置條例草案」等3個法案，還有「都市更新條例修正草案」，包","  括剛剛通過的毒物化學管理法。從民國105年開始，整個行政部門就開始著手草擬「國","  家語言發展法草案」，106年也在文化部主導下開過公聽會並跟各部會協商，107年送入","  委員會審查，經過2次審查送出委員會。基本上我看了一下有提案的委員，剛才周陳秀","  霞委員所講的，我要很抱歉地說，時代力量黨團有提案，民進黨團有吳委員思瑤、許委","  員智傑、黃委員國書、管委員碧玲等有提案，後來在委員會審查時，大家也做了整合，","  基本上是這樣。聯合國有文化多樣性的宣言和公約等等，另外也有世界語言權利宣言、","  世界母語等等，這是國際性的潮流。在國內我們也看到原住民族語言發展法通過了，客","  家電視台也成立，對於國家語言多樣性的尊重，包括臺語的手語，很多語言都瀕臨危機","  ，所以通過國家語言發展法是具有重要性的意涵。我個人認為，對於語言文化、語言的","  保存、語言的復育、語言發展，包括培養師資等等，要真正納入課綱裡面，這是趨勢所","  在。對於周陳委員秀霞提出暫緩一事，我覺得沒有什麼暫緩的必要性，朝野對此都有共","  識，之所以上次臨時會沒有處理，是因為時間性的問題，選前大家都在忙，選後又都在","  處理總預算，現在是到了該處理的時候，希望今天大家對這三個法能夠以理性來溝通協","  調，差異點應該是不多了。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：剛才在進行程序時，親民黨周陳委員秀霞是希望暫緩，是不是請周陳委員","  再講得更清楚？如果講得有道理的話，我們會支持。請親民黨委員再講清楚，謝謝。"],["主席：請周陳委員。"],["周陳委員秀霞：為了避免珍貴的語言和文化過快的流失，針對瀕臨消失的語言做保護、","  保存及復振等相關工作，本黨團對此是認同和支持，同時也認為現行相關法規和命令應","  該都已經符合相關需求，立法的意義大於實質的意義，因此本黨團認為沒有必要再來立","  專法。當然我們也尊重各黨團的意見跟結論，但是單就草案的內容來看，親民黨認為有","  幾個條文在執行上還是會有一些問題，所以懇請院長，對於國家語言發展法草案，親民","  黨認為還需要再進行溝通，像我剛才所說的，可能沒有辦法取得共識……"],["主席：你看第幾條有問題，提出來讓大家討論，你要提出來啊！"],["周陳委員秀霞：這個會期就剩下這個禮拜而已。"],["主席：不是，因為預算還沒有進來，這個會期也沒有辦法……，我們的時間很多啦，所以","  ……"],["周陳委員秀霞：我想說利用這個時間趕快把前瞻預算跟108年度的公務預算處理好。"],["主席：明天協商前瞻，總預算案的部分，委員會都還沒有出來，所以我們的院會沒有案","  可以審，所以時間沒有問題，但是你覺得哪一條有問題，你要提出來讓大家一起討論。","",""],["周陳委員秀霞：我希望不要傷害到大家的和諧為前提。"],["主席：對啦！你就看第幾條有問題。","   請黃委員國昌發言。"],["黃委員國昌：國家語言發展法草案拖滿久了，當初對於這個法律案，時代力量黨團的立","  場一向是全力支持，我瞭解親民黨黨團可能從這部法案的必要性在整體上就有質疑，乃","  至於個別條文的設計，對此我都可以理解，我相信大家都予以尊重，如果對整部法案都","  反對的話，到時也可以發表親民黨團的立場，我覺得大家都可以瞭解；如果對個別法條","  有意見，那就提修正動議。只不過是就我們的立場，對於這個法律案，因為有相當多的","  公民團體跟老師們，從新的國會一開始，他們就非常積極的在推動這個法律，為了回應","  這樣的需求，我們在委員會完成了審查，所以本席希望儘量不要再拖延下去了。"],["主席：請李委員俊俋發言。"],["李委員俊俋：國家語言發展法其實已經討論很久了，有時代力量黨團、民進黨黨團和各","  個委員提出的版本，其實也都有做過整合了。因為當初並沒有國民黨黨團和親民黨黨團","  的版本，所以如果大家對各版本的哪一個條文有意見的話，我們也歡迎提出來討論，像","  國民黨黨團在後來有寫了一個對照表，如果他們有意見，我們也可以一條一條來討論，","  但是如果說對這個法統統都不要討論，我們就比較沒辦法接受。因為有這麼多委員、討","  論了這麼多的版本，本來教育及文化委員會還決議不須送協商，可是現在的狀況就是，","  既然大家很關心，各政黨還拜託蘇院長召開協商，那我們在協商的過程中，如果有不一","  樣的意見，就應該要講清楚，如果大家可以接受，那我們就接受，如果不能接受，就還","  是必須到院會處理。本席並不希望就這整個案子都不要討論，應該不是這麼一回事，所","  以還是拜託親民黨、國民黨，如果你們針對個別的條文有意見，也請你們提出來討論，","  這才是真正的解決之道。"],["主席：我先說明一下，國民黨黨團有提出4個修正案，就是大家手上拿的這一張資料。我","  們現在進行的方式就是，如果委員會有協商共識，院會就通過；如果沒有共識，那我就","  召集協商，在協商之後，如果程序委員會排入院會，那我們就要處理。如果有黨團對條","  文有意見，那我們就逐條來討論。在這個法案排入之後，我們並不會就因為有黨團有意","  見然後就不要處理，還是要進入院會處理。我先跟大家報告這一點，如果有修正案，請","  各位儘量提出來，大家一起來討論，這樣會比較好。","   請李委員麗芬發言。"],["李委員麗芬：剛剛周陳委員有提到相關的法律是不是足夠的問題，我們知道，現在客語","  、原住民語都已立法列為國家語言，可是我們一般常用的台語、閩南語並沒有相關的法","  律。本席要特別提出一點，這次國家語言發展法有把台灣手語納進來，當時在制定這個","  法律的時候，其實有很多使用台灣手語的朋友真的都非常關切，因為他們希望他們所使","  用的手語也能夠被認可。本席認為，其實這個範圍絕對是比我們目前的相關法律還要再","  更大。另外，現在大家在學習母語，可能教育部有一些母語的課程，可是這一次國家語","  言發展法是把它變成部定的課程，也希望到國中都能夠必修相關的國家語言，因為這對","  國家語言的傳承、復育等等都是非常重要的，所以希望大家可以支持並進入條文的討論","  ，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我身為上個會期教育及文化委員會的召集人，我本人也有提出國家語言發","  展法的對案，所以我除了要代表我個人的立場之外，我更要代表教育及文化委員會。我","  們在上個會期審議這個法案的時候，其實大家都有非常高度的共識，包括整個法案的審","  查內容，到最後大家也一致認為不須送交協商，本來我們非常期待在上個會期就能夠順","  利完成二讀和三讀，也回應非常多社會民間的倡議。尤其我也要特別代表教育及文化委","  員會向各位不同黨團的委員說明，我們綜觀國際的脈絡，我們一直希望台灣可以跟國際","  社會接軌，不管是文化多樣性的宣言、世界語言權利的宣言或世界母語日的國際發展趨","  勢，其實台灣都刻不容緩，在我們就原住民族語言跟客家語言建構了整個知識體系之後","  ，一定要即刻把唯一尚未完成建置的臺語及臺灣手語，要把這部分做一個知識體系的建","  構，而且也要搭配教育部，不管是將臺語教學納入中小學的課綱，或是建置非常多本國","  語的辭典、資料庫，這些都需要更強的法源來支撐，也包括我們要在各個公務體系建置","  一個使用不同語言的便利與友善的環境。無論如何，不管在國際接軌的趨勢或是國內發","  展的需求，還有勞煩各黨團的委員都能尊重教育及文化委員會上個會期高度共識的法案","  送出，縱有不同意見，我們希望在協商當中能就個別條文來做處理。","   本席要再次強調，上個會期大家期待能夠順利通過，我們已經delay到這個會期了，","  我們更應當把握最後幾天，希望能在這個會期協商完成，以利後續議案的進行，謝謝。","",""],["主席：我先來處理一個程序問題，親民黨堅不堅持這個法案不處理？如果你們反對處理","  ，我們進入逐條討論就沒有意義，明天我們就在院會處理，那就不必再逐條了，因為我","  們不必浪費大家的時間，沒關係，如果親民黨黨團還是反對這個案子，協商就算結束了","  ，因為明天這個案子是第一案，我們就會開始處理這個案子，就是逐條討論。如果有個","  別條文的意見，像國民黨黨團就有提4個條文，對於這4個條文，看看文化部還有各黨團","  的接受度如何，這個可以溝通，所以我們一定要先了解親民黨的態度才有辦法處理。"],["周陳委員秀霞：我們也有提修正動議。"],["主席：很好啊！"],["周陳委員秀霞：因為我們黨團助理問文化部，國家語言到底有幾種的時候，所得到的答","  案是因為是概括式的立法，沒有辦法提供正確的資料，須待訂定施行細則時才要調查、","  研究，如果是立法權，主管機關都沒有辦法初步掌握，那我們立法機關要如何去做研判","  ？"],["柯委員建銘：這個應該是這樣，我們尊重語言的多樣化，包括地方通行語言也可以列為","  國家語言，當然所有講得出來的都會尊重，尊重語言多樣性，會滾動檢討。"],["主席：請鄭部長說明。"],["鄭部長麗君：非常感謝進行今天的協商。我先補充一點，我們很懇切期待各黨團能夠支","  持，因為原住民族語言發展法是在106年6月三讀，而客家基本法的修正則是在今年1月","  三讀，這兩部法的訂定與修正都已經讓原住民族語言及客家語言成為國家語言，在這兩","  部法裡面都已經把它命名為國家語言，但是臺灣是多元文化，所以需要一個國家語言發","  展法整體就多元的、固有族群的語言同時進行保存、復振及再發展，所以很有需要也很","  迫切希望能夠通過國家語言發展法，這是第一點。","   第二點，語言在臺灣，比如說原住民族語，即使原住民族語言發展法已經訂定，但是","  關於原住民族語，目前政府公告的是16族、42種，但是還在持續的研究、調查，持續的","  允予公告當中，所以並不是說這部法訂了國家語言，我們就在這一刻公告哪些是國家語","  言、哪些不是國家語言，因為臺灣的確是在進行持續性的調查、研究，客家則有6種腔","  調，臺語或是教育部課綱所稱閩南語其實也有不同腔調，我們都已經啟動調查、研究，","  甚至臺灣手語也是要進一步再研究，所以沒有說沒有掌握，也沒有說沒有在研究，都已","  經持續在研究，由跨部會進行，相關部會也有語言研究中心的設置，所以未來這個法通","  過之後，政府會定期透過施行細則公告調查的研究，以及民間所使用語言命名的名稱，","  滾動持續修正，納入保存復振與再發展的工作推動範圍。"],["主席：好，謝謝。周陳委員，你們的修正動議能不能送給大家？"],["周陳委員秀霞：好。"],["主席：工作人員趕快去影印給大家。","   我們就針對國民黨黨團的4個修正動議，以及時代力量的幾個修正動議，內容稍微檢","  討一下，有共識的部分明天就讀過，沒有共識的部分就各自表述，然後再處理。"],["鄭部長麗君：抱歉，院長，我補充一句話，剛剛報告的幾項語言範疇還有馬祖閩東語，","  過去台灣本島對這個都不太了解，它又稱為馬祖話或平話，也已經都在調查研究的範圍","  裡。"],["主席：在影印國家語言發展法條文的過程，我們有兩個文化部的法案，一個是等一下要","  研商的文化創意產業發展法修正草案以及文化內容策進院設置條例草案，這兩個算是母","  子，文化創意產業發展法修正草案通過，文化內容策進院設置條例應該就沒有問題。在","  委員會審查時是全部沒有意見，現在我也找不到有意見的條文，所以這兩個法案是不是","  就通過了，好不好？（好）因為我們也沒有意見可以討論，周陳委員？"],["周陳委員秀霞：對於文創和文策院這兩個法案，親民黨黨團原本是針對未來文策院執行","  的範圍和文創法的十五加一行業別是不是有所不同，在法理上還是有一些疑慮，由於經","  過多次溝通，也知道相關產業需要這兩個法儘速通過，所以勉為接受，讓文化部試著做","  看看。"],["主席：好，謝謝。"],["周陳委員秀霞：親民黨也已經在朝野協商結論上簽字，但是……"],["主席：謝謝，這個就通過了。"],["柯委員建銘：李鴻鈞委員和高金素梅委員都簽了。"],["周陳委員秀霞：但是我們還是希望文化部接受我們的建議……"],["主席：你要不要寫個附帶決議？"],["鄭部長麗君：我再向院長和周陳委員說明一下，因為我有向親民黨團總召報告過，總召","  已經簽字，他同意了，而總召所提的意見是文創產業的範疇，在委員會討論時大家也覺","  得要修，但是大家有同一共識，總召也同意，就列入下一階段文創法修法，文化部現正","  在徵集產業界的意見，納入下一階段文創法修法的範圍，我們已經啟動在研究當中，所","  以總召有了解，他也同意，所以不需要附帶……"],["周陳委員秀霞：他是希望你們澈底檢討文創法，然後儘早送來……"],["鄭部長麗君：親民黨團李鴻鈞總召有同意不用提附帶決議，我們在新聞稿裡面帶到，說","  我們已經啟動文創法第二階段修法就可以。"],["周陳委員秀霞：好。"],["主席：好，後面那兩個案子就謝謝各黨團全力支持。"],["周陳委員秀霞：請文化部儘早將檢討的版本送來。"],["主席：好，針對周陳委員的要求，拜託文化部儘速辦理。"],["鄭部長麗君：好。"],["主席：那兩個法案就通過。","   現在回到國家語言發展法，第八條國民黨黨團有提案、親民黨黨團也有提案，修正內","  容是一樣的，部長要不要說明一下？"],["鄭部長麗君：修正條文有第八條、第九條、第十一條及第十二條，除此之外，親民黨黨","  團還有第十三條，我簡要說明如下，第八條的部分是提案刪除研訂標準化國家語言書寫","  系統，其實一個語言的保存復振需要聽讀，也需要寫，民間已經有各種書寫系統，我們","  覺得主管機關有責任協助民間的書寫系統來研究一個標準化的參考版本，但不是唯一，","  所以我們在法案的說明欄文字裡面有提到「得以多種方式並存，以符合語言文化多樣性","  原則」，因為也有各種不同腔調的語音流變，它會有不同的書寫系統，但是在一些主要","  的書寫系統由行政機關協助民間研訂一個參考版本，所以這一點可以請委員放心。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：有關第八條，其實要回到第三條「本法所稱國家語言，指臺灣各固有族群","  使用之自然語言及臺灣手語」，所以包括兩個部分，第一個是固有族群的自然語言要確","  定有多少種，另外一個是手語有多少種，種類有多少；其次，到時候依照第八條，一定","  可以訂定出來國家語言書寫系統嗎？這是第一個問題。","   第二個問題，你說要刪掉，其實你要做也可以，所以我的問題是，回到第三條，固有","  族群使用的有多少？我們知道的是客家話、臺語，這沒問題，原住民有多少種？你都有","  書寫系統嗎？包括手語，既然是臺灣手語，你還有書寫系統啊？而且第八條寫「應」，","  訂定不出來還不行，以上幾個問題請教，謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：第八條有一個很重要的地方，因為本案的開宗明義就是強調文化多元，你","  現在又要研訂標準化的書寫系統，這是有些矛盾的，我隨便舉個例子，光是閩南語連拼","  音都沒有辦法整合，像我後來才知道我們南部「雪文」北部叫做「茶箍」，類似像這種","  ，我以前都不知道「雪文」叫做「茶箍」，所以連拼音都沒有辦法去做整合，因為說法","  跟音調都有很大的不同，很難有一個標準化的書寫，更不要說像客語也沒有一個標準的","  寫法，所以如果民間單位或是各地方要去做標準化，我們歡迎，但是就我的理解，連教","  育部到目前為止都沒有辦法來建立這樣的資料庫，所以訂定在這個地方有其必要性嗎？","  你在這個地方要研訂標準化，雖然你說是用「得」不是用「應」，但是我們為什麼刪除","  ？因為太困難了，以現實層面來說，真的是不太容易，所以沒有道理在這個地方訂定一","  個標準化的書寫系統。"],["主席：請黃委員國昌發言。"],["黃委員國昌：第八條第二項其實是課主管機關義務，主管機關都有信心做得起來，就讓","  他去做，現在大家擔心的是他做不起來，大家都很體貼，怕他們太疲憊，然後能力上也","  有問題，主管機關都拍胸脯跟大家說我們做得起來，大家不用擔心，就我自己淺薄的意","  見，既然主管機關這麼有信心，就讓他去做，因為上面寫的是「應」，到時候做不出來","  ，事後大家要究責，說你坐在這邊跟大家說你做得出來，也寫「應」，到時候搞不出來","  ，誰該負什麼責任，就負什麼責任，今天如果反過來是委員說要用「應」，然後主管機","  關在這邊說我做不到，我們來討論有沒有強人所難的問題，現在主管機關信心滿滿，我","  要課給自己這麼高的責任，我要來做，我覺得從立法機關的角度，對於行政機關勇於承","  擔，我們應該要在立法上面給他積極的支持，到時候真的做不出來再來追究責任。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：其實部長可以聽見，今天每位委員都很體貼你們，很簡單的問題，語言","  在各個地區有不同的發音跟唸法，未來要如何訂定標準化的書寫系統，大家都替你很緊","  張，你要如何去訂定？很簡單的問題，但是也是很困難的問題，就這樣。"],["柯委員建銘：這個標準化，我們要談國家語言，裡面談到國家語言資源的整合，包括師","  資培育、專職人員、教材等等，這一部分和教育部也有關係。書寫包括通用性拼音的問","  題，這應該建立對照表就可以，然後滾動式檢討，像客語要認真去推行，誠如黃國昌委","  員說的，我們是要他們認真去推行，要不然就不必訂定了。所以推動國家語言當然包括","  通用性拼音、書寫、資源整合、師資等等一整套的，沒有那麼簡單，主管機關應該積極","  去做，況且從105年開始鄭部長當部長以後，為了系統整合這部法「舞」很久，他們有","  能力來處理這個東西，應該可以做定期檢討及滾動式檢討，有這種機制就可以了。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：其實在委員會審查的時候我們也提出這樣的擔憂，但是我要說明的是，一","  種語言的復振、傳承、紀錄，不是只有speak，一定要搭配說跟寫，小的時候家裡的人","  告訴我，臺語有音就有字，只是因為過去沒有做，我們這一代就不知道那個字，音我們","  會讀，但是什麼字我們不會，我常常覺得這是這個世代人的缺憾，雖然我會說臺語，但","  說得不流利，可是我在讀或寫的部分完全缺乏的，所以我們要立這個法，把讀、寫的部","  分補強起來。","   而且我更要說，我作為一位國會議員的監督，更要強力地要求國家政府主管機關應當","  開始著手來做這個部分，就是因為過去沒有做，現在大家煩惱可以做得起來嗎？我們站","  在國會監督的立場，現在好不容易盼到國家語言發展法的立法，這就是我們現在要求中","  央主管機關開始著手去把一個書寫的標準化系統建置起來，而這個建置的過程就會回到","  我一直說的─它是一個知識體系的建構，這件事情很重要，過去雖然沒有做，但是我們","  不必煩惱他們做不好，因為這就是我們的責任，我們必須來監督，我相信一開始做就會","  知道怎麼做了，如果都不讓他們做，或者因為很困難就讓他們鬆懈不做，這樣我們的臺","  語或國家母語永遠無法做傳承和紀錄的。","   無論如何我代表委員會發言，上個會期就這個部分我們確實也有詳實地討論過，但是","  我們尊重主管機關，他們有信心也應當建置，所以希望大家能夠同意我們審查送出來的","  版本。謝謝！"],["主席：請李委員麗芬發言。"],["李委員麗芬：我想我們要制定國家語言發展法，最重要的就是要傳承、復振，還有發展","  我們的語言，所以第八條很重要，就是我們應該建立語言的資料庫，建立資料庫你要蒐","  集資料，應該要有東西可以蒐集，我們知道有些語言可能不是一個文字，可是它是用拼","  音的方式，例如我們講的臺語，可能有用通用拼音，可能用羅馬拼音，有的是用中文再","  去做一些演繹。我要講的是，這個標準化不是單一標準，其實剛剛部長已經講，例如我","  是用羅馬拼音的話，那麼羅馬拼音應該是怎麼樣的一個參考版本。","   我前一陣子去南部跟一些在教臺語的社會人士有對談，其實我看到民間已經開始在做","  了，也都做得不錯，他們已經發展一個app，用教育部的最主要詞庫，就用羅馬拼音每","  一個字怎麼樣子對照上去，我只要輸入這個字，就知道羅馬拼音應該是怎麼拼的。所以","  我就說，它的困難度並沒有那麼高，因為未來這個資料庫應用科技，只要輸入一個字，","  各個不同的拼音、書寫方式就可以呈現出來了，我想這個確實有必要，因為我們也希望","  ，在同一個拼音的情況之下，還是要用大家相近的、比較標準的方式來做，這個其實對","  整個國家語言的保存以及發展是非常重要的，對於主管機關文化部願意這樣去做，我們","  表示肯定，也希望大家給予支持，畢竟這的確有它的困難度，可是以目前的環境來看，","  其實也應該是可以做得到的。"],["主席：在柯委員發言之前，法制局有提出一點意見，我現在就唸給大家聽：草案第八條","  第二項規定，只是要求政府研訂標準化的國家語言書寫系統，對人民並沒有強制性的規","  範，其目的只是有利於語言的保存；所以，這個條文並沒有規範人民應該使用哪一種書","  寫系統，只是為了保存語言能繼續流傳下去，法制局請大家不要太過慮，認為這個法訂","  定之後，國人就要學習台語或客語，這種疑慮是沒有必要的。"],["柯委員建銘：剛才大家在講到語音上有沒有辦法做到標準化的問題，另外，院長也提供","  法制局的意見，我認為大家不妨對這部分寫個附帶決議，畢竟我們都希望文化部能做好","  這件事，或是考慮在立法說明欄裡再說明清楚：文化部應該跟教育部合作，整合相關的","  或是民間已開發出來的系統，建立標準化，同時，對標準化的建立應明定期間，定期檢","  討並做滾動式修正。"],["鄭部長麗君：跟總召報告一下，因為說明欄已列了兩點，第一點就是院長剛剛講到法制","  局的意見，這是有利於國家語言復育、傳承及紀錄，所以它所強調的是非強制性。第二","  點提到所謂標準化，乃是指政府應協助民間研訂標準化之書寫系統，並得以多種方式並","  存，以符合語言文化多樣性原則。再來裡面也解釋書寫系統，除文字書寫外還包含拼音","  、電腦輸入及其他表達方式，因為我們有視覺性語言，也有聽覺語言，所以還有其他表","  達方式，也可以處理臺灣手語的紀錄。"],["主席：好，第八條照審查會條文通過，請問各位有無異議？（無）無異議，通過。","   繼續處理第九條。","   針對本條有兩個提案，內容也都一樣，親民黨黨團跟國民黨黨團對條文第三項「學校","  教育得使用各國家語言為之。」都把它給刪掉，請兩個黨團表示一下意見。"],["曾委員銘宗：因為條文是用了一個「得」字，所以，到時候是由學校來決定，還是由誰","  來決定？"],["鄭部長麗君：本項所定主管事項與應辦事項由教育機關為之，準此，在政策面上是由地","  方的教育局來做決定，至於國立學校的部分，則是由中央來做決定。","   基本上，第九條最重要的精神就是保障學習權，惟語言本身的學習，就是用這個語言","  來學習其他事務也是一種語言學習的方法，尤其是對於年齡幼小的兒童，他的母語學習","  需要沉浸式的學習，其實，現在也有一些客家地區使用沉浸式教學的幼兒園及小學，他","  們在教學上不是使用純粹的語言課程，而是在其他沉浸式教學過程中使用的時候，這裡","  剛好是提供他們一個法律的基礎，至於政策面則是由教育主管機關為之，不是准予備查","  就是核定，此涉及教育系統的教育內容由誰主管，就由誰核定與備查。"],["主席：請柯委員發言。"],["柯委員建銘：關於第九條，我們要跟第十八條一起併看，根據第十八條規定，第九條第","  二項所規定的事項必須在三年以後才要實施，對此各個版本不一樣，第九條應該併看第","  十八條，第九條第二項在第十八條寫得很清楚，「本法除第九條第二項規定於十二年國","  民基本教育課程綱要總綱自國民小學、國民中學及高級中等學校一年級開始實施後三年","  施行外……」三年後才要實施。剛剛部長也提到，以後是學齡前、小學、國中、高中部定","  ……"],["鄭部長麗君：對，部定是在總綱實施後三年再實施，有一個預告，因為課綱還要再修。","",""],["柯委員建銘：所以這個若要全部實施，要等總綱開始……"],["鄭部長麗君：最近一次總綱實施後再三年，有一個預告期……"],["柯委員建銘：國民教育得使用各種國家語言，是得……"],["鄭部長麗君：是「得」不是「應」……"],["柯委員建銘：也就是可以說台語，也可以說國語。"],["鄭部長麗君：通常我們現在的課程內容還是採報備查……"],["柯委員建銘：有些是強制性的……"],["鄭部長麗君：總綱是部定，它是強制性的；但是第三項指的是學校教育─學校教育得使用","  各國家語言為之，其實現行也是由各地方政府備查，並不是新增的規定，也不是強制性","  的，這裡只是給它一個法律基礎，當他想用沉浸式教學的時候，可以有個法律基礎。說","  明欄的說明就是相關的辦理事項由教育相關機關為之。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：請問，用什麼語言是學校自主，是不是？"],["鄭部長麗君：就現在中小學教育相關的教材等等，其實是學校老師跟學生或是學校老師","  他來提出教材，應該是報地方教育主管機關備查，或是教育主管機關會有個政策，所以","  這個也不是老師個人決定，他要循相關的補充教材內容或是教材內容來訂定。這個部分","  應該是教育部來回應，"],["周陳委員秀霞：如果老師任意使用學生聽不懂的語言，那就形同歧視，對學生的學習會","  有所妨礙的，所以這個部分也要好好的討論一下。"],["主席：請教育部國教署回應。"],["武組長曉霞：跟委員報告，在學校教學現場，學校當然要依課程綱要來進行。這裡所提","  到的是教學的語言，目前也有部分客家莊或是某些地方，它可以沉浸式的使用母語來教","  學，通常學校會有一個課發會去討論他們的教材及使用的語言，也就是要經過課發會的","  同意；地方政府也會有一些行政指導來做律定。謹就目前推動的狀況，做以上說明。"],["鄭部長麗君：教育部的意思是，不是老師自己決定；基本上是有一個教學內容形成的程","  序。"],["主席：而且這裡是「得」字，也可以不得。"],["吳委員思瑤：本席認為這個條文的第三項就是部長剛剛講的那個重點─沉浸式教學；也就","  是說，你要讓它靈活運用。比如今天在說唱課或音樂課裡面，提到「草蜢弄雞公」這一","  首台語歌時，就可以由老師以臺語來說明過去在村莊裡面是什麼樣的情況。所以我認為","  這個條文在不同的教學裡面，尤其是生活裡面也可以用沉浸式，適合教學現場當下可以","  選擇的語言去教學。本席是用沉浸式教學的角度來看這一條，希望大家也用這個角度來","  看，讓教育可以更多元。它屬於沉浸式教學的思考，而且是「得」，請大家不用過度擔","  憂。"],["柯委員志恩：這個部分在教文委員會其實也討論過，也就教過部長。目前整個學校系統","  ，就已經是沉浸式的學習，所以現在根本不需要把這一條放在法律條文中，因為現在已","  經是這樣了，納入條文中反而造成大家的煩惱，誠如方才周陳秀霞委員所提到的，萬一","  剛好有一位原住民孩子跑到一個學校去，而老師用了他聽不懂的語言時，那該怎麼辦？","  我們都同意沉浸式的語言，但有沒有必要把這個東西放在條文中，這是我們要討論的點","  。對於語言的多元、沉浸式，沒有人有意見，只是有沒有需要特別放在這裡，讓人覺得","  到底要怎麼樣，純粹只是這樣的討論點而已。"],["鄭部長麗君：如果委員有這樣的考量，是不是可以把剛才教育部的說明加列一點在說明","  欄？就是針對第三項的部分，在實務上的程序用文字來說明，就是學校的教育是否使用","  各國家語言，依課發會等等討論實施方式，行政機關來做行政指導的程序為之，加上這","  樣的說明。至於文字部分，是否可請教育部協助擬出說明欄的文字？"],["主席：可不可以？"],["柯委員志恩：可以啊！"],["主席：請教育部幫忙擬文字。","   如果大家同意的話，就增列在說明欄中，請教育部把剛才組長的說明化為說明欄的一","  項。","   第九條就以增列立法說明方式處理，至於條文則依照審查會條文通過。","   繼續處理第十一條。針對第十一條，親民黨黨團及國民黨黨團的意見好像是一樣的。","","","   請曾委員發言。"],["曾委員銘宗：其實我們提這個案是希望將其刪除，不過我們不堅持，現在是民進黨執政","  ，而這一條的範圍包括行政、立法、司法，立法部分可能沒有問題，但行政及司法部分","  ，依規定是「得使用其選擇之國家語言」，可是現在通譯人才夠不夠？例如民眾到法院","  打官司，民眾要用原住民語，泰雅族就很多語言，你們的通譯人員足夠嗎？不過我要特","  別提出的是，這樣的立法是好的，所以我們不堅持，但政府能不能做得到，可能要先講","  清楚。"],["主席：請鄭部長說明。"],["鄭部長麗君：其實這一條有兩項，第一項是宣示國民得使用其選擇之國家語言，那是他","  的權利，第二項則規定政府機關應於必要時提供各國家語言間之通譯服務，必要也有一","  些優先適用的項目，所以是有彈性的，第二項是政府責任。","   這一條其實是參考原住民族語言發展法第十三條的規定，其規定為「政府機關（構）","  處理行政、立法事務及司法程序時，原住民得以其原住民族語言陳述意見，各該政府機","  關（構）應聘請通譯傳譯之。」因為原住民族語言發展法已經通過了，而客家基本法也","  有這樣的精神，所以這裡是做個上位法的規定。既然兩部法律都通過了，不能只有對原","  住民及客家人才保障其權利，其他人就沒有。尤其是手語，這是本來就應該提供的，因","  為這已經不是聽覺問題，而是視覺問題，如果沒有視覺語言的話，根本就無法保障他們","  的權利，所以這是做個上位法的規定。"],["主席：請柯委員發言。"],["柯委員志恩：我只是要提醒一下，法院組織法第九十七條規定「法院為審判時，應用國","  語。」如果現在要訂定這個條文，相對的，這個部分也要做個處理，我只是提出這樣的","  意見。"],["主席：對，柯委員講得很好，所以剛剛法制局也有提供意見，法規競合之結果，法庭審","  判仍以適用法院組織法規定，優先使用國語，"],["柯委員建銘：是優先使用還是「應」？"],["主席：是優先使用國語。原住民參與行政、立法、司法程序，係得使用原住民族語言陳","  述意見，而非直接以原住民族語言參與全部相關的程序。所以這個很清楚！"],["鄭部長麗君：的確沒有矛盾，因為第十一條第一項是國民「得」使用，法院組織法第九","  十七條的審判時「應」使用是指這個法官，他在審判的時候應使用，它規範的對象不同","  。"],["主席：對，沒有衝突。"],["鄭部長麗君：然後，第十一條第二項是政府機關必要時提供通譯，所以法官審判時依法","  院組織法使用國語，但是可以提供通譯。"],["主席：陳述意見就是通譯。"],["鄭部長麗君：對，國民陳述意見可以使用他的母語，也可以使用通譯，所以並不矛盾。","",""],["主席：請柯建銘委員發言。"],["柯委員建銘：我們一起來看第九條跟第十一條，第九條用的是「得」，第十一條也是「","  得」，現在兩個政黨要把這兩條文的相關規定劃掉，事實上對語言平等權是一種傷害，","  有一點歧視性。其實你們有一點多慮，原住民都可以了，所以這是歧視性條款。語言權","  是基本人權，這個觀念大家應該要建立。我是覺得我們不要拿極端的例子來做比喻，因","  為教育普及化以後，國語大家都會講，但母語逐漸消失，這是一個很嚴重的現象。我現","  在搞不清楚法院組織法是「應」還是優先？"],["鄭部長麗君：它的規範對象是指法官在審判，而不是在規範國民。"],["柯委員建銘：國語大家都聽得懂啦！"],["鄭部長麗君：規範對象不一樣。"],["柯委員建銘：年紀大一點的，國語不一定聽得懂，他會講台語，所以這個語言的平等權","  應該要予以尊重才對，這部分是「得」而已，大家不用緊張。"],["主席：剛才國民黨黨團並不堅持。","   請鄭委員發言。"],["鄭委員運鵬：請教部長，我怕第十一條第一項一般人會誤解，尤其是司法程序的部分，","  如果一個當事人在司法程序裡面，他選擇用他的語言，或他不會講國語、其他語言的話","  ，其實法院裡面還是要就他所使用的語言做處理對不對？","   所以本來就是這個狀況，我是怕萬一誤解他可以用他自己瞭解的、比較少人瞭解的語","  言，在法庭上做程序上面的拖延。應該不會發生這種狀況吧！我怕大家看不懂第一項所","  寫的，我請部長說明。"],["鄭部長麗君：原住民族語言發展法第十三條規定「政府機關（構）處理行政、立法事務","  及司法程序時，原住民得以其原住民族語言陳述意見，各該政府機關（構）應聘請通譯","  傳譯之。」這邊是「應」聘請，「得」是指他有權利，機關「應」聘請是機關有責任。","","","   第十一條也是兩項，第一項「得使用」是使用國家語言之權利，第二項我們已經比較","  彈性，是「於必要時提供」，因為要看他需不需要，他如果聽得懂，不需要通譯就不用","  通譯，他如果表達完全聽不懂，就需要通譯。聽得懂跟能溝通也是司法人權的一部分，","  否則造成語言上的誤差，導致他沒有辦法充分陳述自己的意見，對他的司法人權也沒有","  充分保障。客家基本法也有這樣的精神，所以我們想，既然語言有了，我們這邊就取一","  個比較有彈性的上位法。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：我們當然希望任何條文都是越修越好，有關第十一條，我們認為應該要","  先積極培育相關通譯人才，才有辦法提供相關的服務。這裡有幾點要請問文化部，文化","  部有沒有統計，這樣到底需要多少的通譯服務人員？預計要增加多少預算？還有，通譯","  服務人員資格認定為何？有沒有針對這部分去做評估？請部長說明一下。"],["主席：請鄭部長說明。"],["鄭部長麗君：我們在行政院審查本案時，有邀請地方政府及各機關代表開會，各機關的","  意見是，如果這一條通過，他們就會來進行相關的準備。"],["柯委員建銘：加進去也沒有關係。"],["鄭部長麗君：實務上是……"],["柯委員建銘：把國民黨與親民黨的意見……"],["主席：用立法說明欄註明我們的要求。好不好？"],["柯委員建銘：加在第二項後面，文字修正為：政府機關（構）應於必要時提供各國家語","  言間之通譯服務，並積極培養人才。我們做這樣的文字修正也沒有關係。"],["主席：怎麼樣？"],["柯委員建銘：加上去就好了嘛，這樣兩邊的意見就融和了嘛。就加在第二項後面。"],["主席：把它加進去也可以啊！"],["柯委員建銘：反正這都是你們要做的事情嘛！"],["主席：好不好？"],["周陳委員秀霞：可以。"],["主席：就加入第十一條第三項，好不好？"],["柯委員建銘：不是，是加在第十一條第二項後面。"],["主席：好，加在第二項後面。請文化部人員擬訂相關文字，我們稍後再宣讀一遍。","   第十一條第一項國民黨黨團不堅持。另外，我們將親民黨建議的：「應積極培育國家","  語言通譯人才」等文字加在第二項的部分。好不好？"],["柯委員建銘：好。"],["主席：第十一條就修正通過。","   接下來是第十二條。國民黨黨團與親民黨黨團均提議將第十二條刪除。先請曾委員銘","  宗說明。"],["曾委員銘宗：這變成直轄市、縣（市）政府可以指定國家語言為區域通行語之一。就整","  個國家語言發展法而言，從第一條看到最後一條，我們很清楚的是，把國家語言地方化","  ，我基本上贊成這個大方向，但我要請教的問題是，如此一來，依照第三條的定義，本","  法所稱國家語言就會有幾十種，請問其他國家有沒有這麼多的國家語言？哪個國家裡面","  有幾十種國家語言？我是好奇，有沒有哪個國家是這樣搞的？"],["柯委員建銘：我講一下，好不好？我的看法是，第十二條有三點，第一是「得」，即是","  第十二條規定，直轄市、縣（市）主管機關「得」視所轄族群聚集之需求，還要經過地","  方議會同意，所以這是高度的地方自治，然後才指定其為地方通行語言，這三個步驟是","  一致的，所以這不是地方化，而是尊重化的問題，你不要把國家語言矮化為地方語言，","  事實上，國家語言是所有的語言都國家化，都是國家語言。"],["曾委員銘宗：依照第三條與第十二條的規定設計下來，中華民國的國家語言可以有幾十","  種，所以我要請問有沒有哪個國家的國家語言有幾十種？"],["鄭部長麗君：我向委員說明，其實不會有幾十種語言，雖然這部分未明列在法律條文裡","  面，未來我們會有施行細則，但是大家也都知道，事實上，是幾個類別。當然原住民族","  語有16族、42種語言，我們一定要尊重原住民族的語言，不管原住民族要稱為幾族或幾","  種，因為這是原住民族的主體性，這在原住民族語言發展法中也已經宣示這個精神。所","  以我是建議委員，也許我們真的不夠了解原住民族語言，我們會說原住民族怎麼會有這","  麼多種語言？事實上，這些就是原住民族的語言，而台灣南島語族的語言是世界性的資","  產，因為台灣有最高密度的南島語族的語言，許多研究員從語言學的考證中認為，台灣","  是南島文化圈的一個原鄉，所以我們維護的原住民族語言是世界性的一種文化資產，此","  其一。","   第二點，大家知道客語有6種腔調，我們不會說有6種完全不一樣的客家話，這點大家","  都有共識。至於台語也有不同腔調，但是我們稱為「台語」，但教育部課綱稱之為「閩","  南語」，它的確也是一個類別。此外，馬祖話、閩東話也是一個類別，此外還有台灣手","  語。所以並不是說國家語言有幾十種，而就約略區分為這幾類。當然，因為原住民族語","  在過去被漠視，現在還在持續調查研究來證明其語言，所以未來會用施行細則以定期公","  告的方式向社會來表達。","   第三點是有關通行語的部分，原住民族語言發展法第二條、第十四條、第十六條就是","  在規範訂定地方通行語，客家基本法第四條則是以人口來訂定通行語，上述兩部法律大","  院已經三讀先行了。其實我在寫這個法的時候會覺得過去我們就是沒有一個整體的國家","  語言政策，我們也許先從原住民語做、從客家語做，現在這個法就是要宣示我們國家有","  個整體的國家語言政策，我們是站在這兩個方面來擬第十二條，但是比較鬆。客家基本","  法是用人口比例二分之一或三分之一來區分，原住民是以部落為思考，我們的第十二條","  則是採更寬鬆的方式，由地方自治，要經過地方的民意機關，就是立法機關來議決，所","  以這是地方自治。我想地方的行政、立法會去討論他們那一區需不需要有原住民或客家","  以外的通行語，如果是原住民語就依原住民族語言發展法，如果是客家話就依客家基本","  法，這以外的通行語就由行政、立法去討論，中央不必採單一標準去設定。即使指定了","  通行語，說明欄裡也講到，使用其他語言也不應受到歧視，因為第四條有個平等原則，","  所以這大概是個比較寬鬆的立法方式。"],["主席：鍾委員已經舉手5次，我都忘掉了，請鍾委員發言。"],["鍾委員孔炤：針對第十二條，我個人的見解跟剛才部長的見解是一致的，因為國家語言","  發展法搭配了客家基本法，而客家基本法原先就有設定通行語的門檻，譬如達到75%，","  可以透過地方政府的鄉鎮公所，它勢必要變成鄉鎮公所那個地方上的通行語言，甚至在","  學校教母語的過程中，是不是用客家話做為母語的教學，都是原本在客家基本法就有這","  樣的規範。","   現在回到第十二條，它其實講得很清楚，直轄市、縣（市）主管機關得視所轄族群聚","  集之需求，經該地方立法機關議決後，才會指定特定國家語言做為該區域通行語。我今","  天坐在這邊如果從頭到尾都講客家話，請問在座各位，有誰聽得懂？"],["主席：我聽得懂。"],["鍾委員孔炤：我知道，你們長治鄉隔壁就是我們客家庄。在這種情況下，如果有75%的人","  都在講客家話的時候，怎可硬性規定不讓他們講客家話？這本來就是存有區域性的拘束","  性的問題，這個拘束性可能要達到75%才會變成地方通行語，客家基本法規範得非常清","  楚，哪些要用沉浸式語言，哪些要變成通行語言，達到百分之多少時就要多一些通譯人","  才，甚至未來公職人員的考試，如果他是客家人，希望他未來回到自己的家鄉為客家鄉","  親服務，做為選擇事項之一，這些在客家基本法裡面都有相關規範，我不知道為什麼第","  十二條突然要把這個規定劃掉。"],["主席：請柯委員發言。"],["柯委員建銘：在新竹的新埔、關西所講的客家話，跟苗栗的不一樣，又跟屏東的不一樣","  ，譬如「女孩」、「吃飽了沒？」等語，腔調也都不一樣。我會講新埔、關西的客家話","  ，但是這跟苗栗的、南部的完全不一樣。","   我們回頭來看，這裡有個「得」字，且要經過議會，然後再指定，我覺得大家比較注","  重的應該是最後一句的「並訂定其使用保障事項」，這比較重要。部長，這個條文有四","  個面向，第一個是「得」，第二個是要經議會，第三個是指定……"],["鄭部長麗君：還有個「之一」。"],["柯委員建銘：我知道，最後是訂定使用保障事項，這個比較重要，到底如何訂定保障事","  項，這個請部長講一下，好不好？"],["鄭部長麗君：它的通行語的內涵還是可以由地方行政機關來訂定其項目，就是直轄市、","  縣（市）主管機關。"],["柯委員建銘：保障事項是由地方政府訂定，還是中央統一制定？"],["鄭部長麗君：這個主詞都是地方主管機關，是地方「主管機關得視……」，然後經立法機","  關議決，再去指定，然後訂定保障事項，所以它可以決定……"],["柯委員建銘：中央有一個上位的、如何保障的完整概念，地方才能夠follow，這件事情","  很重要，坦白講，地方議會……"],["鄭部長麗君：我們可以在施行細則……"],["柯委員建銘：你要把它弄清楚。"],["鄭部長麗君：對，去把它定清楚。"],["柯委員建銘：中央一定要先訂定，看中央怎麼定，地方再來參考。"],["鄭部長麗君：整個法會有施行細則，我們再來訂定規範。"],["柯委員建銘：地方議會重視的程度不一樣，保障事項比較重要。"],["鄭部長麗君：好。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：我再請問一下，如果非使用通行語的人民前往洽公，會不會造成歧視或","  有違背第四條規定的精神？再者，由於各縣市通行語可能是不同的，是不是會造成民眾","  溝通上的困難？"],["鄭部長麗君：跟委員回應，在說明欄就有提到，於指定地方通行語之地區使用其他國家","  語言，不應受到歧視與限制，因為第四條就有平等與不受歧視原則，因此，不會遭受到","  這樣的待遇。而且第十二條也是規定「指定……為區域通行語之一」，而不是「唯一」，","  並不是指定這個通行語，其他語言就都不能用，因為不可能去訂定這樣的法。其實其他","  國家也有多種的民族語言，像法語本身的腔調就有十幾種，Bretagne（布列塔尼大區）","  跟Toulouse（圖盧茲）都不一樣，但是他們也有一個大家較為廣泛使用的通用法語，所","  以各國其實也都有類似的情況。"],["主席：文化部很認真草擬了這樣一個法案，而且面面俱到，委員會的審查也非常認真地","  經過討論，第十二條是不是就遵照審查會的意見通過？因為這裡的爭議性不大，大家只","  是釐清楚而已。好，第十二條就遵照委員會通過的條文。","   親民黨黨團提出第十三條條文的修正。"],["柯委員建銘：第十三條是重中之重，你們真的要弄？頻道都不要了？現在預算保留的部","  分已經通過了。"],["主席：對啦！不要刪掉，一旦刪掉就沒有經費可以辦理了。"],["柯委員建銘：這是重中之重，不然前頭說的都是假的，都是說「趣味」的而已。"],["周陳委員秀霞：我還是請問一下文化部，公共電視或中央廣播電台等有沒有這麼多的頻","  道，可以提供這麼多種的國家語言傳播服務？"],["主席：頻道並不是每天24小時以同一種語言來播放，他們可以某個時段播放其中某種語","  言，只要公共電視將順序排好，他們可以自行調整節目，就像我們有兩個頻道，8個委","  員會輪流播放。抱歉，我替部長回答。"],["周陳委員秀霞：我們是擔心會造成不公平的狀況。親民黨不是反對文化部在公共電視成","  立語言頻道，而是認為行政機關針對某種語言設立其專屬頻道或電台時，可以比照原民","  台或客家台的方式辦理，我們並不是反對你們設立哪種語言頻道。"],["柯委員建銘：客語現在就有了。"],["主席：有啦！客語電視台都有了。"],["柯委員建銘：現在台語頻道……"],["主席：請鄭部長說明。"],["鄭部長麗君：第十三條第二項規定，政府捐助從事傳播之財團法人應提供多元服務，是","  說有「應」提供之責任，但在方法是「得」，就是「得設立……專屬頻道及各種形式……」","  ，所以就如同院長說的，就是「得」，得用各種形式來做。"],["主席：對。"],["鄭部長麗君：但是也可以「得」設立專屬頻道，我們之所以在明年編列臺語頻道的預算","  ，是因為我們已經有原民台、客台，這是政府支持設立的，原民台有組織法，客台則是","  客委會招標委託公視……"],["柯委員建銘：現在還有一個基金、財團法人要成立……"],["鄭部長麗君：我認為因為公視有公視法，由他們來提計畫、我們提供預算的方式比較好","  ，而不是政府再去設置媒體，所以，我們支持在公視底下設立，我們是這樣的想法。未","  來公媒法的精神也是希望大家都走向公共化，所以我們才會以這樣的方式來辦理。"],["主席：我們就尊重審查會的審議，好嗎？"],["柯委員建銘：好。"],["主席：好，今天的協商我們都有共識，「國家語言發展法草案」有好幾個提案，決定事","  項如下：","   一、第九條立法說明第二項，增列「惟需經各校課程發展委員會討論列入學校課程計","  畫，並報各該主管機關備查。」等文字。","   二、第十一條，修正為「國民參與政府機關（構）行政、立法及司法程序時，得使用","  其選擇之國家語言。","   政府機關（構）應於必要時提供各國家語言間之通譯服務，並積極培育各國家語言通","  譯人才。」","   三、其餘均照審查會通過條文通過。","   第十一條第二項是遵照親民黨黨團的意見。謝謝大家，請趕快簽名。","   等一下要協商「都市更新條例修正草案」的部分，休息5分鐘，請內政部官員就定位","  。","休息","繼續開會"],["主席：現在繼續進行協商。開始處理「都市更新條例修正草案」的部分，這個案子對於","  都市更新而言非常地重要。跟與會各黨團的委員報告，委員會針對「都市更新條例修正","  草案」有保留第一條、第三條、第五條、第六條、第七條、第二十四條、第三十七條、","  第二十四條之一、第四十七條、第五十四條、第五十六條、第七十六條及第八十三條，","  計13條條文。除此之外，第二十三條、第三十六條、第三十九條、第六十四條、第八十","  二條及新增第十二條之一，這6條在委員會協商的時候已經都有共識，我們就讓它通過","  。其他委員會審查通過的條文我們就都通過了，所以現在針對大家有意見的這13條來討","  論。","   由於時代力量黨團在委員會的人力沒有那麼充足，現在他們授權，說只要保留6條，","  就是第三條、第三十七條、第二十四條之一、第五十六條、第七十六條、第八十三條，","  針對這6條他們希望能夠參與討論。所以這6條就先保留，我們來討論第一條、第五條、","  第六條、第七條、第二十四條、第四十七條、第五十四條這幾條。這樣的話就剩下6條","  ，等一下時代力量的委員過來之後、在第2輪的時候我們再來討論，這樣好不好？因為","  我們要予以尊重，剩下的他們都完全沒有意見，所以這6條要保留。"],["柯委員建銘：那國民黨跟親民黨呢？"],["主席：可不可以？這樣子好不好？這樣大家比較能夠聚焦，不然我們還要等一個黨團過","  來，而且他們也很善意，就是保留6條，剩下的完全接受大家的意見。","   所以我們現在就先看第一條。第一條審查會的條文跟內政部的意見有一點不同，請內","  政部說明一下。"],["花次長敬群：報告院長及各位委員，審查會通過的條文原則上內政部沒有意見，但是後","  來管碧玲委員希望能夠把「形塑整體景觀」這樣的文字加入第一條。我們跟管委員協商","  過後有提出我們的版本，就是在「改善居住環境」後面加上「與景觀」三字，把景觀的","  概念也納入都更，變成立法的意旨。"],["管委員碧玲：我有接受他們的修訂。"],["主席：可以接受的話，因為第一條只是文字的敘述，我們就照內政部第一條的建議條文","  通過，就是增加「與景觀」等文字。第一條就照內政部的建議條文修正通過。","  第三條保留。","   現在進行第五條。請內政部說明一下。"],["花次長敬群：第五條的部分，審查會通過的條文內政部也沒意見，同樣是管碧玲委員希","  望再加上「整體景觀」以及相關的規定，我們後來有跟管委員溝通過，希望修改成現在","  內政部建議的版本，也就是將文字改成「經濟關係、人文特色及整體景觀」。"],["主席：後面是再用立法說明來說明裡面的內涵？"],["花次長敬群：是。"],["主席：大家有沒有意見？"],["柯委員建銘：要加「及整體景觀」？"],["主席：對，然後「關係」的後面有一個頓號。","   如果沒有意見，第五條一樣照內政部建議條文修正通過。","   再來是第六條。請內政部說明。"],["花次長敬群：第六條同樣是管委員提到，建議將第四款改成「建築物未能與重大建設或","  重要文化資產區域配合。」我們跟管委員討論過後，認為文化資產的部分可能跟下一款","  的內涵比較接近，所以我們建議把它改到下一款裡面，改成「，或其周邊建築物未能與","  之配合者。」"],["主席：這樣可不可以？意思一樣，只是把它拿到第五款。"],["管委員碧玲：這樣就讓文化歷史場域周邊的建築應該要跟它們配合，將來國家會增加更","  多……"],["主席：好，不是放在第四款，是放在第五款。"],["管委員碧玲：我接受。"],["主席：可以接受的話，就照內政部建議條文修正通過。"],["柯委員建銘：將來是配合文化景觀的話就可以都更嗎？"],["花次長敬群：這是優先劃定都更地區。"],["柯委員建銘：沒有必然的吧？"],["花次長敬群：對，沒有必然。"],["主席：接下來是第七條。本條內政部是建議維持審查會條文，管委員則有增加第三款。","  請內政部說明一下。"],["花次長敬群：基本上這一款的內涵其實已經併到剛剛前一條的內涵裡面去了，所以這一","  條就不用再增訂，反而是委員會的條文可以把危老條例的銜接也涵蓋進來，會比較符合","  現在的需要。"],["柯委員建銘：怎麼銜接？"],["花次長敬群：就是配合鄰近重要文化資產做整體景觀規劃，剛剛第六條其實已經把它涵","  蓋進去了。"],["主席：第六條已經把這個精神涵蓋在裡面了。管委員你覺得怎麼樣？"],["柯委員建銘：第四款不必了啦！"],["管委員碧玲：第四款放在這裡當然是更明確，你們要不要最後再審酌一次？"],["主席：前面第六條是第幾款？"],["花次長敬群：第五款。"],["主席：就是「或其周邊建築物未能與之配合者」，然後你是「因都市更新事業未配合鄰","  近重要文化資產做整體景觀規劃」，意思差不多，只是文字的敘述不同。"],["花次長敬群：因為這一條是針對迅行劃定更新地區，它是有迫切性的狀況之下，我們要","  趕快劃定更新地區，所以一般來講是在戰爭、災難的情況下……"],["主席：對。"],["柯委員建銘：迅行？OK，好啦！"],["管委員碧玲：這邊加進來跟前面不一樣的是，如果已經有一個都市更新事業出現了，然","  後這個都市更新事業跟鄰近的文化資產完全不能融合，對整個區域的破壞性就出現了，","  這種時候是不是就應該收回，做公辦都更了？大概是這樣啦。"],["主席：請說明。"],["花次長敬群：一般這個狀況，我們都會在都市更新審議委員會裡面處理，就是它真的跟","  周邊的文化資產不相容時，委員會都會審查，要求它相容。"],["主席：對啦！都委會……"],["管委員碧玲：最主要是它已經進行到一半了，類似這樣的狀況。有沒有這樣的狀況？"],["主席：有沒有這種狀況？"],["花次長敬群：實際上並沒有。"],["管委員碧玲：我是問過去沒有這個規定的時候。過去我們沒有把文化景觀納進來，所以","  有很多的計畫已經在走了，而現在新的法把整體景觀，尤其是文化場域周邊新納進來了","  ，新納進來之後，現有正在走的都市計畫重新review時發現有特別重大不相容的部分，","  就會有那個急迫性，所以當時才會把它放入急迫性的這個條款。"],["柯委員建銘：這是不一樣的概念。"],["花次長敬群：現實底下應該沒有發生，就像臺北郵局的都更案，我們就會讓它的立面保","  留等等……"],["管委員碧玲：所以就變成是不一樣的概念？"],["柯委員建銘：是不一樣的概念。"],["管委員碧玲：就是有華山周邊的那個案子，把沒辦法處理的包在中間的那種都更案嘛！","",""],["花次長敬群：那是另外一個，不是這個議題，那不是這個議題。"],["管委員碧玲：好啦！"],["柯委員建銘：不一樣的概念。好啦，管委員沒有意見就好了。"],["管委員碧玲：好啦，照他的。"],["主席：第七條維持審查會通過的條文。","   現在處理第二十四條。內政部建議第二十四條維持審查會通過的條文，要不要說明一","  下？"],["花次長敬群：好，這個部分是針對我們在計算同意比率時，過去針對被法院囑託查封、","  假扣押、假處分的，我們就不計入同意比的分子和分母，但是他的權利還是會受到保護","  ，只是計算同意比時不計算進去。因為實務上會出現一些狀況是，已經送件進來，在審","  議過程，可能某些假處分案撤銷了，在這個情況下要不要回復他可以執行他同意與否的","  權利？針對這個課題，我們基於一個都更案好不容易已經整合到足夠的同意比可以送案","  ，在審議過程，如果再加上這樣的變數，將會讓本來大家已經同意的案子又新增一個不","  確定的因素進來，所以我們建議還是能夠維持原來的計畫。原來通過的條文就是針對送","  案子進去審查之前，還處於假扣押、假處分這種情境下的這些權利人，還是不讓他在後","  頭解除這個條件時來行使同意與否的權利，但是他的財產權仍然會被完全保障。"],["主席：請管委員發言。"],["管委員碧玲：理論上應該是要保障他恢復同意權的權利，理論上是這樣，實務上也是，","  譬如在案子送進來時，我有被假扣押、強制執行等等，既然已經恢復了，而且很可能這","  個案又涉及重新公告，變成涉及重新公告，你也不能夠恢復他這個同意權，因為重新公","  告是變更範圍。如果我們不要回到所有、全部都同意，而是假設這個案子變更範圍了，","  也重新公告了，把這一種特別挑出來，保障他的同意權呢？如果是這樣呢？這是另外一","  種修正方式，這樣範圍就縮到很小了，因為他自己本身的案已經又變更範圍，又要重新","  公告了，這樣的話，為什麼不能夠恢復他的同意權？"],["花次長敬群：那就是一個新的案子了啊！"],["管委員碧玲：沒有，是原有的，不是新案。"],["柯委員建銘：囑託查封、假扣押、假處分與破產等在一開始的時候就被排除掉了，過程","  中若這些都解除了，就是重新再來，這樣就變成一個新的案子了。"],["管委員碧玲：沒有，現在就是不准它重新再來。"],["柯委員建銘：我認為照內政部的意見去修沒有關係，畢竟裡面可以做很多手腳。譬如做","  一個假債權、假處分、假扣押，然就可以把它整個破壞掉，這種情形現實中是會存在的","  。好不容易弄了一個都更案！原本就有假處分、假扣押，現在突然把它解除掉，讓這個","  案子進不來，就是用小的駁回一個大的case。"],["管委員碧玲：不是，這點已經討論過了，如果全面開放大家確實會有疑慮，所以我剛剛","  只問假設案子本身已經變更範圍又重新公告的狀況，如果自己可以變更範圍，要是狀況","  解除後卻又不予保障的話，理論上就更不符合了。"],["花次長敬群：如果加進來的部分本身就有這樣的問題，因為它是外加進來的，當然就可","  以表示意見，但若是在原本範圍內的話，為避免原計畫的不確定因素太多而使計畫的推","  動有疑慮，所以才作此建議，因為都更其實就是要儘量避免不確定性，這是很重要的事","  情。"],["主席：如果不堅持的話，第二十四條就照審查會通過條文通過。","   第三十七條保留，第二十四條之一保留，接著處理第四十七條。"],["李委員彥秀：有關保留的第三十七條，因為該條牽涉到之後的事業計畫和權利變換的……","",""],["主席：你就一併說明。"],["李委員彥秀：好，我要就這兩條表達一下我的意見。有關計畫書併送的部分，我們當然","  希望整個都更都能防弊，避免過程中會損害到原住戶的權益。但在這個討論過程中，我","  個人認為也應該要思考到，目前都更的速度非常慢，部分法規是不是應該要更有彈性，","  每個該設想到的部分是不是都已思考到了。特別是自辦都更的部分，其中是沒有建商的","  ，原住戶就代表建商，只是自己規劃好之後，再自行找營造商幫忙蓋。不曉得內政部營","  建署就這個部分是否曾與相關團體思考過，在計畫書併送方面會不會影響到之後都更的","  速度？這是我首先要提醒你們的，我認為你們應該再就這一條向自辦都更的團體作進一","  步地瞭解。我要再次強調，我並不反對防弊，也應該要把防弊思考清楚，以保障原住戶","  的權益，但是在自辦都更的部分，如果要這樣處理的話，會不會限制到後續的速度？","   至於第四十七條，我認為我的條文並不一定是最好的，但我也希望營建署能和內部同","  仁以及相關的自辦團體作進一步的討論，看後續該如何處理才比較好。畢竟無論是危老","  條例還是這次討論的都更條例，都是立法院這3年好不容易才陸陸續續討論到的，但全","  國都更的速度確實非常慢，特別是在六都，因此這次條文的修正就相對重要，也是外界","  都在關注的，防弊是第一點，但仍要將它思考清楚。如果可以的話，就再作調整，希望","  能兼顧防弊與原住戶實施自辦的速度問題，謝謝。"],["主席：李彥秀委員的第三十七條本來就保留，至於第四十七條的部分，李委員的意思是","  ……"],["李委員彥秀：計畫書。"],["主席：對，要更嚴謹的處理。如果你們已經處理得差不多，其實他也可以支持，但是就","  是要……"],["李委員彥秀：考慮到自辦都更的部分，計畫書併送的部分是不是還有什麼調整、處理的","  方法？"],["主席：請周陳委員發言。"],["周陳委員秀霞：這些年因為釘子戶的問題而產生爭議，文林苑跟永春都更都是案例，這","  樣的案子除了不利後續推動都更之外，更顯現出現有法律的不明確跟不完整。現在為了","  強化法規的適用性跟彈性，讓都更能夠更順利的進行，親民黨黨團並不反對，但是對於","  都更的運作，親民黨黨團認為政府應該儘量保持積極辦理的態度，而不是讓多重標準下","  的判斷來左右決策。","   這次修法面臨權變計畫、事業計畫及同意書先後的問題，從實務上而言，確實有可能","  影響我國現有廠商執行的困難度，但是對民眾而言，卻是強化了權益的維護。所以親民","  黨黨團還是在此呼籲，政府要嘛就大破大立，不然就維持現狀。如果仍然只是採取模稜","  兩可的態度，無論是人民或是執行單位都只會遇到更多爭議。","   親民黨黨團還是要再強調一次，現行的都更條例衍生出了畸形的容積獎勵規劃，整建","  、維護要出錢，但是重建、拆除就不用。這種詭異的現象，造成房價沒有增值的空間，","  也就沒有辦法推動都更。這樣的情形朝野都應該好好的思考，重新找回都更的核心價值","  ，不要再任由有心人士惡意操作，更加撕裂台灣這麼美麗的風景。"],["主席：親民黨黨團的意見內政部真的要參酌，就是都更的規定不明確，使地方政府或想","  要進行都更的單位，礙於法律不明確就引起爭議，明確的話大家就知道該怎麼做。"],["李委員彥秀：院長，對不起，我再次發言補充說明。","   我剛才特別提到自辦都更的部分為什麼沒有辦法併送，因為他自己代表建商，如果他","  可以併送，他當然併送，但是我們都知道，自辦都更在事業計畫書核定前有很多部分需","  要處理，包括容積移轉、代金及畸零地的調處等，而且整個實施者的身分都還沒有確定","  。因為還在整合當中，他用什麼樣的角色去處理所有的問題？因為有些基地不大，如果","  我們都要求併送，特別在自辦都更的部分，這個可能要思考，否則以後基地不大的、建","  商不進去的根本走不下去。基地大的建商就會進來，基地不大的只能靠自己自辦都更，","  若要求全部都要併送，包括容積移轉全部都要自己處理，可是他沒有身分，怎麼去處理","  這些東西？所以我覺得自辦都更的部分要如何切割開來處理，是不是請內政部……"],["主席：請花次長說明。"],["花次長敬群：當初我們擬條文，期待事業計畫跟權變計畫併送，背後確實有一個理想，","  就是希望計畫提出來的時候相對完整，讓民眾來簽同意書。在這一段時間，我們跟很多","  實務界的人及委員溝通，確實發覺在整個都更的過程裡，計畫內容多多少少會做一些調","  整，如果一開始就要求人家將計畫做到位的話，大家會覺得要投入非常多經費，把計畫","  做得很圓滿，再請求大家簽同意書……"],["主席：很麻煩。"],["花次長敬群：確實有它的困難度，所以後來我們在想如何讓這件事的衝擊比較小，之後","  我們評估過，因為現階段審議過程有強化估價師制度，審議委員會也可以落實大家的權","  利保障，雖然我們本來擔心權利變換計畫沒有簽同意書會不會最後侵犯到權利人的權利","  ，但是後來我們想想，應該不至於，我們會審議，而且有估價師制度搭配審議，所以經","  過討論，我們也傾向同意不堅持讓權變計畫和事業計畫併送，我們同意分送，走類似現","  在的制度，搭配現在強化的估價師制度及審議制度，應該還是可以保障權利，而且可以","  讓計畫推動比較順遂，也增加一些彈性。","   原則上，我們同意李彥秀委員的修正動議，但是其中的條次可能要調整，就是「依第","  十九(三十二)條」應該是「依第三十二條及第三十三條」……"],["主席：就是不應該是「依第十九(三十二)條」，應該是「依第三十二條及第三十三條」","",""],["花次長敬群：對，還有第二項的「第二十三條」應該是「第四十條」。"],["主席：後面的「第二十三條」是第幾條？"],["花次長敬群：第四十條。"],["主席：就是「準用第四十條」規定辦理。"],["花次長敬群：對。"],["主席：其他文字都沒有問題？"],["花次長敬群：都沒有問題。"],["主席：對於這個修正動議，內政部可以接受，大家可以接受嗎？你們可以表示意見啊！","  現在內政部覺得李彥秀委員提出的文字修正是對的方向，只是條文條次要修正，可不可","  以？"],["李委員彥秀：好，可以。"],["主席：請尤委員美女發言。"],["尤委員美女：請教內政部，權變計畫和更新事業計畫要不要當事人同意？"],["花次長敬群：更新事業計畫要經過同意……"],["尤委員美女：但是你說不要併送……"],["花次長敬群：不須要……"],["尤委員美女：可是這個部分會牽涉到後面，因為你們後面限制要比率不符合才能撤簽，","  如果現在這二個計畫不併送，我們也看不到，將來要是有問題，我們也不能撤簽，所以","  這是有連動關係的。"],["花次長敬群：報告委員，還是可以撤簽，如果最後核定的權利比率比他原來簽名時的比","  率還低，他一樣可以撤簽。"],["尤委員美女：只有權利比率不符合時，他才可以撤簽，但是如果他原來可以換到房子，","  結果現在他只能夠拿現金補償，這就不是權利比率不符合，之後他的權利比率有可能一","  致，但是他原來可以換到房子，結果現在他只能換到現金，這就不是權利比率不符合，","  但是他不能撤回，這樣對當事人太沒有保障了啊！"],["花次長敬群：按理說，這種狀況應該不致於發生，因為他可以換到房子的話，規模一定","  夠大，所以他不會在調整之後變成不能換房子。"],["尤委員美女：不是，他有可能是在邊緣地方，譬如他的房子是小坪數，原來可以換到房","  子，結果現在只能夠拿現金補償，可是換到房子與拿現金補償是相差十萬八千里，幾乎","  所有爭執都是在這裡。","   我們一直講的迫遷就是他原來可以留在這個地方住下，結果都更以後，他不符合那個","  比率，必須拿錢離開，其實他拿那個錢根本找不到房子住，所以那時我們一直堅持權變","  計畫和事業計畫要併送，而且原來規定隨時可以撤銷同意，後來規定原則不可撤銷，只","  有例外的比率不一致時，才可以撤銷，現在你們又說不用併送，所以這會有連帶關係的","  。"],["花次長敬群：首先，現在本來就不可以隨時撤簽，其次，如果他是位於邊緣地區，一般","  而言，審議委員會一定會支持權利人，讓他可以換到房子，不會因為他在邊緣地區，所","  以把他排除掉，這在審議委員會會過不了關，所以實務上不大可能會發生這種事，其他","  部分請我們組長補充說明。"],["主席：請王組長說明。"],["王組長武聰：跟委員報告，請看第三十六條第十八款，我們這次特別把都市更新事業計","  畫內涵包括權利變換、分配、選配原則，甚至所有權人分配的比率都要寫在裡面，這樣","  就可以像剛剛尤委員所說的，方便所有權人在事業計畫公展的時候去判斷分配的比率多","  或少，作為撤簽的依據，我們這次特別在第十八款把這部分納入，請委員參考。"],["劉委員世芳：在這一條修正動議中，為了簡化的關係，規定必要時權變計畫和都更事業","  計畫可以一併辦理，請問有沒有設定落日條款？假設有一件自辦都更計畫經過10年因為","  很多因素不辦了，那10年之後是否仍然準用？例如縣市合併，有的準用都更計畫，有的","  不用，有沒有設定落日？如果沒有落日，很多案子可能會一直不停的改，卻沒有結果出","  來，因為還是在行政、書面審查作業，並沒有真正進行土地變更、權利變換。你也知道","  擴大區域都是5年或10年一變，5年或10年之後是否準用？"],["花次長敬群：第一、我們同意李彥秀委員的提案，不堅持事業計畫和權變計畫併送。新","  法通過之後，還有新法、舊法銜接或適用的相關規定，我們都會規定得很清楚。所以，","  未來新進的案子當然適用新法，但是已經在走程序的案子，原則上我們會允許它從優從","  新，或所有權人可以選擇，所以基本上不會有影響。"],["劉委員世芳：大家都知道這部分絕對不是一個月、兩個月的事，有的是一年、兩年在談","  的，這裡等一年、那裡等一年，加上很多縣市的都更計畫也在改變的過程當中，你們要","  不要設定落日條款？不是只有法條更新時適用新法，而是法條到某一個程度就要落日，","  不能再適用，而要適用新法才能啟動，要不然銜接會很困難。你知道這個改變很大，改","  變了過去很多都市計畫、都更計畫，那舊的怎麼辦？大家都在等，如果不設落日，執行","  會很困難，所以我才問你定不定落日或日出。"],["花次長敬群：第八十四條。"],["劉委員世芳：我的意思是你要不要說明清楚？因為這裡規定「得」，既然是「得」，準","  用的範圍就比較大。"],["主席：有沒有問題？請說明一下。"],["王組長武聰：剛剛劉委員的意見，我們這次在修正條文第八十四條……"],["主席：已經納入了。"],["王組長武聰：對，如果都市更新事業計畫已經送進來了，那我們可以根據舊的規定進行","  審議，但是如果是未來新修正的都市更新條例公布施行之後才送件的案子，當然就完全","  依照新的制度處理，這部分的落日我們訂在第八十四條。"],["主席：請吳玉琴委員發言。"],["吳委員玉琴：內政部是否可以分析一下？如果照李彥秀委員提出的條文通過，原來併送","  是原則，而他比較關注的自辦可能是一個例外，若按他的條文通過，會不會變成併送是","  例外，分送是原則？"],["柯委員建銘：兩個都可以。"],["吳委員玉琴：兩個都可以，就跟之前在討論的概念有比較大的差異性，你們能不能說明","  一下根據你們的評估這造成的衝擊有多大？"],["花次長敬群：現在的制度是分送，但其實實務上有一半是併送的，所以實質上影響沒有","  那麼大，而且我們會鼓勵大家併送，但是不強制大家併送，會朝這個方向來走。"],["主席：請黃昭順委員發言。"],["黃委員昭順：第四十七條併送、分送並列應該是比較理想的方法，而且……"],["主席：黃委員聲音要大一點。",""],["黃委員昭順：就是第四十七條嘛！我還是支持分送和併送兩個一起同列。"],["主席：現在就是如此啊！"],["黃委員昭順：同列才會有機會，才會做得更好。"],["主席：請尤委員發言。"],["尤委員美女：我想請內政部再說明，就是你們版本的說明中提到，希望維持原審查會通","  過的條文，理由是一、權變計畫攸關分配權益，無須徵求同意經常衍生爭議。二、權利","  變換計畫與事業計畫併送，一方面可以確保民眾分配權益，一方面可以簡化作業程序。","  問題是你剛剛的說明跟這個完全相反，我大概知道原來你們所說的衍生爭議是因為譬如","  今天送了事業計畫，後面權變又不一樣，等於和前面分開，表面上好像建商比較容易進","  來，但事實上因為後面權變發生問題，一樣會把整個案子卡住，因此後來又說需要當事","  人同意，也就是清楚說明事業計畫、權變計畫，讓當事人很清楚，所以後面才會要求不","  是隨便就可以撤銷同意，這是一個整體程序。但是現在變成前面可以先送事業變更計畫","  ，然後和權利變更計畫分開，這跟你們原來所講的理由，即「現行都市更新事業計畫與","  權利變換計畫都採分別報核、分別審議的方式辦理，審議時間冗長，也同時造成所有權","  人出具同意書與實際核定計畫之分配有重大差異致產生爭議不斷。」不同，也就是你們","  今天所講的，跟之前提出的說明是互相矛盾，這部分是不是請你們說明？"],["主席：請花次長說明。"],["花次長敬群：當初我們確實是比較希望資訊儘可能透明公開，然後讓大家來簽同意書，","  這樣會比較好，當時我們也是朝這個方向努力，但是這段時間，我們不斷跟各界溝通，","  也發掘很多問題，特別是當我們國家住都中心自己在執行，要求人家簽同意書時，確實","  感受到其中的困難度和高成本，也就是等我們自己真的上到第一線時，才感受到那個痛","  苦，因此我們認為這部分應該務實面對。我剛剛也特別提到，因為我們後面有估價師制","  度及審議會制度，以保障民眾分配的權利，當然，如果分配比率有改變，民眾還是可以","  撤簽，這些相關的條件都存在，為了避免爭議，也為了讓案子可以比較順利進行，讓更","  多人敢去啟動都更計畫，我們後來是覺得未必需要堅持資訊要全透明，做到到位時才可","  以徵求同意書，這樣的難度確實很高，所以我承認我們當初的寫法陳義過高，現在認錯","  ，覺得真的應該要面對現實。"],["主席：如果我們訂一個都更法律，但讓都市更新無法進行，那這個法律也沒有用，所以","  法律要可行，對弱勢者或分配者也要公平保障他們的權益，這才是我們修法的目的。","   請柯委員發言。"],["柯委員建銘：今天這一條當然是重點，原來內政部提出的版本現在有變更，這中間當然","  大家都討論過，其實都更沒有那麼簡單，每一關都卡死死的，如果讓所有每個人都有權","  利可以隨時撤，然後都要同意的話，那沒有一個都更會完成。現在都更已經這麼困難，","  當然也有完成的部分，對於李彥秀委員提出的版本，我也跟業界討論過，但就是要可行","  比較重要，如果每個地方都卡死，亦即這一條綁死的話，全部的都更條例都是沒用的。","  當然，參與都更的人的權益如何保障，也是很重要的，這裡面有關於事業計畫、權利變","  換計畫兩個部分，事業計畫和權利變換，以目前的限制來講，兩者都可，需要自己去整","  合、自己去提出來，現在我們的版本也是回到必要時可以併送，這會差在哪裡呢？就差","  在同意書的部分而已，這部分一定要有，否則你代表誰呢？當然後面的權利變換也有經","  過都市計畫委員的公權力介入，所以一定會很公平去處理事情。我認為參與的都更住戶","  大可以放心，因為有公權力的介入，而且是公平在處理，對每一個人都是一體適用的。","  如果還要有後面的同意書，大家一定會漫天要價，絕對搞不成，所以目前務實及公平的","  可行性方式，我覺得修正案的版本是可以接受的。"],["主席：請尤委員發言。"],["尤委員美女：剛才次長在第三十六條所謂都市更新事業計畫要表明的事項裡，有權利變","  換的分配及選配原則，這只是一個原則，而不是權利變換的規定，到時候可能是不一樣","  的東西，後面也不需要經過他的同意，所以等於他提出權利事業計畫時，就是把頭都給","  你了，後面完全都沒有了，即沒有置喙的餘地，因為後面的撤回，只有在比率不對時才","  能撤回。"],["主席：說明一下。"],["花次長敬群：就實務上而言，我們會去簽那個同意書，當然是很清楚可以分到多少才會","  去簽同意書，之後是所有權人分配之比率可確定者，其分配比率要寫進去，所以實質上","  都會寫進去。"],["柯委員建銘：容積獎勵等在事業計畫都寫清楚了。"],["花次長敬群：現在的容積獎勵都給得很明確，它是勾選的，不像過去對未來會得到多少","  容積獎勵是不明確的。由於未來是明確的，大家也都知道餅有多大，因此有關如何分配","  的問題，在事業計畫的過程中，在本質上都會有相當程度的清晰度。在這種情況下，大","  家對分配比率都會有一定的共識，因此在事業計畫裡大概都可以確定了，只是權利變換","  計畫裡還會有樓層或哪一戶的分配部分，而這部分還要到後面才會比較清楚，因此很難","  一開始就要求所有詳細內容都要到位。最重要的是權利比率這一塊，本質上在之前就可","  以確定了。"],["尤委員美女：原來併送是兩個都要當事人同意，現在我只要同意都市更新事業計畫，後","  面的權變計畫就不需要同意了，即不需要當事人同意嗎？"],["花次長敬群：不需要。"],["尤委員美女：對，這才是問題之所在。原來是事業更新計畫及權變計畫都要經過同意，","  所以併送是一次的同意。現在你們將其分開，只要前面的事業計畫同意，後面的權變計","  畫就不需要我的同意，而且我還不能撤回，只有當比率不對時才能撤回。我認為這對當","  事人的權益太沒有保障，不然就是我們同意你們併送，但是後面要加上準用第三十七條","  的徵得同意，你們的權變計畫怎麼能夠不經過當事人同意呢？"],["花次長敬群：最早確實有些意見是希望簽兩份同意書，就是事業計畫及權變計畫，然而","  我們在立法擬訂評估時，認為簽兩份同意書勢必會造成很多爭議，所以目標就是只能簽","  一份同意書，這在立法技術及實務操作上必須掌握的基本原則。當時才會認為，理想性","  的希望能夠在事業計畫時，權利變換計畫的內容也可以清楚，所以就一次簽，而且是兩","  個計畫都簽。當然我們回歸到現實時，由於權利變換計畫的內容不是只有分配比率，當","  時也包括分配到哪一棟的哪一層。但就實務上的概念，一開始不可能做到這麼細緻，而","  且後面都不會改變，所以這次我們才認為最好是回歸到現在的基礎底下。那這些權利人","  是不是會因為後面權利變換計畫沒有簽同意書就完全被架空，我的權利被分配，人家怎","  麼說就怎麼算？實務上，從都更執行到現在將近20年，並沒有發生這樣的問題，最後都","  會在審議會裡面去確保這個人的權利價值是否有被保護到。而不是今天你簽了事業計畫","  之後，本來價值1,000萬元的，最後就隨便分個600萬元給你。也不會因為你沒有簽同意","  書，大家都不知道，只有建商吃你，委員會都不知道。每個權利人怎樣被分配，委員會","  都要一個一個檢視，所以這些權利都會被保障，這也是為什麼實務上並沒有發生過這樣","  的爭議。","   過去的一些爭議在於說，可能整體而言，大家覺得建商賺太多，背後是因為房價在都","  更過程中一路漲上去。那個漲是老天爺給的，不是誰給的，它也有可能一路往下跌，建","  商就要吸收啊！這就是權利變換計畫裡面有所謂風險管理費的目的，我們必須給實施者","  一個風險管理的quota，如果價格下跌超過quota，它還是要自行吸收。就實務上的操作","  是這樣的過程，應該不至於在分送的情況下，沒有簽兩份同意書會造成權利人權利價值","  嚴重喪失，不會有這個問題的。"],["柯委員建銘：審議委員會本來就會確定很多事項，比率也不可能縮水。"],["主席：每個參與都更的住戶都很精，不會把自己的權利放著不管，不可能的。現在的人","  教育水準這麼高，應該比較不會有問題啦！","   這一條有修正，我稍微宣讀一下：「第四十七條  以權利變換方式實施都市更新時，","  實施者應於都市更新事業計畫核定發布實施後擬具權利變換計畫，依第三十二條及第三","  十三條規定程序辦理審議、……」以下文字照李彥秀委員修正動議黃色的字，下面「準用","  第二十三條」改成「第四十條」，但是因為我們多了第二十四條之一，所以條次變更就","  授權議事處調整。第二十四條之一是保留的，所以第四十七條就修正通過。","   處理第五十四條。"],["花次長敬群：抱歉，我們可能要再作小小的調整。"],["王組長武聰：「依第三十三條規定程序辦理」就好了，後面「審議」一直到「等事項」","  都不要。"],["主席：李彥秀委員，這樣可以嗎？「審議、公開展覽、核定及發布實施等事項」都不要","  。"],["李委員彥秀：可以。"],["主席：好，可以，這個就刪掉。「變更時，亦同。但必要時……」還是保留。我再唸一遍","  ：「第四十七條  以權利變換方式實施都市更新時，實施者應於都市更新事業計畫核定","  發布實施後擬具權利變換計畫，依第三十二條及第三十三條規定程序辦理。變更時，亦","  同。但必要時，權利變換計畫之擬訂報核，得與都市更新事業計畫一併辦理。」條次授","  權議事人員調整。"],["管委員碧玲：第3行「發布實施後」要不要加一個逗點？"],["主席：第3行「發布實施後」要不要加一個逗點？法制局覺得要不要加一個逗點？好，那","  就改成「發布實施後，」管碧玲是中文系的。那我們就改成「……實施後，擬具權利變換","  計畫」，這個沒有問題，因為法制局說加逗點沒有問題，我們要相信法制局。"],["花次長敬群：因為第四十七條調整之後，第四十八條也要搭配前條微調，我請組長再補","  充說明。"],["王組長武聰：關於第四十八條，請委員參閱第份資料的第12頁，因為現在第四十八條第","  二款主要是在規範權利變換計畫的簡化作業程序，本來的第二款……"],["主席：是「參與分配人或實施者……」？"],["王組長武聰：對，這個變成要依前條規定徵得同意，所以這部分是否容許我們做條文的","  調整？"],["主席：如何調整，把文字提出來。"],["王組長武聰：第三款的「，於依前條規定徵得同意並……」等字應予以刪除。"],["主席：你是依第二十五條規定耶！"],["王組長武聰：第三款的部分。"],["柯委員建銘：你是講第四十八條。"],["王組長武聰：抱歉，是第二款的部分。"],["主席：是指「參與分配人或實施者……」這個部分嗎？"],["王組長武聰：不是，那是第二目。對不起，第12頁……"],["主席：第二款的……"],["王組長武聰：是否容許我宣讀一下？第二款的部分改成第一款的第六目，文字部分……"],["柯委員建銘：第幾項的第幾款？"],["王組長武聰：第四十八條……"],["主席：第二款要改成第一款的第六目？"],["王組長武聰：是。文字部分，建議修正為：「第三十六條第一項第二款所定實施者之變","  更，經原實施者與新實施者辦理公證。」即可。"],["柯委員建銘：後面的文字都不要了？"],["王組長武聰：對。"],["主席：即「於依前條規定徵得同意」的部分……"],["王組長武聰：這個就不需徵得同意了，因為剛才……"],["主席：「並」字也刪除，改成「……經原實施者與新實施者辦理公證。」？"],["王組長武聰：對。"],["主席：後面的「免依第三十二條……」也不要了？"],["王組長武聰：是。都不用了。"],["主席：這樣的話，第三款就移為第二款？這個是法律條文，內容要寫清楚。這個要配合","  前面第四十七條的修正才是，你們把文字完整地陳述清楚。"],["林科長佑璘：麻煩委員參閱第四十八條第一款第二行的文字，「公開展覽、聽證、審議","  」改為：「公開展覽、聽證及審議」；後面的「及依前條規定徵得同意」就都不要了。","",""],["主席：即後面的「及依前條規定徵得同意」就都刪掉？"],["林科長佑璘：對，然後「審議」之前的「、」改為「及」。"],["主席：就是「聽證及審議」？"],["林科長佑璘：對。"],["主席：這是第一款的部分，可是第一款的第六目呢？剛才你們不是有修改嗎？"],["林科長佑璘：原來的第二款部分，就改成第一款的第六目。"],["王組長武聰：就是按照剛才宣讀的文字，改成第六目。"],["林科長佑璘：第六目的文字是否容我再唸一次？"],["主席：好，你再唸一次。"],["林科長佑璘：第六目：「第三十六條第一項第二款所定實施者之變更，經原實施者與新","  實施者辦理公證。」。"],["主席：第三款就要改為第二款？"],["林科長佑璘：第三款就改為第二款。"],["主席：文字有沒有調整？"],["林科長佑璘：文字也調整，跟剛才第一款一樣，「有下列情形之一而辦理變更者，免依","  第三十二條及第三十三條規定辦理公聽會、公開展覽及聽證」，後面的文字就不要了。","",""],["主席：好，就這樣子，這個文字調整沒有錯嗎？請你們再跟內政部對一下。第四十七條","  修正就配合第四十八條要做修正，這樣有沒有問題？"],["柯委員建銘：沒有問題。"],["主席：第四十七條、第四十八條修正通過。","   處理第五十四條。","   內政部是尊重委員會通過的條文，有沒有人要表示意見？"],["李委員彥秀：我其實是尊重的，我只是覺得有時候我們定法令、罰則還是要符合一個比","  例原則，要再思考看看，因為你後面的規定就是不能預售就對了，但是上有政策下有對","  策，所以有時候抓得到、有時候抓不到。"],["柯委員建銘：抓到再說。"],["李委員彥秀：因為50萬元和500萬元的range太大，要不就定300萬元到500萬元，若是地","  方政府都罰50萬元，這裡定500萬元有什麼意義？"],["主席：我了解。"],["李委員彥秀：院長，我不堅持，尊重他們。"],["主席：因為說明欄裡也說明得很清楚了，所以我們就尊重委員會通過的條文，因為這真","  的是上有政策下有對策，防不勝防。"],["柯委員建銘：因為預售有道德風險，不好啦！"],["主席：第五十四條我們建議尊重委員會通過的條文，用說明欄把這個說明清楚。第五十","  四條就照委員會通過條文。","   現在我們有保留第三條、第三十七條、第二十四條之一、第五十六條、第七十六條及","  第八十三條等6條，是時代力量保留的，因為現在時代力量不克前來，我們再另擇時間","  來協商這6條。","   我徵求大家的同意，明天我們不必動員，因為明天有就職……","   請大家看一下附帶決議，在第38頁，附帶決議是黃昭順委員的附帶決議嗎？有幾個？","",""],["周秘書厚增：有一項。"],["主席：請宣讀。"],["周秘書厚增：黃昭順委員所提附帶決議：「更新單元範圍符合公辦都更時，其報核應有","  時程限制。超過時程，公有部分應同意更新單元範圍內土地及合法建築物的所有權人自","  行組織都市更新會實施該單元之都市更新事業，或委託都市更新事業機構為實施者實施","  之，並請內政部納入施行細則檢討規範。」"],["主席：內政部要不要表示意見？"],["黃委員昭順：討論過，他們沒有問題。"],["王組長武聰：這一條的部分我們不建議納入施行細則，但是我們會另外在其他都市更新","  授權的法令裡訂定，所以我們是針對納入施行細則那句話……"],["黃委員昭順：只有那句話修正嗎？"],["王組長武聰：對。"],["柯委員建銘：等一下，內容先講清楚。"],["主席：你唸一下，你講這樣我們都聽不懂。"],["柯委員建銘：這個原則可不可以，請花次長回答。"],["花次長敬群：原則可以，但不是寫在施行細則，而是在其他的子法。"],["黃委員昭順：就後面那句……"],["柯委員建銘：公辦都更要時間限制，超過時間就取消，換私人來嗎？",""],["花次長敬群：沒有要取消。"],["柯委員建銘：那是怎麼樣？"],["劉委員世芳：可是我聽起來就是跟柯總召的意思一樣啊！"],["柯委員建銘：後面寫到「超過時程，公有部分應同意更新單位範圍內……」那是什麼意思","  啊？"],["主席：「土地及合法建築物的所有權人自行組織……」。"],["柯委員建銘：對啊，要重來啊！"],["管委員碧玲：這個要有時程限制。"],["主席：你們要注意一下，要看清楚。"],["柯委員建銘：公辦都更就是國家的土地比較多，如果時間卡得讓你弄不成，用小塊的來","  卡大塊的，是這個意思嗎？"],["黃委員昭順：沒有這個意思，你想太多了！"],["柯委員建銘：文字就是這樣寫！"],["黃委員昭順：他說討論的時候就沒有問題了，你後面那個部分要拿掉，這個我同意。"],["柯委員建銘：公辦都更就是公辦都更，超過時程再延就好了！"],["花次長敬群：不是說超過時程就會他來吃我們，沒有，不一定啊！"],["管委員碧玲：但是文字看起來很像這個意思。"],["柯委員建銘：「應同意更新單元範圍內土地及合法建築物的所有權人……」，如果公家99","  %，私人1%，超過時程以後，變成私人來主辦，是不是這個意思？"],["花次長敬群：不是、不是。"],["柯委員建銘：不然是什麼，要講清楚啊！"],["管委員碧玲：可是文字是「應同意」。"],["黃委員昭順：次長，說明一下。"],["花次長敬群：到相當比例之後，其實本來核定就可以執行了，即使他反對，我還是可以","  執行，所以不會發生99%同意、1%不同意，最後被不同意的卡死，不會這樣。"],["柯委員建銘：他現在是綁時間嘛！「超過時程」，假設是3年好了，拖過3年以後……"],["管委員碧玲：文字是「超過時程，公有部分應同意……」"],["主席：這個的確是要小心，「其報核應有時程限制」表示你還要定一個時程的限制。"],["劉委員世芳：3年以後可能會變成私人的，所以要看清楚。"],["主席：一個都更，3年能夠過就阿彌陀佛了。"],["柯委員建銘：不可能！"],["花次長敬群：所以在時間上，我們不會給公辦都更非常、非常……"],["管委員碧玲：不是，我們現在是在講附帶決議能不能通過。"],["柯委員建銘：保留好了。"],["黃委員昭順：你很奇怪耶！主辦單位說可以，然後你們就要把這個附帶決議保留，況我","  已經同意把後面那幾個字拿掉。"],["管委員碧玲：你看這個附帶決議的文字不是你想的……"],["柯委員建銘：再想想看啦！"],["黃委員昭順：你很奇怪耶！明明內政部說可以，你們又要說不可以。"],["主席：這樣好了，因為我們還有6條保留，附帶決議我們再請內政部再好好思考一下，好","  不好？"],["黃委員昭順：內政部已經思考很久了，委員會開會的時候都已經通過了。"],["柯委員建銘：我找時間跟他共同思考一下，我來發現弊案在哪裡。"],["主席：好，這個附帶決議先保留，不是取消，是先保留，我們就保留6條條文和附帶決議","  。"],["黃委員昭順：我去掉那10個是我同意啊，但是柯建銘委員就講那麼一大堆亂七八糟的話","  ！"],["柯委員建銘：我比較有發想的精神啦！"],["主席：我們大概保留6條，第四十七條和第四十八條也有文字修正，那部分沒有問題，所","  以我們保留第三條、第三十七條、第二十四條之一、第五十六條、第七十六條、第八十","  三條和1個附帶決議。"],["黃委員昭順：第三十七條為什麼要保留？"],["主席：因為時代力量黨團授權保留這6條，其他部分都同意，因為他們人在委員會開會。","","","   我現在徵求大家的意見，剛才有3個不需協商的案子已經通過，所以我們明天大概可","  以花3個小時把這些唸完。所以通過的部分，明天能不能先二讀？保留的部分，我們星","  期三再協商，星期五再處理。"],["管委員碧玲：沒有連動的嗎？"],["主席：沒有連動，至於條次的調整，最後在三讀之後會授權，大家同不同意這樣處理？","",""],["柯委員建銘：同意啦！"],["主席：銘宗兄這樣可以嗎？"],["曾委員銘宗：可以。"],["柯委員建銘：這樣明天中午再來就可以了。"],["主席：這樣你們都不用來了，沒有表決，要來做什麼？"],["柯委員建銘：那前瞻二期的部分呢？"],["主席：那個我們早上9時30分要協商，主要是幹部。明天下午1時協商前瞻，早上讓你們","  去參加就職典禮，9時我們就先宣讀有共識的法案……"],["柯委員建銘：早上院會就處理法案。"],["主席：下午1時協商前瞻，這樣好嗎？"],["黃委員昭順：1時來得及嗎？"],["曾委員銘宗：不要那麼趕，每次都1時。"],["黃委員昭順：從南部回來根本趕不及1時。"],["主席：好，2時。然後明天前瞻的部分大概就是兩百多案而已，所以我們就下午兩點協商","  。早上就宣讀有共識且協商完成的部分，而都更條例的部分我們就保留6條及附帶決議","  ，其他的就先行二讀。","散會（15時43分）","                                    [pic]","                           -----------------------","                                    立法院公報  第108卷  第1期  黨團協商紀錄","","                                     137","","立法院公報  第108卷  第1期  黨團協商紀錄","","                                    立法院公報  第108卷  第1期  黨團協商紀錄","","                                     168","","                                     167","","",""]],"block_lines":[1,13,21,23,24,27,29,30,35,53,54,56,57,63,64,65,67,68,72,73,75,82,83,94,101,110,111,129,135,136,137,141,143,144,159,160,161,164,167,172,176,177,178,179,180,181,182,187,188,190,191,192,193,194,195,198,205,206,214,215,225,226,235,236,239,246,247,264,265,280,285,290,296,300,302,310,311,317,320,321,322,323,324,325,326,327,331,332,333,337,339,340,344,346,347,354,361,365,366,367,375,381,382,392,393,396,398,399,401,404,405,407,408,411,412,418,419,420,421,423,425,431,442,443,447,448,450,451,452,453,454,456,457,458,459,460,461,462,463,464,467,468,471,476,481,483,510,511,519,520,527,528,534,535,537,539,540,542,544,545,546,547,548,549,550,551,552,555,562,566,568,569,570,572,575,578,579,580,581,582,585,586,589,590,593,594,595,609,623,624,628,632,633,637,640,641,642,643,644,647,651,652,654,655,656,657,658,659,660,661,663,666,667,669,670,671,672,673,674,676,678,679,680,683,684,686,687,688,689,690,694,695,697,698,699,702,703,704,705,706,709,718,719,726,727,728,730,731,735,738,742,744,747,748,763,765,766,768,770,771,784,786,795,796,801,802,811,814,815,816,817,818,819,820,821,824,825,826,827,828,829,830,833,835,839,841,849,853,854,858,864,868,874,875,877,878,879,880,883,884,887,888,890,892,893,894,896,897,898,899,900,912,913,923,926,939,940,945,946,949,950,957,959,960,965,985,986,994,995,997,999,1000,1005,1006,1009,1011,1013,1014,1016,1017,1018,1019,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1031,1032,1033,1034,1035,1036,1037,1038,1039,1041,1045,1046,1047,1048,1049,1050,1051,1052,1053,1054,1056,1057,1058,1059,1063,1065,1066,1069,1072,1073,1075,1076,1077,1079,1080,1089,1090,1091,1095,1096,1097,1099,1100,1101,1102,1103,1104,1105,1106,1108,1109,1110,1111,1113,1114,1115,1116,1117,1119,1120,1121,1122,1123,1124,1125,1127,1128,1129,1130,1131,1133,1134,1135,1136,1137,1138,1139,1140,1141,1142,1144,1145,1146,1147,1149,1150,1151,1153,1155,1156,1159,1160,1166,1167,1170,1171,1172,1173,1174,1175,1176,1178,1179,1180,1181,1182,1183],"person_count":{"主席":154,"周陳委員秀霞":25,"柯委員建銘":79,"曾委員銘宗":8,"黃委員國昌":2,"李委員俊俋":1,"李委員麗芬":2,"吳委員思瑤":3,"鄭部長麗君":37,"柯委員志恩":4,"武組長曉霞":1,"鄭委員運鵬":1,"鍾委員孔炤":2,"花次長敬群":44,"管委員碧玲":23,"李委員彥秀":10,"尤委員美女":9,"王組長武聰":20,"劉委員世芳":5,"吳委員玉琴":2,"黃委員昭順":16,"林科長佑璘":8,"周秘書厚增":2},"persons":["主席","周陳委員秀霞","柯委員建銘","曾委員銘宗","黃委員國昌","李委員俊俋","李委員麗芬","吳委員思瑤","鄭部長麗君","柯委員志恩","武組長曉霞","鄭委員運鵬","鍾委員孔炤","花次長敬群","管委員碧玲","李委員彥秀","尤委員美女","王組長武聰","劉委員世芳","吳委員玉琴","黃委員昭順","林科長佑璘","周秘書厚增"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年12月24日（星期一）13時16分至15時43分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}