{"blocks":[["主席：出席委員已足法定人數，開會。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","   立法院第9屆第6會期社會福利及衛生環境委員會第2次全體委員會議議事錄","時    間：107年10月3日（星期三）9時1分至13時15分","地    點：群賢樓801會議室","出席委員：吳焜裕    陳宜民    陳曼麗    王育敏    吳玉琴    蔣萬安    徐志榮","            許淑華    邱泰源    黃秀芳    陳  瑩    楊  曜    趙天麟","         （委員出席13人）","列席委員：李彥秀    鍾佳濱    吳秉叡    吳志揚    鄭天財    廖國棟    蔣乃辛","            呂玉玲    羅明才    何欣純    鍾孔炤    林德福    劉世芳    高金","        素梅  劉建國    李昆澤    高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","         （委員列席17人）","請假委員：林靜儀    陳其邁","|列席官員|衛生福利部                  |部長     |陳時中                 |","|：      |                            |         |                       |","|        |護理及健康照護司            |司長     |蔡淑鳳                 |","|        |醫事司                      |副司長   |廖崑富                 |","|        |附屬醫療及社會福利機構管理會|執行長   |徐永年                 |","|        |國民健康署                  |署長     |王英偉                 |","|        |食品藥物管理署              |署長     |吳秀梅                 |","|        |疾病管制署                  |副署長   |羅一鈞                 |","|        |經濟部國際貿易局服務組      |組長     |黃瀞萱                 |","|        |工業局                      |副組長   |李佳                  |","|        |商業司                      |科長     |李怡靜                 |","|        |財政部關務署                |副署長   |彭英偉                 |","|        |行政院農業委員會農糧署      |主任秘書 |翁震炘                 |","|        |國際處                      |技正     |徐步雲                 |","|        |行政院環境保護署毒物及化學物|局長     |謝燕儒                 |","|        |質局                        |         |                       |","|        |廢棄物管理處                |科長     |顏瑞錫                 |","|        |行政院原子能委員會輻射防護處|科長     |鄭永富                 |","|        |行政院消費者保護處          |副處長   |吳政學                 |","|        |行政院食品安全辦公室        |主任     |許  輔                 |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷  專    員  賴","  映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請衛生福利部、經濟部、財政部、行政院農業委員會、行政院環境保護署、行政院原","子能委員會、行政院消費者保護處及行政院食品安全辦公室就「食安風暴何時了─亞培安","素等食品變質與亞培檢驗試劑召回之處理、核食改標違規進口事件後續處理情形」進行","專題報告，並備質詢。","邀請衛生福利部就「國家疫苗政策執行情形─流感、子宮頸等」進行專題報告，並備質詢","。","邀請衛生福利部就「台北醫院大火後續處理情形」進行專題報告，並備質詢。","   （本次會議所列各項議程綜合詢答，由衛生福利部部長陳時中、經濟部國際貿易局服","  務組組長黃瀞萱、財政部關務署副署長彭英偉、行政院農業委員會農糧署主任秘書翁震","  炘、行政院環境保護署毒物及化學物質局局長謝燕儒、行政院原子能委員會輻射防護處","  科長鄭永富、行政院消費者保護處副處長吳政學及行政院食品安全辦公室主任許輔等列","  席報告後，委員吳焜裕、陳宜民、陳曼麗、黃秀芳、蔣萬安、徐志榮、許淑華、王育敏","  、邱泰源、吳玉琴、楊曜、趙天麟、李彥秀及陳瑩等14人提出質詢，均經衛生福利部部","  長陳時中、行政院環境保護署毒物及化學物質局局長謝燕儒、財政部關務署副署長彭英","  偉及經濟部國際貿易局服務組組長黃瀞萱暨各相關主管等即席答復。委員高潞以用巴魕","  剌Kawlo．Iyun．Pacidal、林靜儀、劉建國及鍾孔炤所提書面質詢，列入紀錄刊登公報","  。）","   決定："],["段落：一、報告及詢答完畢。"],["段落：二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案3項："],["段落：一、有鑑於目前國家疫苗政策僅納入公費施打疫苗部分，然政府預算有限，疫苗日新月","  異、推陳出新，實不應畫地自限！爰建請衛生福利部檢討相關辦法，針對各種新興疫苗","  提出建議書（recommendation），讓民眾有知的權益，如高風險族群的民眾，在一定年","  齡內，就可考慮自費施打，並適時納入公費施打範圍內。","                  提案人：陳宜民    蔣萬安    徐志榮"],["段落：二、茲為保護消費者權益，促進國民消費生活安全，提昇國民消費生活品質，落實健康","  與安全保障。爰要求經濟部國際貿易局與財政部關務署應依據行政程序法第19條：「行","  政機關為發揮共同一體之行政機能，應於其權限範圍內互相協助。」立即檢討現行機關","  內相互協助作業辦法，以確實杜絕不法業者利用行政機關內部查核機制之缺陷而為進口","  貨物改標脫法行為，並於一個月內針對相關作業查核監督機制之辦理情形與進度，向立","  法院社會福利及衛生環境委員會提出書面報告。","                  提案人：陳宜民    蔣萬安    徐志榮"],["段落：三、有鑑於今年8月13日台北醫院附設護理之家惡火事件，造成多人死傷，爰要求衛生福","  利部於2個月內通盤檢視全台醫院與護理之家的風險評估與預防改善，並研擬修正相關","  機構之設置標準與評鑑基準，避免再度發生憾事。","                  提案人：陳宜民    蔣萬安    徐志榮","散會","[pic]","",""],["主席：請問上次會議議事錄有無錯誤或缺漏？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請衛生福利部部長列席報告業務概況，並備質詢。"],["段落：三、邀請衛生福利部部長、勞動部部長、教育部次長及銓敘部就「住院醫師入勞基法辦","  理情形─醫師人力因應規劃」進行專題報告，並備質詢。"],["段落：四、邀請衛生福利部部長就「如何弭平城鄉醫療差距」進行專題報告，並備質詢。","   （以上三案綜合詢答）"],["主席：請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天，大院第9屆第6會期社會福利及衛生環境委員會召","  開全體委員會議，時中承邀列席報告，深感榮幸。","   首先，對於大院委員對本部的支持及指教，致上最高的敬意及謝忱。","   有關本部107年上半年重要工作推動情形及未來工作重點等詳細資料，敬請參閱書面","  報告。以下以「全人全程、衛福守護」及「衛福升級、國際同步」兩大施政主軸，向各","  位委員擇要報告，敬請各位委員不吝惠予指教。","   壹、全人全程、衛福守護","   一、強化婦幼健康、營造育兒環境","   (一)持續辦理生育保健服務：","   1.提供10次產前檢查及1次超音波檢查（分別服務81萬人次及8萬人次）。","   2.補助2萬多名高風險群孕婦進行產前遺傳診斷。","   3.推動「高風險孕產婦健康管理試辦計畫」，提供孕期至產後6週關懷，至今年9月中","  旬，6縣市已收案945人。","   4.自今年起，就兒童傳染病防治實施新策略：","   (1)A型肝炎疫苗納入幼兒常規疫苗項目，每年約有20萬名幼兒受惠，讓兒童免於受傳","  染病之威脅，提升A型肝炎防治效能。","   (2)補助合約院所接種處置費，由原本1歲以下幼兒應接種之7診次常規疫苗，擴增至","  國小入學前應接種之20劑，經費由1.4億元提昇至3.99億元，以共同促進國民健康。","   (二)減輕家庭的育兒負擔：","   1.持續辦理父母未就業家庭育兒津貼及提供托育補助費用：","   107年上半年共補助31億餘元，超過26萬名兒童受益。","2.自今年8月起全面推動「擴大0─未滿2歲育兒津貼」及「托育公共及準公共化」策略：","","   (1)續推托育公共化：預計107至111年設置440處社區公共托育家園，將增加5,280名","  公共托育名額，連同各縣市推動之公托中心，共約1.2萬個收托名額。","   (2)尊重家長多元選擇：推動托育公共及準公共化，由政府與優質居家托育人員或托","  嬰中心合作，依家庭經濟條件協助家庭支付托育費用。同時，取消育兒津貼就業限制，","  擴大補助對象，提供家長多元選擇，健全對育兒家庭之支持與照顧，協助家庭減輕育兒","  負擔。","   二、構築健康環境、安心食藥防疫","   (一)構築健康支持性環境：","   1.積極推動場域健康促進：形塑健康生活型態，包括推動12個縣市、11個地區加入西","  太平洋健康城市聯盟、近2萬家職場及188家機構分別獲得健康職場及健康促進醫院認證","  。","   2.於22縣市啟動全國「社區營養推廣中心」，107年以高齡者為首要照護對象。","   3.推動菸害防制：107年上半年幫助超過3萬人成功戒菸。","   4.提升國民心理健康，強化心理健康服務方案，對象擴及孕產婦、嬰幼兒正向教養、","  國高中教師及原住民。","   (二)精進食安管理，持續推動食安五環措施：","   1.源頭控管：4月預告「食品業者應保存產品原材料、半成品及成品來源文件之種類","  與期間」草案，要求業者應完整保存原材料等之憑證至少5年。","   2.重建生產管理：","   (1)6月公告修正「應建立食品追溯追蹤系統之食品業者」。","   (2)擴大實施食品安全管制系統準則：新增鐵路運輸旅客餐盒等業者。","   (3)訂定「應置專門職業或技術證照人員之食品業者類別及規模規定」：導入食品專","  業人員，強化業者生產管理內涵及自律能力。","   3.加強查驗：市售國產、進口食品抽驗合格率持續高於95%。","   (三)藥品安全管理：","   1.健全法規環境：建立新適應症新藥專屬保護及建置專利連結制度，保障智財權並引","  導國內製藥研發新藥。","   2.強化製藥品質：推動藥品優良運銷規範（GDP），持有藥品許可證之藥商應於108年","  1月1日起，全面完成實施。","   3.強化上市後藥品管理：今年8月底止接獲670件疑似品質瑕疵事件通報，其中6項經","  評估啟動回收；並主動監控654則國外藥品品質警訊，有1項藥品「Lynparaza（專案進","  口）」輸入國內，並已全數回收。","   4.強化國際合作，成為ICCR觀察員及ICH正式會員。","   (四)強化防疫體系：","   1.登革熱防治：截至9月27日為止，登革熱本土病例135例，本部均即刻進行防治工作","  ，並訂定「登革熱高風險場域：都會區菜園果園管理指引」提供各縣市政府衛生局執行","  清除參考，加強中央地方溝通。","   2-愛滋病防治：107年上半年新增感染人數較去年減少443人，降幅25%。","   三、推動高齡友善、完備優質長照","   (一)營造高齡友善環境：","   1.全國22縣市均參與推動高齡友善城市，全球涵蓋率最高之國家。","   2.高齡友善健康照護機構認證：截至今年8月底止，本部共推動469家機構通過認證。","","","   3.提升社區照顧關懷據點量能：補助3千多個民間單位及村里辦公室，提供老人健康","  促進、餐飲服務等多元服務，逾25萬名老人受益。","   (二)完備長照服務資源：","   1.加速資源布建及提升長照使用人數：至107年8月底已服務13萬餘人，較去年同期成","  長57.5%，且整合各項長照資源，綿密長照服務提供，截至今年8月底止，已布建433A-","  2,645B-1,482C。","   2.完備長照服務資源：","   (1)推動出院準備，規劃讓個案在出院前可完成長照評估，出院後就可以銜接到長照","  服務。同時推動168家醫院通過長照服務出院準備友善醫院認證。","   (2)統合長照10項服務，採用以服務為導向之「照顧組合表」，提高行政效率、吸引","  更多民間單位投入、提升民眾滿意度。","   (3)提供居家無障礙環境改善服務並提供輔具租賃服務。","   3.完善失智照顧服務體系：設置失智共照中心及失智社區服務據點，服務超過2萬人","  。","   4.調整照管人員進用資格及薪資標準：函頒照服員每月月薪最低3萬2,000元；並明訂","  長照機構負責人或照管專員資格，鼓勵人力投入長照服務，強化照管人員招募及留任意","  願。","   貳、衛福升級、國際同步","   一、改善醫療環境、保障健康平等","   (一)建置以社區為基礎的健康照護網絡：107年8月底前，約有4.6萬人加入居家醫療","  整合照護，106年超過1.3萬人加入急性後期照護計畫，強化醫療照護資源連結轉介，提","  供以病人為中心之整合照護。","   (二)推動分級醫療：提出區域以上醫院門診減量及建立雙向轉診支付誘因政策，鼓勵","  醫院及診所成立垂直合作共同照護聯盟，至8月全國已有69個聯盟且今年1至7月基層診","  所就醫占率增加0.7%，醫學中心下降0.5%，已可看出成效。","   (三)提升民眾的就醫與用藥品質：精進健保醫療資訊雲端查詢系統，省去保險人事後","  審查的成本與不必要的浪費，經統計，相較於103年，106年6類慢性病藥品用藥日數重","  疊率降低超過一半，約節省3.4億元藥費支出；另降低20類274項重要檢查（驗）執行次","  數，106年下半年相較於105年同期，節省12億點檢查費用支出。","   (四)保障醫護勞動及病人權益：","   1.保障醫護勞動權益，「醫療事故預防及爭議處理法」已送立法院審議；並於2月1日","  建置「護理職場爭議通報平台」，2至9月計115件，依案查處。","   2.7月25日完成護病比納入醫療機構設置標準條文草案預告，保障護理勞動權益。","   3.強化醫療財團法人監督管理：推動醫療法修法，規範需將前一年度收入結餘及稅後","  盈餘之一定比例，用於教研發展、偏鄉醫療照護人員獎勵、提升員工薪資福利項目。","   4.維護病人自主權益，9月7日完成「提供預立醫療照護諮商醫療機構管理辦法」、「","  預立醫療決定書」及「病人自主權利法施行細則」草案預告，並預定108年1月6日公告","  施行「病人自主權利法」。","   (五)改善偏鄉健康不平等：","   1.重視原住民族健康權，擬訂「原住民族健康法」草案，消弭醫療照護不均等。","   2.原鄉及離島行動計畫：本部整合各所屬機關資源，分別就原鄉及離島提出適切之總","  體目的、策略原則、行動計畫及監測指標等。","   3.提升在地醫療量能，達成每縣市一家重度級醫院目標，包含正協助苗栗大千醫院提","  升至重度級醫院、規劃臺東縣提升1家重度級標準之醫院。","   4.配置離島民用航空器駐地：已完成金門、連江及澎湖地區配置民用航空器駐地，提","  升離島地區緊急醫療後送之品質與效率。","   5.規劃建置離島遠距視訊多方會診平台：包含遠端視訊會診、導入電子病歷及健保雲","  端藥歷資訊，由醫病多方共同討論及決策，以降低夜航及不必要後送。","   6.規劃偏鄉公費醫師留任計畫，穩定偏遠地區人力。","   7.倍增培育地方養成公費生，以維持在地醫事人力，提升醫療照護效能。","   二、健全社安網絡、完善福利服務","   (一)強化社會安全網：","   1.為了讓臺灣未來的世代生活在一個安全、沒有暴力威脅的環境中，本部積極辦理強","  化社會安全網計畫，以家庭為中心，研擬4大整合策略並簡化受理窗口。","   2.為落實推動社會安全網計畫，已於107年4月24日至7月3日辦理22場次地方政府溝通","  說明會，進行政策闡述與交流溝通。","   (二)推動新世代反毒策略","   1.自今年起由本部督導各地方政府毒品危害防制中心，增加個管人力，案量比由1：","  150降至1：100，並增編毒品防治業務費，以公共衛生三段五級，推動特色方案。","   2.建置北、中、南、東6個整合性毒藥癮醫療示範中心、增設治療性社區與擴大補助","  中途之家、強化偏鄉替代治療可近性，以強化反毒策略之量能。","   (三)脫離世代貧窮循環：開辦兒童與少年未來教育及發展帳戶推動方案，至今年8月","  底，超過5千人申請加入，並訂定「兒童及少年未來教育與發展帳戶條例」，於6月6日","  公布施行。","   (四)整合福利服務資訊：與10個地方政府合作，推動一站式數位服務，以「到宅服務","  」、「臨櫃服務」及「線上服務」等三種模式，輔導各地方政府推動一站式福利服務，","  於檢附最少必要資料原則下，提供民眾津貼、服務申辦、福利媒合、資源轉介、通報、","  個案管理等服務，截至8月底止，服務超過6萬人次。","   三、強化衛福科研、深化國際參與","   (一)推動醫療研發：","   1.國內首創跨部會生技新藥研發環境：本部食藥署藥品組及醫粧組已於107年4月30日","  進駐南港國家生技研究園區。","   2.於今年9月發布實施「特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法」，將","  現階段認定風險性較低、或完成階段性人體試驗之細胞治療技術項目，有條件開放於臨","  床運用，以嘉惠有需要之病人。","   3.藉「藥物化學加值創新研發中心（VMIC）」，提供廠商關鍵藥物化學研究技術服務","  ，促進廠商投入高附加價值的新穎藥物研發領域，累積至目前已服務17家廠商，共有2","  3件委託案。","   (二)新南向政策「醫衛合作與產業鏈發展」：本部推動新南向醫衛旗艦計畫，對外建","  立新南向醫衛及產業鏈結，對內則積極發展國際醫療產業，以擴大我國醫療影響力，成","  為台商新南向之後盾；並以「一國一中心」之規劃，優先以6個目標國為基礎，委託國","  內優秀醫療團隊辦理。除與新南向國家建立區域聯合防疫網絡外，也與印尼、印度及馬","  來西亞等國合作進行醫藥食品雙邊認證、新藥及醫材開發，並積極推動與越南、印度、","  印尼及菲律賓等4國簽署官方層級MOU。","   (三)深化國際參與：","   1.至今年8月底，本部暨所屬機關派員參與國際會議或研習共82場，並於國內舉辦20","  場國際會議。其中本人於5月間率領臺灣世衛行動團，於第71屆世界衛生大會期間赴日","  內瓦，爭取與各國代表及醫衛團體進行雙邊會談，以實際行動向國際社會表達我欲持續","  專業、務實、有貢獻參與全球衛生事務之決心，積極爭取參與WHO。","   2.另本人業於今年與美國衛生部部長討論傳染病、災害防治、區域聯防架構等議題，","  建立暢通之臺美衛生高層交流平臺。","   3.參加「生命科學創新論壇執行委員會議（LSIF","  EB）」及「第8屆APEC衛生與經濟高階會議」：","   (1)「生命科學創新論壇執行委員會議（LSIF","  EB）」：由本人擔任第三屆執行委員會主席，為我國自1991年成為APEC會員經濟體以來","  ，本部擔任APEC衛生領域職位位階最高的一次。","   (2)本人於「第8屆APEC衛生與經濟高階會議」中發表演說獲得熱烈回響。","   以上為本部107年上半年主要施政作為及未來施政規劃，本部多承大院協助，對本部","  重要業務之推展有莫大助益，本會期預定請大院優先審議之法案為《醫療器材管理法》草","  案、《再生醫療製劑管理條例》草案、《醫療事故預防及爭議處理法》草案、《國家藥物審","  查中心設置條例》草案、《菸害防制法》修正草案、《營養及健康飲食促進法》草案、《醫療","  法》部分條文修正草案、《全民健康保險法》第27條、第104條修正草案，尚祈大院鼎力支","  持優先審議，早日完成立法程序，以嘉惠全體國人。","   接下來茲就住院醫師納入勞動基準法之醫師人力因應規劃方案，提出專案報告。","   壹、醫師納入勞動基準法之時程與進度","   一、鑑於醫療服務之公益性、強制性及急迫性與一般行業不同，且考量醫師工作之獨","  立性與多元特性，致醫師未納入勞動基準法（以下稱勞基法）之適用，惟為改善醫師勞","  動條件並確保醫療品質與民眾就醫權益，本部經邀集相關團體、學者專家召開會議，並","  與勞動部共同協商，規劃將受僱醫師納入勞基法，並適用該法第84條之1議定工時，以","  維持彈性，逐步改善醫療執業環境。","   二、有關受僱醫師納入勞基法之政策不變，但基於勞基法對於醫療特殊型態之容許彈","  性限制，並兼顧醫病關係與偏鄉民眾之就醫需求，爰規劃於108年9月1日將住院醫師納","  入勞基法，並適用第84條之1議定工時；至於，主治醫師因其自主性高，且工作樣態多","  元，經多次會議討論，尚有不同意見，包括：衝擊醫病關係（責任制），增加醫療糾紛","  ；交接班頻率增加，影響照顧延續性；臨床時數限制，影響醫師教學意願；可能導致偏","  鄉醫療服務無法運作等，故本部將持續與各界協調溝通，俟釐清相關疑義及配套措施後","  ，再行納入適用。","   三、為逐步改善醫師勞動權益，本部參考美國住院醫師工時指引，並經醫界共識，於","  106年3月1日公布「住院醫師勞動權益保障及工作時間指引」，規範醫院與住院醫師聘","  僱契約應約定及不得約定事項、工時採認原則、工時及例休假規定等，並於106年8月1","  日起正式實施。","   (一)該工時指引規定，住院醫師輪班制者（含交接班）每班不超過13小時，非輪班制","  以每日正常工作時間不超過10小時為原則，每次勤務連同值班（延長工時）不得超過2","  8小時，但期間應有短暫休息，至於總工時以4週320小時（平均每週80小時）為上限。","","","   (二)為落實工時指引規定，本部於107年6月針對20家收訓畢業後一般醫學訓練（以下","  稱PGY訓練）及專科住院醫師訓練之教學醫院進行實地訪查，調查結果：4週320小時總","  工時之符合率為95.9%，28小時連續工時之符合率為86.3%，惟仍有部分科別與醫院，未","  符合工時指引規範，將持續追蹤輔導。","   (三)另為輔導醫院與住院醫師簽訂合理之勞動契約，以符合未來納入勞基法之適用規","  範，本部於本（107）年1至5月訂定醫療機構與住院醫師勞動契約範本草案，並徵詢各","  醫師團體與公、協會表示意見，復於9月21日召開會議就爭議部分進行討論以尋求共識","  ，預計於本年底前完成，提供各醫院參考運用。","   貳、我國醫師人力現況","   一、我國目前共計有12所醫學校院設有醫學系，每年招收1,300名醫學系學生，其中","  9家醫學系每年另招收本部「重點科別培育公費醫師制度計畫」100名、11家醫學系招收","  本部「原住民族及離島地區醫事人員養成計畫」20名，另據近五年統計，平均每年約有","  85名國外醫學系畢業生通過本國醫師考試取得醫師證書。","   二、統計近10年醫師執業總人數由97年之37,099人增加至106年之46,311人，增加幅","  度為25%，其中於醫院執業比率則約占全體執業醫師63%，惟科別間具有差異，如內、外","  、兒、婦、急診五大科醫師，於醫院執業比率分別為68%、70%、37%、47%、84%。","   三、為提升國內醫療品質與專業發展，自75年起辦理專科醫師分科制度，並於90年起","  實施專科醫師訓練容額管制措施，以均衡各科領域之發展，統計內、外、婦、兒、急診","  專科醫師領證人數，合計每年約700人，占全體之53%。另於100年起，五大科住院醫師","  招收人數下降，引發五大皆空之危機，經推動多項措施，包括檢討住院醫師容額管制、","  辦理五大科住院醫師獎勵津貼、調整健保給付、推動醫療糾紛改革及實施生產事故救濟","  制度等，五大科住院醫師招收率已有明顯改善，107年內、外、兒、婦、急診醫學科招","  收率已分別達98%、92%、95%、100%及100%。","   四、在住院醫師人力分佈方面，PGY訓練不分科住院醫師及23個專科住院醫師共約6,","  700名，其中醫學中心占77.7%、區域醫院占22.1%、地區醫院僅0.2%；又80%住院醫師集","  中於20家教學醫院接受訓練，均已進行輔導以因應納入勞基法之變革。","   參、住院醫師納入勞動基準法對於醫師人力衝擊及因應措施","   為因應住院醫師納入勞基法，工時限縮對於醫院人力之衝擊，本部已研擬並推動多項","  措施，辦理情形如下：","   一、增加臨床醫療人力供給","   (一)試辦醫院整合醫學照護制度（hospitalist）：鼓勵醫院發展住院整合醫學，以","  提升住院照護品質與效能，並可分擔專科醫師及住院醫師之工作負荷，自104年至107年","  度，每年核定補助15~19家醫院辦理本項計畫。","   (二)開辦重點科別培育公費醫學生計畫：有鑑於未來人口老化及偏鄉醫師人力需求，","  本部於105年重啟公費醫學生培育計畫（重點科別培育公費醫師制度計畫），每年招收","  100名公費醫學生，並規定於完成內科、外科、婦產科、兒科及急診醫學科專科醫師訓","  練後，分發至醫師人力不足地區之醫療機構服務6年，以充實偏鄉、離島地區之醫師人","  力需求。統計107年入學報到率已達95%。","   (三)辦理地方養成公費醫學生計畫：持續辦理「原住民族及離島地區醫事人員養成計","  畫」，101年至107年每年約培育20名醫學生，108年起增加為每年50名，於完成訓練後","  ，優先分發至山地、離島地區衛生所（室）服務6年，充實該地區之醫師人力、提升在","  地醫療品質。","   二、增加醫療輔助人力","   (一)增加專科護理師人數：每年約600~800人，以輔助醫師執行臨床業務，並提升整","  體照護效率及品質，截至106年通過專科護理師甄審總人數計6,962人。","   (二)檢討專科護理師執業範圍：依據護理人員法第24條第3項規定，專科護理師及接","  受訓練期間護理師，得於醫師監督下執行醫療業務，爰本部於104年10月19日訂定發布","  「專科護理師於醫師監督下執行醫療業務辦法」，並自105年1月1日施行。為使專科護","  理師之執業範疇更符合臨床實務需求，經調查彙整專科護理師訓練醫院、直轄市、縣（","  市）政府衛生局及醫護團體之意見，於106年5月8日修正擴大得於醫師監督下執行之醫","  療業務項目。","   三、調整專科醫師訓練計畫確保住院醫師訓練品質：","   (一)調整PGY訓練和專科醫師訓練計畫，擬訂專科訓練應完成之學習項目、案例數及","  學習里程碑（milestone），發展多元訓練模式，建立以核心能力為導向之學習成效評","  量方法，以確保住院醫師訓練品質。","   (二)規劃PGY訓練計畫，納入社區醫學、老人醫學及跨層級醫院之聯合訓練模式，並","  搭配專科住院醫師訓練容額之分配，鼓勵於訓練期間前往偏遠地區醫院進行臨床輪訓，","  以落實分級醫療並汲取偏鄉醫療服務經驗。","   四、強化人力運用彈性","   (一)於107年5月發布「通訊診察治療辦法」，擴大遠距醫療之照護對象與模式，以提","  升照護量能並確保品質。","   (二)辦理醫學中心或重度級急救責任醫院支援醫療資源不足地區醫院獎勵計畫，並配","  合醫院評鑑制度改革，強化醫學中心任務指標，依據其支援醫院醫療項目發展重點，支","  援其所需之專科醫師人力，提升該區域醫療照護品質及人力資源效益。","   (三)研擬「開放醫院生產共同照護試辦計畫」，透過獎勵補助計畫，鼓勵設有產房之","  醫院與基層產科診所發展生產合作模式，提供孕產婦全程照護並擴大提供接生服務之婦","  產科醫師來源。","   (四)修正急救責任醫院分級評定基準，引導醫院以緊急醫療轉診網絡為基礎，導入區","  域聯防之概念，建立遠距會診機制，簡化人員報備支援程序，以強化區域合作，提升照","  護效能。","   (五)調整公費醫師分發服務規定，以區域為基礎並放寬支援規定，統合人力運用。","   五、推動分級醫療，落實轉診制度","   (一)本部健保署已推動分級醫療六大策略及相關配套措施，包括：壯大基層醫療服務","  量能、導引民眾轉診改變就醫習慣、調整部分負擔與醫院重症支付標準、強化醫院與診","  所合作提供連續性照護、提升民眾自我照護知能、加強醫療財團法人管理等，特別是降","  低醫學中心及區域醫院門診量部分，已見初步成效。","   (二)檢討醫療網計畫，持續強化基層醫療及社區醫院之角色，擇定6個縣市試辦垂直","  整合計畫，以落實分級醫療與轉診制度，並逐步擴大。","   肆、結語","   本部已積極推動各項措施，在確保民眾就醫可近性及醫療安全與品質的前提下，逐步","  改善醫師勞動條件，建立台灣永續之醫療照護體系，共創社會多贏。","   第二部分就如何弭平城鄉醫療差距，提出專案報告。","   壹、背景","   為促進醫療資源合理分布，讓民眾獲得適當之醫療保健服務，本部將全國劃分為6個","  一級醫療區域、17個二級醫療區域，及50個次醫療區域。目前除臺東之大武次醫療區域","  外，其餘均有地區級以上之醫院。","   在人力方面，至106年底，全國西醫師數已達19.69人\/每萬人口，惟仍有部分次醫療","  區域醫師人力低於每萬人口醫師數10人，包括花蓮縣鳳林，臺東縣大武、關山、成功，","  雲林縣北港，彰化縣南彰化，南投縣竹山，苗栗縣海線、苗栗，新竹縣竹北、竹東等1","  1個醫療次區域。","   貳、弭平城鄉醫療差距作為","   偏遠及離島地區由於地理環境及交通不便利，復以人口稀少，醫事人員執業所得不符","  經濟效益，導致醫事人員招募及留任困難，醫療資源普遍有不足之情形。為提供該等地","  區民眾妥適的醫療照護，達到醫療服務全面覆蓋（universal","  coverage）之目標，本部業已推動各項措施，補強前揭醫療資源不足地區醫療服務之數","  量及品質，辦理情形如下：","   一、挹注偏遠及離島地區醫療資源","   (一)興建臺東縣大武鄉衛生所暨南迴線緊急醫療照護中心：為改善臺東縣大武地區緊","  急醫療不足的現況，運用花東永續發展基金，於大武鄉衛生所重（擴）建暨成立南迴緊","  急醫療照護中心，提供基本科別門診、急診、血液透析及復健中心等醫療服務，計畫總","  經費新臺幣（以下同）1億4,464萬280元，已於107年5月26日動土，預計108年12月完工","  ，將可充實南迴地區醫療服務能量，提高民眾就醫之可近性。","   (二)補助建築、設備設施更新：107年補助衛生所（室）新（重）建及修繕15家、更","  新醫療設備52項、資訊設備64項及巡迴醫療機車23輛。","   (三)提升偏遠離島地區資通訊科技：","   1.強化偏遠離島地區衛生所醫療資訊，建置共用醫療資訊系統（HIS）及醫療影像傳","  輸系統（PACS）。107年完成72家原鄉離島地區衛生所HIS系統建置，PACS系統45家。","   2.推動前瞻基礎建設，提升偏遠離島地區資訊通訊基礎建設，改善網路品質，至107","  年底完成衛生所（室）及巡迴醫療點之網路頻寬達100Mbps共212處。","   (四)建置部落\/社區健康營造中心：建立因地制宜、由下而上之健康議題，結合地方","  資源傳播社區健康識能，建構部落\/社區健康生活與環境，至107年已設置73處。","   (五)推動山地離島地區醫療給付效益提昇計畫（IDS）：由承作醫院於50個山地離島","  地區與當地院所合作，推動夜間門診、夜間待診、例假日門診、專科診療等醫療服務，","  以及健康促進、衛教、到宅服務，每年編列預算約6億元，查106年計有26家醫院承作該","  計畫，服務約46萬人次。","   (六)辦理緊急醫療空中轉診後送：設置空中轉診審核中心，全年24小時提供緊急醫療","  諮詢、轉診必要性評估並協助航空器調度，強化離島地區空中緊急醫療後送機制，107","  年截至8月底申請案件共173案，核准147件。另辦理金門、連江及澎湖地區民用航空器","  駐地備勤計畫，提升緊急醫療後送之品質與效率。金門地區已於107年7月27日完成駐地","  ，連江及澎湖地區於107年8月1日完成駐地。","   二、強化在地醫院急重症醫療量能","   (一)單一或未有重度級急救責任醫院縣（市）獎勵計畫：","   1.縣市僅一家重度級醫院：透過辦理「提升醫療資源不足地區重度級急救責任醫院緊","  急醫療照護服務品質計畫」，協助屏東縣安泰醫院、宜蘭縣羅東博愛醫院、雲林縣臺大","  雲林分院等醫院，持續提供重度級醫療。","   2.縣市無重度級醫院：輔導未有重度級急救責任醫院之縣市於2年內，通過至少1家重","  度級醫院（補助苗栗縣大千醫院，臺東縣臺東馬偕醫院）。","   (二)提升兒科急診照護量能：辦理「提升兒科醫療品質及資源整合計畫」，獎勵中度","  級以上急救責任醫院提供24小時兒科專科醫師（含新生兒及早產兒）緊急醫療服務，並","  有兒科專科醫師於夜間及假日值班，提供急、住診等醫療服務。目前已有17個縣市可提","  供24小時兒科專科醫師緊急醫療服務。","   (三)提供偏遠地區緊急醫療需求：補助在地醫院設立8處「觀光地區急診醫療站」（","  如苗栗縣泰安鄉、臺中市谷關地區、南投縣日月潭及清境地區、嘉義阿里山鄉及瑞里地","  區、花蓮縣合歡山雪季及秀姑巒溪泛舟等）；3處「夜間假日救護站」（如臺東大武鄉","  衛生所、本部臺東成功分院、貢寮衛生所澳底醫療救護中心等）；7家偏遠地區醫院「","  提升醫院急診能力」（如新北巿瑞芳礦工醫院、宜蘭縣杏和醫院、花蓮縣北榮鳳林分院","  、彰化縣卓醫院、新北巿臺大金山分院、宜蘭縣北榮蘇澳分院、高雄市立旗津醫院等）","  ，以維持偏遠地區緊急醫療照護不中斷。","   (四)充實離島醫院緊急醫療設施設備：為減少緊急醫療後送，落實推動在地醫療政策","  ，補助本部澎湖醫院成立心血管照護中心（心導管室），自102年12月至107年8月底已","  治療678人。另補助本部金門醫院成立心導管室，自104年11月至107年8月底已治療238","  人。","   三、增加偏遠及離島地區在地人力","   (一)擴大培育在地醫事人力：依「原住民族及離島地區醫事人員養成計畫第4期（10","  6-","  110年）」修正計畫，108學年度擴大培育在地醫事人力，醫學系由原20名增加為50名、","  牙醫學系由原3名增加為27名、護理學系由原13名增加為73名，另增加培育助產相關醫","  事人員，以維持在地醫事人力，提升醫療照護效能。","   (二)重啟公費醫師制度：因應醫師納入勞動基準法及保障偏鄉民眾就醫需求，本部自","  105年重新辦理重點科別公費醫師培育計畫，每年招收100名公費醫學生，預計115年起","  可投入服務，逐步充實偏遠及離島地區之醫師人力需求。","   (三)挹注急重症專科人力：補助醫學中心或重度級急救責任醫院，指派急重症科別專","  科醫師支援醫療資源缺乏地區之醫院提供醫療服務，並透過醫療技術交流，強化在地醫","  療照護水準。107年有27家醫學中心或重度級急救責任醫院，指派111名11類專科醫師支","  援醫療資源不足地區26家醫院，並於106年已達成協助1家醫院通過重度級急救責任醫院","  基準，5家達部分重度級、6家中度級、10家達部分中度級，有效提升在地醫院之緊急醫","  療照護能力與醫療品質，降低緊急傷病患者轉出率。","   參、精進策略與作為","   為持續提升偏遠及離島地區醫療能力與品質，本部將研議辦理下列事項：","   一、檢討公費醫師培育計畫：據調查研究顯示，地方養成公費生之留任率（約七成）","  遠高於一般公費生，未來之公費醫師培育計畫擬以地方養成公費生為主，依在地醫療人","  力需求增加招生人數及科別，並擴大除山地、離島以外之偏遠地區招生來源。此外，檢","  討調整公費醫師分發服務方式，配合醫學中心支援偏遠地區醫院計畫，放寬公費醫師於","  服務期間得返回醫學中心精進技能，不限於6年一次完成服務，以擴展其職涯發展，增","  加其留任意願。","   二、規劃辦理公費醫師服務期滿留任獎勵計畫：本部自105年重啓重點科別公費醫師","  培育計畫，每年招收100名，預計115年始可投入服務，於新舊制公費生銜接空窗期間，","  擬辦理留任獎勵計畫提供津貼，鼓勵公費醫師於服務期滿後，續留偏遠地區醫療機構服","  務民眾，以與重點科別公費醫師培育計畫接軌，穩定偏遠地區之醫師人力。","   三、強化醫師訓練計畫：於畢業後一般醫學訓練計畫，納入社區醫學、老人醫學及跨","  層級醫院之聯合訓練模式，並搭配專科住院醫師訓練容額之分配，鼓勵於訓練期間前往","  偏遠地區醫院進行臨床輪訓，以落實分級醫療並強化偏鄉醫療服務經驗。","   四、鼓勵退休公職、軍職醫師前往偏遠地區醫療機構服務：配合公務人員退休資遣撫","  卹法規定，退休公務人員受聘擔任衛生主管機關公告之山地、離島或其他偏遠地區之公","  立醫療機構，不適用不得超過法定基本工資之規定。","   五、檢討公立醫院角色，研議跨體系整合之可行性：整合公立醫療機構（含衛生所）","  之資源與人力，調整其合理待遇，並強化偏遠地區公立醫院之醫療與公共衛生任務，以","  增進偏遠地區民眾之健康促進、預防保健與醫療照護，弭平城鄉健康差距。","   六、檢討法規鬆綁導入資訊科技，提升偏遠地區健康照護效能：因應臺灣高齡化社會","  的來臨，加上資通訊技術快速發展與進步，穿戴式裝置、智慧型手機之普及化，遠距醫","  療已是多數國家之發展趨勢，本部於本（107）年5月11日發布「通訊診察治療辦法」，","  放寬遠距醫療之照護對象與模式，並就通訊醫療之執行方式、內容、紀錄與隱私保護等","  予以規範。","   肆、結語","   為提高偏遠地區之醫療可近性，讓民眾獲得妥適的門、住診服務及適時之急重症醫療","  照顧，本部在考量醫療資源最適分配之原則下，已積極推動多項措施，並滾動式檢討修","  正，以期逐步改善偏遠地區醫療照護品質，拉近城鄉醫療差距，提升全民之健康。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請勞動部平等司謝司長報告。"],["謝司長倩蒨：主席、各位委員。今日承蒙貴委員會邀請，就「住院醫師入勞基法辦理情","  形─醫師人力因應規劃」專案報告，至感榮幸。謹代表勞動部就相關議題說明如下，敬","  請  指教。","   壹、受僱（住院）醫師納入勞動基準法","   (一)醫護從業人員勞動環境現況","   醫療保健服務業之醫療從業人員，除醫師及依公務人員法令進用之人員不適用勞動基","  準法（以下簡稱勞基法）外，其餘受僱者，業自87年起，陸續指定適用勞基法。","   (二)受僱（住院）醫師納入勞基法規劃期程","   為改善醫師勞動權益並兼顧民眾就醫權益，勞動部持續與衛生福利部（以下簡稱衛福","  部）共同努力，規劃於108年9月1日將受僱（住院）醫師納入勞基法之適用。","   有鑑於醫師之工作性質特殊，專業性高，養成時間長，且與民眾就醫權益息息相關，","  指定受僱（住院）醫師適用勞基法，除須考量醫療院所遵循工時、例（休）假規定所可","  能造成的人力衝擊及影響外，亦有賴相關醫療制度為配套調整。","   再者，受僱（住院）醫師之身分適用、待遇、退休等事項涉及銓敘部、衛福部、教育","  部、國防部、國軍退除役官兵輔導委員會、行政院人事行政總處等相關機關業管法令規","  範，納入適用之對象及範圍，亦須進一步釐清。","   (三)受僱（住院）醫師納入勞基法辦理情形","   1.衛福部成立「醫師納入勞基法工作小組」法案配套研商小組，勞動部積極參與，並","  持續就醫師工時、工資、職災認定及給付、退休金、保險、勞動契約、醫師與醫療機構","  間關係認定等議題提供意見，並與衛福部共同研商相關配套措施。","   2.為釐清受僱（住院）醫師納入勞基法之指定適用「對象」及「範圍」，勞動部於今","  （107）年5月間邀集政府有關機關研商並獲致以下共識：一、由於依教育法令、公務人","  員相關法令進用之醫師（含公職及軍職醫師）已有相關法制保障規定，原則上不列入勞","  基法之適用範圍。二、非依公務人員相關法令進用之住院醫師，將優先納為108年9月1","  日適用勞基法之對象。","   貳、受僱（住院）醫師納入勞基法未來工作重點","   (一)為因應受僱（住院）醫師納入勞基法適用之衝擊，衛福部已擬定增加住院醫療照","  護人力、推動分級醫療、落實轉診制度及持續改善偏鄉、離島地區之人力需求等重點配","  套措施。","   (二)勞動部將與衛福部持續就受僱（住院）醫師適用勞基法有關議題，與相關團體持","  續溝通，並將配合該部補充人力及配套措施期程，進行相關法制作業；有關作業亦將給","  予相當之預告期間，俾使醫療院所提早因應。","   (三)受僱（住院）醫師一旦納入勞基法適用後，勞動部將以監督檢查、輔導及宣導等","  措施，與衛福部共同督促醫療院所落實勞動法規，並就工時、排班及休假等方面，提供","  適法之建議，以保障勞工基本權益。","   參、結語","   為使受僱（住院）醫師如期納入勞基法適用，勞動部除協同衛福部與各相關機關、團","  體持續溝通外，亦將配合該部人力補充等相關配套措施期程，辦理相關法制作業，並有","  相當之預告期間，俾利醫療院所提前因應，以保障民眾就醫權益並提升受僱（住院）醫","  師之執業環境。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：請教育部姚次長報告。"],["姚次長立德：主席、各位委員。今天大院召開社會福利及衛生環境委員會全體委員會議","  ，本部應邀列席貴委員會議就「住院醫師入勞基法辦理情形一醫師人力因應規劃」提出","  報告，並得聆聽各位委員卓見，深感榮幸。敬請各位委員本諸對於教育議題之支持與關","  心，惠予指教。","   壹、目前醫學系人力培育現況","   一、配合國家及產業人力需求，作為本部增設、調整院、系、所、學位學程之參據","   (一)未涉及醫事人力培育之系所增設及調整（一般系所）","   依大學法規定，增設、調整系所係大學自主權責，學校得依校內相關資源等條件，依","  據「專科以上學校總量發展規模與資源條件標準」規定，衡酌本身師資、圖書儀器設備","  、教室建築空間等資源條件，自行規劃，並依校內程序，經校務會議通過後，向本部提","  出申請。","   本部於審核大學校院增設、調整院、系、所、學位學程案，除涉及醫事類、師資培育","  類領域學、碩士班及增設博士班需經專業審查外，本部原則尊重；並會請各目的事業主","  管單位就國家、社會人力需求及人力推估（如產業人力是否飽和或其長短期需求）等面","  向協助審查，提供意見，作為本部核定之重要參據。","   (二)涉及醫事人力培育之系所增設及調整（醫學系）","   1.新設立醫學系程序","   (1)大學校院依據「專科以上學校總量發展規模與資源條件標準」第9條規定申請增設","  醫事相關院、所、系、科及學位學程，應於規定期限內，向本部提出申設下一學年度醫","  學系之計畫書，計畫書提報項目內容包含師資規劃、學術著作、校舍建築面積、學生人","  數、課程規劃、圖儀設備及該校現有各院、所、系、學位學程畢業生就業現況統計資料","  等。","   (2)本部受理學校申設醫學系計畫書後，邀請醫學相關領域之專家學者進行專業審查","  ；並因醫事相關之院、所、系、科及學位學程涉國內醫事人力控管，於審核醫學院（或","  醫學系）設立之時，亦會商衛生福利部及醫學相關單位（包括醫學教育評鑑委員會）等","  意見。經綜合審酌相關意見後，由本部據以核定。","   2.107學年度國內設有醫學系之大學校院計有：國立臺灣大學、國立成功大學、國立","  陽明大學、臺北醫學大學、長庚大學、輔仁大學、中國醫藥大學、中山醫學大學、高雄","  醫學大學、慈濟大學、馬偕醫學院等11校（不含非本部主管之國防醫學院）。","   3.另為配合衛生福利部培育醫事公費生之需求，經108學年度大學校院增設、調整特","  殊項目院系所學位學程案之專業審查作業程序，本部業核定義守大學於108學年度設立","  醫學系（公費生）學士班，將招收「原住民族及離島地區醫事人員養成計畫」及「重點","  科別培育公費醫師制度計畫」之醫學公費生。","   二、配合衛生福利部醫事相關人力管控及大學系所教學資源，據以核定醫學系招生名","  額","   (一)原則依衛生福利部對全國醫師人力需求規劃及各校醫學教育之教學資源核定","   1.目前醫學系招生名額是由本部配合衛生福利部對醫師人力需求規劃進行核定。依該","  部委託研究西醫師人力供需評估，其結果顯示原則毋須直接擴大國內醫學系之招生名額","  上限，以避免醫事人力供需失衡，產生醫療資源之浪費、不當誘發醫療需求及影響醫療","  服務品質等情。","   2.鑑於西醫師人力之培育，係採教、考、訓、用之管制措施，目前醫學系每年招收總","  名額為1,300名為上限，本部基於醫療產業需求及醫學教育專業品質之考量，醫學系招","  生名額總量，向與衛生福利部共同研商核定，以維護我國醫事人才培育之質與量。查現","  行各醫學系招生名額（不含醫事公費生）如下表1。","","[pic]","","   3.另各校醫學系招收僑生、派赴國外工作人員子女、外國學生、地方醫事人員之總名","  額，應以招生名額外加百分之十（即外加不超過130名）為限，避免影響醫學教育資源","  。","   (二)另配合衛生福利部推動各項專案醫事人力培育計畫，協調各大學培育醫事公費生","","","   1.近年來由於社會經濟、醫療環境等因素使醫療需求與期待提高，不同專科別人力之","  需求亦隨之改變，造成各專科間呈現醫師人力失衡與地理分布不均之情形，國內醫學系","  之招生總額上限雖尚符需求，然偏遠地區醫療需求及五大科醫師人力已有不足之現象。","","","   2.衛生福利部就上述問題業規劃及推動「原住民族及離島地區醫事人員養成計畫」與","  「重點科別培育公費醫師制度計畫」等制度，本部配合該部各項專案醫事人力培育計畫","  ，協調各大學校院醫學系培育醫學人才。","   (三)目前各醫學系在學學生及畢業生現況","   1.我國醫學系制度於102學年度起由七年制改革為六年制課程。醫學系實習制度從原","  先現行七年制醫學系5、6年級臨床實習、7年級intern（實習醫師）；五年制學士後醫","  學系3、4年級臨床實習、5年級intern（實習醫師），變更為以六年制醫學系5、6年級","  臨床實習及四年制學士後醫學系3、4年級臨床實習，另原先intern實習醫師制度改為畢","  業後施行，並以舊制、新制醫學生做為區別，舊制醫學生將全於107學年度畢業（108年","  7月31日）。","   2.查現行各醫學系在學學生及畢業生人數現況如下表2。","","[pic]","","   (四)國外醫學學歷甄試現況","   又本部依醫師法第4條之1規定，針對持美國、日本、歐洲、加拿大、南非、澳洲、紐","  西蘭、新加坡及香港等九大地區或國家以外之外國學歷者，自79年起開始辦理國外大學","  醫學及牙醫學系畢業生學歷甄試，獲通過後始得參加醫師國考。前開甄試作業採一年辦","  理一次，每年度分二階段進行，第一階段為基礎醫學及臨床醫學筆試（占總成績60%）","  ，通過第一階段者始得參加第二階段臨床實務考試（占總成績40%）。查近五年持國外","  學歷通過甄試者約為11至13人，如下表3。","","[pic]","","   貳、配合衛生福利部推動各項醫事人力培育計畫","   目前衛生福利部主政推動之各項專案醫事人力培育（含原住民及離島地區醫事人員養","  成計畫及重點科別公費醫師制度計畫等），其培育方式係由衛生福利部依據各大學醫學","  教育資源之含納量，分別核定各校公費醫學生外加名額，並由本部協同辦理之。按各醫","  事人力培育計畫之精神與推動期程，其招生名額核定情形，分別說明如次：","   一、原住民族及離島地區醫事人員養成計畫","   (一)歷年醫事人員養成計畫公費生招生與培育情形","   為解決原住民族及離島醫護人員招募留任問題，衛生福利部自58年起辦理「原住民族","  及離島地區醫事人員養成計畫」培育原鄉離島在地學子。其歷年醫事人員養成計畫公費","  生招生與培育統計如表4。","","[pic]","","   (二)衛生福利部修正「原住民族及離島地區醫事人員養成計畫第4期（106-","  110年）」，並業經行政院核定","   之後，隨著人口老化長照政策需要，為穩健醫療人力量能，爰修正「原住民族及離島","  地區醫事人員養成計畫第4期（106-","  110年）」，預計未來5年將培育580名醫事人員（含西醫師、牙醫師、藥師等各醫事人","  力類別）；培育對象增加偏鄉地區公費生，業經行政院於107年2月22日核定，期有效提","  升原住民族及離島地區之醫療照護服務，培育當地醫事人才，深耕當地醫療。","   (三)本部配合衛生福利部推動原住民族及離島地區醫事人員養成計畫","   衛生福利部前修正「原住民族及離島地區醫事人員養成計畫第4期（106-","  110年）」所定「偕同相關部會召開會議，擇定專校培育公費生」等節，本部配合衛生","  福利部培育醫事公費生之需求，併入本部針對學校所報108學年度大學校院增設、調整","  特殊項目院系所學位學程案之審核作業期程，進行審查，並核定義守大學於108學年度","  設立醫學系（公費生）學士班。","   二、重點科別培育公費醫師制度計畫","   (一)衛生福利部透過重點科別公費醫師制度計畫，每年培育100名公費醫學生","   1.為因應整體西醫師勞力缺口及偏鄉醫師人數不足問題，衛生福利部擬定「辦理重點","  科別培育公費醫師制度計畫（105年-","  109年）」，自105學年度起每年培育公費醫學生100名（名額排除於原總量控管1,300名","  外），5年共增加500名。","   2.各醫學校院培育名額亦有管控機制，且公費醫師培育科別應明確限制為內科、外科","  、婦科、兒科及急診醫學科等五大科，期確實解決五大科醫師人力缺口之問題，以補充","  偏遠地區及醫療資源不足地區重點科別醫師人力。","   (二)本部配合衛生福利部推動重點科別培育公費醫師制度計畫","   1.本部為配合衛生福利部重點科別培育公費醫師制度計畫，提供相關招生規劃相關意","  見，於104年3月2日召開「研商國內大學醫學系公費生制度會議」邀集各大學醫學院代","  表共同討論；並參與衛生福利部規劃會議，以強化招收具服務奉獻埶忱之學生，加入公","  費醫師行列。","   2.自105學年度核定國立臺灣大學等7校辦理（107學年度加入臺北醫學大學及輔仁大","  學2校），透過大學多元入學管道招收公費醫學生。查107學年度各校醫學系透過各入學","  管道招收重點科別公費醫學生之招生名額分配情形，詳見下表5。","","[pic]","","   3.公費醫學生培育名額，考量醫學教育品質及量能，該計畫期程為5年，每年培育公","  費醫學生總名額現階段維持共1100名；前一學年度未招收額滿之公費醫學生名額，可挪","  移調整至下一學年度累計招生，惟每一學年度招生上限為130名；若有超過130名上限之","  名額，則併入下下學年度招收，以此類推，並建立滾動檢討及回饋機制，逐年檢討。","   參、結語","   為使人才培育更加契合國家建設發展與產業發展需求之目的，本部增設、調整院、系","  、所、學位學程及招生名額案，將持續請各目的事業主管單位就國家、社會人力需求及","  人力推估等面向協助審查，並作為本部核定之重要參據；亦持續配合衛生福利部所推動","  各項醫事人力培育計畫，協助辦理大學核定名額及招生相關事宜，以確保資源不足地區","  之醫療照護需求與品質，並補充偏鄉離島地區之人力需求。","   基於醫學教育與醫學臨床訓練攸關我國醫師人力培育品質，考量醫學實習生係屬課程","  實習範疇與醫師或住院醫師作為執業者身分不同，爰本部因應舊制、新制實習醫學生分","  別於104年5月14日、105年5月26日發布「大學校院辦理醫學生臨床實習實施原則」及「","  大學校院辦理新制醫學生臨床實習實施原則」，以確保學生實習的保障。","   未來亦將持續強化醫學教育會審議諮詢政策功能，除持繽推動審議與諮詢有關醫學及","  相關領域教育之重大政策及興革事項、各項教育活動計畫、醫事領域專業倫理或其他相","  關事項等任務外，並將研議醫學系學生課程規劃及臨床實習等相關事項，完善追蹤各校","  醫學系課程之執行狀況，希提升醫學教育品質，促進醫學及相關領域之發展。","   在醫學人力之培養部分，未來如衛生福利部因應醫師納入適用勞動基準法、老年人口","  增加等因素，致需增加醫師需求，本部將配入衛生福利部檢討醫學系招生名額總量，另","  重新檢視滾動修正大學校院辦理新制醫學生臨床實習實施原則，透過醫學教育會持續精","  進醫學系學生培育及實習權益保障。","   以上報告，敬祈各位委員惠予指教，謝謝各位！"],["主席（邱委員泰源代）：專案報告已結束。現在開始進行詢答，作如下宣告：一、本會","  委員詢答時間為8分鐘，得延長2分鐘；列席委員詢答時間為4分鐘，得延長2分鐘。二、","  上午10時30分截止發言登記。三、委員如有書面質詢請於散會前提出，逾期不受理。四","  、暫定10時30分休息10分鐘。五、暫定11時30分處理臨時提案。","   首先請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。9月28日教師節台南成大醫院發生了一件","  駭人聽聞的事件，當天成大附設醫院外科部林姓公職技師、護理師，用他預備好的刀子","  砍殺了他的同事，即他的陳姓主管，事情發生之後外界都非常關心，本席也看到了一些","  狀況，所以在此就教於衛福部及勞動部。首先，這件事情發生的第一時間，成大醫院發","  言人說：「據悉本案沒有涉及職場霸凌或排班刁難等情事。」換句話說，一開始成大醫","  院發言人就已經下了一個結論，即沒有職場霸凌和排班刁難等情事，這似乎有點是此地","  無銀三百兩，接著他又說：「因為事情已經進入司法程序，本院充分配合調查。」請教","  部長，這件事情什麼時候成大醫院才通報給貴部？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。就是新聞出來的那個時間，他們有同步告知我們本部。","",""],["陳委員宜民：衛福部有什麼處置嗎？"],["陳部長時中：基本上就是請他們要對這個事情的始末提交一份報告，這是一般例行的處","  理程序，至於詳細的部分，本人請醫事司代為說明。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。因為這個事件是發生在假日，所以是先用口頭的方式，","  即院長有跟我電話報告，後來禮拜一的時候我們用正式的公文……"],["陳委員宜民：所以院長跟你報告的時候是怎麼說的？他有說到沒有職場霸凌的事情嗎？","",""],["石司長崇良：他們已經組成一個調查小組來處理。"],["陳委員宜民：為何發言人會講這個話呢？"],["石司長崇良：這我就不太知道了。"],["陳委員宜民：這是非常的不恰當，不是嗎？","   接下來請教姚次長，因為成大是歸教育部管的，所以你們對這件事情有什麼樣的處置","  ？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。有關醫院人事的管理確實是由教育部來負責，但是醫療","  行為的部分，則是由衛福部來管理。"],["陳委員宜民：所以教育部有要求成功大學要提交報告嗎？"],["姚次長立德：我們有要求成功大學針對成大附設醫院人事的部分……"],["陳委員宜民：所以是不是可以給本席一個報告好不好？"],["姚次長立德：好。"],["陳委員宜民：這個禮拜可以給本席一個報告嗎？"],["姚次長立德：好，回去後我會立刻要求。"],["陳委員宜民：我要了解已經啟動什麼樣的機制來處理這個事情，因為在根本原因分析上","  ，很多醫院都是按照所謂RCA的流程來處理一些狀況，像意外事件發生後當然要進行調","  查，包括近端的蒐集原因，還有遠端的蒐集資料，然後來進行分析，所以這個時候也是","  需要做一些通報的，但是在這個事情上我看不到衛福部跟教育部有做積極的處理，反而","  是勞動部，對此曾經給了本席一份簡單的報告，裡面提到根據職安法的規定，他們應該","  怎麼做，甚至職安署南區職業安全衛生中心已經就該院不法侵害預防措施執行情形來實","  施勞檢，所以勞動部是有進去做勞檢的，對此，請鄒署長說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。9月28日接到通報後我們就直接派人去實施勞動檢查，因","  為當事人是適用職安法的員工，雖然他並沒有適用勞基法，經我們進行初步了解後，看","  起來就是成大醫院在職安法第六條第二項項不法侵害預防措施上，事實上是不到位的，","  所以我們在10月2日也是……"],["陳委員宜民：請解釋清楚什麼叫做不到位？"],["鄒署長子廉：因為依照職安法規定，該院必須針對其職務遭他人行為受傷害的部分要妥","  為規劃並採取必要安全措施，包括危害辨識、教育訓練、事件處理的預防機制等等，這","  些要有效的展開，但看起來成大醫院針對這方面的機制是滿空洞的，我們認為這個區塊","  確實有改善的空間，所以有要求他們改善。"],["陳委員宜民：姚次長應該聽到了，就是成大醫院真的是有改善的空間，這件事情不應該","  粉飾太平，而且其影響事實上是非常的深遠。","   其實在這個過程中，因為當事人是護理師，所以護理師公會也協助當事人向本席提出","  陳情，而他們提供的一些資料顯示，其實這位林姓護理師為了自保，曾經在向他的主管","  請假時錄下當時的對話，後來他們將這份錄音予以還原，所以我們現在看到就是這個懶","  人包裡提到的成醫逼離職五部曲，裡面就是羅主任不停的叫林姓當事人優退、退休，但","  是林姓當事人才40幾歲，而且他的家其實是在台北，即太太跟小孩都待在台北，甚至他","  已經申請到台北榮總的職位，即希望能夠調到台北榮總，但是他的主管都予以刁難，不","  願批准他的離職申請，甚至過去兩年的時間中，我們可以從這個LINE的截圖清楚看到，","  就是他要休假，且職務代理人也簽了，結果主任卻說以後他休假不准任何人當他的職務","  代理人，如果沒有人能夠當他的職務代理人，他如何休假呢？換句話說，這就是一種職","  場的霸凌，不讓他休假的做法就是不准其他的同事幫他簽，若有人幫他簽了，之後竟然","  另外一位同事就說，下次核章要小心，而這位幫他簽的當事人說，才匆忙進來實在不好","  意思問太多，然後接著問以後遇到這種情況怎麼辦？結果有位同事就說，這是主任說的","  ，以後不准任何人幫他簽職務代理人，換句話說，就是用這種方式來阻撓他做適當的休","  息、休假，兩年來他都沒有休假，妻兒都在台北，他人在台南成大工作，然後已經考上","  台北榮總的職務，結果他又用這種方式刁難，不讓他離開，不讓他休假又不讓他離開，","  聽說甚至用鎖把他鎖在房間裡面，我不知道這是什麼意思，是在處罰他嗎？這樣的職場","  霸凌，一個女性的主管把男性工作人員鎖在一個房間，讓他待在裡面，我不曉得這是什","  麼意思，如此嚴重霸凌的狀況，雖然我們過去的觀念裡，多是男性的主管霸凌女性的員","  工，而這次卻顛倒社會的認知，女性的主管竟然去霸凌男性的員工，而且這位男性員工","  還忍氣吞聲了兩年，到最後沒有辦法才爆發了，針對這樣的狀況，成大醫院發言人在第","  一時間表示，絕對沒有職場霸凌、絕對沒有刁難請假的情事，可是這麼多的證據看起來","  ，似乎真的有這樣的狀況發生，請問你們可以調到成大的班表嗎？衛福部可以做這件事","  情嗎？"],["陳部長時中：這件事情有很多的前因後果，既然已經進入司法程序，我建議還是由司法","  程序來把相關的問題做個釐清……"],["陳委員宜民：難道衛福部不應該做一些處理嗎？"],["陳部長時中：我們已經很清楚、很明白的向委員報告，這個事情應該由司法來做解決，","  對於成大相關的狀況或是勞安相關的狀況，我們有一定的了解，不過仍需司法來做一定","  的釐清。"],["陳委員宜民：所以部長就是不處理，那教育部要處理嗎？"],["姚次長立德：針對教育部可以主管的部分，我們一定會依照委員的要求，請成大提出相","  關的報告。"],["陳委員宜民：成大至少要把休假班表等資料提供給教育部，可以嗎？請教育部提出這項","  要求，次長可以做得到嗎？"],["姚次長立德：我們會要求成大就相關的資料來予以提供。"],["陳委員宜民：之後也請提供給本席一份來做參考，好不好？"],["姚次長立德：好。"],["陳委員宜民：這是很重要的，因為根據勞動部設置的工作壓力導致精神疾病認定原則，","  其實這是今年6月修法後規定的，其第29項提到，（嚴重的）受到刻意讓人厭煩\/生氣的","  騷擾、霸凌或暴力行為，也算是工作相關心理壓力事件引起精神疾病的一個狀態，我們","  知道目前教育部在校園中是有積極推動終結霸凌，但是對於教育部所屬的職場，包括成","  大醫院的附設醫院、學校還有這些附設單位等等，其實很多學校都有附屬機構，所以如","  何終止這種主管對於部屬的霸凌行為，我想教育宣導的方式很重要，而不是到最後事情","  發生後變成勞動部的勞檢進來收拾殘局，教育部應該更積極預防未然才是，以上是本席","  給教育部的一個建議。","   接下來就是關於醫師人力的問題，根據OECD及其他各國醫事人力的比較，我們可以看","  到台灣在這方面是有明顯的不足，比方說每萬人口醫師數、護理人員數都是不足的。在","  專科醫師平均年齡方面，婦產科醫師平均年齡高達54歲、23科平均年齡也高達48歲，甚","  至去年有20名孕婦因為出血過多致死，這20名當中就有3名是在屏東，就是因為路程太","  遙遠，他們來不及就醫。此外，婦產科家數在1995年有669家，2015年減少到363家，減","  少了一半，可見整個婦產科人力有明顯的不足，甚至國內因為少子化、高齡化後，致使","  醫院西醫人力從2023年開始不足了，以上是國衛院所做的一個推估報告。","   基本上，如果醫師的供給量不變，剛剛教育部次長的報告提到，如果供給量都還停留","  在民國88年總額管制的1,300名醫師，到2023年起人力就會明顯的不足，尤其2032年時","  會短缺5,000到7,000名醫師，尤其是內、外、婦、兒、急診等科的缺口會最大。所以本","  席建議醫事司還有國衛院應該在醫事人力的推估上，好好的做一些調查，如果有必要的","  話，是不是可以把這個資料轉給醫教會來做參考，讓教育部高教司能夠因應這個狀況，","  對此，部長的看法為何？"],["陳部長時中：應該是需要的，即人力評估是需要不斷去進行，尤其現在又有一些相關的","  變化，比方說人口有相關的變化，像這些怎麼樣去做一個仔細的研究，讓教育部對於人","  才的培育來做最好的規劃，這是我們應該要做的事情。"],["陳委員宜民：尤其這還有一些外部的因素，像剛剛講都是一些內在的因素，外部因素包","  括中國大陸那邊也在做惠台31項措施，在此情況下，台灣有一些醫師跑到那裡開業，所","  以高雄市醫師公會理事長王欽城理事長曾帶著他們所有的理監事到本席服務處進行拜會","  ，當時他們也提到有這樣的擔憂，其實南部地區小兒科、骨科醫師缺得很嚴重，所以不","  需等到2025年，現在就已經有缺乏的狀況發生，更別提還有城鄉的差距，所以實施總額","  管制後，都已經20年是停留在1,300名的醫師，上次我陪部長到WHA開會，世界醫師協會","  總幹事也有提到這一點，本席認為，醫事人力的提升對台灣來說也是非常重要，總不會","  最後我們還要引進外籍醫師，那就是衛福部失職了，對不對？因為你們沒有提早防範於","  未然，明年醫師納入勞基法之後，缺口就是這麼多的醫師，已經一而再、再而三、苦口","  婆心講了那麼多遍，如果政府還不採取行動，屆時民怨一起，其實政府是難辭其咎的。","",""],["陳部長時中：這些事情當然我們必須要做，當然現在有一些分配的問題，但經過這幾年","  的努力，所謂五大科人力缺乏問題有了大幅的改善，再來，現在我們大概是每萬人口醫","  師數是20位，而我們也知道醫生在整個醫療當中是一個核心、非常重要的人物，其人數","  跟品質關係到整個醫療的品質，但是這裡還有另外一個數字，即到了2027年我們總人口","  數會開始減少，屆時每萬人口醫師數會到達25.6人，所以未來的生育政策、育人攬才政","  策還有整體培養的速度跟科別、城鄉的分布，就如同委員講的，我們需要有一個報告，","  才能做最好的規劃。"],["陳委員宜民：每年1,300名醫學生的總額管制應該要予以調整。"],["陳部長時中：我們會來做精算。"],["陳委員宜民：如果調整之後需要成立新的醫學院、醫學系，也希望你們能夠予以考量，","  據了解，國立中山大學這個學期已經送出設立學士後醫學系的申請案，之前義守大學也","  一直都有在提出申請，所以我覺得這可能需要做一個整體的規劃考量，包括大學競爭力","  、balance南北醫療的城鄉差距等等，這些其實都是非常重要的，所以請部長特別處理","  一下。","   最後，關於醫師納入勞基法造成的衝擊，因為時間的關係，我在這邊希望相關部會要","  注意一個問題，就是醫師職災補償方面，即退休及職業災害的補償，目前私立醫療院所","  常常會碰到一些問題，因為他們的醫師僅享有勞保的生育、死亡及職業災害的保障，並","  無享有勞退的制度，而勞工保險薪資最高級距是4萬5,800元，與一般醫師月薪相差甚大","  ，若發生職災，則他的生活如何獲得保障呢？所以這個部分謝司長有沒有什麼樣的建議","  呢？"],["主席：請勞動部平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。未來住院醫師若納入勞基法適用，相關的問題我們一定","  會跟衛福部進行整體通盤的考量。"],["陳委員宜民：所以有提出什麼方案了嗎？"],["謝司長倩蒨：因為這涉及到勞保的部分，所以委員的建議我們會帶回去研究一下。"],["陳委員宜民：那就麻煩你們了。","   最後，第一，職務遭受不法侵害的預防指引一定要確實的執行，因為這是非常重要的","  ，尤其是職場安全、勞動條件方面；第二，醫師納入勞基法以後，醫事人力勢必不足，","  有必要增加醫學系或學士後醫學生名額，基於考量區域的平衡，本席建議南部的學校優","  先增設醫學系，以上建議提供部長參考。"],["陳部長時中：我們會了解相關的情況並進行研議。謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。部長，這是我們在今年年初公布的105年","  身心障礙者生活狀況及需求調查報告，有將近75%即四分之三的身心障礙者需要定期就","  醫，也有將近18%的身心障礙者需要定期復健。本席將身心障礙者跟一般國人做比較，","  像在健康檢查、癌症篩檢這部分事實上都比我們國人平均還要低。本席有整理出身心障","  礙者就醫上的三大阻礙，最主要就是基層診所缺乏無障礙環境跟設施，所以有無障礙環","  境需求的身心障礙者都必須要到醫院就醫，因為我們現在規定醫院必須按照營建署的標","  準跟相關規定來設置無障礙設施，但是診所並沒有，就是因為這樣，所以我們只能到大","  醫院去，可是到醫院的距離比較遠，交通要多出花費跟時間，如果是搭乘復康巴士，支","  出相對來講都比較高，而且不一定叫得到復康巴士。再者，關於居家醫療，剛剛部長在","  報告的時候也有提到我們的居家醫療尚待發展。所以根據身心障礙者接受調查的結果顯","  示，有將近32%的障礙者在就醫的時候是有困難的。從這張照片可以看到基層診所無障","  礙環境導致輪椅使用者難以進入，我想部長應該會同意本席並不是特別在雞蛋裡挑骨頭","  ，挑了一家診所拍出這樣的情況，事實上各地方的診所是普遍存在這樣的狀況，不管是","  什麼科別，在無障礙環境方面是有很大的問題跟困難。","   在這樣的情況之下，根據去年CRPD第一次國家報告審查結論意見，國際審查委員認為","  我們無論在都市或偏遠地區都有許多設施未能對身心障礙者提供同等的醫療服務。國際","  審查委員會的專家也建議我們要確保醫療診斷和治療過程採用融合設計跟設備。對於遍","  遠地區的身心障礙者無法就近取得復健服務的這個部分，他們也有看到這樣子的問題。","  再來，也建議我們的國家讓在偏遠地區的身心障礙者得以取得適當的復健服務。其實不","  只是偏遠地區，在都市地區裡面的障礙者也同樣面臨這樣的問題。其實現在身心障礙者","  在醫療方面最需要的並不是部分負擔的費用減免，根據現在的規定，身心障礙者如果沒","  有依分級醫療從地方的診所轉診到醫院或醫學中心，免部分負擔，看起來是優惠，但是","  事實上我們不是要免部分負擔，而是我們同樣需要具可及性和普遍性的醫療服務。我們","  也相信政府推動分級醫療不是為了要增加收費，對身心障礙者在這方面免部分負擔並不","  是就可以讓他們得到醫療的就近性跟方便性。另外，雙向轉診制度有利於障礙者就醫，","  但是我們現在也因為這樣子的情況而用不到。另外，由於沒有無障礙設施的基層診所，","  事實上分級醫療會把障礙者排除在外。","   部長，我們要怎麼樣來建構無障礙的環境跟設施，衛福部對這個部分有什麼樣的具體","  作法？我特別提出一個重點，營建署應該會在下個月公告，對300平方公尺以上的診所","  要求必須要有無障礙環境，而且還有分級，然後對1,000平方公尺以上的診所有更嚴格","  的規定。關於這個部分，有醫療診所反對這樣的規定，面對這樣的情況跟問題，站在醫","  療主管機關的立場，部長怎麼看這件事？"],["主席（陳委員宜民）：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一，對於身心障礙者相關就醫的權益，是我們衛福部","  所長期關心而且是我們的重點，剛才委員說的很好，在推動分級醫療的時候，我們對於","  可近性（accessibility）到底要如何解決？有30幾個現在是不方便的，我們必須要解","  決這個問題。委員提供了幾個方向讓我們去思考，本部應該要有一些作為，一個是跟其","  他部會配合讓它能夠順暢，我們未來會跟內政部營建署進一步討論。關於我們衛福部自","  己可以做的，我會找相關署司一起來研議，第一，我認為我們應該做一個無障礙友善診","  所，我們應該發動無障礙友善診所，由我們做相關的check，那當然要有經濟的誘因，","  我認為可能是在支付上面給予誘因，因為這畢竟有相當的困難。那要怎麼樣在健保體系","  和醫事司、社家署等相關單位進行資源整合，最主要是要有一個無障礙友善診所，讓大","  家知道這樣的診所可以提供適切的服務，也具有相當的愛心，但是必然要有經濟的誘因","  ，這樣才會可長可久。"],["王委員榮璋：部長講到一個重點，事實上，不單單有行動困難的障礙者有這樣的需求，","  其實現在我們的社會邁入高齡化，有很多老人也有這樣的需要，這其實也可以減少其家","  人、外勞等照顧者在協助就醫方面的困難。其實身心障礙團體一直不斷的在爭取並要求","  ，所以營建署對這個部分基本上已經達成共識要來改變，當然會有一些時間讓診所來調","  整跟適應。如果是用規定，那個是棒子，但是我們也知道，診所也要看到這樣的問題跟","  需求，然後就是思考如何滿足患者的需要；第二個部分也很重要，我們會希望棒子跟胡","  蘿蔔一起來用，像部長剛剛講到提供誘因和相關的協助，就可以讓這樣子的情況加速改","  變。部長，你們多久可以提出具體的做法來協助地方診所加速無障礙環境的建置？"],["陳部長時中：我們在一個月內向委員提出一個初步的規劃方向。"],["王委員榮璋：好，就在一個月以內。我們希望能夠加速來落實並達成，因為大家對這方","  面的需求非常殷切、迫切。"],["陳部長時中：我們現在正在推動分級醫療，基層診所的可近性是非常重要的，但是如果","  無障礙空間沒有做起來的話，那要進入就會很困難。現在不但是身心障礙者，也有一些","  老人、失能者和坐娃娃車的小孩子，他們都有這方面的需求，所以要改善可近性，讓使","  用更方便，這樣小病就不會變成大病，這是一件好事情，我們會在一個月內向委員提出","  規劃報告。"],["王委員榮璋：好，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席今天要跟部長討論長照的問題，我","  在休會期間有辦了5場長照2.0座談會，感謝薛次長也一起參加座談會並在會中和團體對","  話，不過本席還是要就幾個問題向部長確認，因為我覺得這真的是必須要立即協助解決","  。首先，現在有一些日照機構要轉立案，過去在長照1.0的時候是依老福法設立，設立","  後提供服務了，現在因為在長服法公告之後要特約，所以你們要求全面符合新的法令來","  立案，可是在立案的過程中碰到很多問題，有七、八家都有碰到問題，很多有個別性，","  周道君專門委員可能知道。在協調過程中，原來說6月底要完成，後來延到12月底，可","  是還是碰到問題，因為只剩下兩、三個月，在建築方面的改善，像嘉義市有一個日照機","  構已經承租這個建築物8年了，現在要變更相關的登記，要註記用途變更，房東就不同","  意了。我要問的就是，這是原來就已經存在的，難道不能適用第六十二條的規定嗎？依","  在106年年初修改的長照服務法，並不是要求5年後要符合新的法令，因為第六十二條規","  定：「本法施行前，已依其他法律規定，從事本法所定長照服務之機關（構）、法人、","  團體、合作社、事務所等，仍得依原適用法令繼續提供長照服務。」我們的法律都已經","  有規定過渡期或是服務的延續性，結果你們都不用，地方政府還是要求設立登記，但是","  可能沒辦法設立登記而必須關門，這是我們碰到的一個困境。","   另外還有一個案子，那個名稱長達40幾個字，後來衛福部也從善如流的改善了，譬如","  說，把社區式服務類的長照機構縮短為社區長照機構，結果在這樣改了之後，原來已經","  設立的單位，只是因為名稱改了又必須依建築法規的要求進行變更，像這些都是一種行","  政作為的干擾。本席要拜託衛福部減少這些干擾，適用第六十二條，然後把這些干擾拿","  掉，不要讓民間團體一直因為這種行政作業上繁瑣的事務而疲於奔命，部長的看法如何","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。其實我們也很無奈……"],["吳委員玉琴：你也很無奈，那要怎麼辦？你們是主管機關啊！"],["陳部長時中：我們要進行簡化，不過沒有問題，我們會負責解決這個問題。"],["吳委員玉琴：你們要去協調，因為要由行政部門去協調。"],["陳部長時中：不過我們真的是非常的無奈。"],["吳委員玉琴：我知道。"],["陳部長時中：我們會負責解決相關的問題。"],["吳委員玉琴：剛剛是日照單位的問題，現在又有身障機構，身障日照機構要轉長照機構","  ，還有身障原來就有的輔具租賃問題。其實是一樣的問題，就是原來就在做身心障礙日","  照服務，現在要跟你們特約成為長照機構，一樣要求要重新立案。原來身障機構用的是","  F-1，長照、日照機構是用H-1或H-","  2，你們又要求進行轉換，之前就長期在做服務了，真的不能用第六十二條來解決嗎？","  本來就符合身權法的規定在提供服務了，和你們特約的時候就用原來成立的設施、建管","  就可以了，不要再要求重新立案、重新再接受檢視。你們真的要去協調，因為地方非常","  多的法規都是依循中央的法規，就是要求要全部重新檢討。"],["陳部長時中：我記得F-1和H-1的關係在好久以前就已經解決了。"],["吳委員玉琴：沒有，這是函釋的問題，就是醫院已經解決了，但是身障機構還沒有解決","  。另外就是輔具的問題，你們要求要有醫材商的資格才能做輔具，很奇怪，以前伊甸、","  第一都有做輔具中心，都是依規定成立的單位，結果現在說不行，要具醫材商的資格才","  可以。本席真的不知道你們是怎麼樣，之前就在提供服務的團體、也繼續在提供服務，","  應該要依第六十二條的精神，結果你們卻全部都照新的法規來要求。我並沒有反對營利","  部門進來，可是你們都沒有用第六十二條來解釋，這樣會狹隘化了整個長照服務，還沒","  有開始就已經有很多都不符合規定了，你們都要求要醫材商才能夠成立輔具中心，部長","  的看法呢？"],["陳部長時中：其實以前要求必須是藥商，現在已經放寬醫材商也可以。"],["吳委員玉琴：可是非營利組織就不是醫材商啊！之前就已經在提供輔具的評估和租借服","  務。"],["陳部長時中：我們對於租借等行為還是要納入管理，不過我們也會研究要如何簡化。"],["吳委員玉琴：第六十二條是規定「本法施行前」，我不是說施行後，如果是在施行後，","  那就照你們的遊戲規則，這個沒有問題。但是如果是在本法施行前就已經在提供服務，","  你們不能說不能再提供服務了，這就是第六十二條的精神。當時我們認同行政院提出的","  這個版本，就是因為這是一種延續性的服務，我們不應該在開始之後就把所有的單位都","  排除掉了。本席要拜託你們適用第六十二條規定，把它拿出來用好不好？不要一直刁難","  在執行這些服務項目的非營利組織，可以嗎？本席並沒有要你們違法，只是要你們適用","  第六十二條。"],["陳部長時中：我們適切的解釋第六十二條，讓大家能夠適用，另外我也要呼籲，現在有","  一些新的規定，我們簡化程序來讓大家儘早進入新的體系。"],["吳委員玉琴：是，本席並不反對。"],["陳部長時中：並不是要大家現在馬上轉換，但是有必要逐步轉換。"],["吳委員玉琴：你們現在就是說醫材商才可以進來，可是非營利組織不是採醫材商的作業","  模式，所以拜託你們就這個部分再來釐清，善加運用第六十二條，讓既有的服務繼續延","  續下去，好嗎？","   第二個大問題就是長照ABC，部長，本席有聽到團體的一些聲音，他們認為現在A扮演","  的角色有一點疊床架屋、拖延了服務提供的時間。另外就是產生一條龍的情形，就是我","  成立了A，所以我的服務不是給非我的B，現在已經開始浮現這樣的問題。本席更想跟部","  長討論一件事情，剛剛你在報告的時候也提到了，我們到今年8月底已經布建了433個A","  、2,645個B、1,482個C，讓人感覺成績很亮眼，可是我看到裡面有幾個危險的問題。第","  一個問題就是A成長的速度太快了，等於是你們完全沒有管制、沒有輔導、也沒有訓練","  就出來了，去年才只有80個A而已，今年一下成長到433個，等於是快5倍的成長，你們","  訓練了嗎？這些人真的懂嗎？今天A個管的人員真的懂什麼叫ABC或是社區整體照顧嗎？","  我嚴重的懷疑，因為他們根本就是新手，一問三不知！我還是要再次強調社區整體照顧","  的概念是什麼，就是以人為中心、以社區為基礎，然後把團體的力量、服務的力量集結","  起來對失能者或身心障礙朋友提供服務，真的有這樣的概念嗎？現在變成大家在搶奪資","  源，反而是在分食大餅。","   第二個是你的B好龐大，B現在有2,645個，這已經是109年所要達成目標的3倍了，這","  是怎麼出現的？就是你們撒下去的支付標準、支付制度所產出一個龐大的、分食大餅的","  變形吧！我覺得是很大的變形。我們在109年的目標才只有829個，現在已經成長到2,6","  45個，是3倍耶！這就是支付制度出現的誘因造成龐大的B進來搶食長照的大餅。這是一","  個怪異的現象，你們有沒有做什麼檢視？"],["陳部長時中：資源的布建是我們推動長照的第一個要點，2,600多個點對民眾是好的，他","  們才看得到、找得到、用得到。對政府部門來說，2,600多個點是不是過度布置，讓公","  務資源過度使用？不會，因為它是論量計酬，必須有服務才會有費用。"],["吳委員玉琴：你在報告中沒有提到資源分布的平衡性，包括偏鄉、離島或是原住民地區","  ，資源布置在哪裡？會不會都集中在都會區？最容易長出服務的就在都會區，我看不到","  城鄉的分布。"],["陳部長時中：總不能連都會區的服務都沒有啊！我們第一步先把量弄出來，第二步就要","  考慮均衡，第三步是考慮費用的均衡性，所以對支付表要重新檢討，這是一連串的過程","  。但你千萬不能講說這樣是過度的布置，因為它並沒有過度使用費用，它的基礎是論量","  計酬，有服務才有錢領，並不是設了一個點就給錢。在服務中還有競爭，我們會讓照護","  師和地方政府監督服務的品質。最後，在A的點上派案，我們覺得派案可能會形成問題","  。換句話說，密切地結合會變成壟斷，過度鬆散會變成委員擔心的畸形的發展。所以現","  在我們請長照司擬定派案的原則，把基本的原則訂定出來。","   再跟委員報告的是，不能說過度長出B來，我承認A需要加強訓練，但是首先一定要把","  資源布建好才能看得到、用得到，對不對？"],["吳委員玉琴：部長，量那麼大，你要檢視的是分布的均勻度如何？我要提醒你的是，城","  鄉的分布是否均衡？現在量那麼多，代表支付制度讓很多人願意投入，這是好現象，但","  也膨脹得太大了吧！是109年預期目標的3倍耶！所以你們應該回頭檢視一下到底是什麼","  原因造成這麼龐大。至於C一直是輔導不夠，C要轉型為C+需要有點門檻，你們的輔導機","  制有沒有進去？","   再者，照服員有沒有增加？你的報告並沒有提到。照服員的薪資確保了，但是我們沒","  有看到服務人數有沒有大幅增加？部長應該回答本席，到底照服員成長多少人？"],["陳部長時中：照服員應該有相當程度地成長。"],["吳委員玉琴：去年底大概有28,000、29,000人。"],["陳部長時中：那是一個總數，基層的照顧服務員提供居家和社區服務的，今年本來短缺","  6,000多人，經過這半年的努力，現在短缺大概縮小到二、三千人，到年底或明年……"],["吳委員玉琴：你認為有大幅成長，可否提供本席數字？"],["陳部長時中：大致有幾個因素，包括經濟誘因、社會地位的提升，再加上勞動部放寬我","  們訓練的辦法，以前必須是百分之百再就業，現在變成八成。以前是失業的要百分之百","  才能進來，現在是85%。這樣改善之後，訓練的口變大。"],["吳委員玉琴：最後有關失智的服務，你們提供了共照中心和失智據點，但是某種程度仍","  以確診和輕度照顧為主軸，中重度的失智症照顧資源布點和資源的量並沒有出來，本席","  仍會持續關注這個議題。"],["陳部長時中：失智部分大概分成兩點，一個是失智共照中心，一個是失智服務據點，基","  本上這是在前端和初期……"],["吳委員玉琴：對，都是前端和輕度的。"],["陳部長時中：失能的就會進入長照的失能體系，……"],["吳委員玉琴：那也要盤點出來啊！"],["陳部長時中：失能體系裡面，會有一些專門做照顧的醫療，包括居家、護理等等，也就","  是在B級裡面。"],["吳委員玉琴：部長，數量很少，麻煩你把數字提供出來，因為真的太少了，所以希望你","  把中重度失智的照顧數量提供出來，謝謝。"],["陳部長時中：失智症的中重度？"],["吳委員玉琴：對，日照裡面有，失智專區也有，可是量都很少，你要開始布點和獎勵啦","  ！"],["陳部長時中：不見得算得出來。"],["吳委員玉琴：可以啦！"],["陳部長時中：它在失能裡面，你還要再分4、5、6級每個的分數，稍後我再向委員報告。","",""],["吳委員玉琴：請提供報告給本席，謝謝。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。受僱醫師在明年9月1日就開始納入勞基法","  ，衛福部也做了相關的財務影響評估，每年會增加的成本約42億元。既然你們算出有增","  加財務支出，納入勞基法之後的人力缺口應該也算得出來，請問受僱醫師納入勞基法之","  後的人力缺口大概全台有多少？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這分成兩部分，受僱醫師包括住院醫師和主治醫師，全","  部算起來可能缺少1,500位住院醫師和900位主治醫師。這個數目還有一點小爭議，就是","  大家對住院醫師工時的認知比較一致，而主治醫師以前基本上是責任制。"],["楊委員曜：他們的自主性比較高。"],["陳部長時中：他們是相對責任制，病人希望有事能找到主治醫師，這算不算工作時間，","  這其中就有成本和人力的規劃。"],["楊委員曜：縱使主治醫師不算，人力缺口至少也有1,500人，衛福部對此有幾個主要的配","  套措施，第一是增加臨床住院醫療人力，包括推動專科護理師制度，這個問題我先點出","  來，你們回去再探討。我覺得這可能會有兩個問題，第一個是護理師本身已經不足，如","  果因為醫師不足而把護理師拉到類似醫師的位階，會造成護理人力不足更是雪上加霜。","  第二個，用專科護理師制度來彌補醫師人力的缺口，如何說服民眾信賴？信賴的養成是","  很重要的，你們回去研究，我們下次再討論。","   衛福部的第二個配套措施是推動分級醫療，這是本來就應該推動的，包括雙向轉診在","  內，制度都非常好。健保署也在推動鼓勵地區醫院在假日實施門診，甚至提高門診診察","  費來獎勵，這是值得肯定的制度。可是很明顯地，假日要看診又會增加人力，請衛福部","  也一併考量。","   第三個配套措施是增加公費生，今天本席聚焦在這部分，我剛才聽教育部姚次長表示","  ，目前醫學系學生招收數沒有增加的需求，我認為最起碼有1,500個人力缺口，可是教","  育單位卻認為沒有增加的需求，所以是不是請教育部在醫學系的開設與招生部分能充分","  遵照衛福部的需求？這樣子比較合理，好不好？而且我剛剛也聽到陳宜民委員的主張，","  我認為臺灣的醫療資源分佈不均，不只發生在都會跟偏鄉，也發生在南北，所以應該是","  要鼓勵南部地區有能力的大學來設立醫學系，一方面可充實我們必須要補足的人力，另","  一方面也可以平衡一下南北的差距，因為臺灣資源的不平均處處可見。","   既然講到公費生的部分，我就直接來談離島偏鄉公費生的制度，因為今天召委也提列","  了如何弭平城鄉的醫療差距，而城鄉的醫療差距其實是比南北的差距更大。本席要請部","  長注意的第一件事是，我們雖然從2016年開始辦理重點科別的公費生，可是離島跟偏鄉","  其實並不是五大皆空，而是十大皆空、百大皆空，所以離島、偏鄉在地養成的醫學系選","  修的科別應該要放寬，這個不放寬不行。假如各醫學科學會有意見，也麻煩醫事司這邊","  做個橋梁。第二，在因應如何避免離島偏鄉的醫事人力方面，為因應受僱醫師納入勞基","  法後出現缺口，你們有提出一個擴大辦理原住民及離島地區的醫師養成計畫，這個有幾","  個問題請部長參考，在我當立委之前，澎湖每一年大概只保送了1至3個保送生，我第一","  屆選立委時的政見就是要提高到9位，5年一個計畫，該計畫實施到第4年換計畫的時候","  ，我就跟著照護司講調降成6個，為什麼？基本上，並不是我不想給澎湖的子弟機會，","  而是離島、原住民的保送跟一般的公費生不一樣，他的服務年限長，假如每年以特定地","  區取才的人數過多，10年、20年以後，這邊的醫生恐怕會供過於求，可是他的服務年限","  又長，所以這個會造成排擠，讓醫生在當地的收入過低。這還有另一個問題，我也知道","  明年原住民地區增加了30名，這30名就會造成取才時的標準可能拉距太大，造成將來他","  入學後就讀非常困難。部長，我每一年都會跟澎湖這些醫學系的公費生進行座談，無論","  是6個或9個，其實他們本身的能力都已經達一定的標準，可是當他們進入台大、陽明以","  後，他在一、二、三年級都要比一般學生多努力數倍，到了大四之後就可以很順利地把","  學程完成。你一次增加30名，將造成很大的問題。","   現在公費生就是公家出錢供他讀書，他必須要服務4年。你們要不要考慮，增設一種","  特殊的公費生制度？即公費生畢業後到哪裡服務是由衛福部來統籌運用，但縮短其服務","  年限。現在原本是要服務4年，服務的地點是由他自己決定，但政府獎勵他去離島偏鄉","  服務，服務1年可以抵2年；現在我們建議反過來，招生的時候就告知未來這一批公費生","  需由衛福部醫事司統籌運用，可是服務年限較一般公費生短。這樣的制度在醫師人力缺","  口大的時候可能較能讓衛福部有一些統籌的資源，另一方面，也能讓離島偏鄉的醫療獲","  得較佳的改善。我現在不是說現有的公費生要取消或減少，現有的制度照走，你們補強","  的部分則另外做研究，好不好？"],["陳部長時中：好。"],["楊委員曜：先跟召委致歉，我還需要2分鐘。部長，你們還有一個補強離島偏鄉醫療的計","  畫，就是持續辦理醫學中心支援離島偏鄉的計畫，這個計畫非常的好，實施得也很成功","  ，所以部長必須要在這裡承諾，明年9月1日以後，這個計畫必須要繼續實施，目前這個","  醫學中心支援在澎湖就支援了11個。本席建議，必要的時候，把準醫學中心也納入，然","  後給它評鑑的分數。好不好？","   最後，部長和照護司都在這裡，很感謝你們，因為三個離島縣長期爭取的緊急後送直","  升機駐地終於在你的任內、今年完成了。但完成以後問題一堆，沒有完成之前空勤負責","  處理時都還沒有發生過維生設備沒有辦法上飛機造成人命死亡的遺憾，想不到這一次金","  門就發生了。我現在不探討個案，只是這一些維生設備要上直升機必須要有飛安的認證","  檢測，現在得標的航空公司要求醫院來負擔檢測的費用，可是醫院沒有錢可以付啊！我","  看過你們的合約，也沒有載明必須要由得標的廠商負擔，則此費用到底應由誰付，照護","  司必須要儘速有一個定案出來，好不好？還有，隨行護理人員的照護費用部分，澎湖的","  護理師工會非常有意見，也請照護司出來做個協調。照護司最需要去做的就是你們的合","  約裡面並沒有人力需求的規定，因為你是發包的單位，所以你必須要嚴格的控管得標廠","  商的人力配置到底是否符合勞基法？例如每班要兩個人，那24小時待命就是要6個人，","  包含一例一休，他可能必須要有8個人，但是他現在只有5個人，你為什麼坐視不管？照","  護司必須在一個禮拜之內，針對剛才的問題給我一個正式的書面回答，有沒有問題？"],["主席：請衛福部照護司蔡司長說明。"],["蔡司長淑鳳：主席、各位委員。好。"],["楊委員曜：最後，我還是要對你們表示肯定，澎湖最近一項民意調查顯示這二、三十年","  醫療問題長期以來都是澎湖人民最關心的問題，可是現在已經不是了，那就表示在你們","  的努力之下，醫療品質確實有所提升，我在這邊也要跟你們整個團隊致上謝意，謝謝部","  長。"],["主席：謝謝楊曜委員。請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，最近發生非常多起兒虐案件，你","  有看到新聞的報導嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["王委員育敏：請問像新竹這位3歲的孩子被束帶綁在陽台的新聞，是你們第一時間知道，","  還是第一時間從網路上得知的？"],["陳部長時中：在第一時間應該是從網路得知的。"],["王委員育敏：是爆料公社爆出來的。"],["陳部長時中：因為我們也有在監督相關的網路新聞，當然也有從正式的管道進來的消息","  。"],["王委員育敏：所以就時間順序來說是爆料公社先爆料的？而你們後來才看到這樣的新聞","  ？本席要問的是為什麼最近我看到的現象都是民眾如果發現兒虐案件，都是自己先po上","  網而不是先通報113？從最近發生的這5件案例中，超過一半約有3件的資訊都是從網路","  上面來的，那你們有否檢討是否現在你們的通報機制出現什麼問題，是否不夠便利？還","  是現在民眾都相信鄉民的正義而不相信政府的公權力，所以導致我最近看到通報上為什","  麼會有這樣的轉變？"],["陳部長時中：這確實是一個值得研究的問題，我也會提醒我們有關單位。不過我相信現","  在各種狀況都有，像是交通事故以前大家都會去報交通局，現在大家都是po上網，面對","  各種事務都是這樣，因為整個使用習慣有所改變。"],["王委員育敏：那政府要不要改變？"],["陳部長時中：我們要順應這樣的型態，採取一套方式來因應，讓效率變得更高，這是我","  們應該要做的事情。"],["王委員育敏：但是本席並沒有看到你們有提出什麼新的機制措施，關於這部分本席後面","  會再跟你討論。","   其次，部長是否知道去年一整年有多少兒少保護案件？"],["陳部長時中：通報案件很高，大約有13萬件。其中兒少保的通報的案件大約有5萬件。"],["王委員育敏：你們的官方資料自己揭露出來有5萬9,912件，也就是每7分鐘就發生一起兒","  少保護的個案，而去年因為兒少保護個案所統計的死亡孩子人數高達155位，亦即這樣","  的數字代表每兩天就有一位因為兒少保護事件導致孩子死亡事件發生？"],["陳部長時中：就我們所得到的資料裡面這幾年都維持二十幾到三十幾件，沒有到100多件","  。"],["王委員育敏：你講的是兒虐事件，但整體兒少保護事件加起來就有，這不是你們提供的","  數字嗎？"],["陳部長時中：那是兒虐……"],["王委員育敏：整個都算進來是155位孩子，對不對？"],["陳部長時中：包含兒虐，但不只是兒虐，還有一些意外其他相關的……"],["王委員育敏：意外死亡到目前為止，你們能確定他不是因為兒虐造成的嗎？因為之前民","  間團體還在倡議你們應該有關於兒童死亡的一個檢視機制，很多兒科醫師也說送到醫院","  來就死亡，其中有一些並不排除他過去長期在家裡就遭受到暴力所造成，這點你們都還","  沒有確定，所以從廣義的定義上來講，100位孩子生命的喪失，這是很嚴重的事情，也","  是我們政府的責任，並且是你們應積極預防的事情。","   再者，本席就教部長，你們號稱的社會安全網，107年你們拿出的目標說要多增加32","  0名的兒少保護人力，請問現在已經是10月份，你們增加了多少兒少保護人力？320名目","  前增加多少人？"],["陳部長時中：我知道我們在展開相關的訓練，但確實的人力是否到位，我請保護司跟您","  報告。"],["主席：請衛福部保護司林司長說明。"],["林司長維言：主席、各位委員。今年核定補助182名。"],["王委員育敏：那你們的報告寫錯，我是根據你們今天部長的報告裡面所寫的數據。"],["林司長維言：兒少保護的部分。"],["王委員育敏：是啊，今天早上我所看到的資料有錯嗎？107年賡續補助地方政府增聘約3","  20名兒少保護。"],["林司長維言：增聘182名，但三百多名是包括持續補助，之前我們有一些持續補助……"],["王委員育敏：那你們這是灌水喔？"],["林司長維言：沒有。"],["王委員育敏：107年到底要補多少名？"],["林司長維言：182名是增加，原來我們有……"],["王委員育敏：所以你們107年只要增加182名，就不可以寫320名。"],["林司長維言：那是延續之前行政院……"],["王委員育敏：本席問你107年增加幾名？連數字都搞不清楚。"],["林司長維言：增加182名。"],["王委員育敏：現在已經10月份了，你增加了多少人？"],["林司長維言：大概116名，有一些還在持續增補當中。"],["王委員育敏：所以人力還沒有補足？"],["林司長維言：是。"],["王委員育敏：現在兒少保的問題這麼嚴重，去年一年就將近6萬名，你今天預計新增182","  名，但到現在只有116名，這樣的人力夠嗎？"],["陳部長時中：人力一直都不夠……"],["王委員育敏：你有辦法把從現行的兒虐案件到前面的預防工作做好嗎？特別是這幾起案","  例我們都看到他是從前端衍生下來的，以新竹的案例來講，前面在整個離婚的過程當中","  ，因為媽媽沒有工作能力，所以直接判給爸爸，後續沒有人去關心判給爸爸之後的生活","  照顧情形，結果在台灣這個社會，還讓大家看到這麼不忍心的案件，我看新竹差點都暴","  動了，這些網友因為看不下去都攻到他們家裡。針對這件事情，我要特別提出來，在衛","  福部整個工作重點裡面，我認為兒少保護的工作是重中之重，為什麼會馬上登上新聞？","  為什麼有這麼多案例？何況這些孩子是完全沒有自我保護能力的人，但是我們看看現在","  政府的組織、人力及資源的配置都有按照輕重緩急來配置嗎？我看到是沒有，本席今年","  3月就已經質詢過賴清德院長，也質詢過部長，你們答應我要去研議兒少的專責單位，","  但事過半年，沒有任何的動靜和消息，這也是兒少團體一再倡議的，如果我們重視我們","  的下一代，其實兒少專責單位的設立非常重要，他們已經多次召開記者會呼籲，我相信","  部長也都聽見，我也都質詢過了，請問你們現在進度到哪裡了？你們有在開會嗎？還是","  已經胎死腹中，根本不考慮要成立兒少專責單位？"],["陳部長時中：在我們衛福部整個改組中，基本上就是以功能事務作區分，並沒有用年齡","  跟族群來區分，當然兒少保護議題是非常重要的，現在還是我們保護司裡面最主要的任","  務，當然可以分成幾個方向，第一是在宣導方面大家對暴力零容忍的關懷，第二是我們","  有113專線，擔負責任通報的制度，第四是我們會成立專責的醫療機構，配置有7位特別","  社工來進行兒虐到醫院的追蹤輔導，更重要的是我們資訊系統一直在努力，我們希望能","  夠建構起剛才委員所講的各種數據資料，是否能提醒建立一套預警的制度，讓我們有限","  的人力能夠針對高風險的族群做進一步的努力，關於人力，我們今年都預計要補進來，","  但確實在保護司方面的人力需要非常專業，所以在人員招募上確實相對困難，但我們與","  地方政府仍積極地招募人員。我認為現階段應該把重點放在建立預警系統上，讓保護人","  力能針對高風險狀況提出更有效的處遇。"],["王委員育敏：當缺少一個專門負責執行的單位，也沒有足夠人力時，會使得你剛剛所說","  的諸多作法會變成一種宣稱，也無法收到任何成效。部長剛剛講的那些作法，過去難道","  沒有宣導嗎？有，也都在做，但從9月迄今所看到的現象會讓人感到害怕！為什麼？因","  為在台灣的社會結構中，家庭功能正在式微，試問有多少人離婚？又有多少家庭重組？","  有多少大人有壓力？在這種情況下，有多少孩子根本得不到更好的照顧？如果真想做好","  ，就必須有專門單位與人力來負責，並進入家庭，針對5歲以下的孩子做地毯式、預防","  式的全面理解，這樣才可以落實，而非僅是部長講的那些。如果你們沒有魄力，也不敢","  提出解決問題的辦法，那麼我認為根本無法達到效果！為因應高齡化社會所引發的失能","  議題，衛福部可以另外成立專責單位來處理，但在看到如此嚴重的兒少困境時，你們卻","  不願意進一步另設組織以討論任何的可能性？為何兒少團體的訴求遲遲得不到更善意的","  回應？難道你們的組織架構就是只能這樣子，沒辦法改了？據此邏輯，何以為了因應嚴","  重的失能問題，而可以另外設置獨立單位負責？還有，之前你們覺得少子化問題很嚴重","  ，所以在準公共化政策裡砸了多少錢？可見還是可以做的！問題只在於做與不做罷了！","  我要提醒部長注意，這類事件未來只要多爆幾起，恐是衛福部所承擔不起的！蔡政府也","  承擔不起！任何的制度設計與資源配置都必須視問題狀況而定，看那種問題最嚴重來決","  定，畢竟資源始終有限！今天衛福部的報告四平八穩，好像什麼都提到了，卻讓我看不","  到重心與軸心！既然你們有社會安全網計畫，當中就該有重心與主要任務，而兒少保護","  正是當務之急！我們真的不希望媒體與社會新聞又出現這種新聞，相信台灣民眾也不希","  望，只要你們願意強化，妥善運用資源與人力來成立專責單位，整個社會都會支持的！","  部長，可否於一個月後再告訴我你們所討論的進度與成果？你們打算怎麼做？可以嗎？","  較之於你剛剛的口頭報告，能不能告訴我更新、更積極的作法？"],["陳部長時中：對於委員長期以來這對議題的關心，我們十分感佩，這確實是很重要的議","  題，所以我會請保護司先設置簡單的專責人員與小組進行討論，一個月後再向委員報告","  。"],["王委員育敏：謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請蔣委員萬安發言。蔣委員發言後，休息10分鐘。"],["蔣委員萬安：主席、各位列席官員、各位同仁。衛福部所核定108年度健保總額首次破7","  ,000億元，請問部長知道嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。是7,140億元。"],["蔣委員萬安：對，7,140億元。我看了過去幾年的相關數據發現，84年健保開辦，94年實","  施總額制，當時的健保總額約3,000多億元，102年達5,000多億元，106年為6,500多億","  元，也首度出現虧損，在健保收支結餘上呈現赤字。102年、103年、104年到105年健保","  收支都有剩餘，但106年開始虧損，而預計107年整年度將虧損250多億元。明年健保總","  額將首度超過7,000億元，至於虧損則預估達500億元，甚至600億元，或許精算起來只","  有400多億元，但實際上卻可能達到500億元。面對這嚴重的虧損，請問衛福部有何因應","  措施？"],["陳部長時中：健保收支制度基本上是在健保總額裡就已經規劃好的，也就是我們有收支","  連動機制。像之前因為經費不足，所以102年把費率調整到4.91%，外加2.01%的補充保","  費；至於104年由於安全準備金超過三個月，故調降費率與補充保費為4.67%與1.91%。","  也因為調降，每年費用收入成長率為1.5%，費用開支成長率為4%至4.5%，中間的不平衡","  率約為3%，若以6,000億元觀之，每年約會往下遞減180億元。從裡面將近三個月開始，","  到105年、106年、107年、108年到109年，每年會遞減200億元、400億元、600億元、7","  00億元、800億元、900億元，在109年之後乃至110年，可能會把安全準備金降到1.5個","  月以下。目前我們的安全準備金有2,230億元，約4.32個月，此係收支連動所必然會出","  現情況，比較好的情況是，自然成長率會高……"],["蔣委員萬安：我問的並非過去所為影響到現在的虧損，而是既然已經預見虧損，甚至去","  年就已經首度出現虧損，108年度的總額編列也超過7,000億元，預計虧損達500億元至","  600億元……"],["陳部長時中：是不平衡。"],["蔣委員萬安：請問衛福部打算怎麼做？部長說安全準備金折合保險給付在三年後，也就","  是2021年時會變成1.5個月，屆時就會達到調整費率的條件，對不對？"],["陳部長時中：到那個時候……"],["蔣委員萬安：三年後？"],["陳部長時中：對，三年後。"],["蔣委員萬安：所以我要請問部長，面對可預期的虧損黑洞，衛福部是否考慮在未來調漲","  保費？"],["陳部長時中：調漲保費與否，我們尊重健保費；而健保費又必須尊重費率公式，也就是","  收支連動，及剩餘款項是否超過1.5個月而定。現在安全準備金為一至三個月，並準備","  啟動收支連動，換言之，與104年一樣，一旦準備金超過三個月就會往下降。"],["蔣委員萬安：健保署在今年1月公布自二代健保上路以來，首次財務評估報告提到，去年","  收支首次出現赤字，預估110年（2021年），即三年後將達到調漲保費的標準。依照你","  們現在的預估，未來是會調漲保費的，是嗎？"],["陳部長時中：如果安全準備金低於1.5個月，當然就得調漲保費。不過健保署已擬定開源","  節流計畫，也努力執行分級醫療，其餘如安寧療護、醫療品質提升，設立健保雲以避免","  重複浪費，外加積極控制相關藥費等等措施。我們對透過分級醫療來增加醫療效率期待","  很深，希望能藉此讓醫療使用往下降，不過這些都需要時間努力。健保署與衛生福利部","  的政策是一貫的，現在分級醫療也做得相當成功，就看看明年是否能達到降低醫療浪費","  的預期。"],["蔣委員萬安：部長說當安全準備金低於1.5個月時就勢必得調漲保費，這是當初所設定的","  標準與條件……"],["陳部長時中：是健保設定的條件。"],["蔣委員萬安：健保署的評估報告已經出來，預估三年後安全準備金將低於1.5個月，所以","  你們已經預期當三年後安全準備金小於1.5個月就要調漲保費？我知道你們現在很努力","  做分級醫療和雲端藥歷，以各種方式來節流也好，開源也好，都是希望能夠增加健保費","  基和整個基金，但是這個問題勢必要面對嘛！我覺得衛福部要準備，因為3年後就會面","  臨到，你要很清楚、很誠實的告訴民眾接下來是不是要調漲保費，而不是到現在還是很","  含糊，如果確定就要告訴民眾。"],["陳部長時中：我們在財務精算報告裡面，其實有很清楚的把資訊揭露出來，我們現在要","  告訴民眾的是怎麼樣讓醫療效率變高，全民一起努力在分級醫療上面讓醫療效率變好，","  讓大家的健康變得更好，這是官、民跟全部醫療界要一起努力的，讓品質變高，然後費","  用受到控制，這是我們現在最努力的一個目標。"],["蔣委員萬安：部長，照你們的評估報告，3年後是不是有可能要調漲保費？"],["陳部長時中：什麼可能性都有，一個是GDP的提升，可能這個費率課的就不一樣了，還有","  基本工資往上調，明年會影響……"],["蔣委員萬安：你們評估保費費率會調升多少？"],["陳部長時中：那個是就所有條件不變的情況下所提出的，我記得大概是5.67%。"],["蔣委員萬安：是5.69%。現行是4.69%，依照你們的評估報告，3年後會調到5.69%。"],["陳部長時中：對，但那是一個直線性的、外展性的推估。"],["蔣委員萬安：那三代健保還要推嗎？"],["陳部長時中：現在是沒有訂這樣的名詞，不過我們有請國衛院對於健保在收入面的制度","  改善去做一點學術研究，希望未來在制度的改進上面能夠有所參考。"],["蔣委員萬安：未來不管是不是會增加保費，或是長期的政策三代健保，部長今年1月受訪","  還在談未來要朝向家戶總所得制，所以這是未來確定的政策方向嗎？"],["陳部長時中：沒有，這個部分也請國衛院在研究，家戶總所得制的好處就是能夠去掉相","  關類別不一樣就有不同的待遇，而不是社會保險以量能付費的一個精神，當然家戶總所","  得也有好……"],["蔣委員萬安：部長在今年1月還說將來要啟動三代健保的研究計畫，現在還在進行嗎？"],["陳部長時中：我們是請國衛院開始來研究這樣的題目。"],["蔣委員萬安：什麼時候會研究出來？"],["陳部長時中：國衛院應該會在論壇裡面定期給我們提出一個報告，到目前還沒有，不過","  我向委員報告，這個部分有很多的想法，就是說怎麼樣去除我們的6類14目，基本上這","  是從原來延伸過來的，但是與現在健保量能付費的精神不相符，那這要怎麼弄？當然論","  家戶總所得也是一個辦法，但論家戶總所得也有它的盲點在，所以必須要考慮到這些相","  關的盲點和扣款項的技術。還有，健保是隨收隨付制，如果和家戶總所得連動的時候…","  …"],["蔣委員萬安：部長個人支持家戶總所得制嗎？"],["陳部長時中：我在精神上面是支持的。"],["蔣委員萬安：因為這也是蔡英文總統的政見，而且是您幫她撰擬的醫療政策白皮書。"],["陳部長時中：對，我們當年在……"],["蔣委員萬安：是以家戶總所得制。"],["陳部長時中：沒有錯，我們在研議二代健保的時候花了非常多的精神。"],["蔣委員萬安：所以您個人是支持嗎？"],["陳部長時中：我個人支持這樣的精神，但是現在還有幾個問題，包括它的徵收費用，還","  有現在的隨收隨付制和未來這項財務的缺口，未來要報出稅之後才能夠去整合，這樣一","  個財務的費基事實上是有一些盲點在，這都是一些技術的問題，需要去克服。"],["蔣委員萬安：部長，當然你現在是部長的身分，主管整個衛福部的業務，但是當時既然","  是您幫蔡英文總統撰擬醫療政策白皮書，我希望你的立場是一致的，不會因為今天擔任","  部長而開始有點退縮。當然這中間有很多問題，我現在要談的是，不管未來採用什麼樣","  的制度，要擴大稅基、增加保費或是什麼，本席認為根本的問題在於國人的就醫觀念，","  包括預防醫療和預防保健，如果這個沒有辦法去改變，那你增加再多稅基、收再多費用","  ，其實永遠都補不完這個黑洞。","   這些多出來的錢應該要去做前端很多預防保健的工作，譬如健檢或是疫苗等，這才是","  根本的解決方式，而不是一味的從後端去想怎麼樣每年增加保費，怎麼樣擴充稅基，這","  樣子的話，我們的財務黑洞會永遠補不起來。本席希望部長要好好思考當時這樣的政見","  ，不管您幫蔡英文總統提出來的方法是不是真的有辦法解決，如果不行就不要堅持一意","  孤行，外界有很多的意見，我希望衛福部能夠廣納各方的想法，部長現在是說國衛院還","  在研究，但是你幾次的受訪都說家戶總所得制有多好，應該要來做，事實上應該是從根","  本來解決這個財務黑洞的問題。","   接下來要請教部長，之前有傳出準備換發健保卡的消息，請問這項政策確定了嗎？"],["陳部長時中：現在並沒有確認，目前是做一些前瞻的作業，我們希望能夠朝向行動卡的","  概念來進行。"],["蔣委員萬安：什麼叫行動卡？"],["陳部長時中：就是用一個手機虛擬卡的概念來進行。"],["蔣委員萬安：虛擬健保卡。"],["陳部長時中：但是它有很多解密、保密的問題需要去解決，目前我們希望朝這樣的方向","  來做，所以我們也和唐鳳政委積極溝通，看怎麼樣用一個智慧卡而不是實體卡的概念來","  做一些前端的試驗。"],["蔣委員萬安：未來如果要換發是由哪一個單位出錢？經費由誰來承擔？"],["陳部長時中：基本上當然是健保署報公務預算來使用，但現在並沒有做實體卡的準備。","",""],["蔣委員萬安：所以未來如果定案是由健保署編列預算。"],["陳部長時中：對，應該吧！這個是健保署的重要業務。不過也要向委員報告，大家常常","  在說醫療費用，其實醫療費用只有占GDP的6.3%，我們是投資不足的國家，像OECD的國","  家都是9%，那我們健保的占率更低，只有占3.9%，所以這樣一個費率跟預防各方面要做","  ，我是認為很好，可是我們也必須要面對投資不足的事實。"],["蔣委員萬安：因為之前傳出行政院好像已經拍板定案，要換發健保卡。"],["陳部長時中：沒有。"],["蔣委員萬安：沒有定案嘛？"],["陳部長時中：沒有。"],["蔣委員萬安：好，因為就我瞭解，健保卡發卡量到今年6月為止有兩千三百多萬張，仍然","  有1,100萬人持有首發健保卡，每年換發加新發大概有160萬張，占總體只有6.7%，製卡","  成本為8,000萬元，也就是每年還是會有民眾的健保卡可能遺失或是破損需要換發，然","  後有一些新生兒是新發，這些大概占6.7%，事實上系統相當穩定，換卡率不到1成，加","  上有調查顯示，93%的民眾對健保卡是持正面的態度，不滿意只有6.5%，所以現階段如","  果只是為了要發一個新的卡，那我認為沒有這樣的急迫和需求，但是如果是未來的長遠","  規劃，應該考量是不是要朝向虛擬的健保卡，因為民眾覺得現在的卡太多了，甚至可以","  用多元的方式去結合更多的功能，我希望能夠納入各部會的意見來做一個研究，要有完","  整的規劃，因為這會面臨到很多問題，譬如說民眾的隱私、個資的保護、資安的議題、","  很多醫院或是診所的讀卡設備以及電腦程式系統全面更新的評估，還有新舊卡換發的過","  渡期間民眾就醫會不會碰到問題，這個是很全面的，而不是單純因為還有很多人拿首發","  的舊卡，只是為了要換新卡而發，本席覺得並沒有這樣的急迫性，我希望你們能夠從長","  計議。"],["陳部長時中：我們現在的規劃與委員所講的方向是一樣的，以前要換發實體卡是認為這","  些IC在進步，是不是能有新卡來讓它的效用更高，不過現在就如委員剛才講的一樣，目","  前卡並沒有問題，運作得很好，未來我們不需要再從換發來思考，應該跳躍得更遠一點","  ，看怎麼樣跟未來的科技做結合，我們是朝這樣的方向在努力。"],["蔣委員萬安：最後要請教部長，你有看過「來不及墓園」這個短片嗎？"],["陳部長時中：我知道，就是南迴119嘛！"],["蔣委員萬安：是，剛好今天排的也是有關偏鄉醫療的問題，請教部長，現在南迴醫院申","  請案的進度如何？"],["陳部長時中：醫事司現在正在審議，它好像是第4次來送件，基本上是規劃20床，然後有","  一些自願的醫師，不過它地還沒有固定好。針對這個問題，我剛才也特別跟醫事司講，","  這是一個重大的議題，所以我請醫事司特別安排我們的審查委員到現場去看看大家需要","  的是什麼，因為行政院在105年6月就核定了大武衛生所的南迴緊急應變中心，在今年5","  月已經動土，用花東基金補助一億七百多萬元，總經費是一億四千多萬元，花東基金補","  助75%，我們這邊出15%，地方出10%，今年已經動工，這裡面會設洗腎中心和復健，也","  會安排心臟內科、骨科、身心科及婦兒科進到裡面。南迴醫院的地點距離這個大武的中","  心大概4公里，現在就請台東不管是黃縣長也好，或是辛局長也好，積極來做兩方溝通","  ，看怎麼樣來互補可以發揮最大的一個效能。我們中央準備在18日安排一次審查會，我","  們就帶著審查委員親自去看，感受一下當地的需要，然後做出一個最適當的安排。"],["蔣委員萬安：如果實地去看有這樣的需求也可行，這個案子最快什麼時候可以動工？"],["陳部長時中：動工要看土地的取得，它土地還沒有取得。"],["蔣委員萬安：可能還要再拖多久？"],["陳部長時中：我們沒有辦法掌握，土地取得並不是我們在掌握的，我們在審查裡面會儘","  量讓它能夠順利，但是分工一定要做得好，要不然形成浪費就太可惜了。"],["蔣委員萬安：部長，其實這部影片看了以後會很感動，我相信司長也看過，我希望對於","  偏鄉，尤其是當地的居民來講，不要再讓他們覺得到底是在比路長，還是比命長。","   不管是南迴醫院或在其他的偏鄉，如果能夠順利通過、動工，最後醫院也蓋好了，我","  認為後續更是關鍵，包括醫師的進駐、相關設備的更新或添購，還有醫療資源的挹注，","  為什麼這部影片會在網路瘋傳？大家看了會掉淚，而且開始思考偏鄉醫療，重點不是在","  善心，台灣不缺善心，但是很多問題不能只靠善心，而是要靠制度來引導和改變，這需","  要衛福部和相關單位共同來努力。譬如說我擔任厚生會秘書長，在審醫療奉獻獎的時候","  ，我看到一樣的情形，在屏東恆春基督教醫院有一位許姓醫師，他從上午8點門診到晚","  上10點後的急診在幫別人縫合傷口，他滿頭白髮，人家稱他為「阿公」，部長，您知道","  他幾歲嗎？"],["陳部長時中：應該是六十幾歲吧！"],["蔣委員萬安：他81歲，而且在恆春基督教醫院有3位80歲的醫師，他說：「在年輕新血還","  沒來之前，我不敢老，更不敢病倒。」部長，我覺得今天大家關注到偏鄉醫療，大家願","  意去讓它審核，如果可以通過，在動工蓋好之後更重要的是相關的醫師人力，也許現在","  有規定公費醫師要去偏鄉，但是結束之後到底是留還是離開，他們很掙扎，我希望衛福","  部和相關單位能夠透過制度，不要再讓八十多歲滿頭白髮的這些老醫師們還在那裡幫人","  開刀、縫合傷口，我覺得看了很心痛啊！以這個例子來說，年輕醫師認為屏東恆春因為","  交通不便，月薪比鄰近的高雄少10萬元，而且病歷少，他的學習機會有限，沒辦法像在","  市區或醫學中心可以跟同儕討論病歷磨練技術，這些是他面臨的問題，我覺得也不能怪","  這些年輕醫師不去，而是政府部門有沒有辦法看到問題去解決，所以部長，衛福部未來","  對於偏鄉醫療，不單只是幫他們審核通過，然後動工蓋好醫院，後續還有很多不只是硬","  體、軟體的問題，衛福部有沒有思考過？"],["陳部長時中：對於相關的偏鄉，在地養成的計畫裡面有大概7成的留任率，另外，我們現","  在在做一個偏鄉的留任計畫，希望在偏鄉的醫師留下來的時候，每個月大概補助他10萬","  元，就如同你剛才講的，有10萬元到20萬元不等的一個差異，然後根據偏遠的程度希望","  他能夠留任下來。但是在偏鄉裡面的問題不是只有錢，錢是一小部分的問題，還有他小","  孩子的教育問題，另外一個很重要的就是他怎麼進步，他的自我訓練，他的一個討論和","  互享，所以我們在這個方向裡面開始思考整個人力要怎麼分布，是要平均的散出去，還","  是一個點、一個點去完成？我們現在比較可能會是一個點、一個點去完成，這樣他才能","  夠討論，才能夠分擔，最後他才留得下來，然後我們把一個點的成功再複製到另外一個","  點，這樣才有成功的可能性。有很多的問題需要去討論，所以我們這次特別要請我們審","  查委員下鄉去看，也是要將心比心，能夠做出一個最好的判斷。"],["蔣委員萬安：好，謝謝部長。"],["陳部長時中：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。有關偏鄉醫療，我們苗栗的醫療資源匱","  乏，也謝謝部長，在本席及好幾位委員幫忙爭取之下，能夠得到貴部的支持以及協助，","  在4家二級急救醫院裡面選定了1家，請教部長，目前的進度如何？把中度提升到重度，","  就是二級到一級，到底差別是在哪裡？趁這個機會也可以讓我的鄉親們知道。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上我們在6月就已經核准了重度級急救責任醫院，大","  概到今年底一些重度級相關的科別都會進行，到明年會把它全部完成。至於其他中度級","  ……"],["徐委員志榮：明年初嗎？"],["陳部長時中：今年就會完成一部分，然後我們讓幾個科別比較困難的……"],["徐委員志榮：我記得部長是答應一年，所以到12月底就是一年了，理論上從明年開始就","  要全部就緒才對。"],["陳部長時中：這個是有它的困難，也就是在年底要開始啦！我請醫事司來說明。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。謝謝委員指教，剛剛部長有提到，到年底之前除了創傷","  這個部分，其餘的急性心肌梗塞的處理、急性腦中風的處理、高危險妊娠生產及加護病","  房都會先達到重度級的標準，所以等於是有24小時的心導管作業、24小時的腦中風處理","  及24小時的生產在這個地方，還有兒科，兒童的專科醫師都可以到位。"],["徐委員志榮：司長講的這些就是中度和重度的差別？"],["石司長崇良：中度的差別就是它只有在禮拜一到禮拜五，那麼重度的話，是夜間、假日","  ……"],["徐委員志榮：醫師的師資也有關係嗎？"],["石司長崇良：人力也都是專科……"],["徐委員志榮：也都有醫生嘛！"],["石司長崇良：對，次專科都會進駐。"],["徐委員志榮：好，我大概瞭解了，謝謝你。有關偏鄉醫療，這個也不是老新聞，它是9月","  24日的新聞，我看到的時候嚇了一跳，因為上面寫全台4鄉無醫，其中1鄉在我的選區，","  就是有四千多人口的獅潭鄉，不過經過本席的瞭解，獅潭鄉在8月底或是9月1日就已經","  有公費醫師，在這邊我要講的是，這個報紙登這麼大，但是它現在已經有醫師了，為什","  麼報紙還在登？上面寫醫師公會全聯會統計的是106年的資料，到今年9月24日還在報紙","  上登出來，這不是假新聞，但這個是舊新聞，我的重點還是在於你這個空窗期太長，如","  果有銜接好的話，新聞不至於會這樣子登出來。其實登不登也沒什麼，問題是地方醫師","  出缺的空檔，你看9月，我不知道這是從106年的幾月開始，獅潭鄉可能有一年的時間沒","  有醫師，我大概看了一下內容，它是說服務期滿可能4年或是幾年到了，但是我要建議","  部裡面的是，你應該可以預見他什麼時候會期滿，是不是在他期滿之前就可以準備有人","  去接他的位子，讓那個空窗期不要太長？就是這樣的意思而已。"],["陳部長時中：對，確實委員指教得對，我們應該及早做準備，不過那個就是大鍋飯吃不","  飽，本來的空缺在補的時候，在那個地方就會缺，然後他又走了，所以我們在今年的第","  一批就立刻補上來，因為現在有新的人力進來，而且很好的就是有一個開業也進來了，","  在100年4月多也進來，我們特別給他一個獎勵，有35萬點，每點1塊錢。"],["徐委員志榮：好，謝謝部長。您剛剛講人力可能有所吃緊，這點我也不敢否認，我們大","  湖鄉衛生所在去年就申請要求補實公費醫師，你說人力吃緊我也不敢否認，但是貴部有","  一個函，給它的答覆跟給我的答覆是你已經列入107年公費醫師核定的分發名單，今天","  已經是10月4日，今年都快要過了，上面還寫列入107年核定的分發名單，你既然這樣子","  答覆應該就是有所本，有所準備，所以請你也注意一下。"],["陳部長時中：好，應該有吧！"],["徐委員志榮：不過到現在還沒有哦！"],["陳部長時中：你說大武鄉衛生所現在還沒有補全相關的人，是不是？"],["徐委員志榮：對，它有要求這個，你也有回文給它，列入107年的核定名單。"],["陳部長時中：會，我們今年會給他們。"],["徐委員志榮：我只是要提醒部長，現在已經是107年10月了。再來，有關C肝新藥的問題","  ，我們上星期健保總額剛剛完成協商，我覺得很重要、很好的就是這個預算有增加2.3","  2億元左右嘛？"],["陳部長時中：C肝？"],["徐委員志榮：C肝新藥的經費。"],["陳部長時中：對，那是原來的。"],["徐委員志榮：貴部可能還有提高到十幾億元的這個空間，總的來說，106年將近一萬九千","  多名，今年可能接近2萬名，而且貴部可能還要與藥廠去協商那個25萬元的藥價，看能","  不能降低，所以一方面預算增加，一方面如果談判成功，這個25萬元可以降低的話，應","  該就可以服務比較多的C肝患者，雖然說C肝患者的人數很多，一年1萬、2萬的來處理可","  能也要很長的時間來消耗，但是可以增加多少我們就儘量去增加。基於預算增加以及藥","  價有可能降低，貴部是不是可以研究從明年度開始，不要再對C肝患者使用新藥進行條","  件的限制？也就是說，確診是C肝的患者就讓他使用新藥，有沒有這樣的可能？"],["陳部長時中：對，我們非常希望朝著這個方向來做，現在肝纖維化要到F3，我們真的希","  望明年能夠這樣，明年至少可以提供3萬人。"],["徐委員志榮：本席是外行啦！但我的觀念是，一般說肝癌三部曲就是肝炎、肝硬化、肝","  癌，如果肝炎不去處理，到肝硬化也要處理，到肝癌也還要處理，所以在前面對肝炎的","  部分就儘快去治療，不然到後面可能會浪費更多健保費。"],["陳部長時中：對，我們的計畫第一個，當然希望確診的趕快給他治療；第二個，就是要","  及時再去篩選，我們希望現在開始能夠把確診的部分做好。"],["徐委員志榮：部長，還有一點，在C肝的預算方面，西醫基層的預算好像沒有增加，好像","  都集中在大醫院，是不是因為基層的醫師要負擔什麼稅，會達到所得稅還是怎麼樣，所","  以不太願意去做C肝藥的給付，與我們的分級醫療變成是有點在反其道而行？是不是可","  以去瞭解一下基層的西醫到底是為了什麼原因？如果真的是稅的問題，有沒有方法可以","  幫他們解套？讓C肝患者不管是到基層的醫院也好，到大醫院也好，他都可以得到妥善","  的治療。"],["陳部長時中：對，因為C肝的藥物非常貴，所以在成本裡面大部分都是用核定的，這樣會","  占掉很大的部分，所以有些西醫就不太願意做，那我們現在在研議一些相關的方式，譬","  如像中央一起來採買藥物，這也是思考的一個方向，免得在稅負的增加。至於醫院的C","  肝和基層的C肝那是可以留用的，然後我們自己未來在核定的大概有12億元，那一部分","  我們會讓它留用，用在最需要的地方。"],["徐委員志榮：好，請部長關心。最後，有關於病友的發聲，不管是在全民健保會也好，","  在共擬會議也好，像全民健保會裡面有35個委員，其中都沒有病友的代表。"],["陳部長時中：現在有。"],["徐委員志榮：就算有，也是抽籤來的。"],["陳部長時中：對，我們現在是放在一個group裡面去抽籤，因為病友團體有一個……"],["徐委員志榮：抽籤是幸運的時候才抽得到，萬一沒有抽到就沒有了，所以我具體的建議","  ，是不是可以在健保法第五條，把病友團體納為健保會的組成份子？不見得要抽籤，因","  為這要好運才有啦！甚至於在共擬會議裡面，不管是醫療服務的給付也好，藥物的給付","  也好，在藥物給付的共擬會議中，29位代表裡面也只有雇主代表和付費者代表各3名；","  在醫療服務的共擬會議中，38位代表裡面也只有雇主代表和付費者代表各2名。這個比","  例很懸殊，我不是在要求這個比例要怎麼平衡，但至少要用法來保障病友團體可以在這","  個組織裡面發聲，給他們這樣的權利，不是說我們二代健保就是有知的權利、選擇的權","  利及參與的權利嗎？我所知道的是，知的權利和選擇的權利好像多多少少都有所進步、","  有所增長，但是參與的權利可能有所缺乏，所以本席在這邊要向部長報告，請您多多考","  量，讓病友團體有參與的權利，給他們有發聲的機會。"],["陳部長時中：我們非常希望病友團體能夠來參與和表達他們的心聲，但是因為疾病太多","  了，從裡面一個團體選擇出來的人，他要代表全部的病友變成是相對的困難，不過我覺","  得病友團體在健保裡面的一個會議是滿重要的，就是那個共擬會議，提到他相關的治療","  或相關的藥物，可以請他們提供意見來參考，這個就很實在，但是在整個制度裡面就要","  衡量一下代表性的問題。"],["徐委員志榮：我是建議給他們參加，至於是怎樣的病友，怎樣去參加才會公正客觀，那","  就有勞貴部，看怎樣去選擇那些病友的代表。"],["陳部長時中：好，謝謝委員。"],["徐委員志榮：謝謝部長，謝謝主席。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我想先談論一下在今年6月份的時候，行","  政院特別宣布要建組一個國家的醫療團隊，這個新南向的計畫特別與國內的六大醫院合","  作，分別鎖定了新南向的6個國家，這些醫院也表示不排除到當地蓋醫院或是和當地的","  醫療機構合作，我想這個計畫最主要的立意還是在顯示我們對於這些新南向國家在某些","  醫療上的合作，同時也希望藉此來發展國內的醫療觀光以及一些建材的銷售等。","   在這個「推展新南向衛生醫療合作與產業鏈發展計畫」當中，也包括了「一國一中心","  」的標案，經費從200萬元到700萬元不等，我們目前看到的是醫院要邀請一定的新南向","  國家來台灣做一些研習，或者是跟醫院簽訂一些備忘錄，本席現在要說的是，從蔡英文","  政府上台之後，我們就一直不斷在講新南向，不管是產業的新南向，還是觀光醫療的新","  南向，包括現在這些醫療等等，目前衛福部所發包的標案與新南向有關的已經有18個，","  金額來到了1.2億元，這些還沒有包括各個醫院向政府提出申請的補助。","   關於新南向我們講了這麼多，看起來短期之內也投入了不少金額，本席要瞭解的是，","  這個計畫的標案看起來都是一年一簽，接下來的目標方向要怎麼做？會持續做多久？會","  不會因為政府在政策上的調整又有所不同？不要讓我們政府花了這麼多的錢投入之後，","  最後又不了了之，那這個部分要怎麼調整？或者是現在有哪些既有的計畫？請部長先說","  明一下。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。新南向基本的核心價值是要彰顯台灣在醫療的軟實力，","  基本上人才的培訓、產業的鏈結、法規的調合及防疫的合作是我們的重點，我們的手段","  是把我們的醫療專業帶出去幫忙培訓，幫忙做防疫，希望能夠把病人帶進來，變成我們","  一個醫療的相關產業。","   以往在衛福部裡面，基本上都是由醫院在打先鋒，到各個地方去簽了很多的MOU，政","  府介入的不多，在新南向的政策昭示之後，表示政府要在這裡做一點主導的地位，所以","  先用「一國一中心」去做一個資料的蒐集和平台的建立，像上次陳宜民委員、鍾佳濱委","  員以及幾位委員都有去看過。未來在第二步，在資訊蒐集回來之後，我們希望把「一國","  一中心」的時間稍微拉長一點，因為一年一簽有時候在時序上沒有辦法發揮，所以可能","  一簽就是兩年，重要的是，在這段時間要發展什麼？要做一個營運的計畫出來，以我們","  現在的概念，將人才培訓、產業鏈結、法規的調合及防疫變成一個營運計畫，既能夠幫","  助南向的國家，也能夠宣揚台灣的軟實力，進而讓醫療產業蓬勃發展。"],["許委員淑華：部長，我瞭解，所以我剛才說這個計畫的目的我們都很贊成，一方面彰顯","  我們對於很多國家的醫療資助，也可以透過不同的方式去推展醫療觀光，甚至我們有一","  些建材的業者也可以互相得到一些好處，不過因為短期間內已經投入了這麼多錢，不光","  是這個開標案，我們已經投入這麼多錢，現在本席擔心的是，到最後不要又不了了之，","  在政府的政策有一些調整之後又有變化，這些錢投了等於沒有用。","   再來，比方說在疾病管制署底下有一個290萬元，這個是「新南向人員健康服務委辦","  計畫」，計畫之一是要成立話務中心，主要的目的是希望提供一些健康、疾病相關資訊","  的諮詢，可是實際上我們的資源還是要用在有利的地方，目前我們所有諮詢的管道已經","  這麼多了，有沒有必要再花錢做一個諮詢的管道？我希望政府在這個部分，光是衛福部","  這個部門已經花了這麼多的錢，這個要重新檢討，不要讓國家的資源投入之後做了很多","  重複的事情，到後來又不了了之，相對於我們國內醫療資源的不足，讓人家看到我們政","  府在新南向做了這麼多，花了這麼多的錢，甚至有些是重複的，可是我們自己國內的醫","  療品質反而沒有受到重視，所以我在這裡再重新提醒部長，內部的一些計畫內容還有很","  多需要調整的空間，甚至有很多是重複性的，沒有必要性的，這個應該要重新來檢討。","","","   現在很多委員提到台灣的醫療資源平均都是非常的不足，這也是我們在衛環裡面一直","  跟部長在研究的，尤其是偏鄉的資源要怎麼樣來提升，當然這幾年部長有提出一些不同","  的方式，不管從醫師方面，從診所方面，從補助上面，我們都有去做一些不同的補助計","  畫，不過根據之前醫師公會全聯會所做的統計，目前還有4個地方是沒有醫生的。"],["陳部長時中：現在剩2個。"],["許委員淑華：現在剩2個是嗎？好，之前看到的是苗栗、嘉義、澎湖和烏坵，請問現在是","  哪裡還沒有？"],["陳部長時中：現在沒有在地醫師的，只剩下嘉義的大埔和烏坵，不過大埔有大林醫院，","  它每個月有80個專科診次的support，在烏坵則有駐地的軍醫。"],["許委員淑華：好，這個是有慢慢在改善，不過即便有在改善，偏鄉的醫生有的還是少數","  ，可能他一個人要照顧很多人，目前全國還是有五十幾個鄉鎮連健保醫院都沒有，這個","  之前我們也已經討論過了，連健保醫院都沒有。"],["陳部長時中：醫院？"],["許委員淑華：抱歉，是連健保藥局都沒有，所以就變成有很多長輩或者是慢性病患還是","  沒有辦法就近得到資源，還是要到醫院去排隊，在這種情形之下，本席要再次的請教，","  這個問題在衛環委員會已經討論很多次，也慢慢在改善，但是實際上的速度還是不夠快","  ，尤其是在健保藥局還不足的情形底下，要怎麼樣能夠再次快速的來改善呢？"],["陳部長時中：健保藥局是牽涉到醫藥分業的問題，其實不是沒有，而是規定大概在幾公","  里的範圍內，如果是完全沒有的話，那診所的醫師就可以直接給藥，但是在一定的距離","  以內有的話，他就一定要到藥局去領藥，這個事實上是形成了領藥的一些困難，所以我","  們將來會和醫事司還有相關單位再來研究，看怎麼樣能夠更方便的給藥，不過在醫藥之","  間是有稍微的打死結。"],["許委員淑華：對，所以如果我們真的要從法上面去解套的話，部長可能還是需要再盡一","  些力，因為以現行的方式，其實討論來、討論去也就是這樣，如果要解套的話，還是要","  從源頭開始討論。","   現在我們來看一下衛福部這邊的資料，健保費從去年、今年到明年，目前是短絀了八","  百多億元。"],["陳部長時中：還沒那麼多，後年加上去可能會有。"],["許委員淑華：對，就是今年、明年還有後年3年，所以衛福部表示，如果按照這樣的速度","  ，健保安全準備金可能也不太能夠撐得下去。"],["陳部長時中：我們現在有兩千三百多億元。"],["許委員淑華：2,223億元嘛？"],["陳部長時中：2,322億元。"],["許委員淑華：這10年來，我們慢性病病患的就診率不斷的提高，從800萬人到現在已經一","  千多萬人次，慢性病的費用也從39%多上升到46%，加上現在每一年對一些新藥還有一些","  特材的認定又加入我們的健保，實際上，現在可以看得出來急重症病患越來越多，再加","  上在宅醫療相關的預算經費，還有C型的口服肝藥等等，繳費的人越來越少，可是支出","  卻越來越高。目前健保署因應節流方式為檢驗、檢查影像共享，利用大數據揪出一些醫","  療行為異常的醫院或醫師要求自主管理，異常申報加強精準審查，我也看到署長親自寫","  信給一些醫院的院長，請他們呼籲民眾減少不必要的行為，這些都已經是目前在做的，","  但光呼籲是沒有用的。除了呼籲之外，實際上健保的情形已經非常吃緊，健保費未來到","  底會不會漲價是大家關心的，請問部長，健保的缺口怎麼改善？"],["陳部長時中：剛才有委員垂詢時，我也表達了這個費用在短時間內一定會增加，因為我","  們的壽命在延長中、老化中，如果本來只有10%的65歲以上人口，65歲以上人口的費用","  大概占掉60%，人口每增加1%就會增加相當多的費用。平均壽命延長是一個好事情，今","  年的平均壽命又增加了，這是我們在醫療上的成效，我相信未來投資多一點是有必要，","  不過有效率的投資更是我們要努力的。","   目前健保署最大的計畫是分級醫療，讓醫療有效率、不浪費，第二、運用科技，比如","  運用健康雲、健保雲讓重複的浪費變低。第三、國健署針對四癌篩檢、預防保健、CDC","  疫苗注射，我們希望從前端讓發病的機會變低，這些都要多方向努力。但是健保未來可","  能需要更多投資，因為我國健保費只占GDP的6.3%，與OECD國家裡面相對占比9%以上，","  還有非常多差距。我們在健保費評比上面有時候是第二名，有時候是第三名，唯一被扣","  分數的就是投資不足。"],["許委員淑華：健保費未來是否調整、調整多少是一個比較大的問題，我們今天不在這邊","  細究。最後，我要針對今天很多委員提到的，從2003年兒少保護法公布之後，那年的兒","  少受害數量是八千多件，到2010年已經增加至3萬件，去年已經來到6萬件，光是今年這","  一季已經達一萬多件，這個數據是非常驚人的，很多委員也非常關心。","   今年3月，我們針對這個問題提出質詢，部長也承諾一定會提出改善方法，可是顯然","  地虐童事件還是不斷上升，而且比例越來越高，政府在虐童事件上面到底還能夠做什麼","  ？否則，怎麼有這麼大的漏洞，讓很多民眾感覺到，我們做了這麼多新南向計畫，但目","  前台灣的人力和財力都在縮減的情形下，我們花了這麼多錢和人力做新南向，但相對的","  回頭看看台灣自己的問題，包括虐童事件等等這麼多的問題，還是沒有改善，我們國家","  人民的權利應該怎麼樣有效地被保障？請部長簡短回應。"],["陳部長時中：這個問題是非常重要的，現在家庭的力量相對薄弱，家庭的支持越來越低","  ，鄰里之間的support也降低，但是否讓受虐兒童變多，我相信不見得，基本上那是大","  家的概念在進步中，像委員比較年輕可能不了解，我們這個年紀的小孩都是被打大的，","  以前不會覺得這是虐童，但是現在大家的觀念變了，身體的自主權不再是屬於父母親的","  權利，我們要尊重他的自主權，這是時代在進步。但是這樣的進步所產生的結果，我們","  就必須要去面對，剛才面對王育敏委員質詢時，我有說會請保護司進行專責討論，最重","  要的政策是希望能夠運用大數據建立一個預警系統，預警系統出來後，針對人力訂定處","  遇計畫強力追蹤，希望這些兒虐能夠永不回頭，這是我們的目標和方向，詳細計畫會向","  王育敏委員報告，也會向許委員及委員會提出報告。"],["許委員淑華：部長剛剛講的是對於受虐案件增加標準的認定，或許大家過去跟現在對於","  打罵的標準程度不同，你這樣的講法我可以接受。可是實際上現在的虐童案件或社會案","  件，他們受虐的程度已經是受虐，與被家教或懲罰的程度是不同的。"],["陳部長時中：我們需要去面對這個問題。"],["許委員淑華：所以社會案件或受虐程度看起來都是受到很大的威脅，既然我們要做，剛","  剛部長也講會再增加人力，可是我們都知道目前人力是最吃緊的，到底能不能真正做到","  以及如何有效做到，你們要端出實際的成績，不然每次就只是剩下口號而已，好嗎？"],["陳部長時中：好。"],["許委員淑華：謝謝部長。"],["主席：現在處理臨時提案。","   臨時提案：","  1、","   案由：文化健康站（以下簡稱文健站）為原住民長期照顧服務之主力，經費來自於長","  照服務發展基金（以下簡稱長照基金），今年一月、二月期間，文健站發生延遲發薪等","  問題，七月、八月再度發生照服員無法於規定時間內領薪，問題在於長照基金扣留文健","  站之經費所導致。","   衛生福利部因少數地方政府未完成2017年經費核銷，因此扣留今年度第二期全國文健","  站之經費，長照基金雖於九月撥款，但已導致許多文健站發生欠薪情形，少數單位未完","  成經費核銷，卻影響全國所有文健站營運，衛生福利部應立即檢討長照基金撥款與核銷","  之制度。","   偏鄉長照服務人力培養及留住人才不易，欠薪情況不斷發生，勢必影響照服員的工作","  熱情與意願，連帶影響文健站之營運。衛生福利部不得因少數單位未依規定核銷經費，","  而扣留全國文健站經費，更不得因政府機關行政作業問題，影響第一線工作人員依規定","  領薪之權力。爰此，建請委員會決議要求衛生福利部，應立即與原住民族委員會檢討此","  況，不得再有因為少數單位或地方政府長照基金經費核銷問題，扣留全國文健站經費之","  現象，應於一個月內研議解決方案並向本委員會報告。","                  提案人：陳  瑩","                  連署人：邱泰源    楊  曜","  2、","   案由：為推動醫師納勞動基準法保障，衛生福利部已於今（107）年9月召開住院醫師","  與醫療機構之聘僱契約範本研商會議，後續並將繼續開會研商。然查部分基層醫護團體","  或已成立或籌設中之各類醫事企業工會、職業工會及產業工會反映，並未被邀請參加相","  關會議，恐讓代表基層醫護權益的聲音無從表達或出現勞資會議代表席次不均等問題。","  此外，醫師納入勞動基準法議題亦可能攸關影響護理或其他替代補充人力之勞動條件或","  作業模式，理應廣邀相關專業團體一併參與討論。爰此提案要求衛生福利部下列事項：","","","   一、衛生福利部應於一個月內調查所有已成立或籌設中之各類醫事企業工會、職業工","  會及產業工會之名單，整理後提報至本委員會。","   二、衛生福利部及所屬機關日後召開所有攸關醫事勞動議題相關研商會議（包含各類","  評鑑、機構設置標準或健保支付等攸關人力標準修訂會議），應主動邀請所有已立案之","  醫事產業工會、職業工會等相關工會出席會議，並開放籌設中之工會得報名列席旁聽。","","","   三、前項所列會議之邀請對象，不以已成立或籌設中之工會為限；主管機關得視需要","  ，邀請更多能代表基層醫護意見之團體代表參加。","                  提案人：吳玉琴    黃秀芳    楊  曜","  3、","   案由：為推動醫師納勞基法保障，解決血汗醫院問題，衛福部業已將住院醫師工時等","  項目，列入教學醫院評鑑，並經本委員會分別於102年以凍結預算、103年通過預算主決","  議等方式要求公開住院醫師工時等評鑑成績在案。惟查目前衛福部網站之醫院資訊公開","  專區，僅有「103年教學醫院住院醫師值勤時數資訊調查」數據，並無相關住院醫師工","  時等評鑑資料供查致使各界無完整且一致的工時資訊，來理性協商討論醫師納勞基法保","  障之工時安排議題。","   爰此提案要求衛福部應於一個月內將各教學醫院有關住院醫師工時之評鑑成績及各科","  別工時等數據公開於衛福部網站之「醫院資訊公開專區」。","                  提案人：吳玉琴    黃秀芳    楊  曜","  4、","   案由：有鑑於退休及職災補償方面，因醫師不適用勞工退休金範圍，因此私立醫療機","  構之醫師僅有勞保生育與死亡，或職災保障，不享有勞退制度，爰建請衛福部與勞動部","  兩個月內，研議醫師職業災害補償機制並提出報告。","                  提案人：陳宜民    蔣萬安    王育敏    徐志榮","  5、","   案由：為推動醫師納入《勞動基準法》保障其勞動權益，衛生福利部業已召開數次會議","  商議住院醫師與醫療機構之聘僱契約範本。然就受僱主治醫師之聘僱契約或工時規範，","  至今仍未見定案，甚至傳出受僱主治醫師可能排除適用《勞動基準法》之訊息。爰要求衛","  福部就受僱主治醫師納入《勞動基準法》保障，以及納入後聘僱契約或工時要如何規範召","  開會議研商討論，開會時應邀請醫師企業工會、職業工會以及產業工會代表出席表示意","  見，並於一個月內向立法院社會福利及衛生環境委員會報告。","                  提案人：蔣萬安    陳宜民    王育敏    徐志榮"],["主席：請問臨時提案第1案，行政單位有無意見？","   請衛福部長照司周專門委員說明。"],["周專門委員道君：主席、各位委員。請容許臨時提案第1案最後一句酌做文字修正為「應","  於一個月內研議解決方案並以書面送本委員會」？剛才有跟提案委員報告過。"],["主席：可以嗎？"],["陳委員瑩：可以，書面送委員會。"],["主席：修正後通過。"],["周專門委員道君：謝謝主席。"],["主席：處理臨時提案第2案。請問行政單位有無意見？","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我的提案剛好跟蔣委員所提的第5案滿相","  似的，我之前跟部裡同仁溝通時，其實這一、二年來企業工會一直在成立，所以我們原","  本拿掉了企業工會這一塊的諮詢，但是蔣委員把3個工會統統放進去，因此我們可以將","  第2案及第5案一併討論，其意義是一樣的。在勞基法的議題上應該徵詢各工會，讓各工","  會能夠參與其中，這是提案原本的用意，讓企業工會一起進來參與。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。跟主席報告，現在的工會有3類，每一個機構內部自行成","  立的稱為企業工會，另外，每一個縣市有職業工會及產業工會，因此職業工會及產業工","  會具有一定代表性，這次我們在討論契約範本時都有邀請，但是若要讓企業工會參與的","  話，人數就會變得很多，因為每家醫院都可以成立企業工會。原則上，在書面、預告時","  都會送至所有醫院，調查完後，書面會送所有的企業工會，但在正式開會時，則會邀請","  有提書面意見的企業工會，對於沒有提書面意見的是否以職業工會及產業工會為代表？","",""],["吳委員玉琴：你的意思是在第5案的部分也要把企業工會刪除？"],["石司長崇良：我們的建議是這樣。"],["吳委員玉琴：你們有跟蔣委員溝通過嗎？我們是被你說服了，但我們也期待在真正開會","  時，還是能夠邀請的就邀請，現在全國才三、四家而已，並沒有很多。"],["石司長崇良：其實我們事先都有邀請，但是越來越多家之後變成常態，原則上，我們都","  會送書面資料，對於有意見的會邀請列席說明，沒有意見的就以產業工會及職業工會做","  為代表。"],["吳委員玉琴：我現在質疑的是第5案與我所提的第2案要不要一致性處理。"],["石司長崇良：我們建議一致。"],["吳委員玉琴：但是你們有與蔣委員溝通嗎？"],["石司長崇良：因為蔣委員不在場。"],["吳委員玉琴：如果我配合你們把企業工會修掉，後面第5案的企業工會還是在啊。"],["石司長崇良：謝謝委員，我們在處理上會這樣處理。"],["吳委員玉琴：是否要決議一下？我認為第2案及第5案要一併討論，可是蔣委員不在。"],["主席：但是也要尊重蔣委員的意見。"],["吳委員玉琴：所以是否一起放進去呢？"],["主席：分開來處理吧？因為一個是護理工會、一個是醫師。"],["吳委員玉琴：企業工會也一起放進來？"],["石司長崇良：因為這2個提案的內容還是有一點不一樣。"],["主席：對啊！沒關係，可以分開處理。"],["石司長崇良：蔣委員的提案只與勞動有關係，吳委員的提案則涉及評鑑等各式各樣之修","  正，吳委員提案的範圍比較大，而蔣委員提案的範圍是很明確的。"],["吳委員玉琴：好吧！那就分開處理。我建議未來還是能夠邀請企業工會出席。"],["石司長崇良：他們若有表示意見，我們會邀請。"],["主席：請問第2案，業務單位有無文字修正？"],["石司長崇良：現在的書面已經修正過了。"],["主席：好，第2案修正後通過？都不用修正嗎？好，照案通過。","   處理臨時提案第3案。","   請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。吳委員的提案是要求一個月內，但是因為評鑑還在進行","  中，要到月底才能完成並計算成績，我們能否在三個月內公布？"],["主席：好，修正後通過。","   處理臨時提案第4案。","   請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。召委的提案是二個月內，但是還涉及勞動部，因此能否","  給我們三個月時間來完成呢？"],["主席：可以，沒有問題。"],["石司長崇良：謝謝。"],["主席：修正後通過。","   處理臨時提案第5案。","   請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。第5案提案人蔣委員不在，因為這涉及主治醫師的工時和","  聘僱契約，剛剛在報告案中有提到，工時是很複雜的，是否能將「一個月」內提出報告","  修改為「三個月」？"],["主席：可以。"],["石司長崇良：因為委員只針對特定議題「工時及聘僱契約」邀集……"],["主席：有點太久了，修改為「二個月」好不好？"],["石司長崇良：光是工時就非常複雜，主治醫師的工時樣態非常多。"],["主席：你們要快一點，明年9月就要納入勞基法，不是嗎？"],["石司長崇良：我們一直在處理的就是工時，而且涉及聘僱契約中的相關工資等等。"],["主席：在12月底以前，也就是2個半月。"],["石司長崇良：好。"],["主席：修正後通過。","   現在繼續詢答，請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。今天我要請教一些比較敏感的問題，但","  還首先本席要肯定我們這個委員會，在立法院及行政單位合作之下，醫療改革的成效十","  分良好，這個部分我曾在院會報告過，不論是在尊重醫療專業、良好的醫病關係，我們","  都做了很多事情，這是相當困難的事情，尤其是衛環委員會，大家不分黨派共同為人民","  奮鬥，所以有很好的成績。第二、有關建構社區醫療、長照網絡的部分，我們天天在這","  邊討論好多事情，在這邊努力也很有成效。","   在分工、分級醫療體系方面，大家也費了很大的苦心，一直在進步，創造醫院醫師、","  社區醫師及病人三贏的局面。此外，我們在國際醫療交流的成就也相當明顯，今天早上","  我聽到醫師公會全聯會秘書長率領團隊到冰島參加世界醫師大會，本來2021年是北京要","  舉辦世界醫師大會，我們溝通希望他們不要辦，因為他們舉辦，我們的代表要怎麼去參","  加呢？在今天早上理事會通過由英國辦理，這當然是衛福部跟外交部努力的結果。有關","  新南向的部分，我們也一直在做，成績也相當地好。","   此外，我們的安寧緩和醫療善終品質全世界第六，是亞洲第一，由此可以看出，我們","  醫界很努力，所有醫界的人都競競業業地堅持專業及堅持醫學倫理去照顧病人。最近聽","  到外國的朋友質疑我們的醫師有活摘器官的相關事情，這對醫界是非常大的衝擊，我認","  為需要做澄清，我們的醫師絕對是非常努力地在照顧病人，需要器官移植的人真的很痛","  苦，如果不換肝，他的生命將不超過3個月，但要換肝，如果肝臟是出自不應該拿到的","  來源，真的非常不應該。這種痛苦只有真正照顧病人的人才會體會，我想給病人吃抗降","  血壓藥酚妥拉明及抗凝血的肝素，那些人也是自己花錢，但這些的人數不少喔！","   昨天部長已經表達立場，但我還是要再請問部長，部長是衛生醫療的最高首長，對於","  醫師被指參與器官活摘這件事情，你有何評論？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。昨天我已經表達立場，任何事情要做連結或指控都要有","  實際的證據，不能隨便用評論的角度來看待這件事情，因為事關倫理，也代表各個專業","  的生命，不能用所謂的連結、想像就做指控，沒有實際證據所做的任何指控，我們都不","  認同。"],["邱委員泰源：謝謝部長簡短的立場表達。今天報紙報導民進黨秘書長洪耀福先生特別表","  達，他說這件事情百分百跟民進黨沒有關係。因為我必須要替全國的醫療同仁表達這件","  事情，我也很負責任的希望保護所有競競業業工作的醫師、醫界尊嚴以及他們過去照顧","  病人的成就，我們不能隨便就被無證據的指控打倒，我們仍會繼續堅持醫療的核心價值","  ，視病猶親的照顧病人，這部分我在此先跟各位報告。","   接下來，我就進入今天的質詢。今天早上教育部次長指出，高齡化社會需要增加醫事","  人力，請問這部分要如何連結？整個長照有沒有尊重醫師的專業？尊重醫師的協助？現","  在我沒有要討論人力，所以各位不必緊張，我要討論的是，制度上，我們一方面在討論","  醫師的人力，但又在長照系統裡面讓醫師有被排除的感覺，我們好不容易花兩年時間通","  過長照法，長照法說要尊重醫師。比如這個人有很多問題，他的長照需求、功能是什麼","  ，其實它是一套很完整的就醫需求，但你們在長照會議裡面，竟然說可以用診斷書取代","  ，這個專業就差很多了，診斷書只說明這個病人的狀況，比如他有中風，他在幾月幾日","  從台大醫院出院，請問你怎麼知道他需要怎樣的照顧呢？他的意識狀況是如何呢？如果","  沒有一個完整的評估，接案的人要怎麼接案呢？但是你們卻兩度在長照會議裡面說，用","  診斷書就可以取代！其實醫師開立診斷書可以不要任何一毛錢，反正常常在做義工，但","  是病人照顧的完整性是要把握的，不曉得部長對這方面有何指示？"],["陳部長時中：有關長照的部分，我常說長照是「人」的照顧，只要是對「人」照顧有幫","  助的各個專業團體、醫療界等都是重要拼圖的一部分，要怎麼把這個拼圖拼好，對人民","  健康照顧有利，我們都會去做。"],["邱委員泰源：是否可以再度檢討這個醫師意見書？為什麼可以由診斷書來取代呢？你可","  不可以帶回去……"],["陳部長時中：好，這裡面牽涉到照顧師跟A級相關訓練的照服員、照管員的連結，我們會","  跟醫師公會作相關討論。"],["邱委員泰源：非常感謝。","   接下來本席要請教醫事司，請問你對分級醫療做了哪些事情？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。我們做了幾個部分，第一、在地方主管機關方面，我們","  把分級醫療列為這一次醫療網計畫的重點，也就是衛生局要做協調，建構社區醫院跟基","  層診所之間的轉診網絡，讓這個網絡長起來。第二、推動醫院整合醫學制度，病房收治","  的病人一定要幫他找到家庭醫師，如果本來就有家庭醫師者，就要詢問他的家庭醫師，","  一起來照顧這個病人；如果沒有，在出院之前一定要替他找到他的家庭醫師，這一期最","  主要的收案對象是多重慢性病、高利用率者，也就是經常反覆住院的病人。"],["邱委員泰源：本席有三個建議，第一、你要具體地把你所做的事情呈現，讓醫界瞭解，","  本席認為醫療不僅是健保而已，還有醫療體系網絡、分級等各方面。可是，剛才你所講","  的，今天早上就被打臉了，王榮璋委員說，基層醫療的硬體設施都沒有改善，身心障礙","  者沒有獲得好的照顧。你剛剛也說多重慢性病很重要，這是醫事司的工作重點，但是，","  上禮拜健保費的協談結果，卻把醫師公會提出來要改善身心障礙照顧的費用、多重慢性","  病的費用給「零」，你們是自己在打架嗎？健保費可以這樣不顧需求嗎？「零」就是這","  個政策不用做了，這個情況部長關心一下吧！"],["陳部長時中：今天基層的成長率達3.9%，我想也包含去年的整合計畫核的比較多，我相","  信核零是希望有其他計畫、經費來做，我會來瞭解這個事情。不過，基層醫院要負起身","  心障礙、慢性病的責任，這個方向是不變的。"],["邱委員泰源：我很肯定部長，在健保財務壓力之下，你還是選擇比較重要的項目，一步","  步地在處理，但是跟醫界的期待還是有一個差距，這是沒辦法的事，我們一起來努力。","","","   其實維護病人安全跟醫療品質，永遠是醫療的重點，醫療、醫護勞權等各方面，永遠","  是醫界領導階層心中惦記的事，要怎樣對安全、醫療品質沒有影響，當然一定有很多的","  改善策略，但是今天我沒有時間跟您做討論，我們以前也都提過，包括落實分級醫療以","  及支付制度需要完全改變，讓大家不要一直拼老命。強化偏遠地區醫療資源也很重要，","  我再重申一遍，我們不是要丟很多一般科的醫師到偏遠地區，如果派10個門診醫師去那","  邊看病，我想台東的醫師都要怕死了，他們需要的是急重症醫師。所以，以後你要增加","  偏遠地區的醫師，就增加他們需要的就好，不要帶一大堆人家不需要的，這樣反而會造","  成人家的麻煩，我覺得這個部分要注意。","   還有，大家都知道台北市一天看超過30個病人的基層醫師不會超過一半，其他人都閒","  在那裡，這些人很多是空巢期，夫妻兩人常閒到在家裡吵架，這樣倒不如去空氣跟紐西","  蘭一樣清新的台東，在那裡可以騎著馬、看著羊牛，順便照顧病人，把他以前住院醫師","  訓練急重症的能力再做恢復。如果這樣，你至少可以再號召100位醫師過去偏遠地區，","  為什麼你還要增加醫師人力呢？我們是患不均，而不是患寡，我們當然希望醫院或醫學","  院教育良才來幫忙，在南部我們也很肯定，或者用一些特殊的，比如原住民醫師等，我","  覺得這些都可以做，但是一般生的增加是不是有幫到台灣醫療資源的充實，這絕對是要","  好好討論的議題。","   再者，因為內外環境變化，醫師人力需求也在變化，國衛院幾年前做過研究，曾經引","  起討論，我認為可以重啟研究，但一定要跟各專業醫師公會研議，因為現在不止是缺醫","  師而已，物理治療師、護理人員等也都不足，所以一定要做整體討論，這部分我要拜託","  梁院長，我建議重啟研究，但是要跟實務工作者做討論。第二、分級醫療的硬體設施，","  我也希望趕快改善，王委員很厲害，有一次我在台大醫院看診，我的門診不太好找，我","  說：你有辦法來嗎？我請助理去把他帶過來，他說：三分鐘就到。結果他自己就到了，","  好厲害！但如果這是診所的硬體設施，他可能就無法上來了，所以這個部分的確是需要","  處理。","   還有，因應人口變化、醫師人力需求、勞權重視的變化，請確實檢視健保總額的非協","  商因素，你們把非協商因素控制在那裡，錢永遠都會不夠，然後就跟大家喊得大小聲，","  這個部分請商司長稍微努力一下。然後，病人安全、品質跟勞動權益不一定會衝突，我","  們可以用智慧、互相關懷來找出最周全的策略，我們已經成立很多平台，大家可以一起","  討論，不知道部長有何評論跟指示。"],["陳部長時中：整體人力均衡是醫療效率跟服務品質非常重要的一個點，政府當然有責任","  透過相關研究以及各署司的需要，把它做最好的規劃，然後把資源放在適當的地方，讓","  它形成一個有效率的體系。不過，醫療團體有一個責任，就是如何感性地呼籲你們的會","  員願意下鄉，我們只能把資源準備在那裡，至於怎麼一起去做這件事情，公會的力量可","  能比政府的力量還大，但我們有責任把框架劃出來，我們有責任把資源放好，你們有責","  任去呼籲大家一起來，讓我們一起來努力！"],["邱委員泰源：謝謝部長，謝謝大家，謝謝主席，謝謝！"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今天有一個重要主題是健康不平等，如","  何彌補城鄉差距，但我看了衛福部的相關報告，都只提到醫療資源而已，請問健康不平","  等就只有醫療資源問題嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。醫療資源是一個重要關鍵的問題，它是網狀線問題中的","  一環而已，我們要解決這個問題，當然就要提到資源問題，但我們也提出了一些方法，","  要怎麼樣確實的去做。"],["吳委員焜裕：我認為台東不只是醫療資源問題，它的平均壽命差台北及台灣相當得多，","  以癌症發生率為例，我看了嚇一跳！偏遠鄉鎮男性、女性的癌症發生率竟然比山地鄉還","  高！請看投影片下方打框框的地方，男性、女性的癌症發生率跟台北比當然高很多，但","  是我們跟山地鄉來比都還高，這到底有哪一些因素會影響呢？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。實際上健康不平等包括世界衛生組織所謂的社會因素造","  成健康不平等，我們在3年前有請Dr.Marmot","  做了台灣本身的報告，去年部長也請我們針對不同的地方，特別是原住民族的部分做了","  一些分析，包含癌症的發生率，或是在原住民族裡面……"],["吳委員焜裕：署長，我所講的偏鄉，不一定是原住民喔！"],["王署長英偉：我是舉例說我們針對不同的地方作不同的分析，去年如果是以原住民族來","  講，他們的胃癌特別高，所以今年我們就特別做了胃癌的處置，對於城鄉不一樣的地方","  我們都有作分析，碰到發生率不一樣的時候，我們都有做不同的處理方式。"],["吳委員焜裕：我們知道社經地位很重要，在網路上都可以找到過去大家在談的，社經地","  位比較高的、最有錢的人比最窮的人多活6年，最有錢的女人比最窮的男性可能還多活","  10年。社經地位在優勢的地區，壽命跟社經地位是成正比的關係。至於教育跟職業，我","  們可以看到教育程度比較高的死亡率比較低，有工作的相對於失業的，死亡率也比較低","  。而嬰兒的死亡率，可以看到跟學歷有顯著的相關。然後是依工作，藍領階級死亡率相","  對於白領階級又高很多。譬如我們來自農林漁牧的家庭，我們的家長、我們的親戚朋友","  、我們的兄弟姊妹死亡率最高，相對於其他從事不同工作的業者，這個我們真的要去瞭","  解，然後針對這樣的因素來解決問題。","   生活環境也是一個問題，個人的生活習慣也是一個問題，我們從肺癌的死亡率或是得","  到肺癌的危險因子都可以看到，除了空氣污染以外，還有其他相關的因素也都很重要，","  所以要提出這樣的科學證據，我們的資源分配才會得宜，然後才能真正的解決問題，不","  然這樣很含糊的就帶過去，可能會誤導資源的分配，提出來的政策也可能無法解決問題","  ，譬如洗腎，我們南部人比較歹命，像嘉義市的洗腎率就相當高，我們嘉義市的人比較","  歹命。","   其實癌症發生率跟個人飲食關係、基因等等都有關，像大腸癌現在都是第一名。但是","  健康不平等在衛福部的報告中並沒有講到這些問題，全部著重在醫療資源，這樣並沒有","  辦法解決問題，當然我們也知道醫療資源很重要，可是分級醫療是不是真的能夠改善醫","  療資源的分配不均，或是如何改善健康不平等的問題，請問有沒有辦法？就像去年健保","  的自行負擔提升以後，到底醫學中心的門診改變了多少？"],["陳部長時中：健康不平等沒有什麼差異性，健保是男女老少、山地都一概享用一樣的東","  西，所以並沒有看出這樣的差別性，不過在健康不平等裡面有一個基礎建設，貧富的問","  題、學歷的問題，那是屬於社會的整體建設，以衛福部的態度來講，我們是針對在疾病","  別上面有特殊的意義，而且能夠改善的問題，提出我們的解決方案，在考慮整體醫療費","  用跟人力的適當性之後，然後針對問題做出最後的解決方案出來。"],["吳委員焜裕：部長，我們有國健署跟其他局處，應該不是純粹只針對醫療資源，其實如","  果他能負擔責任……"],["陳部長時中：預防也是我們醫療資源的一部分……"],["吳委員焜裕：對啊！"],["陳部長時中：對我們來講，健康促進都是我們醫療的一部分，整體的衛生事業、健康事","  業都是一部分。"],["吳委員焜裕：既然我們知道問題在這裡，像從事農村、漁村工作的人，或是沿海、高山","  地區的人，要怎麼幫助他們做疾病的預防與健康的促進，讓他們的健康等各方面能夠好","  一點，這也可以改善健康不平等啊！"],["王署長英偉：報告委員，我們實際上對不同縣市衛生局的要求，是根據我們的健康指標","  ，請他們做更前瞻性所謂的預防部分，都有加進去，所以不是只有醫療的部分。不同的","  縣市有不同的健康問題，所以我們在訂定指標的時候，實際上都有根據他們的需求或不","  一樣的地方，去做不一樣的要求。"],["吳委員焜裕：但是你們有沒有去檢討衛生所在落實這些政策的時候效益為何？我想你們","  可能要檢討，不然到現在都還呈現出這樣的城鄉差異，而不是所謂的族群差異喔！這就","  代表我們的衛生所、衛生單位或基層的醫療院所有沒有負起責任來改善城鄉的健康不平","  等。"],["王署長英偉：從衛生局到衛生所，我們今年有做一些瞭解，將其任務跟工作重新整理，","  也根據不同衛生所的型態及他們所做的工作，來去重新做整理，他們的工作是會重新分","  配的。"],["吳委員焜裕：如果要做分級醫療，轉診是非常重要的，但是我們現在是往下轉，好像醫","  學中心要轉到診所的比例很少，所以這方面應該可以改善。我想如果從資源的分配及各","  種資訊來看，當然我們知道醫療資源很重要，因為生病一定要去看醫生，我們承認這個","  是很重要的。過去我們也講家庭醫師制度很重要，可以消弭健康不平等，所以有成立家","  庭醫師科。但是最重要的是，我們要來做這些工作的時候，這些基層的診所，有沒有做","  預防醫學、衛生教育及健康促進等工作？跟公共衛生相關的工作，基層診所有辦法負擔","  嗎？"],["王署長英偉：報告委員，我們近年有一個計畫是有6個社區醫療群，從北中南東要請他們","  從慢性病的管理到老人延緩失能的部分及公共衛生的部分，還有包括預防醫學的部分，","  請他們做一些比較整體的探討，這6個社區醫療群的規模不太一樣，我們希望未來如果","  有初步成功的話，就會全面來推廣。"],["吳委員焜裕：這6個社區醫療群位在哪裡？"],["王署長英偉：北中南東都有。台北、台中、台……"],["吳委員焜裕：對，但我現在講的是偏鄉，這些人更需要。"],["王署長英偉：有包括東部。"],["吳委員焜裕：不是，不只是東部啊！如果去看癌症的發生率，就彰化縣而言，彰化市的","  癌症發生率最低耶！像是沿海或是靠山的那些鄉鎮，反而是高的耶！社區醫療群有沒有","  辦法對這些比較鄉下的同胞們做好健康教育、衛生教育等各方面預防醫學的工作與落實","  。"],["王署長英偉：我們今年對三百多個衛生所會重新做整理，包括對老人的高齡友善衛生所","  ，包括他們預防醫學方面的加強，實際上都有在進行。"],["吳委員焜裕：我想這方面真的很重要，其實既然做了分級醫療，如果基層診所要拼醫療","  ，一定會輸地區醫院，如果讓人選擇去診所或是地區醫院，大家一定是去地區醫院，所","  以如果基層的診所能夠負起這種健康促進、預防醫學的工作，然後把公衛的人才帶進基","  層醫療，譬如衛生所能夠進用的人很少，要服務的區域又很廣，所以這些工作就沒有辦","  法落實，或是其涵蓋面就會很低嘛！所以我會建議這些東西是不是慢慢可以在健保上或","  是什麼方面給基層醫療一些給付，讓基層醫療院所願意去從事公共衛生與健康促進的工","  作，這樣才能減少健康不平等，尤其是偏鄉的地區。要比醫療資源的話，偏鄉永遠不夠","  嘛！畢竟交通很不方便，沒有多少人願意去嘛！所以如果沒有做這些公共衛生、預防醫","  學及健康促進的工作，我們真的沒有辦法消弭健康不平等的問題。我們要談健康不平等","  的政策，應該要考慮到所有的因素，而不是只考慮醫療資源的分配，謝謝。"],["陳部長時中：謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。最近地方的流感疫苗可能又開始要施打","  了，我們的健保卡上面，就是我們打流感疫苗的時候，或是兒童健康手冊上，原本疫苗","  都是用手寫的，其實我們的資訊這麼發達，所有的疫苗是不是可以直接註記在健保卡上","  面？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在CDC在研議，我們希望可以往這方面來做。"],["黃委員秀芳：所以現在是完全沒有，兒童健康手冊都還是用手寫的嗎？"],["主席：請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。我們跟健保署有談過很多，目前是先趕快提供一個網","  站的連結，讓基層醫師或院所都可以直接上去查詢病患的接種紀錄。當然我想委員希望","  的是他可以帶著走，讓健保卡有這個紀錄，技術細節的部分我們還繼續再跟健保署討論","  當中。"],["黃委員秀芳：有困難嗎？"],["羅副署長一鈞：主要是他不見得都會帶健保卡去接種流感疫苗，所以註記的時候有可能","  會漏掉一些，不過我們是希望還有一些介接資料的方法可以把我們的資料傳到健保的系","  統，然後再回到健保的管道裡面，所以我們還再討論。"],["黃委員秀芳：我是認為現在台灣既然標榜是資訊王國，然後所有的雲端也都建置的很好","  ，那為什麼最基本的兒童健康手冊或是成人的流感疫苗，就沒辦法直接在健保卡上面有","  註記？也許我今年打了流感疫苗，或是打了肺炎鏈球菌的疫苗，可是明年我也許忘掉我","  到底有沒有打過，然後在健保卡上面也看不到，或者是在兒童的健康手冊也看不到，不","  知道小朋友到幾歲還要再補打什麼疫苗，因此，我是不是可以要求真的花點心思在健保","  卡上面做疫苗的註記？"],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。上個會期就有討論到這個東西，以我們健保署來講的話","  ，在我們的健康存摺上面就可以看到自己的公費注射疫苗的紀錄。"],["黃委員秀芳：那如果是自費呢？"],["李署長伯璋：自費疫苗的部分，目前我們還在成立一個頁籤，要把自費弄上去。我剛剛","  提的是在自己的健康存摺，至於雲端資料的話，我是拜託我們蔡副署長跟CDC的莊人祥","  副署長他們兩個要對話，因為CDC是歷史系統，看怎麼樣跟我們健保署能夠直接連結，","  現在每個醫師在看病的時候，假如他要看這個東西，在我們健保的頁籤就可以看到是最","  方便的。至於自費的部分，也是目前我們在處理的過程，因為我們是希望每一個民眾，","  有時候是自己自費施打的話，也可以在我們健保署的雲端資料可以看得到。"],["黃委員秀芳：衛福部部長，這個問題其實很多人在反應，真的要花點心思，不論是健保","  署或是疾管署，真的要花點心思把資訊整合，不要有的是在健保署，有的在健保卡上面","  看得到，有的就不一定看得到，我覺得這樣都不好，好不好？"],["陳部長時中：技術上都可以想辦法來解決，最主要是如果去打針的人沒有帶健保卡，其","  他……"],["黃委員秀芳：那是他的問題啊！對不對？"],["陳部長時中：所以他要承認是自由登錄……"],["黃委員秀芳：我相信很多人會自己帶……"],["陳部長時中：統計起來就像這次監察院在調查一樣，lag就會出來了，像是我們現在有六","  百多萬劑，可是在健保登錄的只有四百萬劑，說我們把它銷毀二百多萬劑，以及為什麼","  健保卡登錄只有四百多萬劑，就會有這些問題存在，所以我們必須要思考的更清楚，因","  為這是一致性的，健保是大量的行為，除非能去強制規定大家都帶健保卡，其實這樣是","  比較好的，只要有登錄，以後就算忘記都沒關係，對自己也比較好。但問題是如果我們","  要求大家一定要帶，社會必然又有另外一種程度的反彈，所以我們也不斷在思考這個問","  題。如果是自由登入，我想那個在系統裡面做一些修改都做得到，但是後續衍生出來的","  問題，才是我們會擔心的。"],["黃委員秀芳：其實我覺得成人的部分問題還小，可是小朋友的兒童健康手冊，也許在一","  歲之前要打幾針，或是在國小之前還有哪一個疫苗沒有打，也許媽媽忘掉或是手冊寫的","  密密麻麻看不清楚，所以我希望針對這個部分能夠改進，好不好？可以喔！好。","   另外我想請教的是，其實剛剛有很多委員提到偏鄉的醫療問題，對於偏鄉的醫療問題","  ，衛福部有做了很多努力。我們的公費醫師不想到偏鄉去，其實也有很多原因。偏鄉有","  的是交通問題，像楊曜委員也特別提到就是交通的問題，如果未來可以解決交通問題，","  其實你就直接把人後送回來本島，或者是東部地區的民眾回來台北或西部的大醫院，我","  覺得交通問題如果可以解決的話，也許可以解決我們覺得偏鄉醫師人力不足，或者是你","  蓋了一家大醫院，可是卻沒有醫師想要過去的問題。也許東部的民眾你可以利用普悠瑪","  或太魯閣的火車加掛車廂，然後上面做一些避震的設備，也許就可以解決後送的交通問","  題，我不知道衛福部有沒有針對這個部分去想或者是要怎麼解決？"],["陳部長時中：我們在大武鄉的衛生所，南迴區域應變中心基本上會設立洗腎跟復健，科","  別會有心臟內科、身心科、骨科、婦兒科，在外部有一個直升機的降落場地，對於相關","  的緊急情形，我們也有一些專科醫師會來進駐，至於一些基本的需要，譬如洗腎，他經","  常要這樣跑，距離也非常遠，我們是就近就讓他能夠解決這些問題，緊急後送的部分則","  是由空勤總隊的直升機來負責相關的事情。"],["黃委員秀芳：我也要特別提到，我們會認為中風的病人他可能在黃金的6個月內會在醫院","  做治療，6個月之後可能又轉到其他的養護中心或護理之家。而我們之前有碰到一個問","  題，就是民眾如果出院在家裡自己照顧，也許他一個禮拜或兩個禮拜就要回到醫院回診","  ，或者是要回到醫院做復健，他用自己家裡面的車接送就可以。可是如果是在護理之家","  的話，一定要用救護車，我們的有時候就會認為不要浪費醫療資源，像類似這樣的狀況","  ，是不是衛福部有針對這樣的病人做了什麼樣交通工具的規範，或者是護理之家或養護","  中心針對接送病人回醫院去做復健或門診，交通工具的部分你們有沒有做什麼樣的規範","  或要求？"],["陳部長時中：基本上對於交通工具，我們是希望護理之家能夠跟醫院簽約，可以有一些","  後送的交通工具，並沒有強制一定要救護車，本於專業跟病人的權益做最佳的判斷。相","  關的後送方式，也都有列入我們的評鑑裡面。至於委員剛剛講回到家裡的狀況，現在長","  照裡面對於急性、失能病人回來的前三個月，有一個黃金的復能計畫，未來希望有一些","  醫院可以轉型做PAC，進行急性後期的照護，跟長照連結起來，這樣效率可能最高，可","  以減低現在在醫學中心跟地區醫院不斷進進出出的困境。"],["黃委員秀芳：有人反映護理之家的部分病患可以自己行動，坐護理之家的接送交通工具","  就可以，有的人可能要躺著，或是需要輪椅，接送他們的交通工具當然不一樣。接送需","  要做輪椅的病患，有的一部交通工具裡面塞了四、五部輪椅，一站接送一個，總共接送","  四、五個，再直接到醫院。採用推送輪椅到車上的簡易方式，對病人的安全會不會有疑","  慮？在護理之家或是養護中心，如果病人可以自己行動，用一般的交通工具就可以；假","  如坐輪椅或臥床的病人，需要類似救護車的交通工具運送的話，本席希望你們特別重視","  這方面的交通安全，好不好？"],["陳部長時中：好，我們會，我們一直都很重視這個問題。"],["黃委員秀芳：有人看到簡易式的接送方式，認為有安全的疑慮，因此檢舉。養護中心或","  護理之家會覺得很困擾，但坊間有這樣的工具運送，所以我希望要有一個規範，而不是","  讓養護中心、護理之家要怎麼做就怎麼做。"],["陳部長時中：要本於專業的判斷、病人最佳的權益，進行適當的運送，我們訂定比較彈","  性的規範，讓大家可以依循。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。我們常說斯斯有兩種，請問醫師有幾種","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。你剛才就已經列好了。"],["鍾委員佳濱：診所、醫院之外，有開業醫、基層受僱醫師、中高階的管理醫師，今天我","  們關心的就是受僱醫師。我們談的是勞基法，但是除了這個之外，跟醫師相關的法條還","  有醫師法、健保法。其中，勞基法當然是保障受僱者；醫師法是醫師專業人員的職業規","  範，其基本精神，除了保障專業的獨立性之外，也要保障受醫療者；但是健保法是規範","  健保給付怎麼樣給醫療的提供者，所以這三部法與基層醫師都很有關係。","   我們談勞基法的前世今生，1984年，它是工廠法，面對的是工廠的作業勞工，後來慢","  慢擴充到農林漁牧及服務業。當年基本的核心是保障無生產工具的受僱勞工，生產線的","  勞工是人跟機器合作，容易產生過勞的問題，因為機器不用休息，人要休息，因此勞工","  會被剝削，所以要規範輪班，它的核心精神是在工資跟工時。專門職業及技術人員包括","  律師、會計師、專利師、建築師，還有所有的醫事人員，在場的所有醫事人員都經過專","  技高考。專技人員有什麼特質呢？第一，他們獨立判斷並行使職權，有的甚至可以簽證","  ，代行公權力，像處方權只有醫師有；其次，相對地，勞動是以時間計酬，專業職業人","  士通常按件計酬。執業的法律方面，律師有律師法，會計師有會計師法，醫師有醫師法","  ，藥師有藥師法，社工師有社工師法。國家對於專門及技術人員非常重視，都有專責的","  法，不像所有的勞工、受僱者，大部分都適用勞基法。從1998年開始，這些專門執業及","  技術人員除了自己專屬的執業法之外，也開始被納入勞基法，包括記帳士、專利師、會","  計師、醫事人員，連律師都已經納入勞基法，只剩下醫師尚未納入，這是我們今天要討","  論的課題。這到底要解決什麼問題？這兩年修法，發現一套勞基法其實很難適用在高矮","  胖瘦各個不同的行業別。以案件為計酬單位的專門技術人員，要怎麼跟針對時間工時設","  計的勞基法配合？勞基法的核心就是工時作為薪酬的計算單位，但是我們來看一下，關","  係到醫師收入的是什麼？大部分的醫師都是在健保體制下服務，所以以醫療成本控管為","  核心，台灣目前醫療不斷的往大型醫療機構發展的結果，受僱醫師已經是服務醫師的將","  近三分之二，表示醫師從一個專門及技術人員、獨立開業，演變成有大量的人受僱。我","  要問第一個問題─醫院跟醫師怎麼協議？這份公文上有部長的簽名章，宣示了八十小時","  的工時指引，避免醫師過勞是國家跟雇主的責任，受僱醫師怎麼樣影響醫院分配工作給","  付跟改善薪酬條件呢？這才是我們今天關心受僱醫師的目的。請問一下部長，健保法跟","  醫師法有沒有特別針對受僱醫師規定專章予以保護？"],["陳部長時中：沒有。"],["鍾委員佳濱：在健保法跟醫師法設專章，或者在勞基法當中另定醫事人員的專章，藉此","  保障受僱醫師的權利，你覺得這兩種方法哪一種比較可行？怎麼判斷？"],["陳部長時中：有它可行、不可行的地方，必須透過協商取得最大的共識。"],["鍾委員佳濱：問題是健保的給付總額協商會議，就是關係到醫師收入最核心的會議，裡","  面包含醫事服務提供者。請問這個健保總額給付協商會議中的醫事服務提供者裡，基層","  受僱醫師占了多少？"],["陳部長時中：基本上，在這個協商裡面是以機構代表為主體，能夠代表受僱醫師的大概","  就是醫事公會全國聯合會或基層醫師代表，相對的人數非常少。"],["鍾委員佳濱：我敢說，這裡面沒有哪一個可以宣稱他代表受僱醫師，這些名字你都認識","  ，有沒有哪一位可以宣稱他代表龐大的受僱醫師？沒有！"],["陳部長時中：相對的比較像的是公會。"],["鍾委員佳濱：沒有！你認為目前委員的配置恰當嗎？有沒有在健保給付當中反映龐大受","  僱醫師的需求？你認為受僱醫師未來在這個委員會應該占有多少比例？要怎麼改善？"],["陳部長時中：這個問題我比較放在受僱醫師跟……"],["鍾委員佳濱：醫院之間。"],["陳部長時中：對。我比較放在專業就專業的權利，還是醫療機構的權利，在健保委員會","  怎麼樣適當的表現，放在這樣的角度看這個問題比較多一點。"],["鍾委員佳濱：很好，其實部長說了，健保給付的協商分配機制是以不同的專科思考，可","  是在一個服務單位、大醫院裡面，除了科別之外，還有階層，階層裡不同的受僱醫師沒","  有辦法在這個給付得到保障。醫師法第九條規定，醫事執業應加入在地的醫師公會。受","  僱醫師不適用勞基法一樣可以組成工會，在銀行員被擴大納入勞基法之前，銀行員就有","  工會。請問目前的醫師可以組織工會嗎？可以嘛，可是醫師法有沒有保障？沒有。如果","  醫師法把受僱醫師組成工會的團結權納入，對於未來他們跟醫院，以及在健保給付當中","  怎麼主張權利非常重要。因此，將來醫師法是不是可以討論修改為醫師執業應該納入到","  公會或工會。這個可以思考一下，部長認為有可能嗎？讓醫師主張權利的時候，有跟醫","  院有對等談判的餘地。不一定凡事都要納到勞基法才能提供保障，有時候勞資協商也非","  常重要，所以我認為給予受僱基層醫師勞工的團結權也是必要的。部長好像沒有打算回","  答，那再想一想，好不好？"],["陳部長時中：我可以回答。這兩個團體我都不反對，但是同時存在這兩個團體會削弱他","  們代表的力量，這是我所擔心的。最好的方式是團結在公會底下，但是公會的民主、法","  制能夠澈底表達基層醫師的聲音，這可能更重要，現在很多公會似乎沒有辦法達成這個","  功能，所以大家都會另起爐灶，對於個別、單一的權益提供更強力的保護。這與時代的","  發展有關，不能我們想要怎樣就怎麼做。"],["鍾委員佳濱：沒錯！"],["陳部長時中：我期待公會能夠團結所有力量發聲，如此一來力量最大。但是退而求其次","  ，我也不反對各工會能代表單獨個別團體權益的聲音。"],["鍾委員佳濱：受僱醫師的權益要怎麼保障？不要只想到勞基法。在健保法當中醫療給付","  怎麼給付、在醫師法當中，他與醫院的對等權利都可以在既有的專業法上另闢專章，讓","  這些為數愈來愈龐大的受僱醫師可以在法律上找到自己的位階。譬如總額給付的協商會","  議當中，受僱醫師的利益怎麼被表達，或者在醫師法當中，醫師除了公會之外，有沒有","  工會可以參加？這些都可以兼顧不同類型醫師執業方式的權益保障，以及透過法令認定","  的專章，由健保法與醫師法分別來規範。請衛福部來評估一下，兩個月內我們好好來討","  論。對基層醫師、受僱醫師納入勞基法的訴求，當然是正面的回應，除此之外，健保法","  與醫師法是否也應一併評估？"],["陳部長時中：謝謝，委員的意見非常寶貴。怎麼保障他們的權益、權利是我們的核心，","  多從有彈性的方式來思考問題也是我們需要的。兩個月的時間稍微短一點，建議回復到","  三個月，好不好？"],["鍾委員佳濱：好，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我關心的議題是台灣的醫學中心，特別","  是過去爆出台大醫學系教授論文抄襲的事有一個高潮。我找了一些資料，據2005年國科","  會調查，大學教授論文抄襲屬醫學院最多。問題在於抄襲被抓到了，像是台大發生花了","  七、八百萬元買論文，丟臉丟到國際上。我本身出身於學界，最痛恨論文抄襲。至於怎","  麼處理，我們也看到有些醫學中心，像是中榮就發生過這樣的事件，抄襲照樣升官，照","  樣當主任，雖然中榮不屬你管轄，我不知道部長怎麼看這件事？但是對於醫學中心有抄","  襲的紀錄，而且是明確、不冤枉，確定抄襲是很嚴重的，甚至論文是買的，到底要管制","  多久，讓他不可以擔任主任、院長或副院長？有沒有這個東西？我查了衛福部只規定把","  錢退回來，不給他研究補助而已！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。確實這方面我們手上的工具稍微少了一點。長期以來，","  醫學中心的院長都是德高望重之士，以往這類情形非常少。"],["賴委員士葆：院長用抄襲的啊！"],["陳部長時中：以前這種事情非常少。"],["賴委員士葆：當然！"],["陳部長時中：因此，處理這種事情就沒有一定的規範。"],["賴委員士葆：你們要不要規範？"],["陳部長時中：等於是靠一切基本倫理來壓制。我相信對於這樣的情形應該與教育部研究","  一下，一起來訂定一個……"],["賴委員士葆：醫學中心的行政主管升遷要不要呈報給你核准，包括主任、院長、副院長","  ？"],["陳部長時中：不用。"],["賴委員士葆：他們自己決定？"],["陳部長時中：院長要報備。"],["賴委員士葆：沒錯，院長要呈報給你，副院長要不要？"],["陳部長時中：副院長好像沒有，主要是院長，其他都是院內自己……"],["賴委員士葆：很多醫學中心是國立大學，像台大就是，台大醫學院與教育部有關，主任","  、院長升遷要不要呈報給你們？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。如果屬於學校內部的單位，除了國立大學校長必須報教","  育部核定，其餘是學校依照自己的組規。"],["賴委員士葆：醫學院院長要不要呈報給你們？"],["朱司長俊彰：不需要。"],["賴委員士葆：我們一向覺得大陸不怎麼樣，不認同大陸。大陸的論文抄襲比台灣嚴重N倍","  ！"],["陳部長時中：因為他們情況比較多。"],["賴委員士葆：現在我們這裡的情況也不少！醫生抄襲被嚴懲，怎麼嚴懲？冷凍7年，7年","  不可以升，不論是科主任、副主任都不可以，院長、副院長也不可以，我們都沒有相關","  規定。衛福部就是把錢拿回來而已，處罰太輕了！過去只是媒體沒有報導，現在愈報愈","  多，為什麼這樣？我們都了解，特別是部長在醫院待過應該很清楚。過去醫生本來就比","  較不擅長研究，可是現在醫學中心的行政主管要升遷，基本上是看論文，所以才會發生","  台大名醫花七百多萬元買論文，這種情況丟臉丟死了，後續就不了了之！有人指控副總","  統陳建仁的論文可能有抄襲的嫌疑，發生的時候都覺得奇怪，大家印象中的那種學術界","  泰斗、大人物也抄襲。這個多嚴重？部長，我今天就問這個問題，你要不要好好研究一","  下你的辦法？這個辦法叫做「衛生福利部學術倫理案件處理及審議要點」，內容寫得不","  痛不癢、太輕了！好像你不敢得罪醫院一樣，會這樣嗎？部長權力那麼大，錢都跟你們","  要，而錢一樣都跟教育部要！"],["陳部長時中：我們可以著手檢討那個辦法。"],["賴委員士葆：請你們檢討一下！對你剛剛講的那句話，我不買單，大陸抄襲都是那麼嚴","  格，台灣抄襲不會比較少！人家一冷凍就7年，雖然不必一輩子都讓他沒機會，我們給","  他一個機會，但至少要訂個時間，對不對？台灣大概兩年，兩年太短！"],["陳部長時中：委員的指導很好，據悉，您的孩子也在醫療界。醫療界未來的升遷有二，","  一是要破除形式主義，純粹只靠SCI，對其他的教學、醫療，各中心並沒有相對等的分","  數，逼得大家去走SCI的路，可是他很忙有時沒有辦法弄或者有時候有很多問題，這方","  面我們要加強法條。另一方面，對院長的資格，我們可能要重新思考。"],["賴委員士葆：我請部長會同教育部及科技部，好不好？目前的處罰都是不予申請、把錢","  扣回來，我覺得太輕。既然大陸都冷凍7年，我們則是冷凍兩年太短。至於7年或是幾年","  ，你們自己評估一下，好不好？"],["陳部長時中：好，謝謝。"],["賴委員士葆：你們一個月可以研究出來吧？"],["陳部長時中：跨部會大概都要3個月。"],["賴委員士葆：那就3個月吧！我等你3個月，3個月以後我會再來，就這樣子。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。部長，最近出現滿多兒虐案件的，相信","  大家看了都很痛心，行政院從2月開始核定了社會安全網計畫，我覺得這個計畫有一些","  特色，過去我們的服務是以個人為中心，現在是要回到以家庭社區為中心；另外一個特","  點就是這不是社政的工作，我們希望有更多的相關單位投入兒少的保護。我今天要關心","  的部分是醫院的角色，我們知道很多兒虐的小孩送到醫院，醫院扮演非常重要的角色，","  就是醫院必須有這樣的敏感度覺察到孩子可能不是單純的受傷，而是遭受到虐待，現在","  在強化社會安全網計畫裡面有一個兒少保護醫療區域整合中心，關於這個中心，心口司","  其實從103年到104年已經有一個示範的計畫，當時有6所醫院加入，後來因為經費的關","  係沒有繼續辦理，這次我們再次把它納入社會安全網計畫，我是相當肯定的，只是說兒","  少保護醫療區域整合中心要成功的話，我覺得有三個重點：第一個就是經費，第二個是","  人力，第三個區域分布，就是布點的問題。我們就一一來看一下目前的狀況：第一、在","  經費的部分，我們在107年編列了3,500多萬元，108年、109年都是3,700多萬元，可是","  我們對每個中心的補助，最高是不是200萬元？"],["主席：請衛福部保護司林司長說明。"],["林司長維言：主席、各位委員。今年是200萬元。"],["李委員麗芬：我記得以前示範中心好像是300萬元，那我就算了一下，因為今年有7家醫","  院進來，7乘以200萬是1,400萬元，可是你們編列了3,500萬元，這樣是不是還有剩餘？","  老實講你們雖然編列了這麼多預算，可是你們的公務預算只編列了1,600萬元，因此我","  就是搞不清楚，現在到底是要用多少錢來做這件事情？"],["林司長維言：原則上，一個醫院就是先給200萬元，今年因為是7月才核定的，所以經費","  是夠用的，其他的經費還要補助一些社工人力或其他的……"],["李委員麗芬：應該是說200萬元補助了個管費和相關研習費用，但是最高是200萬元。"],["林司長維言：我們還會看各個整合醫療中心到底會進多少案而定，目前我們是先給基本","  可以維持的費用，將來如需要調整會再調整。"],["李委員麗芬：我在此特別要提出，你們整個對中心的補助缺了一筆設備費。關於兒虐案","  件，當然醫事人員的經驗很重要，但是我知道有一個驗傷的機器是很重要的，叫做多波","  域光源儀，你們知道嗎？它就是一顆像燈一樣的設備，照過去之後可以辨別孩子身上的","  傷是不是最近的傷，判斷是否為兒虐案件，不是單一的受傷。可是這個設備需要50萬元","  ，你們沒有補助設備費，醫院就要自己去買這個設備，負擔也大。所以，我希望在給這","  些中心的補助當中能夠增加必要的設備費，現在有7家醫院，這7個中心應該都要有這樣","  的設備。衛福部是不是可以承諾這樣做？"],["林司長維言：中心是經過遴選的，當時有十幾家醫院參加遴選，這7家是承諾他們有充足","  的設備和專業人力，所以我們選擇的這7家醫院是有能力處理的。"],["李委員麗芬：我相信每個醫院都願意分擔保護兒少的工作，但是如果他們有需要，我們","  當然要給予相關的協助，就我所知不是7家都有這個設備，可是這個設備其實是很重要","  的。而且我也覺得這是中央希望醫院一起來做的，所以我們可以補助的部分還是應該要","  給予補助，是否可以在設備的部分，給這些中心更多的支持？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。不過才50萬元而已，對台大、林口長庚而言不會有問題","  啦。不過，對於中心整個運作費用，要怎麼樣有一些獎勵，我們應該再來看。"],["李委員麗芬：對啊！"],["陳部長時中：因為我們當初遴選的時候就說設備由醫院自己負擔，但是如果醫院做得好","  ，我們就多補助一些錢給醫院。"],["李委員麗芬：我當初聽到也覺得50萬元對醫院來講真的太小了，可是對中心來說，為了","  50萬元要向醫院爭取購置，他們要花很多力氣，這是不一樣的，所以這部分要請部長考","  量。","   其次是人力的問題，在103年、104年的示範計畫中就有提到補充一個人力是不足的，","  我相信諶司長一定知道，可是我們目前還是只補充一個，我覺得這樣子還是不夠。再來","  就是區域的問題，我們現在是以健保分區，由7家醫院負責，例如台北地區有台大和亞","  東，北區又有林口長庚，中區只有中國醫藥學院，南區只有成大，高屏只有高雄，東區","  只有花蓮慈濟，所有的資源還是集中在北部。我特別去查了一下全國重度級急救責任醫","  院，還有兒童醫院的急診名單，其實除了台東、金門、連江以外，其他每個縣市都有2","  4小時的兒科急診醫院，我覺得這些醫院應該都要有能力可以來辨別是不是兒虐案件，","  所以這個點還是應該要分布到這些縣市去。所以請部長給我一個評估報告，未來人力、","  經費怎麼支持，以及點要怎麼做。","   最後一個小問題我要問的是，我接到一個陳情案，就是有一位未成年未婚懷孕生子的","  少女，她要申請特殊境遇的家庭扶助條例，依第四條她是符合規定的，可是在行政作業","  中要求一定要有法定代理人同意，老實講這些未成年懷孕的少女，可能她的家庭是有些","  狀況的，我也知道所有的社工都非常的努力，拜託她的法定代理人給她同意書，這麼辛","  苦努力的結果還是有些拿不到，這些未成年懷孕生子的少女就是我們應該要協助的對象","  ，可是卡在行政作業上一定要有法定代理人的同意，我覺得完全不符合兒少的最佳利益","  。我知道會卡在民法第七十七條、第一千零八十六條，可是我覺得這是一項福利，我們","  是不是要這樣的沒有彈性？因此我特別提出來，可能不只是特境，還有很多的福利、補","  助都有這樣一個問題。我最近在處理社會住宅，也有這樣一個問題，就是未滿20歲可能","  沒有辦法申請社會住宅，可是他也許有需要，所以這個部分應該是我們一定要來檢討的","  。關於社展的部分，內政部方面，我已經在處理，可是在福利、補助這個部分，我希望","  能夠一併處理，看看有哪些部分是因為當事人未成年需要法定代理人同意的，是否能夠","  一併來處理？如果沒有辦法拿到法定代理人的同意書，有沒有另外那個可能？這部分也","  請衛福部把相關的資料提供給我參考，謝謝。"],["陳部長時中：我很簡略的回答您，就是在去年底在聯繫會報，現在就是有些找不到父母","  或父母不同意的個案，但是經過社工評估同意就可以。"],["李委員麗芬：可是我這個案子是最近才接到的。"],["陳部長時中：所以我們再來看看。"],["李委員麗芬：所以可能還要加強宣導。"],["陳部長時中：也許就像剛才委員所說的，是不是和行政程序法有扞格之處，所以行政人","  員不敢這樣做，我們再來研議，事實上以前已經討論過了。","   第二件是有關外展的事情，剛才說50萬，我說不要，但是要外展的，我們都儘量配合","  ，因為擴點均勻是很有意義的一件事情。"],["李委員麗芬：是，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。我長期在衛環委員會，對於兒少法的關","  注其實非常多，每一年的預算我都有提出建議，也有提議凍結預算，但是經過說明以後","  ，雖然我不甚滿意，但是每一筆我都給了，因為我覺得兒少保護工作非常重要，但是近","  期受虐兒的案件看起來是越來越多，所以我認為整個作法真的有必要調整了，不管是垂","  直或橫向的聯繫。我對於你們目前的作法非常不滿意。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在正在轉型中。"],["李委員彥秀：如果這樣的案件一而再再而三的發生，也就表示你們現在作法有必要調整","  ，我不知道你要作什麼樣的調整，但是從中央到地方及地方的橫向聯繫，我認為你們沒","  有建立一套快速反應的機制去做後續的處理，這是我第一點建議。","   第二、我今天質詢主要的內容是要請問部長，蔡英文總統在競選的時候有一個醫療政","  策白皮書，我記得你剛上任的時候有特別提到這個白皮書，而且您擔任這個職務，也是","  要協助總統落實他的政策白皮書，對不對？"],["陳部長時中：當然。"],["李委員彥秀：你應該非常清楚這個白皮書的內容，其中有一條就提到受僱醫師應該和勞","  工一樣，權益受到保障，包括現在受僱醫師有工時過長的問題，都應該要去調整，當時","  有這樣的政見內容。"],["陳部長時中：有。"],["李委員彥秀：也就是我們現在所提的把醫師納入勞基法。如果部長也認為這有調整的必","  要的話，那我要進一步請問部長，主治醫師跟醫院的關係算不算僱傭關係？"],["陳部長時中：委任、合夥、僱傭都有可能。"],["李委員彥秀：但是在一般人的認知上，醫院和主治醫師到底算不算僱傭關係？"],["陳部長時中：有很多是。"],["李委員彥秀：廣義的來講，不管醫院是用什麼樣的名義來跟醫師簽約，還是老闆和員工","  嘛！很清楚。"],["陳部長時中：像以前的宏恩醫院、中山醫院都是幾位醫師合夥形成的關係。"],["李委員彥秀：部長，不管你現在講的是什麼樣的關係，我覺得重點還是在合理工時及保","  障病患的權益，因為如果醫師工時過長，對病患來說就是一個風險。過長的工時導致不","  管是住院醫師或主治醫師在職場中中風了，或者突然發生狀況，也是我們醫療資源的損","  失，所以我要再次強調規範工時其實是非常重要的，不管是你剛才提的哪種關係，我們","  的前提就是合理的工時是我們要保障的，不管他是主治醫師或住院醫師，也不管他們有","  什麼樣的合約關係，這是最重要的前提，為了保護病患的權益，我們也不希望醫師在職","  場上過勞導致中風或其他的狀況。如果你同意我這樣的說法的話，主治醫師納入勞基法","  到底有沒有時間表？"],["陳部長時中：目前有一些基本的概念，我們和勞動部不太一樣，現在正在積極溝通中，","  所以我們是一步一步的來，目前我們的目標不變。"],["李委員彥秀：那是什麼時候？一步一步來總要有時間表，我才知道。其實在這段時間我","  收到很多醫界人士反映，他們對於當初蔡總統沒有落實對他們的承諾，心裡感覺很不舒","  服，所以我要提醒你，我也是在協助你們落實政見啊！"],["陳部長時中：謝謝委員，我相信委員也盡了很大的力量，但是我們一方面擔心病家找不","  到醫生，因為以前就有一點責任制的味道，所以我們跟勞動部就這方面有很多的討論。","  現在我們比較有把握的就是工時指引做下去，對於住院這一塊，我們大概能夠維持現在","  的量能，支撐得起來，那現在第二步就是主治醫師這部分，我們需要更多的討論。"],["李委員彥秀：什麼時候？更多的討論總是要有一個時間表，我才好去追蹤你的進度嘛！","  我要提醒部長，受僱醫師很多都是領底薪的，也沒有退休金，一切都是看業績，每個醫","  院可能狀況不一樣，有一些是這樣的狀況，我的前提是如果醫師沒有受到勞基法工時的","  保障的話，病患會增加很多的風險，這一點你跟我都有同樣的看法，所以我才問你有沒","  有時間表。我知道有一定的困難度，有一些事情要去克服，有沒有時間表？你第一步是","  把住院醫師納入勞基法，第二步就是要把主治醫師納入，有沒有時間表？"],["陳部長時中：目前我們要視討論的進度而定，我們也非常努力去討論這件事情。"],["李委員彥秀：你就不敢給時間表，是不是？"],["陳部長時中：對，因為這事情太困難了，我們必須好好去討論，如果有時間的限制，我","  們就會有困難。"],["李委員彥秀：部長，我要提醒你，你們現在的指引說要把工時納入醫院評鑑，但是很多","  東西沒有辦法用醫院評鑑去處理，包括工資保障、資遣費、教育訓練、工作契約、退休","  制度，這些東西是沒有辦法納入評鑑標準的，你絕對沒有辦法把工時作出部分評鑑標準","  ，但是當醫院請不到醫師的時候，他被你扣一點分，他也無所謂了，但不要忘了我們的","  前提是保障適當工時，讓醫師可以得到足夠的休息，讓他從事醫療行為的時候可以更精","  準，讓病患更安全，這是一個很重要的前提。所以我覺得如果你們沒有時間表的話，也","  就等於蔡總統的政見又跳票了。"],["陳部長時中：不能這樣子講，時間還沒到啊！"],["李委員彥秀：一年多的時間啊！"],["陳部長時中：沒有時間表只是沒有辦法精確的說這個月要做什麼、下個月要做什麼，我","  們每一步都……"],["李委員彥秀：沒有關係，你告訴我三年後將主治醫師納入勞基法，我也能夠接受啊！兩","  年後或許也有一些人可以接受啊！但是如果沒有時間表，只要你在這個位子上，我每次","  質詢同樣的議題，你都給同樣的答覆。"],["陳部長時中：不會！不會！"],["李委員彥秀：那對我來說就叫做蔡總統落實醫師納入勞基法的政見跳票了，對主治醫師","  來說，就是跳票了。部長，我是善意的提醒。"],["陳部長時中：我知道，謝謝。"],["李委員彥秀：另外，在三總、榮總的醫師是聘用關係，請問勞基法怎麼處理？雖然現在","  有醫療法，未來很多福利都要回歸到……"],["陳部長時中：適用公務人員服務法嗎？"],["李委員彥秀：他們是按照醫事人員條例，屬行政契約關係，不屬於受僱關係，所以未來","  在三總、榮總的4千位醫師要如何納入勞基法？我要提醒部長，我們一切以工時安全為","  前提去看待這些醫師，不是我一定要幫他們爭取什麼樣的福利。"],["陳部長時中：我知道。"],["李委員彥秀：這些事情都是我覺得要同時規劃，而且都在各部會中。"],["陳部長時中：你這樣的立論很正確，對我們的壓力也很大，我們會努力去做。"],["李委員彥秀：不要只有努力，我要時間表，否則，我就作一個結論：蔡總統將醫師納入","  勞基法的政見，在我來看還是跳票的，謝謝。"],["陳部長時中：要時間到了才有辦法作這樣的判定。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。陳瑩委員要進行會議詢問。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位同仁。謝謝召委，辛苦了。在質詢之前，本席要先進行會議詢問","  ，因為衛福部有老鼠，所以本席要先抓老鼠。怎麼說呢？昨天召委有處理臨時提案，本","  席也請了一些委員幫忙連署，但是後來本席改變策略，沒有把這個案子交出來，結果這","  份臨時提案被本席畫成這樣。因為沒有交出去，所以它就變成草稿紙了，但是在本席還","  沒有畫成這樣之前，當時本席的助理曾幫忙拿去給委員連署，那時臨時提案還是完整的","  。","   結果衛福部說他們要討論一下，過去如果大家對臨時提案有意見需要討論時，我們都","  會拿紙本去影印，然後在上面寫字或拿來看，本席還沒有遇過要先拍照的狀況，所以當","  時沒有反映過來就同意拍照了。當時這張臨時提案只給了衛福部的人，結果今天這張臨","  時提案卻出現在菸商手上，菸商請公關公司打電話到本席辦公室詢問我們下一步要做什","  麼，這像話嗎？你們可以這麼做嗎？","   本席在這裡要求，部長，本席絕對相信你，也相信你們部門中的大部分同仁，但是你","  們部裡面真的有老鼠，這些老鼠不只把臨時提案拿給菸商，還運籌帷幄地影響其他人，","  讓其他立委不敢簽署。本席昨天質詢的議題很清楚，就像我們現在加油時有95、98或柴","  油的選擇，選擇的標準是什麼？就是它的碳排放量，也就是會引起多少污染。","   同樣的，本席站在二手菸受害者的立場，替這些和本席一樣受到二手菸傷害的人發聲","  。加熱菸、傳統菸草和電子菸，哪個比較安全？或者哪個比較不會引起傷害？本席並沒","  有說這是好東西，也沒有說這是健康的，只是它比較不會傷害人體健康，讓大家多一個","  選擇。為什麼一份沒有送出去的臨時提案會流到菸商手中？請問菸商的手到底伸到哪裡","  ？他們可以這樣干擾、影響立法委員的質詢和提案權嗎？太離譜了。","   召委，這是一件很嚴重的事情，本席希望今天質詢結束之後，衛福部可以立刻查清楚","  ，到底是誰把這份文件交到菸商手上，請你們給本席一個交代。"],["主席：請衛福部注意這件事情，好不好？也給陳委員一份報告，可以嗎？"],["陳委員瑩：謝謝。本席希望質詢結束之後，你們就可以提出報告，因為這件事情很好查","  ，這份提案只從單一窗口流出去而已，只要從那邊追查就一定知道是誰，謝謝。"],["主席：現在繼續質詢。請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。先請陳部長。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我可以把它查清楚，但我相信我們同仁和菸商沒有任何","  接觸。"],["陳委員瑩：本席絕對相信部長，也相信你們各部門的大部分同仁，只是本席心裡也有底","  ，就看你查的和本席心中的答案是否一樣，謝謝。陳部長，今天非常感謝召委安排偏鄉","  醫療這個議題，讓本席有機會針對南迴醫療的問題進行質詢，每次談到這個問題，心情","  都相當沈重。本席先放一段影片，這部紀錄片叫做「來不及墓園」，當然，闡述的就是","  住在南迴的居民狀況，他的小孩也是因為那邊交通不便又沒有醫院，所以發生這樣的憾","  事，他說了一些話，真的讓我們的心情非常沈重，我們先來看影片。","   （播放影片）"],["陳委員瑩：因為看個病要跑那麼遠，所以拜託自己的孩子來生要過奈何橋的時候，投胎","  到比較有錢的人家，不要再出生在這樣的地方，不要再往山上跑。這個老人家就是住在","  南迴段的其中一個地方。一樣的，還有很多臺東的居民，甚至是原住民，他們就住在南","  迴段，也有很多人需要經過這裡。本席再重複一次，本席的大伯多年前就在南迴路段上","  ，因為身體突然發生病痛走了，所以這位老人家說的話，本席特別感同身受。","   這118公里的南迴路段沒有任何一家醫院，難道這就是我們偏鄉的宿命嗎？部長，你","  能夠接受這樣的悲劇一而再、再而三的發生嗎？本席相信沒有一個人可以接受。上個會","  期本席有提出大武鄉衛生所暨南迴線緊急醫療照護品質提升計畫，照護司昨天也到本席","  辦公室報告、討論，你們說2019年12月會完工，本席要先肯定衛福部關心南迴醫療，也","  肯定部長帶領衛福部同仁的努力，但本席認為這樣還不夠。請問部長，你有沒有決心解","  決南迴醫療的問題？"],["陳部長時中：我們希望把南迴的醫療做好，也希望偏鄉或者原住民相關的不平等，也都","  能做的更好，這是我上任以後一直努力的方向。委員上會期也再度提醒我們有關偏遠地","  區的定義問題，所以我們這次也把它修改了。"],["陳委員瑩：本席一直認為，要解決南迴醫療的重要關鍵，除了資源能不能有效整合以外","  ，另外就是能不能有效溝通，上會期薛次長回應本席與醫療財團法人南迴基金會的問題","  時，他說會好好溝通。一直以來，南迴醫療最大的需求就是急、重、難、罕，根據本席","  了解，未來大武鄉衛生所暨南迴線緊急醫療照護中心會有急診門診，也有觀察病床，但","  是沒有住院病床，但南迴醫院有急診門診，也有20張住院病床，這個部分的資源整合問","  題，衛福部有沒有好好的和南迴基金會溝通？"],["陳部長時中：他們之前有送過幾次資料，我們審視之後也有給他們一些專業意見，而且","  我也特別請醫事司安排，10月18日請專家委員親自到大武鄉衛生所和預定的南迴醫院位","  址勘查，四鄉都去繞一遍，看能不能將心比心，提出一些專業意見，希望能夠更符合當","  地需要。"],["陳委員瑩：請問部長，這是一個政府醫療資源和民間醫療資源整合或是競合的問題嗎？","",""],["陳部長時中：沒有競合啦！只有整合的問題。"],["陳委員瑩：沒有競合最好，因為本席從頭到尾一直強調要整合資源，不要重疊、不要浪","  費。請教部長，未來這個醫療照護中心沒有住院病床，這個問題怎麼解決？如果未來這","  個中心有了住院病床，是否還需要南迴醫院的急診醫療？"],["陳部長時中：所以這兩邊需要整合。我知道現在大武鄉的緊急應變中心有設置洗腎的部","  分，因為洗腎是一個經常性的行為，病患到醫院的距離很遠，如果有洗腎中心，對當地","  的居民應該很有幫助。另外還有復健科、心臟內科、骨科、婦兒科、身心科，這幾個科","  別如果做的好，基本上對當地的需求應該有所幫助。","   至於非常急性的需要，例如ICU的care，坦白說這20床也很難擔負這樣的任務，不管","  是人力或是其他部分都一樣，所以讓病患穩定之後，怎麼做緊急輸送也是必要的，因此","  那個地方也有安排直昇機的場域，在非常緊急的情況下，空中救難總隊也會予以協助，","  我相信如果這兩個地方能夠整合好，對當地四鄉應該很有幫助。"],["陳委員瑩：聽起來是有稍微比過往跨進了一步。臺東縣長黃健庭在縣議會答詢時曾經說","  過，他不反對民間蓋醫院，但是最務實的方式，還是要由政府來做。現在南迴醫院已經","  排入10月醫審會的議程，通過後就會立即動工，本席想要再請教一下，衛福部對民間發","  起南迴醫院的態度到底是什麼？你們是很樂觀、悲觀？還是什麼樣的態度？"],["陳部長時中：我們一則以喜、一則以憂啦！喜的是民間有這樣的善心醫師，願意把他的","  精神投入到人民需要的地方，憂的是只靠這樣的民間力量，雖然設備上相對容易集結，","  但是對於長久的經營，我們是有一些擔憂。所以怎麼和大武鄉衛生所緊急應變中心結合","  ，結合公家的力量去做，不管未來是醫中或區域聯防，或者是山地醫師的派任、遠距的","  醫療，怎麼支持它能夠永遠經營下去，幫助當地居民，這也是很重要的，所以我才說一","  則以喜、一則以憂，因為尚有很多需要整合的工作。"],["陳委員瑩：不管怎麼樣，對於民間發起南迴醫院的成立，相信大家都樂觀其成啦！但是","  本席覺得政府不應該只是樂觀其成，還是要積極促成。剛才說過，其實蓋醫院不是最困","  難的事情，是醫院蓋完之後，我們怎麼讓它可以永續經營，這方面一定要官民一起攜手","  合作，才能進一步促進南迴民眾的就醫權益，本席認為政府一定要把資源用在刀口上，","  千萬不可以濫用。","   例如醫藥品查驗中心，針對計畫案件，審查過程中的諮詢是必須付費的，食藥署針對","  計畫案件的審查，更是有審查次數的上限，還有補件時間的規範。請教部長，按照目前","  醫療法以及相關的施行細則或辦法，針對醫療財團法人，或是醫院設立的審查案件，不","  用付諮詢費，也沒有審查次數和時間規定，這樣的做法能不能防止一些有心人士濫用公","  部門資源？是否符合公平原則？"],["陳部長時中：謝謝委員的提醒。不過在設立醫院、建立醫院方面，到目前為止並沒有這","  樣的情況，大家都是本於社會服務的精神，我們也本於為服務社會的人做最適當的審查","  ，就現在的狀況來說，我並沒有聽過有這樣浪費的情況。"],["陳委員瑩：所以你們也沒有朝這個方向思考過？"],["陳部長時中：我們可以再思考，不過目前沒有這樣的情況。"],["陳委員瑩：根據本席了解，民間發起設立南迴醫院，從2012年10月30日，到現在2018年","  10月初，6年來行政補件的次數已經多到數不清，針對南迴醫院以及財團法人的專業審","  查，總共開了4次正式審查會，南迴醫院的案子還是沒有完成整個程序，對不對？"],["陳部長時中：對。"],["陳委員瑩：本席剛才說過，關於急診資源整合，衛福部有沒有完整、好好的和財團法人","  南迴基金會溝通？你們覺得問題出在哪裡？是誰的問題？還是彼此的溝通是有問題的？","",""],["陳部長時中：現在雙方的認知是有一些不同，我們是從需要長遠經營的角度來看，而徐","  醫師這邊就是有一腔愛心以及對當地的熱愛，我們是要幫助他把這件事做的長長久久。","",""],["陳委員瑩：所以聽起來在溝通上，你們遇到不少困難？"],["陳部長時中：也不能算是困難啦！所有溝通都需要互相了解。"],["陳委員瑩：就是需要多花一些力氣、時間很用力的溝通？"],["陳部長時中：對，當然。"],["陳委員瑩：這樣本席了解了。大家都知道，醫院是屬於社會公益的範疇，請教部長，南","  迴醫院的設置和運作，究竟是社會公益還是私人利益？南迴醫院可不可以跳脫社會公益","  的範疇？或者南迴醫院可不可以撇除社會公益被私有化？"],["陳部長時中：目前我們是要求要以法人的型態設立。"],["陳委員瑩：所以它還是不能跳脫公益的範疇嘛！更不能私有化。"],["陳部長時中：對，沒錯。"],["陳委員瑩：本席認為民間發起南迴醫院是好事，但是南迴醫院是社會公益的一部分，政","  府也不可以太被動，應該要更主動參與，並且全力促成，因為政府的資源也必須投入，","  所以不能任由某個人或團體做不當運用。再請教部長，政府是不是也應該肩負起南迴醫","  院的社會責任？","   特別是達仁鄉、大武鄉、金峰鄉、南太麻里地區總共一萬多人，但實際上只居住了6","  ,000人，如果未來南迴醫院的財務失衡，甚至是破產，導致營運上有困難，南迴醫院應","  該怎麼辦？政府有什麼因應方式？南迴段的居民權益又該怎麼辦？還是到時候又是以全","  民的納稅錢收拾這個爛攤子？"],["陳部長時中：所以我們現在才需要很積極的溝通，也主動安排審查委員到當地去看，並","  且提出最適切的建議，未來這4鄉的健康權仍然是政府責任很重要的一環。"],["陳委員瑩：本席提出的這些問題，或許沒有立即性的答案，但是剛才有特別提到一點，","  這是你們沒有思考過的，本席希望未來你們可以限期檢討現行的醫事審議委員會執行審","  議醫療制度，還有醫事鑑定、醫療技術或醫療設備等事項，在本會期結束前，可以擬定","  案件審查送件次數上限和諮詢費用的可行性評估報告，謝謝。"],["陳部長時中：好的，謝謝委員。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。請教陳部長，你有沒有聽過「復仇式色","  情」這個字眼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。復仇式色情？"],["尤委員美女：對，就是報仇。"],["陳部長時中：沒有。"],["尤委員美女：這是現在在網路上發生的事，拍攝一些不堪入目的照片在網路上流傳。有","  可能是發生親密關係的時候，拍一些比較裸露的照片，當兩人分手的時候，因為對方不","  同意，所以就把這些私密照片放到網路上。"],["陳部長時中：這部分我知道。"],["尤委員美女：這就是所謂的私密性影像外流。關於這個部分，這些私密性的影像在網路","  上流傳，事實上對當事人的傷害是滿大的，雖然現在也許可以用刑法的妨礙秘密罪、妨","  礙電腦使用罪、妨礙自由、妨礙名譽、妨礙風化等等進行追訴，但是都沒有辦法完全扣","  合這樣的型態。因為第一個，有可能他本來是同意把兩人的親密關係拍下來，但是後來","  兩個人因故要分手，結果分手不成，對方就把影片放在網路上，這樣是妨礙風化嗎？其","  實也有點奇怪。","   但這類的事情對當事人的傷害滿大的，它既不屬於性騷擾，也不屬於性侵害，但是個","  人所受到的傷害可能比性騷擾、性侵害更嚴重。在法律上，我們對性騷擾或是性侵害有","  一套完整的保護措施，甚至審理時也是秘密開庭，而且判決書也不會公開。但是這些私","  密性影像外傳的案件，因為並不屬於性侵害或性騷擾，所以開庭的過程並不是秘密、不","  公開的，而且判決書也一樣會公開。","   當然，這是屬於法律的部分，但是對於這類的性私密影像被流傳，好像沒有辦法只劃","  歸到法務部，由他們修定刑法就好了，因為這裡面可能還會牽涉到言論自由等問題。所","  以本席8月的時候曾經召開公聽會，希望衛福部能夠根據8月6日召開的公聽會內容立法","  。這樣的立法其實是比較屬於社會性的立法，一方面要以法處罰，另外一方面也要保護","  被害人，甚至包括讓影像下架等等，所以這可能是一個跨部會的工作。","   所以那時候我們有提到，是否請衛福部會同司法院、法務部、教育部、內政部和NCC","  ，邀集相關權責單位及民間的團體、專家學者，就個人私密性影像外流召開一些會議研","  商對策，到底是要修特別法？以制定法律的方式解決，或是用政策的方式解決？我們希","  望政府能夠針對這個部分開始有所行動。從我們8月6日召開公聽會到現在，已經快二個","  月了，不曉得衛福部有沒有行動？"],["陳部長時中：關於這個部分，政委也有指示我們開始盤整相關的議題或情況。確實，我","  們是相關單位，對這類的社會性議題要做整體考量，最後的結果如何，其實也是我們所","  關心的。但是就立法方面的技巧、專業來說，我們可能比司法單位稍微弱一點，所以我","  們是有一些擔憂，如果由我們主政的話，在訂定處罰方法時效力是否會比較差。"],["尤委員美女：其實這和婦女保護的範圍有關，例如家庭暴力防治法、性侵害犯罪防治法","  ，性騷擾防治法等婦女保護機制，這幾項法律都是由衛福部擔任主責單位。當然我們也","  知道，這不是衛福部一個單位就能夠處理的，一定要會同其他部會，因為這個問題牽涉","  到不同部會，就像家庭暴力防治法就提到各部會應該處理什麼問題。這的確是一件跨領","  域、跨部會的事情，需要大家共同打擊這樣的犯罪行為。","   當然，這部分要找誰當主責？這又牽涉到一些問題，如果找法務部，可能最後只是加","  重刑責，或者只用刑法處理，可是事實上這個問題刑法是沒有辦法保護的，這麼做是不","  夠的。我們也知道衛福部常年和婦女團體合作，尤其是對保護被害者非常有經驗，所以","  大家才期待由衛福部擔任coordinator、leader，把各部會找過來一起討論，看看用什","  麼方式制定對策。","   以CEDAW公約來說，國外的專家學者也非常重視這個議題，例如南韓對這個部分就非","  常重視，所以他們的國家人權委員會也提出報告，要求強化網路性暴力的預防措施，讓","  網路業者協助把這些有問題的內容刪除。當然，要求網路業者把這些內容刪除並不是衛","  福部的事情，但是衛福部基於保護被害者的立場，coordinate其他部會，一起讓這件事","  情有所精進，你們可不可以做到？"],["陳部長時中：非常謝謝委員。在政委的指示之下，我們會先盤點相關事項，最後會遵照","  政委的指示去做。不過我還是要提醒一點，我們對這類事情的目標很清楚，就是保護當","  事人，但是在制定這個法令的時候，其實它的困難點是在立法的技巧，以及最後怎麼刪","  除這些網路上的訊息，這些都不是我們在行的事情。"],["尤委員美女：那個部分是由各部會自行負責。"],["陳部長時中：技術性的問題滿重要的，這樣才會增加我們立法的效率。不過我們還是要","  看政委怎麼指示，到時候我們會再協調各部會一起處理這個問題，這部分沒有問題。"],["尤委員美女：好，謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。其實剛才陳瑩委員質詢偏鄉的困境時，","  本席真的心有戚戚焉，從108年整體的預算評估報告來看，在公私立醫院，一般的正職","  醫師大概都是留任十幾年，但是地區醫院醫師留任的時間就比較短，約聘契僱的醫師年","  資也是一樣。在偏鄉或是經營欠佳的地區醫院，正職留任的醫師年資幾乎都不足6年，","  如果連正職醫師都是這樣的話，約聘契僱的醫師年資當然就更短了。","   在偏鄉，一方面是硬體設備不足，另外一方面就是軟體的問題，包括人力不足，所以","  有些時候就會受到一些影響，例如我們會評看某些醫院的核心業務是否有研發能力？能","  不能傳承？但是如果人力不足的話，根本沒辦法進行研發和傳承，而且照護的品質也會","  受到影響，因為資源不均和城鄉差距的問題同時存在，甚至也會漸漸擴大。請問衛福部","  ，針對城鄉差距的部分，你們是否有策略可以解決？在偏鄉或是營運欠佳的地方，怎麼","  做才能把這些人留下來？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。要能夠長任、久留，第一個就是薪資，第二個就是專業","  形象，第三是研究、發展，第四是家庭的照顧，就是怎麼樣從這四個面向做一定程度的","  努力。所以對於偏鄉，我們現在開始思考，地區、社區醫院、衛生所或當地的基層醫療","  是否能形成聯防，然後彼此輪調，他們在醫院任職的時候就能輪調到鄉下的衛生所服務","  ，和地方建立感情，也建立地方對他的信任感。","   另外，因為他的本職是在醫院，所以將來轉到醫學中心或是參加受訓，我們都會儘量","  給他機會，希望在這樣的情況下，對他的專業能力提升和地方感情的建立有所幫助，讓","  他最後選擇留在偏鄉，因為在這段時間裡面，對家庭的照顧也慢慢穩定了，等他到了一","  定年紀之後，就可以安心留下來服務。至於久任的部分，我們希望提出一個留任的辦法","  ，至少補充10萬元的價差差異。"],["陳委員曼麗：這個部分是已經有這樣的規定？還是準備要制定？"],["陳部長時中：這個部分正在制定中，我們現在報請行政院核定留任的辦法。"],["陳委員曼麗：我們希望偏鄉的人不要受到委屈，因為國人都應該擁有相同的人權。接下","  來要請問一下醫護人力的缺口問題，其實從2013年開始就有這樣的討論，2017年也做過","  招收率的統計，其中外科、婦科、兒科和急診科幾乎都已經補到百分之百，但是內科的","  部分只補了8成。國衛院也有提出評估，到2020年，我們的缺口可能會更大，所以像內","  科和護理人員的部分，其實都讓我們非常擔心。這部分要怎麼做人力的補充？會和處理","  偏鄉問題時秉持同樣的思維嗎？"],["陳部長時中：這幾大科的狀況有所不同，當然也和職涯發展有很大的關連，另外再加上","  風險度，就是醫病的關係。這兩年我們對於醫療法第八十二條的修改，對第二十四條、","  第一百零六條的修定，以及醫療事故處理法的制定，讓大家看到醫病關係改善的契機，","  感謝立法院很多委員的幫助，讓這些事情能夠做好，未來這樣的缺口也會變少。","   另外就是專業能力的部分，內科在前段時間有一些改變，原本是「大內科」的概念，","  但是現在很多專業的部分都被分掉了，例如消化系統的部分經營得不錯，直腸科的部分","  也不錯，很多和內視鏡相關的，例如心臟內科也經營得很好。這麼一來剩下的部分就有","  點不好了，因為這些部分被瓜分完以後，剩下的科別在薪資或是相關費用方面就是比較","  低的。但是這幾年隨著我們整個科技的發展，這部分的未來性又變大，所以這一、兩年","  內科的招收情況又相對變好。"],["陳委員曼麗：有些問題經過時間沈澱之後都會呈現出來，我們看到最近有一個狀況，就","  是高雄的長庚醫院爆出血汗事件，住院醫師4個禮拜總共上320小時的班，等於1個禮拜","  幾乎上80小時的班。當住院醫師從事急診工作時，他該適用哪個標準？因為現在看起來","  就是有兩個標準，一個是住院醫師勞動權益保障及工作時間指引，另外一個是急診醫學","  科專科醫師的訓練計畫認定基準。","   以這兩個部分來說，如果我們都是用320小時為基準的話，對一些醫師而言，他們覺","  得這樣的標準有點模糊，讓大家無所適從，而且醫院端的管理單位當然會採高標準，所","  謂的高標準就是以工時比較長的基準來認定。部長，關於這個部分，你們有沒有什麼策","  略？例如拉平或採取什麼樣的做法？因為醫師之間也應該要有一個公平的遊戲規則。"],["陳部長時中：對。就這方面來說，基本上是以320小時為準，因為他本身的身分就是住院","  醫師，所以適用住院醫師的工時指引。至於他在哪個地方執行，當然也有個別的規定，","  但那是針對他們在本科執行業務時。如果這些人在那邊只是臨時性的，例如1個月或2個","  月的訓練，應該還是沿用他的基本身分做相關的管理和規範。"],["陳委員曼麗：對，可是現在醫師都覺得這是一個血汗工作，所以本席認為這部分真的需","  要再做檢討。另外，現在大家一直在討論醫師也要納入勞基法，小英總統的政策也提到","  ，競業禁止的必要性應該列的更清楚，所以在勞基法裡面，醫師離職之後，在多久的時","  間內以及多長的距離內，你不能在那個地方開診，這些文字規定都是合理的，但是怎麼","  認定是否合理？因為你的合理和本席所謂的合理可能不太一樣。","   明年9月這部分的勞基法可能就會上路，這個規定上路以後，如果有些住院醫師要離","  職，會不會受到競業禁止的限制？他開診的距離和相關專業是否也會受到限制？另外，","  我們是不是也要考量一點，因為我們現在也在談分級醫療，以及醫療體系的建構完整和","  患者權益，如果我們能夠把競業禁止的合理程度寫的更加清楚的話，是否能夠讓想要在","  社區擔任醫師，或是自行開業者有一條路可以走，而不會受到競業禁止的處罰？"],["陳部長時中：這部分請醫事司稍微說明一下。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。勞基法裡有競業禁止的相關規定，當然，現在醫師沒有","  納入勞基法，但是我們會在目前研擬中的勞動契約範本做一些規範。"],["陳委員曼麗：因為栽培醫師很不容易，所以不管他在哪個崗位、哪個角落服務，我們都","  希望他能夠盡心盡力的為病人服務。接下來本席要談長照司的部分，衛福部的網頁上並","  沒有長照司的資料，長照司9月20日已經正式揭牌成立，但是到現在還沒有建置網站，","  所以本席弄不清楚長照司和社家署之間的業務推動進度，請長照司把這個部分做好，也","  要把分工列的更清楚，要不然可能有些人會搞不清楚到底要找社家署還是長照司。既然","  長照司已經成立，就應該找長照司才對，如果沒有詳細分工的話……"],["陳部長時中：不會啦！我們現在的概念就是只要找衛生福利部就可以了。"],["陳委員曼麗：可是衛生福利部那麼大，你叫大家怎麼找？"],["陳部長時中：那是單位內的分工，我們自己會做好，我們現在積極在做部內的整合，因","  為我們是單一的政府單位。"],["陳委員曼麗：本席覺得還是要釐清，因為現在大家說到長照時，都希望能夠弄清楚到底","  是由哪個系統處理。接下來本席想要請教有關高齡友善的部分，其實現在大家對長照已","  經耳熟能詳，在高齡社會白皮書裡面也有提到，我們65歲以上的人口，其實80%都是健","  康的，這是一個非常寶貴的數字，並不是65歲以上的人都需要長照，這是非常重要的。","","","   我們現在在預防和延緩失能的方案方面，應該可以再繼續加強，如果可能的話，也可","  以讓一些高齡者加入，就是他雖然退休了，但是體力等各方面還是非常優質，我們希望","  他們能夠進入職場，甚至因為他們和其他人接近、服務，或者參加自立生活的體系，這","  樣也可以更好的延長他的活動力，本席希望你們能夠把這個部分做好。"],["陳部長時中：對，委員這個想法非常好，我們已經有一些初步的規劃和做法，也會更積","  極地把這方面的工作做好。因為未來在老化這麼快的情況下，我們除了讓大家延緩老化","  之外，怎麼讓被延緩的人，而且是健康的老人，可以做更多的服務，讓社會能夠更祥和","  ，這是我們要積極規劃的部分。"],["陳委員曼麗：例如日本現在也很流行由老人照顧老人，臺灣和日本的類似度滿高的，所","  以我們也可以往這方面規劃。最後是健保的危機，109年恐怕就會破產，這是真的嗎？","  現在只要談到破產兩個字，大家都非常緊張，尤其是現在已經107年，如果109年就會破","  產的話，那就是不久的將來，我們現在有什麼因應對策呢？"],["陳部長時中：第一個，健保是不會破產的。"],["陳委員曼麗：不會破產嗎？"],["陳部長時中：而且更不會在109年破產。它可能會有一些收支不平衡，也可能會低於一定","  程度的安全準備，但是按照健保法的設計，我們是採取所謂的收支連動，所以當支出到","  達一定程度，安全準備低於1個月到3個月時，就會由健保會決定收取的費率，讓收支能","  夠平衡。所以健保的概念只有收支不平衡，但健保會會讓它的收支平衡，所以並不存在","  破產的概念。"],["陳委員曼麗：醫師納入勞基法之後，我們還有很多關於醫師的權益要照顧，所以本席認","  為這個部分也應該列入評估，因為大家想要擁有好的醫療水平，但是又要照顧醫師的勞","  動條件，這些都是我們需要注意的。關於這個部分，例如人力不足的時候，我們怎麼補","  足人力？另外財務成本可能會增加，財務的負擔應該怎麼處理？這些可能都是衛福部要","  好好準備的。"],["陳部長時中：謝謝委員，我們會。"],["陳委員曼麗：謝謝部長。"],["主席：接下來登記發言的江委員啟臣、黃委員昭順、羅委員明才、蔣委員乃辛、孔委員","  文吉、劉委員世芳及吳委員志揚均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。有關醫師納入勞基法的時程，依照之前","  的協商結論，107年9月1日之前要完成發布相關的法規命令，對不對？"],["主席：請勞動部就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。跟委員報告，我們的目標是：受僱醫師在明年9月1日適","  用，我們的報告有提到，衛福部有相關的配套，所以我們的法制作業……"],["鍾委員孔炤：我的問題是，你們是不是要在107年9月1完成相關法規命令的發布？"],["謝司長倩蒨：相關的法制作業，我們會配合衛福部一起處理。"],["鍾委員孔炤：衛福部將於108年的9月1日正式實施。"],["謝司長倩蒨：對。"],["鍾委員孔炤：你的結論是配合衛福部的時程，不論法規作業的時程如何，醫師納入勞基","  法既然是既定的政策，目前規劃的適用對象是受僱醫師，請問受僱醫師是侷限住院醫師","  ，還是包括專科醫師及主治醫師？勞動部所提書面報告均以受僱醫師（住院醫師）納入","  勞基法表示，是否表示不包含主治醫師？"],["謝司長倩蒨：我們有進行跨部會討論，住院醫師將於明年9月1日納入勞基法，至於其他","  受僱醫師部分，我們和衛福部會持續跟其他團體溝通。"],["鍾委員孔炤：我要特別提醒你，住院醫師部分會先實施，畢竟它的工時指引已經出來了","  ，就是4週320小時，每週80小時。住院醫師納入勞基法之後，勞動部是否要開始進行各","  項勞動法規命令及相關規範的預告？"],["謝司長倩蒨：對。"],["鍾委員孔炤：你大概會回答我，相關預告還要跟衛福部協商。衛福部已經預告108年住院","  醫師的工時指引，有關勞基法的相關法令，勞動部預計還不會先做期程的預告。"],["謝司長倩蒨：相關的法制作業，包括預告期程，我們在報告也提到，由於醫師納入勞基","  法和民眾就醫的權利息息相關，所以我們跟衛福部討論的時候，均認為相關的醫療制度","  要做配套調整，這個部分我們會跟衛福部共同努力，當然事前先做一個預告……"],["鍾委員孔炤：我現在只是問你，勞動部是否應該加速法規作業，畢竟你們還有一個預告","  。"],["謝司長倩蒨：有，會。"],["鍾委員孔炤：大概什麼時候？"],["謝司長倩蒨：這個部分要配合衛福部相關的醫療作息。"],["鍾委員孔炤：我剛剛已經幫你宣告答案了，你們就是要配合衛福部，我特別請你上來，","  只是要提醒你，有關醫師權益的法規預告，你們要拿捏時機，儘速處理。"],["謝司長倩蒨：好，謝謝委員。"],["鍾委員孔炤：接下來我想請教衛福部陳部長，醫師納入勞基法部分，依照衛福部的規劃","  ，受僱醫師是否包括主治醫師？截至目前為止並沒有這個規劃，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，受僱醫師包含主治醫師在內，但目前我們跟勞動部","  對相關規定達成共識的是住院醫師這一塊，至於主治醫師的工時認定則還在討論。"],["鍾委員孔炤：主治醫師部分，醫病關係、照顧的延續性、教學醫院等都是你們考量的因","  素之一。"],["陳部長時中：當然。"],["鍾委員孔炤：截至目前為止，你們並沒有把主治醫師納入勞基法規範的規劃，而是先把","  住院醫師先納進去。"],["陳部長時中：對，住院醫師部分已經達成共識。"],["鍾委員孔炤：你們會採取漸進式的做法，當初協商的時候，勞動部同意你們用第八十四","  條之一，每週80小時工時，讓你們保持一些彈性，俾兼顧醫療品質及病患相關的權益，","  所以你們才提出工時指引，勞動部、衛福部是參酌歐美等先進國家的做法訂定這個指引","  的，請問這個指引推行的成效如何？"],["陳部長時中：經過試辦及相關的監督，住院醫師工時的符合率高達95.6%，成功的機會應","  該很大。"],["鍾委員孔炤：醫師納入勞基法之後，未來可能會面臨人力不足問題，這點剛剛陳宜民委","  員也特別提到，請問未來你們要如何補充人力？是不是要放寬各醫學部的招生名額？這","  個問題涉及教育部，可能要跟教育部協商。另外，彌平城鄉差距方面，你們強調的五大","  科，報告中寫的是五大皆空，經過你們的努力，現在分部都接近百分之九十幾，可見大","  家都一直朝前進的方向邁進。","   在彌平城鄉差距、人力不足方面，你們提供了幾個策略，分別是增加臨床的醫療人力","  ，增加醫療的補助人力，調整專科醫師的訓練，提高住院醫師的訓練品質，強化人力運","  用的彈性，這讓我有點擔心，請問強化人力運用彈性的彈性到底是什麼？是工作時數的","  彈性，還是其他彈性方式？面對人力的規劃，不是表面上的數字這麼簡單，如果公費醫","  師真的到偏鄉地區，外科醫師到偏鄉以後，會不會因為設備、儀器不足、沒有手術台等","  因素而導致他的技術、技能不但不能精進反而產生不良結果的情形？這些是不是有考量","  到？"],["陳部長時中：人力規劃方面，應該增加一些輔助人力、住院專科醫師的養成、專科護理","  師來支持基本的人力，另外，也要增加在地養成醫師的名額，對偏遠地區、山地、離島","  醫師的留任等長效性計畫，也有一定的規劃，至於彈性的部分……"],["鍾委員孔炤：有關公費醫師的分發，你們特別提到要配合醫學中心支援偏遠地區的計畫","  ，放寬公費醫師於服務期間返回醫院中心，以增進其技能。剛剛陳曼麗委員特別提到不","  限於6年一次完成，對不對？"],["陳部長時中：沒有錯。"],["鍾委員孔炤：你們做了一些因應、調整，就是你們剛剛所謂的彈性。"],["陳部長時中：對，加上我們的遠距醫療。"],["鍾委員孔炤：剛剛特別提到所謂的彈性，就是要跟你確認，這個彈性不是指工時的彈性","  ，而是能力的調整，公費醫師被分發到偏遠地區，會面對技能精進問題，這個時候人力","  要如何彈性因應才不會讓他們的技能有所退步，這是我們所期待的。最後，本席要強調","  的是，醫師納入勞基法之後，各項醫療服務的提供必然會有影響，對不對？"],["陳部長時中：我們現在試著把……"],["鍾委員孔炤：你只要清楚回答本席，現在碰到的問題確實會有影響，但是你們會進一步","  努力，透過勞動部、教育部試著彌平可能受到的影響，這樣回答就好了。"],["陳部長時中：委員幫我回答得很好，謝謝。"],["鍾委員孔炤：不是我幫你回答，108年9月1日即將實施，你們應該考量各地區醫院醫療資","  源的分配，如果區域醫院招募人力有困難，你們應該儘早評估醫師人力議題及偏鄉醫療","  服務的影響，並提出因應對策。召委來自醫界，所以今天特別安排這個議題，我私下跟","  他聊天的時候，他非常積極，他認為偏鄉的人力運用、區域醫院的醫師人力議題非常重","  要，他是醫界出身的，他的專業一定比我強，我們互相討論的時候，他有特別提到這一","  點，人家願意教我，我非常感謝。","   有關醫師的權益、醫療服務品質及病人的權益，大家要集思廣益，及早因應未來的趨","  勢發展，期能有所精進，這是衛福部的責任。衛福部的書面報告有提到一些優先法案，","  未來這些優先法案是不是可以隨著時空環境的轉換稍微做一些調整？有關人力的因應與","  評估，衛福部應該儘早提出評估報告，讓立法院衛環委員會關心醫師和病患權利的委員","  清楚了解衛福部所做的努力，包括你們如何跟勞動部、教育部進行跨部會的合作，這是","  大家所期待的，也是對部長的期待。"],["陳部長時中：謝謝，衛福部醫事司及相關單位這兩年來時時都在努力，跟勞動部的溝通","  也非常良好，我們希望用效率、品質、系統性的改造，讓醫師納入勞基法之後，醫病關","  係、醫療品質都不會受影響。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。日前新","  竹市發生一件虐童案新聞，大家都非常痛心，從新聞得知這個虐童案的家屬是原住民，","  所以我們判斷這是都市原住民的小孩。都市原住民從原鄉到都市會發生一些狀況，也會","  面臨一些問題，首先是自我認同的危機、適應問題、文化斷裂問題及競爭力受到影響的","  問題，這些很容易會讓都市原住民落入高危險、高風險、需要被關照的族群，原住民從","  原鄉到都會地區，往往會因文化斷裂、傳統部落的社會支持系統沒有了，而沒有被社福","  體系照顧到。剛才提的新竹虐童案，現在來看看加拿大的原住民，前陣子加拿大發生一","  件新聞，有200位原住民的社區，居然有100位原住民自殺未遂，由此可見，不管是都會","  的原住民或原鄉部落的原住民，原住民的心理健康都需要被照顧，部長，你認為對不對","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我非常認同你的看法，事實上，這一段是我們以往所忽","  略的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關提升、改善原住民健康不平等的10加","  2方案，對你們在業務報告中提到促進原住民心理健康政策，本席相當肯定，但據我所","  知，該計畫只針對部落的族人，沒有考量都市的原住民，這個部分可不可以改善？"],["陳部長時中：委員提出這個問題了，我們必然要重視這個問題，司長跟我說，這一段確","  實不是那麼容易做，但是我們會努力去做，大家互相討論，看怎麼做才能切中這個問題","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長所提10加2的2有一個基礎研究，希望","  部長把都市原住民的心理健康納入基礎研究，可不可以？"],["陳部長時中：可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我希望10加2的行動方針都是長期的規","  劃，因為我看到這裡面很多都是短期計畫，而不是衛福部的常態業務，但原住民的心理","  健康不應該是短暫的計畫，應該從結構面去檢討、面對，但現在基層人力顯然不足，舉","  例而言，107年原住民族及離島地區的醫事人員養成計畫，是以公費培育偏鄉、離島醫","  事人員，立意良善，可是你知道提供給原住民心理系的名額有幾個嗎？"],["陳部長時中：包含在70個裡面，對不對？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：今年的名額只有一個輔仁大學的臨床心理","  系，而且是給澎湖，不是給原住民，原住民身分的心理諮商師、心理師都是非常缺乏的","  ，在提升原住民心理健康的部分，人才的培育應該做根本性的解決，希望明年公費生的","  名額能開出攸關原住民心理健康的部分，請問部長同不同意？"],["陳部長時中：我同意，當初這個計畫就是希望能多元培養各種不同的職系，在地留下來","  ，做最好的服務。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關原住民心理健康的部分，希望不要侷","  限於心理復健，而是要復原以對。"],["主席：本席建議部長應該補足，今年沒有開出來，明年不只要開出來，還要補足今年沒","  開的員額。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望部長能夠支持，感謝主席支持，也希","  望部長能支持。","   其次要談的是有關彌平城鄉醫療差距的問題，目前高雄鳳林、台東大武、關山、成功","  四個區域的醫師數非常少，本席是花蓮阿美族原住民，但其實我也來自鳳林，我的外公","  就住在鳳林的部落，而鳳林同樣是這次城鄉醫療資源不均的最大受害者，這個不平均的","  問題必須要解決，本席看到你們在4月核定了原鄉健康不平等改善策略行動計畫，請問","  該策略行動計劃到現在為止的成效如何？"],["陳部長時中：應該都已開始行動了，不過當初的定位是大計畫、小行動，之後再選擇成","  功的案例複製，下個階段應該是大計畫、大成功。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席希望這個大計畫能夠全面啟動，這樣","  才有大成功的可能。這個十項計畫中第二個子計畫「部落健康營造計畫」在今年只是試","  辦，但為何2018年和2019年的預算額度一樣？明年不是應該要有大計劃了嗎？為何明年","  的預算經費還是4,526萬元？"],["主席：請衛福部照護司蔡司長說明。"],["蔡司長淑鳳：主席、各位委員。我們目前是維持了73個。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：應該要增加啊！"],["陳部長時中：我們各單位對這個計畫都非常有誠意，都是以部內既有經費挪出使用，並","  沒有再申請經費，為的就是確保此計畫能馬上行動。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長如果要增加經費，本席全力支持，希","  望能將此小行動變成大行動，今年的試辦最後應該是變成常態性的計畫，可是你們的預","  算卻沒有增加。本席提出這些問題，主要是希望這個改善原住民健康不平等的行動計畫","  不要成為短期性計畫，而是成為衛福部常態性的業務。就如同心理健康方面的問題一樣","  ，這也是結構性層面的問題，如果不從結構性層面去改善，問題是不會解決的，同樣會","  像加拿大一樣，原住民不論是在都會或部落都會發生心理層面的問題，可能會覺得很憂","  鬱，結果造成自殺的議題。","   最後一個問題是有關原住民族健康法，本席對於衛福部很迅速的將此案送到院會審議","  給予肯定，但是我也看到其中有個bug，也就是草案第四條規定各縣市應設立、召開原","  住民族健康照護諮詢會，並將門檻限制在5,000人以上，但以前陣子發生虐童案的新竹","  市為例，原住民人口數僅有3,997人，所以本席希望我們不要以人數畫地自限，應該要","  視有無需求而定，比如都會原住民就特別有這方面的需求，因為過去傳統部落有社會支","  持系統，都會則無；部落的小孩是由部落共同照顧，在都會則無人照顧，本席希望衛福","  部對這部分要進行檢討。再者，這個草案與原民會的版本有落差，差別在於其中並無社","  會福利政策，可是社會福利政策也是健康政策的重要一環，希望我們進行審查時，部長","  能支持將社會福利政策納入原住民族健康法中。","   最後，本席希望能有更多機會與部長就都市原住民的健康政策進行討論，因為部長之","  前提到你在提出很多經費預算時，遭到一些單位批評說「毫無實益」，本席要告訴部長","  ，我提出的建議絕對是有必要的，因為本席就是都會原住民，從小到大的生活經驗告訴","  我都會原住民需要哪些，希望部長以後也能夠大力支持。謝謝！"],["陳部長時中：好的，沒有問題。謝謝！"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。請問受僱住院醫師於108年9月1日納入勞","  基法一事是否會跳票？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上不會。"],["劉委員建國：這麼多科別的醫師全都納入勞基法，請問其中影響最大的是哪一科？"],["陳部長時中：目前是住院醫師部分先行，還有一部分的主治醫師尚在討論中。"],["劉委員建國：產科呢？"],["陳部長時中：產科部分目前還好。"],["劉委員建國：由於產科本身有一定的限制，且需有麻醉科醫師隨時待命，再加上產婦生","  產有不確定的因素，有些產婦臨生產時就可能棄產科所而就大醫院，所以產科所這部分","  受到的影響可能最大，對這方面的因應配套措施你們已有所準備了嗎？"],["陳部長時中：由於台中那邊缺乏產科，所以我們現在在產科這部分試行開放醫院以便因","  應。"],["劉委員建國：開放醫院是已經在準備了還是已經試辦了？"],["陳部長時中：已經在計畫了。"],["劉委員建國：已有計畫，那試辦了嗎？"],["陳部長時中：還沒有，正在徵求試辦單位。"],["劉委員建國：何時可以開始試辦？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。年底前就會有案子。"],["劉委員建國：本席要提醒你們，既然已經有計畫了，那就先試辦，要不然會來不及，否","  則恐怕會出現一些狀況。","   2019年1月6日將正式實施病人自主權利法，目前相關各項計畫推動期程如何了？"],["石司長崇良：病主法於1月6日實施前需要的相關細則、子法規、辦法等目前均已發布，","  第一階段是每個縣市都要指定有做ACP的醫院，目前22個縣市已完成指定，我們有些相","  關補助計畫和宣導計畫也會一路展開。"],["劉委員建國：你現在說的規劃都是在今年度完成？"],["石司長崇良：對。"],["劉委員建國：明年度呢？"],["石司長崇良：明年度就繼續往前推動，評鑑基準中也會納入ACP這一項。"],["劉委員建國：何時會開始落實將ACP納入評鑑？"],["石司長崇良：明年就納入評鑑基準中。"],["劉委員建國：接下來要繼續請教部長，徐委員志榮在第4會期中提到苗栗地區需要一個重","  度急救醫院，部長在答復時欣然接受，認為這不僅有需要且符合公平，且承諾會趕快盤","  點，時間則定為2年，本席在2017年11月質詢時則認為依照部長的功力，不需用到2年時","  間，應可在1年內解決，請問這部分的進度如何？"],["陳部長時中：到今年底，除一科尚未整備完成外，其他均已整備完成。"],["劉委員建國：預備何時可以行動？"],["陳部長時中：明年。"],["劉委員建國：明年何時？1月、2月還是8月、9月？把時間說清楚，從去年11月迄今也差","  不多過去1年了。"],["陳部長時中：現在只剩創傷科尚未整備完，其他都完成了。"],["劉委員建國：部長說明年，司長說年底。"],["石司長崇良：我是說創傷科可以在年底整備完。"],["劉委員建國：本席的問題很清楚，那就是何時可以給苗栗一家重度急救醫院？明年？你","  要講清楚是明年何時，搞不好屆時大家都不在了。"],["陳部長時中：比較安全的時間點是年中，我們已經盡力了，其他科4月整合、6月前置作","  業，到今年底都完成了，看看速度多快。"],["劉委員建國：那就明年會期開始的時候，如果明年徐委員繼續當選，一定會追問這個問","  題，本席是怕你招架不住。當然也有可能是你我不在，這也不一定。"],["陳部長時中：我不在的可能性比較大。"],["劉委員建國：那就定在4月，我們一起努力。","   接下來要請部長看個資料，針對偏鄉醫療，本席曾經給部長提出過一些建議，其中第","  四點「鼓勵下鄉住院醫師的補助計畫，雖然主治醫師下鄉部分已有醫中計畫，但住院醫","  師部分卻付之闕如，所以醫師下鄉應該先從鼓勵住院醫師有意願到偏鄉服務開始，讓醫","  師在住院醫生學習階段更認識瞭解偏鄉，為讓他們有機會留下，補助不應分公私立，而","  是以有無能力來吸收或輪訓為住院醫師為主」，本席提出這4點建議時，部長承諾會在","  1個月內因應調整，甚至請幕僚人員將本席此一建議拿回去，可是我到現在也看不到你","  們有做了哪些因應。"],["石司長崇良：因為住院醫師的進度和訓練都有一定的時間，每年8月至9月才是一輪新訓","  練的開始，今年我們已經開始做了調整，對於有去過偏鄉的會特別給予融合，也就是採","  合訓的概念，以大型的醫學中心和跨層級的醫院合訓的方式，明年是個大年，屆時就開","  始調整採用住院醫師融合分配辦法。"],["劉委員建國：請將調整辦法的書面資料提供給我們。本席記得在我質詢完畢後，當時的","  召委還特別呼應表示關於人力部分，臺灣的醫療人力不是不足而是不均，幾乎都集中在","  大都市及大醫院。過去醫中計畫補助的大醫院吃掉很多東西，但基本上，他們拿完以後","  ，像之前雲林長庚事件也是用醫中計畫拿的案子，可是後來資源都沒有下去，人也沒有","  到，而我們也對他們沒輒，這樣是不對的。本席告訴你，審查預算時，大家會檢視醫中","  計畫的執行狀況，到那時可以再好好討論。","   最後一個問題是現在執政黨遇到的空前危機就是透過LINE等網路傳遞的假消息、假新","  聞，請問衛福部旗下業務若遇此情形會如何因應？有什麼因應作為？"],["陳部長時中：如果判定是假新聞，我們就直接判定並在其下標一個「假新聞」。"],["劉委員建國：本席提出一則新聞，看看你們是否認為應該標示。網路謠傳有黑道控制一","  群身障朋友在街上賣衛生紙、口香糖，請問衛福部社家署有判斷其真偽嗎？有啟動任何","  澄清措施嗎？還是只是如部長所言在其下標上「假新聞」就算了？"],["陳部長時中：這個事情確實具有可能性，不過我們也有展開作為，只要是勸募單位，我","  們都有給一個QR","  Code，若有發現這樣的狀況，就可以直接掃描，即可得知是否為符合我們規定的勸募單","  位。"],["劉委員建國：第四權即媒體其實在這半年間已經對此有追查並細究街賣者的生態，好幾","  家媒體都報導過，部長和司長應該也都看過，這些報導不僅是匡正視聽，同時也說明並","  無黑道控制之事，反而是媒體在深入瞭解追蹤之後，提醒政府應該對這些人的權益更加","  重視，接下來本席要放一段影片給部長參考一下。","   （播放影片）"],["劉委員建國：這個影片的內容是有關某個基金會而非黑道控制，且是多家媒體經過半年","  追蹤得知的，這裡面談到街賣者的職業安全、福利和薪資三個面向，請問政府在這方面","  有做過什麼樣的追蹤調查報告嗎？本席肯定你們對於新聞做的辨識，但是我們有對影片","  中提到的3個面向做些什麼嗎？"],["陳部長時中：這要分成兩部分，有關勞動行為和安全可請勞動部說明，至於與我們有關","  的部分，我剛才說過我們訂有勸募條例，很多人都假借有愛心的勸募團體名義販賣一些","  東西，但事實上都是不符合勸募條例規定的，所以我們現在要設法訂定一個辨識方式，","  讓大家能夠辨識，至於買賣關係則不屬本部業務。"],["劉委員建國：勞動的部分當然是勞動部該關心的，但是就剛才提到的3個面向問題而言，","  與身障者最親近的是衛福部而非勞動部。基本上，這些人能從家中走出來，我們就應該","  給予大大的鼓勵，而他們走出家門後會遭遇到什麼樣的環境，你們更應該給予關心，有","  關薪資、社福、福利的保障等都屬衛福部的業務。其實從以前到現在政府都有一個德政","  ，即對極重度身障者參加社會保險給予全額補助，目前極重度身障者有14萬人，重度身","  障者有19萬人，請問這將近33萬位身障朋友有幾人向衛福部申請社會保險全額給付補助","  ？可以馬上提供資料嗎？"],["陳部長時中：我不太記得……"],["劉委員建國：就算你不記得，社家署應該知道吧。占30多萬人的百分之幾？"],["陳部長時中：大約是7萬人，兩成左右。"],["劉委員建國：坦白說，極重度的身障者有可能參加社會保險和勞保嗎？所以不要說是占","  幾成了，可能連5%都不到，這樣算下來，重度身障者所占比例約為1.95成或1.5成，其","  餘多屬中度和輕度身障，可是我們對中度身障者的補助只有二分之一，對輕度身障者的","  補助則為四分之一。本席要說的是當我們對極重度和重度身障者參加社會保險給予全額","  補助時，這樣的德政僅有比例極少數的人能受惠，這些中度和輕度身障、可能更需要補","  助的多數人卻只能得到二分之一或四分之一的補助，對這樣的政策，你們否需重新檢討","  一下？部長瞭解本席的意思嗎？"],["陳部長時中：我們現在對極重度和重度給予全額補助，對中度和輕度則給予二分之一和","  四分之一的補助，我覺得這樣是一個資源的平均。"],["劉委員建國：但是極重度和重度身障者要出外工作、參加社會保險的比例不高，你們也","  說比例不到兩成。"],["陳部長時中：我記得我們的補助是針對健保。"],["劉委員建國：有無對參加勞保給予補助？"],["陳部長時中：那是不一樣的，我們編列的30幾億元是用在對健保的補助，因為我們主管","  的是健保部分。"],["劉委員建國：那就更糟糕了！極重度和重度者只占2成，其他人都沒有獲得健保補助？就","  算其他補助屬地方政府，你們總有總數的資料吧？你們對身障者參加保險有給予補助，","  而且對極重度和重度者給予全額補助，本席剛才問的是這些人占30幾萬人中的多少比例","  ，你們說只有7萬多人，請問其他人為何沒有全額補助？"],["陳部長時中：對這30幾萬人都會給予健保補助，但是名義不同，有些是低收入戶、中低","  收入戶，有些則是身障者，以其最有利的身份接受我們的補助。"],["劉委員建國：如果他們有工作呢？"],["陳部長時中：工作和這個補助無關，全民健保並非以有無工作為投保要件。"],["劉委員建國：就算勞保屬地方政府處理，你們總有資料吧？"],["陳部長時中：那是勞動部主管的。"],["劉委員建國：沒錯，勞保是由勞動部主管，但是衛福部應該也有身障朋友參加相關社會","  保險的資料吧？請你們去釐清此事。據勞動部提供的資料顯示，2017年的輕度身障者有","  63萬人，實際納保的只有24.1萬人。"],["陳部長時中：這是勞保資料，但那不是我們管的，我們管的是健保。"],["劉委員建國：本席知道那不是你們管的，我要說的是你們現在的補助分成三級，極重度","  和重度是全額補助，中度者補助二分之一，輕度者補助四分之一，63萬人中只有20多萬","  人投保，其餘40多萬人都沒有投保，這是什麼情形？"],["陳部長時中：委員問的是勞保的部分，不在我的管轄範圍。"],["劉委員建國：那就請勞動部人員來說明嘛！如果無法說明，今天來列席幹什麼？"],["陳部長時中：今天要問的不是這個議題啊！"],["劉委員建國：至少你們要去弄清楚。"],["陳部長時中：我回去後會跟勞動部將這個全部釐清，不論是勞保或健保，將身心障礙者","  參與相關社會保險的態樣、補助和總經費做出報告給委員。"],["劉委員建國：本席最後要問的問題與衛福部息息相關，絕對與勞動部無關，不過還是要","  請勞動部去檢查一下。請各位看看這份公私立機關未依身權法第三十八條進用足額身障","  統計表，司法院自105年至107年寧願被罰62.1萬元，也不補足身心障礙者，榮登勞動部","  於9月公布的未足額進用機關統計表第二名，司法院是不是該打？衛福部應否對這樣的","  累犯加倍懲處？青天大人對身障者的進用比例居然是所有機關中未足額進用的第二名，","  是否該打？要不要懲處？你們社家署還更厲害，104年4月自己就被罰了一次。"],["陳部長時中：這不是罰款。"],["劉委員建國：這不是罰款那要稱做什麼？制裁費？自首費？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。這不是罰鍰，應該是代金。"],["劉委員建國：請詳細說明代金的實質內容為何。"],["簡署長慧娟：所謂的代金就是依照身權法規定，若未足額進用就需繳交相對額度的費用","  。"],["劉委員建國：你們繳代金是因為未足額進用身障朋友嘛！對不對？所以你們只是比司法","  院好一點點。"],["簡署長慧娟：我們是因為原本進用的正式職員有人離職，可能會有幾個月的空窗期，為","  了儘量足額進用，所以我們會要求進用人需是身障者，而且若為正式人員，還需具有公","  務人員資格，所以可能會有一點點……"],["劉委員建國：這麼說來你們和司法院的差異是在於犯罪行為不同，司法院是全國掌管司","  法的最高機關，所以他們也不用繳什麼代金不代金的，就直接處罰，而你們是因為有人","  請辭，還有緩衝時間。"],["陳部長時中：應該也是代金啦！"],["劉委員建國：是代金嗎？不是你們處罰的罰款嗎？還是勞動部罰的？"],["陳部長時中：這也是勞動部的業務。"],["劉委員建國：到107年6月為止，全國公私立機關中，公立機關未足額進用身障者的家數","  是33家，未足額進用人數為53人，私立部分則為1,200多家，人數為2,500多人，本席在","  此提醒部長注意此事，並請轉告勞動部。"],["陳部長時中：我會轉告許部長。"],["劉委員建國：預算審查與此息息相關，你們匡了這麼多錢卻未積極執行，讓這種情形不","  斷發生，而且還以繳代金替之，顯然是經費太多，所以我們要好好的審查。"],["陳部長時中：謝謝委員。"],["主席：接下來登記發言的廖委員國棟、蔡委員易餘、邱委員志偉、徐委員榛蔚、蕭委員","  美琴和呂委員玉玲均不在場。","   本日會議詢答全部結束，林委員靜儀、趙委員天麟、徐委員榛蔚及吳委員焜裕所提書","  面質詢，列入紀錄、刊登公報。","委員林靜儀書面意見：","   因應受僱醫師納入勞基法，考量醫師人力不足情況下衛福部應鼓勵醫師人力流通，據","  中市衛醫字第1030007543號函說明「…基於部分地區醫療資源之不足或醫療資源之分享","  ，醫師得前往職業登錄以外之長所執行醫療業務，惟需事先向職業登錄所在地之衛生局","  申請至他醫療機構支援醫療業務，經核備程序完成，始可至他處執行醫療業務。」，又","  由醫師法第8條之2但書「急救、醫療機構間之會診、支援、應邀出診或經事先報准者，","  不再此限。」，由此可知，現行報備支援制度採事前申請，試問：","   (一)若醫師至資源不足區域進行例行性支援，是否設計相關誘因，鼓勵醫師跨區支援","  ？","   (二)依照醫師法第8條之1規定跨縣市支援及就業務可免除申請，雖中央有完善法規但","  各縣市實際執行狀況不一，甚至有醫師擔心健保查核問題，影響跨區域支援意願，爰要","  求三個月內中央主管機關召集地方政府衛生局、醫院代表及醫師公會召開檢討會議，瞭","  解各縣市政府執行狀況。","委員趙天麟書面意見：","   案由：本院委員趙天麟，針對我國職業災害致死亡數量，營造業占全產業死亡人數4","  5%，然而營造勞工數量卻僅占勞工總數6.07%，顯見營造業的職業安全仍有待改善。特","  向勞動部提出書面質詢。","說明：","   一、近期在高雄發生的營造業工安事件，都不是屬於「無法預防的因素」，而是來自","  於人為缺失。工安傷亡事件的根本原因在哪？有國外學者統計，職業災害中有88%屬於","  「不安全行為」，即勞工個人因素，如未正確使用安全配備、漠視警告等；有10%屬於","  「不安全狀況」，即雇主未提供明碟的防護設備，如防護欄、護具等。原因不外乎人為","  因素、設施不足或偷工減料。不少工地僅重視工程進度與財務管控，常在高風險下趕工","  ，或者安全護具不完全、安全設施及教育訓練不足等。","   二、監察院2017年11月對勞動部提出的糾正案中，也明確寫道，由於營造業層層轉包","  的特質，使得勞工流動性高，安全衛生狀況難以掌握，難單靠外部勞檢改善，須督促工","  程內部人員，落實職業安全衛生督導作業，將職業安全予以內化，才能矯正勞工的不安","  全行為，減少重大職災發生。因此要從政府本身先做起！《政府採購法》應修法增訂廠商","  須依職業安全衛生相關法規履約，使勞工免於發生職業災害，否則影響投標資格。","   三、勞動部需要努力的方向，是將「不安全狀況」降至零，使勞工的基礎防護措施完","  備。至於「不安全行為」則需要透過營造業的工程內部人員，落實職業安全衛生督導作","  業。","委員徐榛蔚書面意見：","   主題：一、邀請衛生福利部部長列席報告業務概況，並備質詢。二、邀請衛生福利部","  部長、勞動部部長及教育部次長就「住院醫師入勞基法辦理情形─醫師人力因應規劃」","  進行專題報告，並備質詢。三、邀請衛生福利部部長就「如何弭平城鄉醫療差距」進行","  專題報告，並備質詢。","   一、應加強充實兒童醫療照護","   1.部長，最近在網路上有一部影片很夯，叫《來不及墓園》，部長看過嗎？它講的，是","  南迴公路全長118公里，卻沒有一家有病床的醫院可以救命，讓許多重症病患因無法及","  時送醫而喪命。其實大家都想問，偏鄉居民，稅沒少繳，健保費也沒少付，為什麼無法","  在自己生活的土地享有同等的醫療服務品質？","   2.偏鄉的健康，有多不平等？","   我們從兒童死亡率來看，不管是未滿月的新生兒、未滿1歲的嬰兒、甚至是1～2歲孩","  子，花蓮、台東、屏東，這三個縣，死亡率的排名都在前3名，；我們以兒科資源來說","  ，這三區幾乎全縣都是偏鄉，不僅是搶救兒童高死亡率的紅線區，孩子幾乎在媽媽肚子","  裡，就開始和健康及生存奮戰。","   3.花東南北綿延250公里，整體醫療資源不足，近9成的醫院，都集中在市區，整個縱","  谷區更是只有5個小兒科醫師。以台東縣長濱鄉孩童來說，若需要緊急就醫或檢查，得","  橫跨至少1個多小時車程的玉長公路，更不用說，奇美等山區部落，除了耗時，山路的","  畸嶇更增添就醫困難與意願。中繼站花蓮縣玉里鎮的玉里榮民醫院雖有兒科醫師，但沒","  有兒科加護病房，最近的距離就是送到2個多小時車程外的花蓮市區診治。","   4.但「轉送」，特別是兒童患者的轉送，部長您覺得容易嗎？特別許多的救護車是沒","  有兒童專用的相關救護系統配置，部長，每個生命的誕生，都是一個幸運，但這樣的幸","  運，能不能健康的長大，卻成了一種挑戰？是不是能就救護車，設置兒童專用的相關救","  護系統，做一個推廣、經費來支援？","   5.甚至，更嚴重的症狀，偏鄉的兒科醫療資源是無法因應的，必須轉送到醫療資源充","  足的大城市，部長，您有聽過嗎，有些東部的醫師，是必須要走南迴將小病人送到高雄","  、或是搭普悠瑪送到台北，這在台北，是很難想像的，部長，一個縣市如果沒有醫學中","  心或兒童醫院，政府是不是能夠輔導一家重度級急救責任醫院的兒科，增加它的醫療能","  力？甚至，以各縣市要有1到2家可以提供24小時兒科急診服務的醫院做目標，對於資源","  不足的偏鄉，政府的經費就是要投入，而不是讓生在不同地方的命不等值，讓在地醫療","  ，可以真正落實，好嗎？","   二、政府應積極充實偏鄉醫療資源，國人得以均享","   1.甚至，國健署雖然針對7歲以下兒童提供7次兒童預防保健及衛教指導服務，在統計","  數據上，105年兒童預防保健服務人次113萬人次，7次平均利用率78.8%，兒童衛教指導","  服務人次94萬人次，7次平均利用率65.5%，但部長這其中東西比例、都會偏鄉比例是多","  少啊？","   2.對連兒科醫師都找不到的花東，您覺得，使用比例會高嗎？到底我們以台北觀點來","  做政策的制訂，一直說要解決少子化，增加生育率，但我們卻連基本的兒童照護都無法","  完善、連偏鄉醫療資源都無法充足，到底要如何讓全國的人民，受到真正的照顧？","   三、少子化，國安問題","   1.人口老化，少子化係目前政府極為重視之國安問題，惟於國家政策不斷鼓勵生產之","  時。而身陷短期救急問題的泥沼，前總統馬英九就說過：「少子化是國安問題」，過去","  政府都是從福利、補助著手，期望拉抬生育率，但似乎效果未顯現，政府不僅要拉高層","  級來討論，還要替年輕人解決低薪、高房價等經濟負擔，國家育人政策應同時著重生育","  、養育以及培育。政府並沒就國安各層級提出因應措施，卻只是以頭痛醫頭腳痛醫腳的","  方式來因應，難道沒有辦法改善嗎？","   2.花蓮縣偏鄉的港口國小越來越少新生，花蓮可能首度出現有學校「零新生」的情況","  。在少子化趨勢下，會有越來越多學校走向零新生。請問部長，偏鄉已經面臨這種情況","  了，接下來只會越來越嚴重，少子化的衝擊，我們的教育、衛福，都做好準備了嗎？","   3.部長，去年本席有問過，預防勝於治療，新生兒篩檢應全面化，政府應該全面推動","  、全額補助，並將篩檢項目從11項增加至37項，提高遺傳性及慢性疾病被發現的機率，","  給予家長一個安心安定的環境，進而提升新生兒的成長率。部長去年有答應研議，請問","  部長現在的進度是？","委員吳焜裕書面意見：","   一、根據衛生福利部目前的進度報告，108年受僱醫師納入勞基法是既定政策。其實","  就算只有住院醫師納入勞基法，也是改革的重要一步，針對衛福部陳部長及醫事司石司","  長的辛勞及努力，本席表達感謝及讚許。","   二、但據民間團體所提供的統計資料發現，縱使住院醫師納入勞基法如期進行，公立","  醫院的約聘住院醫師也因具有廣義公務人員身分而無法被納入，其所涵括的住院醫師比","  例可能將近四成，將使得衛福部的努力落得「做半套」的罵名。對此請衛福部就下列問","  題在一周內以書面回覆本席：1.是否明確掌握受影響人數？2.是否與銓敘部及人事行政","  總處進行溝通？3.有沒有任何解套方案？4.如果無法解套，該數千名住院醫師權益如何","  保障？","   三、在僅有住院醫師納入勞基法的前提之下，各醫院有許多次專科（例如心臟內科、","  胸腔內科、腎臟內科、心臟外科）的「資深住院醫師」，目前卻不被衛福部認定為「住","  院醫師」；但這些資深住院醫師的許多工作也與住院醫師相仿，其工時保障以外的權益","  也應受重視，倘若納入勞基法而無法將這些「資深住院醫師」，或稱「研修醫師」納入","  保障，對衛福部而言依然是功敗垂成。對此，請衛福部就下列問題在一周內以書面回覆","  本席：1.請問衛福部對此爭議立場為何？2.計畫以什麼方式確保這些「勞基法遺珠」的","  基本權益？","   四、近期臺北市醫師職業工會向本席陳情稱：「某間醫學中心外科住院醫師輪訓急診","  時，以超出一般急診住院醫師工作時間（每月不超過200小時）的方式訓練，每月工時","  動輒240小時」。該案雖未違反現行工時規定，但可能已造成病人安全問題。衛福部稱","  目前的《住院醫師工作時間指引》以及擬訂中的《住院醫師勞雇契約範本》能對於醫師更有","  保障，但輪班制住院醫師的工時卻無法以任何法規處理。對此，請衛福部就下列問題在","  一周內以書面回覆本席：1.對於輪班制住院醫師的工作時間，是否應制定上限？2.如果","  醫院的醫師對工時問題有疑義，衛福部如何輔導住院醫師與醫院協商？"],["主席：現做以下決定：一、報告及詢答完畢。二、委員質詢未及答復或請補充資料者，","  請相關機關於二週內答復；委員另要求期限者，從其所定。","   本次會議到此結束，現在散會。","散會（16時1分）","","-----------------------","                                     立法院公報  第107卷  第84期  委員會紀錄","","                                     203","","立法院公報  第107卷  第84期  委員會紀錄","","                                     立法院公報  第107卷  第84期  委員會紀錄","","                                     290","","                                     289","","",""]],"block_lines":[1,8,10,71,72,75,80,87,95,97,98,100,102,103,484,485,526,527,678,683,691,692,695,696,698,699,701,704,705,706,707,710,711,713,714,715,716,717,718,719,726,727,731,732,736,761,763,764,767,768,770,772,773,774,775,796,799,811,818,819,820,831,832,834,835,836,841,842,843,875,876,887,895,896,898,903,904,905,926,927,928,929,930,931,932,933,934,942,943,951,952,954,955,962,964,965,966,986,989,992,1001,1008,1009,1010,1012,1013,1016,1019,1021,1022,1023,1024,1026,1028,1029,1031,1032,1033,1036,1037,1038,1042,1043,1046,1047,1049,1092,1093,1110,1111,1112,1116,1117,1119,1120,1121,1123,1124,1125,1127,1133,1136,1137,1139,1142,1143,1146,1148,1150,1151,1152,1153,1161,1163,1164,1165,1166,1167,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1184,1185,1198,1208,1229,1232,1233,1234,1235,1237,1238,1239,1246,1255,1258,1259,1261,1262,1263,1264,1266,1269,1272,1278,1280,1281,1287,1291,1292,1294,1295,1296,1297,1298,1299,1301,1303,1306,1307,1308,1309,1315,1316,1317,1318,1319,1320,1321,1322,1325,1339,1341,1342,1343,1344,1347,1348,1351,1352,1356,1357,1358,1359,1360,1373,1377,1378,1379,1381,1391,1392,1393,1394,1396,1406,1407,1418,1428,1429,1430,1433,1435,1439,1440,1443,1444,1445,1447,1448,1449,1453,1454,1456,1457,1458,1459,1460,1471,1475,1480,1481,1482,1483,1484,1485,1488,1489,1490,1491,1498,1500,1503,1505,1511,1516,1518,1519,1520,1521,1531,1536,1538,1539,1540,1541,1557,1558,1570,1590,1591,1593,1595,1598,1599,1603,1608,1613,1614,1616,1617,1618,1619,1628,1639,1649,1658,1661,1662,1665,1666,1667,1728,1730,1732,1733,1734,1735,1736,1738,1743,1744,1752,1753,1754,1756,1759,1760,1761,1762,1763,1764,1765,1766,1767,1768,1769,1770,1771,1772,1774,1775,1776,1777,1778,1781,1783,1786,1788,1789,1790,1793,1796,1797,1798,1799,1800,1801,1802,1803,1804,1806,1827,1828,1832,1848,1851,1853,1855,1857,1858,1864,1871,1874,1907,1913,1914,1915,1918,1919,1922,1926,1927,1931,1932,1935,1954,1959,1961,1962,1963,1965,1968,1972,1976,1979,1986,1990,1991,1992,1993,1994,1998,2000,2010,2011,2012,2016,2017,2018,2019,2020,2024,2025,2028,2034,2035,2037,2038,2044,2047,2049,2050,2051,2052,2060,2071,2076,2084,2090,2097,2098,2101,2103,2104,2106,2107,2108,2135,2136,2138,2139,2142,2144,2146,2147,2149,2150,2151,2153,2164,2169,2170,2172,2180,2183,2184,2185,2194,2195,2197,2198,2199,2200,2201,2202,2204,2206,2207,2208,2209,2210,2211,2213,2214,2216,2217,2218,2220,2221,2232,2233,2236,2240,2243,2244,2245,2246,2247,2248,2261,2262,2263,2267,2269,2270,2272,2279,2281,2285,2286,2288,2289,2291,2317,2319,2320,2321,2322,2326,2327,2328,2333,2334,2335,2341,2342,2345,2346,2348,2349,2350,2351,2353,2354,2362,2364,2367,2371,2377,2378,2379,2381,2388,2389,2390,2392,2395,2396,2398,2399,2401,2402,2405,2406,2407,2408,2410,2411,2414,2416,2438,2439,2441,2442,2443,2444,2446,2453,2464,2467,2473,2477,2480,2481,2484,2492,2496,2502,2512,2515,2516,2517,2520,2521,2525,2529,2530,2531,2532,2533,2536,2537,2538,2539,2547,2549,2553,2554,2555,2557,2558,2559,2560,2561,2564,2565,2586,2590,2605,2609,2610,2612,2613,2614,2625,2626,2636,2637,2638,2644,2654,2663,2667,2677,2678,2679,2681,2687,2688,2689,2691,2701,2705,2709,2710,2711,2716,2721,2722,2723,2726,2728,2729,2731,2732,2733,2734,2735,2739,2741,2744,2745,2747,2750,2752,2753,2754,2755,2757,2758,2760,2761,2763,2765,2766,2768,2769,2773,2775,2787,2790,2793,2794,2795,2796,2800,2801,2803,2804,2816,2819,2821,2831,2832,2834,2837,2840,2842,2843,2848,2849,2853,2855,2857,2859,2866,2868,2872,2873,2874,2875,2877,2897,2898,2899,2901,2902,2903,2904,2905,2906,2907,2910,2912,2913,2914,2915,2916,2917,2918,2919,2922,2925,2926,2927,2928,2929,2930,2931,2935,2936,2937,2938,2940,2941,2942,2943,2945,2947,2949,2950,2958,2962,2970,2971,2974,2978,2983,2987,2991,2998,2999,3000,3001,3008,3010,3012,3013,3014,3016,3020,3022,3023,3024,3025,3026,3029,3030,3033,3034,3035,3036,3037,3039,3045,3046,3047,3048,3049,3050,3052,3054,3057,3060,3061,3062,3063,3066,3067,3069,3070,3183],"persons":["主席","陳部長時中","謝司長倩蒨","姚次長立德","主席（邱委員泰源代）","陳委員宜民","石司長崇良","鄒署長子廉","王委員榮璋","主席（陳委員宜民）","吳委員玉琴","楊委員曜","蔡司長淑鳳","王委員育敏","林司長維言","蔣委員萬安","徐委員志榮","許委員淑華","周專門委員道君","陳委員瑩","邱委員泰源","吳委員焜裕","王署長英偉","黃委員秀芳","羅副署長一鈞","李署長伯璋","鍾委員佳濱","賴委員士葆","朱司長俊彰","李委員麗芬","李委員彥秀","尤委員美女","陳委員曼麗","鍾委員孔炤","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","劉委員建國","簡署長慧娟"],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第3次全體委員會議紀錄","時間":"中華民國107年10月4日（星期四）9時3分至16時1分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}