{"blocks":[["主席：出席委員12人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期教育及文化委員會第5次全體委員會議議事錄","時    間：中華民國108年10月14日（星期一）上午9時至下午1時36分","        中華民國108年10月16日（星期三）上午9時1分至12時35分","        中華民國108年10月17日（星期四）上午9時至下午2時26分","地    點：本院群賢樓9樓大禮堂（10月14日）","        本院群賢樓101會議室（10月16日及17日）","出席委員：柯志恩    蘇巧慧    黃國書    蔡培慧    鍾佳濱    張廖萬堅  吳思瑤","            林奕華    李麗芬    陳學聖    蔣乃辛    高金素梅  許智傑    簡東","        明","         委員出席14人","列席委員：黃昭順    鄭秀玲    蕭美琴    李彥秀    鄭天財Sra．Kacaw    呂玉玲","            許毓仁    童惠珍    孔文吉    吳焜裕    鍾孔炤    林靜儀    林德","        福    何欣純    陳靜敏    邱志偉    周陳秀霞  尤美女    陳玉珍    劉","        世芳    葉宜津    羅明才    廖國棟","         委員列席23人","|列席人 |（10月14日）                 |                                |","|員：   |                             |                                |","|       |教育部部長                   |潘文忠率同有關人員              |","|       |行政院主計總處公務預算處專門 |廖玉琳                          |","|       |委員                         |                                |","|       |行政院主計總處基金預算處科長 |吳婉玉                          |","|       |原住民族委員會教育文化處處長 |劉維哲                          |","|       |（10月16日）                 |                                |","|       |國立故宮博物院院長           |吳密察率同有關人員              |","|       |行政院主計總處公務預算處簡任 |詹珺                           |","|       |視察                         |                                |","|       |（10月17日）                 |                                |","|       |中央研究院院長               |廖俊智率同有關人員              |","|       |行政院主計總處公務預算處專門 |簡信惠                          |","|       |委員                         |                                |","","","主    席：李召集委員麗芬","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  薦任科員  李宗一","   （10月14日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查109年度中央政府總預算案有關教育部及所屬單位預算案。","二、審查109年度教育部主管48所國立大學校院校務基金、國立臺灣大學附設醫院作業基","  金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、教育部所屬機","  構作業基金、國立高級中等學校校務基金、學產基金、運動發展基金、大專校院轉型及","  退場基金。","   （以上僅進行詢答，相關提案請於10月21日下午2時前提出）","   （本日議程有委員柯志恩、李麗芬、張廖萬堅、黃國書、蔡培慧、鍾佳濱、吳思瑤、","  林奕華、許智傑、蔣乃辛、蘇巧慧、高金素梅、陳學聖、簡東明、鄭天財、鄭秀玲、李","  彥秀、尤美女、吳焜裕、林靜儀、鍾孔炤等21人提出質詢，均經教育部部長潘文忠、原","  住民族委員會教育文化處處長劉維哲及相關人員即席答復說明。另有委員陳靜敏、林德","  福、蕭美琴提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)109年度中央政府總預算案有關教育部及所屬單位預算案、教育部主管48所國立","  大學校院校務基金、國立臺灣大學附設醫院作業基金、國立成功大學附設醫院作業基金","  、國立陽明大學附設醫院作業基金、教育部所屬機構作業基金、國立高級中等學校校務","  基金、學產基金、運動發展基金、大專校院轉型及退場基金預算案，相關提案請於10月","  21日下午2時前提出，另定期繼續審查。有關中央研究院相關提案請於10月17日上午10","  時前提出。","   （10月16日）","       討  論  事  項","繼續審查109年度中央政府總預算案有關國立故宮博物院單位預算案。","   決議：","   一、109年度中央政府總預算案有關國立故宮博物院單位預算案，已部分審查完竣，","  未及審查部分，另定期繼續審查。審查結果如下：","   歲入部分","  第2款  罰款及賠償收入","   第8項  國立故宮博物院原列670萬元，增列第1目「賠償收入」第1節「一般賠償收入","           」100萬元，改列為770萬元。","  第3款  規費收入","   第8項  國立故宮博物院原列9億3,998萬4千元，增列1億1,001萬6千元，改列為10億","           5,000萬元。","  第4款  財產收入","   第10項  國立故宮博物院原列1億1,114萬7千元，增列1,500萬元，改列為1億2,614萬","            7千元。","  第5款  營業盈餘及事業收入","   第2項  國立故宮博物院原列8,500萬元，增列第1目「非營業特種基金賸餘繳庫」75","           0萬元，改列為9,250萬元，暫照列，俟所屬非營業特種基金審議確定後，再","           行調整。","  第7款  其他收入","   第10項  國立故宮博物院原列202萬元，增列第1目「雜項收入」第2節「其他雜項收","            入」33萬元，改列為235萬元。","   歲出部分","  第2款  行政院主管","   第5項  國立故宮博物院原列17億2,645萬1千元，除減列第1目「一般行政」50萬元（","           科目自行調整）及第7目「新故宮計畫」5億9,249萬8千元暫保留外，其餘均","           照列。","   通過決議16項：","   (一)凍結第2目「文物研究、展覽與推廣」中「社教推廣」100萬元，俟國立故宮博物","  院向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：林奕華    蔡培慧    蔣乃辛    柯志恩    簡東明","                  連署人：許智傑    蘇巧慧","   (二)凍結第2目「文物研究、展覽與推廣」中「數位教推與服務維運」原列3,605萬元","  之二分之一，俟國立故宮博物院108年11月中旬前將書面資料送交立法院教育及文化委","  員會委員後，即自行解凍。","                  提案人：蔣乃辛    許智傑    柯志恩","                  連署人：簡東明    吳思瑤    蘇巧慧","   (三)凍結第4目「南院文物研究、展覽與推廣」中「南院教育推廣與數位服務」原列","  3,457萬9千元之十分之一，俟國立故宮博物院向立法院教育及文化委員會提出書面報告","  後，始得動支。","                  提案人：蔣乃辛","                  連署人：簡東明    柯志恩","   (四)凍結第6目「安全管理維護」500萬元，俟國立故宮博物院向立法院教育及文化委","  員會提出專案報告後，始得動支。","                  提案人：蔣乃辛    黃國書    鍾佳濱    陳學聖    吳思瑤    ","                         柯志恩    李麗芬    蘇巧慧","                  連署人：簡東明    張廖萬堅","   (五)國立故宮博物院自105年度起，大量進用「非典型人力」，辦理展場文物安全及","  秩序維護勤務，但105至107年參觀故宮人次逐年下降，故宮非典型人力需求卻不斷增加","  ，實有疑義。","   爰此，國立故宮博物院應檢討非典型人力運用，並於3個月內向立法院教育及文化委","  員會提出書面報告。","                  提案人：柯志恩","                  連署人：李麗芬    黃國書","   (六)查國立故宮博物院之新故宮計畫規劃於南部院區興建國寶館，作為典藏、修復及","  相關展示教育之重要場館，預計於2023年完成興建，距今僅4年；惟其「新故宮計畫」","  因其公建計畫性質，僅編列硬體興建經費，修復師及相關人力規劃卻闕之弗如；又故宮","  本身保存修復部門即因人力吃緊，除提供新進實習訓練有限，也相當仰賴聘僱人力協助","  ；鑑於故宮人員聘僱受政府員額上限之限制，國寶館將依何種模式進用修復人力並確保","  人力品質仍頗有疑義，請國立故宮博物院就國寶館未來人力規劃於3個月內向立法院教","  育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    林奕華    柯志恩    蔣乃辛    黃國書","   (七)「新故宮計畫」第三項分項計畫「博物館群國際觀光網絡系統建置計畫」中子計","  畫「愛台灣博物館卡」預計於108年底發行。此計畫以國立故宮博物院為首連結各博物","  館成為聯盟，提供門票優惠與合作店家優惠，增進博物館消費。然而目前許多文化設施","  都在進行結盟優惠，包括文化部國家表演藝術中心正在推動的「阿特銀行」、「兩廳院","  之友」、以及各博物館自行推動的博物館之友等等。為免文化施政疊床架屋造成民眾無","  謂困擾，請國立故宮博物院蒐集「愛台灣博物館卡」之外其它正進行中的藝文設施結盟","  優惠計畫，並研究彼此定位與相互整合之可能性，於3個月內提出書面報告交立法院教","  育及文化委員會。","                  提案人：李麗芬","                  連署人：張廖萬堅  黃國書","   (八)根據監察院針對國立故宮博物院國寶文物出借至國內、外展覽以及北院文物送到","  南院展出等之調查報告發現，文物展出標準主要在於藏品之實際保存狀況、外觀是否良","  好、是否適宜搬動或開合、懸掛等因素，如為脆弱有機材質或對外力敏感者，每次展覽","  都會損及該文物保存壽命，實不宜出借展覽。故宮典藏文物高達69萬件，涵蓋器物、書","  畫、織品等各類，然對於典藏文物是否適合出借至國內及國外展覽以及南院及北院間送","  展，並無先將文物分級分類作為規劃適宜展覽文物之參據，顯有不周，應予檢討。爰此","  ，要求國立故宮博物院應於3個月內提出故宮藏品借展及跨院展覽法制化相關作業之書","  面檢討報告。","                  提案人：張廖萬堅","                  連署人：黃國書    李麗芬","   (九)國立故宮博物院南部院區於108年8月12日清晨1時40分，因空調機房緊急照明配","  電盤燒熔引發火警，所幸未造成人員傷亡，亦未影響文物安全。惟火災對博物館文物是","  很嚴重的威脅，輕忽不得，除事後責任釐清外，故宮更應以此為戒，妥善研謀預防對策","  ，且根據消防法相關規定一定規模以上供公眾使用建築物之管理權人應遴選防火管理人","  ，推行防火管理工作，以及制定消防防護計畫，規劃防災相關事項，綜上要求國立故宮","  博物院應於3個月內提出故宮南院及北院之火災防護之書面檢討報告。","                  提案人：張廖萬堅","                  連署人：黃國書    李麗芬","   (十)有鑑於國立故宮博物院之特殊性，故中央行政機關組織基準法將故宮博物院訂為","  行政院所屬機關，而非隸屬於文化部管轄之博物館。然，根據109年度故宮博物院之工","  作項目與預算編列，故宮編列許多工作項目，如親子體驗活動、景觀藝術化工程、愛台","  灣博物館卡、體驗台灣等，元素的連結性不足。爰要求故宮博物院業務應專注於保存中","  華文物、推廣中華藝術文化特色為主，強化與故宮元素的連結。使國立故宮博物院回歸","  應有的專業與高度，俾使國立故宮博物院能成為國際知名博物館。","                  提案人：林奕華    蔣乃辛    簡東明","   (十一)國立故宮博物院109年度預算案「財產孳息─權利金收入」預算編列收入：1億","  0,096萬2千元，較前一年度（108年度）：1億1,043萬5千元減少了947萬3千元，授權權","  利金收入減幅比率高達8.58%。","   查究原因：近來故宮因參觀人數減少、紙本書市場萎縮，各項權利金收入下降，更應","  積極研議增加授權管道，提升我國文創業者利用故宮文化創意資產之投資意願，同時吸","  引更多族群認識故宮。","   爰要求國立故宮博物院，2個月內提出提昇權利金收入改善方案，送交立法院教育及","  文化委員會。","|附表：近三年度故宮權利金收入─預決算明細表                             |","|單位：新台幣千元                                                      |","|項目內容          |107年度   |107年度  |108年度   |109年度  |109與108 |","|                  |預算數    |決算數   |預算數    |預算案數 |年度比較 |","|故宮晶華BOT委外經 |19,855    |18,863   |19,169    |19,654   |485      |","|營權利金收入      |          |         |          |         |         |","|樺璽BOT委外權利金 |520       |509      |0         |0        |0        |","|收入              |          |         |          |         |         |","|使用出版品權利金  |30,000    |24,164   |23,000    |24,000   |1,000    |","|品牌授權權利金    |37,650    |29,426   |34,169    |32,238   |-1,931   |","|文物圖像授權權利金|13,350    |10,088   |13,000    |10,000   |-3,000   |","|語音導覽服務權利金|19,000    |20,286   |19,000    |12,950   |-6,050   |","|特展回饋金及其他  |2,097     |3,828    |2,097     |2,120    |23       |","|合    計          |122,472   |107,164  |110,435   |100,962  |-9,473   |","","                  提案人：簡東明","                  連署人：柯志恩    蔣乃辛","   (十二)鑑於國立故宮博物院以「增進偏鄉學子到訪故宮參訪學習機會，實踐文化平權","  」為目的，辦理109年度辦理「故宮遊藝思─學子嗨FUN參訪北部院區」計畫，並補助南","  部、花東地區學校學生至臺北故宮院區「交通接駁車」、「一日平安保險」，結合民間","  資源台北奉天宮香客大樓「住宿」，」以培養偏鄉學生成為新一代的博物館觀眾群潛力","  。","   目前統計有65所偏鄉學校、2,811名學生北上參訪故宮，其中卻無任何一所原住民族","  地區學校報名。爰要求國立故宮博物院於1個月內提出有效措施，送交立法院教育及文","  化委員會，加強邀請原住民族地區學校參訪故宮北院意願。","                  提案人：簡東明","                  連署人：柯志恩    蔣乃辛","   (十三)國立故宮博物院辦理「新故宮-","  故宮公共化帶動觀光產業發展中程計畫」（新故宮計畫），109年度預算編列5億9,249","  萬8千元，辦理「故宮北院區整擴建計畫」、「故宮國寶文物修復展示館建設計畫」、","  「博物館群國際觀光網絡系統建置計畫」等3項計畫。","   該計畫之執行期間自107至112年度，計畫總經費87.82億元，但因工程流標等因素，","  各計畫進度均大幅度落後，國立故宮博物院實應積極加強落實控管工程進度。爰要求國","  立故宮博物院於2個月內，積極研議「新故宮計畫」之執行率改善方案，送交立法院教","  育及文化委員會。","|附表：「新故宮計畫」預算執行情形表                                    |","|單位：新台幣千元；%                                                   |","|計畫名稱           |109年度  |108年度  |預算分配數 |執行數   |執行率  |","|（三項分項計畫）   |預算數   |預算數   |（截至108年|         |（%）   |","|                   |         |         |8月底）    |         |        |","|故宮北部院區整（擴 |272,700  |259,285  |56,822     |5,941    |10.46%  |","|）建計畫           |         |         |           |         |        |","|故宮國寶文物修復展 |136,400  |307,684  |119,592    |73,486   |61.45%  |","|示館建設計畫       |         |         |           |         |        |","|博物館群國際觀光網 |183,398  |270,828  |56,475     |22,360   |39.59%  |","|絡系統建置計畫     |         |         |           |         |        |","|合    計           |592,498  |837,797  |232,889    |101,787  |43.71%  |","","                  提案人：簡東明","                  連署人：柯志恩    蔣乃辛","   (十四)國立故宮博物院應整合導覽志工、研究人員專業能量，透過實地走入民眾生活","  的方式，將館藏珍寶與一般民眾的生活做連結，例如走訪古玩商場、舊書報攤等，透過","  新媒體直播解說分辨古物或文獻的年代分期、真偽的知識，並連結相關的館藏品介紹。","  或將故宮典藏的鼻煙壺與民間收集的水煙壺一起在故宮合展，同樣功能的器具但使用者","  分別為皇家與庶民彼此相襯相互輝映，亦可藉此吸引民間古玩家的同好或其顧客。爰請","  國立故宮博物院盤點各檔期館藏品與台灣在地庶民生活的相關程度，同時以此為據規劃","  相關展覽與活動，並於1個月內向立法院教育及文化委員會提出書面報告。","                  提案人：鍾佳濱","                  連署人：黃國書    吳思瑤","   (十五)國立故宮博物院近年來致力於推廣跨界合作，將策展融入新媒體科技，為策展","  帶來新氣象，值得肯定。","   然故宮需要的是一個嶄新的、並且能導入外部專業人士的「策展委員會」。從年度策","  展規劃、合作單位選定，到引入專業的執行團隊，都需要「策展委員會」來提供嶄新的","  思維與方向，以達成新故宮計畫之「故宮台灣化」、「故宮國際化」等目標。爰此，國","  立故宮博物院應提出「策展委員會」之籌備計畫，並於2個月內向立法院教育及文化委","  員會提出書面規劃報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (十六)目前國立故宮博物院文物分為19類，共697,741件文物，卻僅由登錄保存處30","  名人員負責。其中修復科的12名科員1人須要負責58145件文物，顯示故宮文物保存員額","  不足之窘境。","   而故宮現有圖書文獻、書畫、器物、織品等4個文物修護室，目前僅搭配策展時進行","  小規模的應急修復，造成文物修復時間短，文物修復的品質難免令人疑慮，也因文資修","  復的人力荒缺，估算後，可能3,250年仍修不完。此外，故宮目前轄下的4個文物修復室","  之專職人員有12人，約聘人員有6人，約聘人員比例占總職員數已達三分之一，加上工","  作繁重及薪資低，人員穩定度甚為堪憂。","   民國90年後，故宮取消以往培訓文資修復人才的師徒制，而全以考試選才。此種制度","  無法將民間修復文化資產的人才引進故宮，須透過更加彈性、多元的方式進行人才進用","  ，鬆綁文資修復人才選進用的標準，甚至仿效以往師徒制的方式培訓人才，方可全面提","  升故宮文化資產修復之人才能量。爰此，國立故宮博物院應檢討現行修復人才進用辦法","  ，避免致修復人才不足之窘況，並於3個月內向立法院教育及文化委員會提出書面檢討","  精進報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   二、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   （10月17日）","       報  告  事  項","中央研究院院長列席報告業務概況，並備質詢。","       討  論  事  項","一、審查109年度中央政府總預算案有關中央研究院單位預算案。","二、審查109年度中央政府總預算案有關中央研究院科學研究基金附屬單位預算案。","   （詢答及審查，相關提案請於10月17日上午10時前提出）","   （本日議程採綜合詢答，有委員蘇巧慧、柯志恩、林奕華、張廖萬堅、吳思瑤、李麗","  芬、黃國書、蔣乃辛、簡東明、吳焜裕、陳學聖等11人提出質詢，均經中央研究院院長","  廖俊智及相關人員即席答復說明。另有委員鍾佳濱、許智傑提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、109年度中央政府總預算案有關中央研究院單位預算案，審查完竣。審查結果如","  下：","   歲入部分","  第2款  罰款及賠償收入","   第4項  中央研究院500萬元，照列。","  第3款  規費收入","   第5項  中央研究院，無列數。","  第4款  財產收入","   第5項  中央研究院473萬元，照列。","  第7款  其他收入","   第5項  中央研究院原列1億3,358萬2千元，增列第1目「雜項收入」第2節「其他雜項","           收入」700萬元，改列為1億4,058萬2千元。","   歲出部分","  第1款  總統府主管","   第5項  中央研究院原列127億3,107萬2千元，除第5目「非營業特種基金」第1節「科","           學研究基金」10億2,215萬7千元，暫照列，俟所屬非營業特種基金審議確定","           ，再行調整外，減列「業務費」項下「國內旅費」100萬元，其餘均照列，改","           列為127億3,007萬2千元。","   本項通過決議24項：","   (一)依行政院第3631次會議通過之「108年國家發展計畫─衝刺建設貫徹執行力」，我","  國政府將致力於地方創生，促進都市減壓，維繫地方生存能量及點燃創新成長動能，並","  定位地方創生為國安戰略層級的國家政策。據悉中央研究院已將該「地方創生」議題送","  中央研究院政策建議書委員會討論，暫定名稱訂為「臺灣鄉村總體營造」，後續將循「","  出版中央研究院政策建議書作業程序」辦理。爰請中央研究院參照日本學術會議經驗，","  善用108年新成立之「研講堂」平台，積極入世與地方大學結合推動地方創生講座；同","  時善用研之有物、官方臉書等網路媒體，讓國人大眾理解何謂「臺灣鄉村總體營造」，","  以達到凝聚國人社會共識、均衡台灣之政策目標。","                  提案人：吳思瑤","                  連署人：黃國書    蘇巧慧","   (二)中央研究院為配合行政院98年核定之「台灣生技起飛鑽石方案」行動計畫，設立","  國家生技研究園區迄今已滿周年，目前園區內的育成中心已有10間企業進駐，亦與美國","  藥廠安進簽署合作意向書，合作推動台灣生技醫藥發展。依據行政院於108年9月5日召","  開生技產業策略諮詢委員會議，其委員總體建議政府應提供誘因（如臨床試驗之運作效","  率、生物資料庫、稅制優惠、行政效率等），加強與臺灣生醫產業互補，各部會之法人","  單位應積極跟國外業界合作成立研發中心。","   又鑑於外國投資者若有意進駐國內重要產業區，諸如：科學工業園區、自由貿易港、","  加工出口區、農業科技園區、環保科技園區等，上述均設立有相關管理條例及進駐辦法","  ，針對廠商之資格類型、產業別、營運管理、稅務水電特許優惠、環境保護規範等方面","  提供參考依循，協助廠商順利進駐。據悉中研院僅以行政規則層級設「國家生技研究園","  區聯合會設置要點」，由各進駐單位之主管機關代表以任務編組方式組成聯合會，然在","  無任何法律授權下，恐不利於招攬企業進駐，為維持園區品質，促進整體產業環境永續","  發展，爰建請中央研究院研議制定國家生技研究園區營運管理之法源，明定管理機關，","  以統籌事權、整合資源，提升園區之經營效益，並於3個月內向立法院教育及文化委員","  會提出書面報告。","                  提案人：吳思瑤","                  連署人：黃國書    蘇巧慧","   (三)中央研究院為促進科學技術研究發展、增進採購效率，經參酌《科學技術基本法","  》規定之精神，於102年8月6日訂定《中央研究院科學技術研究發展採購作業要點》作為各","  單位辦理科研採購之參考，且於102年8月設置「科研採購網」，供院內各單位公開採購","  金額逾新臺幣30萬元之採購資訊。依據審計部報告，查中央研究院科研採購辦理情形，","  實施科學技術研究發展採購後，100萬元以上公開招標採購案之參與投標廠商較實施前","  減少逾5成，主因係科研採購網資訊不普及，導致採公告招標難以邀到1家以上廠商投標","  ，爰建議中央研究院允宜研謀增進科研採購網之公開化及透明化，便利廠商取得科研採","  購資訊，以提升採購品質及效率，並於3個月內向立法院教育及文化委員會提出改善書","  面報告。","","                                    [pic]","","                  提案人：吳思瑤","                  連署人：黃國書    蘇巧慧","   (四)中央研究院公務預算投資及補助科學研究基金，惟該基金執行之各項計畫多有賸","  餘，例如107年度培育科技菁英計畫執行率40.68%、臺灣人體生物資料庫計畫執行率81","  .59%。科研基金部分計畫之預算執行未達預期，致賸餘經費留存基金，針對未達預期進","  程之計畫，應強化執行，並檢討補助及投資金額。爰要求中央研究院檢討基金設置目的","  之達成情形及績效，並就本案於3個月內向立法院教育及文化委員會作書面報告。","|106及107年度中研院補助科學研究基金研究計畫之預決算執行情形            |","|單位：新臺幣千元                                                      |","|中研院 |科研基金附屬單位|106年度               |107年度               |","|單位預 |預算業務計畫    |                      |                      |","|算工作 |                |                      |                      |","|計  畫 |                |                      |                      |","|      |                    |預算數              |決算數              |","|工作計畫名稱                                                          |","|收藏數量|族別     |目前件數  |1956~1968期|主要來源區域                |","|        |         |          |間經田野調 |                            |","|        |         |          |查收藏件數 |                            |","|1       |排灣族   |約900餘件 |約726件    |來義鄉、泰武瑪家鄉          |","|2       |阿美族   |796件     |約608件    |馬太安、太巴塱              |","|3       |雅美族   |592件     |約506件    |蘭嶼鄉                      |","|4       |泰雅族   |554件     |約451件    |南澳鄉                      |","|5       |魯凱族   |404件     |約325件    |屏東縣霧台鄉好茶部落        |","|        |         |          |           |台東縣卑南鄉大南村          |","|其他各族：布農族106件、鄒族85件（拉阿魯哇族約16件、卡那富族約3件）、卑|","|南76件、賽夏76件、撒奇萊雅11件、賽德克約28件、邵族1件、噶瑪蘭族26件、 |","|其他平埔族群（如西拉雅、馬卡道斯共約11件）                            |","","                  提案人：簡東明","                  連署人：林奕華    蔣乃辛","   (十七)鑑於2014年間中央研究院社會學研究所蔡姓副研究員，因負責「台灣原住民的","  社區脆弱性與健康研究」及「社會研究」計畫。並聘用蔡姓學生擔任研究助理，負責收","  集、整理文獻資料及執行研究計畫。","   原本依中研院規定，蔡姓副研究員聘用台大社會系碩士班蔡姓男學生為研究助理，雙","  方簽署「中研院社會研究所勞務承攬契約書」，約定蔡生分別自2014年1月1日至6月30","  日止（每月薪18,000元）、同年10月1日至12月31日止（每月薪25,620元）從事「台灣","  原住民的社區脆弱性與健康研究」及「社會研究」計畫的收集、整理文獻及執行研究計","  畫等勞務工作。","   檢方發現：後因蔡生因忙於個人論文，未實際從事原住民研究計畫的勞務工作，10至","  12月間，每月僅1至2次、每次約3小時，向台大借閱紀錄片協助研究計畫，未達每月16","  0小時的勞務時數，涉嫌溢領薪資10萬多元。","   蔡姓學生4個月未從事研究計畫仍請領10餘萬元薪資，遭人檢舉，經法務部廉政署、","  士林地檢署調查後，依偽造文書罪將蔡姓副研究員及蔡姓助理予以緩起訴處分，分別向","  國庫支付3萬元、2萬元。","   爰此，要求中央研究院未來應落實督導原住民研究計畫工作內容，並於2個月內向立","  法院教育及文化委員會，提出具體改善計畫。","                  提案人：簡東明","                  連署人：林奕華    蔣乃辛","   (十八)自108年8月起，在大陸地區擔任大學專任教師的台灣地區人民，不得擔任中央","  研究院兼任研究員。此為中央研究院本於人事職權所為之限制，理由略以「中央研究院","  各項職稱為國家重要名器」、「恐有身分角色混淆與職務義務上的衝突之虞」、「可能","  成為駭客攻擊的重點入門管道」前揭顧慮固然有其道理，惟同樣在大陸地區擔任大學專","  任教師者，中央研究院院士、通信研究員、學術諮詢委員亦不乏其人，相較於兼任研究","  員，前揭顧慮只有過之而無不及，難逃抓小放大之譏。有鑑於此，相關限制宜再為通盤","  考量，以免株連過廣。爰請中央研究院於1個月內提出書面報告，送交立法院教育及文","  化委員會。","                  提案人：陳學聖","                  連署人：林奕華    蔣乃辛","   (十九)中央研究院各研究所所長、研究中心主任須為特聘研究員或專任研究員，以各","  研究所、研究中心之人才濟濟，原應不假外求，然而無論是數理科學組、生命科學組，","  還是人文社會科學組，近年相繼發生人選難產、長期代理的情事，其成因究為候選人推","  薦徵詢機制運作失靈，抑或相關領域學門已有人才培育斷層，實值探討。有鑑於此，應","  當機立斷，祭出解決方案。爰請中央研究院於1個月內提出書面報告，送交立法院教育","  及文化委員會。","                  提案人：陳學聖","                  連署人：林奕華    蔣乃辛","   (二十)中央研究院，為中華民國學術研究最高機關，並選出工程科學、數理科學、生","  命科學、人文及社會科學組院士。中央研究院設數理科學、生命科學、人文及社會科學","  等領域，學科研究中心及研究所，進行相關領域之基礎科學與應用科學之研究，以貢獻","  學術與科技發展。然，中研院選任工程科學院士，以彰顯工程科學研究之重要性，但其","  組織卻缺乏工程科學相關研究單位發展學科。且近年台灣公安問題不斷，交通運輸、公","  共建設、危老建築都成為台灣不斷浮上檯面之公共工程問題，實有設立相關學科之需求","  ，以提供政府建言。爰要求中央研究院研議設立工程科學研究單位之可行性評估，並將","  該書面報告於3個月內送立法院教育及文化委員會委員辦公室，俾使中央研究院能更完","  整、更全面發展基礎學科研究，為國貢獻。","                  提案人：林奕華    蔣乃辛    簡東明","   (二十一)科技部於2000年設置GRB-","  政府研究資訊系統。自2000年起，各部會將委託研究案摘要列表上傳至GRB，並由計畫","  主管機關上網審核。2003年起加上實際成果資料填寫。2012新系統增加了研究報告電子","  檔，及研究資料上傳功能。現有功能包含資料庫查詢及全文瀏覽下載、動態統計研究計","  畫項目。GRB系統可謂盤點我國科研成果重要資料庫。","   我國中央研究院隸屬於總統府，在上傳GRB系統時，若是研究案經費來源來自科技預","  算，必須將研究成果報告上傳至GRB系統，但其若是使用單位預算，則無強制力要求上","  傳。","   請中央研究院2個月內向立法院教育及文化委員會提出書面報告：評估未來無論研究","  案預算來自科技預算還是單位預算，皆須將研究成果主動上傳至GRB系統。明文化之預","  計計畫、修改進度與期程。","                  提案人：鍾佳濱","                  連署人：蘇巧慧    吳思瑤","   (二十二)行政院2015年8月核定南部院區先期規劃計畫，研究領域以南部地區之發展","  特色及該院之願景進行規劃，並設定前瞻技術、光電綠能、農業生技及考古研究四大主","  軸。其後考量學術發展及科學研究，將研究方向調整為農業生技、循環永續以及台灣文","  史。","   南部院區計畫總經費55.45億元，預計進駐600人（編制內研究人員60人、約聘人員5","  40人），原訂開發期程為105至110年。預計興建三棟研究大樓，第一棟研究大樓預計2","  019年12月完工，第二、第三棟研究大樓則預計2021年3月完工。","   然南部院區計畫截至108年度，已編列29億1,146萬4千元，108年8月底累計執行數17","  億4,084萬2千元，執行率僅59.79%。原預計於2019年底完工之第一棟研究大樓，實際進","  度較規劃進度落後4個月，第二與第三棟研究大樓預計2019年8月完成招標，卻延遲至2","  019年12月。","   建請中央研究院於1個月內出書面報告說明：進度延宕原因、如何加強工程進度控管","  ，及其預計期程。","                  提案人：鍾佳濱","                  連署人：蘇巧慧    吳思瑤","   (二十三)根據人事室、學術及儀器事物處之資料，2006年博士後研究人力為522員，","  其後逐年上升，在2014年突破千人，自此之後從未低於千人。","   並根據中央研究院人力統計表之人文及科學人力分布，博士後研究員共1,072人（佔","  53%），高於研究技術人員的93人（5%），與研究人員的852人（42%），博士後研究人","  員為中研院不可或缺的研究主力。","   然我國並未制訂明確標準：根據博士後人員的研究資歷、在同一領域研究案的研究年","  份，給予相對title與待遇。","   請中央研究院於2個月內向立法院教育及文化委員會提出書面報告，說明「博士後分","  級制度明確化」的預計計畫、修改進度與期程。","                  提案人：鍾佳濱","                  連署人：蘇巧慧    吳思瑤","   (二十四)查中央研究院109年度預算第1款第5項第2目第2節「主題研究及人才培育」","  -01「人才培育及延攬計畫」項下子計畫6.「深耕計畫」編列預算1億9,726萬3千元。","   為使資深及資淺研究員能夠獲得長期穩定經費，投入各領域研究工作，中研院分別規","  劃「深耕計畫」與「前瞻計畫」予所內研究人員申請；惟(一)相較於前年度法定預算，","  予資淺研究人員之研究經費與去年相同，予資深研究人員之研究經費卻大幅增加，似擴","  大資深與資淺研究人員之資源差異；又(二)前瞻計畫又要求各所\/研究中心負擔計畫金","  額50%，與深耕計畫經費由院方全力支援有所不公；(三)查歷年獲補助研究人員，人文","  及社會科學領域與其他二個領域之獲補助人員數量差異懸殊，爰請中央研究院於3個月","  內向立法院教育及文化委員會提出如何改善資深-資淺、人社-","  理工資源落差之書面報告。","|計畫名稱               |109預算                |108法定預算            |","|深耕計畫               |197,263                |162,643                |","|前瞻計畫               |99,786                 |99,786                 |","|差異                   |97,477                 |62,857                 |","","                  提案人：蘇巧慧    吳思瑤    李麗芬","   五、109年度中央研究院科學研究基金附屬單位預算案，審查完竣。審查結果如下：","","","   (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀：","   1.基金來源：原列40億9,899萬1千元，增列「財產收入」項下「權利金收入」395萬","  元，其餘均照列，改列為41億0,294萬1千元。","   2.基金用途：原列43億6,041萬5千元，減列「研發成果管理及運用計畫」項下「研發","  成果保護計畫」100萬元，其餘均照列，改列為43億5,941萬5千元。","   3.本期短絀：原列2億6,142萬4千元，減列495萬元，改列為2億5,647萬4千元。","   (三)解繳公庫：無列數。","   (四)通過決議5項：","   1.經查，原培育科技菁英計畫項下子計畫「獎助院內人員短期赴國外學術研究機構合","  作研究試行計畫」訂定之年度目標值為12人，然該計畫擴充為「獎助院內人員短期赴國","  外學術研究機構合作研究及獎助院內年輕學者赴國外參加國際學術會議」後，並無訂定","  相應衡量指標與目標值，預算卻從180萬元擴編至500萬元。","   且該計畫107年度執行率僅40.68%，歷年執行率皆未超過83.01%。雖截至6月底核定金","  額已達年度預算數73%，然半年執行率僅37.95%，尚難預期計畫成效，請中央研究院就","  「說明『獎助院內人員短期赴國外學術研究機構合作研究及獎助院內年輕學者赴國外參","  加國際學術會議』預算擴充原委」及「如何加強培育科技菁英計畫執行」於2個月內向","  立法院教育及文化委員會提出書面報告。","                  提案人：黃國書","                  連署人：蘇巧慧    鍾佳濱    李麗芬","   2.特別收入基金之預算收支，應妥善規劃整體財務資源，核實編列預算以提升資源使","  用效率。然「印刷裝訂與廣告費」106年以來執行率皆在五成左右，年度執行數未有超","  過1,294萬5千元，且108年截至8月底執行數僅596萬8千元，顯見預算編列容有寬列之虞","  。建請中央研究院於6個月內向立法院教育及文化委員會提出「如何加強科普、研發成","  果及人才延攬之宣傳」報告。","|106至109年度印刷裝訂與廣告費之預決算數一覽表                          |","|單位：新臺幣千元                                                      |","|科    目       |106年度      |107年度      |108年度      |     |109年 |","|               |             |             |             |     |度    |","|                                                                      |","|預\/決算數        |107年度          |108年度          |109年度          |","|預算數           |10,000           |10,000           |10,000           |","|決算數           |0                |883              |-                |","","","1.資料來源，立法院預算中心評估報告。","2.108年度為截至8月底執行數。","                  提案人：黃國書","                  連署人：蘇巧慧    鍾佳濱    李麗芬","   4.「研發成果保護計畫」中，專利維護及智財管理相關事宜所需費用預計花費1,100","  萬7千元，維護756件。然參照107年度決算維護件數829件，費用670萬4千元；108年截","  至8月底維護件數750件，費用492萬5千元，若依當前速率，108年度決算估計有1,000件","  ，費用738萬8千元。參酌過去計畫執行情形，維護756件顯不須1,100萬7千元，建請中","  央研究院於1個月內向立法院教育及文化委員會提出書面說明報告。","|附表1：105年度至109年度專利維護件數及專利維護費用一覽表               |","|單位：件；新臺幣千元                                                  |","|項    目          |105年度  |106年度  |107年度  |108年度截至 |109年度 |","|                  |決算數   |決算數   |決算數   |8月底執行數 |預算數  |","|專利維護件數      |789      |735      |829      |750         |756     |","|專利維護費用      |6,175    |6,102    |6,704    |4,925       |11,007  |","|平均（件）維護費用|7.83     |8.30     |8.09     |6.57        |14.56   |","","※註：1.資料來源，立法院預算中心評估報告。","                  提案人：黃國書","                  連署人：蘇巧慧    鍾佳濱    李麗芬","   5.臺灣人體生物資料庫過去疾病個案收案情形極為不佳，以106年度為例，原預期收","  案20,000件，實際收案數卻僅有451件。而108年度的收案目標甚至因此降至3,000件。","  但108年度疾病個案收案數截至9月底已達2,622件，相較過往已有顯著成長。","   據中央研究院之說明，未來疾病個案收案將交由國家衛生研究院負責。科技會報與中","  研院傾向將目前設於醫學中心之臺灣人體生物資料庫辦公室裁撤，收案後檢體的保存、","  分析與去識別化作業轉由各醫院負責，國衛院僅以虛擬平台方式整合。","   然而各醫院之制度存有差異，此作業方式是否有助於生物資料之保存與後續運用，尚","  屬未知。針對臺灣人體生物資料庫業務轉移銜接期之規劃，包括原本設立於各醫學中心","  之辦公室是否確定裁撤；辦公室在業務銜接期是否有協助業務轉移之任務；辦公室如要","  裁撤，如何處分辦公室的設備人力等，中央研究院應對此進行說明，並提出書面報告，","  於3個月內送交立法院教育及文化委員會。","                  提案人：張廖萬堅","                  連署人：蘇巧慧    吳思瑤","   通過臨時提案1項：","   據查，中央研究院中國文哲研究所於2001年出版《楊逵全集》後至今，並未將楊逵手稿","  與相關資料歸還其家屬，嚴重違反研究倫理。楊逵手稿與其相關文件資料為台灣重要文","  化資產，要求中央研究院於1個月內由院長親自主持，偕同臺灣文學館，邀集楊逵文教","  協會研究學者與楊逵家屬，正式召開會議，就被中研院扣留的這批手稿文化資產，進行","  盤點與檢視，釐清所有權歸屬。並於今年（2019）年底前將這批手稿正式歸還家屬，剩","  餘文稿資料研議轉移典藏於臺灣文學館。","                  提案人：黃國書","                  連署人：蘇巧慧    李麗芬","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案。"],["段落：二、審查109年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附屬單","  位預算案。"],["主席：本次會議僅進行詢答，相關提案請於10月29日中午12時前提出。","   現在請原能會謝主任委員報告。"],["謝主任委員曉星：主席、各位委員。行政院原子能委員會（以下簡稱本會）為我國原子","  能業務之主管機關，負責游離輻射與核能安全之管制及原子能科技政策之擬訂與推動，","  包含核能電廠運轉及除役之管制，游離輻射安全防護、放射性廢棄物監督管理，以及原","  子能科技民生應用研發等工作。本會以安全為最高目標，持續以「核安守護」及「核廢","  處理」的安全監督做為現階段重要的施政主軸，嚴格監督核電廠運轉安全及除役作業、","  確保輻射應用安全，並創新推動原子能及綠能科技研發，以提升民眾福祉為目標。承蒙","  主席及各位委員督促與支持，業務才能順利推動。期盼各位委員仍全力支持本會預算，","  俾本會執行法規賦予及民眾託付之任務。以下謹就108年度本會主管預算執行情形及重","  要績效、預算審查決議事項辦理情形、109年度施政計畫及預算編列重點，報告如後。","","","   壹、108年度預算執行成效及決議事項辦理情形","   一、預算執行情形","   本會108年度主管預算截至9月底止，歲入與歲出預算執行率分別達分配數的114.97%","  與92.37%，執行成效良好，詳請參閱附件1。本會主管108年度歲出預算編列25億4,733","  萬8千元，其中基本運作需求經費編列20億4,619萬5千元，科技發展計畫經費編列5億0","  ,114萬3千元。主要施政計畫之工作重點，暨編列額度與迄108年9月之執行率，分述如","  下：","   (一)原子能管理發展業務重點，包括持續強化核能安全管制，提升核能機組運轉安全","  ；加強輻射安全防護與輻射醫療品質檢查，保障國人輻射安全；深化國際交流與合作，","  推廣原子能科普與全民溝通，促進原子能學術研究發展，提升原子能安全管制量能；精","  進輻射災害防救相關技術，強化輻災事故處理能力，確保民眾安全。本項編列5億4,22","  8萬3千元，截至108年9月執行4億1,558萬7千元，執行率為92.76%。","   (二)環境輻射監測工作重點，係加強核設施周圍環境輻射偵測，精進輻射安全預警自","  動監測。本項編列9,211萬6千元，截至108年9月執行4,889萬9千元，執行率為72.49%。","","","   (三)放射性物料管理業務部分，係精進放射性廢棄物管理安全與技術，以提升環境品","  質。本項編列8,762萬8千元，截至108年9月執行6,103萬5千元，執行率為89.53%。","   (四)促進原子能相關科技民生應用發展工作，賡續推展潔淨能源技術，促進節能減碳","  ；並推動核醫藥物研製與輻射應用科技，增進國人健康。本項編列18億2,531萬1千元，","  截至108年9月執行12億5,188萬2千元，執行率為93.39%。","   (五)持續以「核安守護」與「核廢處理」為工作目標，規劃「原子能管理發展業務」","  等四項重點，於109年度歲出預算編列25億2,200萬2千元，其中基本運作需求經費編列","  20億1,092萬8千元，科技發展計畫經費編列5億1,107萬4千元。","   二、重要工作績效","   (一)確保核電廠機組安全，執行核電廠運轉、核廢料處置及除役管制作業，積極運用","  科普展傳遞原子能及綠色科技相關資訊：","   1.嚴格監督核電運轉安全，完成核二廠2號機及核三廠2號機大修再起動審查及現場查","  證作業；執行核電廠除役安全管制作業，核發核一廠除役許可並辦理核一廠除役計畫視","  察，完成核二廠除役許可申請之程序審查及辦理核二廠除役計畫第一回合綜合審查聯席","  會議。","   2.嚴密管制龍門電廠核子燃料外運作業，督促台電公司積極辦理集中貯存方案及蘭嶼","  低放貯存場安全提升方案，做好蘭嶼低放貯存場遷場準備作業，要求台電公司儘早取得","  地方政府乾貯設施水土保持完工證明，俾利核電廠用過核子燃料搬移及後續除役計畫之","  進行。","   3.藉由「接地氣」原子能科技科普展活動，展現原能會管制工作和研發成果更貼近民","  眾。","   (二)強化輻安核安管制能量，確保民眾生活品質：","   1.加強移動型放射線照相檢驗作業工地之夜間不預警稽查，並完成北中南6場「108年","  放射線照相檢驗業輻射安全管制宣導會」。","   2.與行政院消保處、衛福部食藥署及經濟部標檢局合作，辦理市售負離子商品之輻射","  安全調查，以及監督輻射超標商品之回收下架與銷毀作業。","   3.新增連江縣淨水廠之原水及飲用水放射性含量偵測，並於金門與南竿氣象站增設環","  境輻射落塵監測站，確保西部離島地區環境輻射安全。","   (三)創新原子能科技應用及綠色產業技術：","   1.「核研多蕾克鎵肝受體量化正子造影劑」取得美國與臺灣FDA第一期臨床試驗許可","  ；自製研發低劑量三維X光機「Taiwan","  TomoDR」，應用於脊椎壓迫性骨折之診斷，提升醫療器材臨床應用","   2.開發本土化先進配電管理系統（ADMS）與地理圖資（GIS）整合技術，自動建構配","  電系統單線圖及綠能資訊；開發5kW\/10kWh高國產化比例（73%）液流釩電池儲能系統，","  能量效率達70%以上，預期108年度達成全國產化之目標。","   三、決議事項辦理情形","   大院第9屆第6會期審查108年度中央政府總預算案時，決議本會及所屬計10項歲出經","  費執行前，應提出書面報告或專案報告，始得動支乙節，本會已遵照大院要求，完成各","  項說明及資料提供。各決議事項辦理情形請參閱附件2。","   貳、109年度施政目標與重點","   本會以「核安守護」及「核廢處理」的施政主軸，並以「輻安核安民眾心安、日新又","  新專業創新」為願景，致力核能安全、核廢料處理及輻射應用各項安全管制措施，積極","  推動原子能科技於民生及產業之應用發展，規劃「確保核能電廠及廢料安全」、「保障","  環境及民生輻射安全」、「原子能科技應用研究發展」、「永續能源技術及策略研究」","  、「提升資源配置效率」等5項為施政重點。","   本會依據行政院109年度施政方針「強化輻射安全管制，提升輻射災害防救能量；嚴","  格執行核電廠除役及核電廠安全管制作業，持續推動公眾參與監督及資訊透明機制；拓","  展原子能科技民生應用，研發能源產業關鍵技術。」，配合中程施政計畫及核定預算額","  度，編定109年度各項施政重點與預算。施政重點謹摘述如下：","   一、確保核能電廠及核廢料安全","   (一)執行核能電廠除役視察，確保除役作業品質符合要求，持續推動我國核能電廠除","  役管制技術發展，增進核安管制能力，精進核能電廠除役期間人員及環境輻射劑量評估","  技術，確保除役期間輻射安全。","   (二)加強核能電廠安全管制視察、保安與緊急應變整備檢查，持續透過各項視察活動","  ，嚴密監督電廠作業符合品質與安全要求，確保平時整備之完整性。","   (三)精進核設施放射性物料及除役廢棄物安全管制與技術，持續推動廢棄物之減量；","  嚴格管制用過核子燃料乾式貯存設施之設置及營運作業，確保乾式貯存設施安全；督促","  執行放射性廢棄物處置計畫及應變方案，嚴密管制蘭嶼貯存場安全再提升方案；精進放","  射性物料管制法規，結合技術研發與實務需求，落實放射性物料管制。","   (四)即時公開核能電廠重要管制資訊，將公開說明會納入安全管制機制，並擴大管制","  政策公眾參與民眾溝通，增進民眾信任。","   二、保障環境及民生輻射安全","   (一)嚴密監督核能電廠運轉及除役之輻射安全，持續對核能電廠執行稽查與管制，確","  保民眾之輻射安全。","   (二)確保應實施輻射醫療曝露品保設備之妥善率，對全國醫療院所執行輻射醫療曝露","  品質保證專案檢查與輔導，不合格且無法於期限完成改善之設備，一律輔導醫療院所停","  用或報廢，確保民眾接受放射診斷與治療之安全及品質。","   (三)確保高強度或高風險輻射源之妥善率，執行作業場所之輻射安全專案檢查與輔導","  ，不合格且無法於期限完成改善之輻射源，一律要求業者停用或報廢；並針對放射線照","  相檢驗業管制，落實加強監督機制、跨部會合作、持續教育宣導、違規加重處分等管制","  作為，以確保輻射作業場所、人員與環境之安全及品質。","   (四)精進輻射災害管理制度與技術研發，強化應變能量；精進輻射偵測技術，持續與","  國際間相關實驗室進行技術交流與資訊交換，建立難測核種快速分析方法。","   (五)執行全國環境輻射監測及核設施環境監測計畫、臺灣海域輻射調查，建立臺灣離","  岸海域輻射資料庫，持續進行國民輻射劑量調查。","   三、原子能科技應用研究發展","   (一)結合國內學研機構從事原子能相關政策擬訂、安全分析及醫、農、工業應用相關","  研究，培育原子能前瞻科技與產業跨領域人才，推廣原子能科技普及與民眾風險溝通。","","","   (二)積極發展核設施除役與廢棄物處理技術，並建立自主核後端技術，促進國內相關","  產業發展。","   (三)推廣輻射應用與輻射醫療技術，促進相關生物科技產業發展；並發展電漿技術開","  發綠能生活智慧節能商品，帶動節能產業升級。","   四、永續能源技術與策略研究","   協助於沙崙綠能園區綜合研究所設置產業服務平台，與在地產業鏈連結進行產業化推","  廣，再藉由合作研究或先期參與授權等模式，建立小型測試系統，另建置示範系統進行","  運轉驗證。","   五、提升資源配置效率","   (一)強化資本支出預算執行，提升資產效益。","   (二)衡酌計畫執行能力，覈實編列各項計畫之經費需求；落實零基預算精神，檢討停","  辦不具經濟效益計畫，以妥適分配資源。","   參、109年度預算編列情形","   本會109年度主管預算歲入部分編列2億7,150萬3千元，較上年度減列1,006萬1千元，","  主要係增列原能會核一廠除役檢查費收入1,196萬5千元，減列原能會核子反應器運轉檢","  查費、核子燃料檢查費以及核二廠除役許可審查費等收入2,138萬3千元所致。","   歲出部分編列25億2,200萬2千元，較上年度減列2,533萬6千元，主要係新增原子能衍","  生技術於復健醫療領域之應用計畫1,217萬7千元、增列輻射管制區與環境安全強化改善","  經費3,000萬元，以及六氟化鈾安定化處理與處置計畫業已編竣，所列預算6,580萬8千","  元全數減列所致。109年度與108年度預算增減比較請參閱附件3。","   肆、109年度預算編列重點","   本會主管歲入預算編列2億7,150萬3千元，包括本會及所屬機關對國內核能設施、游","  離輻射設備及放射性物料之檢查費與各類證照之規費收入，以及核能研究所接受國內外","  核能應用與研究單位委託提供各項核能技術之服務收入。","   本會主管歲出預算編列25億2,200萬2千元，依機關別說明如下：","   一、原子能委員會","   本會109年度編列5億4,731萬2千元，較上年度增列502萬9千元，業務項目編列重點如","  下：","   (一)原子能科學發展","   原子能科學發展業務編列7,069萬6千元，較上年度減列287萬8千元，係因辦理原子能","  科普策展需求，增列基本業務需求經費141萬5千元，減列科技發展計畫「強化核能電廠","  除役管制技術及環境輻射研究」項下辦理核電廠除役之室內乾貯安全分析平行驗證研究","  等經費429萬3千元。重點工作如下：","   1.施政規劃與績效管理","   依詢首長施政理念或配合行政院重大政策，進行原子能政策、專案及重要策略規劃，","  執行各項中長程個案計畫及專案之列管追蹤及績效評估，並辦理原子能委員會議、科學","  技術研究發展成果管理、核能研究所承攬台電公司委外案審核、原子能業務財團法人監","  督、政府開放資料等業務。","   2.國際合作與核子保防","   深化與國際核能先進國家及國際核能組織間的合作交流，包含舉辦臺美、臺日及其他","  核能合作會議，訪問擁有核設施之先進國家或核能相關國際機構，並進行國際原子能總","  署核物料保防相關工作與實務見習，以強化國際核子安全與保防相關合作關係。","   3.公眾參與及民眾溝通","   為與社會大眾溝通交流，促進全民對原子能安全管制作業之瞭解及促進政策參與，積","  極辦理各項資訊公開、公眾參與、民眾溝通暨媒體作業；透過辦理原子能科普展提供互","  動式體驗，以及編製圖像化、生活化之文宣資訊，如本會年報、電子書、宣傳影片等，","  將艱深但豐富之原子能科技知識轉化成淺顯、易懂之資訊，以建立民眾正確的原子能觀","  念；為強化員工原子能相關之專業技能及實務經驗，辦理各項教育訓練及原子能安全相","  關之交流活動或研習。","   4.科技學術合作之推動","   為推動原子能科學發展及人才培育，與科技部共同出資補助學術機構從事原子能政策","  法規、管制支援、民生應用相關研究及科普推廣，109年度主要研究領域分為「核能與","  除役安全科技」、「放射性物料安全科技」、「輻射防護與放射醫學科技」及「政策推","  動與風險溝通」4領域，各領域研究範疇如下：","   (1)核能與除役安全科技","   核子設施緊急應變及保安研究、核電廠除役管制研究、核子反應器重要設備及組件安","  全分析與評估、核能安全法規及文化研究、核能電廠嚴重事故分析與技術應用開發等。","","","   (2)放射性物料安全科技","   放射性物料安全管制規範發展、處置系統整合安全評估技術發展、長期環境變遷安全","  研究、源項與工程障壁系統安全技術發展、用過核子燃料乾式貯存系統監測與檢驗技術","  發展、除役放射性廢棄物核種活度特性檢測技術與大量混凝土外釋方案等。","   (3)輻射防護與放射醫學科技","   放射診療技術、核醫影像技術、環境輻射監測與劑量調查、資通化管制技術、法規精","  進與案例研析、劑量評估與除污技術、核醫診療藥物。","   (4)政策推動與風險溝通","   行政法人監督、多元族群、風險溝通、防災治理、數位教材、科普推廣、古物檢測、","  材料分析、農業改良、航太晶片、半導體製程、智慧機械應用等原子能科技民生應用相","  關研究。","   5.強化核電廠除役管制技術及環境輻射研究","   對於國內核電廠除役安全管制所面臨經驗不足、關鍵工程技術、輻射劑量管制、用過","  燃料貯存等挑戰，藉由國際合作及經驗交流、國際案例及規範研析、關鍵技術研究、專","  業人員培訓等措施，穩健提升國內核電廠除役管制及技術能量，以確保除役作業各階段","  之安全品質；另執行臺灣海陸域環境輻射及國民劑量調查，建立完整海域輻射資料庫，","  並作為本會評估國民輻射劑量之基準。研究共分「國際合作及技術交流」、「核電廠除","  役階段之輻射安全管理與規劃技術研究」、「核電廠除役各階段工程技術與分析應用研","  究」及「海陸域輻射調查及國民輻射劑量評估」4分項計畫執行。","   (二)游離輻射安全防護","   游離輻射安全防護業務編列6,455萬3千元，較上年度增列865萬4千元，主要為強化輻","  射源安全稽查與管制能量，防範輻射意外事故發生，增加編列「擴大辦理輻射源安全稽","  查，加強執行移動型放射線照相檢驗作業工地之不預警夜間稽查，精進輻射安全管制業","  務相關資訊系統加強資訊化管理」所需費用757萬5千元；增列「新興輻射安全管制技術","  與法規精進研究」科技計畫1,850萬元；檢討減列「輻射防護管制規範與度量技術研究","  」科技計畫134萬元1千元，及減列基本需求業務經費8萬元；另「強化輻射安全與輻射","  醫療品質技術之研究」科技計畫執行完竣，所列預算1,600萬元如數減列。重點工作如","  下：","   1.執行核設施游離輻射防護管制與環境輻射安全管制","   持續執行核能電廠輻射安全管制工作，嚴密監督核能電廠運轉及除役之輻射安全，進","  行作業現場輻射安全檢查，持續要求機組大修、設備檢測及系統維修等輻射作業之劑量","  合理抑低（ALARA）措施，及審查輻射安全、放射性物質排放、環境輻射監測等各項安","  全報告，並落實核能電廠輻射安全資訊公開，將各項資訊及時上網公布，確保核能電廠","  運轉的輻射安全。","   2.游離輻射安全評估及防護督導與輻射鋼筋處理專案","   依據國際最新輻防管制趨勢，研修訂輻射防護相關法令，強化我國輻射防護管制法規","  體系，及執行輻射安全評估及督導工作，每年並於北高兩地舉辦2次輻射防護專業測驗","  ，完備輻射防護專業人員及操作人員證照制度；執行放射性污染建築物善後處理及相關","  防範措施，辦理5毫西弗以上放射性污染建築物居民後續健康檢查及長期醫療諮詢照護","  服務，並執行熔煉爐鋼鐵廠輻射防護作業及門框式輻射偵檢器效能測試檢查，確保鋼鐵","  建材之輻射安全。","   3.醫用及非醫用游離輻射安全防護檢查與管制","   持續精進全國輻射源的安全管制工作，對核電廠、醫療機構、學術機構、工業、農業","  、軍警及海巡等單位，執行輻射工作場所及輻射源的輻射安全檢查。109年度重點工作","  為提升全國輻射源稽查，加強執行移動型放射線照相檢驗作業工地之不預警夜間稽查，","  精進輻射防護雲化服務系統之科技執法及智慧監管，強化輻射源安全稽查與管制能量，","  防範輻射意外事故發生。","   4.強化輻射安全與輻射醫療品質技術研究","   為因應輻射源尖端新興的應用，執行新興輻射安全管制技術與法規精進研究，包括含","  天然放射性物質商品之調查及管理研究、放射性物質生產設施與高強度輻射設施之除污","  及除役規劃暨安全審查技術研究、鋼鐵回收與熔煉作業人員之輻射意外曝露劑量及風險","  評估研究、放射診療設備之醫療曝露品質保證管制作業及項目精進研究、計畫曝露輻射","  安全與劑量約束評估研究、游離輻射防護法規體系精進研究，精進管制法規等，以提升","  游離輻射安全管制技術水準。","   5.輻射防護管制規範與度量技術研究","   為因應國際最新輻防管制趨勢，執行輻射安全管制相關之輻射防護劑量評估與檢校技","  術研究、輻射防護能力試驗技術研究、人員生物劑量染色體變異評估技術研究，建立相","  關技術，回饋及制定相關管制作業程序及法規，與國際管制技術接軌，以保障民眾、工","  作人員及環境之輻射安全。","   6.年輻射劑量達1～5毫西弗輻射屋居民健康檢查計畫。","   辦理年輻射劑量達1～5毫西弗輻射屋居民之健康檢查及照護服務，全面落實政府對輻","  射屋居民之健康照護，以照顧曾居住於輻射屋，且任一年所接受輻射劑量達1～5毫西弗","  居民之健康，及提供民眾醫療轉介之安排與服務。對於未參加健檢之居民，將辦理逐戶","  家訪關懷專案，藉由訪視人員到府了解居民健康情形及需政府協助事項，並鼓勵及邀請","  居民參加健康檢查。","   (三)核設施安全管制","   核設施安全管制業務編列6,140萬1千元，較上年度增列135萬6千元，主要係減列基本","  業務需求23萬2千元及增列科技發展計畫經費158萬8千元。重點工作如下：","   1.核設施安全與維護之管制","   依據我國核能電廠運轉執照屆期日及管制時程規劃，109年本會持續辦理核二廠除役","  計畫審查及視察作業，與核三廠除役計畫先期準備作業視察。對於國內4部運轉中、2部","  除役過渡前期核能機組亦繼續執行各類視察（駐廠視察、專案視察、不預警視察等）及","  安全審查，以發現或查證問題缺失，要求核子反應器設施經營者檢討改善，確保機組運","  轉安全、維護作業品質及核子燃料安全。對於國內研究用及其他核子反應器設施，則依","  法定期執行相關安全管制作業。另為強化原能會管制技術及資訊公開透明，適時依需求","  規劃辦理國際交流、人員訓練及管制技術研討會及管制說明會，並上網公開管制資訊，","  加強公眾參與。","   2.核能電廠安全管制法規與技術研究","   109年為本計畫4年期（109～112年度）科技計畫之第1年，計畫目的係為配合核能運","  轉及除役管制業務之安全管制，解決管制可能面臨之實務需求，進行具急迫性與優先性","  的管制技術研發工作，包含核電廠結構\/設備受潛在天然災害之安全影響及因應管制技","  術研究、風險告知視察工具應用於除役作業管制之研究等。另，考量我國核電廠除役過","  渡階段仍有燃料存放於反應爐內，需參考國外核電廠除役安全管制經驗，以研究計畫方","  式先期評估核電廠除役可能面臨之相關議題，包括核電廠除役期間事故分析及緩和策略","  研究、除役期間核電廠重要設備維護管理安全管制技術研究、核電廠除役期間管制非破","  壞檢測之評估與研究、核電廠運轉及除役階段材料維護與防治策略研析、核電廠除役視","  察管制實務研究等。目前國內面臨同時有運轉中以及除役之核電廠，必須經由持續科技","  研發，對電廠各階段面臨之問題進行綜合評估，達成核能電廠安全管制目標。","   (四)核子保安與應變","   核子保安與應變業務編列1,735萬3千元，較上年度增列18萬6千元，主要係增列科技","  發展計畫經費18萬6千元。重點工作如下：","   1.核子保安與緊急應變之督導管制","   督導核子反應器設施經營者確實依據核定之保安計畫及緊急應變計畫執行各項核子保","  安防護措施及緊急應變整備業務，包括廠內設施及設備之妥善、人員訓練及相關演練等","  ，並執行審查與定期視察作業及不預警通訊或動員測試。","   考量輻射災害防救的特殊性與專業性，持續協助地方政府辦理輻射災害應變演練，強","  化中央與地方輻射災害聯合應變體系。","   2.輻射災害防救與應變技術之研究發展","   為強化輻射災害應變處置能量，將針對分析檢測能量、科技防災技術、輻射災害防救","  訓練、輻射災害管理與核設施保安應變等5方向進行研究與推動，期能強化環境樣品檢","  測品質，運用科技讓輻射災害管理更加即時有效，進而提升我國輻射災害防救量能。","   持續赴全國22縣市執行輻災防救業務訪評，輔導地方政府落實輻災相關整備防救業務","  ，並辦理訓練課程，提升地方政府第一線應變專業知能。另規劃辦理輻災防救專業訓練","  、購置輻防裝備，強化原能會輻射應變技術隊的應變能量。","   (五)一般行政支援","   一般行政編列3億3,313萬5千元，較上年度減列228萬9千元，主要係減列人事經費55","  4萬1千元；並配合節能減碳政策，增列汰換辦公室節能燈具等經費89萬6千元；另為符","  合資通安全要求及公文系統可跨瀏覽器使用之需求，規劃開發新公文系統，增列規劃及","  管理電腦系統經費235萬6千元。","   第一預備金編列17萬4千元，仍照上年度預算數編列。","   二、輻射偵測中心","   輻射偵測中心編列9,351萬1千元，較上年度增列139萬5千元，主要係增列實驗大樓安","  全強化及空間整合經費；減列人事費、藥品櫃及機車等設備費，業務項目編列重點如下","  ：","   (一)環境輻射偵測","   業務計畫包括臺灣地區環境輻射偵測及核設施周圍環境輻射偵測兩項分支計畫，合計","  編列1,507萬1千元，較上年度增列講師鐘點費4萬元。重點工作包括推動全國環境輻射","  監測計畫，強化水庫及工業區環境輻射監測站建置，完備輻安預警監測網路與資料庫，","  以提供民眾環境即時監測資訊；與地方政府、給水廠及農畜水產相關單位等合作，強化","  食品及飲用水源頭管制與檢測；加強國人消費主食放射性含量偵測，確保民眾食的安全","  等。","   (二)一般行政支援","   一般行政編列7,843萬元，較上年度增列142萬5千元，其中人事費核實減列100萬元；","  基本行政工作維持增列242萬5千元，主要係因應輻射偵測中心實驗檢測大樓使用至今已","  超過四十餘年，實驗室動線、出入安全管制、防水、外牆及空間設計已不符所需，109","  年度爰增列實驗大樓安全強化及空間整合經費284萬元；減列藥品櫃等設備41萬5千元。","","","   一般建築及設備減列汰換公務機車經費7萬元；第一預備金1萬元，仍照上年度預算數","  編列。","   三、放射性物料管理局","   放射性物料管理局編列8,768萬1千元，較上年度增列5萬3千元，主要係增列科技發展","  計畫及蘭嶼環境平行監測作業等經費，業務項目編列重點如下：","   (一)放射性物料管理作業","   編列1,848萬4千元（含科技計畫），較上年度增列54萬9千元，主要係精進放射性廢","  棄物貯存與處置安全管制技術發展經費。本年度重點工作包括：建立廢棄物處理設施運","  轉專業人員證照制度，辦理放射性廢棄物處理設施運轉人員認可測驗作業與換照作業；","  蒐集國外安全管制資訊，檢討修訂放射性物料相關管制法規與規範，完備管制法規體系","  ；舉辦放射性物料安全諮詢會議，聽取學者專家意見；執行109年度低放射性廢棄物最","  終處置計畫專案檢查；審查108年度低放射性廢棄物最終處置年度工作計畫及執行成果","  與評核；舉辦人員訓練及研習會或派員參加國際研討會。","   科技發展計畫編列1,700萬元，本計畫為4年期（109～112年度）科技計畫之第1年計","  畫，本年度具體工作內容包含：「除役放射性廢棄物特性與管制技術發展」、「精進低","  放射性廢棄物處置與集中貯存方案管制技術發展」、「精進用過核子燃料處置安全審驗","  技術發展」等三個分項計畫。","   (二)放射性廢棄物營運安全管制","   編列343萬6千元，較上年度增列9萬5千元，主要係增列蘭嶼環境平行監測作業費等。","  本年度重點工作包括：執行各運轉中及除役中核能電廠放射性廢棄物設施運作安全管制","  ，確保公眾安全；督促各核能電廠落實廢棄物減廢工作；嚴密審查台電公司放射性廢棄","  物設施換照申請案，確保營運安全；督促台電公司落實蘭嶼貯存場安全提昇方案並執行","  專案檢查，提升貯存安全並做好遷場前準備作業；執行蘭嶼地區環境輻射平行監測活動","  ，並定期公開放射性廢棄物相關設施營運動態及管制資訊，落實資訊公開與民眾參與。","","","   (三)核物料及小產源廢棄物安全管制","   編列263萬7千元，較上年度增列4千元，主要係增列國外旅費等。本年度重點工作包","  括：執行核一廠用過核子燃料乾式貯存設施熱測試統合演練作業及設備組件維護保養作","  業，以確保未來熱測試作業安全；執行核二廠用過核子燃料乾式貯存設施重要組件製造","  品質檢查；督促台電公司積極推動室內乾式貯存計畫，以利核電廠除役作業；辦理核一","  廠乾式貯存設施民間訪查活動，聽取在地公眾意見；執行核電廠核子燃料運送作業的安","  全管制，確保運送安全；審查用過核子燃料最終處置計畫108年度工作計畫及執行成果","  ；執行用過核子燃料最終處置計畫109年度專案檢查，監督台電公司切實依處置計畫時","  程完成階段工作；執行核子原料、核子燃料設施與小產源廢棄物處理、貯存作業之安全","  管制、貯存容器安全審查；執行研究用核子反應器除役相關作業安全管制。","   (四)一般行政支援","   一般行政編列6,311萬4千元，較上年度減列59萬5千元，主要係核實減列人事費等經","  費。重點工作包括：支援放射性物料管理局各業務單位之各項工作計畫，以安定工作環","  境，順利推行業務，達成施政目標。","   第一預備金1萬元，仍照上年度預算數編列。","   四、核能研究所","   核能研究所編列17億9,349萬8千元，較上年度減列3,181萬3千元，業務項目編列重點","  如下：","   (一)計畫管理與設施維運","   編列1億1,324萬3千元，較上年度減列3,770萬3千元，主要係減列「六氟化鈾安定化","  處理及處置」計畫經費。本年度重點工作包括：","   1.綜合計畫與核物料暨安全管理：主要推動各類科技研發計畫暨各項研考業務、計畫","  追蹤管制等，促進交流並積極將研發成果技轉民間，以應用於民生工業及提升國內相關","  產業之技術；精進管理資訊系統規劃與設計能力及優化基礎研究環境效能，以增進資訊","  與網路安全；執行國際級核子物料帳料及核子設施活動管理業務，達成防止核子擴散之","  國際目標；並採取一切必要之工安、核安、輻安等預防措施，維護人員健康，避免人員","  傷亡、財物損失。","   2.設施運轉維護與改善：確保核醫藥物生產設施、輻射照射廠、核設施、路竹綠能展","  示中心及路竹示範場等設施之安全與正常運轉，並依循營繕工程法規，提升核研所各項","  營繕工程與空調用水用電品質與安全。","   3.輻射管制區設施與環境安全強化改善計畫：本計畫為第二期第4年計畫，主要係針","  對核研所所內環境危害風險較高之除役中核設施及其放射性廢棄物進行貯存、處理及鑑","  定分析等，強化各設施安全與改善輻射防護系統，並確保核設施除役及放射性廢棄物營","  運作業人員、設施及環境之安全。","   (二)核能科技研發計畫","   編列3億4,177萬9千元，較上年度增列1,073萬7千元，主要係增列「原子能衍生技術","  於復健醫療領域之應用」科技計畫預算。本年度重點工作包括：","   1.原子能系統工程跨域整合發展計畫：為一般科技施政計畫，主要精進與提升核能安","  全，積極發展核設施除役及廢棄物處理技術，以維持核電營運並促進核後端相關產業發","  展；推廣輻射安全與輻射醫療技術，促進相關生物科技產業發展；並發展電漿技術開發","  綠能生活智慧節能商品，帶動節能相關產業升級。","   2.核醫藥物與醫材之開發及市場連結計畫：與經濟部技術處跨部會合作，執行「新穎","  性腫瘤微環境標靶藥物開發計畫」重點政策額度計畫，核研所執行其中「核醫藥物與醫","  材之開發及市場連結」子項計畫，主要以連結核醫之人才、研發軟實力、產業鏈與區域","  市場為四大支柱，具體推動核醫藥物與醫材影像之臨床應用，增加我國醫藥產業之產值","  及出口值。","   3.綠能科技深化研發與示範應用計畫：為綠能產業重點政策額度計畫，配合政府政策","  ，依四大綠能科技主軸（節能、儲能、創能及系統整合），協助於沙崙綠能園區綜合研","  究所設置產業服務平台，與在地產業鏈連結進行產業化推廣，再藉由合作研究或先期參","  與授權等模式，於綜合研究所建立小型測試系統，共同進行技術整合及工程設計等研究","  。","   4.原子能衍生技術於復健醫療領域之應用：為新興一般科技施政計畫，以核研所過去","  成功開發半導體輻射偵檢器，熟悉相關製程與封裝技術，同時具有放射成像醫材開發實","  務經驗，本計畫將利用相關原子能衍生技術開發具有高靈敏度、抗電磁波干擾等優點之","  先進光學式壓力感測元件，結合智能觸覺感知與回饋、人因工程介面以及人工智能（A","  rtificial","  Intelligence,AI）判斷，並與復健裝置進行整合，建立「智能人機協作式復健裝置」","  技術，以供醫護人員作為判斷患者康復進度與調整復健強度之依據。","   (三)推廣能源技術應用","   編列1億3,280萬元，主要為推廣核研所各項研發技術及成果，對外提供各項技術服務","  或將技術移轉至產業界，以落實技術在地產業化之目標。本項為收支併列經費，係以服","  務收入支應，照上年度預算數編列。","   (四)一般行政支援","   一般行政編列11億9,907萬6千元，較上年度減列1,143萬7千元，主要係減列人事費及","  基本行政工作維持圖書資訊大樓養護費、水電設施運轉維護費暨工安衛生雜項設備等經","  費。重點工作包括：人員維持費及落實行政支援工作之基本行政工作維持費。","   一般建築及設備編列659萬元，為本年度新增計畫，係汰換輻防廢水車1輛、環境試樣","  取樣用電動車1輛及相關設施等。","   第一預備金1萬元，仍照上年度預算數編列。","   伍、結語","   核一廠除役許可自108年7月16日生效，核一廠已正式邁入除役之進程，原能會今後除","  將針對各項除役各項安全管制工作外，亦會針對核二廠除役計畫如期完成應辦後續工作","  。行政院已通過「放射性廢棄物中期暫時貯存設施」方案，蘭嶼核廢料遷出業已向前邁","  出了一步，將會積極要求台電公司研議，並提報非核家園推動專案小組討論，以集思廣","  議並積極推展。","   在原子能民生應用部分，未來仍將在醫材研發或是核醫藥物之發展積極推動，以照護","  國人健康；在配合政府推動前瞻計畫之綠能建設，以節能、創能與系統整合為主要研發","  方向。此外，因應未來核電廠陸續展開除役工作，以及高低放射性廢棄物最終處置，將","  積極發展核後端自主關鍵技術，落實環境倫理及世代正義。","   本年度迄今，本會及所屬機關全體同仁均本著撙節之原則，有效運用政府有限之資源","  ，全力以赴，無論在核安、輻安管制及科技研發方面，都有許多顯著及具體之成果。本","  會持續秉持零基預算之精神，覈實籌編109年度預算，並配合國家發展政策檢視、調整","  施政計畫，務期將有限的資源作最妥適之分配，以提升行政效能，不負全民所託。","   未來原能會將以更專業之團隊、更務實之步伐，進行輻安、核安管制。「核安守護」","  及「核廢處理」之安全監督也是未來之施政重點，同時在相關管制及監督工作上，也會","  更加落實公眾參與及資訊透明，爭取民眾之信任與支持，並持續推動科技研發與創新。","  敬請各位委員對原能會之預算，惠予大力支持與協助，謝謝！","   繼續針對行政院原子能委員會109年度核子事故緊急應變基金預算案報告如下：","   行政院原子能委員會（以下簡稱本會）為核子事故緊急應變業務主管機關，依核子事","  故緊急應變法執行各項應變準備工作，承蒙主席及大院各位委員之支持與指教，讓各項","  業務均能順利推展並逐年精進，謹此向各位委員致上敬意及謝忱。","   核子事故緊急應變準備作業攸關民眾安全，企望各位委員持續鼎力支持核子事故緊急","  應變基金預算，俾完善與精進各項平時整備工作。以下謹就108年度預算執行情形與重","  要成果，以及109年度預算編列重點報告如下，敬請各位委員不吝指教與支持。","   壹、108年度預算執行情形與重要成果","   核子事故緊急應變各中心妥善運用基金執行之任務事項，有關預算執行與重要成果說","  明如下：","   一、在預算執行方面","   108年度基金來源預算數1億1,665萬4,000元，截至9月底止預算分配數1億1,565萬1,","  000元，累計執行數1億1,592萬8,532元，執行率為100.24%。基金用途預算數1億0,668","  萬元，截至9月底止預算分配數4,572萬1,000元，累計執行數4,630萬8,826元，執行率","  為101.29%（請詳參附表一）。","   二、在重要成果方面","   (一)完成108年核安第25號演習","   本次演習以核能三廠為模擬事故電廠，假想地震併同發生核子事故之複合性災害，各","  應變組織，依計畫執行各項廠外民眾防護措施。演習賡續邀請NGO團體代表及評核委員","  成立無預警狀況設計小組，於現場下達無預警狀況，以強化無預警演練之效果。","   演習以「兵棋推演」與「實兵演練」兩階段來實施，分別說明如下：","   1.兵棋推演：於8月2日以地震災害造成核能三廠外部電力喪失、廠內與廠外道路及橋","  梁受損，並從嚴想定廠內水源無法即時補充造成爐心燃料熔損等狀況，使事故擴大為有","  放射性物質外釋之全面緊急事故。探討中央及地方政府在複合式災害狀況下，如何協調","  整合及調度救災資源，並在推演過程中下達無預警狀況，呈現災害真實氛圍，有效執行","  政府應變作為及民眾防護等作業。本次兵棋推演由核子事故中央災害應變中心前進協調","  所、屏東縣災害應變中心、輻射監測中心、支援中心前進指揮所等7個應變單位同時實","  施推演，計有365人參與。","   2.實兵演練：於9月9日至11日假核能三廠及鄰近地區舉行，計有7,656人參與。演練","  項目包括一、核能三廠廠內機組日夜間搶救與輻傷醫療演練；二、民眾防護資訊傳達，","  包括民眾預警系統、民防廣播、災防告警細胞廣播系統（CBS）、手機區域簡訊（LBS）","  、市話及車輛巡迴廣播，以及首次透過國家災害防救科技中心（NCDR）Line群組及警察","  廣播電台等多元管道；三、災害防救社區應變演練，並首次實施海上疏運示範演練；四","  、陸海空域輻射偵測與取樣，其中空中偵測首次由內政部空勤總隊協助執行任務；五、","  南灣海灘遊客勸離，防護站人車偵檢與除污，國小學童及緊急應變計畫區弱勢族群與民","  眾預防性疏散與收容安置演練；六、跨區域動員報到與任務指派演練，並適時下達抽演","  科目，驗證應變人員緊急處置能力；七、另於演習前非上班時間，對核能三廠實施無預","  警動員及發布無預警狀況演練，藉以惕勵核能電廠應變編組人員警覺性。此外，本次演","  練邀請美國與日本管制機關及歐美國家等駐臺機構外賓蒞臨觀摩，透過演習觀摩交流，","  分享防救災經驗，拓展防災視野與國際接軌，精進防災效能，守護民眾安全。","   (二)完善法規及作業程序書並強化防災整備","   法規應變機制之完善以及防災整備之落實，攸關事故發生時緊急應變作業之效率，有","  效確保民眾安全：","   1.研擬核子事故緊急應變法修正草案，增訂第31條之1：「散播核子事故之謠言或不","  實訊息，足生損害於公眾或他人及因而致人於死或重傷之刑責規定」，以有效遏止核子","  事故相關假訊息之散播。修正草案業經大院教育文化委員會於今年5月13日會議審查完","  竣，俟大院院會審議通過後，即可完成修法作業。此外，並檢討修正核子事故緊急應變","  作業程序書，提供應變編組人員作業依循。","   2.105～108年委託陽明大學規劃建置備援之核災分析檢驗實驗室，各項軟硬體設施已","  依計畫完成建置。除於107年4月取得財團法人全國認證基金會（TAF）之游離輻射領域","  測試實驗室認證外，並於108年7月取得衛生福利部食品檢驗機構認證證明書，將可提升","  輻射檢測分析之能量與檢驗技術之公信力。","   3.製作核子事故民眾防護「停、看、聽」小卡片及L型資料夾，以「停」留在室內、","  「看」最新訊息、「聽」政府指示，提供民眾初步之防護行動。","   4.與國家災害防救科技中心（NCDR）合作完成「輻射災害情資模組」，並應用於今（","  108）年核安演習情境規劃；另與NCDR官方LINE群組完成介接，納入輻射災害訊息警示","  ，提供民眾更多災害訊息管道。","   (三)辦理緊急應變計畫區內多元化溝通宣導活動：","   透過多元化溝通宣導活動，讓民眾對防護行動有進一步瞭解，提升自我防災觀念以及","  相關防護作為：","   1.為使民眾親身參與防災事務，除年度核安演習外，鼓勵更多民眾參與逐里疏散演練","  ，並熟稔相關應變流程，積極強化社區自主防災意識。新北市、基隆市、屏東縣以『里","  』為單位，辦理逐里宣導疏散演練，以落實民眾核安防護教育，強化民眾緊急應變能力","  。108年截至9月底，基隆市已辦理完成12場次，共681人次參與。新北市則自10月中旬","  開始辦理，預計13場次，約有2,000人次參與。","   2.配合臺北市政府及新北市政府辦理多元防災宣傳活動共3場次，透過與民眾的互動","  ，讓民眾對於輻射安全知識及緊急應變防護之有更深入瞭解，參與民眾共約1,600人次","  。","   3.配合辦理原子能科技科普展，設計闖關活動，創新防災宣導，分別於臺北市華山藝","  文特區及臺中市至善國中舉辦，宣傳核災應變與自我防護措施及輻射相關知識等，參與","  民眾共計有11,489人次。","   4.辦理核災應變人員教育訓練，對象包含地方政府、國軍、輻射監測中心等應變組織","  成員及客運駕駛，共計33場次，1,501人次參加。","   5.規劃核三廠緊急應變計畫區內（恆春鎮17里、滿州鄉2村）家庭訪問計畫，僱用核","  電廠附近在地民眾，預計於10～11月進行一萬二千餘戶逐戶拜訪。除蒐集核子事故緊急","  應變整備相關資訊，希望提供民眾熟悉災害發生時之應變措施及防護知識，落實政府於","  核子事故之平時整備作業。","   6.108年4月完成緊急應變計畫區內住戶災防包發放作業，協助民眾平時備妥防災物資","  準備，俾供接獲通知疏散時，民眾可從容及時攜帶必要物資，配合政府指示前往收容場","  所；民眾對於災防包於災害時幫助，以及內容物實用性給予正面肯定。","   7.賡續結合地方文物特色與傳統活動，製作109年民眾防護月曆發送民眾，並加入民","  眾防護行動相關應變知識，同時可透過QR","  Code掃描連結本會官方網站、全民原能會App及臉書瀏覽相關資訊，達到傳遞防護知識","  以及供民眾應變時使用之目的。","   貳、109年度施政重點工作","   109年度重點工作將持續強化演練深度，厚植應變整備能量，加強民眾防護溝通宣導","  ，健全中央與地方聯防機制，成為「全民的原能會，核安的守護者」。主要工作分述如","  下：","   一、規劃辦理109年核安第26號演習","   核安第25號演習於各單位戮力配合下，順利完成，評核委員表示今年多項創新作法，","  例如海上疏散示範演練、多元管道訊息通知、跨區域動員支援、防災社區運作等，演練","  逼真，值得肯定。核安第26號演習將於核能二廠舉行，面對核子事故可能發生之肇因，","  本會將針對演練情境、訊息通知及社會溝通等持續精進，增加演習的深度、廣度及溫度","  ，讓民眾於參與過程中能感受到政府保障其安全之用心。","   二、完善緊急應變整備作業","   (一)進行無人機執行空中輻射偵測技術研發，並配合「民用航空法」新增遙控無人機","  之規定，加強人員操作能力。另持續推動提升核災分析檢驗實驗室之環境樣品、食物、","  飲用水之放射性含量分析技術與能量。","   (二)強化智慧防災科技應用，持續與國家災害防救科技中心（NCDR）合作，提升災害","  情資網有關輻災頁面操作功能需求及決策圖資建置。","   (三)提升空中輻射偵測技術自我維運能力，與美國能源部積極合作，加強人員實務訓","  練與載具測試標準作業程序，以達空中輻射偵測最佳效能。","   三、辦理民眾溝通宣傳教育","   (一)持續多元防災宣導，將安全防護與緊急應變知識，透過淺顯活潑之設計，加深民","  眾防災意識，並持續鼓勵民眾參加防災宣導演練活動，強化災防社區自主運作，優化自","  助、互助、公助應變作為，並加強與地方領袖意見交流，讓民眾防護整備作業更加務實","  可行。","   (二)辦理基隆市位於核能二廠緊急應變計畫區（中山區、安樂區、七堵區計12里）家","  庭訪問計畫，透過逐戶拜訪，蒐集核子事故緊急應變整備相關資訊，並提升緊急應變計","  畫區域內民眾安全防護認知，也希望能讓參與計畫的訪員，於未來能成為本會在地方執","  行核安議題溝通時的種子。","   參、109年度預算編列重點","   一、基金來源","   國內現有三座核能電廠，每年每廠收取3,800萬元，109年計收入1億1,400萬元，另基","  金孳息收入278萬元，合計1億1,678萬元，較上年度收入1億1,665萬4千元，增加12萬6","  千元，主要係基金孳息收入增加。","   二、基金用途","   為執行核子事故緊急應變法規定工作，基金用途9,969萬7千元，概分「核子事故中央","  災害應變工作計畫」、「核子事故輻射監測工作計畫」、「核子事故支援工作計畫」、","  「核子事故地方災害應變工作計畫」及「一般行政管理計畫」等五項計畫，其與108年","  度預算編列之比較，請詳參附表二。109年度預算編列用途說明，請詳參附表三，以下","  依各應變中心之工作計畫簡要說明如下：","   (一)核子事故中央災害應變工作計畫","   中央災害應變中心係由本會統籌規劃負責，109年度計編列4,165萬5千元。重點工作","  包括強化中央災害應變中心之平時整備、民眾核災防護宣導、家庭訪問、核安演習規劃","  與籌辦、強化智慧防災科技應用、作業程序書之彙整及編修、研發事項之規劃及委託執","  行、因應核子事故緊急應變所需資訊設備建置等。","   (二)核子事故輻射監測工作計畫","   輻射監測中心係由本會輻射偵測中心及核能研究所主政，分別負責南、北兩地輻射監","  測工作，109年度計編列1,406萬5千元，重點工作包括執行無人機輻射偵測技術研發、","  空中輻射偵測系統維運、人員訓練與程序書之整編及執行年度核安演習等。","   (三)核子事故支援工作計畫","   支援中心係由國防部統籌負責，109年度計編列504萬6千元，重點工作包括研擬改進","  輻射偵檢器材及除污設備，提升作業能量，執行平時任務部隊訓練與整備，支援核安演","  習輻射偵測及除污作業演練等。","   (四)核子事故地方災害應變工作計畫","   核子事故地方災害應變中心分別由核能電廠緊急應變計畫區所在地之新北市政府、基","  隆市政府及屏東縣政府負責，109年度計編列3,403萬8千元，重點工作包括執行年度核","  安演習、逐里民眾溝通與疏散演練、國中小學生疏散演練、設備汰換、應變人員之編組","  訓練、設施場地設置測試及維護、民眾防護物資、器材之儲備及相關整備措施之規劃與","  執行等。","   (五)一般行政管理計畫","   本計畫係為辦理基金行政業務，109年度計編列489萬3千元。重點工作包括支應基金","  管理會委員報酬、郵電費及派駐人員薪資，並支應中央災害應變中心設備維護及保養等","  。","   三、基金餘絀","   109年度基金來源及用途相抵後，賸餘1,708萬3千元，連同以前年度基金餘額8億7,2","  48萬5千元，預計本年度基金餘額8億8,956萬8千元。","   肆、結語","   108年度核子事故緊急應變基金之預算執行，除接受基金管理會監督外，各單位均能","  共體時艱，本撙節原則，珍惜所分配的資源全力以赴，順利完成各項應變整備作業。展","  望109年度，核能電廠雖陸續除役，本會仍將以民眾安全考量為優先，持續積極落實各","  項應變整備，賡續秉持『不斷精進專業能力、創新務實、熱誠服務』的理念，達成基金","  最有效之運用，接地氣讓民眾有感，對安全防護更加安心、放心。敬請各位委員對本基","  金預算，惠予支持與協助，以利完善各項緊急應變準備工作。謝謝！","簡報資料：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]",""],["主席：現在開始進行詢答。每位委員質詢8分鐘，必要時再延長，列席委員質詢5分鐘；","  發言登記截止時間是上午10時30分；委員如果有臨時提案，請在質詢結束前提出；處理","  提案的時候，如果提案委員及連署委員不在場，按照往例不予處理。","   首先請發言登記第一位的張廖委員萬堅發言。"],["張廖委員萬堅：（9時28分）主席、各位列席官員、各位同仁。我想今天審查原能會109","  年度的預算和基金，在進入預算審查前，上個月我也質詢過有關核四的問題，臺大陳文","  山教授提到，2011年之後因為日本的核災的關係，立法院曾經要求台電做核四附近海域","  斷層的研究，後來因為核四在2014年暫停了，這個調查報告好像也沒有再繼續，但是調","  查其實是有一些數據的，台電後來把這個報告交給中央地調所組成的學者團來判定，核","  四鄰近的海域包括我這張圖上看到的F4、F7、F8這些斷層，他們判定這些是活動的斷層","  ，甚至在核四旁邊有一個F2，也不排除是活動斷層。經濟部說這是地質資料的判讀，仍","  須進一步研究，但活動斷層會提高近斷層效應，核四廠的耐震係數可能必須提高，目前","  核四廠的耐震係數只有0.4G，0.4G大概是抗六級到七級的地震，你應該知道。這樣的數","  據公文，你們是不是已經拿到了？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。據我所了解，就是剛才您所提出來的資料，基本上","  是經濟部地調所所調查的，事實上台灣電力公司到目前為止還沒有回報給我們。"],["張廖委員萬堅：也沒有回報給你們？你們是核安的最高管制單位，核四現在是暫停的狀","  態，就是不啟用。"],["謝主任委員曉星：是的。"],["張廖委員萬堅：但是民間包括擁核團體都還在講要以核養綠、要重啟核四，如果當年調","  查的結果，認為核四廠附近海域的斷層是有一些問題的，並且有一些新的事證、新的數","  據出來，不應該公布嗎？可是台電的講法又很特別，核四發言人在陳文山教授要求公布","  的時候說，台電有進行很多調查、研究報告，如果要公布，公布不完，因為核四沒有重","  啟的規劃，那地質資料僅供參考，如果不蓋房子，那麼遠遠的地方有斷層，也就不需要","  了解斷層對自己的影響。你認同這樣的講法嗎？"],["謝主任委員曉星：我想站在核安考量的立場，當然要料敵從寬、禦敵從嚴，從這個角度","  ……"],["張廖委員萬堅：台電的講法前面這段我可以接受，問題是有人認為沒有新的數據，他認","  為斷層安全，所以還是要蓋房子，所以在進行公民連署、在進行議題的研究，甚至他認","  為說擁核團體所提出的都是理性的、科學的數據，現在問題出在這裡。那我要請教一下","  ，經濟部、台電做了這個地質斷層調查，經過中央地調所10位學者判讀，難道就不是科","  學的嗎？"],["謝主任委員曉星：我沒有……"],["張廖委員萬堅：我是問你的看法如何。因為選舉近了，國民黨的候選人韓國瑜也提到要","  重啟核四，我想這就是一個嚴肅的問題。"],["謝主任委員曉星：是的，地質學基本上是一個嚴肅的課題，所謂地層下面這些錯動的狀","  態可能會隨著時間的不同或大氣的變遷有一些變動，在這種情況之下，只要他們有提出","  一些相關的資訊，基本上，站在原能會的立場，我們都有充分的掌握。"],["張廖委員萬堅：你們是不是應該要跟原能會要這份資料？"],["謝主任委員曉星：因為現在核四在封存當中，將來如果經濟部或台灣電力公司提出重啟","  ，我們當然會將您剛才所提出的這些作全盤的盤點。"],["張廖委員萬堅：但是現在社會上有很多論述，包括擁核團體在做民間的公投，他們會說","  附近沒有所謂的活斷層，最遠的活斷層在35公里外，現在台電本身自己做的，你們又不","  公布，你覺得應不應該公布？或者說做為核安的最高管制單位，你們現在還存在，雖然","  我們預計2025年達成非核家園，但是還有很多核能管制的工作要做，你們過去一直強調","  要透明公開，現在做出來又不公開，社會上又有很多人要求要重啟核四，那在社會上的","  討論豈不是缺乏科學根據？一邊說有所謂的科學根據要重啟核四，一邊說這個斷層有新","  的資料，需要進一步研究，它是有疑慮的，結果卻又不公布，那這是什麼態度？"],["謝主任委員曉星：我只能這樣說，核四到底需不需要重啟，基本上事關整個國家的能源","  政策，這部分是由經濟部跟台灣電力公司負責，我特別強調一下，我們站在核能安全管","  制的立場，只要他們提出重啟，你剛才所講的這些我們都會全部盤點完畢以後，重新的","  作更進一步、更深入的調查跟審查。"],["張廖委員萬堅：主委，我想你應該要有清楚的態度，要不然的話……"],["謝主任委員曉星：這一點我覺得委員不需要太擔心這個問題，就是說我們會做我們該做","  的事情。"],["張廖委員萬堅：在未確認以前，當地是不是有斷層，其實已經有一些初步的數據出來，","  那你們的看法是要做進一步的確認，才有辦法了解將來如果真的有這個問題的話，我們","  怎麼對外公布，我覺得這個很重要，你們應該主動去要求，既然已經花錢做了嘛！"],["謝主任委員曉星：我們這邊可以做一些調查沒有錯，但是真正的還是要靠經濟部地調所","  ……"],["張廖委員萬堅：我了解，至少這些數據已經交給中央地調所的學者專家判讀過了，那初","  步判讀跟之前的判讀是有變化的。"],["謝主任委員曉星：但是他們最終的報告還沒有出來。"],["張廖委員萬堅：至少一些數據你可以來了解。","   我想核研所占原能會下年度的預算超過七成，大概71%左右，從104年到108年，根據","  立法院預算中心的研究，這個專利申請件數年年下降，使用件數也不到20%，管理費用","  卻年年增加，你可不可以解釋一下這個預算是怎麼編的？"],["謝主任委員曉星：據我所了解，目前有關的專利申請或一些實際的應用，這一、兩年沒","  有利用的百分比已經慢慢開始降低了。"],["張廖委員萬堅：你的意思是，如果覺得沒有那麼必要，就不去申請專利了，對不對？"],["謝主任委員曉星：是的。"],["張廖委員萬堅：因為審計部提出糾正，但是你們5年以上到10年的專利沒有使用的比例其","  實還滿高的，因為專利要繳管理費，那你們要不要去檢討一下？"],["謝主任委員曉星：有在檢討，其實這不是第一次委員提出來，兩年前已經有委員提出來","  ，這一、兩年如果仔細去看數據的話，未應用的部分已經從80%左右降到70%。"],["張廖委員萬堅：有啦！是有進步，這我肯定，只是說從預算看起來為什麼管理費還增加","  ？這個我比較不了解。"],["謝主任委員曉星：因為我們整個專利件數本來就是滿多的。"],["張廖委員萬堅：你們好好檢討一下，我們審預算時你把資料給我們看，說明為什麼預算","  會增加，沒有減少，謝謝。"],["謝主任委員曉星：是，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（9時37分）主席、各位列席官員、各位同仁。這幾年也不知道是第幾次跟","  您站在質詢台跟備詢台進行詢答了，我想請問一下，今天您的幕僚有沒有幫您準備，覺","  得我今天會問什麼題目？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。坦白講，沒有。"],["蘇委員巧慧：真的沒有啊？"],["謝主任委員曉星：但是我有想。"],["蘇委員巧慧：那你覺得我會問什麼？"],["謝主任委員曉星：如果我能夠猜到的話，那我想我可以當委員。"],["蘇委員巧慧：我給你看了一下，不外乎都是這幾題：核電廠除役是否能夠如期如質？核","  四應不應該、能不能重啟？蘭嶼低階核廢料怎麼處理？核能謠言怎麼應對？還有輻射人","  員輻害問題等等，主委對這些問題應該都很熟悉吧？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：為什麼這麼熟悉？因為這些問題從來都是不停的問，然後沒有辦法解決，","  你可以解決嗎？你看下一張，就說剛剛的第一題好了，核電廠除役問題，上次質詢完畢","  之後，當天下午您就又召開了108年度第7次的原子能委員會會議，其中有新北市，我們","  每次跟新北市討論的，就是核一廠的乾貯設施一期計畫，如果這部分能夠順利動工、啟","  用，那新北市就要把一期水土保持計畫完工證明書提供給您，甚至是核一廠全場區逕流","  廢水汙染削減計畫，那請問新北市正式提出給您了嗎？"],["謝主任委員曉星：沒有。"],["蘇委員巧慧：所以上次我問你要怎麼樣讓新北市可以在這個問題上往前一步？有解方嗎","  ？"],["謝主任委員曉星：其實整個狀態，我在這裡跟委員報告一下。"],["蘇委員巧慧：我上次也聽很久了。反過來，如果您是新北市市長的話，你會同意嗎？我","  覺得也很難吧？因為新北市現在的態度其實就是，據我了解，是要你提出確定的最終處","  置場，對不對？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：沒有啦！主委，其實我也不是要為難您，我只是要藉著質詢時間，讓大家","  知道說有多困難，老實說就是很困難嘛！你看下一頁，真的很困難啊！如果台電沒有辦","  法找到最終處置場話，其實我們也都有進程，那麼我們2029年甚至會啟動集中式乾貯設","  施，然後2038年會確定集中式乾貯設施場址並且興建，2044年會完成啟用，所以我還有","  另外一個期待，就是至少2044年這些燃料可以移出新北市，這是第二個計畫plan","  B。您覺得我們有這個計畫，可是容易執行嗎？"],["謝主任委員曉星：不容易。"],["蘇委員巧慧：我相信不容易，對不對？因為我們若從蘭嶼的計畫來看的話，以蘭嶼的經","  驗，從2002年答應要移出蘭嶼，2012年提出了選址，然後到什麼狀況？地方政府根本連","  公投都不願意舉辦，它完全不願意舉辦，我的程序就沒有辦法完備，這個所謂的最終場","  址根本就不可能被確定，所以就一直卡在這裡，沒有錯吧？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：所以很困難！如果我們就卡在這裡、停住了，現在核一的狀況就是因為乾","  貯沒有辦法用，乾貯沒有辦法蓋好、沒有辦法退出，所以燃料池就滿著，滿著怎麼辦？","  剩下的燃料束就放在核反應爐裡面。請問主委，您用您的專業告訴我們、告訴全國人民","  ，我們現在有兩種選項，第一個是核燃料棒持續放在反應爐，有可能因為冷卻失當導致","  爐心熔蝕，這是一種。如果我們現在很順利，新北市同意讓我們放去乾貯，可是他說這","  邊有可能會發生土石流沖毀乾貯設施。以上兩個狀況、兩種風險，原能會的同仁一直在","  下面點頭，我們做為政府機關、主管機關，二選一該選哪一個選項？"],["謝主任委員曉星：坦白講，用過的燃料移出來到乾貯是一個正規的作法。"],["蘇委員巧慧：當然是！"],["謝主任委員曉星：本來就應該這樣處理，所以我不斷告訴新北。委員質詢我很多次了，","  我在這裡也講過很多遍，我實在是想不通，為什麼他們一直在反對……"],["蘇委員巧慧：主委不要忘了我同時是新北的代表，因為你沒有到最終的話……"],["謝主任委員曉星：它的理由總是認為，台灣電力公司針對水土保持規劃，沒有按圖施工","  。"],["蘇委員巧慧：你知、我知、大家都知，最重要的就是沒有最終選址場，所以一放進去以","  後就可能永遠放在這裡。"],["謝主任委員曉星：對於這件事情，基本上，我也不斷告訴社會大眾，也不斷告訴新北或","  是台灣電力公司，坦白講，這個跟有沒有最終處置場一點關係都沒有，為什麼？因為這","  是必經的過程之一，就算今天要拿到最終處置場，它還是要先移出來擺在乾貯。"],["蘇委員巧慧：主委，我是新北的代表，但我也是中華民國的國民，更是中華民國的立法","  委員，所以用實話、大白話來講，其實是因為沒有最終處置場，所以不管是選項一，它","  也是繼續在新北市的核電廠；選項二，它還是在新北市的核電廠，所以在沒有最終處置","  場之前，不管怎麼樣，它都是在新北，坦白講就是這樣。我要說的是，這件事到目前為","  止就是卡在這裡，沒有辦法有下一步。至於要不要有乾貯，尤其以您專業的判斷，會認","  為乾貯至少比放在核反應爐好，對不對？你至少認為是二嗎？對嘛？應該是這樣嘛？"],["謝主任委員曉星：我在這邊是不是能夠再把這個問題釐清？我再強調一件事，以目前的","  狀況，核電廠除役一定要把放在爐心所使用過的燃料拿到外面……"],["蘇委員巧慧：要退出嘛？"],["謝主任委員曉星：移出。基本上，它移出來以後，可能要在外面待八、九年，除役的時","  程有二十五年，這二十五年當中，您剛剛講的最終處置場在二十五年之內應該是有……"],["蘇委員巧慧：蘭嶼都處理幾年了？臺灣有能量處理這個問題嗎？我剛剛也已經給你看過","  蘭嶼的問題，我要說的其實跟預算更相關。主委，我們來看預算，今年度您的主管預算","  是25.22億元，原能會本身5.47億元、核研所17.93億元，業務單位是這樣分配的。如果","  以項目來分配，人事費占了15.97億元，業務費是6.86億元，甚至自辦的部分只剩下1.","  15億元，因為委外是1.38億元。在這樣的預算分配下，我們可以看出原能會做了哪些事","  。其實最大的預算是用來做研究支出、做各式各樣的研究。我只問一句，主委，有這麼","  多的研究，你要做研究，我沒有意見，請問這些研究有哪一項對應到我剛剛提出的六大","  問題、長年的問題？"],["謝主任委員曉星：不管除役或是核廢，基本上他們在做研究的時候，第一，相關的文獻","  及回顧等資料可以蒐集，他們應該也會有最新的相關資料。他們針對所研究的一些專題","  ，多多少少會提出一些建設性或定量性的相關意見，我還是強調絕對會有！否則我們沒","  辦法精進有關核能的相關技術……"],["蘇委員巧慧：你要審預算之前，把真正能夠解決問題的研究計畫拿過來給我們看看，這","  些研究計畫到底對這些問題的解決有沒有辦法，不要再只看到所謂核能安全的研究，或","  一些非常學術性的研究。我要的是一個可以解決問題的原能會。我認為這些東西雖然牽","  涉到的是政治上的議題，但這才是國家對於核能真正需要解決的問題。我希望能夠大破","  大立地想出新的方法，否則我們再多的任期，每年也只是在重複同樣的問題，這是我對","  原能會非常深、非常懇切的期待。本席希望我們在審預算之前可以看到所有的資料，謝","  謝。"],["謝主任委員曉星：謝謝。"],["主席：謝謝蘇巧慧委員非常理性地詢答。2002年蘭嶼的抗爭就是本席到立法院的那一年","  ，而我現在已經在這裡18年、5屆了，蘭嶼的核廢料依然送不出去。對於蘇巧慧剛剛講","  的，我覺得很值得大家思考，六大問題麻煩你們趕快回去準備，把你們所謂的研究調查","  報告案整理。你們不要送一大堆來，我們沒有那麼多時間看！你們覺得有關這方面的一","  些建議，好的建議、任何的建議都整理出來，我們必須要看一下，不然你們這些錢也白","  花的，可以嗎？"],["謝主任委員曉星：可以。"],["主席：準備完了之後，本席才能夠排你們的預算審查，謝謝主委。","   請黃委員國書發言。"],["黃委員國書：（9時48分）主席、各位列席官員、各位同仁。蘭嶼的核廢料是老問題，但","  我們總是要有處理的方案。我來問一件比較新的事，最近哈吉貝颱風重創日本，網路就","  到處流傳福島的核廢料被颱風吹進了太平洋，並說這個颱風來把兩百袋、每袋一公噸的","  福島核存廢料吹進太平洋，造成嚴重的核輻射污染，近來只有找到10袋，造成令人非常","  震驚的核廢料生態浩劫，且告訴大家不要吃海水魚。現在查出來的事實是，部分裝有輻","  射污染廢棄物的袋子沖入河中，也就是被核廢料污染的樹枝、土壤被吹到海邊。這則訊","  息造成恐慌，主委知不知道有這件事？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我知道。"],["黃委員國書：既然你知道有這件事情，那到底會不會影響臺灣附近的海域？全臺灣的人","  都想要知道答案，問什麼人都不準，我想問原能會主委最準！今天就你說了算，到底會","  不會污染臺灣的海域？"],["謝主任委員曉星：目前為止，沒有。"],["黃委員國書：那污染的情況是什麼？"],["謝主任委員曉星：這則新聞從開始發生到現在為止，原能會一直都保持密切關注，各位","  如果願意的話可以看我們的官網，隨時都有相關的輿情回應，一些即時的訊息也都在上","  面。"],["黃委員國書：海水魚還是可以吃嗎？"],["謝主任委員曉星：目前為止，我們的海域都有按照時間監測，我們所知道最新的監測結","  果，目前為止都是安全無虞。"],["黃委員國書：對於這麼重要的訊息，原能會是在官網說明。但是這個說明很少人看，原","  能會的官網會看的人少之又少，一天大概多少人瀏覽？"],["謝主任委員曉星：我覺得每一天大概都有好幾千人。"],["黃委員國書：你知道那一則訊息在網路上流傳何止幾百萬人，你們只有幾千個人在瀏覽","  ，而且大概都是專業人士，一般民眾其實無從得知。我的意思是，面對與核安有關的重","  大事件、與一般民生有關的這些事件，原能會應該要非常積極地說明、解釋。你們只是","  在官網上澄清，太消極了！"],["謝主任委員曉星：另外還有一個原因，因為放上去之前，我們還要經過各方的管道作業","  求證，基本上還是要花點時間，所以為什麼我們有一點時間的……"],["黃委員國書：既然你們現在有求證，那你們應該更積極。那個沒有問題，但我現在講的","  這個可能有問題。最近日本的前海洋大臣在卸任前說，要把福島核廢料相關的輻射水排","  到太平洋，因為他覺得在日本沒有其他的方法可以處置這些污染物。此舉影響非常大，","  因為每天以一百噸的速度在增加，沒有辦法處理，所以日本考慮將廢水排放到太平洋。","  周邊的國家韓國講話了，韓國提出嚴正抗議，而且韓國政府也要求日本，是不是真的要","  把這些核廢料的廢水排放到太平洋向國際說明，這樣的行為會對海洋造成多麼巨大的威","  脅，這是韓國的態度。請問針對這件事，原能會有沒有態度？"],["謝主任委員曉星：原能會有態度。"],["黃委員國書：什麼態度？"],["謝主任委員曉星：基本上我們做了兩件事，第一，我們請駐日代表處針對相關事件，如","  果發生問題，在第一時間通知我們。第二，我們也透過臺日之間……"],["黃委員國書：現在還沒有發生，可是它已經可能準備這麼做。"],["謝主任委員曉星：事實上，日本原子能規制委員會告訴我們，而日本原子能規制委員會","  相當於我們的原能會，他們說基本上只是一些相關的傳聞，但是目前為止並沒有這樣做","  。"],["黃委員國書：原能會要非常清楚，如果這件事情是真的，受害最嚴重的絕對是臺灣，臺","  灣的漁業將全面性受到影響，所以原能會在這件事要非常積極地守護臺灣的立場。原能","  會當然是管控核安，但是要密切注意整體的核廢料、輻射水污染的情勢，包括鄰近國家","  及對岸，我們不是也密切地觀察對岸福建一些核電廠的狀況嗎？如果一有可能產生污染","  的情勢，我們都要透過一定的、相關的管道做一些處置。針對這件事，有沒有與跟外交","  部掌握相關情勢？"],["謝主任委員曉星：有，我們有跟外交部掌握。您剛剛說建立合作平台，事實上，我們已","  經有合作的機制，然而是不是能夠擴大變成合作平台，我們可以進一步考慮。至於其他","  您所講的、所寫的這些，基本上我們都在做。"],["黃委員國書：你要非常積極，任何有核安的疑慮，馬上要在第一時間因應，以避免不實","  的訊息造成民眾的恐慌，這個影響很大。","   再來是重啟核四公投一直都是一個選戰的議題，連署三十七萬份也比預期多，表示民","  眾對這件事的表態。它一定會是一個社會的議題、政治議題，所以我們還是要告訴民眾","  所有可能的相關資訊。最近這個問題跑出來了，台電辦理核四的地調有沒有送原能會審","  核？本來102年已經完成安全評估報告，可是那時候的報告初步不排除當地是活動斷層","  。台電跟我們說這裡大概只有一些比較小型的斷層，不是活動的斷層，而是一個線型的","  小斷層，可是它沒有進一步再研究，對不對？"],["謝主任委員曉星：是。"],["黃委員國書：你覺得該不該再進一步研究？我想了解一下，到底現在核四所在地的位置","  有沒有在活動斷層上？"],["謝主任委員曉星：坦白說，因為目前為止台灣電力公司的報告還沒送過來。事實上，它","  已經停擺。"],["黃委員國書：它沒有在做嗎？"],["謝主任委員曉星：事實上，它在停擺。因為委員會也建議它做S斷層槽溝開挖。"],["黃委員國書：它沒有在開挖了嘛？"],["謝主任委員曉星：沒有。"],["黃委員國書：S斷層槽溝開挖就沒有在做了嗎？"],["謝主任委員曉星：沒有做，因為封存了。"],["黃委員國書：因為封存的關係？好，如果要重啟核四，這個要不要開挖？"],["謝主任委員曉星：這個要重新盤點……"],["黃委員國書：要不要判定？"],["謝主任委員曉星：我們要重啟調查。"],["黃委員國書：現在臺大地質系陳教授及中央地調所也已經召開討論會議了，得到新的事","  證，原能會應該有立場要去判讀……"],["謝主任委員曉星：我們原能會的立場很清楚，就是你送過來以後，對相關的東西我們會","  重啟調查。"],["黃委員國書：你們會重啟調查嘛？"],["謝主任委員曉星：包含你剛才講的新事證，因為所有相關的資訊，都在我們掌握中。"],["黃委員國書：針對核四所在地是不是處在活動斷層，原能會可不可能一個月內提出相關","  說明？有沒有辦法？"],["謝主任委員曉星：這是不可能的事。"],["黃委員國書：不可能？"],["謝主任委員曉星：因為他們要從102年開始調查到現在，目前為止，建議他們開挖都還沒","  有開挖。"],["黃委員國書：因為我們的耐震係數只有0.4G，福島則是0.6G，你們要多久才可以確認到","  底是不是在活動斷層上？"],["謝主任委員曉星：這個基本上……"],["黃委員國書：今年年底以前好了。"],["謝主任委員曉星：不行！"],["黃委員國書：我的意思是要讓大家理解，核四存在可能的風險，因為這是新的事證。"],["謝主任委員曉星：我還是強調關於新事證，如果經濟部提出核四重啟，或是它提出相關","  報告給我們，我們會重新調查並審查，才能確認到底結果是什麼，所以你剛剛所講的這","  個東西，我們都會做的。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（9時59分）主席、各位列席官員、各位同仁。我今天的破題就是電池的新","  世代已經來臨了，原能會的角色是什麼呢？主委，你應當比我還關心諾貝爾化學獎。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。因為這三位所做的東西跟我比較有關連，所以我就","  比較了解。"],["吳委員思瑤：今年三位諾貝爾化學獎得主分別是美國的鋰電池之父Goodenough、英國學","  者Whittingham，還有日本學者Yoshino吉野彰先生，他們三位都是投入鋰離子電池的研","  發，尤其以日本這位學者，其實他是從產業界跨足研發，這是非常特殊的一個研究案例","  ，他一輩子都投入商業化鋰電池的發展。這三位的得獎宣告了全世界都應當投入鋰離子","  電池的開發，因為它會為不只是臺灣、而是全球人類的生活帶來天翻地覆的改變。這是","  你的專業，等一下讓你講，你也可以得諾貝爾獎。","   國家地理雜誌在今年2月份就同樣破題了：新時代是礦業礦能的開發。上一個世代在","  淘金，現在要淘鋰熱，因為黃金、石油在上一個世代的意義，都遠不如下一個世紀的鋰","  ，這個主要為電腦、手機、電子裝置革命會迸發的新時代，這個主要材料太重要了，尤","  其在以電動車為主流的汽車產業，這更是一個非常重要的、新的研發跟技術。這些你都","  比我清楚，全固態電池全球大廠包括Apple、Toyota等等，不管是電子類商品或者是汽","  車業，連臺灣輝能科技也都在做全球布局，而且不斷的精進技術的研發。","   吉野彰先生一輩子都在講，日本曾經領先世界鋰電池的研究，可是已經被韓國、中國","  、歐美追上來了，他不斷的宣告日本政府一定要官民合作、信息共享，希望能夠在203","  0年實現全固態鋰電池的量產。臺灣應當學習、臺灣應當借鏡，所以我說應該得諾貝爾","  獎的可能應當是中華民國政府的原能會吧？去年你們就有一則很大的新聞，原能會已經","  研發全固態鋰電池的技術，在國際上得到德國發明展的金牌獎，我愈看愈覺得諾貝爾獎","  應該是你們得的，因為我剛剛說吉野彰先生一直在講，他一輩子在追求商業化鋰電池的","  發展與量產，但是我看你們所寫的內容，你們不僅可以量產、技術更穩定、電池爆炸機","  率趨近於零、電力容量增加50%，一般是在60度以上的高溫才能夠充放電的全固態鋰電","  池，以原能會的技術常溫就可以正常的充放電，而且技術都已經可以技轉。主委，你們","  做的研發有好的成果，你論述一下你們有什麼樣的領先技術，而且技轉與商業化、量產","  化的努力在哪裡？"],["謝主任委員曉星：謝謝委員的指教。剛才您所提到的這一塊，站在原能會的立場，我只","  能這樣講，其實我們是拿鋰電池相關電化學反應的這一塊來當做應用，而諾貝爾這三個","  得主裡面，就我所了解，他們是第一個提出鋰電池電化學反應方程式，所以在這種情況","  之下，經過這麼多年以後……"],["吳委員思瑤：大家都跟著他們的論述去做研究。"],["謝主任委員曉星：是，特別是日本的這一位，因為他一直都在業界，事實上就把他的理","  念直接產業化。"],["吳委員思瑤：是，他還在努力。"],["謝主任委員曉星：是的。而在賓漢頓大學的這一位，他原先是在埃克森美孚公司（Exxo","  n","  Mobil），後來他到賓漢頓大學待了三十幾年。就我所瞭解的，坦白講，這些都可以稱","  為鋰電池之父。臺灣目前在做的單位還不少，工研院也有在做，我們也有在做，學術界","  也不少人在做。整個將來的突破或是什麼，我不能說它是well-","  developed，我只說它已經是完全發展的，事實上目前就是在應用。對我們臺灣而言，","  目前我們走再生能源的這條路，基本上再生能源這部分我們需要什麼？就是需要儲能，","  儲能要發展的話，鋰電池當然可以走在第一線。"],["吳委員思瑤：抱歉，主委，我可能要打斷一下，我等一下再跟你討論儲能。就綠能四大","  核心：節能、儲能、創能、智慧系統整合，我們先來講創能部分，鋰離子電池的研發技","  轉，因為我看到你們研發這麼安全、高效能的全固態鋰電池，你們也說今年或明年可以","  努力商品化，而且馬上對準國際市場，請問有沒有具體的執行？"],["謝主任委員曉星：有，但是我們的步調是慢的，因為我們的重點不是在發展固態離電池","  ，我們的重點是放在釩液流電池及燃料電池，我要特別強調，為什麼？因為您提出來這","  個，我倒是覺得為什麼不提出氫能？你如果第一次就依照氫能……"],["吳委員思瑤：等下一個屆期，我們有機會再好好來討論氫能，我們今天講鋰離子電池。","  你也知道，關於技轉的相關法規，在教育及文化委員會努力及協助之下，科技部做了很","  多法規限制的鬆綁及修法，都是希望化研為用，鼓勵研發成果國際布局、給予政策誘因","  、將學員機構一定比例的技轉成果能夠分配給技轉有功的人員，整套法制作業都就緒了","  ，你們的技轉與商品化、量產及產業接軌的部分呢？你們核研所每年17億元的預算，在","  這項研發裡就有三億多元將近4億元，我們絕對支持也很高興、很樂見看到與國際接軌","  的研發結果，那你到底有沒有去洽談技轉？聽起來好像還沒有嘛？"],["謝主任委員曉星：沒有。"],["吳委員思瑤：就是研究出來擺在那裡。好，有什麼問題審預算的時候，你提出來好不好","  ？","   接下來，我們來講創能，其實我去年在審預算時已經提醒你們要跟中研院組成國家代","  表隊。中研院南部院區儲能系統開發與新世代全固態電池材料研發計畫也是在做這一端","  的研究，希望能夠建立動力電池、儲能電池芯材料自主技術，不須再倚賴進口，然後能","  夠創造數千億元規模的新創能源產業，你們組成國家代表隊了沒有？有沒有合作？"],["謝主任委員曉星：有，有在洽談當中，但是目前還沒有具體的……"],["吳委員思瑤：繼續努力，審預算的時候來談。","   剛剛講了創能，現在進入儲能。我在去年也質詢過，智慧電網及儲能系統是再生能源","  的重中之重，這都是我去年提出來，如何建立臺灣社會穩定供電、儲能的基礎，你們都","  要進行電網現代化的作為。今年看到預算不做，你們在108年工作績效確實提出在智慧","  電網跟高效能電能管理系統裡頭大有進展，而邁向新年度的施政重點也有，都是要搭配","  儲能系統的整體建置。最後審預算的時候希望你可以提出更具體的內容。剛剛講的鋰電","  池技術開發可以跟中研院南部院區來合作，同樣地，在智慧電網、儲能系統部分結合大","  數據的分析，中研院現在也在做，原能會跟中研院一定要組成國家隊。以上是我的提醒","  ，可是你們好像都沒有積極在做嘛？"],["謝主任委員曉星：有，我剛剛講有在洽談當中，但因為我們是跟中研院合作，不是中研","  院跟我們合作，如果中研院跟我們合作的話，當然就看中研院……"],["吳委員思瑤：在審查中研院預算的時候，我也是講同樣的話，但聽起來球就踢來踢去。","",""],["謝主任委員曉星：沒有、沒有，我答應了就去做。"],["吳委員思瑤：關於創能、儲能、節能及智慧系統整合，我們未來會有更多時間來討論，","  至於我剛剛提出的部分，我們在預算審議時希望看到你們很清楚的計畫與規畫，好不好","  ？謝謝。"],["主席：主委，從剛剛那麼多位委員要你們提出相關計畫跟報告及一些整理資料，麻煩你","  們趕快處理，好不好？謝謝。","   繼續請李委員麗芬發言。"],["李委員麗芬：（10時10分）主席、各位列席官員、各位同仁。主委，我看到原能會今年","  度的預算中，單位預算有兩個計畫比較明顯地增加，一個是原子能科學發展計畫的公眾","  參與及民眾溝通，還有一個是游離輻射安全防護計畫的醫用及非醫用游離輻射安心防護","  檢查與管制經費，而第一個公眾參與及民眾溝通的部分是與原子能科技科普展有關嗎？","",""],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["李委員麗芬：第二個就是醫用及非醫用游離輻射安心防護檢查與管制經費，也就是跟之","  前發生的職安事件有關？"],["謝主任委員曉星：是的。"],["李委員麗芬：好，我只是要確定，如果與科普展及職安事件有關，你們增加預算來因應","  的話，我是很肯定，也就是說，原能會有針對這樣的事情做相關預算的調整。另外，針","  對我們之前所關心的職安事件，你們有提供一份精進作為報告，在關於輻射佩章部分，","  我看到你們很有魄力的說，如果有教唆員工不戴偵測佩章的話，你們就會廢止這家公司","  的經營許可證。"],["謝主任委員曉星：就是吊照。"],["李委員麗芬：會吊照？"],["謝主任委員曉星：是。"],["李委員麗芬：這個不會只是說說吧？有沒有魄力、有沒有決心一定會做到？"],["謝主任委員曉星：有，因為這件事情發生以後，臺灣的48家業者大概多多少少都知道，","  我們當然要在這個時候等於是宣示一樣，所以在這種情況下，我們會的。"],["李委員麗芬：好，因為我覺得我們話講出來，之後就一定要做到。"],["謝主任委員曉星：是的，我們會做。"],["李委員麗芬：你們做了這樣的一個宣示，也要讓這些業者知道，我們接下來會有這些作","  為。"],["謝主任委員曉星：業者知道了，我們有召開說明會。"],["李委員麗芬：好，我欣賞你們這次的魄力。再來我也看到你們希望修正游離輻射防護法","  ，就是希望能夠把檢舉獎金納進去依法可以來做，我也很肯定這樣的作為，可能我們沒","  有辦法現場看到，也就是現場都有人去監督，但是我們透過檢舉獎金確實可以讓更多民","  眾一起來把關，因為你們在報告當中也提到原能會人力很少，輻防評估科只有一個人在","  做。"],["謝主任委員曉星：真正的業務就只有一個人。"],["李委員麗芬：我也知道勞動部職安署的勞檢員也很辛苦，所以我在上次質詢時就提到，","  第一個要把這些名單交給這些事業單位，希望透過事業單位來加強監督，因為它就是一","  個委託案，他要來招標，所以這個事業單位應該就可以做相關的監督工作。你們在報告","  裡面也提到，你們會跟這些事業單位合作建立共同監督機制，確實查核這些檢驗單位的","  資格。再來是這些事業單位也可以負責監工，在進行相關作業的操作時，這個事業單位","  也可以幫忙看一下。所以，我想要更具體地問，目前有哪些事業單位與原能會有這樣的","  合作？你們的合作方式是如何？"],["謝主任委員曉星：所謂的事業單位就是這些業者，目前業者有48家，我們基本上都要求","  他們，因為我們現在要……"],["李委員麗芬：你怎麼要求他們？你是發文要求他們還是你有什麼樣的具體指導？"],["謝主任委員曉星：另外還有發包單位，像發包單位裡面就有一些國營事業，像中鋼就是","  國營事業，這些地方就可以用發文的方式拜託他或求他，因為他是發包單位希望他能夠","  ……"],["李委員麗芬：現在有兩種，一個就是可以去執行，你剛剛也說有48家嘛！現在就是這48","  家出了一些問題，其實我現在講的就是這些發包廠商，例如說……"],["謝主任委員曉星：他的具體作為就是在作業前、作業中及作業後基本上都有一定的工作","  ，他要做相關的管制工作能夠提供給我。另外，我們可能會採用科技執法的方式，以前","  我們在整個作業現場當中沒有裝設所謂的監測器，那現在就準備用監視器錄影……"],["李委員麗芬：你們準備要裝設監視器？"],["謝主任委員曉星：是的。"],["李委員麗芬：好，因為我覺得你們有一個想法，就是跟這些發包單位或事業單位有更多","  的合作，我認為是好的，但我覺得你們應該更具體，特別是剛剛提到很多都是國營事業","  ，你們要如何要求這些國營事業幫你監督，其實這部分是可以做的，所以希望原能會可","  以有更積極、更具體的作法出來。","   另外，你們轄下有一個「中華民國輻射防護協會」，我是第一次問到這個單位，這個","  協會的任務包含輻射劑量佩章的相關業務，而它在預期效益也提到要提升國內操作人員","  的輻射防護專業知識與技術，目前這個協會與原能會怎麼配合、怎麼合作？"],["謝主任委員曉星：到目前為止因為它是我們所屬管轄，但事實上是獨立經營，在這種情","  況下，基本上我們對它並沒有任何……"],["李委員麗芬：可是它的預算不是在我們這裡審，我們不是有審到它嗎？"],["謝主任委員曉星：是的，沒有錯。"],["李委員麗芬：那你為什麼沒辦法管？"],["謝主任委員曉星：不是，我們有要求它。"],["李委員麗芬：你沒有要求它？"],["謝主任委員曉星：因為我們並沒有編預算給它，它的預算是我們審的沒有錯，但當初設","  立的時候……"],["李委員麗芬：主委，你這樣講，我覺得我們要好好來討論這個協會的定位，它的錢是用","  你們基金的錢？還是你們相關……"],["謝主任委員曉星：它在我們監督之下。"],["李委員麗芬：對，那你怎麼可以說你沒辦法要求他們做任何事情，它的預算還在立法院","  審查。"],["謝主任委員曉星：我沒有說不可以要求它，我要求它做任何事情，但還是要透過付費的","  方式，就是要編列預算，譬如說它拿我們的計畫……"],["李委員麗芬：當時這個協會設立的目的是什麼？它自己都寫了輻射劑量佩章的業務，然","  後它的預算也是我們立法院審的，所以我覺得你應該可以……"],["謝主任委員曉星：它就是做一些技術諮詢，就像其他一些，像經濟部下面也有一些財團","  法人。"],["李委員麗芬：是啊！"],["謝主任委員曉星：一樣的道理，所以它現在在我們監督之下，但它要獨立自主、自行運","  作，所以說……"],["李委員麗芬：沒有啦！協會沒有所謂的獨立自主，它成立的目的一定是由原能會為什麼","  要讓這個協會成立，所以錢才會在我們立法院審，所以我覺得應該要好好檢討這個協會","  的業務，也就是說，如果它有所謂的輻射劑量佩章的相關業務，以及提升國內操作人員","  輻射相關知識跟技術，它到底有沒有去做？我們把錢編給它，它到底有沒有去做？"],["謝主任委員曉星：沒有，它有編列預算。"],["李委員麗芬：它怎麼跟你們合作？"],["謝主任委員曉星：它有運作，而且它運作的效果，換句話說，它目前經營的……"],["李委員麗芬：我們能否在審預算時請這個協會把相關資料及成果也呈報上來，因為這部","  分是要我們審查，所以我覺得這部分可能要好好檢討，我只是想了解你們跟這個協會互","  相合作的情況。"],["謝主任委員曉星：我再回覆委員的問題，中華民國輻射防護協會可否協助這一塊，它可","  以協助的，但是我們這邊要編列預算請它幫忙，譬如說它幫我們去……"],["李委員麗芬：所以我們現在給它的錢是沒有包括這個部分的業務？這就是我質疑的地方","  。"],["謝主任委員曉星：我們並沒有給錢，我們沒有編列任何預算給它。"],["李委員麗芬：好，這件事情我想我們審預算時再來好好討論，我也希望能夠看到這個協","  會相關成果的呈現。謝謝。"],["主席：請問謝主委，目前全臺灣只有這個協會嗎？"],["謝主任委員曉星：基本上運作的有三個，核能科技、核能資訊及輻防協會這三個協會。","  因為目前運作比較好的就這兩個，這個特別好，因為它所做有關輻射防護檢測，基本上","  做得滿多的，就是民間的部分。"],["主席：好，能不能給他們一些規範，然後明文規定他們得做些什麼？"],["謝主任委員曉星：有，他們並沒有跳脫這個，方才李委員希望我們要求他們、請他們協","  助，這個沒有問題，他們絕對會幫我們做，不過因為它是類似財團法人，必須營運自理","  ，所以在此情況下，如果拜託他們做事情，基本上我們要付費。"],["主席：其預算來源為何？"],["謝主任委員曉星：他們自己編列。"],["主席：自己自籌？"],["謝主任委員曉星：自己編列、自籌。"],["主席：有很多人捐助他們？"],["謝主任委員曉星：為什麼原能會會捐助它？因為當初它成立時我們有捐助，從那之後我","  們就再也沒有捐助了。"],["主席：你們捐助他們多少錢？"],["謝主任委員曉星：我如果沒記錯的話，當初可能捐助不到100萬元，是很多年前的事。"],["主席：不到100萬元，後來他們的營運都從……"],["謝主任委員曉星：幾千萬元……"],["主席：其他的他們自己自籌？"],["謝主任委員曉星：是的。"],["主席：他們自籌是從公部門的哪裡？還是民間給他們一些捐款？"],["謝主任委員曉星：大部分是來自民間。"],["主席：可否讓我們知道民間誰捐款給他們？"],["謝主任委員曉星：他們有開班，比方說輻射防護班。"],["主席：我了解，你們能否要求他們提供這份資料給我們？"],["謝主任委員曉星：可以。"],["主席：就是他們自籌的部分到底從哪裡來，我覺得我們有必要了解一下，因為前一段時","  間的確發生了一些問題，好不好？"],["謝主任委員曉星：是的。"],["主席：我相信李麗芬召委的意思是這樣，謝謝。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請柯委員志恩發言。"],["柯委員志恩：（10時29分）主席、各位列席官員、各位同仁。主委好，在你們的預算當","  中有一個「執行放射性廢棄物運送及貯存設施管制」，這部分編了93萬5,000元，不多","  ，而「蘭嶼環境平行監測作業」的部分則編了9萬5,000元，請問這筆錢的用途為何？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。平行監測的部分是每年例行性要做的，至於執行放","  射性廢棄物運送及貯存設施管制，我想大家應該知道，目前我們有所謂的蘭嶼貯存場營","  運管理的精進計畫……"],["柯委員志恩：主委，我知道你會這樣回應，我只能說，就像你所說的，你說這是例行性","  、長年就是這樣編的，編了這麼多，你覺得有辦法減輕居民對核廢料安全上的疑慮嗎？","  我記得居民非常重視這個貯存場何時能夠遷場，本席要提醒一點，蔡總統在2016年8月","  1日原住民日曾經到訪蘭嶼，他承諾政府會建立一個相關單位來做溝通平台，所以你們","  就將蘭嶼這部分列為優先討論的項目，時間過了三年多，請問決定了嗎？"],["謝主任委員曉星：目前我所了解的，最新的結果是今年的3月間，行政院永續會的推動小","  組已經做了一個決議，基本上是希望能夠推動所謂的核廢料中間貯存設施的建置……"],["柯委員志恩：主委，你先聽我講，這叫做廢話、這叫做廢話！你們成立一個非核家園推","  動小組，目前是由張景森擔任召集人，我們很早就知道你有兩個方案，一個就是運回原","  產地，但是地方反對，而且你至少需要這樣的時間，第二個就是你剛剛所提到的要送集","  中貯存場，而且台電的評估跟原能會的時間點是有落差的，台電評估至少20年起跳，原","  能會說要送集中貯存場的話要12年完成，而且選址作業要在明年2月完成，剩下不到半","  年的時間，我也知道每次問到這個問題的時候，你們就說應該由台電來作決定，若是台","  電也沒有辦法作決定就希望拉高到行政院層級，你們搞了老半天，開了4次會之後，說","  實在的，張景森已經已讀不回了，而你們作成的決議，你告訴我就是要送集中貯存場，","  所以我才說你們這個叫做廢話，低放本來就是一個替代方案，本來你們共同的決議就是","  要蓋集中貯存場，這跟過去有什麼不一樣嗎？搞了一個行政院層級、由張景森主導的小","  組，所作的決議是這個樣子，那有結論跟沒結論是一樣的啊！"],["謝主任委員曉星：沒有，它的決議從兩個變成一個，原先有兩個，一個是運回原產地……","",""],["柯委員志恩：不可能嘛！"],["謝主任委員曉星：另外一個就是集中貯存場。"],["柯委員志恩：這個很早就知道了，不需要非核家園小組、張景森這樣的層級來處理，這","  就是一個共識嘛！你們就像一個大拜拜一樣，每個人都說要拉高層級，然後你不斷的給","  台電壓力，台電到最後兩手一攤就告訴你：你就來罰我吧、你就來罰我吧！現在不就是","  這個情況嗎？主委，就是這樣子啊！到時候你推給台電，然後是誰……"],["謝主任委員曉星：我沒有推給台電。"],["柯委員志恩：沒有？好。"],["謝主任委員曉星：我們做我們該做的事情。剛才委員提及我們所定的時程或期程，基本","  上台電比我們要久，目前就以這兩個方案來講，一個是8年，事實上，遷回原產地基本","  上是12年，9年再加上4年……"],["柯委員志恩：是，我們都已經看到了，我寫得很清楚啊！但是選址作業……"],["謝主任委員曉星：106年過9年是115年，換句話說時間都還沒有到……"],["柯委員志恩：還有半年的時間，半年的時間就可以完成選址作業？我告訴你……"],["謝主任委員曉星：現在他們已經決定一個中間貯存，原先叫做集中貯存……"],["柯委員志恩：我告訴你，關於中間貯存、集中貯存，上次我跟你們要資料，就是你們會","  議中有關集中貯存不得做為場址的圖資，也就是說，哪些地區是不能做為場址，包括地","  層、包括整個結構不能做存放的地方，你們都說這是資料的隱密，怕引發不同的誤會，","  這麼重要的事情、資料我都要不到，你覺得這個小組真的有公開、透明嗎？就像你說第","  三平台有公開、透明，有發揮功效嗎？光是要一個圖資我都要不到了，主委，你覺得這","  是怎麼一回事？還有立法委員要不到的資料耶！你們告訴我怕會引發一些不必要的誤會","  ，也不過就是哪些地區不適合，這有什麼不能公開的？這就是一個態度的呈現，主委，","  這是一個態度的呈現，你告訴我時間還沒到，但是時間非常急迫，而且到目前為止都沒","  什麼進展。"],["謝主任委員曉星：我要強調一點，如果是中間貯存，基本上是不需要經過公投，而且這","  個時間還沒到，我還是強調，台電有台電的……"],["柯委員志恩：時間什麼時候會到？中間貯存的部分是什麼時候到？"],["謝主任委員曉星：如果是中間貯存，基本上從106年開始，3年選擇場址，5年完成興建，","  那就是8年，然後4年準備運送……"],["柯委員志恩：每次我在這個地方都是在問未來式……"],["謝主任委員曉星：我知道……"],["柯委員志恩：永遠都是在問未來式，到目前為止，一個小小的蘭嶼的這個部分，你們就","  不斷的開罰、開罰、開罰，我剛剛講的態度就是這樣，所以你即使成立一個非核家園的","  推動小組，找了一個張景森，到目前為止，業務一樣都是在拜拜，這是我要凸顯出來的","  ，對不對？就是這樣子啊！目前大家對這個問題都不敢正面去作回應，所以我只是要凸","  顯這個問題，即使時間耗盡了，我想主委也不能給我一個滿意的答覆，我只是從這個角","  度來看，大家都不敢去碰觸這個部分，然後永遠都在這個地方打轉。","   還有其他很多部分，包括在日本福島事故之後，為了因應未來可能發生的核子事故，","  我們就成立更多有關所謂應變技術的研發計畫，這個研發計畫裡面的實驗室，北部是陽","  明大學，南部是屏東科大，他們已經通過TAF的認證，請問主委，目前這兩間實驗室受","  委託檢測情況如何？"],["謝主任委員曉星：主要是當初為了日本核食的部分，我們沒有辦法做檢測……"],["柯委員志恩：你們成立了，然後呢？你知道他們目前受委託的狀況嗎？希望能夠分擔一","  些你們的業務，請問目前的情形如何？"],["謝主任委員曉星：目前的作業大概就是在核災應變的時候有在做。"],["柯委員志恩：所以這個錢是可以不用？"],["謝主任委員曉星：沒有。"],["柯委員志恩：我告訴你……"],["謝主任委員曉星：因為緊急應變，很多東西是備而不用。"],["柯委員志恩：備而不用？也花了錢耶！"],["謝主任委員曉星：特別是核災發生緊急應變的時候……"],["柯委員志恩：而且你們很希望計畫結束之後，這兩個單位可以獨立運作，但很現實的狀","  況是，到目前為止，受委託的還是以輻射中心和核研所為主，他們最大收件空間約2萬","  4,000件，因此我們所需要的能量是供給大於需求，都是找這兩個單位，所以這兩間備","  援實驗室目前是完全沒有接案空間，而且你們打算把設備、器材移撥過去卻尚未完成，","  但你們還是希望他們能夠獨立自主，這是怎麼一回事？原能會生了孩子還是要養啊！對","  不對？請問目前的狀況到底是怎麼樣？"],["謝主任委員曉星：基本上，我們當然很希望將來他們能夠自給自足。"],["柯委員志恩：但目前看起來是不行嘛！"],["謝主任委員曉星：關於設備，基本上，屏科大有關財產轉移的部分，目前已經陸陸續續","  在做了。"],["柯委員志恩：如果他們的資產沒有辦法自主，他們根本很難獨立運作，所以當初為了配","  合政策而搞了兩大間，你會發現到目前為止，整個績效、接案根本就是完全都看不到，","  我們每次遇到一些狀況就趕快緊急做一些處理，結果再仔細去審核後發現，當初為了配","  合社會的聲音所成立的部分，我們要檢核績效，在審預算的時候，我還會針對你們專利","  這個層面，因為時間到了，在專利的層面當中有很多資料，我們發現七、八成經費都在","  申請國外專利，這的確很好，因為國外申請的專利，錢會比較多，但是你會發現它應用","  的層次跟我們國內比起來是相當少的，僅有一成，這樣的績效，在審預算的時候，我想","  這些都要拿出來做個檢討，因為時間的關係，我只能提前告訴主委，這些都是未來我們","  在給預算的時候，你們需要更清楚說服委員的地方，謝謝。"],["謝主任委員曉星：是的，謝謝。"],["主席：謝謝柯委員志恩的質詢。在此順便提醒主委，1999年阿扁要選舉的時候，他到蘭","  嶼跟蘭嶼的族人簽了一個合同，說3年之內要遷離，2002年本席也質詢過游錫院長，我","  們也到了蘭嶼，當時也承諾10年內要把蘭嶼核廢料遷走，現在已經2019年了，只做到檢","  整，而剛剛柯委員志恩講的，行政院拉高層級到永續會裡面的非核家園小組，現在好像","  也沒有一個結果，本席是歷史的見證人，所以我知道主委的壓力，謝謝。","   繼續請鍾委員佳濱發言。"],["鍾委員佳濱：（10時39分）主席、各位列席官員、各位同仁。主委好，資訊透明才是理","  想公投，公投好像不是該在今天談的，但是資訊跟你有關，我想請問一下，你知不知道","  行政院有一個公共參與提案平台？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。有。"],["鍾委員佳濱：兩年前有一個譴責無良沙威瑪攤販虐待動物滾出臺灣，他的主要訴求是，","  沙威瑪是一種路邊常見的小吃，是用沙威瑪這種動物的肉，但是無良商家看中這種動物","  的肉會源源不絕再生，所以將他們的肉串在鐵棒上燒烤，並且一刀刀割下來賣，這就是","  虐待動物，希望民眾能參與連署來禁止虐待沙威瑪。你覺得怎麼樣？你聽過嗎？你知道","  這提案嗎？"],["謝主任委員曉星：我有聽說過。"],["鍾委員佳濱：沙威瑪是什麼？是一種動物？"],["謝主任委員曉星：不是，好像是中東、土耳其那裡……"],["鍾委員佳濱：對，是中東的一種串燒食物。"],["謝主任委員曉星：是的。"],["鍾委員佳濱：這個公共提案通過了提議階段，很多網民覺得很興奮、很好玩，還連署了","  ，檢核結果有沒有通過？沒有通過，它沒有進入附議階段。他們說：經查沙威瑪為阿拉","  伯之烤肉料理，建議您確認提案內容之確實性後，視需求再重新提案，因此本案不進行","  附議。你看，連一個這樣試辦性質的公民提案，都對網路上開玩笑地把沙威瑪當成一種","  動物的提案，都把它否定了，所以查核很重要。","   再來是你有沒有聽過用電可以來生產電？有沒聽過這樣的報導？今年10月13日自由時","  報報導，有個人貸款千萬元發明了電產電，獲得專利，研發者聲稱電力驅動齒輪產生電","  力，他花了366度電可以產生八百多度的電。您是科學家，你覺得如何？有沒有可能？","  您是科學家，這是很簡單的道理啊！物理學基本定律大家有沒有學過？你覺得有可能嗎","  ？"],["謝主任委員曉星：基本上……"],["鍾委員佳濱：不太確定？我們來看下一個，有一個永動機，有沒有聽過永動機？"],["謝主任委員曉星：有聽過。"],["鍾委員佳濱：永動機是什麼東西？"],["謝主任委員曉星：那就是如同您剛剛講的……"],["鍾委員佳濱：在沒有其他能源輸入下，可以輸出大於輸入的電能，是不是這個意思？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：剛剛那個電產電是不是這樣？突破熱力學第一定律，而熱力學第一定律，","  您是科學家，我不用再班門弄斧請教你，所以永動機有沒有可能？"],["謝主任委員曉星：沒有可能。"],["鍾委員佳濱：好。臺灣的永動機就是包括超磁能機車，用老鼠會的方式去吸金，號稱不","  用加油、加水、充電就可以騎，後來被人家抓包，車子還是要更換電池。其實早在十八","  世紀，法國科學院通過決議，永遠不接受永動機，而美國專利及商標局也嚴禁將專利證","  書授予永動機類申請，連申請都不讓你申請，所以科學還是有它的依據，對不對？","   請問主委，如果2021年8月公投通過：我國應該使用永動機取代燃煤發電機，降低空","  氣污染。你覺得政府要怎麼因應？就像有人通過不可以在夜市虐殺沙威瑪，如果這個提","  案都通過了，你覺得我們政府要怎麼取締？要保育沙威瑪這種保育類動物嗎？如果我們","  通過永動機要取代燃煤發電機，屆時政府要怎麼辦？公投如果通過的話？"],["謝主任委員曉星：基本上，我只能說這個敘述基本上就不成立。"],["鍾委員佳濱：不成立，對不對？那誰要來說它不成立？"],["謝主任委員曉星：因為第一個就是沒有永動機。"],["鍾委員佳濱：問題是民眾不知道啊！民眾看了報紙報導啊！誰要負責來澄清？"],["謝主任委員曉星：當然就是政府單位。"],["鍾委員佳濱：好。現在有一個人說臺灣要走杜拜路線，如果臺灣有石油資源很好，對不","  對？臺灣哪裡有石油？假設2021年8月公投通過：我國應該在太平島挖石油，成為東亞","  杜拜。你覺得政府要怎麼因應？這是民眾要求的，在太平島挖石油啊！"],["謝主任委員曉星：這還是一樣，這個敘述本身是有問題。"],["鍾委員佳濱：敘述有問題是你說了算數嗎？"],["謝主任委員曉星：也不是我說了算數。"],["鍾委員佳濱：誰說了算數？"],["謝主任委員曉星：我剛剛也講了，就是相關的承辦單位……"],["鍾委員佳濱：中油的董座是說有點困難。2021年8月的全國公投日，中選會在今年3月19","  日表示，以核養綠發起人重啟核四的公投提案都合於規定，請戶政機關來查對提案人，","  要開始進入第二階段了。關於重啟核四這件事情，包括很多參選人也說要重啟核四，但","  是新北市市長侯友宜表示，核四是個假議題，因為燃料棒已經運到美國、核四已經停役","  了，如果要重啟，他說要花很多經費，事實上是不可能的。您覺得呢？您覺得重啟核四","  有沒有可能性？它跟永動機、跟太平島挖石油有沒有相似或不一樣的地方？"],["謝主任委員曉星：坦白講，永動機這件事……"],["鍾委員佳濱：科學上不可能？"],["謝主任委員曉星：永動機、太平島挖石油，還有核四重不重啟，基本上，這三個問題的","  立足點都不一樣。我特別強調永動機，因為永動機不只違反熱力學定律，它違反熱力學","  第二定律。我要強調一下，這是不可能的事。"],["鍾委員佳濱：禁止虐待沙威瑪呢？"],["謝主任委員曉星：但是挖石油，首先我們要去看看那邊是不是有油源。"],["鍾委員佳濱：要科學探勘，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：我們來看科學，臺灣的核廢料貯布已經這麼多了，對不對？不管還是高階","  或低階。核一到核三在除役之前，還要增加這麼多燃料棒，將近一千三百束，未來核電","  三廠都除役後，還有兩萬束用過的燃料棒要在國內進行最終處置。因此，非核家園的目","  標是未來在2025年天然氣發電要到50%、燃煤30%、再生能源二成。另外，馬英九先生的","  主張是燃煤發電機占四成、燃天然氣占三成、一成綠能源、兩成用核電。在這種情況之","  下，到底核電占我國能源配比多少？我上次跟你提過，2018年有公布一份民調，44%的","  民眾認為臺灣的主要發電是靠核能，是嗎？"],["謝主任委員曉星：不是。"],["鍾委員佳濱：核能發電的占比多少？"],["謝主任委員曉星：嚴格上來講，這兩個機組統統都off以後是11%左右。"],["鍾委員佳濱：9.31%。2017年燃煤與燃氣占八成，核電只占不到10%，可是民眾都很焦慮","  ，以為臺灣的電都靠核電，因為核一要除役了，所以核四要趕快建。如果核電廠尚未商","  轉的發電機組要正式營運，要走哪些程序、經過哪些條件？"],["謝主任委員曉星：經過的條件還滿多的，基本上，因為它已經封存這麼多年，所以在這","  種情況下，我們……"],["鍾委員佳濱：大概要多久？"],["謝主任委員曉星：現階段要做很多的盤點，它提出相關規劃以後，我們要逐件的盤整，","  這裡面包含人力、設備，基本……"],["鍾委員佳濱：要花多久？最快要多久？"],["謝主任委員曉星：因為我曾經在這個會場上講得很清楚……"],["鍾委員佳濱：你說過要多久？要幾年？"],["謝主任委員曉星：我覺得至少十年以上，我講過。"],["鍾委員佳濱：核四廠再放十年，不曉得已經成為多少年的古董機具了？核電廠目前的機","  具是幾年前裝的？二十年前嗎？"],["謝主任委員曉星：可能還不止。"],["鍾委員佳濱：您說過因為機器停了這麼久有安全疑慮，要重啟毫無可能，這是您說的，","  剛剛講的十年還是客氣。既然有安全疑慮，燃料棒也運回美國了，從專業角度來看，毫","  無可能嘛！如果2021年8月說要重啟核四，原能會怎麼辦？"],["謝主任委員曉星：原能會會follow正規的正常程序去走。"],["鍾委員佳濱：通過後再來做，是不是？"],["謝主任委員曉星：是。"],["鍾委員佳濱：不是！我告訴你要怎麼做。我5月13日在這裡就提出了，因為民眾對我國能","  源配比所知有限，以為核電是主要的發電方式，才會有這樣的意識。如果原能會不斷告","  訴民眾，核電占我們國家的發電越來越少……"],["謝主任委員曉星：這個部分應該是經濟部的能源政策……"],["鍾委員佳濱：核電不是你們管的，你們只管核能安全？"],["謝主任委員曉星：我們只做管制的部分。"],["鍾委員佳濱：第一個，你說是經濟部；第二個，民眾知不知道？有多少民眾知道核燃料","  棒已經運回美國？至於重啟的程序跟成本，民眾知不知道？主委，我說今天……"],["謝主任委員曉星：上次在立法院的時候，就在這個會場上，有人質詢過我。"],["鍾委員佳濱：我就質詢過你了？"],["謝主任委員曉星：對，至少七百億元到八百億元左右。經濟部也……"],["鍾委員佳濱：你知道、我知道，不夠知道。因為很多人以為沙威瑪是夜市需要受保護的","  動物，如果你們沒有強調，我們真的很擔心這個公投會不會跟永動機一樣？會不會跟太","  平島挖石油一樣？會不會跟夜市不要虐殺沙威瑪一樣？如果沒有足夠的資訊，民眾會被","  誤導。最後的結論就是原能會要趕快去說明，好不好？可以嗎？"],["謝主任委員曉星：可以。"],["主席：謝主委越來越清楚了，有一些不是你的業務範圍就不要回答。不過我覺得對於這","  個問題，大家的確要有一個合理的論述。如果不要核四，我們的電費會不會增加？我覺","  得有很多的論述是需要大家好好討論。臺灣最糟糕的是，我自己心裡心有戚戚焉，好多","  問題大家都不能夠好好地來談論、交流，而是把它操作到變成很簡易的問題，例如要或","  不要，所以有很多事情是需要大家討論的，大家好好坐下來談，因為這塊土地就這麼大","  ，謝謝。","   請林委員奕華發言。"],["林委員奕華：（10時50分）主席、各位列席官員、各位同仁。原能會的預算報告提到，","  目前施政主軸是核安守護與核廢處理，對不對？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。對。"],["林委員奕華：這算是你們持續一直在做的施政主軸。對於新北乾式貯存的問題，上次本","  席在九月三號質詢之後，台電與原能會之間有什麼新的進度？有發文要求台電嗎？"],["謝主任委員曉星：有。"],["林委員奕華：上次有提到問題是不按圖施工，台電到底要不要按圖施工？"],["謝主任委員曉星：主要是因為目前台電向農委會提出訴願，農委會還沒作出最後的裁定","  。"],["林委員奕華：如果農委會掛保證，覺得水土保持應該沒有問題，也許就不用按圖施工？","",""],["謝主任委員曉星：我還是強調，我們只是希望它趕快去做，至於它怎麼去做，因為這是","  台電自己的事，我們只針對它所做出來的是否安全。我特別強調您剛才所說的，我們都","  有做，而且我們現在還不只，我們本身每個月有個專案會議，都會把專案會議的結果告","  訴台電，我們每個月會徵詢它……"],["林委員奕華：現在等於是在等農委會對於訴願……"],["謝主任委員曉星：他們目前……"],["林委員奕華：現在在等答案，是嗎？"],["謝主任委員曉星：我們還是希望它很積極地回應新北當初的裁定。"],["林委員奕華：就是要按圖施工的部分嘛？"],["謝主任委員曉星：是。"],["林委員奕華：但台電處理的方式就是要訴願，在等訴願的結果。"],["謝主任委員曉星：另外，它也希望能夠跟新北再溝通，據我所了解……"],["林委員奕華：現在聽起來可能就是要等訴願結果，因為一邊覺得按圖施工很重要，另外","  一邊則是台電不願意再改變，可能牽涉到成本，我覺得現在似乎就要等結果。麻煩最後","  這個部分怎麼樣，後續要讓我們能夠了解它的進度狀況。但我要問的是，以現在來講，","  因為不管是蘭嶼或核一都是所謂的暫放地點，對吧？"],["謝主任委員曉星：是。"],["林委員奕華：只是蘭嶼一暫放到現在，放了三十多年，所以新北以現行電業法來說，其","  實是過度，最後都要有最終處置場，對不對？"],["謝主任委員曉星：是。"],["林委員奕華：以現在來說，乾貯原來只是過渡放四十年。請問主委，你覺得「暫放」這","  個過渡會不會跟蘭嶼一樣，我看很難有結果？"],["謝主任委員曉星：我們第一次發照發二十年，就是要讓新北能夠了解，我們不是把它當","  做最終處置場放在那邊，這個……"],["林委員奕華：一次發二十年嗎？蘭嶼是發幾年？"],["謝主任委員曉星：我們發照原先是差不多發四十年，將來我們發照改成二十年。"],["林委員奕華：蘭嶼你發幾年？"],["主席：目前蘭嶼是違法的。"],["林委員奕華：蘭嶼就是你發了，已經超過時間還繼續放在那兒。根據電業法的規定有二","  個方向，是回運原場地及送至集中式的貯存設施。現在蘭嶼的部分是低階，連鄭文燦都","  公開反對回到原來的地方，因為核研所在桃園。鄭文燦算是現在民進黨排名在前面、很","  重要的政治工作者，連他在2014年選舉都提到反對回到桃園。以核一來說，大家都期待","  核一廢除之後，叫做「走了一個急驚風」，因為當初大家都怕，真的反對核能就是怕它","  會出問題。走了一個急驚風，但是來個慢郎中，又繼續把它擺在那個地方、擺很久，壓","  力繼續存在。有關最終處置場，本來98年、105年公告在達仁鄉、烏坵鄉，要求地方舉","  辦地方性公投，但是到現在的結果我們都知道是什麼，都沒有辦對不對？"],["主席：請原民會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["林委員奕華：所以按照現在的設置條例提到選址的部分一定要當地公民投票才能決定場","  址，最初在98年、105年就公告，本來很早、很早的時間，包括原能會、經濟部和台電","  都是說100年就完成選址作業，到現在都還沒有，所以我請問一下主委，你會不會覺得","  這個條例根本就是打假球？"],["謝主任委員曉星：也不能這麼說……"],["林委員奕華：就是打假球。"],["謝主任委員曉星：不是，你沒有試不知道。"],["林委員奕華：就是根本沒辦法，所以我才說會不會暫時的地方都變成永久的地方？"],["謝主任委員曉星：現在目前特別是針對低放這一塊，蘭嶼貯存場遷場的部分是遷回原場","  地或是遷到集中式貯存的部分，現在目前行政院永續會已經有定論，換句話說，它已經","  有決議。"],["林委員奕華：定論是什麼？"],["謝主任委員曉星：就是他們從這兩個其中選擇一個，就是中期貯存場的建置……"],["林委員奕華：但是因為還要經過公投。"],["謝主任委員曉星：No！集中式貯存現在取代中期貯存場，基本上就是不需要經過公投。","",""],["林委員奕華：就是跳過現在最終處置設施場址設置條例？"],["謝主任委員曉星：對，它是不需要經過公投的，這是在今年三月底時，永續會的推動小","  組已經作成會議決議。"],["林委員奕華：那個名稱叫做什麼？"],["謝主任委員曉星：然後促請台灣電力公司儘速推動這一塊。本來叫做集中式貯存，現在","  他們擔心集中式貯存又會變成永久貯存，所以把名稱改成核廢料中間暫時貯存……"],["林委員奕華：那是暫時，我現在說的是最終，這部分現在講的是最終。"],["謝主任委員曉星：沒有。你現在講的是低放最終處置條例。"],["林委員奕華：對。"],["謝主任委員曉星：低放最終處置條例因為台灣電力公司一直沒有做，所以現在我們在……","",""],["林委員奕華：我就說一直沒有做，所以你剛才講的誤導我。"],["謝主任委員曉星：我沒有誤導你。"],["林委員奕華：我還以為最終的部分目前不需要公投了。"],["謝主任委員曉星：不是。"],["林委員奕華：是要公投，所以我說這是打假球。"],["謝主任委員曉星：這是需要公投，但是我講的就是……"],["林委員奕華：所以一直沒有公投就一直放在蘭嶼。"],["謝主任委員曉星：我的意思是針對現在進展的狀況……"],["林委員奕華：你沒有辦法公投，蘭嶼就繼續放，不就變成最終了嗎？"],["謝主任委員曉星：不是。我不是講說現在目前……"],["林委員奕華：以公投來說，假設16年或8年公投後就移過去，對不對？我能否問一下？按","  照公投法，5年效期到了就可以重新公投，你們有沒有考慮今天就算公投過了，也開始","  在興建了，中間如果又一個新的公投，新的民意又反對了，這時候你要怎麼辦？這些問","  題我想你很難回答，可是我回過頭來問，目前的選址公投根本不務實，我們就從賭場公","  投來看，哪一個公投有過？都過不了。所以我要告訴你，現在這樣的狀況，我認為公投","  都過不了，或者就算你啟動公投，也過不了，所以這樣的狀況之下，你真的必須要很誠","  實面對，我認同剛才召委說的，你要很誠實面對現在的法令根本就窒礙難行，看起來有","  法令，但這個法令根本是做不到的法令，而窒礙難行的狀況下，結果會是什麼？所以你","  要非常誠實去面對這個狀況，我覺得你們應該要誠實去討論，首先如果選址是打假球，","  第二，我也告訴你這個公投會和賭場公投一樣，所以就是打假球，所以你們要很誠實面","  對到底最終場址的設置應該要如何來做，我覺得你們應該要回過頭來作一些討論。雖然","  你很想回應，可是召委已經站起來了。"],["謝主任委員曉星：我有時間講嗎？"],["林委員奕華：稍微回應一下。"],["謝主任委員曉星：我只是要跟您講現在目前進展的狀況，您剛剛所講的是低放選址條例","  ，事實上你剛講的這些問題……"],["林委員奕華：光低放都解決不了，另外的就更難解決了。"],["謝主任委員曉星：所以我們有打算修低放選址條例，但是因為修法緩不濟急，所以目前","  我們在106年時台灣電力公司針對蘭嶼貯存場遷廠的計畫以及集中式貯存這一塊的規劃","  書基本上是給了我們，我們都已經審定完畢後，也把整個期程都排出來，剛才所講的有","  關蘭嶼的部分，基本上是3年加5年，8年完成興建後……"],["林委員奕華：那部分請你書面給我答復。我再問最後一個問題就好，因為現在核電廠慢","  慢都要除役了，我們的核子事故緊急應變基金因為來自於現在核能廠部分的經費。"],["謝主任委員曉星：是的。"],["林委員奕華：如果陸續除役之後，不是一樣會有危險嗎？"],["謝主任委員曉星：我們會視其風險，還是一樣收取。"],["林委員奕華：所以你的意思是除役後還是會繼續收？"],["謝主任委員曉星：我們會作風險評估。"],["林委員奕華：所以核一現在一樣持續收？"],["謝主任委員曉星：是的。"],["林委員奕華：不會到後來沒有經費？"],["謝主任委員曉星：不會。"],["林委員奕華：所以這點你們是持續的，就算除役後，相對的基金不會有匱乏的問題？"],["謝主任委員曉星：是的。"],["林委員奕華：好，謝謝。"],["主席：謝謝林委員的質詢、謝謝主委。待會我相信簡東明委員一定會好好問你蘭嶼貯存","  場的問題，因為我現在又想問你關於低放中間暫時貯存蘭嶼的問題，你要完整回答，因","  為我剛才聽得「離離落落」，要不然我就會在質詢台上質詢你，請好好想一想並思考現","  在到底怎麼處理，好嗎？謝謝。也請主委在回答蔡培慧委員的同時，希望下面的三位政","  次，有關蘭嶼的問題請你們作一個完整的陳述。","   請蔡委員培慧發言。"],["蔡委員培慧：（11時1分）主席、各位列席官員、各位同仁。基本上，大家都對於除役及","  核廢的處理很關注，這毫無疑問，但是我特別想要跟您提到延續歷次的質詢，我要提醒","  你，就是民生運用不可以忽略，比如我看你的報告，過去你們希望能夠落實產業界，加","  強技術跟在地產業化的目標，積極跟地方的小型企業創新研發，把研發的成果跟產業結","  合，促進就業機會。我就要問主委跟所長，你所謂的在地產業現況是什麼？需求是什麼","  ？目前軟硬體的對接，能夠跟核研所的研究接軌嗎？還是完全無所適從？在這個過程當","  中，你們是不是有跟經濟部中小企業處瞭解過並跟地方產業接觸過？請具體回答。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。有關核研所這一塊，基本上所謂在地就是跟在地的","  業界。"],["蔡委員培慧：對，是誰？做了什麼？你不能只講在地。"],["謝主任委員曉星：就是一些技術的……"],["蔡委員培慧：在地可以從觀光、農業一直到世界技術都屬在地，所以我不知道你的在地","  是誰、做了什麼？"],["謝主任委員曉星：就是有一些相關的，比如固態氧化物燃料電池的部分，有一些相關的","  成果，比如可以跟中興電工合作，因為他們未來要發展儲能設備，在這種情況下，他們","  就可以做了。"],["蔡委員培慧：儲能的設備現在是很關鍵的。"],["謝主任委員曉星：另外是有關節能膜，就會有一些節能的公司，坦白講都不是一個聚落","  ，就是一個零星相關的工程公司基本上做這些業務，同時透過技術轉移給他們。"],["蔡委員培慧：好，我想要更具體瞭解，是不是可以請所長回應？"],["主席：請原能會核研所施代理所長說明。"],["施代理所長建樑：主席、各位委員。就是跟才主委講的節能膜，比如臺中的東鏘公司，","  我們近來才跟它發展第二代節能膜製程，才剛結束，另外還有譬如跟學校在花卉、育種","  方面，最近我們也到臺南跟一個輸出蘭花的大型業者……"],["蔡委員培慧：對，很多人都不知道蘭花的育種，其實就是複製蘭花。"],["施代理所長建樑：對，利用輻射照射加以滅菌才能輸出到歐美。我們現在也在輔導某一","  家公司，他們想要技轉，要設置輻射照射場，目前大概只有我們和臺中有1家，現在看","  起來能量遠遠不足，我們正在輔導。"],["蔡委員培慧：我特別要問主委及所長，就是認為原能會的研發要能夠跟在地產業結合才","  是未來的方向，為什麼我會這麼說呢？因為毫無疑問，我們在醫療設備的進展是比較完","  善的，可是為了因應我們的產業或極端氣候之下的農業生產所面對的挑戰，我們要想方","  設法，我不是說你們是唯一的方法，但是可能是一個方法的方向，所以我覺得應該要來","  做。","   我要特別講一下我們在地的南投。剛剛你講到的電磁也好、鍍膜也好，很多關鍵技術","  都在南投，我並不是要推崇南投多好，而是要告訴你，非常多的在地產業之所以能夠掌","  握關鍵技術，是他們從民生需求回推需要什麼樣的技術，譬如電動車蓄能的電池技術、","  風力發電運轉不可或缺的奈米石墨烯材料的技術，所以來跟你合作，至於如何讓需求端","  與能力端可以對接，應該是你們的工作。正是因為如此，我注意到我們在處理核議題的","  時候，應該要解決的是除役的問題，但是我們卻把太多的力氣放在興建及運轉，而忽略","  了該如何除役。臺灣接下來就要面對核一、核二、核三大範圍的除役，當然不是那麼快","  ，可是對於未來除役的研發，現在就要開始，將來才能夠對接。","   我注意到韓國已經在加強核能除役的後端產業了，且不管韓國有12個機組的設計將在","  2030年屆滿，要去研發後端產業，甚至於在研發後端產業的時候，也會結合不同的發電","  類型，在這個過程創造就業機會。針對這個部分，請主委及所長回應你們做了什麼。"],["謝主任委員曉星：我們在這一塊除了有一些例行性、常態性的人員培訓，譬如送到國外","  去培訓，還有一些除役的相關工作，也透過核研所過去對研究用反應爐的除役經驗，也","  做了一些。當然，還有透過一些講習或訓練的方式來做，所以……"],["蔡委員培慧：這個不是產業，這個是能力增進而已，我說的是產業，就是你要怎麼把除","  役的後端產業……"],["謝主任委員曉星：對，因為目前我們還要建構、build","  up自己本身或先去develop，所以在這種情況之下，我們現在……"],["蔡委員培慧：你要去發展、要去建立。"],["謝主任委員曉星：講白一點，目前臺灣還沒有核能除役產業。"],["蔡委員培慧：對啊！"],["謝主任委員曉星：所以我們想透過核一、核二、核三除役的經驗來建構這個產業，經濟","  部……"],["蔡委員培慧：對，這就是我要提醒的，我們知道我們要除役，可是我們的除役後端產業","  卻付之闕如，所以我想先了解一下；當然，這個可能跟所長的專業未必那麼連結，你們","  有注意到嗎？"],["施代理所長建樑：我們現在是利用剛才主委講的，本所裡面的研究用反應器（TRR）目前","  正在除役，我們現在到了比較後端了，整個爐體要開始拆解，大概在今年7月拿到拆解","  的作業計畫，已經經過主管機關核准。此外，因為我們要發展很多切割的機具，所以也","  在8月2日發包，請國內的相關廠商把我們的設計製造出來。"],["蔡委員培慧：他們來執行。"],["施代理所長建樑：而且將來我們會在所裡面demo。"],["蔡委員培慧：我必須要講，整個除役的量體、規模是很大的，跟過去在運作的機械邏輯","  是……"],["施代理所長建樑：由研究用反應器再擴展到核一、核二、核三。我們也積極跟台電在聯","  繫，像核一廠有關的除役工作，我們希望能協助他們。"],["蔡委員培慧：好。談完後端產業之後，我要進入第三個主題，就是民生運用。上個會期","  我們針對一些提案、甚至於預算的規劃，比如強化水資源的管理及應用，我特別看了你","  們的報告，我是很認真看報告的人，但是你們對於同位素鑑定及應用技術、全球暖化對","  地下水環境之衝擊、土壤鹽化、土地肥份並沒有實際編列預算。"],["謝主任委員曉星：是。"],["蔡委員培慧：你不應該啊！我覺得這是一個關鍵的方向，特別是極端氣候之下所面對的","  挑戰，這是很龐大的，但是你們沒有編列預算。第二，關於如何提升農作抗逆境的能力","  ……"],["謝主任委員曉星：我們是放在科技部協助合作及相關計畫裡。"],["蔡委員培慧：你要拿報告來給我看，要不然我從你的報告書裡頭全部看過了，找不到你","  們有編列預算。"],["謝主任委員曉星：是。"],["蔡委員培慧：甚至於第三個有關廢棄物的資源化運用，廢棄物不是只有農業廢棄物，還","  有塑化廢棄物、機械廢棄物、核能除役的時候相關的廢棄物，這個部分能不能轉化一部","  分跟綠能有關或能源有關？"],["謝主任委員曉星：可以，這是屬於生質能的部分。"],["蔡委員培慧：我知道可以，但是你們現在還在研究放射性廢棄物，還沒有進入需求，我","  必須告訴你，這3點是我看了你的報告覺得你們忽略的地方，你應該要強化。"],["謝主任委員曉星：是。"],["主席：請主委準備相關資料，審預算的時候，我相信蔡培慧委員想要看到。謝謝。","   請簡委員東明發言。"],["簡委員東明：（11時11分）主席、各位列席官員、各位同仁。記得2016年也就是3年前8","  月15日，蔡總統為了了解貯存在蘭嶼的核廢料為什麼都沒辦法遷移，實際去蘭嶼作一個","  了解，結果他指示了兩點，第一個是要真相調查，第二個是蘭嶼核廢料的補償作業要點","  。對於真相調查的結果，是不是請主委重點說明？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。有關真相調查、相關的補償作業要點，這個作業要","  點已經制訂，而且已經實施了。"],["簡委員東明：我先問真相調查的結果。"],["謝主任委員曉星：真相調查報告已經出來了，所以針對剛剛你講的補償作業要點，就是","  蘭嶼核廢料、蘭嶼貯存場、借用原住民……"],["簡委員東明：主委，其實真相再怎麼調查，還是只有一點，當時就是用欺騙的方式把核","  廢料放到蘭嶼，40年前政府跟蘭嶼的居民本來說是要建一個魚罐頭工廠，因為那邊也出","  產很多魚產，大家以為是真的，沒有想到這個罐頭是大型的罐頭，不是小型的，是核廢","  料的罐頭，這是一個真相，當時蘭嶼的居民完全被欺騙了。你們現在針對蘭嶼補償作業","  要點的制訂，會議相當多，不斷地在召開，但是我們覺得核廢料的遷移始終是遙遙無期","  。你們這個作業要點有沒有跟當地的居民充分地溝通？"],["謝主任委員曉星：我沒有去參加那個會議，但是我所了解的，他們有跟當地居民溝通，","  因為當地過去的鄉長有參加，好像真相調查委員會裡面有一位委員是周貴光村長。"],["簡委員東明：你們的要點大概的內容就是補償金金額的問題。"],["謝主任委員曉星：25.5億元。"],["簡委員東明：不管金額多寡，只要當地接受，我們當然就沒有什麼意見。但是這個要點","  目前是原則同意，還是已經定稿了？"],["謝主任委員曉星：已經定稿了，在上個禮拜五已經出來了。"],["簡委員東明：定稿而已嘛？"],["謝主任委員曉星：沒有，行政院已經頒發了。"],["簡委員東明：已經頒布了？"],["謝主任委員曉星：對，上個禮拜五18日就即刻執行。"],["簡委員東明：上禮拜五，這樣也是經過半年。"],["謝主任委員曉星：3月底經濟部送行政院。"],["簡委員東明：經過半年，現在已經定案了。我想這個要點可能是唯一可以解決這個問題","  的，我想要遷真的是太不容易、太困難，我在立法院已經關注了十幾年了，沒有什麼任","  何進度，是不是？"],["謝主任委員曉星：關於蘭嶼貯存場遷場非常謝謝委員讓我可以利用這個機會說明。剛才","  林奕華委員質詢時，我沒有說明完整，106年2月15日我們核定台灣電力公司的有兩項，","  一個是蘭嶼貯存場遷場的計畫書，另外一個是集中式貯存的計畫書，我們針對蘭嶼貯存","  場是9年，也就是4加5，4年是讓他們搬遷，5年是將來整個場地的布置，所以4加5整個","  是9年。另外一個就是集中式的貯存，基本上是3年找場址，5年興建，然後4年再搬遷，","  共計是12年，這是我們當初在106年2月15日核定的，當然台灣電力公司有他們自己的看","  法，他們認為在找尋場地這部分他們可能有困難，所以在這種情況之下他們將3用一個","  N來代表，但是這部分送到永續會的推動小組經過這一、兩年最終的討論結果，在今年","  3月15日作成一項決議……"],["簡委員東明：謝主委，因為我的質詢時間有限，請你做成書面說明，因為已經談了十幾","  年了，我們真的是已經沒有信心了，你再說幾年幾年，我們真的很難相信，就像101年","  核定公告是達仁和烏坵，105年還兩次請臺東縣政府和金門縣政府辦理公投，結果他們","  不同意，所以沒有地方可以遷，你再說幾年都沒有用。","   另外，你們原能會對台電無法如期選址的作業，也是不斷的依規定罰款，最近罰款的","  情形，105年8月罰了1,000萬元，106年11月罰了3,000萬元，108年2月罰了5,000萬元，","  這個罰款他們有沒有繳？"],["謝主任委員曉星：有罰……"],["簡委員東明：有罰，但他們沒有繳。"],["謝主任委員曉星：他先對行政院提訴願，訴願敗訴之後，到法院提起行政訴訟……"],["簡委員東明：最近罰了三次，也都處於訴訟中。"],["謝主任委員曉星：我們已經進入第三次……"],["簡委員東明：都是訴訟中。"],["謝主任委員曉星：是的。"],["簡委員東明：所以原能會對台電的罰款也很難推動啊！他們不繳款而且提出訴訟，所以","  我想也是流於形式，你們以形式上的公文裁罰台電，結果他們還是不執行，等於還是沒","  有用，所以我想核廢料的遷移真的是遙遙無期，所以我們希望你把上個禮拜五最新頒布","  的作業要點能夠把它做好，目前我們只能面對這樣的問題，你再怎麼罰台電，它一毛錢","  罰款都不繳，按照你每次的罰款金額，它不知道要罰多少錢，所以這根本遷不走？因此","  我認為比較務實的作法是，你們的補償要點要確實把它做好，慢慢的再規劃遷移的工作","  。","   最後，蘭嶼核廢料的檢測次數為什麼年年減少？103年蘭嶼檢測221次、104年227次、","  105年208次，到106年就變成148次，到107年只剩124次，是認為已經比較安全還是怎麼","  樣？"],["謝主任委員曉星：不是，我們還有額外的平行監測，所以是第三方的監測，每年我們都","  還要做平行監測，因為過去有一些民間團體質疑檢測出來的數據是不是很精準，所以在","  那種情況下，後來我們在這105年，就是我接任之後……"],["簡委員東明：這個統計數據應該是你們所檢測的……"],["謝主任委員曉星：我們還有平行監測，就是第三方的，就是配合蘭嶼在地的居民一起做","  ，每年暑假我們都要做。"],["簡委員東明：但數值就是一直減少。"],["謝主任委員曉星：實際數字並沒有減少。"],["簡委員東明：我之所以提出這個問題，就是認為既然遷不走，就應該要注意它的安全。","",""],["謝主任委員曉星：是，所以我們現在還是有在做蘭嶼貯存場的營運提升計畫，現在目前","  已經相關的重裝桶，基本上大概都已經運到，從這個月月底大概就開始要執行，因為現","  在台電所開出的規格不符合我們的規格。"],["簡委員東明：謝主委，總歸一句話，我們覺得很失望，對你們沒有任何的信心，你們再","  提出數據，我們都沒有信心覺得你們什麼時候會遷出，請你們憑你們的良心來好好處理","  這個問題。謝謝。"],["謝主任委員曉星：謝謝。"],["主席：請許委員智傑發言，發言時間5分鐘。"],["許委員智傑：（11時22分）主席、各位列席官員、各位同仁。國民黨韓國瑜市長說，在","  臺灣安全、人民同意的情況之下要重啟核四，對於這句話你的看法怎麼樣？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。因為現在事情都還沒有發生，這只是他的政見。"],["許委員智傑：就你專業的角度你覺得……"],["謝主任委員曉星：他是針對核四，我已經講過，核四目前現階段並不安全。"],["許委員智傑：所以你已經講得很清楚它不安全。"],["謝主任委員曉星：現階段不安全，因為它已經歷經那麼多年，而且它坦白講它有兩個機","  組，一個機組基本上還沒興建完成，另外一個機組還有零件缺失，以及過去我們盤點出","  來它還有很多缺失，台灣電力公司基本上都還沒有完成修復。"],["許委員智傑：所以你應該做成圖卡跟全國人民宣布啊！你覺得這樣OK嗎？","   事實就是事實，不是事實，就不是事實。就你們的的專業怎麼把事實讓全國人民瞭解","  ，而不是說……"],["謝主任委員曉星：主要是因為我們做管制的工作，如果台灣電力公司沒有提出核四重啟","  的事情，基本上我們就沒有辦法去針對他這個議題……"],["許委員智傑：你是政務官吧？政務官對於人民的擔憂有責任去澄清人民心中的疑慮，這","  都是政務官必須要去思考的，所以其實很簡單，我希望就政務官首長的擔當，他必須要","  跟全國人民解惑、闡述事實，這些都是政務官的工作，難道要等到全民都認為這個國家","  不分青紅皂白，搞不清楚是非曲直，不知道事實的認定，那個時候要求原能會出來講句","  話時，你才要出來講話嗎？你覺得有沒有這個必要跟全國人民闡述清楚？今天如果你認","  為核四不安全，你就應該告訴大家不安全的原因是什麼，以很多理性的、科學的基礎去","  判斷你這個決定所做出來的資料是值得信任的、是經得起考驗的，這樣才有辦法讓全國","  人民去釐清一個到底事實要怎麼做。"],["謝主任委員曉星：我在這裡接受質詢的時候，只要有問到我，基本上我都會回答，有人","  訪問我，我也都會回答，至於方才委員所提，基本上我還是強調……"],["許委員智傑：我來幫你做個圖卡，好不好？就是原能會主委說：核四現在不安全，所以","  重啟核四現在會有問題。可以嗎？"],["謝主任委員曉星：現階段核四廠未能符合完整安全要求。"],["許委員智傑：未能符合安全要求就是不安全嘛！"],["謝主任委員曉星：是的。"],["許委員智傑：這樣可以嗎？我來幫你做個圖卡，可以嗎？"],["謝主任委員曉星：那倒不必。"],["許委員智傑：什麼叫做不必？"],["謝主任委員曉星：要做的話，我會做。"],["許委員智傑：你會做？那就你做，好不好？"],["謝主任委員曉星：我們會做一個圖卡。"],["許委員智傑：政務官有責任讓全民了解事實是什麼，我們不要噴口水，國民黨跟民進黨","  如果都純粹只是意識形態的相爭，這樣沒有意義啊！我們不管國民黨、民進黨，我們很","  坦誠的跟全國人民報告事實是什麼，所以針對核四的問題，我覺得還有很多需要再去思","  考的。","   我再舉個例子，關於地質、斷層，主委知不知道台電103年做出來的調查報告？"],["謝主任委員曉星：我知道這件事情，台灣電力公司還沒把報告交給我們，但是我們都有","  掌握，我們也在評估……"],["許委員智傑：主委，主動積極解決人民的問題或人民心中的疑惑，而不是都是被動的，","  要等拿鞭子來，說一動、做一動。關於重啟核四，至少有兩個單位是最專業的，一個是","  台電，一個是原能會嘛！"],["謝主任委員曉星：是的，不過地質這一塊不是我們負責的，是經濟部地調所負責的。"],["許委員智傑：我知道，我說核四是否重啟，最重要的單位就是台電和原能會，核四安不","  安全跟原能會有沒有關係？"],["謝主任委員曉星：方才委員提及台電和原能會，講白一點，原則上應該是經濟部跟原能","  會，因為經濟部……"],["許委員智傑：OK，台電是屬於經濟部……"],["謝主任委員曉星：基本上，經濟部……"],["許委員智傑：沒關係啦！我的意思是……"],["謝主任委員曉星：方才委員說，針對這部分希望能夠做一個圖卡，你覺得這樣做得不夠","  ，OK，我剛剛已經答應了，但是針對地調這一塊……"],["許委員智傑：我的意思是原能會要主動，原能會不能老是被動，原能會對於核四到底安","  不安全、重啟到底安不安全，可不可以做一個比較完整的資料？"],["謝主任委員曉星：是的。"],["許委員智傑：比如說地質，現在台電做出來的這個是不排除為活動斷層，這個部分在科","  學的認定夠不夠？今天重啟核四是個大的問題，到底安不安全？原能會應該派人去地質","  單位作個了解，對於台電這個報告也去作個了解。"],["謝主任委員曉星：關於方才委員所提，像地質這一塊，比如說陳文山教授開記者會，但","  是台灣電力公司也好，地調所也好，這並不是他們審議的結果，如果是他們審議的結果","  ，基本上我們就可以……"],["許委員智傑：我可不可以拜託原能會做一件事情？就核四重啟安全問題做一個整體的報","  告，至於要跟哪些單位去了解、這個科學的銜接，原能會就主動去銜接、去了解，有什","  麼問題？"],["謝主任委員曉星：可以。"],["許委員智傑：否則原能會在做什麼？平常都做什麼工作？我說這是最重要的工作，要給","  人民解惑的工作，原能會如果不把它擔起來，你們現在在做哪件事情比這個更重要？可","  否列舉一、兩項讓我參考一下？"],["謝主任委員曉星：我想您也知道我們例行性的工作不少，雖然除役、核廢到目前為止都","  沒有進展，但不代表沒在做，還是要做，我們還是按照我們當初……"],["許委員智傑：我還沒問你核廢的事。"],["謝主任委員曉星：我知道。"],["許委員智傑：所以原能會有解決國內大事，可不可以跟我報告你覺得原能會有解決哪一","  件國內大事？"],["謝主任委員曉星：至少有關原住民的部分，相關的補償要點基本上已經出來了。"],["許委員智傑：好啦，我的發言時間到了，就不講太多了。"],["謝主任委員曉星：我們也有訂出相關期程，如果要罰台灣電力公司，那也是做……"],["許委員智傑：我給主委一個期盼，公務員辛苦在做事，我們都能夠體諒、感謝，但是我","  希望從原能會的角度，針對國內重大的事情，像重啟核四，核廢料現在沒有辦法處理，","  坦白講，也不是只有你說要處理就可以處理，如果可以處理，全世界都可以解決了啦！","  所以你要很明顯地用科學的角度整理一個比較具體的資料，跟全國人民報告為什麼重啟","  核四你認為安全有問題，你要很清楚的做這個報告，包括去串接地質、地震等相關資料","  ，以及核一、二廠本身零件的問題，它運轉之後可能會發生什麼樣的安全顧慮？你用很","  科學的讓全國人民來判斷這份報告到底做得合不合科學的邏輯，如果大家都認為你做出","  來的是全國人民所接受的，真的是安全有問題，誰敢做？如果這個報告是被接受挑戰、","  是有問題的，當然你還是要被接受挑戰啊！我希望看到的是你來判斷核四安全有問題的","  原因是什麼，把它作一個比較完整的、全面的思考，什麼時候可以給我這份報告資料？","",""],["謝主任委員曉星：一個月之內，可以嗎？"],["許委員智傑：好，一個月之內，因為其實這不是那麼好做。"],["謝主任委員曉星：方才委員講的資訊我們都有，但是我們只是一個評估。"],["許委員智傑：如果全國人民在問，重啟核四有沒有安全顧慮？我就說原能會說不安全，","  你去問原能會，這樣可以嗎？"],["謝主任委員曉星：這個解讀太簡單了，把一個很複雜的問題太簡單的解讀，我只能說現","  階段它不符合……"],["許委員智傑：解讀到最後、綜合到最後的結果就是安全和不安全嘛！"],["謝主任委員曉星：但不代表……"],["許委員智傑：要有擔當，好不好？"],["主席：許委員，時間到了，已經給你很多時間了。"],["謝主任委員曉星：私底下我再跟委員……"],["許委員智傑：你把這個責任擔下來，如果是安全的，安全有安全的考量，如果是不安全","  的，不安全有不安全的考量，我只是請你做一個科學的報告，好不好？"],["謝主任委員曉星：我們會提供現階段安全的評估。"],["許委員智傑：好。"],["主席：謝謝許智傑委員、謝主委。接下來登記發言的劉委員世芳及鍾委員孔炤均不在場","  。","   繼續請孔委員文吉發言，發言時間為5分鐘。請簡委員東明暫代主席。"],["孔委員文吉：（11時33分）主席、各位列席官員、各位同仁。主委，這次報告的結語有","  提及，行政院已通過「放射性廢棄物中期暫時貯存設施」方案，蘭嶼核廢料遷出業已向","  前邁出了一步。你說「蘭嶼核廢料遷出業已向前邁出了一步」，這句話是怎麼解釋？從","  哪裡可以得到這方面的結語？"],["主席（簡委員東明代）：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。主要是因為106年2月15日我們核定台灣電力公司有","  關蘭嶼貯存場遷場計畫書裡面……"],["孔委員文吉：包括後續的除役、遷址、相關作業等等，是不是已經有著落了？"],["謝主任委員曉星：至少它決定了，不是遷回原產地。"],["孔委員文吉：至少決定不是遷回原產地？"],["謝主任委員曉星：對。"],["孔委員文吉：也就是說要遷出蘭嶼境外？"],["謝主任委員曉星：是的。"],["孔委員文吉：遷址作業、遷址的點是不是已經有眉目了？"],["謝主任委員曉星：坦白說，核定的是永續會推動小組，我們是機關代表而已，所以我對","  ……"],["孔委員文吉：你憑甚麼得出這個結論說蘭嶼核廢料遷出業已向前邁出了一步？"],["謝主任委員曉星：所謂邁出一步，就是我們已經作了一個決定：不是遷回原產地。我剛","  才已經跟委員解釋了，因為當初我們核定的時候是核定兩個方案，一個是遷回原產地，","  一個是集中式貯存，現在把名稱改為中間暫時貯存。主要目的是因為……"],["孔委員文吉：中期暫時貯存設施方案是怎麼解釋？"],["謝主任委員曉星：這個方案是這樣，集中式貯存當初有一個構想，萬一高放最終處置場","  如果找不到的話，集中式貯存可以做兩個用途，一個是低放，一個是高放。但是因為大","  家對於高放都很憂慮擔心，所以現階段迫在眉睫的就是要將貯存場遷場，在這種情況之","  下，我們現在就改成中期暫時貯存，而且是特別強調「暫時」。"],["孔委員文吉：中期暫時貯存設施是要放在哪裡？"],["謝主任委員曉星：坦白說我不知道。"],["孔委員文吉：還沒找到？"],["謝主任委員曉星：有沒有找到我不曉得，但是我真的不知道，原因是……"],["孔委員文吉：能不能說明一下？因為我對你這句話很質疑，看到這句話，我以為蘭嶼核","  廢料遷出已經找到暫時貯存地點。"],["謝主任委員曉星：我們當初有給他一個期程，從106年起3年之內要找到場址。當然台灣","  電力公司也給了……"],["孔委員文吉：那個地點在哪裡？還沒找到嘛！"],["謝主任委員曉星：因為中期暫時貯存不需要公投，所以找到沒有……"],["孔委員文吉：它是不需要公投的，那可能會遷到哪裡應該有個方向吧？"],["謝主任委員曉星：這個我真的不曉得。"],["孔委員文吉：所以你還是原地踏步啊！你還說邁出了一步？"],["謝主任委員曉星：我所針對的是……"],["孔委員文吉：你們以後寫報告……"],["謝主任委員曉星：我根據的至少……"],["孔委員文吉：我聽不出所以然，你說什麼邁出了一步？"],["謝主任委員曉星：您可能感覺不出來，可是站在我們參與這件事情的立場，當初我們提","  出兩個方案，一個是遷回原產地，一個是……"],["孔委員文吉：那個不要再重複了。"],["謝主任委員曉星：至少要決定一個地方，如果不決定一個地方……"],["孔委員文吉：我建議你把這句話刪除啦！"],["謝主任委員曉星：好。"],["孔委員文吉：什麼叫「蘭嶼核廢料遷出業已向前邁出了一步」？根本就沒有邁出一步嘛","  ！哪裡有呢？蘭嶼貯存場補償作業要點現在改成要點了對不對？"],["謝主任委員曉星：是的，已經核定了。"],["孔委員文吉：你們本來是要立法的，後來我在這裡大聲建議不要立法，因為立法還要立","  法院通過。"],["謝主任委員曉星：是的，已經核定了。"],["孔委員文吉：行政院跟我們族人好好溝通就好了。"],["謝主任委員曉星：上禮拜五已經頒布了。"],["孔委員文吉：我知道，但是上禮拜五頒布了有沒有跟地方好好溝通？地方有沒有接受？","",""],["謝主任委員曉星：當初開會的時候有相關代表……"],["孔委員文吉：有沒有接受？"],["謝主任委員曉星：是的。"],["孔委員文吉：補償作業要點是怎麼樣的補償？"],["謝主任委員曉星：有很多條件，要成立一個基金管理委員會，設13～15個理事。"],["孔委員文吉：蘭嶼到現在為止還不敢領這筆錢，對不對？因為怕領了這筆錢就好像同意","  你們再續租。"],["謝主任委員曉星：有細部規定，在什麼狀況之下可以使用這個經費。"],["孔委員文吉：對啊！但是針對這個部分，我是覺得既然已經改成要點，就照著補償作業","  要點再跟我們蘭嶼鄉親好好溝通。"],["謝主任委員曉星：是的。"],["孔委員文吉：因為到目前為止，你們還沒有開始發放。"],["謝主任委員曉星：好，我現在手邊有這個東西……"],["孔委員文吉：蘭嶼鄉親也不敢去領這筆錢。"],["謝主任委員曉星：回溯補償金以動支孳息為原則，其用途如下，半年……"],["孔委員文吉：有計畫？"],["謝主任委員曉星：是的。它有很多……"],["孔委員文吉：我是建議直接撥款到庫，若是現在叫我們蘭嶼鄉親再提計畫，大家意見會","  很多，乾脆就像復興鄉烏來區的水源回饋金直接撥給他們，每一戶可以領4萬元、5萬元","  ，類似這樣的處理方式，你們還要再提計畫嗎？"],["謝主任委員曉星：沒有要提計畫，這件事情是經濟部在處理，因為這個作業要點是經濟","  部請行政院審定的。"],["孔委員文吉：本席認為蘭嶼鄉親希望能夠直接領到這筆錢，而不是要領這筆錢還要再寫","  計畫，誰會寫計畫？要推什麼計畫？這樣大家又有不同意見了。謝謝。"],["謝主任委員曉星：謝謝。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   請童委員惠珍發言。（不在場）童委員不在場。","   請高金委員素梅發言。"],["高金委員素梅：（11時40分）主席、各位列席官員、各位同仁。我先跟大家報告一下，","  本席在立法院已經5屆18年了，我把蘭嶼核廢料的歷程跟大家說明一遍。1999年陳水扁","  還沒當選總統的時候，他親自到蘭嶼去簽約，他當時告訴蘭嶼的族人，只要他當選，他","  一定把核廢料遷出。2002年民進黨執政了，本席對於游錫院長曾經質詢過，而且也親","  自到蘭嶼當地舉行一場最大的抗爭，當時已經有決議，10年內會把蘭嶼核廢料遷出場。","  2016年8月1日民進黨又重新執政，蔡英文總統在總統府向全國的原住民族道歉，旁邊站","  的那一位就是我們蘭嶼達悟族的族人。2016年很快的蔡總統也很有心，8月15日他從臺","  東機場到了蘭嶼，然後告訴族人，第一要有真相調查委員會；第二，他也希望蘭嶼能夠","  遷出。現在已經是2019年10月21日，這18年歷歷在目，我們不管哪一個政府執政，我覺","  得政策總是要實現，政治人物對外的簽署跟說話必須要去落實。現在很顯然，剛剛主委","  經過很多人的詢問，您說終於行政院在3月份的永續會裡面作了決議，蘭嶼核廢料採取","  的是中間暫時貯存，是這樣的意思嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。中期。"],["高金委員素梅：好，中期暫時貯存。請問一下，中期暫時貯存，你能不能夠完整告訴蘭","  嶼達悟族人，什麼時候解決蘭嶼核廢料遷出蘭嶼？"],["謝主任委員曉星：我在這個地方針對我們原能會所做的作個說明，原能會在2016年2月1","  5日審定合併了台灣電力公司所提出的蘭嶼貯存場的遷廠計畫書。當初我們提出兩個方","  案，一個方案是遷回原產地。"],["高金委員素梅：原產地是在哪裡？"],["謝主任委員曉星：譬如當年從核研所來的就回到核研所，如果從核一廠來的就回到核一","  廠，當初從核二廠來的就回到核二廠；這就是遷回原產地。另外一個是當時所叫的名稱","  是集中式貯存，坦白說，這個名稱來自於國外，我們在國外就叫做Interim","  Storage，臺灣現在翻成中期或是中間，換句話說就是middleway──中途之家，這種集中","  式貯存翻成中途之家的話可能讓社會大眾更了解，在這種情況之下，這種又是另外一種","  。基本上，遷回原產地，我們設定的是9年，如果不是遷回原產地，而是遷到集中式儲","  存，就是現在所謂的中期暫時貯存，我們設定8年。這8年怎麼來的？是3年選擇廠址，","  5年興建，這5年興建以後，將來還要運回，運送時間估算是4年。這4年要運回來的時間","  也配合什麼呢？配合現在蘭嶼貯存廠營運提升計畫裡面所謂的儲存桶；我們有檢整重裝","  的重裝桶在那個改進計畫。這個改進現在目前正在做，它會有個好處，可以方便將來遷","  廠。其實這次做，基本上是配合將來如果要遷廠的話，運輸比較方便，它會比較pack，","  比較集中。"],["高金委員素梅：好，謝謝，我給你時間完整說明了，換我問你們。為什麼不遷到原產地","  ？其實只要9年的時間。如果您說中間暫時貯存3年加5年加4年，需要12年。"],["謝主任委員曉星：剛才就講了……"],["高金委員素梅：最後的決策不是在您，對不對？最後的決策在行政院的永續會裡面。"],["謝主任委員曉星：推動小組。"],["高金委員素梅：當時為什麼不選擇遷回原產地？它只要9年。"],["謝主任委員曉星：這個我沒有參加，但是機關代表……"],["高金委員素梅：你沒有辦法回答，對不對？請劉常務副主委說明。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：主席、各位委員。最主要就是台電有跟地方政府接觸，原產地的地","  方政府──新北市政府跟桃園市政府基本上是採取反對的立場，所以……"],["高金委員素梅：地方政府反對，總統對原住民的承諾就可以不實現。我當然知道你們沒","  有辦法回答，但是我要講的重點是，一個政治人物的誠信、一個代表國家元首對原住民","  族道歉，答應蘭嶼達悟族的這些承諾，就因為地方政府不同意，然後就選擇12年的方案","  ，我覺得這是政治必須要承擔的。蘭嶼達悟族人只想問，從以前阿扁答應我的，到游錫","  答應我的，到蔡總統答應我的跳票了。因為地方政府有意見，所以現在行政院選擇所","  謂的中間暫時貯存，你們問過蘭嶼達悟族人嗎？我在這邊必須呼籲蔡總統，你馬上要再","  選舉了，請你幫蘭嶼達悟族人解決這個問題。謝謝主委跟副主委。"],["主席（高金委員素梅）：今天登記質詢之委員均已發言完畢，蔣乃辛委員及陳學聖委員","  提出書面質詢。關於今天的會議，我們作如下決議：報告及詢答完畢，委員所提書面質","  詢或者相關資料，列入紀錄，並刊登公報；對於委員質詢要求提供相關資料或未及答復","  部分，請相關機關儘速以書面答覆。","委員蔣乃辛書面質詢：","   據本院預算中心查核指出，原能會109年度預算案「游離輻射安全防護」計畫編列6,","  455萬3千元，較108年度預算5,589萬9千元，增加865萬4千元，增幅15.5%；係依游離幅","  射防護法等相關規定辦理各項法規、管制及輔導作業；查該計畫中除相關管制技術與規","  範等之精進研究外，主要辦理核設施游離輻射防護管制與環境輻射安全管制、游離輻射","  安全評估及防護督導與輻射銅筋處理專案、醫用及非醫用游離輻射安全防護檢查與管制","  等。為防止輻射源造成游離輻射危害，原能會應妥為辦理相關管制作業，然105至107年","  度設有放射診斷、放射治療、核子醫學科之醫療院所輻射防護作業專案檢查目標值降低","  ，須檢討辦理；另部分計畫106及107年度檢查結果中不合格或待改善家數及件數占檢查","  總數比率較105年度呈增加，如何加強輔導改善，以達管制游離輻射目標？","   原能會109年度預算案「核設施安全管制」編列6,140萬1千元，辦理核設施安全與維","  護之管制、核子反應器設施安全與除役前期管制實務研究業務等。經查，107年度核電","  廠違規件數與違規情節較105及106年度呈劣化；另100至107年度間，違規事項係由核電","  廠發生異常狀況後主動回報者最多，而專案視察及不預警視察之安全監督管制績效有待","  提升，原能會如何強化核設施安全管制功能，以利運轉安全，保障民眾安全？","   原能會109年度預算案「教育訓練費」項下編列辦理派員出國實習及訓練計畫經費17","  7萬1千元。經查，109年度預算編列應本零基預算精神辦理，對原有預算可依評估結果","  ，以停辦、減辦及創新作法方式辦理，而對派員出國教育訓練費則應嚴格控管；該會1","  09年度出國實習訓練計畫幾皆類同108年度計畫，其中5項並類同107年度計晝，尚有部","  分出國地點未臻明確等，為何原能會未善加檢討，依前揭原則撙節辦理、覈實編列？","   特此提出質詢。","委員陳學聖書面質詢：","   立法院第9屆第8會期教育及文化委員會第6次全體委員會議","   一、審查109年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案。","   二、審查109年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附","  屬單位預算案。","   案由：","   依據行政院原子能委員會網站說明，開放民眾查詢，亦可透過原能會「現年劑量達1","  毫西弗以上輻射屋查詢系統」（https：\/\/ramdar.aec                       .gov","  .tw\/）逕行查詢，本席依照查詢結果特針對桃園市境內有十七戶有遭受輻射性污染之虞","  建築物清冊提出質詢，請書面答覆。","   說明：","   依據行政院原子能委員會網站說明，依「游離輻射防護法」第24條第3項及「放射性","  污染建築物事件防範及處理辦法」第8條第1項之規定，對於遭受放射性污染達年劑量1","  毫西弗以上之建築物，每年定期更新造冊，函請該管直轄市、縣（市）地政主管機關轉","  送其所屬地政事務所，以開放民眾查詢，亦可透過原能會「現年劑量達1毫西弗以上輻","  射屋查詢系統」（https：\/\/ramdar.aec                                   .gov","  .tw\/）逕行查詢，本席依照查詢結果如下圖。","                                    [pic]","   同樣是原能會公布之《有遭受放射性污染之虞的建築物》卻與原能會資料庫結果不同，","","","","                                    [pic]","","   針對以上查詢結果差異，請一個月提書面答覆先前及後續追蹤情形，以免造成民眾恐","  慌。"],["主席：109年度中央政府總預算案有關行政院原子能委員會以及所屬單位預算案，以及核","  子事故緊急應變基金附屬單位預算案，相關提案請在10月29日中午12時前提出，另定期","  繼續審查。","   不要忘記我們要審查你們的預算，剛剛有非常多委員要請您提出書面答復，請你們一","  一準備。如果其中有很多沒有準備的話，我就不會排你們的預算審查，到時候不要怪我","  。謝謝，請你們回去準備。辛苦了。","   報告委員會，我們今天的議程處理完畢，現在休息，謝謝。","休息（11時49分）","-----------------------","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     327","","立法院公報  第108卷  第82期  委員會紀錄","","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     362","","                                     361","","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     363","","立法院公報  第108卷  第82期  委員會紀錄","","                                     364","","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     365","","立法院公報  第108卷  第82期  委員會紀錄","","                                     366","","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     367","","立法院公報  第108卷  第82期  委員會紀錄","","                                     368","","立法院公報  第108卷  第82期  委員會紀錄","","                                     立法院公報  第108卷  第82期  委員會紀錄","","                                     406","","                                     405","","",""]],"block_lines":[1,8,10,557,561,562,564,566,1145,1149,1159,1160,1162,1164,1165,1171,1173,1178,1179,1181,1184,1185,1187,1194,1198,1199,1201,1204,1206,1208,1209,1213,1215,1216,1217,1219,1221,1223,1224,1226,1227,1228,1231,1232,1233,1234,1235,1236,1237,1240,1241,1247,1248,1250,1251,1254,1255,1261,1262,1266,1267,1274,1275,1276,1278,1279,1281,1283,1286,1292,1294,1295,1297,1305,1309,1316,1317,1323,1324,1326,1333,1334,1335,1338,1339,1340,1343,1344,1346,1348,1349,1353,1355,1362,1363,1364,1366,1367,1370,1376,1379,1387,1388,1390,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1402,1404,1406,1407,1408,1410,1411,1412,1414,1416,1417,1418,1419,1420,1423,1424,1426,1427,1429,1452,1456,1457,1459,1460,1468,1472,1475,1482,1483,1489,1490,1499,1501,1504,1505,1508,1511,1517,1518,1519,1521,1522,1527,1528,1529,1530,1531,1533,1534,1535,1537,1538,1543,1544,1551,1553,1554,1557,1559,1562,1563,1564,1571,1573,1574,1575,1576,1577,1578,1580,1582,1583,1585,1587,1589,1591,1592,1594,1598,1599,1600,1601,1604,1606,1608,1609,1611,1612,1615,1616,1619,1620,1621,1622,1623,1624,1626,1627,1628,1629,1630,1631,1632,1633,1634,1635,1636,1637,1638,1640,1641,1644,1645,1648,1649,1652,1657,1659,1670,1673,1674,1675,1679,1680,1681,1684,1685,1686,1687,1688,1697,1699,1700,1702,1703,1704,1714,1715,1717,1718,1719,1720,1721,1722,1723,1724,1730,1731,1732,1734,1743,1744,1750,1753,1754,1755,1760,1761,1762,1763,1764,1765,1775,1776,1777,1778,1779,1780,1781,1782,1784,1785,1793,1794,1795,1796,1797,1798,1801,1802,1803,1804,1805,1806,1812,1813,1814,1817,1818,1819,1820,1821,1828,1829,1830,1831,1834,1836,1837,1839,1840,1841,1842,1843,1845,1846,1849,1850,1851,1852,1855,1856,1857,1858,1860,1861,1862,1863,1867,1868,1875,1877,1878,1879,1881,1882,1883,1885,1888,1892,1893,1894,1895,1896,1897,1898,1899,1900,1904,1905,1907,1908,1910,1912,1913,1914,1915,1916,1924,1925,1926,1930,1931,1932,1933,1934,1937,1938,1939,1940,1943,1944,1946,1947,1949,1950,1951,1952,1955,1956,1957,1958,1959,1960,1961,1962,1963,1964,1965,1977,1978,1979,1981,1982,1986,1988,1989,1990,1991,1992,1993,1994,1995,1996,1997,1998,1999,2000,2006,2013,2014,2016,2017,2018,2020,2023,2024,2026,2027,2028,2031,2032,2035,2051,2054,2056,2058,2059,2060,2061,2063,2066,2070,2071,2072,2074,2076,2080,2081,2084,2085,2087,2088,2091,2092,2094,2095,2097,2101,2102,2104,2105,2107,2113,2115,2116,2117,2119,2120,2121,2122,2123,2124,2125,2126,2129,2138,2145,2146,2147,2148,2149,2150,2151,2152,2162,2165,2166,2168,2169,2170,2173,2176,2179,2180,2181,2183,2184,2185,2186,2187,2188,2191,2194,2196,2204,2206,2208,2209,2210,2211,2212,2213,2214,2215,2216,2217,2222,2224,2227,2228,2230,2232,2233,2234,2235,2237,2239,2240,2243,2246,2249,2250,2253,2255,2256,2257,2259,2260,2261,2262,2274,2275,2276,2277,2279,2281,2282,2283,2284,2285,2286,2288,2289,2290,2293,2297,2298,2300,2301,2302,2303,2304,2305,2306,2307,2309,2310,2313,2314,2318,2319,2320,2321,2322,2324,2326,2327,2328,2329,2330,2331,2332,2333,2334,2335,2337,2338,2339,2340,2341,2343,2344,2346,2347,2348,2349,2352,2353,2354,2355,2356,2357,2359,2360,2362,2363,2364,2365,2366,2367,2368,2369,2372,2374,2376,2377,2380,2392,2393,2394,2396,2399,2400,2412,2414,2415,2416,2417,2418,2419,2420,2421,2423,2430,2481],"person_count":{"主席":48,"謝主任委員曉星":286,"張廖委員萬堅":15,"蘇委員巧慧":17,"黃委員國書":24,"吳委員思瑤":10,"李委員麗芬":25,"柯委員志恩":19,"鍾委員佳濱":33,"林委員奕華":38,"蔡委員培慧":18,"施代理所長建樑":5,"簡委員東明":18,"許委員智傑":29,"孔委員文吉":30,"主席（簡委員東明代）":1,"高金委員素梅":8,"劉副主任委員文忠":1,"主席（高金委員素梅）":1},"persons":["主席","謝主任委員曉星","張廖委員萬堅","蘇委員巧慧","黃委員國書","吳委員思瑤","李委員麗芬","柯委員志恩","鍾委員佳濱","林委員奕華","蔡委員培慧","施代理所長建樑","簡委員東明","許委員智傑","孔委員文吉","主席（簡委員東明代）","高金委員素梅","劉副主任委員文忠","主席（高金委員素梅）"],"title":"立法院第9屆第8會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國108年10月21日（星期一）9時9分至11時49分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}