{"blocks":[["段落：一、歲入部分","第2款  罰款及賠償收入","  第4項  中央研究院500萬元，照列。","  第8項  國立故宮博物院原列670萬元，增列第1目「賠償收入」第1節「一般賠償收入」","         100萬元，其餘均照列，改列為770萬元。","  第87項  教育部1,360萬元，照列。","  第88項  國民及學前教育署35萬元，照列。","  第89項  體育署，無列數。","  第90項  青年發展署32萬2千元，照列。","  第91項  國家圖書館，無列數。","  第92項  國立公共資訊圖書館23萬4千元，照列。","  第93項  國立教育廣播電臺，無列數。","  第94項  國家教育研究院，無列數。","  第153項  原子能委員會原列151萬元，增列第1目「罰金罰鍰及怠金」第1節「罰金罰鍰","          」30萬元，其餘均照列，改列為181萬元。","  第154項  輻射偵測中心，無列數。","  第155項  核能研究所120萬元，照列。","  第189項  文化部原列800萬元，增列第2目「賠償收入」第1節「一般賠償收入」100萬","          元，其餘均照列，改列為900萬元。","  第190項  文化資產局200萬元，照列。","  第191項  影視及流行音樂產業局89萬7千元，照列。","  第192項  國立傳統藝術中心80萬元，照列。","  第193項  國立臺灣美術館及所屬28萬元，照列。","  第194項  國立臺灣工藝研究發展中心20萬元，照列。","  第195項  國立臺灣博物館，無列數。","  第196項  國立臺灣史前文化博物館，無列數。","  第197項  國家人權博物館，無列數。","  第198項  科技部1,825萬元，照列。","  第199項  新竹科學工業園區管理局244萬7千元，照列。","  第200項  中部科學工業園區管理局343萬元，照列。","  第201項  南部科學工業園區管理局349萬4千元，照列。","第3款  規費收入","  第5項  中央研究院，無列數。","  第8項  國立故宮博物院原列9億3,998萬4千元，增列1億1,001萬6千元，其餘均照列，","         改列為10億5,000萬元。","  第79項  教育部原列4,203萬4千元，增列第1目「行政規費收入」第2節「考試報名費」","         42萬元，改列為4,245萬4千元。","  第80項  國民及學前教育署410萬元，照列。","  第81項  體育署225萬5千元，照列。","  第82項  國家圖書館193萬4千元，照列。","  第83項  國立公共資訊圖書館96萬元，照列。","  第84項  國家教育研究院621萬1千元，照列。","  第125項  原子能委員會1億0,486萬1千元，照列。","  第126項  輻射偵測中心205萬1千元，照列。","  第127項  放射性物料管理局2,373萬9千元，照列。","  第128項  核能研究所1億3,400萬元，照列。","  第159項  文化部1,219萬7千元，照列。","  第160項  文化資產局450萬元，照列。","  第161項  影視及流行音樂產業局1,360萬1千元，照列。","  第162項  國立臺灣美術館及所屬485萬元，照列。","  第163項  國立臺灣工藝研究發展中心270萬元，照列。","  第164項  國立臺灣博物館722萬5千元，照列。","  第165項  國立臺灣史前文化博物館112萬3千元，照列。","  第166項  國家人權博物館1萬1千元，照列。","  第167項  新竹科學工業園區管理局910萬2千元，照列。","  第168項  中部科學工業園區管理局285萬5千元，照列。","  第169項  南部科學工業園區管理局496萬1千元，照列。","第4款  財產收入","  第5項  中央研究院473萬元，照列。","  第10項  國立故宮博物院原列1億1,114萬7千元，增列1,500萬元，其餘均照列，改列為","         1億2,614萬7千元。","  第99項  教育部2,693萬2千元，照列。","  第100項  國民及學前教育署252萬元，照列。","  第101項  體育署1,700萬元，照列。","  第102項  青年發展署5萬9千元，照列。","  第103項  國家圖書館126萬2千元，照列。","  第104項  國立公共資訊圖書館261萬5千元，照列。","  第105項  國立教育廣播電臺4千元，照列。","  第106項  國家教育研究院267萬3千元，照列。","  第168項  原子能委員會，無列數。","  第169項  輻射偵測中心2萬元，照列。","  第170項  放射性物料管理局，無列數。","  第171項  核能研究所296萬元，照列。","  第206項  文化部原列5,450萬元，增列第1目「財產孳息」第2節「權利金」950萬元（","          含「文化部影像資料授權權利金收入」100萬元），其餘均照列，改列為6,4","          00萬元。","  第207項  文化資產局331萬8千元，照列。","  第208項  影視及流行音樂產業局62萬6千元，照列。","  第209項  國立傳統藝術中心3,155萬1千元，照列。","  第210項  國立臺灣美術館及所屬423萬元，照列。","  第211項  國立臺灣工藝研究發展中心435萬元，照列。","  第212項  國立臺灣博物館140萬3千元，照列。","  第213項  國立臺灣史前文化博物館246萬元，照列。","  第214項  科技部1,250萬8千元，照列。","  第215項  新竹科學工業園區管理局24萬2千元，照列。","  第216項  中部科學工業園區管理局1萬7千元，照列。","  第217項  南部科學工業園區管理局21萬6千元，照列。","第5款  營業盈餘及事業收入","  第2項  國立故宮博物院原列8,500萬元，係非營業特種基金賸餘繳庫，增列第1目「非","         營業特種基金賸餘繳庫」750萬元，改列為9,250萬元，暫照列，俟所屬非營業","         特種基金審議確定後，再行調整。","第7款  其他收入","  第5項  中央研究院原列1億3,358萬2千元，增列第1目「雜項收入」第2節「其他雜項收","         入」700萬元，其餘均照列，改列為1億4,058萬2千元。","  第10項  國立故宮博物院原列202萬元，增列第1目「雜項收入」第2節「其他雜項收入","         」33萬元，其餘均照列，改列為235萬元。","  第98項  教育部3億2,320萬3千元，照列。","  第99項  國民及學前教育署3億9,940萬元，照列。","  第100項  體育署，無列數。","  第101項  青年發展署15萬1千元，照列。","  第102項  國家圖書館97萬2千元，照列。","  第103項  國立公共資訊圖書館2萬5千元，照列。","  第104項  國立教育廣播電臺98萬9千元，照列。","  第105項  國家教育研究院53萬9千元，照列。","  第167項  原子能委員會3萬5千元，照列。","  第168項  輻射偵測中心8千元，照列。","  第169項  放射性物料管理局，無列數。","  第170項  核能研究所111萬9千元，照列。","  第205項  文化部2,316萬元，照列。","  第206項  文化資產局234萬2千元，照列。","  第207項  影視及流行音樂產業局801萬8千元，照列。","  第208項  國立傳統藝術中心3,328萬元，照列。","  第209項  國立臺灣美術館及所屬1,272萬5千元，照列。","  第210項  國立臺灣工藝研究發展中心260萬元，照列。","  第211項  國立臺灣博物館78萬3千元，照列。","  第212項  國立臺灣史前文化博物館46萬6千元，照列。","  第213項  國家人權博物館27萬元，照列。","  第214項  科技部337萬6千元，照列。","  第215項  新竹科學工業園區管理局250萬元，照列。","  第216項  中部科學工業園區管理局2萬8千元，照列。","  第217項  南部科學工業園區管理局1萬4千元，照列。"],["段落：二、歲出部分","第1款  總統府主管","  第5項  中央研究院原列127億3,107萬2千元，除第5目「非營業特種基金」第1節「科學","         研究基金」10億2,215萬7千元，暫照列，俟所屬非營業特種基金審議確定，再","         行調整外，減列「業務費」項下「國內旅費」100萬元，其餘均照列，改列為1","         27億3,007萬2千元。","  本項通過決議24項：","  (一)依行政院第3631次會議通過之「108年國家發展計畫─衝刺建設貫徹執行力」，我國","     政府將致力於地方創生，促進都市減壓，維繫地方生存能量及點燃創新成長動能，","     並定位地方創生為國安戰略層級的國家政策。據悉中央研究院已將該「地方創生」","     議題送中央研究院政策建議書委員會討論，暫定名稱訂為「臺灣鄉村總體營造」，","     後續將循「出版中央研究院政策建議書作業程序」辦理。爰請中央研究院參照日本","     學術會議經驗，善用108年新成立之「研講堂」平台，積極入世與地方大學結合推","     動地方創生講座；同時善用研之有物、官方臉書等網路媒體，讓國人大眾理解何謂","     「臺灣鄉村總體營造」，以達到凝聚國人社會共識、均衡台灣之政策目標。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  蘇巧慧  ","  (二)中央研究院為配合行政院98年核定之「台灣生技起飛鑽石方案」行動計畫，設立國","     家生技研究園區迄今已滿周年，目前園區內的育成中心已有10間企業進駐，亦與美","     國藥廠安進簽署合作意向書，合作推動台灣生技醫藥發展。依據行政院於108年9月","     5日召開生技產業策略諮詢委員會議，其委員總體建議政府應提供誘因（如臨床試","     驗之運作效率、生物資料庫、稅制優惠、行政效率等），加強與臺灣生醫產業互補","     ，各部會之法人單位應積極跟國外業界合作成立研發中心。","         又鑑於外國投資者若有意進駐國內重要產業區，諸如：科學工業園區、自由貿","      易港、加工出口區、農業科技園區、環保科技園區等，上述均設立有相關管理條例","      及進駐辦法，針對廠商之資格類型、產業別、營運管理、稅務水電特許優惠、環境","      保護規範等方面提供參考依循，協助廠商順利進駐。據悉中研院僅以行政規則層級","      設「國家生技研究園區聯合會設置要點」，由各進駐單位之主管機關代表以任務編","      組方式組成聯合會，然在無任何法律授權下，恐不利於招攬企業進駐，為維持園區","      品質，促進整體產業環境永續發展，爰建請中央研究院研議制定國家生技研究園區","      營運管理之法源，明定管理機關，以統籌事權、整合資源，提升園區之經營效益，","      並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  蘇巧慧  ","   (三)中央研究院為促進科學技術研究發展、增進採購效率，經參酌《科學技術基本法》","     規定之精神，於102年8月6日訂定《中央研究院科學技術研究發展採購作業要點》作","     為各單位辦理科研採購之參考，且於102年8月設置「科研採購網」，供院內各單位","     公開採購金額逾新臺幣30萬元之採購資訊。依據審計部報告，查中央研究院科研採","     購辦理情形，實施科學技術研究發展採購後，100萬元以上公開招標採購案之參與","     投標廠商較實施前減少逾5成，主因係科研採購網資訊不普及，導致採公告招標難","     以邀到1家以上廠商投標，爰建議中央研究院允宜研謀增進科研採購網之公開化及","     透明化，便利廠商取得科研採購資訊，以提升採購品質及效率，並於3個月內向立","     法院教育及文化委員會提出改善書面報告。","                                    [pic]","                                 提案人：吳思瑤  ","                                 連署人：黃國書  蘇巧慧  ","  (四)中央研究院公務預算投資及補助科學研究基金，惟該基金執行之各項計畫多有賸餘","     ，例如107年度培育科技菁英計畫執行率40.68%、臺灣人體生物資料庫計畫執行率","     81.59%。科研基金部分計畫之預算執行未達預期，致賸餘經費留存基金，針對未達","     預期進程之計畫，應強化執行，並檢討補助及投資金額。爰要求中央研究院檢討基","     金設置目的之達成情形及績效，並就本案於3個月內向立法院教育及文化委員會作","     書面報告。","","     106及107年度中研院補助科學研究基金研究計畫之預決算執行情形","                                                        單位：新臺幣千元","|中研 |科研基金附屬單 |106年度             |107年度             |","|院   |位             |                    |                    |","|單位 |預算業務計畫   |                    |                    |","|預算 |               |                    |                    |","|工作 |               |                    |                    |","|計畫 |               |                    |                    |","|           |                |預算數          |決算數          |","|工作 |預算數  |決算數     |執行率       |預算數               |","|計畫 |        |           |             |                     |","|名稱 |        |           |             |                     |","|1    |排灣族  |約900餘件  |約726件      |來義鄉、泰武瑪家鄉   |","|2    |阿美族  |796件      |約608件      |馬太安、太巴塱       |","|3    |雅美族  |592件      |約506件      |蘭嶼鄉               |","|4    |泰雅族  |554件      |約451件      |南澳鄉               |","|5    |魯凱族  |404件      |約325件      |屏東縣霧台鄉好茶部落 |","|     |        |           |             |台東縣卑南鄉大南村   |","|其他各族：布農族106件、鄒族85件(拉阿魯哇族約16件、卡那富族約3件|","|)、卑南76件、賽夏76件、撒奇萊雅11件、賽德克約28件、邵族1件、噶 |","|瑪蘭族26件、其他平埔族群 (如西拉雅、馬卡道斯共約11件)          |","","","                                 提案人：簡東明  ","                                 連署人：林奕華  蔣乃辛  ","  (十七)鑑於2014年間中央研究院社會學研究所蔡姓副研究員，因負責「台灣原住民的社","       區脆弱性與健康研究」及「社會研究」計畫。並聘用蔡姓學生擔任研究助理，負","       責收集、整理文獻資料及執行研究計畫。","           原本依中研院規定，蔡姓副研究員聘用台大社會系碩士班蔡姓男學生為研究","       助理，雙方簽署「中研院社會研究所勞務承攬契約書」，約定蔡生分別自2014年","       1月1日至6月30日止（每月薪18,000元）、同年10月1日至12月31日止（每月薪2","       5,620元）從事「台灣原住民的社區脆弱性與健康研究」及「社會研究」計畫的","       收集、整理文獻及執行研究計畫等勞務工作。","           檢方發現：後因蔡生因忙於個人論文，未實際從事原住民研究計畫的勞務工","       作，10至12月間，每月僅1至2次、每次約3小時，向台大借閱紀錄片協助研究計","       畫，未達每月160小時的勞務時數，涉嫌溢領薪資10萬多元。","           蔡姓學生4個月未從事研究計畫仍請領10餘萬元薪資，遭人檢舉，經法務部廉","       政署、士林地檢署調查後，依偽造文書罪將蔡姓副研究員及蔡姓助理予以緩起訴","       處分，分別向國庫支付3萬元、2萬元。","           爰此，要求中央研究院未來應落實督導原住民研究計畫工作內容，並於2個月","       內向立法院教育及文化委員會，提出具體改善計畫。","                                 提案人：簡東明  ","                                 連署人：林奕華  蔣乃辛  ","  (十八)自108年8月起，在大陸地區擔任大學專任教師的台灣地區人民，不得擔任中央研","       究院兼任研究員。此為中央研究院本於人事職權所為之限制，理由略以「中央研","       究院各項職稱為國家重要名器」、「恐有身分角色混淆與職務義務上的衝突之虞","       」、「可能成為駭客攻擊的重點入門管道」前揭顧慮固然有其道理，惟同樣在大","       陸地區擔任大學專任教師者，中央研究院院士、通信研究員、學術諮詢委員亦不","       乏其人，相較於兼任研究員，前揭顧慮只有過之而無不及，難逃抓小放大之譏。","       有鑑於此，相關限制宜再為通盤考量，以免株連過廣。爰請中央研究院於1個月內","       提出書面報告，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：林奕華  蔣乃辛  ","  (十九)中央研究院各研究所所長、研究中心主任須為特聘研究員或專任研究員，以各研","       究所、研究中心之人才濟濟，原應不假外求，然而無論是數理科學組、生命科學","       組，還是人文社會科學組，近年相繼發生人選難產、長期代理的情事，其成因究","       為候選人推薦徵詢機制運作失靈，抑或相關領域學門已有人才培育斷層，實值探","       討。有鑑於此，應當機立斷，祭出解決方案。爰請中央研究院於1個月內提出書面","       報告，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：林奕華  蔣乃辛  ","  (二十)中央研究院，為中華民國學術研究最高機關，並選出工程科學、數理科學、生命","       科學、人文及社會科學組院士。中央研究院設數理科學、生命科學、人文及社會","       科學等領域，學科研究中心及研究所，進行相關領域之基礎科學與應用科學之研","       究，以貢獻學術與科技發展。然，中研院選任工程科學院士，以彰顯工程科學研","       究之重要性，但其組織卻缺乏工程科學相關研究單位發展學科。且近年台灣公安","       問題不斷，交通運輸、公共建設、危老建築都成為台灣不斷浮上檯面之公共工程","       問題，實有設立相關學科之需求，以提供政府建言。爰要求中央研究院研議設立","       工程科學研究單位之可行性評估，並將該書面報告於3個月內送立法院教育及文化","       委員會委員辦公室，俾使中央研究院能更完整、更全面發展基礎學科研究，為國","       貢獻。","                                 提案人：林奕華  蔣乃辛  簡東明  ","  (二十一)科技部於2000年設置GRB-","        政府研究資訊系統。自2000年起，各部會將委託研究案摘要列表上傳至GRB，並","        由計畫主管機關上網審核。2003年起加上實際成果資料填寫。2012新系統增加","        了研究報告電子檔，及研究資料上傳功能。現有功能包含資料庫查詢及全文瀏","        覽下載、動態統計研究計畫項目。GRB系統可謂盤點我國科研成果重要資料庫。","","","             我國中央研究院隸屬於總統府，在上傳GRB系統時，若是研究案經費來源來","         自科技預算，必須將研究成果報告上傳至GRB系統，但其若是使用單位預算，","         則無強制力要求上傳。","             請中央研究院2個月內向立法院教育及文化委員會提出書面報告：評估未來","         無論研究案預算來自科技預算還是單位預算，皆須將研究成果主動上傳至GRB","         系統。明文化之預計計畫、修改進度與期程。","                                 提案人：鍾佳濱  ","                                 連署人：蘇巧慧  吳思瑤  ","  (二十二)行政院2015年8月核定南部院區先期規劃計畫，研究領域以南部地區之發展特","        色及該院之願景進行規劃，並設定前瞻技術、光電綠能、農業生技及考古研究","        四大主軸。其後考量學術發展及科學研究，將研究方向調整為農業生技、循環","        永續以及台灣文史。","             南部院區計畫總經費55.45億元，預計進駐600人（編制內研究人員60人、","         約聘人員540人），原訂開發期程為105至110年。預計興建三棟研究大樓，第","         一棟研究大樓預計2019年12月完工，第二、第三棟研究大樓則預計2021年3月","         完工。","             然南部院區計畫截至108年度，已編列29億1,146萬4千元，108年8月底累計","         執行數17億4,084萬2千元，執行率僅59.79%。原預計於2019年底完工之第一棟","         研究大樓，實際進度較規劃進度落後4個月，第二與第三棟研究大樓預計2019","         年8月完成招標，卻延遲至2019年12月。","             建請中央研究院於1個月內出書面報告說明：進度延宕原因、如何加強工程","         進度控管，及其預計期程。","                                 提案人：鍾佳濱  ","                                 連署人：蘇巧慧  吳思瑤  ","  (二十三)根據中央研究院人事室、學術及儀器事物處之資料，2006年博士後研究人力為","        522員，其後逐年上升，在2014年突破千人，自此之後從未低於千人。","             並根據中央研究院人力統計表之人文及科學人力分布，博士後研究員共1,","         072人（占53%），高於研究技術人員的93人（5%），與研究人員的852人（42","         %），博士後研究人員為中研院不可或缺的研究主力。","             然我國並未制訂明確標準：根據博士後人員的研究資歷、在同一領域研究","         案的研究年份，給予相對title與待遇。","             請中央研究院於2個月內向立法院教育及文化委員會提出書面報告，說明「","         博士後分級制度明確化」的預計計畫、修改進度與期程。","                                 提案人：鍾佳濱  ","                                 連署人：蘇巧慧  吳思瑤  ","  (二十四)查中央研究院109年度預算第1款第5項第2目第2節「主題研究及人才培育」-","        「人才培育及延攬計畫」項下子計畫6.「深耕計畫」編列預算1億9,726萬3千元","        。","             為使資深及資淺研究員能夠獲得長期穩定經費，投入各領域研究工作，中","         研院分別規劃「深耕計畫」與「前瞻計畫」予所內研究人員申請；惟1.相較於","         前年度法定預算，予資淺研究人員之研究經費與去年相同，予資深研究人員之","         研究經費卻大幅增加，似擴大資深與資淺研究人員之資源差異；又2.前瞻計畫","         又要求各所\/研究中心負擔計畫金額50%，與深耕計畫經費由院方全力支援有所","         不公；3.查歷年獲補助研究人員，人文及社會科學領域與其他二個領域之獲補","         助人員數量差異懸殊，爰請中央研究院於3個月內向立法院教育及文化委員會","         提出如何改善資深-資淺、人社-理工資源落差之書面報告。","|計畫名稱            |109預算             |108法定預算         |","|深耕計畫            |197,263             |162,643             |","|前瞻計畫            |99,786              |99,786              |","|差異                |97,477              |62,857              |","","","                                 提案人：蘇巧慧  吳思瑤  李麗芬  ","第2款  行政院主管","  第5項  國立故宮博物院原列17億2,645萬1千元，減列第1目「一般行政」50萬元及第7","         目「新故宮計畫」1,000萬元（科目均自行調整），共計減列1,050萬元，其餘","         均照列，改列為17億1,595萬1千元。","  本項通過決議26項：","  (一)凍結第2目「文物研究、展覽與推廣」中「社教推廣」原列1,961萬9千元之100萬元","     ，俟國立故宮博物院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：林奕華  蔡培慧  蔣乃辛  柯志恩  簡東","                                        明  ","                                 連署人：許智傑  蘇巧慧  ","  (二)凍結第2目「文物研究、展覽與推廣」中「數位教推與服務維運」原列3,605萬元之","     二分之一，俟國立故宮博物院108年11月中旬前將書面資料送交立法院教育及文化","     委員會委員後，即自行解凍。","                                 提案人：蔣乃辛  許智傑  柯志恩  ","                                 連署人：簡東明  吳思瑤  蘇巧慧  ","  (三)凍結第4目「南院文物研究、展覽與推廣」中「南院教育推廣與數位服務」原列3,","     457萬9千元之十分之一，俟國立故宮博物院向立法院教育及文化委員會提出書面報","     告後，始得動支。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  柯志恩  ","  (四)凍結第6目「安全管理維護」原列1億3,574萬7千元之500萬元，俟國立故宮博物院","     向立法院教育及文化委員會提出專案報告後，始得動支。","                                 提案人：蔣乃辛  黃國書  鍾佳濱  陳學聖  吳思","                                        瑤  柯志恩  李麗芬  蘇巧慧  ","                                 連署人：簡東明  張廖萬堅  ","  (五)凍結第7目「新故宮計畫」原列5億9,249萬8千元之5,000萬元，俟國立故宮博物院","     向立法院教育及文化委員會提出專案報告後，始得動支。","                                 提案人：張廖萬堅  蔣乃辛  李麗芬  陳學聖  鍾","                                        佳濱  柯志恩  黃國書  林奕華  簡東明  ","","","                                 連署人：吳思瑤  ","  (六)國立故宮博物院自105年度起，大量進用「非典型人力」，辦理展場文物安全及秩","     序維護勤務，但105至107年參觀故宮人次逐年下降，故宮非典型人力需求卻不斷增","     加，實有疑義。","         爰此，國立故宮博物院應檢討非典型人力運用，並於3個月內向立法院教育及文","      化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  黃國書  ","  (七)查國立故宮博物院之新故宮計畫規劃於南部院區興建國寶館，作為典藏、修復及相","     關展示教育之重要場館，預計於2023年完成興建，距今僅4年；惟其「新故宮計畫","     」因其公建計畫性質，僅編列硬體興建經費，修復師及相關人力規劃卻闕之弗如；","     又故宮本身保存修復部門即因人力吃緊，除提供新進實習訓練有限，也相當仰賴聘","     僱人力協助；鑑於故宮人員聘僱受政府員額上限之限制，國寶館將依何種模式進用","     修復人力並確保人力品質仍頗有疑義，請國立故宮博物院就國寶館未來人力規劃於","     3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  林奕華  柯志恩  蔣乃辛  黃國","                                        書  ","  (八)「新故宮計畫」第三項分項計畫「博物館群國際觀光網絡系統建置計畫」中子計畫","     「愛台灣博物館卡」預計於108年底發行。此計畫以國立故宮博物院為首連結各博","     物館成為聯盟，提供門票優惠與合作店家優惠，增進博物館消費。然而目前許多文","     化設施都在進行結盟優惠，包括文化部國家表演藝術中心正在推動的「阿特銀行」","     、「兩廳院之友」、以及各博物館自行推動的博物館之友等等。為免文化施政疊床","     架屋造成民眾無謂困擾，請國立故宮博物院蒐集「愛台灣博物館卡」之外其它正進","     行中的藝文設施結盟優惠計畫，並研究彼此定位與相互整合之可能性，於3個月內","     提出書面報告交立法院教育及文化委員會。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  黃國書  ","  (九)根據監察院針對國立故宮博物院國寶文物出借至國內、外展覽以及北院文物送到南","     院展出等之調查報告發現，文物展出標準主要在於藏品之實際保存狀況、外觀是否","     良好、是否適宜搬動或開合、懸掛等因素，如為脆弱有機材質或對外力敏感者，每","     次展覽都會損及該文物保存壽命，實不宜出借展覽。故宮典藏文物高達69萬件，涵","     蓋器物、書畫、織品等各類，然對於典藏文物是否適合出借至國內及國外展覽以及","     南院及北院間送展，並無先將文物分級分類作為規劃適宜展覽文物之參據，顯有不","     周，應予檢討。爰此，要求國立故宮博物院應於3個月內提出故宮藏品借展及跨院","     展覽法制化相關作業之書面檢討報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (十)國立故宮博物院南部院區於108年8月12日清晨1時40分，因空調機房緊急照明配電","     盤燒熔引發火警，所幸未造成人員傷亡，亦未影響文物安全。惟火災對博物館文物","     是很嚴重的威脅，輕忽不得，除事後責任釐清外，故宮更應以此為戒，妥善研謀預","     防對策，且根據消防法相關規定一定規模以上供公眾使用建築物之管理權人應遴選","     防火管理人，推行防火管理工作，以及制定消防防護計畫，規劃防災相關事項，綜","     上要求國立故宮博物院應於3個月內提出故宮南院及北院之火災防護之書面檢討報","     告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (十一)有鑑於國立故宮博物院之特殊性，故中央行政機關組織基準法將故宮博物院訂為","       行政院所屬機關，而非隸屬於文化部管轄之博物館。然，根據109年度故宮博物院","       之工作項目與預算編列，故宮編列許多工作項目，如親子體驗活動、景觀藝術化","       工程、愛台灣博物館卡、體驗台灣等，元素的連結性不足。爰要求故宮博物院業","       務應專注於保存中華文物、推廣中華藝術文化特色為主，強化與故宮元素的連結","       。使國立故宮博物院回歸應有的專業與高度，俾使國立故宮博物院能成為國際知","       名博物館。","                                 提案人：林奕華  蔣乃辛  簡東明  ","  (十二)國立故宮博物院109年度預算案「財產孳息─權利金收入」預算編列收入：1億0,","       096萬2千元，較前一年度（108年度）：1億1,043萬5千元減少了947萬3千元，授","       權權利金收入減幅比率高達8.58%。","           查究原因：近來故宮因參觀人數減少、紙本書市場萎縮，各項權利金收入下","       降，更應積極研議增加授權管道，提升我國文創業者利用故宮文化創意資產之投","       資意願，同時吸引更多族群認識故宮。","           爰要求國立故宮博物院，2個月內提出提昇權利金收入改善方案，送交立法院","       教育及文化委員會。","","       附表：近3年度故宮權利金收入─預決算明細表         單位：新台幣千元","|項目內容           |107年度 |107年度 |108年度 |109年度 |109與108|","|                   |預算數  |決算數  |預算數  |預算案數|年度比較|","|故宮晶華BOT委外經營|19,855  |18,863  |19,169  |19,654  |485     |","|權利金收入         |        |        |        |        |        |","|樺璽BOT委外權利金收|520     |509     |0       |0       |0       |","|入                 |        |        |        |        |        |","|使用出版品權利金   |30,000  |24,164  |23,000  |24,000  |1,000   |","|品牌授權權利金     |37,650  |29,426  |34,169  |32,238  |-1,931  |","|文物圖像授權權利金 |13,350  |10,088  |13,000  |10,000  |-3,000  |","|語音導覽服務權利金 |19,000  |20,286  |19,000  |12,950  |-6,050  |","|特展回饋金及其他   |2,097   |3,828   |2,097   |2,120   |23      |","|合計               |122,472 |107,164 |110,435 |100,962 |-9,473  |","","","                                 提案人：簡東明  ","                                 連署人：柯志恩  蔣乃辛  ","  (十三)鑑於國立故宮博物院以「增進偏鄉學子到訪故宮參訪學習機會，實踐文化平權」","       為目的，辦理109年度辦理「故宮遊藝思─學子嗨FUN參訪北部院區」計畫，並補助","       南部、花東地區學校學生至臺北故宮院區「交通接駁車」、「一日平安保險」，","       結合民間資源台北奉天宮香客大樓「住宿」，以培養偏鄉學生成為新一代的博物","       館觀眾群潛力。","           目前統計有65所偏鄉學校、2,811名學生北上參訪故宮，其中卻無任何一所原","       住民族地區學校報名。爰要求國立故宮博物院於1個月內提出有效措施，送交立","       法院教育及文化委員會，加強邀請原住民族地區學校參訪故宮北院意願。","                                 提案人：簡東明  ","                                 連署人：柯志恩  蔣乃辛  ","  (十四)國立故宮博物院辦理「新故宮─故宮公共化帶動觀光產業發展中程計畫」（新故","       宮計畫），109年度預算編列5億9,249萬8千元，辦理「故宮北院區整擴建計畫」","       、「故宮國寶文物修復展示館建設計畫」、「博物館群國際觀光網絡系統建置計","       畫」等3項計畫。","           該計畫之執行期間自107至112年度，計畫總經費87.82億元，但因工程流標等","       因素，各計畫進度均大幅度落後，國立故宮博物院實應積極加強落實控管工程進","       度。爰要求國立故宮博物院於2個月內，積極研議「新故宮計畫」之執行率改善","       方案，送交立法院教育及文化委員會。","","       附表：「新故宮計畫」預算執行情形表             單位：新台幣千元；%","|計畫名稱     |109年度預|108年度預|預算分配數 |執行數  |執行率  |","|(三項分項計畫|算數     |算數     |(截至108年8|        |（%）   |","|)            |         |         |月底)      |        |        |","|故宮北部院區 |272,700  |259,285  |56,822     |5,941   |10.46%  |","|整(擴)建計畫 |         |         |           |        |        |","|故宮國寶文物 |136,400  |307,684  |119,592    |73,486  |61.45%  |","|修復展示館建 |         |         |           |        |        |","|設計畫       |         |         |           |        |        |","|博物館群國際 |183,398  |270,828  |56,475     |22,360  |39.59%  |","|觀光網絡系統 |         |         |           |        |        |","|建置計畫     |         |         |           |        |        |","|合計         |592,498  |837,797  |232,889    |101,787 |43.71%  |","","","                                 提案人：簡東明  ","                                 連署人：柯志恩  蔣乃辛  ","  (十五)國立故宮博物院應整合導覽志工、研究人員專業能量，透過實地走入民眾生活的","       方式，將館藏珍寶與一般民眾的生活做連結，例如走訪古玩商場、舊書報攤等，","       透過新媒體直播解說分辨古物或文獻的年代分期、真偽的知識，並連結相關的館","       藏品介紹。或將故宮典藏的鼻煙壺與民間收集的水煙壺一起在故宮合展，同樣功","       能的器具但使用者分別為皇家與庶民彼此相襯相互輝映，亦可藉此吸引民間古玩","       家的同好或其顧客。爰請國立故宮博物院盤點各檔期館藏品與台灣在地庶民生活","       的相關程度，同時以此為據規劃相關展覽與活動，並於1個月內向立法院教育及文","       化委員會提出書面報告。","                                 提案人：鍾佳濱  ","                                 連署人：黃國書  吳思瑤  ","  (十六)國立故宮博物院近年來致力於推廣跨界合作，將策展融入新媒體科技，為策展帶","       來新氣象，值得肯定。","           然故宮需要的是一個嶄新的、並且能導入外部專業人士的「策展委員會」。","       從年度策展規劃、合作單位選定，到引入專業的執行團隊，都需要「策展委員會","       」來提供嶄新的思維與方向，以達成新故宮計畫之「故宮台灣化」、「故宮國際","       化」等目標。爰此，國立故宮博物院應提出「策展委員會」之籌備計畫，並於2","       個月內向立法院教育及文化委員會提出書面規劃報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (十七)目前國立故宮博物院文物分為19類，共697,741件文物，卻僅由登錄保存處30名","       人員負責。其中修復科的12名科員1人須要負責58145件文物，顯示故宮文物保存","       員額不足之窘境。","           而故宮現有圖書文獻、書畫、器物、織品等4個文物修護室，目前僅搭配策展","       時進行小規模的應急修復，造成文物修復時間短，文物修復的品質難免令人疑慮","       ，也因文資修復的人力荒缺，估算後，可能3,250年仍修不完。此外，故宮目前","       轄下的4個文物修復室之專職人員有12人，約聘人員有6人，約聘人員比例占總職","       員數已達三分之一，加上工作繁重及薪資低，人員穩定度甚為堪憂。","           民國90年後，故宮取消以往培訓文資修復人才的師徒制，而全以考試選才。","       此種制度無法將民間修復文化資產的人才引進故宮，須透過更加彈性、多元的方","       式進行人才進用，鬆綁文資修復人才選進用的標準，甚至仿效以往師徒制的方式","       培訓人才，方可全面提升故宮文化資產修復之人才能量。爰此，國立故宮博物院","       應檢討現行修復人才進用辦法，避免致修復人才不足之窘況，並於3個月內向立","       法院教育及文化委員會提出書面檢討精進報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (十八)為積極推動博物館外交，各國國家級博物館皆提出相應策略，以達交流推廣目的","       ，綜觀國際，大英博物館現下設立專責機構「行銷公眾組」，負責工商、法人組","       織服務、展示與設計、行銷溝通、媒體關係、會員發展、照片和影像及觀眾服務","       等。紐約大都會博物館則成立各國藝術部，舉辦相關策展。羅浮宮更成立國外分","       館「阿布達比羅浮宮」。","           國立故宮博物院作為中華文物典藏之大型博物館，應與時俱進，研議推動組","       織改造，打造故宮成為能因應新時代變革之組織，以結合部會資源擴大交流成效","       ，積極建立國際博物館間的合作機制。爰此，國立故宮博物院應提出具體規劃方","       案，並於3個月內向立法院教育及文化委員會提出書面檢討精進報告。","                                 提案人：吳思瑤","                                 連署人：蘇巧慧  李麗芬  ","  (十九)鑑於國立故宮博物院南部院區除本身博物館任務外，尚需負擔文化平權、提振地","       方藝文人口等責任，教育推廣及其他活動辦理業務遠較北院龐雜；惟故宮南院正","       式人員員額數仍遠較北院為少，使同仁工作負荷長期過度繁重；建請國立故宮博","       物院應考量南院需求，作更適當人力配置，以維持南院各項業務正常與合理運作","       ，並於3個月內向立法院教育及文化委員會就人力配置改善規劃提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  ","  (二十)國立故宮博物院因參觀人數下修，致廠商調降申請授權數量而影響授權相關收入","       ，顯見館外各項線上線下通路未能有顯著擴展，致其授權獲利仍高度受到參觀人","       次影響；又新故宮計畫雖已停止跨博物館之文創開發計畫，仍需持續循原計畫精","       神，以適當方式擴大授權市場，深化故宮品牌國內外影響力與通路，請國立故宮","       博物院就相關檢討與改善措施，於3個月內向立法院教育及文化委員會提出書面報","       告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  ","  (二十一)國立故宮博物院於109年度預算又行編列「辦理故宮人氣國寶新感動高解析影","        片製作推廣」900萬元，除遠較以往故宮製作教育推廣影片預算為高，原因與效","        益亦不明；故宮每年皆編列預算拍攝各類影片，然除宣傳效果落差甚大，各該","        影片拍攝目的與效益卻未有評核指標，建請國立故宮博物院妥善規劃各類行銷","        宣傳或教育推廣影片之目的，確保影片拍攝品質與內容，並建立追蹤考核與檢","        討機制，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  ","  (二十二)國立故宮博物院院內文物播遷來台時，曾於霧峰吉峰村北溝約10公頃地點暫存","        ，為故宮重要歷史地點，雖已於2014年列入歷史建築，卻長年未有完整保存措","        施與再利用規劃，108年度更因接連發生淹水與孩童跌落事故，地主以掩埋方式","        將原有洞口填平，已嚴重影響原地情況；縱北溝非屬故宮業務權責，卻因其歷","        史緣由與故宮具深厚淵源，且高度具有教育推廣價值，鑑於地方政府確因財政","        狀況有限，未能有效維護運用，建請國立故宮博物院就北溝與故宮之歷史淵源","        及其文化意義之相關教育推廣活動規劃與台中市政府磋商，試行提出具體作法","        ，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  ","  (二十三)查國立故宮博物院109年度預算第3目「文物徵集與管理」項下「04.文物登錄","        管理與保存維護」編列預算469萬4千元，遠較107年度編列之692萬2千元及108","        年度預算之659萬5千元為低，且有持續下修趨勢；為確保館內文物登錄與保存","        有妥善因應，建請國立故宮博物院就文物登錄管理與保存修復經費持續下修緣","        由，與相關經費是否足以支持館內文物登錄管理與保存修復所需，於3個月內向","        立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  ","  (二十四)因應108學年度全面進行之十二年國民基本教育綱要，應鼓勵教師充分利用國","        立故宮博物院文物及資源，落實新課綱素養導向之理念與目標，爰要求國立故","        宮博物院偕同教育部在3個月內研擬具體策略及施行計畫至立法院教育及文化委","        員會。","                                 提案人：蔡培慧  ","                                 連署人：李麗芬  許智傑  蘇巧慧  ","  (二十五)「故宮遊藝思─學子嗨FUN參訪北部院區」設計六大路線鼓勵偏鄉地區學校申請","        參訪，綜觀該六大路線仍以典藏文物知識為教育導向，為提升學子對國立故宮","        博物院之可親性，寓教於樂尤為重要。允宜配合國立故宮博物院為高中職以下","        學生設計之故宮動物園或動漫古畫等結合漫畫、動畫或數位藝術，深化國立故","        宮博物院年輕化、科技化之目標。","                                 提案人：蔡培慧  ","                                 連署人：李麗芬  許智傑  蘇巧慧  ","  (二十六)國立故宮博物院國寶原訂在2020年東京奧運期間，前往東京東急文化村展出，","        由於我方遲未決定展出方式，導致東急決議取消。爰要求國立故宮博物院在3個","        月內提出「數位策展」書面報告。","                                 提案人：蔡培慧  ","                                 連署人：李麗芬  許智傑  蘇巧慧  ","第11款  教育部主管","  第1項  教育部原列1,318億2,367萬3千元，除第2目「高等教育」第3節「國立大學校院","         教學與研究輔助」458億3,973萬3千元、第7目「非營業特種基金」38億7,726萬","         2千元、第10目「加強文化與育樂活動」第2節「教育部所屬機構維持及發展輔","         助」11億7,595萬7千元，均暫照列，俟所屬非營業特種基金審議確定，再行調","         整外，減列如下：","         (一)第2目「高等教育」第1節「高等教育行政及督導」中「強化人才培育及產","             學合作機制」之「建構創新創業生態環境，型塑校園創新創業風氣及智財","             管理環境經費」500萬元。","         (二)第2目「高等教育」第2節「技術職業教育行政及督導」中「技職教育行政","             革新與國際交流及評鑑」之「補助技專校院辦理新南向技職人才培育計畫","             」500萬元（科目自行調整）。","         以上共計減列1,000萬元，其餘均照列，改列為1,318億1,367萬3千元。","  本項通過決議60項：","  (一)凍結第2目「高等教育」第1節「高等教育行政及督導」中「學術審議著作審查與設","     置國家講座及學術獎」原列2億7,023萬5千元之500萬元，俟教育部向立法院教育及","     文化委員會提出書面報告後，始得動支。","                                 提案人：李麗芬  蔣乃辛  陳學聖  吳思瑤  張廖","                                        萬堅  ","                                 連署人：蘇巧慧  簡東明  林奕華  黃國書  ","  (二)凍結第2目「高等教育」第1節「高等教育行政及督導」中「推動及改進大學招生制","     度」原列4億0,671萬元之2,000萬元，俟教育部向立法院教育及文化委員會提出專","     案報告後，始得動支。","                                 提案人：李麗芬  黃國書  蔣乃辛  柯志恩  張廖","                                        萬堅  林奕華  陳學聖  ","                                 連署人：蘇巧慧  簡東明  吳思瑤  ","  (三)凍結第2目「高等教育」第1節「高等教育行政及督導」中「強化人才培育及產學合","     作機制」之「建構創新創業生態環境，型塑校園創新創業風氣及智財管理環境經費","     」原列1億7,680萬元之500萬元，俟教育部向立法院教育及文化委員會提出書面報","     告後，始得動支。","                                 提案人：林奕華  ","                                 連署人：柯志恩  簡東明  ","  (四)凍結第2目「高等教育」第1節「高等教育行政及督導」中「引導學校多元發展及提","     升教學品質」原列131億5,025萬8千元之2億元，俟教育部向立法院教育及文化委員","     會提出書面報告後，始得動支。","                                 提案人：李麗芬  陳學聖  蔣乃辛  黃國書  蘇巧","                                        慧  吳思瑤  柯志恩  林奕華  張廖萬堅  ","","","                                 連署人：簡東明  鍾佳濱  ","  (五)凍結第2目「高等教育」第2節「技術職業教育行政及督導」中「強化技職教育學制","     及特色」之「青年教育與就業儲蓄帳戶方案」原列1億0,500萬元之1,000萬元，俟","     教育部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  林奕華  簡東明  吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (六)校園運作需負擔龐大行政事務，若以6班小校為例，編制約10位老師，卻負擔與大","     校相同的行政量，壓縮教學品質與時間。此狀況造成偏鄉老師往都會區調動之意願","     提高，且不願意擔任行政的主因。","         為積極面對校園教學場域行政人力缺乏，同時提升教師教學品質，教育部應推","      動行政減量之改革，使教師回歸教學專業，而對於兼任行政之教師，應給予合理勞","      動條件。","         爰要求教育部應正視校園行政減量之問題，運用行政資源挹注等方式逐步推動","      ，積極協助教育現場行政運作，於3個月內向立法院教育及文化委員會提出處理進","      度書面報告。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  蘇巧慧  ","  (七)教育部109年度預算案「高等教育行政及督導─推動及改進大學招生制度」下編列大","     學多元入學制度研究改進預算1億8,198萬2千元，較108年度法定預算數9,145萬7千","     元增加9,052萬5千元，旨在改善大學多元入學制度，落實學生適性發展。大學多元","     入學方案實施多年，其引導學生適才適性選擇適合之入學管道升讀大學，執行良窳","     對我國教育發展至為重要；面對108學年度招生制度調整所引發之個人申請篩選倍","     率、第二階段面試方式等爭議，應持續蒐集各界意見及運用歷年數據客觀評估，儘","     速研議改善方案並加強溝通，俾持續精進大學選才制度。爰要求教育部於3個月內","     就本案向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (八)教育部109年度預算案「高等教育行政及督導─推動及改進大學招生制度」下編列建","     置學習歷程檔案資料庫1,081萬4千元及推動大學招生專業化發展等經費1億8,000萬","     元，合計數1億9,081萬4千元，較108年度法定預算數8,081萬4千元增加1億1,000萬","     元，旨在協助大學建立選才標準作業流程，並透過重視高中學習歷程，落實選才機","     制。高中學習歷程攸關大學選才，深受社會關注，而為銜接新課綱實施，迄109年","     度教育部已編列4億餘元用以建置高中學習歷程檔案資料庫及推動大學招生專業化","     發展；惟對於外界關注之學習歷程參採內容及方式，除應本縮短城鄉差距及關懷弱","     勢等原則賡續檢討辦理外，應依預計時程公布各大學系（組）之審查重點，並適時","     宣導溝通，俾相關人士了解新課綱要旨及大學選才制度之改變。爰要求教育部於3","     個月內就本案向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (九)教育部109年度預算案「高等教育行政及督導─引導學校多元發展及提升教學品質」","     及「技術職業教育行政及督導─引導學校發展多元特色及教學創新」賡續編列102億","     5,000萬元及64億3,128萬9千元，合計166億8,128萬9千元，辦理高等教育深耕計畫","     。近年各國投入龐大經費提升高等教育品質，致國際間爭取人才益趨激烈，而邁頂","     等競爭型計畫雖投入龐大經費，然我國大學納入世界大學排名500名內之學校數量","     未見顯著增加，且近年度大專校院學生休、退學比率上升，顯示學生選讀校系未適","     才適性情形愈見普遍，亦反映我國高教環境面對國際競爭吸引力下滑之跡象；高教","     深耕計畫應前瞻規劃並追求卓越，俾培育及留住人才。爰要求教育部於3個月內向","     立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十)教育部109年度預算案編列之國內留才措施經費，包括「高等教育行政及督導─引導","     學校多元發展及提升教學品質」下編列高教深耕計畫之彈性薪資經費20億元與推動","     大學校院留任及延攬頂尖人才計畫之國內留才彈性薪資經費3億元，以及「國立大","     學校院教學與研究輔助─高等教育教學與研究輔助經費」、「私立學校教學獎助─輔","     導私立大學校院整體發展獎助」下之教授學術研究加給提高10%之經費，分別編列","     6億元及1億6,100萬元，共計30億6,100萬元；以上均屬玉山計畫之國內留才措施。","     面對全球高等教育競爭環境，教育部規劃之國內留才措施主要係提高現任大專校院","     優秀教學與研究人員薪酬，然近年我國大專校院專任教師漸趨高齡化，日後恐因人","     才斷層而影響教研能量；而教育部雖已要求各校增列確保年輕教師能獲彈性薪資資","     源之規定，但尚有部分大專校院尚未修訂增列，另副教授職級以下人員獲彈薪人數","     雖有所成長，然比率仍未達50%，應賡續檢討加強扶植青壯年學者，以消弭人才斷","     層疑慮。爰要求教育部於3個月內就本案向立法院教育及文化委員會提出書面報告","     。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十一)教育部109年度預算案「高等教育行政及督導─引導學校多元發展及提升教學品質","       」下編列協助各大學延攬國際優秀教師（玉山學者或玉山青年學者）4億3,800萬","       元，及推動台灣重點領域獎學金1億元，係近年重要攬才及育才措施。玉山（青年","       ）學者及台灣重點領域獎學金係近年推動之重要攬才及育才措施，立意良善，應","       賡續推動；惟玉山（青年）學者因預估招攬人次與實際人數具明顯落差，台灣重","       點領域獎學金則因辦理時程落差，致實際執行未如預期，應檢討精進計畫與預算","       之配合程度，俾投入之教育資源發揮最大成效。爰要求教育部於3個月內就本案向","       立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十二)教育部109年度預算案高等教育支出編列968億1,065萬5千元，當中高等教育補助","       款編列884.6億元，其中技專校院獲分配補助款286.3億元；近年政府重視技職教","       育發展，雖已逐年增加挹注資源，惟其占高等教育補助經費仍僅32%，高等技職教","       育資源仍屬有限。私立技專校院受少子女化影響，近10年經費支出遞減，而教育","       部雖對高等技職教育逐年增加挹注資源，惟技專校院106學年度平均每生分攤經費","       仍與96學年度相彷，且較一般大學平均每生分攤經費偏低，高等教育資源分配不","       均情形仍賡續存在；鑑於高等技職教育資源有限，重大計畫除應建置完善檢討機","       制以適時檢視經費分配之適當性外，應注意計畫內容之延續性及效益性，避免發","       生銜接落差。爰要求教育部於2個月內就本案向立法院教育及文化委員會提出書面","       報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十三)教育部109年度預算案「技術職業教育行政及督導─強化技職教育學制及特色」下","       編列辦理新設系科規劃與增調系科總量發展規模及資源條件標準審核經費450萬元","       。90年代起技專校院系科設置逐漸向教學設備成本較低之科系傾斜，致近來技職","       體系畢業生逾七成從事服務業，未能符應當前產業人力需求；而教育部透過限制","       招生名額及系科審查等機制調控人才培育方向及數量，近年雖略有成效，惟工業","       及農林漁牧領域人才不足問題仍應賡續導正。另鑑於產業變動快速，為使技職人","       才之培育得以緊密鏈結產業所需人力，應確實依技術及職業教育法規定，參考國","       家發展委員會公布之產業人才需求調查報告辦理系科增設調整之參考，俾有效因","       應未來經濟結構之升級轉型。爰要求教育部於2個月內就本案向立法院教育及文化","       委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十四)教育部109年度預算案「技術職業教育行政及督導─強化技職教育學制及特色」下","       編列青年教育與就業儲蓄帳戶方案（下稱青年儲蓄帳戶方案）1億0,500萬元，該","       方案辦理期程自106至111年度，107年間計畫總經費由27億元修正為7億6,600萬元","       ，106至108年已編列5億元，109年度續編第4年預算。青年儲蓄帳戶方案引導高中","       職應屆畢業生多元探索，立意甚佳；鑑於目前高中職畢業生仍以升學為主及就業","       媒合等問題，致實際執行與預期落差甚大，109年度預算案雖再較修正後預估經費","       減編預算，除應加強推廣及精進相關措施以達預期目標外，應參酌以往推動經驗","       及實際參與人數再檢討覈實編列。爰要求教育部於2個月內就本案向立法院教育及","       文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十五)教育部及所屬機關109年度預算案編列新南向人才培育推動計畫合計15億7,606萬","       6千元，其中教育部編列13億7,808萬8千元、體育署編列1億1,350萬元、國民及學","       前教育署編列4,822萬元，青年發展署編列3,625萬8千元。迄109年度新南向人才","       培育推動計畫預算達56億餘元，並已依立法院決議按季公開計畫執行成果，使外","       界得以了解該計畫資源配置及執行成效；惟近來高等技職教育輸出新南向國家頻","       滋爭議，教育部雖已對不當招生及損及學生權益等亂象增訂「新南向產學合作國","       際專班開班規範」及「新南向產學合作國際專班學生實習及工讀規範」等規定，","       並提出確保招生市場正常化、設置服務專線及加強查核辦理品質、學生工讀情況","       等精進作為，然為維護我國高教國際形象，除應確實追蹤各校辦理實況外，並應","       賡續強化相關監督機制暨滾動檢討招生事宜。爰要求教育部於2個月內就本案向立","       法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十六)教育部於102年9月啟動私立大專校院專案輔導機制，私校倘有教學品質欠佳、財","       務困難、學生數未達下限或新生註冊率未達標準等情形，得列為專案輔導學校；","       且為協助私校轉型退場，行政院設置大專校院轉型及退場基金，規劃自106年度起","       逐年由政府撥入資金合計50億元，以支應相關轉型及退場所需。迄109年度教育部","       業累積編列輔助該基金運作經費40億7,720萬元。惟預警學校名單基於維護學生受","       教權益，未予公開，而專案輔導學校名單需待私立大專校院轉型及退場條例通過","       後始可公開；目前除得於大專校院校務資訊公開平台查詢之學校學生數及新生註","       冊率資訊外，學校與學生或民眾間資訊不對稱情形仍賡續存在。值此草案待審之","       過渡期，應續檢討公開學校轉型退場攸關資訊，尤先辦欠薪、減薪、師資質量及","       教學品質查核情形等學校退場轉型攸關資訊之適時公開，俾消弭資訊不對稱情形","       。爰要求教育部於2個月內就本案向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十七)教育部109年度預算案人事費及業務費共編列904名人力，所需經費8億4,964萬7","       千元；惟教育部除上開人力外，另自公私立學校商借教師、教官及護理教師等，","       108年7月底商借人力57人。教育部長期以商借人力辦理各司處常態性業務，且部","       分人員商借期間長，成為該部久任人力，經監察院糾正及立法院決議要求改善；","       教育部雖訂有管控措施，並已經行政院核准增加員額，惟後續歸建事宜僅概略規","       劃、未盡明確，應賡續檢討俾儘速使商借人員回歸學校任教（職）。爰要求教育","       部於2個月內就本案向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十八)教育部於103年11月28日發布十二年國民基本教育課程綱要總綱，並訂自108學年","       度起，於不同教育階段（國小、國中、高級中等學校1年級）逐年實施。該部成立","       「中小學師資、課程、教學與評量協作中心」，建立推動十二年國教課程綱要協","       作機制，其中國民及學前教育署主責課綱審議、課程計畫及課綱配套業務，國家","       教育研究院則負責課綱草案研訂及教科書審查作業。為利新生選校參考，應督導","       各高級中等學校依規定於年度新生入學半年前完成課程計畫備查與公告說明。此","       外，受各領域、學科、群科課程綱要審議通過期程影響，課綱修正發布後，廠商","       編輯及國家教育研究院審查教科書之作業時間均較以往緊迫，截至108年8月底止","       ，部分已送審教科書尚未完成審定發照，為避免壓縮選書時程及影響老師備課時","       間，應在不影響教科書品質前提下儘速完成。爰要求教育部於2個月內就本案向立","       法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (十九)為強化我國高教競爭力，並帶動教學與研究品質，教育部於107年度推動「玉山","       計畫」。其中鑑於世界各國皆以高薪爭取科研人才，提升國家學研競爭力，玉山","       學者於國際攬才部分，規劃以高額補助延攬國際頂尖人才，並區分為玉山學者及","       玉山青年學者。根據近兩年之核定結果顯示，核定78案中僅2案為技專校院之申請","       案，究其原因為玉山計畫審查著重於學術研究表現，不利於強調產學研究之技專","       校院。惟技專校院亦有延攬國際人才之需求，且高等教育經費申請不宜排擠技職","       教育，爰建請教育部研議調整玉山計畫國際攬才之審查條件，以利國內技專校院","       延攬國際人才。","","       一般大學及技職校院核定結果","|               |107                    |108                    |","|一般大學       |44                     |32                     |","|技職校院       |2                      |0                      |","","","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  吳思瑤  ","  (二十)教師法業於108年6月5日經總統公布，施行日期由行政院另訂之，本次修法涉及","       教師解聘、停聘、不續聘或資遣等消極條件與積極條件之調整、各類委員會組織","       與審議程序之變革，並且明定教師專業審查委員會運作機制、提供教師進修、研","       究等專業發展及諮商輔導支持體系之構建等事宜。惟於109年度預算書中，僅見國","       民及學前教育署編列20萬元經費用於補助或委託處理不適任教師之費用，恐有不","       足。為使各縣市、各級學校與教師能充分熟稔法令之規範及運用，爰建請教育部","       責成有關單位規劃相關計畫、經費預算與人員，結合教師組織至各縣市辦理相關","       說明會，以保障教師權益、維繫校園校務運作之安定。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  吳思瑤  ","  (二十一)偏鄉師資問題存在已久，東部地區更是經常發生「有學生、沒老師」之窘境，","        除少子化而導致正式教師遇缺不補的問題之外，代理教師留任意願低，其中原","        因在於每年僅有10個月薪資。","             有鑑於教育部對於「專聘教師」偏鄉認定方式過於狹隘，忽略處於市區但","         仍面臨師資聘任問題之學校。為解決偏鄉地區師資聘任問題，教育部應研議提","         供誘因，鼓勵偏遠地區學校採「專聘教師」方式聘任師資，穩定健全偏鄉師資","         ，降低城鄉教育之差異。","                                 提案人：張廖萬堅  蘇巧慧  鍾佳濱  陳  瑩  ","  (二十二)教育部推動國民中小學整併後校園活化再利用輔導計畫，經查107年度252筆已","        活化之停辦、遷校後校舍，有27筆轉為一般辦公處所，更有高達67筆是僅將土","        地歸還或拆除。學校為地方教育文化及社會活動之核心，學校之廢除除了代表","        人口轉移，亦代表當地社會活動之凋敝，教育部應確立廢校活化之積極目標，","        配合地方創生政策，提供廢校空間更多符合當地社教、產業、文化活動之功能","        。另查，截至2018年底仍有22廢校須活化，其中就有10校位於地方創生優先地","        區，應讓廢校成為地方振興的中心與起點，繼續承載學校過去的社會功能。爰","        要求教育部針對上述建議進行研議提出具體方案，並於3個月向立法院教育及文","        化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十三)教育部為因應港生、陸生校園衝突事件，特別組成跨單位應變小組，並加強確","        保校園及人員安全，要求學校秉公處理衝突積極輔導，並依法要求大學成立專","        責單位追蹤輔導。然相關校園衝突事件並非單一偶發事件，而是涉及大學面對","        中國壓力及滲透的結構問題，教育部應效仿澳洲政府協調跨部會成立專案小組","        ，針對大學對外合作、網路安全、研究與智慧財產權、強化安全意識與社會溝","        通……等面向，提供有效的輔導與協助。爰要求教育部針對上述建議進行研議提","        出具體方案，並於2個月向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十四)教育部針對各大專院校宿舍量不足、質不佳之問題，於108年起與內政部合作","        推出5年期「弱勢學生助學計畫精進措施（校外租金補貼）暨新世代學生住宿環","        境提升計畫」，其中有關「大學宿舍規劃設計整體改善」項目5年預計共編列2","        7.2億元，108年預計啟動宿舍評圖，並辦理學生宿舍論壇。教育部針對上述宿","        舍規劃設計計畫，應符合「組成專業輔導審查團隊」、「優化採購」、「使用","        者友善設計」、「學生參與」四大原則，爰要求教育部針對上述建議進行研議","        提出具體方案，並於3個月向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十五)教育部推動大學社會責任實踐計畫（USR），107年計有116校參與共220件、1","        08年計有114校220件，已涵括有在地關懷、健康促進、產業鏈結及永續環境四","        大面向，有助於大學推動地方創生、深耕在地，惟107及108年執行率皆僅有56","        .25%，顯有不足。教育部允應鼓勵大學提案，提高個案補助上限，擴充計畫涵","        蓋主題，以充分運用及執行計畫經費。近年來大學社會責任已成各國大學重點","        項目，2015年大學社會責任網路（USRN）成立，透過國際間學校的連結，促進","        國際上大學社會責任概念之發展與實踐，目前成員有11國，16間大學。惟目前","        我國未有任何大學加入，顯見USR計畫推動缺乏國際合作視野。另國家發展委員","        會推動地方創生戰略，教育部亦業已成立地方創生辦公室，USR計畫目前220項","        計畫，僅89項（40%）位於優先推動地區，仍可擴大投入。綜上，教育部應積極","        推動USR計畫走向國際，導入台灣社會設計能量，使大學成為公眾外交推動的重","        要角色，亦應配合地方創生戰略推動，使大學成為地方創生智庫及提案者。爰","        要求教育部針對上述建議進行研議，並於2個月向立法院教育及文化委員會提出","        書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十六)配合教育部成立地方創生辦公室，青年發展署提出五大計畫，包含「青年社區","        參與行動2.0","        Changemaker計畫」、「青年壯遊點計畫」、「青年壯遊點DNA計畫」、「U-","        start創新創業計畫」、「地方創生X青年參與論壇」，惟上述計畫皆面臨預算","        不足、計畫期程過短、地方創生補助低、缺乏後續追蹤……等問題。以「青年壯","        遊點計畫」為例，該計畫結合地方政府、民間團體、大專校院及高級中等學校","        辦理青年壯遊體驗學習計畫，目前全台共有55個青年壯遊點，其中僅有4所大學","        參與，位於地方創生優先區域者亦僅有25處，顯見青年發展署針對青年地方創","        生計畫缺乏整合、未見成效。爰要求教育部針對上述建議進行研議提出「青年","        返鄉地方創生」之專案整合型計畫，並於2個月向立法院教育及文化委員會提出","        書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十七)為配合108課綱實施及貫徹美感教育方針，教育部業已補助臺灣創意設計中心","        推動「教科書創新推動計畫」，發布修正「教育部國民小學及國民中學教科圖","        書印製規格」，與臺北市立大學合作執行「美感教科書研究計畫」，設立「教","        育部國民小學及國民中學教科圖書品質推動會」，並規劃辦理「國民小學及國","        民中學教科圖書編寫與設計人才培育實施計畫（草案）」引進專業，培育更多","        具備設計與美感教育的教科書編寫人才。另，為反映新型態美感教科書之編輯","        印刷成本，教育部亦已協助導正教科書計價公式，單頁價格公式由過去的「印","        前+印製+樣書+管銷及利潤」改為「研發及編輯成本＋印製成本＋銷售費用＋管","        銷及利潤（營業費用及利潤率）」較過去合理。惟教科書出版產業面臨少子化","        市場萎縮以及長期以來單頁價格過於低廉的窠臼，已面臨長期虧損、難以持續","        投入研發、編輯資本的窘境。爰要求教育部針對上述問題進行市場調查研究，","        提出持續精進教科書合理計價之方案，並於3個月向立法院教育及文化委員會提","        出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  黃國書  ","  (二十八)查109年度教育部「終身教育行政及督導」項下推行家庭教育業務編列3億元。","","","             因應我國於108年完成家庭教育法之修法，強化各縣市家庭教育中心之職能","         ，根據家庭教育法第16條：社政主管機關於執行職務時，經評估有家庭教育需","         求者，得轉介推展家庭教育之機關、機構、學校、法人及團體，提供相關家庭","         教育課程、諮商或輔導等服務。其立法理由係針對經社政主管機關評估判定不","         開案，惟達脆弱家庭風險指標有家庭教育需求者，包括親密關係或家庭成員不","         協調或衝突（未達家庭暴力程度），致家庭成員身心健康堪慮；主要照顧者資","         源或教養知能不足；兒少不適應行為致有照顧問題等，得轉介推展家庭教育之","         機關、機構、學校、法人及團體提供服務。除針對疑似脆弱家庭之個案外，針","         對一般家庭之需求，教育部應鼓勵縣市政府家庭教育中心，結合地方公共設施","         及空間積極辦理定期性支持團體或提供臨托等多元服務。","             另查，該業務包括「辦理性別平等議題融入家庭教育活動、家庭暴力防治","         教育及其教材媒材研發與宣傳」，凸顯性別平等教育及家庭暴力防治教育藉由","         家庭教育推行之重要性乃立意良善，教育部應透過縣市國教輔導團，提供家長","         課程與教學資源及增進家長協助教學之專業成長團體，使其發揮更大之效益。","","","             耑此，要求教育部針對前開事項研議相關作為，並於3個月內提具書面報告","         至立法院教育及文化委員會。","                                 提案人：吳思瑤  林靜儀  ","                                 連署人：鍾佳濱  李麗芬  陳靜敏  ","  (二十九)教育部於學生事務與特殊教育行政及督導計畫編列預算金額新臺幣19億1,292","        萬元。","             查我國推動校園藥物濫用防制網絡架構，係由教育部聯絡處（校外會）擔","         任中央主責機關，就各機關（構）、單位或團體之業務權責及服務事項，責請","         各單位辦理學生藥物濫用輔導工作。惟由於防制網絡之處理單位數量較多，於","         實務執行學生輔導工作時，恐出現各單位業務負荷量較高，遂相互卸責、不願","         再新收個案，使得個案無法適時接受適切輔導服務之情形。","             爰此，請教育部邀集相關機關，妥適研議各機關及單位處理學生藥物濫用","         之合作機制，確保所有個案均能獲得協助。","             另，近日香港政府推動《逃犯條例》引發香港地區人民抗爭，引起香港籍學","         生情緒激動且恐慌。為使該等學生來臺能穩定情緒，賡續獲得既定教育課程，","         請教育部協助具輔導支持需求之香港籍學生，助其成長及發展。","                                 提案人：李麗芬  ","                                 連署人：蘇巧慧  張廖萬堅  ","  (三十)教育部於「資訊與科技教育行政及督導（編號5120010904）」工作計畫項下編列","       新臺幣1億5,322萬5千元預算，以達提升教師教學品質及多元教學情境，培養學生","       正確使用資訊科技之態度與行為及善用數位科技提升學習動機及自主學習能力等","       目的。","           考量目前我國兒童及少年安置及教養機構（下稱兒少安置機構）中，兒少安","       置機構工作人員恐難完整了解十二年國民基本教育課程綱要，其中又以資訊科技","       課程相關內容為最，長期下來若未能第一時間協助弱勢兒少完成課程目標，將可","       能造成資訊能力落後。","           因此請教育部辦理相關研習、課程或活動時，應將相關資訊函知衛生福利部","       ，並由衛生福利部函知各兒少安置機構，供兒少安置機構工作人員參訓，或提供","       相關師資資料庫供衛生福利部參考，以利籌辦相關研習課程，希冀助兒少安置機","       構工作人員了解課綱資訊後，機構能夠協助兒少完成十二年國民基本教育課程綱","       要目標，避免造成學習落差，影響是等兒少升學。","                                 提案人：李麗芬  ","                                 連署人：蘇巧慧  張廖萬堅  ","  (三十一)教育部於師資培育與藝術教育行政及督導計畫編列預算金額新臺幣（下同）1","        5億1,141萬3千元，並於項下「師資職前培育經費」編列3億4,780萬8千元，及","        「教師專業發展經費」編列4億9,768萬3千元。","             為助我國教師具備國際人權知識及觀念，請教育部賡續敦促各師資職前培","         育機構及單位，及教師專業發展機構、單位或團體，提供教師有關國際人權相","         關知識之教育課程，以使教師除既有專業知能外，亦能具備人權議題知識，於","         課程教學時能自人權觀點出發協助學生。","                                 提案人：李麗芬  ","                                 連署人：蘇巧慧  張廖萬堅  ","  (三十二)據《偏遠地區學校教育發展條例》第21條第1項規定，教育部應訂定相關辦法，","        給予偏遠地區學校校長及教師鼓勵久任之獎金與其他激勵措施，提升偏遠地區","        學校校長及教師長期服務之意願，穩定師資，提高教學品質及促進校務發展。","        惟《偏遠地區學校教育發展條例》公布施行至今已近2年，仍未見教育部發布實施","        久任獎金之相關辦法。爰要求教育部就該辦法之擬具情形，於2個月內向立法院","        教育及文化委員會提出書面報告，並加速研擬作業。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (三十三)教育部為協助各大學延攬國際優秀教師，推動玉山（青年）學者方案，於學校","        所提供法定本薪待遇外，另補助外加薪資，藉此提供符合國際競爭之薪資待遇","        ，吸引國際人才來台。該方案107至109年度預算分別編列3億元、4億3,800萬元","        及4億3,800萬元。預計於107年延攬80位國際優秀教研人才，108及109年度累計","        人次則分別增至100及120人。惟查107及108年度審查結果，107年度審查通過4","        6位學者，實際聘任37人；108年度審查通過32位學者，刻正由各校辦理聘任作","        業。綜上，107年度目標80人，實際僅延攬37人；108年度即使審查通過32位，","        如數實際聘任，累計69人，亦與目標100人有相當落差。該措施立意良善，允宜","        賡續推動，然亦有需改進之處，爰要求教育部檢討該方案之執行情形，研擬更","        周延之配套措施，以利於延攬國際人才，並於3個月內向立法院教育及文化委員","        會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (三十四)根據106年教育部校安事件統計分析報告指出，97至106年之長期趨勢分析，自","        殺死亡人數與每10萬人口死亡率，於國中、高級中等學校與大專校院皆呈增高","        現象，尤其高級中等學校自殺死亡率已連續3年上升。另，104至106年學生自殺","        、自傷事件，每10萬人發生件數及人次，國小至大專校院皆有逐年增高現象，","        尤以高中階段增幅最甚，顯見三級輔導制度力有未逮。爰要求教育部分析學生","        自殺、自傷現象，並提出預防計畫，於3個月內向立法院教育及文化委員會提出","        書面報告。","","         表一：各學制學生自殺、自傷件數       單位：件（每十萬人發生件數）","|學制         |104年          |105年          |106年          |","|國小         |100 (8)        |100 (9)        |114 (10)       |","|國中         |388 (52)       |361 (53)       |470 (72)       |","|高中職       |342 (43)       |372 (48)       |626 (84)       |","|大專校院     |210 (16)       |256 (19)       |378 (30)       |","|合計         |1,040 (23)     |1,089 (25)     |1,588 (37)     |","","","         表二：各學制學生自殺、自傷人次       單位：人次（每十萬人發生人次","|學制         |104年          |105年          |106年          |","|國小         |112 (9)        |112 (10)       |135 (12)       |","|國中         |411 (55)       |400 (58)       |491 (75)       |","|高中職       |365 (46)       |384 (49)       |644 (87)       |","|大專校院     |512 (16)       |259 (20)       |382 (30)       |","|合計         |1,103 (24)     |1,155 (26)     |1,652 (38)     |","","","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (三十五)為解決學用落差、培育產業所需人才，教育部積極辦理產學攜手、產學合作、","        補助學校依產業發展趨勢推動人才培育等計畫，惟主要係由學校和產業主動媒","        合，教育部因不若經濟部工業局或勞動部勞動力發展署（簡稱勞發署）熟悉產","        業發展趨勢及人力需求，在此過程中的角色僅基於教學品質把關較為被動，應","        思考所屬青年發展署（查青發署的前身─行政院青年輔導委員會原先任務包含青","        年職業訓練，惟後於1987年併入勞動部勞動力發展署）與勞發署職訓單位合併","        之可能性，請教育部於2個月內向立法院教育及文化委員會提出「教育部青年發","        展署與勞動部勞動力發展署專職職訓任務單位合併之可行性評估及影響」書面","        報告。","                                 提案人：鍾佳濱  黃國書  蘇巧慧  ","  (三十六)為提供平價教保服務中心，教育部國民及學前教育署刻辦理「我國少子女化對","        策計畫」及「擴大幼兒教保公共化計畫」，預計2022年增設2,247家公共化幼兒","        園，所需的幼教人力供需情形為何，有待分析。按目前生育率及近10年幼保類","        報考人數變化情形推估，未來10年學生人數及幼保類報考人數將為現在的6成，","        教育部推行的幼教政策雖能改善幼教勞動環境和工作條件，但僅造成幼教人員","        於公共化或私立幼兒園職域間轉移，是否吸引學生選讀幼教科系或畢業後從事","        幼教工作？教育部投入許多經費及資源，辦理產學合作、職涯探索或體驗等，","        亦應針對國家重要政策─幼兒教育及照顧探討幼教產業人才供需情形，透過教育","        部內各項補助計畫引導所培育的人才投入幼教產業，請教育部於3個月內向立法","        院教育及文化委員會提出「幼教產業人才供需情形及人才培育規劃」書面報告","        。","                                 提案人：鍾佳濱  蘇巧慧  張廖萬堅        ","  (三十七)有鑑於身心障礙考生之行動不便，其參與相關升學考試，所耗費之精力與交通","        時間、成本，均較一般考生為多。教育部身為全國教育主管機關，應考量身心","        障礙考生之特殊性，以減少身心障礙考生參與各類考試之障礙為政策出發點。","        除於各類升學考試中，依身心障礙考生需求提供考試服務，請教育部研議對參","        加身障甄試之考生提供交通協助或考前住宿補助，俾利其便於參加考試。","                                 提案人：林奕華  ","                                 連署人：柯志恩  簡東明  ","  (三十八)有鑑於教育部於109年度預算，並未編列補助全國高中、職因應108課綱，新增","        學習歷程檔案所需之提高各校資安設備預算。然，立法院教育及文化委員會於","        108年10月2日通過決議，要求教育部研議以專案補助方式，統一提高各校資安","        防護標準，且學習歷程檔案攸關學生未來升學權益，教育部絕不可輕忽全國高","        中、職現有資安設備等級不足問題。爰要求教育部於立法院109年度預算審竣、","        三讀通過後，將調整相關之預算科目與金額，提撥一定數額，以專案補助方式","        ，統一提高全國各校資安設備防護標準。","                                 提案人：林奕華  ","                                 連署人：柯志恩  簡東明  ","  (三十九)根據教育部107年4月26日函送立法院有關「高等教育深耕計畫成效管考機制」","        報告載述，為鼓勵大學多元發展，建立學校特色，及避免以往指標過多、過細","        衍生大學同質化問題，採簡化指標數量並由大學依發展需求自行訂定方式，訂","        定9項預期績效指標、績效指標衡量方式、參考作法及指標目的等，供學校參考","        ，由學校依自身特色、定位及發展需求自行訂定學校績效指標，另為利後續計","        畫成效管考，該部刻正建置高等教育深耕計畫績效管考平臺，將由各校依該部","        所訂期限定期於網站填報，並由該部定期檢視與分析，以追蹤了解高等教育深","        耕計畫對我國高等教育之影響情形，並作為政策推動與稽核管考之參據。至今","        距教育部提供立法院該報告已近1年，高等教育深耕計畫績效管考平臺尚因績效","        指標係由大學依發展需求自行訂定，評估方式較為多樣，系統相對應功能設計","        複雜等因素，尚未完成建置。建請教育部應積極辦理，於2個月內完成平台建置","        ，據以管考學校執行成效。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (四十)審計部報告指出，教育部為協助公私立大專校院提升辦學品質，編列「國立大學","       校院教學與研究輔助」，補助國立大專校院基本需求經費；另亦編列「輔助私立","       大專校院整體發展獎助」經費，獎補助私立技專校院整體發展，補助項目核配指","       標分為現有規模、政策績效（包含環保節能指標）及助學措施等3項，獎勵項目核","       配指標則為辦學特色及行政運作等2項，一般大學計13項指標，技專校院計14項指","       標。聯合國為實現永續發展，於2015年9月發布「2030永續發展議程」，將永續發","       展目標（Sustainable                                       Development","       Goals）列為核心內容，並訂定17項目標及169細項目標，呼籲世界各國合力落實","       。我國除參考聯合國所訂17項SDGs研訂永續發展目標外，另新增非核家園，共計","       18項核心目標、142項具體目標。按全球高等教育組織為積極回應聯合國SDGs，英","       國泰晤士報（The   Times）「世界大學影響力排名」（University    Impact","       Ranking），依聯合國永續發展目標之SDG4教育品質等11項指標，評核全世界大學","       對社會之影響力，該排名係涵蓋經濟成長、社會進步與環境保護等3大面向，著重","       大學對社會之影響力，而非侷限於教育研究表現，因而更能揭露大學在更廣闊領","       域之影響力。英國泰晤士報2019年4月發布「2019世界大學影響力排名」，我國計","       有慈濟大學等12校進榜，占我國153所大專校院之7.84%。另依據教育部統計公私","       立大專校院發行CSR報告書情形，截至108年3月底止，僅有12校已發行CSR報告書","       ，揭露學校於治理、環境保護及社會共融等面向資訊，展現學校永續及社會責任","       議題之行動。共融等面向資訊，展現學校永續及社會責任議題之行動。綜上，教","       育部補助大專校院經費，協助提升教學研究品質，又為促進大專校院發展，爰辦","       理校務評鑑，作為學校發展重要參據。現行評鑑機制及獎勵補助大專校院之項目","       、指標，部分雖與永續發展攸關，惟並未與SDGs進行具體連結，不利評核大專校","       院對社會之影響力。建請教育部研酌將大專校院校務評鑑及獎補助項目之指標，","       結合上開全球3大趨勢指標，強化與SDGs之連結，協助大專校院實踐我國永續發展","       目標，於3個月內向立法院教育及文化委員會提交檢討報告。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (四十一)106年間行政院訂定私立大專校院轉型及退場條例草案送立法院審議，迄未完","        成審議，致目前仍以「教育部輔導私立大專校院改善及停辦實施原則」（以下","        簡稱改善及停辦實施原則）等行政規則辦理改善、停辦相關事宜。針對公開專","        案輔導學校名單，教育部以改善及停辦實施原則係行政規則為由，需待私立大","        專校院轉型及退場條例通過後始可公告專案輔導學校名單；至關於預警機制之","        實施，據教育部表示，迄108年7月底列為預警學校計17所，其中一般大學7所、","        技專校院10所，然為維護學生受教權益，預警學校名單亦未予公開。目前除得","        於大專校院校務資訊公開平台查詢之學校學生數及新生註冊率資訊外，學校與","        學生或民眾間資訊不對稱情形仍賡續存在。建請教育部於草案待審之過渡期持","        續檢討公開學校轉型退場攸關資訊，評估是否可適時公開欠薪、減薪、師資質","        量及教學品質查核情形等相關資訊，以消弭資訊不對稱情形。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (四十二)近年經全國教師工會總聯合會議揭露，部分私立學校常以未具法定事由及未經","        正當法律程序，逕將教師為解聘或不續聘，復經教師提出救濟並經中央教師申","        訴評議委員會認定申訴有理由，學校仍拒不執行者時有所聞。按「教師申訴評","        議委員會組織及評議準則」第38條規定，教育部有應依法監督學校確實執行之","        敦促義務，經全國教師工會總聯合會多次指陳，教育部多僅消極以扣減或停止","        部分或全部學校獎補助款為手段，並未確實依上開規定「要求學校確實執行」","        。爰請教育部針對上述問題從業務面強化列管追蹤，督導學校確實執行中央教","        師申訴評議委員會評議決定，以確保教師權益。","                                 提案人：柯志恩  ","                                 連署人：林奕華  高金素梅  ","  (四十三)「專案教師」原屬短期補充性人力，但在少子女化以及學校為節省人事成本的","        趨勢下，大專校院近年幾乎不再進用編制內「專任教師」，同時不斷提高編制","        外教師比率，根據教育部統計調查，105學年度「專案教師」數約有2,369人、","        106學年度約有2,698人上升至107學年度約為3,097人，導致高等教育逐步走向","        「非典型僱用」，且於權利義務在無任何法律規範保障下，受僱者勞動條件惡","        化並影響高等教育品質的穩定性。為此教育部曾欲透過訂定「專科以上學校進","        用編制外專任教學人員實施原則」及「公私立學校編制外專任教學人員權利義","        務事項」明文專案教師的資格條件、教師聘任程序、薪資待遇及契約爭議等事","        宜，惟迄今皆未有明確之規範。爰請教育部針對上述問題向立法院教育及文化","        委員會提交書面報告，並檢附具體改善措施與期程之說明。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (四十四)108年8月起，準公共化幼兒園正式在全國實施，教育部大幅宣傳加入的私立幼","        兒園數量已超過1,000家，並標榜可提供優質平價且普及近便的幼兒園。然而，","        園所違規事件頻傳，例如未依規定配置教保服務人員、巧立名目超額收費、不","        當管教導致幼兒受傷……等，近日則有家長檢舉新竹市某準公共園所使用過期食","        材烹煮餐點，以及午睡環境髒亂等問題。108年度SUPER教師獎幼兒園組得獎教","        師在頒獎典禮上直接向教育部長陳情，要求對準公共化幼兒園的品質予以監督","        及把關。主管機關教育部應體認到準公共化政策之成敗非取決於數量，而是教","        保品質是否能讓家長安心。依據「教育部推動及補助地方政府與私立幼兒園合","        作提供準公共教保服務作業要點」，準公共化幼兒園合作要件有6大項：收費數","        額、基礎評鑑、建物公安檢查、教保師生比、教保服務品質、教師及教保員薪","        資，除教師及教保員薪資另有提升要求外，每一項皆為1所合格幼兒園之基本條","        件。幼兒園申請立案時本應通過建物公安檢查、收費要報地方主管機關核準、","        基礎評鑑每5年1次、違反師生比已訂有罰則。教育部以1所立案幼兒園的基本條","        件作為準公共化合作要件，難認可符合「優質」標準。甚而教保服務品質最重","        要的一項指標─「教學品質評估表」，乃由幼兒園自行勾選「課程與教學自評表","        」即可完成，把關效果令人存疑。爰建請教育部檢討準公共化幼兒園的合作要","        件，從嚴落實各項稽核項目，並於3個月內向立法院教育及文化委員會提出改善","        方案。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (四十五)根據教育部統計，各級學校原住民族學生休退學率始終高於一般生，尤以大專","        院校原住民族學生休退學比率特別嚴重，且無改善下降趨勢。爰此，要求教育","        部提出「有效降低大專院校原住民族學生休退學率措施」書面報告，3個月內送","        交立法院教育及文化委員會。","","         各級學校輟學及休、退學率─按學生身分別分                單位：%","|項目別             |102學年 |103學年 |104學年 |105學年 |106學年 |","|國中小      |輟學率      |原住民      |0.9         |0.8         |","|體育署公務及|107億元     |78.4億元    |95.9億元    |103.6億元   |","|基金預算合計|            |            |            |            |","|運動科學經費|4,621萬4千元|3,999萬4千元|2,458萬元   |2,522萬元   |","|運科經費占比|0.43%       |0.51%       |0.26%       |0.24%       |","","","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  吳思瑤  ","  (三)棒球作為台灣國球，各項國際賽事、中華職棒及三級棒球聯賽辦理頻繁，而為使各","     項賽事得以順利辦理，除設備之維護與管理都需要符合國際的標準與規範外，對於","     各球場的軟硬體設施盤點、現況調查，並建立一套完整的維護與維修標準作業流程","     ，也有助於國內棒球環境之提昇。然體育署於2016年首次進行國內球場調查後，迄","     今未有因應國內棒球環境變化再次執行相關調查，為使體育署得即時掌握國內棒球","     運動發展圖象及主要球場狀況，並保障選手之球員生涯，建請體育署於各球場興整","     建完成後，再次啟動國內主要棒球場地之調查工作，並針對「比賽場地」、「觀眾","     需求」等面向邀請國內職業棒球員團體訪視提供意見，共同推動並提昇國內棒球設","     施環境。","                                 提案人：張廖萬堅  ","                                 連署人：蘇巧慧  鍾佳濱  ","  (四)操槍運動目前發展已有多項國際賽事，發展競技操槍為未來趨勢，政府應多元且全","     面推動體育發展。依循國際體育組織規範，預為掌握競技操槍國際組織之發展趨勢","     ，關注國內操槍之訓練、表演及賽事，以及競技操槍選手之培育。","                                 提案人：張廖萬堅  蘇巧慧  鍾佳濱  陳  瑩  ","  (五)棒球素有國球之美名，且台灣原住民族在棒球領域裡，更深具特殊性及代表性。棒","     球產業在台灣已有相當之規模，應使棒球永續深耕校園，培育優先運動人才，因此","     原住民族委員會於102年起推動「原住民族棒球專才輔導就業計畫」，針對原鄉國","     民中（小）學，聘任原住民族籍專任棒球教練，協助學校帶動與發展棒球教育，但","     礙於經費受限，且體育發展非原住民族委員會原業務範圍。","         爰此，要求教育部體育署應於109年研擬「原住民族棒球輔導計畫」，銜接原住","      民族委員會之「原住民族棒球專才輔導就業計畫」，針對需聘請棒球救練之原鄉國","      民中（小）學，全額補助校方聘請教練，凡符合資格之學校皆可提出申請，不得名","      額限制，且該計畫應於110年起正式編列預算實施。","                                 提案人：張廖萬堅  蘇巧慧  鍾佳濱  陳  瑩  ","  (六)教育部體育署於加強學校體育活動及教學發展計畫編列預算金額新臺幣（下同）3","     2億1,419萬8千元，並於項下「推動學生游泳與自救教學及水域安全教學」編列2億","     2,571萬元。","         查內政部統計處107年第28週內政統計通報指出，青少年於暑期溺水人數比率高","      於平時，又於108年指出，近5年平均每年約440人溺水死亡，且最多於溪河溺水。","","","         為降低國人戲水意外事件發生，請協助加強推動上開事項，並確實加強學生自","      救知識及游泳技能，以確保學生生命安全。","                                 提案人：李麗芬  ","                                 連署人：蘇巧慧  張廖萬堅  ","  (七)體育署連續於105至107年等3年動支第二預備金，其動支情形分列如下：105年以「","     頒發2016年第31屆里約夏季奧林匹克運動會等16項國際運動競賽績優運動選手及有","     功教練獎勵金所需經費不敷」之事由，動支1億4,838萬9千元；106年以「頒發201","     7年第10屆羅茲瓦夫世界運動會等國際運動競賽績優運動選手及有功教練獎勵金所","     需經費不敷」之事由，動支1億3,761萬1千元；107年以「頒發2018年雅加達亞洲運","     動會等國際運動競賽績優運動選手及有功教練獎勵金所需經費不敷」之事由，動支","     3億2,390萬元。顯見體育署未能依行政院106年12月25日函頒《各機關單位預算執行","     要點》第31點第1項規定，確實避免每年以相同事由申請動支第二預備金外，相關計","     畫經費亦未能於年度預算妥適編列，恐影響相關計畫或業務之推展。爰要求體育署","     就上述問題，於3個月內向立法院教育及文化委員會提出書面改善報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (八)我國於2004年為促進性別實質平等、消除性別歧視，並建立性別平等教育之教育資","     源環境，通過性別平等教育法。內容包括：校園性侵害與性騷擾之防治、申請調查","     及救濟程序。","         教育部於十多年來，在各級學校對校內師生、職員推廣性平教育法，但長年在","      外移地訓練、比賽的體育生、教練，卻因為在校時間遠低於一般學生、教師，而減","      少了在校接觸性平教育的機會。","         同時受雇於單項協會的教練，雖有大量時間與學生相處，但教練若是未在校園","      任職，也無機會接受性平教育課程。以上缺漏之處，皆應該加以補足。","         請體育署於2個月內就體育生、在國家訓練中心受訓學生、單項協會教練之性別","      平等教育補強計畫、預計期程向立法院教育及文化委員會提出書面報告。","                                 提案人：鍾佳濱  蘇巧慧  張廖萬堅        ","  (九)依國民體育法第33條規定，中央主管機關應每年對特定體育團體輔導、訪視或考核","     ，以瞭解運動團體組織運作、財務營運及業務推動績效，並將訪視結果列為經費補","     助之依據。107年度體育署已完成奧亞運單項運動團體訪評計畫，針對43家單項運","     動團體之組織會務運作、會計制度與財務狀況、國家代表隊選訓賽制度、業務推展","     績效及民眾參與之規劃等5大面向進行訪查，考查結果業於108年5月20日於該署網","     站公布。前揭訪評結果區分為通過、有條件通過及未通過3個等級，其中4項皆通過","     者計有田徑協會等22家，而以有條件通過及未通過者如下：組織與會務運作8家、","     會計制度與財務狀況17家、國家代表隊選訓賽制度4家、業務推展績效8家及民眾參","     與之規劃4家。建請教育部體育署落實國民體育法規定，賡續加強各單項協會營運","     輔導、監督與考核工作，並追蹤缺失改善情形，且將年度訪評結果列為各單項運動","     團體補助經費之參考依據，以健全體育運動發展環境。教育部體育署應於訪評結束","     後3個月內，向立法院教育及文化委員會提出108年度未通過及有條件通過之特定體","     育團體之訪評改善報告。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (十)依據預算法第70條規定，各機關原列計畫費用因事實需要奉准修訂致原列經費不敷","     時、原列計畫費用因增加業務量致增加經費時、因應政事臨時需要必須增加計畫及","     經費時，得經行政院核准動支第二預備金及其歸屬科目金額之調整。又依行政院1","     06年12月25日函頒「各機關單位預算執行要點」第31點第1項規定：「惟動支時，","     應衡酌執行能力，避免於年度結束申請保留，並應避免每年以相同事由申請動支第","     二預備金。」根據審計部報告指出，體育署預算「國家體育建設」已連續3年動支","     第二預備金，建請體育署衡酌預算編列情形及調整容納能力，覈實編列所需預算，","     並於2個月內向立法院教育及文化委員會提出檢討改善報告。","","     「國家體育建設」動用第二預備金情形","|年度    |金額(單位：千) |動支原因                                |","|105     |148,389        |頒發2016年第31屆里約夏季奧林匹克運動會等|","|        |               |16項國際運動競賽績優運動選手及有功教練獎|","|        |               |勵金所需經費不敷。                      |","|106     |137,611        |頒發2017年第10屆弗羅茲瓦夫世界運動會等國|","|        |               |際運動競賽績優運動選手及有功教練獎勵金所|","|        |               |需經費不敷。                            |","|107     |323,900        |頒發2018年雅加達亞洲運動會等國際運動競賽|","|        |               |績優運動選手及有功教練獎勵金所需經費不敷|","|        |               |。                                      |","","","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (十一)田徑為運動之母，田徑賽事與選手人數在競技運動中皆名列前茅，但至今國內無","       一設備完善的室內田徑場館，遠遠落後於國際水準。亞洲各國如日本、中國大陸","       、卡達都有極佳的室內田徑場館，體育成績比我國落後的新加坡、越南，亦有設","       備完善田徑場館。柯委員志恩自106年3月質詢並提案要求體育署應儘速研議於國","       內北、中、南各一或優先於冬季溼冷的北部興建室內田徑場館之可行性評估，前","       二位署長均允諾積極進行，惟至今室內田徑場館仍遙遙無期，體育署行政效率必","       須澈底檢討。再次建請體育署早日建置一符合國際標準的室內田徑場，俾有助於","       我國田徑運動之推展。","                                 提案人：柯志恩  ","                                 連署人：林奕華  簡東明  ","  (十二)近幾年原住民選手在國際賽場上表現，在我國占有重要地位，教育部體育署推動","       體育新南向政策推動計畫，為加強基層團隊參賽培訓、拓展學校體育參訪研習，","       促進學校體育教學及學術發展加強學校體育交流。而原鄉地區體育資源缺乏，常","       有原鄉地區學校欲辦理出國移地訓練或交流等計畫，但因少有的資源，就憾然截","       止，使原住民學生難有出國移地訓練之機會。","           經查，108年度「推動新南向政策─學校體育交流實施計畫」案件補助情形：","","","       1.補助件數：296件，原住民案件數：21件，所占比例僅7%。","       2.補助人數：6,984人，原住民人數：421人，所占比例僅5.9%。","           為讓原住民運動選手有出國訓練之機會，爰要求教育部體育署，於1個月內提","       出，提升原住民族地區學校加強新南向體育交流書面報告，送交立法院教育及文","       化委員會。","                                 提案人：簡東明  ","                                 連署人：柯志恩  林奕華  ","  (十三)選手培訓體系如金字塔，首重發掘具運動潛能之青少年選手，進入學校競技之培","       訓體系，未來基層運動選手可做為銜接國家代表隊，爰學校體育對國家競技運動","       發展影響甚鉅。","           105學年度高級中等以下學校設置體育班計有676校、1,862班、3萬8,681人，","       至107學年度增加至735校、2,042班、4萬0,151人；依據「高級中等以下學校體","       育班設立辦法」第21條，各該主管機關應邀集相關專業人士及機關代表，組成訪","       視團赴學校體育班訪視，並依訪視結果作為評鑑項目。經查105至107學年度訪視","       輔導結果，通過率由105學年度49.94%大幅下滑至106學年度15.79%，而107學年","       度上學期通過率亦僅16.95%，顯見體育班辦理狀況亟待改善。","           高中以下學校體育班校數、班級數及人數皆呈成長趨勢，惟每年度訪視通過","       率偏低，為有效提升體育班經營管理績效，引導體育班優質發展，請體育署於3","       個月內提出「高級中等以下學校體育班輔導改善措施」書面報告。","                                 提案人：黃國書  ","                                 連署人：鍾佳濱  張廖萬堅  李麗芬  ","  (十四)選手培訓體系如金字塔，首重發掘具運動潛能之青少年選手，進入學校競技之培","       訓體系，未來基層運動選手可做為銜接國家代表隊，爰學校體育對國家競技運動","       發展影響甚鉅。","           105學年度高級中等以下學校設置體育班計有676校、1,862班、3萬8,681人，","       至107學年度增加至735校、2,042班、4萬0,151人；依據「高級中等以下學校體","       育班設立辦法」第21條，各該主管機關應邀集相關專業人士及機關代表，組成訪","       視團赴學校體育班訪視，並依訪視結果作為評鑑項目。經查105至107學年度訪視","       輔導結果，通過率由105學年度49.94%大幅下滑至106學年度15.79%，而107學年","       度上學期通過率亦僅16.95%，顯見體育班辦理狀況亟待改善。","           高中以下學校體育班校數、班級數及人數皆呈成長趨勢，惟每年度訪視通過","       率偏低，為有效提升體育班經營管理績效，引導體育班優質發展，請體育署於3","       個月內提出「高級中等以下學校體育班輔導改善措施」書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  黃國書  李麗芬  ","  (十五)教育部自105年推動專任運動教練聘用計畫，至今聘任比例卻仍僅73.94%，執行","       4個年度下來，聘任比例僅增加約16.3%，體育署應有更具體作為，要求各縣市體","       育班聘足依法應聘之專任運動教練。","","","  |年            |105         |106        |107        |108       |","|應聘人數      |684         |679        |721        |713       |","|未聘人數      |290         |268        |241        |197       |","|依法聘任比例  |57.6%       |60.42%     |66.57%     |73.94%    |","","","           近期國內體育教練性騷擾、性侵害及體罰凌學童事件屢見不鮮，惟體育署僅","       針對專任運動教練進行管理，規範其權利義務，解聘、不續聘事項皆比照教育人","       員任用條例，如查證屬實則會登錄進不適任教育人員資料庫。但非專任運動教練","       則無相關規範，僅有108年8月公布的【涉性別事件之學校不適任人員通報資訊蒐","       集及查詢處理利用辦法】可進行管理，若該教練涉及體罰霸凌則無相關規範，也","       無資料庫可以查詢，恐導致更多學生受害。","           體育署對非專任運動教練之管理顯有疏漏，為避免造成國內體壇的損失，爰","       請體育署提出針對非專任運動教練之相關管理辦法，並強化教練證核發及撤銷之","       規定，於3個月內向立法院教育及文化委員會提出書面改善報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  鍾佳濱  李麗芬  ","  (十六)偏鄉體育出人才，然培訓軟體和生活陪伴，是長期被忽略的角落，生活扶助包含","       往返家庭與訓練場所的交通成本、選手需要的均衡營養攝取，還有年輕運動員們","       情緒和心理壓力的調適。","           有鑑於此，體育署應重視體育基礎選手的栽培，強化培訓環境、硬體設施、","       選手陪伴及職涯規劃，建立完善而長期的支持制度。爰要求體育署應推動「體育","       選手陪伴照顧支持專案」，積極協助體育專才課業輔導與生活照顧。請體育署於","       3個月內向立法院教育及文化委員會提出「體育選手陪伴照顧支持專案」書面報","       告。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  張廖萬堅  蔣乃辛  李麗芬  ","  (十七)政府推動樂齡長照時，應適當引入體育保健長照體系，以擴大體育選手多元發展","       與就業管道。體育署應以「樂齡體適能」推廣為核心，持續結合衛生福利部國民","       健康署跨域整合，鼓勵體育專業人員投入銀髮族運動推廣，期讓長者「銀」向健","       康，並舒緩長照服務需求。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  張廖萬堅  蔣乃辛  李麗芬  ","  (十八)鑑於諸多女性運動賽事方才起步，女性運動組織在臺灣相較男性運動多數規模較","       小，教育部體育署近年來實施多項政策與計畫並修訂女性參與體育運動白皮書，","       對提升我國女性民眾參與運動比例雖有一定的成效，惟為利發展女性運動並鼓勵","       更多女性民眾參與運動，仍請體育署就女性運動團體推展運動予以積極之輔導及","       協助，以利女性運動之發展。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  吳思瑤  蔡培慧  ","  (十九)教育部體育署於106至108年以3年時程，辦理機關企業聘請運動指導員推動計畫","       ，預期主要目標","       1.輔導300名體育運動相關背景專業人員就業。","       2.900名體育運動相關背景專業人員完成運動指導員培訓。","           經查，輔導體育運動相關背景專業人員就業249人；體育運動相關背景專業人","       員完成運動指導員培訓831人，兩項目標均未達成。爰此，請體育署積極辦理體","       育運動相關背景專業人員就業媒合及運動指導員培訓，以提升運動指導員政策整","       體執行成效。","                                 提案人：簡東明  ","                                 連署人：黃國書  張廖萬堅  李麗芬  ","  (二十)「運動健康資訊雲建置及維護」之執行成果提供民眾多元體育活動訊息，及後續","       大數據運用，另106年度編列推展單車文化預算，107年編列「辦理全民體育活動","       推展、規劃及相關研習」等，納入縣市政府計畫整合各單位資源，對於全民運動","       的推行均有相當助益，體育署應持續關注，編列相關預算，積極辦理，以推展全","       民運動風氣，並於3個月內提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  黃國書  李麗芬  ","  (二十一)體育署在推動國民體育的同時，應推動高齡者運動保健計劃，就目前已與衛生","        福利部合作「運動銀健康」方案中，納入「推動社區樂齡體育計畫」，將運動","        指導人力送入長者社區通路，規劃高齡者多元化運動，以協助銀髮族展現銀髮","        力，並藉正確運動獲得運動健康效果，擴散政策效益。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  張廖萬堅  蔣乃辛  李麗芬  ","  (二十二)有鑑於目前中華職棒聯盟，除保障一軍最低月薪7萬元，以及球員自主提撥防","        賭信託之外，沒有相關退休保障。球員與球團簽約，亦沒有硬性規定球團必須","        幫球員提撥勞退金，相較於美國職棒大聯盟（MLB），只要單一年度出賽達43場","        ，從62歲起就有資格最低年領3.4萬美金，按年資最高可領19.5萬美金之保障，","        我國職棒於球員退休權益明顯不足。","             職棒為高度職業傷害風險的運動，在高度競爭環境之下，球員的職棒生命","         短暫，許多球員被徵召進中華隊參與國際賽事後因傷退役，被迫縮短職業生涯","         ，或因年事已高退休後，頓失生活依據。108年又適逢參加棒球十二強奧運資","         格賽，徵召多名職棒球員，其益急需被保障。","             據了解，有關職棒選手退役生涯保障制度，已於107年11月10日委託國內大","         專院校，針對美、日、韓等國家職棒選手退役保障制度進行專案研究，並完成","         相關報告，提請職棒聯盟及球團參考。","             為督促及確保體育署後續對於職棒選手退役保障制度之推動，爰要求體育","         署邀集職棒聯盟及各球團研議可行方向，以建構及規劃我國職棒運動實際可行","         之選手保障制度，照顧球員的退休職涯生活，健全職棒發展環境。","                                 提案人：柯志恩  ","                                 連署人：黃國書  張廖萬堅  蔣乃辛  李麗芬  ","  (二十三)體育署109年度於「國家體育建設─整建運動設施」分支計畫新增辦理國家運動","        園區整體興設與人才培育計畫（第3期），以建構優質培訓環境，總經費35億2","        ,000萬元，計畫期程109至113年，109年度編列第1年經費6,000萬元。鑑於辦理","        第1期計畫經監察院糾正，第2期計畫因進度落後而展延期程，復以第3期計畫經","        費重點之國防部士校營區遷建作業，涉及環評、都市計畫變更與跨部會土地撥","        用作業，請體育署加強控管作業進度，並督導執行單位如期如質完成，及請教","        育部體育署於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  黃國書  李麗芬  ","  (二十四)教育部體育署各項體育硬體建設計畫，缺乏整體規劃及優質採購思維，以前瞻","        計畫「營造休閒運動環境計畫」為例，該計畫共規劃總經費100億元，已納入國","        家發展委員會地方創生推動戰略之「整合部會創生資源」範疇，計畫主要內容","        為改善既有各類型室內外運動場地、場館設施、自行車道及水域運動設施。惟","        上述運動設施之改善著重在硬體面，缺乏硬體設施與地方特色運動整合之軟體","        思維。","             體育署應於整建運動設施計畫中，配合前瞻計畫及地方創生戰略推動軟體","         配套，針對運動設施之整建提出整合規劃，並針對體育署各項硬體補助提供優","         化採購之輔導措施，爰請教育部於2個月內向立法院教育及文化委員會提出書","         面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  黃國書  簡東明  李麗芬  ","  (二十五)經查國家運動園區整體興設計畫採分期分區開發，行政院於98年核定「國家運","        動園區整體興設與人才培育計畫（98至104年）」第1期，遭監察院糾正先期規","        劃欠周、延誤重大計畫推動；第2期原規劃辦理期程為105至108年，後又因部分","        工程進度落後，計畫期程經行政院108年9月5日核定展延期程至109年度。","             有鑑於體育署於辦理「國家運動園區整體興設與人才培育計畫」第3期共編","         列35億2,000萬元，計畫期程109至113年，109年度編列第1年經費6,000萬元，","         109年度重點為國防部士校營區遷建作業，涉及環評、都市計畫變更與跨部會","         土地撥用作業。為控管該計畫執行進度、相關工程如期完工，爰請體育署於2","         個月內提出檢討報告。","                                 提案人：柯志恩  ","                                 連署人：黃國書  張廖萬堅  蔣乃辛  李麗芬  ","  第4項  青年發展署5億2,508萬6千元，照列。","  本項通過決議3項：","  (一)凍結第2目「青年發展工作」第1節「青年生涯輔導」原列2億2,768萬1千元之400萬","     元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：李麗芬  蔣乃辛  林奕華  柯志恩  鍾佳","                                        濱  蘇巧慧  張廖萬堅  ","                                 連署人：簡東明  陳學聖  ","  (二)教育部青年發展署109年度預算案「青年輔導業務」原住民預算編列：1,200萬元，","     較前一年度（108年度）增加1,200萬元，辦理青年職涯發展計畫、青年創新創業培","     力計畫等，以強化原住民青年職涯發展及創新創業培力之業務。經查，","      1.青年職涯發展計畫，近3年原住民青年參與率偏低。","       (1)106年媒合600名大專以上青年職場體驗，原住民青年：46位。","       (2)107年媒合600名大專以上青年職場體驗，原住民青年：47位。","       (3)108年媒合600名大專以上青年職場體驗，原住民青年：39位。","      2.青年創新創業培力計畫，特別新增原住民學生創新創業之業務，屬於新興計畫，","       過去不見青年署針對原住民青年創業計畫之經驗及具體成效，難以看出如何提升","       原住民族青年創業培力之成果。","         爰此，要求教育部青年發展署，於2個月內提出，如何提昇原住民青年參與率之","      方案，送交立法院教育及文化委員會。","                                 提案人：簡東明  ","                                 連署人：柯志恩  林奕華  ","  (三)教育部青年發展署109年預算第2目「青年發展工作」第3節「青年國際及體驗學習","     」中「辦理青年國際及體驗學習業務」之「推動青年壯遊體驗學習計畫」，青年署","     結合地方政府、民間團體、大專校院及高級中等學校辦理青年壯遊體驗學習計畫，","     目前全台共有55個青年壯遊點，目前55個壯遊點中僅有4所大學參與，位於地方創","     生優先區域者亦僅有25處。為有效導入高教資源，協助青年返鄉投入地方創生事業","     ；爰請青年發展署積極配合大學社會責任計畫，並結合國家發展委員會與鄉鎮公所","     推動地方創生戰略，鼓勵青年至青年壯遊點進行長期學習及體驗。","                                 提案人：吳思瑤  蔡培慧  張廖萬堅  ","                                 連署人：李麗芬  ","  第5項  國家圖書館15億3,885萬6千元，照列。","  第6項  國立公共資訊圖書館1億6,444萬9千元，照列。","  第7項  國立教育廣播電臺2億2,154萬5千元，照列。","  第8項  國家教育研究院5億4,882萬6千元，照列。","  本項通過決議2項：","  (一)國家教育研究院109年度預算案於「一般行政」之「人事費」項下編列編制內員工","     174人之所需經費1億8,431萬9千元、「業務費」項下則編列臨時人員20人所需經費","     1,150萬7千元，另於「教育研究研習與推廣」工作計畫之「業務費」項下編列臨時","     人員153人所需經費8,694萬6千元，主要係各類兼任研究員、專案助理、兼任助理","     所需經費。按國教院係長期從事整體性、系統性之教育研究，以促進國家教育之永","     續發展。由該院近3年研究經費及成果觀之，107年度原預計研究91件（預估經費2","     億8,652萬元），實際執行結果73件（經費決算數2億5,833萬4千元）、108年度預","     計研究76件（預估經費2億5,122萬7千元）、109年度預計研究113件（預估經費2億","     4,832萬5千元）。經查：國家教育研究院隸屬教育部，職司各項教育研究工作，以","     促進國家教育之永續發展，該院超過3成編制內研究人員兼任其他政府機關（構）","     及臨時任務編組之職務，且除自行研究外亦接受他機關委辦或補助研究計畫，應檢","     討研究人員配置與運用之妥適性，並視實際需求及計畫量管控進用兼任研究員、專","     案助理及兼任助理等臨時人力。爰要求教育部於2個月內就本案向立法院教育及文","     化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：簡東明  陳學聖  ","  (二)近年民族意識抬頭，屏東縣政府歷經4年，已完成全國第一本以原住民族為本位的","     國小教材（排灣族語），並繼續著手編寫魯凱族的教科冊，預計3年後將完成。查","     國家教育研究院前身為國立編譯館，在1997年開放民間出版商編印教科書之前，身","     負全國國民小學、中學教科書之編印，國家教育研究院應善用過去教科書編寫能量","     ，提供資源協助地方政府編寫族語本位教材，以加速教科書完成。請國家教育研究","     院於2個月內向立法院教育及文化委員會提出「協助地方政府編寫族群本位教材之","     規劃」書面報告。","                                 提案人：鍾佳濱  黃國書  張廖萬堅  李麗芬  ","第17款  原子能委員會主管","本款通過決議1項：","  (一)凍結行政院原子能委員會主管預算大陸地區旅費原列72萬7千元之二分之一，俟行","     政院原子能委員會向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  蘇巧慧  ","  第1項  原子能委員會5億4,731萬2千元，照列。","  本項通過決議22項：","  (一)凍結第2目「原子能管理發展業務」第2節「游離輻射安全防護」原列6,455萬3千元","     之200萬元，俟行政院原子能委員會向立法院教育及文化委員會提出書面報告後，","     始得動支。","                                 提案人：陳學聖  李麗芬  蔣乃辛  許智傑  張廖","                                        萬堅  柯志恩  黃國書  ","                                 連署人：林奕華  高金素梅  鍾佳濱  吳思瑤  蘇","                                        巧慧  ","  (二)2018年台大風險社會與政策研究中心公布之民調，顯示台灣民眾對能源政策極為關","     注，但卻有44%的民眾誤認台灣主要發電方式是靠核能，顯見對於相關資訊認知不","     足，易淪為不實訊息操弄的場域。原子能委員會應重新檢視現行各項與民眾溝通管","     道之成效，規劃透過融入民眾日常的生活，建立民眾與原能會互動、接收原能會正","     確訊息的習慣，例如與關心地方的網紅、地方性社團或地方政府Line帳號合作等方","     式。同時，原能會應藉辦理之演習、地方說明會、防災園遊會、科普展等與民眾直","     接接觸的活動，了解並分析民眾接收訊息的習慣與偏好，作為持續改善與民眾溝通","     方式之依據。爰請原子能委員會針對上述內容審慎規劃，並於3個月內向立法院教","     育及文化委員會提出書面報告。","                                 提案人：鍾佳濱  黃國書  吳思瑤  ","  (三)109年度原子能委員會及所屬機關構預算（未含前瞻）為25億餘元，查上開預算編","     列項目，約15億元用於原子能委員會主管單位的人事費用，扣除核能研究所的部分","     ，原子能委員會、放射性物料管理局及輻射偵測中心編列之業務費僅2.5億元，且","     其中1.38億元為委外研究費，實際辦理之業務費僅1.12億元，且該業務費亦不乏出","     國考察及辦理研討會等支出，反而於正確資訊澄清、加強媒體傳播與原子能科學普","     及方面編列經費甚微。鑑於原能會作為我國核能安全管制、緊急應變、幅射防護偵","     測及放射性廢棄物料管理之主管機關，如此預算結構恐有不妥，建請原子能委員會","     應考量業務需求適當調整委外研究費用與實際辦理監管審查與資訊傳播等業務費用","     之占比，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：鍾佳濱  黃國書  ","  (四)原子能委員會及所屬機關構預算歷年皆編列1至1.5億元辦理委外研究，然該委外研","     究皆屬原能會核心業務，如「核能電廠除役管制技術及環境幅射」、「核子反應器","     設施安全與除役前期作業管制」、「幅射災害應變與管制技術」等，原能會所屬核","     能研究所主要職掌，本於核能安全及幅射防護之研究發展，每年編制人力高達900","     人，縱原能會發包部分研究計畫予核能研究所後，該所復又分包予其他學研機構，","     似有不妥，建請原子能委員會應妥善敦促該所運用既有人力辦理核心研究，並於3","     個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：鍾佳濱  黃國書  ","  (五)鑑於108年5月份爆發韓國製造負離子床墊有輻射超標傳聞，中央跨部會於9月份辦","     理市售負離子床墊抽查，亦赫見國內業者製造之負離子床墊亦有幅射超標情形，已","     勒令下架回收。惟國內目前對負離子商品之管理仍有精進空間，見原子能委員會1","     08年7月22日召開108年第6次委員會議紀錄，委員已建議應強化民眾接觸負離子產","     品時的風險意識，並考量設置「天然放射性物質安全的專責單位」，以作為檢測與","     政策研擬之辦理機構，又近期食鹽是否須強制標示鉀-","     40含量已引發社會不同意見，顯見相關資訊與作法紛亂，恐引發社會不安，建請原","     子能委員會就上述辦理進度與現行應對措施，於3個月內向立法院教育及文化委員","     會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：鍾佳濱  黃國書  ","  (六)有鑑於低放射性廢棄物最終處置為民眾高度關切議題，且當代人有責任加以妥善解","     決，依《放射性物料管理法》規定，台灣電力公司雖負有切實執行低放處置計畫之義","     務，但原子能委員會仍有儘早解決國內核廢料困境之職責。爰請原子能委員會參照","     日本、韓國、美國等相關經驗，儘速研擬《低放射性廢棄物最終處置設施場址設置","     條例》修正草案，以修改低放選址機制，授權台灣電力公司可和地方協商，提供「","     回饋金」之外的資源挹注做為政策誘因，俾解決場址難產問題。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  張廖萬堅  ","  (七)鑑於2019年諾貝爾物理獎得獎人皆為研究鋰電池之專家學者，鋰電池再次受到世界","     潮流關注，更是全球競爭能源產業的重中之重。根據2018年中央社的報導，原子能","     委員會核能研究所花費4年時間完成了「全固態鋰電池」的研發技術，較傳統的鋰","     電池具備高效能、高安全性與低成本的商業價值，更獲得德國紐倫堡國際發明展金","     牌獎肯定，冀望至2019年能完成商品化，惟至今技轉情況仍不佳。然科技部已於2","     018年完成《科學技術基本法》子法《政府科學技術研究發展成果歸屬及運用辦法》修","     正，鼓勵學研機構積極投入技轉，爰建請原子能委員會應簡化技轉流程與加快技轉","     速度，讓技轉成果加強整體國家產業競爭力，以利我國在下一世代鋰電池產業競爭","     中勝出，並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  張廖萬堅  ","  (八)有鑑於我國過去20年投入相當高的資源於鋰電池研究與生產開發上，希望能建構國","     內自主產業。但由於缺乏掌握材料的智慧財產權以及電池最佳化的設計能力，造成","     鋰電池相關產業的發展緩慢。中央研究院刻正進行「中研院南部院區儲能系統開發","     與新世代全固態電池材料研發計畫」，由吳茂昆院士所領軍，目的建構我國領先全","     球的自有電池儲能系統計畫，同時建置新世代全固態電池研發與量產的能量，寄望","     藉由研發新材料的製造技術，讓台灣不再淪為低獲利電池材料代工製造業。然原子","     能委員會核能研究所已完成「全固態鋰電池」的研發技術，同樣擁有研究能量與優","     勢，爰建請原子能委員會應儘速與中央研究院以長期觀點展開合作，打造完善研發","     的環境，讓安全性更高的全固體電池實現量產，以利我國能源產業完備國際布局，","     並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  張廖萬堅  ","  (九)有鑑於歷年來之核災演習，陸續遭到地方政府拒絕配合、甚至有帶隊抗議之窘境，","     其災害防救攸關民眾與環境安全，對國家社會經濟有重大影響。然原子能委員會所","     擬具之《核子事故緊急應變法》修正草案已於107年5月18日送入立法院，至今尚未排","     審，爰建請原子能委員會加強國會遊說，俾利法案儘速排審，儘速增修各級政府機","     關、學校、團體、公司等未配合參與演習之罰責。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  張廖萬堅  ","  (十)有鑑於福島核災之輻射廢水儲存庫將在2022年滿載，其日本前環境大臣原田義昭發","     表不當言論，表示福島核廢水未來將排入太平洋。韓國政府更就輻射汙水問題訴諸","     國際，致函給國際原子能總署，提及對日本核廢水有可能入海，並對環境產生影響","     表示擔憂，呼籲國際原子能總署，攜手國際機構和利害關係國，積極發揮作用，然","     日本政府已澄清為個人觀點，其政策尚未定案，但其不當言論卻已遭有心人士捏造","     假訊息，恐造成我國恐慌，為避免引起未來台日關係緊張，重演核食糾紛之覆轍，","     爰建請原子能委員會應依照《臺日核能管制資訊交流備忘錄》，請日本政府應提供第","     一手、更透明之資訊，以免核安問題淪為政治角力。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  張廖萬堅  ","  (十一)用過核燃料棒乾貯設施是核電廠除役之必要設施，台灣電力公司原計畫將核燃料","       棒移至室外乾式貯存設施。但台電與新北市政府就室外乾式貯存設施水土保持問","       題而使施工無法如期運轉，原子能委員會提交至立法院之業務報告針對乾式貯存","       設施僅表示「原能會除持續監督用過燃料的貯存安全外，並已促請經濟部及台電","       公司積極與新北市政府溝通協調，以利乾貯設施儘速啟用」。依原子能法規定，","       原子能委員會為原子能主管機關。原能會除了監督貯存安全外，應對乾貯設施延","       宕有更積極之作為，爰要求原子能委員會負起主管機關之責任，就專業能力上積","       極協助解決新北乾式貯存設施爭端，不應將責任全推卸於經濟部、台灣電力公司","       與新北市政府，而使其置身事外。","                                 提案人：林奕華  ","                                 連署人：柯志恩  蔣乃辛  ","  (十二)核安守護、核廢處理亦為原子能委員會之工作重點，「促進原子能科學與技術之","       研究發展，資源之開發與和平使用」亦為原子能法之訂定主旨。依107年11月24日","       「廢除電業法第95條第1項」公投結果，立法院於108年5月7日刪除電業法第95條","       第1項「核能發電設備應於中華民國114年以前，全部停止運轉」之條文。然而，","       原能會業務報告開頭即表示「核電廠不延役、核四不重啟為現階段能源政策」。","       然，國人既已經公投決定廢除2025非核家園政策，原子能法的主管機關原子能委","       員會，應回歸原子能法立法宗旨，積極從事原子能科學資源之開發與和平運用。","       爰要求原子能委員會積極研議原子能科學資源之開發與和平運用方案，以回應各","       界能源發展之需求、促進核能使用安全發展。","                                 提案人：林奕華  ","                                 連署人：柯志恩  蔣乃辛  ","  (十三)蘭嶼貯存場於67年8月3日規劃興建至今，已超過「放射性物料管理法」規定之最","       長有效期40年。105年台灣電力公司就遷場規劃報告，提出「回運原產地」與「送","       至集中式貯存設施」二規劃方案。該規劃方案計畫，台電需於9年內將蘭嶼核廢料","       運回產生地或在8年後送至貯存設施貯放。然，基於實務考量，設置集中式貯存設","       施必會引起選址所在地居民抗爭，而核廢料產生地之地方首長亦反對將核廢料運","       回原產生地。故，至今已仍無法規劃蘭嶼貯存場搬遷事宜。爰要求原子能委員會","       督促台灣電力公司規劃各種放射性貯存場場址候選方案、積極處理各種核廢料，","       並針對遲遲無法將蘭嶼貯存場遷移一事，向蘭嶼居民致歉。","                                 提案人：林奕華  ","                                 連署人：柯志恩  蔣乃辛  ","  (十四)有鑑於近日網路流傳『哈吉貝颱風造成福島核存廢料，吹進太平洋造成嚴重的核","       輻射汙染。所以告知民眾最近一定不要吃「海水魚」類別，且多吃含鉀類高的「","       柑橘類」和「蔬菜」』的假訊息，已造成民眾人心惶惶。雖然原子能委員會已於","       官網即時澄清，目前並未收到哈吉貝颱風對日本環境造成輻射影響擴大的資訊，","       並提供民眾衛生福利部食品藥物管理署「最新食品輻射監測專區」網頁連結，供","       民眾查詢每天日本輸入食品之輻射檢測結果。然相關「不要吃海水魚」或「多吃","       含鉀類高的柑橘類和蔬菜」的訊息，至今並未出現在衛生福利部「食藥闢謠專區","       」當中。爰建請原子能委員會應儘速協請衛生福利部於「食藥闢謠專區」澄清相","       關訊息，避免民眾恐慌。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  林奕華  ","  (十五)鑑於工作場所常處在游離輻射作業狀態第一線之工程檢驗師、醫護人員、核電廠","       人員，核能職安風險長期受到雇主忽略。","           以近期媒體已報導之弘霖工程檢驗公司為例：游離輻射作業員20人半年內竟","       有4名作業員罹癌，比例高達20%，其中3人病逝。但先前原子能委員會調查：該","       公司的輻射工作人員歷年劑量佩章紀錄、輻射安全教育訓練紀錄、輻射防護裝備","       領用紀錄與訪談相關工作人員後發現，卻未見查獲該公司有違反「游離輻射防護","       法」的情況，顯見原能會對於輻射工作場所工作人員之安全，仍有加強重視必要","       。","           監察院2019年5月也曾向原能會、台灣電力公司提出糾正案：民國96年到100","       年，台電公司執行檢整重裝作業期間，輻射工作人員全身計測並未落實，顯有違","       失。1名在台電蘭嶼核廢料貯存場執行重裝核廢料作業員工，疑似長期因為暴露","       在游離輻射下，罹患白血症1年後身亡。同時，南投1名曾經在台灣電力公司第一","       及第二核能發電廠擔任第一線測試人員的工程師，退休後也發現自己罹患癌症。","","","           爰此，要求原子能委員會再度強化與勞動部職業安全衛生署等部會稽查合作","       機制，落實不定期稽查，並於3個月內提出書面報告。","                                 提案人：簡東明  ","                                 連署人：林奕華  柯志恩  ","  (十六)鑑於台灣電力公司第三核能發電廠1號機預定2019年10月15日起停機大修，並將","       自10月9日起逐步降低負載。本次大修作業預定至2019年11月28日為止，大修工期","       長達45天。","           本次核三廠大修工程除了燃料更換、反應爐、汽機相關設備檢查、維修等固","       定項目，還必須執行發電機檢查及以「管內檢查車」檢查核三廠部分海水管路。","","","           但因為核三廠於大修停機、起機期間，將會使用蒸汽來測試安全閥動作情形","       ，屆時會有白色水蒸汽氣體排放至廠房，恐怕引起核三廠附近民眾疑慮。","           為降低疑慮，原子能委員會應隨時確認1號機大修期間，屏東核三廠機組乃確","       實處於安全狀態，原能會所執行之各項安全視察及查證結果，也應具體陳述相關","       資訊一併公告於網路上，以供民眾隨時了解目前台灣電力公司第三核能發電廠安","       全狀況。","                                 提案人：簡東明  ","                                 連署人：林奕華  柯志恩  ","  (十七)鑑於放射線照相檢驗作業職安事件疑造成罹癌之嚴重傷害。請原子能委員會就如","       何與委辦放射性照相檢驗作業業務國營及事業單位建立具體合作機制，以利加強","       作業現場之職業安全維護，並研議可否製作提供給事業單位之文書範本，如應注","       意事項、標案規格條文、合約條文之範本，如將教唆員工不得配戴輻射劑量標章","       ，以違反雇主之職業安全義務列為違約事項，以強化事業單位之監督能力。請將","       研議結果提交書面報告予立法院教育及文化委員會。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (十八)原子能委員會於「一般行政」─「基本行政工作維持」項下新增辦理全面汰換辦","       公室節能燈具138萬2千元。經查行政院於106年12月8日核定修正「政府機關及學","       校節約能源行動計畫」，以108年用電效率較104年提升4%及用油較104年不成長為","       目標，推動政府機關（構）學校提高設備效率及用電行為管理相關節約能源措施","       ，其中包括換裝LED等節能燈具。爰請原子能委員會本於零基預算及撙節原則，確","       實檢討全面汰換辦公室節能燈具之效益。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  蔡培慧  黃國書  張廖萬堅蘇巧","                                        慧  高金素梅  蔣乃辛  ","  (十九)原子能委員會於「一般行政」─「規劃及管理電腦系統」項下，每年於「資訊設","       備及軟體」科目所列計畫，除「汰換電腦暨周邊設備」、「軟體購置」為必要性","       支出外，每年皆提出不同系統開發或設備需求，如107年：出納管理作業系統配合","       防護基準增修功能、108年：開發新差勤系統及開發收據管理系統、109年：開發","       新領物系統及開發新公文系統。","           依據行政院主計總處公布之「一百零九年度中央及地方政府預算籌編原則」","       第2點規定：政府預算收支應先期作整體性之縝密檢討，妥善規劃整合各項相關","       業務，以發揮財務效能。","           爰要求原子能委員會預算編列應先作整體性之規劃，以妥善運用國家資源，","       提升整體預算使用效益。","                                 提案人：柯志恩  ","                                 連署人：黃國書  張廖萬堅  蔡培慧  李麗芬  蘇","                                        巧慧  高金素梅  蔣乃辛  ","  (二十)為因應網路假訊息氾濫，行政院在網頁上設立即時澄清專區，也與通訊軟體合作","       建立平台，連結官方既有澄清專區，讓政府相關部門能及時回應。原子能委員會","       為我國原子能業務主管機關，負責國內核能電廠、核子設施及輻射作業場的安全","       監督，而原子能業務有其專業性及安全風險考量，應針對不同事件種類及受眾，","       妥善應用科技工具，建立即時溝通的有效管道，減少不必要的恐慌，並避免可能","       的災損。","           根據國際原子能總署統計，全球453座核能機組有高達68%的機組已運轉超過","       30年以上，預計老舊核能廠會持續增加，而台灣現有3座核能廠也陸續進入除役","       階段，如此突顯全球除役後端產業的需求逐漸增加。韓國政府意識此國際趨勢，","       已投入研發資金補助，並培育專業人力支援企業投入，以因應未來的國際需求。","       為促進能源順利轉型，並達核電廠安全除役目標，原能會應就健全除役相關制度","       、培育後端產業及專業人才進行完整規劃，以回應國內外中長期需求。","           內政部消防署為擴大災防能量，與民間協力，設有消防志工家族制度。依不","       同服勤類型分為防火宣導隊、鳳凰志工隊、義勇消防組織和災害防救團體。特別","       是防火宣導隊，透過柔性訴求，結合各單位機關團體，發揮創意自發製作教學道","       具、編短劇。並針對居家用電、瓦斯安全及避難逃生等事項等深入家庭宣導防火","       、防災工作。爰要求原能會應用核子事故緊急應變基金，於辦理緊急應變計畫區","       內溝通宣導、教育訓練等，應參酌國內現有之防災社區、公民協助消防家族協力","       等制度經驗，並依性質與相關單位做經驗交流、業務連結。","           原子能相關知識與技術向來因專業度高，與民眾距離較遠，民眾能接觸、認","       識原子能科技的機會較少。108年7月行政院原子能委員會在台北華山1914文創園","       區舉辦原子能科技科普展，以原子能科學及綠能科技為題策展，現場闖關遊戲、","       互動體驗讓民眾感受科學樂趣，廣獲好評。可見科普展不僅具社會教育意義，也","       有利增進民眾對原子能知識的理解，促進資訊透明。爰要求原能會就常態及擴大","       科普展到全國各區辦理之可行性進行評估，特別是社會教育及社會溝通面向，以","       提升社會對話空間與品質。","           爰請原子能委員會就以上事項，於3個月內向立法院教育及文化委員會提出書","       面報告。","                                 提案人：蔡培慧  ","                                 連署人：李麗芬  蘇巧慧  柯志恩  黃國書  高金","                                        素梅  蔣乃辛  ","  (二十一)核一廠乾式貯存設施尚未取得完工證明，核二廠乾式貯存設施尚未動工，且低","        放射性核廢料最終處置計畫進度遲緩。原子能委員會強調「如期廢核」，惟核","        電廠除役後之高放及低放射性廢棄物處置至今仍待尋求共識以突破核廢困境。","        然而核電廠停止運轉發電並非代表完成除役，用過核燃料若無法順利從爐心與","        用過燃料池移出就無法拆卸反應器廠房。目前台電公司的高階核廢料和低階核","        廢料都無處妥善安置，核一廠要如期除役恐有困難。爰要求行政院原子能委員","        會本於機關權責，督促台電公司積極推動乾式貯存計畫，以期順利完成核電廠","        除役作業，並要求台電公司落實最終處置計畫之執行，以解決核廢處理困境，","        決議要求原子能委員會於3個月內向立法院教育及文化委員會作專案報告。","                                 提案人：蔣乃辛  ","                                 連署人：柯志恩  高金素梅  ","  (二十二)原子能委員會辦理「輻射災害鑑識分析能力建立」計畫，委由輻射偵測中心執","        行，與大專院校合作，南部規劃於屏東科技大學建置「南部專業放射性備援實","        驗室」、北部於陽明大學建置「北部地區輻射災害檢驗分析實驗室」，目的為","        發生事故時，可作為備援，協助進行檢測作業，建立第三方檢驗機構，且輔導","        實驗室在計畫結束後維持獨立運作。","             經查兩間實驗室已在107年完成建置，並於同時間通過TAF游離輻射領域的","         認證，可以執行食品加馬（γ）輻射檢測，且訂定收費標準對外服務。然輻射","         偵測中心並未掌握實驗室接案情形，且國內各單位已習慣將食品、水等分送「","         核能研究所」、「輻射偵測中心」協助檢測，恐影響兩間實驗室接案空間。","             另查「輻射偵測中心」為落實管用合一，尚未完成機器設備移撥，恐不利","         其資產運用自主性、自主運作等目標。","             爰要求原子能委員會督促輻射偵測中心儘速完成設備移撥作業，以及協助","         輔導兩間備援實驗室宣導、以提升接案績效，於1個月內向立法院教育及文化","         委員會提交相關規劃報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  黃國書  蘇巧慧  蔡培慧  高金","                                        素梅  ","  第2項  輻射偵測中心9,351萬1千元，照列。","  本項通過決議2項：","  (一)日本福島事故發生後，輻射對於台灣環境的影響引發更多關注。原子能委員會輻射","     偵測中心職掌環境輻射的偵測及核設施周圍環境之輻射監測，於109年度預算「環","     境輻射偵測」計畫項下辦理「台灣地區環境輻射偵測」及「核設施周圍環境輻射偵","     測」等業務。經查相關計畫近幾年檢測數量每年不同，從預算黃皮書無法瞭解具體","     計畫內容，是否落實滾動性檢討並針對高風險食品增加檢測數量，為提升預算支用","     效益、加強檢測能量，以確保地方居民環境輻射安全，爰請輻射偵測中心針對上述","     內容審慎規劃，並於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：黃國書  李麗芬  蔡培慧  高金素梅","  (二)有鑑於中國有46座營運中之核電廠，興建中有11座，一旦發生核子事故，將影響台","     灣。經查原子能委員會輻射偵測中心建置之「境外核災輻射物質大氣擴散傳輸預報","     」於原能會網頁上模擬福島、俄羅斯、北韓核子試爆之輻射物質大氣擴散狀況；未","     見中國各座核電廠納入模擬範圍，為加強監測台灣地區環境輻射安全，請輻射偵測","     中心就中國距台灣較近之核電廠發生核災時輻射物質大氣擴散進行研議，以確保國","     人輻射安全。","                                 提案人：李麗芬  ","                                 連署人：蔡培慧  張廖萬堅  蔣乃辛  黃國書  高","                                        金素梅  ","  第3項  放射性物料管理局8,768萬1千元，照列。","  本項通過決議3項：","  (一)凍結第2目「放射性物料管理」原列2,455萬7千元之100萬元，俟行政院原子能委員","     會向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  林奕華  ","  (二)低放射性廢棄物最終處置設施之選址，因未能順利辦理地方性公投，迄今仍未完成","     ；原子能委員會對台電公司未如期完成選址作業，自105度起分別按年開罰處分，","     惟仍難以增加推動相關地方公投之進度；而目前積極推動興建高放射性及低放射性","     廢棄物統一管理之中期暫時集中式貯存設施作為相關廢棄物最終處置前之過渡措施","     ，將面臨提高選址難度之困境，尚待原能會監督台電公司審慎規劃與加強溝通及訂","     定推動時程妥適辦理。另核一廠及核二廠均面臨用過核燃料無法退出反應爐爐心之","     窘況，係因核一廠及核二廠用過核燃料乾式貯存第一期計畫執行受阻，致已完工者","     無法進行熱測試或尚未能動工興建，執行進度重大延宕。爰要求原子能委員會積極","     督促台電公司，積極推動中期暫時集中式貯存方案，作為相關廢棄物最終處置前之","     過渡措施，並監督台電公司推動執行核一、二廠乾式貯存，以便順利接續完成核電","     廠之除役工作，決議要求原子能委員會於3個月內向立法院教育及文化委員會提出","     專案報告。","                                 提案人：蔣乃辛  ","                                 連署人：柯志恩  高金素梅  ","  (三)蘭嶼低階核廢料貯存場自1982年啟用以來已近40年，2019年初監察委員張武修偕經","     濟部國營事業委員會、勞動部、原子能委員會和台灣電力公司等機關構至蘭嶼視察","     ，已發現前次檢修之核廢料桶已有嚴重銹腐、掉漆、桶蓋膨脹、累積油漬，及變形","     扭曲情形，台灣電力公司已著手辦理第二階段重裝工程；惟據原能會調查，台電公","     司於2011年完成之檢整重裝作業之品質管制未能符合放射性廢棄物處理之相關法定","     標準，使輻射污染外洩並影響作業人員健康，時任主委亦向社會大眾致歉。為確保","     第二階段檢整重裝能夠符合相關程序，爰要求原子能委員會應督導台電公司加強與","     當地居民溝通，做好第二階段重裝作業，並在作業期間應考量用人在地化原則，儘","     量雇用蘭嶼當地居民，以達敦親睦鄰之目的，並提升蘭嶼貯存場的貯存安全，做好","     蘭嶼遷場的準備。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  蔡培慧  高金素梅  李麗芬  ","  第4項  核能研究所17億9,349萬8千元，照列。","  本項通過決議4項：","  (一)凍結第3目「核能科技研發計畫」原列3億4,177萬9千元之100萬元，俟行政院原子","     能委員會向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  張廖萬堅  蔡培慧  陳學聖  蘇","                                        巧慧  蔣乃辛  ","                                 連署人：林奕華  黃國書  鍾佳濱  高金素梅","  (二)為積極面對能源轉型議題，核能研究所自2002年起將所內研究發展能量擴大至綠能","     、儲能、節能與系統整合等面向，並於2009至2018年間持續配合能源國家型計畫，","     2019年相關計畫經費則納入前瞻基礎建設預算，已有相當研發與應用之累積。惟查","     近年核研所委外研究計畫，不乏以綠能開發為題，如離岸風力、微電網、生質能源","     以及儲能電池，達委外研究件數之半數；鑑於現行核能研究所之組織架構仍以「核","     子工程組」、「同位素應用組」、「物理組」、「化學組」、「化學工程組」、「","     核能儀器組」、「工程技術及設施運轉組」等組別運作，未有綠能發展之對應組別","     ，該所是否已形成運作成熟之研究團隊，頗有疑義，建請原子能委員會核能研究所","     就綠能開發研究團隊運作情形以及綠能研究委外之必要性，於3個月內向立法院教","     育及文化委員會提出書面報告。","","","  |年度        |105         |106         |107         |108         |","|總件數      |57          |52          |49          |23          |","|綠能相關    |28          |23          |28          |9           |","","","                                 提案人：蘇巧慧  ","                                 連署人：鍾佳濱  黃國書  ","  (三)查核能研究所「輻射管制區設施與環境安全強化改善」第二期計畫，計畫內容包括","     核設施除役廠房安全改善、放射性廢棄物處理及鑑定分析設施安全強化改善，該計","     畫原為四年期計畫（106至109年），總經費1億2,000萬元，其中109年度原規劃編","     列3,000萬元。惟核能研究所已將該計畫展延至110年，共增加9,000萬元經費，增","     列金額達該四年期計畫總經費一半以上，核能研究所應針對增列原因提出說明，爰","     要求3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  高金素梅  ","  (四)核能研究所109年度重點工作包含「推廣能源技術應用」，以落實技術在地產業化","     目標，擴充核能研究所與業界接觸面，爰要求核能研究所具體說明其各項技術服務","     或技術移轉至產業規劃。","         經查核研所歷年取得專利，專利運用之件數雖已逐漸提升，但專利整體應用比","      例偏低，請核研所積極推廣技術移轉及技術服務，以彰顯推廣能源技術推廣成效。","","","         鑑於我國過去20年投入相當高的資源於鋰電池研究與生產開發，但由於缺乏掌","      握材料的智慧財產權以及電池最佳化的設計能力，造成鋰電池相關產業的發展緩慢","      。","         經查中央研究院刻正進行「中研院南部院區儲能系統開發與新世代全固態電池","      材料研發計畫」，目的建構我國領先全球的自有電池儲能系統計畫，然核能研究所","      已完成「全固態鋰電池」的研發技術。","         鑑於2019年度諾貝爾物理獎得獎人皆為研究鋰電池之專家學者，鋰電池產業成","      為全球競爭能源產業重中之重。經查核能研究所花費4年完成「全固態鋰電池」的","      研發技術，較傳統鋰電池具備高效能、高安全性與低成本的商業價值，更獲得德國","      紐倫堡國際發明獎金牌，惟至今技轉情況不佳。","         爰建請核能研究所依據上述事項於3個月內向立法院教育及文化委員會提出書面","      報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  高金素梅  ","第21款  文化部主管","  第1項  文化部原列122億5,464萬1千元，除第3目「文化資源業務」第1節「文化資源業","         務推動與輔導」中「國立歷史博物館營運與發展」2億1,767萬8千元、第7目「","         藝術發展業務」第2節「藝術業務推展與輔導」中「國立中正紀念堂管理處營運","         與發展」1億8,948萬1千元及「國立國父紀念館營運與發展」2億2,834萬3千元","         、第10目「非營業特種基金」3億5,619萬4千元，均暫照列，俟所屬非營業特種","         基金審議確定，再行調整外，其餘均照列。","  本項通過決議59項：","  (一)凍結第2目「綜合規劃業務」中「文化發展之評估與推動」原列9,978萬元之100萬","     元，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  黃國書  吳思瑤  ","                                 連署人：陳學聖  柯志恩  蘇巧慧  張廖萬堅李麗","                                        芬  ","  (二)凍結第3目「文化資源業務」第1節「文化資源業務推動與輔導」中「國立歷史博物","     館營運與發展」原列2億1,767萬8千元之500萬元，俟文化部向立法院教育及文化委","     員會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三)凍結第4目「文化創意產業發展業務」中「文化創意產業推動與輔導」原列1億1,9","     41萬2千元之500萬元，俟文化部向立法院教育及文化委員會提出書面報告後，始得","     動支。","                                 提案人：高金素梅  蔣乃辛  陳學聖  許智傑  簡","                                        東明  ","                                 連署人：柯志恩  黃國書  鍾佳濱  林奕華  ","  (四)凍結第4目「文化創意產業發展業務」中「產業集聚效應推展」之「花蓮文化創意","     產業園區」原列570萬元之50萬元，俟文化部向立法院教育及文化委員會提出書面","     報告後，始得動支。","                                 提案人：林奕華  ","                                 連署人：陳學聖  柯志恩  ","  (五)凍結第4目「文化創意產業發展業務」中「空總臺灣當代文化實驗場計畫」原列3億","     7,114萬5千元之1,000萬元，俟文化部向立法院教育及文化委員會提出專案報告後","     ，始得動支。","                                 提案人：張廖萬堅  簡東明  柯志恩  李麗芬  林","                                        奕華  ","                                 連署人：黃國書  鍾佳濱  蔣乃辛  蘇巧慧  陳學","                                        聖  ","  (六)凍結第4目「文化創意產業發展業務」中「行政法人文化內容策進院營運與發展」","     原列7億4,795萬8千元之200萬元，俟文化部向立法院教育及文化委員會提出書面報","     告後，始得動支。","                                 提案人：蔣乃辛  簡東明  柯志恩  吳思瑤  張廖","                                        萬堅  李麗芬  ","                                 連署人：陳學聖  林奕華  蘇巧慧  黃國書  鍾佳","                                        濱  ","  (七)凍結第8目「文化交流業務」中「國際及兩岸區域布局計畫」原列3億4,835萬9千元","     之2,000萬元，俟文化部向立法院教育及文化委員會提出專案報告後，始得動支。","","","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八)為更有效運用相關資源進行文化推廣，文化部應透過現有行政院文化會報平台，協","     調不同部會所舉辦如文化部的台灣文博會、交通部的台灣燈會及經濟部的台灣設計","     展等展覽，舉辦縣市、時間不要重複，且部分設計或展出可互相交流。同時，文化","     部亦應協助輔導藝文資源較少之縣市或偏鄉，在該年度文博會辦理完畢後，以再加","     一哩路概念部分移展，以期擴大更多民眾可以就近參與。爰請文化部就前述內容通","     盤考量，並於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：鍾佳濱  黃國書  吳思瑤  ","  (九)文化部人文及出版司業務項下計畫目標之一提及協助出版業者參與國內外書展，展","     現臺灣出版的價值與產值。惟在台灣自由多元的土壤所孕育的出版可謂國力的展現","     ，對外更是國家軟實力的輸出，因此文化部的協助不應侷限在「書展」之形式，理","     應與文化內容策進院共同合作，並善用現行有助於對外拓展之相關策展平台，例如","     已行之有年並做出口碑的台灣形象展。爰請文化部及文化內容策進院會同現行辦理","     對外展覽之主管機關，研析國內出版業者一同參展之規劃，同時投入資源予以協助","     ，並於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：鍾佳濱  黃國書  吳思瑤  ","  (十)文化部歲出第2款第1項第4目「文化創意產業發展業務」之分支計畫「文化創意產","     業推動與輔導」原編列1億1,941萬2千元。有鑑於高雄鐵路地下化後，預計建立長","     達15公里之鐵馬綠色廊道。建議文化部協助高雄市政府應參考台東鐵花藝術村、台","     中草悟道和勤美綠園道：將文化創意產業納入綠色廊道，以文創產業軸帶概念，進","     行區域產業串連，進而達到文化創意產業與所在城市整體區位發展、人才及產值全","     面提升之卓越績效。","                                 提案人：許智傑  ","                                 連署人：黃國書  鍾佳濱  ","  (十一)全國立案登記之公私立博物館截至107年度共有73家，其中公立之博物館有70家","       ，私立之博物館有3家；在地區分布方面，以台北市公立21家，私立2家，合計23","       家為最多（占比率31.5%）。但是僅1家博物館者也有8個縣市，而雲林縣、嘉義縣","       、花蓮縣、澎湖縣、連江縣等5個縣至107年度更無博物館設置。原因主要是都會","       區人口集中交通便利、硬體建設健全等優勢，以致博物館所較集中於都會區。但","       相對於其他屬非都會區地區或偏鄉地區，因無便利性，不利博物館設置，憂心此","       現象已影響偏鄉地區民眾對歷史文化之教育。為彌補偏鄉居民對於博物館文物之","       認識，爰要求文化部3個月內提出：以數位資訊方式以強化提昇偏鄉民眾認識博物","       館文物方案，送交立法院教育及文化委員會。","       附表：我國公私立博物館數量統計表                        單位：家，%","|縣市別  |105年           |106年           |107年                 |","|       |公立                     |私立                         |","|100年  |桃園東門市場             |                             |","|       |桃園市警察宿舍           |推斷係人為縱火               |","|       |台鐵北門鄭州路宿舍       |                             |","|       |花蓮火車站台鐵宿舍       |                             |","|101年  |花蓮自由路台鐵宿舍       |                             |","|       |花蓮重慶路台鐵宿舍       |                             |","|       |台北金門街日式宿舍       |                             |","|       |雲林縣斗六鎮縣府路經濟農 |                             |","|       |場                       |                             |","|102年  |豐原林務局日式宿舍       |                             |","|       |水里車埕日式宿舍         |                             |","|       |嘉義縣警局日式宿舍       |                             |","|       |台大木造宿舍群(前日本海軍|為列管歷史建築，正在申請成為 |","|       |俱樂部）                 |古蹟，卻發生火災，疑人為惡意 |","|       |                         |縱火。                       |","|103年  |基隆港西岸碼頭倉庫       |                             |","|       |台糖虎尾總廠日式宿舍     |為台糖資產，第二度火災。     |","|104年  |台糖虎尾總廠日式宿舍     |為台糖資產，第三度火災。     |","|105年  |北港糖廠廠長宿舍         |疑電線走火，亦不排除人為縱火(|","|       |                         |沒有被波及之15棟員工宿舍，於 |","|       |                         |該火災事故之後亦全部被夷平。)|","|       |虎尾建國二村             |起火原因不明。               |","|       |前南菜園日式宿舍群       |台銀管理，因施工不慎引起火災 |","|       |                         |。將依文資法第27條規定辦理緊 |","|       |                         |急修復，全區修復再利用計畫。 |","|       |原台北刑務所官舍         |法務部管理，起火原因不明。   |","|       |台北市鄭州路台鐵舊宿舍群 |台鐵管理，疑似人為疏失起火。 |","|       |臺中州廳附屬建築群       |疑似人為疏失起火。           |","|       |台電核能火力發電工程處   |台電管理之列冊文資。         |","|       |台中火車站舊宿舍         |台鐵所有。                   |","|106年  |台鐵高雄檢車段           |台鐵所有。                   |","|       |陽明山美軍宿舍群         |台灣銀行所有。               |","|107年  |苑裡鎮公有市場           |苗栗縣政府所有。             |","|108年  |南郭郡守官舍群9號、10號  |彰化縣政府所有。             |","","","                                 提案人：簡東明  ","                                 連署人：林奕華  柯志恩  ","  (十三)文化部捐助成立之財團法人共有：國家文化藝術基金會、文化臺灣基金會、蒙藏","       基金會等13家，109年度捐助總經費共計達30億0,641萬9千元。","           鑑於多數財團法人不僅必須長期仰賴政府挹注財源，而且107、108年度營運","       情形不佳，多有虧損。爰此，要求文化部3個月內提出：有效提昇文化部捐助之","       財團法人營運績效方案，並送交立法院教育及文化委員會。","","        附表：109年度文化部編列補捐助財團法人經費一覽表（新台幣千元）","|預算      |補捐助財團法|補捐助內容                  |金 額    |","|科目      |人          |                            |         |","|文化資源業|臺灣博物館文|推動博物館專業研發、國際推廣|28,000   |","|務推動與輔|教基金會    |及科技創新應用能力          |         |","|導        |            |                            |         |","|文化創意產|臺灣生活美學|空總全區管理、推廣活動、行銷|205,134  |","|業發展業務|基金會      |宣傳、實驗創新及合作計畫。  |         |","|影視及流行|中華民國電影|金馬獎頒獎典禮、金馬獎國際影|26,962   |","|音樂策劃與|事業發展基金|展與創投會等活動。          |         |","|發展      |會          |                            |         |","|          |國家電影中心|臺灣紀錄片海外推廣及教育推廣|10,000   |","|          |            |辦理臺灣經典電影數位修復及加|69,600   |","|          |            |值利用；辦理國家電應資產保存|         |","|          |            |及推廣。                    |         |","|          |            |辦理電影工具箱計畫。        |4,000    |","|          |公共電視文化|產製臺灣文化節目，製播戲劇紀|541,813  |","|          |事業基金會  |錄片、藝文、兒少、文化平權、|         |","|          |            |多元族群電視節目。          |         |","|          |小         計                            |652,375  |","|影視及流行|公共電視文化|捐助財團法人公共電視文化事業|900,000  |","|音樂推動與|事業基金會  |基金會電臺之營運等。        |         |","|輔導      |            |                            |         |","|          |中央廣播電臺|辦理對國外及大陸地區新聞及資|450,420  |","|          |            |訊傳播。                    |         |","|          |國家電影中心|如推廣電影藝術、發展電影學術|47,800   |","|          |            |研究、編印「電影年鑑」等營運|         |","|          |            |事務所需。                  |         |","|          |小         計                            |1,398,220|","|人文文學及|中央通訊社  |辦理國內外報導業務，服務大眾|354,666  |","|出版業務推|            |傳播媒體；辦理國家對外通訊業|         |","|展與輔導  |            |務…增進國際交流。           |         |","|藝術業務推|國家文化藝術|捐贈該基金會維運經費，辦理文|230,600  |","|展與輔導  |基金會      |化藝術事業之獎助及法律服務。|         |","|文化交流  |文化臺灣基金|補助該基金會營運及辦理國際交|102,000  |","|          |會          |流活動。                    |         |","|          |臺灣生活美學|補助辦理CTI國際創意平台計畫 |35,424   |","|          |基金會      |                            |         |","|          |小         計                            |137,424  |","|合          計                                      |3,006,419|","","","       ※註：資料來源，立法院預算中心製表。","","","       附表文化部主管13個財團法人收支情形一覽表          單位：新台幣千元","|財團法人       |政府捐|107年度(決算數)    |108年度            |","|               |助比率|                   |（預算數估計）     |","|               |      |政府委辦補 |收 支  |政府委辦補 |收 支  |","|               |      |捐助占總收 |餘 絀  |捐助占總收 |餘 絀  |","|               |      |入比率(%)  |       |入比率(%)  |       |","|國家文化藝術基 |99.93 |46.57      |29,702 |47.52      |-20,000|","|金會           |      |           |       |           |       |","|金門酒廠胡璉文 |100.00|84.76      |-1,411 |94.90      |752    |","|化藝術基金會   |      |           |       |           |       |","|文化臺灣基金會 |100.00|59.17      |164    |92.59      |-11    |","|中法文化教育基 |100.00|0          |5      |0          |0      |","|金會           |      |           |       |           |       |","|臺灣美術基金會 |88.44 |0          |-637   |0          |0      |","|臺灣博物館文教 |100.00|25.98      |881    |0          |2      |","|基金會         |      |           |       |           |       |","|臺灣生活美學基 |99.35 |99.08      |785    |99.69      |480    |","|金會           |      |           |       |           |       |","|中央通訊社     |100.00|51.21      |147,122|54.73      |0      |","|中央廣播電臺   |100.00|87.77      |-103,54|88.11      |-98,460|","|               |      |           |6      |           |       |","|公共電視文化事 |100.00|91.09      |-410,46|89.23      |-352,50|","|業基金會       |      |           |4      |           |3      |","|國家電影中心   |100.00|93.54      |3,761  |96.92      |-5,592 |","|中華民國電影事 |80.00 |29.66      |3,581  |39.14      |-6,007 |","|業發展基金會   |      |           |       |           |       |","|蒙藏基金會     |89.03 |82.02      |-613   |74.92      |12     |","","","                                 提案人：簡東明  ","                                 連署人：林奕華  柯志恩  ","  (十四)鑑於文化部及其所屬長期以來多以「臨時人員」、「勞動派遣」、「勞務承攬」","       等方式進用「非典型人力」。109年度又預計進用「非典型人力」共1,481人（臨","       時人員508人、勞務承攬973人）、經費8億0,256萬5千元。而前一年度（108）「","       非典型人力」也有1,367人、經費共7億2,366萬6千元。因此文化部及所屬臨時人","       員人數、經費，又較前1年度逐年成長。而且以「臨時人員」年資來看，許多人已","       有長期雇用情形，實質上已並非臨時人力。","           雇用臨時人員不應為常態，爰此，要求文化部3個月內提出：如何逐年有效降","       低臨時人員雇用方案，送交立法院教育及文化委員會。","       附表：文化部主管108、109年度非典型人力預算一覽表","","                                                        單位：人；新台幣千元","","|單位名稱   |108年度              |109年度        |增加人數及經 |","|           |                     |               |費           |","|       |臨時人員                                     |勞動派遣|","|     |1年以下    |1-2年      |2-5年      |5-10年     |10年以上   |","|人數 |1,357,102  |1,341,773  |1,230,730  |1,200,798  |518,231    |","","","                                                                       [pic]","         另，109年度文化施政聚焦「文化體驗」，爰此要求國立臺灣美術館於2個月內","      提出109年度「人力資源與財源挹注教育推廣規劃」。並於2個月內召開專家諮詢會","      議，就「2020館舍整建暨展覽營運展件、人員安全評估」進行研議，以保障展品、","      館員、參觀者安全，不應強硬開館。綜上要求，應向立法院教育及文化委員會提出","      書面報告（含相關會議記錄）。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  張廖萬堅  ","  第6項  國立臺灣工藝研究發展中心2億9,194萬元，照列。","  本項通過決議1項：","  (一)為鼓勵創作及延續傳統工藝文化，文化部設有「國家工藝成就獎」，並編列獎金預","     算。查文化部105年11月7日頒定「文化部與所屬機關（構）對民間團體及個人獎勵","     補助作業審查結果透明化注意事項」，該注意事項第3點規定，對民間團體及個人","     獎勵補助案件，應將其評審結果、評審委員名單採公開透明方式對外公開。第4點","     則規定，每一評審會議結束，會議紀錄經核定後，評審結果及評審委員名單於文化","     部獎勵補助資訊網對外公開，公開內容包括受獎勵補助對象、計畫名稱及獎勵補助","     金額。","         次查107年度工藝中心辦理之各項獎勵及補助案件，均未依前揭注意事項規定公","      開評審結果（包括受獎勵補助對象、計畫名稱及獎勵補助金額）及評審委員名單等","      ，僅依「文化部對民間團體及個人補捐助預算執行管考作業注意事項」公告「對民","      間團體及個人之補捐助經費運用效益評估表」。","         爰此，為提升工藝中心補捐助資訊之透明及公開，該中心應宜依「文化部與所","      屬機關（構）對民間團體及個人獎勵補助作業審查結果透明化注意事項」規定，公","      開評審結果及評審委員名單。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  吳思瑤  ","  第7項  國立臺灣博物館3億2,922萬6千元，照列。","  第8項  國立臺灣史前文化博物館2億7,085萬6千元，照列。","  第9項  國家人權博物館6億4,171萬2千元，照列。","  本項通過決議2項：","  (一)凍結第2目「博物館業務之推展」中「國家人權博物館中程計畫」原列4億2,600萬","     元之1,000萬元，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支","     。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (二)2019年國際博物館協會ICOM京都大會期間，國際人權博物館聯盟主席大衛．佛萊明","     （David","     Fleming）宣布於臺灣國家人權博物館成立國際人權博物館聯盟亞太分會，基於拓","     展亞太地區國際交流事務，有責任積極鏈結國際資源與經驗交流。","         109年適逢「韓國518光州事件」40周年，國家人權博物館109年應積極邀請韓國","      518紀念基金會協作光州事件展覽\/交流計畫。","                                 提案人：黃國書  ","                                 連署人：李麗芬  張廖萬堅  高金素梅","第22款  科技部主管","  第1項  科技部原列411億0,109萬9千元，除第6目「非營業特種基金」第1節「國家科學","         技術發展基金」332億6,452萬2千元，暫照列，俟所屬非營業特種基金審議確定","         ，再行調整外，其餘均照列。","  本項通過決議56項：","  (一)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」原列332億6,452萬","     2千元之200萬元，俟科技部向立法院教育及文化委員會提出書面報告後，始得動支","     。","                                 提案人：柯志恩  ","                                 連署人：林奕華  蔣乃辛  ","  (二)審計部及109年度立法院預算中心審查意見指出：科技部及主管財團法人（國家實","     驗研究院、同步輻射研究中心等）現行持有之專利應用率偏低（至108年6月份統計","     ），且尚未依技術成熟度（Technology                           Readiness","     Level，TRL）區分研發成果，不利於科研資源之有效發揮，且歷年皆支出龐大預算","     維護持有之專利，建請科技部就如何改善主管各單位之專利應用、評估與後續追蹤","     考核，以及是否應建立TRL評估機制等，於3個月內向立法院教育及文化委員會提出","     書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (三)為鼓勵並深化產業與學界間合作，財政部於75年7月29日台財稅第7554812號函函示","     ：各級公私立學校接受工商企業委託，代辦各項研究或試驗收取代價，可視同提供","     教育勞務，依照營業稅法第8條第1項第5款規定免徵營業稅；惟財政部於近期考量","     產學合作範圍擴大，甚或涉及賦稅公平性等問題，遂於108年1月8日頒布台財稅字","     第10700704180號令重新制定學校辦理產學合作取得之收入徵免營業稅的規範，要","     求專題研究、檢測檢驗、技術服務、物質交換、諮詢顧問、專利申請、創新育成、","     技術移轉及智慧財產權益運用取得之收入，除部分例外，皆須依法課徵營業稅，並","     正式廢止台財稅第7554812號函。鑑於相關解釋函令衝擊學研界與產學合作運作機","     制甚鉅，已引發各界爭議聲浪，建請科技部就與教育部、財政部磋商情形與是否達","     成初步共識等，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (四)為使行政院各部會辦理之科技計畫獲適當管理與績效評估，強化對科技計畫審議、","     管考與評估，科技部所屬財團法人國家實驗研究院之科技政策中心，長期支援科技","     計畫之審評管理與績效評估等業務，並架設「科技部科技計畫管理資訊平台」、「","     政府科技計畫資訊網」等系統，惟相關管考情形皆僅供各部會內部參考，未能對外","     揭露，然立法單位與民眾應有了解政府預算與業務執行情形之權利，爰建請科技部","     考量是否應秉持政府資訊公開精神，實現科技計畫管考資料公開，於3個月內向立","     法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (五)鑑於人工智慧（AI）特殊屬性，相關科技研發可能帶來社會或相關面向衝擊，科技","     部於2019年初起開始邀集各領域學者專家討論，並於2019年9月23日正式提出「人","     工智慧科研發展指引」，期確保相關研究與技術發展，能夠固守「以人為本」、「","     永續發展」及「多元包容」等核心價值，配合八大操作性指引，立意甚佳；惟後續","     該指引如何加強推廣、落實、評判及處理，仍有疑義，建請科技部就相關規劃，於","     3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (六)為回應部分學者建議，科技部於108年5月初，已針對未來專題計畫審查是否採取「","     雙盲機制」，調查學研界意見，根據該意見調查，年齡層越低之新進學者，不同意","     維持單盲之比例越高；縱該份調查可能因不同意維持單盲學者有較高回應意願，若","     視同此代表全體意見比例恐有偏誤，然此一調查結果仍反映現行仍有相當比例之新","     進學者，對專題計畫審查之公平性具有高度不信任，請科技部持續加強審議新制宣","     導，提升學界信任度；另鑑於科技部現行似已規劃於部分計畫試行「雙盲審查」，","     建請科技部應就上開試行結果作妥善分析，並於109年度審查完竣後1個月內向立法","     院教育及文化委員會提出書面報告。","","","  |年齡層               |同意維持單盲         |不同意維持單盲       |","|34歲以下             |41.1%                |58.9%                |","|35歲－44歲           |41.4%                |58.6%                |","|45歲－54歲           |48.6%                |51.2%                |","|55歲－64歲           |56.6%                |43.4%                |","|65歲以上             |68.9%                |31.1%                |","","","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (七)為協助科研發展，使相關採購之辦理能夠彈性，科學技術基本法第6條第4項明定公","     立學校、公立研究機關（構）、法人或團體接受第1項政府補助、委託或公立研究","     機關（構）依法編列之科學技術研究發展預算辦理採購，除我國締結之條約或協定","     另有規定者外，不適用政府採購法之規定，並由科技部訂定監督管理辦法；鑑於現","     行科研採購之辦理，皆由各學研單位自行公布於單位官網，招標資訊遠較一般採購","     之政府電子採購網分散，是否因而致部分科研採購遲未有廠商投標而未能順利決標","     ，建請科技部諮詢各部會及學研單位意見，斟酌架設單一科研採購網站之必要性，","     並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (八)科技部自前身國家科學委員會時期，即以產學合作方式長期補助科普節目之產製，","     歷年來相關節目亦連續10數年入圍、連續8年得獎，累積17座金鐘獎，顯見成效卓","     著，108年更進一步與FOX集團合作，以「科普新視界」為名於國家地理頻道、FOX","     +及YouTube等頻道或平台播出過去製作影片；惟相關影片放上YouTube頻道之後，","     觀看次數相當有限，究其原因，除未積極有效宣傳影片外，影片製作年代亦較為久","     遠，似未符現代收視習慣。鑑於科技部業務專長非製播影片，長年以產學合作方式","     製播科普節目，亦未能形成科普節目製作之成熟產業環境，建請科技部要求承包廠","     商與部內宣傳平台加強影片宣傳，並應考量與文化部或其行政法人文化內容策進院","     之共同合作，確實強化科普影片製作水準與產製環境，於3個月內向立法院教育及","     文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (九)為使民間單位積極投入太空商業活動，日本國會於2016年11月通過了《宇宙活動法","     案》，作為太空產業化之法制基礎；科技部現行亦以同步推動國家實驗研究院研發","     自主衛星技術，以及協助科研界發展製造立方衛星（CubeSat）等方式，期達成太","     空技術自主與建構太空產業鏈等目標，惟除相關投入廠商仍相當有限，本國相關法","     制亦未完備；建請科技部就太空產業發展規劃，與《太空活動管理法》現行研擬進度","     與規劃方向，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (十)科技部於2000年設置GRB-","     政府研究資訊系統。自2000年起，各部會將委託研究案摘要列表上傳至GRB，並由","     計畫主管機關上網審核。2003年起加上實際成果資料填寫。2012年新系統增加了研","     究報告電子檔，及研究資料上傳功能。現有功能包含資料庫查詢及全文瀏覽下載、","     動態統計研究計畫項目。GRB系統可謂盤點我國科研成果重要資料庫。","         在上傳GRB系統時，若是研究案經費來源來自科技預算，必須將研究成果報告上","      傳至GRB系統，但其若是使用單位預算，則無強制力要求上傳。","         請科技部2個月內向立法院教育及文化委員會提出書面報告：與經濟部等部會協","      調，未來不論研究案預算來自科技預算還是單位預算，皆須將研究成果主動上傳至","      GRB系統。預計計畫、進度與期程。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  吳思瑤  ","  (十一)我國現行評鑑制度，鼓勵大專校院競相鼓勵教師爭取科技部計畫並發表學術論文","       ，反映在科技部相關補助統計數據及現行補助機制，較不易凸顯技專校院實務應","       用之特色。故科技部從107年開始「技專校院實務型研究專案」，並於108年續辦","       ，計畫經費年約1億5,000萬元（212案通過）。希望突破過往限制，提升我國對應","       用實務研究之重視，使多數技專校院具有實務研發能力之教師，能激發其發揮所","       長。","           就公\/私校區分，開辦以來私立學校研究計畫件數約6成，就申請計畫學校所","       在區域分析，雖然北部申請計畫學校數量較多，但中南部研究案件數近8成，突","       破過往重北輕南的資源分配。","           建請科技部於2個月內，向立法院教育及文化委員會提出書面報告說明：技專","       研究計畫是否有另請審議委員？是否有增加產業界比例？畢竟唯有改變審議委員","       組成，方能另闢蹊徑。","           同時亦請科技部說明：預計如何評估產學小聯盟成效？如何建立KPI？（後續","       專利？技轉？業界獲利？）","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  吳思瑤  ","  (十二)根據國家實驗研究院於2017出版之科研基礎設施整合管理機制探討指出，我國科","       研預算年約1,000億元，2016年我國投入環境建構經費（此項目經費大多花在大型","       研究硬體的採購與營運）約在16%（156億元），2014至2016年我國投入環境建構","       預算約15～21%，可謂我國科研重大支出項目。2014年開始，為強化「貴重儀器服","       務平台」範圍與功能，開始納入其他部會購置金額500萬元以上，有意願提供服務","       之儀器項目，活化儀器提供全國研究人員及產業界共同使用，解決目前大專校院","       儀器閒置或無力維護的困境，追求國家整體資源最有效益之運用。","           但是「貴重儀器服務平台」現今顯示資訊僅有：補助單位、營運單位、儀器","       購置年份、管理\/技術人員之聯絡電話。並無顯示該儀器支援領域、使用狀況、","       閒置率、可共享時段、研究產出等數據。無法進行績效評估、亦無法在未來購買","       新器材時，提供足夠的參考依據。","           請科技部2個月內向立法院教育及文化委員會提出書面報告：說明以上項目加","       強狀況，預計計畫、期程。並加強設備與技術操作人員調度交流。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  吳思瑤  ","  (十三)國家科學技術發展基金109年度編列捐助、補助與獎助費用共348億元。扣除補助","       跨部會署之科技計畫21億元，327億元多用以補助國內大專校院，及科研機構進行","       科學研究。研究團隊於執行期滿應繳交成果報告。","           根據「科技部專題研究計畫成果報告撰寫格式」：「成果報告除敏感科技研","       究計畫外，應供立即公開查詢。但涉及專利、其他智慧財產權、論文尚未發表者","       ，得延後公開，最長以計畫執行期滿日起算2年為限，繳交送出前應填寫公開方","       式，如需延後公開，應註明原因及延後時間。」若研究團隊聲稱與專利有關，在","       科技部學術補助獎勵查詢網站，將只能看到計畫名稱、執行時間、核定金額。報","       告成果、計畫概述、摘要、關鍵字皆為空白。回顧最近5年，延後2年公開者皆在","       62%上下。","           同為科技部主管：產學合作研究的結案報告，根據「科技部產學合作作業要","       點」，則必須公開精簡版。產學合作模式為業界提出問題，學界提供解答，相較","       專題研究，其專利、技轉更貼近商業化，但仍要刪除涉及專利部分後，公布精簡","       報告。","           請科技部2個月內向立法院教育及文化委員會提出書面報告：未來專題研究結","       案報告參照產學合作模式，涉及專利部分可延後發表，但不涉及專利部分必須公","       開。並盤點申請延後公開者之結果評估（申請專利、論文通過狀況）。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  吳思瑤  ","  (十四)近年媒體多次報導，新竹科技園區周邊因為寒流來襲，或是大雨來襲，在開車通","       勤人數增加的情況下引起大塞車。例如2018年1月11日東森財經新聞報導：另類「","       寒害」！天氣太冷竹科人開車上班從B4到B1塞了40分鐘。","           此種交通壅塞問題，更是直接影響竹科寶山擴建環評。根據工商時報2019年","       4月27日報導：「為迎接半導體龍頭大廠台積電4,000億元的3奈米建廠及研發中","       心，新竹科學園區申請寶山用地擴建案，環保署昨(26)日召開專案小組審查，環","       評委員認為，包括排水、溫室氣體減量、交通評估、文化資產等問題待釐清，因","       此決議在7月31日前補件再審」、「但交通改善問題仍為最大爭點之一，竹科坦","       言，目前新竹園區就有13萬就業人口，主要聯外道路在上下班時間確實交通壅塞","       ，規劃將增設聯外道路及拓寬或調撥聯外道路，同時提升大眾運輸方式來改善。","       」","           依照行政院人事行政總處108.05.27總處培字第1080035544號書函，各機關可","       依照實際業務需要，彈性調整上班時間，彈性時間不以1小時為限。請科技部2個","       月內向立法院教育及文化委員會提出書面報告：就短期而言，評估三大科學園區","       彈性調整辦公時間之可能（例：配合交管調撥車道時間，提早於7點上班），與","       長期的交通改善計畫、預計期程。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  吳思瑤  ","  (十五)依108年5月教育部統計處統計：未來16年（108至123學年）各級教育學生數預測","       ，因為107學年大學一年級學生數只有24.8萬人，已經較100學年27.6萬人，大幅","       減少了2.8萬人（減少10.14%）。","           之後每年也呈遞減趨勢，16年後（民國123學年），全國大一學生預計將降為","       18.8萬人，較107學年，鉅減24%。","           另外，107學年小學1年級學生人數為21.4萬人，而16年後（123學年）小一學","       生預計降為16.3萬人，較107學年亦鉅減24%，顯見未來無論各級學校學生人數均","       將大幅減少。","","      附表：我國高等教育就讀各類領域學生人數表","|項目                   |科技     |社會     |人文     |合計人數 |","|大學生   |97    |人數  |458,670  |380,479  |166,953  |1,006,102|","|就讀類科 |學年  |      |         |         |         |         |","|         |      |占比  |45.59%   |37.82%   |16.59%   |100.00%  |","|         |107   |人數  |393,332  |373,716  |194,857  |961,905  |","|         |學年  |      |         |         |         |         |","|         |      |占比  |40.89%   |38.85%   |20.26%   |100.00%  |","|碩士生   |97    |人數  |83,137   |56,125   |41,547   |180,809  |","|就讀類科 |學年  |      |         |         |         |         |","|         |      |占比  |45.98%   |31.04%   |22.98%   |100.00%  |","|         |107   |人數  |75,979   |57,466   |34,647   |168,092  |","|         |學年  |      |         |         |         |         |","|         |      |占比  |45.20%   |34.19%   |20.61%   |100.00%  |","","","      註：資料來源，教育部統計處-「學科三分類」方式","","           (1)人文類:「教育」、「藝術」、「人文」等學門。","           (2)社會類:「社會及行為科學」、「新聞學及圖書資訊」、「商業及管理」","              等學門。","           (3)科技類:「生命科學」、「環境」、「物理及化學科學」等學門。","           由於國內少子化問題嚴重，就讀「科技領域」之大學、碩、博士生人數一併","       下降，將引發我國科技人才不足、國際競爭力減弱問題。","           爰此，請科技部就因應少子化國內科技人才減少問題，3個月之內提出專案報","       告，送交立法院教育及文化委員會。","","","           |項目                  |科技     |社會     |人文     |合計人數 |","|博士生  |97    |人數  |22,602   |5,145    |5,144    |32,891   |","|就讀類科|學年  |      |         |         |         |         |","|        |      |占比  |68.72%   |15.64%   |15.64%   |100.00%  |","|        |107   |人數  |16,667   |5,284    |6,216    |28,167   |","|        |學年  |      |         |         |         |         |","|        |      |占比  |59.17%   |18.76%   |22.07%   |100.00%  |","","","                                 提案人：簡東明  ","                                 連署人：陳學聖  蔣乃辛  ","  (十六)根據審計部107年公布之「106年度中央政府總決算審核報告」顯示，受補助赴國","       外研究之博士後人員，補助期滿後繼續留在國外就業比率，仍高於受延攬於國內","       服務之博士後研究人員，顯見我國科技人才較無意願在國內長期發展。","           因此，科技部持續辦理第3期「重點產業高階人才培訓與就業計畫」（簡稱R","       AISE），由22家培訓單位共同培訓371名產業博士級人才，培訓期間每月補助每","       人津貼6萬元，帶領博士留在國內產業。","           科技部RAISE計畫，由國內法人、大學擔任培訓單位，針對博士級人才提供為","       期1年「在職實務培訓」，培訓期間提供至少6個月期間就業機會，並補助每人每","       月6萬元的培訓補助津貼。且22個培訓單位：包括工研院、中華顧問工程司、生","       技中心、金屬中心、紡研所、商研院、國研院、農科院、國衛院等9家法人研究","       單位，以及中央、中興、交大、成大、清大、陽明、北護大、臺大、臺科大、臺","       師大、逢甲、北醫大和高醫大等13家大專院校。科技部宣布RAISE先前已經成功","       導引690位博士進入業界，如今計畫已邁入第3期。","           為了解RAISE計畫案進度，是否真能有效培訓我國博士級人才，並持續提升國","       內業界研發實力，爰請科技部在2個月內提出RAISE計畫辦理情形之專案報告，送","       交立法院教育及文化委員會。","                                 提案人：簡東明  ","                                 連署人：陳學聖  蔣乃辛  ","  (十七)依財團法人國家實驗研究院設置條例第6條規定：該院「經費來源：包括創立基","       金之孳息、政府補助專案研究計畫之經費、受託研究與提供服務及產品之收入、","       國內外公私立機構或團體或個人之捐贈、其他有關收入。」因此，國研院收入除","       了來自政府，並應包含來自政府以外自籌收入。","           國家實驗研究院105至108年度收入主要來自政府，但年度政府補助收入及特","       種基金收入決算合計數占總收入比率至少70%以上。","       附表：國研院105-108年度收入結構表                  單位：新臺幣千元","|收入科目          |105年度   |106年度   |107年度   |108年度   |","|政府補助收入(A)   |4,689,517 |4,393,919 |4,747,830 |5,056,133 |","|特種基金收入(B)   |68,038    |166,264   |158,234   |78,435    |","|自籌收入(C)       |1,166,130 |1,402,689 |1,934,579 |1,097,029 |","|總收入(D=A+B+C)   |5,923,685 |5,962,872 |6,840,643 |6,231,597 |","|政府補助收入及特種|80.31%    |76.48%    |71.72%    |82.40%    |","|基金收入合計數占總|          |          |          |          |","|收入比重%【(A+B)\/D|          |          |          |          |","|】                |          |          |          |          |","|自籌比率  |目標值  |13.00%    |15.00%    |16.89%    |17.60%    |","|          |達成值  |19.25%    |23.52%    |28.28%    |—         |","|本期賸餘  |預算數  |-100,954  |-149,263  |-240,684  |-952,707  |","|（-短絀） |        |          |          |          |          |","|          |決算數  |71,253    |104,998   |91,802    |—         |","","","       ※註：1.資料來源，立法院預算中心。","            2.105年度至107年度為決算數，108年度為預算案數。","","           而且因國研院預算短絀情形不斷惡化，108年度又短絀9.52億元，政府補助比","       率不斷上升。爰此，請科技部於3個月內提出國家實驗研究院收支平衡之專案報","       告，送交立法院教育及文化委員會，以降低政府財政負擔。","                                 提案人：簡東明  ","                                 連署人：陳學聖  蔣乃辛  ","  (十八)各科學工業園區管理局為提供園區廠商員工工作居住空間，滿足園區從業、主管","       等不同身分人員入住需求，於新竹、臺中、中興新村、臺南及高雄等5處園區設置","       單身、有眷、主管（僅臺南、高雄園區有）等3類員工宿舍。","           截至民國106年底止，5處園區可供出租員工宿舍計4,524戶，共已出租3,637","       戶，比率約80.39%，待出租887戶，尚待出租比率19.61%。","           但仔細分析：其中尚待出租比率逾40%者：64包括臺中園區有眷宿舍42%、中","       興新村高等研究園區有眷宿舍43.75%及高雄園區之主管宿舍100%，高雄園區主管","       宿舍12戶，民國104至106年度，均未曾出租，出租比率為0。","","       科學工業園區截至民國106 年底宿舍出租情形表 (單位:戶、％、新臺幣千元)","|園區別   |宿舍  |可供出|尚待出租單位|收支情形                  |","|         |類別  |租單位|            |                          |","|                |      |     |戶數   |比率    |租金收入|出租成本|","|新竹園區 |單身  |628   |95   |15.13  |193,456 |109,722 |83,733  |","|         |有眷  |733   |42   |5.73   |        |        |        |","|臺中園區 |單身  |400   |3    |0.75   |32,913  |91,162  |- 58,249|","|         |有眷  |100   |42   |42.00  |        |        |        |","|中興新村 |單身  |40    |－   |－     |7,083   |12,613  |- 5,529 |","|高       |      |      |     |       |        |        |        |","|等研究園 |      |      |     |       |        |        |        |","|區       |      |      |     |       |        |        |        |","|         |有眷  |16    |7    |43.75  |        |        |        |","|臺南園區 |單身  |1,720 |574  |33.37  |104,551 |108,417 |- 3,866 |","|         |有眷  |164   |5    |3.05   |        |        |        |","|         |主管  |72    |28   |38.89  |        |        |        |","|高雄園區 |單身  |591   |61   |10.32  |37,981  |45,793  |- 7,811 |","|         |有眷  |48    |18   |37.50  |        |        |        |","|         |主管  |12    |12   |100.00 |        |        |        |","","","       註：中興新村高等研究園區已於民國 107 年 1 月 5 日更名為中興園區。","","           為免資源閒置，各科學園區管理局宿舍應有效運用。爰此，請科技部於3個月","       內提出提昇宿舍租用效率之專案報告，送交立法院教育及文化委員會，以降低政","       府財政負擔。","                                 提案人：簡東明  ","                                 連署人：陳學聖  蔣乃辛  ","  (十九)截至107年12月底止，各科學園區規劃可供出租之土地計1,734公頃，已出租土地","       面積1,548公頃，卻尚有185公頃土地未出租，平均土地出租率為89.3%。","           由各園區已出租土地出租率分析，南部科學園區95.57%最高，新竹科學園區","       87.02%次之，中部科學園區82.8%最低；但就各衛星園區分析，仍有出租率未達","       6成者，包括新竹科學園區之銅鑼園區54.51%、宜蘭園區6.03%、中部科學園區之","       二林園區3.69%、中興園區47.07%。","","       附表：107年12月底科學園區土地出租狀況表            單位：公頃；%","|園區別      |可供出租  |已出 |未出租     |土地       |       |","|            |土地面積  |租   |土地面積   |出租比率   |       |","|            |          |土地 |           |           |       |","|            |          |面積 |           |           |       |","|0-2年(含)   |1,908,200 |843  |8,605,588  |10,514,631 |6.04%  |","|2-4年(含)   |5,961,878 |57,71|38,089,777 |44,109,368 |25.35% |","|            |          |3    |           |           |       |","|4-6年(含)   |17,248,537|3,076|8,201,275  |25,452,888 |14.63% |","|6-8年(含)   |0         |0    |3,086,090  |3,086,090  |1.77%  |","|8-10年(含)  |0         |0    |27,824,858 |27,824,858 |15.99% |","|10年以上    |44,986,584|0    |18,025,062 |63,011,646 |36.21% |","|合計        |70,105,199|61,63|103,832,650|173,999,481|100.00%|","|            |          |2    |           |           |       |","","","         ※註：資料來源，科技部提供。","","             因此，請科技部就租金逾期未收回及後續處理情形，於3個月內向立法院教","         育及文化委員會提出書面報告。","                                 提案人：簡東明  ","                                 連署人：柯志恩  張廖萬堅  李麗芬  吳思瑤  林","                                        奕華  高金素梅        ","  (三十八)「強化區域合作─推動中南部智慧機械及航太產業升級計畫」，計畫目的原本","        是為了鼓勵申請機構透過「產學合作模式」，先委託國內學術機構，進行提升","        智慧機械、航太產業設備、關鍵零組件產值，並研發高智能化製程，垂直整合","        技術及服務模式。","             辦理期程為106至109年度。但是查中科、南科過往計畫，預算執行率不高","         ：","             中科107年度執行率僅僅41.65%。","             南科107年度執行率僅僅49.82%。","","          附表：「強化區域合作-","               推動中南部智慧機械及航太產業升級計畫」、「南部智慧生醫產業聚落","               推動計畫」預算執行表","                                                          (單位：新台幣千元)","|園|計畫名稱          |年 |預算數 |執行數(B)           |執行率|","|區|                  |度 |(A)    |                    |(B\/A) |","|                         |       |      |       |實現數|賸餘數|","","","         ※註：資料來源，各園區管理局單位決算書重大計畫執行績效報告表","","           綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：簡東明  ","                                 連署人：柯志恩  張廖萬堅  高金素梅      李麗","                                        芬  吳思瑤  林奕華  ","  (三十九)科技部每年編列預算辦理「舉辦政策性、專業知能、法制教育、行政中立等演","        講或研習活動」、又於科學園區同樣辦理相關演講與研習活動，恐有預算重複","        編列、消化預算之虞。","             另檢視106至109年度該筆預算竟逐年增加，科技部於106年編列8萬9千元、","         107年與108年各編列17萬9千元、109年增加至66萬元；科學園區部分，106年","         編列66萬元、107年編84萬2千元、108年編69萬2千元、109年增加至83萬5千元","         。","             綜上，科技部應研謀檢討相關預算編列情況，於3個月內向立法院教育及文","         化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  林奕華  吳思瑤  高","                                        金素梅  ","  (四十)科技部於「防災科技之落實與服務平台計畫」共編列8,600萬元，相較108年度增","       加1,000萬元，其中較上年度增加「災防資訊服務」等計畫，而該計畫編列3,300","       萬元。","           據國家災害防救科技中心規劃，該「災防資訊服務」計畫之目的，係為整合","       災防科研能量及各級政府監測、預報、預警資訊，提供外部機構與民眾查詢、下","       載及應用災害情資服務。","           然經查國家災害防救科技中心自106年度起，即已協助行政院中央災害應變中","       心綜整各部會情資，提供各項災害潛勢資料分析，包括：透過建置智慧行動跨裝","       置服務、災害潛勢地圖網站、災害事件簿網站、天然災害紀實、災害訊息廣播平","       台系統、災害情資網、與LINE合作建構行動化災害訊息傳遞應用機制、彙整防災","       業管權責單位即時資料，建立「災害示警公開資料平台」等，提供中央、地方政","       府、民眾各項災防科技服務，且每年亦獲得服務滿意度達9成以上。","           但109年度又編列「災防資訊服務」計畫，顯有預算重複編列、浮編之虞。爰","       請科技部檢討相關預算編列情況，於3個月內向立法院教育及文化委員會提出書","       面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  林奕華  吳思瑤  高","                                        金素梅  ","  (四十一)科技部於「防災科技之落實與服務平台計畫」共編列8,600萬元，用以協助公","        私部門防災工作推動及應用的服務平台。","             國家災害防救科技中心透過網路提供技術支援與應用服務，在107年度利用","         寬頻網路接收平台災害示警推播數為2,014萬人次。並與LINE公司合作建構行","         動化災害訊息傳遞的應用機制。","             然經查國家發展委員會「107年數位機會調查與研究計畫」報告指出，107","         年度數位發展程度較低的區域，其民眾網路使用率為62.1%，與全國平均值86","         .5%差距達24.4%；另65歲以上民眾的手機使用率65.3%及上網率42.8%，皆低於","         全國平均值的91.1%及86.5%。","             為使災害情資及示警服務亦能提供給高齡者、偏鄉地區民眾使用，落實資","         訊公開及使用原則，爰請科技部就因應偏鄉地區接收災害情資與示警之服務，","         於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  林奕華  吳思瑤  高","                                        金素梅  ","  (四十二)科技部109年之「科學支出─財團法人國家實驗研究院發展計畫」原列52億8,2","        86萬3千元，其中綠能科技發展計畫經費8,878萬4千元，較上年度減列3,764萬","        9千元。","             綠能科技仍為我國至關重要之科技發展方向，即便減列項目為相關前期作","         業所需，仍應維持固定預算水準，以促進我國綠能科技發展。爰請科技部於3","         個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  柯志恩  李麗芬  林奕華  高金","                                        素梅  ","  (四十三)有鑑於各部會主管機關要求附屬單位進行研究計畫，一般皆透過任務交辦、再","        由預算補助方式進行。","             然從2016年9月至2019年8月，科技部共有25個計畫、共3億7,136萬9,300元","         ，皆由國家實驗研究院透過「限制性招標」方式得標，且國家實驗研究院還須","         自籌約10%之經費，顯有不妥之處。","             綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  吳思瑤  林奕華  高","                                        金素梅  ","  (四十四)高速計算與網路應用研究計畫109年相較108年預算編列增加超過2,000萬元，","        雖計畫內容異於108年度，惟國家高速網路與計算中心歷年提供之高速計算與網","        路資源服務皆以學研機構為主且使用比重逾9成（見下表），允宜提升企業使用","        量。","             另外，國家高速網路與計算中心提供優質之即時算圖平台服務、研發虛擬","         特效應用技術、提供模組化與便捷應用程式，對台灣動畫及影視產業之發展甚","         為重要，故科技部應加強推廣應用並提供更多運算資源予業界，以策進臺灣動","         畫及影視產業之發展。","             綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","|學研占各項服務使用比重(%)                                    |","|                |105年度      |106年度       |107年度       |","|計算使用時數    |99.72        |99.57         |99.45         |","|雲端處存服務空間|99.77        |99.53         |97.8          |","|研發平台服務件數|94.91        |96.82         |93.38         |","","","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  吳思瑤  柯志恩  李麗芬  高","                                        金素梅  林奕華        ","  (四十五)鑑於歷年來國內外所倡議之提升動物福祉，我國早先已訂立動物保護法，其中","        第15條「使用動物進行科學應用，應儘量避免使用活體動物，有使用之必要時","        ，應以最少數目為之，並以使動物產生最少痛苦及傷害之方式為之。」","             為落實3R原則：以取代（Replacement）、減量（Reduction）、精緻（Re","         finement）作為動物實驗時主要之指導原則，並符合生醫產業未來的趨勢，建","         請科技部盤點國內替代方案相關技術能量，協助推動實驗動物替代方案。","             綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  李麗芬  吳思瑤        高金","                                        素梅  林奕華  ","  (四十六)科技部於109年度編列國家科學技術發展基金332億6,452萬2千元，較108年度","        增加22億2,466萬7千元。","             由於目前國家科學技術發展基金已透支，經學界反映科技部為回填基金缺","         口，限制部內各司不能啟動新計畫，甚至要求各司拖過108年後，再動用109年","         預算，原本各司行之有年的計畫也無法啟動，以致學界多項計畫皆被凍結。","             經查截至108年10月底，前瞻司的預算執行率只有77%，有4.6億元未執行；","         產學司預算執行率只有68%，有13.7億元未執行；學術司執行率雖有95%，但也","         仍有12.5億元尚未執行，且據了解目前學術司部分專案計畫竟有停擺的情況。","","","             綜上，請科技部檢討相關預算執行情況，於3個月內向立法院教育及文化委","         員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  吳思瑤  林奕華  高","                                        金素梅  ","  (四十七)科技部109年度「國家科學技術發展基金」之分支計畫「鼓勵技專校院從事實","        務型研究計畫」原編列1億5,000萬元。有鑑於《政府科學技術研究發展成果歸屬","        及運用辦法》目前針對分配給創作人的比率，是採取各校自訂，但既然促進產學","        合作與技術移轉是國家重要政策，是否科技部應設立樓地板，並調整現今2成分","        成之規定，給予創作人較高之配比保障提供誘因，擺脫以國家為出發點的思維","        ，以發明人作為保障核心。爰請科技部於3個月內向立法院教育及文化委員會提","        出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  ","  (四十八)科技部109年度之「國家科學技術發展基金」─「鼓勵技專校院從事實務型研究","        計畫」原列1億5,000萬元。","             審酌108年度之「私立大學及技職校院研發特色專案計畫」編列1億9,408萬","         8千元，108年度排除私立大學之補助，單獨編列技職之補助，實有激勵技職校","         院從事研究之效益。但向來技職的研究補助申請數與核定數都較一般大學低，","         故請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  吳思瑤  ","                                 連署人：李麗芬  ","  (四十九)科技部109年度「國家科學技術發展基金」之分支計畫「產學合作研究發展」","        原編列26億2,582萬9千元。前瞻技術產學合作計畫（產學大聯盟）旨在透過「","        業界出題，學界解題」模式，鼓勵國內企業籌組聯盟，有效縮小產學落差，促","        使大專校院及學術研究機構與國內企業共同投入前瞻技術研發，以強化關鍵專","        利布局、產業標準建立或系統整合，並協助國內企業進行長期關鍵技術研發人","        才培育，然有鑑於近年來技專院校申請產學大聯盟件數與核定件數皆為零，足","        見推廣不足，有違產學大聯盟當初設立之意旨。爰請科技部於3個月內向立法院","        教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  ","  (五十)科技部109年之國家科學技術發展基金─產學合作研究發展原列26億5,282萬9千元","       ，較108年度編列之25億6,216萬9千元增列9,066萬元，增幅約3%。","           技專校院在產學大聯盟、產學小聯盟的申請數與核可數仍較一般大學少，且","       並未有顯著成長，未能將技職體系的優勢發揮於產學合作。此仍需要科技部從旁","       輔導、媒合產業界與技專校院之教授進行產學合作。","           綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  吳思瑤  ","                                 連署人：李麗芬  ","  (五十一)科技部109年度「國家科學技術發展基金」之分支計畫「產學合作研究發展」","        原編列26億2,582萬9千元。有鑑於科技部補助專題研究計畫作業要點、科技部","        補助產學合作研究計畫作業要點及科技部補助前瞻技術產學合作計畫作業要點","        之計畫主持人資格，第2項皆明訂：「(二)已依相關法令辦理退休之人員：中央","        研究院院士、曾獲得教育部國家講座或學術獎、本部二次傑出研究獎、財團法","        人傑出人才發展基金會傑出人才講座或經本部認可之其他相當獎項，且申請機","        構於申請研究計畫函內敘明願意提供相關空間及設備供其進行研究並負責一切","        行政作業者。」皆未將國家產學大師納入其中，建議應重新審視科技部所有相","        關作業要點，將國家產學大師納入其中，作全盤性之思考與連結，方能促使國","        家技職體系健全發展。爰請科技部於3個月內向立法院教育及文化委員會提出書","        面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  ","  (五十二)科技部109年度「國家科學技術發展基金」之分支計畫「產學合作研究發展」","        原編列26億2,582萬9千元。科技部作為推動產學合作之重要部會，於「國家產","        學大師獎」的推廣上不應缺席。有鑑於第2屆國家產學大師獎報名狀況不甚踴躍","        ，且在許智傑委員辦公室催促下科技部方推薦名單予教育部，爰請科技部就規","        劃後續與教育部合作推廣國家產學大師獎之事宜，於3個月內向立法院教育及文","        化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  ","  (五十三)科技部於109年度「非營業特種基金」─「國家科學技術發展基金」─「創新及","        應用科技」共編列4億3,379萬1千元。用以辦理國家整體科技發展之規劃與推動","        、科技計畫之評審與管考、全國科技發展調查與資料編纂及推廣等計畫。","             根據科技部統計，我國近10年整體科技預算呈現逐年增加之趨勢，自98年","         度的910億2,968萬4千元至109年度成長至1,166億8,471萬6千元，然我國技術","         貿易卻呈現逆差的趨勢。","             86年度技術輸出金額為15.93億元，到106年度為420.52億元、而技術輸入","         金額自86年度的324.17億元，逐年成長至104年度為1,601.27億元，106年度卻","         大幅減為788.39億元，淨技術貿易金額逆差達367億8,700萬元。","             綜上，請科技部就持續強化科技創新能力、研發成效應用、以及關鍵技術","         專利掌握度等，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  吳思瑤  林奕華  ","  (五十四)國家災害防救科技中心是基於災害防救法第7條「為提供災害防救工作之相關","        諮詢，加速災害防救科技研發與落實，強化災害防救政策與措施」而設立。災","        防中心亦是「行政院災害防救之防災科技幕僚單位」、「提供防災科技支援與","        服務平台，協助政府強化災害防救作業效能，並落實應用於災害防救實務作業","        中」。","             近年來每逢颱風、豪雨，民生災情不斷；地震、危老建築亦成災害防救之","         重要課題，災防中心之科技研發亦具有高度水準。然而，基於現有職權規範，","         災防科技無法落實，科技部與國家災害防救科技中心亦僅扮演科技幕僚角色，","         難達成災防科技之積極應用。爰請科技部就災防科技應用與規劃，於3個月內","         向立法院教育及文化委員會提出書面報告。","                                 提案人：林奕華  ","                                 連署人：柯志恩  吳思瑤  李麗芬  張廖萬堅","  (五十五)科技部109年之國家科學技術發展基金─培育、延攬及獎助科技人才計畫原列3","        6億5,292萬6千元，較上年度編列28億0,435萬9千元增列8億4,856萬7千元。","             我國面對科技人才之培育、留才，實有必要增加相關預算，但針對博士生","         獎學金補助，預計每年300位名額的補助遴選標準尚須說明。","             有關科學傳播方面，科普產品製播推廣產學合作計畫經費每年約在1億元至","         7,800萬元，但尚未有合理的成效評估機制，108年與福斯傳媒合作成立「科普","         新視界」線上頻道，但訂閱者與影片播放次數仍差強人意。","             綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  吳思瑤  高金素梅        ","  (五十六)有鑑於科技部為鼓勵女性受到不同階段外在挑戰影響，不斷從研究領域流失，","        產生女性進入研究領域的管漏現象，推動「鼓勵女性從事科學及技術研究」計","        畫。","             經檢視目前申請專題研究計畫的女性研究員，從105年的24.2%已逐年提升","         至108年的28.5%，但相較全國高等教育部門研究人員的女性比例，已有3成5以","         上，仍有很大的努力空間。","             且107、108年度該計畫審核的通過率偏低，107年度女性研究員申請694件","         、通過157件，核定率22%；108年度申請件數減少有606件、通過124件，核定","         率下降為20%。科技部宜檢討相關計畫審核標準，避免違背該計畫推動宗旨。","","","             綜上，請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  吳思瑤  林奕華  高","                                        金素梅  ","  第2項  新竹科學工業園區管理局原列16億7,490萬7千元，除第2目「非營業特種基金」","         第1節「科學園區管理局作業基金」890萬4千元，暫照列，俟所屬非營業特種基","         金審議確定，再行調整外，其餘均照列。","  本項通過決議1項：","  (一)科技部新竹科學工業園區管理局109年度於「投資推廣」計畫編列3,234萬1千元，","     截至108年9月底止，竹科已開發土地出租率平均88.43%，其中宜蘭園區僅6.03%、","     銅鑼園區66.47%。除此之外，宜蘭科學園區標準廠房出租率僅75%，遠低於全台科","     學園區標準廠房平均出租率96%。新竹科學工業園區管理局應針對轄下土地出租率","     欠佳之園區，研議方案積極辦理招商，以提高土地利用率，並於3個月內向立法院","     教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  蘇巧慧  ","  第3項  中部科學工業園區管理局原列5億5,252萬7千元，除第2目「非營業特種基金」","         第1節「科學園區管理局作業基金」213萬元，暫照列，俟所屬非營業特種基金","         審議確定，再行調整外，其餘均照列。","  本項通過決議2項：","  (一)凍結第4目「園區業務推展」第3節「環安行政」原列1,244萬5千元之10萬元，俟科","     技部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  ","                                 連署人：李麗芬  蘇巧慧  ","  (二)中部科學工業園區管理局109年度於「投資推廣」計畫編列1億4,088萬1千元，截至","     108年9月底止，中科已開發土地出租率平均82.40%，其中二林園區僅27.25%、中興","     園區50.06%，科技部中部科學工業園區管理局應針對轄下土地出租率欠佳之園區，","     研議方案積極辦理招商，以提高土地利用率，並於3個月內向立法院教育及文化委","     員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  蘇巧慧  ","  第4項  南部科學工業園區管理局原列8億4,955萬4千元，除第2目「非營業特種基金」","         第1節「科學園區管理局作業基金」635萬元，暫照列，俟所屬非營業特種基金","         審議確定，再行調整外，其餘均照列。","  本項通過決議3項：","  (一)有鑑於內政部都市計畫委員會於108年10月底審議通過「高雄新市鎮橋頭科學園區","     都市計畫變更」，科技部對於橋頭科學園區後續計畫，如與周邊鄰近產業園區如何","     形成產業群聚效應，與周邊大專院校的連結，是否採取針對特定產業、特定地區，","     是否提供獎勵投資抵減租稅優惠政策，以及如何吸引外商、台商回流投資等，應有","     具體明確之規劃。爰建議科技部應於1個月內提交相關規劃報告予以立法院教育及","     文化委員會，並公開對外說明。","                                 提案人：許智傑  ","                                 連署人：李麗芬  張廖萬堅  ","  (二)南部科學工業園管理局歷年「規費收入」情形（見下表），過去預期收入顯有高估","     之情事，故歷年下修預算數，然近年決算數持續上升，由105年之309萬9千元，提","     高至107年之826萬7千元，預算數應該隨之增長。109年度相較108年度雖有所增列","     ，惟仍遠低於107年決算826萬7千元，亦低於106年決算526萬6千元，增列之幅度並","     無貼近實際情形，請科技部南部科學工業園區管理局於3個月內向立法院教育及文","     化委員會提出書面報告。","","","  |            |105年       |106年       |107年       |108年       |","|預算數(千元)|9,284       |7,128       |7,131       |3,691       |","|決算數(千元)|3,099       |5,266       |8,267       |-           |","","","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  高金素梅","  (三)科技部南部科學工業園區管理局109年度「投資推廣」之分支計畫「南部智慧生醫","     產業聚落推動計畫」編列1億0,090萬4千元。有鑑於南部科學工業園區作為國內最","     主要的生技醫材聚落之一，近年來用地已趨於飽和，若不擴建恐將留不住投資廠商","     ，甚至現有廠商亦可能會出走，進而影響南台灣之發展。爰請科技部南部科學工業","     園區管理局於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  張廖萬堅  黃國書  高金素梅  ","","","有關政事別歲出預算隨同以上機關別審查結果調整。","教育及文化委員會審查結果須交由黨團協商，院會討論時，由高金召集委員素梅出席說","明。","-----------------------","立法院公報  第108卷  第98期  院會紀錄","","                                       立法院公報  第108卷  第98期  院會紀錄","","                                     108","","                                     107","","",""]],"block_lines":[1,7,128],"person_count":[],"persons":[],"title":"立法院第9屆第8會期第12次會議紀錄附件四教育及文化委員會審查結果"}