{"blocks":[["主席：與會的各位專家學者、各位官員、各位現場媒體的朋友及各位來賓，現在開始今","  天的公聽會。依據立法院職權行使法的規定，今天特別舉辦公聽會聽取各位專家學者的","  意見，我們會詳實的記錄各位的高見，並列入立法院的公報紀錄作為日後討論法案的依","  據。","   今天公聽會的程序如下：我們會先請專家學者發言，一定程度盡量依照正反方交錯的","  方式，理論上這並不是辯論，各黨派也可以推派代表，民進黨團有8位、國民黨團有5位","  ，親民黨團和時代力量黨團各推1位代表，今天我們又多增加了1位，所以共有16位代表","  ，再加上視訊的2位美國專家，共計有18位學者專家。我們會先請專家學者發言，再請","  行政機關代表發言，至於本會委員，我們會安排適當的時間發言，當然有個默契是由與","  會的專家學者優先發言，我們的委員於適當時間穿插發言，每位委員發言的時間是5分","  鐘，發言台正前方的燈號是倒數計時，各位可以參考，發言時間結束前1分鐘，會按鈴","  一聲，發言時間結束，會按鈴兩聲。","   其實今天舉行的公司法公聽會是第四場，之前本席已經就委託書跟法人董事改革舉辦","  過兩場公聽會，廖國棟召委也舉辦過1場，另外包括本會蘇震清委員等也都有各自舉辦","  過公聽會。","   這次公司法的全面翻修其實很重要且影響深遠，蔡總統之前也表示公司法的修法目的","  主要是扶植數位經濟、新創公司及讓公司治理轉型，當然很多媒體焦點都在公司治理與","  相關條文，但公司法最早在經濟部所提出的第一個版本中，主要就是針對新創產業相關","  的法令鬆綁跟創造一個友善的環境而提出，也就是在還沒有決定全面修改公司法之前，","  主要是針對新創的部分，現在當然在有這麼多提案版本及多位委員的提案版本之後，我","  們想還是要不忘初衷的回過來看看，到底這次公司法修法原本所關注的新創事業相關法","  令的翻修，是否應該再來聽聽相關專家、業者他們的想法，所以這次我們也請到在矽谷","  的兩位新創學者專家用視訊方式來參加今天的公聽會。","   今天使用的這套視訊設備其實是我在一年前拜託蘇嘉全院長添購的，原本是擺在經濟","  委員會常用的紅樓101會議室，因為場地的關係，現在移到群賢樓101現在我們開會的會","  議室，當然這要感謝教育及文化委員會吳思瑤召委的同意跟我們更換場地，也要感謝立","  法院資訊處的職員在很倉促的時間裡面完成相關的連線測試，今天才有辦法來使用這套","  設備，我們第一次邀請到海外的專家學者，第一位是前無名小站的創辦人簡志宇，他在","  2012年加入雅虎創辦人楊致遠的AME創投，還有黃彥嘉的UXTesting是透過數據分析讓a","  pp開發者了解使用者的使用經驗，目前兩位都在矽谷工作，相信透過矽谷跟台灣這樣的","  對比，將可以看得更清楚、了解台灣的法規有哪些需要更多的鬆綁與彈性，所以這次公","  聽會聚焦在於制度鬆綁，驅動創新創業投資的相關議題。當然整個公聽會的討論提綱有","  三，第一部分是新創公司組織型態的鬆綁，第二部分是公司設立登記及資本額查核，第","  三部分是電子登記平台之申請和查閱項目，希望藉由今天的公聽會可以聽取大家各方面","  更多的意見，以作為本委員會各位委員修法上直接的助益與參考，下午會繼續進行公司","  法的修法，預計第一輪發言完可以結束，下禮拜也情商廖國棟召委至少有一天再排公司","  法的修法，希望能夠用最短的時間來完成公司法在委員會的審議，儘快提報院會，希望","  在這個會期能夠讓公司法的翻修完成二、三讀。現在就開始進行今天的公聽會，首先我","  們用視訊的方式請簡志宇先生發表他的高見。","   請AME Cloud Ventures簡志宇principal發言，發言時間10分鐘。"],["簡志宇principal：主席、各位委員。昨天我才收到討論提綱，了解討論的議題是針對制","  度鬆綁、驅動創新創業，對此我做了一些功課，我聽說另外一個agenda其實是公司法針","  對國際防洗錢評鑑的部分，我自己的背景是台灣與美國的科技創業與投資，所以我待會","  的發言還是會針對美國與台灣科技創業作比較，我覺得有必要先把國際防洗錢這個房間","  裡面的大象先點出來，因為我覺得國際防洗錢評鑑與制度鬆綁是兩個很不同的考量方向","  ，很多時候我認為是衝突的，必須要取捨，國際防洗錢評鑑方面我當然不是專家，但是","  根據我的了解，我們之前已經通過資恐防制法、洗錢防制法的大修改，這一點跟在美國","  是類似的，防洗錢評鑑有分為技術評鑑與效能評鑑，我們在技術評鑑上，基於這些技術","  法律其實是趨於完善的，並不輸給國際先進國家，根據我所做的功課，台灣比較難突破","  的是效能評鑑，亦即完成這些立法後，我們的執行該如何加強、效果是如何？","   再回到公司法，如果技術評鑑日趨完善，那今天修這個公司法到底是為了鼓勵創新創","  業還是國際洗錢？為了國際洗錢的修法到底有多critical，與其他的執行效能、效率相","  比，占比有多重？我覺得這也是很多創業者都有興趣了解的，但是我在相關的政府部門","  單位並沒有找到相關的資訊，我希望相關的政府單位能夠公開透明評鑑的標準，畢竟公","  司法對所有創業者都是非常相關的，而且是很重要的。","   就我所看到的修法草案，其實很多都因為這樣的關係而制度緊縮、並不是鬆綁，當然","  不是說公司法修法不能緊縮，我也相信台灣很多公司行號與民眾大家都願意共赴國難，","  但我覺得這個改變要有意義，特別是當它會影響到其他的重要目標時，例如驅動創新創","  業，舉一個可能是很有爭議的例子，就是揭露股東名冊，當然不是不能揭露，國際上像","  香港有揭露，美國沒有揭露，揭露之後我們防洗錢的排名會比較好嗎？評鑑就會比較好","  嗎？美國沒有揭露，但它的排名卻比香港好，因為現在公司法會動到創業者，但創業者","  很想要去支持，也希望如果有其他agenda，相關的評鑑標準是否能夠透明公開，讓大家","  知道整體的考量是什麼，這是我認為不能夠忽略的地方。","   再回到制度鬆綁與驅動創新創業的部分，大趨勢來看，制度鬆綁的大方向是很好的，","  相較於美國或其他國家，我們在制度上的確比較死板，尤其是有些法律已經過時，但我","  在提綱上看到的目標與標準是有待商議的，第一個我想要點出公司法修法並不是萬靈丹","  ，不是今天改了以後，創新創業就會起飛，所得就會提高，就不會有草莓族、慣老闆，","  留才經濟轉型、經濟升級，公司法並不是這個萬靈丹，不是修了之後我們隔夜整個經濟","  就會好轉，不能把什麼東西都放在裡面，覺得公司法一旦修好，台灣的經濟就會起飛。","","","   另外一個我想提出的是關於提綱內的衡量標準，科技部選出來十家最酷的新創公司都","  是在海外註冊，代表我們的公司法不好嗎？這樣的例子與標準也是有待商榷，矽谷可以","  說是全世界創業投資最多，也應該是最成功的地方，90%VC看到的案子，都是註冊在De","  laware，矽谷是在加州，Delaware是美國東部的一個州，所以矽谷公司至少VC投資的大","  部分都是Delaware                           company，所以你要說這是Delaware","  company還是矽谷company？你說他們的成功是Delaware成功還是矽谷成功？我再舉另外","  一個例子，阿里巴巴是海外控股、海外上市，它在海外上市之前最大的兩個股東都是外","  國法人，就是Yahoo跟Soft","  Bank，我們按照提綱的定義，要將阿里巴巴歸屬為中國還是美國的獨角獸？我再舉最後","  一個例子，YC是美國現在最著名的加速器，培養出很多的獨角獸，像是Airbnb、Dropb","  ox，那其中一個標準是不管你是哪一國的公司，他們一律把你都改成Delaware的公司，","  因為他們希望他的投資人能方便用熟悉的管道進行投資，我覺得台灣的公司法要改，但","  是我們用在海外註冊作為標準，並不是一個公平的標準，因為很多時候不是公司法的問","  題，更多的時候是要接收海外資金，以利海外出場方便，我不覺得這是一個公司法的標","  準，我舉我自己在矽谷看到的例子，當然他不一定是全世界最好的例子，但至少他沒有","  阻止偉大公司的產生，過去60年來，大部分科技上重大的突破都是在矽谷產生的，VC所","  看到的公司也不一定完全都是公司法所涵蓋的，VC看到的公司都是C-","  corp公司，就是像台灣的閉鎖型公司，也有另外一種公司叫LLC，這個不是VC比較常看","  到的，閉鎖型或是C-","  corp大部分會註冊在Delaware的優勢，除了稅以外，主要的優勢就是彈性非常大、非常","  自由，包括董事會的組成與做價的方式，所以大部分都是市場機制，很多地方都具有彈","  性，細節我們可以有時間再說，但除了這些彈性之外，一旦出了問題，董事會要負很大","  的責任，一旦被抓到可以被處罰，股東也可以告董事，如果要全部改成像Delaware的C","  -corp公司法，這中間差距非常之大，之前之所以提出閉鎖型，是因為它雖然不是完美","  ，但我們能就將就著用，過去身為台灣創業者跟現在是新創事業的投資人，我自己對於","  法律的合理期待是，如果在台灣，我沒有接受海外資金的需求，我沒有海外出場的需求","  ，那我在台灣註冊的話，至少這個公司法不要產生額外而且不必要的成立成本與管理負","  擔，我看了一下修正草案與過去的比較，不管是新的或舊的法律就是把台灣公司經營人","  跟投資人當媽寶，台灣的政府跟法律當媽寶媽，台灣政府想像或依照法律想像如何對經","  營團隊或投資人好，怎麼樣是最好的平衡點，就照這樣的模式來訂定法律，我覺得這樣","  就是把公司定死了，因為每家公司時間點不同，像高成長型公司的平衡點是不一樣的，","  很多東西我們都是防漏，想要把很多的漏洞一條條列出來，我的經驗是很多法條擋掉很","  多好人，而壞人永遠都還是可以找到新的漏洞，壞人做壞事沒有人去抓，有法律沒有去","  執行，就算抓到了處罰也不嚴重，所以新的壞人就繼續可以做新的壞事，今天修公司法","  真正的目標是公司制度要鬆綁，如果用Steve","  Jobs的概念來說大方向的話，應該是要減法而不是加法，今天去看新修正的條文比舊的","  條文還要多，那我們這樣是有鬆綁到嗎？如果用舊產品的概念來看，增加條文理論上是","  緊縮而不是鬆綁，我不敢說我有什麼高見，我覺得這中間產生了很多問題，到底這是要","  鬆綁還是要緊縮？到底是為了國際洗錢評鑑還是要增加新的條文？到底是想把公司法變","  成萬靈丹，希望修正之後，經濟就會轉型？我們希望更多公司在台灣註冊，這樣我們就","  會感到比較自豪？我覺得這些都是很大的疑問，這是值得商榷的。","   我個人認為公司法是要改，美國他們有很大的彈性，他們也改了很多，我認為增加彈","  性是國際趨勢，而我的問題就是，除了我們想修法、要改什麼、要加什麼，是不是有人","  也認為什麼條文已經過時而應該要刪除？可是我在增修的條文裡面並沒有看到很多刪除","  的條文，而我們的主題是要鬆綁，但這看起不像是要鬆綁的樣子。以上是我的一些觀察","  及經驗分享，謝謝。"],["主席：謝謝簡志宇先生。在此跟各位說聲抱歉，各黨團都推薦了足額的名單，所以今天","  有16位專家學者要發言，還不包含對此次公聽會有興趣的本委員會委員或本院其他委員","  會委員，他們可能也會來發言以表示關心。方才我有跟簡志宇先生說視訊發言時間為1","  0分鐘，不過中午還有一場朝野協商，所以要拜託到場的專家學者儘量縮短發言時間，","  每位專家學者發言時間為8分鐘，請儘量簡要發言，也請不要超過發言時間，再次跟大","  家致歉。","   接下來請台灣矽谷創業家協會趙式隆理事長發言。"],["趙式隆理事長：主席、各位委員。我是台灣矽谷創業家協會理事長，同時我自己也是一","  個真實意義上的連續創業者，我們在談公司法的時候也有談到有關境外公司的事情，剛","  好我在台灣創立過2間公司，也在境外做過控股的結構，所以今天這個題目對我來說是","  特別有意義。另外再跟大家報告一下，在這次公司法修法之前，我們在公司法有用專章","  的形式做過一個大翻修，如果大家還有印象的話，差不多是在2年前左右，即有關閉鎖","  型公司的部分，而當時的行政院版本，那時候我也有做為專家學者進去參加defense，","  所以整個修法過程我算是比較熟悉的。","   首先，我覺得這次修公司法是非常有意義的，當時我們在處理閉鎖型公司的時候有一","  個很大的理想，如果動整部公司法茲事體大，那我們是不是可以直接先用一個專章的形","  式，讓新創公司或是一間未上市前的公司有一些方式可以先解套，包括可以發可轉換公","  司債，也包括作特別股的設計、一股多權等等，還有在無形資產的作價上，當時我們都","  做了一些設計，但是這裡面比方說在無形資產作價上，我們跟地方政府還有跟實務執行","  單位之間，有一些雖不滿意但是可以接受的一些條件的過程，原本我們以為這樣就完成","  了，當時我們認為如果某間公司看到閉鎖型公司這麼棒的一個方式，肯定在公司上市之","  前、在正式公開發行之前，大家都會去登記當閉鎖型公司，怎麼會有人繼續申請當股份","  有限公司或有限公司？這件事情不make","  sense嗎？因為已經有一個這麼多工具的系統可以讓你使用了，可是這幾年來我們在實","  務上看到申請的公司還是以股份有限公司和有限公司居多，這跟我們當時的理想有一段","  距離，所以我覺得這次修法有一個特別重大的意義，就是我們讓這件事情變得正規化，","  把一些當時在閉鎖型公司的精神帶進來真正的公司法裡面，我覺得這是非常有意義的。","","","   接下來談這次我特別address的幾個點，當時在閉鎖型公司的部分我們覺得沒有問題","  了，但是現在有看到一些實務上的問題，現在我自己的公司就是一間閉鎖型公司，因為","  當時花了這麼大的力氣推這部分，我當然也要使用一下這個工具，我這次再創業遇到的","  第一個問題就是，閉鎖型股份有限公司其實還是適用原本公司法的規定，所以你必須有","  3個董事、1個監察人，這次我再創業只找了1個學弟，然後用我上次的錢出來創立這間","  公司，我們只有2個人，該怎麼辦呢？於是我又找了女朋友一起來，然後請他來掛1個董","  事，把這4個人都湊滿了，還好後來女朋友沒有分手，也加入我們的團隊，在實務上他","  也變成真實的董事，這算是在一個特別的法律的情況下的一個好結果，但是有太多公司","  湊不足4個人，他也不想做這種妥協，於是他就會把公司設立變成有限公司。我一直覺","  得有限公司是一個相對很原始的設計，因為它沒有股份的概念，所以當這間公司要轉向","  變成要資本化的時候，投資人是不會買單的，因為它可能有少數股東綁架公司的議題，","  所以我個人認為有限公司是一個相對比較原始的，但是如果你沒有三董一監，你湊不到","  4個人，那就必須是有限公司這個形式，因此我建議三董一監的部分應該要放寬。","   第二件事情，其實這也是許多新創團隊所遇到的，像學校有在鼓勵很多學生創業，其","  實設立一間公司不太困難，你就是繳個1萬元，跑完流程之後你就設立了一間公司。接","  下來的第二個問題是登記地址，其實實際上有太多東西是在文字收件上，而學校或育成","  中心的角色我也覺得變得很有趣，就是他們提供空間給你，你實際上在那裡辦公，但它","  又不是可以登記公司的地址，所以你要想辦法去找一個商務中心，實際上你不在那裡辦","  公，但是你每個月要付三、四千元給這個商務中心，然後把公司註冊在那裡，實際上你","  也不在那裡辦公。我覺得這件事情某種程度上其實就是一個形式上的作為。其次，其實","  公司有很多樣態，現在我們平常聯繫的方式，相信e-mail","  penetration的能力還是要比實際的登記地址來得多，所以我覺得登記地址的部分如果","  有機會可以去做放寬的話，其實是相當不錯的。","   第三件事情，我相信修訂公司法是把一些原本我們說是閉鎖型公司的精神帶進來這部","  公司法，這是一個滾動式修正的過程，如果要一次到位，其實並不是那麼容易的一件事","  ，因此有很多工具在這次的修訂裡面也許都不會被帶進來，我相信閉鎖型公司不會這麼","  會快被消滅，如果閉鎖型公司仍然留在公司法裡面做為一個專章的形式存在，那我有一","  個小小的建議，就是它的名字實在取得太糟糕了，它糟糕到什麼樣的地步？很多原本不","  熟悉閉鎖型公司的投資人，他們看到你的公司是閉鎖型公司，是不是代表你的公司很封","  閉？要把它轉回股份有限公司他們才會來投資，所以原本有這麼多好的工具，因為名字","  取得不好，被投資人要求把它轉回原本的股份有限公司，這感覺起來就有一點本末倒置","  了，過去我們都沒有特別在意名字這件事情，如果有機會讓它變得更具正面意義，可能","  會稍微好一點點。","   最後是一些經驗上的分享，這次公司法修法如果有一些重大議題需要處理的話，畢竟","  台灣還是一個明文法的國家，如果能在公司法這上面做解決的話，儘量就不要變成由主","  管單位定之，因為之前我們在行政院處理這個攻防的時候，我們有遇到一個比較重大的","  問題，如果是「主管單位定之」，我們遇到的狀況是，你有這個權力去定這件事情，其","  實伴隨的就是另外一個責任，對於執行的同仁或長官來說，這是一個莫大的壓力，所以","  在整體修法上，希望能有一個裁量的地方。以上是我整體的建議，謝謝大家！"],["主席：請舜宇恆隆法律事務所陳令軒主持律師發言。"],["陳令軒主持律師：主席、各位委員。我要就今天的3個議題提出實務上的見解。這次公司","  法修正的主要宗旨是什麼？我覺得不外乎是兩個點，就是公平跟公示效果，怎麼樣公平","  ？這就包括股東會的運作以及股東權益，乃至於一個股份有限公司或閉鎖型公司對外所","  負的責任應該到怎麼樣的狀態，它又會牽涉到公示效果，就是整個公司資訊的揭露，而","  公司資訊的揭露又會影響到未來業務上的來往以及投資人的投資意願，大概就是緊扣著","  這兩個點，我們一一來審視。首先，關於公司設立登記的部分，其實這不外乎是主管機","  關的人力、會計師的責任還有股東權益這3個點來做一個衡平。現行法規上可能不足的","  地方就在於某種程度上它是一個形式審查，就是在資本額的登記上，而會計師查核簽證","  的部分又可能要納入第九條，實務上可能會有刑罰的涉入，但最後都不會成罪的原因不","  外乎就是一些過失、作業上、流程上的缺失，這就像我們擁有一間房子要實價登錄一樣","  ，關於這間公司的資訊，它在經濟部商業司登錄之後，對外是有一個公示效果，包括要","  跟它做生意的、要投資它的投資人，這部分要如何做一個衡平？","   方才前兩位專家學者也提及我們是不是要全面性的鬆綁？在歐美的制度上，有關驗資","  簽證的制度，其實已經幾乎是全部或局部廢除了，他們的配套是什麼？他們有所謂的公","  司秘書制度，還有加強會計師年度財報的查核，但目前公司法對於公司秘書的部分是擱","  置的。因為我也是幾家上市公司的獨董，前兩天我有參加金管會辦的獨董會議，其實我","  們可以把這個精神移過來，是不是用所謂公司治理人員來取代公司秘書？目前是要這樣","  走，也就是獨董制度的2.0版，它是用一個量化的制度來評估一家公司，比如說，這家","  公司是不是不在資本額6億元以上，但是卻設立了審計委員會等等，它把相關的所謂公","  司治理精神一一羅列出來，即使是未公開發行公司，若緊扣電子登記平台的制度，去把","  這些相關的資訊一一羅列出來，而金管會的2.0版就是你愈能夠達到公司治理，包括你","  的獨立董事的人數比例，還有審計委員會、薪酬委員會、任命委員會逐一羅列的話，它","  可能會給你加分，而究竟加分有什麼好處？這就像小朋友、小學生一樣，你這個作業做","  得好，我給你加分，以後下課你可以出去玩；對上市公司來說，最重要的是什麼？我要","  能夠發CB、要能夠發增資、現金增資能夠快，所以緊縮跟放鬆、放寬之間要有一個拿捏","  ，也就是蘿蔔跟棍子的態樣，所以關於公司設立登記這個制度，我們希望主管機關能夠","  放寬管制，像高委員版在會計師的部分也課予一些所謂必要的協助義務，希望會計師的","  介入能夠讓公部門、主管機關降低人力、降低審查，把這個審查的義務交給會計師，同","  時也課予會計師一個相當的責任，也就是說會計師的責任會提升。","   因為時間有限，接下來看電子登記平台的部分，你就把電子登記平台想像成一個房子","  的實價登錄，一來是簡便，二來是讓利害關係人、股東、未來潛在的投資者能一目瞭然","  的看到這個公司的所有相關資訊，然後搭配前面所謂公司治理還有公司章程裡面有開放","  哪些，乃至於我們後面所提新型態公司的鬆綁，比如說，特別股、技術作價、勞務作價","  等等，把它一一羅列出來，讓投資人能夠看得清楚，至少在形式上，讓跟他交易的相對","  人、公司的交易相對人能夠簡單、一目瞭然的查核這家公司，但是它跟房屋的實價登錄","  不一樣的地方就是，實價登錄常常是一個人擁有一間房子，大約占百分之八十，共有的","  畢竟比較少，若以資合的精神來看，撇開有限公司和閉鎖型公司，在此情況下，要對全","  體股東負責，所以在電子登記平台以及新創公司的鬆綁上，這又牽涉到所謂實質受益人","  名簿的登錄，還有股東名冊的登錄，股東名冊又涉及到未來的股東會是不是可以收委託","  書、可不可以以小搏大，這牽涉得非常廣，還是緊扣著公平跟公示，所謂公示就是一目","  瞭然的效果，也就是說，關於個人資訊，我投資這家公司有多少比例，我是不是應該揭","  露出來？個資跟未來投資意願、股東權益這3個點要去做一個衡平，所以我們還是認為","  在可行的範圍內要適度的公布，這就緊扣著前面兩位專家學者所說的，如果主管機關不","  管的話，就是從法律保留的態樣到法律授權，因為未來所謂的經濟活動非常多元，你在","  這邊限制一大堆IPO，其實現在世界已經走向區塊鏈ICO了，誰還要去掛牌？不會的！我","  要發行我自己的貨幣，比方說A幣、B幣、C幣等等，光修一個公司法就修了半年以上，","  但是絕對會掛一漏萬，所以是不是還是創造這個電子登錄所謂公示效果，每一家公司可","  以在它的章程裡面說它鼓勵技術作價、勞務作價，還有它的審查標準是什麼。","   再者，我也希望能夠像阿里巴巴一樣有特別表決權，因為我是技術的來源，我這一個","  權數可以代表10個權數，票票不等值，因為從人合到資合的公司，最後我們走向議合的","  公司，也就是說，公司章程就是一個公司的憲法，我們怎麼來訂定這個憲法，是由全體","  股東來議合，也不會有突襲新進股東的情形，因為他要投資這家公司之前已經閱讀過公","  司章程，這是一個公示效果的東西，這些東西都可以用電子登錄的方式把它公示於眾，","  然後達到公平跟公正的效果，謝謝。"],["主席：請流線傳媒股份有限公司張育寧發行人發言。"],["張育寧發行人：主席、各位委員。我知道在座有很多是法律界和會計界的先進，我是代","  表新創界的角色，在許多法律規範或會計審查上，我們當然不會針對細節的規範有太多","  意見，因為我們希望的是一個公平、公正的環境。今天這個公聽會的題目是「公司法─","  修法制度鬆綁、驅動創新創業投資」，我在參加這個公聽會之前有跟一些立法院的先進","  、朋友們聊過，也聽過會計或律師相關領域的先進談及，創新創業社群其實對於現在公","  司法修法的題目也不是那麼支持，其實我聽到這個說法還滿驚訝的，因為我們關注公司","  法修法這個題目已經超過一年多了，創新創業社群其實對這個題目關注的程度絕對不是","  我所聽到那樣的狀況。今天的討論提綱有包含是否要放寬驗資的這個做法、公司登記、","  資本額的查核等等，其實創業圈對這件事的看法已經表達了很多次，也很具體了，絕對","  不是我們不在乎或不支持這樣的概括說法就可以過去。當然，公司法修法是很複雜的題","  目。剛才簡志宇先生雖然人在矽谷，但也很謝謝他在這個過程裡面表達出一個很清楚的","  基本概念，就是防制洗錢與促成創新發展是兩件事情。","   當然，我們今天會在這裡開公聽會，跟防制洗錢、台灣在全球平等上面遭受到時間的","  壓力有關。如果今天的題目是在談驅動創新創業投資的方向，我覺得大家還要思考一個","  題目，就是現在的公司法經過幾十年來的施行，大部分的時候是把所有的人都當成賊在","  看待，它把創業人當成賊，把經理人當成賊，把股東當成賊，覺得所有的人都想要偷錢","  、都想要做犯罪的事；但是公司法整部法條、整個法規其實要決定的是台灣整個市場的","  商業、產業的發展或商業環境的發展。整個公司法的體制在幾十年前設定的時候，當時","  台灣的環境需要把大家都當成賊，但在幾十年後是否還要把大家當成賊，我覺得這件事","  情我需要重新思考。當你把大家當成賊的時候，勢必在另外一個面向就會促成這個產業","  的創新發展受到很大程度的限制，或者有非常多矛盾的狀況在這裡面。","   這次的修法過去這一年多來其實討論很多，我覺得比較遺憾的是，從我們自己的觀點","  或社群網路的角度來看，我覺得創業圈的聲音一直以來其實比較少被關注，所以今天我","  很謝謝經濟委員會召開這場公聽會。","   因為時間不多，針對今天主要討論的幾個提綱，我想就我了解的部分，就是我們從社","  群裡面的媒體角色去了解社群，或者很多創業者在經營過程裡面遭遇的問題，簡單地f","  eedback現在大家主要遇到的問題是什麼。","   第一，關於新創公司組織型態的鬆綁，其實剛才很多先進已經談了很多了，大家最常","  拿出來舉例的就是三董一監的題目。我們去年花了很多的力氣，終於推動閉鎖型公司的","  推展及實行。我們身邊有非常多人包括我自己還有剛才的趙式隆先生都有提到，就是他","  們的公司其實也是採行閉鎖型公司的設立方式。閉鎖型公司是在一個專章上面，用現在","  的公司法綁住這些新創公司想要用比較簡單的方式運行的做法，開錯了一個舞台及空間","  讓它運作，但還是一樣被現在這個公司法底下很多不適時宜的做法綁住。比如就算成立","  一個閉鎖型公司，還是要有三董一監，就算這個新創公司只有兩個人合夥成立，還是要","  想辦法找到三董一監，這個過程就是在強迫大家去當賊，也就是說，這個制度設計方式","  就是在強迫大家去當賊。在這個過程裡面，我們聽到非常多朋友在討論，很多時候很多","  人在設立公司的時候根本就不了解這些細節，所以只好人家告訴他做什麼他就跟著去做","  ，我覺得這是一個需要儘快處理的問題。","   另外，在資本額查核的部分，我知道這個部分的爭議非常大，我覺得會計師的很多意","  見也非常重要。其實我們不覺得會計師在驗資查核上的角色不應該存在，反而認為他非","  常重要，我們非常需要會計師及律師的角色進來，協助很多新創業者在設立公司的過程","  當中很多股權設計的架構。如果今天是在一個相對比較鬆綁、制度彈性比較高的環境底","  下，讓大家去設立或設計公司的股權結構，在這個過程裡面，很多新創業者反而非常需","  要會計師或律師的專業意見。但現在的制度狀況是，其實這些創業者或公司的經營者不","  會想到要去跟這些專家諮詢意見，因為我們已經被這套公司法綁死了，很多人都會告訴","  你既定的做法是什麼、照做就好了，實際上的狀況就是設定一個資本額、設定一個條件","  ，然後拿一筆錢到銀行裡面去做驗資，但是驗資完之後這筆錢跑到哪裡去，沒有人知道","  。在這個過程裡面，經營者在思考的是到底要去符合這個法規？還是思考他的公司股權","  架構到底要怎麼設計？他找了一個技術非常強的工作者，想要提供給他技術股，在這個","  過程裡面，他要怎麼工作？他去找會計師或律師，能夠給他的答案全部都是在這部公司","  法底下設計的結構，所有人都被迫要用一套不合時宜的方式、也不符合公司經營需求的","  方式工作，這也是我認為這次公聽會的題目「制度鬆綁、驅動創新創業投資」在制度鬆","  綁方面真正要去探討的問題所在。","   最後，關於電子登記平台的申報及查閱項目，從我們的角度來看，我覺得電子化最重","  要的觀點或最重要的作用其實是透明化及快速，就是非常快速地讓所有的公司登記或相","  關的資訊可以用比較簡單的方式在這個平台上面完成，減少紙本的工作。創業者非常辛","  苦，也非常忙，如果要他為了設立一個公司而花兩、三個月的時間在處理文件工作，就","  不要說這個國家及這個社會在鼓勵創新創業，你只是在教大家去做paperwork而已。第","  二，所謂的透明化，意思是如果今天我們真的在乎防制洗錢，真的希望一個不好的經營","  者用偷錢、賊的形式經營公司的情形不要發生，就給我們一個透明的平台，讓相關的資","  訊可以很容易被查核到。與其事前把大家當賊，不如事後好好去審查，所以我覺得經濟","  部的角色需要調整。而這個過程當然就非常需要會計師及律師的專業工作者進來，我們","  非常需要大家的協助，謝謝大家。"],["主席：請愛卡拉互動媒體事業部林柏蒼副總經理發言。"],["林柏蒼副總經理：主席、各位委員。我想跟大家分享一下過去的一些經驗。我過去在Ya","  hoo及Google都工作過，後來大概有10年的時間都在新創事業服務，之前參與過噗浪的","  創辦，所以我想跟大家分享整個過程當中不管是公司法或新創事業的一些經驗。","   我先提一下噗浪的部分，它非常有趣，今天的題目是驅動創新創業投資，所以創新、","  創業、投資是3個題目。對國內的新創來講，我們到底是要輔助國內的新創，方便新創","  公司的設立或運作，還是也包括對海外的新創業者，鼓勵他們進來台灣投資，讓整個台","  灣的新創產業有機會跟國外的新創產業做一個混血？我相信這是一個非常重要的題目。","","","   10年前創建噗浪的時候，其實我們在很快的時間之內就發現滿多的流量是在台灣、亞","  洲，所以我們就決定把加拿大的公司搬到台灣來，包括團隊也希望都逐步地搬到台灣來","  。過程當中非常辛苦的地方是，因為我們的創辦人來自於3個國家，一個是馬來西亞人","  ，一個是丹麥人，另外一個是加拿大人，沒有一個是台灣人，所以在台灣設立公司的過","  程中，除了既定的公司法規定需要做外資查核這些東西以外，中間還有一個股東身分的","  公證程序。最後花了滿多的時間，從一開始到設立完成大概花了6個月的時間，可見外","  國人想要來台灣參與創業、設立公司本身是多麼辛苦一件事情。後來解決的方法是把這","  幾個創辦人直接邀請到台灣來，然後去找公證人直接公證，就這樣解決掉了。","   另外，後來我們開始做募資的部分，碰到了幾種狀況。我們都知道，募資可能來自於","  台灣的VC或是國外的VC，我們第一次募資的時候碰到日本的VC。日本的VC有錢來台灣投","  資，跟台灣之間的關係也非常好，但是進來台灣投資的時候就會要求我們必須把公司包","  括控股的部分設立在海外，其實目的非常簡單，就是他們在股權調整或是一些查核部分","  相對容易很多，在台灣光是查核投資人還是外資的角色，過程會非常冗長。我們後來選","  擇設立在開曼的原因，是因為它的彈性非常大。這就呼應了剛才簡志宇先生及趙式隆先","  生提到的，就是我們到底要用加法還是減法？對於所謂「媽寶的媽寶」的講法，我非常","  同意。","   我在6年前去北京的時候，對中國的言論審查非常有興趣，所以我去問了信息產業部","  的官員對於這個制度是如何管理的，他們講了一個非常有趣的觀點，他們只是就原則審","  查而已，就是你不要犯太大的錯誤，法令上並不會規定你什麼東西不能做，只要法令上","  沒有規定的都能做，如果出了問題，還有出問題的方法來監理你，這跟剛才張發行人提","  到的觀點是一樣的，就是我們不需要訂定那麼多規則，我的感覺現在公司法比較像是我","  們已經把它當成非常完整的公司，其實99.9%的新創公司可能在第一年就會死掉，在這","  樣的情況下，我為什麼要花兩、三個月去設立公司？可能8、9個月後這新創公司就死掉","  了。","   在今天的主題「驅動創新創業投資」的情況下，我們必須要知道創業者他們最需要專","  注的地方在哪裡，甚至在不同的成長階段需要接受新的資金時，可以很快的解決他們這","  方面的問題，我舉我們噗浪在做第一次募資時日本投資人的速度非常快，我相信大家如","  果有募資經驗的話，應該知道這最少大概三、四個月跑不掉，而日本的投資人45天就能","  把錢進到戶頭，可是後面的行政程序，如果我們用台灣的角度來看可能要花好幾倍的時","  間，但因為我們設立在開曼，所以一個禮拜就搞定，資金也很快就進來了，這可以解決","  創業者在成長階段需要資金或其他投資人參與部分的問題。","   另外，還有一點我想跟大家說明的就是像技術股部分，那是2008年時，當時還沒有閉","  鎖型公司的設計，其實我們選擇在台灣落地時，我們就先從有限公司開始著手，有限公","  司本身是沒有股份的，這部分的要求跟股份有限公司的要求不太一樣，所以其實我們光","  公司登記的部分就變更好幾次，亦即我們花了很多行政程序在應付我們不同階段成長當","  中很大的變更，這部分其實還滿花我們的時間，行政作業程序部分的確不應該是創業者","  應該專注的地方。"],["主席（廖委員國棟代）：請台灣協作暨共享經濟協會吳昕霈常務理事發言。"],["吳昕霈常務理事：主席、各位委員。我是台灣協作暨共享經濟協會的吳昕霈，我們協會","  成立的時間很短，我們也是代表新創的族群，其實剛剛很多先進已經討論到非常多關於","  公司法修正的問題，對我們來說，我們覺得創業者或任何開公司的資本家最在乎的其實","  不外乎幾件事，第一，當然就是我們如何去獲取更好的人才？我們如何去獲取更多投資","  人的關注或者是更多的資源？我們如何去做一個很好的產品？我們如何成功、如何賺錢","  、如何存活？對新創公司來說，做所有這些事情，都要做得越快越好，所以對我們來說","  ，譬如要如何獲取人才？如果以我自身公司的例子來說，像現在我們也處於募資的階段","  ，加上我也有一批相信我們這個公司可以成功的夥伴們一起在努力打拚，我也希望說我","  可以回饋一些實際的資本或是資源給我這些夥伴們，但我就會遇到如果我要發股票給我","  的同仁的話，他們還必須要拿錢出來，我沒有辦法直接贈予給他們，這是人才的部分，","  當然如果我要找國外的人才或是各地方的人才也好，也都會有一些限制。","   再者，就資金的部分來說，我現在也在考慮我是要找台灣的投資人投資，還是找海外","  的投資人投資？如果找海外的投資人投資，其實他們絕大部分的時候還是會prefer一個","  國外的架構，這其實一方面也是他們對於台灣人的熟悉度或其他方面讓他們覺得好像在","  台灣投資會比較麻煩一點，甚至說我在接洽的不管是香港的投資人或新加坡的投資人，","  如果他們背後的錢，有一些是跟政治掛勾或中資掛鉤的話，我也會擔心是不是不可以拿","  他們的錢，誠如剛剛提到的第三點，如果我們平台登記都還要揭露所有資料的話，我們","  也會擔心那我們會不會被貼標籤，我們會不會被別人說？就像蝦皮也會被別人說他們是","  中資，但是其實全世界有這麼多國家、這麼多投資人，一定會有某些邊是沾到中國的錢","  ，那我們會不會也因此遭受同樣的問題。","   當然剛剛提到做一個好的產品是我們的責任，但如何存活、如何在很快的時間點之下","  就可以把事情做好，當我們在登記或是錢進來的時候，我們是否可以更快速的做到這些","  事情，其實我覺得這才是創業者們在乎的點，所以我不說對於提綱第一、二、三點我們","  有什麼特別的見解，但是我們協會其實有滿多國內外的新創，我們會持續關注這個議題","  ，當然未來的話，如果有其他意見也可以再邀請我們參與。謝謝大家。"],["主席（高委員志鵬）：請全國工業總會王慧綾委員發言。"],["王慧綾委員：主席、各位委員。全國工業總會針對這一次公司法修正第二十二條之一部","  分發言，其實這方面的意見，在以前經濟部所召開的公聽會已經講過很多遍，所以我想","  次長應該也已經聽過很多遍，不過可能在今天這個場合，我想我還是再說一次，就是這","  次第二十二條之一修正的理由主要是基於防制洗錢的考量，而這次的設計是要弄一個集","  中式的資料庫，讓所有公司都要定期向資料庫申報實質受益人，可是如果我們看FATF的","  建議，其實它並沒有建議要採用這樣的方式，這種集中式資料庫可以是方式之一，但並","  不是FATF所建議的方式，FATF建議了幾種方式，那為什麼我們要採用這樣的方式而不是","  其他的方式，例如FATF的建議裡面有說可以使用existing","  information，我想在台灣最大的資料庫應該就是我們稅務資料庫，因為不管所有股權","  的移轉或發股利，其實國稅局就有非常完整的資料，如果說我們可以使用政府目前已經","  掌握的既有資料庫整合的話，是不是就可以不要採行全民運動方式要大家定期向主管機","  關申報？這是否會是另外一種考慮呢？因為在洗錢防制的作業裡面有一個非常重要的原","  則，就是risk","  based，亦即你要以風險的考慮為基礎，以目前經濟部建議這種集中式資料庫，要全民","  運動式的、無差別式的的做法，要求大家定期去申報實質受益人的資料，這會讓人看出","  事實上與risk","  based的精神、原則不太符合，而且如果要建立這樣的資料庫的話，以目前台灣個資法","  對於目的外利用採取非常寬鬆解釋的情形，其實會讓人民有很多疑慮，民眾除了會擔心","  在技術上是不是會有資訊外洩、外流的問題，另外也會擔心有目的外使用的問題，所以","  這種集中式資料庫的做法在一些民主自由紀錄比較良好的國家是否有一些先例？我想就","  這部分希望主管機關能有比較多的說明，以便減輕人民的疑慮，這是第一點。","   第二點，什麼叫做實質受益人？其實，這在我們的法制上從來沒有一個明確的定義，","  經濟部為此也絞盡腦汁，今天看到經濟部在草案說明中提到是採用證交法內部人的定義","  ，但事實上，證交法內部人的定義跟實質受益人根本是兩回事，尤其是前者連董事、經","  理人統統都包括在內，要知道，董事可能未必有持股，他有可能是一個零股的股東，經","  理人也可能持有很少的股份，或甚至根本沒有股份，在此情況下，這些證交法上的內部","  人就可以變成實質受益人，真讓人有張飛打岳飛的感覺！","   第三點是有關罰鍰的部分，目前這個法對罰鍰的規定是第一次五萬元到五十萬元，若","  連續處罰時可以罰五十萬元到一百萬元，甚至可以廢止其公司登記；可是我們來看洗錢","  防制法的規定，對於非金融機構的事業人員，譬如律師、會計師等，他們若沒有好好做","  KYC的工作，則會處以五萬元到一百萬元，而且沒有連續處罰，也就是說，一般公司的","  負責人可能會被處罰，第一次處罰是五萬元到五十萬元，雖然五十萬元的範圍沒有比罰","  律師、會計師還要高，可是若再次處罰，金額可能就會是五十萬元到一百萬元；也就是","  說，我們對於一般公司負責人的處罰，可能會重於像會計師、律師這種經過國家考試合","  格之專門職業技術人員的處罰；所以，對於罰鍰的比例及輕重權衡，恐怕還值得商榷的","  必要。","   以上就是我們對於第二十二條之一的意見，謝謝。"],["主席：請會計師公會全國聯合會陳志光主任委員發言。"],["陳志光主任委員：主席、各位委員。今天非常高興參加貴委員會所舉辦的公聽會，也感","  謝委員辦公室的團隊把這次討論的重要提綱都一一臚列出來，而且是聚焦在新創企業本","  身所面臨的問題，我覺得這次公聽會是非常棒的討論。","   首先我就討論提綱的第一點「有關新創企業的實驗成果」來提出個人一點淺見，對應","  第二個提綱我覺得很訝異的是，居然國內十家已發展到獨角獸階段的公司在境外也成立","  了公司，因為就我執業會計師實務上的了解，除了在公司法與相關法規及股權分配等相","  關配套之外，是不是還要考量另外一個重要議題，就是稅務上的問題？據我所知，公司","  法第三百五十六條之三針對閉鎖型公司有一個彈性放鬆的規定，就是股東出資除現金之","  外，得以用公司事業所需之財產、技術、勞務或信用來出資，對於一般新創企業的出資","  部分，可以說是一個滿好且具彈性的放寬，但就財政部來講，這等於視之為所得，我們","  很多公司在討論的過程中，當年輕人聽到這個訊息時，他們馬上就會打退堂鼓，這個訊","  息為什麼會對他們有這樣的影響？因為財政部在104年11月針對公司法有關閉鎖型公司","  規定非現金出資部分適用所得稅法第十四條第一項第十類的其他所得，也就是說，這些","  用非現金出資的股東，當他們拿到股票想做處分時，必須以當時的實價課稅，比如說當","  初我是以500萬元或1,000萬元的技術股來出資，等一、兩年後這些股票可以處分時，我","  就可能面對被這潛在的500萬元或1,000萬元實價課稅的問題，這對一些新創事業的出資","  者或是投資者都會造成很大的打擊。","   另外，國發會過去在討論到對新創企業輔導的過程中，也時常面臨很大的困擾，因為","  很多新創企業都認為他們只要一台筆電，就可以在家裡創業，但事實上卻要跑到商務中","  心或甚至寄賣公司，為什麼？各位可能不曉得，當你把公司設在自己的住家裡面時，你","  爸媽的房屋稅跟地價稅就跟一般民眾不一樣，當然比自用住宅的稅率還要高，這個問題","  國發會曾經跟財政部協商過，不過基於稅務上的考量，到現在這個問題還無法解套。我","  們認為，政府既然在公司法中對新創企業的出資方式做這樣彈性的放寬，是不是也能對","  財政部給予稅負上的優惠一併納入考量？若是如此，對新創企業將是一大助力與鼓勵，","  而不會讓新創企業往境外設立公司，大家都知道，境外公司可以說是免稅的天堂。","   今天的討論提綱還有談到有關資本額簽證的部分，其實從國發會開始運作以來，這個","  議題就經常被提出討論，尤其是在探討世界排名時，希望能把資本額簽證匯足，在此我","  就針對公司出資部分的立法沿革作個說明：","   民國90年的時候公司法就已經正式把會計師資本額簽證的功能納進來，目的就是希望","  對公司登記資本額的確實性給掌握住，當時經過立法院討論後大家一致通過，此可參考","  民國90年的立法院公報紀錄；公司法第七條的設計其實是搭配同法第九條的設置，依據","  公司法第九條第一項規定，當公司的出資如果是以申請文件表明已經收足，或是收足之","  後將股款退還給股東，所受到的處罰在整部公司法中算是滿嚴格的，第一，它是個刑事","  罰，公司負責人必須處以五年以下有期徒刑，而且罰金是從五十萬元到二百萬元，所以","  ，第七條跟第九條應一併考量，如果把第七條廢除，不用做資本額驗資的動作，第九條","  又如何落實，恐怕在法條上也要一併加以考量，會計師從民國90年被賦予這樣的責任之","  後，說真的，在會計師界的一舉一動也都是戰戰兢兢的，當然企業界也都非常清楚會計","  師是做好第一線的把關工作，相對的，也希望藉此減少監控功能的違失風險性。","   也許有人認為有需要把現金出資部分給拿掉，很多專家學者都覺得會計師的功能也只","  是核存摺而已，說真的，我們會計師還不只是核存摺而已，一如剛才張發行人所講，他","  也希望新創界能有會計師與律師介入，所以對會計師做資本額簽證業務時，我們也會強","  加一些法規的教育，以及加強企管諮詢顧問的功能性。","   大家都知道今年洗錢防制業務的評鑑，也賦予會計師對資本額的簽證不是只有資本到","  位而已，相對也要求會計師必須知道公司出資的最終受益人是誰，就是剛才討論第二十","  二條之一的部分，甚至要了解這個人是不是真的出資者，以及他的出資來源是否合理。","  所以，有關會計師的功能性並非只是核對整本存摺的資金是否到位。","   假如把會計師資本額簽證的責任給拿掉之後，我們質疑委託第一線申證機構的承辦人","  員是否有這樣的能力來執行查核，相對的，他們是不是需要花很多時間來進行資本額的","  查核？這樣的方式能否支撐我們在世界銀行適合經商第19名的排名？這些都是令人堪憂","  的問題。","   為了這次資本額的簽證，我昨天上網查詢經濟部統計處的資料，單單去年（106年度","  ）全國公司有針對設立的部分跟增資的家數總共將近有七萬多家，這七萬多家總共增加","  的資本額高達1兆0,778億元，實在是非常可觀的資金成長，只是若資本額簽證部分沒有","  很嚴格地把關，不管會計師或政府相關部門是否落實，在1兆0,778億元當中究竟有多少","  是虛的，我覺得這部分滿需要做一個探討跟實證研究。","   因為時間的關係，我只能跟各位報告，有關資本額簽證的部分可能需要做比較審慎的","  考量，或許有些企業會認為這將增加企業的成本，但說真的，如果公司的財務狀況一開","  始就不是很健全，這家公司未來即使成長甚至到獨角獸公司的階段，會不會因為一開始","  資金的不確實而違反公司法第九條規定，最後被主管機關撤銷登記？那只能說是剛開始","  就沒有做好把關的工作，導致這麼大的疏失。跟各位先進做以上簡單報告，謝謝。"],["主席：請全國工業總會蕭貴珠委員發言。"],["蕭貴珠委員：主席、各位委員。很感謝今天能召開這個公聽會，站在全國工業總會──業","  者的立場，我們對公司法也開過多次會議來研商，謹就今天的提綱提出一點建議。因為","  委員提案非常多，對於公司法的改革，我們認為大家的意見都很好，但我們希望是漸進","  式的、滾動式的、與時俱進的，如果要一步到位的話，後遺症會很多。因為全國企業這","  麼多，公司法是來規範所有公司的運作，非常重要的法案，希望能採漸進的方式，因為","  一步到位的後遺症真的很多，如果出錯的話，整個國家都會受傷害。","   就今天的提綱，我們有幾點意見。一、有關新創公司的鬆綁，第一百六十三條以章程","  來限制股份轉讓，站在業者的立場，我們希望照行政院版本條文，也就是商業司提出的","  條文；用章程限制的話，我們擔心資料更新的速度，因為在股份交易的時候還要去查一","  些資料，資料更新速度落後的話，交易安全會受到影響。如果新創公司希望股權能夠鎖","  住幾年的話，閉鎖公司這條路就可以走；新創公司要募資方便的話，我覺得行政院的版","  本對業者比較有利。二、有關公司設立登記，即第七條會計師資本查核的部分，剛才會","  計師公會聯合公會的陳主委已經說了，新創公司有一個專業的會計師幫你背書，雖然要","  查核，但對新創公司來講，在募資及人才方面，如果有第三者的公信力幫你背書，相信","  對募集人才和資源是很方便的，否則默默無名的一個小公司，大家都不認識你，你要怎","  麼去爭取到最好的人才？外面的人要投資的話，他也不知道如何來確認。","   另外，有關防制洗錢法第二十二條之一，剛才王律師已經說明很清楚，我順便提一下","  公司登記平台，是不是需要股東名簿及實質受益人全部列出來？大家都知道，銀行是最","  先受到逼迫，要查核實質受益人，會讓他們的成本增加很多，也很困擾，因為實質受益","  人真的很難認定。如果訂在公司法裡面，所有的公司都要受規範，國內98%都是中小企","  業，法遵成本增加，真的是在擾民；而且我明明是非公開發行公司，為什麼要求我的資","  料一定要公示？會不會侵害到我的財產權及個人資料？會不會招致不正當的勒索？或是","  找我非公開發行的公司資料來打擊我？在不公平競爭方面，業者也會擔心，尤其是個資","  方面，資料平台大家都可以看到，會有洩資的疑慮，對於第二十二條之一，若非不得已","  ，我們支持行政院的版本，希望對業者的困擾是最少。","   站在全國中小企業的立場，我們認為防制洗錢應該在洗錢防制法裡面規範，為什麼要","  訂在公司法？98%的中小企業如何來處理？一個人要兼會計、兼業務，還要處理防制洗","  錢的部分，不是有點唱高調嗎？再回到今天的主題，我是新創公司，還要來注意這個，","  真的是在擾民，在打擊新創公司的設立。謝謝各位。"],["主席：請中理法律事務所吳志豪律師發言。"],["吳志豪律師：主席、各位委員。今天很榮幸受到立法院經濟委員會的邀請，來這裡跟大","  家報告我對公司法修法的一點淺見。因為之前的工作經驗，曾經在司法機關從事過審判","  工作，也在金融業擔任過法令遵循主管、法務長，也有在大型事務所幫客人做一些籌資","  ，所以以下意見是綜合我之前的工作經驗去拜提出來的。","   我們的公司法大概15年沒有大幅修正，所以有部分條文已經跟時代脫節；之前也有幾","  位先進提到，我們公開發行公司跟非公開發行公司，就是大公司跟小公司都要適用同一","  部公司法，長久以來小孩子穿大衣服的情況就常發生。小公司或新創公司國外稱它是S","  tartup","  Company，它要去遵循或follow大型公司的規定，所以這一次不管在官方（政府、行政","  院這邊）或是學者如民間全盤修正委員會都強調這次公司法修法一個很重要的主軸，就","  是要做制度跟法規的鬆綁及鼓勵驅動創新創業投資，雖然這次公司法需要調整的幅度相","  當大，但我們可以對公司法的法制整個來調整，讓它更有彈性，可以跟國外公司的法制","  一較長短。","   剛剛簡董事長提到美國德拉瓦州的公司法最常為大家所適用的原因，全美500大公司","  幾乎都是用德拉瓦州的公司法，主要是因為它的制度跟彈性最大。台灣的資本市場是比","  較淺碟型的資本市場，我們需要高度仰賴外人投資，來創造台灣資本市場的流動性，也","  常常需要導入外資來增加資本市場的活潑性，這是我們大家都無法否認的。因為外國資","  金常常要在台灣流動，所以伴隨著就會有一個反面的效果或是負面的效應，也就是我們","  的資本市場常常發生金融弊案，這對資本市場衝擊很大，也會對民眾權益造成損害。以","  前兩年的樂陞案為例，它就是一個陸資為實、日資為名，假收購、真炒股，損害很多投","  資大眾人的權益。像這種濫用公司來犯罪的例子，在國際上已經是屢見不鮮，為了避免","  公司成為洗錢跟其他犯罪的工具，FATF也就是大家常常在提的防制洗錢金融行動工作組","  織，它的40項建議裡面，第24項是希望要求各國主管機關能夠確保取得最終受益人或實","  質受益人或控制權人跟控制權相關的資訊。台灣今年（2018）要受到APG的評鑑，APG是","  follow","  FATF的建議來做評鑑；FATF對實質受益人的認定標準，是對於法人擁有最終所有權的利","  益或其他方法來控制法人、自然人。","   跟各位先進報告，這個觀念在我國法制上已經獲得實踐，包括洗錢防制法所授權發布","  的法規命令、金融機構防制洗錢辦法及財政部依照稅捐稽徵法所發布的金融機構執行共","  同申報及盡職審查作業辦法其實都有這樣的規定，洗錢防制辦法是在第三條第一項第七","  款，共同申報審查辦法是在第二十七條，其實它的觀念都很簡單，它要追蹤到自然人，","  也有一些檢索的程序，包括25%對股權或控制權有控制力的自然人，再來就是它有沒有","  透過其他方式──用實體認定，再來就是所謂的高階經理人的方式。","   我們來看這個規定跟行政院版有什麼不一樣，行政院版要求董事、監察人、經理人跟","  持有10%的股東，顯然就跟剛才所提到的這兩個法規命令不相符合。所以我們會考慮到","  將來在適用上會有法規適用的衝突？如果以後金管會對某家銀行做金融檢查，發現銀行","  跟申請授信的這家非公發公司，在從事所謂的辨識客戶身分措施的時候，依照行政院版","  第二十二條之一的這個方式去要資料，沒有按照防制洗錢辦法剛才所提到方式去要資料","  ，請問這家銀行在辨識客戶身分措施的作業上有沒有缺失？它要資料的力度是不一樣的","  ，那銀行內稽內控的辦法要怎麼定？如果銀行採取比較謹慎保守的方法，跟客戶要比較","  多的資料，客戶卻跟他說：「不對，依照公司法通過的院版，我只要給你這些資料」，","  以後我們要怎麼樣處理這個問題？財政部在做所謂應申報帳戶作業的時候，也會發生類","  似的問題。當我們把思考問題層次拉高，如果APG來評鑑的時候說：「為什麼你們一個","  國家有兩套不同制度？」，請問我們要如何自圓其說？如果我們在防弊這一端可以做好","  ，是不是可以考慮新創公司所需要的──以章程來限制確保股權、控制權，或以章程訂定","  董事指派方式，或以更便捷的方法來做驗資？在源頭控制好之後，就有一些比較彈性的","  作法，可以來施行。","   另外，社會使命型公司是社會創新下一個新的商業模式，最近在國際間一直被關注，","  目前院版公司法第一條，只把公司要善盡企業社會責任的事情說清楚而已，但是依照文","  化大學方元沂老師在天下獨立評論中的看法，臺灣目前的公司法只是從傳統製造業出發","  ，著重在股東利益之上的公司型態，不適合社會使命型公司的發展。這部分我比較認同","  方老師的看法，我認為在公司法上，應該確保社會使命、鎖定經營者、當責、公司自主","  揭露這些規定，不要有洗綠的狀況，就是掛羊頭賣狗肉，實際上是追求利益，但掛的是","  社會企業或新創公司的概念，就是徒法不能以自行，可是沒有法律更沒有辦法施行，所","  以我們比較建議，公司法對於社會企業不管叫做兼益公司或公益公司，能夠訂專章或專","  節來規範。由於時間有限，本人報告到此，謝謝大家。"],["主席：請國立臺北商業大學財務金融系施建州副教授說明。"],["施建州副教授：主席、各位委員。對於這一次公司法的修法方向，我一開始聽到來自簡","  志宇委員提到的，在這部法的修法面向上揭櫫兩個大原則，就是到底要從防弊角度來看","  問題？還是要從興利角度來看問題？這個的確是這一次公司法修法時一個非常大的方法","  。當然，不可能所有的法條都可以全面100%吻合防弊的概念，也不可能所有的修法100","  %完全滿足興利的概念，只能在這兩者當中求一個平衡。","   以今天討論的三個主題來看，譬如新創公司組織型態的鬆綁，還有電子登記平台的申","  報及查閱項目，如果就公司法體系規範來看，似乎比較傾向放在興利的層面，因為主要","  是降低它法遵的成本，儘量讓這個東西在市場上獲得比較高的能見度，但是相對比較起","  來，若針對公司設立登記、資本額查核問題來看，這件事情所引發的爭議將會非常巨大","  。因為從興利的角度看，這件事等於在方向感上要把管制介面放寬，可是又會跟現有公","  司法相關基礎規範體系產生矛盾，所以待會兒在說明過程中，我會先針對第一點和第三","  點加以說明，然後再討論第二點它可能涉及到的矛盾點是什麼？","   針對新創公司組織型態鬆綁的部分，我認為截至目前為止，公司法在104年正式增訂","  有關閉鎖性股份有限公司專章之後，在這13個條文當中，其實是採取非常好的試行方式","  ，所謂試行方式就是指，把在國外發展非常有效率、非常有前瞻性的一些規範，譬如公","  司二次盈餘分配，或將所謂的黃金特別股也就是賦予否決權的特別股或複數表決權特別","  股的相關概念先引進到這種類型的公司，像這樣的東西，在小型的新創事業裡面，會不","  會產生非常好的興利效果？從這個角度來看，的確是有的。我昨天上網查證一下，從1","  04年到107年5月份，截至目前為止，國內約略有四、五百家閉鎖性股份有限公司完成設","  立登記，相對比較起來，有限合夥相對比較少，可能受到來自稅法、資產穿透原則相關","  問題的影響，以致新創事業投資者對有限合夥存在某些觀念上的戒慎恐懼，他們會覺得","  閉鎖性股份有限公司還是一個好東西，所以他們還是會選擇加入這樣的組織。我相信未","  來若能把這方面的相關規範應用到公開性或非公開性的公司，將會是一種雙利的概念。","","","   其次，今天的討論過程中，在體系上要非常審慎思考的，就是針對公司設立登記資本","  額的查核問題，因為這個規定如果對照其他國家相關法律，比如像德國的規定，德國的","  作法跟臺灣不一樣，他們是交給地方法院裡面有一個所謂商業登記的單位，然後由商業","  登記的法官專責處理審查事宜，但是這個法官實際在看這件事情的時候，不僅僅是看形","  式面，也會去看實體面。如果從這個角度看，我們搭配民國90年的修法，其實那一次修","  法講得很清楚，經濟部本身已經把這個權力交給會計師做查核，在這樣的概念底下，會","  計師是輔助經濟部職權的行使，若從這個角度看，審查範圍不是只有形式，應該及於實","  質，否則就有可能發生法規的掛一漏萬，這是第一個問題。","   第二個問題是，如果我們今天認為會計師本身在執行驗資過程中，要把現金出資除外","  ，這樣會發生什麼風險呢？這個地方可能要看公司法授權的行政命令，這是本於公司法","  第七條第三項的授權立法，叫做「會計師查核簽證公司登記資本額辦法」，在該辦法第","  七條第二項當中針對現金出資種類有明文規定，其中現金出資不是只有單純驗那個送金","  簿，還必須觀察其中幾個比較特殊的出資方式，譬如票據的出資、保險金額的出資，甚","  至有所謂的通用貨幣出資。這3個東西嚴格來講，本身都有匯差風險或期限風險，所謂","  匯差風險，譬如最近美金匯率突然大量波動，假設一下子貶破30元；或票據本身在完成","  設立登記後才到期；保險金給付請求權是在未來才會實現，像這樣的東西，如果沒有會","  計師做事前驗資的工作，想必這些東西很快就會被規避掉，這是非常嚴重的問題。","   剛才陳會計師提到一個非常重要的觀點，就是第七條本身入口驗資的部分，必須實施","  嚴格的查核，才可以有效避免第九條的發生，因為會計師必須做到期前、期後兩個搭配","  在一起，這樣審查密度才是周全的。對於一個戒慎恐懼、戰戰兢兢、非常敬業的會計師","  而言，如果他真正做好第七條，第九條的機率就不會發生，應該是這個意思。","   至於第二個部分，針對實質受益人的問題，現在不論是行政院版或來自於民間版本或","  時代力量的版本，雖然他們的規範密度不同，但是或多或少都有規範到所謂的實質受益","  人，如果有規範到實質受益人，代表這個資訊要揭露，這件事情是不是必然成為一個好","  的政策？因為揭露是一個全面的問題，不論大的、中的、小的公司全面都會打到。現在","  的問題會卡在一個部分，就是我們先把這個問題放在一邊，如果對揭露範圍還是堅持必","  須放實質受益人，那我們必須考慮的問題是，設立時和設立後會不會有所不同？理論上","  第二十二條之一以草案法條的文義來看，應該是針對設立後，可是在設立時原本應該由","  經濟部做的審查事項範圍，現在交給會計師，卻可以不用查核現金出資的內容，這顯然","  會發生體系的矛盾。","   我的想法是，如果第七條要廢除現金出資的問題，我指出的面向只有兩個，第一個面","  向是，應該避免體系發生矛盾；第二，今天第七條的修法到底是被簡化還是被質化？這","  是一個很重要的思考點，所以在方向感上面，講白了就是擇一的問題，如果是簡化，可","  以把這件事用比較簡單的方法去做。我報告到此。"],["主席：請台北市會計師公會李盈瑩理事發言。"],["李盈瑩理事：主席、各位委員。今天公聽會的主題是「公司法修法─制度鬆綁，驅動創新","  創業投資」，所以我做了一個簡單的PowerPoint，跟大家分享一下我們現在所遇到的一","  些問題。先來想一想，我們要如何設立一家公司？其實很簡單，第一步一定是我們的新","  創團隊、創業家，他們有一個idea，而且覺得這個idea非常棒，希望把它推廣到市場上","  ，然後用這個idea創立自己的商業模式，看看如何把這個idea運用到商業化，這才是創","  業家最重要、最辛苦、最需要去做的一件事情。當他們把自己的idea釐清好了，商業模","  式建立完畢之後，接下來就是辦理公司登記，因為有公司才能夠營運，才能在市場上跟","  其他商業進行相關交易模式。在公司設立登記結束之後，營運才是創業家最辛苦的開始","  ，因為之後沒有人知道，到底會發生什麼事？你的idea好或不好，還是要交給市場去驗","  證，所以設立一家公司，在前面很簡單，辛苦的是在後面。","   我們先看設立一家公司最需要考慮的是哪些東西？第一，我的股權怎麼規劃？要怎麼","  設計這家公司？第二，我的商業模式要怎麼運行，才可以從市場上賺到錢？第三，公司","  在成長過程中，到底要怎麼引進資金？這些是新創團隊企業家最重要、最會去思考，也","  是他們最關心的一件事情。接下來，他們關心賺的錢要不要繳稅？推出的產品、idea，","  市場買不買單、反應好不好？這是創業家接下來會考量的問題；第四，整個公司設立完","  之後，有哪些法令需要遵循？有哪些資訊需要揭露？這是創業家在成立一家公司、開始","  做商業模式時，大概會想的事情。","   其實，政府單位想的也差不多，只是方向剛好相反，政府單位第一個想的是，我今天","  設立哪些法令，你們這些人統統都要遵守；我希望你們揭露哪些資訊，你們統統都要揭","  露；接下來有賺錢就要繳稅，所以國稅局會告訴你，當你有什麼情況時就要繳稅。但是","  對於創業家的股權怎麼規劃、模式怎麼用、資金怎麼引入，政府單位會在意嗎？可能有","  一些，以前有很多是針對所謂的天使基金、創業輔導和一些資金流入導向，政府會在最","  末端做一些support，但我相信對創業家來說，這些都是很很弱的。雖然我們現在談的","  都是一件事情，可是以創業家跟政府的角度來看，剛好完全相反。接下來我要講的問題","  就是，今天公聽會最主要的三個主軸是哪些？","   第一，新創公司組織型態如何鬆綁？剛剛有很多新創團隊提到閉鎖型股份有限公司，","  這的確在前幾年，產官學不斷努力推出的閉鎖型股份有限公司，截至目前為止大概有四","  、五百家公司成立，但是我們現在有沒有一個機制去審視這些新創團隊？透過閉鎖型股","  份有限公司成立之後，他們的成效是什麼？有沒有哪些東西是閉鎖型股份有限公司應討","  論而未討論的，或者是法令還不夠周延？如果一開始要一步到位，把整套公司法全部修","  得那麼有彈性是有風險的，閉鎖型股份有限公司是一個非常好的示範區間，讓大家去看","  看這些鬆綁對新創團隊的幫助到底足不足夠？有沒有要再開放？或者有哪些東西其實是","  不需要或者會造成問題的，大家可以從它的實施成效去看一下，有哪些需要再修改對新","  創是有幫助的。","   第二，對公司設立登記、資本額查核這一塊，我下一個PowerPoint會講得比較細，所","  以這部分先跳過。","   第三，電子登記平台申報及查閱的項目。我們必須很老實的說，電子化、資訊化是世","  界未來必走的趨勢，所以臺灣一定要往電子化的方向走，所有的東西不可能再像以前一","  樣，完全依賴紙本。目前會有爭議的部分，就像剛剛有幾位委員提到，我們的資訊揭露","  ，到底要揭露到什麼程度，會不會讓一般企業產生恐慌？我們聽到很多企業界反彈說，","  當我的資訊揭露要到多細的程度，才可以打消市場疑慮？但是在揭露資訊過程中，會不","  會對我的公司經營造成傷害？因為競爭對手會知道我公司的一些基本機密，甚至知道股","  東有哪些人，會不會有其他的後遺症？因此，這個揭露要到什麼程度，是不是應該完全","  free公示在網站上，讓大家去下載、去看？我覺得這個有爭議，是需要被討論的。","   我們也提到，申報方式配合洗錢防制法，應該每個月申報，或者有異動時再申報，或","  者它的期限大概多長？我覺得前提是，你要規範可以，但請儘量不要做到擾民，因為一","  家公司經營在整體考量所有事情時，這些東西對企業家來說，是非常不重要的，但會增","  加它很多行政成本，所以這一塊我們還是建議，要不要揭露、怎麼申報，其實都需要再","  考慮。","   今天我會比較針對公司設立、資本額查核的相關規範來說明。","   第一，我們剛剛有提到很多所謂的書面審查，為什麼只是書面審查？會計師或經濟部","  的申登機構都是行政單位及民間團體，我們有沒有職權去做調查？沒有，所以只能在書","  面上做相關的審查，譬如不能在設立公司的時候有違反法令規定的方式。當然，會計師","  也會依照我們的專業判斷，去判斷客戶要做公司設立時是不是有異常狀況，這就是會計","  師的風險及業務的選擇。","   第二，缺乏彈性制度、妨礙創新。我們必須要說，一套法令不可能每個人都說好，而","  是有好、也有不好，新創團隊的經營方式非常複雜，不一定每個人都符合、可以用得到","  ，所以你說缺乏彈性、妨礙創新，但是我們認為，還是有一定的法令必須遵守，這樣對","  大家都好，才不會每個人都不一樣，不知道對方在做什麼。","   對於資本額查核程序繁瑣的部分，很抱歉！以2016年世界銀行評比來看，臺灣的經商","  環境排名第11名，並沒有非常的差。至於一定金額以下免查驗，剛剛陳志光主委也有講","  過，我就舉個例子，在洗錢防制法規範之後，銀行開始清查所謂的OBU，結果在短短幾","  個月內，就少了3萬家，因為設立之後並沒有相關查核的動作，如果我們前端不查，後","  端是不是要有控制機制？這個都必須再討論。在洗錢防制機制的部分，如果一定金額或","  全部現金出資都不查驗，對洗錢防制法來說，根本沒有任何管制措施，非常的危險，所","  以我們也不認為這是好的。","   在電子化登記的部分，我們也建議，這真的是世界潮流，現在不人性化的制度應該要","  做改善。以上是我的報告，謝謝大家！"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請UXTesting 黃彥嘉CEO發言。"],["黃彥嘉CEO：主席、各位委員。我今天很開心可以在這裡跟大家交流有關公司法修正的公","  聽會，我今天大部分的時間並不想去探討公司法，而是把我個人這3年的創業經驗跟大","  家做個分享。因為UXTesting是一間從臺灣本土起家的團隊，在2015年的年底獲得美國","  前三大創業家出去投資，但是大家可以去思考，為什麼我們是一家德拉瓦州設立的公司","  ，而不是一家臺灣設計的公司，其實這裡面涉及的議題，並不是稅務及大家今天在探討","  的問題，而是一個國際的現實，就是我們的美國投資人，只接受投資美國公司，所以我","  們才會變成是一家德拉瓦設立的公司，至於德拉瓦的公司是不是效率很高、有電子化的","  議題？坦白說，在我們新創團隊眼中，根本就不重要，因為我們需要的是資金，這才是","  重要的。","   我覺得今天的議題在政策及政府機關方面是有意義的，不過我摘要三點，是我認為新","  創公司所需要的。第一，新創期最貴的是時間，就是效率跟搶市場；第二，新創最需要","  的是資源，包括資金跟人脈；第三，新創團隊最需要的是國際互動。坦白說，臺灣不是","  一個太大的市場，所以對於新創團隊的擴張，如果真的要成為一家獨角獸公司，勢必要","  跟世界各國的團隊或市場做交流，所以我認為，團隊在開拓市場、吸引外國團隊到臺灣","  ，是一個非常重要的部分，也就是我提到的國際互動。這兩年我飛到將近20個國家去談","  生意，因為我本身是法律系畢業，所以特別對政策有興趣，我到這些國家的時候，全部","  都有跟當地的政府，特別是負責新創單位的政府機關接觸，結果我發現一個非常有趣的","  事實跟現象，就是我們的政府或相關機關在思考一個議題的時候，都是先從風險考量，","  認為大部分的人會做壞事，來思考這件事情。但我必須坦白說，對新創團隊和我自己而","  言，我根本沒有時間去想該怎麼做壞事，因為我們在思考的是生存，怎麼樣讓團隊茁壯","  ，並且走向國際。因此，我每到一個國家，都大力跟外國人分享，臺灣的環境、臺灣的","  人才是非常優秀的。其實，所有的外國人都知道臺灣的人力素質非常好，但是都會加上","  一個英文單字叫cheap。為什麼臺灣永遠給人家看到的就是人很好用，但是薪資很低、","  很便宜。當這些外國公司在研究臺灣的法規時，不管是公司設立，或工作的visa等議題","  之後，都會選擇更加方便的其他國家，包括新加坡。","   最近大家可以去注意一個議題，為什麼亞太整個熱錢、資金都往曼谷去了？因為曼谷","  的高度英文化及電子化，已經比臺灣更加先進。我今天要分享的重點，如果不談政策，","  因為這些不管怎麼修正，對我們的團隊來說，需要的就是專業人士的協助，至於多繁瑣","  的手續，早期對我們團隊來說都是滿困擾的，因為大部分的團隊都是具有工程背景的人","  比較多，你今天看到一個有很好技術、很好的可能，結果這個團隊大部分都是由具有技","  術的人組成，他們怎麼有心力、時間去處理公司法這些議題，早期光是這些事情已經沒","  有時間去處理，甚至根本不了解。","   以我的例子來講，我們在美國加速投資之後得到什麼最實質的協助？得到會計師和律","  師一年的免費服務；得到相關大企業提供的免費資源，一年到3年不等，所以我們的團","  隊，可以非常專心在產品開發及開發客戶之上。我今天不會講太多，但是從這些例子可","  以看出，包括今天討論到會計師是否要做驗資等，老實說，這些議題對我而言，都不會","  太在意，我在意的是電子化，以我設立德拉瓦的公司來講，從頭到尾沒有填任何一張紙","  本的東西，包括我在跟德拉瓦政府的溝通，也是來自email跟電子文件。但臺灣在太多","  部分需要紙本化，甚至要蓋印章，導致非常多外國人不願意來臺灣設立公司，甚至根本","  不知道到臺灣之後可以找誰幫他刻一顆印章，然後來蓋公司的文件，所以無法真正吸引","  外國人來，甚至臺灣團隊要跨出去，這些都是共同的問題。我希望讓現場的委員和其他","  來賓，能夠真正去思考為什麼政府老是覺得我們會做壞事，而不讓法規或政策更有彈性","  ？如果你認為彈性會造成有人做壞事，為什麼不能在金管上做得更嚴格？以美國為例，","  他們在設立公司的前段非常開放，但是對於後端的監管，因為電子化，所以它的監管非","  常高度，甚至有刑事責任，我們為什麼不能朝一樣的方向？如果前段在設立公司及資金","  活絡的情況下，其實團隊要的是生存、茁壯，所以我們要的就是資金，沒有資金要往哪","  裡找？就是往資金多的國家去，以目前看來，這個地方不是臺灣。我的發言到這裡，謝","  謝各位！"],["主席：現場很多律師、會計師是否也可以考慮免費提供1年的服務？好歹是經濟部要出錢","  。","   請國政基金會黃國鐘顧問發言。"],["黃國鐘顧問：主席、各位委員。國外大概還沒有了解臺灣只要40、50元就可以刻一個印","  章，公務員、會計師、律師和當事人以後都沒有責任了，不像簽名也要拿到駐外代表處","  去簽章，非常的麻煩。5月5日是馬克斯200週年誕辰，雖然在蘇聯跟中國的實驗都算失","  敗，可是在大英圖書館寫出來的資本論，仍然有他先知灼見的地方，值得我們參考，譬","  如在工業革命時代勞工就夙夜匪懈、日以繼夜，至少今天我們還有一例一休，要從這種","  資本加上勞力，公司是整合生產要素的地方，才能夠了解公司的結構跟本質。我國公司","  法的討論，著重在印鈔票、換股票或挖公司的金礦，其實是滿可惜的事情。","   英國2006年的公司法，公司聘會計師如果有失格的時候，由國務大臣來指定會計師，","  所以我很佩服剛剛張育寧發行人說，要借重律師和會計師的專業服務；日本2015年的會","  社法，會計師的聘任需要監察人同意，而且日本的法律是把大的、小的公司，公開、非","  公開的公司分門別類，這樣比較適合實際的要求；即使是我國的行政院版，也抄了中共","  的公司法，濫用有限責任、濫用公司地位，大家去看一看，債權人、股東及公司的責任","  ，跟大陸的版本差不多；中國的公司法還有說，公司裡面要設共產黨的組織，公司要提","  供方便麵和咖啡機，我想在大陸的台商公司，還很樂意提供。雖然我們聽起來像笑話，","  事實上，跟各國的公司法比較，是有值得我們參考、學習的地方。","   對於今天的討論，我覺得很重要的是要回到真值表，即電腦老祖宗維根斯坦所推行的","  這張真值表，他是語言學家、數字家及邏輯學家，最重要是前提錯誤，結論都是正確的","  ，就是結論隨便你怎麼說；現在的邏輯學是比較客觀的說，結論我們不知道，電腦上用","  null來處理。我要講這些是說，不是為創新而創新，不是為閉鎖而閉鎖，創新只是熊彼","  得創造性破壞經濟發展的理論，並不是達到公司閉鎖這種法律條文的規定，而且這種創","  新是有利可圖的創新，可見公司法第一條，以營利為目的之社團法人，即使最偉大的創","  新家愛迪生，在交流電、直流電的戰爭中，也是敗下陣來。","   而且在國際財務報表準則中，把研究跟發展分開，研究是費用，發展在符合一定條件","  下才是資產，所以我剛剛跟王美花次長報告說，等一下會提到他的名字，就是她主政的","  智慧財產局以及財政部的賦稅署，都有在網站上提到技術如何作價、作價值多少錢，大","  家才不會抱著過高及不合理的期待。所以熊彼得的兩位門生，耶魯大學的托賓跟法國大","  學的薩繆爾森都得到諾貝爾獎，但不代表創新可以改變或是需要改變公司的組織型態，","  如果一定要應付創新，我們可以在擬文創產業條例、生化產業條例、甚至中小企業條例","  中，試著施行這些閉鎖性公司的主張。","   我有一個更極端的建議，既然公司法上的無限公司及兩合公司，已經是絕無僅有，乾","  脆把它們廢除，只剩下有限公司、股份有限公司這兩種公司型態。以前我以為簡榮宗律","  師是會計師，他主持過電視節目「新聞大審判」，並在經濟日報上介紹矽谷2006年以來","  的創業投資協定，叫做SAFE安打上一壘，SAFE就是Simple","  Agreement簡單的契約、Future","  Equity是未來的資產，就是把一筆錢捐到公司裡面，去從事生產活動，等到合併清算或","  增資的時候，才來計算它的價格，再來選擇要不要成為特別股或普通股的股東，在相當","  的範圍內，解決技術作價、資產作價、甚至信用如何作價、作價多少的問題。","   我國公司的問題，在於董事、監事分開選舉而來的弊端，就是媽媽當董事長、兒子當","  監察人；太太當董事長、丈夫當監察人，變成董事不懂事、監察人不敢監察或者不需要","  監察。若要改善這種弊端，就要回到50年前我國公司法累積投票制的選舉，才能保障中","  股東和小股東的利益。不但如此，總經理在我國民法、公司法上也毫無地位，找不到總","  經理這3個字，所以是不是可以嘗試把總經理或執行長寫到公司法中，讓總經理或執行","  長可以依照法令、章程，執行董事會的決議？這樣比較能夠分工清楚，才不會有董事操","  縱會議的過程，又拿不盡然符合決議的結果執行業務。","   我很佩服剛剛會計師公會林理事所講的，我國要多做一些實證研究，才能夠決定法令","  規章的問題，我個人對現行行政院長的評價，就是以後有可能是北京人當董事長，上海","  人當總經理，綠色的政府會製造很多紅色的公司，可能是我們始料所未及的事情。謝謝","  ！"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位學者專家、各位同仁。首先，我想先代表立法院感謝各位長期","  以來對公司法修法的付出。今天我要表達兩個重點，事實上，公司法走到現在這個階段","  ，有一件事情我個人深表遺憾，在過去幾年內，臺灣一個重要的力量，是來自於以社會","  使命作為創業基礎和精神的公司。其實，臺灣在社企界蓬勃發展的生態環境裡，已經走","  到一個階段，我們國家的政府應該有決心，必須提出相對應的法律制度，以協助在發展","  中的社企或是有社會使命感的公司，可以將其制度化，使他們在業務推廣、籌資、融資","  甚至在各個股東人、會計業務、結算、任何相關公司治理及公司監督之間，能夠得到合","  理的保障。","   在過去一年中，本席參加許多有關公司法修法的公聽會，也跟許多專家、學者研議意","  見，才在這一次提出非常重要，而且是在歷史機運、公司法修法的機會中，提出公益公","  司或兼益公司的專章。但是我非常、非常地遺憾，因為到現在行政院拿出來的版本只有","  一條叫做企業應善盡社會責任的條文，依我個人的看法是，這不是廢話嗎？所有的企業","  存在社會上，除了追求股東權益之外，還要在這個社會裡面扮演一個良善社會行動者的","  角色。事實上，有許多版本提出來，不過唐鳳認為，過去也召開好幾次線上、線下協調","  會，都有說過我們國家走到現在，確實有必要在有社會使命感的公司裡面協助它納管，","  而且得到相對應的保障。但是行政院提出來的版本，只有一句話叫做「公司應善盡社會","  責任」，請問這樣有寫跟沒有寫不是一樣嗎？","   今天有那麼多研究公司法的學者、會計專家，還有長期投入社會企業扶植、新創事業","  輔導的各位先進們，共益公司、兼益公司、Beneficial","  Corporation，不是一個臺灣發明的詞，在美國2010年就有所謂的Beneficial","  Corporation（共益公司或兼益公司），全美國有超過6,000間上市公司，他們變成所謂","  的共益公司、兼益公司，包括最知名的Ben                                    &","  Jerry's，這是賣冰淇淋的上市公司，還有Patagonia這種大型戶外用品公司，為什麼共","  益公司、兼益公司那麼重要呢？因為我們這個社會存在太多掛羊頭賣狗肉的各種創投，","  說要投資這個社會企業，然後把你吃掉或是把你的商業機密全部套取。我身邊很多創業","  家，當他們公司發展到一個規模，面臨引進一個機構的基金，或面對跟投資人談判的時","  候，政府沒有辦法保護他們，也沒有一個適合的會計制度，還有適合公司籌資、融資的","  制度，去協助他們可以scale","  up。很多人說，如果立共益公司或兼益公司會扼止社會企業的發展，各位，我必須在這","  邊澄清，請不要把社會企業與共益公司及兼益公司混在一起，我們在談的是在公司治理","  上除了for-profit、non-","  profit之外，也能夠有第三條路協助規模型成長的公司可以有社會使命感，當這些公司","  想要轉型、對社會做出多一點公益及回饋的時候，法律明定予以合法地納管，而且利用","  臺灣的公司法及稅務制度，協助他們在企業轉型的時候可以得到合理的保障。","   有兩件事情非常重要，就是資訊揭露及業界自律，因為當我們不做資訊揭露及業界自","  律的時候，就會發現很多公司打著社會使命的大旗在外面到處招搖撞騙或是洗綠（Gre","  en","  Wash），這是非常、非常多的。如果他們掛羊頭賣狗肉，行營利之實，甚至於坑殺有社","  會使命感的社會企業家，這是我們不願意看到的。難道臺灣的公司法及公司治理發展到","  這個階段，沒有這種先進、進步的立法精神嗎？我要特別強調，在現在這個階段，歷史","  的眼睛正在凝視我們有沒有隨著社會的需求及時代的演進，對公司治理提出一套先進的","  做法？","   所以我也呼籲各位參與修法的委員及主管機關，如果這次的政院修法版本真的鐵了心","  ，就是不處理兼益公司及共益公司的專章部分，我認為我們可以在最後的修正版本裡面","  反映國家對於這件事情的重視，並且向所有的社會大眾昭示，我們國家對於兼益公司及","  共益公司這件事情應該有一個妥善的處理。","   我必須沉重地指出，既然這次都要大修公司法處理反洗錢、公司利害關係人的揭露了","  ，這是一個歷史機運，因為全世界都在看，我希望我們可以不要再有那麼多悲劇的例子","  產生。","   最後，我要謝謝王美花次長在上次逐條審查時願意再多開幾次公聽會聽取業界的聲音","  ，對於我提出共益公司專章的設立，我也會誓死捍衛到底，希望台灣在公司法修法的進","  程裡面能夠跨出這歷史的一步。謝謝。"],["主席：請國立臺北商業大學李禮仲副教授發言。"],["李禮仲副教授：主席、各位委員。很高興今天來參加公司法修正草案的公聽會。本次公","  聽會特別針對制度鬆綁、驅動創新創業投資的部分，我覺得要談制度鬆綁，主管機關經","  濟部商業司針對公司到底要怎麼管可能要先確定心態。剛才聽到很多人談到創新公司的","  看法，個人在美國執業過，深知美國的公司法對於公司是採低度管理，希望未來台灣在","  整個公司制度上面能夠做到能不管就不要管，如果要管的話，用最低度的行政管理就可","  以了，因為市場上有一定的制約，不可能讓一定公司為所欲為。所以我認為除了應該管","  的以外，政府就少去管這些公司，讓公司治理發展，由市場的制約影響每個公司的主管","  ，我想應該就可以創造出一個相當有利於新創事業或其他各種不同類型公司制度的運作","  ，這樣就夠了。","   因為台灣的政府相當愛百姓，所以對公司都用高度的行政監理，再配合一些專業人員","  來管理公司，不像國外都透過很多專業的參與。不管是資本市場或公司治理，美國都是","  由專業人員透過比較透明化或公式化的制度，使得在運作上能讓大家互相了解自己的公","  司，進而參與或交易，而不至於會有因為防弊過多，造成沒有辦法運作的現象。","   回到今天的主題。在3個議題當中，我想針對第二個議題「公司設立登記及資本額查","  核」及第三個議題「電子登記平台之申報及查閱項目」跟各位討論。過去兩年來全世界","  有三十多個國家修正公司法，以因應全球商業環境的改變，大部分國家都是提供較低的","  營業稅，減少股東對董事的權力，並設立專門的商事法庭及公司法律專業人員協助整個","  公司的運作。","   這次針對公司資本查核的修法，我認為現行公司法第七條有一些規範與會計師有關係","  ，因為會計師的任務、核心職能是在確保公司財務業績正確，因此在確定公司如何實踐","  公司治理、政策方向上，會計師的角色相當重要。現行公司法第七條第一項規定：「公","  司申請設立登記之資本額，應經會計師查核簽證」，其立法目的在於審酌公司登記主管","  機關為查核公司登記資本之確實性；另依「會計師查核簽證公司登記資本額辦法」第四","  條第一項規定，會計師對於受託查證簽證公司相關財務的資本是否確實要負相當大的責","  任，由此可以看出立法賦予會計師就資本額的正確性要負相當大的責任。","   其次，現行公司法第七條第一項之會計師簽證制度適足以增進資本額簽證之公信力，","  保障其準確性及正確性，為本規範之核心價值。這次的修正案談到，如果全部以現金出","  資的部分不用會計師簽證，無疑是將會計師把關之角色還給公司登記主管機關，全部以","  現金出資公司由公司登記主管機關負責查核，徒然製造很多困擾，不肖業者亦可藉此成","  立眾多可規避簽證的公司，經濟犯罪將益形增加。會計師資本額簽證制度是公司法制重","  要的一環，執行以來並無困擾。","第三，落實資本查核確實更可以兼顧國家安全、防制洗錢與打擊資恐的重要目的。我們","可以看到，最近美國宣布最大規模制裁北韓名單，來自臺灣的人士也名列制裁名單，這","家「郁豐金實業公司」是一家資本額僅10萬元的小公司，這種小資本、機動、易於鑽法","令間隙的公司，未來將是洗錢防制的重大考驗。我認為資本額簽證不宜設有例外規定，","也就是不希望現金出資就可以免於會計師簽證，因為如現金出資可豁免於資本額簽證之","外，明顯與FATF","40項建議之第23項提及之律師、公證人、其他獨立法律專業人員及會計師，代理客戶或","為客戶進行建議第22項（d）所列舉之業務完全不符合，可能對臺灣造成負面的國際形象","。","   第四，公司法第七條之防弊興利機制係與其他法規相互鏈結配合，在沒有完整之配套","  措施前，貿然降低第七條之查核簽證門檻，使有心人士易於規避，將使經濟防弊失序。","  若欲鬆綁前端簽證監督，則後端相應配套應同步啟動，如落實所有公司皆須強制會計師","  年度財務簽證等配套措施之落實，才可以發揮一定程度之內、外部監督補足漏洞。從經","  濟部商業司最近抽核公司決算書表件數之相關統計資料可以發現，主管機關事後驗資的","  低抽查率及對應將近半數的高違規率，若將前端設立簽證制度全面廢除，而將原設立登","  記事項全面交由公司自行登記，實在難以期待公司有能力或願意完全如實登記，如此將","  使把關制度全面崩潰，登記不實資訊充斥、戕害社會經濟，故首要之務應係主管機關落","  實事後監督之效能，搭配會計師事前簽證，達成有效監督市場秩序之目的，而非將原登","  記、資訊正確性確保等責任全面移轉至公司身上，所以查核制度仍有其必要性。","   最後，我們認為目前公司電子化有其必要性。我的報告就到此，謝謝各位！"],["主席：請國立臺北大學法律學系陳彥良教授發言。"],["陳彥良教授：主席、各位委員。臺灣現在正面臨悶經濟的時代，在悶經濟的時代裡面，","  臺灣大概是以中小企業為主。根據這次的統計資料，10家最酷的app新創公司竟然全部","  都是登記在海外的境外公司。學界有兩個開玩笑的說法，第一點是：如果商法修得好，","  公司就不會亂跑；第二點是：如果公司治理做得好，股東財產才不會跑。第一點是指鬆","  綁的部分，第二點的重點其實不是真正的管制，而是在於公司治理，而且我覺得真正的","  重點是公司治理人員、公司秘書的部分，以下就分別加以闡述。","   前面張發行人已經講過，三董一監的制度基本上是逼迫人家做出欺騙的行為，這次改","  成一董一監，我覺得是非常正確的方向。值得思考的是，一定規模以下的小公司是不是","  一定要設置監察人？我們可以思考到底可不可以用章程來排除，就像有限公司並不需要","  監察人，其他非執行業務的股東都有監察的權利。所以這次的修法可以給企業一些彈性","  ，如果用章程來排除監察人也未必不可，只要在監察權的設計上多一些彈性就可以了。","","","   其次，談到閉鎖型的股份有限公司，除了剛才提到名稱的問題之外，到去年5月為止","  已經有596家，今年經濟部的登記有1,141筆資料，但是哪些是設立、哪些是變更，我就","  無從知悉。對不起，我再講一下，登記系統上如果有一些更明確的統計，讓我能看得更","  清楚、不用我自己計算的話，會比較好一些。至少我們可以看得出來，2015年的閉鎖型","  股份有限公司一些彈性的設計是有市場的，等同於在這個地方是相對成功，而且中小企","  業、新創企業是有需要、願意去設置的。這次修法把這個部分開放到非公發的部分，我","  也完全贊同，特別是行政院版第一百五十七條第五款提到應於章程中定之的事項包括「","  特別股股東被選舉為董事、監察人之禁止或限制，或當選一定名額董事之權利」，我覺","  得這是一個很好的開放，等同於在這個地方就可以設計經營權鎖住的問題。另外，同條","  也有提到未允許公司以章程保障特別股股東當選一定名額之監察人，我也同意，因為如","  果連結到獨立董事、監察人，設定一定是誰的話，恐怕在業務執行與監察上會有一些疑","  問及問題。","   此外，這次的提綱提到非公發公司可不可以用章程限制股份的移轉，其實這等同把閉","  鎖型股份有限公司整個擴張到非公開發行公司。如果將來廢除閉鎖型股份有限公司，我","  是贊同的，但是目前為止仍然有閉鎖型股份有限公司，恐怕會造成兩種性質過近，而且","  在草案第一百五十七條當中已經明文規定可針對特別股做轉讓的限制，所以如果限制複","  數特別股或當選一定名額董事的特別股不得自由轉讓、設定一定的條件，已經是可以協","  助一些新創公司鎖住經營權的做法。","   有關於會計師查核的部分，就我個人的觀點而言，如果是財產出資、公司所需財產或","  其他等等，我完全贊同，也覺得會計師的查核是必要的。至於現金出資的部分，我比較","  保留一些，因為這等同於設立一家公司還沒開始賺錢之前就先花一筆錢，真的完全沒有","  必要。如果公司想要得到乖寶寶勳章或需要一些會計師或專業律師的諮詢，而自願性地","  花錢，我覺得可以。現金出資的部分也是一個政策性的考量，但是絕對不會造成洗錢防","  制的缺失，不然其他世界各國恐怕都掛了，這是我國獨有的制度之一，所以我覺得這是","  一個政策上的選擇。","   我再強調一次，公司治理人員、公司秘書反而真正能強化公司治理，使得董事、監察","  人有所依循，董事、獨立董事或監察人執行職務時才能有足夠的一定資訊，這是非常、","  非常重要的。","   至於電子平台的部分，我一直覺得財政部的財政資料中心當初在推動稅務改革時做得","  非常成功，等於其他部會已經有一個先例了。這次在經濟部設置電子平台，我必須提出","  一個問題，就是如果沒有股東名簿或實質受益人過於侷限，裡面的資訊還剩下什麼東西","  ？是不是真的實質有用？這涉及股東或控制權的隱私、交易相對人的安全、市場資訊透","  明、洗錢防制法之間比重的平衡，我們可以看出輕重立見，而且有限責任絕對不是沒有","  代價的。賦予有限責任、而且僅就出資負責，這並不是沒有代價的。所以我覺得有限度","  的管制及資訊揭露是非常、非常必要的。謝謝。"],["主席：請國政基金會曾志超召集人發言。"],["曾志超召集人：主席、各位委員。我今天是代理林祖嘉老師出席，因為他剛好有去英國","  演講的行程，所以無法出席。很多前面已經講過的意見我不再浪費時間重述，所以我會","  用比較簡單的方式強調我們的想法。有關公司法的修正，我要特別提出的是關於立法技","  術方面的問題。","   對於這次公司法的修正大家都有極高的期待，換言之，我們想要透過此次修法來解決","  非常多問題，但實際上是有困難的。而且我們要想到公司法本身屬於原則性的規定，是","  否有辦法在一個法律中就試圖解決所有公司的型態、大小問題？我們是不是要把所有的","  規範都一次性地納入本次的修法當中？這又涉及到另外一個問題，如果一次到位，會不","  會對於整個公司的體制或是整個經營結構產生很大的影響？所以我認為在立法結構上要","  一次處理是有困難的。","   比如剛才提到的一些閉鎖公司的問題適用很多現行公司法的規定，我們也看到很多專","  家學者就這部分提出一些看法，特別是像剛才許毓仁委員提及的社會企業這部分，我們","  都知道社會企業就目前整體的國際趨勢或現行在台灣的運作上確實有其必要性，但是它","  本身的性質上或者制度上顯然跟現有公司的制度有所不同，甚至在某些部分是有所衝突","  的，所以是否應該透過這次公司法的修正把社會企業全部納進來？個人對此是有所疑惑","  的。所以，個人的建議是採取漸進的方式，此次修法應該先解決共通的問題，至於其他","  的問題是否考慮透過制定特別法或者另外再慢慢地透過其他方式去解決，這是關於立法","  技術上的問題。","   第二，第二十二條之一立法說明欄寫得很清楚，本條係為落實建構以風險分析為基礎","  之跨國洗錢防制制度，爰參照「防制洗錢金融行動工作組織」（Financial   Action","  Task","  Force，以下簡稱FATF）第二十四項關於實質受益權之建議，引進實質受益人之規定，","  但事實上我們是不是一定要透過公司法來解決這方面的問題？個人認為經濟部在這方面","  似乎對於他們的規定有所誤解。雖然洗錢防制乃是目前的國際趨勢，也是一項必要的作","  為，但在目前洗錢防制法已可解決大部分的問題，是否應直接透過洗錢防制法而非透過","  公司法來解決？而且我們也看到很多實質受益人的定義或者涉及個人資料保護以及機密","  ，甚至因此揭露公司股東結構也可能造成很多不必要的資訊揭露，這部分是否有必要可","  能還要再做更深入的研究。","   第三，關於一定資本額查核須經會計師簽證這部分，今天很多位先進都提及這個問題","  ，從傳統的作法來看，個人認為適度地規範會計師簽證還是有必要，剛才透過視訊也有","  專家提到查核這件事確實有必要，但是如果造成創業者或新創公司的困擾，是否應採取","  平衡的作法？就是針對小型的公司，政府能不能就會計師或律師簽證所需的費用給予資","  金上的補助或補貼，以適度地緩和這方面的問題？以上報告，謝謝。"],["主席：請活水社企投資開發公司陳一強總經理發言。"],["陳一強總經理：主席、各位委員。非常高興有機會參加這個公聽會，請各位看一下第一","  張投影片，這是上禮拜才發生的事情，遠見雜誌舉辦CSR企業社會責任獎暨第一屆「社","  企之星」贈獎典禮，請問各位，大家分得清楚誰是CSR、誰是社企嗎？有誰可以分得清","  楚嗎？其實很難分清楚。其中8位得獎者裡面由活水社企投資長期支持的有2個，一個是","  「鮮乳坊」，另一個是「綠藤生機」，我們認為它們是有社會使命的公司，所以區分社","  企跟CSR非常重要的一點是社會使命。","   目前在台灣社企只有2.5個模式，我們做社會企業可以用NPO做，也可以用營利公司做","  ，大家都可以講我盡社會責任，我可以做好事情，但是我們缺了一個公司型社會企業的","  位格，這個就很尷尬，因為公司型社會企業是以共益為目標，它是一個有公益目標但又","  可以自給自足的組織型態，它需要一些善良的資金，但是它要能夠被認得這些資金才能","  夠進來，所以現行的2.5個模式是很不足的。","   除了政府的資源以外，以後台灣要靠何種力量來解決社會問題？只有三種力量：第一","  個是非營利組織，可是它的資源是有限的，各位可以看到這條線是持平的，因為政府的","  預算跟社會的捐贈是有限的。第二個是營利公司做很多CSR，這部分的確快速成長而且","  本來就是它應盡的義務，因為創造問題就應該解決問題。第三個則是公司型的社會企業","  ，它會站出來說我們用公司型態來創新、創業，也就是我們談到的創新育成或是所謂的","  社會創新都在這一塊。各位，這是一個關鍵的少數，很多人說這不符合法比例原則，可","  是創新就是從少數開始的，不是嗎？所以，如果可以給社企公司一個好的位格，我相信","  對整體的環境都會有所幫助的。","   接下來我要說明公司型社企的三痛。之前提到得獎的8位之中有一位是綠藤生機共同","  創辦人暨執行長鄭涵睿，他在今天早上的聯合報願景工程發表以下的意見，他說「世界","  上有太多悲劇的例子了。所有的公司型社會企業，都害怕一件事：十年以後，或是創辦","  人離開公司後，當初的理念與使命還能永存嗎？」，這是一個social       mission","  lock的問題，各位，我們不能靠人治要靠法治，對不對？這是一個很深層的問題。最近","  Whole      Foods       Market賣給Amazon之後也很後悔它不是一個美國的benefit","  corporation，就像剛才許毓仁委員提到的這種公司型態，他無法保障它；就像Ben&","  Jerry's賣給Unilever的時候也沒有辦法保障這樣的一個型態，這是公司型社企的第一","  痛，就是使命飄移，使命會飄移。","   第二個就是Green","  Wash，這是已經發生的事情，大家從簡報上就可以看到有人掛羊頭賣狗肉，我相信以後","  隨著「社企之星」的頒獎越來越多人會藉著這樣的風潮來做這件事。Green","  Wash就是如果我是大財團的話，我可以做很多廣告說我做很多好事情，可是照現在行政","  院的版本我沒有義務去揭露相關的資訊，所以看誰的錢多就可以變成社會企業，對不對","  ？","   第三個痛就是到底我是誰？回到剛才的問題，大家覺得我們應該頒給綠藤生機CSR獎","  還是社企之星獎，它是誰你分辨得清楚嗎？其中有很多問題，包括第一個是溝通成本很","  高，我如何向我的員工\/社區\/客戶\/股東表明我是何種公司？第二個是投資人也看不懂","  ，無法引進民間資金與社會資本。即使像我專門在跟投資人講我們投資的企業一定是有","  社會使命的，可是我最怕它變心了，也許「鮮乳坊」某天跟我講「我現在想清楚了，我","  應該賺更多的錢然後捐錢來做公益，可是我賺錢的方式可能是比較不道德的」，那怎麼","  辦呢？第三個是維護成本也很高，我們必須靠一些shareholders'","  agreement來維持。第四個是沒有信任機制，無法保障使命\/創業初衷，頒個獎或許可以","  讓大家產生一點信任感，但是這個信任機制是很薄弱的，我們需要一套法制來幫忙。","   目前的行政院版本仍不足，非常謝謝經濟部、唐鳳政委都非常努力在推動這件事，但","  總是要接力，行政院努力完之後就換立法院接力來努力，如果能夠加上公司型社企的專","  章，就像剛才吳志豪律師跟許毓仁立委都曾經提到如果加上這個專章就完整了，就是一","  個全套而且跟國際接軌的法規範。今天我們去美國、義大利、哥倫比亞，對不起，哥倫","  比亞針對benefit","  corporation這部分也立法了，如果公司法能納入公司型社企，我們的公司型社企到這","  些國家時就能夠跟當地接軌。","   行政院版本的不足包括：第一，無法鎖定社會使命，而眾人皆知人會變環境也會變；","  第二，無義務須揭露資訊，恐有「洗綠」的大疑慮；第三，無法取得明確的分，無從建","  立完整的信任機制；第四，更重要的是它有點混淆企業社會責任跟社會使命企業的方向","  ，就像我剛才問大家你分得清楚CSR跟社會使命企業嗎？而這其實不利於今天我們討論","  的主題「驅動創新創業投資」。各位，我們在討論創新與創業投資之際千萬不要忘記社","  會創新這件事，benefit","  corporation（共益公司\/兼益公司）被美國諾貝爾獎經濟學家Robert","  Shiller認為是最大的一個社會創新，因為它改變了一些公司的制度。","   對於兼\/共益公司法專章的一些誤解，我也藉此特別作個澄清。第一個，有人誤解共","  益公司規範社會企業將具備強制性，並非如此，它其實是一個選項，就像閉鎖性公司也","  是一個選項，今天我創業可以選擇共益公司\/兼益公司作為我註冊的選項，所以它不具","  強制性。第二個，它不是認證，它不是叫政府來認證，它其實是一個登記的制度，因為","  既然你這樣登記，你的董事會就要為此負責，所以它是一個自律的措施。第三個，有人","  說這需要很高的成本，其實是搞錯了，因為它不是認證，所以也可以採用大小分流的方","  式來處理諸如揭露共益報告這一類的配套措施。第四個，有人說我們的社會還沒有成熟","  到那個時間點，請問各位，不是現在那應該是什麼時候？我不知道。我們不是說2025年","  要達到非核家園的目標嗎？我們都規劃10年後的事情了，所以不應該只看到今天的狀況","  ，如果政府可以通過共益公司法專章，對於年輕人投入社會創新及創業將會是很大的鼓","  勵。","   兼\/共益公司完整了社會企業的光譜，不單單我一個人支持這件事，也要特別感謝民","  間公司法修法委員會從一開始就一直支持此事，聽說主席也有考慮過，後來時代力量黨","  團黃國昌立委也支持，剛才許毓仁立委也表示支持。訂定此一專章的倡議可獲得不同顏","  色黨派的支持，我覺得這是很好的事情，表示台灣是進步的，我們的社會存在著台灣的","  價值。請看最後一頁，我們不要再維持現行的2.5個模式好不好？現行的法制太過模糊","  ，大家也分不清楚誰是CSR、誰是社企之星，我想那些評審也很痛苦。是否就給公司型","  社會企業，給社會創業家一個選擇的機會，讓它可以具備一個身分就叫做共益\/兼益公","  司，讓它自己自律？以上說明，非常謝謝。"],["主席：請UXTesting黃彥嘉CEO發言。"],["黃彥嘉CEO：主席、各位委員。感謝各位，不好意思我剛才有些內容沒有提到，因為我覺","  得今天是一個很好的機會可以讓大家聽一聽新創團隊的聲音。剛才我在前面曾經提到我","  認為台灣更重要的一部分是在國際的交流，大家都知道我們不是一個太大的地方跟國家","  ，所以從過去中小企業的經濟型態，我們的長輩們其實也一直都在跟國外做生意，但是","  我不確定我們走出去這件事情大家到底是怎麼想的。以我自己跟長輩們互動的經驗，我","  發現一個很大的訊息是我被認為我背叛了台灣，也有人說你去德拉瓦開公司是不是有一","  些免稅、逃稅還是各種優惠方式，但是我覺得這還是出自於我們心態上的問題，為什麼","  我們在面對這些事情時都是以非常負面的方式去看待？而不是認為今天這個新創團隊很","  不錯，它有機會拿到外國資金得以走向國際市場？所以，根本上我認為我們的心態上就","  有一些問題。","   除了我們走出去這件事以外，當然最重要的就是怎麼樣讓外國資金跟外國團隊來到台","  灣？我們不可能跟國際社會不互動。我在英國時跟一位教授提及我是台灣人，他跟我說","  「我不愛跟台灣人做生意，因為我內心覺得你們就是很在乎短期利益，而不是一個長期","  的合作關係，一起來經營品牌」，所以他一直告訴我「如果你要跟我合作，OK，你先提","  出一個長期的計畫，我們一起把餅做大，我們長時間的來領導、占領這個國際市場。」","  ，所以剛剛我們提到今天這個修法，不管修得好或不好，至少修完之後有一個動作我一","  直認為政府做得不是很好，就是所謂的宣傳，今天政策不是有就等於好，而是要別人知","  道才是好。例如前幾年國發會通過了創業家簽證，我們的公司法也有閉鎖型公司專章，","  大家要不要真的去計算一下有多少外國人跟外國公司因為知道台灣有這些優惠而來台灣","  設立公司或來台灣創業？就我自己的認知，根據我自己的調查，其實申請創業家簽證的","  數量非常、非常低，就算閉鎖型專章的立法我們也追上了其他先進國家的腳步，但是有","  多少外國人真的知道台灣有這樣的法令存在？","   最後一點我要強調的是關於我們的教育思維，我是在台灣本土長大的，但是為什麼我","  到美國來創業？是因為這邊的資金、機會跟相信那個可能性是存在的。可是在台灣，我","  們的教育只告訴我們「OK，你唸法律系畢業，你就應該要做個律師、做個法官；你會計","  系畢業就應該做個會計師」，但是真的有人因為像我們這樣做了新創公司之後才發現原","  來開一家公司還需要財務、法務、行銷、業務嗎？財務、法務、行銷、業務這四點現在","  在我們公司就是由我一個人來處理，為什麼？因為我是法律系畢業，我沒有辦法聘請很","  好的律師，因為這個成本對我來講都很高。所以剛剛委員也有提到現場有沒有會計師還","  是律師有興趣來跟我們合作，其實我在美國的合作方式就是我的會計師、律師提供我一","  年的免費服務，但是他擁有我公司一定比例的股份，所以這種方式在早期對新創團隊來","  講，我們能夠獲得直接的幫助但實際在金錢上不會付出太大的成本。","   最後，我希望大家對於風險的認知可以再更健康一點，因為我覺得真的不是太多人到","  海外來看外面世界的變化。其實大家都知道風險這件事沒有對跟錯，只是我們台灣人對","  於風險的認知就是覺得很可怕、很危險，但是沒有風險怎麼會有大的機會呢？這不是大","  家投資股票時都知道的事情，股票就是個相對高風險的投資標的，但是你確實就可能獲","  得高報酬。台灣沒有輸的本錢，但是我們更需要的是各行各業團結合作，而不是大家各","  自在思考自己的利益。謝謝。"],["主席：謝謝黃執行長的發言，所以很多律師事務所跟會計師事務所也可以考慮當天使投","  資人，雖然很多人覺得他們不是天使，尤其是律師，我自己也是律師，所以跟大家共勉","  之。","   請問有沒有要補充發言？如果沒有，就請經濟部王次長發言。"],["王次長美花：主席、各位委員。非常謝謝各位今天上午提供的意見，我非常仔細地聆聽","  ，我有幾個想法：第一個，要鼓勵創新、要把創新做得好不是一部公司法可以承載的，","  其實需要非常多的配套，但是公司法如果做得好一定會有幫助。第二個，此次公司法的","  修正承載了太多的目的，所以原來的設計是要創新、要公司治理、要對股權有幫助，然","  後後來又有很大的篇幅在討論洗錢防制，所以導致各種目的之間產生扞格，特別是在洗","  錢防制跟創新的部分，坦白講它的目的是會有衝突的。也就是說，如果要鼓勵創新可能","  要朝向鬆綁、開放的方向，但是我們為了配合洗錢防制又增訂了非常多讓大家覺得困擾","  的問題，這是兩個不同的目的產生衝突的結果，至少在這個當下，看起來這些目的我們","  都要去兼顧。","   針對創新的部分，這次公司法增加了幾個大家覺得很好的條文，特別是新創團隊也提","  到的，包括剛才大家講的把原來一定要三董一監的規定也放寬成一董一監；也納入股份","  有限公司得發行無面額的股票；針對特別股有許多細膩的安排，這些部分都是讓新創團","  隊可以花比較少的錢，但是靠著他的腦袋可以對公司擁有較大的控制權，這部分的修法","  我們問過新創團隊，他們是非常歡迎的。至於細部的技術問題，也就是我們的設計是否","  夠完美？我想這部分的設計多數的看法認為應該是過關的。","   其次針對洗錢防制的問題，這就是大家比較困擾的，為了符合洗錢防制組織的評鑑此","  一目標到底在法律上要做到什麼程度？坦白講，這一年多來經濟部是在幾個不同的面向","  之間很痛苦地掙扎，第一個關於國際社會的要求，就像剛才先進講的它其實給了我們幾","  個選擇，台灣到底要選哪一個？第二個，不同的國家它的走向是怎麼樣？比較極端的狀","  況，例如剛才也有先進提及美國甚至包括日本其實對這一方面還非常抗拒，但是你有說","  這個國家是非常高風險的嗎？所以這部分要如何納入法規範之內跟這個國家是不是一個","  高風險的國家，坦白講這兩者之間並非百分之百相等，換言之，法律規定是制定面的設","  計，在洗錢防制上其實更重視的是效能面，也就是說你有沒有真的去抓到洗錢防制的漏","  洞。","   另外一個問題是，台灣的企業多數是從製造業、中小企業、家族企業起家，在過往沒","  有這些要求之下，我們這一部公司法要不要一下子就把它拉到非常高的層次，讓眾多的","  中小企業覺得受不了，讓家族企業覺得這部法根本就是翻天覆地，這是我們比較痛苦的","  地方。所以在考量國際的要求、其他國家的配合度、台灣自己本身的特性這三個面向綜","  合考量之下，這一部公司法修正草案就變成目前我們看到的樣貌。當然目前的草案條文","  大家還有一些意見，譬如說每15天都要去check有沒有變動，還有名稱是不是要用洗錢","  防制的方法，這些後續在立法的過程中都可以再討論。","   剛才各位所談到的一些新創團隊在台灣碰到的麻煩，其實這不完全是法的問題，而是","  整個配套的問題。例如新創團隊去做公司登記，現在我們提供一站式的服務，但是非常","  有可能在一站式服務中你去辦勞健保的時候就發現那邊卡住了，所以有的人會說怎麼在","  台灣辦公司登記好像要花一、兩個月，甚至要六個月，但其實卡住的不是公司登記本身","  ，而是我們給他一站式的服務，包括不同部會的業務都可以到這邊來辦的時候，可能這","  邊卡住或是那邊卡住，他就會說怎麼在台灣要這麼久，但是其實不是這樣，如果你不需","  要一站式的服務而只是單純要做公司登記，我們只要23分鐘就可以辦好，這是第一個問","  題。","   那部分的問題我們當然也要去解決，它不是修法的問題而是很多制度面的問題，所以","  剛才很多先進提到台灣政府的電子化要做得更好，我非常、非常贊成。我甚至為了要去","  除公司印鑑開了兩次很長的會議，可是到目前為止，多數中小企業告訴我還是希望使用","  現在的印章，因為到地政機關時也要印章，去銀行時也要印章，即使公司登記這部分不","  要印章，他們去地政機關、銀行辦理業務時終究還是會被要求補給印章，所以這是跨政","  府機關之間尚未同步作業的問題，這不是修法能夠解決的，但是我們一定要從執行面、","  從政府內部去推動如何讓各單位都可以不要紙本，這樣電子化的比率才能夠真正提高，","  真正地改善各單位的作業模式，也才可以讓外界得知台灣是進步的。","   甚至包括剛才提到的一個很小的問題，公司登記需要登記公司的地址，所以就造成很","  多新創團隊或者國外企業抱怨公司登記都尚未完成為什麼就要去駐京，所以他們只好到","  商務中心付一些租金。前兩天我剛好問同仁為什麼要這樣規定？同仁說這是10年前監察","  院糾正我們說你怎麼可以不要它登記公司地址，你這樣會讓空殼公司得逞。這就回到剛","  才各位講的一個重大的、台灣在管理面應該怎麼做的問題，有的人覺得沒有規定就讓它","  去做，但是很多監督機關就說沒有規定你就是不能讓它做，你讓它做，作為主管機關你","  就是失職，這是台灣很多常常在做法規規範或者行政執行時的dilemma，很痛苦的事情","  ，我們就是在這樣的狀況下匍匐前進。你如果問我個人的看法，我個人覺得應該盡量要","  朝鬆綁、開放的方向去做，那怎麼去defense這個角色？因為難免會發生一個、兩個弊","  端，監察院就來了、調查局就來了，我們作為一個公務員怎麼能夠挺住這個問題？其實","  也要各位幫忙。","   剛才講到社企，其實經濟部對於要不要把社企納入公司法規範這部分的看法是open的","  ，但是我們在一年多前開過會，也針對政府部門之間對社企目前的情形這部分蒐集很多","  資訊，簡單講在那一次的會議中，多數的意見是有疑慮的，但是因為大家提到不訂太可","  惜了，所以我們預計5月18日再開一次會。為什麼會有疑慮呢？因為第一個，目前其實","  就有很多公司說自己在做社企，而在台灣做社企的除了公司之外還有眾多的非公司，包","  括合作社、小農等，他們說你在公司法訂了，我們這些非公司怎麼辦？你要不要協助我","  ？第二個，社企現在要的是資源的投入，因為公司法主要在規範公司應遵循的制度，只","  是處理制度面的問題而已，可是社企要的恐怕遠遠高於這些，所以公司法訂了之後相關","  的配套怎麼辦？因此在一年多前針對是否將社企納入公司法並無共識，但我們還是會持","  續跟大家交換意見，如果現在大家比較有共識、比較可以理解，經過一次又一次的討論","  ，目標更明確，我覺得這是一個方向。以上就幾個我記得的重點簡單跟各位做個回應，","  謝謝！"],["主席：非常感謝各位提供寶貴的意見，所有人員發言及提供之書面資料，除刊登公報外","  ，我們會另外製作公聽會報告送交本院全體委員及所有出席人員作為參考。這個不用送","  監察院啦！","   再次感謝各位的參加與發言，今日會議進行至此，現在散會。","散會（12時）","附錄：","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     111","","立法院公報  第107卷  第57期  委員會紀錄","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     142","","                                     141","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     143","","立法院公報  第107卷  第57期  委員會紀錄","","                                     144","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     145","","立法院公報  第107卷  第57期  委員會紀錄","","                                     146","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     147","","立法院公報  第107卷  第57期  委員會紀錄","","                                     148","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     149","","立法院公報  第107卷  第57期  委員會紀錄","","                                     150","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     151","","立法院公報  第107卷  第57期  委員會紀錄","","                                     152","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     153","","立法院公報  第107卷  第57期  委員會紀錄","","                                     154","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     155","","立法院公報  第107卷  第57期  委員會紀錄","","                                     156","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     157","","立法院公報  第107卷  第57期  委員會紀錄","","                                     158","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     159","","立法院公報  第107卷  第57期  委員會紀錄","","                                     160","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     161","","立法院公報  第107卷  第57期  委員會紀錄","","                                     162","","                                     立法院公報  第107卷  第57期  委員會紀錄","","                                     163","","立法院公報  第107卷  第57期  委員會紀錄","","                                     164","","",""]],"block_lines":[1,8,48,125,132,193,194,248,249,312,313,359,360,385,386,423,424,484,485,514,515,571,572,631,632,700,703,704,752,755,803,804,856,857,908,909,957,958,991,992,1069,1070,1108,1112,1182],"person_count":{"主席":21,"簡志宇principal":1,"趙式隆理事長":1,"陳令軒主持律師":1,"張育寧發行人":1,"林柏蒼副總經理":1,"主席（廖委員國棟代）":1,"吳昕霈常務理事":1,"主席（高委員志鵬）":1,"王慧綾委員":1,"陳志光主任委員":1,"蕭貴珠委員":1,"吳志豪律師":1,"施建州副教授":1,"李盈瑩理事":1,"黃彥嘉CEO":2,"黃國鐘顧問":1,"許委員毓仁":1,"李禮仲副教授":1,"陳彥良教授":1,"曾志超召集人":1,"陳一強總經理":1,"王次長美花":1},"persons":["主席","簡志宇principal","趙式隆理事長","陳令軒主持律師","張育寧發行人","林柏蒼副總經理","主席（廖委員國棟代）","吳昕霈常務理事","主席（高委員志鵬）","王慧綾委員","陳志光主任委員","蕭貴珠委員","吳志豪律師","施建州副教授","李盈瑩理事","黃彥嘉CEO","黃國鐘顧問","許委員毓仁","李禮仲副教授","陳彥良教授","曾志超召集人","陳一強總經理","王次長美花"],"title":"立法院第9屆第5會期經濟委員會「公司法修法─制度鬆綁，驅動創新創業投資」公聽會會議紀錄","時間":"中華民國107年5月10日（星期四）9時2分至12時","地點":"本院群賢樓101會議室","主席":"高委員志鵬"}