{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","   立法院第10屆第2會期社會福利及衛生環境委員會第13次全體委員會議議事錄","時    間  109年11月25日（星期三）9時13分至14時24分","地    點  群賢樓801會議室","出席委員：蘇巧慧    洪申翰    吳斯懷    邱泰源    王婉諭    莊競程    廖婉汝","            張育美    徐志榮    蔣萬安    黃秀芳    林淑芬    楊  曜    陳  ","        瑩    劉建國","         （委員出席15人）","列席委員：曾銘宗    吳玉琴    林德福    邱顯智    賴士葆    林俊憲    鄭天財","        Sra","        Kacaw      李貴敏    陳椒華    賴香伶    鍾佳濱    洪孟楷    賴惠員  ","          高嘉瑜    何欣純    張其祿    陳柏惟    賴品妤    楊瓊瓔","         （委員列席19人）","|列席官 |勞動部                    |部長   |許銘春           |","|員：   |                          |       |                 |","|       |勞動力發展署              |署長   |施貞仰           |","|       |勞工保險局                |副局長 |陳  涓           |","|       |職業安全衛生署            |署長   |鄒子廉           |","|       |勞動及職業安全衛生研究所  |所長   |何俊傑           |","|       |勞動關係司                |司長   |王厚偉           |","|       |勞動保險司                |司長   |白麗真           |","|       |勞動福祉退休司            |司長   |孫碧霞           |","|       |勞動條件及就業平等司      |司長   |謝倩蒨           |","|       |衛生福利部心理及口腔健康司|司長   |諶立中           |","|       |社會及家庭署              |代理組 |莊金珠           |","|       |                          |長     |                 |","|       |國民健康署                |研究員 |林真夙           |","","","主    席  蔣召集委員萬安","專門委員：朱蔚菁","主任秘書：金允成","   記    錄  簡任秘書  黃淑敏","         簡任編審  張美慧","         科    長  葉淑婷","         薦任科員  李懿如","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請勞動部部長、衛生福利部針對「如何具體防治職場霸凌及職場心理健康促進計畫執","行成效」、「如何透過『中高齡者及高齡者就業促進法』之施行，整合並打造無年齡歧","視就業環境」列席報告，並備質詢。","（本次會議由勞動部部長許銘春及衛生福利部心理及口腔健康司司長諶立中報告後，委","員蘇巧慧、洪申翰、吳斯懷、王婉諭、莊競程、邱泰源、廖婉汝、張育美、徐志榮、蔣","萬安、黃秀芳、林德福、林淑芬、邱顯智、賴士葆、陳椒華、吳玉琴、楊曜、曾銘宗、","洪孟楷、陳瑩、賴香伶、楊瓊瓔、高嘉瑜、劉建國、陳柏惟及賴惠員等27人提出質詢，","均經勞動部部長許銘春及衛生福利部心理及口腔健康司司長諶立中暨各相關主管等即席","答復。委員賴品妤所提書面質詢，列入紀錄刊登公報。）","決定："],["段落：一、報告及詢答完畢。"],["段落：二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","通過臨時提案2項："],["段落：一、依據衛生福利部「2016年身心障礙者生活狀況及需求調查報告」顯示，有94.66%的","   身心障礙者居住於社區，但精神障礙者僅有87.6%居住於社區中。該調查報告亦指出","   ，慢性精神疾患者的主要家庭照顧者，平均照顧年數長達17.13年。依據「身心障礙","   者權益保障法」第50條規定，各地方政府依身心障礙者需求評估結果提供各項個人支","   持及照顧服務之法定服務項目，包含社區式日間照顧、社區日間作業設施、家庭托顧","   及社區居住等，以協助身心障礙者可以在社區生活，避免被邊緣化。然經查2019年精","   神障礙者社區資源布建情形，社區居住的服務人數僅占整體11.4%，社區式日間照顧","   服務則為10.7%，社區日間作業設施僅4.4%，家庭托顧更僅有2.8%。為落實「身心障","   礙者權益保障法」對精神障礙者之社區資源布建，爰建請衛生福利部積極規劃改善，","   針對社區居住、社區式日間照顧服務、社區日間作業設施及家庭托顧等4項服務，如","   何提升精神障礙者服務人數之目標與具體期程，於1個月內向立法院社會福利及衛生","   環境委員會提出改善報告。","                  提案人：王婉諭    莊競程    邱泰源    洪申翰"],["段落：二、日前印尼政府宣布明年1月1日起，其所屬移工出國的機票、護照等費用，轉由雇主","   承擔。查目前社福移工中，擔任看護的移工就有27萬人，如以最需要移工協助的臺灣","   70餘萬中重度身心障礙者來看，有23萬餘人使用外籍家庭看護工照護，其中又以印尼","   達19萬餘人為最多。因此此項政策一旦實施，恐將衝擊臺灣看護勞動力之供給，請勞","   動部除積極與印尼政府協商溝通外，並應：1.與衛生福利部共同針對中重度弱勢身心","   障礙雇主研議並提出相對應的配套措施，減緩其面臨經濟及現行長照量能不足之壓力","   ；2.正視並提出解決外籍移工面臨剝削、雇主肢體或言語暴力等威脅之具體措施。並","   於1個月內向立法院社會福利及衛生環境委員會提出書面報告。","                  提案人：蔣萬安    廖婉汝    張育美","散會","[pic]"],["主席：請問委員會，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事","  錄確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查中華民國110年度中央政府總預算關於衛生福利部主管預算（公務及基金預算）","  案。"],["段落：二、審查","  (一)委員蔣萬安等19人擬具「身心障礙者權益保障法第十四條及第一百零六條條文修","       正草案」案。","  (二)委員呂玉玲等19人擬具「身心障礙者權益保障法第十四條條文修正草案」案。"],["段落：三、審查","  (一)委員林思銘等20人擬具「國民年金法第十一條條文修正草案」案。","  (二)委員蔣萬安等18人擬具「國民年金法第十五條及第五十條條文修正草案」案。","  (三)委員蔣萬安等19人擬具「國民年金法第十七條條文修正草案」案。","  (四)委員吳琪銘等23人擬具「國民年金法第二十八條條文修正草案」案。","  (五)委員廖婉汝等21人擬具「國民年金法第二十八條條文修正草案」案。","  （以上討論事項綜合詢答）"],["主席：現在請提案委員說明提案要旨，每位委員發言時間為2分鐘，首先請提案人呂委員","  玉玲進行提案說明。"],["呂委員玉玲：主席、各位列席官員、各位同仁。我們今天要針對身心障礙者權益保障法","  進行修法，本席所提的是第十四條，身心障礙證明有效期限最長為5年，身心障礙者應","  於效期屆滿之前90天內向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及","  需求評估。這個法在96年就已修法，但是我們看到很多身心障礙者無法再恢復或有所改","  變，但還是有5年的限制，5年後就是要重新申請，造成很大不便，因為他沒有辦法自己","  去，一定要家人陪同，而且增加所有行政機關的行政成本以及家屬很多不便。所以本席","  希望能夠修法，不必被第十四條第一項、第四項及第五項所困，因為第四項及第五項是","  規定身心障礙者如果有所改變，隨時可以向主管機關申請；隨時可以的話，就可以針對","  無法改變狀態的身心障礙者，發給一個永久證明，這樣才能夠保障他們真正的權益；所","  以我們希望大家可以支持第十四條第二項的修法，謝謝。"],["主席：請提案人林委員思銘進行提案說明。"],["林委員思銘：主席、各位列席官員、各位同仁。本席針對國民年金法第十一條條文修正","  進行說明，我修法的主要理由是為保障國民年老生活基本經濟安全，國民年金投保金額","  應該要與勞保最低投保薪資齊一。","   立法說明如下：國民年金保險於民國97年開辦之初，係以勞工保險投保薪資分級表第","  一級（當時為17,280元）為月投保金額，第二年起，則於中央主計機關發布之消費者物","  價指數累計成長率達百分之五時，再依成長率調整之。104年1月起國民年金月投保金額","  調整為18,282元後，迄今均未再做調整，反觀勞工保險條例109年1月起配合基本工資調","  整，勞保投保薪資分級表第一級之月投保薪資業已調整至23,800元，差距越來越大。有","  鑑於國民年金各項給付均以月投保金額為基準給付，且對象多為經濟謀生能力相對較低","  者，更應給予最基本之保障，爰提案將月投保金額修正為隨基本工資同步調整，以期符","  合設辦本社會保險初衷，並謀其遺屬生活之安定。以上敬請各位委員支持，謝謝。"],["主席：請提案人吳委員琪銘進行提案說明。（不在場）吳委員不在場。","   請提案人廖委員婉汝進行提案說明。"],["廖委員婉汝：主席、各位列席官員、各位同仁。本席提出國民年金法第二十八條條文修","  正草案，主要因為國民年金法於民國96年制定，參照當年行政程序法第一百三十一條規","  定，將請領保險給付之請求權時效訂為5年。民國102年修正行政程序法第一百三十一條","  ，略為「……請求權人為人民時，除法律另有規定外，因十年間不行使而消滅……」，已將","  人民之請求權時效延長為10年，唯「國民年金法」有關請求權時效之規定並未跟進修正","  。為確保權利人之權益，並基於行政法與社會保險法制間法律規範之一致，爰擬具國民","  年金法第二十八條修正草案，將請求權時效延長為10年。敬請公決，謝謝。"],["主席（廖委員婉汝代）：請提案人蔣委員萬安進行提案說明。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天有國民年金法及身心障礙者權益保","  障法修正草案，就身權法第十四條，上一屆我已提出來，陳時中部長也很願意溝通，在","  這個議題上面也願意傾聽各界意見。有關這一條的修法，我跟各位做一個報告，每個人","  去換證件的時候大概都是幾分鐘時間，對我們一般人來講很方便、很快速，但是對身心","  障礙的朋友來講可能非常困擾，譬如說，他們會煩惱非常多天，心情會很焦慮，還要做","  很多事前安排，包括車程等等，為什麼我知道？因為很多身心障礙朋友、團體一直跟我","  反映。第十四條當時修法希望每5年做一次需求評估，換發身心障礙手冊與證件，當時","  修法立意絕對是良善的，也就是說，希望每5年做一次需求評估，去檢視身心障礙朋友","  到底還需要什麼樣的協助及資源，同時也瞭解是不是有些身心障礙朋友的症狀已經減輕","  或已經回復，這時候是不是就思考可以不用再讓他領有身心障礙手冊，我想這個出發點","  絕對是好的。但是後來實施上路之後，在現實面上，除了我剛剛提到的造成他們很大困","  擾，更重要一點，有一位李伯伯親自撫養一個唐寶寶，到現在四十多歲了，他講了一句","  話：今天他能夠幫兒子換證，但下一次他不知道還有沒有辦法幫忙換證，也就是說，他","  不知道哪一天如果他倒了，誰來幫他兒子換證？像唐氏症、漸凍人、腦性麻痺等等這些","  重症患者，或者是經過鑑定無法減輕或回復的症狀，其實我們就應該給他們一次永久有","  效的身心障礙手冊。如果經過鑑定，是可以減輕或回復的，我們就讓他們每5年做一次","  需求評估，或重新鑑定，然後再視情況是否繼續給他身心障礙手冊，讓換證跟需求評估","  脫鉤，特別對於這些所謂不可逆的身心障礙朋友，讓他們可以領有一次永久有效的身障","  手冊。","   這次我看到衛福部的報告，原則上他們願意接受這樣的修法，但是他們希望能夠再要","  求地方政府還是維持每5年做一次需求評估、做一些審視，這個建議我覺得很好，我也","  願意接受。所以今天我也會提出相關的修正動議，很多身心障礙朋友期待這麼久了，希","  望今天能夠讓身權法第十四條出委員會。做以上提案說明，謝謝。"],["主席（蔣委員萬安）：現在請衛福部陳部長就本日各項議題一併報告。"],["陳部長時中：主席、各位委員。今天大院第10屆第2會期社會福利及衛生環境委員會召開","  全體委員會會議，審查本部主管110年度預算案，以及大院委員所提身心障礙權益保障","  法第十四條及第一百零六條條文修正草案、國民年金法第十一條、第十五條、第十七條","  、第二十八條及第五十條條文修正草案。本部承邀列席報告至感榮幸，本人謹就本次會","  議討論事項提出簡要報告。首先是110年度預算編列情形。","   壹、公務預算編列情形","   110年本部主管歲入預算共編列24.6億元，最大收入來源為規費收入，編列20.2億元","  ，主要是食藥署的食品、藥物、化妝品查驗登記等審查費收入，其他業別收入請參閱。","","","   110年本部主管歲出部分共編列2,480億元，占中央政府歲出總額2兆220億元的11.5%","  ，較109年度增加169億元，成長幅度約為7.3%，整體預算在各部會中排名第三，僅次於","  國防部及教育部。","   本部最近5年年度預算及法律義務支出呈現同步成長的趨勢，而110年較109年增加16","  9億元，主要是增加政府應負擔健保費法定下限差額77.2億元，中央應負擔國民年金款","  項不足數52.2億元，及法律義務支出、我國少子化對策計畫40億元等經費所致。","   在本部歲出預算2,480億元中，法律義務支出占2,005億元，占80.9%，其餘為基本需","  求369.5億元，人事費60.3億元，科技經費45.1億元，公共建設0.1億元。","   按用途別分析，獎助費為最大宗，占2,351億元，占94%，其餘為人事費60.3億元，業","  務費59.7億元，設備投資9.4億元。","   按政事別分析，其中2,433億元為社會福利支出，占98.1%，教科文支出列為47億元，","  占1.9%。","   本部最近5年社福支出呈逐年成長趨勢，110年度2,433億元占中央政府整體社福支出","  5,594億元的百分之25.9%，主要係政府負擔之健保、國民年金等相關經費的增加。在健","  保相關經費部分共編列1,324億元，占本部歲出預算的53.4%，包含政府應負擔健保費法","  定下限、健保費補助等。國民年金保險相關經費共編列691億元，占28%，主要係中央應","  負擔國民年金款項不足數、老年及身心障礙基本保證年金等。","   以上歲出預算如按機關別分析，分別為本部2,051億元，社家署270億元，疾管署56億","  元，健保署55億元，食藥署29億元，國健署17億元及中醫所2億元。","   貳、特種基金編列情形","   本部主管基金包括4個作業基金及1個特別收入基金，其中醫療藥品基金下設26個部立","  醫療機構分基金，衛生福利特別收入基金下設醫發基金、長照基金等11個與衛政、社政","  業務有關的分基金。110年度基金總收入為9,467.2億元，總支出為9,571.2億元，規模","  以健保基金7,375.3億元為最高，其次是國民年金保險基金1,145.1億元，其他基金收支","  情況請參閱。","   本表為本部主管基金110年度基金餘額及安全準備變動情況，其中健保基金以安全準","  備支應收支差短877.7億元，致安全準備期末餘額降到214.1億元，國保基金應收支結餘","  333.6億元，提存為安全準備，安全準備期末餘額增至5,710.2億元。本部4個作業基金","  收支相抵後，本期剩餘計14.7億元，包括醫療藥品基金剩餘12.8億元，及管制藥品製藥","  工廠作業基金剩餘1.9億元。衛生福利特別收入基金轄下11個分基金，共編列基金來源","  560.4億元及基金用途679.1億元，相抵後短絀118.7億元，主要為長照基金短絀100.6億","  元，將移用以前基金餘額支應。","   在固定資產投資方面，作業基金編列14.8億元，主要是醫院擴建工程、整修及購置醫","  療儀器設備及汰換營運所需資訊設備。特別收入基金編列2.43億元，主要是辦理社福機","  構院舍整修、遷建工程及汰換設備。","   參、簡報第23至28頁為長照等重要政策事項，編列預算情況簡要說明如下。","   一、長照預算。本部編列499億元，占中央政府整體長照預算529.3億元之94.27%，包","  含長照基金491.7億元、醫發基金1.5億元及前瞻特別預算5.8億元，主要辦理長照服務","  給付及支付社區整體照顧服務，以及機構社區預防性照顧服務等，用以逐步建構完整長","  照體系，實現在地老化的目標。","   二、食安預算。本部食藥署編列20.4億元，占中央政府整體食安預算61.8億元之33.","  01%，主要是辦理食安五環方案、食品流通稽查及其他食品精進等工作。","   三、少子女化對策預算。共編列162.9億元，占中央政府整體少子女化對策預算606.","  8億元之26.86%，主要係辦理0至2歲嬰幼兒的照顧，友善生養的健康措施等等。","   此外，本部配合行政院重點，尚編列產業創新計畫31.8億元、新南向政策2.4億元、","  完備毒品防制9.6億元及強化社會安全網13.5億元等。","   本部預算，除特種基金依規定以特定財源支應特定支出原則編列外，公務預算部分，","  編列雖高達2,480億元，但扣除依法律義務、人事費、公共建設、科技發展後，所餘有","  限，係覈實並秉持零基預算的精神編列，請各位委員與以支持。以上是預算報告。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   針對討論事項二、審查(一)委員蔣萬安等19人擬具「身心障礙者權益保障法第十四條","  及第一百零六條條文修正草案」案。(二)委員呂玉玲等19人擬具「身心障礙者權益保障","  法第十四條條文修正草案」案。三、審查(一)委員林思銘等20人擬具「國民年金法第十","  一條條文修正草案」案。(二)委員蔣萬安等18人擬具「國民年金法第十五條及第五十條","  條文修正草案」案。(三)委員蔣萬安等19人擬具「國民年金法第十七條條文修正草案」","  案。(四)委員吳琪銘等23人擬具「國民年金法第二十八條條文修正草案」案。(五)委員","  廖婉汝等21人擬具「國民年金法第二十八條條文修正草案」案。本部報告如下：","   壹、身權法各委員提案版本","   大院委員就身權法提案修正共計2案，謹彙整委員版本所提修正條文，本部原則同意","  ，依條次研提意見如下，建請各位委員考量：","   一、修正條文第十四條（蔣委員萬安等19人、呂玉玲委員等18人），有關建議障礙類","  別屬「中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者」，不受身心障礙證明","  有效期限五年之限制，應逕予核發永久有效之身心障礙證明","   委員提案係針對符合中央衛生主管機關規定無法減輕或恢復、無須重新鑑定之障礙情","  況時，應逕予核發無註記有效期間之身心障礙證明，以兼顧民眾權益並簡省行政成本，","  本部敬表同意，惟建議明定地方主管機關仍應每5年視個案狀況進行需求評估，以利即","  時連結相關服務資源。","   二、修正條文第一百零六條（蔣萬安委員等19人），有關建議增訂直轄市及縣（市）","  主管機關主動協助措施","   委員提案建議係為強化直轄市、縣（市）主管機關應積極主動協助身心障礙換證之義","  務，無正當理由拒絕辦理者，得逕予註銷其身心障礙手冊，以落實政府照顧身心障礙者","  之本意及維護民眾權益，實務上，對於有換證困難的身心障礙者，直轄市、縣（市）主","  管機關亦已設有相關主動協助措施，爰有關本條文修正方向，本部敬表同意，惟考量本","  條文第四項所提應依本法第六條、第七條規定進行鑑定與評估，同時完成應遵行事項驗","  證、測量、修正等相關作業乙事，已於104年7月10日前完成，爰建議併作文字修正。","   貳、國民年金法各委員提案版本","   大院委員就國民年金法提案修正共計5案，謹彙整委員版本所提修正條文，本部建議","  再審慎評估，依條次研提意見如下，建請各位委員考量：","   一、修正條文第十一條（林委員思銘等20人），將月投保金額修正為隨基本工資同步","  調整","   (一)國民年金保險（下稱國保）月投保金額係計算保險費與保險給付之基準，立法之","  初即綜合考量當時之基本工資已凍漲多年，為確保國保年金給付之消費水準，本條即明","  定開辦第一年國保之月投保金額依勞工保險投保薪資分級表第一級（即當時之基本工資","  1萬7,280元）定之，第二年起於消費者物價指數累計成長率達5%時依該成長率調整。現","  行國保月投保金額係自104年1月起按97年至103年期間消費者物價指數累計成長率5.8%","  依法調整為1萬8,282元；其後因消費者物價指數累計成長率仍未累計達5%，故迄未再度","  調整。","   (二)經參考委員提案內容，本案假設110年將國保月投保金額調高至基本工資2萬4,0","  00元，漲幅將逾三成，雖可使127萬餘名領取國保各項保險給付者（主要為老年年金11","  7萬餘人）獲得較高金額之給付，以B式老年年金為例，10年年資者之給付金額將由現值","  2,377元提高至3,120元（A式老年年金則由4,960元提高至5,332元），惟將使300多萬名","  被保險人保險費同步增加，自付6成保險費之一般被保險人每月將增加326元之保險費負","  擔，政府則相對每月增加217元保險費負擔，將明顯增加被保險人及各級政府之財務負","  擔，且恐更降低弱勢或年輕被保險人繳納國保保險費之意願，建議再審慎評估。","   二、修正條文第十五條及第五十條（蔣委員萬安等18人），刪除被保險人及其配偶間","  ，互負保險費及其利息之連帶繳納義務之規定；並連帶刪除被保險人配偶無正當理由卻","  未依規定繳納保險費之罰鍰等相關規定","   (一)查國民年金法第十五條第二項以及第五十條，明定配偶互負連帶繳納保費義務及","  配偶罰則之規定，係參酌家務有給及民法夫妻與家庭成員間互負扶養義務之精神，並參","  考日本國民年金保險以家戶為單位進行保險費強制徵收作業，期待有能力之配偶，協助","  因照顧家庭而無工作收入的家庭主婦（夫）繳納國保保險費，可使被保險人及其家庭獲","  得基本的經濟生活保障。","   (二)另為使實務執行更合理可行，避免弱勢之欠費被保險人配偶倘處以罰鍰，將使其","  陷入雙重經濟生活困境，國民年金法第五十條業於100年6月29日修正增訂，明定配偶若","  為（中）低收入戶、家庭暴力受害人等具正當理由者，可免除罰鍰處分；並於109年7月","  15日修正新增正當理由範圍，明定具一定經濟能力之被保險人如有欠費時，其配偶免處","  罰鍰。","   (三)國保開辦以來，各界屢有刪除配偶罰鍰規定之建議，爰本部已於103年─108年間","  召開四場次相關議題之檢討諮詢會議，惟因與會專家學者以及民間團體代表之意見明顯","  相左，雖有部分代表認為配偶罰鍰規定係懲罰婚姻而無實益，亦有部分代表認同應維持","  以落實保障家庭主婦（夫）之老年經濟生活，爰建議宜凝聚社會共識後再予通盤審慎評","  估。","   三、修正條文第十七條（蔣委員萬安等19人），放寬被保險人得請求補繳逾十年之保","  險費，並計收滯納金；其有不可歸責之事由者並得免計利息及滯納金","   (一)國保為強制納保之社會保險制度，本於「權利（領給付）義務（繳保費）對等」","  原則，被保險人應於納保期間持續繳納保險費，始得於事故發生時請領相關保險給付。","  惟考量國保被保險人偏屬弱勢，本法第十七條爰明定被保險人得於十年內彈性補繳應負","  擔之保險費，以兼顧國保基金財務穩健及民眾保險權益；逾十年部分非有不可歸責事由","  ，不得請求補繳及計入保險年資。另本法第三十條第二項第一款及第三十四條第二項第","  一款並同步設計「有欠繳保險費期間不計入保險年資情事」者不得擇優領取至少3,772","  元（109年1月起）A式老年年金或身心障礙年金之基本保障（5,065元）之規定，以鼓勵","  國保被保險人及早於10年內繳納保險費與累積充足保險年資。","   (二)本案建議放寬全體被保險人均得於繳款單開立十年後請求補繳及加計滯納金，易","  使被保險人誤以為不需要按時繳納保險費，恐將造成無補繳期限及累欠更多保險費致更","  無力繳納問題，且亦將造成本法第三十條第二項第一款及第三十四條第二項第一款條文","  「有欠繳保險費期間不計入保險年資情事」之規定形同虛設，恐使國保基金現金流量極","  端不穩定，影響保險給付支出與基金投資收益，長期而言，則恐使國保基金用罄年度提","  早出現，故建議再予審慎評估。","   四、修正條文第二十八條（吳委員琪銘等23人、廖委員婉汝等21人），所提修正領取","  保險給付之請求權時效為十年","   (一)查請求權消滅時效目的，在確保法律狀態安定性及督促權利人及時主張權利。因","  國保各項保險給付都是採事後書面審查，如保險事故發生時間與請領給付時間相隔太久","  ，將造成相關實務作業上舉證及查證困難；另查勞工保險條例第三十條係於101年12月","  才將請求權時效由2年修正為5年，與現行國民年金法第28條之請求權規定一致，因民眾","  於國、勞保之間頻繁進出，為使國、勞保規定有一致性之處理，雖然建議維持現行之時","  效規定，但是在適當的協調之下，這一條我們是不反對的。","   (二)本部將督請勞保局及地方政府服務員持續宣導相關保險給付權益及請求權時效規","  定，以加強保障民眾權益。爰本案仍建議考量儘早確定法律狀態之安定性並兼顧國、勞","  保規定之一致性等，宜審慎研議。","   參、結語","   以上謹就本部主管110年度預算編列概況及大院委員所提修正案之本部意見進行報告","  ，本部承  大院各委員之指教及監督，對於各項法案及業務推動，多有助益，在此敬致","  謝忱，並祈委員繼續對本部予以支持及協助。"],["主席：現在開始詢答，作以下宣告：本會委員發言時間6分鐘，得延長2分鐘；列席委員","  發言時間4分鐘，得延長1分鐘，10時30分截止發言登記。委員如有書面質詢，請於散會","  前提出，逾期不受理，暫定10時30分休息10分鐘，本日不處理臨時提案。","   請登記第一位吳委員斯懷發言。"],["吳委員斯懷：（9時39分）主席、各位列席官員、各位同仁。部長辛苦了，萊豬進口在即","  ，距離1月1日只剩35天，這是全國民眾關心了幾個月的議題，22日五、六萬名民眾代表","  全民在街頭抗爭也好、陳情也好，我想問的是所有的準備措施，準備好了嗎？現在我們","  整理了這幾個月所有在野黨爭論這麼久的幾個問題，簡單從源頭管制來講，關務署雖然","  在10月20日的會議中表示沒有增訂貨號分類的必要，但是本席質詢過貴部好幾次，就你","  們的業務立場和專業立場，應不應該提出來？而不是關務署說什麼，你們就收了，你應","  該提出來到行政院會，行政院長不同意，那是另外一回事，這是你們衛福部的職掌，到","  底有沒有提出來？沒有！部長沒有提出來，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，這兩個一個是豬腎的部分已經提出來了，另外其他","  跟牛比照的部位，我們已經向關務署提出，靜待他們的委員會開過會之後來決定。"],["吳委員斯懷：我們講的是我們國民黨委員提那麼多次針對萊豬的這一部分，我希望我們","  這裡的質詢跟回答都有完整的紀錄。第二、邊境檢查人力的部分只增加了21個人，我想","  我問過陳部長好幾次了，21個人能不能將查驗率從4%提升到10%？我們都一起去過臺北","  港現地看過，查驗、抽驗一個貨櫃其中一個品項大約就耗費一個小時的時間，21個人力","  能不能做到提升10%的查驗率，部長有沒有把握？"],["陳部長時中：如果要提升到10%，我們做得到。"],["吳委員斯懷：做得到！你這裡的回答都會列入紀錄，我希望你真的能夠做得到。有關赴","  美查廠的問題太多，我最後在說，有太多太多的變化。地方稽查人力的部分，現在衛福","  部也做了努力了，22個縣市增加了126人，我們用平均來算，一個縣市6個人，當然大的","  縣市人會多一點、小的縣市人少一點，但是平均6個人能不能滿足地方的需求，這一點","  要去評估，有沒有聽聽地方衛生單位的回應？"],["陳部長時中：有，我們跟地方衛生局已經召開好幾次會議，我們儘量也瞭解地方的需求","  ，做相關的安排。"],["吳委員斯懷：我舉例好了，新北市是所有境外進口的這些肉品最大宗的一個集散市區，","  它的人力如果是6個或者你給它8個好了，能夠滿足需求嗎？"],["陳部長時中：目前我們規劃給新北市10個人，比較多一點。"],["吳委員斯懷：好，我希望你們有彈性，但是政府執政要能做得到，才叫政策，否則就是","  一個海市蜃樓的空話，何況我們加工肉品末端查驗是根本查不出來，這些人力能不能滿","  足？本席在這裡只能把這幾個月質疑的問題，很簡單的用數據歸納給你們。","   再問一個食安標章的問題，我想所有在野黨都提出來希望能夠強制修食安法，把它列","  入強制標示，你們仍然是不同意。目前這8個行政命令是送到立法院，由院長來主持協","  商，這一點，我希望衛福部站在專業立場有所堅持，對全國人民有個交代。另外，針對","  風險評估報告，雖然你們以9.9萬元的方式招標，我們合理懷疑是規避採購法，專家會","  議裡面有三分之二的專家都不同意、都有意見，你們仍然通過這個風險評估報告，以上","  我所陳述的都是發生過的事實。","   我接下來談談赴美查廠這件事，這件事短短半個月有這麼多的變化，陳部長在11日說","  不排除視訊查廠；19日你又說不能接受視訊查廠，元旦以前一定派員赴美實地查廠，有","  關萊豬的安全衛生要眼見為實；23日石次長又說海外查廠不是必要條件；24日蘇院長說","  受疫情影響不能出國、不能查廠，等到疫情過去以後，你們一定去查。我們在野黨也好","  ，很多民眾團體打到本席辦公室來問，既然疫情影響不能去查，那是不是疫情影響讓萊","  豬暫時不要進口，可不可以等疫情過了再進口？同樣的邏輯，為什麼不同的作法？標準","  的雙標。24日同樣部長說法律中沒有要求沒去查廠就違法，沒錯！食安法第三十五條裡","  面講得很清楚，我們要去查是「得派員」，對不對？部長功課做得不錯！但是我想一想","  ，2011年、2012年美牛開放的時候，當時國民黨執政，我們都派員去了，每一次派員查","  廠都花了一個多月的時間，這是可以做得到的，為了全民的健康，為什麼不做？","   再看投影片上最後一個是今天的新聞，行政院說新廠商未查廠前，萊豬不能進口。請","  問陳部長，我想衛福部承擔了所有這件事情最大的壓力，但是我們政府針對查廠這件事","  ，不要談其他源頭管制或末端的標示等等，光是這件事不斷地髮夾彎，政府的運作非常","  混亂，這是人民的感覺，但是這件事攸關全民的健康、我們子孫未來的食品安全、憲法","  賦予的健康權以及對這些食物的選擇權、知的權利，結果整個展現出來的是決策程序的","  草率。最有趣的一件事是昨天蔡總統終於跳出來，針對這幾件事情─有關萊豬及NCC的事","  說了幾句話，其中有一句話，我感受到部長的委屈了，怎麼說呢？他說蘇院長表現很好","  ，是一個使命必達的院長。請問國人同胞，萊豬這件事是蔡總統交付行政院，所以行政","  院使命必達，但是這麼久以來，我們看到行政院其他部會針對這件事說了什麼話？都沒","  有，就是衛福部，你真的是幫行政團隊在擋子彈，很辛苦、很委屈，我想在座這些署長","  、司長們心知肚明，專業在哪裡？應該怎麼做？可是沒有辦法，因為上級交代了，你們","  要使命必達，所以是誰下的命令─蔡總統，昨天就把這個部分暴露出來了。我覺得我們","  是不是從這幾個角度來看，還有一點時間，是不是今天召開行政院會？"],["陳部長時中：對。"],["吳委員斯懷：我希望蔡總統、蘇院長給出一點明確的回應，讓我們能夠知道，針對萊豬","  進口這件事，政府到底打算怎麼辦？而不要把所有責任都推到陳部長手上，你們還有上","  級，你在這邊答應任何事都沒有用，回去蘇院長一巴掌呼回來，他沒有說要這樣做，至","  於蘇院長說的話，蔡總統府裡面傳出一個訊息，蘇院長第二天又會改口，全民都在看，","  看了好幾個月，我希望你回去跟行政院的長官報告，使命必達是要讓全民健康，而不是","  讓萊豬一定要進口，我們提的所有顧慮，你們都不採納，這個使命是不可以必達的，人","  民的健康、國家的未來才是你們應該做的使命必達，請部長好好參考一下，好不好？"],["陳部長時中：好，謝謝委員。不過，我們的目標還是要安全衛生，如果沒有安全衛生，","  縱使法可以進口，但不符合條件，我們是不准進口的。"],["吳委員斯懷：我希望部長說的話，所有的司長、署長記到腦海裡，在幫部長寫這些答詢","  稿、專案報告的時候，把這幾句話好好列在最前面。謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（9時50分）主席、各位列席官員、各位同仁。部長，今天是審查預算的詢","  答，我就不講萊豬了。我針對衛福部有幾個問題想請教一下，第一個，現在醫院掛號實","  在很難，尤其是大醫院，從媒體上都可以找得到醫院還有掛號黃牛，他幫你掛號，到底","  怎麼回事呢？我們不是有分級制及轉診制嘛，是因為沒有辦法落實，還是什麼原因弄得","  現在還有直接公開幫忙掛號的這個情形，我們不敢說是黃牛，但是他就協助嘛，就像買","  蛋卷一樣，有人幫你排隊掛號，而且你要掛哪一個醫師都掛得到，到底怎麼回事？是我","  們的轉診制沒有落實嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這跟轉診大概沒有什麼樣的……"],["廖委員婉汝：不太相關？"],["陳部長時中：不太相關，主要還是有這種名醫的……"],["廖委員婉汝：我之所以會講轉診制，我的意思是說你既然分級了，照理說基層的醫療建","  構得非常好，但是有地區醫院、教學醫院，在轉診過程當中，給他轉診單，他還是掛不","  進去，有沒有辦法轉診之後直接有掛那家醫院的權利，即直接電子就幫他掛號？就像我","  每次回診，他就幫我掛好號一樣，同一家醫院可以先掛號。另外，我要建議你們注意的","  是，除了轉診到大醫院、教學醫院之外，有時候在復原之後，是不是再轉回來地區醫院","  ，如果是轉回來基層診所這一塊又如何建立？因為我也跟幾位醫療人員聊過了，包括署","  裡面的各個單位，很多人掛到大醫院之後根本不敢走，也不想走，為什麼？他怕永遠掛","  不到，所以他一直回診，藥一直吃一直吃，到底能不能中斷，或者回到地區醫院，還是","  直接就給他慢處，讓他不要斷掉看這個醫師就好了。因此，我覺得轉診的機制能不能重","  新思考再建構？"],["陳部長時中：第一個，當然機制要建構，最主要還是心理的問題，大家都有一個名醫的","  ……"],["廖委員婉汝：迷信名醫，但是他絕對有他的號召力。"],["陳部長時中：當然，我們承認能夠成為名醫當然有一定的條件在，也相當不容易，但並","  不是每個病都需要給名醫看，較特殊的可能需要給名醫看，所以要讓他集中精神去看那","  些特殊、他專長的部分，而不是讓他看很多不是他專長的事情……"],["廖委員婉汝：所以這個轉診制度，我希望衛福部能好好的思考一下，如何把它建構起來","  ？"],["陳部長時中：更完整，這樣很好。"],["廖委員婉汝：當然這個都要教育，針對民眾掛號的教育。而有些像我們基層來講，你不","  用宣傳，他到地區醫院掛號費300多元、260元，他不要去，教學醫院掛號費400多元、","  300多元，他也不要去，他寧願在診所拿藥，150元就好了，當然也有這種，但是有些比","  較都會區，大概因為就醫方便，大醫院就在隔壁的，他當然就掛大醫院，也不會去診所","  嘛！"],["陳部長時中：對，會有那個可能，其實還是要呼籲……"],["廖委員婉汝：所以如何把它建構起來，我覺得才不會形成醫療浪費，還有一些真的永遠","  掛不到號的，包括我們都掛不到號，還要找關係。"],["陳部長時中：現在轉診有時候會直接幫他掛號，有的醫院間有合作，會直接幫他掛上去","  。另外，大部分的醫院大概都會空5號……"],["廖委員婉汝：沒有，一般都是拿到轉診單，你自己去掛，但是你不能選擇醫師，那是也","  還好啦……"],["陳部長時中：對，大部分的醫院每個診次都會空5號，讓轉診的……"],["廖委員婉汝：臺北的我不敢講，像我們南部還有6點就開始幫你排隊，地上擺了一大堆保","  特瓶，因為他只留5個號碼給人家掛號嘛！因為全部都回診掛滿了啊！所以……"],["陳部長時中：對啊，這個沒有辦法，這個本來是大家有需要才用，但是有的人就要這樣","  用，結果就越來越擠。"],["廖委員婉汝：不是，因為回診都掛滿了，他根本掛不進去，","   那只好……"],["陳部長時中：我們來思考。"],["廖委員婉汝：我是覺得這一套……"],["陳部長時中：我要強調的就是，基層的醫療品質並沒有比較差，基層的醫師人數、設備","  可能沒有那麼多，但是醫生的素質並沒有比較差喔。"],["廖委員婉汝：對，我們知道，有時候基層的醫師，像家庭醫師，我的基層醫師會把你的","  狀況作一個分析，大醫院可以針對病情來診斷"],["陳部長時中：對，更好喔。全家人都在基層診所就診是很好的事，他可以處理更多問題","  。"],["廖委員婉汝：好，這第一個主題我就問了四個問題，所以要保留一些時間。第二個主題","  是疫苗的問題，11月25日有一則新聞報導說代理疫苗賺很大，所以眾人搶，有可能就會","  搶到像東洋，除了炒股之外，東洋、台康在搶疫苗的問題，所以我也再提醒一下部長。","  現在我們疫苗的來源大部分就是COVAX，對不對？你說口袋已經有1,000萬劑？"],["陳部長時中：1,500萬劑。"],["廖委員婉汝：500萬劑是COVAX給你的？那1,000萬劑是？"],["陳部長時中：是買的，不是給我的。"],["廖委員婉汝：對啦，買，分配得到，那不容易。那1,000萬劑可能就是國外研發、國內研","  發跟國外採購嘛？"],["陳部長時中：採購，那部分主要是採購。"],["廖委員婉汝：主要是採購，因為國內才進入……"],["陳部長時中：第一期而已。"],["廖委員婉汝：對，到第三期還要一段時間，可能要明年底，所以為了因應疫情的發展，","  我們在疫苗採購上還是要做超前部署的準備。我建議署長，疫苗的採購還是要依照政府","  採購法，因為整個採購國外疫苗的過程中，不可能政府親自採購，可能委託一些廠商去","  採購，這些採購的廠商，未來在冷鏈設備、數量分配或疫苗的保存上都非常重要，所以","  本席認為應該依照政府採購法。能不能按照政府採購法的方式來做，這樣就比較公平一","  點，以免引發雜音，不然前署長楊志良就講，當然都是愛用國貨，但國貨沒有的時候就","  要採購，採購的話當然就有很多很多的壓力。署長，你有沒有壓力呢？"],["陳部長時中：請問您是問署長還是問我？"],["廖委員婉汝：部長，不好意思，部長有沒有壓力？"],["陳部長時中：因為署長也在旁邊，如果我講得不對，他會跟我講。這件事要完全用競標","  的方式做，現在確實行不通，每一間廠商……"],["廖委員婉汝：但是採購法也有一些特別的規範。"],["陳部長時中：對，有一些，我們會根據那些特別事先跟他們請教，當然要符合相關的法","  規來做。現在最困難的點在於大家都在搶快，第一要搶有效，看起來已經有些疫苗有效","  了，現在大家就要搶快，所有的價格都跟「快」有關。所謂的「快」包含兩項：一個是","  量，量越大它越快；價格越貴它越快，但是「快」的價錢都高得你難以想像。"],["廖委員婉汝：對。當然，賣疫苗的就是要趕超前的話就能賣好價錢，對不對？"],["陳部長時中：對。"],["廖委員婉汝：我覺得至少我們在採購國外一些研發進度比較快的，不管是AG也好，或是","  美國的莫德納也好，或是BNT都一樣，我覺得我們就依照採購法，然後單獨要專案採購","  的，也有它的辦法存在，免得惹出一些雜音。實際上整個採購過程當中都是壓力，因為","  很多藥品，它的成分、運送、各種分配都是非常嚴謹的，如果稍有閃失都會惹起民眾的","  抱怨。","   另外，疫苗進口後，有沒有強制施打？現在國外，包括澳洲、南韓、紐西蘭都在研議","  疫苗護照，就是外國人士要進入該國一定要先打疫苗，我們要出國的人是不是也要求他","  打疫苗，請問我們有沒有這樣的規劃呢？部長說目前可以放進口袋的疫苗大概有1,500","  萬劑，但實際上還不足夠讓全部國人施打，對於要進出國境或者要出國的人，其他國家","  都有這種疫苗護照了，那我們會不會要求？當然強制施打保護醫護人員必須優先，那這","  些我們會不會實施呢？"],["陳部長時中：雖然我們有重點施打的對象，但是我們不會強制施打。"],["廖委員婉汝：對於出國的人，像我剛才講的澳洲、南韓、紐西蘭等國，如果航空公司要","  求必須先打過疫苗才能上機，那我們是不是也要讓他們優先施打？"],["陳部長時中：目前都還只是一些想法啦。"],["廖委員婉汝：想法？"],["陳部長時中：對，我們會配合整體的情況。"],["廖委員婉汝：我們也會去思考就是了？"],["陳部長時中：但……很少在思考這個問題啦。"],["廖委員婉汝：好。另外是健保費率的問題，大概明天也要再開健保費率審議會議，你覺","  得要漲多少？今年已經短絀了671億元，據我所了解，2016年政黨輪替之前，健保準備","  金大概有2,500億元，現在已經花到短絀671億元。本來11月20日開審議會，後來決定明","  天也要再開審議會，審議健保費率要從4.69%調漲到5%、5.4%還是5.5%，重點是健保的","  準備金要多少比較合理，你的觀點呢？"],["陳部長時中：第一個大概就是在前面的健保安全準備金2015年的時候決定雙降，所以收","  入才會降，那時候的精神是收支連動，所以我們這一次也要求健保會要用收支連動的精","  神去考慮費率。"],["廖委員婉汝：之前國民黨剩餘了2,500億元的健保安全準備金，怎麼會花那麼快呢？"],["陳部長時中：因為健保費雙降，費率從4.91%降到4.69%，補充保費費率從2%降到1.91%，","  所以收入就變少，如果當初不調降，現在就不用調漲，但是沒關係，因為那時候健保法","  就是要讓收支連動，所以現在收支連動。"],["廖委員婉汝：就是收得少、花得多？是。我覺得現在受到疫情的影響，整個經濟面、就","  業面都很困難，如果費率再調漲的話，當然會引起民怨，但是健保要不要繼續走下去？","  當然要。所以健保準備金這一塊來講，是不是要到1,000億元還是500億元，我覺得額度","  這部分你們要仔細考量一下，好不好？"],["陳部長時中：好，謝謝委員關心。"],["廖委員婉汝：因為費率調漲會影響到每一個家庭的支出，可能要多繳200塊、300塊甚至","  500多塊，對家庭來說都是每個月要多支出的。","   最後請問部長，針對海外民眾加保、停保或是除籍退保後回國使用健保的種種狀況，","  我覺得健保的收費制度是否應重新思考？我們都知道，我也問過了，停保或退保之後重","  新加保再使用健保的人，他們不見得全部都像媒體上所講的，排名第一名花了多少錢、","  第二名花了多少錢，實際上他們繳的保費總額還是多於支出總額，還是對健保收支有所","  彌補。但是媒體報導出來全民還是覺得好像不公平，會想說你們在國外怎麼回來繳一下","  ，停六個月就可以用健保。現在還有巧門，我先繳一年之後停兩年，你本來要停保的，","  然後我多繳一年之後，除籍退保的多繳一年以後也不用等六個月，回來就可以看醫生了","  ，這些都是你們認定的。","   所以本席在此建議，要嘛就是只要有中華民國國籍者都要繳健保費，這是一種方式；","  另外一種，因為長期出國駐外或各種狀況的，是否比照我們追稅一樣，你一回來就追繳","  五年，那五年的基本費率為何，你們自己訂定，這樣是不是會比較公平。不然每次炒作","  就是，哎呦你看他一回來繳了一個月健保費就花了225萬元，像那個停保復保的就花了","  132萬元，其實那是特例，根據你們所提供的精算數據，憑良心講，這些人都補充了我","  們的健保費收入，但實際上從媒體的報導上感受是不好的，所以我覺得只要是有中華民","  國國籍的人，你出國就要繳健保費，只是費率要訂在哪裡，因為有海外收入嘛，對不對","  ？"],["陳部長時中：對。"],["廖委員婉汝：這樣我們就有點很難拿捏，不然的話就是追繳五年，就跟追稅一樣，追繳","  五年的保費，然後你就可以享受健保的醫療服務，好不好？"],["陳部長時中：這些都需要修法，但是就我個人來講，我是認同你的想法。"],["廖委員婉汝：對啊！不然的話，媒體對衛福部都是污衊，都認為說你們好像圖利海外人","  士一樣，其實不見得。"],["陳部長時中：倒也沒圖利的問題啦，不過有一個感覺公平性的……"],["廖委員婉汝：不是啦，就會覺得浪費在他們身上的多嘛，其實我們知道是平衡的，反而","  好像還對我們有點小補，但是觀感卻不好。謝謝部長。"],["主席：請莊委員競程發言。"],["莊委員競程：（10時4分）主席、各位列席官員、各位同仁。部長，在討論預算之前，針","  對秋冬防疫專案這部分，我有一個小問題想跟您討論一下，因為有民眾在反映。本席在","  週一有跟您討論過秋冬專案，不過這兩天還是接到不少民眾的詢問，針對登機時間前三","  天要出示核酸檢驗陰性報告才可以登機的規定，民眾反映有一些問題，本席想跟部長再","  做確認。國人當然希望邊境管制能夠嚴格，但是在疫情最嚴重的時候也沒有禁止國人回","  國，現在因為一張證明而有可能會被禁止，關於比例原則的部分，之前部長也講過了，","  本席就不再提問，不過實際上有一些問題要如何克服，本席要請部長帶回去討論一下。","","","   首先，目前有一些國家的飛機航班可能還不太穩定，在等到確定航班之後，可能又沒","  有辦法在時間內拿到檢驗證明，他可能之前拿到了，但是因為等航班又過了三天的時間","  ，況且有些檢驗機構也是要排隊的。雖然你們報告是說取得證明應該沒有困難，但是實","  際上如果有困難，像剛才本席所講的這個狀況，請問有沒有變通的辦法？例如讓民眾簽","  切結書，在飛機上先予隔離，回國後要自願集中隔離、甚至自費篩檢，這是不是提供民","  眾解決問題的方法之一？當然是要在安全的前提之下，能不能考慮對這種特殊的狀況提","  供一些配套措施？雖然部長昨天也公布了三個配套，但是這三個配套對民眾來講還是很","  模糊，所以他們才會來問我，所以請教部長，在實際的執行面上如果碰到一些突發狀況","  ，我們有什麼樣的配套？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然這些辦法需要滾動式的檢討，但確實像委員所講，","  有一些細節問題，我們應該講得更清楚，因為是牽涉到個人的權利、義務以及憲法賦予","  的遷徙自由，這是一個大事情，所以應該把每個細節講清楚，如果要簽切結書，諸如什","  麼條件下可以簽、什麼情況不行、罰款如何罰等等，這些都應該清清楚楚地講。像剛才","  提到的第二條，我們當然不會給他遣送，當然是以罰款的方式。"],["莊委員競程：就是他們沒有取得證明，然後上了飛機回來，這就有可能會罰款？"],["陳部長時中：對。"],["莊委員競程：如果是我剛才講到的狀況，因為航班不穩定，他事實上有檢驗，但是超過","  三天了，飛機要飛了，沒有辦法再去取得檢測結果，這個有沒有配套？"],["陳部長時中：我們是簡單講不能夠歸責於個人，因為環境的因素，當然屬於例外……"],["莊委員競程：是，這就要個案處理。"],["陳部長時中：我想我們應該講得更清楚一點。"],["莊委員競程：謝謝部長。我們回到今天主題，即預算的部分，有關110年度衛福部的預算","  ，大家都說衛福部家大業大，每年的預算都幾千億元，是第三大部。社福預算在這幾年","  都是政府支出最大的一個項目，但是多數的預算是花在補助津貼，本席特別關心的部分","  ，像是社福核心的社會安全網的相關預算，在110年度只有38億元，加上基金，總計也","  不過57億元。我們在107到109年這三年推動強化社會安全網計畫，這三年花了差不多6","  8億元，打算要增加3,021位社工人力，不過社工人力好像目前還是沒有補足，這部分我","  在上個會期也有質詢過，當時次長承諾會努力補足人力缺口，請問部長對目前這樣的進","  度滿意嗎？本席給你一個數據，截至109年7月底，辦理強化社會安全網計畫實際進用人","  數是2,090人，在109年底還需要補足720人，衛福部對這部分有什麼努力的方向？"],["陳部長時中：對，人力聘用的進度一直落後，現在有比較好，大概有超過八成進用。那","  時候大概兩千多人，現在應該快要2,500人了吧。"],["莊委員競程：另外，110年度還繼續編列充實社工人力的預算，請問這是新增的人力還是","  原本計畫內還沒補足的部分？"],["陳部長時中：應該是屬於新增的，我們有新增一些心衛社工。"],["莊委員競程：是屬於新增的嗎？110年編進來的是新增的？"],["陳部長時中：我是沒有看，不過一般公務機關在編都是累計啦，我也是當部長才比較瞭","  解，看起來像新增，其實不是，都是累計的。"],["莊委員競程：再請問目前社工跟案件的比率是多少？就是社工比、案件比。"],["陳部長時中：我請司長向委員說明。"],["主席：請衛福部社會救助及社工司楊司長說明。"],["楊司長錦青：主席、各位委員。不一定是社安網，一般的社工比是1：1,500。"],["莊委員競程：國外的合理比率是多少？"],["楊司長錦青：每個國家不同，類型也不一樣……"],["莊委員競程：那我們所要達到的目標是多少？"],["主席：請衛福部保護司張司長說明。"],["張司長秀鴛：主席、各位委員。原則上，保護性的社工是1：25，保護性類做的是比較高","  難度的，是1：25，就是1位社工負責25個個案。"],["莊委員競程：剛才提到1比一千多，那個是什麼？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。那是整體的人口數。"],["莊委員競程：過去大家一直關心社工不足及待遇偏低的問題，因為強化社會安全網計畫","  執行到今年底結束，社工的待遇有沒有明顯的改善？有沒有統計數字？衛福部委外案件","  的社工人事預算編列基準大概是多少？平均月薪大概是多少？我要問的是到底能不能真","  的留住人才。"],["陳部長時中：有，我們對於所委託及編制聘用的人力，其實薪水或是保護性業務的加薪","  都有相當幅度的增加，現在起碼是3萬4,000元，即3萬4,916元這個樓地板。"],["莊委員競程：根據你們提供的衛福部預算中心的資料，即108年度補助各地方政府進用心","  衛社工（包含心理師），預計進用203人，實際進用是157人，進用率大概是77.34%，而","  且心衛社工平均在職的月數為9.96個月，在職期間最長是14.8個月，最短是兩個月，流","  動率其實很大，怎麼樣去推動這個業務？流動率大的原因出在哪裡？請司長說明。"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員關心衛社工，因為心衛社工這個領域是重新開","  創，而且工作地點是在衛生局，處理的個案是精神病人，所以很多社工剛開始都非常畏","  懼，因為同一時間整個社安網要召募3,000個社工，所以相對的衛生單位聘社工的困難","  度會比較高一點，雖然我們的薪水也很高，負責的案量也不是很多，可是社工還是會比","  較有疑慮。我們目前的作法，第一個是做好督導訓練，就是我們要做好教育訓練，教育","  訓練做好之後，他會有個固定的學習進度，不會讓他一上來就叫他上線，有一定的教育","  訓練。第二個是希望改善薪資結構，我們把工作風險補助費調整為每個月3,000元；再","  來我們也希望能擴展招募的管道，希望各個衛生局到學校招募社工。"],["莊委員競程：另外，我們在新聞上常看到一些社福團體強迫社工回捐薪資的問題，最近","  高雄也有這樣的案例，衛福部有很多委外的案子，有沒有這樣的現象？"],["陳部長時中：現在情形應該是大幅的改善，以前社福團體確實有相關經費的困難，所以","  有這種回捐的情況，後來我們調高相關的薪水，另外對於勞健保費的補助是每個月5,0","  00元，幾乎是需要交的錢都全額幫他們付了，如果再發生回捐的狀況，我們會重懲。對","  於高雄這個案子，我們在兩年內不委託案子給它。"],["莊委員競程：另外一個問題，在11月初的時候，榮總醫院爆發照服員標案的弊案，黑心","  廠商偽造照服員的證件，讓不符合資格的照服員上線提供勞務，其中一個關鍵點，可能","  是衛福部長照人員系統並未跟其他部門做連結，導致在查核上有困難，沒有辦法第一時","  間去發現。請問部長，這個動作可不可以儘快去做，主動去做，不要再等到有下一個案","  件發生，才去亡羊補牢。"],["陳部長時中：對。對於人員證照管理應該要再加強，至於機構本身要負最大責任，因為","  是故意嘛！榮總在招募時事實上是比較不容易查核。他這個是立案的……"],["莊委員競程：以後真的要嚴格查核，而且資料要能夠勾稽，要能跟其他部門連結。"],["陳部長時中：對。"],["莊委員競程：衛福部要主動第一時間發現這個狀況啦！"],["陳部長時中：我們要發現這個情況，當然從給支付制度  可以建立一些，但完全掌握恐","  怕各個單位都要把責任擔負起來，我會針對給支付加強查核人員資格，這一塊把它做好","  。"],["莊委員競程：最後本席有個問題要追問進度，之前我在質詢關於基層診所在疫情期間損","  失補助的案件，衛福部有開過會，跟我說要修改「衛生福利部對受嚴重特殊傳染性肺炎","  影響醫療（事）機構事業產業補償紓困辦法」，大概什麼時候？在年底之前可以完成嗎","  ？"],["陳部長時中：當然，有一些紓困，對他基本的成本增加我們有稍微補助，另外對於特殊","  受到傷害，等於他的病人突然降了很多，以致影響他的生存……"],["莊委員競程：是，我們上次開過會，好像跟我說最快12月中可以提出解決辦法嗎？"],["陳部長時中：有，我們大概現在已經有的，就是不到去年的8成，我們就補償最高8成，","  那會繼續下去……"],["莊委員競程：是，在年底前可以出來。"],["陳部長時中：對，我們已經考慮。"],["莊委員競程：確定啦！"],["陳部長時中：確定啦！"],["莊委員競程：OK！謝謝部長。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（10時17分）主席、各位列席官員、各位同仁。部長，今天聆聽你報告的","  施政重點及預算方面，感到非常敬佩，在一定的預算下做了很多的事情，非常敬佩。我","  們衛福部的同仁，各部門非常有經驗，非常努力在做事情，特別感佩。這是我回應部長","  的資料，我可能在這段時間會比較關心它的執行狀況跟預算方面，是不是有發揮它的效","  力？譬如說包括兒少政策，這是用部長的施政重點，都非常棒啦！但是我特別努力在幾","  個部分，第一個是兒少政策，怎樣加強兒少的保護嘛！這段期間看起來經費有加強很多","  ，非常感謝部長，我也……"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，有增加。"],["邱委員泰源：我們上次在兒童健康聯盟時，李麗芬次長有過去跟在座表達部長對這個部","  分的重視，非常感謝。第二個是長照怎麼樣變成普級社區整體性照護服務體系。我會強","  調希望老人或需要長照之前的人，能夠讓他更健康，能夠讓他儘量減少失能，後面長照","  就比較不會用那麼多的資源，這部分也是部長帶領團隊在努力的，我們會繼續關注。第","  三個剛剛鍾委員有提到的就不再補充。第四個是全方位的醫療照護體系。人口群就是社","  區，我們要思考怎麼樣推展以人口群為中心的整合照護網路，怎麼樣落實分級醫療並提","  升醫護服務量。我等一下會請教醫事司，這幾期的醫療網是怎樣處理的？這部分感謝部","  長在相關各層級醫療都給予依特色發展的補強，讓我們的體系更加的健全。","   另外一個新南向政策是現在的重點，也是我們很大的機會，希望這部分能夠儘量推展","  。防疫應變體系大家討論很多，大家繼續努力，食安、生技醫療大家都很清楚。接下來","  身心健康支持也是最近大家關心的，這裡有癌症的預防，我們都知道這幾年來在國健署","  的推動下，其實救了很多很多病人的生命，這個業務如果沒有時間，請健康署能夠給我","  看看，可能在討論預算的時候，我要特別關心這個計畫，因為很多的醫院很關心這個部","  分，他們覺得很棒，早期發現救了蠻多生命。然後健保制度怎樣給民眾有效率、高品質","  的醫療服務。部長我跟你學習，這些重點可能是我會注意到的部分。"],["陳部長時中：OK！謝謝委員的關心。"],["邱委員泰源：司長，你長期在衛生行政，而且臨床也是非常強的醫療專業人員，應該也","  很清楚近20年來，從第6期醫療網開始，當然有很多的署長都很重視整個分級醫療，到","  現在落實的更落實。醫療體系分成幾個方向，大家一看就知道，基層的醫療防疫，從那","  時候有社區醫療群、社區防疫群這樣在做。社區防疫群是公衛體系，在做雙向轉診，資","  訊怎樣列進來，這可能是20年來衛福部一個很重要在推的方向，至少鞏固我們基楚的架","  構。我們都知道SARS以後，很多學界、政界跟各界其實很努力在推，像SARS期間在謝教","  授帶領下，去參觀各衛生所的發燒篩檢站，也到防疫診所去看他們怎麼防疫，這部分慢","  慢變成社區醫療群跟社區防疫群。有一個小故事啦！我們做社區醫療群加強基層醫療過","  程中，有一次總統府突然發令這可能要謹慎推，陳建仁署長就叫我們到署長室去討論什","  麼是社區醫療群？他了解以後，覺得這是社區醫療體系很重要的事情，就說沒關係，他","  可以抗拒任何壓力，該做的事情他做。他那時候的決定，是讓社區醫療群至今可以繼續","  發展下去的卓見，非常感謝。目前社區醫療群尤其在這幾年部長非常用力的幫忙，奠定","  很好的基礎，我們到國外常常以這個基礎做很多的發展。司長，我們來談第8期醫療網","  ，有一個是建立社區為中心的整合群照護還有推廣分級醫療，這個的成效怎麼樣？"],["主席：請衛福部醫事劉司長說明。"],["劉司長越萍：主席、各位委員。譬如說我們在建構社區整合新照護的計畫網路裡，105年","  到106年有5個縣巿參與，108年到109年擴大10個縣巿。每一縣巿在計畫裡，至少都有一","  種以上讓社區參與健康照護的模式。"],["邱委員泰源：從第6期醫療網開始，每個縣市都都有示範縣巿，一直推廣出去，到現在看","  起來有一定規模。據我了解，成效相當不錯，還包括安寧ACP等等的推展都有相當的成","  績，我很敬佩醫事司還有衛福部的努力。第7期、第8期都有相關完整的照護體系，第7","  期也有。第6期我找不到電腦資料，第6期醫療網是衛生署當時要求我寫的，第6期醫療","  網我是很清楚，就是推展我剛剛提的架構，但是文字資料我沒有提供。第7期只有相關","  的文字，第8期也有相關在推的事情。請教司長，第9期在這個部分我們怎樣延續及落實","  ，有沒有訂定指標跟相關的預算？"],["劉司長越萍：在第9期規劃的方向，因為前面是在布建照護模式，接下來推動會是完善全","  人的照謢模式，特別會延續之前，比如說像10個縣巿參與的方案，會持續的輔導，改善","  這個可行性，因為目前是只有一種模式以上嘛！會讓這個模式更增加。再來推廣分級會","  持續運作，安寧房會再把過去推廣上有需要改善的地方再強化。"],["邱委員泰源：司長，可能這一、二個禮拜會再和你討論這部分，請教你看怎麼落實。第","  9期醫療網現在正在討論，其實大家還有。第8期那個時候也和衛福部石次長做蠻詳盡的","  討論，非常好就是跟大家的意見融合，所以第8期看起來是非常好的、完整的。第9期拜","  託能夠延續這樣的努力，至少能夠將完整的健康照護體系的概念，各層級怎樣來照護，","  尤其是family","  care這部分怎麼樣加強，這都是相當重要的。過去在推的家庭責任醫師如果在地方做相","  關的推展，延續前面這個部分，我再請司長在第9期醫療網能夠具體呈現然後落實。"],["劉司長越萍：沒問題，這一定會……"],["邱委員泰源：如果有必要請你提供簡要的報告給我，畢竟第9期是醫事司醫療體系一個很","  重要的計畫。"],["劉司長越萍：一定會的。"],["邱委員泰源：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時27分）主席、各位列席官員、各位同仁。司長，我想針對「同儕支","  持服務」討論，過去一直談到這個議題，今天也想再次表達我們的理解及想法。這些精","  神疾患者如果被帶有敵意的對待，社會大眾及周遭親友對自己本身累積污名化感受，失","  去自我控制及秩序的感覺，以及在受服務的過程中，總是只有獲得一方的無助感，都可","  能讓他們陷於逐漸孤力無助的狀態。如果沒有來自第一手的主體經驗，其他人很難體會","  這部分能不能協助。他們能夠知道發病是什麼感受，能夠一起了解、承擔這樣子的處境","  ，其實這是非常重要的，這也是國內外在同儕服務，都有非常明確的研究及定義，認為","  同儕支持服務對精神疾病者的復原歷程有重大的影響及重要性。我想司長應該很清楚及","  明白吧！過去我們提供很多資料也討論很多次，包括在4月14日施政總質詢的時候，也","  跟院長提供及表達這樣的資訊，院長非常的認同也承諾，應該要加強這部分的推動及政","  策上的布建。我們也知道在109年精神衛生機構團體獎勵計畫裡面，獎勵計畫項目提到","  第4點，提供陪同精神病患就醫及同儕支持服務，但卻又限縮鼓勵獎勵的對象，只有專","  業助人者的部分，這就違反同儕支持的精神。因為同儕支持的精神是來自於有這樣經驗","  的人，但往往他不會一位專業的助人者。我希望補助的項目能夠開放。當時的次長及司","  長也表達有檢討和審議的空間，覺得應該大力推動同儕支持的部分。但是在110年精神","  衛生團體獎勵計畫中一直有延宕的情況。就我們理解同儕支持服務希望能夠更積極的處","  理，包括衛福部及心口司都有在跟第一線的同仁對接，了解同儕支持服務需要那些支援","  、需要怎麼來。但是我們卻很荒謬的看到，最近公布的110年同儕支持服務不但沒有加","  強，反而把109年的項目完全拿掉。請教所謂的支持、希望更努力的來做，卻把它拿掉","  這是什麼的概念？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。其實「同儕支持」不過是大家用來說明的名詞而已。如","  果純粹拿美國紐約的降落傘計畫裡面的同儕支持比擬來做，其實臺灣沒有本錢做這樣的","  事。但是同儕支持概念其實一直都存在所有的系統裡面，包括醫療系統也是一樣。這個","  病人他去做什麼，一定是請另外一位已經比較穩定、比較有經驗的病友帶他去從事這個","  工作，這樣的概念大家一直都有。所謂同儕支持是看你的定義成什麼樣的定義。假如今","  天聘每個同儕支持，一個月給他最低基本工資或者是給他3萬2,000元去做這件事情，我","  們現在沒有這樣的財力去做這樣的事情。"],["王委員婉諭：當然理解，所以我們講的是獎勵制度嘛！獎勵制度是鼓勵大家來做這件事","  情，民間團體原本也有這樣的支持服務，相對上不是這麼多。我們應該是鼓勵、積極獎","  勵，而不是說因為沒有這樣的本錢，就完全不支持、不鼓勵，這是非常荒謬的邏輯啊！","",""],["諶司長立中：是，跟委員報告……"],["王委員婉諭：包括院長、次長都有承諾，應該要擴大支持，也要在認定獎勵辦法部分調","  整，可以仿照類似香港或是澳洲的制度，讓這樣的評估機制能夠列進去，將獎勵的對象","  一併認定，而不是說透過專業醫療者。如果是靠大家自願和做功德的心態來做這個服務","  ，我覺得這是不太對的。"],["諶司長立中：基本上是認同委員的看法，我們只是把名詞拿掉。"],["王委員婉諭：名詞拿掉意思是說，就不會有相對應的獎勵機制不是嗎？"],["諶司長立中：國內有能力試辦這樣的事情，目前只有一個計畫，用公彩獎勵金補助去做","  這件事，其他單位都還沒有這個能力去做這件事。"],["王委員婉諭：現在為什麼只有一個單位？就是因為過去的制度裡面看到的是，必須限制","  於專業助人者。但是就我們對同儕支持服務的了解以及它的必要性來看，其實同儕支持","  服務是來自於有這樣的經驗主體能夠提供協助，就像剛剛你提到曾經有相關經驗的人來","  提供，所以他往往不會是專業助人者。為什麼只有一個支持團體能夠來爭取這樣的服務","  ，只有一個團體能夠提供？我們應該要做的是擴大，讓它的補助對象能夠擴大，讓非專","  業的同儕支持者也能夠做這樣的服務，而不是因為只有一個團體就把它拿掉，因為把它","  拿掉完全沒有辦法擴大和補助啊！"],["諶司長立中：其實拿掉有另一個原因的考量，因為過去也沒有其他單位有能力以這個為","  標的來做。"],["王委員婉諭：剛剛說沒有其他單位，就是因為受限在人力補助的對象是只有在專業支持","  者嘛！專業服務提供者嘛！專業服務提供不應該只有受限於學歷或是相關的工作經驗，","  同儕部分就是希望能夠邀請病友團體、曾經走過這樣歷程的人，一併來分擔他們的憂心","  ，告訴他們經驗，讓他們能夠得以復原，這才是同儕支持服務的原意和初衷。"],["諶司長立中：讚成委員的想法，我們也可以看是不是能做改變。第二個我要強調的是心","  口司最主要是負責公共衛生的部分，支持並不是我們主要的任務。"],["王委員婉諭：所以支持應該會是什麼單位的任務，或是那一個單位管轄？"],["諶司長立中：我們整個衛福部的單位應該都是。"],["王委員婉諭：部長，這部分行政院長也承諾應該要積極處理及協助，包括何次長也曾經","  表達在110年的計畫擴大執行，也希望能夠對接到真正有需求的人，以及獎勵服務的辦","  法，但我們看到110年卻是完全把它拿掉。剛剛諶司長說，是因為我們沒有這樣的財力","  及資源，另外就是這不直接屬於心口司的業務，應該是整個衛福部一起來努力的。請教","  衛福部，未來會在同儕支持服務給予哪些協助，以及未來的政策是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們基本的精神認為，整體裡面對於這樣的精神是支持","  的，手段上我們也是support的，所以這些沒有把它……"],["王委員婉諭：手段上的support是什麼？現在看不到。"],["陳部長時中：委員認為文字應該保留，我也支持保留那樣的文字啦！這樣能夠凸顯這樣","  的精神。"],["王委員婉諭：我們還是想回來說這直接的support是什麼？"],["陳部長時中：再來討論這裡面真正的手段上該怎麼做。"],["王委員婉諭：對。我們希望討論，所以才會在今年年初就提出這樣的建議，衛福部也承","  諾會儘快處理，結果了解之後卻直接把它拿掉，我們完全看不到推進的過程，也看不到","  未來的發展和未來support的政策是什麼。部長說得很好，我們真的應該support，然後","  呢？該怎麼具體落實？除了把支持的補助計畫拿掉這樣的support之外，還有沒有其他","  更積極的做法？我們認為把補助拿掉，完全不是大家所理解的support。"],["陳部長時中：我們先把這次恢復，大家在精神上會覺得比較安心一點。另外，給我們一","  個月的時間，讓我們提出相關報告給委員，包括這方面怎麼加強，或是哪些地方需要補","  足，一個月內向委員提出報告。"],["王委員婉諭：如果政府沒有辦法做，至少要鼓勵民間單位去做，而不是完全不做，完全","  不做真的不是support或是擴大支持的方法。剛才提到，我們4月就提出建議，專業助人","  者的部分，資格應該放寬，因為同儕經驗者過去有這樣的經驗，雖然他不是一個受過專","  業訓練的人，但是以他們過去的經驗才有辦法提供第一手的資料，也藉由他們自己的經","  驗，讓這些病友們能夠了解。","   所以我們希望這部分不但要恢復，而且真的要如次長以及院長當初承諾的擴大處理，","  這部分真的要有落實的政策，而不是拿掉補助、拿掉服務對象就叫做支持，我覺得這非","  常不合邏輯，也會引起第一線工作人員的反彈。我們希望這部分部長能夠審慎考慮，真","  的要落實到具體的政策，並且長期規劃，這樣才有辦法推動。"],["陳部長時中：好的，我們會朝這個方向進行，一個月內向委員提出檢討報告。"],["王委員婉諭：我們希望看到具體的做法，而不是只有口頭上的承諾，或是只有敷衍的說","  法，只說我們會支持而已，謝謝。"],["主席：請洪委員申翰發言。","   蘇巧慧委員質詢完，休息10分鐘。"],["洪委員申翰：（10時37分）主席、各位列席官員、各位同仁。陳部長，從上個會期開始","  ，我們就很關心這個部分，我們有很多防疫措施，對社會大眾來說，臺灣的作為比起其","  他國家，相對是比較完整的，但是在這個完整的防疫措施之下，也有很多身心障礙者向","  我們陳情，他們在這些防疫措施之下遇到的種種不方便，甚至有些歧視，其中也有很多","  困難的地方。","   上個會期本席希望衛福部提供一份報告，就是防疫措施對身心障礙者的衝擊影響和評","  估，坦白說，中間隔了非常久的時間，本席也催促很多次，醫事司終於給本席一份資料","  ，但是醫事司大概也清楚，這份資料並不完整。一直到昨天，社家署再給本席一份資料","  ，是關於身心障礙者受到的衝擊影響。先請問部長，今年5月中、下旬的時候，你本人","  在高鐵站有接到一位身心障礙者親交的陳情函，不知道你有沒有印象？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，記憶很深刻。"],["洪委員申翰：這位陳情者最近也透過一些管道和我們聯繫上，其實部長當時很快就給予","  正面回覆，今年5月25日在指揮中心的記者會上，部長就說到幾件事情，第一個是身心","  障礙者居家隔離的時候，陪伴者會列入將來補助的對象，當時部長有做這個承諾。另外","  ，因為負壓隔離病房的無障礙設施做的並不好，所以也說要提供每個病房10萬元進行無","  障礙設施的改善，醫院輔具不足的話可以馬上處理。請問部長，當時指揮中心在記者會","  上做的這些承諾，目前做到什麼程度？"],["陳部長時中：公布之後就應該開始做了。"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：主席、各位委員。負壓隔離病房這個部分，我們在修訂要點，已經將原本","  的獎勵金額上限10萬元提高到20萬元，正在陳核當中。"],["洪委員申翰：請問一下，疫情就在眼前，我們也翻了相關預算，所謂的一間病房補助10","  萬元是編列在哪個項目？"],["劉司長越萍：這是編列在特別預算。"],["洪委員申翰：一間病房補助10萬元，用來改善他們的無障礙設施，目前期程如何？準備","  達成多少目標？已經有相關數字了嗎？"],["劉司長越萍：在負壓隔離病房的部分，以現在的床數來說，我們是採一家醫院一間病房","  的模式，主要是加強改善裡面的無障礙廁所，讓身心障礙朋友住在裡面隔離時比較方便","  。"],["洪委員申翰：所以未來每一家醫院的負壓隔離病房都會有一間病房有無障礙設施？"],["劉司長越萍：我們是希望往這個目標去做。"],["洪委員申翰：這是現在的目標嗎？本席要確定期程，什麼時候會完成？"],["劉司長越萍：特別預算是執行到明年6月底。"],["洪委員申翰：本席很希望這個部分真的能夠落實，因為有好幾次，身心障礙者都來向我","  們反映這件事情，如果真的要隔離，那樣的狀況讓他們覺得很恐懼，尤其是進到負壓隔","  離病房以後，家屬沒有辦法協助，他連上廁所都可能有困難，可能要一直憋尿，或者有","  什麼狀況，這是大家都不樂意看到的事情。","   針對身心障礙者的部分，就我們現在看到的這兩份報告，坦白說，不管是醫事司或社","  家署的報告，我們都沒有看到非常完整的內容，這裡面很多用詞都是「鼓勵」或「希望","  」，用這種比較模糊的字句，而且很多都是對應既有的措施。意思就是說，你們做的比","  較多的其實是針對現況的盤點，可見就現況盤點還發現不少問題，而這些問題要怎麼改","  善？其因應的做法、期程為何？這些部分在這幾份報告裡面，我們都比較沒有看到。部","  長，我們能不能更加重視這個部分？因為光是衛福部送來的醫事司和社家署報告，有很","  多部分甚至還沒有整合。","   我們不知道下一波疫情什麼時候會來，當然，我們不希望真的有下一波疫情，可是在","  這之前，我們是否能夠幫這些身心障礙者做更完善的衝擊影響評估，以及衛福部如何改","  善的整體做法，請醫事司、疾管署、社家署做一份綜合計畫，甚至讓身心障礙者參與討","  論，他們受阻礙、不方便的地方都可以向衛福部報告。","   不只是就醫的環境，包括資訊的取得也是一樣，因為有些人是視障，有些人是聽障。","  聽障的部分，因為現在有手語，這部分比較沒有問題，可是對很多視障朋友來說，現在","  很多資訊都是用圖卡的方式呈現，他們根本無法辨識。所以對於不同障別應該要有不同","  作為，部長可不可以請衛福部同仁再回去精進一下現在的做法，設計一個更完整的方案","  ？"],["陳部長時中：可以。有關軟體的部分，其實我們也在積極推動。在硬體的部分，有些地","  方設置無障礙空間是有點困難，但是軟體的部分我們很積極在推動。至於身心障礙者在","  負壓隔離病房時，設置讓他能夠自主使用的相關設備，這部分我們會儘快做。"],["洪委員申翰：說實話，這份報告裡面，很多都是用「鼓勵」這樣的字眼，本席也知道這","  樣恐怕會遙遙無期，是不是能夠把相關計畫的期程提出來？我們辦公室很樂意協助身心","  障礙者和衛福部坐下來討論，哪些重點需要優先精進，應該沒有問題吧？部長，對不對","  ？"],["陳部長時中：沒有問題，謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（10時45分）主席、各位列席官員、各位同仁。陳部長，我們先花點時間","  討論一下秋冬防疫專案，其實上一次我們已經討論過，關於秋冬防疫專案的邊境管制，","  要求國人在返國前，取得機票前需要有新冠肺炎陰性證明，其實這麼做有兩個目的，一","  個是為了保護同機的乘客，另外一個當然就是為了保護國內的檢疫量能，這也突顯出檢","  疫量能的重要性，讓我們的防疫不會有缺口、破口。但是在這樣的目標之下，我們還是","  設有例外，如果真的不方便，有其他的例外條款，這部分規定的很清楚。","   但是很遺憾，社會上還是有一些討論，例如這麼嚴格的規定，限制了人民的居住、遷","  徙自由，是不是無法源依據？或者臺灣人回不了臺灣，甚至是有違憲的問題。部長，請","  你再花一點時間向我們完整說明這麼做的目標、政策的目的，以及關於比例原則的討論","  ，政府的政策到底是否合情、合理、合法？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。前兩天社會對這件事有違憲或者過度限制的討論，或者","  對遷徙自由的重視度，我們……"],["蘇委員巧慧：當然要保護啦！"],["陳部長時中：對，所以我們也經過一些討論，但我認為我們還是要有這樣的限制，不過","  要朝向最小傷害的原則處理。所以不管是任何人提出來的，只要有更好的方法、想法，","  在不違背基本原則之下，同時也能夠保障大家的遷徙自由，我們都願意接受、討論。"],["蘇委員巧慧：當然。國人的居住、遷徙自由是一定要保護的，這點沒有問題，但是在防","  疫期間，為了達到剛才說的目標，為了保護國人的健康，為了保護國家的防疫狀況、量","  能，關於對相關政策的拿捏，請部長繼續精進，這是我們共同的期待。","   今天主要是想向您請教一下健保費率的問題，其實剛才也有幾位委員討論過，大家都","  想問部長，關於健保費率，你想漲多少？部長，健保費率漲多少是你可以決定的嗎？"],["陳部長時中：沒有，這當然不是由我決定，健保法有一個收支連動的規定，也有授權由","  一個單位進行討論，最後再報核定單位，例如我們要向行政院呈報，經過層層把關，希","  望讓健保財務……"],["蘇委員巧慧：所以不是你一個人決定的？"],["陳部長時中：當然不是，這麼大一個……"],["蘇委員巧慧：我們辦公室接到好多電話，他們說「叫陳時中不要漲健保費率啦！」，這","  樣的說法對嗎？"],["陳部長時中：我也沒有辦法決定。"],["蘇委員巧慧：部長的責任好大，防疫做完之後，還要負責健保費率的問題。"],["陳部長時中：我們要讓財務健全，整體的使用方向也要符合國民健康的需要，這是我們","  重要的目標，但不是由我決定怎麼做。"],["蘇委員巧慧：是啦！不可能是陳時中決定，也不可能是蘇貞昌決定，坦白說是這樣。本","  席從這裡起頭，想要和大家討論，也和部長、衛福部討論，事實上對於健保費率的調整","  ，社會大眾的資訊是不夠的，光是由誰決定這一點，大家就不太清楚，原來健保費率的","  調整是由健保會這樣的單位負責。部長，健保會是怎麼組成的？只有衛福部的人嗎？"],["陳部長時中：沒有。是保險人、被保險人、官方代表，還有醫療提供者。"],["蘇委員巧慧：是啊！而且付費者代表高達20人，占了比較大的比例，各種面向的成員都","  在健保會裡面，大家經過討論以後決定費率。不過部長，衛福部在這裡面其實還是扮演","  很重要的角色，我們本來以為健保會在上禮拜五就會做成決定，為什麼沒有？"],["陳部長時中：其實健保會的成員現在也成熟很多，從某方面來說，他們提出的這些見解","  是理性的，至於怎麼將這幾個理性的意見綜合，凝聚成一個更可貴的社會共識，我相信","  他們需要一點時間。他們和以前不太一樣，以前有時候會流於堅持己見，現在大家比較","  願意就社會的需要綜合討論，所以當健保會……"],["蘇委員巧慧：部長，你這是在他們開會前，向健保會喊話，稱讚他們嗎？"],["陳部長時中：這是我由衷的感覺。這二十幾年來，這個制度一直在往前走，我還記得最","  早在討論健保時，還說什麼保費不能漲、健保不能倒，三不政策互相矛盾，從那時候發","  展到現在，大家已經不再這樣，而是思考如何讓健保不倒，讓保費如何調？給付如何合","  理化？現在大家都在討論這些問題，所以是進步的。"],["蘇委員巧慧：沒有錯。這就是本席一開始說的，資訊要充分。所以健保會上週五開會的","  時候也向您要求，除了安全準備金一個月這樣的版本之外，還要有一點五個月、兩個月","  的試算版本，這些都要一併提供，讓他們討論。會議就在明天，部長，資料送進去了嗎","  ？"],["陳部長時中：相關的試算版本應該都送到健保會了。"],["蘇委員巧慧：如果今天還沒有送進去，我們就要嚴格監督了。為什麼？因為根據法律規","  定，如果真的要調整，必須在年度開始之前一個月完成審議。年度開始之前一個月是什","  麼時候？就是11月底嘛！11月最後一個工作天就是明天，難道你們要加開臨時會嗎？也","  可以啦！如果明天沒有決定的話，接下來會走到什麼步驟，我們也不知道？部長，你知","  道嗎？"],["陳部長時中：就要送到衛福部。"],["蘇委員巧慧：就變成由你決定嗎？"],["陳部長時中：沒有，我會參考各方的意見做出建議。"],["蘇委員巧慧：健保會到底還要求你們提供哪些資訊？除了我們在報紙上看到的試算版本","  之外，還有政府應負擔的程度到底是多少等等，都應該在今天儘速送進健保會，我們期","  待明天的會議能夠有具體的結論，以進行下面的程序。請你看看這張週刊的民調，如果","  只是單純問「你是否支持調高健保費率？」，坦白說，用這樣的句子問社會大眾，本席","  覺得意義不大，因為沒有人希望漲價，如果背後的原因沒有被呈現的話，沒有人希望從","  口袋裡多掏錢出來。","   另外，除了民眾負擔多一點保費以支持健保之外，政府還可以多做什麼呢？我們從G","  DP占比來說，醫療保健占GDP的比重，或者是公部門對健保的支出，其實我們都遠低於","  OECD國家，所以我們政府的投資其實是少的，民眾繳的保費又不多，為什麼臺灣的醫療","  品質還可以這麼高？有很多人感嘆，臺灣的高醫療品質是建立在對醫事人員的層層剝削","  之下。部長，你同不同意這個說法？"],["陳部長時中：不能說層層剝削，是建立在他們層層的貢獻之上啦！他們做了很多方面的","  貢獻。"],["蘇委員巧慧：本席確實非常感佩各位醫事人員對國人健康守護的貢獻。身為立法委員，","  本席也希望衛福部，希望我們的政府，能夠再增加醫療保健的給付，這是本席今天審查","  衛福部預算的衷心建議。從健保的議題，衍生到健保費率的調整，本席覺得還有另外一","  個議題應該討論，就是政府對醫療保健的應負責任是多少？本席認為這個部分也應該討","  論，並且一併交由健保會審議，部長，你對這個方向有沒有什麼想法？"],["陳部長時中：我非常認同。我們現在的醫療品質是建立在醫事人員的貢獻之上，但是長","  久下來，如果只靠他們的貢獻，有一天也會形成貢獻疲乏。在不發生貢獻疲乏的狀況下","  ，才能夠維持我們的醫療水準，所以以目前來講，投資醫療保健是必要的手段。"],["蘇委員巧慧：其實本席的論述就是要說明這是一個循環，本席希望不要只出現「要不要","  漲健保費」這樣的問法，因為不支持的當然很多。在社會對話方面，還是需要衛福部努","  力，這是今天本席對衛福部的建議，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：我們現在休息10分鐘。","休息","繼續開會"],["主席：繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：（11時6分）主席、各位列席官員、各位同仁。部長辛苦了！我覺得你對衛","  環委員會很有好感，是我們委員會的常客也是貴客，你心裡面可能想說我能不來我才不","  會來呢！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我不會這樣。"],["徐委員志榮：好，我們言歸正傳。今天自由時報第二版斗大的字「政院定調查廠才能進","  口萊豬」，我現在不講查廠不查廠的事情，在疫情上臺灣幸虧有您，我們兩百多天沒有","  本土病例，但其他國家包括美國、歐洲都滿嚴重的。部長，不管查食品、藥品、美豬、","  美牛，應該都要等疫情過後，所以有關預算部分，是不是國外的查廠預算可先凍起來，","  搞不好到明年都會因疫情的關係還不能出國。您認為先把國外查廠經費凍起來合理嗎？","  等能出去以後再來解凍，這簡單的給部長參考，不然編在那裡也沒有用到。","   第二點，蔡總統在選舉時對少子化問題有提出政見，其中0到2歲的部分，他說現行的","  6,000元，私托嬰幼兒不分加碼1,000元，第二名子女再補助1,000元，育兒津貼從2,50","  0元到5,000元，再從第二名子女又加碼1,000元。簡單講，明年預算在少子化對策計畫","  編了143億元，我們大概這樣粗算，內容似乎沒有針對蔡總統當初所提的政見，提高預","  算金額，就是維持現行的金額而已。如果沒有錯的話，蔡總統的政見至少到明年是沒有","  兌現的。"],["陳部長時中：行政院還在討論相關實施的時程、金額與進程。"],["徐委員志榮：行政院也還沒有討論嘛！"],["陳部長時中：還在討論中，不過總統的政見一定會落實。"],["徐委員志榮：落實是要越早落實才好，不然總不能等到第四年才落實，好像有點投機取","  巧的感覺。"],["陳部長時中：不會，不會，應該不會到那時候，會逐步來做。"],["徐委員志榮：可以確定的是，如果以您現在143億元的金額，至少明年還沒辦法做到。"],["陳部長時中：我們現在都在規劃中。"],["徐委員志榮：部長，如果現行金額143億元在下半年有剩餘，你們再去精算，看看是否能","  對0到2歲或2到6歲可以增加500元或1,000元，多多少少提早兌現，這是小小的建議。"],["陳部長時中：好，我們朝這個方向努力。"],["徐委員志榮：謝謝。剛剛也有委員提過，這週五健保會可能要開會。好像部長有講過，","  健保總額要定調以後，才知道這些安全準備金的狀況會差多少，才來決定費率要提高多","  少，也才能知道可以保住幾年的安全，現在好像總額也還沒定？"],["陳部長時中：付費者方案跟預借方案其實都出來了，最後部裡可能就……"],["徐委員志榮：好像基層西醫跟醫院那兩大宗都還沒有……"],["陳部長時中：是，他們兩案併陳。"],["徐委員志榮：如果總額還沒定，現在討論費率要調高多少，是不是有點顛倒？"],["陳部長時中：這兩個我們會綜合考慮。"],["徐委員志榮：還有之前也有跟部長提過法定的36%，也跟薛次長提過，他是說，原先的定","  義沒那麼清楚，現在還在釐清，也許有需要修正健保費。政府單位的算法跟付費者代表","  的算法可能不盡相同，他們認為政府的36%有點重複計算，有點占了36%的便宜。如果大","  家能討論到合理且雙方能接受，可能政府負擔也會比現行的增加，照那樣可以增加的話","  ，就會減少雇主、付費者的負擔。尤其剛剛我聽你講，現在的健保會很進步，大家都是","  良性溝通，也不會堅持己見。所以是不是可以把付費者代表針對的36%部分來取得平衡","  點，這點再麻煩部長。","   我記得之前好像也有提過菸捐補助比例，以前是50%加補助經濟困難者5%，總共55%，","  現在是把補助經濟困難者的5%含在50%裡面，等於是減掉5%。"],["陳部長時中：在菸捐的部分，因為我們就公共衛生整體做分配，除了對健保很重要之外","  ，其他有很多政策上的需要，健保部分的需求沒有像其他基金上的需求那麼大，不是沒","  有那麼大，是差別比較能平衡。"],["徐委員志榮：我希望能恢復。剩下的時間，來討論關於流感疫苗，那天報紙有刊，現在","  公費疫苗剩20萬支。"],["陳部長時中：不只，實際上現在應該剩下40萬支，可能有20萬支保留給學生是計畫型部","  分。"],["徐委員志榮：以現在統計的資料來講，65歲離接種率52.5%還差2%多，學齡前幼兒45.7%","  離目標55.5%還差將近10%，12月以後暫停的50歲到64歲又要恢復施打，我擔心這些疫苗","  40萬支夠嗎？當然您有補充6萬支的賽諾菲，甚至有人講，賽諾菲出了事情，新加坡不","  敢跟他買，才讓給我們？"],["陳部長時中：不是那樣讓進來的。"],["徐委員志榮：我的意思是，老年跟學齡前的百分比還差這麼多，12月1日又恢復50歲到6","  4歲的施打，不要說20萬支，就算是40萬支可能也不夠，再加補充的6萬支也才46萬支。","  賽諾菲昨天出了些狀況，好像是暈針，所以還沒打的人有點卻步，反而劑數不夠的，不","  是說打針的技術，是20萬支、40萬支不夠的部分可能可以緩解一下，這是反過來講啦！","",""],["陳部長時中：澄清一下，賽諾菲個別的疫苗並沒有個別凸顯不正常的高，沒有！大家都","  有一定比例不良事件的通報。"],["徐委員志榮：剩下的40萬支各廠牌也都有，所以要打的人也不知打到什麼，除非自己去","  衛生局問清楚公費的到底分到什麼，不敢打賽諾菲可能就算了，如果不是賽諾菲，他想","  打就打。"],["陳部長時中：他可以選擇打或不打。"],["徐委員志榮：恭喜部長拿到1,500萬劑疫苗，不過我們預計還要增加1,500萬劑，這樣覆","  蓋率才會達成59%、60%。"],["陳部長時中：對，我們要繼續採購，寧可多也不要少。"],["徐委員志榮：所以還要再增加1,500萬劑的目標，謝謝。"],["陳部長時中：謝謝。"],["主席（徐委員志榮代）：請蔣委員萬安發言。"],["蔣委員萬安：（11時17分）主席、各位列席官員、各位同仁。今天各大媒體都在講，行","  政院要拍板定案沒有查廠就不會進口，請部長清楚說明現在政府的立場。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在查廠方面，政府有兩個立場，最主要是一定符合安全","  衛生的標準，不管任何食品。雖然命令經貴院審查通過之後1月1日生效，但生效不代表","  非要進口不可，一定要符合規定才會讓它進來。"],["蔣委員萬安：所以1月1日以前，如果沒有實地去查廠，這些肉品就不會進口，可以這樣","  說？"],["陳部長時中：目前協調的基本方向是這樣，原有進口的加強查驗，新進口的如果沒有查","  過廠就不會准。"],["蔣委員萬安：所以沒有去查過就不會讓它進口？"],["陳部長時中：對。"],["蔣委員萬安：先釐清一點，因為這次開放的政策包括30個月齡以上的牛隻也開放進口，","  還有豬隻跟內臟。我們現行已經有進口牛肉檢疫及查驗作業程序，是因為這個查驗程序","  送進立法院審查，我們才發現依法本來政府就要對於新進口的廠進行實地查核，但政府","  並沒有這樣的規劃。後來立法院質詢後，部長也允諾會組團去實地查廠。現在對於豬隻","  ，我認為也要比照牛肉訂定進口豬肉檢疫及查驗作業程序，清楚規範不管是飼育方式或","  監督管理的措施，以及實地去查要符合什麼標準，而且明文規範以後，也應該要送到國","  會監督。部長是不是可以承諾？"],["陳部長時中：我們可以研議訂定相關辦法，不過以前系統性查核主要是針對疫病，並不","  是對於安全衛生，安全衛生是在例行性查核裡面來做，是就其可能的風險進行相關的評","  估，如果認為需要就會去查，大概有這兩個方向。如果委員認為要訂定更清楚的例行查","  核規則，我們也來訂訂看。"],["蔣委員萬安：我認為要訂定，不能行政院開了一個會，就用會議結論決定新增廠商要實","  地查廠，因為會議紀錄很容易被推翻，甚至可以調整，可能下次開會的會議結論又會變","  成新增廠商不用實地查核。對於牛隻，當時因為民眾關心，要求政府嚴格把關，所以訂","  定相關檢疫及查驗作業程序，這是行政命令，當時也送到立法院備查。","   現在對於全面開放含萊劑的豬隻包括內臟，我認為更應該要比照訂定標準的查驗作業","  程序，而且要送到國會，否則只因為行政院的會議結論，就說基於國會與民意要求就去","  查廠，這樣很容易就會被修正，民眾沒辦法安心。我希望部長真的訂定出來再送國會監","  督，民眾才能安心。","   接下來，部長剛才提到，現在政府的立場是，對於新增廠商，沒有去查就不會讓它進","  口，而對於過去已經查過的廠商就加嚴。所以1月1日如果開放，他們的肉品是可以進口","  的？"],["陳部長時中：對，他們可以進口。"],["蔣委員萬安：現在已經盤點實地查廠的屠宰場或飼料廠，請教部長哪些有使用萊克多巴","  胺？"],["陳部長時中：以前進口的廠都沒有。"],["蔣委員萬安：都沒有？"],["陳部長時中：大部分都沒有，我記得總家數是106家。"],["蔣委員萬安：所以過去不管你們是哪一年實地去查廠，他們都沒有使用萊克多巴胺的飼","  料，但現在我們是開放使用萊劑的屠宰場跟畜牧場進口，不需要去了解其飼育與管理方","  式就可以讓他們進來嗎？"],["陳部長時中：我們還會重新再做書面審查。"],["蔣委員萬安：書面審查就可以嗎？"],["陳部長時中：另外因為要查萊克多巴胺，所以邊境查驗還會更加強地做。"],["蔣委員萬安：所以這凸顯一個問題，因為過去沒有開放，過去查的當然沒有使用萊劑，","  照部長這樣說，理論是如此。現在要開放含有萊劑的，也就是飼育豬隻的飼料摻有萊克","  多巴胺，當然要實際去看整個管理，這些全新的飼育方式是過去我們沒有查過、看過的","  。我認為應該要實際查，希望部長提供確定過去查過的畜牧場跟屠宰場是完全沒有使用","  萊劑的。"],["陳部長時中：以前對於豬隻只做例行性查核，因為沒有相關疫病，有疫病當然都不能進","  來。在豬的部分，我們沒有去豬的廠查過，因為以前進口的廠有一定的量，我們會讓沒","  有不良紀錄的廠進來，新的廠如果沒有經過我們查廠就不准進口。"],["蔣委員萬安：是不是可以這樣說，過去我們有去查廠都是不含萊劑的？"],["陳部長時中：豬隻我們沒有去查，以前查牛是系統性的查核。"],["蔣委員萬安：好，對。我現在講的是說……"],["陳部長時中：因為既有的……"],["蔣委員萬安：過去開放豬肉進口，我們有去實際查過啊！"],["陳部長時中：沒有，大概就是對美方的證明做書面的審查，進來後再做相關的查驗。因","  為以前是要「不含萊克多巴胺」，萊克多巴胺是零檢出，所以舊的廠商進口肉類，不管","  是以前怎麼樣，安全衛生應該是沒有問題，因為長期的進口，也經過查驗，但是有沒有","  含萊劑或有沒有超過，我們就沒去查。"],["蔣委員萬安：我先確定一點，部長你剛才是說，對於過去已經進口美國或是國外豬肉一","  段時間了，當時是不含萊劑，那對於開放這些輸出國的豬肉進來，我們有沒有現場實地","  去查過？"],["陳部長時中：豬的部分沒有。"],["蔣委員萬安：確定？"],["陳部長時中：其他國家有，美國沒有。"],["蔣委員萬安：我現在就是說包含美國及其他國家，因為這次開放是不只美國？"],["陳部長時中：對。"],["蔣委員萬安：好，所以如果其他國家有去實際看過，或是我們過去對美國可能只是書面","  審查，沒有實際去看過；就算實際去看過，他們也都是沒有使用萊劑的。所以可不可以","  這樣說，1月1日以後，如果對新增廠我們沒有實際去查，我們只會開放過去已經去查過","  的或是做過書面審核的，這些都是沒有萊劑的。所以1月1日以後不會有萊劑的豬肉進來","  ？"],["陳部長時中：其實以這樣的管理方式，有含萊劑的幾乎都很難進來。"],["蔣委員萬安：所以就目前政府的立場，是不是如此？"],["陳部長時中：很難，除非是舊廠商裡面有一部分是，有一部分不是。"],["蔣委員萬安：所以1月1日以後，對於新廠還沒有實際去查廠前，會進口的豬肉都是不含","  萊劑的？"],["陳部長時中：除非是原來進過的廠，以前是有兩種，有一邊是含萊劑，一邊是不含萊劑","  ，但這樣的情形其實不多。"],["蔣委員萬安：對，所以你們有沒有盤點？過去你們去看、去查，有這樣的情況嗎？就是","  他的畜牧場或屠宰場是有飼養不含萊劑跟有含萊劑的這種嗎？剛才部長是說沒有。"],["陳部長時中：有些國家應該是有，不過我們現在不管這個，進口就直接要查。"],["蔣委員萬安：沒關係，你可以在一個禮拜以內，把這項資料完整詳細地提供給本席嗎？","  過去你們去查過、去書面審核、實地查廠，不管哪一個國家，這些屠宰、畜牧場到底有","  沒有使用萊劑？或者是他在同一個畜牧場裡，有使用和沒有使用萊劑的，請你們分列統","  計出來，提供給本席。"],["陳部長時中：好，我想委員關心的就是，曾經准許進口過，其飼養的情況是如何？這樣","  做一個報告給委員，應該是這樣嗎？"],["蔣委員萬安：對。所以現在如果政府的立場是，對新增的廠，你們要實際去查才會開放","  ，未來如果等到疫情趨緩，或是可以組團去之前，是不是可以讓立法院知道？最後查廠","  的相關報告也要送立法院，同時上網公告，這一點可不可以做到？"],["陳部長時中：可以，有關出發前、出發後及結果報告等整個行程，都向立法院報告，沒","  問題。"],["蔣委員萬安：好。最後，因為這一次行政院會開會討論，是對於進口豬肉全方位管理措","  施，當然除了查廠進口、邊境查驗、管理及標示外，我想再請教部長。明年1月1日政策","  就要開放，有關標示的問題，上次我也詢問過部長。國人希望能夠清楚標示萊劑，當然","  有很多原因，而行政院及各部會認為這還要再跟美國溝通、談判。","   上次我有提出來，美國已經從過去八成的畜牧場使用萊劑，到現在只剩二成二在使用","  ，八成都不再使用了。所以未來開放進口，如果只標產地，事實上對於八成不使用萊劑","  的美國畜牧場或屠宰場是不公平的，甚至是歧視。部長當時也認為這確實是可以跟美方","  溝通、談判的一個籌碼。請教部長，因為現在時間只剩下大概一個月，什麼時候可以跟","  美方就標示的問題溝通？"],["陳部長時中：我們隨時跟他們在溝通，不過上次溝通的結果，他們是不同意，但我認為","  還有一些談的空間。因為規定下去以後，這些進口商跟他們的出口商一定會討論這件事","  情。"],["蔣委員萬安：部長，是由衛福部還是外交部？"],["陳部長時中：主要都是談判辦公室在負責，當然我們也會參與在相關規定的談判裡，不","  過我們不是主要的談判者。"],["蔣委員萬安：所以預計下一次跟美方就標示溝通，是什麼時候？是否有一個期程？"],["陳部長時中：會先透過我們的駐外單位做溝通，目前那個會議還沒有排定。"],["蔣委員萬安：最後就預算的部分請教部長，前面很多委員也提到關於菸捐的問題。幾年","  來，我們推動相關的菸害防制政策，鼓勵民眾減少吸菸，的確達到一定的成效。請看投","  影片上中間這條線，就是成人整體吸菸率的下降，有大幅的成效。同樣地，當然菸捐就","  會減少，但是衛福部有8個基金，主要收入來源都是菸捐，比如說中央健保署的2個重要","  基金，他們來自菸捐的來源都占50%。","   最後這個問題就是，國人吸菸率逐漸下降，菸捐逐年減少，數字也是從三百多億元到","  現在大約二百多億元。這樣的問題，衛福部要怎麼解決？"],["陳部長時中：當然這個經費來源，我們總不能叫大家多吸菸嘛！只能加強這樣的效果。","  確實是從330億元下降到現在大概270億元左右，各個基金可能積極爭取公務預算作為因","  應。"],["蔣委員萬安：對，依法沒有辦法，你就只能用公務預算來撥補，但我覺得這不是長久之","  計，因為像健保這兩種主要基金收入，從菸捐的收入就占了50%，這是很大的一筆經費","  ，所以可能要仔細思考。"],["陳部長時中：對，對基金的來源，我們可能要再思考。"],["蔣委員萬安：好，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請張委員育美發言。"],["張委員育美：（11時32分）主席、各位列席官員、各位同仁。根據國家地理頻道的紀錄","  ，我國在世界上醫療服務品質的表現是被評為世界第三、亞洲第一，而且在HSBC海外醫","  療服務的現況調查，我們的醫療可近性贏過日本、美國。什麼叫可近性？就是可以直接","  受到醫療照顧的叫可近性。美國這次COVID-","  19為什麼那麼嚴重？就是因為他們生病了，可以接受治療但費用太高，另外日本也都比","  我們高，這個叫可近性。根據一個四象限表，我們都贏過日本、美國。去年在CEO","  WORLD裡的評比，我們的健康照顧分數是78.72分，世界第一，顯見我國醫療是在國際的","  水準。臺灣醫療的品質已經幫我們打了國際盃，其實已經贏過萊劑美豬進口對國際的影","  響，我們應該多發展、多尊重我們臺灣的醫療從業人員。","   部長，你是醫師，李署長也是醫師，我們對於醫療人員都非常感謝，並且我們都以身","  為醫療人員為榮，對嗎？"],["主席（蔣委員萬安）：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然，這些成績都靠著醫事人員的整體貢獻。"],["張委員育美：部長、署長，對嗎？我看到署長了。接著談到在精實醫療的經營管理之下","  ，我們一步一步去盤點國人每年經常性醫療保健支出在過去20年的變化，根據統計，韓","  國在87年時是302美元，臺灣是六百多美元，是它的2倍。可是二十幾年過去了，107年","  韓國是2,500美元，我們是一千五百多美元，韓國高於我們1.6倍。","   其次，有關我們的醫療支出占GDP的比較，OECD是比較標準，85年時OECD是百分之七","  點多，韓國是百分之三點多。到了106年的時候，韓國、日本、新加坡等都成長了，但","  在這21年裡，我們只成長了28%，韓國卻占GDP的百分之一百多。所以我國的醫療真的是","  物美價廉啊！","   部長，你知道我們健保總額預算就是一個管控，這個大因素是健保總額預算。不過，","  和先進國家比較，我國的醫療保健支出的確偏低，為什麼呢？那是因為不合理地抑制、","  壓抑醫療費用的成長，就我看來，這樣對醫療制度及國民健康發展是不是會淪為短多長","  空？什麼叫短多長空？就是我們醫療人員西進到東南亞去，因為我們培養最優秀的醫療","  人員，竟然現在被東南亞用、被大陸在用，所以這個是可近性。還有在框架之下，他可","  能比較沒有研發力。所以我認為這種短多長空，衛福部應該要好好地思考。部長，你說","  對嗎？"],["陳部長時中：對，大家一起來宣導。"],["張委員育美：可是我們只要一講到健保總額預算擴大、醫療費用增加，大家都覺得是毒","  蛇猛獸。兩位醫療界最高的領導，部長和李署長，你們認為是毒蛇猛獸嗎？"],["陳部長時中：沒有，要健全好一個收支連動的機制，就要以支出來看它的成長，檢視支","  出的合理性，然後在它的收入裡要合理地配合調漲。"],["張委員育美：所以，如果健保提高的話，它最重要是在哪裡？要精進醫療品質、要減輕","  醫護過勞、要用在創造就業機會以及目前的因應疫情，也就是成本管控的思維要轉到價","  值。我們這麼多醫護人員，在防疫的時候做出的價值是什麼？部長，就是你現在在全世","  界的知名度啊！就是我們防疫做得很好啊！是不是醫療人員品質好，所以防疫得好？部","  長，你同意嗎？"],["陳部長時中：是，臺灣的知名度提高了。"],["張委員育美：是嘛！對不對？部長，你這樣受到大家的尊重，我們很尊重你，國際上也","  非常尊重你，但是我覺得很可惜啦！有關明年度的健保成長，消費者認為3.77%，醫界","  代表是4.36%，創了105年來的最低。我認為執政黨對醫療保健是非常輕視的！"],["陳部長時中：不會，我們是非常重視，不然就不會說要調漲相關的保費，讓它合理化。","",""],["張委員育美：對，但是不能因為毒蛇猛獸就被退卻，我們有這麼好的醫療水準，其實是","  大家一起努力來的，所以我們要珍惜醫療資源，絕對要的！但是我剛才講的那4項，包","  括精進醫療品質、減輕醫護過勞、創造就業機會及因應疫情等，所以請問部長，我剛才","  講的，你聽得進去，對不對？你會朝著我剛才提醒的方向，符合充實醫療保健支出，以","  滿足所有民眾的期待嗎？"],["陳部長時中：會的，這是我們一直在努力的方向。"],["張委員育美：好，接下來談到這次疫情期間，對醫護人員及機構獎勵和補助、津貼的方","  案。請問部長，你是不是能花一點時間說明目前具體的方向？在下一波疫情來臨之前，","  是不是花一點時間來講我們的方向？"],["陳部長時中：我們大概分成幾個部分，一個是防疫津貼，一個是醫療獎勵金。津貼是給","  個人的，防疫獎勵是給相關機構的。我們也記取了以前SARS的教訓，就是給機構的獎勵","  金，本來認為是一筆給醫院，讓他能夠朝著最有效的方式來做分配。但以往那樣的作法","  ，獎勵金就會留在醫療機構，所以我們這次也規定，醫療獎勵金有五成到八成要到第一","  線醫事人員的身上。但至於怎麼樣分？還是要醫院根據管理的效能，來做各別不同種的","  醫事人員分配。"],["張委員育美：謝謝部長，我再講一下醫療界的心聲。你有分專責病房、隔離病房及急重","  症的獎勵金，對不對？你要知道，照顧一個疑似或是COVID-","  19陽性的病人，是要每天穿著青蛙裝、換裝等專職的照顧，這些專職病房的部分你有給","  了。當然，給專職病房是必要的，醫護人員都給了，可是如果他有ICU或急重症的病人","  ，本來是他要去照顧，可是他就被關在那邊，那急重症病人來，就要由其他的醫護人員","  照顧，對不對？所以你又分了急重症獎勵金，對不對？那其他的呢？你說有給機構的，","  機構要將六成拿出來是嗎？"],["陳部長時中：五成到八成要分配到第一線的醫事人員。"],["張委員育美：這方面都有照顧到，可是對於所有的獎勵，我們只患不均。我看到網路媒","  體上說有拿到幾塊錢的那些人，我們對paramedical即醫事人員有沒有去照顧到？我們","  對專職病房、隔離病房這些都有，我覺得非常必要。我知道你分成1、2、3個獎勵金，","  第3個是機構的拿來share，對不對？最重要是不均。對於paramedical一定要重視，否","  則下一次來的時候，可能就會分工不均。部長，你說對嗎？"],["陳部長時中：這部分屬於醫院的內部管理，基本上我們是予以尊重，因為醫院還是會根","  據它的效能做最佳的分配。不過，有一些相對極端的情形，如果委員知道，也可以提供","  給我們，我們可以跟醫院來討論。"],["張委員育美：我知道，那表示部長你非常瞭解每家機構的營運型態是不一樣的，是嗎？","  我還是要請你多瞭解，雖然每家醫院不同，但它做出的功能都是一樣的，都是防疫，是","  嗎？所以對於防疫人員，我知道你們有在做獎勵，但是再提醒一下，防疫要公平。另外","  ，我知道7、8、9月機構的部分你就沒給，所以行政人員與paramedical可能就拿不到。","  關於這一點，我要請問部長？"],["陳部長時中：7、8、9月還在申請中，現在還在算。"],["張委員育美：你說的哦！所以現在還在申請中，不是不給哦！"],["陳部長時中：不是不給。"],["張委員育美：OK。我們都是醫療從業人員，現場有3位醫師，我們覺得我們對防疫會非常","  地的投入，長官給他們肯定，是他們最佳的精神支柱，好嗎？謝謝。"],["陳部長時中：好，謝謝委員。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（11時44分）主席、各位列席官員、各位同仁。我想請教部長，有關明年","  度第9期的醫療網計畫，在前面8期，中醫藥完全沒有納入。未來第9期，現在正在規劃","  ，是不是可以把中醫藥納進去？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在中醫藥部分，我們有一個中醫藥5年發展計畫，那個已","  經編列預算，大概有六億多元。那是另外一個計畫。"],["黃委員秀芳：我現在講的是醫療網的部分。"],["陳部長時中：那個就是中醫本身，不管是教考用，到醫療或中醫藥的發展、中藥的管理","  都會納在裡面。"],["黃委員秀芳：我現在是講醫療網的部分。"],["陳部長時中：我知道，醫療網就是把中醫藥發展計畫納到醫療網裡面來，我們總不能重","  複用這個錢。"],["黃委員秀芳：現在國人有的看西醫、有的看中醫，中醫目前為止也占了非常大的比例。","  部長，中醫藥的部分你不能忽視，很多民眾偏好針灸及中醫藥的部分，我希望第九期的","  醫療網可以把中醫藥直接納進來，不能直接把中醫藥忽視掉。"],["陳部長時中：我們並沒有忽視，我上任以來，我們通過中醫藥發展法的基本架構，五年","  計畫也通過了，預算也編了，今年已經開始在做，所以絕對沒有忽略中醫藥在社會重要","  的角色。"],["黃委員秀芳：中醫藥發展法已經通過，但是我們沒有特別增加預算來解決，有關中醫藥","  有效性、安全問題以及食品爭議等問題，民眾所關心的跟衛福部這邊好像有落差，我們","  希望中醫藥發展法通過之後，部裡面有關中醫藥的預算要再編列多一點，如果跟以前一","  樣，我覺得會……"],["陳部長時中：不會跟以前一樣，我們有多了5年中長期計畫，已經多編列很多錢。"],["黃委員秀芳：多編列多少？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。6.7億元。"],["黃委員秀芳：6.7億元在整個預算當中，其實還是非常少，我希望衛福部針對中醫藥的部","  分，能夠再多重視。"],["陳部長時中：沒有問題，如果有新增計畫，經過審核通過以後，我願意支持。基本上，","  現在還是要有計畫才會有預算。"],["黃委員秀芳：其次，2018年我們曾經討論急重症兒童醫材匱乏的問題，當時特別提到，","  兒科團隊外接轉診、急救待命等沒辦法給付的狀況，你們承諾在2019年納入醫發基金試","  辦。這個醫材的部分，會由110年有一個優化兒童醫療照護計畫來補助。本席請教部長","  ，既然衛福部已經要把嬰幼兒醫材或早產兒等特殊醫材的部分納進去，現在中國醫藥學","  院已經要開始做了……"],["陳部長時中：對，平臺已經成立了！"],["黃委員秀芳：本席希望醫材的部分能夠備齊。另外，現在部分藥品沒有根據年齡需求做","  分類跟規範，他可能是用大人的藥，只是劑量變少，譬如大人吃一顆，小孩可能半顆，","  小小孩可能四分之一顆。其實這樣對小朋友、嬰幼兒不是很好。尤其WHO已公告12歲以","  下必備藥品清單319項，其中我們臺灣有76項藥品清單，因為我們沒有專門為兒童來規","  劃，只是載明劑型跟劑量，沒有特別根據年齡需求做分類的規範，請衛福部針對這部分","  再做加強。"],["陳部長時中：我們來研究，不過這個部分有點困難，比較有規模的，大致上沒有問題，","  會根據小朋友的劑型、劑量來做採購，可是規模比較小的，就比較有問題。"],["黃委員秀芳：可是有一些常用的藥也沒有特別針對年齡來做規範，臺灣的市場也許比較","  小，有的藥廠不想進來也有可能，因為少子化的關係，任何一個小朋友要存活，比如早","  產兒要存活下來，我們的醫療團隊都非常認真，國家資源要給他一些，不能讓所有在第","  一線的醫療人員要寫很多的paper，又要自己去找這個藥或醫材。衛福部是不是針對這","  部分，未來藥品清單也要有年齡的規範，不是只有載明劑型跟劑量？"],["陳部長時中：剛剛講過，有一些確實規模比較小，產生一些相關採購的困難，現在我們","  成立一個平臺，把相關的藥品，根據這些小規模而必要使用的，列到裡面來，可能會對","  大家有一些幫助。"],["黃委員秀芳：最後一分鐘，我想請教部長，菸害防制推動好幾年了，在這幾年當中，吸","  菸率下降滿多的，電子煙的部分，尤其是青少年吸食電子煙感覺越來越多，既然我們有","  菸害防制，也編了預算，總是要有一些成效吧！","   這是菸害防制的成果，雖然預算滿少的，可是我覺得你們也要去督促，因為裡面的內","  容真的還滿奇怪的。我們看到，2009年到2016年總共處分88件，處罰金額1億4,000萬元","  ，這是2017年年報所記載的。又另外一份文件說，總共處分87件，全部是1億4,300萬元","  左右，兩者的處分件數跟金額不一樣。我剛剛再往下看，有一個件數是完全不一樣，我","  覺得你們預算都已經編出去，也做了一些宣導，網站上面的資料應該是要相符，不要網","  站上面的年份一樣，但是數字卻完全不一。你看，2009年到2016年基隆處罰2件，有的","  是1件，然後處罰的金額又不一樣，我覺得網站上面的資料應該要相符。","   菸害防制吸菸率雖然有下降，可是青少年吸電子菸的部分卻是逐年上升。各縣市防制","  的部分，我想講的是，你們的錢撥出去，也有做一些宣傳，可是後續的督促、督導，我","  覺得還是不夠；網站上面的資料不一樣，而且是不清楚、不正確的，我不知道是哪個部","  分出錯，本席希望錢花出去了，總是要有一些成效，好不好？"],["賴委員士葆：我們核對以後再跟委員報告。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（11時54分）主席、各位列席官員、各位同仁。部長好，你是否知道現在","  已經進口美豬廠家的家數有多少？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。已經有進口的是53家。"],["賴委員士葆：有沒有去查過廠？"],["陳部長時中：這裡面有些在歐洲的場……，美豬是沒有，其他歐洲的廠有的有查過。"],["賴委員士葆：美豬沒有？過去你們查的都是美牛？"],["陳部長時中：對，美牛是一定要查。"],["賴委員士葆：美牛的部分每一年是派3個人，查5至6個廠，針對的就是進口量比較大的或","  者以前有不良紀錄的。我們現在來看的話，剛才行政院最新的記者會，你們能不能告訴","  我們，因為現在等於是說新的或現在沒有進來的屠宰場，他的豬肉在沒有查廠完成之前","  不會進來，對吧？"],["陳部長時中：對，不得進口。"],["賴委員士葆：那有沒有準備什麼時候開始查廠？查這些他們也想要進來的。"],["陳部長時中：這要根據美國的一些疫情情況，不過為了國內的安全，所以我們還是說沒","  有查過廠，我們就先不讓他進來。"],["賴委員士葆：好。今天行政院用大陣仗開記者會，看起來煞有其事，好像也有釋出善意","  ，其實這都是lip","  service，第一個，他講到先進口再查廠，或者先查廠再進口，現在就是兩個都通、都","  可以講，因為舊的53家沒有進，就像你剛才回答其他委員所講的，這53家有沒有本身就","  有萊劑？有沒有？"],["陳部長時中：我們可以再釐清一下，剛才委員在詢問的時候，我也說我要做一個……"],["賴委員士葆：我相信是有的，這53家你什麼時候可以釐清？"],["陳部長時中：我們儘快，我們也急著要……"],["賴委員士葆：那能不能夠加一個但書，如果要表示誠意的話，就是進來的53家裡面，只","  要有萊劑，就不給他進來，可以嗎？我們歡迎……"],["陳部長時中：通過標準我們……"],["賴委員士葆：我再講一遍，我歡迎美豬，但是我不歡迎萊豬，所以有萊劑的，我一定要","  再查一遍。換一句話說，你能不能正式在這裡向國人宣布，要進來的53家裡面，只要有","  萊劑，對不起，我一定要查廠，他沒有萊劑，我們就歡迎，可以一直來，量大都沒關係","  ，但是只要有萊劑，我不管你，我要查廠以後，他才能夠進來，可不可以做這樣的宣布","  ？這樣子的話，行政院的記者會才有誠意嘛！否則完全沒有誠意啊！你講一下。"],["陳部長時中：我們對於如果有進口過的、要進來的，我們還是會逐批查驗，因為重點是","  萊劑有沒有超標……"],["賴委員士葆：不是有沒有超標，現在是不能有萊劑啊！換一句話說，你現在的標準要一","  致，否則就是唬弄老百姓嘛！"],["陳部長時中：沒有，我們……"],["賴委員士葆：你說沒有查廠就不給他進來，那是對於新的廠，是那53家之外的，但是我","  相信以大數法則、常態分配來看，這53家一定有些廠商是有萊劑的，那現在來講等於他","  豁免了……"],["陳部長時中：沒有，他沒有豁免。"],["賴委員士葆：就是他可以進來啊！他繼續進來啊！"],["陳部長時中：他沒有豁免，他還是要符合我們的規定。"],["賴委員士葆：對嘛！現在萊劑是零，你現在放寬到10個ppb了嘛！你已經放寬了嘛！所以","  某種程度這53家是既得利益者，是放寬嘛！這是第一個重點。第二個，行政院的另外一","  個重點是對於萊劑的標示，你們是鼓勵他標示豬肉不含萊劑，是這樣子對不對？"],["陳部長時中：我們鼓勵。"],["賴委員士葆：好，部長，其實我很少到衛環委員會，但這個會期來的比較多，你講這話","  我最少聽3次以上，對不對？你說我鼓勵啊！但是你不強制，可是老百姓要的是強制。","  今天包括你也講過，我不會把萊豬塞到你的嘴巴裡面去，蔡總統也說多一個選擇，並沒","  有強制你吃。但你們兩位大長官講這種話，真的會氣死人，把臺灣老百姓當3歲小孩子","  啊！你可不可以講說大麻可以進來，但我沒有叫你吃啊！進來毒品，但我沒叫你吸啊！","  可以這樣講嗎？結果你們的講法……"],["陳部長時中：這種不能夠類比……"],["賴委員士葆：聽我講完，幾乎是一樣，你現在講說多一個選擇，這個就是有毒的啊！還","  多一個選擇？你說沒有……"],["陳部長時中：美豬並不會等於毒豬嘛！所以你用毒品來形容美豬，我想是不恰當。"],["賴委員士葆：怎麼是不恰當？今天最新的一個民調出來，都是一樣，超過七成不認同政","  府用萊豬來換BTA，任何的民調結果都是六成多到七成，顯見大多數的民意很怕吃到萊","  豬嘛！所以我們老百姓一個卑微的請求、一個卑微的拜託，能不能夠有一個清楚的標示","  ？你下令，以後進來的肉要標示：我沒有萊劑。講到這個，我現在要大力讚美新北市的","  市長侯友宜，他把新北市肉品進口商都找來，然後請他們簽切結書，要求絕對不能進口","  有萊劑的肉。你們做不到的，地方首長來做，但是，不能變成是讓老百姓來區別它，這","  是很惡質的，你贊不贊成侯市長所做的？"],["陳部長時中：不能講說惡質啦！地方政府有一些相對像這樣子、不是法律上面的強制作","  為而用鼓勵關懷的方式，當然也屬於一個正常的方式。"],["賴委員士葆：所以你贊成侯市長做的？"],["陳部長時中：我要仔細再檢視一下。但若用鼓勵的方式……"],["賴委員士葆：或者你至少不反對吧？"],["陳部長時中：我不反對，……"],["賴委員士葆：那為什麼不由你來做呢？陳時中來做，大家會為你鼓掌啊，你何必把掌聲","  讓給侯友宜呢？"],["陳部長時中：掌聲給市長是很好的。"],["賴委員士葆：我們希望給你啊，你就一聲令下，強制的要求，所有要上市的肉上面要寫","  ：本豬肉沒有萊劑。這樣子我們就知道沒有寫的是有萊劑的，這樣子才是蔡總統所講的","  讓人民多一個選擇，你現在讓我沒有選擇，你們嘴巴講有選擇，事實上沒有啊！"],["陳部長時中：我們現在有一個困難，這就跟當年美牛開放的困難是一樣的。"],["賴委員士葆：困難？六、七成的民意已經給你做back，對不對不對？不要忘了美國新總","  統拜登，他是人權主義，非常保護人權，沒有任何的政治利益可以來換人體健康。老實","  講，柯文哲講很多的話我並不同意，但是他最近講的這句話我是同意的，即「先查廠再","  進口」，一視同仁。行政院院長開了這個記者會，兩大重點，第一個，新的肉品商要進","  來，查廠後才能夠讓他進來。第二個，鼓勵萊劑的標示。老實講，這個都是老話重談而","  已，陳部長已經在這裡講了N次，……"],["陳部長時中：正確的方向……"],["賴委員士葆：沒有任何新的東西，老實講，他今天開這個記者會只是為了明天要強制上","  臺尋求多一份支持力量而已，只是要給社會看，你看我多有善意，其實這個叫做「黑龍","  繞桌」啦！","   最後我再講一個具體的東西，這裡提到說行政院院長都說要把它67項豬的相關譬如說","  內臟要全部有CCC","  Code，結果到目前你們只有一項，即腎，你們說要比照美牛開放六十餘項，結果到目前","  為止只有一項，「講的一畚箕、做嘸一湯匙」，這就是最好的寫照，都是糊弄！我是非","  常遺憾，我以為今天這麼大陣仗，看起來民進黨明天準備要強渡關山，讓蘇院長上臺，","  我們還以為他要道歉、他要軟化，結果這個東西1月1日生效，還是一樣！然後照樣不強","  制標示。所以陳部長、蔡總統、蘇院長講的都是廢話的廢話，因為你不標示，人家怎麼","  知道？你要讓人民有選擇的話，就要標示才有辦法選擇嘛！我的話苦口婆心，我也很少","  創紀錄來衛環委員會，一天到晚來找你、跟你說這些，就是要強調一點，老百姓的健康","  ，不能用任何政治利益來換取，好不好？拜託陳部長有機會再跟蘇院長講一下，七成左","  右的老百姓不認同用臺灣人的健康來換取BTA，他們是不認同的。"],["陳部長時中：也沒有人認同用健康換……"],["主席：好，謝謝賴委員。","   下一位請洪委員孟楷發言。高嘉瑜委員質詢完之後，我們就休息。"],["洪委員孟楷：（12時5分）主席、各位列席官員、各位同仁。部長，本席在前天看到保護","  司這邊有公布相關的統計，指出國內兒童及少年性剝削防治條例107年上路以來，拍攝","  兒少的裸照影片數量比例激增，從107年僅占性剝削比例的44%到108年攀升到59%；今年","  的1到6月更暴增到77.6%，平均每天2.38件的兒少性私密影像被散播。現在是大家人手","  一機的時代，錄影錄音非常方便，也因此這樣的犯罪現況，真的是讓國人尤其是我們在","  場有小朋友的這一些家長其實都會很擔心。我們現在就面臨到一個問題，性剝削影像的","  條例到底重不重要，衛福部明年針對這個部分有沒有什麼加強宣導以及防制的措施？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們當然是認為重要，現在這個網路世代也是有一些不","  正當的行為，很容易就透過網路產生一種渲染的效果，件數也因此激增，我們當然認為","  這是一個非常不好的情況。"],["洪委員孟楷：部長，可不可以具體告訴大家，明年衛福部針對這個部分到底編列多少預","  算去落實、執行預算？"],["陳部長時中：預算可能要請司長說明。"],["主席：請衛福部保護司張司長說明。"],["張司長秀鴛：主席、各位委員。基本上，根據性剝削防治條例，目前在各部會都有一些","  工作，在衛福部的部分是併在兒少保預算裡面，多半的經費都在地方執行，所以，我們","  在兒少保的預算裡頭，有一部分是在做性剝削……"],["洪委員孟楷：但是本席在今年的這個預算裡面沒有看到相關的部分。"],["張司長秀鴛：是。"],["洪委員孟楷：因為有錢才有力，有力才能使地方政府來推動嘛！本席點出來的這個，這","  也是你們前天公布的數字，到今年平均每天2.38件，平均一天裡面有3件兒少的性私密","  影像被外流張。部長，我再請教，根據兒少性剝削條例，現在無正當理由持有兒少猥褻","  影片或影像或照片，可開罰新臺幣一到十萬元，但是很多外界的聲音也覺得這個罰則太","  輕了，尤其是跟世界各國比較起來，像日本，持有兒少影像的猥褻影片或照片是可以處","  一年以下有期徒刑；德國可以處三年以下有期徒刑；美國甚至可以處十年以下有期徒刑","  。我們之前也聽說要研議加重刑責，請教部長的態度跟立場，對於這個部分是支持的嗎","  ？"],["陳部長時中：我同意委員的看法。"],["洪委員孟楷：所以您也會認為說應該要推動來讓持有兒少影片或照片這樣的犯罪行為加","  重刑期、加重處分？"],["陳部長時中：跟刑事上有所勾連。"],["洪委員孟楷：好，那本席這邊會針對這個部分提出相關的修法，也希望衛福部趕快把相","  關的修法版本送出來，讓我們可以一起在委員會做討論。"],["陳部長時中：可以。"],["洪委員孟楷：再請教部長，本席看到明年度的菸害防制部分，我們剛剛很多委員也都有","  討論到，但是另外伴隨菸害防制、也跟國人息息相關的就是檳榔防制，因為抽菸跟嚼檳","  榔可能常常是一起的行為。2003年其實就已經有國際癌症研究總署邀集臺灣代表等作出","  了檳榔指數第一期的致癌物，那我們也看到相關的一個資料，口腔癌也是青壯年男性最","  容易發生的癌症，發生跟死亡的年齡中位數較平均其他癌症早10到20年。部長，您有掌","  握嗎？"],["陳部長時中：口腔癌的部分？"],["洪委員孟楷：對，口腔癌引發很重要的一個因素就是嚼食檳榔。"],["陳部長時中：對，尤其是三樣相加。"],["洪委員孟楷：請教部長，明年在衛福部菸害防制有相關的計畫，那檳榔防制呢？"],["陳部長時中：長期以來，其實我們檳榔防制的成效算是滿好的，不管是種植面積或大家","  食用的頻率，……"],["洪委員孟楷：部長，抱歉，我必須先打斷你，第一，本席在這個預算編列書面報告裡面","  沒有看到任何一個跟檳榔防制相關的計畫。第二，現在我們連檳榔戒治專線都不是官方","  在辦，而都是民間相關基金會或是學會他們自己開辦，所以如果您要說檳榔防制做得很","  好的話，那不是衛福部的功勞。不好意思，我必須要這麼講，就本席瞭解，因為現在連","  檳榔戒治專線都不是官方的，都是民間在辦，所以本席想要瞭解一下，我們現在有推行","  國人口腔健康促進計畫106年到110年的5年期計畫，預算上明年也編列了17.8億元，這","  是歷來編最多錢的一年，有多少的經費比例是放在檳榔防制這一塊？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。實際上檳榔防制是放在包括口腔癌篩檢、包括我們職場","  工作營造的部分、包括在學校的部分，還有宣導的部分，事實上都包括在內。"],["洪委員孟楷：是，那我想請教，這個國人口腔健康促進計畫的17.8億元有多少會放在檳","  榔防制這一塊？"],["王署長英偉：那個是兩個部分，那個應該是心口司的部分，可是，我們對檳榔的部分是","  根據不同的職場、工作的場所，例如所謂的建築業或是特別有危險性……"],["洪委員孟楷：就是對有相關、特定的、比較容易嚼食的族群去宣導嘛！重點在這部分，","  部長，我今天提醒這兩個部分，並不是想要雞蛋裡挑骨頭，而是本席認為衛福部從以前","  到現在對於國人健康既然推動了非常多的事情，那就一句話，有心就有力、有力要有錢","  ，重點是預算要編列，預算有編列相關的部分，我們才看得到它有可能產生的成效，而","  不只是說：我們都有做、都有放。但如果實際上預算占整個部的預算比例相對非常低的","  話，那有做等於沒做。所以，本席今天把這一點提出來，也希望部長能夠再督促同仁去","  做盤點、督導，這樣可以嗎？"],["陳部長時中：好，謝謝委員的提醒，我想應該要更明確一點，才能看到成效好或不好。","",""],["洪委員孟楷：好，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（12時13分）主席、各位列席官員、各位同仁。部長，今天我們審查衛福","  部的預算，在詢答的部分，我想來跟你探討一下高齡化社會這些獨居老人跟失智老人的","  問題。根據國發會8月份發布的一個人口評估報告，再過5年，也就是2025年，臺灣即將","  進入一個超高齡的社會，臺灣平均人口的老化指數119.8%，可是在這裡要跟部長報告一","  下，我們臺南市是130.09%，在臺南市的11個區域裡面，不管是蓮子好吃的白河，還是","  稻米最棒的後壁，或是我們盛產東山鴨頭、東山咖啡的東山區，或是海鮮最好吃的將軍","  區，這些區的人口老化指數都很嚴重，超過300%。我在這裡要跟部長做一個探討，因為","  這個指數衝破了300%，所以我特別關心老人照護的相關議題。我們從衛福部針對失智人","  口的一個統計來看，在108年，我們已經突破了29萬3,000人，等於說65歲以上的老人中","  ，每12個人就有1人失智；80歲以上老人，每50個就有1人失智，所以每年的失智人口正","  以1.78萬在成長。部長，資料裡頭特別講到，我們檢視衛福部編列失智的相關預算，發","  展失智社區的照護服務，你編列了10億3,400萬元，已在全國建置了87個區，這87個區","  是失智共同照護中心，這個是規模比較大的，比較小的失智社區服務據點，你們建置了","  434個，可是，這個全國失智服務的涵蓋率還不到兩成，涵蓋率最低的前三名分別是臺","  北市的8.83%、臺東縣的11.05%、澎湖縣的12.54%。在此本席要請問部長，為什麼這三","  個縣市的涵蓋率例會特別低？什麼原因？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這三個縣市裡面，澎湖跟臺東可能因為是離島跟比較偏","  遠，相對而言資源比較欠缺。至於臺北市，因為房子比較貴、地價也高，地點比較難覓","  ，它雖然有錢，但是找不到地點；臺東跟澎湖則是比較沒有錢，範圍廣闊，要集中照顧","  就變得比較困難。剛好是兩個極端。"],["賴委員惠員：好，就是非常極端的一個案例，那我們臺南市屬於中段班，可是這個中段","  班就是在大型的失智共同照護中心裡頭，它集中在臺南市，就是說有6個大型的失智共","  同照護中心，其中有5個是集中在臺南市區。然後，全臺96個行政區建置失智服務據點","  中，在本席的選區裡的六甲區竟然是沒有被建置進去的，這個服務的據點基本上就已經","  是非常基層，我這個2萬人口的六甲區卻沒有被納進去。所以我在這裡要跟部長講，我","  認為你這一個政策在大型的部分分配不均，在小型的部分，你沒有辦法做到量足點，這","  個量足點的話，我要請教一下，衛福部是否有比較具體的布建時程規劃？"],["陳部長時中：當然我們一開始在做的時候，一般的長照跟這個失智大概有幾個競合的關","  係，這個失智相對專業性比較高，所以要找人力等等相對是比較困難。前面是所謂長照","  一般的B、C據點，它成立得比較快，這個後來跟上來，其實速度已經不算慢，但是現在","  來講，就是如何讓它能夠分布的更平均，我們接下來會對相對比較不夠的地區，從比較","  大的區域慢慢往下布建。"],["賴委員惠員：我們都知道，其實家裡頭有一個失智的長輩對這個家庭是非常辛苦的一個","  甜蜜負擔，我們當然希望衛福部可以提供更多的資源給他們，本席針對的就是這個緊急","  的救援服務，特別在獨居老人部分，因為現在我們從內政部的不動產資訊平臺中可以發","  現，全臺獨居老人的住宅高達58萬戶，較10年前的25萬戶遽增76%。其實這個獨居老人","  的居家安全是我們一直都在關心的，怎麼辦呢？好像都是地方政府在做，以桃園市為例","  ，桃園市的作法就是把它做一個24小時的線上緊急救援，它是連接到消防隊；如果是以","  臺南市而言，它是跟保全公司合作。可是，我在這裡要跟部長探討的是，其實這個是長","  者主動地按下求救鈴，前提是他自己還可以按，如果他不能按的話怎麼辦呢？我講這個","  其實是要跟你提智慧醫療的部分，智慧醫療應該是可以套進來我們很多相關的緊急救援","  ，因為我們的科技其實是做得到的，當然衛福部會說，這個在每個地方政府都已經做得","  非常好了，但是，衛福部是不是可以完整的盤點各縣市的緊急救援系統，是否可以在預","  算裡找一個示範點來試辦智慧緊急救援系統？這是本席的建議，也希望衛福部提供一份","  書面資料給本席，謝謝。"],["陳部長時中：好，謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時20分）主席、各位列席官員、各位同仁。部長，新冠肺炎擾亂全世","  界、一變再變，還好有你幫我們臺灣把關，我們全國民眾也都非常乖，而且有這個常識","  ，大家全力配合。昨天我也跟部長討論過，我們目前口袋夠深，但是本席要再請教，你","  們預估大概需要多少劑才能夠達到群體免疫？我們一直在思考，像春節泡泡這些問題，","  如果那個國家沒辦法配合我們國家，在登機前3天就要拿到核酸檢測證明，這是很恐怖","  的一件事情，他已經登機了，雖然入境前還要先採檢，可是萬一他確診，飛機上這些人","  該怎麼辦？雖然我們的口袋夠深，但是部長的回答是仍無法全面，我想群體免疫才是重","  點。部長，我們大概需要多少疫苗，才能夠達到這個境界？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然各種講法都有，不過大概都落在60%到70%的全人口","  數，所以在第一目標群，我們希望能夠準備3,000萬劑做為最基本的數目，然後再看看","  打的效果怎麼樣，再做各類的評估。"],["楊委員瓊瓔：部長，你這麼說是3,000萬劑，也就是在我們的口袋……"],["陳部長時中：沒有，現在是1,500萬劑，還要繼續努力。"],["楊委員瓊瓔：我們為了要達到群體免疫，後面的1,500萬劑還未知？還是有方向？"],["陳部長時中：有幾個目標群，當然能夠留一些產能培育國產的最好……"],["楊委員瓊瓔：更好！讓我們有自己的能量。"],["陳部長時中：但是我們也不能不做另外的準備。"],["楊委員瓊瓔：對，都要多方。換句話說，要能夠達到群體免疫大概要3,000萬劑，加油！","  健康很重要！","   接下來，請教部長，物傳人有可能嗎？昨天新聞媒體報導，這一兩天在天津有豬頭的","  冷凍食品，據聞是從北美進入天津產生物傳人的情況，有沒有這回事？"],["陳部長時中：因為這都是新聞，中國爆出相當多這樣的案例……"],["楊委員瓊瓔：這很恐怖！"],["陳部長時中：不管是從天津以前的北海鱒魚、挪威鱒魚，這些都被爆出很多……"],["楊委員瓊瓔：冷凍食品是有這個可能物傳人？"],["陳部長時中：WHO說可能性很低，它沒有直接的科學證據，但是我們也不敢大意，所以大","  概從11月初開始，食藥署對於可能被爆出來的國家或是高染疫的國家進口的冷凍食品進","  行檢驗，目前我們檢驗5個國家共11批產品，因為我們現在都要求外包裝要消毒，所以","  我們把它的外包裝、內包裝消毒前後各採4樣，到目前為止我們沒有採到有病毒的。"],["楊委員瓊瓔：目前我們還沒有採到，但是現在……"],["陳部長時中：不能大意。"],["楊委員瓊瓔：對。就像我們說的，萊豬進口之後都化為絞肉這類的冷凍再製品，現在我","  們又聽到來源是北美進口的豬頭，這個真的是一個大豬頭了，這太恐怖了！如果確實是","  物傳人，那太恐怖了！如果有物傳人的可能性，請教部長依照我們目前的規範管控得了","  嗎？"],["陳部長時中：現在冷凍物流是有監控的。"],["楊委員瓊瓔：這一環一定要好好管控，這很恐怖。","   接下來，剛剛行政院宣布，新廠的部分要先查廠才可以進口。本席要請教，如果依照","  行政院秘書長的說明，務必要先查廠，尤其是新廠一定要先查，查廠之後才能夠進口，","  請問明年1月1日進口的時程會不會延後？"],["陳部長時中：行政命令不需要延後。"],["楊委員瓊瓔：不是，我是說進口萊豬。"],["陳部長時中：以現在的時間來看，顯然一定會延後，因為時間已經來不及了。"],["楊委員瓊瓔：這要讓社會大眾瞭解，因為之前我們一再說可能用視訊，不然我們去查廠","  不方便、回來也危險。換句話說，如果依照行政院秘書長大概11時所做的說明，新廠要","  查廠的部分勢必會延後，是不是？"],["陳部長時中：當然，應該說理論上一定是來不及，但是如果他明天就叫我們去，搞不好","  來得及也不一定，不過那個可能性很低。"],["楊委員瓊瓔：我們一定要告訴民眾，就一定會延後。","   接下來，輸臺食品工廠的查核，目前預算只有編列350萬元，但是依照102年食安法增","  訂的第六條規定，目的就是要清查來源。在這樣的情況之下，本席又看到源頭的問題，","  目前在國內有多少家？"],["陳部長時中：美國進來到我們這邊……"],["楊委員瓊瓔：不是，臺灣食品廠有多少家？我告訴你，有四十七萬多家將近48萬家，但","  是你們追蹤溯源的只有一萬家左右。換句話說，只有2%左右，當然明年萊豬最好不要進","  來、不要擾亂民心，但到時候如果進來之後溯源只有2%，其他98%怎麼辦？"],["陳部長時中：不會啦！那是不在電子系統裡面，其他的我們都會查、絕對會去查。"],["楊委員瓊瓔：部長，我點出這個數字，我們要嚴肅地去看待……"],["陳部長時中：對，當然。"],["楊委員瓊瓔：100%裡面，你們追溯的只有2%，大約一萬家左右，目前你們追蹤只有……"],["陳部長時中：那是電子系統部分，但還有人工部分，電子、人工部分同步進行……"],["楊委員瓊瓔：部長，還有98%？我們有47萬左右沒有追蹤，你說用人工，所以本席再請教","  ，上次本席請教，你說要給地方增加預算，還要不要再增加？因為我們已經增加盤點，","  一次不夠再增加，這部分我讚許你。如果依照現在本席再提出的，我們只有溯源2%、一","  萬家左右，還有47萬家左右變成地方政府要人工稽查了嘛，稽查人數及經費夠嗎？要不","  要再去盤點？"],["陳部長時中：跟委員說明，你看那個數目很大，但反觀這樣的貨源就是10萬噸，美豬就","  是1萬噸，分成12個月……"],["楊委員瓊瓔：這叫天女散花，不可能一條龍嘛，對不對？"],["陳部長時中：也有很多條龍，分成幾條龍……"],["楊委員瓊瓔：請部長針對人力稽核部分再去盤點一次。"],["陳部長時中：好。"],["楊委員瓊瓔：不夠的就再追加嘛，對不對？"],["陳部長時中：是，謝謝委員。"],["主席：接下來請吳委員玉琴發言。"],["吳委員玉琴：（12時29分）主席、各位列席官員、各位同仁。這部分要跟三個司、署來","  討論一下，真的是太亂了。","   我上次在長照議題時也質詢過衛福部，現在有非常多預防及延緩失能的相關計畫，讓","  民眾摸不著頭緒，因為太多案了，有來自國健署、長照司或社家署，所以很複雜。我今","  天先找這兩個計畫，請問長照司跟國健署這兩個計畫的差異性在哪裡？一個是預防及延","  緩失能與失智模組……"],["主席：請衛福部長照司祝司長說明。"],["祝司長健芳：主席、各位委員。目前長照司負責的是模組管理，包括模組開發出來，我","  們現在也在審查這些模組開發師資培訓有沒有達到效益，這個部分……"],["吳委員玉琴：你們在做？"],["祝司長健芳：對，由過往通過的七百多個模組，我們現在透過這樣的審查機制之後，目","  前剩下304個模組。"],["吳委員玉琴：減半了？"],["祝司長健芳：對，有一些成效不好的，明年就會讓它退場。"],["吳委員玉琴：這個案子會跟國健署漸漸整合，還是各做各的？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。有慢慢整合了。"],["吳委員玉琴：你們怎麼分工？"],["王署長英偉：剛開始會有比較多元的發展，現在來講，基本上已經有慢慢整合，這些計","  畫做得比較好的部分，我們就繼續推展，有問題的可能就要慢慢退場。"],["吳委員玉琴：好，因為我看到你們的預算，我也必須跟部長抗議，長照的公務預算愈來","  愈少，根本沒什麼編，都放在長照發展基金，所以我在看你們預算的時候，有關預防及","  延緩失能的計畫很亂，分散在各個項目裡面。在長照基金第10頁的專案裡面，國健署有","  相關的預算計畫，然後長照基金裡面也有一個社區多元預防照顧服務資源編列30億元，","  就是很多錢都分散在長照發展基金的預算裡面，但是我不知道誰主管，也重複好幾個都","  是預防及延緩失能的計畫，你們要不要統整一下？我覺得太亂了，自己部內都沒辦法統","  整，怎麼樣讓民眾搞得清楚，到底是誰在推這個案子，這部分真的要拜託你們能否整合","  一下，特別是剛剛有提到模組的部分，它前後測到底有沒有一致？請教署長或是司長，","  兩個計畫的前後測到底有沒有一致性？"],["王署長英偉：過去很多的計畫，我們必須要瞭解它的成效，所以是有前後測，可是一旦","  瞭解它已經有成效的話，我們就不應該再做……"],["吳委員玉琴：就不用再做？"],["王署長英偉：對，也要減少影響他們的過程。"],["吳委員玉琴：過去，107年時前後測大概就有90題，然後108年減到47題，預計109（今）","  年採用WHO公布的「高齡整合照護指南」簡化為13題的評估嗎？"],["王署長英偉：可以，實際上它是一個有實證研究，而且可以全面推廣……"],["吳委員玉琴：可以做為前後測評估嗎？"],["王署長英偉：我們都有做紀錄，前後一段時間再追蹤一次，這個是必須要追蹤的。"],["吳委員玉琴：是，因為這13題看起來是一個篩檢的工具，我肯定它是一個篩檢工具，可","  以讓我們看到長輩身體認知跟營養各項的狀況，如果是健康的，就持續做健康促進，如","  果需要進一步篩檢，再由相關人員進階評估，我覺得它有初篩的角色，可是要成為一個","  評估工具，目前它在國際的運用已經可以成為一個前後測的評估工具了嗎？"],["王署長英偉：實際上這個工具滿不錯，一旦發現有問題，它有後續的追蹤，它的流程非","  常清楚，所以今年大概從10月份開始準備做4萬個cases，之前有做過大概半年的pilot","  ，所以應該成效很不錯。"],["吳委員玉琴：未來會全面用這一套方法來評估嗎？"],["王署長英偉：它會取代成人健檢的部分，包括……"],["吳委員玉琴：取代成人健檢，所以不是剛剛提到的延緩失能、失智的預防？"],["王署長英偉：如果發現他有問題，包括失能、失智的部分……"],["吳委員玉琴：因為你說成人健檢就是一個篩檢的概念。"],["王署長英偉：以前比較呈現身體的概念，可是現在來講是綜合以及功能的概念……"],["吳委員玉琴：這個是綜合性的概念。","   接下來，談到長照司的部分，針對延緩失能模組的部分，你剛剛說減半了，可是團體","  也反映非常多的問題，這個模組計畫已經有點混亂，連自己機構來辦也可以，現在有一","  些團體已經專案承接這些案子，而且跟機構分紅或分訓練費用，所以這個部分已經有點","  混亂，你們現在減半是因為可以減少這部分問題產生嗎？"],["祝司長健芳：基本上當時是機構或團體都可以發展模組，所以發展模組被認可之後，其","  實實施的場域是在據點，不會在機構，所以它導入都是在據點，包括像弄長照站、失智","  據點或文健站，這個模組一旦確認之後，都是在據點不會在機構。"],["吳委員玉琴：對不起，主席再給我一點時間。","   我有機會再跟國健署討論樞紐計畫，因為時間來不及了，我剛剛在談整個評估機制後","  面的樞紐計畫，我是存疑啦！因為你們現在的樞紐計畫看起來好像很龐大，可是事實上","  人力非常缺乏，我有機會要跟你討論它的執行成效跟未來的可行性，因為我有點質疑它","  未來的整合性，以目前計畫執行的狀況，我是有疑慮的。","   最後，有關採購法的問題，在上一屆我們好不容易修訂政府採購法第二十二條及第五","  十二條，希望針對社會福利的部分能夠有單獨的採購辦法，也授權衛福部訂定社會福利","  服務的採購辦法，可是我們看到地方實際的情況，有些地方政府根本不理你，雖然有訂","  辦法，但是他們不知道怎麼參考，就像新北市表示它可以因地制宜，但我覺得臺中市的","  建議還滿中肯的，它說：「中央尚未依據『機關委託社會福利廠商評選及計費辦法』提","  供社福採購契約範本，地方政府表示不知道如何改招標文件以符合新頒訂的辦法」，而","  且因為承辦人員的流動性非常高，他們根本不知道怎麼參考，所以他們都沿用舊的辦法","  ，因為你們沒有給他們範本啊！這部分可以協助他們擬定範本嗎？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。我們已經拜託工程會，因為這個範本是工程會要訂。"],["吳委員玉琴：我覺得你們有責任要訂，因為你們最清楚這個樣態。"],["簡署長慧娟：我們有一直催他們，他們最近……"],["吳委員玉琴：我覺得你們應該跟工程會一起合作、不要推，因為社會福利委託的型態或","  內容是你們最清楚。"],["簡署長慧娟：我們一直希望能夠跟工程會一起坐下討論……"],["吳委員玉琴：何時可以處理這件事？因為辦法都出來了。"],["簡署長慧娟：工程會到現在還沒有主動來，我們一直跟他溝通。"],["吳委員玉琴：我們來協調好了，我來開協調會，因為你們這樣一直拖，社會福利團體都","  快被地方整死了，謝謝。"],["簡署長慧娟：謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時38分）主席、各位列席官員、各位同仁。部長，因為今天聽到好消","  息說我們已經買到將近1,500萬劑疫苗，同時也聽到說臺灣的疫苗已經跟馬來西亞簽MO","  U，有可能賣到馬來西亞金額高達42億元，所以目前我們採購的疫苗有包括臺灣自製的","  疫苗嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。目前還沒有跟臺灣的疫苗廠採購，不過我們在簽訂補助","  契約的時候，就有一些相關應遵循的事項。"],["高委員嘉瑜：對，其實針對國內的疫苗廠，我們也一直期待有疫苗國家隊，能夠代表臺","  灣生技的能力。如果我們的流感疫苗都可以外銷，然後這次的新冠疫苗也可以外銷，就","  證明臺灣的疫苗國家隊有相當的實力，所以如果現在採購1,500萬劑，可是都沒有包括","  我們國內的疫苗，或是未來已經滿足臺灣人多數的需求，可是都沒有採用我們臺灣疫苗","  廠的話，或許對臺灣疫苗廠來說可能是一種打擊，因為照你的目標六成的人都能夠施打","  就是1,500萬劑嘛，所以衛福部現在所訂購的1,500萬劑是否已經滿足國內的需求？"],["陳部長時中：大概是一半。"],["高委員嘉瑜：在這種情況之下，我們未來還有多少空間採購國內的疫苗？"],["陳部長時中：還有一倍的量。"],["高委員嘉瑜：預計會再採購1,500萬劑的意思嗎？"],["陳部長時中：對，不過不一定針對哪一個國家，我們現在買的疫苗都要到第三期，已經","  可以看到清楚的療效了。"],["高委員嘉瑜：就是現在已經試行可以立刻施打的部分，之後大概還有一千五百萬劑的空","  間就對了？"],["陳部長時中：對。"],["高委員嘉瑜：今天討論的是國民年金的問題，針對國民年金有許多民眾反映意見，其中","  最具爭議的是今天要修正的幾個部分，包括罰配偶條款以及滿十年未繳就不能再補繳的","  爭議，部長的意思似乎是這兩項現在都不會改變，請問是這樣嗎？"],["陳部長時中：對，在配偶責任存在的情況下，這是對於配偶的基本保障。另外，針對一","  些不公平的地方，也就是被保險人明明有能力卻不願意繳納，卻要讓配偶負擔，這顯然","  不合理，所以相關辦法已經修正。還有一些是配偶成為家暴受害者，卻還要幫不負責的","  那一方繳交保費，那也不合理，所以這部分的相關規定也改了。基本上，我們認為這樣","  修改之後已經趨向於合理。"],["高委員嘉瑜：可見部長也知道現行規定確實有一些不合時宜的地方或是實際上遇到一些","  問題，過去民法的規範是夫債妻還或妻債夫還，但後來民法也把這部分的規定取消了，","  原因在於彼此都是獨立的個體，在這種情況下，關於只處罰配偶卻不處罰欠繳本人的做","  法，是不是應該有所調整？也就是說，雙方都要負連帶義務，除非提不出正常理由才處","  罰配偶，本席認為這部分有思考的空間。","   有關十年補繳的部分，就相關數據來看，目前超過十年補繳期限以年輕人居多，也就","  是從25歲到29歲這個年齡層最多，這部分占19.7%，再來是隨年齡增加而遞減，繳最多","  的大概就是50歲以上的人，尤其是60歲至64歲只有1.2%欠繳，可見國民年金的形態最後","  還是會像所有的年金一樣，當年輕人口越來越少，要領年金的人卻越來越多的時候，它","  就會出現破產危機，預計2048年就會看到破產的狀況。以國民年金的本質來講，當然有","  一部分原因是為了照顧社會弱勢，但卻又要社會弱勢者掏錢出來繳國民年金，兩者之間","  確實很難取得平衡。本席認為十年欠繳就不能補繳的規定應該予以調整，其實勞保局官","  網也提到如果是欠繳兩個月的十年補繳，光以保費來計算，一年就少領將近三萬元。對","  很多人來講，如果眼看著連補繳都沒辦法補繳，那他們當然寧願選擇不繳，但如果能夠","  讓他們繳滯納金，然後補足這個部分，對大家來講都是一個幫助。本席建議衛福部思考","  該如何讓保費充實，否則現況對國民年金來講無疑是雪上加霜，越超過期限的人越不繳","  ，年輕人則是從一開始就不繳，所以到後面不繳的人會越來越多，請問這部分該如何改","  變呢？"],["陳部長時中：如果按照正向來講，委員的講法沒有錯，包括其他委員也有提出類似的意","  見，大家都是比較正向的思考，不過我們稍微有一些負向的思考，當相關規範放寬的時","  候，是不是更多人就會納進來，變成債多不愁？等到債累積到他們想要付的時候，他們","  又付不起，這會變成一個惡性循環。我覺得這些部分都有討論的空間，但是我們不會像","  委員這樣想，只是放寬規定讓他們補繳，如此一來，可能會有更多人變成這樣……"],["高委員嘉瑜：或許可以有一個彈性，比如在多久期限之內可以補繳，也就是設定寬限期","  ，我覺得大家可以再思考一下。以目前的狀況來看，從20歲到29歲的年輕人就已經有2","  0%的人不繳，而且這20%的人欠繳都已經超過十年，或許他們之後都不會再繳了，在這","  種情況下，不繳的人只會越來越多，這當然會影響到基準，謝謝。"],["陳部長時中：謝謝委員。"],["主席：現在休息30分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（13時22分）主席、各位列席官員、各位同仁。有關少子女化的問題，從","  第8屆、第9屆一直到現在已經第10屆，我長期都在關心這項議題，少子女化對臺灣而言","  是一個非常嚴重的問題，我每次都會在新人結婚場合拜託新郎新娘多多生孩子，當然政","  府如何協助更形重要。根據106年的資料，總生育率及嬰兒出生登記數一直在下降，情","  況非常嚴重。少子女化已經變成嚴重的國安問題，現階段撫養比已經明顯過高，勞動人","  口不足，2025年臺灣更將出現人口負成長。根據本席在105年、106年及107年所使用的","  資料，政府欠缺解決少子女化問題的新政策，當時從101年到107年的計畫即將期滿，後","  來衛福部雖然開始提供相關計畫，但卻是杯水車薪，以新北市和桃園市105年及106年的","  數據來做比較，在高收費的狀況下，政府能夠協助的卻非常有限，所以衛福部開始推動","  零至二歲托育補助，今年1月1日也啟動未滿三歲的托兒補助，包括教育部和衛福部都有","  。","   今天我們要審查110年度總預算，這是蔡總統在520開始新的任期之後，第一次編列明","  年度的預算，蔡總統在當初選舉時，特別提出零至六歲國家養的政策，他說最快明年上","  路，部長是不是可以簡要說明，針對明年所要實施零至六歲國家養的政策有什麼樣的預","  算編列與實際的做法？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。目前因為整體計畫還在行政院討論，所以詳細計畫還沒","  有定下來，不過總統的政見一定要加以落實，明年我們會視整體情況逐步、逐年往上增","  加，達到總統所提政見的目標。","鄭天財Sra","  Kacaw委員：所以你現在沒辦法說明你們提報到行政院的計畫？行政院不可能自己製作","  ，一定是你們提出相關計畫，然後爭取預算，現在預算都已經送到立法院來審查，為什","  麼還不能說明？"],["陳部長時中：目前還沒有，因為我們和教育部還要進行跨部會協調，當然我們會提出計","  畫，但是現在還在討論之中，應該很快就會有結果出來。","鄭天財Sra","  Kacaw委員：針對明年的預算，就零歲到未滿兩歲育兒津貼來看，以110年度與109年度","  做比較，總共增加16億元。相關預算都已經編列，卻無法說明要如何使用這筆預算，這","  是我們……"],["陳部長時中：針對相關細節，到底要哪一部分先……","鄭天財Sra","  Kacaw委員：本席曾經擔任公務員三十年，之後又轉任三屆立委，這是我第一次碰到預","  算已經編列且已送至立法院審查，但主管機關卻無法說明要如何使用，你們應該不會是","  隨便編列吧！"],["陳部長時中：究竟是三歲的先，還是……","鄭天財Sra","  Kacaw委員：我看預算增加的部分並不是整數，可見這是有計算基礎、有規劃的。"],["陳部長時中：我們當然有計算基礎，目前正在行政院討論相關事宜。","鄭天財Sra Kacaw委員：那你們有沒有初步規劃？"],["陳部長時中：有，但是現在還有很多相關部會必須協調的問題。","鄭天財Sra Kacaw委員：反正這種預算大家不會砍，我們甚至還認為編得太少。","   另外是有關托育公共及準公共服務暨托育管理，以110年度與109年度做比較，共計增","  加24億元。和剛剛的部分加總起來，增加的預算非常多，請問這部分行政院什麼時候會","  定案？什麼時候會開會？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。現在正在開會當中，政委正在找相關部會討論，等行政","  院規劃完成之後就會統一對外說明。","鄭天財Sra Kacaw委員：相關經費是由衛福部編列，另外教育部也有編列對不對？"],["簡署長慧娟：對。","鄭天財Sra Kacaw委員：所以他們也還沒有定案？"],["簡署長慧娟：還沒。"],["陳部長時中：必須等到雙方協調好，才會一起定案。","鄭天財Sra","  Kacaw委員：希望能夠儘快讓大家知道，像這種政策，既然已經編列預算，就應該儘快","  讓大家知道，好不好？"],["陳部長時中：好的，謝謝委員指教。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（13時30分）主席、各位列席官員、各位同仁。我過去在屏東縣服務的時","  候，每兩年就要舉辦一個核災逃生演練，在這個演練當中，首先是發布警報的時候，就","  要將緊急逃命圈當中的人撤離。透過細胞廣播，基本上民眾會自己趕快離開，我們只要","  負責疏散交通就好，但是有幾種人，第一是行動不便，第二是臥病在床，第三是獨居老","  人，第四是像孕婦或者護理之家、養護之家的人，這些人我們稱之為保全對象，要主動","  派人進去把他們接出來。所以地方政府需要：社政單位知道哪些是獨居老人、衛生單位","  知道哪些人臥病在床、戶政單位知道哪些人的家人不在身邊，然後由消防單位統籌分工","  ，一旦發生狀況，我們就編組把這些人都接出來。所以我們有這些保全對象的名單，平","  常我們的編組就知道哪些是保全對象，甚至我們還給他加上一個有RFID的環，讓人家知","  道他有沒有上車；我們不可能逐一去問他什麼名字，可是他只要上車，我們一掃就知道","  誰上車了。","   請問一下部長，我們把這些保全對象的資料預先建檔，算不算把他標籤化？有沒有侵","  犯他的個人隱私？因為我們救災人員都知道是哪些人，而且事前就知道他有沒有家人同","  住、他有沒有生病、是什麼慢性病。這些您覺得有沒有標籤化？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這些應該算是機密的資料，你說標籤，廣泛來講，是！","  但是不是有它的必要性……"],["鍾委員佳濱：有它的必要性嘛，好。","   根據緊急醫療救護法，救護車必須到現場急救，並將傷患送達就近適當醫療機構。過","  去我擔任副縣長，我們消防局的救護人員說，不能應病人或家屬的要求，送到他們指定","  的醫院，只能送到就近的醫院，尤其不可能跨縣市；本縣市消防局的救護車不可能把人","  送到外縣市。","   但是有個情況發生了：有個太太打電話來，我們的救護車到達現場之後，他說他先生","  指名要到高雄某家醫院。我們的急救人員說：對不起，我們只能送到就近的醫院。講也","  講不清！後來發現送到當地醫院不行，為什麼？因為他做過器官移植手術。做過器官移","  植手術的人需要急救的時候一定要送到原來幫他移植的醫院，對不對？可是我們的救護","  人員不知道啊！我們事後檢討，認為這樣會延誤病情，所以可不可以把我們縣轄內所有","  做過器官移植的人都建檔，放在我們「消防雲」的雲端，只要我們接到119，聽到指派","  ，地址match之後，知道這個地址可能是這個人，確認是他本人之後，就直接送往幫他","  移植的醫院。請問部長，這樣的方式算不算侵犯到病人的隱私？為了救命，可不可以事","  前預製名單？"],["陳部長時中：因為這裡面有個人資料保護……"],["鍾委員佳濱：要他本人同意嘛！因為這牽涉到個資的問題嘛！"],["陳部長時中：對。"],["鍾委員佳濱：如果他個人同意，我們就來建置這個資料庫。我們後來研議的結論是，我","  們就詢問他，他如果願意，我們就把資料建在消防雲當中，救護人員接到報案電話，一","  key，如果發現這個人是保全對象，必須送到指定醫院，我們就把他送過去。","   根據我們地方消防局的統計，其實救護車出動次數當中，屬於突發意外事件的不到一","  半，多半是家庭裡面其他可確定的事情，簡單講，秋冬之際因心血管疾病發作而急需送","  醫的人特別多，而且都是老病號緊急從家裡送到醫院去。其實這裡面有些是不需要送到","  醫院的，但是家人緊張，如果能有一些諮詢服務，說不定就不用浪費那一趟救護車的資","  源。所以我們就問了：有沒有可能建立一個緊急醫療的預設需求清單？也就是說，我們","  透過衛政單位，包括醫院、診所，將這些長期的慢性病、心血管疾病、可能經常要坐救","  護車去醫院的患者建立一個需求清單，掌握他的病症、瞭解他的情況，如果119接到家","  屬的需求，一輸入資料，就知道這是哪一個、他的情況怎麼樣，在到場之前，我們的救","  護人員就知道要做好準備，而且知道要送到哪家醫院或者他之前是從哪家醫院回來的。","  請問這樣的「群醫雲端資料庫」健保署是不是已經有了？"],["陳部長時中：健保署是有，但是並沒有特別抓出來。"],["鍾委員佳濱：對，這次我們防疫很成功，做了很多資料庫的連結，雖然外界認為這有侵","  犯到個人隱私，但是我們臺灣有一個很龐大的醫療資料庫，就是衛福部健保署，所以你","  們是不是可以經過一個程序取得當事人的同意，如果他經常需要得到醫療機構的緊急照","  顧，可以讓負責救護車的這一端和要後送的醫院這一端，提早準備好藥物和該提供的詢","  問。請問部長可不可以研究一下？"],["陳部長時中：緊急醫療救護從醫療機構到家宅之間如果能夠建立一些系統，或者能夠更","  積極地提供一些治療，其實對救命是有幫助的。"],["鍾委員佳濱：所以部長也同意開始去研議好不好？"],["陳部長時中：我們請醫事司來研議。"],["鍾委員佳濱：同樣的狀況就是家醫照護。其實過去有一個制度，就是由診所跟醫院聯合","  起來做一個家醫的防護網。長輩出現狀況時，家人在驚慌失措下常常就直接往醫院送，","  其實有時候只要得到適當的諮詢，透過診所和醫院的合作，有一個電話，由熟悉病人狀","  況的醫事人員來告訴我們怎麼處置，就可以減少很多無謂的救護車出勤的趟次，也減少","  醫院急診室的壓力，你同意嗎？"],["陳部長時中：對。"],["鍾委員佳濱：好，所以我要說明一下為什麼我剛剛會問那個事情。過去曾經有救護人員","  說自己很怕遇到愛滋病患者，因為他沒有適當的防護，CDC局長則說，不能因為自己不","  知道對方是愛滋病患者，就減少必要的防護。但是我們後來並沒有採用讓急救人員事先","  知道誰是愛滋病患的做法，因為個資的防護非常重要。所以我今天雖然建議建立一個醫","  療的雲端系統，也就是希望你們徵得當事人同意，建立一個緊急醫療的預設需求清單，","  包括人、包括他的病症，同時要嚴格控管使用者的權限及資料運用，還要設計誘因，讓","  緊急醫療團隊配合提升效能，也就是讓我們的醫療可以緊急到位、減少不必要的成本，","  簡單講，未達需求的不濫用，已達需求的有效使用！請問部長和署長可以同意往這個方","  向努力嗎？"],["陳部長時中：可以，我們會請醫事司來研議。"],["鍾委員佳濱：好，謝謝部長，謝謝署長，謝謝主席。"],["主席：請李委員德維發言。"],["李委員德維：（13時37分）主席、各位列席官員、各位同仁。本席首先想請教衛福部陳","  部長有關國民年金的問題，因為衛福部宣布國民年金保險餘額不足以支付未來20年的保","  險給付，所以明年1月1日保險費率將從9%調高到9.5%，受影響的預計有302萬人，其中","  270萬人每月須多付55元，中低收入戶與中度及輕度身心障礙所得未達一定標準者，每","  人每月自付保險費會增加27到42元。國保被保險人符合社會救助法規定的低收入戶是政","  府全額負擔，請問衛福部對於中低收入戶的部分是不是有思考可以給予更多補助？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，這部分已經修過法了，中低收入戶是自己付3成……"],["李委員德維：所以這個部分政府也會補助？"],["陳部長時中：對，已經有了。"],["李委員德維：好。接下來是預算的部分，衛福部有40項個案計畫，截至9月底執行進度落","  後的有12項，占3成，預算達成率落後的有16項，占4成，請教部長知道是哪些項目嗎？","",""],["陳部長時中：我不知道。"],["李委員德維：沒關係。本席先請教一個案例─臺北醫院急重症大樓擴建工程計畫執行進度","  落後21.7%，請問目前的執行情況跟落後的原因是不是可以跟大家說明一下？"],["陳部長時中：其實我們現在落後的大概有幾個，臺北醫院是其中之一，它是因為招標過","  程中有流標，所以整體上在修正相關的費用；恆春醫院也流標了很多次；樂生療養院則","  是有一些相對要協調的問題，所以也落後了；另外大部分都是在鄉鎮市區相關的改建、","  防震。現在很大的問題就是我們所訂的金額都稍微偏低，尤其我們所掌握的除了臺北醫","  院和恆春醫院規模比較大之外，其他都是一些規模比較小的案子，所以招標相對不容易","  ，還有一些偏遠地區的旅運費，以及鄉鎮市公所事實上招標經驗也不足，所以形成一些","  困難。大的當然要由主辦單位去跟工程會談，由工程單位來協助解決這些問題；至於小","  的，我們的秘書處就會下鄉看看有什麼困難，協助他們處理招標等等的事情。目前有所","  延宕主要都在這個部分。"],["李委員德維：本席要請衛福部多費點心，因為包含健保署南區業務組辦公大樓的補強其","  實也落後了大概8.8%，所以我們當然希望衛福部可以多努力一下，把相關的進度趕上，","  因為已經年底了。"],["陳部長時中：我們這部分的分數一向都不好。在各部會當中，我們因為工程的數目不大","  ，加上大家經驗不足，在硬體的整修、修建方面的績效都相對不好，不過我們會繼續補","  強相關的教育。"],["李委員德維：好，這個部分請部長要加油！","   另外，衛福部的計畫裡面有一個抗生素抗藥性管理行動策略計畫落後13.49%，因為它","  已經列入2025年的衛生政策白皮書，所以本席要請教部長有關強化醫療機構防疫效能的","  問題。我看到衛福部有一個報告指出，手部衛生遵從率的稽核如果有70%以上，就能有","  效降低醫護的感染，當然臺灣現在做得很好，都已經在70%以上。請問部長，現在稽核","  的比率大概是多少？"],["陳部長時中：其實手部衛生在醫院評鑑裡面都是例行性、滾動式在做的，另外還有相關","  的考核；地方政府也會做相同的事情。"],["李委員德維：因為根據衛福部的資料，包含抗生素抗藥性管理行動策略計畫都還有些落","  後，所以這個部分當然也要請衛福部來加油，好不好？"],["陳部長時中：好。"],["李委員德維：最後，因為國外移入病例增加，請問之前桃機邊境防疫人員由保全擔任的","  相關問題都解決了嗎？包括疫苗暫停施打的部分。"],["陳部長時中：疫苗部分我們在12月1日就會恢復50歲到64歲的施打，保全人員的PPE我們","  會儘量提供得比較全，至於施打疫苗，他們的公司現在也都安排在打了。"],["李委員德維：好，謝謝部長。"],["主席：請范委員雲發言。"],["范委員雲：（13時44分）主席、各位列席官員、各位同仁。部長辛苦了！本席今天要跟","  您請教少子女化的相關政策，因為之前我一直在關心這個議題，但是還沒有機會請問部","  長。","   衛福部110年度關於少子女化的預算編列了152.8億元，比之前增加43億元，等於增加","  了35.9%。目前我們已經到了預算審查的最後一個階段，再一個多月，也就是明年政策","  就要上路，但是本席辦公室一直跟衛福部詢問細節都沒有問到，所以今天藉這個機會跟","  部長討論一下這個議題。","   因為部長要關心非常多事情，這一塊我不知道部長熟不熟悉。這個預算增加是有原因","  的，因為蔡總統上一任這方面的政見只有三個，就是公共化、準公共化跟育兒津貼，這","  一任的政見新增加一個東西，就是零到二歲的家外托育率要從2019年的13.27%提高到2","  024年的23.16%，也就是說，在他這4年的任期內要提升10%的家外送托率。","   家外送托率為什麼重要？蔡總統這個政見當然不是隨便提的，是因為國外有非常多研","  究證明，女性的高勞參率跟高生育率是相關的，如果女性放棄工作的話，因為臺灣的勞","  動市場對二度就業者非常不利，等到小孩成長之後會有影響，而且這也不利於高生育率","  。也就是說，我們在做公共托育、育嬰津貼的時候，也要記得同步讓一些本來就在職場","  的女性不必退出職場，可以有好的公托或保母，讓他們可以把小孩送出去，自己安心工","  作。可是現在這個錢怎麼分？目前我們就有點不清楚了。","   我們目前聽到的一個主張是政府，也就是衛福部規劃把錢都放在提升育嬰津貼，翻倍","  加碼，一下子要做到每個月5,000元，準公共托育補助則只有加碼1,000元，等於大幅縮","  減原本在育嬰津貼跟托育補助中間的差額。但這個差額其實可以做為誘因，就是家長會","  把小孩怎麼送，是老婆就決定不去工作了，待在家裡領那5,000元，還是他去工作，然","  後把小孩送到保母那邊，還是可以維持自己的工作；兩者之間的差額是3,500元。","   因為傳出這個說法，所以本席的辦公室聯合一些立委跟婦女團體辦了2次公聽會。我","  們在公聽會中聽到的情況就是，這個差額如果縮減的話，會有兩個負面效果，第一，托","  嬰中心跟保母可能會退出準公共化，就是我們前一波的成果可能會有這個狀況；過去辛","  苦推動的準公共化好不容易有效果了，他們會退出。第二是會迫使女性回家育兒，家外","  送托率，也就是蔡總統這次新增加的政見就會做不到。也就是說，好像有一個政見做到","  ，但是另外一個政見會跳票。其實這兩者對於提升臺灣的生育率是有幫助、有影響的，","  包含來自第一線管理托育服務的地方政府都擔心這件事，托育保母公會也在擔心。","   我幫忙整理了一些關於110年度增加的43億元到底怎麼分配的資料，目前的政策一個","  是6,000元，一個是2,500元，差距是3,500元，110年這43億元怎麼分配？其實目前並不","  清楚！所以我今天是希望部長可以關切這個問題，不要讓蔡總統的那個家外送托率破功","  ！","   所以這個錢怎麼分配？階段性分配是可以做到的，就是維持蔡總統的政見，但是發錢","  的方式要分年度、有效率！我給部長三個建議，也就是解方有三種，第一是育兒津貼、","  托育補助同步同額增加，維持差額，就是兩邊都增加；第二是先達成家外送托率的目標","  ，再開始發育兒津貼；第三是先達成公共化供給量的目標，才能發育兒津貼。針對這三","  個解方，部長覺得怎麼做比較好當然要做各種評估，但我是希望衛福部也許可以做到一","  件事，因為我們有4年，110年，也就是明年至少做到育嬰津貼、托育補助同步同額增加","  ，維持差額，因為托育補助的部分發得高一點沒有人會生氣，對不對？因為都有發，第","  一年就先維持3,500元的差額，先這樣做一年，然後再做量化研究，用科學化的數據評","  估育兒津貼、托育補助彼此的競合關係，看到底誰被影響，以對應少子女化的困境，也","  同步提升女性勞參率、家外送托率，再把這個作為編列110年政策規劃的依據，這是我","  們跟各部會談了、也問了非常多地方政府及托育保母部分之後給衛福部的建議。我知道","  部長要處理的事太多了，今天很難得有機會詢問部長這個問題，希望部長可以給我們一","  個善意的回應，謝謝。"],["陳部長時中：我講1分鐘就好。大家看到那個3,500元的差異，因為也許各種想法會讓它","  變少，而降低了家外托育的……"],["范委員雲：對，就是實務工作者及地方政府都擔心。"],["陳部長時中：事實上，如果我是一位在工作的婦女，我所思考的是我的薪水減掉開銷遠","  大於那個5,000元，你知道我的意思？"],["范委員雲：薪水減開銷遠大於5,000元？"],["陳部長時中：對，遠大於育兒津貼，就是我自己帶小孩，拿這個5,000元，假定我的薪水","  是5萬元，扣掉家外送托的補助之後，可能要付2萬元，我實收3萬元，所以我可能會選","  擇去工作。另外，為什麼有差別？就是比較低收……"],["范委員雲：對，但是很多女性的薪水相對比較低一點，對他們會影響。"],["陳部長時中：對，要去思考比較低收的這部分婦女的想法怎麼樣，再做適當的調整……"],["范委員雲：的確是。"],["陳部長時中：雖然我們現在有一個目標的金額，但是還在做細部的調整，所以需要更多","  的考慮，包括您的建議，我們都會考慮。"],["范委員雲：好。我想請部長特別關心一下蔡總統提出的送托率政見，那也是4年的時間可","  以達到，如果現在降下來的話，以後就拉不上來了，也會有政見跳票的問題，所以請部","  長同步討論、照顧這兩個政見，好嗎？"],["陳部長時中：好。"],["范委員雲：一個是5,000元的部分，另外一個就是家外送托率，好不好？"],["陳部長時中：好，我們會同時進行。"],["范委員雲：謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（13時51分）主席、各位列席官員、各位同仁。我們的藥品上市以前的臨","  床試驗雖然設計了一些嚴謹的規範和審查，但是因為受限於整個臨床的過程受試者數量","  、收納的條件、研究的設計，或者是觀察時間的長度等等，其實即便核准上市了，仍然","  還是有不夠或未知的風險，請問部長，你同意吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然。"],["林委員淑芬：所以我們要仰賴上市後的藥品安全監視來持續監控這些藥品對人體的風險","  ，而自發性的通報是藥品安全監視當中最常見的方法之一。我們都知道，不管是自發性","  的通報或上市後的監測，這種通報裡面有兩種區隔，在臺灣的制度上也是一樣，一個叫","  做不良事件，另一個叫做不良反應。不良反應要以因果關係成立為必要，這個叫不良反","  應，所以大家都說不良反應，但是我們要先講，其實臺灣大多數或是外國也一樣，很多","  是不良事件。不良事件是指不以因果為必要。所以不管是不良事件或不良反應，統統都","  要通報，作為上市後的監測，這件事情對於藥品的安全上面是很重要的，你同意嗎？"],["陳部長時中：當然，這是為了確保在後市場裡面再度地測驗藥品的安全性。"],["林委員淑芬：但是問題來了，從不良事件到不良反應之間，到最後還是要交給專家去判","  斷。這種上市後的監測機制最大的問題是什麼，你知道嗎？是民眾不知道國家有這種監","  測的制度，而且還設計了後市場的監測，這個制度很重要。","   我們看到前一陣子開始接種流感疫苗之後，從韓國到臺灣都有一些不良事件的通報，","  造成大家很恐慌，甚至很多名人和民眾就在臉書上陳述自己注射後的不良事件。請問部","  長，真正的程序應該是怎麼處理？就是有藝人或名人開直播告訴大家，自己打完流感以","  後感到昏眩、暈眩，或者有人覺得不舒服、不適，因為他們完全不知道國家政府的不良","  反應、不良事件的監測通報系統，所以他們才會選擇在網路上、臉書上開直播。正確的","  反應應該怎麼樣去做呢？"],["陳部長時中：第一個當然是回去他原來施打的地點去報告這件事情，其次是他經常看診","  的醫院，第三個是當地的衛生單位。"],["林委員淑芬：好，我請問你，當事人可不可以自行通報？"],["陳部長時中：他也可以。"],["林委員淑芬：通報的專線是什麼？方法是什麼？"],["陳部長時中：關於通報，可以去我們疾管局的網站，我就不清楚了……"],["林委員淑芬：部長，你自己都不知道，沒有很清楚。我覺得全國的人民不清楚這件事情","  是一件很糟糕的事，用錯了方法更是糟糕，但是如果專業的官員還講錯了話，還倡議了","  錯誤的觀念，你看你們的莊人祥副署長說：請就醫，而不是自行通報。部長，到底是不","  是自行通報？可不可以自行通報？"],["陳部長時中：可以。"],["林委員淑芬：好，莊人祥說錯了。再來看你們的網頁。什麼是疫苗不良事件通報？我再","  講一次，不良事件是指不以因果關係成立，只要覺得有不良、不適感，其實都可以通報","  ，再交給專家學者去判斷。"],["陳部長時中：只要有持續的關聯性。"],["林委員淑芬：對，持續的關聯性當然要。但是在衛福部網頁上，針對什麼是不良事件通","  報，網頁還是宣導民眾在接種疫苗後如有不適要儘速就醫，並由醫生判斷是否通報。我","  要講的是，你們的指引根本不是這樣子，你們的疫苗不良事件通報表在網路上也有，書","  面也有，醫生、診所、單位都有。你們的指引寫得清清楚楚，就是有關不良事件的通報","  ，「若您不希望由您的醫療人員協助您填寫此表，仍可由您自行填寫或通報」，本指引","  之目的乃為協助醫療人員、接種疫苗者填寫上市後疫苗不良事件通報表。也就是說，不","  需要仰賴醫護人員去判斷，大家都可以填寫，可是你們為什麼要在網頁上、在新聞發布","  上去做這種錯誤的宣導，而且是一個故意不正確的說法？明明就可以自己通報。","   所以在這種狀況裡面，我們應該藉這個機會告訴大家、機會教育大家，我們的通報系","  統是有網路的、有醫療機構的，甚至連電話通報都有，但是你們為什麼告訴人家只有就","  醫通報這一條路徑呢？在這種狀況裡面，讓人家懷疑疫苗廠不想要讓民眾知道可以自由","  通報，難道政府也不想要讓民眾普遍地知道可以自由通報嗎？這兩個是……"],["陳部長時中：沒有這樣的紀錄，我想就醫是最容易的一條路，不過針對委員的指教，我","  們可以擴大宣導不良事件跟不良反應的差別、怎麼樣來通報這些事情，我們都會正確的","  宣導……"],["林委員淑芬：我想不良事件會給當局很大的壓力沒有錯，不管流感或是未來新冠肺炎的","  疫苗，可能都會給當局者很大的壓力。可是我們還是要講，不良事件的通報要廣泛地蒐","  集，才有利於上市後的安全監測，臨床實驗裡面未臻完備的部分或者是未知的風險，都","  要仰賴廣泛地去蒐集不良事件的通報。","   此外，我們還發現一個問題，你剛剛說你知道電話通報，我以前講過，你們的通報體","  系其實是很不友善的，即便上網通報，還是有很多的不友善，包括介面、填寫資料很不","  容易，但是你們說你們設了一個電話直撥專線。署長，你知道通報專線號碼嗎？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。知道。"],["林委員淑芬：你不知道？部長也不知道，其實我也不知道，這是助理告訴我的！"],["周署長志浩：1922就可以了。"],["陳部長時中：1922這個平台大家都知道，而且可以適用……"],["林委員淑芬：通報電話是23960100，1922是防疫專線，至於現在講的是藥品或醫療疫苗","  的不良事件通報專線，跟1922無直接相關。"],["陳部長時中：藥品還可以打1919。"],["林委員淑芬：對，但這些不是食安專線就是防疫專線，其實能廣泛蒐集不良事件，才是","  正確且有利於藥品安全的後市場監測！在這種狀況底下，我們發現有幾個問題，譬如電","  話通報與表單通報有差異，因此，民眾如何才能知道自己的不良事件有被納入系統當中","  ？有民眾陳情表示，女兒在打完HPV疫苗以後，疑似關節出現問題反應，故打電話通報","  不良反應，對方聽完電話就掛了，當事人覺得奇怪，竟然沒問我個人資料與電話？竟然","  沒有完成通報就掛電話？可見當中確實存在問題，也就是說電話通報是否確實納入不良","  事件反應通報系統？這問題要怎麼處理？如果是網路通報，至少還會再回函，會e-","  mail，至於電話通報則是船過水無痕！對於是否納入通報系統成為不良事件紀錄？統統","  不知道！請問電話通報怎麼處理？"],["陳部長時中：我們會再檢討通報的確實性，若沒有詢問聯絡地址就掛電話，確實有明顯","  疏失。"],["林委員淑芬：就算沒有掛電話也不確定是否登錄不良事件紀錄啊！請問怎麼辦？"],["陳部長時中：我們來檢討一下，其實1922都有錄音。"],["林委員淑芬：這一定要確定！畢竟網路通報都會留信箱地址，網絡通報後，還會寄信到","  信箱通知說，已經登錄到不良事件反應登錄系統裡，這樣就很明確，但電話通報統統都","  沒有！我要說的是，德國對於預防接種不良反應通報是由PEI蒐集，至於疫苗的接種者","  、醫療人員、醫療機構或藥廠都可以做通報，之前德國通報量曾經大幅上升，但在PEI","  接到通報後，不管何種系統，只要通報了，就會有專人聯絡通報人，再蒐集較細節的相","  關資料，並繼續建檔。德國為了讓資訊透明，還把不良反應通報完全po上網供大眾查詢","  ，民眾也可以利用網路依年度疫苗名稱、受影響器官或病人的特性、年齡、性別去查詢","  相關資訊。在這種狀況底下，PEI每年會以PDF檔出版所有不良反應通報個案的資訊。這","  樣一來，至少知道這體系可以信賴，因為不管是後市場的監測，到上市前的臨床，整個","  看起來可知，某一些疫苗其實是相對穩定、安全，是OK的。但也有可能某些疫苗在某一","  批次的確有風險存在。因此，上市後的監測就是需要廣泛蒐集不良事件反應！不過臺灣","  的不良事件反應蒐集，不論從通報、建檔到紀錄，甚至透明度，盡皆不可信！真是不容","  易啊！你們還講錯話！我認為這個系統與這項機制，乃至整個體系，恐怕都需要花時間","  檢討，讓系統再更完善一點，可不可以？"],["陳部長時中：可以，我們會參考國外相關的資料後來做精進的準備。"],["林委員淑芬：謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（14時4分）主席、各位列席官員、各位同仁。今天早上本席在做提案說明","  時提到，身心障礙者權益保障法曾於96年進行修法，將身心障礙分為輕度、中度、重度","  、極重度四種，而本席要講就是重度與極重度這兩者。他們原本可以領取永久的身心障","  礙證明，但96年修法時，衛福部表示，為考量障礙者身體結構與功能，因應社會環境的","  變遷，和活動參與狀況的改變，因而有所不同的發展與需求。問題在於，都已經是重度","  與極重度障礙了，何以還需要考量什麼社會環境變遷需要？都已經小兒麻痺了，屬永久","  性障礙，為什麼不能給他永久證明？面對這種重度與極重度障礙，根本沒有減輕跟復原","  機會的人，衛福部可否發給其永久證明文件，給他方便？他都已經這麼不方便了，所以","  我們何不給他方便？你們表示，這些人無須另外發文通知，無須進行需求評估，更無須","  重新鑑定，既然如此，還需要五年一次的換證嗎？以免一旦行政人員有所疏失時，進而","  影響其權益？部長是否支持給予重度與極重度身心障礙者永久的證明？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。若為永久傷害，且不可回復……"],["呂委員玉玲：不可能減輕或恢復！"],["陳部長時中：其實大家都同意直接給予永久且無須換照的身心障礙證明，如此始能減輕","  後續問題。但在96年之前的標準與之後有相當大的變化……"],["呂委員玉玲：所以需要修法！"],["陳部長時中：因為之前的標準與生活方便性等關連性不大，且人數非常多，有多少？"],["主席：請衛福部護健司蔡司長說明。"],["蔡司長淑鳳：主席、各位委員。62萬人。"],["呂委員玉玲：62萬人的重度與極重度？"],["陳部長時中：對，以前曾發了六十幾萬的永久不換證證明。"],["呂委員玉玲：現在呢？"],["陳部長時中：委員講的不就是希望這部分人可以永久不用換證？"],["呂委員玉玲：對，不要造成人家不方便！"],["陳部長時中：由於以前的標準與現在的標準不一樣，所以那62萬人裡其實有一些是需要","  再探討的！"],["呂委員玉玲：這些人來向本席陳情……"],["陳部長時中：我知道！"],["呂委員玉玲：他們也成立協會，每次參加他們協會聚會時，他們就說，已經很不方便了","  ，還要我們每五年換證一次？以致於每次都得請家屬幫忙，請別人幫忙……"],["陳部長時中：這次換了以後……"],["呂委員玉玲：每次都要請假！我希望不要造成他們不方便，這樣也可以降低行政成本，","  在這個前提下，不知部長可否同意讓他們不需要一再換證？"],["陳部長時中：這次換證時，如符合新標準，即可發給永久證明。"],["呂委員玉玲：所以部長同意了？"],["陳部長時中：現在問題在於如何把這部分的人轉過來？我們可以請各地方政府幫忙，如","  果他們不方便出門的話，我們也可以派人去訪視，這些我們都可以做，只希望能儘速建","  立一套完整的制度。"],["呂委員玉玲：現行採用的配套與規則是，你們不寄通知而採自動換發，但即便如此，他","  們還是得出門領，這樣還是不方便！他們有人坐輪椅，有人撐柺杖，真的很不方便！所","  以我才希望能直接發給他們永久證明，好不好？"],["陳部長時中：必須符合現在的標準，才能發新的證明給他們。"],["呂委員玉玲：就看你們要怎麼做，部長是同意了？"],["陳部長時中：朝這方向來做，但以前的六十幾萬人無法全部一次換發，這樣資源分配會","  有問題。"],["呂委員玉玲：既然之前是每五年換發一次，那麼這次換發後，就發給永久證明，用這樣","  的方式來做好不好？"],["陳部長時中：可以，也符合我們現在的規定！"],["呂委員玉玲：如果他們來申請一次換發也可以，好不好？"],["陳部長時中：只要符合現在的標準，我們會核發永久的證明。"],["呂委員玉玲：謝謝部長能體諒他們的不方便！","   針對疫情，衛福部擬定秋冬專案，預計12月1日開始實施，凡出入八大高風險場所都","  必須戴口罩，做好自主健康管理。不過就機場來說，有疫情專業人員或發包給保全公司","  作為疫情助理，也就是處理疫情、防疫的助理。這防疫助理是保全公司，他們有受過專","  業訓練嗎？"],["陳部長時中：基本上是護理人員接受我們一定時數的教育訓練充任之。"],["呂委員玉玲：所以不是保全人員？"],["陳部長時中：保全人員的資格是護理人員。"],["呂委員玉玲：是保全人員，也是護理人員？"],["陳部長時中：對。"],["呂委員玉玲：他們是否接受過防疫的專業訓練？"],["陳部長時中：有。"],["呂委員玉玲：這方面你們要去稽查，他們如果沒有接受這方面的訓練，可能會影響到防","  疫。"],["陳部長時中：當然。"],["呂委員玉玲：這點請部長注意。聽說防疫人員手套的尺寸不合，但只要為了防疫，各種","  裝備就一定要齊全，包括口罩在內，不能等破了才換！至少一天換一次吧？髒了就要換","  ？這些物資不會不足吧？請部長務必給防疫人員最好的裝備，以做好防疫工作。"],["陳部長時中：那天新聞報導說，手套尺寸差很遠，那是教育訓練時就說不可以這樣的！","",""],["呂委員玉玲：所以真正在從事防疫工作時，一定都是合乎尺寸的！最後，12月1日將公布","  八大類場所，除了機場還有很多其他地方，但是現在很多民眾問，現在是年底，有些喜","  宴、宗親會、協會交接都會在餐廳訂席，有沒有針對餐廳訂席設限？甚至取消大型聚會","  ？"],["陳部長時中：目前沒有。"],["呂委員玉玲：不會取消？因為他們很擔心訂了以後被取消，那麼婚宴要怎麼辦？"],["陳部長時中：目前沒有。"],["呂委員玉玲：或者說餐廳要實施梅花座，這又要怎麼辦？所以不會取消大型……"],["陳部長時中：但是乘坐電梯，或尚未開席吃飯時，口罩還是要戴著。"],["呂委員玉玲：進入餐廳後就不用戴了？沒辦法，畢竟要吃飯！"],["陳部長時中：這就看要怎麼說了。"],["呂委員玉玲：因為民眾很不放心，所以特別來問部長有關秋冬專案……"],["陳部長時中：不會，秋冬專案不會這樣做。"],["呂委員玉玲：謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（14時12分）主席、各位列席官員、各位同仁。前天曾請教部長一些事，","  但礙於時間關係無法講完，所以今天本席要繼續請教部長，也就是檢測費用的事。很多","  人看到當天的詢答內容後，提供了很多資訊給本席，也請部長看看。對於洛杉磯的檢測","  費用，部長說要查，因為不相信會那麼便宜，請問查了嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。那天委員提過後，我已經請部立醫院先調價。"],["溫委員玉霞：我告訴你比較快，因為各地台商都會把資訊提供給本席，我禮拜一講了，","  禮拜二資訊馬上進來。像印尼是1,820元，孟加拉是4,500Tk，大陸更便宜，香港也才八","  百多，美國德州3,705元，洛杉磯3,962元，澳洲、紐西蘭、多倫多、瑞士則是免費，除","  非要出國的才需要做檢查，否則國內檢查是免費。"],["陳部長時中：我們通報檢驗的也不用錢。"],["溫委員玉霞：人家並非通報檢驗，而是在國內檢查就是不用錢！剛剛還傳來消息說，巴","  西檢驗費用為45美元，巴拉圭86美元，阿根廷34美元，部長，難道我們比較富裕有錢嗎","  ？為何我們做一次檢驗竟會這麼貴？竟要6,000元？而大部分都落在4,000元至1萬元之","  間，想不到醫療診所都收費6,000元，甚至是7,000元？部長說臺灣的檢驗比較準確，所","  以費用比較貴，我認為不對！照你的意思來看，美國不準，德國不準，瑞士不準，全世","  界做的都不準，只有臺灣做的最準，是嗎？"],["陳部長時中：我們做的算是很準。"],["溫委員玉霞：別人做的也準確，只是我們的檢驗費用真的比較貴！"],["陳部長時中：承蒙委員指教費用問題，所以已經要求部立醫院研究降價，以回應委員的","  提問。"],["溫委員玉霞：到底降了多少？很多台商希望我能問問到底降多少？一旦秋冬專案開始實","  施，大家進進出出……"],["陳部長時中：雖然沒有降很多，但總不再是6、7,000元了，大概是4,500至5,000之間，","  多少降了一點。"],["溫委員玉霞：太少了！"],["陳部長時中：委員一提我就交代要降價了。"],["溫委員玉霞：公費檢測不是3,000元？何以不讓公私費檢驗統統都是3,000元，好平衡一","  下？"],["陳部長時中：為何醫院的檢驗費會比較貴？因為上機後必須有一定數量，若為滿載，價","  格就會降低，而我們的案例不多，因此無法滿載，所以會比較貴。"],["溫委員玉霞：可否告訴大家檢驗試劑一支成本是多少？"],["陳部長時中：至少沒那麼便宜。"],["溫委員玉霞：這是網路上查的，共有四種價錢，12元、48元，最貴的是62元，統統不超","  過100元，何以民眾必須支付6,000元，甚至7,000元？"],["陳部長時中：我們使用的比較貴。"],["溫委員玉霞：可以說一下貴多少嗎？"],["陳部長時中：我不知道。"],["溫委員玉霞：你是部長，你不知道？這不是需要部長同意？"],["陳部長時中：怎麼可能每一件事都要我同意？那樣會沒命的！"],["溫委員玉霞：知道的上來回答，難道衛福部不知道多少錢嗎？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。隨試劑與使用人工多少而有所不同，有些試劑直接以機","  器檢測，結果會比較快，也比較省工，但這種的比較貴……"],["溫委員玉霞：我問的是成本，而非人工，人工是附加價值，我想知道的是試劑的成本。","",""],["周署長志浩：試劑也有1,000多元的，像GeneXpert之類的試劑會比較貴。"],["溫委員玉霞：所以有好多種……"],["周署長志浩：沒有62元這麼便宜的，我們用的至少都是1,000多元的。"],["溫委員玉霞：1,000多元？何以別人花不到1,000元就可以做檢驗，我們的成本就這麼高","  ？"],["周署長志浩：我們會向那家試劑12元的廠商請教。"],["溫委員玉霞：就算要1,000元，難道不能定價3,000元，至少還有2,000元人工費用，為何","  要5,000、6,000元？為什麼？臺灣人這麼有錢嗎？還是價錢抬高一點，讓大家都不想做","  檢驗，這樣就可以零確診？是這樣嗎？"],["陳部長時中：不可能不檢驗就零確診……"],["溫委員玉霞：但是檢測價錢這麼高，大家就不會想檢測……"],["陳部長時中：瞞只能瞞一時，不能瞞永遠！若因為沒有檢驗出來，而在社區內趴趴走，","  一個月後就……"],["溫委員玉霞：年輕人身體強壯，即便確診也沒感覺啊！"],["陳部長時中：但他會傳染給隔壁的人啊！不傳給這個也會傳給那個啊！事情總會爆發的","  ！"],["溫委員玉霞：我希望可以降低價格，讓大家願意做檢測，畢竟秋冬專案實施後，一定會","  有很多人……"],["陳部長時中：我覺得委員那天的質詢有道理，所以兩天之內，部立醫院的檢測費用就降","  價了。"],["溫委員玉霞：我希望爭取至少能降到3,000元，若是4,500到5,000元，等於沒降價！我幫","  大家爭取，降到3,000元可以嗎？"],["陳部長時中：不可以啦，這樣也不一定有人想檢驗啊！"],["溫委員玉霞：秋冬專案開始實施後，可能大家都會加減出國……"],["陳部長時中：我們就不希望大家出國……"],["溫委員玉霞：想回國的人呢？回國不是要檢驗報告？或許在海外讀書的學生或僑胞想回","  來，都必須有檢驗報告，就必須支付這類費用。另外，秋冬專案實施後，若海外民眾想","  回來，不管他在大陸、在美國或在歐洲，都必須附上三天內檢測陰性的報告，對不對？","",""],["陳部長時中：三天內有效的檢驗報告。"],["溫委員玉霞：六、日不算，對不對？"],["陳部長時中：不算。"],["溫委員玉霞：若我打算星期一搭飛機回來，從哪一天起算？是三、四、五，三天？還是","  四、五、一，三天？請部長講清楚，讓大家可以確認！"],["周署長志浩：以工作日為限。"],["陳部長時中：星期一才要搭機？"],["溫委員玉霞：星期一才搭機喔！"],["陳部長時中：那就是四、五、一。"],["溫委員玉霞：在國外，有的三天內有效的陰性檢測報告是不用錢的，如此，當然可以做","  免費的檢測，所以星期三檢驗，經過星期四、星期五，到了星期一上飛機！所以必須確","  認是哪一天，讓海外的僑民與台商可以知道從哪天起算，可以嗎？"],["陳部長時中：搭機那天不算。"],["溫委員玉霞：搭機那天不算？"],["陳部長時中：所以是三、四、五。"],["溫委員玉霞：三、四、五，三天？好，謝謝，這樣至少還有一個答案可以給大家參考。","",""],["陳部長時中：這點很重要。"],["溫委員玉霞：海外台商會看我們的現場直播，而且看了就會討論，這樣想回來也比較不","  需要傷腦筋！最後一點……"],["陳部長時中：還有啊？"],["溫委員玉霞：疫苗如果出來，疫苗的注射是要收費的，或是免費，還是要注射那種一支","  1萬元的？"],["陳部長時中：委員是說……"],["溫委員玉霞：我們不是有購得別的國家1,500萬支疫苗？所以關於疫苗的施打是公費，或","  是免費，還是自費？如果是自費的話，不要再施打那種一支1萬元的疫苗。"],["陳部長時中：在防疫計畫有必要的人一定都是公費施打。"],["溫委員玉霞：一般老百姓施打就要收費，是嗎？"],["陳部長時中：一般老百姓如果照排序的話，我們也儘量以公費施打，但是若有特殊目的","  要超前施打，像是照順序還不是接種對象，但現在因為出國要超前施打，就可能要自費","  。"],["溫委員玉霞：疫苗自費施打的價格記得不要提升到這麼高，如果這麼高的話，就叫大家","  不要打，因為大家都會怕，並不是每個人都是有錢人，兩三千元對普通百姓來說是很多","  錢，對你來說，可能不太多，但是對普通的老百姓……"],["陳部長時中：對，我們也要體諒費用的問題。"],["溫委員玉霞：拜託體諒一下，我代替所有在場的各位朋友謝謝部長，部長答應疫苗的價","  格要便宜一點。"],["陳部長時中：有的，謝謝。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（14時21分）主席、各位列席官員、各位同仁。我一直都很體諒陳部長，你","  要請假，我就儘量讓你請假，當我質詢時，就先請部長坐，所以部長等一下要好好的回","  饋一下。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。好，謝謝。"],["陳委員瑩：請問中醫藥司黃司長，中藥材的品項很多，依據栽培、產地、採收還有加工","  方法的不同，都可能影響到藥材的品質，那另外中藥材同物異名還有同名異物也會直接","  影響到藥材的品質跟療效，在臺灣市售中藥材也發生過誤用、混用的情形，所以我們對","  於中藥材基原進行研究是保證和提高藥材品質很重要的一環，這也是為什麼你們中醫藥","  司的網站上面設有醫藥知識專區，這個專區其實就用來提供民眾正確的訊息，對不對？","",""],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。是。"],["陳委員瑩：好，衛福部從什麼時候就開始有中藥材誤用的分析和研究？"],["黃司長怡超：應該是在中藥委員會的時代就已經有了。"],["陳委員瑩：應該是說在衛福部還在衛生署那個年代就有了。民國98年行政院衛生署藥物","  食品檢驗局出版的藥物食品簡訊第341期的內容就有提到鹿角正品藥材之名稱及學名為","  梅花鹿或馬鹿；誤用藥材為馴鹿。又一般藥典中指的鹿角或鹿角膠也都是梅花鹿或馬鹿","  的鹿角，這是依據你們當時公布的資料來做解釋，然而近期你們中醫藥司口頭回覆民眾","  的函詢卻表示所有鹿的鹿角都要當中藥材來管理，我們辦公室又詢問你們中醫藥司時，","  你們回覆說馴鹿、駝鹿、麋鹿、紅鹿的鹿角是屬於中藥材，那這樣很奇怪，就像之前部","  長有來辦公室，我講了你們中醫藥司自己公布中藥材是乾品，然後你們現在又出現一樣","  的問題，自己公布只有梅花鹿跟馬鹿的鹿角兩種是中藥材，但現在卻又說什麼鹿的鹿角","  都是，為什麼？"],["黃司長怡超：報告委員，現在國際藥典裡面對於認定所謂鹿的品種有3種，就是梅花鹿、","  馬鹿、大鹿，那其他類，除非我們證明牠的醫療效用是一樣時，我們才會列入所謂的…","  …"],["陳委員瑩：你講要證明嘛，所以我想知道你們的依據，但是不只一次，不管是口頭回覆","  民眾還是回覆我們辦公室時，又多了很多種鹿出來，所以這讓大家無所適從，因此部長","  您也親耳見證了這個事情，我並沒有在這邊胡說八道，都是他們在講的。","   中醫藥司從103年到109年的中藥材混誤用或基原研究相關計畫，總計有9個，花費1,","  027萬元，請問這些研究計畫裡面除了指出中藥材的鹿角除了梅花鹿跟馬鹿之外，馴鹿","  、駝鹿、麋鹿、紅鹿的鹿角也是嗎？還有哪些藥典有講？你不是很喜歡講7大藥典，剛","  剛也講了1個，哪一個藥典有講說這麼多的鹿的鹿角都是中藥材？"],["黃司長怡超：這個部分，我現在沒辦法回答委員說……"],["陳委員瑩：你現在沒辦法回答，但是你們卻有辦法跟廠商說所有的鹿角都是中藥材，你","  實在也很厲害，如果司長沒有辦法確認，那是下面部屬有問題，是嗎？他們可以自己決","  定就跟人家講，然後你都同意？不要忘了那天部長有一起來。","   如果都沒有的話，中藥司自由心證的範圍真的是太大了，花了這麼多錢在做研究，誤","  用藥材跟基原研究，我不曉得你們研究了什麼？最後都是中醫藥司看自己的心情說了算","  ，看起來就是這樣，部長也親自見證了這個事情。","   最後，我再請教世界上鹿的種類有好幾十種，本席覺得如果中醫藥司認為所有鹿的鹿","  角都是中藥材，那還有哪些鹿的鹿角是中藥材？你們中藥司應該要提出相關的依據，並","  且正式公告出來，你沒有正式公告，又怎麼能任憑你們中醫藥司想說什麼就說什麼？甚","  至這還害人家跑法院，所以我想你們要讓民眾很清楚的辨別這個部分，司長，你應該認","  同吧？","   這個會期中醫藥司在委員會的備詢狀況，陳部長都清楚嗎？"],["陳部長時中：略有耳聞。"],["陳委員瑩：部長有空的話，也可以看看中醫藥司備詢的影片，不管是司長還是副司長都","  一個樣子，部長應該可以好好整頓一下。","   部長請回座，再繼續聽，讓我們繼續看下去。","   中醫藥司從109年到113年開始辦理中醫優質發展計畫，但檢視這個內容跟你們現行推","  動的充實中醫負責醫師訓練員額、辦理中醫臨床技能課程，還有中醫臨床教學實務訓練","  等還有一大堆，其實這些看起來跟你們現在推動的好像沒有什麼不同，我看不出來有什","  麼不一樣，所以你這邊又另外推動就是我剛剛講的109年到113年推動中醫優質發展計畫","  ，所謂的優質在哪裡？而且這與你們已經從以前到現在已經在推動的優質計畫差在哪裡","  ？"],["黃司長怡超：其中有一個主軸是針對創新加值，包括現在我們不管是大規模資料庫或精","  神醫學裡面也是我們今年5年優質計畫裡面的培育重點，因為現在全世界包括我們的西","  醫也都在做精準醫療、大規模資料庫和這個部門，我們中醫藥也希望能夠有所謂創新價","  值點。第二點，我們真的有永續長照的課題，包括您上次排的……"],["陳委員瑩：沒關係，我等一下會跟你講長照的部分，雖然你就是要強調它的不同，但是","  我們看起來沒有什麼不同，你可能要補資料給我們，好不好？"],["黃司長怡超：是。"],["陳委員瑩：計畫中有提到，精進中醫負責醫師訓練制度，衛福部針對這部分，將召集國","  內相關專家學者組成專家小組，定期召開會議滾動式檢討，也會實地訪查，進行執行成","  果審查。中醫藥司以前沒有做過這些事嗎？"],["黃司長怡超：我們103年負責一次就啟動了，不過當時不管是受訓的員額或是內容課程，","  這幾年都有做滾動式檢討。"],["陳委員瑩：所以以前都沒有滾動，現在才開始滾？"],["黃司長怡超：不是，103年就開始有，在104年、105年，除了員額增加以外，有關受訓內","  容及相關問題也都有檢討。"],["陳委員瑩：我覺得召委偏心，剛剛溫委員就講很久，召委，你就請坐一下，我這題問完","  ，你再站起來不遲。"],["主席：我先站一下好了。"],["陳委員瑩：好，那你慢慢站，謝謝。因為司長講很慢，我們要慢慢讓他講，不然他會緊","  張。司長，繼續講。"],["黃司長怡超：今年我們訓練的員額已經擴展到五百多位了。"],["陳委員瑩：就是員額比較多的意思？"],["黃司長怡超：對。"],["陳委員瑩：所以員額多一點就是中醫優良發展計畫嗎？"],["黃司長怡超：另外還有專科醫師的……"],["陳委員瑩：剛剛你要講長照，現在我來跟你講，長照1.0是從民國96年到105年，這是長","  照十年計畫，長照2.0是從民國106年開始，你們中醫藥司是從什麼時候開始投入長照？","",""],["黃司長怡超：分為六個區域，也是從今年開始有計畫。"],["陳委員瑩：哪一年開始？"],["黃司長怡超：以前是試辦計畫，今年是正式開始。"],["陳委員瑩：你們是從哪一年開始試辦？你要注意，今天是預算質詢，你要很熟才行！反","  正你們有試辦，現在正是式啟動嗎？"],["黃司長怡超：是。"],["陳委員瑩：看你們的計畫，全臺總共有22個縣市，你看清楚，在你們的優質計畫裡，推","  動中醫社區醫療及長期照顧的年度目標值，從109年到113年，總共5年，才累計推廣10","  個縣市，部長，你滿意這個目標值嗎？5年才推廣10個縣市，而且22個縣市也沒有辦法","  完全去推動中醫社區醫療及長照。"],["陳部長時中：有一點保守。"],["陳委員瑩：過度保守了吧！中醫藥司在103年到109年跟長照預防醫學有關的委辦和補助","  總共花了多少錢，你知道嗎？總共18個計畫，經費總共是2,048萬元，可是，不管是從","  你們中醫藥司的長照報告，或者是從中醫優質發展計畫來看，只要講到促進中醫預防醫","  學發展，中醫藥司都講什麼？我上次也講過，在一頁裡八段錦可以提三次，7年執行了","  這麼多計畫，你們只有八段錦可以講嗎？花了這麼多錢，給你們的建議項目，你們到底","  執行了哪些？除了八段錦，還有哪些項目？"],["黃司長怡超：除了氣功以外，還包括養生的調理，也都算是預防醫學裡的項目。"],["陳委員瑩：5年只有10個縣市，我覺得你們要自己滾動一下。"],["黃司長怡超：是。"],["陳委員瑩：最後我要請教部長。部長，您算是說話算話的人嗎？"],["陳部長時中：應該吧。"],["陳委員瑩：應該是吧，我還滿欣賞你的。"],["陳部長時中：謝謝。"],["陳委員瑩：回答這個問題應該不用猶豫，您說話算話，對吧？"],["陳部長時中：對。"],["陳委員瑩：那您帶領的衛福部，是不是也要跟您一樣，講信用，說話要算話？"],["陳部長時中：當然，身為政府部門，應該都要有這個態度。"],["陳委員瑩：我可以補影片給你們看，過去幾位次長，包含前次長蘇麗瓊、現任次長薛瑞","  元、呂寶靜次長都有講過，推動55歲原住民老人各項福利政策，就是老福法的部分，你","  們說不用修法，只要把各項福利政策挑出來改掉就好了，問題是我不知道你們新任的次","  長會不會謹守前幾任次長備詢時的承諾，政策是不是也應該一致？我只問這個。"],["陳部長時中：應該會，只要是合理的，應該都會吧。"],["陳委員瑩：好，有部長這句話就可以，那我們後續再繼續來討論這件事情，我的要求就","  是一致而已，我聽說現任次長不同意，你們也不用解釋，就做給我看就好。"],["陳部長時中：好。"],["陳委員瑩：謝謝。"],["陳部長時中：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時36分）主席、各位列席官員、各位同仁。請問部長，身為衛福部長","  ，應該是以健康為重，還是以貿易為重？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。健康一定是最主要的前提。"],["陳委員椒華：所以應該是以國民健康為重。從8月到現在，部長針對萊克多巴胺問題的回","  答，上次質詢我也提出，現在如果抽驗到含有萊克多巴胺的豬肉，衛福部的態度如何？","  部長上次說回去以後要做相關的討論，如果查到超過標準的豬肉，要罰嗎？衛福部是不","  是會依照食安法第四十四條來處罰？會嗎？"],["陳部長時中：在市場裡被驗出超標，那當然是要罰的。"],["陳委員椒華：現在是說輸入，就是在海關查驗，如果查到，要不要罰？"],["陳部長時中：如果已經完成輸入程序且進到市場，我們就根據第四十四條罰；如果還沒","  有輸入就不算輸入，程序未完就退運銷毀。"],["陳委員椒華：所以就不用罰嗎？"],["陳部長時中：就是以退運銷毀來處理。"],["陳委員椒華：好，我現在知道部長的答案了。","   那要不要公布違規的廠商？譬如說，在海關查到不合格的肉品，要不要公布廠商的名","  稱？要不要？"],["陳部長時中：在邊境有不合格，還是會公布。"],["陳委員椒華：以前沒公布。部長，2017年你已經來到衛福部了嗎？"],["陳部長時中：對。"],["陳委員椒華：那時候你沒有公布，你現在會公布了，對不對？"],["陳部長時中：一直都有公布。"],["陳委員椒華：一直有公布嗎？如果在海關查到不合格的肉品……"],["陳部長時中：就退運銷毀。"],["陳委員椒華：會公布廠商的名字嗎？會不會？"],["陳部長時中：會。會公布，但是資料會保留一定的時間，留兩年。"],["陳委員椒華：但是你還是不罰嘛！為什麼不依食安法第四十四條去罰？才6萬元而已，而","  涉及非洲豬瘟的案件，每次卻罰20萬元。"],["陳部長時中：我跟委員也報告過，這是法的適用問題，不是我罰不罰的問題。"],["陳委員椒華：帶15片豬肉乾就罰20萬元，進口含有萊克多巴胺的肉品，為什麼衛福部這","  麼保護違規的廠商？"],["陳部長時中：我沒有要保護，我只是說在法的適用上，食安法第四十四條是適用在輸入","  的產品，而不是在海關，修法就可以做，我們也不反對修法。"],["陳委員椒華：好，本席知道部長的態度。","   剛剛部長也明確說會公布，希望部長還是可以罰，罰的目的就是讓廠商在留下紀錄以","  後不能再進來。","   現在本席要問部長，如果有臭氧污染，我們戴口罩有用嗎？口罩可以防臭氧污染嗎？","",""],["陳部長時中：以目前的口罩來講，臭氧的分子比pm2.5更小。"],["陳委員椒華：所以不行，對不對？"],["陳部長時中：應該是防護力有限。"],["陳委員椒華：我們用來防病毒的一般用口罩對於防臭氧效果不好，對不對？"],["陳部長時中：可以這樣講。"],["陳委員椒華：每天上午、中午、下午、晚上、深夜這幾個時段，哪個時段最嚴重，部長","  知道嗎？"],["陳部長時中：可能要跟委員請教。"],["陳委員椒華：跟部長報告，現在是中午和中午後最嚴重，但是氣象局都是晚上才公布臭","  氧的污染情形，這時大家都已經吸飽了。我們知道臭氧對民眾健康有害，尤其是學校，","  中午以前第四節課都是體育課。再向部長說明，根據環保署新臭氧污染的標準，除了東","  部以外，北部、中部、南部很多縣市都已經成了臭氧的三級空品區，衛福部要不要針對","  臭氧污染做一些因應對策？譬如說，建議氣象局趕快公布臭氧濃度，中午就要提醒民眾","  臭氧污染已經很高了，或是早上11點就要公布，也要做更多的因應對策，可以嗎？"],["陳部長時中：近來我們與環保署、氣象局共同就天氣和健康的關係做了一個大數據我們","  會來研議看看，是不是能夠提早公布相關數據，讓大家更清楚？"],["陳委員椒華：今年本席進入立法院，建議環保署要訂臭氧8小時的平均值，現在我們臭氧","  8小時的平均值是比照歐盟定為60ppb，依這個標準，北部、中部、南部都是臭氧的三級","  空品區，因為臭氧污染對小孩及敏感族群影響很大，衛福部責無旁貸，應該重視這件事","  情。"],["陳部長時中：好。"],["陳委員椒華：請部長與教育部及環保署等相關部會趕快來處理這個問題，可以嗎？"],["陳部長時中：好。應該的。"],["陳委員椒華：好。謝謝。"],["陳部長時中：謝謝委員。"],["主席：接下來登記發言的孔委員文吉、林委員思銘、邱委員顯智、賴委員香伶均不在場","  。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（14時44分）主席、各位列席官員、各位同仁。部長辛苦了。衛福部推出","  秋冬防疫專案，要求有入境及轉機旅客都需要提供登機前三天內的新冠肺炎檢驗陰性報","  告，只要少一項資料，航空公司就不會讓該名旅客登機，這段時間我接到非常多陳情，","  指出上述規定不盡合理，不管是在美國或其他國家，很不容易取得這方面的即時訊息。","  部長，您知不知道現在海外還沒有歸國的臺僑人數有多少？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我不清楚總人數，這是一個非常浮動的數字。"],["葉委員毓蘭：對，這個數目其實很龐大，四海都有臺灣人，有沒有評估過出示相關證明","  才能登機的條件在各地可行性如何？"],["陳部長時中：我們有請外交館處調查過，大概九成以上都可以做得到。"],["葉委員毓蘭：這些地區可能是九成的話，但是人數呢？比如說……"],["陳部長時中：應該是多數的，因為臺僑大多在比較進步的國家，少數在相對經濟發展程","  度沒有那麼高的地方。"],["葉委員毓蘭：也不盡然。"],["陳部長時中：比較起來是這樣。"],["葉委員毓蘭：前天我的辦公室還跟疫情指揮中心聯繫，有一個臺商在上海，跑了半天只","  有一家醫院願意幫他把我們這邊所要求的資料，包含身分證字號和護照號碼放上去，但","  是並不是每一個人、每一個地方、每一個臺灣人都有這樣子的實力，這要找盡關係才能","  做到這樣。每個國家在檢驗標準、文件規格和人員的水準都跟我們臺灣一樣好嗎？部長","  ，你知不知道有很多人是看不出來的，您知道嗎？由於不能辨認真偽，我們要的東西也","  跟他們所在地的不太一樣，您瞭不瞭解這種情況？"],["陳部長時中：我瞭解，文件的真實性和表達的方式，各國都有不同，所以在認證上有困","  難。這是一個初篩的過程，我們希望降低新冠肺炎檢驗呈陽性的病人，他們在飛機上傳","  染給別人的可能性，也降低他們進來以後我們篩檢量能的負荷。他們進來以後還是要居","  家檢疫，至於在中國要從中國出境旳話，就必須具備陰性證明，最大的困難是證明文件","  是不是跟我們的要求有扞格之處，反而造成障礙，我們會來研究看看。"],["葉委員毓蘭：是不是能夠銜接，讓他們更方便呢？"],["陳部長時中：對，我們可以來做。"],["葉委員毓蘭：如果沒有辦法判別這些文件的真實性，就沒有辦法排除造假的可能。這種","  措施所造成的安全幻覺，可能會形成安全的破口。"],["陳部長時中：我知道，這也是我們擔憂的一部分。"],["葉委員毓蘭：對，所以請部長務必要做這樣子的保護動作，但是一定要有可行性，要讓","  想要守法的人有守法之道，不要讓他們感到困擾。我們臺灣有205萬名僑民在外，有太","  多人受到這件事情的影響，我們要讓國境更安全，也不是所有醫院都能臨時加註衛福部","  的要求，臨時要去哪裡找，請衛福部提供這些很久沒有辦法回來者的相關處理措施。","   接下來我要再問，檢驗陰性才能回國一事有沒有違憲？如果不合憲，是不是還有效？","  按照大法官釋憲第558號，設有戶籍的國人應該都有返回本國的權利，即便是依據傳染","  病防治法，也不可以牴觸憲法，本席非常希望衛福部在這部分讓人民知道，如果對人民","  權益產生影響，他們要如何進行救濟？","   最後一個問題，也是為海外國人請命，剛剛部長也提了，回國以後還要做居家檢疫，","  現在他們在採陰證明上可能遭遇困難，我知道過去我們這幾個月的外交泡泡使用了一百","  多人，一個問題都沒有。如果在疫苗已經發展完成，也打了疫苗等等，在這種情況之下","  ，懇請部長基於人道考量，給他們設定一些更加符合需求的返鄉泡泡。"],["陳部長時中：合憲不合憲的問題，我們是要研究一下，但至少我們要朝最小損害的部分","  去做，就像那天召委也有指教過，在第三條裡面有各種行政手段，如果有需要的與我們","  在上面既定的規格不符的部分，都可以跟我們指揮中心來聯絡，我們會幫他們想辦法，","  至少一定會朝最小損害去做。"],["葉委員毓蘭：我這邊有幾個個案也非常感謝指揮中心的幫忙，我希望儘量能夠活化，就","  是要達到效果，但儘量不要讓他們覺得非常僵化及不顧慮他們在地的實際作為。"],["陳部長時中：剛才委員提到一項格式的銜接，其實我本來覺得中國這邊不會有問題，本","  來就規定他們一定要有陰性證明。"],["葉委員毓蘭：是，我覺得中國好像非常支持部長。"],["陳部長時中：可是裡面可能有一些，例如他們只願意寫臺胞證，到我們這邊可能要用護","  照等等這類的，反而那些本來是兩岸的格式的關係就阻礙了，我們會從寬來認定這部分","  。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請劉委員建國發言。"],["劉委員建國：（14時51分）主席、各位列席官員、各位同仁。今天審查的法案中，召委","  特別安排身心障礙者權益保障法第十四條的條文修正草案，我想衛福部現今也正為身權","  法大修中，我不曉得為什麼到現在還沒送出來，但我還是要感謝召委對這件事的重視。","  我特別來跟部長回顧一下，在第9屆第7會期，應該是107年5月3日，也感謝部長在這裡","  答應本席，就身心障礙者領有手冊鑑定為永久無法回復的身障朋友，在新制換證後，不","  須5年重鑑一次，僅須5年換證一次。部長把重鑑當成權利，而不是義務，這是部長當初","  的承諾，我在此感謝部長把這件事明確的態度表示出來。","   今天為什麼還會提到這個法律的修正呢？基本上還是身障朋友期待新制能夠有一個無","  註記效期的永久證明，不用5年就來換證一次，或者還要重新鑑定。我相信召委在提案","  說明裡面有特別講得非常清楚，很多的障別、相關的狀況，我們都非常清楚，有的可以","  到府服務、去做鑑定，而到府服務或鑑定要看哪一個身障的類別，比如他是不是有需要","  經過X光、斷層掃瞄或MRI等相關設備，才有辦法確定他是不是真的永久難以回復的狀況","  。有關到宅服務的部分，基本上，我是肯定部長願意這麼做，不過確實有些類別是不可","  能。當他們去看的時候，醫師是用肉眼去判定？還是依專業去判定？在沒有這些醫療器","  材的情況下，怎麼去確定這件事？這是第一點。","   第二點，當我們很明確知道他已經是永遠難以回復，我們再到人家家裡跟他講一次：","  拍謝！你這個不會好了！永遠不會好了！那又情何以堪！我是要表達當時部長在講這件","  事的過程中，我很高興你還是站在期待者、需求者的角度去做思考，但是實務上的操作","  基本上，是有某種程度的困難，也有很多類別是這個樣子，包括現在很多的思覺失調症","  及失智症等二百多種類別罕病裡，其中有很多項是不可能回復的，你怎麼處理？如果以","  醫師的專業去認定，到宅去處理是可以的；如果還是要借重這些醫療器材的話，這要怎","  麼處理？會有困難度啦！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，當然會有一些困難度，如果真的非到醫院不可，其","  實這些服務是可以由醫院安排救護車將他送過去。"],["劉委員建國：部長，我現在講的前提是我們很清楚知道，他就是不可能回復的，這些人","  因為我們的法律制度，就必須要重新到醫院鑑定一次，在舊制裡面已經註記他是永久難","  以回復，新制則是要他重新鑑定一次。"],["陳部長時中：因為以前鑑定的標準跟現在不一樣，也有改變了。"],["劉委員建國：有不同是沒錯，但是改變在哪裡，他們必須要再重新鑑定一次？現在我們","  有再提一個修正動議，我剛才有問組長第一項的部分，在他回答之後，我整個頭就昏了","  。我說依照一個基準，他說要依照照護司定出來的基準。我問要怎麼依照這個基準？他","  回答我說要依照這個基準怎麼定，這個基準如果定他要重新再鑑定一次，他是不是一樣","  要再重新鑑定一次？"],["陳部長時中：有時也很難說清楚，以前的標準，什麼樣的病你說沒有辦法了，但是現在","  很多的學者卻說，某一樣的病不一定永遠是這樣，現在就要看他的功能有沒有被破壞到","  這樣，當然這裡面一定有部分是重疊的，一部分是沒有重疊的，所以需要再去鑑定一次","  ，理論的基礎是這樣。"],["劉委員建國：部長這樣講，我就很清楚了，這是可以區分，對不對？就像舊制的時候，","  我們發給的永久難以回復的身心障礙者，到底占所有身心障礙者多少呢？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。舊制的永久效期是62萬人。"],["劉委員建國：誠如剛才部長答復我的，有一些狀況是他還有可能回復，這些人必須要重","  新鑑定，這些比例是多少？也可能有更多的部分，62萬裡可能達到80%、90%已經是難以","  恢復，我們要再依照什麼樣的基準叫他們再去重新鑑定一次？我們簡單想一下，這樣有","  道理嗎？我的意思是說幕僚單位、主責單位不要提供錯誤的訊息給上面的人，這是不對","  也不道德的，然後跟這些難以回復的身障者再講一次，5年過後再講一次你永遠不會好","  ，這沒有道理啊！從人性的角度而言，也從公部門為了更精進的作業或比較符合現代醫","  學來看待，相關的一些身障手冊，針對難以回復的這些類別裡還可以撈一些出來，可能","  過去的標準比較鬆，現在比較是從嚴來處理，我可以接受，但不是全部的人都納進來。","  然後現在再修法，你們的版本也還沒有進來。但有委員提出來之後，你們又建議要怎麼","  修，然後修的情況還是打到原形，這樣不對啊！我問你的時候，你是說按照基準，我問","  你基準是誰訂定，社家署或照護司來訂定？如果是照護司訂定，但是又不知道要怎麼定","  ，如果定出來要再重新鑑定一次，就是要再來一次啊！哪有這種修法！依部長個人的經","  驗，應該沒有辦法接受這種事情，我們家裡如果有一個這樣的成員，誰有辦法接受？"],["陳部長時中：對，我的想法是這樣，我們想要一個一個撿，所以想法都一樣，大部分有","  可能的就算了，蔣委員的想法就是這樣，差10個、100個，多發100個又怎樣？你要讓1","  0萬人，這很麻煩，還是要讓10個人，這會好一點。如果讓我選，我會讓10萬人放鬆一","  點，稍微便宜了10個人，我們會朝這樣的方向再來想看看。"],["劉委員建國：好，拜託一下部長，因為等一下要討論這條條文，我希望大家在這裡講清","  楚，現在不是10萬人，而是六十幾萬人，那沒道理啦！"],["陳部長時中：我知道。"],["劉委員建國：再請教心口司，部長身為牙醫師，我不知道你怎麼看待心口司這個單位，","  請你先跳出部長的身分來說說看。"],["陳部長時中：如果委員要問我，因為講到自己的事，實在是很難講。"],["劉委員建國：所以我拜託你先跳出部長的身分，這樣會比較好講。"],["陳部長時中：兩個合在一起要有相同點，至於在裡面要造成一個司的內部合作、互通有","  無，這個效果似乎是沒有。第二，在心理方面，目前的業務是龐大的，也需要很多的人","  ，從精神病院到下面同儕等等一連串，還有整個社會心理健康也是一個很大的議題要做","  ，因此讓心口司司長能夠更專業領導一個團隊，以針對心理相關的問題是有其必要性。","  我自己是牙醫師，當然長期也是希望牙醫在政府部門能有一個可以作為主責的單位，希","  望發展得更蓬勃、對社會更有貢獻。目前是卡在組改的問題上，本部的司已經超過了，","  而成立長照司大家沒話講。如果要讓這件事能成功，我相信把口腔司留下來，而把心理","  司踢出去，再來爭取一個新的心理司是比較會成功，因為心理司比較要緊及比較大，但","  是不會成功，我是開玩笑的。我的意思是說，基本上我希望在這個時間上，總統也講過","  ，分開是有其必要性，也各有其專屬，但是我們自己也超過1個司了，不敢奢求太多，","  如果委員支持，我們也很歡迎。"],["劉委員建國：我想司長應該會支持，要心口合一是不可能，原本說要合在一起，但是心","  口不合一。最早是心理師講出來的話，當時在總統選舉的時候，各陣營的人都有提出這","  樣的訊息，當選的蔡總統也有特別提到，這都有紀錄，覺得心口司怪怪的，時間到了就","  要解決。部長、司長，時間到了，該解決了，組改趁這個機會來處理一下，心口司就是","  獨立！牙醫就是獨立！"],["陳部長時中：好。"],["主席：請楊委員曜發言。"],["楊委員曜：（15時3分）主席、各位列席官員、各位同仁。我先跟司長討論一下公費醫師","  延長服務年限的問題，因為公費醫師服務年限延長，離島、偏鄉保送的學生可能也會一","  併延長，是不是？"],["主席：請衛福部醫費事司劉司長說明。"],["劉司長越萍：主席、各位委員。是。"],["楊委員曜：我們就把公費醫師的各項問題一併討論一下，11月初你們公告可能以後服務","  年限要調整為10年？"],["劉司長越萍：對。"],["楊委員曜：現在是幾年？"],["劉司長越萍：6年。"],["楊委員曜：這樣加長了不少，其實網路已經有反對的聲浪，理由大概不外乎薪資偏低、","  責任繁重、偏鄉教育的資源不足及醫術無法精進，這些確實都是問題，現在站在你的立","  場，你要如何說服學生，從6年延長為10年，他還繼續選擇公費呢？因為你還是必須以","  招收優秀的學子為最高原則，對不對？"],["劉司長越萍：沒錯。"],["楊委員曜：你怎麼說服他們？"],["劉司長越萍：過去公費醫師在培育的過程中，誠如委員所講的，有過去幾項缺點，所以","  我們才會從明年新進的醫學生開始，第一件事是他未來職涯裡的訓練，我們會讓他在醫","  學中心訓練。"],["楊委員曜：什麼時候的訓練？醫學系畢業後的訓練？"],["劉司長越萍：沒錯。"],["楊委員曜：那跟現在有什麼不同？"],["劉司長越萍：還有他的專科訓練也是在醫學中心，過去是自己媒合或自己找，所以有可","  能不是在醫學中心接受專科訓練。"],["楊委員曜：專科訓練一定在醫學中心，這是第一個改變？"],["劉司長越萍：對。第二個，他在選科的部分，過去比較死，固定限制五大科，現在會依","  據偏鄉實際醫療需求來調整科別。"],["楊委員曜：我在這邊講過好幾次了，偏鄉不是五大皆空，是萬象皆空。"],["劉司長越萍：沒錯。"],["楊委員曜：所以本來就要調整。"],["劉司長越萍：誠如委員剛剛講的，過去因為制度比較僵化，所以我們在這方面做了調整","  。"],["楊委員曜：可是在統籌的部分能不能任由公費生自主選擇？你要思考好，因為公費就是","  你們握在手上的醫療籌碼，總不能大家一進來全去醫美，以後問題會更大。"],["劉司長越萍：所以需求的部分會由地方衛生局來統籌。"],["楊委員曜：那是保送生，我現在說的是一般公費。"],["劉司長越萍：我講的是訓練的需求，因為在訓練的需求上，地方政府比較會站在全盤考","  量的角度，就可以避免掉委員剛剛講的可能選擇比較有「錢」途的弊病。其實委員有指","  教，我們過去也發現可能會有這樣的弊端出來，所以有做了一些些調整。"],["楊委員曜：訓練、選科，還有呢？"],["劉司長越萍：薪資的部分，希望能改變過去大家所講薪資不夠的這一塊，薪資結構的保","  障部分，我們會再與醫福會及公立醫院這一塊一起提升他的待遇。"],["楊委員曜：薪資結構的改變嗎？"],["劉司長越萍：對。"],["楊委員曜：還有沒有其他措施？"],["劉司長越萍：在未來改善的措施裡，可能在醫師服務期滿的時候，可不可以回去精進技","  術的部分，這部分因為與醫學中心的連動比較好，所以他可以再回去精進。"],["楊委員曜：服務期滿嗎？"],["劉司長越萍：服務期滿。"],["楊委員曜：服務期間有沒有呢？因為他的服務年限是10年，在這10年內，有沒有設定，","  例如服務到第6年先給1年的時間去進修？我覺得這很重要啊！因為10年的時間太長了。","",""],["劉司長越萍：在初步的規劃裡面，其實醫師可以因為自己的需求提出進修。"],["楊委員曜：因為自己的需求嗎？"],["劉司長越萍：對。"],["楊委員曜：你們怎麼保障他只要有需求就可以，你們要去設想好。"],["劉司長越萍：是的，這部分方會再做檢討。"],["楊委員曜：其實澎湖有些公費生都會遇到這個問題，而且公費生就是在醫療資源貧瘠的","  地方會比較多，醫療資源貧瘠的地方通常因就醫案例數太少，也會影響他們醫術的精進","  。在服務期間讓他們做適度的進修，這是很重要的。"],["劉司長越萍：他們在我們部立醫院服務的年資，特別是在偏鄉的地方，未來在他們的升","  遷也可以作為加分的參考。"],["楊委員曜：可以怎樣？"],["劉司長越萍：升遷加分的參考。"],["楊委員曜：公職缺有沒有可能呢？"],["劉司長越萍：這要努力，也是我們……"],["楊委員曜：這是一種終身保障，所以是很大的誘因！"],["劉司長越萍：我們會努力，這與待遇一樣，也是相對的配套福利措施之一。"],["楊委員曜：服務環境也要夠完善，大概就是這些嗎？"],["劉司長越萍：對，然後在就學期間也希望能夠增加對於偏鄉的瞭解，我們對這一塊會做","  努力，由於學生就學時，對偏鄉的認知可能不是那麼足夠……"],["楊委員曜：公費生出來後，不是一律都到偏鄉嗎？"],["劉司長越萍：基本上是分發，然後服務……"],["楊委員曜：不一定吧！現在公費生是6年，假使到澎湖，其實服務3年就可以了，司長應","  該知道，所以不一定是服務偏鄉。"],["劉司長越萍：我們希望在整個制度上，除了服務期滿的公費生能夠留任，以增加偏鄉的","  人力之外，剛才講的是未來式，即新進醫學生的部分能調整服務年限，讓其受訓的資歷","  及能力會更好，偏鄉就能得到更好的醫療照顧。"],["楊委員曜：現在分成兩個部分，一是公費服務的期間，另一是公費期滿，你剛才說的是","  公費期間或期滿呢？這兩者是不一樣的。"],["劉司長越萍：希望一起調整而能有保障，這是我們的目標。"],["楊委員曜：公費生在服務期滿以後，他們願意留下的話，衛福部將提出什麼誘因及工作","  保障，這是很重要的。國家培訓一批公費醫生，在服務期滿就離職的話，這是國家的損","  失，對醫生來講也不見得是好事。如果他們離職，有可能是認為現有制度裡，對他們的","  保障是不足的，這是比較大的問題，醫事司應再花一些時間去做一些檢討及考慮。謝謝","  司長。"],["劉司長越萍：是，謝謝委員。"],["主席：本日會議詢答全部結束，作以下決定及決議：第一，報告說明及詢答完畢。第二","  ，委員質詢未及答復或請補充資料者，請相關機關於兩週內答復，委員另要求期限者，","  從其所定。第三，衛福部公務及基金預算提案截止日為109年12月3日下午6時。","   討論事項一、中華民國110年度中央政府總預算關於衛生福利部主管預算（公務及基","  金預算）案及三、國民年金法條文修正草案另擇期繼續審查。","   接下來處理討論事項二、身心障礙者權益保障法條文修正草案，與審查本案無關人員","  可以先行離席。","   請宣讀本案提案條文內容及修正動議。","   委員蔣萬安等19人提案：","第十四條    身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內","        向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。","            身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者","        ，直轄市、縣（市）主管機關應以書面通知其辦理。","            障礙類別屬中央衛生主管機關規定無法減輕或恢復，無須重新鑑定者，不受","        身心障礙證明有效期限五年之限制，應逕予核發永久有效之身心障礙證明。","            身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，","        應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正","        當理由者，得於效期屆滿後六十日內辦理。","            身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新","        鑑定及需求評估。","            直轄市、縣（市）主管機關發現身心障礙者障礙情況改變或醫療技術有變革","        性進步時，得以書面通知其於六十日內辦理重新鑑定與需求評估。","   委員呂玉玲等19人提案：","第十四條    身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前九十日內","        向戶籍所在地之直轄市、縣（市）主管機關申請辦理重新鑑定及需求評估。","            身心障礙者於其證明效期屆滿前六十日尚未申請辦理重新鑑定及需求評估者","        ，直轄市、縣（市）主管機關應以書面通知其辦理。但其障礙類別屬中央衛生","        主管機關規定無法減輕或恢復，無須重新鑑定者，不受前項有效期限最長五年","        之限制，應逕予核發永久有效之身心障礙證明。","            身心障礙者如有正當理由，無法於效期屆滿前申請重新鑑定及需求評估者，","        應於效期屆滿前附具理由提出申請，經直轄市、縣（市）主管機關認定具有正","        當理由者，得於效期屆滿後六十日內辦理。","            身心障礙者障礙情況改變時，應自行向直轄市、縣（市）主管機關申請重新","        鑑定及需求評估。","            直轄市、縣（市）主管機關發現身心障礙者障礙情況改變時，得以書面通知","        其於六十日內辦理重新鑑定與需求評估。","   委員蔣萬安等19人提案：","第一百零六條    中華民國九十六年六月五日修正之條文全面施行前已領有身心障礙手","          冊者，應依直轄市、縣（市）主管機關指定期日及方式，辦理重新鑑定及需求","          評估或換發身心障礙證明；屆期未辦理者，直轄市、縣（市）主管機關應主動","          協助辦理；若無正當理由拒絕辦理者，直轄市、縣（市）主管機關得逕予註銷","          身心障礙手冊。","             依前項規定辦理重新鑑定及需求評估或換發身心障礙證明之身心障礙者，","          於直轄市、縣（市）主管機關發給身心障礙證明前，得依中華民國九十六年六","          月五日修正之條文公布前之規定，繼續享有原有身心障礙福利服務。","             無法於直轄市、縣（市）主管機關指定期日辦理重新鑑定及需求評估者，","          應於指定期日前，附具理由向直轄市、縣（市）主管機關申請展延，經認有正","          當理由者，得予展延，最長以六十日為限。","             中央社政及衛生主管機關應於中華民國九十六年六月五日修正之條文全面","          施行後三年內，協同直轄市、縣（市）主管機關對申請、申請重新鑑定或原領","          有手冊註記效期之身心障礙者依本法第六條、第七條規定進行鑑定與評估，同","          時完成應遵行事項驗證、測量、修正等相關作業。","             直轄市、縣（市）主管機關應於前項作業完成後四年內，完成第一項執永","          久效期手冊者之相關作業。","委員蔣萬安等修正動議：","[pic]","[pic]","[pic]","[pic]","委員劉建國等修正動議：","[pic]","[pic]","[pic]"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   進行第二案「身心障礙者權益保障法條文修正草案」之逐條討論，每條條文先請行政","  單位說明，接著請委員表示意見。","   處理第十四條。","   請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。蔣委員有提出一個修正動議，基本上我們認同蔣委員的","  意見，至於劉委員提出來的第十四條最後一項新增「民國一百零八年七月十日前舊制身","  心障礙手冊中認定永久效期者，依第一項直轄市、縣（市）主管機關應直接換發無註記","  有效期之身心障礙證明。」其實這部分剛才部長有跟委員們說明，就是可以去討論哪幾","  類的身障朋友有一些是可以直接做類別的區隔，不過那是可以在我們的法規命令鑑定辦","  法裡面去做一些文字上的處理，這一項是不是參考蔣委員的修正動議？因為前面劉委員","  和蔣委員的差異只有在這一項，還是要去蒐集一些障礙類別，比如哪一些狀況是比較嚴","  重、無法減輕或恢復的範圍，我們去找出這樣的類型，並在法規命令的位階去處理。"],["陳部長時中：少了授權的文字。"],["簡署長慧娟：其實在第六條有鑑定作業辦法。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。我非常感佩蔣委員、劉委員對於身心障","  礙者的照顧，剛剛部長也提到全力往這個方向來努力，先請教一下，身心障礙是由誰來","  評鑑？"],["簡署長慧娟：鑑定階段大部分在鑑定醫院。"],["邱委員泰源：所以要去看源頭是誰在處理，現在一直要求到源頭，也要看源頭能不能做","  到，並要站在專家學者的立場上來看這個可行性。我是支持這個方向，只是提醒可能要","  考慮到誰要鑑定，以及會不會產生鑑定的爭議，坦白講，醫院都很不願意鑑定，低價又","  要負責任。醫生都很怕處理這些，不過沒辦法，這是社會責任，對於身心障礙者的照顧","  是一定要做的，但至少在專業上、在流程上能夠讓它順暢，我也拜託大家在修改時關心","  一下這部分，我全力支持此一方向。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。其實大家剛才的協調有一個共識，基本上是以前被認定","  的和新標準一定有不同，我們這邊希望能夠全部鑑定過，但是委員提的也有道理，雖然","  現在有些標準不同，可是還是有一部分的人是與以前的標準一樣的，這些部分就沒有必","  要再重複做這些事。基本上，在108年以前那些舊制永久有效的，哪一些是符合新制的","  書面審查就可以認為不用了，這是一個類型。另外，有的類型可能要派人去看一下，第","  三個類型就是要回到我們新制來走，我們的共識是這樣子，只是條文要如何連結清楚，","  所以可以先討論其他的，我們先來做文字的修正，最後再提出來。"],["主席：就先用本席修正動議的版本，衛福部願意接受，而與劉建國委員修正動議的差異","  是在第十四條最後一項，衛福部的意見是劉委員提出這一項的內容可以透過你們的行政","  命令，也就是根據第六條授權訂定鑑定作業辦法。請簡單說明未來你們的鑑定辦法要從","  怎樣的方向來訂定，然後也請劉委員表示一下意見。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。剛才我們經過私底下的溝通，大家都很","  清楚我為什麼要特別把這部分明確訂定出來，因為以前政府發給他們的永久註記不是憑","  空出來的，剛才邱委員特別提到，很多醫師鑑定完之後，現在因為新的評鑑標準，然後","  你說以前鑑定的就不叫永久，其實也挑戰某些醫師專業的認定，這是第一點，大家還有","  得吵。第二點，再去鑑定一次，這錢誰花的？誰付費？從家裡出門，我們先不談他怎麼","  出門、多辛苦出門或多不可能出門，這些交通費誰付？我想蔣委員應該和我有同樣的心","  情感受，剛才司長有給我們和部長看，基準裡面就是躺在床上永遠沒辦法下床的、重度","  癱瘓的等等，但是不止這些，當時我們發給人家永久難以回復的就不止這三項範疇。我","  知道部長很清楚表達再把它撈得很清楚，這一塊怎樣或那一塊怎樣，這沒有錯，但在法","  律裡面並沒有明定出來。我告訴你2年前我們討論過的事，2年後會再討論一次，如果那","  個基準又處理不好，有可能下個會期我們還要再討論一次，或者2年後再討論一次。剛","  才我才會主張就一次講清楚，也把條文定好，不用2、3年後再來，甚至我們今天修好了","  ，搞不好明天又有狀況了。"],["主席：請衛福部護健司蔡司長說明。"],["蔡司長淑鳳：主席、各位委員。我們原則上就是在第六條的授權之下，由中央主管機關","  訂定的身心障礙無法減輕或恢復之基準來做標準的再修訂，但是要釐清一個觀念，重新","  鑑定其實有兩個層次的問題，第一個層次是他已經沒辦法減輕或恢復，另一個是他可能","  會越來越壞，可是還是要每年重新鑑定。我剛才聽劉委員的意思好像是包含這兩種？例","  如小兒麻痺，他可能會越來越不好。"],["陳部長時中：一種是越來越壞，他就可以自己提出來，那就需要再重新鑑定，我們現在","  要處理的是不會越來越好這部分，而會越來越壞的本來就可以主動提出來申請，這個觀","  念應該是確定的，但要看怎麼寫才清楚。"],["簡署長慧娟：院版在第六條的授權辦法已經把身心障礙無法減輕或恢復之基準放在裡面","  。"],["陳部長時中：這樣就可以做這些事情了嗎？"],["簡署長慧娟：對，就可以做這個事。跟委員報告，因為行政院也在修身權法，現行條文","  的第六條倒數第三項本來只有寫「第一項身心障礙鑑定機構或專業人員之指定、鑑定人","  員之資格條件、身心障礙類別之程度分級、鑑定向度與基準、鑑定方法、工具、作業方","  式及其他應遵行事項之辦法，由中央衛生主管機關定之。」我們在這次的修法，雖然院","  版還沒送到立法院，不過我們有把身心障礙無法減輕或恢復的基準放進授權的鑑定辦法","  裡，而要去定這個基準。如果我們有放進來，這一塊就可以在鑑定辦法裡去修訂，因為","  勢必要跟著修鑑定辦法。"],["主席：如果無法減輕或回復，他就不用重複鑑定？"],["簡署長慧娟：對。"],["主席：就用一個附帶決議，請社家署擬個附帶決議。"],["簡署長慧娟：院版就是這樣，已經放進去了。"],["主席：我們今天只是審第十四條。"],["簡署長慧娟：所以用附帶決議。"],["劉委員建國：我知道院版要修，其實這個基準你們原本就有定，你剛才給我們和部長看","  的就是基準。"],["簡署長慧娟：就是要修那個基準。"],["劉委員建國：對，我怎麼知道你怎麼修？我們現在是討論第十四條，用附帶決議我都沒","  有意見，大家有共識就好，最主要是為了這些根本不可能回復的身障朋友，給他們一個","  不用因為我們制度的改變，而造成他們覺得：不是「為德不卒」，是「不德不卒」了！","  因此不要讓身障的朋友覺得我都已經無法恢復了，還要叫我來換證，或者到我家看，然","  後宣布說我這永遠不會好。我們不希望發生這種事，今天蔣委員才會提這個修正案。因","  為部長建議還是分做三塊來處理，未來在你們的基準裡面看怎麼修，到時候也會尊重行","  政機關。針對第十四條最後一項，如果你對我的文字有意見的話，我是不是可以改為這","  樣：「民國一百零八年七月十日前舊制身心障礙手冊中認定永遠效期者，中央主管機關","  應定出評核機制，分級得逕直接換發或需重鑑定。」你們自己去認定，你覺得這部分就","  直接換發，就像部長當時答復我的狀況是一樣的。"],["簡署長慧娟：跟委員報告，現在如果我們不調動任何的障礙別、增加障礙別或障礙等級","  變更的話，目前我們行政的作業都讓他依照這樣而一直換證。我知道委員是希望他不用","  每5年來換一次。"],["劉委員建國：今天我們修法的目的不是這樣嗎？"],["簡署長慧娟：只是說剛才委員唸的文字，我們可能要再想一下文字要怎麼修。"],["劉委員建國：你們再想一下。"],["主席：第十四條就接受劉委員的建議，你們擬一個附帶決議。"],["蔡司長淑鳳：因為第六條第三項就有授權訂定身心障礙鑑定作業辦法，身心鑑定作業辦","  法的第五條就規定身心障礙的鑑定報告裡有說這個標準怎麼設，其中附表3就是在說明","  身心障礙無法減輕或恢復的基準判定，所以我們有一個附表是身心障礙無法減輕或恢復","  的基準，我們就從這個基準裡面來修訂，前面的法就可以不用動，這樣可以嗎？我們剛","  才有問法規人員，這是可以的，因為有法的授權。"],["簡署長慧娟：我們就用附帶決議要求行政部門在修基準的時候，應該要朝哪個方向處理","  ，可以嗎？"],["主席：好，我們就照這樣的方式來處理。","   處理第一百零六條。"],["簡署長慧娟：有關第一百零六條，蔣委員的提案就是目前院版的文字，所以我們也支持","  。"],["主席：關於第十四條，我最後說明一下，剛才劉委員提到對於可能在多年前已經經過鑑","  定，領有永久有效的身心障礙手冊，基本上，我們都同樣接到很多身障朋友、家屬及團","  體的陳情。他們認為即便政府現在有一個新的認定標準，但對他們來講，除了對過去幫","  他們鑑定的醫師，也許現在的重新鑑定是一種不尊重或是一個質疑之外，在法理上面，","  當時之所以鑑定給他一個永久有效的身心障礙手冊，這也有信賴保護的問題。因為今天","  你們改變認定的標準，你們又要求他要重新鑑定，所以我們才認為基於各方面的考量，","  也謝謝衛福部願意在未來院版第六條增訂無法回復減輕的標準和原則。如果未來依照這","  個基準認定無法減輕或恢復，就是免鑑定，基本上就會達到我們這次修法的目的。","   今天我之所以特別不待院版就將第十四條、第一百零六條拿出來審，因為不知道你們","  院版什麼時候會送到立法院，我們看不到一個期程，而且這次身權法院版是要大修，屆","  時各方一定會有很多意見進來及要討論，但是對於這些身心障礙的朋友和家屬來講，其","  實他們等了非常久非常久。我認為今天如果有共識的話，我們就讓第十四條、第一百零","  六條完成審查送出委員會，也很高興院版的第六條已經有訂相關的基準，所以我們就採","  用附帶決議的方式。今天我們讓第十四條、第一百零六條完成審查，現在就等行政部門","  的附帶決議。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。請部長回想一下，我們2年前講的就是這","  樣，手冊從綠色變粉紅色，換證過的是這樣。那時候我有提到，如果他不去換證，你們","  會因為新制就讓這些原本政府認定給他的永久有效證明就失效嗎？你們敢把它註銷掉嗎","  ？我當時提醒過你這件事，其實96年到101年應該叫做準備期，我寫的108年就是全部換","  發完成，時間點應該也不會有問題，怎麼還會有問題呢？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。我們現在就是講清楚。"],["劉委員建國：你的意思是說我講不清楚。"],["簡署長慧娟：今天開會開得頭很暈了。"],["劉委員建國：這一條很重要。"],["簡署長慧娟：我擬了一個文字就教各位委員和在場的部會長官，即中華民國一百零一年","  七月十一日前執永遠效期手冊者，直轄市、縣（市）主管機關得逕予換發無註記有效期","  間之身心障礙證明。也就是說，現在在我們行政作為裡面，對於之前拿舊制身障證明永","  久效期的這一群人，本來是5年、5年協助他換發，這一群人我們現在也讓他換發一張無","  註記效期的，我們會把說明一併寫出來，基於信賴保護原則。","   我再唸一次：「中華民國一百零一年七月十一日前執永久效期身心障礙手冊者，直轄","  市、縣（市）主管機關得逕予換發無註記有效期間之身心障礙證明。」"],["主席：第十四條條文照委員蔣萬安等4人及委員劉建國等3人所提修正動議修正後通過。","  立法說明請衛福部整理，於議事錄確定前提出。","   第一百零六條條文及立法說明照委員蔣萬安等4人所提修正動議通過。","   現在作以下決議：身心障礙者權益保障法條文修正草案等2案審查完竣，併案擬具審","  查報告，提報院會討論。院會討論時，由蔣召集委員萬安補充說明，不須交由黨團協商","  。","   最後，針對身權法第十四條、第一百零六條今天能夠完成審查，並順利送出委員會且","  不交協商，很謝謝衛福部陳部長及各司處主管，也謝謝劉建國委員、李彥秀前委員和提","  案的呂玉玲委員，還有關心的所有委員。這麼多年來經過衛福部幾任部長，我們討論很","  多了，也要感謝許多身心障礙朋友、團體及他們的家屬，特別是李伯伯常常來跟我和劉","  建國委員反映，我們這段期間也開過很多次的協調會，也開過公聽會，很謝謝相關單位","  來委員辦公室溝通，儘量讓這個修法周延完備。今天終於讓這些身障朋友等到這一條的","  通過，讓他們不會再受每5年換證之苦的困擾，還有過去已經領有一次永久有效身心障","  礙手冊的朋友，他們不會因為這一次的標準改變而必須重新鑑定，我想這一點很重要，","  再次感謝行政部門，也謝謝許多關心的委員。在場也謝謝廖婉汝委員、張育美委員一起","  參與討論審查。","   本日會議到此結束，散會。","散會（16時21分）","-----------------------","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                      1","","立法院公報  第109卷  第100期  委員會紀錄","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                      6","","                                      7","","立法院公報  第109卷  第100期  委員會紀錄","","                                      8","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                      9","","立法院公報  第109卷  第100期  委員會紀錄","","                                     10","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     11","","立法院公報  第109卷  第100期  委員會紀錄","","                                     12","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     13","","立法院公報  第109卷  第100期  委員會紀錄","","                                     14","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     15","","立法院公報  第109卷  第100期  委員會紀錄","","                                     16","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     17","","立法院公報  第109卷  第100期  委員會紀錄","","                                     18","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     19","","立法院公報  第109卷  第100期  委員會紀錄","","                                     20","","立法院公報  第109卷  第100期  委員會紀錄","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     90","","                                     91","","立法院公報  第109卷  第100期  委員會紀錄","","                                     92","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     93","","立法院公報  第109卷  第100期  委員會紀錄","","                                     94","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     95","","立法院公報  第109卷  第100期  委員會紀錄","","                                     96","","立法院公報  第109卷  第100期  委員會紀錄","","                                    立法院公報  第109卷  第100期  委員會紀錄","","                                     102","","                                     101","","",""]],"block_lines":[1,9,61,62,65,78,89,93,95,99,106,108,118,119,130,132,139,140,163,164,331,335,343,344,346,351,352,357,359,361,362,394,395,402,404,406,407,414,415,416,417,418,428,430,431,434,436,437,442,443,445,447,449,450,452,454,456,457,458,460,462,464,468,469,470,471,473,474,475,476,483,484,485,487,488,492,493,494,505,506,508,509,510,511,512,513,518,521,522,525,529,530,548,549,551,552,554,555,557,558,576,577,582,583,584,586,587,588,589,598,600,602,603,604,606,607,608,609,610,611,612,613,614,616,617,618,619,623,625,629,630,638,640,644,649,651,652,653,654,657,661,663,664,666,667,668,669,670,671,672,679,680,681,696,697,711,712,715,722,726,733,734,736,737,738,739,759,760,767,772,773,777,778,779,781,788,790,794,796,797,798,803,804,806,807,809,810,811,816,819,828,829,831,833,843,844,845,851,852,853,855,857,858,860,863,864,865,866,867,887,890,894,895,896,906,907,909,910,913,918,921,922,923,925,926,927,929,933,934,937,941,942,946,950,951,956,957,958,959,970,972,977,980,983,984,987,989,992,993,994,1006,1007,1008,1009,1011,1012,1013,1014,1016,1017,1020,1021,1022,1023,1024,1025,1034,1037,1039,1041,1045,1046,1052,1054,1057,1058,1060,1061,1062,1063,1064,1066,1067,1070,1072,1074,1075,1076,1083,1087,1098,1099,1101,1102,1103,1104,1107,1108,1109,1110,1115,1118,1119,1120,1121,1122,1123,1127,1130,1131,1132,1133,1134,1135,1140,1141,1142,1143,1145,1147,1149,1150,1154,1156,1159,1161,1170,1173,1174,1176,1177,1178,1185,1188,1191,1192,1193,1194,1195,1206,1207,1208,1223,1224,1226,1228,1233,1234,1237,1240,1245,1246,1249,1255,1262,1263,1268,1271,1276,1277,1278,1279,1281,1282,1283,1286,1287,1289,1290,1292,1293,1295,1298,1301,1305,1306,1307,1308,1309,1311,1313,1318,1319,1325,1327,1332,1335,1349,1350,1351,1353,1354,1355,1356,1357,1358,1359,1363,1364,1365,1367,1372,1373,1374,1375,1377,1378,1383,1385,1387,1388,1391,1392,1393,1394,1397,1398,1404,1405,1407,1408,1415,1417,1418,1419,1420,1421,1423,1424,1427,1428,1434,1435,1449,1450,1452,1459,1460,1463,1465,1466,1467,1470,1471,1472,1480,1481,1483,1484,1486,1487,1493,1494,1495,1496,1497,1499,1506,1507,1509,1511,1513,1520,1523,1524,1525,1526,1542,1543,1547,1554,1559,1572,1573,1574,1582,1583,1586,1587,1588,1589,1590,1591,1592,1596,1597,1598,1599,1600,1604,1605,1606,1610,1611,1615,1616,1617,1618,1621,1623,1627,1628,1631,1632,1633,1634,1635,1636,1641,1643,1644,1645,1646,1647,1648,1649,1650,1656,1657,1659,1660,1662,1663,1664,1665,1666,1667,1668,1670,1679,1681,1682,1683,1685,1686,1687,1688,1692,1695,1696,1697,1698,1699,1700,1701,1706,1709,1722,1723,1724,1725,1726,1728,1729,1730,1731,1733,1734,1735,1739,1740,1742,1748,1749,1750,1751,1752,1754,1756,1757,1760,1765,1783,1788,1792,1793,1796,1814,1815,1822,1828,1833,1836,1838,1843,1844,1847,1849,1850,1854,1855,1856,1870,1871,1873,1887,1888,1889,1890,1903,1904,1909,1911,1912,1913,1918,1919,1928,1929,1930,1931,1937,1938,1939,1940,1941,1945,1946,1948,1957,1960,1963,1969,1971,1973,1974,1976,1978,1979,1980,2026,2028,2029,2031,2032,2035,2036,2037,2038,2040,2043,2044,2045,2046,2047,2048,2049,2053,2054,2055,2062,2063,2072,2074,2075,2076,2077,2078,2082,2083,2086,2087,2099,2102,2109,2110,2111,2112,2113,2114,2116,2117,2126,2128,2129,2130,2144,2145,2146,2147,2158,2159,2160,2161,2163,2164,2165,2166,2167,2168,2169,2170,2171,2172,2174,2175,2176,2178,2179,2181,2182,2183,2186,2189,2190,2191,2193,2195,2196,2197,2198,2203,2204,2205,2206,2207,2208,2209,2210,2212,2213,2216,2219,2223,2224,2225,2226,2227,2228,2229,2230,2231,2232,2233,2234,2235,2239,2240,2241,2245,2246,2252,2253,2254,2256,2258,2260,2261,2262,2264,2266,2267,2268,2270,2271,2272,2273,2274,2275,2276,2277,2279,2282,2283,2284,2285,2287,2288,2291,2292,2293,2295,2296,2298,2300,2302,2304,2305,2306,2307,2312,2313,2314,2315,2317,2318,2319,2320,2321,2324,2325,2326,2327,2330,2331,2333,2334,2336,2337,2339,2340,2341,2344,2347,2348,2350,2351,2352,2355,2356,2357,2364,2365,2366,2367,2368,2377,2380,2387,2388,2400,2401,2410,2414,2416,2417,2420,2422,2423,2425,2427,2428,2430,2431,2432,2433,2434,2435,2439,2440,2441,2442,2444,2445,2449,2450,2456,2457,2458,2459,2460,2461,2462,2463,2464,2465,2466,2467,2471,2472,2474,2475,2476,2477,2478,2480,2481,2482,2486,2487,2488,2490,2491,2492,2495,2496,2497,2498,2499,2500,2501,2502,2503,2504,2506,2507,2509,2511,2517,2518,2519,2520,2521,2522,2524,2525,2531,2533,2537,2538,2539,2540,2541,2542,2545,2550,2551,2552,2554,2555,2556,2558,2559,2560,2566,2571,2572,2573,2575,2576,2588,2592,2594,2596,2597,2600,2602,2624,2625,2627,2630,2631,2636,2640,2642,2643,2644,2657,2661,2663,2664,2666,2667,2668,2679,2684,2685,2686,2689,2690,2691,2693,2694,2695,2696,2700,2701,2702,2705,2706,2707,2708,2710,2711,2713,2714,2715,2716,2718,2720,2721,2722,2725,2726,2728,2729,2730,2731,2733,2734,2735,2739,2740,2741,2742,2743,2744,2747,2749,2750,2751,2752,2753,2754,2755,2756,2758,2759,2760,2762,2765,2767,2768,2773,2774,2837,2840,2845,2853,2854,2855,2856,2859,2860,2866,2867,2874,2879,2892,2893,2898,2901,2903,2904,2911,2912,2913,2914,2915,2916,2917,2919,2920,2930,2933,2934,2935,2936,2937,2942,2944,2946,2948,2963,2964,2969,2970,2971,2972,2973,2974,2981],"person_count":{"主席":97,"呂委員玉玲":27,"林委員思銘":1,"廖委員婉汝":32,"主席（廖委員婉汝代）":1,"蔣委員萬安":29,"主席（蔣委員萬安）":2,"陳部長時中":360,"吳委員斯懷":7,"莊委員競程":22,"楊司長錦青":2,"張司長秀鴛":3,"簡署長慧娟":26,"諶司長立中":8,"邱委員泰源":9,"劉司長越萍":37,"王委員婉諭":13,"洪委員申翰":8,"蘇委員巧慧":15,"徐委員志榮":16,"主席（徐委員志榮代）":1,"張委員育美":12,"黃委員秀芳":11,"黃司長怡超":17,"賴委員士葆":23,"洪委員孟楷":13,"王署長英偉":12,"賴委員惠員":3,"楊委員瓊瓔":20,"吳委員玉琴":19,"祝司長健芳":4,"高委員嘉瑜":8,"鍾委員佳濱":9,"李委員德維":9,"范委員雲":8,"林委員淑芬":15,"周署長志浩":7,"蔡司長淑鳳":3,"溫委員玉霞":34,"陳委員瑩":27,"陳委員椒華":19,"葉委員毓蘭":10,"劉委員建國":17,"楊委員曜":28},"persons":["主席","呂委員玉玲","林委員思銘","廖委員婉汝","主席（廖委員婉汝代）","蔣委員萬安","主席（蔣委員萬安）","陳部長時中","吳委員斯懷","莊委員競程","楊司長錦青","張司長秀鴛","簡署長慧娟","諶司長立中","邱委員泰源","劉司長越萍","王委員婉諭","洪委員申翰","蘇委員巧慧","徐委員志榮","主席（徐委員志榮代）","張委員育美","黃委員秀芳","黃司長怡超","賴委員士葆","洪委員孟楷","王署長英偉","賴委員惠員","楊委員瓊瓔","吳委員玉琴","祝司長健芳","高委員嘉瑜","鍾委員佳濱","李委員德維","范委員雲","林委員淑芬","周署長志浩","蔡司長淑鳳","溫委員玉霞","陳委員瑩","陳委員椒華","葉委員毓蘭","劉委員建國","楊委員曜"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期社會福利及衛生環境委員會第14次全體委員會議紀錄","時間":"中華民國109年11月26日（星期四）9時12分至16時21分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}