{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。開會之前先向本會委員報告，今天討","  論的主題事涉機敏，會議分為秘密的報告及詢答，最後再進行公開的部分。除此之外，","  今天行政院召開院會進行重要的議案審查，經本席及呂玉玲召委准予國防部長請假，由","  張副部長及所有相關人員、特別是瞭解中共軍機繞台之相關業管人員代表出席，所以會","  議開始前先向各位報告。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第8次全體委員會議議事錄","時    間：中華民國107年4月11日（星期三）上午9時至12時26分","地    點：紅樓301會議室","出席委員：羅致政    李彥秀    王定宇    林昶佐    江啟臣    馬文君    林麗蟬","            黃偉哲    邱志偉    呂孫綾    何欣純    蔡適應    呂玉玲（出席委","        員13人）","列席委員：鍾孔炤    鄭天財    林俊憲    陳怡潔    林德福    孔文吉    劉世芳","            陳明文    鍾佳濱    蔣乃辛    周春米    周陳秀霞  張麗善    羅明","        才    吳焜裕    葉宜津    吳志揚（列席委員17人）","|列席人 |外交部部長吳釗燮及所屬|","|員：   |人員                  |","|       |衛生福利部政務次長何啟|","|       |功                    |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長吳釗燮、衛生福利部報告「當前國際局勢下，我國推動參與第71屆","  世界衛生大會（WHA）相關作為」，並備質詢。","   （本次會議採報告（先公開、後秘密），詢答（先秘密、後公開）方式進行。外交部","  部長吳釗燮及衛生福利部政務次長何啟功報告，委員羅致政、李彥秀、王定宇、林昶佐","  、江啟臣、馬文君、林麗蟬、黃偉哲、邱志偉、呂孫綾、何欣純、劉世芳、陳明文、蔡","  適應及葉宜津等15人質詢，均由外交部部長吳釗燮、國組司司長徐佩勇、領事事務局局","  長陳俊賢、亞太司司長陳文儀、公眾會執行長李憲章、非政府組織國際事務會執行長賴","  銘琪、人事處處長林文淵及衛生福利部政務次長何啟功等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂玉玲、林俊憲及蔣萬安等3人所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請國防部部長嚴德發報告「中共軍機遠海訓練國軍因應作為」，並備質詢。"],["主席：本席再次向本會委員說明，今天因為行政院院會同時進行重要審查與國防部業務","  相關的議案，經本席與聯席召委呂玉玲委員討論，特別准予嚴德發部長在行政院就軍人","  年改部分進行報告。今天談論的主題是關於解放軍軍機繞台相關事宜，因此國防部指派","  對此業務相當瞭解的人代表出席，由張冠群副部長帶領，以上再次說明。","   今天進行國防部就「中共軍機遠海訓練國軍因應作為」報告部分全程秘密報告，沒有","  公開報告的部分，報告之後接著進行詢答，詢答分為秘密及公開，先進行秘密詢答，再","  進行公開詢答，時間併計。本委員會委員發言時間為8分鐘，得延長2分鐘；非本委員會","  委員發言時間為6分鐘。10點半截止發言登記。","   接下來進行秘密報告部分，改開秘密會議，請議事人員清場。","   （清場）"],["主席：清場完畢，轉播系統應該也已經關閉了。","   請國防部張副部長進行機密業務報告。"],["張副部長冠群：主席、各位委員。","   （以下密，略）"],["主席：請作戰及計畫參謀次長室姜次長報告。"],["姜次長振中：主席、各位委員。","   （以下密，略）"],["主席：副部長是否要補充說明？秘密報告之後為秘密詢答，本委員會委員發言時間為8分","  鐘，得延長2分鐘，秘密與公開詢答時間併計。","   （以下密，略）"],["主席：現在秘密報告及秘密詢答的部分已經完成，接下進行公開詢答，本會委員發言時","  間為8分鐘，得延長2分鐘，非本會委員發言時間為6分鐘。","   第一位請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。關於共軍軍機繞台，我們在去年11月22","  日時就有排這個專案報告，當時國防部是馮世寬部長，他被我們質詢到一半就跑出去接","  電話，針對這個情形，他當下指示要冷靜、不要擦槍走火。所以從那時候開始，共機繞","  台的情形就越來越頻繁，當然我們也知道他是在測試我們的底線，你們剛剛的報告指出","  ，在這種情形之下，我們的防空識別區如果碰到共機繞台的情形，你們的標準動作就是","  起飛、監控並驅離他們，當你們驅離的動作開始，他們就會馬上離開嗎？最近這幾次共","  機繞台是不是每一次都有侵犯到我們的識別區？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。報告委員，有關實際執行方案，我請空軍參謀長向您","  說明。"],["呂委員玉玲：好。"],["主席：請空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。有關共機遠海長航的部分，我們都會全程監控。"],["呂委員玉玲：我問的是最近這幾次有沒有闖入我們的防空識別區？"],["劉參謀長任遠：有關敵情威脅的部分，事涉機密性，在這邊不方便詳細報告。"],["呂委員玉玲：你們的標準是起飛、監控、驅離，你們是用無線電的方式驅離而已嗎？"],["劉參謀長任遠：是。"],["呂委員玉玲：請問有沒有下一階段？如果他們不理你呢？"],["劉參謀長任遠：如果他們沒有要進一步侵犯或危害我們，基本上他是會正常……"],["呂委員玉玲：上次他不是有大聲斥喝地說：我是在演訓？"],["劉參謀長任遠：但是都是在我們的識別區以外。"],["呂委員玉玲：在識別區以外，你就用無線電驅離他們嗎？"],["劉參謀長任遠：他接近我們時，我們會先提醒他。"],["呂委員玉玲：因為我們的防空識別區是針對軍機，如果是我們的領空，也就是我們國家","  領土上方的空間，如果他有侵犯、闖入領空時，我們會用什麼標準動作？"],["劉參謀長任遠：如果他有侵犯到我們的領空，按照我們的戰備規定，我們會做適當的處","  置。"],["呂委員玉玲：所以你們還是標準回答。我想請問外島算不算在我們的範圍內？"],["劉參謀長任遠：外島是在我們的防空識別區，也是在我們的安全監控範圍內。"],["呂委員玉玲：本席會這樣問是因為國人真的都很擔心，因為共機繞台太過頻繁了，兩岸","  的距離真的非常近，尤其是我們的防空識別區，如果他突然拐個彎，大概只需幾秒就到","  我們國土上的領空了，你們有沒有計算過大概幾秒？"],["劉參謀長任遠：他的飛機只要有起飛，甚至是在地面上時，我們就已經監控了，所以都","  會有預警，不會有突發狀況。"],["呂委員玉玲：我們很擔心這些問題，你們都用標準回答，總而言之就是你們統統掌握中","  。"],["劉參謀長任遠：是，請委員放心，我們都會有一套完善的安全……"],["呂委員玉玲：這是標準回答。接下來我要問的是，蔡英文總統曾經發表：「人道救援，","  兩岸無距離」，假設共機或共艦突然拋錨了，它要我們去人道救援，要我們的機場或港","  口給它停靠，這種情形下，我們會不會同意？"],["劉參謀長任遠：基於人道援助的立場，我們會適時給予協助。"],["呂委員玉玲：「適時」就是會的意思？"],["劉參謀長任遠：會，基於人道援助的立場。"],["呂委員玉玲：就是給它停靠我們的機場和港口？"],["劉參謀長任遠：是。"],["呂委員玉玲：如果是海上發生海難，是國防部會過去支援？還是海巡署？"],["劉參謀長任遠：如果有提出申請，整個搜救的部分，我們依照國搜中心……"],["呂委員玉玲：請問海上救援是屬於海巡署還是國防部？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。海上的搜救是由國家做整體指揮，因為人命是最重要","  的，所以哪一種船距離近，他就指揮哪一種船過去救援，並不會區分海巡或海軍。"],["呂委員玉玲：所以就算是海巡，國防部也會陪同就對了？"],["李參謀長宗孝：是。"],["呂委員玉玲：昨天港媒的亞洲時報有報導，解放空軍最近在青康藏高原做演習，是高山","  地形的演習，他們現在已經全方位針對我們台灣的地形做演訓，包括西藏山區都有常態","  性的演習訓練，在這方面，國防部有沒有了解？你們知道這個訊息嗎？"],["張副部長冠群：請聯二次長跟您做說明。"],["主席：請情報參謀次長室陳次長說明。"],["陳次長國華：主席、各位委員。委員所關心的事項，其實我們已經掌握一段時間了，所","  有情況都在掌握中，而且沒有任何突發狀況。"],["呂委員玉玲：所以你們有沒有了解？他們現在完全針對台灣所有地面上的高山地形，在","  訓練飛行員的實地經驗，我們要去了解，不能再像現在只是在台灣西邊一直防守，如果","  是在花東地區，我們這樣的防守還是安全的嗎？"],["陳次長國華：我們全部都有掌握。"],["呂委員玉玲：不管我現在怎麼問，你們都回答我「都有掌握」。我再問一個最重要的問","  題，中共在我們的南沙島礁有設置一些比較重要的設備，這些設備包含電子干擾設備和","  雷達設備，雖然他們在南沙島礁，離台灣很遠，但是不要忘了，我們有太平島在那邊，","  請問太平島的通訊會不會受到干擾而中斷？"],["陳次長國華：目前情況都是正常的。"],["呂委員玉玲：所以它不會變成一個孤島嗎？"],["陳次長國華：目前情況都是非常正常的。"],["呂委員玉玲：可是最近我們看到他在南海的演訓越來越多了，包括美國的羅斯福號航母","  戰鬥群都在那邊演訓，日本和南亞的幾個國家也都有在那邊做海軍的演訓，你們知道嗎","  ？"],["陳次長國華：謝謝委員指點，我們都有掌握。"],["呂委員玉玲：現在南海非常擁擠的情形之下，因為距離我們非常近，我們的太平島也在","  那個地方，我們有沒有要提升在太平島的整體訓練和設備？"],["陳次長國華：目前我們還是維持全天候戰備，來保持對狀況的掌握。"],["呂委員玉玲：有沒有要提升？"],["陳次長國華：沒有，目前都是常態運作。"],["呂委員玉玲：沒有要提升？"],["陳次長國華：目前全部都是常態運作、保持警戒。"],["呂委員玉玲：有這麼多國家像是美國、日本、東亞國家都在那邊做演訓，這是聯合演訓","  還是個別演訓？你們有沒有瞭解、掌握？不用提升在那邊的防備嗎？"],["陳次長國華：謝謝委員提點，我們都有掌握。"],["呂委員玉玲：所以你認為它是聯合的還是個別的演訓？"],["陳次長國華：我們都有掌握，請委員放心。"],["呂委員玉玲：待會請你再到我的辦公室跟我報告，好不好？"],["陳次長國華：是。"],["呂委員玉玲：剛剛回答都有掌握的部分，待會到我的辦公室報告清楚。"],["陳次長國華：是，謝謝委員指教。"],["呂委員玉玲：接下來我想關心我們的雲豹八輪甲車，這個案子預計數量是280輛，從上個","  月開始招標就沒有人來投標，在前幾天又開標、流標，預計在4月18日再開標，請問國","  防部有沒有信心得標？"],["張副部長冠群：有信心。相關細節部分，請軍備局長向您做報告。"],["呂委員玉玲：好。"],["主席：請軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。先跟委員把剛才委員所說的部分再做一次釐清，第一，","  我們在3月21日第一次辦理開標時，那一次流標……"],["呂委員玉玲：請先跟我說明為什麼一直流標或沒有人來投標。"],["梅局長家樹：第一次開標時沒有廠商來投標，我們就依照採購法規定辦理第二次開標，","  我們原來預定在4月3日辦理第二次開標，但是等標期間有廠商提出一些採購疑義，這些","  疑義與我們的規格無關，與我們的價格也無關，都是針對一些我們在文件上誤植的部分","  ，希望我們釐清，所以我們也依照採購法辦理延長等標期，才會在4月18日辦理第二次","  開標。我們目前還在按照進度、依照採購法的方式在執行。"],["呂委員玉玲：您的意思是預算金額不是問題，你們的設計規格也正確，是因為文件說明","  不夠清楚的問題，所以廠商不敢來投標？"],["梅局長家樹：是，有一些誤植或疏漏。"],["呂委員玉玲：所以4月18日開標時都會準備完善？都清楚了？"],["梅局長家樹：我們在4月18日時，會把廠商現在所提出的疑義……"],["呂委員玉玲：所以4月18日就會順利有人來投標了？"],["梅局長家樹：這還是要看廠商及市場機制的情況，我們還是按照採購法於4月18日辦理第","  二次開標作業。"],["呂委員玉玲：根據你的瞭解，沒有其他原因了？"],["梅局長家樹：目前我們還是按照進度及相關採購規定在執行、辦理。"],["呂委員玉玲：希望能夠順利。"],["梅局長家樹：是，謝謝委員指導。"],["主席：謝謝呂玉玲委員。國防、國家安全的機密還是要確保的，但是國會可以適度監督","  ，所以如果可以說明的部分還是儘量說明。剛剛的答復讓呂玉玲委員無法知道，所以請","  你們去她的辦公室，這樣的情形不知道該不該誇獎？","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。最近我們周邊區域的軍事動作很多、不","  太寧靜，但是這個時機也是考驗我們整體國軍在應變和處置作為的重要關鍵時刻。簡單","  看一下，我們看到最近美、中、台，甚至日本、韓國等等都有一些軍事演習動作，從時","  間點和區域來看，想進一步向副部長請教這部分，中國從4月5日到11日在什麼地方軍演","  ？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。在南海。"],["羅委員致政：在海南島附近做軍事演習，對不對？"],["張副部長冠群：是。"],["羅委員致政：遼寧艦有沒有在裡面？"],["張副部長冠群：有。"],["羅委員致政：事實上，他們在4月6日前已經在做預演了，已經很長一段時間。這兩天的","  路透社新聞，它是登上羅斯福航空母艦上所做的報導，從4月10日開始，我不知道到幾","  日，因為這是路透社的報導，他們在南海地區做完大規模軍演後會到菲律賓去，請問這","  個演習結束了嗎？"],["張副部長冠群：我請聯二次長向您說明。"],["主席：請情報參謀次長室陳次長說明。"],["陳次長國華：主席、各位委員。目前還沒結束，正在靠港整補中。"],["羅委員致政：所以還沒結束嗎？"],["陳次長國華：是的。"],["羅委員致政：是在新加坡靠港嗎？"],["陳次長國華：報上都有報載及評論。"],["羅委員致政：告訴我報上是怎麼說的？"],["陳次長國華：報上說的就是在律賓附近。"],["羅委員致政：從昨天開始到星期五，海南海事局發布了一個警示，就是這3天在三亞南部","  海域會有軍事訓練，無關的船艦都不要進來，這大概是什麼樣的演練？"],["陳次長國華：依據我們目前所掌握的情況，那個地方是一個禁航區，可能會有一些船禁","  的活動。"],["羅委員致政：所以主要是海軍？沒有空軍？"],["陳次長國華：沒有評論。"],["羅委員致政：昨天開始的？"],["陳次長國華：是。"],["羅委員致政：你們的掌握情況如何？不方便講嗎？"],["陳次長國華：我們私下再跟委員報告。"],["羅委員致政：聽說習近平要登艦，有沒有這個可能性？"],["陳次長國華：沒有評論。"],["羅委員致政：4月11日到4月13日，也就是昨天到明天。","   4月11日到4月16日，你們透過漁業署所發布的公告，在蘇澳地區會有實彈火力的軍事","  演習，明天總統要到蘇澳視察，對不對？"],["張副部長冠群：第一，我們沒有實彈。"],["羅委員致政：沒有實彈？"],["張副部長冠群：沒有實彈，這是例行性的演習。"],["羅委員致政：沒有實彈嗎？"],["張副部長冠群：確定沒有實彈。"],["羅委員致政：我看你們給的報告單裡是說例行的實彈演練。"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。沒有實彈。"],["羅委員致政：總統是單純去視察？"],["李參謀長宗孝：是戰備抽測。"],["羅委員致政：戰備抽測而已，沒有實彈演練？"],["李參謀長宗孝：主要是驗證海軍在基地防衛和待命部隊的應處能力，這都是我們計畫性","  的演練，我們一年365天都在做這些事。"],["羅委員致政：可是我調閱了你們給漁業署公告的報告單，你們說是例行性軍事演習，而","  且是實彈演練。"],["李參謀長宗孝：我們常常在申請海、空域的管制，也不是只有這一次。"],["羅委員致政：你們說是實彈演練，我忘記把報告單帶過來。"],["李參謀長宗孝：我們沒有實彈演習，我們是申請頭城的空域……"],["羅委員致政：空域與海域嗎？"],["李參謀長宗孝：海域倒是沒有申請。"],["羅委員致政：所以沒有實彈演練？"],["李參謀長宗孝：沒有。"],["羅委員致政：總統會不會登艦也暫時不講？"],["李參謀長宗孝：這個……"],["羅委員致政：不方便說？我們都知道原因。請問解放軍報星期日的報載指出中國東部戰","  區的某個航空旅，在西部戰區進行高原演練，演練的目標是模擬某個藏在山洞裡或藏在","  隱密處的目標進行精準打擊，把目標模擬十分之一的精準打擊，請問你們有沒有看到這","  個訊息？"],["陳次長國華：謝謝委員的提點，有關上情，跟您保證我們都有掌握。關於報載媒體的部","  分，我們沒有特別的評論。"],["羅委員致政：重點是環球時報英文版有寫出來，俄羅斯媒體也跟進了，指出某位軍事評","  論家說這個演習是模擬在高原攻擊的情況，而且是以台灣為對象，同時，他的攻擊目標","  是花蓮的一個空軍基地，請問你們有沒有評論？"],["陳次長國華：沒有評論。"],["羅委員致政：但是我們要知道中國的一舉一動是有針對性的，我們要有一些應處做為。","",""],["陳次長國華：委員請放心。"],["羅委員致政：簡單說就是這些軍事動作，不論是海軍或空對地等，本席覺得都是每一位","  國人應該知道的，甚至國軍的應處更要讓國人有信心。"],["陳次長國華：是，謝謝委員指導。"],["羅委員致政：除了靠我們自己之外，與主要國家之間的軍事合作其實很重要，去年我們","  的海軍陸戰隊有到夏威夷與美軍做協同訓練，請問誰了解這個案子？"],["張副部長冠群：請海軍參謀長向您說明。"],["羅委員致政：請問參謀長，這件事是確實的吧？"],["李參謀長宗孝：我們有去。"],["羅委員致政：今年有沒有去？"],["李參謀長宗孝：我們每一年都有計畫性地與美方進行軍事交流，細節的部分循例不跟委","  員再做詳細說明。"],["羅委員致政：所以這是一個個案？還是未來我們希望……"],["李參謀長宗孝：我們一直計畫性地與美方做軍事上的交流。"],["羅委員致政：除了這種小型的軍事協同交流之外，美方NDA通過之後，我們對於美、台之","  間的軍事合作有更多期待，我們有沒有提出更大膽的軍事合作構想？還是原地踏步，照","  目前這樣就可以了？"],["李參謀長宗孝：只要有助於雙方軍事合作的，我們都會努力去爭取。"],["羅委員致政：所以我們的確有提出一些我們認為可以更努力的方向和做法？"],["李參謀長宗孝：細節的部分，我就不方便在這……"],["羅委員致政：我沒有要你談論細節，我們有沒有在NDA通過之後，主動提出過去沒有做、","  希望未來可以做的一些做法？"],["主席：請戰略規劃司吳司長說明。"],["吳司長寶琨：主席、各位委員。現在美方的對台官員都陸續就位了，我們會與他們做這","  一方面的相關討論，但是目前都在討論階段。"],["羅委員致政：你認為現在美方不論是國務院或國防部的新官員，對我們提出更多軍事合","  作的可能性，相較於之前的行政部門會不會更友善一點？"],["吳司長寶琨：我審慎樂觀啦！"],["羅委員致政：好，我還是希望我們更主動，不要等美方提出，他們被動已經算不錯了，","  如果我們連主動都提不出來的話，事實上，我覺得台美軍事合作就是在原地踏步啊！"],["吳司長寶琨：當然。"],["羅委員致政：關於國防安全研究院，這兩天總統為馮前部長授勳的時候，也特別提到未","  來馮前部長重要的角色就是帶領國防安全研究院，請問副部長，其正式掛牌的時間大概","  是什麼時候？"],["張副部長冠群：暫定是5月1日。"],["羅委員致政：我們會不會被邀請？"],["張副部長冠群：我們會邀請。"],["羅委員致政：會吧！我們之前都不知道！董事也不知道，名單也不知道，誰要幹什麼都","  不知道，然而，錢是我們編的，我們編了1億多元給你們喔！我不是在討邀請函，討了","  我們也不見得會去，但至少也要尊重一下吧！"],["張副部長冠群：當然會。"],["羅委員致政：這是行政跟立法部門共同合作推的案子，所以大概是在5月1日左右？"],["張副部長冠群：是。"],["羅委員致政：OK，因為我記得預算是從4月1日開始編。"],["張副部長冠群：要準備階段。"],["羅委員致政：這是一個基金會嗎？"],["主席：請整合評估司國防淨評估處劉處長說明。"],["劉處長慶元：主席、各位委員。這是一個由國防部贊助的財團法人機構。"],["羅委員致政：有沒有民間資金？因為你們之前講有民間資金。"],["劉處長慶元：目前沒有。"],["羅委員致政：可是你們當時的規劃構想裡面，是政府出一筆很大的錢，至少過半數，但","  是要想辦法去募集民間的資金？"],["劉處長慶元：目前還沒有，這是未來式。"],["羅委員致政：最後最終的規模希望達到多少的基金？"],["劉處長慶元：目前暫時以國防部贊助的基金為主。"],["羅委員致政：這樣很奇怪！總是要有一個目標，這個基金未來規模有多大？"],["劉處長慶元：每年編列的預算不低於1億2,000萬元。"],["羅委員致政：不是，我是問基金規模，你知道什麼是基金吧？即財團法人一定要有個基","  金是放在那邊不動的。有沒有一個目標？"],["劉處長慶元：目前為止，我們還在討論的階段。"],["羅委員致政：我真的希望召委可以再安排一個專報，好好談一下國防研究院，因為你們","  連基金規模目標多少都不知道，很奇怪啊！10億元、5億元都沒有關係，即使逐年編列","  ，我們也都沒有意見，但是民間籌資多少基金規模要有個方向或目標，好不好？錢是一","  回事，最重要是研究啦！","   這是你們當時給我的國防研究院組織架構，請問是幾個所及幾個中心？"],["劉處長慶元：現在有7個所及1個中心。"],["羅委員致政：7個所及1個中心，包含國防資源產業所、先進科技所、網路作戰所、中共","  研究所、國防戰略與政策研究所、國家安全與決策研究所等，對不對？"],["劉處長慶元：對。"],["羅委員致政：人員編制呢？"],["劉處長慶元：正式的研究員加行政人員總共有64人。"],["羅委員致政：1年到期，全部編制完成，還是……"],["劉處長慶元：分階段實施。"],["羅委員致政：這些人是文職抑或軍職？"],["劉處長慶元：這些人大部分是文職，還有一些軍退的，他也是國防安全研究的……"],["羅委員致政：這些人開始找了嗎？是公開招聘，還是你們私下都講好了？"],["劉處長慶元：目前已經公開招聘。"],["羅委員致政：我還沒看到招聘的東西啊！"],["劉處長慶元：它都有登入在104跟1111的網站。"],["羅委員致政：已經登了嗎？"],["劉處長慶元：是，已經登了。"],["羅委員致政：拿給我看一下，因為我不知道你們登在什麼地方，找都找不到！國防部網","  站也沒有啊！"],["劉處長慶元：在104銀行公開……"],["羅委員致政：你們自己的智庫徵人，結果你們沒有在國防部網站上招募？我跟你們講，","  這種一個月薪水六、七萬元的，你們到路邊去找，如果像你們募兵這麼認真的話，搞不","  好大家要排隊！登104網站要花錢，國防部自己的網站卻不登，很奇怪啊！因為我找了","  半天，想說你們5月就要掛牌，到底哪邊可以找到你們在招募人才的資訊？有一大堆博","  士的、研究的、你們之前訓練出來的或退役的，我不希望這變成你們自己私下安排人員","  出路的一個管道。"],["張副部長冠群：委員的建議，我們會回去研究。另外，這是財團法人，所以他們基本上","  是由董事會運作。"],["羅委員致政：我知道，但這是國防部出錢成立的。"],["張副部長冠群：是，我們……"],["羅委員致政：連國防部的網站都不幫忙做宣傳，不是很奇怪嗎？"],["張副部長冠群：我們回去會研究。"],["羅委員致政：我是不希望其成為某些人退路或出路安排的管道。"],["主席：請國防部柏副部長說明。"],["柏副部長鴻輝：主席、各位委員。我跟委員報告，國防研究院籌畫已經一段時間了，事","  實上，在2月份我們進行法人登記完成以後，它正式成立臨時董事會，國防部就採取輔","  導的立場，完全是由董事會在運作；第二個，董事會將招募人才的資訊在104人力銀行","  公布，到目前為止，報名人數已經到六十幾個人，其中博士級的人在國外都是大學教授","  或副教授級的，所以在第一波人員徵選的時候，完全是由董事會的執行長決定……"],["羅委員致政：人力銀行的資訊給我看一下。"],["柏副部長鴻輝：沒問題。"],["羅委員致政：另外，國防研究院的辦公室在哪？"],["柏副部長鴻輝：其辦公室成立在國防部過去的舊址，在……"],["羅委員致政：所以還是你們的地方啊！"],["柏副部長鴻輝：是我們的地方，但是在劃分上，將來它是用財團法人租借的方式。"],["羅委員致政：要付租金嗎？"],["柏副部長鴻輝：他們要付租金。"],["羅委員致政：所以是用你們的地方？"],["柏副部長鴻輝：是用我們的地方。"],["羅委員致政：國防部也不要成立以後就不管它了啦！"],["柏副部長鴻輝：不會。"],["羅委員致政：因為這是你們出最多錢的，所以我們擔心很多基金會一出去之後就成為劃","  外之地，就管不了！"],["柏副部長鴻輝：不會，因為所有的稽核是我們，財務也是我們，法律也是我們，在董事","  會裡面所有的成員編組，我們的副部長是必然董事，所以會受到我們的監督。"],["羅委員致政：我再次強調，研究的質是最重要的，這一塊是我們特別關心的。"],["柏副部長鴻輝：是的。謝謝委員。"],["主席：我們上一次在審國防部預算的時候，其研究成果是要報本委員會的，要記錄到這","  一點。另外，等成立之後，我們會儘快安排專報，到時候也許我們又可以看到好久不見","  的大鵬部長，我們希望大鵬部長回來走一走，他來會熱鬧一點。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。其實我想要建議主席，因為我剛才特別","  算了一下，羅委員詢問的過程中，國防部至少講了10次「不回答」、「不評論」，如果","  是「不回答」、「不評論」，我以後是不是議題要稍微改一下……"],["主席：你可以放在秘密詢答，他們就會評論了。"],["蔡委員適應：我還是要問一下剛才講的幾個問題，第一個，剛才林委員有提到，但我還","  是認為，相對於日本來講，他們公布是滿完整的，包括飛機的照片等都有公布，而我們","  常常都是公布的比較簡略，即便是你們剛才給我們的書面當中，我也沒有看到照片啊！","  你說你們有拍照，但是報告當中也沒有照片。請教張副部長，雖然你們剛才講了一些理","  由，可是為什麼日本政府就可以公布相關的訊息呢？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。我們也有公布過照片，我們不是沒有公布。"],["蔡委員適應：我知道啊！但是日本是每一次都公布，你看到日本公布的講法……"],["張副部長冠群：我們不確定它是否每次都公布，它也有它的情報作業，什麼時候要公布","  或不公布，我們並不知道，我相信他們也會考量，所有做情報的人員都會考量，它不會","  把東西都攤在媒體前。"],["蔡委員適應：你們最近一次公布是什麼時候？3月的什麼時候？"],["張副部長冠群：我請參謀長跟委員報告。"],["主席：請空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。詳細時間，我要再去看一下才知道。"],["蔡委員適應：3月份在國防部的網站上有公布嗎？"],["劉參謀長任遠：3月26日。"],["蔡委員適應：國防部的網站上有公布？"],["劉參謀長任遠：不是國防部的網站，我們就是在新聞……"],["主席：請政治作戰局軍事新聞處陳處長說明。"],["陳處長中吉：主席、各位委員。剛才委員所關心的這些周邊海空勤狀況，當然之前我們","  內部也有做過相關的研討，如何不要隨之起舞，但是也能夠兼顧讓……"],["蔡委員適應：所以你們最近一次公布是什麼時候？"],["陳處長中吉：大概在3月下旬，至於確切的日期，我還要再……"],["蔡委員適應：我認為你們未來的公布可以比照日本的做法，因為我看日本的公布是滿完","  整的。"],["陳處長中吉：有，我們內部也都做過相關的研討……"],["蔡委員適應：因為我看到你們的報告內容，我覺得寫的都還比日本簡略啦！第二個，這","  是日本最近這幾天公布的，包括飛機怎麼飛、機種照片等，他們都有去拍攝，我覺得他","  們做的還算滿詳細的。"],["陳處長中吉：其實我們也都有。"],["蔡委員適應：我再問另外一個問題，剛才有提到你們幾條航線，其中有個比較有趣的是","  台灣右上角的部分，在中國公布東海的防空識別區之後，基本上跟我們的防空識別區有","  重疊，沒錯吧？請問我們現在的軍機演訓會不會在這個重疊的地方演訓？"],["劉參謀長任遠：我們在那邊有劃設空域，有必要時，我們會過去執行訓練。"],["蔡委員適應：你們演訓的時候，中國的戰艦有沒有來驅離我們？"],["劉參謀長任遠：沒發生過。"],["蔡委員適應：未來如果飛到那個部分，它主張是它的防空識別區，我們要怎麼處理？因","  為它跟我們在上面那一塊是重疊的，我們驅離它，它會不會主張它飛在它的防空識別區","  ？因為我知道它的航線有這樣飛的，從宮古島海域飛過來的話，請問你們要怎麼處理這","  種情形？"],["劉參謀長任遠：基本上防空識別區並沒有國際約束……"],["蔡委員適應：我知道……"],["劉參謀長任遠：是各國依照自己……"],["蔡委員適應：你們的做法是會要求它離開，對不對？我的意思是它的飛機飛在我們的防","  空識別區，相對地，中國也說是它的防空識別區，未來它飛在那邊的時候，我們要不要","  主張驅離？可是它會說：我在我的防空識別區飛啊！"],["劉參謀長任遠：按照我們的處置原則一定會……"],["蔡委員適應：會驅離嗎？"],["劉參謀長任遠：是。"],["蔡委員適應：我們在那邊飛的時候，他們沒有過來過嗎？目前沒有？"],["劉參謀長任遠：沒有。"],["蔡委員適應：未來會不會出現一個狀況是我們在那邊演訓，換它飛過來把我們驅離，因","  為我們飛到它的防空識別區了？"],["劉參謀長任遠：目前沒有往例……"],["蔡委員適應：但是你們要想好你們的SOP，我是提醒你們未來有可能會發生啊！它劃了5","  個防空識別區之後，還有公布的幾個原則，其中之一就是飛到防空識別區會驅離等等，","  這在它的公告裡有寫到。我認為這個部分跟台灣的防空識別區居然是重疊的，而且剛才","  空軍說得很清楚，我們有一部分的演訓空域在那邊，我們在我們的演訓空域本來就可以","  演訓。在這個狀況之下，會不會下次換它來要求我們離開這個防空識別區？因為它主張","  是它的，所以我覺得空軍在這個部分可能必須要先有一個因應措施，我在此具體主張及","  建議，不要因為這樣你就退卻了，不要因為這樣你就說因為我們在那邊有爭議，我們就","  不要去那邊演訓了，這是自我退縮。"],["劉參謀長任遠：報告委員，絕對不會。"],["蔡委員適應：我作為外交及國防委員會的委員是堅決反對，我也很高興聽到空軍這樣講","  ，所以你不要講完之後，又說以後不要去演訓了。"],["劉參謀長任遠：謝謝委員指導，絕對不會，必要時，我們都會去演訓。"],["蔡委員適應：我認為一年去演訓幾次有必要性，不要到時候一年到頭一次都沒有。另外","  ，總統是4月13日要登艦，剛才你們說這個完全沒有實彈演習，對不對？"],["張副部長冠群：是。"],["蔡委員適應：總統到底要不要上船？還是又不能講了？"],["張副部長冠群：我請海軍參謀長說明。"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。這次做的是戰備抽測，至於總統要看什麼科目是府方","  規劃，海軍也會配合。"],["蔡委員適應：所以到現在還沒決定？"],["李參謀長宗孝：戰備抽測不能先……","   我們都是按照例行性在訓練，總統說我要看這個、那個項目，三軍統帥要看這些科目","  ，我們被抽測到以後就配合來做。"],["蔡委員適應：上次我看到馬前總統去的時候，演訓做得滿大的，也有實彈射擊等等。"],["李參謀長宗孝：海上分列是漢光結束了以後做一個兵力展示。"],["蔡委員適應：所以這與漢光無關？我為什麼要海軍特別說清楚……"],["李參謀長宗孝：性質不太一樣。我要再次強調這次是無預警的戰備抽測，就是要驗證機","  動應急的戰力。"],["蔡委員適應：因為現在有人在說是不是馬前總統去的時候好像軍容盛大，還有海軍演習","  及飛彈實射等等，但是小英去就沒有，所以這要講清楚，其實是不同的演訓內容和科目","  ，不要讓外界作比較或者說誰對誰比較好，我覺得不要有這種不當的臆測出現，所以我","  特別要請海軍在這個部分說明清楚。"],["李參謀長宗孝：是。"],["蔡委員適應：未來你們在演訓結束之後，是不是會公布完整的相關資料？這應該是沒問","  題吧？因為總統有特別去看。"],["李參謀長宗孝：只要是總統來視導我們海軍，府裡面應該都會規劃相關的媒體……"],["蔡委員適應：國防部會不會在會後公布？因為上次馬英九去的時候，你們公布的新聞做","  得滿大的。"],["李參謀長宗孝：那次也是府裡面邀請媒體，由媒體來公布。"],["蔡委員適應：明天府裡面有沒有邀請媒體？這總該知道了吧！有沒有邀請媒體，你們不","  知道嗎？"],["李參謀長宗孝：我請新聞處處長向委員報告。"],["陳處長中吉：總統府在昨天已經邀請府方媒體，相關的訊息都已經公布。"],["蔡委員適應：國防部沒有邀請媒體，對不對？"],["陳處長中吉：不管府方或軍方，他們是同一家公司都是我們的朋友，我們都歡迎去報名","  。"],["蔡委員適應：向國防部報名，還是向總統府報名？"],["陳處長中吉：向總統府報名。"],["蔡委員適應：所以是向總統府報名，不是向國防部報名？"],["陳處長中吉：是，我們一起服務。"],["蔡委員適應：所以相關的內容全部都會知道，不是嘛！再來，我想問關於敦睦艦隊的事","  情，現在敦睦艦隊在海外，沒錯吧？這個可以講了吧？現在敦睦艦隊在哪裡？"],["李參謀長宗孝：前兩天在薩爾瓦多。"],["蔡委員適應：在薩爾瓦多嗎？還是在尼加拉瓜？"],["李參謀長宗孝：委員現在PO出來的資料是在薩爾瓦多。"],["蔡委員適應：因為海外的媒體……"],["李參謀長宗孝：報告委員，是薩爾瓦多。"],["蔡委員適應：因為國外媒體已經報導出來了，而且講了好幾個國家，未來還要再去馬紹","  爾拉、多明尼加，你再確認一次，你們現在是去尼加拉瓜或薩爾瓦多？還是兩個都去嗎","  ？"],["李參謀長宗孝：目的地循例我們不會在公開場合向委員做詳細說明。"],["蔡委員適應：那你們有沒有去尼加拉瓜？4月11日新聞寫海軍敦睦艦隊派遣陸戰隊員參與","  尼加拉瓜反毒操演，海軍敦睦艦隊訪問尼加拉瓜，司令黃曙光現身督軍，你現在卻告訴","  我：你不能講！"],["李參謀長宗孝：你可能誤會了，那個都是我們海軍配合整體外交政策，由外館的外交人","  員主動發布的，就是我已經抵達執行完畢……"],["蔡委員適應：所以我才問你這是尼加拉瓜還是薩爾瓦多？我是從尼加拉瓜的新聞抓出來","  的，結果你卻跟我講在薩爾瓦多。"],["李參謀長宗孝：我們現在已經去了兩個地方，都是以外館公布的為準，其他的都按照計","  畫在執行。"],["蔡委員適應：外館公布了，你們就不公布了嗎？"],["李參謀長宗孝：原則上都是由外館……"],["蔡委員適應：畢竟敦睦艦隊是友好訪問，不是軍事演習，所以我覺得相關的資訊在完成","  之後公布是很必然的現象，你已經去訪問了，當地媒體的攝影機已經拍了，我現在問你","  兩天前的事情，你還告訴我：不能講！"],["李參謀長宗孝：兩天前外館已經有做詳細的報導了。"],["蔡委員適應：所以我現在跟你確認一次，你就在國會殿堂講：有，我們在那邊。我明明","  看到的是尼加拉瓜，但你卻告訴我是薩爾瓦多，還是國外媒體去尼加拉瓜採訪完，卻忘","  了它在尼加拉瓜……"],["李參謀長宗孝：這兩個地方都已經去過了。"],["蔡委員適應：我知道啊！操演是在尼加拉瓜還是薩爾瓦多？"],["李參謀長宗孝：兩個地方都有。"],["蔡委員適應：最後是環太平洋的問題，太平洋司令有新的人選，你們應該也有收到相關","  的資訊。"],["李參謀長宗孝：Harris。"],["蔡委員適應：他還要透過國會聽證的程序，今年美軍太平洋司令部有沒有環太平洋軍演","  ？"],["李參謀長宗孝：據我們了解，每年都會辦。"],["蔡委員適應：是兩年一次，還是每年都辦？"],["李參謀長宗孝：每年都會辦，只是規模大小。"],["蔡委員適應：我們之前一直希望我們可以做更有意義的實質上參與，你們今年有沒有做","  努力和規劃？"],["李參謀長宗孝：我們每一年都有爭取。"],["蔡委員適應：我覺得這還滿重要，你們對新的司令有了解嗎？"],["李參謀長宗孝：都是對我們友好的。"],["蔡委員適應：因為我看他的資訊好像過去跟亞太地區沒什麼太大關聯性，他待過地中海","  司令部、駐歐、駐非洲、駐阿富汗、巴基斯坦，他跟亞太的關聯度好像不是很高，所以","  你們軍方過去對他有熟悉嗎？因為他未來是我們很重要的交涉管道，他也是一個重要人","  選，在這個部分可能要加強。"],["李參謀長宗孝：是。"],["蔡委員適應：再來，副部長，這個照片你們都看過嗎？你們現在新的規定是不要再交給","  連級單位了，是不是？"],["張副部長冠群：我們有集中辦理……"],["蔡委員適應：未來由誰來做？"],["主席：請人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。招募是我們的重大施政之一，剛才羅委員也提到我們在","  招募真的非常努力，也很辛苦，委員講的我們都做過檢討了，明年不授與目標數。"],["蔡委員適應：那目標數給誰？"],["傅次長正誠：目標都是在旅營級以上"],["蔡委員適應：旅營級要怎樣完成目標？它又丟到連級去，不是嗎？"],["傅次長正誠：他們都會配合作戰區的招募組，它有正式編組的招募組一起走入校園，所","  以不會……"],["蔡委員適應：旅營級地支部有招募組嗎？"],["傅次長正誠：地支部不會有正式的編組。"],["蔡委員適應：好，你承諾我，不會再有這種情形發生。"],["傅次長正誠：報告委員，我先講一句話，我們每多招1人，對守護家園就多1份戰力……"],["蔡委員適應：我了解啦！"],["傅次長正誠：我們不會再讓這些……"],["蔡委員適應：因為這是基層實務訓練的部隊，你覺得這樣很適當嗎？"],["傅次長正誠：不適當，我們做過檢討了，謝謝委員。"],["蔡委員適應：謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。副部長，我要先請教有關軍改的問題，","  我從媒體上看到今天行政院會通過、送出軍人年改的版本，這個版本你看到了沒有？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。有。"],["李委員彥秀：這個版本跟上個星期媒體上所看到的好像又有一點不同，對不對？"],["張副部長冠群：是。"],["李委員彥秀：我想請教副部長一件事，在版本確定之後的溝通才算溝通？還是之前拿舊","  的版本跟人家溝通也算溝通？"],["張副部長冠群：我想兩個都很重要，事前的溝通我們會優先做，溝通是持續的。"],["李委員彥秀：本席要提醒你，當你沒有確定的版本，你要來跟我談或是讓我了解，我希","  望這個溝通不是過場、不是你幫年改會做說客、不是政令宣導，當你拿沒有確定的版本","  跟我溝通，我不知道你要拿什麼跟我談，就好像我們在做買賣，你要賣我東西，你要叫","  我買你的東西，最起碼版本要確定之後再跟我談，這才叫做溝通，不然你跟我溝通時，","  你拿什麼來跟我談呢？國防部面對的是現役軍人，如果你也是這兩天才看到行政院的版","  本，我希望你們現在開始就要拿最後的版本努力去跟現役軍人做溝通，雖然從媒體上看","  到你們為了募兵制未來長遠的發展，現役軍人的版本調整好像比過去好，但是我私底下","  所聽到的，仍舊有很多不確定性，十年、二十年後、七、八年後，國家財政會不會又碰","  到什麼問題，又要重新再來一次年改？這是大家對於整體政府的不信任感。","   此外，精算報告要算得夠清楚，這樣的版本到底可以維持多少年？政府如何去說服我","  ，這個精算版本或未來你財務上的投資，不會像之前的狀況、外界所質疑的一些狀況？","  這是我必須在現在這個時間點提醒你們的，其實年改的版本確定之後才是叫做真正溝通","  的開始，你不要告訴我之前溝通了多少，因為之前版本是不確定的，這是我要提醒國防","  部和退輔會的地方。","   這個溝通從現在開始做得好，包括現役軍人以及未來有心要投入這份職業的所有優秀","  年輕人，你才有辦法去說服他們，這個政府的保證、政府的信賴原則保證、這個信賴度","  是足夠的，這幾句話非常重要，我相信副部長非常清楚我指的是什麼。"],["張副部長冠群：是的，謝謝委員。"],["李委員彥秀：現在回到今天的議題，國務院公告潛艦的行銷證的部分，未來以商售的方","  式協助台灣建造潛艦，它也發布了「行銷核准證」，請問這個訊息到底確不確定？"],["張副部長冠群：確定。"],["李委員彥秀：確定了嗎？證實了嗎？"],["張副部長冠群：請海軍參謀長向委員做說明。"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。跟委員報告……"],["李委員彥秀：有關「行銷核准證」的部分……"],["李參謀長宗孝：marketing license……"],["李委員彥秀：現在是公告期間，這個訊息到底確不確定？"],["李參謀長宗孝：那只是一個行銷許可。"],["李委員彥秀：國務院的進展確定了嗎？你們有足夠的資訊已經確定這件事情……"],["張副部長冠群：請採購室主任向委員做說明。"],["主席：請國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。基本上這是廠商申請的，所以國務院……"],["李委員彥秀：所以是廠商嘛！"],["黃主任希儒：對，國務院會核准給廠商，然後我們跟廠商……"],["李委員彥秀：國務院到底會不會核准？可能性高不高？你們有沒有實際的掌握？"],["黃主任希儒：據我們的了解，這個案子已經核准了。"],["李委員彥秀：什麼時候核准的？"],["黃主任希儒：應該是上週。"],["李委員彥秀：因為這是國務院核可給廠商，現在國防部跟廠商的合作層面到底到哪個階","  段？"],["黃主任希儒：因為廠商接到這個核准證以後，才可以開始跟我們做接觸、協商，所以後","  面還有很多協商的工作要做處理。"],["李委員彥秀：這也牽涉到很多包括「紅區」裝備的採購……"],["黃主任希儒：對，所以說才……"],["李委員彥秀：所以我才會問到底這個層面擴展到哪個部分，包括我們國機國造的部分有","  沒有可能性？"],["黃主任希儒：只有廠商提出的部分，應該只有IDS，即潛艦的部分。"],["李委員彥秀：國機國造的部分有可能嗎？"],["黃主任希儒：要看廠商提出的、它要洽談的標的。"],["李委員彥秀：你們有跟廠商接觸，對不對？你們現在是跟廠商接觸嘛！"],["黃主任希儒：在核准後廠商可以跟我們正式做接觸、協商。"],["李委員彥秀：你們希望就哪些層面跟他們接觸？"],["黃主任希儒：這要看海軍的需求。"],["李委員彥秀：你知道海軍有哪些需求嗎？你有盤點過嗎？"],["張副部長冠群：國防工業上的合作是非常高度敏感的，安全是很重要的，所以廠商在跟","  我們接觸之前，都要經過美國國務院的同意，這是第一步，就是它已經獲得美國政府同","  意要來跟我們談了，在談的過程中間，我們才來……"],["李委員彥秀：我們一定有我們的想法、我們要的，對不對？"],["張副部長冠群：對，當然有。"],["李委員彥秀：我們有沒有盤點過我們要哪些東西？"],["張副部長冠群：有。"],["李委員彥秀：顯然剛才你回答我就不是完全正確，好，沒關係，這是屬於後續我們跟民","  間廠商接觸的部分，商售的管道就變成是我們跟民間接觸的部分，會不會可能有風險？","  任何事情都有風險，對不對？"],["張副部長冠群：對。"],["李委員彥秀：國防的採購長期以來為大家所詬病，雖然過去我不在這個委員會，但是我","  從外圍委員會的委員在看這個委員會，我覺得採購的金額非常大，如果是政府跟政府來","  購買，後面可能有一定的信賴保護原則，大家彼此有一定程度的誠信，但是我們跟民間","  的商售，公司會不會有什麼樣的內部財務問題或是其他問題？我們一筆投下去或是後面","  繼續談，會不會談到一半就沒了？這就是商售跟軍售的差別。"],["張副部長冠群：不管是商售或軍售，最終的那個廠商，到目前來講，至少在美方來講，","  都是幾個重要的國防產業公司，只是說經過的管道不同……"],["李委員彥秀：這是最後的公司嘛！這個管道有沒有可能會出現問題？"],["張副部長冠群：以商售來講，就是我們跟廠商直接談，我們以前也有這種例子，事實上","  ，大家都著重在軍售，其實商售我們也平行的多年都在進行中，只是規模沒有像軍購那","  麼樣的凸顯。"],["李委員彥秀：我今天問的主要是商售後面所產生的風險。"],["張副部長冠群：因為對方國防產業的廠商是國際知名的公司，並不是一般的公司，也跟","  軍售是同一家公司。"],["李委員彥秀：我要提醒副部長，不管它是不是知名的公司，因為中間的管道非常複雜也","  非常多，所以如何把風險降到最低，或是如何讓契約中的相關條文，對我們有更多的保","  障……"],["張副部長冠群：是的，謝謝。"],["李委員彥秀：我只能在這裡好好的提醒你們，我也不能做什麼。接下來有另一個議題要","  請教副部長，過去馮部長對於大陸共軍繞台的部分，對於過去的處理模式，嚴部長或現","  在的國防部有沒有不同的做法？過去馮部長說，為了怕引起中共的文攻武嚇，怕我們會","  隨之起舞，所以很多訊息就不對外發布，針對大陸共軍繞台的次數或者有什麼樣的威脅","  ，現在國防部的做法是什麼？嚴部長和馮部長在做法上……"],["張副部長冠群：基本上是一致的，我們都會適時讓國人知道，但也不會隨對方起舞。"],["李委員彥秀：你所謂的適時是什麼樣的適時？早期都是該公布就公布，但是後來馮部長","  說沒有必要就不公布，因此公布的次數、程度就有差異了，我聽不懂你所謂的適時和過","  去的馮部長或者再之前國防部的做法有什麼樣的差異。"],["張副部長冠群：我們現在是一致的，沒有改變。"],["李委員彥秀：和馮部長是一致的？"],["張副部長冠群：是的。"],["李委員彥秀：所以傾向不必要公布就不公布，怕隨之起舞？"],["張副部長冠群：是。"],["李委員彥秀：臺灣民意基金會曾經做過一個調查，民眾對國軍的防衛能力到底有沒有信","  心，其中有信心的大概只有2成9，沒有信心的人高達6成6，今天我講這個數據最主要的","  目的是提醒你，網路的資訊很快，就算你不公布，網路上會不會有人突然照到什麼照片","  就公布出來？這反而會引起國人更大的恐慌。我不認為應該隨之起舞，但是我覺得居安","  思危也非常重要，要讓國人認清楚，在兩岸僵局及緊張狀況之下對我們的影響是什麼。","  即使你不公布，但有人拍到什麼照片突然公布了，就像今天又發生偷拍事件，國軍整體","  結構有很多狀況需要調整，但是針對這件國人高度關注的事情，如果全部隱匿不公布，","  會不會因為有人拍到什麼照片公布出來，反而讓國軍形象及國人對國軍保衛國家的信心","  更低了？"],["張副部長冠群：謝謝委員，我們在這方面一定會妥善考量，避免……"],["李委員彥秀：希望你帶回去讓嚴部長好好思考，我們不需要隨之起舞，但是居安思危非","  常重要，提升國人對國軍的信心也非常重要。"],["張副部長冠群：謝謝。"],["主席：國防部要提升國人對你們的信心，不可以因為你們的滿意度比法院高很多就自滿","  。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。針對每天媒體報導出來的資訊，國防部","  是不是可以考慮公布哪些是可信的、那些是真的、哪些是假的，直接告訴我們應該看哪","  些資訊就好，老實說詢答和報告應該就不用了，因為剛剛聽到很多委員在詢問時，居然","  要我們看報紙，告訴我們媒體都有報導，或者很多不方便講，其實這樣的詢答和委員會","  的報告一點意義都沒有，所以是不是可以用這樣的方式？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。關於這方面，我們會加強，但因為有些東西在機密會","  議報告會比較方便。"],["馬委員文君：機密會議剛剛已經報告過了，但剛剛聽到有些問題並不涉及機密，你們也","  懶得回答，或者也不用精簡的方式報告，所以本席特別提出來。"],["張副部長冠群：我們再加強。"],["馬委員文君：不管什麼人來都一樣。今天行政院已經要提出軍人年改版本，在此簡單請","  教副部長，過去的純舊制是現金少、月退俸高，新制是現金多、月退俸領得比較少，因","  為沒有18%了，而年改以後就是所謂的新新制，過去的新制有比較高的退休金，這當然","  是依年資計算，但大家在退伍時大概有200萬元現金的部分會不會有所改變？告訴我們","  有沒有改變就好了，簡單說就好，有沒有改變？"],["張副部長冠群：我請資源司說明。"],["主席：請資源規劃司魏簡任編纂說明。"],["魏簡任編纂木樹：主席、各位委員。現役人員應該有的權益維持不變。"],["馬委員文君：就是領200萬元？"],["魏簡任編纂木樹：因為不同階級、不同年資……"],["馬委員文君：那個我們知道，就是大概有這些現金對不對？"],["魏簡任編纂木樹：不會受到影響。"],["馬委員文君：就發布訊息來看，現役的部分看起來很不錯，很多福利都是調高的，退役","  的部分看起來影響也不大，那年改的最主要意義在哪裡？當初說要年改是因為基金缺口","  非常嚴重，會造成破產，但是現在看起來改變不大，現役的部分也有很多福利，所以會","  不會是先用緩兵之計，等到過了之後再處理？既然說缺得那麼嚴重，卻又可以給那麼多","  ，2年後，甚至更短的時間內會不會有其他變動？會不會把這些福利砍得更多？這些都","  要說清楚，我覺得這是很簡單的算術，即使不知道年金怎麼算，不管試算或什麼，大家","  都講得模稜兩可、非常複雜，但從邏輯上來看，我們想不出來為什麼會怕基金缺口越來","  越大、怕破產，可是居然可以調整一點點讓大家有更多福利，這個我們不是太清楚。我","  現在要的答案就是現金200萬元那部分不會有改變、不會減少是不是？"],["魏簡任編纂木樹：是。"],["馬委員文君：好，我們就等版本送出來再看。","   13日的視導造成國軍原訂演訓期程不小的影響，聽說本週本來要北上支援的聯演中心","  軍士官兵出發車程一半時被臨時通知取消延期，從很多事證判斷真的是事出突然。國軍","  電腦兵棋推演期程臨時暫停而延期，國防部也未如以往一樣於事先公布相關統帥視導消","  息，相關海域演訓管制公告也是臨時發布，公告日大概就是視導決策日期前後，海軍司","  令黃曙光目前也公出在外國，嚴格說來他是主將，在主將不在的情況之下仍然安排視導","  海軍要港防空及緊急應變操演，研判應該是總長李喜明全程安排，因此選擇比較熟悉的","  蘇澳海軍基地及劇本，從這些部分可以判斷真的是事出突然。可是我們不曉得為什麼會","  有這麼突然的狀況，原因到底是什麼，需要這麼倉促的安排？是不是蔡總統在4月17日","  到21日要出訪非洲友邦，因為出訪行程和國軍演訓時程衝突，擔心三軍統帥沒有看到國","  軍的辛勤演練會有話柄，或者因為近日美國政府核發臺灣潛艦國造相關許可證，還是有","  什麼其他原因我們不曉得，這可以講嗎？"],["張副部長冠群：我請海軍參謀長跟委員說明。"],["馬委員文君：原因很簡單，所以簡單講就好。"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我簡單做兩點報告，第一，這是一個無預警的戰備抽","  測，抽測到之後部隊就必須……"],["馬委員文君：所謂的抽測有必要影響整個演訓嗎？漢光在五月到七月就已經要做了，抽","  測嚴重影響到現在……"],["李參謀長宗孝：漢光還是按計畫。"],["馬委員文君：所以你的理由就是抽測？"],["李參謀長宗孝：原本就是戰備抽測。"],["馬委員文君：臨時抽測影響到所有演訓都沒關係就是了？"],["李參謀長宗孝：沒有……"],["馬委員文君：這次蔡總統視導海軍要港防衛及快速應變演練，我們不知道是什麼原因啦","  ！但你剛剛已經講了，就是因為抽測，可是國軍重要的年度兵棋推演就要上場，各演練","  部隊單位都已經進入整備階段，突然的視導其實是勞軍、還是擾軍，我覺得這是要想清","  楚的。而且這次視導的演練、想定都是陳年的劇本，除了有些你們叫我們看報紙以外，","  從我們所看到的這些，都是陳年的劇本，而且都是老調，平時海軍艦艇泊港，遇到緊急","  的軍情威脅，譬如水雷封鎖、敵機空中威脅等等，為了保存國軍戰力，都會下達在港艦","  艇緊急出港的命令，遭逢水雷封鎖的港口、航道，由獵雷、掃雷艦開闢安全航道，其他","  的艦艇才魚貫的快速出海，然後出港、海上機動，目前我們這一次的演練也是這樣。","   這個演練想定已經數十年都沒有改變了，其實我們最大的假想敵中共在敵艦、機和武","  器大幅翻新之下，他們所具備的攻台能力也是日新月異，尤其這一次他們的南海軍演，","  規模也是超過以往，他們的航母遼寧艦出來，還外掛了40艘艦艇。還有他的南海七島我","  們也講了很多次，他所有的能力跟軍力其實都是日新月異的，而且是跳耀式的進步，我","  們也講過很多次，我相信你們也掌握很多，可是我們的臨時抽測，用的是過去陳年的劇","  本，所以國防部跟海軍要給三軍統帥的戰力展示，我們希望不要還是跟幾十年來一樣的","  劇本，因為感覺會像作秀。而且在國艦國造中，慶富獵雷艦所造成的戰力空隙要怎麼填","  補，因為你們有很多情況需要掃雷，而且要在很迅速的情況之下，我們總不能老是請艦","  齡已經30年的獵雷艦粉墨登場。"],["李參謀長宗孝：報告委員，可以跟您報告10秒鐘嗎？"],["馬委員文君：請說。"],["李參謀長宗孝：第一個，老劇本但是新戰法，我們這次驗證的是不對稱的戰力，還有我","  們應急作戰的能力；第二個，司令公出以三軍統帥的身分來抽測海軍，就是要驗證我們","  海軍整個應急作戰的能力；第三個，有關獵雷艦的替代方案，我們目前正在審慎的評估","  ，也跟委員會做過報告，我們在7月或8月會提出替代的方案，謝謝委員。"],["馬委員文君：謝謝，不過聽起來我們都聽不出來到底有什麼樣新的作法，因為不對稱的","  戰力是一個口號，也許你有做法，可是我們看不出來你的部署或是任何一個做法是有改","  變的。這一次嚴格說起來是小規模，是沒有新意的操演，包括強度、張力或地點的針對","  性其實都不是很足夠，所以如果我們這手棋要對應南海的情勢，我們之前其實也都有建","  議，是不是可以請國軍試一下，如果要展現我們的戰力與不對稱作戰等等，而且我們的","  假想敵是在南海這邊有強大軍力展示的時候，是不是我們也展現一下境外打擊的能力，","  在東沙島或者太平島周邊臨海的地方設置靶船，從本島試射境外遠程攻擊的能力，也許","  更適合。想一些現在新的作戰模式，還有我們應該因應的，現在中美的聯合軍演已經不","  像過去了，我們希望能有新的做法，好不好？"],["李參謀長宗孝：是，謝謝委員。"],["主席（呂委員孫綾代）：請林委員麗蟬發言。（不在場）林委員不在場。","   請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。今天其實在秘密報告的時候已經說明很","  多，對於國防部很多在公開不便說明、沒有評論或者都在掌握之中這種標準答案之外，","  其實我們在秘密詢答的時候是可以問答的，國防部並不是沒有答案，所以我希望國防部","  在適當的時候可以說明清楚。"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。謝謝委員。"],["王委員定宇：否則你們都只有一切都在掌握中，或者說我都不能評論，事實上我們國會","  的監督還是有秘密會議、秘密報告跟秘密詢答的部分。對於我現在問的部分，我希望是","  在秘密之外的話，如果能回答的，也請陳上將跟張副部長儘量回答，以表示一方面瞭解","  我們掌握的狀況，二方面也讓國人安心。其實中共對台灣的恫嚇又不是一年兩年，已經","  幾十年了，恫嚇的手法以前穿毛裝現在穿西裝，其實手法都差不多，但是我們台灣應變","  的能力事實上有在進步。我們常講共機繞台，我先請問一下副參謀總長或相關單位，他","  們繞台的時候飛機上有沒有掛彈，在你們作戰指揮的時候，意義上有沒有不同？"],["主席：請國防部陳副參謀總長執行官說明。"],["陳副參謀總長執行官寶餘：主席、各位委員。跟委員報告，他有沒有掛彈，對我們來講","  意義當然是不同的。"],["王委員定宇：有什麼樣不一樣？"],["陳副參謀總長執行官寶餘：可以顯示出他訓練的程度到達某種程度，但這個部分我還是","  在這裡不做任何的評論。"],["王委員定宇：有掛彈跟沒有掛彈，對我們的威脅程度是不一樣的？"],["陳副參謀總長執行官寶餘：當然不一樣。"],["王委員定宇：那我們的應變方式應該也會有所不同。"],["陳副參謀總長執行官寶餘：那當然是不同的。"],["王委員定宇：但是如何不同，那當然就不便講，就是應變的方式有我們自己的一套劇本","  ，不能讓人家知道。"],["陳副參謀總長執行官寶餘：是，謝謝委員。"],["王委員定宇：共機繞台這麼多次的狀況下，他們應該是有掛彈的，偶爾是有掛彈的，並","  不是都未掛彈，因為他有一次跑到西太平洋試射他們的劍－10飛彈，國際媒體也有報導","  ，所以當他們掛彈通過台海的時候，我們的應變從過去標準的伴隨、監控、照相等等之","  外，我們嚇阻他掛彈，不是為了發揮突襲的時候，我們國軍會做哪一部分的升級是可以","  讓國人知道的？有沒有？"],["陳副參謀總長執行官寶餘：我必須跟委員報告，其實我們台灣的空防，在世界來講的話","  都應該算是嚴密的，我們平時就已經準備好在任何情況之下，做好敵人攻擊我們的反應","  準備。"],["王委員定宇：那他突襲會不會成功？"],["陳副參謀總長執行官寶餘：不可能成功。"],["王委員定宇：100個小時有沒有可能？"],["陳副參謀總長執行官寶餘：不可能。"],["王委員定宇：那個長得像軍閥的吹牛方式……"],["陳副參謀總長執行官寶餘：跟委員報告一下，其實當初聯二跟我報告這個情況的時候，","  我在這裡是不好意思講，因為當初他一跟我說，我就笑了，但是我如果在這邊有任何評","  論的話，可能都會造成媒體的效應。"],["王委員定宇：我們軍人的素質比他好，我們不用跟他比嘴上功夫，但是他講的那一些，","  事實上也有像在打心理戰，他有做過軍區的副司令，但我都覺得他像軍閥啦！你們笑的","  意思就是他的無知，跟我們的有所準備，我這樣詮釋沒錯吧？"],["陳副參謀總長執行官寶餘：是的，我們是有所準備的。"],["王委員定宇：所以100小時是個笑話？"],["陳副參謀總長執行官寶餘：我不能說它是個笑話，但那是不可能的事情。"],["王委員定宇：不可能？斬釘截鐵？"],["陳副參謀總長執行官寶餘：是。"],["王委員定宇：另外要請教兩位，或是其他業管單位也可以上來說明，我們常報告共機繞","  台，這是屬於空中，日本也會公布，我們大概都知道，無線電也偶爾會聽到。至於水面","  上的艦艇，像是遼寧號、驅逐艦我們也大概都常知道，那我要詢問一下，他們在這些沿","  海常訓裡面或者繞台的行為當中，有沒有水面下的艦艇？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。目前為止，我們是還沒有發現。"],["王委員定宇：沒有水面下艦艇？"],["李參謀長宗孝：因為我們的觀通對台灣周邊海域都是涵蓋的，而且我們每天都有……"],["王委員定宇：精準一點講，我還是尊重你們，不便講的你可以不用講，我的意思是說，","  在台灣周邊我們防衛的區域裡面，共軍繞台水面上我們知道，像是遼寧號從中線走過，","  空中的我們也知道……"],["張副部長冠群：報告委員，我們對於敵情掌握的細節，我建議不要在公開場合談論，因","  為這個有影響，不好……"],["王委員定宇：好，我尊重這一塊，我希望我們的掌握不會只有看得到的部分。張副部長","  ，最近大家關注的是美國國務院批准台灣潛艦國造的marketing","  license，有人會著重在商售跟軍售，其實商售跟軍售到最後還是要國務院。"],["張副部長冠群：沒錯。"],["王委員定宇：商售、軍售到最後還是我們的政府，所以有關這種機敏性高的武器買賣，","  從來就不是一個買賣業，它都是高度的政治行為。"],["張副部長冠群：是。"],["王委員定宇：因為它是高度的政治行為，從科技的輸出許可、從買賣、從他的人員、技","  術協助等等，其實沒有所謂的商業行為，所以商售或軍售只是洽談的方式跟管道不同，","  我這樣講對不對？"],["張副部長冠群：是，完全正確。"],["王委員定宇：所以也不用擔心有沒有政府在後面背書？"],["張副部長冠群：是。"],["王委員定宇：據我們了解，潛艦國造的期程和進度已經見諸媒體了，簽約之後叫做構想","  設計，構想設計的下一個階段是初步設計，初步設計完了之後就要有合約設計，合約設","  計之後就是細部設計，那就準備要施工了。我們現階段初步設計應該要完成，有如質如","  期嗎？"],["張副部長冠群：有。"],["王委員定宇：因為這有公開資訊，所以我可以這樣詢問，潛艦國造現階段在四個階段中","  應該是初步設計階段，也就是草圖……"],["李參謀長宗孝：不是，3月份初步設計就已經完成了，按照計畫已經進入第三階段。"],["王委員定宇：所以我們目前已經進入合約設計？"],["李參謀長宗孝：是，合約設計。"],["王委員定宇：合約設計的意思是什麼？"],["李參謀長宗孝：報告委員，這部分私底下跟委員報告，在公開場合不太方便說明。"],["王委員定宇：這個名詞不是有一個國際上公用的定義嗎？你也不用解釋，現在初步設計","  就是草圖設計出來了……"],["李參謀長宗孝：潛艦的規範跟一般水面艦不太一樣。"],["王委員定宇：所以我們現在可以正式宣布潛艦國造已經進入到合約設計的階段，但是內","  容不便明說？"],["李參謀長宗孝：是。"],["王委員定宇：就你們來看，在合約設計階段，你們對於如期如質能夠生產具有國際水準","  之上的國造潛艦，以你參謀長的身分來說，你有沒有信心？"],["李參謀長宗孝：我有信心。"],["王委員定宇：你覺得可以完成？"],["李參謀長宗孝：是。"],["王委員定宇：造價會不會比向國外買還貴很多？"],["李參謀長宗孝：這要看我們後續評估出來所買的裝備，才能精算出它的單價。"],["王委員定宇：我看到媒體寫的一些論述，我覺得你們也不要評論了，因為說對或不對都","  不好，到時候把武器端出來就知道了。"],["李參謀長宗孝：是。"],["王委員定宇：我希望如你剛才所說的，我們能如期如質確實完成，因為這牽涉到海軍戰","  力的完整以及國家安全部署的完整。"],["李參謀長宗孝：是，現在一切都在進度之中。"],["王委員定宇：最重要的是我們的士氣，你知道現場的這些將領們，如果海軍的潛艦造出","  來，那不只是一艘潛艦，而是臺灣2,300萬人的自信心，所以它很重要，請你們加油。","",""],["李參謀長宗孝：是。"],["王委員定宇：過去在一些案子上，我們所產生一些負面的、不喜歡的事情，我們在未來","  這些案子上都要注意，因為你們肩負的不只是安全，這個代表的是我們整體國人的自信","  心。"],["李參謀長宗孝：是，謝謝委員。"],["王委員定宇：接著要請教的是，針對ADIZ，我們常常都會回答「沒有，共軍沒有進到我","  們的ADIZ裡面」。我先請問張副部長，對於共軍機繞台有沒有進入到我們的ADIZ，你們","  過去都是回答「沒有」，對不對？"],["張副部長冠群：對。"],["王委員定宇：我建議不要這樣回答，如果你們把進入到ADIZ變成神聖不可侵犯，你們會","  很麻煩。我舉個例子，請你們看這張圖，這是各國的防空識別區，紅色那條是臺灣，日","  本則是綠色那一條，綠色那條其實在臺灣的最東線是有重疊的，那是有爭議區。另外，","  中國的ADIZ是土黃色的，我再問一次，共軍的軍機有沒有進入過我們的ADIZ，你們的回","  答還是沒有嗎？"],["張副部長冠群：有。"],["王委員定宇：我告訴你們為什麼有進入，好不好？"],["張副部長冠群：就在領空了……"],["王委員定宇：甚至我們還飛不到我們的ADIZ，我們劃的ADIZ有在福建裡面。"],["張副部長冠群：是。"],["王委員定宇：我請問參謀長，你有沒有飛到那裡過？要不然明天你飛，我幫你開記者會","  。"],["主席：請空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。謝謝委員，我沒有飛過。"],["王委員定宇：好多人大概都沒飛過，ADIZ各國都會劃，那是宣示性質，中國劃東海防空","  識別區，我們不承認、美國不承認、韓國不承認，大家都不承認，我們所劃的防空識別","  區也是我們自己認定，往外推一個敵我識別、防空識別的一個區域，所以如果你們每一","  次都堅守答案說沒有、共機沒有進到防空識別區，你們就麻煩大了！我是舉這個荒謬性","  ，我們的防空識別區，共機不只進來過，根本天天在飛，為什麼？你們看我們的識別區","  ，你們所謂的監控區，海峽中線以西，我們的防空識別區根本都在中國內陸，不要說他","  們在那裡飛，甚至我們還不能飛過去。"],["劉參謀長任遠：是，但是在那塊區域，也是有在我們的監控範圍。"],["王委員定宇：監控到俄羅斯，我們都要監控，監控是一件事。我現在要講的是ADIZ，讓","  國人清楚了解這個名詞，它是我們的防空識別區，當他們接近我們時，我們會告訴他們","  已經靠近了，請他們離開，而這個動作會在對我們安全有威脅的時候做，否則你們一直","  告訴國人共軍機沒有進入到我們的防空識別區，我還不拿下面比較敏感的區域，光用海","  峽中線以西來說，幾乎天天來，共軍機進入我國防空識別區怎麼會是新聞，對不對？"],["劉參謀長任遠：是，沒錯。"],["王委員定宇：在東海那一塊，它只要飛Okinawa南邊或是宮古海峽北邊，有沒有進入我國","  航空識別區？必然進入。而且那邊還是美軍嘉手納基地的軍機會起來攔截。所以防空識","  別區的意義必須認識清楚，我們的國家安全在於你們監控的能力跟適度保持的安全距離","  ，所以你們一直講沒有，陳發言人常說沒有進入到我國的航空識別區，我每次都會想他","  們每天都在那邊飛，怎麼會沒有進來過我們的防空識別區，至於某些比較敏感的區域，","  他們有沒有進來，你們怎麼掌控，我就不在這邊詢答。透過這一段，我要告訴你們，共","  軍機進入我們的防空識別區，我們不必將它神秘化到神聖不可侵犯的領域，因為事實上","  在某些區塊，共軍機是常常飛來飛去的，但是我們有顧到我們的安全，所以希望你們在","  發言詮釋時，這一部分要注意到。有關國家安全的部分，還是勞煩各位，我們也希望未","  來在這個委員會，不論是各位的權益、福利、軍人軍退年改相關的內容或是國防的需求","  ，我們大家一起努力，因為國家只有一個，謝謝。"],["劉參謀長任遠：謝謝委員指導。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先請問副部長，中共軍機遠海訓練是","  常態性的，對嗎？"],["主席（王委員定宇）：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。是。"],["邱委員志偉：頻率大概是多長？"],["張副部長冠群：104年至105年各執行4次，106年是到了34次，但是今年……"],["邱委員志偉：你說106年是幾次？"],["張副部長冠群：106年度增加到34次，今年是2次。"],["邱委員志偉：去年是34次？等於是一個月3次，所以他們訓練及強度的頻率一直增加，對","  於我們防空的壓力跟風險也越來越大。當然大家都在關心防空識別區ADIZ，如果我沒記","  錯，大概幾個禮拜之前，我看到一則新聞報導，它的畫面是中華民國空軍飛行員在攔截","  區所做的廣播，廣播的內容是：這是中華民國領空，請你趕快離開。結果共軍也不甘示","  弱，他們說：我是中國空軍，正在進行演訓。甩都不甩我們！請問這個畫面怎麼會流出","  來？這應該是機密啊！"],["張副部長冠群：容我請空軍參謀長跟委員說明。"],["主席：請空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。共機如果接近我國ADIZ時，我們正常程序會先在無線","  電中，也在我們的警戒波道來告訴他們，也就是先提出預警……"],["邱委員志偉：到了廣播的階段就不是在監偵區了，而是在攔截區才會有此作為，進入到","  ADIZ，如果是在西邊，我們只是在監控而已，但是如果是識別區往東一點，進入中線以","  東才會有此作為，而這種作為已經是我方在攔截區的反制作為了，為什麼我軍跟共軍飛","  行對話內容和畫面會見諸媒體報導？"],["劉參謀長任遠：有關警戒波道G波道，這個頻率是公開的，基本上來講，如果……"],["邱委員志偉：可是它還有畫面。"],["劉參謀長任遠：那個畫面並不是我們提供的。"],["邱委員志偉：你是說那個畫面是造假的嗎？"],["劉參謀長任遠：我個人無法查證。"],["邱委員志偉：你個人有沒有注意到這則新聞報導？"],["劉參謀長任遠：我有注意到。"],["邱委員志偉：那裡面有對話，有我們空軍飛行員跟共軍飛行員的對話。"],["劉參謀長任遠：沒錯，裡面是有聽到聲音的對話。"],["邱委員志偉：它是直接進到我們的攔截區裡，那我們的作為……"],["劉參謀長任遠：向委員報告，之前召委也曾經指導過這件事情，它有切到我們的防空識","  別區，在那個區域的時候，我們就會……"],["邱委員志偉：海峽中線以西我們不管，因為他們每天一升空、一飛出海就在我們ADIZ的","  以西了，本席關心的是海峽中線以東，在海峽中線以東我們才能夠有比較高強度的作為","  。請問他們進入我們ADIZ的以東、就是海峽中線以東的頻率跟次數為何？"],["劉參謀長任遠：目前沒有發生過。"],["邱委員志偉：怎麼會沒有發生過？你承認有這個對話嘛！"],["劉參謀長任遠：那是在……"],["邱委員志偉：這個對話當然是在他們進入海峽中線以東後才會有這個對話的。"],["劉參謀長任遠：報告委員，那是在這幾次緣海的常訓裡，有一次或二次，他們進入了我","  們ADIZ的南面，而不是在ADIZ的西面。"],["邱委員志偉：本席有點混淆，他們要進入海峽中線以東才會對我們的空防造成威脅。"],["劉參謀長任遠：南面也會有ADIZ，不是只有西面或北面。"],["邱委員志偉：那為什麼會有廣播？"],["劉參謀長任遠：會有廣播是因為他們已經進入到我們的ADIZ裡面了。"],["邱委員志偉：不是啦！ADIZ有分，ADIZ那麼大，他們只要一飛出海就會進到我們的ADIZ","  了。"],["劉參謀長任遠：我是說，那次是他們飛進了我們ADIZ的南面，但他們並沒有飛越海峽中","  線以西。"],["邱委員志偉：好啦！那他們飛越海峽中線以東的頻率多不多？"],["劉參謀長任遠：次數並不多。"],["邱委員志偉：個位數？一個月大概有幾次？大概，不用說得太精確。"],["劉參謀長任遠：報告委員，我在這裡不方便向委員報告這個次數。"],["邱委員志偉：這個攸關我們的空防、對我們的威脅。"],["劉參謀長任遠：報告委員，是有。"],["邱委員志偉：本席現在比較關心、比較重視的是我們的積極作為有沒有效？你承認有這","  個廣播、有這個對話，但是廣播之後，他完全都不甩你，他說他們是中國的空軍、正在","  做演訓，那後續呢？口頭勸導之後呢？"],["劉參謀長任遠：報告委員，他嘴巴上是這樣子講，基本上他並沒有進一步的威脅。"],["邱委員志偉：就那個案子，他後來有沒有離開？"],["劉參謀長任遠：有離開。"],["邱委員志偉：馬上就離開了，是不是？"],["劉參謀長任遠：就是按照他既定的航線，飛離我們的ADIZ了。"],["邱委員志偉：本席覺得這部分要適當的讓國會了解，到底中共這一、二年來對我國防空","  的騷擾或是威脅的情況是怎麼樣，不能報喜不報憂，本席覺得現在情況越來越嚴重了，","  第一、現在次數增加、頻率增加，機種也增加了。4月17日總統要出訪，假設當天他們","  的戰機又進入到我們ADIZ以南或是以東來騷擾的話要怎麼辦？一般我們都是派F-","  16護航，對不對？"],["劉參謀長任遠：是。"],["邱委員志偉：那這次會不會增加護航的機隊？"],["劉參謀長任遠：報告委員，有關於……"],["邱委員志偉：國防機密？"],["劉參謀長任遠：這不能說是國防機密，而是有關元首的安全，我們國軍是非常、非常重","  視的。"],["邱委員志偉：你們一定要非常重視。"],["劉參謀長任遠：當然，一定是這樣的。"],["邱委員志偉：所以你們一定要做到滴水不漏，要確保國家元首的安全，但假設萬一發生","  這種狀況呢？如果他又像上一次，從南邊或是東邊飛過來，在總統專機會經過的航道旁","  邊，故意在做演訓，空軍有沒有想過會有這種狀況？"],["劉參謀長任遠：相關的處置作業我們都有標準的作業程序，在攔截示警區裡，相關的安","  全措施我們都一定會做。"],["邱委員志偉：本席不曉得這種事情日本跟菲律賓是怎麼處理的，參謀長，這個你了解嗎","  ？如果共軍演訓時，他們的軍機進入日本的防空識別區或是菲律賓的防空識別區，那他","  們的處置作為大概是怎麼樣？"],["劉參謀長任遠：個人相信，如果他們進入到其他國家的防空識別區，他們的作法應該也","  是跟我們雷同。"],["邱委員志偉：好。請教副部長，臺灣旅行法通過之後，臺美之間各種層次的交流都會提","  升，如經濟層次、外交層次、甚至是國務院或是軍事，美國國防部的高級官員有沒有可","  能到臺灣來訪問？"],["張副部長冠群：有助於兩國之間的安全事務，我們都樂觀其成。"],["邱委員志偉：不是，你們有沒有動作？"],["張副部長冠群：這個問題我請戰規司長來跟您報告。"],["邱委員志偉：你們有沒有相關的邀訪？我們甚至可以邀請他們的國防部部長來啊！"],["主席：請戰略規劃司吳司長說明。"],["吳司長寶琨：主席、各位委員。美方對臺事務的官員現在都就位了，他們對我們的態度","  也相當友好。"],["邱委員志偉：那個是國務院，但本席問的是國防部。"],["吳司長寶琨：對，國防部也是一樣，我們會利用管道提出，希望他們能夠增強兩方的軍","  事合作強度。"],["邱委員志偉：所以你們已經有相關的規劃跟作為了？"],["吳司長寶琨：當然有。"],["邱委員志偉：你們已經有邀訪美國國防部的官員到臺灣來訪問？你們已經有相關的規劃","  跟作為？"],["吳司長寶琨：這個我們還要跟他們談。"],["邱委員志偉：好。另外，之前大家都很關心要如何維持臺灣的空優，因為共軍的戰機越","  來越先進，機種也越來越多，過去我們討論過F-35，甚至也討論過要租用F-","  15，但是如果這2個都不行，一個是買不到、一個是租不用，看你們之前的反應，這個","  並沒有列入我們的購買清單，所以我們是不買了，但F-","  15又租不到，那未來我們要如何的維持我們的空優呢？我們需要哪一種的先進戰機？"],["張副部長冠群：這個問題請空軍參謀長來說明。"],["邱委員志偉：好，請參謀長。"],["劉參謀長任遠：謝謝委員給我機會，有關我國戰機能力的問題，我相信委員也曉得，現","  在我們的主力戰機都正在做相關性能的提升，IDF戰機今年會完成二階段、第二個聯隊","  的戰力提升，這樣它的能力相對的就會增加；F-16目前也正在執行性能提升的構改。"],["邱委員志偉：所以我們現在正針對F-16在做性能的提升，那IDF呢？"],["劉參謀長任遠：IDF現在也正在做性能的提升。"],["邱委員志偉：mirage（幻象）呢？"],["劉參謀長任遠：mirage目前……"],["邱委員志偉：它的狀況比較不好？還是缺乏零件？"],["劉參謀長任遠：不是，它目前還符合我們的戰備需求。"],["邱委員志偉：不符合我們的戰備需求？"],["劉參謀長任遠：是符合我們的戰備需求。向委員報告，針對未來下一代的戰機，我們自","  己就有在做相關的研發了。"],["邱委員志偉：如果就以這3種主力戰機來看，優先的應該是F-16跟IDF。"],["劉參謀長任遠：報告委員，這3型戰機各有千秋、各有它的功能性。"],["邱委員志偉：本席比較煩惱的是mirage，就是它的後勤、零件或是技術能不能夠移轉？","  這個牽涉到它的妥善率，之前我們還討論過它的環控比率，如果本席沒有記錯的話，它","  的環控比率應該……"],["劉參謀長任遠：目前它的妥善率都符合我們的部頒需求。"],["邱委員志偉：部頒需求的標準會不會太低了呢？"],["劉參謀長任遠：不會，我們不會自動下調的。"],["邱委員志偉：好，謝謝！"],["主席：請何委員欣純發言。（不在場）何委員不在場。今天有委員提出臨時提案，待詢","  答結束後我們再一併處理。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。中國這2年來一直在提升跨越第一島鏈的","  遠航作戰能力，而臺灣又位居東海及南海間的戰略要道上，所以必然會是中國演訓時的","  重要目標。同時，我們也可以看到中國的軍機頻繁的跨越臺灣海峽，這也代表他們有要","  將臺灣海峽內海化的企圖，所以國防部針對中國軍機的演訓行為及意圖都必須即時掌握","  及快速的因應，才能夠讓國人有信心、保障人民的安全，所以本席接下來要針對因應共","  機來臺的警報系統是否穩定和完備請教副部長。","   本席先前在國防部的業務報告裡頭有看到你們提到，在災防動員的準備工作裡頭，你","  們已經完成建置空中威脅告警系統，這個系統會在臺灣遭遇空中威脅時結合防災告警系","  統，用簡訊的方式即時通知民眾緊急避難，預計會在6月的萬安演習測試這項功能。但","  是上個月月底、3月28日國防部就提前在臺東志航空軍基地附近3公里來測試這個系統，","  但測試結束後有民眾反映很晚才收到這個訊息，甚至還有民眾沒有收到。當時國防部的","  回應是說，這個系統分別是在下午2點、2點10分、2點30分以及2點40分時，透過5家電","  信系統業者發送簡訊，所以收到訊息的時間會有所區隔。本席想要請教副部長的是，為","  什麼會有這樣子的時間落差？不同時間點所發送的區域是否也不一樣？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。是，這個問題我請作戰及計畫參謀次長室姜次長來做","  細節上的報告。"],["呂委員孫綾：好。"],["主席：請作戰及計畫參謀次長室姜次長說明。"],["姜次長振中：主席、各位委員。那天我們是配合科技部來做這樣的測試，當天所核定的","  範圍是臺東機場周邊500公尺，所以那天講到的富岡漁港其實並不在那次的測試範圍內","  ，這是第一個要跟委員報告的。第二、在同一區域裡，可能中華電信的用戶會收到，但","  亞太電信跟臺灣之星的用戶卻收不到，這是因為它發動的頻率不一樣、方向也不一樣。","  那次是測試，所謂的測試就是希望將來正式發布時，可以依據不同的頻率波道做調整，","  這也是科技部之所以要測試的原因。事後科技部所發布的結果是測試成功，因為他們在","  測試時找到了臺灣之星跟亞太電信收不到的原因。他們在不同的時間不斷地做測試，5","  家電信業者也統統都到那個地方做測試，所以那天的測試對科技部來說，他們認為是成","  功的測試。"],["呂委員孫綾：所以當天它的測試範圍不是3公里內，而是500公尺以內？"],["姜次長振中：那是行政院核定第一波小範圍的測試，我們希望能夠以最小的範圍來測試","  ，希望大家都能夠收得到，但是要怎麼樣讓大家都可以收得到，這就要靠5家電信業者","  把它串連起來。"],["呂委員孫綾：所以上次那個測試是國防部和科技部第一次測試這樣的系統嗎？"],["姜次長振中：是，我們是藉由科技部的告警系統發布訊息，當我們一發布訊息後，它就","  會傳送到科技部的告警系統裡頭，再藉由3G、4G馬上傳訊到所有人的手機裡，讓大家都","  可以同時的收到這個訊息。上次是第一次測試，也是行政院核定的。"],["呂委員孫綾：好，那第一次測試結束後，發現有這樣的問題後，我們預計大概什麼時候","  會再做第二次的測試？"],["姜次長振中：再來就是正式的測試了。"],["呂委員孫綾：就是會等到6月萬安演習時來做測試？"],["姜次長振中：是，6月時我們會結合萬安演習做正式的系統測試，到時就不會有問題了。","",""],["呂委員孫綾：你能夠確保6月時每個人都可以收到這樣的測試簡訊嗎？"],["姜次長振中：報告委員，這個國防部不能夠確保，我們的系統絕對沒有問題的，但是科","  技部的傳遞系統，這個我剛剛已經跟你報告過了，它可能會有3G、4G，在同一場域裡，","  有時候可能收到得比較慢，有時候可能收到得比較早，甚至還會有人收不到，因為沒有","  訊號，所以我們就是要透過這個測試讓全國都可以同步的收到。"],["呂委員孫綾：對，本席的意思是說，透過第一次的測試，你們就可以知道哪些訊號是微","  弱的、哪些地方是收不到這樣的測試簡訊的，所以你們就應該要去做改進，而不是第二","  次又讓……"],["姜次長振中：科技部會針對這些做改進，沒有問題。"],["呂委員孫綾：好，這部分你要繼續的追蹤，要確保每個人都可以收到這樣子的示警簡訊","  。"],["姜次長振中：是，謝謝委員。"],["呂委員孫綾：接下來，國防部的空中告警系統和地震警報系統都是採用同樣的防災示警","  機制，所以國防部都是將訊息傳送到國家災害防救科技中心這個平台，這也就是我們剛","  才講的科技部的平台，對不對？"],["姜次長振中：是。"],["呂委員孫綾：本席覺得這個流程可以加快速度，因為如果我們發生敵方有異狀後才做出","  這樣的示警訊息，加上這個訊息還要傳送到災害訊息廣播平台，所以本席希望這個速度","  要再加快。","   接下來本席想要問的是，內容的部分我們有沒有考慮可以再簡單化，因為之前在北韓","  發射飛彈時，日本瞬間發出警報系統的內容就很明確的告訴大家，剛剛有飛彈經過，請","  大家不要靠近，也要注意安全，針對這部分我們在訊息上有做什麼樣子的透露嗎？"],["姜次長振中：報告委員，各種訊息，包含飛彈會經過的區域、範圍，哪些範圍該注意，","  這些我們都會提醒民眾。而公部門當下應該要做些什麼？我們也有提醒公部門的警訊。","  我要跟委員報告，那天測試時，我們一發布訊息，中華電信幾乎是在1秒鐘內就同步的","  收到了，因為測試當下的那個波道中華電信最強，所以3秒內就統統都可以傳送到手機","  裡了。"],["呂委員孫綾：你剛剛說中華電信收訊的訊號最強，那訊號最弱的是哪一家呢？以5家電信","  業者來講，哪家電信業者應該再加強？"],["姜次長振中：沒有，因為擺設的位置不一樣，當天5家業者都在同一個方向，所以中華電","  信最強，但是換一個方向，中華電信可能就不是最強的了。"],["呂委員孫綾：好，本席希望這部分還是要再做改進。"],["姜次長振中：是，沒有問題。"],["呂委員孫綾：因為空中告警系統必須快速、穩定的告訴大家目前有這樣子的狀況，希望","  國防部、內政部、NCC、科技部和電信業者都要密切合作，積極推動警報簡訊發布的速","  度、涵蓋率及穩定率，這也是本席剛才一直在講的，不要因為換了一個方向，大家就沒","  有辦法可以收到，我覺得確保民眾知的訊息是很重要的，可以嗎？"],["姜次長振中：報告委員，我們測試這個系統的目的就是希望能夠快速的提醒民眾，所以","  這應該是沒有問題的。"],["呂委員孫綾：好，希望副部長也要繼續的督促，要讓這個部分可以做得更好。"],["張副部長冠群：是。"],["呂委員孫綾：謝謝。"],["姜次長振中：謝謝委員。"],["主席：接下來登記發言的江委員啟臣不在場。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。副部長，這2天除了軍人年金外，還有一","  個很重要的新聞，就是總統府已經證實美方要提供潛艦行銷的核准證，這已經發布新聞","  稿了，而我們國防部也有發布新聞稿，對不對？"],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。是。"],["劉委員世芳：你看過國防部的新聞稿嗎？"],["張副部長冠群：有。"],["劉委員世芳：你有看過？"],["張副部長冠群：是。"],["劉委員世芳：那本席就根據這個新聞稿請教一下，國艦國造是國防自主的重要政策，所","  以國防部要持續推動潛艦國造，但你對潛艦國造有信心嗎？"],["張副部長冠群：有。"],["劉委員世芳：那為什麼還有那麼多的媒體說，臺灣的潛艦要國造可能只是說一說，對此","  不是很有信心，所以還是要想辦法購買友邦國家的二手潛艦，這件事情是真的、還是假","  的？"],["張副部長冠群：沒有，我們現在都往國艦國造這方面在努力。"],["劉委員世芳：好。本席要再請教你一下，在同樣的時段，差不多是二、三天前，Defens","  e","  News或是臺灣的媒體也都特別提到，有關台灣在洽談潛艦國建的部分，大約有2家公司","  會遵循所謂的輸出許可形式，也就是我們所說的商售方式來出售，這件事情是真的、還","  是假的？"],["張副部長冠群：這是媒體的報導，我們不予置評。"],["劉委員世芳：這是媒體的報導，你們不予置評？"],["張副部長冠群：是。"],["劉委員世芳：但如果是國外的媒體報導，你們會同意嗎？"],["張副部長冠群：我們一樣不予置評。"],["劉委員世芳：為什麼？因為你們覺得這個是機密，是嗎？本席再請教一下，上次總統到","  左營參加啟動潛艦國造的時候，當時你也在場嘛！"],["張副部長冠群：是。"],["劉委員世芳：有關8年內要成軍，2025年要下水、2027年要成軍的目標有沒有改變？"],["張副部長冠群：目前沒有改變。"],["劉委員世芳：目前沒有改變？"],["張副部長冠群：是。"],["劉委員世芳：同時我們也提到了，所謂的商售或是軍售也包括了紅區的裝備，對不對？","  你可不可以告訴本席，所謂的紅區裝備包括哪些？"],["張副部長冠群：主要是戰鬥系統，細節的部分我請海軍參謀長來跟您說明。"],["劉委員世芳：好，主要的細節恐怕還包括聲納、潛望鏡、戰鬥系統或動力系統，對不對","  ？請問一下，這些有沒有商源？我現在舉出這4個，請問有沒有商源？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。委員講的都是紅區的裝備。"],["劉委員世芳：對。"],["李參謀長宗孝：至於商源的部分，因為這個場合不方便跟委員做報告……"],["劉委員世芳：這個場合不便講，所以你要另外找時間跟我報告，是嗎？我可不可以直接","  問一下副部長，美國國會研究室已經在去年6月中旬特別release一些訊息，揭露美方將","  售台46枚MK48重型魚雷，而且這些訊息是放在網站上面的。台灣的國防部對於很多事情","  都說這個是機密、那個也是機密，或是這個不能講、那個也不能講，讓大家都「霧煞煞","  」，可是為什麼美國的國會研究室Taiwan：Issues                           for","  Congress卻把這個訊息列出來，而且是洋洋灑灑一大篇？"],["張副部長冠群：我請採購室主任跟您說明。"],["劉委員世芳：好，請說明。"],["主席：請國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。這是美國國防部在知會國會程序以後，依照武器輸出管","  制法本來就要公告的，所以它公告的只是這個標的，不會講裡面所有的細節。另外，這","  個案子在我們的預算書表也都有揭露。"],["劉委員世芳：我可不可以問一下，剛剛我提到美方預計可以售台46枚MK48重型魚雷，未","  來可能也就是我們紅區裝備裡面的重要部分，對不對？或是之一，有可能嘛？沒有人敢","  回答？副部長？"],["張副部長冠群：我們保留的有可能。"],["劉委員世芳：有可能。另外，有人會質疑我們的紅區裝備如果全部都是外購或商購來源","  的話，放在台灣國家內所做的潛艦外殼可能會用拼裝的，你懂我的意思嗎？好像是一個","  assembly的process而已，你同意這樣的說法嗎？"],["張副部長冠群：我不同意。"],["劉委員世芳：為什麼？"],["張副部長冠群：全世界的潛艦、飛機都是assembly的，即使能掌握次系統，也不見得能","  做出系統。"],["劉委員世芳：你可以依賴我們的中科院做第三方的整合，不管在科技、戰系，甚至未來","  的執行、維修等等嗎？"],["張副部長冠群：不只是中科院……"],["劉委員世芳：除了中科院以外，還有哪些單位？"],["張副部長冠群：其他的產學研、全國的力量都可以投入在這上面。"],["劉委員世芳：這樣講很空泛，我也可以說2,300萬同胞都支持這件事情……"],["張副部長冠群：一點都不空泛，因為……"],["劉委員世芳：我只是要告訴你，已經過了1年多，請你告訴我產學研最後是誰真正拍板定","  案、做決定？譬如有人說要A系統，有人說要B系統，拍板定案、做決定的一定是國防部","  或國防相關專業技術的人，不管是本國人或友軍都可以，是誰做最後的拍板定案？"],["張副部長冠群：委製單位是我們海軍，組合是台船，武器系統方面是中科院。"],["劉委員世芳：我再問你，既然武器系統是中科院決定的，未來商售的規格是誰開的？"],["張副部長冠群：規格當然是海軍開的，它要需求……"],["劉委員世芳：你說海軍要開商售的規格，但是你要弄清楚，在好幾次的討論會裡面提到","  還沒有定案。"],["張副部長冠群：海軍在過程中要去做這件事，至於詳細的情況，我請海軍參謀長跟您說","  明。"],["李參謀長宗孝：這個程序是我們先把需求講出來，有意願的商源會去做計畫書，最後計","  畫書報過來以後，我們才會再研討是否符合我們的需求，然後由專家做檢驗……"],["劉委員世芳：這個時間需求多久？我知道你們會有SOP、標準的作業程序、標準的採購程","  序。"],["李參謀長宗孝：我們一切都按照計畫在處理。現在是合約設計，細部設計馬上就要做這","  件事情。"],["劉委員世芳：到什麼時候？"],["李參謀長宗孝：細部設計是2019年12月底前要完成。"],["劉委員世芳：就是2年後要開始？"],["李參謀長宗孝：對。"],["劉委員世芳：所以現在8年的目標沒有改變？"],["李參謀長宗孝：沒有改變。"],["劉委員世芳：所以這個時候其實差不多已經要啟動……"],["李參謀長宗孝：您剛剛提到的期程都沒有做調整、都沒有變。"],["劉委員世芳：已經要啟動相關的程序了？"],["李參謀長宗孝：已經都在啟動了。"],["劉委員世芳：好。您剛剛提到不宜在這裡說明的部分，麻煩來跟我報告一下，好嗎？"],["李參謀長宗孝：是的，沒問題。"],["劉委員世芳：謝謝。"],["李參謀長宗孝：謝謝委員。"],["主席：接下來登記發言的陳委員明文、盧委員秀燕、陳賴委員素美、蔣委員乃辛、周陳","  委員秀霞、吳委員焜裕、鄭委員天財、孔委員文吉、顏委員寬恒及黃委員昭順皆不在場","  。","   報告委員會，現在有委員提出2件臨時提案，因為提案人不在場，根據本委員會的慣","  例，提案人如不在場則不予處理。","   已登記質詢之委員除不在場者外均已發言完畢，報告及詢答結束。本日委員會會議有","  林委員麗蟬、黃委員偉哲、何委員欣純、江委員啟臣等提出書面質詢，列入紀錄、刊登","  公報，並請相關單位於2週內以書面答復。本日委員口頭質詢未及答復部分或要求補充","  資料者，請相關單位亦於2週內以書面提供。","委員林麗蟬書面意見：","   1.近日中共放軍屢屢執行空軍遠海飛行訓練，期間多次出動Su-30戰機、轟-","  6轟炸機等軍機，分別赴西太平洋與南海演習。國防部發言人陳中吉表示，國防部對周","  遭海空域的狀況都全程掌握、監偵與應處，國軍都有充分掌握，並沒有特殊狀況，請民","  眾安心。國防部不斷強調，國軍有嚴密監控中共戰機動向，但中共軍事演練次數與範圍","  逐漸擴張，無形中壓縮我方活動範圍，造成國民備感威脅。但國防部除了全程監控以及","  空中喊話之外是否已經另有具體對策反制共軍之遠洋訓練？","   2.2013年以來，大陸在南海地區的開發面積已超過12.9平方公里，目前大陸在南沙島","  礁的各類建設工程已接近全數完工。規模較大的人工島上建有飛機跑道、燈塔、通訊、","  飛機庫、高層建築物、雷達天線罩等設施；規模較小的人工島上則有直升機起降台、風","  力發電機、瞭望台、雷達天線罩和通訊設施。據外電報導，如果大陸南海造島工程一切","  順利，在永暑島、華陽礁、南薰礁、赤瓜礁、美濟礁、渚碧礁和東門礁等，都將擁有常","  設軍事基地。","   近二年，共機繞台、遼寧艦頻頻於台海活動，未來南海又將建立軍事基地。國防部對","  於相關問題是否有所掌握？是否有具體應對措施？","委員黃偉哲面書面意見：","   中共軍力成長，機艦屢次由台灣附近穿越島鏈進行「遠海長航」，從這些長航行動，","  可以看出共軍突破第一島鏈企圖，每個通道都要走。","   本席就中共軍機遠海訓練國軍因應作為及國防部近期相關新聞一節提出質詢。","   一、中國近期又開始展開軍機編隊遠海飛行訓練，陸續在北部飛越宮古海峽，也在南","  部飛越巴士海峽，民眾也在恆春半島上空發現國軍戰機掠空，當地資深軍事迷透露，上","  月27日共軍機遭國軍警告「進入防空識別區」時遭9度驅離，竟直嗆「這裡是中國空軍","  ，正在執行訓練。」行徑相當囂張。","   因應共軍軍機飛繞東部外海，國防部日前有意將鷹式飛彈部屬台東綠島、蘭嶼，3月","  14日有民眾發現軍方船艦抵達綠島，載運疑似相關飛彈射控系統及發射架，國防部否認","  有相關部署。而軍事專家則表示，鷹式飛彈進駐綠島及蘭嶼後，不僅將防空向外推進，","  如加上空軍志航基地和知本飛彈連的防空系統，台東防空就達到「重層防禦」的目的。","","","   請問國防部今年度（2018）共機總共繞台幾次？跟去年同期相比是增加還是減少？為","  了因應共機繞台國防部將鷹式飛彈部署台東綠島，部署後共機的繞台次數又是如何？除","  了共機繞台，海軍的部分共艦也會繞台國防部是否有掌握？日本空中及海上自衛隊在共","  機艦接近時皆會拍照存證，我國目前也有公布伴飛共機的照片，那請問國防部是否有拍","  攝到遼寧艦的照片？還是僅是從雷達遠程監控？","   二、國防部指出，有鑒於國際及區域安全情勢的變化，為強化國軍戰備整備與快速應","  變能力，以維護國家安全，總統以三軍統帥的身分，將於13日（星期五）上午前往海軍","  蘇澳基地，進行國軍要港防衛與快速應變能力測考的視導行程。未來也將安排系列性相","  關測考行程，實際瞭解國軍在國土防衛上的戰備狀況，確保國家安全，讓國人安心。","   請問國防部此次總統以三軍統帥的身分進行國軍要港防衛與快速應變能力測考的視導","  行程是既定行程還是臨時增加？博鰲論壇期間，據傳中國國家主席習近平將校閱包括航","  空母艦遼寧號在內的解放軍海軍，對「一帶一路」展示肌肉，蔡總統此次視察是否有互","  別苗頭的意味？國防部有無掌握習近平校閱海軍？","   三、前國防部長馮世寬下台後，積極籌備成立「國防安全研究院」。這個登記在國防","  部舊址忠愛營區的國家級國防智庫，預計5月掛牌，預算新臺幣1.25億元，將針對國家","  安全、區域安全、中共政治軍事等議題進行研究、提出建言，並與國際智庫交流。","   國防部規劃捐助籌設「財團法人國防安全研究院」取代原「國防智庫籌備處」，卻又","  另成立性質類似之「戰略研究中心」，如此作法之必要性待酌，二者職能有無疊床架屋","  之處有待釐清。請問國防部目前共有幾個國防安全智庫？各自的功能為何是否重疊？如","  果有疊床架屋之嫌未來是否規畫整併？","委員何欣純書面意見：","   一、中共預期是不會發動武攻攻台，而以軟方式進行，施以惠施讓台灣鬆動，那這部","  分的政策該由誰主導應對？","   國防安全研究院將於五月份由前國防部長馮世寬主導，並加入林正義副主委，國安防","  將交給研究院的第一步課題題目是？","   二、中共軍機巡演不止對台灣，對日韓甚是，假設中共在大家因例行訓練疏忽時而採","  取了行動，我國的應對方式是？","   日、韓等國會介入幫助台灣嗎？美國呢？","   台灣周邊國家都非邦交國，難道最後僅有人道援助一途？","   三、先前共軍中將曾對台提出過「六戰一體」、「鎖國政策」等等，面臨共軍如實施","  「鎖國政策」時我國有何應對戰略？","委員江啟臣書面意見：","   一、共軍繞台相關質詢：","   (一)國防業務報告已經指出2017年共軍戰機繞台23次，台海演訓成常態，在去年中共","  又開放M503航路在海峽中線活動，不斷的這些作為，都是為了壓縮我國在防空警戒上的","  縱深。近日又提升繞台頻率，這是否與美國通過台灣旅行法有關？共軍繞台頻率是否與","  台灣國際關係上有關聯？近日美方核發我國潛艦紅區輸出需可，是我國國艦國造的喜訊","  ，但可能再次提升共軍繞台頻率，國軍有無相因應的準備作為？","   (二)我國元首蔡英文出訪，共軍也有能力辨識哪架飛機是我國元首座機，現在陸方已","  經不在乎我方政府的任何回應，呈現冷對抗的情勢，縱論我方持續呼籲停止繞台，但仍","  有可能在我國元首出訪時，干擾挑釁，國防部有沒有評估過這種可能？是否有過相關演","  練？","   為了保護我國元首事前有演習過空中的「反斬首」行動嗎？若發生共軍干擾，我們的","  底限在哪？","   元首安全是國人關注的議題，本月初才經媒體爆料特勤在官邸走火，引起社會嘩然，","  平時在地面上都會出包，相信國人更是會擔憂國軍在空中的保護元首的能力，請妥適規","  劃讓國人對國軍有信心。","   (三)防空識別區（ADIZ）係基於防空需要所劃設，共軍進入我國防空識別區後應該會","  有一系列的行動，進行辨識或管制。這個流程內容是如何可否跟國人說明？","   據自由時報指出3\/27日中共軍機當日九度進入我國防空識別區。報載甚至說當地民眾","  都聽到戰機掠過的巨大聲響，此次事件是否有按照原定的標準作業程序進行確保我國領","  空安全？若往後共軍將我國防空識別區當作虛設，更頻繁的侵入，有無修正標準流程的","  可能？是否會提升驅離的強度？","   (四)蔡總統受媒體專訪時表示台灣也是棋手，但在共軍繞台事件，媒體、國人都只看","  到國軍只會廣播，除了廣播請他們離開，也沒有看到一些主動性的作為。蔡總統的棋手","  說，翻譯成白話文，應該是說我們應該要有更強力的主動性作為。蔡總統是否已經有指","  示針對共軍繞台事件不再被動？要主動性的解決問題？例如與盟國的偕同作為？","   二、近日傳出，海軍鎖定以色列二手海豚艦艇，汰除服役之茄比級艦艇，報導內容提","  到：美方國防廠商曾向海軍提議，若由美方出面購得以色列除役的海豚級潛艦，經美方","  進行性能提升再賣給我方，用來替換2艘古董茄比潛艦，這方式可在最短的時間內，有","  效提升海軍水下戰力。","   目前國防部有無考慮此項計畫？在國艦國造完成前迅速提升我國水下戰力？此型號潛","  艦對於我國防戰力可以制衡對方何種發展態勢或特定海空機具？進度？預算？這是過渡","  性的計畫，還是國艦國造發展受阻的替代方案？","   美國國務院即將許可輸出國艦國造的「紅區」關鍵技術，但這只是許可輸出，與洽談","  完成，到真正引進技術，都還有一段距離，目前有沒有開始洽談？洽談層級有無受到台","  灣旅行法的影響提高？會以什麼方式引入台灣？技術？服務？還是正式的軍售管道？這","  過程中有沒有感受到中共方面的壓力？何時完成輸出？有沒有時程表？","   三、國人自行研發的雲豹八輪甲車，在今年度3月21日第一次辦理開標，流標。為什","  麼會流標？是否表示我國根本缺乏自製能量？已經辦理第二次招標，4月18日辦理第二","  次開標，預期會不會順利發包？蔡總統任內的首宗的「雲豹甲車招標案」，受國人關注","  ，國防部有無積極作為使其順利發包？若第二次流標，以致拖延生產速度，會如何影響","  國軍戰力？如何補強？難道只是開第三次標嗎？","   四、前國防部長轉任國家安全研究院董事長，前部長自爆現任陸委會副主委林正義轉","  任。此外先前曝光的董事名單，包括現任國安會副秘書長蔡明彥、國安局副局長柯承亨","  、外交部次長吳志中、陸委會副主委邱垂正、國策顧問江春男，這些名單引起國人關注","  ，國家安全研究院是國防部的智庫，不能是掛名虛設，要有一定的專業，才能符合社會","  的期待。","   國家層級智庫不是不能設立，財團法人形式的智庫，的確有助於對外交流，但是對於","  原本有重疊功能的智庫，比如國防部成立已久的「戰研中心」，是否應該現時提出整合","  計畫？目前有這樣的計畫嗎？時程如何？是否可以在一個月內提出？否則人力資源上的","  重疊，就很難讓人不批評，出錢新成立一個智庫，其實是酬庸自己人。","   既然是國家級智庫，就必須以專業、客觀超然掛帥，尤其涉及國家安全、政治相關的","  智庫、財團法人更是必須如此。國家安全與戰略研究勢必關連到政治立場與信仰等敏感","  性議題，也直接影響到該院的研究方向與對外交流立場，勢必要顧慮到國內的政黨結構","  平衡與代表性。否則就只是執政者私心自用分派職位的工具。","   由外交部成立的財團法人台灣民主基金會即是一個前例，該基金會至少在董事會組成","  上，必須顧及政黨政治的平衡，本席就是台灣民主基金會的董事之一，如何達到政治平","  衡，實際上是這個智庫能否永續的重要關鍵，如果不符合社會期待，國防部長是否有建","  議更動的權限？國防部長您是否會秉持您的專業給予總統適當的建議？"],["主席：今天會議到此結束，大家辛苦了，散會。","散會（11時18分）","","-----------------------","                                     立法院公報  第107卷  第40期  委員會紀錄","","                                     115","","立法院公報  第107卷  第40期  委員會紀錄","","                                     立法院公報  第107卷  第40期  委員會紀錄","","                                     154","","                                     153","","",""]],"block_lines":[1,7,14,56,58,59,69,71,73,74,76,79,82,89,90,92,93,94,95,96,97,98,99,100,101,102,103,104,105,107,109,110,111,114,116,118,119,122,123,124,125,126,127,128,129,130,131,133,134,135,138,139,140,142,145,146,150,151,152,153,156,157,159,160,161,162,163,164,166,167,168,169,170,171,172,173,176,177,178,179,181,182,187,189,190,191,192,193,195,196,197,198,199,203,208,209,210,211,212,213,214,218,219,220,221,222,223,224,225,226,227,229,231,232,233,234,235,236,237,238,239,242,243,244,245,246,247,248,249,250,251,252,253,255,257,258,259,260,261,262,263,264,265,266,270,272,275,276,279,280,282,283,285,286,287,288,289,291,292,293,296,297,298,299,301,302,304,306,307,309,310,313,314,315,316,319,320,321,322,323,324,325,326,327,328,329,331,332,333,334,335,336,338,339,344,345,347,348,349,350,351,352,353,354,355,356,357,358,359,360,362,363,369,371,372,373,374,375,376,377,382,383,384,385,386,387,388,389,390,391,392,393,394,396,398,399,400,404,407,408,413,414,415,416,419,420,421,422,423,424,425,426,427,428,430,431,432,434,435,438,439,442,443,444,445,449,450,451,452,455,456,457,458,459,460,462,463,471,472,474,475,477,478,479,480,481,483,484,487,488,489,490,492,496,497,499,500,502,503,505,506,507,508,510,511,512,513,514,516,517,518,519,520,521,524,525,528,530,532,534,535,536,539,540,543,544,545,546,548,549,551,552,553,554,556,557,558,559,563,564,566,567,568,569,571,572,573,574,576,577,578,579,580,581,582,583,584,585,586,588,589,590,591,592,594,595,612,613,615,616,617,618,619,620,621,622,623,624,625,626,627,628,629,630,631,632,633,634,636,638,639,640,642,643,644,645,646,647,648,649,650,653,654,655,656,657,660,661,666,668,669,672,673,675,678,679,684,685,688,689,690,691,692,693,702,703,705,706,709,714,715,717,719,720,725,726,727,728,729,730,731,732,741,742,754,755,756,757,759,761,762,763,764,765,766,783,784,785,789,798,799,801,805,806,807,814,815,817,818,820,821,822,823,824,826,827,832,835,836,837,838,839,840,843,846,847,848,849,850,851,855,856,857,858,859,862,864,867,868,870,871,874,875,876,877,881,882,884,885,886,887,888,889,891,892,894,895,897,898,899,900,901,902,904,905,907,908,912,913,916,917,920,921,926,927,928,929,930,931,933,934,935,942,943,948,949,960,961,962,964,965,966,967,968,969,970,976,977,978,980,984,985,986,987,988,989,990,991,992,993,994,996,999,1000,1001,1002,1003,1005,1006,1007,1008,1009,1011,1013,1014,1015,1016,1017,1018,1019,1022,1023,1024,1025,1026,1027,1032,1033,1034,1035,1036,1038,1039,1040,1043,1045,1048,1050,1053,1054,1055,1056,1057,1058,1060,1061,1063,1064,1065,1067,1068,1073,1074,1075,1078,1079,1080,1081,1082,1083,1084,1085,1087,1088,1089,1092,1093,1094,1095,1096,1099,1113,1114,1116,1117,1118,1127,1128,1131,1132,1135,1137,1138,1139,1142,1143,1147,1150,1151,1153,1154,1157,1158,1164,1169,1171,1173,1174,1175,1179,1181,1182,1183,1184,1185,1187,1190,1191,1192,1193,1194,1195,1196,1198,1199,1202,1203,1208,1209,1210,1211,1212,1213,1215,1216,1217,1218,1219,1220,1222,1223,1225,1226,1227,1228,1229,1235,1236,1237,1238,1241,1244,1245,1248,1249,1250,1252,1254,1255,1256,1257,1258,1259,1262,1263,1264,1265,1267,1269,1271,1273,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1289,1417],"person_count":{"主席":50,"張副部長冠群":93,"姜次長振中":15,"呂委員玉玲":37,"劉參謀長任遠":64,"李參謀長宗孝":74,"陳次長國華":25,"梅局長家樹":7,"羅委員致政":68,"吳司長寶琨":7,"劉處長慶元":15,"柏副部長鴻輝":9,"蔡委員適應":56,"陳處長中吉":8,"傅次長正誠":7,"李委員彥秀":32,"黃主任希儒":11,"馬委員文君":14,"魏簡任編纂木樹":4,"主席（呂委員孫綾代）":1,"王委員定宇":41,"陳副參謀總長執行官寶餘":12,"邱委員志偉":44,"主席（王委員定宇）":1,"呂委員孫綾":16,"劉委員世芳":33},"persons":["主席","張副部長冠群","姜次長振中","呂委員玉玲","劉參謀長任遠","李參謀長宗孝","陳次長國華","梅局長家樹","羅委員致政","吳司長寶琨","劉處長慶元","柏副部長鴻輝","蔡委員適應","陳處長中吉","傅次長正誠","李委員彥秀","黃主任希儒","馬委員文君","魏簡任編纂木樹","主席（呂委員孫綾代）","王委員定宇","陳副參謀總長執行官寶餘","邱委員志偉","主席（王委員定宇）","呂委員孫綾","劉委員世芳"],"title":"立法院第9屆第5會期外交及國防委員會第9次全體委員會議紀錄","時間":"中華民國107年4月12日（星期四）9時2分至11時18分","地點":"本院紅樓301會議室","主席":"王委員定宇"}