{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項","審查委員郭正亮等18人擬具「都市危險及老舊建築物加速重建條例增訂第十條之一條文","草案」案"],["主席：報告委員會，部長今天還有另外的會議要參加，他之前在星期一已經向我告假。","","","   首先進行提案說明。請郭委員正亮說明提案旨趣。"],["郭委員正亮：主席、各位列席官員、各位同仁。首先要感謝內政委員會召委安排這場會","  議。事實上，本案是延續都更條例主要的精神，希望老舊的房舍能夠迅速獲得改建，可","  是目前一些危老的房舍不一定符合都更條例的規定，但其需要改建的迫切性是一樣的，","  基於銀行法第七十二條之二的30%限制，目前很多銀行房屋貸款的額度大概都已達26%至","  29%，導致貸款融資非常困難，是以，本席基於這樣的立場，希望能夠本於都更條例的","  基本精神，加速危老建築本於都更條例的類似精神從事重建。本席也要在此表達，我完","  全可以接受內政部的修正文字，希望本案能夠迅速通過。謝謝。"],["主席：謝謝郭委員。請內政部花次長說明。"],["花次長敬群：主席、各位委員。首先感謝各位委員對內政業務的關注與指導，今天大院","  內政委員會召開會議審查委員郭正亮等18人提案「都市危險及老舊建築物加速重建條例","  增訂第十條之一條文草案」，本人應邀前來報告並備質詢，甚感榮幸及感謝，並回應說","  明如下：","   一、委員提案增訂：鑑於我國天災頻繁，都市內危險及老舊建築物林立，重建計畫刻","  不容緩，然國內金融機構卻受限於銀行法第七十二條之二建築融資上限30%的限制，放","  款能量有限，故委員提案增訂排除相關限制，以加速危老建築重建計畫，本部予以支持","  及肯定。","   二、本部及金融監督管理委員會評估本修正案可推動：為協助危險、瀕危及老舊建築","  物重建資金融通，提升財務可行性，並強化金融機構對於參與本條例重建，該提案符合","  政策推動方向，且經本部及金融監督管理委員會評估可推動，將配合立法院安排法案審","  查並依立法院審議情形辦理，期能儘速完成修法。對於條文之內容，我們跟金管會還會","  有約略調整的文字，屆時再提案請委員參考。","   以上簡要報告，敬請各位委員、女士、先生賜予指教。謝謝!"],["主席：請問其他機關有無補充說明？（無）無補充說明。","   現在進行詢答，每位委員發言時間，本會委員6分鐘，得延長2分鐘；非本會委員5分","  鐘，得延長1分鐘；上午10時30分截止發言登記。","   首先請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。次長，這個危老條例通過至今已經10個","  月了吧？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。大約1年左右。"],["張委員宏陸：差不多10個月。現在全國到底已經完成幾件？"],["花次長敬群：這分幾個階段，因為危老條例完成立法之後，還要訂定子法，地方政府也","  要訂定自己相關的施行細則，所以這些作業大概又得耗費半年到9個月的時間，這中間","  並非完全沒作為，因為申請危老重建必須先經過耐震評估檢視及確認，所以我們在危老","  條例於去年5月三讀通過後，即積極推動補助民眾申請耐震評估，目前申請的案件數有","  1,400多件，補助的案子有900多件，完成耐震評估的案件有600多件，這裡面符合危老","  重建資格的個案超過500件，符合的比例相當高。實質上，地方政府開始接受重建計畫","  的申請，最快的時間點是在去年的11月下旬，剛開始從幾個縣市先做起，到目前為止，","  全國有11個案子提出申請，已核定的案件有3件，其中2個案子已經發給建照執照。"],["張委員宏陸：就我所知，現在新北市確定的有2件，高雄1件。"],["花次長敬群：是。"],["張委員宏陸：可是還有很多縣市連相關的子法都還未訂定。"],["花次長敬群：應該都訂定了，3月底……"],["張委員宏陸：台北市訂定了嗎？"],["花次長敬群：已經訂定，可以受理申請。這裡面有幾個部分，一部分是對於放寬建蔽率","  及高度的部分，有些縣市確實比較慢，但是並不影響民眾危老重建計畫……"],["張委員宏陸：次長，民眾申請是一回事，地方政府能否核准又是另一回事，我現在說的","  是，就核准的部分，是不是很多縣市的相關法令尚未制訂好？"],["花次長敬群：主要還沒制訂的，就是我剛才提到的高度及建蔽率放寬的這個部分。"],["張委員宏陸：對。"],["花次長敬群：其他的大部分都已經到位了。"],["張委員宏陸：但是還是有很多縣市還沒做好。"],["花次長敬群：對，這個部分我們……"],["張委員宏陸：是這樣沒有錯。"],["花次長敬群：對，沒錯。"],["張委員宏陸：我的意思是說，內政部很積極在推動危老計畫，為何各縣市會如此不積極","  應對，甚至是顯示出一種消極的態度？內政部有何辦法要求各縣市在某個期限內完成這","  些事？我們有沒有一個目標或方向？"],["花次長敬群：我們每兩個月都會跟所有的地方政府召開危老重建條例聯繫會報，基本上","  ，都是由我主持這項會報，對於進度落後的縣市，我們也會每兩個月檢視一次，並督促","  他們儘速執行。另外，也會針對已經通過自治條例的這些縣市的草案內容，請其他縣市","  原則上就比照辦理。因為自治條例的修法需經地方議會來審議，所以大概都卡在這裡，","  會有審議時間上的落差。"],["張委員宏陸：就我所知，其實重點縣市中，台北市還沒有完成吧？"],["花次長敬群：對。"],["張委員宏陸：你預估台北市何時可以完成？台北市及新北市都是重中之重。"],["花次長敬群：台北市其實就是剩下建蔽率及高度放寬這個部分，涉及的案子其實數量並","  不多，因為這些案子要送議會審議，這個會期他們會處理完。"],["張委員宏陸：我們知道你們很多相關的法令其實都需經地方議會同意，台北市現在就是","  如此，議會根本還沒開始審議，不是嗎？"],["花次長敬群：我們會要求，但因為這個部分涉及地方自治，所以我們也不能過度強制管","  理其他縣市議會的運作，其實台北市政府也是急於完成相關自治條例的擬定。"],["張委員宏陸：我當然知道地方自治，這是一回事，但我剛才也提過，如果今天危老條例","  才剛通過2、3個月，我就不敢這樣說，可是如今這項條例已然通過將近1年，本席來自","  基層，如果縣市政府真要積極推動，不論內政部是否有給他們推動的壓力，他們也會拜","  託議會儘速處理這件事，問題是現在就是不見他們有任何積極作為。"],["花次長敬群：我們會督促台北市政府或其他地方政府加速辦理。"],["張委員宏陸：這項危老條例不管我們做得再怎麼好，都應該便民，讓民眾知道如何處理","  ，這才是重點。"],["花次長敬群：沒錯。"],["張委員宏陸：次長，既然你們每兩個月就召開一次會議，就你所掌握的訊息，你認為還","  要多久時間各縣市政府才能完成這些事？"],["花次長敬群：我想以現有的狀況、社會的氛圍及地方之需求，各議會應會在這會期完成","  最後階段的高度及建蔽率自治條例的訂定工作。"],["張委員宏陸：我要在此提醒你們，各地方議會如果這個會期沒有通過相關子法的訂定工","  作，搞不好要等到明年才能完成，因為今年是選舉年……"],["花次長敬群：瞭解。"],["張委員宏陸：所以我才說這部分可能要特別注意。"],["花次長敬群：是，謝謝委員的提醒。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。次長，今天我們討論的是危老條例。該","  條例在去年5月10日公布，就危險建築物更新政策方面，中央與地方政府卻不同調，針","  對容積率方面，中央規定的是40%，地方政府中的新北市政府則提高到50%，而且還另有","  每月4,500元的租金補助，維護工程補助額度上限也來到75%，最高為1,200萬元，可見","  中央和地方根本不同調，不知道你對此有何看法？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。其實絕大多數的縣市大概都是依照危老條例的規範來推","  動，新北市另有其自治條例的規範，他們是針對海砂屋這種比較特別危險的房屋另外訂","  定一套容積獎勵可到50%的規定，這項規定可能因為未適用危老條例的要件，所以該條","  例中的租稅優惠將無法同時享有，這部分讓民眾自行選擇。即使是新北市，絕大多數的","  案子仍然會走危老條例的規定，較少會去走其自治條例另外規定的那條路。"],["吳委員琪銘：本席要求中央與地方要同步，全國一體適用。"],["花次長敬群：是。"],["吳委員琪銘：現在容積率有40%或50%之不同，兩者有10%的差距，這對想推動都市更新或","  危老條例的一般建商來說，差別是很大的，所以希望中央與地方的步調能一致，還有租","  金的補貼方向也能比照辦理，這是本席的要求。"],["花次長敬群：是，謝謝委員。"],["吳委員琪銘：謝謝次長。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。昨天都更條例初審通過，其實大家都非","  常關心這項議題，我看新聞媒體都有報導，葉部長認為未來釘子戶會減少，所以一旦都","  更條例三讀通過後，他認為抗爭就會消失，迫遷戶就會減少，請問你認同這樣的說法嗎","  ？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。當然認同，因為其實此次都更條例的修訂很重要的內涵","  在於，針對爭議的議題，在整個過程的每個階段都有很明確的審議及協調機制，所以在","  整個審議過程裡，是非對錯等大多數的資訊都會很明顯地浮上台面，所以真的到了最後","  拆房子的這個階段，爭議的量勢必會減少。","   另外一個重點在於，透過這樣的機制，也會讓有心、有意惡意阻撓的行為因此逐漸降","  低，特別是透過幾個案子的處理的經驗以後，應該會有一些良性的循環。"],["陳委員怡潔：可是內政部的見解似乎跟一些團體的不一樣，他們認為這樣的修法方式，","  除了是舊瓶裝新酒外，甚至戲稱這樣的做法無法讓住戶留下來，等於是將窮人全部趕走","  的一種都市更新！對被拆遷戶居住權的保障會不會仍是未來都更條例的一個非常重要選","  項，甚或是一個考慮因素？請次長針對這個部分加以說明。"],["花次長敬群：針對居住權保障的部分，這絕對是內政部責無旁貸且是比誰都看重的一件","  事，所以此次都更條例的修法特別在第八十條將……"],["陳委員怡潔：所以這是一項非常重要的選項，而非如外界所言，只是把窮人趕走的政策","  ？"],["花次長敬群：當然是。"],["陳委員怡潔：大家需要的就是這樣的一個保證。另外一個要項就是，有關住都中心籌備","  處這個部分，即將在7月正式成立住都中心，上星期已經揭牌。大家不斷期待的是，蔡","  總統先前所宣示8年內達到20萬戶社會住宅的選舉支票，前4年要達到8萬戶，以次長的","  專業及目前的進度，你覺得有可能達標嗎？"],["花次長敬群：當初宣示前4年達到8萬戶的部分，是指完工加動工的戶數，這是特別要補","  充的。以目前的進度來說，已完工加上既有的部分合計有9,000多戶；正在施工中，將","  於今年完工的戶數應該還有5,000多戶左右。另外，規劃中的2萬6,000多戶中，有1萬2","  ,000多戶將於今年動工，預計大概在109年時，已完工加上興建中的數量約有49,000戶","  。"],["陳委員怡潔：我們曾過詢問過營建署，按照目前營建署的規劃，誠如次長所言，105年至","  109年興建的社會住宅戶數可以來到4萬1,937戶，再加上第一年包租代管的目標數1萬戶","  ，但是整個總數離20萬戶的目標感覺還是非常有距離感，大家都不希望這是政府畫的另","  一塊大餅，所以你認為這項目標能不能達陣、達標？"],["花次長敬群：應該是沒有問題……"],["陳委員怡潔：你非常有信心這個部分可以達標？"],["花次長敬群：是的，沒有問題。前4年因為剛啟動，我們當然餅不敢畫得太大，所以規劃","  是興建4萬戶、包租代管4萬戶，後4年則為興建8萬戶……"],["陳委員怡潔：依目前的狀況及進度看來，第一年的目標上看1萬戶，這離總目標數的20萬","  戶好像還是很遙遠的距離。"],["花次長敬群：其實我們正在啟動第二階段興建12萬戶的土地盤整作業，也希望在……"],["陳委員怡潔：所以，在2024年的時候，這20萬戶的目標是可以達陣的？"],["花次長敬群：是的。"],["陳委員怡潔：你非常有信心？因為我們不希望這是一個遙遠的距離，最後你們又畫了一","  個很大的餅。"],["花次長敬群：不會啦！陸陸續續完工，民眾就會感受到我們的成果。"],["陳委員怡潔：我覺得關於包租代管部分，你們還需要再努力。"],["花次長敬群：是，沒錯。"],["陳委員怡潔：另外，關於住都中心董事長，你們有口袋名單了嗎？之前我們討論過這個","  問題，次長也覺得一定會以專業考量，絕對不會是政治酬庸。因為我們不希望未來還出","  現一位吳音寧，因此你能不能在這裡向我們保證，第一，你們到底有沒有口袋名單？第","  二，你們是否一定以專業考量為主？"],["花次長敬群：專業考量是絕對的前提條件。"],["陳委員怡潔：所以絕對不會是酬庸？"],["花次長敬群：不會。"],["陳委員怡潔：次長可以在這裡向大家保證？"],["花次長敬群：是！"],["陳委員怡潔：因為大家都在很熱烈的討論，並認為以次長的專業與賴院長的人馬營建署","  吳署長都是住都中心董事長的口袋名單。次長，有沒有這件事情？"],["花次長敬群：我沒有聽過這樣的說法，但不論名單或人選我們都會積極地評估。"],["陳委員怡潔：所以目前你沒有聽過這樣的說法？也就是沒有聽說你會被任命或什麼？"],["花次長敬群：沒有。"],["陳委員怡潔：另外，我們看到八大公股銀行與台灣金聯成立所謂的台灣金融聯合都更服","  務公司，說是要投入老危建築物重建及都更。請問次長，這與住都中心的差別為何？在","  工作上會不會疊床架屋？未來如何分工？"],["花次長敬群：跟委員報告，這本來就是我們設計的機制，都更金融服務公司主要是針對","  民間自辦或建商實施的都市更新，在資金融通、風險控管及協助投資等部分採取商業化","  的角度，並以民間的都更案為主；住都中心核心業務是公辦都更及社會住宅，所以其實","  兩者的工作分得很清楚。"],["陳委員怡潔：所以其實沒有疊床架屋的問題？"],["花次長敬群：完全不會。"],["陳委員怡潔：就您剛才所說的台灣金融聯合都更服務公司服務的是獨棟或比較屬於民間","  的部分，未來是擔任危險及老舊建築重建的實施者，還是單純就輔導的角色？因為現在","  大部分都會直接找銀行、融資公司或信貸公司，未來它會不會也涉及融資、信貸部分？","  簡易來說，它現在的角色跟過去各個銀行獨自成立的建經公司的差別為何？"],["花次長敬群：其實就內涵上未必有非常明顯的差異。"],["陳委員怡潔：如果我是民眾，也可以找建經公司，不一定……"],["花次長敬群：可以找建經公司協助，沒有問題。"],["陳委員怡潔：未來我不一定要透過台灣金融聯合都更服務公司。"],["花次長敬群：當然。"],["陳委員怡潔：也就是過去的路照走，你們現在再多敞開一道門，是這個意思嗎？"],["花次長敬群：沒錯！"],["陳委員怡潔：它不單單只是擔任重建實施者及輔導的角色，未來也會涉及融資的信貸嗎","  ？"],["花次長敬群：它本身不做融資，它是媒介銀行。"],["陳委員怡潔：它只是媒介？"],["花次長敬群：是。"],["陳委員怡潔：你們可以保證不會涉及融資的信貸？"],["花次長敬群：它本身不可以做融資。"],["陳委員怡潔：所以現在基本上就是多了一條路，未來民眾想要自行選擇時可以選擇目前","  的道路？"],["花次長敬群：當然是。"],["陳委員怡潔：請教次長，未來依照危老條例申請重建的屋主只能透過都更服務中心處理","  相關重建的事情嗎？"],["花次長敬群：不是，他可以自己決定找誰。"],["陳委員怡潔：如果我今天決定遇到問題，比如洽詢A與B，最後的決定權在於自己？"],["花次長敬群：對。"],["陳委員怡潔：是這樣的意思嗎？"],["花次長敬群：是。"],["陳委員怡潔：所以不會有民眾現在質疑未來的選擇可能會變少，而是選擇會變更多？"],["花次長敬群：是，沒錯。"],["陳委員怡潔：民眾可以自行比較各個建經公司提供的條件？"],["花次長敬群：是。"],["陳委員怡潔：民眾只是多一個比較的條件，是這樣嗎？"],["花次長敬群：是。"],["陳委員怡潔：我未來也可以找自己的銀行來貸款、重建或都更，請問是這樣的模式嗎？","",""],["花次長敬群：沒錯。"],["陳委員怡潔：所以不會發生壟斷整個危險及老屋重建的市場？"],["花次長敬群：不可能。"],["陳委員怡潔：你可以在這裡保證嗎？因為大家認為這會不會相對地造成擾民，還是在整","  個process過程中變成存有更多的爭議？"],["花次長敬群：不會，因為本來就是尊重市場機制及民眾的選擇。"],["陳委員怡潔：你認為這只是變得更便民，沒有其他擾民的部分？"],["花次長敬群：是，這背後只是展現政府更積極地推動危老重建的態度及立場。"],["陳委員怡潔：因此基本上以專業為考量，絕對不會是一個酬庸的位置，也不會產生民眾","  認為很擾民的狀況，等於是多一個平台。為什麼我想這樣討論？因為大家認為八大公股","  銀行目前投資金額達20億元，這是否符合效益成本？因為過去很少是由八大公股銀行類","  似轉投資的方式，金額又高達20億元，這是否符合效益成本？"],["花次長敬群：我想這就是一個槓桿作用，希望透過槓桿作用支撐起更大危老重建及都更","  體系的市場，倒不是拿20億元直接投資，基本上這部分的經濟效益是很高的。"],["陳委員怡潔：關於林旺根是董事長兼任總經理，這是不是內定的？"],["花次長敬群：這不是所謂內定的問題，基本上有諮詢過，也經過多次的協商。"],["陳委員怡潔：因為大家說在張景森擔任扁朝經建會副主委時期，其實有兼任參事，所以","  大家對於這一項人事安排是有疑義的。"],["花次長敬群：我想我沒有看到民間或社會上有什麼疑義的聲音……"],["陳委員怡潔：沒有，我覺得不能關起門來，好像沒有聽到社會上的疑義，今天拿出來討","  論表示大家不希望這變成另一個酬庸的位置，因為大家已經討論很久了！"],["花次長敬群：不可能，因為林旺根先生其實是台北都更中心的董事，本身有足夠的專業","  。"],["陳委員怡潔：我們對於他的專業給予肯定，但未來會不會有利益迴避的問題？"],["花次長敬群：應該不會，因為他是退休的公務人員。"],["陳委員怡潔：基本上不會有這樣的問題。"],["花次長敬群：不會，沒有這問題。"],["陳委員怡潔：好。"],["花次長敬群：謝謝委員。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。今天電子新聞有一個頭版新聞，有位大","  陸籍女士嫁來台灣，在大陸時他們說台灣人民不禮貌、擁擠、隨地亂吐痰等等講了一堆","  ，但她嫁過來之後發現台灣很有人情味，她特別說下雨天她沒帶雨傘走在路上，有人借","  傘給她或幫她撐傘怕她淋濕，讓她覺得台灣真的是一個非常好的地方。但她提到一點，","  如同今天提到的危老與都更，她發現台灣的房子特別老舊、斑駁、鋼筋裸露，無法與她","  在大陸居住的地方相比。我上次也提到外國人來台灣發現老舊房子重建速度太慢，所以","  危老條例對台灣社會而言是非常重要的一件事！而且在地震發生後，我們處理危老條例","  速度要加快。關於危老條例增修第十條之一，對民眾權益影響重大。你認為民眾在意危","  老條例的什麼部分？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。不論從都更或危老，其實民眾在意的是能夠真的看得到","  盡頭，有效率地儘快落實及實現。"],["趙委員正宇：最重要的是錢。"],["花次長敬群：錢當然是另外一個重點。"],["趙委員正宇：不是另外一個，而是非常重要的！你如果沒有錢是萬萬不能；如果有錢，","  不會住三十年以上的老屋，當然早就換新的房子，十年時間一到就換新屋，所以房地產","  十年間就會有一波浪潮，現在可能沒有這樣的狀況，也就是十年的時間一到，屋子老舊","  可能就換會新的房屋，但這是對於有能力的人。今天沒有能力的人可能會住四十年、五","  十年，說不定居住了上百年變成古蹟、歷史建物，所以房屋的整建、整修需要危老條例","  的通過以及錢的問題，所以今天的危老條例第十條之一是非常重要的！但內政部只有編","  列60億元，請問次長，三十年以上的老房子有多少？四百萬戶？"],["花次長敬群：差不多四百萬戶。"],["趙委員正宇：現在台北有很多5層樓的連棟式公寓，因為透天數量很少，所以不用提。我","  算過如果以一坪7萬元來蓋，以地30坪、建蔽率60%來算，一棟大約要花1,000萬元，60","  億元的經費只能建600棟而已……"],["花次長敬群：絕對不是這樣子！"],["趙委員正宇：我舉例，情況當然不是這樣，因為其中還包含補助費用。我的意思是如果","  以我身為民意代表這樣計算，其實數量不多。我這樣說明有沒有道理？"],["花次長敬群：是。"],["趙委員正宇：所以銀行放款的金額受限於30%的限制，所以為什麼有其他委員提案這部分","  ，因為每家銀行的放款都達到26%以上，這比例非常低，因為民眾沒有錢，如何配合危","  老條例拆遷及重建？所以次長是否支持這個條例？"],["花次長敬群：我們百分之百支持！"],["趙委員正宇：有沒有與金管會連絡？"],["花次長敬群：有。"],["趙委員正宇：沒有問題？"],["花次長敬群：沒有問題！"],["趙委員正宇：另外開一條路給他們，是不是？"],["花次長敬群：是。"],["趙委員正宇：這是非常重要的事情。剛才其他委員提到什麼地方自治還沒處理好，你們","  要加速讓地方執行。"],["花次長敬群：瞭解。"],["趙委員正宇：如果內政部OK了，底下的人卻沒有配合，你們能有什麼辦法？沒有辦法的","  ！因為其中還涉有地方自治的問題，所以你們修法速度一定要快一點。危老條例能夠幫","  助民眾重建，配套措施非常重要，第一，如同剛才提到的資金融通問題，因為剛才說過","  ，就不再說明。當進行鑑定、快篩發現是危老，而民眾有貸款時，銀行會抽銀根，不會","  提供貸放，因為是危老的房屋，可能發生地震……"],["花次長敬群：應該不至於，主要是希望透過我們的機制檢認出危老的房子，因為符合資","  格反而可能會更有價值……"],["趙委員正宇：次長，銀行是做生意的，他們一發現房子有問題，比如海砂屋之類的，他","  們會抽銀根的，你知不知道？所以……"],["花次長敬群：這是過去的機制，過去沒有提供危老後續的銜接，銀行就會抽銀根……"],["趙委員正宇：現在提到資金問題，現在到銀行存款是沒有利息的！"],["花次長敬群：很少。"],["趙委員正宇：他們不鼓勵，應該幾乎沒有利息，比如二百萬元以上就不會讓你定存，讓","  你放在那邊就好！但放款時又囉哩囉嗦，這樣是不對的！次長要特別注意這一點！處理","  好資金融通的問題。"],["花次長敬群：是。"],["趙委員正宇：第二，關於重建資格，你念一次危老條例的全名給我聽。"],["花次長敬群：都市危險及老舊建築物加速重建條例。"],["趙委員正宇：有「都市」及「危險」，對不對？所以是屬於都市計畫內的房屋，非都部","  分就沒有，對不對？"],["花次長敬群：對，非都部分在未來有另外的機制處理。"],["趙委員正宇：未來的機制？你們現在就要納入，難道非都的房子就沒有危老的問題嗎？","",""],["花次長敬群：有。"],["趙委員正宇：他們沒有辦法申請。你是學者，沒有在地方待過，你可以到地方看看，辦","  理申請、檢測的都屬於非都的部分，你說說看這是什麼原因？"],["花次長敬群：應該不至於啦！"],["趙委員正宇：不是應該不至於，本來就是這樣！你可以看各縣市，除了六都之外，其他","  縣市幾乎都在都市計畫外。你們針對都市計畫外的部分另外訂定一個條例，這是不對的","  ！我認為應該併行處理。"],["花次長敬群：我們努力看看。"],["趙委員正宇：關於都市計畫外、非都的部分，如果處於地震帶、斷層地區，你們在這次","  修法時可以納入。因為你們既是為了民眾的安全，而且斷層區大部分皆位於非都以外，","  所以你們要將這部分納入，也就是另外再加上關於非都的條文，而都市內的部分再加上","  地震帶相關規定共同配合。因為市區的房子都屬連棟式，而都外的房子多為獨棟式或兩","  棟式，力量比較小很容易受損，房子危險度比較高一點。你如果到地方政府查一下，就","  會發現都是非都的人提出申請，反而都市計畫內的人沒有申請。所以這個條例將非都的","  另外處理可能需要一段時間，但如果現在進行的話，我認為可以納入斷層帶的部分。次","  長，有沒有其他意見？"],["花次長敬群：這部分我們另案處理，好不好？因為我們對於非都部分有農村、社區重劃","  或農村再造等等方案與機制，這些是本來就有的，並不是完全沒有。"],["趙委員正宇：我知道，但使用的人很少，不知道的人特別多，而今天大家都知道危老的","  狀況，可以儘快納入……"],["花次長敬群：報告委員，這部份我們再另案處理……"],["趙委員正宇：納入斷層帶的部分是很正常的，也沒有特別困難的事情，我希望你們盡快","  處理這件事。","   第三，關於居民安置的問題，比如今天拆房子，民眾要到哪裡住？可能要租房子解決","  ，就關係到房租的補貼，需要特別注意！我們也有很多機制，比如政府對重建戶補貼利","  息，如同受災戶一樣。"],["花次長敬群：有，我們現在有這部分。"],["趙委員正宇：你們有對台南大地震的受災戶補貼利息，所以這部分也要處理好。"],["花次長敬群：好。"],["趙委員正宇：最後，關於重建程序就是信託的問題，剛才很多委員也有提到，比如今天","  是自己處理嗎？如果一般社區住戶不懂這些東西，政府就要介入幫忙；如果社區的主委","  或其他人滿有能力，可以進行溝通，就讓他們去做，但是當他們沒有能力處理時，政府","  就要介入，幫忙協調溝通這些事情。","   信託在這幾年是非常流行的，而且是趨勢，因為只要對銀行就好，重建工程進行到什","  麼樣的階段，銀行就撥款給你，這是最不會出現問題的，也沒有什麼外力介入。因此我","  希望有關重建的程序、信託部分請內政部可以多多幫忙。"],["花次長敬群：好，謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天還是要與次長討論有關林口世大運","  社會住宅，原住民族基本法公布施行已經十三年多，對於都會區原住民的安居給予保障","  及協助，因為都會區原住民與一般國民的住宅自有率有將近25.87%的差距，也就是低於","  全國的水準25.87%。因此住宅法才特別訂定相關規定，比如第四條將原住民列入符合經","  濟或社會弱勢者身分，優先提供相當比例；而住宅法第二十五條第二項規定，社會住宅","  相關辦法或自治法規由主管機關定之，主管機關包含內政部以及直轄市、縣（市）政府","  。次長，這部分沒有錯吧？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：依照住宅法第二十五條規定，內政部可以訂定相關辦法，直轄市、縣（市","  ）政府應該也要訂定相關辦法，對不對？"],["花次長敬群：他們可以訂定自治法規。","鄭天財Sra","  Kacaw委員：內政部依據住宅法第二十五條規定訂定了「內政部興辦社會住宅出租辦法","  」，其中第五條第一句話：「本部興辦之社會住宅」，這應該是指內政部興辦的社會住","  宅，因為依據住宅法規定，中央主管機關為內政部可以興辦社會住宅，這是指內政部的","  職掌；而直轄市、縣（市）政府也可以興辦社會住宅。次長，這些沒有問題吧？"],["花次長敬群：是。","鄭天財Sra","  Kacaw委員：所以內政部興辦社會住宅出租辦法第五條清楚規定：「本部興辦之社會住","  宅，至少應按社會住宅所在直轄市、縣（市）轄區內原住民族地區外原住民人口數所占","  全國原住民總人口數之比例，分配並保障原住民入住社會住宅。」，這是非常清楚的規","  定。新北市都會區（排除烏來區）原住民人數是5萬2,497人，全國原住民族人口數是5","  6萬0,248人，所以新北市都會區原住民人口占全國原住民人口的比例是9.37%，按照內","  政部所訂的社會住宅出租辦法規定，原住民應分配到9.37%的社會住宅。目前林口世大","  運選手村社會住宅依內政部規劃，可以出租2,500戶，依剛才第五條的規定，應該要提","  供9.37%，即235戶給原住民，但內政部卻只準備提供100戶，而且表示已經很多了。3月","  26日我找了內政部營建署同仁詢問為什麼不按照這個辦法來做，他們說新北市的社會住","  宅有10處，計1,703戶，已經出租給原住民的有388戶，如果加上林口的100戶，就已經","  超過9.37%，所以未來就沒有再給原住民的戶數了。如果照這樣的算法，我認為他們顯","  然是誤解了法令，因為內政部所訂的社會住宅出租辦法，是根據住宅法第二十五條規定","  ，由主管機關定之，而出租辦法第五條所謂「本部興辦」，也就是指內政部自己興辦的","  ，資料的基礎來源是內政部所提，請問這些位在新北市的社會住宅，有哪一個是內政部","  興辦的？"],["花次長敬群：報告委員，這些都是新北市或原民會辦的。","鄭天財Sra","  Kacaw委員：對！正確。新店中正國宅是民國82年我在台灣省擔任山胞行政局副局長時","  ，為了安置環河快速道路的小碧潭部落居民，由台灣省政府、台北縣政府、內政部民政","  司三對等購買，為什麼要購買呢？因為這些聚落的阿美族人戶籍都不在這邊，而他們原","  先的住宅都是違建的，也不符合當時的國宅相關法規，所以等於是用原住民經費購買中","  正國宅，把錢回歸給國宅基金，然後由當時的山胞行政局來決定如何安置這些原住民，","  所以這是安置戶；汐止花東新村部分，是民國88年為了在當地設置高鐵調度場，必須使","  用那塊土地，因此需要安置當地的違建戶，所以由中央原民會價購民間集合式住宅；三","  峽隆恩埔（文化部落）也一樣，這是我在台灣省政府原民會擔任副主委時，土地由當時","  的水利局撥用過來，然後由中央原民會補助台北縣政府在96年興建完成，這也是為了安","  置當時的違建聚落。","   在內政部訂定的興辦社會住宅出租辦法草案出爐時，曾經發布一則新聞，表示林口世","  大運將會是這個辦法第一個適用的對象，次長，林口世大運的社會住宅，是不是可以依","  照這個辦法，給予原住民235戶的數量？可以嗎？"],["花次長敬群：基本上，社會住宅的抽籤分配是分類抽籤，現在是優先保障100戶給原住民","  ，但不代表原住民只能抽那100戶，他們另外可以去抽保障給弱勢戶的30%，也可以去參","  加其他剩餘的一般戶抽籤，所以就整個機制設計，我們比較難先保障委員提到的那個9","  .37%的戶數，全部先讓原住民朋友抽完，然後其他再繼續去抽別的，這樣整個累積下來","  ，我們很擔心一件事情，就是外界社會福利團體不斷要求我們，或是我們在審都更條例","  時，其實都有所謂的反迫遷團體、法人團體抗議，因為這可能會排擠到其他需求，所以","  我才跟委員報告，這個部分麻煩讓我們有一些分類上的處理，不要一次到位。","鄭天財Sra","  Kacaw委員：次長，第一點，剛才我已經告訴你，原住民在都會區的房屋自有率是遠低","  於全國的比率，落差達到25%左右，而現在你的社會住宅出租辦法並不是用25%左右的比","  率來計算的，這是第一點。第二點，現在法規明定……"],["花次長敬群：我了解委員的意思，我完全了解委員的意思。","鄭天財Sra","  Kacaw委員：這個條文並不是我創設的，是內政部經過法規會、部務會議，依行政程序","  法預告程序完成發布的，所以當然是要優先適用第五條規定啊！"],["花次長敬群：這個條文的訂定，確實是我們的疏忽……","鄭天財Sra Kacaw委員：不是疏忽，這是正確的。"],["花次長敬群：因為這個條文的內容大有問題，所以這是我們的疏忽，我們正想好好檢討","  這個條文是不是該這樣訂定，因為如果新北市的所有社會住宅至少要保留百分之九點多","  給原住民朋友，其實對其他弱勢朋友的衝擊，真的是非常大，如果反映到桃園，情形更","  為嚴重，那是百分之十一點多。報告委員，這不是我們不重視原住民朋友，而是我們認","  為這個條文，當初真的是有疏忽，所以才會用這樣的方式來調整，請委員諒解。","鄭天財Sra Kacaw委員：次長，我們要依法行政，這是第一點……"],["花次長敬群：對！我們依法行政。","鄭天財Sra Kacaw委員：第二點，內政部自己興辦的社會住宅，你們有其他案例嗎？"],["花次長敬群：後續會有。","鄭天財Sra Kacaw委員：現在沒有吧？有規劃嗎？"],["花次長敬群：現在沒有。","鄭天財Sra Kacaw委員：所以不必擔心啦！林口世大運社會住宅你就依現行法令辦理。"],["花次長敬群：我們最後當然會儘可能達到這個標準，但是請委員給我們彈性，不要先直","  接要求，因為那樣真的會出現排擠效應。","鄭天財Sra Kacaw委員：不會！不會！沒有排擠的問題。"],["花次長敬群：其實也有委員要求在地的保障比率要提高，其實真的會不夠。","鄭天財Sra Kacaw委員：我們遠低於25%耶！"],["花次長敬群：真的會不夠，請委員真的要體諒我們的彈性調節，我們會保障，但作法上","  ，請給我們一些階段性處理，而不是在這部分就一定要達到百分之九點多，那其他弱勢","  的30%加進來，一般戶的50%再加進來，最後可能會有15%、16%是被原住民朋友占走了，","  那當然就會排擠到其他部分。","鄭天財Sra","  Kacaw委員：如果你真的要考量這些問題，解釋上應該要怎麼解釋呢？因為已經有這個","  保障條款存在，所以就沒有第四條規定的在其他30%裡再去抽籤，其實是應該做這樣的","  解釋才合理。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。我補充報告，其實先訂出這樣的作法，我們並不是一次","  全部抽完，而是等一般戶及其他戶配完以後，我們會再全部清查一次原住民所占的比率","  ，包含一些弱勢戶或一般戶，如果其他抽籤原因還沒有完成，我們都還可以再調整，這","  點我先跟委員報告。我們就是不敢一次配到位，因為怕最後會外溢出去，所以我們先用","  這樣的匡列，後續如果還有調整的可能，我們再來調整。","鄭天財Sra Kacaw委員：法規訂得非常明確，還是要依法行政。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。在質詢前，我想先提醒主席一件事，當","  然主席很慈悲，所以就讓部長今天可以不必列席，但其實今天對內政部來講，是個非常","  重要的日子，昨天內政部長宣布整個國土計畫相關案子出爐，這些案子會送到行政院院","  會確定，然後直接影響到我們國土規劃的核准與否，這裡面其實有滿多問題是我們要去","  關心的，包括農地種電狀況，甚至農地上究竟蓋了多少豪華農舍等等，我覺得這些可能","  都是我們立法委員想要了解而必須詢問部長的。可能主席認為今天這個法案比較單純，","  所以允許部長不用來，但我還是要具體向主席建議，畢竟內政部是國家的最大部，掌管","  國土規劃計畫，何況昨天高雄還發生了重大槍擊案，查扣的車子裡滿是軍火，但地檢署","  卻介入調查到底警察射擊的彈數及時間點等等，未來那些警察可能還要面對滿多的司法","  問題，上個會期我們還曾經提到購置的警槍發生卡彈情形，而這些都跟內政部主管的業","  務有關，今天好不容易排定審查內政部主管的法案，我也知道主席英明，想在今天讓這","  個法案通過，但是我覺得其他議題也可以在這裡讓我們跟部長詳細討論。","   好，現在回歸正題，今天的法案很單純，所以我就不就這個法案跟次長討論，因為這","  個法案如果通過，對整個危樓的整理會有比較大的幫助。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是，謝謝委員。"],["黃委員昭順：我現在要跟次長談另外一件事，立法院今天樓上會議室正在討論的是財團","  法人法，這個你應該知道吧？"],["花次長敬群：是，我了解。"],["黃委員昭順：昨天我們黨團也開了一個公聽會，這次長也應該知道吧？"],["花次長敬群：我沒有詳細了解公聽會討論的內容。"],["黃委員昭順：去年你們講「減香減爐」，我們講「滅香滅爐」，引起非常大風波，當時","  全國就有很多宗教團體跑到凱道巡禮，這個次長應該記得吧？"],["花次長敬群：我知道。"],["黃委員昭順：那個時候內政部就把宗教團體法從優先法案撤除，甚至把全國各地的座談","  會都取消了，次長也知道這件事吧？"],["花次長敬群：報告委員，那個時候確實社會的爭議比較大，所以我們認為必須重新啟動","  和討論，就暫時把法案撤回來，其實相關的討論也不是完全沒有，只是形式上，我們比","  較不是走公聽會方式，而是採內部溝通方式來了解各方意見。"],["黃委員昭順：你們內部是怎麼溝通的？"],["花次長敬群：我們會去拜會一些宗教團體，當然就是多聽聽大家的意見。"],["黃委員昭順：請問次長，全國宗教包括佛教、道教、基督教、天主教，甚至是一貫道，","  有正式成立財團法人的，大概有多少？"],["花次長敬群：目前全國性的宗教性財團法人有193家，地方的有1,594家。"],["黃委員昭順：沒有登記為財團法人的，大概有多少？"],["花次長敬群：現在沒有資料可以掌握。"],["黃委員昭順：根據以往經驗，沒有登記和有登記的部分，數量大概是不相上下。"],["花次長敬群：應該更多啦！"],["黃委員昭順：當時政府一直鼓勵宗教團體成立財團法人，就是希望他們的財產可以透明","  、公開，不會淪為個人所有，這是當時這個政策的最重要因素，現在宗教團體法內政部","  有考慮要送進立法院審議嗎？"],["花次長敬群：現階段並未考慮把宗教團體法送出來，我們還要多溝通、多了解大家的意","  見。"],["黃委員昭順：本席在此要提醒民進黨政府，不要玩兩手策略，針對今天審查的財團法人","  法，在昨天的公聽會上，本席特別要求法務部次長說明，法務部次長明確的講，因為現","  在沒有宗教團體法，所以只要財團法人法通過，所有宗教性的財團法人，也都將適用這","  個法律，次長知道這樣的狀況嗎？"],["花次長敬群：對於法務部的意見，我們倒沒有特別掌握，但是內政部的態度很清楚，我","  們會建議把宗教性財團法人適用暫時先排除在財團法人法之外，這是內政部的態度。"],["黃委員昭順：你們的態度應該在法案中但是這個法案行政院的優先法案卻居然沒有列入","  這部分，我要提醒次長，內政部主管全國宗教團體，但財團法人法並沒有規定會排除宗","  教性財團法人，我剛才特別為了這個問題到樓上會議室提出了修正案，今天我站在這裡","  ，比較難過與不可思議的是，為什麼民進黨政府要用這種方式，讓宗教界又引起一定程","  度的憂心？你們玩這樣的兩手策略，從2001年到2015年，行政院5次把宗教團體法送到","  立法院審議，憲法明文規定，宗教信仰是人民的自由，這是非常明確的規定，既然財團","  法人法是行政院列為優先的法案，但為何在整個送案過程中，內政部都沒有主張要將宗","  教部分排除？我們覺得這就是兩手策略，而且是很不可思議的事。"],["花次長敬群：報告委員，內政部的態度一直都是很明確……"],["黃委員昭順：如果你們很明確，就應該在行政院院會上說明清楚，因為財團法人法送到","  立法院審議前，是經過行政院院會討論、同意，並列為優先法案的，當時你們就必須表","  示意見。本席以為，內政部在討論這整個法案時，還是應該派人跟法務部一起討論，但","  是我們並沒有看到這樣的意見在條文中呈現出來，你們完全沒有主張啊！"],["花次長敬群：我們3月6日曾經函請法務部，對於該法在立法院審查期間，要來協助爭取","  排除宗教團體的適用，我們是有這樣的態度，已經在3月6日……"],["黃委員昭順：你們有把公文送到法務部，是不是？"],["花次長敬群：是。"],["黃委員昭順：但是你們並沒有在行政院會主張啊！"],["花次長敬群：當時的院會，因為我不在現場，所以我不知道。"],["黃委員昭順：次長，所以我剛才為什麼說我希望部長能夠來，就是這樣的狀況，因為直","  接影響的層面，可能遠比未來造成社會上不同意見的氛圍更為嚴重，所以本席在此特別","  聲明，我對今天的案子沒有意見，我可以支持主席，但是對於內政部當時把宗教團體法","  撤回，而且在電視上抹黑我，說只有黃昭順的宗教團體法在裡面──沒錯，我的是在裡面","  ，但我是完全站在宗教保護的立場而提出我的法案！我提這個法案就是在等你們，然而","  到今天為止，你們明明知道行政院把財團法人法列為最優先的法案，且沒有排除宗教，","  你卻悶不吭聲！講白了，就是兩手策略，等偷偷過了，再來你們到底可以派多少董監事","  、可以派多少人進到所有的宮廟裡？"],["花次長敬群：不可能是這樣！我們的次長在司法及法制委員會上報告，也是表達我剛剛","  表達的意見。"],["黃委員昭順：但是在你們的條文當中就不是這樣嘛！因為憲法明文規定我們有宗教自由","  ，且保障得非常好，從以前到現在，我們都是堅定地這樣處理。而這193家全國性的及","  1,594家地方上的宗教性財團法人，當時都是政府輔導並要求他們他們才做的，也讓這","  些宗教性財團法人的財產更透明。我們沒有理由在這個時間玩兩手策略，所以我很明確","  地再講一次，我希望財團法人法能夠停下腳步，再開公聽會，我們剛剛已經去樓上表達","  我們的意見。第二個，我們希望內政部能夠站在保護宗教的立場，而且為避免未來政府","  有兩手策略的機會，我們應該要提案出來，才能夠真正地保障他們。","   我希望次長回去跟部長講，我對於他今天沒有來很有意見，因為直接影響的層面太大","  了，包括國土計畫等等，我希望次長能夠回去反映這件事。以上，謝謝。"],["花次長敬群：謝謝委員。"],["主席（張委員宏陸代）：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天我們審查委員提案的危老加速重建","  條例增列第十條之一條文，有關這個部分，我主要還是要談到引入資金的問題。如果未","  來要做危老重建的時候，我們比較擔心的是資金會不會不夠？請教次長，針對委員的提","  案，內政部的態度是怎麼樣？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。內政部對於委員的提案完全支持，也希望能夠儘速完成","  立法。"],["洪委員宗熠：我也請教今天金管會的代表─周專委，針對委員的提案，你們的態度怎麼樣","  ？"],["主席：請金管會銀行局周專門委員說明。"],["周專門委員怡玫：主席、各位委員。金管會對於這個條文沒有意見。"],["洪委員宗熠：因為這個部分得不受銀行法第七十二條之二的限制，銀行法第七十二條有","  提到5款，這5款當中，我們未來會把危老的部分加進去，將不受銀行法的限制。所以你","  們沒有意見，是支持還是……"],["周專門委員怡玫：不反對。"],["洪委員宗熠：不反對就是支持嗎？"],["周專門委員怡玫：是。"],["洪委員宗熠：所以，內政部跟金管會是支持的。我繼續其他的問題，大概在3月14日、3","  月15日、3月26日，我們花了3天審查都更條例，也初審完成了。但是3月26日在最後初","  審的階段，有一些公民團體提出意見，當時本席擔任主席，也知道內政部對於都更條例","  ，我們希望未來引導的方向是站在安全的立場、公益的立場及公平的立場，我們希望都","  更條例可以儘速完成。但是當天公民團體有三個意見，我覺得你們好像沒有好好地回應","  ，第一個部分是他們擔心公辦都更變成私辦，針對這個問題，你們要怎麼回應？"],["花次長敬群：首先非常感謝洪召委利用這三天幫我們審查都更條例，並讓條例能順利且","  沒有爭議地出內政委員會，這確實是社會上等了好多年──至少6年以上的一個成果，也","  是都更條例史上最大一次的修正，不僅從加速、人民權利的保障、弱勢的協助，甚至都","  市計畫的銜接等等，在這個條文的修訂是全面、系統性的照顧，所以公民團體提出了一","  些意見，本質上是……"],["洪委員宗熠：花次長，針對第一個問題，他們認為公辦都更變成私辦，你們對此怎麼回","  應？我希望你透過現在的答詢，讓外界知道，因為你們當初並沒有好好回答這個問題。","",""],["花次長敬群：其實公辦都更本來就有一個都更的計畫會經過審議委員會審議，如果是比","  較大型的公辦都更，上位會有行政院或是各單位自己核定了一個重大計畫，所以計畫本","  身有它的公益性或正當性，本來在計畫的審議過程中就會被確定，實施者只是來執行這","  件事情的人，而不代表由政府來執行或民間來執行，它所謂的公益性、正當性就會受到","  減損，我們只是透過公辦都更招商的過程，讓民間的量能也能夠進來一起推動。因為終","  究這方面的量能需求真的非常龐大，光靠政府機關來做，是做不完的！所以其實並不會","  有公辦變成私辦的疑慮，反而是民間的力量進來，跟政府一起把公辦都更做好。"],["洪委員宗熠：第二個問題是自劃都更單元太過浮濫。你們自己也有一個網站，包括你們","  現在公告政府劃定都市更新的單位、地區，大概有313處，而未經政府劃定的更新地區","  ，即自行劃定的有352處。從這兩個數字照對來看，自行劃定的比較多，所以他們質疑","  自劃單元浮濫，對此你們要怎麼去回應？"],["花次長敬群：針對浮濫的部分，有一部分是對的，有一部分是錯的。錯的部分在於可能","  除了台北市和新北市以外，絕大多數的縣市，過去長期20年來，並沒有很積極地劃設都","  市更新地區和……"],["洪委員宗熠：次長剛剛講有一些是對的，有一些是錯的，這樣的答覆好像怪怪的！因為","  如果他們講的是對的，你這樣子……"],["花次長敬群：我講的是過去，就過去的背景來講是這樣，但是我們這次修法很重要的目","  的之一是要督促、要求，甚至也補助地方政府趕快積極加速地去把都市更新地區跟都市","  更新計畫做出來，所以自劃更新單元的比例絕對會開始逐步地降低，未來絕大多數會是","  在都市更新地區。當然自劃更新單元也不像外界所說的是圈地、是惡質的事情，從過去","  發生都更爭議的案子來看，其實發生爭議的反而是在更新地區裡面比較多，自劃更新單","  元並沒有這方面的問題發生。"],["洪委員宗熠：另外，最後一個問題是被拆戶的保障不足，針對他們提的這三個問題，你","  們應該好好答覆。"],["花次長敬群：在拆遷戶的保障上，第一個，針對不同意戶的處理，我們對外已經很清楚","  地說明三加一的程序，程序的完整是一個很重要的機制，過去在執行上並沒有辦法這麼","  地落實。更重要的是，這次對於各種需要社會協助的弱勢戶，我們在第八十條有做更完","  整的條文規範，針對所謂的迫遷或是因更新後而無居所的這些人，我們都有專案來處理","  。有關這個部分，中央會補助，地方也會有資源進入，所以這一次的條文修訂，一方面","  這些外界的聲音及質疑，主要是針對過去舊有法制或地方執行上的一些瑕疵來要求，其","  實這些期待，新的法案都做了，只是外界可能期待這個改革要一步到位，全部的問題都","  要在新的法制裡面全部排除；但就現實底下而言，我們當然不可能完全排除，因為完全","  排除，背後就代表綁得很緊，都更就推動不下去，這就是一體兩面，謝謝委員。"],["洪委員宗熠：好，謝謝花次長。我們初審已經完成了，但是針對這些外界的疑慮，你們","  還是要妥善地去回應。"],["花次長敬群：是。"],["洪委員宗熠：好，謝謝。"],["花次長敬群：謝謝委員的支持。"],["主席（洪委員宗熠）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天我們主要審的這個修正條文，事實","  上大概比較相同精神的，已經在禮拜一審都更條例的時候已經照院版通過了。對於這個","  部分，其實大家已經有共識，業者或金融業者也都滿期待這個方向。所以，本席對此倒","  是沒有什麼太大意見，只是要提醒次長，我相信也有很多委員提醒過，當然這也不是你","  業管的部分，即金融業者自己要去注重很多流動性的風險，有關這個部分，我們就另案","  再說。","   今天既然主要是講危老建築物，我們就來談一談有關危老建築物的部分。我們在去年","  5月就已經三讀通過要推動舊屋重建，到今年2月共9個月，總共完成了2件，內政部把目","  標定在今年全台要推動500件，請問次長怎麼會有這個信心，認為會有百倍的成長？請","  次長說明一下。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。在去年5月10日三讀通過之後，我們又花了一段時間訂定","  相關子法，另外地方政府也要有一些配套自治條例的訂定，實質上申請受理重建計畫，","  最快的兩個縣市是去年11月中左右開始受理，其他的縣市大概從今年1月或3月陸陸續續","  開始受理。"],["楊委員鎮浯：所以我可以這樣來理解，即便通過之後，前期還是有些前置作業要做，包","  含地方政府的配合事項。因此，你們是比較樂觀地看待，這些前置如果都完備了，其實","  這樣的案量應該是會存在的。"],["花次長敬群：是，沒錯。"],["楊委員鎮浯：我們希望能按照你們所預期的這樣來做。講到這個部分，其實我跟部長提","  過，包含總質詢時也跟院長提了，我希望次長也多花一點心力，這些危老相關的討論，","  都是圍繞在建築物本身是危險或老舊，但是並沒有從建築群、聚落或社區的角度來看。","  從內政部主管的角度，事實上很多老舊的社區，整個社區就是一個危老社區，特別是在","  一些比較偏鄉或離島，我上次也跟部長說過，以金門來講，有很多傳統的聚落，甚至它","  修復的很好也很適合遊客觀賞，但是在這些聚落或老社區裡面，其實有很多長年下來的","  問題，特別金門以前是戰地管制，又有很多的鄉親到東南亞去打拚，所以有產權分散各","  方面的原因。","   就以曾經獲選為全台十大觀光小鎮的後浦小鎮為例，走到巷弄裡面有非常多的違建，","  而且有非常多傾頹老危的房子，雖然它不是高樓大廈，可是公共安全其實非常堪憂！當","  然地方政府要承擔一定的責任，但是地方政府的能力畢竟有限，雖然現在的法規都很完","  備了，在這些相關的法規當中，我們都可以找到支撐的法規，但是如果沒有一個主事者","  或是牽頭的單位，事實上要靠地方政府推動是很難的。我不知道內政部特別是營建署在","  這一塊，針對這種危老社區、比較老舊的建築群，以及因為巷弄在歷史因素或是一直沒","  有去改建的情況下產生的公共安全，有沒有做這方面的關注？能否說明一下。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。其實大概從過去的都市更新開始做相關的補助，其中有","  一塊是大家長期比較沒有注意到的，即自主更新的整建維護。以整建維護來講，是由土","  地所有權人或地主，因為他是可以連結他的周圍，當然最好是由縣市政府先指定它是一","  個更新地區，如此一來，對於我們規劃認證會比較容易……"],["楊委員鎮浯：署長，我剛才說了，其實法規都有，譬如以金門來講，因為歷史的因素，","  大部分的地主有的在東南亞，有的在其他地方。地方政府要來整合，又礙於地方上的種","  種問題，所以我的意思是「徒法不足以自行」，我們今天不是純粹從都市更新的角度來","  看，它存在著很嚴重的公安問題。我常說天佑金門，如果有個大型公安事件發生的話，","  消防車、消防人員、機具都進不去，你不會想要看到用傳統排人龍的方式，拿著一桶接","  一桶去滅火吧？所以，當事情發生了才來檢討當時為什麼不早做，就沒有意義了！我希","  望內政部能夠去承擔更多主政機關應該要有的責任，主動來關心這個事情，好不好？我","  上次也跟部長說過，這一次的內委會，我也會安排考察，讓我們去看一看。","   另外，跟次長談一下空屋的部分。你不要覺得奇怪，空污是環保署，我是要跟你講空","  置的房屋。我不知道你們有沒有注意到金門的空屋率？你知道全台的空屋率平均大概多","  少嗎？"],["花次長敬群：這有兩個調查，一個是普查的資料，另外一個是營建署針對空閒住宅的調","  查資料量。如果是用普查的資料，全台灣大概18%到20%之間；如果是用空閒住宅的資料","  ，大概在14%左右。"],["楊委員鎮浯：我問這一個問題的原因是，如果按照普查的情況，金門的空屋率大概算很","  高，但是金門的實際狀況又跟空屋率形成的要件不太一樣，照理講，金門這幾年是房價","  高、人口增加，跟空屋率形成的要件都是反向的，所以到時候我們也可以一起來關注這","  個議題，到底它背後存在什麼狀況。"],["花次長敬群：是。"],["楊委員鎮浯：另外，昨天我跟院長有談到金門海岸線流失的部分，這是非常嚴重的。事","  實上在海岸管理法訂出來以後，明定主政機關主要的還是內政部，但是該法訂出來2年","  多了，內政部對這一塊其實還沒有做太多的準備，全台灣海岸流失的量大概多少？我想","  內政部現在也還沒有基礎數據吧！"],["花次長敬群：我這邊沒有掌握到，可能要另外再請他們提供資料。"],["楊委員鎮浯：我的意思是，這個法已經過2年多了，作為法所明定的主政機關，到現在還","  沒有建立基礎數據的心理準備或任何其他的事物準備，坦白講是要加強啦！"],["花次長敬群：是，我們有在做一些基礎資料的整理，只是成熟度可能還沒有到那麼高。","",""],["楊委員鎮浯：沒關係，回到金門來講，金門這一塊150幾平方公里的島嶼面積已經流失了","  2萬5,000多平方公尺，大概將近1%的金門面積，這是非常嚴峻的一個狀況。因為昨天是","  經濟組總質詢，所以院長就直接責成經濟部河川局協助，但我也告訴院長還需要內政部","  ，因為對岸抽砂，所以也需要陸委會，到時候我希望內政部積極一點，因為國土流失是","  大家要共同面對的問題，好不好？"],["花次長敬群：好，謝謝委員。"],["楊委員鎮浯：謝謝。"],["主席：接下來登記發言的吳委員志揚、曾委員銘宗、孔委員文吉、鍾委員佳濱、林委員","  德福、周委員春米、鍾委員孔炤、李委員彥秀、陳賴委員素美、羅委員明才及林委員俊","  憲皆不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。因為本人長期關心石綿對健康危害的問","  題，石綿做為我國工業原料及在民國95年以前做為建材，自95年以後石綿就被公告禁止","  使用於建材之上，署長知道石綿的危害嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。了解，石綿在拆除的過程或施作的過程中會產生粉塵，","  所以會引起肺部很多疾病。"],["林委員淑芬：它是致癌物。"],["吳署長欣修：對。"],["林委員淑芬：不是只有疾病而已，它是致癌物，國內就零星出現因為石綿暴露導致晚年","  罹患間皮細胞瘤死亡的案例。現在政府尚未禁止石綿使用於工業製造，但是要管制，勞","  動部職安署要求若有使用這項原料就追蹤列管，若晚年發病就要追蹤曾經工作的所在地","  有無使用石綿，勞動部對於勞工的健康安全把關做得非常詳細。臺灣在95年以前大量使","  用石綿建材，在我小時候也覺得理所當然，因為以前是合法的，大家就容易輕忽，但這","  是非常嚴重的一件事情。我以前在衛環委員會擔任召委的時候就注意到這個議題，也有","  做專案報告，當時營建署也有列席報告表示會訂定拆除施工規範以及修改相關法規。2","  016年我在衛環委員會時，包括蔣萬安委員都有提過，我們都要求政府要管制，但如果","  我請問你們能不能拿出數字，在執行面你們有沒有統計1年的拆除執照中拆除石綿的量","  有多少？有沒有掌握地方政府的執行情形？還是根本和2016年來衛環委員會報告時一模","  一樣，完全講不出任何數字？"],["吳署長欣修：當時我在臺南也有注意到你的要求，營建署後來也有發文給縣市政府，不","  過說真的，目前掌握的資料真的非常有限，都不完整。"],["林委員淑芬：什麼不完整？是零！"],["吳署長欣修：不完整就是沒有人……"],["林委員淑芬：2016年我問你們的時候，你們講不出來，因為沒有統計，然後你們說要好","  好的管，這個誰相信啊？次長也聽著，2016年的時候就告訴我，因為拆除時要向主管建","  築機關及環保單位申請拆除執照，這個是有害事業廢棄物，是直接認定為致癌物的東西","  ，所以要求地方政府一定要申報。如果有向地方政府申報，為什麼環保署不能要求地方","  政府申報今年拆除幾件？顯然是沒有業者向地方政府申報，另外就是中央政府不在乎，","  即便立法院一再關心也不在乎。2016年署長還在地方政府任職的時候，營建署表示拆除","  核備時要通知勞動檢查機構，因為有石綿暴露的風險，會對拆除工人的健康造成危害，","  所以必須通報相關業務主管單位，比如勞動部，石綿還須以有害事業廢棄物的處理程序","  進行。當時署長在第一線，以你的經驗，有人向臺南市政府申請嗎？有通報嗎？有依健","  康風險向勞動部申報？有依有害事業廢棄物向環保署申報嗎？"],["吳署長欣修：以地方政府第一線來講，拆除執照是依據業者申請的資料，如果業者申請","  的資料中沒有這一項……"],["林委員淑芬：不要講那麼多，你在地方的時候有接過業者向你們報備有拆石綿嗎？"],["吳署長欣修：目前真的沒有。"],["林委員淑芬：零！"],["吳署長欣修：因為是採申報制，如果申報「有」，我們當然要去……"],["林委員淑芬：我告訴你這當然是假的，申報制就是希望業者來申報，有的話要跟勞動部","  講，勞動部要去檢查，有的話就要用有害事業廢棄物的狀況去處理，因為這是致癌物，","  如果拆到石綿的話，處理成本可能就會漲10倍，如果申報有石綿的話，行政程序可能就","  會慢了好幾個月，所以請問有人會去做嗎？沒有！這代表根本就是讓業者自主管理，國","  家不想管理！難道營建署就這樣放任？對於立法院的關心就這樣踩在腳底下？難道你們","  不能訂出任何有關石綿危害預防的法規？並不是基於健康，畢竟那不是你們的業務主管","  ，而是基於建築的管理，凡拆除業者遇到石綿拆除時必須強制有些什麼手段，如果違法","  不做被抓到的話又有什麼罰則，要有有效的工具去管理。"],["吳署長欣修：了解。"],["林委員淑芬：你覺得有效的工具可能是什麼？"],["吳署長欣修：關於這一點，後續拆除執照的審核必須經過相關專業的認證，除了專業，","  他們本身也昧於良心，若只靠政府的力量逐一檢查真的很難，或許這一點我們可以努力","  看看，在拆除執照的規範上，我們……"],["林委員淑芬：現在拆除執照不用專業審核和認證？"],["吳署長欣修：不是，申請拆除執照是由他們填報拆除項目，經過拍照，確認拆除工法是","  可行的就可以。"],["林委員淑芬：我們要將石綿列為重點。"],["吳署長欣修：是，關於這一點，我們……"],["林委員淑芬：要審核，而且要有專業建築師認證、保證沒有石綿，並且要蓋章，如果填","  寫沒有，但最後被抓到的話，建築師必須給予記點或什麼樣的處分，有沒有辦法？"],["吳署長欣修：我們從拆除執照的規範上……"],["林委員淑芬：其次，我們知道在95年以前是大量使用石綿，所以危老建築的改建就會涉","  及大量石綿的拆除，在這種狀況下，你要不要再將其列為重點？你要怎麼列為重點？"],["吳署長欣修：就像我剛剛講的，我們可能會在拆除執照的審查規範上要求這一點特別……","",""],["林委員淑芬：我舉一個具體的例子，現在不是有公有建築在做結構性補強或檢查，包括","  學校也是，而學校是更應該有免於石綿危害的基本要求，你們可否就公有建築、學校、","  公共設施優先全面調查有無石綿並做檢測？你們帶頭做給民間看總可以吧？就是就我們","  要有倡議的意識。"],["吳署長欣修：我們從相關作業要點要求。"],["林委員淑芬：好，自2016年我們在衛環委員會提出要求到現在，你們說要負責法規修改","  、要研議，當時都這樣承諾我們，可是到現在為止，你們卻沒有掌握基本的狀況，連執","  行情形也沒有，研議修定法規一直都停留在紙上作業。你剛才對我的承諾，我希望不會","  是很冗長的紙上作業時間，以及蒐集意見期間太久，你多久時間可以做好？"],["吳署長欣修：跟委員報告，我認為調查不需要太久，反而是修相關規範作業上能夠加速","  整合大家意見……"],["林委員淑芬：2016年就已經告訴營建署了。"],["吳署長欣修：我的意思是花時間調查對地方政府而言，時間太冗長，但相對的我們將其","  集中討論……"],["林委員淑芬：將公有建築及學校列為優先重點不會很久吧？"],["吳署長欣修：這個可以。"],["林委員淑芬：全面將公有建築、老舊建築及學校優先列為重點。你們有一個建築物含石","  綿成分的建材體檢手冊，這是從2016年到現在你們做出的唯一成績，但還是不敢公布，","  為什麼不敢公布？因為你們認為公布了會引起社會恐慌、會有很大的社會壓力，這足以","  證明石綿存在人民家庭裡的狀況很普遍，事實上我們家也有，樓上的屋頂就是用石綿蓋","  的，很多人家裡都有，我有足夠的知識，但很多孩子並沒有足夠的知識、很多家庭沒有","  足夠的知識，不知道風險在哪裡，你們在沒有知識、在不對等的狀況裡讓國人暴露在石","  綿致癌的健康風險。我沒有要求你們要對他們的健康風險負責，但是我希望國家要讓人","  民有知情的權利，這份手冊可不可以立即公布？"],["吳署長欣修：的確如委員所說，當時同仁顧慮的是普遍涉及建材的含量，以及真正致癌","  的標準，有些不光是委員所說的蓋屋頂，有些是混在一般建材裡，我們比較擔心的是如","  果沒有一個更正確的數據，會不會造成……"],["林委員淑芬：你要提供檢測啊！我發現我們家可能有風險，我希望國家保護我，想要有","  檢測的能量告訴我除了石綿瓦（石綿瓦很容易判斷）之外，我們家的防火牆、隔音牆有","  沒有可能是石綿，我想要做這個檢測，國家願不願意花錢提供民眾自我檢測的機制？既","  然靠政府做不到，如果自己發現家裡可能有這個風險希望檢測，政府能不能提供資源給","  人民？"],["吳署長欣修：這一點我們回去研究看看，畢竟這需要相關的……"],["林委員淑芬：次長，你能不能給我政治承諾？哪裡有法源依據可以給錢、有一筆基金提","  供專業石綿檢測，讓民眾可以自保？既然政府沒有辦法保護我們，民眾要求自保總可以","  吧？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。關於這部分，讓我們掌握更具體的內涵再提供說明，在","  這裡真的沒辦法做具體承諾。"],["林委員淑芬：OK，那我告訴你幾件事情，第一，過去石綿大量被使用在許許多多的家庭","  是事實。第二，它是絕對的致癌物是事實。第三，如果政府沒辦法盤點、也沒辦法檢測","  ，那麼我們希望能夠自保，由政府提供協助民眾確定到底有沒有。最後一點就是我剛剛","  說的，不是口惠實不至，政府要真的拿出作為，如果半年以後我再就石綿的議題請教你","  們，對於拆除業者、拆除執照的管理有沒有變革，或是有多少數據？如果還是拿不出來","  的話，那我只能說到時候我們就翻臉了，因為你剛才的承諾，還有這已經拖了很久很久","  了。"],["花次長敬群：好，謝謝委員。"],["林委員淑芬：謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。延續上次總質詢的議題，危老條例通過","  到現在已經8個月，全國30年以上屋齡的有384萬戶，目前通過危老建築要重建的只有3","  件，總質詢時葉部長有提到因為各縣市政府政策才剛開始推動，所以未來會大幅改善。","  請教次長，你認為未來會怎麼改善？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這3件並不是3戶，像新北那一件的基地就有1,000坪以上","  。"],["施委員義芳：當然。"],["花次長敬群：所以不是和384萬戶一起比，這樣比是有點奇怪。"],["施委員義芳：那你認為3件有幾戶？"],["花次長敬群：光是新北那個1,000坪可能就有50、60戶以上了。"],["施委員義芳：但總共有384萬戶。"],["花次長敬群：384萬戶並不是可以馬上做完的，可能要花20、30年。"],["施委員義芳：你不用跟我辯這個，未來會有多少改善？"],["花次長敬群：今年的目標值是500件。"],["施委員義芳：500件的「棟」數和384萬戶的「棟」數相比狀況如何，你應該做個評估。","",""],["花次長敬群：所謂的「件」就是申請的案件，可能有大有小。"],["施委員義芳：對嘛！我要的是「棟」數，營建署有這樣的能力可以算出是多少「棟」，","  然後要去對比，因為你一直不敢提出這個數字。"],["花次長敬群：我們沒有不敢，我們可以再整理，這應該沒有問題。現階段我們和民間這","  部分的量能已經逐步建構，地方政府自治條例和母法慢慢會完備，現在就是高度和建蔽","  放寬的部分有幾個縣市還要經過縣市議會通過。就量能的部分，其實我們和民間很多辦","  理都更、危老的團體已經建立相當的平臺。"],["施委員義芳：我的時間有限，本席要提醒你，母法中雖沒有那麼多獎勵，但你們設了很","  多獎勵的門檻，諸如耐震標章、綠建築標章、性能評估等等，你知道這些標章要花多少","  錢嗎？次長。"],["花次長敬群：我們有大概評估過，當然會有一定的成本，但是也沒有到非常非常離譜的","  一個狀態。"],["施委員義芳：你沒有辦法回答我的問題，我告訴你好了，光一個耐震標章最大的上限要","  繳66萬元……"],["花次長敬群：就一個建案的營造成本它並不是太高……"],["施委員義芳：一個性能評估，如果是一個小老百姓要去重建他的房子，還要領你很多的","  標章，繳很多的審查費，你認為他有辦法重建嗎？我在國會裡面一直提醒你，你一直都","  聽不下去，不過到一年以後，我希望你做出一個政治承諾，一年如果沒有成效要怎麼辦","  ？因為我告訴你的你都聽不下去，我告訴你有很多的審查，要繳很多錢，你都不相信啊","  ！不然你要怎麼樣？"],["花次長敬群：其實就現在申請危老重建這些住戶，他們是很滿意現在的這個審查過程。","",""],["施委員義芳：你去看一下地方跟中央，新北市不用審查就有50%的定額容積獎勵。"],["花次長敬群：那只是針對這幾個真的是海砂屋……"],["施委員義芳：不用審查，什麼海砂屋？"],["花次長敬群：而且它就沒有危老條例的租稅優惠了。"],["施委員義芳：50%耶！他幹嘛去享受危老條例的優惠？一下子就50%的容積獎勵不用審查","  、不用繳審查費呢！你有沒有搞清楚狀況啊？"],["花次長敬群：我知道，我知道。"],["施委員義芳：免審查，次長，你要注意看一下這個。"],["花次長敬群：其實我們的容獎也有另外一種算法是，按照現有容積……"],["施委員義芳：你不要關起門來一直在講你的東西……"],["花次長敬群：我們現在還有依照現有容積的1.15倍，再加上法容10%……"],["施委員義芳：民眾不是笨蛋，你知道嗎？"],["花次長敬群：民眾當然不是笨蛋，我們也不是笨蛋啊！"],["施委員義芳：你們就是笨蛋啦！"],["花次長敬群：我們不承認，我絕不承認我們是笨蛋，我們是……"],["施委員義芳：50跟30的數字你還看不出來嗎？"],["花次長敬群：這是很片面的一個數字……"],["施委員義芳：什麼叫做片面？"],["花次長敬群：這是很片面的。"],["施委員義芳：你來反駁這幾個，你用片面來反駁……"],["花次長敬群：因為我們的容積獎勵有另外一種算法，它是用既有容積的1.15倍，再加法","  容的10%，是有可能超過50%的……"],["施委員義芳：你的層層限制就是達不到50%啦！你還在辯，本席告訴你的事情，你都不好","  好去檢討，只關在你的象牙塔裡面……"],["花次長敬群：我想這裡面還是要有一些公益性和正當性的論述在裡頭，而……"],["施委員義芳：那50%就沒有公益性、正當性喔？"],["花次長敬群：對……"],["施委員義芳：你講那些。"],["花次長敬群：他們這個部分確實是為了跟我們搶，我覺得這都是不理性的，我們不需要","  大家在那邊胡亂加碼，政策不能這樣做。"],["施委員義芳：百姓會選擇什麼？我如果住在新北市……"],["花次長敬群：百姓會選擇危老條例，我想事實已經證明了，百姓會選擇危老條例。"],["施委員義芳：百姓會選擇危老條例？"],["花次長敬群：是，沒有錯！"],["施委員義芳：住在新北市的人會選擇危老條例？"],["花次長敬群：新北市那個一千多坪的基地就是沒有選擇新北市的方案，而決定選擇危老","  條例，這就是一個真真實實的案例。"],["施委員義芳：我要「黜臭」你一下，新北市的那個案例，那個建商是我的好朋友，這一","  個地方自治條例是今年的3月才通過，它是在3月以前就通過了，你還在這裡說謊，還要","  我「黜臭」你。"],["花次長敬群：本來新北市已經送進議會裡面……"],["施委員義芳：還要我「黜臭」你，講那些什麼話？"],["花次長敬群：甚至一個在新北市……"],["施委員義芳：你要去查，請你去……"],["花次長敬群：本來就可以被期待的事情。"],["施委員義芳：請你去查一下時間點。"],["花次長敬群：這個部分不是審議通過，而是在議會裡面……"],["施委員義芳：我告訴你這樣子，「一年以後」，你聽清楚，我現在不讓你講話。一年以","  後如果你的政策還是幾件，你要不要下台？回答我。"],["花次長敬群：這不是我能決定的。"],["施委員義芳：什麼不是你能決定的？整個政策都是你在推動的，怎麼不是你決定的，亂","  七八糟。"],["花次長敬群：我們很樂觀，我們很有信心……"],["施委員義芳：你很樂觀，你要不要負起政治責任？我現在告訴你這一點。"],["花次長敬群：我們很樂觀，很有信心可以做到……"],["施委員義芳：你回答我這一點啦！"],["花次長敬群：我想民間也非常積極地在熱切期待這件事情，應該都不是這樣的問題，民","  眾對於我們的……"],["施委員義芳：還希望眷戀這個官位就對了……"],["花次長敬群：謝謝委員！"],["施委員義芳：還希望眷戀這個官位就對了？還在眷戀。"],["花次長敬群：我完全不眷戀官位。"],["施委員義芳：不眷戀你就回答我嘛！要不要下台？"],["花次長敬群：我不需要回答這樣的問題。"],["施委員義芳：怎麼不需要回答？"],["花次長敬群：我不需要回答這樣的問題，謝謝委員！"],["施委員義芳：實在是的，跟你講也講不聽，次長，你要好好地回去檢討一下，你的政策","  審查、那一些獎勵的審查很多，讓民眾繳了很多的錢，所以你要回去檢討一下。謝謝！","",""],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。次長辛苦了，的確很多委員都非常關注","  ，因為危老建築的重建牽涉到非常多、非常多的面向。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。","Kolas","  Yotaka委員：無怪乎大家會從不同的角度或不同的經驗來討論這個議題。再回到今天的","  主題，我們今天討論的就是都市危險與老舊建築物加速重建條例，因為我們的委員同事","  們都相當關心，包括我自己也連署今天的這一個修正案，就是希望危老條例的第十條之","  一可以開一扇門，讓這些危老需要融資的建築，當它需要融資的時候不要受到銀行法第","  七十二條之二的限制，說這個老屋貸款只能貸30%，所以我們現在希望限制可以開門，","  開一扇門讓大家貸款的門檻可以放寬，針對這一點內政部是同意的？"],["花次長敬群：我們支持。","Kolas Yotaka委員：你能不能再說一次支持的原因是什麼？"],["花次長敬群：金融機構現階段在做任何不動產相關的放款，多數大概已經接近30%那個門","  檻上限了，如果我們現在要大量推動都更或危老重建，還需要非常多的資金挹注，如果","  受到這30%的限制的話，其實就算我有這個制度，但是因為資金門檻的限制，讓銀行、","  金融機構無法真正有效的協助，缺乏金融機構協助的都更和危老重建，大概就是宣告失","  敗的一個狀態。","Kolas","  Yotaka委員：第十條之一的確是我們當時沒有注意到的bug，尤其是在地震之後，大家","  特別的關心。不過，次長，我印象也很深刻，因為當時在逐條審查危老條例的時候本席","  也在，我印象很深刻的就是立法的宗旨之一，就是考慮到臺灣是一個地震頻繁的國家，","  真的有很多地震，如果有那麼多地震的危險，老屋又很多的時候，真的非常地恐怖，而","  且如果老屋又不肯改建，或是他們沒有能力改建的時候，這是一個非常大的地雷，我們","  其實都不願意見到這樣的事情發生。"],["花次長敬群：是。","Kolas","  Yotaka委員：尤其我們看到危老條例的第三條第三款提及屋齡30年以上，經結構安全性","  能評估結果的建築物耐震能力沒有達到一定標準的話，其實也達到了危老重建的標準。","  不過我就要帶你來看，臺灣的地震帶密集地分布在這些地區，尤其我們來看東部，今天","  我要跟你討論的是東部，東部有米崙斷層、嶺頂斷層、奇美、玉里、瑞穗斷層，一路到","  臺東池上、利吉、鹿野斷層等等，這是我們地震帶分布的地區；如果來看花蓮跟臺東3","  0年以上的老屋，占了非常高的比率，花蓮的總戶數有十幾萬戶，臺東有八萬多戶，30","  年以上的老屋分別占56.61%、59.68%，當然顧名思義所謂的都市危險及老舊建築物加速","  重建條例，它只有針對都市計畫範圍裡面的房屋。所以我想請問內政部，你們針對花蓮","  、臺東30年以上老屋但卻不在都市計畫範圍內的老屋，有沒有掌握到數字大概有多少？","  因為這些老屋都不在這一次危老條例裡面必須被保護的對象。"],["花次長敬群：現在講三百八十幾萬戶30年以上的老房子，其實是包含非都市計畫地區的","  房子。","Kolas Yotaka委員：包含非都市計畫地區？"],["花次長敬群：包含非都市計畫地區。","Kolas Yotaka委員：這些房屋在這一次都可以被……"],["花次長敬群：沒有，因為危老條例的範圍是都市計畫地區，非都市計畫地區現階段一般","  的做法，是用農村社區重劃的方式來協助，當然那個部分的績效確實還是需要再檢討，","  或者它的制度還可以再討論。我們這一次在國土計畫裡面特別針對鄉村和農村的再發展","  ，已經擬了一些原則，後續當然就要跟地方政府再來往下討論，還有跟農委會相關部會","  再討論，就是鄉村、農村或部落等等這些地區，我們在建築安全或社區環境的改造可能","  還是要另外搭一條路出來做制度，因為這些地方的獎勵誘因容積不是重點，而是資金怎","  麼樣協助他們、專業的介入，這部分我們會另外再來建立一套制度。","Kolas","  Yotaka委員：對這套制度的建立，你們有沒有擬訂的時程？花蓮與臺東兩地在經過最近","  幾次大地震之後，在看到媒體所報導的一些數據，包括房屋倒塌的棟數及死亡的人數等","  等，大家都非常憂心；但事實上，我們很多住在花蓮的親友，到現在都還住在牆壁到處","  龜裂甚至已經出現裂縫的房屋裡面，他們的內心實充滿了恐懼與壓力。"],["花次長敬群：目前花蓮跟我們申請耐震評估的案子共有150件，我們都已經完成評估並核","  定給予補助，至於台東方面則有50件，所以我們確實有看到這方面的需求。","Kolas","  Yotaka委員：因為這個條例的確需要大量仰賴中央與地方的合作，目前花蓮與台東兩個","  縣政府跟內政部合作辦理危老條例的情況與績效，可否請次長作一評估？據了解，花蓮","  跟台東還未正式開始施行，只有提出申請而已，對不對？"],["花次長敬群：就現階段而言，他們必須先提出耐震評估的申請，符合資格者即可進行整","  合，等達到百分之百同意時，就可以進入到申請重建計畫，現階段我們還未看到他們有","  任何重建的案子送進來，原因是花蓮跟台東都是從今年3月才可以正式接受申請，但民","  間已經開始進行整合，我相信0206地震之後會有一定的量出來循這個管道提出申請。","Kolas Yotaka委員：請問次長，你覺得花蓮縣政府的效率如何？"],["花次長敬群：對此我不好在此多做說明。","Kolas Yotaka委員：因為很多人都想聽聽看中央跟地方是否合作順利。"],["花次長敬群：應該還好，就我們目前所做的包括社會住宅或危老重建的機制，中央跟地","  方每二個月都會有連繫會報，縣市政府也都會派員參加；其實，就某些縣市而言，他們","  現在才開始學習，也就是說，到目前為止有些縣市已經做得很成熟，有些縣市還在開始","  學習的階段；透過這樣的機制，我們至少讓一些做得比較慢的地方政府了解成功的案例","  到底是怎麼做出來的，這樣一來就可以避免走冤枉的道路。","Kolas","  Yotaka委員：在花蓮跟台東兩地，舉目望去絕大部分都是屬於30年以上的老房子，甚至","  屋齡在五十幾年的也都超過百分之十以上，如果我沒有記錯，這兩個地方僅次於澎湖，","  就我的印象，澎湖的民宅有百分之二十五以上的屋齡都是超過50年以上，所以我們希望","  內政部能盡全力跟地方政府合作。","   最後一個問題是政府應不應該興建原住民族專屬的社會住宅，請問次長的看法如何？","",""],["花次長敬群：對這個議題，我們有跟原民會特別討論過，如果原住民朋友真的想要集居","  以建立自己的需求，我們當然希望這部分由原民會來主政，內政部可以協助他們；如果","  就內政部或地方政府單一的角度來看，我們比較希望是全面性混居的情況。","Kolas","  Yotaka委員：也就是說，內政部的立場是傾向於非針對族群，或是設置任何型態包括具","  有族群特色的社會住宅，是嗎？"],["花次長敬群：是的。","Kolas Yotaka委員：是否請次長再一次說明理由為何？"],["花次長敬群：我的意思是說，如果原住民朋友真有此需要時，我們希望這部分由原民會","  來主政，因為在目前住宅法的修法裡面已經准許各主管機關或各機關構都可以興辦社會","  住宅；就內政部的立場來考量，如果今天我們規劃設計一個原住民族的社會住宅，那麼","  其他族群或團體也要求比照時，我們是否也要規劃興建一個單親媽媽社會住宅，或是其","  他什麼團體的社會住宅？所以到時候這些要求可能都會一一浮浮現出來，我們認為原住","  民朋友若確有這方面的需求，主管機關的原民會可以順理成章地來做這件事情。","Kolas","  Yotaka委員：我可以同意次長的說法，記得在進行逐條討論時，我也有跟次長討論過，","  這的確是一個開放性的議題，當問到一個族群是否大部分的人都想要共同住在某一個都","  市裡面一起生活時，的確，不一樣的人有不一樣的想法；當然，也不是所有原住民的族","  人都喜歡住在台北市原住民集合型的社會住宅，或是住在桃園市原住民的集合住宅，但","  重點是機關與機關之間的溝通要非常暢通，不要有互相推工作的狀況。","   對於住宅的問題，當然社宅不應該分族群，本席對這一點是非常認同的。日後若還有","  這類的議題，我會再跟次長請教。"],["花次長敬群：是，謝謝委員。"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。今天我們討論的議題是危老條例的再修","  正，只是在進入主題之前我先請教花次長一個問題，請問次長是否知道有「中華雅博青","  年會」這個社團組織？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。很抱歉，我不知道。"],["姚委員文智：你知不知道這個會跟內政部、總統府共同舉辦青年節籌備委員會（簡稱青","  籌會）？"],["花次長敬群：應該沒有這樣的事情才對。"],["姚委員文智：雖然我也不知道「中華雅博青年會」到底是一個什麼樣的組織，但我現在","  從報上得知，「中華雅博青年會」的會址是設在松江路219號，不知道這個地址對次長","  有什麼意義？"],["花次長敬群：這應該是救國團。"],["姚委員文智：的確，該會的會址確實是設在救國團。簡單說，救國團現在以「中華雅博","  青年會」的名義對外行文，並誆稱包括總統府、國防部、內政部、青輔會等各單位已組","  成107年青年節籌備委員會，請問次長是否知道這件事情？"],["花次長敬群：我知道，昨天我們已經發文糾正他們。"],["姚委員文智：你們的處理為什麼會是「發文糾正」？"],["花次長敬群：因為它也是一個社團法人，站在內政部主管社團法人的立場，我們發文給","  救國團對其做法提出糾正。"],["姚委員文智：次長，這是一個冒用國家名器行文到各大專院校誆騙的行為，內政部處理","  的態度竟然僅止於發文糾正……"],["花次長敬群：報告委員，我們當然是第一階段……"],["姚委員文智：這或許不是你做的決策，而是應該問葉部長，因為我真的不知道你們所做","  的考量與根據到底是什麼？這種作法是否已經行之有年，你們到底有沒有查過？"],["花次長敬群：據我們初步了解，他們過去確實也做過類似的事情，不過詳細到去年有沒","  有這樣做，因為我們沒有掌握到清楚的資料，所以……"],["姚委員文智：他們年年都用這種方式，我認為這是標準的黨國不分，剛才施委員要求次","  長必須負起政治責任，其實政務官每天都在負政治責任，不論你的言行或決策，都是在","  履行政治責任。"],["花次長敬群：沒錯。"],["姚委員文智：但從你們對這件事情所抱持的態度來看，讓我看到內政部的軟弱，你們怎","  麼會不立即追究而只是發文糾正？是否未來我姚文智或是在坐任何一個人、任何一個黨","  派都可以隨便組成一個中華民國什麼樣的籌委會，然後發文給各界，能騙就騙，騙不到","  時也只是被你們糾正而已！請問次長，是不是這樣？"],["花次長敬群：剛開始我們先用糾正的角度，至於它有沒有涉及其他法律的問題，我們內","  部也開始進行評估，只是因為現階段還沒有對整件事情掌握得很清楚，例如媒體有說它","  是否涉及偽造文書等等，所以等我們內部掌握到比較詳細的資料後，我們會有一些處理","  的對策。"],["姚委員文智：次長，這就是我們所謂的政治責任，當事情發生了，人民首先要看你處理","  的態度，包括要不要徹查，其次要了解它究竟違反什麼法律，長久以來面對這樣一個黨","  國不分的體制，到今天你們內政部才發文對它提出糾正，坦白說，你們發文糾正也不是","  監察權裡面的糾正，你們的意思是不是要它以後不要再這樣做？"],["花次長敬群：我們也會要求他們必須對外作澄清。"],["姚委員文智：請次長回去轉告部長：不要再軟弱下去了！過去我在這裡跟你們講過婦聯","  會的事情，也希望給部長一個機會，但是好像不可能有什麼改變，你們現在對這件事情","  居然只發文糾正，我真的看不下去了！而且你應該儘速地清查，到底這個會的來頭是什","  麼，過去黨國不分這樣的操作到底有多少年，有沒有支用到政府的預算，其他各大專院","  校是不是要如數配合，這真的太可惡了！我都不知道今夕是何夕！","   再來我要回到我關切很久的青年租屋問題，幾個縣市的包租代管幾乎到今年都開始有","  了？"],["花次長敬群：六都開始。"],["姚委員文智：其實我這邊有數字，你自己覺得成效如何？"],["花次長敬群：其實制度還在磨合期，所以開始比較慢，我們有跟地方政府，還有這些協","  力廠商都開過會，一方面是幫他們解決問題，一方面也問他們執行的狀態。"],["姚委員文智：次長，沒關係，我這裡有全國的總數，最早是從去年開始，桃園市最早，","  從去年的8月開始到現在已經8個月了，其他的也陸續開辦，到目前總數只有131戶。"],["花次長敬群：是，是媒合數。"],["姚委員文智：媒合數只有131件，這個跟你原來的目標其實是相差非常遠的。"],["花次長敬群：沒有錯。"],["姚委員文智：我們在設定推動社會住宅，有一部分是新建，有一部分是包租代管，我其","  實非常支持我們利用現有的租賃市場，把它轉化為住宅的補貼，對於社會住宅的不斷興","  建，在這個階段我覺得其實要檢討，我一直講如果你的包租代管或是其他的住宅津貼能","  夠更全面、更即時的讓大家感受到，甚至部分解決我們的空屋、餘屋問題，那就不應該","  花那麼多的資源再蓋社會住宅，更何況社會住宅要達到我們需求的量，都是緩不濟急，","  我多次談話都是如此，只是我現在看到有這樣的危機啦！"],["花次長敬群：報告委員，一開始因為制度或是磨合期的關係，特別是很多房東也在觀望","  ，到底他加進去之後會不會有被政府課稅或幹嘛的問題……"],["姚委員文智：次長，如果是一個月、二個月或三個月，我不會問你啊！"],["花次長敬群：桃園那是特殊情形，因為六都實質上開始辦是在去年的12月，桃園那個是","  試辦……"],["姚委員文智：那我們講桃園……"],["花次長敬群：桃園前面那半段不算數。"],["姚委員文智：桃園到現在只有15件耶！那你的目標是幾萬件？"],["花次長敬群：因為那個時候其實……"],["姚委員文智：次長，你……"],["花次長敬群：今年1萬戶。"],["姚委員文智：那你長期的目標是多少？"],["花次長敬群：每年增加1萬戶到8萬戶。"],["姚委員文智：那現在8個月，總共加起來是？"],["花次長敬群：桃園真的不能當作範例啦！因為那個部分本來就不是用我們的制度在run的","  ，真正用我們的制度在run的，大概是從去年11月才開始，六都開始啟動，那才是用我","  們的制度在run的。"],["姚委員文智：從11月才開始，可是我看到的進度及民意，或者是各方面的訊息，其實我","  有點擔心……"],["花次長敬群：我瞭解您的擔心……"],["姚委員文智：我替你擔心。"],["花次長敬群：我也很擔心沒有錯。"],["姚委員文智：有關青年的租屋津貼、包租代管或者是社會住宅的興建，還有整體預算的","  分配，我覺得是到了該好好調整一下的時候，像台北市柯文哲市長所推的社會住宅，到","  現在一戶都沒有完成，可是要花的預算是996億元。我不反對社會住宅，我當初是希望","  雙軌來做，但現在光是蓋，選地和興建就會耗費非常多的時間，社會溝通的成本也很大","  ，然後政府的支出也很高，但是相對來看，台北市在住宅補貼的部分，包括像中央出了","  60%，也不過才花了五億多元。這就出現一種現象，現在最需要的人，每天看著社會住","  宅等很多天，然後花了政府那麼多錢，現在需要補貼的人，如果等到10年後才有的話，","  他已經不需要了，搞不好那時候的房價也不一樣了，這就是我們的政策能不能劍及履及","  ，然後趕快調整給最需要、最適當或是最需要協助的人。"],["花次長敬群：這個部分我們當然要努力再來做檢討。"],["姚委員文智：尤其我看到你本來是包租代管，就是要處理今天的部分，而且其實照你原","  來規劃的量，如果總統的政見是20萬戶，包租代管應該是要有12萬戶，對不對？"],["花次長敬群：8萬戶。"],["姚委員文智：8萬戶距離現在也是一個很龐大的量啊！我是提醒你啦！要不然到時候又有","  人叫你負政治責任，你可能承擔不起。"],["花次長敬群：瞭解，謝謝委員。"],["姚委員文智：加油啦！"],["花次長敬群：謝謝委員。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。危老建築如果要適用危老條例來補強其","  安全，讓它延壽或重建，我們真的很希望看到這個法律制定以後，如雨後春筍紛紛冒出","  來，但事實上卻是還在大旱望甘霖。我們看一下這個數字就知道，對於人民的財產，你","  要他去自我承認說它是一個危老建築，確實有主觀上心理的障礙，對於自己財產權的保","  護，這是很難突破的，所以你看那個件數，我們認為符合快篩案件的有3萬6,000件，我","  想這個應該還是不止啦！但是以我們目前的能量，我們可以統計出來的已經是這些的時","  候，然後完成快篩的件數統計到2月底是0.1834，大概是18%。快篩後認為需要初評的有","  4,979件，已經申請的只有1,588件，完成747件，大概是占15%。初評以後去申請詳細評","  估的件數也只有17件，全國就2件完成詳細評估。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。詳評其實不是必要程序，詳評是它要做耐震補強，才會","  走詳評。"],["管委員碧玲：對，就是準備要做耐震補強，所以整個是一直到完成詳評才會往下走……"],["花次長敬群：不是，初評就可以往下做拆除重建了。"],["管委員碧玲：也可以啦……"],["花次長敬群：初評就可以，拆除重建其實只要做到初評就好，不需要詳評。"],["管委員碧玲：沒關係，但總體件數事實上還是比較少，所以當然要提供誘因，我們也覺","  得大家都會支持。因為目前顯示出來還不是很熱絡，所以對於今天這個修法，我想多數","  的委員是有共識的。"],["花次長敬群：是。"],["管委員碧玲：但是文字上我要提醒，我們修法的版本是要去排除第七十二條之二的限制","  ，可是第七十二條之二的主詞是商業銀行，所以事實上我們只有開放商業銀行讓它來做","  這個貸款，可是我們今天的修法是金融機構，這個要改成商業銀行才對。"],["花次長敬群：報告委員，這個部分是可以討論的，因為促參法第三十一條也是排除銀行","  法第七十二條之二，它的主詞也是用金融機構。但是就實質的操作內容而言，其實是一","  樣的，因為只有商業銀行才會去做這樣的事情。"],["管委員碧玲：但是法律上不一定喔！譬如農業金庫，農業金庫也是適用第七十二條之二","  的，所以它也是屬於金融機構。"],["花次長敬群：對。"],["管委員碧玲：那農業金庫將來也可以啊！"],["花次長敬群：因為它在銀行法裡面……"],["管委員碧玲：就是它也可以啦！"],["花次長敬群：是，沒有錯。"],["管委員碧玲：你確定開放，它也可以來操作喔！那這時候以農業金庫來講，我們會覺得","  它其實是負政策的任務，我們比較不希望它也是開放的項目。另外，保險業界算不算金","  融機構？"],["花次長敬群：保險業不能做建築融資，所以它不至於……"],["管委員碧玲：所以它是另外的法令去規範，但是事實上如果是用金融機構就涵蓋它了……","",""],["花次長敬群：不是，它不能做這個業務……"],["管委員碧玲：本席是比較希望第七十二條之二，我們這裡就是用商業銀行……"],["花次長敬群：我們不反對這樣的文字。"],["管委員碧玲：再請主席考量看看，好不好？希望修法時，也請立法院的法制局來提供我","  們專業的建議，好不好？他會在嘛！所以這是本席對於今天修法的提醒。另外，危老建","  築走的是一個法律，現在都更也要出來了，這個時候民眾會面臨一個問題是，假設他用","  危老條例重建了，可是一年半載之後，這個區域被劃成都更，那怎麼辦？"],["花次長敬群：沒有關係，他蓋好就蓋好了，沒有人會去動他的。"],["管委員碧玲：將來整片都更的設計，他會不會變成釘子戶，希望不要動他？他如果不參","  與……"],["花次長敬群：不會，如果是用危老條例重建之後，當然是新房子，本來就不用參與都更","  ，也不應該把他納入都更……"],["管委員碧玲：但是你要知道，整個都更範圍裡，很可能是櫛比鱗次的狀況，這會有點影","  響。"],["花次長敬群：我了解，這本來就是在……"],["管委員碧玲：本席的意思是都更的速度要加快，而且是政府的部分，未來都更條例通過","  之後，政府的策略型都更或是政府劃定的都更、公辦都更將來也有很多，我們不希望有","  很多危老建築參差不齊在其中。"],["花次長敬群：了解，我了解委員的擔慮。"],["管委員碧玲：另外本席也不希望都更條例通過之後，政府部門的速度落後民間自辦太久","  ，因為本席是一個追求美麗國土的人，我覺得在都更的目標中，美麗國土一定是我們重","  大的目標，否則我們對下一代是無法交代的。"],["花次長敬群：了解。"],["管委員碧玲：過去那麼醜，未來都更之後還是那麼醜，我無法接受。"],["花次長敬群：好，我們會努力。"],["管委員碧玲：可是現在到底有多少自辦都更的潛在實施者躍躍欲試？將來你們如何把關","  ？政府速度如何比他們更快，這是很大的挑戰，好不好？"],["花次長敬群：了解，我們會跟地方政府一起努力。"],["管委員碧玲：本席回頭談我們當天修法的第五十五條，當時最主要是要處理釘子戶，針","  對釘子戶的弱勢者，我們有安置，但是文字上現在出現一個狀況，第一項提到如果屆期","  不拆除或遷移，依下列方式辦理時，第一款是由實施者予以代為之，但是如果發生陳抗","  ，他做不下去，自然會來尋求政府的協助，所以會有第二款。而第二項本來只是談如果","  要政府介入必須要有條件，讓政府介入之後協調出一個好辦法，對不對？"],["花次長敬群：是。"],["管委員碧玲：現在我們把實施者加進去，當時實施者實施這部分的意涵到底是由誰辦理","  協調？"],["花次長敬群：本來的意涵其實是實施者，當然就由實施者辦理協調。"],["管委員碧玲：可是這次有一些委員心裡想的是……"],["花次長敬群：心裡想的是政府來辦理協調。"],["管委員碧玲：對，所以到底是什麼？"],["花次長敬群：我們現在的認知是，第一輪還是以實施者來辦理協調。"],["管委員碧玲：現在問題出來了，我們法律文字結構出現一個問題，本來我們沒有要求實","  施者要辦協調，如果拆遷不順利，實施者要代拆也有陳抗，對方抗拒時，實施者會向政","  府求助，可是當現在第二項把實施者放進去之後，實施者不必來求政府了，因為他已經","  滿足法律條件了，當協調的結果，對方不服，實施者還是可以拆遷，回去好好討論這個","  部分。"],["花次長敬群：我跟委員報告……"],["管委員碧玲：他不必來請政府代拆了！次長知道我在講什麼吧？"],["花次長敬群：我知道。"],["管委員碧玲：我關心的是什麼，你重複講一次，我擔心的是什麼？"],["花次長敬群：你擔心……"],["管委員碧玲：我擔心我們給實施者一個程序……"],["花次長敬群：委員擔心給實施者一個程序之後，讓他有更強大的權力。"],["管委員碧玲：對！"],["花次長敬群：報告委員，其實有些人會陷溺在一種狀況，亦即後面所謂協調的內容是一","  個不公不義的議題。"],["管委員碧玲：我們現在就是怕萬一。"],["花次長敬群：實質上，因為在前面的程序從事業概要、事業計畫、權利變換計畫或是聽","  證，其實都在處理這些事情。"],["管委員碧玲：你們已經審定是合理了，是不是？你們確定……"],["花次長敬群：所以後面只是針對「拆」這件事情，要怎麼拆、什麼時候拆，對這些事情","  再做最後的協調而已。"],["管委員碧玲：還是有問題啦！譬如對方真的需要一年的緩衝，但是他就是不允許，還是","  有這些問題。"],["花次長敬群：對，因為這當中有些合理或不合理……"],["管委員碧玲：這不可能在你們前面審議所有計畫書時會一一檢視。"],["花次長敬群：但是這個爭議在整個事業計畫核定時，也會要求實施者去說明。"],["管委員碧玲：我們如果做最惡劣情境的假設，因為法律是這樣，而我們要防止有法律的","  漏洞，現在文字的結構出現這個問題了，那麼要怎麼辦？我們協調時好好去討論，好不","  好？你們先帶回去研究。"],["花次長敬群：好，我們再思考一下。"],["管委員碧玲：把實施者寫進來，我們本來是好意，希望實施者代拆、代遷的程序還能夠","  更完備的保障人民。"],["花次長敬群：我了解。另外一種作法是，在實施者協調的部分，政府部門還是要有人參","  與並監督這樣的過程。"],["管委員碧玲：好，回去好好思考，好不好？"],["花次長敬群：好，謝謝委員。"],["管委員碧玲：謝謝。"],["主席：所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員質詢未及","  答復部分，請另以書面答復。","委員劉世芳書面意見：","   委員會：內政委員會","   日期：2018年3月28日","   都市危險及老舊建築物加速重建條例（下稱危老條例）之立法意旨，乃為保障國人住","  宅安全，據內政部2016年統計，全國三十年以上建築約三百八十四萬戶、約八萬六千棟","  ，依公有建築物耐震評估經驗推估，其中未能符合耐震標準者約三萬四千棟，足見危老","  條例刻不容緩。","   危老條例於去（2017）年五月十日公布實施，然將近一年以來，執行成效堪慮。以重","  建部分來說，截止目前為止僅核定三件（新北市二件、高雄市一件）；而申請重建的要","  件之一的耐震補強評估辦法，目前仍有14個縣市尚未公告實施。在全國88年12月29日前","  取得使照之私宅有76.9萬戶，以目前之執行狀況，何以保障民眾居住安全？","   針對耐震補強評估部分，內政部於105年提出「安家固園計畫」，但執行率偏低，經","  立法院預算中心107年度評估報告指出，105年度執行率僅3.45%。而此耐震補強評估，","  以高雄市為例，符合危老重建之案件，即超一百件，但卻僅有2件申請重建案。","   凡此種種，建請內政部於一個月內，針對加強耐震補強評估、危老重建之執行策略，","  提出改善報告，以確實落實國人生命財產安全。"],["主席：現在進行法案處理，宣讀都市危險及老舊建築物加速重建條例增訂第十條之一條","  文。","   委員郭正亮等18人提案條文：","第十條之一    金融機構為提供參與重建計畫之土地及合法建築物所有權人、實施者或","        不動產投資開發專業公司籌措經主管機關核定發布實施之重建計畫所需資金而","        辦理之放款，得不受銀行法第七十二條之二之限制。","            金融主管機關於必要時，得規定金融機構辦理前項放款之最高額度。"],["主席：針對郭正亮委員提案增訂第十條之一條文，內政部有提出建議條文，請問各位委","  員，對條文內容採哪一個版本比較妥當？另外，對於剛才管碧玲委員的建議，法制局有","  何意見？"],["管委員碧玲：就是請法制局就金融機構跟商業銀行做主詞的部分說明一下意見。"],["主席：請立法院法制局賈副局長說明。"],["賈副局長北松：主席、各位委員。基本上我們支持內政部的建議條文，只是為了釐清內","  政部條文的「金融機構」，譬如農業金融法第二十六條規定全國農業金庫之管理，也會","  準用第七十二條之二，這個農業金庫要不要排除？是不是請各主管機關內政部及金管會","  再釐清一下？謝謝。"],["主席：請內政部再說明一下，剛才管碧玲委員質詢時提到用商業銀行，你們也沒有意見","  ，針對這部分，請你們再重複說明一次。","   請內政部花次長說明。"],["花次長敬群：主席、各位委員。雖然在促參法跟都更條例類似的條文，我們現在的版本","  都是寫金融機構，我們同意危老條例寫成「商業銀行」，就實務的執行上，其實不會有","  什麼明顯的衝突，所以我們接受管委員的建議，把金融機構改成商業銀行。以上。"],["主席：管碧玲委員，第一個部分是不是就照內政部建議條文通過，其中「金融機構」改","  成管碧玲委員建議的「商業銀行」？"],["管委員碧玲：就是依內政部建議條文修正通過，並將「金融機構」改成「商業銀行」，","  是不是？我沒意見。"],["主席：請宣讀修正後條文。","第十條之一    商業銀行為提供參與重建計畫之土地及合法建築物所有權人或起造人籌","        措經主管機關核准之重建計畫所需資金而辦理之放款，得不受銀行法第七十二","        條之二之限制。","            商業銀行於必要時，得規定商業銀行辦理前項放款之最高額度。"],["管委員碧玲：那個第二項不能改，因為商業銀行也是受金融主管機關管理，所以「金融","  主管機關」不要改。"],["主席：在銀行法第七十二條之二就是這樣寫的，第二項應該是不要改吧？"],["管委員碧玲：第二項也可以改，也要改成「商業銀行」，「金融主管機關」不改，但是","  下面的「金融機構」還是改成「商業銀行」。"],["主席：好，請再宣讀修正後條文。","第十條之一    商業銀行為提供參與重建計畫之土地及合法建築物所有權人或起造人籌","        措經主管機關核准之重建計畫所需資金而辦理之放款，得不受銀行法第七十二","        條之二之限制。","            金融主管機關於必要時，得規定商業銀行辦理前項放款之最高額度。"],["主席：如果各位委員沒有意見，就照宣讀版本修正通過。"],["張委員宏陸：所以就是照這樣，都沒問題啦？"],["主席：對，謝謝各位委員。"],["施委員義芳：那個30%的限制有沒有取消？"],["主席：沒有討論這部分，通過30%就拿掉了，但是還有第二項。","   本案照宣讀版本修正通過。現作如下決定：「都市危險及老舊建築物加速重建條例增","  訂第十條之一條文草案」審查完竣，擬具審查報告提報院會討論，本案不須交由黨團協","  商，請推派一位委員於院會討論本案時做補充說明──就由本席做補充說明。現在散會。","","","散會（11時24分）","","-----------------------","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     197","","立法院公報  第107卷  第33期  委員會紀錄","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     232","","                                     231","","",""]],"block_lines":[1,9,13,17,24,25,39,43,45,46,47,48,56,57,58,59,60,61,63,65,66,67,68,69,70,71,72,75,80,81,82,83,85,87,89,93,94,96,97,99,101,103,104,105,106,107,112,113,118,119,120,123,124,125,126,130,131,137,141,143,145,146,150,155,159,160,161,163,165,166,167,168,170,171,172,173,177,178,179,180,181,182,184,185,186,187,190,194,195,196,200,201,202,203,204,205,206,207,209,210,211,212,213,214,216,217,219,220,221,222,223,224,225,226,227,228,229,230,233,234,235,236,238,239,240,241,245,247,248,249,251,252,254,256,257,258,259,260,261,262,263,272,273,275,276,277,284,285,288,289,291,292,295,296,297,298,299,300,301,302,304,305,310,312,314,315,316,317,320,321,322,323,325,326,329,330,332,333,336,337,345,347,349,350,355,356,357,358,365,366,375,376,380,386,403,418,429,433,435,441,443,445,447,450,452,460,461,467,468,482,483,484,486,487,488,489,491,492,494,497,498,499,501,502,503,504,505,506,509,511,515,517,525,526,530,532,533,534,535,536,544,546,555,556,557,561,562,564,566,567,568,571,572,573,574,580,585,589,596,600,603,605,611,613,622,624,625,626,627,628,638,639,643,646,647,662,663,667,678,681,685,686,690,691,693,696,701,702,703,707,710,711,713,714,715,726,728,729,730,740,742,743,744,745,746,754,755,756,759,760,762,763,764,766,767,769,772,776,777,781,783,784,786,787,788,796,799,804,805,808,809,811,818,819,820,821,825,826,828,829,830,831,832,833,834,835,836,839,840,842,846,849,851,853,854,859,862,863,864,865,866,868,869,870,871,872,873,874,875,876,877,878,879,880,881,882,884,886,887,888,889,890,892,893,894,895,896,897,899,902,903,904,905,906,907,908,909,911,912,914,915,916,917,918,920,921,922,923,924,925,926,927,928,932,936,937,945,947,959,971,974,976,988,994,999,1001,1014,1020,1022,1036,1037,1038,1041,1042,1043,1045,1046,1049,1050,1053,1054,1055,1057,1059,1060,1062,1064,1067,1068,1072,1076,1080,1081,1088,1089,1090,1092,1094,1095,1096,1097,1103,1105,1106,1108,1109,1110,1111,1112,1113,1114,1115,1116,1117,1120,1122,1123,1124,1125,1134,1135,1137,1138,1140,1141,1142,1143,1144,1153,1154,1156,1157,1158,1159,1160,1163,1164,1167,1170,1172,1173,1174,1175,1176,1177,1180,1181,1184,1185,1186,1187,1191,1192,1194,1196,1198,1199,1202,1203,1206,1207,1208,1209,1211,1212,1217,1218,1220,1221,1222,1223,1224,1225,1230,1231,1232,1233,1234,1235,1236,1237,1238,1240,1241,1243,1244,1246,1248,1249,1250,1251,1254,1255,1257,1259,1260,1261,1262,1280,1287,1290,1291,1292,1296,1299,1302,1304,1306,1311,1313,1314,1316,1321,1322,1323,1324,1325],"person_count":{"主席":43,"郭委員正亮":1,"花次長敬群":251,"張委員宏陸":19,"吳委員琪銘":4,"陳委員怡潔":42,"趙委員正宇":24,"吳署長欣修":21,"黃委員昭順":17,"主席（張委員宏陸代）":1,"洪委員宗熠":11,"周專門委員怡玫":3,"主席（洪委員宗熠）":1,"楊委員鎮浯":9,"林委員淑芬":22,"施委員義芳":40,"姚委員文智":27,"管委員碧玲":39,"賈副局長北松":1},"persons":["主席","郭委員正亮","花次長敬群","張委員宏陸","吳委員琪銘","陳委員怡潔","趙委員正宇","吳署長欣修","黃委員昭順","主席（張委員宏陸代）","洪委員宗熠","周專門委員怡玫","主席（洪委員宗熠）","楊委員鎮浯","林委員淑芬","施委員義芳","姚委員文智","管委員碧玲","賈副局長北松"],"title":"立法院第9屆第5會期內政委員會第7次全體委員會議紀錄","時間":"中華民國107年3月28日（星期三）9時1分至11時24分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}