{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期財政委員會第11次全體委員會議議事錄","時    間：109年4月13日（星期一）9時至14時2分","        109年4月15日（星期三）9時34分至11時40分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    林德福    賴士葆    蔡壁如    莊瑞雄    郭國文","            林楚茵    陳椒華    高嘉瑜    費鴻泰    余  天    羅明才    江永","        昌  ","         委員出席14人","列席委員：李德維    鍾佳濱    邱臣遠    李貴敏    洪孟楷    葉毓蘭    鄭天財","        Sra","        Kacaw      劉建國    陳明文    謝衣鳯    劉世芳    莊競程    邱志偉  ","          廖婉汝    楊瓊瓔    張其祿    吳斯懷    蔡易餘    呂玉玲    何欣純","            李昆澤","         委員列席21人","|列席官 |109年4月13日（星期一）       |         |            |","|員：   |                             |         |            |","|       |財政部                       |部長     |蘇建榮      |","|       |法制處                       |處長     |胡坤明      |","|       |賦稅署                       |署長     |李慶華      |","|       |國庫署                       |署長     |蕭家旗      |","|       |關務署                       |署長     |謝鈴媛      |","|       |國有財產署                   |署長     |曾國基      |","|       |財政資訊中心                 |主任     |張文熙      |","|       |金融監督管理委員會           |主任委員 |顧立雄      |","|       |銀行局                       |局長     |邱淑貞      |","|       |證券期貨局                   |局長     |王詠心      |","|       |保險局                       |局長     |施瓊華      |","|       |檢查局                       |局長     |王儷娟      |","|       |臺灣證券交易所股份有限公司   |董事長   |許璋瑤      |","|       |                             |總經理   |簡立忠      |","|       |財團法人中華民國證券櫃檯買賣 |董事長   |陳永誠      |","|       |中心                         |         |            |","|       |                             |總經理   |李愛玲      |","|       |教育部高等教育司             |副司長   |梁學政      |","|       |終身教育司                   |副司長   |顏寶月      |","|       |國民及學前教育署             |副署長   |許麗娟      |","|       |衛生福利部長期照顧司         |副司長   |周道君      |","|       |社會及家庭署                 |科長     |吳慧君      |","|       |文化部人文及出版司           |專門委員 |廖倪妮      |","|       |經濟部工業局                 |副局長   |楊志清      |","|       |國際貿易局                   |副組長   |朱財立      |","|       |勞動部勞動關係司             |專門委員 |羅文娟      |","|       |勞動力發展署                 |簡任視察 |林詩騰      |","|       |法務部                       |參事     |劉成焜      |","|       |109年4月15日（星期三）       |         |            |","|       |財政部                       |部長     |蘇建榮      |","|       |法制處                       |處長     |胡坤明      |","|       |賦稅署                       |署長     |李慶華      |","|       |關務署                       |署長     |謝鈴媛      |","|       |金融監督管理委員會           |主任委員 |顧立雄      |","|       |法律事務處                   |處長     |徐萃文      |","|       |證券期貨局                   |局長     |王詠心      |","|       |保險局                       |局長     |施瓊華      |","|       |臺灣證券交易所股份有限公司   |總經理   |簡立忠      |","|       |財團法人中華民國證券櫃檯買賣 |總經理   |李愛玲      |","|       |中心                         |         |            |","|       |經濟部工業局                 |副局長   |楊志清      |","|       |國際貿易局                   |副局長   |劉志宏      |","|       |勞動部勞動關係司             |科長     |陳湘芬      |","|       |勞動力發展署                 |簡任視察 |林詩騰      |","|       |法務部                       |參事     |劉成焜      |","","","主    席：賴召集委員士葆","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘    書  郭錦貴","         編    審  汪治國","         科    長  蔡明哲","         科    員  謝禎鴻  ","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查「所得稅法」：","   (一)本院委員邱志偉等19人擬具「所得稅法第四條及第十七條條文修正草案」案。","   (二)本院委員費鴻泰等25人擬具「所得稅法第十七條條文修正草案」案。","   (三)本院委員林德福等17人擬具「所得稅法第十七條條文修正草案」案。","   (四)本院委員廖婉汝等19人擬具「所得稅法第十七條條文修正草案」案。","   (五)本院委員江永昌等19人擬具「所得稅法第十七條條文修正草案」案。","   (六)本院委員賴士葆等19人擬具「所得稅法第十七條條文修正草案」案。","   (七)本院委員賴士葆等23人擬具「所得稅法第十七條條文修正草案」案。","   (八)本院委員江永昌等20人擬具「所得稅法第十七條條文修正草案」案。","   （討論事項合併詢答。委員費鴻泰、林德福、廖婉汝、賴士葆、曾銘宗說明提案要旨","  ，財政部部長蘇建榮、金融監督管理委員會主任委員顧立雄回應委員提案後，計有委員","  吳秉叡、賴士葆、林德福、曾銘宗、蔡壁如、莊瑞雄、郭國文、林楚茵、陳椒華、高嘉","  瑜、費鴻泰、余天、羅明才、江永昌、楊瓊瓔、陳明文、邱臣遠、鄭天財、蔡易餘、邱","  志偉、洪孟楷等21人提出質詢，均經財政部部長蘇建榮、金融監督管理委員會主任委員","  顧立雄、經濟部工業局副局長楊志清等相關人員予以答復。）","   決議：","   (一)說明及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請財政部、金融監督管理委員會於一週內以書","  面答復；委員另要求期限者，從其所定。","   (三)全案宣讀完竣，另擇期繼續審查。","二、審查本院委員費鴻泰等23人擬具「海關進口稅則部分稅則修正草案」案。","   決議：本修正草案及委員費鴻泰等4人所提修正動議均保留，並擬具審查報告，提報","  院會討論；院會討論前，須交由黨團協商；院會討論時，由賴召集委員士葆補充說明。","","","委員費鴻泰等4人所提修正動議如下：","   「為配合現行『海關進口稅則部分稅則修正草案』國定第二欄稅率與我國簽訂自由貿","  易協定國家之關稅減讓承諾，爰調整修訂『海關進口稅則部分稅則修正草案』之國定稅","  率第二欄關稅稅率。」","[pic]","三、審查本院委員曾銘宗等17人擬具「證券交易法第十四條條文修正草案」案。","   決議：","   (一)審查結果：","   照案修正通過，修正內容如下：","   1.第五項內容修正為「股票已在證券交易所上市或於證券櫃檯買賣中心上櫃買賣之公","  司，依第二項規定編製年度財務報告時，應另依主管機關規定揭露公司薪資報酬政策、","  全體員工平均薪資及調整情形、董事及監察人之酬金等相關資訊。」。","   2.新增之第六項及第七項，不予採納。","   (二)本案審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團協商","  ；院會討論時，由賴召集委員士葆補充說明。","   通過臨時提案4案：","   一、為如實反映汽車零組件降稅效果，建請經濟部召集汽車生產業者，明確承諾降稅","  後調降車價以及增進員工福利。此外，建請經濟部與財政部研議調降整車關稅、貨物稅","  ，以及回饋消費者與保障勞工工作權。","   鑑於汽車零組件關稅調降後，國產汽車的生產成本下降，應將降稅的效果反應於汽車","  的售價上，如實回饋消費者。建請經濟部與汽車生產業者儘速協議，明確要求業者將降","  稅效果如實反應於汽車售價、品質方面，讓消費者以及勞工權益獲得保障，在取得降價","  並回饋方案前，不應率然降低進口零件關稅。","   此外，鑑於汽車作為當代普及的民生必需品，為使我國消費者在購車時能有較公平的","  性價比較基準，建請經濟部與財政部研議調降整車關稅、貨物稅，以及回饋消費者與保","  障勞工工作權。","                  提案人：高嘉瑜","                  連署人：林楚茵    江永昌","   二、財政部關務署為落實快遞貨物報關委任及實名認證制度，自109年3月16日起試辦","  ，預計109年4月16日起正式實施。民眾購買海外包裹倘若未填寫報關委任文件或利用「","  EZ","  WAY易利委」APP實名認證，首次進口海外包裹將收到通知補認證，第二次將不受理報關","  。","   惟「EZ","  WAY易利委」APP使用上問題重重，多次接到民眾反應使用者經驗不佳、且時常聯絡不到","  客服人員。另外，至今「EZ","  WAY易利委」APP下載率偏低，財政部關務署亦表示至109年6月才能完成淘寶、蝦皮整批","  會員認證，顯見政策推行過於倉促。","   爰請財政部關務署：1.109年4月16日起倘若民眾未完成實名制認證，被海關通知補認","  證或不受理報關事宜，請財政部關務署滾動式檢討。2.有關「EZ","  WAY易利委」APP使用問題，請財政部關務署與關貿網路股份有限公司協調持續優化，並","  在顧及勞工權益前提之下增加客服人力。3.優化「電子商務通關平台」網頁使用介面，","  讓更多用戶方便使用。4.於1個月內，向立法院財政委員會提出書面報告回覆。","                  提案人：陳椒華","                  連署人：郭國文    莊瑞雄    高嘉瑜","   三、英、美、澳洲、紐西蘭等，均成功地透過公益信託（或國民信託）保護了許多自","  然和文化資源，促進當地觀光生態旅遊，同時保存獨特或豐富的自然人文資源，永續經","  營。","   「環境保護與文化保存公益信託」非常重要，其可以利用民間自發性的力量，保護保","  存台灣國內具在地特色的自然人文資產。公益信託在國際間成功地運用民間力量來促使","  公益事務的推展與落實。也有研究指出民間力量投入在地的公益事務，效率遠高於政府","  部門編列預算的資源投入，也能帶動地方經濟發展。","   然而以目前信託法、遺產及贈與稅法、所得稅法制度下，進行環境信託，只有信託業","  者有稅務的優惠。若善心民眾要捐贈土地或是金錢給專業環境團體進行環境信託，必須","  繳交高額稅金。而信託業者並無法像專業環境團體一樣妥善管理環境信託。為了因應世","  界趨勢、促進生態保育、推動地方創生，爰要求財政部於3個月內提出稅法修正方案，","  協助推動環境信託。","                  提案人：陳椒華","                  連署人：莊瑞雄    高嘉瑜","   四、武漢肺炎疫情持續升溫，109年3月16至19日，國際信用評等機構惠譽，陸續將英","  、美、歐洲及亞太地區的壽險業評級展望，全面從「穩定」下調至「負面」。台灣人平","  均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，保險業恐遭受衝擊。","   雖目前保險公司會公布季報，仍建請金融監督管理委員會研議於保險業公開資訊觀測","  站按季彙總揭露保險公司淨值比例，以保障投資人權益，並於1個月內，向立法院財政","  委員會提出書面說明。","                  提案人：陳椒華","                  連署人：郭國文    莊瑞雄    高嘉瑜","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議","  事錄確定。","   繼續進行報告事項。"],["段落：二、邀請中央銀行楊總裁金龍、財政部蘇部長建榮、行政院主計總處朱主計長澤民、國","  家發展委員會陳主任委員美伶、經濟部沈部長榮津就「新冠肺炎疫情後，對我國國際","  經貿環境的影響與展望」進行專題報告，並備質詢。"],["主席：今天的安排是請中央銀行、財政部、主計總處、國發會及經濟部就「新冠肺炎疫","  情後，對我國國際經貿環境的影響與展望」提出專題報告。","   首先請中央銀行嚴副總裁報告。"],["嚴副總裁宗大：主席、各位委員。以下謹就「新冠肺炎疫情後，對我國國際經貿環境的","  影響與展望」專題，提出央行報告。","   一、COVID-19疫情擴散導致全球經濟大幅衰退","   (一)全球大封鎖同時影響供給面及需求面，導致全球經濟衰退","   1.本（2020）年1月肺炎疫情重創全球生產重鎮中國大陸，3月疫情進入全球大流行，","  各國陸續採行封鎖措施與保持社交距離作法，立即對工廠作業、旅遊業與餐廳服務等需","  要高密度接觸人群的經濟活動造成影響。","   2.特別是歐美先進國家民間消費需求牽動全球經濟成長力道，尤其是美國的民間消費","  占全球民間消費比重高達1\/3。疫情及防疫管制帶給全球經濟供給面及需求面的雙重打","  擊，造成本年全球經濟前景堪虞。","   (二)疫情嚴重衝擊全球製造業及服務業展望，失業人口攀升","   本次疫情全球擴散、不確定性亦高，美國川普總統於4月4日指出，美國因染疫死亡的","  人數恐有如戰爭時期；疫情持續升高，已廣泛衝擊全球經濟活動。","   主要國家疫情肆虐已影響其企業營運，失業人口大幅增加，消費信心亦受嚴重衝擊，","  且強化防疫管制措施進一步壓抑經濟活動；本年3月份，主要經濟體之製造業及非製造","  業PMI均呈現大幅下挫（圖1及2）1。","                                    [pic]","   (三)國際機構大幅下修全球經濟成長率","   鑑於疫情衝擊全球消費與投資力道，主要國際機構對本年全球經濟展望轉趨悲觀，如","  IHS                         Markit即一再下修其經濟預測值。本年2月18日，IHS","  Markit發布每月例行經濟預測時，僅將本年全球經濟成長率預測值略下調0.1個百分點","  至2.5%；惟在3月12日突發布臨時性報告，考量疫情擴散，將預測值下修至1.7%，3月1","  7日再下修至0.7%。嗣隨疫情重挫歐美等先進國家，IHS","  Markit在4月15日報告已將全球經濟成長率大幅下修至-3.0%（圖3）。","   其餘國際機構近期亦紛紛下修本年全球經濟成長率預測值，各機構之預測值目前介於","  -3.8%~0.4%，中位數為-","  2.3%（表1）；其中IMF亦於4月14日下修2020年全球經濟成長率至-","  3.0%，較1月預測值下修6.3個百分點。","                                    [pic]","                                    [pic]","   二、肺炎疫情後國際經貿之轉變","   (一)全球供應鏈與全球化發生實質改變","   1.2018年起，美中貿易摩擦強化中國大陸建置自主供應鏈，而美國更加重視國安與資","  安，導致美中供應鏈分流（圖4）。此次受肺炎疫情影響，全球化受阻，促使供應鏈重","  新檢視風險管理，加速多元生產基地（跨區、跨國）布局與分散市場；同時，也強化國","  安相關產業鏈（關鍵零組件、防疫相關產業）在母國生產的備援能量。","   (1)肺炎疫情暴露全球供應鏈過於依賴中國大陸的脆弱性，企業將加速自中國大陸移","  出，如日本政府擬編列預算協助供應鏈移動2。","   (2)各國政府記取重要物資短缺之經驗，以及考量供應鏈斷鏈風險，未來將引導國安","  相關產業鏈在母國擴大布局。","","[pic]","","   2.肺炎疫情凸顯全球供應鏈的脆弱性，若干重要生產基地運作中斷對許多產業與地區","  產生難以預料的影響。疫後可能產生一定規模的反全球化現象，此主要源於疫前的貿易","  緊張情勢與目前疫情的影響3。另一方面，若各國政府因疫情紓困而持有大型公司股份","  或介入其營運管理，導致某些企業國有化，在全球保護主義現象的攀升情況下，恐加劇","  反全球化態勢，此均不利國際貿易分工的經濟效率。","   (二)各國加強公衛基礎建設及數位化投資","   本年全球面臨艱鉅的公衛及經濟衝擊，為因應前所未見之多重挑戰，IMF、世銀等國","  際組織皆呼籲，各國政策首要即應確保公衛及健康照護體系具有足夠的資源來因應可能","  的相關醫療需求。因此，各國政府除鼓勵疫苗研發外，還擴大對醫療體系之財政支出，","  以擴增採檢及醫院收治病患量能、購置相關醫療設備等。","   另一方面，隨著疫情推波助瀾，外送、電商、宅經濟的剛性需求強勁，疫情過後，民","  眾消費習慣可能被改變，消費者愈來愈習慣使用外送平台或進行網路購物，將使得服務","  業廠商擴大開發數位化虛擬新通路；製造業廠商因應疫情影響人員返工，造成供應鏈停","  擺，未來將提升供應鏈的自動化及加速數位轉型。整體而言，疫情過後，各國民間業者","  將因此加碼數位化投資。","   (三)各國擴張性財政政策所衍生的債務攀升問題","   近年來，在低利率及寬鬆貨幣環境下，上（2019）年第4季全球債務相對GDP比率升至","  逾322%之歷史高點4，家庭、政府與企業部門之債務均大幅成長。","   自此波疫情爆發以來，為維護金融體系穩定、支持經濟成長，各國更推出大規模財政","  和貨幣激勵措施，預期全球債務將遽增，除將進一步推升金融脆弱性外，若未來經濟再","  度面臨逆風，各國政府進一步推行激勵政策之空間更加受限。","   (四)加重全球經濟前景之不確定性，抑制全球經濟成長力道","   相較於本年初，如今全球經濟面臨更明顯的下行風險，除因疫情發展仍具極高的不確","  定性外，原本尚存的美中貿易紛爭、地緣政治衝突等事件，或將受疫情發展影響而更加","  難解，相關的政經不確定性延宕，進而抑制全球經濟成長力道，恐讓更疲弱的經濟成長","  成為新常態。","   三、國際經貿環境轉變對我國之影響","   (一)國際經貿環境惡化對我國之影響","   1.觀光旅遊等受疫情衝擊最大，民間消費成長趨緩","   目前全球跨境旅行幾乎停止，聯合國世界旅遊組織（UNWTO）指出，截至本年4月6日","  ，全球96%地區已針對疫情採取旅行限制措施，約90%地區對旅客完全或部分關閉邊境；","  加上國人國內旅行人次亦驟減，民間消費疲弱，已衝擊國內觀光產業及就業。","   中華經濟研究院的3月非製造業經理人指數（NMI），受惠於3月工作天數增加，從2月","  的40.4%小幅回穩至42.3%，惟仍低於50榮枯線（圖5），且非製造業廠商對未來6個月展","  望仍持續緊縮，內需服務業的情勢仍相當嚴峻，尤其住宿餐飲業（22.7%）、零售業（","  33.8%）、運輸倉儲業（37.5%）景氣下滑及緊縮程度最為嚴重。","","[pic]","","   根據勞動部4月16日最新統計，減班休息人數大幅攀升（圖6），共有588家企業施行","  ，14,821人受影響，其中，住宿及餐飲業、批發及零售業共占44.5%，後續宜持續觀察","  失業率走勢，一旦就業市場情勢進一步惡化，恐加劇對民間消費成長之衝擊。","                                    [pic]","   2.本年迄今台灣貿易情勢雖佳，惟疫情進入全球大流行，致全球需求緊縮，恐使我國","  未來出口走緩","   本年第1季台灣出口表現仍佳（圖7），主要係5G通訊、高效能運算、人工智慧等新興","  科技發展，以及宅經濟商機加速崛起，支撐台灣積體電路及網通產品出口動能；惟其他","  產品出口多呈衰退，且3月出口已轉為負成長，隨著新冠肺炎疫情蔓延至歐美地區，加","  劇全球需求緊縮疑慮，我國出口勢將面臨相當壓力。","   進口因半導體設備投資持續，資本設備進口仍強勁，惟若全球需求弱化，可能影響投","  資及進口等經貿活動。","                                    [pic]","   3.國際主要機構多次下修本年台灣經濟成長率","   台灣屬小型開放經濟體，輸出易受國際需求影響。WTO預估，新冠肺炎大流行衝擊各","  國經濟活動，2020年全球商品貿易將劇減12.9%至31.9%（表2）；其中以北美及亞洲的","  出口受創最大，進口亦呈兩位數衰退，此二地區為台灣最主要出口市場（合計出口比重","  73.5%），將不利台灣經貿成長。","                                    [pic]","   本次疫情擴散程度及不確定性均較SARS提高，且隨著美歐等主要國家疫情升溫威脅全","  球經濟，造成美國經濟陷入衰退，中國大陸經濟成長亦大幅下修；在全球需求疲弱及全","  球貿易量下滑下，主要機構對本年台灣經濟成長率預測值多次下修且差異甚大，目前介","  於-","  4.0%~1.8%，較肺炎疫情爆發前下降2.2百分點（表3）（預測最低之極端值為IMF之-","  4.0%，此預測過於悲觀，相關說明詳附錄）。","   特別是請大家注意表3中列舉這幾個機構預測之中位數是0.5%，最高為ADB的最新預測","  值1.8%；最低為IMF的最新預測值－4.0%。過去我們也曾經去函IMF的預測經濟單位，跟","  他反映我國經濟成長率低估的問題，我們也會繼續跟IMF預測單位進行溝通。","                                    [pic]","","","   4.國內金融市場表現受國際金融市場震盪影響","   自本年1月20日疫情爆發以來，迅速擴散至日本、南韓、義大利、美國等主要國家，","  致各國緊急推出財政及貨幣政策支持經濟與舒緩流動性緊縮，全球股市巨幅震盪；截至","  本年4月17日德國、英國等股市下挫逾2成，美國道瓊工業指數跌幅亦達17.4%（圖8）；","  台股跌幅為12.56%，跌幅相對較小。","   金融市場反映對全球經濟的擔憂，加以美元具避險貨幣功能，自本年1月20日至4月1","  7日美元指數升值2.45%，其他主要貨幣（除日圓外）則多對美元貶值，新台幣對美元貶","  值0.47%（圖9），表現尚稱穩定。","                                    [pic]","   (二)本年台灣經濟成長有賴投資動能挹注，若能落實紓困振興措施，將有助提振民間","  消費","   1.投資溫和成長有助維持我國經濟成長動能","   順應全球供應鏈轉變趨勢，台廠為強化供應鏈韌性，將落實分散生產風險的跨國布局","  ，並加速數位轉型，以自動化、數位化提升生產彈性。因應台廠多元生產布局，「投資","  台灣三大方案」可為民間投資成長動能帶來支撐。本年以來，「投資台灣三大方案」累","  計新增142家企業，投資金額約1,222億元，預計創造10,122個工作機會。","   此外，5G基礎建設及離岸風電設置等綠能投資陸續進行，加以台積電獲利穩定，續投","  資半導體先進製程，預期民間投資將可溫和成長。","   同時，受惠本年整體公共建設經費（加計前瞻基礎建設計畫等）擴編，且政府將加速","  推動公共建設與督促執行效率，期使本年公共建設計畫預算達成率達95%以上，預估實","  質公共投資續擴增。本年公共支出對經濟成長貢獻0.66個百分點，其中投資貢獻0.36個","  百分點。","   2.外需雖疲弱，國外淨需求不一定負貢獻","   雖然國外需求疲弱，將使輸出成長下滑。惟出口成長趨緩亦會使進口需求下降，且國","  際原物料價格（如原油）續處低檔，輸入成長將放緩，兩相抵銷後，國外淨需求貢獻不","  一定為負數。","   3.若能落實紓困及振興措施可提振民間消費","   本年3月政府推出第一階段紓困方案4,500億元，4月將原先紓困方案擴大至1兆500億","  規模（包含追加特別預算擴大至2,100億元，其中新增1,500億元仍待立院通過；移緩濟","  急及基金擴大至1,400億元，紓困貸款額度擴大至7,000億元）。","   為維繫就業及企業經營，政府研議發放1,035.2億元現金，進行薪資、受訓等補貼，","  照顧弱勢勞工約302萬人5。另勞動部於4月13日啟動「安心即時上工計畫」，由地方政","  府及中央部會提供10,000個符合公共利益的計時工作。若能落實前述紓困及振興措施，","  可望舒緩疫情對民間消費之衝擊。","   四、我國經貿環境之展望","   (一)全球疫情嚴峻衝擊台灣經濟，紓困振興有助維繫就業市場、支撐經濟成長動能","   肺炎疫情使全球經濟面臨經濟大蕭條以來最嚴重的衰退，各國紛紛採行積極的財政紓","  困措施，並配合寬鬆的貨幣政策。全球經濟情勢嚴峻，台灣為小型開放經濟體，經濟表","  現易受外部衝擊影響，且內需型服務業已受到防疫措施及消費信心不振所影響，政府推","  出兆元紓困與振興方案加以因應，以維護就業市場穩定，支撐消費成長動能。","                        ","1中國大陸呈反彈回升，係因基期因素(2月許多企業停工停產，3月則陸續復工)，或不代"," 表企業營運已恢復。","2如日本已在目前經濟振興計畫中宣布，將提供2,200億日圓作為幫助該國製造業由中國"," 大陸遷回日本的經費。","3本年4月，日本政府編列2,435億日圓協助日企將生產移出中國大陸，包括提供2,200億"," 日圓協助回流日本，以及提供235億日圓協助轉移至其他國家。參見自由時報(2020)，"," 「日本砸預算助企業脫中 中國當局緊張」，4月16日。","4參考Institute of International Finance (2020), \"Global Debt Monitor  COVID-"," 19 Lights a Fuse,\" April 6.","5針對觀光旅宿等艱困企業的補助員工4成薪，自營作業者、計程車、遊覽車客運業及小"," 客車租賃業駕駛人，每月補助1萬元，弱勢老幼、身障者，每月加發津貼1,500元等。","","   (二)疫情加速全球供應鏈重組，國際經貿環境大幅轉變","   展望未來，疫情後之國際經貿環境將與過往不同，例如，解除防疫措施後，跨境人員","  移動與觀光旅遊可望逐漸復甦，惟恐須一段更長時間方能回復疫前水準；另各國經濟商","  業活動亦可能在疫情緩和後逐步重啟，有助經濟緩步復甦，惟消費與投資信心能否回到","  疫前高點仍有待觀察。另一方面，企業產銷多元化、生產基地風險管理，國安相關的製","  造與備援需求等，以及反全球化浪潮的影響深遠，全球供應鏈將加速調整，都將形塑與","  以往不同的國際經貿環境。","   (三)臺灣產業未來朝向多元生產布局、促進投資與創新、推動產業升級，以提高長期","  經濟成長動能","   因應台灣企業積極朝向多元生產布局，政府可強化引導台商回台投資高階智慧製造，","  同時加速協助企業至新南向國家布局，除有助多元生產，亦利於拓銷新南向市場。當前","  「投資台灣三大方案」成效頗佳，有助提振整體投資動能，且政府積極推動產業升級及","  自動化生產，並計畫打造「高階製造中心」、「高科技研發中心」、「半導體先進製程","  中心」及「綠能發展中心」，引導企業數位轉型、驅動產業升級。","   由於投資對經濟的貢獻具延續性，投資與創新對台灣經濟相當重要，本次疫情亦使網","  路經濟、電子商務及外送平台更加發達，或可減緩衝擊程度，並可催生不同的產業創新","  。政府可掌握本次疫情之契機，加速推動吸引台商回流及外資來台投資之方案，並積極","  推動產業升級及自動化生產，除可提振整體投資動能，亦可降低人口老化對經濟之衝擊","  ，有助提升勞動生產力及總要素生產力，將挹注中長期經濟成長動能。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天貴委員會召開第10屆第1會期第12次全體委員會議，","  本人應邀就「新冠肺炎疫情後，對我國國際經貿環境的影響與展望」提出專題報告。以","  下簡要說明如下，敬請指教。","   一、疫情對經貿環境影響","   (一)全球經貿環境","   根據IMF及IHS                                                      Markit","  4月最新預測，109年全球經濟成長急速反轉，均衰退3%，分別較1月、3月預測大幅下修","  6.3個百分點及3.7個百分點；對主要經濟體全面下修經濟成長率，分別較108年減少5.","  9個百分點、5.6個百分點，顯示國際經濟陷入封鎖期，為1930年代經濟大蕭條以來首見","  。","   (二)我國經貿環境","   1.隨肺炎疫情蔓延至歐美地區，加劇全球需求緊縮疑慮，國際原物料價格隨之重挫，","  我國第1季出口，傳統產業貨品外銷明顯弱化，惟中國大陸產線復工加速，遠端辦公與","  電商等宅經濟產品順勢興起，以及5G通訊等新興科技持續發酵，正負相抵後，加上3月","  出口282.7億美元，為歷年同月第3高，累計第1季出口仍較上年同期增加3.7%，連續兩","  季正成長。","   2.今年第1季主要出口貨品中，塑化產品、機械、基本金屬及其製品因全球投資觀望","  、油價鋼價急跌及需求萎縮影響，呈下跌趨勢；電子零組件則因積體電路外銷續呈活絡","  ，資通與視聽產品因產能移轉，兩者規模值亦創歷年同期新高，維持我國出口動能。主","  要出口市場方面，除歐洲市場呈現下跌，其他仍呈正成長；惟觀察3月份出口數據，美","  國、日本市場已轉為下滑，歐洲市場跌幅擴大，顯示疫情對全球經濟已產生嚴重影響。","","","   3.依據標準普爾國際信評機構109年4月17日對我主要出口國最新經濟成長預測，其中","  ，中國大陸由於受到疫情直接衝擊，預估下修今年經濟成長率至1.2%；另疫情迅速蔓延","  的美國及歐洲地區，觀光產業及相關投資遭逢重創，即使提出巨額金融及財政紓困措施","  ，仍無法有效促使經濟成長，因此也分別下修美國、歐元區今年經濟成長率至-","  5.2%、-7.3%，顯見我國第2季出口將面臨相當程度壓力。","   二、採行支應經濟發展財政措施","   為緩解國人經濟壓力及疫情對國內經濟、社會之衝擊，本部採行多項支應經濟發展財","  政措施：包括公股銀行及時提供紓困方案，配合中央銀行降息主動加碼調降利率；透過","  津貼免稅、虧損扣除、提前退稅、主動減稅及紓困緩稅等稅務協助，減輕國人繳稅負擔","  ；設置通關即時服務窗口、快速驗放貨物、簡化進口文書等多項通關便捷措施，協助業","  者儘速復工；提供非公用不動產租金緩繳及減收租金2成紓困措施，及就促參案件通函","  提醒主辦機關得對土地租金或權利金研議減免，以期適時幫助國人共度難關。","   三、疫後我國經貿環境展望","   此次疫情期間，因主要國家受到嚴重衝擊，造成許多國際大廠產生供應鏈缺口，引發","  不利全球經貿發展連鎖效應。疫情結束後，預計各國政府將重新進行產業及供應鏈布局","  ，朝向本地化、區域化目標調整，以避免對單一國家或地區過度依賴，而我國也可望隨","  著將出口市場分散至歐美或東協等國，減少市場集中風險。","   另本次疫情也造成人類生活模式變化，使得5G通訊、高效能運算、人工智慧等新興科","  技持續推展，並增加遠距會議、教學等宅經濟商機加速崛起，我國廠商如能掌握契機，","  調升在臺產能配置，從而刺激相關產業之升級與轉型，未來將有利我國經貿發展。","   四、結語","   由於疫情蔓延程度超乎預期，對全球經濟衝擊恐超越過去幾次財經危機；我國雖受影","  響，但與其他國家相較，整體經濟表現仍相對穩健。本部現階段將配合行政院指示「寬","  一點」、「快一點」、「方便一點」，竭力協助受影響產業及民眾，惟仍宜衡平財政激","  勵措施與財政健全策略，降低潛在經濟產能之減損，並為疫情趨緩後之經濟復甦預作準","  備，以提振內需，促進投資，俾強化經濟成長動能。","   以上簡要說明，敬請各位委員指教，謝謝!"],["主席：請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。今天應邀列席第10屆第1會期貴委員會第12次全體委員","  會議，謹就本總處業管部分簡要說明如下，敬請指教。","   一、新冠肺炎（COVID-19）疫情衝擊全球經貿活動","   (一)擴大限制人員移動對服務產業衝擊大","   隨全球新冠肺炎疫情擴散，各國紛紛擴大對外國籍旅客入出境管制，亦要求民眾保持","  社交距離，致以提供外國人或本國人相關消費活動為主之服務產業相對受創嚴重，主要","  影響國內生產毛額（GDP）之服務輸出（尤其是旅行收入）與民間消費中屬於服務之消","  費。","   (二)各界對全球經濟看法益趨悲觀","   由於疫情仍存在高度不確定性，加以各國管制措施除直接限縮相關服務消費與生產活","  動，亦將影響就業與所得，進而使商品需求減少、金融市場震盪及消費信心受創等，致","  各機構對經濟前景益趨悲觀，普遍預估經濟受創程度不僅大於SARS期間，亦將遠超過9","  8年全球金融海嘯，甚至可能高於二者之總和。IMF預測今（109）年世界貿易量將衰退","  11%，IHS亦預估今年全球經濟負成長3%。","   二、今年第1季國內經濟概況","   就今年第1季目前已公布之相關指標觀察，旅遊等服務消費明顯受到疫情影響，製造","  、出口與民間投資等則因我國防疫超前部署得宜，仍維持一定成長動能。","   商品出口方面，受積體電路買氣維持不墜，今年第1季我國商品出口值787億美元，年","  增3.7%（為全球少數名目出口呈正成長），實質出口成長6.7%。","   民間投資方面，半導體業者持續高階製程投資，資本設備進口122億美元，在去年高","  基數下仍年增4.1%，顯示民間投資穩定成長。","   民間消費方面，目前已發布之統計實績中，第1季股票成交值及汽車新增掛牌數分別","  增49.3%及8.2%，惟1-","  2月零售及餐飲業營業額均僅增0.5%，國人出國人次大減27.2%，隨3月疫情升溫，民間","  消費各項指標所受衝擊料將加劇。","   本總處將於4月30日發布第1季國內經濟成長概估統計。","[pic]","   三、今年國內經濟展望","   (一)我國疫情控制得宜，民間消費衝擊相對和緩","   防疫管制措施使旅遊活動大幅縮減，加上國內餐飲、休閒旅遊等消費動能緊縮，將使","  民間服務消費減少。惟國人減少出國，在國內消費人口增加，可挹注民間消費；電子商","  務與外送平台快速成長，亦可減緩部分衝擊；另因我國防疫得宜，未採行大規模限制民","  眾移動與業者營業等封鎖措施，相關服務活動受影響會相對其他國家小。","   (二)半導體、台商回台有助減緩商品出口衝擊及延續投資動能","   歐美國家受封鎖措施影響，生產幾呈停頓，失業攀升，需求恐將大幅衰退，全球貿易","  情勢對我國出口將帶來不小壓力。惟國內半導體業者持續擴大投資，極具製程領先優勢","  ，且台商回台增加國內產能及國內製造業生產活動受影響有限，加上異地與在家辦公潮","  流帶動資通與資安業者產品與服務需求增加，以及5G及雲端運算等需求，均有助挹注我","  國出口動能。","   投資方面，半導體業者及台商回台增加投資趨勢不變，加上離岸風電等重要民間投資","  加速進行等，投資可望延續。","   (三)政府紓困方案可緩衝部分負面效應","   政府推出1.05兆元之紓困振興方案，其中約700億元屬政府消費及投資，會直接挹注","  GDP，約千億元為給家庭或個人的移轉支出，有助提高可支配所得，帶動消費，另多數","  經費用於貼補企業營運成本或虧損，以及紓解資金壓力，雖不直接影響GDP，但對維持","  企業正常營運，減少失業與經濟走緩，及提高疫後景氣回升力道極為重要。","   本總處目前預估如果沒有新冠肺炎疫情的情況之下，我們的經濟成長率原來預估是2","  .72%，但是在新冠肺炎疫情下，使GDP大概下降1.8個百分點到2.3個百分點之間。如果","  政府沒有採行任何措施，我國今年的GDP會是0.4個百分點到0.9個百分點的成長，目前","  在政府各項措施下，我們預估會使經濟成長0.9個百分點，所以我們預計今年的經濟成","  長率大概是1.3個百分點到1.8個百分點之間。","   報告完畢。謝謝各位！"],["主席：請國發會鄭副主任委員報告。"],["鄭副主任委員貞茂：主席、各位委員。以下謹就國發會之觀點，跟大家作簡要報告，敬","  請各位委員不吝指教。","   一、因應疫情對全球經濟之影響","   新冠肺炎（COVID-","  19）疫情全球大流行，導致很多民眾失去生命，各國為抑制病毒傳播，紛紛採取禁止群","  眾集會、暫停營業、封鎖城市等各項強制措施，正常經濟活動面臨停擺，不但使各國需","  求動能急速下滑，更衝擊全球供應鏈。根據國際機構預測，今（2020）年全球經濟恐面","  臨嚴重衰退（如附表），國際貨幣基金（IMF）與IHS","  Markit等在4月下修今年全球經濟成長率至-","  3.0%，其中主要先進國家幾乎均呈現衰退，中國大陸經濟成長率恐降至1.2%至2.3%。","   全球需求急速下滑難免影響臺灣經濟，主要層面包括：需求緊縮與生產停滯，減少各","  國對我國終端產品及中間財需求，衝擊商品出口動能；疫情蔓延影響消費意願，加上來","  臺旅客人次減少，衝擊我國民間消費及服務輸出動能。根據本會評估，若疫情持續至今","  年6月，對我國經濟成長率之影響介於0.66～1.40個百分點。","[pic]","   二、各國政府因應對策","   為因應疫情對經濟造成的嚴重衝擊，各國紛紛提出財政措施，預算規模不斷加碼。綜","  觀各國措施，主要重點包括：稅費優惠或延期繳納、提供受損企業或個人低利融資貸款","  、對受損產業緊急紓困、發放個人津貼、給予勞工有薪病假或家庭照顧假、加速公共投","  資，以及強化防疫整備，例如疫苗研發投資、增加醫療用品採購等。除財政措施外，各","  國央行也紛紛採取降息或增加購債規模等寬鬆貨幣政策。","   在各國政府積極展現防疫救經濟決心下，全球經濟活動已逐漸露出些微重啟曙光，例","  如美國總統川普已宣布分三階段重啟經濟指南，在滿足檢疫標準、提供足夠防疫裝備等","  條件下，逐步放寬限制性措施；德國、西班牙等歐洲國家，也將陸續解除部分封鎖。","   三、疫情對國際經貿環境的衝擊","   各國為防堵COVID-","  19病毒擴散所採取的隔離檢疫措施，迫使愈來愈多機構與企業加速虛實整合數位轉型，","  試圖在避免直接接觸情況下，維持業務運作。例如：開放員工在家遠距辦公、金融業提","  供線上理財服務、學校與補習業者發展線上教育、零售業以電子商務平台取代實體通路","  等。疫情對生產與消費行為模式可能造成持久性改變，進而加速遠距離、零接觸營運模","  式的推廣與應用。","   疫情蔓延期間的停工或封鎖措施，導致許多國際大廠因上游供應商被勒令停工或物流","  中斷，無法完整獲得所需零件，面臨嚴重供應鏈缺口，進而對相關業者產生連鎖外溢衝","  擊。有鑒於此，國際大廠已開始加速調整產業布局，分散原材料採購來源、縮減加工生","  產節點等，藉此獲得更穩定的供應鏈。未來各國政府勢必重新檢視產業與貿易政策，降","  低對海外生產的依賴，提高關鍵技術自主性，供應鏈布局也可能從注重效率，逐漸轉變","  為追求穩定。","   COVID-","  19疫情爆發且快速蔓延，也讓全球防疫與民生物資的緊急需求顯現，但過去在全球貿易","  分工下，大多數國家皆無法確保緊急狀況下，重要戰略物資能維持自給自足。有了此次","  疫情經驗，未來各國必將謀求建立因應類似情境的應對措施，提高口罩、防護衣及隔離","  衣、呼吸器、快篩試劑、疫苗、糧食與能源等重要戰略物資的自主性，分散進口來源、","  提高庫存水準等，以確保國內供應無虞。","   四、因應措施","   (一)打造智慧防疫體系，推動服務輸出","   數位科技應用在此次COVID-","  19疫情防治，發揮重要功能，例如成立防疫大數據小組，結合健保資料庫與移民署入出","  境管理資料，完成「即時警示」系統；利用健保卡及開放資料集，公私協力完成「口罩","  地圖」及供需查詢系統等。疫情過後，各國對防疫相關產品與設備需求，勢必大幅度提","  升，並逐步加大力度強化公共衛生體系，臺灣可充分運用自身醫療產業優勢，透過系統","  整合方案，將數位科技在防疫體系之應用輸出海外。","   (二)加強關鍵技術自主，分散市場風險","   政府將協助企業加強關鍵技術研發，強化供應鏈備援機制，降低斷鏈風險。同時，政","  府也會把握此一契機，展現臺灣產品品質及特色，運用我國產業聚落完善、人才素質優","  良等生產優勢，吸引外商將產能移轉至臺灣，並積極拓展多元國際市場，避免需求過度","  集中，降低市場波動風險。","   (三)加速數位轉型","   隨著消費習慣逐漸改變，民眾轉向線上消費、線上支付，並使更多企業看到虛實結合","  商機。政府將掌握數位科技帶來新的契機，輔導產業透過新技術、新經濟、新商業模式","  （電商、影音串流訂閱、外送平台），導入新興科技，打造智慧化、自動化的生產環境","  ，以及智慧零售服務生態，加速數位科技在我國的發展，提升生產效率。","   五、結語","   COVID-","  19疫情對國際經貿環境影響既深且遠，不但加速全球供應鏈調整，更可能根本改變未來","  的生產方式與消費型態。許多跨國廠商面臨這波疫情衝擊，逐漸體認供應鏈過長、過度","  集中的風險，未來國際貿易的產業鏈分工，可能更朝向本地化、區域化調整。此外，人","  類生活模式因疫情造成的持久性改變，也將誘發更多數位科技或營運模式推廣運用，並","  增加健康、醫療需求，這些都是臺灣未來可以爭取的重要機會。","   疫情過後的國際經貿環境可能更嚴峻複雜，政府將以積極、主動態度因應全新挑戰，","  持續推動數位轉型、分散市場風險，並掌握新興產業興起商機，提高臺灣經濟面對新挑","  戰的韌性。","   以上報告，敬請指教。謝謝！"],["主席：請經濟部曾次長報告。"],["曾次長文生：主席、各位委員。今天感謝貴委員會邀請經濟部在此向各位委員進行「嚴","  重特殊傳染性肺炎疫情後，對我國國際經貿環境的影響與展望」專案報告，並聆聽各位","  委員的指教，深感榮幸。","   壹、國際主要經貿組織對全球經貿評估","   自肺炎疫情爆發以來，很多國家面臨健康、產業、金融等多重危機，全球出現前所未","  見的挑戰。最近許多國際組織指出，本次肺炎疫情將使全球經濟嚴重衝擊，謹說明如下","  ：","   一、預測2020年全球經濟衰退，但2021年可望反轉","   國際經濟機構預測，今（2020）年全球經濟成長於疫情爆發後均向下調整，例如：國","  際貨幣基金會（IMF）及環球透視（IHS）等對全球經濟成長率預估皆為-","  3%，許多機構對明（2021）年經濟成長表示樂觀，可反彈大幅成長。","   二、2020年全球貿易大幅萎縮，2021年有可能成長","   世界貿易組織（WTO）預測今年全球貿易將萎縮13%到32%，幅度超越2008年國際金融","  危機的水平。若疫情獲有效控制，貿易將持續擴張，估計多數地區在2021年貿易達到2","  位數成長。","   三、國際組織呼籲維持貿易及投資開放性","   WTO、APEC、OECD、G20等國際組織陸續發布聲明，強調維持貿易及投資開放，並透過","  國際組織合作，降低疫情對社會及經濟的衝擊，且WTO建議各國採行措施應保持市場開","  放及可預測性，並營造有利之經商環境，以吸引新的投資。","   先前幾位少長的報告裡，都提到幾個主要國家政府也陸陸續續在防範疫情的狀況下，","  怎麼樣保持進行經濟彈性，做出一些努力。","   貳、疫情對我國國際經貿環境的影響","   肺炎疫情加劇使全球需求緊縮、供應鏈改變及重組，謹就後續疫情可能發展，提出下","  列面向之觀察：","   一、全球需求緊縮，經貿動能下降：受肺炎疫情擴散及各國政府採行防疫管制措施，","  衝擊全球消費、投資及貿易，加劇全球需求緊縮，各國生產動能供給下降，我國發展模","  式為外貿拉動經濟成長，經貿成長較易受到全球經貿緊縮之衝擊，這是經濟部密切注意","  的事。","   二、全球化調整趨勢及各國尋找可信賴的供應來源：將會是未來國際貿易一個非常重","  要的趨勢，美中貿易戰及肺炎疫情，使跨國企業重新思考全球布局策略，將改變現有全","  球貿易結構。疫情加速各國重新思考公衛產品自給率、建立可信賴的供應來源，將重組","  全球供應鏈關係，對我國與各國產業及投資布局合作帶來機會。","   三、美中貿易戰及肺炎疫情加速全球產業供鏈移轉：美中貿易戰讓許多供應鏈逐步由","  中國移轉至第三地，肺炎疫情產生的斷鏈危機也加速產業分散布局，各國重建在地生產","  的產業供應鏈，以取代現行向中國傾斜的國際分工型態，我國須配合國際大廠布局策略","  ，強化與各國建立信賴供應鏈體系。","   參、我國對肺炎疫情之因應措施","   一、為因應疫情對國內經濟社會之衝擊，經濟部依據「嚴重特殊傳染性肺炎防治及紓","  困振興特別條例」，規劃相關紓困振興作法包括：","   (一)振興貸款：政府提供貸款利息補貼。","   (二)研發固本：針對不同企業類別，在現有研發補助方案，加碼補助。","   (三)數位轉型：協助企業強化數位貿易及電子商務功能；輔導中小型業者導入電商平","  台。","   (四)人才培訓：開設產業升級轉型人才專班，並提供津貼鼓勵在職員工利用減少工時","  進修。","   (五)疫期後振興：於疫情舒緩後，將加強行銷，協助廠商舉辦展銷及會展活動，透過","  網路及國際廣宣曝光、擴大洽邀國外買主來臺採購，並補助企業和公協會參展及建置產","  品主題館。","   二、行政院於4月2日召開臨時院會，通過第二階段擴大紓困振興方案，主要項目包含","  ：","   (一)就營收受衝擊50%以上之艱困企業，提供員工薪資及營運資金補貼。","   (二)提供企業水電費折扣減免及緩繳措施。","   (三)配合中央銀行提撥2,000億元提供銀行增加中小企業貸款之承作家數，擴大企業","  融資，增列利息補貼經費。","   (四)考量中大型企業融資額度需要，增列200億元信用保證專款。","   (五)建置1988紓困振興專線單一服務窗口，受理全國民眾及企業免費諮詢各部會紓困","  振興業務。","   經濟部共編列約975億元特別預算，協助企業渡過難關。","   三、加強與國際合作","   (一)防疫物資國際合作","   首先，我們在防疫物資上，跟國際會產生更密切之合作。我國在確保國人健康的前提","  下，積極投入國際抗疫合作，鑒於全球第一線醫護人員對口罩需求殷切，我國已捐贈一","  千多萬片醫療口罩支援疫情嚴重國家。許多國家也主動表示願與我國共同建造穩定防疫","  供應鏈，目前已有來自紐西蘭、日本、美國等國向我國採購防疫物資。","   (二)共同抗疫交流","   除防疫物資外，我國亦在分離病毒株、快篩、疫苗研發等方面與全球各國共同抗疫，","  與美國就快篩檢驗試劑研發、疫苗及藥品研究生產、追蹤接觸者相關技術科技及醫療用","  品設備交流等合作。我已與歐盟分享我國防疫經驗並將續就快篩、疫苗等進行合作。","   我國已建構完整生醫產業供應鏈，可協助各國規劃、監測和評估醫療服務的國家健保","  資料庫等，再加上資通訊科技產業的堅強基礎，更加提升我國生醫產業整體競爭力。","   四、多元投資布局","   面對美中貿易衝突以及近期肺炎疫情之衝擊，跨國企業重新思考全球布局策略，許多","  供應鏈事實上都在調整中，在這樣的變局下，國內政府的工作，作法如下：","   (一)加速推動「五加二」產業創新計畫","   推動智慧機械及智慧製造，協助業者引入人工智慧、區塊鏈等數位科技，進行轉型升","  級，提升附加價值。","   (二)積極協助臺商回臺投資","   這個部分已經跟大院做過許多次報告，主要是推動「歡迎臺商回臺投資行動方案」，","  以「投資臺灣事務所」提供客製化單一窗口服務，加速引導臺商回臺。","   (三)協助移轉生產基地至新南向國家布局","   依據業者意願及產業聚落特性，提供介接服務（投資諮詢、主動洽詢、群聚布局、實","  地考察），鼓勵臺商移往新南向等國家布局。","   (四)擴大與美國產業合作","   因應臺美經貿升溫，成立臺美商務交流中心，建構臺美貿易與投資的鏈結平台，提供","  臺美廠商業者協調、轉介、研析、諮詢、交流等多元服務。","   (五)加強拓展歐盟市場","   利用臺歐盟產業對話會議及臺歐產業聚落合作機制，加強與歐盟在資通訊、航太、智","  慧製造、智慧運輸等領域合作，協助業者拓展歐洲市場。","   (六)加速全球多元布局","   強化運用數位行銷及在地服務，依據當地特性及產業利基，協助廠商全球布局及產業","  合作，拓銷新南向、美歐、中東、中南美洲及非洲市場。","   肆、結語","   在這些相關工作上，面對疫情後之國際經貿環境不確定性，經濟部將審慎因應，持續","  對企業紓困振興協助，並加強與國際合作及多元投資布局，確保我國經濟穩健成長。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在開始進行詢答，先作以下宣告：每位出席委員發言時間為8分鐘，得延長2分","  鐘；每位列席委員發言時間為5分鐘，得延長1分鐘；上午10時截止發言登記。","   現在依照登記順序，請第一位登記的林委員德福發言。"],["林委員德福：（9時37分）主席、各位列席官員、各位同仁。蔡總統說，防疫視同作戰，","  不能有破口。本來上個禮拜國內的疫情慢慢出現緩和，但是現在因為敦睦艦隊確診，出","  現疫情的破口，相信某種程度又會造成整個社會的不安，因為他們從船上放假以後，都","  回到各社區裡面。請教你們，你們認為這樣的破口對國內經濟的影響是短期的還是長期","  的？請各位首長簡單的作個說明，請問主計長，你認為是短期還是長期？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。應該是短期，如果疫情中心能夠追查他的接觸狀況，","  我們相信疫情中心的管控會使這次的事件是短期，不會影響我們整個經濟的發展。"],["林委員德福：蘇部長，您的看法呢？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我的看法跟主計長一樣，如果我們疫調做得好，能夠掌","  控所有相關的情況的話，疫情的控制就相對比較好一點。"],["林委員德福：嚴副總裁，你的看法呢？"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我也是持相同的看法。"],["林委員德福：鄭副主委呢？"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。是，這是一個短期的衝擊。"],["林委員德福：幾位首長及代表能不能保證不會再擴大？"],["朱主計長澤民：疫情的發展是看全民的配合，我們不適合、也沒有能力……"],["林委員德福：所以你也不敢保證疫情到底會不會擴大。"],["朱主計長澤民：對，如果全民配合做好防疫的措施，我們的疫情就不會擴大。"],["林委員德福：軍隊本來就應該紀律嚴明，政策執行要最澈底，現在竟然出現確診，而且","  恐怕還沒有辦法確定到底是境內還是境外感染，萬一國軍是在境內感染，代表國內的疫","  情極有可能失控。","   請問目前各部會有沒有預估過──如果疫情再度失控，對經濟成長的衝擊到底有多大？","",""],["朱主計長澤民：主計總處原來的估計是在沒有疫情的情況之下，我們今年的經濟成長率","  是2.72%。據我們的估計，如果疫情的衝擊維持9個月的話，也許到六、七月影響慢慢下","  降，疫情會使我們的GDP大概下跌1.8個百分點到2.3個百分點。如果我們沒有採行任何","  措施的話，我們的GDP大概只有0.4%到0.9%之間，但是因為我們政府目前將採行的各項","  措施，有600億元再加1,500億元，再加上各項的紓困貸款，會使GDP大概成長0.9個百分","  點。因此，我們預測我們今年的經濟成長率大概是1.3個百分點到1.8個百分點之間。謝","  謝。"],["林委員德福：IMF（國際貨幣基金組織）預估我們的經濟成長率是負成長百分之四，對此","  部長有沒有什麼看法？"],["蘇部長建榮：我這邊說明一下，因為IMF是每年的四月跟十月都會做全球經濟展望的預測","  ，這次四月份的預測，它是根據之前的情況，但實際上還要考慮到各國疫情發展的情況","  ，雖然他們四月、十月會做這樣的預測，但是他們每年的一月和七月份都會就前一次的","  預測再做修正。"],["林委員德福：我不是唱衰臺灣，因為我們一定要有危機感、要有危機意識，以目前來看","  ，因為整個疫情衝擊是全球的，並不是單只有我們受到這樣的衝擊。所以部長認為IMF","  （國際貨幣基金組織）這樣的報告是比較浮誇？還是認為他的報告應該沒有那麼多？"],["蘇部長建榮：我想還是要考慮我們國內疫情控制的情況，雖然歐美國家的疫情稍微嚴重","  ，但是因為我們國內疫情的狀況，如果疫情控制得好，我們所推動的財政措施，包含紓","  困2.0，即1.05兆元的紓困及財政支出等措施，來擴大內需，補足外銷的不足。如果我","  們疫情能夠控制得好，內需可以帶動起來，基本上是可以彌補這樣的情況。"],["林委員德福：金管會顧主委認為，目前各種情況都不明朗，現階段要做經濟上的預測，","  就像「擲筊」一樣，應該要再觀察一下，如果正成長的話是聖杯，負成長的話是陰杯，","  站在數學機率的角度，請問各位首長認為，以目前來看，我們未來「擲筊」的機率是哪","  一種比較高？"],["蘇部長建榮：即使現實狀況要去「擲筊」，你也不知道會出現什麼樣的情況。"],["林委員德福：所以未來不知道是怎樣，整個狀況不明朗。"],["蘇部長建榮：以目前的疫情，就國際上來講，因為歐美都是這樣的情況，我們國內能做","  的就是在國內儘量把疫情控制好，並能夠配合我們的紓困方案，還有紓困2.0──1.05兆","  元的推出，刺激內需，這個才是最重要的。"],["林委員德福：所以你也不敢說未來整個擲筊的機率最高是聖杯、陰杯或笑杯？"],["蘇部長建榮：委員，說一句話，我不是神明，所以我也不知道。"],["林委員德福：你也不知道？所以這種狀況其實也是預測未來數，但未來還是不清楚。"],["蘇部長建榮：但是如果國內疫情，就像剛才主計長提到的，全民能夠配合做好防疫措施","  ，疫情中心也能夠做好疫調，嚴格控管疫情的發展，那我們推出的擴大內需方案，基本","  上才能有效地提振內需，補足我們在外銷上、出口上的缺口。"],["林委員德福：IMF對臺灣的預測，是考量歐美疫情對國內出口的影響，但政府現在已經要","  實施紓困條例，並加碼擴大財政支出，以減緩企業勞工的衝擊，希望能夠刺激內需，彌","  補一些出口的衰退，請問部長，藉由紓困條例擴大財政支出，有可能完全彌補出口衰退","  的缺口嗎？"],["蘇部長建榮：這分兩個部分說明，一部分是所謂的救急，救急部分主要是解決所謂的流","  動性問題，所以現在最主要的目的就是紓困，包含補助金或是銀行的紓困貸款；至於振","  興的部分，等到疫情比較穩定，我們會推出振興方案，刺激內需。"],["林委員德福：針對紓困部分，一般我們在外面或民間聽起來，包括新加坡、香港、對岸","  ，甚至歐美，他們都是發現金，但是我們現在是採用發酷碰券，但其實一般老百姓也認","  為發現金比較有感。"],["蘇部長建榮：在此我要特別說明，酷碰券是振興階段要做的，目前我們政府在做的，是","  針對弱勢受影響的個人企業進行紓困，今天我們透過移緩濟急的措施，已經有一些個人","  領到現金。"],["林委員德福：政府到底有沒有精算過可以彌補幾成的衰退？如果沒有辦法精確計算，那","  你又怎麼能預測今年度經濟成長到最後的結果會如何？你們有沒有精算過？"],["朱主計長澤民：我剛才有提到，如果政府沒有採行任何措施的話，估計經濟成長率只有","  0.4%到0.9%之間，但因為有採行這些措施，會使經濟成長大概增加0.9%，所以我們預計","  今年的經濟成長率大概是1.3%到1.8%之間。"],["林委員德福：所以你很有信心，就是今年可以到1.3%到1.8%，不像外面好像唱衰我們的","  -4%？"],["朱主計長澤民：他們的報告我必須說明，他們是根據一個英國的機構來的，而那個機構","  的資料是經由他們問過很多學者，根據多個學者的平均數來計算。"],["林委員德福：所以你認為不可能？因為這是60年來首見，第一次喔！就是預測我們會衰","  退到-4%。"],["朱主計長澤民：我尊重他們的說法，但是他們的估計方法跟我們不一樣，我們有做一些","  措施，就是所謂的600億元加1,500億元，這是他們一般在做預測時沒有辦法預估的影響","  。謝謝！"],["林委員德福：最後一個議題請教中央銀行副總裁，因為IMF對亞洲經濟成長的看法，在於","  疫情衝擊造成商店關閉，重創亞太地區的服務業；此外，歐美等國家需求銳減，亞洲的","  出口國也大受打擊，相較於亞洲其他國家，臺灣的觀光業、服務業以及與歐美經濟連動","  的出口業受影響程度，你認為可能比其他國家大或者小？"],["嚴副總裁宗大：因為臺灣對外貿易依存度相對高，如果未來歐美市場整個需求降下來，","  臺灣所受到的影響，相對的應該是我們比較擔心的部分。"],["林委員德福：以目前疫情發展狀況，在疫情結束後的反彈，你認為是U型？還是V型？"],["嚴副總裁宗大：因為疫情還在持續，大家對這個問題未來的發展，還存在很大的不確定","  性。"],["林委員德福：所以還不敢確定就對啦！"],["嚴副總裁宗大：是。"],["林委員德福：好，謝謝！"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：（9時50分）主席、各位列席官員、各位同仁。臺灣的GDP國民生產經濟規","  模，2019年總體大概是新臺幣多少錢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。大概19兆元。"],["吳委員秉叡：如果照這個數字計算，IMF估計我國是-","  4%，表示今年幾乎是要下跌七千多億元、將近8,000億元？"],["朱主計長澤民：對！"],["吳委員秉叡：那就剩下18.2兆多元，如果照你們的預測是1.3%到1.8%，在政府實施振興","  等方案後，就算是最少的1.3%，也會增加到19兆3,000億元左右……"],["朱主計長澤民：大概二千多億元。"],["吳委員秉叡：對！一來一回就差了1兆元，這個估計數字不能說差距不大，到底什麼原因","  造成這個估計會有這樣的差距？第二點，IMF認為臺灣今年的失業率會上漲到4.4%，請","  問，這樣會增加多少失業勞工？我們現在大概都是多少？"],["朱主計長澤民：3.7%。"],["吳委員秉叡：這之間差了0.7%左右，臺灣現在的就業勞工人數是多少？"],["朱主計長澤民：跟委員報告，如果像IMF這樣的估計，我們的失業人口大概會增加7、8萬","  人。"],["吳委員秉叡：只有7、8萬人嗎？"],["朱主計長澤民：對！因為我們原來的估計是經濟成長2%，現在它估計是-","  4%，來回就有6%的差距，如果經濟成長真的下跌6%，失業率應該不會只有4.4%，所以這","  相互之間會有矛盾。"],["吳委員秉叡：所以你認為這個數字之間就有矛盾，是不是？"],["朱主計長澤民：是的。"],["吳委員秉叡：剛剛聽你跟前面委員對答，你說IMF是幾個學者之間的估計，然後把它抓起","  來做平均數，所以他們推測出來的基礎，就是幾個學者的研究的平均……"],["朱主計長澤民：跟委員報告，也不是IMF自己去找學者，它是英國一家預測機構，而那個","  預測機構的慣例是會問很多學者經濟成長率的數值，當然那些學者在做研究時會有他們","  自己的依據。"],["吳委員秉叡：那我們臺灣會不會提供臺灣自己政府所掌握的比較大數據給IMF這些單位？","",""],["朱主計長澤民：一般來講，IMF並沒有要求我們提供，而我們一般都是提供給亞銀、亞洲","  開發銀行，而亞洲開發銀行對臺灣的估計是1.8%。"],["吳委員秉叡：今年經濟成長率是1.8%，那有沒有下修？"],["朱主計長澤民：沒有，這是最近的估計，就是3月份的估計。"],["吳委員秉叡：好，這樣我了解了，一般人看到這樣的數據估計會嚇一跳！","   部長，剛剛前一個委員質詢時，我在下面聆聽，這中間點出一個我們一直沒有講清楚","  的盲點，因為在疫情發生之前或是剛發生的階段，政府提出要用酷碰券，目的是要振興","  經濟，不是為這次疫情而做的救急措施，但因為在這個時間點提出酷碰券，這個議題一","  直被拉下來、一直被延伸，到現在讓很多人誤解政府在這次紓困沒有發放現金而是發送","  酷碰券，我讓部長藉由這段時間向大家說明清楚這是兩件事。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想行政院目前的作為是各部會針對受疫情影響的弱勢","  團體、個人或產業發放補助。"],["吳委員秉叡：補助是現金？"],["蘇部長建榮：對。"],["吳委員秉叡：講清楚嘛！"],["蘇部長建榮：1,035億元。"],["吳委員秉叡：對於符合條件的勞工，目前聽起來是1個月1萬元，補助3個月，這些都是現","  金嗎？"],["蘇部長建榮：是。"],["吳委員秉叡：跟酷碰券沒有關係……"],["蘇部長建榮：像計程車司機，1個月補助1萬元。"],["吳委員秉叡：你們就說明清楚，因為有的人將這兩件事情混淆在一起……"],["蘇部長建榮：這兩件事情是不一樣的。"],["吳委員秉叡：他們現在的說法都是政府不發放現金，可是在這次紓困措施，政府本來就","  會發放現金，而是發放給誰的問題，對不對？"],["蘇部長建榮：是，就是發給最需要的人。"],["吳委員秉叡：要發給弱勢者、最需要、最受苦的人，對於那些人，政府不是發酷碰券，","  而是發送現金協助紓困，對不對？"],["蘇部長建榮：是。"],["吳委員秉叡：我覺得這些很清楚，為什麼這兩件事情每次都被混在一起討論，你認為是","  什麼原因？"],["蘇部長建榮：我想酷碰券的用途是當疫情和緩之後再使用的。"],["吳委員秉叡：不是，因為之前疫情還沒發生，政府為了振興經濟，希望民間增加消費，","  另外你們又想結合電子支付，順便提高電子消費的比例，因為本院一直要求你們增加這","  部分，對不對？"],["蘇部長建榮：是。"],["吳委員秉叡：所以你們把這兩者結合在一起，希望增加民間消費，這些與紓困無關，你","  們說明清楚，好不好？現在紓困確實是發放現金，這沒有錯，只是現金要發給誰，有的","  人主張透過繳稅比例，比如去年應納稅額為0元的發多少錢；去年課稅級距5%以下的發","  多少錢；去年課稅級距13%以下的發多少錢；去年課稅級距20%以下的發多少錢等等，有","  人做這樣的主張，對不對？但是針對這個主張，本席認為去年課稅級距為20%的，其年","  所得高達242萬元以下，對於年所得242萬元的人，政府還要發現金給他紓困嗎？舉例來","  講，本席去年年所得二百多萬元，難道需要政府再發6,000元給我紓困嗎？我認為應該","  把這些錢給更亟需、收入更少，目前陷入短期困境的人，部長認為我這樣的說法是否正","  確？"],["蘇部長建榮：我想這是非常重要的重點，我們一定要定向紓困，而非普遍性，因為財政","  資源有限，一定要把有限的資源用在最需要的人身上。"],["吳委員秉叡：而且是短期內受到災害的人身上？"],["蘇部長建榮：是。"],["吳委員秉叡：這才是所謂紓困的定義，但這是對個人而言。可是對於有些企業，像我在","  雜誌上看到有位以前常常發表這方面文章的謝先生，他提到哪些產業因為涉及網路部分","  ，所以目前情況較好，但如果是餐飲業、旅館業、做團購的業者都受到很大的影響，這","  些是在企業有困難、有需要、亟需紓困貸款的，政府應該趕快救急。"],["蘇部長建榮：對，所以這部分我們提供營運周轉金及短期的……"],["吳委員秉叡：目的就是要救急，救急的目的是不能讓企業倒閉，因為如果企業倒閉，如","  同我第一個問題，失業人口就會急遽上升，所以這個紓困貸款雖然是對企業，其實最後","  也是在救助個人，保住企業的工作機會，受害的人數就會減少，將來疫情過去之後也有","  辦法回復，如果讓企業倒閉，大家都走了，將來疫情結束，他們也沒有辦法再回來，所","  以這就是救急的必要性。本席在此請你們說明清楚，不要再讓酷碰券跟現金救濟糾纏一","  起，糾纏、無意不瞭解的糾纏或有意糾纏，表示發送現金比較偉大等等，發送酷碰券的","  話，還要叫窮人再拿出4,000元才可以獲得1,000元補助，其實他們把這兩件事情混在一","  起談，增加臺灣社會瞭解這件事情的困難度，政府有責任及義務把這些事情說明清楚，","  讓國人真正瞭解政府現階段是要發現金給那些最亟需、受到災害的個人，至於對企業的","  紓困貸款，其目的也是要保住受災人的工作機會，讓整個經濟生活繼續運轉，期望疫情","  早日離開之後，整個情況可以回復，這樣對不對？"],["蘇部長建榮：是。"],["吳委員秉叡：拜託你們再次說清楚、講明白，加油！好不好？"],["蘇部長建榮：是，謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時1分）主席、各位列席官員、各位同仁。今年GDP會不會呈現負成長","  ？"],["主席：請行政院主計總長朱主計長說明。"],["朱主計長澤民：主席、各位委員。我剛才有說明，如果我們沒有採取任何措施，如果疫","  情發展是9個月，我們的GDP大概只有0.4%至0.9%之間，但是因為政府採行各項措施，會","  使GDP成長0.9個百分點，所以目前主計總處預估經濟成長率是1.3%至1.8%之間。"],["曾委員銘宗：所以你確定今年的GDP可以保1？"],["朱主計長澤民：就目前的資料來看，應該沒有問題。"],["曾委員銘宗：接下來請教副總裁，因為前陣子總裁在這裡提到，央行未來還有降息的空","  間，要不要降息有三個條件，第一個，看通貨膨脹率；第二個，金融是否穩定；第三個","  ，經濟會否持續惡化。副總裁，什麼時候會進一步降息？"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們通常在召開理事會時討論，但是理事會並不是定","  期召開，如果我們感覺整個經濟情況有很大幅度的變化，會召開臨時理事會討論這個議","  題。"],["曾委員銘宗：你也贊同臺灣未來還有降息的空間，但是要看後續經濟發展情況，對不對","  ？"],["嚴副總裁宗大：我只是其中的投票委員之一，所以可能還要看理事會其他成員的意見。","",""],["曾委員銘宗：另外，請教部長關於財政支出，整個紓困方案雖然是1兆500億元，但是真","  正財政支出部分只有3,500億元，占GDP的比例只有1.9%，對照香港部分，占GDP4.65%；","  韓國部分是3.3%；而新加坡是6.95%。部長，未來這3,500億元會不會進一步擴大？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。基本上要看疫情發展情況，未來如果行政院院會通過，","  整個特別條例也經過大院審議通過後才會確定規模。"],["曾委員銘宗：會不會擴大？部長現在是沒有預設立場，或者還不確定？"],["蘇部長建榮：沒有。"],["曾委員銘宗：另外，政府所謂的1兆500億元中有關紓困部分，其實是過度灌水、嚴重灌","  水，因為你們加上貸款的7,000億元。部長把這7,000億元與其他國家比較，尤其你上次","  提過，美國也納入貸款。但是你曉不曉得我們7,000億元的放款跟美國3,500億美元對中","  小企業的貸款，這兩者的差距在哪裡？或有哪些地方不一樣？"],["蘇部長建榮：我們的貸款除了央行的2,000億元以外，還有各公股行庫及各銀行的自有資","  金，另外一點比較特別的是我們提供信保基金100億元的挹注，讓他可以貸到1,000億元","  的規模，所以基本上不太一樣。不過我跟委員報告，美國是這樣，日本也一樣，也是透","  過公股行庫，像韓國也是一樣，透過公股行庫的紓困貸款來解決它資金需求的問題，這","  不是我們臺灣目前獨有的，日本、韓國都有類似這樣的情況。我必須特別說明的是美國","  基本上是沒有所謂的公股行庫，所以必須透過總預算撥款的方式來提供資金。"],["曾委員銘宗：部長，你只知其一，不知其二。","   嚴副總裁，美國對中小企業的3,500億美元放款跟我們7,000億元的放款，屬性不一樣","  ，差在哪裡？"],["嚴副總裁宗大：美國的3,500億美元主要是針對「薪資保護貸款計畫」，他們不希望中小","  企業有裁員的問題。那我們的紓困計畫裡面有一塊是跟薪資有關，就是經濟部對於中小","  企業的紓困措施裡面，除了提供營運資金的紓困之外，也要求不得裁員，至於其他紓困","  的項目，還涉及到它的週轉金及資本建設，所以跟美國的性質是不一樣的。"],["曾委員銘宗：另外，最大的不一樣是這3,500億美元的放款，假設放款之後，這些中小企","  業不裁員也不減薪，這3,500億美元可以轉為補助、不用還，對不對？"],["嚴副總裁宗大：對。"],["曾委員銘宗：對嘛！這是完全不一樣的東西，不能隨便比較，所以我們高度灌水，性質","  不一樣還把它灌水、放大。","   部長，政府在執行紓困，其實有三類的銀行性質完全不一樣，第一個是臺銀、土銀及","  輸銀是百分之百的公營銀行，第二個是一銀、華銀、彰銀、兆豐、合庫及臺灣企銀是民","  營化的泛公股銀行，另外是27家純民營銀行，本席要請教部長，在這些銀行裡面，我先","  講臺銀、土銀及輸銀會不會拒絕辦理紓困貸款？"],["蘇部長建榮：我們是三令五申這些公股行庫、國營行庫也一樣，都必須配合這個政策性","  貸款，即使沒有政策性貸款，他們自己也有自辦的紓困貸款，他們都在做了。特別也跟","  委員報告，防疫千億保就是信保基金100億元的部分，大部分都與公股行庫配合，它的","  保證成數甚至可以達到十成。對他們來講，這些相關配套都是政策上必須配合的。"],["曾委員銘宗：部長，這9家行庫不會拒絕紓困貸款？本席再問你一個問題──「不會」對不","  對？"],["蘇部長建榮：應該是不會，除非它有特殊情況，比方他原來的信用……"],["曾委員銘宗：很好，你說不會。那能不能拒絕紓困貸款？這兩個層次的問題，第一個你","  說不會，第二個你說也不能拒絕，這是確定的答案，對不對？"],["蘇部長建榮：跟委員報告，那要看情況，如果他在疫情還沒發生之前，就已經在債務協","  商階段的話，這是另外一種情況。如果真的因為受疫情影響，且符合經濟部所設定的紓","  困條件，他來申請紓困貸款，我們都會盡力來協助。即使有問題，我們也可以透過輔導","  小組去瞭解、去解決這樣的問題，所以目前行政院各部會已經積極與銀行配合一起來做","  了。"],["曾委員銘宗：部長，本席做一個初步結論，就是泛公股的9家銀行，原則性不會拒絕紓困","  貸款，也不能拒絕紓困貸款，這樣的初步結論對不對？"],["蘇部長建榮：委員這樣有點太那個了。"],["曾委員銘宗：我說原則性。"],["蘇部長建榮：我是說他要符合相關的規定，但是我們是從寬來處理。如果像剛才我所提","  到的，在疫情發生之前，他已經在債務協商、在信用上有問題的部分，還是要有一些評","  估的機制在那邊，如果真的受疫情影響，我剛才講過了，我們會跟經濟部配合，透過輔","  導小組來協助、解決它流動性的問題。"],["曾委員銘宗：部長，現在這36家銀行總放款是29兆元，對中小企業的貸款總數是6兆9,0","  00億元，你曉不曉得泛公股銀行放款的占有率是多少？部長，你知不知道？我跟你說，","  50%左右。","   現在請教經濟部曾次長。這29兆元的放款或者是6兆9,000億元的中小企業貸款也好，","  泛公股的市占率已經有50%。請教經濟部，其他與民營往來的這些企業要怎麼辦？我剛","  剛問部長，泛公股銀行會不會拒絕辦理紓困貸款、能不能拒絕紓困貸款，部長也不敢打","  保證，請問次長其他與民營銀行往來的中小企業怎麼辦？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。實際上銀行放款有一個標準作業，其實委員也非常熟悉","  這整個流程。經濟部所扮演的角色是讓整個申請流程中間所產生的障礙能夠快速的下架","  ，這是我們現在最重要的工作。我想不管公營或民營銀行，剛才蘇部長已經向委員說明","  ，事實上公營銀行要更積極來承辦這類的業務，至於民營銀行，我們也是透過輔導顧問","  來跟民營銀行接洽，來協助它對既有的客戶進行紓困放款的工作，而且我們有信保的機","  制，民營銀行也會將這些政府的配套機制一併考慮進去來做相關的承作。"],["曾委員銘宗：接著，本席要請教部長或次長。因為這36家銀行裡面還包括27家純民營銀","  行，所以在執行紓困貸款時有哪些機制或哪些配套必須進一步強化？先請部長回答。"],["蘇部長建榮：包括申請條件及文書簡化，我們在上禮拜都已經進行了，比如對於小規模","  營業人的50萬元貸款，整個申請書表都已經簡化，應該是今天就可以出來，程序都已經","  非常簡化了。在這樣的情況之下，再加上信保基金貸款，跟委員報告事實上上禮拜五院","  長也召集我、金管會、經濟部首長以及9大公股行庫的董、總，針對政策性貸款一再地","  說明，一定要全力來配合紓困的措施，所以剛才委員所講的這個情況，我想公股行庫一","  定會全力來配合，就像院長所講的寬一點、快一點。"],["曾委員銘宗：次長，有哪些配套必須強化？"],["曾次長文生：我簡單跟委員報告，針對小額貸款部分，現在最重要的是信保機制，如果","  信保的機制能夠進來，對於銀行的放款有一定程度的保障，這是重要的，而且在這次的","  設計裡面有提供50萬元以下的貸款，事實上是加速需要小額紓困貸款……"],["曾委員銘宗：次長，因為我的時間到了。我直接問最後一個問題，營運周轉金在500萬元","  額度以內是有時程的保證，但是振興貸款中小企業的部分是2,000萬元，非中小企業則","  是8,000萬元，但是它的保證額度只有八成到九成，這樣您要銀行負擔兩成到一成的風","  險，不瞞你說，今天報紙也登，很多的放款都跑到泛公股銀行，民營銀行根本沒有承作","  的意願，針對這個問題，財政部或者經濟部要怎麼解決？","   主席，讓他們答完這個問題就好。"],["蘇部長建榮：關於民營銀行的部分，事實上金管會這邊也開始在邀請民營銀行做相關的","  配合措施，但是很重要的一點就是，我們在公股行庫這邊，信保基金的保證機制如果能","  夠符合這個要求的話，基本上也可以避免掉委員所提到的公股行庫的風險問題，當然如","  果沒有十足保證的時候，它的風險評估就要有一定的程序，但是我們儘量會予以簡化。","",""],["主席：好，謝謝曾銘宗委員。"],["曾委員銘宗：我最後再講一個結論，假設你的配套不足，我在這裡預告，絕對沒有紓困","  的陳時中，包括部長、包括主委、包括相關的部會。謝謝。"],["主席：下一位請賴委員士葆發言。待會蔡壁如委員發言完畢後，休息10分鐘。"],["賴委員士葆：（10時17分）主席、各位列席官員、各位同仁。我們當然希望臺灣明年的","  GDP最好能夠plus5%。講到這個東西，我就想到每次朱主計長跟我講什麼時候都輸，他","  已經不知道欠我幾碗牛肉麵了，一直輸，但是他就一直講這樣，沒關係，反正你吹牛儘","  量吹，講政府好的我不會反對啦！IMF說我們是minus4%，IHS的估計是minus1.64%，星","  展的估計是minus1%，標普的估計是minus1.2%，請教央行嚴副總裁，你怎麼看？因為主","  計長剛才已經講好幾次了，他講的就是1.3%到1.8%，反正他的錢都比較大，他的至理名","  言「牛車輪」還被政論節目消遣，我就不講了，請副總裁講一下，你們估多少？"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。如果根據我們的資料，我們看到、所蒐集到的主要機","  構的預測值的中位數大概是0.5%。"],["賴委員士葆：0.5%中位數？"],["嚴副總裁宗大：那是中位數。最高的是ADV的1.8%，最低的就是IMF，您剛剛講的……"],["賴委員士葆：1.8%，最低呢？"],["嚴副總裁宗大：IMF的-4%。"],["賴委員士葆：就是-4%。這個叫做三點估計，optimistic最樂觀的，most","  likely最可能的，最後一個叫pessimistic最悲觀的，所以副總裁，你說的是老實話，","  我們三點估計，不像你右邊那一位，怎麼說都是1.3到1.8，越說越……"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，我們也說0.4到0.9……"],["賴委員士葆：你不要說話，你「恬恬」，你不要講話，你「恬恬」，你1.3、1.8已經講","  了N次了，不要聽了，因為我們早就聽過了。","   請問國發會副主委，你是教授級的經濟學專家，你怎麼看？你們怎麼估？"],["主席：請國發會鄭主任委員說明。"],["鄭主任委員貞茂：主席、各位委員。國發會評估是針對疫情的衝擊，我們之前有說假設","  疫情到6月，對經濟的衝擊大概是0.66～1.4個百分點……"],["賴委員士葆：好。如果到年底呢？"],["鄭主任委員貞茂：如果到年底，當然還要再重新估計，應該還會再更嚴重。"],["賴委員士葆：所以到6月份的影響是多少？"],["鄭主任委員貞茂：我剛才講了，對經濟影響的衝擊是0.66～1.4個百分點……"],["賴委員士葆：就剩0.66%到1.4%，對不對？"],["鄭主任委員貞茂：不，這是衝擊，如果根據主計處之前的預估，今年還有2.3%，那如果","  說……"],["賴委員士葆：所以2.3減1.66%？"],["鄭主任委員貞茂：這是最嚴重的情況。"],["賴委員士葆：2.3減1.66是多少？你也跟我們講一個數字，你還考我們的減法咧！2.3減","  1.66剩下0.64啦！對啦！是這樣啦！你就不敢講0.66。我們來這裡講實話，不需要學朱","  澤民啦！都是講「膨風」的，不需要，真的。副總裁說的就是正確的，最樂觀、最可能","  、最悲觀，這個就表示真的忠於自己的良心。","   請副總裁留下來，朱主計長可以回去了，因為你聽完了就好了，所以我是請你上台聽","  的，沒有要你講，因為你講1.3、1.8，你講的每次都錯，一直修正、一直錯、一直講這","  樣而已，所以這個主計長喔！但是我知道你講這個話長官愛聽，所以你就是講給長官聽","  的，而不是給記者聽的，以後記者不要寫，他講的都不對啦！","   你這裡有提到一個叫「反全球化」，疫情之後新的保護主義出來了，你跟我們估一下","  好不好──未來的新保護主義什麼意思？這樣臺灣的外銷會越來越少喔！因為大家都採取","  保護主義，提高關稅，大家只在自己家關起門來玩。美國市場夠大，美國可以自己關起","  門來，自給自足是夠的；歐盟關起門來也可以，歐盟其實跟美國差不多，GDP也差不多","  ，對不對？中國大陸GDP占全世界18%，第二名，也夠，臺灣不夠啊！請問臺灣GDP占世","  界多少？大概多少？"],["嚴副總裁宗大：應該是百分之零點二幾的樣子。"],["賴委員士葆：百分之零點二幾喔？我還以為有1%咧！"],["嚴副總裁宗大：是0.8%，對不起。"],["賴委員士葆：對啦！大概將近1啦！我的數字比你準啦！臺灣的GDP四捨五入就占全世界","  的1%，當全世界都變成反全球化，這樣我們的外銷就賣不出去了，只能靠內銷，現在內","  需我們又訂得這麼嚴格，所以整個就freeze，整個就凍結了。請問你，如果反全球化繼","  續下去的話，我們未來經濟發展的曲線是V還是U還是L？"],["嚴副總裁宗大：您提的這個議題前提就是看全球對於疫情的控制情況，如果大家對於未","  來反全球化的基礎是建築在這種對疫情的高度不確定或者高度的擔心……"],["賴委員士葆：現在就是高度不確定啊！難道不是嗎？這裡爆、那裡爆、這裡爆、那裡爆","  ，臺灣本來防疫做得這麼讚，結果又爆一個軍艦的問題，敦睦艦又出來了，不可預期的","  就是在這裡啊！所以你告訴我……"],["嚴副總裁宗大：就是因為它存在很多的不確定因子……"],["賴委員士葆：好，那我問你，有沒有可能是V型？"],["嚴副總裁宗大：如果看現在各國對於今年和明年的預測，或者是主要國際機構對於全球","  經濟成長的預測，假定在目前的情況之下，我看到的資料是呈現一個U型的。"],["賴委員士葆：有沒有可能是L型？"],["嚴副總裁宗大：我剛才講過，這就完全就要你對疫情的發展……"],["賴委員士葆：如果疫情再不好下去，可能就變成L型了。你剛才說過央行可以開臨時理事","  會來決定要不要降息，對不對？最近有沒有要開臨時理事會？"],["嚴副總裁宗大：目前還沒有這個訊息。"],["賴委員士葆：什麼時候開下一次的理事會？"],["嚴副總裁宗大：6月18日。"],["賴委員士葆：6月來不及了啦！你是不是估算一定會在6月之前再開一次臨時理事會，有","  沒有可能？"],["嚴副總裁宗大：其實我們還是隨時在注意國內外經濟情勢的變化情形，如果真的是很巨","  大的變化，我想我們會提出……"],["賴委員士葆：我剛才忘記講了，標普認為會再降息，人家預估會降息，是不是？基本上","  ，這些資料都很值得參考，只有朱主計長認為這些資料都是──我不好意思講粗話啦！都","  是nothing，或是另外一個很難聽的字。他都不相信，他只相信朱澤民！對不對？","   再請教副總裁，為什麼外資匯出去三千多億元，臺幣還升值，為什麼？"],["嚴副總裁宗大：這個一部分是國人資金的匯回，或是國人從外資……"],["賴委員士葆：你們外資有再回來嗎？"],["嚴副總裁宗大：您是說……"],["賴委員士葆：外資出去了又回來，或者是不同的人出去，比如張三出去、李四回來，有","  沒有？"],["嚴副總裁宗大：3月還是外資大幅度的淨流出，目前感覺上外資有買了一些國內的股票，","  也有一些匯入。"],["賴委員士葆：最近流入比較多一點，是不是？好，您請回。","   繼續請教次長，副總統陳建仁也是防疫專家，他說大家心裡要有準備，未來一年到一","  年半可能要維持「半正常」的生活，什麼叫「半正常」？就是一半的人去外面消費等等","  的，然後維持一半的距離，簡單來講，就是儘量鼓勵大家去消費了啦！可以了。無獨有","  偶，美國疫情比較不嚴重的加州、德州，像德州就開始要放了，催促要快點開工，回復","  正常；德國也是如此。所以，以臺灣目前的疫情，雖然有一艘什麼艦發生問題了，可是","  相對的，我們做得這麼好，有酷碰券、振興券，不過國泰金做了調查，有六成以上的人","  表示不會為了800元去住宿。不管這些啦！但是不是能夠及早上陣，不要等疫情全部結","  束，疫情全部結束是一年以後的事啦！次長認為呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。前提就像委員剛才提到的，就是我們在整個防疫的作為","  上，怎麼樣逐步的、有計畫的開始做放寬，那個時刻我們會做相關的……"],["賴委員士葆：大家快要不行了，經濟部管這多，很多行業已經奄奄一息了，水已經淹到","  喉嚨了，你會不會認為趕快像陳建仁副總統講的維持半正常生活，不要都關著，要放出","  來啦！你贊不贊成？"],["曾次長文生：我們也希望社會儘快恢復正常的狀況，但是……"],["賴委員士葆：所以你贊成副總統講的？"],["曾次長文生：不過，我們也要尊重防疫中心，不要讓既有防疫的一些作為因為我們過早","  做了一些動作，反而造成負面的影響。"],["賴委員士葆：兩者兼顧當然不容易啦！我知道。"],["曾次長文生：沒錯。"],["賴委員士葆：防疫過當會影響到經濟，防疫不足會影響到生命，就是要命或是要錢啦！","  簡單講是這樣子。"],["曾次長文生：其實……"],["賴委員士葆：我們兩個都要啦！所以就是副總統講的半正常嘛！","   繼續請問部長，你剛才講一句話很好，現在民間銀行大部分都把紓困推給公家銀行，","  所以公家銀行變成難民營了，差在哪裡？差在民間銀行要對股東負責，公家銀行反正政","  府是最大的股東，就差在一個保證的問題。部長能不能做承諾──民間銀行放出去要紓困","  的，政府百分之百保證或是八成以上？我想這樣民間銀行就不會全部推給公家銀行了，","  公家銀行也不會變成難民營了，部長，可以嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。就我的瞭解，目前央行2,000億元的保證都是八成以上到","  十成。"],["賴委員士葆：那為什麼民間不要做呢？"],["蘇部長建榮：小規模營業人的部分，基本上甚至到十成。"],["賴委員士葆：那部分沒問題啦！副總裁，既然保證八成，那為什麼現在民間銀行通通丟","  給公家銀行，為什麼？你說給我們聽聽看。"],["嚴副總裁宗大：我想並沒有通通丟給公家銀行。"],["賴委員士葆：大部分，很多。"],["嚴副總裁宗大：我們也在鼓勵民間銀行承作央行這一塊……"],["賴委員士葆：來啦！我告訴你，副總裁，今天你若是給個答案，大家就會把你的名字記","  得很清楚了。你要不要再加個1,000億元或是2,000億元？對所有借的通通保證，這樣民","  間銀行就不怕倒，因為有央行保證了，不用怕。副總裁，再加1,000億元，可以嗎？"],["嚴副總裁宗大：因為央行法規定我們對銀行的融通必須有擔保……"],["賴委員士葆：總裁都可以放2,000億元了，你副總裁再加1,000億元嘛！可以嗎？"],["嚴副總裁宗大：我還是要回去問。"],["賴委員士葆：你不敢決定？因為我有聽到，央行準備再加碼喔！"],["嚴副總裁宗大：我們有保留未來動態調整或者……"],["賴委員士葆：最後請問部長有關稅收的問題，我們前3個月還增加10%，每年超徵啦！為","  什麼跟老百姓斤斤計較？我們講發放現金什麼的，美國、英國、日本、以色列都是這樣","  發，行政院的版本，我們照單全收，外加學美國的作法，根據繳稅再罰一筆，這樣為什","  麼不行？很有錢啊！"],["蘇部長建榮：向委員報告，第一季的稅收增加有很多因素，比如綜所稅的部分是因為過","  年期間發放年終獎金的扣繳稅款，還有像台積電是按季發放股利。至於營業稅、證交稅","  部分，因為最近第一季的證交稅成交量都很高，平均都在1,500億元以上，所以稅收比","  我們預估還好；另外，牌照稅是因為新車成交增加。"],["賴委員士葆：部長儘量簡短，本席時間到了。"],["蘇部長建榮：這是第一季的情況，可是我們不知道第二季和第三季會發生什麼樣的情況","  ，特別我們採取一些所謂延緩繳納、分期繳納的措施，所以今年的稅收可能還是要持續","  再……"],["賴委員士葆：今年的稅收會不會減少？"],["蘇部長建榮：我想依據過去SARS和2008年金融風暴的經驗……"],["賴委員士葆：SARS減少多少？"],["蘇部長建榮：一千二百多億元。"],["賴委員士葆：現在大概減少多少？"],["蘇部長建榮：金融風暴的時候減少二千五百多億元。"],["賴委員士葆：你估算今年要減少多少？"],["蘇部長建榮：這個我們還要實際觀察，因為當初SARS和金融風暴時，我們沒有任何的減","  稅措施就減少這麼多了。"],["賴委員士葆：現在也沒有減稅啊！"],["蘇部長建榮：現在有延緩繳納、分期繳納的措施。"],["賴委員士葆：那不是減稅。"],["蘇部長建榮：那個都會呈現在今年稅收裡面的減少。"],["主席：謝謝賴委員。","   繼續請郭委員國文發言。"],["郭委員國文：（10時34分）主席、各位列席官員、各位同仁。很多委員都關心紓困的問","  題，簡單的講、重點的說，是不是現在經濟部對於紓困的部分，就整個行政院的方向來","  講，目前的酷碰券和振興抵用券在消費面的部分暫時不會推行，是不是？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。應該是說，酷碰券的部分會在疫情稍有緩解的時候……"],["郭委員國文：就是在目前不會執行的情況下，重點是放在生產面的現金紓困部分，對不","  對？"],["曾次長文生：對，所有企業、員工……"],["郭委員國文：所有企業的重點都放在生產面的部分……"],["曾次長文生：企業跟員工。"],["郭委員國文：消費面先擱置，企業跟員工先進行。"],["曾次長文生：企業和員工因受衝擊而需要紓困部分優先做。"],["郭委員國文：重點是以生產面的現金紓困為主。拉回今天報告的主題，在整個疫情還沒","  有發生之前，就曾經因美中的貿易衝突產生產業斷鏈問題而把產業移轉回來臺灣的情形","  ，當初歡迎臺商回臺投資部分有三大方案，疫情發生之前有新的作法，疫情發生之後，","  還有沒有新的作法？"],["曾次長文生：目前經濟部的歡迎臺商回臺投資方案還是維持既有的辦法。"],["郭委員國文：疫情發生之後，其他國家都有不同的作為，日本在整個疫情紓困預算中特","  別撥了2,435億元鼓勵這些產業從中國搬出來，而且還補助搬遷費用，美國也是直接支","  付搬遷費用。請問國發會對這個部份有什麼建議或具體的作法？"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。看到美國跟日本的經驗，行政院當然也會有類似","  的考量。"],["郭委員國文：給搬家費用嗎？"],["鄭副主任委員貞茂：那是國外的作法。"],["郭委員國文：我們會有其他積極的作法嗎？"],["鄭副主任委員貞茂：目前還是歡迎臺商……"],["郭委員國文：一樣三個方案，那就沒有新的啊？"],["曾次長文生：我們的歡迎臺商回臺投資方案分了很多細項，我們也比較早、比較完整地","  做，包含人力需求、土地需求、水電和相關的……"],["郭委員國文：這都是長期在進行的計畫，疫情發生後產業斷鏈問題更加嚴重，我們有沒","  有更加積極的作法？"],["曾次長文生：相較於美、日，其實我們已提前做了相關的工作。"],["郭委員國文：我知道，疫情之前，美國就要求在中國的企業移轉回去，這個部分每個國","  家都有做，疫情爆發後問題更嚴重，所以本席要適時提醒兩個部會，能不能請你們回去","  好好研究一下？疫情爆發之後，更加劇了斷鏈的可能性，在產業基地必須移轉的情況下","  ，必須有一個新的作為出來。據聞，在上一波金融海嘯的時候，國發會曾經去韓國買三","  星的相關產業，並因此大賺一波，對不對？"],["鄭副主任委員貞茂：那是國發基金，跟我們沒有關係。"],["郭委員國文：對，是國發基金的部分。"],["鄭副主任委員貞茂：應該沒有這樣的事情。"],["郭委員國文：目前沒有？"],["鄭副主任委員貞茂：國發基金不能買國外的產業。"],["郭委員國文：另外，你們有沒有沒注意到最近鴻海也是趁夏普低迷時，從代工轉型成品","  牌的現象？有吧。國內的基金都不能進行國外投資嗎？"],["鄭副主任委員貞茂：國發基金是協助國內產業發展。"],["郭委員國文：其它基金呢？"],["曾次長文生：政府基金都是以國內為主，這點我要特別跟委員報告。這裡有很多工作可","  能是產業……"],["郭委員國文：也就是說，到目前為止，國內的基金還沒有辦法組成一個國家隊。"],["曾次長文生：我們沒有在全球的資產市場去做比較大幅度的股票購入。"],["郭委員國文：如果是這樣的話，在國外基金紛紛來臺購買台積電、淡馬錫基金來購買玉","  山金及布局其他能源基金的情況下，我們是不是毫無作為可言？有沒有可能在全球的布","  局上思考成立國家主權基金的可能性？"],["鄭副主任委員貞茂：當然可以考量，不過這可能不是國發基金現在的任務，我們會配合","  行政院的政策推行。"],["郭委員國文：請國發會到行政院報告，評估成立國家主權基金的可能性，好不好？"],["鄭副主任委員貞茂：好，可以。"],["郭委員國文：部長，剛剛有委員說今年前三個月的稅收增加10%，最近很多國家的紓困方","  案都採取免稅措施，就本席所知，這次提出修正的紓困條例第九條之一也有可能達到免","  稅的效果，是不是？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這個部分主要是針對受疫情影響的部分，依據特別條例","  、災害防救法或相關法律接受政府的補助、補貼金的免稅……"],["郭委員國文：你們有評估出這一波的免稅額大概多少嗎？"],["蘇部長建榮：我們預估大概48億元。"],["郭委員國文：那是針對600億元的部分，如果再加這次的1,500億元，大概會稅損多少？","",""],["蘇部長建榮：我們還要再進一步……"],["郭委員國文：上禮拜我問你的時候，你就說要評估了，現在已經過一個禮拜了耶！"],["蘇部長建榮：因為各部會還在整理相關的範圍。"],["郭委員國文：預計各部會的方案都已經出爐了，在此情況下，應該可以評估出來了。部","  長，上禮拜你的說法也是如此，那時候我要求你在一個禮拜內評估出來，你說好，難道","  還要再一個禮拜嗎？"],["蘇部長建榮：不用，我想這兩天就可以了。"],["郭委員國文：這兩天麻煩你提供資料給本席。"],["蘇部長建榮：好。"],["郭委員國文：各部會當中，不論是交通部或經濟部，現在進行的現金紓困方案，對企業","  和法人都有一個很重要的關鍵點，就是營業所得降低50%，對不對？"],["蘇部長建榮：是營業額，不是營業所得。"],["郭委員國文：營業額降低50%，在各部會中，能掌握業者的營業額的，應該是貴部吧？"],["蘇部長建榮：這個要看情況，如果有使用統一發票，我們會從統一發票裏面……"],["郭委員國文：平均多久報一次？"],["蘇部長建榮：統一發票應該是每兩個月申報一次。"],["郭委員國文：這些行業別到底有沒有虧損，從貴部蒐集的資料就可以看得出來。"],["蘇部長建榮：不是虧損。"],["郭委員國文：是收入，大概可以算得出來和去年1、2月相比到底有沒有衰退，你們有沒","  有算過1、2月或前3個月哪些行業衰退了多少？"],["蘇部長建榮：1～3月的情形目前還看不出來，真正受影響的，應該是4月才會開始呈現。","",""],["郭委員國文：或許你的看法是從4月開始，本席的看法則是從3月開始，請問旅行社從幾","  月就開始了？搞不好2月的時候就發生了，每個行業都不同，請問部長，貴部能不能彙","  整你們比較能掌握的行業別、公司的營業額，並對比前2個月、前3個月甚至4月受到影","  響的情形，看看到底有哪些行業受到疫情影響？如果沒有這些參考依據，就訂出營業額","  降低50%的標準，有些公司行號、有些產業可能會看得到、吃不到，由你們掌握的資料","  可以看出每個公司、每個產業可能的獲利率有多少，也許營業額衰退三成就已經入不敷","  出了，為什麼經濟部和交通部要訂五成呢？這些參考依據都來自貴部啊！"],["蘇部長建榮：不是，這是各部會自己訂的。"],["郭委員國文：各部會自己訂的，但是參考依據來自貴部，所以我建議……"],["蘇部長建榮：是各部會自己訂的。"],["郭委員國文：各部會自己訂的？"],["蘇部長建榮：是。"],["郭委員國文：在這些資料當中，如果能夠更加明確的話，現金紓困的意義就會更加精準","  。"],["蘇部長建榮：營業稅是每兩個月申報一次，1、2月部分是3月份申報，3、4月是5月份申","  報，所以5月我們才……"],["郭委員國文：但是2月就開始了，今天已經4月下旬了，本席認為現在是黃金時期，所以","  希望你們現在進行統計。特別條例、追加預算通過也是5月的事情了，不是嗎？"],["蘇部長建榮：是。"],["郭委員國文：如果現在可以抓出來，2、3月有一個參考值的話，或許會比較精準一些。","",""],["蘇部長建榮：因為是兩個月申報一次……"],["郭委員國文：我當然知道是兩個月申報一次。"],["蘇部長建榮：觀光旅遊業部分可能在1、2月就已經呈現了，交通部已經都……"],["郭委員國文：不用申報大概已經可以算出他們的營業狀況究竟怎麼樣了。"],["蘇部長建榮：對。"],["郭委員國文：最後，本席要提醒部長，並請部長查證，網路上出現一個訊息，藝人黃安","  說，現在出口到中國大陸的貨品如果沒有署名Taiwan,China可能會被退貨，有沒有這個","  可能性？"],["蘇部長建榮：根據我目前的了解，應該還不至於吧？"],["郭委員國文：如果還不至於，能不能請財政部澄清一下，免得網路傳言不斷發生，好不","  好？"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。這部分海關是依據國貿局的標示規定處理，之前的確有","  個案在網路上傳聞，可是最近比較沒有了。"],["郭委員國文：最近又出來了。"],["謝署長鈴媛：而且之前我們有透過海關跟大陸的連絡點確認這件事情。"],["郭委員國文：麻煩你們再確認一下。"],["謝署長鈴媛：是。"],["郭委員國文：因為這樣的訊息又出現了。"],["謝署長鈴媛：好。"],["主席：請蔡委員壁如發言。蔡委員質詢結束以後，休息10分鐘。"],["蔡委員壁如：（10時46分）主席、各位列席官員、各位同仁。今天想跟經濟部討論等這","  次疫情之後要發的酷碰券問題，並和國發會一起來診斷這個酷碰券。酷碰券是以振興為","  主要目的，推動非現金社會是附帶效果，本席非常樂意幫忙推動非現金社會，經濟部的","  酷碰券，是由政府舉債110億的折扣金。今天財政部的報告中，最後的結論是行政院院","  長交代的，要寬一點、快一點、更方便一點，我們就根據這個結論來探討。民眾黨立院","  黨團的呼籲是，希望能夠雨露均霑，能夠補貼到老百姓，普惠小商家。經濟部想要順便","  推動非現金社會，其實有很多種管道，現在是獨厚少數電子支付平台，本席認為，用政","  府舉債來幫少數電子支付平台衝用戶數，是本末倒置的作法。","   目前臺灣非現金支付占38%，2月份信用卡2,184億元、電子票證（悠遊卡、一卡通等","  ）61.9億元，而電子支付（街口支付、LINE","  Pay、台灣Pay等）的管道是最少的，僅27.8億元，要如何在三個月衝出444億元消費金","  額（111億元酷碰券的乘數效果）？何不擴展至使用較普遍的電子票證？等一下國科會","  副主委可以一起來診斷一下。本席認為不能獨惠少數人、少數店家或特定平台。從消費","  者的角度來看，LINE","  Pay及街口支付的用戶分別為216萬人及198萬人，就算這些用戶全部不重複，再加上市","  占率5%的台灣Pay，用戶才約450萬人，扣除重複用戶，估計只有一、二成國民在使用，","  且集中在20歲到35歲的族群。從商家來看，現在接受街口支付與LINE","  Pay付款的實體店家，合計約30萬家，全臺開立發票商家共101萬家，另有48.4萬家為免","  用統一發票的小規模營業戶，扣除重複店家，估計占全部店家也是只有一、二成。這樣","  有沒有符合行政院長講的雨露均霑？有沒有符合財政部今天的結論──要寬一點、快一點","  和方便一點？這樣到底可不可以振興經濟？","   現在有很多非現金支付管道被排除了，目前大概只有街口支付、LINE Pay、Taiwan","  Pay，政府的補助作法，是補助位在消費者和店家中間的支付平台，所以很多人手一張","  的電子票證，悠遊卡、一卡通，也出局！信用卡Visa、Master、JCB，也不行！所有使","  用\"NFC\"感應的電子支付也沒有！最重要的是，GOMAJI、TicketGo、PayEasy、FunNow等","  電子票券，應該是這一、兩年國發會極力推動的新創產業，新創產業被排除在外，請問","  鄭副主委，你的心情如何？經濟部推廣這些酷碰券的時候，你有沒有極力爭取要加入？","",""],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。委員剛才提的問題屬於現階段的部分，我們負責的是下","  一個階段，等立法院通過整個紓困條例以後要進行的方案，會包含委員現在提的這一項","  。就整個計畫來講，現階段經濟部已經在週末提早跟業者溝通、說明，我們做的主要是","  集中在生產端的紓困，因為我們不要讓企業倒了、員工失業，現在最重要的工作是這一","  段。至於委員提到的這一段，應該有一個原則，我們如果要透過科技方法用電子支付或","  電子票證等方式來做給付工具，最後的目的也是要振興消費、刺激消費，委員所提參與","  者的普遍性、民眾的涵蓋率、店家的涵蓋率部分，經濟部絕對會優先考慮。至於有人參","  加、有人沒參加這件事，到目前為止……"],["蔡委員壁如：沒有這回事？"],["曾次長文生：沒有這樣，我們希望能達到，要刺激消費，普遍性是我們最關心的事，我","  們要達成普遍性這個目標。"],["蔡委員壁如：好。國發會呢？"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。國發會負責推動電子支付的付費，讓所有電子支","  付業者加入，我們樂觀其成。"],["蔡委員壁如：所以你應該極力跟經濟部爭取讓他們加入。"],["鄭副主任委員貞茂：當然，對。"],["蔡委員壁如：我知道，酷碰券是復興的階段才會用，所以我提出來的標題是──我們一起","  來診斷酷碰券，不要讓它變成事實，導致國發會推展的新創票券都不能夠加入，形成只","  獨厚某些人的現象。基本上，本席希望酷碰券在討論的過程中，要從源頭改變，酷碰券","  折扣不應該發給業者，民眾黨黨團建議直接發給民眾，只要下載app，當消費者至實體","  店面消費，就可以把消費金額歸戶到個人，不管是三個月活動結束後結算，或是每個月","  分階段結算，把消費的總額的25%，匯款到給個人帳戶。這樣就能讓一些誠實申報的人","  擴大稅基。此外，app的開發，可以交由國家隊的關貿網路來做，技術難度並不高，因","  為我們有口罩國家隊，也是在一、兩個禮拜內就可以做出來，我相信這一、兩週內就可","  以上線，酷碰券的發放應該讓全臺灣有稅籍登記的商家都可以參加，這才能夠達到雨露","  均沾，也鼓勵誠實申報、擴大稅基。"],["曾次長文生：謝謝委員的建議，這一題我們來研究，核心的問題是這樣子，就是你要當","  場付75折的費用，還是當場付100%的費用然後再拿到25%的退費，這個機制容我們想一","  想，你的機制應該是我先付100元、25元退回來給我，但我們現在設計的機制是直接打","  折，直接打折或刺激消費，我們會來設想，我知道委員的意見是退回去給消費者，我們","  是想現場就扣掉了，他就不用付那麼多錢，所以我們來討論一下這個可能性，讓我們研","  究一下。"],["蔡委員壁如：我也希望發放酷碰券的時候，能夠把國發會、各部會及各種電子支付的意","  見都納入。"],["曾次長文生：好。"],["蔡委員壁如：基本上大概就是國家隊的關貿網路，政府要做的應該是去建立一些場域的","  平台，讓各種電子支付都可以在這個平台上面去競爭，把酷碰券直接發給民眾，民眾去","  刺激經濟的消費，也由市場來決定到底我們要救哪些行業，這是本席想要表達的。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員楚茵發言。"],["林委員楚茵：（11時7分）主席、各位列席官員、各位同仁。今天早上各位對IMF的報告","  將臺灣的GDP預測為負4%做了很多回答，我從另外一個角度來提問，關於GDP的計算，三","  位都是專家，我就不班門弄斧，我看到國際組織對我們的評比當中，IMF是最差的，UN","  是2.5%到2.4%，也算是看好臺灣，不過如果就GDP的計算來講，有一個部分就是出口依","  存度，也是在進出口的加減之後做出來的比例，我們知道不論是個人的消費或政府的支","  出之外，最重要的就是臺灣是一個非常依賴出口的國家，相對於南韓、中國甚至於美國","  ，剛剛也有幾位委員提到，他們都是內需可以支撐的。請教主計長與副總裁，在我們出","  口依存度這麼高的情況下，因為美中的狀況而導致訂單需求降低的話，包括美國占了2","  8.96%，也就是將近30%，中國及香港地區是24.58%，歐洲是20%，如果他們的訂單大量","  銳減的時候，我們的GDP不會修正嗎？不會被外國評比成負4%嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們出口的比重的確如委員資料所顯示的很大，可是","  我也必須說明一下，我們第一季出口實質的成長率還是正的6.7%。"],["林委員楚茵：但是第一季遇到過年，1月的時候過年，2月的時候可能都還有過年當時的","  效益，也就是說，真正受到影響的會是3月，所以第一季基本上不一定準。"],["朱主計長澤民：對，因為我們半導體和一些產品還是有優勢，所以我們也希望能夠保持","  這個優勢，不過我必須跟委員說明，我們出口有一項是服務輸出，就是國人或外國人來","  臺，因為各種旅遊的管制，這個會使我們的經濟成長影響1%到1.5%，就是國際間的管制","  ，外人沒有辦法來臺灣，所以旅行的收入大概會減少2,000～3,000億元，使我們的經濟","  成長減少1%到1.5%，這是無可避免的。"],["林委員楚茵：主計長是認為我們還有第一季打下的基礎可以支撐。請教嚴副總裁，之前","  楊總裁在報告中提到，他也認為IMF低估了臺灣，但是真的不用做一些數字上的修正嗎","  ？如果是在我們出口依存度上大國的訂單都銳減的情況下。"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。就央行的角度，我們在6月18日會開理事會，我們會公","  布對今年度修正的經濟成長預測，但是目前來看，因為國際訂單部分，我們還在觀察到","  底衰退多大，的確會對我們出口造成一定的影響，但是主計長剛才也解釋了，我們的服","  務輸出這一塊，加上我們的商品裡面有很多進口，如果出口不好，進口也同樣會減少，","  所以我們認為我們的淨輸出可能還沒有那麼差，但是最重要的，如果在國際環境很差的","  時候，主要的經濟成長動力還是在內需，所以內需部分是我們特別要重視的一個部門。","",""],["林委員楚茵：我看到星期天的報紙提到擴大內需有1,600億元的公共建設要提前執行，只","  有這1,600億元夠嗎？"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。不管是今年的前瞻基礎建設或公共工程的支出，","  其實今年的金額都滿大的，提前支出就是可以讓本來在下半年，或者因為執行上的一些","  問題會影響到經濟成長，如果提前實施，而且執行進度確實掌握，我想對臺灣今年的經","  濟成長一定會有幫助。"],["林委員楚茵：你剛才提到的前瞻建設的部分有多少可以提前投入？因為現在為了防疫或","  紓困，我想公共建設的部分可能就會被忽略，我記得在上一屆立法院在野黨全力批判前","  瞻計畫，現在你認為前瞻計畫下去不會受到阻撓嗎？"],["朱主計長澤民：每一年的前瞻計畫投資大概都有1,100億元左右，事實上，中央和地方一","  年的投資大概有6,000億元左右，最近國發會所講的一千多億元是要加速，並不是說我","  們只有一千多億元公共支出。"],["林委員楚茵：所以主計長認為我們今年擴大內需的公共建設部分金額可以高達多少？會","  占GDP多少？"],["朱主計長澤民：中央和地方大概會有6,000億元左右，占GDP的比例大概是3%。"],["林委員楚茵：次長，除了內需的部分，當然還有貿易依存度的部分，我們知道我們現在","  訂單主要來自美國、中國和歐洲，但是如果他們的訂單真的不來的時候，我們一直在推","  新南向，但是東協只有9.1%，連10%都不到，我們如何把這些供應鏈分散到國內或東南","  亞國家？現在經濟部有研議下一步嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。跟委員說明，我剛在報告裡面有提到，我們會加強歐美","  的市場，同時我們產業鏈的分配可能目標會增加新南向國家，因為我們對外的輸出有部","  分不是終端商品，而是零組件等等，所以我們跟中國的貿易依存度高有一部分是我們輸","  出了原材料或半成品到中國，最後才出口。當然，現在全球經貿因為分工的關係而很多","  元，這次新冠肺炎發生以後，全世界都在調供應鏈，包括有些對國家安全有關的產品供","  應，要有可信賴的供應鏈，當然，消費商品這一段在疫情過後，我們主要的消費商品的","  需求國能夠恢復，我們也會來做一些相應的供應鏈調整。"],["林委員楚茵：我們知道在口罩國家隊部分，經濟部有非常棒的表現，整體從業界、公衛","  ，甚至透過大數據，連外交系統這次都為我們展現了亮眼的成績，前期都是因為經濟部","  的提前部署。可是我們剛提到的新南向相關的國家，或者像羅馬尼亞、墨西哥等國家，","  商機大爆發，經濟部有沒有看到這部分的商機呢？"],["曾次長文生：我們現在有關醫療設備的部分，對經濟部來講，當務之急就是國內需求充","  分滿足，我們的疫情如果穩定，我們的生產力還存在，我們就可以供應其他國家的需要","  。你剛才提到的一些case，像歐美國家，甚至日本，他們都是國際超級大廠在做這件事","  ，那是因為他們現在的產能空著，因為沒有那麼大的需求，對臺灣來講，我們很多中小","  企業把這件事辦得很好，我們會努力來將臺灣的國家隊，尤其是醫療防疫的國家隊，跟","  衛福部等等單位合作，把它做好。"],["林委員楚茵：本席提出這點質詢是希望臺灣的品牌可以透過這次口罩國家隊、醫療國家","  隊幫我們其他臺灣精品加值，也請經濟部研擬。"],["曾次長文生：好。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時18分）主席、各位列席官員、各位同仁。中油觀塘三接造成好幾株","  柴山多杯孔珊瑚死掉，還有0.5公頃50公分藻礁的破壞，經濟部是不是可以請環保署那","  邊不要去阻撓先停工調查？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。幾個部分先跟委員確認，第一，你剛才講的是一個保育","  類動物消失或死亡，這件事情還需要調查。"],["陳委員椒華：現在在調查的時候，是不是不要阻撓先停工？"],["曾次長文生：我們沒有阻撓調查，需要調查就調查。"],["陳委員椒華：我們看到環團最近一直呼籲，就是歐盟10國環境部長呼籲未來振興預算要","  有綠色思維，要有益於國家永續發展的產業，如果是破壞環境、壓榨勞工的廠商，不應","  該得到紓困預算。像廢棄物不當丟棄、污染河川、農地這些問題很嚴重，甚至主事者還","  是上市公司，還曾經是當過臺北市政府環保局副局長的人在主導破壞環境，這些廢棄物","  達14萬噸左右，請教次長，目前經濟部很努力在振興經濟，但是我們看到這些廢棄物處","  理或空污處理，經濟部又是狀況外，又是推給環保署，環保署人力、經費也不夠，又推","  給法務部調查局、地檢署，地檢署動輒拖延，業者就看到這樣有機可乘，所以問題越來","  越嚴重，污染越來越多，甚至這次武漢肺炎國外研究也發現，空污嚴重的地方，死亡率","  會比較高，中南部就是空污、廢棄物的問題，剛剛提到振興預算的部分，拜託次長好好","  跟國發會來研擬未來如何有一個綠色思維的產業政策，可以嗎？"],["曾次長文生：因為經濟部現在推動循環經濟的相關工作，我們一直往這個方向努力。"],["陳委員椒華：謝謝。我們知道TRF在金管會協調之後有所謂50%的處理，也就是賠50%，但","  是這個問題很嚴重，大部分都是民營的銀行，它們把賠的部分要求中小企業再去貸款，","  也就是投資損失轉貸款，壓迫原來公股銀行和中小企業債權保障的問題，這可說前所未","  見，請問部長，這個問題要怎麼處理？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這部分我會再跟金管會了解，因為TRF基本上是……"],["陳委員椒華：因為這個金額很龐大，好幾千億元，未來公股銀行間接受害，我們知道公","  股銀行沒有承接TRF業務。"],["蘇部長建榮：對，我們公股銀行當初在賣TRF的時候，量非常少。"],["陳委員椒華：之前我有向金管會要TRF相關的合約，但是在看完合約後發現還是存在滿多","  問題，因為目前TRF合約還有在賣，所以這個問題還沒有停止，還會越來越嚴重，拜託","  財政部和金管會好好研議，看怎麼處理。另外，逃漏稅及之前提到自律提存備抵呆帳的","  部分，拜託部長，公股銀行是不是可以率先來自願自律提存備抵呆帳1.5%，就是針對污","  染產業。污染產業的部分，剛剛提到廢棄物的問題，這裡有同開科技、冠昇、長信，也","  拜託部長回去調查一下，看看公股銀行有沒有貸款給這些企業。"],["蘇部長建榮：就這3家環保公司？"],["陳委員椒華：這是上個禮拜才被起訴的，它們非常惡劣，將廢棄物亂丟在河床邊。"],["蘇部長建榮：我們回去了解。"],["陳委員椒華：從這個案件跟之前我提到的六輕的事件，我們在融資貸款的時候，真的要","  預估風險，可以讓整個產業升級政策早日真正具體來實行。逃漏稅的部分，稅捐稽徵法","  第三十四條規定逃漏稅可以公開，為什麼現在都沒有公開？另外，重大欠稅目前是個人","  累積1,000萬元或營利事業累積達5,000萬元，才會在每年7月到12月公開。我們知道環","  保署和勞動部的裁罰隨時都有公開，為什麼欠稅、逃漏稅沒有公開？或者金額要那麼龐","  大才公開？這樣是不是就會讓一些逃漏稅的人或企業抱著僥倖的心態而敢欠稅或逃漏稅","  ？本席有提議公告或公開的金額要降低，部長覺得可以嗎？"],["蘇部長建榮：怎麼認定重大逃漏稅案件可能還是要依個案來判斷，因為個案可能會有不","  同的標準，為什麼重大逃漏稅案件的公告不像環保的裁罰很明確，因為環保裁罰有一個","  很科學的證據在那邊，但是我們通常逃漏稅案件會經過幾個行政程序，這些行政程序還","  沒走完時，很難認定他是不是重大逃漏稅。"],["陳委員椒華：請財政部把公告的標準降低。"],["蘇部長建榮：我們可以來研議看看。"],["陳委員椒華：能源稅法的部分，本席今天有提案，請財政部趕快跟經濟部及相關部會研","  議。"],["蘇部長建榮：因為能源稅涉及到經濟部能源局、國發會和環保署。"],["陳委員椒華：今天經濟部和國發會也都有列席。"],["蘇部長建榮：這部分在政策上如果定了，財政部就會修法。"],["陳委員椒華：以符合能源有效利用、產業升級。"],["蘇部長建榮：大概都有一定的方向，但是什麼時候實施，這是一個很大的稅制變動。"],["陳委員椒華：但是我們從2000年左右開始到現在幾乎都在原地踏步，已經過了十幾年了","  ，我知道這也是民進黨政府當時的立委提出來的，民進黨已經完全執政了，我們希望趕","  快讓綠色思維的能源稅能夠早日實施。剛才提到的TRF也拜託財政部趕快找金管會好好","  來談，目前TRF的問題還沒有結束。"],["蘇部長建榮：這部分我們會向金管會來了解。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時28分）主席、各位列席官員、各位同仁。華南永昌證券3月虧了47億","  元，8個交易日虧掉過去7年的獲利，總經理已經確定今天下台，繼任者確定了嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。目前還沒。"],["高委員嘉瑜：什麼時候會確定？"],["蘇部長建榮：應該這個禮拜之內就可以確定。"],["高委員嘉瑜：是財政部決定？還是華南林家決定？"],["蘇部長建榮：如果是代理的話，基本上由財政部決定，但如果是正式的話，就要報院核","  定。"],["高委員嘉瑜：最後決定權是誰？因為總經理也是華南林家的人，我的意思是說，整個公","  股在華南銀行其實占有很大的比例，不管是華南金控、華南銀行，或是華南永昌證券，","  但是在這次的損失事件中，我看不到公股的態度，公股的態度不明確，財政部對於發生","  這麼大風險控管的問題，損失了這麼多錢，也是人民的納稅錢，到目前財政部認為公股","  對這件事應該什麼樣的態度？誰要負責？"],["蘇部長建榮：在事情發生的時候，我已經把董事長和總經理都找到我的辦公室，要求他","  們做立刻的改善措施，後續人事的部分，總經理已經去職。"],["高委員嘉瑜：目前只有總經理需要下台嗎？副董事長、董事長需不需要處理？"],["蘇部長建榮：副董事長基本上是民股派的。"],["高委員嘉瑜：官股是董事長，董事長是鄭永春，鄭永春是誰呢？他在潤寅詐貸案被立委","  找去參加協調會，當時媒體報導有3位總經理，一位是一銀總經理蔡麗雪，一位是臺企","  銀總經理施建安，這兩個人都下台了，現在只剩當時的華南銀總經理鄭永春，屆齡退休","  後轉任華南永昌證券董事長，到現在安然無事，從過去潤寅的詐貸案到現在華南永昌證","  券的虧損案，他都不用負責嗎？財政部對於這件事不用有態度嗎？公股的代表領我們這","  麼高的薪酬、納稅錢，可是對這整件事情不用負責嗎？財政部的態度是什麼？"],["蘇部長建榮：我想我們財政部有基本的態度，當然董事長的責任我們也會去了解、去追","  究，但是很重要的一點，發生這種事情，基本上經理部門責任最重大，因為裡面包含風","  險的控管相關的部門都是經理部門很重大的疏失，所以我們先追究總經理的責任。"],["高委員嘉瑜：總經理是華南林家派任的，是華南林家的人。"],["蘇部長建榮：我不知道他背後是誰，但是他基本上是要負責。"],["高委員嘉瑜：站在公股的態度，站在人民監督政府的態度，都會認為今天公股所派駐的","  代表坐領高薪，而且是屆齡退休轉任，可是對整件事情都沒有責任的話，難以服眾，不","  是今天你去派任了董事長，就坐在那邊退休之後繼續領高薪，然後事情發生也跟你無關","  ，這樣的董事長隨便找個人去就好了，為什麼要找他？我的意思是說，如果這個董事長","  當時沒有負起相關的責任，包括督導、風險的監控，當然他有一定的層級，但是不管如","  何，今天華南永昌證券發生這麼大的事情導致虧損，不管是永昌證或華南金控，我們公","  股代表也應該要有一定的責任，所以我希望財政部就這個部分能夠把相關的懲處讓人民","  知道，不要我們只看到華南林家在震怒，只有華南林家有事，損失的是華南林家的錢，","  所以他們很生氣，但是我們公股、我們財政部對於人民納稅錢的損失好像沒有看到任何","  的態度。"],["蘇部長建榮：委員這樣講就不公平了，事實上我們也有在處理。"],["高委員嘉瑜：我等著看你的處理。華南銀行、華南金控公股主要股東的持股有27%，但是","  民股主要股東的持股才12%，但是在董事席次，公股卻只有8席，民營卻占有7席，相當","  不符合比例，到現在華南金控也是唯一設有副董事長的金控，所有的一切都是用「公民","  共治」這樣的美名，但是其實私底下我們也都知道華南林家占有很大的掌控力，我們也","  希望這整件事情如果因為這樣導致權責不分，對人民來講、對納稅錢來講都是很大的損","  失，所以也希望財政部就這個部分，未來華南金控、華南銀行或相關子公司的權責或懲","  處，都能夠有明確的態度，既然我們有這麼大的官股，所以我們授權的比例是遠遠大於","  民股的，所以我們應該有更大的責任跟態度來面對這件事情。"],["蘇部長建榮：這件事情除了我們部裡面這個禮拜會召開整個檢討會議，就是咎責的部分","  ，另外金管會本於金融監理的權責，已經積極在調查，如果金管會那邊的調查有結果的","  話，我們也會根據這個調查結果來咎責。"],["高委員嘉瑜：不要有事下屬扛、有功都是上司攬。"],["蘇部長建榮：應該不會。"],["高委員嘉瑜：這是日劇裡面很有名的一句話，所以你不要今天跟我說有事都是底下的風","  險控管、底下的經理人有責任，上面的董事長高官領最多卻不用負責任，這個我們無法","  接受。","   另外，去年7月我們通過境外資金匯回專法，當時三讀通過，財政部信誓旦旦說最高","  預估會吸引9,000億元資金回臺，因為當時我們認為這個資金專法可以讓一些海外的資","  金享受免稅的優惠，趕快回來，但是到現在為止，實際上只有將近800億元回來，離我","  們的目標，就算是低標的1,300億元，還是差很遠，我們認為在這次疫情當下，很多國","  外的企業，包括在中國投資的企業，也都紛紛想要轉移，為什麼在這個時候資金還沒有","  大幅度的匯回臺灣？部長覺得原因出在哪裡？"],["蘇部長建榮：我想更正一下數據，到4月17日為止，我們總共有將近830億元申請匯回。","",""],["高委員嘉瑜：但實際匯回的呢？"],["蘇部長建榮：實際匯回的已經達到792億元。"],["高委員嘉瑜：就這個金額你覺得滿意嗎？"],["蘇部長建榮：以目前的進度來看，到8月15日為止，還有4個多月，我們預計可以達到低","  標的1,300億元。"],["高委員嘉瑜：對，只能達到低標，低標和高標差了9倍，低標才1,300億元，高標是將近","  9,000億元，為什麼有這麼大的落差？我們連低標都已經是非常危險的狀態，為什麼沒","  有辦法達到我們的理想？"],["蘇部長建榮：資金要不要匯回，基本上還是要看企業主本身的意願，我們提供了一些租","  稅的誘因，因為他回來還是要接受嚴格的管制，包含金管會、央行和經濟部實質投資的","  管制措施。"],["高委員嘉瑜：其實我們希望他們回來就是要投資臺灣。"],["蘇部長建榮：是。"],["高委員嘉瑜：他們回來也是要看有沒有投資的標的、要如何來投資，當然我們也有臺商","  的回臺投資，國發會或央行都說要趁這次的疫情來促進臺灣的產業升級、數位轉型等等","  ，是一個很好的轉機，可是我看不到政府部門在這個部分提供了什麼未來的想像力，讓","  這些產業能夠把錢投資到臺灣來，能夠趕快把資金匯回來，如果我們連最低標都要達成","  得那麼辛苦，這代表說臺灣在疫情的當下，對於怎麼去爭取這些資金，把這個轉型時刻","  掌握住，這是對臺灣的歷史的關鍵，但是我們的經濟部和國發會不能只有口號，我們要","  有實際的目標，讓這些回流的資金看到未來、看到目標、看到方向，但實際上有沒有？","  我們也不希望我們的數位轉型淪為口號，所以經濟部和國發會在這個部分的具體作法是","  什麼？"],["主席（江委員永昌代）：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。第一，在我們亞洲矽谷裡面物聯網的產業就是跟","  數位化有很大的關係，在過去兩年，我們國發會陳主委也成立了區塊鏈大聯盟，有200","  、300家的業者加入，區塊鏈大聯盟的目的就是協助業者，是一個產官學的平台來協助","  業者解決問題，目前我們看到區塊鏈在臺灣的應用除了幣圈涉及金融的交易，金管會也","  已經開放了STO的平台。在鏈圈的部分，就是實質應用的部分，我們事實上看到非常多","  的應用。"],["高委員嘉瑜：這些我們都知道，現在的問題在於全球的資金現在要找一個有未來的投資","  標的，臺灣能夠提供怎樣的投資標的，你剛才講的區塊鏈等等，是未來的目標和方向，","  但是我們的法令有沒有跟上？如果到目前為止，我們沒有做相關的配套和法令，讓這些","  投資者看到臺灣在這塊的努力，即使你這個大餅畫得再大，夢想作得再遠，但是資金看","  不到未來也是沒有用，最實際就是匯回來的錢就是這麼少，代表大家還不知道有什麼可","  以投資的，所以我希望國發會和經濟部，我們的新創產業也是很需要投資，我們很多國","  內企業在數位轉型的過程也是需要投資，這些都是可以提供資金匯回很重要的助力，但","  是為什麼沒有匯回、沒有去投資？我覺得經濟部和國發會在產業的串連跟提供一個投資","  標的的努力上可能還要更努力，讓這個目標不僅是低標達到，我們希望至少能夠中標四","  千多億元的資金能夠回來，這麼好的租稅優惠，我們努力了那麼久，現在好不容易有個","  關鍵的時刻，可是我們吸引不到資金，一旦錯過了，我們很怕這個資金也回不來了，這","  個關鍵的時刻沒有掌握住，對臺灣來講，是未來很大的一個損失，所以這次不只是防疫","  ，而是在經濟上的轉型非常重要的時刻，所以我希望你們能夠繼續努力。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。好的。"],["高委員嘉瑜：這件事不是財政部一個人的工作，我們希望國發會、經濟部等等，大家能","  夠一起把投資、把錢趕快讓他們回流。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（11時41分）主席、各位列席官員、各位同仁。今天早上本席聽了你們的","  答詢，我有一個感覺，各界對全球的經濟看法都是悲觀的，不管是IMF、IHS","  Markit做出來的數據報告，似乎對我們國內的衝擊更大，可是我早上聽主計長、國發會","  、央行的說法，似乎你們不太認同這樣的數據。請教主計長，你認為你比較準？還是I","  HS Markit比較準？還是IMF比較準？你覺得你有沒有比他們還準？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。事實上，如果我們政府沒有採行政策的話，也就是政","  府在那邊都不動，我們的經濟成長率大概只有0.4%到0.9%之間，因為我們政府有積極作","  為，所以會使經濟成長增加0.9%，變1.3%到1.8%，外界在估計的時候，不知道我們有這","  個措施。"],["莊委員瑞雄：所以那些機構「空空」，都當我們吃素的、都不會動，所以你的看法其實","  也沒有那麼悲觀，我相信國發會、央行也對它不太認同，但是本席也看到一個現象，雖","  然IMF、IHS","  Markit預測我們今年很糟糕，可是不曉得你有沒有看到，IMF明年就把我們上修到3.5%","  ，照主計長所講的，如果我們有積極作為的話，明年就不得了了，我們不要只看到人家","  壞的，也要看到人家好的，你的看法為何？這些國際機構對我們這個比較悲觀的數據預","  測，我們覺得它是亂講，但是他們講好的部分，你認為講真的還是講假的？"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。如果長期分析國內的經濟預測，我個人的經驗和意見","  是覺得國內的機構對國內問題的掌握是比較即時而且比較符合實際的情況，所以我們對","  於國外的分析就是當做參考，知道它點出我們的問題在哪裡，我也藉這個機會跟委員報","  告，不管是IMF、IHS","  Markit或OECD對當前各國的經濟預測，今年和明年都是呈現大幅度的反差，所以我們從","  資料上看到的是，如果純粹從這幾個機構去看，明年各國、全球的經濟都是大幅度回升","  ，這也是我剛才回答有位委員問我說到底是什麼型的內容，但是這個前提還是在於我們","  對於疫情的控制或預測的基礎是什麼。"],["莊委員瑞雄：還是疫情啦！還是疫情啦！本席看曾文生次長聽了之後一定會覺得你們大","  家的預測，因為有人對今年很悲觀，但也有人不悲觀，甚至還有人預測明年會大爆發，","  所以次長你也不用煩惱，本席等一下還有一些問題要請教你。繼續請教央行副總裁，其","  實央行也有提到，因為這波疫情的爆發，所以各國都有推出大規模的財政和貨幣政策與","  激勵的措施，你們預期全球的債務將會越來越多，然後還會進一步的推升金融的脆弱性","  ，所以本席想要請教副總裁，為了保護臺灣的金融健全，央行還會再降息嗎？"],["嚴副總裁宗大：楊總裁上次已經提過了，要降息必須要有3個條件，所以我們會在下一次","  理事會之前，或是這中間我們內部也會評估，因為這個還要看國內外經濟環境的巨大變","  化情形。"],["莊委員瑞雄：副總裁，那些本席都知道，本席坐在那邊擔任主席，這3個條件本席已經聽","  到可以背給你聽了。本席一直都覺得，萬一你們沒有再降息，那也是好事，因為我們現","  在面臨一個問題，央行第一季降息一碼來救市，但是市場的資金本來就滿充裕的，所以","  4月以來央行就一直在增發定存單要來回收這些閒錢，這些錢現在已經多少了你知道嗎","  ？已經有三千多億元了。你看，光是你們增發定存單所回收來的閒錢就已經高達三千一","  百六十幾億元了，也就是說，現在銀行滿手都是閒錢，但短期內這些資金根本就沒有地","  方可去，現在大環境又不太好，再加上疫情的影響，企業要加碼投資的意願很低，所以","  我們可以預期未來資金要去化會非常不容易，而央行除了可以繼續收錢的來因應之外，","  你們還有沒有其他什麼方法？副總裁。如果央行和國發會都認為明年會比今年還要好，","  連IMF和IHS","  Markit也都認為明年會更好，甚至還講會爆發，那我們有沒有什麼方案？","   經濟部曾次長，你們說要投資臺灣三大方案，要讓資金有地方可以去，也要讓銀行可","  以加減賺一下利差，但是你們所講的那些都是要臺商回流，對不對？這件事你們有沒有","  去請教過那些「老仙」？你們加減應該要去請教一下，副總裁，你知道本席的意思吧？","  現在游資這麼多，你們到底還要不要降息，你們現在一直在回收市場上的資金，現在游","  資很多，爛頭寸也很多，不然你們就直接投資我們的產業好了，這些都要注意，好不好","  ？","   接下來本席要就教曾次長的是，現在經濟部正在推動「零售業上架電商服務方案」，","  只要你現在來參加，我們就會給予最高10萬元的補助，本席不知道你有沒有實際的操作","  過？如果你有網購過的話，消費大眾最喜歡什麼你知道嗎？就是打折。平台每筆交易要","  抽多少的佣金你知道嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。不一定，有高有低。"],["莊委員瑞雄：本席跟你說，就以外送來說，你們這些做大官的可能比較不知道，但以一","  般餐點來說，你知道每份外送平台要抽多少的佣金嗎？"],["曾次長文生：30%左右。"],["朱主計長澤民：30%。"],["莊委員瑞雄：你們看，要抽到30%，那你們經濟部所編列的這筆預算有多少？有2億6,00","  0萬元，這不是筆小錢，所以有沒有可能用降低抽成或是輪流幫受補助的業者下廣告或","  是設計及寫文案，讓他們可以有更大的競爭力，這個可以再想一下好不好？"],["曾次長文生：跟委員報告，你提的確實是正確的，也是我們要努力的目標，比方說：要","  降低外送平台的抽成。"],["莊委員瑞雄：這個你們可以跟他們協調一下嘛！對不對？"],["曾次長文生：對，這個我們會來協調。"],["莊委員瑞雄：本席最後還有一個問題要請教幾位，也請你們幾位聽一下，你們注意看一","  下，現在大家都在討論ECFA會不會中止，其實本席並不喜歡談論這個議題，可是又不得","  不去注意，你們的回答本席也都不太滿意，為什麼呢？當然，我們要加入ITA關稅減讓","  和WTO，因為我們要讓很多資訊產品都可以銷售出去，但是等大家都慢慢的加入這些組","  織之後，關稅也差不多都降到快變成零了，但是讓我們這些鄉下來的感觸最深的是，如","  果是不在這個範圍內的產業呢？因為我們不管科技，所以我們根本就不用害怕，因為中","  共沒那麼大膽敢中止我們的ECFA。是，這是有政治議題在的，經濟上它對我們的出口也","  許影響也沒有那麼的大，但是對於養殖龍膽石斑業者來說，政府對他們有沒有任何的協","  助措施？或是萬一的話，你要怎麼辦？面對這樣的衝擊，我們要如何來幫忙這些農漁民","  ，次長有嗎？你們這幾位大仙有想過這個問題嗎？還是說沒有關係，反正全體、整體的","  貿易，管它什麼RCEP、CPTPP，這些都跟我們沒有關係，就算你們沒有加入也沒有關係","  ，就算中共中止ECFA我們也不怕，真的有這麼單純嗎？"],["曾次長文生：跟委員報告，我知道你很關心南部養殖漁業的發展。"],["莊委員瑞雄：是啊！因為10年一到。"],["曾次長文生：是，我這麼說好了，其實ECFA這件事情我們已經報告過很多次了，我相信","  委員也都有聽過，你現在的要求是，萬一這件事情真的發生了，那我們相關的配套措施","  是什麼？"],["莊委員瑞雄：是啊！因為有關RCEP和CPTPP的進度，本席現在要問都問不到，因為這些都","  不是我們能夠掌控的，那些都還要再談。"],["曾次長文生：對，沒有錯。"],["莊委員瑞雄：但是ECFA的10年期限已經到了，這對農業縣的衝擊很大，萬一它真的中止","  了。"],["曾次長文生：跟委員報告，主要是養殖漁業，因為他們都很集中，都集中在中南部，所","  以當時我們也特別的做了這一題。這部分這麼說好了，輔導的措施我會再找農漁會來討","  論，但是出口的部分，包括我們國貿局也有透過貿協在海外推廣，相關的工作我們都有","  和農委會合作，其實把市場打開，讓產品可以賣到更多的地方是我們要努力的目標。"],["莊委員瑞雄：本席跟你說，其實不是只有這樣，最後本席要請財政部長上來一下，本席","  希望經濟部能夠有一個準備方案，本席甚至還認為，有關養殖漁業相關的貸款，財政部","  這邊也都應該要妥善的預作因應，本席的時間快要到了，因為你們每次的回答都是從全","  體的出口去看，都說這個對國家的影響不大等等的，這些本席都認同，既然我們要參加","  WTO與ITA資訊協定，但本席要談的是，確實ECFA這部分有一部分他們確實有讓利，但本","  席擔心的是它對農漁業這部分的衝擊，如果要重新談判，這10年來中國的經濟環境已經","  和過去不太一樣了，本席就不談未來要中國再重新讓利，或是程度要到哪裡，或是品項","  等等，本席現在比較煩惱的是，因為現在RCEP和CPTPP我們都還沒有和他們談好，所以","  我們也沒有辦法可以和其他的國家簽訂FTA，萬一這些都中止了，那這個衝擊拜託你們","  大家都要想清楚，好不好？"],["曾次長文生：好。"],["莊委員瑞雄：感謝，謝謝。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時54分）主席、各位列席官員、各位同仁。首先，本席要先請教財政","  部蘇部長，因為這次的疫情，所以國外有很多的經濟預測都認為臺灣的經濟成長大概會","  下降4%，這應該是過去這幾十年來絕無僅有、沒有碰到過的狀態，所以本席想要請教一","  下，這次的疫情到底會對我們的財政收入造成多大的影響？我們有沒有做過評估？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，依據過去的經驗，譬如：SARS期間大概是","  1,200億元；西元2008年的金融風暴大概是2,500億元，就是稅收這部分比我們所預估的","  還要少了這麼多。當時沒有減稅就已經有這麼大的衝擊了，所以這次可能還是要看疫情","  是不是有比較穩定的控制，不過以目前的情況來看，這個疫情恐怕到第二季都還是會繼","  續的存在，所以稅收這部分我們會非常審慎的來看待。"],["鄭委員正鈐：因為有很多的經濟學者都認為這次的疫情所帶來的影響等於是經濟風暴加","  上SARS，所以我們非常關心它會對我們的財政造成什麼樣的影響。"],["蘇部長建榮：因為過去這幾年我們的稅收還不錯，財政也相對穩健，讓我們有比較多的","  財政空間可以用來應付這次疫情所帶來的衝擊。"],["鄭委員正鈐：好，謝謝部長。接下來本席想要請教央行，因為前一陣子我們已經降息了","  ，那接下來央行還有哪些政策工具可以使用？因為這個疫情短期內看起來可能還不會那","  麼快的告一段落，可不可以請一下央行副總裁？"],["主席：請央行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們通常都是在檢視國內外的經濟環境後，再針對利","  率政策來做調整。同時，在匯率政策上，我們也會試著維持匯率的穩定。另外，如果未","  來中小企業或是國內的大型企業有資金融通需求時，我們也會注意這樣的問題。"],["鄭委員正鈐：OK！你們有可能會持續的降息嗎？"],["嚴副總裁宗大：報告委員，因為降息是由央行理事會在討論的，所以我不方便在這邊說","  。"],["鄭委員正鈐：OK！好。接下來本席要談一個狀態，因為這次的疫情並不是因為金融體系","  失能，而是因為全球的公衛危機而影響到的供需問題，供、需這兩方面都持續的在萎縮","  ，這在過去的歷史中也比較少見，所以本席想要請教一下經濟部或是國發會，之前臺商","  都是集中在哪些國家或是地區？這部分你們有沒有詳細的統計數字？臺商海外投資的前","  3名聚集地大概是哪些國家或地區？"],["主席：請經濟部曾部長說明。"],["曾部長文生：主席、各位委員。應該是中國大陸、越南這些國家。"],["鄭委員正鈐：中國大陸、越南，第三名是哪裡？"],["曾部長文生：第三名？稍等一下好不好？"],["鄭委員正鈐：沒關係，因為這次全球的疫情，很多國家都開始準備要重新部署全球的產","  業鏈，其實這次的疫情也導致全球產業鏈開始出現中斷的可能性，也導致區域的經濟合","  作變得更重要，所以本席想要請教一下，針對這次的疫情，經濟部和國發會有沒有針對","  臺商的回流或是鼓勵外商投資臺灣有更具體的作法？就是支持臺商回流和吸引外商投資","  臺灣。"],["曾部長文生：跟委員說明一下，到目前為止，我們的方案都是先紓困，因為要先維持住","  國內企業的生存，接下來下一段的振興段，我們才會把你提到的這些事情都加入進來，","  但是我要先說明一件很重要的事情，雖然現在國外有些國家和政府有提供他們的廠商轉","  移供應鏈，就是會提供所謂的搬遷費或是搬家費，但這對臺灣來講，我們要歡迎臺商回","  臺，我們要做的並不是只有補助經費，而是要讓它能夠在臺灣投資，所以它所有的生產","  要素我們都要盤點一遍，所以我們目前已經是提前、更進一步的在做生產要素盤點的工","  作了。對臺灣的企業來講，它要回臺投資，其實資金不見得是最重要的問題，其他的生","  產要素才是最重要的。"],["鄭委員正鈐：OK！請你給本席一份書面資料，因為本席要很清楚的知道，我們政府現在","  有哪些具體的作法要來爭取臺商回流和外商來投資，包括五缺的部分你們要怎麼把它補","  齊。"],["曾部長文生：好，OK！"],["鄭委員正鈐：接下來，因為經濟區域化的影響，所以全球化可能會有中斷的情況，所以","  本席想要請教經濟部和國發會，你們對於ECFA是不是要繼續有沒有什麼看法？"],["曾部長文生：跟委員報告，這個問題剛才我們已經討論過非常多次，我們在這邊也都有","  說明了，經濟部的立場是，我們會密切的來關注這件事情的發展，但是它也不是貿然、","  驟然之間就中斷的作法。至於剛才提到……"],["鄭委員正鈐：站在經濟部的角度，ECFA是不是要繼續維持？還是說中斷其實沒有關係，","  因為臺灣有其他的備案可以去補？經濟部部長之前提到經濟可能產生5%的影響。"],["曾次長文生：任何一個關稅協定如果停止或終止，難免都會有短期的衝擊，但是我們要","  考慮它的衝擊範圍多大。經濟部一向都對外說明，這個衝擊的百分比事實上不是非常大","  ，但是如果集中在少數的行業，像剛才主席關心的養殖漁業，我們就必須針對養殖漁業","  產品未來拓銷、分散到世界上更多的市場而努力。"],["鄭委員正鈐：可不可以請經濟部跟國發會提供書面資料，說明ECFA後續如果中斷的時候","  ，大概會對臺灣的產業界造成什麼樣的影響？可不可以給我一份書面資料？如果我們繼","  續爭取維持有哪些作法？可不可以也給我一份書面資料？謝謝。"],["主席（莊委員瑞雄）：請羅委員明才發言。"],["羅委員明才：（12時1分）主席、各位列席官員、各位同仁。主席今天排這個議題非常好","  ，因為面對現在的疫情，全國士農工商、各行各界都很緊張，這個疫情過了之後，未來","  臺灣的經濟發展怎麼樣？其實這是危機，但是更要好好的思考，讓它變成一個轉機。","   請問副總裁，楊金龍總裁的身體狀況好不好？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。都很好。"],["羅委員明才：今天怎麼沒有來？"],["嚴副總裁宗大：他跟主席請過假。"],["羅委員明才：還好嗎？是什麼問題？央行現在有沒有確診的情況？"],["嚴副總裁宗大：沒有。"],["羅委員明才：其他單位有沒有？這個很嚴重，央行要小心，央行是銀行中的銀行，如果","  出了小狀況的話，我們擔待不起。央行做好準備了嗎？"],["嚴副總裁宗大：我們有異地隔離這些基本規範，而且都有遵從。"],["羅委員明才：千萬要做好。我們看到經濟成長率的變化，主計長上個月來的時候，告訴","  我們臺灣的經濟成長率是多少？你上次說保二沒有問題，現在要不要修正？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。加上各項措施大概會有1.3%到1.8%，這是目前的預估","  。"],["羅委員明才：所以馬上就下降了。"],["朱主計長澤民：經濟情況不一樣，上次沒想到疫情會擴散到世界及歐美各國，疫情大部","  分是在中國大陸。謝謝。"],["羅委員明才：計畫趕不上變化。美國今天最新的確診數是幾例？死亡多少人？"],["朱主計長澤民：今天的？"],["羅委員明才：最新的統計數據。"],["朱主計長澤民：好像是三萬八千多人。"],["羅委員明才：你這個位子非常……"],["朱主計長澤民：死亡人數是2萬多人。"],["羅委員明才：錯誤。有沒有人提供一下？"],["朱主計長澤民：76萬人確診，死亡的有4萬人。"],["羅委員明才：大家聽到了，這個數字不斷攀新高。我提醒各單位的首長，你們要了解最","  新的數據，因為這個都有連帶關係，如果美國的疫情一直沒有控制，一直飆高的時候，","  會不會影響到國內的GDP？"],["朱主計長澤民：他們有管制措施的話會影響，因為美國的消費一下降的話，我們的出口","  會受影響。"],["羅委員明才：問題就來了，非常的嚴重。","   請問嚴副總裁，美國的負債現在多少？"],["嚴副總裁宗大：美國的負債，您是說……"],["羅委員明才：臺灣的負債多少？"],["朱主計長澤民：臺灣的負債占GDP大概32%，百分之三十二點多。"],["羅委員明才：國內啦！"],["朱主計長澤民：對。"],["羅委員明才：臺灣有沒有對外國的負債？"],["朱主計長澤民：沒有。"],["羅委員明才：都沒有嗎？"],["朱主計長澤民：都沒有。"],["羅委員明才：請問美國對全世界的負債是多少？"],["朱主計長澤民：美國的公共債務餘額占GDP的比例大概是80%、90%。謝謝。"],["羅委員明才：很嚴重。經過這個疫情以後，我們發現美國不斷的印鈔票、大灑幣，截至","  目前是多少，二兆多美元吧？還在持續增加之中。央行從美國買的公債有多少？"],["嚴副總裁宗大：我們通常不對外公布資料，我們可以提供委員參考。"],["羅委員明才：央行買了一卡車。"],["嚴副總裁宗大：我們還有買……"],["羅委員明才：站在央行的立場，要不要酌予考量，調整一下？美國債券的信評是多少？","  是AAA還是怎麼樣？"],["嚴副總裁宗大：AA。"],["羅委員明才：現在會不會調降？不要忘了，央行在2008年Lehman","  Brothers的時代買到什麼地雷股？你宣布一下。"],["嚴副總裁宗大：您是說……"],["羅委員明才：當初央行持有房地美還有什麼？"],["嚴副總裁宗大：那個美國政府有保障、有保證，所以沒有問題。"],["羅委員明才：確定？你的意思是美國不會倒嘍？"],["嚴副總裁宗大：那個是政府保證的……"],["羅委員明才：所以你的意思是美國不會倒嘍？大聲一點。"],["主席：不會倒啦！"],["羅委員明才：主席說不會倒。"],["嚴副總裁宗大：這個東西……"],["羅委員明才：我提醒你，就算美國不會倒，可是它的國力已經衰退了，央行要好好的考","  量，我們不應該把未來所有的重責大任全部押在美國身上，如果美國出事情呢？"],["嚴副總裁宗大：有關外匯資產的調整，我們隨時在觀察它的變化，都有機動的調整。"],["羅委員明才：好啦！都要小心，要嚴陣以待，包括經濟部也一樣。","   經濟部次長講一下，現在都講要紓困，你要發酷碰券、現金。民調明明說90%的民眾","  希望吃得到、看得到，你們趕快發現金，你們卻一直不發，酷碰券也還沒發。請主計長","  告訴他一個數字，現在失業的人口是多少？待在家裡的，就是那個……"],["朱主計長澤民：無薪休假。"],["羅委員明才：放無薪假的人有多少？"],["朱主計長澤民：現在的失業人口大概是43、44萬，有些微增加；減班休息的人現在大概","  接近1萬5,000人左右。"],["羅委員明才：無薪假的數字你們要趕快到民間看看，不斷的持續飆高。上個禮拜開始宣","  布所有的八大相關行業停止，請問八大相關行業有多少人口？"],["朱主計長澤民：八大相關行業我不曉得。"],["羅委員明才：「八大」是什麼，你知道吧？"],["朱主計長澤民：我不曉得八大相關行業，但……"],["羅委員明才：怎麼會不知到「八大」？"],["朱主計長澤民：你是指酒店那一些，是不是？"],["羅委員明才：相關的嘛！"],["朱主計長澤民：我對那個……"],["羅委員明才：特殊行業。"],["朱主計長澤民：我們沒有那個統計。"],["羅委員明才：所以這個又變成一個破口，防疫的破口又出現了。你的同仁有沒有人可以","  告訴我，這一塊你們平常沒在查的，現在全部都關掉了，失業人口會飆高。"],["朱主計長澤民：那個是屬於服務業。"],["羅委員明才：不管什麼業，這一塊就是你們的破口，你們查不到，你剛剛不是講沒有嗎","  ？如果有的話趕快補充，有多少人？社會版的新聞你有空看一下，今天自由時報也有寫","  ，都會出現問題，有些人就是靠這個薪水，服務的人員、小姐連7,000元都付不起，怎","  麼辦？轉到地下去了。失業人口加一加是一直飆高的，所以經濟部要趕快發現金，民調","  有90%叫你們發現金，全世界都在發，你們現在還不發。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。紓困相關的經費院長指示我們這個禮拜陸續發出。"],["羅委員明才：紓困其實有兩種，一種是對企業，一種是對第一線的民眾，你要讓民眾趕","  快有感，因為活不下去了。我看到新聞媒體報導，國外有的地方是去搶糧，有時候是搶","  超商的東西，我們不樂見社會遇到這樣的情況。"],["曾次長文生：就臺灣……"],["羅委員明才：政府能做的趕快做，國家是有錢的。","   主計長，我們上次在這邊討論，國防的預算、買美國的武器一次買幾億元？3,500億","  元，政府發這些錢不過100、200億元，你們能發，為什麼不趕快提供上面做決策，趕快","  發現金？"],["朱主計長澤民：跟委員報告一下……"],["羅委員明才：現金放在手上、口袋裡，暖在心窩裡。"],["朱主計長澤民：照顧弱勢以及照顧就業，我們會有1,000億元左右，而且這個禮拜有些人","  就可以真正領到這筆錢。"],["羅委員明才：那個都看得到，吃不到啦！"],["朱主計長澤民：看得到，存摺上會出現。"],["羅委員明才：如果有些人看得到、吃不到，可不可以找你申請？"],["朱主計長澤民：不會，我們的紓困已經有匡在那裡，只要大院一通過這個條例，他們就","  可以入帳了。"],["羅委員明才：其實這個階段是希望大家好好的思考，過了這個疫情之後，臺灣在國際社","  會、亞太地區應該扮演什麼樣的角色？我一直希望臺灣成為亞太的財富管理中心，我希","  望臺灣努力發展，讓這些政策趕快鬆綁，使臺灣取代香港，成為未來的金融重鎮，我希","  望臺灣有很多法規鬆綁，讓更多國際的自由資金可以到臺灣，但是現在綁東綁西，拜託","  速度快一點，財政部今天也有來。我一直講，希望臺灣可以成為全世界的藝術品拍賣交","  易中心、紅酒交易中心、黃金儲存交易中心，你們都沒做啊！如果當初中央銀行來做莊","  ，大概1盎司1,200美金的時候，你們大量買進賣出，做一個交易中心，也可以少部分取","  代倫敦的金子交易中心。拜託。","   最後，央行請注意，我們的外匯存底一直飆高很多，能不能好好思考一下國家的戰略","  地位？現在原油破20元，很便宜，臺灣沒有原物料，趁這個機會趕快大舉買入原油，買","  10年期的、20年期的，壯大臺灣，好不好？要做喔！"],["主席：謝謝羅明才委員，一直叫政府買金子、石油，是有眼光的，不知道準不準。","   請江委員永昌發言。"],["江委員永昌：（12時14分）主席、各位列席官員、各位同仁。給營收受疫情影響的企業","  補助的方案還沒有出來，對不對？到底能不能確定？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。草案有出來，但是還是要等大院通過條例，然後預算送","  來以後……"],["江委員永昌：好，我直接指出問題，交通部底下對觀光旅宿、觀光業的艱困企業的薪資","  補貼，可以允許企業幫員工減薪，但是減薪不能超過兩成，後面政府再補助企業四成的","  薪水。你們的方案呢？你們的方案到時候要不要允許企業讓員工減一點薪？還是都不准","  減薪？是哪一種？"],["曾次長文生：這個大概要整個院裡面統一辦理，確定以後……"],["江委員永昌：統一辦理的話，要跟交通部一樣嗎？"],["曾次長文生：不見得完全一樣。"],["江委員永昌：最近新聞輿論在罵，企業左手幫員工減薪，右手政府又給他補助。"],["曾次長文生：目前進一步的方案還是希望能夠維持原薪資。"],["江委員永昌：可是又有人說他是不得已的，如果員工薪資不能減一點再拿政府的補助，","  他可能就倒閉了，這樣員工不是更沒有辦法保障嗎？你們現在討論這個會陷入父子騎驢","  的狀況，你知道嗎？你理解我的意思嗎？艱困的還是更艱困，企業或許會這樣講，他跟","  員工談好啦！所以這要很小心，連我自己一直思考這個問題都不知道該怎麼樣。反正交","  通部已經被人家罵在前面，對不對？還有，如果他3月份有減薪，4月份你們的辦法出來","  了，預算法令通過了，他4月份不減薪，這樣子可不可以跟你們拿四成的薪資補助？"],["曾次長文生：您說的是已經減過的……"],["江委員永昌：營收少50%就達到第一個門檻、標準，你懂我的意思嗎？"],["曾次長文生：對，營收少50%是重點。"],["江委員永昌：3月份的時候企業有對員工減薪，4月你們的辦法出來之後恢復原薪水。"],["曾次長文生：您現在問的問題其實很細節，但是也很重要。整個條例修正通過，預算編","  好之後，我們會有一次性的說明。我們在這邊……"],["江委員永昌：沒關係，我現在已經先提出來讓你知道一下。"],["曾次長文生：是，我了解您的意思。"],["江委員永昌：你還要注意一件事情嚴重了，勞動部那邊是減班休息方案，對不對？勞動","  部那裡也有一個補助方案，只要付基本薪資2萬3,800元，跟投保薪資差距的一半，最高","  1萬1,000元，政府再補貼給員工。你想想看，你們的一套，交通部的一套，勞動部一套","  ，從2萬5,000元、3萬元、3萬5,000元、4萬元、4萬5,000元到5萬元都會分別出現。他","  現在到底是休息，還是繼續上班？企業對每個員工付出多少完全都不一樣，你知道嗎？","  非常的亂。"],["曾次長文生：所以我剛剛有跟委員報告，其實院裡面……"],["江委員永昌：你可以跟我講，其實你們目前對這個沒有想清楚，到時候細節等辦法通過","  之後，你們會再講。"],["曾次長文生：您剛才提的問題都是各部會會注意的問題，所以要把這個問題統一好。您","  講的確實是，不要發生這種狀態。"],["江委員永昌：會發生有時候這樣做其實反而沒有這樣比較好的狀況，大家不曉得是誰站","  在最有利的角度，同一個企業裡面不同薪資的員工還會出現不同的變化。我再問你，你","  繼續考慮。你們在辦法裡面寫，如果有接受其他補助或補貼的話，不可以再接受你們的","  補助或補貼。如果一個企業很大，有各部門，這個部門減班休息，那個部門用經濟部的","  方案，這樣行不行？這個以後要考慮，比方說，我有很多零售據點，我這次減下來，剩","  下旗艦的據點繼續營業，其他的沒有再提供服務。你們所謂的只能選擇一種，這個要不","  要考慮到？這樣算不算同一種？"],["曾次長文生：您提的對，但是紓困的事情剛才很多委員都問到，我們執行的速度可能要","  快，原則上80%……"],["江委員永昌：現在餐飲業有連鎖店就會發生我剛剛講的狀況，到底不同的部門、據點能","  不能各自選不一樣的方案？還是一個企業的整個集團要一起看？沒關係，你可以去研究","  ，我不斷的提出來。你們用員工薪水的數據當做貸款利息補貼的參考，對不對？接受薪","  資貸款利息的補貼，跟接受你們四成薪的補助，未來這個辦法提出之後，這樣叫做同時","  可用還是同時不可用？這個也要注意一下。"],["曾次長文生：對，關於有沒有互斥一事，原則上我們希望能以最大的力量來協助，除非","  有非常大的不合理性，否則您剛才提到的不同項目，其實就經濟部所提的方案來說，在","  方向上是可以同時共用的，但是跨部會……"],["江委員永昌：但現在條文寫得不清不楚，屆時還要再做點文字上的修正。"],["曾次長文生：一定會，因為條文比較抽象。"],["江委員永昌：可以，這次的紓困都要求銀行業放款，連央行都提供資金給銀行，再由銀","  行給企業，那麼請問經濟部對P2P有什麼看法？首先，他們是否要求協助？你們會不會","  協助？有些人可能就是在銀行借不到錢，因而去找網路借貸，如果放款的金主──也許不","  該講金主，因為這個名詞不好聽，但若是他願意讓分期的本金先不要攤還，是不是可以","  只付利息就好或是用任何形式來做？畢竟他們可能是更艱困的借貸者。"],["曾次長文生：跟委員報告，我們現在定的方案，大致上會涵蓋到符合百分比最多的人。","  對於您提到的案子，我們會把您的建議也就是將這張大網沒有辦法涵蓋的特例記錄下來","  。"],["江委員永昌：那你至少……"],["曾次長文生：您提到民間借貸的狀況，在政策的擬定上要怎麼執行，相信委員很有經驗","  ，這也不是非常容易的，而且所有的包含……"],["江委員永昌：你不用講得那麼委婉，只要說做不到就好了，我也是聽得下去。"],["曾次長文生：那些都有舉證問題。"],["江委員永昌：你找過他們嗎？有沒有聽到人家的想法？"],["曾次長文生：我們目前還是……"],["江委員永昌：不然至少也要做到這一點嘛！"],["曾次長文生：目前還是跟正規的商業銀行做……"],["江委員永昌：我理解了，你們的進度就只到這裡。接著我再請教，財政部的國有房地要","  減租打八折，而且會減一年。你們工業區的土地租金有兩種因應方式，諸如緩繳一年或","  者是減租兩成，相當於打八折，所以減租是只持續6個月。對此我首先要問的是，緩繳","  和減租兩成的兩個方案是二選一嗎？"],["曾次長文生：目前是。"],["江委員永昌：兩者只能選一個？"],["曾次長文生：目前是這樣子。"],["江委員永昌：可不可以再更寬鬆點？另外，方才講到財政部國有房地減租一年，同樣都","  是打八折，為什麼你們的減租只有6個月？可不可以再寬鬆一點？"],["曾次長文生：跟委員報告，因為工業園區還有另外一項減免，也就是維護費可以減半繳","  交。"],["江委員永昌：維護費是減半，請問要不要全部減免？像污水費也只是緩繳一年而已。"],["曾次長文生：工業區裡大部分的廠商，很多地都是他們自己的，而國有的財產也都要租","  給人家，經濟部產業園區的地，原則上多為廠商所有，所以減免其維管費才是真正實質","  的減免。因為對方如果沒有租地，也就沒有地租減免的問題。"],["江委員永昌：但若是對方有租地的話呢？我剛剛拿財政部的例子作比較，但是你卻告訴","  我已經夠寬鬆也夠好了，所以到時候就看成效如何，反正也不只是我在這邊質詢時要求","  你而已。"],["曾次長文生：瞭解，我們會儘量統一此事。"],["江委員永昌：反正就是以昭公信，都聽得到嘛！你們覺得做到這樣就夠好了。"],["曾次長文生：國營事業的租金就是比照財政部的作法，是以一年來計算的。"],["江委員永昌：對，但我剛剛提的是工業區的土地。"],["曾次長文生：對，那就是……"],["江委員永昌：你堅持的話，就繼續做。"],["曾次長文生：我們現在的方案是，未來如果要再放寬，我們會再到部裡檢討此事。"],["江委員永昌：有關發放酷碰券的折扣，你們先前在受訪時說要連續一週零確診，龔明鑫","  政務委員卻說有信心在6月發放，請問他的信心是從哪裡來？他說6月會進入振興階段，","  總統也說大家要搞清楚紓困時期和振興時期的政策不一樣，而酷碰券是用在振興時期。","  政務委員說有信心在6月發放，而你們之前表示發放酷碰券要連續一週零確診，請問這","  樣搭得起來嗎？是一樣的意思嗎？"],["曾次長文生：如果國內的確診是零的話，商業活動就會約略增加。我想……"],["江委員永昌：我的意思很簡單，防疫指揮中心有其專業，振興階段時期的政策要從什麼","  時候開始推，一定會有一個明顯的定義。如果這個人這樣講、另一人那樣講，聽起來就","  通通不一樣。你也知道金管會也針對電子票證與電子支付進行法令的整合，所以我要回","  頭問你，原本提出以行動支付使用酷碰券的構想，後來擴大到電子支付（如果是連悠遊","  付都算進來的話），但其實也不過只有4家能用而已。我的意思是，在使用上能不能開","  放更多家，而不是像新聞寫的那樣？我找不到你們要給這4家做的消息，這4家事實上是","  新聞寫的而不是你們說的，對不對？"],["曾次長文生：我們現在都還在跟業者溝通協調。"],["江委員永昌：請問你們的遴選作業標準什麼時候會寫出來？"],["曾次長文生：現在正在擬，不完全要零確診，應該是過門檻就可以做……"],["江委員永昌：可以。你放心，我並沒有催促你回答這方面的時間，我只是把幾個情況告","  訴你。原本我看到的精神是，每人每月每一個平台上面可以享受1,000元，也就是說，","  當有人使用很多支付工具的時候，是不是就都能享受了？譬如，我會使用10家支付工具","  ，而你遴選後也是這10家的話，那我能受益的折扣就會最多。這樣有好也有壞，因為要","  有消費才會給予折扣，所以請你們考慮這樣到底公不公平？加成的成數會不會更高？此","  外，這和振興抵用券能不能在同一次消費中共同使用，這點也要納入思考。像是在單筆","  消費中，振興抵用券要占消費額的百分之多少？在同一筆消費中能不能再與酷碰券或其","  他折扣享有搭在一起的優惠，這部分也請一併想清楚好嗎？"],["曾次長文生：好的，瞭解。"],["主席：謝謝江永昌委員。接著請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時37分）主席、各位列席官員、各位同仁。在這次紓困的方案裡，勞","  動部特別就無一定雇主的勞工，在紓困方案的申請資格上，明定要在3月31日之前已於","  職業工會投保；其次投保薪資要在2萬4,000元以下；另外，107年個人綜合所得稅還要","  未達課稅標準。有關這三項條件要請教主計長，對於未參加勞保的勞工，請問要怎麼處","  理？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。如果對方沒有參加勞保的話，有些可能就會落入低收","  入戶……","鄭天財Sra Kacaw委員：不是低收入戶，也不是中低收入戶。"],["朱主計長澤民：一般來講，他可能會走入社會救助的……","鄭天財Sra","  Kacaw委員：對方並不符合。社會救助有社會救助法，社會救助法裡明定了社會救助的","  對象，亦即須符合低收入戶或符合中低收入戶。但要是對方都不符合的話，請教一下…","  …"],["朱主計長澤民：在職業工會或產業工會投保的人數大概已有1,100萬人，幾乎已將全國勞","  工涵蓋百分之九十七、九十八了。","鄭天財Sra","  Kacaw委員：百分之九十七、九十八是代表有多少勞工無一定雇主又沒參加勞保？你們","  有沒有數字？"],["朱主計長澤民：勞保是5人以上的公司一定要加保，如果員工在4人以下則可自由加保，","  至於委員所指的部分約有四十、五十萬人。","鄭天財Sra","  Kacaw委員：四十、五十萬人是指沒有參加勞保的還是指無一定雇主的人數？"],["朱主計長澤民：是指沒有參加勞保的。","鄭天財Sra Kacaw委員：沒有參加勞保的有四十、五十萬人？"],["朱主計長澤民：也沒有加入職業工會。","鄭天財Sra Kacaw委員：主計長，是因為給勞動部的經費不足，還是因為規劃的……"],["朱主計長澤民：我給勞動部的經費已有300億元，而就業安定基金也會拿325億元出來。","","","鄭天財Sra Kacaw委員：但最需要照顧的就是這些人啊！"],["朱主計長澤民：勞動部會依其辦法處理，我們尊重勞動部。","鄭天財Sra Kacaw委員：不是尊重，我……"],["朱主計長澤民：我們會支持勞動部。","鄭天財Sra","  Kacaw委員：請主計長看一份資料，事實上這份資料我也已經給你看過了。原住民無一","  定雇主的勞工，沒有加入勞保的總共有七萬一千六百多人。你剛剛講全臺灣有四十、五","  十萬這樣的人，但原住民就有七萬多人了。這些人都是最需要照顧的，我上次質詢過勞","  動部部長，勞動部部長竟然說要與原民會協調。請問主計長，這次的紓困方案，原民會","  有沒有針對這種勞工給予相關的紓困？沒有對不對？"],["朱主計長澤民：原民會是針對勞工的貸款……","鄭天財Sra","  Kacaw委員：對，他們是針對勞工的貸款，所以兩者毫無關係。有關這個部分，我上次","  質詢勞動部部長時，他竟然推給原民會，因此請你告訴勞動部部長，原民會沒有編列這","  方面的預算，因為你沒有給原民會相關的預算，所以還是要由勞動部處理好不好？"],["朱主計長澤民：好。","鄭天財Sra","  Kacaw委員：謝謝。接下來，有關剛才講無一定雇主之勞工沒有參加勞保的部分，除原","  基法有規定者外，我們上次也交換過意見，不論是要原民會編列還是要勞動部編列都沒","  有關係。因為109年度的下個年度也就是110年度的預算也要開始編列了，所以這個部分","  還請主計長去協調。","   另外，我也質詢過臺東志航機場的問題。因為要30年以後才能輪到臺東志航機場的居","  民裝設冷氣機，但機場的噪音非常大，經費預算一直沒有成長，所以經費要再成長。","   其次，原住民的部落本來就位在志航機場裡，但就因為要蓋志航機場，便把3個部落","  遷到志航機場的週邊3處。部落把土地奉獻給國家，而被安置在旁邊，然而噪音這麼大","  ，30年才能擁有一個既基本又非常卑微的改善，所以這個部分是不是還請主計長和國防","  部給予積極的協助？"],["朱主計長澤民：我會向國防部提出，希望國防部能在其預算範圍內執行這樣的計畫。","鄭天財Sra","  Kacaw委員：增加的經費要優先用在被遷移的部落，本來部落位在機場裡，既然把部落","  安置在旁邊，他們配合了國家的國防政策，就應該優先繼續給予協助好不好？"],["朱主計長澤民：我會向國防部反映委員在這方面的提議。","鄭天財Sra Kacaw委員：謝謝。"],["主席：接下來登記發言的楊委員瓊瓔、李委員貴敏及李委員德維均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時35分）主席、各位列席官員、各位同仁。我們目前的紓困三寶，包","  括現金補助、低利貸款以及稅金展延，相信財政部蘇部長大概也都知道。目前經濟部面","  對很多嗷嗷待哺、哀鴻遍野的中小企業和小店家，提出了這麼多的紓困方案，不斷宣傳","  要救急、救苦、救難。同時勞工的部分也有，什麼都有，但我請教次長或是兩位部長和","  主計長，有關莫拉克風災的災後復健，因為政府是被動接受民眾的申請，觀光產業的部","  分只有24%，災民農民的部分只有21%，中小企業的部分好一點，達成率有40%。往好處","  想，災害並沒有我們想的那麼嚴重，編列的預算並沒有執行完畢；但往壞處想就是看得","  到、吃不到，很多民眾不知道該怎麼申請，請問次長覺得有沒有這種情況？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們也不希望有這種情況。"],["鍾委員佳濱：好。有關該如何申請，有1911、1910、1988和1955，很多人打電話問清楚","  後就可以辦，但也有很多人就算打了電話，也還是問不清楚對不對？如果連電話都講不","  清楚的話該怎麼辦？我們就要設置能提供專業協助的業務員，比如像經濟部中小企業處","  ，有個做得有聲有色的中小企業聯合輔導基金會，賴坤成董事長將該中心辦得風風火火","  的，很多小店家要申請50萬元的低利貸款，只要辦不出來就找他對不對？"],["曾次長文生：是。"],["鍾委員佳濱：如果沒有這種人會淪為什麼情況呢？像我故鄉屏東過去在馬政府時期歷經","  莫拉克風災，政府補助民眾做防水閘門（板），結果有些掮客在做工程時抽成，造成很","  多地方的基層也就是村長吃上官司，就是因為浮報（沒有需要還做）所致，所以這就是","  沒有政府專業的協助，靠民間自己辦理的結果。","   現在金管會說要挺小店家，目前打算用2,000億元幫助全國將近50萬戶的中小企業，","  大概就是每月銷售額未達20萬元的這些店家。蘇部長，給予每個中小企業50萬元的紓困","  貸款會不會造成稅損？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。應該不會，因為這是銀行之間的紓困貸款。"],["鍾委員佳濱：紓困貸款是讓他度過小月，以後有賺錢就可以繳國稅了對不對？"],["蘇部長建榮：也是在解決流動性的問題，可以持續存活而不必解僱員工，未來他……"],["鍾委員佳濱：對，長期來看紓困貸款對國家的稅收是有幫助的對不對？"],["蘇部長建榮：是的。"],["鍾委員佳濱：這是在保全中小企業的經濟實力，保住金雞母才能生雞蛋對不對？"],["蘇部長建榮：是的。"],["鍾委員佳濱：如果其中有兩成的中小企業需要紓困，如此便是10萬戶，10萬戶的額度是","  500億元，因為總共有2,000億元所以沒有問題。昨天交通部表示計程車業有8萬4,000人","  ，已經有4萬人來登記，一共有3萬元能先領1萬元，效率很高。經濟部面對這50萬家的","  中小企業或小店家，假設有兩成（10萬戶）要來申請，請問你們多久可以幫他們申請出","  來？是不是愈快愈好？"],["曾次長文生：如果是紓困的話，現在是銀行直接……"],["鍾委員佳濱：是不是銀行直接給？由於今天金管會不在，但蘇部長也管理公股銀行，假","  設銀行放貸一件給50萬元，10萬件由1萬人來辦理的話，一人才承辦10件。","   接下來要請教蘇部長，如果要辦理紓困貸款，依規定銀行要看其設立期間、負責人從","  事業務多久、負責人的聯徵資料、擔保狀況以及營業狀況，而公股銀行一樣也是照辦對","  不對？請問你有沒有指示公股銀行要幫忙把50萬元的小額貸款先放出去？"],["蘇部長建榮：事實上，這週末我們幾個部會一直在針對此事簡化整個流程，還有……"],["鍾委員佳濱：好，但還是要民眾提供資料。"],["蘇部長建榮：我們的目標是希望能夠在三個工作天之內……"],["鍾委員佳濱：三個工作天之內幫他們做出來，但是民眾還是要想辦法將這些資料找出來","  。"],["蘇部長建榮：他們還是要有一些基本資料。"],["鍾委員佳濱：請問一下，誰瞭解保戶的家庭經濟狀況？除了瞭解保戶的信用能力，而且","  還嫻熟資產處理的相關能力呢？次長，我跟你介紹一種人，就叫保險業務員。簡單講，","  很多小店家的保險都繳不出來，現在向他們說有50萬元的紓困貸款，不止可以繳保費、","  房租、付員工薪水及照顧家裡，你認為找這種人來做專業協助有沒有幫忙呢？"],["曾次長文生：你講的確實是一個，還有會計師、記帳士，現在也有提出來。"],["鍾委員佳濱：會計師及記帳士的人數比較少，你知道保險經紀人有多嗎？八萬多人，如","  果你們願意的話，天下沒有白吃的午餐，藥師公會幫我們國民協助政府發放口罩，一家","  藥局一天要1,200元，全國6,000家藥局，一天要730萬元，而一個月要花1.9億元發放口","  罩。如果你們要處理500億元的放貸，請教次長，你覺得銀行合理的管銷費用是多少？","",""],["蘇部長建榮：差不多2%左右。"],["鍾委員佳濱：千分之二不是2%。"],["蘇部長建榮：千分之二。"],["鍾委員佳濱：次長知道你們編了多少錢嗎？你們編了3億元，應該是夠的，但是你要怎麼","  用，今天財政部及主計長在這裡，金管會將十大金融公會從業的理事長找來，他們如果","  要協助，你們也比照藥師公會來給他們，至於怎麼給呢？在此要請教主計長，如果發現","  金給他們而多賺1萬元，他們會不會拿去儲蓄呢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。可能。"],["鍾委員佳濱：如果發一年期的禮券呢？就是至明年6月30日以前有效的禮券，他們就不會","  拿去存，而會拿出來用。次長、主計長及部長，你們是不是與金管會研究一下，並找這","  些公協會討論，針對50萬的小額貸款，應找專家及業務員來幫忙，也補貼一點行政協助","  費，即以禮券給他們，如果能們賺到一、二萬元，他們就會拿出來花。在紓困結束後的","  振興階段，可能落在今年下半年或明年上半，屆時還可以再衝經濟，次長有沒有考慮一","  下呢？"],["曾次長文生：謝謝委員的建議，有關擴大協助的這部分，我們一定會來做，而有關發經","  費的部分，讓我們來研議一下，就是要發券或現金？"],["鍾委員佳濱：最主要在於金管會要去找這些專業經理人來幫忙，謝謝次長、主計長及部","  長。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（12時43分）主席、各位列席官員、各位同仁。根據國際貨幣基金（IMF）","  等的預測，世界各國為因應防疫而實施鎖國，全球經濟成長率可以說是急轉直下，衰退","  幅度是3%，他們預估臺灣會到負4%。國際貨幣基金算是一個比較保守及保留的團體，你","  對這部分有什麼看法？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想剛才很多部會首長都提到過，就我看這部分而言，","  事實上也要看各國疫情的情況，以臺灣目前的情況來講，疫情控制得相對比較穩健，是","  不是要有考量呢？另外，主計長之前在回答委員時，這項預測是根據英國機構徵詢專家","  所做的預測，與實際的情況是否一樣呢？這些專家在做預測時，他們是不是能夠瞭解臺","  灣的狀況，可能還是一個問題啊！"],["孔委員文吉：現在歐美國家是負7.3%及負5.2%，出口面臨極大的下行壓力。我們除了減","  稅之外，還有什麼其他的措施呢？"],["蘇部長建榮：我想在特別條例裡面的支出是2,100億元，未來將會擴增到2,100億元，現","  正等大院通過。還有就是移緩濟急的1,400億元，總共是3,500億元的預算支出。另外，","  還有所謂7,000億元紓困資金的投入，希望在面臨國際經濟情況這麼大的變動，且需求","  減少的情況之下，我們可以透過增加內需來提振經濟。"],["孔委員文吉：現在我們還在做防疫，而經濟也要振興，因為美國、英國、日本及大陸都","  已經開始復工了。"],["蘇部長建榮：美國可能還沒有，有一些州還非常……"],["孔委員文吉：現在我們的情況也差不多，就是說現在防疫的陳時中是做得不錯，防疫是","  有起色，但是經濟的陳時中還找不到。今天早上我問了經濟部沈部長，我說經濟的陳時","  中要站出來，是不是你呢？後來沈部長說是龔明鑫政委，即經濟的陳時中是龔明鑫政委","  ，你認為是這樣子嗎？"],["蘇部長建榮：應該是，但是我想所有的財經部會都是一體的團隊，在龔政委負責及主持","  之下，我們各部會將一起協力來解決經濟上面的問題，這是大家要一起做的工作。"],["孔委員文吉：衛生福利部有在嗎？不在。現在要發的紓困現金，你們說是現金紓困，針","  對弱勢族群的1,500，還有殘障及低收入戶也已經先發了嗎？"],["蘇部長建榮：這是加發的。"],["孔委員文吉：這1,500元是怎麼算的？可以解決我們弱勢的問題嗎？這部分是發現金嗎？","",""],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，那是對低收入戶、中低收入戶及弱勢族","  群，他們原來有領低收入補助，然後再加發1,500元。謝謝。"],["孔委員文吉：是現金嗎？"],["朱主計長澤民：現金。"],["孔委員文吉：已經發了嗎？"],["朱主計長澤民：目前正在作業中，錢已經撥給地方政府，因為地方政府有名冊，然後地","  方政府現在就可以發。"],["孔委員文吉：我問部長最後一個問題，酒廠是你管的嗎？如臺灣菸酒公司。"],["蘇部長建榮：臺灣菸酒公司是財政部底下的一個國營事業。"],["孔委員文吉：菸酒公司有多少人？"],["蘇部長建榮：應該有兩千多人。"],["孔委員文吉：你再查一下菸酒公司到底有多少人？你要多關心他們的防疫。其次，現在","  你們有多少家酒廠，到底有多少人？"],["蘇部長建榮：跟委員更正一下，臺灣菸酒公司的員工大概是五千六百多人。"],["孔委員文吉：五千六百多人啊！"],["蘇部長建榮：對，因為有幾個酒廠。"],["孔委員文吉：總共有幾個酒廠？"],["蘇部長建榮：應該有將近十個左右。"],["孔委員文吉：10個酒廠，埔里酒廠也是嗎？"],["蘇部長建榮：是，埔里酒廠也是。"],["孔委員文吉：現在觀光人數最多的是哪個酒廠？"],["蘇部長建榮：應該是埔里或南投。"],["孔委員文吉：埔里酒廠應該是第一，它的防疫工作要做好，而每個酒廠也都要做好，好","  不好？"],["蘇部長建榮：是，我們會，因為之前就已經開過會，找各國營事業來，要求他們要做好","  防疫護措施，而且每天都會跟各國營、公營事業在LINE上聯絡有關他們的防疫措施。"],["孔委員文吉：酒廠也要做好敦親睦鄰，好不好？"],["蘇部長建榮：是。"],["孔委員文吉：因為現在原住民說喝酒可以防疫，你們的酒廠應該是零確診──這是開玩笑","  的。"],["蘇部長建榮：謝謝委員。"],["孔委員文吉：謝謝"],["主席：接下來登記發言的呂委員玉玲及洪委員孟楷均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時50分）主席、各位列席官員、各位同仁。本席先問央行副總裁，我","  都詳細看過施政報告，對GDP成長率的預測，大家的看法大概都一致，但還是有些不同","  。嚴副總裁對IMF的估計及調整不以為然，認為他們的相關數據都不是很客觀，我想請","  教您，央行對疫情之後我國整體經貿環境的變化，相較於全球國際經貿環境的變化，你","  們是相對樂觀還是相對悲觀呢？我們的表現平均會比國際好還是壞呢？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。報告委員，每一個評估都是有一些假設，我們看到IM","  F等，他們都是假設在一個不同的情境之下，而我們的預測也是根據不同的情境……"],["邱委員志偉：我先撇開IMF不談，IMF對全球GDP成長率下修非常多、幅度也非常大，因此","  並非完全是針對性的，即不是針對臺灣，而是全面性下修。我想請教，相對於全球經貿","  環境的平均狀況，臺灣在這一波新冠肺炎之後，我們整體的條件及狀況，您站在央行的","  立場，是相對樂觀或悲觀呢？"],["嚴副總裁宗大：我們受到疫情的衝擊較少，若是與其他國家相比的話，這一點是我們可","  以肯定的。但是問題在於，以後我們要面臨反全球化或者其他疫情的發展，這是以後的","  事情了。"],["邱委員志偉：我的問題是相對悲觀或相對樂觀，而基準是與全球整體經貿環境的變化來","  相比。"],["嚴副總裁宗大：我們看到目前的資料，相對其他國家的表現……"],["邱委員志偉：主計長，同樣的問題請教您，相對於全球經貿平均值，對臺灣GDP成長率及","  未來的變化，您是相對悲觀或相對樂觀呢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。就我們來看的話，因為世界其他國家都在下降，依我","  們自己的估計，我們的下降幅度不會那麼大。謝謝"],["邱委員志偉：全球經貿環境在新冠肺炎之後的變化，臺灣的整體狀況會比較好嗎？"],["朱主計長澤民：不是會變好，而是沒有像其他國家的下降幅度那麼大。"],["邱委員志偉：國發會鄭副主委對經貿環境的評估，你覺得呢？"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。站在國發會的立場，第一個，臺灣經濟相對穩定","  ，即便臺灣受到衝擊，我們受到的衝擊應該不會像這些大國那麼嚴重。"],["邱委員志偉：我希望是這樣子。但是我們也要設想最壞的狀況，因為我們是小型開放的","  經濟體，不管是進出口都會受到外在環境非常激烈的影響，所以應該要料敵從寬。當然","  不能說IMF提出這樣的警訊，我們就覺得好像他們對我們有點誤解或偏頗，我看過資料","  ，這是全球性的，也就是都是這樣子的。","   請教經濟部曾次長，日本政府針對他們的經濟振興計畫提出2,200億日幣大概是700億","  臺幣左右，以做為日本製造業從中國遷出的經費，臺灣有沒有相關的計畫，就是脫中計","  畫，亦即要如何協助製造業脫中呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。其實您一定很清楚，我們有一個臺商回臺計畫。"],["邱委員志偉：這已經在做了。"],["曾次長文生：是，我可以理解您講的這部分，我們會再作一些研議。前面我要講的，就","  是臺商回來投資，所有的生產都要做盤點，它的複雜度會高過給一筆搬家費。當然搬家","  費有沒有幫助？我想或多或少都有幫助，因此搬家費的部分，我們會再來討論。"],["邱委員志偉：我覺得日本已經意識到這個問題的嚴重性，所以才會編列將近臺幣700億元","  的經費，以協助日本的製造業做全球布局，或者不要太依賴中國及從中國市場撤出。這","  部分我們應該未雨綢繆，不管是美國或日本，臺灣也應該如此。"],["曾次長文生：之前我們有做一點相關的利率補貼，就是臺商回臺方案。"],["邱委員志偉：那是之前，我是說之後，未來經濟部在相關計畫裡面應該要提出來，看要","  怎麼樣去協助製造業。"],["曾次長文生：我們會在振興階段來作研議。"],["邱委員志偉：因為供應鏈不能太依賴中國。","   另外，央行的報告提到供應鏈的自動化，我還是問一下經濟部次長，只要是供應鏈自","  動化或加速數位轉型，當然這絕對是未來產業必須要做的重要產業政策。針對這兩個部","  分，即供應鏈自動化及加速數位轉型，我也期待經濟部要有規劃。"],["曾次長文生：跟委員報告，這兩個工作都是我們的既定計畫，包括智慧機械計畫，還有","  數位化計畫，我們有一個國家整個數位化的總體計畫，所以這兩個部分都會加速推動。","  當然在疫情過程中，包括讓商品上電商、關於餐廳與外送服務等，這些數位化的合作內","  容，我們也都會積極推動。"],["邱委員志偉：現在各部會都在處理紓困，而振興是要看疫情舒緩，但疫情舒緩並非我們","  所能決定，而是要看專業的疫情評估，所以什麼時候振興要上路也還不知道。現在紓困","  已經上路了，我覺得應該針對中小型服務業及製造業，如果他們要有登記、稅籍或公司","  登記才能申請的話，由於很多中南部的商家，比如麵店、早餐店及飲料店等，他們沒有","  稅籍、公司登記，就沒有辦法得到任何的紓困方案，我想經濟部應該要特別注意這部分","  。"],["曾次長文生：好，也瞭解，這部分還要特別向您說明，您講的光譜拉得很開，有一部分","  是緊急救助會去接，我們也會一併來相關討論，因為很多是單一部會……"],["邱委員志偉：他們是紓困方案沒有辦法照顧到的弱勢產業，你們要發振興券或酷碰券，","  那個階段什麼時候要上路還不知道。2009年有些人有消費券的概念，那時候是利用投開","  票所去發消費券，如果那天沒有去領，還可以去郵局補領，而消費期間大概是半年。我","  認為現在最需要提振國內消費，可是不能等到疫情舒緩時，因為不知道疫情何時會舒緩","  。如果是用改良式的消費券，現在發放的管道及通路太多了，也不會產生群聚性效果。","  過去2009年是用投票所的模式去發，現在已經有很多方式可以發，至於是不是3,600元","  的金額還可以再討論。由於發放方式比以前更簡便，而且有一定的使用期限，消費券是","  6個月，如果此時的振興能讓中小企業救急的話，那就要有即刻性、即時性及立即性的","  消費，比如可以限定兩個月就消費完畢。第一個，馬上會有消費效果；第二個，不會產","  生群聚效應；第三個，發放管道比過去更暢通。我希望經濟能夠去思考一下。謝謝。"],["主席：接下來登記發言的廖委員婉如、劉委員世芳、謝委員衣鳯、賴委員瑞隆、莊委員","  競程及劉委員建國均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時59分）主席、各位列席官員、各位同仁。這波疫情期間，政府對中","  小企業或者是一般企業紓困的重點，就是要讓這些企業活下去，對於這一點，部長沒有","  問題吧？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是。"],["蔡委員易餘：要活下去就要讓他們貸款，這是一個很重要的問題。事實上，我整理了目","  前為止的貸款續約展延核准率，公股銀行大概是60%，民營銀行卻只有47%，所有的銀行","  平均就變成56%。現在就有一個重點，如果連銀行的貸款展延都出問題，這樣等於這家","  企業馬上面對的就是信用危機或者違約的狀況，因為展延沒有成功。這樣看起來，民營","  銀行的部分連50%都不到，表示有超過50%的企業申請展延沒有成功。請教部長不覺得銀","  行端在協助企業的力道還不夠嗎？"],["蘇部長建榮：所謂核准率基本上還是要看情況，因為我們現在是有來申請就收件，收件","  、處理到核准還有一段時間，有時候像是小規模營業人的規定是三天或幾天之內就完成","  ，所以有一些案件是在審理當中，並不是表示不核准。在這種情況下，我們的速度當然","  會加快，就公股行庫來講，60%的情況是有一部分還在審理當中，並不表示完全不核准","  。也就是實際的駁回率大概只有零點零幾%而已。"],["蔡委員易餘：部長的意思是，基本上，這一些是時間上還在跑流程，可能還在履行KYC的","  一些狀況。"],["蘇部長建榮：比如洗錢防制的表格或是相關的文件，基本上我們都簡化了申請表格，但","  洗錢防制這一塊還是要依規定來做，所以這個是時間上的問題。因為大概是從三月中開","  始到現在，所以到月底之前比率應該會高一點。"],["蔡委員易餘：我相信部長說的，這個時候銀行會儘量幫助企業。也就是不管他們要申請","  展延或者要借新貸款，會儘量滿足企業實際上的需求，除非他們有涉及到洗錢防制的問","  題。可是目前公股銀行與民營銀行相較，公股銀行做得比較好，而據資料顯示，民營銀","  行在申請振興貸款的核准率只有20%，還直接低於續約展延一倍，那麼民營銀行在協助","  企業的力道是不是不夠？既然民營銀行的力道不夠，要怎麼增加誘因呢？"],["蘇部長建榮：民營銀行有自己的考量，民營銀行的資金也來自社會大眾，在目前的經濟","  環境下，民營銀行也應該盡一些企業的社會責任，協助相關企業度過難關。針對這部分","  ，金管會顧主委已經找銀行公會，而銀行公會也找了很多民營銀行，包含央行的兩千億","  元紓困方案也找了民營銀行，請他們來積極協助。"],["蔡委員易餘：雖然這個時候大家都會儘量協助，包括央行推動降碼的作業，但是不要忘","  了，我們希望所有的資金可以先把企業撐過關，銀行則是在下一步，如果銀行後來也有","  一些現金流的問題，當然政府也會協助銀行。我希望的是，對於民營銀行的部分，政府","  應該更加鼓勵，讓他們趕快去撐企業。因為有些企業可能跟銀行貸款，要他們現在轉貸","  不是那麼簡單，而他們也不想轉貸，不過民營銀行在防疫的配合度就是比較差。"],["蘇部長建榮：金管會有一些相關的獎勵措施，不管是公營銀行或民營銀行，針對紓困貸","  款與振興貸款的部分都有一些相關的獎勵措施，所以委員所關心的問題，我們也會積極","  請其他部會來協助。"],["蔡委員易餘：請教經濟部曾次長，就你目前掌握企業在辦理貸款或者續約展延的狀況，","  是不是可以如同剛剛蘇部長講的，原則上儘量都會核准？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。這整個過程就是在逐步跑順、逐步加快，分為兩段，第","  一段，要感謝蘇部長，因為公營行庫都開始全力配合。經濟部做的事情就是協助業者申","  請，我們會找顧問協助他們申請相關的工作。我們同時還有1988專線及馬上辦服務中心","  ，只要中間遇到障礙，會針對個案解決，所以我們現在是把系統趕快建立起來。"],["蔡委員易餘：現在經濟部的責任也很大，要趕快協助企業。因為很多企業告訴我，貸款","  還是沒有那麼方便、處處被刁難，現在是防疫期間，有一些不必要的程序能簡化就儘量","  簡化，好不好？"],["曾次長文生：好。"],["蔡委員易餘：謝謝。"],["主席：請余委員天發言。（不在場）余委員不在場。","   請費委員鴻泰發言。"],["費委員鴻泰：（13時7分）主席、各位列席官員、各位同仁。首先請教經濟部，民間投資","  一至三月份相對於去年是增加或減少？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我現在手上沒有您問到的這項資料。"],["費委員鴻泰：這是common sense，你竟然說沒有資料！","   請教國發會。"],["主席：請國發會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。如果我沒記錯，根據財政部機器設備進口推估資","  料，看起來還是正成長。"],["費委員鴻泰：今年一至三月比去年……"],["鄭副主任委員貞茂：對，一至三月機器設備進口……"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。民間的投資是成長3.35%。"],["費委員鴻泰：請教經濟部，一至三月份的出口金額比去年增加還是減少？"],["朱主計長澤民：跟委員報告一下……"],["費委員鴻泰：我請經濟部回答。"],["曾次長文生：約略增加。"],["費委員鴻泰：增加多少？不要告訴我「約略」，你們手中都應該要有這些數字！"],["曾次長文生：如果扣除出口物價，實質出口成長是6.7%。"],["費委員鴻泰：增加6.7%，是不是？"],["曾次長文生：是。"],["費委員鴻泰：財政部、海關來回答一下。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們一至三月的出口量是成長的。"],["費委員鴻泰：成長多少？"],["蘇部長建榮：大概逾3.7%。第一季的出口成長總計是2,365億元。"],["費委員鴻泰：你們沒有百分比嗎？"],["蘇部長建榮：比去年同期成長1.13%，這是金額的部分。"],["費委員鴻泰：經濟部聽到了嗎？真是滿嘴胡說八道！再請教經濟部，一至三月份的進口","  情況怎麼樣？請經濟部回答，海關不要告訴他！"],["曾次長文生：成長0.92%。"],["費委員鴻泰：你是來看戲的嗎？"],["曾次長文生：不。委員，不好意思，您剛剛問到的數字，我現在手上剛好沒有。"],["費委員鴻泰：今天討論這個問題，你根本就應該準備好這些資料！財政部來回答。"],["蘇部長建榮：進口值的金額應該是成長0.92%，大概增加一百多億元。"],["費委員鴻泰：出口呢？"],["蘇部長建榮：出口是增加了……"],["費委員鴻泰：出口增加1.92%，進口呢？"],["蘇部長建榮：進口增加1.13%，出口增加0.92%。"],["費委員鴻泰：憑良心講，這些數字對財政部、經濟部、國發會都應該是非常熟悉的事情","  ，尤其經濟部是在胡說，真的好奇怪！請教主計長，一至三月份民間的消費狀況怎麼樣","  ？"],["朱主計長澤民：三月份的數據還沒有出來。"],["費委員鴻泰：一至二月的呢？"],["朱主計長澤民：有關消費，三月份的部分還沒有出來，民間消費一至二月份大概是0.5%","  左右。"],["費委員鴻泰：增加？"],["朱主計長澤民：對，增加。"],["費委員鴻泰：我再請教，現在政府支出有沒有按照年度的預算在進行？"],["朱主計長澤民：第一季到三月三十一日，按照分配預算大概是有……"],["費委員鴻泰：我們看GDP，就是看民間消費……"],["朱主計長澤民：C、I、G……"],["費委員鴻泰：民間投資及政府支出、出口，然後減掉進口，目前看起來都很好，所以主","  計總處應該把全年的GDP往上升才對，為什麼要往下降？"],["朱主計長澤民：事實上，第一季的出口與原來的預估雖然有成長，但是沒有原來預估的","  那麼高。其次，我們原來預測消費大概會成長0.75%，目前0.75%恐怕是達不到，還有一","  個很重要的是，國外來臺旅遊的部分大概會少3,000億元。"],["費委員鴻泰：好。接著請教央行嚴副總裁，臺灣有幾個政府單位有經研處，包括你們、","  國發會及行政院主計總處。我觀察那麼多年，尤其本人是念統計的，央行的預測比較準","  。你們今天所提供的資料提到，如果樂觀，全球貿易量會減少12.9%、將近13%；如果悲","  觀，減少將近32%，你相不相信這樣的數字？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。如果按照IMF及WTO……"],["費委員鴻泰：這不是IMF，而是你們蒐集的，這個資料來自於哪裡？來自WTO？"],["嚴副總裁宗大：對。因為疫情發展到歐美主要國家封城、封國以後，造成訂單萎縮，所","  以未來對於出口的衝擊，應該是我們擔心的。"],["費委員鴻泰：我們做任何的forecasting，一定有一些假設assumptions。請問像他們做","  的假設，這個疫情會影響到什麼時候？"],["嚴副總裁宗大：我的了解……"],["費委員鴻泰：你們讀資料一定要先看假設條件，如果沒有假設條件、不under","  assumptions，你做出來的所有estimation都是假的，對不對？"],["嚴副總裁宗大：目前……"],["費委員鴻泰：請問他們所做出來的預測，全球的疫情影響到幾月份？"],["嚴副總裁宗大：IMF應該是只有到六月份，可是它還有更……"],["費委員鴻泰：IMF是到六月？"],["嚴副總裁宗大：對，但是它還有更壞的情境，世界銀行也有做類似的這種最壞情境在後","  面。"],["費委員鴻泰：朱主計長，你們的假設疫情是到什麼時候？"],["朱主計長澤民：疫情的效果大概會到九月。"],["費委員鴻泰：鄭副主委，你們的評估是到幾月份？"],["鄭副主任委員貞茂：之前我們評估是到六月。"],["費委員鴻泰：這個沒有對錯，因為沒有人知道。朱主計長，如果你們評估到九月份，還","  把臺灣的狀況看得那麼樂觀嗎？"],["朱主計長澤民：我是說沒有政策的時候，大概只有0.4%至0.9%之間。如果有2,100億元的","  特別預算，大概會增加0.9%，所以是1.3%至1.8%之間。"],["費委員鴻泰：你相對地比穆迪都樂觀非常多，包括中經院也沒有像你們那麼樂觀。最後","  請大家努力，這些都是估計值，不能因為這個東西就不努力了，或因為這個東西就放棄","  了，不是這個意思！"],["朱主計長澤民：完全同意。"],["費委員鴻泰：這個東西在政策裡面是行政院拿來參考，紓困或者是振興方案該怎麼做，","  我們明天就要在院會討論這個問題。嚴副總裁，你們估計全年的GDP會怎麼樣？"],["嚴副總裁宗大：我們上一次在三月十九日估計的是1.92%，那時候是根據三月初的情況。","  到下一次理事會六月十八日，我們會修正並公布新的數字。"],["費委員鴻泰：換句話，你們從三月一日以後到現在都沒有再評估？"],["嚴副總裁宗大：我們內部有在評估，但是都沒有對外公布。"],["費委員鴻泰：你可不可以把你們內部的評估說給我們聽聽看？"],["嚴副總裁宗大：我可以跟費委員……"],["費委員鴻泰：私下講？好，沒問題。主計長，全球經貿都有關聯，WTO的樂觀、悲觀就看","  影響到幾月份。有關全球貿易量，我們GDP最大的就是跟貿易有關，出口占70%以上，樂","  觀估計少13%，悲觀是少32%，我覺得不需要太過於樂觀。因為過於樂觀，行政院對紓困","  方式的拿捏可能就太輕了，現在要救產業，產業垮了以後，再大搬風、重新來一套，很","  辛苦！我相信我們都念過1930年美國經濟大蕭條是多麼慘，如果美國的失業率高達20%","  ，臺灣還估計自己會很好，有這種可能嗎？尤其是行政院主計總處太過於樂觀。"],["主席：今天質詢到此結束。我們先來處理臨時提案，一共有三案，請議事人員宣讀。","臨時提案：","  1、","   這次的疫情重創了全球經濟，但由於工業生產和交通旅運的急凍，全球碳排放預估將","  減少5%以上，空氣與環境品質也大幅改善，凸顯了全球經濟和生活模式高度仰賴高碳、","  高污染的能源，而且極為脆弱。","   可以預見，待疫情過去後，這樣的模式仍將持續為全人類帶來氣候變遷的威脅，面對","  未來新病毒威脅，同樣脆弱不堪，疫情更加凸顯了人類毀壞侵入自然體系，造成野生動","  物浩劫，導致人畜共通病毒一再發生，如果不改變當前利用自然資源的方式，將持續面","  臨同樣的悲劇，人類社會需要整體的反思。","   疫情對於台灣經濟已經造成衝擊，而且極可能繼續擴大，對於目前政府已經提出紓困","  計畫，扶助受創的觀光、旅遊、餐飲等小資本業者，對受雇者的直接補貼等救急性的政","  策，值得肯定。但是，我們要提醒紓困方案必然同時解決基本的收入、就業與環境的永","  續，如果有投資型或對製造業的紓困計畫，就必需考量「綠色紓困」與「公正轉型」的","  精神，以促進台灣低碳經濟的成長。","   歐盟10位環境部長呼籲世界各國，在規劃紓困與振興預算時，應有綠色思維，透過振","  興預算促進社會轉型。爰提案要求國發會、經濟部，未來規劃振興預算時，應先邀集相","  關學者、民間團體擬定綠色振興方向，讓未來振興預算可以帶動台灣另一波綠色經濟的","  基礎。","                  提案人：陳椒華","                  連署人：蔡壁如    莊瑞雄","  2、","   依據財政部99\/04\/12台財稅字第09904504190號函及財政部102\/03\/11台財稅字第102","  04528760號函，財政部及其指定之稅捐稽徵機關就轄內個人累計欠稅逾新臺幣（下同）","  1,000萬元或營利事業累計欠稅逾5,000萬元之確定案件，且符合稅捐稽徵法第34條第3","  項規定之確定案件為範圍，於每年7月1日至12月31日辦理公告。公告內容包含：(一)納","  稅義務人姓名或名稱；納稅義務人為營利事業者，應一併公告其負責人姓名及地址。(","  二)稅目別。(三)欠稅年度。(四)欠稅或罰鍰金額【含滯納金、利息及滯（怠）報金】","  。(五)公告內容屬自然人地址者，其門牌號碼可予簡略，僅公告至街道或村里名稱。","   惟現有制度公告僅針對重大欠稅，並無包含重大逃漏稅案件。重大欠稅公告之門檻金","  額相當高（個人累計欠稅逾新臺幣（下同）1,000萬元或營利事業累計欠稅逾5,000萬元","  ），且公告期間僅有半年，嚇阻效果顯有不足。","   為落實稅捐稽徵法第34條之精神，達到租稅公平性，增加民眾檢舉重大逃漏稅人、重","  大欠稅者之參考依據，以及重大逃漏稅者、欠稅者名譽懲罰之效度；並參考勞動部、環","  保署近年皆有公告裁罰紀錄供民眾在消費時避免黑心企業。爰要求財政部及稅捐稽徵機","  關針對「重大逃漏稅」以及「重大欠稅」，個人累計欠稅逾新臺幣（下同）100萬元或","  營利事業累計欠稅逾500萬元之確定案件，於全年度進行公告。","                  連署人：陳椒華    蔡壁如    莊瑞雄","  3、","   自2005年京都議定書生效至今，全球溫室氣體排放量持續攀升，極端氣候在各地造成","  嚴重的風災、寒害、水患、旱災、疫情，更是對環境生態系統造成重大的影響。世界先","  進國家將氣候變遷列為緊急狀態，為了人類世代永續發展，必須有效減緩溫室氣體排放","  量。","   國際上減碳最好的工具之一是透過能源稅制，以溫室氣體排放作為課稅計算基礎之一","  ，可以讓人民清楚了解所有日常生活製造了多少二氧化碳，乃至於促使民眾有誘因配合","  政府減碳政策。經查在2017年在能源轉型白皮書推動過程中，財政部負責「能源治理小","  組─推動能源稅計畫」。當時將「研議推動能源稅，以反映外部成本」列為我國2020年","  永續發展具體目標之一，今年已經到期，應提出成果。","   能源稅的原則是以溫室氣體排放量，部分取代其他稅金課徵項目，並非加稅，對經濟","  與民生不會造成重大影響。而自2006年立法委員推出第一版能源稅至今，又歷經14年時","  間，始終無法推動，導致台灣錯失減碳與產業升級契機。台灣近年來積極發展再生能源","  ，民眾對於減碳、減空汙意識亦已提升，推動能源稅之社會氛圍漸趨成熟。爰提案要求","  財政部，廣邀社會各界凝聚共識，於6個月內針對能源稅向立法院提出能源稅法草案","  。","                  提案人：陳椒華","                  連署人：蔡壁如    林楚茵"],["主席：請問各位委員，對上列臨時提案3案有無異議？","   行政機關有無意見？","   請財政部蘇部長說明。"],["蘇部長建榮：陳委員椒華提案中有2案與本部有關。首先關於第2案的部分，提案最後載","  明是「全年度進行公告」，因為我們現在的重大逃漏稅案件是每半年就公告一次，如果","  拖得時間太長，輿論的督促效果就會減緩，所以我們是否作一個修正？在倒數第四行「","  爰要求財政部……」，因為重大逃漏稅不管是地方稅或是國稅都是我們財政部負責規劃…","  …"],["主席：沒關係，看你要修改什麼，他在趕時間……"],["蘇部長建榮：我們建議修正為：「爰要求財政部研議針對『重大逃漏稅』以及『重大欠","  稅』，個人累計欠稅逾新臺幣100萬元或營利事業累計欠稅逾500萬元之確定案件，於全","  年度進行公告之可行性，並於2個月內提出書面報告。」，也就是說讓我們研議全年度","  公告是否可行，並於2個月內提出書面報告。"],["主席：陳委員，這樣可以嗎？好，照上述修正意見修正通過。"],["蘇部長建榮：謝謝委員。第3案因為涉及到比較多，我們建議將倒數第二行修正為：「爰","  提案要求財政部洽商經濟部、行政院環保署、交通部及國家發展委員會意見，並與社會","  各界溝通凝聚共識，於6個月內提出開徵能源稅可行性評估報告。」。"],["主席：陳委員及在場委員沒有意見的話，就照上述修正意見修正通過。"],["蘇部長建榮：謝謝委員。"],["主席：關於第1案，請經濟部曾次長說明。"],["曾次長文生：因為提案只提到國發會、經濟部，但是綠色振興方案牽涉到交通運輸等，","  而這些部分都沒有包含在裡面，如果只提經濟部的話，我建議的作法是將倒數第二行修","  改為「應邀集相關學者、民間團體參考國外案例……」，這樣可以嗎？"],["主席：各位委員沒有意見的話，我們就照上述修正意見修正通過。","   登記發言的委員均已詢答完畢，臨時提案也處理完畢，對於委員質詢未及答復及補充","  資訊的部分，請相關部會於一週內以書面答復，委員另要求期限者從其所訂。","   委員余天所提書面質詢列入紀錄、刊登公報，並請相關部會以書面答復。","委員余天書面質詢：","   Q1：美、中為我國出口大國，因疫情導致美國與中國封閉式管理，大幅降低需求，我","  國為出口導向小型經濟體，面對全球出口面與需求面的急速萎縮，請問中央銀行對此建","  議國內中小企業應如何轉型？","   Q2：由於美中貿易摩擦，導致美中供應鏈分流，加上武漢肺炎疫情，央行建議多元生","  產基地、分散市場與國安相關產業鏈移回母國，對於上述建議，請問經濟部關於多元生","  產基地建議中小企業如何設置？其次對國安相關產業鏈在台製造生產，除了口罩之外，","  請問經濟部是否盤點還有哪些產業需要移回母國？經濟部提供哪些獎勵措施來鼓勵國安","  相關產業鏈產業回國設廠？","   Q3：政府喊了多年的中小企業轉型，現今疫情已讓全球化經濟重新洗牌，央行報告表","  示外送、電商、宅經濟需求大，消費習慣改變，應開發數位化虛擬通路、提升供應鏈自","  動化與數位轉型，經濟部除了報告中官方的「五加二創新產業計畫」、台商回台投資、","  生產基地轉向新南向等，並未對內需型產業所需數位轉型提供任何輔導計畫，前幾天大","  型連鎖火鍋超市都已經倒閉，請問經濟部對內需產業提供何種輔導？除了融資貸款之外","","","   Q4：過去數十年全球化生產供應鏈，例如砂石與鋼鐵原料倚靠中國進口，面對原料供","  應鏈的斷裂，國發會喊出提高公共建設效率，請問國發會公共建設所需之相關原料是否","  會面臨短缺問題？若是發生原料短缺，國發會應當如何因應？","   Q5：我國金融模式為間接金融，大多數投資人將資金存入銀行，銀行在放款給企業，","  有高達8成以上企業都有銀行貸款，因此銀行在我國經濟發展上扮演一定程度的角色，","  其次我國財政部除了財政業務，也是公股銀行的主管者，因此財政部長也負有經濟發展","  的政策責任，央行建議未來的數位轉型、外送平台、電商交易等，請問財政部長是否可","  以要求公股銀行對上述行業之企業給予更多優惠利率與放款額度？"],["主席：本次會議議程已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄並刊登","  公報，並請議事人員協助處理。今日會議到此結束。散會。","散會（13時28分）","","","","  -----------------------","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     149","","立法院公報  第109卷  第30期  委員會紀錄","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     224","","                                     223","","",""]],"block_lines":[1,7,9,179,182,185,188,374,375,425,426,478,479,551,552,647,650,655,656,658,659,660,662,663,664,665,666,667,668,669,670,671,672,678,685,687,691,694,698,702,703,704,707,708,709,710,713,717,720,723,726,728,731,733,735,737,740,744,746,747,749,750,751,752,753,755,756,757,759,760,762,763,766,767,768,770,771,774,775,776,778,781,784,786,787,788,794,795,797,798,799,800,801,803,804,805,806,807,808,810,811,813,814,816,817,820,821,830,832,833,834,838,839,850,851,852,853,854,856,857,860,861,862,865,866,869,871,874,877,878,880,881,882,886,892,895,899,901,902,908,912,914,915,917,922,924,925,926,930,937,938,944,946,952,953,956,962,968,969,971,972,979,980,982,983,984,985,986,989,990,991,994,995,997,998,999,1000,1001,1002,1004,1005,1006,1020,1021,1022,1023,1027,1029,1032,1033,1034,1036,1037,1038,1040,1041,1042,1043,1045,1047,1051,1052,1053,1054,1056,1058,1067,1068,1070,1073,1074,1075,1077,1078,1079,1081,1082,1088,1089,1091,1092,1093,1095,1096,1097,1098,1101,1102,1103,1104,1105,1106,1110,1114,1115,1118,1119,1120,1121,1122,1123,1124,1125,1127,1128,1129,1130,1131,1133,1136,1137,1138,1140,1141,1142,1143,1144,1145,1149,1150,1153,1154,1156,1157,1158,1159,1160,1161,1163,1165,1166,1171,1172,1173,1174,1175,1176,1178,1179,1180,1182,1183,1184,1187,1189,1190,1191,1194,1195,1197,1198,1199,1202,1203,1204,1205,1208,1209,1210,1211,1213,1214,1215,1216,1217,1218,1219,1220,1222,1225,1232,1233,1234,1235,1236,1237,1239,1241,1243,1244,1247,1248,1249,1250,1251,1252,1255,1256,1258,1259,1261,1262,1263,1264,1265,1266,1267,1268,1297,1298,1306,1307,1309,1310,1311,1313,1314,1315,1325,1331,1333,1334,1337,1340,1341,1351,1352,1354,1356,1361,1364,1365,1373,1375,1376,1380,1383,1386,1388,1389,1393,1394,1401,1405,1411,1413,1414,1415,1418,1419,1421,1422,1423,1433,1434,1438,1439,1440,1442,1443,1449,1450,1451,1452,1459,1463,1464,1465,1467,1468,1469,1470,1471,1472,1476,1477,1478,1480,1481,1482,1483,1484,1485,1487,1492,1494,1495,1496,1502,1505,1506,1507,1517,1518,1526,1529,1530,1531,1540,1543,1544,1545,1546,1548,1551,1554,1555,1556,1565,1566,1572,1585,1586,1587,1589,1590,1595,1596,1600,1607,1608,1616,1622,1625,1646,1647,1648,1650,1651,1652,1655,1657,1658,1659,1671,1672,1673,1676,1678,1679,1681,1685,1695,1696,1697,1698,1702,1703,1708,1710,1712,1715,1716,1719,1720,1722,1727,1728,1729,1730,1731,1736,1744,1747,1748,1750,1753,1755,1759,1762,1763,1767,1768,1769,1770,1771,1772,1773,1775,1776,1778,1779,1781,1782,1784,1785,1786,1787,1788,1789,1790,1791,1792,1795,1797,1799,1800,1801,1802,1803,1804,1805,1806,1807,1808,1809,1810,1812,1813,1814,1815,1817,1818,1820,1821,1822,1823,1824,1825,1826,1827,1828,1829,1831,1832,1836,1837,1838,1840,1842,1843,1844,1845,1846,1847,1848,1849,1850,1851,1853,1854,1859,1860,1861,1864,1865,1869,1870,1871,1873,1874,1875,1876,1878,1889,1891,1893,1894,1896,1900,1901,1902,1903,1904,1905,1911,1912,1913,1914,1915,1917,1918,1919,1925,1926,1928,1930,1937,1939,1944,1947,1948,1949,1954,1957,1958,1960,1961,1962,1963,1964,1965,1966,1970,1971,1972,1973,1975,1977,1978,1981,1984,1985,1986,1987,1988,1989,1990,1991,1996,1997,2004,2005,2006,2007,2015,2016,2023,2024,2027,2032,2037,2041,2043,2045,2049,2051,2058,2063,2075,2079,2081,2083,2091,2092,2093,2098,2099,2106,2107,2108,2109,2110,2111,2112,2113,2114,2119,2120,2125,2126,2127,2128,2130,2131,2135,2136,2142,2143,2144,2145,2149,2150,2151,2157,2159,2161,2162,2166,2167,2172,2174,2178,2180,2181,2185,2187,2189,2190,2193,2194,2196,2197,2198,2199,2201,2202,2203,2204,2205,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2218,2220,2221,2222,2224,2225,2226,2228,2233,2234,2236,2240,2243,2245,2246,2248,2249,2251,2252,2253,2254,2255,2257,2264,2265,2266,2267,2270,2273,2274,2276,2277,2281,2285,2291,2293,2303,2306,2309,2310,2311,2317,2322,2324,2327,2332,2336,2341,2344,2346,2347,2351,2354,2355,2356,2358,2360,2361,2362,2364,2365,2367,2368,2369,2370,2371,2372,2373,2374,2375,2376,2377,2378,2379,2380,2381,2382,2383,2384,2385,2386,2388,2389,2390,2391,2392,2393,2394,2395,2396,2397,2400,2401,2402,2404,2405,2406,2407,2408,2409,2410,2412,2415,2419,2420,2421,2422,2424,2426,2427,2429,2430,2431,2432,2433,2435,2436,2437,2438,2439,2441,2443,2446,2447,2449,2451,2452,2453,2454,2455,2461,2517,2520,2525,2526,2530,2531,2534,2535,2536,2537,2540,2568],"person_count":{"主席":92,"嚴副總裁宗大":59,"蘇部長建榮":131,"朱主計長澤民":81,"鄭副主任委員貞茂":19,"曾次長文生":90,"林委員德福":22,"吳委員秉叡":25,"曾委員銘宗":19,"賴委員士葆":41,"鄭主任委員貞茂":5,"郭委員國文":42,"謝署長鈴媛":4,"蔡委員壁如":7,"林委員楚茵":9,"陳委員椒華":13,"高委員嘉瑜":18,"主席（江委員永昌代）":1,"莊委員瑞雄":13,"鄭委員正鈐":11,"曾部長文生":5,"主席（莊委員瑞雄）":1,"羅委員明才":41,"江委員永昌":30,"鍾委員佳濱":16,"孔委員文吉":19,"邱委員志偉":13,"蔡委員易餘":8,"費委員鴻泰":35},"persons":[92,59,131,81,19,90,22,25,19,41,5,42,4,7,9,13,18,1,13,11,5,1,41,30,16,19,13,8,35],"title":"立法院第10屆第1會期財政委員會第12次全體委員會議紀錄","時間":"中華民國109年4月20日（星期一）9時1分至13時28分","地點":"本院群賢樓9樓大禮堂","主席":"莊委員瑞雄"}