{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第3次全體委員會議議事錄","時    間：107年3月14日（星期三）上午9時3分至12時13分","                                 下午2時36分至5時","        107年3月15日（星期四）上午9時4分至12時7分","                                 下午2時4分至5時6分","地    點：紅樓202會議室","出席委員：鄭天財Sra","        Kacaw      劉世芳    洪宗熠    張麗善    吳琪銘    姚文智    林淑","        芬    Kolas","        Yotaka          黃昭順    趙正宇    張宏陸    管碧玲    陳怡潔    ","        楊鎮浯","         委員出席14人","列席委員：鍾孔炤    曾銘宗    賴士葆    周春米    施義芳    林德福    周陳","        秀霞  王惠美    賴瑞隆    李彥秀    羅明才    吳玉琴    尤美女    ","        何欣純    黃偉哲    蔡易餘    江啟臣    呂玉玲    邱志偉    馬文君","            林俊憲    徐榛蔚    孔文吉    吳焜裕    蕭美琴    李昆澤    廖","        國棟    劉櫂豪","         委員列席28人","|列席官 |內政部部長                         |葉俊榮                    |","|員：   |                                   |                          |","|       |      政務次長                     |花敬群                    |","|       |      營建署署長                   |吳欣修                    |","|       |            都市更新組組長         |王武聰                    |","|       |                      簡任技正     |李俊昇                    |","|       |                      簡任技正     |林佑璘                    |","|       |            都市計畫組科長         |張瓊月                    |","|       |司法院民事廳法官                   |周群翔                    |","|       |      行政訴訟及懲戒廳法官         |鄭凱文                    |","|       |行政院交通環境資源處參議           |黃文祥                    |","|       |國家發展委員會國土區域離島發展處專 |宋玉珍                    |","|       |門委員                             |                          |","|       |                                簡 |李泰陽                    |","|       |任技正                             |                          |","|       |                                技 |江明宜                    |","|       |正                                 |                          |","|       |金融監督管理委員會銀行局專門委員   |周怡玫                    |","|       |                  證券期貨局副組長 |古坤榮                    |","|       |行政院主計總處基金預算處專門委員   |林秀燕                    |","|       |行政院人事行政總處組編人力處專門委 |邱怡璋                    |","|       |員                                 |                          |","|       |                            專門委 |王佳玉                    |","|       |員                                 |                          |","|       |行政院公共工程委員會企劃處副處長   |羅天健                    |","|       |財政部國有財產署簡任秘書           |林秀玲                    |","|       |                視察               |廖志偉                    |","|       |      賦稅署組長                   |李素蘭                    |","|       |            副組長                 |倪永祖                    |","|       |      國庫署簡任稽核               |張佩玲                    |","|       |            副組長                 |張意欣                    |","|       |      推動促參司簡任秘書           |張聰穎                    |","|       |法務部參事                         |張春暉                    |","|       |      檢察官                       |鄧煜祥                    |","|       |交通部交通事業管理小組簡任技正     |曾建民                    |","|       |      臺灣鐵路管理局幫工程司       |郭良蕙                    |","|       |                    副工程司       |葉青修                    |","|       |臺灣港務股份有限公司處長           |沈光青                    |","|       |                    經理           |何秉均                    |","|       |文化部文化資產局綜合規劃組專門委員 |洪益祥                    |","|       |                          科長     |亢寶琴                    |","|       |臺北市都市更新處副總工程司         |袁如瑩                    |","|       |新北市政府都市更新處副總工程司     |程靜如                    |","|       |                    股長           |鄧涵瑛                    |","|       |臺中市政府都市發展局都市更新工程科 |施宣熙                    |","|       |工程員                             |                          |","","","主    席：洪召集委員宗熠","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、繼續審查「都市更新條例」：","   (一)行政院函請審議「都市更新條例修正草案」案。","   (二)委員許淑華等16人擬具「都市更新條例修正草案」案。","   (三)委員姚文智等17人擬具「都市更新條例修正草案」案。","   (四)委員尤美女等20人擬具「都市更新條例修正草案」案。","   (五)委員黃昭順等16人擬具「都市更新條例部分條文修正草案」案。","   (六)委員李俊俋等26人擬具「都市更新條例第十六條及第三十六條條文修正草案」案","  。","   (七)親民黨黨團擬具「都市更新條例部分條文修正草案」案。","   (八)委員江永昌等18人擬具「都市更新條例部分條文修正草案」案。","   (九)委員江永昌等20人擬具「都市更新條例第十八條、第五章章名及第五十二條之一","  條文修正草案」案。","   (十)委員吳玉琴等22人擬具「都市更新條例部分條文修正草案」案。","   (十一)委員姚文智等17人擬具「都市再生特別條例草案」案。","   二、審查委員賴瑞隆等16人擬具「都市更新條例部分條文修正草案」案。","   三、審查委員曾銘宗等16人擬具「都市更新條例部分條文修正草案」案。","   決議：（以下條次以行政院提案為準）","   一、3月14日委員姚文智（尤美女）等4人、委員姚文智（吳玉琴、江永昌）等6人、","  委員鄭天財（李彥秀）等4人修正動議、3月15日委員黃昭順等3人修正動議，一併討論","  。","   二、通過條文及章名如下：","   (一)第九條  更新地區之劃定或變更及都市更新計畫之訂定或變更，未涉及都市計畫","  之擬定或變更者，準用都市計畫法有關細部計畫規定程序辦理；其涉及都市計畫主要計","  畫或細部計畫之擬定或變更者，依都市計畫法規定程序辦理，主要計畫或細部計畫得一","  併辦理擬定或變更。","   全區採整建或維護方式處理，或依第七條規定劃定或變更之更新地區，其更新地區之","  劃定或變更及都市更新計畫之訂定或變更，得逕由各級主管機關公告實施之，免依前項","  規定辦理。","   第一項都市更新計畫應表明下列事項，作為擬訂都市更新事業計畫之指導：","   一、更新地區範圍。","   二、基本目標與策略。","   三、實質再發展概要。","   (一)土地利用計畫構想。","   (二)公共設施改善計畫構想。","   (三)交通運輸系統構想。","   (四)防災、救災空間構想。","   四、其他應表明事項。","   依第八條劃定或變更策略性更新地區之都市更新計畫，除前項應表明事項外，並應表","  明下列事項：","   一、劃定之必要性與預期效益。","   二、都市計畫檢討構想。","   三、財務計畫概要。","   四、開發實施構想。","   五、計畫年期及實施進度構想。","   六、相關單位配合辦理事項。","   （本條依據行政院提案、委員吳玉琴等22人提案第八條之一及委員姚文智等4人修正","  動議第九條之一修正通過。）","   (二)第  條  有第六條或第七條之情形時，土地及合法建築物所有權人得向直轄市、","  縣（市）主管機關提議劃定為更新地區。","   直轄市、縣（市）主管機關受理前項提議，應依下列情形分別處理，必要時得通知提","  議人陳述意見：","   一、無劃定必要者，附述理由通知原提議者。","   二、有劃定必要者，依第十二條規定程序辦理。","   第一項提議應符合要件及應檢附之文件，由當地直轄市、縣（市）主管機關定之。","   （本條依據委員姚文智等17人提案第九條及委員曾銘宗提案第七條之一修正通過。）","","","   (三)第三章  政府主導都市更新","   (四)第十三條  參與都市更新公開評選之申請人對於申請及審核程序，認有違反本條","  例及相關法令，致損害其權利或利益者，得於下列期限內，以書面向主辦機關提出異議","  ：","   一、對公告徵求都市更新事業機構申請文件規定提出異議者，為自公告之次日起至截","  止申請日之三分之二；其尾數不足一日者，以一日計。但不得少於十日。","   二、對申請及審核之過程、決定或結果提出異議者，為接獲主辦機關通知或公告之次","  日起三十日；其過程、決定或結果未經通知或公告者，為知悉或可得知悉之次日起三十","  日。","   主辦機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知異","  議人。異議處理結果涉及變更或補充公告徵求都市更新事業機構申請文件者，應另行公","  告，並視需要延長公開評選之申請期限。","   申請人對於異議處理結果不服，或主辦機關逾期不為處理者，得於收受異議處理結果","  或期限屆滿次日起十五日內，以書面向主管機關提出申訴，同時繕具副本連同相關文件","  送主辦機關。","   申請與審核程序之異議及申訴處理規則，由中央主管機關定之。","   (五)第十四條  都市更新公開評選申請及審核程序之爭議申訴，依主辦機關屬中央或","  地方機關（構），分別由中央或直轄市、縣（市）主管機關設都市更新公開評選申訴審","  議會（以下簡稱都更評選申訴會）處理。","   都更評選申訴會由各級主管機關聘請具有法律或都市更新專門知識之人員擔任，並得","  由各級主管機關高級人員派兼之；其組成、人數、任期、酬勞、運作及其他相關事項之","  辦法，由中央主管機關定之。","   (六)第十五條  申訴人誤向該管都更評選申訴會以外之機關申訴者，以該機關收受日","  ，視為提起申訴之日。","   前項收受申訴書之機關應於收受日之次日起三日內，將申訴書移送於該管都更評選申","  訴會，並通知申訴人。","   都更評選申訴會應於收受申訴書之次日起二個月內完成審議，並將判斷以書面通知申","  訴人及主辦機關；必要時，得延長一個月。","   (七)第十六條  申訴逾法定期間或不合法定程序者，不予受理。但其情形得予補正者","  ，應定期間命其補正；屆期不補正者，不予受理。","   申訴提出後，申請人得於審議判斷送達前撤回之。申訴經撤回後，不得再提出同一之","  申訴。","   (八)第十七條  申訴以書面審議為原則。","   都更評選申訴會得依職權或申請，通知申訴人、主辦機關到指定場所陳述意見。","   都更評選申訴會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，","  並得通知相關人士說明或請主辦機關、申訴人提供相關文件、資料。","   都更評選申訴會辦理審議，得先行向申訴人收取審議費、鑑定費及其他必要之費用；","  其收費標準及繳納方式，由中央主管機關定之。","   (九)第十八條  申請人提出異議或申訴，主辦機關認其異議或申訴有理由者，應自行","  撤銷、變更原處理結果或暫停公開評選程序之進行。但為應緊急情況或公共利益之必要","  者，不在此限。","   依申請人之申訴，而為前項之處理者，主辦機關應將其結果即時通知該管都更評選申","  訴會。","   (十)第十九條  申訴審議判斷，視同訴願決定。","   審議判斷指明原公開評選程序違反法令者，主辦機關應另為適法之處置，申訴人得向","  主辦機關請求償付其申請、異議及申訴所支出之必要費用。","   (十一)第二十條  都市更新事業依第十一條規定由主管機關或經同意之其他機關（構","  ）自行實施者，得公開徵求提供資金並協助實施都市更新事業，其公開徵求之公告申請","  、審核、異議、申訴程序及審議判斷，準用第十二條至前條規定。","   (十二)第四章  都市更新事業之實施","   (十三)第二十三條  申請實施都市更新事業之人數與土地及建築物所有權比率之計算","  ，不包括下列各款：","   一、依文化資產保存法所稱之文化資產。","   二、經協議保留，並經直轄市、縣（市）主管機關核准且登記有案之宗祠、寺廟、教","  堂。","   三、經政府代管或依土地法第七十三條之一規定由地政機關列冊管理者。","   四、經法院囑託查封、假扣押、假處分或破產登記者。","   五、未完成申報並核發派下全員證明書之祭祀公業土地或建築物。","   六、未完成申報並驗印現會員或信徒名冊、系統表及土地清冊之神明會土地或建築物","  。","   (十四)第二十四條  都市更新事業得以信託方式實施之。其依第二十一條第二項或第","  三十六條第一項規定計算所有權人人數比率，以委託人人數計算。","   (十五)第二十五條  都市更新事業機構以依公司法設立之股份有限公司為限。但都市","  更新事業係以整建或維護方式處理者，不在此限。","   (十六)第二十六條  逾七人之土地及合法建築物所有權人依第二十一條及第二十二條","  規定自行實施都市更新事業時，應組織都市更新會，訂定章程載明下列事項，申請當地","  直轄市、縣（市）主管機關核准：","   一、都市更新會之名稱及辦公地點。","   二、實施地區。","   三、成員資格、幹部法定人數、任期、職責及選任方式等事項。","   四、有關會務運作事項。","   五、有關費用分擔、公告及通知方式等事項。","   六、其他必要事項。","   前項都市更新會應為法人；其設立、管理及解散辦法，由中央主管機關定之。","   (十七)第二十七條  都市更新會得依民法委任具有都市更新專門知識、經驗之機構，","  統籌辦理都市更新業務。","   (十八)第二十八條  各級主管機關為審議事業概要、都市更新事業計畫、權利變換計","  畫及處理實施者與相關權利人有關爭議，應分別遴聘（派）學者、專家、社會公正人士","  及相關機關（構）代表，以合議制及公開方式辦理之，其中專家學者及民間團體代表不","  得少於二分之一，任一性別比例不得少於三分之一。","   各級主管機關依前項規定辦理審議或處理爭議，必要時，並得委託專業團體或機構協","  助作技術性之諮商。","   第一項審議會之職掌、組成、利益迴避等相關事項之辦法，由中央主管機關定之。","   （3月14日委員姚文智（尤美女）等4人修正動議第二項、第三項列入修法說明。）","   (十九)第二十九條  各級主管機關應置專業人員專責辦理都市更新業務，並得設專責","  法人或機構，經主管機關委託或同意，協助推動都市更新業務或實施都市更新事業。","   (二十)第三十條  各級主管機關為推動都市更新相關業務或實施都市更新事業，得設","  置都市更新基金。","   (二十一)第三十一條  都市更新事業計畫由實施者擬訂，送由當地直轄巿、縣（巿）","  主管機關審議通過後核定發布實施；其屬中央主管機關依第七條第二項或第八條規定劃","  定或變更之更新地區辦理之都市更新事業，得逕送中央主管機關審議通過後核定發布實","  施。並即公告三十日及通知更新單元範圍內土地、合法建築物所有權人、他項權利人、","  囑託限制登記機關及預告登記請求權人；變更時，亦同。","   擬訂或變更都市更新事業計畫期間，應舉辦公聽會，聽取民眾意見。","   都市更新事業計畫擬訂或變更後，送各級主管機關審議前，應於各該直轄市、縣（市","  ）政府或鄉（鎮、市）公所公開展覽三十日，並舉辦公聽會；實施者已取得更新單元內","  全體私有土地及私有合法建築物所有權人同意者，公開展覽期間得縮短為十五日。","   前二項公開展覽、公聽會之日期及地點，應登報周知，並通知更新單元範圍內土地、","  合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請求權人；任何人民","  或團體得於公開展覽期間內，以書面載明姓名或名稱及地址，向各級主管機關提出意見","  ，由各級主管機關予以參考審議。經各級主管機關審議修正者，免再公開展覽。","   依第七條規定劃定或變更之都市更新地區或採整建、維護方式辦理之更新單元，實施","  者已取得更新單元內全體私有土地及私有合法建築物所有權人之同意者，於擬訂或變更","  都市更新事業計畫時，得免舉辦公開展覽及公聽會，不受前三項規定之限制。","   都市更新事業計畫擬訂或變更後，與事業概要內容不同者，免再辦理事業概要之變更","  。","   (二十二)第三十三條  都市更新事業計畫之變更，得採下列簡化作業程序辦理：","   一、有下列情形之一而辦理變更者，免依第三十一條規定辦理公聽會及公開展覽：","   (一)依第四條第二款或第三款以整建或維護方式處理，經更新單元內全體私有土地及","  私有合法建築物所有權人同意。","   (二)依第四十一條第一項本文以權利變換方式實施，無第五十八條之情形，且經更新","  單元內全體私有土地及私有合法建築物所有權人同意。","   (三)依第四十一條第一項但書後段以協議合建或其他方式實施，經更新單元內全體土","  地及合法建築物所有權人同意。","   二、有下列情形之一而辦理變更者，免依第三十一條規定舉辦公聽會、公開展覽及審","  議：","   (一)第三十五條第一項第二款實施者之變更，於依第三十六條規定徵求同意，並經原","  實施者與新實施者辦理公證。","   (二)第三十五條第一項第十一款至第十四款、第十七款至第十九款所定事項之變更，","  經更新單元內全體土地及合法建築物所有權人同意。但第十二款之變更以不減損其他受","  拆遷安置戶之權益為限。","   三、第三十五條第一項第七款至第十款所定事項之變更，經各級主管機關認定不影響","  原核定之都市更新事業計畫者，或第三十五條第二項應敘明事項之變更，免依第三十一","  條規定舉辦公聽會、公開展覽及依第三十六條規定徵求同意。","   (二十三)第三十四條  都市更新事業計畫之擬訂或變更，涉及都市計畫之主要計畫變","  更者，應於依法變更主要計畫後，依第三十一條規定辦理；其僅涉及主要計畫局部性之","  修正，不違背其原規劃意旨者，或僅涉及細部計畫之擬定、變更者，都市更新事業計畫","  得先行依第三十一條規定程序發布實施，據以推動更新工作，相關都市計畫再配合辦理","  擬定或變更。","   (二十四)第三十五條  都市更新事業計畫應視其實際情形，表明下列事項：","   一、計畫地區範圍。","   二、實施者。","   三、現況分析。","   四、計畫目標。","   五、與都市計畫之關係。","   六、處理方式及其區段劃分。","   七、區內公共設施興修或改善計畫，含配置之設計圖說。","   八、整建或維護區段內建築物改建、修建、維護或充實設備之標準及設計圖說。","   九、重建區段之土地使用計畫，含建築物配置及設計圖說。","   十、都市設計或景觀計畫。","   十一、實施方式及有關費用分擔。","   十二、拆遷安置計畫。","   十三、財務計畫。","   十四、實施進度。","   十五、效益評估。","   十六、申請獎勵項目及額度。","   十七、權利變換之分配及選配原則。其原所有權人分配之比率可確定者，其分配比率","  。","   十八、實施風險控管方案。","   十九、維護管理及保固事項。","   二十、相關單位配合辦理事項。","   二十一、其他應加表明之事項。","   實施者為都市更新事業機構，其都市更新事業計畫報核當時之資本總額或實收資本額","  、負責人、營業項目及實績等，應於前項第二款敘明之。","   都市更新事業計畫以重建方式處理者，第一項第十八款實施風險控管方案依下列方式","  之一辦理：","   一、不動產開發信託。","   二、資金信託。","   三、續建機制。","   四、同業連帶擔保。","   五、商業團體保證機制。","   六、其他經主管機關同意或審議通過之方式。","   （1.增列委員姚文智等17人提案第一項第一款為同項第四款之修法說明。","   2.分別增列委員尤美女等20人提案第一項第五款、第十四款及第十八款為修正後同項","  第五款「與都市計畫之關係」、第十二款及第十五款之修法說明。）","   (二十五)第三十七條  依第七條規定劃定或變更之都市更新地區或依第四條第二款、","  第三款方式處理者，其共有土地或同一建築基地上有數幢或數棟建築物，其中部分建築","  物辦理重建、整建或維護時，得在不變更其他幢或棟建築物區分所有權人之區分所有權","  及其基地所有權應有部分之情形下，以辦理重建、整建或維護之各該幢或棟建築物所有","  權人人數、所有權及其基地所有權應有部分為計算基礎，分別計算其同意之比率。","   (二十六)第三十八條  依第二十一條第二項或第三十六條第一項規定計算之同意比率","  ，除有因繼承、強制執行、徵收或法院之判決於登記前取得所有權之情形，於申請或報","  核時能提出證明文件者，得以該證明文件記載者為準外，應以土地登記簿、建物登記簿","  、合法建物證明或經直轄市、縣（市）主管機關核發之證明文件記載者為準。","   前項登記簿登記、證明文件記載為公同共有者，或尚未辦理繼承登記，於分割遺產前","  為繼承人公同共有者，應以公同共有人數為其同意人數，並以其占該公同共有全體人數","  之比率，乘以該公同共有部分面積所得之面積為其同意面積計算之。","   (二十七)第三十九條  實施者為擬訂都市更新事業計畫，得派員進入更新地區範圍內","  之公私有土地或建築物實施調查或測量；其進入土地或建築物，應先通知其所有權人、","  管理人或使用人。","   依前項辦理調查或測量時，應先報請當地直轄市、縣（市）主管機關核准。但主管機","  關辦理者，不在此限。","   依第一項辦理調查或測量時，如必須遷移或除去該土地上之障礙物，應先通知所有權","  人、管理人或使用人，所有權人、管理人或使用人因而遭受之損失，應予適當之補償；","  補償金額由雙方協議之，協議不成時，由當地直轄市、縣（市）主管機關核定之。","   (二十八)第四十條  更新地區劃定或變更後，直轄市、縣（市）主管機關得視實際需","  要，公告禁止更新地區範圍內建築物之改建、增建或新建及採取土石或變更地形。但不","  影響都市更新事業之實施者，不在此限。","   前項禁止期限，最長不得超過二年。","   違反第一項規定者，當地直轄市、縣（市）主管機關得限期命令其拆除、改建、停止","  使用或恢復原狀。","   (二十九)第四十一條  都市更新事業計畫範圍內重建區段之土地，以權利變換方式實","  施之。但由主管機關或其他機關辦理者，得以徵收、區段徵收或市地重劃方式實施之；","  其他法律另有規定或經全體土地及合法建築物所有權人同意者，得以協議合建或其他方","  式實施之。","   以區段徵收方式實施都市更新事業時，抵價地總面積占徵收總面積之比率，由主管機","  關考量實際情形定之。","   (三十)第四十二條  以協議合建方式實施都市更新事業，未能依前條第一項取得全體","  土地及合法建築物所有權人同意者，得經更新單元範圍內私有土地總面積及私有合法建","  築物總樓地板面積均超過五分之四之同意，就達成合建協議部分，以協議合建方式實施","  之。對於不願參與協議合建之土地及合法建築物，以權利變換方式實施之。","   前項參與權利變換者，實施者應保障其權利變換後之權利價值不得低於都市更新相關","  法規之規定。","   (三十一)第四十三條  都市更新事業計畫經各級主管機關核定發布實施後，範圍內應","  行整建或維護之建築物，實施者應依實施進度辦理，所需費用所有權人或管理人應交予","  實施者。","   前項費用，經實施者催告仍不繳納者，由實施者報請該管主管機關以書面行政處分命","  所有權人或管理人依限繳納；屆期未繳納者，由該管主管機關移送法務部行政執行署所","  屬行政執行分署強制執行。其執行所得之金額，由該管主管機關於實施者支付實施費用","  之範圍內發給之。","   第一項整建或維護建築物需申請建築執照者，得以實施者名義為之，並免檢附土地權","  利證明文件。","   (三十二)第四十四條  公有土地及建築物，除另有合理之利用計畫，確無法併同實施","  都市更新事業者外，於舉辦都市更新事業時，應一律參加都市更新，並依都市更新事業","  計畫處理之，不受土地法第二十五條、國有財產法第七條、第二十八條、第五十三條、","  第六十六條、預算法第二十五條、第二十六條、第八十六條及地方政府公產管理法令相","  關規定之限制。","   公有土地及建築物為公用財產而須變更為非公用財產者，應配合當地都市更新事業計","  畫，由各該級政府之非公用財產管理機關逕行變更為非公用財產，統籌處理，不適用國","  有財產法第三十三條至第三十五條及地方政府公產管理法令之相關規定。","   前二項公有財產依下列方式處理：","   一、自行辦理、委託其他機關（構）、都市更新事業機構辦理或信託予信託機構辦理","  更新。","   二、由直轄市、縣（市）政府或其他機關以徵收、區段徵收方式實施都市更新事業時","  ，應辦理撥用或撥供使用。","   三、以權利變換方式實施都市更新事業時，除按應有之權利價值選擇參與分配土地、","  建築物、權利金或領取補償金外，並得讓售實施者。","   四、以協議合建方式實施都市更新事業時，得主張以權利變換方式參與分配或以標售","  、專案讓售予實施者；其採標售方式時，除原有法定優先承購者外，實施者得以同樣條","  件優先承購。","   五、以設定地上權方式參與或實施。","   六、其他法律規定之方式。","   經劃定或變更應實施更新之地區於本條例中華民國○年○月○日修正之條文施行後擬訂","  報核之都市更新事業計畫，其範圍內之公有土地面積或比率達一定規模以上者，除有特","  殊原因者外，應依第十一條第一項規定方式之一辦理。其一定規模及特殊原因，由各級","  主管機關定之。","   公有財產依第三項第一款規定委託都市更新事業機構辦理更新時，除本條例另有規定","  外，其徵求都市更新事業機構之公告申請、審核、異議、申訴程序及審議判斷，準用第","  十二條至第十九條規定。","   公有土地上之舊違章建築戶，如經協議納入都市更新事業計畫處理，並給付管理機關","  使用補償金等相關費用後，管理機關得與該舊違章建築戶達成訴訟上之和解。","   (三十三)第四十五條  各級主管機關、其他機關（構）或鄉（鎮、市）公所因自行實","  施或擔任主辦機關經公開評選都市更新事業機構實施都市更新事業取得之土地、建築物","  或權利，其處分或收益，不受土地法第二十五條、國有財產法第二十八條、第五十三條","  及各級政府財產管理規則相關規定之限制。","   直轄市、縣（市）主管機關或鄉（鎮、市）公所因參與都市更新事業或推動都市更新","  辦理都市計畫變更取得之土地、建築物或權利，其處分或收益，不受土地法第二十五條","  及地方政府財產管理規則相關規定之限制。","   (三十四)第五章  權利變換","   (三十五)第四十六條  以權利變換方式實施都市更新時，實施者應擬訂都市更新事業","  計畫及準用第三十六條規定徵得同意之權利變換計畫併同報核，依第三十一條及第三十","  二條規定程序辦理；變更時，亦同。但權利變換計畫之擬訂或變更，未涉及都市更新事","  業計畫之變更者，毋庸併同辦理都市更新事業計畫報核。","   實施者為擬訂或變更權利變換計畫，須進入權利變換範圍內公、私有土地或建築物實","  施調查或測量時，準用第三十九條規定辦理。","   權利變換計畫應表明之事項及權利變換實施辦法，由中央主管機關定之。","   (三十六)第四十七條  權利變換計畫之變更，得採下列簡化作業程序辦理：","   一、有下列情形之一而辦理變更者，免依第三十一條及第三十二條規定辦理公聽會、","  公開展覽、聽證、審議及依前條規定徵得同意：","   (一)計畫內容有誤寫、誤算或其他類此之顯然錯誤之更正。","   (二)參與分配人或實施者，其分配單元或停車位變動，經變動雙方同意。","   (三)依第二十四條辦理時之信託登記。","   (四)權利變換期間辦理土地及建築物之移轉、分割、設定負擔及抵押權、典權、限制","  登記之塗銷。","   (五)依地政機關地籍測量或建築物測量結果釐正圖冊。","   二、第三十五條第一項第二款實施者之變更，經依前條規定徵得同意並經原實施者與","  新實施者辦理公證，免依第三十一條及第三十二條規定辦理公聽會、公開展覽、聽證及","  審議。","   三、有下列情形之一而辦理變更者，免依第三十一條及第三十二規定辦理公聽會、公","  開展覽、聽證及依前條規定徵得同意：","   (一)原參與分配人表明不願繼續參與分配，或原不願意參與分配者表明參與分配，經","  主管機關認定不影響其他權利人之權益。","   (二)第三十五條第一項第七款至第十款所定事項之變更，經各級主管機關認定不影響","  原核定之權利變換計畫。","   (三)有第一款各目情形所定事項之變更而涉及其他計畫內容變動，經各級主管機關認","  定不影響原核定之權利變換計畫。","   三、保留條文如下：","   (一)委員吳玉琴等22人提案第八條之二、委員姚文智等4人修正動議第九條之二。","   (二)第十條。","   (三)第十一條。","   (四)委員姚文智等4人修正動議第十一條之一、委員姚文智（吳玉琴）等4人修正動議","  第九條之三。","   (五)第十二條。","   (六)第二十一條、3月14日委員姚文智（尤美女）等4人所提修正動議第二十一條。","   (七)第二十二條。","   (八)3月14日委員姚文智（吳玉琴、江永昌）等6人修正動議第二十二條之一。","   (九)第三十二條。","   (十)委員尤美女等20人提案第二十七條。","   (十一)第三十六條。","   (十二)委員尤美女等20人提案第三十二條。","   (十三)3月15日委員黃昭順等3人修正動議第四十四條。","   (十四)第四十八條。","   四、不予採納條文如下：","   (一)委員吳玉琴等22人提案第九條之二、委員姚文智等4人修正動議第十一條之二。","","","   (二)委員許淑華等16人提案第二十二條、委員姚文智等17人提案第二十三條。","   (三)委員尤美女等20人提案第十五條。","   (四)委員許淑華等16人提案第二十七條。","   (五)委員尤美女等20人提案第二十二條至第二十四條。","   (六)委員許淑華等16人提案第四十五條、委員姚文智等17人提案第四十五條。","   五、另通過附帶決議1項：","   有關事業概要公聽會的資訊揭露、事業概要核准、都市更新事業計畫核定後之公告相","  關規定，請內政部納入施行細則檢討規範。","   六、其餘條文另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員吳志揚等17人擬具「全民防救災教育法草案」案。"],["段落：二、審查「災害防救法」：","  (一)本院委員顏寬恒等19人擬具「災害防救法部分條文修正草案」案。","  (二)本院委員吳志揚等16人擬具「災害防救法部分條文修正草案」案。"],["主席：待會進入討論的時候先進行詢答，有關提案說明的部分，等原提案委員到場時，","  再讓原提案委員補充說明。","   請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先感謝各位委員於第9屆第4會期時，針對災害防救法","  （以下簡稱災防法）建議增列火山災害及懸浮微粒物質災害，也感謝委員就災害防救及","  全民防救災教育持續關注相關法案，提列相關修法建議，本部應邀列席報告及備詢，深","  感榮幸。","   壹、吳委員志揚全民防救災教育法提案回應說明","   鑑於災害類別繁多，而且就災害的動態而言也分為減災、整備、應變、復建各個階段","  ，舉凡認識災害、避免致災、自救逃生、災後復原……等皆屬災害防救之重要範疇，而各","  災害主管部會皆對負責之災害類別有相關教育、宣導之權責與作業需求，因此推動全民","  防救災教育確有其必要性。","   就吳志揚委員所提之「全民防救災教育法」草案，除其中有關考核評鑑現行已於行政","  院每年舉辦之災害防救訪評納入評分，另全民防救災教育認證機制則需作全盤規劃為宜","  ，也希望鼓勵各機關及民眾自願參與及辦理防救災教育，而非以罰責要求外，其他條文","  摘錄其精神及內容，納入災防法一併研議修正，於106年5月24日由本部消防署謝副署長","  景旭率員向吳委員報告將「全民防救災教育法」納入災防法之研擬方向及條文內容，並","  經委員納採於106年12月6日提案。","   貳、災害防救法委員相關修法提案之回應說明","   有關委員提案，就支持委員提案內容，及建議暫不予納列部分，說明如下：","   一、支持委員提案或部分提案內容：吳委員志揚等16人提案災防法部分條文修正草案","  ，係本部向委員報告之研擬方向及條文內容，本部併同其他研擬修正條文於106年11月","  14日函請各中央機關（單位）及地方政府研提修正建議，目前正在彙整研提回應說明中","  ；另顏委員寬恒等19人提案第15條、第22條、第25條增列有關「公、私立學校、團體、","  公司、廠場」等文字部分，敬表支持，也已併入上述修正條文併同修正。","   二、建議維持現行條文部分：有關顏委員寬恒提案，針對建立區域聯防機制及設區域","  聯防緊急應變中心等議題，因現行災防法、「直轄市縣（市）政府災害防救相互支援協","  定作業規定」、「中央災害應變中心作業要點」已有相關機制，建議維持現行條文。","   三、結語","   再次感謝委員之提案建議，針對將全民防救災教育納入災防法修正之草案，本部將儘","  速邀集各機關（單位）研商，並循法制作業程序辦理，以期儘早提送大院審議。謝謝。","",""],["主席：請問其他機關有無補充說明？（無）若無補充說明，就先進行詢答，待會原提案","  委員都到場時，再補充做提案說明。","   現在開始詢答，本會委員發言時間8分鐘，得延長2分鐘，非本會委員發言時間5分鐘","  ，得延長1分鐘；截止登記時間為十點半。","   首先請登記第一位的趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。剛才提到災害防救法，火災防救屬於內","  政部主管的業務，對吧？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對。"],["趙委員正宇：水災呢？經濟部？"],["葉部長俊榮：水災是經濟部。"],["趙委員正宇：土石流呢？農委會？"],["葉部長俊榮：農委會。"],["趙委員正宇：空難、海難、路上的問題，就是交通部主管，對不對？那毒性化學物質災","  害，是哪一個單位主管？"],["葉部長俊榮：環保署。"],["趙委員正宇：生物病原災害呢？"],["葉部長俊榮：衛福部。"],["趙委員正宇：那輻射災害呢？"],["葉部長俊榮：原子能委員會。"],["趙委員正宇：還有其他另外一些災害。像我這樣問，部長很清楚，災害防救是各部會的","  職責，這些都是平行的單位，當災難發生時，有沒有一個專職的單位來處理這些事情？","",""],["葉部長俊榮：確實災害的涵蓋面很廣，尤其是近來發生的複合性災害，所以其實行政院","  本身也有行政院的機制，行政院有會報等機制，表現在各個不同的災害時也各有主管機","  關，但只要碰到需要應變時，相關部會都會一起協力，共同面對應變災害，至於後面的","  復原……"],["趙委員正宇：那樣速度是否會比較慢一點？會不會？"],["葉部長俊榮：災害防救的組織應變作法，本來就有許多種作法……"],["趙委員正宇：比如今天發生了土石流的災害，那是農委會的職責，對不對？"],["葉部長俊榮：對。"],["趙委員正宇：農委會要指揮軍方嗎？國防部肯讓農委會指揮嗎？遇到水災時，水災是屬","  於經濟部的職責，經濟部可以指揮消防署嗎？不對嘛！是不是？是不是應該要有一個專","  職的單位來統籌這些問題，負責指揮？我想內政部是最大的部會，講難聽一點，內政部","  就是業務比較雜、事情比較多的部會，這些都是屬於內政部所管轄的，應該由內政部來","  統一指揮調度或是跟軍方配合，這樣才會比較好。我剛剛講的對不對？水災是經濟部的","  職責，難道它要找我們的消防署署長去動員、去救災嗎？這是協調的問題，這些都是平","  行的單位，你是不是要找一個頭來帶領這些專職的單位？對不對？我講的有沒有道理？","",""],["葉部長俊榮：委員，是這樣的，確實您剛才也非常清楚的羅列出各種性質大不相同的災","  害，其中有牽涉到比較專業的部分，也有牽涉到比較社會機制、行政機制協調的部分。","  台灣的處理作法是，一方面要有完整的機制，比如說沒有錯消防的機制範圍很廣，尤其","  是現實的救災……"],["趙委員正宇：比方說捉貓、捉狗啊！"],["葉部長俊榮：但是牽涉到各種不同專業的時候，各個專業機關針對災害的性質，它比較","  能夠站在一個比較先前的評估、完整的推動……"],["趙委員正宇：對嘛！你是不是要成立一個專門的救援單位，是不是？有沒有道理？所以","  請部長去想一下怎麼去成立這個問題，不要等到真的發生天災時，再由行政院或是總統","  成立緊急應變中心把各個單位整合在一起。平常就應該要有一個機制，有一個專門負責","  的單位，不要因為有颱風等天災才成立，現在都是這樣，颱風要來的時候，看到是很大","  的幾級颱風才趕快成立跨部會的緊急應變中心。"],["葉部長俊榮：跟委員報告，委員現在提的這件事就牽涉到平時跟應變時之間的區分。就","  平時的部分，確實在行政院裡面甚至有災防辦，災防辦公室平時其實就有一些彙整……"],["趙委員正宇：你覺得應該由行政院來處理這些事情嗎？你認為呢？"],["葉部長俊榮：要分不同的狀況，災害不是全部弄成一包統合處理，它分不同的階段，比","  如說剛才……"],["趙委員正宇：我沒有說要統合成一包啦！我的意思是說是否應該要有一個專門的救援單","  位來統籌分配，這樣才好？"],["葉部長俊榮：比如說我剛才提到的平時跟戰時……"],["趙委員正宇：我剛才講的不要再重複講了，我覺得這部分要趕快。另外，你剛才講火山","  災害，就是懸浮微粒的問題，PM2.5","  這個問題很大耶！就像深澳火力發電廠用煤發電，什麼叫乾淨的煤？什麼叫髒的煤？你","  講這個的意義民眾是不懂的，他只知道火力發電廠一開始燒之後，包括宜蘭、台北市、","  新北市、桃園等北台灣地區的民眾都變成了空氣清淨機，對不對？","   我們的政府或是一些民間單位一天到晚鼓勵民眾慢跑，辦一些馬拉松之類的活動，不","  是我不跑，我不敢跑，你知不知道？我要跑要戴口罩，你在跑步的時候等於在吸懸浮微","  粒PM2.5，這對肺是非常大的傷害耶！部長，這又牽扯到環保署，火災又屬於內政部的","  業務。我講了半天，我的意思是到底我們要怎麼處理這些事情？你的報告裡面講的非常","  籠統，你也不知道要怎麼處理這些事情，我實在看不清楚，請你答復一下。"],["葉部長俊榮：針對委員所提出的「全民防救災教育法」，我們提出修法的意見，至於災","  害防救的整體內涵，從組織、流程、編制、預算、中央地方連繫，甚至教育網絡、區域","  聯防等每一個面向，議題非常廣，災防法裡面有完整的規定，是不是有需要重新檢討、","  思考興革之處，這當然都可以討論，不過今天我們是針對……"],["趙委員正宇：這當然要重新檢討興革之處，對不對？一定要檢討新型的救災方式。"],["葉部長俊榮：我們是針對委員所提出的「全民防救災教育法」，提出我們的看法。"],["趙委員正宇：談到教育，防災教育是非常重要的。"],["葉部長俊榮：對。"],["趙委員正宇：請問部長，發生火災時，你覺得要用濕毛巾還是乾毛巾摀住鼻口？"],["葉部長俊榮：濕毛巾或是乾毛巾並不是絕對的重點……"],["趙委員正宇：那是什麼？你剛才提到防災教育，我先問你這個問題。"],["葉部長俊榮：因為濕的毛巾不見得比較好，但是……"],["趙委員正宇：其實兩個都不好啦！請問消防署署長，要怎麼做？"],["葉部長俊榮：最好是不要發生火災，碰到火災的時候……"],["趙委員正宇：我現在講這個問題，你當署長都搞不清楚要怎麼處理，可見防災教育做得","  很差！高雄一個兩線一的消防隊員，我想他的職稱應該是分隊長，他在TED上的宣傳影","  片比消防署宣導影片的點讚率還高，消防署的影片最多5.5萬人，他的影片有317萬人點","  讚耶，這個教育就有效果了，是不是？部長，有沒有道理？"],["葉部長俊榮：這很好，這也是我們整個災防教育的一環。"],["趙委員正宇：剛才我們講到的濕毛巾、乾毛巾都不對，要待在原地，要把火源跟煙阻絕","  在外，這才是最重要的，是不是？我再問你一個防災教育的問題，就像地震發生時，有","  人說躲在門下面最安全，有人說牆角最好，如果現在發生地震，請問部長，躲在哪裡最","  好？"],["葉部長俊榮：不管是地震，不管是火災，牽涉到非常多不同的情境，坊間有很多不同的","  說法，其實消防署都有各種非常完整的說明。比如你剛才講到毛巾，其實就牽涉到你到","  底是否接近通風的地方，接近門口，要如何逃生，都有很不同的處理方式，同樣地，面","  對地震也是一樣，以前流行地震避難三角點理論，是不是躲在三角點絕對是最好的？我","  們從很多地震的實例去看的話，後面的變數非常多，但是抓住幾個重點，譬如說我舉個","  例子，我也跟委員交換意見。譬如說地震發生在半夜，你正在睡覺時碰到地震，你馬上","  想我要逃去哪裡？但是一個很重要的思考就是馬上把枕頭抱住，不管你走到哪裡，這樣","  就增加了很多保命的機會。其實有很多這一類的消防教育，我們都有不斷地在推廣……"],["趙委員正宇：部長，我給你很多時間講這些問題，你根本就搞不清楚！"],["葉部長俊榮：委員，我們沒有搞不清楚。"],["趙委員正宇：我們的防災教育真的做得很差！我跟你講，就是躲到桌子底下嘛！小時候","  就學過了嘛！是不是？躲到門邊不行，或者躲在牆角也是不行。我現在講這個不是要你","  解釋，也不是要和你辯論，我現在是告訴你，我們的防災教育做得不好，你懂我的意思","  嗎？"],["葉部長俊榮：所以我們來加強。"],["趙委員正宇：部長，我們要加強。我再請教你一個問題，我們去看病的時候，醫生都會","  問你哪裡不舒服，有沒有什麼病史，對不對？消防隊員很辛苦，一天到晚出勤去救難，","  他開車送這個病患時發現，這個病患到底有什麼病？他不知道。像警察臨檢時可以用P","  DA查一下這輛車有沒有失竊，這個人有沒有前科，消防人員有沒有配備PDA，面臨類似","  狀況時可以大概了解病患有何病史，有沒有什麼傳染病，這樣消防隊員才能給他急救。","  如果他今天有傳染病，消防隊員本身的安全也要顧及，是不是？有沒有道理？部長，我","  們有沒有一個類似PDA這種資料的查詢？"],["葉部長俊榮：你講的醫療的部分，當然是很有道理，你講的非常有道理。"],["趙委員正宇：那我們現在有嗎？"],["葉部長俊榮：那是醫療的部分。"],["趙委員正宇：不是醫療，我們去救援的時候要知道待救者的狀況，包括這個人叫什麼名","  字，我們都要有一個醫療的紀錄啊！請內政部跟衛福部配合一下，了解這個人怎麼樣，","  他有心臟病或者有傳染病，他有肺結核（TB），是不是？"],["葉部長俊榮：那部分衛福部有相關的機制。"],["趙委員正宇：我去救人的時候，我就暴露在危險之中，我不知道那個人有什麼病，是不","  是？你聽得懂我的意思嗎？"],["葉部長俊榮：委員，我懂你的意思，但是我不知道你要我回答什麼。"],["趙委員正宇：你還搞不清楚你要回答什麼？消防人員是不是要配戴一個行動的小電腦，","  就像警察有一個PDA一樣，我去救人的時候，我一輸入名字或是身分證字號就知道他有","  什麼病史，他是不是有傳染病？或是我剛才講的，有一些特別可能危害救援人員本身的","  危險，你懂我的意思嗎？"],["葉部長俊榮：委員，我現在了解你的意思了。您剛才一直在講火災，但是你現在是在講","  救護，是不是？"],["趙委員正宇：我在講救護。"],["葉部長俊榮：你現在在講的是救護。在救護方面，確實沒有錯，關於消防救護，如何把","  病人從無論是家裡或者發病的地方趕快送到醫院去，這是最重要的工作，而不是消防員","  本身進行救護，但如果是那樣的話，在這個過程當中，我們的救護部門能夠如何做到最","  好，包括各種配備等等。其實現行的機制，也許找個時間跟委員詳細說明，有些真的已","  經做得非常完整了。"],["趙委員正宇：不是做得很完整，根本都沒有做完整，我在這裡講了半天，你也聽不懂，","  不要講什麼火災又變成救難，這都是一個題目的，好不好？部長，改天請你詳細來說明","  一下，好不好？謝謝。"],["葉部長俊榮：好，再跟委員請教。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。部長早，我想跟你探討有關消防視訊Ap","  p這部分，因為其實台北市消防局在去年就推出這樣的系統，包括讓民眾可以透過應用","  程式將災害的影像、照片或者報案人的GPS座標傳到台北市119的救災指揮中心，實施一","  年下來，效果非常好，也縮短了消防人員到達災害現場的時間，其實視訊App的效果相","  當不錯，他們自從去年年底啟用之後有很多成功救援的案例，但是比較可惜的是「視訊","  119」目前僅在臺北市試用。因為已經有這樣的範例在前，部長有沒有考慮由消防署推","  出全國性的119視訊報案？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員提出一個很不錯的想法，事實上臺北市的作法也是","  我們現在推動消防相關制度的部分，如果他們做得好，是有擴大適用的可能性，在我們","  的中程計畫中也會將這些方向納入推廣之可能性。但是重點是如何掌握清楚這個制度之","  推動內涵，也能發揮整體推動效益。"],["陳委員怡潔：聽部長這樣說，目前對於視訊App應該是非常正面……"],["葉部長俊榮：樂觀其成。"],["陳委員怡潔：樂觀其成。最快可以在什麼時候推動？"],["葉部長俊榮：當然現在任何的推動，有一個……"],["陳委員怡潔：因為現在警政署已經有全國性110的……"],["葉部長俊榮：有一個滿好的現象就是像臺北市已經實際開發及運用，這對於我們在擴大","  適用上是很重要的支柱。謝謝委員提出這樣的方向。"],["陳委員怡潔：所以應該儘快啦！"],["葉部長俊榮：對。"],["陳委員怡潔：有沒有可能在年底前建立這樣的系統？"],["葉部長俊榮：我們現在已經很積極地看內涵的可能性……"],["陳委員怡潔：因為警政署已經推出全國性視訊110報案App，所以你們在推動上應該不是","  問題。"],["葉部長俊榮：如同剛才跟委員報告，我們的中程計畫預計於今、明兩年的時間往前推動","  。"],["陳委員怡潔：所以在明年之前應該可以建置完成。"],["葉部長俊榮：我們努力，謝謝委員。"],["陳委員怡潔：另外想跟您探討，自蔡政府上任後陳抗真的是家常便飯、如影隨形。我們","  知道太陽花佔領立院二審再判無罪，對於這個判決未來可能鼓勵讓陳抗行為或沒完沒了","  的抗爭行為具有正當性。而部長身為全國警察的大家長，樂見這樣的判決結果嗎？"],["葉部長俊榮：首先，就任何的陳抗現場或其背後議題而言，每個都不一樣，時間點也可","  能不一樣，但是對於一個個案、司法判決，我們第一個態度就是尊重司法，但在過程中","  我們還是要對所有的警察同仁表示支持。另外，對於處理整個陳抗事件我們還是抱持一","  個原則，對於任何的集會遊行或是言論表達自由，我們都予以尊重，甚至保護，但是不","  能超越法律的界限。因此我們保護合法，排除不法。"],["陳委員怡潔：部長，有關這個答案我聽起來覺得非常消極。第一，雖然他們二審再判無","  罪，但現在還是有員警在跑法院，其實很多員警內心是感到很寒心、很憤怒的，因此就","  這部分希望部長能感同身受。未來員警是否可以消極執法，因為他們面對這種情況，還","  要跑法院，對他們而言是否公平，我認為這些都是非常重要的。如果就部長剛才的回答","  ，是不是乾脆將集遊法中侮辱公署可處兩年以下有期徒刑的規定刪除，因為現在已經有","  太陽花的案例，雖然不是一個個案，但是其實這一條法規有點名存實亡。而部長身為全","  國警察的大家長，就你剛才提到你對於太陽花的案子被判無罪表示尊重，其實這樣的說","  法是非常打擊同仁的士氣。"],["葉部長俊榮：請委員讓我說明兩個重點：第一、每一個集會遊行、陳抗事件及其背後的","  議題、狀況、時間點可能都不一樣，既然個案的部分已經到司法程序，而且經過這麼多","  年，對於司法判決我們表示尊重，但關於當時所有警察同仁所做的我們都表示支持，而","  且堅定地肯定他們的所作所為。至於我們處理陳抗的態度，如同我剛才說明的，保障合","  法，取締非法，完全不受這個判決任何影響。"],["陳委員怡潔：問題是部長身為大家長，希望部長能夠瞭解基層警員或執法同仁的感受，","  為什麼呢？"],["葉部長俊榮：謝謝委員，這一點很重要。"],["陳委員怡潔：我也希望你能精神喊話，因為太陽花案二審再判無罪，但還是有很多同仁","  還在跑法院，這是一個事實。未來他們處理類似事件時，你認為他們要如何處理？他們","  一定會猶豫的。"],["葉部長俊榮：我們對於警察同仁合法執行職務而牽涉到的涉訟都是全力支持。"],["陳委員怡潔：我希望部長能與警察同仁站在同一條線，因為……"],["葉部長俊榮：我們還有公益基金協助推動支持警察同仁。"],["陳委員怡潔：我相信這絕對不只是一個個案，這也是我要跟部長探討的問題，針對近幾","  年警察人力面臨辭職逐年增加，報考逐年遞減的狀況。根據警政署統計，104年度員警","  辭職人數102人，105年度128人，而106年度高達163人，現在不僅警察辭職人數變多，","  報考人數也減少很多，比如去年與前年相比較就減少2,000人。再加上我想要探討的部","  分，自從蔡政府上任後，陳抗活動變多，我們上次也討論過，造成員警超勤加班又領不","  到應有的加班費，因此才在去年設立重要勤務獎勵金。但光是去年9月4日核定後至12月","  ，在短短不到4個月內就發放了7,335萬6,800元，領取人次高達16萬3,683人次，等於平","  均每月花費1,800萬元進行維安。雖然基層員警都可以領到勤務獎勵金，但部長覺得他","  們領得開心嗎？因為你們等於每月花費1,800萬元在維安的工作。"],["葉部長俊榮：謝謝委員的關心，委員關心的部分是合乎邏輯的，一是重視警察同仁的權","  益，所以委員也幫他們爭取權益，這些勤務獎勵金也是我們幫警察爭取的，警察有這樣","  的勤務……"],["陳委員怡潔：部長，我想跟你探討的是……"],["葉部長俊榮：這些獎勵金有確實地發放下去，委員應該也跟我們一樣都是支持警察同仁","  ，該領取的就要領取。"],["陳委員怡潔：當然啊！對於警察同仁領取的部分是我們在上個會期努力爭取的東西，但","  我現在要跟你探討的是數字，細項我不知道，但你們一個月大概就花一千八百多萬元做","  為維安費用。"],["葉部長俊榮：我們是花在警察權益上面。"],["陳委員怡潔：對！部長說得很好，維護警察權益是非常重要的，對不對？"],["葉部長俊榮：對。"],["陳委員怡潔：好。我不知道部長知不知道目前台灣的警力到底有多少？因為警政署長今","  天沒有到場，目前警力預算員額為4萬1,395人，但實際員額只有3萬20人，也就是目前","  全國警員不足一萬一千多名員額。"],["葉部長俊榮：這個數字不對，我們的缺額沒有這麼多。"],["陳委員怡潔：不對？這是我向警政署調的資料。沒關係！這是我要再與你探討的部分，","  因為你說要維護警察的權益。再者，我們去年9月至12月在短短4個月內動用16萬多人次","  的警力執行維安，其中臺北市警察被動用5萬2,759人次，我說的是「人次」，不是「人","  力」。我非常開心並讚賞部長說一定維護警察同仁的權益，我覺得他們的辛苦是值得部","  長在這裡讚賞他們，替他們喊話的！","   根據剛才提到的數據我歸納了四個重點：第一、臺北市警察執勤重要維安工作人次，","  超過全國員警人數2萬2,739人次。我們提到的不是人數，而是人次。第二、全國警察執","  勤重要維安工作人次是現在實際警察人數的5.45倍之多，也就是1個警察被當5個人用。","",""],["葉部長俊榮：委員提出的數字可以討論，也就是我們可以再討論這個算法。"],["陳委員怡潔：這個數字是我向警政署調來的，不用討論，這是我想跟你探討的部分。"],["葉部長俊榮：我意思是對於這種說法可以再討論，比如就警察人數的5.45倍來講，1個警","  察執勤5次，不能說成是人數的5倍。"],["陳委員怡潔：沒有，是指1個警察被當5個人用。第三、被動員執勤重要維安工作，也就","  是我們剛才提到的勤務獎勵金，4個月總核定數為7,335萬6,800元，其總數除以16萬3,","  683人次，等於警察每次執勤維安平均只領到445元，連500元都不到，也就是出勤1次就","  只有445元。所以你說他們是做辛酸還是做功德？這部分我也看不懂。","   第四、如果以今年度警政署編列的重要勤務獎勵金預算3億9,834萬1,000元換算，今","  年可能被動員維安的警力將高達85萬5,148人次。等於你們今年編列的預算可能把1個警","  察變成、當成28個人用。就說法而言，我們可以再討論，但這個數字絕對沒有錯，因為","  這是我向警政署調的資料。"],["葉部長俊榮：委員提出這麼重要的數字，也花了這麼多的時間爬梳資料，所以我向委員","  回應一下，好不好？"],["陳委員怡潔：說真的，我很驚訝！因為他們出勤1次只領445元，別人上節目領500元通告","  費都沒有人要做，你們每個月花在執勤維安的費用達1,800萬元已經算很多了！結果警","  察同仁每次被派出去執勤維安只領445元，執勤時間還這麼長。好聽一點就說，我有發","  放勤務獎勵金，這是多提供的、體恤你的。部長，請問這樣合理嗎？"],["葉部長俊榮：我看到這些數字以及委員的說法，我一直在設想委員最關心的是什麼問題","  ？是怕警察領太少還是警察勤務出太多？"],["陳委員怡潔：不是！部長，我想說……"],["葉部長俊榮：還是我們對於警察同仁面臨……"],["陳委員怡潔：部長說不知道我提供這些數字是想要表達什麼，我對於部長這樣的說法感","  到非常失望！因為你今天是警察同仁的大家長！"],["葉部長俊榮：因為這裡面有相當多的議題。"],["陳委員怡潔：部長，請你嚴肅認真地看這個問題！這些代表警力負荷太大。說真的，警","  察不是機器人，難道你今天要把他們當成最便宜的保全嗎？這應該不是你想要的！再來","  ，你們動不動……"],["葉部長俊榮：委員希望的是我們多發一點獎勵金給警察，還是警察盡量不要出勤？"],["陳委員怡潔：部長，不是我認為……"],["葉部長俊榮：還是認為我們警察員額太少？我現在只是請教委員最關心的部分來回應委","  員。"],["陳委員怡潔：這幾個都非常重要！我關心的是如何維護警察的權益，這是部長應該做的","  ！執政政府應該思考的！"],["葉部長俊榮：這個我們努力在做。"],["陳委員怡潔：而不是讓人感到討乞，出勤一次提供445元算對警察很好了！我們不能接受","  這樣的看法！我想跟你討論的部分是我提供這些數字不是要你逃避這樣的問題，而是要","  你放在心上真正面對這個問題！我們今天不是在爭吵，而是面對問題，希望能夠解決。","  現在的重點是：第一、警力負荷太大。警察不是機器人，他們有可能過勞，難道政府要","  將警察當成最便宜的保全嗎？這是其一。因為你們處理維安動不動就需要上千名警力，","  而且看起來在警察超勤加班後，你們要依最低價格買單，但你們又不是「全聯」用最低","  價格買單。這樣合理嗎？而且這些做法有沒有維護他們的權益？有沒有剝削警察？因為","  我看部長也是很挺警察同仁的。"],["葉部長俊榮：是。"],["陳委員怡潔：所以你不需要因為這樣的問題被誤會，你懂我的意思嗎？你不要到最後被","  大家誤會……"],["葉部長俊榮：我就是不想被誤會，我們一直很挺警察的權益。其實警察並不是單純為那","  些慰問金而執行勤務。"],["陳委員怡潔：他們當然不是！所以我問你，他們領得開心嗎？說不定他們不想領，他們","  為什麼要領這些錢。"],["葉部長俊榮：警察同仁非常認真、努力，所以我們要挺他們的方式有很多種，我們努力","  爭取超勤獎勵金，委員也都支持，所以我們該發就發……"],["陳委員怡潔：要怎麼發？員警今天絕對不是為了445元而上班執勤，或許他們要的是休假","  。如同我剛才提到的第一個，警力負荷太大，你們如何編制？另外，你們維安的編制是","  不是出了問題？怎麼會一個月需要花1,800萬元及如此多的警力進行維安，這些都是你","  們要去討論的。不要說到最後被警察……"],["葉部長俊榮：所以委員關心的部分應該是警力，是不是？"],["陳委員怡潔：警力以及你們發放的……"],["葉部長俊榮：應該是會不會動員太多警力，而不是錢發放太多，所以應該不是錢的問題","  。"],["陳委員怡潔：不是發放的錢太多，而是合不合理的問題，因此我認為不要到最後你被批","  評對警察始亂終棄！而且警察在台灣的地位不是喊細漢、被當成嘍囉。我的意思是他們","  現在要替你們做高級墓園管理員；執行陳抗、維安勤務時就像喊細漢，每次進行一次維","  安就提供445元；抑或是他們今天執法還要面臨被告、跑法院的下場。部長，警察同仁","  如何面對未來愈來愈激烈的陳抗活動？這是第一。第二，我相信警察同仁皆已身心俱疲","  ，如何讓警察同仁拾起對政府的信心，這是部長要做的部分。不然根據我們剛才提供的","  數據，未來有可能鬧出警察荒。所以這部分……"],["葉部長俊榮：兩句話回應委員質詢，第一、我們跟委員一樣，共同努力爭取警察權益，","  也努力為其爭取工作環境，這一點非常謝謝委員的支持。第二、其實現在警察同仁執勤","  工作的士氣是非常高的，這也是我們一直認為要挺警察的重要原因之一……"],["陳委員怡潔：部長就士氣部分是需要下去聽警察同仁的聲音，而不是你……"],["葉部長俊榮：這一點也是我們一直努力做的事情，謝謝委員的關心！"],["陳委員怡潔：要有上級長官的態度！"],["主席：好，謝謝陳委員。部長，我想陳委員關心的是除了權益，還有尊嚴以及勤務的合","  理性，大概就是這三點，可以再來討論。","   接下來請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。災害種類很多，國人比較熟知的大概是","  地震與水災，而台灣是環太平洋地震帶及火山帶很重要的地方，火山應該也算。為什麼","  我會這樣說？因為災害的種類很多，大大小小都有，你們有沒有覺得台灣有很多單位負","  責災害的問題？請問署長知不知道有「防汛抗旱健康操」或「動起來」這兩部宣導影片","  ？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。我不曉得委員提到的兩部宣導影片。"],["張委員宏陸：你不曉得？好。另外，請問署長有沒有看過教育部資訊及科技教育司網站","  的宣導資料？"],["陳署長文龍：有看過，也參與其中的處理。"],["張委員宏陸：你覺得做得好不好？"],["陳署長文龍：至少他們做了很多關於各部會、網路資料的整理及編輯，並納入許多的課","  綱及教育訓練。"],["張委員宏陸：你覺得有人會看這個嗎？你不是有參與嗎？"],["陳署長文龍：他們要求學校將其列入課綱及教育中。"],["張委員宏陸：你說你看過這個。以目前法令而言，消防署是不是要負責救災業務中比較","  大的責任及業務量？"],["陳署長文龍：我們是風災、震災、火災、爆炸、火山災害的中央災防隊及主管機關，所","  有的人命救援及搜索救援都由消防單位負責。"],["張委員宏陸：對。我剛才問你關於「防汛抗旱健康操」是由哪個單位負責？"],["陳署長文龍：記得應該是水利署……"],["張委員宏陸：想也知道是水利署。署長，今天立法院要審查這個法案，我如果是你，我","  會看一下其他相關部會的資料，人家不會只問這個。我覺得你們以後來到這裡要準備充","  分。部長，我為什麼要提出這個問題？我覺得我們今天所談的問題要分為兩個部分，防","  災應該是透過教育讓國人去認知，這樣才能夠有效的防災，大家要一起動起來，然後由","  政府來做整合。那救災又是後續的部分，對不對？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對，沒有錯，之後會牽涉到災後的復原、重建，每一個","  面向都很重要。"],["張委員宏陸：對，這是要分階段的，部長，我們今天在討論這個法案，可是你有沒有覺","  得到目前為止各部會其實都各行其是而沒有進行資源的整合？"],["葉部長俊榮：災害防救最怕的就是各行其是，所以政府所有的作為都必須要做好整合，","  何況現在常常發生複合性的災害，也不是那麼容易就可以像剛才我們按照類別那樣來區","  分，對於複合性的災害，不管是教育面向、防救面向或是復原面向，都是我們要努力去","  面對的課題。"],["張委員宏陸：這都沒有錯，我剛剛要問的重點就是防災，我們先講防災的部分，我們各","  部會是不是各行其是而沒有整合資源？"],["葉部長俊榮：如果只從一個面向來看，也許你會說各行其是，但是從另外一個角度來看","  ，各部會也要就他們所能做的事情努力去做並札根，像教育部針對防災的資訊、教育、","  課綱各種內涵更努力的去做，這本身是一件好事，倒不是各行其是，但是最怕的就是對","  於這些內容沒有好好的整合，這樣往往就會真的如同委員所講的，到最後變成各行其是","  。所以在講各部會各行其是之前，應該要鼓勵各部會好好的把自己該做的事情做好，各","  部會好好的去做自己的事情不見得就是各行其是，最怕的就是沒有整合好，所以要不斷","  的努力來整合。"],["張委員宏陸：部長，如果各部會不是各行其是，怎麼樣才是各行其是？我剛剛有請教過","  署長，可是他連水利署的部分都沒有看過，這樣不是各行其是嗎？今天如果我是署長，","  我在來立法院之前就會把各部會的相關資料都準備好，我會先去了解，雖然我可能對於","  內容不是百分之百了解，但我會知道各部會有做了什麼，這才叫做一個團隊，本席用剛","  剛這個例子就可以檢視出來這就是各行其是啊！我今天不是要追究責任，而是因為之前","  大家比較沒有去重視這個問題，今天本席點出這個問題，主要是為了預防以後再這樣然","  後大家一起來做，今天我沒有要追究責任，但是我看得出來就是各行其是。我要在這邊","  跟部長說，其實有很多國家都比我們早開始做，你也可以去參考我們最鄰近的國家，人","  家日本是怎麼做的？他們在幼兒園、小學的階段是要讓兒童認識災害，到了國中、高中","  之後就用同儕的壓力讓同學在遇到災害時互相幫忙、互相救援。我覺得防災要從小做起","  ，從個人、學校、社區到整個政府都要配合，這樣才能夠做好防災。部長，今天我們審","  查這個法案，我覺得我們應該要朝這個方向來做。"],["葉部長俊榮：對於委員剛剛講的，我都同意。"],["張委員宏陸：另外，我們現在是不是有推動防災社區計畫的想法？"],["陳署長文龍：有，我們後續在深耕計畫裡面是改用韌性社區來推動。"],["張委員宏陸：我知道，你可以簡單的說明一下嗎？"],["陳署長文龍：我們希望社區在自助之後要互助，將近八成左右都要互助，而且要有組織","  的互助，希望要有編組、訓練，平常可以減災，然後在發生災害的時候，他們可以透過","  這些編組來因變，不管是預警、避難和逃生……"],["張委員宏陸：你不用說那麼多，根據我的資料，你們選定了126個社區，是不是？"],["陳署長文龍：對，有126個。"],["張委員宏陸：這126個是怎麼分布的？"],["陳署長文龍：還沒有挑出來。"],["張委員宏陸：我當然知道你們還沒挑啊！這是要從108年開始做，但是你們總有一個方向","  吧！我現在要問你們的方向在哪裡？"],["陳署長文龍：我們會優先做有潛勢風險的地區，對於發生淹水、土石流等風險比較高的","  地區，我們就優先來做並當成示範。"],["張委員宏陸：土石流、淹水嗎？"],["陳署長文龍：對，就是災害風險比較高的地方。"],["張委員宏陸：那地震帶呢？"],["陳署長文龍：地震帶比較困難。"],["張委員宏陸：為什麼？"],["陳署長文龍：因為到處都有。"],["張委員宏陸：台灣雖然到處都有可能發生地震，但是台灣的斷層帶應該很明顯吧！"],["陳署長文龍：我們可能在台北的都會區找一個地方，針對地震來做韌性社區。"],["張委員宏陸：署長，你們要編多少經費？要如何運用？"],["陳署長文龍：關於深耕計畫的整個經費，譬如說今年有8,000萬元，就細部的分配我還要","  再查一下。"],["張委員宏陸：如果你不知道就直接說你不了解，你這樣是不對的，這是108年要開始執行","  的預算，署長怎麼會連大綱都不知道！我覺得這樣不行啦！部長，關於你們這126個社","  區，其實我有一點不同的看法。"],["葉部長俊榮：請委員指教。"],["張委員宏陸：一開始應該是要把經費跟資源用在幾個示範的社區，然後好好的去做，而","  不是四處遍布，你們就在北中南挑出幾個，做好之後當成範本，讓大家去觀摩學習，我","  覺得這樣運用經費和資源才是有效的，而不是在一開始就編了126個，部長，你覺得怎","  麼樣？"],["葉部長俊榮：謝謝委員提出意見，剛才署長特別提到深耕計畫，深耕計畫進入3期，其實","  也是因為過去執行的成效相當不錯，因為深耕是唯一一個中央跟地方合作、結合在地的","  學校跟專業，所以這個深耕計畫所推動的大概都是這個類型。如果委員對於執行韌性社","  區如果有比較好的建議，我們都願意聽取，現在這整個機制的運行是建立在從過去到現","  在都有相當好的基礎之上繼續往前推動，是跟地方政府合作。"],["張委員宏陸：部長，我知道，這個理想很好，如果我們現在去新北市核一、核二廠的廠","  區隨便去問一個老伯伯：「萬一發生核災，你要做什麼？」如果他能夠百分之百答出來","  ，那我就沒話講。我們從實際的例子來看就知道，如果還是照以前那一套，只是在做文","  書作業，那這些錢就白花了！"],["葉部長俊榮：對，應該要不斷的創新。"],["張委員宏陸：除了不斷的創新之外，如果要深耕、要韌性，就要真的做到。"],["葉部長俊榮：但是也要可行。"],["張委員宏陸：當然是可行，在核能電廠地區一定可行，而且一定要做，我要提醒你們不","  要把錢亂花掉，而且署長在來這裡之前應該要把所有的資料看清楚，至少要有大概的了","  解之後才來，否則部長也站在旁邊，真的是很難看。"],["葉部長俊榮：我們感謝委員的提醒，對於很多我們可以做得更好的事情，我們都會來努","  力。"],["張委員宏陸：謝謝。"],["葉部長俊榮：謝謝。"],["主席：請提案人吳委員志揚說明提案旨趣。"],["吳委員志揚：主席、各位列席官員、各位同仁。我們今天要審查的法案包括「全民防救","  災教育法草案」和「災害防救法部分條文修正草案」，本席各有一個版本，我先跟大家","  報告，本屆第1會期我就提出這個案子了，主要原因是什麼？因為臺灣是全世界面臨多","  重災害人口比例最高的地方，大概有73%的人口同時面臨3種災害的威脅，99%的人口面","  臨2種天然災害的威脅，臺灣最常發生的就是地震，還有風災、土石流等，每次都會造","  成很大的傷亡。既然我們的土地面積和人口有這麼高的比例暴露在這些天然災害中，我","  們的人民更應該要有防災意識。而它原來的構想就是仿照環境教育法，因為大家覺得環","  境很重要，所以就訂了一個環境教育法，現在大家每年都要接受一定時數的環境教育，","  包括總統在內。我覺得比環境更重要且跟我們生命財產安全有關的全民防救災教育應該","  要落實，但是過去可能都是零零碎碎來做。","   今天很多委員關切的是防救災政府部門的協調，除了救災部分政府部門的協調以外，","  本席認為我們應該養一批具有非常正確防救災意識的民眾，這可以幫助政府，除了自己","  保護自己的生命財產以外，還可以幫助政府做通報、救災，也可以幫助大家做防災、災","  後復建、重整等，這些都可以有所幫助，但是這要怎麼做？我們要學習日本，日本是從","  家庭開始到學校、到社會，這個教育是一連貫的，不會說在哪個階段就放掉了，它時時","  刻刻教育它的民眾：我們就是有這麼多災難、我們就是需要了解很多事情、到時候要去","  哪裡避難、要做什麼處置等，這些都清清楚楚的，因此本席也希望我們的國民對於防救","  災比如說火災該怎麼逃等等，不要再從網路上隨便亂看一些訊息，必須要有很正確的訊","  息，針對這部分本席提了2個版本，包括防救災教育法，當時大家想說會不會有主管機","  關，就叫某一個主管機關來承擔這個事情，這恐怕沒有辦法，所以我又另外提了一個版","  本，也有跟消防署協調過，這是擺在災害防救法裡面貫徹到每個部會，不要另外再訂一","  個法律，因為實際上你們也有在做一些災防教育，本席要特別拜託部長，上次本席質詢","  你的時候，你是答應要推的，以您法學的專業來幫我們解決相關事務的協調和主管機關","  的部分，重點就是大家都要動起來，這不是消防署一個署的事情，謝謝大家！"],["主席：請提案人顏委員寬恒說明提案旨趣。"],["顏委員寬恒：主席、各位列席官員、各位同仁。本席等19位委員，有鑑於全球氣候變遷","  已然造成氣溫升高、海平面上升及異常氣候頻繁，對總體環境安全構成空前嚴苛挑戰，","  可預見全球暖化導致的氣候極端變化，產生劇烈的天災機率會愈來愈高，而且也愈來愈","  難以預測。台灣的地理環境以及特殊的高山、島嶼、地質，所面臨的挑戰是更為嚴峻，","  環境災害更直接威脅人民的生命及財產安全。","   近年來，天然災害對台灣的侵害及造成的損失，可謂慘重！面對愈來愈重大而劇烈的","  「複合式災害」，應具備新的防災意識，即從個人、社區、社會到政府，建立一套有效","  的災害防救機制。目前災害防救觀念的趨勢，由過去依賴政府機關的公助，調整為第一","  時間由住民自助與區域性組織的共助，以爭取即時避難、減輕傷害，並有效的運用資源","  ，尤其應加強住民的自救能力，與地理區域互助組織發揮共助的效應。為符合國際趨勢","  ，並能有效即時因應重大災害，針對當前災害防救運作過程中所欠缺的空間合作概念，","  釐清政府職能與角色，藉強化公司治理和合作的觀念，提出可行的政策建議，以強化災","  害防救的減災、整備、應變、復原的全災害管理，建立災害防救區域聯防機制，所以提","  出災害防救法部分條文修正草案，本次的修法內容請參閱條文對照表，敬請各位同仁支","  持，謝謝！"],["主席：謝謝顏委員，接下來繼讀詢答。請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。部長早！請問部長，今天你是從哪個門","  進來立法院？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。就是我平常走的那個門，即群賢樓那個門。"],["黃委員昭順：星期二、五的時候，你到院會是走哪個門？"],["葉部長俊榮：我平常也都是走那個門。"],["黃委員昭順：就是走群賢樓那個門？"],["葉部長俊榮：對，剛才也是從那裡進來。"],["黃委員昭順：部長，你認為目前立法院周邊的情況是常態嗎？立法院周邊必須每天都圍","  成這樣嗎？"],["葉部長俊榮：應該大部分時間都不是這樣，有一些時間是這樣。"],["黃委員昭順：部長，現在每天都是這個狀況，所以連立法委員要來立法院開會，每天第","  一件事就是問助理：今天要從哪個門進去？幾乎每天都是圍成這樣，我建議部長，稍後","  你可以從小吃部那裡走出去，看看我們要怎麼走出去。部長，本席想知道是哪個單位來","  圍的？為什麼現在立法院周邊的常態變成這樣？"],["葉部長俊榮：如果要做這樣圍堵的鐵材，基本上都要跟立法院協調。"],["黃委員昭順：全世界有哪個國會是圍成這樣？有哪個國會每天是這樣的狀況？部長在陳","  水扁執政時曾當過研考會主委，當時也沒有這個狀況，為什麼在幾次政黨輪替之後，民","  進黨不斷的說，包括集會遊行法必須改成集會保護法，到今天也不敢三讀，結果現在立","  法院變成這樣！而且在討論的過程中，當時民進黨的有幾位立委這次都要選市長，他說","  ，立法院是接受人民請願的地方，根本不應該把它列為防制區，結果今天立法院變成這","  樣！請問部長對此有何看法、想法？"],["葉部長俊榮：這還不是用防制區的角度，基本上確實是為了避免衝突。委員，我跟你說","  明一下，其實在十幾年前也常常有這樣的情形。"],["黃委員昭順：現在不是常常，是每天喔！我再請教部長，全世界哪一個國家的國會是會","  被圍成這個樣子的？這是第一點。第二、這樣的景觀，你為什麼不把它拿去行政院？你","  去把你們行政院圍起來啊！現在連總統府也要用什麼景觀來處理。現在這個政府自稱最","  會溝通、最會協調，結果是用這種方式來對待我們的人民嗎？這是第二點。第三、剛才","  陳怡潔委員也提到，我們現在面對陳抗所動用的警力，已經超過歷史上我們所動用的警","  力，尤其是在立法院。部長，這樣的作法對嗎？你們不覺得慚愧嗎？"],["葉部長俊榮：委員，我們保障合法、取締不法。"],["黃委員昭順：你的意思是我們立法院每天都在做不法的事嗎？"],["葉部長俊榮：我沒有這樣講。"],["黃委員昭順：那你為什麼要把我們圍成這樣呢？為什麼連立法委員每天要到立法院，第","  一件事就要問我們要從哪裡進去？怎麼會變成這樣呢？我希望你們可以重新檢討，該撤","  的時候就要撤。立法院這樣的狀況已經變成國際媒體報導的焦點，這是很荒謬的一件事","  ！我們覺得不應該讓國會蒙羞！我們國會已經變成鐵幕國會了。希望部長能夠重新檢討","  ，警政署是你管的，現在的警政署署長不斷的用優勢警力來處理陳抗，結果造成更多的","  民怨和對立，不管這些陳抗活動的訴求是什麼，政府都有責任要去溝通，而且必須要把","  陳抗的次數降下來，這才是有為的政府要做的事嘛！怎麼會用這種方式來對待人民？本","  席期期以為不可。請部長回去重新檢討，一年365天到底你們要把我們圍幾天？你們明","  確的告訴我們嘛！明確的讓人民知道嘛！怎麼會外面沒有陳情人，你們依舊用這種方式","  在圍堵？這是不對的！"],["葉部長俊榮：委員，我當然同意……"],["黃委員昭順：你現在是預防勝於治療嗎？"],["葉部長俊榮：我當然同意委員提示的幾個方向，如何避免陳抗造成的損害……"],["黃委員昭順：我希望部長回去檢討。"],["葉部長俊榮：警力的運用也要合乎比例原則，這都是我們一直努力在做的。"],["黃委員昭順：立法院被你圍成這樣，就不符合比例原則嘛！"],["葉部長俊榮：總目標是要避免陳抗所產生的損傷。"],["黃委員昭順：部長，我請你們回去重新檢討，可以嗎？"],["葉部長俊榮：我們不斷的在滾動檢討。"],["黃委員昭順：我希望你們重新檢討，我不希望國會躍上國際版面時是這種畫面，令人覺","  得很可恥也很丟臉。","   其次，最近大家很關心災害防治，我覺得教育很重要，以前大概就是叫我們躲在桌子","  底下，我小時候的教育就是這樣，說要抱著頭躲在桌子底下，結果現在我發覺這些都沒","  有用了，所以今天我們很感謝兩位委員提出這樣講法。這個部分到底應該怎麼做，我覺","  得可能要加強教育，甚至應該把教育部也找來一起研究處理。我們知道東京對這部分在","  全世界算是做得不錯的，東京都有發給民眾東京防災手冊，不知道部長看過了嗎？"],["葉部長俊榮：我沒有實際看過，但是我知道有這件事情，而且也了解日本有許多作法很","  值得我們去了解，有一些作法其實我們也有在做。現在災防不只是全民災防，也是全球","  災防，很多國家都相互協助、相互支持，用正向的力量思考大家怎麼樣把事情做好。"],["黃委員昭順：部長，我想這個部分應該要由內政部、教育部等相關部會一起研究怎麼樣","  提供人民正確的資訊，這是必須做的。這兩天有一件事大家非常關心，也就是每一次災","  害發生後就會有很多捐款，而這個捐款到底應該怎麼用，往往引起一定程度的疑慮。我","  整理了一下，104年高雄氣爆的善款是45.5億元，到107年我們在討論的時候大概只剩下","  7.5億元；105年台南發生大地震，當年5月我們在討論台南大地震大概有一半的捐款沒","  有開收據，然後在107年2月5日台南大地震2週年重建的時候，43億的捐款消耗近盡一半","  以上，而剩下的款項要怎麼用，也沒有把它訂出來；最近花蓮也同樣發生這樣的事情，","  花蓮縣政府說自20億捐款中拿出4成去補助一些產業，這個很不合理。我在這裡要跟部","  長講，103年10月23日高雄發生大地震，當時有一個國策顧問就把世界台商會的2,000萬","  元拿到消防署去，那個時候他們對外的講法是高雄市政府沒有時間上來領，所以把它挪","  到消防署，大家都在那邊唉唉叫，高雄氣爆的災民說這個是在傷口上撒鹽。所以我大概","  把善款使用的明細整理了一下，在這裡跟部長討論，其實每一筆捐款出來都有一定程度","  的愛心和對這塊土地的執著，但以高雄氣爆來說，光是律師的費用，就花了1億3,000萬","  元，受災店家影響營業慰助金花了1億多元，災害重建基金租金慰助金花了8,000多萬元","  ，受災的商業振興方案也花了400多萬元，旁邊建築景觀的改善工程花了1億8,000多萬","  元，補助太陽能設施2,000多萬等等。我不知道部長有沒有把以前高雄氣爆、台南地震","  和這次花蓮的狀況做過比較？"],["葉部長俊榮：我跟委員談這個議題的處理原則，災防法第四十五條規定所有善款都要專","  款專用，當然也要尊重捐款者的指定用途，從這樣一個大原則去看的話，捐款人是基於","  善念，那實際上在執行的人當然也要基於這種善念的延續，有任何做得不對的地方，大","  家都可以檢討，不過，基本上是尊重捐款者及實際上在推動的，確實是應該專款專用，","  用於救災。過去您剛剛所提到的幾個個案，包括高雄的那筆捐給消防署的錢，那個後來","  其實也都進入了高雄啊！所以這方面的運作到現在為止，都是出於民眾的善念，那他現","  在也是……"],["黃委員昭順：部長，你這樣的回答，我必須向你抗議！因為包括高雄的消防署、消防隊","  ，我們都捐了很多錢，你可以去問前一任的消防署長，包括那個時候，我們都願意捐…","  …"],["葉部長俊榮：這樣很好啦！這樣很好！"],["黃委員昭順：不是很好，我們是希望在整個過程中，能夠有一套標準出來，不要在每一","  次的過程中，都是在傷口上灑鹽。像改善周邊景觀，這些我們當然都支持，也支持產業","  發展及觀光發展，包括那個時間點，整個氣爆周邊全部黑暗一片，沒有任何人敢去，我","  們甚至發動很多民間團體去那邊做法會，因為大家都很害怕，所以我想各項作為，都需","  要中央和地方一起努力，才能改變那裡的整個受災狀況。本席認為，在討論災防法的過","  程中，部長和署長應該一併納入這些觀念，中央及地方不應該再分藍綠，應該弭平傷口","  ，在弭平整個災害的前提下，大家好好努力，這才是我們要做的事情。"],["葉部長俊榮：委員講的很對，對於災害的善念是不分藍綠、不分彼此的，所有善念也要","  進一步延續，善念要用更大的善念去促成它的實現，所以我非常認同委員剛才講的，我","  們的確不能夠在傷口上灑鹽，而是要促成善念可以繼續延續。"],["黃委員昭順：我想每一個縣市政府，都一定會把這些使用細項當作是可以挽救當地狀況","  的作為，所以我們希望在整個過程中，不要一直在傷口上灑鹽，這樣對整個災區的防治","  及災後的重建，絕對是沒有幫助的。以上，謝謝。"],["葉部長俊榮：謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。原住民族基本法特別在第二十五條規定","  ，政府應建立原住民族地區天然災害防護及善後制度，並劃設天然災害防護優先區，保","  障原住民族生命財產安全。之所以原住民族基本法會規定這個部分，最主要是大家都知","  道，除了地震不一定在原住民部落，其他的天然災害，尤其是風災，像台灣又是一個多","  颱風的地方，基本上大部分都是在原住民族的部落居多，尤其因為天然災害所造成的土","  石流，更是跟原住民族部落息息相關。原住民族基本法從民國94年到現在，已經超過1","  2年，邁入第13年，但是在災害防救法中，我從第一條看到最後一條，顯然在這個部分","  並沒有特別針對原住民族基本法來納入，這點，是不是請部長及署長檢討，看要如何把","  這個部分跟原民會及相關機關討論，把相關規定納入災害防救法。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。就態度上和政策上，我認同委員的看法，原基法有一些","  對原住民基礎的、整體的律定之後，相關法律是不是可以加以銜接，當然也包括災防法","  在內，這個方向我們是認同的，也會跟委員一起努力，看要如何把這個事情做好。","鄭天財Sra","  Kacaw委員：我們就由幾個地方來考量，像奇美部落，奇美是秀姑巒溪進入山區到出海","  的中間，它雖然是平地原住民，但其實是位在山裡面，當然，Google上是說只要23分鐘","  ，但其實不只，因為是山路，Google不見得會把山路狀況也加進去，所以不只23分鐘。","  我們看水璉部落，水璉部落在最下面，阿美族語叫做「Ciwidian」，意思是有水蛭的地","  方，它是屬於壽豐鄉，從地圖來看，是在花東縱谷的左邊，但是若以天然災害的消防體","  系來看，最靠近的還是吉安，但是這裡距吉安仁里分隊也要二十幾分鐘車程，可能還不","  只，因為這裡也都是山路，從吉安分隊到水璉部落可能需要更久時間，但如果從它自己","  的轄區壽豐過去，花費時間更久，因為要繞路繞半天。我特別把這些部落的位置給大家","  看，就是要告訴大家，原住民族的地區確實和一般地區不一樣，請問署長，以台北市來","  講，發生火災的話，通常幾分鐘消防車會到達？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。現在全國平均大概是8分鐘多，台北市更快，可能5分鐘","  就到了。","鄭天財Sra","  Kacaw委員：就是5到8分鐘，但我們原住民地區都要二十幾分鐘，尤其若不是鋼筋水泥","  房子，可能到了以後，都已經燒光了！請問署長，這些地方有沒有消防車？"],["陳署長文龍：我們過去有一個3年計畫，就是針對水池、滅火器等設施，提供他們一些自","  救的裝備、器材，以強化原民地區的救災能力。","鄭天財Sra","  Kacaw委員：對！因為之前我們原住民立委，包括本席，過去都一直在推動這個部分，","  但是一般消防器材、滅火器都有使用年限，請問署長，通常滅火器幾年要更新？"],["陳署長文龍：如果是乾粉，我們規定3年要檢查，就是定期檢查，如果可以用，就繼續使","  用。","鄭天財Sra","  Kacaw委員：請你把過去幾年投入的相關經費、器材，以及投入到哪些原住民族部落的","  相關資料，提供給本席，我們先不談檢查，當然這些都需要檢查，我們現在就先把已經","  做的，包括內政部、消防署及地方政府已經投入的經費、器材等等相關資料，一併提供","  給本席。"],["陳署長文龍：好，我們會提供給委員。","鄭天財Sra","  Kacaw委員：另外，原住民族部落往往是位在比較窮的縣市，消防法規定要由地方政府","  提供消防栓等相關設備，但有些地方政府實在是沒有相關資源、經費去照顧，這部分就","  必須內政部消防署這邊來支持。災害防救法第三十六條第一項第十二款特別提到住宅，","  但這裏談的是住宅的復原、重建，而第四十八條是「災害救助種類及標準，由各中央災","  害防救業務主管機關會商直轄市、縣（市）政府統一訂定之。」基本上，大家對復建的","  要求比較寬，不一定要符合住宅法的定義，若依住宅法的定義，則只限於供居住使用並","  具備門牌之合法建築物，當初制定住宅法的時候，部長還沒有來，當時我就質疑這麼訂","  定以後，災害防救法怎麼辦？因為原住民族地區很多都不是合法建築物，過去我在省府","  社會處服務時，就負責過這個業務，過去的做法是，只要有門牌、水電就可以做為災害","  救助、復建的對象，但住宅法規定必須有合法建築物，當初本席就認為這個部分要檢討","  ，但當時的內政部表示災害防救法會放寬，署長，你知道消防署有這個解釋嗎？"],["陳署長文龍：對，災害防救法第四十八條不是以合法建築物為限，而是有居住的事實，","  就可以給予安全救助。","鄭天財Sra Kacaw委員：居住的事實？"],["葉部長俊榮：委員，只要是救命的，基本上就是功能性的思考，並不是法律概念的思考","  ，不會因這個住宅或建築沒有建照，就不加以救援，應該不是這樣。但是如果後來又有","  復建、重蓋的情形，當要有建管方面的要求，如何做比較好的銜接，當然都可以討論，","  但不會因不是合法建築就不去救援。","鄭天財Sra","  Kacaw委員：對，這部分有放寬。但是相關機關對災害救助和災害復建又做了不同的處","  理，是不是有水電、戶籍就可以？另外，什麼叫做住宅？是不是包括倉庫、車庫？一般","  農舍都有倉庫，現在很多家庭都有汽車、車庫，但這些往往都會被剔除。另外，有些人","  的房子雖然是有所有權狀的合法建築物，但因到都會區工作，為了小孩就讀方便，就把","  戶籍遷到都會區，結果因戶籍不在當地而被認定沒有居住的事實，這些都需要檢討，請","  內政部、消防署、衛福部檢討相關的救助辦法，畢竟救助在災害防救法裡面還是有規定","  的，第四十八條則是授權相關單位訂災害救助種類及標準，本席認為這個部分都需要檢","  討。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天很多委員關心災害防救法，還有委","  員提出「全民防救災教育法」，既然有這麼多委員關心，我們要釐清幾個問題，請問中","  央災害防救會報的召集人是誰？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。是院長。"],["洪委員宗熠：直轄市的災害防救會報召集人是誰？"],["葉部長俊榮：縣市長。"],["洪委員宗熠：中央有成立災害防救委員會，請問主任委員是誰？"],["葉部長俊榮：副院長。"],["洪委員宗熠：地方有沒有對應的單位？"],["葉部長俊榮：地方好像也有類似委員會的做法。"],["洪委員宗熠：地方應該成立災害應變中心吧？"],["葉部長俊榮：應變中心是暫時的，只要有災害就會開設應變中心。"],["洪委員宗熠：地方災害應變中心的指揮官是誰？"],["葉部長俊榮：就是縣市長。"],["洪委員宗熠：包括直轄市市長及縣市長？"],["葉部長俊榮：對。"],["洪委員宗熠：中央的災害防救辦公室設在哪裡？"],["葉部長俊榮：災防辦在行政院。"],["洪委員宗熠：裡面的人員是誰？"],["葉部長俊榮：災防辦有置主任、副主任，另外還有一些辦事人員，就設在行政院裏面。","",""],["洪委員宗熠：我剛才講的，不管是會報、委員會、應變中心或辦公室，依照目前的災害","  防救法，這些單位屬於臨時性的，還是固定性的？"],["葉部長俊榮：比較像協調性、政策性的任務編組。"],["洪委員宗熠：所以任務結束這個組織就不存在？"],["葉部長俊榮：不是正式編制的機關，但已實際發揮一些協調性功能。"],["洪委員宗熠：依照部長的解釋，包括現階段的災害防救法，都是以臨時性、任務型、時","  間性作為設定，對不對？"],["葉部長俊榮：現在國家面臨非常嚴峻的災防威脅，我認為整個災防機制，未來還有好好","  檢討的可能性。"],["洪委員宗熠：有委員提到區域聯防緊急應變中心，對此，本席是認同的，2015年八仙塵","  爆發生時，部長還未到任。"],["葉部長俊榮：對。"],["洪委員宗熠：2015年八仙塵爆發生時，署長的職務是什麼？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。副署長。"],["洪委員宗熠：你那時候是副署長？"],["陳署長文龍：對。"],["洪委員宗熠：事情發生後，第一個時間點最需要的是醫療資源的協調、調度與整合，對","  不對？"],["陳署長文龍：對。"],["洪委員宗熠：在你的印象中，當初這些傷患都送到哪裡？第一時間一定要有醫院接收，","  你有印象嗎？"],["陳署長文龍：台北、新北各大醫院都送了。"],["洪委員宗熠：桃園也有。"],["陳署長文龍：對。"],["洪委員宗熠：後來也有送到彰化，所以到底要成立臨時性組織還是固定性組織，或許委","  員的建議是對的，這個機制平常是不是就應該存在？因為這是跨區域的問題。2015年八","  仙塵爆非常嚴重，傷患甚至還送到彰化、高雄，因為不是每家醫院都會處理燒燙傷，這","  個時候資源的調度就有必要跨區域整合。針對區域聯防機制，部長是否要再說明一下？","",""],["葉部長俊榮：區域整合的面向確實很重要，因為災害不會分行政區，所以區域之間的協","  調、整合絕對是必要的，問題是要用什麼機制去做。其實剛剛委員所提的災防會報或委","  員會，都有法律依據，例如災害防救法裏面就有規定，有的是在一定時間內開會協調，","  各有不同的角色，我確實認為現在災防法把各種不同的災害分別律定為不同的機關，其","  中內政部負責風、爆、火、震，再加上火山，這樣的安排也許在災變發生時很清楚哪些","  人要當前鋒去處理，但是平時整體政策的規劃，包括帶動政策的研擬，完整的思考，甚","  至是演習、全民災防意識的提升等等，本部責無旁貸，平時就會努力去做。"],["洪委員宗熠：這次花蓮發生震災，我知道你第一時間就去了，當時你在現場的職務是什","  麼？"],["葉部長俊榮：我的職務是應變中心的指揮官，那個時候我們完全按照災防法的規定執行","  ，因為各個部會都要進駐，所以很快就一級開設，包括國軍的調度也都是災防法賦予應","  變中心指揮官的權限。"],["洪委員宗熠：剛才有提到災害應變中心的指揮官應該由直轄市、縣市長擔任。"],["葉部長俊榮：那是地方，地方也有。"],["洪委員宗熠：處理花蓮震災時，你是指揮官，請問傅萁縣長呢？"],["葉部長俊榮：那是在地的。"],["洪委員宗熠：他也是指揮官？"],["葉部長俊榮：中央的是……"],["洪委員宗熠：你去花蓮處理時，其實還是以花蓮為主，對不對？所以本席認為不管是中","  央、縣市甚至未來成立跨區域的應變中心，還是要找出主責的機關才對。"],["葉部長俊榮：這個中間會有一些協調，以搜救為例，當時花蓮市搜救隊的量能絕對不夠","  ，一定要全國調度，動員警察、消防、空勤及各種力量，包括民間的力量，整個都要動","  員起來。"],["洪委員宗熠：軍方也要投入，全國都要投入。"],["葉部長俊榮：各縣市的消防搜救人員都要投入，這是全國性的動員，不是地方的事務。","",""],["洪委員宗熠：另外，根據法制局所做的全民防救災害教育法制之研析，在世界各國中，","  台灣曝露於複合型災害的危險度位居第一，這份資料消防署有看過嗎？"],["葉部長俊榮：這其實是世界銀行的報告，在台灣已經討論很久了，現在有各種不同的災","  害，面對1個重大災害或2個、3個重大災害，在全世界裡面，台灣的風險算是比較高的","  。"],["洪委員宗熠：他是寫第一名啦，所以本席嚇到了，如果台灣曝露於複合型災害的危險度","  是第一的話，我們要如何讓民眾有預防的概念和想法？剛剛有委員提到全民防救災教育","  法，我覺得這個也有必要，不知部長的看法如何？"],["葉部長俊榮：我們當然也要了解其他國家有沒有這樣的立法例，其實這樣的立法例比較","  少，現在國內有環境教育法，當時是在很多委員的支持下針對環境教育單獨立法，不過","  我們有兩個面向要思考，有法律、有機制代表一種決心當然好，但是如果沒有相當強的","  行政資源系統整個去處理，只有單純一個法律的訂定，很容易流於形式，就實質內容來","  講，政府必須有相當大的決心、勇氣與決斷，把這當成重要的事情，當然也需要得到國","  會的支持，這是最重要的，單純針對全民教育問題立一個法，全世界的例子應該很少。","",""],["洪委員宗熠：本席認為這個教育法還是有討論的必要。"],["葉部長俊榮：可以討論，但是要看精神上怎麼落實，其中一種做法是把這個方向放在災","  防裏面。"],["洪委員宗熠：好，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。由於火災發生次數攀升，事關重大，所","  以本席特別注意幾個數字，一個是公共場所的防火標章是89年推動的，但到目前為止只","  核發了45件，因為標準非常嚴格，所以請你們盤點一下，看是要分級處理還是加強輔導","  ，因為這個數字非常難看，從89年到現在，才核發45件公共建築物防火標章，這個制度","  等於形同具文。另外一個數字是，我們要在全國裝設住宅警報器，住宅警報器有很多種","  類，我家裡就有一個，但是我放錯地方，應該放在房間或客廳，但是我把它放在瓦斯爐","  上面，所以天天在叫。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對，因為有熱、有煙，不妥。"],["管委員碧玲：最後是婦宣團教我我才懂，但是至少我家裏是有的，依據消防法及相關辦","  法，我們要在106年12月31日以前設置完畢，結果六都中裝置率最好的台北市、高雄市","  只有百分之四十幾，台南市百分之十幾，新北市13.56%，台中市20.41%，都很低，全國","  平均26.01%，這個制度也形同具文。"],["葉部長俊榮：消防署重新做了一個統計，如果把系統放進來的話，數字應該是63%。"],["管委員碧玲：沒有，應該都包含在裏面。"],["葉部長俊榮：如果把系統放進來，應該是63%。"],["管委員碧玲：有那麼高嗎？"],["葉部長俊榮：請陳署長跟委員說明。"],["管委員碧玲：你們的統計為什麼是這種統計？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。當時我們針對弱勢族群編了預算。"],["管委員碧玲：有補助？"],["陳署長文龍：對。"],["管委員碧玲：有補助就可到63%，即使如此也還有37%的落差，因為已經結束了。"],["葉部長俊榮：還是要繼續努力。"],["管委員碧玲：已經結束了，因為deadline已經結束了。你們的補貼方式很多，但我們本","  來就有很多制度，例如在民眾申請危老修繕、改建補助時把它納入，規定他們一定要有","  這些警報系統才給予補助，這是做得到的嘛！回去好好盤點，好不好？這兩個數字給本","  席的看法是，請你們全面盤點有多少方案、有多少法律規定必須完成的任務至今尚未完","  成請趕快做一個盤點，趕快提出一個計畫來好好的去完成這些任務，好不好？"],["葉部長俊榮：好，謝謝委員。"],["管委員碧玲：另外一件事情，今天有很多的委員都提到了日本的防災，本席今天要比較","  visibal的來讓你們看一下日本怎麼防災。我們先來看一下我們國家的防災系統，雖然","  你們有雲端，但就本席所知，有關各部門、各單位、各機構的防災訊息都還沒有完全的","  建置到雲端系統裡。我們來看一下，簡報上的這張圖表就是你們防災任務的編制表，這","  裡面大多是以縣市為單位，但事實上，公共事業在災害防救法裡面也是很重要的，其實","  也是災防系統裡面很重要的一環，但是在救災及防災體系裡頭，公共事業的防災其實是","  被植入在各個縣市，對不對？這個部長應該知道。"],["葉部長俊榮：對。"],["管委員碧玲：你們還是以縣市為單位。"],["葉部長俊榮：對，基本上還是以縣市為單位。"],["管委員碧玲：但是目的事業主管機關在防救災上還是有它的責任，所以此時關於所有的","  資訊，今天有委員說現在是多頭馬頭或是雙頭馬車，但本席認為全新的技術，無論是物","  聯網的技術或是雲端的技術，其實是可以整合這些資訊，但是現在卻沒有做到，比如本","  席現在給你們看的這些資訊，是有關管線防災的資訊，這是經濟部所做的，它每一年都","  會針對全國所有的石化事業做調查與監測，你可以看一下他們的監測結果，每一年都還","  是有很多嚴重的問題，至今還是沒有辦法可以解決，其中最重要的問題當然就是「無法","  辨別干擾的物質及判定洩漏物種」，你知道我們的設備跟技術在測試的時候，當有微量","  氣體釋出時，如果我們要求防災人員要當場辨識出這是什麼氣體？至今微量的部分他們","  仍然辨識不出來，年復一年都還是這樣。","   另外，防救災設備的部分，資材老舊不足，多數未達最低需求，你看每一年年復如此","  。另外，像行動方案不明確以致時間拖延或災損擴大等問題非常的多，而且都非常的重","  要，可是在防災體系裡，如果沒有災害發生，這些事情將由誰統籌來管理？會由誰統籌","  把它納入國家的防災系統之工作方案中的一環？止於目的事業主管機關。既然我們有雲","  端，那請你回去把這些端點全部都再做一次盤點跟整合，好不好？"],["葉部長俊榮：好，資訊的部分我們應該可以努力來加強，行政協調的部分我們確實需要","  再努力。"],["管委員碧玲：你們還是應該要有一個標準，要幫他們打分數，因為這些事經濟部工業局","  每年都有在做，但每年無法解決的事至今還是無法解決，所以請趕快把防災中心也導入","  到你們的監督裡，好不好？我們要如何的讓他們能夠不斷地精進？這真的要要求，不然","  這些石化產業的管線或是氣體所造成的災害通常都很大。"],["葉部長俊榮：委員，我了解，這些相關的目的事業主管機關都個別有一些評核，只是這","  些評核能不能到位？能不能更紮實？未來都可以再更進一步的努力。"],["管委員碧玲：請回去再加強，本席都已經有深入的了解了，你們還沒有把它納入。再來","  ，我們來看臺日之間的比較，簡報上的這些地圖都是簡易疏散避難地圖，本席認為這些","  地圖家家戶戶都應該要有一張，尤其是住在核電廠周遭的家庭，而且還要特別把它掛在","  客廳，萬一發生災難，就趕快拿著地圖找地方避難，看該往那裡跑，但如果遇到那種對","  地圖文盲的人，那就不知道該怎麼辦了。我們要做的就是這種疏散及避難地圖，我們認","  為這個圖一定要有，要落實到變成生活中的一部分時，對於救災來講它是沒有時效、不","  實用的。我們來看日本是怎麼做的，我們再多看幾張地圖，簡報上的是防災卡跟防災地","  圖，這些都很重要，包括貢寮的防災地圖也是這樣，但是這種判讀我們不如日本，簡報","  上的這張照片是日本的鐮倉市，本席非常關心防救災，連本席的助理到日本去都還在考","  察他們的防救災日本濱海的城鎮鐮倉市，他們的地圖在生活中就可以看得到，還是3D的","  立體圖，如果今天這裡發生海嘯，要往哪裡跑？是往左邊跑、右邊跑？還是往上跑？只","  要一看地圖就一目了然。","   他們在生活中隨時讓你知道防災資訊，此時此地若是因海嘯要避難，這裡大概是海拔","  5.9公尺。這些資訊都充斥在他們生活的周遭，成為他們生活的一部分。簡報圖上的這","  所學校外面就有一個避難物資儲存箱，這個箱子裡面要棉被有棉被，要水有水，都密密","  麻麻的分佈在他們生活的周遭，下一張照片中是他們的緊急水栓，當然，我們也有很多","  防水栓，但是他們的儲水槽或是供水站本身就是自來水的一部分，水槽中的水可以常保","  新鮮，這些設備都是生活中垂手可得的。再來，部長，你看看照片中的這個是什麼？這","  是路邊的座椅，但是這個座椅也跟防災聯合在一起，這個椅子掀開後是什麼？是可以煮","  飯的爐灶。"],["葉部長俊榮：對，它可以煮飯。"],["管委員碧玲：它還可以升火，萬一發生災害，我隨時都可以在那邊搭帳篷安置災民，也","  可以在那邊煮飯。我們再來看照片中的這些人孔蓋，在日本很少可以看到這些人孔蓋，","  可是這裡卻充滿了人孔蓋，這是什麼？這是防災設施，如果我遇到災害，我只要一打開","  人孔蓋，它就會變成簡易的馬桶，我就可以馬上在這裡搭帳篷安置災民了。他們處處都","  可以安置災民，更可以隨時隨地、因地制宜，這些防災設備充滿在他們的生活中，所以","  今天在這裡才會有那麼多的委員都以日本為例。日本的防災做到什麼地步？無論是他們","  的防災教育或是災防設施，他們的設備做到了讓每一個國民都知道他們是災害危機的國","  家，防災及救災就是生活中的一部分，他們的設施不僅綿密的佈局，還創新且細膩的佈","  署到這種地步。臺灣相較於日本有過之而無不及，我們也是災害危機的國家，我們要做","  的事情還有很多，尤其是在雲端、物聯網的時代要如何防災與救災？再看看日本是如何","  將防災落實到生活裡。部長，這是一個很大且很重要的課題，本席覺得這部分目前我們","  仍在處女地中，還有很大的發展空間，謝謝。"],["葉部長俊榮：好，謝謝委員。"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。部長，今天是因為吳志揚委員跟顏寬恒","  委員提出災害防救法的修正草案，所以我們今天才有這個機會可以在這裡討論防災跟救","  災的議題。其實救災有四個步驟，第一個步驟是減災，再來是整備、應變跟復原。今天","  我們要討論這個議題最重要的精神跟意義在哪裡？就是要討論如何防災，如何做好事前","  的教育跟防範，我們今天要針對的就是這個部分，也希望可以透過防災教育來提醒民眾","  要有預備心理，甚至要知道如何防範，這樣才能夠把對民眾的危害降到最低，所以本席","  今天要特別的針對災害防救法中，其實有專家學者認為，這當中還是有幾個面向會受到","  批評，其中有一個面向就是防災與救災的權責分工不清，各項任務仍需要整合與改進，","  這是專家學者所提出來的。","   第二則是災害類別仍無法涵蓋許多災害及緊急事故，建置救防災的體系仍有漏洞，這","  兩項都是專家學者們提出來的。當然，臺灣位於敏感的地震帶，所以我們經歷過九二一","  大地震。九二一大地震時，當時南投受害非常嚴重，包括雲林縣也是受害其中，當時整","  個震盪讓大家都非常驚慌，而霧峰鄉的光復國中剛好就在這個地震帶中，當時它整個校","  舍都倒塌了，還造成非常大的傷害，所以後來我們就在當地成立了地震紀念博物館，命","  名為「九二一地震教育園區」，來讓大家知道地震是很可怕的，希望透過教育來讓大家","  知道，若能做好事前的防範，那麼地震發生時就可以減少生命財產的傷亡。本席想要請","  問，如果今天發生地震，因為本席看到消防署有在網頁上做出澄清跟公告，所以本席想","  要請問部長，如果你在地震發生的現場，你會怎麼樣保護自己？所謂的「黃金三角」，","  到底要怎麼做才是正確？請部長回答一下。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們消防署還是希望民眾在地震發生時要趕快趴下、穩","  住，然後尋找遮蔽物來保護自己的安全。"],["張委員麗善：好，那就是你們所說的，要「趴下、掩護、穩住」，但這個部分到底是要","  在冰箱或是柱子附近找一個黃金三角的生存空間？還是人就趴在桌子底下？到底要怎麼","  做才算是正確的？"],["葉部長俊榮：有一些空間是會移動的，譬如這次的雲門翠堤，整個房子都傾斜了，如果","  你今天躲在冰箱旁邊，那也會跟著移動，所以我們並不是非常形式主義的說，一定要找","  到一個像剛才所講到的三角地帶就一定會沒事，還是要做很多判斷，最重要的還是要趕","  快找一個地方趴下、掩護跟穩住，這樣才能夠求生以及提高自己的生存機率，應該這樣","  講才對。"],["張委員麗善：好，基本上就是要找到一個可以穩住的遮蔽物，然後趕快趴下，這樣才能","  確保自己的安全。再來請問的問題是，「九二一地震教育園區」到目前為止的使用效率","  如何？有沒有達到你們當初預期的目標？希望大家可以藉由「九二一地震教育園區」來","  記取當時的教訓以及防止災害，這個園區現在有沒有變成蚊子館？還是只有當時很火熱","  地推廣，但是歷經這麼多年，我們又遭遇了花蓮大地震與維冠大樓倒塌，這中間民眾的","  警覺意識有沒有提高？或是他們有沒有這方面的知識、常識知道要如何防範這些災害？","  「九二一地震教育園區」現在使用的情況如何？"],["葉部長俊榮：跟委員說明，它是由科技部科博館在維護跟管理的，我自己也曾經去過那","  裡2次，我有仔細去看過跟了解，我覺得裡面的內容非常值得國民去看，如果能夠更進","  一步強化，讓民意代表或是一般的民眾能夠有機會去了解，畢竟事情是在那裡發生的，","  所以那裡的地層結構以及後來發生地震的歷史，都可以讓民眾對未來有所警惕，其實是","  相當好的一個設施。"],["張委員麗善：好，部長，最重要的重點就是，我們花了一大堆的鈔票來蓋「九二一地震","  教育園區」，它有沒有被充分的使用？使用效率高不高？或許你會說這是歸教育部或科","  技部自然科學博物館所管理的，但本席剛才也講了，防災跟救災的權責有時候你們分得","  太清楚了，但有時候又不是很清楚，整個權責要如何究責？內政部是防災及救災的領頭","  羊，你們必須要跟其他的單位做好橫向的聯繫。除了這點之外，其實有很多的民間單位","  都有提供地震車讓大家可以體驗，不用遠到科博館或是地震教育園區，它可以開到校園","  裡或是社區裡讓大家體驗，你們也可以利用這個機會來做教育，本席不曉得這部分目前","  公部門有沒有在做？有沒有繼續執行？"],["葉部長俊榮：許多地方上的消防局，包括臺北市跟新北市的幾個消防局都有在做這樣的","  事情，這其實是好事，可以讓大家能夠有機會了解跟體驗。"],["張委員麗善：本席希望已經有的這些設備，要貫徹落實來做推廣，而不是把車擺在那邊","  好看而已，內政部應該要跟其他的部會聯繫並追蹤，看目前教育的情況到底怎麼樣。我","  們今天之所以要審查這個法案最重要的就是希望能夠從教育及訓練方面提高民眾的警覺","  意識。","   本席再來要談當年高雄氣爆，整個地下管線到底是由誰來管理的，當時的權責根本就","  分不清楚，到底是高雄市政府、還是那些企業單位？還是內政部有統籌的管理方式？當","  年高雄氣爆炸出了非常多的問題，包括什麼？連主管機關對於發生問題的原因是什麼根","  本都不清楚，當時是丙烯外洩，廣義來說，丙烯是一種油，它是不溶於水的，所以你用","  水來噴灑它的話，它流到哪裡，氣爆就到哪裡，以致於整個災害沒有辦法在第一時間內","  控制，而讓它漫延造成嚴重的災害，所以本席今天要問的是消防署在防災專業訓練上是","  否足夠？我們的專業能力、判斷力夠不夠？內政部都必須要負起全責。","   本席今天最重要要談的是臺灣的能源政策即將要改變，所謂的天然氣要從30%提高到","  50%，現在天然氣的接收站有高雄永安跟臺中，但我們現在還要設大潭接收站，今天深","  澳燃煤電廠一票之差就拍板定案了，深澳地區的居民對此是非常的擔心，他們擔心的是","  什麼？如果要在深澳設立天然氣的發電機組，萬一發生了像高雄氣爆那樣的危險事件，","  那他們倒不如選擇慢性自殺，接受空氣污染，才不會一下子就命喪黃泉了，所以本席今","  天想要請問部長，你知道全臺灣的天然氣管線有多少公里嗎？"],["葉部長俊榮：有多少公里我不清楚，但是我要跟委員說明，高雄氣爆之後，有關工業用","  的這些管線經濟部工業局有一個系統來處理，但是牽涉到道路的部分，營建署也有在盤","  查，希望能夠完整的納入系統讓大家查詢，相關的部分都往這個方向努力中。"],["張委員麗善：好，部長，我相信你是整個防災救災的領頭羊，你們消防署對於地下管線","  都要有所了解，到目前為止，光是高雄市的管線就長達12萬3,800公里；天然氣的總管","  線有3萬5,000公里，可以繞行臺灣31圈；輸油管的管線也長達4,060公里，所以埋設在","  地底下的這些管線，包括天然氣管、油管跟丙烯管，這一大堆的管線都是未來的未爆彈","  ，雖然你說這些分別都有單位在管理，你的權責分工好像很專業，但是你還是要有一個","  統籌的架構，橫向聯繫，去了解這些所有的危險因素以及要怎麼樣做好防範的措施。本","  席認為既然今天我們要談防災跟救災，那部長就要記取所有發生問題的這些教訓，既然","  今天台電公司跟經濟部決定要用天然氣來發電，那它會不會產生現在可能看不到，但未","  來有可能發生的潛在性災害？針對本席今天所談的所有地下管線，希望部長就這部分去","  做一個統籌的規劃，甚至如果未來發生問題，你要如何因應，做出緊急應變？都是當務","  之急，現在一定要做的，你不要等到天然管線全部都埋設好，全臺灣都充斥在這種會發","  生氣爆的地雷環境中，隨時都有可能會火山爆發，這是很嚴重的事情，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。部長，我們今天討論的是全民防救災教","  育法以及災害防救法，但是對於災害的認識，不管我們是要架構什麼樣的救災體系或是","  教育的各種措施，對於災害的認識都應該要在那之前。其實每次發生地震後我們都會討","  論對於地震要如何防救與預防，但偏偏地震又是沒有辦法可以事先掌控的。","   部長，本席想要先考你一下，前部長說，如果這次花蓮的地震發生在臺北，那將會倒","  掉4,000棟的房子，如果地震的規模高達7.3級，更會倒掉3萬5,000棟的房子，這個數字","  有沒有寫錯？他有說這麼多嗎？柯市長則是說會倒掉4,000戶、死6萬人，這2個說法對","  不對？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。他們都是很勇於主張、很勇於表達意見的人，他們說的","  這些內容我們都了解他們為什麼會有這樣子的說法，確實，如果從原則上或是大方向上","  我們必須要肯定一件事情，那就是如果地震是發生在臺北的話，那傷亡將會非常的大，","  但實際上的傷亡是不是就如同他們所預測的這些數字？都有待再考究，不過這個也反映","  出……"],["姚委員文智：部長，你覺得哪一個人講的數字比較對？"],["葉部長俊榮：臺北市跟新北市現在30年以上的老舊建築物大概有127萬戶左右，如果以這","  樣的數字來看，這個風險確實存在，但是現在要說到時會倒掉多少戶？誰說的數字比較","  精確？誰對誰錯是一回事，但是這個message一定要很清楚，也就是說，如果地震真的","  發生在北部，那對臺北、新北及其周遭來說一定是一件很嚴重的事情，這絕對不能掉以","  輕心。"],["姚委員文智：好啦！部長，本席就不為難你了，本席跟你講，柯市長說的這個數字可能","  是口誤，倒掉4,000戶並不會死掉6萬人，因為以臺北市來講，一戶要有15個人，然後要","  有4,000戶，這應該很難以想像，這就好像鴿籠一樣，不可能，所以這個數字是不對的","  ，但為什麼本席要特別的突顯這個數字？因為本席覺得這個數字應該要耳提面命，既然","  我們今天是在講教育以及認識資訊，簡報上的圖表是國家地震中心提供給我們的資料，","  這些數字本席多次在演講時都耳提面命要把它放在心裡，因為這些數字都是非常重要的","  提醒，地震的震度如果高達7級，那臺北市將會有4,846棟的老舊建築受損，這是非常恐","  怖的一件事情，這表示我們的都市發展以及建築物的耐震與防震都還有很大的努力空間","  ，而且必須要居安思危來進行。","   我們剛剛是講萬一發生地震的話會怎麼樣，那機率呢？本席期待所有的防災措施大家","  都能夠清楚，簡報上的這個圖表是近30年來，臺灣發生規模6.5到7.6級地震的機率，這","  是由內政部主責所提的行政院災害防救白皮書中提供出來的訊息。就以臺北市來講，三","  角斷層發生地震的機率有2.7%，機率並不低，30年內就有2.7%的發生率，事實上，我們","  的防洪頻率還是以200年做為計算的，就是每200年才會發生一次，但地震卻是30年內就","  會發生2.7次，這個機率其實並不低，但我們到底做了些什麼努力？當然，小英政府執","  政之後，大家都相當的有共識，也一直都在努力，所以我們通過了危老條例，現在也正","  在修都更法，政府也下決心成立國家住宅都更中心，這些事情政府都有在做。政府的公","  有建築物成效做得比較好，他們已經完成九成多了，這個數字我們就不提了，公有建築","  物的部分我們做的比較好，但接下來我們要討論的是公用出入建築物的部分，對不對？","",""],["葉部長俊榮：對。"],["姚委員文智：那私有的建築物呢？部長應該也知道，這部分完成的比例非常的低，這部","  分的數字我們幾乎不敢去算，因為全臺灣將近400萬戶，但已經完成耐震評估或補強的","  恐怕只有……，坦白講，我們真的要正視這個問題，真的要想辦法找出一個機制來。"],["葉部長俊榮：這也是我們要面對的課題。"],["姚委員文智：當然，目前的解決方式，目前臺北市只有0.1%的老屋完成健檢，這部分中","  央跟地方都一樣，都更的速度更是慢。部長，這些數字你應該都很清楚，現在問題來了","  ，本席一直在講「徒法不足以自行」，我們現在馬上就要修都更條例，希望可以透過驅","  動法律來讓它的執行成效更好。過去我們也曾經透過安家顧園這個政策讓我們的私有建","  築物的安全可以值得信賴，這是我們要做的，但那個鴻溝好大，那個危機跟風險感覺上","  好像隨時都有可能會發生，畢竟臺灣位處於地震帶上，再加上過去城鄉發展的情況，風","  險那麼的高，但安全防護的鴻溝卻那麼的大，部長，怎麼辦？"],["葉部長俊榮：不管多麼困難，委員剛才所提到的態度問題我都認同，而且這是件大事情","  ，如果以公跟私而言，確實，「私」會牽涉到很關鍵的部分，就是政府要介入的合法性","  跟合理性一直都面臨困難，但這部分要突破並不是只靠訂定法律就能夠有所突破的。"],["姚委員文智：「徒法不足以自行」，這個本席剛才已經說了。"],["葉部長俊榮：表現出政府對這個議題高度的重視，也有決心要去推動，另外一個面向則","  是立法院審議相關法律時，至少在運作上及處理上也是相應配合。委員，上次我們在審","  危老條例的時候，也討論過這個課題。"],["姚委員文智：對，本席只是再問一次。"],["葉部長俊榮：都更的部分，我們現在也正在審議，但不知道委員有沒有跟我一樣感受到","  一個最大的問題，不一定是法，而是大家對於都更的信心、信賴感非常的不足。"],["姚委員文智：這個部分本席一直都有提到。"],["葉部長俊榮：委員是看大事情的人，我想你一定也很清楚感受到這樣的狀況，包括在審","  議的過程中，有一些我們認為應該要往大方向走的事，但我們卻還是要花很多的時間處","  理很多枝節，為什麼會出現那些枝節？都是因為大家沒有信心，對都更缺乏信賴感，這","  不要說一般的民眾，連我們委員自己在討論這些問題時，我們對於都更的想像跟定位也","  都還有著很多的課題，所以我們所面對的問題當然就會比較大。"],["姚委員文智：部長，你的問題本席都了解，第一、徒法不足以自行；第二、為什麼我們","  連訂一個法律都要耗費那麼多的時間？因為我們的信心不足，但是部長，你是政務任命","  的部長，所以信心這部分你要怎麼解決？"],["葉部長俊榮：所以我表現出來的就像是個政務任命的部長，我對於這件事情的看法，我","  認為最重要的還是要有信心，要從這個角度去解決問題，但解決的模式不是單純只靠部","  長一個人有這樣的想法或是一個像你這樣的委員有這樣的想法就能夠解決問題，其實要","  從立法院、行政部門，行政部門已經做過相當多的整合，也正往這個方向在走，委員們","  的部分我們可以再加強，但整體要表現出來的是政府包括行政、立法跟各級政府、甚至","  包括地方政府，我們希望這個議題能夠往這個方向去推動，所以那個能量跟量能要能夠","  出來，要讓人家能夠感受到，我們都盡力了，委員也往這個方向在努力，但是我們要說","  服的對象，在周遭都還有很多，所以我們要從這個角度來努力，因為這個風險大得不得","  了，如果地震常常發生在人口稠密、老屋這麼多的北部，我常常為這件事情而睡不著覺","  的。"],["姚委員文智：部長，本席的發言時間已經到了，這個問題你不一定要回答，但本席真的","  期待，且已經提過好多次了，這不但是信任的問題，還是溝通的問題，還要把它的動能","  驅動出來，必須要形成共識，甚至還要變成一種全民運動。從修法、溝通到最後大家願","  意去支持、共同努力，甚至有時候還要犧牲自己的私利來完成公共的目標，但那樣的共","  識以及那樣的運動我們要怎麼樣驅動出來？當然，地方政府有它的責任，但行政院也有","  責任，內政部更是責無旁貸。"],["葉部長俊榮：對，內政部責無旁貸。"],["姚委員文智：但本席坦白講還沒有看到，本席知道你們有這個決心，我們在這裡已經談","  論過很多次了，但怎麼樣把它變成一種運動？讓大家痛下決心，先把自己的私利放兩邊","  ，以公益為目標，以國家要重建、預防災害為目標來推動這樣一個運動，大家可以起而","  效尤、一呼百應共同追求這樣的目標，那麼在災害來臨之前，至少我們做過那樣的努力","  。"],["葉部長俊榮：像今天要討論的災防教育法，其實背後那教育的部分，就包括這樣子的體","  認，這很重要。"],["姚委員文智：是，所以本席一開頭就問你，大家有沒有把那個資訊都搞得非常清楚？才","  能夠知道災害隨時就在我們的身邊。部長，這部分本席已經講很多了，希望內政部能夠","  提出內政部的作法，好不好？怎麼樣把它變成一個運動？當然，這裡面不是只有內政部","  ，因為這個溝通的範疇非常大，本席過去主張要把都更變成產業，是行政院現在正在推","  動的五加二產業外的第三個，變成國家非常重要的目標，但一直都沒有辦法被納入，連","  這個都沒有辦法被納入，那這個運動要怎麼樣來啟動？這個問題請部長好好的思考，謝","  謝。"],["葉部長俊榮：謝謝委員。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。部長，針對今天的災害防救法，我們要","  分別從防災、救災以及復原3個部分來討論，北北基位處於地震帶，整個臺灣都被地震","  帶所環繞。上個禮拜我們也在談危老條例，臺灣的老舊房子、危樓非常的多，所以我們","  要趕快的來推動，這樣才可以讓民眾有安全的居住環境，但是針對防災，我們要如何來","  防災？其實本席知道署長也很無奈，就像人家所說的心有餘而力不足，畢竟消防體系不","  像警察是一條鞭，所以各縣市的消防人員或是局長有的還不是從專業的消防人員的升遷","  管道上來的，你不是專業的消防人員，未來你要怎麼做好防災？一個消防局長若從警察","  單位調過來的，整個體系他都搞不清楚。所以我們今天要討論要如何來做防災？現在的","  防災跟以前學校所推動、所教育的防災都不一樣，現在大樓林立，不管要在大樓裡面做","  消防演練、防災演練或是地震演練，都一定要從都會型社區來著手，這樣才能夠澈底解","  決民眾的恐慌，民眾遇到地震時要如何逃生？如何救災？這些聯防都要共同建立，這些","  問題都是我們要討論的，包括危老條例現在也要趕快推動，有150萬戶的危樓並非全民","  之福，我就針對防災到底要怎麼做才能讓民眾有多一層的保障？這些都是我們今天要討","  論的，是不是？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。是，委員所言極是，災害預防確實是攸關人民生命財產","  的問題，不管是表現在住宅或是表現在交通各方面的努力確實都很重要。至於委員剛才","  提到的地方的消防部門跟中央之間的問題，確實，消防體系並不是一條鞭，但那個協調","  也很重要，專業參與也很重要，這部分我們一直都有在努力，委員很了解消防，如果有","  什麼具體的想法也請委員隨時指教，我們會來努力。"],["吳委員琪銘：好，部長，因為今天討論的主題是防災要怎麼做才能夠落實到民眾身上，","  北北基位處於地震帶上，如果未來地震發生在都會區，將會造成非常嚴重的傷害。針對","  消防這部分，不管是九二一大地震、三三一大地震或是花蓮大地震，本席過去也曾參與","  救災，所以我們都很清楚，在消防體系有很多事情不是署長說了算，若去到新北市或是","  花蓮時，誰會管你是不是署長，你根本沒有辦法去統籌消防人員讓他們可以來救災，畢","  竟當地有當地的指揮官，當地的縣市長就是災害指揮官，但中央的協調體系一定要做好","  統籌。包括防災，你可以推動社區型的防災，每一個社區共同來做防災演練，讓大家知","  道與過去我們在教育上學到的完全不一樣，早期在學校學到的可能是拿著枕頭躲在書桌","  底下，然而，現在到處都是大樓，我們應該教育民眾安全的逃生方式，一旦發生地震時","  ，大樓結構中最安全的地方在哪裡應該要讓民眾了解。如果地震逃生知識推廣得好，民","  眾就能加入我們的救災行列，進而減輕救災的負擔，此外，無論是消防、警察或軍人，","  也能減輕公務部門的人力負擔，因此，我們必須要去推動。"],["葉部長俊榮：委員講的確實是很重要，在推廣這方面，以我本人為例，包括地震發生時","  要採取什麼措施，我自己都演練過，他們也都有幫我拍照作為推廣之用，像是要我揹著","  避難的逃生背包，也是拍了照片要去推廣。在地方上無論消防或義消有什麼活動或有什","  麼該聯繫的部分，其實，我都有看到署長本身協調性很強，我也常常在一些場合告訴大","  家，如果大家能支持陳署長，消防工作才能做得出來，雖然我們的消防不是一條鞭，但","  是，協調整合相當重要，不能有任何一方面的缺口。因此，委員所講的正是我們努力的","  目標，而你也是最了解消防的部分，該如何做才能將各方面的聯繫做到最好，我們共同","  來努力。"],["吳委員琪銘：部長，本席給你一個建議，譬如社區的認證標章，一年看是要一季或兩季","  ，舉辦社區的防災演練，透過社區認證的方式讓社區有競爭性，總是要有個獎勵，這樣","  可以喚起大家對於都會區防災的討論。尤其是消防的部分，還是要由內政部這邊來統籌","  ，在未來消防體系的升遷方面，若是要去縣市擔任局長，還是要派具有消防經歷的人，","  這樣的升遷管道才合乎整個消防體系。未來無論是救災也好、無論是防災也好，大家都","  會比較熟練，否則，派一個外行人來領導內行人，基層一定會有不滿的聲音，這是內政","  部未來要統籌討論的事情，是不是能做個研議？"],["葉部長俊榮：我可以向縣市長傳達這樣的想法，讓消防能夠更專業。另外，以社區為主","  的演練或是這方面的加強，我會將委員所提的觀念放在目前深耕計畫韌性社區的規劃中","  ，大大的加強。"],["吳委員琪銘：好，這個部分要拜託部長，讓我們的消防體系能夠一條鞭，各縣市針對此","  部分進行檢討，讓整個消防體系更加健全，這是本席的要求，好嗎？"],["葉部長俊榮：是。"],["吳委員琪銘：謝謝。"],["葉部長俊榮：謝謝委員。"],["主席（吳委員琪銘代）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。部長，一整個早上討論下來，本席相信","  所有委員都有一個共識，極度重視台灣防救災體系的建立及相關的作為。事實上，台灣","  除了風爆火震幾個天然災害之外，還有許多的人禍，包括公共安全各方面，這種複合式","  的災害，隨著生活環境的改變，已經是近來的災害常見的樣態，因此，本席認為，這已","  經是刻不容緩必須要注重的事，而且大家也都非常有共識。然而，從早上討論下來，大","  家也都關注到一個問題，我們目前的防救災體系非常零碎，某種程度上來講，本席個人","  認為，目前的實務救災做得不夠精緻、不夠全面，但是，沒有任何一個單位敢推託卸責","  ，這一點應該是沒有問題。","   部長，關於今天我們要審查的3個法案，它的精神都是要培養全民自主防災的意識，","  從上一屆到這一屆的會期一直都在討論，首先要請教部長，在今天審查的3個版本中，","  你知道你們部裡最反彈的是哪一個版本嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。反彈？應該不會有反彈，主要應該是研析如何與現在推","  動的部分做最好的架接。"],["楊委員鎮浯：部長，我們不講反彈，比較抗拒接受的是哪一個版本？"],["葉部長俊榮：我不會從抗拒這個角度看問題，但是，對於現在是不是馬上設一個災防教","  育法，我們的評估是認為只要能夠將重要的精神放進災防法，這樣就比較……"],["楊委員鎮浯：這樣沒有錯，部長，本席並不是要討論你們對這些版本的意見，而是要告","  訴你，在這個過程中你們比較相對有意見的是第一個版本，即「全民防救災教育法」草","  案從上個會期提出，它一開始就明定由消防署作為主政機關、主管機關，而你們對於這","  點一直存在比較大的疑慮，後來在新版本中不再明定主管機關的部分，接下來的溝通就","  比較順暢了。為什麼本席要提出這件事？因為後來的草案第三條出現了一個很弔詭的情","  況，根據災害防救法第三條的寫法，第一項就明列了各業務的主管機關，第二項才敘明","  各業務機關的實體內涵，但是，部長，你看現在的條文，只有寫內容，沒有寫主管單位","  ，為什麼本席要提出這一點？其實，不要看到教育兩個字就認為是教育部主管，假設今","  天環保署要推一個全民環境保護教育法，難道就是教育部主管嗎？假設今天農委會要推","  一個全國森林動植物體系教育法，難道就是教育部主管嗎？不是嘛！對不對？"],["葉部長俊榮：不一定是這樣看，看政策的問題都不能形式主義。"],["楊委員鎮浯：當然不是形式主義，特別就應該不是形式主義，因此，從這個實務來看，","  當然在許多的宣導及教育向下扎根的部分，教育部是責無旁貸，但是，真正主政、真正","  應該發揮功能的，大部分還是落在內政部，因為這是一個統合性的工作。目前行政院除","  了一些臨時性的、任務型的或是一些具時限性的編制之外，其實，在我們的組織法中還","  沒有看到常態型的正式組織在這裡，因此，無論是災防辦也好或是全民救災動員會報也","  好，全都包含在我們剛才講的這些類型裡面，在組織還沒有調整之前，你勢必要有一個","  所謂的牽頭單位、整合單位、統籌單位，這個概念是一定要有的。雖然我們不希望台灣","  再發生天災人禍，但是，台灣的的確確是處在一個環境脆弱的地帶上，所以這個東西是","  刻不容緩的。本席認為，部會之間權責的釐清，乃至在工作上的橫向聯繫，應該是政府","  部門的事，但是，百姓不能等，相信部長對這個部分應該是沒有問題的？"],["葉部長俊榮：我也認同，政府是一體的，面對議題時，如果政府有分工，目的只是為了","  把事情做得更好，任何分工的部分都要再加上協調。"],["楊委員鎮浯：沒有錯，但是，有些事情的急迫性真的非常強，像之前2015年苗栗發生了","  化工廠氣體外洩的事情，造成11個人因為呼吸困難送醫，更導致2名運動休閒系的學生","  因為肺部永久損傷而結束了運動生涯，其實，在這個事件中受害最深的是附近的民眾，","  而不是距離工廠最近的員工，你知道為什麼嗎？因為這些員工從事這些特殊工作時都受","  過相關的訓練及相關的技職教育，當氣體外洩時，他們懂得如何在危害中自保，但是，","  周遭的居民並不懂，這就是因為我們整個防救災體系，特別是教育這一塊並沒有深化到","  居民的生活中。"],["葉部長俊榮：應該要落實到社區才對。"],["楊委員鎮浯：落實到社區，深化到生活。"],["葉部長俊榮：對。"],["楊委員鎮浯：其實它在我們生活中的每個環節都會出現，因為這些災害都有可能是屬於","  各個部會的業管，所以行政院更有必要重視。本席也希望，部長回去之後，無論是在院","  會或是各個場合，有機會就向行政院報告，真的要有一個統合性的常態組織，這個思考","  方向是非常迫切的。部長，你看，目前行政院公布的防救災體系中，中央防救災委員會","  的主委是行政院的副院長，副主委就是你以及其他的政委，沒有錯吧？"],["葉部長俊榮：對。"],["楊委員鎮浯：顯見內政部在整個防救災體系中扮演了非常重要的角色。"],["葉部長俊榮：對，非常重要。"],["楊委員鎮浯：今天有許多委員就許多具體個案提出討論，然而，本席必須一再的強調，","  在常態型的組織還沒出來之前，內政部是責無旁貸的，同時也要請行政院盡速朝向這個","  方向研擬，應該沒有問題吧？"],["葉部長俊榮：部裡確實非常清楚知道我們扮演了相當重要的角色，也一直都朝這個方向","  面對每一個法律、每一個建置、甚至是每一筆預算。固然，依照災防法來看，我們沒有","  辦法針對每一個部分都是主管，尤其是在應變的時候，但是，救援的部分、救助的部分","  ，消防署都必須承擔。"],["楊委員鎮浯：在救援的部分，包含海上救援，其實，理論上是交通部主管，而空中救援","  在理論上是屬於空勤總隊，但是，消防署都不會置身事外。"],["葉部長俊榮：對。"],["楊委員鎮浯：有關救援的部分，本席一開始就說過，沒有一個部門會在它能力所及的範","  圍內去推託，這個是沒有問題的，但是，我們現在講的是體系的建立，其實，這個體系","  的建立非常迫切，也請部長及院裡要更重視。","   在這個議題之外，本席有一件事要請教署長，關於港消消防的問題，過去本席曾經與","  你談過金門港的港消分隊，這個議題的由來是因為金門曾經發生過小三通客船火燒船事","  件，沒有錯吧？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。沒有錯。"],["楊委員鎮浯：很幸運的，當時它是空載，不是滿載，若以那艘船滿載可以達到三百多人","  ，再加上金門完全沒有救援的人力，應該會發生很悲慘的下場，而且就算它是空載，後","  來還是請對岸的船協助救援，沒有錯吧？"],["陳署長文龍：沒有錯。"],["楊委員鎮浯：其實，小三通某種程度而言是一個小國門的概念，它是一個出入境的重要","  通道，一年有將近180萬人次的出入，現在我們在客運港成立了一個分隊，另外，小三","  通貨運港近幾年的貨運數字也是節節高升，但是，我們談了很多年，之前署裡表示願意","  朝這個方向規劃，但是，場地的部分要由地方政府處理，沒有錯吧？"],["陳署長文龍：沒有錯。"],["楊委員鎮浯：現在地方政府已經正式發包興建港區消防分隊使用的大樓，預計應該一年","  多就會落成，但是，當地方政府都已經自己編列預算幫消防隊建置大樓的時候，我們這","  一塊現在好像還沒有動靜，是嗎？"],["陳署長文龍：我們後續會提出請增員額的計畫。"],["楊委員鎮浯：後續是什麼時候？「後續」這句話已經講了很久。"],["陳署長文龍：因為組織條例正在調整，未來港務消防隊會改成大隊，我們會配合這個條","  例一起提出請增。"],["楊委員鎮浯：期程大概是什麼時候？"],["陳署長文龍：我們希望在109年完成。"],["楊委員鎮浯：109年完成？"],["陳署長文龍：對。"],["楊委員鎮浯：也就是還有2年？"],["陳署長文龍：對。"],["楊委員鎮浯：2年之後再加招聘、再加調撥、再加人員……"],["陳署長文龍：它是108年完成，我們會想辦法在109年4月份讓人員進駐。"],["楊委員鎮浯：也就是108年這個條例調整完成後，109年人員就會進駐，這是目前規劃的","  期程？"],["葉部長俊榮：109年4月。"],["楊委員鎮浯：109年4月？好，謝謝部長及署長，非常明確的講，在108年這個條例調整完","  成之後，109年4月左右可以讓料羅港消人員進駐到金門的料羅港區，謝謝你們非常明確","  的回答，否則，到時候會出現一個笑話，地方政府幫你們把樓蓋好了，而你們的人卻遲","  遲不到，這樣會鬧出很大的笑話，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席（楊委員鎮浯）：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。部長，在花蓮震災過後，花蓮縣政府預","  計從各地捐出的20億善款中列出4億元用於觀光紓困、列出4億元補助石材業者的紓困，","  這個方案總計要8億元，佔總捐款的40%，也就是說，這筆錢要用在產業重振，而不是全","  數用來救助災民，這樣的事件在這兩天也引起了很多人的討論，你個人有何評論？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。剛才在答覆委員提問時我也說過，根據災防法第四十五","  條的規定，基本上，這些善款是專款專用，當然也要尊重捐助者的指定用途，大概是朝","  這幾個原則處理。","Kolas","  Yotaka委員：所以你認為這樣的配比或是這樣的比例其實並不相襯？不符比例？"],["葉部長俊榮：我還沒有直接去了解在這裡面相合性的問題，剛才我所講的是法律規定的","  原則。","Kolas","  Yotaka委員：好，感謝你的說明。部長，如果有機會的話，也希望能借助你個人以及中","  央救災的經驗，當然，我們也知道，在莫拉克風災之後，中央接受捐款專戶的業務已經","  轉到衛福部了，但是，中央與地方還是可以有更多的溝通協調及經驗分享。不過，今天","  的主題是災防，本席看到消防署在很多年前做的文宣「震」知道了，如果本席沒有看錯","  年份的話，是哪一年做的，署長知道嗎？"],["葉部長俊榮：好像是前兩年做的。","Kolas","  Yotaka委員：前兩年做的，應該是為了地震防災所做的文宣。另外，在2011年也有這個","  三折的DM、三折的手冊，看起來是經由一些卡通人物及一些文字，告訴大家防震的SOP","  ，步驟一、步驟二及步驟三。請問部長，你認為這些文宣有用嗎？"],["葉部長俊榮：就看它是要怎麼用，看它會不會真的有用，如果文宣只是用來作為交代，","  那就是沒用，但是，如果文宣搭配整個推廣、整個活動或整個政策內涵，那麼這一類的","  文宣還是有用，事實上，必須看推動這些文宣的同時是否有這樣的企圖心存在。","Kolas","  Yotaka委員：所以你在看過這個「震」知道了之後，你認為這個對你很有用，可以救你","  一命？"],["葉部長俊榮：還要詳細去看，不是只看到「震」知道了就沒有問題，它只是吸引大家進","  一步去看裡面的內容。","Kolas","  Yotaka委員：有啊！它的內容有寫啊！地震來時，一、保持冷靜，躲在桌下或牆角，並","  保護頭部。二、勿搭電梯。三、開車時慢慢駛向路邊，小心掉落物。這個大概是2年前","  消防署做的文宣，但是，無論是「震」知道了或是用卡通人物做的文宣，到底發揮了多","  少的效用，本席是有點質疑的！例如到現在這麼多年來，還有很多民眾並不知道地震發","  生時所謂的黃金三角是不是真的可以救我們的命，部長，你認為黃金三角是不是可以救","  我們自己一命的防震避災技巧？"],["葉部長俊榮：每一個地方的地形、地震強度或建築物高度等等的因素都不一樣，很難用","  一個這樣子的說法作為絕對的引導原則，雖然這個在網路上的討論也蠻多的，不過，從","  署裡的角度來看，並沒有宣導這樣的東西，反而是宣導大家要趕快找到遮蔽、要能夠尋","  求掩蔽、要能夠穩住，基本上，我們是從這個角度來看。當然，更重要的一點，無論是","  建築物或其他各方面還是要加強，不是只有單純在這個面向。","Kolas Yotaka委員：請問署長，你認為黃金三角有沒有用？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。關於黃金三角，因為旁邊的東西可能會移動，所以它是","  有一些風險存在，可能會壓縮到人。","Kolas Yotaka委員：所以黃金三角是錯誤的觀念？"],["陳署長文龍：對，不能把它當作一個普遍的概念。","Kolas","  Yotaka委員：後來我們有看到正確避難動作的說明，其實，黃金三角已經在網路流傳很","  久了，現在大家認為它是一個網路流言、認為它是錯誤的，後來就有人做了正確地震避","  難動作的說明，第一個是趴下、第二個是掩護、第三個是穩住。但是，從兩位剛才的回","  答來看，相信包括在座的所有同仁或是媒體朋友，對於本席剛才秀的「震」知道了、三","  折DM或是黃金三角，到底是不是真的是救命的良方及好的避震技巧？恐怕大部分的台灣","  民眾其實並不清楚。因為部長或署長經常在救災，消防署也必須要做一些文宣，你們大","  概會有一點概念，但是，剛才聽過部長的回答，你也不是十分的肯定，黃金三角到底是","  有用或沒用，其實基本上就是要透過原則性的解釋，反正就是找地方逃生就對了，所以","  我的重點在於，到底我們的消防署、內政部對於防震教育在過去這幾年做了什麼？","   在你們的預算書裡面，我很認真看了各位的預算書，去年其實我們對於消防署非常支","  持，以今年來說，我們看到編印災防法規命令編了30萬元，你們說要出版，但出版的是","  災防法規命令；另外，有311萬元是消防署要用來製作災防逃生的文宣以及媒體宣傳，","  所以我現在要請問消防署，這三百多萬元你們今年的規劃是什麼？尤其在花蓮震災過後","  ，我們那麼關注這個議題，到底消防署的文宣教育以及社會大眾的媒宣計畫是什麼？"],["陳署長文龍：跟委員報告，基本上那個文宣有兩本是通路的購買。另外一方面，像防災","  手冊，我們因為經費不夠，不足以印製，所以我們會做成電子檔讓地方去印製。再來是","  921國家防災日有一些活動，我們可能就會做文宣。此外，針對一氧化碳中毒，我們搭","  配季節及相關可能的災害有一些文宣的活動，類似像記者會或是文宣的教材，不過這些","  教材基本上這些錢不足以印製，所以我們會做成電子檔放在網路上面。","Kolas","  Yotaka委員：所以署長，你一直說你有做，然後也做成電子檔，我要問你的是，你知不","  知道你的績效好不好？大家到底有沒有看？有看有沒有懂？您覺得呢？"],["葉部長俊榮：這我來回答，做得不夠，而且績效也不夠好，未來還要繼續努力，但是也","  要把這樣的事情當成很重要的重點。事實上，過去有一些沒有反映在預算，包括我自己","  本身到警廣、到各地去宣傳一氧化碳中毒該怎麼樣，然後我剛才也有提到做了很多宣導","  ，包括防災背包、如何防患地震，但是最後發揮出去的效果都不夠好，所以我們也一直","  在傷腦筋，怎麼樣才能真正把這樣的事情做好。確實大家會把這樣的事情當成是重要的","  ，有些地方也許我們再加入一些元素進去，吸引大家注意，包括剛才「震」知道了，那","  個應該不是我任內做出來的，但是像那樣的東西是要吸引大家注意……","Kolas Yotaka委員：顯然部長也覺得那張文宣沒什麼作用。"],["葉部長俊榮：所以我們面臨的是這樣的情形，我們現在如果政策硬是用行銷的角度，那","  永遠會做不好啦！但就是要有一些比較創新的想法，我想我們會繼續努力，確實是做得","  不夠好，未來還要再努力。","Kolas","  Yotaka委員：請部長、署長看2017年，其實內政委員會一直都非常支持各位出國考察，","  去年你們都是去日本考察，的確日本是一個非常多地震的國家，你們去考察爆竹煙火場","  所及施放安全管理、消防水源整備及應變措施，又去日本沖繩考察搜救中心運作模式，","  也跑去加拿大、美國，我們都支持，問題是考察完這些之後，成果是什麼？","   今年我們繼續支持你們再去京都、檀香山、Boston、新加坡、靜岡、東京考察，甚至","  一直去日本考察，但是考察之後還有什麼？如果考察之後只是變成一張「震」知道了，","  那我們到底還要不要支持？這些考察帶給臺灣民眾什麼？這是我們很想要跟署長、部長","  也互相提醒、互相討論的，我們不希望製作這個文宣，到時候反正我就做了，反正我預","  算編了，我每年都這樣做，十年前這樣做，五年前這樣做，反正明年還是這樣做，而它","  的績效到底是什麼？","   在稍早部長的報告，我有聽到對於有委員想要單獨針對防災教育立法，您的意見是比","  較傾向於不單獨立法，而是在現行災防法把防災教育的精神納入，這個本席是支持的，","  因為日本的消防法也是這樣做，重點不是要不要單獨立法，重點是如何執法、如何執行","  ，這個才是最重要的，應該是這樣吧？"],["葉部長俊榮：是，謝謝委員。剛才委員提到出國考察，我基本上是不希望浪費，但我希","  望災防這件事情是與國際連動的，有些跟災防相關的，他們的協會都有相關的機制在運","  行，這些內容據我所知，我不敢保證每一項都實際上發揮什麼樣的效果，但是這樣能夠","  維繫整個消防機制跟國際連動，這其實是很重要的部分，當然也要發揮效用，要更精簡","  ，這絕對是努力的方向。","Kolas Yotaka委員：好，謝謝部長。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。延續剛剛的話題，我跟部長解釋一下什","  麼是黃金三角，這個本來不是我今天質詢的主題。那個柱叫做強柱，梁叫做弱梁，所以","  一般的建築設計就是強柱弱梁，柱不可以倒，梁可以塌下來，所以當梁塌下來的時候，","  就構成一個黃金三角，是這個意思，但是國內的地震預報系統太差，所以本席在國會一","  直強調應該要建立數位式監測。","   我舉個例子，日本從宮城到東京，只要宮城發生地震的時候，利用這90秒的時間，趕","  快透過手機、透過整個電視的資訊等傳遞到人民手中，這90秒的時間可以做什麼事？你","  可以去關瓦斯、開你家的門，然後把新幹線先暫時停止，因為停止90秒不算什麼，在這","  種情況才可以，因為地震有兩個波，一個是P波，每秒大概是5到6公里的速度，S波大概","  是3到4公里，後面的S波才是破壞的波，因此，他利用這個時間差去把地震的資訊反映","  出來，所以應該要去做這些事情。","   當然，在避震的情況下，沒有絕對要躲在哪個地方，但是躲在桌子不一定正確，我舉","  個例子，像小學生用的書桌不夠強，但是拜拜用的八仙桌就很強，當天花板塌下來的時","  候，它有足夠的力量擋，但如果你是躲在小學生書桌裡面，那個書桌一張才500元，砰","  一聲就下來了，所以是這個情形。所以，本席要告訴你的是，剛才Kolas有在講考察的","  部分，其實考察就是要看這些東西，當然NCC不是你能夠處理的，但是這部分部會要協","  調。","   本席今天要跟你談的是，我們經歷臺南維冠跟花蓮地震，這兩個地震告訴我們一件事","  情，在整個中央指揮系統，根據災害防救法是沒有問題，但是來到地方以後，我就覺得","  很奇怪，我想請問署長，消防局扮演什麼樣的角色？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。消防局在現場，當然整個救援相關的指揮調度……"],["施委員義芳：他要不要聽縣長或市長的話？"],["陳署長文龍：當然聽縣長、市長的。"],["施委員義芳：縣長跟市長如果沒有任何動作的時候怎麼辦？"],["陳署長文龍：他本他的權責，就直接……"],["施委員義芳：我們有黃金救援時間，如果縣長、市長都沒有這種經驗，也不曉得怎麼辦","  的時候，消防局是最有經驗的，他們累積那麼多救災經驗，是相當有經驗的。"],["陳署長文龍：對，不過現場救援實際上都是消防局在救災。"],["施委員義芳：這兩次災害裡面，本席一直都有在現場，我也去參與這些救災，但我看到","  的是，中央有很好的SOP，但是地方很亂，本席要告訴你的是，如何建立一個地方的SO","  P，當災害發生的時候，我們應該要如何啟動災害防救？第一段我要做什麼？第二段我","  要做什麼？把那個SOP給縣市長的話，他就知道怎麼做，因為那些縣市長從來沒有救災","  的經驗，他怎麼去指揮？黃金救援就是72小時而已，部長的看法呢？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對，委員點出中央跟地方再進一步協調的重要性，但是","  我們瞭解地方實際上看到災害的時候，也不是一定要等縣市長發第一個口令，消防部門","  才會行動，這部分我們也瞭解是這樣的情形。往往消防本於專業，該行動的時候都已經","  先行動了，再來只是一種方向上的協調，譬如雲翠的部分就面臨到消防要趕快去做，但","  問題是，因為傾斜，所以不一定適合進入，這時候該怎麼辦？這時候要趕快出來做決策","  ，地方如果有停滯的時候，中央趕快怎麼樣協助，所以是這樣的過程，倒不是完全一定","  要縣市長出來喊第一句話，口令一喊，大家才會動作，不過怎麼把縣市的運作建置得更","  完整，委員那樣的方向我覺得是好的方向。"],["施委員義芳：我在這次總質詢也有提到這一點，就是已經累積兩次大型災害，包含921是","  三次，但是這兩次災害，關於建築的部分，已經足夠讓消防署去參考如何制定這種規模","  全部倒下來的時候，跟部分倒的時候是什麼樣的處理？它的SOP是什麼？我想消防署每","  個人都通過高考及格，頭腦都很聰明，足以能夠去分析這些程序是什麼，而能夠適當地","  提醒各縣市長，部長的看法呢？"],["葉部長俊榮：對，我覺得如何讓消防同仁能夠發揮更多專業，這當然是一個很重要的面","  向，但是所謂的專業也牽涉到現代我們對於建築的瞭解、對於災害機制充分的掌握，這","  些都不斷在更新，所以像委員提出很多專業的意見，其實也不是只有給營建部門的人知","  道，消防部門的人也應該瞭解，這些我覺得都是與時俱進，不斷地在精進我們的工作內","  容，應該是往這個方向走。"],["施委員義芳：根據這個部分，在這兩次災害裡面，消防署有沒有辦法誠如本席提到的部","  分，做一套標準的SOP出來？什麼時間可以做？"],["葉部長俊榮：這個是值得做的事情，我們也是往這個方向在做。"],["施委員義芳：部長是不是給我一個時間？"],["葉部長俊榮：我們已經開始啟動了，3月、4月這段期間都是在研討的過程，這個方向我","  們來做。"],["施委員義芳：是不是在4月底能夠提出一個報告出來？"],["葉部長俊榮：那個時候不管進度到哪裡，我們一定跟委員報告進度，好不好？"],["施委員義芳：好，謝謝。"],["葉部長俊榮：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。請教部長，空勤總隊目前處理的狀況怎","  麼樣？從2月5日黑鷹直升機發生空難之後，到目前最新處理的情況。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。空勤非常不幸發生失聯，雖然過程中我們不斷全力搶救","  ，但是隨著時間的流逝，後來變成我們配合飛安會做失事的調查……"],["邱委員志偉：所以殘骸、原因有找到了嗎？"],["葉部長俊榮：現在是已經掌握到定點。"],["邱委員志偉：所以飛機的殘骸跟組員都還沒有找到？"],["葉部長俊榮：飛機大概定點知道落在哪裡，不過組員我們現在沒辦法判斷，但是……"],["邱委員志偉：因為這涉及到法律的關係，因為等到民法上的死亡宣告有六個月時間，但","  對家屬的照顧，我覺得內政部跟相關單位一定是有你們最大的責任，包括空勤總隊……"],["葉部長俊榮：對，一直很努力的……"],["邱委員志偉：以機工長來看，陳機工長就是我選區的鄉親，他留下兩個小孩子，一個兩","  歲、一個五歲，還有一個懷孕中。那天他的夫人到我的服務處，我覺得我們內政部跟空","  勤總隊似乎比較冷血一點，他們沒有辦法感受到對於家屬的照顧，所以才會到我的服務","  處來。"],["葉部長俊榮：委員，我很驚訝你是說我們冷血。"],["邱委員志偉：這是我個人感覺，當然不是她說的嘛！"],["葉部長俊榮：對，但是我要跟您說明……"],["邱委員志偉：我先告訴您，一定要確定後面的工作，包括她的勞保、公保或國保相關權","  益，因為她在待產期，6月就要生產，他的保險會不會因為他先生目前還在死亡宣告的","  等待期而受到影響？他的薪俸會不會因此受到影響？他的慰問金能不能先給，讓他們的","  生計能夠維持？第一個，他薪水已經減了一大堆，導致保險受到影響，甚至就醫、後續","  的生產也都會受到影響，所以她覺得好像政府沒有照顧到他們。"],["葉部長俊榮：委員，我都不認為這個是……"],["邱委員志偉：好，那你解釋一下。"],["葉部長俊榮：我們每一個面向都有處理，我甚至跟委員報告，陳冠宏的太太因為事發的","  時候懷孕，而且小孩一個2歲、一個4歲，在我們警消系統裡面，這真的是情何以堪！而","  且他沒有工作，所以除了在這段過程中，因為調查時程關係，剛剛你提到一些法律上的","  程序，其實我們都是積極處理，而且我們所瞭解的，陳冠宏的……"],["邱委員志偉：你本人有去看她嗎？"],["葉部長俊榮：我跟她談過，而且我……"],["邱委員志偉：你本人有沒有去看過她？"],["葉部長俊榮：是，我親自跟她討論過。"],["邱委員志偉：到她家裡嗎？"],["葉部長俊榮：我們在臺東。我要跟你說明，其實對陳冠宏的家人最大的照顧是，我們甚","  至連陳冠宏太太的工作都幫忙找了，而且有一個穩定……"],["邱委員志偉：她要有一個穩定的工作，工作的種類很多種，如果是約聘，她是約聘……"],["葉部長俊榮：所以委員剛才講到的……"],["邱委員志偉：你聽我說，約聘是一年一聘，如果不是約聘，就讓她能夠有一個持續穩定","  工作職位，這跟其他副機長、機長待遇不一樣，我瞭解的是這樣子哦！"],["葉部長俊榮：我們每一樣都幫忙做到了。"],["邱委員志偉：你們提供的是約僱……"],["葉部長俊榮：現在已經不是了，因為完全尊重她的意見。"],["邱委員志偉：剛開始是約僱。"],["葉部長俊榮：那個本來對她是比較好的，薪水比較高，我們永遠建立在……"],["邱委員志偉：她需要的是一個穩定的……"],["葉部長俊榮：但是委員，在這個過程中，我們不斷努力在幫忙，其實家屬也都非常瞭解","  我們這樣子的做法。"],["邱委員志偉：如果他們感受到政府對他們的協助跟照顧，不會到我服務處來找我，也不","  會……"],["葉部長俊榮：我是不知道她跟你講什麼，但是我可以明白跟你講……"],["邱委員志偉：我的感覺就是政府沒有盡全力去照顧這個機工長的家屬。"],["葉部長俊榮：我可以明白講，我們已經盡了全力。"],["邱委員志偉：你現在給多少慰問金？"],["葉部長俊榮：完全按照最優的，包括原來有的……"],["邱委員志偉：目前已經發下去的有多少錢？"],["葉部長俊榮：我們完全按照既有的規定處理。"],["邱委員志偉：事發到現在，2月5日到現在3月19日了，你發了多少錢？"],["葉部長俊榮：委員，因為今天不是質詢這個議題，所以董總隊長沒有在，但是我跟你講","  的是態度、政策跟方向上的問題。"],["邱委員志偉：這個是防救災的問題。"],["葉部長俊榮：我沒有辦法接受你說我們對他們冷血啦！"],["邱委員志偉：我沒有這樣講，你不要誤會，也不要擴大解釋！我是說他們跟我陳情的過","  程中，讓我覺得政府好像做得不夠，如果冷血讓你覺得不舒服，我可以收回。"],["葉部長俊榮：如果有任何不夠，我們都繼續努力，但是我們基本態度上……"],["邱委員志偉：那我請教您，到目前為止，家屬收到的慰問金總共有多少錢？"],["葉部長俊榮：現在因為空勤隊董總隊長不在這裡，且今天不是質詢這個問題……"],["邱委員志偉：你回去瞭解一下……"],["葉部長俊榮：我可以回去瞭解，然後馬上跟您報告。"],["邱委員志偉：目前只領到5萬元，如果真的是這樣，我個人是感到比較冷血，這連基本的","  生活都沒辦法維持，她丈夫的薪水沒有飛勤加給，只有領到基本薪而已啊！"],["葉部長俊榮：我會實際瞭解！"],["邱委員志偉：我利用這個機會跟你質詢，因為今天是防救災，他們是因為去救災、去執","  行公務殉職。"],["葉部長俊榮：所以我們全力協助，不管是對機工長或是兩位正副駕駛，不只是他本人，","  我們對家屬……"],["邱委員志偉：也許部長不瞭解所有的狀況，也許空勤總隊比較瞭解，我希望你回去跟空","  勤總隊長瞭解一下，他們值勤的過程中……"],["葉部長俊榮：我會交代並瞭解，然後再跟委員說明。"],["邱委員志偉：要儘可能的讓家屬感到安心，如果他們安心，為什麼會來找國會議員？因","  為她是我的選民，是我的鄉親，我聽到他們這些講法，我心裡非常難受。"],["葉部長俊榮：她曾經關心過是約聘僱比較好，還是專職比較好，我們其實都有跟她協調","  ，而且我們都盡力幫忙她，事實上她也非常滿意我們最後的做法。"],["邱委員志偉：是，要溝通，讓他們了解政府盡了全力來協助。如果她感受到政府的溫暖","  及政府處理這件事情的誠意，她不會覺得受到委屈嘛！"],["葉部長俊榮：委員可以再詢問她一下啦！"],["邱委員志偉：那我也請你去……"],["葉部長俊榮：我也會了解……"],["邱委員志偉：看有沒有妥善去處理。"],["葉部長俊榮：而且我把狀況跟委員報告，我們去了解。"],["主席：謝謝邱委員。邱委員對這一位機工長鄉親的家屬非常照顧和關心，請部裡面再跟","  邱委員好好說明一下實際的照顧狀況，謝謝。","   接下來登記發言的葉委員宜津及曾委員銘宗均不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。剛才邱志偉委員提到空勤總隊因為執行","  蘭嶼病患後送的任務，當時那架直升機是在2月5日失事，我也深表遺憾，裡面的一個機","  工長是他的選民，他覺得政府對他們不關心、沒有盡到責任，到目前為止家屬只領到5","  萬塊錢，情何以堪啊！"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員剛才講到只領多少錢的這部分，我們再來了解。"],["孔委員文吉：我舉個例子，災害防救法於106年修正通過，當時是為了因應臺南的地震及","  南部的震災而修法，本席曾在這邊參與審查法案，但我那個時候是說要能夠溯及到半年","  前，包括烏來因蘇迪勒颱風來襲所受的災害，否則那個法通過的話，烏來的那部分不涵","  蓋在裡面，只有針對臺南的地震。很多南部的立委都來修災害防救法，後來大家也接受","  能夠回溯至半年前蘇迪勒颱風的災害，希望烏來的部分也能夠適用災害防救法。","   再舉個例子，之前臺東海端鄉霧鹿村的村長也是因為去勘災，被土石流掩埋，他的家","  屬有來找我，海端鄉公所要發給慰問金，鄉公所也沒有多少錢啊！然後跟縣政府協調，","  原來村里長沒有這個保險，後來就演變成縣政府跟鄉公所兩方推來推去，還好這個村長","  是水土保持局的水保專員，有保將近350萬的保險，他的家屬是靠這個領到錢的。問題","  是村里長去勘災等等，災害防救法課予村里長很大的責任，要疏散村民，他們是冒著生","  命的危險去勘災、疏散民眾離開危險地區，有這樣的任務。針對這個村里長的狀況，萬","  一發生意外的慰問金，災害防救法裡面有沒有涵蓋這部分？"],["葉部長俊榮：災害防救法修法之後，確實是回溯適用蘇迪勒颱風的部分，這是第一點說","  明……"],["孔委員文吉：那個是我提案的。"],["葉部長俊榮：第二個部分，針對災防救災，尤其是救災有關人員，像您剛剛談到霧鹿村","  的余村長，他是因為去勘災，那個事情引起大家的重視，也啟動了我們對村里長權利的","  一個大改革。像這種事情如果有保險的話，不單純只有農委會水土保持專員的部分，3","  50萬是那樣來的，您講的都對，但是本來就應該要有保險，保險是最重要的，依照規定","  鄉鎮其實可以編到1萬5,000元來做保險，這對人身保險來說絕對是足夠的，但問題是實","  質上並沒有真正去納保。因為那樣，所以我們修法，而且實際上已經在做了，就是弄一","  個全國一體適用的保險……"],["孔委員文吉：全國村里長的保險嘛！"],["葉部長俊榮：全國村里長。現在7,782個村里長之中有7,000多個村里長都已經加入了，","  因為這個保險的市場比較大，所以它的條件很好，每個人每年只要花1,050元就可以得","  到350萬的保險。所以類似這樣的情形，那個保險都足夠，而且經委員會討論，行政院","  也這樣通過，未來保險額要提升到500萬，整個機制都已經建立起來，也謝謝委員的關","  心。"],["孔委員文吉：全國村里長的保險法通過了嘛？"],["葉部長俊榮：行政院的版本已經送進來了……"],["孔委員文吉：要送到立法院……"],["葉部長俊榮：我們在委員會討論過，委員的提案也討論過。"],["孔委員文吉：目前已經一讀了嗎？還是……"],["葉部長俊榮：還沒，要再併案處理。"],["孔委員文吉：我是支持針對災害防救……"],["葉部長俊榮：委員討論的方向是很重要，我們也很認同。"],["孔委員文吉：要不然就會碰到像霧鹿村余元龍村長的狀況，問題是在於經費，如果能納","  保的話最好，當時不知道是由哪個單位來負擔他的保險費，後來內政部也說沒有這方面","  的錢……"],["葉部長俊榮：所以我們就要求編足，而且要實際去保。"],["孔委員文吉：海端鄉公所也無力支付、沒這個錢，變成縣政府跟鄉公所兩方在協調，最","  後是因為他是水保專員，有水保專員的保險。"],["主席：接下來登記發言的鍾委員佳濱、黃委員偉哲、吳委員志揚、呂委員玉玲、林委員","  德福、林委員俊憲、廖委員國棟、陳委員雪生、陳賴委員素美、李委員彥秀、陳委員明","  文、鍾委員孔炤、蔣委員乃辛、周委員春米、何委員欣純、周陳委員秀霞、蕭委員美琴","  及羅委員明才均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。部長，在談災防法的修法之前，我們先","  來檢討一下部裡面災防體系的運作，為了要達到由下而上，不管是應變、救援或者是復","  原、災後的重建，就前提的部分我們來談預防體系，為由下而上建立災防體系，也推動","  了防災減災的深耕計畫，請問執行到現在建立了多少的防災社區，涵蓋率如何？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。深耕計畫由內政部消防署跟縣市之間結合，現在已經邁","  入了第3期，執行成效還算是相當不錯。"],["林委員淑芬：你可不可以告訴我現在的涵蓋率是多高，有多少的社區加入？"],["葉部長俊榮：全國各縣市應該都連結，社區的數目……"],["林委員淑芬：你回答得出來嗎？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。過去好像是130幾個，我們再提供好不好？後續提供……"],["林委員淑芬：你不知道今天要來這裡接受備詢？你不知道這個數字？這是你主管的業務","  、是災害防救方面最重要的數字，你不知道喔？","   全國有多少個村里？全國有多少個村里你也不知道喔？"],["陳署長文龍：7,851是不是……"],["林委員淑芬：不對啦！部長可以不知道，你是業務承辦單位，怎麼可以不知道！"],["葉部長俊榮：村里總共7,852個，村里長就是這個數字。"],["林委員淑芬：7,848還是7,852個……"],["葉部長俊榮：7,852個啦！"],["林委員淑芬：OK，那你們一共辦了多少個？有關深耕計畫裡面防災計畫的韌性社區或是","  災防社區，以單位來看。這個部長說不出來我可以理解，但連業務單位也說不出來……"],["陳署長文龍：韌性社區從今年以後才開始要辦。"],["林委員淑芬：你們預計要辦的也不是162個，你們的目標只是126個耶！"],["陳署長文龍：對，今年開始才要辦。"],["林委員淑芬：以前的災防社區輔導推動的有幾個？"],["葉部長俊榮：126個是韌性社區。"],["林委員淑芬：對，那是未來，我說過去做了幾個？部長不要替業務單位擋，他要說明啊","  ！"],["陳署長文龍：因為過去做很久，大概從民國90年就開始在做了。"],["林委員淑芬：你不用再回答了。我在這裡要證明一件事，我認為你們根本不在乎，你們","  也沒有能力去談陳義過高的什麼防救工作，統統都沒有！為什麼要講這件事情？部長，","  我要溝通的是，日本的火災學會出版了一份兵庫縣南部地震火災調查報告書，依據阪神","  地震的調查統計資料顯示，阪神大地震的初期受困民眾的救助方式，有34.9%，即近35","  %的民眾自行脫困；有31.9%，即近32%的民眾是由家人協助脫困；有28.1%的人是由鄰居","  或友人協助脫困；有2.6%的民眾由路人協助脫困；不到1.7%的民眾才是經由政府災防救","  治體系的人進來協助脫困，只有1.7%！這個學會的調查統計是要強調一件事情，就是推","  演出來最重要的防災法則就是要自助、互助，照阪神大地震的狀況，自助、互助脫困占","  了9成，其他不到1成才是由公部門救援的。我之所以談災害，因為在第一時間民眾就是","  要自助、互助，你們沒有真正要做這件事情的決心和魄力，我們感受不到。你們災防深","  耕的5年計畫，有第1期計畫、第2期計畫，2018年進入第3期，目標是要培養126個韌性","  社區，在7,852個村里當中覆蓋率只有1%多一點，這是你們的決心嗎？這是第一個。","   第二個，我舉一個例子，你們的第2期工作報告中顯示災防社區有192個，真正到你們","  的網頁去查所看到的數字只有14個。你們告訴人家是192個，但網頁所公布的是14個，","  把192個全部都加進來，再加上未來的126個韌性社區，以全國來算覆蓋率也是3%多，約","  近4%，企圖心何在！這表示民間沒有意願，還是政府沒有決心要做這件事情？我們不希","  望你們只是在這裡虛與委蛇地說數字在那裡、有個業績在那裡，淪為紙上文書報告比賽","  ，到底這真的是政策目標、決心要做，或只是虛與委蛇一下？有更好的法律給你們，你","  們也不一定能夠做啊！","   防災的第一道工作是要先做什麼，部長覺得呢？"],["葉部長俊榮：資訊。資訊充分的流通，讓大家在適當的時間掌握到適當的資訊，甚至於","  之前……"],["林委員淑芬：沒錯。"],["葉部長俊榮：不管是政府官員、委員、民眾，大家對災防都有一些基礎的理解，這都是","  我們推動整個災防教育非常重要的部分。"],["林委員淑芬：你覺得這是有足夠的理解嗎？自減災、救援、安置至重建，大概檢討起來","  都會覺得說民眾缺乏防災意識。有一些資訊大家可以理解，舊有的資訊常常發布，我們","  知道、都懂，但沒有災防意識，可是災防意識來自於知情權。講到社區知情權，不只是","  天然災害，我們所想像的還有很多的人為災害，譬如公用氣體、油料管線、工廠的化學","  災，但地方政府願意公布的只是部分、極小的比例，連社區知情權都沒有，大家如何能","  有防災意識，連隔壁有些什麼我們也不知道！有時候政府說涉及商業機密考量，以前我","  在教委會要求國科會公布毒性化學物質地圖，可是它僅限於科學園區，針對科學園區以","  外的毒性物質流布情形也沒有公布、大家不一定知道，環保署或許有做一點點，可是就","  整個知情權，你們要嘛就說這是商業機密，不能夠公布，還有一種說法就是會影響房價","  ，所以也不能公布。我覺得問題很多，現在即便是公布斷層帶，公告山腳斷層為第2類","  活動斷層，可是山腳斷層的位置在哪裡？部長知道確切的位置在哪裡嗎？跟你無關嘛！","  那是經濟部地調所的部分，但你們是災防法的主管機關，經濟部做經濟部的，土石流方","  面農委會做農委會的，而水利署做水利署的，雖然事權分散，但到內政部這邊來的話，","  至少要統籌嘛！","   具體的問，譬如地下公共管線的分布，高雄氣爆以後，新北市、臺北市、高雄市有公","  告了，可是中油的管線南北運輸，難道只及於新北、臺北及高雄，沒有經過其他的地方","  嗎？輸電線路的災害、工業管線的災害等等，你說預防的第一道防線就是要公告資訊、","  有知情權，這有可能嗎？我們可得嗎？部長如何透過這部法律來做，或是就你的政策之","  執行推動，你讓地方政府先公告這一些，做得到嗎？"],["葉部長俊榮：災防法確實就一些潛勢的災害地區都有要求公開，今天委員所關心的整個","  資訊公開的議題，如果充分了解到委員這個心態的話，很多部會都要來，不是只有我要","  來，剛才講的許多議題，其實各災害的目的事業主管機關都要努力去公布，所以有些資","  訊……"],["林委員淑芬：災防法通過到現在有幾年了，你是不是業務主管機關、你是不是要去統籌","  各部會以及中央跟地方？本來這幾年就要去做，不是今天到這裡來備詢的時候才說他們","  沒有來，我是提醒你，這是第一個。"],["葉部長俊榮：委員，法律不是這樣規定的啦！災防法確實對於……"],["林委員淑芬：各司其職啊！部會分工啊！"],["葉部長俊榮：委員如果對我們有這麼高的期許，我們當然也感覺非常受到委員的重視，","  但實際上資訊這件事情……"],["林委員淑芬：我的意思是說你們統籌，你們至少要按部就班，責成各部會還有中央、地","  方政府要在什麼期程達到什麼目標，我沒有講應變、也沒有講救援、也沒有講編制，只","  是在講社區知情權，你們無法統籌社區知情權嗎？這是第一個。","   第二個，談到工廠危害，以印度1984年發生的Bhopal事故為例，當時民眾不知發生大","  爆炸的是農藥廠，也不知農藥廠裡有何種化學物質、具有多高的風險，因為他們不知廠","  裡用的是什麼，所以不知風險，於是爆炸發生時，大家只覺得應該逃離，結果他們在逃","  離過程反而吸入大量毒氣，72小時內有2,000人罹難，50萬人受傷。由此可見，如果連","  知情權都沒有，根本不用談如何應變，我們因此一直強調社區知情權。","   再者，法令規定你們要公布災害潛勢及風險程度，這是各部會要做的，可是他們沒有","  做好，有人在政府的GRB系統揭露，有人在經濟部揭露，然後揭露的資訊要如何轉譯成","  民眾看得懂的資訊，譬如你們告訴我們，山腳斷層是第二類活動斷層，這和我有何相關","  ？你們連位置都沒有公告，也沒有要求地方政府在線上公告位於斷層上房屋的耐震係數","  要達到多少，統統都沒有，既然如此，我們如何防災？民眾如何防災？再以我自己選區","  的具體故事為例，五股區公所有防災資訊網頁，內容提供防震、土石流、水患等資訊，","  但是我們五股最大可能的災害還不只這些天災、風災、土石流、水患或斷層，因為五股","  有一個中油油庫，它的規模多大？裝有多少量？風險有多高？依照這個風險，地方政府","  又做出哪些政策？你們都沒讓我們知情。為何政府不願意公布這些資訊？因為政府一旦","  公布這些資訊，民眾會恐慌，為何民眾會恐慌？因為他們看不到政府採取哪些有效的管","  制措施，讓他們可以有效預防這個災害，這才是重點。換言之，政府沒有說明公用氣體","  與油料管線的災害風險，也沒有揭露政府採取的預防政策，難怪大家直接不揭露，因為","  一旦揭露，就要被人民問責，要求知道政府採取哪些防制、管制的政策，所以各部會都","  不揭露。現在你說這是他們的事，可是今天我們在談災防法，它最上游的統籌不就在這","  裡？當各部會都不作為、不揭露，既然你是統籌，難道不用反映這個問題，要求各部會","  按照期程全部揭露？"],["主席：好，這有需要。"],["林委員淑芬：最後，談到災防方面建築物的耐震補強，其實你們自己的公有建築都沒做","  好，政府就帶頭不做好，危老公有建築的耐震補強執行率平均才39.7%，由此看出，公","  部門根本沒有決心要做，更何況要要求私部門落實。我的意思是政府要以身作則，要帶","  頭啦！"],["葉部長俊榮：謝謝委員。"],["主席：請呂委員孫綾發言。（不在場）呂委員不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；委員質詢時未及答","  復部分請另以書面答復；「全民防救災教育法草案」及「災害防救法部分條文修正草案","  」均另定期繼續審查；今日會議到此結束，謝謝大家，現在散會。","散會（12時44分）","-----------------------","                                     立法院公報  第107卷  第25期  委員會紀錄","","                                     293","","立法院公報  第107卷  第25期  委員會紀錄","","                                     立法院公報  第107卷  第25期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,8,10,453,456,457,460,463,493,498,500,501,502,503,504,505,506,508,509,510,511,512,513,517,521,522,523,524,525,534,538,539,541,546,548,549,551,553,554,564,568,569,570,571,572,573,574,575,576,577,578,582,583,587,595,596,597,601,602,609,610,611,612,615,616,618,619,623,625,626,631,634,635,636,643,644,648,649,650,651,652,653,655,656,657,658,659,661,663,664,665,668,673,681,686,688,689,692,693,694,695,704,707,708,710,713,714,715,716,719,720,730,731,732,734,742,744,748,750,751,752,754,755,758,759,760,762,764,765,773,774,776,778,780,782,786,787,788,790,797,800,801,802,803,806,811,812,813,815,816,817,819,820,821,823,825,826,827,832,833,835,837,841,843,850,862,863,864,865,866,869,870,871,872,873,875,877,878,879,880,881,882,883,884,885,886,888,891,892,896,901,905,906,907,908,911,913,914,915,916,940,941,956,957,959,960,961,962,963,964,965,967,968,972,973,979,981,987,988,989,990,1000,1001,1002,1003,1004,1005,1006,1007,1008,1009,1016,1019,1036,1043,1046,1047,1054,1057,1060,1061,1072,1073,1087,1088,1093,1098,1105,1118,1121,1134,1135,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1155,1158,1160,1161,1162,1163,1165,1167,1169,1170,1171,1172,1173,1174,1175,1177,1178,1180,1181,1182,1183,1189,1196,1198,1201,1202,1203,1204,1205,1206,1207,1209,1212,1213,1216,1218,1221,1224,1232,1233,1235,1236,1237,1240,1241,1248,1249,1250,1254,1255,1256,1257,1258,1259,1260,1261,1262,1263,1264,1265,1266,1271,1272,1279,1280,1281,1282,1296,1298,1302,1304,1324,1325,1337,1338,1339,1358,1359,1361,1364,1369,1376,1381,1389,1391,1408,1411,1423,1424,1425,1433,1434,1439,1440,1445,1466,1467,1470,1471,1478,1481,1482,1485,1486,1488,1489,1494,1497,1507,1513,1514,1519,1521,1528,1529,1530,1544,1545,1550,1562,1570,1577,1580,1582,1583,1584,1585,1586,1597,1598,1600,1601,1603,1613,1614,1624,1626,1633,1634,1635,1636,1641,1642,1643,1644,1647,1651,1653,1654,1660,1661,1662,1665,1666,1670,1671,1674,1675,1676,1678,1679,1680,1681,1682,1683,1684,1685,1686,1688,1689,1693,1694,1700,1701,1706,1714,1719,1725,1734,1740,1741,1744,1760,1768,1776,1794,1800,1801,1821,1822,1823,1824,1825,1826,1827,1829,1830,1835,1836,1844,1849,1854,1856,1857,1858,1860,1861,1862,1863,1864,1865,1867,1868,1870,1871,1872,1873,1874,1876,1877,1881,1882,1883,1884,1889,1890,1891,1895,1896,1897,1898,1899,1900,1902,1903,1904,1906,1907,1908,1909,1910,1911,1912,1914,1916,1917,1918,1919,1920,1921,1922,1923,1924,1926,1927,1928,1930,1931,1932,1933,1934,1935,1937,1938,1940,1942,1944,1945,1947,1949,1951,1952,1953,1954,1955,1956,1960,1964,1965,1966,1978,1980,1981,1988,1989,1994,1995,1996,1997,1998,1999,2000,2001,2002,2005,2006,2008,2013,2017,2018,2020,2021,2022,2023,2024,2025,2028,2029,2030,2031,2032,2033,2035,2036,2037,2038,2039,2040,2042,2043,2063,2065,2066,2068,2087,2091,2094,2095,2096,2098,2122,2123,2127,2128],"person_count":{"主席":46,"葉部長俊榮":234,"趙委員正宇":31,"陳委員怡潔":35,"張委員宏陸":26,"陳署長文龍":49,"吳委員志揚":1,"顏委員寬恒":1,"黃委員昭順":18,"洪委員宗熠":29,"管委員碧玲":14,"張委員麗善":6,"姚委員文智":12,"吳委員琪銘":5,"主席（吳委員琪銘代）":1,"楊委員鎮浯":21,"主席（楊委員鎮浯）":1,"施委員義芳":10,"邱委員志偉":32,"孔委員文吉":10,"林委員淑芬":17},"persons":["主席","葉部長俊榮","趙委員正宇","陳委員怡潔","張委員宏陸","陳署長文龍","吳委員志揚","顏委員寬恒","黃委員昭順","洪委員宗熠","管委員碧玲","張委員麗善","姚委員文智","吳委員琪銘","主席（吳委員琪銘代）","楊委員鎮浯","主席（楊委員鎮浯）","施委員義芳","邱委員志偉","孔委員文吉","林委員淑芬"],"title":"立法院第9屆第5會期內政委員會第4次全體委員會議紀錄","時間":"中華民國107年3月19日（星期一）9時5分至12時44分","地點":"本院紅樓202會議室","主席":"楊委員鎮浯"}