{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境委員","  會第1次聯席會議議事錄","時    間：中華民國109年3月4日（星期三）上午10時1分至下午17時50分","        中華民國109年3月5日（星期四）上午9時1分至下午17時20分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    林德福    曾銘宗    蘇巧慧    陳歐珀    林俊憲    郭國文","            吳斯懷    李德維    賴士葆    林奕華    沈發惠    王婉諭    邱顯","        智    蔣萬安    賴品妤    鄭天財Sra","        Kacaw      楊瓊瓔    魯明哲    萬美玲    邱臣遠    傅萁    趙正宇  ","          邱議瑩    葉毓蘭    高嘉瑜    謝衣    林思銘    賴瑞隆    洪孟楷  ","          黃國書    伍麗華Saidhai．Tahovecahe    ","        陳秀    陳椒華    劉建國    翁重鈞    林楚茵    張廖萬堅  林岱樺    ","        廖國棟Sufin．Siluko  吳思瑤    孔文吉    蔡壁如    李昆澤    林宜瑾  ","          張宏陸    湯蕙禎    賴惠員    張其祿    蘇震清    羅美玲    邱志偉","            莊競程    陳素月    羅明才    許智傑    黃世杰    何欣純    高金","        素梅  高虹安    徐志榮    陳玉珍    許淑華    邱泰源    陳超明    管","        碧玲    范  雲    蘇治芬    林文瑞    余  天    鄭正鈐    廖婉汝    ","        黃秀芳    林淑芬    王美惠    江永昌    張育美    吳琪銘    費鴻泰  ","          莊瑞雄    陳  瑩    洪申翰    陳雪生    陳亭妃    楊  曜    劉櫂豪","            陳明文","         委員出席87人","列席委員：李貴敏    劉世芳    鍾佳濱    賴香伶    呂玉玲    鄭麗文    林為洲","            陳柏惟    蔡易餘    柯建銘    陳以信    周春米","         委員列席12人","|列席官 |行政院主計總處            |主計長     |朱澤民           |","|員：   |                          |           |                 |","|       |  公務預算處              |處長       |張惟明           |","|       |財政部                    |部長       |蘇建榮           |","|       |  國庫署                  |署長       |蕭家旗           |","|       |  關務署                  |署長       |謝鈴媛           |","|       |  賦稅署                  |署長       |李慶華           |","|       |  國有財產署              |副署長     |李政宗           |","|       |金融監督管理委員會        |主任委員   |顧立雄           |","|       |  銀行局                  |局長       |邱淑貞           |","|       |原住民族委員會            |主任委員   |夷將．拔路兒     |","|       |                          |副主任委員 |鍾興華           |","|       |  主計室                  |主任       |吳清潭           |","|       |客家委員會                |主任委員   |李永得           |","|       |  主計室                  |主任       |曾煥棟           |","|       |國家通訊傳播委員會        |代理主任委 |陳耀祥           |","|       |                          |員         |                 |","|       |                          |主任秘書   |蕭祈宏           |","|       |  主計室                  |主任       |陳勁欣           |","|       |內政部                    |部長       |徐國勇           |","|       |                          |政務次長   |陳宗彥           |","|       |  會計處                  |處長       |林順裕           |","|       |  警政署                  |署長       |陳家欽           |","|       |教育部                    |部長       |潘文忠           |","|       |  會計處                  |處長       |林秀敏           |","|       |  體育署                  |主任秘書   |葉丁鵬           |","|       |經濟部                    |部長       |沈榮津           |","|       |                          |政務次長   |王美花           |","|       |  會計處                  |處長       |張月女           |","|       |交通部                    |部長       |林佳龍           |","|       |                          |政務次長   |黃玉霖           |","|       |                          |政務次長   |王國材           |","|       |  會計處                  |處長       |張信一           |","|       |  觀光局                  |局長       |周永暉           |","|       |行政院農業委員會          |主任委員   |陳吉仲           |","|       |                          |副主任委員 |陳駿季           |","|       |  會計室                  |主任       |楊敏瑞           |","|       |衛生福利部                |部長       |陳時中           |","|       |                          |政務次長   |何啟功           |","|       |  會計處                  |處長       |張育珍           |","|       |  疾病管制署              |副署長     |羅一鈞           |","|       |文化部                    |部長       |鄭麗君           |","|       |  主計處                  |處長       |李秋月           |","|       |海洋委員會                |主任委員   |李仲威           |","|       |  主計處                  |處長       |徐守國           |","|       |勞動部                    |部長       |許銘春           |","","","主    席：莊召集委員瑞雄  賴召集委員士葆","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         科  員  高珮玲","       報  告  事  項"],["段落：一、本院議事處109年3月3日台立議字第1090700090號函，為請本會會同有關委員會審查","  行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案（109年1月","  15日至110年6月30日）」，經提本院第10屆第1會期第2次會議報告後決定：「交財政委","  員會會同有關委員會審查。」"],["段落：二、109年3月2日立法院黨團協商結論之決定事項二，「中央政府嚴重特殊傳染性肺炎防","  治及紓困振興特別預算案（109年1月15日至110年6月30日）」詢答完畢後即交審查，各","  黨團同意不提出復議。","       討  論  事  項","審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案（109年","1月15日至110年6月30日）」。","   （經行政院主計總處主計長朱澤民、財政部部長蘇建榮就特別預算案提出報告後，計","  有委員吳秉叡、林德福、曾銘宗、蘇巧慧、陳歐珀、林俊憲、郭國文、吳斯懷、李德維","  、賴士葆、林奕華、沈發惠、王婉諭、邱顯智、蔣萬安、萬美玲、黃秀芳、楊瓊瓔、賴","  品妤、鄭天財、徐志榮、傅萁、林宜瑾、黃國書、張其祿、高嘉瑜、葉毓蘭、劉建國","  、許淑華、李貴敏、蘇治芬、伍麗華、陳秀、謝衣、張宏陸、林楚茵、翁重鈞、張廖","  萬堅、蔡壁如、賴瑞隆、蘇震清、孔文吉、陳椒華、鍾佳濱、林思銘、余天、湯蕙禎、","  賴惠員、邱臣遠、吳思瑤、邱志偉、魯明哲、莊競程、陳素月、高虹安、李昆澤、管碧","  玲、林淑芬、廖婉汝、羅明才、黃世杰、費鴻泰、邱泰源、陳超明、江永昌、范雲、陳","  瑩、鄭正鈐、廖國棟、張育美、莊瑞雄、劉世芳、賴香伶等73人提出質詢、均經衛生福","  利部部長陳時中、政務次長何啟功、經濟部部長沈榮津、政務次長王美花、金融監督管","  理委員會主任委員顧立雄、行政院主計總處主計長朱澤民、教育部部長潘文忠、財政部","  部長蘇建榮、交通部部長林佳龍、政務次長黃玉霖、王國材、勞動部部長許銘春、文化","  部部長鄭麗君、內政部部長徐國勇、政務次長陳宗彥、行政院農業委員會主任委員陳吉","  仲、副主任委員陳駿季、原住民族委員會主任委員夷將．拔路兒、副主任委員鍾興華、","  客家委員會主任委員李永得、海洋委員會主任委員李仲威、國家通訊傳播委員會代理主","  任委員陳耀祥、主任秘書蕭祈宏及相關人員予以答復。）","   決議：","   一、說明及詢答完畢。","   二、審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案","  （109年1月15日至110年6月30日），訂於3月9日進行處理。","   三、委員質詢未及答復或請補充資訊，請相關部會於一週內以書面答復；委員另要求","  期限者，從其所定。","   四、委員林文瑞、王美惠、楊曜、呂玉玲、鄭麗文、趙正宇、陳亭妃及劉櫂豪所提書","  面質詢，均列入紀錄，刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案（","109年1月15日至110年6月30日）」",""],["主席：報告聯席會，中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案已完成詢","  答，現在進行討論事項及處理提案。首先請議事人員宣讀中央政府嚴重特殊傳染性肺炎","  防治及紓困振興特別預算之審查項目及提案（含臨時提案共180案），原則上宣讀時間","  需要70分鐘左右，所以我們預定在10點20分開始進行協商。現在各位委員可能也必須到","  各委員會去，我們在10點20分準時開始進行協商。","    一、預算部分：","[pic]","[pic]","[pic]","    二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    三、臨時提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：針對預算提案再補充下列說明：剛才宣讀第27案翁重鈞委員之預算提案，因連","  署人數不足，無法成案；另外，羅明才委員針對預算提案第7案、第9案、第10案、第","  17案、第19案、第21案、第25案、第26案、第30案、第31案、第33案、第34案、第35","  案、第37案、第39案、第40案、第42案、第44案、第57案、第64案、第74案、第82案","  、第86案、第102案、第103案、第105案、第109案加入連署。","   因為我們我們剛剛有宣告10點20分進行協商，現在是10點，再等20分鐘。","   有委員要求程序發言，請翁委員重鈞發言，時間3分鐘。"],["翁委員重鈞：（10時）主席、各位同仁。主席，我提程序問題和權宜問題，上一次我在","  這邊質詢的時候，我曾經特別提到這一次的特別預算案是中華民國歷史上最嚴重的一次","  不遵守預算法編列的預算案，它排除第二十三條、第六十二條、第六十三條的規定，我","  特別提到這一點，當時的主計長告訴我這個排除第二十三條、第六十二條、第六十三條","  的規定已經用七遍了。我回去之後把我們所有的特別預算和特別預算條例的法案找出來","  ，我必須在這裡嚴正地更正主計長的說法，關於我所提到的，請你告訴我哪一次的特別","  預算是排除第二十三條、第六十二條、第六十三條的規定？請你來告訴我，我找不到哪","  一個特別預算是這樣的。所以我要說的是，你在立法院答詢是要負責任的，你以為我們","  回去就不做功課了？我上次也跟你講，你不要不做功課，來這邊隨便講講，好像我們立","  法委員可以混水摸魚，你告訴我是哪七次？我翻遍所有的特別預算條例，就沒有一次是","  排除第二十三條、第六十二條、第六十三條的規定，除了我們尚未修正預算法之前，S","  ARS特別條例是這樣用的，因為那時候講的是我們刪除或刪減的經費將來不得流用，只","  有那個時候有，但是SARS特別預算在審查報告裡經過朝野的共同認知，即審查預算的審","  查報告中特別強調經費使用一定要謹守相關規定，而且還特別強調經費如果有賸餘不得","  流用這一點。","   今天所有特別條例及特別預算裡，沒有一個是排除第二十三條、第六十二條、第六十","  三條規定的條例，如果排除第二十三條、第六十二條、第六十三條規定等於連機關別、","  政事別、業務別、計畫別全部都可以流用，無限上綱，我們的流用預算可以流用為用人","  經費，也可以不受20%的規定限制，這是什麼樣的預算？這樣就都不用審預算了。今天","  用所謂的排除，就算我們今天審一審，將來就算刪除了，你們也是說預算不夠可以繼續","  流用，而且流用的更多，因為你們排除了這些規定。","   我必須嚴正跟主席報告，我真的是因為主計長講了這一句話，如果今天你告訴我確實","  有七次曾經像這一次這樣用過，即修正預算法以後有七次是真正用了排除第六十二條、","  第六十三條的規定，如果是這樣的話，我翁重鈞道歉，如果不是這樣的話，主計長，你","  在這裡答詢隨便說說，你要跟大家道歉，我堅持的是法制的精神。"],["主席：謝謝翁重鈞委員。"],["翁委員重鈞：你要請他說到底這七遍在哪裡？就從來沒有一次是這樣排除的。"],["主席：程序發言已經表達你的意見了，謝謝！感謝翁委員，其實第十一條行政部門要依","  法行政，這部分是立法院通過的，現在卻講成這樣也沒意思。"],["翁委員重鈞：主席，立法院要怎樣審查，我們都要尊重立法院的決議，這我同意，但是","  他告訴我的不是這樣，他是跟我說在特別條例裡，排除第二十三條、第六十二條、第六","  十三條的規定的，在102年我們修正預算法之後已經有七遍，這不是第一遍，他這一句","  話完全沒有根據而且是亂講的。"],["主席：翁委員，我剛剛幫你抓龍抓七下了，謝謝。"],["翁委員重鈞：不是這樣講啦！"],["主席：這樣就好了，時間到了。"],["翁委員重鈞：主席，我不是說我是對的，我給他理由，也看他要怎麼解釋，到底是真的","  用了七遍嗎？要不然你可以告訴我找個時間，我們來講給大家聽，這七遍在哪裡？我都","  找不到。"],["主席：等一下休息，我請主計長跟你講清楚，謝謝翁重鈞委員。"],["翁委員重鈞：如果講不清楚要怎麼辦？"],["主席：好啦！你先休息一下。"],["翁委員重鈞：在這裡答詢要負責任的，主計長。"],["主席：都要啦！"],["翁委員重鈞：在這裡講的話，你要負責任。"],["主席：因為你比較資深，我已經讓你講超過一倍的時間了，好不好？"],["翁委員重鈞：我不在乎時間。"],["主席：時間當然要在乎。"],["翁委員重鈞：你可以扣掉我的時間，但是主計長回答我的這一句話是百分之百的錯誤，","  你不能在這邊答詢亂講一通，結果立法委員還任由你隨便亂講。"],["主席：不然等一下討論提案到你的第9案時再講，因為現在程序發言原本只有3分鐘，我","  讓你講6分鐘，謝謝！"],["翁委員重鈞：程序發言要裁決耶！"],["主席：我的意思就是等到討論第9案時，再讓主計長向你說明，好嗎？因為你現在是程序","  發言，只有3分鐘，我已經給你6分鐘。"],["翁委員重鈞：請主計長準備一下，沒關係，主席的裁決我接受，但是到討論第9案時，主","  計長要把所有的條例拿出來，告訴我哪七次是排除的，你如果說錯了，你要負責任，若","  是我講錯了，我可以跟大家道歉，沒有關係，但是主計人員不能在這邊隨便答詢，當做","  我們立法委員都沒有做研究。"],["主席：不會啦！"],["翁委員重鈞：你答詢的每一個部分，回去我也會做功課並把這些資料找出來。"],["主席：好，翁委員這麼資深又內行，他不敢啦！謝謝。","   10點20分正式協商，現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   目前時間是109年3月9日上午10時20分，我們開始進行協商，等一下對於行政部門沒","  有意見的案子就不再發言了。","   （進行協商）"],["主席：現在開始協商。","   處理第1案。請問各位有沒有意見？沒有意見的話，第1案照案通過。"],["何處長晉滄：建議第1案最後倒數第二行「改善設備、網路行銷」等8個字刪掉，因為我","  們在疫情中就希望能夠來推動這兩個措施，而不是在疫情……"],["高委員虹安：因為我看預算書上面的感覺是說這個其實是在振興的部分，所以「改善設","  備、網路行銷」會是在它之後嗎？"],["何處長晉滄：不是，改善設備即夜市商圈公共設施的改善，這部分因為院長有交代，在","  疫情中人比較少的時候就來做這些工作，可能會比較好。"],["高委員虹安：改善設備的部分如果是在疫情中因為遊客比較少的關係，可以去改善，這","  部分我同意，但是網路行銷的部分可能需要了解一下，因為網路行銷其實會有時效性，","  現在做行銷，它馬上就要有人去，所以我才覺得它是屬於一種振興方案。"],["何處長晉滄：有些外送或是餐飲的電商平台，可能像市場他們有這樣的需求，所以希望","  能夠幫我們保留一下……"],["高委員虹安：比如像網紅的部分呢？"],["何處長晉滄：沒有，那是後面，是行銷。"],["高委員虹安：所以「網路行銷」這四個字看起來可能會有點爭議，我建議可能要改成像","  網紅或是這種所謂行銷的部分是在後面，比如說有些其他的網路行銷，就可以把「改善","  設備」拿掉。"],["何處長晉滄：是，網路行銷的部分改成「網紅行銷」。"],["高委員虹安：OK。"],["何處長晉滄：謝謝委員。"],["主席：第1案照文字修正通過。","   處理第2案。有沒有意見？"],["何處長晉滄：我們建議是不是「一個月」改「三個月」提出書面報告，因為在母法上面","  有……"],["主席：這個本來就是書面。"],["何處長晉滄：是。"],["賴委員士葆：一個月可以啦！"],["主席：好，照案通過。一個月。"],["何副秘書長佩珊：我們尊重委員，就一個月。"],["主席：處理第3案。"],["何副秘書長佩珊：可以。"],["主席：第3案照案通過。","   處理第4案。"],["何副秘書長佩珊：同意。"],["主席：第4案照案通過。","   處理第5案。"],["何副秘書長佩珊：同意。"],["主席：第5案照案通過。","   處理第6案。"],["何副秘書長佩珊：針對第6案，主計總處有意見。"],["主席：請主計總處說明。"],["朱主計長澤民：倒數第三行文字「如以」改為「係以」，最後的「其他特種基金或以前","  瞻計畫檢討支應」怕是不同的預算裡面支應不恰當，所以未來如有不敷，建請行政院予","  以協助，即從「如以」開始等文字改為「係以年度預算、其他特種基金，未來如有不敷","  ，建請行政院予以協助，以符防疫實需」，因為前瞻計畫拿來做這部分並不很恰當。"],["主席：就是「或以前瞻計畫檢討支應，均有違本特別預算精神與目的，允宜請行政院再","  予檢討調整」等文字全數刪除，改成「未來如有不敷，建請行政院予以協助」。","   請費委員鴻泰發言。"],["費委員鴻泰：我幫吳斯懷委員回答一下，如果按照這個意思來講，這個特別預算的精神","  就完全沒有在這裡面，你們可能怕國防部要用多少錢，到時候大家一問，是不是會牽涉","  到我們的國防秘密問題，這部分可以討論，但是像退輔會、陸委會、勞動部等一點機密","  都沒有的機關，為什麼要排除特別預算，用年度預算或是用行政院年度預算的第一、第","  二預備金，我覺得不妥，這是在騙人說它不用特別預算，這個跟吳斯懷委員的意見是不","  一樣的。"],["朱主計長澤民：國防部、退輔會、陸委會及勞動部目前在既有的經費裡面就已經有了，","  至於它防疫的經費在衛福部的防疫經費裡面……"],["費委員鴻泰：朱主計長，我們在去年通過今年度的預算，根本就沒有想到新冠肺炎的事","  情，所以你怎麼會說在現有的預算裡面就已經涵蓋，這是不可能的事，如果你的邏輯是","  通的話，那所有的部會都不要編列啊！"],["朱主計長澤民：跟委員報告一下……"],["費委員鴻泰：你不要想要說服我們，你改的意思就是這幾個部會跟這次防疫的預算無關","  ？"],["朱主計長澤民：不是，包括官兵防疫、隔離營區整建、國軍醫療防疫或是榮民疫情掌握","  、購置防疫設備，這些在衛福部的經費裡面就已經有了。"],["主席：請柯委員建銘發言。"],["柯委員建銘：有關於國防部要不要編預算的問題，我想最主要是在三總、榮總吧？三總","  、榮總有關的防疫預算都是在衛福部裡面編進去，而勞動部是在40億的就業安定基金裡","  面去處理。"],["費委員鴻泰：很多事情不是只有三總、榮總的問題啦！現在編了還是有很多想像不到的","  事情可能會發生，對不對？但是我覺得主計總處不可以把它改成這樣，一改就是排除特","  別預算，用年度預算，這個改法是把它寫死了，等於這個提案根本是假的，比不提還要","  ……"],["柯委員建銘：如有不足，再由行政院協助，這整個預算編列就是如此。"],["翁委員重鈞：柯總召，我覺得像這種案子，其實不會影響你們什麼事情，我認為不需要","  點點爭……"],["柯委員建銘：這有影響，哪裡沒有影響？因為前瞻……"],["翁委員重鈞：允宜請行政院再予檢討調整……"],["柯委員建銘：現在就業安定基金在勞動部裡面就編了，當然是有絕大關係啊！這是法上","  的不通嘛！"],["翁委員重鈞：它算是法明文規定，能用的還是能夠用，這是一個建議案，我覺得主計總","  處應有所爭、有所不爭，像這種的你們不要在這邊玩文字遊戲！"],["鍾委員佳濱：憲法第七十條是立法院對行政院所提預算案不得為增加支出之提議，本來","  勞動部、國防部、退輔會就沒有編，現在我們在審特別預算，你主張要求行政院這三個","  部會要編，實體上就是違反了憲法第七十條，不得為增加支出之提議嘛！"],["翁委員重鈞：鍾委員，它沒有強制性，允宜請行政院再……"],["鍾委員佳濱：沒有強制性，那要這個建議幹嘛？"],["翁委員重鈞：就是檢討調整，這種沒有強制性，最多是怕說你們排除預算法第六十二條","  及第六十三條的規定，這種就真的是剝奪立法委員對預算的審議權，假設是我們叫你們","  調整，而你們在預算法上走不通的，我們勉強要你們去調整是我們不對，但最怕的是你","  們刪減預算，叫我們還要排除，我又怎麼可以流用，而且可以流用20%以上，就是政事","  別、機關別之間的流用，這就比較嚴重了，如果是從憲法層次來講，這就是違憲了！"],["柯委員建銘：翁重鈞委員，你講的這個沒有辦法，包括國民黨、民眾黨等所有黨團的提","  案都是一樣排除預算法第六十二條、第六十三條……"],["翁委員重鈞：主席有裁示了，就像我所提第9案裡面講的，假設過去曾經有7次排除預算","  法第六十二條、第六十三條規定，就是在102年之後，那我翁重鈞今天就公開向社會道","  歉，否則就是他要道歉，我就是要講這一句而已……"],["柯委員建銘：法律是明定可以排除，至於是不是需要用到這個手段，是另外一回事嘛！","",""],["翁委員重鈞：等到處理第9案的時候，再請他們說明。"],["柯委員建銘：這個案子先保留好了，如果不保留，再爭辯下去也沒有用，還是保留好了","  。"],["主席：那第6案就先保留。","   處理第7案，請問各位有沒有意見？"],["朱主計長澤民：我們建議將第4行「爰要求相關執行機關」之「執行機關」改為「主管機","  關」，因為這個補助辦法是由主管機關訂定，包括對象、金額，只有一個月的時間，不","  太可能有預期成果，所以建議刪除「預期成果」。至於後段所寫的「於一個月內送交立","  法院審查，並每3個月至立院報告執行情形」，我們建議回到條例的規定，由行政院就","  預算執行情形依特別條例規定於施行滿三個月以後向立法院提出書面報告，滿六個月以","  後併同施政報告辦理，就是回到條例的規定。"],["柯委員建銘：特別條例第十八條有規定。"],["主席：第十八條有規定，翁委員，這樣可以嗎？"],["翁委員重鈞：本席認為，如果可以的話，還是維持原案。我同意將「執行機關」改為「","  主管機關」。此外，在條例裡面固然有這樣規定沒有錯，但是有些東西我們希望能夠比","  較嚴謹，希望能夠落實防疫、振興、紓困，所以要追蹤有沒有達到成效。我們期待將來","  能夠達到立法目的，所以我比較希望照原案通過，這樣可能比較可以達到監督跟推展的","  效果。"],["柯委員建銘：第十八條是民眾黨提出來的，後來經過大家協商做了修改，於施行滿三個","  月以後向立法院提出書面報告，滿六個月以後由院長來立法院報告，現在翁委員要求三","  個月就要來報告，事實上，這違反了條例的規定。第二，要不要來立法院報告，召委自","  己可以來排，所以這樣寫完全和條例是……"],["主席：是不是就按照條例第十八條的規定？"],["柯委員建銘：對，要報告就由立法院來排，所以稍微調整一下文字應該是可以的。"],["主席：文字調整一下，回到我們所通過條例第十八條的規定，好不好？"],["柯委員建銘：但是要求將補助辦法等在一個月內送交立法院審查是合理的。"],["主席：好，那就修正通過。"],["賴委員士葆：沒有，稍微等一下，柯委員剛才講的是將補助辦法等在一個月內送交立法","  院審查，可是在條例裡面並沒有規定。"],["柯委員建銘：在一個月內將補助辦法等送交立法院審查，這一定是可以的，可能下禮拜","  就送進來了，那沒有關係啦！"],["主席：處理第8案，請問各位有沒有意見？"],["朱主計長澤民：沒有意見。"],["主席：如果沒有意見，第8案就照案通過。","   處理第9案。第9案和第11案一起討論。"],["翁委員重鈞：主席，剛剛你有就我所提出的權宜問題裁示，我們過去在102年以後曾經有","  哪七次排除預算法第二十三條、第六十二條、第六十三條的規定，請主計長要詳細的說","  明，我等著跟大家道歉啦！"],["鍾委員佳濱：我要向翁委員澄清。"],["主席：剛剛翁委員在程序發言時是要求……"],["鍾委員佳濱：翁委員說由我來說明也可以，好不好？"],["主席：翁委員，你現在是要朱主計長答復還是由鍾佳濱委員來說明？"],["翁委員重鈞：我要求朱主計長答復。"],["柯委員建銘：讓鍾委員講一下有什麼關係？"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我剛才有詳細的聽翁委員的發言，你問在102年之後有沒有立法排除預算法","  第六十二條、第六十三條，本席有去查過，你講的真的有一半是對的，因為在102年之","  前有很多都廢掉了，我舉一個例子，像「嚴重急性呼吸道症候群防治及紓困暫行條例」","  第十六條第一項就有規定，但是在94年3月29日就廢止了。另外就是「曾文南化烏山頭","  水庫治理及穩定南部地區供水特別條例」第五條第一項第三款，這也在105年5月11日廢","  止了。還有「九二一震災重建暫行條例」第六十八條在95年2月3日就廢止了；另外，「","  基隆河流域整治特別條例」第六條也一樣，它是比照「九二一震災重建暫行條例」之規","  定，也是排除預算法第六十二條、第六十三條，在100年10月30日廢止了。這4個條文已","  經廢止了，最新一個廢止的條文是「水患治理特別條例」第四條第一項，這是在104年","  廢止的，所以一共有5個條文廢止了。目前還有在實施的就是「流域綜合治理特別條例","  」第五條第二項，在103年1月29日實施，在規定裡面明白的寫出不受排除預算法第六十","  二條、第六十三條之限制。如果認真的講，加上我們現在通過的這個特別條例，一共有","  7個法律排除預算法第六十二條、第六十三條之限制，其實在這7項法律當中，有5項已","  經廢止了，只剩下「流域綜合治理條例」還存在，所以如果認真來講，翁委員所說的有","  一半是對的，102年以前通過的，現在都廢止了，現在還倖存的就是在「流域綜合治理","  條例」還有這樣的規定，以上說明。"],["翁委員重鈞：我要聽朱主計長說明，請朱主計長要講清楚。"],["朱主計長澤民：我是根據大院……"],["翁委員重鈞：現在跟大院沒有關係，你是要回答我的問題，你曾經說，在102年以後有七","  個是排除……"],["朱主計長澤民：沒有，我是說在歷史上有七個……"],["翁委員重鈞：我是跟你講102年以後，你跟我說有七次，如果你現在不補充說明，那就表","  示他的說明是正確的，對不對？"],["朱主計長澤民：我尊重委員的……"],["翁委員重鈞：這不是尊重的問題，我現在就是對朱主計長提出程序問題跟權宜問題，你","  要答復啊！主席有裁示你要答復啊！"],["主席：請朱主計長簡單說明一下，讓氣氛好一點，好不好？"],["朱主計長澤民：我尊重翁委員的說法，翁委員是說在102年以後的，我記得在院會裡面是","  說在102年以後沒有，事實上，在102年以後還有一個「流域綜合治理條例」，也就是預","  算法第六十三條有修正，後來根據修法的結果，「流域綜合治理條例」也是排除第六十","  二條、第六十三條的規定。事實上，在以前那六次的法令，第六十三條只是規定如果有","  移用的話，要由中央主計機關頒布一個辦法，所以在那個時候中央主計機關就有頒布一","  個辦法，就是規定不得將20%流為用人費，原來的法是規定由中央主計機關訂定，所以","  就有訂定一個辦法在執行，委員都在預算委員會，所以應該比我更清楚。"],["主席：謝謝主計長很嚴謹的說明，翁委員，你也是很認真，現在針對第9案……"],["翁委員重鈞：我還是要再次聲明，鍾委員講的沒有錯，但是他可能忽略了一點，就是我","  跟主計長在對話當中的精神，他所說的不排除第六十二條、第六十三條的規定，第一個","  ，我必須再次澄清，在102年預算法修正之前，刪減跟刪除的經費其實沒有規定在預算","  法第六十二條不得流用的部分，這個部分在我講的102年之後，我們修預算法主要是希","  望建立立法委員的預算審查權，換句話說，我們今天在這裡審查之後，我們認為刪減1","  00萬元或刪減5,000萬元都代表立法委員最後共同的決定，這筆預算是可以讓你有這個","  額度去使用，但是如果你今天把它排除了，102年之後排除之後，它是沒有這樣的規定","  ，我們刪減你們的預算也沒有用，因為刪減之後，你們可以再繼續流用，而且不只可以","  流用，還可以流用20%以上，那立法委員在審預算時，我們的預算審查權等於沒有了，","  我們可說是審「頭殼一孔」，第二……"],["主席：好啦！翁委員……"],["翁委員重鈞：我要把它講清楚，這個要講清楚，如果我講錯了，我要向社會公開道歉，","  我絕對負責任，但是我要跟你們說，你們說的都不對。"],["主席：你說不夠的，我再幫你補充。"],["翁委員重鈞：第二，沒有在機關別之間可以流用，鍾委員，請你回去後把這些特別條例","  再看一下，一般都有講到機關別之內，那是叫做移緩濟急，這個我知道啦！那是機關別","  之間機關之內可以移緩濟急，但是不能說排除機關別、政事別而都可以流用，如果農委","  會的錢不夠了，他們在裡面移緩濟急是可以的，但如果是把衛福部的錢移到農委會去用","  ，或是把經濟部的錢移到教育部去用，沒有人這樣做耶！你再看一下，在預算法裡面、","  所謂的特別條例裡面，都是在講機關別之內是可以排除預算法第六十二條和第六十三條","  之規定，基本上，這個精神就是機關別跟政事別之間是不可以互相流用的，這是第二點","  。"],["主席：翁委員，這兩點在場的人都知道，你讓行政部門無所適從，這個是我們通過的，","  他們要依法行政，而你現在跟他們說這個，他們又不是小孩，他們也很內行。"],["翁委員重鈞：他剛才說的就說錯了，過去SARS的時候，唯一只有一次，我要跟大家講，","  特別預算裡面真正排除第六十二條、第六十三條之規定，一次是SARS，另一次就是這一","  次，是完全排除的，但是SARS那個時候，102年以後才修正預算法，刪減、刪除的經費","  不得流用，這是第一點，第二，SARS的審查報告裡面很清楚的講到，經費……"],["主席：你現在不是在挑戰行政院，你現在是在挑戰立法院。"],["柯委員建銘：翁委員，我們談法即可，我們特別條例通過的是排除第六十二條、第六十","  三條之規定，第六十二條講的是機關之間，第六十三條講的是機關內，都是排除的，凡","  是跟災難有關的特別條例，全部是排除第六十二條、第六十三條之規定，今天這個立法","  院已經三讀通過，我們就不予爭辯，至於刪除的能不能流用，我看這次將近180個提案","  ，沒有一個是刪除的案子，所以沒有刪除的問題，現在主計總處有提一個意見，其實約","  束一下也沒關係，就是比照二備金，機關間若有超過5,000萬元以上就送立法院備查，","  事實上，預算法第二十二條也是可以排除災難的部分，所以他現在用這個來自我約束，","  表示對立法院的尊重，這樣就可以了啦，而我們再去爭辯……"],["主席：好啦！行政部門提出這樣的修正意見應該可以啦！我看賴委員士葆都在替你點頭","  了。"],["翁委員重鈞：沒有啦！"],["主席：翁委員，你現在講的……"],["翁委員重鈞：我上次質詢時有問過經濟部，如果就像經濟部部長講的專款專用，而且流","  用辦法一定是很嚴謹的去流用，然後流用比例或是經費等等一定會怎麼做，如果你今天","  有這樣的承諾，像那天經濟部部長跟我說的專款專用，那我是可以接受，問題是你就沒","  有這樣講啊！"],["朱主計長澤民：跟委員報告，我不能承諾跟條例相違背的事情。"],["柯委員建銘：對啦，只要沒有超過20%就不必送立法院嘛！"],["翁委員重鈞：你說不能跟條例相違背，這個有什麼違背？我們只是說將來預算是給你們","  使用，但是預算要儘量嚴謹，讓這筆錢能夠真正用於紓困、防疫、振興，這有什麼關係","  ？我們又不是要亂花錢，我跟你說，SARS那個時候也執行百分之四十幾而已。今天我們","  在審查預算……"],["主席：每一條都會碰到這個問題啦，除非你們提修法啦！"],["翁委員重鈞：我們哪需要提修法。"],["主席：問題是他現在就是依法編列，他也是依法行政啊！"],["翁委員重鈞：我不是在講這個，我是在說……"],["主席：翁委員，剛才你在程序發言時，我的裁決是請他做說明，他也已經說明過了，好","  不好？就這樣。"],["翁委員重鈞：我講的是我們將來要怎麼讓這筆經費落實到防疫、振興和紓困上面嘛！預","  算好好用就好了。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席，我想個別委員的意見表達很充分，這是剛剛通過的法律，再爭辯這","  個有什麼意思？方才柯總召有說，在執行時就比照第二預備金的精神，如果是超過5,0","  00萬元以上就送立法院備查，這就符合翁委員提出來的精神。"],["主席：就照修正文字通過，好不好？"],["柯委員建銘：好啦！"],["林委員俊憲：照修正文字通過就好了。"],["主席：好啦，第9案先保留。第9案跟第10案有關，但第9案已經保留了。"],["賴委員士葆：第10案不一樣啦，我覺得第10案可以通過啦！第10案如果有的話你才送，","  沒有的話就不要送啊！"],["主席：請說明。"],["賴委員士葆：請主計長說明一下，第10案可以通過啦！就是你要送進來而已，如果你有","  流用才送進來，沒有就不用啊！"],["朱主計長澤民：預算法原來就有流用的規定，所以我建議第四行「本項特別預算經費依","  預算法第六十二條及第六十三條規定」等字刪除，修正為「各機關歲出分配預算辦理流","  用時，若超過預算法第六十二條及第六十三條所定限制者，須按季將流用日期、金額及","  科目函報立法院備查，是否有當？」，這樣會更能保障……"],["曾委員銘宗：OK啦！"],["主席：好，照修正文字通過。"],["翁委員重鈞：等一下，基本上我支持啦！你說要送備查，這個我可以同意，但是我希望","  你再把刪減和刪除的經費加上去，可以嗎？刪減和刪除的經費可不可以再維持不要流用","  ，可以嗎？這是對立法委員審查預算的尊重啦！如果我們今天審查的結果，在刪減之後","  ，你把這個排除掉，我覺得這對立法委員是不太尊重的。"],["朱主計長澤民：跟委員說明一下，委員的提案裡面……"],["柯委員建銘：現在沒有一個案子有刪減。"],["翁委員重鈞：我沒說要刪減，我也支持這個預算，我有說要刪減嗎？凍結跟刪減不一樣","  啊！"],["主席：翁委員，後面疫情會怎樣現在還不知道，朝野來共渡難關。"],["翁委員重鈞：我也是支持的，我從頭到尾沒有要刪預算。"],["主席：你支持就好，就沒有一個案子要刪減啊！"],["翁委員重鈞：如果把這部分放進去會有什麼問題？"],["朱主計長澤民：目前大院委員的提案裡面沒有刪減的項目。"],["翁委員重鈞：那把這部分放進去有什麼關係？"],["鍾委員佳濱：就沒有刪減，你又要把這部分放進去，預算法第六十三條最後一句話就是","  這個意思。"],["翁委員重鈞：既然沒有刪減的案子，那你又在擔心什麼？"],["主席：不是啦！翁委員……"],["翁委員重鈞：我今天講的只是一個立法委員預算審查權的原則，你這樣等於是剝奪我們","  的預算審查權，我覺得這樣不好啦！"],["主席：翁委員、曾委員，我們現在又回到剛剛去了，我們的條例排除第六十二條、第六","  十三條，你的決議又把它做出來，又違反了，這樣有用嗎？"],["翁委員重鈞：沒違反。"],["曾委員銘宗：我們沒有又把它還原，只是說你照這樣做是尊重立法委員的法定職權，請","  你把它送到立法院備查而已，並沒有違反……"],["主席：備查的部分沒問題……"],["賴委員士葆：同意就好了，不要再講了。"],["主席：我是特別要讓他講。"],["翁委員重鈞：保留哦！"],["主席：沒有，通過了，是照案通過，還讓你說明了，你說你支持啊！","   處理第11案。"],["朱主計長澤民：那是大院的審查職權，我們要尊重，謝謝。"],["主席：先請行政部門說明。"],["何副秘書長佩珊：根據我們對立法院職權行使法的了解，其實在第六十條就有處理機制","  了，或許黨團委員也可就這部分確認說明。"],["主席：請邱委員顯智說明。"],["邱委員顯智：它的子法和辦法送來立法院備查時，就交付委員會審查，希望各委員會在","  3個月內排審。"],["柯委員建銘：立法院職權行使法規定，子法送來如有違法質疑時，可以交付審查，那都","  是在每次送進來時，當場由黨團提出審查，只要有人不同意，就進行表決。我們是不能","  更改審查結果的，只能退回而已，如果現在強制每一案都要審查，就表示先設定了每一","  案送進來都有違法之虞啊！"],["邱委員顯智：對……"],["柯委員建銘：如果你有意見，對於他們送來的辦法，你可以在院會表示要交付審查，但","  那也要經過院會議決，你現在提議要強制性的逐案審查，這已經違反立法院職權行使法","  第六十條的規定。"],["邱委員顯智：因為這會有空白授權問題。"],["柯委員建銘：哪有空白授權問題？"],["邱委員顯智：也就是說，將來這個預算要執行時，還是要透過這些子法和辦法來處理。","",""],["柯委員建銘：要符合母法嘛！當有違反母法之虞時，才可以把它交付審查。"],["邱委員顯智：不是，但現在……"],["柯委員建銘：你現在是說每一個都要審查……"],["翁委員重鈞：柯委員，我覺得他講這樣和你所說的精神沒有違背。"],["柯委員建銘：不是的，他是先假設每一個都違法，所以都要審查，其實這還要經過表決","  。"],["翁委員重鈞：你說他強制每個辦法都要審查，而你是強制我們大家都要接受不審查……"],["柯委員建銘：不是啦！當有違法之虞，有人提出連署或黨團提出來的時候，院會就要審","  理啊！"],["主席：你們不要一句來一句去，其實這會造成一個狀況，邱委員，你們3個委員會變成以","  一個案凌駕113個委員，會有這樣的問題。你是學法律的，是不是這樣？"],["柯委員建銘：凌駕法律啊！"],["鍾委員佳濱：我跟邱委員建議，目前有8個委員會，包括我都跑來了。每個委員會都有召","  委，根據立法院職權行使法第六十條，每個委員會對於所轄屬的部會、條文、條例的子","  法、行政命令都可以在委員會當中審查，而要不要審查是各委員會的權責。你現在透過","  你們3個人的提案要在這裡決定下去，變成每個委員會召委的職權都被剝奪了，可否請","  你再三思一下？"],["主席：所以邱委員這條可否……"],["邱委員顯智：這不妨礙啊！因為茲事體大，審查能讓委員會更能盡到監督的責任。子法","  或辦法送進來之後，並不是要求儘量以不審查為原則。我的意思是，把它送進來之後，","  因為這件事茲事體大，600億元的東西……"],["柯委員建銘：邱委員，根據立法院職權行使法第六十條，這不是委員會的事情，而是院","  會的事情。法律通過以後，辦法、子法一直送進來立法院備查，備查並不用審查，這是","  沒有錯，但只要你認為它有違反法律之虞時，就改為審查，那就要由院會處理。院會提","  出來時，各黨會表示意見，反對審查的話最後也會表決，這和委員會沒什麼關係，這是","  院會的事情。你現在的說法是假設每一個都違法每一個都要改審查，這樣違反職權行使","  法的規定。"],["翁委員重鈞：柯委員，你說這樣都對。就是因為在立法院你們比較多人，所以你們可以","  在每個委員會都安排召集人。每個委員會在審查的時候，你們也都有辦法照你們的意思","  通過，坦白說就是這樣。"],["主席：好，謝謝翁委員。"],["翁委員重鈞：至少審查時，讓這些人多少表達一些意見，不然你們排一排，也是可以在","  一日內通過。只差一次委員會，不要把小黨看得這麼沒有用！"],["柯委員建銘：我再說清楚一點。請問哪一次備查改審查在立法院院會裡表決會不通過的","  ？很少。大家都會互相尊重嘛！但這是職權行使法規定的，子法或辦法送進來後，你若","  認為有違法之虞或窒礙難行的部分，可以改為審查。所有案都會備查，查照案改審查案","  是在院會提出的，院長可以提出，連署也可以提出，要不要改審查由院會決定，但不是","  可以在這裡說一律改審查，並不是這樣的邏輯。這和人數多寡沒有關係，而是和道理有","  關係。"],["主席：這原本是邱顯智委員的案子，請問邱委員，這案是否就按照立法院職權行使法第","  六十條規定來處理就好了？這一案撤回好嗎？你是功力那麼深的法律學家，我們就照第","  六十條來處理就好了，這樣很合理啦！"],["翁委員重鈞：你們都欺負小黨。"],["主席：什麼叫欺負小黨？我都隨你講了，還說我們欺負小黨？邱委員這樣好嗎？不然就","  保留。"],["邱委員顯智：這個狀況到最後的結果，會不會變成將來這些子法和辦法送到立法院備查","  時，委員會都沒有審到？所以我們現在才說，如果將來這些子法和辦法送進來時，由委","  員會來審查，這樣比較周延。"],["柯委員建銘：要不要交由委員會審查是由院會決定的，院會交付下來就是查照案，假如","  認為有違法之虞，就改委員會審查，依法行事就好。院會提了之後，委員會審查，審查","  以後是接受或不接受的問題而已，不可以修改。不接受時退回，退回以後，行政院可以","  研議要不要再送進來。我們今天都講法律，不要講自己的意思要怎樣。"],["主席：邱委員，我們今天幾乎都談到立法院內部的問題，我們拿這個來歸咎於行政部門","  ，真的會被別人笑。"],["邱委員顯智：我們現在是希望……"],["主席：這一案就撤了好嗎？"],["邱委員顯智：好，那就到院會處理，但是我覺得這可以到委員會……"],["柯委員建銘：我希望你去了解立法院的運作規則。"],["邱委員顯智：好，我知道，但如果到最後都沒有審查的話，恐怕沒辦法跟社會交代。"],["主席：你的意思是什麼？撤掉好嗎？你的意見大家都聽到了。"],["邱委員顯智：好。"],["主席：第11案撤案。","   處理第12案。"],["朱主計長澤民：有關第12案，由行政單位先做個說明。我們尊重委員提案，但「分別」","  提出書面報告改為「一併」，因為追加預算、前瞻預算、就業安定基金、中小企業信用","  保證基金及原公務預算每個都分別提出報告的話，貴院會很忙，所以一併提出來會比較","  好。"],["主席：好，行政部門提出修正意見，將「分別」改為「一併」，如果大家沒有意見的話","  ，我們就修正通過。"],["柯委員建銘：提案委員也同意。"],["主席：處理第13案。"],["何副秘書長佩珊：第13案及第14案是否可以併同討論？因為在邏輯有些類似。我先說明","  第13案的部分，基本上第九條並沒有所謂但書的規定，就是對於防疫期間營運困難的企","  業予以紓困、補貼、振興等，根據第九條規定，就是因為有困難，所以我們就給了，而","  不把勞動契約當成一個籌碼，限制不得終止勞動契約。所以邏輯上有點違反第九條，這","  點我們不能同意。","   第14案也是有類似的狀況，當違反勞動法令、環保法令或食安法令時，基本上各目的","  事業主管機關就會進行裁罰。如果在違法時，我們又拿第九條紓困補貼優惠措施來追回","  相關優惠，這樣也有不當利益連結的問題，所以邏輯上我們也不能同意。其實相關子法","  都已經規範得相當週全，子法送來備查後，再請委員參考，屆時再來詳細檢視執行上有","  什麼需要再修改之處，我們也會尊重委員的意見。"],["主席：邱委員，這樣聽來似乎有窒礙難行之處，副秘書長的解釋你聽起來是不是……"],["邱委員顯智：過去在實務上也發生過同樣的情形，就是拿到補貼後，反而轉過來去資遣","  員工，所以為什麼第13案和第14案會強調不解僱這件事情這麼重要，因為確實現在會發","  生這樣的狀況，後面還有一個案是提到國營事業的部分，關鍵在於如果沒有終止勞動契","  約的話，主管機關是否可以給予優惠待遇？","   針對第14案的部分，如果拿到補貼之後，轉過來去違反勞動法令、環境法令等等，就","  應該要求把津貼追回來，我覺得這是很正當的。如同副秘書長說的，如果是合法的，當","  然沒有問題，但我們現在在講的是違法的部分，所以這不會有不當聯結禁止的問題，而","  是違法的部分，必須把津貼追回來；至於合法的部分當然沒問題啊！"],["柯委員建銘：邱委員，當初審查條例時，你有提案，這和第14案是兩面的。首先要紓困","  時，必須同意簽同意書，承諾即使再困難都不會資遣員工。第13案也是這樣，大家要先","  簽下同意書，然後才給予優惠待遇，雖然我不清楚你所說的優惠待遇是什麼。這是普遍","  性原則，要紓困時，雇主要先同意不能資遣員工，再困難都不能資遣。"],["邱委員顯智：所謂的優惠待遇就是授權行政機關去做的。"],["柯委員建銘：這辦法要怎麼訂？這是第一點。第二，你提到若違反勞動法令、環保法令","  或食安法令等的問題，我們在審查法令的時候有提到，當違反勞動法令時，包括移送法","  辦、處罰等規定一直下去，有時是審判很久了，這只是一年的時間而已。","   你在這裡想要揭示的我也知道，時代力量非常顧環保、顧勞工、顧食安，但我們的胡","  蘿蔔只有一點點而已，如果棒子弄得這麼大，這和立法意旨也有點不一樣。我也可以說","  ，站在經濟部的立場，違反專利法或移民法也要追回，如果要附加，那每個人都可以附","  加。在條例審查的時候，你已經撤案了，但今天又提出來，等會兒是不是請勞動部再解","  釋一下，而且這要怎麼執行？大家是不是先簽同意書？有時候狀況很難講，疫情持續多","  久，大家都無法預測，先放進去那個條件，那是什麼意思？只有一套而已，哪有先簽同","  意書的？"],["邱委員顯智：有關第13案的部分，這基本上是一個政策誘導，你說的沒錯，現在哪有老","  闆願意這麼做？所以政府就是做個政策誘導，如果是乖寶寶、好學生，就給他們一個優","  惠措施。優惠措施的決議是授權主管機關去訂定，要有什麼樣的優惠性差別待遇？其實","  有很多優惠性的措施可以訂定，例如如果承諾不會解僱勞工、領了錢之後會好好對待勞","  工的話，我們就給予優惠性待遇，這是由主管機關去訂。"],["柯委員建銘：我說一點，你想想看，你說先簽同意書，然後給予優惠待遇，這是普遍性","  原則，如果簽下去之後，萬一不景氣很久，真的倒了，就變成偽造文書、詐欺、背信一","  起來了。"],["邱委員顯智：萬一不景氣拖很久……"],["柯委員建銘：你一直這樣講，不就是把大家當成賊。"],["邱委員顯智：萬一不景氣拖很久……"],["主席：好，感謝你們二位來自新竹選區的委員，現在輪到來自臺南的委員發言。"],["郭委員國文：我知道邱委員的出發點是出於良善，但實際上雇主若一段時間內未以經營","  困難為由而終止勞動契約，而是一定時間外呢？如果他領到錢一年之後，開始開除員工","  呢？那時錢已經被他領走了。另一種是不以經營困難為由而終止勞動契約，但也可能有","  其他理由而終止勞動契約，所以我建議邱委員，第13案真的不用多提這個限制。","   另外在第14案的部分，原本的法令都已經有了，包括勞動法令、環保法令、食安法令","  都有了，這是道德條款，我建議不用這麼多種條文卡在一起。"],["主席：謝謝，各位委員都已充分發言，邱委員的提案立意良善，但有一部分和立法意旨","  不太一樣。"],["邱委員顯智：委員，你也是律師，你也知道津貼是一種授益性的處分，第14案的意思是","  ，這種授益性的處分是否可以附保留的廢止權？根據行政程序法第一百二十三條，其實","  這是可以的，所以我們設了一個條件，也就是如果違法的話我就廢止。這是一個授益性","  行政處分附加廢止權的概念，這個在行政處分裡非常常見。當然副秘書長講的我能夠理","  解，在第14案中，合法的部分沒有問題；至於違法的部分，因為都已經違法解僱勞工了","  ，所以我附了一個廢止權的保留，意思是這樣。這樣的結果是保障合法的廠商。剛才柯","  總召提到萬一不景氣的狀況如果拖很久，我同意啊！所以它是合法的，沒有問題，我們","  給他一個優惠嘛！"],["柯委員建銘：那簽同意書不就變成詐欺背信了？請經濟部解釋一下好嗎？"],["邱委員顯智：如果不以經營困難而終止勞動權為原則的話，我們給予優惠性待遇；如果","  是惡性解僱的，我們可以用保留廢止權把津貼追回來，我相信主席了解我的意思。"],["主席：我知道你的意思，但現在雙方……"],["柯委員建銘：現在是因為經營困難所以才解僱，要不要請勞動部說明一下。"],["主席：請勞動部許部長說明。"],["許部長銘春：邱召委對勞工很關心，非常感謝，但您剛才所說的理由有點怪。我認為如","  果是非法解僱的，其實不影響到勞工的權益，因為非法解僱的僱傭關係其實還是存續的","  ，但這裡是要不以經營困難為由。就像剛才總召講的，疫情要拖多久，我們也不知道，","  我想雇主、企業或事業單位願意申請紓困，一定是很努力想要繼續經營下去，但有時景","  氣的變化是沒有辦法預料到的，紓困必須及時，如果現在要幫他們的忙卻卡一大堆條件","  ，而且我們給人家的錢並不是很多，讓他們可以整個cover……"],["邱委員顯智：保留廢止權並不是保留很多的條件，惡性解僱當然是不對的，惡性解僱一","  定侵害勞工的權利。我瞭解你的意思，你的意思是說勞工可以到法院去找法扶，確認僱","  傭關係存在，但我現在要談的是，既然現在要給他們錢，那麼是不是可以在政策上加以","  誘導？其實這樣的行政手法極為常見，不然行政程序法就不會有所謂保留廢止權的行政","  處分了。本席的意思是指我們給予津貼，在被惡性解僱的情況下，勞工只好去找法扶打","  勞動官司，但是這些津貼怎麼辦？因為這是惡性解僱，所以我們應該……"],["柯委員建銘：邱委員，這是防疫、紓困及振興，這一案保留好不好？"],["邱委員顯智：好的，保留。"],["主席：第13案及第14案保留。","   處理第15案。"],["何副秘書長佩珊：同意。"],["主席：第15案照案通過。","   處理第16案，大家有沒有意見？"],["莊副署長人祥：針對第16案，希望能夠將「一周內研擬完善配合措施並提出書面報告」","  修正為「為提升裁罰成效，請指揮中心依已訂定之原則請相關單位確實執行，並按原則","  強制安置」。"],["主席：如果大家沒有意見的話，就按照修正意見修正通過。","   處理第17案。"],["莊副署長人祥：針對「一周內必須將居家隔離、居家檢疫及自主健康管理等三類介入措","  施研擬完整改善方案並提出書面報告」的部分，建議修正為「為減少此類事件，目前依","  特別條例雖以加重裁罰，中央流行疫情指揮中心應再強調說明居家檢疫及居家隔離應配","  合措施，並請地方政府落實跨局處居家檢疫及居家隔離關懷服務中心計畫，讓民眾於居","  家檢疫及居家隔離期間能獲得各項生活、心理及就醫支持，以配合防疫政策之推行」。","",""],["主席：如果大家沒有意見的話，這部分就照修正意見修正通過，「可見地方機關」以下","  的文字都刪除。","   處理第18案。"],["蘇部長建榮：針對第18案，我們已經與余委員辦公室討論過，目前有一項修正意見，我","  請賦稅署李署長來說明。"],["主席：修正意見在哪裡？"],["李署長慶華：這部分已經跟委員報告過，我們建議將第五行「適度的稅負減免」修正成","  「適度的租稅協助，例如：營業稅的減免」，亦即「個人部分：所得稅增加扣除額度」","  等文字予以刪除，同時倒數第二行末段「在疫情消退後，提出相關方案」等文字也刪除","  ，這部分余委員已經同意了。"],["主席：如果大家沒有意見，這部分就照修正意見修正通過。","   處理第19案。"],["蘇部長建榮：第19案是賴士葆委員所提有關所得稅之申報要研擬延緩至6月30日，其實之","  前我們已經將修正文字送給委員辦公室，我在這邊說明一下，如果108年度所得稅申報","  一律從5月31日延長至6月30日的話，可能會產生幾個問題：第一個問題是所得稅將近5","  ,000億元，如果延後一個月的話，那麼這段期間在國庫調度方面就會發生很大的困難。","  其次，全國綜所稅申報戶共有六百二十幾萬戶，其中320萬戶都是退稅戶，以往在7月份","  就會退稅，如果延後一個月的話，那麼退稅的部分就會延緩一個月。其實財政部前幾天","  已經公告在特殊情況下，比如被居家隔離檢疫或治療的話，我們會主動公告延至6月30","  日之前申報繳納；如果因為疫情影響而導致民眾無法繳納稅款時，可以依據稅捐稽徵法","  第二十六條的規定，申請延期分期繳納，關於接受申請案，我們已經通令各區國稅局從","  寬處理。針對這項主決議，我們已經提出文字修正，是不是可以請委員同意？"],["主席：如果大家沒有意見的話，這部分就照修正意見修正通過。","   處理第20案。"],["蘇部長建榮：第20案是郭委員的提案，對此我們也有修正文字，主要是將第三行修正為","  「建請財政部研議修正所得稅法，於次年營利事業所得稅開徵時，不納入企業非營業收","  入計算之可行性，以達確實紓困之效果」。"],["主席：如果大家沒有意見的話，這部分就照上述文字修正通過。","   處理第21案。"],["曾委員銘宗：這部分我來說明一下，因為財政部是促參的主管機關，而地方政府也會辦","  理許多促參個案，包括OT、BOT等等，當初向政府標完之後，便須繳納租金、權利金等","  等，現在發生疫情期間，租金及權利金都要照常繳，這樣對企業的傷害非常大，第一波","  可能會影響到企業，下一波可能會影響到廣大的勞工，所以有些地方政府希望財政部會","  同各主管機關訂定通案，讓地方政府可以執行減免租金及權利金相關事宜，在此特別拜","  託財政部及各目的事業主管機關予以支持，謝謝。"],["主席：請財政部說明。"],["蘇部長建榮：非常謝謝曾委員提出這項提案，基本上我們也是朝這個方向來做。在此我","  要特別說明一點，針對促參案件目前有一項「促進民間參與公共建設公有土地出租及設","  定地上權租金優惠辦法」，這項辦法是由我們和內政部共同訂定的。針對這部分，我們","  已經提出修正意見，不知是不是可以按照修正文字通過？","   另外，「通案」二字是不是可以刪除？"],["曾委員銘宗：按照財政部所提的修正文字通過本席並沒有意見，不過這只有針對土地租","  金，而很大的另外一部分是權利金，針對權利金的部分你們打算怎麼處理？"],["蘇部長建榮：我請促參室來說明。"],["王司長秀時：有關促參案裡面的權利金，並不是促參法規定一定要收的，促參法規定一","  定要收的其實只有土地租金，而且如果財務不夠自償的話，那麼土地租金還是可以減免","  ，所以有的案子各主辦機關只有收租金，並沒有收權利金；如果有收權利金的話，有的","  案子是在30年後才收權利金，有的案子的權利金是按照總營收的百分比來收取，是用累","  進或累退的方式，所以所有一切都回歸到財務計畫。另外，在契約當中已經訂定可以隨","  經濟變動的因素加以調整，所以促參每個個案的權利金是回到個案的財務計畫去處理。","",""],["蘇部長建榮：我再簡單說明一下，促參法第十二條當中就有相關規定，而且在契約當中","  也有同樣的精神，另外就是剛才曾委員所提到的，我們會會同內政部修訂土地租金管理","  辦法。"],["主席：謝謝蘇部長的說明，這部分就按照修正意見修正通過。","   處理第22案，請金管會說明。"],["黃副主任委員天牧：這個案子牽涉到經濟部、財政部與金管會，是不是可以先請經濟部","  、財政部依序說明，然後金管會最後再說明？"],["主席：請經濟部先說明。"],["王次長美花：建議(2)是希望紓困申請後兩個禮拜內完成審核通過，但因為每個案情不太","  一樣，我們擔心兩個禮拜的時間無法依照不同的案情作不同的處理，所以我們建議只要","  保留第一句「簡化企業申請紓困程序」，將第二句「申請後兩星期內完成審核通過」刪","  掉。","   建議(3)「增加企業原有貸款之利息補貼預算金額」雖是一個好意，但大家看看這部","  分要不要刪除，謝謝。"],["蘇部長建榮：建議(4)涉及到中小企業，在此提出一項文字修正意見，即「研議提出受疫","  情影響之相關租稅協助措施」，因為賦稅減免還要修法，這樣可能會緩不濟急。","   其次，因為中小企業的營業稅有很多都是查定課徵，我們已經發函公告，請各地區國","  稅局對於查定課徵受疫情影響的部分從低查定，或視實際情況適度減少查定稅額，所以","  目前我們已經有相關措施在進行了。","   再者，有關申報期間的問題，剛剛我已經向各位委員報告過，如果受疫情影響，民眾","  可以主動申請延緩繳納或分期繳納。"],["主席：謝謝蘇部長，請金管會說明。"],["黃副主任委員天牧：針對建議(5)，我們希望文字能夠緩和一點，因為主管機關要去處分","  金融機構不授信，這與監理有點不太相符，這部分是不是可以改為「金管會將紓困政策","  協助轉知金融機構評估辦理」？如此是否可行，請委員裁示。"],["主席：財政部、金管會都有提出書面修正意見，但經濟部只有口頭說明，王次長剛才的","  意見是主張把建議(2)的第二句話「申請後兩星期內完成審核通過」刪除，如果大家沒","  有意見的話，這部分就按照修正意見修正通過。","   處理第23案。"],["黃副主任委員天牧：針對第23案，是不是可以將「專案報告」改為「書面報告」？因為","  專案報告的話，就還要到立法院來，萬一疫情繼續延燒，可能有所不妥，所以我們希望","  改為書面報告。","   另外，我們希望將最後一段修正為「請金管會於三月底之前，參考防疫主管機關衛生","  福利部疾病管制署公布之公眾集會因應指引，及經濟部之意見，就研議修正證券交易法","  第三十六條，納入天災、疫情等『正當理由』得以延期之可行性，並針對本次疫情對於","  公開發行公司召開股東會議，提出防疫指引，鼓勵電子投票」，同時將最後的「專案報","  告」改為「書面報告」，其實重點還是在於書面報告。","   再者，有關股東會的部分，金管會已經責成集保，應該在最近一、兩個禮拜之內就會","  提出相關指引。對於委員指示我們應該要做的事情，我們都會去做，只是最後改成書面","  報告，謝謝。"],["主席：如果大家沒有意見的話，這部分就按照上述修正文字修正通過。","   處理第24案。"],["鍾委員佳濱：本席是第24案的提案人，我主張將「兩週內」三個字刪掉，同時將「財政","  部」改成「經濟部」，亦即不限時間，請勞動部和經濟部來報告，書面報告即可。"],["主席：好的，那麼就把「兩週內」三個字刪除。","   請問勞動部有沒有意見？"],["許部長銘春：沒有意見。"],["主席：請問經濟部有沒有意見？"],["王次長美花：沒有意見。"],["主席：那麼這部分就按照上述意見修正通過。","   處理第25案。"],["曾委員銘宗：針對第25案，如同許多部會首長所說，我們都不知道疫情到底會延燒多久","  ，當然第一波受影響的是服務業，第二波受影響的是製造業，第三波恐怕會對許多勞工","  造成重大衝擊。萬一疫情持續很久，勞工可能會被迫放無薪假，而許多勞工必須繳交房","  屋貸款、消費性貸款，假設不予以協助的話，他們就會面臨重大困難。根據昨天外電顯","  示，日本已經要提供給勞工無息貸款，現在國外已經這樣做了，所以我希望金管會能夠","  會同勞動部提出勞工紓困專案貸款。就本席瞭解，部分銀行也有在做這件事情，但我們","  希望這方面能夠有總體性的做法，謝謝。"],["主席：針對第25案，請問大家有沒有意見？"],["黃副主任委員天牧：曾委員提案的意旨非常好，但因為金管會的預算當中沒有編列勞工","  紓困專案貸款相關額度，而且這可能牽涉到交通部、經濟部等部會，所以我們建議在不","  改變提案宗旨的前提下，是不是可以將文字修正為「請勞動部洽各目的事業主管機關依","  本特別條例授權訂定紓困、補貼、補償、振興措施辦法，研訂相關措施，以協助勞工渡","  過難關。」？當然我們還是有我們的角色，但我們並沒有編列相關預算。"],["柯委員建銘：可以啦！"],["曾委員銘宗：好的。"],["主席：如果大家沒有意見的話，這部分就按照上述文字修正通過。","   處理第26案。"],["柯委員建銘：針對第26案，翁重鈞委員我們來商量一下好不好？我想這個提案的文字可","  能有點問題，「有關歲入賒借收入部分，要求應依歲出審查結果予以調整」，你的意思","  是指歲入和歲出必須平衡，應該是這樣吧！可是賒借並不是歲入，賒借是舉債而不是歲","  入，所以相關文字是不是要調整一下？"],["主席：對啦！那算是舉債，而不是歲入。"],["柯委員建銘：這個寫不寫大概都是一樣的意思，因為不可能……"],["主席：這是翁委員故意要考大家的啦！"],["翁委員重鈞：融資財源啦！"],["柯委員建銘：這個案子是不是可以不要提了？"],["主席：這一案就刪除「歲入」兩個字，如果大家沒有意見的話，這部分就按照上述意見","  修正通過。","第27案已經撤案。","   處理第28案。"],["夷將拔路兒主任委員：「專案報告」是不是可以改為「書面報告」？"],["柯委員建銘：預算要凍結嗎？"],["何副秘書長佩珊：針對預算凍結20%的部分，是不是可以……"],["主席：你們對於預算凍結的部分沒有意見嗎？委員提案要求凍結預算十分之一，但主委","  剛才只針對專案報告改為書面報告的部分提出建議，請問凍結預算十分之一可以嗎？"],["夷將拔路兒主任委員：書面報告之後就解凍啊！"],["主席：專案報告改為書面報告……"],["楊委員瓊瓔：書面報告就解凍，這樣會被笑啦！沒有書面報告就解凍的，哪有人這樣？","",""],["柯委員建銘：有啦！很多啦！"],["楊委員瓊瓔：這樣很奇怪。"],["柯委員建銘：提案委員並不在場啊！"],["主席：那麼就把「專案報告」改為「書面報告」，同時將「並經同意後始得動支」刪除","  ，好嗎？"],["柯委員建銘：好。"],["主席：目前提案委員不在場，不過我們還是尊重他一下，這部分就修正為「並向本院提","  出書面報告後始得動支」好不好？"],["柯委員建銘：本來條例就規定三個月之內必須提出書面報告，至於預算要不要凍結，我","  覺得因為相關預算只有600億元，所以不要再搞凍結這一套了，萬一他們把書面報告送","  來又有人有意見呢？"],["主席：我問一下陳椒華委員，預算不要凍結好不好？既然陳委員同意，那麼就改為書面","  報告……"],["柯委員建銘：原本就已經規定三個月內必須提出書面報告，法條上已經明定了。"],["主席：書面報告就可以了，預算不用凍結。"],["柯委員建銘：第28案的預算不凍結對不對？"],["主席：第28案的預算不予凍結，只要提出書面報告就對了。","   第29案照案通過。","   第30案照案通過。","   第31案照案通過。","   處理第32案。"],["楊副主任委員長鎮：針對本案，剛剛我已經和邱委員溝通過，這部分的預算是不是就不","  要凍結了？也就是由客委會就具體振興方案向大院提出書面報告，然後預算就不予凍結","  ，謝謝。"],["主席：也就是說，第32案相關預算不予凍結，然後提出書面報告。","   處理第33案。"],["楊副主任委員長鎮：我們對第33案及第34案沒有意見，只是在此提出附帶說明：截至2月","  底為止，旅遊專案執行率已經達到55.22%，也就是已經過半。針對這兩案的提案內容，","  我們沒有意見，謝謝。"],["主席：所以第33案的文字應該修正為「截至2月29日止，已實際消費5萬5,226組，票券兌","  換率達55.22%」，如果大家沒有意見的話，這部分就按照上述文字修正通過。","   第34案的提案文字則是修正為「截至2月29日止，票券兌換率達55.22%」，如果大家","  沒有意見的話，這部分就按照上述文字修正通過。","   請問各位，對第35案有沒有意見？"],["陳代理主任委員耀祥：沒有意見。"],["主席：第35案照案通過。","   處理第36案。"],["陳代理主任委員耀祥：針對第36案，我們已經向委員報告過，而且我們提出的修正文字","  也已經過委員同意。"],["主席：是不是可以把修正文字唸一下？"],["陳代理主任委員耀祥：案由：本院高嘉瑜委員，要求國家通訊傳播委員會，提出防疫手","  機購置以國產品牌手機優先為原則，以及提出後續詳細使用書面報告。","說明：","   (一)鑒於國家通訊傳播委員會，因應防疫需要提出購置專用手機需要。購置上方面應","  以照顧本國企業優先，採購以國產品牌手機優先為原則。","   (二)手機使用應有長期規劃，國家通訊傳播委員會應會同疾管署等相關單位說明疫情","  過後，就購置的手機如何處理，提出書面報告。"],["主席：第36案按照上述文字修正通過。","   處理第37案。"],["朱主計長澤民：是不是可以請行政單位說明一下？"],["陳次長宗彥：第37案擬作以下文字修正：即第四行後段「因此，倘經費不敷，建請在嚴","  重特殊傳染性肺炎防治及紓困振興特別預算總額不變的前提下，依本特別條例辦理流用","  」，是不是可以作這樣適度的修正？"],["主席：請朱主計長說明。"],["朱主計長澤民：我擔心如果把錢從其他部會勻支，作為補足第一線工作人員之各項費用","  的話，恐怕有人會提出不得增加支出的建議。為了達到賴委員提案的要求，所以我們希","  望能夠作文字修正，好讓它更能落實。"],["主席：如果大家沒有意見的話，那麼這部分就按照修正文字修正通過。"],["翁委員重鈞：本席支持這樣的精神，但「辦理流用」等文字不要加上去，我想應該是在","  特別預算總額不變的前提下辦理就好了。"],["主席：可以，只要「辦理」就好了。","   處理第38案。"],["陳次長宗彥：關於第38案，謝謝沈發惠委員對我們的支持，關於提案後段文字，我們已","  經跟沈委員溝通過，即最後一行修正為「請內政部及衛生福利部確實督導地方政府辦理","  」。"],["主席：如果大家沒有意見的話，那麼這部分就按照修正文字修正通過。","   處理第39案。"],["陳次長宗彥：我們想要修正一下文字，而且我們已經跟許淑華委員溝通過，即倒數第三","  行「要求內政部必須落實居家檢疫者」修正為「要求中央疫情指揮中心必須落實居家檢","  疫者」。"],["主席：也就是將「內政部」改為「中央疫情指揮中心」，這部分就按照修正文字修正通","  過。","   處理第40案。"],["陳次長宗彥：沒有意見。"],["主席：第40案照案通過。","   處理第41案。"],["陳次長宗彥：沒有意見。"],["主席：第41案照案通過。"],["柯委員建銘：報告主席，因為法條規定所有單位向本院提出報告都是在三個月內，所以","  不要再有一個月或兩個月的區分了，全部改為三個月好不好？"],["主席：那不就全部都要改了？"],["柯委員建銘：到本院來報告執行成效的期限都是三個月，這是法律明定的，然後六個月","  之內院長要來報告。"],["翁委員重鈞：如果人家沒有意見就好了啦！"],["柯委員建銘：因為法條上面是這樣規定的。"],["翁委員重鈞：決議本來就可以這樣做，人家提案你卻還要來修正，其實按照這樣就可以","  了啦！"],["柯委員建銘：法條上明明是規定三個月，但提案裡面卻是要求兩個月，而且當事人並不","  在場，我們就依法來處理嘛！"],["翁委員重鈞：沒必要這樣啦！"],["主席：你們兩個不要吵了！","   請問各位，中午要不要休息？"],["柯委員建銘：應該要休息啦！現場人這麼多，吃飯時會顯得很雜亂。"],["主席：那麼中午開會到12點為止，然後中間休息一個小時。"],["柯委員建銘：可以。"],["主席：「二個月」都改為「三個月」好不好？"],["林委員奕華：但當事委員不在場，這樣好嗎？如果都跟委員講好了……"],["柯委員建銘：當事委員不在場就表示他放棄了，如果關心的話，就應該要來啊！"],["林委員奕華：有時是因為已經講好了，所以才沒有來。"],["主席：第41案照案通過。","   處理第42案。"],["陳次長宗彥：沒有意見。"],["主席：第42案照案通過。","   處理第43案。"],["陳次長宗彥：針對第43案，倒數第三行後段修正為「據此，警政署應要求各警察機關應","  立即配給手套予執行酒測勤務員警，並於三個月內向本院提交書面報告」。"],["主席：如果大家沒有問題，這部分就按照上述文字修正通過。"],["翁委員重鈞：原本說好是「二個月」，為什麼現在卻改成「三個月」，沒有這種必要嘛","  ！"],["陳次長宗彥：原本沒有，這是我們修改的，我們已經向提案委員說明過了。"],["主席：如果有問題，請與各提案委員溝通好不好？"],["翁委員重鈞：明明是改為「二個月」，我們看到的就是「二個月」啊！"],["主席：關於有溝通的部分，我等一下會裁示「請各行政部門注意與自身相關的提案」。","","","   處理第44案，請問各位有沒有意見？"],["陳次長宗彥：沒有意見。"],["主席：第44案照案通過。","   處理第45案。"],["陳次長宗彥：沒有問題。"],["主席：第45案照案通過。","   處理第46案。"],["陳次長宗彥：針對第46案，我們建議將最後一段修正為「針就移民署目前規劃之『擴大","  自行到案』專案，移民署應於一個月內提出執行情形之書面報告說明」。"],["主席：有沒有跟提案委員溝通過？"],["陳次長宗彥：有，已經跟提案委員溝通過了。"],["主席：如果大家沒有意見的話，這部分就按照上述修正文字修正通過。","   處理第47案。"],["陳次長宗彥：沒有意見。"],["主席：第47案照案通過。","   處理第48案。"],["陳次長宗彥：沒有意見。"],["主席：第48案照案通過。","   處理第49案。"],["潘部長文忠：沒有意見。"],["主席：第49案照案通過。","   處理第50案。"],["潘部長文忠：沒有意見。"],["主席：第50案照案通過。","   處理第51案。"],["潘部長文忠：針對第51案，我們建議將倒數第五行的「改委由」修正為「研議委由」。","",""],["主席：請林委員奕華發言。"],["林委員奕華：基本上沒有問題，本席的提案主要是針對義務教育的部分，關於研議委由","  學校統一代購，因為國中、國小屬於義務教育，所以應該很有可行性，但高中職及幼兒","  園的部分可能會比較複雜，如果要研議的話，希望教育部能夠一併研究。"],["翁委員重鈞：這樣的意思還不是差不多？這本來就跟你所說的意思一樣啊！"],["主席：這部分就按照上述修正文字修正通過。","   處理第52案。"],["潘部長文忠：沒有意見。"],["主席：第52案照案通過。","   處理第53案。"],["潘部長文忠：沒有意見。"],["主席：第53案照案通過。","   處理第54案。"],["潘部長文忠：沒有意見。"],["主席：第54案照案通過。","   處理第55案。"],["潘部長文忠：沒有意見。"],["主席：第55案照案通過。","   處理第56案。"],["潘部長文忠：沒有意見。"],["主席：第56案照案通過。","   處理第57案。"],["潘部長文忠：沒有意見。"],["主席：第57案照案通過。","   處理第58案。"],["潘部長文忠：沒有意見。"],["主席：第58案照案通過。","   處理第59案。"],["潘部長文忠：沒有意見。"],["主席：第59案照案通過。","   處理第60案。"],["潘部長文忠：沒有意見。"],["主席：第60案照案通過。","   處理第61案。"],["潘部長文忠：沒有意見。"],["主席：第61案照案通過。","   處理第62案。"],["潘部長文忠：沒有意見。"],["主席：第62案照案通過。","   處理第63案。"],["王次長美花：第63案是通案的部分，我們建議預算不要凍結，然後將「專案報告」改為","  「書面報告」。"],["主席：請王委員婉諭發言。"],["王委員婉諭：因為經濟部所提振興方案相關預算比較龐大，所以我們還是希望在他們提","  出報告之前能夠先凍結一些，而且我們只有凍結十分之一而已。其實我們已經下修到最","  底限，只是希望他們提出專案報告，經同意後再予以解凍。"],["主席：這裡涉及到的金額非常大，有關凍結十分之一的部分，剛剛我們都曾拜託過邱委","  員及各黨派，因為疫情什麼時候會結束也不知道，我們希望朝野能夠支持共同渡過這樣","  的難關，所以是不是可以比照前面的提案，允許他們提出書面報告，至於預算凍結十分","  之一的部分就不要了好嗎？"],["賴委員瑞隆：主席，我建議按照行政機關的意見辦理好不好？"],["王委員婉諭：但書面報告是原本就要提的，我們只是希望在預算的部分能夠有……"],["主席：是不是可以不要凍結十分之一的預算？可不可以像前面的提案一樣？改成主決議","  好不好？"],["賴委員瑞隆：改成決議的形式好不好？目的就是希望經濟部能夠做得更好。"],["王委員婉諭：我覺得基本的內容應該要先提出來，其實我們並不是要看很詳細的內容，","  但至少要先專案報告，將相關的振興方案內容提出來。據本席所知，包括原民會、客委","  會等其他部會都已經提出初步方案，所以這並不是做不到的。"],["主席：動支的部分是不是提出書面報告就可以了？"],["王委員婉諭：我們還是希望提出專案報告，就是儘量把……"],["主席：拜託啦！只有這個案子這樣要求也很奇怪，是不是可以和其他提案一致？"],["賴委員瑞隆：王委員，書面報告如果有問題的話，還可以再作調整，如果對他們提出來","  的書面報告不滿意，還可以再請召委安排……"],["主席：對啦！如果你覺得不滿意，或是發現他們的書面報告亂寫，你可以告訴我，我再","  來修理他們。"],["王委員婉諭：之前口頭質詢時都已經答應專案報告是沒有問題的，為什麼現在需要作調","  整呢？畢竟小黨沒有召委的權利，所以要不要安排會議的決定權並不是在我們手上，尤","  其……"],["主席：並不是他們送什麼過來我們都要照單全收，我們當然可以不滿意，有關防疫的部","  分，我們讓它動支，其實我們的監督你不用擔心。我們可以看到，這項提案只有兩項要","  求，也就是預算凍結十分之一和專案報告，我建議預算不要凍結，然後請他們提出書面","  報告。讓他們好好去做，我們也一定會加監督，這樣好不好？"],["翁委員重鈞：我並不是要替他們講話，究竟凍結會不會有所影響？其實凍結並不是刪除","  ，而且90%的經費都可以先使用，這項提案的目的也只是希望經濟部來作專案報告，待","  專案報告並經同意後就可以動支，這等於是做比較嚴謹的把關而已。如果你們連這樣都","  不同意，而他們又沒有召集委員……"],["王委員婉諭：我們的提案只有針對振興方案，而振興方案並不是當下立刻就要使用預算","  ，其實我們也有考慮到防疫和紓困比較緊急，但振興並不是現在馬上就要用到預算，當","  初提的是在疫情舒緩之後才要用到振興方案，所以時間上是絕對來得及的，而且之前口","  頭上都已經答應過，為什麼沒有辦法……"],["主席：王委員，你不要被翁委員拐了。針對第28案及第29案，剛才我已經拜託過邱顯智","  委員，他也同意預算不要凍結十分之一，翁委員故意裝作要聲援，好像很好心……"],["翁委員重鈞：我沒有要拐她喔！她比我們還要聰明，你不要說我要拐她，應該說我被你","  們拐了才對。"],["主席：我不會拐你，我的意思是說……"],["翁委員重鈞：即使你叫一大堆人來罵我，我也同樣會這麼做，因為我說的是理由、法令","  ……"],["主席：翁委員，我從早上到現在都一直在稱讚你。我剛才的意思是指針對第28案及第29","  案，邱委員已經不堅持……"],["王委員婉諭：其實剛剛我們也有和邱委員討論過，但因為金額不一樣，方向也不一樣，","  加上這部分確實沒有那麼緊急，因為這是振興方案。我的理解應該沒有錯才對，振興應","  該是等到疫情舒緩之後才會用到的預算，當初大家談的就是這個部分，振興應該不是在","  疫情當頭的時候也要進行的。"],["主席：王委員，這個提案關係到經濟部……"],["柯委員建銘：在經濟委員會大家都已經問完了啦！"],["王委員婉諭：我同意先準備……"],["賴委員瑞隆：我再補充一下，其實經濟委員會也一直在審查這件事情，包括詢答時也一","  直在談這個問題，我建議與特別條例有關的預算先讓它通過，如果有問題的話，之後經","  濟委員會隨時會安排，我相信針對這件事情還會再安排相關會議，如果有問題的話，我","  們可以隨時再來溝通，不必在這邊作這麼多限制。"],["主席：提案人邱顯智委員已經到場，這部分的預算對經濟部而言實在太重要了，請問預","  算凍結十分之一的部分是不是可以比照之前的提案來處理？"],["邱委員顯智：我們就是希望他們能夠提出一個方案，然後來作專案報告。我們要求預算","  凍結十分之一，其實並不會影響振興相關做法，他們提出報告之後，我們就可以看到方","  案，那當然就OK了。"],["翁委員重鈞：我上次質詢時就曾提過，經濟部上一屆的執行率並不高，只有花了兩億多","  。這次編列的預算是兩百多億，即使扣掉100億，也還有一百多億，凍結十分之一並不","  是刪除經費，這只是希望讓大家比較詳細的瞭解，讓經濟部的預算能夠確實做到防疫、","  振興和紓困，基本上立意都很好。我覺得今天審查預算變得有點政治化，這真的沒有必","  要，尤其小黨並沒有召集委員，也沒有辦法安排議程，在這種情況下，我們稍微支持他","  們一下、大家互相體諒也不為過。並沒有人說要刪減這筆預算，你們也不用一直堅持，","  立法委員這樣做並不是一定正確的啦！"],["主席：翁委員言重了，其實並不是這樣，如果是其他案子，而不是關係到防疫、紓困、","  振興特別條例的話，你以為大家都吃飽太閒沒事幹嗎？如果是其他案子，通刪10%都沒","  有問題，不要講得好像只有你在當立委，我們其他人都不是立委一樣。這個案子從早上","  討論到現在，我非常誠懇的拜託大家，否則我配合行政部門講這些要做什麼？凍結10%","  又不會死人，我之前就已經講過疫情要延燒到什麼時候都不知道，所以朝野應該共同支","  持、共渡難關，我一直在強調這個概念，而不是連10%都不能凍結。老實說，即使凍結","  20%也不會怎樣，但如果按照這樣的邏輯，凍結80%的案子也不用撤案了，是不是這樣？","",""],["王委員婉諭：雖然主席講得很好，可是我們就事情、就道理來講，剛才提到只有凍結10","  %沒有錯，就是因為我們也不想要太影響到經濟部動用這筆預算，當然相關方案能夠研","  議的就先儘量去做，這完全沒有問題，既然經濟部原本就在做了，我們也只是希望針對","  這部分提出專案報告，然後預算就可以解凍了。我必須強調幾點：一、畢竟預算只有凍","  結十分之一。二、這是振興方案。三、這是原本就已經在做的事情。四、之前口頭上也","  有答應過針對這部分提出報告絕對沒有問題，而且會儘快完成。這些都顯示出該部會已","  經可以做了，為什麼現在卻沒有辦法呢？"],["柯委員建銘：大家說事情要有一個邏輯，早上關於凍結預算的部分，包括陳椒華委員、","  邱顯智委員都同意以不凍結的方式來處理，現在這項提案王委員卻堅持要凍結……"],["邱委員顯智：針對這一案，我們的立場也是一樣的。"],["翁委員重鈞：我並沒有說我堅持要凍結……"],["柯委員建銘：我說的是王委員，而不是你。你們的解凍有兩個邏輯，翻來覆去到底在幹","  什麼，我實在看不懂。早上你們都同意了，其實相關預算只有600億而已，大家想一想","  ，過去立法院審查預算時，109年度的中央政府總預算在委員會審完之後，2兆多的預算","  只有刪15億而已，結果最後在朝野協商時刪230億，這樣玩就是立法院的遮羞布啦！大","  家都在流行預算凍結10%、待提出專案報告經同意後再來動支，結果預算要審查兩次，","  這會造成什麼情形？前面的案子你們都同意了，結果現在又在這裡堅持，如果以後大家","  都這樣做，每一個案子都凍結10%，那就必須由聯席會議來處理，各位想想看，我們哪","  有時間可以排聯席會議？根本不可能啊！立法院還有很多事情要處理，搞到最後說不定","  已經是下會期了。這次是緊急編列的600億預算，之前我們審查中央政府總預算時，預","  算凍結10%、待提出專案報告經同意後始得動支的提案搞了一大堆，每次審完之後的第","  二個會期又要把同樣的事情全部再重頭搞一次，立法院非常沒有效率的地方就在這裡。","  要刪就乾脆刪一刪，結果委員不敢刪，卻針對中央政府總預算搞出了一千多個報告案，","  然後每次召委要拜託國民黨排審，國民黨都不排，結果搞到年底都還沒有解凍。所以我","  們在這裡不要再弄這一套，之前時代力量已經同意不凍結了，結果現在這一案又在這裡","  堅持不同意，如果爾後大家都這樣做，院長主持朝野協商時大家可能都會拿凍結案來。","  坦白講，這600億紓困預算是要趕快緊急使用的，至於要不要專案報告？其實相同的題","  目在經濟委員會都已經問完了，老是一事再議，這樣的做法何其沒有效益啊！"],["主席：在此向邱委員及各位委員報告，其實很多產業現在面臨著需要政府幫助……"],["邱委員顯智：早上原民會及客委會的預算我們同意不凍結，因為他們已經把書面送到行","  政院，而經濟部卻是連方案都沒有送出去，而且我們所要求的並非與防疫、紓困有關，","  而是只針對振興的部分。因為過去抵用券的成效極為不彰，這項提案只不過是要求他們","  讓大家看看他們的方案到底是什麼，我覺得這個要求是一個很卑微的要求。"],["柯委員建銘：方案和辦法比各位要求的還嚴格，很快就會送來立法院備查了。"],["邱委員顯智：只要他們把方案送過來……"],["柯委員建銘：同樣的事情不要用不同的邏輯來處理，然後一再重複。"],["邱委員顯智：柯委員剛剛講到一個重點，專案報告時不一定要聯席，可以……"],["柯委員建銘：可以不聯席嗎？"],["邱委員顯智：對，但專案報告時，他們至少要有一個方案提出來……"],["主席：邱委員講得很對，我相信其他委員也有跟你同樣的疑問，請問王次長，經濟部的","  相關措施目前送到哪裡去了，請你來說明一下，不要讓大家再一句來、一句去，請你現","  在向所有委員說明好不好？"],["王次長美花：經濟部的紓困振興方案其實已經送到行政院了，在紓困方案的辦法當中，","  包括每一條的適用對象、可能的家數及金額都寫得非常詳細，不論在條文或立法說明都","  很詳細，這部分也會送到立法院來備查。"],["柯委員建銘：馬上就會送進來了。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：因為要召開聯席會很麻煩，所以我建議這部分就回到經濟委員會去處理，","  待會兒我們再提一個案子，屆時請部長來作個報告好不好？其實這是一定要報告的，因","  為相關方案送到立法院來，絕對是要報告的，到時我們再來溝通一下。"],["主席：請問邱委員，這樣可以嗎？"],["邱委員顯智：這部分我們還是非常堅持，如果連一個方案都沒有辦法看到的話，這樣實","  在太說不過去了，而且這關係到那麼多錢。"],["主席：那麼這一案先保留。"],["柯委員建銘：後面的案子不要再凍結了，拜託一下。"],["主席：接下來處理第64案，請問大家有沒有意見？如果沒有意見的話，第64案照案通過","  。","   處理第65案，請問大家有沒有意見？"],["柯委員建銘：就是「兩個月」和「三個月」的問題而已，當初立法時是規定三個月。"],["主席：行政部門有沒有意見？"],["王次長美花：這又涉及到其他提案，因為有好幾個提案都提到兩個月的問題，這部分看","  看是要作成決議，還是要統一規定都是三個月內要把報告提到立法院來。"],["柯委員建銘：當初立法時就是規定三個月，第十八條已經寫得很清楚了。"],["主席：我看這部分統一好了，現在吵這個也沒有意思，就統一改為「三個月」好不好？","",""],["翁委員重鈞：兩個月就兩個月，不要再改了，這其實並不重要。"],["主席：我只是詢問大家的意見，不然到院會時還是要處理。如果大家沒有意見就……"],["柯委員建銘：條例當中是規定三個月，而翁重鈞委員認為兩個月和三個月沒什麼差別。","",""],["翁委員重鈞：如果有人提案的話，那麼就按照他們的意思；如果沒有提案的話，就一律","  都是三個月，這些都沒有關係啦！"],["柯委員建銘：條例當中的規定是三個月，如果提案的要求是一個禮拜，那要不要按照一","  個禮拜的要求，不可能嘛！"],["主席：我們要顧一下立法院的面子，如果決議違反法律，其實也是無效，寫二個月其實","  也只是自己寫爽的而已，我的意思是說法令都已經有那樣的規定。","   這部分就照案通過好不好？"],["王次長美花：是不是可以改為三個月？"],["主席：那就改為三個月好了，既然如此，全部的案子都改為三個月好嗎？前面的案子也","  都改為三個月，這樣才能一致。"],["柯委員建銘：來，下一案。"],["主席：好，剛才通過就通過了，現在開始都三個月。","   第66案有沒有意見？"],["王次長美花：沒有意見。"],["主席：照案通過。","   處理第67案。"],["王次長美花：沒有意見。"],["主席：案67案通過。","   第68案有沒有意見？"],["王次長美花：第68案沒有意見。"],["主席：通過。","   處理第69案。"],["王次長美花：第69案沒有意見。"],["主席：通過。","   處理第70案。"],["王次長美花：第70案沒有意見。"],["主席：通過。","   處理第71案。"],["王次長美花：第71案沒有意見。"],["主席：通過。","   處理第72案。"],["王次長美花：第72案只有兩個月跟三個月的問題，是不是一併用三個月？"],["主席：已經全部都一樣了，都變三個月，好。","   處理第73案。"],["王次長美花：沒有意見。"],["主席：通過。","   處理第74案。"],["王次長美花：沒有意見。"],["主席：通過。","   你們看一下第73案，是一個月。"],["柯委員建銘：第72案也是這樣，第71案、第72案、第73案都有……"],["王次長美花：第73案是執行的內容，那個其實我們最近就會送過來。"],["主席：好，沒有問題。","   處理第75案。"],["王次長美花：第75案沒有意見。"],["主席：通過。","   處理第76案。"],["王次長美花：第76案沒有意見。"],["主席：通過。","   處理第77案。"],["王次長美花：第77案……"],["柯委員建銘：這邊也有一個月。"],["主席：是一個月。"],["王次長美花：如果是執行方案的話沒有問題，第77案沒有問題。"],["主席：好，通過。","   處理第78案。"],["王次長美花：第78案最後一行的「報告」前面是不是加個「書面」？"],["主席：好，改成「提交書面報告」，通過。","   處理第79案。"],["王次長美花：第79案倒數第二行提到「進行計畫整合」，因為對象都不一樣，是不是把","  計畫整合這幾個字刪除？"],["主席：好，沒有意見的話我們就刪除，修正通過。","   處理第80案。"],["王次長美花：第80案沒有意見。"],["主席：通過。","   處理第81案。"],["王次長美花：沒有意見。"],["主席：通過。","   處理第82案。"],["王次長美花：沒有意見。"],["主席：處理第83案。"],["王次長美花：第83案，委員在倒數第四行提到「其修繕設備更新，恐非必要之急」，我","  們建議刪除，因為我們現在就已經要讓他們可以執行。"],["主席：好。"],["王次長美花：另外，要對業者進行盤點，因為那個涉及人家的營業秘密，因此我們建議","  對營業衰退的情形進行訪查，了解業界的需求。"],["主席：對，重點還是要做。"],["柯委員建銘：好啦！"],["主席：如果沒有意見的話，照文字修正通過。","   處理第84案。"],["王次長美花：第84案沒有意見。"],["主席：第84案通過。","   處理第85案。"],["王次長美花：第85案最後一行的「專案報告」改成「書面報告」。"],["主席：最後一行的「專案報告」改成「書面報告」，修正通過。","   處理第86案。"],["王次長美花：第86案倒數第三行提到「到各縣市辦理座談」，我們現在的方案其實已經","  快要成熟，之前也有諮詢很多人的意見，所以建議把「到各縣市辦理座談」這幾個字刪","  除。"],["主席：好，如果沒有意見的話，照修正刪除。"],["翁委員重鈞：你再說明一下好不好？"],["王次長美花：因為對於方案本身，我們已經蒐集很多意見，也邀請很多人來討論，方案","  大概都成熟了，如果現在還要再到各縣市辦理座談才可以定方案的話，這個會拖太久。","",""],["翁委員重鈞：你等一下，我們可不可以再研議一下，看文字怎麼處理？"],["王次長美花：多方蒐集意見的文字在，但是這裡提到一定要「到各縣市辦理座談」這幾","  個字，恐怕會耽誤整個抵用券設計的情形。"],["翁委員重鈞：你的意思我知道，就是不要影響振興抵用券的時程。有關到各縣市辦理座","  談，不一定要到各縣市辦理座談以後才做，你們可以先執行，沒有關係，但是要把到各","  縣市辦理座談作為宣導，這個OK。委員提案的立意主要是希望這一筆錢能夠讓地方充分","  了解，地方上有意見，我們也可以提供給你們，大家彼此修正或補強，讓這個經費用得","  更好。「到各縣市辦理座談」這個部分，我們是不是可以放在別的地方？不一定是要你","  們到各縣市辦理座談以後才可以規劃跟使用抵用券，好不好？可以改為「妥善規劃辦理","  方式及推動時程，並強化相關資訊之公開及宣導作業，並到各縣市辦理座談，以達成效","  。」就是把它移到後面來，這樣可以嗎？好不好？"],["柯委員建銘：一個辦法出來，這個很簡單，還要再做……"],["翁委員重鈞：等於你……"],["柯委員建銘：前後不要倒置嘛！"],["翁委員重鈞：新冠的宣導也OK。"],["柯委員建銘：這個提案是要辦理以前去蒐集資料，到各縣市辦理座談。"],["翁委員重鈞：沒有，我現在已經不講這個了。"],["柯委員建銘：政府都已經規劃出來了。"],["翁委員重鈞：把它放到以達成效的前一段，就是「多方蒐集各界對於振興抵用券之意見","  ，妥善規劃辦理方式及推動時程」，這個你們都去做，後面是「並強化相關資訊之公開","  及宣導作業」，然後將「到各縣市辦理座談」移到後面，這就不會影響到你們執行。我","  們只是讓它做得更好，讓基層的意見能夠跟你們結合。"],["柯委員建銘：翁委員，這個抵用券很簡單，大家都知道，已經宣導了。"],["翁委員重鈞：這樣沒問題嗎？"],["柯委員建銘：已經發下去了還辦座談要做什麼？"],["王次長美花：是不是把「到各縣市辦理座談」拉到「，以達成效」的前面，改成「到各","  縣市宣導，以達成效」，這樣可不可以？"],["翁委員重鈞：這樣可以。"],["柯委員建銘：宣導是要再辦座談，再叫一群人來講嗎？","在場人員：OK。"],["柯委員建銘：到縣市政府就好了。"],["王次長美花：我們是宣導抵用券，讓各地方可以知道怎麼執行縣。"],["主席：這樣好啦！"],["柯委員建銘：到縣市政府就好了。"],["主席：翁委員可以嗎？好，照修正文字通過。","   處理第87案。"],["王次長美花：第87案沒有意見。"],["主席：通過。","   處理第88案。"],["王次長美花：第88案沒有意見。"],["主席：通過。","   處理第89案。"],["王次長美花：第89案沒有意見。"],["主席：通過。","   處理第90案。"],["王次長美花：第90案沒有意見。"],["主席：第90案通過。","   處理第91案。"],["王次長美花：第91案沒有意見。"],["主席：你們要幾個月？"],["王次長美花：統一用三個月。"],["主席：後面都三個月。第91案通過。","   第92案有沒有意見？"],["王次長美花：第92案第二段的最後一句話提到「政府顯無補助之必要」，如果沒有補助","  的必要就不要方案了，但是我們很慎重，所以建議改成政府須再評估補助的效益。"],["柯委員建銘：顯無補助的必要就要刪減預算。"],["王次長美花：對。"],["柯委員建銘：已經有刪減案了。"],["主席：好啦！更謹慎。還有沒有？"],["王次長美花：還有最後一段第一行，「要求主管機關對此筆預算規劃更完善之運用，例","  如」後面的文字，我們建議改成於執行前探詢餐飲業者的需求，並引導業者數位升級，","  宣導餐飲業者完善防疫措施，以加強消費者信心。"],["柯委員建銘：好啦！可以啦！"],["王委員婉諭：我確認一下，評估補助效益之後的結果應該在執行前就會先有，對不對？","  確認它可以執行。這部分再補相關的資訊。"],["王次長美花：沒有問題，我們會提供給委員。"],["主席：可以嗎？這樣更完整。好，修正通過。","   處理第93案。"],["王次長美花：第93案沒有意見。"],["主席：通過。","   處理第94案。"],["王次長美花：沒有意見。"],["主席：通過。","   處理第95案。"],["王次長美花：遵照辦理。"],["主席：照案通過。","   處理第96案。"],["王次長美花：第96案倒數第二行的「捐助」改成「撥入」，這樣才符合法律的規定。"],["主席：好。"],["柯委員建銘：捐助就拿不回來了。"],["主席：如果沒有意見的話，就照修正通……"],["翁委員重鈞：請你們做比較詳細說明，好不好？你講「撥入」的意思是什麼？"],["王次長美花：因為這個錢是撥到信保基金使用，其實不是捐助給信保基金的意思。"],["翁委員重鈞：不是這樣子。你把它講清楚一點。"],["王次長美花：撥入仍舊不可以挪為他用，這個沒有問題，我們只是符合法律的體系，把","  「捐助」改成「撥入」而已，以往也都是這樣撥入挹注。"],["翁委員重鈞：我知道啦！現在的情況你們是說這筆錢撥入以後，不會再挪用，對不對？","",""],["王次長美花：是。"],["翁委員重鈞：我過去曾經質詢的是，用捐助的方式，像上次捐助的部分是九十幾億元，","  但是後來其實只有給他10億元。撥入跟捐助，捐助如果是100億元的話，捐助的額度是","  100億元。你所謂撥入是實際實現數的意思，就是撥入以後，他不得挪為他用，但是這","  一筆錢基本上就沒有捐助額度的，這裡等於是他捐助的……。我們現在argue的是捐助的","  額度跟撥入的額度，以及他執行的狀況，這三者是連在一起的。"],["王次長美花：委員是怕撥入的額度不夠，是不是？這個主計長同意就一定要執行。"],["翁委員重鈞：我們是為中小企業將來的紓困跟振興，我們撥給他以後，如果像經濟部長","  告訴我的，是專款專用，將來不會說沒有撥到這個額度，然後又去挪用，這是OK的，但","  是如果你只是講實現數，撥入以後他不得挪用。過去你也挪用，我跟你講撥4億元給他","  ，他為了消化預算，拿去買廳舍。"],["王次長美花：絕對不會。"],["翁委員重鈞：因為很久以前……"],["主席：好，謝謝翁委員。"],["柯委員建銘：聽我講一下。"],["主席：這個撥入要……"],["翁委員重鈞：我們講的是實現數的事情。"],["主席：是啦……"],["翁委員重鈞：他講的是撥入以後，實現數的部分不得挪用，這個我知道。"],["主席：這樣說明清楚就可以了。"],["翁委員重鈞：我的意思是，這個100億元不要挪用到其他的單位。"],["柯委員建銘：你聽我講一下，我講的不是實現數的問題，實際的問題比較重要，撥入和","  捐助是不一樣的定義，捐助的話給他100億元以後，一年過去他沒有用完，你也要不回","  來；撥入是剩下的要繳回國庫，重點在這裡。"],["翁委員重鈞：我知道，你的意思我也清楚。"],["柯委員建銘：所以要改為撥入。"],["翁委員重鈞：你講的我很清楚。"],["柯委員建銘：你聽我講完。"],["翁委員重鈞：但是……"],["柯委員建銘：勞動部的說用基金，他們自己處理，對不對？"],["翁委員重鈞：這個不一樣。"],["柯委員建銘：沒有錢經濟部當然給他100億元，用不完剩下的要繳回來。"],["翁委員重鈞：我知道，你講的意思……"],["柯委員建銘：這是財政紀律的問題。"],["翁委員重鈞：如果賸餘的錢會繳回來，不會流用，那個我OK，問題是我們現在排除預算","  法第六十二條跟第六十三條，100億元用剩是不繳庫的，會流用……"],["柯委員建銘：沒有啦！"],["主席：沒有啦！"],["柯委員建銘：改為撥入啦！"],["翁委員重鈞：……這個很清楚的。"],["柯委員建銘：那個要改成撥入啦。"],["主席：好，謝謝。"],["翁委員重鈞：沒有……"],["柯委員建銘：決定就送出去了啦！"],["主席：你們兩個……"],["翁委員重鈞：如果你跟我講，我們捐助及撥入財團法人，那就保留捐助，改成「捐助『","  及撥入』財團法人」，這樣我就同意，加三個字。"],["主席：經濟部王次長的說明……"],["王次長美花：是不是改成「捐助並撥入」？捐了也要……"],["翁委員重鈞：改成「捐助及撥入」，因為我們是保障中小企業，這一筆錢……"],["主席：好啦，這樣可以。照文字修正……"],["柯委員建銘：等一下，主計長講一下，這個比較專業。"],["主席：主計長，這樣可以嗎？"],["賴委員士葆：可以啦！"],["主席：可以啦！"],["柯委員建銘：沒用再繳回來就好！"],["主席：拜託啦！你們講一些大家都……"],["柯委員建銘：真的要改回來。"],["主席：拜託啦！大家要講一些……"],["費委員鴻泰：老柯話少一點就過了。"],["主席：你們在這裡比劃，請教我們不懂的，你們都講我們懂的。","   通過。","   處理第97案。"],["王次長美花：沒有意見。"],["主席：第97案通過。","   處理第98案。"],["王次長美花：一樣改成三個月。"],["主席：現在都改成三個月。"],["王次長美花：好。"],["主席：到第99案也是經濟部的，我們就到這一案。"],["王次長美花：沒有意見。"],["主席：第99案通過。","   現在休息到下午1時。已經協商完畢的單位如果沒有保留的案子，除了會計主管留下","  來以外，其他人先行離開，不用留這麼多人。","休息","繼續開會"],["主席：現在繼續協商。","   第100案原本凍結1\/10，現在不凍結了，並改成向本院提出書面報告。改成這樣嗎？","",""],["邱委員顯智：對，現在……"],["主席：沒有意見的話，我們就……"],["邱委員顯智：因為交通部剛才有把他們怎麼做的資料拿來，所以這個就改成書面。"],["主席：謝謝邱顯智委員。"],["黃次長玉霖：謝謝委員。"],["主席：我們就照文字修正通過。","   處理第101案。"],["黃次長玉霖：遵照辦理。"],["主席：好，通過。","   處理第102案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第103案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第104案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第105案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第106案。"],["黃次長玉霖：這個案子遵照辦理。"],["主席：通過。","   處理第107案。"],["黃次長玉霖：第107案感謝三位委員的提案，我們建議修正文字，把「將要求」改成「爰","  建請」，感謝委員同意。"],["主席：好，照文字修正通過。","   處理第108案。"],["黃次長玉霖：遵照辦理。"],["主席：好，通過。","   處理第109案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第110案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第111案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第112案。"],["黃次長玉霖：是不是統一為三個月，通案處理？"],["主席：如果沒有意見的話，我們修正為「三個月內」。修正通過。"],["黃次長玉霖：謝謝。"],["主席：處理第113案。"],["黃次長玉霖：也是一樣，是不是改為三個月？"],["主席：好，沒有意見的話，我們照修正通過。"],["黃次長玉霖：謝謝。"],["主席：處理第114案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第115案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第116案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第117案。"],["吳次長自心：謝謝陳委員的提案。減輕負擔那個地方的最後四個字「稅負減徵」，是不","  是可以建議陳委員同意刪除？"],["陳委員歐珀：好。"],["吳次長自心：謝謝"],["陳委員歐珀：疫情的變化及衝擊真的很大，早上我在交通委員會質詢的時候，特別提了","  另外一個案子，跟整個政府部門有關係。因為事關緊急，我剛剛也徵求國民黨黨團部分","  成員的意見。疫情對觀光產業、機場、港口公司造成相關的衝擊，所以我有提一個附帶","  的。剛剛這個部分我同意。另外，我提了另外一個書面資料，請大家參閱。我講一下其","  中的內容，請交通部也注意聽一下。我的第二點是針對各交通運輸……"],["主席：等一下，陳委員，您的那個提案有先給大家嗎？印一下。"],["陳委員歐珀：有印了。"],["主席：沒有看到。"],["陳委員歐珀：好，我用一點時間說明。這個案子提到我希望交通部、觀光局可以讓運輸","  業者、觀光旅宿業者暫緩返還本金，只還利息。這是第一個。第二個，我建議原來貸款","  額度之內，假如已經返還1\/2、1\/3，就可以增加原來的額度，已經還的部分再返還，再","  給他貸款的意思。這樣子不影響未來再重新調查的問題，可以免除很多行政程序，而且","  確實馬上有效，可以給業者非常有感的措施。","在場人員：謝謝歐珀委員。"],["主席：交通部有意見嗎？"],["黃次長玉霖：這部分目前有一個通案在進行，就是先有貸款的展延。另外，針對觀光產","  業這部分，我們有一個特別的辦法，這個也可以執行，所以委員所提的二、三點我們都","  可以遵照辦理。"],["陳委員歐珀：好，感謝。"],["主席：其他委員有沒有意見？我們必須要各位委員同意，這是不一樣的案子。我們要請","  求各位委員的意見，因為這個算新案，所以要你們同意才可以處理。"],["賴委員士葆：這是另外的案子，是不是放到最後處理？要先讀完，讀完我們再來處理。","",""],["主席：要讀就是大家同意了喔？"],["賴委員士葆：可以。"],["主席：既然大家同意，請宣讀第172-2案。","172-2、","[pic]"],["主席：這樣陳歐珀委員要感謝在場的委員們，但是你的案子是第172-","  2案，要排在後面。"],["陳委員歐珀：沒問題，謝謝。"],["主席：第117案照修正文字通過，將「稅賦減徵」4字刪除。","   對第118案請問各位有無意見？（無）無意見，通過。","   處理第119案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第120案。"],["黃次長玉霖：遵照辦理。"],["主席：通過。","   處理第121案。"],["黃次長玉霖：這個案子我們基本上非常支持，但是做了一些文字調整，調整部分已與沈","  委員商量並經同意，將第一段倒數第3行「惟查」之後的文字刪除，第二段開頭改為「","  爰要求各目的事業主管機關」加上「各目的事業」5字。"],["主席：如果大家沒有意見就照修正文字通過。","   處理第122案。"],["陳主任委員吉仲：我們有與提案的賴委員溝通，建議倒數第3行修正為「爰提案要求農委","  會於一個月內將特別預算各項紓困振興措施與公務預算區別之書面報告送至本委員會」","  。"],["翁委員重鈞：我補充一下，雖然提案委員已經同意了，但是我覺得在公務預算後面還要","  再加幾個字，建議改為「公務預算及非營業基金預算區別之書面報告」，因為農委會不","  只有公務預算，在農發基金或是農再基金裡其實有更多相關連的部分，所以建議把這部","  分加上去。"],["陳主任委員吉仲：同意。"],["主席：好，照修正文字通過，只要我們有共識是對防疫有幫助的，且經大家同意就都沒","  問題。","   處理第123案。"],["陳主任委員吉仲：我們有跟提案的邱委員溝通，可否直接將提案的倒數第2行改為「請農","  委會於一個月內提出具體的因應措施方案」？"],["主席：有沒有意見？這樣就不凍結了？"],["邱委員顯智：我們希望改書面。"],["主席：好，謝謝邱委員，農委會及廣大的農民一定會感謝你。這樣就是在一個月內提出","  ？"],["陳主任委員吉仲：是。"],["主席：照修正文字通過。","   處理第124案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第125案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第126案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第127案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第128案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第129案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第130案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第131案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第132案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第133案。"],["陳主任委員吉仲：沒有意見。"],["主席：通過。","   處理第134案。"],["莊副署長人祥：遵照辦理。"],["主席：通過。","   處理第135案。"],["莊副署長人祥：最後一句話「並於四個月內針對本預算案執行情況，向本院提交書面報","  告」建議改為「併行政院提交書面報告」，委員已經同意了。"],["主席：照修正文字通過。","   處理第136案。"],["莊副署長人祥：遵照辦理。"],["主席：照案通過。","   處理第137案。"],["莊副署長人祥：遵照辦理。"],["主席：照案通過。","   處理第138案。"],["莊副署長人祥：有文字修正，倒數第2行修正為「跨部會協調，落實到如社區內的里長…","  …」。"],["主席：如果沒有意見，照修正文字通過。","   處理第139案。"],["莊副署長人祥：遵照辦理。"],["主席：通過。","   處理第140案。"],["何次長啟功：遵照辦理。"],["主席：通過。","   處理第141案。"],["莊副署長人祥：遵照辦理。"],["主席：照案通過。","   處理第142案。"],["莊副署長人祥：做文字修正，在倒數第3行加上一句話，改為「應在尊重醫師專業判斷下","  ，搭配使用X射線電腦斷層掃描」。"],["主席：修正的文字是加上「應在尊重醫師專業判斷下」，如果沒有意見，照修正文字通","  過。","   處理第143案。"],["莊副署長人祥：經委員同意做文字修正，將倒數第2行刪除，改為「併行政院提交書面報","  告」。"],["主席：你修正的書面要給我們看一下，倒數第2行「並於二個月內針對本預算案執行情況","  ，向本院提交書面報告」刪除，改為「併行政院提交書面報告」。照修正文字通過。","   處理第144案。"],["莊副署長人祥：遵照辦理。"],["主席：照案通過。","   處理第145案。"],["莊副署長人祥：遵照辦理。"],["主席：照案通過。","   處理第146案。","在場人員：遵照辦理。"],["主席：照案通過。","   處理第147案。","在場人員：遵照辦理。"],["主席：照案通過。","   處理第148案。","在場人員：遵照辦理。"],["主席：照案通過。","   處理第149案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第150案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第151案。"],["莊副署長人祥：倒數第2行「提升薪資」4字改為「津貼或獎勵」。"],["主席：倒數第2行「提升薪資」改為「津貼或獎勵」，如果沒有意見，照修正文字通過。","","","   處理第152案。"],["蔡副署長淑玲：第152案做一點點文字修正，在醫療機構的「療」字後面加上（醫事機構","  ）。"],["主席：書面呢？這個你們雖然只修改一個字，可是要把書面準備好，因為其他委員沒有","  拿到書面資料。因為我很尊重委員們，所以沒有書面我就沒有唸。你們要把資料印出來","  ，又不是只有我在審查，所有的委員都在審。"],["賴委員士葆：現在在審第152案，資料要印出來我們才有辦法看。"],["主席：第152案等一下再回來處理，其實就是增加一個字而已，但委員表示想要參考一下","  書面。","   此外，第153案、第154案的部分……"],["蔡副署長淑玲：已在影印了。"],["主席：那就先處理第155案。"],["莊副署長人祥：委員同意撤案。"],["主席：第155案撤案。","   現在處理第154案。"],["蔡副署長淑玲：就是將其改為六個月。"],["賴委員士葆：法定是三個月。"],["蔡副署長淑玲：因為我們的辦法是六個月內提出申請，所以我們希望修改為六個月內併","  行政院施政報告提出。"],["賴委員士葆：可是法定是三個月。"],["蔡副署長淑玲：好吧！那就三個月。"],["主席：原提案是寫「二個月」，請費委員發言。"],["費委員鴻泰：麻煩審查預算的時候，應該是用報告的態度，而不是回答「好吧！」，如","  果是這樣的態度，我就有意見了。"],["蔡副署長淑玲：好，謝謝委員。"],["費委員鴻泰：要客氣一點。"],["蔡副署長淑玲：是，謝謝。"],["主席：文字修正為「三個月」，第154案照此文字修正通過。","   處理第153案。"],["蔡副署長淑玲：倒數第3行「補助」建議修正為「補償或補貼費用」。"],["主席：倒數第3行「補助與津貼費用」修正為「補償或補貼費用」，如果沒有其他意見，","  就依此文字修正通過。","第155案撤案。","   處理第156案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第157案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第158案。"],["廖副司長崑富：倒數第2行至第3行的「設置篩檢站、購置篩檢儀器（如體溫量測儀器、","  電腦設備、讀卡機等）及維持篩檢站運作人力等費用」修正為「設置篩檢站等費用」。","",""],["主席：照以上修正文字通過。"],["賴委員士葆：稍等一下，為何「體溫量測儀器」等文字要刪除？"],["廖副司長崑富：我們會補助醫院設置篩檢站，但是我們不想把相關的硬體設備也予以列","  明，這樣一來可以保留彈性。"],["賴委員士葆：但上面有「等」的文字啊！"],["廖副司長崑富：就是說有可能會有其他的相關設備，這些都是可以的。"],["賴委員士葆：有沒有要排除這3項？"],["廖副司長崑富：沒有。"],["賴委員士葆：那放著有什麼關係？為何刪掉呢？因為有「等」字，所以適用的項目可以","  達100個或1萬個，重點是這3項是一定要的，像我昨天晚上突然想到家裡沒有溫度計，","  但跑了一個晚上都買不到。"],["廖副司長崑富：我們把這些文字刪除，事實上是保留一個彈性，不會只限於這3種，相關","  聯的都是可以的。"],["賴委員士葆：上面的文字是「如……等」，其實跟你的意思是一樣的，所以為何要刪掉呢","  ？事實上，這些都是必要的，就不要刪好了。"],["主席：如果沒有影響，其實照這樣的文字就好了。"],["賴委員士葆：不要刪掉這些文字啦！為何要刪掉呢？"],["費委員鴻泰：這個都有包括啊！"],["廖副司長崑富：我們希望能保留更大的彈性。"],["費委員鴻泰：文字是「等」，所以沒有限定就是這3樣，召委，我建議能保留就保留。"],["主席：行政部門有無其他意見？"],["廖副司長崑富：好。"],["主席：第158案照案通過。","   處理第159案。"],["蔡副署長淑玲：遵照辦理。"],["主席：好，照案通過。","   處理第160案。"],["蔡副署長淑玲：遵照辦理。"],["主席：好，照案通過。","   處理第161案。"],["蔡副署長淑玲：經徵求委員的同意後，倒數第2行「要求衛福部仿嚴重急性呼吸道症候群","  期間之相關規定」修正為「建請衛福部仿嚴重急性呼吸道症候群期間之相關規定」。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理第162案。"],["蔡副署長淑玲：倒數第2行「醫療機構」修正為「醫療（事）機構」。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理第163案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第164案。"],["何次長啟功：遵照辦理。"],["主席：照案通過。","   處理第165案。"],["蕭次長宗煌：經與邱委員顯智協調之後，倒數第4行後段修正為「俟經濟部提出振興抵用","  券之規畫後，請文化部提出配套方案，並提書面報告」。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理第166案。"],["蕭次長宗煌：經黃委員國書同意，將「一個月」修正為「兩個月」。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理第167案。"],["蕭次長宗煌：遵照辦理。"],["主席：照案通過。","   處理第168案。"],["蕭次長宗煌：遵照辦理。"],["主席：照案通過。","   處理第169案。"],["蕭次長宗煌：倒數第2行後段修正為「爰此，建請文化部於紓困辦法通過後一併公告聯繫","  窗口，協助申請紓困所需經費」。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理第170案。"],["蕭次長宗煌：遵照辦理。","   處理第171案。"],["蕭次長宗煌：遵照辦理。"],["主席：照案通過。","   處理第172案。","在場人員：遵照辦理。"],["主席：照案通過。","   還有劉委員建國等所提的3個案子，若沒有意見的話，我們就予以列入。"],["蔣委員萬安：還有第151案、第152案。"],["主席：處理第152案。"],["蔡副署長淑玲：經委員同意，我們在文字上做了一點修正，即第3行及第4行的「醫療機","  構」修正為「醫療（事）機構」。"],["主席：若沒有意見的話，照上述文字修正通過。"],["蔣委員萬安：第151案呢？"],["主席：已經修正通過了。"],["蔣委員萬安：就是把「薪資」改為「津貼」？"],["主席：對，津貼或獎勵。","   宣讀第172-1案及第172-3案。","[pic]","[pic]"],["主席：處理第172-1案。有沒有意見？"],["陳副主任委員駿季：沒有意見。"],["主席：照案通過。","   處理第172-2案。有沒有意見？"],["黃次長玉霖：遵照辦理。"],["主席：照案通過。","   處理第172-3案。有沒有意見？"],["陳副主任委員駿季：沒有意見。"],["主席：照案通過。","   關於第158案……"],["柯委員建銘：主席，第158案已經和提案委員溝通過，既然要補助醫院購買設備，則電腦","  、讀卡機是本來就有的，所以文字上不應這樣寫。"],["主席：請說明一下。"],["廖副司長崑富：倒數第2行至第3行的「補助醫院設置篩檢站、購置篩檢儀器（如體溫量","  測儀器、電腦設備、讀卡機等）及維持篩檢站運作人力等費用」修正為「補助醫院設置","  篩檢站等費用」，就是將中間一段文字刪除。"],["主席：若沒有意見的話，照上述文字修正通過。","   處理保留提案第6案、第9案、第13案、第14案、第63案。","   關於第6案，有沒有意見？行政部門有何看法？對此，主計總處是有提出修正文字。","",""],["費委員鴻泰：都可以啦！反正到時只要夠，就是動用特別預算；若不夠，按照預算法第","  六十二條、第六十三條就已經排除了，你們當然就可以用，所以文字上有什麼不可以呢","  ？主計長，如果你有意見的話，我是可以跟你討論到1個小時以上喔！"],["賴委員士葆：我建議……"],["朱主計長澤民：本人希望倒數第2行後段「允宜請行政院再予以檢討調整」修正為「允宜","  請行政院再予以檢討」。"],["柯委員建銘：「調整」兩字刪除。"],["朱主計長澤民：對。"],["主席：可以嗎？"],["翁委員重鈞：本來的意思就是希望你們能夠這麼做，但若只有檢討，等於只有搔癢一下","  ，那就沒有什麼用啦！老實說，這次通過的預算你們要怎麼做都可以，何必一定要刪除","  「調整」兩字？"],["主席：如果可以搔到癢處，那也算是好事！"],["朱主計長澤民：修正為「行政院檢討調整」……"],["賴委員士葆：可以啦！沒關係啦！"],["翁委員重鈞：我剛才就說沒有強制……"],["費委員鴻泰：本席建議，倒數第3行「或以前瞻計畫」等6字刪除，其他照案通過；其實","  「檢討調整」跟「檢討」意思是一樣的，不要再挑三揀四了。"],["柯委員建銘：「前瞻計畫」等字刪除，還有後面那句話也要刪除。"],["主席：折衷一下，就是「前瞻計畫」等字刪除，然後就是建請行政院……"],["柯委員建銘：主席，「前瞻計畫」等字刪除，還有後面那句話也要刪除。"],["費委員鴻泰：後面哪句要刪除？我聽不懂！方才我講得很清楚，就是刪除「或以前瞻計","  畫」這6個字，那你們要刪除哪句話？"],["朱主計長澤民：下面一句話。"],["柯委員建銘：就是「均有違反本條例精神與目的」，這句話要刪除。"],["費委員鴻泰：這樣文句就不通了，提案是寫到「如以年度預算、其他特種基金……"],["柯委員建銘：裡面寫到違反條例的精神，但哪裡有違反呢？所以你要留著的應該是後面","  的檢討調整等文字，因為方才就有提到，有關三總、榮總的經費，都是從衛福部那裡編","  列的，所以在國防部的部分當然是看不到，即不是國防部不編預算。"],["主席：本席建議將倒數第3行「如以年度預算、其他特種基金或以前瞻計畫檢討支應，均","  有違本特別預算精神與目的」等字刪除就好，其他文字就照舊。"],["費委員鴻泰：好。"],["朱主計長澤民：好，尊重！"],["主席：就照上述文字修正通過。","   處理第9案。"],["柯委員建銘：第9案有建議文字調整。"],["朱主計長澤民：有，剛才主席有說仿照第二預備金的方式。"],["柯委員建銘：仿二備金，跨部會有超過5,000萬元的就送來立法院備查，以利國會監督。","",""],["主席：二備金都是這樣的，二備金的精神就是這樣。"],["朱主計長澤民：有動用會來報告，超過5,000萬元的。"],["翁委員重鈞：主計長，我現在所堅持的是，因為所有特別預算裡幾乎都有規定部會之間","  的調整是不行的，有史以來只有這次是跨部會……"],["柯委員建銘：沒有，……"],["翁委員重鈞：所以我的意思是說，……"],["柯委員建銘：所有災防條例都會排除第六十二條、第六十三條。"],["翁委員重鈞：這個早上討論過了，你問鍾佳濱！"],["柯委員建銘：我今天從早一直坐在這裡！"],["翁委員重鈞：我有拿給鍾佳濱看，所有的流用都不能跨部會，只要在機關內，你們移緩","  濟急，我都OK，我沒有反對，預算我都沒有意見……"],["主席：翁委員，你用心良苦，我坐到現在都聽得懂，我光是讀你的嘴唇就知道了，但是","  我建議從第三行開始到後面的尚方寶劍的這些文字不要，一筆超過5,000萬元的統統都","  送立法院備查，這樣好不好？"],["柯委員建銘：對啦，這樣就好了。"],["主席：這樣就不用爭執這些了。"],["柯委員建銘：他是要排除預算法，我們卻叫他嚴守預算法第六十三條，不可能嘛！"],["主席：我這個功夫不是向柯總召學的，而是向你偷學的！"],["翁委員重鈞：好，這樣我可以接受，但是可不可以再加一句，有關流用辦法請行政院主","  計總處儘速提出？就是流用辦法的部分，好不好？是不是能再加上這個？"],["朱主計長澤民：向委員說明一下，因為條例已經這樣規定了，我再去訂定超越條例的規","  定，等於是不尊重立法委員的……"],["翁委員重鈞：這個沒有超越啦！"],["主席：你們不要爭執，翁委員，那個5,000萬元才是重點啦！"],["翁委員重鈞：我知道，我沒有反對。"],["主席：只要超過5,000萬元的就都送立法院備查，就這麼簡單！"],["柯委員建銘：本來不必備查，我們已經叫他們送來備查了耶！"],["翁委員重鈞：我尊重你，但是……"],["柯委員建銘：照預算法第二十二條，也是可以排除災防法的部分嘛……"],["翁委員重鈞：過去SARS也是這樣子，但是SARS還是有制訂一個流用辦法，同樣的，今天","  只是沿用SARS那段時間的作法去制訂一個流用辦法，我相信這個流用辦法也不會讓你們","  有多為難，你就把流用辦法制訂一下有什麼關係！"],["朱主計長澤民：條例裡面有規定，我不能超越條例去訂定一個辦法啦！"],["翁委員重鈞：哪有超越條例！你那個5,000萬元不是也一樣……"],["柯委員建銘：條例已經排除了。"],["翁委員重鈞：流用辦法也不是什麼了不起的事情！"],["柯委員建銘：翁委員，條例是排除了，你又叫他們去制訂一個辦法……"],["翁委員重鈞：5,000萬元送立法院備查也一樣的道理，我們並沒有反對這個預算，只是希","  望你們流用的時候，或是超過5,000萬元在跨部會流用的時候，立法委員有個依循的準","  則，不要完全沒有，這哪有什麼違反條例，我都想不通！"],["主席：翁委員，你真的是專家，但是那是指平常時期，現在是防疫疫情，就真的不知道","  ……"],["翁委員重鈞：你現在是把大帽子戴在我頭上！"],["主席：沒有，你實在有夠棒，棒到什麼都要跟你學，但是你沒有想到的是這是防疫時期","  。"],["柯委員建銘：翁委員，本來就可以流用了。"],["翁委員重鈞：流用是有流用的20%規定，我們……"],["柯委員建銘：20%也可以排除啦！"],["翁委員重鈞：20%已經排除了之後，我們希望你去訂定這個超過20%流用的規定，看要怎","  麼樣去防止他們濫用，這樣哪有什麼違反條例？主計長，你都說這種理由讓我不能接受","  ……"],["柯委員建銘：主計長再講一遍比較清楚的說明……"],["翁委員重鈞：對於預算，我是有研究過的。"],["主席：好啦，你們兩個不要爭執，本來立法與行政就要衡平，遇到這個情況，如果跨部","  會之間的預算要流用，因為現在是在防疫時期，疫情會如何發展我們不知道，每一筆超","  過5,000萬元的就送立法院備查，這樣好不好？"],["翁委員重鈞：我有說這個部分我同意，你說的這個我有同意，但是……"],["主席：好啦，就這樣就好了，因為大原則都一樣。"],["翁委員重鈞：但是我們希望他們去制訂流用辦法，把這個部分加進去嘛，這個不會有影","  響，我又沒有要你們去限制流用辦法一定要怎樣……"],["主席：弄不出來啦，防疫階段怎麼知道疫情會怎樣！"],["翁委員重鈞：SARS也一樣啊，SARS時也有一個流用辦法啊，為什麼現在不行？"],["主席：現在更嚴重，不行！不行！"],["翁委員重鈞：不要這樣啦！你說的有道理的我都接受，但是你說流用……"],["主席：翁委員，從早上到現在，我每一句話都是有道理的，不然我怎麼敢說！"],["翁委員重鈞：不行這樣……"],["主席：不然這一案要怎麼辦？我就跟你說了，5,000萬元……"],["翁委員重鈞：你剛剛提出的建議我同意了啊，如果是超過……"],["主席：你現在就是要制訂一個辦法就對了？弄得出來嗎？"],["翁委員重鈞：並請行政院主計總處制訂特別預算流用辦法、流用規定就好了，我又沒說","  要你們怎麼樣。"],["朱主計長澤民：向委員報告，因為條例已經規定排除……"],["翁委員重鈞：SARS也是這樣！"],["朱主計長澤民：……我自己再去訂定流用辦法……"],["翁委員重鈞：你現在只是希望我們給你更大的授權，更大的授權你就訂定流用辦法，這","  個辦法你們自己去訂定嘛，這有什麼關係呢？SARS的時候為什麼可以訂定，現在就不能","  訂定？"],["主席：主計長，我們加上「建請」，你們儘量去想想看，好嗎？"],["朱主計長澤民：好。"],["主席：這樣可以嗎，翁委員？"],["翁委員重鈞：我不就也要聽你的了？"],["主席：不是，我全部都聽你的，我做你的「細漢」也沒關係，但是要讓防疫順暢……"],["翁委員重鈞：我說的這個是絕對合理的建議，但是主席做這樣建議與裁示，我剛剛有說","  過了，主席說的有道理的部分我會接受……"],["主席：感恩！"],["翁委員重鈞：但是像這樣是沒道理的，硬要我們加上「建請」是比較沒道理的，不過既","  然主席已經這樣說了，我也沒關係。"],["主席：好啦，防疫就大家一起來啦！"],["江委員永昌：我反對！主席，你說要改為建請他們去寫流用辦法，這個我反對！現在要","  移緩濟急，就是因為不知道實際上到底狀況會怎麼樣嘛，所以才會排除第六十二條、第","  六十三條的適用，如果又去訂定一個辦法再卡回來，你是猜得到嗎？如果你現在猜得到","  ，就訂定個流用辦法規定各部會支出百分之多少的時候才可以申請多少去流用，無聊啊","  ，你真的能夠判斷得出來嗎？"],["主席：我剛才的意思就是這樣，只是我不好意思說而已啊！我怎麼能說無聊，如果我把","  「無聊」說出來，大家不就翻桌了！"],["江委員永昌：是啊！我現在把我的意見說出來，我覺得這個不需要，現在訂定流用辦法","  ，你們現在有辦法能夠預測嗎？"],["柯委員建銘：年輕人比較勇敢！"],["翁委員重鈞：流用辦法會影響到你們什麼嗎？你說流用辦法會影響到將來無法執行，沒","  有辦法預測跟流用辦法有什麼關係啦！流用辦法是你自己要怎麼去讓你們自己流用時有","  個依循的……"],["主席：江委員，是用建請……"],["江委員永昌：你聽我說，我們這裡分為三個部分─防治、紓困與振興，現在這樣切下去，","  這三項到底哪一項要分多少比例？第六案要求在特別預算裡沒有編列的要請行政院予以","  協助，第九案又說流用還要有流用辦法，我想不通耶，前面的案子就已經是如果有想不","  到的地方，行政院要予以協助，現在後面的案子又說已經預想得到的部分，主計總處要","  去訂定一個規則把它鎖起來，我真的想不通怎麼會這麼矛盾啊！"],["翁委員重鈞：沒有矛盾！"],["江委員永昌：我就覺得矛盾啊！"],["翁委員重鈞：沒有矛盾耶，因為……"],["江委員永昌：你預想不到的，快篩什麼時候要出來，檢體什麼時候……"],["主席：好，火氣不要這麼大！","   現在換費委員鴻泰發言。"],["費委員鴻泰：我們審查預算，行政院提出來之後，立法院當然有責任替人民看緊荷包要","  把關，所以審查任何的預算，其實都有一個規範、一個原理原則。這個特別預算送進來","  的時候，我也知道貴黨人多，就通過了要排除預算法二十二條、第六十二條及第六十三","  條的適用。排除是一個例外，我們審查公務預算，一定要依照預算法相關的規範，但這","  是一個特別預算，現在實況又很緊急，所以你們就將其予以排除，現在如果按照這樣的","  原理原則你們堅持的話，那這個預算連討論都不要討論，你們愛怎麼用就怎麼用嘛！這","  600億元額度內，你們愛怎麼用，所有送來的東西統統都不算數，因為已經排除了這幾","  條，那還有什麼好討論的。","   翁重鈞委員也是立法院資深的委員，以前一直在預算委員會，以前我們有12個委員會","  的時候，他一直在預算委員會，相關法令他當然非常非常熟悉，他絕對不是菜鳥。所以","  我們在決議或提案裡告訴他們，可不可以告訴我，雖然預算法第六十二條、第六十三條","  被排除了，但你們要怎麼流用的方法總要告訴我們一個原則吧，免得到時候通過了，但","  因為有預算法第二十二條、第六十二條的排除，愛怎麼搞就怎麼搞，這樣就不好了。","   各位，不管你是那個黨，立法委員當然要監督行政部門，行政部門也不見得都是綠的","  ，各個黨派都有，所以當翁重鈞委員提出這個東西，我覺得有什麼好完全反對的呢？我","  覺得這是可以去做討論與調整，但不要完全反對！"],["柯委員建銘：費委員，你講的話有部分是正確啦，有一部分我實在……"],["費委員鴻泰：什麼叫有部分？只有你說的才是對的嗎？你不要用這樣的口氣跟我們講話","  ，好嗎？"],["柯委員建銘：我這樣子講……"],["費委員鴻泰：你可以不要……"],["柯委員建銘：我這樣已經很客氣了！"],["主席：好啦，不要吵啦！"],["柯委員建銘：排除預算法第六十二條及第六十三條，國民黨黨團版本……"],["費委員鴻泰：一樣啊！我們就……"],["柯委員建銘：……都是如此的！"],["主席：這一條，行政部門……"],["柯委員建銘：……抄襲來的就是如此，法案通過的……25日所通過的條例就是如此！"],["費委員鴻泰：……慢慢討論……"],["主席：保留！保留！"],["柯委員建銘：大小聲沒有用！大小聲對我沒有用的啦！"],["主席：現在處理第13案，請說明。"],["王次長美花：有關第13案及第14案，不知道委員手上有沒有我們調整的文字，我們有跟","  邱委員溝通了，第13案的第三行「目的事業主管機關予以紓困」的中間要加上文字，修","  正為「目的事業主管機關就營運資金」，什麼叫營運資金？就是「（含員工薪資及租金","  ）」，這個就是營運資金的概念，如果有拿到營運資金的補貼、紓困，那振興措施要刪","  掉，有拿到這個的話，就不可以隨便去裁員減薪，所以我們建議做這樣的文字修正。最","  後再加「若有違反者，追回其利益」，這樣的修正是經過邱委員的同意，如果這樣的話","  ，就把第14案與第13案合併在一起。抱歉，最後四個字的「優惠待遇」要改成「利息補","  貼」。"],["柯委員建銘：文字請寫明清楚。"],["王次長美花：是。"],["主席：這樣可以啦！"],["柯委員建銘：……有三項，只有這一項我們……"],["主席：邱委員，所以第13案與第14案要併案喔！"],["邱委員顯智：好。"],["主席：第13案及第14案照文字修正通過。","   現在處理第63案，請說明。"],["王次長美花：針對相關的辦法，剛才委員是質疑我們還沒有拿出來，那個辦法我們都寫","  得非常完整了，所以建議不要凍結預算。"],["邱委員顯智：次長，我剛剛已經拿到草案了，有二個小問題，因為剛剛文化部部長也有","  跟我講，他在等你們的振興抵用券方案，因為剛剛文化部這樣講，所以我們就讓他們改","  提書面報告，我現在的第一個問題是振興抵用券，因為我從你們這個草案裡看不出來振","  興抵用券的方案什麼時候要規劃出來？這是第一個問題。","   第二個問題是草案第三條第一項第三款，第一項第一款是製造業，這個沒問題，第二","  款是服務業，第三款是其他經主管機關認定的產業，這個部分可不可以說明一下？"],["主席：請經濟部說明。"],["王次長美花：有關振興抵用券的細節，我們希望能這個禮拜再跟相關部會及行政院確定","  之後，就趕快來定案，因為大家很關心這個的內容，這是第一個說明。","   第二個，第三條第一項第三款，就我們目前所知道的，就有包括文化部的藝文產業，","  甚至是大家很關切的體育產業，只要我們跟相關部會協商確認之後，我們有認定，他就","  可以納進來屬於這裡的紓困相關的產業。這裡的第三款就是說，只要不是製造業、服務","  業，而是比較其他更廣的，只要有認定，就可以納進來作為紓困跟補貼的相關對象。"],["邱委員顯智：所以就是說，振興抵用券是這一週會出來？"],["王次長美花：希望方案趕快出來，不過因為振興抵用券是要在疫情比較緩和之後再來執","  行會比較好。"],["邱委員顯智：對。"],["主席：這樣可以了嗎？"],["邱委員顯智：好，那就改為書面報告。"],["主席：好，謝謝邱委員。"],["柯委員建銘：文字調整的部分要寫好。"],["主席：就照文字修正通過，凍結的部分就沒有了，改提書面報告。","   現在處理臨時提案，首先處理第1案。"],["吳次長自心：向各位委員報告，有關臨時提案第1案，財政部已經跟提案委員報告，建議","  倒數第四行的「優惠稅率」四個字建議改成「機動調整進口關稅稅率」。"],["主席：如果各位沒有意見的話，照修正文字通過。","   現在處理第2案。"],["吳次長自心：向委員會報告，財政部有向提案委員報告了，最後一行要做文字修正，修","  正為「另外請會同財政部配合防疫之醫事人員研議提供稅賦優惠之可行性」。"],["主席：如果各位沒有意見的話，照修正文字通過。","   現在處理第3案。"],["吳次長自心：財政部報告，建議將最後一行「提出報告」改成「提出書面報告」。"],["主席：如果各位沒有意見的話，照修正文字通過。"],["柯委員建銘：時間還是兩週內嗎？兩週來得及嗎？"],["主席：有沒有意見？"],["柯委員建銘：要不要押時間，你們自己要想好。"],["王次長美花：兩週是不是能改為一個月，好不好？"],["主席：好啦，如果各位沒有意見的話，將「兩週」改為「一個月」，並將「提出報告」","  改為「提出書面報告」，照修正文字通過。","   現在處理第4案。"],["陳副主任委員駿季：有關臨時提案第4案，倒數第二行「爰要求教育部與農委會」建議只","  留「農委會」，將「教育部」拿掉，因為農委會可以全部處理有關委員所要求的這些事","  情，所以「教育部」就把它刪掉。"],["主席：最後的「二週內」呢？"],["陳副主任委員駿季：二週內可以。"],["主席：後面的文字沒有了嗎？"],["陳副主任委員駿季：都有，只是把「教育部」拿掉而已。"],["主席：不是啦，農委會總是要向誰……"],["林次長騰蛟：教育部向委員報告，雖然這件事情是由農委會來主政的，文字上的建議是","  不是修正為「爰要求農委會應於二週內洽教育部擬定防疫期間……"],["主席：擬定防疫的對象嘛！好！"],["林次長騰蛟：有關這個部分，我們有跟委員說明過了。"],["主席：如果各位沒有意見的話，照修正文字通過。","   現在處理第5案。"],["朱主計長澤民：行政單位提出一個意見，為了使委員的提案更能夠落實，最後一段「爰","  此，未符合中央疫情指揮中心之相關規範，建請中央相關主管機關審視實務需求，依災","  害防救法相關規定移緩濟急，以109年度預算辦理」。"],["翁委員重鈞：109年度的預算辦理？"],["柯委員建銘：文字調整一下吧！"],["翁委員重鈞：為什麼是109年度的預算？"],["朱主計長澤民：因為那個是異地辦公，或是萬一有哪個辦公室有災情的話就異地辦公，","  這依災防法的規定來辦理就好了，主要是讓受刑人、海巡、檢警……"],["翁委員重鈞：沒有必要限定是用109年度的預算，反正可以就好了嘛！將來怎麼調整那是","  ……"],["朱主計長澤民：好，那就修正為「以年度預算辦理」，剛剛那個「109」就不要了。"],["主席：好，如果各位沒有意見的話，照修正文字通過，「109」就沒有了，是「以年度預","  算辦理」。"],["費委員鴻泰：可以啦，今年就今年、明年就明年，沒有關係。"],["柯委員建銘：這是劉世芳委員的提案，我們來修改沒有關係，因為今天法務部也沒有派","  人來現場嘛。"],["主席：OK，那就照修正文字通過。","   處理第6案。"],["黃次長玉霖：交通部遵照辦理。"],["主席：沒有文字修正嗎？"],["黃副主任委員天牧：金管會有一點意見，建議在倒數第二行「作業標準，」之後加上「","  或為必要之協助，」，然後是「以萬事莫如……」，為什麼要加這些字？因為租賃業不是","  金管會督導的，租賃業是其他部會管的，但是我們基於共體時艱，如果租賃業放款的產","  業有什麼問題，我們可以配合做必要的協助，但我們不是……"],["主席：如果沒有意見的話，就照修正文字通過。","   處理第7案。"],["吳次長自心：財政部遵照辦理。"],["主席：照案通過。","   處理第8案。第8案也是照案通過。","   現在快協商完畢了，只剩下1案，請兩位委員協調一下，其實我剛才講的翁委員也都","  認同啦，現在只差那個辦法，我看這樣好了，就照我的意見通過好了。"],["柯委員建銘：尊重主席！"],["翁委員重鈞：若修正為「建請」，我也說好……"],["主席：請問修正為「建請」好不好？我唸一下修正文字，文字修正為：「根據嚴重特殊","  傳染性肺炎防治及紓困振興特別條例第十一條規定，其預算編製及執行可不受預算法第","  二十三條、第六十二條及第六十三條之限制。上開規定主要係基於救災防疫工作具時效","  性與急迫性，爰比照災害防救法規定，賦予較大之預算執行彈性。惟為兼顧行政權及立","  法權之衡平，未來執行時如涉及跨部會調整，每筆數額超過5,000萬元者，應先送立法","  院備查，以利國會監督。建請行政院主計總處研擬特別預算流用規定。」請問各位，有","  無異議？（無）無異議，那就按照修正文字通過。","   現在協商完畢。","   （協商結束）"],["主席：現已協商完成，請議事人員宣讀協商結論。"],["協商結論：第1案，倒數第二行「改善設備、網路行銷」修正為「網紅行銷」，其餘照案","        通過。","   第2案，照案通過。","   第3案、第4案、第5案均照案通過。","   第6案，刪除倒數第三行「如以年度預算、其他特種基金或以前瞻計畫檢討支應，均","  有違本特別預算精神與目的」等字，然後接下來是「允宜請行政院再予檢討調整，以符","  防疫實需。」，其餘照案通過。","   第7案，從倒數第四行「爰要求」開始修正為「爰要求相關主管機關應列明獎補助辦","  法，包括對象、金額等，於一個月內送交立法院審查，由行政院就預算執行情形依特別","  條例規定於施行滿三個月後向立法院提出書面報告，滿六個月後併同施政報告辦理。」","  。","   第8案，照案通過。","   第9案，從第三行「等同賦予」到最後「恣意濫用」等字均刪除，然後加列以下內容","  ：「上開規定主要係基於救災防疫工作具時效性與急迫性，爰比照災害防救法規定，賦","  予較大之預算執行彈性。惟為兼顧行政權及立法權之衡平，未來執行時如涉及跨部會調","  整，每筆數額超過5,000萬元者，應先送立法院備查，以利國會監督。並建請行政院主","  計總處研擬特別預算流用規定。」，其餘照案通過。","   第10案，從到倒數第四行「本項特別預算」開始修正為「本項特別預算經費，各機關","  歲出分配預算辦理流用時，若超過預算法第六十二條及第六十三條所定限制者，須按季","  將流用日期、金額及科目函報立法院備查。」，其餘照案通過。","   第11案，撤案。","   第12案，將提案中「分別提出」均修正為「一併提出」，其餘照案通過。","   第13案、第14案合併修正為「有鑑於本次疫情如繼續發展，恐有衝擊我國就業穩定與","  社會安定之虞，為於紓困振興之同時，發揮穩定我國就業與勞動市場之政策作用。爰提","  案要求各目的事業主管機關應於相關子法或行政命令中明訂，依據嚴重特殊傳染性肺炎","  防治及紓困振興特別條例第九條，接受目的事業主管機關就營運資金（含員工薪資及租","  金）、紓困、補貼及對其員工提供必要之協助之產業、事業、醫療（事）機構，其若同","  意於一定期間內，不以經營困難為由終止勞動契約者，目的主管機關得予以利息補貼，","  若有違反者，應予以追回其利益。」，其餘照案通過。","   第15案，照案通過。","   第16案，將倒數第二行「即便最高罰鍰」一直到「提出書面報告。」等字均刪除，然","  後加列「為提升裁罰成效，請指揮中心依已訂定之原則請相關單位確實執行，並按原則","  強制安置。」，其餘照案通過。","   第17案，將倒數第三行「可見地方機關」一直到「提出書面報告。」等字均刪除，然","  後加列以下內容：「為減少此類事件，目前依嚴重特殊傳染性肺炎防治及紓困振興特別","  條例，雖已加重裁罰，中央流行疫情指揮中心應再強調說明居家檢疫及居家隔離應配合","  措施，並請地方政府落實跨局處居家檢疫及居家隔離關懷服務中心計畫，讓民眾於居家","  檢疫及居家隔離期間能獲得各項生活、心理及就醫支持，以配合防疫政策之推行。」，","  其餘照案通過。","   第18案，將倒數第三行「適度的稅負減免」修正為「適度的租稅協助，例如：營業稅","  的減免。建請行政院與財政部研議上述可行性，彰顯政府照顧人民之感。」，其餘照案","  通過。","   第19案，從「爰提案」開始修正為「爰提案要求財政部對於受疫情影響未能於108年","  度所得稅申報期間申報及繳納稅款之納稅義務人，准其依稅捐稽徵法第二十六條規定申","  請延期或分期繳納（延期期限最短一個月），以協助全國民眾一起因應疫情。」。","   第20案，於倒數第三行「於次年」等字之前加列「建請財政部研議修正所得稅法，於","  次年營利事業所得稅開徵時，不納入企業非營業收入計算之可行性，以達確實紓困之效","  果。」，其餘照案通過。","   第21案，從第三行「請財政部」開始修正為「請內政部會同財政部修正促進民間參與","  公共建設公有土地出租及設定地上權租金優惠辦法，將受疫情影響之情事納入紓困期間","  租金等得減免或緩繳之事由」，其餘照案通過。","   第22案，刪除(2)第二句「申請後兩星期內完成審核通過」等字、(4)修正為「財政部","  應研議提出受疫情影響之相關租稅協助措施」、(5)修正為「金管會應將紓困政策協助","  轉知金融機構評估辦理」，其餘照案通過。","   第23案，最後一段修正為「爰請金融監督管理委員會於三月底前，參考防疫主管機關","  衛生福利部疾病管制署公布之公眾集會因應指引，及經濟部之意見，就研議修正證券交","  易法第三十六條，納入天災、疫情等『正當理由』得以延期之可行性，並針對本次疫情","  對於公開發行公司召開股東會議，提出防疫指引，鼓勵電子投票，放寬每日一百家公司","  召開等限制，並考量減輕延期召開之罰則，提出書面報告。」。","   第24案，將倒數第二行「請勞動部兩週內」修正為「請勞動部及經濟部向財政委員會","  提出『因應武漢肺炎疫情，獎勵勞工轉換產業措施』書面報告。」。","   第25案，從倒數第四行「請勞動部」開始修正為「請勞動部洽各目的事業主管機關依","  本特別條例授權訂定紓困、補貼、補償、振興措施辦法，研訂相關措施，以協助勞工渡","  過難關。」。","   第26案，將倒數第二行「歲入」2字刪除。","   第27案，撤案。","   第28案，修正為不予凍結，提書面報告。","   第29案、第30案、第31案均照案通過。","   第32案，修正為不予凍結，提書面報告。","   第33案，將「369浪漫客庄秋冬遊電子旅遊券專案，截至109年1月底止，申領10萬組","  ，實際消費僅4萬886組，票券兌換比率僅40.89%。」修正為「截至2月29日止，已實際","  消費5萬5,226組，票券兌換率達55.22%。」。","   第34案，將「108年度辦理『369浪漫客庄秋冬遊電子旅遊券專案』，票券兌換比率未","  達5成」，修正為「108年度辦理『369浪漫客庄秋冬遊電子旅遊券專案』，截至2月29日","  止，票券兌換率達55.22%。」。","   第35案，照案通過。","   第36案，案由修正為「本院委員要求國家通訊傳播委員會提出防疫手機購置以國產品","  牌手機優先為原則，以及提出後續詳細使用書面報告。」；說明：(一)第2行從「採購","  標準」開始修正為「採購以國產手機優先為原則」；(二)修正為「手機使用應有長期規","  劃，國家通訊傳播委員會應會同疾病管制署等相關單位說明疫情過後，就購置的手機如","  何處理提出書面報告」，其餘照案通過。","   第37案修正，從第4行「要求主計總處」開始修正，將「要求主計總處」刪除，並且","  修正為「倘經費不敷，建請在嚴重特殊傳染性肺炎防治及紓困振興特別預算總額不變的","  前提下，依本特別條例辦理，以補足第一線工作人員支各項費用，並激勵工作士氣」，","  其餘照案通過。","   第38案修正，將最後一行從「就上述事項」到「書面報告說明」均刪除，並加列「請","  內政部及衛生福利部確實督導地方政府辦理」，其餘照案通過。","   第39案修正，將倒數第3行「內政部」刪除，修正為「要求中央疫情指揮中心必須落","  實居家檢疫者之社區關懷及追蹤管理機制，並強化中央與地方通報聯繫，以提升防疫成","  效」。","   第40案、第41案、第42案均照案通過。","   第43案修正，第二段從句中「據此」開始，修正為「據此，警政署應要求各警察機關","  應立即配給手套予執行酒測勤務員警，並於二個月內向本院提交書面報告」；其餘照案","  通過。","   第44案、第45案均照案通過。","   第46案修正，最後一段修正為「針對移民署目前規劃之『擴大自行到案』專案，應於","  一個月內提出執行情形之書面報告說明」，其餘照案通過。","   第47案、第48案、第49案、第50案均照案通過。","   第51案修正，將倒數第5行「改委由學校」修正為「研議委由學校」，其餘照案通過","  。","   第52案、第53案、第54案、第55案、第56案、第57案、第58案、第59案、第60案、第","  61案、第62案均照案通過。","   第63案修正，不予凍結，提書面報告。","   第64案照案通過。","   第65案修正為三個月提書面報告。","   第66案、第67案、第68案、第69案、第70案、第71案均照案通過。","   第72案修正為「三個月」。","   第73案、第74案、第75案、第76案、第77案均照案通過。","   第78案修正為書面報告。","   第79案修正，將倒數第2行「進行計畫整合」刪除；其餘照案通過。","   第80案、第81案、第82案均照案通過。","   第83案將倒數第4行「其修繕設施設備更新，恐非必要之急，該計畫方案有改進檢討","  之必要」刪除，倒數第2行將「損失進行盤點」刪除，增列「營業衰退情形進行訪查，","  了解業界需求，並以書面說明具體振興方案，以符合預算編列目的」。","   第84案照案通過。","   第85案修正為書面報告。","   第86案將倒數第3行「到各縣市辦理座談」刪除；最後一行「以達成效」前加列「到","  各縣市宣導」；其餘照案通過。","   第87案、第88案、第89案、第90案、第91案均照案通過。","   第92案修正，第二段最後一行修正為「政府需要再評估補助之效益」；第三段修正為","  「因此，要求主管機關對此筆預算規劃更完善之運用，於執行前探詢餐飲業之需求，並","  宣導餐飲業者之防疫措施，以加強消費者之信心」；其餘照案通過。","   第93案、第94案、第95案均照案通過。","   第96案修正，將倒數第2行「捐助財團法人」修正為「捐助及撥入財團法人」；其餘","  照案通過。","   第97案修正為「三個月」。","   第98案照案通過。","   第99案照案通過。","   第100案免予凍結，改書面報告。","   第101案、第102案、第103案、第104案、第105案、第106案均照案通過。第107案修","  正，將倒數第3行「將要求」改為「爰建請」，其餘照案通過。第108案、第109案、第","  110案、第111案均照案通過。","   第112案修正為「三個月」。","   第113案修正為「三個月」。","   第114案、第115案、第116案均照案通過。","   第117案修正，將2.減輕負擔的最後一句「稅賦減徵」等4字刪除，其餘照案通過。","   第118案、第119案均照案通過。","   第120案照案通過。","   第121案修正，將第一段倒數第3行從「惟查」到「勞工之權益」刪除；第二段「爰要","  求主管機關」修正為「爰要求各目的事業主管機關」，其餘均照案通過。","   第122案從倒數第二行「提案要求」到最後，修正為「爰提案要求農業委員會於一個","  月內將特別預算各項紓困振興措施與公務預算及非營業基金區別之書面報告送至本委員","  會」，其餘照案通過。","   第123案修正，不予凍結，一個月內提書面報告。","   第124案、第125案、第126案、第127案、第128案、第129案、第130案、第131案、第","  132案、第133案、第134案均照案通過。","   第135案修正，從倒數第二句開始修正為：「併行政院提交書面報告」，其餘照案通","  過。","   第136案、第137案均照案通過。","   第138案修正，從倒數第三行：「將災害控管工作」刪除，並修正為「並跨部會協調","  落實到如社區內的里長……正確的準備」，其餘照案通過。","   第139案、第140案、第141案均照案通過。","   第142案修正，將倒數第三行「應」後開始修正為「應在尊重醫師專業判斷下，搭配","  使用X射線電腦斷層掃描，確認肺部無病變且呼吸道無病毒情況……」，其餘照案通過。","","","   第143案修正，倒數第二行「並於」開始，修正為「併行政院提交書面報告」，其餘","  照案通過。","   第144案、第145案、第146案、第147案、第148案、第149案、第150案均照案通過。","","","   第151案將倒數第二行「提升薪資」修正為「津貼或獎勵」，其餘照案通過。","   第152案，將句中「醫療機構」均修正為「醫療（事）機構」，其餘照案通過。","   第153案修正，將倒數第三行「補助與津貼費用」修正為「補償或補貼費用」，其餘","  照案通過。","   第154案修正為「三個月」。","   第155案撤案。","   第156案、第157案均照案通過。","   第158案將倒數第二行「購置篩檢儀器設備（如體溫量測儀器、電腦設備、讀卡機等","  ）及維持篩檢站運作人力」等字刪除，其餘均照案通過。","   第159案、第160案均照案通過。","   第161案倒數第二行「要求」修正為「建請」兩字，「衛生福利部仿嚴重急性……」改","  為「衛生福利部研議仿嚴重急性……」，其餘照案通過。","   第162案，將「醫療機構」均修正為「醫療（事）機構」。","   第163案、第164案均照案通過。","   第165案將倒數第四行「爰此……始得動支」修正為「爰此，俟經濟部提出振興抵用券","  之規劃後，請文化部提出配套方案，並提書面報告」，其餘照案通過。","   第166案，「一個月」修正為「二個月」。","   第167案、第168案均照案通過。","   第169案修正，從倒數第二行「爰此」開始，修正為「爰此，建請文化部於紓困辦法","  通過後一併公告聯繫窗口，協助申請紓困所需經費」。","   第170案、第171案、第172案、第172-1案、第172-2案、第172-3案均照案通過。","   臨時提案第1案修正，將倒數第四行「優惠稅率」修正為「機動調整進口關稅稅率」","  ，其餘照案通過。","   第2案修正，倒數最後一行「另外」開始修正為「另外請會同財政部配合防疫之醫事","  人員研議提供稅賦優惠之可行性」，其餘照案通過。","   第3案修正為「一個月內提書面報告」。","   第4案，將倒數第二行「要求教育部……」修正為「要求農委會應於兩週內洽教育部擬","  定防疫期間，若遇停課營養午餐食材的調節策略，以為因應」，其餘照案通過。","   第5案修正，倒數第三行「建請中央相關主管機關審視實務需求，依災害防救法相關","  規定移緩濟急，以年度預算辦理，共同對抗疫情，並及時提出具體防疫方案」，其餘照","  案通過。","   第6案修正，將倒數第二行「以萬事莫如紓困急的心態」前加上「或為必要之協助，","  以萬事……」。","   第7案、第8案均照案通過。"],["主席：請問各位委員對協商結論有無異議？（無）無異議，照協商結論修正通過。","   今天的審查結果，審查「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」","  ，除協商結論外，其餘部分均照列。另債務之舉借，隨同協商結論減列數調整，歲出政","  事別預算隨同以上機關別審查結果調整。請問各位委員，對審查結果有無異議？（無）","  無異議，通過。","   先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。針對審查結果作如下決議：行政院函請審議中央政府嚴重特殊傳","  染性肺炎防治及紓困振興特別預算案業已審查完竣，擬具審查報告提報院會討論。院會","  討論前須交院會協商，院會討論時由本席補充說明。另本次聯席會議議事錄由本席核定","  後確定，請問各位委員對以上決議有無異議？（無）無異議，通過。","   本次會議議程進行完畢，散會。","散會（14時41分）","-----------------------","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     111","","立法院公報  第109卷  第7期  委員會紀錄","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     114","","                                     115","","立法院公報  第109卷  第7期  委員會紀錄","","                                     116","","立法院公報  第109卷  第7期  委員會紀錄","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     118","","                                     117","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     119","","立法院公報  第109卷  第7期  委員會紀錄","","                                     120","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     121","","立法院公報  第109卷  第7期  委員會紀錄","","                                     122","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     123","","立法院公報  第109卷  第7期  委員會紀錄","","                                     124","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     125","","立法院公報  第109卷  第7期  委員會紀錄","","                                     126","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     127","","立法院公報  第109卷  第7期  委員會紀錄","","                                     128","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     129","","立法院公報  第109卷  第7期  委員會紀錄","","                                     130","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     131","","立法院公報  第109卷  第7期  委員會紀錄","","                                     132","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     133","","立法院公報  第109卷  第7期  委員會紀錄","","                                     134","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     135","","立法院公報  第109卷  第7期  委員會紀錄","","                                     136","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     137","","立法院公報  第109卷  第7期  委員會紀錄","","                                     138","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     139","","立法院公報  第109卷  第7期  委員會紀錄","","                                     140","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     141","","立法院公報  第109卷  第7期  委員會紀錄","","                                     142","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     143","","立法院公報  第109卷  第7期  委員會紀錄","","                                     144","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     145","","立法院公報  第109卷  第7期  委員會紀錄","","                                     146","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     147","","立法院公報  第109卷  第7期  委員會紀錄","","                                     148","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     149","","立法院公報  第109卷  第7期  委員會紀錄","","                                     150","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     151","","立法院公報  第109卷  第7期  委員會紀錄","","                                     152","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     153","","立法院公報  第109卷  第7期  委員會紀錄","","                                     154","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     155","","立法院公報  第109卷  第7期  委員會紀錄","","                                     156","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     157","","立法院公報  第109卷  第7期  委員會紀錄","","                                     158","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     159","","立法院公報  第109卷  第7期  委員會紀錄","","                                     160","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     161","","立法院公報  第109卷  第7期  委員會紀錄","","                                     162","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     163","","立法院公報  第109卷  第7期  委員會紀錄","","                                     164","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     165","","立法院公報  第109卷  第7期  委員會紀錄","","                                     166","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     167","","立法院公報  第109卷  第7期  委員會紀錄","","                                     168","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     169","","立法院公報  第109卷  第7期  委員會紀錄","","                                     170","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     171","","立法院公報  第109卷  第7期  委員會紀錄","","                                     172","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     173","","立法院公報  第109卷  第7期  委員會紀錄","","                                     174","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     175","","立法院公報  第109卷  第7期  委員會紀錄","","                                     176","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     177","","立法院公報  第109卷  第7期  委員會紀錄","","                                     178","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     179","","立法院公報  第109卷  第7期  委員會紀錄","","                                     180","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     181","","立法院公報  第109卷  第7期  委員會紀錄","","                                     182","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     183","","立法院公報  第109卷  第7期  委員會紀錄","","                                     184","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     185","","立法院公報  第109卷  第7期  委員會紀錄","","                                     186","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     187","","立法院公報  第109卷  第7期  委員會紀錄","","                                     188","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     189","","立法院公報  第109卷  第7期  委員會紀錄","","                                     190","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     191","","立法院公報  第109卷  第7期  委員會紀錄","","                                     192","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     193","","立法院公報  第109卷  第7期  委員會紀錄","","                                     194","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     195","","立法院公報  第109卷  第7期  委員會紀錄","","                                     196","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     197","","立法院公報  第109卷  第7期  委員會紀錄","","                                     198","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     199","","立法院公報  第109卷  第7期  委員會紀錄","","                                     200","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     201","","立法院公報  第109卷  第7期  委員會紀錄","","                                     202","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     203","","立法院公報  第109卷  第7期  委員會紀錄","","                                     204","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     205","","立法院公報  第109卷  第7期  委員會紀錄","","                                     206","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     207","","立法院公報  第109卷  第7期  委員會紀錄","","                                     208","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     209","","立法院公報  第109卷  第7期  委員會紀錄","","                                     210","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     211","","立法院公報  第109卷  第7期  委員會紀錄","","                                     212","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     213","","立法院公報  第109卷  第7期  委員會紀錄","","                                     214","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     215","","立法院公報  第109卷  第7期  委員會紀錄","","                                     216","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     217","","立法院公報  第109卷  第7期  委員會紀錄","","                                     218","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     219","","立法院公報  第109卷  第7期  委員會紀錄","","                                     220","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     221","","立法院公報  第109卷  第7期  委員會紀錄","","                                     222","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     223","","立法院公報  第109卷  第7期  委員會紀錄","","                                     224","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     225","","立法院公報  第109卷  第7期  委員會紀錄","","                                     226","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     227","","立法院公報  第109卷  第7期  委員會紀錄","","                                     228","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     229","","立法院公報  第109卷  第7期  委員會紀錄","","                                     230","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     231","","立法院公報  第109卷  第7期  委員會紀錄","","                                     232","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     233","","立法院公報  第109卷  第7期  委員會紀錄","","                                     234","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     235","","立法院公報  第109卷  第7期  委員會紀錄","","                                     236","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     237","","立法院公報  第109卷  第7期  委員會紀錄","","                                     238","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     239","","立法院公報  第109卷  第7期  委員會紀錄","","                                     240","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     241","","立法院公報  第109卷  第7期  委員會紀錄","","                                     242","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     243","","立法院公報  第109卷  第7期  委員會紀錄","","                                     244","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     245","","立法院公報  第109卷  第7期  委員會紀錄","","                                     246","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     247","","立法院公報  第109卷  第7期  委員會紀錄","","                                     248","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     249","","立法院公報  第109卷  第7期  委員會紀錄","","                                     250","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     251","","立法院公報  第109卷  第7期  委員會紀錄","","                                     252","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     253","","立法院公報  第109卷  第7期  委員會紀錄","","                                     254","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     255","","立法院公報  第109卷  第7期  委員會紀錄","","                                     256","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     257","","立法院公報  第109卷  第7期  委員會紀錄","","                                     258","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     259","","立法院公報  第109卷  第7期  委員會紀錄","","                                     260","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     261","","立法院公報  第109卷  第7期  委員會紀錄","","                                     262","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     263","","立法院公報  第109卷  第7期  委員會紀錄","","                                     264","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     265","","立法院公報  第109卷  第7期  委員會紀錄","","                                     266","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     267","","立法院公報  第109卷  第7期  委員會紀錄","","                                     268","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     269","","立法院公報  第109卷  第7期  委員會紀錄","","                                     270","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     271","","立法院公報  第109卷  第7期  委員會紀錄","","                                     272","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     273","","立法院公報  第109卷  第7期  委員會紀錄","","                                     274","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     275","","立法院公報  第109卷  第7期  委員會紀錄","","                                     276","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     277","","立法院公報  第109卷  第7期  委員會紀錄","","                                     278","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     279","","立法院公報  第109卷  第7期  委員會紀錄","","                                     280","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     281","","立法院公報  第109卷  第7期  委員會紀錄","","                                     282","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     283","","立法院公報  第109卷  第7期  委員會紀錄","","                                     284","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     285","","立法院公報  第109卷  第7期  委員會紀錄","","                                     286","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     287","","立法院公報  第109卷  第7期  委員會紀錄","","                                     288","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     289","","立法院公報  第109卷  第7期  委員會紀錄","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     290","","                                     291","","立法院公報  第109卷  第7期  委員會紀錄","","                                     292","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     293","","立法院公報  第109卷  第7期  委員會紀錄","","                                     294","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     295","","立法院公報  第109卷  第7期  委員會紀錄","","                                     296","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     297","","立法院公報  第109卷  第7期  委員會紀錄","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     344","","                                     343","","立法院公報  第109卷  第7期  委員會紀錄","","                                      立法院公報  第109卷  第7期  委員會紀錄","","                                     360","","                                     359","","",""]],"block_lines":[1,9,92,96,128,134,333,358,359,360,362,366,367,368,369,372,373,374,375,376,377,378,379,380,381,383,385,386,388,392,393,394,398,402,404,406,408,410,413,415,416,417,420,421,422,423,425,427,428,429,430,431,432,433,434,436,437,439,440,442,443,444,448,451,457,459,462,463,465,467,468,471,475,476,478,479,480,482,484,487,488,489,494,496,499,502,503,505,507,513,514,515,520,524,525,526,527,528,529,531,533,534,535,537,540,541,542,543,544,545,546,547,563,564,565,567,568,570,571,573,574,581,582,592,593,595,596,604,606,610,611,619,621,622,623,627,628,629,633,634,635,636,637,639,641,642,645,646,647,648,649,651,652,654,658,659,660,664,665,666,668,669,670,671,672,673,674,676,677,678,680,682,683,685,686,687,688,689,691,692,693,695,696,698,702,703,706,707,708,711,712,713,714,715,717,718,720,722,723,728,729,732,738,741,742,744,750,753,754,756,759,763,765,766,767,768,769,770,771,772,774,778,780,781,782,792,793,801,805,806,816,821,824,825,826,827,828,834,836,844,845,847,848,849,850,856,862,863,864,866,867,869,872,874,881,884,886,887,891,893,903,905,908,910,916,917,922,924,925,933,936,938,940,941,947,954,955,958,962,973,975,977,979,980,981,982,984,991,992,997,998,999,1001,1005,1006,1007,1008,1009,1010,1014,1015,1016,1017,1019,1020,1021,1024,1025,1026,1027,1029,1030,1032,1035,1037,1038,1039,1040,1045,1048,1050,1053,1058,1059,1061,1063,1064,1071,1073,1074,1077,1078,1081,1082,1084,1086,1089,1091,1094,1097,1098,1100,1101,1102,1104,1105,1107,1108,1109,1111,1113,1114,1116,1117,1118,1119,1120,1121,1122,1123,1125,1126,1128,1130,1131,1133,1134,1135,1136,1140,1141,1143,1144,1146,1148,1149,1150,1152,1153,1155,1156,1158,1159,1161,1162,1164,1167,1168,1171,1172,1174,1175,1177,1178,1180,1181,1183,1184,1186,1187,1189,1190,1192,1193,1195,1196,1198,1199,1201,1202,1204,1205,1207,1209,1210,1213,1217,1218,1219,1221,1222,1225,1226,1227,1228,1230,1232,1235,1239,1243,1247,1249,1251,1252,1254,1256,1260,1261,1262,1263,1267,1269,1272,1279,1288,1295,1297,1298,1299,1316,1317,1321,1322,1323,1324,1325,1326,1327,1330,1333,1334,1335,1338,1339,1341,1342,1343,1346,1347,1348,1350,1351,1354,1355,1356,1359,1361,1363,1366,1367,1369,1370,1372,1373,1375,1376,1378,1379,1381,1382,1384,1385,1387,1388,1390,1391,1393,1394,1396,1397,1399,1400,1401,1403,1404,1406,1407,1409,1410,1411,1412,1413,1415,1416,1418,1420,1422,1423,1425,1426,1428,1429,1430,1432,1433,1435,1436,1437,1439,1440,1442,1443,1445,1448,1449,1450,1454,1455,1457,1465,1466,1467,1468,1469,1470,1471,1472,1476,1477,1478,1479,1481,1482,1484,1485,1486,1487,1488,1490,1491,1493,1494,1496,1497,1499,1500,1502,1503,1504,1505,1507,1509,1510,1511,1512,1513,1516,1517,1519,1520,1522,1523,1525,1526,1528,1529,1531,1532,1533,1534,1535,1536,1537,1538,1540,1543,1544,1549,1550,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1577,1579,1580,1581,1582,1583,1584,1585,1586,1587,1588,1590,1591,1592,1593,1594,1595,1596,1597,1598,1599,1600,1601,1602,1603,1606,1607,1609,1610,1611,1612,1613,1614,1619,1623,1624,1625,1626,1627,1628,1630,1631,1633,1634,1636,1637,1639,1640,1642,1643,1645,1646,1648,1650,1652,1653,1655,1656,1658,1659,1661,1662,1664,1665,1666,1667,1668,1669,1670,1671,1672,1673,1675,1676,1678,1679,1681,1683,1684,1685,1690,1691,1692,1693,1699,1700,1703,1704,1706,1709,1710,1711,1714,1716,1717,1720,1721,1723,1724,1726,1729,1731,1734,1738,1739,1742,1744,1745,1746,1748,1749,1751,1752,1754,1755,1757,1758,1760,1761,1763,1764,1766,1767,1769,1770,1772,1773,1775,1776,1778,1779,1781,1782,1784,1786,1788,1789,1791,1792,1794,1796,1798,1799,1801,1802,1804,1805,1807,1809,1812,1814,1817,1818,1820,1821,1824,1827,1830,1832,1833,1835,1836,1838,1839,1843,1845,1848,1849,1852,1853,1854,1855,1857,1858,1859,1861,1862,1863,1864,1866,1867,1868,1869,1871,1872,1876,1877,1879,1880,1882,1886,1887,1888,1890,1891,1892,1893,1894,1897,1899,1901,1902,1903,1904,1905,1906,1907,1908,1910,1911,1913,1914,1916,1918,1920,1921,1923,1924,1926,1927,1929,1931,1933,1934,1936,1937,1939,1940,1942,1944,1946,1948,1949,1952,1954,1955,1956,1958,1959,1960,1961,1962,1966,1967,1968,1970,1971,1973,1974,1976,1978,1979,1982,1987,1990,1991,1993,1994,1995,1996,1999,2000,2001,2002,2003,2005,2006,2007,2008,2010,2011,2012,2013,2016,2018,2019,2020,2022,2023,2024,2027,2028,2029,2031,2032,2033,2034,2035,2036,2038,2041,2042,2043,2044,2045,2047,2049,2050,2051,2052,2053,2054,2055,2056,2059,2060,2061,2062,2063,2064,2067,2069,2070,2072,2073,2074,2075,2078,2079,2080,2083,2084,2085,2087,2088,2089,2090,2091,2092,2093,2094,2095,2096,2098,2099,2100,2101,2104,2105,2106,2107,2108,2109,2111,2112,2114,2115,2120,2122,2124,2125,2128,2129,2134,2135,2136,2137,2138,2140,2156,2157,2159,2160,2161,2162,2163,2164,2165,2166,2167,2168,2169,2170,2171,2172,2180,2181,2182,2183,2184,2185,2186,2188,2190,2196,2197,2203,2204,2206,2207,2208,2209,2210,2211,2213,2215,2217,2219,2221,2222,2223,2224,2225,2226,2227,2230,2233,2234,2235,2236,2237,2238,2240,2241,2242,2244,2247,2248,2249,2250,2252,2254,2255,2257,2258,2260,2262,2263,2264,2268,2270,2271,2275,2276,2277,2286,2287,2482,2490],"person_count":{"主席":392,"翁委員重鈞":132,"何處長晉滄":8,"高委員虹安":5,"賴委員士葆":19,"何副秘書長佩珊":9,"朱主計長澤民":33,"費委員鴻泰":20,"柯委員建銘":134,"鍾委員佳濱":8,"林委員俊憲":2,"曾委員銘宗":6,"邱委員顯智":35,"郭委員國文":1,"許部長銘春":2,"莊副署長人祥":15,"蘇部長建榮":7,"李署長慶華":1,"王司長秀時":1,"黃副主任委員天牧":5,"王次長美花":64,"夷將拔路兒主任委員":2,"楊委員瓊瓔":2,"楊副主任委員長鎮":2,"陳代理主任委員耀祥":3,"陳次長宗彥":14,"林委員奕華":3,"潘部長文忠":14,"王委員婉諭":10,"賴委員瑞隆":5,"黃次長玉霖":25,"吳次長自心":6,"陳委員歐珀":6,"陳主任委員吉仲":14,"何次長啟功":7,"蔡副署長淑玲":13,"廖副司長崑富":8,"蕭次長宗煌":7,"蔣委員萬安":3,"陳副主任委員駿季":5,"江委員永昌":5,"林次長騰蛟":2,"協商結論":1},"persons":[392,132,8,5,19,9,33,20,134,8,2,6,35,1,2,15,7,1,1,5,64,2,2,2,3,14,3,14,10,5,25,6,6,14,7,13,8,7,3,5,5,2,1],"title":"立法院第10屆第1會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會第2次聯席會議紀錄","時間":"中華民國109年3月9日（星期一）9時至14時41分","地點":"本院群賢樓9樓大禮堂","主席":"莊委員瑞雄"}