{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期經濟委員會第2次全體委員會議議事錄","時    間：108年9月23日（星期一）上午9時4分至12時32分","        108年9月25日（星期三）上午9時4分至13時35分","地    點：紅樓101會議室","出席委員：林岱樺    徐永明    郭國文    莊瑞雄    鄭天財Sra．Kacaw蘇震清    ","        孔文吉    蘇治芬    陳超明    邱志偉    賴瑞隆    周陳秀霞  陳亭妃  ","          邱議瑩    ","        廖國棟Sufin．Siluko","         委員出席15人","列席委員：鄭秀玲    江啟臣    曾銘宗    蕭美琴    葉宜津    黃昭順    林德福","            陳曼麗    林俊憲    劉世芳    吳志揚    吳焜裕    馬文君    何欣","        純    陳怡潔    蔣乃辛    呂玉玲    陳雪生    顏寬恒    羅明才    蔡","        易餘    劉櫂豪    沈智慧    鍾佳濱    蔡培慧    陳歐珀    童惠珍    ","        鍾孔炤    陳明文    林麗蟬    ","        簡東明Uliw．Qaljupayare        高金素梅  劉建國","         委員列席33人","|列席人 |108年9月23日（星期一 |                                        |","|員：   |）                   |                                        |","|       |國家發展委員會主任委 |陳美伶暨相關人員                        |","|       |員                   |                                        |","|       |108年9月25日（星期三 |                                        |","|       |）                   |                                        |","|       |行政院農業委員會主任 |陳吉仲暨相關人員                        |","|       |委員                 |                                        |","","","主    席：蘇召集委員震清","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書 游千慧  簡任編審 黃殿偉","         科    長 楊雅如  專    員 呂雅玲","   108年9月23日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、本院程序委員會函送黃光藝君請願書，為建請本院決議或制訂法律，要求「兩岸經","  濟合作架構協議」應符合其所提原則，經決定送請經濟委員會審查案。","   決定：","   (一)本案經函請經濟部查復略謂：「黃光藝先生曾赴行政院送交相同訴求之請願書，","  國貿局於98年12月21日以貿雙一字第09800169450號函復在案。且為利立法院監督，行","  政部門除透過專案報告及說明會方式向立法院報告外，未來進入正式協商後，將依立法","  院委員會決議，於事前向立法院專案報告；協商完成後之協議，亦將依法送請立法院審","  議，通過後方生效實施。」","   (二)本院已於99年7月及8月間舉行二次臨時會，審議通過「海峽兩岸經濟合作架構協","  議」及其他議案，本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由","  程序委員會報請院會存查，通知請願人。","三、本院程序委員會函送高雄市政府請願書，為有關「農會法」修正意見，經決定送請","  經濟委員會審查案。","   決定：","   (一)農會法主管機關行政院農業委員會已另函答復高雄市政府在案，本案所請事項，","  已於修法時納入討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，並通知請願人。","四、本院程序委員會函送江偉麗君請願書，為陳請早日通過「耀華玻璃股份有限公司條","  例草案」，俾以辦理股權繼承，經決定送請經濟委員會審查案。","   決定：將本件影印留供委員參考，本案不成為議案，並依本院職權行使法第67條第2","  項規定處理，送由程序委員會報請院會存查，並通知請願人。","五、本院程序委員會函送簡千翔君等請願書，為有關水利署第九河川局針對花蓮壽豐鄉","  平和村轄區內之吳全社區陸地上，假以加強該社區人民及財產安全理由所編造之興建堤","  防等各種預算書，陳請予以刪除，經決定送請經濟委員會審查案。","   決定：本案經主管機關經濟部查復在案，不成為議案，並依本院職權行使法第67條第","  2項規定處理，送由程序委員會報請院會存查，並通知請願人。","六、本院程序委員會函送中華民國全國工業總會請願書，為建請延長產業創新條例適用","  期限，並增加更具有吸引力的租稅優惠項目，俾能順利招引國內外資金投資台灣，經決","  定送請經濟委員會審查案。","   決定：","   (一)本案產業創新條例修法時，相關議題已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","七、本院程序委員會函送中華民國全國工業總會請願書，為建請於「產業創新條例」修","  正案中增訂第23條之3實質投資項目與方式，俾符合產業現狀需求，以促進臺灣投資動","  能，經決定送請經濟委員會審查案。","   決定：","   (一)本案產業創新條例修法時，相關議題已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","八、邀請國家發展委員會主任委員列席報告業務概況，並備質詢。","   （國家發展委員會主任委員陳美伶報告後，委員莊瑞雄、徐永明、林岱樺、郭國文、","  蘇治芬、陳雪生、鄭天財、周陳秀霞、邱志偉、賴瑞隆、孔文吉、蕭美琴、陳亭妃、陳","  超明、鄭秀玲、陳曼麗、蘇震清及蔡易餘等18人提出質詢，均由國家發展委員會主任委","  員陳美伶暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員廖國棟及邱議瑩所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","   108年9月25日（星期三）","       報  告  事  項","一、本院程序委員會函送社團法人台北市報稅代理人協會請願書，為陳請提案委員撤銷","  公司法第387條第3項修正案，經決定送請經濟委員會審查案。","   決定：","   (一)本案陳情請願事項，公司法修法時，已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","二、本院程序委員會函送許淑蘭君請願書，為對本院委員提案公司法第387條條文修正草","  案提出反對理由，經決定送請經濟委員會審查案。","   決定：","   (一)本案公司法修法時，相關議題已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","三、本院程序委員會函送李兆坤君請願書，為建請未來審查自來水法時，將條文中貨幣","  單位，由銀元修正為新臺幣，經決定送請經濟委員會審查案。","   決定：","   (一)本案經函請主管機關經濟部查復略謂：「李君建議自來水貨幣單位由銀元修正新","  臺幣部分，將納入未來修正自來水法之參考。」","   (二)將本件影印留供委員修正相關法案參考，本案不成為議案，並依本院職權行使法","  第67條第2項規定處理，送由程序委員會報請院會存查，通知請願人。","四、本院程序委員會函送臺中市臨時工廠登記暨未登記工廠促進會請願書，為有關放寬","  既存未登記工廠補辦臨時工廠登記及重新訂定低污染認定事，建議修正「工廠管理輔導","  法」第33條及第34條條文案，經決定送請經濟委員會審查案。","   決定：","   (一)本案陳情請願事項，工廠管理輔導法修法時，已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","五、本院程序委員會函送台灣區預拌混凝土工業同業公會請願書，建請於修訂工廠管理","  輔導法時卓參該會擬訂之未登記預拌混凝土工廠相關法制修法建議書，經決定送請經濟","  委員會審查案。","   決定：","   (一)本案陳情請願事項，工廠管理輔導法修法時，已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","六、本院程序委員會函送普志國君請願書，為陳述行政院版「工廠管理輔導法部分條文","  修正草案」之漏洞，建請修法時嚴格把關，以杜絕不肖業者趁機炒作土地請願文書乙份","  ，經決定送請經濟委員會審查案。","   決定：","   (一)本案陳情請願事項，工廠管理輔導法修法時，已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","七、本院程序委員會函送普志國君請願書，為反對農地違章工廠可以開放自由買賣，且","  臨時工廠登記或農地違章工廠變更特種登記事業用地回饋金，由現行50%降為5%，經決","  定送請經濟委員會審查案。","   決定：","   (一)本案陳情請願事項，工廠管理輔導法修法時，已納入廣泛討論。","   (二)本案不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員會","  報請院會存查，通知請願人。","八、邀請行政院農業委員會主任委員列席報告業務概況，並備質詢。","   （行政院農業委員會主任委員陳吉仲報告後，委員徐永明、邱議瑩、郭國文、賴瑞隆","  、鄭天財、蘇治芬、莊瑞雄、孔文吉、蕭美琴、陳超明、邱志偉、周陳秀霞、鍾佳濱、","  陳明文、蔡培慧、廖國棟、江啟臣、吳志揚、蘇震清、林麗蟬、陳曼麗及吳焜裕等22人","  提出質詢，均由行政院農業委員會主任委員陳吉仲暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員廖國棟、陳亭妃、林岱樺及馬文君所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","散會","[pic]"],["主席：因在場委員不足3人，議事錄暫不確定。","   繼續報告。"],["段落：二、邀請經濟部部長列席報告業務概況，並備質詢。"],["段落：三、邀請經濟部部長率中油公司董事長針對「石油探勘績效及我國周邊海域石油探勘情","  形」進行報告，並備質詢。"],["主席：本日議程所列兩項議案合併詢答，請一併報告。現在請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。榮津應邀至貴委員會提出業務報告，深感榮幸！以下謹","  就當前國內外經濟環境及經濟部施政重點做一扼要說明，敬請各位委員不吝賜教。","   壹、當前經濟環境","   根據國際預測機構IHS","  Markit最新預測，今（108）年全球經濟成長減緩至2.65%，明（109）年續降至2.60%。","  未來仍須密切關注美中及日韓等貿易爭端、國際股匯債市與國際油價波動、英國脫歐及","  地緣政治風險等不確定變數。","   全球經濟潛存風險升高，造成需求疲弱，不利以出口為導向的國家，對我國帶來挑戰","  ，惟在美中貿易摩擦轉單效應及新興商機推展下，可望挹注出口。內需方面，在臺商回","  臺投資逐步落實、半導體業持續投資進階製程、公共建設進入執行高峰，以及國民旅遊","  獎助持續推動下，成長動能可期。行政院主計總處預測我今年經濟成長2.46%，明年續","  升至2.58%。","   貳、經濟施政方向","   面對美中貿易摩擦加速全球供應鏈重組的關鍵時刻，為落實「接地氣、拚經濟」，本","  部致力協助企業布局全球，吸引更多廠商根留臺灣，促進產業創新轉型，同時兼顧能源","  轉型與供電穩定，帶動臺灣經濟穩步成長。施政方向規劃如下：","   一、經貿轉型：有效協助廠商基地布局，深化全球商機拓展，強化區域經濟整合。","   二、產業轉型：厚植產業創新能量、加強扶植中小及新創企業、修正「工廠管理輔導","  法」、推動機車產業油電併行。","   三、能源轉型：加速再生能源及綠能產業發展，同時兼顧供電穩定及合理電價。","   四、促進投資及消費：鼓勵企業在臺投資，加速落實前瞻基礎建設，同時促進商圈及","  夜市消費，並推動「節氣」家電補助。","   參、具體施政作為","   一、經貿轉型","   美中貿易摩擦使臺灣產業從「臺商製造」走向「臺灣製造」，也是臺商啟動全球戰略","  布局的最佳時刻。本部積極協助廠商製造基地移轉，帶動產業高值化發展，同時加速全","  球多元布局，協助企業擴展國際。","   (一)協助廠商基地布局","   針對在中國大陸投資並受美中貿易摩擦影響之臺商，本部除積極吸引臺商回臺投資，","  引導朝智慧化、高值化發展，帶動創新轉型外，同時協助有意移轉生產基地之臺商布局","  新南向國家，並吸引優勢海外臺商回流設立營運總部及研發中心，讓研發能量留在臺灣","  ，提升產業附加價值。","   其中，為協助仍有大量勞力需求之臺商，順利布局新南向國家，作法包括：透過臺灣","  投資窗口、本部駐外單位及投資環境考察，提供多元資訊及交流平台服務；協洽各國駐","  臺投資機構進行土地協尋；強化產業供應鏈對接鏈結；以及盤點新南向主要國家工業區","  ，與當地政府協商，協助企業設立臺灣專區等。此外，持續與新南向國家洽簽或更新投","  資保障協定，維護臺商投資權益。","   (二)深化全球商機拓展","   臺灣是高度開放的海島經濟，出口仍為未來經濟成長重要動能之一，如何加強行銷臺","  灣，益顯重要。本部依據當地特性及產業利基，擴大運用數位精準行銷及在地服務，協","  助廠商全球布局及產業合作，拓銷新南向、美歐、中東、中南美洲及非洲市場。全年預","  計在海內外辦理逾280項推廣活動，與全球逾2,800家買主洽談，並協助超過4萬家次中","  小企業拓展海外市場。","   其中，在新興市場方面，透過深化我國清真產業推廣，拓展食品、美妝、醫療及運動","  休閒等消費品商機，以及選定土耳其辦理臺灣週等方式，加強拓銷。","   在新南向市場方面，除擴大辦理臺灣形象展，深入印尼泗水及菲律賓納卯等潛力二線","  城市拓展，行銷我國文化、教育、醫療等軟實力特色外，也加強與印尼、菲律賓等國策","  略性合作行銷臺灣產品，拓展我工具機、優良防災器材設備等市場商機。此外，更推動","  與日本合作拓展第三國市場，108年下半年於越南及印尼辦理2場臺日企業合作媒合會，","  促進雙方供應鏈合作商機。","   (三)強化區域經濟整合","   跨太平洋夥伴全面進步協定（CPTPP）為我國最優先推動加入之協定，政府積極作好","  萬全準備，營造有利加入氛圍。為調整體制接軌國際，目前有專利法、商標法、著作權","  法、數位通訊傳播法等4項相關法案尚待大院二讀。另為加速談判速度，已跨部會合作","  與CPTPP會員進行非正式溝通，並積極透過經貿訪問團及結合海外投資實力，深化與CP","  TPP各會員國實質關係。此外，並透過各種雙邊經貿對話會議及參與APEC等國際會議場","  合，積極爭取會員國支持。","   二、產業轉型","   持續創新轉型，是全面提升產業競爭力的不二法門。本部除致力以創新驅動產業新成","  長動能，也對強化傳統產業升級不遺餘力，以協助廠商在國際經貿變局中，取得最佳戰","  略位置。","   (一)厚植產業創新能量","   政府推動「五加二」產業創新，經過3年的努力，實際成果已經顯現。在促進產值躍","  升方面，智慧機械產值106年、107年連續2年破兆；107年物聯網產業產值達1.17兆元，","  亦首度破兆。","   臺灣豐沛的研發人才及產業創新實力，除吸引Amazon、Google、Facebook、Microso","  ft等4大外商在臺進行投資與人培合作外，美光（Micron）及美超微（Supermicro）等","  國際大廠亦持續加碼投資。其中，美光加碼660億元在臺擴廠，擴充在臺設立的DRAM卓","  越中心之設備更新、技術升級；美超微第2期廠房擴建計畫投資約20億元，後續預估總","  投資金額達100億元。","   數位經濟與新科技的發展，是新世代競爭的致勝關鍵。為此，本部運用AIoT、5G、雲","  端、大數據分析、感測等智慧化科技，透過軟硬整合，發展產業數位化跨域應用，包括","  智慧製造、智慧零售、智慧能源、智慧醫療、智慧運輸（自駕車）等，同時加強AI及5","  G人才培育，創造更多創新服務應用，催化臺灣產業全面數位轉型。","   (二)加強扶植中小及新創企業","   中小企業是臺灣產業的重要基礎，也是穩定社會就業的重要支柱。為協助中小企業固","  體質拚商機，透過信保基金「千億融資保證方案」、調降手續費率及加碼出口到新南向","  國家企業保證融資額度等多元優惠，協助解決資金需求及經營問題；同時亦協助中小企","  業拓展新南向巿場，今年預計輔導65家中小企業運用7項主題產業商機聯盟，開發新產","  品及新服務，以適地化商業模式及整案輸出方式介接在地通路，提升海外市場商機。","   此外，臺灣的創新能量，已受到國際肯定，瑞士世界經濟論壇（WEF）「2018年全球","  競爭力報告」，將臺灣與德國、美國、瑞士並列為4大超級創新經濟體。為打造優質創","  新生態系，本部致力協助新創接軌國際並連結在地產業聚落，已與亞馬遜旗下雲端服務","  公司（Amazon                                                           Web","  Services，AWS）合作在林口新創園共同成立聯合創新中心，並與美國波士頓國際創業","  加速器（MassChallenge）、微軟（Mircosoft）等12個國內外加速器，共同選育新創團","  隊。","   (三)修正「工廠管理輔導法」","   為務實根本解決未登記工廠問題，協助業者永續安心經營，「工廠管理輔導法」已於","  108年7月24日修正公布。修法重點包含：已辦臨登工廠優先輔導合法；農地不新設工廠","  ，既有工廠不得污染與危及公安；就地輔導長期群聚、無污染及公安疑慮工廠；增訂2","  0年落日條款，加強解決農地工廠問題；以及鼓勵全民監督，落實全面納管。預估可創","  造380億元環保公安相關產業發展效益，10年內取得特定工廠登記業者可創造約4,500億","  元投資，以及穩定45萬名就業人口，落實「拚經濟，顧環保，守農地」目標。","   (四)燃油機車與電動機車併行發展，協助傳統機車行轉型","   機車整合智慧科技，朝電動化發展，已為國際趨勢，惟為減緩對傳統機車業者及機車","  行之衝擊，本部結合環保署、勞動部及產業界力量，鼓勵研發製造優質低污染的燃油機","  車及電動機車，同時協助傳統機車行轉型升級。","   在「電動機車補助」部分，考量政策穩定性及引導車廠持續投入資源開發，109年購","  買電動車仍給予7千元補助，若使用國產電芯車款，再加碼補助3千元；在「燃油機車補","  助」部分，考量七期燃油車亦具降低空污效果，環保署109年起，換購重型車給予5千元","  補助、輕型車3千元補助，以加速老舊機車汰換。","   另為協助傳統機車行提升競爭力，採3階段轉型輔導策略，包括：針對全國22縣市辦","  理18場說明會，加強宣導；開設考訓合一之基礎訓練通識班，針對油電共通之維修項目","  ，要求電動機車廠釋出維修與銷售機會；提供機車行經營管理等進階輔導，並由中小企","  業發展基金提供優惠融資貸款利息補貼（利率最高1.595%），可用於購買設備或店面翻","  修，有助經營軟硬體提升。","   三、能源轉型","   能源轉型是當前全球重視的議題，也是臺灣的現在進行式。本部以展綠、增氣、減煤","  與非核為方向，全力推動再生能源及燃氣電源開發，並在確保供電無虞並兼顧低碳低空","  污及合理電價等前提下，逐步推動。","   (一)加速再生能源及綠能產業發展","   政府推動總體再生能源發展目標明確，114年綠能發電量占比達20%也有完整規劃路徑","  ，其中以太陽光電與離岸風電為推動重點。在太陽光電方面，今年1.5GW的推動目標，","  預期可順利達標，將可帶動投資930億元，且本部目前已掌握3.1萬公頃土地，未來相關","  部會將透過次長級平台持續盤點，確保各年度目標達成，預計114年累計設置20GW，帶","  動投資1.2兆元。","   離岸風電在穩健有序的推動下，已進入產業人才需求、國內產業參與等具體執行階段","  。海洋示範風場作為臺灣離岸風電開發的先驅，今年底前22支風機裝置量128MW可望正","  式商轉，帶動223.4億元投資。目前離岸風電已完成示範、遴選及競價作業，預計於11","  4年達成5.7GW之目標，將帶來上兆元投資、製造業累計約6千億元產值，未來20年約有","  6千億元運維產值。","   (二)兼顧供電穩定及合理電價","   經過3年的努力，備轉容量率6%以上天數已從105年的286天提升至107年的336天，國","  內供電情勢已大幅改善。為提供產業界穩定充足的電力，本部由供需面已做好完整的期","  程規劃，108至114年備用容量率皆可維持15%以上，備轉容量率也可維持10%的水準。需","  求面全方位深化及擴大節電措施，抑低用電成長；供給面則如期如質完成再生能源、燃","  氣電廠、天然氣接收站等開發計畫。","   至於外界關切能源轉型後電價是否可能大漲問題，未來114年能源轉型後，電價預估","  仍低於現在亞鄰國家平均電價，加上電價公式設有調幅限制及電價穩定機制等配套，再","  加上電價依「照顧民生（民生基本用電330度以下不漲）、穩定物價（小商家1,500度以","  下不漲）、節約能源（用電越多負擔越多）」3原則進行調整，將可大幅減輕對企業及","  物價之衝擊。","   四、促進投資及消費","   本部致力法規鬆綁，務實改善五缺，加速落實公共建設，近期並加大力道推動企業投","  資臺灣，同時協助傳統內需型商家轉型升級，帶動商圈及夜市消費，並推動家電補助，","  擴大內需成長動能。","   (一)鼓勵企業在臺投資","   1.推動投資臺灣三大方案，提供優惠貸款","   今年初開始推動之「歡迎臺商回臺投資行動方案」，吸引廠商踴躍申請，為照顧更多","  有意在臺投資的廠商，政府提供優惠貸款，推動「歡迎臺商回臺2.0行動方案」、「中","  小企業加速投資行動方案」及「根留臺灣企業加速投資行動方案」等三大方案。","   其中，臺商回臺方案截至今年9月27日，總投資金額突破6,000億元，已提前超越5,0","  00億元目標，包括友達光電、欣興電子、景碩科技等142家廠商已通過資格審查，預估","  可創造本國就業人數約52,778人。預計今年底回流總金額中，約1,969億元可於今年度","  落實。此外，今年7月1日才開始推動之中小企業及根留臺灣企業方案，通過資格審查廠","  商也已達37家，總投資金額約269億元，均持續增溫中。","   2.協助解決土地、水電問題","   在投資所需的產業用地方面，目前已有512公頃土地可供立即使用，同時提供進駐本","  部開發中工業區者，前2年免租金，並鼓勵都市型工業區更新立體化發展，提供容積獎","  勵，最高可獎勵法定容積之1.5倍。另與台糖公司於彰、雲、嘉、南、高等地合作開發","  園區，預計可提供產業用地面積1,040公頃，採只租不售，滿足產業用地需求，並避免","  土地炒作。","   同時，協助廠商加速水電取得，促進投資落實。每日300噸以上新增用水案件，將由","  專人主動協助於1個月內完成審查，新增設高壓用電案件，1週內完成審查，新增設特高","  壓用電案件，1個月內完成審查。","   3.稅率優惠及投資抵減","   透過多項稅率優惠及投資抵減，提高投資動能，包括：「境外資金匯回投資產業辦法","  」已於今年8月15日發布施行，業者若完成實質投資，將可適用優惠稅率4%～5%，有助","  增加投資及就業；「產業創新條例」分別於今年7月3日、7月24日修正公布，增訂業者","  投資智慧機械或5G，得適用抵減率5%（當年度）或3%（3年內），以及業者以未分配盈","  餘進行實質投資（建物、設備、技術），投資金額得免徵5%營所稅，有助產業智慧升級","  ，活化企業資金運用。","   (二)加速落實前瞻基礎建設","   本部前瞻基礎建設計畫於106至109年計投入893.93億元，已獲致成果包括：無自來水","  改善2.59萬戶；完成桃園市（獲今年全球七大智慧城市首獎）等22縣市164項智慧城鄉","  服務，以及臺南玉井數位芒果街等35處偏鄉街區Wi-","  Fi布建，使用人次超過1,200萬人次等。將在此等基礎上，加速落實，預計帶動民間投","  資超過1.4兆元，新增23,000個就業機會。","   (三)促進商圈及夜市消費","   為加強擴大內需，本部配合擴大秋冬國民旅遊獎勵計畫，加碼推動下列措施，帶動地","  方及產業商機。","   1.強化內需型商家振興輔導","   為協助國內中小型內需店家，因應消費趨勢轉變及電子商務興起所帶來的衝擊與促進","  消費，在商圈方面，本部與國內行動支付業者合作，預計至今年底前提供優惠消費折扣","  點數或現金回饋最高20%，每戶每月最高回饋1,000元；同時補助每商圈最高30萬元，辦","  理特色行銷活動。預計協助200處商圈，帶動逾87億元商機。","   此外，為強化中小型店家科技應用能力，將透過補助店家租用數位服務系統，優化顧","  客服務流程，3年內協助逾3萬家中小型店家，加速數位轉型。","   2.發放夜市抵用券","   為刺激夜市買氣，本部製作夜市抵用券，由旅宿業者協助發放予自由行旅客，每房發","  放200元，於全國各縣市設置或列管的夜市攤販集中場使用，預估帶動17.4億元消費效","  益。","   (四)推動「節氣」家電補助","   為鼓勵民眾使用高能源效率的瓦斯器具，同時協助產業發展，繼與縣市共推節電計畫","  ，補助民眾購買節能家電後，本部於今年10月1日至明年3月31日再針對瓦斯爐及瓦斯熱","  水器提供節能補助，期能達到節約能源、擴大內需、照顧產業等3大效果。","   此次補助計畫預計補助31萬臺，每年可節省瓦斯2.63萬公噸，相當於10.3萬家庭用戶","  年瓦斯用量，預估可帶動銷售產值26.1億元。","   肆、結語","   各位委員先進，國際經貿局勢瞬息萬變，本部持續協助企業布局全球、開拓商機，在","  臺灣落地生根、永續發展，帶動產業向上升級。現在是投資臺灣最好的時機，我們不但","  衝投資，同時加大力道刺激消費，擴大內需成長動能。我們深知，企業是政府推動經濟","  轉型的好夥伴，近期行政院蘇院長及榮津已陸續主持數場與業者面對面座談會，用心傾","  聽業者心聲，協助百業蓬勃發展。敬盼各位委員對於本部施政指正賜教；本會期送請大","  院審議的預算案及相關議案，亦懇請委員鼎力協助。敬祝各位委員身體健康，諸事順利","  。","   以上報告，敬請各位委員支持與指教。謝謝！","   接下來報告「石油探勘績效及我國周邊海域石油探勘情形」。","   壹、中油公司過去國內、外探勘情形及績效說明","   一、國內陸域：自民國48年起，中油公司先後在臺灣陸上探採竹苗地區錦水、出磺坑","  、鐵砧山、白沙屯、青草湖、寶山、永和山，嘉義八掌溪，臺南新營、官田等油氣田，","  陸上總產值扣除開發生產成本及探勘費用後，累計盈餘達新臺幣（以下同）1,606億元","  ，對公司營運及政府財政均有顯著貢獻；另早年以自產氣供應製造尿素肥料、石油化學","  產品及陶瓷玻璃業燃料，對臺灣農業增產及工業發展亦有極大助益。","   二、國內海域：自57年起，中油公司在臺灣海峽進行海域石油探勘，先於新竹外海發","  現長康油氣田，75年10月引氣上岸處理，84年5月結束生產；另自91年起，續於臺灣海","  峽中線、臺南盆地深水區、太平島等地區進行探勘；中油公司總計投入327億元。上述","  長康油氣田累計生產油量194萬桶、天然氣8.24億立方公尺，收支屬小幅虧損，惟在79","  年液化天然氣（LNG）尚未自國外進口前，適時加入生產，對於調節市場供需，紓解國","  內供應壓力，有其階段性效益；其餘臺灣海峽海域探勘等案，目前僅在臺南盆地深水區","  內部分區域（F構造）確認蘊藏天然氣60億立方公尺，惟因目前天然氣市場價格過低，","  尚未具有開發價值。","   三、國外探採：自59年起，中油公司進行國外探採，先後在印尼、厄瓜多、尼日、澳","  洲及查德等國，取得新增油氣蘊藏量，其探採績效說明如下：","   (一)印尼山加山加礦區：於107年8月屆期，礦區收益扣除投資成本後，獲利超過5億","  美元。","   (二)厄瓜多16、17號礦區：分別於111年及114年屆期，至108年7月止，礦區收益扣除","  投資成本後，分別獲利5.52億美元及0.91億美元。","   (三)澳洲依序思、普陸礦區：依序思礦區屬中油公司持有權益之第一船LNG，已於10","  7年11月26日載運抵高雄永安港LNG接收站靠卸；普陸礦區屬中油公司持有權益之第一船","  LNG，將於108年11月上旬運抵高雄永安港LNG接收站。","   (四)尼日阿加德姆礦區：目前中油公司累計分得原油計748萬桶，至132年7月礦區屆","  期時，中油公司預計共可分得1億桶原油。","   (五)查德奧瑞礦區：將於108年底開始產油，至132年5月礦區屆期時，中油公司預計","  共可分得1千萬桶原油。","   綜上，中油公司國外探採之開發成本及合作探勘費用，累計約1,448億元，印尼、厄","  瓜多開發案之收益累計已達1,444億元，未來若再納入澳洲、尼日及查德等案，收益將","  大幅增加。","   貳、中油公司近期於我國周邊海域石油探勘情形","   一、台潮合作案：中油公司與中國海洋石油總公司共同探勘臺灣海峽南部中線附近之","  油氣資源，雙方於91年5月簽約，權利義務各為50%，執行油氣探勘、開發及生產等作業","  。合約於92年1月1日開始執行至107年12月31日終止，期間除二維及三維震測外，並鑽","  探3口探井，皆為乾井，因沒有發現油氣，全案已於107年底結束。","   二、台陽合作案：中油公司與中國海洋石油總公司，在臺灣海峽中線兩側深水區域，","  各提供面積相當之礦區，合併組成「台陽石油契約」礦區，並邀請法國道達爾公司，簽","  署三方合約，進行石油探勘活動。合約於106年6月1日開始執行，截至108年9月，已完","  成8,132公里二維震測資料採集，目前進行震測資料處理與判讀。","   三、哈斯基（Husky）合作案：中油公司與加拿大商哈斯基能源國際公司共同探勘臺","  南盆地部分深水礦區之油氣資源，雙方於101年12月簽約，進行油氣探勘、開發及生產","  等作業。合約於101年12月18日開始執行，截至108年9月，已完成5,154公里二維震測資","  料採集及處理、4,351平方公里三維震測資料採集及處理。","   四、太平島案：","   (一)中油公司曾於70年進行鑽探（太平島1號井），鑽進至523公尺，地層均為珊瑚礁","  ，未發現油氣跡象，鑽井所獲得地質資料，亦無法證實有油氣蘊藏。","   (二)依據大院第8屆第1會期，外交及國防委員會於101年5月決議請本部立即前往太平","  島進行地質調查、物理探測、圖資測量及補給鑽探基地之設立可行性評估。爰自102年","  起至106年止，本部礦務局運用石油基金，委託財團法人成大研究發展基金會、國立臺","  灣大學及中油公司探採事業部團隊，利用海研一號研究船分兩期進行南海（包括太平島","  海域）非生物資源之科學研究計畫（第1期：102~104年，第2期：105~106年）。","   (三)上述研究計畫主要係於太平島鄰近海域進行相關水文調查、測勘，並無於太平島","  進行實質鑽井探勘活動，僅於102年10月登島進行重磁力測勘及圖資測量，目的在宣示","  我國對太平島附近海域之主權，以及了解海域基本資料。前開研究計畫成果，均無法證","  實該區域有油氣蘊藏。","   參、結語","   因探採技術專業項目廣泛、投資風險高、資金回收時間長等特性，油氣探勘有別於其","  他行業，須持之以恆、長期投入，方能顯現績效。為擴大自主能源並強化國際競爭力，","  本部將持續督促中油公司與國際大型石油公司共同合作，增加國內、外探勘活動，積極","  併購及開發新礦區，以期提高自主能源比率。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：謝謝部長的報告。請問中油公司有無補充報告？（無）無補充報告。","   現在開始進行詢答，委員質詢前援例作以下幾點宣告：一、每位委員發言時間，本會","  委員6分鐘，必要時得延長2分鐘，非本會委員6分鐘；二、上午10時30分截止發言登記","  。","   選舉到了，大家都很忙，先休息5分鐘再開始質詢。","休息","繼續開會"],["主席：現在繼續開會。請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在請林委員岱樺發言。"],["林委員岱樺：（9時22分）主席、各位列席官員、各位同仁。本席肯定部長在風力發電上","  的努力，但是我要點出目前在國產化和本土化當中嚴重的問題，就幾個面向來看，首先","  就風場開發的部分，國內廠商標到的風場開發有福海風場，目前可能會賣給外商。上緯","  的部分則早就賣給外商，而中鋼中能風場是持股持續賣出，由100%降至34%，可能會繼","  續賣給外商，未來持股可能降至5%。目前國內唯一100%本土風場只剩下台電了，我們也","  期盼台電繼續參與後續風場開發時能夠帶動國產化。風場開發的部分我要點出的問題是","  ：國內風場開發廠商只剩下台電，如何推動與落實國產化與在地化？台電招標案當中的","  國際標，內容有無規定國內自製率？","   其次是有關目前風機系統的國產化，媒體報導，MVOW（菱重維特斯）無預警將風機機","  艙組裝廠移回丹麥。原因是目前訂單不足，導致設廠成本增高，目前CIP（哥本哈根基","  礎建設基金）送交工業局的國產化報告中，確已拿掉組裝廠項目。問題是，組裝廠不落","  地，臺灣就無法成為該廠亞洲風機生產基地。","   本席勤走地方，所有供應鏈都表示，如果沒有組裝廠等於國產化零件「只買一次，之","  後就沒了」，所有組裝廠國產化零件供應商完全看不到訂單，也不會再繼續設廠，連已","  經承諾的其他零件，也恐因需運回丹麥組裝，連帶跳票。所以有關菱重維特斯將原預定","  在臺灣設立的風機組裝廠移回丹麥，請問政府如何因應？","   再者，關於海事工程的國產化。台船環海是國內一家風電工程的統包商，也是目前臺","  灣唯一一家能夠承攬風電海事工程的廠商，可惜的是，由台船環海統包，再發給其他的","  本土業者，目前僅有與哥本哈根基礎建設基金（CIP）簽署彰芳及西島風機安裝工程優","  先承攬商契約，也不過就這個契約而已。","   臺灣自去年開始進行離岸風場建設工程（上緯風場、台電風場等），單單這個項目，","  海事工程均為外商的天下，臺灣廠商（包括台船環海等）要等到多久才可以工作？要等","  到2023年，外商早已站穩灘頭地位，請問臺灣廠商應如何自處？政府如何協助廠商因應","  ？","   另外，關於海纜、陸纜、鋪設工程的國產化，穩晉港灣公司在離岸風電國產化中被視","  為前鋒，去年率先與沃旭簽定陣列海纜佈纜合約，可惜的是，日前卻悄悄與沃旭解約了","  ，確定暫時撤出離岸風電市場。該公司人員轉述，股東會認為造新船需投入20億元，成","  本如此之高，加上人員招募不及，因此選擇先暫緩相關業務。部長，在海纜、陸纜、鋪","  設工程當中，國內唯一一家業者因缺錢、缺人而退出，政府有無適當協助？有無其他潛","  力廠商有機會來接替？","   接下來談海上變電站的國產化，這個餅有多大？關於海上變電站的商機，請看右邊這","  張圖，你要建置13到14座、投入520億到560億元、在明年（2020年）到2025年陸續啟用","  ，每一座從設計到建造完成需要2.5年。我們來看看國內有能力做的是誰，我要替台船","  講個話，台船跟它所有國內供應鏈是可以充分參與的，結果一張訂單都接不到，國內唯","  一的廠商台船以及它要帶動下面的Tier1、Tier2等所有業者，為什麼沒有訂單？政府的","  協助在哪裡？","   在施工船舶國產化的部分，國內哪些業者有這樣的能力？包括中信造船─港勤公司14","  0米駁船1艘、港勤公司拖船訂單數艘、龍德造船公司人員運輸船訂單數艘、台船自行投","  資建造140米駁船1艘。可惜根據今年6月24日的報導，風電海事工程9成是外國船賺走了","  。業者建議能源轉型時程應該要拉長，要漸進式的開放，民間業者敢投資才能實踐國產","  化。在這個報導當中有一家業者預計投入15億元建置布纜船，已經投入1億至2億元之後","  ，在進行投資評估時，業者看到商機不再，所以整個計畫就砍掉了。未來後續在左列的","  這些業者，包括中信造船港勤公司、龍德造船公司以及台船等，在風電海事工程施工船","  舶的部分是不是要步向這個業者的後塵？","   為了落實本土產業參與風力發電，本席建議如下，請部長仔細參酌，這也是你要回應","  我的部分。第一，台電二期開發案，應預定有一定比例的國產化項目與金額。為什麼我","  會提到二期？萬一這個風場再繼續賣給國外，賣給其他廠商，他願意照著你的承諾，口","  頭道德勸說的承諾來落實國產化嗎？所以你當然要看住一定比例國產化的項目與金額；","  第二，請經濟部能源局加大力度與廣度，嚴審並把關，讓風電技術與能量儘量本土化與","  在地化；第三，請經濟部工業局提供廠商協助，除產業關聯方案表定範圍外，應擴大本","  土化範圍；第四、第五點是重點，就是請國內銀行提供融資與擔保給國內廠商，以利廠","  商投資與擴廠。請經濟部去協調，因為你是主導，你要去協調金管會。請公布目前各行","  庫綠能與風電相關額度與使用比例，供廠商申請。這是政府的政策，我講的這個不是特","  權，是目前政府的政策，早就要求各行庫公布綠能與風電相關額度與使用比例，要支持","  業者，這部分現在有沒有？沒有！","   再來是人才，請各大專學校與職訓單位應盡速培養焊接技術、船員及船長、專案及工","  程管理相關人才，以焊接技術來講，一天3,000元的工資都找不到人。本席在此要求經","  濟部於第四季所公布的第三階段區塊開發相關規定當中，必須加強並擴大落實國產化的","  範圍，現在請部長來回應一下。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我相當欽佩委員對於離岸風電國產化的用心與關心。首","  先談到離岸風電，我們要求在推動離岸風電計畫的同時，必須將離岸風電產業在臺灣建","  構起來，所以我們都在這個規範上努力。就躉購電價來說，廠商要承諾產業關連性必須","  按照工業局每年所訂的期程落實某些項目，這是國際開發商他們自己的承諾，所以我們","  一定會按照這樣的規定來做，尤其這些外商也在測試政府的底線，但是政府沒有讓步，","  大家可以看到他們一直在測試，但我們一直很堅定，所以他們現在正在調整進度。這方","  面的變化很大，其實委員也可以去問問local廠商他們的壓力，我們已經說如果不符合","  規定，那麼我們還有遞補的方案，國外的開發商馬上就可以遞補。在這種情況下，他們","  知道政府相當堅持這樣的規定，所以現在情況還滿不錯的。在此向委員報告，我們一定","  會堅持，也請大家一起來努力。"],["林委員岱樺：部長的態度堅定，做法和執行項目……"],["沈部長榮津：我再講白一點好了，關於那些項目，我說開發商有什麼困難都要攤開來，","  因為這部分對臺灣來說是第一次，所以我們會幫他們，究竟每一個項目在執行上有沒有","  什麼困難請他們一定要講出來，如果我們可以幫，那麼我們一定會幫。說到成本考量，","  所有的開發商要一起依照裝置容量比例去share，這樣大家就比較務實一點。"],["林委員岱樺：請部長把本席的話聽進去，本席希望蔡政府上任之後的綠能發電能夠百分","  之百在2025年的時候落實，確實業者也朝向2025年的方向在努力，就是因為趕進度，所","  以他們現在為了發包，相關工程就是……"],["主席：林委員，如果讓你把這個議題發言完……"],["沈部長榮津：我找時間向委員報告。"],["林委員岱樺：後面是本席所要提的建議，我會用臨時提案提出來。"],["沈部長榮津：請委員把這個檔案給我好嗎？"],["林委員岱樺：好的。你們現在是由上而下，你們希望業者告訴你們問題，但那些都是外","  商；我現在是從本土業者的角度出發，近一年來我幾乎都在拜訪業者，為什麼要拜訪業","  者？因為除了台船、中鋼之外，這些供應商都在高雄市，大部分的供應鏈都在高雄，業","  者提出的就是這些問題，所以我由下而上的告訴你，本土化是付諸闕如的！本席必須提","  醒你這個問題。"],["沈部長榮津：委員所提供的資料和我們所掌握的一樣，所以我覺得很感動。"],["林委員岱樺：好，那我們就來努力好不好？"],["沈部長榮津：我們一起努力。"],["林委員岱樺：謝謝。"],["主席：請林委員把檔案送給部長，我相信這是能夠溝通的，這裡面確實也發生了很多問","  題。"],["林委員岱樺：好的，謝謝主席、謝謝部長，我們一起來努力。"],["沈部長榮津：謝謝委員。"],["主席：請徐委員永明發言。"],["徐委員永明：（9時34分）主席、各位列席官員、各位同仁。昨天南方澳跨海大橋坍塌時","  ，剛好有一部中油油罐車經過事故現場，中油一開始的說法和後來海巡署所提供的影帶","  有很大的差距，到底油罐車有沒有落海？其次，起火和油罐車是否漏油有沒有關係？為","  什麼一開始中油說油罐車沒落海，起火和油罐車是否漏油也沒有關係，結果後來影片出","  來之後卻打臉中油？現在司機的情況如何？油罐車車體現在處理的情況如何？起火的原","  因到底有沒有掌握？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我請中油公司歐董事長來回應。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。我分三項來報告：第一、那是到快要接近的時候，因","  為橋斷掉，所以車子和罐體就滑下去……"],["徐委員永明：滑下去和落海有什麼差別？"],["歐董事長嘉瑞：它是在水泥的那個地方滑下去。"],["徐委員永明：它就掉下去了嘛！"],["歐董事長嘉瑞：對，因為有磨擦，所以車頭那邊就起火……"],["徐委員永明：所以起火和漏油沒關係嗎？"],["歐董事長嘉瑞：對，沒有關係。另外就是油槽的部分完全沒有漏油，而且我們昨天已經","  把所有的油都抽光了，這是第二點報告。"],["徐委員永明：油已經抽光，那車體呢？"],["歐董事長嘉瑞：就車體而言，燃燒的部分是因為滑下去……"],["徐委員永明：那車體有在處理嗎？什麼時候會……"],["歐董事長嘉瑞：我們今天早上已經在處理，會把車體吊起來，然後也會把已經抽光的油","  槽整個吊起來。"],["徐委員永明：司機現在情況如何？"],["歐董事長嘉瑞：司機昨天已經內臟止血，今天會繼續開刀。"],["徐委員永明：只有一個司機嗎？有沒有隨車人員在上面？"],["歐董事長嘉瑞：沒有。"],["徐委員永明：油罐車所載的油是怎麼樣的內容？是漁船用油嗎？"],["歐董事長嘉瑞：是漁船用油。"],["徐委員永明：那會不會影響到南方澳漁船的用油情況？現在橋斷了，而橋上也有油管，","  請問那些油管有在作用嗎？"],["歐董事長嘉瑞：油管昨天有斷掉，但因為那是架高，所以油並沒有漏出來，漏得非常有","  限，我們後續……"],["徐委員永明：到底有沒有漏油？有漏油還是沒漏油？"],["歐董事長嘉瑞：沒有漏油，因為它有一個高度，油不會跑到那個高度來。"],["徐委員永明：油管主要是什麼功用？"],["歐董事長嘉瑞：那是輸送用的。"],["徐委員永明：輸送給誰？如果斷掉會影響到誰？"],["歐董事長嘉瑞：那是漁船用油。"],["徐委員永明：油罐車載的是漁船用油，油管輸送的也是漁船用油，那現在沒有問題嗎？","",""],["歐董事長嘉瑞：沒有問題，因為我們可以改變路線。"],["徐委員永明：本席想要請教董事長的是，為什麼一開始你們的說法和後來海巡署所提供","  的影片有落差？當時是什麼心態？是你們沒辦法掌握呢？還是你們想要避重就輕？"],["歐董事長嘉瑞：應該沒有，沒有所謂避重就輕……"],["徐委員永明：那為什麼會和影片有落差？"],["歐董事長嘉瑞：這應該是我們一開始判斷的時候可能……"],["徐委員永明：你們是派哪個最高層級到那個地方去看那部油罐車？"],["歐董事長嘉瑞：副總經理。昨天我剛好在主持業務會報，我就即刻指示我們的副總經理","  以及油品行銷執行長立刻出發，我們兩位副總……"],["徐委員永明：因為這是重大公安事件，結果政府部門的說法不一，尤其是國營事業和海","  巡署的說法竟然有落差，這會讓人家覺得是不是有什麼東西想要掩飾。有起火，但不是","  因為漏油，現在油已經處理了，包括油罐車車體今天也會處理是不是？我相信中油今天","  可能會召開記者會向國人報告，讓大家知道內容是什麼。"],["歐董事長嘉瑞：是的。"],["徐委員永明：17年來兩岸其實有合作探勘石油，當時是與中國海洋石油總公司合作，從","  民國91年5月16日開始，這個案子是不是已經結束了？"],["歐董事長嘉瑞：那個案子已經結束了。"],["徐委員永明：有成效嗎？"],["歐董事長嘉瑞：因為我們挖了3個井，但沒有發現油氣，所以我們在去年年底把它結束掉","  。"],["徐委員永明：花費15億元挖了3個井，但沒有發現油氣，結果你們在2017年第二次專家技","  術會議的出國報告當中提到：「本公司已17年未進行海域鑽井，海上鑽井及地質人員技","  術斷層嚴重。」你們不是跟中國海洋石油總公司合作嗎？請問井到底是誰在挖、技術到","  底是誰在做？"],["歐董事長嘉瑞：誠如方才部長所報告的，我們在海域的部分有3個案子在進行，包括台潮","  、台陽、Husky等，就台陽和Husky這兩個案子而言，在目前所進行的過程當中，我們所","  探勘到的資料……"],["徐委員永明：我知道這個案子已經結束了，我的問題在於為什麼你們自己說17年來未進","  行海域、海上鑽井及地質人員技術斷層嚴重？過去跟中國海洋合作的過程當中，你們到","  底扮演什麼樣的角色？難道你們只是出錢而已嗎？"],["歐董事長嘉瑞：不是，我們都有共同參與。因為一個油井或氣田的開發都會有一個所謂","  的經營人，每個開發案都會按照股份比例，由股份占比較多或技術較為重要者來擔任經","  營人。"],["徐委員永明：所以經營人都是對方、都是中國方面？"],["歐董事長嘉瑞：沒有、不是，像……"],["徐委員永明：我的意思是，你們如果有掌握的話，為什麼會有缺乏技術人員斷層的問題","  ？"],["歐董事長嘉瑞：應該不致於，因為我們在整個……"],["徐委員永明：這是你們的報告上寫的啊！難道你們亂寫嗎？"],["歐董事長嘉瑞：不會。"],["徐委員永明：我的意思是，你們合作17年，花了15億元，3口井都沒有成效，而且最後連","  技術都沒有學到？"],["歐董事長嘉瑞：有學到，那是一種經驗的累積，而且我們另外也得到……"],["徐委員永明：董事長，為什麼我會問這個問題？因為今天的會議主題是這個，大家也關","  心你們有沒有這個能力，你過去也有這個合作經驗，雖然成效很不彰，但是結果竟然連","  技術都沒學到！這是你們的報告耶！上面寫得很清楚─2017年第2次專家技術會議出國報","  告書，董事長，你要不要拿來看一下？你們內部覺得自己缺乏人員，結果你們跟人家合","  作那麼久，一點成效都沒有嗎？"],["歐董事長嘉瑞：跟委員報告，所謂缺乏人員應該是人力斷層的課題，因為我們中間有一","  段時間沒有陸續……"],["徐委員永明：那你要不要跟……"],["歐董事長嘉瑞：應該是表達的……"],["徐委員永明：那你要不要跟民眾講，中油的確沒有這個能力做探勘？"],["歐董事長嘉瑞：如果沒有這個能力的話，包括我們在海外的合作案和相關的陸域合作案","  ，剛剛部長也提到，我們已經累積了1,200億的盈餘，這些都是因為有不斷的技術、資","  料和經驗的累積。"],["徐委員永明：對啦，我的意思是說，董事長，雖然你嘴巴這樣講，但你們的出國報告、","  專家報告所寫的卻是那樣，就會讓大家擔心錢是不是白花了。","   接下來請問部長，現在有發放夜市券，很多人在問為什麼不用電子支付，你們的回應","  是夜市電子支付不普及、攤商沒有這個意願。其實每個夜市都有在使用電子支付，某家","  業者還說中壢夜市有、中原夜市有，東大門夜市也有。電子支付不是政府的政策嗎？"],["沈部長榮津：這個部分我跟委員報告，剛開始的時候，我們有請中辦郭主任去跟各個自","  治會溝通，溝通結果第一是目前夜市的消費型態都是使用現金，而且他們配合的意願不","  高。"],["徐委員永明：我知道主流是現金，可是既然有發夜市券，當然希望能藉此引導消費者的","  行為嘛，對不對？"],["沈部長榮津：那個部分我們有配套……"],["徐委員永明：除了去夜市消費，如果大家還能使用電子支付，不是更好嗎？對不對？"],["沈部長榮津：我們還有另外一個行動支付的計畫在推動。"],["徐委員永明：會做嗎？"],["沈部長榮津：會。"],["徐委員永明：我跟你講，每個夜市都有啊！"],["沈部長榮津：我們有去問過，我還親自到寧夏夜市……"],["徐委員永明：所以這些業者是在打假的廣告嗎？你們在推動所謂的多元支付，都是做假","  的嗎？"],["沈部長榮津：不是，去問要看怎麼個問法，最後就是他們願不願意配合，他們的說法是","  ……"],["徐委員永明：不是啦！你只是用業者的說法來解釋自己在政策推動上的不夠用心嘛，對","  不對？"],["沈部長榮津：不、不、不，我一直強調，我們要求郭主任在執行上一定要去跟各個夜市","  的自治會溝通。"],["徐委員永明：那麼未來推動會不會考慮這個方向？"],["沈部長榮津：會採漸進式。"],["徐委員永明：漸進式？"],["沈部長榮津：對！這個一定要。"],["徐委員永明：會有吧？"],["沈部長榮津：對，因為最重要還是消費者的行為模式。"],["徐委員永明：不是啦，多元支付是政府的方向啊！"],["沈部長榮津：對，有，這個部分有。"],["徐委員永明：既然有夜市券可以提供誘因，引導消費者的行為本來就是你們應該做的啊","  ！"],["沈部長榮津：委員的提醒我們會來配合。"],["主席：請部長提供資料給徐委員。"],["徐委員永明：好，謝謝。"],["沈部長榮津：謝謝委員。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（9時44分）主席、各位列席官員、各位同仁。最近經濟部一直在宣傳臺商","  回臺投資，請教沈部長，到目前為止，臺商回臺投資到底有多少金額了？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。大概是6,111億元。"],["邱委員議瑩：已經達到你們今年預計的目標了嗎？"],["沈部長榮津：對，本來是2,500億元，後來調到5,000億元，現在大概已經到了6,000億元","  ，目前的重點是下半年要如何加強投資落地、予以落實。"],["邱委員議瑩：部長有沒有想過為什麼會有這麼多臺商要回臺灣投資？其實根據我們所掌","  握的，美中貿易大戰對臺商在中國投資的影響當然非常大，另外，中國即將在2020年1","  月1日實施所謂的外商投資法，我不曉得經濟部有沒有掌握臺商是否適用這個法令？它","  對臺灣這些廠商在中國的投資有沒有任何保障，或者會不會對他們造成更多的投資障礙","  和投資風險？這個部分是不是可以請部長說明一下？"],["沈部長榮津：根據我們目前所掌握的部分，對於臺商的保障並不明確，所以我們呼籲臺","  商要注意。"],["邱委員議瑩：你只是呼籲他們注意？投審會或經濟部整體對外商投資法所掌握的情況到","  什麼程度？"],["沈部長榮津：我請張執秘來報告一下。"],["邱委員議瑩：好，請張執秘說明一下。"],["主席：請經濟部投審會張執行秘書說明。"],["張執行秘書銘斌：主席、各位委員。外商投資法大概在四、五年前就開始規劃了，我們","  一直都有在注意它的整個訂定過程，包括條文內容的相關規定，有關臺商到底算不算外","  商，它的定位並不明確。"],["邱委員議瑩：現在兩岸局勢如此，再加上美中貿易大戰，我覺得政府的責任和義務不只","  是提醒臺商要注意，包括他們將來可能面臨的國安審查，以及整體臺商在中國的投資，","  其實也應該主動去關切，而不是只有提醒他們注意而已。我看到你們說會透過臺商聯合","  服務中心，提供相關的法律諮詢和協助，部長，我認為這個層級太低了！這樣好像很被","  動，有人詢問的時候你們才會提供協助。"],["沈部長榮津：我跟委員報告，臺商定期回臺餐敘我都有參加，而且我們利用那個平台來","  掌握臺商需要政府提供什麼協助的相關建言；這些我們都有參加，今年我也有參加。"],["邱委員議瑩：好，如果你有參加的話，針對相關的部分，我認為經濟部、陸委會和國安","  系統應該要掌握更多資訊，對於臺商的投資風險評估和保護可能還是要多一點主動關懷","  才對。好不好？"],["沈部長榮津：跟委員報告，我們都有召開研討會，透過這個平台，請臺商提出他們的問","  題，以及需要政府提供何種協助，同時利用這個平台提醒臺商注意。"],["邱委員議瑩：你講的是一般、正常的時候，現在兩岸關係包括明年有總統大選，甚至他","  們明年就要實施外商投資法，其實所牽涉到的是政治，而不只是經濟。"],["沈部長榮津：我知道。"],["邱委員議瑩：所以這個部分要請部長注意。"],["沈部長榮津：好。"],["邱委員議瑩：接下來要請教的是，立法院4月分就通過再生能源發展條例的修正案，請問","  相關子法，也就是用電大戶條款是不是來不及在11月1日上路？"],["沈部長榮津：再生能源發展條例修訂之後，要對用電大戶課以使用綠電的責任，這個部","  分有4個方向，包括自己建置綠電發電設備、購買綠電、興建儲能系統或繳納代金，大","  概有這4個方式。但是我們也訂有3個原則，第一，我們有和這些用電大戶的業者初步交","  換過意見，也就是以漸進式為原則，本來就是5,000瓩的大電力用戶，然後以10%計算，","  也就是500瓩，即是依照再生能源條例做這樣的規定，大概會朝這個方向來走。第二個","  ，那就是要讓……"],["邱委員議瑩：部長，你們的限制是不是太寬鬆了一點？跟地方的縣市政府相比，相對經","  濟部所謂的5,000瓩……"],["沈部長榮津：不是的，我向委員說明，因為地方……"],["邱委員議瑩：這樣用電大戶會從5,400家大減，只剩下約五、六百家。"],["沈部長榮津：如果地方制定一堆規定卻都沒做，攏是空的，而且也都沒處罰，就只是宣","  示性的作法，但我認為這是玩真的。"],["邱委員議瑩：所以你認為是在走實際面就對了？"],["沈部長榮津：這是務實的。"],["邱委員議瑩：好，你說這是務實面……"],["沈部長榮津：報告委員，最重要的是，我們要從用電大戶的立場來思考，也就是要有同","  理心。第一個，它一定要多元、要買得到。第二個，價格要合理，這正是從用電大戶的","  角度來思考，這樣政策推動才會成功、順利。"],["邱委員議瑩：好。部長，本席曾經多次跟你討論所謂再生能源儲電設備的事情，在台電","  用電大戶的綠電回饋中，其實儲電裝置也是一個很重要的方案，這個儲電裝置到底要怎","  麼做？我認為你不能冀望台電，台電的目標是售電，所以台電不可能替你處理儲電。"],["沈部長榮津：向委員報告，台電對於儲電有整體考量，因為我們現在再生能源達到一定","  比例以後，大家關心的就是電力不穩定的問題，所以要透過storage，而目前storage在","  電池儲能在科技與經濟性還沒有ready，最重要的是，我們用傳統儲能pump","  station。第二個，用我們combine","  circle，它response較快，只需時半小時即可啟動，這些是務實的做法。你可以看最近","  我們也讀到，荷蘭在國會也談到儲能的部分還不是很ready，所以我是用務實的角度，","  第一個，傳統儲能pump","  station是在烈日當頭時，我們啟動抽取日月潭的水先儲存起來，等到黃昏日落之後，","  再將水釋放，以逆向操作的方式儲能是最具有實用性與經濟性……"],["邱委員議瑩：部長，因為本席發言時間已屆，請你給我一份書面的報告。"],["沈部長榮津：好，我請能源局人員準備相關資料。"],["邱委員議瑩：最後我要提醒部長，上次我向部長提到的，其實經濟部應該帶頭做，包括","  經濟部水利署，各縣市建置很多的堤防，你們在堤防上都會建置路燈，因為各縣市政府","  或當地居民都會要求堤防上面要建置路燈，但現在有一個問題，水利署都願意幫忙建置","  路燈，但是，使用路燈的電費卻要由縣市政府繳交，縣市政府就會認為為什麼要平白幫","  忙繳這一份電費？所以雙方就在那裡角力很久。如果是這樣的話，我覺得經濟部是不是","  可以帶頭做？比如說水利署的堤防道路全部裝置太陽能，就不需要由地方政府繳交電費","  ，又可以落實你所謂的綠能政策，這才是一舉數得。"],["沈部長榮津：好，感謝委員的提醒，我會責請同仁以後在堤防上面建置路燈，就要使用","  太陽能，這樣比較乾脆。"],["邱委員議瑩：好的，謝謝部長回應。"],["沈部長榮津：感恩。"],["主席：請廖委員國棟發言。"],["廖委員國棟：（9時54分）主席、各位列席官員、各位同仁。胡總經理，我們最近一直在","  追蹤台水公司自來水的相關建設，尤其是在偏鄉地區，延管工程動不動就會因為經費太","  高，所以你們就不做了。不過，最近有些進度我倒是要謝謝你們，有幾件事情在這裡列","  出來是很清楚的，希望總經理能夠……你看得到嗎？"],["主席：請台水公司胡總經理說明。"],["胡總經理南澤：主席、各位委員。是的。"],["廖委員國棟：最近我們在臺東有幾件工程進度，包括金崙應該在今年10月可以完工使用","  ，對不對？"],["胡總經理南澤：是，事實上，現在已經完工了，目前正在試水，大概在10月中旬可以正","  式啟用。"],["廖委員國棟：加津林還要繳交20萬元的費用，到底這部分後續要如何處理？"],["胡總經理南澤：加津林的部分……"],["廖委員國棟：這是公所要繳，還是縣政府要繳？"],["胡總經理南澤：事實上，臺東縣政府已經提出相關的簡水改善計畫，也已經提供給水利","  署，我記得水利署在9月底時也召開相關預審會議。"],["廖委員國棟：這已經進行預審，基本上，這就沒有問題了。對不對？"],["胡總經理南澤：應該是沒有問題。"],["廖委員國棟：第三個，龍過脈無自來水案，據我所知，因為部落會議沒有做出決議，所","  以你們沒有辦法往前推動，這個我們就不講。都蘭延管工程完工且已經供水了嗎？"],["胡總經理南澤：這項工程應該是在10月底完工。"],["廖委員國棟：10月底完工就是準備要供水了。"],["胡總經理南澤：是的。"],["廖委員國棟：鹿野鄉瑞豐村無自來水案，也是在今年年底可以供水嗎？"],["胡總經理南澤：對。"],["廖委員國棟：好。利吉村好像還是有些土地問題必須處理，是不是？"],["胡總經理南澤：應該還好。因為大概在2個月前，利吉村相關的部落會議已經超過半數居","  民同意放棄使用井水，改接自來水……"],["廖委員國棟：最近他們同意放棄目前的……"],["胡總經理南澤：最近可能找時間會勘相關配水用地，如果用地問題解決，大致上就可以","  ……"],["廖委員國棟：這是昨天有位地方代表提到，有關關山鎮月眉的案子，我希望你們統合附","  近所有的住戶一起使用自來水，如此延管工程的費用可以降低，就可以達到你們的標準","  來執行。"],["胡總經理南澤：是的。"],["廖委員國棟：所以你們要盡量將附近的用戶全部都邀請過來，大家一起討論。好不好？","",""],["胡總經理南澤：好。"],["廖委員國棟：謝謝胡總經理，有關台水的部分，我就問到此。","   部長，今天的主題還是在太平島，我想這個題目已經延燒了一段時間，自從上個月開","  始，我們從韓國瑜一直談到中油、太平島，我想我們已經把整個事情做了釐清，未來太","  平島到底要不要開發？我們直接講到底要不要開發就好。請你從部長的角度、高度來談","  這件事情。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。好。報告委員，就是我在報告中談到，民國70年的時候","  已經有去鑽探……"],["廖委員國棟：對，只是沒有鑽到油氣嘛！"],["沈部長榮津：當時沒有鑽到油氣，最後只好放棄。"],["廖委員國棟：這點我知道。後來呢？"],["沈部長榮津：後來在101年至102年是受大院的要求去做主權的宣示，所以就由中油、成","  大基金會跟台大團隊，組成一個團隊去做海洋資料研究與調查，現在的進度就停留在這","  裡。"],["廖委員國棟：這點我知道，當時有做調查研究。依我個人來看，這個主權根本就沒有什","  麼爭議。我們那邊有幾個機關，你知道嗎？高雄市在當地設有區公所，省漁會也有個組","  織在那邊，部長知道嗎？"],["沈部長榮津：沒關係，這就愈多愈好，這樣才會愈完整。"],["廖委員國棟：我要告訴你的是，我們還派了部隊及海巡單位也都駐在當地，這有什麼主","  權的議題？這根本沒有主權的議題，那就是我們的土地。"],["沈部長榮津：不是的，我向委員報告，因為這是大院的決定，我們是行政部門就配合大","  院。"],["廖委員國棟：好，你講到大院，在幾個會期之前，我們就有這樣的提議，太平島上挖石","  油是藍綠的共識，當時有8個委員提議，其中有4位是民進黨，另有4位是國民黨，所以","  這是藍綠的共識。當時立法院的立場已經非常的清楚，現在你怎麼回答是要聽從大院的","  指示？我們就是要你們去開發、去開挖啊！"],["沈部長榮津：報告委員，中油團隊有做出分析，最後結果是因為地質條件的緣故，他們","  分析當地的油氣是沒有開挖的價值。"],["廖委員國棟：你們現在開挖地點太侷限在太平島的周邊，事實上，我們可以在100浬開挖","  ，不是嗎？這是我們的國土耶！這是在太平島周邊的100浬範圍都可以開挖，你們都沒","  有進行探勘嗎？"],["沈部長榮津：報告委員，臺大、成大的團隊都有去做。"],["廖委員國棟：報告裡面沒有提到這些。"],["沈部長榮津：此一問題，請中油公司歐董事長向委員說明。"],["廖委員國棟：好，請董事長講一下。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。誠如剛剛提到的，從70年我們挖到井的時候，當地就","  是一個珊瑚礁島，我們一直挖，挖到幾百公尺以後……"],["廖委員國棟：325公尺啦。"],["歐董事長嘉瑞：挖到325公尺以後就一直塌陷，這是地質先天的狀況。從102年到106年這","  一段期間進行委託計畫的時候，成大、臺大和中油公司都有共同參與。"],["廖委員國棟：我知道你們共同做研究嘛。"],["歐董事長嘉瑞：我們得到相關的地質資料，目前由這些資料還沒有辦法證實地底下有油","  氣。"],["廖委員國棟：你們現在已經放棄探勘了嗎？"],["歐董事長嘉瑞：這幾年礦務局有委託計畫，我們有得到這些寶貴的資料，目前是做到這","  裡。"],["廖委員國棟：董事長、部長，所有的周邊國家都認為那邊一定有油氣，如果我們自己先","  侷限，認為有主權爭議、探勘不到……"],["沈部長榮津：不是，我來講。"],["廖委員國棟：我們的態度不應該是這樣，應該更積極一點。"],["沈部長榮津：不是，我跟你講，假如有的話，外國的開發商三更半夜就來了啦。"],["廖委員國棟：現在都沒有人去找你嗎？"],["沈部長榮津：有利可圖的話，三更半夜就來了。我的立場跟委員一樣，有利可圖的話……","",""],["廖委員國棟：你的態度啦……"],["沈部長榮津：不會啦。"],["廖委員國棟：不能先退縮，不可以。"],["沈部長榮津：剛才董事長也有講，這個開放嘛……"],["廖委員國棟：你們要更積極一點。"],["沈部長榮津：有價值的話我們就會下去。"],["廖委員國棟：要更積極一點。"],["沈部長榮津：好，謝謝委員提醒。"],["廖委員國棟：有關第三個題目，今天本來有一個臨時提案，是關於離岸風電國產化的議","  題，後來主席好像沒有放在今天的議程。"],["沈部長榮津：沒有關係，我跟您講……"],["廖委員國棟：但是我今天一定要跟你談，針對離岸風電國產化，我們在辦公室談了多少","  次？一定要達成，目標非常清楚。"],["沈部長榮津：昨天林次長跟開發商、設備供應商搞到三更半夜，我們每天都在談。"],["廖委員國棟：我知道。我們現在最大的質疑之處在於，你們把時間壓縮得太短。"],["沈部長榮津：沒有啦，不是這樣講。"],["廖委員國棟：目標是2025年，現在是2019年，剩下6年，根本來不及嘛。"],["沈部長榮津：沒有啦，我來跟委員報告。"],["廖委員國棟：如果把它延到2030年，我保證國內到那個時候一定有能力，國產化絕對做","  得到。"],["沈部長榮津：總是要開始，只是起頭難，我身為部長都有心理準備，開發商有什麼困難","  就提出來，只要我能協助，我都協助，但開發商會看能否不用過去投資，能夠在這裡做","  生意最好嘛，這就是在試政府的態度嘛。"],["廖委員國棟：就是啊。"],["沈部長榮津：我們到現在都堅持啊，他們現在也看到行不通嘛，我說你們如果不符合規","  定，我們還有第二順位的業者，於是他們就動起來了。"],["廖委員國棟：你認為躉購費率是不是應該調降？"],["沈部長榮津：沒有……"],["廖委員國棟：如果這些國外開發商還是這樣拿翹，不提供技術，也不協助建立國產化……","",""],["沈部長榮津：沒有，現在是……"],["廖委員國棟：躉購費率要降低啦。"],["沈部長榮津：沒有，現在有一個問題，他們要按照承諾國產化，否則他們就out，新的、","  替代的開發商就上來了。"],["廖委員國棟：又重頭來過了嘛。"],["沈部長榮津：不。"],["廖委員國棟：那要花很長的時間。"],["沈部長榮津：現在這些真的都已經盤點得差不多，他們是看政府的態度怎麼樣。"],["廖委員國棟：OK，政府手上的寶刀就是躉購費率，你們降低的話，我不相信他們會不跟","  你們合作。"],["沈部長榮津：委員要挺我們，不可以……"],["廖委員國棟：當然挺你們。"],["沈部長榮津：可是您卻叫我們降費率，這樣矛盾。"],["廖委員國棟：我們當然挺你嘛。"],["沈部長榮津：您要挺我們。"],["廖委員國棟：我只是告訴你，我們談了多少次的國產化，這是非常重要的事情。"],["沈部長榮津：我硬起來，國會也支持一下。這樣誤會了，您不能說……"],["廖委員國棟：我當然支持你啊。"],["沈部長榮津：您要說支持經濟部的國產化政策，這樣子而已，我們一起努力。"],["廖委員國棟：這句話講多少次了，我們每次……"],["沈部長榮津：有啊，感謝委員支持。"],["廖委員國棟：我們每次在辦公室都談過，全力支持你，我只是告訴你，現在時間上要拿","  準。"],["沈部長榮津：有啦。"],["廖委員國棟：不要被國外的廠商綁架。"],["沈部長榮津：不會，您挺我，我們就比較有力。"],["廖委員國棟：但是現在我們多多少少已經聽到他們說，2025年做不到。"],["沈部長榮津：沒有啦，不能這樣。"],["廖委員國棟：不是不能，現在這個事實正在發生。"],["沈部長榮津：不，現在我都去看過了，要怎麼做我心理都有譜。"],["廖委員國棟：心理有譜嗎？"],["沈部長榮津：對啦，以前電力系統國產化是我處理的。"],["廖委員國棟：我只是告訴你……"],["沈部長榮津：發電、輸電、變電、配電，整個能力都建起來了。"],["廖委員國棟：現在的尚方寶劍就是躉購費率嘛，你把它降下來嘛。"],["沈部長榮津：政府讓它降下來會違約。"],["廖委員國棟：好啦，就算……"],["沈部長榮津：我們就事論事，國產化嘛。"],["廖委員國棟：如果年限到了，他們做不到你們怎麼辦？"],["沈部長榮津：不是啊，現在……"],["廖委員國棟：你們還有什麼尚方寶劍可以用？"],["沈部長榮津：如果他們不符合工業局的產業關聯性就out，我們補新的。"],["廖委員國棟：我們非常擔心，因為你們當初自信滿滿。"],["沈部長榮津：您不用擔心，您挺我們，我們一起努力。"],["廖委員國棟：當然要挺，但是你們自己要積極一點。"],["沈部長榮津：有啦，我們晚上也都在談，昨天林次長談到幾點了……"],["廖委員國棟：不要睡不著覺。"],["沈部長榮津：一起努力。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（10時5分）主席、各位列席官員、各位同仁。基本上，我們今天早上為了","  某一位候選人說錯的一句話排了這樣的議題。有幾個問題我們還是要確認一下，我剛剛","  在某一個地方聽到國民黨的委員說，經濟部長承認了，有編預算，是不是要跟韓市長道","  歉？我嚇了一跳。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。要講清楚。"],["陳委員亭妃：對，我在某一個地方聽到。"],["沈部長榮津：預算是中油在編列，但是不是編列太平島的預算，要講清楚。"],["陳委員亭妃：是啊，又被張冠李戴了，所以我現在要讓部長講清楚。我剛剛在某一個地","  方通過的時候，聽到某一位國民黨的委員接受訪問是這樣講，我嚇了一大跳，趕快下來","  了解部長剛剛是怎麼說的。我記得我聽到的是，部長說102年到106年，礦務局有委託中","  油、臺大跟成大的研究計畫，還有建置資料庫，並沒有實質的探勘活動，這個預算是這","  樣子，對不對？"],["沈部長榮津：對。"],["陳委員亭妃：我們在太平島的部分，109年也沒有編列探勘的預算，對吧？"],["沈部長榮津：對。"],["陳委員亭妃：奇怪，我聽到的是這樣子，怎麼一出去又是不一樣的結果？我有上過太平","  島，我看過，70年在太平島鑽井有做一份紀錄，特別插一個牌子介紹這是70年的時候，","  中油公司在太平島鑽的第一口井，但是並沒有發現油氣，現場有看到這樣的資料跟紀錄","  。對這個案子有疑問的人其實應該上太平島看一看，這樣他們就很清楚那一口井是什麼","  井，以及現在是什麼狀況，對不對？"],["沈部長榮津：對。"],["陳委員亭妃：部長認為我講得有沒有道理？"],["沈部長榮津：有道理。"],["陳委員亭妃：那就不用在這邊爭執了嘛。"],["沈部長榮津：我剛才講得很清楚，民國70年就已經鑽井，後來發現沒有油氣就放棄了。","",""],["陳委員亭妃：對啊，那一口井的紀錄還在那裡，大家如果有疑問可以去太平島看嘛。本","  來在11月24日很清楚的說要在太平島挖石油，現在自己改口之後，所有國民黨的委員為","  了幫他掩飾錯誤的消息，於是今天排了這樣的議案。也好，部長正好趁這個機會說清楚","  ，講明白，就是沒有。錯了就是錯了，有人講錯不要再用其他的謊言刻意掩飾，這才是","  最重要的。我們都希望太平島可以挖石油，可是可能嗎？就沒有油氣啊。今天因為有主","  權爭議的問題，很多人根本沒有意願承攬南海周邊相關的探勘工作，對吧？"],["沈部長榮津：對。"],["陳委員亭妃：我們應該思考怎麼站在主權的位階，而不是為了錯誤的訊息花那麼多時間","  。部長，講清楚，說明白，不要被張冠李戴。"],["沈部長榮津：好。"],["陳委員亭妃：第二，有關昨天的事件，這個司機是中油人。"],["沈部長榮津：對，是我們的同仁。"],["陳委員亭妃：全家都是中油人，我們真的要盡力提供所有能協助的動作，這是必要的。","",""],["沈部長榮津：剛剛董事長提到，昨天已經在第一個時間點責成副總直接到現場協助。"],["陳委員亭妃：這個很重要，讓家屬安心，知道我們會站在他們的旁邊協助，這個部分要","  拜託部長。"],["沈部長榮津：沒有錯。"],["陳委員亭妃：接著請教水利署署長，你知道我很關心臺南排水與滯洪的狀況，我今天要","  跟你討論幾個進度，其中之一是曾文溪排水進度，我記得當時蔡英文總統曾親自南下到","  曾文溪排水的重要交接點會勘，並當下做了「一次核定，分年編列。」的決議，一次核","  定之後，就可以趕快處理土地徵收問題，過去的治水工程之所以會拖延，都是卡在土地","  徵收的部分，現在都採取議價方式，時間2、3年不定，如果大家都沒有意見，最快大概","  一年半，可是也要拖那麼長的時間，當時在我拜託總統一定要一次核定的狀況下，她做","  了這樣的允諾，我們也確實做了這樣的動作，對不對？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。沒有錯，我們現在就是依照這個方向落實，剛才委員有","  提到用地問題，為了加速辦理工程施工，我們會跟臺南市政府一起合作，甚至期待其他","  河川局能協助第六河川局與臺南市政府一起進行。"],["陳委員亭妃：怎麼協助？現在大概還有7.7公里和一個分洪，分洪什麼時候要做？今年年","  底發包？"],["賴署長建信：沒有問題，今年年底發包，明年就會開工。"],["陳委員亭妃：今年年底分洪發包，明年開工，其他路段呢？"],["賴署長建信：十二佃的部分大概1.9公里，委員也知道那個部分非常重要，所以我們會集","  中做那個部分，年底發包後可以處理650公尺左右，明年再接續發包處理後面的分洪工","  作。"],["陳委員亭妃：前面走了10年才到一半而已，後面呢？難道還要走10年嗎？其實治水工程","  只要沒有一次完成，每次治水就會讓人質疑為什麼花那麼多錢都沒有用，一次完成，效","  果才會顯現出來。前面的階段走了10年，後面呢？署長，可不可以加快腳步？"],["賴署長建信：好，沒有問題。"],["陳委員亭妃：沒有問題？"],["賴署長建信：人口稠密的地方，大概110年可以加速……"],["陳委員亭妃：110年距離現在還有兩年。"],["賴署長建信：誠如委員剛才所提，這個工作牽涉用地取得問題及施工狀況……"],["陳委員亭妃：所以我們才要求一次核定，希望你們趕快處理。不要再拖時間，10年過去","  了，前面的階段才走一半而已，後面還有一大段，再加上一個分洪，請問還要走多久？","  拜託你們在這2、3年之內一定要把後面的階段完成。除此之外，六塊寮排水也是一個大","  問題，中央都已經確認把它納入前瞻預算了，為什麼進度這麼慢？可否跟臺南市政府接","  觸一下，看看到底是土地、都市計畫變更問題，還是其他狀況？該變更的就趕快變更。","  前瞻預算都已經爭取到了，為何進度這麼慢？除了六塊寮排水系統之外，還有本淵寮、","  海尾寮排水問題，當初預計設置5座抽水站，現在似乎在檢討中認為是量體不夠。"],["賴署長建信：委員，這個我們有一起去看過？"],["陳委員亭妃：對。"],["賴署長建信：海東國小部分的出口段如果有比較大的抽水機，可能效果會更好。"],["陳委員亭妃：預算沒問題，現在要等市府報計畫，對不對？"],["賴署長建信：對。"],["陳委員亭妃：預算就等著他，我們在這裡宣示，海尾寮和本淵寮這兩個抽水站的量體要","  擴大，只要地方政府可以找到地方，我們全力協助，就等台南市政府報計畫。"],["賴署長建信：對。"],["陳委員亭妃：這個幾個區塊拜託你們趕快處理，因為安南區在八八風災、八二三風災時","  幾乎都全淹，如果這三個階段可以促成，才是真正解決安南區淹水、排水問題的一個重","  要關鍵點，拜託，謝謝。"],["賴署長建信：謝謝委員。"],["主席：跟陳委員報告一下，我不是因為某一個候選人說錯話而排這個議題，這個議題已","  經引起爭論，我認為真理越辯越明，你說有一個候選人講錯話，但也有某些人刻意抹黑","  、醜化，我始終記得一句話過去某位民進黨的人曾說：有夢最美，希望相隨；很多事情","  可以考慮，不要用這種方式質疑我排這個議題，真理越辯越明，我只是要讓全國人民瞭","  解。","   現在請鄭委員天財發言，郭國文委員質詢後，休息8分鐘。","鄭天財Sra","  Kacaw委員：（10時17分）主席、各位列席官員、各位同仁。這幾年中油公司都有跟相","  關公司共同去探勘，韓市長所提的有兩個前提，第一個前提是行政院要同意，因為中央","  、中油公司一直在做，所以第一個前提當然是行政院要同意；第二個前提是周邊國家願","  意一起做，因為此事涉及相關的國家。這跟候選人無關，因為這是政府一直在做的事情","  ，這個部分一定要釐清。我剛才講的部分，董事長也說沒有錯，都在做，而且他點頭了","  。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我要澄清一下，太平島部分現在沒有做，以免待會兒有","  人出去說董事長點頭，已經在編預算，那就麻煩了。","鄭天財Sra Kacaw委員：我沒有談到預算。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。剛剛的點頭是，去探勘自有能源是中油的職責，我們","  會盡力，但還是要按照每一個區域的不同……","鄭天財Sra","  Kacaw委員：沒有錯，是有前提的，行政院要同意，也就是部長要同意的意思。台糖公","  司是政府接管日產糖業株式會社的土地後成立的公司。請問這個表上的資料對不對？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。是的。","鄭天財Sra Kacaw委員：沒有錯，是不是？"],["陳董事長昭義：是。","鄭天財Sra Kacaw委員：這是你們到總統府簡報的資料，是不是？"],["陳董事長昭義：是。","鄭天財Sra","  Kacaw委員：既然是日產，日本人離開了，土地並沒有帶走，因為帶不走，當初日本人","  成立的日產糖業株式會社當然要改組，所以行政院成立了臺灣糖業監理委員會，沒有錯","  吧？"],["陳董事長昭義：是。","鄭天財Sra","  Kacaw委員：原住民族基本法第二十條第一項規定「政府承認原住民族土地及自然資源","  的權利。」當初日本人以日令26號把所有原住民族地區的土地收為官有，所以日本人本","  離開之後，行政院要求當時的臺灣省政府訂定土地權利清理辦法，雖然該法第八條特別","  規定當初日本收為官有的所有土地概不發還，但隨著原住民族的爭取，通過了原住民族","  基本法，其中第二十條第一項規定「政府承認原住民族土地及自然資源的權利。」台糖","  還有很多土地在花蓮、臺東、屏東的原住民族地區內，現在是由原住民承租、使用，這","  些是我們祖先留下來的土地，但原住民卻要繳租金，如果是你，你會不會覺得不平？祖","  先留下來的土地，結果我們還要繳租金，這是非常不公平的事，如果是你，你絕對會感","  到不平。現在這個土地有還有544筆，四十七萬九千多平方公尺，這些土地都是我們祖","  先留下來的，現在還在使用，而且符合行政院所核定增劃編原住民保留地規定的條件，","  應該增劃編為原住民族保留地，部長，這個部分當然要按照行政院的規定，對不對？"],["陳董事長昭義：基本上，臺灣的土地是採取登記主義，因為這是三十幾年前的事情，現","  在很難認定哪一塊地應該是原住民的。","鄭天財Sra Kacaw委員：我們就按照行政院的規定。"],["陳董事長昭義：是。","鄭天財Sra","  Kacaw委員：部長，我最近完成一個很重要、具有歷史意義的事，在臺灣光復之前的民","  國10年，日本臺東廳的廳長把臺東、成功跟長濱的土地登記給財團法人臺東縣獎協會，","  導致我們要繳租金給獎協會，經過74年，現在那些土地還登記在臺東縣獎協會名下，最","  近我跟財政部、內政部、臺東縣政府開了6次協調會，終於在今年7月4日全部改登記為","  國有，登記為國有之後，我們可以依行政院的規定申請增劃編原住民保留地，這個部分","  請經濟部、台糖公司好好處理，不要只到總統府報告，報告要有結果，這是蔡總統親自","  主持的，對不對？"],["陳董事長昭義：對。","鄭天財Sra Kacaw委員：這個部分，請部長和台糖公司重視，並積極處理。","   105年9月9日，本席依照原住民族基本法第三十四條要求有關單位解釋原住民族基本","  法第十九條、第二十條、第三十四條等相關法令，經濟部礦務局很快地在106年1月26日","  訂定原住民族地區申請採取礦物許可審查作業要點，特別引用原基法第十九條和第三十","  四條第二項的規定，其中第二點規定原住民在原住民族地區內，因傳統文化、祭儀或自","  用從事非營利之採取礦物，每次許可期間不得超過一年，申請採取面積不得超過二公頃","  ；其許可總量寶石及玉礦以三十公斤，其他礦種以十立方公尺為限。請問局長，成效如","  何？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。一般來講，如果地方政府或地方警察單位攔截到這些東","  西，都會請礦務局去說明。現在的執行情況就是這樣，當他們被地方派出所攔下來，他","  們會發文給我們，我們會依照規定說明。","鄭天財Sra Kacaw委員：從106年到現在，應該有一些成效。"],["徐局長景文：我會整理一些資料給委員。","鄭天財Sra Kacaw委員：相關成果請以書面資料提供給本席。"],["徐局長景文：好。","鄭天財Sra","  Kacaw委員：博物館法第六條規定「為蒐藏、保存、研究原住民族文獻、歷史與文物，","  中央目的事業主管機關應設置原住民族博物館，推動原住民族文化永續發展。」也就是","  要設立國立原住民族博物館，但是事隔三年多都沒有結果，國立原住民族博物館，本來","  新北市要蓋了，後來因政黨輪替而重新選址，結果跑到高雄市，自來水公司和原住民族","  都被騙了，這塊土地百分之七十四點多是自來水公司的，延宕三年多，現在自來水公司","  不同意原民會，部長，國立原住民族博物館是原民會要興建的，原民會要辦理都市計畫","  變更、環境影響評估，都要去探勘、進行水土保持工作，但是你們都不讓他們去探勘，","  這是行政院的計畫，原民會要執行要去看就讓他們看嘛！探勘有什麼關係？"],["沈部長榮津：我會請總經理找時間跟委員報告。","鄭天財Sra Kacaw委員：好，謝謝。"],["沈部長榮津：謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（10時29分）主席、各位列席官員、各位同仁。工廠管理輔導法已於6月2","  7日通過，預計可以申請合法的工廠大概有多少家？有沒有3萬家？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。3萬8,000家。"],["郭委員國文：很多田園工廠的業主一直想要尋求合法化，請問想尋求合法化的輔導要如","  何進行？到底有沒有代辦業者？"],["沈部長榮津：我已請中辦把SOP列清楚。"],["郭委員國文：需要開放代辦嗎？還是業主要自己申辦？"],["沈部長榮津：政府要儘量說清楚，如果越說越複雜，讓業主透過代辦……"],["郭委員國文：愈複雜？也就是你只要能夠公開化、標準化這樣最好！"],["沈部長榮津：對，這樣子而已，而且要有範例。"],["郭委員國文：對，要有範例，讓大家都看得懂。"],["沈部長榮津：對啊！讓人家覺得這樣一來就……"],["郭委員國文：好，部長，那我讓你看個範例好了。這個是不是一種範例？找議長就能夠","  掛保證了，部長，找你能夠掛保證嗎？"],["沈部長榮津：不是，我覺得如果符合規定的，就要核准給人家……"],["郭委員國文：還有掛保證的，你的意思就是說這很難通過，才有需要去掛保證、去找議","  長嘛！"],["沈部長榮津：對，所以這就是我們要檢討的地方。"],["郭委員國文：部長，如果部長也不能通過，要不要找你掛保證？"],["沈部長榮津：不是，每件事情都找我的話，那我就不用……"],["郭委員國文：對啊！部長都沒辦法掛保證了，為什麼要找議長？"],["沈部長榮津：所以我向委員報告……"],["郭委員國文：為什麼臺南的中小企業就要這麼可憐、要去找議長？"],["沈部長榮津：不、不、不，這並沒有……"],["郭委員國文：還要花幾萬元你知道嗎？"],["沈部長榮津：這個我也有聽到，所以……"],["郭委員國文：還要花15萬元呢！"],["沈部長榮津：所以我現在叫我們的……"],["郭委員國文：有收費嗎？有代辦嗎？"],["沈部長榮津：報告委員，這部分我有叫我們的主任要去……"],["郭委員國文：既然沒有代辦，怎麼會收費？請問工業局局長，這是誰的業務？是中辦的","  業務，請中辦的代表說明一下，你們有開放代辦嗎？"],["主席：請經濟部中部辦公室郭主任說明。"],["郭主任坤明：主席、各位委員。向委員報告，我們會把所有現在非常簡化的納管申請表","  範例，放在我們的懶人包和網站裡。"],["郭委員國文：所以說你宣傳上有問題，才會有人要去找議長嘛！還要再花15萬元！"],["沈部長榮津：這部分我向委員報告，假使有代辦機制，就表示這個申請的過程複雜，人","  民感到「霧嗄嗄」。"],["郭委員國文：部長，你應該很清楚地在今天就發一個公文給所有的地方政府，表示沒有","  所謂的代辦……"],["沈部長榮津：對啦！"],["郭委員國文：所有的收取費用都屬於不合法的行為！這樣可以嗎？"],["沈部長榮津：這個我會請中辦的同仁來處理，這個不應該這樣，我們要服務人民嘛！"],["郭委員國文：一個好的政策如何落實比較關鍵嘛！"],["沈部長榮津：是，我同意委員的看法。"],["郭委員國文：怎麼可以去坑這些中小企業主呢？"],["沈部長榮津：我知道，業界很辛苦，政府還要再努力。"],["郭委員國文：所以嘛！部長，我們行政部門應該更體貼！"],["沈部長榮津：是。"],["郭委員國文：程序要更簡便、更公開、更標準、更透明，對不對？"],["沈部長榮津：對，所以那整個SOP跟範例都要出來。"],["郭委員國文：所以你絕對不會接受這種行為，對不對？"],["沈部長榮津：對。"],["郭委員國文：好。","   接下來下一題。部長，關於太陽能光電6.5GW這個目標，你現在是推動要從三個方面","  去處理。"],["沈部長榮津：對。"],["郭委員國文：第一個是關於屋頂型和地面型的部分，這個配比到底要多少才能夠達成？","  第二個，你這裡有一個產業園區要新設屋頂的太陽能光電，你到底有多少新設的產業園","  區？如果你算不出來這些新設的產業園區，那你要用多少「大戶」來善盡這些責任？你","  的「大戶」還沒有定義啊！「大戶」也沒有定義，你怎麼算得出來？如果這些算不出來","  的話，那你是不是要靠畜、農、漁電共生？而畜、農、漁電共生現在是阻力重重啊！部","  長，你不是這樣嗎？這個你要如何達標？"],["沈部長榮津：向委員報告，以我們目前20GW的目標，這些屋頂型的是6GW、地面型的是1","  4GW，而且在整個部會的分配裡面，農委會是8GW、經濟部是3GW。"],["郭委員國文：我知道啦！但是事實上，你達成的數量和目標是有落差的。"],["沈部長榮津：沒有、沒有、沒有，委員說的這個我要澄清哦！"],["郭委員國文：有、有、有。"],["沈部長榮津：到目前都是on schedule哦！"],["郭委員國文：地面的、地面的。"],["沈部長榮津：沒有、沒有、沒有，都是on schedule哦！"],["郭委員國文：部長，地面的部分你們完成率才只有0.4而已！"],["沈部長榮津：沒有、沒有，這部分以目前來講，台電還有七股的那個150MW，對不對？"],["郭委員國文：那是還在抗爭的啦！"],["沈部長榮津：不是，那個還要來努力、要來溝通。"],["郭委員國文：部長，那個是還在抗爭的，不能算在裡面啦！"],["沈部長榮津：因為它跟七股超高壓變電所連在一起，我會請台電來克服。"],["郭委員國文：那你的「用電大戶」呢？你要怎麼定義？你定義了沒有？什麼時候要定義","  ？"],["沈部長榮津：報告委員，三件事情而已，第一個就是要採取所謂的漸進式，不要想一次","  就要怎麼樣，所以我們比較務實，就是5,000瓩的用電大戶、10%。"],["郭委員國文：5,000瓩、10%？"],["沈部長榮津：對，10%；第二個就是要多元，要讓廠商中的用電大戶能夠買得到；第三個","  就是價錢要合理。就是這三個大原則。"],["郭委員國文：這三個大原則來定義這個「用電大戶」？"],["沈部長榮津：不是、不是，這三個原則讓用電大戶能夠配合我們再生能源……"],["郭委員國文：但是「用電大戶」你還沒定義啊！"],["沈部長榮津：有啊！這個5,000瓩就是「用電大戶」，做10%嘛！"],["郭委員國文：5,000瓩要做用電大戶？這些加起來要落實的那個10%，累積的總數大概是","  多少？"],["沈部長榮津：1.05GW。"],["郭委員國文：1.05GW喔？"],["沈部長榮津：對。"],["郭委員國文：如果是1.05GW的話，那我請問部長，你現在算出來說明年的綠電供給有50","  億度，而國內的廠商有30億度，在這30億度裡頭，到底是包含哪些廠商？怎麼算出來的","  ？"],["沈部長榮津：委員是指需求還是供給？"],["郭委員國文：需求啊！"],["沈部長榮津：需求？"],["郭委員國文：需求包括供給啊！供給跟需求都算不出來，是怎麼算的啊？"],["沈部長榮津：不、不、不，需求部分在工業局這裡有三個單位來，第一個是這些用戶在","  地方政府被要求的部分，另外是自己的CSR部分，還有環評承諾部分，就這三者當中取","  其最大者。"],["郭委員國文：取其最大的部分就是了？"],["沈部長榮津：對、對、對。"],["郭委員國文：如果是這樣子的話，那我再請教部長，剛剛本席在詢問的農地工廠部分，","  後續你會順帶去推動屋頂型太陽能嗎？"],["沈部長榮津：因為這個在院裡面也有作出決策，就是在工輔法現在要新納入的這些部分","  ，對這些部分加以要求……"],["郭委員國文：地方政府連違章它都算耶！只要不違反公共安全，違章部分也會算在裡面","  ，他們在推屋頂型的時候也是這樣推耶！"],["沈部長榮津：那個我知道、我知道。"],["郭委員國文：你知道嘛！"],["沈部長榮津：我知道。"],["郭委員國文：那你們這個有決定了嗎？"],["沈部長榮津：我為了這個還到新營去開座談會。"],["郭委員國文：對啦！好啦！我看換成官田更好。"],["沈部長榮津：好啦！沒關係，委員關心的官田那部分我會配合。"],["郭委員國文：對啦！部長，這個問題在於你也知道現在全球在流行RE100，在RE100的部","  分中，台積電要選擇新闢電廠的方式，就如同Google在選擇北門蓋電廠一樣，它就是要","  用一個乾淨的綠電嘛！是不是？"],["沈部長榮津：對。"],["郭委員國文：在RE100之後，在臺灣這些以代工為體系的產業結構情況底下，他們對綠電","  的需求度會愈來愈高嘛！"],["沈部長榮津：是。"],["郭委員國文：在對綠電的需求度愈來愈高的狀況之下，供給方如何讓它保證能夠找到綠","  電？"],["沈部長榮津：向委員報告，未來電業自由化之後，這些會更加方便。"],["郭委員國文：都不會有問題？"],["沈部長榮津：這些會比較方便，而且我跟委員報告……"],["郭委員國文：實際上……"],["沈部長榮津：請委員稍等一下。離岸風電在2024年、2025年起來之後，那個量會很大。","",""],["郭委員國文：那是後面的，我們現在只是2019年而已，那前面這幾年要怎麼處理？問題","  是現實上就有需求啊！"],["沈部長榮津：不是，這部分我跟委員報告，整個需求我們都掌握了。"],["郭委員國文：現實上就需要了，我是怕你會斷電、沒有辦法供給。"],["沈部長榮津：不會、不會、不會。"],["郭委員國文：好，部長，我再問你一個問題。"],["沈部長榮津：需求和供給我們都掌握了，而且供給大於需求。"],["郭委員國文：部長，我再提醒你一件事情。有很多企業想要投入綠電的開發，但是他們","  要拿到貸款，都一定要有再生能源購電的協議才能拿到。"],["沈部長榮津：PPA。"],["郭委員國文：對啊！這個PPA不是每一個廠商都有辦法，那是要大到某個階段後，才能夠","  用訂單來做保證嘛！"],["沈部長榮津：我向委員說明，這個我最近……"],["郭委員國文：像那些想要投入綠電的中小型企業，你有辦法協助他們嗎？"],["沈部長榮津：這部分我們在上星期五就和這三個協會都講好了，而且局長都在場。"],["郭委員國文：局長都在場？"],["沈部長榮津：對、對、對。"],["郭委員國文：都OK、沒問題？"],["沈部長榮津：有，都協調好了。"],["郭委員國文：好、好。","   接下來我要請教水利署。署長，現在南科缺水的問題，國發會也在盯，但是關於連通","  管道的部分，你能不能跟本席說明一下到底現在進度如何？就是曾文水庫跟南化水庫連","  通管道的部分。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這個工程我們現在完成設計，然後是……"],["郭委員國文：有兩個工程跟你有相關，一個是曾文水庫跟南化水庫的連通管道，另外一","  個是山上淨水廠的部分。"],["賴署長建信：這兩個工作都是前瞻基礎建設計畫的一環，首先是……"],["郭委員國文：對，這兩個就本席所知道的，都是屬於停滯狀態啦！"],["賴署長建信：沒有。"],["郭委員國文：其中一個部分是山上淨水廠，你在5月提出委託計畫書之後，再來我就找不","  到進度了！"],["賴署長建信：現在它這個……"],["郭委員國文：就不知道了，到底發包了沒有？"],["賴署長建信：設計標已經在8月發包了。"],["郭委員國文：設計標發包？在8月的時候發包？"],["賴署長建信：對。"],["郭委員國文：目前的進度就只有到設計標發包而已嗎？"],["賴署長建信：它到112年要完成這個工作，是台水公司必須要完成的。"],["郭委員國文：對，沒有錯，現在是整個業務在這個部分會牽扯到南科供水的問題，否則","  的話你們為什麼會被盯這個進度？國發會怎麼會盯這個進度說你們缺水？"],["賴署長建信：首先跟委員說明，這兩個工程的進度我們都及早來辦理。"],["郭委員國文：署長，我的時間已經到了，這兩個工程對地方來說都非常重要，對於南科","  以後需水問題的解決也非常重要，請你趕快給本席一些進度說明。"],["賴署長建信：好，沒有問題。"],["郭委員國文：以便本席在地方上進行一些說明。"],["賴署長建信：好！"],["郭委員國文：好，謝謝。"],["沈部長榮津：感謝委員。"],["主席：報告各位委員，休息8分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   請周陳委員秀霞發言。"],["周陳委員秀霞：（10時55分）主席、各位列席官員、各位同仁。部長早！請教部長，根","  據經濟部最新的經濟情勢報告，我國8月分的失業率有3.89%，這是34個月以來最高的，","  比7月分還要多一些。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。在我看來是這樣子，這是因為有幾個個案所帶來的失業","  率，最近有一些……"],["周陳委員秀霞：另外一個部分就是勞工的薪資，在加計獎金以及加班費以後，年增率也","  是只有1.8%，這個增加幅度也是3年來最低的，這是不是受到景氣的影響？還是有其他","  的原因呢？"],["沈部長榮津：這部分最重要的，第一個是景氣的影響，第二個就是產業要加快來升級轉","  型，如果景氣比較差，對於就業率和薪資都比較會有影響。"],["周陳委員秀霞：所以是受到景氣的影響啦！"],["沈部長榮津：對。"],["周陳委員秀霞：我們8月分整體外銷訂單的接單金額也是減了不少，年減8.3%，這也是1","  0個月以來連續衰退的現象。"],["沈部長榮津：但是出口的金額是增加2.8%哦！雖然對大陸減少了44%，但是對美國則是增","  加了47%，所以整個加起來……"],["周陳委員秀霞：但是以整年來講，應該是負成長吧？"],["沈部長榮津：因為以現在的情況來講，下半年是資通訊產業接單的旺季，後面這幾個月","  算是我們整個外貿出口的旺季啦！所以對這部分大家都有所期待。"],["周陳委員秀霞：好。再看到我們經濟研究院公布的數據，8月分的製造業景氣燈號也是連","  續第10顆的衰退藍燈，不過……"],["沈部長榮津：因為現在美中貿易摩擦之後，大家對於投資都有一點觀望啦！"],["周陳委員秀霞：我們的廠商也同樣都是在觀望喔？"],["沈部長榮津：對，所以在這個情形之下……"],["周陳委員秀霞：所以連帶會影響到我們第四季的經濟成長。"],["沈部長榮津：對。就第四季來講，應該算是資通訊產業的旺季，所以這個看起來應該多","  少會有所改善。"],["周陳委員秀霞：有一個比較改善的地方就是我們的工業指數，指數是115.29，就是你說","  的年增率是2.28%，創下歷年來單月的次高紀錄，這個原因……"],["沈部長榮津：但是你看我們現在……"],["周陳委員秀霞：這個原因應該是拜中美貿易戰轉單的效應所賜。"],["沈部長榮津：是、對，因為現在年增率這部分已經連續10季都是正成長，也就是製造業","  的生產表現是正成長。"],["周陳委員秀霞：這個是工業指數的部分，有進步，但是在傳統產業方面，因為景氣的不","  確定性太高了、經濟前景不確定性很高……"],["沈部長榮津：向委員報告，我們要利用這個機會、這個時候，大家過去因為忙碌而無法","  調整產業升級，尤其是要如何在過去的自動化之後再轉變成數位化，而且為了要數位化","  ，中小企業就在自動化當中導入數位化，來升級、來提高我們的競爭力。"],["周陳委員秀霞：嗯！"],["沈部長榮津：再來就是大企業要如何把過去的電子化、數位化再升級到智慧化。我們要","  利用這段時間來執行這個工作，這是第一個部分。","   第二個，我們要利用這個機會，把現在我們在講的所謂IoT、大數據、人工智慧這些","  科技，讓我們這些員工能夠利用這個機會，也來稍微充電一下。"],["周陳委員秀霞：嗯！"],["沈部長榮津：所以這個時候經濟部都和產業界在做這些事情。"],["周陳委員秀霞：對啦！有很多產業、尤其是機械設備業者，他們的年減率最高。"],["沈部長榮津：有，以機械業來講，我們和他們有一個共同的認識，第一個等於是要幫忙","  機械業，在這段期間（半年）之內請銀行儘量不要去抽銀根，讓大家安心。"],["周陳委員秀霞：各行各業都一樣，基本金屬業也是一樣，還有汽車零組件業也是一樣。","",""],["沈部長榮津：第二個，我們要如何釋出一些學校裡面的工具機、機械設備，提早來汰舊","  換新？第三個，就是指固本計畫，要進行人才的訓練，等到景氣反轉過來之後，像我們","  最近到德國參加的EMO展，最近機械業接到的一些訂單都不錯，大家也有呼籲要利用景","  氣不佳的時候，看要如何來自己升級、轉型往高階製造領域前進，擺脫過去低階市場的","  惡性競爭模式，這是最近機械業者大家都有的一個共識。而且政府的工業局就是要和機","  械業界、中小企業一起，大家共同來努力往這個方向前進。"],["周陳委員秀霞：好，謝謝部長的努力。"],["沈部長榮津：不會，感謝。"],["周陳委員秀霞：8月分象徵出口競爭力的新臺幣實質有效效率的匯率指數，和韓國相比，","  已經只差一點點而已，差了將近不到1%。這是從2013年7月以來6年內最低的差距，這就","  表示我們的出口廠商長期以來的匯率報價優勢已經沒有了，所以這個也是一大隱憂。"],["沈部長榮津：這部分我要向委員報告，這個是我們的中小企業大家在關心的，就是匯率","  的問題，我們在貶值的時候，和競爭對手南韓的貶值幅度不一樣，他們貶值的幅度比較","  大，而我們貶值的幅度比較小，所以相對之下性價比就處於比較不利的地位。"],["周陳委員秀霞：那我們的匯率部分有沒有需要調整？"],["沈部長榮津：因為主管匯率的央行是一個獨立機構，這個也是一刀兩面的兩面刃，也就","  是說如果讓匯率眨值會有利於出口，但是我們要進口的原物料如能源、原油等，這些的","  成本會增加，進而造成物價波動，所以這個要如何拿捏、取得平衡點……"],["周陳委員秀霞：對啦！我們當然要尊重新臺幣的自由市場價格。"],["沈部長榮津：對、對、對。"],["周陳委員秀霞：但是政府的部分還是不能坐視不管，責無旁貸。"],["沈部長榮津：有的，這些我們會注意。"],["周陳委員秀霞：你們要把經濟隱憂的部分，好好地去……"],["沈部長榮津：好，感謝委員的提醒。"],["周陳委員秀霞：做一下表現啦！你是最優秀的經濟部長，我相信你一定會做得很好。"],["沈部長榮津：我們還要再「打拼」。"],["周陳委員秀霞：那我們台電在前八個月累計虧損202億元！"],["沈部長榮津：向委員報告，一般來講，在前面的那幾個月、尤其是非夏季用電的月分，","  因為就它的收入和成本來講，有比較多是minus的情形，但是到適用夏季電價的部分有","  補充一些回來；而在補充一些回來之後，我向委員報告，在我們現在的電價公式裡面，","  因為台電現在是虧損狀態，所以我們每年都會給台電合理利潤5%，每年都差不多是200","  億元，所以台電……"],["周陳委員秀霞：因為它前八個月……"],["沈部長榮津：請讓我把它說完，這樣讓委員能夠有全盤的瞭解。"],["周陳委員秀霞：嗯！"],["沈部長榮津：現在的這1,200億元，我們如果每年都給他們200億元，讓他們把那個虧損","  補回來……"],["周陳委員秀霞：嗯！"],["沈部長榮津：再來我跟委員報告，從最近我們的凍結電價，電價沒有漲，但都有透過電","  價穩定基金補助台電，在106年的時候就補助了48億元，隨後又補助了一百三十幾億元","  ，我們不會讓台電吃虧，因此我也要向大家報告……"],["周陳委員秀霞：因為賠錢，又連三凍，所以我就重點式地問你，這是不是基於選舉的考","  量？"],["沈部長榮津：不是。電價要考慮三種情形或立場，首要為穩定物價和照顧民生，不要影","  響到330度以下的用電戶，不要漲他們的電價以照顧民生。在照顧物價方面，像用電在","  1,500度以下的早餐店，也不調整他們的電價，如此便能穩定物價，否則早餐店的電價","  漲了，物價也就漲了。另外，也不能讓大家以為電費太便宜就浪費電，也要考慮節約能","  源。所以照顧民生、穩定物價還要能節約能源，我們要在這三大精神之下訂定電價。因","  此我們也要感謝電價審議委員會的委員，大家都很幫忙，最近的電價都很平順。","   大家可能會覺得這樣會讓台電吃虧，但其實並沒有吃虧，因為我們都把台電顧得好好","  的。舉例來說，因為電價沒漲，就要用穩定基金保護這個產業，所以他們也不會吃虧，","  像他們在106年和107年就都沒有吃虧，而且我們現在還有四百三十幾億元的電價穩定基","  金。"],["周陳委員秀霞：瞭解。"],["沈部長榮津：讓委員有個整體性的瞭解，這樣會比較安心。"],["周陳委員秀霞：謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（11時7分）主席、各位列席官員、各位同仁。雲林縣的海岸線被經濟部工","  業局劃為工業用地，這部分還滿長的。工業局現在還掌握了一筆新興區的土地，編定面","  積為991公頃，填造地的面積，完成了283公頃，請問未來還會不會繼續填土造陸？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這部分要請工業局來報告。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。填完地之後，我們近期又陸陸續續地問了這些產業的需","  求，目前在地的以及國營事業都向我們回覆尚無此需求，因此目前就是維持現有的。畢","  竟填完地之後還要付利息，在管理上也會有管理的費用。"],["蘇委員治芬：目前填造地的這283公頃，成本加上利息之後，請問利息已經累積到多少了","  ？"],["呂局長正華：詳細數字我還要再問問。"],["蘇委員治芬：是不是198億元？超過200億元了嗎？"],["呂局長正華：這是逐年累積下來的。"],["蘇委員治芬：目前暫且估算，283公頃的成本現在已高達200億元，這部分已荒廢了多久","  ？"],["呂局長正華：過去應該有一些產業的需求……"],["蘇委員治芬：荒廢了多久？"],["呂局長正華：自民國84年開始就……"],["蘇委員治芬：從84年到中華民國幾年？你計算看看嘛！"],["呂局長正華：時間是久了點，有二十幾年，現在是開始考慮……"],["蘇委員治芬：這二十幾年來為什麼不引進產業？"],["呂局長正華：因為產業會動態變動，國內對這些產業的……"],["蘇委員治芬：產業當然都會變動，對工業局來講，你們的嗅覺應該要比一般的產業來得","  快才對，所以我就請問，已經荒廢了二十幾年，為何至今都不引進產業？"],["呂局長正華：我們現正積極思考要如何調整。"],["蘇委員治芬：未來會不會引進？"],["呂局長正華：雲林地區的日照也相當不錯，新興的二百多公頃填造地，有在規劃以太陽","  能做……"],["蘇委員治芬：你們為何不做產業園區而要做綠能專區？這算不算綠能專區？"],["呂局長正華：就是引進適合的產業，而建設也要有業者的需求……"],["蘇委員治芬：是嘛！所以我就請問，新興工業區的這283公頃，目前是不是要引進綠能，","  也就是種電？"],["呂局長正華：是，要在上面設置太陽能板，類似之前……"],["蘇委員治芬：是指陸域的風力發電，還是什麼？"],["呂局長正華：就是太陽能電板的設置。"],["蘇委員治芬：那產業呢？"],["呂局長正華：產業的部分，等太陽能電板設置完之後，目前大概就是暫時先這樣，如果","  產業有需求……"],["蘇委員治芬：請部長看看投影片，我劃出的這一塊是新興區，編定面積總共是991公頃，","  目前填海造陸的有283公頃，都已經放在那邊二十多年了，但至今都沒有一個產業要進","  來，所以……"],["沈部長榮津：我向委員報告……"],["蘇委員治芬：部長先聽我講，我看你剛才回答委員的時候，就實在很會講，283公頃就放","  在那邊，至今都沒有動靜，所以打算引進雲林縣最充足的陽光，那是老天賜給我們最好","  的禮物，是不是這樣？所以我們要把綠能帶到那裡對不對？","   接著我再請教，請看到旁邊的臺西區，那裡分成三塊，編定面積為1,163公頃，李進","  勇在雲林縣擔任縣長時花了4年的時間，用前瞻計畫拿了19億元回來。這就怪了，現在","  你們工業局一個月前要和雲林縣政府開會，說是要由經濟部工業局及雲林縣政府共同研","  議，每個月開一次會。這樣假設好了，如果你們有能力研議，就從這283公頃先研議產","  業專區好了，難道不是嗎？為什麼不用這283公頃做產業專區，卻說要引進太陽能電板","  ，在當地設置綠電？你們工業局和行政院都已經核定19億元給人家，說是有事情要做。","  結果人家一紙公文過去要求廢止，你們工業局就同意廢止，同意廢止完後，現在工業局","  每個月又要和雲林縣政府共同研議，這個邏輯我就聽不懂也搞不懂。","   由行政院核定19億元的前瞻計畫，在李進勇縣長的手上一路走下來，到目前為止已花","  了1億元，現在人家一紙公文過來要廢止，你們工業局就同意廢止，然後呢？如今又要","  大興土木、大動干戈，說是工業局和雲林縣政府要共同研議，請問你們是在配合什麼？","  我從政治的意涵來講，這個配合是什麼意思？你們是在配合什麼？如果要配合的話，那","  就簡單了，當那紙要求廢止的公文過來的時候，你們那時為何就不好好地談？為什麼要","  把19億元推出門外？然後現在每個月又要跟人家開會研議，你們的邏輯和道理在哪裡？","  明明旁邊就有一塊土地，為何不拿來做產業專區？你的廠商在哪裡？你的旗艦廠商在哪","  邊？那283公頃自己沒有辦法解決，但現在卻有能力也有能量去處理1,163公頃，這我就","  不能理解了。","   還有，這是已經填海造陸好的，但那1,163公頃全部都是魚塭，從來就是以魚塭在使","  用，請問你們核算過嗎？填海造陸的成本划得來，但這邊所有的魚塭要再填土整平，再","  搞公共設施，這樣成本是多少？而且這還是私有地。在公海填海造陸，不必付錢給公海","  ，但這裡的私有地一公頃要付多少成本出去？再說，也還要去整合。老天啊！你們的腦","  袋在想什麼？我當雲林縣縣長9年，這一塊地就一直是我的最痛，就是因為沒辦法解決","  ，條件也不好，好不容易有個綠能、有個非核家園的政策、有個前瞻建設，工業局卻如","  此輕而易舉地同意廢止，就把19億元給推出去了，我不能理解！我就是不能理解，工業","  局局長為什麼可以這麼輕率，不只輕率還草率，居然輕率到這種程度！","   我們有海口可以發展新的經濟，在生活上也有另一種能與產業結合的契機，你阻斷了","  海口新經濟形態的轉型。局長，你有沒有思考過這一點？你們把它編定為工業用地已經","  28年，一直存在那邊，難解就在這裡！好不容易小英政府上台了，有一個綠能政策，然","  後有前瞻建設，再來要去哪裡討前瞻建設經費？請你告訴我要怎麼討？說什麼要整區開","  發，說什麼不要穿孔式等等，說得這麼好聽，不要再欺騙社會好嗎？請部長看一下麥寮","  工業專用港的南公用碼頭，現在還沉在海底。人家在進行公投，要將那個地方發展成國","  際商港，國際商港是縣政府的能量能夠處理的嗎？它的高度一定是站在國家的需求，對","  不對？但我就沒看到經濟部如何來為小英政府的政策辯護，結果在地方上被人罵成那樣","  。人家就是提什麼愛情摩天輪，在雲林縣也搞了一個國際商港，畫了一塊大餅，經濟部","  什麼時候出來講過話呢？請局長回答，麥寮工業專用港的南公用碼頭建了沒有？"],["呂局長正華：跟委員報告，因為工業港是作工業專業使用，我們……"],["蘇委員治芬：當初台塑的回饋方案，南公用碼頭是他們要建造的，請問南公用碼頭建造","  了嗎？回答我的問題，究竟是有還是沒有？"],["呂局長正華：跟委員報告，沒有。"],["蘇委員治芬：所以南公用碼頭，當初就是個紙上作業？連一個南公用碼頭都沒有興建，","  人家卻在那裡搞公投、搞國際商港，結果沒有達到法定人數，搞了半天的這個假議題，","  還在雲林縣的戶政事務所、地政事務所辦連署，只要人家去辦事情，就要人家來連署，","  因為沒有達到法定人數，這個公投案自然就消失了。但是人家現在還說，國際商港要跟","  中國的一帶一路接軌，我請部長一定要留意，這部分是歸工業局所管。"],["沈部長榮津：過去這個地方適合做的就是化工業，包括石化業及鋼鐵業，而這也是我們","  鄉親沒辦法接受的……"],["蘇委員治芬：不是沒辦法接受，是環境無法負荷，所以請部長不要說是鄉親無法接受，","  是環境也沒辦法負荷！"],["沈部長榮津：好的，我會請工業局要多跟地方溝通，如果要發展工業，發展經濟，而這","  個地方又在海邊，如果要蓋工廠……"],["蘇委員治芬：不是啦！我們要有個產業專區的話，至少要有個旗艦嘛！有什麼樣的旗艦","  產業或旗艦公司要進駐？"],["沈部長榮津：還要再溝通啦！"],["蘇委員治芬：你都已經廢止了，那19億還有辦法救回來嗎？"],["沈部長榮津：沒關係，就讓他們去努力。"],["蘇委員治芬：主席，他現在說要再努力，可是案子廢止了，就是廢止了，重啟新的計畫","  要再重新來過……"],["沈部長榮津：我的意思是要去跟地方溝通……"],["蘇委員治芬：主席，他現在說要去跟地方溝通，好像那19億還能夠搶回來？是不是還保","  留在那邊？請部長回答！"],["呂局長正華：跟委員報告，關於這19億，他們6月30日來文說不做了，要終止，所以現在","  做結算的部分，沒有再幫他們做保留。但是新的部分，可以重新再去討論未來要怎麼走","  ，我們局裡面也有專案小組在研商。"],["蘇委員治芬：所以那19億的部分，就要繳回？這個計畫已經廢止了？"],["呂局長正華：是。因為公文上面白紙黑字的說明……"],["蘇委員治芬：是嘛！對不對？"],["呂局長正華：是的。"],["蘇委員治芬：如果這1,163公頃可以做產業園區，本席建議工業局這283公頃先做，因為","  兩者相距不到100公尺。好不好？"],["主席：請部長、局長好好跟蘇委員溝通一下。","   請江委員啟臣發言。"],["江委員啟臣：（11時20分）主席、各位列席官員、各位同仁。本席今天要問的問題，剛","  剛已經跟部長討論了一下，相信部長大概都知道了，但對部長的態度，我還是沒辦法接","  受，所以我還是要再請教部長，對氣候變遷的看法如何？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我想在氣候變遷這樣的條件之下，產業界大家要一起來","  努力。"],["江委員啟臣：你同不同意我們應該要召開國民氣候會議？"],["沈部長榮津：這可能是不是我這個層級可以來表達意見……"],["江委員啟臣：你同不同意嘛？你同不同意呼吸平權、健康平權？"],["沈部長榮津：這我覺得都是要用同理心。"],["江委員啟臣：所以你也同意嘛！但是臺灣早就被人家說是「一個天空，兩個臺灣」或「","  一個臺灣，兩個天空」，尤其在我們中南部一直都是這樣。所有相關的衛生報告、醫療","  報告，都不斷的證實肺癌、空污對國人健康所造成的傷害，都已經無庸置疑，所有的證","  據都可以證明。所以我們一再的呼籲，應該要減碳、無煤，這也是國際潮流跟趨勢。最","  新的聯合國氣候行動會議剛剛召開完，而我們的政府完全不在乎，也不在意。我昨天問","  蘇貞昌院長，他一副「你在說什麼？聽嘸！」我們的環保署也搞不清楚。真搞不懂我們","  的政府到底在幹嘛？聯合國這麼重要的事情，我們都不在乎，難道是因為川普不參加的","  原因嗎？還是因為他退出巴黎協定，我們也跟著退出，也跟著不認同嗎？沈部長雖然是","  經濟部長，你認為在經濟發展的同時，該不該監督氣候變遷帶來的衝擊？"],["沈部長榮津：從經濟部的角度，穩定供電、環境保護，這些都要兼顧。"],["江委員啟臣：講到穩定供電，你們昨天的環評不是通過臺中兩部燃氣電廠即將上路？"],["沈部長榮津：是。"],["江委員啟臣：但是中彰投所有地方政府包括民眾，都認為在你增加燃氣機組的同時，應","  同步淘汰除役現有的燃煤機組，尤其是臺中這十部機組裡面最老舊的四部燃煤機組，因","  為它們用的是效率不高、污染最高的亞煙煤，它也不是什麼超超臨界，可是你們就很硬","  ，一定要把它再留下來備用，真的很奇怪，你們為什麼要把這種不好的東西繼續留給大","  家來承受、承擔？"],["沈部長榮津：我還是來跟委員報告一下……"],["江委員啟臣：你讓我講完，因為你們的理由，我大概都知道。你們顧慮到的是供電可能","  會不穩，萬一備載容量不夠的時候能不能馬上啟用？你們考慮的都是這個。請問，你們","  曾經考慮過我們的健康嗎？你們曾經考慮過這些燃煤機組是老舊的嗎？你們曾經考慮過","  你們的數字是有問題的嗎？你們從過去這兩、三年到現在，增加很多部發電機組，但是","  你們的邏輯跟標準完全不一樣。既然觀塘可以換深澳，為什麼臺中的燃氣不能換燃煤？","  還記得觀塘吧？去年觀塘的第三天然氣接收站通過環評，4天之後賴清德院長就宣布停","  建深澳電廠，他的道理很簡單！他說觀塘這邊可以提供428萬瓩的燃氣機組，原本規劃","  大潭電廠是300萬瓩，所以還有128萬瓩可以額外供應其他。換句話說，他覺得發電量夠","  ，足以取代原本要蓋的深澳電廠120萬瓩，所以停蓋深澳電廠。這個是他講的理由、是","  你們講的理由。那為什麼同樣是新增燃氣機組，臺中的燃煤就不能除役？很怪耶！而且","  這個燃煤機組還是已將近30年的機組，從民國80年到現在了，等到燃氣那兩部上去以後","  ，已經2025年了，它也已經35年了，我們要求你在它35年的老舊年齡情形下讓它除役，","  過分嗎？新增的兩部燃氣機組加起來是260萬瓩，淘汰的4部也不過才220萬瓩，還讓你","  增加40萬瓩的發電量，然後你們不同意，就說是備而不用啦、AQI高於100的話也不會讓","  它啟動，100才可以云云。我告訴你，該除役就要除役，而且，你們的邏輯前後完全不","  一致，觀塘可以換深澳，臺中就一定要繼續承受燃煤？我們讓你把這一個最大的火力發","  電廠放在臺中了，你要增加燃氣機組，地方的人也沒有去阻擋，只要求把舊的燃煤給淘","  汰掉，這樣你們也做不到！那為什麼觀塘就可以換深澳？難道是因為去年是在選舉前，","  所以可以做嗎？因為選舉有壓力了，那就妥協吧？若是如此，本席呼籲所有中部的人、","  中南部的人，明年選舉也快到了，你們要不要除役？對不對？這是什麼邏輯啊？","   你們又說發電量不夠，我再算給你聽，中部的這10部機組，1,600萬噸的燃煤，我們","  要求他減少4成到1104萬噸，這樣也才減少121億度的發電量，但是，近年來你們在全國","  增加6部大型的機組，包括大林2部、林口1部、通霄2部、大潭1部，總共可以增加淨發","  電250萬瓩，就相當於218億度，218億度減掉121億度，還有將近100億度淨增加，那個","  足以彌補中火減煤之後的電力缺口，而且，我們還讓你增加燃氣，所以完全沒有供電量","  不足的疑慮嘛！所以不要拿這個理由來說，如果你說減煤四成會衝擊發電，我跟你講，","  你增加發電機組衝擊我們的健康！你增加火力發電機組，變成10加2，等於是12部機組","  ，我現在是要求你10加2，再減掉4部的燃煤機組，而且這樣還會淨增加你的發電量，你","  們居然都不接受！就讓這個環評可以通過，我沒有辦法接受。你也不要跟我講40年除役","  的問題，全世界的潮流如此，聯合國也已經告訴你了，可是你們根本都不在乎嘛！丹麥","  現在是規定30年，南韓甚至有些縮短到25年，我們中火這個民國80年、81年開始的、這","  麼老的機組，總共有4部，他們是亞煙煤，是污染最嚴重的，讓你提早5年淘汰會怎麼樣","  嗎？提早5年不影響你的供電吧？"],["主席：部長回答一下。"],["江委員啟臣：部長，你回答一下yes or no就好了。"],["沈部長榮津：不是啦，我主要的意思是說電是大家要用的，我也會用台中鄉親的同理心","  來看待，……"],["江委員啟臣：電當然是大家在用的，健康也是大家的。"],["沈部長榮津：我是希望說燃氣上來之後，整個排放量減少六、七成左右，所以，關於這","  4部燃煤機組，我是希望放著，備而不用啦！"],["江委員啟臣：如果你的發電夠，也覺得那是高污染，我不知道你說的「備而不用」的意","  思是什麼，「備而不用」難道就不用編經費維護嗎？"],["沈部長榮津：不是，而且我們會先改善。"],["江委員啟臣：它都已經是最差的機組了，你要怎麼改善？那些錢再花下去，也是白花了","  ，拜託！不要再浪費納稅人的錢了！"],["沈部長榮津：排放的減少對污染防制會有作用的。"],["江委員啟臣：我還是覺得很奇怪，台中人、中部人要的，你們不能給，然後，觀塘就可","  以換深澳？我還是認為是選情的緣故，有壓力就可以換，沒有壓力就不用換，你們根本","  就不是用人民的健康作為考量。"],["主席：江委員講的有道理。……"],["沈部長榮津：我們會再跟臺中的鄉親溝通。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（11時31分）主席、各位列席官員、各位同仁。首先要感謝一下台電的董","  事長，此次十三層遺址中秋節點燈計畫做得非常的好，部長跟董事長那天晚上在現場看","  到都非常的感動。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員當時怎麼沒有去？我們都在現場等你。"],["黃委員國昌：我坐在遠遠的地方欣賞夜景，你們大官坐的地方不太適合我這種人。但是","  ，我認為活動的安排上真的要檢討，後面這麼多人，結果很突兀的畫面是，只有你們有","  椅子坐，我老實跟你說，我是不好意思公開講，既然你公開講到這個，我現在就公開講","  。"],["沈部長榮津：我們來檢討。"],["黃委員國昌：我都是在遠遠的地方觀察活動的進行，那種有大官坐的地方，我向來的習","  慣是有多遠閃多遠。但是，當天那樣的一個流程、還有在座位的安排上，老實講，很多","  人的觀感都不是很好。但我要講的是，瑕不掩瑜。事情做出來了，讓東北角有一個好的","  觀光景點，這件事我在經濟委員會質詢過多次，台電有認真做，跟文化部、文化總會能","  夠協調出來這個結果，這個就是各部會通力合作，大家都不要踢皮球，把一件漂亮的事","  情做出來。臺灣本來是一個高污染區，能把它變成是一個很好的觀光景點，這個是絕對","  的好事。至於活動的設計上怎麼會搞成那個樣子，我覺得沒有關係啦，反正活動的籌辦","  好像是文化總會，也不是台電自己辦的嘛，你們未來再去檢討就好了，這不是重點。"],["沈部長榮津：我跟委員補充一下，台電當天有準備1,000個座位（椅子）。"],["黃委員國昌：因為現場人很多，你那天就已經看到實際狀況是什麼樣子了。"],["沈部長榮津：很感動。"],["黃委員國昌：但是我沒有要為了這個事情批評你啦！","   接下來比較重要的是，我一直想請教部長一件事，這件事非常的離譜。臺中有一處國","  有農地，竟然讓不肖的業者在上面蓋了一個超級大違建，把那個超級大違建當成所謂的","  家具行，然後分租給非常多其他不同的業者，讓他在那邊當二房東收租金。我開始追這","  件事，跑到臺中的現場去會勘，會勘的時候，所有到場的官員面面相覷，為什麼？國有","  農地上可以蓋這種東西，然後讓他分租當二房東嗎？我調閱了所有的公文，看到的情況","  是，國有地遭非法占用，國有財產署知道，臺中市政府知道，他們各自違法失職的責任","  ，我都已經在追究了。臺中市政府知道理虧，我那天早上去現戡，他們下午馬上宣布要","  勒令停止使用，現在還在行政程序當中。但是在追這件事的過程中，讓我最沒有辦法理","  解的事情是長期非法占用，結果經濟部在2019年6月1日時出了一個目的事業主管機關的","  認定函，說為了國家經濟發展之需要，然後有重大的公益，所以要委託他經營。我之前","  在財政委員會質詢時，曾詢問財政部部長和國有財產署署長說，這麼明顯違法的事情，","  你們膽子那麼大，敢做這種非法圖利業者的事情？結果他們給我的回覆是，我們是配合","  目的事業主管機關。什麼是中央目的事業主管機關？就是你們經濟部。請問這個函當初","  是怎麼出的？"],["沈部長榮津：跟委員報告，首先關於商業司是產業主管機關部分，因為這家公司是經營","  連鎖家具買賣、零售業，也是連鎖加盟，商業司是他的目的事業主管機關，而當初之所","  以出這個文，最重要是因為這個案子是續租，然後作為……"],["黃委員國昌：停一下喔！標的最大的548地號非法農地是續租嗎？把話講清楚，我調查得","  很清楚啦！在國會質詢的時候，都是點對點非常具體。548地號當初讓他們非法占用那","  麼久，為什麼非法占用那麼久？不符合當初國有財產署的借用管理要點，等到他們把毗","  臨地刪除掉以後，業者才轉頭去找目的事業主管機關，要你們出這個函。事實我都掌握","  得非常清楚，現在我沒有辦法相信的是，你說要扶植國家重要產業，有重大公益的需要","  ，這我都能理解，但這是什麼業者？從新北市違法到臺中市、違法到臺北市，背後就是","  有政客撐腰才會這樣嘛！把我們的國有農地給非法業者在上面蓋違建，轉租牟利，這個","  是我國產業之需要？這個是有重大公益之需要？部長，可以說明一下嗎？"],["沈部長榮津：我們同仁當時出這個函就是照顧產業，還有考慮到……"],["黃委員國昌：照顧產業？好，我現在問得很清楚，以經濟今天的標準，這個案子我請部","  長表達你的高度，你認為是不是用這個標準？所以以後大家找經濟部出這種函要求委託","  經營，經濟部商業司都會准？還是只有有錢有勢的商人找政客關說才會准。"],["沈部長榮津：跟委員報告，當初我們商業司是基於這樣考慮……"],["黃委員國昌：對嘛！所以我就說請你今天以部長的高度告訴大家，以後國有農地有轉租","  出去當二房東的需求，經濟部要扶植的產業，你們都會出這種函，大家公平對待。"],["沈部長榮津：跟委員報告，第一個，剛剛講的那個是商業司過去發函的依據……"],["黃委員國昌：不是過去，是2019年6月，非常近的事情喔！"],["沈部長榮津：好，委員問到我經濟部部長的看法，第一就是適法性，要合法。"],["黃委員國昌：這合法嗎？這合法嗎？這合法嗎？"],["沈部長榮津：我請司長來說明。"],["主席：請經濟部商業司李司長說明。"],["李司長鎂：主席、各位委員。這個公文是我核的，政策需要考量、業務推動考量、符合","  公共利益，這是財政部制式的表格。"],["黃委員國昌：對啊，所以我現在就要告訴你，你們經濟部在推動的是什麼業務？是什麼","  公益考量？"],["李司長鎂：我們推動的是……"],["黃委員國昌：推動的是什麼？推動的是把我們的國有農地給非法家具業者在上面轉租牟","  利！你知不知道他上面轉租出去幾個單位？一個月的暴利是多少錢？"],["沈部長榮津：這樣好了，我會告訴同仁，以後發文、要支持前，要先看是不是合法……"],["黃委員國昌：你們同仁不知道嗎？"],["沈部長榮津：不知道。"],["黃委員國昌：同仁在准予前，有沒有跟業者接觸？有還是沒有？"],["李司長鎂：報告委員，這個案子是我核的，我沒有跟業者接觸。"],["黃委員國昌：你們的承辦同仁有沒有跟業者接觸？"],["李司長鎂：我們沒有跟業者接觸。"],["黃委員國昌：等一下，我再講一次，你們的承辦同仁有沒有跟業者接觸？想清楚再回答","  這個問題。"],["李司長鎂：這個我再了解一下。"],["黃委員國昌：好，請你了解，需要多久？"],["李司長鎂：我會後再回報……"],["黃委員國昌：需要多久？請白紙黑字回覆。","   部長，我最後給你看一段，我要質詢以前，我都很公平，都會給他們說明的機會。明","  明違法的情況這麼離譜，結果經濟部商業司回給我的公函卻說：一切依法辦理。好，一","  切依法辦理也沒有關係，我接下來就請經濟部商業司的同仁來說明，我問他：有沒有人","  關說介入？結果他回答我：我們都尊重所有委員的問政行為；我再進一步請問他：所以","  是有還是沒有？他說：我們尊重所有委員的問政行為。就這樣子跳針耶！不斷的回覆一","  樣的答案。","   我今天敢把逐字稿秀出來，我就有錄音帶，我很客氣的問他，我一次又一次的問，他","  卻不斷的這樣跳針回答我。部長，這個事情給你調查，需要多久？這個要給全民一個交","  代，這件事情是我從新北到臺中到臺北一路追下來確定違法的事情，結果讓我痛心的是","  ，拿著國家財產做非法使用、牟取暴利的業者背後，竟然有經濟部出的公文當護身符、","  當尚方寶劍！部長，你需要多久調查時間？"],["李司長鎂：報告委員……"],["黃委員國昌：對不起，我請部長回答。部長，你需要多久調查時間？司長，不好意思，","  我對你沒有不敬的意思，但是公文是你批的，這件事情你就要避嫌。部長，你需要多少","  時間？"],["主席：黃委員，時間到了。"],["黃委員國昌：請他回答這個問題就好。"],["主席：等會請部長回覆你，後面的委員等很久了。"],["黃委員國昌：部長你需要多少時間？"],["沈部長榮津：了解完我就向你報告。"],["黃委員國昌：好。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時42分）主席、各位列席官員、各位同仁。部長，我還是持續關心大","  林蒲遷村的事情。大林蒲的空污問題是嚴重的，其實從2011年開始高雄市政府已經有送","  相關的調查給中央，到了2016年，中央和地方開始有機會能夠一起合作來大力推動這些","  事情，包括2016年11月林全院長也率隊代表政府到大林蒲跟鄉親致歉。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。那時候我也有去。"],["賴委員瑞隆：你也有到現場？當時你應該還是次長。後來你們也重新再做更詳細的調查","  ，包括97%的受訪率，其中有將近九成願意在住商建地一坪換一坪的條件下來遷村，這","  等於是正式啟動。到了2017年11月，經濟部也完成第一版循環園區的草案來啟動遷村計","  畫。當然，後面又經過幾次的修正，因為有牽涉到很多財務問題、土地問題，所以有做","  修正。到了2019年（今年）4月11日，包括到6月5日，行政院已經原則同意了。不過，","  這段時間還是有一些微調修正。到現在又過了4個月，部長能否說明現在最新的進度為","  何？什麼時候可以最後定案？"],["沈部長榮津：這件事情我們會用專案報院的方式專案處理遷村土地的徵收問題，期盼符","  合鄉親的期待，我們在禮拜四即明天會再召開跨部會協調會。"],["賴委員瑞隆：所以明天會再召開跨部會會議？"],["沈部長榮津：對，院裡面。"],["賴委員瑞隆：昨天晚上秘書長有邀集相關部會開過會前會，有沒有達成共識了？"],["沈部長榮津：就是剛剛我提的大方向。"],["賴委員瑞隆：土地問題有沒有獲得解決？就我原先的追蹤，最後是卡在土地，特別是交","  通部航港局的土地。"],["沈部長榮津：對，所以我剛剛提到，我們會以專案報院的方式專案來處理遷村土地的徵","  收問題，期盼能符合鄉親的期待，照這樣處理會比較妥適。"],["賴委員瑞隆：跟部長確認，所有國產署的地、高雄市政府的地、一般私有地和台糖的地","  這四個之前都已經協調好了，沒有問題了嘛？"],["沈部長榮津：對。"],["賴委員瑞隆：昨天在做最後的協調是處理交通部航港局的土地嘛？"],["沈部長榮津：對。"],["賴委員瑞隆：最後航港局的土地由航港局依土徵條例專案讓售予經濟部，再依安置計畫","  讓售予住戶，因涉及院核定內容及內政、交通、財政部分之分工協調，故待10月3日再","  召開行政院的專案會議，請問當天是由陳其邁副院長主持嗎？"],["沈部長榮津：大概是。"],["賴委員瑞隆：所以10月3日的幕僚作業目前已在進行當中了？昨天秘書長已作了最後的裁","  示，10月3日的幕僚作業完成，只要當天會議確定後，基本上是否就定案了？"],["沈部長榮津：是。"],["賴委員瑞隆：可以請部長趕一下嗎？因為行政上的作業程序，最後還是要由經濟部進行","  最後統籌，不要等到10月3日之後再修改。"],["沈部長榮津：我知道，我們都準備好了，大概會有A方案、B方案和C方案，這些都準備好","  了。"],["賴委員瑞隆：這禮拜會完成嗎？"],["沈部長榮津：我們會儘量配合。"],["賴委員瑞隆：部長不能說儘量配合，因為已經等很久了，我們已經等3年了，但是……"],["沈部長榮津：就像上個月你跟我講的，我當天就讓公文離開經濟部了。"],["賴委員瑞隆：那次你是5天就出去了，但5天出去之後，經濟部報到院裡，也還是要秘書","  長再溝通，溝通完也還是要再做微調。我的意思是，既然部裡大概都已經清楚整個方向","  了，這禮拜是不是就能把完整的方案整理好？"],["沈部長榮津：如果決定得非常清楚而單純，相信局長也聽懂了，他會去配合的。"],["賴委員瑞隆：請在這禮拜處理好，不要再讓鄉親等了，只要鄉親能早一點離開大林蒲的","  那個環境，對他們身體的健康，像罹患肺腺癌的比例都可以大幅地下降好嗎？因此，還","  請部長大力去做。","   接著我再確定一下，以現在的方案來看，住商建地一坪換一坪的方向是不是都沒有改","  變？"],["沈部長榮津：應該沒有改變。"],["賴委員瑞隆：不是「應該」，這是大家擔心的，所以請問589億元都沒有改變嗎？"],["沈部長榮津：經費的部分，我請局長說明。"],["賴委員瑞隆：以現在送上來最新的計畫……"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。沒錯，遷村費用方面，把公務預算加一加，其中有部分","  就是589億元。"],["賴委員瑞隆：投影片上呈現的是你們的表，表上寫的589億元，包括住商土地一坪換一坪","  ，以及建物全部重建的價格與補償費用等，這些全都寫在上面了，上述都沒有改變對不","  對？"],["呂局長正華：會照這個去……"],["賴委員瑞隆：最新的版本也是照這樣去做吧？"],["呂局長正華：是的。"],["賴委員瑞隆：總經費的期程是預定到117年完成，共12年對不對？"],["呂局長正華：是的。"],["賴委員瑞隆：這部分也是照著這個期程在走嗎？"],["呂局長正華：是。"],["賴委員瑞隆：總經費是1,045.69億元，這部分也確定沒有改變嗎？"],["呂局長正華：是。"],["賴委員瑞隆：部長，希望這禮拜能儘速定案完成。最後還請部長找個時間到大林蒲和鄉","  親們談一談。"],["沈部長榮津：可以，若時間允許，我會配合。"],["賴委員瑞隆：約個時間好嗎？"],["沈部長榮津：好。"],["賴委員瑞隆：今年就約個時間到當地跟鄉親進一步說明，因為鄉親真的很關心此事，整","  個方案都走得差不多了，也差不多要定案了，是不是就排個時間邀請部長向大家說明呢","  ？"],["沈部長榮津：好。"],["賴委員瑞隆：多謝部長。","   接下來我要請教部長和台電，旗津也是靠海邊的，就是海濱上的一座島嶼，也常常遇","  到颱風，像電線桿就常會被吹倒，希望部長和董事長能支持旗津走向防災型的電線桿地","  下化。你們能不能大力支持這個計畫，讓旗津加速進行地下化，減少未來颱風來臨時停","  電的機會？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。是不是能讓我們與委員配合前往現場看看？目前旗津","  地下化的比例其實就已經滿高了，若有須再地下化，我們會優先處理。"],["賴委員瑞隆：因為旗津是一個島，尤其又是在海濱，受風面其實相當大，一旦發生停電","  等狀況，就會更加不便了，只能靠一條過港隧道過去救災而已，所以我們希望能夠加強","  這一塊。董事長，能不能用一個月的時間盤整一下，看要怎麼完成加高地下化的比例？","",""],["楊董事長偉甫：我們儘快。"],["賴委員瑞隆：一個月的時間給我一份報告。最後要請教部長一個問題，其實這次也很感","  謝院裡為了我們的前瞻基礎建設計畫編列了7.9億元，改善道路的問題。過去高雄市的","  道路，一年只編列十幾億元，幾乎無法進行有效的維護。我們都知道不論是小港、前鎮","  ，還是周邊的區域，很多都是重車碾壓經過的道路，品質很快就損壞。光是靠高雄市政","  府去做，基本上，經費也不足。感謝中央對這次前瞻的全力支持，編列了8億元，因此","  現在高雄市政府也一直在中山路沿海路做路。","   當地的重車很多，我的意思是，希望這次完成之後可以撐個幾年的時間，期待未來中","  央可以繼續思考，看要怎麼支持工業區、港區周邊的道路，以協助地方政府強化道路的","  品質，不然幾年過後，在重車碾壓下道路的品質變差，老百姓在路上走時就會出現很多","  不安全，還望部長思考以長年性的經費來協助，不要久久才提一次前瞻計畫，不然下一","  次都不知道要等到什麼時候，所以希望能有這類的道路經費可以持續協助，特別是在工","  業區和港區周邊的道路，這點可以麻煩部長嗎？"],["沈部長榮津：我來處理。"],["賴委員瑞隆：拜託部長進行內部思考的時候，要定期將一些經費納進來。"],["沈部長榮津：好。"],["賴委員瑞隆：多謝部長，遷村的部分這禮拜就麻煩你了。"],["主席：跟各位委員報告，本委員會中午不休息，延長開會時間，直到議程處理完畢再休","  息。","   請賴委員瑞隆暫代主席。"],["主席（賴委員瑞隆代）：請陳委員超明發言。"],["陳委員超明：（11時51分）主席、各位列席官員、各位同仁。沈部長，我首先從民生的","  問題談起，剛剛郭委員談到工廠管理輔導法，田園有違章工廠，我們修法通過後，我到","  鄉間就發現大家都非常熱烈也非常踴躍。然而，郭委員剛剛提出，不能有代辦之事，否","  則就是在坑中小企業主。","   不過，我要實際地跟他講，有人會用時間換金錢，不想透過代辦業者辦理的人，也可","  以自己辦。我到一般工廠去問後發現，他們其實不知道，只曉得這條法令通過了，所以","  你們要到處宣導和輔導。","   你們要講到讓他們懂，但他們卻不一定懂，我現在不是替代辦業者講話。如果要限制","  他們不能去代辦，就會產生更多問題；如果有專家從旁輔助，可能會更快，所以你答應","  得太快，不要為了清高、為了名譽就這樣。要自己辦理的就自己去辦，不想自己辦理的","  就請人代辦，這樣哪有不對？可是，部長答應下來之後，你未來在推工廠管理輔導法就","  會不順利，我很瞭解這種情形。不能人家說什麼，你就說什麼，每件事你都要擔，只要","  民進黨的委員一講，你就被嚇到退縮了，我這是很務實的講法……"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。感謝委員好意的提醒，但是我覺得我們自己也要檢討，","  第一就是要講清楚，尤其是要讓人瞭解相關的流程。"],["陳委員超明：你一直講都沒問題……"],["沈部長榮津：第二，書類也要準備好。"],["陳委員超明：你都把它準備好。"],["沈部長榮津：再來就是案例，要求人家寫計畫書，是要寫到什麼程度等，都要有範例。","",""],["陳委員超明：部長，雖然我想說你接地氣，但其實也不怎麼接地氣，每件事都講得很誠","  懇，但有的人寧願不去花那個頭腦，就會請人專辦，我是把實務的情形跟你講，所以你","  不要因為民進黨委員跟你講，你就附和得好像……"],["沈部長榮津：不是啦！"],["陳委員超明：我跟你講的都是實際的情形，不然你看你們中辦的都站在後面笑，我就提","  點到這裡為止，也不會強迫你，但你也別人云亦云。"],["沈部長榮津：因為我在地方會聽到大家有這樣的期待，總是說，現在代辦的都拿了自己","  多少錢，所以我們也要檢討嘛！"],["陳委員超明：有時我覺得自己真傻，但真的要能解決問題好嗎？"],["沈部長榮津：要簡化也要透明化。"],["陳委員超明：簡化與透明化都要照程序來，我很瞭解這些情形的。"],["沈部長榮津：因為我們是聽到要……"],["陳委員超明：是有這樣的事，但有的人寧願花錢給人辦，不想花時間在這上面，只要對","  方把事情辦好，這樣怎麼不行？這是見仁見智的看法，你們每個人都講得好像很誠懇，","  但有幾個人真的很瞭解，自己都去看過、問過？"],["沈部長榮津：這是我親身去走時聽到的。"],["陳委員超明：你聽到的這個沒有錯……"],["沈部長榮津：我聽到的是，有人……"],["陳委員超明：我也很怕我講這種話，好像就跟那些代辦的同流合污在一起，但我在跟你","  講什麼叫「務實」，什麼叫「能解決事情的辦法」好嗎？"],["沈部長榮津：根本就是要簡化和透明化。"],["陳委員超明：臺灣常常就這樣把人害死。"],["沈部長榮津：簡化和透明化是……"],["陳委員超明：好，我是向你提出好的建議，雖然我也怕被誤會，但我不得不講。"],["沈部長榮津：我們會來檢討。"],["陳委員超明：接下來，你們都談中美貿易戰、日韓貿易戰，不過我看中國大陸與臺灣的","  貿易戰也開始了，你相信嗎？有沒有接到相關的情報？"],["沈部長榮津：我是認為，我們的業者對中美貿易戰有兩件事要做，第一就是生產基地要","  多元化，其次……"],["陳委員超明：我現在講的是中國大陸和臺灣，你不要又牽拖到中美和日韓……"],["沈部長榮津：這些都有……"],["陳委員超明：2005年中國大陸發布了一個產地證明，現在已經在執行了，海關到每個工","  廠去問「你們有沒有銷到大陸？」。中國大陸與臺灣的貿易戰是從原產地的商標開始的","  ，中國準備對付臺灣，你們面對這樣的消息卻還沒準備好好因應，中國大陸對於銷到那","  邊的原產地證明，只有Taiwan                   province                   of","  China，或是Taiwin,China，或是Chinese   Taiwan才能過，Taipei,China和Chinese","  Taipei也會過，但是Republic     of     China、R.O      .C、Republic      of","  China（Taiwan）、R.O                                                    .C","  （TW）卻不能過，只寫Taiwan或Taipei不能過，Taipei,Taiwan以及Taiwan\/  Taipei","  China也都不能過，上述有七種標示不能過，現在臺灣的原產地證明都是Taiwan，但到","  海關都被擋下來了，這已是發生的事實，但你們經濟部卻都沒有作為。我們已經接獲幾","  十家廠商陳情這類的案件，而且海關也問，現在要怎麼辦？"],["沈部長榮津：我們都有掌握。"],["陳委員超明：但還是沒辦法出去。你們有掌握臺灣的這些廠商？我現在告訴你，你卻不","  敢面對問題，這其實是政治問題，而且已經發生了。"],["沈部長榮津：我們都有掌握相關的情況，也幫廠商處理得很適宜。"],["陳委員超明：你們是怎麼處理的？讓我來教那些廠商，我這邊有幾十間廠商都不知道要","  怎麼處理，你怎麼做的，請教教我？"],["沈部長榮津：廠商比我們……"],["陳委員超明：現在不方便講的話，請部長私底下教我。"],["沈部長榮津：好，我私底下……"],["陳委員超明：我這邊有二、三十間廠商來陳情，貨到海關那邊後又被退回來，標示改一","  改到了大陸之後又再度被退回來，不知要貼幾個商標才行，真是勞師動眾，會害死這些","  做生意的人。"],["沈部長榮津：不會啦！"],["陳委員超明：請你私底下教我，我再對那些廠商說，用你的方法就有效。"],["沈部長榮津：你比我還厲害……"],["陳委員超明：我還不會呢！所以才請你教我，但你卻不教我。請讓我能幫幫那些廠商吧","  ！"],["沈部長榮津：好。"],["陳委員超明：還有一點，剛剛有位委員提到召委安排「石油探勘績效及我國周邊海域石","  油探勘情形」的事，所以影片的部分幫我放一下。","   我們參與政治要有良心道德一點，不要斷章取義，韓國瑜市長當初說去太平島探勘石","  油有兩個條件，請大家看一看。","   （播放影片）"],["陳委員超明：一定要有夢，才會美，希望才會來。我現在要向高雄市的那些市議員講，","  你們書要多讀一點，不要「黑白吹、黑白彈」，好像很行。讀過你們的資料後，民國7","  0年開發的太平島，一定沒有石油，所以那份報告，你們寫得很爛，才打了三百多公尺","  ，當時的技術還不夠。其次，102年能源局委託礦務局，再委託幾個單位去調查，調查","  出來的資料中有著石油探勘的資料，但你們現在卻保密不宣布。接著中油又講，他們在","  那邊挖不到石油，但是中油在100年4月就已經申請了一大片的礦業權，礦務局的報告裡","  面還寫，世界各國調查，太平島附近的南海地區儲有大量的油氣。所以我覺得你們不要","  隨著選舉而改變態度，你應該據實報告。在我覺得，韓國瑜市長有什麼錯？這也是一個","  條件，如果行政院同意開挖，3,000多億的負債減輕……"],["沈部長榮津：委員，我們要澄清，為了珊瑚礁的……"],["陳委員超明：我知道，是珊瑚礁，不然不會有那麼多……"],["沈部長榮津：那個沒有油啦！有油的話三更半夜廠商就來了。"],["陳委員超明：不然礦務局的報告是寫假的啊！第一個，有主權的爭議，那邊的情況很複","  雜，不是沒有石油或石油氣，是因為主權爭議的複雜性，所以各國沒有人敢去，因為怕","  拿不到錢，如果開採出來，大家在搶，又得不到什麼利益。如果按礦務局的報告，裡面","  也寫著近來許多國家在南海地區發現大量的油氣蘊藏，中油公司於100年4月在南海太平","  洋島洲的100浬申請礦區完成。表示是有的嘛！我不知道你們現在的態度為何？那時部","  長在報告，就台潮跟台陽兩個探勘案跟中國大陸的部分，你故意略掉不談……"],["沈部長榮津：有啦……"],["陳委員超明：阿扁又不怕阿共仔，那麼厲害！現在蔡英文遇到中國大陸就變色、都不敢","  ……"],["沈部長榮津：我的資料上都有寫。但是由於時間的問題，我就想……"],["陳委員超明：時間上我也沒限制你啊！你故意逃避，以為我不曉得！"],["沈部長榮津：沒有，白紙黑字都有寫。"],["陳委員超明：你故意逃避不講……"],["沈部長榮津：不會啦！"],["陳委員超明：我就問到這個地方。對了，水利署跟自來水公司，剛剛廖委員問到，山地","  偏鄉的自來水部分要特別補助等。但是在一個縣市裡面的偏村，人口比較少，自來水非","  常貴，我希望就偏村你們可以比照偏鄉來辦理，好不好？"],["沈部長榮津：署長說已經改為以村里為單位，從善如流。"],["陳委員超明：好，一定要有，不然我天天都被人家罵。"],["沈部長榮津：不會，這個我們聽到了。"],["陳委員超明：但是部長，這次水利署辦了水的產業展覽，其在偏鄉或是偏村可以用你們","  那裡面的很多科技，不用花那麼多錢。"],["沈部長榮津：這樣喔！"],["陳委員超明：你們用一些技術、都可以運用到那裡。"],["沈部長榮津：好。"],["陳委員超明：我大概繞了一下……"],["沈部長榮津：署長有聽到了。"],["陳委員超明：我覺得在偏村或偏鄉，你們自來水埋管的花費會很大，不然用科技設備加","  以改善，可能成本更便宜，而且後遺症也不會那麼大。好不好？"],["沈部長榮津：這叫做因地制宜。"],["陳委員超明：好啦！我知道因地制宜，要你講清楚一些，你就不要。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：（12時3分）主席、各位列席官員、各位同仁。部長，我很想叫你回來南投","  ，因為之前你在南投上班，經濟部中辦在中興新村。"],["沈部長榮津：我在那邊兩年也覺得不錯，很懷念。"],["蔡委員培慧：懷念的不只是風景而已嘛！"],["沈部長榮津：那邊有一些朋友，大家都很好。"],["蔡委員培慧：我要講的是，南投市是世界隱形冠軍的基地，為什麼我敢如此講？因為過","  去大家一想到南投就是觀光好、農業好，但我今天要跟大家報告，在經濟方面也不錯，","  好比劍麟的汽車安全氣囊及預縮式安全帶技術獨步全球，成為世界最大安全氣囊組件廠","  ；廣隆光電的鉛酸蓄電池成為供應全球電動汽機車不斷電系統的關鍵大廠，未來不管是","  油電或電動汽車，這裡絕對是供給的重鎮；鑫永銓以研發熱塑型複合材料打進全球市場","  ，不只做出世界最耐用的行李箱，並以其獨家技術問鼎全球風力發電機葉片市場；生產","  環保耐蝕材料樹酯材料的上緯，更為發展離岸風力發電提供不可或缺的關鍵材料。","   我說這些不只是在於稱讚南投，而是要跟你說，現在有很多技術是分散在看起來好像","  是偏遠地區、中小企業那邊，但卻掌握了關鍵技術。好比那天我到我們那邊的一家工廠","  ，發現他們生產的是馬鞍，4成行銷到歐洲。現在很多臺商要返臺，許多超大型的上市","  上櫃公司或大企業要投資，所以我們把力氣就放在對於大企業的服務，我要提醒部長，","  針對中小企業的需求我們也要予以幫忙。因為不管是以其家數或就業人數而言，中小企","  業是穩定社會的力量，也是創造臺灣經濟的基礎。以南投來看，有超過2萬5,000家的中","  小企業，也有17萬8,000人是在中小企業就業，在南投來講那是很大的就業機會！既然","  如此，我們就好好地幫忙。","   但可以發現到，好像大部分都是批發及零售業或者營建工程業，不過我們忽略了這裡","  頭跟科技或專業相關的部分，所以我想要問兩個問題，待會兒你再回答，包括在觀光業","  裡頭的行動支付部分，以及我們要發展成為數位國家，基礎設備整建好了嗎？這個你也","  可以推給其他部會，但是五加二產業創新計畫如何跟既有的中小企業連結，這個你總要","  回應吧？還有新南向政策，最近業界有很多都接收到訊息，東南亞想要送實習生過來，","  但其課業及學習部分一定要能夠連結，對此你如何回應？我認為，既然針對大企業有個","  單一窗口，針對中小企業也應該有個單一窗口的服務。請部長回應。"],["沈部長榮津：政府對於中小企業，其可說是國之磐石，所以我們很重視。這回投資臺灣","  的方案當中，其中一個叫做中小企業加速投資行動方案，政府支付銀行手續費1.5%，一","  般借款差不多是3%利率，政府負擔了一半。"],["蔡委員培慧：沒有，已經有人跟我陳情，他們要去借也借不到……"],["沈部長榮津：不會，有啦！"],["蔡委員培慧：銀行就跟他們說：不然你們借周轉金，利率也是3%。"],["沈部長榮津：不是，3%裡面政府負擔一半、業者是一半。"],["蔡委員培慧：沒有，就是要3%……"],["沈部長榮津：沒有，要來投資臺灣的話，你有案件，就交給我們的執行長。"],["蔡委員培慧：確實就是如此，不要說單一案件。我剛才講的重點是，我相信你們很認真","  在推動，是不是有個單一窗口？"],["沈部長榮津：有啊！就是投資臺灣事務所。"],["蔡委員培慧：所以如果有任何問題，找到他們就可以解決嗎？"],["沈部長榮津：一個一個來，要投資的就找投資臺灣事務所，中小企業要輔導……"],["蔡委員培慧：我剛才是說已經在經營的，遇到什麼問題時要去找什麼人？"],["沈部長榮津：在經營的話，就是中小企業處。"],["蔡委員培慧：那以後每通電話都打給處長嗎？都要找立委來打給處長嗎？"],["沈部長榮津：沒有，他們有一個馬上辦中心。要投資的就找投資臺灣事務所，都有專責","  的電話。"],["蔡委員培慧：中小企業垃圾無法清運處理；部分產業因應工作特性，希望密集安排工作","  期程；面對智慧、電動產業興起，傳統產業如何轉型；中小企業不易取得合法工業用地","  ；聽說信保基金未來會逐漸縮小規模；這一波地方創生，要如何參與？這些是常常有人","  來問我的問題。他們也有去中小企業處問過，但沒有答案，不然就是怎麼樣呢？我講給","  你聽，打電話去，一直轉接，轉到最後不知道轉到哪裡去，最後就沒下文了，事實是如","  此耶！"],["沈部長榮津：你把這些問題都提出來，中小企業的事情我請處長親自操刀、寫說帖。"],["蔡委員培慧：還是我們找一天一起去南投，開一個針對中小企業的聚會？"],["沈部長榮津：沒問題。"],["蔡委員培慧：我是建議，如果要找處長、開放電話讓大家徵詢，這是好事，但以我過去","  的經驗確實不是如此。","   接下來是水利署署長，就過去這段期間南投貢獻給臺灣的，我真的覺得稅金應該多提","  撥一點到南投，因為缺電的時候是要靠日月潭；缺水的時候是要靠烏溪，現在很多地方","  缺自來水，所以就要在烏溪做鳥嘴潭人工湖。我覺得這是好事情，但不要只是把我們的","  水拿去別的縣市用，所以我拜託署長跟部長來推動一件事情，這個人工湖其實並不是一","  個高山水庫，所以不會有水資源保護區開發的防範問題，希望署長跟部長可以親口承諾","  不會納入保護區，這是第一件事情。","   第二件事情，在鳥嘴潭人工湖新建的過程當中，我覺得環湖應該植樹，不管是規劃自","  行車步道，或者將來跟交通部的閒置基地做為觀光之用，要納入計畫，而且現在就要開","  始研發。請署長回應。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。謝謝委員，關於委員所詢問的兩個事情，第一個，因為","  它是一個人工湖，在水利法施行細則裡面已經排除掉人工湖對於水庫的管制了。除此之","  外，這個計畫在未來執行上面，我們會確實依照人工湖主體工程開發或者是臺灣省自來","  水公司淨水廠開發的所有環評結論，這是第一個。","   第二個，這個湖區的開發，依照我們過去的經驗，像桃園市的中庄調整池，它會帶動","  整個區域景觀的改變。院長已經指示我們，剛剛委員所說的部分，我們會納入這個計畫","  來辦理。"],["蔡委員培慧：好，那麻煩到我辦公室，我們來具體討論。也麻煩部長，我們一起到南投","  面對中小企業，好好地來回應。"],["沈部長榮津：那沒有問題。"],["蔡委員培慧：好，謝謝。"],["沈部長榮津：好，謝謝。"],["主席：蔡委員，我教你一個方式，座談會他們了解，你一定要親自跟業者開協調會，他","  們每一個人的問題、需求都不一樣，要不然說要找處長，你叫他們這樣處理就能解決。","  好不好？","   請陳委員曼麗發言。"],["陳委員曼麗：（12時12分）主席、各位列席官員、各位同仁。部長，今天你也很辛苦，","  我不問石油的問題，但是我要問一下有關綠能的問題，可以看到很多大廠牌手機都使用","  100%綠能，當然國內廠商也開始加入綠能供應商的行列，所以我非常高興。是不是經濟","  部可以做一個評估，就是臺灣究竟需要多少綠電才能夠跟綠能100%的大廠結合？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。當初在推綠能，也要考慮到國際綠色供應鏈的需求，這","  些品牌廠基於成本考量，他們現在不敢全面強制，是先從幾個其所選定的priority去推","  動。但以目前來說，我們要執行再生能源條例的規定，用電大戶要達一定比例，所以現","  在大概有幾個原則，第一個，先從這些用電大戶、5,000瓩的用戶做起，要有10%的綠電","  以負起對社會的責任。第二個，我是希望他們要響應這個政策，綠電釋出要多元化，除","  了台電，還包括綠電的業者。第三個要考慮到的是，從用電大戶的角度而言，價格要合","  理。大概是這三個方向，再來……"],["陳委員曼麗：非常感謝部長，你其實已經有抓到重點了，所以我也很認同。但再生能源","  應該不只是考慮電力供需，同時也是臺灣產業的一個要求，現在很多廠商都需要綠電，","  如果在臺灣買不到的話，他們可能就會到國際上去買，臺灣的產業、就業機會等就會降","  低。所以也應該告訴國內的這些用電大戶，現在用一些綠電其實已經很划算了，譬如尖","  峰時段用電大概是3.29至3.17的電價。我們要鼓勵大戶來做綠電的部分，我覺得應該要","  做一點宣傳，因為很多民眾可能也搞不太清楚，如果廠商有意朝這一方面做的話，我相","  信包括其成本考量也好，還能夠帶動臺灣的景氣，所以也希望經濟部能夠宣導一下，將","  一些好的案例讓更多人知曉。"],["沈部長榮津：就這部分我們現在做兩件事，第一個，工業局針對產業用電大戶的綠電需","  求去盤點，盤點大概有三個方向，第一個就是其本身基於社會責任的形象考慮、自發性","  的部分；第二個是受到當地地方政府的要求，依每個地方政府自治條例的規定；第三個","  是環評所要求承諾要做的。工業局去做這三個調查、取其高才不會亂掉，掌握需求之後","  我們再來看看台電跟綠電業者可以供應多少。現在所掌握的，大概現在到2025年，尤其","  到2024年的這個部分沒問題，2024年跟2025年我們的離岸風電大量做起來以後，量又更","  多。"],["陳委員曼麗：部長也有掌握到一個節奏，我還有兩個小問題想要請教，現在綠能開發案","  非常地蓬勃，那有沒有可能讓社區入股，可以跟社區共創雙贏？"],["沈部長榮津：我也有跟綠電業者、開發商講，要讓社區或公民能夠參與，使整個開發過","  程更順利，這個我們都有轉達。"],["陳委員曼麗：好，這個我就非常感謝。另外，針對小水力發電的部分，有一些部落或偏","  鄉都有很多的小水力發電，所以他們也認為其是很有條件來發展小水力發電，可是小水","  力發電的躉售費率不到3塊錢。我們參考了日本的一些資料，日本的價格是27元日幣，","  換算成臺幣的話大概是7.74元。如果我們能夠針對水資源做一個管理，甚至也對於其躉","  售費率做一些規劃的話，我想就能夠讓更多的偏鄉和部落都可以來發展小水力發電。"],["沈部長榮津：現在進入灌溉期，也感謝水利署跟台電都有在合作，這部分做起來了以後","  ，我相信尤其是嘉南大圳，以及很多在日本時代建設的灌溉渠道的量就很多，以那邊來","  切入，應該有滿大的potential。"],["陳委員曼麗：好，非常謝謝部長，我們一起來努力好嗎？"],["沈部長榮津：好。"],["陳委員曼麗：讓他們在施作上能夠更加地方便，也更有誘因，謝謝你。"],["沈部長榮津：好，謝謝委員，感恩。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（12時19分）主席、各位列席官員、各位同仁。部長辛苦了，已經站了整","  個上午。剛剛大家有針對綠電的議題，確實，我們都知道現在國際上，大家都想減少C","  O2的排放，也開始要求一些廠商的產品生產時需有一定比率來自綠能，但是以我們現在","  的電力系統，有辦法讓這些企業告訴他的下游廠商，他的產品生產有多少是來自綠能嗎","  ？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這部分是這樣的，過去都有所謂的國際大廠要求綠色生","  產的比率，如果廠商要去做這些外國品牌商的生意，他就會決定面對這件事情，但是政","  府的責任很簡單，就是當他們需要用到時，我們就必須準備好。所以，我們為什麼要推","  動再生能源的原因就在於此，除了國安考量、自主能源考量，最重要的就是綠色供應鏈","  的考量。"],["吳委員焜裕：對，我認為這是很好的，但是我們現在的配電設施是否能計算並告訴廠商","  ，配給他的電力有多少來自綠能呢？有辦法嗎？"],["沈部長榮津：有，以後就是這樣。"],["吳委員焜裕：不是，是指現在，現在就已經有需要了。"],["沈部長榮津：因為我們過去使用的叫做「混電」，全部都混在一起，那是不純的，以後","  標準檢驗局有一個認證，那些都可以做到，以後就依照這個認證計算出來。"],["吳委員焜裕：因為現在已經有廠商提出這個要求了，麻煩你們要趕快推動。"],["沈部長榮津：有的，我們連局長有在配合處理這部分。"],["吳委員焜裕：這樣可以幫助我們的廠商，他們是為了外銷，這部分再麻煩一下。"],["沈部長榮津：有，有綠電憑證。"],["吳委員焜裕：這個東西要再麻煩一下。"],["沈部長榮津：正式產證合一、電證合一。"],["吳委員焜裕：我知道昨天中部有兩個環評……"],["沈部長榮津：那部分是這樣的，我跟委員報告……"],["吳委員焜裕：部長先等我說完，這是關於空氣污染和減碳，有人說「用肺發電」，但是","  我認為台電和能源局可以告訴大家，污染是排放量的問題，不是燃燒什麼的問題，我不","  知道台電有沒有一直向社會大眾做這些方面的說明？我們要去說明，污染是排放污染物","  的問題，是它造成的。"],["沈部長榮津：我知道委員的意思，最重要的是output端要管制……"],["吳委員焜裕：對，是排放的問題，不是燃燒什麼的問題。"],["沈部長榮津：不要認為是在input端燃燒什麼種類的煤炭等等，這問題是在於output端。","",""],["吳委員焜裕：對，這是社會的誤解。但是我們過去都沒有好好向社會大眾說明。"],["沈部長榮津：感謝委員提醒我們。"],["吳委員焜裕：這部分真的要去說明，否則會有誤解，因為我們的產業也不能不發展。"],["沈部長榮津：我也向委員報告，尤其是昨天臺中工作小組的環評，主要是為了改善中部","  的空污排放，所以我們要使用比較新的燃氣機組，新的燃氣機組運作起來之後，我們也","  承諾以後那4台較老的機組，會在符合空污標準條件─橘色警戒時配合使用，關於這些部","  分，我們會注意。再來，就是在備轉容量低於8%時，我們才會啟動那些機組，這叫「備","  而不用」。其實只是這樣，但是現在他們認為我們把機組放在那邊是還不死心，他們還","  有懷疑。"],["吳委員焜裕：我想這部分就是要趕快做一些污染防制措施，趕快進行。"],["沈部長榮津：有，台電會配合。"],["吳委員焜裕：因為要推行新的發電廠，勢必需要一段時間，會有一段過渡期，你們在這","  期間要如何減少污染物的排放就是重點，你們要等到天然氣建置起來，還有好幾年的時","  間……"],["沈部長榮津：這些我們都會配合……"],["吳委員焜裕：要趕快做。"],["沈部長榮津：所以臺中的機組，如果天氣熱時，我們會停用1台，秋冬時則停用2台，甚","  至在環保條件不好時做環保調度、環保停機。"],["吳委員焜裕：部長，這些我知道，但是，我們必須趕快執行，這些污染防制措施要趕緊","  設置、建置，要快一點。"],["沈部長榮津：這些現在已經都在做了。"],["吳委員焜裕：我知道，速度要再快一點。"],["沈部長榮津：好。"],["吳委員焜裕：再來是關於減碳，我們剛剛談的是污染防制，就是污染不要排，但是對於","  CO2部分的減碳，請問台電和中油有什麼計畫？因為中央最近推出一個深度減碳政策，","  請問能源局如何協助？我們都知道產業需要發展，但是這東西如何解決？現在全世界為","  了減碳議題產生很大的抗爭，未來臺灣一定也會面對民眾，現今有很多十幾歲的年輕人","  ，為了他們的世代也要爭取減碳，我們如何面對呢？"],["沈部長榮津：我利用此機會向委員報告，經濟部在能源政策部分非常清楚，就是展綠─發","  展綠電……"],["吳委員焜裕：部長，這些我都清楚……"],["沈部長榮津：減煤、增氣、非核……"],["吳委員焜裕：因為時間有限，我先請問在這段過渡期間，我們如何解決問題？我也知道","  我們會發展綠能和再生能源，但是在這段過渡期間，我們如何解決減碳問題？說不定過","  幾天，這些十多歲的年輕人就出來向你示威了，請問怎麼解決此問題呢？"],["沈部長榮津：好，關於這部分，我請能源局再去向委員說明。"],["吳委員焜裕：好，再麻煩了，感謝。"],["沈部長榮津：謝謝。"],["主席：請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請葉委員宜津發言。（不在場）葉委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（12時27分）主席、各位列席官員、各位同仁。在邀請行政官員之前，針","  對主席剛才特別提到，高雄市政府在陳菊任內舉債的債務有3,000億元，關於這部分，","  我必須在此做個澄清與說明。","   這2,800億元，其中有1,380億元是承接歷任市長及縣市合併之後所遺留的債務，共有","  1,380億元。馬政府執政當時也同意縣市未來合併後，補助款只會多、不會少，但是陳","  菊主政的6年內，相對沒有合併之前的補助少了818億元。同樣的，在整個任內，陳菊還","  了債款1,208億元，如果對比818億元，再加上原來勞健保少補助給高雄的351億元，當","  時的院轄市只有北、高兩市，這兩部分加起來共1,169億元，請問陳菊有舉債2,800億元","  嗎？","   在指控的時候，我們希望有真實數據，我們也希望能呈現真實數據，不要忘了，地方","  的軍公教退休編列，包括大家非常關心的「18%」，以高雄市來說，每年需要補助43億","  元，陳菊任內編列了430億元來補助這所謂的「18%」，那陳菊有舉債、負債2,800億元","  、3,000億元嗎？我的意思是不要為了政治而政治，大家都應該據實，用數據、用事實","  ，而不是為了選舉去說一些不實的語言或不實的數據，來達到選舉的目的，我想這些都","  不是我們臺灣人民所願意看到的。","   在此特別感謝主席，因為他也來自苗栗，他對探勘非常清楚，所以針對海域石油探勘","  ，他特別安排一個中油的探勘議程，現在我就請問中油董事長，對於石油探勘，你認為","  這是政治化嗎？你認為這是政治嗎？這有沒有涉及領土、有沒有涉及主權、有沒有涉及","  政治呢？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。我想探勘石油、尋找能源來源是中油公司必須盡的職","  責，中油公司本於專責，會在一個適當的地方，用我們的技術和經驗，找到最適當的地","  點來進行我們該做的任務。"],["鍾委員孔炤：你認為太平島開發的石油如何？"],["歐董事長嘉瑞：從過去這段時間，包括我們自己在70年鑽的第一口井，再加上相關學術","  單位的研究，我們目前掌握到的資料還無法證實太平島那邊有油氣。"],["鍾委員孔炤：其實你們在太平島就有去探採過，但是有委員說當時的技術不成熟，現在","  的技術成熟了，所以太平島應該會有石油。"],["歐董事長嘉瑞：我想有沒有石油或油氣，我們有一套……"],["鍾委員孔炤：我看過你們的報告資料，其實你們探勘當時，太平島上都是珊瑚礁。"],["歐董事長嘉瑞：是。"],["鍾委員孔炤：因為珊瑚礁，所以讓我們的鑽頭沒辦法探測下去，對吧？"],["歐董事長嘉瑞：因為在探勘的過程裡，會有一些塌下來的現象。"],["鍾委員孔炤：所以，太平島還是周邊海域，周邊海域就牽扯到幾個國家吧？"],["歐董事長嘉瑞：是，基本上有6個國家。"],["鍾委員孔炤：6個國家如果真的要探採，如果真的像他們所講的─南海儲存非常多石油，","  可能就會牽扯到商業利益囉？"],["歐董事長嘉瑞：如果石油有探採出來，就會有商業利益的考慮。"],["鍾委員孔炤：如果是商業利益，也不可能全歸臺灣吧？因為你剛剛特別提到，這個海域","  有6個國家，需透過這6個國家，如果光是一個臺灣探採，是不是會牽扯到其他國家的利","  益行為？他們會放手讓臺灣去探採嗎？"],["歐董事長嘉瑞：我們以往是從一個專業、技術及經驗累積的角度來看。"],["鍾委員孔炤：所以依據專業經驗的累積，包括我們現在探採的過程中，不管跟查德也好","  、印尼也好，我們都是採取合作的方式，對不對？"],["歐董事長嘉瑞：是，因為我們是從國際及國內的角度多元齊進。"],["鍾委員孔炤：所以就牽扯到利益分配，需要針對礦區的潛在利害關係人之間進行協調、","  談判，對不對？"],["歐董事長嘉瑞：對，都要做一些該有的溝通與協調。"],["鍾委員孔炤：這些都應該做該有的溝通跟協調，但是目前CPC並沒有談判的專業人才，更","  何況我們也沒有合約的專業人才，如果南海真的要探採，CPC就只有探採的技術人員，","  對比如此商業的案件，其實不是只有探採這麼容易，在處理商業案件的過程中會更困難","  。你們為什麼不就這個事實跟其他委員談，討論到南海探勘的時候，你們為什麼不說明","  自己目前面臨的困境跟實境呢？"],["歐董事長嘉瑞：我們今天的書面資料有非常清楚的表達。"],["鍾委員孔炤：我講白一點，礦區的費用根本就不用編列預算，預算也可以事後支出，對","  吧？所以大家牽扯到這一部分時，我會就我知道的發言，其實我也來自中油，我在中油","  也待了二十幾年。"],["主席：鍾委員，時間到了，謝謝。"],["鍾委員孔炤：好。在一個國際慣例裡，或是依照合理性，抑或是太平洋海域石油探勘，","  相對的，本來就是後續的周邊國家利益行為，不管是擬定的、確定的公告也好，或者礦","  區的招標、簽約等等，都可能牽扯到商業利益，對吧？"],["歐董事長嘉瑞：是的，這個商業利益是一個我們在探採過程裡也必須考慮的因素。"],["鍾委員孔炤：所以你就要跟委員說明，這不是臺灣可以做主的，因為這是在公海域。"],["主席：大家都了解。"],["鍾委員孔炤：謝謝主席。"],["主席：給你機會了，謝謝。"],["歐董事長嘉瑞：謝謝委員。"],["主席：接下來登記發言的吳委員志揚、羅委員明才、劉委員世芳、呂委員玉玲、鍾委員","  佳濱、簡委員東明、陳委員雪生、蔣委員絜安、李委員彥秀及林委員德福均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時36分）主席、各位列席官員、各位同仁。今天台電、中油的董事長","  及總經理都在場，因為他們的業務很特殊，國營事業管理的範疇包括民生事業、產業、","  國安、經濟等，所以涵蓋非常廣闊，影響也相當廣大，因此預算也非常高。所以，這兩","  家公司的主管，包括歐嘉瑞董事長、楊偉甫董事長、李順欽總經理及鍾炳利總經理都很","  辛苦、努力，他們的壓力都很大。內閣裡壓力最大的部長，您大概排名前三名，但是他","  們四位的壓力不亞於你，所以你要挺他們、支持他們、鼓勵他們，因為這四位都是你的","  兄弟。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。有，沒問題，他們都幫我很多。"],["邱委員志偉：你們是一個團隊，為國家安全、國家經濟、產業及民生在努力，包括這些","  國會聯絡人，你也要相挺，如果有不合理的待遇，甚至是被人霸凌，你就要站出來說話","  ，你不能都不出聲，因為這些兄弟們非常辛苦，他們要做國會服務，還要傳遞資訊，壓","  力非常大。因此，本席認為對於台電、中油，他們的事業體非常龐大，牽涉面也非常廣","  ，他們的業務和績效，你一定得要求，但是對於他們的精神和工作，身為一位部長，你","  也有責任鼓勵他們、挺他們、支持他們。"],["沈部長榮津：沒有問題，可以說是這些國營事業，讓油、電、水在大家現今的生活中供","  應非常順利，他們都很幫忙。"],["邱委員志偉：你要相挺，讓他們感受到，他們有感受，我也會有感受。"],["沈部長榮津：是。"],["邱委員志偉：我沒有請兩位董事長及兩位總經理上台，你們怎麼自己上來了，我只是想","  鼓勵你們而已，請回座，別這麼緊張。"],["沈部長榮津：我以為你要幫他們加薪。"],["邱委員志偉：沒有，我是要給予鼓勵，加薪是你的工作。","   請問水利署賴署長，典寶溪D區滯洪池第一期馬上就要完工了，之後還有第二期、第","  三期及第四期，請問後續還有打算繼續做嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。"],["賴署長建信：主席、各位委員。那些東西都已經有規劃。"],["邱委員志偉：六河局邱局長也在嗎？"],["賴署長建信：對。"],["邱委員志偉：有沒有預期二期、三期、四期會繼續做？地方上認為第一期是10公頃，後","  面還有土地，本來就預計要蓋四期，當然四期都蓋的話，所有的淹水問題，包括在蚵仔","  寮、中崙、白米三個區域幾個里的淹水問題大概就澈底解決，我覺得你要做前瞻性的規","  劃，可以的話，在預算許可的範圍內把第二期、第三期、第四期如期完工。"],["賴署長建信：這沒有問題，因為已經有整體規劃了，未來我們會逐年編列預算。"],["邱委員志偉：所以你的意思是第二期、第三期、第四期也會繼續做，謝謝。","   請問工業局呂局長，我的選區有很多工業區，經濟部管轄的是永安工業區，你們有強","  化園區設施的計畫嗎？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。是。"],["邱委員志偉：你知道我要講什麼吧？永安工業區聯外道路後面連通到路科的部分有沒有","  必要？"],["呂局長正華：確實有這個需求。"],["邱委員志偉：二十幾年你都沒有提，我當立委後才召集會議開始推動。"],["呂局長正華：委員有勤跑基層所以……"],["邱委員志偉：我開過很多次會了，超過十次，你本人去過幾次？可能是三次。"],["呂局長正華：是。"],["邱委員志偉：工程費用全部由中央出錢，按照法令規定，土地徵收則是由地方政府負責","  負擔，是那一個政府？"],["呂局長正華：高雄市政府。"],["邱委員志偉：他們要處理嗎？假設他們沒有要處理，這些廠商二十幾年只靠一個出入口","  ，交通不方便則貨物出不去，造成交通阻塞，甚至影響交通安全，並影響廠商進駐的意","  願及競爭力，這部分你要想辦法克服。假設市政府消極，不幫忙也不協助，你要怎麼處","  理？"],["呂局長正華：因為這一塊的預算是由市政府負責，所以我們會積極跟市政府做進一步洽","  商。"],["邱委員志偉：當然是要積極，但到底有沒有結果？如果他還是不處理？"],["呂局長正華：權是他們的，事關地方的發展……"],["邱委員志偉：你要想辦法，他不處理、消極不作為，這件事永遠沒辦法做，不是很可惜","  嗎？大家殷殷期盼，中央該出的錢也出了，照理要他出錢的部分，你要鼓舞並拜訪他們","  。"],["呂局長正華：我們再來努力。"],["邱委員志偉：你要做出成果啦！每個會期你都講再努力，這部分我講幾個會期了？"],["呂局長正華：因為分工的部分是他們要負責出錢，所以……"],["邱委員志偉：我知道，但我沒辦法去監督市政府，但是你們可以從中央和地方來協調，","  局長要更積極跟高雄市政府協調。"],["呂局長正華：好，這部分我們再來去做。"],["邱委員志偉：再來，工廠管理輔導法推動之後，相關子法在1月1日會上路嗎？"],["呂局長正華：法令過後的六個月內。"],["邱委員志偉：還有十三項行政計畫，目前的進度怎樣？"],["呂局長正華：現在就是分頭進行，中辦也在共同努力。"],["邱委員志偉：1月1日就要上路了，現在是10月2日了，差不多還有一百天，差不多有十三","  項行政部門要定的相關立法計畫完成了嗎？召委也很關心。"],["呂局長正華：都在積極準備中，後續才有相關的配套。"],["邱委員志偉：是，你要先讓草案出來，也要徵求大家的意見看可不可行，所以你的草案","  出來了嗎？"],["呂局長正華：有一些草案都在撰寫當中……"],["邱委員志偉：我希望如果草案出來了，趕快跟地方政府及地方產業界溝通，看看這樣定","  下去會不會有窒礙難行之處，不然到時候1月1日上路，這十三項法令一下子公告，屆時","  如果窒礙難行是不是又要修？"],["呂局長正華：我們會和中辦一起努力。"],["邱委員志偉：你要重視這部分，時間很緊迫，大家都期待這十三項的立法計畫要如何處","  理。"],["呂局長正華：尤其我們岡山嘉華地區那邊也有很多。"],["邱委員志偉：很多啦！其實只要是過去農地工廠的部分納入工輔法之後，從臨登改特登","  的階段，我辦了七場說明會，地方透過我辦的說明會瞭解整個流程，但是你們做的相關","  子法還要更為完備。"],["呂局長正華：是，我們會讓它儘量周延。"],["邱委員志偉：謝謝。請教能源局游局長，我爭取在茄萣設立三中心，你們委託金屬中心","  在做，未來有三個部分主要是離岸風力水下基礎認證中心、培育中心及產業科技中心，","  現在變成一個園區，我希望回饋給茄萣區區民。當時經濟委員會排專案考察開會時，我","  希望設置一個溫水游泳池，因為北高雄有20萬人口卻沒有一個游泳池，你利用這個機會","  做規劃，讓園區受訓的員工也可以使用，園區的廠商也可以使用，未來還有興達離岸風","  力水下基礎中心很多廠商進駐，如果你設置一個溫水游泳池，當時考察時也有一個會議","  結論，我希望局長要重視這個問題，那些地方的長輩因為沒有游泳池只能去海邊游泳，","  如果我們有一個室內的溫水游泳池，可以讓這些長輩四季都能游泳，不是很好嗎？所以","  拜託游局長，請你重視，謝謝。"],["主席：請經濟部能源局游局長說明。"],["游局長振偉：主席、各位委員。好，謝謝。"],["邱委員志偉：再來，請問部長，螺絲扣的協助要由你帶頭，因為你最瞭解。"],["沈部長榮津：上次我有要求……"],["邱委員志偉：對，我也有邀請你和這些螺絲扣業者及中鋼一起座談嘛！"],["沈部長榮津：對。"],["邱委員志偉：今年很慘，明年大家也不樂觀。"],["沈部長榮津：所以現在就要考慮盤價。"],["邱委員志偉：盤價就跟中鋼有關。"],["沈部長榮津：我會交代翁董事長，因為要撐過這段……"],["邱委員志偉：你要瞭解問題在哪裡，是中美貿易戰的影響還是中鋼的問題，為什麼成本","  還是降不下來以致競爭力下降？為什麼外銷的金額會那麼少？"],["沈部長榮津：目前有幾個比較艱困的產業就是機械和螺絲扣……"],["邱委員志偉：還有工具機。"],["沈部長榮津：以及工具機等等。"],["邱委員志偉：所以你要提出對策。"],["沈部長榮津：這些都已經有交代中鋼，這些中鋼料的盤價要軟一些，讓大家先撐過這半","  年。"],["邱委員志偉：也不完全是中鋼，它只是一部分的因素，跟國際貿易情勢也有關係，這部","  分要請楊局長注意，看要如何協助金屬扣件在國外市場拓展商機並增加競爭力。"],["沈部長榮津：委員看到他回來了，他剛剛去開會。"],["邱委員志偉：因為時間的關係，有時間再來請教。"],["沈部長榮津：我會配合，謝謝委員。"],["主席：一、登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；二、委員蕭美","  琴、蘇震清、莊瑞雄、陳明文、林德福、李彥秀所提書面質詢，列入紀錄、刊登公報；","  三、書面質詢及未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員蕭美琴書面質詢：","   一、經濟部配合擴大秋冬國旅第二波加碼方案，自由行旅客只要入住有參加交通部觀","  光局優惠活動之旅宿業者，每房發給夜市抵用券200元。全台有87個夜市適用，估計可","  帶動17.4億元的消費效益。經查已於9月底完成第一輪回收、撥款，請提供9月底之前之","  發放數量及回收數量，及後續規劃發放情形。","   二、為活絡商圈經濟、促進商圈商業發展，中小企業處推動「商圈店家行動支付促進","  消費」。但科技運用有城鄉差距，請提供活動宣傳管道及方式，及如何輔導業者使用行","  動支付。","   三、感謝水利署辦理全國治水會議，唯6月27日提報行政院後目前仍未形成政策。而","  10月起為河川揚塵好發時期，業務報告中也未見今年之具體做為及明年之規劃，請書面","  闡明。","   請於二週內針對上述問題進行答覆。","委員蘇震清書面質詢：","   一、臨登工廠應專案列管、輔導機制須簡政便民","   「工廠管理輔導法」於108年7月24日修正公布，修法重點包含：已辦臨登工廠優先輔","  導合法；農地不新設工廠；就地輔導長期群聚、無污染及公安疑慮工廠；增訂20年落日","  條款；鼓勵全民監督、落實全面納管。預估可創造380億元環保公安相關產業發展效益","  ，並於10年內創造約4,500億元投資，落實「拚經濟，顧環保，守農地」目標。惟查：","","","   1.經濟部預估10年內取得特定工廠登記家數需約45,000家（含臨登工廠），每家推估","  員工10人，且每家工廠預估投入1,000萬元更新或增加設備，始能創造約4,500億元投資","  、穩定45萬名就業人口。為此，有鑑於過去臨登工廠輔導效能不彰的質疑，經濟部是否","  應專案追蹤列管全國臨登工廠輔導績效，及時鑑別應輔導納管或退場工廠？","   2.針對就地輔導長期群聚、無污染及公安疑慮工廠，已有業者反映其申請過程不僅填","  具各項表格、行政流程繁瑣，甚至主管機關莫衷一是等困境，為有效提升行政效能與工","  廠輔導實效，在衡量地方聚落產業確實有長期經營實績與低污染的經營形態下，是否能","  考量納入業者主動切結、觀察期勘驗等更加簡政便民的申請流程與輔導機制？","   3.經濟部擬成立工輔法特定工廠輔導團，推動合法解決案例作為示範，提供專線諮詢","  、推廣說明、訪視診斷服務等，以協助排除廠商困難，但是各地工廠類型種類繁多，且","  工廠就地合法納管的主要癥結，多半仍在工廠用地、用水等問題，有賴地方政府協調處","  理，若無法合理解決，又該如何引導中小型工廠轉移至合法用地或產業園區？","   二、全臺首座養豬生態循環園區-屏東東海豐綠能園區","   鑒於動保意識、防疫要求提升，以及發展綠能循環經濟訴求，國內養殖業的轉型升級","  勢在必行，而國營事業尤應肩負帶領作用，因此台糖公司擬投資107億元、分三年推動","  全面改建17座現代化綠能循環養豬場，並於屏東投資6.88億元建置全臺首座畜殖場示範","  園─東海豐綠能園區，成為一座「生產、生態與生活」三生一體的複合型養豬園區，也","  是臺灣第一座以生物循環經濟概念、動物福利優先而規劃的養豬園區，八月試營運後，","  預計12月底完工啟用。惟為落實其現代化養殖場的預期示範效益，應於正式營運期間確","  實檢討其營運效能和環境影響：","   1.節能省水效益：東海豐畜殖場依規劃由傳統豬舍蛻變為密閉式負壓水濂式豬舍後，","  預計不僅可改善養豬異味，清洗豬舍的用水量也會從每頭豬每日平均30公升降至5公升","  以下，相當於減少83%的用水量，達成節能省水、降低污染效益。惟其後續污水處理、","  排放與再利用，是否亦應於建置初期有完整規劃，並定期檢討合理用水？空污標準如何","  適切檢討，方能讓畜殖場不再被認為鄰避嫌惡設施？尤其在極端氣候下，台灣中南部往","  往面臨季節性缺水、限水問題，示範園區如何在維護育成率和環保需求下，妥善配置相","  對因應規劃？","   2.沼氣發電效益：東海豐綠能園區擬採用全臺首座「共消化（Co-","  Digestion）」厭氧發酵系統，協助處理附近豬場的糞尿及農業廢棄物，透過密閉式厭","  氧槽消化產生的沼氣進行發電，若同其規劃估算每日沼氣產量4,581立方公尺，沼氣發","  電每日可達9,600度，固然相當可觀，但對國內其他養殖場而言，沼氣儲存與發電周邊","  設施、投資規模、，安全準備等，以及沼氣發電後端的儲電、輸電設施、實際運用效益","  ，更是影響其他養殖戶考量投資轉型的一大門檻。因此示範園區實際運作後，如何有效","  運用沼氣發電，並將沼氣發電投資效益提出實質數據與評估？如何評估達成突排放、零","  污染、零廢棄目標？此等營運績效勢必也將成為後續改建推動與其他養殖業投資轉型的","  重要參考指標。","   3.生質能循環經濟：東海豐綠能園區規劃將豬糞尿經厭氧消化後所產生的沼渣、沼液","  進一步製成有機肥及液肥，施用於農地以改善土壤質地並減少化學肥料使用，將生質物","  轉換成綠能。然而在其協助處理附近豬場的糞尿及農業廢棄物的收集、運輸與處理過程","  ，無論是其廢棄物收集種類、範圍、收集運輪途徑、集中儲存方式等，皆有可能在畜殖","  場園區或交通運輸路程中造成二度環境污染的疑慮，示範園區在正式營運後，如何在具","  備相當經濟規模的效能下，有效控制、降低環境污染疑慮，並說服附近豬場配合園區辦","  理相關作業，以達成示範園區帶動整合在地養殖產業生質能循環經濟的效益？","委員莊瑞雄書面質詢：","   1.有鑑於經濟部要發放第二波夜市券，但屏東並沒有夜市，導致屏東無法在第一波夜","  市券中獲利，第二波發放規劃是否有修正？","   2.有鑑於台商回台，台商找地不易，日前經濟部協調台糖放出高雄等部分縣市之土地","  ，上會期有要求經濟部與台糖協調也放出屏東土地供回台廠商選擇，結果屏東再度不開","  放，理由為何？可否將屏東也列入台商回台設廠的選擇中？","   另外，由於屏東地處偏遠，經濟部是否可以設計相關優惠機制誘發台商到屏東設廠？","","","委員陳明文書面質詢：","   主題：經濟部業務報告並備質詢","   部長，為了因應台商返鄉鮭魚潮，經濟部這一年多來都在積極解決各項面臨的問題，","  包括水、電，當然包含最重要的土地問題。","   部長，我們知道在盤點閒置土地的同時，經濟部也在積極協助地方開發新的園區，七","  月份的時候就對各地方政府提報的園區預定地進行初勘；我們也了解到經過工業局的初","  步評估，嘉義縣中埔鄉的公館農場也在工業局計畫推動的六個新設園區推動之一。","   嘉義縣中埔鄉，因為道路聯結四方，位置適中，交通便利，而公館農場的土地權屬單","  一，也避免掉最複雜的土地取得困難的問題。在這樣的外在客觀條件下，推動設置園區","  ，是可以有效快速的來執行，甚至可能會有事半功倍的成績。","   本人為了讓經濟部更加了解中埔公館農場的優越條件，也讓地方民眾能認識到園區的","  設置可能對地方造成的影響，以及預期帶來的改變，在9月23日的時候辦理地方說明會","  ，邀請了部長親自下鄉，實地勘查土地現況及周遭環境。","   在說明會中，部長當著現場所有近二百名民眾的面前明白，指出公館農場將由工業局","  來執行園區的設置，並承諾在今年底完成規劃設計，兩年內完成開發。","   部長，這個承諾您應該沒有忘記吧？也絕對不能忘記。因為這個承諾，已經激起當地","  百姓激烈情緒和深切的期待，已經被地方註記。","   部長，自說明會到今天，已經過了一個星期，而從現在起到年底，本人算了一下，大","  概還剩十三個星期；部長，對於公館園區這個案子，經濟部動起來了沒有？對於要如何","  在十三個星期內完成規劃，甚至在兩年內完成開發，經濟部訂出具體的方案和策略了嗎","  ？","   部長，本人在此要懇切的再次提醒您，說明會的結束才是工作的開始，經濟部固然業","  務繁重，但對地方的承諾絕不可輕忽，希望部長今天回到部裡，就能夠要求工業局訂出","  明確的執行時程，務必要能如期進行。","   另外，對日後園區水、電的供應，也要未雨綢繆，有完善的計畫，在滿足國家政策的","  同時，也確保地方發展順利，達到中央與地方共榮的理想。","委員林德福書面質詢：","   邀請經濟部部長列席報告業務概況與「石油探勘績效及我國周邊海域石油探勘情形」","","","   問題一、","   經國外研究分析，風力發電機的事故，「失火」是「葉片故障」之後的第二大原因。","","","   未來風力發電機組蓋在海上，「陸上消防救援」幾乎無法進行，對此，「經濟部」有","  何因應之道？難道就這樣眼睜睜看著造價上億元的風機燒掉？還是已經有與內政部消防","  署研究離岸風機救火方式？現場說明不足的部分再以書面方式提供本席。","   問題二、","   本席想了解工業區土地閒置問題解決進度，自從107年9月26日經濟部公告轄管工業區","  閒置土地清冊，已經過了一年。","   請問經濟部，一年時間已過去，有沒有進1追蹤了解，工業區土地閒置清冊公告後，","  目前有多少面積的閒置工業土地開始動起來？預計2年時間到期，會有多少閒置工業土","  地完成建築使用？","   問題三、","   中油是重要國營事業，也吸引很多優秀人才報考中油，加入中油，為國家服務。本席","  認為國營事業若「沒有工安，就沒有永續經營」，請問經濟部與中油董事長認同嗎？","   今年9月5日，中油對新進入員進行「鑽井作業訓練」時發生意外，造成一名新進入員","  往生，人家好好的一個小孩，交給中油，交給經濟部，交給國家，結果呢，卻是給家屬","  過一個傷心中秋節，這樣情何以堪！","   本席想了解意外調查是否巳完成？一條人命這樣消逝，結果本席看了中油網站最新消","  息，隻字未提該起意外任何內容，後續處理也未對外說明！","委員李彥秀書面質詢：","   質詢主題：「太平島沒有挖石油？經濟部公然說謊！」","   1.請經濟部沈部長、中油歐嘉瑞董事長。","   2.部長，這是經濟部9\/24日的臉書，上面明確的說：「為國家開發能源，是台灣中油","  公司的任務，但是，台灣中油沒有要去太平島挖石油。」、「早在1981年時，中油曾在","  太平島上探勘，當時發現沒有油氣，周邊海域則因為涉及主權爭議，因此現在沒有、明","  年也不會編列探勘預算。」（配合圖1）","   3.部長，經濟部的臉書說：「早在1981年時，中油曾在太平島上探勘，當時發現沒有","  油氣」。部長，我們來還原當時發生什麼事情；能源局2013年5月9日接受公視訪問時表","  示：「當時（1981年）預定鑽探深度1500公尺，以瞭解太平島下方的地質狀況以及是否","  有油氣蘊藏？不過後來鑽到大約523公尺深時，因為太平島下方的珊瑚礁地質，容易脆","  裂崩塌卡住鑽頭，於是決定停止作業……」","   4.部長，1981年不是因為鑽了沒有發現石油，而是因為怕地質龜裂而沒有繼續鑽下去","  ，經濟部牛頭不對馬嘴，胡亂拼湊，這不是公然說謊，什麼才是公然說謊？","   5.部長，照經濟部的說法，中油「沒有」、也「沒有過」在太平島開發石油，是這樣","  嗎？歐董事長，請問你擔任能源局局長是什麼時候？是2010年的5月到2014年，請問歐","  董事長，你還記得2013年的時候發生什麼事？","   6.2013年10月25日的聯合晚報，A14版的報導是這樣說的：「中油公司籌組探測南海","  油氣的南海測勘團隊，完成南沙太平島陸上地質調查任務，中油決定繼續投入6億元，","  準備出動科研船，前往太平島周邊6000公尺海域探勘油氣，在海上進行包括地質鑽探、","  震波測勘等敏感任務。」，那時候的能源局局長，就是現在的歐董事長，這麼大的事情","  ，歐董事長不會已經望光光了吧？","   7.1981年之後經濟部沒有再去探勘過嗎？事實就是2013年中油空司的探勘小組再次登","  上太平島探勘，經濟部卻隻字未提2013年的南海油氣探勘，請問經濟部長是不敢承認有","  太平島挖石油這件事情，還是經濟部根本就是說謊不打草稿，反正胡謅一通，沒有人會","  發現？","   8.部長、董事長，我們接著再看幾張照片，我手上這幾張照片，是從中油公司所出版","  「台灣石油探勘既要」的第8輯、第3章所印出，這是中油「官方刊物」，裡面的照片都","  是中油提供的，當中提到早在102年就已經第一次的登上太平島進行油氣探勘、103、1","  04年分別完成生物資源調查以及可行性評估。（配合圖2）","   9.在這次的油氣探勘評估中，中油在太平島上設置了探勘作業重力磁力點，還再次標","  註了太平島1號井的挖掘（配合圖2、3）。請問部長、董事長，這些人難道都是1981年","  的人？這些人難道不是登上太平島探勘油氣的中油員工嗎？","   10.回到這個計畫，該計畫本來預計在105年執行第二階段計畫，也就是將以太平島海","  域礦區附近以每年2至3個油氣盆地進行分析油氣潛能評估，並以太平島海域礦區為優先","  規劃。部長，但後來為什麼停止了？後來是因為南海各國局勢升溫，馬政府為了南海和","  平倡議，避免刺激鄰國，這個計畫才趨緩。跟有沒有石油沒有關係，更跟中油有沒有打","  算要在太平島挖石油更加無關！","   11.同時，我也要提醒經濟部，在立法院公報第101卷第31期當中明確記錄了外交委員","  會所通過的臨時提案（配合圖5），那就是要求經濟部與中油立即前往太平島進行鑽探","  ，同時國訪不予海巡署給予必要配合，這個案子會議主席的裁示更是明確表明：「在座","  兩黨（藍綠）委員都支持這個案子，要中油積極。既然太平島開挖石油是「藍綠共識」","  ，那現在提出來到底有什麼問題？","   12.今天這整件事情的起因是韓市長在選舉時的政策願景被拿來檢視；然而，我認為","  還是應該先還原當初這個論述的起因跟前因後果！","   13.當時的韓市長是在談到高雄債務問題的時候，說到如果他能當選高雄市長，他每","  天都在想如何解決高雄的債務問題，而因為太平島在管轄權上屬於高雄。因此，如果有","  朝一日太平島開了石油，千萬不要忘記，高雄市政府一定要有角色，能夠分配營利，解","  決債務。","   14.根據中油明年度的預算書，當中探勘費用去年編列50億391萬3千元，與去年度預","  算相同，也跟歷年預算規模差不多，根據這本預算書已經明確的載明清楚，油氣的探勘","  是中央經濟部所轄的中油公司的權責，怎麼會是高雄市政府要編列預算？經濟不應該要","  釐清的是權責分立的問題、導正視聽，怎麼會是似是而非、胡亂拼湊？","   15.最後，我要嚴正的告訴沈部長跟歐董事長，經濟部是中華民國的經濟部，中油公","  司是中華民國的國營事業，不是替政黨服務的工具，更不應該是幫助執政黨打擊在野黨","  候選人的政治打手！","   圖1","","","","","","","","","","","","","","","","","","","","   圖2","","","","","","","","","","","","","","","","   圖3","","","","","","","","","","","   圖4","","","","","","","","","","   圖5","","","","","","","","","","","","",""],["主席：所列議程處理完竣，現在散會，謝謝大家。","散會（12時48分）","","","   -----------------------","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                      1","","立法院公報  第108卷  第71期  委員會紀錄","","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                     70","","                                     69","","",""]],"block_lines":[1,8,10,157,159,160,162,163,423,430,432,491,492,502,503,507,510,511,512,513,514,519,520,521,522,523,525,526,527,528,534,535,536,537,539,540,541,542,543,544,546,547,548,549,551,552,553,554,555,556,557,559,561,562,563,564,565,566,567,570,571,573,574,575,576,577,579,583,584,586,587,588,590,594,597,600,603,604,605,607,608,609,610,612,613,618,620,621,622,623,626,631,634,636,637,638,639,640,641,642,643,645,647,649,651,652,653,654,655,656,657,658,659,661,662,663,664,665,666,668,669,670,671,673,678,680,682,683,684,685,688,693,695,698,700,702,703,704,705,707,713,715,716,717,719,720,721,722,725,728,737,738,739,746,748,749,750,751,755,756,757,759,761,762,763,764,766,767,768,770,771,772,773,774,775,776,778,779,781,784,785,788,789,794,795,797,798,799,800,803,806,807,809,811,815,817,820,821,822,823,824,825,827,828,830,831,833,834,836,838,839,840,841,842,845,846,847,848,849,850,851,852,853,855,856,858,859,860,861,862,863,865,868,869,871,872,873,876,877,878,880,881,882,883,884,886,887,888,889,890,891,892,893,894,895,896,897,899,900,901,902,903,904,905,906,907,908,909,910,911,912,913,914,915,916,917,918,919,920,921,922,923,924,925,929,930,931,932,933,938,939,940,941,946,947,948,949,950,953,959,960,962,963,964,965,968,969,971,972,979,980,983,985,986,987,990,993,994,995,996,997,998,1005,1006,1007,1008,1009,1010,1012,1013,1016,1017,1030,1031,1034,1035,1040,1041,1043,1045,1050,1063,1066,1075,1084,1085,1089,1091,1101,1103,1104,1105,1107,1108,1109,1111,1112,1113,1114,1115,1116,1117,1118,1120,1121,1123,1124,1125,1126,1127,1128,1129,1130,1131,1132,1133,1134,1135,1136,1138,1139,1141,1142,1144,1146,1147,1148,1149,1150,1151,1152,1153,1154,1155,1156,1157,1158,1159,1162,1163,1169,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1185,1187,1188,1190,1191,1192,1193,1194,1196,1197,1198,1199,1202,1203,1204,1205,1206,1209,1210,1211,1213,1215,1217,1218,1219,1220,1221,1222,1223,1224,1227,1228,1230,1231,1233,1234,1235,1236,1237,1240,1242,1243,1244,1245,1246,1247,1249,1250,1252,1253,1254,1255,1256,1257,1258,1259,1263,1264,1265,1267,1268,1269,1270,1272,1273,1274,1275,1276,1277,1278,1279,1281,1282,1284,1285,1286,1287,1288,1289,1292,1294,1297,1298,1300,1303,1305,1306,1307,1309,1311,1312,1314,1316,1317,1318,1319,1320,1322,1324,1325,1326,1328,1330,1333,1334,1338,1339,1340,1341,1343,1346,1352,1353,1354,1357,1360,1361,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1378,1379,1380,1381,1383,1384,1387,1389,1399,1400,1401,1402,1403,1406,1407,1408,1409,1412,1414,1415,1416,1417,1419,1420,1421,1422,1423,1424,1425,1426,1428,1429,1430,1432,1433,1434,1436,1437,1438,1439,1440,1442,1445,1446,1484,1485,1487,1488,1493,1495,1497,1499,1501,1502,1503,1504,1506,1507,1509,1512,1513,1514,1515,1516,1518,1520,1523,1524,1526,1527,1528,1529,1530,1539,1540,1541,1542,1547,1548,1581,1582,1583,1585,1586,1588,1590,1591,1593,1594,1597,1598,1599,1600,1603,1604,1605,1609,1610,1618,1619,1620,1621,1636,1639,1647,1648,1651,1652,1654,1655,1656,1657,1658,1659,1660,1662,1664,1665,1667,1668,1669,1670,1671,1672,1673,1674,1676,1677,1678,1679,1691,1692,1695,1696,1697,1698,1699,1700,1701,1702,1706,1707,1708,1715,1717,1718,1719,1720,1721,1723,1725,1727,1728,1729,1730,1733,1734,1736,1737,1739,1741,1742,1743,1744,1745,1748,1749,1754,1755,1756,1757,1758,1759,1761,1764,1765,1766,1767,1768,1769,1770,1771,1772,1773,1775,1776,1777,1778,1781,1782,1787,1788,1790,1795,1796,1808,1809,1810,1811,1812,1815,1816,1829,1830,1832,1833,1834,1835,1838,1841,1842,1844,1846,1847,1848,1849,1850,1853,1854,1855,1856,1858,1859,1860,1861,1862,1863,1865,1867,1868,1869,1880,1881,1883,1884,1886,1887,1888,1889,1892,1893,1894,1895,1897,1898,1903,1912,1913,1914,1915,1921,1922,1924,1925,1926,1927,1928,1929,1932,1933,1934,1935,1937,1938,1939,1940,1941,1942,1944,1945,1946,1947,1949,1950,1951,1952,1974,1977,1978,1979,1980,1981,1982,1983,1985,1986,1987,1988,1989,1990,1991,1993,1999,2000,2001,2002,2013,2014,2021,2023,2024,2025,2026,2030,2034,2035,2042,2050,2057,2059,2061,2066,2069,2070,2071,2072,2073,2074,2079,2080,2085,2087,2088,2089,2091,2092,2093,2094,2095,2096,2097,2098,2099,2103,2104,2105,2108,2109,2110,2111,2117,2118,2119,2122,2123,2124,2126,2128,2129,2130,2131,2136,2138,2139,2140,2143,2144,2145,2146,2149,2168,2169,2172,2173,2175,2177,2178,2179,2180,2181,2182,2183,2184,2186,2187,2190,2191,2193,2194,2196,2197,2202,2203,2206,2207,2210,2211,2212,2213,2214,2215,2216,2219,2226,2227,2228,2234,2236,2237,2238,2240,2241,2244,2245,2246,2247,2248,2249,2253,2254,2257,2258,2259,2261,2262,2263,2264,2265,2266,2268,2269,2273,2275,2276,2277,2280,2281,2282,2283,2285,2286,2287,2288,2289,2290,2292,2293,2295,2296,2299,2300,2302,2303,2306,2307,2316,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2328,2329,2330,2331,2332,2334,2336,2337,2338,2339,2592],"person_count":{"主席":70,"沈部長榮津":322,"林委員岱樺":8,"徐委員永明":42,"歐董事長嘉瑞":47,"邱委員議瑩":18,"張執行秘書銘斌":1,"廖委員國棟":61,"胡總經理南澤":12,"陳委員亭妃":23,"賴署長建信":26,"陳董事長昭義":7,"徐局長景文":3,"郭委員國文":69,"郭主任坤明":1,"周陳委員秀霞":29,"蘇委員治芬":25,"呂局長正華":41,"江委員啟臣":12,"黃委員國昌":22,"李司長鎂":7,"賴委員瑞隆":29,"楊董事長偉甫":2,"主席（賴委員瑞隆代）":1,"陳委員超明":35,"蔡委員培慧":15,"陳委員曼麗":6,"吳委員焜裕":20,"鍾委員孔炤":15,"邱委員志偉":34,"游局長振偉":1},"persons":["主席","沈部長榮津","林委員岱樺","徐委員永明","歐董事長嘉瑞","邱委員議瑩","張執行秘書銘斌","廖委員國棟","胡總經理南澤","陳委員亭妃","賴署長建信","陳董事長昭義","徐局長景文","郭委員國文","郭主任坤明","周陳委員秀霞","蘇委員治芬","呂局長正華","江委員啟臣","黃委員國昌","李司長鎂","賴委員瑞隆","楊董事長偉甫","主席（賴委員瑞隆代）","陳委員超明","蔡委員培慧","陳委員曼麗","吳委員焜裕","鍾委員孔炤","邱委員志偉","游局長振偉"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期經濟委員會第3次全體委員會議紀錄","時間":"中華民國108年10月2日（星期三）9時至12時48分","地點":"本院紅樓101會議室","主席":"陳委員超明"}