{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。本週星期一及星期四為一次會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期教育及文化委員會第10次全體委員會議議事錄","時    間：中華民國107年11月26日（星期一）上午9時5分至下午1時57分","        中華民國107年11月28日（星期三）上午9時6分至11時29分","        中華民國107年11月29日（星期四）上午9時4分至12時44分","地    點：立法院群賢樓9樓大禮堂（11月26日）","        立法院群賢樓101會議室（11月28日及29日）","出席委員：柯志恩    鍾佳濱    陳亭妃    洪慈庸    吳思瑤    張廖萬堅  李麗芬","            蔣乃辛    黃國書    蘇巧慧    蔡培慧    高金素梅  陳學聖","         委員出席13人","列席委員：林昶佐    曾銘宗    陳宜民    蔣絜安    孔文吉    吳志揚    李昆澤","            吳焜裕    呂玉玲    鍾孔炤    蕭美琴    劉世芳    林靜儀    何欣","        純    林德福    林奕華    高潞以用巴魕剌Kawlo．Iyun．Pacidal    黃國","        昌    劉建國    陳賴素美  羅明才    黃昭順    林麗蟬    周陳秀霞","         委員列席24人","|列席人 |（11月26日）                |                                  |","|員：   |                            |                                  |","|       |教育部部長                  |葉俊榮率同有關人員                |","|       |國家運動訓練中心兼任董事長  |林騰蛟                            |","|       |行政院主計總處公務預算處專門|簡信惠                            |","|       |委員                        |                                  |","|       |行政院主計總處基金預算處科長|吳婉玉                            |","|       |（11月28日）                |                                  |","|       |中央研究院院長              |廖俊智率同有關人員                |","|       |行政院主計總處公務預算處專門|陳莉惠                            |","|       |委員                        |                                  |","|       |行政院主計總處基金預算處科長|黃厚輯                            |","|       |（11月29日）                |                                  |","|       |國立故宮博物院院長          |陳其南率同有關人員                |","|       |行政院主計總處公務預算處專門|陳莉惠                            |","|       |委員                        |                                  |","|       |行政院主計總處基金預算處科長|王儷倩                            |","","","主    席：陳召集委員亭妃","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  李宗一","         （11月26日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查108年度中央政府總預算案有關教育部及所屬單位預算案。","二、審查108年度教育部主管48所國立大學校院校務基金、國立臺灣大學附設醫院作業基","  金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、國立社教機構","  作業基金、國立高級中等學校校務基金、學產基金、運動發展基金、大專校院轉型及退","  場基金。","三、審查108年度行政法人國家運動訓練中心預算案。","   （以上僅進行詢答，相關提案請於11月29日下午5時前提出）","   四、處理中華民國107年度中央政府總預算案有關教育部主管預算（公務預算）解凍","  案2案。（僅進行詢答）","   (一)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第1目『一般行政","  』『辦理本部法規疑義之研議闡釋、教師申訴案件與國家賠償業務及訴願業務等』50萬","  元」書面報告，請查照案。","   (二)教育部函，為107年度中央政府總預算決議，檢送體育署繼續凍結「第一預備金","  」預算之二分之一、「體育行政業務」200萬元及「國家體育建設─推展國際體育」200","  萬元書面報告，請查照案。","   （僅進行詢答）","   （本日議程有委員張廖萬堅、陳亭妃、柯志恩、鍾佳濱、洪慈庸、李麗芬、黃國書、","  蔣乃辛、吳思瑤、蘇巧慧、蔡培慧、林奕華、蔣絜安、蕭美琴、吳焜裕、林靜儀、高潞","  以用巴魕剌Kawlo．Iyun．Pacidal、黃國昌、鍾孔炤等19人提出質詢，均經教育部部長","  葉俊榮及相關人員即席答復說明。另有委員劉世芳、陳學聖提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)108年度中央政府總預算案有關教育部及所屬單位預算案、教育部主管48所國立","  大學校院校務基金、國立臺灣大學附設醫院作業基金、國立成功大學附設醫院作業基金","  、國立陽明大學附設醫院作業基金、國立社教機構作業基金、國立高級中等學校校務基","  金、學產基金、運動發展基金、大專校院轉型及退場基金、國家運動訓練中心預算案，","  相關提案請於11月29日下午5時前提出，另定期繼續審查。","   （11月28日）","       討  論  事  項","一、繼續審查108年度中央政府總預算案有關中央研究院單位預算案。","二、繼續審查108年度中央政府總預算案有關中央研究院科學研究基金附屬單位預算案。","","","   決議：","   壹、108年度中央政府總預算案有關中央研究院單位預算案，審查完竣，審查結果如","  下：","   一、歲入部分","  第2款  罰款及賠償收入","   第4項  中央研究院500萬元，照列。","  第3款  規費收入","   第5項  中央研究院，無列數。","  第4款  財產收入","   第5項  中央研究院295萬1千元，照列。","  第7款  其他收入","   第5項  中央研究院原列1億3,075萬元，增列第1目「雜項收入」300萬元，改列為1億","           3,375萬元。","   二、歲出部分","  第1款  總統府主管","   第5項  中央研究院原列126億1,073萬7千元，除第5目「非營業特種基金」第1節「科","           學研究基金」10億4,648萬7千元，暫照列，俟所屬非營業特種基金審議確定","           ，再行調整外，減列：","   (一)第1目「一般行政」100萬元。","   (二)第2目「一般學術研究及評議」800萬元（含第1節「學術審議及研究獎助」500萬","  元及第2節「主題研究與人才培育」300萬元，科目自行調整）","   (三)第5目「非營業特種基金」第1節「科學研究基金」200萬元。","   (四)以上共計減列1,100萬元，其餘均照列，改列為125億9,973萬7千元。","   本項通過決議37項：","   (一)凍結第1目「一般行政」100萬元，俟中央研究院向立法院教育及文化委員會提出","  書面報告後，始得動支。","                  提案人：柯志恩    黃國書    蔣乃辛    張廖堅萬","                  連署人：陳學聖    鍾佳濱    李麗芬","   (二)凍結第2目「一般學術研究及評議」第1節「學術審議及研究獎助」1,000萬元，","  俟中央研究院向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：洪慈庸    柯志恩    李麗芬    張廖堅萬","                         蔣乃辛    陳學聖    蔡培慧    黃國書","                         陳亭妃    吳思瑤","                  連署人：蘇巧慧    鍾佳濱","   (三)凍結第2目「一般學術研究及評議」第2節「主題研究與人才培育」1,000萬元，","  俟中央研究院向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：黃國書    李麗芬    張廖萬堅  洪慈庸","                         柯志恩    蔣乃辛    陳亭妃    吳思瑤","                         蔡培慧","                  連署人：鍾佳濱    蘇巧慧    陳學聖","   (四)凍結第3目「自然及人文社會科學研究」500萬元，俟中央研究院向立法院教育及","  文化委員會提出書面報告後，始得動支。","                  提案人：柯志恩    張廖堅萬  洪慈庸","                  連署人：蔣乃辛    陳學聖    黃國書    鍾佳濱","                         陳亭妃","   (五)凍結第5目「非營業特種基金」第1節「科學研究基金」500萬元，俟中央研究院","  向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：柯志恩    陳亭妃    黃國書    吳思瑤","                         洪慈庸    蔣乃辛","                  連署人：陳學聖    鍾佳濱    李麗芬    蘇巧慧","                         張廖萬堅","   (六)108年度主題研究與人才培育項下跨領域之開發及研究環境之改善計畫編列10億","  4,892萬5千元，較107年度9億6,957萬5千元增列7,935萬元（增幅8.18%）。","   108年度新增臺灣重要疾病生物標記研究計畫，主要係整合我國重大疾病之研究團隊","  ，推動重要疾病生物標記之探索：108年度跨領域之開發及研究環境之改善計畫項下新","  增臺灣重要疾病生物標記研究計畫，編列1,500萬元。該計畫主要係我國為推動精準醫","  療，由該計畫整合國內外研發團隊，以突破性及創新技術對我國重要疾病建立預防、診","  斷及治療之生物標誌，作為邁向精準治療之重要基礎。","   108年度委託計畫預計11月底完成審查，辦理肺癌等12項重要疾病研究：該計畫已於","  107年6月29日徵求委託計畫，9月15日完成收件，將以書面及召開會議方式進行審查，","  預定11月底前確認委託計畫案。108年度申請計畫之重要疾病項目包括肺癌、肝癌、大","  腸直腸癌、乳癌、心血管疾病、糖尿病、腎臟病、阿茲海默症、腦中風、子宮內膜癌、","  氣喘、頭頸癌等12項疾病。中研院表示，該計畫若發現有潛力之生物標記，研究人員可","  申請利用臺灣人體生物資料庫之資訊進一步驗證，以確定其效果；並透過轉譯醫學之研","  發，將生物標記之研究成果與臨床結合，提升生物標記之應用性，以達預防醫療與精準","  用藥之目標。","   生物標記研究計畫，允宜推動研究成果實際應用，俾發展精準醫療產業：我國在精準","  醫療之投入，臺灣人體生物資料庫預計10年內收集30萬筆國人生物基因數據，作為瞭解","  華人疾病基因之基礎資訊，未來將可聯手生醫產業，開發適合華人疾病的治療方法。我","  國生技產業雖長期累積研究能量及研究成果，惟臨床研究及應用尚無明確之研究成果，","  政府若能提供規範進行品質控管，將更容易推動臨床之各項應用，例如美國「精準醫療","  推動方案」之重點為推動研究成果之臨床應用，如實驗室開發之檢測技術即為其中一項","  具規模之產業。","   綜上，108年度中研院新增臺灣重要疾病生物標記研究計畫，以研究我國重要疾病之","  生物標記，允宜加強推動研究成果之臨床應用，俾利研究成果產業化及發展精準醫療產","  業之目標。爰要求中央研究院應於1個月內將改善書面報告送交立法院教育及文化委員","  會。","                  提案人：陳亭妃","                  連署人：柯志恩    李麗芬","   (七)近年來辦理技術移轉案件引發爭議事件，查中研院每年度接受政府預算挹注及政","  府機關補助、委託計畫從事科學技術發展之研究，獲得智慧財產權及成果之歸屬及運用","  ，涉及龐大商業利益。","   中研院為國內最高學術研究單位，而推動科學技術發展之專責機構為科技部，隸屬行","  政院，基於組織層級分屬不同主管管轄，中研院執行技轉過程，獨立之外部監督機制或","  有不足，應訂定嚴謹內部管理規範與監督機制。又為避免再度發生技術移轉衍生利益糾","  葛之爭議，中央研究院應於2週內將改善書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (八)108年度科學研究基金項下國家生技研究園區編列4億0,964萬6千元，較107年度","  6億5,932萬7千元減列2億4,968萬1千元（減幅37.87%）。","   投資及補助科研基金購置儀器設備、營運管理維護及建置技術支援平台：國家生技研","  究園區計畫總經費225億9,600萬元；中研院部分213億8,640萬元，97至107年度已編列","  187億5,561萬9千元，108年度編列1億6,964萬6千元，109年度以後尚須編列24億6,113","  萬5千元。108年度公務預算投資及補助國家生技研究園區計畫4億964萬6千元包含：1.","  購置儀器設備1億6,964萬6千元。2.園區營運管理維護費用1億8,138萬4千元。3.建置技","  術支援平台5,861萬6千元。","   中研院允宜加強園區之技術移轉及育成中心營運，俾將經濟效益內部化，以減少政府","  財務負擔：中研院公務預算自107年度起編列預算補助國家生技研究園區維護費用，10","  7年度編列2億1,069萬3千元、108年度編列1億1,953萬6千元，合計3億3,022萬9千元。","  依據國家生技研究園區開發計畫之財務效益分析，開發完成（原定106年）後至120年度","  ，營運收入不敷營運支出，自償率-1.76%、淨現值-","  164億元，不具財務可行性；經濟效益分析，內部報酬率（IRR）11.75%、淨現值180億","  元，具有經濟可行性，就國家整體利益而言，龐大之經濟效益若能內部化為營運收入（","  如技術移轉、育成中心輔導成功廠商之技術入股等收入），將可減少政府財務負擔。另","  依105年7月22日行政院核定國家生技研究園區開發計畫，行政院主計總處之意見為：「","  就財務觀點而言，本計畫不具自償性，該園區106年度進駐營運後，每年收支不敷缺口","  約2.6億元，逐年減少至121年度起始能收支平衡；惟就經濟觀點而言，本計畫具明顯經","  濟效益，如龐大經濟效益內部化為營運收入，將可減低政府財政負擔。……爰宜請中研院","  確實落實上述外部效益內部化目標，俾利未來園區順利營運。」爰此，國家生技研究園","  區已於107年10月15日正式開幕，中研院允宜加強技術移轉及育成中心營運，俾將該園","  區之經濟效益內部化，以減少政府財務負擔。","   綜上，中研院公務預算108年度補助國家生技研究園區之營運管理維護費用1.8億元，","  允宜加強該園區之技術移轉及育成中心營運，積極將經濟效益內部化，以降低政府財務","  負擔。爰要求中央研究院應於2週內將改善書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (九)108年度南部院區計畫編列11億7,600萬元，較107年度2億4,601萬4千元增加9億","  2,998萬6千元，主要係辦理南部院區之建設及開發。","   南部院區計畫總經費55.45億元，第1棟研究大樓預計108年12月完工：南部院區綜合","  規劃之經費項目包含用地取得費15.45億元、先期規劃階段作業費1.12億元及建造工程","  費38.88億元。本計畫預計興建3棟研究大樓，第1棟研究大樓預計108年12月完工，第2","  棟及第3棟研究大樓預計110年3月完工。","   108年度續編列工程經費11.76億元，惟實際招標進度未如預期，已較原預定期程落後","  2個月：1.108年度編列11.76億元係辦理先期規劃及建造工程：中研院自105年度起逐年","  編列南部院區相關預算，105年度0.88億元、106年度14.87億元、107年度2.46億元、1","  08年度11.76億元，109年度以後合計25.48億元。107年度以後之經費，主要係辦理先期","  規劃及建造工程。2.因第1棟研究大樓招標進度較原定期程落後2個月，完工日期較原定","  期程展延3個月：據中研院表示，本計畫截至107年6月底，已完成土地之產權移轉登記","  、環境影響評估、取得建造執照及基本設計審議，刻正辦理第1棟研究大樓及公共工程","  標之招標，惟實際招標進度未如預期，107年6月至8月間已辦理3次公開招標，因無廠商","  投標而流標；第4次公開招標，已於本（107）年10月24日決標，較預定期程（107年8月","  ）落後2個月；第1棟研究大樓原預定108年12月完工，現已修正為109年3月，展延3個月","  。","   綜上，108年度中研院南部院區計畫編列11.76億元，主要係辦理先期規劃及建造工程","  ，惟工程招標未如預期較原定期程落後2個月，致完工日期較原定期程展延3個月，允宜","  加強計畫進度控管，俾利工程如期完成。爰要求中央研究院應於2週內將改善書面報告","  送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十)108年度科學研究基金項下科研環境領航計畫編列3億2,504萬1千元，較107年度","  6億3,340萬7千元減少3億836萬6千元，其中臺灣人體生物資料庫計畫部分1億元。","   臺灣人體生物資料庫計畫之預算執行率及疾病個案收案件數均有待提升：1.103至10","  6年度科研基金辦理期間預算執行率不高：臺灣人體生物資料庫自101年度起由中研院負","  責建置，原由公務預算辦理，103年度中研院成立科研基金，遂由科研基金賡續辦理。","  103至106年度預算執行率分別為55.06%、67.92%、66.85%及72.85%，預算執行率不高。","  2.疾病個案之收案件數未達預期：臺灣人體生物資料庫為籌建多元化之生物資料庫，增","  加多樣性與研究效應，除邀請20萬名一般民眾參與外，規劃另邀請10萬名常見之10至1","  5種慢性疾病患者加入，收集包含參與者健康情形、醫藥史、生活環境資訊與生物檢體","  ，長期追蹤疾病患者之健康變化情形與治療狀況等，於102年1月25日向行政院衛生署提","  出增加疾病病人收案之設置變更申請，擬收案之疾病患者包含罹有肺癌、肝炎、乳癌、","  大腸直腸癌、心血管疾病、糖尿病、腎臟病、腦中風、子宮內膜異位症、阿茲海默症與","  氣喘等，衛生福利部於104年12月間通過設置許可變更之審查。故自105年起實際辦理疾","  病收案，105年度收案177件、106年度收案451件，107年度截至8月底收案940件與該年","  度預計收案1萬5,000件之差距甚大；且106年度有肺癌等9種疾病無收案件數，107年度","  截至8月底有肺癌等6種疾病無收案件數。","   監察院調查發現該計畫之預算執行率偏低、疾病收案進度落後：107年監察院調查「","  臺灣人體生物資料庫疑未經核准，以限制性招標之方式，向各醫院取得特定疾病之人類","  檢體，涉有違失等情案」，調查意見為；1.預算執行率偏低、疾病收案進度落後：該計","  畫推動期間，預算執行率偏低、疾病收案進度落後，且與合作醫學中心洽商不順利，顯","  見原規劃思慮欠周，肇致重大執行落差。2.科研基金執行欠缺監督及課責機制：中研院","  科研基金項下執行該計畫，惟以基金方式運作，欠缺專職人員，且無明確監督及課責機","  制，不利人才延攬及長期營運。","   綜上，中研院辦理「臺灣人體生物資料庫」計畫，近年預算執行率及疾病個案收案件","  數不佳，且經監察院促請檢討在案，允宜加強計畫之監督及考核，俾達成預計目標。爰","  要求中央研究院應於3個月內將改善書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十一)108年度科學研究基金計畫編列10億4,648萬7千元，主要係補助及投資中央研","  究院科學研究基金辦理培育科技菁英計畫、研發能量提升計畫、科研環境領航計畫及國","  家生技研究園區計畫等。","   特種基金應具備特（指）定資金來源，並適時就基金設置目的之達成情形及營運績效","  進行檢討：108年度中央及地方政府預算籌編原則第5點規定：「中央及地方政府特種基","  金預算收支，依下列原則辦理：……(四)特種基金應依法律或配合施政需要，並具備特（","  指）定資金來源，始得設置。已設置之基金，應適時就基金設置目的之達成情形、業務","  規模、營運績效及是否適宜由民間經營等檢討其存續事宜，並配合編列有關之預算。…","  …。」爰此，特種基金應具備特（指）定資金來源，始得設置，並應適時就基金設置目","  的之達成情形及營運績效等檢討其存續事宜。","   科研基金之基金來源主要來自國庫撥補、政府機關補助及委託研究收入：中研院之科","  研基金為特別收入基金，基金來源逾9成係來自國庫撥補、政府機關補助及委託研究計","  畫。103至108年度分別為95.51%、98.58%、98.29%、97.29%、96.26%及94.10%。","   科研基金預算執行不佳，致基金留存大量資金：105年度中研院補助科學研究基金辦","  理培育科技菁英計畫等3項計畫，該3項計畫決算賸餘合計2億4,425萬3千元，加計國家","  生技研究園區計畫決算賸餘28億3,323萬1千元，總計30億7,748萬4千元留存基金；106","  年度中研院補助科學研究基金辦理培育科技菁英計畫等3項計畫，該3項計畫決算賸餘2","  億2,415萬3千元，加計國家生技研究園區計畫決算短絀13億919萬3千元，合計短絀10億","  8,504萬元。中研院公務預算補助及投資科學研究基金，惟該基金計畫執行率不佳，致","  計畫執行多有賸餘，103至105年度賸餘數為17億餘元、39億餘元、28億餘元，致105年","  底銀行存款達83億餘元；106年度因執行國家生技研究園區以前年度保留數，致該年度","  發生短絀10億餘元，銀行存款餘額尚有71億餘元。","   綜上，中研院管理之科研基金自103年度成立迄107年度已近5年，該基金之收入主要","  來自國庫撥補、政府機關補助及委託收入，惟該基金之預算執行不佳，致基金留存鉅額","  資金，允宜檢討基金設置目的之達成情形及營運績效。爰要求中央研究院應於2週內將","  改善書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十二)108年度學術審議及研究獎助項下學術發展及交流合作編列8,441萬7千元，較","  107年度8,648萬5千元減列206萬8千元（減幅2.39%）。","   108年度新增研究誠信提升計畫，主要係加強學術倫理之教育及諮詢功能：108年度學","  術發展及交流活動新增研究誠信提升計畫預算數441萬元，主要係近年學術界違背學術","  研究倫理案例時有所聞，情節重大者除嚴重損及學術形象，更負面影響國家學術競爭力","  。中研院為我國學術研究最高機關，除維持高品質之研究，更應前瞻未來，增進院內從","  事研究人員研究誠信之涵養，因此除現有之學術倫理審查機制外，特成立研究誠信提升","  計畫（Program         for          Promotion          of          Research","  Integrity，簡稱PPRI），以加強學術倫理之教育及諮詢功能。","   107年度該院研究人員涉及學術倫理之案件，刻正調查中：107年陳○士前特聘研究員","  （生物化學研究所前所長）涉及學術倫理案件，3月30日美國俄亥俄州立大學公布論文","  造假案調查報告後，該院即啟動倫理委員會之調查機制。據中研院說明，本案係該院院","  長107年3月31日直接送請生命組倫理委員會審議，同日啟動該委員會之調查，並依「中","  央研究院各級倫理委員會設置及作業要點」第7點規定，4月1日成立調查小組；本案至","  同年9月底共召開3次生命組倫理委員會會議及5次調查小組會議，惟因案情複雜，且涉","  及多位院外合作人員，尚有諸多資料及疑點待審議及釐清，己函請陳○士前特聘研究員","  提供原始數據，目前亦積極收集相關單位之資料分析比對中，以期儘快完成審議。","   綜上，近年我國發生數起學術倫理案件，備受國人注目，其中中研院今年發生之研究","  人員涉及學術倫理案件，刻正調查中。108年度規劃研究誠信提升計畫，以培養研究人","  員之學術倫理觀念，並提升學術研究品質，允宜積極落實教育及宣導工作，以避免學術","  倫理案件發生。爰要求中央研究院應於1個月內將改善書面報告送交立法院教育及文化","  委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十三)中央研究院108年度單位預算編列126億1,073萬7千元較107年度121億3,189萬","  元，增編4億7,884萬7千元，然中央研究院為我國學術研究最高機關，機關主要職掌：","  「1.人文及科學研究。2.指導、聯絡及獎勵學術研究。3.培養高級學術研究人才。」並","  依國家與學術發展需要，本於自然科學及人文與社會科學均衡發展，設立各種研究所。","  另隨著國內大學廣設研究所，我國碩博士人口快速成長，為避免發生研究人力供過於求","  之失衡現象，應有必要實施數量控管措施。","   且又與各大學開設學程及合聘研究人力，進行研究計畫與授課，未能顯示該院各研究","  所與研究中心所具備之獨特性，恐無法消除外界對於中研院定位與大學功能未能區隔之","  質疑，中央研究院對於定位，對外應再更釐清說明，並於1個月內將說明以書面報告送","  交立法院教育及文化委員會，俾發揮其設置功能。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十四)臺灣人體生物資料庫計畫等11項科技發展計畫係屬跨年期計畫，允宜依據預算","  編製規定揭露計畫內容及經費需求，俾利本院審議預算之參考。","   科技發展計畫屬於跨年期計畫者，應依相關規定於單位預算書表達：1.科技發展計畫","  係依國家發展長期展望及中程國家發展計畫規畫，經相關程序後由行政院院長核定。2","  .跨年期計畫應參照預算法有關規定揭露，並於「跨年期計畫概況表」表達，以供立法","  院審議參考：中央各主管機關編製108年度概算應行注意辦理事項第15點規定，跨年期","  計畫應參照預算法第39條有關繼續經費之規定，由各機關依事實情形於總預算書「歲出","  機關別預算表」與單位概（預）算書列明計畫名稱、經費總額、執行期間、本年度編列","  數及以前年度法定預算數總數外，並於單位概（預）算書之「跨年期計畫概況表」表達","  ，以供立法院審議參考。","   中研院科技發展計畫屬於跨年期計畫部分，允宜依據預算編製相關規定，完整揭露計","  畫內容及經費需求：1.中研院科技發展計畫經費，部分係屬各案核定預算數：108年度","  中研院科技發展計畫經費共110.96億元，103.03億元係核定予中研院整體計畫，7.93億","  元係按各計畫之經費需求各案核定預算數。2.臺灣人體生物資料庫等11件科技發展計畫","  ，均屬跨年期計畫：經查，臺灣人體生物資料庫部分等11件科技發展計畫，均屬跨年期","  計畫。中研院單位預算以「科學研究基金」工作計畫項下「研發能量提升」、「科研環","  境領航」、「國家生技研究園區」等3項業務計畫投資及補助科研基金，各業務計畫項","  下包含數項跨年期之科技發展計畫，惟單位預算書僅登載「計畫編列情形詳中央研究院","  科學研究基金附屬單位預算書」，有欠詳實且與預算編製之相關規定未符，允宜依據中","  央各主管機關編製108年度概算應行注意辦理事項及相關規定辦理。","   綜上，科技發展計畫屬於跨年期計畫者，應依相關規定於單位預算書表達；惟臺灣人","  體生物資料庫計畫等11項科技發展計畫，預算編列有欠詳實且與預算編製之相關規定未","  符，允宜依據預算編製之相關規定辦理，俾利立法院審議預算之參考。爰要求中央研究","  院應於2週內將改善書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：黃國書    柯志恩","   (十五)中央研究院人文及社會科學組院士現有60人，其中人文領域以歷史學為眾，社","  會科學領域則以經濟學為大宗，兩者合計已逾總數一半。反觀哲學、人類學、政治學、","  社會學等領域，榮膺院士者屈指可數，法律學甚至長期掛零，凸顯人文及社會科學組各","  該領域學門發展不均之危機。爰請中央研究院1個月內提書面報告，送交立法院教育及","  文化委員會。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","   (十六)民國103年中央研究院組織法第7條增設「工程科學組」，雖係針對院士為之，","  惟其「為彰顯工程學研究對於科技及產業發展之重要性，鼓勵工程及相關應用科學領域","  之科學家在研究上精益求精，提升我國工程科學之研究水準與國際地位」之立法精神，","  於研究單位亦應一體適用。經查，中央研究院之研究所、中心仍維持過去「數理科學組","  」、「生命科學組」、「人文及社會科學組」三組分類，並未配合增設「工程科學組」","  。爰請中央研究院1個月內提書面報告，送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","   (十七)民國90年中央研究院組織法於既有之研究所外增設研究中心，其目的在於「結","  合各研究所之研究人員或院外之專業人員，從事跨領域研究、進行特定研究計畫或提供","  服務」，此後確立研究所從事單一學門研究，研究中心從事跨領域研究之組織定位。經","  查，歐美研究所之研究領域遍及人文及社會科學組各學門，實為跨領域、多學門之研究","  單位，為何僅選擇性地將中山人文社會科學研究所整併轉型為人文社會科學研究中心？","  周諺有之：「匹夫無罪，懷璧其罪」，吾人或可謂：「社科所無罪，名中山其罪。」爰","  請中央研究院1個月內提書面報告，送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","   (十八)為廣徵各方對院內民主參與及組織運作之意見，並提供中央研究院於組織改革","  方向建議，並回應105年4月18日立法院教育及文化委員會中所作決議，中研院「民主治","  理與改革小組」於105年業經8次會議，於同年9月29日向院務會議提出中研院組織改造","  之建議報告書。106年第33次中研院院士會議，亦就中研院組織改造組成「中研院組織","  與預作改進委員會」，並於108年度第34次院士會議中提出報告。建請中央研究院就中","  研院組織改造進度與相關會議之階段性結論，於3個月內向立法院教育及文化委員會提","  出書面報告。","                  提案人：蘇巧慧","                  連署人：張廖萬堅  鍾佳濱","   (十九)中央研究院歷年公務預算執行率皆達九成五以上，然部分預算項目的獎補助費","  執行率卻未達八成，其中「人文及社會科學研究」的獎補助費執行率更是長年偏低。為","  使研究資源妥善應用並作適當分配，請中央研究院就「人文及社會科學研究」歷年獎補","  助費用執行率未達八成原因，於1個月內向立法院教育及文化委員會提出書面報告。","|表格一：人文及社會科學研究的獎補助費歷年執行率                        |","|年                             |100              |101 |102 |","|01 人才培育及延攬計畫                                    |","|子計畫5.延攬資深學人           |3,000            |20  |36  |","|子計畫7.前瞻計畫               |6,400            |57  |44  |","|02 跨領域之開發及研究環境之改善                          |","|子計畫1.人文社會科學新領域之開 |1,500            |7   |8   |","|發及研究環境之改善             |                 |    |    |","|子計畫2.創新性研究計畫         |3,000            |15  |10  |","|子計畫4.數理科學新領域之開發與 |4,500            |19  |10  |","|子計畫6.生技醫藥登峰轉譯計畫   |15,000           |60  |72  |","|子計畫9.數位文化中心           |4,000            |20  |25  |","","","                  提案人：蘇巧慧","                  連署人：張廖萬堅  鍾佳濱","   (二十二)經查108年度中研院於各目各項子計畫編列之聘僱人員薪資、臨時人員酬資","  較107年預算編列狀況，頗有疑義。以「主題研究與人才培育」之「01人才培育及延攬","  計畫」項為例，大多子計畫預算編列雖與去年同，惟部分子計畫聘僱助理人數（已作博","  士後與約聘雇人員區別）有顯著增減，相關支出編列變動卻不成比例，建請中央研究院","  就人員薪酬編列方式，於1個月內向立法院教育及文化委員會提出書面報告。","|計畫名稱                  |107               |108               |","|01 人才培育及延攬計畫     |聘僱人數 |平均支出 |聘僱人數 |平均支出 |","|子計畫４.與國內大學合作培 |18       |452.3    |5        |1065.6   |","|育國際研究生計畫          |         |         |         |         |","|子計畫５.延攬資深學人     |57       |282.4    |47       |342.4    |","|子計畫7.前瞻計畫(約聘雇)  |48       |531.0    |35       |600.0    |","|子計畫7.前瞻計畫(博士後)  |48       |343.8    |40       |556.2    |","|子計畫８.國內外學術研究機 |6        |796.3    |5        |984.4    |","|構合辦學成及研究進修計畫( |         |         |         |         |","|約聘雇)                   |         |         |         |         |","","","                  提案人：蘇巧慧","                  連署人：張廖萬堅  鍾佳濱","   (二十三)查中研院在「主題研究與人才培育」項目業務含括人才培育及延攬計畫、跨","  領域之開發及研究環境之改善、跨領域主題研究計畫、學研合作計畫四大主題。中央研","  究院於107年成立90週年，為全國學術研究最高機構，肩負人文及科學研究，指導、聯","  絡及獎勵學術研究，及培養高級學術研究人才之任務，長期並穩定支持高原創性研究。","","","   復查依科學技術基本法12條規定設置之「國家科學技術發展基金」，由行政院主管、","  科技部為管理機關，主要用於建構與強化國內大專校院及研究機構之創新研發能量，1","  08年度預算的施政重點之一為「延攬、培育、留用科研人才，培養科技人力世代接棒」","  ，預計投入35.4億元於博士生、博士後與科研人才的出國研究、強化學研、銜接產業等","  計畫。此外，國家科學技術發展基金亦有支持優質團隊的學術攻頂計畫，培育具國際聲","  望研究團隊，並強化研究對社會的關聯。","   惟培育國家學術研究人才、奠定國家研究基礎與能量應有長期且全面規劃，高級學術","  研究者的培養與職涯引導應始於國教時期的科普參與，乃至大專校院、接續博士研究、","  博士後或出國研究等路徑累積。為此，相關業務單位如中央研究院、科技部等應共同研","  商國家學術研究人才培育之長期發展方向與階段銜接。","   爰要求中央研究院與行政院、科技部等機關，共同研商國家科研人才培育工作之部會","  分工、相互銜接，以利國家人文及科學研究長期發展，並於6個月內向立法院教育及文","  化委員會提出書面說明。","                  提案人：蔡培慧","                  連署人：黃國書    鍾佳濱","   (二十四)中央研究院數位文化中心之業務，係辦理拓展數位典藏內容、研發數位技術","  、推動數位人文學研究、維運數位文化成果等工作，其成果已包含數位人文研究平台、","  鏈結開放資料，數位博物館系統，以及發行歷史地圖散步、Creative         Comic","  Collection創作集之數位創新應用。","   然而既已有整合豐富之策展成果，如何進一步提供民眾友善親近的智慧服務，方是數","  位文化迅速擴展的重點所在。經查歷史地圖散步系列之圖書雖有不錯的市售情形，惟其","  圖資數位化APP之下載率卻遠不及市售情形。爰此，如何透過便捷的智慧化服務散播數","  位文化，建議中央研究院數位文化中心應儘速於3個月內再為積極之策略規劃。","                  提案人：洪慈庸","                  連署人：陳亭妃    張廖萬堅","   (二十五)有鑑於我國未來面對高齡化、城鄉人口失衡等嚴峻課題，實有賴產官學之群","  策群力，「地方創生」方可畢其功於一役。然中央研究院與農委會合作推動「台灣農村","  社會文化調查」，以跨科際方式針對農村進行為期五年系統性調查，對環境、產業、社","  會、文化現況以及歷史變遷過程完整紀錄，並運用數位科技保存史料、建置農村人文社","  會資料庫。參考日本地方創生經驗，其成功實踐關鍵在於地域情報系統（Regional","  Economy                         Society                          Analyzing","  System），透過資料視覺化、圖像化，可供地方政府準備掌握地方現況、預測發展趨勢","  ，支援「地方總合戰略」之訂定與執行。此外，該系統亦無償提供民眾使用，以利民間","  人才協助地方政府，針對當前地域經濟形勢與問題，進行策略擬定。爰建議中央研究院","  應參酌日本地方創生經驗，未來應將「台灣農村社會文化調查」中各項地方大數據進行","  可視化彙整，進而建立無償、便利性高之資料庫，期以達到擴大效應之可能。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (二十六)自83年中央研究院臺灣史研究所籌備處成立，各大專院校86年也陸續開設臺","  灣研究相關學系，迄今全臺已有25個臺灣研究系所，教育部在海外推動台灣研究不遺餘","  力，107年全球共有44個相關的研究計畫，顯見台灣研究能量之充足。107年9月第三屆","  台灣研究世界大會於中央研究院舉辦，首次與教育部合作，邀集三大洲13國共計118位","  學者出席，均為國內外台灣研究領域上的傑出專家，議題涵蓋文學、藝術、歷史、宗教","  、經濟、社會、政治與法律，乃至於考古、環境變遷、語言和原住民研究，可謂台灣學","  國際化里程碑。然外交部為加強我國際學術、文化與經貿等各項外交，並結合民間力量","  推動公眾外交，108年度預算在「國際會議及交流」項下增列1億元，盼進一步發揮國力","  ，顯見我國對於擴大外交之決心。爰建請中央研究院加強跨部會鏈結以發揮綜效，強化","  未來「台灣研究」國際能見度，俾達到全球學術外交之戰略目標。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (二十七)為邁向2025非核家園目標，因應國內外政經情勢及能源環境的快速變遷與挑","  戰，政府將推動啟動能源轉型與電業改革，帶動自主綠能產業發展，能源轉型已成我國","  面臨之挑戰。鑑於政府為強化電網穩定度，將加速布局儲能，但我國再生能源儲電系統","  以技術門檻低之抽蓄水力儲能系統為大宗，惟美國、日本、韓國等先進國家均已積極發","  展各類電池計劃，且透過搭配儲能系統，提高分散式能源系統穩定性。然我國由於缺乏","  相關自主核心技術及關鍵材料自給率偏低，以致儲能布局落後。「中研院南部院區鋰電","  池儲能系統開發與新世代全固態電池材料研發計劃計畫」係接續「新穎超導及鋰離子電","  池材料研究計劃」之應用研究，以進行相關材料之自製，目的為提升我國關鍵材料之自","  給率。爰此，中央研究院應於3個月內向立法院教育及文化委員會提出具體計畫書面報","  告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (二十八)根據《中央研究院近代史研究所檔案館館藏檔案複製管理要點》，其規範檔案","  與地圖影像複製收費方式，每頁影像為新台幣500元，並以50頁為上限，其影像複製收","  費方式，恐導致研究成本提高，實不利於較無經濟能力之研究者，負面影響整體國家史","  學之研究發展。中央研究院作為國內最高之學術研究單位，每年度接受政府預算挹注與","  補助，從事各種檔案收集與數位化典藏，成立各種檔案館與資料庫，不宜索取過高之權","  利金。有鑑於「開放政府」為我國當前重要的基本施政理念和目標，中央研究院應秉持","  積極開放之精神，針對轄下各系所之資料庫建構統一收費標準，研擬建構友善之研究機","  制。爰此中央研究院應於6個月內向立法院教育及文化委員會提出具體改善之書面報告","  。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (二十九)中央研究院直屬總統府之國家級研究機構，應秉持開放參與、多元發展之精","  神走入社會，而中央研究院所出版之《研之有物》院長序則提到「要打造專業又容易親近","  的科普品牌，讓更多人知道中研院在做什麼，成為我們跨出改變的全新嘗試。」有鑑於","  近年華山、松山等文創園區陸續開放，參觀策展已成為時下風潮，然台灣電力公司更首","  度結合專業策展團隊，於松山文創園區主辦「電力大地─台灣電力文化資產保存特展」","  ，備受國人好評；而台北市政府舉辦「白晝之夜」之經驗，邀集國立故宮博物院、總統","  府、臺北市立美術館與臺北當代藝術館等單位參與，然中研院擁有諸多珍貴文教館舍，","  亦可偕同參與，藉以發揮藝術與文化潛能。爰建請中央研究院推動宣傳制度革新，積極","  向外傳播溝通，促進學術與社會的連結，期以擴大化研為用效應之可能性。","                  提案人：吳思瑤","                  連署人：蘇巧慧    李麗芬","   (三十)近期科技部已開始重視台灣藝術史研究，文化部亦有重建台灣美術史計畫，惟","  中研院歷史語言研究所研究員共46人，其中只有1人專門研究台灣美術史，另有1人專門","  研究中國美術史兼台灣美術史。考量台灣美術史史料繁多，應有更多研究人員投入台灣","  美術史研究工作，方能彌補台灣美術史於我國研究能量之欠缺，善盡中研院作為國家研","  究單位之責，並顯見中研院保存及研究台灣美術史之決心。爰要求中央研究院針對擴增","  台灣美術史研究人員提出可行性評估報告，並於3個月內送交立法院教育及文化委員會","  。","                  提案人：黃國書","                  連署人：鍾佳濱    李麗芬","   (三十一)中央研究院107年1至10月共辦理1,172場演講、演討會、國際會議……等，惟","  放置於中研院「網路影音平台」僅26場，有影音紀錄之國內外學者演講、演討會、論壇","  、國際會議……等僅有2%，比例極低。中央研究院為我國最高學術研究殿堂，研究人員學","  養豐富，學術交流與產出能量豐沛，爰要求中研院應試辦演講、演討會、國際會議……等","  之直播或上傳影音紀錄，並訂定相關直播錄影準則，並於6個月內向立法院教育及文化","  委員會提出試辦直播或上傳影音記錄成效之書面報告。","                  提案人：黃國書","                  連署人：鍾佳濱    李麗芬","   (三十二)為禮遇中研院院士與學術自由，中研院組織法給予中研院高度自治權，若干","  內部規章並非一次設計到位之體例架構，而是遇到實際問題再修改，規章辦法便隨著中","  研院規模發展而逐步改變。","   建議中研院趁法制處成立之機，盤點過去院長選舉，整理及設想可能狀況，預先設計","  一個可長治久用的體制。","   請中央研究院於2個月內向立法院教育及文化委員會提出書面報告說明現今法制處人","  力招募、組織運作狀況與中研院內部規章（包含中央研究院院士會議規則、技術移轉相","  關規定等）預計計畫、修改進度與期程。","                  提案人：鍾佳濱","                  連署人：陳亭妃    黃國書","   (三十三)回顧中研院各研究所成立過程，若干研究所成立過程為：依院士會議結論、","  呈請總統核准、成立籌備處後成立研究所。然亦有歐美所、台灣史研究所，先以研究中","  心、研究室編制進行研究，其後再改制為研究所之先例。","   請中央研究院3個月內向立法院教育及文化委員會提出書面報告：非研究所編制單位","  改制研究所時，所使用的評估標的、審核標準、整體流程及所需期程。藉以評估「新南","  向研究」成立研究所之適格性。","                  提案人：鍾佳濱","                  連署人：陳亭妃    黃國書","   (三十四)108年度科學研究基金計畫編列10億4,648萬7千元，主要係補助及投資中央","  研究院科學研究基金辦理培育科技菁英計畫、研發能量提升計畫、科研環境領航計畫及","  國家生技研究園區計畫等。經查中研院管理之科研基金自103年度成立迄107年度已近5","  年，該基金之收入主要來自國庫撥補、政府機關補助及委託收入，惟該基金之預算執行","  不佳，致基金留存鉅額資金。爰要求中央研究院檢討基金設置目的之達成情形及營運績","  效，並就本案於3個月內向立法院教育及文化委員會作書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十五)108年度科學研究基金項下科研環境領航計畫編列3億2,504萬1千元，較107","  年度6億3,340萬7千元減少3億836萬6千元，其中臺灣人體生物資料庫計畫部分1億元。","  經查臺灣人體生物資料庫自101年度起由中研院負責建置，原由公務預算辦理，103年度","  中研院成立科研基金，遂由科研基金賡續辦理。103至106年度預算執行率分別為55.06","  %、67.92%、66.85%及72.85%，預算執行率不高。中研院辦理「臺灣人體生物資料庫」","  計畫，近年預算執行率及疾病個案收案件數不佳，且經監察院促請檢討在案。爰要求中","  央研究院加強計畫之監督及考核，以利達成預計目標，並就本案於立法院第9屆第7會期","  向立法院教育及文化委員會作專案報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十六)臺灣人體生物資料庫計畫等11項科技發展計畫係屬跨年期計畫，查科技發展","  計畫屬於跨年期計畫者，應依相關規定於單位預算書表達；科技發展計畫係依國家發展","  長期展望及中程國家發展計畫規畫，經相關程序後由行政院院長核定。惟臺灣人體生物","  資料庫計畫等11項科技發展計畫，均屬跨年期計畫，但預算編列有欠詳實且與預算編製","  之相關規定未符。爰要求中央研究院科技發展計畫凡屬跨年期計畫部分，應依據預算編","  製相關規定，完整揭露計畫內容及經費需求，並就本案於1個月內向立法院教育及文化","  委員會送交書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十七)近年學術界違背學術研究倫理案例時有所聞，情節重大者除嚴重損及學術形","  象，更負面影響國家學術競爭力。中研院為我國學術研究最高機關，除維持高品質之研","  究，更應前瞻未來，增進院內從事研究人員研究誠信之涵養，因此除現有之學術倫理審","  查機制外，特成立研究誠信提升計畫（Program  for   Promotion   of   Research","  Integrity，簡稱PPRI），以加強學術倫理之教育及諮詢功能。予以高度肯定前述作為","  ，對於中研院生物多樣性中心「大潭藻礁不要說再見來自中研院生物多樣性研究中心全","  體研究同仁的呼喚」【桃園藻礁保育連署書】（連結參考https：\/\/bit.ly\/2QVj69G","  ），也肯定中研院身為世界級研究單位，秉持學術良心、堅持學術自由風氣，不應因執","  政政黨輪替而有差別待遇，爰請中央研究院1個月內提書面報告，送交立法院教育及文","  化委員會。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","   貳、108年度中央研究院科學研究基金附屬單位預算案，審查完竣。審查結果如下：","","","   (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀：","   1.基金來源：40億5,791萬元，照列。","   2.基金用途：原列41億5,734萬5千元，減列「培育科技菁英計畫」100萬元，其餘均","  照列，改列為41億5,634萬5千元。","   3.本期短絀：原列9,943萬5千元，減列100萬元，改列為9,843萬5千元。","   (三)解繳公庫：無列數。","   (四)通過決議4項：","   1.臺灣人體生物資料庫的疾病個案收案情形極為不佳，以106年度為例，原預期收案","  20,000件，實際收案數卻僅有451件。而108年度的收案目標甚至因此降至3,000。","   在收案執行率不佳的情形下，108年度臺灣人體生物資料庫之預算數從107年的5億5,","  008萬1千元降至2億9,899萬元，減列了2億5,109萬1千元，減幅近46%，若意圖改善收案","  情形、精進資料庫之運行，如此巨大之減幅，科研環境領航計畫之預算編列似有不當。","","","   中研院曾於11月初向立法院提出解決辦法，但卻未能解釋即使是國立大學附設的醫學","  中心，也未與資料庫締約合作。","   預算數的大幅下降引發外界對資料庫運作的質疑，中央研究院應針對預算編列進行說","  明，針對如何促成醫學中心與臺灣人體生物資料庫締約合作進行研擬，並對此提出書面","  說明，於3個月內送交立法院教育及文化委員會。","                  提案人：張廖萬堅","                  連署人：黃國書    鍾佳濱","   2.中央研究院目前設置有3處育成中心，分別為「育成中心」、「南部育成中心」以","  及「創服育成中心」，3處育成中心於基金收入皆編列於「租金收入」部分之「育成中","  心場地設備管理收入，包括租金、管理費、水電費及儀器使用費」項下；然於基金用途","  時，育成中心及南部育成中心編列於育成中心計畫項，創服育成中心之相關預算卻無隻","  字片句顯於108年科研基金預算書，僅得依107年預算書推斷相關經費應編列於「國家生","  技研究園區」計畫項下，似有不當，建請中央研究院就育成中心於基金預算用途之編列","  情形，於2個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：張廖萬堅  鍾佳濱","   3.蔡政府規劃2025年再生能源占比要達20%，在太陽光電與風力發電必須搭配儲能系","  統以穩定調節電力的情況下，我國儲能系統發展仍以集中式水力儲能裝置為大宗，相較","  國外先進國家紛紛已積極開發電池儲能技術，我國儲能系統與技術發展更應加速相關研","  發工作。有鑑於中研院將於108年度科研基金下，推動「中研院南部院區鋰電池儲能系","  統開發與新世代全固態電池材料研發計畫」。爰要求中央研究院宜加強計畫控管，儘速","  完成動力電池與儲能電池之自有技術，俾利我國將來運用至大型儲能裝置發展。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   4.有鑑於中研院為推動巨量健康資訊科技之研發，運用全國巨量健康資料庫，發展健","  康資料的倉儲、檢索及資料安全之技術平台，於科研基金中編列「健康雲跨領域研究計","  畫」，期程自104至107年度，於107年度結束該計畫。但經查107年度該計畫之預算數為","  4,675萬8千元，然截至10月底之執行率卻僅有50%，其中，經進一步檢視有關國外差旅","  費部分，共編列300萬元，然至今竟沒有任何執行數。顯見中研院並未加強該計畫執行","  之管控，預算更恐有浮編之虞。爰要求中央研究院應積極檢討與加強計畫之執行，並於","  1個月內提出該計畫目前執行成果之報告。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   參、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","（11月29日）","       討  論  事  項","一、繼續審查108年度中央政府總預算案有關國立故宮博物院單位預算案。","二、繼續審查108年度中央政府總預算案有關國立故宮博物院主管故宮文物藝術發展基金","   附屬單位預算案。","決議：","一、108年度中央政府總預算案有關國立故宮博物院單位預算案，已部分審查完竣，未及","   審查部分，另定於12月24日繼續審查。審查結果如下：","歲出部分：","第2款  行政院主管","  第5項  國立故宮博物院原列20億0,456萬元，除減列第1目「一般行政」150萬元（科目","         自行調整）、第2目「文物研究、展覽與推廣」9,635萬5千元及第7目「新故宮","         計畫」8億6,867萬8千元均暫保留外，其餘均照列。","  本項決議，除提案第139案及第140案暫保留外，繼續通過48項如下：","  (一)凍結第4目「南院文物研究、展覽與推廣」100萬元，俟國立故宮博物院向立法院教","     育及文化委員會提出書面報告後，始得動支。","                  提案人：柯志恩    洪慈庸    高金素梅  蔡培慧蔣乃辛        ","                         鍾佳濱    黃國書    吳思瑤陳學聖","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：蘇巧慧    張廖萬堅  李麗芬    陳亭妃","  (二)查國立故宮博物院南部院區進行「新故宮計畫」，其中辦理「國寶館建築工程」內","     ，包含文物修復室的建設。鑑於修復室為維護故宮文物的重要資源，搭配修復師的","     能力養成，不僅在修復文物的過程中，有參酌該文物歷史背景進行修復的知識，考","     量不同媒材應用的專業展現，亦能讓大眾認知修復工作的重要性及必要性。","        荷蘭國立博物館預計在2019年7月，對於館內珍藏林布蘭的作品「夜巡」展開新","     修復工程，並規劃全程網路直播，讓全世界喜愛藝術文化的民眾都能參與修復的過","     程。","        爰要求，國立故宮博物院南部院區進行故宮國寶文物修復展示館工程時，應設","     想民眾未來能如何參與修復或瞭解其過程的可能性，並放入現行施工規劃中，讓文","     物修復室能有適度對外開放的空間。未來工程完成後，即可配合文物修復規劃安排","     ，讓民眾無論是透過現場觀看或網路直播等方式，來認識修復文物的奧妙。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (三)國立故宮博物院參與「Google                                         Art","     Project」專案，建立展示文物的數位資訊。故宮擁有約60萬件具有歷史背景及文化","     意涵的古冊文物，Google","     Art  Project則是作為國際文化交流的介面，作為旅客、學者從世界看到台灣的入","     口，也能讓台灣故宮走進世界。為強化故宮的國際性、多元化及年輕化的經營原則","     ，未來應深化合作內容，讓更多人能透過網路平台欣賞故宮文物之美。惟要相互串","     聯，應重視平台的資訊正確性，定時進行嚴謹的檢視與更新，目前自「Google","     Art Project」回連故宮展品之詳細訊息多數連結皆為失效連結。","        爰要求國立故宮博物院於1個月內，檢討「Google                     Art","     Project」平台連結的正確性；並於3個月內提出「Google                  Art","     Project」專案擴大合作之可行性評估。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (四)國際超過45個國家，150個博物館參與「Google                          Art","     Project」專案，建立藝術數位資訊，讓民眾可透過Google街景服務即可探索博物館","     內部，並能欣賞不同文化的知名文物與典藏。","        國立故宮博物院應在「故宮數位巡展推廣示範計畫」內，善用「Google  Art","     Project」以落實「行動數位博物館」的概念，讓全台在地文化組織及各級學校都能","     善用此平台上的典藏與開放資料，在歷史、文化、美感等教育的推展。也讓無法親","     臨故宮現場的民眾，透過網路即可達到欣賞故宮與世界其他博物館的魅力與文物之","     美。","        爰要求國立故宮博物院於3個月內，提出故宮博物院「Google           Art","     Project」推廣專案，以達多元推廣之目標。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (五)國立故宮博物院北院於107年6月16日至107年9月17日辦理「千年一問鄭問紀念展」","     ，3個月的展期中，吸引超過10萬人的參觀人次。鄭問為國內漫畫家的優秀人才，其","     作品與精神應持續傳承，並透過鄭問紀念展，增加南院來院人流。","        爰要求3個月內提出「鄭問展．南院再現」的可行性，要讓更多民眾認識台灣漫","     畫界的奇才。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (六)國立故宮博物館推動「新故宮計畫」，其北院即將進行院區老舊建物整（擴）建，","     其在整建過程中，為維持故宮展場之服務品質，應善用故宮南院的展場空間，規劃","     將典藏文物移至南院展覽，不僅可增添南院豐富性，同時亦能促進城鄉連結，讓長","     期典藏於北院的文物跨越濁水溪。","        此外，翠玉白菜於107年度台中花博展出，展期長達半年，促進藝術進鄉、文化","     平權。故宮應結合北院、台中花博及南院，推出串聯台灣在地旅行的規劃，擴大藝","     術與觀光之連結，讓國內外的旅客能在認識台灣在地文化同時，也更容易親近故宮","     之美。","        另為有效提升南院的參訪人數，爰要求，國立故宮博物院應針對民眾進行「典","     藏文物到南院」的喜好調查，並依據調查結果，來擬定故宮北院典藏文物到南院展","     出的規劃，以達吸引中南部民眾與海外遊客到訪南院的目標。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (七)國立故宮博物院於「文物研究、展覽與推廣─社教推廣」編列推廣跨齡學習活動相","     關經費。","        惟故宮博物院為推廣文化藝術之重點場域，因應高齡化社會，應結合樂齡長照","     ，推動銀髮族互動陪伴活動。如英國博物館策劃「回憶之屋」活動，透過舊照片、","     骨董……等展品，讓失智症患者與照顧者一同參與，協助年長、失智、認知障礙患者","     與照顧者重建關係。另107年故宮與交通部觀光局合作，推動銀髮族搭乘「台灣好行","     ─關子嶺故宮南院線」參訪故宮南院及走踏關子嶺，促進長者走出戶外、彼此交流。","","","        爰要求國立故宮博物院須加強與衛福部之連結合作，推動銀髮族參加故宮活動","     ，提出跨部會「樂齡學習推動計畫」書面報告。使故宮成為陪伴銀髮族的場域，鼓","     勵年長者走出家門，協助長者的互動與陪伴，並透過友善、為銀髮族貼身打造的導","     覽，重建社會網絡。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (八)國立故宮博物院於「新故宮計畫」規劃故宮南院周邊景觀藝術工程，包含公共服務","     空間。","        惟故宮作為台灣重要文物收藏展覽空間，應重視全院區整體配置，參考國內外","     案例，打造依據不同時節而更迭的不同地景，利用果樹、蔬菜、草藥、可食的開花","     植物，進一步相互搭配，成為與在地農文化結合的大地藝術。目前故宮南院已就「","     可食地景」案規劃作兩處示範性場域，主要栽種食用樹木、香草植物、食用花卉、","     特用植物等20種亞洲常民芳香植栽植物。","        爰要求國立故宮博物院南院有50公頃非博物館區，除兩處示範性場域外，應配","     合台灣本土植物，持續擴大與規劃可食地景範圍，同時，為加強南院形象，亦應將","     不同時節之可食地景，結合故宮南院展覽與活動共同宣傳，提出「未來故宮南院非","     博物館區域規劃『可食地景』，並結合故宮南院展覽與活動之形象宣傳計畫」書面","     報告。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","  (九)國立故宮博物院107年業務報告強調「故宮台灣化」之概念，欲使故宮融入臺灣本","     地的博物館體系，除一般博物館的功能，包括知識建構、保存研究、公共展示服務","     和觀光發展之外，更要凸顯其為臺灣博物史的一章，並作為臺灣歷史傳承的階段展","     示。然於108年度預算項目及業務規劃中，卻未見有進一步之相關說明。爰此，要求","     國立故宮博物院於2個月內，就108年度施政計畫所提「公共化」、「在地化」、「","     專業化」、「多元化」、「國際化」、「年輕化」等六大原則，與「故宮台灣化」","     的具體連結及相關落實提出書面報告。","                  提案人：洪慈庸","                  連署人：蘇巧慧    鍾佳濱","  (十)長期以來南北展覽活動之文藝資源顯有落差，經查先前雖有委員會於107年度通過","     國立故宮博物院應推動「行動博物館」之決議在案，且該院並於107年4月函提書面","     報告，惟108年仍未見故宮有所主動積極規劃之意。爰此，要求國立故宮博物院於2","     個月內，提出108年度與各地機關協辦「行動博物館」之具體計畫與推動方案，俾利","     各地文藝平衡之發展。","                  提案人：洪慈庸","                  連署人：蘇巧慧    鍾佳濱","  (十一)根據立法院預算中心調查，國立故宮博物院自民國90年7月起將文物複製品銷售","       及餐飲服務委託故宮員工消費合作社（以下簡稱消合社）辦理，消合社並將委託","       代辦業務所得分配盈餘予社員，該分配盈餘予社員之作法，業經內政部98年6月以","       函釋否定，亦經監察院於102年糾正故宮。立法院據此曾多次以決議要求故宮依法","       收回不法盈餘分配，然而消合社於104年8月初結束經營後迄今，故宮尚未依法確","       實追繳97年度以前已分配社員之盈餘，似有怠忽職守之嫌，爰此，要求國立故宮","       博物院應就本事件向立法院教育及文化委員會提出檢討報告以及具體處理方案。","","","                  提案人：張廖萬堅","                  連署人：李麗芬    黃國書    吳思瑤","  (十二)故宮108年度預算案「臨時人員酬金」科目編列臨時人員49人、2,581萬4千元；","       「一般事務費」科目編列承攬人力355人、1億9,260萬4千元，合計共編列非典型","       人力404人、2億1,841萬8千元。相較於故宮預算員額510人，該非典型人力以達預","       算員額的79.22%。鑑於近年來參觀故宮人數逐年減少，但同時卻大幅增加非典型","       人力，而該些非典型人力所辦理業務為何？是否有違「行政院及所屬各機關學校","       臨時人員進用及運用要點」，由臨時人員辦理常態性核心業務？外界無從得知。","       爰此，要求國立故宮博物院就近3年非典型人力雇用議題提出檢討報告送立法院教","       育及文化委員會。","                  提案人：張廖萬堅","                  連署人：李麗芬    黃國書    吳思瑤","  (十三)國立故宮博物院之品牌、文物圖像極具智慧財產權價值，亦為故宮主要財源之一","       。鑑於故宮商標與典藏品具有商業價值，易被有心人士覬覦，造成盜版猖獗、侵","       權事件層出不窮，又因多在網路販售而快速流通，嚴重損及我國文物資產運用權","       益，爰此，要求國立故宮博物院謹慎監督文物被侵權盜版，定期審視及統計侵權","       盜版情況，掌握時間追蹤盜版案件，俾確保我國珍貴文物資產運用權益。","                  提案人：張廖萬堅","                  連署人：李麗芬    黃國書    吳思瑤","  (十四)經查國立故宮博物院108年度預算書編列派員出國計畫385萬8千元，較上年度增","       加46萬5千元，然依據中央各主管機關編制108年度概算應行注意辦理事項第4點第","       2項緊縮經常支出之規定，108年度編列國外旅費及派員出國教育訓練費二者合計","       數以不超過107年度預算合計數為原則。爰請國立故宮博物院本撙節原則考量實際","       業務需求及目標，通盤檢討派員出國計畫之編列，於1個月內向立法院教育及文化","       委員會提出書面報告。","                  提案人：鍾佳濱    黃國書    洪慈庸    蘇巧慧","  (十五)依據現行《政府資訊公開法》第6條至第8條規定，政府機關單位應主動公開相關行","       政、預算與統計資訊，並擇適當方式予以公開。為符該法精神，國立故宮博物院","       每年皆對外發布前一年度之年報，歷年發布時間皆介於隔年3至5月間，惟105年年","       報大幅延後至106年9月方發布，且上傳檔案品質低劣；106年度年報至107年年底","       仍未發布。爰要求國立故宮博物院應改善105年報發布檔案品質，儘速發布106年","       年報，並就近2年年報發布時間延宕緣由進行檢討，確保往後年度年報皆能如期上","       線，以符政府資訊公開精神。","|年                                 |年報發表時間                       |","|96                                 |97\/05                              |","|97                                 |98\/04                              |","|98                                 |99\/04                              |","|99                                 |100\/04                             |","|100                                |101\/04                             |","|101                                |102\/05                             |","|102                                |103\/04                             |","|103                                |104\/03                             |","|104                                |105\/03                             |","|105                                |106\/09                             |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    吳思瑤","  (十六)國立故宮博物院北院駐警人力向來遠較南院充沛，且另有保全、管理員、24小時","       控制中心及週邊派出所連線，可謂層層戒備；然故宮南院與園區卻大量仰賴外包","       保全執行院內文物及遊客安全，恐有不妥。爰請故宮博物院就如何強化故宮南院","       安全管理維護，與合理配置應有安全人力，於3個月內提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    吳思瑤","  (十七)為強化博物院的知識普及文化推廣效益，眾博物館皆致力於藏品與展品詮釋的大","       眾化，並持續與能當代社會之脈動與潮流對話。惟國立故宮博物院於院內展覽的","       策劃、社群媒體上的資訊傳播以及實體書籍的出版，與當代社會需求與價值多所","       脫節，仍較多著墨於藝術技法與藏品珍貴，與一般民眾生活差距甚遠，且內容深","       澀難解。爰要求國立故宮博物院就社群媒體之圖文影像傳播、書籍出版以及影視","       節目等多重途徑之大眾化與普及化提出精進策略，並於3個月內向立法院教育及文","       化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    吳思瑤","  (十八)國立故宮博物院施政計畫朝向公共化、在地化、專業化、多元化、國際化、年輕","       化等六個原則。綜觀國外博物館時常進行跨界合作，諸如在館內拍攝電視節目、","       音樂錄影帶及在博物館內走秀等，增加博物館之知名度，使參觀博物館成為時尚","       潮流，進而達到年輕化的目的。惟國立故宮博物院似未明確訂定其場地借用方式","       與相關限制，爰此要求國立故宮博物院研擬開放博物館拍攝的可行性，並以各語","       言版本訂定場地外借規則，於3個月內向立法院教育及文化委員會提出報告。","                  提案人：黃國書","                  連署人：李麗芬    陳亭妃    吳思瑤","  (十九)國立故宮博物院南部院區購票人數未達預期，因而提出種種優惠措施，例如：中","       央與地方積極合作推出旅遊套裝行程，並與旅遊業者合作規劃多種優惠方案，亦","       與交通局合作推出整合雲、嘉、南地區之觀光景點，透過旅遊路徑與在地飯店合","       作，希冀能夠帶動及活絡故宮南院之觀光人潮。惟還有可以加強之處，國立故宮","       博物院南部院區佔地70頃之大，105年度、106年度至南院購票旅客僅有33萬餘人","       ，107年度至今亦僅有36萬餘人，低於預期之人數，基此，爰要求故宮提出活絡南","       院之計畫報告，於2個月內向立法院教育及文化委員會提出報告。","                  提案人：黃國書","                  連署人：李麗芬    陳亭妃    吳思瑤","  (二十)國立故宮博物院自104年南院營運後，院區BOT委由樺璽公司接手，自107年度7月","       10日，共同宣告已簽定終止契約，7月至今，故宮南院委由樺璽公司承攬之部分，","       後續暫由國立故宮博物院暫時接管，包含餐廳、停車場、園區內交通接駁、遊客","       中心，惟遊客人數反而減少。故宮南院不再委外辦理，如何運行方得使遊客人數","       增加，基此，爰要求國立故宮博物院於3個月內向立法院教育及文化委員會提出書","       面報告。","                  提案人：黃國書","                  連署人：李麗芬    陳亭妃    吳思瑤","  (二十一)108年度國立故宮博物院「使用規費收入─場地設施使用費」編列10億2,860萬","        元，較107年度12億4,250萬元減少2億1,390萬元，減幅17.22%；其中南北院區","        門票收入108年度編列10億2,850萬元，較107年度12億4,150萬元減少2億1,300","        萬元，減幅17.16%。","            105及106年度購票人數均未達預期：","        1.104年度至107年9月底北部院區實際購票人數逐年減少，各年度分別為428萬","          9千人、369萬2千人、311萬1千人、163萬8千人。故宮表示，主要係因遊客參","          觀人數減少所致。","        2.105年度至107年9月底南部院區實際購票人數分別為33萬8千餘人、33萬1千人","          及36萬4千人。故宮表示，105年度因開幕初期致購票人數未達預期；106及10","          7年度則因開幕熱潮已過，又受夏季園區遮蔭效果不足、屢受遊客抱怨及交通","          接駁不便等因素，致購票人數較預估人數減少。","            105及106年度門票收入均未達預期：105至107年度南部院區門票收入，105","        年度決算數5,300萬元低於預算數1億0,900萬元，106年度決算數5,300萬元低於","        預算數1億7,800萬元，均低於預期；另107年8月底累計實現數5,300萬元，僅占","        該年度預算數1億0,900萬元之48.62%，故宮表示，係因參觀遊客減少，購票人","        數未達預期，致影響門票收入。","            國立故宮博物院近年購票人數未達預期，影響門票收入，應加強辦理各項行","        銷，提出積極提振購票人數相關措施，爰要求故宮2個月內將改善因應書面報告","        送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十二)博物館館校合作教育資料鏈結服務計畫總經費2,400萬元，分3年辦理。","            博物館館校合作教育資料鏈結服務計畫：國立故宮博物院組織法第1條規定","        ，為整理、保管展出原國立北平故宮博物院及國立中央博物院籌備處所藏之歷","        代古文物及藝術品，並加強對中國古代文物藝術品之徵集、研究、闡揚，以擴","        大社教功能，特設立國立故宮博物院。第2條第4款規定，故宮掌理古文物與藝","        術品之展覽設計、觀眾服務、學術交流、教育推廣、數位學習及國際合作。故","        宮南院定位為「亞洲藝術文化博物館」，以「放眼亞洲、提升視野」為職志，","        通過文物徵集、研究、展覽\/國際借展、教育推廣等多元方式，致力詮釋、呈現","        「亞洲」之文化概念與藝術成就。爰故宮之業務範圍包括歷代古文物、藝術品","        、亞洲藝術文化等之教育推廣，以擴大社教功能。","            部分計畫內容與績效指標之關聯性有待強化：按博物館館校合作教育資料鏈","        結服務計畫之績效指標及衡量指標觀之，推動「館校合作資料鏈」之擴散項下","        分為各方推廣與合作及發展多樣化創新服務，各方推廣與合作項下大學專案合","        作係以館校合作校數為績效指標，惟跨博物館合作未以博物館合作數為績效指","        標而以社群媒體推廣之觸及人次為績效指標，計畫內容與績效指標之關聯性有","        待強化；發展多樣化創新服務項下開發遊戲學習、虛擬實境教學應用及全景節","        目則以教學用數位內容之件數為績效指標，107至109年度每年合計2件，恐難用","        以衡量多樣化創新服務之成效。","            是以，故宮為推動故宮教育資料與教育系統鏈結之目標，辦理博物館館校合","        作教育資料鏈結服務計畫，惟部分計畫內容與績效指標之關聯性有待強化，俾","        達計畫預期之效益。綜上，爰要求國立故宮博物院2個月內將因應書面報告送交","        立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十三)108年度「安全管理維護」計畫編列1億3,689萬2千元。","            查106年5月21日發生「正館305陳列室銅鏡壁櫃異常開啟事件」：據故宮資","        料，106年5月21日10時16分故宮正館305陳列室壁櫃門無故彈開，控制中心監控","        系統出現異常警報，初始尚無發現展場秩序異狀，櫃門亦無明顯被開啟情形。","        10時20分陳列室管理員接獲遊客告知該壁櫃鎖鬆脫，即刻到達305陳列室現場查","        看後，先淨空展櫃周遭遊客，由駐警隊及管理員在場執行戒護，通報值日官及","        器物處同仁，並逐級向上通報……云云。","            又106年7月18日發生《揚帆萬里─日本伊萬里瓷器特展》展品掉落破損事件：","        故宮表示，該院南部院區展場管理人員於106年7月18日上午8時20分進行開館前","        每日例行展場檢查時，發現S201陶瓷展廳「青花柳葉鳥紋盤」藏品部分於原位","        置盤體脫落，立即啟動院內緊急通報及應變措施，先行關閉展場，逐一檢查展","        場內其他文物後，確認其他文物安全無虞，並於第一時間通知日本大阪市立東","        洋陶瓷美術館。另外，日方收到故宮通知後，除要求故宮不要移動文物及封鎖","        展櫃外，並緊急派該館研究部主任暨此展策展人來台進一步詳細檢查。","            綜上，故宮典藏大量國家重要文物，文物保存維護為核心任務之一，且訂有","        「國立故宮博物院文物展覽保存維護要點」，確保文物展覽期間環境之穩定與","        安全，以落實文物保存維護；惟故宮近年接連發生展櫃異常及展品掉落事件，","        文物之安全維護尚有待提升，應儘速完成前揭要點之修訂，並且檢討策進作為","        、以提升安全維護之作為，俾保障文物安全。爰要求國立故宮博物院2個月內將","        因應書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十四)國立故宮博物院辦理「新故宮─故宮公共化帶動觀光產業發展中程計畫」，10","        8年度預算編列8億6,867萬8千元，係辦理「故宮北部院區整（擴）建計畫」、","        「故宮國寶文物修復展示館建設計畫」及「博物館群國際觀光網絡系統建置計","        畫」等3項計畫，該計畫之執行期間自107至112年度，計畫總經費101億元。","            新故宮計畫截至107年度9月底止預算執行率偏低：","        1.新故宮計畫107年度預算編列4億2,034萬元，惟截至107年度9月底止累計執行","          數僅1,131萬8千元，占預算分配數1億3,501萬元之8.38%，執行率偏低。","        2.據述，執行率偏低主要係因「新故宮計畫」於106年12月6日經行政院核定，","          為避免重蹈大故宮計畫於監察院、審計部查核所提「未經核定及預算來源尚未","          完成法定程序之情況下，逕行辦理採購預算」之執行缺失，爰於新故宮計畫核","          定、預算審查通過後，再進行相關規劃、採購作業。","        3.新故宮計畫截至107年度9月底之累計分配數1億3,501萬元，僅占107年度預算","          數4億2,034萬元之32.12%，預算分配數似過於集中於107年底，應該提升平時","          預算執行之成效。","            國立故宮博物院推動「新故宮─故宮公共化帶動觀光產業發展中程計畫」，","        規劃以故宮國際觀光能量結合國內各級、各地博物館之所有資源，透過集體行","        銷，以美學、專業、全民、多元等面向來帶動以博物館為核心之文化觀光產業","        鏈，並建立具高質感之文化觀光內涵，以促進臺灣觀光產業轉型升級，及提升","        國家總體形象；惟其預算執行率及部分工作計畫執行進度均未臻理想，應加速","        辦理各項計畫之執行，積極管控計畫執行進度，適時協調及排除各計畫推動所","        遭遇障礙，並隨時與在地居民做好溝通，符合在地居民之期待，俾計畫如期如","        質完成。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十五)國立故宮博物院108年度預算案「財產孳息─權利金收入」科目編列1億0,043萬","        5千元，較107年度1億2,247萬2千元減列2,203萬7千元，減幅18.00%，主要係使","        用出版品權利金收入減列1,000萬元、品牌授權權利金收入減列748萬1千元、文","        物圖像授權權利金收入減列335萬元等影響所致。","            故宮現階段最重要之計畫為辦理「新故宮計畫」，包括「故宮北部院區整（","        擴）建計畫」、「故宮國寶文物修復展示館建設計畫」及「博物館群國際觀光","        網絡系統建置計畫」等3項計畫，推動故宮公共化，使全民共享故宮資源；故宮","        亦將修正「藏品圖像授權及出版授權利用辦法」，免費提供原圖像授權供學術","        研究及教育推廣使用，未來應確保使用人無營利目的，以避免此項資源遭不當","        利用而使故宮權益受損。","            綜上，故宮近來因參觀人數減少以及紙本書籍市場萎縮，致各項權利金收入","        呈下降趨勢，故宮應該研謀增加授權管道，提升國內外民眾及文創業者利用故","        宮文化創意資產之機會與意願，吸引更多國人及外國人來認識故宮，並利用故","        宮文創資產創造生活產品之模式，積極拓展文物加值應用效益，以創造國家文","        創產值，並增裕庫收。爰要求國立故宮博物院2週內將因應書面報告送交立法院","        教育及文化委員會。","|故宮105年度至108年度權利金收入預（決）算明細表                        |","|單位：新台幣千元                                                      |","|                                                                      |","|項目內容                                                              |","|類別         |臨時人力     |派遣人力     |承攬人力     |非典型人力合 |","|             |             |             |             |計           |","","","       年度 |人數 |金額 |人數 |金額 |人數 |金額 |人數 |金額 | |104年度決算數","       |108 |48,993 |4 |2,122 |37 |18,992 |149 |70,107 | |105年度決算數 |115","  |60,288 |- |- |227 |106,871 |342 |167,159 | |106年度決算數 |119 |64,373 |-","     |- |246 |128,365 |365 |192,738 | |107年度預算數 |157 |61,264 |- |- |252","    |129,130 |409 |190,394 | | |北部院區 |137 |52,432 |- |- |88 |39,167 |225","|91,599 | |  |南部院區  |20  |8,832  |-  |-  |164  |89,963  |184  |98,795  |"," |108年度預算數 |49 |25,814 |- |- |355 |192,604 |404 |218,418 | |  |北部院區","  |43 |22,487 |- |- |184 |98,478 |227 |120,965 | | |南部院區 |6 |3,327 |- |-","|171 |94,126 |177 |97,453 | |資料來源，國立故宮博物院提供","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十七)因應博物館國際化發展趨勢，國立故宮博物院積極推動出版品授權、品牌授權","        及文物圖像授權等業務，以深化文化教育及創造文創收入。鑑於故宮典藏品與","        商標文創出版品授權業務數量龐大，且商機可觀，加以兩岸各項交流活動頻繁","        ，而中國盜版風氣猖獗，侵權事件層出不窮，且常透過網路販售，快速普及而","        難以掌握，增加故宮文物衍生品遭不肖廠商謀取利益之機會，嚴重損及我國文","        物資產運用權益；故宮於「文物徵集與管理」業務計畫項下編列「文物創意管","        理」之「智慧財產權授權及權利侵害救濟諮詢及執行費」訴訟費用199萬7千元","        ，係為辦理日益增加之文物侵權訴訟案件所需。","            國立故宮博物院擁有眾多珍藏文物，圖像、出版品、品牌授權文創業務數量","        龐大且商機無限，應更加積極落實廠商管理，並加強侵權盜版行為之查緝，賡","        續追究業者侵權賠償責任，及時杜絕盜版銷售之發生，並掌握時效追蹤盜版案","        件，俾確保我國珍貴文物資產運用權益。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十八)國立故宮博物院近期辦理多項施政計畫，包括正館整建計畫、北部院區北側整","        建計畫、南側藝文服務中心耐震補強及裝修景觀工程、南院空間景觀與交通先","        期改善計畫、南院園區未來典藏展覽主題與空間配置等相關計畫，各項計畫預","        算金額鉅大，皆屬大額採購案件，應有具採購專業素養之人員辦理相關採購業","        務，以避免辦理採購過程發生爭議情事。然106年度辦理「國立故宮博物院南部","        院區博物館展示工程-","        獨立展櫃採購案」發生3項採購爭議，爭議金額合計8,128萬餘元，另「國立故","        宮博物院南部院區新建工程委託專案管理服務案」亦有採購爭議，爭議金額5,","        093萬餘元。","            各項採購爭議皆為履約糾紛，且調解結果均對故宮不利，嗣後宜於採購過程","        履約階段謹慎處理，以減少爭議發生：國立故宮博物院南部院區博物館展示工","        程-","        獨立展櫃採購案之3項爭議中，第1項「展延工期請求衍生增加之管理費」及「","        展櫃櫃體烤漆膜厚不符契約規範，減價金額過高」之爭議事項，已於107年5月","        28日調解成立，故宮需給付162萬7,095元（未含稅什費）；第2項「展櫃開門機","        構變更」金額不合理之爭議事項，工程會已於107年8月31日提出調解成立書狀","        ，故宮需給付1,032萬8,831元（含稅什費）；第3項「燈具變更金額」及「LED","        發光板變更金額」等項目價金不合理、「燈具因不符契約減價收受金額不合理","        」、「燈具及LED發光板之逾期違約金不合理」、「保固起算時間」等爭議事項","        ，工程會已於107年9月3日提出調解成立書狀，故宮需給付740萬2,606元（含稅","        什費），以及燈具及LED發光板之逾期違約金調解後金額為7萬4,589元。","            另國立故宮博物院南部院區新建工程委託專案管理服務案之爭議為「履約期","        間延長（增加期間100年2月至106年6月）、重複辦理審查（用地變更、環測招","        標文件）業務、外聘雙瑩（展覽顧問）及大地安全監測工作（新增項目）服務","        費用等爭議事項，案經調解會作成調解建議後，經雙方同意調解建議，工程會","        於107年3月16日據此做出調解成立書，故宮就爭議事項需給付2,211萬6,458元","        。","            故宮近期辦理多項大額採購案件，允宜加強採購人員專業素養，以減少採購","        爭議事件之發生：故宮近期辦理多項施政計畫，包括新故宮-","        故宮公共化帶動觀光產業發展中程計畫、正館整建計畫、北部院區北側整建計","        畫、南側藝文服務中心耐震補強及裝修景觀工程、南院空間景觀與交通先期改","        善計畫、南院園區未來典藏展覽主題與空間配置等相關計畫，各項計畫預算金","        額龐大，皆屬大額採購案件，應以具有採購專業素養之人員辦理相關採購業務","        ，以避免採購過程發生爭議情事，造成計畫執行延宕及預算進度落後等問題。","","","            綜上，故宮近期辦理多項施政計畫，各項計畫實施皆須辦理採購業務，且故","        宮之採購爭議案件頻傳，調解結果均對故宮不利，故宮允宜加強注意履約管理","        ，並適時主動與廠商溝通協調，以儘速解決爭端，並加強培養採購專業人員，","        以維護機關權益。爰要求國立故宮博物院2個月內將改善書面報告送交立法院教","        育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (二十九)國立故宮博物院自90年7月起將文物複製品銷售及餐飲服務委託故宮員工消費","        合作社（以下簡稱消合社）辦理，消合社並將委託代辦業務所得盈餘分配予社","        員。經查：","        1.故宮消合社分配予社員之委託代辦業務盈餘，於法不合。","        2.故宮消合社尚未提出盈餘繳回之具體處理方式。","        3.故宮消合社表示並無盈餘領取者名單，亦無債權人主張相關債權，惟故宮仍","          允宜積極依各該年度所得扣繳憑單辦理追繳。","        4.為維護國庫權益，故宮允宜積極研商具體可行方式追繳盈餘。","            綜上，故宮員工消費合作社97年以前將接受故宮委託代辦業務之盈餘分配予","        社員，違反合作社法規定，經監察院糾正其誤用法令在案，且依內政部及台北","        市政府社會局104年6月15日會議結論意見，皆認為應收回盈餘，立法院亦多次","        作成決議要求故宮消合社依法繳回已分配盈餘。故宮消合社於104年8月4日結束","        經營後，迄今尚未繳回已分配盈餘，亦未提出具體處理方案，故宮應秉承目的","        事業主管機關之權責，持續積極督導辦理追繳，並研議將該院主管級以上人員","        列為優先繳回對象，作為表率，再全面追繳，俾維護國庫權益。爰要求國立故","        宮博物院2個月內將具體因應之書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (三十)國立故宮博物院為因應博物館國際化與公共化發展趨勢，近年來積極推動出版品","       授權、品牌授權及文物圖像授權等業務，以深化文化教育及創造文創收入。珍貴","       文物授權印製具有龐大商機，文物及出版授權印製之管理與監督作業益顯重要，","       而藏品圖像管理機制是否有效，有賴機關內部控機制的確實落實。經查故宮藏品","       圖像管理機制存有缺失，內控機制欠佳，而且前經監察院調查並促請檢討改善。","","","          珍貴文物授權印製具有龐大商機，故宮對文物授權印製之管理與監督作業不可","       輕忽。鑑於以前年度發生員工藉由文物圖像管理與內部控制不佳之缺漏，延遲歸","       檔以複製圖文檔案謀私利，業修、增訂藏品圖像管理機制相關規定，應確實依相","       關規定積極落實辦理，以維護文物資產之權益與安全。爰要求國立故宮博物院2週","       內將具體改善之書面報告送交教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (三十一)國立故宮博物院108年度預算書之現有辦公房舍明細表內列有機關宿舍，包括","        首長宿舍自有1戶（面積164平方公尺），無償借用2戶（面積195.84平方公尺）","        、單房間職務宿舍6戶（面積687.82平方公尺）、多房間職務宿舍58戶（面積3","        ,396.76平方公尺），合共67戶（面積4,444.86平方公尺）。","            經故宮說明有12戶多房間職務宿舍為未住戶，已移作辦公空間或倉庫使用，","        另55戶宿舍目前使用中；其中25戶眷屬宿舍，係供退休人員無償借住使用，未","        收取租金及宿舍管理費，其餘30戶現職人員使用之宿舍，皆依規定繳納宿舍管","        理費及扣繳房租津貼（故宮於108年度預算案編列宿舍管理費及扣繳房租津貼收","        入72萬元）","            半數宿舍長期由退休人員無償借住使用，除與政府提供宿舍之意旨不符外，","        亦影響現職人員使用該等宿舍之權益：故宮67戶宿舍扣除12戶移作辦公使用及","        30戶由現職人員使用後，其餘25戶為眷屬宿舍，均由退休人員長期借住使用，","        該25戶眷屬宿舍中，有21戶於56年入住、3戶於61年入住、1戶於70年入住，入","        住時間達37年至51年之久，對退休人員使用宿舍並未收取任何宿舍使用費或租","        金，使用期限亦未能有合理限制規範，形同長期供其無償借住，除與政府提供","        宿舍之意旨不符外，亦影響現職人員使用該等宿舍之權益。依「中央各機關學","        校國有眷舍房地處理要點」規定，眷屬宿舍原借住人及其遺眷死亡後，除未婚","        之未成年子女可續住至成年外，原借住之宿舍應依規定辦理收回，爰故宮應依","        「宿舍居住事實查考及認定作業原則」確實辦理，每年至少2次宿舍使用訪查是","        否具有實際居住之事實及居住人是否符合居住資格，或調閱用水、用電紀錄，","        研判有無經常居住使用，以及有無非法占用之情形，如有不符借用條件者，立","        即辦理收回處理。","            故宮宿舍區部分建物屬違建：故宮宿舍區於54年完成，早年員工自行擴增建","        ，形成84年北市違章查報作業公布前暫列緩拆之「既存違建」，復於101年時遭","        檢舉有新增違建。本院審議故宮105年度預算案時作成決議第78項  ，要求就宿","        舍區違建等問題，舉行公開會議討論分期解決方案。依該院105年4月1日函送本","        院之書面報告，對既存違建之具體處理，將向台北市政府申請「合法房屋證明","        」；102年度起，針對收回宿舍之違章建築主動拆除，截至107年8月止共拆除1","        0戶收回宿舍之違建。故宮105年3月2日邀請學者專家、地方政府及居民代表舉","        行會議討論解決方案，會議結論為該院經管公有宿舍違建結構並無立即危險，","        惟宿舍已屬老舊，應注意用電安全；並通過處理方案，先以取得合法房屋證明","        為短期目標，中長期則於各職務宿舍或眷屬宿舍交還故宮時辦理違建拆除，及","        申請使用執照，配合建管單位，將程序合法化。","            綜上，退休人員續住原服務機關「眷屬宿舍」，乃「事務管理規則」規定外","        之一時權宜措施，故宮有半數宿舍係由退休人員借住使用，未收取任何租金及","        宿舍管理費，使用期限亦未能有合理限制規範，已形同長期（逾30年）無償借","        住，雖係當時時空背景之考量，惟恐影響現職人員申請使用宿舍之權益及國有","        財產使用效能，允宜經常或不定期派員查考前揭宿舍是否具有實際居住之事實","        及居住人是否符合居住資格，妥為清查處理，以提升國家財產合理運用，並逐","        步解決故宮宿舍違建問題。爰要求國立故宮博物院2個月內將具體改善之書面報","        告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (三十二)「新故宮計畫」以故宮公共化帶動觀光產業計畫，計畫內容包括北部院區老舊","        建築物整建、南部院區建設及博物館群觀光資源整合等三大主軸，計畫期程為","        107至112年度，總經費101億元，108年編列8億6,867萬8千元。","            惟大故宮計畫未經核定即編列預算，嗣後卻緩辦，造成部分已投入前置規劃","        作業經費虛擲：故宮前於100年度推動大故宮計畫，惟計畫未經核定即編列預算","        ，100至102年度共執行1億5,415萬6千元之前置作業經費，及至105年大故宮計","        畫緩辦故宮前於100年度推動大故宮計畫，惟計畫未經核定即編列預算，100至","        102年度共執行1億5,415萬6千元之前置作業經費，及至105年大故宮計畫緩辦已","        失去效益，立法院106年度於審議時決議要求故宮對於新故宮計畫應詳細規劃、","        說明與大故宮計畫之差異性及其效益，並建立大故宮計畫延續工程之監督審議","        制。","            是以，鑑於故宮前因大故宮計畫緩辦，已投入之前置規劃費用虛擲；又重新","        擬議之新故宮計畫總經費101億元且全數由國庫負擔，故宮應該審慎規劃及評估","        財務與經濟效益，並避免增加國庫負擔。綜上，爰要求國立故宮博物院2個月內","        將因應書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","  (三十三)目前故宮文物分為19類，共697,741件文物，卻僅由登錄保存處30名人員負責","        。其中修復科的12名科員一人需要負責58,145件文物，顯示故宮文物保存員額","        不足之窘境。","            而故宮現有圖書文獻、書畫、器物、織品等4個文物修護室，目前僅搭配策","        展時進行小規模的應急修復，造成文物修復時間短，文物修復的品質難免令人","        疑慮，也因文資修復的人力荒缺，估算後，可能3,250年仍修不完。此外，故宮","        目前轄下的4個文物修復室之專職人員有12人，約聘人員有6人，約聘人員比例","        占總職員數已達三分之一，加上工作繁重及薪資低，人員穩定度甚為堪憂。","            民國90年後，故宮取消以往培訓文資修復人才的師徒制，而全以考試選才。","        此種制度無法將民間修復文化資產的人才引進故宮，須透過更加彈性、多元的","        方式進行人才進用，鬆綁文資修復人才選進用的標準，甚至仿效以往師徒制的","        方式培訓人才，方可全面提升故宮文化資產修復之人才能量。爰此，國立故宮","        博物院應檢討現行修復人才進用辦法，避免致修復人才不足之窘況，並於2個月","        內向立法院教育及文化委員會提出檢討精進報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十四)現行故宮文創開發3業務項目，「圖像授權」、「合作開發」、「品牌授權」","        ，然因故宮品牌授權廠商須具備以下條件：1.","        廠商須於國內外合法登記設立並為從事與本案品牌授權商品相關營業項目活動","        之工商行號或團體，且過去3年平均之營業額超過新台幣2,000萬元以上。2.廠","        商須有營業通路（含自營、專櫃及委外寄銷、網路通路等）經銷據點10個以上","        。3.商品註冊元素必須與本院註冊商標或文物有關。查故宮品牌授權相關規範","        ，品牌授權門檻對多數新創業者而言過高，使其往往難以與故宮合作，爰此，","        國立故宮博物院應檢討品牌授權條件，避免致相關設計人員難與故宮聯名，並","        於2個月內向立法院教育及文化委員會提出檢討精進報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十五)為積極推動博物館外交，各國國家行博物館皆提出相應策略，以達交流推廣目","        的，綜觀國際，大英博物館現下設立專責機構「行銷公眾組」，負責工商、法","        人組織服務、展示與設計、行銷溝通、媒體關係、會員發展、照片和影像及觀","        眾服務等。紐約大都會博物館則成立各國藝術部，舉辦相關策展。羅浮宮更成","        立國外分館「阿布達比羅浮宮」。","            國立故宮博物院作為中華文物典藏之大型博物館，應與時俱進，研議成立「","        國際交流處」，以結合部會資源擴大交流成效，積極建立國際博物館間的合作","        機制。爰此，國立故宮博物院研議於6個月內向立法院教育及文化委員會提出可","        行性評估書面報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十六)國立故宮博物院之新故宮-","        故宮公共化帶動觀光產業發展中程計畫辦理內容「北院整擴建計畫規劃設計、","        專案管理及相關工程等」，計需1億8,900萬元。「北院整擴建計畫整建前置作","        業及暫置空間改善」，計需8,450萬元。然工期長達3年，院區轉為工區，故宮","        北部院區預估遊客將大幅減少，將產生對文創商品、餐廳之合作營運權益受損","        。爰此，國立故宮博物院應提出相對應計畫，避免造成廠商之損害，並於2個月","        內向立法院教育及文化委員會提出檢討精進報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十七)新媒體與博物館館際之合作交流，為近年趨勢。國立故宮博物院為提供觀眾更","        親和、年輕化的數位多媒體展示軟硬體環境與各族群接觸院藏文物的途徑，近","        年來致力辦理「文物數位影像後端處理及查詢系統維運」年輕族群新媒體展示","        基本業務推廣及製作。","            然查故宮之數位多媒體展示內容多做內外部系統功能的改善及增修及文物數","        位影像檔案之處理及保存等，或展館內外多媒體之營運，未見推廣之效益。綜","        觀國外國家級博物館，以專責單位負責辦理相關業務，拓寬網路使用族群及受","        眾，並以策展人線上導覽、數位典藏互動等新媒體交流方式達成推廣之目的。","        爰此，國立故宮博物院應提出相對應計畫，與時俱進，並於2個月內向立法院教","        育及文化委員會提出檢討精進報告。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十八)國立故宮博物院為持續並擴大與國際博物館之專業與多元交流計畫，除積極邀","        請國際博物館館長及重要策展人來台進行訪問與座談，及推動新南向國家博物","        館人才培育計畫外，亦主動開拓與提升與國際博物館或研究機構之學術研究及","        展覽合作。","            然目前博物館結合國際重大活動作為外交行銷手段已成趨勢，2020東京奧運","        即將舉辦，實為故宮將台灣特色行銷國外之最佳時機，故宮應成立「2020故宮","        前進東奧小組」，做為文物外交及台灣品牌推廣之用。爰此，國立故宮博物院","        應提出相對應計畫，與時俱進，向立法院教育及文化委員會提出檢討精進報告","        。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅","  (三十九)國立故宮博物院106年度辦理「國立故宮博物院南部院區博物館展示工程-","        獨立展櫃採購案」發生3項採購爭議，爭議金額高達8,128萬餘元，另「國立故","        宮博物院南部院區新建工程委託專案管理服務案」亦有採購爭議，爭議金額5,","        093萬餘元。故宮辦理多項施政計畫，皆屬大額採購案件，應有具採購專業素養","        之人員辦理相關採購業務，以免辦理採購過程發生爭議情事，造成計畫執行延","        宕及預算進度落後等問題，爰此，國立故宮博物院應加強培養採購專業人員，","        以減少採購爭議發生，並維護機關之權益。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","  (四十)國立故宮博物院於108年度預算歲入「門票收入」僅預估約100億元左右，與去年","       編列120億元相較短少20億元收入，顯示故宮參觀人數的下降已極大影響收入部分","       ，亦顯見故宮雖努力積極轉型擺脫傳統博物館形式，但對於提高參觀人數仍無有","       效解決之方法，致使故宮自缺乏陸客參訪後，參觀人次數依然持續雪崩式下滑，","       因此國立故宮博物院應努力提升、調整營運之內涵、方向與效能，增加民眾及國","       際觀光客主動、重複參觀之意願。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","  (四十一)國立故宮博物院於新院長上任之後，經媒體披露針對「新故宮計畫」有所調整","        ，與原計畫有所出入，國立故宮博物院應就調整、更改之部分進行詳細說明，","        並於1個月內向立法院教育及文化委員會進行專案報告。","                  提案人：陳學聖","                  連署人：蔣乃辛    柯志恩","  (四十二)國立故宮博物院108年度預算案「財產孳息-","        權利金收入」科目編列1億0,043萬5千元，較107年度1億2,247萬2千元減列2,2","        03萬7千元，減幅18.00%，故宮說明，近來由於參觀人數減少，且消費者消費趨","        向中低價位，致授權商品銷售狀況下降，廠商調降申請授權數量，銷售回饋金","        逐年減少，爰請國立故宮博物院就近3年來，文創商品之開發及授權情形，於1","        個月內提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","  (四十三)國立故宮博物院在公共服務的表現一直是台灣博物館的表率，從106年開始推","        動博物館公共服務計畫「藝術關懷行動」結合社工師、藝術治療師，外展服務","        離開博物館不方便到故宮參訪之族群。107年該計畫擴大前往安置機構服務少年","        、並跟長照機構合作提供喘息之旅。故宮為台灣博物館表率，其公共服務足以","        作為台灣博物館參考，宜加強推廣。請國立故宮博物院研議加強博物館公共服","        務計畫，增加次數並擴及更多地區，將累積的教案與成果於網站專區公開，持","        續產生更大的社會效益。","                  提案人：李麗芬","                  連署人：吳思瑤    蔡培慧","  (四十四)國立故宮博物院北院目前有固定警犬之編制，協助故宮展場與園區區域之警備","        維安任務，現在經適當培訓，已轉型為預防恐怖攻擊、偵測火藥與爆裂物之任","        務。日前故宮北院進行大規模消防演練，警犬亦展現優異搜查作用，預防危險","        攻擊以及爆裂物。查故宮南院現行維安任務主要外包勞務承攬，對於文物維安","        尚有不足之處。爰請故宮南院研議比照故宮北院設有警犬編制之可能性，以完","        善文物之安全，並於緊急事件發生之時協助維護人員之安全。","                  提案人：李麗芬","                  連署人：吳思瑤    蔡培慧","  (四十五)世界各地博物館普遍皆有設置餐飲空間，視為整體博物館體驗與形象的一部分","        ，有些博物館如日本新美術館、法國羅浮宮，都以頂級餐廳做為吸引遊客來到","        博物館的誘因。","            故宮南院因為BOT工程延宕相關建設未到位，致園區內飲食供給十分不足，","        只有南院博物館內「嘉會廳」提供遊客輕食飲料，假日期間「嘉會廳」人潮擁","        擠髒亂，留給遊客不好的印象。今南院園區已經由故宮自行規劃，請國立故宮","        博物院規劃在園區相關建設到位之前，在園區內提供餐飲替代方案供遊客在此","        停留飲食休憩完善博物館體驗，以增加遊客至南院旅遊參觀動機。","                  提案人：李麗芬","                  連署人：吳思瑤    蔡培慧","  (四十六)國立故宮博物院文創資產被侵權盜版案件時有所聞，例如故宮文創商品「北京","        故宮畫譜」案，北京故宮利用故宮已出版之古畫出版品再行印製，故宮於106年","        3月10日遞狀於北京知識產權法院，訴訟請求包含要求公開道歉、加註我方全銜","        、支付權利金人民幣25萬元、賠償金人民幣254萬元等，但至今未獲中國大陸法","        院立案，故宮應謀求可行之解決途徑。","            故宮擁有眾多珍藏文物、圖像、出版品，品牌授權文創業務數量龐大且商機","        無限，為督促故宮強化文物管理，要求國立故宮博物院積極落實廠商管理，加","        強侵權盜版行為之查緝，並追究業者侵權賠償責任。","                  提案人：柯志恩","                  連署人：陳亭妃    鍾佳濱    蔡培慧    陳學聖    洪慈庸    ","                         張廖萬堅  吳思瑤    高金素梅  黃國書    ","  (四十七)國立故宮博物院南部院區定位為「亞洲藝術文化博物館」應該落實於在地及亞","        洲文化之展覽，及文物徵集，增加博物館能量。","            另目前園區管理範圍增加為70公頃，為南部院區完整性，應研議規劃台灣原","        生種及亞洲熱帶雨林植栽，以確實落實亞洲藝術文化博物館定位。","                  提案人：高金素梅  陳學聖    黃國書    洪慈庸    蔣乃辛    ","                         柯志恩    張廖萬堅  蔡培慧    李麗芬    吳思瑤    陳","                         亭妃","  (四十八)國立故宮博物院108年度「文物徵集與管理」預算編列2,333萬4千元，較107年","        度預算數2,729萬8千元，減列396萬4千元，減幅14%。該項預算主要係辦理文物","        庫房管理、典藏維護以及文物修復等相關業務。","            經查，目前故宮典藏總量69萬件，文物修復人員僅有18人，而且其中有6人","        為臨時人員，文物修復人力明顯不足。相較於文化部順應文化意識抬頭而被提","        報古蹟或古物數持續增加，早在4年前設立〞文化資產學院〞，聯合全國各大專","        院校辦理培育人才之專業課程，積極培育古蹟修復人才，目前已培育出33位專","        業人員，故宮就國內修復人才培育計畫2個月內向立法院教育及文化委員會提出","        書面報告。","                  提案人：張廖萬堅  鍾佳濱","                  連署人：陳亭妃    李麗芬    柯志恩    蔣乃辛    陳學聖    ","                         吳思瑤","二、108年度中央政府總預算案關於國立故宮博物院主管故宮文物藝術發展基金附屬單位","   預算案，全部審查完竣。審查結果如下：","   (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項之","       審查結果，隨同調整。","   (二)業務收支：","       1.業務總收入：原列7億6,741萬9千元，增列8,258萬1千元，改列為8億5,000萬元","        。","       2.業務總支出：6億3,603萬1千元，照列。","       3.本期賸餘：原列1億3,138萬8千元，增列8,258萬1千元，改列為2億1,396萬9千","        元。","   (三)解繳公庫淨額：8,500萬元，照列。","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充：1億2,029萬9千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議9項：","       1.凍結故宮文物藝術發展基金「固定資產建設改良擴充」300萬元，俟國立故宮博","        物院向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：柯志恩    張廖萬堅","                  連署人：蔣乃辛    陳學聖    李麗芬    黃國書    吳思瑤","       2.查國立故宮博物院南院於「一般建築及設備計畫-","        一次性項目」編列1億2,000萬元收購亞洲茶文化、亞洲織品、亞洲繪畫、亞洲","        佛教藝術、亞洲及伊斯蘭陶瓷等相關典藏品多筆預算收購文史典藏。","            惟文化來自日常生活的實踐，需走入社區結合在地生活與文化，文物收購的","        審議過程、收購目標應結合在地文化與當地歷史脈絡，以充實在地典藏。台灣","        歷史悠久的工藝傳承與振興與鄉村發展息息相關，如漆器、編織的碗盤、竹藝","        、木工、陶器……等，均是來自草根常民文化。","            爰要求國立故宮博物院須透過地方文物蒐集與紀錄，建立完善數位典藏，保","        存台灣工藝文化與傳統產業，促進教育推廣，針對「在地工藝文物典藏與推動","        計畫」提出書面報告。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","       3.查國立故宮博物院於「行銷及業務費用-","        一般服務費」年度工作計畫中，辦理偏鄉數位巡展，透過文化的刺激，能激發","        學童對於藝術、美學的人格養成。","            惟台灣面臨教育資源分配不均之狀況，偏遠地區相關藝文展覽或活動遠不及","        都市地區。然全台偏遠地區學校數量眾多，依據教育部統計，南投縣公立國民","        中小學位於特偏、偏遠、非山非市學校共172所。","            爰要求國立故宮博物院應增加偏遠地區藝術文化資源，持續推動交流，以促","        進教育推廣，提出「偏遠地區藝術文化巡展推動計畫」書面報告。","                  提案人：蔡培慧","                  連署人：張廖萬堅  李麗芬","       4.近年國立故宮博物院積極辦理館藏文創商品及設計規劃，並有響應地方單位之","        活動進行相關作業，體現臺灣文物豐沛及創意無限之精神。前開類似業務實應","        積極推廣，並結合各地重要文藝觀光活動，進一步提升國內產業文創能量。","                  提案人：洪慈庸","                  連署人：蘇巧慧    鍾佳濱","       5.據現行《故宮文物藝術發展基金收支保管及運用辦法》第1條，「故宮文物藝術發","        展基金」之設置目的為宣揚具有美學、歷史、教育及文明意義之文物，辦理出","        版品發行、複製、仿製文物、文化創意產品、藝術紀念品之開發與銷售、文物","        收購及相關業務推動。然而，該基金項下卻於106年度起編列預算辦理「故宮數","        位巡展推廣示範計畫（106-","        109）」，與基金設置目的實有不符；另該示範計畫為免費教育推廣活動，不符","        合作業基金「付出後仍可回收」之屬性，爰要求國立故宮博物院應就該計畫是","        否應回歸公務預算，以符合預算編列與運用之合理性進行檢討，並於3個月內向","        立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    吳思瑤","       6.故宮文物藝術發展基金108年度辦理「故宮數位科技藝術巡展計畫」預算編列2","        ,554萬元，較107年度預算2,000萬元增加554萬元。經查：(一)該計畫總經費8","        ,000萬元，原規劃以公務預算支應，嗣後經故宮文物藝術發展基金管理會決議","        納入基金辦理：故宮數位科技藝術巡展計畫總經費8,000萬元，計畫期程自106","        至109年度，分別於106年度編列900萬元，107年度編列2,000萬元，108年度編","        列2,554萬元，109年度編列2,546萬元，並納入故宮公務預算之中程歲出概算額","        度，於計畫期程內逐年編列預算辦理，惟105年8月16日行政院核定故宮數位巡","        展推廣示範計畫2,000萬元經審核後均如數核列，並請故宮納入文物藝術發展基","        金編列辦理。(二)故宮文物藝術發展基金為作業基金，基金用途以出版品、文","        創產品、紀念品、複製或仿製文物及收購文物等支出為主：故宮文物基金係依","        預算法第4條第1項第2款所定，凡經付出仍可收回，而非用於營業之作業基金，","        並編製附屬單位預算。另依「故宮文物藝術發展基金收支保管及運用辦法」（","        以下簡稱基金收支保管及運用辦法）第1條規定，為宣揚具有美學、歷史、教育","        及文明意義之文物，辦理出版品發行、複製、仿製文物、文化創意產品、藝術","        紀念品之開發與銷售、文物收購及相關業務推動，特設置故宮文物藝術發展基","        金。復於第5條規定「本基金之用途如下：一、發行各類出版品、開發各項文化","        創意產品及藝術紀念品之支出。二、複製、仿製文物之支出。三、收購文物支","        出。四、依外界捐贈之指定用途辦理本院典藏文物之研究、修護、出版、學術","        相關活動、教育推廣、藝文活動、國內外借展及交流活動等相關事務支出。五","        、管理及總務支出。六、其他有關支出。」且按中央政府總預算附屬單位預算","        共同項目編列作業規範規定：「貳、作業基金：甲、業務收支及賸餘：……三、","        支出：(一)各基金之支出，必須符合其收支保管及運用辦法（自治條例）之基","        金用途及其設置目的。……」；爰此，文物藝術發展基金為作業基金，基金用途","        允宜出版品、文創產品、紀念品、複製或仿製文物及收購文物等支出為主。","            故宮數位巡展推廣示範計畫內容與基金用途未盡相符，故宮基金管理會決議","        該計畫屬基金收支保管及運用辦法之「其他有關支出」用途，納編該基金預算","        辦理；惟「基金收支保管及運用辦法」既已明定該基金辦理之教育推廣及藝文","        活動係接受捐贈指定用途之業務，且該計畫為免費之教育推廣活動，與作業基","        金「付出仍可收回」之屬性容有未合，允宜檢討由該基金編列之必要性及妥適","        性。爰要求國立故宮博物院3個月內將具體改善之書面報告送交立法院教育及文","        化委員會。","                  提案人：陳亭妃","                  連署人：洪慈庸    鍾佳濱","       7.故宮文物藝術發展基金每年皆預估出版品及各項衍生性商品之生產目標，108年","        度預算案預計印製書籍13萬842本、3,347萬6千元；書冊及手卷1,250冊、6萬9","        千元；圖片及明信片5萬400套、360萬元；文物仿製品1萬件、140萬元；各項藝","        術紀念品189萬1,340件、2億9,419萬8千元，印製成本合計3億3,274萬3千元。","        然而，經查，故宮文物基金106年底存貨數量，包括書籍33萬845本、畫冊及手","        卷（冊）4,044件、圖片及明信片11萬5,271套、文物仿製品1萬9,028件，存貨","        數量龐大，當中尤以書籍存貨為最。長年累積存貨，徒增資金積壓、庫存管理","        及盤點人力等經營成本，應全面檢討相關出版品印製數量，並積極提升市場銷","        售量，爰就國立故宮博物院衍生性商品之生產規劃與銷售策略，於2個月內提出","        書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","       8.陳其南院長就任時針對南院展覽發展承認，現行南院展覽的4個展間主題：宗教","        、織品、瓷玉、茶文化，「缺乏多樣性和靈活性，限縮了展示活化和變化的可","        能性。這4種展示物件的性質也過於單調和偏僻，雖然內容不斷更新，似乎還難","        以吸引更多參觀者再度回流」。因此須重新檢討定位南院的展示方向。讓展覽","        主題化、多元化。目前故宮文物藝術發展基金之南院文物收購，目標依舊分類","        為原有標的：亞洲茶文化1,000萬、亞洲織品1,500萬、亞洲繪畫2,000萬、佛教","        藝術6,000萬與亞洲及伊斯蘭陶瓷1,500萬元。因應新任院長之承諾，故宮文物","        藝術發展基金應跳脫過去的框架侷限，讓南院的文物藏購更彈性化多元化，建","        請依據上述精神，重新提出文物收購之計畫，以確實協助故宮南院展覽主題化","        及多元化。","                  提案人：李麗芬","                  連署人：吳思瑤    蔡培慧","       9.建請國立故宮博物院將故宮文物藝術發展基金盈餘留在基金，籌辦國際大型展","        覽之用。","                  提案人：陳學聖    陳亭妃    柯志恩    李麗芬    鍾佳濱    ","                         吳思瑤","三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查108年度中央政府總預算案有關科技部及所屬單位預算案。"],["段落：二、繼續審查108年度行政法人國家災害防救科技中心預算案。"],["段落：三、繼續審查108年度中央政府總預算案有關行政院主管行政院國家科學技術發展基金附","  屬單位預算案。"],["段落：四、繼續審查108年度中央政府總預算案有關科技部主管科學園區管理局作業基金附屬單","  位預算案。"],["主席：現在開始進行預算審查。科技部及所屬單位預算共計166案，災防科技中心預算有","  3案，國家科學技術發展基金附屬單位預算有38案，科學園區管理局作業基金附屬單位","  預算有19案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","       討  論  事  項",""],["段落：一、繼續審查108年度中央政府總預算案有關科技部及所屬單位預算案。"],["段落：二、繼續審查108年度行政法人國家災害防救科技中心預算案。"],["段落：三、繼續審查108年度中央政府總預算案有關行政院主管行政院國家科學技術發展基金附","  屬單位預算案。"],["段落：四、繼續審查108年度中央政府總預算案有關科技部主管科學園區管理局作業基金附屬單","  位預算案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：我們現在開始進行討論及協商。首先請蔣委員乃辛發言。"],["蔣委員乃辛：我講一個程序上的問題，關於科技部的預算，因為這段期間科技部部長有","  帶領各司處到我們辦公室來協商、溝通，讓我們了解，所以我滿肯定科技部的態度，可","  是科技部有300多億元是給科發基金，科發基金裡面有18億元是科技會報專用的錢，還","  不是分配給其他部會的錢，是專用的錢，但今天科技會報只來一個參事，執秘及副執秘","  都沒有來，上個禮拜到委員辦公室協商的時候也沒有來，請問一下這個預算要怎麼處理","  ？而且依照科技會報主要的任務是國家科技發展政策之審議、國家科技資源分配，科技","  部是預算規劃，它是資源分配，所以從任務上來看，科技會報是科技部的上級機關，它","  的錢卻又擺在科技部裡面。","   我一直講科技政委應該到立法院來報告，以示負責，讓我們了解科技政策及預算資源","  如何分配，可是科技政委從來不來，不來至少也應該到委員辦公室溝通，讓我們知道你","  的預算到底是編些什麼，可是也從來不來！有來溝通的，我們了解以後，相關預算我們","  都會支持，不來溝通的，說實在的，我覺得科技會報的政務委員是一個非常傲慢的人。","  這次選舉完以後，5個部長下臺了，但沒有任何一位政委下臺，可是政委的職權往往高","  於部會首長，真正做決定的人不用下臺，卻是部會首長下臺，就像縣市長落選，經過檢","  討以後，我說的當然不是我們，是現在的執政黨委員，我是看報紙上寫的，很多的責任","  為什麼要由委員來承擔？做決定的人不承擔，選舉時，委員成為第一線，民眾對政府的","  政策不滿意、對政府施政不滿意，反映在委員身上，我們又不是行政院的立法局，還是","  代罪羔羊！我覺得今天站在立法院的立場，我們要監督行政單位，我想知道科技政策到","  底是怎麼做決定的，科技部規劃完以後，你怎麼去審議，你怎麼做出最後的定案，你的","  預算資源怎麼分配，你科技會報應該要讓我們知道，政委應該來說明，就算不到委員會","  ，至少要到各委員辦公室說明你的預算怎麼編。","   上個禮拜我們審查故宮預算，有一個青年辦公室，青年辦公室不是正式編制的，可是","  它的預算是用在處室，所以我們在審故宮預算的時候，把青年辦公室的預算全部凍結，","  請青年辦公室跟大家說明青年辦公室到底是做什麼，因為這個預算不是處室的預算，雖","  編在處室，但卻是青年辦公室動支，處室首長也根本不知道青年辦公室到底要做什麼。","  同樣的，要投入到科發基金18億元科技會報的錢，你問部長，部長也不知道它到底要做","  什麼，因為是科技政委編的，所以只要你來跟我溝通，只要讓我了解，該支持的，我絕","  對支持，所以今天科技部的預算基本上經過部長的溝通之後，我幾乎都沒有什麼大問題","  ，可是科技會報的預算是不是請主席今天全部凍結，等他來跟我們說明以後，我們再來","  處理，好不好？"],["主席：請問部長，今天蔣委員所講的，其實他在委員會質詢的時候，大家都同意這樣的","  說法，本席及柯志恩委員都有連署，所以我們這樣好了，這個部分先暫時先不動，我們","  往下一個案子去處理，好不好？請問可以嗎……"],["蔣委員乃辛：最後面科技部有300多億元要給科發基金，其中有關科技會報的18億元，我","  們先凍結，等他來說明，我們了解以後，再來決定，好不好？"],["主席：對，我是說我們先不要處理，我們從第二案洪慈庸委員的提案，因為我們還有其","  他委員有提案……"],["蔣委員乃辛：第一案是科技部的，跟科技會報沒有關係。"],["主席：我知道，所以我們先暫不處理，我們從下一案開始，好不好？就快速的……"],["陳部長良基：第一案是科技部的。"],["主席：對。"],["陳部長良基：剛剛委員提的是後面有幾個案子，到那個時候再來處理。"],["主席：第1案到第12案？我們先從歲入開始，這個部分先留到後面，我們再來談論，好不","  好？請問在場各位委員有沒有意見？如果沒有意見，我們就繼續往下去，蔣乃辛委員的","  案子先保留……"],["蔣委員乃辛：我剛才講的是第59案。"],["主席：還沒有到，我們先從……"],["蔣委員乃辛：第59案。"],["主席：好，我們特別把它畫起來。我們先繼續。"],["柯委員志恩：請科技會報的執行秘書或是誰……"],["主席：這樣好了，你們趕快去聯絡，不來也要給召委一個說法，他不來是什麼原因，不","  能夠這樣無聲無息。蔣委員，我們現在趕快請……"],["蔣委員乃辛：政委從520上任到現在，從來沒有來過，他有那麼多的時間都不來溝通！"],["主席：現在我們要審它的預算了，如果他要讓它的預算順利通過的話，我們請國會聯絡","  人是不是趕快聯絡一下，還是請連參事聯絡。連參事，你的責任很重大，今天請你來就","  是請你趕快聯絡一下，如果不來也要有一個正式的說法，好嗎？因為現在是委員會，所","  以請你們尊重一下，而且是要審你們的預算。謝謝。"],["黃委員國書：我想請教一下，當然我也同意政委如果在立法院要求的情況之下是不是應","  該來列席，基本上我同意，但是我想知道制度是什麼？科技部的預算是不是政委一定要","  來列席，我想要了解制度上是怎麼樣，政委在委員會的時候是不是要列席？請部長說明","  。"],["陳部長良基：謝謝委員給我這個機會說明，剛才蔣委員說的那些都對，科技會報的召集","  人因為是院長，所以當然是由院長去審議和分配，這是正確的，後續處理上，它有兩個","  副召集人，我跟政委都是副召集人，副召集人在籌備的時候主要是由召集人拍板定案，","  所以程序上，我也跟委員講這個制度應該是沒有問題。","   另外，基金的部分，基金撥進來以後，其中有18.3億元，我們稱為跨部會署，在今年","  內各部會可能有一些即時科技性的案子在科發基金裡面原來就匡列有這個項目，科發基","  金的管理有一個管理委員會，管理委員會的主席是科技部部長，所有這些案子要同意的","  時候，還是要經過管理委員會的同意，剛才蔣委員提的有一個問題是誰提這個案子出來","  、錢如何分配，因為那是跨部會的，所以各部會會有關係，原則上我們都是儘量尊重，","  讓政委來協調。案子的成案，一般是政委跟我會去做，當然政委做的比較多，所以這個","  部分放在基金其實是為了讓國家面對比較新興的即時性科技可以即時反應，所以在制度","  上面是這個形式，以上跟委員說明。"],["主席：請柯委員志恩發言。"],["柯委員志恩：剛才黃國書委員所提到的，到底制度上是怎樣，顯然從部長的回應當中，","  並沒有說政委不能來委員會，如果有必要，他來做說明，因為你跟他共同負責，而且從","  你的話語當中，他是負責更大的跨部會溝通及協調。就這個部分，我們在過去審這些預","  算時有講過，科技部像過路財神一樣，很多人用你們的錢，但是你們完全沒有主導權，","  到最後監督的層面也不是你們，你們只是把錢放在你們這邊，然後錢就放出去了，真正","  比較負起全責的反而是政委，這就是為什麼蔣委員從頭到尾都一直不斷的要求，而且在","  委員會的規定上並沒有說政委不需要來，來不來完全是由主席做決定，既然大家對於你","  的經費有這麼多的存疑，我覺得其他部會的部長都可以過來了，為什麼政委從頭到尾就","  覺得他是高於一切？這就是態度的問題，大家也沒有要有你來幹嘛，只是將一些大家所","  質疑的問題來對你詢問而已，政委有需要都完全不出現嗎？這就是今天的焦點，而且並","  沒有規定說他不能來或不需要來，是要看召委的決定嘛！"],["黃委員國書：我的意思是如果要求政委來，基本上我同意，但是在程序上，在開會之前","  是不是召委要先通知他，不然你現在臨時通知，他怎麼來？"],["主席：其實上次委員會結束，在蔣乃辛質詢的時候，我就要求我們的部長一定要把這個","  訊息帶回去，我記得沒有錯吧？"],["蔣委員乃辛：有。"],["主席：有，蔣乃辛委員質詢的……"],["黃委員國書：請問今天的開會通知有通知政委來嗎？"],["主席：今天的開會通知是沒有，但是我們請……"],["黃委員國書：沒有的話，人家怎麼會知道呢？人家不知道，現在要他怎麼來？"],["蔣委員乃辛：主席，我們下次開會的時候再發通知請他來，針對他18億元的預算來說明","  。"],["主席：所以現在就請連參事趕快通知，如果他今天沒有空的話，上次我就交代過，你們","  也一直沒到蔣乃辛委員或到我辦公室來做說明。"],["陳部長良基：剛剛委員說明科發基金的管理委員會主席還是部長，不是政委，所以按照","  一般體制，18億元要不要動用，絕對是主席要同意才能過，所以我建議是不是可以……"],["蔣委員乃辛：部長，你的意思是請院長到我們委員會嗎？"],["陳部長良基：那是會報。"],["蔣委員乃辛：這樣我也接受啊！我是考慮到院長的高度，不到委員會來，所以請真正負","  責的政委來說明，但是政委也不來說明，連委員各自的辦公室都不去說明！上個禮拜，","  科技部來說明它的預算時，是誰到委員辦公室？是連參事，而執秘或副執秘都沒有來，","  如果是這樣的話，以後我是不是也隨便派一個人來跟他見面好了！可以這樣嗎？不能嘛","  ！這是互相尊重，一個體制上的問題，你的業務預算編列在這邊，委員審查預算要了解","  預算內容，你作為政務委員，不來跟我們私下溝通，說實在的，政委有沒有到過立法院","  委員會？有啊！你去問葉俊榮部長，他當政委的時候，有沒有在委員會報告過？有啊！","  所以今天政委是可以到委員會報告的，不是不行喔！你去問葉俊榮部長，他就會告訴你","  他有過，去查立法院議事錄也有。因此，今天就算他不到委員會來，至少也要到各委員","  的辦公室去跟委員說明你的預算是怎麼編的，你連這個都不做！"],["主席：蔣委員，我們這樣處理好了，就是這部分暫不予處理，請參事趕快打電話請他過","  來，然後我們現在繼續往下處理，這是第一個。第二個，今天審查預算結束前若他還沒","  有來，沒有給我們一個正式的說明的話，我們就會用一定的方式來處理，的確，就算不","  來立法院委員會列席是因為有所謂的態度，但至少要到各委員辦公室去一下，何況連召","  委辦公室你們也都沒有來過，更何況上次我們在這裡質詢的時候，本席就曾做出一個口","  頭的決議，希望你們下次能來，但是最後你們還是沒有來。"],["蔣委員乃辛：主席，朱敬一擔任政務委員的時候就有來過，不是到各委員會，而是到各","  委會辦公室去說明預算，張善政、蔣丙煌擔任政務委員的時候……"],["主席：我了解，其實有非常多的政務委員有到我們辦公室來做說明。"],["蔣委員乃辛：從520之後、從吳政委上任後，從來都沒有來這裡說明、從來都不把立法委","  員放在眼裡，好像我們就是要通過他們的預算。"],["主席：為什麼不來應該要有合理的理由，所以如果有誰可以過來就請他趕快過來。謝謝","  。好，我們現在繼續往下處理，部長，應該沒有問題吧？"],["陳部長良基：是。謝謝委員支持，我們依照……"],["蔣委員乃辛：關於第1案，經部長說明後，本席就不堅持185萬元，所以就改為增列10萬","  元。"],["主席：部長可以嗎？"],["陳部長良基：可以，謝謝。"],["主席：好，增列10萬元。","   現在處理歲出部分。第1目一般行政，這是從第2案至第12案，現在分別請提案委員發","  言。請柯委員志恩發言。"],["柯委員志恩：當初所提出的理由是因為最近5年有關學術倫理違規事件非常的多，然後我","  們也提到你們每次追回經費的案件也非常的少，的確，很多的判定是曠日廢時的，雖然","  重點是在計畫主持人，但科技部也需要盡到監督的責任，畢竟這些錢是你們所給予的。","  針對此案，科技部有來進行溝通，經協調後我就把減列500萬元的要求收回，然後改為","  主決議，最主要還是希望科技部能夠善盡監督的責任，畢竟這對未來學術圈杜絕違反學","  倫案件的發生還是會有一些警惕作用，所以本席建議改為主決議。"],["主席：好，柯委員志恩的提案就改為主決議。","   請洪委員慈庸發言。"],["洪委員慈庸：第2案是本席的提案，對此，他們有來溝通過，而之前我在質詢時亦提到槍","  手代寫計畫的問題，既然已經有這樣的宣傳出來，表示未來是有可能發生的，所以本席","  要求科技部要研議相關審議要點，因此，這部分俟你們提出書面報告後就可以解凍，換","  言之，我還是希望這個部分能做個凍結，然後可以併案處理。另外，第12案的部分就改","  成主決議。"],["主席：第12案改成主決議，可以嗎？"],["陳部長良基：可以，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：關於科學園區廠商滿意度調查的部分，金額並不多，一年約80萬元，但是","  我們可能要檢討一下，從97年辦到現在已經10年了，每年80萬元，10年下來就800萬元","  ，這樣的金額看起來似乎又變得很多了，而且每年做完滿意度調查後廠商所提改善建議","  都一樣，比方說交通擁塞、生活機能不夠、餐飲服務很少等問題，這些都是老生常談，","  但你們每年就是例行性的去做調查，如果是這樣的話，我認為滿意度調查計畫事實上需","  要再檢討一下，在此建議減列10萬元，不然每年做這個滿意度調查的實際發揮功能並不","  大，而且意義也不大。"],["主席：減列10萬元，部長可以嗎？"],["陳部長良基：滿意度調查也是敦親睦鄰的做法之一，也可以知道他們真正的想法，的確","  ，處理的方法應該要改變，以配合不同的需求，但我認為還是應繼續做下去，基本上，","  我們也了解委員對這部分的關切，但是否可以讓他們有足夠的經費好好來做改善，所以","  就不要減列了？"],["黃委員國書：下一案是關於員工文康活動費，每年也都是這樣辦，只有康沒有文，即文","  康活動每年的內容都是一個樣子，不然就是這兩部分合起來減列10萬元，好不好？"],["主席：部長，可以啦！這兩個案減列10萬元，其實……"],["陳部長良基：跟委員說明一下……"],["黃委員國書：文康活動就是只有吃飯，並沒有所謂的「文」……"],["陳部長良基：跟委員說明，今年其實有安排去故宮看展，這部分是要錢的；幸福路上是","  一部我們有得獎的動畫，這部分也要錢；李宗偉的敗者為王也讓大家知道嘗試失敗的重","  要性，這也都要錢，所以不是只有「康」，況我們也已經在轉型了。"],["黃委員國書：好啦！就不要刪了，那滿意度調查的部分減列10萬元，就不要凍結了。"],["主席：好，不凍結，然後兩個案加起來減10萬元，黃委員，是這樣吧？"],["黃委員國書：滿意度調查……"],["陳部長良基：滿意度調查部分減列10萬元是可以的……"],["主席：這是整個來做處理，即各委員提案處理後，我們整個再一起來做處理。所以黃國","  書委員的提案是減列10萬元，其他委員有無其他的意見？"],["陳部長良基：整目減列10萬元，那就不要再凍結了，好不好？"],["主席：洪委員有何看法？"],["陳部長良基：跟洪委員說明的是，那些資料其實洪委員已經看到了，你現在提案凍結的","  是46億元的一部分，其實我們成立這個辦公室一年的營運也不過一、二千萬元，所以若","  凍結這樣的金額，恐怕會讓這個辦公室反而不容易去運作，換言之，委員的提案是針對","  這整目的46億元進行凍結，金額真的滿龐大的。在此跟大家報告我的一個理念以及實際","  執行的情況，其實科技部這一、兩年對於委員的建議我們都是即時回應，這並不是為了","  經費取得所以才做的回應，相信委員都很清楚，換言之，委員有任何理念上的建議，科","  技部在政策執行上很明顯的就是非常快速的去做調整，像剛才我跟柯委員在聊的時候有","  提到，今年委員會凍了8個案子，院會是還沒有處理，但是年度已經快過完了，所以那","  些凍結的錢也是很難處理，必須要到院會再去撤案，所以那個部分反而讓我們行政部門","  ，即科技部在執行時會變得比較困難，總之，對於委員的監督，我們一定是即時做到、","  即時回應，而不是因為有凍結才來做報告，從來就不是這樣的。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：關於上述提到的滿意度調查，我建議科技部可以跟黃國書委員或是其他委","  員就裡面所提問題的題目跟方向做一個比較具體的溝通，事實上，這個費用其實並不多","  ，而且我覺得有調查才會比較了解廠商的需求及發展的方向，所以我是建議保留，但是","  要加強溝通。"],["主席：洪委員，其實柯志恩委員跟你一樣是減列500萬元，但他已經同意改為主決議，所","  以是不是就用柯委員的主決議，然後減列10萬元，好不好？因為減列500萬元的確是多","  了一點，因為你的提案是建議凍結十分之一。"],["洪委員慈庸：我們兩個的案子內容不太一樣。"],["陳部長良基：關於洪委員的提案，其實去年我們就有修改相關的辦法。"],["洪委員慈庸：請科技部再重擬一個主決議好了。"],["陳部長良基：好。"],["主席：現在科技辦的蔡志宏執秘已經到了，就請您坐一下並了解一下我們立法委員在這","  邊是如何用心審查你們的預算。","   關於第1目，洪慈庸委員及柯志恩委員的提案我們就做一個主決議，然後黃委員國書","  的部分是減列10萬元。","   處理第2目。國家災害防救科技中心發展計畫，委員提案是從第13案到第26案，其中","  大部分是針對國家災害防救科技中心發展計畫，然後陳學聖委員的提案是針對災害應用","  技術推動跟決策支援計畫是陳學聖委員的提案，蔣乃辛委員的部分則是「03智慧化颱風","  洪水技術研究計畫」，大概就是以上3個。我們先請委員來發言。","   請吳委員思瑤發言。"],["吳委員思瑤：我的提案其實柯志恩委員的提案是有點雷同，其實我們現在審查的這項預","  算都有關心到單位整併的問題，就是將颱洪中心併入國家災害防救科技中心，基本上，","  我比較關切的是大的方向，也就是你的員額然後一些硬體設備的移撥，包括未來整個精","  進方案等等，據了解，好像是年底前就要完成，所以就跟現在審查的預算是相關的，可","  是你們的預算並沒有反映出來，即原本編的預算是分開的，所以你必須在此做一個說明","  ，就是明年開始的預算怎麼去做分野，總之，我比較想知道的是大方向的部分，而我也","  覺得有必要在審議預算的時候，向委員會做出說明。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：大家對這一目的意見都相同，就是颱洪中心歸建過去後，即與國家災害防","  救科技中心合併之後，其實就是預算和人員的部分大家是有疑問的，而科技部來說明的","  時候，包括書面說明都有提到，其實已經同意移轉過去任職的有21位，尚未決定的剩1","  3位，我想請部長或是相關人員在此再次說明，上述21位其主要工作性質是屬於哪一類","  別的？也就是在我們的想像、了解上，原來的科技中心最有價值的部分就是研究人員，","  其整併過去也是為了讓國家整個機制更完整之外，研究的力量也可以彙整，所以這轉移","  過去的21人當中是否包含了適當比例、足夠的研究人員？而尚未決定的又是基於什麼樣","  的原因？在什麼期限前要做一個決定呢？我想這些如果可以在委員會來做報告，我們就","  會比較容易同意這部分的預算。"],["主席：請柯委員志恩發言。"],["柯委員志恩：這個問題我曾經在質詢台非常清楚的質詢過部長，我覺得這跟士氣的問題","  有關，因為目前整個世界的氣候變遷，然後每個人都不斷在豐厚關於災防的實力，可是","  你們這樣整併之後，從相關數據來看，颱洪中心的部分，以前他們都可以維持在1億的","  經費，最重要是現在即使是有一些計畫，你們也不會給他們一個有關智慧化的研究計畫","  ，然後經費只有4,683萬元，這跟過去比較起來，整個規模、人員、研究的量跟質是完","  完全全的腰斬，我必需要說的是，這不是只有組織的整併，你這是讓很多人才因為這樣","  的整併，致使他們的士氣是相當的不振，前面兩位委員都有類似這樣的疑問，所以你必","  須要告訴我們，目前剩下這些人是有意願的，而那些沒有意願的要怎麼處理，會不會人","  才因此流失掉呢？事實上，這個部分科技部有來溝通，所以部長也承諾未來在預算上是","  會增加的，雖然我們的提案通常都是予以刪減，但我認為你們在這部分預算應該要增加","  ，對於人才的留置也應該有更積極的做法，這反而跟過去是不太一樣的。"],["主席：請李委員麗芬發言。"],["李委員麗芬：我是提第26案，我關心的也是颱洪中心納入國家災防中心之後的業務問題","  ，因為我們知道颱洪中心其實過去一直都有在協助我們整個氣象的觀測，包括地震、海","  象等等，他們都有在做，所以這次我比較想要了解的是，當他們併到災防中心之後，這","  些研究還會不會繼續下去？再來，過去他們跟氣象局之間有一些分工，未來這個部分如","  何繼續跟氣象局合作？就他們過去的研究成果來看，其實這部分的能量是好的，所以我","  要提醒你們，就算颱洪中心併到災防中心，這樣的業務其實還是可以再繼續下去。謝謝","  。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我的提案是第15案，跟柯委員的第23案有點類，首先我要做一個大概的說","  明，自從我來立法院服務之後，發現生活中一個很大的不同，就是每年防颱、防汛期間","  ，像過去在地方就常常要進駐災防中心，到了立法院後就比較沒有這樣的壓力，而我也","  深切的感受到，其實不管是研究端或是在機構的整合上，最重要是在應用面怎麼樣能夠","  發揮即時的應用效果，包括本案及柯委員的提案都很重視目前政府所發送的一些比較緊","  急的通知，包括交通部氣象局（大雷雨即時訊息、地震速報）、公路總局（公路封閉警","  戒）、水利署（水庫洩洪警戒）、水保局（土石流警戒）、人事行政總處（停班停課通","  知）、疾管署（疫情通知），而且我想接下來對於空污的情況，未來可能也會成為一種","  指標，即達到某種災情程度的時候，也要讓民眾知道可以去做避難，當然這樣的應用端","  ，未來在災防中心相關發展計畫當中，到底在第2目的部分要怎麼樣去做建置，我想這","  裡有一個很大的關鍵。事實上，關於空污的品質，這跟颱風、地震不一樣，幾乎是人家","  說了就算數，即覺得今天空氣不好時，可能就會予以發布，未來我們對於空污的狀態，","  目前是由環保署來認定，包括紫爆、橘色警戒等等，但如果這是一種災情的認定，到達","  「災」的程度，此時到底是由環保署就空氣品質的監控來判斷，還是由災防中心來認定","  ，這必須要很明確，不然的話，像之前中研院曾有一項計畫，就是發送空氣盒子，即想","  要去普及化對空氣品質的監測，但是在內部專業的討論上就有人提到，這樣的發布可能","  會誤導民眾，因為其本身監測的品質是不是穩定、是不是可反映出真實的資訊呢？如果","  傳遞是錯誤的資訊，造成人民的恐慌，那就是不對的，所以我覺得災防中心發布的災防","  資訊應該有一定的權威性，當然空污的部分，如果到達緊急避難的程度，也應該予以納","  入，所以未來這部分與目前負責空氣品質監測的環保署怎麼去分工，包括災防中心針對","  這個部分要怎麼去做，我覺得要有一個說明，現在我則是透過預算審查來表達這樣的主","  張，以上說明。"],["主席：其他委員都說明很清楚，而本席跟蔡培慧委員等其實也曾到災防中心考察過，的","  確，我們看到他們的努力跟辛苦，在場的陳主任也跟我們做了說明，事實上，PM2.5等","  涉及空氣品質的部分其實他們都有在監控的，但好像就是部會提供給他們的訊息並不是","  那麼多，所以這部分可否請部長說明一下？事實上本席是很肯定他們的，尤其陳主任做","  了非常多的事情。"],["陳部長良基：我先簡單說明一下，稍後則是請陳主任針對人員、行政、科技等部分再補","  充說明，其實上述有關災害防救的相關科技研究，委員會也提過好幾次，就是最終還是","  要以使用者端去應用為主體，讓我們的研究能夠落實，所以在幾次的委員會會議中都有","  提議應該做綜整的效益考量，但今年開始因為災防中心後來轉成行政法人，跟國衛院就","  脫離了，兩邊在銜接上是有困難的，所以在檢視的時候，我們是有依照委員會的指示要","  做綜整的考量，之前召委跟幾位委員都曾去災防中心考察，其實最後數據才是king，即","  數據系統才是最重要，所有的研究若就不能變成數據應變系統的決策考量，所做的研究","  就變得沒有什麼用，所以那時會整併最主要的原因就是如此，舉個例子來說，一個颱風","  發生以後，我們會做預測，若預測資料不能在情資上跟氣象局來做比對，然後科技中心","  沒辦法在那邊提供給指揮官做比較好的衡量，那所有都變成只是學術研究了，這樣就在","  學校做就好，也就不需要到國家實驗室來，所以那時候的考量是為了這樣的應用才不得","  不一定要把它併起來，這是第一個我們為什麼會做這個考量的原因。","   大家也知道，鍾委員剛才也提到，現在大家對資訊的倚賴越來越重，連對空污都希望","  能有預警系統，什麼都要預警系統，那麼情資就變得越來越重要。災防中心這邊其實非","  常努力，他們也善用新科技，把群組都擺進來，所以現在在LINE上頭已經有上百萬的用","  戶，就直接可以在LINE登記，也可以接收。對於這個部分，我們也是遵照委員所提的，","  想辦法讓效能起來。","   至於經費編列的考慮，因為人會習慣在自己比較熟悉的地方，當時要整併的時候，也","  怕把颱洪中心的全部預算都編過去反而會造成更大的反彈，因為很多人就是不想過去。","  另外整併還有一個意義，那就是行政相同的部分照理就應該減列，所以有一些行政人員","  本來就不要讓他們過去，本來是希望留下來以後，科技應該看未來國家實驗室有哪些新","  增項目要進來，比如說大數據已經重要到那個地步，要不要一個大數據研究中心？類似","  這樣的考量，所以有些行政人員留在國研院是要做後續的綜整考量。研究人力的主力應","  該都希望到那邊去，有一些純做學術研究的，我們就找學界來支援，因為學界本來就有","  一個氣象聯盟。在應用端部分，當然氣象局本身也有一個研究中心。","   在災防中心裡，我們是作為資訊的整合，而這個資訊的整合，其實災防中心真的做得","  很努力，我們在各縣市都同步把這個訊息發到縣市長辦公室，所以如果有問題發生時，","  我們會同步請當地專家就近進駐到縣市政府，所以聯絡網在科技的部分，我們是透過這","  樣的方式來做，這都在綜整考量裡。在經費的考量，如果將來人過去的比較順利，我們","  的經費當然就會挹注過去，這個部分會讓他們自然去調整。","   今年我們做了決策之後，有部分颱洪中心的同仁已經在應變時就到災防中心去見習，","  他們突然發現他們做的東西這麼有效益，所以有一些人是很願意去那裡擴大自己的效益","  ，我們就是要讓一些人能很平順的轉過去，至於轉到哪裡這種比較細節的部分，我是不","  是可以請陳主任就委員提出的……"],["主席：部長剛才講的我們都同意，我與蔡培慧委員去災防中心時也看到他們真的是很辛","  苦，有關人員增加的部分，因為我們覺得他們的人員真的很少，請你們看看能在哪個部","  分增加，好不好？我相信蔡委員跟我有同樣的感覺，他們真的非常辛苦。","   接下來請陳主任說明，你們要增加預算。"],["陳主任宏宇：非常謝謝委員，也感謝剛才部長幫我說明了一下，最主要是讓颱洪中心的","  人員能非常穩當的、平和的移過來，所以我們當初提出來的，我也有到委員辦公室去報","  告過，所有的人以原薪資、原級職、原年資全部原封不動的過來，這是最重要的一點，","  他們有任何的選擇，都依照他們的選擇，他們認為需要留在國研院就留在國研院，最主","  要就是以人為本，尊重他們的選擇。目前21人已經確定要過來，13人還懸而未決，不過","  最後期限是12月31日，我們在上禮拜已經召開過第8次移職協調會議，大致上還好，我","  們都非常尊重，如果那13人也能過來的話，總共會有34人，這34人都過來的話，幾乎將","  近三分之二的主力了。","   至於剛才柯委員提到預算，部長剛剛也答應109年度要增加2,000多萬元，將近十分之","  一以上了。以上說明，謝謝。"],["主席：第2目編列2億1,433萬元，凍結200萬元，請你們把剛才的說明全部完整的以書面","  報告提出，就予以解凍，沒有問題吧？好，謝謝。","   接下來處理第3目，財團法人國家實驗研究院發展計畫，這部分就比較多一點了，但","  是有幾個部分大概都一樣，一樣的部分就請委員一併說明。","   第3目預算的提案是第27案至第49案。","   首先請柯志恩委員說明。"],["柯委員志恩：本席要先澄清一下，到底這個計畫目前是不是已經暫緩？我們為什麼要提","  出減列1億元的最主要理由就是，你們在官網上成立當時鬧的沸沸揚揚的台杉案管理顧","  問有限公司，整個資本額是1.26億元，你們打算要募集到46.5億元，未來將要陸續募集","  有關5加2產業來符合這個需求。我知道台杉案中有關人員及資金籌募部分，本黨委員曾","  多次提出質詢，後來理解到這個案子目前已經暫緩了，完全不做更further的process，","  目前是暫緩了？"],["王院長永和：目前是暫緩的。"],["柯委員志恩：什麼時候會再啟動？我要先確定這個部分，如果暫緩了，我對於這個疑義","  當然就不用討論了，但是到目前為止，因為台杉案整個投資過程及國外資金、人員等，","  我們都充滿了非常大的問號，請問目前為止是確定沒有了，是嗎？"],["陳部長良基：向委員說明兩件事，第一，這個跟台杉完全沒有關係，這必須要澄清。第","  二，委員可能知道，國研院承襲從國科會開始推動創新創業激勵方案，每年大概可以鼓","  勵四、五十個師生的新創，當時這個想法純粹只是為了協助那些科技新創，跟那個是完","  全沒有關係的。所以那時候我也特別請他們向委員講清楚，這兩個是不相干的，因為F","  ITI目前推動效果真的不錯，所以還是會考量後續的生態去做，但是絕對不會跟它扯在","  一起。上次也有跟他們說，如果委員有疑慮，要向委員說明清楚、溝通清楚才會去做建","  置，所以目前是暫緩的，只要委員有疑慮，我們就不會去做這個事情，所以這個沒有問","  題。"],["主席：請鍾佳濱委員發言。"],["鍾委員佳濱：剛剛已經處理的第2目，有關第25案，因為張廖委員暫時離開，但是他的提","  案是否可以改為主決議？"],["主席：第25案要改為主決議，部長有沒有看過？應該沒問題吧？"],["陳部長良基：沒問題。"],["主席：好，第25案改為主決議。","   我再宣告一下，第2目凍結200萬元，提出書面報告後始得動支。"],["鍾委員佳濱：至於本席所提第32案，我關心的是科技部相關計畫有涉及其他部會，例如","  衛福部，我認為應該要有充分的交換意見，我看到第82頁科技部的答復是已經有整合在","  科技會報每季新生醫產業創新推動方案暨管考會議，我覺得這樣已經符合我期待的方向","  ，稍後如果有時間，請部長再強調說明一下目前是否有落實，如果落實程度可以，我的","  提案部分，我就可以支持原先編列的預算。謝謝。"],["主席：請洪慈庸委員發言。"],["洪委員慈庸：本席的提案有第29案、第44案及第46案。有關第29案的部分，提案說明裡","  有提到，國研院從97年到106年的專利數有671件，其中有授權專利的大概只有76件，我","  認為這部分當然還有努力的空間，等一下看看你們是不是還要再做進一步的說明。另外","  ，第44案科技政策研究與資訊服務計畫部分，這部分來溝通的時候，我們還是認為國研","  院的科政中心看起來就是科技部的幕僚單位，大部分的工作是在做資料彙整跟分析，研","  究量能的部分可能還是沒有那麼高，等一下是否請部長說明一下這部分的重要性？因為","  這部分的經費也滿高的。再來是第46案，第46案是海洋科技發展計畫，現在海洋委員會","  也已經組改，你們認為他們現在的狀況還非常混亂，的確裡面可能還是空的，但是未來","  你們跟海洋委員會之間的分工狀況到底會如何，我想請部長也做一下說明。這部分我不","  堅持凍結預算，但是可能請部長再進一步說明。"],["主席：好。請部長說明，一起答復。","   我先說明一下，柯志恩委員的第27案本來是要刪減預算，現在部長也同意國家實驗研","  究院擁有的五加二產業的需求，志恩委員認為國研院沒有必要、也沒有專業能力來成立","  相關的創投公司，所以他要刪除的部分，現在由部長提出一個主決議，然後刪除的部分","  就不予刪除。","   繼續請巧慧委員發言，之後再請麗芬委員，然後再請國書委員。謝謝。"],["蘇委員巧慧：我的提案是第36跟第42案，先講第36案。第36案是我一直關心的國網中心","  的高速網路的運用，我的立場也始終一貫，就是我認為這是國家的資產，雖然高速網路","  的部分目前當然是以學研機構為主，不過我認為還是可以跟產業界多所連結，所以我希","  望能夠就如何提升產業服務的量能做出說明。這部分科技部做過說明、報告，科技部的","  說明是企業界的使用時數有上升，雲端儲存服務也有上升。因為科技部的說明，我可以","  不再堅持原來的提案，改為主決議即可，所以不凍結1,000萬元，不過我希望等一下部","  長在回答的時候能夠就已經增加以及未來還會如何增加的部分再做一個說明，留下紀錄","  ，這是有關第36案的部分。","   再來，第42案的部分是跟太空計畫有關係，我想很多委員也同樣對於太空科技計畫表","  示關心。關於這部分，我認為太空計畫幾乎可算是整個科技業的龍頭，這個東西如果能","  夠做起來的話，後面所有大大小小的科技子項都能夠跟著提升，但現在這個計畫到底還","  要不要推動？推動到什麼程度？預算書剛送來的時候，我們是不太清楚的，現在雖然有","  說明，但我還是希望能夠藉由預算審查的過程，由部長正式回應留下紀錄，我們再來考","  慮怎麼處理。謝謝。"],["主席：非常謝謝巧慧委員，第36案他希望改為主決議，第42案他要凍結十分之一，待會","  一併處理。繼續請麗芬委員發言，接下來就是國書委員。謝謝。"],["李委員麗芬：我的提案是第39案，我也是關心太空計畫，因為我們看到第三期計畫尚未","  經行政院核定，科技部先提出預算是否適當？後來科技部官員來跟本席說明這筆經費並","  不是第三期的全部經費，而是前期評估的相關經費，所以這部分我不堅持。但是也希望","  第三期太空計畫能夠盡快通過，畢竟這是國人非常期待的，也看到目前我們在整個太空","  計畫的進展也真的令人感覺非常敬佩，所以我想這部分我們可以再繼續努力下去。謝謝","  。"],["主席：好。跟巧慧委員的一樣。繼續請國書委員發言。"],["黃委員國書：我順著剛剛各位委員的意見。海洋中心現在成立了，海洋中心有一些業務","  ，海洋科學研究跟技術發展的統合、規劃、審議、協調及推動，這個部分其實海洋中心","  有一些業務跟我們科技部看起來好像是有重疊的喔！海委會，對啊！"],["主席：有重疊嗎？待會部長一併回答。"],["黃委員國書：有一個跟我們科技部海洋科技發展計畫要做的這些事情，其實是有些重疊","  。我們有海洋科技發展計畫，對不對？這個計畫原列2.6億元，我想了解一下，這2.6億","  元要做的計畫跟海洋委員會要做的事情是不是一樣？我比較擔心的是這個，就是那邊也","  做，我們這邊也做，然後科技部的這個計畫可以不需要跟海洋委員會做跨部會的交流嗎","  ？到目前為止我所知道的是，海洋委員會他們是那個軌道在做的事情，我們在做的這個","  事情其實很像，但是這兩個單位從來沒有交流合作過。沒有交流合作過耶！那我們怎麼","  知道你們做的計畫跟那邊做的計畫是否重疊？其實你們也都是委外嘛！坦白說，是不是","  ？你們委外去做這些相關的研究嘛！我只是要了解一下，海洋委員會有一些計畫跟我們","  要做的計畫是重疊的，是不是這樣？我是蠻擔心的，所以我的提案第45案是針對海洋科","  技發展計畫的2.6億元減列500萬元，好不好？等一下再請部長說明。我想了解一下，我","  們跟海洋委員會有關於海洋科技發展這部分的業務，你們之間的重疊或者說你們的交流","  合作是什麼？至少到現在完全沒有相關的合作交流平台，沒有啊！那未來你們要推動的","  這些研究計畫，那海洋委員會的功能是什麼？他們是要去做業務，是吧？他們有業務嘛","  ！你們的海洋科技發展計畫跟那邊之間的連結是什麼？這我不清楚，所以我提案減列5","  00萬元，凍結5,000萬元。","   另外，福衛7號做好了吧？"],["陳部長良基：早就做好，現在等……"],["柯委員志恩：根本沒有好嘛！"],["黃委員國書：早就做好？我知道。現在就還沒有……"],["陳部長良基：現在服務影像好了，已經開始營運了，9月開始營運了，已經商轉了。"],["黃委員國書：對對對，那什麼時候可以發射上去？明年第一季？"],["陳部長良基：可能是要拖到第二季。"],["黃委員國書：第二季？好，可不可以也請你們說明一下，好不好？"],["陳部長良基：第二季，對。我等一下說明。"],["黃委員國書：如果你們的說明讓大家可以接受，我可以同意不要凍結福衛7號的預算，但","  是我覺得你們應該要把福衛7號的相關期程讓委員會了解。","   另外，剛才巧慧委員提到的國網中心那部分，這個超級電腦「台灣杉」預計2年內可","  以達到運算能量的七成，第3年就會滿載，那滿載了以後呢？「台灣杉」是台灣新一代","  Peta等級的高速計算主機，非常非常重要，要解決國內高速計算資源不足的問題，所以","  這個「台灣杉」當然扮演非常重要的功能。但是它兩年內就快要滿載了，第3年就一定","  滿載，3年很快，3年過了以後怎麼辦？所以也請科技部國網中心也說明一下。現在國網","  中心主任是誰？游錫喔？"],["陳部長良基：謝錫。"],["黃委員國書：錫兄，你待會也跟我們說明一下，好不好？"],["主席：第27案至第49案，請部長一併回應各位委員。"],["陳部長良基：剛才鍾委員提到的生醫管考，不只是每一季，其實我們每個月都還會看它","  的報告，所以剛才委員提到，我們也跟委員解釋，這部分沒有問題，謝謝委員支持。黃","  委員提到幾項，第一個是專利的部分，其實我們產學司花很大的力氣把一些法人的專利","  做鏈結，其實大家也看得到它的成效，如果看這個曲線，其實我們這幾年的成長幅度是","  相當不錯的，但是這需要一點時間，現在也有在進步，所以要請委員予以支持。第二個","  部分，委員特別關切科政，科學的東西有時候還是要有比較多的資料，才有辦法做決策","  ，科政中心不只是對科技部，其實是對各部會重要的事情提供的建言，所以他們去跟委","  員辦公室溝通時也提到1年大概有十幾件不同的案子，他們綜整計畫給各部會做為決策","  的考量，科技部當然更重要，另外還有一塊將近8、9,000萬元的經費，其實是在協助學","  校、學界的圖書館就所有電子相關圖書跟國外做bargain，所以國家實驗室的力量就是","  協助所有學界做統整之後，可以對外打仗，他們這幾個部分重要的經驗，我覺得效果是","  不錯的，如果以成果看，他們會提出科技的建議案，給各部會參考，其實科技部對他們","  的依賴算是滿重的，這幾個中心的主任，我最常找來的就是科政中心的主任，因為有太","  多的東西一定要有足夠的資料，數據還是king，才有辦法做決策，這部分也請委員能夠","  支持。","   有關海委會的部分跟海洋中心其實是這樣，海委會等於是掌管國家所有海洋科技相關","  行政的業務，它是代表國家，可是科技部的海洋中心不大一樣，科技所管的都是學術研","  究，所以科技部的海洋中心基本上都是提供這個環境來協助做海洋科學的學術研究，這","  兩者是不同的。大家也了解，譬如美國的海軍船艦到台灣就造成風波，它還是委託西雅","  圖的華盛頓大學幫它run的，不然風波會更大，所以我們跟海委會也在協調，學術研究","  的部分還是在科技部，這個是基礎研究的部分，簡單講，他們是下游，我們是上游。至","  於跑到行政院上面的，那些全部都是海委會，像是海巡署等等，全部都勾在海委會，但","  是基礎研究、學術研究的部分，包括我剛才提到的學術界要的海洋研究船、我們要的岩","  心庫的資料、所有海洋雷達訊號的資料，讓學界做研究，這部分都還是在科技部，至於","  科技部知不知道海委會在做什麼，只要它做的是科技預算相關的東西，是由科技部審查","  ，所以科技部都會知道這幾個部會在做的科技的東西是什麼，所以審查的部分，包括管","  考其實也是科技部協助行政院做的，所以科技部的職掌跟海委會的職掌，我想委員應該","  可以了解這其中的區別是還滿清楚的。","   有關國網中心的部分，國網以前的產業運用確實是比較少，因為Computing","  power給學界用其實就已經不太夠了，現在peta上來之後，其實也是不足，所以我們現","  在有一個台灣杉二號，大家最近也看到，在全球前500大超級電腦，我們現在進到前20","  大，當時跟委員會報告曾提過，設定時有兩個特色，第一個是它是一個scalable的主機","  ，也就是它的主機會隨著摩爾定律，每年可以增加一點點，所以不是一次就完全把它買","  齊的問題，它是可以隨著服務擴增。第二個是當時建置時，就是希望有一個軟體服務的","  介面來提供給產業界使用，大家應該記得當時宣布時就說這個主機希望一半是給業界用","  ，一半是給學員使用，將來這個量，一定就會強迫他們要弄起來，現在軟體服務的介面","  ，我們是希望由業界來成立一個新的軟體服務公司來接這一半，所以將來一定會把效果","  run出來。","   第四個部分是大家關切的太空三期，大家也知道某種程度是展現台灣在太空科技的知","  名度，福三已經變成全世界太空中最精準的溫度計，福七就是要接替福三，福五在9月","  已經商轉了，至於福七，這是美國管發射的，所以它delay了，我們也只能等它，但是","  福七的裝配已經整個都ready了，太空三期理論上是明年度開始，但是跟委員報告，行","  政院審的時間確實比較長，主要是有兩個理論在拔河，一個是認為它還是應該要扮演一","  個科技研發往前邁進以帶動知名度的角色，但是有一派的審查委員是認為應該要帶動太","  空的產業，這兩種理論其實還在做調整，原則上我們是比較堅持的是在科技知名度的突","  破，因為那些東西現在都還未知，譬如有一塊在三期我們一定會放進去的，就是叫sar","  的衛星，因為我們發現從福五照攝影像中看到，台灣現在被雲層覆蓋的時間，可能是因","  為氣候變遷的關係，跟福二的對比，比例上升非常高，可能高達30%至40%，以前可以照","  到全台灣，但是現在很多時間是被雲層所遮蓋，sar可以穿透雲層，才有辦法真正做協","  助……"],["柯委員志恩：PM2.5可以照得到嗎？"],["陳部長良基：國外有這樣的研究，所以我們科研會放進去，要先有衛星，我們才能做。","  所以在三期計畫，我們覺得科技突破還是比較重要，如果要帶動產業，應該是從幾個關","  鍵的項目來做，不是全部，這部分我們正在努力，預定這個年底前會審完，可以放到後","  年的三期計畫就會出來。明年度的部分，行政院當時同意現在編的是先導計畫，銜接這","  個空檔。以上就這幾個項目向委員報告，而且在辦公室也都說明過，這部分應該是……"],["主席：好的。各位委員，部長剛才都說明了，我們是不是這樣處理，因為海洋的部分是","  黃國書委員的提案，請問黃國書委員，針對海洋的部分還要凍結嗎？"],["陳部長良基：請委員同意不要減列，因為才兩億多元，主要是……"],["主席：只有2億6,000多萬元，所以我們不凍結，也不刪，對嗎？"],["黃委員國書：刪少一點好了。"],["陳部長良基：不要刪啦！才兩億多元。另外第49案，委員也同意改成主決議。"],["主席：好，張廖萬堅委員所提第49案要改主決議。接著是蘇巧慧委員所提有關國網中心","  的部分，應該是提主決議了，對嗎？","   第3目「財團法人國家實驗研究院發展計畫」，按照方才部長所說明的，我們好像都","  是主決議，對不對？「財團法人國家實驗研究院發展計畫」預算照列，另外有提出主決","  議。部長要謝謝各位委員。"],["陳部長良基：是，謝謝委員支持。"],["主席：主決議有第27案、第36案以及第49案。","   處理第4目「財團法人國家同步輻射研究中心發展計畫」，只有黃國書委員、吳思瑤","  委員及蘇巧慧委員的案子，委員要不要發言？","   請吳思瑤委員發言。"],["吳委員思瑤：我這個案子其實是在看預算時發現同步輻射研究中心的一些指標是往下掉","  的，我本來是覺得為什麼這些表現未如人意，結果你們寫給我的資料，讓我看過之後，","  我覺得同輻中心有夠可憐，你們現在超過25年運轉的這些設施、設備逐漸老舊，內容寫","  得非常可憐，因為現在沒有汰換，當然就沒有辦法有好表現，那麼部長要回應啊，為什","  麼讓這樣的狀況發生，該怎麼讓你們的汰換機具、設備提升，有何精進作為？否則這就","  會是一個惡性循環。","   另外，現在就讀碩博士的人數往下降，所以對於同步設施的使用率方面，第一個一定","  是產業端的擴大運用，其次是你們告訴我有國際用戶的潛能，關於這個部分，請你們再","  具體說明，如果過去都有很高的國際用戶使用比率的可能，往年都還是十幾percent，","  你們未來如何精進並突破這部分？所以我其實是兩個部分，一個部分要看到你們的精進","  計畫，包含國際用戶跟產業端，第二個部分就請部長說明，這麼可憐的同輻中心，設備","  這麼老舊等等，這該怎麼處理？否則他們的指標每年都沒辦法達到平均值的設定，因為","  平均值是你們設定的，這個部分我很關心。"],["主席：蘇巧慧委員針對這個部分也有提案，我們請蘇巧慧委員發言。"],["蘇委員巧慧：第52案因為跟剛剛吳思瑤委員的意見其實差不多，我就不再贅述，等一下","  請部長一併說明。我還要再說一下，因為我還有第53案，現在要說明第53案，我建議將","  「02台灣光子源週邊實驗設施興建計畫」的預算凍結五分之一，理由可分第一期和第二","  期，第一期蓋了7座光束線實驗設施，開放了5座後還有兩座，說明指出目前尚在優化當","  中；第二期在建設的部分，我們當時是還沒有看到，所以我也想請部長就開放使用情形","  和第二期的建置進度再次說明，如此我便同意改提主決議，謝謝。"],["主席：請部長一併說明，謝謝。"],["陳部長良基：我們現在要以光子源取代光源，所以光源的部分就要phase","  out，當時也跟委員會報告，光子源經費進來以後，光源就要想辦法自己自主，所以現","  在的目標就是全力放在光子源，光子源當時預訂公家協助25條束線，15條再去找產業，","  所以目前的25條是照計畫在進行的，有5條已經公布可以用了。剛才蘇巧慧委員問的，","  也是我們幾個慢慢去突破的，產業應用也會找他們進來。去年做了未來科技展之後，業","  界才知道原來臺灣有個這麼棒的超級顯微鏡，這是我去年進來時才推的，如今已有滿多","  業界知道這個部分對其產品的重要性了，像是台積電已經在考量是不是要自己建一條l","  ine來做這件事，但這還要時間，不過在我們的產業應用上光子源一定會比原來的更好","  。不過當時要從脫離光源進入光子源的時候，同輻中心呈報指標給委員看時就擔心，光","  源一定會phase","  out，但光子源卻不會立刻變得那麼多，所以大家就會看著指標一路往下掉，後來羅主","  任還是認為至少要努力維持，畢竟我們投入的錢更多了，每一條光子束就要花掉3億元","  ，共有25條，所以可以想見經費是很高的。因為我們投入的錢夠多，所以後來也請同輻","  中心想辦法讓指標維持正的，而不是負的。至於國際的部分，因為光子源這麼好的設備","  算是全世界獨商，而我們可能是service最好的單位，還上過國際期刊的封面，所以這","  也是我們的標竿，剛剛吳委員擔心的那14%應該是會增加才對，我們會要求同輻中心指","  標一定要往上，不能往下。"],["主席：第4目是不是不刪除也不凍結？"],["吳委員思瑤：你要從14%提升到40%。"],["羅主任國輝：這部分我想不能答應委員，畢竟這是大家的錢，我們中心設定的目標，最","  多就是20%，這樣才能justify臺灣投資的錢主要還是在promote臺灣的science，也希望","  臺灣也可以出一個非常頂級的世界諾貝爾獎得主，這是我們最終的目標，所以還麻煩各","  位委員多多支持，謝謝。"],["主席：好，羅主任加油！接著請黃國書委員發言。"],["黃委員國書：我也大概講一下我的意見，我們自籌收入的比例是不是太低了？國家同步","  輻射研究中心的預算有98%以上來自政府補助的收入，而自籌比例卻只占了1%，所以你","  們可不可以再去檢討？我也不凍結你們的預算，但我覺得你們可能要再去檢討一下，在","  此提醒你們。如果可以的話，再請你們提出書面報告給我們。"],["主席：好，請提書面報告。第4目預算照列，請羅主任不要忘記還要提書面報告。","   處理第5目「智慧園區推動規劃及管理」，本目共有4案，大家好像都差不多。首先請","  洪慈庸委員發言，謝謝。"],["洪委員慈庸：我提的是第56案，這部分已說明過，智慧園區要節水，欲採智慧水管理，","  這點我可以認同，但你們來說明的時候，就節電的部分，你們說主要是在汰換LED的燈","  具，但這樣其實有點難稱之為智慧節能，所以我在想你們是不是還可以再作一些精進的","  計畫。由於這一科目的預算不多，我看其他委員的意見，凍結數是可以少一點沒有關係","  。"],["主席：其他委員有無意見？請黃國書委員發言。"],["黃委員國書：我凍結得很少，只凍結300萬元。"],["吳委員思瑤：我也一起說明。我每年都會追蹤你們的閒置公共設施，所以也大概說一下","  好嗎？有盯就有改進，現在在工程會列管的讓我一直覺得很不甘願，由我監督的科技部","  都還是榜上有名，看了你們提供的資料，像是竹科已經申請解列一件，也就是焚化爐要","  改為污泥脫水機房，宜蘭園區也大量透過招商，很多設施都已經能夠活化，中科是老問","  題，三個設施正由國發會協助，雖然每年協助，但也不曉得何時可以活化。南科的部分","  ，申請列管的是一件，另外一件已經解列了，所以現在看起來還是中科的部分比較麻煩","  。"],["陳部長良基：中科已經移交出去了。"],["吳委員思瑤：所以給了國發會就都沒有你的事情了嗎？請部長統一說明。"],["主席：請部長統一說明。"],["陳部長良基：智慧園區的案子，委員提了很多都與智慧園區有關，其實明年應該是最後","  一年了，原本這是4年計畫，因為是最後一年，所以拜託委員不要再凍它，現在正要收","  尾。比較重要的反而是，我們現在要求他們把所有智慧東西的數據進行後續整理，一開","  始的規劃就如同洪委員所提，節電方面只是考量那個部分，但有了數據之後，將來就能","  再做別的事情了，由於這個案子已經進行四年多了，總共是九億多元左右，最後剩下的","  一千多萬元，就讓它收尾，但若園區在智慧化的部分還有需要的話，我們會再作新的規","  劃。","   另外，我也要向委員說明，這次我花了比較多的力氣在看智慧園區到底是在做什麼事","  ，他們在幾方面做了單點突破，雖然節電也許只有那一項而已，但是節電的經驗最後放","  到大數據裡，我們會再綜整。我們在智慧園區實施了用路的智慧化，也就是交通上的管","  考；一個是用水的智慧化，研究污水和所有水的資料；一個是用電的智慧化，雖然委員","  說這樣做功效不大，但這是一個大項目；另外就是把空污防制的申請和數據抓進來；其","  次，我們在科技上都投資得非常大，要用智慧化去管理災防，甚至是對某些特殊的用品","  ，包括它在哪個地方，連空間都要將它智慧化；最後就是要把所有的數據都要加以智慧","  綜整，以上就是我們檢視智慧園區的六大項目，功能是有達成，對於後續覺得不好的，","  我們會再推新的案子，所以這部分要拜託委員，如果最後一年還要再凍它的話，會讓它","  的收尾變得比較困難，因此是不是可以讓它做完？如果智慧的部分還不夠的話，我們以","  後再想辦法去補充，這樣是不是會好一點？"],["主席：部長這樣說明後，黃委員可以嗎？好，第5目「智慧園區推動規劃及管理」預算照","  列。","   接著處理第6目，因為蔣乃辛委員到醫院檢查身體，所以便授權給我和柯志恩委員。","  這部分是不是能請蔡志宏執行秘書說明，因為吳政委現在正在開行政院院會。其次，今","  天預算審查本席並未正式通知，此為本席的疏失。不過他今天雖然沒來，但我剛剛已向","  柯志恩委員和蔣乃辛委員說明了，不曉得你們能不能在我們審查第6目前先到各委員會","  辦公室，尤其是蔣乃辛委員和本席辦公室說明？"],["蔡執行秘書志宏：在我們接到今天的開會通知上政委的確沒有名列在內。"],["主席：執秘，我先說明一下，雖然今日的會議沒有正式行文給你們，但在上次委員會時","  本席要求你們到蔣乃辛委員辦公室說明，也希望你們到我的辦公室說明，可是截至今日","  為止，你們並沒有說明，所以這是今日蔣乃辛委員以及本席非常堅持的部分。我只需要","  您回答關於第6目部分，因為這關係到行政院底下的科技會報辦公室，你們審查所有的","  預算，所以有非常多的部分需要你們進行說明，好嗎？可不可以到委員辦公室說明？如","  果今天政委沒空，我們先暫時不審查，謝謝。"],["柯委員志恩：執秘不會去啊！蔣委員要的是政委。"],["蔡執行秘書志宏：蔣委員是希望政委能夠跟他……"],["柯委員志恩：我不能夠理解，蔣委員所提的第59案是建議凍結18億元，減列四千多萬元","  ，他有他的理由，特別是凍結18億元的部分，只希望政委能親自到他的辦公室說明。我","  覺得各部會部長都已經率隊說明，為什麼一個政委可以是這樣的態度？我不能理解。他","  今天有事不能出席，大家可以理解，但之後向委員辦公室說明你們的預算，這件事有這","  麼困難嗎？我不相信政委有這麼忙的事情到這種部分，這是他的堅持嗎？他堅持不願意","  到委員辦公室說明，是不是？他個人的態度就是堅持嗎？"],["蔡執行秘書志宏：我前面可能沒有溝通這麼充分，可是我有表達委員會以及蔣委員的期","  待，只是政委的行程是政委辦公室處理的，因為蔣委員前陣子一直誤會政委行程是我們","  辦公室安排的，但事實上不是，因為我們負責的是行政院科技會報辦公室，而政委有政","  委的辦公室，所以政委的行程是政委自己安排處理的。"],["柯委員志恩：所以你的意思是你們沒辦法掌握，連半小時、20分鐘的時間到蔣委員辦公","  室說明都沒有辦法？那很好啊！對於第59案部分，對不起！如果形成慣例，我真的不知","  道哪個黨哪天執政時，從頭都要求政務委員可以不用來備詢或什麼的，此例一開要變成","  這個樣子嗎？他可以如此嗎？我覺得這是一個態度的問題吧！所有的部長都為了他們的","  預算，花了非常多的時間，委員也不會把政委吃掉啊！只是一個態度的呈現，你們有1","  8億元的預算被凍結，如果政委沒有空，連20分鐘都沒辦法，我表達委員會每位委員的","  立場，建議第59案全部暫時hold住。"],["主席：我覺得這是態度的問題！我知道執秘在這裡回答有困難，但請你今天轉告政委，","  我們隨時等他，我還有時間再排，所以如果這段時間不來，那麼很抱歉！我們只好按照","  蔣乃辛委員提案通過。"],["蔡執行秘書志宏：我可以再說明嗎？"],["主席：好，請你再補充說明。"],["蔡執行秘書志宏：現在所談跨部會的科發基金是各部會在有時效性、急迫性情況下需要","  預算支應時，用來提供財源的預算，所以它並不等於行政院科技會報辦公室運作的預算","  ，裡面只有非常小……"],["主席：你說明的部分，部長都已經說過，你不要再重複說明。因為大家在委員會討論時","  已經告訴你們非常多的訊息，希望你們能來說明，你們不來委員會說明，我可以理解，","  我也可以諒解，因為你們的態度就是這樣！但是你們私下到各委員辦公室時，你們還擺","  出你們的態度嗎？這個我就不能夠接受了！所以今日在場委員，我們只好做這個決議好","  不好？請政委到各委員辦公室說明，之後我們再審這個預算。"],["蔡執行秘書志宏：我們會努力安排相關行程。"],["主席：各位委員，這樣處理可以嗎？蔣委員剛才已經交代本席，我現在向在場的委員說","  明，其實我在立法院這17年，經過很多次的政黨輪替，事實上有些政委真的到過委員會","  說明，有些政委因其堅持的理由沒有到委員會說明，但他們至少有到各委員辦公室說明","  。但是我不知道政委會是這樣的態度，這是我也無法理解的部分，更何況召委我上次就","  已經口頭說明，我並沒有做主決議，我也尊重政委，口頭說明請你們的政委到各委員辦","  公室甚至是召委辦公室說明，至少今日就能讓我很好主持會議，但是政委不出席，也沒","  有電話聯繫，我覺得這樣的態度我沒有辦法接受。在場委員，我們先暫時不審這個預算","  ，我還有幾次可以審議，我們最後再審查，好嗎？好，謝謝！"],["主席：就是第59案第6目部分，今日先hlod住。"],["陳部長良基：其他相關預算還是要拜託委員處理，因為三百多億元的預算都是給學界的","  ，還是要請委員幫忙。我是不是說明一下？"],["主席：好，請部長說明其他委員所提之提案，如果其他委員沒有意見，我們就按照……"],["陳部長良基：這三百多億元預算是公務轉成基金，除了18.3億元之外，絕大部分都是給","  學界做基礎研究，所以這幾乎是學界的吃飯錢。所以我要特別感謝洪慈庸委員及陳亭妃","  委員之提案都有點出以往公務預算轉基金皆列為資本門，這是非常不合理的，我也一直","  跟主計總處溝通，也謝謝委員給我們這樣的力量去溝通。因為列為資本門的意思就是統","  刪時有可能再被刪減9%或10%，學界又會少了30億元，這個問題其實滿嚴重的，因此感","  謝委員的支持。其他幾個項目部分，因為全部都是給學界，包含學界的人才培育等相關","  部分，也請委員能夠予以支持。","   關於其他相關建議，我們都有到委員辦公室特別說明，包括洪委員關切的產學合作是","  不是不夠好，其實也跟委員報告，從我去年到科技部任職，這1、2年都是以20%、30%的","  比例成長，所以我們真的有動起來，但是以前數量比較少，現在慢慢做起來，還是要請","  委員能夠支持，讓我們……"],["主席：好，蘇巧慧委員對於這部分有意見。"],["蘇委員巧慧：我想表示一下，因為在這個項目中我提出6個案子，其實我想表示的是，我","  們都知道這個基金對學界而言是非常重要的基礎研究經費。坦白講，其實部長一一向各","  委員說明時，也特別強調這部分的重要性，我在歷次質詢時也認為這不但是科技部非常","  重要的預算費用，甚至是國家科技發展、基礎研究非常重要的項目，所以當我提出第6","  6案，科技部也來說明時，我甚至可以不堅持凍結預算十分之一，同意第66案改為主決","  議，這是我的態度。今日的會議從上午聽到現在，我必須說我的認知與理解是科技會報","  是行政院院長為主席，陳良基部長以及政委同列為副召集人，在同時是副召集人的狀況","  之下，因為在我的認知下，他們是同位階，同樣是副召集人，而陳良基部長到各委員辦","  公室時，已有非常足夠的能力，也充分地將相關項目做非常清楚地說明，所以我才同意","  。我也要負起監督之責，因為我聽了完整說明之後，我才同意今日在審查預算過程中，","  可以不堅持我原來的提案，改為主決議，我有經過這樣的過程。","   我現在要表述的是，剛才蔣委員、柯委員及主席都說明得很清楚，希望同樣身為副召","  集人的政委要有一個態度來做說明。我想我必須在這裡留下紀錄，同樣是副召集人的科","  技部部長陳良基先生，至少在我的認知上，他已經把我這部分的案子解釋得很清楚。我","  也認為這是學界非常重要的錢，所以是否有其他的處理方式，讓這部分快點進行，當然","  我也認為態度的部分要處理，因為許多委員也很堅持，就看主席要怎麼處理，但我認為","  在預算部分也許主席可以有更高明或更圓融的處理方式，以上是我的建議。"],["主席：請柯委員志恩發言。"],["柯委員志恩：剛剛部長說過，在院長的主軸之下，他跟政委屬於同位階，但是不要忘了","  ，剛剛部長也特別提到，特別是有關經費的分配上面，政委比部長更有權限，因為它是","  跨部會，所以當跨部會的時候，我相信陳部長一定是噤聲、不講話的，因為科技部只要","  管好科技部的事情，當涉及經濟部或其他部會的時候，政委就是最大的主軸者，雖然他","  們同樣是副召集人，但是剛剛部長已經特別澄清了，科技政委的權責以及他所承擔的部","  分更為重要，我想我只是代替蔣委員說明，他剛剛離開位置特別……"],["蘇委員巧慧：沒有問題，我剛剛也說可以這樣，但是……"],["柯委員志恩：所以部長在很多層面上是沒有辦法幫政委解釋清楚，畢竟他們的權責不同","  ，特別是在跨部會的過程，而且最大的重點在於科技部每次都發錢出去給人家，然後錢","  花了很多，但科技會報裡面所執行的東西及後續的監督都不在科技部，所以政委是不是","  趁這次機會向大家說明清楚，畢竟花出去的錢這麼多，到底有什麼監督機制？我想這是","  大家認為在這個態度上應該呈現的。"],["蘇委員巧慧：沒關係，我們想聽聽部長的回應。"],["主席：請陳部長說明。"],["陳部長良基：謝謝委員的支持，我先說明一下，第61案及第65案，我們與提案委員溝通","  ，他們都願意改主決議，在此先向召委報告。至於剛剛大家爭議的問題，我再說明清楚","  ，跨部會一開始的協調，當然政委要協助比較多，可是所有經費最後是由基金管理委員","  會來決定，也就是基金管理委員會做最後的審查，那個審查是科技部負責的，基金管理","  委員會的執行秘書是科技部的前瞻師，所以每一個計劃要出去的時候都必須經過我這邊","  核定，它審查意見同意之後，我才會讓它出去，所以應該說審查的人是我……"],["蘇委員巧慧：主要負責人還是你嗎？"],["陳部長良基：對，協調及那些前置作業是政委，但是真正要給錢或最後請誰核定，就是","  科技部部長在管理基金委員會裡面核定，但是每一項計畫我們都按照SOP來做審查，所","  以那些審查作業是由我來決定是否同意。向各位委員說明，有關基金管理部分，科技部","  對於立法院的權責也是由我負責，只要通過委員會的每一項計畫，其實我都督導過，不","  管哪一個部會，所以我們有一些計畫只要委員會有要求，也都是經過我這邊再送到委員","  會，至於那些項目在督導上、審查上是基金管理委員會在做，那是由我……"],["主席：部長，本席已經非常瞭解你的說明，其實你剛剛也說第61案至第68案，大家都沒","  有意見，但是本席還是非常堅持，雖然你剛剛說最後是到你這邊，可是不要忘記了，你","  作為一個部長，也是行政院院長任命的，當然會有非常多隱憂在這裡面，我想326億元","  是非常大的金額，我相信慈庸委員提案凍結，也應該有他的理由，不然大家不會要求凍","  結這部分的預算。除了態度之外，既然在場委員沒有意見，因為就只剩蔣乃辛委員及洪","  慈庸委員所提的這2個案子，凍結18億元，慈庸委員的部分是沒有減列，但是蔣乃辛委","  員有減列……"],["陳部長良基：召委，這4,000億元不是科技部的預算，那是行政院的預算，所以有可能是","  列錯。"],["主席：減列四千多億元，所以這部分讓他們來說明，並不會影響到整筆預算，好不好？","",""],["吳委員思瑤：主席，可否做程序上的請教，其實我們都充分尊重蔣委員的意見及召委的","  裁示，但是如果細看蔣委員第59案的部分，提案凍結18億元，剛剛主席的裁示是，希望","  不管是吳政委或蔡執秘無論如何可以到蔣委員辦公室做政策的說明，這當然能做到，我","  覺得這也OK，但是如果主席的裁示是，完備這個程序之後再回來處理這筆預算，主席是","  這個裁示？還是完備這個程序之後，回來就能直接讓這個案子解除凍結，因為……"],["主席：蔣乃辛委員沒有意見，我們當然就把它……"],["吳委員思瑤：我跟主席說明，我看到蔣委員這裡又具體要求要到委員會來做專案報告，","  這變成是2個程序，即便政委或執秘到了委員辦公室，但是委員本身在提案上又要求，","  另外再有一個專案報告，我設想蔣委員又會要求政委再來做一次專案報告，所以我真的","  覺得這會讓這一筆非常珍貴的預算受到時程上的delay。因此，能否懇請主席，如果政","  委能去說明，這筆預算就不須再做專案報告就能解凍，我覺得這樣比較合宜，要不然我","  真的很擔心又要再專案報告，那就是2個都卡住，好不好？謝謝主席。"],["主席：請在場委員們放心，其實請他來，不僅僅是蔣乃辛委員的要求，因為我是召委，","  我和慈庸委員對於這部分也有意見，對不對？所以我們3位趕快來開會，然後將這部分","  預算的問題解決掉，若能解決當然就不要再提了，好不好？我們當然是以這個方向來處","  理，可以嗎？我們負責來解決這件事情。部長，這樣可以嗎？"],["陳部長良基：剛才沒有機會說明，我們也向洪委員說明那個案子……"],["主席：洪委員沒意見？"],["陳部長良基：洪委員可否同意將提案改成主決議，因為這要投資三百多億元的部分，那","  是學界要用的，至於其他的要求項目，我們另外再……"],["洪委員慈庸：我知道是學界要用的，部長一開始就在講這件事。關於第1項資本門的部分","  ，剛剛我同意改為主決議，當然我還有第2項跟第3項的疑慮，我希望這部分還是做部分","  預算的凍結，俟書面報告後再做解凍。因為我有提2案，在第60案的部分，其實溝通的","  時候也有提到，各部會之間一些計畫辦理的差異性應該要做比較詳盡的說明，因為我們","  一直都很擔心跟其他部會有重疊性的問題，所以這部分我也有做凍結數的部分……"],["主席：對，你凍結3億元。"],["洪委員慈庸：對，因為我提案凍結預算十分之一，如果部長認為這樣會有一些影響，我","  可以調整凍結數沒有問題，但我希望你們的書面報告還是要交，我的意見是如此，不過","  我的部分不需要政委說明。"],["主席：好，所以你要凍結多少？還是凍結3億元嗎？"],["吳委員思瑤：凍結3,000萬元。"],["陳部長良基：500萬元就好了。"],["洪委員慈庸：思瑤委員說凍結3,000萬元，500萬元又太低了，這筆預算有三百多億元。","  好啦，凍結1,000萬元。"],["主席：同意凍結1,000萬元。我再次說明，如果大家對於跨部會部分仍有疑慮，如果主席","  接到政委的通知，我也會通知各委員，讓你們也瞭解跨部會合作到底是怎麼一回事。","   洪慈庸委員提案凍結1,000萬元，提書面報告，無須至委員會報告。第61案張廖萬堅","  委員提案改為主決議；第65案主決議；第66案蘇巧慧委員提案改為主決議；第58案洪慈","  庸委員提案也是改為主決議。至於第6目蔣乃辛委員的提案先保留幾天，保留到他們來","  說明，下次我來處理，可以嗎？","   第6目非營業特種基金部分，按照剛剛所宣讀的內容照案通過。","   繼續處理主決議。主決議的提案滿多的，要是沒有疑慮或問題的部分，就逕行宣讀，","  有疑慮者分兩個部分處理，如果要做文字修改，列為第二次宣讀；沒有要做文字修改者","  ，列為第一次宣讀，可以嗎？如果各位委員沒有意見，就這樣決定。","   處理第69案陳委員學聖等提案。"],["陳部長良基：遵照辦理。第69案至第72案皆遵照辦理。"],["主席：第69案至第72案均照案通過。","   處理第73案，針對陳委員學聖提案，行政單位提出文字修正，請說明。"],["陳部長良基：建議倒數第2行改為「爰請科技部會商文化部在兩個月內提出書面報告」。","",""],["主席：改為「會商文化部」可以嗎？"],["陳部長良基：我們跟委員辦公室……"],["主席：你們雙方已經溝通過了，是不是？經過溝通後，如果沒有問題，本案除將末句修","  正為「爰請科技部會商文化部，在兩個月內提出書面報告」，其餘均照原提案內容通過","  。","   處理第74案。"],["陳部長良基：第74案至第98案皆遵照辦理。"],["主席：第74案至第98案均照案通過。","   第99案是鍾委員佳濱等人提案，行政單位有提出文字修正，請說明。"],["陳部長良基：請委員同意改為「請科技部於三個月內向本委員會提出書面報告」。"],["主席：鍾委員，改為3個月可以嗎？好，本案除修正為「請科技部於三個月內向本委員會","  提出書面報告」，其餘文字均照原提案內容通過。","   處理第100案，本案也是鍾委員佳濱等人的提案。"],["陳部長良基：針對第100案，我們也建議改為3個月。"],["主席：本案除修正為3個月之外，其餘文字均照原提案內容通過。","   處理第101案。"],["陳部長良基：第101案遵照辦理。"],["主席：第101案照案通過。","   處理第102案，本案是陳委員亭妃等人提案，行政單位有提出文字修正，請說明。"],["陳部長良基：建議改為1個月內將改善因應書面報告送交教育及文化委員會。"],["主席：請問陳亭妃委員有沒有意見？"],["陳部長良基：我們與委員辦公室溝通過了。"],["主席：既然已跟陳委員溝通過？本案除修正為1個月內將改善因應書面報告送交教育及文","  化委員會，其餘文字均照原提案內容通過。","   處理陳委員亭妃所提第103案。"],["陳部長良基：第103案也建議改為1個月內。"],["主席：第103案改為1個月內，其餘文字均照原提案內容通過。","   處理第104案。"],["陳部長良基：針對第104案，我們也向委員辦公室說明了，建議改為1個月內。"],["主席：第104案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第105案。"],["陳部長良基：第105案也建議修正為1個月內。"],["主席：第105案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第106案。"],["陳部長良基：第106案也建議修正為1個月內。"],["主席：第106案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第107案。"],["陳部長良基：第107案也建議修正為1個月內。"],["主席：第107案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第108案。"],["陳部長良基：第108案也建議修正為1個月內。"],["主席：第108案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第109案。"],["陳部長良基：第109案也建議修正為1個月內。"],["主席：第109案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第110案。"],["陳部長良基：第110案也建議修正為1個月內。"],["主席：第110案除改為1個月內之外，其餘文字均照原提案內容通過。","   處理第111案至第139案。"],["陳部長良基：第111案至第139案皆遵照辦理。"],["主席：第111案至第139案均照案通過。","   處理第140案蔣委員乃辛提案，行政單位有提出文字修正，請說明。"],["陳部長良基：針對第140案，建議在倒數第3行「故要求科技部依本院決議」之後加上「","  提出檢討改善因應書面報告，送教育及文化委員會」。"],["主席：所以是要提出書面報告，送本委員會審查？"],["陳部長良基：對。"],["主席：柯委員，這樣修改沒有問題吧？好，對第140案除將倒數第3行「故要求科技部依","  本院決議」之後加上「提出檢討改善因應書面報告送教育及文化委員會」，其餘文字均","  照原提案內容通過。","   處理第141案，本案也是照案通過，對不對？"],["陳部長良基：對，本案遵照辦理。"],["主席：第141案照案通過。","   宣讀新增提案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。處理新增提案。","   處理第141-1案。請問各位，有無異議？（無）無異議，照案通過。","   處理第141-2案。請問各位，有無異議？（無）無異議，照案通過。","   處理第141-3案。請問各位，有無異議？（無）無異議。陳部長有沒有意見？"],["陳部長良基：沒有意見。"],["主席：第141-3案照案通過。","   處理第141-4案。請問各位，有無異議？（無）無異議。陳部長有沒有意見？"],["陳部長良基：沒有意見。"],["主席：第141-4案照案通過。","   處理第141-5案。請問各位，有無異議？（無）無異議。陳部長有沒有意見？"],["陳部長良基：沒有意見。"],["主席：第141-5案照案通過。","   處理第141-6案。請問各位，有無異議？（無）無異議。陳部長有沒有意見？"],["陳部長良基：遵照辦理。"],["主席：第141-6案照案通過。","   處理第141-7案。請問各位，有無異議？（無）無異議。陳部長有沒有意見？"],["陳部長良基：沒有意見。"],["主席：第141-7案照案通過。","   另外還有4項提案，科技部正在整理，待會在整個處理完之後再回頭。現在繼續往下","  處理以下提案。","   處理新竹科學工業園區管理局歲出，針對第4目園區業務推展有第142案至第149案。","  請科技部陳部長說明。"],["陳部長良基：剛才黃委員國書討論過，由於在稍早提案已經減列10萬元，所以他同意不","  再要求這140萬元。"],["主席：好，黃委員國書不再要求，預算照列。","   處理第143案至第149案。請問陳部長，你接受其他委員的提案嗎？"],["陳部長良基：針對陳委員亭妃的提案，我們都與委員溝通過了，原則上委員就不堅持了","  。"],["主席：好，陳委員亭妃不堅持，預算照列。","   處理第144案。"],["鍾委員佳濱：我提出第144案，接受科技部的說明，支持預算。"],["主席：預算照列，鍾委員佳濱針對第144案接受科技部的說明。","   處理黃委員國書與陳委員亭妃提案。"],["柯委員志恩：針對第149案，科技部來溝通過，我同意改為主決議。"],["主席：第149案改為主決議。"],["吳委員思瑤：我提出第147案，預算內容大致上可以，我也質詢過，科技部是否同意改為","  主決議？"],["主席：第147案改為主決議。","   處理黃委員國書所提第145案、陳委員亭妃所提第146案以及鍾委員佳濱所提第148案","  。"],["陳部長良基：針對黃委員所提第145案，第146案與第147案，我們已經溝通過，沒有問題","  。第148案是鍾委員提案。"],["主席：第146案可以嗎？這是陳委員亭妃的提案。"],["陳部長良基：她同意不減列了。"],["主席：好，預算照列。","   處理第148案。"],["陳部長良基：這是智慧園區預算，我剛才也做了說明，委員表示可以接受。"],["主席：好。第142案至第149案是第4目園區業務推展費用，預算照列。"],["陳部長良基：第147案與第149案改為主決議。"],["主席：第147案與第149案改為主決議。","   處理第5目新竹生物醫學園區第二生技大樓工程計畫，第150案是陳委員亭妃提案，第","  151案是鍾委員佳濱提案。"],["陳部長良基：針對陳委員亭妃提案，我們已與委員溝通，她沒有意見了，同意預算照列","  。"],["主席：預算照列。","   請問鍾佳濱委員，你的提案要如何處理？"],["鍾委員佳濱：改為主決議。因為他們的確會有工程無法進行的困擾，所以改為主決議。","",""],["主席：鍾佳濱委員同意第151案改為主決議。","   第5目新竹生物醫學園區第二生技大樓工程計畫預算照列。第151案改為主決議。"],["鍾委員佳濱：主決議內容就是原來案由說明的第3項。"],["主席：好，請科技部，趕快把主決議寫出來。","   處理主決議。","   第152案是蘇委員巧慧等人提案。"],["陳部長良基：遵照辦理。"],["主席：第152案照案通過。","   處理中部科學工業園區管理局歲出第4目園區業務推展提案，從第153案至第161案。","",""],["陳部長良基：這部分的提案，每一個案子都有點不一樣，不過有很多都提到我們的投資","  不夠、推廣不夠，我們已經說明。推廣不夠的項目中，宜蘭科學園區是最大的，但我們","  也要向委員報告，今年我們已經成立專案小組推動，進度其實已經比去年加倍成長。另","  外，二林園區環評今年都順利通過了，現在已經有十幾家廠商開始進駐。"],["主席：環評也過了？"],["陳部長良基：環評過了，廠商也可以進駐了，目前已經有十幾家廠商簽約動土。這部分","  請委員支持，因為已經要動了，經費如果凍結，對後續推廣是不利的。"],["主席：好，我們來看。處理第153案，請問張廖委員萬堅意見？"],["張廖委員萬堅：接受。"],["主席：好，接受。","   處理第154案，陳委員亭妃是否接受？"],["陳部長良基：我們向陳委員辦公室提過。"],["主席：提過了嗎？好，第154案確認過了。","   處理第155案，請問黃委員國書是否確認？已確認。","   處理第156案，陳委員亭妃是否確認？"],["陳部長良基：已確認。"],["主席：確認。","   處理第157案，吳委員思瑤是否同意？同意。","   處理第158案，陳委員亭妃是否確認？"],["陳部長良基：已確認。"],["主席：第158案確認。","   處理第159案，蔣委員乃辛是否也同意？"],["陳部長良基：同意。"],["主席：第159案同意預算。","   處理第160案。請問鍾委員佳濱是否同意預算？"],["鍾委員佳濱：可以。"],["主席：好，基本上尊重委員。預算照列。","   處理第161案。"],["陳部長良基：建議改為主決議。"],["主席：改為主決議。","   第4目園區業務推展預算照列，柯委員志恩所提第161案改為主決議。","   處理洪委員慈庸所提第162案。"],["陳部長良基：遵照辦理。"],["主席：第162案照案通過。","   第4目園區業務推展預算照列。","   處理南部科學工業園區管理局歲出第4目園區業務推展，包括第163案至第166案，其","  中陳委員亭妃有2案，請問陳部長，陳委員是否也接受你們的說明？"],["陳部長良基：對，陳委員接受，她只要求我們在推展新園區方面要再加油，我們也向她","  報告我們新的作為。"],["主席：好。","   處理黃委員國書所提第164案。"],["陳部長良基：沒有問題，我們都跟黃委員溝通過了。"],["主席：好。","   處理第165案。請問吳思瑤委員有沒有意見？"],["吳委員思瑤：針對產業鏈發展這一項，南科本身與南向的鏈結很多，科技部也跟我溝通","  過，所以就把我的說明改為主決議。"],["主席：好，第165案改為主決議。","   針對第4目園區業務推展中心，第163案、第164案與第166案照案通過，第165案提案","  委員吳委員思瑤同意改為主決議。","   剛才增加了5項主決議，總計9項主決議，等文字修正完畢、宣讀之後再處理。","   繼續審查科技部監督國家災害防救科技中心預算。"],["陳部長良基：這就是災防中心。我們已經向黃委員說明過，他同意改為增列30萬元。"],["主席：黃委員國書同意改為增列30萬元。","   主決議有2項，一項是陳委員亭妃提案，一項是蔣委員乃辛提案。"],["陳部長良基：災防中心只有黃委員提案。"],["主席：對，黃委員國書要求增列30萬元。","   主決議有2項，第1項是陳委員亭妃提案，行政單位提出文字修正。"],["陳部長良基：建議修正為1個月內將改善因應書面報告送交委員會，也就是將2週改為1個","  月。"],["主席：2週改為1週，是不是？"],["陳部長良基：改為1個月。"],["主席：2週改為1個月。","   本案是倒數第2案，在第72頁。"],["陳部長良基：在最後一頁。"],["主席：本案是陳委員亭妃提案。"],["陳部長良基：對，建議改為1個月。"],["主席：好，本案修正文字為1個月，其餘均照原提案內容通過。","   接下來是蔣委員乃辛所提第174案。"],["陳部長良基：是第176案。"],["主席：是否遵照辦理？"],["陳部長良基：遵照辦理。"],["主席：第176案照案通過。","   主決議文字等念完之後處理。","   處理科發基金推動整體科技發展計畫，總共有第1案至第28案。請科技部陳部長先說","  明。"],["陳部長良基：請委員直接提問。"],["主席：請委員先做提案說明，首先請蔡培慧委員說明。"],["蔡委員培慧：我在第1案至第28案中提了5案，分別是第3案、第4案、第9案、第10案與第","  17案，所以我簡要說明。基本上，科技部算是很強化科農iGreen這個部分，但在第3案","  與第4案中，我認為有2件事要做，就是在進行科研時，一定要注意到台灣社會的需求有","  二，一是農業廢棄物的轉化。農業廢棄物的轉化並非只是從事食品加工或是做為廢棄物","  ，而是讓它成為生活用品的原材料，針對這點，在某種程度上，科技部已經承諾持續做","  。至於第4案是針對台灣高齡社會，再過8年，還會進入超高齡社會，面對超高齡社會，","  科技部應該要有整合能力，連結科技微感測或衛福部系統，以處理生活可自理、行動不","  便與臥床等不同需求的相關科技研發。我之前在日本發現，他們已經在思考怎麼製造生","  活照顧相關機器設備與機器人，其前端研發可能需要科技部努力整合。"],["主席：請柯委員志恩發言。"],["柯委員志恩：其實，我所提的第12案、第13案與第21案這3個部分，我都在質詢台上質詢","  過陳部長，提案純粹是針對你們所提出的計畫，不管是哥倫布或愛因斯坦計畫，我認為","  其中仍有一些未竟之事，有些是非常清楚的，像是經費問題，你說要在審查程序中從寬","  認定這個部分，的確導致非常多人覺得你們是在消化預算，這是第14案的要旨。第21案","  是關於LEAP計畫，根據你所給我們的資料，有很多合作對象是規模不到50人、由台灣人","  成立的小公司，只有幾家算是你們在報告中所言的國際型大公司。當然，能夠送出去是","  好事，但不該只是送到台灣人所成立的50人不到的小公司。在美國矽谷，規模200人都","  算小公司，不到2,000人的根本不用拿出來談。更何況，還有一些公司已經傳出整併消","  息，你們還把人送過去？所以，對於這些與你們合作的科技公司，我是畫上問號的。","   相關問題林林總總，特別是第21案，我原本要求減列，後來決定改為凍結300萬元，","  再針對這部分提出更詳細的說明，特別是對於LEAP計畫中，科技部要把人送過去的矽谷","  廠商，我有很大的意見，所以改要求凍結。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我有4個案子在這個項下。對於第5案，我接受科技部的說明，同意不處理","  。至於第6案，我要藉此機會提示陳部長。我同意本案改為主決議，但我一定要在此做","  成紀錄。科技部和文化部這兩年跨部會做了很多文化與科技產業合作案，這是趨勢，也","  是未來需要的政策方向，內容不外乎擴大科技界與文化專業策展人，尤其是新媒體，包","  括在表演藝術、視覺藝術上與國研院旗下機構多次合作。這兩年來，你們陸續安排短期","  交流，也就是安排這些策展人、藝術創作家到幾個相關中心，例如國網中心、儀科中心","  、太空中心做短期交流，但我認為藝術創作需要駐村、駐點。我問過你們的同仁，你們","  似乎正式同意展開藝術家進駐科技部下科研機構相關科技研究室或實驗室的計畫，那我","  在此要得到部長的政策說明。我長期推動文化部派駐藝術家，所以在這個部分，我需要","  得到部長的說明，是否有這樣的政策方向，這才是真正能達到文化與科技跨界深化的作","  法。如果部長承諾可以，我就同意把提案改為主決議。","   第7案就是我長期關心的人文社會科學研究，名叫USR，搭配教育部的USR。現在教育","  部的USR已邁向2.0，除了在地深耕，也會邁向國際鏈結。我也要向部長說明，現在國際","  上有USRN這個國際性鏈結，我希望科技部能做出比文化部更深、更好的案子，也能提升","  到國際合作的程度。科技部同仁告訴我，我們有台灣與日本以及台灣與加拿大的合作，","  那麼其實還可以再強化。針對本案，也請部長稍後一併說明，我同意將這兩件案子改為","  主決議。","   第8案關係到科普，請部長再說明一下。今年度核准的案子與補助經費之間，案類下","  降，補助經費也下降，這與我們這麼多位委員長期的要求背道而馳，所以，第8案亦請","  您說明，我再決定是否要同意動支。總計我有3件案子，其中2案改為主決議，1件科普","  相關提案，無論如何，都請部長說明、回應。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：我要再補充說明。我覺得科技部在這幾年持續回應社會需求，所以我同意","  將我提的第4案與第17案改列為主決議。"],["主席：上述幾項主決議，部長都知道了吧！請科技部陳部長回應。"],["陳部長良基：謝謝委員的指教。蔡委員剛剛所提的回應社會需求，其實我們從去年以來","  真的慢慢調整，委員提的，其實我們都已在做。至於微感測機器人，台灣要跨到那個領","  域還需要有點距離，不過，我們也在機器人領域推動了，一定會讓同仁透過計畫追蹤，","  這個部分絕對沒有問題。","   柯委員提的是您長期關心的科研人才培育問題，確實，這兩年人才培育經費一路遭受","  擠壓，好不容易有一項計畫可以讓我們鏈結，所以，幾個相關的人才計畫一開始也許看","  起來沒辦法做得很亮眼，但LEAP計畫已經在執行了，我向委員說明一下。我們發現台灣","  大企業沒什麼問題，反而是一些新創企業世界觀不夠，尤其是年輕人創業。而且我剛才","  也向委員報告，創新創業激勵方案的新增創業部分，台灣民眾並非從小開始有這種世界","  觀，所以，我們在規劃此案時，原本就是希望把人才送到國際上比較知名的地區，讓他","  們在做新創時能有連結，在執行時，我們也很清楚地向委員說明，本來就是希望送他們","  去一些新創企業。但一開始要進入非華人創辦的新創公司確實有難度，所以我們有幾種","  作法，一是找認識的新創，就是您看到的那幾家；還有一個管道，就是找VC投資的國外","  公司。等他們慢慢肯定台灣人才，我們才有辦法進入，畢竟這是雙方面的事。這部分謝","  謝委員關切，不過，我也要向委員說明，在矽谷，被併購的公司未必是不好的公司，而","  是因為大家看到機會，想快速拉拔起來。"],["柯委員志恩：部長，你不要講這個理由。"],["陳部長良基：是真的，有些公司確實如此，當然也有公司確實不好。"],["柯委員志恩：你們也要承認你們有些不好的地方，可是你每次都講這點。"],["陳部長良基：委員所提的公司，其實我們沒有送人過去，針對你講那家被合併的公司，","  我們查了，其實沒有送人進去。"],["柯委員志恩：這是你們在報告裡寫的啊！"],["陳部長良基：我們沒有送人過去。是這樣的，我們現在是兩邊進行，矽谷有很多公司表","  態，願意幫我們培訓人才，可是並非每一家都有我們的人去，因為仍需雙向配合，委員","  講的那一家，我們沒有送人過去。"],["柯委員志恩：沒有送人過去，卻還條列在你們的合作廠商裡，不是混淆視聽嗎？你這樣","  講，我就特別要提出來。"],["陳部長良基：真的，那一家公司我們以前執行過，以後如果他們要與我們合作，我們仍","  會以一定的標準篩選。以前我們求人，所以當時沒有任何篩選，但委員質詢過之後，我","  們將來就會進行篩選。現在列出來的廠商，是我們要調查的。"],["柯委員志恩：當初是你們在給我們的報告上列出類似這樣的公司，表示要積極與對方合","  作，中途發生事情，你們又向我們報告說沒有送人過去，那就請你們下次只列出你們有","  送人過去的合作公司。現在就是因為上面條列中有這家公司，我們才會認為你們有送人","  過去。"],["陳部長良基：這份清單列出的是答應幫我們做的廠商。至於我們確實送人過去的，我們","  會另外列出來。"],["柯委員志恩：你也可以列出Twitter、Facebook，因為就算沒有人進去，你們還是統統列","  出來啊！你們應該只把有送人過去的公司、以及送多少人條列出來，大家就不會有這樣","  的混淆。"],["陳部長良基：對，我們已經遵照委員的質詢做了，如果能不凍結預算，當然最好，畢竟","  這項預算有指標意義。"],["主席：在第21案中，柯委員志恩要求凍結300萬元。"],["陳部長良基：還有書面報告。"],["柯委員志恩：才凍結300萬元，砍了300萬元，也沒有要求你們寫出更完整的報告。不好","  意思，我對矽谷非常熟，對於你們條列的這些公司，在某種程度上，我也非常了解，我","  覺得，你們送人出去是好意，但剛開始送出這些人，你必須說服我，他們可以從這些公","  司得到更新、更國際性的觀點，雖然我們知道很難，他們現在只能停留在用英文製作投","  影片、用英文稍作簡介，但是我認為你們所選擇的公司與科技部當初提列的那個遠大目","  標還是有一段距離。我可以接受你們說還在新創階段，科技部在舊金山區只有一名科技","  組長、一名秘書，以這樣的規模在這樣的小眾範圍中，探索美國這些這麼大的科技大廠","  會有問題，但我為什麼要凍結？是要透過凍結，請你們提出更好的方案。不論是愛因斯","  坦或哥倫布方案，這些計畫都要持續，如果沒有這樣的壓力，我會非常擔心。況且，我","  在規模這麼大的經費中只要求凍結300萬元。","   好啦！那改為凍結100萬元，好不好？你們總要提出一份報告，我本來還主張減列，","  也包括凍結的。"],["主席：這樣好了，凍結100萬元，讓部長趕快提出書面報告，不用到委員會說明。一份書","  面報告其實不會很困難啦！"],["陳部長良基：沒有問題，委員之前就非常在意這個問題。"],["主席：還有吳委員思瑤的提案。"],["陳部長良基：吳委員思瑤提的這幾案，我們都會遵照辦理，包括文化部與科技部合作，","  原本在藝術家部分，不管文化部是透過篩選還是推薦，只要有好的方案，我們就會請藝","  術家進駐。例如我們最近與國家同步輻射中心就有一件案子，讓藝術家進行比較長期的","  進駐，結果也做出《阿卡的冒險：光子秘密》動畫。所以我們會跟隨計畫，也會與文化部","  合作。所以，對於吳委員的主決議，我們會遵照辦理。","   在USR部分，上次委員提到參加USRN之後，本部的同仁已經在規劃了，所以這一點沒","  有問題，會往這個方向執行。","   至於科普案，我要向委員說明，其實剛才也提到了一點點，就是隨著所需政策經費多","  ，造成擠壓，科普由於是長期經費，某種程度上是逐年被調降，所以我們才會爭取維持","  一般基礎研究項目，在這個部分，每年件數其實差異不大，金額作法則是分為兩類，一","  類是比較優質者，我們會把金額編列得比較高；一類不需要那麼長時間投入，而是資源","  要比較到位，反而不需要那麼多錢，所以就不要按照原來的方式匡列，我們就以這種方","  式區隔，經費還是可以到位，只是做的項目不一樣。我們現在也還在找一些外界支援，","  上次委員幫我們開過公聽會，所以我們現在也找了比較多外部人士進來，提供後續推動","  的想法。"],["吳委員思瑤：我提出3案，剛才部長承諾了兩個部分，包括第6案與第7案，所以改為主決","  議。科普部分，我小凍100萬元，請陳部長提供你剛才說的精進措施，包括要分兩類挹","  注等，並且提出書面報告給本席，好不好？"],["陳部長良基：好，謝謝。","   所以第8案就凍結100萬元。"],["主席：第8案就凍結100萬元，提出書面報告。"],["吳委員思瑤：主席現在是要一直討論到20幾案，是不是？"],["主席：是。"],["吳委員思瑤：那我還要針對1案請教，好不好？"],["主席：好。"],["吳委員思瑤：第19案其實是我非常在乎的。"],["主席：產學合作。"],["吳委員思瑤：我們的重點產業高階人才計劃就是鼓勵博士生進入業界，而我的要求非常","  具體，在提案中也寫得非常清楚，我國過去著重與大企業合作，但我希望與中小企業的","  合作也要能夠提升，針對這個部分，請部長提出具體的政策回應。我上次質詢時，因為","  發言時間到了，您只提到可以，但我希望在審議預算時獲得您更清楚的說明，所以，請","  您說明第19案，如果蒙獲部長同意，我就把第19案改為主決議。"],["陳部長良基：上次委員質詢之後，我們一回去就趕緊調查，參與LEAP計畫的，有65%是中","  小企業，35%是大企業，在比例上，就業人口比也是可以接受的，因為那是博士級人力","  。"],["吳委員思瑤：所以，你的意思是不用再精進了嗎？中小企業佔台灣企業的97%耶！"],["陳部長良基：但這次就增加了3個中小企業法人，讓博士級人力與中小企業的鏈結可以加","  強。"],["吳委員思瑤：我再次提案就是希望你們能夠再提高中小企業比例。現在有155家中小企業","  ，而我希望你們把比例調得更高，再強化與中小企業的鏈結，因為大企業本身就比較有","  這方面的能力啊！可以吧！答案是「yes」吧！但照你剛才的講法，似乎認為已經夠了","  。"],["陳部長良基：可以。我是先報告現在的狀況，其實現在國內也是中小企業偏多，已經是","  大企業的2倍了，比例上，現在固然有九十幾個百分點是中小企業，不過我剛才也特別","  強調，這些人力是博士級人力，有時中小企業就是不要這麼高端的人力。我們還是會努","  力，只要是需要的，我們就會盡量鏈結，這樣好不好？我們會掃描出還有哪些中小企業","  、隱形冠軍，盡量把博士拉進來。"],["吳委員思瑤：好，那我改為主決議，這是有效力的，我會追蹤這件事喔！部長要說到做","  到。"],["陳部長良基：沒問題。"],["黃委員國書：我在這部分有5項提案。第2案最主要是關切5G，若是5G不快點推動，無人","  載具科技創新實驗條例剛通過，對我們來講，在未來應用期限上是有壓力的，南韓進度","  很快，已經在應用了，特別是在5G商用傳播上，都發展得很快了，我們到現在為止，卻","  好像還是慢吞吞的。針對5G，國內現在有研發，但在應用與銜接到產業端上，感覺上進","  行得還不是很成熟、上軌道，介面好像還沒有建立起來。針對這個部分，可不可以請科","  技部快點檢討，我看，提出一些報告是必要的。","   針對工程實作研究預算，我提案減列100萬元。針對沙克爾頓計畫、哥倫布計畫與愛","  因斯坦計畫的推動，科技部可能要檢討一下。用年齡區分計畫，就是希望給年輕學者更","  多機會選擇再深造。培養新世代的年輕學者當然很好，但政府現在又有其他計畫，例如","  玉山青年學者計畫，就是疊床架屋了，這怎麼辦呢？也就是說，有非常多計畫與其他方","  面也在推動的都是一樣的，可能有問題，所以，在這18億元中，我提議減列5,000萬元","  。也許你們會覺得太多，那就少1個零，減列500萬元好了，也就是在這18億元中減列5","  00萬元。","   另外，找槍手代寫這個問題，很多公司都有，科技部之前成立研究誠信辦公室，但到","  現在為止，懸疑案那麼多，恐怕功能也不盡理想。107年科技部核定了12,435個補助研","  究案，核定金額172億元，平均一個案子一、兩百億元，可是研究誠信辦公室設立到現","  在，違反學術倫理的案件還在建置當中，還是看不到這些東西，因此本席提案建議「推","  動規劃及資源」部分減列100萬元。以上意見謹供部長參酌。"],["主席：還有沒有其他委員要提出意見？沒有的話，請部長一併回應。目前第4案、第6案","  、第16案、第17案及第19案是主決議，其他則是凍結預算的提案，柯志恩委員提案建議","  凍結100萬元，吳思瑤委員提案建議凍結100萬元，黃國書委員也有提凍結案，針對這些","  提案，請部長回應一下，謝謝。"],["陳部長良基：關於黃委員提案中提到的工程，其實科技部在5年前就開始做5G，我們是上","  游，後面應用的部分科技部能做的很有限，我們今年嘗試推動營運模式部分的協助，因","  為技術已經成熟了，這時候再去做已經來不及，所以我們現在規劃未來6G關鍵部分怎麼","  開始去做。5G的應用科技部真的沒有辦法做，我們是做技術研發，我們研發要往前再多","  跑一點，如果要講成果，現在幾個可以推出5G的廠商，有很多技術就是來自科技部5年","  前跟他們合作的部分，請委員不要減列工程相關預算，否則錢已經不夠還要減列會很麻","  煩，請委員支持。","   第15案及第16案是有關人才的部分，這部分做起來真的是比較困難，所以上次在溝通","  會我也特別請同仁把所有關於人才的案子集合起來，從不同的階段來看，人才的範圍很","  廣泛，從大專生到資深教授，加起來總共有十幾案，來彌補當時的缺口，像委員提到的","  玉山學者，這部分教育部是給薪水，而科技部的案子是給計畫，這是不一樣的地方，兩","  者搭配下來，科技部不會給薪水，薪水是教育部給，科技部是給計畫，這樣搭配就很順","  暢，請委員不要減列，畢竟我們好不容易有這個經費可以運作。","   關於誠信辦公室的問題，我們去年4月改用新的辦法，現在處理的還是前面的案子，","  可以看出用新的辦法處理後續部分有嚇阻的功能，很多有關誠信、學倫的案子都是幾年","  前的舊案，我們現在改用新的辦法，確實有達到教育的功能。誠信辦公室的經費不多，","  請委員不要提案減列，這部分請委員支持。"],["主席：部長已經針對各委員的提案做出說明，其他委員還有沒有意見？如果沒有，蔣乃","  辛委員表示願意撤回第27案，而第26案就跟一開始的第1目一樣，予以保留。推動整體","  科技發展計畫部分，第4案、第6案、第7案、第17案及第19案是主決議，吳思瑤委員提","  案建議凍結100萬元，並要求提出書面報告後始得動支，柯志恩委員提案建議凍結100萬","  元，並要求提出書面報告後始得動支。黃國書委員提案凍結的部分都不用了，也不用提","  書面報告。「推動整體科技發展計畫」照列通過，凍結部分請科技部提出書面報告，送","  交各委員會辦公室。","   繼續處理「培育、延攬及獎助人才計畫」部分，即第29案到第34案，總共有6個案子","  ，請柯委員志恩說明。"],["柯委員志恩：其實第29案和第30案是一樣的，都在同一目中，我們併同來討論，我也曾","  在這裡質詢過部長，我覺得這是有關於人類的計畫，到目前為止，在台灣貢獻所長的人","  也不太多，科技部掌握得也不是太好，而且你們給他們錢以後，權利義務實在不相等，","  完全沒有平衡，所以我個人認為，在合約上應更明確地規定他們拿了錢以後應該繳交的","  結案報告，或是應盡的義務，這些應該寫得更清楚，我們真的支持科技部培養人才，可","  是培養出來以後人才跑了你們也沒辦法，這部分你們到底要怎麼處理？合約上是否能夠","  寫得更清楚？因此我建議這部分凍結200萬元，等你們搞定了以後再來解凍。"],["主席：蔡培慧委員的提案是一樣的，請蔡委員培慧發言。"],["蔡委員培慧：我提出第30案和第31案，這兩個案子不太一樣，關於第30案，行政院在10","  4年5月已經有大數據技術指導小組，我認為數據分析科研項目應該要有更多專業人員，","  舉一個最簡單的例子，我們的人口減少是一個長期的趨勢，我知道科技部持續在做人口","  的研究，但是這些訊息沒有擴展出去，部長，我要提醒您，現在光是做大數據的原始資","  料建立就已經很困難，然後要去分析，再連結不同的原始資料反映出來的社會現象，需","  要有足夠的研究人員，同時這些研究人員不應該只從事高端研究而已，因為有非常多現","  實狀況是發生在基層的公務員，而不是一般的社會大眾，可是他們往往也不了解數據反","  映的台灣社會變化，所以你們一定要持續讓中央與地方互動，才能反映現實，並找到解","  決方案，這是第30案的重心。","   至於第31案，部長在擔任科技部部長之前，也做過很多科技部和國科會的計畫，你應","  該知道博士後的研究往往都是協助老師、教授和副教授做研究，可是現在有非常多博士","  人才做的是前端的研究，他們有足夠的能力，我們應該鼓勵他們做獨立研究，而獨立研","  究這個項目往往需要有足夠的學術背景，才能夠申請計畫經費，所以我拜託部長廣泛地","  去了解現在取得博士學位的人，並鼓勵他們提出獨立研究。","   以上是這兩個案子的核心。"],["主席：請吳思瑤委員發言。"],["吳委員思瑤：這個部分我就講我特別重視的一案就好，就是海外人才歸國橋接方案的計","  畫，我認為這個計畫立意良好，也需要進行滾動式檢討，政策目標是short","  stay，我認為應該要儘可能讓這些人才long","  stay，在台灣創業，而不是回來過個水。你們回答我說，這個計畫試行一年多了，要進","  行滾動式的檢討，讓這個方案能夠轉型，但是我只看到空的，還沒有看到具體的轉型計","  畫是什麼，我十分關切這部分，請部長說明一下。"],["主席：等一下請部長說明，現在請黃委員國書發言。"],["黃委員國書：我的案子跟吳委員的一樣，關於海外人才歸國橋接方案，就是LIFT，這個","  計畫可能需要檢討。107年開始推動，93人報名，68人錄取，49人回來，23人在方案結","  束後留在台灣，預算執行率只有25.8%，部長，我當然支持這個計畫，問題是錢給科技","  部，科技部也執行不完，是不是這個樣子？你們108年要編列多少？這個項目編列17億","  元，我擔心錢給你們，你們也執行不完，在這樣的前提下，我認為這筆預算可能要稍微","  減列，不只這個計畫，把預算給你們，你們也執行不完，所以我提案建議減列5,000萬","  元，可能有點多，我可以同意少一個0，改為500萬元，其他部分凍結1億元，再來做一","  些報告說明。"],["主席：第29案和第30案是一樣的，第31案到第34案是一樣的，黃國書委員剛剛說第34案","  要凍結1億元，減列500萬元。"],["柯委員志恩：我跟黃國書意見一樣，我們難得意見一樣，這是藍綠共同的看法，請大家","  支持。"],["主席：部長，說明一下。"],["陳部長良基：我先說明一下，剛才蔡培慧委員提到資料庫，人口資料庫是要累積長期的","  數據資料，有些研究是從小學就開始做，做9年都還不夠，這部分我們已經有在做。我","  們人文司上次跟專家開會，專家建議大數據的資料庫還是要繼續做，這部分要長期累積","  ，我們以前確實做得不夠多，現在人文司已經在規劃，會持續下去，這部分沒問題。","   科技部一年有近70位獨立研究的額度，這部分會持續照舊，我們會繼續做，這部分後","  續要銜接出路，不然會卡住，那些人要出去，才有辦法進來，我們必須維持3年一期的","  經費。我們這次也跟一些人在談，如果基礎研究可以增加，到時候名額就可以擴大，因","  為增加一個人，就差不多要150萬元，所以委員如果凍結預算，人數就會變少，我們只","  能在現有的經費上去處理，我們一直跟行政院爭取，人才培育的錢不能減少，只要有經","  費，我們一定會增加獨立研究那部分。"],["蔡委員培慧：我再補充一下，獨立研究看起來很多，其實是遠遠不夠的，所以一定要再","  增加預算，我也是這麼認同的，獨立研究如果沒有基礎的話，坦白講，做研究不是只有","  3個月……"],["陳部長良基：這個是兩項，如果後續的教職出不來的話，是有問題，所以我們現在……"],["蔡委員培慧：我覺得博士不一定要走向教職，因為國外有非常多研究機構，台灣人大部","  分都認為博士畢業以後就去大學教書，可是台灣的獨立研究機構太少，其實博士生可以","  持續做研究，解決社會問題，當作是職業的生涯規劃。這個部分我贊成預算不要刪，但","  是你們要給我們一個說明你們會積極推動的書面報告。"],["陳部長良基：我們一次給就是給3年的預算，就是將近兩百多人，我們沒有辦法再增加預","  算，因為一增加就是給3年的預算。"],["柯委員志恩：如果是給做基礎研究的研究人員，沒有人會有任何意見，現在最大的問題","  是科技部提的計畫有沒有把錢用在刀口上，不管是LIFT或是前面提到的計畫，你們的確","  有花錢，但是在績效上，不管是留才、攬才，其實有很大的討論空間。我和黃國書委員","  終於達到一個很大的共識，基於為國舉才，我個人可以不去減列預算，但是我還是要凍","  結，第33案和第34案牽涉到17億的預算，我認為應該要有更完整的報告，說明對於人才","  有什麼更細緻的規畫，所以我個人認為這部分要凍結500萬元。"],["陳部長良基：關於LIFT的幾個方案，我向各位委員說明，因為委員對於海外人才歸國橋","  接方案都很關心，謝謝委員在去年支持這個方案，由於人才招募需要的時間比較長，所","  以我要請黃委員不要減列，現在好不容易國外知道台灣有這樣的方案……"],["黃委員國書：因為我們看預算執行數有問題。"],["陳部長良基：就是很難啊！我們當時的目標是50到100人，很多海外的人一直在觀望，他","  們不知道這個案子在人進來以後能不能銜接，所以我們希望做一段時間後能提高信賴度","  ，不然海外的人才不可能舉家搬回來投入這個方案，所以要給我們空間。"],["黃委員國書：這個我知道，所以要就預算的執行來檢討，看看下個年度是不是要這樣編","  ，不然錢給你了，你也沒辦法執行，這是錢沒辦法執行的問題，你如果明年度執行率還","  是那麼少……"],["蔡委員培慧：可以把黃國書委員和柯志恩委員的提案作成主決議，請科技部提出比較具","  體的報告。"],["陳部長良基：柯委員已經建議了，凍結300萬元，加書面報告。"],["柯委員志恩：明明是500萬元，你說300萬元。"],["陳部長良基：我們有去柯委員辦公室，她同意凍結300萬元。"],["主席：好，凍結300萬元，科技部提書面報告後始得動支，最重要的是提書面報告，而不","  是凍結數。要有轉型方向。"],["陳部長良基：我們計畫已經改了。"],["主席：培育、延攬及獎助科技人才計畫部分凍結300萬元，俟科技部提書面計畫後始得動","  支，不須到委員會報告，最重要的是書面計畫要有完整性和具體的檢討，我們要的是這","  個，而不是凍結你們的錢。"],["陳部長良基：好。"],["主席：現在處理主決議，總共有4案，第一個是蔡培慧委員所提的主決議。"],["陳部長良基：遵照辦理。"],["主席：蔡培慧委員所提主決議，科技部遵照辦理。","   現在處理第二個主決議。"],["陳部長良基：第35案到第38案都遵照辦理。"],["主席：第35案是蔡培慧委員所提主決議，科技部遵照辦理。","   第36案是蔡培慧委員所提主決議，科技部遵照辦理。","   第37案是蘇巧慧委員等所提主決議，科技部遵照辦理。","   第38案是柯志恩委員所提主決議，科技部遵照辦理。","   基金部分剛才已經討論完了，有5個主決議，我們稍後處理。","   繼續處理科學園區管理局作業基金部分，業務總收入部分總共有8案，宜蘭科學園區","  的2個案子是一樣的，銅鑼科學園區的2個案子是一樣的，二林科學園區的案子也是一樣","  的，接著下來的就是租金的部分。","   請提案人張廖委員萬堅說明。"],["張廖委員萬堅：業務總收入的第1案到第8案裡，其中第1案、第2案、第4案、第5案到第","  6案都是污水處理的收入和管理費的收入，有些園區招商不力，作業管理成本提高，污","  水處理量少，所以成本也一直提高，可是今年環境改變，中科的招商已經有增加，這部","  分應該反映在明年的預算上，我已經跟他們溝通，在污水處理部分，銅鑼科學園區和宜","  蘭科學園區的招商產業不同，所以污水處理的成本和量都不一樣，我可以接受他們的說","  法，同意不予增列。不過，根據科技部給我們的資料，第4案中的銅鑼科學園區招商確","  實已經增加了，廠商也已經進駐了，所以科技部同意於原列數1,427萬元再增加20%，明","  年的管理收入應該會增加。在第6案二林園區的部分，科技部說明管理收入不會在明年","  顯現，而是在後年顯現，我可以接受。主席，支出的部分……"],["主席：我們等一下處理。所以張廖委員第1案、第2案、第5案、第6案……"],["張廖委員萬堅：對，只有第4案增列20%，他們接受了。"],["主席：好，繼續處理其他委員的提案。黃國書委員有2個案，分別是第3案和第7案。請黃","  委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。第3案我原本建議增列5,000萬元，剛才","  協調以後，改為增列200萬元。"],["主席：第7案是業務收入的租金權利收入部分，你原本建議增列5,000萬元。","   請部長說明。"],["陳部長良基：這是租金的部分，因為我們已經增加93公頃，已經核實，所以希望委員不","  要增加。那時候已經在委員辦公室說好是50萬元……"],["主席：50萬元？"],["黃部長國書：好，50萬元。謝謝部長。第3案200萬元，第7案50萬元。"],["主席：好。","   繼續處理吳思瑤委員的提案。"],["陳部長良基：我們跟吳思瑤委員溝通過。"],["主席：溝通過嗎？"],["陳部長良基：是。"],["主席：所以你們同意增列2億元？"],["陳部長良基：跟第7案一樣。"],["主席：是併案嗎？"],["陳部長良基：對。"],["主席：所以吳思瑤委員的案子跟黃國書委員的案子一樣，都是增列50萬？"],["陳部長良基：對。"],["主席：所以業務總收入的部分也沒有主決議了，就是黃國書委員所提第4案科技部同意增","  列20%，第7案和第8案一樣，都是增列50萬元。","   繼續處理業務總支出部分，總共有5案，都是張廖萬堅委員所提，請張廖委員說明。","",""],["張廖委員萬堅：經過溝通，科技部同意收入的部分增加，所以支出的部分我就不凍結了","  。"],["主席：好，那就照列。業務總支出的部分照列。","   繼續處理主決議。第14案是陳亭妃委員的案子，請部長說明。"],["陳部長良基：陳亭妃委員這幾個案子都是建議把二週改為一個月。"],["主席：第14案、第15案、第16案、第17案及第18案都是將「二週」等文字修正為「一個","  月」。","   第19案是張廖委員萬堅所提。"],["陳部長良基：照案辦理。"],["主席：第19案照案通過。","   現在休息一下，稍後處理主決議的部分。","休息","繼續開會"],["主席：現在繼續開會，進行公務預算主決議，共計9案。","   108年度中央政府總預算案（教育及文化委員會）提案表","   單位名稱：科技部","   主決議","   本院審查科技部國家科學技術發展基金歷年來多次作成決議，指出科技部增撥科發基","  金全數列「設備及投資─投資」，屬資本門，惟其係再由科發基金補助專題研究計畫及","  一般行政管理經費等，其用途多屬一般經常性支出，且科技部補助專題研究計畫與經濟","  部補助科技專案計畫，本質同為補助科技研發計畫，卻因透過基金轉撥與否而對經資門","  歸類標準不同，應依本院決議，並參酌經濟部科專計畫依支出性質之經常門、資本門明","  確劃分。爰要求科技部於三個月內提出書面檢討報告送交教育及文化委員會。","                  提案人：高金素梅","                  連署人：張廖萬堅  蔡培慧    吳思瑤    黃國書    李麗芬    ","                         柯志恩","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：首先處理第141-8案，本案有一些文字修正，請部長說明。"],["陳部長良基：本案要改為「於三個月內」提出書面報告，其他遵照辦理。"],["主席：所以是在三個月內提出報告對不對？"],["陳部長良基：對。"],["主席：處理第141-9案。"],["陳部長良基：遵照辦理。"],["主席：處理第141-10案。"],["陳部長良基：也是改成「於三個月內」將改善因應書面報告送交教育及文化委員會。"],["主席：第141-10案文字修正後通過。","   處理第166-1案。"],["陳部長良基：遵照辦理。不過，還有一個第141-11案。"],["主席：第141-11案還沒拿出來……"],["陳部長良基：本案也是遵照辦理。"],["主席：接著處理第166-1案。"],["陳部長良基：遵照辦理。"],["主席：處理第166-2案。"],["陳部長良基：本案也遵照辦理。"],["主席：處理第166-3案。"],["陳部長良基：也是遵照辦理。"],["主席：本案照案通過。","   處理第166-4案。"],["陳部長良基：本案也遵照辦理。"],["主席：本案照案通過。","   處理第166-5案。"],["陳部長良基：剛剛跟委員溝通後，改成以下文字「綜上考量醫材新南向商機無限，請南","  科積極持續推動。」。"],["主席：請問各位，對第166-","  5案照以上文字修正通過有無異議？都同意的話就照修正文字通過。","   接下來處理基金的預算，但因資料還沒來，請助理人員儘快處理，現在休息。","休息","繼續開會"],["主席：現在繼續開會，進行行政院國家科學技術發展基金附屬單位主決議。","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：首先處理第38-1案。"],["陳部長良基：第38-1案，我們遵照辦理。"],["主席：通過。","   處理第38-2案。"],["陳部長良基：第三行改為爰「請科技部在2個月內提出書面報告，送交」教育及文化委員","  會。"],["主席：文字修正沒問題的話，就照修正文字通過。","   處理第38-3案。"],["陳部長良基：倒數第二行改為爰「請」科技部「在2個月內提書面報告，送交」教育及文","  化委員會。"],["主席：文字修正部分沒問題的話，就照修正文字通過。","   處理第38-4案。"],["陳部長良基：遵照辦理。"],["主席：第38-4案照案通過。","   處理第38-5案。"],["陳部長良基：本案也是照案通過。"],["主席：本案照案通過。","   本日審查結果免予重複宣讀，授權議事人員整理，作為議決列入紀錄。對於今日會議","  作如下決議：對於委員質詢要求提供相關資料，或未及答復部分，請相關機關儘速以書","  面答復。","   108年度中央政府總預算案有關科技部及所屬單位預算案、國家災害防救科技中心預","  算案、行政院國家科學技術發展基金附屬單位預算案及科學園區管理局作業基金附屬單","  位預算案除保留部分另定期繼續審查外，餘均已審查完竣。","   報告委員會，本日議程處理完畢，非常感謝部長以及您率領的所有團隊作了非常多說","  明，同時也感謝議事人員對議事做了非常完整的整理，讓今天的預算審查非常順利，現","  在休息，謝謝各位。","休息（12時11分）","","-----------------------","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     167","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     176","","                                     177","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     192","","                                     193","","立法院公報  第107卷  第115期  委員會紀錄","","                                     194","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     206","","                                     207","","立法院公報  第107卷  第115期  委員會紀錄","","                                     208","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     209","","立法院公報  第107卷  第115期  委員會紀錄","","                                     210","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     211","","立法院公報  第107卷  第115期  委員會紀錄","","                                     212","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     213","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     216","","                                     215","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     217","","立法院公報  第107卷  第115期  委員會紀錄","","                                     218","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     219","","立法院公報  第107卷  第115期  委員會紀錄","","                                     220","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     221","","立法院公報  第107卷  第115期  委員會紀錄","","                                     222","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     223","","立法院公報  第107卷  第115期  委員會紀錄","","                                     224","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     226","","                                     225","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     227","","立法院公報  第107卷  第115期  委員會紀錄","","                                     228","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     229","","立法院公報  第107卷  第115期  委員會紀錄","","                                     230","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     231","","立法院公報  第107卷  第115期  委員會紀錄","","                                     232","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     233","","立法院公報  第107卷  第115期  委員會紀錄","","                                     234","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     235","","立法院公報  第107卷  第115期  委員會紀錄","","                                     236","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     237","","立法院公報  第107卷  第115期  委員會紀錄","","                                     238","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     239","","立法院公報  第107卷  第115期  委員會紀錄","","                                     240","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     241","","立法院公報  第107卷  第115期  委員會紀錄","","                                     242","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     243","","立法院公報  第107卷  第115期  委員會紀錄","","                                     244","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     245","","立法院公報  第107卷  第115期  委員會紀錄","","                                     246","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     247","","立法院公報  第107卷  第115期  委員會紀錄","","                                     248","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     249","","立法院公報  第107卷  第115期  委員會紀錄","","                                     250","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     251","","立法院公報  第107卷  第115期  委員會紀錄","","                                     252","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     253","","立法院公報  第107卷  第115期  委員會紀錄","","                                     254","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     255","","立法院公報  第107卷  第115期  委員會紀錄","","                                     256","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     257","","立法院公報  第107卷  第115期  委員會紀錄","","                                     258","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     259","","立法院公報  第107卷  第115期  委員會紀錄","","                                     260","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     261","","立法院公報  第107卷  第115期  委員會紀錄","","                                     262","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     263","","立法院公報  第107卷  第115期  委員會紀錄","","                                     264","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     265","","立法院公報  第107卷  第115期  委員會紀錄","","                                     266","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     267","","立法院公報  第107卷  第115期  委員會紀錄","","                                     268","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     269","","立法院公報  第107卷  第115期  委員會紀錄","","                                     270","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     271","","立法院公報  第107卷  第115期  委員會紀錄","","                                     272","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     273","","立法院公報  第107卷  第115期  委員會紀錄","","                                     274","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     275","","立法院公報  第107卷  第115期  委員會紀錄","","                                     276","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     277","","立法院公報  第107卷  第115期  委員會紀錄","","                                     278","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     279","","立法院公報  第107卷  第115期  委員會紀錄","","                                     280","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     281","","立法院公報  第107卷  第115期  委員會紀錄","","                                     282","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     283","","立法院公報  第107卷  第115期  委員會紀錄","","                                     284","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     285","","立法院公報  第107卷  第115期  委員會紀錄","","                                     286","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     287","","立法院公報  第107卷  第115期  委員會紀錄","","                                     288","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     289","","立法院公報  第107卷  第115期  委員會紀錄","","                                     290","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     291","","立法院公報  第107卷  第115期  委員會紀錄","","                                     292","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     293","","立法院公報  第107卷  第115期  委員會紀錄","","                                     294","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     295","","立法院公報  第107卷  第115期  委員會紀錄","","                                     296","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     297","","立法院公報  第107卷  第115期  委員會紀錄","","                                     298","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     299","","立法院公報  第107卷  第115期  委員會紀錄","","                                     300","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     301","","立法院公報  第107卷  第115期  委員會紀錄","","                                     302","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     303","","立法院公報  第107卷  第115期  委員會紀錄","","                                     304","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     305","","立法院公報  第107卷  第115期  委員會紀錄","","                                     306","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     307","","立法院公報  第107卷  第115期  委員會紀錄","","                                     308","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     309","","立法院公報  第107卷  第115期  委員會紀錄","","                                     310","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     311","","立法院公報  第107卷  第115期  委員會紀錄","","                                     312","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     313","","立法院公報  第107卷  第115期  委員會紀錄","","                                     314","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     315","","立法院公報  第107卷  第115期  委員會紀錄","","                                     316","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     317","","立法院公報  第107卷  第115期  委員會紀錄","","                                     318","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     319","","立法院公報  第107卷  第115期  委員會紀錄","","                                     320","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     321","","立法院公報  第107卷  第115期  委員會紀錄","","                                     322","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     323","","立法院公報  第107卷  第115期  委員會紀錄","","                                     324","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     325","","立法院公報  第107卷  第115期  委員會紀錄","","                                     326","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     327","","立法院公報  第107卷  第115期  委員會紀錄","","                                     328","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     329","","立法院公報  第107卷  第115期  委員會紀錄","","                                     330","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     331","","立法院公報  第107卷  第115期  委員會紀錄","","                                     332","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     333","","立法院公報  第107卷  第115期  委員會紀錄","","                                     334","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     335","","立法院公報  第107卷  第115期  委員會紀錄","","                                     336","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     337","","立法院公報  第107卷  第115期  委員會紀錄","","                                     338","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     339","","立法院公報  第107卷  第115期  委員會紀錄","","                                     340","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     341","","立法院公報  第107卷  第115期  委員會紀錄","","                                     342","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     343","","立法院公報  第107卷  第115期  委員會紀錄","","                                     344","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     345","","立法院公報  第107卷  第115期  委員會紀錄","","                                     346","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     347","","立法院公報  第107卷  第115期  委員會紀錄","","                                     348","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     349","","立法院公報  第107卷  第115期  委員會紀錄","","                                     350","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     351","","立法院公報  第107卷  第115期  委員會紀錄","","                                     352","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     353","","立法院公報  第107卷  第115期  委員會紀錄","","                                     354","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     355","","立法院公報  第107卷  第115期  委員會紀錄","","                                     356","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     357","","立法院公報  第107卷  第115期  委員會紀錄","","                                     358","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     359","","立法院公報  第107卷  第115期  委員會紀錄","","                                     360","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     361","","立法院公報  第107卷  第115期  委員會紀錄","","                                     362","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     363","","立法院公報  第107卷  第115期  委員會紀錄","","                                     364","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     365","","立法院公報  第107卷  第115期  委員會紀錄","","                                     366","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     367","","立法院公報  第107卷  第115期  委員會紀錄","","                                     368","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     369","","立法院公報  第107卷  第115期  委員會紀錄","","                                     370","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     371","","立法院公報  第107卷  第115期  委員會紀錄","","                                     372","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     373","","立法院公報  第107卷  第115期  委員會紀錄","","                                     374","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     375","","立法院公報  第107卷  第115期  委員會紀錄","","                                     376","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     377","","立法院公報  第107卷  第115期  委員會紀錄","","                                     378","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     379","","立法院公報  第107卷  第115期  委員會紀錄","","                                     380","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     381","","立法院公報  第107卷  第115期  委員會紀錄","","                                     382","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     383","","立法院公報  第107卷  第115期  委員會紀錄","","                                     384","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     385","","立法院公報  第107卷  第115期  委員會紀錄","","                                     386","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     387","","立法院公報  第107卷  第115期  委員會紀錄","","                                     388","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     389","","立法院公報  第107卷  第115期  委員會紀錄","","                                     390","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     391","","立法院公報  第107卷  第115期  委員會紀錄","","                                     392","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     394","","                                     393","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     395","","立法院公報  第107卷  第115期  委員會紀錄","","                                     396","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     398","","                                     397","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     399","","立法院公報  第107卷  第115期  委員會紀錄","","                                     400","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     401","","立法院公報  第107卷  第115期  委員會紀錄","","                                     402","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     403","","立法院公報  第107卷  第115期  委員會紀錄","","                                     404","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     405","","立法院公報  第107卷  第115期  委員會紀錄","","                                     406","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     407","","立法院公報  第107卷  第115期  委員會紀錄","","                                     408","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     409","","立法院公報  第107卷  第115期  委員會紀錄","","                                     410","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     411","","立法院公報  第107卷  第115期  委員會紀錄","","                                     412","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     413","","立法院公報  第107卷  第115期  委員會紀錄","","                                     414","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     415","","立法院公報  第107卷  第115期  委員會紀錄","","                                     416","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     417","","立法院公報  第107卷  第115期  委員會紀錄","","                                     418","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     419","","立法院公報  第107卷  第115期  委員會紀錄","","                                     420","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     421","","立法院公報  第107卷  第115期  委員會紀錄","","                                     422","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     423","","立法院公報  第107卷  第115期  委員會紀錄","","                                     424","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     425","","立法院公報  第107卷  第115期  委員會紀錄","","                                     426","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     427","","立法院公報  第107卷  第115期  委員會紀錄","","                                     428","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     429","","立法院公報  第107卷  第115期  委員會紀錄","","                                     430","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     431","","立法院公報  第107卷  第115期  委員會紀錄","","                                     432","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     433","","立法院公報  第107卷  第115期  委員會紀錄","","                                     434","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     435","","立法院公報  第107卷  第115期  委員會紀錄","","                                     436","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     437","","立法院公報  第107卷  第115期  委員會紀錄","","                                     438","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     440","","                                     439","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     441","","立法院公報  第107卷  第115期  委員會紀錄","","                                     442","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     443","","立法院公報  第107卷  第115期  委員會紀錄","","                                     444","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     445","","立法院公報  第107卷  第115期  委員會紀錄","","                                     446","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     447","","立法院公報  第107卷  第115期  委員會紀錄","","                                     448","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     449","","立法院公報  第107卷  第115期  委員會紀錄","","                                     450","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     451","","立法院公報  第107卷  第115期  委員會紀錄","","                                     452","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     453","","立法院公報  第107卷  第115期  委員會紀錄","","                                     454","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     455","","立法院公報  第107卷  第115期  委員會紀錄","","                                     456","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     457","","立法院公報  第107卷  第115期  委員會紀錄","","                                     458","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     459","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     482","","                                     483","","立法院公報  第107卷  第115期  委員會紀錄","","                                     484","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     485","","立法院公報  第107卷  第115期  委員會紀錄","","                                     486","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     487","","立法院公報  第107卷  第115期  委員會紀錄","","                                     488","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     489","","立法院公報  第107卷  第115期  委員會紀錄","","                                     490","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     491","","立法院公報  第107卷  第115期  委員會紀錄","","                                     492","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     508","","                                     507","","立法院公報  第107卷  第115期  委員會紀錄","","                                     510","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     511","","立法院公報  第107卷  第115期  委員會紀錄","","                                     512","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     513","","立法院公報  第107卷  第115期  委員會紀錄","","                                     514","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     516","","                                     515","","立法院公報  第107卷  第115期  委員會紀錄","","                                     518","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     519","","立法院公報  第107卷  第115期  委員會紀錄","","                                     520","","立法院公報  第107卷  第115期  委員會紀錄","","                                    立法院公報  第107卷  第115期  委員會紀錄","","                                     522","","                                     521","","",""]],"block_lines":[1,7,1413,1416,1417,1418,1420,1422,1436,1437,1438,1440,1688,1689,1719,1722,1724,1726,1727,1728,1729,1730,1731,1734,1735,1736,1737,1738,1739,1741,1742,1746,1750,1762,1763,1774,1776,1778,1779,1780,1781,1782,1783,1785,1787,1789,1790,1791,1801,1807,1809,1810,1812,1814,1815,1817,1818,1819,1822,1828,1830,1835,1836,1837,1838,1845,1846,1850,1852,1853,1854,1855,1858,1859,1860,1861,1862,1864,1865,1866,1877,1878,1882,1885,1886,1887,1888,1889,1898,1905,1906,1915,1916,1927,1928,1935,1936,1958,1963,1997,2001,2011,2017,2023,2024,2027,2035,2036,2038,2039,2040,2042,2047,2048,2058,2064,2078,2080,2086,2087,2090,2091,2107,2108,2109,2110,2111,2112,2113,2114,2115,2123,2124,2125,2126,2176,2177,2182,2184,2185,2186,2187,2188,2193,2194,2198,2211,2212,2218,2219,2236,2237,2238,2242,2243,2247,2250,2255,2256,2257,2264,2265,2266,2267,2285,2292,2293,2299,2300,2301,2307,2311,2318,2321,2322,2323,2326,2331,2332,2340,2341,2343,2344,2355,2356,2373,2374,2380,2381,2386,2387,2388,2394,2395,2401,2408,2410,2413,2418,2419,2425,2429,2430,2431,2433,2438,2439,2442,2443,2444,2445,2447,2458,2459,2461,2464,2465,2466,2470,2471,2473,2474,2477,2478,2480,2481,2483,2484,2485,2486,2489,2490,2492,2493,2495,2496,2498,2499,2501,2502,2504,2505,2507,2508,2510,2511,2513,2514,2516,2518,2519,2520,2524,2525,2538,2541,2545,2546,2548,2549,2551,2552,2554,2555,2557,2558,2563,2565,2567,2569,2571,2572,2574,2575,2576,2578,2581,2583,2584,2585,2587,2588,2589,2590,2593,2595,2597,2600,2602,2603,2606,2607,2611,2615,2616,2618,2619,2620,2622,2623,2626,2627,2630,2631,2633,2634,2636,2637,2639,2640,2643,2644,2648,2650,2652,2653,2655,2657,2662,2663,2665,2666,2668,2670,2671,2672,2674,2675,2676,2677,2679,2680,2681,2682,2686,2687,2688,2697,2698,2710,2711,2732,2733,2735,2736,2752,2753,2754,2755,2757,2758,2761,2763,2766,2770,2772,2775,2777,2778,2779,2791,2793,2794,2795,2810,2813,2815,2816,2817,2818,2819,2820,2821,2822,2827,2830,2831,2833,2837,2842,2844,2845,2863,2867,2884,2893,2900,2901,2916,2917,2923,2924,2932,2934,2936,2937,2947,2950,2951,2955,2957,2963,2966,2967,2970,2973,2975,2976,2977,2978,2980,2981,2984,2985,2986,2987,2989,2990,2999,3008,3009,3010,3012,3014,3016,3018,3019,3020,3022,3023,3024,3025,3026,3027,3028,3029,3030,3031,3036,3038,3040,3041,3044,3045,3049,3069,3070,3071,3072,3073,3074,3075,3076,3077,3079,3080,3081,3082,3083,3084,3085,3086,3087,3088,3090,3091,3093,3095,3100,3106,3107,3108,3110,3112,3114,3116,3118,3119,3121,3122],"person_count":{"主席":199,"蔣委員乃辛":13,"陳部長良基":144,"柯委員志恩":26,"黃委員國書":24,"洪委員慈庸":8,"蔡委員培慧":7,"吳委員思瑤":20,"蘇委員巧慧":7,"李委員麗芬":2,"鍾委員佳濱":7,"陳主任宏宇":1,"王院長永和":1,"羅主任國輝":1,"蔡執行秘書志宏":6,"張廖委員萬堅":4,"黃部長國書":1},"persons":["主席","蔣委員乃辛","陳部長良基","柯委員志恩","黃委員國書","洪委員慈庸","蔡委員培慧","吳委員思瑤","蘇委員巧慧","李委員麗芬","鍾委員佳濱","陳主任宏宇","王院長永和","羅主任國輝","蔡執行秘書志宏","張廖委員萬堅","黃部長國書"],"title":"立法院第9屆第6會期教育及文化委員會第11次全體委員會議紀錄","時間":"中華民國107年12月3日（星期一）9時至12時11分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}