{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項","審查108年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際機場股份","有限公司營業預算。",""],["主席：現在開始審查108年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃","  園國際機場股份有限公司營業預算，我們進行協商，同時請議事人員宣讀預算及委員提","  案。","   一、預算部分：","   中華民國108年度中央政府總預算案附屬單位預算營業部分關於交通部主管─桃園國際","  機場股份有限公司預算數","   一、業務計畫：第9~27頁業務計畫。","   二、營業收支：第28~29頁營業收支及損益之預計（詳見第43~44頁損益預計表及其說","  明、第48~74頁各損益科目明細表）。","   (一)營業總收入：217億3,557萬5千元。","   (二)營業總支出（不含所得稅費用）：143億5,994萬1千元。","   (三)稅前淨利：73億7,563萬4千元。","   三、服務成本：詳見第43~44頁損益預計表及其說明、第54~63頁各成本科目明細表。","  如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整」；如無個別","  項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：無列數。","   五、重大之建設事業：91億2,697萬5千元，第10~26頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析（詳見第76~83頁固定資產建設改良擴充","  相關明細表）。","   六、資金運用：第30頁現金流量之預計（詳見第46頁現金流量預計表）。","   二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在開始進行協商。","   （進行協商）"],["主席：現在開始協商桃園國際機場公司的營業預算，首先處理第1案，第1案是關於「其","  他營業收入」項下的「租賃收入」，這是劉櫂豪的提案。"],["祁代理董事長文中：我請李處長向委員說明。"],["李處長俊德：跟委員報告，關於土地租金這個部分，我們在去年跟前年施工的時候所租","  的土地面積比較大，因為有施工的範圍。星宇公司要在年中以後才會陸陸續續承租，之","  前出租的土地比較多，但是長榮和華航在施工完畢以後租的土地面積就會變比較少，星","  宇大概會在年中以後才會陸陸續續的增租，不會一次租到位，所以我們建議不要再增列","  。"],["主席：劉委員的提案指出星宇公司也要申請租用機棚，所以基本上你們的租賃收入應該","  要增加才對，不是嗎？"],["李處長俊德：因為之前華航和長榮在施工，所以承租的面積會比較大，現在已經都完工","  了，承租的面積就會比較少。星宇是在年中以後才會陸續開始租，不會一次到位，所以","  我們建議先不要增列，因為可能要等到109年租金收入才會顯著增加。"],["主席：現在是108年的預算，你的意思是說星宇公司的租賃會到109年才開始嗎？"],["李處長俊德：在108年年中的時候。"],["祁代理董事長文中：華航和長榮承租的範圍變小，而星宇說要租，也是到下半年才開始","  租。"],["主席：為什麼長榮和華航承租的面積會變小？"],["李處長俊德：因為在之前施工的時候會圍比較大的範圍，這樣在工區旁邊才有遊び（as","  obi），在完工以後就會拆除，使用的面積就會變小。"],["主席：相差多少？"],["李處長俊德：我要算一下。"],["祁代理董事長文中：長榮跟華航是因為施工的關係……"],["主席：你應該記得面積相差多少，包括中華航空公司租多少、長榮租多少、你們變成剩","  下多少，為什麼出租的面積會縮小？在重新蓋好以後就會縮小？"],["李處長俊德：在施工時的範圍會比較大。"],["祁代理董事長文中：他們因為施工的關係所以多租了一些土地，在完工以後租的面積就","  變小了，星宇確實有要承租，但是要比較晚才開始租，就是到明年下半年才要租，所以","  租金收入不見得馬上就會增加。"],["主席：這是你們的講法，但是事實上不是這樣子啊！星宇公司是在明年中開始承租，沒","  有錯吧！"],["李處長俊德：對。"],["主席：起碼是從5月開始租，可是你們說中華航空和長榮在完工以後承租面積會變小，本","  席聽不懂。"],["李處長俊德：就是在施工完畢之後面積變小，在施工時比較大。"],["祁代理董事長文中：他們在施工期間向我們租機棚，在完工以後向我們租的面積會變小","  。"],["李處長俊德：我們建議增列500萬元。"],["主席：是增列500萬元嗎？"],["李處長俊德：是。"],["李委員昆澤：增列1,000萬元好了。"],["主席：因為我們現在只有一個簡單的概念，你們要清楚的提出很明確的數字，這樣預算","  才會精準，我們也不是隨便在喊2,000萬元、500萬元、1,500萬元或1,000萬元嘛！所以","  要看租的面積是多少、租金是多少，照理說，你們今年的租賃收入應該要增加才對。"],["祁代理董事長文中：委員說的有道理，星宇公司確實是比較晚開始租，但是我們應該要","  說明長榮和華航減少承租的面積是多少，我請同仁馬上去查，我們查清楚以後再向委員","  報告。"],["主席：你們要講清楚，我們才知道是否應該增列、大概要增列多少收入，對不對？你們","  說面積減少，那減少的面積是多少，用電子計算機算一算就知道了！"],["祁代理董事長文中：我先請他們去查清楚，然後再來處理這個案子，好嗎？"],["主席：好。"],["林委員俊憲：主席，現在是怎麼樣？"],["主席：他們要去查，所以這個案子先保留。"],["祁代理董事長文中：我們先去查清楚長榮和華航減租多少。"],["主席：第1案先保留，等提出詳細的數字以後再來處理。","   接下來就第2案、第3案併案處理。"],["祁代理董事長文中：我請會計處汪處長說明。"],["汪處長文寬：第2案、第3案是針對獎金的部分，我們的獎金是以稅前淨利的達成率做為","  核給的依據，我們從100年開始到今年10月為止的決算數、實際執行數確實都大於預算","  數，可是大家可以看到，事實上從之前的兩位數慢慢貼近，到今年10月，實際執行數跟","  預算數只有差10%而已，甚至還有2個月尚未核銷，按照我們最新的估計，實際執行數比","  預算數大的結果應該只有個位數而已，這是第一點。","   第二，桃機公司在今年進入建設的高峰期，關於我們的維護費用，第一航廈已經完工","  40年，第二航廈已經20年，我們的總收入成長了3.74%，總支出成長4.15%，我們的稅後","  淨利比預算數的增加率事實上是趨緩，所以我們建議對第2案、第3案併案處理是不是能","  夠再做討論，然後再酌予凍結。"],["祁代理董事長文中：汪處長是說現在處於建設高峰期，支出逐漸增加，收入成長率不如","  支出的成長率，所以我們建議不要凍結，如果一定要凍結，可不可以減半凍結？譬如說","  凍結500萬元，等我們提出書面報告向委員說明清楚之後再予以解凍。"],["主席：到107年10月底累計稅前淨利有79.03億元，較全年預算71.65億元超過約10%，已","  經達到年度的預算目標了，是不是這樣？這凸顯出近年來稅前淨利之預算嚴重低列的問","  題。"],["汪處長文寬：這是到10月為止的數字，現在月報已經到11月了，我們桃機公司在經費的","  核銷上，除了每個月定期核銷的用人費用和勞務採購費用之外，另外屬於工程跟維護的","  部分會在年度結束的時候有一次性的估驗計價，所以在11月、12月費用的核銷金額會大","  於前面1到10月的各月金額，如果把這個部分加進去的話，事實上我們的達成率應該不","  會超過10%。"],["主席：但是我們現在看到的數字就是10%啊！"],["汪處長文寬：沒錯，到10月為止確實是這樣。"],["祁代理董事長文中：很多工程都是到年底才來請款，現在的數字是這樣沒有錯，但是到","  年底就會低於10%，這牽涉到一些數字的計算，所以我們也同意向委員會提出書面報告","  ，問題就是要不要凍結，如果一定要凍結的話，可不可以不要凍結那麼多？"],["主席：如果不凍結的話，你們還是發出去啊！"],["祁代理董事長文中：我們建議凍結500萬元，提出書面報告後再解凍，好不好？"],["主席：好，凍結500萬元，提出書面報告後始得動支。","   繼續處理第4案。"],["曾處長銘峰：跟委員報告，這部分增加的費用主要是因應我們的空側，空側有3個部分，","  第一個是空側的鋪面，原則上在104年就已經屆齡，這一次配合整個跑道相關飛安的維","  持，所以就增編了一億多元去維持跑道。另外一個比較大的項目就是為配合第三航廈新","  建工程，有部分土方必須要搬運到海軍基地，主要都是這個部分，確實是屬於維持飛安","  的必要費用，所以請各位委員支持。"],["主席：我們現在就第4案、第5案、第6案、第7案、第8案和第9案併案處理。","   請林委員俊憲發言。"],["林委員俊憲：本席是提出第5案，你們明年服務費用項下的保修和保固費用編了十八億五","  千多萬元，但是最近三年桃機的實際決算數各為十億六千多萬元、十三億五千多萬元、","  十二億三千多萬元，也就是說，在過去3年平均一年只花差不多12億元，可是明年編了","  十八億五千多萬元，多了將近50%，為什麼明年的保修、保固費用突然間大幅增加？本","  席是怕你們浮濫編列而有浪費之嫌，所以我建議對保修、保固費用酌刪2,000萬元。"],["主席：請李委員昆澤發言。"],["李委員昆澤：桃機公司108年度有關「修理保養及保固費」總共編列了十八億五千七百九","  十八多萬元，較107年度16億4,452萬3,000元的預算增列了2億1,346萬元，這個預算主","  要是保養還有維護等相關費用，這些支出在過去都是固定的數額，即使是為相關新建工","  程編列養護預算，我認為增列超過2億多元似乎是過度的寬列，所以我認為應該刪減1,","  000萬元。"],["主席：請陳委員素月發言。"],["陳委員素月：本席提出第8案，桃機公司在108年度「勞務成本─服務費用─修理保養與保","  固費」項下編列了10億多元，較107年度增加了一億三千多萬元，我們看到主要大幅增","  加的項目包括土地改良維護費、機械及設備修護費，各增加了八千多萬元和四千多萬元","  ，可是你們並沒有在預算書裡面詳細說明大幅提高的原因，所以本席建議凍結十分之一","  ，俟桃機公司提出書面報告後始得動支。"],["主席：請孫處長說明。"],["孫處長宏彬：跟委員報告，這個部分主要是配合旅運量增加，另外就是擴建工程，相關","  的設備增加，面積也大概增加了2萬平方公尺。還有一個主要的原因就是部分的設備或","  是鋪面已經屆齡，像北跑道是在104年完成，目前已經屆齡，所以整個費用會增加大概","  1.6億元去進行刨鋪的作業，這也是費用增加比較多的原因之一。另外，為配合第三航","  廈的工程，有些土石方要載運到海軍基地，這部分也會增加0.6億元。還有，在助導航","  燈光部分大概增加了一億多元，主要是為了因應在之前建設完成以後，目前要做相關設","  備的維護跟upgrade，所以這個部分是主要的大項。其他還有航廈維運的部分，包括高","  壓電、行李輸送、空調等等，這個部分主要是配合旅運量增加，在架次提高以後，相關","  維護跟操作費用也會增加。這個預算確實都是為了維持航廈營運的基本費用，所以請委","  員支持。"],["蕭委員美琴：本席是提出第6案，跟其他委員的提案雷同，就是預算數跟前年、去年相比","  確實有增加，剛剛桃機公司說明這是因為旅運量增加，我們看到現在整體來台旅遊跟觀","  光的數據確實是有微幅的增加，但是人數增加的幅度跟預算增編的幅度其實還是有一些","  落差。另外，桃機公司過去在整個機場的保養跟維護上面真的是有很多疏失，一下子行","  李輸送帶不能用，一下子廁所漏水，一下子又水管破裂。多年來這些問題都沒有辦法一","  次性的解決，甚至在維修之後還不斷重複的發生，機場是我們國家的門面，會影響到國","  家對外的整體形象，你們對這些部分的執行到底有什麼問題？本席認為，並不是有增加","  一些業務，預算就一定要做大幅度的增加，其實對於過去整個經費運用的狀況都應該要","  一併加以檢討，所以本席就這個部分建議刪減1,000萬元、凍結200萬元。"],["鄭委員寶清：我們看到這個項目在106年編6.5億元、在107年編9.4億元、在108年編10億","  元，數字不斷的膨脹。土地改良維護費從107年的1.3億元到108年增加為2.1億元；機械","  及設備修護費從7.3億元增加為7.7億元；交通及運輸設備修護費從1,600萬元增加到1,","  900萬元，所以它增加的幅度都非常大，但說明得不清不楚，沒有講為什麼會增加這麼","  多，所以我建議依照李昆澤委員的提議刪1,000萬元、凍結十分之一，提出書面報告後","  始得動支。"],["主席：請李委員發言。"],["李委員昆澤：剛才的說明，有關於跑道的維修或相關助導航設施、燈光處理等，過去都","  有同樣經費的編列。107年度編列16億4,452萬元，108年度增加了2億元，我剛才已經提","  醒過了，不管是跑道維護或相關助導航設施、機場設施的保固維護等，其費用都是固定","  的額度，新增編列超過2億元，我認為太多了，至少要刪除1,000萬元。"],["主席：還要不要再補充？"],["祁代理董事長文中：向委員報告，其實這部分的工作都很重要，包括剛剛提到的，因為","  鋪面壽齡到了，開始要全面刨鋪，還有T3土石方的問題、助導航燈光問題、電力問題、","  行李分揀系統、空橋維護等等都很重要。委員也都很支持，只是過往的執行率讓委員有","  一點顧慮……"],["主席：董事長，預算確實比去年度決算數多出很多……"],["祁代理董事長文中：好，那就刪除1,000萬元、凍結十分之一，提書面報告再動支。"],["主席：董事長同意刪除1,000萬元、凍結十分之一，十分之一是1億8,000萬元，所以我們","  就刪除1,000萬元、凍結1億8,000萬元，提書面報告後始得動支，請問各位是否同意？","  好，就這樣處理。","   現在併案處理第10案、第11案及第12案。","   請李昆澤委員發言。"],["李委員昆澤：桃機有關於108年度的棧儲、包裝、代理及加工費編列11億4,616萬元，與","  107年度預算11億833萬元相比，共增列3,783萬元，相關預算是處理勞務外包等費用，","  但我看你們相關的業務也沒有成長啊，這筆預算還是有撙節的空間，所以本席建議應予","  刪除1,000萬元。"],["余副處長崇立：報告委員，有關第10案、第11案及第12案針對勞務外包部分，108年度較","  107年度增列3,783萬元，成長比例大概是3%，剛好跟旅客預估的成長數量一樣，因為這","  些勞務外包主要是用於清潔、回收手推車及空橋操作，這些都會因為旅客量的成長而增","  加次數與頻率，所以我們成長了3%。也有委員垂詢到為什麼比106年增加一億多元，將","  近11%，主要是因為從106年底T2擴建的面積開始使用，所以那部分會有比較大幅的成長","  ，也就是在清潔、手推車回收的人力上，會使用比較多，這是我們增列的原因，以上報","  告。"],["主席：李昆澤委員的主張非常清楚，我覺得有道理，所以就刪減1,000萬元啦。","   第10案至第12案併案刪減1,000萬元。","   現在併案處理第13案至第18案。","   請鄭委員發言。"],["鄭委員寶清：本席的提案是第15案，因為101年至104年已經編列12.57億元去做委託技術","  服務，現在又要編列1億8,500萬元。最重要的是，整個預算都還在行政院，為什麼會不","  停的增加這麼多的預算？對於整個技術服務，政府花了大錢，但是卻沒有看到什麼樣的","  大功效，因此我建議刪減2,000萬元，並且凍結部分預算，等到提出可行性績效後始得","  動支。"],["主席：請陳素月委員發言。"],["陳委員素月：桃機公司108年度預算的管理費用─服務費用─專業服務費編列六千九百多萬","  元，內容包括會計師費及律師費，還有多達一千二百多萬元的委外研究費用，比107年","  度的預算數大幅成長2,000萬元以上，而且106年度決算數也只有二千六百多萬元，針對","  這麼大幅度的增列，基於財政考量，本席建議刪減五分之一。謝謝。"],["主席：請陳歐珀委員發言。"],["陳委員歐珀：因為這涉及到未來第三航站建設進度的掌控，國人期待第三航廈能儘速完","  成，事實上我們已經跳票一次了，進度的掌握與績效控管是很重要的，所以由你們自己","  來提看看，因為如果我們不要求，感覺好像我們有失監督之責，事實上，從過去到現在","  ，我們都期待機場公司能在第三航廈工程基期能有所掌握，請問董事長，針對這部分，","  你們能不能自己先做檢討，看看如何才能讓我們更有信心？"],["祁代理董事長文中：向各位委員報告，機場公司現階段有第三航廈、第三跑道、新的貨","  運園區，整個航空城計畫裡面的項目非常多，但是一個公司組織不可能因為短期間的需","  要就把組織規模變得很大，所以需要相關行政顧問來協助機場公司團隊來處理，這個任","  務結束、合約結束，就回歸到原來，不需要組織先擴大之後再縮編，所以經費確實會有","  這個需要。至於剛剛大家提到的很多問題都是非常重要的問題，所以我建議這個部分以","  凍結預算數提出書面報告的方式來處理，但不要刪減，大家都知道接下來整個航空城綱","  要計畫之下的各項建設計畫都在這段期間要即刻推出，所以建議委員考慮一下，把刪除","  改為凍結，我們提出書面報告，讓大家了解為什麼我們需要這些錢，以及這些錢發揮了","  哪些效用，是不是可以提出這樣的建議？"],["主席：請問各位有沒有意見？"],["祁代理董事長文中：凍結十分之一，提書面報告。"],["主席：要刪除還是凍結？刪除2,000萬元？"],["祁代理董事長文中：因為以後真的有很長一段時間，整個航空城計畫建設確實需要這筆","  錢來找一些外聘顧問來提供服務，這個服務在專案結束後……"],["主席：這個很難說服我們，你提到顧問服務、專業服務，但說得也不清楚，你要求凍結","  預算提書面報告，現在面對面說明都說不清楚了，要怎麼讓我們同意提書面報告就解凍","  ！"],["祁代理董事長文中：機場公司是為了機場營運的需要……"],["主席：錢給你們後就是花了，你現在要說明都說明不清楚了……"],["祁代理董事長文中：我請處長來說明。"],["李委員昆澤：處長比較清楚，祁次長剛去代理董事長，對這個可能不是很清楚。"],["主席：好，請處長說明。"],["林處長文楨：機場公司主要是營運單位，實在不適宜長期設置工程人員，但是誠如剛才","  董事長所報告的，從目前到以後會有很多工程，包括第三航廈、第三跑道及一些相關工","  程，我們確實需要這些所謂顧問的協助，主要是我們目前在工程方面的專業人力確實不","  足，所以確實需要短期顧問來協助。當然，後續我們會審慎評估勞務契約的效益，也會","  盤點機場公司目前員額的專業性，我們也會去檢討人力配置，並且釐清現有建設計畫專","  案管理的差異性，以便順遂以後許多重大工程的遂行。以上報告。"],["李委員昆澤：召委也當過縣長，對於相關工程的進行非常瞭解，我們自己需要在工程的","  進行中，而且桃機公司都是大型工程，在相關工程中需要專業顧問嗎？那立法院也應該","  設置相關工程顧問啊！這個恐怕沒有辦法說服我，我覺得是桃機公司錢太多了，所以要","  多請一些顧問來做關係，這實在是沒有必要的，相關工程的進行都有專業的工程顧問公","  司、相關監工等，這種重大工程的進行，工程會也都會會將其作為列管監督的項目，沒","  有必要再編列相關經費去聘請這些相關工程顧問。"],["主席：請林俊憲委員發言。"],["林委員俊憲：本席的意思大概與李昆澤委員類似，我們發包一個工程，監造及相關的管","  理顧問費都包含在工程發包費用中，機場公司卻編列另外聘請顧問的專業管理費，如果","  你花這個錢有效那也就算了，但過去看到的機場公司，施工也會淹大水，第三航廈發包","  不出去，第三航廈到現在的保留經費已經快100億元了，根本就是動彈不得，完工日期","  一延再延，又要從2022年延到2023年，你們聘請這麼多顧問到底為公司做了什麼？主席","  ，我覺得執行績效太差了，應該酌予刪減預算。"],["主席：去年你們有沒有編列？"],["林處長文楨：報告委員，這個合約是……"],["主席：每年都有編列？"],["林處長文楨：是，但這個合約是今年7月……"],["主席：你們到底要專業服務什麼？"],["林處長文楨：以前沒有所謂專業顧問，這個合約是今年7月底才開始的。"],["主席：你說去年也有編列，怎麼現在又說以前沒有專業顧問？"],["林處長文楨：專業顧問的部分，去年是沒有的，今年7月才開始的。"],["主席：今年為什麼要編列？"],["林處長文楨：主要就是剛才向委員所報告的……"],["主席：就是因為所有工程都延宕，你們沒有專業人才，所以才會這樣？"],["鄭委員寶清：104年就有編列了啊，編列12億元！"],["主席：到底有沒有編列？"],["鄭委員寶清：有啦，怎麼會沒有，那個就包含……"],["林處長文楨：是有編列費用，但是這個勞務合約是今年7月才開始的。"],["鄭委員寶清：你都講真話，但是沒有講全部，只講了部分真話，你這樣是騙立法委員耶","  ，不要這樣騙我們啦，101年到104年就編列了十幾億元耶，裡面就包含專案營建管理的","  委託，107年7月到110年12月又編列1億8,500萬元！"],["祁代理董事長文中：向委員報告，有關工程部分，以前的經驗是這樣的，個別工程可能","  會有監造設計，甚至有PCM來做專案管理。現在講的是機場公司在接下來這一段期間裡","  面會有很多大工程，各工程有其監造、總顧問，但整體來講，機場公司還是要handle處","  理各工程之間的介面及整個工程的管理。個案工程會有設計監造，但同仁也要清楚說明","  當初編列經費是指全部的，還是個案……"],["主席：祁次長，你去當代理董事長的最主要目的是要讓第三航廈能夠順利進行，沒有錯","  吧？說起來你也算內行，但你現在說的這些話聽起來算內行嗎？每個工程的發包基本上","  都有PCM，沒有錯吧？"],["祁代理董事長文中：但這邊要處理的是，機場公司可能同時有超過10個工程在進行，要","  有一個行政團隊來協助他去handle這10個工程，剛剛所講的PCM是每個PCM只個別處理一","  個工程案而已。"],["李委員昆澤：機場公司不是有董事長、總經理、處長，這些人是在做什麼？如果重大工","  程就要有工程顧問，那交通部、公路總局、高公局、臺鐵等都要有工程顧問了，每個單","  位都要編列這樣的預算了！桃機公司裡面應該都是很優秀的人才啊！"],["祁代理董事長文中：我到桃機公司的時間不是很長，桃機公司的人員在經營管理上是很","  優秀，但一下子有這麼多重大工程，現在的人對於這些工程管理、工地介面處理等，可","  能沒有足夠的人力，當然，因應工程我們可以去擴編、增聘人員，但是增聘人員讓組織","  變胖，等專案結束後再去瘦身是很麻煩的，所以這個就是組織規模不增大，但是在處理","  業務突然增加的情形下，就用這種方式來解決這個時間的特殊需要。至於細節部分，是","  不是請處理面的同仁再講清楚。"],["林委員俊憲：董事長，5億2,000萬元酌刪2,000萬元絕對合理啦，這樣你們也比較不會隨","  便浪費。"],["主席：108年編列5億2,000萬元，107年是4億9,000萬元，這樣就增加三千多萬元了，與","  106年度決算數相比，增加了一億九千多萬元。我的意思是過去有沒有編列預算？有的","  ，從106年到108年，每年都增加這部分的預算，但看起來桃機公司現在所進行的所有工","  程都有嚴重落後的情況，所以編列專案服務費去聘請的專案顧問基本上是沒有發揮效能","  的，也就是說，你們每年都花這筆錢，但光是第三航廈的完工日期就是每年都延後一年","  ，已經連續3年都延後一年了，現在已經延到2023年才能完工！現在錢給你們沒有問題","  ，但給你們之後的績效在哪裡卻看不出來，每個單獨的工程都有PCM，你說十幾個工程","  同時進行，所以必須要有專案顧問來handle，但handle之後的績效如何？每年預算都在","  增加，106年、107年到108年都是增加的！"],["林委員俊憲：5億2,000萬元刪2,000萬元，才3%多一點，這樣你們還在那裡……"],["主席：說實話，這並不是2,000萬的問題，而是給你們預算後能不能發揮效用。董事長，","  今天委員在立法院這麼強烈的對此提出質疑，你們回去就要自行檢討，每年預算都給了","  ，但每年看到的工程進度都落後，第一航廈、第二航廈每年的旅客數都在增加，因第三","  航廈工程落後，現在航廈都不敷使用，這個事情要追究誰的責任？"],["林委員俊憲：新跑道、新航廈沒有一個如期發包，沒有一個做得好的，還要在這裡……"],["李委員昆澤：召委對桃機公司的指正是對的，我們對桃機公司歷年來的預算都給予充裕","  的經費，就是因為桃園機場是國家重要的門戶，也是重要的航空運輸機場，但是在過去","  ，不管是舊有設施的維護或新建工程的延宕、落後，已經讓交通委員會非常不耐煩了，","  相關預算都給你們了，而且這次預算只是要刪減2,000萬，還意見這麼多，真的是讓人","  覺得對桃機公司以後的相關運作及預算要更嚴謹督促才行。"],["主席：各位如果沒有意見的話，就遵照林俊憲委員的意見，刪減2,000萬元。","   其實預算小刪2,000萬元，對你們來講並不會有太大的影響，但我們要的是績效，董","  事長，看看今年如何讓績效能對交通委員會有個交代。"],["鄭委員寶清：搞不好之後再加2,000萬元。"],["林委員俊憲：私底下再確認。"],["祁代理董事長文中：不會，我覺得委員對公司的指導都非常正確，公司會更加努力，這","  個案子就依照委員剛才的建議來做處理，我們還是會檢討。"],["主席：要不然就是針對這筆預算你們要召開一個檢討會議，並將會議報告送委員會來，","  好不好？我們看一下，這樣可以吧？","   那我們就不凍結，直接刪除2,000萬元，希望他們召開一個檢討會議，並將會議紀錄","  送到委員會來。","   處理第19案及第20案，兩案併案處理。","   第20案是我的提案。董事長，桃機與民航局的土地資金是48億元，承租的面積是1,1","  71公頃，對不對？沒有錯吧？"],["祁代理董事長文中：對。"],["主席：現在閒置土地還有80多公頃，針對這部分現在有任何規劃嗎？"],["余副處長崇立：目前所承租的面積裡面有所謂的無使用收益及閒置土地，總面積共有82","  .44公頃。"],["主席：對。"],["余副處長崇立：其中無使用收益的部分，主要是廠外的排水包括河川地等邊邊的土地及","  廠內的綠地。"],["主席：廠外的排水及廠內的綠地？"],["余副處長崇立：有33.3……"],["主席：現在可用的閒置土地有多少？"],["余副處長崇立：閒置的土地只有2.01公頃，那些土地剛好位在未來的T3用地，等於說未","  來T3興建……"],["主席：我知道，這2.01公頃是未來T3的地。"],["余副處長崇立：是。"],["主席：但是跑道旁邊的這些土地呢？"],["余副處長崇立：那些是綠地，因為沒辦法有承租的收益，但空側的運作又不能沒有它，","  所以對我們來說，它無法作為有收益的土地，但確實是機場運作時需要承租的土地。"],["主席：董事長，副總經理有沒有來？"],["祁代理董事長文中：副總有來。"],["主席：我們現在正在興建第三航廈，事實上看起來，第三航下興建完之後還是不敷使用","  ，所以我們應事先未雨綢繆，看看第一及第二航廈要不要擴建？還是要事前規劃興建第","  四航廈？我覺得這才是對整個桃機長遠的規劃，現在看起來、聽起來你們大概就著重在","  第三航廈，看來還是有土地，所以是不是規劃T1及T2的擴建，還是我們尋求興建T4這條","  路？"],["祁代理董事長文中：這邊所謂閒置的82.44公頃的土地有三大塊：第一塊就是排水設施的","  部分，其面積有33.84公頃，作為排水設施的用地使用；第二塊土地有46.59公頃，都是","  綠地，無法使用，所以剛剛處長說還可以使用的部分就是T3的預定地，這有2.01公頃。","  這是第一點。","   第二點，其實現階段的運量已經到達4,460萬人次，現在的設備是不夠用的，未來蓋","  好之後，那個時間點也差不多滿了，至於是否要興建T4或改建T1？T2已經拓建了，但拓","  建效果不是很好，只有增加500而已，所以當然機場公司要去思考改建或興建的問題，","  至於閒置土地的部分，數字上說有82.44公頃，但真正能用的只有2.01公頃。"],["主席：剩下的2.01公頃……"],["祁代理董事長文中：這是T3的用地。"],["主席：現在就是T3用完就剩下2.01公頃？"],["祁代理董事長文中：沒有，這2.01公頃就是T3用地，現在沒有使用，日後要做為T3的用","  地。"],["主席：對啊！就是T3用完就沒地了。我現在提醒你的是，日後T3用完之後，我們可能會","  規劃T4，這還是要有規劃，現在T4的預定地在哪裡？"],["陳副總經理福將：是。"],["祁代理董事長文中：這已經納入規劃了。"],["主席：所以你要提前規劃。"],["陳副總經理福將：本人補充說明一下。現在的土地就是做到T3為止就已經飽和了，未來","  就是利用所謂的擴大徵收用地來做，目前航空城計畫的蛋黃部分，在開始提供土地之後","  ，已經進行規劃，可行性評估已經完成，現在就是要做T3衛星廊廳，這可以提供2,500","  萬旅運人次的服務能量，這部分已經規劃好了，等用地取得後就可以馬上展開施工，預","  定在2026年可以完工投入營運服務，所以，這部分是可以大幅度改善整體服務旅客能量","  的問題，屆時就不會那麼擁擠。"],["主席：第20案原則上凍結5億元，俟書面報告送來後始得動支。","   第19案併第20案處理。","   處理第21案。"],["鄭委員寶清：這個項目就是參與國際機場等國際組織會費，當然我們支持，但對機場的","  評比，大多是針對旅客、設施及服務感受，對於航空機師的評比並未包含在其中，也就","  是他們對機場的跑道、滑行道品質的意見很多。我並沒有提出刪除，只是要求凍結十分","  之一，希望他們提出報告。"],["主席：好，請問各位委員有無意見？既然沒有，就依照鄭寶清委員的意見凍結十分之一","  ，提書面報告。","   處理第22案。請鄭委員寶清發言。"],["鄭委員寶清：本來這個案子應該是移民署出錢，移民署看你們比較有錢，所以要你們出","  錢。"],["祁代理董事長文中：這是一次性的協助，他們也具體承諾……"],["鄭委員寶清：那以後的軟體維護及管理費用由誰付？"],["祁代理董事長文中：就是他們自己，以後的硬體及軟體費用都是他們自己付，我們這是","  一次性的協助。"],["鄭委員寶清：老實說，這筆預算應該是移民署自己處理。"],["祁代理董事長文中：這是因為運作上共同的需要，他們陳報行政院，也願意由我們來一","  次性協助他們……"],["鄭委員寶清：你們都有跟他們談好了嗎？"],["祁代理董事長文中：談好了。"],["鄭委員寶清：維護、汰換及增資的經費都是由他們自行支付？"],["祁代理董事長文中：是。"],["鄭委員寶清：這就是一次性的經費？"],["祁代理董事長文中：這是經行政院出面協調後，他們所承諾的。"],["鄭委員寶清：好，這筆錢原本應該是移民署出錢，現在桃機公司幫他們出錢。"],["祁代理董事長文中：設備由我們幫他們買，維護使用由他們負責，但是只有這一次是這","  樣，以後他們要自己妥列預算辦理。"],["主席：如何定義「外籍信賴的旅客」？不然你們要怎麼買那種適用於「外籍信賴的旅客","  」的設備？錢是你們花的，由他們去採購？"],["李處長俊德：他們去買，採購都是他們負責。"],["主席：移民署有派人來嗎？警政署呢？都沒有人來？請航警局人員說明何謂「外籍信賴","  的旅客」。"],["李處長俊德：「外籍信賴」就是說外籍旅客經過一定的程序列在名單中，可以走f-","  Gate，這是我大略的瞭解。第一次他來確定是沒有問題的，他就進到名單內，下次就可","  以使用f-Gate快速通關，如果在過程中出了問題，就從名單中除名，所以f-","  Gate有一份使用者名單。"],["蕭委員美琴：請問這個是外籍旅客個人申請，還是以我國跟他們有互惠……"],["祁代理董事長文中：個人。"],["蕭委員美琴：像我們跟美國有簽……"],["祁代理董事長文中：美國人可能有些可以、有些不行，所以是個人申請。"],["蕭委員美琴：所以一定都要個人申請，這個是要付費的嗎？像美國的是要付費。"],["李處長俊德：因為這段期間他們人力上的問題，除了供國人用的e-","  Gate，後來有針對外國人用的f-Gate，他們現在又研發了第三代e-","  Gate，本國人跟外國人都可以使用。目前他們沒有收費，但對於外國人，就像臺灣人如","  果去韓國，由於有簽約，所以也可以向他們申請使用，而韓國人或是日本人來臺灣時也","  可以使用e-Gate。"],["蕭委員美琴：沒有回答我們的問題，有一些是由於國跟國之間有簽約，所以我們可以用","  他們的自動通關設施，而他國的人來臺灣也可以用我們的設施，這是簽約國家之間的事","  情，不涉及另外付費。可是像美國有Global                               Entry","  program，例如可以買1年期、加入他們的自動通關系統，那個是要付錢的。現在我們提","  供這樣一個便於外籍遊客來臺的措施，如果雙方之間有互惠，我們的國人可以用他們的","  設施、也不用錢，這個我都沒有意見，可是今天如果我國的人去他們那裡的時候要付錢","  ，而他們國家的人來到我們這邊不用付錢的話，在整個使用者付費的原理上面好像有點","  說不過去。"],["祁代理董事長文中：我是建議，因為這個是移民署的權責，我們請移民署提給大家一個","  ……"],["主席：簡單說，這個業務是移民署的，而錢是桃機在花的，就是這樣而已。"],["祁代理董事長文中：委員講的我了解，就是e-Gate是用於國人、f-","  Gate是用於外國人，有哪些國家、要不要付費，我們會請移民署提出一個書面說明。"],["主席：我了解，今天移民署沒有來，以後移民署也要列席，這個錢是撥給他們，就業務","  執行上面應該要向我們說明一下。這一案就照鄭寶清委員的提案凍結10%，俟提出書面","  報告後始得動支。鄭委員，好嗎？"],["鄭委員寶清：好。"],["主席：處理第23案。業務費刪減5%，請問各位，有無異議？"],["洪副總經理玉芬：因為後面還有很多項都屬於這個項目，這是一個大科目，是不是等後","  面的部分審查以後再來看前面的？這是前面的，前面已經刪過了。"],["洪處長文寬：就第23案，這邊是提案刪減5%，不過對於提案內容，機場公司再補充報告","  一下，提案是針對108年跟107年的預算數比較其稅後淨利，指出是負成長。不過其中有","  一個很重要的因素，所得稅費率是從107年開始自17%調高至20%，我們107年的預算數是","  依17%的比率來編的，而108年是依20%的比率來編的，如果用同樣的基礎來看的話，稅","  後淨利部分108年應該比107年成長了2.94%，事實上是有成長的，這是第一點。第二點","  ，因為這筆業務費用下面還包括相關的修理、保養、保固、外包費、專業服務費，剛剛","  前面在第2案至第21案的費用裡面已經減4,000萬元了……"],["主席：你們的營業收入是增加的，但現在是說稅後淨利是減少的，沒有錯吧？"],["洪處長文寬：我們剛剛跟主席報告的是，因為所得稅從17%調至20%……"],["主席：雖然有增加，但事實上淨利是衰退，所以我們的意思是你們對於成本費用要控管","  ，是不是這樣？"],["洪處長文寬：是，稅前淨利是正成長的，編列的基礎不一樣，因為所得稅費率從17%變成","  20%，造成稅後淨利變成是負成長。"],["主席：現在講的就是你們的最後……"],["洪副總經理玉芬：這邊只有講稅後淨利。"],["主席：對，稅後淨利。"],["洪副總經理玉芬：稅前淨利是有增加的，因為營所稅是從17%變20%，所以我們要多付3%","  ……"],["主席：不管嘛！我們現在講的是稅後淨利，你不能夠只選擇說你自己想說的話啊！你跟","  我說稅前淨利是有增加的，事實上稅後淨利就是衰退的！"],["洪副總經理玉芬：是沒有錯，因為所得稅多了3%，所以才會變少。"],["主席：我們現在是說，你們對於成本費用要去控管，才不會說稅後……"],["洪副總經理玉芬：我們會儘量控管。因為所得稅費率增加，所以才會減下來。"],["主席：所得稅法什麼時候改的？"],["洪副總經理玉芬：是今年改的。"],["洪處長文寬：是從107年1月1日開始正式實施，所以我們明年是用20%的稅率來申報營業","  所得稅。"],["主席：對，這個預算也是107年的。"],["洪處長文寬：107年的預算數是用17%的稅率來編的。"],["主席：我的意思是，這個稅則是107年修的，對不對？"],["洪副總經理玉芬：107年1月1日開始實施。"],["主席：對，現在這個預算是108年的嘛！"],["祁代理董事長文中：當初編的時候是用舊稅率，現在編的是……"],["主席：那為什麼今年的預算會用舊稅率去編列預算……"],["洪副總經理玉芬：我們剛剛是講跟107年度做比較……"],["主席：我懂……","在場人員：現在已經改了，所以稅後……"],["主席：我知道、我了解。請問各位，有無異議？第23案，107年1月1日所得稅法有修正…","  …"],["鄭委員寶清：我是贊成不要刪業務費用，他們要做生意，有的資本費用不能刪。"],["主席：我們是警告、提醒他們，所得稅法已經修了……","   請鄭委員發言。"],["鄭委員寶清：他們要做生意，不要刪啦！但是凍結十分之一，叫他們提書面報告給主席","  ……"],["主席：好，凍結十分之一，提書面報告。","   處理第24案。刪減十分之一，請問各位有無異議？"],["陳委員素月：針對桃機公司業務費用─服務費用─印刷裝訂與廣告費，現今是基於環保考","  量、因應無紙化資訊的時代，我們希望儘量減少紙本印刷品，這也是政府一再倡導的。","  明（108）年度你們編列了七千四百多萬元，較去年度有增加，我們希望公務機關要以","  身作則、儘量減少紙本印刷品，我建議刪減100萬元，在這邊更正一下。"],["主席：請問各位，有無異議？沒有意見的話就刪減100萬元，這應該可以啦！"],["李委員昆澤：這個還有意見？"],["主席：不要再講了，好不好？"],["李委員昆澤：不要再有意見。"],["主席：陳委員的意見就是刪減100萬元，好不好？好，第24案刪減100萬元。","   第25案、第26案併案處理。請問各位，有無異議？陳歐珀委員有沒有意見？"],["陳委員歐珀：沒有。"],["主席：好，沒有意見，就照陳歐珀委員的提案刪減20%。提案人是葉宜津委員、陳歐珀委","  員兩個……"],["洪副總經理玉芬：這個部分我們說明一下，有關利息支出的部分，請財務處說明。"],["曾處長銘峰：機場公司這邊進行說明，因為建設的自有資金不足，所以我們在107年度以","  前有編列借款的預算69億元，到目前為止其實尚未動用，主要原因是在於我們工程的進","  度較原先預期的落後，公司有做相關的檢討。關於最大資金需求的T3主航廈，我們在招","  標策略上有檢討，如果這個順利發包出去的話，預付款的金額是20%，大概80億元，借","  款的部分就有動用的需求，是不是請委員予以支持？"],["主席：好，看看陳委員有沒有意見。"],["祁代理董事長文中：補充說明一下，T3也是部長要我去代理的首要目標，目前設定是9月","  要開工，一開工就要支付工程款的20%，3月要公告，之後還有一些準備，9月開工是我","  對部長的承諾，如果9月開工，簽約就要付預付款，工程款的20%。"],["李委員昆澤：這個要記下來，明年9月要開工哦！"],["祁代理董事長文中：這是我們的目標。"],["李委員昆澤：目標？你剛剛講的又不一樣。"],["祁代理董事長文中：部長交代我，我給部長的承諾是9月開工。"],["主席：現在又沒有部長，所以你又在講空話。"],["李委員昆澤：這不是給部長的承諾而已，這是給社會大眾和媒體的承諾，就是明年9月動","  工。"],["祁代理董事長文中：部裡面討論過之後……"],["主席：乾脆你現在正式再講一下對交通委員會的承諾，好不好？對我們來講，我們是民","  意機關……"],["祁代理董事長文中：我們目前的目標是3月開標，9月要能夠開工，因為9月要開工，開工","  之後需要預付款，所以這個項目就請各位支持。"],["主席：你告訴我3月能不能開標。"],["祁代理董事長文中：開標一定沒問題，會不會決標才是委員擔心的。"],["主席：不，你的意思是現在土建、機電分開了嘛，所以你去主要是把土建、機電分開，","  然後你才認為這個標會順利決標，不是嗎？你不是這樣講嗎？"],["祁代理董事長文中：第一、針對過去流標的原因、大家有疑慮的部分，修改招標文件。","  第二、招標策略就是採分標的方式。"],["主席：沒錯啊！"],["祁代理董事長文中：但是土建、機電會同時來公告，目標都是3月公告。"],["主席：你的意思就是同時公告嘛。"],["祁代理董事長文中：兩標同時公告。"],["主席：土建、機電都是3月，分開決標。"],["祁代理董事長文中：目前我是認為應該會決標，因為據我們初步的了解與標的廠商數夠","  ，但是我們還是要考慮萬一流標，第二次6月開標就會成，目標是3月開標就讓它成，如","  果真的有困難，我希望我們的團隊共同努力，第二次在6月就讓它成，一樣能夠在9月份","  開工。"],["李委員昆澤：次長，不要隨便承諾啦！在交通委員會那麼多年，交通相關單位所承諾的","  東西從來沒有一樣實現，以五楊高架為例，本來是中秋節就要通車，後來又變成元旦，","  元旦之後又變成春節、春節之後又變成端午節，端午節之後又變成隔年的中秋節，像臺","  鐵局相關的購票、印票系統也是一樣，本來號稱今年元旦就要實施了，到現在過了一年","  還是沒有。不要隨便承諾，因為都沒有實現過。"],["陳委員歐珀：我建議不刪減可以，但是凍結20%，同時專案報告後始得動支，不是書面報","  告，因為這個工程進行全國人民都矚目。"],["主席：這不影響你們預算執行，同時我們也希望來作專案報告時能夠很清楚的告訴我們","  動工的時間、目標，像今天在委員會報告的內容一樣，9月動工，原則不變，董事長可","  以嗎？"],["洪副總經理玉芬：是不是可以改凍結1\/10？"],["主席：為什麼？"],["洪副總經理玉芬：因為我們現在已經跟銀行簽一個額度100億元，一開工就要給預付款，","  工程款的20%。"],["主席：開工是9月，那你們就8月來報告啊！有什麼問題嗎？如果你們根本沒有決標、沒","  有開工，你們擔心什麼？"],["祁代理董事長文中：好，可以。"],["主席：沒有問題啦！","   第25案及第26案併案凍結20%，專案報告後始得動支。","   處理第27案至第37案，有關固定資產建設改良擴充的部分併案處理。","   請李昆澤委員發言。"],["李委員昆澤：第27案是有關桃機第三航站的建設計畫，第三航站的建設進度其實嚴重落","  後，已經有前兩年度的保留款；另外有關桃機空側設施全面強化工程，執行進度也是落","  後，107年度也將有保留款；還有第一航廈空橋汰換工程執行進度落後，預算也應該無","  法執行完畢。108年度有關固定資產建設改良擴充計畫，我認為應刪減28億元，另於一","  個月內就相關計畫執行提出改善報告。"],["鄭委員寶清：由於李昆澤委員提到的工程嚴重落後，所以現在編的這個預算根本用不到","  ，我覺得應該可以刪除，以後有需要再編就好了。另外，固定資產建設改良擴充的部分","  ，108年至111年進行的共同管道興建工程及土建部分，時間都很長，根據法律規定，你","  們必須在預算書上作很清楚的說明，並提供相關會計報表、目前執行進度等等資料，可","  是我看你們全部沒有揭露，並不妥當，所以我建議這筆預算刪除25億元，凍結1\/10，報","  告後始得動支。刪28億我也沒關係，他們如果能夠接受我沒有意見。"],["主席：沒有啦，就是把意見整合一下，如果是28億，就28億。"],["祁代理董事長文中：兩位委員講得都非常對，就是刪28億，提書面報告，就不要再凍結","  了。我剛剛有跟大家報告時間，我們緊鑼密鼓的準備在3月公告，所以我建議提書面報","  告的時間可不可以再……"],["主席：李昆澤委員和鄭寶清委員的提案是刪28億，於一個月內就相關計畫的執行提出改","  善報告。"],["祁代理董事長文中：可否改三個月內提書面報告？"],["主席：兩個月？"],["祁代理董事長文中：中間還要過年。"],["主席：好，不然過年後好了，好嗎？"],["祁代理董事長文中：三個月，好嗎？"],["李委員昆澤：好啦！"],["主席：3月13日？"],["李委員昆澤：過完年心情比較穩定，比較可以寫報告。"],["主席：下會期報告，3月份提相關計畫執行改善報告。","   請問各位還有沒有意見？請劉櫂豪委員發言。"],["劉委員櫂豪：大家的意見都相同，我的提案是第28案，因為我們看歷年的執行率都偏低","  ，包括第28案所提到的只有31.88%，我覺得很奇怪，你們執行率這麼低，每年都在編預","  算，每年都執行不完，我怕一直累積下去執行率會越來越低，所以第28案也是建議刪除","  。"],["主席：劉委員的意見是針對T3的部分，是不是？有關第三航廈的部分，主張如何？"],["劉委員櫂豪：整合一起考慮。"],["主席：好，第28案就不處理，併李昆澤委員、鄭寶清委員的提案，一併刪除28億元。","   處理第38案主決議。"],["祁代理董事長文中：同意辦理。"],["主席：好，照案通過。","   處理第39案。"],["祁代理董事長文中：原則上同意，「一個月」可否改「三個月」？"],["主席：好，「一個月」改「三個月」，修正通過。","   處理第40案。"],["祁代理董事長文中：也是原則上同意，「盡速」改「三個月」。"],["主席：好，「盡速」改「三個月」，修正通過。","   處理第41案。"],["祁代理董事長文中：也是建議「一個月」改「三個月」。"],["主席：好，「一個月」改「三個月」，修正通過。","   回頭處理第1案，請說明一下。"],["祁代理董事長文中：業務處說明一下剛才的結果。"],["主席：趕快說明一下，原來面積是多少？施工後面積多少？"],["李處長俊德：現在全部減少了二萬多平方米，星宇的包含房舍，租金會增加3,320萬元，","  但是total減少，因為接下來有EC、WC滑行道的施工，我們要收回土地，所以會減少7,","  736萬元，總共會減少2萬平方米。"],["主席：中華、長榮會減少2萬平方米？"],["李處長俊德：還有復興。"],["主席：機棚耶！你現在是講哪裡？怎麼會減少那麼多？"],["李處長俊德：現在是指航空公司土地的部分，機棚的部分就是土地租金，還有……"],["主席：不是啊，你說施工後機棚面積會減少嘛！"],["李處長俊德：這只是舉其中一項就是面積，總共有9項，大概是土地租金的部分。"],["主席：董事長，你說明一下。"],["祁代理董事長文中：他現在是說空側土地租用，機棚只是其中一項，整個土地的租用會","  減少二萬多平方米。"],["主席：怎麼會減少那麼多？怎麼可能？"],["祁代理董事長文中：你說明一下長榮減多少、華航減多少？"],["主席：哪有機棚會減少？"],["祁代理董事長文中：不是，土地啦！"],["李處長俊德：土地租金，還有接下來明年EC滑行道、WC滑行道要施工，我們要收回的土","  地面積。"],["主席：你們不是說施工後？"],["祁代理董事長文中：沒有啦，一種是我們需要，我們現在要用，不租給人家了，還有一","  種是時間到了他們不要租了，他們還給我們，業務處有細目。"],["主席：好，整理好給本委員會。"],["祁代理董事長文中：對於本案，我們是建議不要增列。"],["主席：好，這樣說明，各位委員有沒有聽清楚？意思是星宇會增加三千多萬，但是租約","  到期會減收七千多萬，那我們豈不是要減列？"],["李處長俊德：不用啦，只要不增列就可以了。"],["主席：不知道你們說的是不是真的，反正決算的時候再來了解一下實際的情況到底怎樣","  ，看你們有沒有糊弄我們。","   好，原則上，第1案預算不增列。","   （協商結束）"],["主席：報告委員會，今天的協商結論免予宣讀，授權議事人員整理作為決議；如有委員","  要補簽提案，列入紀錄，並刊登公報；今天的預算審查結果照列或照協商結論通過。","   108年度桃園國際機場股份有限公司營業預算審查完畢，今天的會議到此結束，散會","  。","散會（10時20分）","","","  -----------------------","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     145","","立法院公報  第108卷  第2期  委員會紀錄","","                                     146","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     147","","立法院公報  第108卷  第2期  委員會紀錄","","                                     148","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     149","","立法院公報  第108卷  第2期  委員會紀錄","","                                     150","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     151","","立法院公報  第108卷  第2期  委員會紀錄","","                                     152","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     153","","立法院公報  第108卷  第2期  委員會紀錄","","                                     154","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     155","","立法院公報  第108卷  第2期  委員會紀錄","","                                     156","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     157","","立法院公報  第108卷  第2期  委員會紀錄","","                                     158","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     159","","立法院公報  第108卷  第2期  委員會紀錄","","                                     160","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     161","","立法院公報  第108卷  第2期  委員會紀錄","","                                     162","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     163","","立法院公報  第108卷  第2期  委員會紀錄","","                                     164","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     165","","立法院公報  第108卷  第2期  委員會紀錄","","                                     166","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     167","","立法院公報  第108卷  第2期  委員會紀錄","","                                     168","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     169","","立法院公報  第108卷  第2期  委員會紀錄","","                                     170","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     171","","立法院公報  第108卷  第2期  委員會紀錄","","                                     172","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     173","","立法院公報  第108卷  第2期  委員會紀錄","","                                     174","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     175","","立法院公報  第108卷  第2期  委員會紀錄","","                                     176","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     177","","立法院公報  第108卷  第2期  委員會紀錄","","                                     178","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     179","","立法院公報  第108卷  第2期  委員會紀錄","","                                     180","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     181","","立法院公報  第108卷  第2期  委員會紀錄","","                                     182","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     183","","立法院公報  第108卷  第2期  委員會紀錄","","                                     184","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     185","","立法院公報  第108卷  第2期  委員會紀錄","","                                      立法院公報  第108卷  第2期  委員會紀錄","","                                     204","","                                     203","","",""]],"block_lines":[1,8,13,75,77,79,80,85,87,90,91,92,94,95,97,98,99,100,102,103,106,108,109,111,112,114,115,116,117,118,121,124,126,127,128,129,130,131,133,134,143,146,149,154,155,156,159,160,161,163,168,170,175,176,181,182,187,188,198,207,213,214,218,219,223,224,225,230,234,241,245,250,251,255,256,261,270,271,272,273,275,278,279,280,281,282,283,289,295,296,302,303,304,305,306,307,308,309,310,311,312,313,314,315,316,317,320,325,328,331,334,340,342,351,352,356,357,362,365,366,367,369,376,377,378,380,381,383,384,385,386,388,389,390,391,393,394,395,400,408,409,410,411,413,415,416,417,418,424,427,431,434,436,437,438,440,441,443,444,445,446,447,448,449,450,452,454,455,457,461,462,463,464,465,466,471,479,481,482,484,487,488,489,491,498,499,500,502,504,505,506,507,509,511,512,513,514,515,516,518,519,520,521,522,523,524,525,526,528,530,531,533,535,537,541,542,543,544,545,547,548,550,551,556,557,560,561,562,563,564,565,567,568,570,572,573,574,576,578,579,580,581,582,583,587,592,594,597,598,599,601,603,604,608,613,619,620,623,625,626,627,628,629,630,631,632,633,635,639,640,641,643,644,646,647,649,650,652,653,655,656,657,660,661,662,663,664,665,666,667,669,670,671,672,673,675,676,678,679,680,682,683,687],"person_count":{"主席":124,"祁代理董事長文中":66,"李處長俊德":19,"李委員昆澤":17,"林委員俊憲":7,"汪處長文寬":3,"曾處長銘峰":2,"陳委員素月":3,"孫處長宏彬":1,"蕭委員美琴":5,"鄭委員寶清":18,"余副處長崇立":7,"陳委員歐珀":3,"林處長文楨":7,"陳副總經理福將":2,"洪副總經理玉芬":11,"洪處長文寬":5,"劉委員櫂豪":2},"persons":["主席","祁代理董事長文中","李處長俊德","李委員昆澤","林委員俊憲","汪處長文寬","曾處長銘峰","陳委員素月","孫處長宏彬","蕭委員美琴","鄭委員寶清","余副處長崇立","陳委員歐珀","林處長文楨","陳副總經理福將","洪副總經理玉芬","洪處長文寬","劉委員櫂豪"],"title":"立法院第9屆第6會期交通委員會第14次全體委員會議紀錄","時間":"中華民國107年12月13日（星期四）9時5分至10時20分","地點":"本院紅樓201會議室","主席":"陳委員明文"}