{"blocks":[["主席：各位先進大家早安，我們現在正式來進行朝野協商的會議，各黨團我就沒有介紹","  ，但是在這邊我們針對協商的議題，就是要研商「司法院轉送臺灣臺北地方法院109年","  12月8日北院忠文澄字第1090007103號函」相關事宜案。","   現在介紹今天列席的官員。首先是司法院秘書長林輝煌先生。再來是法務部的蔡清祥","  部長。介紹完畢。"],["林委員為洲：主席，我有程序問題來跟大家商量看看，等一下我們處理第一案這個案子","  之後，黨團成員在這裡，是不是也來一併討論增列另外一個案子？就是下個禮拜預計要","  表決8個行政命令以及食安法跟學校衛生法的院會開會日期，之前我們聽柯總召有對外","  宣稱說是希望在12月25日（星期五），我們是覺得那一天比較敏感，因為三個月所謂的","  審查期大家還是有一點疑慮，我的建議是能不能加開1天的院會？譬如12月24日來處理","  ，以釋外面各界的疑慮。既然要表決了，就早一天表決，這一案等一下再討論，我希望","  可以增列為討論的第二案。謝謝！"],["主席：有關於增加一個討論的事項，有沒有……"],["柯委員建銘：院長、各位委員同仁。我們先講今天的主題，後面要討論我們會百分之百","  誠意面對，你們放心，民進黨做事情都開大門的，應該怎麼表決不會偷工減料，我們不","  是這樣的政黨好不好？我們就不要再爭辯，等一下談也沒有關係。"],["主席：就是主題這一案討論完，然後繼續討論嗎？"],["柯委員建銘：等一下繼續討論，設定明天的協商時間大家來討論一整套的，包括會議……","",""],["林委員為洲：還要發言。"],["柯委員建銘：那個很冗長，我們今天先簡單化，明天找一個時間大家好好講，我們也有","  我們的一些看法要提出……"],["林委員為洲：是，交流一下。"],["柯委員建銘：大家交流一下，不要吵架就好。"],["林委員為洲：好。"],["柯委員建銘：這個年度要結束的時候大家圓滿，明年新的展望好不好？總預算趕快通過","  。"],["主席：今天的朝野黨團協商先就主題，主題談完以後，我們會增加討論……"],["柯委員建銘：另外……"],["主席：另定時間，還是？"],["林委員為洲：就討論這一案完我們來定那個時間。"],["主席：主題討論完以後，等一下我們討論另定時間，就是有一個另定時間的案。"],["莊委員瑞雄：讓你安全「下莊」，不要跟你吵架。"],["柯委員建銘：我們何不來「連莊」復議案一下？"],["林委員為洲：不用，夠了。"],["柯委員建銘：提一個復議案……"],["主席：今天我們針對主題，主題就是司法院依照憲法增修條文第四條第八項的規定來文","  ，有關於過去立法院很多委員很在意的一件事情，就是司法院過去的行文是用地方法院","  函，現在司法院已經聽到立法院同仁的聲音，有做改善了，所以這次是正式用司法院院","  函函本院，這個向大家報告一下。現在就開始進行主題的研商。請柯委員。"],["柯委員建銘：院長、各位協商代表，事實上這題目很簡單也很單純，應該只是程序性問","  題，大家重新整理一遍。剛才院長有講過，現在已經是院對院的院函來，這個就不走爭","  辯事項，是院際的相對尊重。上次移到法院的時候，處理過程大家應該還記得，因為非","  常緊張，審理到半夜4點多文要送來，後來隔一天早上，朝野就有針對這個問題提出討","  論和面對。當天因為國民黨占領主席台，院會也還沒開始，所以大家同意用報告事項來","  處理，處理的時候大家沒有意見就過去了。現在三個月到了要續押，上次因為緊急事項","  國民黨占領主席台，所以我們今天很正式地在這裡針對這個事情來討論。我認為今天討","  論大概只能第一個程序性的問題要處理完備，上次是因為緊急事項的情形下，我們大概","  只能討論到底要列為報告事項或討論事項，上次是列入報告事項。從立法院這麼久的歷","  史來看，過去黃豆案、蔡辰洲案也都是報告事項就處理掉了，沒有列入討論事項來處理","  ，這個程序性問題，大家應該很清楚。我們第一個要先確定是報告事項或討論事項，明","  天有程序委員會，要處理的是禮拜五的院會，今天大家都同意列報告事項來處理，議事","  處就要去處理。明天程序委員會管碧玲委員當召委，一定要列這個事項，這個是大家說","  好的，不必說是民進黨黨團提案或誰提案，今天大家都同意的話，議事處就自然在明天","  的程序委員將它列為星期五的報告事項，今天大概只能處理到這裡。至於禮拜五以後就","  照程序處理，由各黨自己去表態，我都尊重，所以今天我們第一個要把這個事情先確定","  完整，大概只能做這樣的處理。大家如果認為要列報告事項，那就列報告事項，議事處","  要去處理，明天程序委員會要把它列入報告事項，今天中午以前去掛號還來得及，這個","  是大家共同的決議，也不必說是哪一個黨的提案，這很清楚。禮拜五就照程序處理，星","  期五要怎麼處理我們都尊重各黨團，今天我們很完整的處理這個程序，希望以後不要再","  有類此案件。"],["主席：其他各黨團有沒有什麼意見？"],["林委員為洲：沒有意見。"],["主席：請邱總召。"],["邱委員顯智：我們也同意如柯總召所說的共同提案，這個沒有問題。臺北地院函司法院","  ，後來司法院轉給本院，這個函在主旨的部分提到，有依中華民國憲法增修條文第四條","  第八項函請立法院許可之必要，爰請鈞院轉送立法院。在說明二的部分講得比較清楚，","  它的意思就是，羈押期限即將屆滿，經訊問後，認其等仍具備刑事訴訟法第一百零一條","  第一項第二、三款羈押之原因及必要性，應予以延長羈押。也就是現在法院在開完羈押","  庭之後已經決定，這是搭配刑事訴訟法第一百零一條第一項第二款，勾串共犯或是湮滅","  證據之虞，及第三款，五年以上有期徒刑之重罪，認為有羈押的原因也有羈押的必要。","","","   在大法官釋字第392號解釋之後，還有歷來大法官解釋以及我國相關實務羈押的法制","  ，應該也非常的完備，本質上這個決定應該是由法官透過羈押庭，在檢辯雙方提出攻防","  與意見之後，做了這樣的決定，所以就這部分，我們認為應該在我國的權力分立架構之","  下與羈押法制架構之下，尊重法官在這個個案裡面的判斷，就這部分尊重他的決定。"],["主席：謝謝邱總召。","   請賴總召發言。"],["賴委員香伶：剛剛柯總召提到列為報告事項，我只是想瞭解它跟討論事項的差別在哪？","  因為我不太瞭解，是程序上來得及，所以列為報告事項嗎？還是它跟討論事項的性質不","  一樣？"],["主席：這個我請議事處將過去的案例報告給大家參考，因為我們過去也有案例。"],["柯委員建銘：我剛才有講過，過去的黃豆案、蔡辰洲案都是報告事項。"],["賴委員香伶：程序上是報告事項還是要用表決的方式嗎？還是通過……"],["柯委員建銘：在處理報告事項的時候，各黨有意見你們當天自己發表，沒有意見就過去","  。"],["賴委員香伶：再進行程序上的處理？"],["林委員為洲：差別在哪裡？"],["柯委員建銘：我們要讓處理程序完備而已。"],["主席：我請議事處長跟大家報告一下。"],["高處長百祥：跟各位黨鞭報告，就如同剛剛柯總召所講的，我們過去的例有：黃信介、","  蔡辰洲，像這種法院來函請本院許可羈押委員的事情，我們過去的往例是列入報告事項","  ，如果今天各黨團也是要列入報告事項，沒有去做變動的話，當然程序委員會明天就是","  列入報告事項。到了禮拜五的院會要怎麼處理，當然就是依院會的程序來進行處理，如","  果有表決的話，依照立法院議事規則，表決的方式有口頭表決、舉手表決、表決器表決","  、投票表決、點名表決。其中如果是有關人事問題的議案，不適用記名或點名表決的方","  法。這是議事規則明定的，跟各位黨鞭報告，以上。"],["林委員為洲：跟討論事項有什麼差別？"],["高處長百祥：報告事項原則上不發言，討論事項可以登記發言，以上。"],["柯委員建銘：以後沒有這種事情比較重要。過去一直是如此處理，至於當天要怎麼處理","  那是當天的事情，我們今天就是要很完整地處理這個程序問題，如此而已。"],["主席：對啦！今天就是處理程序，如果有其他的考慮，那是後面的事情。"],["林委員為洲：好，那麼我們討論第二案。"],["主席：有沒有意見？"],["柯委員建銘：我們講立法院的事情，司法院秘書長及法務部長請回。"],["主席：結論我還是要唸一遍。結論如下：各黨團同意有關司法院12月8日函轉臺灣臺北地","  方法院函，請本院許可延長羈押委員一案，列入院會報告事項，由院會決定處理。","   大家沒意見吧？要簽名嗎？不用簽名吧？"],["林委員為洲：那我們來討論第二案。"],["主席：好。"],["柯委員建銘：針對剛才林總召所提的事情，我之前講得很清楚，就是為什麼11月27日那","  天我們不處理不行，一定要讓蘇院長上台？因為我從那天開始算，算到年底，總共有1","  0次院會，院長總質詢要8次，那就留下2次，即25日和29日，這兩次是在處理查照與審","  查案，所以那天我們也叫他們趕快排，要併案處理。因為院長上禮拜二要協商，所以我","  們趕快讓它出委員會來併案處理，這是我們的誠意，以及我們認為應該這樣做的，我們","  也不會迴避這個事情。","   有三個事情你們已經發通知來了，我們也知道，我在臉書上也講得很清楚，查照改審","  查一定要在年底前完成，不然明年1月1日就開始了，我們不能逃避責任，要面對嘛！這","  是第一個。第二個是學校衛生法，第三個是食品安全衛生管理法。現在賴瑞隆那個出來","  以後，我們留25日、29日兩天來處理這些一定夠，所以我可能要拜託大家，如果要採比","  較安全的方式，因為立法院到現在法案數是零，這是大家共同的成績，這樣很難看，因","  為有些案子現在才付委，我叫他們趕快審，能夠處理的就趕快處理，不過產出很慢。有","  關於人權的問題，大家都很關心，有38個法案，各黨都有提案，那個也趕快在這個年底","  以前完成，這是算我們大家共同的成績，這樣才可以交代。有些委員個人提案，乃至於","  有行政院法案沒有爭議的，我們也要趕快處理讓它過，而不是這個會期只有處理國民黨","  比較期待的這三個部分。","   所以我希望大家可以很有誠意的來討論，我要拜託大家，總預算到目前為止應該只剩","  下李貴敏委員和鄭天財委員手上的部分，蔣萬安委員手上的部分上禮拜已經出委員會了","  ，我們要講到後面，臨時會一定會開，至於臨時會要開多久？我們可以再討論。臨時會","  只有處理兩個東西，一個是總預算，一個是前瞻3.0預算，還有兩個同意權，即公平會","  委員4位和中選會委員1位，這個已經付委了。在這會期內，兩個同意權在委員會審查以","  後，我們現在沒有院會來處理，同意權最後還是要由院會來處理，所以兩個同意權、兩","  個重大預算在臨時會來處理，基本上臨時會就很單純處理這個，我相信總預算一定會很","  繁雜，各黨一定會提很多，可能要協商幾千個案子，這個都可想而知。","   不管如何，臨時會開得再長也頂多到1月31日而已，2月1日就報到了，所以這個時間","  是大家共同的，下個月起我們要開始臨時會召集、談話會等等，這些之後再討論沒關係","  ，大家目標一致嘛！至於我們該在年底前處理的這些，我們沒有閃躲的空間，所以第一","  個，大家都很願意面對這些問題，所以我還是建議30日、31日兩天加開院會，反正都這","  個時間了，委員會不是專案報告就是考察，因為我們未來還有很多法案，最好要趕快集","  結處理過，因為我不能預料25日、29日那兩天的狀況，有很多程序包括發言、表決等等","  ，有很多案子我們都還沒有去想得清楚，萬一兩天沒有表決完畢，我們不要背著罵名，","  還有很多共同的法案需要大家來處理，因此我建議30日、31日加開院會，請大家再想想","  看，我是很善意的在講這件事情。","   我們現在回到林為洲委員剛才說的，25日時間太緊迫，24日比較安全。我在這裡要告","  訴各位，請大家放一百個心，立法院職權行使法第六十一條寫得很清楚，委員會審查查","  照案時，就是查照案改審查時，於三個月內完成，現在委員會已經審查完畢，不管有沒","  有結論，都已經出委員會，所以沒有三個月的問題，已經完全沒有三個月的問題，職權","  行使法第六十一條大家可以看一下，如果沒有結論，就是進行表決。過去查照案改審查","  案，在立法院已經審了一、二十年，遊戲規則大家都很清楚，查照案就只有yes或no，","  委員會在三個月內沒有審查出結論，不管是yes或no，出委員會就沒有了，那有沒有救","  濟辦法？有！除非院會同意再延半年或三個月。我講的都是很實際的問題，這個也不用","  說延三個月，因為已經出委員會了，所以沒有三個月的問題，沒有所謂24日的問題，百","  分之百就是完成了。","   另外，賴瑞隆委員那個也出委員會了，出委員會以後，查照案就和法律案一樣，詢答","  完畢後進行逐條，逐條大家有意見的話，就送朝野協商，也就是說，出委員會到朝野協","  商要一個月，即便是賴瑞隆委員那個也要一個月。你們那個我當時有叫蔣萬安委員趕快","  出委員會，否則會有一個月的問題，我們也同意排除賴瑞隆委員那個一個月的問題，一","  起併案處理，不要去卡人，這個我可以在這裡表現十足誠意。賴瑞隆委員那個上禮拜已","  經出委員會，但你們現在說不能出委員會，這樣的邏輯對國民黨是不好的。在這樣的情","  形下，經濟委員會那個出委員會不到一個月，我們同意提前表決。","   現在我們就要開始面對這9個案子，這9個案子全部出委員會，蔣萬安委員那一包8個","  案子變成22個案子，附帶決議有80個，那個時候全部都出委員會；賴瑞隆委員這一包1","  個案子變成4個案子，附帶決議有27個，全部出委員會，這些都要在這裡處理，所有附","  帶決議最後就是到院會表決，要就要，不要就不要，或是大家先講好，看可不可以修改","  ，所以我們現在要開始談程序問題，這是林為洲委員剛才最在意的，就是不能程序省略","  ，然後都沒有處理，到了1月1日就公布，不會！這裡也沒有所謂24日、25日的問題，因","  為已經都出委員會，沒有在委員會那三個月的問題，這個我可以保證，職權行使法也規","  定得很清楚，這是法律案！","   我們在處理這個事情是非常嚴謹的，我不希望有任何一個瑕疵造成大家衝突、矛盾，","  或是互相猜測，這樣不好，反正我們美豬、美牛要進口，你們說不能進口，那朝野攻防","  是一定的，這不要緊，各黨各負政治責任，大概是這樣。我剛才說查照案有22個加上4","  個，總共26個，然後還有附帶決議80個加27個，總共107個，這些程序性的問題要怎麼","  處理，我們今天要談。","   另外，食品安全衛生管理法有二十多個委員提案，學校衛生法也有一、二十個案子，","  大家都在比賽提案，當然，各黨所提出的案子我們都尊重，但程序問題還是要先談，我","  是希望可以一黨提出一個案子，不要說鄭麗文委員的案子我們大體討論、發言、表決過","  了，然後又來林為洲委員的案子，這種程序從來不會在立法院發生過，到最後一定是大","  家併為一案，國民黨一案，食安法有二十多個案子以上……"],["林委員為洲：還沒有朝野協商啊！"],["柯委員建銘：還沒有，我是講程序……"],["林委員為洲：要先朝野……"],["柯委員建銘：我現在先講程序嘛！就是將來程序上要如何處理。食安法有二十幾個案子","  ，邱顯智委員也有一個，我們沒有提食安法修正案，也沒有提學校衛生法修正案，這都","  是在野黨挑戰執政黨的嘛！對不對？"],["林委員為洲：還沒有朝野協商啊！"],["柯委員建銘：對啦！我現在是在講程序，今天我們要討論程序問題，所以這些程序要了","  解，希望查照改審查案的有9個，一黨提一個，贊成或反對，審查程序就是yes    or","  no而已，你們反對的理由送一個就好了，如果送十幾個，那要怎麼處理？如果同樣的東","  西又來發言及表決，程序會處理不完啦！食安法亦復如此，而附帶決議有附帶決議的程","  序，食安法也有20個，送一個案就好了，賴香伶委員你們的只有一個，時力的也只有一","  個，不過國民黨人很多……"],["林委員為洲：這等一下再講。"],["柯委員建銘：這沒有講好，我們就沒有辦法處理，否則20案的討論及表決，再換一個案","  子的內容也都一樣或大同小異嘛！各黨的立場很清楚，反對就反對、贊成就贊成，所以","  一黨一個案子就可以了，不管食安法或學校衛生法，乃至於那9個查照案，因為查照案","  也只有yes                                                               or","  no而已，至於要怎麼罵也是另外一件事情。大家講好程序，我們後面才能進行，所以2","  5日開始絕對沒有問題，我們不會……"],["鄭委員麗文：你剛才說30、31日加開院會要處理什麼？"],["柯委員建銘：這3個案這麼冗長，如果我們沒有講好，這個會期院會通過的法案是空的，","  現在我們的法案是零，立法院也破紀錄了，至少第一會期時還有七、八十個法案……"],["鄭委員麗文：還有其他的法案。"],["柯委員建銘：當然，如委員個人提案，那也要處理。"],["鄭委員麗文：25日那天處理不完。"],["柯委員建銘：不是，所以30、31日加開院會，有4天時間，月底剩25、29日，30、31日這","  兩天加開院會。由於很多人提出很多法案，有的可以唸過，有爭議的就表決。我講給鄭","  麗文委員聽，民法有38個法案，大家一定都沒有問題，而立法院也應該通過一些法案。","",""],["鄭委員麗文：我同意。"],["柯委員建銘：我們有4天時間，而且沒有提早的問題，因為已經出委員會，沒有三個月的","  問題了。請大家馬上看職權行使法第六十一條，立法院審查查照案時，委員會在三個月","  完成，現在委員會已經完成也出來了，何來擔心一定要24日？"],["鄭委員麗文：反正你都要加開，你又怕時間不夠，提早一天哪有差！"],["柯委員建銘：弄5天也沒有關係……"],["林委員為洲：24日開始。"],["柯委員建銘：24日是禮拜幾？24、25、29、30、31日都來處理法案。"],["鄭委員麗文：這樣比較妥當。"],["柯委員建銘：看你們要發言多久就讓你們來，這樣也很妥當，因為不會騙你，這樣是百","  分之一百二十妥當。"],["林委員為洲：24、25日……"],["柯委員建銘：30、31日，我們要通過一些法案，零的話不能看啦！"],["主席：24、25、29、30、31日。"],["鄭委員運鵬：你們是要24日就處理那9個公告案就對了。"],["莊委員瑞雄：24日是星期四。"],["柯委員建銘：你多24日一天，我多30、31日，5天都來處理法案。本來是25、29日兩天，","  他們希望24日來處理會比較安心，安心就安心，反正委員會也沒有什麼事……"],["主席：變5天。"],["鄭委員麗文：變5天也可以。"],["柯委員建銘：30、31日也來。"],["鄭委員麗文：30、31日也要。"],["主席：原來的院會是25、29日，現在加24、30、31日，2天變5天。"],["柯委員建銘：24日你要叫民眾來或什麼的，到時候因有火氣而打架……"],["林委員為洲：表決時，我們不會打架，我們只是要表態而已。"],["柯委員建銘：我們一定會表態啊！我一直講要直球對決，我們一定要表態的嘛！難道我","  們會縮起來嗎？"],["鄭委員麗文：這樣比較妥當啦！"],["柯委員建銘：妥當就妥當，這樣好嗎？"],["鄭委員麗文：好！"],["主席：請問賴總召和邱總召有意見嗎？"],["賴委員香伶：程序上等於是多一天，也就是提前一天召開院會進行表決……"],["鄭委員麗文：對。"],["賴委員香伶：最主要還是在於食安法和學校衛生法的版本很多，究竟程序上是需要再協","  商，還是直接放到……"],["林委員為洲：還要再協商一次。"],["主席：會協商。"],["林委員為洲：現在只是在訂日期。"],["賴委員香伶：好，提早一天我是覺得可以接受，這樣時間比較充裕。"],["主席：請問邱總召也同意嗎？"],["邱委員顯智：同意，多開當然同意，這沒有問題。"],["主席：那就是大家都同意了，所以24日、30日和31日會加開院會三天。"],["柯委員建銘：對，技術問題再來處理。"],["主席：那麼今天就決定……"],["林委員為洲：還要再協商啊！食安法和學校衛生法8個行政命令……"],["主席：這個問題我們先處理，如果有其他問題等一下再討論。現在我先宣讀一下：各黨","  團同意12月24日（星期四）、12月30日（星期三）、12月31日（星期四）加開院會，與","  12月25日（星期五）及12月29日（星期二）視為一次院會，該次會議依例不處理臨時提","  案。"],["柯委員建銘：要不要視為一次會大家斟酌一下，先決定要加開再說，如果視為一次會的","  話，有些要付委的案子都不能處理。"],["郭副處長明政：以往都是視為一次會，如果不視為一次會，恐怕沒有辦法另外再……"],["柯委員建銘：你以為我是今天才到立法院來嗎？要如何加開、要怎麼切的技術性問題再","  來討論，反正就是要加開院會嘛！現在有些法案還必須付委，如果視為一次會，後面就","  沒有付委程序了啊！"],["林委員為洲：25日和29日這兩天正常院會一定是視為一次會，其他三天一次會……"],["柯委員建銘：我們先講原則，議事人員的顧慮和我的顧慮不一樣，你們當然想要簡單就","  好，但要怎麼切是技術性問題，因為我們還有法案要付委，如果全部視為一次會的話，","  就沒辦法付委了嘛！"],["林秘書長志嘉：好啦！先決定要加開就好，至於是不是要視為一次會再……"],["柯委員建銘：總不能以你們議事方便，就說要全部視為一次會，有時候如果破功的話，","  恐怕全部都沒了，萬一那天大家吵架散會的話，可能就全部都沒了。"],["鄭委員麗文：24日可以和22日視為一次會。"],["柯委員建銘：後面我們再來談這些問題，大家先研究清楚再來說，今天只要先決定原則","  就好。"],["鄭委員麗文：好啦！"],["柯委員建銘：下次朝野協商再說。"],["鄭委員麗文：25日及29日一次會，30日及31日一次會，也就是把24日歸到22日去，等於","  是18日、22日及24日一次會。"],["高處長百祥：在此向各位黨鞭報告，根據議事規則，禮拜五及禮拜二都是各開院會，但","  因為依例在這個會期開議之前朝野協商，院會的決議就是星期五及星期二視為一次會，","  所以只要簽到一次就好了。剛剛黨鞭的意思是打算要在12月24日（星期四）、12月30日","  （星期三）、12月31日（星期四）這三天加開院會，可是中間卡了原本的星期五和星期","  二，原本這應該是要合為一次會，如果大家協商是要切成兩次會的話……"],["柯委員建銘：切成三次會都無所謂啦！"],["高處長百祥：不論切成幾次，大家講清楚就好，因為天和天都要合在一起，不可能12月","  24日……"],["柯委員建銘：星期五和星期二本來就是一次會，24日單獨一次會也可以啊！"],["高處長百祥：也可以啊！看大家的……"],["柯委員建銘：這樣很多法案才可以付委嘛！不能把後面的程序都卡死，如果全部視為一","  次會，萬一大家吵架開花的話，那就統統都無法處理了。"],["鄭委員麗文：那就24日一次會啦！"],["柯委員建銘：24日單獨一次會，30日和31日一次會。"],["鄭委員麗文：對啊！"],["柯委員建銘：先就這個原則來想，技術問題再來處理。"],["林秘書長志嘉：先同意加開院會，至於要切成幾次大家再來……"],["柯委員建銘：對啊！這部分大家都有誠意，但不能全部一次會，因為我們有考慮風險、","  有法案要付委。"],["高處長百祥：那就先同意加開院會，次數另外再協商決定好不好？"],["林委員為洲：再來要討論的是，那天所謂的9個行政命令，我們認為是8個，經濟委員會","  的那一個並沒有完成，所以我們不承認，這個先不管。關於這8個行政命令、食安法及","  學校衛生法，還沒有朝野協商，只是出委員會，尚待訂定朝野協商的時間才來討論、發","  言等等的，因為提案很多，何時要朝野協商？"],["柯委員建銘：今天幾日？我們現在就談嘛！"],["主席：12月14日。"],["柯委員建銘：這個禮拜一定要先談一次，因為下禮拜四就要處理。這個禮拜先談一次，","  還有下週一、二可以處理，即下禮拜四處理、表決之前，把程序講好就好。所以應該是","  這個禮拜四（12月17日）來第一次朝野協商，或者是禮拜五院會當天，院會由院長主持","  ……"],["林委員為洲：院會還是有總質詢。"],["柯委員建銘：禮拜四好了，這樣還有一些時間可以處理。"],["主席：禮拜四。"],["林委員為洲：禮拜四……"],["柯委員建銘：下午還是？現在講的都是程序的問題。你說算不算的部分，我們再來談。","",""],["林委員為洲：好好談一談。不是程序，還有內容……"],["柯委員建銘：沒有關係，包括你說賴瑞隆那個算不算，我們禮拜四再來論，好不好？"],["主席：禮拜四幾點好？"],["林委員為洲：下午2點開始……"],["柯委員建銘：院長，既然他說禮拜四下午2點，我們就尊重就好。"],["主席：好。"],["林秘書長志嘉：到時候我們就發協商通知。"],["邱委員顯智：2點？"],["柯委員建銘：禮拜四下午2點。"],["林委員為洲：提案的委員很多。"],["柯委員建銘：禮拜四不要再……"],["主席：禮拜四下午我還有一個行程，怕耽誤，改兩點半好了，因為我前面還有一個行程","  。"],["柯委員建銘：沒關係，禮拜四講程序問題，不用「落人」來。"],["林委員為洲：我們還是會講內容，一些附帶決議等等，其實我們還是很希望跟執政黨談","  ，希望對於美豬進口到最後會有一些真正可以把關的結論，所以當天我們再來好好的談","  一談。"],["賴委員香伶：我們司法委員會在禮拜四有一個黨團協商。"],["柯委員建銘：請李貴敏排禮拜五下午也可以。那是有關民法、民事訴訟法的法案吧？"],["賴委員香伶：對，他排了一個協商。"],["柯委員建銘：那個沒關係，是司法委員會的協商。"],["賴委員香伶：不然就是要換人來。可是我們三個都是司法及法制委員會的委員，你也是","  啊！"],["柯委員建銘：那個是委員個人提案的民法、民事訴訟法修正案，……"],["賴委員香伶：到時候沒有人……"],["柯委員建銘：那個協商不會有結論，你派一個人去就好了，反正他協商完畢，我們這邊","  ……"],["主席：我尊重大家的決定，看你們。"],["柯委員建銘：那是委員會層級的協商，黨鞭從來不去，我從來不去，有人去就好。"],["賴委員香伶：我們人少，所以我得去一下。"],["林委員為洲：還是要禮拜五下午再協商？"],["柯委員建銘：好。"],["林委員為洲：反正要總質詢，就繼續總質詢，到時候再請副院長……"],["柯委員建銘：跟副院長講一下好了，禮拜五下午……"],["莊委員瑞雄：總質詢都還沒有結束，你在煩惱什麼？"],["柯委員建銘：因為院長要主持朝野協商嘛！所以如果是禮拜五下午協商，可能要請蔡其","  昌副院長來代理主持總質詢，那是很簡單的事情嘛！"],["主席：我要問一下副院長時間是否允許。"],["林委員為洲：現在問。我來打給他。"],["鄭委員麗文：就三次啦！24日一次，25日及29日一次，30日及31日一次，對不對？可以","  啊！"],["林秘書長志嘉：大家簽名。"],["鄭委員麗文：柯總召，快一點，三次啦！"],["柯委員建銘：好啦！"],["林秘書長志嘉：切成三次。"],["鄭委員麗文：24日、25日及29日、30日及31日，好啦！"],["林秘書長志嘉：切成三次可以啦！沒問題。星期五下午朝野協商。"],["柯委員建銘：好，幾點？"],["主席：兩點。"],["鄭委員麗文：OK，簽名！"],["林委員為洲：兩點，好。"],["賴委員香伶：畫押！"],["林委員為洲：協商久一點，協商到晚上……"],["柯委員建銘：不，那天有程序啦。"],["林委員為洲：什麼程序？內容不用談喔？"],["柯委員建銘：程序怎麼處理，也是要……"],["林委員為洲：法案要朝野協商。"],["主席：我先念一下這張。決定事項：一、各黨團同意12月24日（星期四）加開院會為一","  次會，不處理臨時提案。二、12月30日（星期三）、12月31日（星期四）加開院會為一","  次會，不處理臨時提案。這樣可以嗎？"],["林秘書長志嘉：好，那大家簽下去。24日、29日本來就一次會……"],["鄭委員麗文：25日、29日。"],["高處長百祥：所以25日、29日我們也不處理嘛？"],["柯委員建銘：把國是論壇沒收一下。"],["鄭委員麗文：我沒有意見。"],["莊委員瑞雄：沒那麼厲害！"],["林委員為洲：反正那天可以說話，審查法案本來就可以講話。"],["柯委員建銘：換你痛苦，拜託人家去發言，不處理國是論壇……"],["林委員為洲：多一點時間來討論法案。"],["林秘書長志嘉：各黨團星期五下午兩點朝野協商。"],["柯委員建銘：加開院會的時間不處理臨時提案以及國是論壇，這樣好嗎？"],["莊委員瑞雄：那停一下，這樣比較順。"],["林委員為洲：加開院會不要去破壞原來的……"],["柯委員建銘：下次禮拜五下午兩點朝野協商，我要提一個案子─林為洲總召復議案，好不","  好？續任！給費鴻泰提一個復議案，好不好？"],["莊委員瑞雄：院長，大家在一起那麼就久都有感情，你看林為洲最近那麼落寞，應該揪","  一下，給他打氣一下。"],["主席：安排大家吃頓飯。"],["莊委員瑞雄：要啦！不然看他那麼可憐。"],["主席：是歡送還是慰問？要講好。"],["林委員為洲：現在先把正事處理好。"],["主席：你何時卸任？"],["林委員為洲：我是到12月31日，……"],["鄭委員麗文：到1月31日啦！"],["林委員為洲：但是到1月底，還有時間啦！"],["主席：是慰問還是歡送，或是慶祝？"],["柯委員建銘：脫困，脫困成功！"],["林委員為洲：我請，我畢業典禮。"],["鄭委員麗文：院長請，院長買那麼多澳洲紅酒，你要讓他請一下。"],["主席：我請才有理。"],["林委員為洲：對，澳洲紅酒……"],["主席：你若同意，朝野協商大家同意，我當然要請，要各黨都同意。"],["柯委員建銘：畢業典禮那天林為洲要發表畢業生致謝詞。"],["主席：賴總召也同意，對嗎？"],["鄭委員運鵬：不一定1月底時黨鞭到時候只留柯建銘一個，其他我們都卸任了。"],["莊委員瑞雄：林為洲，到時候游院長說他要請你，請吃便當，他也沒說要請什麼。"],["主席：我們在院區，不會離開這裡。","   總召還沒簽名！又有加了，先簽名，都照你的意思加了。"],["柯委員建銘：院會要談都還有機會。"],["林委員為洲：那天因為有法案、提案的發言。"],["主席：今天會議到此結束，散會。","散會（10時57分）","","-----------------------","                                    立法院公報  第110卷  第1期  黨團協商紀錄","","                                     549","","立法院公報  第110卷  第1期  黨團協商紀錄","","                                    立法院公報  第110卷  第1期  黨團協商紀錄","","                                     560","","                                     559","","",""]],"block_lines":[1,11,16,23,24,27,28,31,32,34,35,36,37,39,40,41,42,43,44,45,46,47,48,52,73,74,75,76,89,91,94,95,96,97,99,100,101,102,103,110,111,112,114,115,116,117,118,121,122,123,191,192,193,194,197,198,204,205,211,212,214,215,216,217,222,223,226,227,228,229,230,231,233,234,235,236,237,238,240,241,242,243,244,245,246,247,249,250,251,252,253,254,255,257,258,259,260,261,262,263,264,265,266,267,271,273,274,277,278,281,282,284,285,287,288,289,291,296,297,299,300,301,303,304,305,306,307,308,310,311,315,316,317,321,322,323,324,325,328,329,330,331,332,333,334,335,336,337,338,339,341,342,345,346,347,348,349,351,352,353,355,356,357,358,359,360,361,362,363,365,366,367,369,370,371,372,373,374,375,376,377,378,379,380,381,382,383,384,385,388,389,390,391,392,393,394,395,396,397,398,399,400,401,403,405,406,407,408,409,410,411,412,413,414,415,416,417,418,419,420,421,422,423,424,426,427,428],"person_count":{"主席":43,"林委員為洲":45,"柯委員建銘":73,"莊委員瑞雄":8,"邱委員顯智":3,"賴委員香伶":12,"高處長百祥":7,"鄭委員麗文":24,"鄭委員運鵬":2,"郭副處長明政":1,"林秘書長志嘉":8},"persons":[43,45,73,8,3,12,7,24,2,1,8],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年12月14日（星期一）10時10分至10時57分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}