{"blocks":[["主席：現在開始開會。今天立法院司法及法制委員會舉行「考試院組織法」公聽會，明","  天由本席擔任主席已排定審查考試院組織法修正草案。有鑑於憲法增修條文針對我國考","  試委員之員額並未明定其數額，而是授權立法院依其立法形成自由來決定考試委員的人","  數；另外，憲法增修條文也沒有明文將培訓業務劃歸考試院的職掌範圍，實務上常見考","  試院與各用人機關培訓業務歸屬的爭議，更有培訓業務疊床架屋的疑慮。面對當前政府","  組織精簡、提升用人效能以減省財政收支的改革聲浪，現行考試院的組織職掌是否應該","  隨同憲法增修條文的多次變動進行相應的調整，應有檢討的必要。其實除了憲法增修條","  文之外，憲法本文對於考試院的定位或考試院委員的職掌，包括現行考試院的運作方式","  係透過考試院的院會形成集體決策，以決定種種包括人事、考銓、選用、考試等制度，","  是否與憲法的意旨有所衝突，也應該列入考慮。","   本院委員已就考試院的職掌、組織運作，以及考試委員的員額、任期、職權及資格等","  提出相關修法提案，在進入法案實質討論前，希望能夠聆聽各方見解，決定適用於我國","  文官法制改革大方向，以求修法更為周延。明天本委員會審查的法案總共有6個提案，","  分別由兩個黨團及兩位委員提出，各位應該已經收到參考的修法條文。","   現在宣讀討論提綱。","   「考試院組織法」公聽會 討論提綱","   一、依照憲法及增修條文，我國考試院之職掌、組織及運作方式為何？","   (一)職掌內容是否包含培訓？","   (二)考試院係屬合議制機關？抑或考試委員獨立行使職權？","   二、我國考試委員之員額、任期、職權及資格是否有檢討之必要？"],["主席：在邀請各位發言之前，有幾點公聽會的規則向各位說明。今天受邀出席的學者專","  家先發言，發言順序依簽到先後次序，如果需要提前發言，請先告知主席臺，我們會予","  以調整。等一下就有一位要求要調整，我會跟大家報告。本院委員依照登記先後的順序","  發言，在學者專家第一輪發言之後再邀請本院的委員發言。最後再請政府機關代表發言","  ，針對學者專家及委員的意見加以回應。","   由於公聽會主要是聽取學者專家的意見，所以給每位學者專家的發言時間是10分鐘，","  必要時延長2分鐘，各位抬頭就可以看到倒數的計時器，它第一次歸零是正式的發言時","  間10分鐘，各位如果繼續發言，它就會再回加2分鐘。本院委員發言時間是5分鐘，不再","  延長，請各位儘量控制時間。公聽會如果還有時間，我們會開放第二輪的發言。","   現在第6位到場的台北律師公會憲法委員會林光彥主任委員必須提早離開，各位能不","  能同意讓他先發言？如果沒有其他意見的話，我們就會請林光彥律師先發言。各機關提","  出的書面意見請自行參閱。","   現在先請學者專家發言。首先請台北律師公會憲法委員會林光彥主任委員發言，發言","  時間為10分鐘，必要時延長2分鐘。"],["林光彥主任委員：主席、各位委員。不好意思，因為我待會在11時要開庭，所以提前報","  告。以下就按照討論提綱提供一些初步的意見。針對一、(一)：考試院職掌內容是否包","  含培訓？關於考試權，向來有廣義與狹義的爭議，最廣義的就是原本憲法第八十三條所","  列的考試、任用、退休、養老等等所有事項，這也是原本憲法本文所規定的，這是一個","  最廣義的見解，就是將考試等同於所有的人事行政事項；以光譜的兩端來看，最狹義的","  當然就是所謂的考選制度。不過在這個廣、狹兩端的光譜之間，其實有很多的討論，譬","  如在釋字第429號解釋當中，機關的書面意見就有提到這樣的概念。大法官釋字第429號","  解釋提到，訓練期滿成績及格才是「始完成考試程序」，所以所謂的考訓合一的概念提","  出來之後，考試就會包含了在及格之前的訓練，但是這樣的考試之前的訓練是不是及於","  所有的培訓，恐怕還要再進一步的思考。也就是說，所謂的培訓，廣義的培訓包含考試","  任用前的考試實務訓練過程，可是培訓也包含任官之後、擔任公務人員之後的後續訓練","  。今天的提綱提到培訓，「培訓」這兩個字的定義是什麼，就會影響結論到底是不是包","  含。我們可以參考一個法規，就是公務人員保障暨培訓委員會組織法第二條，事實上就","  包含了高階公務人員的中長期培訓及其他有關的訓練。所以我們可以知道，培訓在現在","  實際制度的運作當中，絕對不是只有考試前的訓練而已，還包含了擔任公務人員之後後","  續的培訓問題。","   目前初步的見解認為，採取極廣義或極狹義的見解，恐怕對於不管是憲政的學理或實","  際運作上面來講，都會有所扞格之處，所以我們目前初步的見解是採取修正的狹義說，","  也就是參考釋字第429號解釋的見解，認為考試院的職掌內容應該包含考選及任用前的","  訓練，可是任用之後的培訓是不是它的職掌內容，恐怕就要就教各位與會的學者專家。","","","   以下大概有幾點考量。第一個，憲法從本文到增修條文第六條變更之後，很顯然對於","  考試權的職掌是有所限縮的。從增修條文第六條本身來看，到底能不能作為一個培訓制","  度的附著所在，可能要再一款、一款地加以探討。以第一款的考試來講，固然考試如剛","  剛所言，有廣義及狹義的區別，但是在憲法增修條文第六條、包含本文也是一樣，增修","  條文第六條分了3款、10種事項之後，顯然這邊的考試指的是狹義的考試，也就是考選","  的制度，所以不可能用增修條文第六條第一項第一款的考試就附隨了所有培訓的措施，","  因為條文將考試、銓敘、保障等等分開，考試應該是所謂的狹義的考試、考選制度；銓","  敘是升等、官等、職等的確定；保障是公務人員權益相關保障的問題；撫卹是死亡之後","  遺族的保障問題；退休是公務人員任職期滿退休的問題。我們可以看到這些都是跟隨著","  公務人員職務的行使，與職務行使本身所需的權、能並沒有直接的牽連，所以這邊的銓","  敘、保障、撫卹、退休，是不是可以導引出「培訓」二字作為其基礎？恐怕也是有所疑","  義。任免的部分，就是任官及免職；考績的部分，當然就是年終考績或專案考績，端視","  公務人員表現而定；級俸是公務人員的薪水；陞遷是升官的問題；褒獎是做得好的獎勵","  問題。這些是不是真的都可以衍生跟培訓有關，可能都還要再進一步地討論。其中也許","  最相關的是任免及考績這兩件事情，因為任官、免職要看公務人員的表現，考績也要看","  公務人員的表現，可是除了平常的表現外，可能也包含對公務人員的培訓，以及培訓過","  程當中相關的培訓成績、學習是否認真、有沒有得到工作上的職能，可是這樣的一個討","  論恐怕又跟文義上面有所衝突，那是不是可以透過目的解釋的方式加以擴充呢？恐怕都","  有些疑義。","   從憲法增修條文第六條各款所規定的10個項目來看，如果認為考試院的職掌包含所謂","  的培訓，就必須在這10種事項裡面找到其依據，而分別落入它是立法及執行，或是只有","  第三款單純的法制事項立法而已。","   第二，從人事行政的完整性來看，固然我們將行政權與考試權分立，可是透過增修條","  文的研修，以及實務上的運作，包含人事行政局的設立，我們可以知道人事行政的完整","  性在學說上多半認為是屬於行政權的一部分，所以將之割離於考試院，恐怕都要有比較","  謹慎的見解及討論，採取比較審慎的立場。","   最後我想提出一個憲政上所謂剩餘權歸屬的問題。當權力的分立疑義有所爭執的時候","  ，對爭議不明的事項在剩餘權的歸屬上面就要考量各權力部門的屬性再來決定。本件討","  論是考試院的考試權，它是從行政權所分離出來的，在三權分立的國家，這是合宜的，","  就是五權分立的憲法仍然是例外地將行政權當中屬於考試或人事行政的事項割裂出來，","  由考試院加以執掌，所以在解釋上面如果有爭議不明的話，目前認為剩餘權的歸屬應該","  推定歸為行政權，只有憲法明文或解釋上面的確可以推導出來屬於考試院職掌的事項，","  才可例外地分割，由考試院加以執掌，這就是剩餘權歸屬應推定由行政權享有的概念。","","","   根據討論提綱一、(一)的概念，我們的結論是目前比較傾向於修正的狹義說，包含了","  考選及任用前的訓練，至於任用後的相關培訓是否仍屬考試院的職掌，尚待進一步討論","  ，我們持比較保留的立場。","   關於討論提綱一、(二)，就是考試院是否為合議制機關？抑或考試委員獨立行使職權","  ？第一，憲法並沒有明文規定採取合議制，我們如果去看憲法本文或增修條文，其中只","  有規定設考試委員若干人，並沒有提到考試院院會，沒有像行政院規定要設院會，也沒","  有像監察院一樣，規定彈劾案一定要兩人以上提議、九人以上審查決定才可以提出。也","  就是說，不管是觀察憲法本文或憲法增修條文，並沒有明定考試院必須採取合議制。","   當然，有一個觀點是，憲法明定「考試委員若干人」，既然是委員，是不是必然就是","  合議制？這恐怕要思考的是，不管從憲法的角度或行政法的角度來講，委員的角色事實","  上各有不同，的確有合議制的委員，但也有諮詢制的委員，所以是不是可以從「委員」","  二字必然導引出合議制的觀點，恐怕也是值得探討的。","   第三，如同剛剛所講的，多數的憲政學者也都會提到，考試權是行政權，所以在學理","  上的設計未必要採取合議制，行政權的觀點恐怕是以首長制較為居多的。","   第四，對比監察委員的制度、規定，除了剛剛提到的彈劾案採合議制以外，對於其他","  相關的規定，比如糾正案經過委員會的決議等等，也沒有明白地寫出要用合議的方式行","  使職權。","   再觀察一個憲政上面的實務。目前考試院院會的職權其實沒有在考試院組織法中明定","  ，憲法也沒有相關的規定，而是在考試院會議規則第十一條規定，以下事項要列為院會","  的討論事項，第十條是規定報告事項，所以討論事項是屬於它的正式職權。此外，根據","  一些規範，譬如考選部及銓敘部，對於院部會共同的事項要提案，可是相對來講，對於","  院部會自己的事項，按照法規，考選部及銓敘部其實是可以獨立行使職權的，不一定事","  事都要報到考試院院會、會議決定，這就代表如果按照現行的制度，也不是大小事務都","  要由考試院的會議決定（當然，實務上也不可能），反而是基於行政規則或行政命令（","  可能是法規命令）的角度來規定考試院會議的職權，如此更彰顯憲政的規定並沒有要求","  考試院一定要用院會的制度決定。相對來講，如果憲法的規定隱含應該要由考試委員組","  成的考試院會議做合議制的職權行使。按照考試院組織法的規定，考試院會議的組成成","  員除了正副院長、考試委員以外，還包含了考選部、銓敘部及保訓會的首長，這樣是不","  是就真的符合考試委員合議制的組成、由考試委員決定，也是有問題的。由此可以反證","  ，事實上，並沒有存在憲法的條文明定考試院必然是一個採取合議制的機關。以上是討","  論提綱一、(二)的部分。","   關於討論提綱二、考試委員之員額、任期、職權及資格等等，我沒有進一步的詳細意","  見，因為我今天主要是從憲法的角度來談，至於憲法框架以下的部分，只要是合憲性的","  ，相關的討論應該屬於立法裁量的部分。我唯一要提醒的是職權的部分，我剛才有提到","  ，不管考試院會議是合議制或非合議制，包含考試委員組成的考試院會議、考試院院會","  到底要做什麼事情等等考試委員的職權事項，應該屬於憲政上比較重大的事項，縱使不","  以憲法明定，也應該遵守法律保留，以法律的方式加以明定，會比較適當。我只對職權","  部分提醒，對於其餘的部分沒有其他的意見。謝謝。"],["主席：謝謝台北律師公會憲法委員會林光彥主任委員提供這麼詳盡的意見。","   請國立臺北教育大學教育經營與管理學系呂理翔教授發言。"],["呂理翔教授：主席、各位委員。針對今天委員會所列的討論題綱，我要提出初步的意見","  。第一，關於考試院的職掌內容是否包含培訓，因為考試院是一個憲法機關，所以對其","  職權應該要從憲法來推演。剛剛林律師提到憲法增修條文第六條有三款規定，第一款是","  考試，第二款是公務人員之銓敘、保障、撫卹、退休，第三款是公務人員任免、考績、","  級俸、陞遷、褒獎之法制事項，這一款是重點，其中的法制事項是前面兩款沒有規定的","  ，就我的理解，憲法的論理是除了法制事項之外，前面兩款所規定的從考試到退休等事","  項是由考試院及考試院所屬各機關負責執行，就這個部分是用這種體系上的解釋來跟第","  三款所特別強調的法制事項加以區別。換言之，考試院對於公務員任免、考績、級俸、","  陞遷、褒獎之法制事項只有法制研擬或是提出相關草案的職權，並沒有執行的權限。","   關於考試院的職權是不是包含培訓，我認為也要從第三款來看，大家都了解，我們國","  家的用人制度有一個基本原則就是考用合一，考選跟任免還有考核、級俸等相關規定都","  是結合在一起的。在考用合一的原則之下，我認為培訓制度應該要放在第三款，因為其","  實培訓不只是任用前的培訓，還有任用後的教育訓練和其他職能的提升跟補充，其實都","  跟公務人員在任職過程中的考績、級俸、能不能陞遷、能不能受到褒獎，甚至要不要予","  以免職或其他的課責有關。所以我的意見跟前面一位先進不太一樣，我認為培訓可以放","  在第三款，就是透過目的跟體系的解釋把它放在第三款裡面，但是僅止於法制事項。換","  言之，培訓的執行事項仍然不是考試院依照憲法所擁有的權限，我針對第一個議題做以","  上說明。","   關於我們對考試院的職權或考試院的定位應該要怎麼去理解，我認為對我們憲法設計","  之下的考試院不能用傳統的三權分立這種角度去思考，因為我們的憲法是所謂的五權分","  立的憲法，但是大家都沒有疑義的一點就是，考試權是整個大的行政權的一環。從這兩","  個要素可以得到一個初步的結論，就是考試院跟行政院、考試權跟行政權的區別其實是","  整個大的行政權內部分工的問題。這個大的行政權內部分工的問題，不只是在法律位階","  所做的權力分立，更是享有憲法位階的分權。換言之，考試權依據憲法擁有一些可以對","  抗其他國家公權力、不受干涉的權力，尤其是對抗同為行政權性質的行政院。我認為在","  我們修憲廢除考試院或是像精省一樣把它虛級化之前，考試院不應該完全沒有做一個憲","  法機關或憲法職權這樣的功能，我認為在討論提綱(二)以及第二個子題之前應該要先有","  這樣的理解。","   我從這裡出發來談考試院到底是否是一個合議制機關或獨立行使職權的機關，對於這","  個命題，我自己認為有一個需要更精確的地方，就是獨立行使職權的到底是考試院還是","  考試委員，考試委員自己有沒有獨立行使職權的必要，我們從憲法裡面看不出來。根據","  我們所了解的相關法律制度，我們會賦予一個公權力擔當者獨立行使職權的權限，通常","  他是有裁罰、裁判或是找出弊端、找出不法的功能，比如說NCC、公平交易委員會、法","  官、檢察官、大法官或剛剛提到的監察委員。可是像這些公職的功能在考試委員這邊有","  必要存在嗎？在我看起來並沒有必要。","   在我們現行憲法的架構之下，考試委員的功能是針對剛剛我們所說的那些職權進行統","  籌或監督院以下各機關在執行、擬訂政策上面有沒有違誤的情形，並不像我們剛剛講的","  那些職務有需要獨立行使職權的必要。至於是不是應該要採合議制，我們對於合議制的","  理解是不是所有決策都必須要透過投票、表決來形成，就這個部分，憲法既然沒有規定","  ，我認為考試院組織法就這個部分是有形成的空間，但是按照我剛剛的說明，考試院組","  織法在立法的時候，並不適宜讓考試院或考試委員享有所謂的獨立行使職權，因為從憲","  法上看不出來有準備要賦予考試院這種廣義的行政權、有讓他們獨立行使職權的必要。","  從實然面來說，考試院已經是一個國家最高層級、院級的機構，除了有違法失職甚至有","  違憲的行為以外，我想像不出來它在什麼樣的情形之下會有被其他機關或其他上級去干","  預其職權的餘地。這就是我對提綱(二)這個問題的說明。","   最後，我想說明一下，未來如果要考慮對員額跟任期、職權進行修法，我們應該要做","  怎麼樣的修正。關於到底員額怎麼樣算多、怎麼樣算少，不只是在國內，在各國對這個","  部分都有一個很廣泛的立法裁量空間。在各個草案裡面分別規定3位、5位、7位的員額","  ，從憲法的觀點來說，我們必須要尊重立法者在這邊所做的裁量。但是立法者在這邊所","  做的裁量也不應該是全無界限，我必須要強調一點，就是我們應該要看，考試院做為一","  個諮詢機關，控制所屬機關的決策或檢討整個國家就考選、用人、銓敘、保障的政策是","  不是違法或是不是妥當，如果要發揮這樣的功能，考試院需要怎麼樣的人員配置。我自","  己認為，最後結果到底是幾個人也許不是重點，重點應該是這樣的組織到底能不能適切","  的達到我們前面所說那些功能的需要。我認為如果要達到那種功能，可是人數過少，那","  它的代表性跟思慮的周延性恐怕是會有所欠缺。我認為7個、5個、8個以上，然後有一","  定的組織、各有一定的代表性，就這個部分才能夠表現出在不同的利益需求或不同政黨","  的立場上面的融合、衡平之需要，這個部分就是立法者在進行裁量時所應該要考量的。","","","   但是我認為更重要的是，考試院組織法應該要加強怎麼樣挑出我們認為可以擔當考試","  院任務的這些人。目前考試院組織法就這個部分並沒有太多的規定，我認為可以仿照大","  法官提名跟同意的過程，尤其是透過公開透明的程序，經由各方面的推薦，訂定一定資","  格的要求，讓比較多的人選可以在考試院評選考試委員的時候被考量。透過這樣一種透","  明公開的方式，儘可能讓相關的政黨意見或各方面社會的利益可以在人事政策上面維持","  下來。","   最後，關於任期要定為4年、3年或是5年、6年，怎麼樣規定會比較適合？是不是需要","  跟立法院一樣保持4年或是可以更長？我認為當然一方面也是一個立法裁量的空間，但","  另外一方面如果我們考量考試院在憲法上的意義是要對抗或要跟政黨輪替的行政權有一","  些區隔、有一些分立跟制衡的關係，他們的任免、任期或許不宜跟行政院、立法院一致","  ，像現在立法委員跟總統的選舉產生常常任期很相近，我認為不宜是一致的，否則剛才","  我們所說的權力分立的功能可能就會在民主選舉、定期改選的制度裡面被架空或流於虛","  設了！以上簡單報告，謝謝。"],["主席：非常感謝臺北教育大學教育經營管理學系呂理翔教授。","   接下來請有澤法律事務所廖國翔資深律師發言。"],["廖國翔資深律師：主席、各位委員。今天很榮幸可以來這邊跟各位一起參與考試院組織","  法修法的公聽會，考試院組織法上次的修正是在1994年7月，距今已經25年了，在這25","  年間甚至更長遠以來，考試院組織的運作無論於內或於外都產生了不少權責上的衝突，","  於內包括考試委員跟考試院相關部會之間，於外則是在考試院跟行政院之間，由於種種","  權責的衝突，導致考試院的定位被大家所質疑。我們認為考試院組織法修正有一定的意","  義，就是如何在合乎當前憲法的架構下對考試院合理妥適安排，在修憲之前考試院仍然","  存在的狀況下，讓考試院取得在憲法上最良善的定位並且可以回應政府再造的訴求，毋","  寧是具有相當程度的憲政意義。因此我要針對今天的討論提綱簡單的說明我個人的意見","  ，我有先提供一份書面的資料，因為時間比較緊湊，可能其中一些部分有錯誤而來不及","  修正，我等一下再以口頭補充說明。","   首先，關於考試院的職掌是否包含培訓，剛剛兩位先進都已經有做了相關的陳述，我","  個人的意見也是一樣的。我們先從憲法的角度來看，憲法上對考試權的定位是什麼？其","  實就是廣義行政權的一環，如果以三權分立的視角來看，它其實是行政權，我們主要是","  把人事行政的部分劃分到考試權。那考試權跟行政權應該如何分權呢？考試院跟行政院","  的權責劃分其實應該要回歸憲法的觀察，依憲法第五十四條規定，行政院是最高的行政","  機關，考試院掌管考試權，既然它是部分的行政權、做為限定的行政權的一環，那它的","  職權其實就是以憲法上所列舉的職權為限。憲法增修條文第六條第一項所規定的是考試","  院的職權，除此之外，在解釋上當然就是屬於行政院的職權。在機關部分還有說明，依","  剩餘權歸屬的法理，如果性質與考試權相近的話就歸屬考試權，但是這個部分其實是有","  一些誤解，因為我們看憲法裡面針對中央跟地方的權限，確實在第一百十一條裡面有一","  個剩餘權歸屬的部分，就是依性質去劃分到底是屬於中央的職權還是屬於地方的職權，","  但是憲法就中央機關的權限並沒有相似的規定。如同我剛剛所說的，除了憲法上列舉給","  考試院的事項之外，其他都是屬於行政院的行政權，這樣的理解是必須要先建立的前提","  。","   再者，在討論提綱裡面有一個問題就是培訓到底是屬於考試權的職權還是屬於行政權","  的職權，其實培訓是屬於任免、陞遷、級俸整套制度的一環，在1992年第二次修憲之後","  ，對公務員的任免、陞遷、級俸等事項已經有做一定程度的劃分，原本這些事項是由考","  試院所執掌，但是在修憲之後，考試院就只執掌相關事項的法制事項，也就是具體的執","  行事項已經從考試院移轉到行政院了。因為培訓其實就是任免、陞遷制度的一環，相關","  的職權自然就移轉給行政院而由行政院行使了，所以我認為培訓的部分並非考試院的權","  限。在機關部分的書面資料有提到，依照司法院釋字第429號解釋的意旨，在任用之前","  的考試仍然是屬於考試的一環，所以屬於考試院的職權。但是其實第429號解釋是針對","  公務人員考試法所為的解釋，相關文字其實是引述公務人員考試法的內涵，可是我們不","  能因為公務人員考試法規定在任用前的訓練屬於考試的一環，所以就認為相關訓練是屬","  於考試院的職權，這其實有點套套邏輯，我們還是必須回歸整個訓練的本質是什麼。訓","  練的本質是跟任用、陞遷、級俸相關，並不能因為任用、陞遷等程序有考試，所以就認","  為它是考試權的一環，我覺得這樣是有一點擴大解讀了。","   再來，我們回歸到法制面，我剛剛講到的是憲法層次的權限劃分，在法制面上，目前","  的權限劃分其實是根據1995年考試院跟行政院兩院協調會議的結論，就是考試院負責的","  是經考試錄取公務員的訓練，行政院則負責專業的訓練跟後續在職的訓練，所以目前公","  務人員考試法等相關法規其實是依照1995年兩院協調會議的結論去做相關的設計。但是","  就如我剛才所說的，依照憲法所為的權限劃分，其實培訓的部分很清楚就是屬於行政院","  的職權，縱使是從機關現實面、機關功能最適的法理來看，實際上用人的機關才是最適","  合的訓練機關，才知道什麼樣的訓練最符合其業務需求，所以1995年兩院協調會議的結","  論其實跟修正後的憲法有相當的扞格，後續所為相關考試法規的制定也跟憲法上的權限","  劃分有相當程度的出入。我個人認為，目前的考試法制將考試錄取前公務員的訓練還是","  劃分到考試院的權限內，違反了1992年第二次修憲之後考試院權限分配的意旨。","   再來，第二個問題就是考試院是不是合議制的機關，關於這個部分，書面資料第5頁","  是我對於憲法體系的解釋，憲法中規定的合議機關有立法院跟監察院，立法院的部分，","  立法院設立法委員113人，然後立法院得常設各種委員會；監察院的部分，則是規定監","  察院設監察委員29人，執行相關工作的時候，得分設若干委員會；考試院的組織規定是","  ，考試院設正、副院長各一人、考試委員若干人，我們可以發現考試院的組織規定其實","  跟剛剛所提的立法院、監察院規定是不一樣的，反而更相近於行政院的規定，行政院的","  組織規定提到，行政院正、副院長各一人、各部會首長若干人及不管部會之政務委員若","  干人，我們可以發現在憲法的設計下，立法院跟監察院是屬於合議制機關的規定，至於","  考試院相關規定的文字則是類似於行政院的規定，所以我們認為它應該跟行政院一樣，","  是一個層級式行政機關，而不是合議制的機關。因為我們也不會說行政院設政務委員若","  干人就說行政院是一個合議機關，這在解釋上是一個很奇怪的事情。","   再者，從行政任務的角度來看，行政院跟考試院都擔負主動的行政任務，我們殊難想","  像擔負主動行政任務的機關可以作為一個合議制機關去行使它的職權。相較於立法院、","  監察院及司法院，其設計是不一樣的，像司法權是不告不理、是被動性質的；監察院行","  使糾舉、彈劾權也是屬於被動性質的權限，但是行政院、考試院的部分，以考試院來說","  ，它必須舉辦國家考試這樣一個主動的行政事項，所以我們認為它必定是一個層級式的","  行政機關，而不是一個委員會制的合議機關去行使職權。依考試院組織法規定，考試院","  設考試院會議，以合議制來行使職權，這是一個錯誤的設計，其實是不符合當前憲法規","  定的意旨，以上是本人針對第二個問題所提出的看法。","   此外，關於考試委員的員額、任期跟職權的部分，首先我先說明一下考試委員的職權","  ，考試委員職權依憲法第八十八條規定，必須超越黨派獨立行使職權；大法官會議第4","  61號解釋提到，考試院正、副院長及考試委員是無庸列席備詢的，其實就等於考試委員","  是外於民主究責機制的、是不用備詢、不用承擔任何政治責任的，在此情況下，他們就","  必須依法獨立行使職權，而不應該擁有政策形成權，因為我們無法想像一個可以形成政","  策的人事機關，是不用受到立法院監督、不用負擔任何的政治責任，這顯然是違反民主","  原則的。","   事實上，考試院真正的政策是形成於考試院所屬的部會之間，比方說考選部、銓敘部","  ，關於部會形成的政策，依目前的考試院組織法規定，重大事項必須送考試院院會進行","  討論，而考試院院會的組成包含考試委員19人，正、副院長以及部會首長，也就是說，","  考試委員19人的人數是遠高於考試院正、副院長及部會首長人數的，所以考試委員可以","  很輕易的推翻、改變、影響下面部會所送上來的政策，但是真正承擔政治責任、必須到","  立法院備詢的卻是考試院的部會首長，這樣顯然也違反權責劃分的原則。","   因此，本人認為考試委員在現行的憲法下，其實只有內部政策協調權，應該獨立行使","  職權而不應該影響、不應該參與政策的決策，如此才符合憲法的要求、憲法的設計。","   再來，考試院正、副院長從憲法的角度來看，他們不像監察院及司法院大法官有任期","  的保障，相關的任期保障其實是規定於考試院組織法，但是考試院正、副院長擔任一個","  具有政治性質的職位，而且依憲法他們沒有超越黨派獨立行使職權的規定，但是他們又","  不必赴立法院備詢，在不必赴立法院備詢的情況下，我們不應該再給予考試院正、副院","  長任期保障，否則會造成權利是一個完全無法對它進行制衡的狀態，沒有任何民主究責","  機制可以要求考試院正、副院長對於其決策、政策負責。因此，本人認為考試院正、副","  院長任期保障的相關規定應該移除。","   最後，關於考試委員人數的部分，如方才所述，考試委員其實只有內部政策的協調權","  ，其憲法上的權限是極度限縮的，在如此極度限縮的權限下，我們卻設19名擁有部長級","  待遇的考試委員，這顯然是過多而且不符合國家資源分配的。本人認為考試委員人數應","  該縮減到3人或是至多5人，而且應遴選具專業知識、足為國家人才取樣之典範、足為文","  官制度之形成提供建言，為人才培訓提供榜樣，這樣德高望重的人來作為考試院考試委","  員，如此才可以有其高度及憲政意義。謝謝。"],["主席：謝謝有澤法律事務所廖國翔律師提供的寶貴意見。","   接下來請南臺科技大學財經法律研究所羅承宗教授發言。"],["羅承宗教授：主席、各位委員。首先，大概講一下我跟這個題目的淵源，這是我第三次","  來貴院談考試權，第一次是在為上屆考試委員舉辦全院公聽會的時候，那時我甚至還有","  點小調皮的計算一下所有那時候的考試委員到底是從哪間學校畢業的、是去哪個國家留","  學，最後得出了一個結論是我們考試委員有高度的群組化，即至少就那一屆來看，是高","  度的「政大」加「留美」，看不到「多元」；第二次則是上次修憲，談的是考監的廢除","  ；今天很高興第三次來此談這些題目。","   現在就切入這三個題目，而且我直接先講答案，第一個關於培訓的部分，我認為是不","  包括，這可以從兩方面來看，文意解釋上，方才很多先進提到相關的法條，我就不再贅","  述了，所以是看不出來有「培訓」這兩個字。再來，憲法有一個理論，就是功能最適理","  論，簡單來說就是到底哪個機關適合什麼事情就交給他做吧！從這個角度來看，我認為","  培訓就是訓練、就是經驗傳承，這個東西只可能在行政體系裡面傳承，很難想像一個遙","  遠的考試院能夠傳承什麼事情。","   在此我舉一些實例，現在照片上這兩位帥哥是我的學生，他們最近都當上國家公務員","  ，一位是在海巡服務，一位則是擔任警察，而且還在中正一分局服務，而我在跟他討論","  相關業務時發現，光是中正一轄區內的執勤就有高度的複雜性，從立法院這一區到補習","  街、到台北車站，而且台北車站早上、下午、晚上整個執勤重點都不一樣，甚至台北車","  站從晚上10時到清晨4時，可說是另外一個城市，尤其是地下室的部分大家可以去看一","  下，所以如何治理這樣一個轄區，這些經驗的傳承未必在其他警察局會有，但在中正一","  執勤時就要知道這一區會有這樣的東西，如果考試院真的很堅持培訓還是他們負責的工","  作，請問你們要拿什麼東西教人家？中正一該如何執勤？","   另外一個學生則是在新竹南寮漁港移民署執勤，該地執勤的重點是漁船，還是同樣的","  道理，這個東西還是行政機關最熟悉，所以在不要抱本位主義的情況下，我看不出這個","  答案有其他的選擇性。","   第二個題目方才很多先進都提到了，所以我就不再贅述，而我採取的是合議機關說，","  因為這是高普考的標準答案，所以如果各位要改答案的話，我沒有意見，但希望不要讓","  考生太過混亂，因此，這題我就先跳過，我認為這題不重要。","   下一題則是關於考試院的員額任期及任期有無調整的必要，對此，我認為有必要，而","  且是極度、高度的必要，為什麼呢？我們來談一下時間序的問題，考試院組織法上次修","  正是在1994年7月，所以25年沒動過。一部25年沒動過的法律是什麼狀況，我幫各位回","  想一下。1994年是什麼樣的年代？那個時候總統還沒直選，而且上一次考試院組織法的","  修正是97年7月，8月就來了一次憲改，所以那個時間點以後還經歷5次憲改，當然，還","  可以扣掉1次，但是至少我們很難想像一個那麼老、二十幾年前的法律，中間又經過修","  憲，考試院組織法卻文風不動，我覺得非常講不過去。","   再來，我們看一下這個人。我相信在座比較年輕的長官根本不知道他是誰了，他叫邱","  創煥。我為什麼把邱創煥先生放在這個地方？很簡單，這是一個邱創煥時代的考試院組","  織法，我們要讓這個邱創煥時代的考試院組織法再進入第10屆的立法院嗎？我不知道。","  這一屆的立法院已經快結束，只剩下兩個會期了，如果再不把這個考試院組織法更動的","  話，我們就要繼續抱著邱創煥時代的法律走下去，時間真的不夠了。","   回到這一次比較細節性的各個提案，我有兩個很簡單的建議。第一，關於人數的部分","  ，人數下修是絕對有必要的，我們現在看到幾個版本，第一個版本是時代力量黨團版，","  人數是7個人，根據是現在一般的委員會都是7個人，如果不要減少，就訂為7人。第二","  個版本是段宜康委員的3人版，這個版本也是有根據的，是參酌日本的做法。再來是李","  俊俋委員的5人版，有點像折衷版。至於我的見解是，不管哪一個版都很好，但是就趕","  快改，因為現在是19個人，如果繼續下去的話，還真的滿邱創煥時代的。","   此外，我非常敬佩貴院，尤其是各個委員的提案，立法院預算中心幫我們算出來的數","  字是，每一位考試委員一年是277萬元，我記得這是2015年的數字，現在應該會更高一","  點點，所以各位可以算一下，每減少一位考試委員，公帑就可以省多少錢，我覺得這個","  還滿理性的，可以繼續討論。我的第一個見解是人數絕對要下修。","   第二，在任期的部分，目前我看到的3個版本都回歸4年，像剛才進來的彭老師也贊同","  4年，這個共識至少在幾個版本裡面都有。我剛才有瞄到彭老師也覺得4年是OK的，所以","  這個部分真的可以趕快推，尤其這兩個又是配套，前面的人數變成5個人或7個人，這個","  時候人比較少，加上時間又比較少的話，其實也可以更促進人事流動。","   最後，我想給各位看兩張圖。第一個是2014年、上一屆賴士葆委員講的話，我就不增","  加自己的意見，直接把它唸一遍。當時賴士葆委員在開會的時候說道：「國家要往前走","  ，考試、監察兩院應該廢掉」，而且他引用國民黨智庫─國家政策基金會的研究指出：","  「這兩院根本就像是雞肋、養老院」。這不是我講的，而是賴士葆委員講的。站在我寫","  過相關憲改文章的觀點來看，我覺得這個值得贊同，但是因為我們今天開的是修法委員","  會，而非修憲委員會，所以下一次如果有修憲委員會的話，我覺得我還是支持這個意見","  。","   這次我還是有一個小疑惑。這張圖是2016年這一屆立法院剛開始，蔡宗珍部長被黃國","  昌委員質詢的時候自己說的話，好像對於人數的部分，他也沒那麼堅持。這張圖下面的","  小文字可能有點太小了，我再唸一次：「立委質疑台灣考試委員人數是否過多，考選部","  長蔡宗珍13日回應，新制應有思考調整空間，人數其實不用那麼多」。這是蔡部長講的","  ，我不曉得有沒有引述錯誤，各位可以回去求證一下。從這個角度來看的話，我也非常","  支持蔡部長講的，這個要做，而且剛好就是修法的問題，這次就是修法的問題。","   我再回顧這3個題目：對於第一個問題，我認為培訓是行政，所以不應該由考試院做","  。對於第二個題目，其實我沒有見解，但是請各位要有固定的見解，以利考生作答。對","  於第三個題目，我認為要修，而且要急迫修，最好是現在修，不要再讓這部老法律繼續","  進入下一個世代。謝謝。"],["主席：請國立彰化師範大學公共事務及公民教育學系劉兆隆教授發言。"],["劉兆隆教授：主席、各位委員。關於考試院的3個問題，首先，就第一個問題來講，考試","  院的職掌是否包含培訓？法條的部分我就不說了。誠如各位先進之前所講的，我們在思","  考這個問題的時候，或許從人力資源管理的角度來思考，會是一個比較新的思考。因為","  這部憲法是民國36年定的，那個時候的思考有其時代背景，我們應該予以尊重；可是從","  人力資源培訓的角度來講，真的不會有比機關內部更知道其行政需求為何。","   目前我們看到人事行政總處設有培訓考用處，從組織架構來講，我們可以看到該處的","  業務與保訓會的訓練業務有一部分是疊床架屋的，即使現在不討論這個問題，以後還是","  要處理。其實關於培訓的問題，目前切割的方式是公務人員的基礎訓練及升官等訓練是","  由保訓會負責，其他的在職訓練則由人事行政總處負責，這樣的方式是否合宜也容有討","  論的空間，為什麼升官等訓練就一定比較特別嗎？還是比較通識化，還是怎麼樣？其實","  這些都是可以討論的。我覺得在培訓的業務上，如果從人力資源管理的角度來看，或許","  大概會有一個答案。我覺得回歸到由行政機關來面對及處理，或許是一個思考的方向。","","","   第二個問題是考試院是否為合議制機關？我贊同羅承宗老師的答案，就是目前看起來","  是如此。至於考試院是否獨立行使職權，目前法規沒有特別規定，但是考試院形成決議","  是採合議制的決議。","   第三個問題是有關考試委員員額、任期、職權的問題，在現行的制度之下，站在人力","  資源管理的角度來講，目前考試委員的人數偏多或偏少的問題應該從一個問題來看，就","  是考試院的職掌為何。關於我們國家考試院的職掌，憲法第八十六條第一款規範公務人","  員的部分，第二款是規範專門職業及技術人員的職業資格，可是從第八十三條到第八十","  八條的內容觀之，可以看到主要討論的核心都是公務人員，也就是說，考試權主要指的","  是公務人員，可是第八十六條第二款規範專門職業及技術人員的職業資格，讓考試院的","  職掌變得非常龐雜。","   我們應該回頭思考一個問題，這是在民國36年所制定的法規，但是我們現在面臨的問","  題是隨著國際人才的流動，國外人士到臺灣服務如何取得相關證照的問題。舉例來講，","  在座很多先進都是法律界的先進，臺灣的律師執照是世界上最難考的，卻是最難用的，","  因為這個市場規格是由國家在決定的；可是國外很多類似的行業類別是由公會及行會在","  決定的，國家只是尊重公會及行會的需要予以輔助性地制定一些制度。我們是否應該考","  慮一個問題，就是現行憲法第八十六條第二款規範有關考試院的情況，是不是已經造成","  我們的人才沒有競爭力及人才國際流動的困境？如果答案是肯定的，這一條要如何限縮","  解釋或修訂，可能是以後、甚至大院都要面對的問題，因為這涉及國家人才的發展及運","  用。","   其次，我們可以看到考試院所舉辦的考試，當然我也看過之前有學者或考試院的官員","  主張，專門職業技術人員的考試要由考試院舉辦，是因為這涉及公共利益事項，非常重","  要，應該由國家來掌管。可是有些我實在看不出來，例如導遊、不動產經紀人、聽力師","  ，那個範圍太龐雜了，對於公共利益的解釋，範圍太寬了。如果把這個條文予以限縮解","  釋，或者未來修憲的時候廢掉的話，會發現考試院的職權就回歸到處理公務員這一塊；","  如果業務量減少了，我們是否還需要這麼多考委，其實答案就非常明確了。此其一。","   第二、我主張人數大概在七至九人之間，明定政黨比例，原則上應該比照政務官，在","  職時間不能私赴大陸兼職或上課，這些我都贊成。最重要的是，如果考試院的業務很明","  確又單純化，按照憲法第八十三條到第八十八條的意旨，係以公務人員為主的話，則其","  組織的限縮就有合乎道理的地方。","   簡單來講，我們在思考考試院組織法修正的時候，它可能面對的應該不只是考試院跟","  公務員的問題，而是第八十六條第二項專門職業及技術人員的職業資格，這麼大範疇的","  業務是否適合放在考試院裡面去處理？我們已經不是民國36年時候的中華民國，我們現","  在面對歐盟、全球化競爭的地球村，這樣的條文會不會阻礙我們國家的發展、進步及國","  際人才的流動，或許這才是我們應該再思考的問題。謝謝！"],["主席：非常感謝劉兆隆教授寶貴的意見。我先跟各位先致歉，我覺得討論題綱一、(二)","  考試院係屬合議制機關？這一點大概沒有爭議，因為現狀就是合議制機關；現在要請教","  各位的是，它是否應該為合議制機關？我們接下來的方向，可能要扣住它到底應該是一","  個什麼樣的狀態？","   繼續請中華民國律師公會全國聯合會林仕訪理事發言。"],["林仕訪理事：主席、各位委員。因為我是第六位發言者，前面五位專家學者都已經提過","  憲法上有關考試院或考試權相關的爭議問題，所以相同的部分我就不再重複說明。當然","  這個爭議點來自於憲法，不管是憲法第八十三條或增修條文第六條，就考試院的職掌都","  沒有提到「培訓」這兩個字，才會就培訓部分引發爭議。問題是，到底培訓講的是什麼","  事情？","   我們看到考試院書面資料第二頁第二段寫著，培訓包括基礎訓練、在職訓練跟發展訓","  練；以基礎訓練來說，因為大法官釋字429號已經做出解釋，考試的基礎訓練屬於考試","  的一環，所以那個部分的爭議性可能就比較不是那麼大。因此我會比較聚焦於培訓中有","  關的在職訓練及發展訓練兩個區塊，是不是屬於考試院職掌範圍？","   就個人理解，憲法增修條文第六條將其區分為三款，第一款、第二款一般在解釋上，","  認為是屬於執行事項，即考試院就考試、公務人員的銓敘、保障、撫卹、退休，所以考","  試院的職掌包含執行事項；但就第三款的任免、考績、級俸、陞遷、褒獎等屬於法制事","  項，而不是執行事項。所以在某個程度的理解上，我們認為它是對第八十三條考試院原","  來的職掌適度限縮，而第三款竟然只包括法制事項，不包括執行事項。所以剛剛有先進","  提到，培訓的主要內容是包含在公務人員的陞遷概念裡面，也就是你去訓練他、考用他","  ，未來在人事的需求上，要怎麼去晉陞他、用他，事實上這個部分應該屬於人事需用機","  關的權限。因為在公務員所擔任的職務上，他要做什麼樣的在職訓練，什麼樣的發展訓","  練，只有真正的需要機關才會了解，也只有需用機關才知道怎麼培訓他，所以在這個概","  念上，我們認為是屬於執行事項，而非法制事項。基於以上的理解，我認為考試院的職","  掌就不包括公務人員的在職訓練與發展訓練。","   討論提綱第二點，剛剛主席已經裁示，屬於合議制的部分就不用再說了。"],["主席：不好意思，我打個岔，我的意思是各位不用討論它的現狀，我們知道現狀就是合","  議制；如果各位要討論的話，可以討論憲法的規範或它到底應該是一個什麼樣的狀態？","  各位的討論不一定要照著提綱的順序，可以集中在你比較有興趣的某一個點，你沒有興","  趣的點，也可以跳過去。不好意思，請繼續。"],["林仕訪理事：謝謝主席。我思考的問題是，考試委員的職掌究竟是什麼？根據考試院組","  織法第七條的規定─考試委員「綜理重要政策」；綜理重要政策究竟要做些什麼事，外","  界也很難理解。既然組織上已經設置考選部、銓敘部及保訓會去分攤掉它的實質職掌工","  作，剩下的考試委員究竟要做些什麼事，其實是很難去揣測的，到底這個重要政策會形","  成什麼樣的東西，我們很難去理解。綜合提綱一、(二)與二、的部分，我認為考試委員","  不需要那麼多的員額。","   至於任期部分，係由總統提名，立法院同意，如果依現行的6年制來看，某個程度會","  干預到一些總統在他的任期內，無法提名任用考試委員，所以我覺得任期上還是應該維","  持在4年，讓總統有權力、有機會來行使他的提名權。","   有關資格方面，因為主要的業務職掌在考選和銓敘部分，有專業人員在處理；形成重","  要政策的委員到底需要什麼樣的資格？我看到修正草案裡面是把他界定在法學教授多少","  年或從事專業工作多少年以上的領域，這些跟政策制定是否有必然的關係？我不覺得一","  定要這樣規範，畢竟他做的是公領域大方向的政策決定，只要具有這個能力的人，都應","  該具有這樣的資格，而不是從形式上的條件去限縮他必須到什麼樣的資格，就好像立法","  委員，只要經過人民信任投票選出來，他就可以從事立法工作；我們不會要求立法委員","  一定要是大學教授多少年，或職業專家多少年，才能夠從事立法工作。所以在這個層次","  上，我倒認為考試委員的資格並沒有一定要限縮到那麼的嚴謹。以上，謝謝。"],["主席：謝謝。剛才前面幾位發言的教授都提到訓練的部分，即考試到任用之間，也就是","  任用前的考試，認為是考試院的職權；但是包括陞遷或在職訓練，就不應該是考試院的","  職權。","   接下來請東吳大學董保城副校長發言。"],["董保城副校長：主席、各位委員。我今天代表的不是東吳大學副校長，我是以東吳大學","  的專業教授來這裡發表幾個見解。我特別願意受邀的原因是我也曾經在考選部擔任過政","  務次長一職將近4年，部長一職將近3年多，所以我應該屬於就近觀察。如果我沒有擔任","  部長，沒有去考試院服務那麼多年，我今天應該會跟大部分的學者持一樣的見解，因為","  是從霧裡看花，從外面來看；但是在那邊待了7年之後，我覺得是冷暖自知！所以，我","  想以過去的實務經驗者、實地操作者，還有我的憲法基礎理論及我國的憲政歷史、背景","  來說明。我的大綱分為五點，壹、考試委員獨立行使職權具有重大意義。貳、考試錄取","  人員需要合格合用且具有競爭力。參、考試院組織調整及其理由。肆、新進公務員培訓","  應該由考試院負責。伍、需要有經驗與制度的傳承。","   首先看壹、考試院委員獨立行使職權具有重大意義。考試委員獨立行使職權對考試公","  平性有重大意義，必須要保留。我在考選部服務時，有很多不同的人、透過關係來問孩","  子考試狀況如何、這次題目大概是哪些？我說：對不起，考試委員獨立行使職權。因為","  獨立行使職權，所以必須合議制。我覺得大家都有這個習慣跟共識，只要是採獨立行職","  權都是合議制比較多，包括我們的法院，法官獨立行使權也是採三人或五人的合議制，","  中選會、國家通訊傳播委員會也是一樣。","   從現實來看，張知本先生當初提出憲法初稿草案裡面，針對第九十九條、第一百零一","  條就規定「每次考試設典試委員主試之」、「典試委員獨立典試，無論任何人不得干涉","  」換句話說，從當初張知本制憲的條文來看，他是比較偏重考試這一塊。因為考委獨立","  性質，透過合議制方式可以避免，因為獨立行使職權很濫權，因此走合議制方式，我剛","  說過法官也是獨立行使權，但他必須是三人或五人的合議制處理。另外，我看這次很多","  修正案都說，花那麼多人事費在這幾個人的身上夠本嗎？我覺得不是看錢，考試院不在","  乎委員人數的多寡，而是在於考試錄取人員是否合格、合用，國家人事政策品質建構上","  是否有效能且具有國際競爭力。我認為，考試院職權明定在憲法第八十三條及增修條例","  第六條，除了辦理公務員、專技考試之外，承擔國家有關人事典章制度的重大責任。考","  試院同時掌握軍公教退撫基金之運作，我們暫且不論它的績效如何，但是基金放在獨立","  行使職權的考試院之下，與行政院保持一定距離比較不容易受到政治的干擾，比較能夠","  確基金的安定性。目前軍公教退撫基金是在考試院之下，它的本質上固然屬於行政權，","  可是還有一定的距離，放在考試院之下，干擾它是比較曲折的干擾。","   另外，現行19名的考試委員，每年人事費約6,000萬元，如果精算一下，就我的觀察","  ，他們承擔的工作，國家所支付的費用並不高。第一點，各位請看，無論是假日、連續","  假期只要舉辦考試，不管是入圍、命題、閱卷疑義，以及到全國各地巡視考場，考試委","  員幾乎是隨請隨到，而且就近在考試院區。換句話說，我們的承辦人到另外一棟樓就可","  以直接跟考試委員接觸，因此對考試便利性、效能性，甚至保密性具有重要的意義。第","  二點，考試院掌管國家各種考試，人事典章、法令多如牛毛，各有其複雜的歷史背景及","  時代因素，亟需眾多學者專家專任並長期專注，透過經驗累積在考試院會議做最後把關","  ，如果基於國家財政負擔過重理由，驟然大幅減少考委的人數，請問誰來承擔我剛剛所","  講的前面這兩個重要的工作─各種考試、人事典章制度的最後把關，所以我請立委好好","  地費心慎思。","   我建議未來的考試院委員由現行19名調為13名。這不是數字叫價問題，而是我們到底","  需要怎樣功能的考試院？我認為應該是委員1人兼院長，委員1人兼副院長，委員1人兼","  考選部部長，現在3部會首長都不是考試委員兼任。另外，我的報告裡面特別提到人力","  資源專家的部分，我希望不是只有公部門的，應該把私部門包括台塑、台灣大哥大或鴻","  海等大企業的人力資源一起納進來，所以是公務人力資源學者專家3人、公共行政與公","  法學者3人以及資深高階常任文官，只有他們在裡面，他們的經驗才會透過這個平台交","  流，所以我認為19名應該改為13名。我的理由是，第一個，建立權責相符體制。目前院","  長、副院長與各部首長都不是考試委員，院長只是以主持會議主席身分參加外，其他部","  會首長都是列席，因此院會討論，提出政策之後，因為他不像考試委員是經過立法委員","  同意，因此在地位、對等上是有困難的，但是院會通過的決議卻要各部會負最後的成敗","  責任，所以我認為這是權責不符。第二個，回歸人力資源專業。現在的考試委員大部分","  都是各個領域的專家，比如他是醫學專家、交通專家、經濟專家，這些專家1任6年，第","  二任12年，據我觀察，每次在考試命題閱卷時，他一定會找他熟悉的人，無形中這個就","  變成他的圈內人，這也不能怪他，因為這些委員都很優秀，他不會找路人甲、路人乙，","  他一定找他認識的人，認識的人比較有機會，其他跟這些委員接觸比較少的，機會就會","  比較少，因此我認為考試專家多元的認同上會有問題。","   其次，由於各個考試委員都是各領域的專家，每次在討論考試方法要怎麼改革時，我","  們的考試方法永遠都是筆試，為什麼呢？我們還有其他考試，比如心理測驗、技能測驗","  、性向測驗，各種測驗都有，可是從來沒有發展出來，為什麼？當討論這個議題時，因","  為每個考試委員都是學者專家、都是各個領域的專家，他們對考試方式的選擇各有不同","  意見，最後唯一就是筆試最好，一翻兩瞪眼，因此我們的考試方法永遠沒有辦法調整，","  如果單以筆試來做的話，可能沒有一個合格、合用的，我認為這是最大的問題。","   另外，現在的考試委員有某些專業，像過去的那一屆有醫學的，這一屆沒有醫學的，","  因次醫事考試就沒有人在幫他們說話，如果一個領域是某個人的，比如警察出身的，他","  在裡面就常常為警察這一塊說話，這也不是壞事，他變成是唯一代理人，他的主觀意識","  決定未來的人事做什麼。此外，回歸人力資源專業的部分，由於新制的考試委員不再是","  某特定學科的專家，在考試政策之決定與命題閱卷委員之延聘更全面化與活化，對於典","  試公平性具有重要意義。","   肆、新進公務人員培訓應由考院負責。剛剛講過，培訓部分雖然憲法沒有明訂，可是","  像公務人員要向監察院財產申報也不是憲法明訂的，它屬於立法裁量，我認為培訓就是","  新生的基礎訓練，應該由考試院負責，基礎訓練是針對公共服務的基本理念、價值及態","  度訓練，這部分由各個機關人事單位做，不可能負擔得了。另外，大法官釋字429號跟","  155號解釋指出，訓練和實習都是由考試程序之一環。伍、需要經驗與制度之傳承。我","  認為考試委員任期為6年，為了傳承有一半可以續任。","   最後，我講一句話，從民意調查可以看出來，人民對國家機關的信任度，考試權還是","  最高的，今天委員會要動這一塊的話，我們真的要考慮是不是真的要連根拔除？因為考","  試制度跟典參制度的公平性是促進臺灣社會底層往高層流動非常重要的一環，所以為了","  考試的公平以及人事制度的建構，事涉不只是個人的工作權，而是國安問題。當初洪秀","  全就是因為屢考不中，對考試很火大，才創造了太平天國。因此我覺得今天我們要對考","  試權做非常深入的討論，不能說那是以前的老東西，花了多少錢，從這樣的角度切入，","  謝謝。"],["主席：謝謝董部長寶貴的經驗和見解，剛才您提到考試院的部會首長是否由考試委員兼","  任，我們曾經考慮過。但是這有一個困難，因為憲法明定考試委員必須經立法院行使同","  意權，原本是規定經監察院同意，後來改成經立法院行使同意權。考試院的部會首長都","  是由總統任命，是行政首長，我們當然可以把考試院的部會首長由考試委員兼任，但是","  如果首長由考試委員兼任就要面對任期保障，身為行政首長的性質和審計長是不是一樣","  ？需不需要有任期的保障？是不是要經過立法院行使同意權？","   講得更細一點，部會有政務副首長，他要不要也經立法院行使同意權？以監察院審計","  部為例，審計長是總統任命再經立法院行使同意權，但是副審計長都是文官。這樣等於","  是另外一種思考，這種思考不是不可以，但那就是另外一種制度的設計了。","   接下來請中國文化大學法律學系周佳宥教授發言。"],["周佳宥教授：主席、各位委員。昨天我看到會議資料之後，最大的狐疑是第一大題的第","  二小題，我覺得那根本不是問題。第一個問題是，它是不是合議機關？客觀上，它的確","  是啊！至於考試委員要不要獨立行使職權，憲法第八十八條已經明定了，所以這怎麼會","  是問題呢？昨天我對這個題綱糾結了許久，剛才經過主席裁示，我大概知道這個地方要","  討論什麼了。昨天我嘗試想要解釋這個問題，就是如果不是合議制，那麼按照行政學上","  的說法就是首長制，可是如果改成首長制就會跟獨立行使職權產生矛盾。換句話說，如","  果委員獨立行使職權，那麼合議制就是必然配備，所以前提是我們先承認考試委員獨立","  行使職權，那麼合議制就是必然配備，相同的情況在相關的行政組織中包括公平交易委","  員會、NCC等都是如此。","   這部分我們很快跳過，回到第一個問題，就是是否包含培訓？今天各位先進對於肯定","  說、否定說已經講到不知要怎麼去想了，我們從保訓會的書面意見或許可以看出一些端","  倪。事實上，公務人員培訓的概念可以切成兩大塊來看，第一塊是錄取後的基本訓練，","  大法官會議第429號解釋清楚地說明這是考試的一部分。也就是公務人員考試及格還不","  能任用，必須經過初步的訓練及格，才能取得任用資格，所以這個階段屬於考試院職權","  應該沒有什麼太大的爭議。我們要討論的或許是第二和第三部分，也就是升官等訓練和","  發展性訓練要不要從公務機關回到考試院去訓練？比如說很多人要升官等時要回到中興","  新村受訓，但是他十幾、二十年升到薦任官所受的訓練和他平常的業務可能一點關係都","  沒有。這就回到剛剛的邏輯，也就是這樣的訓練到底有沒有意義？","   我們可以從不同的角度來看這個問題，第一個是任用機關到底有沒有條件和能力自行","  訓練？有沒有考核機制來確認他已經通過訓練，將來可以任用？現在我們認為考試院本","  身是一個獨立的機關，經過它的確認，告訴行政機關他已經通過訓練，符合升官等的資","  格。如果將來回歸到行政機關自行訓練，中立性和考核機制要如何確保，我想這才是整","  個問題的關鍵點。針對這部分，我沒有太強烈的意見，不過如果你問我，回到功能最適","  理論來看這件事，我認為還是要回到行政機關去訓練，但重點在於如何做最後段的考核","  ？也就是確保不會私相授受，升官等不會變成用人惟「親」。針對第一個部分，我先談","  到這裡。","   第二個問題是有關員額、任期、職權、資格的檢討，對於董副校長的意見，當我看到","  老師的報告時覺得非常震驚，因為這個思維真的很棒。可是當下第一個反應是，考試委","  員受到憲法資格的保障，而行政機關首長是採任命制，這個問題要如何解決？剛才主席","  有提到這個部分。從比較制度的角度來看，好像沒有類似的情況可以參考或比較，可能","  未來會是我們獨創出來的一種制度，我想這是需要再去考慮的問題。","   關於考試委員的員額、任期、職權、資格，對我來講，最重要的問題是職權是什麼？","  考試委員到底做什麼事？他的任務範圍有多大？接著我們再來決定要有多少人。因為他","  行使職權要獨立，所以要考慮任期，我覺得這是環節的問題。以我在考試院閱卷的經驗","  ，在我們閱卷之前有一個典試會議，考試委員會出現；在我們閱卷過程當中，考試委員","  會說各位辛苦了。除此之外，考試委員到底做什麼事？坦白講，對我們來講是有點距離","  的。根據考試院書面資料，考試委員的職權包括會議，如考試院會議、審查會、典試委","  員會等諸多業務。但是這些「諸多業務」所指涉的到底是什麼，對我來講還是非常模糊","  的。反而是我們的會議資料第40頁，也就是段宜康委員擬具的考試院組織法修正草案第","  八條，試圖把考試委員的職權畫出來，這是現在沒有的一個規定，如果考試委員的職權","  設定為這個情況的話，我們再來討論它到底需要多少員額、任期應該如何設計。換句話","  說，職權是什麼要先決定好，然後再來考慮員額是多少，而不是3人、5人或7人的問題","  。我覺得這不是漫天喊價，這個問題事實上應該這樣思考。","   最後一個是任期的部分，我們要先從職權的角度去決定，即他要做多少事情？如果他","  做的都是事務性事情，那就沒有交錯任期制設計的必要。因為交錯任期設計必要的關鍵","  在於傳承的概念，即委員的經驗可以交給新的一批委員，事實上這個在大法官方面已經","  運作得非常順暢。所以，從職權去決定任期，包括任期的設計等等，我覺得應該要先決","  定好考試委員的職權為何，再來決定其任期。如果其職權還是如同考試院書面報告裡面","  所說的僅主持考試會議、審查會或典試委員會，那任期幾年可能就不是重點了，因為這","  些事務或工作職掌可能就變成routine式的工作，如果只是純粹routine式的工作，是否","  又跟我們對考試委員獨立行使職權的想像背離了？所以彼此之間事實上是需要去做多重","  的考慮跟思考，不是那麼簡單的線性概念。至於四年、六年，要不要交錯任期制？關鍵","  的問題應該是先決定其職權是什麼，當職權決定好之後，再來做相關制度的設計跟討論","  。以上建議。謝謝。"],["主席：謝謝周佳宥教授寶貴的意見。在請下一位廖院長發言之前，因為在場的吳志揚委","  員要趕去開另外一個會，我們會請他先發言。吳委員，我們剛才已跟大家說明過，每位","  委員發言的時間是5分鐘，請您自己控制。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位學者專家、各位同仁。今天的議題是「考試院組織法公聽會」","  ，本席特別去了解了一下，我也很訝異，不知道為什麼要這樣設計，就是五權裡面的考","  試、監察部分。本席回去看了監察院的部分，在本文跟增修條文裡面是有任期跟人數，","  但考試院沒有，很奇怪，這是當時故意設計還是疏漏，這個我就不太清楚。而這些東西","  都歸在組織法，所以現在變成不是修憲的問題，而是修法律的問題。但是我覺得即使如","  此，也並不表示可以大家高興怎麼修組織法就怎麼修，因為你的修法還是要回到五權憲","  法當時設計的目的為何、它的職權到底是什麼？這個倒是可以在今天好好加以釐清。這","  個釐清之後，你的組織法修正是讓它更能夠達成憲法設計考試權的目的，那這個我們贊","  成；如果你不去修憲，但是透過組織法實質改變了憲法對考試的設計，那是不行的，因","  為如此是侵害到修憲的部分，即我們是用立法去侵害修憲。","   另外，我覺得這個案子要特別小心，其實行政院跟考試院應該要多協調，前者是用人","  機關、後者是考試機關，我覺得其中還有院際和諧的問題。包括立法院也是，我們當然","  是有監督的責任，但我們可不可以修法去改變五院中的某一個院，而且是大幅改變，使","  其運作整個變形，在院際的和諧上是值得我們注意的。關於這個案子，其實我們總統應","  該要出來說句話，或是說有一個院版。當然，立法委員可以先拋出這個議題，例如，考","  試委員可不可以赴大陸兼職、原住民身分不得少於一人、任期六年改四年等等，這些感","  覺上好像沒有違反憲法基本設計，是可以尋求社會共識適當修正、明確規範，這個我覺","  得沒問題。但是，名額部分，就牽涉到它是不是合議制，還是說它只執行業務、還是說","  有一個考試政策的定案。如果只是做執行業務就不對了，因為當時設計的考試院並不是","  一個考試局或考試部喔！考試院下面有考選部，所以理論上它上面要有一個政策才對。","  既然涉及到政策，我覺得人的來源就不應該是太detail到一個很嚴格的名額，就像剛才","  仕訪所講的，我覺得你反而是要有決策能力的人，當然一定程度的公證可信也是應該要","  的。","   如果是要採合議制的話，幾個人才是適當的或不適當的？那就要注意到一點，我們立","  法院現在也在討論運安會等等的相關法規，有時候都覺得人好像太少，學醫的不懂法、","  學法的不懂建築、學建築的又不懂某一種專業，像這樣的話，他能不能來決定考試相關","  的這些政策呢？所以，人數的部分，憲法也沒訂，所以也不是說不能修，只是要修成什","  麼樣子才可以符合憲法設計所希望的運作，有一個重點是，如果要採合議制的話，就不","  能專斷。董教授可能知道其中的運作，如果裡面有分組的話，不能說某一個議題一、兩","  個人即可決定，像我們立法院也是盡量避免這樣子的設計，雖然現在立法院委員人數很","  少，一個委員會才十幾個委員，我們也很擔心，當時我們還提議是不是一個人可以參加","  兩個委員會，單一個委員會的人數才不至於過少。否則，如果3個人出席就足法定或2個","  人講好就是多數的話，就很難避免專斷。","   此外，關於訓練部分，我當過縣長，我知道對於公務員而言有一件事情很重要，就是","  升等的訓練，除了一開始進入公務員的門檻的基礎訓練，這當然是考試院的一部分，其","  實你接下來要看委任升薦任、薦任升簡任的階段，這個時候不是他的專業的問題，而是","  說會到那個職等，他大概會在這政府的哪一個單位、他需要做的是什麼樣的決策或者負","  什麼樣的責任，那種基本訓練我覺得可能不是用人機關的事情，這個部分可能還是要由","  考試院來負責。當初設計考試院制度為了要避免行政部門濫用私人，如果你把這些部分","  都歸到用人機關的話，就難以避免上述的情形。就是說他到某職等該具有的基本能力是","  什麼的部分，好像只有簡任訓需要，是不是？我印象中是這樣子，我們都會送有簡任訓","  資格者去訓練，他回來後的確是有不一樣。至於說其他在職訓練、發展訓練、他需要什","  麼專長等等，我倒覺得考試院不用管這個，這不是你的專長，公務人員人力發展中心就","  可以做很多事，有些直轄市這方面就已經做得很好了，更遑論由行政院來做。以上是我","  的基本想法，至於行政院與考試院之間要如何分工，我認為他們彼此要和諧地溝通，而","  不是我們立法院直接在這裡規定他們的職掌分工。謝謝。"],["主席：現在在場還有鍾佳濱委員及李俊俋委員，他們兩位都長期關注這個問題。我跟各","  位委員再說明一下，原則上我們是在各位發言的貴賓發言完之後，如果有委員要發言，","  可以來主席台前登記，每位委員發言時間是5分鐘，但各位如果有事要先發言的話，請","  先跟主席講一下。","   接下來請國立高雄大學法學院廖義銘院長發言。"],["廖義銘院長：主席、各位委員。很榮幸今天可以代表我本人而非代表高雄大學法學院出","  席這個公聽會。就討論提綱的第一條有關考試院職掌是否包含培訓部分，個人認為，除","  非修改憲法使考試院不再作為我國憲法五權分立架構的一個權，否則考試院既為五權分","  立之一，便為有與行政權、立法權、司法權、及監察權分立且制衡功能之一種權。","   那麼考試權如果包含對其他四權工作人員的培訓，個人認為，除非有以下3種情況，","  否則並不排除培訓。第一種情況是培訓工作明顯侵犯其他四權之行使；第二種情況是培","  訓工作侵犯其他四權工作人員憲法及法律所保障之法定權益。第三種情況是培訓工作對","  非於其他四權工作之人民有侵犯其憲法及法律所保證之權利的情況。除非符合以上3種","  條件，否則個人認為，考試院執掌包含培訓並無違法憲法精神、憲法條文或法律。","   第二，就考試院行使考試權應為合議制或委員獨立行使職權制，個人認為依法理，行","  使公權力者如要獨立行使職權，其職權之行使都應依據法規並有明文規定，這樣才符合","  法治國之原理。因此，就考試院行使職權究竟應該是合議制或獨立制，個人並沒有特別","  的偏好，只主張如果考試委員要獨立行使職權，則大院對考試委員行使職權之程序、方","  法及界線應有明文規範，否則即應維持現有之合議制。","   第三，針對考試委員之員額、任期、職權與資格是否有檢討必要，個人認為，如果我","  國憲法維持五權分立制衡之架構，考試委員之資格與選任應能確實制衡現今行政權與立","  法權可能因政黨政治運作而失去相互制衡作用的問題。就本次公聽會資料所附的時代力","  量黨團以及諸位委員所提之考試院組織法修正案來看，皆含將第四條第一款及第二條第","  二款刪除之修正，這樣可使考試委員之來源更為多元，防止考試委員成為政治酬庸之職","  位，個人敬表贊同。至於考試委員人數問題，考量現今國家財政以及日常考試權之行使","  ，其實可與民間及專家、學者合作，因此，建議以較少為宜，並且以非政治任命，以使","  考試權之行使能有效率地因應社會新興需求，並且充分發揮適當之權力制衡功能。各修","  正案版本皆將考試委員人數降為10人以下，個人亦表贊同。謝謝。"],["主席：非常感謝廖義銘院長寶貴的意見。","   我先向大家報告接下來的時間安排，國立臺灣大學彭錦鵬教授發言完之後，我會邀請","  剛才登記發言的鍾委員佳濱發言。鍾委員發言完之後休息5分鐘，接著再看在場各位委","  員是否要發言，如果沒有，我就會請行政部門、也就是考試院回應。考試院回應之後，","  仍然會開放第二輪發言。第二輪發言時，在場各位貴賓可以舉手示意，主席仍然會按照","  各位到場先後安排第二輪發言。","   請國立臺灣大學政治學系彭錦鵬教授發言。"],["彭錦鵬教授：主席、各位委員。非常高興有機會參與這次公聽會。首先，考試院組織法","  如果要改變，應作何考慮？過去三十幾年，臺灣大概也很少人像個人一樣，一天到晚研","  究各國文官制度，而根據個人研究的結果，答案很簡單，全世界各國的文官管理機制大","  概就是部外制或部內制，趨勢則是由部外制轉為部內制。在部外制方面，比方說日本的","  人事院，我國之相對應機關是人事行政總處，而非相對應於考試院，原因何在？我國之","  考試院是全世界唯一採用院外制者，負責整個法律政策，但又不負責人力資源管理這種","  實際上的工作，基本上，這樣的情況與世界潮流有很大的不同，也造成我國在整個人力","  資源管理的過程中無法回應快速變遷的國際社會。","   在立法院所提出的這些方案中，令我滿遺憾的一件事就是把精簡用人與考試委員的人","  事費作為修法的改革理由，正如剛才董前部長所提到的，這是非常錯誤的說詞。原因只","  要這樣想就好：假設一個考試委員能為中華民國減少一些公務人員任用、或說錯誤任用","  。假設每個人一輩子的價值大概在5,000萬元以上，在這樣的情況下，考試委員的用處","  就是很大的，考試委員所產生的效益也是無法想像的。在目前的情況下，考試委員的功","  用正如剛才董部長所提的，其實他們也做了非常多。","   以過去10年來看，關中院長所提出的文官制度興革方案有四大重點，其中兩大重點與","  立法院比較相關，我就不談；單純與考試院相關者，第一是目前考選甄別的效度非常低","  ，也未採用口試進行甄選，這點遠遠落後於民主先進國家與中國大陸。同時，1980年代","  以來，先進民主國家採用的都是高級文官團制度，考試院研議10年，仍然不見落實，反","  觀韓國3年就搞定了。在這樣的情況下，很顯然地，考試院的內在決策機制是有問題的","  。那麼我們來看看出現了什麼樣的問題。現行考試委員結構與運行最大的問題在於考試","  院的部會首長被批評為阻礙考試院進步之主因，剛才董前部長已經都提到了，我就不再","  多講。核心問題則是考試院是由人數在考試院會占絕對多數的考試委員做成決策，實際","  上負責的部會首長反而比較沒有責任，所以考試委員毫無課責機制一事是必須加以改變","  的。","   接下來就要談到底該怎麼改。從過去歷史來看，核心關鍵在於如何揉合首長制與合議","  制。以首長制來說，考慮到憲法規定考試委員獨立運作，採用首長制將明顯牴觸考試委","  員須超出黨派以外、依據法律獨立行使職權之規定。過去這些年，我國採用的合議制並","  沒有什麼太大問題，所以，我認為最重要的是要改變正副院長加部會首長和考試委員之","  間的人數比例，這才是核心。也就是說，如果我們發現的是考試委員人數過多，導致考","  試院決策比較無法回應社會，唯一能採用的辦法就是把考試委員人數減少。至於要減少","  到什麼地步？基本上的考慮應該是讓有決策權的人數比較多，而考試委員的人數比較少","  。","   剛才周教授也提到，我們要考慮的是考試委員到底有什麼樣的職權。我知道他們的工","  作非常多，但那些工作是否一定要由考試委員擔任？這當然是很大的問題。如果我們沒","  有這樣的心結，很顯然地，考試委員應該是什麼樣的人呢？應該是如同剛才董前部長所","  提到的，主要應該在考選與銓敘職能上有其專業，不管是人力資源管理或法政相關專業","  ，這才是對的。如果基於這樣的考慮，就可以大幅降低人數。我在資料中寫的是2至3人","  ，但3人也許是比較可以考慮的。","   接著，關於考試委員任期由6年改為4年，由於整個國際環境不斷變遷，勞動市場型態","  也一直在改變，所以我也覺得6年改為4年是必要而且可行的。但是在過去這些年，我也","  發現隨著政黨輪替，常常會有政黨意識非常強的人擔任獨立行使職權的職務。也許我們","  可以參考1997年修憲時國民大會曾經採行的大法官任期條款之日出條款規定。由於我們","  剛好碰上明年要產生下一屆考試委員，假設以一部分考試委員任期6年，一部分考試委","  員任期4年為過渡，形成任期交錯，減少考試院決策政黨意識的制度安排，我想是可以","  考慮的，而且這種制度在其他地方也都已被多所運用。","   最後，考試院是否應設置公務人員訓練機關？從世界各國的情況來看，大概看不到公","  務人員非由人員任用機關訓練。我國基於公務人員考試法，把訓練規定為考試之一環，","  好壞姑且不談，但在這樣的情況之下，必須保留考試院的訓練權力，但在世界上其他國","  家當然都找不到例子。更極端一點的例子是英國現有的公務人員訓練機構根本就是對外","  招標，由民間機構執行，這樣可以減少成本，也可以提升訓練效率，供大家參考。以過","  去曾經發生的情形來看，我國因為有雙頭馬車的訓練機構，所以曾在連續2個月之內由","  行政院與考試院2個訓練機關派出2團高級文官訓練團到歐洲受訓，這也讓國內外有關人","  士大為驚訝。現在雖然在分工上已經有所協調，但是培養高級文官的訓練作法仍不盡理","  想，如果要轉移公務人員之培訓工作，回歸由行政院負責，關於公務人員考試法之相關","  規定也應針對適當配套進行修法作業。對於這次所提出之各修正草案，我認為修正幅度","  相當大，有些想法恐怕有點不切實際或可能影響考試院公務人員的權利與義務，都應該","  更細密地思考。至於細節部分，如果有機會，我再向各位報告。以上，謝謝。"],["主席：謝謝彭教授。","   本次邀請發言貴賓之最後一位：時代法律事務所張鈞綸教授也到場了，不過我向張教","  授說明一下，原本接下來應該請您發言，不過讓您喘口氣，好不好？先照剛才宣布的，","  請鍾委員佳濱發言，鍾委員發言之後，再請張教授發言。張教授發言之後再休息。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位學者專家、各位同仁。我很開心在今天的公聽會見到幾位好朋","  友、老朋友，包括我很敬重的董教授，彭教授也是我過去在國民大會修憲時共事的好朋","  友，剛到的張教授也是我過去在學校時就認識的。對於今天要談的提案，我很榮幸能與","  段委員、也就是發起人，當共同提案人。剛才我也聽到幾位與會者的高見，現在就針對","  同樣的事實提出一些不一樣的思考與想法。","   剛才談到日本的人事院，我要很簡單地提醒大家，日本的人口比臺灣多了整整1億人","  ，公務員有339萬人，但是主管日本人事院這個公務員最高機關的人事官有幾人？剛才","  講了：3人。這3位人事官管那些事情？我們來看一下。這樣的人事官必須經由國會同意","  、內閣任命，由天皇認證，其中一人擔任總裁。這樣的任命模式好像與我國的考試委員","  很像，而且相像之處不只這一點。我們來看一下，從憲政體制來看，臺灣採行五權憲法","  ，五權分立，這是從三權分立而來，典型是在美國。日本採內閣制，行政、立法合一，","  但其司法權、監察權與考試權放在哪裡？我們來看一下，在日本憲法中，司法裁判所獨","  立在內閣之外；其會計單位：會計審查院與我國監察院之審計部一樣，也獨立在內閣之","  外，關係就好比我國之司法院與監察院。所以可以很明顯地看出，縱使在內閣制國家，","  對於司法權與審計權仍有不應同在行政權或立法權下的思考。至於產生方式，剛才已經","  講過了，日本的人事官必須經過非常嚴格的任命方式。在獨立運作上，為了確保人事行","  政之公平性，日本人事院是獨立於內閣之外，有點接近我國的獨立機關。目前我國的獨","  立機關就是4個，其中考試院是憲法等級的獨立機關，而日本人事官在位階上不像憲法","  保障一般重要。日本3位人事官無法被罷免，不受內閣交替影響，任期就是固定；另外","  是員額獨立，我國考試院不受行政院組織總員額法的限定，在這一點上，日本人事院也","  一樣，其員額不列在內閣官房之人事員額中。但我國行政院人事行政總處與人事院一樣","  嗎？不一樣。我國人事行政總處隸屬行政院之下，性質上可能有點像日本人事院的事務","  局。","   依我國的情況，目前公務員有35萬人，設19位考試委員。如果我的統計沒錯，五院規","  模以行政院最大嗎？其實不對！立法院最大，立法院有113名立法委員。行政院在院長","  、副院長與政務委員之下，則有12個部、11個會、4個獨立機關、2個總處、1個院─故宮","  博物院、中央銀行以及環保署，加起來有32個單位，僅次於立法院。接下來是哪個單位","  ？是監察院，有29位委員，再次是考試院，有19位委員，司法院大法官有15位。從這個","  角度思考，如果拘泥於當年、也就是上個世紀的五權憲法架構，當年的憲法對於考試院","  的員額其實沒有明定，所以完完全全可以透過組織法調整。那麼，為什麼要設19人，而","  不是9人、也不設90人？當然要根據運作需要考量。前面有幾位專家提到一些高見，純","  粹從考試委員使用部長級待遇來看只是一種例子而已，享有部長級待遇的官員在行政院","  也不過三十幾位吧！我們也可以理解這是思維之一，畢竟113名立委，也不是人人都獲","  得配車。當然，我並非在計較，我們也不需要配車。組織精簡之後，3位考試委員可以","  擔任什麼工作？考試院有3個部門，分別是考選部、銓敘部和保訓會，在這種情況下，","  這樣的精簡，如果在日本可以運作，在臺灣可不可以運作呢？","   另外，我們來提異同。我很開心彭教授也認同將考試委員的任期從6年調為4年，這點","  在憲法中也沒有規定，所以從考試院組織法就可以調。但我們來看一下，因為比較嚴重","  的問題就在這兒，以第12屆、第13屆至第14屆為例，現在是第12屆，到第14屆考試委員","  時，會遇上第17任總統，屆時第17任總統對於考試委員會完全沒有人事提名權，這就是","  要調成一致的原因。這樣的意見有誰接受？我們看看，有本院國民黨籍的資深委員賴士","  葆教授，在2014年認為任期應該縮短，人數也應該減少，從19人減為13人。同理可證，","  人數與任期都是我們在不更動憲法架構下，針對組織法的修法重點，包括組織精簡，降","  低考試委員人數；進行任期修改，避免侵犯總統的提名權；當然，還有一個可能原因，","  就是修憲門檻高，所以我們修改組織法。其實，不是因為修憲門檻高，而是憲法沒有規","  定，立法院透過組織法就可以調整了。以上。"],["主席：謝謝鍾委員佳濱。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請時代法律事務所張鈞綸律師發言，發言時間8分鐘，必要時得延長2分鐘。"],["張鈞綸律師：主席、各位委員。今天的題目其實充滿政治性，就考試院的憲法定位而言","  ，雖然憲法增修條文第六條停止了憲法本文中部分條文的效力，但在憲法增修條文第六","  條中，考試院掌理的還是有幾件屬於憲法層次，第一是考試，第二是公務人員之銓敘、","  保障、撫卹與退休，特別是保障業務，已經很明確地定義隸屬於考試院，公務人員保訓","  委員會這樣的組織其實就是基於這樣的條文，一定、必須設在考試院底下。第三當然是","  公務人員的任免、考績、級俸、升遷、褒獎、法制，而且不受憲法第八十三條規定之限","  制。雖然將憲法第八十三條、第八十四條、第八十五條這幾條比較有爭議的條文停止效","  力，但考試院對於關係到考試院的立法仍有提案權，這點是憲法本文規定的，監察院也","  是因為這條條文而有法律提案權。考試院在憲法規定這樣的權力分立架構之下，其實仍","  保有非常強烈的權力，也就是我剛才所提的法律提案權─有關考試院職掌之法律的提案","  權。","   既然考試院可以直接對立法院提出法案，在目前沒有修憲的情況下，理論上，考試院","  組織法應該由考試院提案修正，特別是根據大法官釋字第520號解釋。當時大法官正是","  因為立法院決議變更行政院院會核四興建相關事宜，對於核四預算不執行的部分做了一","  些規範。該大法官解釋中其實已經意謂了一件事，就是我國在經歷幾次修憲之後，特別","  是行政院組織法也做了一些變動，對行政院組織法的限制其實變得比過去還來得寬鬆，","  也就是說，基本上，立法院在這方面把行政院的組織權力放給行政院，也就是做了更大","  、更寬鬆的調整。從考試院對於自身的組織法也有法律提案權來看，由立法院主動修正","  考試院組織法，依我個人淺見，認為略顯越權。如果是由考試院提案，立法院略加修正","  ，這就是另外一種，屬於權力分立下的制衡設計；若由立法院主動提案修考試院組織法","  ，其實是非常強烈的動作，我個人認為，立法院對於司法院、甚至監察院組織法都沒有","  要求到這個地步，應該都是尊重這些權力分立之下的branch，也就是應由部門主動提出","  法律修正案。","   對於考試權的定義，在憲法增修條文第六條已經很嚴格地把權力範圍劃分出來了，考","  試院的職掌其實非常廣大，遍及所有公務員的權益，包括當他們受到不公平待遇時，最","  後其實仍要回歸保訓會。也許各位認為考試院看起來很涼，或是只負責考試，但這就好","  比通過學校升學考試之後，對於後續教育，我們就不管了嗎？考試院的主管範圍其實也","  包括公務員的培訓等整體工作，並非辦完考試，只等著大家把成績交上來，每年評定能","  否升遷以及辦理銓敘等定期考核工作，其實還包括公務員整體職涯之培訓過程。公務員","  並不是通過考試之後就停在原地不動，而是必須不斷進修，就像律師或法官也一樣，我","  們考上之後，如果不看書，很快就會完全與時代脫節，同樣的道理也適用於公務員訓練","  。或許有人認為行政院人事行政總處也做這件事，但不要忘了，後來也修法了，人事行","  政總處必須接受考試院監督─如果我沒記錯的話，事實上是這樣。所以，從整個文官體","  制的維護來講，我認為對考試院的職權予以保留或尊重有其必要性，至少在今天修正組","  織法這個程序問題上，我認為至少要像考選部長與銓敘部長任命一樣，由院長與總統好","  好商量，也要經過立法院同意，再怎麼樣，立法院不該站在太積極的立場做這件事，或","  許可以與考試院溝通，好好討論否要由考試院提案，我認為這是憲政體制慣例上的做法","  。","   考試委員的任期或人數或許可以討論，因為我們也可以看到，考試院網站上也有很多","  說帖，把他們的工作講得非常神聖而重要。重要的不只是考試院舉辦的公務員考試，除","  了公務員考試之外，還有其他很重要的工作，例如在下現在從事的律師，雖然不是領國","  家的薪水，也不受銓敘等後續規範，問題是專技人員等各式各樣的國家考試基本上都還","  是由考試院舉辦，在尚未修憲、把考試權正式從五權分立、平等相維的架構拿掉之前，","  在現有架構下，其實應該考慮到考試權包羅萬象，不單純指公務員考試。光看公務員考","  試，職系也非常龐雜，舉凡你可以想像到、學校裡教過的東西，都是考試院要考的，我","  們不妨看看教育部組織多龐大、各學校組織又有多大！考試委員有一項很重要的職務，","  就是擔任典試委員。今天董老師也在，過去律師界對於董老師對於律師員額是否放寬的","  做法，其實正反兩面意見都有。考試員額談的不光只是行政部門員額而已，也包含專技","  人員的員額應該用什麼方式控制。醫師也包括在內，按照醫師法，等於由供給方：醫師","  公會與教育部協商每年醫學院要招收多少人，所以後來在醫學院畢業後端的醫師考試變","  成比較傾向形式性的考試，也就是通過率很高，就是因為前門開得很窄。所以，就各式","  各樣專技人員的設計而言，如果想辦好考試、想對社會上各式各樣有執照行業之供需調","  整，其實都是很大的題目，至少到目前為止，對於律師該怎麼錄取、該考那些內容、和","  司法官的考試應該三合一還是分開來考、要怎麼訓，法界仍有很多想法，包括想學德國","  ，例如通過第一階段司法考試之後，必須到院、檢、甚至律師事務所與民間接受2年訓","  練之後，再考第二階段，考過第二階段之後才是完全法律人，有資格擔任律師、法官或","  檢察官。假如今天光是對法律這個行業，問題、應該說糾紛已經非常多、見解也非常多","  ，遑論其他行業。其實，考試委員是很有事情做的，我不會認為他們沒有事情做，一切","  就是按照過去的陳規辦理，這是不了解考試權。也許各位看到目前的情況，認為考試委","  員似乎很閒，但我覺得並不是如此，應該檢討的是考試委員本身，或是對他們的職務要","  求或資格做更多限制，但並不表示考試院是沒有事情做的單位。","   我認為，在進行組織法調整時，第一必須考慮考試權是在憲法架構下，還牽涉到我剛","  才講的，考試權的範圍非常廣泛，我不認為交由行政院或哪一個單位處理就會變得比較","  特別，我反而認為考試院其實扮演了滿中立、超然的角色，所以，我認為委員任期與人","  數可以討論，但其實應該先就考試院的工作範圍好好地加以界定，考試院也必須在這方","  面再努力一點。我發言到此。"],["主席：謝謝張教授。","   在請行政部門、也就是考試院回應之前，我先向各位說明一下。針對我們今天要談的","  考試院組織法修法方向，張教授提出的意見非常寶貴，也值得參考，但張教授可能稍有","  誤解，我大致說明一下。我看了所有修法版本，都沒有企圖讓考試權空洞。我們在處理","  此事時，必須把考試院之職權與考試委員之職權分開來看。大部分條文的修正方向是在","  處理考試委員的職權，而不是考試院的職權。各修正案對於考試院的職權，除了培訓之","  外，其他考試院職權都沒有動。至於培訓，到底應該部分保留或照現狀保留，可以討論","  ；但是對於考試權的其他部分，修法條文完全沒有更動，只是對於考試委員的職權、角","  色與任期，各版本做了不同處理，這是要向張教授說明的。","   另外，有個有趣的現象，各位可以思考一下。在現狀下，考試委員沒有交錯任期，每","  一任6年，19人一次全部提名，也一次行使同意權，任期也一次一起開始。有好幾位貴","  賓都同意，把任期縮短為4年，假設如此，由於不可能直接結束這一屆考試委員的任期","  ，一定是到明年8月31日任滿之後，從下一屆開始。那就很有趣了，明年8月31日過後，","  9月1日開始新任期，照現行考試院組織法規定，在考試委員任滿前3個月，總統必須提","  出考試委員名單，交由立法院行使同意權，所以會產生一個現象，就是每一任總統都要","  提出考試委員，不管考試委員有幾人，與現在就不一樣了。每一任總統上任是5月20日","  ，也就是說，明年5月20日，不管現任總統是否連任，都要就任，所以，現任總統在5月","  底之前就要向立法院提出考試委員的提名名單。理論上，每一任總統在上任之後都要提","  出這份提名名單，但我們假設一種狀況：假設總統任滿或未連任，那能不能在卸任之前","  就提出名單？好像可以。假設有一位總統逾越了規範，照道理說，應該是下一任總統提","  名，要是現任總統沒獲選連任或不能連任，例如兩屆任滿或只做一任、不再爭取連任，","  那他在5月19日向立法院提出名單，可不可以？這個問題也請各位思考一下，因為現行","  規範只規定3個月前要提，那麼，4個月前提出可不可以？如果要將考試委員任期縮短為","  4年，在法制上應該怎麼處理，也請各位幫忙思考。","   接下來請列席機關代表回應。但我先詢問各位，除了考試院代表袁自玉副秘書長以外","  ，還有保訓會培訓發展處的宋處長要代表發言，對不對？除了2位之外，還有沒有其他","  機關代表要發言？沒有的話，就是由這2位發言。由於2個機關都是當事人，所以發言時","  間比較有彈性，原則上，每一位發言時間是8分鐘，各位如果要完整發言，請自行斟酌","  時間。","   請考試院袁副秘書長發言。"],["袁副秘書長自玉：主席、各位委員。今天貴委員會舉行考試院組織法修正草案公聽會，","  邀請本院列席參加，本人謹代表考試院到此聆聽各位的高見，並作回應。剛才聽到各位","  學者、專家有很多寶貴意見，我就在此作綜整性的回答，並向委員會報告。","   第一，考試院現有執掌中的培訓部分是否應由考試院負責？我要向各位報告，公務人","  員的培訓大概可以分為3種，一種是基礎訓練，一種是在職訓練，還有一種是發展性訓","  練。基礎性訓練是國家考試的一環，也是考試院的憲定職掌，對於這個部分，剛才很多","  先進發言時也都肯定本院在這方面的職掌是沒有問題的。對於在職訓練與發展性訓練，","  憲法增修條文第六條並未明定這部分培訓是考試院的職掌。剛才有幾位先進發言，例如","  北律林主任委員提到，憲法沒有明定的屬於剩餘權，剩餘權就應歸屬於行政權。有澤廖","  律師提到，考試權應僅限於列舉範圍內，未列舉者，不應由考試院負責。另外，羅承宗","  教授也提出功能最適說。我在此謹代表考試院表達意見，對於剛才我報告這3位專家的","  意見，本院並不認同。本院是作如下主張：針對這些未隸屬其他院的職掌，也就是憲法","  未明定的部分、所謂的剩餘權，我們建議回歸事務本質，也就是考慮事務應由什麼單位","  負責。由於考試院是國家最高考試機關，本院下屬的銓敘部是負責所有公務人員人事相","  關制度的主管機關，所以，關於公務人員的培訓，我們也認為應由考試院負責。在實務","  運作上，由於現在行政院人事行政總處也在做一些公務人員培訓工作，在訓練上，若人","  事行政總處與我們有不同之處，以我們目前運作的方式，是透過兩院協商，就是剛才吳","  志揚委員也提到的兩院協商方式，釐清業務要由誰來做最好，這部分都沒有爭議，而且","  這麼多年來也運行得非常順暢。","   第二個要回應的部分是考試院是合議制機關或由考試委員獨立行使職權。關於這個部","  分，應該這樣講，基於憲法第八十八條規定考試委員要超出黨派之外，獨立行使職權，","  所以考試院在組織法中規範考試院設考試委員會議，透過這種合議制方式運作。這種運","  作方式並非考試院獨有，我們還可以參考其他機關，譬如監察院與司法院也同樣依據憲","  法規定與法律規定運作。憲法規定兩院的委員是要超出黨派之外，依據法律獨立行使職","  權。司法院是在司法院大法官審理案件法裡面，監察委員在他們的組織法裡，都規範以","  合議制方式運作。關於這個部分，為了讓考試委員能獨立行使職權、充分表達意見，不","  受任何影響，所以我們是採合議制的方式。否則，剛剛周佳宥教授也提到，如果是採取","  獨任制，就是首長說了算，考試委員恐怕就難以發揮獨立行使職權的角色。","   另外，有關於第三個問題，考試委員員額、任期、職權及資格等是否有檢討的必要？","  我在此統整報告。有關這個議題，可以從幾個部分來講。第一，從憲法的層次來看，與","  考試院同樣屬於憲政上獨立的中央一級機關的有司法院及監察院，其中司法院大法官的","  任期是8年，不得連任。為了經驗的傳承，所以是採參差任期制，就是總統4年任期內提","  名一半，下一任總統提名一半。監察院監察委員是6年的任期。補充報告一下，大法官","  是15人，監察委員是29人，考試院同樣是比照憲法的獨立一級機關，現有的考試委員目","  前是19人，任期是6年，我們認為是適當衡平的。另外再就合議制的角度來看，如果縮","  減考試委員的人數，恐怕會造成少數委員的意見就可以左右整個考銓政策的方針，如此","  可能會有些偏頗。再就專業性和功能性考量，我們這樣的資格條件可廣納優秀人才，有","  利多元發展，也不會讓考銓決策太過於偏頗。另再就現今業務繁雜度與廣度來看，上次","  是在民國83年修組織法，迄今已25年，考試院從早期的一部兩會，變成兩部兩會，就是","  增加了大家都熟知的公務人員保障暨培訓委員會及公務人員退休撫卹基金監理委員會。","  大家都知道退撫基金業務非常繁重，參加人員從民國84年剛開始加入的軍公教45萬人，","  到現在已經有65萬人。基金的數額也是從當初成立的159億元，增加到現在的五千多億","  元。另外，國家考試的人數也是一直在增加，剛才董前部長也講過，我們全年考試次數","  、種類之多，是大家難以想像的，我們的應考人每年也有50萬人至70萬人次左右。業務","  如此龐雜眾多，且專業性又這麼高，所以建議考試委員的員額、任期、職權及資格等部","  分，皆能維持現狀。","   最後再做一個小總結，共有兩個部分向各位報告。第一，制度的設計有其脈絡性，考","  試院成立這麼多年來，主要功能在於達到國家考試的公平性、公正性，避免任用私人。","  剛才董部長也提到了，有人會問他考題如何等等。這部分如果沒有考試委員超然獨立進","  行典試工作的話，大家可以想見其後果有多嚴重。第二，銓部主管的人事制度，透過","  考試委員會議，決議政策的大方向。自民國89年起，國家經歷了3次的政黨輪替，所有","  公務人員都能嚴守行政中立，是因為訂了相關的法制，讓我們歷經3次政黨輪替之後，","  我們的政府運作都能穩定，這是考試院的功能，向各位報告。誠如剛剛主席講的，都可","  以討論，但我們在這裡再提出來的是，考試院由考試委員獨立行使職權，以決定相關的","  政策，這是憲法所明定的。至於是否可透過修改考試院組織法，予以變動，剛剛吳志揚","  委員也有提到這個部分，建議大院能再審慎地審酌，謝謝。"],["主席：謝謝副秘書長的說明，先回應副秘書長，您恐怕誤解了我們修法的方向。您剛才","  舉的那幾個例子，第一，監察委員的任期是訂在憲法本文，監察委員的人數是訂在憲法","  增修條文。司法院沒有院會，司法院組織法訂的是司法院可以召集會議，沒有議決的功","  能，是為了要集思廣益，這是在組織法中明定的，可以召集會議，找司法院的各級法院","  或其所屬單位來共同商量，並沒有議決的功能。","   我覺得您誤解了，我們並沒有要讓考試權空洞化，您剛才的邏輯是如果考試委員人數","  減少或職權改變，好像我們的考試就不會公平、公正，或是考試就會有舞弊，又或是考","  選部的部長就會接受關說。我不懂這個邏輯到底是怎麼成立的？如果是這樣的話，那所","  有沒有合議制的機關是不是就會有接受關說的可能？或者其中隱含的邏輯是合議制機關","  就比較不容易接受關說嗎？這部分我不太了解。我理解您的立場，但建議如果要說服我","  們，您在邏輯和舉證上面可能要再下一點功夫。","   接下來請考試院公務人員保障暨培訓委員會培訓發展處宋處長發言。"],["宋處長狄揚：主席、各位委員。今天代表保訓會跟各位報告與回應，保訓會只針對培訓","  的部分說明。首先要報告的是，考試權是考試院的憲定職掌，考試錄取人員的訓練，亦","  即任用前的訓練，是考試程序的一環。考試法第二十一條明定：「公務人員各等級考試","  正額錄取者，按錄取類科，依序分配訓練，訓練期滿成績及格者，發給證書，依序分發","  任用。」由此可見，公務人員考試錄取人員的訓練，也就是職前訓練，是屬於法定考試","  程序的一部分，屬於考試權行使的重要環節。剛剛各位先進也有提到，可以從司法院釋","  字第429號：「訓練既為法定考試程序之一部分」來了解。目前保訓會辦理考試錄取人","  員的職前訓練每年大約有一萬四千多人，這個職責非常繁重。","   第二，是與任用及陞遷有關的各項晉升官等的訓練，這個訓練是取得公務人員陞遷任","  用資格的訓練。從公務人員任用法及公務人員陞遷法來看，分別規定出任人員或晉升官","  等人員都要經過訓練及格才可任用或取得陞遷資格，顯然它是一個取得陞遷、任用資格","  的訓練。目前保訓會辦理各項晉升官等訓練，包括委任升薦任、薦任升簡任及警察人員","  的升官等及交通事業人員的升資位訓練等等，這些都是屬於取得任用及陞遷資格的訓練","  ，所以它是屬於考試權的範圍，應該沒有疑義。目前保訓會辦理各項晉升官等訓練，一","  年大概有四千多人。從考試錄取人員及升官等人員的訓練來看，一年大概就會有1萬8,","  000人。訓練是有經過嚴格淘汰的機制，如果由各機關辦理，顯然會有一些問題存在。","  這個訓練辦完之後，如果成績及格的話，才會由保訓會函請考試院頒發考試及格證書。","","","   第三，也就是各位先進剛剛特別提到，目前我們訓練的種類很多，從目前公務人員訓","  練進修法來看，公務人員考試錄取人員與升官等的訓練由保訓會辦理。但公務人員專業","  訓練、一般管理訓練及在職人員的訓練，依照公務人員訓練進修法的規定，這些都由各","  機關辦理。也就是說，和考試權有關的考試錄取人員訓練與升官等的訓練，是由保訓會","  來辦理，而且訓練人次很多，職責也非常繁重。因此，保訓會建議維持現行的規定來作","  業，以上簡要回應，謝謝。"],["主席：謝謝宋處長代表保訓會的回應，行政機關的回應也已向各位說明了，請問在場貴","  賓有沒有要第二輪發言的？每一位都要？那我們就按照順序再請各位發言，每位發言時","  間5分鐘。第一位先請國立臺北教育大學教育經營與管理學系呂理翔教授發言。"],["呂理翔教授：主席、各位委員。謝謝主席及各位在場先進，今天這樣聆聽，覺得獲益良","  多，對於自己的知識與權力分立的概念也有新的學習。先很快地回應剛剛主席提到，有","  關提名權如果剛好在新舊任總統交接的時候，在憲法上來說，提名權與同意權之間的兩","  個憲政機關，其實是制衡與合作的關係，當然在總統卸任之前的提名，不會因為馬上要","  卸任而提名無效或違法的，那個提名還是有效。但重點在於這樣一個提名職權的意志表","  示，是可以由新總統亦即新的職權擔當者以其新的意志來取代、代替的。即使是同一個","  政黨的總統，如果新總統認為前總統提名不當，當然可以用新的意志去取代它，前提是","  只要這個同意權的機關還沒有完成同意的程序，也就是那個人選還沒有生效，沒有依照","  憲法所規定要件生效之前，仍然可以行使提名權，這是我想簡單回應剛剛主席所提的那","  個問題。","   第二個部分，剛剛鍾佳濱委員也有提到，如果維持6年的任期，可能在2028年有一任","  總統完全沒有辦法行使同意權，我認為問題不在於任期，有關任期的考量應該是這個事","  務或職務需要多少的任期才能適當行使，以及這個職權的事務上本質是什麼，來決定它","  的任期保護的長短。如果會發生某一任總統完全沒辦法提名的情形，可以透過交錯提名","  的方式來解決這個問題。也就是每屆總統只能提名部分的委員，並不是一次全部換掉。","  例如司法院大法官在92年那一次的提名就是用這樣的方式運作，至今也運作將近20年了","  ，也非常順暢。","   最後，我想要說明，我仍然認為考試院和其他行政機關間在憲法架構下的權利分立關","  係，其實是站在整個憲法尊重且要求保障常任文官體系的制度精神下，所設計的憲政機","  關，這個憲政機關應該是服務於建構一個健全的常任文官體制。這個常任文官的制度有","  一個重心或精神，就是應該要能超越政治更迭，不會隨著執政黨黨派的改變，尤其是行","  政院和立法院的執政黨更迭，而影響了應該要維持或和政治保持一點距離的人事政策，","  及人事培訓、選拔或各種任免的相關政策。我可能跟許多先進在這個部分的意見不太一","  樣，我認為並不一定要跟目前的立法院或總統的任期取得一致，它是可以交錯的，而且","  也不一定要維持4年，重點還是在於給這樣的憲政機構多久的任期保障是可以比較合理","  地執行它的功能。","   最後要回到比較敏感的人數問題。在一個需要合議制的機構，如果只是3個人、5個人","  ，要處理的卻是一個全國性的人事政策或人事法制的繁重議題，如此不僅代表性會有問","  題，也可能陷於獨斷。我認為人數要多一點，並有各方的利益代表，透過一個公開評選","  或推薦的程序產生，相信會比較符合前面所說的維繫或建構一個常任文官體制所需的憲","  政機關，謝謝。"],["主席：接下來請有澤法律事務所廖國翔律師發言，請羅承宗教授準備。"],["廖國翔資深律師：主席、各位委員。我簡單補充3點。第一點是關於剛剛考試院及吳志揚","  委員提到修改考試院組織法，或在組織法裡改變考試院組織，或限縮考試委員的職權會","  不會有違憲的問題。其實我們看憲法第八十八條及第八十九條，關於考試院的組織與考","  試委員的職權，其實是法律保留事項，並不是憲法保留事項。我們認為用法律去訂定考","  試院組織與考試委員職權，是完全沒有違憲爭議，不會侵害憲法保留的。","   第二點是關於考試委員的職權部分，現任考試委員職權依憲法第八十九條，是依法獨","  立行使職權，亦即其職權範圍是用法律去具體形塑的。以剛剛考試院的意見為例，他說","  考試委員必須有足夠的專業經歷，必須舉辦各類科的國家考試，而且要維持考試的公平","  性。但以現在專業科目如此繁多的情況之下，其實很難期待所有考試委員具有各類科的","  專業，可以去擔當該類科考試的典試委員長，或去找到適合的命題委員出題。以現行典","  試法第四條規定有關典試委員長的資格來看，考試委員其實只是其中一款而已，還有其","  他的專業人員可以擔任典試委員，所以並不是典試委員長非考試委員不可。再以考試的","  公平性來說，2017年2月16日董前部長的專訪中有提到，國家考試方面，國文考試都是","  考試委員何寄澎掌握，12年來都是由他去找他的朋友來出題，變成「考霸」。請問這樣","  讓考試委員去掌管國家考試的命題，是公平的嗎？這個制度公平性其實也是值得去探索","  的。","   最後一點是關於合議制機關的部分，我再簡單補充。我認為考試委員職權在憲法中已","  經訂得很清楚了，必須依法獨立行使職權，意思是他不可能會有政策形成權，因為在民","  主國家下的人事，必須服膺民主國原則下的民主正當性原則，必須對人民及國會負責；","  另一方面，必須服膺法治國原則下的依法行政原則，完全依法律行使他的職權。我們可","  以發現，考試委員既不需要到府會備詢，不需要對立法院負責，如果又可以去影響到決","  策的話，那就等於沒有任何的民主究責機制了，所以考試委員不應該有政策形成權。在","  這樣的前提之下，考試委員沒有政策形成權，他憑什麼去跟人家合議呢？所以我說考試","  院並不會是一個合議機關，至少不會是由考試委員加入合議之機關，譬如考選部提出一","  個政策，考試委員不必負任何政治責任卻說我要跟你合議，甚至在現實狀況之下，他確","  實是會影響到政策的推行，以剛剛2017年2月那份董前部長的專訪也有提到，他當時為","  了推行律師考試的改制，案子提出後在考試院會中，因考試委員不想審，導致案件無法","  繼續推行，請問這樣的合議制是合理的嗎？可以讓一個不用受國會監督及民主究責的委","  員去影響到政策的推行，卻讓實際推行政策的機關去承擔政治責任和罵名嗎？考試委員","  絕對不會在合議制機關內承擔政策形成的任務，是必須要釐清的一點，以上是我的補充","  ，謝謝！"],["主席：請南臺科技大學財經法律研究所羅承宗教授發言。"],["羅承宗教授：主席、各位委員。我想再用一點時間來梳理今天大家為何坐在這邊開會，","  因立法院這次的委員版提出幾個考試院組織法修法的提案，主要的核心我整理到的有時","  力版、段委員版及李委員版，其實這在2016年就已經有了，我今天看到考試院的書面意","  見非常感佩，甚至剛剛袁副座的口頭報告其實比書面還精采，我是否可以建議一下，因","  在提案時我們發現這屆立法院委員提案已經進化很多了，什麼叫進化很多呢？請看每個","  版本的立法說明，在這次版本的立法說明中，一方面又有比較法，包括日本的人事院及","  提出立法院預算中心關於財務的估算，看到有關財務估算，大概就有三個版本了，我的","  版本是最保守的，為277萬元，董前部長的估算已經破300萬元了，我剛才還看到一個更","  高的版本，那個是鍾委員的，所以這幾個版本的數字，如果考試院能夠回應，就是不要","  獨白，因考試院的報告寫的很好，但就是寫得太好才發現說好像自己在獨白，完全沒有","  交集啊！尤其是兩年前已經都拿到立法院的提案，難道不能針對裡面的問題去作答嗎？","  包括當我們用比較法去講日本人事院三個人就可以hold住那麼多的公務員時，我想看到","  考試院的回應，但我沒看到。","   再來包括剛才有人提到關於人事成本，最好考試院也能夠回應，但我們發現還滿奇妙","  的是，彭老師說我們不能只看成本而要看效益，倘若一個人的效益是幾千萬的話，那就","  OK啦！問題是這個幾千萬的效益不應該是彭老師講，而應該是由考試院講出來，要告訴","  納稅人民花了二百多萬、三百多萬元的效益在哪裡！可量化與非量化皆可提出，且這個","  專業不在民間也不在學者，應該是在考試院。因此立法院要進化，應該從各自的獨白進","  展成專業的對話和交集，不曉得未來還有沒有機會能夠看到考試院對這幾個問題，尤其","  是在立法院提案裡面的這幾個質疑能夠提出真正回應，不然包括剛剛所說委員人數的部","  分，今天除非你提出說日本的那一套是不行的，日本的用人是流於專斷行事，那一套都","  不對，目前我們整個19人的體制是最好的，這19人的體制導致我們現在怎麼樣，除非我","  們有更詳細的東西，不然我看起來好像不是這個樣子，以上補充，謝謝！"],["主席：請東吳大學董保城副校長發言。"],["董保城副校長：主席、各位委員。因為我們不是修憲，而是修法，對於修法是不是要一","  步到位？還是要限制漸進式的改良？我比較傾向限制漸進式的改良。","   剛剛有其他專家說，我在考試院考選部時推動的有些政策，有些委員反對，其實委員","  反對我OK啦！但我覺得他要有道理，因大部分反對的委員都不是那一類的專家，我是學","  法律的，推動律師、司法官考試改革，譬如司法院考試改革，當時我推說希望律師能有","  部分是雙軌，有現行法律系畢業生報考，另外由律師轉任幾年的報考，但反對的卻不是","  那些法律專業的專家，而是那些非法律專業的專家，我就覺得很奇怪，我是學法律的也","  問過很多人事及人力專家，結果現在反對的是非法律的專家，但他是其他領域的專家，","  所以現在變成考試院考試委員最大的問題，他們都是各學科的專業人士，毫無疑問的他","  們在該領域是箇中翹楚，但目前考試院所面臨的問題是人力資源的管理及公共政策，是","  國家典章制度的問題，這些委員不是這方面的專業，卻要透過合議制來決定，所以我提","  出改革的方案，既然其專業是獨立性，一定是本身專業的獨立性，因此未來的考試委員","  應該要有人力資源專家、公共政策和法制的專家及我剛剛所說資深文官體制的專家，他","  們才會知道國家未來怎樣的發展，目前的考試委員都是各個領域的。久了以後會造成很","  多負面的效果，但這也不是他願意見到的。所謂負面效果就是他所熟的人就會成為有高","  可能性進入國家題庫的人，所以我覺得這部分應該是優先要改革的部分，而非幾人的問","  題。各位如果有機會去看考試院所出版的各種典章制度之法令，真是多如牛毛，那都要","  經過細緻地與考選、銓敘及保訓互相協調配合，所以他們的工作有時候是看不到的。現","  在的改良如果只是因為人事費太高，我覺得以這些高專業人士的待遇，若真的能細算的","  話，以每年考試有那麼多次、典章那麼厚及繁雜來看，真的是太斤斤計較了。","   如剛剛主席所言，若要把各部會首長、考選部、銓敘部及保訓會主委也納入由委員來","  兼任會產生一些問題的話，我也覺得這在我國憲政施政上，會變成行政權首長的保障，","  至少把院長、副院長列為兼任的考試委員。我記得在推部會的工作時，有時我去找院長","  或副院長，他們會說我也不是考試委員啊！我們要尊重這些考試委員的決定啊！他們下","  去幫我們做政策推銷時有點為難，因為他們不是考試委員，反而只是一個會議的主持人","  ，最後卻要請考試院院長來背書，這樣也是很奇怪，因此這部分我覺得考試院院長及副","  院長應該要來兼任，這是沒有問題的，若他們來兼任會帶動三個部會首長一起來承擔政","  策或政治成敗的責任，我覺得剛剛主席這樣講很好。","   另外至於是四年或六年，當初就是希望跟政治及政黨輪替脫勾而變成六年，這樣應該","  是可行的，雖然有些總統無法提名，那也沒有什麼關係，美國大法官有時候也沒輪到美","  國總統提名，這本來就是看時序流轉怎麼走，順乎自然就好，以上補充，謝謝！"],["主席：謝謝董教授，不過也要跟董教授說明，如果要把考試院院長、副院長變為考試委","  員，還是要修憲啦！這還是憲法的規定，因為憲法規定考試院就是院長、副院長及考試","  委員若干，所以它就把考試院的院長、副院長排除在考試委員之外了，所以我們就是要","  面對修憲的……"],["董保城副校長：也就是增加他的獨立性……"],["主席：是，這我們再來討論好不好？謝謝！接下來請中國文化大學法律學系周佳宥教授","  發言。"],["周佳宥教授：主席、各位委員。非常高興聽到這麼多種不同的意見，我比較關心的重點","  在於今天若要討論考試院組織法，尤其當中針對考試委員的職掌、任期及任命資格的問","  題，我想問題的關鍵在於他到底職掌什麼？如剛剛在座的先進談到說憲法事實上只針對","  考試委員獨立行使職權做規定，但職權內容是什麼？事實上可以透過法律進行補充，換","  句話說，今天在討論要幾個委員、是不是合議制或什麼樣的方式之前提是要決定考試委","  員的職權範圍到底要到哪裡？誠如我第一輪發言時說到，在段委員的版本中有針對考試","  委員的職掌（職權）範圍做出規定，如果是這樣的職權內容，像日本人事院三個人的結","  構，或五個人、七個人的結構，在這樣的任務內容下來看這樣的人員配置，或許是合理","  的，如果我們沒有職權概念卻在討論人數時，有點是在不同條件底下去討論問題，我認","  為這次大院要修法重點中的重點應該是，藉由組織法的內容去規定考試委員的職權內容","  ，我想這可能會是比較重要修法方向。誠如在第一輪發言中所談到，考試院對於考試委","  員這些工作的說明，比較偏向庶務性的工作，這些工作的職掌或執行事實上並不需要有","  獨立職權的必要性或配置，若從整個制度的設計想像上來看，考試委員真正要獨立行使","  職權的應該只有典試的部分，是不是只有這個部分才需要獨立行使職權呢？這個地方需","  不需要被重新透過法律的規定來明文規定的職權內容範圍呢？這可能是整個修法的重點","  ，以上，謝謝！"],["主席：謝謝！這個會議到所有的貴賓第二輪都發言結束後，會議才會結束。接下來請國","  立臺灣大學政治學系彭錦鵬教授發言。"],["彭錦鵬教授：主席、各位委員。第一點、今天討論是為國家的制度來改變，如果改變的","  方向、方法及內容都是對的，我們應該要全力以赴，畢竟國際的挑戰是很大的，我在我","  的書面發言裡的第一頁其實已經說明的非常清楚，也可以請大家來參考。","   第二點、就政治的現實面來看，剛剛張律師有提到是由立法院來改考試院的組織法嗎","  ？很顯然這也是違背憲法設置的精神，但另一方面看到考試院好像也很無奈，只好接受","  立法院的決議，最後的結果假設不滿意的話，到底誰來負責？這也是憲法上的問題，比","  方說現在退休制度的改革，我看到一個數字是說士官長35年退役，所領的退休金比內政","  部警政署的署長還高，很顯然在常識上我們應該也無法接受這樣的事實，所以我覺得政","  治現實上這些法案很可能會通過。在這樣的情況之下，立法院應該要更認真的來思考，","  是不是把所有配套的規定都想清楚，比方說，培訓委員會到底要不要有所修改？其實應","  該要把所有相關的法律規定都釐清，這樣才是正軌。","   第三點，我想這次的修正，基本上是在所謂的效能及憲法規定裡的一個折衝，如果我","  們接受仍然維持合議制的話，當然剛剛周教授所講的我都非常贊同，也就是說，考試委","  員的職權到底是什麼東西？除了他們有憲法上的保障之外，但是憲法的保障從國際的例","  子來看的話，也是很難找到同樣精神或例子是這樣型態的，在這樣的情況下，我們要考","  慮到更重要的是，在考試院的職權裡面能不能對我們的文官制度有所改變，能否變得更","  好？很顯然在這兩者的折衝下，我們當然只好保持一點憲法上規定有關考試委員的形式","  規定，不過我們更著重在維持現行組織架構運作的情況能讓效率更為提高，換句話說，","  考試委員並沒有絕對的無可替代性或其執掌必定要完成的部分，也沒有權責、固定的課","  責機制，但卻有擁有憲法的保障，所以我及草案所提出的意見，認為我們必須綜合加以","  考慮，以國家利益、公共利益及未來能否應付挑戰作為思考的重點。董部長所提到的考","  試委員運作的現狀，尤其其在缺陷面上阻礙了我們國家的進步，這一點是我們絕對應該","  在制度設計上銘記在心的。","   最後，我提出的補充意見是，這一次的改革我相信很可能通過，考試院也沒辦法阻擋","  ，但是我們希望在所有的配套措施中，甚至對於改革的未來或對改革的緣由部分，應該","  更為慎重，也就是我們如果將理由說成是考試院的改革只是為了要節省幾千萬元，那就","  有點像我們在進行退休改革時，將公務員污名化，這都是不值得、不應該的，我們寧願","  師出有名，而且是正確的，這是一個比較重要的重點。謝謝。"],["主席：請時代法律事務所張鈞綸律師發言。"],["張鈞綸律師：主席、各位委員。首先，我想先回應幾件事情，有關考試權、行政權劃分","  的問題，因為我現在才聽到有人提到剩餘權說，我必須嚴正反對這樣的說法，因為剩餘","  權說向來都是在中央與地方或政府與人民間才有這樣的說法，比如憲法授權給政府的事","  情，那這些權利全部保留給人民來行使，至於政府機關之間，不管從形式論或功能論來","  看待，不管如何其實有個部分是大法官會議已經肯認過的就是「憲法機關忠誠說」，也","  就是說，各個權力部門的核心部分是不應該被別的權力所侵越，這我們實務上經常出現","  的，有一種是從形式面上來說，就是某個部門不能行使另外一個部門的權力，這是一個","  比較形式面的說法，另外一種較為功能面的說法則是可以有一些重疊，但重點在於有無","  制衡。這邊我們都可以看到，不管是權力分立也好，制衡也罷，絕非是從效率為出發點","  ，不然我們就將之交給一個獨裁政府就好了，就像對岸那個樣子。我們今天會談到人事","  費，你會說這樣沒效率，說真的，政府本身就是沒效率，如果政府太有效率的話，就會","  做壞事來欺負人民，所以今天我們要將這些權力分開來，為何立法院不能行使行政權？","  又或者為什麼行政院不能行使立法權或司法權？這其實都是為了防止整體政府對於人民","  權利的侵害，既然剛剛提到憲法機關忠誠說，我認為這個組織法由考試院主動來提，絕","  對是比較適合我們的憲政慣例，同樣地，我今天在這裡並不是為考試院說話或撐腰，我","  完全不是這個意思，而是就像司法院一樣，我們上星期才在這邊召開有關司法院法官法","  、有關法官評鑑等外部機制的設計的會議，達到對法官問責、升遷等的目的，如果今天","  我們已經很著重每位法官獨立行使審判權不能侵越的部分，對於法官一些不當的行為，","  甚至同樣一批委員認為法官的法律見解如果太離譜的話，也可以管，司法院對此都已經","  做出一些回應了，假如今天考試院這部分只是站在一個出來擋一個潮流或擋車的態度來","  談這個問題的話，我覺得就太消極了一些，也許今天來報告的各位考試院的長官們也覺","  得自己沒有那個決定權，如果是這樣的話，那就真的很可怕，因為如果各位長官都沒有","  決定權，試問到底誰有決定權？是指剩下的考院院長嗎？其實這是非常可怕的事情。不","  過我必須提到一件事，考試院如果今天要加上一個民主問責制，以前面法官法的角度來","  看，並不是不能加，如果今天考試院回應你們覺得考試院所做的核示不需要到立法院備","  詢等等，所以你們自己可以關起門來在自己家裡亂搞，或做出像剛才董部長所說的那些","  事情的話，我認為其實這是考試院必須主動出面回應社會的事，你們今天不出面回應社","  會，就會導致今天立法院自己來修考試院的組織法，你們使得立法院做出逾越憲法的界","  線。我必須很嚴格地說，憲法並非只有憲法條文本身而已，站在剛剛提及的憲法機關忠","  誠的這個角度來看，在我們法律人的眼中，其實中央法規標準法絕對是一個憲法範圍的","  東西，雖然它不是憲法，但是它不像一般法律那樣的容易輕易去修，也就是說某些法律","  事實上是具有憲法層面的性質，那要如何判斷？就是以我剛剛所說的憲法機關忠誠說的","  那個標準來加以判斷。我今天並非為哪一個機關講話，而是今天如果考試院不希望這樣","  的一個法律被立法院單方面通過的話，考試院必須反過來積極去反應這個趨勢及要求。","  謝謝。"],["主席：謝謝各位寶貴的意見，最後我跟大家做一個簡短的說明，尤其剛才張律師反覆提","  出來，認為考試院組織法應由考試院提出來的這件事，當然我也承認這是看起來比較周","  延的一個狀態，但是立法院的立委在沒有對應的行政院、考試院、司法院版本的狀況下","  ，提出包括法院組織法、行政院所屬部會的組織法也非特例，這是第一點。","   第二點，剛才有好多位人員提到，考試院組織法已經25年沒有修，提出來的這6個版","  本其實大部分不是今天才提出來的，在這一屆提出的已有好多年了。檢視過去每一屆的","  立法院會期，應該都有人提過考試院組織法的修法，考試院為何不提自己的版本呢？我","  跟各位說明，特別跟張律師說明，假設我們今天要處理考試委員的任期及人數，各位知","  道現今的考試院是合議制，他們提出一個版本必須要經過考試委員的同意，我認為這是","  超乎人性。上星期考試院有人來跟我溝通，希望給他們時間，他們願意提出自己的版本","  ，但他們提出來的時間是到下個會期，各位知道現在是立法院這一屆的最後1年，下會","  期就是最後一個會期，立法院的法案都是屆期不連續，所以我們大概可以用比較小人之","  心度君子之腹的心態來看，因為下會期要審查單位預算，又遭逢大選，立法院可以審查","  議案的時間很短，下個會期等到考試院提出考試院院版時，我們大概已經沒有時間進行","  審查，或是不會有機會通過這個修正案，所以我對考試院的回應是這樣的：我們還是希","  望能在這一屆就能夠完成審議，因為明天就開始審查了，就算明天沒有審查、沒有結果","  ，照委員會的慣例還是會由我來主持接下來的審查，我對考試院的承諾就是，我會主動","  宣告說這個案子不論是哪一個版本修正通過，之後會交付政黨協商，所以考試院還是會","  有機會在政黨協商時提出他們的建議版本，但是我們沒有辦法給考試院那麼長的時間，","  不過至少會有1個月的時間讓你們提出自己的建議版本，那個可能不是考試院的正式院","  版，但那是考試院對於立法院修法時的建議版本。如果沒有這樣的壓力，我跟各位保證","  ，縱使再過25年，要等考試院他們自己提出自己的版本，恐怕不會有機會。","   此外，我當然不是法律專家，但我覺得考試院院會的運作確實有很大的問題，你看行","  政院的院會，行政院院會是由各部會跟政務委員組成，為何行政院送立法院的法案要經","  過行政院院會呢？因為那代表各種不同利益的折衝，比以說一個與環保相關的法案可能","  會涉及經濟、農業的發展及環保的考量，這牽涉到不同的部會，所以在行政院院會實際","  上就是一個形式，表示什麼？表示這個案子在經過行政院院會之前，各部會已經協商好","  有一個行政院的版本，這是各部會都同意的，所以當院長主持時，大家行禮如儀，蓋個","  章，院會就通過這個版本，部長不會在行政院院會上吵架，吵架都是在行政院院會召開","  之前就吵過了，大家已經達成共識或院長已有所裁示就照這個版本，之後再送到立法院","  來審議。可是考試院院會不是這麼一回事，因為部會首長不是考試委員，他們只是考試","  院院會的列席人員，考試委員有19人，各有不同的意見，他們不負責實際上的考選、銓","  敘或保障業務，只是各部會處理的條文要經過他們同意才能到立法院來，這會造成什麼","  樣的現象？我們當然都會說這好像有考試委員在把關，可是我們可以想像，我經常問的","  一個問題，假設如果沒有考試委員的把關，考選部辦理考試就會不中立嗎？或考選部辦","  理國家考試就會有弊端嗎？或者說沒有考試委員來議決，銓敘部就沒有辦法守住其本位","  ？我們在立法院常常審查跟官制官規、任用有關的法案，銓敘部的意見都很強烈，那是","  因為考試委員指示他們表達這樣的意見嗎？其實不是，那是銓敘部他們基於其職掌而必","  須表達的意見，考試院難道要告訴我們說，如果沒有考試委員議決的話，考試院的所屬","  部會就會荒腔走板，失去他們應有的功能嗎？我相信大概不會是這樣。當然各位所提的","  意見，也讓考試院做參考，考試院明天來跟我們所做的說明裡，可能要就方才各個發言","  者所提的建議一併有所回應。","   不好意思，我占了比較多的時間跟各位做一個報告，我為什麼特別回應我們沒辦法再","  等考試院的原因在於我們已經等了25年。今天非常謝謝大家所提的建議。今日的發言到","  此告一段落。","   所有的發言及書面列入紀錄，刊登公報，並製作公聽會報告送交本院全體委員及本日","  出列席人員參考。本次公聽會到此結束，謝謝各位。現在散會","散會（12時14分）","  附錄：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                           -----------------------","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     183","","立法院公報  第108卷  第37期  委員會紀錄","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     216","","                                     217","","立法院公報  第108卷  第37期  委員會紀錄","","                                     218","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     219","","立法院公報  第108卷  第37期  委員會紀錄","","                                     220","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     221","","立法院公報  第108卷  第37期  委員會紀錄","","                                     222","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     223","","立法院公報  第108卷  第37期  委員會紀錄","","                                     224","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     225","","立法院公報  第108卷  第37期  委員會紀錄","","                                     226","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     227","","立法院公報  第108卷  第37期  委員會紀錄","","                                     228","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     229","","立法院公報  第108卷  第37期  委員會紀錄","","                                     230","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     231","","立法院公報  第108卷  第37期  委員會紀錄","","                                     232","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     233","","立法院公報  第108卷  第37期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     235","","立法院公報  第108卷  第37期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     237","","立法院公報  第108卷  第37期  委員會紀錄","","                                     238","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     239","","立法院公報  第108卷  第37期  委員會紀錄","","                                     240","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     241","","立法院公報  第108卷  第37期  委員會紀錄","","                                     242","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     243","","立法院公報  第108卷  第37期  委員會紀錄","","                                     244","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     245","","立法院公報  第108卷  第37期  委員會紀錄","","                                     246","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     247","","立法院公報  第108卷  第37期  委員會紀錄","","                                     248","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     249","","立法院公報  第108卷  第37期  委員會紀錄","","                                     250","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     251","","立法院公報  第108卷  第37期  委員會紀錄","","                                     252","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     253","","立法院公報  第108卷  第37期  委員會紀錄","","                                     254","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     255","","立法院公報  第108卷  第37期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     257","","立法院公報  第108卷  第37期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     259","","立法院公報  第108卷  第37期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     261","","立法院公報  第108卷  第37期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     263","","立法院公報  第108卷  第37期  委員會紀錄","","                                     264","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     265","","立法院公報  第108卷  第37期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     267","","立法院公報  第108卷  第37期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     269","","立法院公報  第108卷  第37期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     271","","立法院公報  第108卷  第37期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     273","","立法院公報  第108卷  第37期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     275","","立法院公報  第108卷  第37期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第37期  委員會紀錄","","                                     277","","立法院公報  第108卷  第37期  委員會紀錄","","                                     278","","",""]],"block_lines":[1,8,28,42,137,139,211,213,307,309,378,379,427,432,453,457,474,478,557,567,621,625,671,676,699,706,763,768,814,818,820,886,916,972,984,1009,1012,1043,1044,1075,1076,1099,1100,1131,1135,1136,1138,1154,1156,1184,1185,1220],"person_count":{"主席":27,"林光彥主任委員":1,"呂理翔教授":2,"廖國翔資深律師":2,"羅承宗教授":2,"劉兆隆教授":1,"林仕訪理事":2,"董保城副校長":3,"周佳宥教授":2,"吳委員志揚":1,"廖義銘院長":1,"彭錦鵬教授":2,"鍾委員佳濱":1,"張鈞綸律師":2,"袁副秘書長自玉":1,"宋處長狄揚":1},"persons":["主席","林光彥主任委員","呂理翔教授","廖國翔資深律師","羅承宗教授","劉兆隆教授","林仕訪理事","董保城副校長","周佳宥教授","吳委員志揚","廖義銘院長","彭錦鵬教授","鍾委員佳濱","張鈞綸律師","袁副秘書長自玉","宋處長狄揚"],"title":"立法院第9屆第7會期司法及法制委員會「考試院組織法」公聽會會議紀錄","時間":"中華民國108年4月10日（星期三）9時1分至12時14分","地點":"本院紅樓302會議室","主席":"段委員宜康"}