{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第15次全體委員會議議事錄","時    間：106年4月13日（星期四）上午9時2分至12時34分","        下午2時3分至3時54分","地    點：紅樓202會議室","出席委員：曾銘宗    顏寬恒    陳怡潔    張宏陸    鄭天財Sra","        Kacaw    黃昭順    洪宗熠    林麗蟬    賴瑞隆    姚文智    Kolas","        Yotaka          陳其邁    吳琪銘    趙天麟  ","         委員出席14人","列席委員：趙正宇    黃國書    鍾佳濱    鄭運鵬    吳玉琴    江啟臣    孔文吉","            蔣乃辛    何欣純    鍾孔炤    陳歐珀    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal   簡東明","        李彥秀    張麗善    徐榛蔚    廖國棟    周春米    莊瑞雄    劉世芳  ","          周陳秀霞","        呂玉玲    陳雪生    高金素梅  邱志偉    陳  瑩    羅明才","         委員列席27人","|列席官員：|                                   |                       |","|          |原住民族委員會主任委員             |夷將拔路兒  IcyangParod|","|          |政務副主任委員                     |伊萬納威  IwanNawi     |","|          |教育文化處處長                     |陳坤昇                 |","|          |財團法人原住民族文化事業基金會董事 |葉燕妮                 |","|          |長                                 |                       |","|          |司法院司法行政廳科長               |宋惠靜                 |","|          |內政部戶政司專門委員               |陳子和                 |","|          |地政司專門委員                     |陳杰宗（上午）         |","|          |專門委員                           |王成機（下午）         |","|          |財政部國庫署公股管理組副組長       |張意欣                 |","|          |教育部政務次長                     |蔡清華                 |","|          |終身教育司司長                     |黃月麗                 |","|          |國民及學前教育署副組長             |林琴珠                 |","|          |法務部法制司副司長                 |陳大偉                 |","|          |經濟部國營事業委員會科長           |劉起孝                 |","|          |交通部路政司簡任技正               |胡迪琦                 |","|          |行政院農業委員會林務局簡任技正     |翁儷芯                 |","|          |衛生福利部護理及健康照護司副司長   |蔡誾誾                 |","|          |文化部人文及出版司簡任視察         |戴金蜜                 |","|          |國家發展委員會社會發展處專門委員   |賴韻琳                 |","|          |行政院主計總處公務預算處簡任視察   |羅莉婷                 |","|          |行政院人事行政總處綜合規劃處專門委 |邱怡璋                 |","|          |員                                 |                       |","|          |組編人力處專門委員                 |林靜玟                 |","|          |給與福利處專門委員                 |李美惠                 |","|          |中央選舉委員會處長                 |高美莉                 |","|          |副處長                             |謝美玲                 |","|          |中央研究院語言所所長               |鄭秋豫                 |","|          |研究員                             |齊莉莎                 |","|          |國家通訊傳播委員會電臺與內容事務處 |林慧玲                 |","|          |簡任視察                           |                       |","|          |銓敘部法規司簡任視察               |黃惠琴                 |","|          |銓審司專門委員                     |林怡君                 |","|          |考選部特種考試司副司長             |簡名祥                 |","","","主    席：姚召集委員文智","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","         簡任編審  周志聖","         科    長  吳人寬","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查行政院函請審議「原住民族語言發展法草案」案。","二、審查本院委員Kolas Yotaka等20人擬具「原住民族語文發展法草案」案。","三、審查本院委員鄭天財等19人擬具「原住民族語言發展法草案」案。","四、審查本院委員孔文吉等22人擬具「原住民族語言發展法草案」案。","五、審查本院委員廖國棟等17人擬具「原住民族語言發展法草案」案。","六、審查本院時代力量黨團擬具「原住民族語言發展法草案」案。","七、審查本院委員簡東明等20人擬具「原住民族語言發展法草案」案。","   （本次會議經委員Kolas                                  Yotaka、鄭天財Sra","  Kacaw、孔文吉、廖國棟、高潞以用巴魕剌Kawlo．Iyun．Pacidal（代表時代力量黨團","  ）、簡東明說明提案要旨，原住民族委員會主任委員夷將拔路兒、中央研究院研究員齊","  莉莎報告；委員曾銘宗、顏寬恒、陳怡潔、張宏陸、鄭天財Sra","  Kacaw、江啟臣、洪宗熠、林麗蟬、陳其邁、賴瑞隆、高金素梅、Kolas","  Yotaka、吳琪銘、孔文吉、簡東明、吳玉琴、高潞以用巴魕剌Kawlo．Iyun．Pacidal、","  徐榛蔚、陳瑩、趙天麟、姚文智等21人提出質詢，均經原住民族委員會主任委員夷將拔","  路兒及所屬、教育部政務次長蔡清華及所屬、文化部人文及出版司簡任視察戴金蜜、衛","  生福利部護理及健康照護司副司長蔡誾誾、中央研究院語言所所長鄭秋豫及所屬即席答","  復說明；另有委員廖國棟、黃昭順、鄭天財Sra","  Kacaw等提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","   決議：","   一、說明及詢答結束。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、「原住民族語言發展法草案」等7案另定期繼續審查，並舉行公聽會。","   臨時提案","第一案","   一、日據時期台灣總督府同意成立的糖業株式會社，將花東地區原住民使用的土地列","  為糖業株式會社管有，台灣光復後政府成立台灣糖業股份有限公司（下稱台糖公司），","  前述土地由台糖公司概括承受登記，台糖公司位於花蓮及台東多數土地屬於原住民族傳","  統領域。","   二、台糖公司係國營事業，其位於原住民族傳統領域內之土地，從事土地開發時，應","  踐行原住民族基本法第21條諮商同意權，爰要求原住民族委員會於二個月內修正原住民","  族土地或部落範圍土地劃設辦法，予以納入。","                  提案人：鄭天財    黃昭順    林麗蟬","   決議：除將第二段中「爰要求原住民族委員會於二個月內修正」修正為「爰建請原住","  民族委員會研議修正」外，餘照案通過。","第二案","   鑑於原住民族教育法第26條已經很清楚規定：「各級各類學校為實施原住民族語言、","  文化及藝能有關之支援教學，得遴聘原住民族耆老或具相關專長人士；其認證辦法，由","  中央原住民族主管機關定之。」，該認證辦法之所以需要另外訂定，乃基於族語教師與","  一般教師培育體系下之教師不同，故本條已清楚授權原住民族委員會訂定族語教師的認","  證辦法，進一步言縱使目前原住民族語言發展法尚未通過，現階段仍可以依前揭規定編","  列預算聘請專任族語教師，爰要求原住民族委員會會同教育部於1個月內針對專任族語","  教師，提出具體計畫。","                  提案人：鄭天財    陳怡潔    黃昭順    林麗蟬","   決議：除將「2個月」修正為「今（106）年6月底前」外，餘照案通過。","第三案","   原住民族基本法第20條第2項規定：「政府為辦理原住民族土地之調查及處理，應設","  置原住民族土地調查及處理委員會；其組織及相關事務，另以法律定之。」依前揭規定","  ，政府應立法設置「原住民族土地調查處理委員會」。蔡總統原住民族政策主張【尊重","  原住民族與其土地的獨特關係，立法保障原住民族土地權】：「政府應依法成立原住民","  族土地調查及處理委員會完成調查原住民族傳統領域、海域，並盡速立法回復原住民族","  傳統領域權。……」，爰要求原住民族委員會應於2個月內提出「原住民族土地調查處理","  條例草案」及「原住民族土地調查處理委員會組織法草案」送交本院審查。","                  提案人：鄭天財    黃昭順    林麗蟬","   決議：除將「應於2個月內提出」修正為「儘速研議」外，餘照案通過。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄稍後再確認。","   繼續報告。","邀請行政院大陸委員會主任委員張小月就「川習會後兩岸關係之發展及因應對策」進行","專題報告，並備質詢。另邀請國家安全局副局長及經濟部次長就上述相關主管業務列席","備詢。",""],["主席：現在請陸委會張主任委員報告。"],["張主任委員小月：主席、各位委員。承蒙貴委員會邀請，就「川習會後兩岸關係之發展","  及因應對策」進行專題報告，以下謹提出本會說明，敬請指教。","   一、「川習會」相關安排。","   中國大陸領導人習近平應邀前往美國，與美國總統川普進行首次會晤；習近平在美國","  當地時間4月6日下午抵達佛州海湖莊園（Mar-a-","  Lago），雙方進行茶敘及晚宴，7日上午雙方代表團舉行會談，結束後陸方一行途經阿","  拉斯加停留，並於4月8日返回北京。我方密切關注美中領導人互動情形，研處對區域情","  勢的可能影響。","   二、「川習會」相關議題及結果","   (一)確立中美關係發展方向，建立頂層設計的制度性交往。習近平表示，本次會晤確","  認新時期中美關係發展方向，拓展廣泛領域務實合作；強調「合作」是雙方唯一正確選","  擇，要深思中美關係未來45年的發展，雙方領導人要做出政治決斷、拿出歷史擔當。外","  長王毅會後表示，中美關係平穩過渡，已做出雙邊關係的頂層設計，為「十九大」營造","  穩定有利的外部環境。另雙方商定高層互動（川普總統同意年內赴陸進行國是訪問）及","  建立四個對話合作機制（「外交安全」、「全面經濟」、「執法及網路安全」、「社會","  和人文」對話機制；並已啟動「外交安全」、「全面經濟」兩機制。另建立聯合參謀部","  對話機制新平臺），拓展執法、網路及人文等方面交流合作。習近平在4月12日川習通","  電中再次重申加強雙邊在重大國際及地區問題的溝通，爭取早期收穫。","   (二)中共向美重申其「一中」及對臺立場；美方強調依循「臺灣關係法」之既定政策","  。陸方在會晤中重申在臺灣、涉藏的原則立場，希望美方在中美三個聯合公報和「一個","  中國」政策基礎上予以妥善處理，防止中美關係受到干擾。會前美方國安會及國務院官","  員多次重申美方政策立場及強調依據「臺灣關係法」的對臺承諾。會後美國官方聲明未","  提及「臺灣」及「一中政策」；國務院東亞局發言人瑞奇艾倫（Anna            E.","  Richey─Allen）應詢表示，美方重申其「一中政策」及基於「臺灣關係法」的立場。","   (三)達成推動經貿百日計畫，美方沒有將中國大陸列入匯率操縱國。陸方強調中美經","  貿關係本質是互利共贏，重申不刻意追求貿易順差，希望進一步平衡雙邊貿易，另提出","  發展雙邊經貿建議（包括重點合作清單爭取早期收穫、推進雙邊投資協定談判、推動雙","  向貿易和投資健康發展、探討開展基礎設施健康發展、能源領域務實合作），邀請美方","  參與「一帶一路」合作。美方則提出經貿百日計畫，要求增加美國對陸出口及降低貿易","  赤字等公平競爭環境等。會後川普推文指出中美貿易仍待時間檢證；12日再次推文表示","  ，陸方若要達成更好的貿易協議，須幫助處理北韓問題；並在接受華爾街日報訪問時表","  示，不會把中國大陸貼上匯率操縱國的標籤。","   (四)雙方針對朝核與南海等區域議題進行討論，陸方堅持既定立場。習近平強調中美","  在全球和地區事務中應該加強溝通，共同辦成大事。會後外長王毅表示，陸方提出解決","  朝核問題的「雙軌並行」（無核化與和平機制）和「雙暫停」（北韓暫停核子及飛彈活","  動，美韓暫停軍演）建議，並重申反對南韓部署薩德（THAAD）。美方要求陸方施壓北","  韓放棄核武，並促陸遵守東海及南海國際規範及非軍事化，陸方也重申在南海問題上的","  原則立場。近日美國派遣航空母艦卡爾文森號（Carl","  Vinson）駛近朝鮮半島嚇阻北韓的挑釁行動，陸方朝鮮半島事務特別代表近日亦訪問南","  韓，重申半島無核化及和平穩定，堅持致力於透過和平對話解決問題。","   三、初步觀察及因應建議","   (一)陸方宣傳會晤建設性成果；關注臺美關係動向。會後中國大陸方面由外交部二度","  說明會晤成果，官媒並發表社評文章，強調雙方高層戰略溝通勾劃歷史新藍圖、總體成","  果超出預期，及國際社會樂見中美務實合作、釋放積極信號等。陸方學者亦正面評價「","  川習會」成果，並指出北京當局的大戰略在雙方磨合中，使美方的不確定性受到制約，","  然中美之間仍將競爭與合作，未來雙方互動發展尚需觀察。例如，中美是一個「假朋友","  關係」（清華大學國際關係研究院院長閻學通），雙方的「競爭、妥協、合作、對立的","  戰線會不斷移動」（中國人民大學國際關係學院院長時殷弘）。另有學者指稱臺灣議題","  重要性雖下降，仍須觀察美國在處理兩岸關係、臺美高層互動、對臺軍售及臺美經貿等","  面向之變化。","   (二)中國大陸對臺政策一貫，將持續在國際及對臺採取限制性作為。後續中國大陸仍","  將堅持自去年520以來的對臺作為與立場，在國際間加大宣示其「一中原則」，加強管","  控臺海議題，避免成為「十九大」前干擾變數。研判陸方仍持續宣傳反獨、促進兩岸經","  社融合及對我拉攏，並可能藉由建構的美中互動架構，試圖影響美方對臺海議題認知及","  臺美關係發展。鑒於美中對話機制開展後，議題探討廣泛、雙邊互動也將增加，另川普","  年內將赴陸進行國是訪問等，均可能影響中美關係及區域情勢發展。","   (三)美中維持競合態勢下，中國大陸將維持「十九大」前外部穩定。陸方藉美中領導","  人會晤，證明其領導人有能力與美較量及堅持底線之強勢領導，及協助美國經濟、安全","  的大國外交形象，為「十九大」前穩固外部環境及鞏固「習核心」地位展現成果。本次","  雙方新建4個對話機制，或可減緩中美雙方在各領域的可能衝突及不確定性；另後續陸","  方或藉推動「一帶一路」及「區域全面經濟夥伴協定（RCEP）」等，提升其在經濟整合","  及全球政經治理影響力；未來美中雙方討論經貿百日計畫及雙邊貿易關係，對兩岸經貿","  的影響，仍值關注。研判中美短期內仍會處於「相互尊重、管控分歧」的競合態勢。當","  前東亞區域不穩定情勢如果升高，也將增加陸方在對外及對臺政策的變數。","   (四)政府致力維持兩岸關係和平穩定，關注動態情勢發展。面對中美關係新形勢的發","  展，以及區域情勢複雜敏感，政府將密切關注周邊情勢動態發展，加強與各方對話，說","  明臺灣在區域安全與經濟戰略價值與貢獻，爭取國際社會更多合作與支持；本會也將持","  續關注陸方後續可能動向及對臺作為，妥適應處，確保中華民國的國家利益與尊嚴不受","  影響。","   在兩岸關係方面，我政府致力承擔維護臺海及區域和平穩定的責任，維持兩岸和平現","  狀、維護臺灣民眾福祉及核心利益的堅定立場不會有任何改變，並持開放及善意的態度","  來推動兩岸交流往來。我們再次呼籲中國大陸應充分尊重與理解臺灣民主制度與民意走","  向，消除負面對立的思維與作法，與我溝通對話、化解分歧，減少誤判與誤解，尋求兩","  岸最大可能的合作空間，為臺海及區域和平、安全與繁榮創造有利條件。","   以上說明，敬請指教。謝謝。"],["主席：謝謝張主委的報告。在進行詢答之前，先確定議事錄。請問各位，上次會議議事","  錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，本委員會每位委員詢答時間為8分鐘，得延長2分鐘；非本委員會","  每位委員詢答時間為6分鐘，得延長2分鐘；上午10時30分截止登記。","   首先由本席質詢，請林委員麗蟬暫代主席。"],["主席（林委員麗蟬代）：請曾委員銘宗質詢。"],["曾委員銘宗：主席、各位列席官員、各位同仁。關於今日的主題，請教主委，4月6日川","  習會之後，美國媒體認為美中進展有限，陸媒認為雙方平穩度過這次的川習會，其中比","  較好的是這次川習會基本上沒有提及台灣的問題，這是媒體的報導，請問是否確定？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。這次川習會後，美方沒有提及台灣的議題；至於中","  方，從他們後來的發言，可以得知，他們曾經在會議中提出，美方則是重申既定的立場","  。"],["曾委員銘宗：是。請問周副局長，就你們掌握的情資，情況是不是相同？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。這次川習會的重點並不在台灣議題，而在於美國與中","  國之間的經貿及兩造對於現在最熱的朝鮮半島議題交換比較多的意見。"],["曾委員銘宗：好。繼續請教主委，這次川習會對台灣未來的總體影響何在？"],["張主任委員小月：我們一向主張台灣、美國、中國大陸的關係是一個多贏的局面，並不","  是美國與中共的關係好，台灣與美國的雙邊關係就會受影響，這一向是我們的政策立場","  ，同時是追求的目標。如果這次川習會穩定了美國與中共雙方的大架構，我們是以正面","  態度看待，但是我們也堅持不能犧牲台灣的利益。從這次他們會晤的結果，我們看到，","  美國仍然堅定對台灣的承諾，像是中共曾經提出他們自己的一中原則，但是美方都堅守","  既定的立場，尤其重申依台灣關係法的對台承諾；又比如事前美方在對外面對新聞媒體","  的說明會曾三度提到台灣關係法，事後美方包括白宮和國務院也很快對我們簡報，而且","  從相關的簡報內容，我們認為美方非常清楚了解台灣在東亞地區的和平、穩定、安全方","  面扮演非常重要的角色，因此，台美之間的密切聯繫、交往並深化雙邊關係不僅符合台","  灣和美國雙邊的利益，對東亞區域的情勢穩定也是非常重要、非常正面的事情。"],["曾委員銘宗：基本上我也贊成您的講法。此外，上星期亞洲盃乒乓球錦標賽於中國大陸","  舉行，而自4月11日起，中國大陸央視等相關官方媒體對台灣的稱呼從過去的「中華台","  北」改為「中國台北」，請問主委有沒有注意到這個現象？對於它代表的意義，您如何","  解讀？"],["張主任委員小月：當我們參加國際比賽，尤其與國際奧會相關的比賽，參加名稱都是根","  據國際奧會和我們雙方認定的「中華台北」，並非「中國台北」。對於中國大陸媒體單","  方面矮化我們為「中國台北」，我們絕對不能接受，也表達強烈的抗議、遺憾和不滿，","  台灣絕對不是中國大陸的一部分，中國大陸這樣的作法對於兩岸關係沒有任何的正面幫","  助。"],["曾委員銘宗：你們是否已經提出抗議？"],["張主任委員小月：在新聞媒體報導之後，我們回應新聞媒體時，已經公開表達抗議，還","  有今天我在立法院這樣的說明也表示政府的嚴正立場。"],["曾委員銘宗：不是只有透過媒體或今天在立法院這樣的說明表達抗議，你們有沒有要正","  式向他們提出抗議？"],["張主任委員小月：會的。"],["曾委員銘宗：好。接下來，我們由近期事件看到，兩岸的關係都朝向冷凍的情況發展，","  上星期內政部也提出大陸地區人民進入台灣地區許可辦法修正草案，目前相關修正尚在","  公告，其中關於大陸官職、黨職人員來台許可，過去只對現任者進行審查，未來連曾任","  者也納管，主委是否知道這件事情？"],["張主任委員小月：就我們了解，這不是新增的規定，同樣的辦法過去已經不只納管現任","  者，對於曾任者，本就已納管，這不是新增的規定。"],["曾委員銘宗：好。接著要談到李明哲的事件，主委很清楚，3月19日李明哲搭乘客機，從","  台北飛至澳門，再進入中國，之後便失去聯繫。3月29日國台辦發言人馬曉光證實他已","  經被拘留。4月10日他的太太李淨瑜本要進入中國大陸探視，但是發現自己的台胞證遭","  中國大陸註銷。4月11日陸委會召開國際記者會。請問主委，你們下一步打算如何協助","  李明哲先生？"],["張主任委員小月：在處理這件事情時，我們基本要堅持的立場是國家尊嚴，還有李明哲","  的人身安全，這兩者同等重要，政府對此絕對不會有任何退讓，我們一定會堅持到底。","","","   在處理方面，我們提出三個「儘速」（即三個要求），包括對岸一定要儘速公布事實","  真相、儘速告知我們限制李明哲人身自由的地點、儘速准許家屬探視，這些都是基本人","  權，我們已經透過陸委會對國台辦、海基會對海協會的方式向對岸提出這樣的要求。在","  整個過程，我們和李明哲的太太─李淨瑜女士還有周邊協助他的NGO團體代表也都保持密","  切聯絡，同時我們也注意到國際社會對於這件事情有許多主動的行動，譬如美國國會議","  員主動表示關切，英國……"],["曾委員銘宗：除呼籲和召開記者會之外，陸委會還有沒有更好的措施可以協助李明哲？","  我也利用這個機會要求陸委會和海基會必須強力介入，提供李明哲更好的協助。"],["張主任委員小月：是的，這件事情不只是李太太一個人的事情，政府都是以最優先的方","  式來處理，我們接下來會更加努力，也會與國內的NGO團體和李太太通力合作，同時希","  望中國大陸能儘快回應我們提出的三個「儘速」。"],["曾委員銘宗：我也趁這個機會呼籲，中國大陸應該以人道立場對待李明哲，要讓他有公","  開說明的機會，關於他的基本人權，務必確保，也要協助他的太太探視他，以了解他的","  近況。我希望並呼籲中國大陸要以確保最基本人權的方式善待李明哲，並協助他的太太","  到對岸探視他。我同時要求陸委會和海基會應該傾全力協助他。"],["張主任委員小月：好的，謝謝委員，我們會全力努力。"],["曾委員銘宗：另外，最近大陸人士張向忠對外表示明天要向陸委會尋求庇護，請問有沒","  有這件事情？"],["張主任委員小月：至今我們看到的都是新聞媒體的報導，張向忠本人還沒有向政府任何","  一個機構提出申請或有任何接觸；如果他提出，我們也已經準備好了。不過，這件事情","  的主管機關是內政部移民署，俟他提出之後，我們會轉給移民署，同時政府相關機關會","  開會討論後續處理。最主要的第一點是我們必須釐清張向忠這件事情的事實狀況，才能","  進行後續處理。","   我也要和委員報告，兩岸人民關係條例並無政治庇護的制度，如果中國大陸人士因政","  治立場與中國大陸當局不同要留在台灣，我們是用專案長期居留；至於他是否符合專案","  長期居留的條件，必須先調查事實，待釐清確認之後，才能進入受理的程序，如果他向","  陸委會提出，我們還是會轉給內政部移民署處理。"],["曾委員銘宗：謝謝主委的說明。過去沒有類似案例，對不對？"],["張主任委員小月：過去也有一些中國大陸人士因與中國大陸當局政治立場不同想要留在","  台灣，他們是用專案長期居留，這的確有一些個案。"],["曾委員銘宗：請教主委，除專案長期居留之外，可能的處理方式還有哪些？我相信您這","  兩天應該對於此事的因應開過會，除專案長期居留之外，請問有沒有其他的處理方式，","  還是只有這一種？"],["張主任委員小月：對於中國大陸人士，我們就是用專案長期居留。"],["曾委員銘宗：沒有其他的方式？"],["張主任委員小月：沒有。再者，跟委員報告，因為他是參加旅行團來台，第二天即脫隊","  ，按照現行法令，他已經違反規定，所以我們已經通報對岸；接下來我們要先了解事實","  情況，才有辦法處理。"],["曾委員銘宗：最後的處理就是第一個准他專案長期居留……"],["張主任委員小月：不是，這距離專案長期居留還有很長的一段路，我們要先了解事實狀","  況；在他提出申請的期間，我們必須將他交給移民署，掌握其動向，才有辦法和他聯絡","  。"],["曾委員銘宗：這個處理大概只有准或不准，沒有其他……"],["張主任委員小月：這距離准或不准還有很長一段路要走，期間可能要有暫時安置他的地","  點……"],["曾委員銘宗：准的話，就讓他專案長期居留；不准的話，俟安置他一段時間之後即請他","  離開，對不對？"],["張主任委員小月：這要視事實狀況，有時會尋求國際社會譬如美國或其他國家是否願意","  接納這類人，所以我們還是要先了解事實狀況，才能知道下一步如何走。"],["曾委員銘宗：好，謝謝。"],["張主任委員小月：我們第一步會將他交給內政部移民署，之後再由政府相關機關開會討","  論後續處理。"],["曾委員銘宗：好，謝謝主委。"],["主席：請顏委員寬恒質詢。"],["顏委員寬恒：主席、各位列席官員、各位同仁。川習會後，美國與大陸已經從眉來眼去","  升格至你儂我儂的情況，請教主委，面對這種情況，你有沒有向蔡總統報告大事不妙了","  ？再者，川習會後，川普還在接受媒體專訪時直接大力稱讚習大大，表示他非常尊重且","  很喜歡習近平。請教主委，類似這樣的形容和川習會他們之間的熱度，相較於川蔡的電","  話熱線，你如何看待？"],["主席（曾委員銘宗）：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。謝謝委員，不管是川習會的之前或之後，我們隨時","  都有向總統報告，對於整個情況，總統都有非常良好且完整的掌握。","   此外，我想強調，美國和中共關係改善是一回事，美國和台灣的關係一向非常堅定友","  好，這二者並不是衝突、矛盾的事情，亦即台美和美中可以追求互利雙贏的關係，而不","  是競爭對立的關係。再者，就美國與中共關係的本質，我們覺得他們應該大多都是互相","  競爭的，比如從最近發生的北韓事件即可看出美國與中共的立場有很大的不同，經貿的","  議題亦然。關於美國與中共的關係，雖然川普這次運用讓中國大陸在情緒上會滿開心的","  字眼，但是他們雙邊關係在本質上應該有許多的競爭，當然他們在很多事情也需要共同","  合作。"],["顏委員寬恒：繼續請教主委，不論朝鮮半島的北韓核武問題或敘利亞的化武攻擊，美國","  都優先和中國討論，這是不是等於增加台灣被當作籌碼的風險？"],["張主任委員小月：完全不會，由這次川習會可見，美國充分體認到台灣與美國關係的增","  進對東亞地區的和平穩定是非常重要的事情，亦即台灣的重要戰略地位、經貿的重要性","  ，還有自由民主，都讓美國深切體會到加強與台灣關係的重要性。"],["顏委員寬恒：可是我們並未在川習會看到他們特別提到台灣的議題，既然你說台灣與美","  國的關係有增進，請問這從何可以看出？"],["張主任委員小月：最主要是因為我們本身擁有重要的自由民主、經貿的實力還有在亞太","  戰略的重要性，所以美國深化與台灣的關係也是符合美方的利益。"],["顏委員寬恒：我覺得蔡政府對於台美關係太過於自信，滿心以為川普上台之後，將會找","  到牽制中國大陸的作法，但是從這次川習會的過程，我們看到事實並非如此，結果不像","  蔡政府的想像，川普並未在川習會上主張台灣的議題，或者對台美……"],["張主任委員小月：在川習會之前，美方曾經幾度在對外記者會中重申……"],["顏委員寬恒：他們是因應中國大陸的提出才回應台灣關係法……"],["張主任委員小月：他們重申台灣關係法，也強調台美關係要深化的重要性。"],["顏委員寬恒：這樣如何能算台美關係有精進、進步、更加……"],["張主任委員小月：台灣與美國的關係非常好，我們對未來台美的關係很有信心，也相信","  未來台美關係會更加深化、鞏固和加強。"],["顏委員寬恒：這不是有沒有信心的問題，就像在這次李明哲的事件中，我們看到海基會","  和海協會完全沒有溝通的機制，這二個會等於斷線、離線，如同彼此之間的電話不通。","  不然，請問主委，陸委會在李明哲事件扮演何種角色？他失蹤已將近三週。"],["張主任委員小月：關於這件事情，不論是陸委會或海基會，我們從第一天就非常高度關","  注，也和家屬、NGO團體一起非常努力處理，譬如李太太提到李明哲患有高血壓的疾病","  ，我們即提醒對岸要特別照顧他的身體，注意他的健康還有人身安全……"],["顏委員寬恒：可是李太太曾經在媒體上表達不願意讓陸委會介入，他要自行前往營救他","  的先生。"],["張主任委員小月：不是，陸委會的立場是中國大陸……"],["顏委員寬恒：請問陸委會提供何種協助？"],["張主任委員小月：有很多，比如說在李太太要走之前，我們跟她做了很多沙盤模擬推演","  ，針對能否順利成行或者是去到中國大陸可能發生的狀況，我們都有……"],["顏委員寬恒：我們看結果論，有什麼成效？"],["張主任委員小月：陸委會提出的要求就是請中國大陸要趕快同意讓家屬探視，因為這是","  基本人權，我們也看到中國大陸……"],["顏委員寬恒：可以提要求，但問題是對方沒有回應，所以兩岸之間等於是從原來的緊繃","  關係，一下子在突然之間進入冰河時期，對不對？"],["張主任委員小月：這就更凸顯這是一個人道的問題，中國大陸不應該用政治的因素而不","  跟我們就這件事進行溝通、對話。"],["顏委員寬恒：請問李明哲是觸犯當地法律還是因為政治因素被捕？"],["張主任委員小月：不管怎樣，我們的要求就是中國大陸應該要對外公開說明到底李明哲","  所犯的是什麼樣的法律。到今天已經第30天，對岸都沒有公開說明……"],["顏委員寬恒：現在交涉到這樣，大陸有什麼回應？"],["張主任委員小月：到目前為止，國台辦只有兩度的公開記者會，並沒有正面跟陸委會和","  海基會……"],["顏委員寬恒：所以我們只能從他們的官方記者會去瞭解他們的態度和訊息，完全沒有私","  下溝通的管道？像過去陳水扁總統執政時，說他自己還有大陸給的小紙條，我們蔡總統","  有什麼樣的資訊？大陸會給她什麼東西？"],["張主任委員小月：所以我們才強調其實我們也看到最重要的就是陸委會、海基會跟對岸","  本來就已經有官方管道，而且這是一個基本的人權價值問題，對岸針對國際社會也好，","  對於臺灣2,300萬民眾非常關注的事項，應該要回到問題的本質，要跟我們溝通對話，","  以期早日解決。"],["顏委員寬恒：對，我們可以要求對方跟我們溝通、對話，但是我們的要求他們不回應，","  也不理會你，這樣狗吠火車，我們的政府難道沒有一點作為、沒有一點官方態度嗎？或","  者不光只是對著媒體、群眾及我們自己的國人喊話，應該要有個交涉的方法和能力嘛！","  我們現在看不到兩岸之間有什麼人去扮演這樣的角色，就任由我們臺灣人在中國大陸，","  無論是從事任何行業的，如果一旦發生不管是自己違法或是遭到政治的打壓而身陷牢獄","  ，好像處於無人營救的狀態！"],["張主任委員小月：我們回顧一下，在馬前總統時代也發生過鍾鼎邦的案子，大概50多天","  這個人才回來，所以我們知道處理這種事時要有相當高的智慧，要有非常好的辦法，所","  以陸委會、海基會……"],["顏委員寬恒：主委，不是每件事情都要拿前朝來比，如果要這麼說，是不是李明哲事件","  如果50天之內把他營救回來，就表示蔡政府比較有能力，超過50天就表示馬英九比較有","  能力？是這樣比較嗎？不是這樣嘛！對不對？"],["張主任委員小月：不是這樣，而是這件事更凸顯中國大陸不透明、不公開，而且他不是","  按照法律規章制度來走，會引起台灣人民對他的不滿，所以我們提出的都是非常基本的","  人道要求，比如說要公布事實真相及他被拘留的地點，並同意家屬探視，而中國大陸到","  目前都沒有回應，其實是引起很多民眾的不滿，也引起國際社會的關注，所以我也知道","  ……"],["顏委員寬恒：所以主委，可否告訴本席應該要如何給中國大陸壓力？"],["張主任委員小月：這個議題已經引起大家的關切，也要拜託委員與民眾跟我們一起全體","  共同努力來解決這件事。"],["顏委員寬恒：主委，你的意思是要我們去給他們壓力嗎？是不是要我們去進行非官方的","  協調、和他們溝通？"],["張主任委員小月：這件事已經引起民眾對中國大陸在情感上非常反感，這樣下去對兩岸","  關係都是負面的發展，我們也不希望看到這樣的狀況，大家也希望兩岸關係必須要走正","  面的道路，所以我們希望全體國人團結在一起，尤其在此時，我們內部更需要大家團結","  一致，政府的立場是非常鞏固及堅定的。"],["顏委員寬恒：我們基於人權的立場來要求大陸應該對於尊重、保護人權作一個公開說明","  ，不管他是犯了什麼法律，為什麼會被拘留，家屬可否擁有探視權，包括他的身體健康","  ，這些我們都贊同，只是本席看不到政府的作為。政府的要求沒有被落實，就應該有所","  反應，而不是像你剛才講的要拜託委員、拜託民間的力量，大家一起共同努力！你的意","  思是如果我們可以透過自己的方式，去跟大陸不管是地方政府、台辦或是海協溝通，陸","  委會跟海基會就等於是懸在那邊空著，不用有所作為嗎？"],["張主任委員小月：不是的，我們是說希望大家的立場一致，有關溝通管道，我們確認陸","  委會跟海基會是唯一的管道，至於其他民間的管道，因為無法查證，也不是政府授權管","  道，我們並沒有辦法接受，在立場方面大家要一致對外，一起做政府的後盾，共同來面","  對並解決這個問題。"],["顏委員寬恒：管道何時暢通？"],["張主任委員小月：我們的立場沒有改變，我們也呼籲中國大陸不要用任何政治性的理由","  來阻撓處理與人權有關的議題。"],["顏委員寬恒：所以我們現在無法溝通，當然就無法處理及協調事情，目前狀況是這樣嗎","  ？"],["張主任委員小月：真正的問題就是對岸必須要……"],["顏委員寬恒：就是因為對岸的態度是不願理會，所以我們的要求包括跟他們的接觸，他","  們也完全沒有回應嗎？"],["張主任委員小月：這時候我覺得我們更應該堅持我們的立場及尊嚴，不因為這件事而有","  任何的妥協。"],["顏委員寬恒：謝謝主委。"],["主席：請陳委員怡潔質詢。"],["陳委員怡潔：主席、各位列席官員、各位同仁。請問主委，張向忠到底跟陸委會有沒有","  接觸？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。到目前為止都還沒有跟陸委會或者是跟政府任何機","  關有接觸。"],["陳委員怡潔：本席這樣問是因為現在兩岸關係其實非常敏感，又是在李明哲事件發生後","  ，張向忠就跳機了，所以大家就開始傳言陰謀論四起，這部分主委如何解讀？你研判李","  明哲事件與張向忠跳機有沒有關係？"],["張主任委員小月：因為他都沒有跟我們接觸，說真的政府也在找他，所以必須等到我們","  找到這個人或者他主動跟我們接觸後，釐清事實狀況才能加以理解。"],["陳委員怡潔：主委會不會覺得這個時間點非常奇怪？甚至有可能是陰謀論？"],["張主任委員小月：所以我們不希望把任何事情複雜化，我們覺得還是一碼歸一碼，該怎","  麼處理就怎麼處理。我剛才也有提到張向忠已經違反相關規定，所以我們也根據兩岸旅","  遊協議跟對岸通報，至於接下來要如何處理，其實兩岸之間並沒有所謂的政治庇護，如","  果對岸有人因為政治立場不同要在我們這邊申請專案長期居留，要向內政部的移民署提","  出申請，提出後政府相關部門就會來討論，現在離這部分都還有很長的一條路。"],["陳委員怡潔：張向忠說他是得到李淨瑜的感召決定跳機，你剛才也有提到他要申請政治","  庇護的理由，你覺得他的理由充分、合理嗎？"],["張主任委員小月：現在就是要先調查及瞭解他的背景。"],["陳委員怡潔：陸委會會不會准？"],["張主任委員小月：太早了，現在無法確定。"],["陳委員怡潔：所以都言之過早。"],["張主任委員小月：現在就是如果他來找陸委會，我們必須馬上跟內政部移民署通報，接","  下來就必須由我們來掌握這個人的行蹤，比如說把他交付給民間像是非政府組織的團體","  來安置他，才能夠繼續瞭解事實狀況，瞭解清楚後才能夠進行下一步處理。"],["陳委員怡潔：所以現在都是言之過早？"],["張主任委員小月：都還太早。"],["陳委員怡潔：其實本席想表達的是希望陸委會和移民署還是要三思，因為如果用旅遊的","  名義然後跳機，結果卻給了政治庇護，此例一開以後可能就沒完沒了，主委覺得這麼做","  對兩岸關係是利多還是害多？"],["張主任委員小月：兩岸之間並無所謂的政治庇護，主要還是要從事實面認定，如果他因","  為政治立場不同必須專案核准，申請專案長期居留都是要就個案加以考慮及審核。從大","  面向來說，當然人權是一個普世價值，是大家都非常珍惜、重視的，可是還是要認清事","  實的狀況才能處理，同時我們也覺得兩岸關係非常重要，還是要維繫兩岸關係的和平和","  穩定。"],["陳委員怡潔：另外本席想請問，因為大家都說張向忠有可能是異議人士，如果他是的話","  ，大陸的管制應該會相對嚴謹，怎麼還會讓他跳機並入境臺灣呢？請問國安局副局長，","  到底臺灣有沒有確實掌控大陸異議人士的名單？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。有關這些異議人士的名單，我們都有掌握。"],["陳委員怡潔：張向忠有沒有在名單內？"],["周副局長美伍：相關資料我們都有持續掌握。"],["陳委員怡潔：既然都有掌握，張向忠有沒有在名單內？"],["周副局長美伍：目前還不明確，因為我們現在還在……"],["陳委員怡潔：主委，本席是問國安局，妳不用那麼緊張。可說不可說他自己會判定，所","  以是不明確，還是他就在異議名單中，只是不方便說？因為兩岸關係現在太差了，怕迸","  出太大的火花。"],["周副局長美伍：我們還在查證中。"],["陳委員怡潔：不是說已經實質掌握了，怎麼還在查證中呢？"],["周副局長美伍：我們當然要有所掌握，他現在人在台灣，我們怎麼能不掌握？"],["陳委員怡潔：所以他有沒有在異議人士名單內？"],["周副局長美伍：異議的定義要看怎麼認定，他對中共而言就是一個問題人物，從2013年","  到2016年……"],["陳委員怡潔：這樣你的答案非常準確，可以了。","   請教主委，川習會後，我方的定調是零意外，所以台灣方面不受川習會任何影響，我","  們可以說自己是零得失嗎？"],["張主任委員小月：其實關於利弊得失我們不會用這麼簡化的方式加以說明，我們要強調","  的是，台美關係是非常鞏固、堅定的，而且我們也認為未來台美關係會繼續加強與深化","  。"],["陳委員怡潔：美國方面有派出適當層級的官員對我們做完整的簡報嗎？"],["張主任委員小月：有的。"],["陳委員怡潔：我方可否確定台灣的議題在川習會，有可能在公開或私下其實都是零交易","  ？"],["張主任委員小月：是的，非常確定。"],["陳委員怡潔：會不會可能有暗盤交易？"],["張主任委員小月：不會。"],["陳委員怡潔：絕對沒有？主委非常有信心。"],["張主任委員小月：絕對沒有。"],["陳委員怡潔：美方是否要求蔡政府改變或調整現行的兩岸政策呢？"],["張主任委員小月：其實美國對於我們的兩岸政策都是非常肯定及支持，因為我們的兩岸","  政策就是要維繫兩岸關係的和平、穩定。"],["陳委員怡潔：所以川習會後有沒有要求我們要調整？"],["張主任委員小月：沒有。"],["陳委員怡潔：目前美方對於蔡政府執行所謂的維持現狀，有沒有提過什麼樣的建議，或","  美方有沒有要求我們要趕快跟中國大陸進行官方交流？"],["張主任委員小月：倒是沒有。"],["陳委員怡潔：包括官方交流的部分都沒有？"],["張主任委員小月：美方對於兩岸之間的問題是認為由兩岸自行決定，但是他一向的立場","  就是主張要有溝通跟交流，所以美方其實是一直希望中國大陸能主動釋出善意，跟我們","  進行對話與交流，因為我們的立場是……"],["陳委員怡潔：就是要開啟官方交流嗎？"],["張主任委員小月：是的。"],["陳委員怡潔：本席希望主委的回答都是有所本，不是我們今天太過於樂觀或自欺欺人，","  因為川習會後美中建立了對話新框架，主委還是不要太過單純，你認為發展中的美中新","  互動的框架會不會制約台美關係或台美發展？"],["張主任委員小月：不會，美中關係跟台美關係的發展不是一個對抗的道路，可以是一個","  互利共贏、三贏的局面，所以我們一點都不會覺得因為美中關係的改善，會讓台美關係","  受到影響，完全不會！"],["陳委員怡潔：不會制約台美發展吧？"],["張主任委員小月：不會。"],["陳委員怡潔：川普本來好像神經敏感，最近卻開始誇讚習近平很聰明，還說越來越喜歡","  他，越來越與中方培養熱絡的「麻吉」關係，主委認為這樣對台灣是利是弊？"],["張主任委員小月：這是因為川普希望中國大陸在制約北韓方面能扮演更積極的角色，希","  望北韓不要去發展核子武器及進行導彈試射，所以川普等於是把北韓的議題和美中之間","  的經貿不平衡的狀況作一個連結。"],["陳委員怡潔：所以他們之間越來越「麻吉」，對我們是好還是不好？"],["張主任委員小月：其實對我們來講也是希望北韓的問題……"],["陳委員怡潔：是加分還是減分？"],["張主任委員小月：很難這樣講，我們不會用減分的方式來看待，因為如果中國大陸能夠","  制約北韓讓整個朝鮮半島情勢穩定的話，也是我們政府跟民眾高度期待的。"],["陳委員怡潔：川習會後發展的美中關係，對台灣來說會持續零意外嗎？"],["張主任委員小月：是的。"],["陳委員怡潔：你非常有信心未來還是零意外？"],["張主任委員小月：是的，因為台灣在整個東亞地區區域和平穩定中扮演一個非常重要的","  角色。"],["陳委員怡潔：為什麼我們這樣說？其實主委這次界定川普讓習近平開心的說法，外界聽","  起來覺得有點酸葡萄的心理，難道可以說川普這樣說，是因為讓蔡總統不開心，所以主","  委才開始有這種酸葡萄的心理嗎？"],["張主任委員小月：不會，其實每一個國家對外所追求的應該都是自己的國家利益，就像","  我們臺灣……"],["陳委員怡潔：主委的說法聽起來酸酸的，不是因為我們吃不到所以覺得痛苦？"],["張主任委員小月：不是這樣。"],["陳委員怡潔：還是給予他們最深的祝福就對了？"],["張主任委員小月：川習會如果對北韓能夠有所制約的話，其實我們的民眾是很開心的。","",""],["陳委員怡潔：你認為兩岸關係會比中美關係相對複雜嗎？因為現在兩岸官方關係眼看似","  乎也停滯了，包括李明哲事件，是不是全國民眾只剩零期待，還是兩岸如果繼續零接觸","  、零發展，有可能面對的就是零未來、零和平？"],["張主任委員小月：不會。其實我們一直希望兩岸關係維持和平跟穩定，而且一定要溝通","  跟對話，不預設任何政治前提。其實像美國跟中共之間都可以坐下來談，兩岸對於區域","  和平穩定也是很重要的，我們也是覺得應該要面對面溝通跟對話。"],["陳委員怡潔：現在不是我們期待面對面溝通跟對話，比較具體的官方交流甚至都停滯了","  ，因為蔡總統有說下半年有可能有新共識，這樣的承諾到底還在不在？我們到底看不看","  得到新共識，還是零期待？"],["張主任委員小月：任何的狀況都可能發生，因為兩岸問題不是單純的兩岸，而是會牽涉","  到美中台的互動和變化，就像北韓的議題也會牽動到，所以……"],["陳委員怡潔：我們的新共識到底還存不存在？承諾還會不會兌現？"],["張主任委員小月：對於我們來講，我們堅持的就是中華民國憲法及兩岸人民關係條例，","  然後溝通和對話，我們的立場是非常確定的，也希望中國大陸對我們要有更多的善意。","",""],["陳委員怡潔：本席這樣說的原因是因為李明哲被抓去一個月了，陸委會召開國際記者會","  ，也只提了三個「儘快」，但是海陸兩會對於營救李明哲，看起來其實是零角色、零功","  能、零溝通，所以才會說這好像是零掌握、零訊息、零進展！所以本席想確認到底520","  之前，李明哲有沒有可能平安歸來，還是520之前放人的話，算不算是對岸對我們釋出","  善意？"],["張主任委員小月：這部分我想我們就是繼續努力吧！"],["陳委員怡潔：所以沒有時間期限？"],["張主任委員小月：我們希望儘快，所以我們提出三個儘快，希望對岸能夠儘快，因為畢","  竟……"],["陳委員怡潔：現在看起來你們的儘快是零掌握、零訊息、零進展，所以你們就是零角色","  、零功能、零溝通，所以本席才問520之前有沒有希望？"],["張主任委員小月：政府部門像陸委會、海基會該做的我們都做了……"],["陳委員怡潔：520之前你們有沒有信心？"],["張主任委員小月：另外一方面就是要看中國大陸如何回應，所有2,300萬民眾大家都一直","  支持政府……"],["陳委員怡潔：如果520對岸把人放回來，你覺得他們算不算對我們釋出善意？"],["張主任委員小月：其實這是一個基本的訴求，是基本的人道與人權的訴求，我們希望中","  國大陸能早一點，越快回應越好。"],["陳委員怡潔：我還是希望要以救人為優先，不要去做太多的政治考量。為什麼我會問你","  520之前有沒有機會，相信主委也應該跟我有同樣的想法，所以我們期待能越快越好，","  好不好？"],["張主任委員小月：是的。"],["陳委員怡潔：謝謝。"],["主席（林委員麗蟬代）：請黃委員昭順質詢。"],["黃委員昭順：主席、各位列席官員、各位同仁。最近因為對岸跟川普的川習會，以及前","  二天北韓在太陽日閱兵之後試射核武，不知道在這樣的過程當中，我們國家是否有準備","  ？是否有開國安會議？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。那不是核子的試射，而是一個中程的飛彈，這是不","  太一樣的。"],["黃委員昭順：主委，我問的是川習會之後，你們有開過國安會議嗎？"],["張主任委員小月：有的，其實在之前、之後都有召開過國安會議。"],["黃委員昭順：開了幾次國安會議？"],["張主任委員小月：好多次，針對相關狀況都有做過不同層次的研擬與因應。"],["黃委員昭順：那我們的因應是什麼？"],["張主任委員小月：針對川習會，我們最關注的是臺灣的利益不要被犧牲，這部分我們都","  有很好的因應，事實上在事前我們也向美國政府主要的官員和國會議員……"],["黃委員昭順：我們希望聽的是重點，你不要一直跳針講了很多。本席想知道的是，在蔡","  總統跟川普通話15分鐘之後，我們當時好像覺得美國跟我們的關係是不錯的，但是經過","  川習會以及北韓這樣的狀況之後，國安會有做了什麼樣的因應？這是第一個本席要請教","  的。第二個，對於臺灣非常期待的WHA，我們到現在都還沒有被邀請，是不是這樣？5月","  即將開始……"],["張主任委員小月：還沒有收到邀請函。"],["黃委員昭順：那在這個當中，你們做了什麼樣的因應？"],["張主任委員小月：大家都認為美中關係改善會影響臺美關係，我想跟委員說明的是，臺","  灣跟美國的關係非常密切友好，並沒有因為川習會而有任何的改變，我們也相信……"],["黃委員昭順：我現在問的不是美國，你也不是外交部長，我現在問的是兩岸的關係，並","  不是我們跟美國的關係。上次你在本委員會報告的時候，曾經講說美國跟對岸可能會建","  立新的模式，我們不知道這樣的新模式跟現在川習會之後，你們有研擬什麼新的模式嗎","  ？"],["張主任委員小月：美國跟中共的這些對話機制，其實過去也都有，過去有所謂戰略經濟","  安全的對話，現在則是以四大議題來門別類，所以它是過去的延續，相關……"],["黃委員昭順：主委，我們現在最擔心的是，臺灣中華民國會不會成為美國的棋子？"],["張主任委員小月：絕對不會。"],["黃委員昭順：這是我們非常在意而且非常努力的事情，本來美國和大陸的關係還不像現","  在，有可能是因為北韓而加入了一些變化，而臺灣人民最擔心的事情，就是我們會不會","  變成他們的棋子，而美陸的關係……"],["張主任委員小月：不會的。"],["黃委員昭順：我們當然希望是不會。"],["張主任委員小月：不會的，絕對不會，我們有客觀條件跟籌碼。"],["黃委員昭順：我們的客觀條件是什麼？"],["張主任委員小月：臺灣在整個東亞地區、在第一島鏈上有非常重要的戰略地位，再加上","  我們的自由民主與經貿實力，所以美國也理解到，臺灣跟美國關係的深化跟加強，是符","  合美國的利益的。美國跟中共關係的改善並不表示……"],["黃委員昭順：主委，我們很擔心，北韓的事情發生以後，其實美國跟對岸的關係比以往","  緊密很多，甚至他們有很多經貿問題都暫且不談。但是這二天我們又看到，美國對我們","  的匯率以及相關的貿易提出警告，在這樣的狀況下，其實我們臺灣人民是很擔心的，我","  不知道國安局是否有做這樣的評估，能不能請副局長跟我們做報告？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。剛剛委員所關心的事情，我們都持續有做一些分析跟","  報告，在國安會所召集的不同會議當中，我們也都有針對剛剛委員所關心的問題做出各","  項分析。"],["黃委員昭順：你有回答跟沒有回答是一樣的，因為剛才我已經把這個問題點出來，最近","  美國對於跟對岸的貿易逆差等問題是沒有在追究的，可是對我們臺灣卻是點名的，對於","  這個部分，我們必須很審慎來處理，而且必須非常小心，避免成為他們彼此之間的棋子","  ，這是第一點。第二點，到今天為止，WHA還是沒有任何訊息，不知道國安系統有做什","  麼樣的評估？"],["周副局長美伍：有關委員關切的WHA的問題，剛剛張主委也說得很清楚，外交部一直在持","  續努力，下個月……"],["黃委員昭順：我想持續努力本來就應該，但是從去年一直到現在，主委以往也在外交系","  統做了相當長的時間，兩岸關係其實從去年一直到現在，幾乎是零接觸，包括這二天講","  的李明哲的案子，我們都覺得不捨也不應該，可是我們只看到陸委會開了2次國際記者","  會，當然我們對於開國際記者會是支持的，可是如果他們依舊跟我們是零接觸，甚至完","  全不回應的話，我不知道我們該怎麼樣來做突破？在這種狀況中，我們要如何才能有三","  贏的策略出來，能不能請主委回答？"],["張主任委員小月：兩岸之間本來就有溝通管道，繼續透過陸委會對國台辦、海基會對海","  協會，還有台商朋友大家也都在努力，提出的都是非常基本的人道要求……"],["黃委員昭順：所以陸委會現在就可以狀況外，可以由他們去處理，你們就完全……"],["張主任委員小月：人在他們手中，從發生的第一天開始，我們已經對國台辦，或是海基","  會對海協會也好，也都有多次透過相關的方式……"],["黃委員昭順：您剛才跟顏委員，甚至跟其他委員的答詢當中，其實我有一定程度的不滿","  ，憑良心講，陸委會本來就應該扮演最重要的角色。前一段時間，當發生事情的時候，","  當時外面有很多「密使說」或是「掮客說」的訊息，我覺得這樣的做法對我們政府來講","  是非常大的傷害，我們的政府不應該在每一件事情當中都狀況外，甚至剛剛主委講說大","  家都可以去做，請問主委，你依舊相信我們大家就可以去做好這件事情嗎？"],["張主任委員小月：這件事情的唯一管道就是陸委會跟海基會的管道，其他非正式的管道","  我們都不可能接受，但這是基本人權跟基本價值的問題，所以……"],["黃委員昭順：本來就是這樣，所以你剛才在答復顏委員的時候說大家一起來，我想這些","  ……"],["張主任委員小月：大家一起來支持政府，大家共同努力。"],["黃委員昭順：我們支持政府是應該的，但是一開始發生事情的時候，包括「掮客」與「","  密使」等等，外界都有很多的傳言，我想這都不是我們願意見到的，所以我希望主委能","  夠更積極地處理，這是第一點。第二點，前兩天張向忠跑來我們這裡，你們說絕對不會","  有政治庇護，是嗎？"],["張主任委員小月：根據現在的兩岸人民關係條例，並沒有所謂政治庇護這樣的規定，如","  果對岸的人士因為政治立場不同而來台灣申請長期居留，我們必須根據專案長期居留的","  方式來處理，處理的主管機關是內政部移民署。"],["黃委員昭順：因為前兩天他一來就說希望是交換李明哲，本席想請教主委，主委可能會","  告訴我這是移民署的事情，但是這對兩岸關係未來的發展有直接的影響，影響層面也非","  常大，包括難民法等等。請問主委，就這件事而言，有哪幾個單位曾經一起開過會嗎？","",""],["張主任委員小月：我們主要是跟內政部移民署及警政署保持聯絡，我想一碼歸一碼……"],["黃委員昭順：大家有沒有坐下來開過會？國安系統是否有開過會？有沒有透過什麼人開","  過會？"],["張主任委員小月：針對這件事情，其實我們都有一個很好的橫向聯繫，我認為一碼歸一","  碼……"],["黃委員昭順：大家有沒有坐下來開過會？請主委不要迴避我的問題。"],["張主任委員小月：以現在的高科技方式，除了開會之外，我們彼此之間其實都保持非常","  密切的溝通及橫向聯繫，尤其像在禮拜六、禮拜天看到媒體報導之後，我們隨時都在處","  理這件事情。"],["黃委員昭順：你的意思是你們用視訊的方式來開會嗎？"],["張主任委員小月：其實政府之間有非常好的橫向溝通聯絡及機制……"],["黃委員昭順：主委不要迴避我的問題！不管是用何種方式開會，只要回答我，你們有沒","  有開過會？"],["張主任委員小月：相互都討論過非常多次……"],["黃委員昭順：幾個單位都互相討論過嗎？"],["張主任委員小月：當然。"],["黃委員昭順：所以你們討論的結果就是要用留置的方式，而不用政治庇護？"],["張主任委員小月：不是，這都還太早。第一階段，我們要先了解事實的狀況，我們要查","  明事實的真相，才能知道後續如何處理。"],["黃委員昭順：本席要提醒主委，這兩件事必須要分開，我們營救李明哲這件事，跟大陸","  的張向忠來台，甚至他把兩件事情掛在一起，本席認為都應該分開討論。為什麼？因為","  到今天為止，包括國安系統都不知道。周副局長能夠回答我嗎？在異議人士當中，到底","  張向忠所扮演的角色為何？"],["周副局長美伍：我想因為我們非主管單位，我也不便多做說明。剛才主委已經說明了，","  這個案子要由移民署或陸委會依據相關法令，看他有什麼樣的提出，現在……"],["黃委員昭順：本席在這裡提醒你們，張向忠把這兩件事掛在一起，但是我們不能因為張","  向忠，而失去營救李明哲的機會，我認為這兩件事必須分開處理，如果沒有分開處理，","  我們極可能在這之中，又有其他的問題發生。","   在川習會之後，包括美中的關係以及我們跟兩邊的關係，希望主委能再向我們保證，","  絕對不會讓台灣成為他們之間的棋子，這是台灣人民非常重視的一件事，我們希望主委","  能堅定這樣的立場。以上，謝謝。"],["主席：請張委員宏陸質詢。"],["張委員宏陸：主席、各位列席官員、各位同仁。我們今天要談川習會後我國外交國安因","  應作為，我先請教主委，你覺得川習會之後，美中、中美台的關係有任何巨大的轉變嗎","  ？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。到目前為止，我們沒有看到大的轉變，應該說川習","  會等於是第一次的接觸，建立了一個面對面的溝通管道。"],["張委員宏陸：那麼美中之間呢？"],["張主任委員小月：關於美中之間，表示他們針對重大分歧的事情，雙方都願意用一種合","  作的模式，大家坐下來談，但是也不表示之間的關係就是非常密切、友好。"],["張委員宏陸：我請問國安局周副局長，同樣的問題，副局長的看法如何？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。上個禮拜我們也在外交及國防委員會做出一些專案報","  告……"],["張委員宏陸：回答我重點就好了。"],["周副局長美伍：是，美中台三邊的關係目前並沒有因為這次川習會而有特別重大的改變","  。"],["張委員宏陸：美中之間呢？"],["周副局長美伍：美中的關係也是依舊如此，我想現階段因為要處理北韓朝鮮半島的問題","  ，看似他們的接觸比較密切，但是這是美國有其區域安全的戰略考量。至於中國大陸，","  目前就我們看來，無論是習近平也好，或是他所派出的專人到南韓也好，我們預期未來","  六方會談的負責人有可能會到北韓平壤跑一趟。再依目前提勒森所發表的談話以及他持","  續密切的跟中共相關人士的通聯來看，他們現在關注的議題就是北韓核武的問題。"],["張委員宏陸：所以你認為美中沒有變化？在川普就任之後，美中就沒有變化？是這個意","  思嗎？"],["周副局長美伍：我不覺得有任何重大的變化。"],["張委員宏陸：我和你的看法有點不一樣，從川普跟習近平見面之後，川普的言談舉止，","  他可以跟他交朋友，這是一件事情。另外，美國並未將中國列入操縱匯率的國家，是不","  是？"],["周副局長美伍：是的。"],["張委員宏陸：對啊！因為川普在選舉時大力批判中國操縱匯率、造成美國貿易逆差等等","  ，現在為了北韓的問題、南海的問題，以地緣政治的角度向習近平遞出了橄欖枝。我認","  為他們的態度是有轉變的。副局長是否認同這一點？"],["周副局長美伍：委員是指大的方面有轉變，還是小的方面有轉變？我想他們的接觸當然","  密切，因為最近才川習會，是有很多……"],["張委員宏陸：請教張主委的看法如何？"],["張主任委員小月：其實我們很仔細的觀察，川普在選舉期間的語言跟他就任之後是有不","  同，他所有對於中國大陸的批評都是在就任之前，他就任之後就沒有說過中國大陸有操","  控匯率等情事。我認為川普的語言反映出他是一個非常務實的人，他是從美國第一、從","  美國的利益出發，這也是他的一個談判技巧的運用，他是把北韓的議題跟經貿的議題做","  了一個連結，他希望在北韓這件事情上，中國大陸能制約北韓，不要進行核子武器的試","  爆或是不要再做飛彈的試射。"],["張委員宏陸：這些我都知道，最重要的，其實從外交的角度以及從國際政治學的角度來","  看，言談舉止已經有變化，就是有東西要發酵了，對不對？主委以前也是外交體系出來","  的，你應該很了解。"],["張主任委員小月：是的，應該說他等於是用兩種方式，一方面給予壓力，一方面也展現","  外交的技巧，譬如他在吃晚餐時才通知中方有關美國對敘利亞發射飛彈的事情，我想這","  是川普一個非常好的談判技巧。"],["張委員宏陸：這個我們都知道，我要講的重點是，按照剛才副局長的說法，大家都覺得","  沒有轉變，我認為對於台灣的外交跟國安是一個很重大的危機，表示我們都沒有注意到","  ……"],["張主任委員小月：我們都完全掌握到了、注意到了。"],["張委員宏陸：我剛才是說，國安局副局長講美中沒有任何變化，我跟你講……"],["張主任委員小月：我想應該是看我們如何去定義何謂變化……"],["張委員宏陸：我為什麼要舉這個例子？國際的局勢是瞬息萬變的，國家的主權也是必須","  要……"],["張主任委員小月：堅定維護的。"],["張委員宏陸：除了堅定維護之外，國家的主權及國家人民的安全也是很重要的。川普上","  任至今，有很多談判的例子讓大家覺得他不是笨蛋，而是很聰明的人，這點我以前就說","  過。我要請教主委，國人李明哲被大陸扣押，你覺不覺得我們至少要做到兩點：第一個","  ，人關在哪裡？第二個，他是以什麼名義被逮捕的？當然，在救人第一的過程當中，你","  可能不方便在這裡告訴大家，我們都可以體諒，不過對於官方與官方的正常管道，你覺","  不覺得我們至少要做到這兩點：他犯了什麼罪？他人在哪裡？你覺得我們應不應該做？","",""],["張主任委員小月：對，這也是我們向對岸提出的要求，雖然我們私底下有一些掌握及理","  解，但還是要由對方公開來說明到底他犯了什麼法、到底他人在哪裡，還有，要准許家","  屬探視。"],["張委員宏陸：像人家說的「買辦文化」等等，我都不認為應該多去批評，但是官方跟官","  方的管道……"],["張主任委員小月：非常重要。"],["張委員宏陸：至少他應該讓我們知道這兩點吧？"],["張主任委員小月：是的，這是基本的人道訴求，也是我們一再的堅持。"],["張委員宏陸：對，那我們現在到底知不知道？"],["張主任委員小月：私底下我們有一些了解，但是因為沒有辦法證實，所以也就沒有辦法","  確認。"],["張委員宏陸：私底下？"],["張主任委員小月：對。"],["張委員宏陸：這要講清楚，你所謂的「私底下」是指官方管道的「私底下」，還是其他","  管道的「私底下」？我覺得主委要說清楚。"],["張主任委員小月：我們是從各種、所有的方式來研判、分析，譬如就像有人說他是被拘","  留在廣東，可能是在廣州或珠海，但是因為沒有辦法查證……"],["張委員宏陸：這些報章媒體都有報導過了。我今天在這邊只是請問主委，我們陸委會到","  底知不知道他確實被關的地點及名義？你只要回答我知不知道就好了，你也不用公開，","  救人第一嘛！"],["張主任委員小月：目前政府有一些掌握，但是我覺得應該由他儘速加以說明。"],["張委員宏陸：很多東西都息息相關，現在又冒出一個叫做張向忠的人，對不對？"],["張主任委員小月：是。"],["張委員宏陸：你覺得這件事情會不會讓李明哲的案子又變成複雜化？"],["張主任委員小月：我們不希望讓整個事情複雜化，所以針對張向忠的案子，我想就是一","  碼歸一碼，要從事實面加以認定以後來處理。"],["張委員宏陸：我在這邊提醒，很多事情我們當然不希望它複雜化，但是外在的變化不會","  讓你這麼如意，你不讓它複雜化，它就不複雜化，因為它牽扯到很多。","   另外，對於張向忠的案子，我們當然是以個案去處理，可是有沒有想過，如果從今天","  開始之後，每個月都有好幾個張向忠的案子，我們要如何去分辨每個案子的真假？如果","  他是真的，我們要如何保護他？如果他是假的，我們要如何去處理？"],["張主任委員小月：所以我們才會說我們要先了解張向忠這個案子的狀況到底是什麼，要","  見到他的人，而且要去調查相關的情形，我們才能夠處理。"],["張委員宏陸：這樣子都是太八股的回答。副局長，你能不能回答一下？"],["周副局長美伍：我想張向忠案與後續可能發展的狀況並無一定的關聯，但我們會持續關","  注未來整個走向的影響，並做出相關的研析報告。"],["張委員宏陸：個人覺得你們的回答太保留了，像張向忠這種案子，我認為如果對方是有","  心的，就會以此為例，每個月都派好幾個人來讓你處理，這是不無可能的。我們的政府","  不應該像鴕鳥一樣，不去面對這個事實。我認為這種事情以後百分之百、很有可能是常","  態的出現，你如何去分辨真假？如何去處理？他可以運用很多種管道，可以依親，可以","  結婚，也可以像這樣子。在官方管道現在溝通不順暢的情況之下，他會用任何方法對你","  施壓，這就是目前我們面對的最大挑戰，所以川普的例子等等都可以讓我們學習。我們","  不應該墨守常規，用以前的方式去處理兩岸的問題，我認為我們應該有新的不同做法，","  有時候該展現強硬，讓對方知道我們的底線在哪裡、不要越過，這才是我們要去做的事","  情。謝謝。"],["主席：請鄭委員天財質詢。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天談「川習會後兩岸關係之發展及因","  應對策」，陸委會或整個國家在川蔡通話之後有很多期待，尤其是人民有很多的期待，","  這樣的期待是不是因為川習會這樣的事實發生，對人民來講，最起碼是一個所謂的期待","  的後面，陸委會怎麼看這件事情？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。川蔡通話之後，總統有說過，就是一個道賀的電話","  ，並不代表任何政策的改變，對於美國與中共關係的改善，我們所要堅守的底線就是不","  能夠犧牲臺灣的利益。從事後看起來，美國也堅持了臺灣關係法，其實也不影響臺灣與","  美國雙邊關係的增進，這一點我們看到美國在事前、事後都做了說明，所以我們也可以","  樂觀地期待臺灣與美國的關係未來應該是會非常鞏固、非常穩健的。","鄭天財Sra","  Kacaw委員：會不會穩健？不知道！主委剛才的答復也特別提到，川普是一個做生意的","  人，所以他隨時會以美國的利益為最優先，這是你剛才答復張委員的時候所講的，所以","  也不要太過怎麼樣去針對美國，尤其川普是個生意人。","   你的報告裡面特別提到，在川習會裡面，中共向美重申其一中及對臺的立場，這裡面","  你也提到國務院東亞局發言人瑞奇艾倫應詢的時候表示，美方重申其「一中政策」。這","  是中國大陸或美國在川習會之後所釋放出來的有關兩岸關係很重要的訊息。張主委也一","  再重申蔡總統所講的，經過川習會之後，我們到底要如何因應兩岸的關係？有沒有需要","  再做一些所謂的維持現狀，並重申中華民國憲法及兩岸人民關係條例的立場？雖然中國","  大陸仍然不接受，但兩岸關係總是要往前做更好的詮釋或政策的調整。有沒有這樣的考","  慮？還是就不管？你們一再重申兩岸和平穩定發展，事實上有達成嗎？"],["張主任委員小月：中國大陸的一中原則和美國的一中政策其實有很大的不同，美國對於","  中國大陸的堅持其實是表示認知和尊重，並不表示他是贊成和支持的，這中間有很大的","  差異。","鄭天財Sra","  Kacaw委員：我剛才唸的「美方重申其一中政策……的立場」，這不是你們寫的嗎？"],["張主任委員小月：對，所以其與中國大陸的內容是不一樣的，也就是美國還是回到原來","  他自己一中政策的立場。在兩岸關係方面，其實我們的政策非常清楚，亦即根據中華民","  國憲法、兩岸人民關係條例，我們應維持和平跟穩定，並主張溝通和對話，這樣的溝通","  和對話是不應該預設前提和條件的，同時我們也釋出很多善意，所以現在問題就是出在","  對岸中國大陸。","鄭天財Sra","  Kacaw委員：主委，其實並不是這樣，蔡總統承接了馬前總統的職務，中國大陸並沒有","  調整所謂的一中政策，而是蔡總統調整了馬前總統一中各表、九二共識的部分，所以在","  這樣的前提之下，你怎麼能怪中國大陸呢？是你們自己作調整了。"],["張主任委員小月：我想與其說是蔡總統作調整，不如說是我們台灣2,300萬人民用選票表","  示我們要堅持尊嚴的立場。","鄭天財Sra","  Kacaw委員：張主委，你不能說所有的投票取向都是兩岸，不是嘛！並不是所有的投票","  取向都基於兩岸政策。"],["張主任委員小月：我們陸委會許多民調顯示，絕大部分，也就是超過80%的民眾，都非常","  支持政府現階段的兩岸政策。","鄭天財Sra Kacaw委員：所以陸委會目前沒有意思要調整？","   從下一個議題就可以看出你們是自打嘴巴，以前馬前總統還不至於那麼強調中華民國","  憲法和兩岸人民關係條例，因為中華民國憲法或兩岸人民關係條例第一條都特別提到「","  國家統一前」，所以這部分互相矛盾，只是在欺騙人民。","   再者，關於李明哲案，陸委會曾召開記者會，在新聞稿中提了三個「儘速」；你們寫","  的是「儘速」，而不是「儘快」。"],["張主任委員小月：是的，三個「儘速」。","鄭天財Sra","  Kacaw委員：可是只能三個「儘速」嗎？陸委會整個新聞稿的標題是「國家尊嚴與人民","  權利，政府捍衛到底」，但是基於人民的人身自由，你們只能在這樣的情形下提出三個","  「儘速」，完全沒有提到希望他能夠儘快回來。2012年有位台商鍾鼎邦在大陸被羈押，","  當時蔡英文曾特別對媒體表示應立即釋放，後來的確也有好的結果，然而現在對於台灣","  人民李明哲，陸委會卻只提出三個「儘速」？而且在這三個「儘速」中完全沒有提到希","  望他回來，為什麼？"],["張主任委員小月：在新聞稿裡面，我們有提到政府會持續盡全力積極協助李明哲先生早","  日返台，這部分是有提到的。","鄭天財Sra","  Kacaw委員：但是在你們的三個「儘速」中，完全沒有提及。其次，因為現在陸委會跟","  國台辦、海基會與海協會完全沒有溝通管道，在這樣的情況下，你們在記者會上提出的","  三個「儘速」能夠達成嗎？你們有做何思考或提出任何想法？因為從你們召開記者會之","  後到現在已有一段時間，陸委會針對這方面，有無努力思考過？"],["張主任委員小月：有的，陸委會和海基會等政府部門大家都通力合作，並與民間NGO團體","  和李太太保持聯絡，我們要設法找到一個最好的方法來處理這件事情，而且必須是有效","  的方式。其實過去政府就做了很多事，從第1天開始到今天已經進入第30天，譬如過去","  李太太曾經表示要家屬探視，我們覺得……","鄭天財Sra Kacaw委員：我是說不是一直在國內作業，而應該跟大陸方面溝通協調。"],["張主任委員小月：有的，一直都在……","鄭天財Sra Kacaw委員：可是你們沒有管道。"],["張主任委員小月：我們一直都在聯絡當中。","鄭天財Sra Kacaw委員：有什麼管道？"],["張主任委員小月：陸委會對國台辦該做的要求，都已經送出去了，所以我們也希望對岸","  能儘快答復我們。","鄭天財Sra Kacaw委員：你們盡力了沒有？"],["張主任委員小月：盡力了，我們盡了最大的力量。海基會對海協會除了過去曾提出呼籲","  之外，也有打電話，今後也會透過這樣的管道繼續來努力。","鄭天財Sra","  Kacaw委員：你們新聞稿的最後幾句是「陸委會將會同相關單位與家屬及社會各界一起","  持續努力，促使陸方讓李明哲早日返臺，並確保國人的安全與權益」，就這部分，你們","  不要因為一些委員的質詢，就開始退讓。"],["張主任委員小月：是的，我們不僅沒有退讓，還堅持我們的立場和原則，不做任何的退","  讓。","鄭天財Sra","  Kacaw委員：但是你們剛才有啊？為了台灣人民的人身自由，你們要想盡各種方法，你","  們應充分運用「社會各界」這句話，過去你在外交部應該也常常遇到這樣的情況，即使","  我們跟其他國家沒有外交關係，也應該透過許多不同的管道。"],["張主任委員小月：我們還是堅持採行陸委會和海基會這個官方的管道，所有其他……","鄭天財Sra Kacaw委員：那「社會各界」是什麼意思？"],["張主任委員小月：「社會各界」是例如有很多NGO團體都主動發起許多連署，國際社會也","  都注意到了。","鄭天財Sra Kacaw委員：要能直接跟對方接觸，光是紙上談兵是沒有用的。"],["張主任委員小月：是的，最重要是對岸要儘快注意到這件事情會影響到台灣人民的觀感","  ，並引起很多國際社會NGO團體也非常……","鄭天財Sra Kacaw委員：救人最重要，不要淨說些冠冕堂皇的話。"],["張主任委員小月：是的。"],["主席：請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。請問國安局周副局長，從3月19日李明哲","  失蹤開始，目前國安局所掌握的狀況如何？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。我們都一直持續透過相關管道查詢相關狀況，也會把","  我們……"],["賴委員瑞隆：國安局現在瞭解的狀況如何？他現在人在哪裡？"],["周副局長美伍：我們會把相關的狀況告知有關單位。"],["賴委員瑞隆：所以你們有掌握到目前的狀況？"],["周副局長美伍：我們有掌握狀況，但是我們不能明確的跟各位委員報告。"],["賴委員瑞隆：所以你們知道他目前人在哪裡。再者，其間的原因為何？國安局是否做過","  研判？究竟發生什麼事情？李明哲為什麼會失蹤？"],["周副局長美伍：我想主要就是因為陸方在今年1月1日開始執行境外NGO境內活動管理法，","  所以他們是以違反國家安全的理由予以羈押。事實上，在過去兩、三年當中，被羈押的","  人士，不管是加拿大籍、美籍、澳洲籍或港籍，其中有很多都是利用這種類似條文來予","  以羈押；而我們也看到，在過去遭受羈押的人裡面，也有羈押時間超過1年的。所以對","  於這些狀況，我們都在密注當中。"],["賴委員瑞隆：李俊敏跟李淨瑜會晤時說，他認為在這件事上，中國國安單位有點「走鐘","  」。你們接獲的情資也是這樣嗎？他說有些單位因為業績壓力，所以抓錯人了，這不是","  一個好案子。國安局的研判也是這樣嗎？"],["周副局長美伍：我想這都是媒體在報導啦！我不相信中共做任何事情會這麼莽撞。"],["賴委員瑞隆：所以依照國安局判斷，並不是廣東的國安單位因為業績壓力而抓錯人？他","  們不會這麼莽撞、不會這麼輕忽兩岸之間的敏感性？"],["周副局長美伍：對，應該是像委員所說的……"],["賴委員瑞隆：所以這樣應該是有傳遞出一些訊息？有可能是嗎？"],["周副局長美伍：我不知道委員所指的訊息是什麼？"],["賴委員瑞隆：就是依國安局研判，他們不會只為了業績壓力而輕忽或莽撞來處理這件事","  ？"],["周副局長美伍：當然，我認為應該是這樣。"],["賴委員瑞隆：另外，有媒體報導這是中國國安局跟國台辦之間的矛盾。國安局有這樣研","  判嗎？"],["周副局長美伍：我沒有看到這方面的矛盾。"],["賴委員瑞隆：好，那我想了解目前陸委會跟國安局是如何來提供協助？國安局在角色上","  可以怎樣協助這件事情來獲得圓滿解決？"],["周副局長美伍：我們只負責相關情訊的蒐集，我們蒐集到相關情訊之後，就會通知各有","  關單位，讓他們根據我們所提供的訊息做出一些判斷或是進行一些有用的討論。"],["賴委員瑞隆：所以國安局現在已經充分掌握相關資訊並提供給各單位處理了？國安局善","  盡所有責任了嗎？"],["周副局長美伍：我不敢講我們善盡，但我們是盡全力去蒐集相關資訊。"],["賴委員瑞隆：好，謝謝。","   接下來我要請教主委，針對李明哲事件，我們知道這段時間陸委會也很努力，但是否","  已有具體進展？"],["主席（曾委員銘宗）：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。陸委會及海基會都盡了最大努力，在兩岸這個面向","  透過既有的聯繫管道跟機制提出三個呼籲。不管是陸委會對國台辦或是海基會對海協會","  ，都有好幾次把這樣的訊息傳遞出去，而且也透過公開的新聞記者會……"],["賴委員瑞隆：大概是多少次？主委有沒有印象？因為這些都要留下正式紀錄。"],["張主任委員小月：有的，包括書面及打電話，我想10次以上一定有。"],["賴委員瑞隆：超過10次？"],["張主任委員小月：超過10次是一定有的。"],["賴委員瑞隆：更精準的次數是多少？"],["張主任委員小月：陸委會曾經3次發布新聞稿、4次聯繫國台辦；海基會則是曾經5次發函","  海協會，這是透過兩岸既有的聯繫機制……"],["賴委員瑞隆：那電話的部分呢？"],["張主任委員小月：委員是指……"],["賴委員瑞隆：兩岸之間有做……"],["張主任委員小月：海基會跟海協會之間有打一些電話，但是我們不便講得太清楚，因為","  對岸覺得這是很敏感的；不過，相關的努力，政府沒有任何一刻是停止或休息的狀態。","",""],["賴委員瑞隆：那國台辦跟海協會有任何具體的回應嗎？"],["張主任委員小月：到目前為止，對於我們提出的三個呼籲、三個「儘速」、三個要求，","  他們還沒有正面回應。"],["賴委員瑞隆：在歷次溝通當中，有做過任何回應跟說明嗎？"],["張主任委員小月：只是一些技術面的問題，譬如藥已經送過去了，對方也確定簽收了；","  不過這不是重點，重點在於我們提醒對岸要注意李明哲的健康狀態；還有，他們應該要","  趕快公布羈押理由及關押地點，而且要准許家屬探視。當然，在家屬決定探視之後，我","  們也立刻通知對岸要給予便利並保障安全，同時要提供各種協助。"],["賴委員瑞隆：陸委會下一步決定要怎樣來處理這件事？"],["張主任委員小月：我想最主要的是我們自己國內要先穩住腳步，所有民眾應該要團結一","  致，因為這是一個基本人權的問題，我們提出的要求牽涉到基本的人身安全，事關價值","  與尊嚴，所以我們希望對岸……"],["賴委員瑞隆：主委，除了這種喊話的方式，有沒有更具體的作為？包括有沒有透過什麼","  樣的管道在做聯繫跟溝通？"],["張主任委員小月：這個問題不僅需要我們理智，而且更需要大家立場一致才能面對中國","  大陸，所以我們會盡全力來做，希望李明哲先生能夠早日……"],["賴委員瑞隆：陸委會下一步有何作法？打算如何來繼續溝通或處理這件事？"],["張主任委員小月：我們希望對岸不要用政治理由，針對我們所提的這些基本訴求繼續相","  應不理，其實國際社會都已關注到這件事，不管是美國的華盛頓郵報或英國的金融時報","  ，對此都有相關報導，美國的國會議員也有自發性的一些關心。"],["賴委員瑞隆：剛才我問國安局時說了，李俊敏曾經表示，這是中國國安單位「走鐘」使","  然，甚至還說他們可能是為了業績而抓錯人，這不是一個好案子。你們對此有何看法？","",""],["張主任委員小月：其實這也是我們堅持一定要透過陸委會跟海基會的原因所在，因為所","  有對外其他第三方所傳回的訊息並不是一個官方管道，這是第一點；第二點，我們沒有","  辦法查證他講話內容的真假；第三點，家屬也主張這件事一定要透過正式的溝通管道。","  因此，對於這種無法查證消息來源的管道，我們沒有辦法加以評論。"],["賴委員瑞隆：中方那邊現在有給我們比較正式的管道跟說明嗎？"],["張主任委員小月：目前沒有。"],["賴委員瑞隆：如果沒有，那對於這樣的訊息，顯然還是沒有一個具體的處理方式。"],["張主任委員小月：是的，所以我們覺得還是要有……"],["賴委員瑞隆：那陸委會有什麼樣的想法嗎？"],["張主任委員小月：我們覺得最重要的是，對岸一定要面對現實、要跟我們溝通、對話，","  一起來處理這件事情。"],["賴委員瑞隆：現在有其他管道在進行溝通嗎？"],["張主任委員小月：國際社會已經主動表示一些關心，譬如英國國會議員來台灣時，也主","  動問起這件事；而國際媒體也在關注，還有很多國際的NGO團體都主動聲援李明哲，所","  以就是政府跟民間大家分工合作。"],["賴委員瑞隆：就你了解，中方到底是因為什麼樣的事情、什麼樣的罪或是依照什麼樣的","  法來拘禁李明哲？"],["張主任委員小月：現在無法理解，所以必須……"],["賴委員瑞隆：他們國安法的部分，包括第十三條及第七十七條等相關條文，目前沒有辦","  法掌握是不是基於這些原因嗎？"],["張主任委員小月：沒有辦法，所以必須由中國大陸對外溝通及說明，尤其今天已進入第","  30天，中國大陸沒有任何理由不對外說明到底是根據什麼樣的法律來限制李明哲的人身","  自由，而且應該要容許家屬探視。"],["賴委員瑞隆：其實之前也有其他一些案例，好比2012年鍾鼎邦被以調查法輪功為由遭到","  中國拘禁，後來經過努力，在55天之後獲得釋放；林綾繪是另外一個不同的案子；另外","  ，我們也整理了很多外籍人士被中國拘禁的案例。因此，針對這件事，我希望陸委會能","  夠持續努力，相信透過更細膩的溝通，減少雙方一些誤解，應該可以獲得圓滿解決。當","  然，大家都不希望兩岸對立的局勢升高，所以這件事一定要加速完成，畢竟時間拖得愈","  久，對兩岸之間就愈不利……"],["張主任委員小月：是的，尤其對於中國大陸……"],["賴委員瑞隆：而且對於中國政府形象也是非常不好的，我希望能夠加速溝通，雙方應該","  儘快透過正常管道來做妥善處理。主委，加油！"],["張主任委員小月：是，謝謝委員。"],["主席：請洪委員宗熠質詢。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天的議程是「川習會後兩岸關係之發","  展及因應對策」的專題報告，川習會是在4月6日舉行，現在已是4月17日了，大家關心","  的問題不外是李明哲從3月19日失蹤迄今已將近1個月，這段時間以來，除了我們跟對岸","  聯繫、溝通並沒有獲得一個比較好的結論之外，整個國際社會也相繼發生重大事件，這","  些重大事件不管是涉及台灣、中國或美國，都是一種國際社會的發展，好比3月10日海","  基會開始協尋李明哲、4月4日敘利亞的汗舍孔鎮遭到毒氣攻擊、4月5日北韓在東部海域","  發射中程飛彈，接著4月6日就舉行川習會，而在川習會的第2天，也就是4月7日，美國","  川普總統下令對敘利亞發射將近60枚的戰斧巡弋飛彈，這也是國際大事件；而且美國在","  4月9日之後就派航空母艦前往朝鮮半島。在這一連串事件之後，4月14日，也就是上週","  五，中國的社運人士張向忠跳機，也成為今天委員們質詢的重點。","   現在本席要先跟主委釐清幾個名稱。首先，請問我們目前還有沒有「反共義士」這個","  名稱？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。目前沒有。"],["洪委員宗熠：以本席的年齡來說，所謂「反共義士」這個名稱，在我唸書時還是很響亮","  的，為什麼現在這個名稱已成歷史口號？"],["張主任委員小月：其實兩岸關係隨著國際情勢的變化，早期因為是美國跟前蘇聯冷戰時","  期，當時不論是蘇聯或中國大陸，都有赤化全世界的目的，所以就有所謂「反共」的口","  號；後來因為前蘇聯垮台，已經沒有赤化全世界的可能，而美國跟中國大陸也從對抗走","  向願意互相接觸以發展雙邊關係，所以我們在台灣也跟著解除戒嚴，走向民主社會，然","  後兩岸也開始有了接觸。因此，從歷史的脈絡看起來，過去是有所謂的「反共義士」，","  而現在兩岸已經有溝通、有接觸、有各種民間的來往、經貿的交流……"],["洪委員宗熠：這次張向忠跳機尋求政治庇護的事情讓我想到年輕唸書時，有所謂的「反","  共義士」這個名稱。其實有一點我還是想不清楚，因為張向忠在中國曾經被關過3年，","  但他是依照中國正當管道申請來台旅遊，為什麼中國會准？難道中國對他的思想不會打","  問號？對此我深感不解，主委有沒有想過這個問題？"],["張主任委員小月：有的，所以我們才會說要先了解並調查清楚整個事實狀況，然後才能","  做下一階段後續的處理；也就是說，人權當然是非常重要的，但我們並沒有所謂的政治","  庇護，所以對於異議人士來台專案申請長期居留，我們必須先就事實加以認定及釐清，","  在第一步先了解清楚之後，才能知道下一步要往哪裡走。"],["洪委員宗熠：既然他在中國已經因為社運問題被關過3年，那麼當他申請來台旅遊時，中","  國怎麼會准？我覺得這是有問題的，你們有沒有追究過原因？"],["張主任委員小月：因為這件事才剛發生，所以我們會全力了解背後的事實狀況到底是什","  麼，然後才能處理；也就是說，第一步我們要先了解事實狀況。"],["洪委員宗熠：其實以兩岸人民關係條例第十七條的規定來看，不管是現在或是未來修正","  的方向，政府對於難民或是政治難民的態度尚不明確，請問主委是否可以說明一下？"],["張主任委員小月：這要看難民法草案審查的進度，當然，這個法主要是處理外國人或無","  國籍人士，如果是中國大陸人士的話，就要修正兩岸人民關係條例的相關規定，現在這","  兩個案子都已經出了內政委員會，未來如果要處理，也會比照兩岸條例的精神及規定來","  做。"],["洪委員宗熠：張向忠在14日已發表言論，他說中國14億人口中，有10億人口嚮往自由、","  民主的中華民國。言下之意，他是否認為自己是中華民國的一份子，所以來台灣之後就","  不想回去了？"],["張主任委員小月：對此政府已有一套既有的機制可以處理，首先，因為他是跟著旅行團","  來台灣，第2天就脫隊，所以我們已經透過兩岸旅遊協議的機制，由台旅會向海旅會做","  了通報，這是第一步的作法；接下來我們就要看他下一步怎麼做，因為到目前為止，張","  向忠本人並未接觸或聯繫政府任何機關，所以我們必須要先了解事實狀況。"],["洪委員宗熠：張向忠還有一個言論值得我們深究，那就是他預期這兩年內中國會發生大","  規模的民主運動。這是他講的，當然有可能只是他的片面之詞。他還提到，一定要結束","  一黨獨裁，實行民主自由。對於他所說的兩年內，陸委會有沒有做過評估？如果真的發","  生，我們台灣要怎麼因應及處理？"],["張主任委員小月：按照目前我們自己的評估，倒不認為中國大陸政權會在兩年之內受到","  這樣的挑戰或衝擊；不過，中國大陸政權的不透明、不公開，在其內部的確引發部分人","  士抱持不同的看法跟立場。"],["洪委員宗熠：張向忠自己說明天會向陸委會申請政治庇護，但是按照主委的說法，到目","  前為止，我們並沒有法令依據可以為他提供政治庇護，對嗎？"],["張主任委員小月：兩岸人民關係條例裡面並沒有所謂政治庇護的相關規範，所以如果他","  提出的話，我們也要先查明事實狀況，然後再考量是否以「專案長期居留」的方式來做","  處理；不過，在了解事實狀況之前，現在講這些都還言之過早。"],["洪委員宗熠：其實李明哲事件發生之後，本席在上週看到一則新聞，那就是中國有一艘","  自主建造的航空母艦即將下水。這件事主委知道嗎？"],["張主任委員小月：知道。"],["洪委員宗熠：他們在鳳凰網上做過調查，結果顯示竟然有百分之三十八點多的比率支持","  將這艘航空母艦命名為「台灣號」。對此我有點驚訝，主委可以發表一下看法嗎？"],["張主任委員小月：我看了之後是覺得對於台灣議題，中國大陸的人也非常關心，因為事","  涉兩岸關係的和平跟穩定，所以他們用一些軍事行動對我們所構成的所有武力威脅，其","  實對兩岸關係都是負面的，並沒有任何正面的幫助。"],["洪委員宗熠：他們採取的行動不是只有軍事而已，包括經濟也是啦！"],["張主任委員小月：是的。"],["洪委員宗熠：包括李明哲這件事，本席也認為是政治事件，可見不論是在軍事、經濟或","  政治上，他們都全面的打壓台灣，所以陸委會未來要審慎因應。謝謝。"],["張主任委員小月：好的，我們一定會堅持該有的立場。謝謝。"],["主席：請林委員麗蟬質詢。"],["林委員麗蟬：主席、各位列席官員、各位同仁。主委，今天我們探討的主題，其實影響","  層面非常大，所以各界也非常關心，現在本席就針對貴會在川習會後的因應之道提出以","  下幾個問題：","   第一，川習會落幕之後，蔡政府很快就將結果定調為和台灣推演的一樣，台美關係零","  意外；陸委會也隨後表示川習會中未提及兩岸議題，符合各界期待。因此，貴會沒有任","  何進一步的評論。但就在貴會講完之後，大陸外交部長王毅召開記者會表示，中方重申","  中國對台灣問題的原則，希望美方在中美3個聯合公報和「一個中國」政策基礎上妥善","  處理；後來美國國務院也證實川習會中確實有提到台灣議題，並重申美方遵守美中三公","  報與台灣關係法的一中原則。本席不解，為什麼在川習會落幕之後，陸委會竟然說會中","  未提及兩岸議題？根據你們接獲的資訊，為什麼會做這樣的定論？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。因為在之前，美國跟中共之間有這麼多競爭的議題","  ，為了防範台灣被拿來做為交易籌碼，所以我們要求美國不能以台灣為籌碼來進行交易","  ，美國在事後的記者會當中，也說明了在這部分，中國大陸提出的是他自己的一中原則","  ，而美國也堅定的信守對我們的承諾，台灣並沒有被拿來做為談判的條件。"],["林委員麗蟬：那是內容！可是主委說的是未提及台灣議題……"],["張主任委員小月：就是沒有拿這個東西來做為談判……"],["林委員麗蟬：那他們就是有提到啊！請問他們提到什麼？"],["張主任委員小月：中國大陸提出他自己所謂的一中原則，而美國回應……"],["林委員麗蟬：對，所以就是有提到啊！為什麼你們的資訊掌握和事實落差這麼大？"],["張主任委員小月：我們對資訊的掌握非常完整，完全沒有任何落差。"],["林委員麗蟬：那是你自己講的啦！如果這樣，那為什麼人家明明有講，你卻說沒有講？","  不知道你們是怎麼掌握的！"],["張主任委員小月：我們有充分掌握，而且跟我們的研判完全相同。"],["林委員麗蟬：沒關係，但我認為你完全沒有掌握，才會……"],["張主任委員小月：我們掌握得非常清楚……"],["林委員麗蟬：本席覺得在過程中，不管是陸委會也好、外交部也好……"],["張主任委員小月：等於是雙方對於這件事情各自表明立場……"],["林委員麗蟬：相關的國安團隊也好，完全都不清楚，也沒有掌握……"],["張主任委員小月：國安團隊是完全百分之百的掌握……"],["林委員麗蟬：你又不是國安團隊，為什麼要回答？"],["張主任委員小月：我也是國安團隊的成員之一……"],["林委員麗蟬：所以你之前對你的權責，全部都有掌握？"],["張主任委員小月：不管是之前或之後，我們都掌握得非常好。之後跟我們所做的研判也","  完全相同；而且之前我們也做了所有的布建。"],["林委員麗蟬：好，你就慢慢的這樣論述吧！我也尊重你，只是覺得對於有些落差，你的","  回應……"],["張主任委員小月：完全沒有任何落差，跟我們的掌握完全相同……"],["林委員麗蟬：那是我的主張！你可以有你的主張，而我也有我的主張，我覺得有落差。","  其實這也凸顯在美中台三角關係上面，台灣已經被邊緣化了，成為新的常態……"],["張主任委員小月：完全沒有被邊緣化！完全沒有被邊緣化！"],["林委員麗蟬：所以人家有提到，你卻都不知道！"],["張主任委員小月：美國在事前的記者會當中，三度提到台灣關係法；事後在第一時間，","  包括白宮及國務院官員，都對我們做了非常完整、詳盡的說明……"],["林委員麗蟬：那我不知道主委所掌握的訊息為什麼跟人家有落差？"],["張主任委員小月：完全相同，我們的掌握……"],["林委員麗蟬：完全相同？人家明明就有提到兩岸關係中的台灣議題……"],["張主任委員小月：他提到的是美國的……"],["林委員麗蟬：到底有沒有提到台灣議題？"],["張主任委員小月：他們各自表述了立場，完全沒有任何改變……"],["林委員麗蟬：所以有講嗎？"],["張主任委員小月：我們的意思就是，台灣沒有被拿來做為交易籌碼！"],["林委員麗蟬：其實在我看來，從去年520之後，兩岸關係一直處於冷對抗、冷凍……"],["張主任委員小月：完全沒有冷對抗，現在是處於冷和的狀況。"],["林委員麗蟬：好，那是你自己認為，可是我個人覺得很多面向……"],["張主任委員小月：目前整個台海是穩定、和平的。"],["林委員麗蟬：但我認為高層的溝通機制已經失靈了，所以我要求主委重建高層的溝通機","  制，可不可以？"],["張主任委員小月：委員所說的溝通機制是美國跟台灣之間的嗎？"],["林委員麗蟬：當然是兩岸啊！"],["張主任委員小月：兩岸之間的溝通機制，我們已經對外……"],["林委員麗蟬：難道我們的高層跟美國的高層沒有溝通機制嗎？"],["張主任委員小月：有非常好的溝通管道跟機制……"],["林委員麗蟬：那我們跟對岸有沒有？"],["張主任委員小月：現在我們的立場非常清楚……"],["林委員麗蟬：你有收過紙條嗎？"],["張主任委員小月：我們一再呼籲要建立及恢復溝通機制，問題出在對岸總是以政治理由","  來搪塞……"],["林委員麗蟬：沒關係，主委就慢慢講好了。其實我覺得這個事件影響極大，因為在川習","  會中，中方邀請美方參與「一帶一路」。對此你有何看法？"],["張主任委員小月：以美國跟中國關係的改善來看，這是他們雙方的事情，我們的要求是","  不能以台灣做為籌碼……"],["林委員麗蟬：如果美方參與中國的「一帶一路」，不會影響蔡政府的新南向政策嗎？"],["張主任委員小月：中國大陸當然想要破壞我們的新南向政策；不過，「一帶一路」跟新","  南向完全不一樣，我常常說，在國際社會之間……"],["林委員麗蟬：「一帶一路」經過哪些國家？"],["張主任委員小月：它分成兩部分，一個是海上絲綢之路，一個是陸上的……"],["林委員麗蟬：到底經過哪些國家？"],["張主任委員小月：很多，而且一直在擴充所有的……"],["林委員麗蟬：有沒有經過東南亞國家？"],["張主任委員小月：有的。"],["林委員麗蟬：經過東南亞幾個國家？"],["張主任委員小月：「一帶一路」的重點是要幫助這些國家的基礎建設，包括機場、鐵路","  及公路……"],["林委員麗蟬：你說跟新南向沒有關係，那它經過東南亞哪些國家啊？"],["張主任委員小月：我要強調，我們一再跟中國大陸講，在新南向方面，我們跟中國大陸","  是可以合作的，因為我們所訴求的……"],["林委員麗蟬：我還是要呼籲，主委必須重建高層的溝通機制。","   第二，主委身為政府首長，可是在你對國會的報告當中，竟然直接援引大陸外交部的","  用語，這樣適當嗎？"],["張主任委員小月：我不知道委員是指哪個用語？"],["林委員麗蟬：你在報告中提到：「確立中美關係發展方向，建立頂層設計機制……」這段","  文字整個往下，大都援引大陸外交部的用語。我只是提醒你，因為你是政府高層……"],["張主任委員小月：好的，謝謝委員提醒，這點我們會改進。"],["林委員麗蟬：接下來我要跟主委談一下李明哲事件。我記得在102年馬政府時代的陸委會","  ，曾經提到兩岸要互設辦事處及人道探視制度化的問題，如果當初這樣的規劃能夠落實","  ，那麼現在事情是不是就好辦了？主委看法如何？"],["張主任委員小月：很可惜歷史不能回到從前，所以我們只能就現在的狀況來做處理。"],["林委員麗蟬：當時曾經參與討論的處長是哪一位？可以說明一下當時討論的狀況如何嗎","  ？"],["張主任委員小月：這點我請企劃處胡處長向委員說明。"],["主席：請陸委會企劃處胡處長答復。"],["胡處長愛玲：主席、各位委員。當時我們討論互設辦事機構時，雙方是有共識要將通報","  及人道探視納入辦事機構的功能當中，這是雙方初步都有共識的。"],["林委員麗蟬：好，那站在主委的立場，如果要互設辦事處，你的想法是什麼？"],["張主任委員小月：現在兩會互設辦事處尚無具體進展，所以我們很難表達意見；如果未","  來提到的話，我們會提出滿多的要求，還是要看對方……"],["林委員麗蟬：如果要互設辦事處，那你覺得……"],["張主任委員小月：人道探視是基本要求，我們應該會提出來……"],["林委員麗蟬：你覺得需要在兩岸人民關係條例的架構下互設嗎？"],["張主任委員小月：這就要雙方來談，因為兩岸議題必須回歸到兩岸人民關係條例來做處","  理。"],["林委員麗蟬：建立人道探視制度，對於兩岸人民都有極大幫助，所以主委應該全盤做個","  了解，不能只是空談，然後面對我們提問，總是說還沒有相關共識；其實胡處長在當時","  參與討論時，雙方已經談到相當程度，所以主委回去之後要再整個了解一下，好嗎？"],["張主任委員小月：好的。"],["林委員麗蟬：謝謝主委。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請趙委員天麟質詢。"],["趙委員天麟：主席、各位列席官員、各位同仁。主委，這段時間辛苦了！我們在營救李","  明哲先生的這件事情上，台灣內部各政黨之間雖然有不同角度，民間團體也有不同策略","  ，但我相信大家的心意都是一致的。主委認為呢？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。是的。"],["趙委員天麟：希望李明哲先生可以……"],["張主任委員小月：早日平安回來，還有他的人身安全……"],["趙委員天麟：對，所以在這樣的過程中，我還是要公開表達對李太太的肯定跟不捨，因","  為她能在這麼高的壓力下，仍然以先生的尊嚴及我們國家的立場來做為優先考量，守住","  很多原則……"],["張主任委員小月：是的，我們對李淨瑜女士也是非常尊敬。"],["趙委員天麟：當然，因為她在整個營救過程中守住了一些原則，讓敏感的兩岸關係，至","  少在我方的部分，不致因為中共刻意藉由這起事件，試圖把它政治化而受到影響，這裡","  面不論是他們要求的九二共識或是為了凸顯目前兩岸關係的困窘而建立一個奇奇怪怪的","  新管道，我方都沒有受到影響，這是我很佩服李太太的地方。"],["張主任委員小月：是的，我們堅持相關問題應該要透過陸委會及海基會這樣的官方管道","  來做處理，而不是透過第三方的管道，因為那並不是正式授權的管道，消息來源也無法","  查證，所以這是我們該有的立場跟堅持，也因此，在整個過程中，我們跟李淨瑜女士以","  及在她周邊提供協助的NGO團體代表，都保持密切聯絡。"],["趙委員天麟：包括本席在內，很多人都多次呼籲，希望政府能夠加強營救力道，所以我","  們看到陸委會召開國際記者會，甚至主委也跟外交部接洽，我相信你們正努力透過各種","  管道……"],["張主任委員小月：是的，我們會盡最大努力，希望這個問題能夠早日獲得解決。"],["趙委員天麟：不過，本席在這裡也有幾點提醒：第一，在這件事情上加強力道的支持跟","  幫忙，請你們要繼續加油。第二，在整個營救過程中，雖然很多朋友有不同的看法，甚","  至在各個媒體上也有不同的指教，但要注意一點，那就是我們內部的步調一定要一致，","  以免反倒墊高中方談判的籌碼或是加大李明哲先生獲釋的難度；當然，這個分寸的拿捏","  極為不易，但請務必繼續強化積極營救的力道並保持冷靜，讓這件事情得以順利解決。","  也就是說，儘管多元社會有各種不同聲音，但陸委會要做最後把關，以李明哲先生平安","  回來做為最高原則，同時也要兼顧國家尊嚴。"],["張主任委員小月：是的，我們最大的堅持就是民眾權益，所以如何保障李先生的人身安","  全，讓他早日平安回來，是我們最重要要處理的事情；還有，在整個過程中，我們也會","  堅持國家的尊嚴跟立場，這也是為什麼我們堅持要透過官方的正式管道來做處理的原因","  所在，這點不會有任何退讓；同時我們也會繼續提出三個「儘速」、三個要求，因為我","  們覺得這是符合人的價值、尊嚴及人權的基本立場，我們會繼續努力。我要再次強調，","  這個時候，政府的立場一定要堅定，而且要守穩；當然，我們知道國內民眾都很關心，","  也提供各種不同意見，但我覺得守住我們的立場是非常重要的。"],["趙委員天麟：另外，我要提出兩個怪現象，希望主委能夠釐清：第一，有關李俊敏先生","  ，不管李淨瑜女士稱他是掮客，還是有人說他是一個很懂得營救的人，但在他的話語當","  中，如果真如他所說的，他以類似方式營救過20幾位人士，那就代表過去在國民黨執政","  時代，以九二共識做為政治基礎的國共關係當中，還是有這種怪現象的發生；換言之，","  這樣的政治基礎或許是對岸希望能夠建立的，但是建立之後，如果這樣一種綁匪性質的","  ，或是不講道理的、沒有法治精神的情況還是持續出現的話，我們不禁要懷疑說，這樣","  的政治基礎意義何在？因為畢竟他還是領航基金會的成員，所以是不是可以去理解或是","  了解、甚至是去訪談他一下，過去那二十幾個人到底是怎麼一回事？他們過去是不是都","  慣常用這樣的方式，就是走那種綁匪性質的、勒贖性質的營救方法，這個可不可以去做","  個了解？"],["張主任委員小月：好的，我們會來加以了解，我想要再強調一次，這不是政府授權的正","  式管道，所以我們並不贊成透過第三方的管道來處理這件事情，這個我們還是要堅持，","  對於委員所提出的這樣的要求，我們也一定會來做處理。"],["趙委員天麟：是，因為我也很好奇那二十幾個人有什麼樣的故事，我們臺灣的民眾是不","  是已經是常態化的被綁架了？這個我們也希望能夠了解。"],["張主任委員小月：是的。"],["趙委員天麟：另外一個就是張向忠先生這件事情，我這幾天怎麼看心裡都感到很不安，","  我怎麼看都覺得奇怪，就是怎麼會突然間冒出一位張先生說要申請政治庇護，我看到他","  接受了很多家媒體的訪問，他講的那些話語，我看他回去會被槍斃100次吧！就是什麼","  國與國、什麼民國的精神等等這些。你們有沒有去了解，他在中國大陸到底算不算是異","  議人士？目前了解的情況是怎麼樣？"],["張主任委員小月：這個目前我們還在了解當中，我們還沒有辦法確定，因為我們也在找","  他，到目前為止，他還沒有跟政府任何一個機構聯絡，所以必須等他跟我們接觸。他提","  出申請後，我們還要看他的申請內容，我們要就事實的部分來了解後才有辦法做處理，","  所以我們會來了解他整個背景。"],["趙委員天麟：那他到底是誰啊？"],["張主任委員小月：我們並不知道，目前我們只知道他在2013年7月的時候被中國大陸北京","  市的公安局以涉嫌擾亂社會秩序罪逮捕，北京市海淀區人民法院在2014年6月11日的時","  候，以涉嫌信用卡詐騙來審判他。他也曾經參加過中國大陸的新公民運動，他在監獄裡","  面待了3年，2016年7月，也就是去年的7月被釋放。張向忠在出獄後向媒體表示，他在","  監獄期間曾經受到軟暴力，哮喘病惡化也沒有獲得適當的治療，導致他的腦部逐漸萎縮","  ，所以他有一個眼睛失明，這大概就是我們目前所知道的一些初步的訊息。"],["趙委員天麟：所以這個張向忠是那個張向忠嗎？"],["張主任委員小月：這個我們還在調查當中，這些都必須加以調查。"],["趙委員天麟：我為什麼會說怪？我要先述明，如果他真的是人權鬥士，要尋求政治庇護","  ，我們當然就要照相關的規則去走，並確保他的安全跟各方面，這個我要先述明，沒有","  其他不好的意思。"],["張主任委員小月：是的。"],["趙委員天麟：但是我覺得怪的意思是說，在此敏感的時刻，我醜話要講在前面，我要鄭","  告中共當局，如果這是你耍的小手段，那你是絕對不會得逞的，也不可以得逞。如果你","  是故意要製造這樣的紛亂，導致我們內部在營救李明哲上面步調不一、造成相關的困擾","  ，我醜話要講在前面，你們一定要守住這個原則。"],["張主任委員小月：是的。"],["趙委員天麟：不能放一個奇奇怪怪的人進來造成一些奇怪的情況，這個要調查清楚。"],["張主任委員小月：是的，我們不會做任何的連結，李明哲案就是李明哲案。"],["趙委員天麟：現在兩岸關係正是最敏感的時候，我們還有簽訂相關的協議，那個協議裡","  面對於來臺旅遊而尋求政治庇護者，我們並不可以採取這樣的方式等等。"],["張主任委員小月：他已經違反兩岸旅遊協議的相關規定，所以我們已經通報對岸了。"],["趙委員天麟：所以如果這件事情真的是中共授意的，如果啦！那我認為這個作法實在是","  相當的低級，這樣的作法我認為真的是孰可忍、孰不可忍，所以我認為要把這個人調查","  清楚。"],["張主任委員小月：是。"],["趙委員天麟：不能因為臺灣有言論自由，就到處上媒體來混淆視聽，這個我們絕對不接","  受。"],["張主任委員小月：是的，所以事實的釐清是非常重要的。"],["趙委員天麟：而且我要強調，你剛才講的那個張向忠的背景如果真的是這個張向忠，以","  現在中共當局對出國旅遊人士的嚴格審查程度，我很懷疑他怎麼上得了飛機！這到底是","  什麼情況？"],["張主任委員小月：是的，這些我們都必須要加以了解。"],["趙委員天麟：所以張向忠先生你快點、趕快，不要說還要約哪一天，你現在就立刻到陸","  委會或是警察局去報到，讓我們好好的來幫助你，了解一下你是誰。"],["張主任委員小月：是的。"],["趙委員天麟：我為什麼會講得有點激動？因為李明哲先生還在中共的控制中，全體臺灣","  人，不管你是哪一個政黨、哪一個社團，都不可以利用他來影響到他的人身安全。"],["張主任委員小月：是的，這個我們完全贊同。"],["趙委員天麟：我們寧可相信大家都是好意，但是我們真的希望要以他的人身安全、尊嚴","  為最高的指導原則。"],["張主任委員小月：是的，這個就是我們政府一再堅持的，李明哲先生的人身安全、早日","  回來是我們首先、首要要來處理的問題。"],["趙委員天麟：而且我要強調，張向忠先生這件事情一定要跟李明哲的營救切開、完全無","  關，不管他宣稱他是怎麼樣的崇拜李淨瑜、李明哲，這都是兩回事，一碼歸一碼，我們","  還是要專心來救李明哲，好嗎？"],["張主任委員小月：是的，我們一定會遵照委員的要求來辦理。"],["趙委員天麟：好，謝謝。"],["張主任委員小月：謝謝。"],["主席：請吳委員琪銘質詢。"],["吳委員琪銘：主席、各位列席官員、各位同仁。主委，辛苦了！今天大家都在討論川習","  會後兩岸關係的議題，我們都知道，現在國際情勢瞬息萬變，國際關係也錯綜複雜，各","  國的勢力也相互的角力競合，這次川習會面雖然只談美中事務，但臺灣身處兩大強權的","  中間，當然就必須掌握會議中重要的資訊是否會讓兩岸關係產生變化。主委，你認為川","  習會後兩岸會重啟對話嗎？你的看法又是如何？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。我們看得出來，川習會主要討論的還是北韓問題跟","  經貿議題，對於臺灣的議題，中方是有提出它的主張，可是美國還是堅定的堅守它原來","  、既有的政策跟立場，沒有任何的改變。至於川習會對於兩岸關係的影響，目前看起來","  這並沒有對兩岸關係這一塊有什麼太大的影響，不過，兩岸關係的確是一個變動的狀態","  ，它會隨著國際情勢的變化，像是北韓情勢的變化等等都會有所影響。不過我們要強調","  的是，我們一向都主張兩岸應該要開啟溝通跟對話，而且要越早越好，而且不能夠預設","  任何的前提跟條件，這部分政府也一再呼籲沒有任何的改變，我們也希望中國大陸能夠","  早日來跟我們開啟溝通跟對話。"],["吳委員琪銘：主委，因為最近媒體都在報導李明哲的事件，兩岸的官方也都有發表相關","  的說明，但是民間還有第三者也一再對外放話，說他們可以去處理，也可以去釋放，但","  是都有條件說，這對我們政府部門來講真的是傷害很大，民眾的觀感也不好，主委的看","  法又是如何？"],["張主任委員小月：是的，我們覺得還是應該透過官方的機制、正式的溝通跟對話來處理","  ，所有其他的、第三方的管道我們絕不接受，而且這個消息的來源都沒有辦法查證，也","  沒有辦法來處理這樣一個非常敏感的問題。"],["吳委員琪銘：對，所以本席從上個會期就有要求兩岸熱線一定要通、兩岸互動一定要頻","  繁。"],["張主任委員小月：是的。"],["吳委員琪銘：本席也知道現在對岸不管是在軍事、政治或經濟上都一再對我們打壓，但","  是主委，雖然這是艱困的任務，但是我也希望主委你能夠去突破、去完成，是不是能夠","  訂出一個時間表？在這個會期，我們有沒有辦法跟他們保持熱線互動？"],["張主任委員小月：我們會盡最大的努力，當然，這件事情還是要看對岸的態度，因為我","  們一直都有持續的對他們釋出善意。所以我們也希望對岸能夠了解，其實兩岸的民眾都","  希望兩岸能夠保持一個和緩、穩定的關係，兩岸的民眾能夠多來往，兩岸之間的經貿關","  係也能夠更增進、還有觀光旅遊。我們希望對岸能夠理解這是民眾的訴求，也符合兩岸","  人民共同的利益。"],["吳委員琪銘：針對上個禮拜衛福部所發布的中國大陸流感疫情，中國大陸西藏所爆發的","  是H7N9的疫情，因為我們在中國大陸的臺商有上百萬人，往來大陸旅遊的人超過400萬","  人，所以這個疫情陸委會是不是應該要去掌握？要將這個資訊提供給所有的臺商、所有","  往來兩岸的人民都能夠了解這個疫情的嚴重性。"],["張主任委員小月：有的，這個非常重要，所以我們有用公開的新聞稿的方式來提醒要去","  中國大陸旅遊、經商、做生意以及要去訪問的人都要特別注意，在發生疫情的地方要特","  別加以注意，如果有其他相關的管道，我們也會特別提醒臺商朋友要特別注意。"],["吳委員琪銘：因為這個因應非常的重要，畢竟兩岸交流非常頻繁，尤其是在我們臺灣這","  邊，我們要特別去掌握跟監控。"],["張主任委員小月：是的，謝謝委員的提醒，我們會再一次的提醒所有要去中國大陸的相","  關人士。"],["吳委員琪銘：接下來我要請問國安局。針對最近北韓的事件，尤其美國的艦艇也開往韓","  國，造成國際間大家都很緊張，對於這件事情，包含日本也都聲明，萬一情勢緊張，他","  們就準備要撤僑，那我們臺灣這邊的因應呢？"],["主席：請國安局第四處謝副處長答復。"],["謝副處長恩年：主席、各位委員。報告委員，從目前的跡象來看，北韓的核導問題、朝","  鮮半島的緊張情勢應該是有緩和的跡象，因為今天早上最新的消息是，美國的國安顧問","  提到川普總統目前沒有考慮要以軍事手段來解決北韓的核導問題。"],["吳委員琪銘：因為這個問題全國人民都在關心，也是眾所矚目的焦點，所以相關的訊息","  一定要確實掌握，好不好？"],["謝副處長恩年：是。"],["吳委員琪銘：好，謝謝。"],["謝副處長恩年：謝謝委員。"],["主席：請陳委員其邁質詢。"],["陳委員其邁：主席、各位列席官員、各位同仁。主委，大家都在關心張向忠這個跳機的","  陸客，我看到媒體報導他明天會向陸委會提出政治庇護的申請，那我們在有沒有接到通","  報、通知或是聯繫？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。到目前為止，政府沒有任何一個機構有接到相關的","  訊息，所有的訊息我們也都是從新聞媒體得知的，政府也想要掌握到底張向忠這個人現","  在是在哪裡。"],["陳委員其邁：所以沒有任何一個政府部門有接獲相關的聯繫？"],["張主任委員小月：沒有，完全沒有，到目前為止都沒有。"],["陳委員其邁：包括治安機關或其他的單位也都沒有嗎？"],["張主任委員小月：都沒有。"],["陳委員其邁：我看報載，他是在2013年被北京公安局以擾亂社會秩序罪逮捕，最後是以","  涉嫌信用卡詐騙被定罪，判刑3年，然後在去年7月出獄，所以看他的樣態，其實這在中","  國大陸是非常稀鬆平常的狀況，有時候逮捕跟被審判都是用一些莫須有的罪名來羅織罪","  狀。當然，這整個案件還有待釐清，未來也需要再做審查。我今天要問的重點是，我們","  現在大概有多少人以所謂的「難民」身分或者是以政治的理由申請長期居留？這個部分","  大概有幾位？"],["張主任委員小月：我的理解現在大概是有10位這樣的人士，就是用專案長期居留這樣的","  方式留在臺灣。"],["陳委員其邁：我手上有2位是2017年比較具體的案例，一個叫做蔡陸軍，他當時還翻牆到","  AIT去尋求政治庇護，請問蔡陸軍後來有沒有取得我們的身分證或是長期居留？"],["張主任委員小月：他還沒有拿到。"],["陳委員其邁：但是他現在在臺灣嘛！"],["張主任委員小月：他現在人在臺灣。"],["陳委員其邁：對，我有看他的臉書，其實他非常活躍，他在臺灣充分享受我們的言論自","  由，所以他在臉書發表了很多文章。另外一位是2017年的吳亞林，這兩位當時都在網路","  上發表了大量的呼籲民主人權的文章。"],["張主任委員小月：這個人已經許可可以定居了。"],["陳委員其邁：這個人已經許可可以定居了？"],["張主任委員小月：對，但蔡陸軍還沒有，因為他有犯罪的行為，所以管制一年，他是在","  民國105年6月再度申請定居。"],["陳委員其邁：好，主委，我們現在有兩個法，一個叫做難民法，另外一個是用兩岸人民","  關係條例來處理有關難民的部分，這兩個法案都已經經過本委員會的審查，馬上就要朝","  野協商了。"],["張主任委員小月：是的。"],["陳委員其邁：我想順利的話，應該這個會期就會通過。這都是我們臺灣根據世界人權宣","  言跟難民地位議定書等等，就是根據人權保障、兩公約以及其他國家的庇護制度所訂定","  的相關法令，裡面其實講得非常清楚。兩岸人民關係條例第十七條的修正條文提到，大","  陸地區人民持特定政治意見，離開大陸地區或其原居國，假如他有充分的理由、立即的","  危險或是有具體的事實，因恐懼而不願返回該國者，得申請難民認定。","   我們來看一下現行的規定是什麼？現行的規定我想主委應該非常清楚，兩岸人民關係","  條例第十七條第四項規定「內政部得基於政治、經濟、社會、教育、科技或文化之考量","  ，專案許可大陸地區人民在臺灣長期居留」，對不對？"],["張主任委員小月：是的，沒錯。"],["陳委員其邁：所以其實當時第十七條第四項的範圍更廣泛，也就是法令通過的時候，這","  個法令的規定其實是概括授權由行政部門來訂定相關的辦法，但是在「大陸地區人民在","  臺灣地區依親居留長期居留或定居許可辦法」的第十八條第一項裡，什麼叫做「政治之","  考量」？就是第五點：「領導民主運動有傑出表現之具體事實及受迫害之立即危險」，","  所以我關注的重點就是，按照現行規定，假如張向忠並沒有所謂的領導民主運動有傑出","  表現或是有所謂的具體事實，他頂多是有被迫害的立即危險，但是前面有這些概括的規","  定：「領導民主運動有傑出表現」，我的意思是說，其實當時兩岸人民關係條例是比較","  概括的授權，但是到了行政部門訂定許可辦法時，又把它的範圍限縮到對民主運動有傑","  出之表現，所以在審議張向忠個案審議的時候，應該還是要比照難民法草案及委員會已","  通過的兩岸人民關係條例的相關修法精神。"],["張主任委員小月：會的，雖然難民法還沒有通過，兩岸條例的修正案也還沒有通過，可","  是我們會比照這個精神來處理，但是要先認定事實狀況。"],["陳委員其邁：臺灣做為一個人權國家，標榜人權立國，臺灣過去在威權時期也常接受國","  際社會的幫助，所以我也希望在他的事實認定中，假如他真的有受到迫害（沒有的話就","  另當別論），就應該用一個最新的人權標準去進行相關的審議，這是第一個要就教主委","  的。","   第二個部分還是要提到李明哲的事情。我現在有一份法務部的共打協議案件統計資料","  ，從98年6月25日到106年2月28日，人身自由受限制通報累計請求的部分是681件，陸方","  回覆的只有365件，有343件已讀不回，請問主委，已讀不回的理由是什麼？有哪些案件","  是涉及到國家安全的理由，所以已讀不回？你們有沒有做過統計？"],["張主任委員小月：中國大陸是用一種非常籠統的方式，我們的堅持是不管涉及什麼案件","  ，對岸一定統統要對我們通報，到目前我們的立場還是如此，但是對岸只要牽涉到國家","  安全的事項，他就不做通報，但這不是我們的立場，我們還是堅持……"],["陳委員其邁：有沒有統計這681件中有365件是……"],["張主任委員小月：我可以請法政處蔡處長來說明。"],["陳委員其邁：我比較擔心的是，看起來到目前為止還有300多位是以國安為理由而被拘留","  在中國大陸。到底有幾件？國安局或陸委會有沒有統計資料？就像李明哲這種可能是維","  權事件，或者中國以所謂境外勢力干預國內NGO團體運作的方式來進行逮捕，臺灣到目","  前為止到底有幾件？你們有沒有統計資料？"],["張主任委員小月：目前為止我們沒有這樣的統計資料。"],["陳委員其邁：所以幾個人被非法拘留或以莫須有罪名拘留，我們到現在都不知道？國安","  局知道嗎？到底有幾件？"],["主席：請國安局第四處謝副處長答復。"],["謝副處長恩年：主席、各位委員。我們現在沒有相關的統計資料。"],["陳委員其邁：所以都不知道？你告訴我有681件，其中365件有通報之外，另外有343個人","  在大陸至少是pending、不知道他的狀況！"],["張主任委員小月：這是法務部的統計資料，我們來跟法務部瞭解一下這個統計資料是怎","  麼做出來的。"],["陳委員其邁：我希望政府能夠把被中國以國安理由拘留的相關資料進行清楚地瞭解。"],["張主任委員小月：好的。"],["陳委員其邁：你們剛剛提到1月份中國通過管理NGO的相關法令─非政府組織境內活動管理","  辦法，國安局的同仁有說明，包括美國也有被拘留長達1年以上的，對不對？現在被以","  非政府組織境內活動管理辦法拘留的狀況到底如何？這是1月才通過的，美國那個案例","  怎麼會被拘留1年呢？總共有幾位適用這個法令？李明哲是不是也適用這個法令而被拘","  留？他已經被拘留超過30天了，按照相關的管理辦法，最多的才拘留15天而已，到底情","  況是怎麼樣？"],["謝副處長恩年：中國大陸到現在還是沒有公開說明，就是很籠統地講說李先生危害大陸","  的國家安全。"],["陳委員其邁：剛剛你們的同仁說是因為中國1月通過這個法令，到底是不是因為通過這個","  法令？因為這個法令規定只能拘留15天而已，他已經超過15天了，其他的案例呢？我的","  意思是說，我們現在掌握的狀況是，從今年開始對這種所謂的境外非政府組織在中國境","  內活動管理的強度有增加，對於聲援維權人士的管制更嚴、逮捕的人數更多，我們有沒","  有相關的統計資料？我們掌握的狀況怎麼樣？"],["謝副處長恩年：因為委員剛才提到的那個法也才剛剛實施，最主要是要讓十九大能夠非","  常順利地召開。除了剛剛我們提到的李明哲先生以外，從2014年開始，中國大陸陸續以","  從事間諜活動為由，拘留、逮捕加拿大在中國大陸的援助工作者，也有美籍人士，委員","  也知道像香港也有，就是以這些違反所謂的國安、從事間諜活動來進行拘留或逮捕行動","  。"],["陳委員其邁：你剛才說因為十九大要召開，所以就國安局的判斷，他是因為政治的理由","  而被拘留？"],["謝副處長恩年：對方現在還是沒有公開說明，但我們比較不認為是有些報導所說的可能","  是抓錯人等等。"],["陳委員其邁：所以國安局的判斷是什麼？"],["謝副處長恩年：他們就是以「危害國家安全」這樣的理由來抓李明哲先生。"],["陳委員其邁：所以到目前為止，國安局沒有任何的情報或資訊判斷這些境外的非政府組","  織參與中國維權團體運作有越多的密度加強管控或逮捕？"],["謝副處長恩年：我想他們未來勢必會這樣做。"],["陳委員其邁：所以李明哲不是個案？"],["謝副處長恩年：是。"],["陳委員其邁：在臺灣因為參與維權事件被中國逮捕的，除了鍾鼎邦事件之外，李明哲是","  第二個案件，是不是？這中間過程都沒有我剛剛跟主委提示的有關法務部公布的資料？","  人身自由受到限制通報請求的681件中，因為國安的理由到底有幾件，國安局也不知道","  ？都不知道？我們的國人到中國大陸，我們必須提供足夠的資訊告訴國人，我們現在有","  好幾件，這些案件有越來越多的趨勢是因為他在中國大陸從事哪些相關活動而遭受這種","  待遇，所以我們至少要提醒國人注意相關的事情啊！"],["謝副處長恩年：是。"],["陳委員其邁：所以我才問國安局現在掌握的資訊中，是不是有越來越多人因為參與中國","  大陸爭取民主自由、社會人權等等相關議題，中國加強監控的密度越來越高，所以我們","  要提醒國人小心，有沒有類似這種？"],["謝副處長恩年：我們會跟調查局來瞭解這個統計……"],["陳委員其邁：怎麼會是調查局？調查局是管國內，國安局是管大陸地區，大陸、中國是","  你們管的。所以我在問你去那邊有沒有危險？簡單講就是這樣，假如你從事NGO之間的","  交流，是不是有風險？最近風險有沒有比較高？都不知道？"],["謝副處長恩年：我請我們業管的副處長來回答。"],["陳委員其邁：好。你要告訴國人現在的狀況是怎麼樣，你們掌握的訊息是怎麼樣！"],["主席：請國安局第三處周副處長答復。"],["周副處長大華：主席、各位委員。就委員所問的問題，李明哲案以後，國人維安的意識","  當然相對會提高，目前為止，我們還沒有發現其他相關案例。"],["陳委員其邁：從李明哲案到現在沒有相關的案例？"],["周副處長大華：是。"],["陳委員其邁：才30天，當然沒有其他案例，現在新聞正熱，誰敢去？我的意思是說，我","  們要去作情報的分析，我找得到的資料是法務部公開資訊，共打協議以後中國片面撕毀","  包括共打和投資保障協議，馬政府的時候還召開記者會說24小時內，包括國安理由之外","  ，他也會即時通報，還在講這些相關的過去講的，他們現在片面撕毀相關協議，所以國","  安局必須向國人預警，不管國人或國外團體，這幾年加強管控的密度有沒有增加？風險","  有沒有增加？我現在問的問題就是這麼簡單，你要告訴我啊！"],["周副處長大華：是。"],["陳委員其邁：是怎麼樣？"],["周副處長大華：風險當然有增加。"],["陳委員其邁：風險為什麼增加？請把相關資訊在會議結束前向委員會做比較清楚的說明","  。"],["周副處長大華：是。"],["主席：請姚委員文智質詢。"],["姚委員文智：主席、各位列席官員、各位同仁。今天的會議主題是川習會後兩岸關係之","  發展及因應對策，先請主委以陸委會的立場對這次川習會做一個整體的評價。"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。這次談的重點主要是北韓和經貿議題，我們也注意","  到他們建立了四個溝通對話機制，包括貿易問題、外交和安全議題、社會和文教議題。","  這是川習二人第一次面對面接觸，因為美國和中共之間有滿多的競爭議題，他們都願意","  坐下來談。"],["姚委員文智：這在主委的報告裡面都有，我用比較簡單的問法，川普剛上任的時候曾經","  打電話給蔡總統，稱呼她為臺灣的總統。"],["張主任委員小月：是的。"],["姚委員文智：不管它的效應如何，至少替臺灣的主權、臺灣選出一個女總統，做了一個","  非常好的國際宣傳，讓我們大家對臺灣跟川普、臺灣跟美國的關係也抱持比較樂觀的期","  待。這次川習會並沒有提到臺灣的問題，會中其實也沒有再提所謂的一中政策，陸委會","  怎麼看？認為川習會對他們雙方是好的發展，對臺灣的關係又如何？簡單講，川普和習","  近平是不是變成好朋友了？"],["張主任委員小月：我想這樣講可能還言之過早，因為美中之間本來就是既競爭又對抗，","  他們現在願意用合作的方式來處理雙方很多的競爭議題，但是美中之間即便關係好，也","  不會影響到臺美關係，因為美國已經體認到和我們發展好的關係也符合美國的國家利益","  ，所以川習會之後，我們非常確定臺灣的議題並沒有拿出來作為交易談判的籌碼，我們","  也認為未來臺美關係會非常友好、密切。"],["姚委員文智：你說未來臺灣和美國的關係經過川習會後是不影響還是會更加緊密、更加","  往良性發展？"],["張主任委員小月：不影響。我們不用擔心會被拿來當做籌碼，臺灣和美國的關係本來就","  非常緊密友好，尤其在川普陣營裡面有很多支持臺灣的人士，所以我們覺得臺美關係未","  來是一個可以期待的關係。"],["姚委員文智：雖然你是陸委會主委，但是過去也在外交系統服務，我想你對這些也都非","  常瞭解。"],["張主任委員小月：是的。"],["姚委員文智：最近有一個過去非常有名的學者，他的著作在政治學界經過了20年的演變","  ，有的預估大家也覺得世界沒有想的那麼單線發展，這個學者叫法蘭西斯．福山，最近","  來臺灣，主委知道這件事嗎？"],["張主任委員小月：是的。"],["姚委員文智：你有沒有注意到他的談話？"],["張主任委員小月：我看到了他相關的一些談話。"],["姚委員文智：他的演講題目跟這個有關，他說了一句話，自由主義的國際秩序崩解，世","  界各地發展出民粹國族主義，他警告，川普所有的作為都經過精密計算，如果未來美中","  之間，中國提出更好的價碼，美國很可能會出賣臺灣。你怎麼看他的評語？"],["張主任委員小月：他的結論我完全不贊成。以他所講的民粹國族主義而言，其實我們看","  到川普就職前、就職後的言行，他在就職前用了很多情緒性的發言，可是就職之後，美","  國有一個非常好的民主機制在運作，即便他個人想要怎麼樣，也是從國家的整體利益來","  出發，所以我們覺得不會是一個簡單的民粹國族主義。應該說川普在談判方面有非常有","  技巧的作法，他會從美國的國家利益出發，這個時候我們要考慮到臺灣和美國的雙邊關","  係裡面，怎麼樣讓美國覺得是符合他的國家利益的，我們把每一個指標拿出來看，我們","  都覺得臺美關係加強，也就是說和美國發展好的關係其實是符合美國的利益的。首先我","  們看到臺灣的戰略位置，對美國來講，最重要的就是整個亞太地區要維持和平和穩定，","  而臺灣在戰略上就是占了一個非常重要的位置，所以美國和臺灣密切的合作……"],["姚委員文智：主委，我講這話只是提醒。去年暑假我也拜訪過福山教授，他對川普有他","  自己的評價，但是未來不可避免的，畢竟美國是政黨輪替，美國在經濟利益、外交的維","  持有龐大的國家體系在精算，至少福山講對了一點，他是精算的，但是在談判的策略上","  ，他到底是不是先稱你為臺灣總統，然後第二次不提臺灣的事情，搞不好下一次到中國","  進行國是訪問的時候，中間可能經過更多的精算，這些精算也不是只有陸委會，整個國","  安體系、外交體系，包括蔡總統本人，都應該要戒慎恐懼。"],["張主任委員小月：是的，謝謝委員的提醒。"],["姚委員文智：我認為，如果你是外交部長，你可以說美臺關係現在持續非常好，因為外","  交辭令大家或許可以接受，但你現在是陸委會主委，特別應該對這部分做縝密的觀察。","",""],["張主任委員小月：是，我們會特別注意。"],["姚委員文智：針對李明哲案，陸委會也做了很多努力，謝謝主委在其他場合跟本院委員","  做了相關報告，希望你們持續努力，同時也希望國安、經貿等系統的友台人士，包括美","  國國會的聽證會、其他國會的關切等，政府部門和民間NGO組織或國會議員都能在營救","  李明哲這件事上持續努力。但是接下來有個問題，那就是臺灣馬上要辦世大運，雙城論","  壇也舉辦在即，柯市長要訪問上海，根據媒體報導，這幾天，柯市長和上海台辦曾就雙","  城論壇或世大運之事進行磋商，其間並未提及李明哲之事，可是他在議會答詢時又說有","  機會會針此幫忙溝通，請問柯市長有無就此事與陸委會討論過？"],["張主任委員小月：沒有。"],["姚委員文智：針對這件事，我們當然要理性、務實，一方面基於人權是基本價值，動用","  所有關係，努力營救，一方面要思考在兩岸關係處於停、看、聽階段的現在，我們還有","  什麼工具可使用，比如上海論壇，是不是可以成為陸委會影響上海市和臺北市政府合作","  的工具？比如世大運的舉辦，會不會對李明哲事件產生影響？"],["張主任委員小月：委員提出的指教，我們內部都會加以討論、分析，當然最希望的還是","  李明哲人身都是安全的，能早日回到臺灣，所以我們要堅持立場，以他的人身安全為主","  要考慮，政府會對相關營救方式進行研究。"],["姚委員文智：本席要提醒陸委會的是，這裡面涉及人權，是中央和地方政府能否有共同","  的理念、願意卯足全力、團結一致的給中國壓力的問題，再說，舉辦世大運是我們難得","  的國際宣傳機會，要不要讓它受到中國因素的干擾？屆時能否順利進行？還是由市政府","  打前鋒，陸委會則事不干己、高高掛起？陸委會應該就這兩方面與臺北市政府尤其是柯","  市長好好討論一下，本席認為在這部分，你們對外應有一致的行動。另外則是要將眼光","  放得更遠，本席認為現在的兩岸關係應該把握住主權臺灣利益的立場，在維持雙方架構","  穩定的前提下，不接受九二共識，但歡迎中國和臺灣繼續交流，基於之前藍營執政八縣","  市直接開了一個觀光缺口，請問未來還會不會出現其他缺口？也就是城市之間的交流和","  國家整體立場有無衝突？會不會成為另開一個窗口，導致中國各個擊破，成為分進合擊","  的目標？本席不需要你現在答復，請陸委會將這些問題帶回去研究，本席認為國家內部","  對此不應有歧見，你們先要好好的進行協商。"],["張主任委員小月：好的，謝謝委員。"],["主席：上午會議進行至江委員啟臣質詢完畢後休息，下午2時30分繼續開會。","   現在請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。請問主委知道李明哲現在人在哪裡嗎？","",""],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。不知道。"],["黃委員國昌：你們說把藥給了海協會，你知不知道海協會有無將藥給他？"],["張主任委員小月：無法查證，我們這邊該做的事都做了，也希望對岸能早點回應我們提","  出的三個訴求。"],["黃委員國昌：陸委會這邊除了主委說的那三個訴求和三個呼應之外，現在還在做哪些事","  ？"],["張主任委員小月：我們理解到國際社會對此事也非常關注，如華盛頓郵報、金融時報都","  對此有公開報導，英國國會議員來的時候也主動問及此事，美國在臺協會官員亦主動表","  示關心，我想政府和民間在這件事上是分工合作，許多國際NGO團體也發起連署。"],["黃委員國昌：本席問的是陸委會做了什麼，那些NGO組織很忙，做了很多事，本席很清楚","  也都有掌握，我現在不清楚的是陸委會除了你說的那三個呼應外，現在在做什麼？"],["張主任委員小月：從第一天開始到現在，……"],["黃委員國昌：請主委聽清楚本席的問題，本席問的是你們現在正在做什麼。"],["張主任委員小月：我們和家屬及NGO都保持密切的聯絡，持續的對國台辦發出相關的呼籲","  及要求，海基會對海協會並透過台商團體，希望對岸不要以政治理由搪塞、敷衍，這樣","  繼續下去的話，會傷害了臺灣人民的情感，這些都會持續來做，在過去這段時間，我們","  也建議家屬……"],["黃委員國昌：對陸委會來說就是持續的呼籲，本席這樣說沒錯吧？"],["張主任委員小月：除了呼籲，我們還有做很多其他的事。"],["黃委員國昌：比如什麼事？"],["張主任委員小月：政府的立場尤其要堅定，比如營救的方式，我們很堅持我們的原則。","",""],["黃委員國昌：政府的立場要堅定這點本席很清楚，請主委回答本席的問題，你說陸委會","  除了呼籲外還做了很多其他的事，可否具體說出幾項？"],["張主任委員小月：陸委會曾經以發函的方式對國台辦提出要求，海基會也曾以發函或電","  話的方式與海協會聯絡，這些都會持續進行和努力，也會跟民間團體分工合作地進行，","  陸委會該做的、能做的都盡力了，也會持續更加努力。"],["黃委員國昌：你們寫在官樣報告中的內容就不必再複述了，本席的問題其實滿具體的，","  你沒有具體回答，就只是看著你們的書面報告持續念稿，完全沒有回應我的問題。"],["張主任委員小月：從第一天到現在，陸委會的同仁都非常努力的在進行。"],["黃委員國昌：主委！請你聽我的問題，好嗎？"],["張主任委員小月：這個不僅是李太太一個人的事情……"],["黃委員國昌：主委！請你聽我的問題，好嗎？"],["張主任委員小月：也是政府最重要的一個關切。"],["黃委員國昌：主委！我現在可以問問題了嗎？還是你要持續念稿？","   對岸海協會透過一些團體處理有關臺灣人人身自由遭到拘束的問題，也就是所謂的「","  兩岸掮客」，請問主委認為這有無違反兩岸人民關係條例第三十三條之一的規定？"],["張主任委員小月：我們有既有的溝通機制和管道，所以對第三方所謂的民間人士管道，","  我們既不承認、不接受，也不會為第三方管道傳話和處理，而且因為這並非官方管道，","  所以也無從查證，我們還是依既有管道處理。至於是否違反兩岸人民關係條例第三十三","  條之一的規定，必須就事實面認定，我們必須進一步會商。"],["黃委員國昌：何時會有認定結果？"],["張主任委員小月：我們會儘快處理並與相關機關會商。"],["黃委員國昌：需要多久時間？"],["張主任委員小月：我們會儘快，儘快。"],["黃委員國昌：你所謂的「儘快」是多久？"],["張主任委員小月：因為必須就這些所謂的第三方管道的事實狀況進行查證和理解，所以","  需要一些時間。"],["黃委員國昌：大概是多久？"],["張主任委員小月：我們就是儘快處理，一有消息，馬上跟委員回覆。"],["黃委員國昌：國台辦發言人已經在12日明確的說海協會有委託臺灣這邊的團體，麻煩主","  委回去看一下第三十三條之一規定的禁止行為。再者，你所謂的「儘快」是指多少時間","  ？這個問題本席問了三、四次，主委還是不願回答，沒關係！我們就拭目以待，看看主","  委說的「儘快」到底是多久時間。","   接下來要請問的是，如果李女士有計畫要出席美國國會的聽證程序，請問陸委會的態","  度如何？"],["張主任委員小月：涉及美國的部分是由外交部處理，我想政府和民間是分工合作，這還","  是要尊重李淨瑜女士的態度。"],["黃委員國昌：如果李女士有意願到美國出席聽證程序，那麼她向國內政府尋求協助的對","  象應該是陸委會還是外交部？"],["張主任委員小月：這是由外交部處理。"],["黃委員國昌：所以不關陸委會的事？"],["張主任委員小月：政府有很好的橫向聯絡，我覺得最重要的還是李明哲的人身安全和早","  日回到臺灣，所以我們要守住、守穩我們的立場，這樣事情才不會亂，最後才能得到圓","  滿的解決。"],["黃委員國昌：大家當然都希望能有個圓滿的解決，所以本席要進一步請問，按照主委剛","  才的說法，尋求國際上的協助和聲援也是外交部的權責，和陸委會沒有關係？"],["張主任委員小月：應該說政府有很好的橫向機制和聯繫，會分工合作，上星期我也到外","  交部，就如何以最恰當的方式處理此事進行討論。"],["黃委員國昌：討論結果為何？"],["張主任委員小月：最重要的就是李明哲的人身安全和早點回來，這是最高指導原則，在","  這個原則之下，我們會以一種技巧的方式來處理。"],["黃委員國昌：討論的結論為何？"],["張主任委員小月：我覺得最主要的就是如何能讓問題獲得解決。"],["黃委員國昌：你還是沒有回答本席的問題，你的意思是不方便在這裡說明？"],["張主任委員小月：是的，政府有政府的處理方式，最重要的是救人第一、人身安全，我","  們當然會有我們的策略，尤其是在此時，立場堅定、態度穩定是非常重要的。"],["黃委員國昌：上次邀請主委到會是預備處理我們與中國協議監督條例之事，但因當天情","  況混亂，導致主委未能上台備詢，本席現在想確定的是，陸委會對於我們與中國協議監","  督條例的立場是否支持民進黨黨團的版本也就是陸委會的版本？"],["張主任委員小月：是的。"],["黃委員國昌：如果監督條例按照民進黨黨團版本通過，請問服貿問題要如何解決？"],["張主任委員小月：要根據條例中相關規定作後續處理。"],["黃委員國昌：本席已經說過，如果通過的就是民進黨黨團版本，服貿要如何處理？"],["張主任委員小月：到時候再根據相關規定處理。"],["黃委員國昌：何謂「根據相關規定」？條文中已經有規定啦！所以本席才請教你，按照","  民進黨黨團版本通過的話，服貿要如何處理？你知不知道？"],["張主任委員小月：現在在立院有這麼多版本待審，最後必須要加以整合，我們要按照通","  過的版本處理。"],["黃委員國昌：請主委聽清楚本席的問題，陸委會的立場是贊成民進黨黨團的版本，對不","  對？"],["張主任委員小月：是的，但因為現在版本很多，我相信最後通過的會是一個整合的版本","  。"],["黃委員國昌：所以如果按照民進黨黨團版本通過，陸委會應該有針對服貿要如何解決這","  件事做過研究吧？"],["張主任委員小月：有的。"],["黃委員國昌：請問在按照民進黨黨團版本通過之後，服貿要如何處理？"],["張主任委員小月：針對這個，有兩階段的國安審查及三階段的向立法院報告，我們會根","  據未來通過的監督條例相關規定處理。"],["黃委員國昌：如果要繼續進行下去，目前已經簽訂的協議草案是否要重新經立法院同意","  後才能進一步的進行衝擊影響評估？"],["張主任委員小月：這要到下一階段才能決定，現在還是要看監督條例的走向如何。"],["黃委員國昌：因為時間的關係……"],["張主任委員小月：委員提的都是假設性的問題，我無法就假設性問題答復。"],["黃委員國昌：請你聽我說完，好嗎？陸委會既然支持民進黨黨團版本，本席相信陸委會","  對民進黨黨團版本一定已經研究得很透徹，條文該如何解釋、如何適用，陸委會也都很","  清楚，所以才會表示支持，如果陸委會在連條文如何解釋、如何適用都不瞭解的情況下","  就給予支持的話，對本席而言是殊難想像！既然陸委會自己沒有提出草案，要支持民進","  黨黨團的提案，我們身為在野黨委員，請教陸委會在你們支持版本的架構下該如何解釋","  適用是非常合理的，這並非假設性的問題！你們自己沒有版本而要支持某一黨團的版本","  ，這也沒有關係，但是該版本的條文要如何解釋、適用，陸委會一定知道嘛！否則不就","  是瞎挺嗎？所以本席才會請問主委「如果通過了你們支持的版本，服貿該如何處理」的","  問題，限於時間，本席今天無法繼續問下去，但這個問題繼續成立，本席下次與主委碰","  面時還會繼續請教，同時要拜託陸委會中處理監督條例事項的相關同仁好好研究一下，","  將問題的答案準備好，希望下次詢答時能實問實答，而非在此浪費相當多時間。謝謝！","",""],["張主任委員小月：好的。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。川習會已經結束了，但是東北亞情勢並","  未緩和，反而更加緊張，這當然涉及川普對整個中國政策的態度和立場，請問主委，在","  川習會後甚至可說是川習會前後，川普對整個中國的政策已經與其選舉時和選後那段時","  間的說法是不是整個都髮夾彎了？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。也不是這樣，而是他的態度和立場，過去他是用一","  種比較……"],["江委員啟臣：都是嚴厲的批評嘛！對不對？現在又出現一些妥協甚至是一些默契等。"],["張主任委員小月：是的，用了一些比較肯定式的方式。"],["江委員啟臣：當然在某種程度上，這顯現出川普在整個對中政策上面的彈性。"],["張主任委員小月：是的，很有彈性。"],["江委員啟臣：不只是彈性，我想是現實啦！"],["張主任委員小月：他是非常務實的。"],["江委員啟臣：是很現實、務實的嘛！"],["張主任委員小月：是的。"],["江委員啟臣：從這個角度來看，其實兩岸關係跟台美關係，我在此也要提醒陸委會，川","  普的整個決策、態度、方式，我們是不是能納入重要的考量？而不是一面倒地，甚至是","  一昧地迎合美國在對中及對台政策上面的看法，因為它是很快速在轉變的，一旦轉變了","  以後，我們不見得來得及因應，對不對？"],["張主任委員小月：是的。"],["江委員啟臣：就現階段美中台三邊的關係，如果你可以形容的話，會用什麼樣的方式或","  比喻來形容？"],["張主任委員小月：我想美中台三邊的關係，它不是一個競爭的關係，應該可以追求一種","  合作、互利、共贏的關係，也就是是說美國跟中共關係的改善，並不表示美國跟台灣的","  關係就會不好。我們覺得，其實現在在國際社會就是美國跟中共的競爭……"],["江委員啟臣：就你自己來講，以陸委會的立場來看的話，你要如何達到美中台三邊是合","  作跟互利的關係？因為目前的兩岸關係就是僵著、不會動的嘛！那你要如何期待三邊關","  係是合作、互利呢？"],["張主任委員小月：最重要的，我覺得大家很關注的就是整個地區的穩定、和平及安全。","",""],["江委員啟臣：當然啊！就整個地區的穩定和安全，某種程度上台灣是沒有辦法扮演完全","  主動、掌控的角色，因為這些大國在區域裡面，對不對？"],["張主任委員小月：對。"],["江委員啟臣：本席之所以這樣問主委，因為蔡總統上任快1年，下個月又到520了，從去","  年的520至今，我們沒有看到兩岸關係有任何的進展、突破或如蔡總統自己所期待的，","  甚至間接影響到我們在國際上面的空間、要比以前更加努力，包括即將到臨、在5月舉","  行的WHA會議等等，所以我才會特別提出來，美中之間的互動關係都已經有那麼大的轉","  變，川普上任不到3個月，美中關係轉變之大，這當中台灣可能間接或直接受到影響，","  我們做好任何準備、有任何回應嗎？兩岸關係至今無法動彈，還是一灘死水，甚至是僵","  局，或者連個最基本的溝通管道，不管是官方、非官方的都沒有耶！1年快過去了，蔡","  總統的政見是兩岸關係維持現狀，我所認知的現狀是他就任以前的「現狀」，他應該要","  維持，我相信很多人也是因為聽了這句話而把票投給他，結果快要1年了，這個現狀不","  只沒辦法維持，也被改變了。那能不能有新的狀態出現、兩岸的正向關係何在？主委身","  為主責兩岸事務的最高主管，你應該要有方法啊！"],["張主任委員小月：是，兩岸關係裡面有一個很重要的，就是我們一定是要一種可預測性","  的，不要有任何衝突矛盾或意外，而且是一致性、延續性的持續來做……"],["江委員啟臣：這一些我都聽很多了，你到這邊備詢也不是第一次，所有質詢你的人大概","  都會背了，所以剛剛我看黃委員國昌的態度，他們在聽你講的時候都會覺得自己不想再","  聽官樣文章了。最基本、最基本的，我要請教一下主委，到底兩岸現在有沒有管道？"],["張主任委員小月：官方的沒有，就是陸委會跟國台辦之間……"],["江委員啟臣：完全斷線，對不對？"],["張主任委員小月：官方之間沒有正式的溝通管道。"],["江委員啟臣：完全沒有嘛！那非官方的管道呢？"],["張主任委員小月：其實兩岸之間有21項協議，在協議之下，工作階層的聯繫一直都存在","  著。"],["江委員啟臣：工作階層部分，那又有一些是官方的，對不對？"],["張主任委員小月：那個是官方的。"],["江委員啟臣：我現在講的是非官方的，這樣講好了，在2000年以前，兩岸關係其實在某","  種程度上也是滿僵的。"],["張主任委員小月：是的。"],["江委員啟臣：那時候民間還有辜汪這一種大老級或者有聲望的人士在兩岸之間穿梭溝通","  ，我問你現在有沒有？"],["張主任委員小月：現在沒有，所以海基會的田董事長就有公開呼籲，也歡迎對岸海協會","  的陳德銘到金門，雙方可以見面接觸。"],["江委員啟臣：為什麼呢？他們兩個是份量不夠，對不對？"],["張主任委員小月：也不是，這個……"],["江委員啟臣：那為什麼都沒辦法？或者某種程度上好像也沒辦法獲得大家的期待之類的","  ……"],["張主任委員小月：最主要的原因，就是因為中國大陸單方面的關閉了溝通管道，而且要","  我們做一些台灣民眾所無法接受的承諾。"],["江委員啟臣：你認為這是最關鍵的原因？"],["張主任委員小月：是的。"],["江委員啟臣：面對這樣的困難和障礙，反正沒有辦法，我們就只能這樣子了？"],["張主任委員小月：該有的立場跟堅持我們一定要守住，我們也已經走得很遠了，譬如我","  們提到中華民國憲法、兩岸人民關係條例，都展現了非常多的善意，我們覺得在兩岸的","  交往過程當中，此一立場堅持是非常重要的。"],["江委員啟臣：如果是這樣，我們也可以想像，下個月520過後，大概兩岸關係也不會有新","  的突破。但在沒有辦法突破的狀態底下，兩岸之間的問題還是要面對，馬上你們就要面","  對世大運的問題，中國的選手要不要來？他們是有報名沒有錯。"],["張主任委員小月：有的，會來的。"],["江委員啟臣：可能也報名了四、五百人。"],["張主任委員小月：是的，我們也歡迎他們來。"],["江委員啟臣：你也歡迎他們來。可是柯市長好像有做一些提醒，他說他們來的話可能要","  小心、會出事，他這樣講的意思你了解嗎？就是兩岸之間的政治對立可能會帶動一些民","  間的情緒嘛！但在競技場上會不會有些意外發生，我想他是擔心這一點。"],["張主任委員小月：是的。"],["江委員啟臣：在這種情況底下，陸委會覺得有沒有可能……"],["張主任委員小月：我們不希望做一些無謂的……"],["江委員啟臣：比如會場上我們的民眾帶了國旗進去，站在政府的立場，你也很難去禁止","  ，民眾揮舞國旗，照理講政府是應該贊同的，可是在這種情況底下，如果有一些衝突的","  話怎麼辦？"],["張主任委員小月：這部分有一些特別的維安機制在處理，我們覺得體育交流就是體育交","  流，所以贊成世大運也不應該把體育交流的東西用一種政治面向來看待，那麼……"],["江委員啟臣：如果沒有辦法把兩岸政治上面的一些對立氛圍降低的話，為什麼柯市長會","  擔心？他講出這樣的話也不是沒有理由。"],["張主任委員小月：政府都有在處理，這部分有一個……"],["江委員啟臣：你們要怎麼處理？"],["張主任委員小月：行政院現在是由張景森政務委員，特別針對世大運都會定期開會，就","  未來在現場可能發生、剛才委員提到的情況，比如有人在現場，這個都有……"],["江委員啟臣：這部分其實早上我問了國安相關單位，在外交及國防委員會我也排了要他","  們來報告這件事情，我只是覺得，其實這些都不是釜底抽薪的辦法，最終我們就好像只","  能想像，就所有可能的這些反中的，或是由於一中還是兩岸之間的問題，民間基於情緒","  所可能造成的一些衝突去做因應，大概只能這樣子做，對不對？"],["張主任委員小月：都會預想相關的狀況。"],["江委員啟臣：我想終究還是要回到兩岸之間和平的氣氛如何去塑造，這是陸委會該做的","  事情。"],["張主任委員小月：是的。"],["江委員啟臣：可惜到現在我真的還沒有看到。","   最後一個問題，最近有個大陸異議人士叫張向忠，他參加8天7夜的環島旅行團，本來","  19日離開，13日的時候跳機脫團了。據媒體報導，他有提到要尋求政治庇護，是不是？","",""],["張主任委員小月：我們到目前只有看到媒體的報導，他沒有向政府任何一個機關提出……","",""],["江委員啟臣：都還沒有？"],["張主任委員小月：沒有，而且兩岸之間沒有所謂的政治庇護……"],["江委員啟臣：沒有政治庇護這件事？"],["張主任委員小月：沒有。所以如果他因為政治立場不同……"],["江委員啟臣：那請教一下，現在他有沒有違反我們相關的法令？"],["張主任委員小月：已經違反了，所以我們根據兩岸之間的旅遊協議，已經由台旅會對海","  旅會做了通報。"],["江委員啟臣：那這個人現在在何處？"],["張主任委員小月：我們也在找他。"],["江委員啟臣：所以現在我們也找不到他？"],["張主任委員小月：是的，我們找不到他。"],["江委員啟臣：我們相關的單位都找不到？"],["張主任委員小月：是的，都找不到。"],["江委員啟臣：這是未來有可能會發生的情勢，你們應該要有所因應。"],["張主任委員小月：有的。"],["江委員啟臣：過去有投奔自由這一類的事情，現在面對這種新型態尋求政治庇護的行為","  ，你們到底要用什麼樣的方式來加以處理？什麼樣的個案、條件，不要講政治庇護了，","  就是說他如果宣示變成對中華民國效忠的話，那你們怎麼辦？"],["張主任委員小月：我們要查明、了解事實的狀況，才有辦法處理，並不是就其個人的宣","  示就可以做處理。"],["江委員啟臣：你當然要了解事實的狀況，我的意思是說，類似的個案發生之時你們處理","  的條件是什麼？"],["張主任委員小月：過去有，當然人權是一個普世價值，這個我們很尊重，但要了解這是","  不是一個真實的、真的是為了人權的案例，如果……"],["江委員啟臣：如果他在大陸有受到政治迫害或人權上面的迫害，他參加團來到台灣，然","  後脫團說要尋求台灣的政治庇護，你們接受嗎？"],["張主任委員小月：目前離這個都還太遠、也還太早了，要先跟他談……"],["江委員啟臣：如果明後天又發生一個個案呢？"],["張主任委員小月：譬如他要先提出申請。"],["江委員啟臣：這不是不可能發生！因為現在兩岸之間，的確他們那邊是有旅客來的啊！","",""],["張主任委員小月：是的。所以最重要的就是要做好整個的……"],["江委員啟臣：我想顯然你們還沒有準備啦！就相關的條件和法規等等，你們應該趕快把","  它律定出來。"],["張主任委員小月：這有既有的機制。"],["江委員啟臣：不要到時候發生這些個案了，你們不曉得怎麼處理，也不能讓它變成是濫","  用，或者變成是……"],["張主任委員小月：不會，這個是特別要預防的地方。"],["江委員啟臣：好不好？"],["張主任委員小月：是的。"],["主席：報告委員會，現在休息，下午2時繼續進行質詢，謝謝。","休息","繼續開會"],["主席：繼續開會。請王委員惠美質詢。"],["王委員惠美：主席、各位列席官員、各位同仁。川習會成局的關鍵在於川普承認遵守所","  謂的一中政策，臺灣自然就不再構成中美衝突的主要原因，但川普個人的特質及其紊亂","  的戰略佈局，臺灣日後還是有非常多的挑戰，在川習會中並未對臺灣議題有多所著墨，","  會談也沒有發表任何聯合聲明或在公報中觸及臺灣的議題。本席想請教陸委會，在川習","  會之後，在中美這兩大世界強權之中，我們臺灣到底有沒有什麼方向？即一邊是土地公","  ，一邊是媽祖婆，未來你們要如何伺候這兩尊神明？"],["主席：請陸委會邱副主任委員答復。"],["邱副主任委員垂正：主席、各位委員。謝謝委員的指教。面對美中關係的新形勢發展及","  目前區域發展的複雜敏感情況，我們政府會密切注意整個區域變化的情形，同時爭取各","  方的協助與合作。"],["王委員惠美：你這樣等於白講。重點是在會談之後，我們有何具體方向？"],["邱副主任委員垂正：美方一直跟我們政府保持非常密切的合作，在事前、事後均有充分","  溝通及說明，我們也感謝美方在此次川習會之後跟我們所做的一些說明，讓此次的會談","  未損及臺灣利益。"],["王委員惠美：所以這次之後我們決定還是抱美國大腿？好，我們都知道川習會的目的之","  一就是要穩定朝鮮半島的局勢，從結果看來，雙方似乎合作得非常愉快，這是不是也意","  味著美中關係並不如過去預測中的惡劣？美中關係改善了，兩岸關係持續冰點的話，是","  不是會讓臺灣更加弱化？"],["邱副主任委員垂正：有關美中關係的明確化或透過四個對話機制讓一些不確定的因素能","  夠消失，對於區域的安全與穩定是有助益的。委員剛才也提到，兩岸之間官方的溝通不","  是那麼順暢，我們這方面也始終呼籲陸方不要再用政治的因素干擾，……"],["王委員惠美：人家根本不理你的呼籲，你怎麼辦？你的呼籲只是自己講給自己聽，有沒","  有具體的作為？"],["邱副主任委員垂正：雖然官方的高層……"],["王委員惠美：現在連傳真機都不必用了，維修的預算也免了，因為也不會有傳真進來。","",""],["邱副主任委員垂正：我們跟對岸簽署的23項協議中，有21項是生效的，目前雙方對話的","  窗口是沒有問題，我們盡可能維護國人的權益與福祉。"],["王委員惠美：你講話比主委更中性、更像官方說法。","   其次，中國大陸曾經對美重申對台立場，未來將加大宣示一中原則，此與美國的一中","  政策內涵有很大的不同。"],["邱副主任委員垂正：是。"],["王委員惠美：川普利益掛帥是以美國為第一優先，一中原則與一中政策之間的差異，是","  否會因為中共的利誘而減少？畢竟川普是生意人，有沒有可能因為中共開給它們好的條","  件而使一中原則與一中政策之間的差異日趨減少？然後我國政府到底有無正襟危坐的通","  盤考量？還是我們仍沈澱在半年前川普熱線這段陳年往事的愉悅中？"],["邱副主任委員垂正：感謝委員的提醒。"],["王委員惠美：主委已經到場，請主委答復。"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。謝謝委員的指教，美國不會因為中國大陸這樣的要","  求而改變其立場，……"],["王委員惠美：你確定？"],["張主任委員小月：非常確定。"],["王委員惠美：他有跟你保證？如果出事了，你要負責？"],["張主任委員小月：最主要是美國也會衡量如何才對他們的國家利益最有幫助，……"],["王委員惠美：選舉時他不是把中共罵得一文不值嗎？結果現在貨幣政策有狀況，中國大","  陸避掉了、沒事了，我們反而中槍了。"],["張主任委員小月：中國大陸與臺灣都被列為觀察名單……"],["王委員惠美：我現在還是要提醒主委，你們不要被賣掉了還幫人家數鈔票！"],["張主任委員小月：我們其實也是從臺灣的利益與角度來出發，一定會從捍衛自身的尊嚴","  與利益……"],["王委員惠美：就像川普在上任之前不斷地對中國嗆聲，把經濟問題都掛在中國頭上，在","  台海安全與北韓議題上也不斷地試探中國，本來感覺他們倆是水火不容，但現在一會談","  之後，雙方又拿出應有的態度出來，在此過程中，他們都能夠如此，那我們能不能利用","  這樣的好時機，建立兩岸之間的新思維，你們有沒有做這樣的考量？"],["張主任委員小月：兩岸僵局應該如何打開，其實陸委會隨時都在注意……"],["王委員惠美：等人家給你垂愛的眼神？"],["張主任委員小月：不是，我們一定從臺灣的利益……"],["王委員惠美：有沒有第三者可以幫我們？你光是每天在那裡等待人家關愛的眼神，人家","  就不理你，你呼籲人家有屁用啊？"],["張主任委員小月：最重要的是我們在此時要站穩自己的立場與腳步，每個國家都是從自","  己本身的利益考量來出發，所以，臺灣也是一樣，我們要守住我們最主要的利益，在這","  當中我們與美國的利益是重疊的，……"],["王委員惠美：就像我剛才講的，一邊是土地公，一邊是媽祖婆，依照我們民間的看法，","  兩邊都要拜的。如果只選一尊來拜，絕對會出事的。"],["張主任委員小月：我們也覺得我們不會採取只選一邊站的態度，而是說……"],["王委員惠美：我接下來就要問你，美中關係的改善，除了政治上關係的趨緩以外，經濟","  的競合也變得保守起來。請教國貿局，美中關係的改善，對於新政府上任候選邊站的經","  貿策略到底產生了多大的影響？"],["主席：請經濟部國貿局徐副局長答復。"],["徐副局長大衛：主席、各位委員。其實美中與臺灣之間的經貿關係有非常緊密的產業鏈","  結的供應鏈關係，現在看起來，如果美中之間沒有發生重大的貿易摩擦，實際上目前對","  我們而言……"],["王委員惠美：所以，我們不致於會被擦邊球打到就是了？"],["徐副局長大衛：目前看起來還不會。"],["王委員惠美：過去一年新政府為了討好美國，放寬了農藥標準，評估開放瘦肉精美豬，","  都是為了消除所謂的台美貿易障礙，現在美中關係一旦改善，這些行為是不是就白做了","  ？臺灣在這個過程中又得到了什麼？"],["徐副局長大衛：有關美豬的問題，並非經濟部國貿局在主導，但就我們所瞭解，包括美","  豬與美牛問題都是我們現在所面臨的最主要問題之一，相關部會……"],["王委員惠美：所以要跟美國做貿易就是要犧牲我們的食安，是不是？"],["徐副局長大衛：我倒沒有這麼說，只是相關部會已經在做詳細的研議，但關於這個問題","  ，……"],["王委員惠美：我還是要再重申，一尊是土地公，一尊是媽祖婆，兩邊都同等公平地拜、","  盡量周到，大家就平安無事。如果只拜一尊，另外一尊保佑不到你，到時候就會出事。","  好不好？我再問一下區域經濟的問題，川普上任之後主張不玩TPP，走向所謂的貿易保","  護，有沒有可能他就默許中國大陸變成下一個TPP的主導者，到最後TPP與RCEP結合起來","  ，請問，目前臺灣的狀況到底能不能加入？"],["徐副局長大衛：有關TPP這部分，實際上中國大陸曾經明確表示，它目前並不會考慮加入","  TPP，還是留給原來的11個國家及美國共12個會員國自己去討論此一問題。"],["王委員惠美：好，如果大陸不加入，臺灣能不能加入？這個牽涉的範圍很廣，"],["徐副局長大衛：就TPP的部分，它本來就是我們積極爭取的一個首要目標。"],["王委員惠美：有沒有機會？百分之多少？"],["徐副局長大衛：機會永遠在那裡。"],["王委員惠美：我質詢你這個問題，你有講等於沒講。"],["徐副局長大衛：確實是……"],["王委員惠美：有沒有在努力、在努力什麼？兩岸關係就是不好啊，不好的話，你看看它","  會不會放任我們加入？現在很多中小企業就在擔心這部分，因為進出口之間的趴數本來","  就是他要賺的微利，現在連這部分都被剝削的話，幾乎是沒有利潤，加上政府一例一休","  等一連串的政策一實施，中小企業已經幾乎快要生存不下去了。"],["徐副局長大衛：是，有關TPP的話……"],["王委員惠美：你們評估了沒有？"],["徐副局長大衛：委員是指評估可以不可以加入？"],["王委員惠美：對，如果沒有加入的話會如何、加入之後又會如何。"],["徐副局長大衛：實際上我們一直在努力爭取加入，有很多是透過雙邊諮商管道，以及我","  們與這12個會員國之間產業合作的鏈結，所以我們透過多重的管道，希望跟對方說明我","  們有此意願，在最適當的時間，我們就會……"],["王委員惠美：我要再次重申，如果臺灣真的被排除在TPP之外，臺灣經濟將會越來越慘，","  這樣的變革是否會對別的國家產生寒蟬效應也是值得觀察的。再者，本席還是要呼籲陸","  委會，趕快從失能狀態中走出來，找到自己的定位，找回兩岸的窗口，否則最後還是全","  民跟著一起遭殃。以上。"],["徐副局長大衛：謝謝委員。"],["主席：請蔡委員易餘質詢。（不在場）蔡委員不在場。","   請Kolas Yotaka委員質詢。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。針對李明哲案，有香港的藝人說我們政","  府太低調，快要香港化了，針對「快要香港化了」的批評，您有何回應？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。關於這一點，我完全不能認同。政府一點都沒有低","  調，該有的立場、堅持和態度，我們都有，而且從第一天開始，我們就非常努力想要解","  決這件事，也提出三個要求與呼籲，也跟家屬、NGO保持很好的聯絡。其次，有關「快","  要香港化」一說，我更完全不能認同，我們是一個主權獨立的國家，而香港是根據當年","  相關的協議，後來從英國回歸，跟我們是完全不一樣的狀況，所以這絕對不能類比。","Kolas","  Yotaka委員：對，主委，我們跟香港很不同的是，我們直選總統，也有行政院長，針對","  此事，你有沒有跟總統、行政院長討論過？"],["張主任委員小月：有，其實總統與院長對李明哲案都非常關心，也要我們轉達總統、院","  長對李太太的關心，政府對此事都是用一種最優先、最急要的原則來處理，政府立場與","  腳步是非常穩健的。","Kolas Yotaka委員：您跟李明哲的太太有沒有見過面？"],["張主任委員小月：有。","Kolas Yotaka委員：針對未來營救李明哲的行動，雙方有沒有任何共識？"],["張主任委員小月：應該說從第一天開始至今，在4月7日即李太太要去中國大陸之前，她","  到陸委會來，我們相關同仁針對能否去得成做了很多的沙盤模擬演練，在這過程中，對","  於如何營救李明哲，我們跟李太太也都有聯絡。","Kolas","  Yotaka委員：您跟李太太之間，尤其李太太對於政府在過去這段期間的反應及作為，李","  太太基本上是瞭解的？"],["張主任委員小月：是的。我們也做了利弊得失的分析，該協助的我們都會盡全力協助她","  。","Kolas","  Yotaka委員：中國從鄧小平上台之後，開放國外的NGO團體進入，根據我們所得到的統","  計資料，從鄧小平開始至今，中國境內大概有七千多個NGO組織在活動，不過，在去年","  的4月28日，全國人大常務會就通過了「中華人民共和國境外非政府組織內活動管理法","  」，其中就講得非常清楚，境外非政府組織如果有所謂分裂國家、破壞國家統一、顛覆","  國家政權等所謂犯罪行為，就要登記管理機關，依照前項規定來處罰，而且直接責任人","  員，依法追究刑事責任。本席以為李明哲很有可能係因這項惡法而遭逮捕。這個惡法是","  集權國家獨有，臺灣有很多從事民主人權工作的NGO工作者，請問主委，這些長年在臺","  灣為世界民主尤其臺灣人權民主奮鬥的朋友現在可能會擔心，也想知道陸委會和政府的","  態度，那麼多人在為臺灣的民主理念及人權奮鬥，會不會有一天自己就變成下一個李明","  哲。政府要提供什麼樣的保證？"],["張主任委員小月：其實我們有關注到這一個法，它是在今年1月1日生效實施，事實上也","  有很多的NGO團體已經表達高度的擔心，感到人心惶惶，我們也提醒NGO的工作者要特別","  留意，他們現在正在緊縮NGO團體在中國大陸的活動，所以陸委會也建立了一個聯絡窗","  口，對於NGO團體人士，若需要請求協助，我們也都會加以協助。","Kolas Yotaka委員：什麼樣的窗口？"],["張主任委員小月：例如，有一些NGO團體過去是把總部設在中國大陸，現在他們可能想要","  搬回臺灣，在臺灣從事NGO的活動，我們也會從旁協助。","Kolas","  Yotaka委員：其實中國罔顧臺灣人民的生命安全，它是一個不顧人命、沒有法治、只有","  政治、要抓就抓人的國家，在此我們要向李明哲的太太─李淨瑜女士致敬。"],["張主任委員小月：是的。","Kolas","  Yotaka委員：因為中國施壓派了特使，想要透過前國民黨委員特助向陸委會、李淨瑜本","  人溝通，她並不屈服，所以我認為此次中國似乎踢到鐵板，他們萬萬沒有想到，本來想","  要抓來殺雞儆猴的李明哲的太太竟然不吃這一套。李明哲的太太說：「人道不是苟活，","  政治不是屈服，你們替綁匪傳信，根本不是人道，而是赤裸裸的政治算計。是我的先生","  和我正在遭受非人道的蹂躪，國民黨還有臉來跟我們談什麼恩與人道。國民黨要我記得","  恩、記得仇，那就是要我去做共產黨的狗。要做狗，悉聽尊變，但我選擇做人。」我們","  現在關心李明哲的人身安全，但是也尊重李太太，她絕不因此屈服於中國或在臺灣跟特","  定政黨的這種訊息溝通。請問陸委會，你們接下來要做什麼動作，你願不願意結合外交","  部透過國際的力量來向中國施壓，甚至告訴全世界，臺灣是獨立的國家，不受中國的脅","  迫，而且要儘速釋放李明哲？"],["張主任委員小月：是的，我們對李太太也非常尊敬，除了生命這一塊，她提出了一個非","  常崇高的理念與理想，對我們而言，李明哲的人身安全、能早日回來是重要的，兩者必","  須能夠兼顧，所以在過程中，我們的努力方向當然就是政府與民間分工合作，我們也注","  意到國際社會已經開始關注此事，國際媒體也有相關的報導，甚至美國國會議員也都主","  動表達關切。……","Kolas","  Yotaka委員：您剛才所說明的部分在您上午答復其他委員時已經說明過了，我想很多人","  對政府的期待就是如此，像李太太對個人的尊嚴與國家的認同，有如此強烈的選擇的時","  候，我想我們政府沒有辦法也不能坐視像這樣愛臺灣、有民主價值跟理念的NGO工作者","  或是他的另外一半，被任意的受到中國的脅迫或是精神上的霸凌。"],["張主任委員小月：是的。","Kolas","  Yotaka委員：所以我們希望政府可以有更具體的作為。最後的一分鐘我想請問國安局的","  代表，有關北韓試射飛彈，今天其實在報章雜誌上都有看到美國的反應，您可能不曉得","  ，川普總統有在Twitter回應。他直接攻擊北韓，說北韓在找麻煩，如果中國決定要幫","  忙，那很好；如果不幫忙的話，美國將自己解決問題。而且他還說他向中國國家主席習","  近平解釋，如果他們幫忙解決北韓問題，未來跟美國的貿易協議會大有幫助。但是就在","  16小時以前，他說美軍已經正在快速集結，而且比往常任何時候都強，而且他們別無選","  擇。意思是說，川普對於北韓試射飛彈，雖然今天媒體上說川普異常平靜，但我剛才吃","  飯的時候有看到路透社的消息，美國的副總統潘斯現在正在南韓，而且最新消息是他代","  表美國說他對北韓已經失去耐心，他們不會坐視北韓的威脅恐嚇，而且兩國對外說明，","  會如期推動終端高空防衛系統，也就是薩德部署的進程。","   我想問你的是，美國如果打北韓，臺灣的因應是什麼？國安局到目前為止，有沒有跟","  任何國安相關部會或是國防相關部會討論過、沙盤推演過？尤其是英國的鏡報有一個射","  程圖，1號是Nodong導彈的射程，可是臺灣是在Taepodong飛彈的射程範圍之內，所以你","  能不能快速簡短清楚的告訴我們人民，國安機關或單位做了什麼樣的準備？"],["主席：請國安局第四處謝副處長答復。"],["謝副處長恩年：主席、各位委員。北韓核導的威脅一直是我們局裡非常關注，而且是長","  期以來在蒐集研究的問題，目前我們認為美國雖然把所有選項都攤在桌上，並不排除用","  武力來解決北韓的問題，但是這個可能性就目前來講還是很低的，一旦情勢緊張升高的","  話，我們會立即持續搜研，然後會隨時有報告跟長官陳報。","Kolas","  Yotaka委員：我們希望政府並不是冷感的，實際上國際的媒體，誠如剛剛主委也有提到","  ，從川習會到近來的李明哲事件，國際其實都是相當關注的，我也相信我們的國安單位","  是有相關的因應的，但還是要多給人民一點信心，謝謝。"],["主席：接下來登記質詢的吳委員志揚、呂委員玉玲、簡委員東明、莊委員瑞雄、邱委員","  志偉、何委員欣純、鍾委員佳濱、劉委員世芳、徐委員榛蔚、陳委員超明、周陳委員秀","  霞、蔣委員乃辛及鍾委員孔炤均不在場。","   請尤委員美女質詢。"],["尤委員美女：主席、各位列席官員、各位同仁。我相信全國國人和政府單位都非常的關","  心李明哲事件，李太太所表現的膽識、勇氣及不畏強權的精神真的是非常值得欽佩，其","  實她這樣的精神也讓中國踢到鐵板，他們以為只要去找這些穿梭在兩岸間的掮客來恐嚇","  她或對她加以利誘就可以解決事情，但是沒有想到李太太不為所動，因為她覺得人權、","  尊嚴才是最重要的，本席認為她這樣的勇氣相當可敬。中國到今天對我們的陸委會或海","  基會一直都沒有回應，對不對？"],["主席：請陸委會張主任委員答復。"],["張主任委員小月：主席、各位委員。到目前為止，他們對我們所提出的3個要求、3個儘","  速都沒有正面回應。"],["尤委員美女：事實上，我們兩岸之間有所謂的司法互助協議，可是他們完全不把我們放","  在眼裡、完全都不回應，而且拚命的找兩岸的掮客去放話，然後所謂的去救援……"],["張主任委員小月：對，這是我們不能接受的。"],["尤委員美女：好，那負責的是誰？是不是財團法人領航基金會和台灣海峽兩岸人民服務","  協會？就是李俊敏嗎？"],["張主任委員小月：對，因為我們一開始就不接受中間人的傳話，我們還是堅持我們既有","  的官方管道，我們不接受第三方的民間管道。"],["尤委員美女：陸委會應該是我們兩岸人民關係條例的主管機關吧！"],["張主任委員小月：是的。"],["尤委員美女：我們的兩岸人民關係條例第三十三條之一規定：「臺灣地區人民、法人、","  團體或其他機構，非經各該主管機關許可，不得為下列行為：一、與大陸地區黨務、軍","  事、行政、具政治性機關（構）、團體或涉及對臺政治工作、影響國家安全或利益之機","  關（構）、團體為任何形式之合作行為。二、與大陸地區人民、法人、團體或其他機構","  ，為涉及政治性內容之合作行為。」如果違反的話，依照兩岸人民關係條例第九十條之","  二，違反第三十三條之一第一項或第三十三條之二第一項規定者，處新臺幣十萬元以上","  五十萬元以下罰鍰，並得按次連續處罰。針對李俊敏的行為，不管他是代表台灣海峽兩","  岸人民服務協會或領航基金會或是代表他個人，我們的主管機關陸委會認為這有沒有違","  反兩岸人民關係條例的規定呢？"],["張主任委員小月：兩岸開放到今天剛好是30年，兩岸之間的交流非常的熱絡、非常的普","  遍，交流的類型跟樣態也很複雜，所以為了符合第三十三條之一這個規定的立法意旨，","  也兼顧交流的實際需求，陸委會在97年的時候有做了一個函釋，就是針對什麼叫合作行","  為做了一個解釋，所謂的合作行為必須是雙方在主觀上有合作的意思、在客觀上有一種","  分工、協力的行為，而在這個個案中他這種行為是否構成合作行為，這牽涉到具體個案","  的事實，必須要更仔細的來加以釐清才能夠確定，我們依法必須要給當事人陳述意見的","  機會，陸委會會儘快會同相關單位來進行研商和處理。"],["尤委員美女：請問這件事情已經幾天了？"],["張主任委員小月：當我們知道有第三方出現的時候，其實從一開始我們就根本沒有接受","  、完全不接受這種傳話，我想應該是在4月5日、6日的時候出現了第三方這種狀況，至","  於到底有沒有違反第三十三條之一，我認為要依法論法，對於合作行為要進一步釐清並","  加以認定。"],["尤委員美女：我們有去跟其他機關會商、有傳當事人來問嗎？"],["張主任委員小月：到目前為止還沒有找到當事人，我們也知道委員和很多人都非常關心","  ，所以我們會儘快來處理。"],["尤委員美女：你們有發出通知嗎？"],["張主任委員小月：到目前為止還沒有，因為兩岸之間交流的樣態真的是非常多，所以……","",""],["尤委員美女：本席只針對李明哲這件事情，我們不討論其他的事件，因為事實上在李明","  哲這件事情之前，其實在上一次也是透過領航基金會和台灣海峽兩岸人民服務協會把人","  救出來，當然我們需要民間的協力，但是我們並不需要兩岸的掮客，所以我覺得對這件","  事情有需要加以釐清。"],["張主任委員小月：是的。"],["尤委員美女：都已經過了10天，那你們什麼時候會開始去釐清呢？"],["張主任委員小月：我們會儘快來處理。"],["尤委員美女：儘快是什麼時候？"],["張主任委員小月：我們會加速處理，因為主要就是對於合作行為的解釋跟認定必須要能","  夠非常的明確。"],["尤委員美女：依照我們兩岸人民關係條例的規定，合作行為要經過主管機關許可，如果","  你們覺得需要有這樣的團體或單位來協助的話，那至少要知會你們陸委會、要經過你們","  陸委會同意啊！"],["張主任委員小月：是的。"],["尤委員美女：請問他們有經過你們的同意嗎？你們有授權給他們嗎？"],["張主任委員小月：當第三方來跟我們接觸的時候，我們就已經有非常清楚的表達了我們","  的立場，就是我們不會接受第三方來做為中間的溝通管道。"],["尤委員美女：所以財團法人領航基金會不是陸委會的白手套嗎？"],["張主任委員小月：不是。"],["尤委員美女：如果不是的話，就表示領航基金會並沒有經過陸委會的任何授權，也沒有","  經過陸委會的同意，對不對？"],["張主任委員小月：沒有，我們一開始就不同意。"],["尤委員美女：既然沒有的話，今天民間團體也公開發表了聲明，本席認為陸委會有必要","  儘速去查清楚，因為在兩岸關係這麼敏感的時刻，中國可以隨便抓人，他太太要依人道","  程序去救援，卻可以隨時取消她的台胞證，即使沒有台胞證，本來還是可以上飛機，可","  是她卻連飛機都上不了。我們知道這些全部都是政治動作，根本就不是所謂的法律問題","  。"],["張主任委員小月：是的，所以陸委會有表達嚴正的抗議、遺憾跟不滿。"],["尤委員美女：他們不循正常的管道來跟海基會或陸委會討論要如何處理這件事情，而是","  不斷的透過兩岸的掮客來跟李太太說要怎麼做就不會讓她先生在電視上做什麼等等，我","  們不希望發生這樣的情況，因為當有掮客介入的時候，兩岸之間就沒有辦法依照正常的","  管道來溝通、來處理，對不對？"],["張主任委員小月：是的，我們一向堅持要透過既有的官方管道或是官方授權的管道。"],["尤委員美女：主委說要儘快，那是什麼時候？你們會用什麼樣的程序？會組成一個專案","  小組嗎？"],["張主任委員小月：我們會跟相關的單位共同來研究。"],["尤委員美女：今天中國那邊透過國台辦去要求李俊敏幫忙傳話給李太太，那這兩者之間","  不是合作嗎？而且還要請他去轉交藥物，這樣不是合作嗎？"],["張主任委員小月：因為這牽涉到法律的層面，我們還是要用一種比較審慎的態度先就事","  實加以釐清然後再來回答，這樣的回答會比較完整一點。"],["尤委員美女：好，本席希望兩岸之間應該要循正常的管道，我們有陸委會和海基會，而","  且海基會的對口單位就是海協會，所以事實上國家有這種正常的管道，所有的事情都應","  該要循這種正常的管道，而且我們之間也有簽訂協議，應該要全面去檢討這些協議是不","  是功能全失。本席認為，我們不需要有地下的管道，不能讓掮客阻撓正常的管道，我們","  希望你們依照兩岸人民關係條例的規定好好儘速來處理，而且真的要儘速，不要又過了","  1個月還是沒有消息。"],["張主任委員小月：好的。"],["尤委員美女：本席希望你們也能對外公開調查結果，謝謝。"],["張主任委員小月：好的，謝謝。"],["主席：請陳委員明文質詢。（不在場）陳委員不在場。","   所有登記質詢之在場委員均已質詢完畢，詢答結束。陳委員明文、陳委員超明、徐委","  員榛蔚提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。委員質詢未及","  答復部分，請另以書面答復。","陳委員明文書面質詢：","   一、「川習會」議題與兩岸關係","   (一)兩岸議題非這次「川習會」重點（陸委會）","   主委，本月初舉行的「川習會」，雖然沒有出現之前我方所擔心的聯合公報，但從後","  續相關訊息來看，兩岸問題在雙方會談中，雖然不是重點，但基本上似依過去慣例仍有","  稍微帶到。","   根據中共外長王毅會後表示，「中方重申了在臺灣、涉藏問題上的原則立場，希望美","  方在『中美三個聯合公報』和『一個中國政策』基礎上妥善處理，防止中美關係受到干","  擾。」","   事實上，從這次「川習會」及中美雙方整體互動觀察，川普政府顯然已經回到歷經過","  去民主、共和兩黨政府所共同採取的「一中政策」的立場，以維持中美雙邊基本關係的","  穩定。","   主委，在此請況下，有些人認為臺灣或兩岸關係不是這次中美雙方會談重點，這是好","  事；但也有人因此認為台灣已經「被邊緣化」。對此，請問您的看法為何？","   (二)中美將持續強化戰略溝通與協作（陸委會\/國安局）","   本席認為，臺灣或兩岸議題不是中美兩國領袖高峰會（川習會）的主要議題，這未嘗","  不是好事。因為，這某種程度顯示出：當前臺美關係以及兩岸關係對中美雙方而言，並","  非「熱點」問題。","   相對之下，敘利亞化武攻擊事件以及北韓的核武及導彈試射問題，才是中美雙方需要","  管控的「熱點」問題。","   尤其，當前朝鮮半島可說是「戰雲密佈」，此事涉及東北亞的戰略均衡與穩定，不僅","  關係到中美日韓等四國，也連帶牽動俄羅斯在遠東地區的戰略利益─這從俄國日前派出","  多架戰略轟炸機分別抵近日本東、西兩側周邊空域可以看出。","   從目前來看，即使中美雙方之間存在很多分歧，甚至包括對於有關因應北韓核武問題","  上，美方（川普當局）揚言不排除動武，並已積極展開軍事部署及相關演訓；中方則始","  終堅持維護半島和平穩定，以及主張通過和平方式解決問題。","   但顯然，在川普新政府成立後，中美雙方已就相關議題展開戰略溝通與協作。像這次","  「川習會」上，中美不僅建立四個高級對話機制（外交及安全對話、全面經濟對話、執","  法及網路安全對話、社會和人文對話），更令人關注的是，不僅中央軍委聯合參謀部參","  謀長房峰輝也出席了這次峰會，雙方還將建立「聯合參謀部對話機制新平臺」，以增進","  中美兩軍的互信和合作。","   主委，換言之，即使兩岸關係或臺海情勢並非這次「川習會」的重點議題，但隨著今","  後中美戰略溝通與協作的發展，並不能保證相關議題永遠不會被納入。","   對此，請問政府有沒有什麼因應方案或評估？（同樣的問題，可否請國安局一併答覆","  ）","   (三)川普年內訪中與「百日計畫」（經濟部）","   這次「川習會」，中方已正式提出邀請美國總統川普今年（內）訪問中國大陸的計畫","  ；而川普也已經答應，雙方並就具體日期展開協商。","   此外，對於美方所關注的經貿問題，這次會談雙方提出了「百日計畫」；在（本月）","  12日的「川習通話」中，甚至提到「雙方工作團隊要密切合作，確保（川普）總統年內","  訪華取得豐碩成果。」（PRC外交部新聞稿）","   中共今年下半年即將召開「十九大」，在非典型的川普政府上台後，需要優先穩定中","  美關係基本格局以及周邊區域情勢；另一方面，強調「美國第一」、「美國再次偉大」","  的川普，要如何回應選舉期間向國內經濟選民的訴求，如何處理好中美之間的經貿議題","  ，顯然也是其施政重點。","   因此，或可以說，不論就各自國內或國際兩個大局，中美兩國雙方、或習近平與川普","  兩人之間，顯然都需要尋求彼此的合作。而預計於今年內舉行的川普訪中行程，其能否","  在經貿議題上取得令美方感到滿意的成果，將成為評量該次訪問成功與否的重要指標。","","","   相對的，中美雙方在經貿議題的談判與進展，也可能連帶影響到台灣整體經貿的發展","  。這一方面，肇因於兩岸經貿活動與產業鏈的既存現實；另一方面，則又與臺美雙方之","  間的整體經貿有關。","   對此，本席想請教經濟部，有關中美「百日計畫」，其對兩岸經貿關係的可能影響，","  政府是否有建案展開相關追蹤及評估作業（是哪個單位、層級在負責）？","   此外，臺美之間的經貿議題部分，政府也必須要有全盤的規劃與思考，並及早做好各","  項的因應與準備。","   二、「李明哲事件」","   (一)兩岸關係應強化管控分歧（陸委會）","   本席剛開始提到，臺海或兩岸議題非這次「川習會」重點，這未嘗不是好事。這一方","  面，固然有助於維護臺灣的主體性，表明臺灣不是任何一方的談判籌碼；另一方面，也","  顯示當前兩岸關係的相對穩定。","   雖然去年520後，兩岸關係陷入低盪、冷和的局面，但若對比東北亞緊張局勢，當前","  臺海能夠維持相對和平穩定的環境，毋寧更顯其可貴，也需要雙方共同珍惜與維護。","   蔡總統上台後，致力於維持兩岸關係的和平與穩定，強調「承諾不變、善意不變，也","  不走對抗的老路……」。儘管當前兩岸雙方仍有些分歧，但如何以建設性態度有效管控彼","  此分歧，進而把握戰略機遇，開創時代新局，這才是符合兩岸雙方的共同安全與利益，","  相信也是兩岸人民的共同期待。請問陸委會的看法如何？","   (二)請國安局再次證明李明哲非我方運用（情治）人員（國安局）","   對於最近發生的「李明哲事件」，對岸以「涉嫌從事危害國家安全活動」為由予以扣","  留。","   儘管國防部上月底已有相關說明1，但本席還是想藉今天這個場合，請問國安局：請","  問李明哲究竟是不是我方國安單位或情治系統所運用的人員？","   (三)呼籲對岸盡快放人，政府主導，但不排除兩岸紅十字會渠道（陸委會）","   從目前有限訊息來看，李明哲應該是還沒入境深圳之前，就被對岸相關單位直接從（","  拱北）關口帶走，顯示他在大陸境內根本沒有從事所謂「危害國家安全活動」的機會。","  請問是不是這樣？","   就算李明哲在臺灣或網路上發表一些不為對岸所歡迎或認同的言論，但這樣就能夠「","  危害」到對岸的「國家安全」嗎？反之，對岸的「國家安全」難道真的有這麼「脆弱」","  嗎？","   對岸有關單位以這種理由扣人，迄今仍然拒絕家屬前往人道探視，說實在，不僅本席","  看不下去，相信台灣社會或任何有良知的人，都沒辦法接受！","   如果說，「爭取民心」是北京對臺工作的重要目標，那麼這起事件簡直可以「盡失民","  心」來形容！","   對此事件的處理，我們完全尊重家屬的立場。但本席仍希望政府以「救人回來」及「","  當事人利益」為第一原則，盡可能以陸委會或海基會為主要窗口；但如目前兩岸情況仍","  有困難，則也不應排除其他適當方式，例如透過兩岸雙方的「紅十字會」渠道，展開必","  要的溝通與協助，以期讓人早日平安歸來，讓整起事件能夠盡快落幕，以降低對兩岸關","  係的不利影響。","陳委員超明書面質詢：","   1-","  1.川習會於4\/7、4\/8登場，川習會結束後，外交部官員表示，樂見「台美關係零意外」","  ，似乎暗指川習的第一交手，台灣暫時過關了，換句話說，台灣並沒有被美國當作利益","  交換的籌碼。","   1-","  2.但是，本席認為陸委會、外交部對於這樣的結果感到沾沾自喜相當不以為然。因為，","  川普眾所皆知的核心就是美國優先，再加上其商人性格，第一次與習近平會面，以商業","  界角度思考，第一次碰面必定互探虛實、測試對方底線。而國際外交上，第一次碰面大","  多是禮貌性、象徵性的對話，這個零意外的結果，實不足以開心至此。","   1-","  3.本席請教外交系統出身的張小月主委，川普的外交政策為何？本席認為川普的外交政","  策就是沒有政策，為何這樣說，川普選前批評過歐巴馬政府欲介入敘利亞內戰，同時，","  針對希拉蕊對敘利亞的計畫恐引起第三次世界大戰。再來，選前川普大聲抨擊中國是匯","  率操縱國，就職前也可以接蔡總統的祝賀電話，上任後卻改口中國不是匯率操縱國，且","  儘速與習近平見面。張主委，川普這樣的外交策略，台灣該如何依循？！","   1-","  4.再來關於兩岸關係的部分，張主委，現在亞洲情勢相對於緊張，尤其，北韓試射飛彈","  ，雖然失敗，但對於區域穩定造成了一定程度的影響。然而，請教張主委，兩岸關係緊","  張與否是否同樣為區域穩定的因素之一？！兩岸關係的穩定，雙方都有責任，但是民進","  黨執政將要滿一年，兩岸關係已經進入冰原時代，大街罵人小巷道歉的事情不勝枚舉，","  陸委會的善意也只是口頭上的善意罷了。","   1-","  5.張主委，接下來中國大陸有一件大事，您知道嗎？就是今年秋天的19大，目前北京對","  於民進黨政府未定性與未定調，許多學者已研判在19大的政治報告中，習近平對民進黨","  政府的政策就會定調，也就是新的對台政策。本席請教張主委，先前有提到所謂的新共","  識，為了和緩陸方對民進黨政府強硬的立場，會不會在19大舉行前推出？面對19大對台","  政治報告，根據陸委會的判斷，中國大陸會不會拉攏美國，嘗試將台灣邊緣化？","   1-","  6.在川習會過後，許多人都清楚點出，台灣要避免成為美國與中國間交易的籌碼，但是","  ，其實很清楚，民進黨政府早已是美國的籌碼之一。因為，在川習會後，陸方宣布將開","  放金融投資與美國牛肉，本席大膽預測，為了與對岸競爭，開放美國豬肉來台將不遠矣","  。","   掮客或民間交流","   2-","  1.李明哲事件至今無法清楚知道原由，很大一個因素就是兩岸關係的冷凍，在官方交流","  停滯的情形下，民間的交流相對是重要的，更是和緩兩岸關係的觸媒。","   2-","  2.但是在這次事件中，居間協助的人士並沒有跳過陸委會直接接觸家屬，但在家屬的口","  中卻被批為掮客，陸委會在聲明中也表示了許多懷疑，並不肯定民間人士願意出力的用","  心。","   2-","  3.從結果來看，這件事從民間人士單純想協助人員安全與返台，演變成政治鬥爭，未來","  想為台灣人民出一份心力的人，只要顏色不對，就是掮客就是走狗，這樣的結果陸委會","  要負責任，因為陸委會的聲明否定了民間的交流。本席要呼籲本黨的同志，我們不要太","  雞婆，未來我們在兩岸關係中，要是遇到綠營的朋友有麻煩，我們就站在旁邊看吧，讓","  英勇的民進黨政府跟綠營朋友去想辦法吧。","徐委員榛蔚書面質詢：","   一、川習會後的兩岸政策應思改變與突破","   1.張主委，還記得川普競選之前對對中國的批評，以及剛上任之時與蔡總統通電話，","  這些都被蔡政府解讀為美國將親台疏中的可能性。外交部甚至想藉由這樣的底氣要求華","  府將我國駐美「台北經濟文化代表處」改名為「台灣」，同時要求日本將「台北駐日經","  濟文化代表處」也要正名為台灣，但最後仍被美國與日本拒絕，難道蔡政府還無法認清","  國際現實嗎？","   2.事實上，從川普上任後與習近平通電話，正式表態美國的「一中政策」，甚至強調","  美國政府對於一中政策的高度重要性，並重申堅持奉行一中政策；到川習會談的過程中","  ，川普對於台灣關係的隻字未提，其實都在在顯示川普只把台灣問題視為與中國博弈的","  棋子或籌碼，但隨著習近平對兩岸關係的沈默與冷處理，搞不好我們連籌碼都談不上，","  難道蔡政府還要一面倒的押寶及依賴美國嗎？","   3.本席要請問張主委，自從川普上任後的「一中政策」，到川習會後新美中關係的建","  立，究竟我們的陸委會能否看清國際政治現實，提出相對應的政策？而張主委是否認同","  兩岸政策應儘速來做調整，以突破現階段的僵局與對立？以及提升陸委會在兩岸關係之","  間所扮演的角色，以發揮實質的影響力？","   4.本席認為，不論是現階段要為台灣的經濟找出路，或是擴大我們的國際空間，應思","  考只依賴美國是否就能達到我們的目的？在面對川普國際戰略的不確定性之下，我們還","  是應該要務實的回歸到兩岸關係的改善來尋求突破，不是嗎？","   二、李明哲案正是現階段兩岸關係的縮影","   1.兩岸關係的惡化與困境，我們可以從近期的李明哲案件就能看出來。自去年520以","  來，從台籍詐欺犯嫌屢屢被遣送至大陸，以致李哲明案，兩岸互信已消失殆盡，所有兩","  岸官方溝通的正式管道全面中斷，以致面對李哲明案，陸方海協會只願透過民間團體「","  海峽兩岸交流服務中心」來傳遞訊息。當然，最後李明哲家屬選擇不接受非正式管道的","  援救與訊息傳遞，我們也應給予尊重。","   2.本席可以理解宣揚人權價值的重要性，以及避免官方組織的角色與功能被弱化，但","  政府也應該反思現在的兩岸政策出了什麼問題，應積極思考如何來調整政策與突破困境","  ，不是嗎？","   3.然而，自從新政府上任以來，凡事都是意識形態走在前面，根本無助於事情的解決","  ，尤其是兩岸關係的議題更需要高度的政治智慧與手腕來因應，否則只會製造出更多的","  問題與僵局。不僅造成兩岸人民情感更加惡化，同時也造成國人內部的對立與不安。","   4.本席難過的是看到這次事件，已引起國人出現兩派不同看法的對立。有人認為最重","  要的是人可以盡快平安歸來，不管是否為正式的管道都應嘗試，並譴責李明哲家屬的做","  法；但另一派的人卻認為應藉此凸顯人權價值的重要性，不應輕易妥協低調私了，說批","  評者根本是在為加害者說話。","   5.但從這事件的處理過程當中看不到陸委會所扮演的角色，只有近期出來召開國際記","  者會，呼籲對岸涉及人民權益及人身安全事件應優先處理，不該以政治理由干擾或阻饒","  ，並要求應透過正式管道處理溝通。","   6.但是蔡政府就是以意識形態為前提在跟大陸交涉，以致陸方全面中斷對我方的正式","  溝通管道，包括在馬政府時期好不容易建立的司法互助與共打協議的管道，如今也形同","  虛設，而現在出了事情才叫陸方不要以政治理由干擾，還要求以正式管道處理與溝通？","","","   7.張主委，本席認為，兩岸在政治上可以分歧，但人民之間不需要情緒對立，陸委會","  作為兩岸互動最重要的政府單位，應盡量避免讓人民之間的仇視與對立產生。除此之外","  ，陸委會的當務之急應是盡速找到兩岸新的溝通管道，以尋求雙方的共識，唯有雙方展","  開對話才有助於化解各界疑慮，否則類似的事情還會一再發生，請張主委加以評估，好","  不好？","   三、公務人員赴陸轉機報備申請，人權走回頭路？","   1.蔡政府的兩岸關係冰凍三尺，非一日之寒，張主委您認同嗎？今年一月陸委會發布","  函釋給各政府機關、各縣市政府及學校，要求公務員及特定身分人員赴陸轉機至其他國","  家或地區，無論入不入境，都要申請許可或報准，沒錯吧？","   2.雖然陸委會解釋這個函釋「非新規範，規範主體沒擴大，也不是加強管制」，並說","  各國針對管制人員出境申報也都如此。但各國卻是以身份作為管制對象，不像台灣一般","  涵蓋範圍廣大的公務員，這不是在限制自由，走人權的回頭路？把公務員當作共諜在防","  範嗎？","   3.我們都認同國家機密應確實的保密，應防微杜漸。但此舉不僅打擊公務員的士氣，","  確實也已造成公務員的困擾與忌憚，讓公務員未來把赴陸轉機都視為畏途，在多一事不","  如少一事，以及避免被貼標籤的思維之下，可以預期除非真的有必要，否則公務員寧可","  避免赴陸轉機，如此真的有利於兩岸的交流與互動嗎？","   4.學術界也提出相關質疑，包括交大副校長陳信宏說，轉機報備麻煩且完全沒有必要","  ，學術交流怎會涉及國安？如果真把事情弄成這樣，學校與對岸正式學術交流都只敢「","  低調、低調、再低調」，怕又被扣上涉及國家安全、承認一中的大帽子；台科大校長廖","  慶榮也說轉機報備不需要，畢竟不論兩岸關係如何，學術單位還是要多交流。現在這種","  做法讓人感覺政府有意對學術單位做出政治性限制，不是嗎？","   5.本席認為，既然各界都有相關疑慮，陸委會是否應思考提出更具有彈性的配套措施","  ，在執法上也應從寬認定。否則此舉不僅加劇兩岸關係的惡化，更是走人權倒退的回頭","  路，請陸委會審慎為之，好嗎？","   四、美國對北韓的制裁對台灣國家安全的影響","   1.最後，本席要請教國安局，北韓與美國軍事對峙的情勢逐漸升高，美國對北韓的制","  裁看起來一觸即發。不僅北韓下令60萬人撤離平壤，連日本政府也召開國安會議應對，","  將隨時撤出六萬名在韓日僑。請問周副局長，面對如此緊繃的東亞情勢，國安局是否已","  做好相關國安政策的因應與準備？","   2.據報載上週五國安會秘書長吳釗燮召集相關機關首長開會，研議因應對策，其中包","  括張小月主委、國安局長彭勝竹皆有與會。且據了解，軍方評估發生戰爭的可能性極低","  ，所以目前各部會沒有成立專案小組的打算，是這樣嗎？","   3.本席認為，面對瞬息萬變的朝鮮情勢我們絕對不可大意，雖然各部會有預先做準備","  與規劃，但仍應防範未然成立專案小組，以利相關部會情資的交換與整合，希望副局長","  能把意見帶回去，好嗎？"],["主席：現在散會。","散會（14時40分）","-----------------------","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     149","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     212","","                                     211","","",""]],"block_lines":[1,7,130,136,137,212,217,218,221,222,225,226,227,229,230,240,244,249,250,252,254,255,259,261,266,276,278,281,285,286,288,297,298,300,303,304,305,308,309,312,313,315,317,319,320,322,323,324,329,330,339,341,344,346,348,351,352,353,354,355,357,360,363,365,366,367,369,370,372,374,376,377,379,380,382,385,389,395,398,401,406,407,409,411,415,421,425,426,428,430,431,433,435,436,437,439,440,442,445,447,448,453,455,456,457,458,459,462,463,464,467,472,475,476,477,478,479,480,481,484,485,486,487,488,490,493,496,497,498,500,501,502,503,504,505,506,508,509,510,512,513,514,517,518,519,522,525,526,527,529,532,533,534,535,537,538,539,540,542,545,547,548,549,550,553,556,559,562,564,565,569,574,575,576,578,580,581,582,584,585,587,590,591,592,593,596,597,599,600,601,602,603,604,606,611,612,613,615,619,621,622,623,626,627,628,629,630,633,637,638,641,646,648,654,656,657,659,664,666,668,669,673,676,681,682,684,686,687,690,691,692,694,695,696,697,698,700,704,706,712,713,716,717,719,720,722,723,724,726,727,729,730,735,737,738,741,742,745,747,748,754,757,760,763,764,765,766,768,769,777,780,782,783,784,785,786,788,789,790,792,794,797,798,799,800,801,803,808,810,811,813,822,828,829,845,850,859,864,872,880,887,892,894,896,899,905,911,913,916,919,920,921,923,924,926,927,928,929,930,932,937,940,941,943,944,945,946,948,949,951,952,954,956,958,959,962,963,966,967,968,969,970,971,973,974,975,976,980,981,983,984,988,989,992,994,996,997,1000,1004,1008,1009,1010,1011,1012,1013,1015,1016,1019,1021,1022,1024,1027,1033,1034,1036,1037,1038,1050,1051,1052,1054,1060,1064,1068,1070,1072,1074,1078,1081,1085,1089,1092,1094,1097,1099,1100,1102,1105,1106,1107,1109,1110,1111,1121,1122,1126,1127,1128,1129,1130,1131,1132,1134,1135,1136,1137,1138,1139,1140,1141,1142,1143,1144,1146,1148,1149,1151,1152,1153,1155,1156,1157,1158,1159,1160,1161,1162,1163,1164,1165,1166,1167,1169,1170,1171,1172,1173,1174,1175,1176,1177,1179,1181,1183,1184,1186,1187,1188,1189,1190,1191,1192,1193,1195,1196,1198,1201,1202,1204,1205,1208,1209,1211,1212,1213,1215,1216,1218,1219,1220,1221,1223,1226,1227,1228,1231,1233,1236,1237,1238,1239,1240,1243,1244,1248,1252,1255,1256,1263,1270,1280,1283,1285,1286,1291,1295,1296,1302,1303,1304,1307,1308,1312,1313,1314,1315,1317,1318,1321,1322,1324,1325,1328,1329,1331,1332,1334,1335,1337,1339,1342,1343,1344,1345,1346,1351,1352,1360,1364,1367,1369,1370,1373,1378,1382,1385,1387,1389,1392,1393,1396,1398,1399,1400,1401,1402,1405,1406,1409,1410,1411,1412,1413,1419,1421,1423,1424,1425,1426,1429,1430,1431,1433,1436,1437,1445,1446,1456,1458,1466,1469,1470,1471,1475,1476,1478,1479,1480,1482,1484,1485,1486,1492,1494,1499,1504,1506,1508,1509,1510,1512,1513,1514,1515,1521,1522,1525,1526,1529,1530,1531,1532,1534,1535,1536,1542,1543,1544,1545,1547,1548,1549,1551,1552,1556,1558,1559,1564,1569,1571,1574,1576,1577,1580,1581,1582,1583,1586,1595,1601,1602,1606,1607,1614,1615,1619,1622,1633,1634,1636,1639,1640,1641,1642,1644,1646,1649,1651,1652,1653,1657,1658,1659,1660,1663,1665,1668,1670,1671,1672,1673,1674,1675,1678,1682,1683,1684,1685,1686,1687,1689,1690,1691,1697,1699,1701,1702,1703,1706,1708,1710,1711,1713,1714,1715,1716,1718,1721,1722,1723,1724,1725,1726,1728,1730,1732,1734,1736,1737,1738,1740,1742,1743,1744,1745,1758,1759,1760,1764,1765,1767,1768,1769,1770,1771,1772,1773,1774,1775,1779,1780,1782,1785,1788,1791,1793,1794,1805,1807,1810,1811,1812,1813,1814,1816,1817,1818,1820,1821,1823,1825,1826,1827,1829,1831,1832,1833,1834,1837,1840,1841,1842,1843,1846,1847,1848,1849,1852,1854,1856,1857,1858,1860,1864,1865,1867,1868,1873,1876,1877,1878,1879,1880,1881,1883,1884,1885,1886,1887,1888,1889,1890,1891,1894,1896,1898,1900,1902,1903,1904,1905,1908,1909,1911,1912,1914,1915,1916,1917,1920,1921,1927,1928,1931,1932,1935,1939,1942,1944,1945,1948,1950,1953,1954,1958,1959,1960,1961,1963,1964,1965,1966,1967,1969,1970,1971,1973,1977,1978,1979,1980,1982,1985,1987,1988,1991,1992,1995,1996,1997,2000,2002,2003,2005,2010,2012,2013,2014,2015,2016,2017,2018,2022,2023,2024,2025,2026,2029,2033,2034,2039,2040,2048,2052,2054,2060,2073,2078,2083,2095,2105,2121,2122,2130,2134,2140,2141,2143,2145,2146,2148,2150,2151,2152,2161,2168,2169,2173,2174,2176,2177,2180,2184,2185,2186,2187,2188,2190,2193,2194,2195,2197,2198,2199,2201,2202,2207,2208,2212,2213,2215,2216,2218,2220,2226,2227,2228,2229,2448],"person_count":{"主席":52,"張主任委員小月":381,"主席（林委員麗蟬代）":2,"曾委員銘宗":19,"周副局長美伍":28,"顏委員寬恒":23,"主席（曾委員銘宗）":2,"陳委員怡潔":44,"黃委員昭順":27,"張委員宏陸":25,"賴委員瑞隆":31,"洪委員宗熠":12,"林委員麗蟬":40,"胡處長愛玲":1,"趙委員天麟":23,"吳委員琪銘":9,"謝副處長恩年":14,"陳委員其邁":31,"周副處長大華":5,"姚委員文智":13,"黃委員國昌":33,"江委員啟臣":45,"王委員惠美":28,"邱副主任委員垂正":7,"徐副局長大衛":12,"尤委員美女":21},"persons":["主席","張主任委員小月","主席（林委員麗蟬代）","曾委員銘宗","周副局長美伍","顏委員寬恒","主席（曾委員銘宗）","陳委員怡潔","黃委員昭順","張委員宏陸","賴委員瑞隆","洪委員宗熠","林委員麗蟬","胡處長愛玲","趙委員天麟","吳委員琪銘","謝副處長恩年","陳委員其邁","周副處長大華","姚委員文智","黃委員國昌","江委員啟臣","王委員惠美","邱副主任委員垂正","徐副局長大衛","尤委員美女"],"title":"立法院第9屆第3會期內政委員會第16次全體委員會議紀錄","時間":"中華民國106年4月17日（星期一）9時2分至14時40分","地點":"本院紅樓202會議室","主席":"曾委員銘宗"}