{"blocks":[["主席：出席委員13人，已足法定人數，現在開會，本週一、三、四一次會。進行報告事","  項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期教育及文化委員會第6次全體委員會議議事錄","時    間：中華民國109年3月30日（星期一）上午9時至12時24分","        中華民國109年4月1日（星期三）上午9時1分至12時41分","地    點：本院群賢樓101會議室","出席委員：萬美玲    林奕華    李德維    黃國書    陳秀寳    張廖萬堅  高虹安","            林宜瑾","        鄭正鈐    伍麗華Saidhai．Tahovecahe      吳思瑤    范  雲    賴品妤","            高金素梅","         委員出席14人","列席委員：葉毓蘭    洪孟楷    楊瓊瓔    吳秉叡    陳椒華    蘇巧慧    吳斯懷","            邱志偉    謝衣鳯    魯明哲    鍾佳濱    李貴敏    廖婉汝    蔡易","        餘    莊競程    何欣純    鄭天財Sra","        Kacaw      羅明才    張育美    張其祿    劉世芳    林楚茵    孔文吉  ","          周春米    廖國棟","         委員列席25人","|列席人 |（3月30日）                               |                   |","|員：   |                                          |                   |","|       |教育部國民及學前教育署署長                |彭富源             |","|       |教育部資訊及科技教育司副司長              |劉文惠             |","|       |教育部學生事務及特殊教育司副司長          |曹翠英             |","|       |行政法人國家災害防救科技中心主任          |陳宏宇率同有關人員 |","|       |財團法人國家實驗研究院國家地震工程研究中心|黃世建             |","|       |主任                                      |                   |","|       |財團法人國家實驗研究院國家高速網路與計算中|史曉斌             |","|       |心主任                                    |                   |","|       |行政院災害防救辦公室副主任                |王怡文             |","|       |（4月1日）                                |                   |","|       |文化部部長                                |鄭麗君率同有關人員 |","|       |行政院主計總處公務預算處專門委員          |詹女英珺           |","","","主    席：黃召集委員國書","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","         （3月30日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、行政法人國家災害防救科技中心、教育部列席就「台灣災防科技研發成果與校園災","  防教育之推動」進行專題報告，並備質詢。另請行政院災害防救辦公室就上述相關主管","  業務派員列席備詢。","   （本日議程有委員萬美玲、林奕華、李德維、張廖萬堅、黃國書、陳秀寳、伍麗華S","  aidhai．Tahovecahe、高虹安、林宜瑾、鄭正鈐、吳思瑤、范雲、賴品妤、高金素梅、","  楊瓊瓔、蔡易餘等16人提出質詢，均經教育部國民及學前教育署署長彭富源、教育部資","  訊及科技教育司副司長劉文惠、行政法人國家災害防救科技中心主任陳宏宇及相關人員","  即席答復說明。另有委員魯明哲提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案1項：","   武漢肺炎全球大流行，各國陸續採取封城及封鎖邊境等防疫措施，造成各級學校全面","  停課之情形。目前教育部針對無法返回疫區就讀之臺籍大專校院階段學生，僅提供旁聽","  課程、修習推廣教育學分等學習銜接措施。並未就學歷採認、轉學回臺或返國升學……等","  事項提供專案協助，爰請教育部考量武漢肺炎全球流行之嚴重性及疫情持續時間之不可","  確定性，儘速針對上述事項研議於1個月內訂定協助方案。","                  提案人：吳思瑤","                  連署人：張廖萬堅  林宜瑾    范  雲    黃國書","   （4月1日）","       討  論  事  項","一、審查109年度中央政府總預算有關文化部主管預算（公務預算）解凍案9案。","   (一)文化部函為109年度中央政府總預算決議，檢送該部決議(一)「文化發展之評估","  與推動」凍結100萬元書面報告，請查照案。","   (二)文化部函為109年度中央政府總預算決議，檢送該部決議(二)「國立歷史博物館","  營運與發展」凍結500萬元書面報告，請查照案。","   (三)文化部函為109年度中央政府總預算決議，檢送該部決議(三)「文化創意產業推","  動與輔導」凍結500萬元書面報告，請查照案。","   (四)文化部函為109年度中央政府總預算決議，檢送該部決議(四)「花蓮文化創意產","  業園區」凍結50萬元書面報告，請查照案。","   (五)文化部函為109年度中央政府總預算決議，檢送該部決議(五)「空總臺灣當代文","  化實驗場計畫」凍結1,000萬元書面報告，請查照案。","   (六)文化部函為109年度中央政府總預算決議，檢送該部決議(六)「行政法人文化內","  容策進院營運與發展」凍結200萬元書面報告，請查照案。","   (七)文化部函為109年度中央政府總預算決議，檢送該部決議(七)「國際及兩岸區域","  布局計畫」凍結2,000萬元書面報告，請查照案。","   (八)文化部函為109年度中央政府總預算決議，檢送文化資產局決議(一)「文化資產","  業務」凍結2,000萬元書面報告，請查照案。","   (九)文化部函為109年度中央政府總預算決議，檢送國家人權博物館決議(一)「國家","  人權博物館中程計畫」凍結1,000萬元書面報告，請查照案。","二、審查行政院函請審議「無線電視事業公股處理條例第十三條、第十四條條文修正草","  案」案。","   （進行詢答及逐條審查）","   （本日議程採綜合詢答，有委員黃國書、林奕華、張廖萬堅、范雲、陳秀寳、吳思瑤","  、李德維、賴品妤、鄭天財Sra","  Kacaw、萬美玲、高虹安、林宜瑾、林楚茵、楊瓊瓔、鄭正鈐、洪孟楷等16人提出質詢","  ，均經文化部部長鄭麗君及相關人員即席答復說明。另有委員伍麗華Saidhai．Tahove","  cahe、周春米提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)109年度中央政府總預算有關文化部主管預算（公務預算）解凍案9案，審查完竣","  ，均准予動支，提報院會。","   (五)「無線電視事業公股處理條例第十三條、第十四條條文修正草案」案，審查完竣","  ，不須交由黨團協商，擬具審查報告，提請院會討論；院會討論時，由黃召集委員國書","  補充說明。審查結果：第十三條及第十四條，均照案通過。","   通過臨時提案2項：","   一、近年來因國內文化創意產業興起，帶動各地文創園區成為熱門推銷意象，民間各","  自辦理的文創園區不僅數量多且樣態多元，然而由文化部以《促進民間參與公共建設法","  》委外營運的文創園區除了台北華山文創園區以外，其餘花蓮、嘉義等屢次傳出經營績","  效不佳，顯見文創園區應積極進行轉型規劃，以符合地方發展需求，爰要求文化部6個","  月內針對國內文創園區經營現況與未來轉型規劃發展等提出檢討報告。","                  提案人：林奕華","                  連署人：李德維    鄭正鈐","   二、文化部為因應疫情，訂定「文化部對受嚴重特殊傳染性肺炎影響發生營運困難產","  業事業紓困振興辦法」，已於109年3月12日公告，並於109年3月18日開始受理第一次申","  請。第一次公告的紓困補助，將分兩批次審查，第一批審查及核定將於109年3月底前完","  成，並預計109年4月初完成撥款。為了解藝文產業受疫情影響情形、特別預算使用概況","  、文化部之紓困後續檢討措施，爰要求文化部應於第一階段紓困開始撥款後1個月，向","  立法院教育及文化委員會提出書面報告。","                  提案人：高虹安    鄭正鈐    李德維","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   進行討論事項。","       討  論  事  項","審查109年度中央政府總預算有關教育部主管預算（公務預算）解凍案11案。",""],["段落：一、教育部函為109年度中央政府總預算決議，檢送「學術審議著作審查與設置國家講座","    及學術獎」凍結500萬元書面報告，請查照案。"],["段落：二、教育部函為109年度中央政府總預算決議，檢送「推動及改進大學招生制度」凍結2","    ,000萬元書面報告，請查照案。"],["段落：三、教育部函為109年度中央政府總預算決議，檢送「建構創新創業生態環境，型塑校園","    創新創業風氣及智財管理環境經費」凍結500萬元書面報告，請查照案。"],["段落：四、教育部函為109年度中央政府總預算決議，檢送「引導學校多元發展及提升教學品質","    」凍結2億元書面報告，請查照案。"],["段落：五、教育部函為109年度中央政府總預算決議，檢送「青年教育與就業儲蓄帳戶方案」凍","    結1,000萬元書面報告，請查照案。"],["段落：六、教育部函為109年度中央政府總預算決議，檢送「吸引國際學生來臺就學」凍結500","    萬元書面報告，請查照案。"],["段落：七、教育部函為109年度中央政府總預算決議，檢送「辦理港澳及兩岸學術交流相關事務","    」凍結80萬元書面報告，請查照案。"],["段落：八、教育部函為109年度中央政府總預算決議，檢送國民及學前教育署「高級中等學校教","    育」凍結5,000萬元書面報告，請查照案。","九、教育部函為109年度中央政府總預算決議，檢送國民及學前教育署「學前教育」凍結","    1，1,000萬元書面報告，請查照案。","十、教育部函為109年度中央政府總預算決議，檢送青年發展署「青年生涯輔導」凍結4","    00萬元書面報告，請查照案。","十一、教育部函為109年度中央政府總預算決議，檢送國家教育研究院「教育研究研習與","    推廣」編列聘任臨時人員經費凍結十分之一書面報告，請查照案。"],["主席：請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。今日應邀列席大院教育及文化委員會，就本部109年度預","  算凍結案提出解凍報告，至為感謝。大院審議本部預算所作凍結決議共11案計3億1,84","  9萬5千元，詳細報告資料均已依決議函送大院。懇請各位委員鼎力支持，同意動支預算","  ，以利業務之順利推動。","   一、本部各單位預算凍結2億4,580萬元，分述如次：","   (一)「高等教育」預算凍結2億4,000萬元本項計畫辦理重點，包括：","   1.推動教師多元升等制度整合大學社會責任實踐（USR）及教學實踐研究計畫，搭配","  減授鐘點、彈性薪資、提供教學助理或成立校內專案辦公室等面向，鼓勵與協助教師參","  與USR計畫，並建置多元升等審查人才庫，提供更為客觀公平之審查制度，以提升多元","  升等成效。","   2.因應十二年國民基本教育課程綱要及考招連動微調，提早2年公布學習準備建議方","  向並調整呈現方式，以輔導學生適性學習，引導各校之入學管道名額比率分配情形漸趨","  穩定，增加篩選工具及適度強化試題鑑別度等降低個人申請超額篩選，培育資通訊與5","  +2領域人才，並引導大學進用原住民師資等。","   3.編撰教師創新創業課程設計指南，並增加「大專校院創業實戰學習平臺」梯次，規","  劃創業年會，擴大創新創業計畫辦理規模，以啟發學生創新思維，奠定未來就業競爭力","  。","   4.引導學校多元發展及提升教學品質","   (1)玉山學者計畫：109年起新增掌握國際領先核心技術，或在業界有重要研發貢獻者","  ，亦得申請玉山學者計畫，強化產學合作能量；持續透過駐外單位或其他國際管道加強","  宣傳，並於網頁公告各校攬才訊息，提高能見度；蒐集已到任學者建議，滾動調整計畫","  ，並將成果持續更新於中英文資訊網站，營造口碑；未獲核定之玉山學者申請案，本部","  也引導學校以高教深耕經費聘任，強化國際攬才。.","   (2)彈性薪資：學校得運用高教深耕計畫經費執行各校自訂之彈性薪資方案，且執行","  彈性薪資應達本部訂定之最低支用比率；另為保障年輕教師獲得彈性薪資資源，各校彈","  性薪資應核予一定比例之副教授以下教師。這點可由統計資料看出，各校於獎勵年輕學","  者上有很大的改變與成長。","   (3)大學社會實踐（USR）：辦理第一期計畫期末評核作業，透過USR推動中心各分區","  輔導團，協助各計畫執行後續事宜；第二期計畫將校務支持方案（如多元升等、彈性薪","  資、獎勵機制等）納入審核要件，引導校方重視校務支持系統。","   5.為鼓勵高中職應屆畢業青年，有探索自我的機會，本部與勞動部共同推動青年教育","  與就業儲蓄帳戶方案，鼓勵學生透過職場、學習及國際體驗，累積多元經驗，培養獨立","  思考的能力，並且在經過社會歷練後，能夠更清楚自己未來的方向和目標。","   (二)「各項教育推展」預算凍結580萬元","   本項計畫辦理重點，包括：","   1.為吸引國際學生來臺就學，鼓勵並協助學校擴大招收境外學生，提供外國學生獎學","  金及行銷留學臺灣，並辦理境外生在臺留學輔導措施，增進海外學生對國內高等教育及","  生活現況之暸解，營造境外學生在臺留學的友善環境。","   2.為辦理港澳及兩岸學術交流相關事務，推動兩岸及港澳進行學術教育交流、吸引香","  港及澳門學生來臺就學，以及充分發揮照顧臺商子女返國銜接就學權益並凝聚臺商及其","  子女向心力。","   二、本部國民及學前教育署預算凍結6,000萬元，分述如下：","   (一)高級中等學校教育","   1.高級中等學校免學費方案：依不同學制分別實施「免納學費」及「定額補助」，引","  導學生適性就學及保障就學安全，進而提高國民素質。","   2.十二年國民基本教育課程綱要之彈性學習時間、多元修課程說明：推動108課綱配","  套措施，包括法規研修、教師增能、課綱宣導、資源整備及考招連動等，讓108課綱教","  學理念在人才培育系統得以實現。","   3.高中職優質化輔助方案及十二年國民基本教育課程綱要之宣導：挹注經費精進學校","  教育品質，辦理教師培力增能研習以提升教師專業素養，並建置網站平臺及舉辦課綱座","  談會等，期使民眾能更了解新課綱的真正意涵與相關配套作為。","   4.辦理「提升國人英語能力建設計畫」及「各級學校英語文教育行動方案」：推動雙","  語教學與學習之環境，提升學生學習英語文之動機及能力，使其具備與國際接軌之競爭","  力。","   (二)學前教育","   1.擴大公共化教保服務供應量：協助地方政府規劃於8年內（106-","  113年），增設公共化幼兒園計3,000班，提供8萬6,000個公共化教保服務供應量，為歷","  年來最大規模之增班量能。","   2.提升公共化幼兒園辦理課後留園比率：考量家長托育需求，鼓勵公立幼兒園積極提","  供課後留園服務，並於「幼兒教育及照顧法」增修延長照顧服務並放寬其人員資格，以","  增加園內辦理課後留園人力之彈性。","   3.建置準公共機制：擴增平價教保服務量能，減輕家長育兒負擔，並致力改善職場勞","  動條件，引導幼兒園提供教師、教保員一定薪資水平，漸次精進教保服務品質，讓家長","  實質感受到平價就學。","   三、本部青年署預算凍結400萬元","   辦理青年職涯輔導推動計畫，協助青年多元職涯發展，並持續推動各項職場體驗計畫","  ，透過做中學增加職場經驗，且藉以探索職涯興趣，協助青年及早規劃職涯方向，同時","  亦推動青年創業計畫及創新培力活動，鼓勵青年實踐創新，促進國內外校園創新創業氛","  圍，以鏈結國際新創網絡。","   四、國家教育研究院預算凍結869萬5千元","   國家教育研究院主要辦理教育制度、教育政策等之研究，進用臨時人員主要係為協助","  各業務單位辦理各項計畫的研究、調查、統計及行政庶務等工作，以及辦理事務性服務","  工作、基本行政維持等繼續性工作，其進用人數均依當前業務發展所需及研究計畫量核","  實進用，以確保國教院整體研究及行政服務品質。","   以上報告，懇請各位委員鼎力支持，同意動支預算，使本部各項教育事務得以順利推","  展，並祝各位委員健康如意，謝謝！"],["主席：現在確定議事錄。請問上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺","  漏，確定。","   現在開始進行詢答，出席委員6分鐘，得延長2分鐘；列席委員5分鐘；上午10時30分","  截止發言登記。委員如有臨時提案，請於質詢結束前提出；處理提案時，如提案委員與","  連署委員均不在場者，援例不予處理。","   本會伍委員麗華今天將以視訊方式參與會議，考量到情況特殊，故安排於本會出席委","  員全部質詢結束後，再請伍委員進行視訊質詢。","   首先請林委員奕華發言。"],["林委員奕華：（9時17分）主席、各位列席官員、各位同仁。上星期，疫情指揮中心的指","  揮官陳時中部長提到社交距離一事，並說室內為1.5公尺，室外為1公尺，但我認為有一","  點比較奇怪，也就是學校除外！難道學校可以排除在外，無須保持社交距離？部長可否","  告訴我們為何學校除外？家長們都認為這不就是安全社交距離？況且今天大家在會議室","  的座位上，不也安排了距離？為何學校除外？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。指揮中心指揮官就社交距離一事，確實做了滿多說明，","  也邀請教育部相關單位研議。指揮中心特別提到，因為師生屬於特定人聚集場合……"],["林委員奕華：因為是特定人，所以無須社交距離？"],["潘部長文忠：應該只是先界定場所，其實不管在任何場所，包含學校與課室在內，我們","  一定會以更適切的方式來加強防疫措施。"],["林委員奕華：大學已經接到相關指示，畢竟有的大學課程學生人數真的很多，但大學教","  室也相對比較大，不過一般高中職每班的學生人數也將近50人！"],["潘部長文忠：那應該是私校，公立……"],["林委員奕華：公立也有，而且公立還有外加的，卻也有四十幾位。至於私立學校，那就","  更多了，但教室就這麼大，卻無須保持社交距離？還告訴我們，在學校裡健康的人不用","  戴口罩？當無法在學校內保持社交距離時，請問要不要戴口罩？可否請部長清楚地告訴","  家長，為何其他地方都要戴口罩，而學校不用？"],["潘部長文忠：高中以下學校學生的互動與上課方式，與大學有差異，不過對高中以下學","  校究竟該如何因應，由於目前仍有些細節待指揮中心做最後審議，所以……"],["林委員奕華：所以到現在還沒有答案？"],["潘部長文忠：因為剛好碰到假日……"],["林委員奕華：請部長先告訴我，學校是否需要保持社交距離？要不要？很難嗎？其實這","  問題我上次已經問過次長，他說很難！"],["潘部長文忠：社交距離是保護每個人健康的一種提醒，所以指揮中心做了界定。不過由","  於學校具有空間與人員上的特定性，因此指揮中心才會以特定人的聚集場所來定義，但","  我們還是會盡最大的努力來做到社交距離，以及人員互動時的防護措施。"],["林委員奕華：我們都知道高中以下學校的教室，很多都是兩張桌子併在一起上課，因此","  ，在可安排的範圍內，是不是應儘量拉開距離？這是第一點。其次，既然很難在學校保","  持社交距離，特別是都會學校，所以到底需不需要戴口罩？都告訴我們在學校很難保持","  社交距離，卻又說學校裡健康的人無須戴口罩？這與目前我們所熟知的狀況是相衝突的","  ！不是告訴我們，如果無法保持社交距離時就戴口罩？何以學校無須保持社交距離，也","  無須戴口罩？這是這兩天家長一直在問的問題！"],["潘部長文忠：大學和高中以下學校相較，確實存在有空間及學生上課選修等差異，所以","  對高中以下學校，指揮中心還要確立一個……"],["林委員奕華：所以還是要聽指揮中心的？都已經這麼久了，規範何時會出來？到現在高","  中以下沒有規範！"],["潘部長文忠：對此，我們與指揮中心密集聯繫，並召開專家會議來做……"],["林委員奕華：我希望這兩天能對學校如何保持社交距離一事做明確規範！對於一旦無法","  保持社交距離時，是否需要戴口罩這點，請給社會一個比較明確的答案！其實不用你們","  說，家長都已經讓孩子戴起口罩。為此我要重申，希望學校可以代發口罩！既然部長無","  法給我答案，那我就問下一個問題，雖然部長無法給我答案，但我希望部長能儘快把…","  …"],["潘部長文忠：指揮中心對此非常審慎，他們很快就會……"],["林委員奕華：大家都有規範，只有學校沒有！","   其次，4月15日至5月3日為甄選入學面試時間，學生也必須南北跑準備面試，請問部","  長知道嗎？"],["潘部長文忠：這是第二階段的大學推甄。"],["林委員奕華：是！所以我第一個要問的就是，部長對今年的結果滿意嗎？我們去年已經","  說了，超篩狀況非常嚴重，你們說要檢討，今年也的確檢討了，不過由於數學滿級分有","  將近1萬4,500人，以致這次前十名學校，例如陽明大學醫學系只要39人，但第二階段面","  試的人卻有472人！部長，這實在很誇張！招聯會還發新聞稿表示，改善超篩有成效！","  還真有成效！超篩50人以上的校系從60個降為53個，只減少7個就叫很有成效？而超篩","  人數達100人以上的校系從16個變13個，也只少3個，這叫改善超篩有成效？"],["潘部長文忠：長期以來，醫學科系……"],["林委員奕華：只錄取39人，卻有472人來面試……"],["潘部長文忠：委員，我可以說明嗎？"],["林委員奕華：在這種情況下，請問老師要如何問出興趣與學習狀況？"],["潘部長文忠：我們有向醫學科系的學校與教授做瞭解，而且去年檢討時他們說，醫學專","  業人員對臺灣非常重要，所以希望我們增加各項篩選……"],["林委員奕華：所以他們希望從500人中選出39人？這根本就是大學的自私想法！為什麼這","  些孩子需要這麼辛苦？四百多人去面試去等，就為了這39個名額？而且面試時間還排四","  天！你們有沒有想過對家長與孩子來說，一大堆人就是去陪榜的？想錄取還得看運氣好","  不好！"],["潘部長文忠：我想過程還是非常嚴謹的，且就如此競爭的科系而言，如能讓適合從事醫","  學的學生入學……"],["林委員奕華：所以無須檢討學科考試的穩定度、鑑別度，以及超篩是否過量？你覺得這","  些都無須檢討？只因為那是醫學系的要求……"],["潘部長文忠：這樣說就不公平了！去年大學招聯會為此曾召開檢討會議，也確實提出因","  應方案，我們也徵詢過醫學科系與系所，他們希望有一定比例，這樣他們才有選才的機","  會。"],["林委員奕華：但這種比例合理嗎？原本陽明大學的甄試人數只要78人，卻變成472人，而","  且當中還有394人同燈同分；長庚大學本來只要165人，後來變成487人，其中322人同燈","  同分，你覺得這樣合理嗎？就只為了醫學端的要求？原本的甄選人數白紙黑字寫得很清","  楚，結果最後超篩的人數多出這麼多！部長，這難道不需要改善？"],["潘部長文忠：對此，大學也持續在做檢討，像今年大考的數學命題，大考中心主任認為","  應該負起責任而辭職，這點大家都瞭解，所以大學與大考中心其實對此……"],["林委員奕華：所以這件事還是需要檢討的！部長剛剛說是醫學系的要求，似乎不認為這","  件事需要持續檢討！我認為這件事當然要持續檢討！"],["潘部長文忠：委員是說對去年情況沒有檢討，這對招聯會而言並不公平，對各大學來說","  也不公平！"],["林委員奕華：但對孩子來說這是更不公平的！"],["潘部長文忠：其實委員可以看到幾個系所已經做出檢討了，也做改變了！"],["林委員奕華：但真的超篩……"],["潘部長文忠：委員要重視大學自主，而且考招技術等各項目，本來就會不斷精進！"],["林委員奕華：我最後有一個要求……"],["潘部長文忠：委員這樣以偏蓋全，我覺得對大學來說非常不公平！"],["林委員奕華：但對孩子來說公平嗎？你有站在孩子的立場來想嗎？對孩子公平嗎？"],["潘部長文忠：請委員不要兩極化！大學有檢討，大考中心也有檢討！"],["林委員奕華：我贊成要檢討，但你不能說這樣對大學端不公平！"],["潘部長文忠：因為委員說大學不檢討，所以我才要幫大學說幾句話！"],["林委員奕華：雖然有檢討，但還是改善有限！改善有限！"],["主席：林委員，發言時間到！"],["潘部長文忠：委員說話太直接了當，我覺得對大學不公平！"],["林委員奕華：我最後一個要求，請部長看看這人數，你覺得合理嗎？你看過後再來說公","  不公平！"],["潘部長文忠：所以真的持續在檢討中！"],["林委員奕華：面試要南北跑，那麼面試要不要戴口罩？這是最近老師與家長常問我的！","  面試要不要戴口罩？"],["潘部長文忠：針對第二階段的甄試，之前教育部與各大學就防疫有做了很清楚的指引，","  而且距離一定大，至於考生戴口罩與否的問題，由他們自行決定。"],["林委員奕華：所以到底要不要戴口罩？如果要戴口罩，那麼我建議學校準備麥克風，因","  為不是每個孩子講話聲音都很大聲。"],["潘部長文忠：這點我們會提醒學校做安排。"],["林委員奕華：還有家長的問題……"],["主席：林委員，你已經超過發言時間很久了。"],["林委員奕華：家長要不要參與面試的問題，請教育部儘快公布，因為時間就在下禮拜！","",""],["主席：請教育部儘快討論，儘快公布。","   請范委員雲發言。"],["范委員雲：（9時29分）主席、各位列席官員、各位同仁。先請教部長與疫情有關的議題","  。這兩天都有新聞報導，清明連假期間到11個景點的民眾很多，有私人企業已經要求員","  工在家自主健康管理一段時間，因此有家長詢問，且網路上也有家長要求，學校是否能","  夠讓連假有到這11個景點的學生在家自主健康管理7天，部長對於家長這樣的呼籲有什","  麼看法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。實際上，教育部在連續假期之前都有通函、通報，就是","  針對指揮中心特別提醒在假期間儘量避免出入人潮多的地方，以及師生要做好健康自主","  管理，我們也在昨天再次提醒，主要是今天一早師生開始返回學校，希望在師生入校的","  第一時間做好健康監測，包含體溫量測、有無身體不適。另外，也特別提醒學校要詢問","  學生，對假期內是否有出入人潮密集、風險較高的場合，如果有身體不適或等等的情況","  ，建議在家休息或是儘快就醫。因此，如同我們之前一直很努力做的，第一時間對於身","  體健康不適等症狀的孩子及教職員工，學校都能夠做好相關的提醒和建議。至於委員提","  及企業方面的作為，我們還是回歸到師生如果有身體不適的狀況，當然就要做好相對應","  的處置，倒不是到過哪裡就一定要如何，如果學生都把自己保護得很好，也沒有任何的","  情況，說一定要採取一定的標準，我覺得這可能跟現在我們在防疫上也不完全呼應。"],["范委員雲：感謝部長，其實家長的憂慮也都是超前憂慮，當然就是提供給部長參考。"],["潘部長文忠：是。"],["范委員雲：未來還有五一連假，目前學校這一塊其實還算控制得宜，只是家長們會有很","  多的憂慮，也許在五一連假之前，部長也可以提前呼籲一下。"],["潘部長文忠：是。我再補充一下，謝謝委員的詢問，對於這次的防疫，我們校園第一線","  的教育人員，包含很多志工、家長都投入在工作上，大家用最大的力量來守護孩子的健","  康，當然也造成一些不便，比如說保持社交距離，未來我們可能會有一些更嚴格的規範","  ，也請家長能夠支持，大家把擔心轉為共同參與和遵循，我想這對防疫會是最大的幫助","  。"],["范委員雲：我想多數的家長都會支持。繼續回到今天的解凍案，本席的團隊認真讀了教","  育部的報告，看得出來教育部掌管的事項真的非常多，而且很繁雜，非常辛苦，本席在","  此要予以肯定，教育部這麼認真努力，報告的部分也都有交代。"],["潘部長文忠：謝謝委員。"],["范委員雲：只是報告的內容有一個關於數據的東西，我們的團隊花了很多時間還是搞不","  清楚，所以請部長要監督屬下，將來在提供數據時也要讓我們清楚看到覆蓋率，否則比","  如講了關於課綱的師資準備，因為只有提一個數字，我們不清楚全體的情況就無法做研","  判，如果要我們自己計算又會花很多功夫。我希望將來我們的質詢可以在實質內容上，","  不要在搞不清數據的情況下對話，這樣就很可惜了。"],["潘部長文忠：謝謝委員提醒，這部分我們會做檢討，在後面進行審議時，如果我們有做","  統計，屆時再向委員說明。"],["范委員雲：好，提供數字都要有主體，這樣會更有意義。"],["潘部長文忠：是的。"],["范委員雲：有關於公托的部分，這是我的團隊整理的資料，我們花了滿多的時間把目前","  教育部正在做的擴大幼兒教保公共化計畫跟我國少子化對策計畫整理出來，簡單來講，","  我們知道目前幼兒園的公共化是目前國家的政策方向，因為公托的提升其實難度比較高","  ，所以我們會有擬公共化。本席時間不足了，簡單跟部長講一下結論。我們依照所提供","  的數字，發現到113年如果純粹就公托的部分只會覆蓋三分之一，我們假設113年的學生","  是60萬人，對於目前的準公共化，其實坊間有非常多批評，包含學費還是很高，會變相","  收費，而且教保人員的勞動條件很差，再者是虐兒事件頻傳，我們現在看到的虐兒消息","  幾乎都是發生在準公共化的私幼，或者是一般的私幼。因此我想請教部長，其實準公共","  化應該是個階段性要落日的東西，部長有沒有考慮國民教育向下延伸到兩歲，如果有考","  慮的話，可不可以開始做評估和規劃？如果教育部目前沒辦法做這方面的準備，能否撥","  出預算請這方面的人來做研究？因為我覺得要達到真正公共化，要做到一定的水平和真","  正平價的幼托。部長對此有什麼看法？"],["潘部長文忠：跟委員報告，從蔡總統上任，以及歷任行政院長，對於少子化的因應對策","  ，其實是有提出並且支持一個更大的計畫，包含預算，這幾年來有很大幅的改變，包含","  增設公立幼兒園和非營利幼兒園的數量，整整比以往16年成長了2.2倍，將來還是在持","  續擴增之中，因為這是一個還滿重要的基礎。相較於私幼，準公共幼兒園是減輕家長負","  擔的機制，我們對這個部分有五項指標，誠如委員剛才所講，當然我們需要做更明確的","  釐清。另外準公共也有退場的機制，可以減少家長的負擔，我們給予支持，也相信他們","  會更努力做好服務，在公幼尚不足且希望減輕家長負擔的情況下，我們確實要同步去推","  。","   有關委員提到是否將國教向下延伸，其實過去也有很多的討論，這個議題是滿複雜，","  不過，確立孩子可以就讀更平價、品質更優這部分的政策，我們會持續的進行，至少我","  們會先達到每個國小校校都有公立幼兒園的目標，我們在最近這幾年一定會達成，這也","  是為未來打基礎。"],["范委員雲：部長說這個議題滿複雜的，如果教育部目前沒有辦法提供這部分的研究報告","  給本席，是不是能夠撥出預算做一個報告，讓大家真的瞭解它的過去和未來。"],["潘部長文忠：我們過去有做一些研究，我請國教署同仁整理之後提供給委員，如果有必","  要的話，我們再做更深入的分析，因為這畢竟是一個學制，就整個學前托育上可能要認","  真思考，也許同樣能夠達到減輕家長的負擔，讓幼兒可以去就讀，是不是一定要採國教","  向下延伸到幾歲，我想這方面可以好好的做研析。"],["范委員雲：講謝部長。"],["主席：請高委員虹安發言。"],["高委員虹安：（9時38分）主席、各位列席官員、各位同仁。連假剛結束，今天是第一天","  返校，我們還是關心相關的議題。這個連假非常有趣，在連假的第一天，交通部長林佳","  龍就提到連假中經濟觀光還是要顧，同時防疫到位，所以民眾安心上路。結果沒想到當","  民眾安心上路之後，4月4日又發出國家級警報，涵蓋了11個景點，都是出遊的人潮已經","  在那邊了，但是國家警報又請他們離開那個地方。對此我們不禁在想整個政府在春假期","  間的防疫螺絲似乎很鬆，但這不是部長的問題。本席要請問部長的是，在4月5日，國教","  署發出一個高中以下學校的通報，這個通報裡面提到面臨校園在連假結束後的防疫風險","  ，我們對通報有疑慮的是第三點，第三點內容是師生返校之後，師生要進行連假期間旅","  遊聚會及其他集會活動的軌跡跟健康紀錄。也就是老師和學校必須配合疫情調查，如果","  因為隱匿而造成日後校園防疫缺口，依校內獎懲規定。","   本席想要請教部長和署長，我覺得這在執行上會有一點問題，應該沒有一個學校會有","  這樣的校規來規定跟新冠肺炎疫情或是跟傳染病相關的情況，如果今天老師或是學校的","  教職員要去執行這樣的規定，看起來似乎也很難去執行，因為除了軍校以外，大概也不","  會有學校的校規會規定學生要報告放假去哪裡。請部長或署長解釋一下這樣的通報文字","  內容。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關心校園防疫。從2月25日開學到現在，第一線","  教育人員真的是盡心盡力、戰戰兢兢，在疫情這麼嚴峻的情況下，大家致力防護學生的","  健康，大家一起努力讓疫情能夠平穩。對於4天的清明連假，其實我自己是戰戰兢兢，","  畢竟孩子還是會有比較多的時間，也可能陪同家長去掃墓等等的，所以當時在放假前，","  我發出一個通報給各個學校，其實都是提醒，包含指揮中心對於社交禮儀……"],["高委員虹安：本席問的是文字所寫依校內獎懲規定的部分。"],["潘部長文忠：有關第三點的內容，其實是延續過去在防疫上的用詞啦，主要是讓大家更","  ……"],["高委員虹安：對於這個文字，其實老師們也在網路上提出來，他們認為這樣的文字在執","  行上很困難，因為確實是沒有校內獎懲規定是可以要求學生回報所謂的旅遊軌跡。"],["潘部長文忠：應該說我們是從頭到尾都會提醒師生，但不是為了這次4天連假，這部分我","  會請署裡這邊看要怎麼樣說明。譬如過去我們最擔心會有發燒而不說的情況，在進了課","  室之後，突然幾天之後確診了。"],["高委員虹安：我是認同教育部國教署在連假前做這樣的通報去提醒學校，但是我認為在","  文字上應該要比較精準，讓學校的老師瞭解如何去執行，而不是他們會很擔心得不到學","  生的回報，因為學生沒有義務要回答，於是可能會變成日後校園防疫的破口，屆時老師","  們會不會受到一些譴責。因為你們通報已經發出去了，我希望至少可以做一些補正，在","  文字上能夠讓學校或老師可以更有憑有據去知道如何執行這個好的防疫工作。"],["潘部長文忠：我請署長這邊再斟酌文字，但是那個用意就是希望大家有什麼狀況……"],["高委員虹安：我想大家都知道這個用意，只是老師們會擔心在執行上恐怕沒有符合這樣","  的需求。"],["潘部長文忠：我請署裡面再斟酌文字，讓老師和學校能夠理解。"],["高委員虹安：謝謝部長、署長。"],["潘部長文忠：大家還是要仔細瞭解學生，在這段時間有什麼狀況就在家，不要造成自己","  和同學……"],["高委員虹安：也讓家長比較放心，因為有這些執行的方案。"],["潘部長文忠：是。"],["高委員虹安：另外，現在疫情一天比一天嚴重，家長跟學生都很關心接下來要舉辦的大","  考，這個大考是大家一起坐在一個教室、一個考場去進行考試，包含四技二專統測、國","  中會考、大學指考，每一場都是四、五萬人，一不小心如果有一個學生確診，可能會造","  成群聚感染，我們詢問了教育部幾次，教育部回覆我們在考試前兩週才會公布相關的資","  訊，只是剩下一個多月時間就要進行統測了，要如何讓家長和學生知道應考規則？我們","  知道在檢疫方面是有四種不同的情況，包含自主隔離、居家健康管理、集中隔離以及確","  診者，這四類學生應考的相關規定分別是什麼？目前就14天來講，好像都沒有看到發布","  任何的相關措施，所以會比較緊張。"],["潘部長文忠：對於孩子應試的相關規範，因為現在不一定發生，但是不知道到時候會不","  會發生，所以我們對於這幾類學生相關的規範以及應考的權益，其實之前是有公布，這","  部分我認為要早早確立下來，不過因為疫情每天都有變化，對於當天應考的相關配套等","  等，其實我們一直跟指揮中心保持密切的聯繫。"],["高委員虹安：我問過考選部，他們針對國考遇到的問題，比如考試坐位是梅花座，可能","  本來坐40人，變成只能坐20人，這樣就必須多借考場。我相信14天公布這件事情是因為","  必須提前部署，因為有借考場的問題，試務人員也需要預先準備，我認為14天可能有點","  稍嫌不足。再就防疫措施方面，現在大眾運輸和公共設施都已經要求要戴口罩、量體溫","  ，如果要求學生進到考場必須戴口罩、量體溫，可能在考場外部就會有塞車的情況，我","  不知道你們會不會統一提供口罩給學生，還是要求他們自己準備，如果是到現場才發放","  口罩的話，那在考場外會有發放口罩的地方嗎？發放時可以保證不會造成群聚感染或是","  能夠維持社交距離嗎？"],["潘部長文忠：現在我們跟指揮中心做最仔細處理的就是這一段，畢竟考試要有公平性，","  同時要有時間一致性的規範等等的事務，這些相對於防疫上的配備必須要做什麼，這部","  分當然就會涉及到物資。事實上，我幾次跟指揮中心和院長報告，大學生為了考試已經","  準備三年了，一定要用最好、最全面的物資，只要指揮中心確定能夠達到防疫效果，相","  關的防疫物資都要全力支持，院長在總質詢時也直接說一定會全力部署。"],["高委員虹安：學生和家長都很關心這些議題，既然部長有在進行，應該儘快告訴考生和","  家長對於大考要如何準備。"],["潘部長文忠：我們一定會做到以考生權益和防疫為最優先，國家也一定會用最大的物資","  來支持這些辛苦的考生。"],["高委員虹安：謝謝部長，辛苦了。加油！"],["潘部長文忠：謝謝，一定。"],["主席：請李委員德維發言。"],["李委員德維：（9時47分）主席、各位列席官員、各位同仁。首先本席請教部長一個比較","  大的問題，相信部長也有看新聞報導，現在全世界還沒有停課的國家，您知道有哪幾個","  國家嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。報導是說原來有六個，現在又少了一個，剩下五個，臺","  灣是其中一個。"],["李委員德維：是，新加坡在4月3日宣布從4月8日開始停課1個月，本席跟部長一樣都會看","  新聞報導。大家非常擔心清明連假後會不會有一波新的疫情影響整個臺灣，對此教育部","  是不是已經做好相關的準備？有沒有可能臺灣各級學校也停課？"],["潘部長文忠：向委員報告……"],["主席：抱歉！請暫停答詢一下。現場的雜音太大聲了，待會兒我們會有時間給伍麗華委","  員測試，麻煩不要現在測試，謝謝。請繼續質詢。"],["潘部長文忠：謝謝委員，從開學到現在，其實我們有做了延長寒假縮短暑假的措施，讓","  所有校園的教育人員一起來為防疫做更充分的準備，這個階段我想委員也一定感受到了","  ，第一線的教育人員包含縣市政府、各級學校都是戰戰兢兢，也沒有人敢掉以輕心……"],["李委員德維：大家壓力很大。"],["潘部長文忠：在整個防疫上，包含政府跨部會還有指揮中心，幾乎每天都在研判相關疫","  情的發展，也提醒最重要、最好的防疫措施，像這次連續假期前有通報各級學校，提醒","  怎麼樣在這4天保護自己的健康，昨天我也再次提醒師生回到校園後應該在第一時間做","  哪一些措施，我想這些都是我們目前在進行的，至於委員提到整體國家的疫情發展跟掌","  控的部分，我想教育部會跟指揮中心還有跨部會密切研商，我想還是會以疫情發展的需","  要來思考相關的因應措施。"],["李委員德維：本席只是提醒部長要多構思一下，因為既然是全球性的潮流過來，教育部","  如何做好這方面的準備以及事前的布署，這部分要拜託部長跟所有教育部的同仁，可以","  嗎？"],["潘部長文忠：是，這部分我們一定會密切來注意，因為國家用強力的方式在進行防疫，","  我們也很感謝可以讓學生更安全，但是整個疫情還在變化中，我們會隨時去掌握。"],["李委員德維：好，謝謝部長。我們看到新北跟苗栗的各級學校在這個學期基本上都暫停","  校園的開放，到目前為止，臺北市高中職以下的學校只有平日暫停開放，假日仍維持開","  放室外空間供民眾運動，但是現在的疫情非常嚴重，大家都非常怕有社區感染的情況，","  所以有一些家長也反映是不是應該全面暫停校園的開放，教育部對於這部分有沒有什麼","  建議？對於人多擁擠的都會區學校，教育部是否有全面性的規劃？"],["潘部長文忠：這就是我們現在整個防疫上所碰到的問題，對於校園安全與人員進出，我","  們在一開始都有提醒學校做更嚴密的管理，有些學校是採取禁止，因為可能學校的環境","  不允許，有些則是採取實名制，進去一定要經過詳細的篩選跟登錄名字，雖然會造成不","  便，但是學校有各種的因應方式，所以目前我也要提醒對於進出人員應該要嚴密的做這","  方面的管理，至於是不是要到全面禁止，因為各個學校跟區域有其差異性，所以是不是","  要完全採唯一禁止……"],["李委員德維：這部分請部長來考量，本席認為都會區的校園，其實大家都非常重視，因","  為人群比較擁擠，所以要請教育部及部長來作思考。","   再來，行政院新增1,500億元的預算，但我看到教育部目前只占20億元，只占1.3%。","  其實零零總總加起來，我覺得教育部占有的經費比重應該非常高，這20億元絕對不夠，","  因為公私立學校疫情增加的費用也要補助，也有很多外籍生無法入境到大專院校，學校","  收入也減少，這裡面都有一些紓困的問題，所以部長能否跟行政院多爭取一些，包含熱","  像儀、額溫槍，甚至於本席心心念念的是應該每天給每位學生發放免費的口罩，這個部","  分是不是可以請部長多來思考如何請行政院增加預算的供給？"],["潘部長文忠：謝謝委員，行政院目前是初步的匡列，比較著重在重大的事項，這一波主","  要是以紓困跟振興為主，跟教育部門最直接有關的就是體育運動這方面的產業，確實量","  體也非常大，我們有運動發展基金，其實整個加總是52億元，那個也確實是要紓困跟振","  興運動產業，其餘的防疫針對大學的部分，也有先提供4億元來協助他們，我想教育部","  會來做整體的盤整，我也會積極就教育部所需要的部分再跟行政院做反應。"],["李委員德維：請部長多多思考，畢竟學生的人數占全國2,300萬人的比例非常驚人，要是","  只有爭取20億元，而且還是以運動消費等抵用卷的振興為主，其實本席認為部長應該可","  以再大膽一點跟行政院多要一點經費。"],["潘部長文忠：跟委員報告，防疫物資的部分，蘇院長其實是全力支持，因為以校園來講","  ，防疫應該是最前面也是最大的……"],["李委員德維：對，最優先的。"],["潘部長文忠：至於振興、紓困，因為教育部主管的產業比較集中在運動產業，如果大學","  有反映，教育部在預算上也都是以緩濟急去的方式做處理，不然等到相關預算下來，可","  能學校在應變等各方面就會來不及，我之前就有投入高教跟技職4億元，就是要讓學校","  澈底在防疫上放手去做，我想顧好師生的安全是教育部責無旁貸的事情。"],["李委員德維：所以本席要提醒部長，因為這個預算的確是有，但是看到這20億元的部分","  ，我真的為這些學生及學校感到唏噓，因為這個部分真的太低了，因此要請部長再多跟","  行政院爭取，好不好？"],["潘部長文忠：有關預算的詳細編列，如果大院通過條例的修正後，我想行政院一定會再","  邀集我們，對於目前教育部有需要的部分，我一定會再跟行政院反應。"],["李委員德維：好，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時57分）主席、各位列席官員、各位同仁。部長辛苦了，校園的防疫非","  常重要，我們都很擔心，特別是大學，現在大學已經有出現幾個確診的案例，疫情指揮","  中心也公布了校園、辦公室及會議室的相關社交距離指引，因此我想問一下學生宿舍呢","  ？學生宿舍是不是也包含在校園的相關指引中呢？請不要忘記，322這個案例是住宿生","  ，請問部長知道全臺灣有多少校園的住宿生嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。30萬左右。"],["黃委員國書：30萬耶！所以校園的住宿生只有按照這樣的指引，儘可能維持社交距離，","  不硬性戴口罩。宿舍寢室一間通常會有6至8人，想請問部長如何維持社交距離？怎麼辦","  ？你們完全沒有考量到住宿生，我為什麼會提到？因為322這個案例就是一個住宿生。","  再來，校園如果停課之後，像師大這個禮拜開始校園就全面停課，那住宿生要怎麼安置","  ？是繼續待在宿舍裡面嗎？如果學校採取遠距教學，他們是留在宿舍裡面遠距教學嗎？","  他們如果是留在宿舍裡面，還是會有群聚的問題啊！所以教育部有沒有考量到全臺灣3","  0萬個住宿生如何防疫、如何協助他們遠距教學、如何協助他們維持社交距離？"],["潘部長文忠：跟委員報告，指揮中心會對社交距離做出規範……"],["黃委員國書：對啦！但他們沒有考慮到住宿啦！"],["潘部長文忠：跟委員報告，因為指揮中心界定的是以特定人的場所的聚會……"],["黃委員國書：我知道，這樣好了，我請教育部針對30萬名住宿生的相關防疫措施，一個","  禮拜內提出一個方案出來，好不好？再來，清明連假過了，現在有幾個公司宣布去過景","  點的人要居家辦公，當然也有一些幼兒園要求要整理出小朋友過去的旅遊軌跡，針對這","  一次有非常多學生到這11個景點出遊，教育部有沒有進一步的措施？會不會要求所有學","  校要提供旅遊的軌跡？"],["潘部長文忠：昨天我們通報各級學校，因為4天的連續假期，師生返校之後，在第一時間","  能對這幾天的旅遊、掃墓等等各方面做相關的詢問，主要也是在提醒學生，也希望對去","  過觀光風景區的師生能有所掌握。"],["黃委員國書：我的問題很簡單，你會不會要求學校要提供學生旅遊的軌跡？"],["潘部長文忠：因為我們會在第一時間提醒學校，也就是希望當看到或掌握到一些狀況出","  現時，能夠立刻做處理。"],["黃委員國書：不會全面嘛！你的意思是還不至於全面嘛？"],["潘部長文忠：我們希望學校老師這邊能夠關心，因為學生進到班級……"],["黃委員國書：沒關係，部長，我知道。因為各個學校都等著教育部的指令，各級地方政","  府的教育局也在等教育部的指令，要不要提供旅遊軌跡？"],["潘部長文忠：昨天的通報是請學校去詢問，但是跟委員報告，我覺得這和第一階段從國","  外進來的那種模式不一樣。"],["黃委員國書：不一樣？好。"],["潘部長文忠：真的不一樣。"],["黃委員國書：不然這樣啦！你們就建立出一個針對連假出遊迅速的通報模式是什麼？你","  們去建立一個模式，當然是跟國外回來的那種方式是不一樣的。"],["潘部長文忠：當然不一樣，那種強度絕對不一樣。"],["黃委員國書：到底要做到什麼程度，你們也應該要提出一個措施方案，好不好？"],["潘部長文忠：是。昨天原則性我們已經給學校了，有一些執行的細節，如果學校不清楚","  ，我們再整理一下。"],["黃委員國書：好。這一次因為疫情的關係，有非常多重要、攸關升學的高中體育賽事停","  擺，包括高中乙組聯賽、全中運，高中乙組聯賽的影響超過2,000位學生，影響到他們","  未來升學，不曉得教育部有沒有考量到配套？甚至有一些大學會獨召運動績優生，很多","  系都會保留一、兩個名額給運動績優的人，現在已經過了資料繳交的期限了，有900個","  校系體育資優的招生受到影響，因為他們沒有乙組聯賽，也沒有全中運的成績，我以交","  大為例，3月5日至3月9日就要繳交書面資料了，現在時間過了，他們也沒有繳交，所以","  這是全面性的影響。這不只是體育資優，還有一般的校系，一般校系也可以提出競賽成","  果或特殊表現的相關證明，這也可以加分。因為沒有高中乙組聯賽，也沒有全中運，因","  為教育部可能會用獎狀，所以競賽成績這部分可能就沒有鑑別度了，但是你們總是要有","  一個因應措施出來吧！我給你們看全中運，全中運你們現在大概要怎麼辦呢？教育部之","  前提過不然就用甄試賽來替代，甄試賽的細節是什麼、內容是什麼？你們說4月14日要","  公布甄試賽的細節，可是要注意什麼事情呢？甄試賽4月14日公布，4月18日就要開始比","  了，我不知道你們有沒有準備好。有一些國手級的選手早就有學校，這沒有問題，但是","  高一、高二學生他們怎麼會參加甄試賽，如果有一些項目報名人數過少，這個項目沒辦","  法比了，這是一個問題。再來，有一些跨年級組隊，高一、高二生也沒辦法組隊了，甄","  試賽只有應屆考生，這要怎麼處理呢？還有，總共有18個項目，要在6天比完的全中運","  ，如何在兩天的甄試賽比完？選手到底是在同一個場地，還是分批在不同場地，如果異","  地比賽，因為場地不同造成賽事成績不公平，該怎麼辦？這都是我們要全盤考量的，因","  為這攸關學生升學。這次疫情大家都可以了解，但是要如何做到讓所有學生升學的權益","  不受到影響，其公平性還是不受到質疑，這是教育部要去面對、要去處理的。你們現在","  打算怎麼處理？"],["潘部長文忠：有關這個議題，當疫情更加嚴峻時，包含全中運暫緩辦理，我特別請林次","  長邀集高技以及體育署針對這些體育優秀的學生，在沒有參加過往相關的競賽來進行有","  關保障學生升學權益公平的原則下，那是最早初步的規劃，特別為了要不要有甄試，幾","  個組織評估之後，他們覺得那樣做還是在防疫各方面造成很大的威脅，但是他們也了解","  到學生可能在……"],["黃委員國書：我了解，針對高中乙組聯賽影響學生升學權益這部分，你們在3天以內一定","  要有一個措施出來，好不好？"],["潘部長文忠：可以。"],["黃委員國書：可以啦！這是一定要的。"],["潘部長文忠：這個其實之前已經在規劃了。"],["黃委員國書：好，我最後再問一個問題，這次大學入學第一階段已經放榜了，第二階段","  開始要面試、書審了，請問家長可不可以陪考、親友可不可以陪考？特別是醫學系有非","  常多人要進入第二階段了，可不可以陪考？家長現在在問我這個問題，可不可以陪考，","  教育部的態度為何？有沒有限制，還是沒有限制，因為第二階段馬上就來了。"],["潘部長文忠：因為每個學校招收到的考生等等各有不同，基本上學校近期就會公布家長","  是否參與等相關規範，至於全國性的部分，則會由教育部統一，我講的全國性是指統測","  、會考跟指考。"],["黃委員國書：針對可不可以陪考，請你們跟疫情指揮中心快點討論出一個方案，3天之內","  要給答案。"],["潘部長文忠：我想甄試比較是個別學校。"],["黃委員國書：我知道。"],["潘部長文忠：但是剛才提到的三大考試，教育部會統一做規範跟說明。"],["黃委員國書：社區大學的部分可不可以也列入紓困方案？因為學生非常多，但是現在社","  區大學都停辦了。"],["潘部長文忠：這個部分我再跟院反映，因為社大89校確實在這段時間也受到疫情很大的","  影響。"],["黃委員國書：很辛苦！總共有89校嘛！"],["潘部長文忠：我們來努力。"],["黃委員國書：以上意見提供給你參考，謝謝。"],["主席：宿舍那部分的確要注意，也許會是防疫的破口，請教育部注意。","   請萬委員美玲發言。俟萬委員美玲質詢完畢，休息5分鐘。"],["萬委員美玲：（10時8分）主席、各位列席官員、各位同仁。本席在2月份總質詢時曾經","  花了很多時間跟潘部長討論許多教育上比較大的議題，其中一個議題就是關於第二階段","  個人書審完畢的面試，當時跟部長討論時，其實是提醒的部分比較多，部長也沒有做出","  一個很好的決策或決議，隨著現在我們看到疫情不斷的延燒，不管是對於高中以下的這","  些學子或是現在要考試的考生，我也不免擔憂。我覺得在超前部署這部分，教育部沒有","  一個非常積極具體的作法，常常不是各縣市的教育局，要不就是各校，剛才我們還聽到","  各大學院校自行決定家長要不要陪考。本席要在這裡再提醒幾件事情，今天當然也希望","  部長能夠跟我一起來注意這些問題，因為我們都不希望我們一點點小疏忽而造成防疫上","  的破口。部長剛才特別提到，如果像統測、會考及指考這樣的全國性考試，教育部會統","  一訂定規範，請問要不要戴口罩？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。為什麼我說會在4月中旬把這部分，尤其防疫的這些措施","  跟所謂的……"],["萬委員美玲：因為今天的時間非常少，你只要告訴我口罩是戴還不戴？"],["潘部長文忠：因為對於考生相關的支持性措施，目前我們其實有幾個清楚的腹案，只是","  希望跟指揮中心視疫情後續的發展……"],["萬委員美玲：部長，目前是戴還是不戴？"],["潘部長文忠：疫情每天都在變化，如果我現在跟委員報告戴或不戴，萬一疫情過了幾天","  又改變，我想這會擾動所有的師生。"],["萬委員美玲：部長用這種方式回答，我真的不是太滿意。我的意思是就此刻來說……"],["潘部長文忠：委員一定相信疫情真的每天都不一樣，現在跟五月也會不一樣，但是教育","  部自提了幾個腹案，希望指揮中心把最後我們要決定前的疫情告訴我們……"],["萬委員美玲：很好！因為五月份我們沒有辦法去臆測疫情……"],["潘部長文忠：委員應該知道每一則訊息家長都關心，考生也關心……"],["萬委員美玲：你現在沒有辦法回答，我可以接受。我們就來講更近一點的好了，距離五","  月份還有一個月，部長沒有辦法確定，沒有關係，我可以接受，但我希望能夠密切掌握","  。該有你guts的時候，教育部就應該宣達政策為何，或者向陳時中部長建議，讓他更詳","  細了解，對不對？"],["潘部長文忠：一定。"],["萬委員美玲：不是任何事情都推給指揮中心，指揮中心是一個統籌。你站在教育的立場","  上，應該把最實際的第一現場狀況向指揮中心報告。","   此外，下個禮拜馬上就要面試了，過去我在二月份就跟你提過，面試時考生在考場內","  與面試教授的距離是近的，以及一個考生在考場陪考的家長常常有兩個、四個、甚至五","  個，這麼多的家長都擠在一間教室等待，不要說距離1.5公尺，根本沒有距離！請你具","  體地說，今年到底可不可以陪考？這是只有隔一個禮拜的事情，你總是知道了吧？"],["潘部長文忠：因為大學推甄之前，我們有一個指引引導，特別對於減少人員聚集的大原","  則是確立的。尤其是家長進到學校的部分，我們會跟各個學校進行最後的研議。因為推","  甄確實有南來北往的情況，與大考、會考有點差異性，如果是全面禁止或有其他安排，","  應該讓學校可以……"],["萬委員美玲：部長請教一下……"],["潘部長文忠：委員知道一個孩子從北到南……"],["萬委員美玲：統測、會考或指考等全國性的考試，一場全國平均大概有多少人？"],["潘部長文忠：不一定，會考有20萬、21萬。"],["萬委員美玲：指考呢？"],["潘部長文忠：今年指考大概5萬。"],["萬委員美玲：統測呢？"],["潘部長文忠：統測大概10萬左右。"],["萬委員美玲：你知不知道這次個人申請面試的孩子有多少？七萬多！"],["潘部長文忠：但他們是分散的。"],["萬委員美玲：你把這七萬多當成是分散；然後把五月份的考試說，疫情要再看看；你把","  下個禮拜的個人申請面試說，還要再商榷，讓我很擔心。我還是希望部長能夠針對面試","  的部分，第一、休息等待的區域應該怎麼安排，保持適當的安全距離。第二、在這一波","  當中，我們盡量告訴家長不要來陪考。"],["潘部長文忠：這個我們會提醒學校。"],["萬委員美玲：我希望能夠由教育部……"],["潘部長文忠：委員提到的都是要或不要，而這對學校或家長都是很困擾的事。"],["萬委員美玲：那當然。"],["潘部長文忠：委員一直希望我現在就宣布要或不要，如果五月的疫情更嚴重，也許我們","  的規格會更高。"],["萬委員美玲：本席剛才說過了，五月的部分一定要看疫情，由部長來提供最詳實的狀況","  ，配合疫情進行全國性的宣達。"],["潘部長文忠：對於全國性的部分，教育部一定會進行最後的評估並確定。"],["萬委員美玲：但是針對下個禮拜馬上就要上場的面試，其實有七萬多人南來北往，如果","  再加上陪考的家長，人數真的非常多！"],["潘部長文忠：針對委員剛才提的，我向委員補充報告。我們其實會非常嚴謹地給學校擬","  情境狀況，包含老師與考生的距離……"],["萬委員美玲：我更希望部長能夠更明確地給學校……"],["潘部長文忠：但是委員可不可以不要我們只給一個答案，要就全面要、不要就全面不要","  ，這樣隨時都會產生困擾。"],["萬委員美玲：二月份我就提醒你了！現在疫情又繼續延燒，我當然覺得能有更統一的標","  準讓各學校來依循並非不好，不管是希望家長盡可能不要陪考，或者是可以規範人數，","  例如家長來了以後，在天氣允許的狀況，可以開放戶外；在天氣不允許的狀況，室內可","  以再多開幾個教室。至於距離之間的規範，我認為也要提早規範出來。這一些不是部長","  現在不能回答的，對不對？既然校園這麼大，天氣允許的狀況之下就在戶外；不允許的","  狀況之下，則多開一些教室，不要像過去一樣擁擠。"],["潘部長文忠：委員後面所說的就是我們的指引要給的，但是剛才委員問我，現在要不要","  立刻就要求家長要或不要陪考，我覺得委員的兩個思考方向剛好是不一樣的，而我認為","  教育部要做的就是後面這個。"],["萬委員美玲：為什麼這麼急？因為大家都在急，家長也在急，如果只有你一個人不急，","  我有義務必須在這裡提醒你，時間只剩一個禮拜左右，所以慢不得。這段時間大家都很","  辛苦，可是真的不能慢下來。我希望個人的面試，部長要再加強、多注意一下，因為七","  萬多人再加上陪考者，十來萬人是跑不掉的。我很擔心南來北往的人成為疫情的缺口，","  到時候大家都會比較遺憾一點。本席在二月份就提醒過你了，現在馬上又接近了，我再","  提醒你一次，我希望腳步能夠加快一點，盡量克服困難，進入場地是不是都應該戴口罩","  、家長是不是能夠陪考、人數、安全距離等都規範出來，這不是一件難事，好不好？"],["潘部長文忠：這就是我們指引的，只是我剛才一直回答委員，而委員一直要我說，是不","  是要求家長一定不陪考，如果學校有符合防疫的社交距離，對口試委員與考生有一個好","  的安排，譬如學校也要求他們戴口罩等等，所以這不能只是一個答案說，家長都不要陪","  考，我要跟委員報告的就是這個。"],["萬委員美玲：我希望部長更積極、更關心一點，好不好？"],["潘部長文忠：委員談到的指引其實就是我們在做的……"],["萬委員美玲：真的要更積極一點！除了規範之外，這次特別預算又增加了，上一次的60","  0億元，你只爭取了五億多元，而這次的1,500億元，我也沒有看到教育部好好再去爭取","  預算。難道是教育現場真的這麼不需要，還是我們有些忽略？"],["潘部長文忠：委員誤解了，初期這些我都在第一時間提出來。"],["萬委員美玲：針對這個問題，我希望部長會後能夠仔細給我們一份書面報告，告訴我們","  為什麼會爭取這麼少經費。"],["潘部長文忠：委員指陳的方式，我認為不合實際。譬如後續的紓困及振興，教育部連同","  體育發展基金提供52億元的費用，協助相關運動產業。"],["萬委員美玲：這是體育的部分。教育的面向這麼廣，但你爭取的經費其實是很少的，所","  以我希望能夠在這個部分加油，好不好？"],["潘部長文忠：我們一直持續在爭取。"],["主席：請部長向院長再要求一下，好嗎？好，謝謝。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請張廖委員萬堅發言。"],["張廖委員萬堅：（10時23分）主席、各位列席官員、各位同仁。部長，辛苦了！大家都","  很關心疫情，尤其是連假之後，4月5日教育部國教署緊急通知高中以下學校必須進行這","  樣的調查；甚至有些民間企業已經宣布，如果有去那11個人擠人的風景區，就得自動隔","  離12天。因為部長剛才回答其他委員都說，這是建議並沒有強制，對嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。最主要是要讓師生……"],["張廖委員萬堅：旅遊史的調查。"],["潘部長文忠：對，進行了解及提醒。倒不是像第一階段從境外回來的那一種模式。以國","  內目前來講，在整個疫情的掌控上……"],["張廖委員萬堅：基本上，發燒就不能進入學校，對不對？"],["潘部長文忠：我們只是提醒學校第一時間，比如師生有身體不適、咳嗽、發燒等情況……","",""],["張廖委員萬堅：所以這不是強制性的！"],["潘部長文忠：盡量不要……"],["張廖委員萬堅：但是有很多醫生、醫院又舉SARS的例子，上次2003年SARS在清明節連假","  之後大爆發，讓疫情變嚴重。這一次大家又擔心，因為臺灣防疫得不錯，但是不能出國","  ，所以都想利用連續假期到戶外走一走。其實這也是人之常情，但是萬萬沒有想到那1","  1個景點是人擠人到這種地步，看到電視報導的圖像都很緊張。對於這樣的狀況，教育","  部也要超前部署，所以做了這樣的決定，接下來還有一個問題，我們擔心的4月5日後的","  兩個禮拜內，大家希望不要發生，但是未來兩個禮拜開始有七萬多人的二階大學學測要","  上陣，我們過去對學測面試其實沒有那麼多標準，我們看現在所做的疫情準備，我在想","  這個情景是可能發生的，比如我今天早上起來突然體溫比較高，超過37度2，我到試場","  進不去怎麼辦？學校有沒有做一些應試的隔離考場？否則他可能一天要跑兩、三個考場","  ，本來小感冒是可以參加面試，現在不行，今年的學測他要怎麼處理？"],["潘部長文忠：對於考生的維護，除了居家隔離、居家檢疫或因為檢疫……"],["張廖委員萬堅：因為現場……"],["潘部長文忠：除了這幾類以外，如果現場突然有人身體不適、發燒等等，我們請各學校","  一定都是準備備用考場。"],["張廖委員萬堅：有備用考場。"],["潘部長文忠：還是要讓學生有參加考試的權利，除非他自己放棄，所以除了這三大類以","  外……"],["張廖委員萬堅：部長，5月16日、17日還有一個國中大會考，全國國中生幾乎都要上陣去","  考，如果遇到這樣的狀況，我們準備好了嗎？"],["潘部長文忠：因為教育部提前部署規劃其實是把事務和參與的權益都提前做相關準備，","  所以剛才委員提到不管是大學二階的推甄或是三大考試……"],["張廖委員萬堅：我們另外都會設備用考場嗎？"],["潘部長文忠：對，除了那三個類型一定不能出來……"],["張廖委員萬堅：對，如果在現場只是稍微的小感冒，他不會放棄。"],["潘部長文忠：如果是因為居家檢疫等等沒辦法出來考，三大國家入學考試都會給予補考","  。"],["張廖委員萬堅：我說臨時性的。"],["潘部長文忠：臨時性的就是以備用考場的概念，而且會讓他們用比較分散式的……"],["張廖委員萬堅：我為什麼講這個？因為這個很重要，假如你不這樣做的話，很多人一輩","  子就那一次考試，他想盡辦法吃退燒藥就是要到考場去，萬一發生狀況，就變成防疫的","  漏洞。"],["潘部長文忠：從疫情一開始，我們做了延長寒假的準備，並同步對幾項考試提出規劃，","  包含怎樣維護考生的權益，及因為法律的限制讓他不能出來考的……"],["張廖委員萬堅：因為這次比較嚴格……"],["潘部長文忠：對。"],["張廖委員萬堅：以前就算小感冒或小發燒，考試也一定會去。"],["潘部長文忠：這次我們一定是用備用考場的概念，只要身體不適或現場量測體溫……"],["張廖委員萬堅：以備用考場的概念，每個考場都有？"],["潘部長文忠：對，一定是。"],["張廖委員萬堅：我希望一方面防疫，一方面不要擔心到……"],["潘部長文忠：這方面我們都做了很清楚的規劃及維護考生權益，但是疫情每天都在變化","  。"],["張廖委員萬堅：好，我們回到預算凍結的案子。"],["潘部長文忠：是。"],["張廖委員萬堅：過去我們常常討論青儲專案，結果這一次書面解凍案中就包括青儲專案","  ，這個專案從106年開始推動，本來是5,000個名額，後來媒合了744人，107年是791人","  ，108年是1,521人，現在這兩年或三年的專案有沒有完成的？完成多少？"],["潘部長文忠：委員的意思是？"],["張廖委員萬堅：已經完成兩年了。"],["潘部長文忠：應該是說因為尊重學生後續的生涯規劃，有關回到學校的這部分，已經有","  兩梯次的學生有透過特殊選才回到學校。"],["張廖委員萬堅：我告訴你，你們給我的資料今天早上才跟我說是錯的。截至109年3月這","  兩年一共完成156人，只有55人領到錢，一個月1萬元，共24萬元，但你們的書面資料第","  53頁說106年參與本方案的青年已經有158人完成，數字都兜不攏，我要怎麼讓預算解凍","  ？這是一個問題。第二個問題，為什麼去年9月已經上網填報完成青儲專案，好不容易","  這5,000人媒合了七百多人，兩年完成了156件或158件，結果只有55人，三分之一的人","  領到錢，這是怎麼回事？部長知道嗎？"],["潘部長文忠：這部分比較執行面，我請執秘向委員報告。"],["主席：請教育部青年儲蓄帳戶專案辦公室王執行秘書說明。"],["王執行秘書俊權：主席、各位委員。跟委員報告，156和158的差別就是在4月1日有兩個","  人領了，所以這兩人要扣掉，因為我們只算到3月。"],["張廖委員萬堅：實在很可憐，只有一百多人，我們好不容易媒合七百多件也只完成兩成","  多，又只有三分之一人領到錢。"],["王執行秘書俊權：蔡同學的個案是12月18日……"],["張廖委員萬堅：我就是因為那個案子才知道原來你們撥款這麼慢，這麼好的政策……"],["王執行秘書俊權：我們撥款要一個月。"],["張廖委員萬堅：坦白講，上一屆大家在立法院都認為這個政策不錯，讓孩子有機會先去","  職場體驗，知道自己興趣後，將來進到大學時才知道要怎麼選系，因為他有職涯的體驗","  ，這是非常良善、非常好的政策，我們的高中職畢業生每年大概有兩萬人左右就業，有","  這麼好的誘因，每個月替青年用儲蓄帳戶可以存1萬元，兩年24萬元、3年36萬元……"],["潘部長文忠：是，謝謝委員因為個案來了解這個案子。"],["張廖委員萬堅：結果有兩萬人還是不甩這個案子，裡面顯然有一些執行上的問題，我要","  提醒部長，好的政策要有好的執行，如果是這樣的執行方式再好的政策都會胎死腹中。","",""],["潘部長文忠：這個政策走了三年，確實參與的學生也倍增了，對於他們在領款方面，謝","  謝委員提供這個訊息……"],["張廖委員萬堅：我希望學生完成專案能在一個月內一定要領到錢。"],["潘部長文忠：我們內部來開一個會，如果有涉及跨部會協調比如臺銀，我們會再來處理","  。"],["張廖委員萬堅：你想想看這個個案，他在去年9月上網登錄完成了，過了3個月到12月你","  們才叫他填請領單，還跟他講4月15日才可以領到錢，這搞什麼？你知道有多少人參加","  這個案子是因為家境困難，一部分是要職場體驗，也是因為他家境已經很困難了，他希","  望大學不要念錯系而先去職場體驗領錢，結果9月上網登錄，12月叫他填申請單，4月1","  5日才讓他領錢，還是我在4月1日跟你講，你才叫他去，一天就領到了，為什麼要等七","  個月？"],["潘部長文忠：我是因為委員提醒的這個訊息，才知道後面撥款的問題，學生一旦完成計","  畫了，決定要回到學校而請領原來保留在他專戶裡的錢，我答應委員即刻就相關的處理","  做一個檢討，俾利撥款的速度加快。"],["張廖委員萬堅：一個月內，好不好？學生9月份就要註冊了才去登錄，你讓他等七個月，","  連下學期的註冊費都沒有辦法繳。"],["潘部長文忠：相關的流程及程序我答應委員儘快做要求。"],["張廖委員萬堅：等一下審查解凍案，我一定有我的立場，如果你不能答應讓完成的孩子","  先領錢，這七百多人才兩成多完成，你還讓他等七個多月才領到錢，一定要一個月內領","  到錢，領不到錢我繼續凍。"],["潘部長文忠：我們來做檢討。"],["主席：非常謝謝張廖萬堅委員的質詢、謝謝部長。部長，如果有跨部會的問題麻煩也告","  訴我們，我們也願意來協助，待會協商時麻煩你趕快提出來。","   請陳委員秀寳發言。"],["陳委員秀寳：（10時33分）主席、各位列席官員、各位同仁。上一次我質詢過部長，因","  為時間有限，我不多說，投影片上關於這位教授的問題，新聞也報得很清楚，這件事部","  長知道嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。了解，我也請高教司專案調查這個案子。"],["陳委員秀寳：以學校來講，學校發布的消息是已經先把他的課暫停，但他還沒有離開學","  校，本席認為像這樣的問題，其實是教師本身自己的問題，他已不是第一次發生這樣的","  爭議，根據新聞報導，他在107年度也曾經發生家暴事件，請問部長，這樣的教師還適","  合授課嗎？"],["潘部長文忠：我在第一時間，會請高教司專案了解這個案子，希望有更深入的了解。"],["陳委員秀寳：本席上次質詢部長時提到，大專院校教師解聘或不續聘的問題，後來回給","  我們的報告是你們排定3月下旬會提到專案審議小組的會前會來審議，請問你們的會前","  會已經召開過了嗎？"],["潘部長文忠：這可能要請人事處跟委員說明，我來了解一下。"],["陳委員秀寳：不是說三月底會召開嗎？"],["潘部長文忠：是，我是說我再跟人事處、國會組了解一下，然後跟委員馬上回報。"],["陳委員秀寳：所以部長本身還不知道有沒有開？"],["潘部長文忠：對。"],["陳委員秀寳：那如果還沒有開，你們要拖到什麼時候才要開，現在都已經要4月。"],["潘部長文忠：我請國會組直接聯絡人事處，因為不是每場會議都由我主持。"],["陳委員秀寳：部長，現在有兩種情況，第一個是校方想要解聘，不續聘這位教師，要請","  這位教師遠離他的教學現場，但是教育部卻一直沒有核定。另外一種現況是，像本席剛","  才報告的就是政大這個案子。應該是要讓這個學校馬上要請這位教師離開這個教學場域","  ，可是校方又不提出，所以應對學校以及學生這都不是一個好的現象，那請問潘部長，","  就這個部分，我們要怎麼去檢討？"],["潘部長文忠：我已經跟委員報告，為什麼我們第一時間要做調查，不只是學校原來的處","  置，當然也是希望能了解整體情況，如果學校有積極在處理，本來也就有它的程序……"],["陳委員秀寳：其實這位教師本來就非常明顯的不適任，在學生來講……"],["潘部長文忠：教育部在了解一件事情，還是要深入進行了解，倒不是憑一篇報導或什麼","  ……"],["陳委員秀寳：對，當然你們應該督促他。"],["潘部長文忠：但教育部絕不會護短。"],["陳委員秀寳：你們會督促學校盡快對這個事件提出解決方式嗎？"],["潘部長文忠：督促學校本來就是教育部該做的。"],["陳委員秀寳：其實學生很害怕。"],["潘部長文忠：對，但是對於處理的過程還是應該深入去瞭解。"],["陳委員秀寳：學生很擔心，家長也很擔心，所以針對這個部分，本席剛才所提到有兩種","  狀況，就是學校希望解聘教師，但我們教育部遲遲不去審查，還有他其實已經不適合繼","  續任課的，我們也要督促學校儘快來解決這樣的問題。"],["潘部長文忠：跟委員報告，就委員上次在質詢時所提出的問題，請瞭解我們的基本態度","  ，教育部絕對不可能說學校完成解聘，而且調查其間的過程都屬實，卻不去核定，教育","  部不會做出這種立場，只有學校可能會出現，他要進行的調查沒做或程序不合……"],["陳委員秀寳：部長，因為我時間不多，再來就是我剛剛提到過的，關於會前會的部分請","  給我一份詳細的資料，到底召開了沒有？你們會議內容是什麼？什麼時候召開的？"],["潘部長文忠：是。"],["陳委員秀寳：再來，針對預算解凍案第一案、第四案都提到所謂的大學社會責任的實踐","  ，那過去我們大學教育著重在人才的培育，那現在的要求是希望能夠跟社會、跟社區是","  有互動的，這是一種大學社會責任的推動，使大學的角色能轉化為地方智庫，師生參與","  地方的區域發展，也協助來解決我們地方的問題，其立意是良善的，但是有些社區反應","  ，其實大學有時規劃這樣的課程是為了自己本身課程的需要，那反而造成當地困擾，流","  於形式，也有人在抱怨說USR只是為了搏名聲，甚至只是做做表面功夫，那請問部長像","  這個部分，我們要怎麼確實的去落實它？"],["潘部長文忠：跟委員回報，剛才詢問人事處，他們在3月30日已經開了會前會，有關的初","  步內容，我請他們整理後，再跟委員報告，大會將在4月9日召開。","   至於剛才委員提到有關USR的問題，確實我們啟動這個大學來參與整個社區在地發展","  ，還有提供更多的參與，其實還是在一個不斷推動的過程，但有些大學做得非常的深入","  。"],["陳委員秀寳：關於USR，最好能長期持續推動，這樣才會有你們所謂深耕型的計畫，才能","  夠看出來他的成效，以現在為例，因為現在疫情比較嚴重，有很多地方的觀光旅遊產業","  也遭受衝擊，因此本席建議教育部是不是可以鼓勵大學來引導這個部分，我們來協助地","  區、協助各地方的產業來轉型或升級，這個部分你們來研究看看。"],["潘部長文忠：是，謝謝，大學參與社會並善盡社會責任USR計畫，其實一直很希望能跟在","  地做充分的連結。"],["陳委員秀寳：好，謝謝部長。"],["潘部長文忠：但是，學校在執行這方面也許還需要一點時間。"],["陳委員秀寳：其實我們要協助他們能真正落實這樣的計畫，對地方才是真正有幫助的。","",""],["潘部長文忠：跟委員報告，我們成立一個專案的中心及幾個分區，其實也在協助大學怎","  麼扮演好這個角色。"],["陳委員秀寳：另外，在維護我們校園健康的環境的部分，我們因為考量到學校第一線防","  疫人員包括護理人員、警衛、司機、宿舍管理人員或是量體溫的這些人員，他們應該就","  是站在比較第一線，所以在執行公務的時候，因為要面對全校的師生、教職員風險比較","  高，所以有戴口罩的需求。"],["潘部長文忠：是，有五類型的人員。"],["陳委員秀寳：所以拜託教育部能協助他們向指揮中心來申請口罩以提供他們使用，因為","  他們在第一線，其實他們接觸到這些……"],["潘部長文忠：委員指的是這五類的人員嗎？"],["陳委員秀寳：對，學校的。"],["潘部長文忠：是，這部分我們有配送。"],["陳委員秀寳：再來，其實本席也很肯定我們經常滾動式檢討，我們一直在更正、修正我","  們內部的做法，但以幼稚園為例，娃娃車的司機會第一線接觸到學生，其實還有隨車的","  老師，隨車老師其實也會接觸到學生，甚至學生的家長，所以說他們是不是也跟司機一","  樣在密閉的空間裡面，所以就這個部分，我們也可以把他們納入，他們算是第一線，也","  為他們申請口罩。"],["潘部長文忠：剛才委員提到五個類型的人員，我們其實應該是三個禮拜以前就開始做配","  送，至於委員提到有部分的人員被忽略，我們再來補強。"],["陳委員秀寳：其實要再檢討一下，根據各校的需求，其實這部分我希望你們能改善並納","  入考慮。再者，上一次次長來的時候，本席也詢問過他，剛才也有委員很關心，就是關","  於學生的口罩是不是可以在學校發放、在學校購買，有非常多的家長希望可以落實這樣","  的方式，因為很多學生家長要上班，他們沒辦法常常請假幫孩子們買口罩，當然現在可","  以上網買，可是上網買還是會有限制，所以民眾非常希望教育部可以來協助，學生的口","  罩是否可以以學校為單位來發放購買，這個部分我們是不是可以來協助他們。"],["潘部長文忠：跟委員報告，我想防疫物資的供給配送，目前當然都是跨部會的，尤其會","  經過中央疫情指揮中心作整體的評估，教育部會反應相關的問題，但是它可能還是要綜","  合的考量。"],["陳委員秀寳：當然還是麻煩部長要向我們……"],["潘部長文忠：我想這個還會在院長親自主持的跨部會會議，大家在因應疫情……"],["陳委員秀寳：那就請您一定要提出。"],["潘部長文忠：我想在這部分我們會持續反映。"],["陳委員秀寳：好，謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（10時42分）主席、各位列席官員、各位同仁。我想第一次在立法院跟教","  育部潘部長面對面質詢，我記得是在財政委員會的聯席會議，當時曾跟您談到遠距教學","  的建議，那我想現在遠距教學，其實很多學校，尤其是大學甚至都已經開始了，而在國","  中、小端其實也有很多都在做演練，所以遠距教學現在看起來其實大家都已經有在準備","  。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。還一直在持續努力中。"],["林委員宜瑾：談到遠距教學的軟體，今天報紙的頭條有提到Zoom這個軟體，現在好像出","  現一些問題，我想這個遠端視訊會議平台的Zoom每日上線的用戶數從去年年底的一千多","  萬增加到兩億多，我想應該是全球都在使用，而且這個軟體看起來是好用，那可是它問","  題出在哪？它的創始人是中國裔美籍人士，不過現在發生一些資安的問題，我想今天報","  載也登錄得很明白，就是Zoom其實在加密技術設計上是有問題、有瑕疵的，理論上像我","  們端對端的加密、互相聯促，其實之後我們端對端才能接觸到內容，可是Zoom它所謂加","  密的方法，不是只有端對端的設計，他好像只能確保用戶的數據能夠傳輸到Zoom的公司","  才受到加密，它問題就是出在這裡，所以假設有惡意的或有意的第三方或執法單位，它","  其實是有可能去竊取到這個資訊或是蒐集到數據，也就是說他這個公司有可能持有該用","  戶的加密金鑰，然後可以任意查看所謂會議的內容等，那我想這樣的一個漏洞，而透過","  公民實驗室的實驗也發現，在特定的情況下，加密金鑰儲存在中國的伺服器上，創辦人","  也為此致歉，並答應會推出補救的改善方式。不過美國FBI已對Zoom提出安全性警告，","  NASA也要求不要再使用Zoom這個遠端視訊軟體。對臺灣而言，中小學端應該還好，畢竟","  還不到什麼機密程度。但如果是大學端與大學教授上課的話，恐有資安風險，甚至可能","  遭有心人士或相關部門藉此情蒐，達到特定的政治目的，甚或拼湊出個人的人格圖像、","  生物特徵資料，這些都是教育單位必須先擬好預防措施的。教育部曾發文地方，希望教","  師使用Zoom來進行同步直播教學，似乎在遠距教學上，我們正頻繁地使用這個軟體。但","  除了Zoom以外，還有其他軟體可使用嗎？教育部有何因應方式？"],["潘部長文忠：謝謝委員的提醒與關心。在軟體的使用上如果不小心的話，確實容易產生","  資安問題，這點我們會特別留意。確實，目前有些學校與教育人員已經習慣使用Zoom這","  個視訊平台，所以我也有資科司長研議，推薦其他如Google       Meet、Microsoft","  Teams等軟體，畢竟這些也具有一樣的功能。目前我們已經推出教學便利包供教師們使","  用，如若教師已經習慣使用Zoom，那麼我們會提醒注意資安維護，如從官網下載軟體，","  或經常更改密碼等。至於主管機關教育部來說，我們也會避開使用可能有資安外洩、外","  送疑慮軟體的可能。總之，教育部對此會做整體評估，也會對學校做更明確的提醒。"],["林委員宜瑾：和國防、外交、科技等單位相較，教育單位的資料機密性確實略低，但資","  安風險必須有橫向聯繫，所以我認為教育部必須做好風險評估。"],["潘部長文忠：這是一定要的。"],["林委員宜瑾：蔡總統也說過，資安問題是國安問題。"],["潘部長文忠：誠如委員所說，很多大學教授的研究其實是非常重要的，如因資安問題而","  遭到竊取，那麼對我們國家來說會是一項重大損失。有鑑於此，我請資安司長儘快研究","  其他可供取代的軟體，並提供給學校參考。"],["林委員宜瑾：政府一直在推幼兒園公共化，並宣示將於2024年增加3,000班，提供8.6萬","  名幼兒就讀機會，我認為這是好事。但有一點我必須提醒部長注意，執行的是地方政府","  ，而地方政府因為財源不同，所執行的進度與幅度也將不同。我希望這項政策能全面性","  推廣，所以期待教育部能擬定方法推促使地方政府有計畫地增班、增設公立幼兒園，這","  是要我拜託部長的一點。再者，講到幼兒園的師生比，長期以來都維持在一比十五，既","  然學前教育如此重要，而入園率也非常高，那麼品質上是否也應一併提升？所以教育部","  能否妥為研議，將師生比由現行的一比十五降為一比十三？這是我要請部長多費心的另","  外一點。何以必須調降師生比？因為這不只關係到公幼，也關係到私幼的教保員！何以","  私幼教保員流動率高？因為勞動條件太差！他們必須在勞動條件很差的勞動環境下照顧","  那麼多的孩子，而所領取薪水又那麼少，致使流動率相對提高！只要流動率高，孩子的","  受教權就會不穩定，所以本席才會希望教育部能降低師生比，如此始能照顧到教保員的","  勞動條件與勞動環境，進而使得流動率穩定下來，我想這點是非常重要的。"],["潘部長文忠：擴充乃至增設更多平價且優質的公幼或非營利幼兒園是我們的目標，我們","  會持續推動。其實這方面經費有九成來自中央政府的協助，我們會用這樣的方式來支持","  。至於學前教保環境問題，提升公立幼兒園、非營利幼兒園與準公共參與幼兒園的教保","  人員薪資待遇，是我們的政策目標之一，至於是否分階段逐步進行？我們希望能透過合","  理的待遇來留住教保人員，之後會對師生比做進一步檢討。"],["林委員宜瑾：好，拜託部長了，謝謝。"],["潘部長文忠：一定，謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時51分）主席、各位列席官員、各位同仁。教育防疫部署夠超前嗎？","  在此，我要提醒一點，教育樣態非常多元，現在臺灣「順時中」固然是王道，但在教育","  體制裡有些政策教育部必須有更多元、更彈性的作法，理當由我們提供給指揮中心參考","  才是。「順時中」提到social","  distancing及相關作法，但我想破題的是─兼顧課業與防疫。","   大學與一般國中小當然不一樣，國教與高教的思維也會完全不同。所以我具體主張，","  教育部應在大專校院的教學形式上有更大的彈性與鬆綁，而非拘泥於與國教一樣的一定","  停課標準，畢竟兩者思維不同！以遠距教學為例，試問由誰發動？由誰把關？我們常說","  大學自主，但這一次校園遠距教學的啟動或停課標準，教育部完全一視同仁統一管控！","  這樣是很有問題的！天秤的左邊是防疫需要與師生校園安全，這很重要；天秤的右邊是","  保障學生受教權，維護教學品質，以及高教端所看重的學分認定。所以要求學生一定要","  到學校上多少堂課，所以遠距教學只能輔助，不能成為主流教學，因為都綁在學分認定","  上了！不僅如此，你們還擔心一些後段班學校會不會因為遠距教學而致使教學品質不夠","  好？也擔心啟動遠距教學會影響學生受教權！我知道你們在想什麼！問題是，大學自主","  的角色是否由此而更被彰顯？請問當初第一個開槍說要延後開學的是哪所大學？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。中原大學。"],["吳委員思瑤：說要延後開學的是中山大學！"],["潘部長文忠：延後開學的是中山大學。"],["吳委員思瑤：從2月17日延到2月24日。"],["潘部長文忠：我以為是遠距教學。"],["吳委員思瑤：後來成大在第一時間延到3月2日，均由大學率先啟動，因為到6月底、7月","  時，還有相當時間調整授課時數，而且教育部一開始並無不准，對不對？事後教育部甚","  至統一對各大學延後開學時間做出一致性原則。同樣的標準，如果連開學延後都可以讓","  大學自主，那麼遠距教學的啟動為什麼要這麼高規格的統一管控呢？你剛剛講到中原大","  學，就因為中原大學希望他們做好準備了，這是一個測試啟動遠距教育、數位學習的好","  時機，可是教育部當初反對中原大學，認為他們不可以主動全面遠距教學。"],["潘部長文忠：大學自主是教育部很清楚的立場，從這次他們要延後開學……"],["吳委員思瑤：當然，可是這次我覺得彈性不夠。"],["潘部長文忠：為什麼不是教育部一致宣布開學日，就像高中以下的情況，我想這個就是","  大學法大學自主的……"],["吳委員思瑤：那遠距教學的部分，為什麼你要反對？人家做好準備了，你卻反對他上路","  。"],["潘部長文忠：中原大學不是教育部反對，而是中原大學應該提出整個遠距教學相關計畫","  ，教育部希望對這樣的計畫能夠了解。"],["吳委員思瑤：我了解，當初也是防弊大於興利嘛！擔心學校過分的在這個時間啟動你們","  認為還不需要的遠距教學會影響學生的受教品質，你們是站在這個角度，當然另一個方","  面你們也擔心學生如果不是在學校統一上課，到社區去可能會造成防疫的漏洞；我更要","  說，反而是相反的，大學生因為成員相對多元，我跟你講，高教和國教狀況大不同，為","  什麼在遠距教學要賦予大學更大的自主和彈性？大學是開放校園，大學與社會的互動頻","  繁，所有老師可能都在公部門擔任評審委員，各大學和學研機構的合作非常多，學生端","  的修課樣態非常多元，跨校、跨院、跨系，還有實習課程可能要到企業去，還有學生的","  打工、還有委員也關注到的宿舍生活可能產生群聚，這些都是修課多元的狀態，還有學","  生本身的學校活動，學生活動就很多，這是大學跟國教不同的特色。我們看另外一端，","  只有大學最了解自己的學校規模、學制班別、城鄉差異、學生來源、學校的空間設備，","  還有課程開放的機制，這些都只有大學自己最了解什麼時候可以啟動遠距教學。不能防","  弊大於興利，這是一個數位學習我們跟上國際的好機會，可是我認為你們過度統一管控","  。我知道部長要說明什麼，當初你不是反對中原大學，而是你要他們提計畫出來。"],["潘部長文忠：是啊！委員覺得一個學校也應該對學生的受教權益負責。"],["吳委員思瑤：我同意。"],["潘部長文忠：如果他們連提一個計畫給教育部了解都覺得為難而停止，委員，你會相信","  他們會執行得很澈底嗎？"],["吳委員思瑤：我同意我們要有一定的把關。"],["潘部長文忠：是。"],["吳委員思瑤：所以我剛剛說誰來決定？跟誰來把關？還是要有把關的機制。3月30日放假","  前高教司也去調整了大專院校的停課、復課及授課因應防疫調整演練。"],["潘部長文忠：是。"],["吳委員思瑤：這個調整就是你們看到問題，你們希望學校因為需要調整授課形式來調整","  專科以上遠距教學實施辦法，你們更加鬆綁了。"],["潘部長文忠：是。"],["吳委員思瑤：我要說的就是一開始一視同仁的管控，然後慢慢的鬆、慢慢的調，這沒有","  不對！但我要說的是，大學自主只有大學最了解自己是不是做好準備，這個時候我們能","  不能夠去信任大學認為可以發動遠距教學的時機，給他們比較大的自主跟彈性，我要說","  的是這個。"],["潘部長文忠：是，委員所說的話，我……"],["吳委員思瑤：如果不是這樣的話，你們不用去……"],["潘部長文忠：我非常認同，也非常支持。我說大學自主的另外一個就是大學的自我課責","  。"],["吳委員思瑤：當然。"],["潘部長文忠：譬如我們已經決定啟動遠距教學，做好這樣的準備，包含對學生、對老師","  的防疫能夠做到好，受教的部分不會流於形式，教育部當然樂觀其成，也會支持。"],["吳委員思瑤：好，我們就往這個方向，好嗎？"],["潘部長文忠：是。"],["吳委員思瑤：不要過度的防弊大於興利，這是我要說的。"],["潘部長文忠：委員，我對高教的原則一直都是自主和自我管理這兩件事情。"],["吳委員思瑤：好，謝謝部長。最後我用30秒的時間，要求兩件事情，關於臺生返臺的學","  習銜接跟吸納外生來臺，我認為你們要因應疫情訂定一個專案協助臺生返臺跟外生來臺","  ，比照當初反送中的時候我們曾經有一個專案，這是我的第一個要求，一個月內提出。","",""],["潘部長文忠：是。"],["吳委員思瑤：另外我也要求一個月內提出，那就是放寬國外學歷採認可能是你們要超前","  部署的，很多現在歸回臺灣進行遠距教學的國外大學生，也許因為疫情的不確定性，導","  致他們回到該校就讀的時程會和你們原本的學歷採證辦法有衝突，我要求你們也在一個","  月內，針對如何接軌國際大學來放寬國外學歷採認幫助這一群回到臺灣就學學生提出報","  告，以上兩個都需要專案，可以做到嗎？"],["潘部長文忠：好，謝謝。因為這一次的疫情，對於過去辦法需要做一些調整的，教育部","  願意在一個月內以專案處理。"],["吳委員思瑤：好。稍後我會提出臨時提案，剛剛黃國書委員也有提到，那就是社區大學","  要納入紓困因應方案中，這部分我們也會具體主張，好不好？希望教育部來辦理，謝謝","  。"],["潘部長文忠：好。謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時1分）主席、各位列席官員、各位同仁。前面也有一些委員可能也在","  關心這件事情，那就是有關遠距教學的操作到底能不能馬上因應，我就繼續質詢這個議","  題。教育部說過，部長本人也說過，遠距教學的3C硬體設施皆已備足，針對這個部分，","  我也予以肯定，做得很迅速，但是我必須要提醒，畢竟硬體設施和遠距教學的平台軟體","  還是由人來操作，目前教育部對於各級學校到底做了什麼樣的演練？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。包括設施、設備等等，以及上次委員提醒的，我也特別","  向NCC陳主委提起偏遠地區的網路配置不足，陳主委答應會儘快研議。對於要執行這部","  分，我們的老師確實還有很多挑戰，經過這一段時間，尤其中小學，教育部和地方縣市","  政府也對老師們做了一些demo影帶，之前我也希望資科司和國教署兩位主管以及縣市能","  夠提出在這個時間做的演練計畫，讓一些學校在各方面的條件更好，並且優先先走，然","  後培養更多老師未來對於遠距教學的操作能有更好的經驗，然後分享。"],["賴委員品妤：我現在看到一個問題，部長剛才的回答其實都是針對中小學，但是我想詢","  問的是大專院校的部分，因為目前是教育部自己的規定，當時我們也有問過教育部，說","  是基於大學自治，而目前的規定是大專院校尚未有確診案例的話，就只開放小規模遠距","  教學，如果要做大規模遠距教學或全校性遠距教學，要先規劃，然後報備至教育部檢視","  後才能辦理。但是有一個問題，就像回到我剛才一開始跟你說的，可能我們的硬體設施","  是完備的，但硬體設施以外的視訊操作，以及課堂上要怎麼樣更順暢做這件事，都是由","  人來操作的，而且我也要很直接的說，這段期間我們真的收到很多大專院校第一線教師","  向本席辦公室反映，因為教育部這個規定，而他們學校也還沒有發生確診案例，就變成","  他們沒有辦法有一個規模比較大的練習，對此他們覺得很困擾，針對這個部分，教育部","  有沒有相關的因應方式或措施？"],["潘部長文忠：委員提到的是在疫情更早一點的時間，教育部有這樣一個規範。"],["賴委員品妤：是。"],["潘部長文忠：在3月30日連假前夕，我們又再提出讓學校適應的措施，例如大型班級上課","  或超過百人以上等，儘量能夠在防疫上開始進行準備，這些都會讓實施遠距教學具有更","  大的空間，主要也是希望學校能夠逐步來應用。","   另外，委員剛剛也提到非常關鍵的一點，大學老師在學識各方面都很熟悉，也很習慣","  平常的上課方式，所以教育部也在進行規劃大學課室demo的規範，如何讓學生對線上學","  習感到興趣，老師能更自在的面對鏡頭進行線上授課。在這段時間，我也請他們整理幾","  個demo，提供老師做參考，不要完全採講授式的，怕學生可能在這種方式下學習效益比","  較不好。"],["賴委員品妤：是。所以本席想確定目前遠距教學演練這一條，原來規定要呈報教育部的","  部分，現在教育部是沒有……"],["潘部長文忠：是，我再請司長整理最新資料提供給委員。"],["賴委員品妤：好，然後還有……"],["潘部長文忠：這部分有更大的空間啦！"],["賴委員品妤：這樣是很好的方向。另外，我還是要提醒一下，希望教育部對大專院校的","  部分能更主動一點。因為過去準備比較充足的，好像反而是在教育部能夠直接管理的中","  小學，在大專院校方面，相關的教學或是示範反而沒有這麼多。我也希望教育部接下來","  可以再主動一點，而不是等老師自己出來提問，這個有點……"],["潘部長文忠：好的。除了剛才我們有提到實務經驗，還有讓辦法更彈性一些。另外，我","  們在這一次也支援各大學有關教輔、防疫方面的經費，也希望能夠協助老師做遠距教學","  上的支援，讓老師可以利用這次機會，在這部分可以轉換成過去比較不熟悉的教學模式","  。"],["賴委員品妤：因為我也看到教育部有個檢核小組會不定時登入，瞭解各校遠距教學實施","  情形，拜託檢核小組一定要確實去檢視，盯著各校的實施情形。我其實就看到有些學校","  ，已經開始小規模在試辦遠距教學，但第一次試辦真的容易狀況百出，這部分確實需要","  要求大家進行演練，演練之後真有需要時，才有辦法馬上使用。"],["潘部長文忠：委員，基於防疫上的需要，還有在教學品質上，也要能讓學校確實維護學","  生的受教權益，我們一定會來支持學校推動遠距教學。"],["賴委員品妤：謝謝部長！再來想請青年署的部分。針對青年署「未升學未就業青少年關","  懷扶助計畫」相關人數統計資料，我想先確認青年署是否僅負責未升學未就業這一塊，","  國中、高中的中輟生就不在此計畫裡，對吧？"],["主席：請教育部青年發展署羅署長說明。"],["羅署長清水：主席、各位委員。跟委員報告，中輟生有中輟生輔導要點在學校及縣市實","  施。"],["賴委員品妤：好，針對未升學未就業的部分，有幾個問題想要請教你們。從你們整理出","  的未升學未就業人數來看，107年約一千多人，最後實際輔導的只有三百多人，大概只","  占三成的人數，你們說剩下六百多人是狀態穩定；我在報告中僅看到你們說狀態穩定，","  並沒有詳細說明到底是用什麼標準評估狀態是否穩定，這樣真的是沒有問題的嗎？實際","  人數僅三成，真的不高。"],["羅署長清水：這1,000名左右未升學未就業的國中畢業生，在他們的生涯路徑當中，他們","  的老師在畢業之後，會回頭調查畢業生現在到底是在做些什麼。而這三百五十多位，他","  們正在徬徨不知道自己是要升學還是要就業，這就是我們需要來輔導的。其他有很多是","  自己已經就業，或者知道自己要升學，或是因其他因素以至於無法包含在我們調查範圍","  內，例如身障生或受司法審判的孩子。"],["賴委員品妤：請問是由他們主動表達不需要嗎？因為這樣聽你講，好像是你詢問後，他","  們說不需要，就沒有再去瞭解他們的狀況了，是這樣子嗎？"],["羅署長清水：是。在畢業之後，我們把沒有到高中就學的學生資料撈出來，再回頭一個","  一個去追查。"],["賴委員品妤：我大概講一下，過去我在準備外交國防委員會的質詢資料時有個狀況，就","  像退輔會我們也一直說要去輔導屆退軍人就業，他們常常表達不需要，但實際上的狀況","  是很多人可能不太知道怎麼處理這些問題。所以我希望青年署能夠再主動一些，去關心","  剩下的這些說不需要的人，實際上是否有輔導需求。因為我的質詢時間剩下不多，是不","  是剩下的資料就交給教育部跟青年署，再麻煩你們針對我給的資料及質詢進行回復？","   還有一件事情要跟部長說一下，上次質詢國教署，我非常不滿意。我們詢問他有關私","  校防災的硬體措施有沒有做好？結果他答非所問，回答私校都有做防災演練，並表示目","  前準備是充足的。但本席想詢問的是硬體措施的部分，看起來教育部或國教署也沒有相","  關的資料，這部分要麻煩教育部督促一下，也再送一份資料給本席，兩個禮拜內可以嗎","  ？"],["潘部長文忠：好，OK！跟委員報告，防災、防疫這部分，沒有在分公私校。就像這次的","  防疫物資，也絕對不會漏掉私校，因為都是為了師生安全，沒有什麼公私之分，我們會","  來處理。"],["賴委員品妤：我問的是學校建物那方面，這個部分可能再麻煩教育部了！"],["潘部長文忠：好，OK！"],["賴委員品妤：謝謝！"],["潘部長文忠：資料整理完後再提供給委員。"],["主席：請鄭委員正鈐發言。鄭委員質詢結束之後，我們休息3分鐘，讓伍委員麗華能夠在","  線上進行視訊，謝謝！"],["鄭委員正鈐：（11時12分）主席、各位列席官員、各位同仁。因為這段時間大家對疫情","  都很關心，校園也成為大家關注的問題，很多委員也同時在討論這件事情。目前包括臺","  南的成大、新竹的清華、臺北的政大、實踐及臺師大，大概都有確診的案例，大家也都","  非常擔心，因為大學校園一般都是開放的環境。請教部長，目前針對大學校園防疫的部","  分，教育部有沒有一個標準的SOP？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟委員報告，確實隨著疫情持續發展，教育部對這部分","  包含在連假前通報各學校對門禁做嚴格的管制，主要也是在進出口確認身分，有點像實","  名制的概念。當然有些學校，因為校園環境不一，有些採取禁止的方式以維護校園安全","  ，教育部也不會去反對。"],["鄭委員正鈐：像新竹清華有確診案例，大眾對整個校園防疫的狀態都非常關心。本席會","  特別提到是因為很多大學生是在外面租房子，租房的條件其實不一，而在學校宿舍裡，","  不管是四個人、六個人或八個人一個房間，雖然距離較近，但學校也許相對容易進行管","  理；但在校外租屋，有些時候是兩個人、三個人一個房間，學校要怎麼確保校外租屋的","  學生安全？他們如何做到居家檢疫的部分？部長有沒有考慮過這些問題？"],["潘部長文忠：我也有參加疫情指揮中心相關會商，對於現在尚非確診者，但有必要進行","  居家檢疫的學生，也正在研議。委員瞭解那種情境，很多學生可能在家庭裡，也不見得","  每個家庭住的空間都會那麼……"],["鄭委員正鈐：因為在外面租房子的情況是更複雜，像……"],["潘部長文忠：這跟宿舍情況一樣，是不是容我們再跟疫情指揮中心對談，因為這跟一般","  在家裡也會碰到這樣的問題。"],["鄭委員正鈐：請部長提供比較清楚的書面資料，坦白說很多房東也擔心這樣的狀態，尤","  其現在很多資訊並沒有完全透明，很多房東對學校裡面有確診案例時，他們應該要怎麼","  與租房子的學生互動，自己也非常沒有安全感。所以要請部長特別注意這件事情，到時","  候給我一份書面資料。你剛才說他們還在研議，就表示還沒有一個具體的作法。","   這段時間疫情其實非常非常多，我想請教部長，您知道螢幕上這是什麼頁面嗎？"],["潘部長文忠：請委員指教。"],["鄭委員正鈐：這是教育部培育創新的臉書頁面，最主要是講線上辦公、數位工具。目前","  這些遠距辦公的應用軟體，部長用過哪幾種？"],["潘部長文忠：報告委員，我比較常用的是Google。"],["鄭委員正鈐：部長會用Google","  docs，表示部長還是跟得上進度的。我想問的是，第二案凍結的推動及改進大學招生制","  度中，有一個針對資通訊人才的問題。本席對於資通訊人才的部分非常關切，尤其現在","  這波疫情之後，大家對於線上相關人才的需求更多。按照行政院科技會報所提到的，到","  2030年要補充的資通訊人才缺口大概有83,000人，再加上現在疫情的發展，部長對於臺","  灣資通訊人才的培育有沒有一些更具體的調整和作法？"],["潘部長文忠：跟委員報告，確實從委員剛才提到國發會數據的推估，因為人才的養成，","  教育部認為大學體系是一個非常重要的關鍵，也因為這樣的缺口，當時我們就提出對應","  資通訊人才的培育計畫，這部分以增加名額的方式是一個途徑，另外一個作法是希望從","  跨領域培養。從109學年度增加，未來十幾年都會這樣進行，大概每年會增加三千五百","  多位資通人才的培育。"],["鄭委員正鈐：請部長之後給我一份完整的書面資料。"],["潘部長文忠：可以，我有一個幾年的培育計畫給委員參考。"],["鄭委員正鈐：因為我發現教育部現在提出要從三個面向補充這樣的人才，跟行政院科技","  會報提出來的缺口，並沒有mix到，還是有落差。請部長提供完整的書面資料，讓我們","  知道臺灣接下來要怎麼培養資通訊人才。"],["潘部長文忠：可以。"],["鄭委員正鈐：因為我相信在這次疫情之後，對於整個教育的方式、商業的模式，還有民","  眾生活的方式，都產生很大的改變，我相信對於資通訊人才的需求會更孔急。所以請部","  長提供完整的資訊參考。"],["潘部長文忠：好，我們把完整的人才培育計畫給委員。"],["鄭委員正鈐：接下來凍結案第三案中，有一個建構創新創業生態環境、啟動校園創新創","  業風氣及智財管理環境之經費。其中有提到要參考美國巴布森學院的培訓模式。我們知","  道巴布森學院在全世界創新創業的排名其實都非常、非常前面，本席想要了解，教育部","  參考巴布森學院的模式之後，我們自己有沒有一個具體的模式？是什麼樣的模式？請部","  長回答。"],["潘部長文忠：關於這部分，大家都一直在提醒，也支持大學，未來在學生這方面的培養","  能達到創新創業。教育部當然也幫大學思考一些國外也許不錯的經驗，包括剛才講到巴","  布森學院的概念。現在我們自己在高教的發展裡面，希望他們是參考，不是完全複製。","",""],["鄭委員正鈐：整個發展的過程，部長是不是也可以給我一份書面資料。因為我特別想要","  提到一點，巴布森學院和英國倫敦商學院作了一個國家創業環境指數，臺灣的排名其實","  很好，在全世界排名第四，算是很好的狀態。可是其中「在校創業教育和培訓」部分的","  指數只有3.83分，在這個指標當中其實是落後的，等於是拖累整個臺灣的國家創業環境","  指數。所以本席希望教育部對於高校大學創新創業環境的培養、生態系統的建立，跟整","  個教育培訓的部分，能夠更加用力，我相信這是臺灣未來整個產業發展很重要的一環。","  關於這部分，也希望部長給我們書面資料。"],["潘部長文忠：我們再提供詳細資料給委員參考。"],["鄭委員正鈐：好。"],["潘部長文忠：確實這幾年我們一直在檢討，在高教體系如何讓學生出了校門可以和未來","  的產業更接近。在我們優化技職教育的專案中，其實一直在發展類產線和創新創業的培","  訓基地，目前也有一些學校陸陸續續開展出來。"],["鄭委員正鈐：部長，可不可以給我一個很完整的教育體系對於創新創業部分所投入的計","  畫。"],["潘部長文忠：可以。完整的計畫有幾個面向，我請高教司、技職司整理後，再提供給委","  員參考。"],["鄭委員正鈐：好，謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：接下來發言的本委員會伍麗華委員，因為官員的不注意，讓她必須自主管理。她","  雖然沒有到委員會簽到，我以召委身分特別容許她用視訊方式質詢，不要剝奪她在立法","  院應該要有的權利。請助理趕快和伍委員連上線。","   現在請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：（11時23分）主席、各位列席官員、各位同仁。我想今天的質詢，大","  家應該都很關注疫情的發展。2003年SARS那一波的疫情，讓我們知道連續假期其實是疫","  情大爆發的時機點。這次春假結束，我在原鄉，有很多鄉親跟我反映，因為大家不能出","  國，結果幾乎都往山上跑，造成……非常多，很多部落成立自主檢疫站，這些都是自發性","  的，幾乎每個原鄉部落都有，為了防範遊客湧進。我想要了解在這樣的狀況之下，部長","  對於這次開學後，各級學校對於健康的部署，不曉得做得怎麼樣？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關心部落學生的狀況。這次連續假期因為有四","  天，確實很多學生、孩子有跟隨家長掃墓或出外旅遊的可能性，所以教育部在連續假期","  放假前夕就特別給各級學校通報，提醒學生在這四天連假中，一定要特別注意自己身體","  的健康狀況，甚至也提醒如果有不適的情況，能先即時回報給學校。","   另外，因為指揮中心宣布社交距離，在防疫上儘量避免出入太多人潮聚集的地方或場","  所，我們也一直提醒學生，在這個階段要特別留意。尤其是一些不得已、近距離的接觸","  ，也能注意到自身健康的防護，包含必要時戴口罩等等措施，來保護自己。","   在返校前夕，昨天我也特別再給各級學校通報提醒，希望掌握師生返校的第一時間，","  能夠作好身體健康的量測，如果有不適者，能夠儘快戴口罩或居家休息，避免不適又勉","  強入校、入班，造成防疫上的困難與風險。另外，也特別提醒學校老師，在學生回到校","  園的第一時間，就詢問、了解學生在這四天當中，如果有出外旅遊等比較特別情況的掌","  握與了解，希望隨時掌握在防疫上可能出現的破口，來作好防疫的工作。另外也提醒學","  校在今天之前能全面性消毒，尤其是學生比較常接觸的場域，能做好防疫相關準備。當","  然也提醒返校後十四天，能注意到健康自主管理，有什麼情況隨時回報給老師和學校。","","","伍麗華Saidhai","  Tahovecahe委員：剛才您的答復，這十四天的確是關鍵期，就是春假結束後……"],["主席：能不能請助理跟委員聯繫，是她那裡的問題，還是我們這裡的問題？伍委員您說","  話，我們其實聽不太清楚。","伍麗華Saidhai Tahovecahe委員：聲音聽不清楚嗎？"],["主席：這樣好一些，您可能需要大聲一點。","伍麗華Saidhai","  Tahovecahe委員：好。這也是我關心的問題，我現在人也……，因為連續假期後十四天，","  的確是很重要的關鍵期。尤其是在我們原鄉，很多家長特別擔心，這一波連續假期會不","  會對我們有所影響。他們也開始考慮如果未來要面對所謂的遠距教學，家裡可以怎麼因","  應。現在我知道的是，學校的設備可能沒有什麼太大的問題，但是學生家裡如果要準備","  電腦、麥克風和攝影機，其實都要花一些小小的設備費。","   另外是系統的部分，這個涉及到我們整個原鄉的頻寬覆蓋率。我是利用立法院提供的","  系統，不曉得今天這樣的視訊，對部長來講，您會不會覺得不是很順暢？這也可以想像","  如果未來在原鄉，孩子面對遠距教學，關於他家裡的設備，關於原鄉整個頻寬的覆蓋率","  ，包括視訊的品質，不曉得部長在這個地方有沒有作超前部署跟規劃？"],["潘部長文忠：跟委員報告，因為委員持續關心，也最了解偏鄉的狀況，包含家庭和視訊","  相關設備一定較不足，教育部統計後，像委員服務的選區，包括屏東或台東縣確實有些","  家庭的設備不夠，所以教育部會超前購置相關設備，預作準備，包含跟縣市合作。尤其","  這次我很感謝五大電信公司，經過協調後，他們主動願意免費協助未來有關頻寬方面的","  資源，他們也用優惠的方式，讓我們可以使用相關設施。所以我想請委員也讓家長了解","  ，現在我們準備好這些，當某個學校因為疫情需要啟動，我們就會支援，不是要家長一","  定要在這個時候趕快去買notebook或載具。教育部就是事先作好物資的統籌和調度，有","  需要就會支援到學校、到他們的家庭，等於先借用給學生在學習過程中所需要的物件。","  尤其對於比較偏鄉的家庭，正是我們優先支持的對象。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝部長。我其實還想到一個問題，原住民族教育法第二十五條","  有規定，中央教育主管機關以及原住民族主管機關應該鼓勵大專院校在原住民學生達到","  一定比例時，可以設置原住民族學生資源中心，對不對？"],["主席：伍委員的質詢時間已到，我必須打斷您的視訊。能不能請助理待會將您想表達的","  意見讓部長知道。","伍麗華Saidhai Tahovecahe委員：好的，謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（11時33分）主席、各位列席官員、各位同仁。請問部長，其實從今年寒","  假開始陸陸續續傳出疫情的時候，很多大專院校大概就已經開始使用遠距教學。我這邊","  有高雄的國立大學老師給我的提醒，我後來查了一下，現在遠距教學使用的軟體，有很","  大一部分是因為免費，而且是教育部網站上提供，所以大部分人都使用Zoom，對不對？","  其實Zoom會發生問題，現在Zoom的後門大開，包括科技界、學校，尤其國外開始退用。","  我想要知道教育部現在對於使用Zoom的態度是怎樣？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這兩天媒體也都有報導這個事項，之前就有一些議題在","  討論這個平臺軟體會有資安上的問題。"],["劉委員世芳：對。"],["潘部長文忠：所以教育部基本上在推動未來因應遠距教學，其實不是鼓勵使用Zoom這個","  平臺軟體。因為據我們了解，像思科、Microsoft或Google其實一樣有相同功能的工具","  。"],["劉委員世芳：但是現在這些使用遠距教學的大專院校教授，或是一些中學，他們知道嗎","  ？因為Zoom是教育部推薦的。我先講一下，Zoom是教育部推薦的，在2月的時候。所以","  大部分的人會覺得因為它視訊品質良好，而且用教育部原來的education","  net，所以他們認為比較不用錢。事實上出現這個問題之後，教育部有沒有其他的替代","  方案？"],["潘部長文忠：不是只有這個平台可以進行遠距教學或視訊會議，當然有些教育人員可能","  已經習慣了，對原本使用Zoom者可能比較方便。"],["劉委員世芳：我知道比較方便，下載也比較方便。"],["潘部長文忠：我這兩天也特別請郭司長對於這方面多注意，使用Zoom應該要注意資安的","  部分。"],["劉委員世芳：教育部的網站還是寫這個，教育部的網站是可以下載的，教育部的net裡面","  是可以下載的。"],["潘部長文忠：我請郭司長再向委員報告一下。"],["主席：請教育部資料司郭司長說明。"],["郭司長伯臣：主席、各位委員。Zoom分為兩種，第一種是在一般雲端上面可以免費使用","  。"],["劉委員世芳：另外一個是從教育部網站下載。"],["郭司長伯臣：另外一種是教育部網站的，教育部的Zoom是架構在net自己的sever裡面，","  所以包含它的金鑰、影片都是留在教育部自己的機房。"],["劉委員世芳：教育部的net裡面其實沒有太好的安全紀錄，上年度國內幾個大學和兩岸研","  究有關的都被中國拿到資訊，這個後門洞開，你也知道。事實上教育部是全臺灣現在所","  認定的軟體裡面最鬆散的，因為使用的人多。在台灣有很多科技界的人及臺灣有些教授","  等等有些機密性的資訊需要交換，如果開放是讓他們在一個教育部可以下載的Zoom這樣","  的網站上使用的話，這樣不是助紂為虐嗎？我只想知道你們要不要禁，或者是要修正，","  又或者是要提供其他的替代方案，比如用Google               MT或者用Microsoft","  Teams，你們要不要做這方面的替代方案？隨著疫情的發展，使用遠距教學的大專院校","  一定越來越多，我知道的是除了上體育課之外，現在已經超過六、七成以上。你們有沒","  有其他的替代方案？尤其在教育部的網站，你們要不要特別提醒這樣的警示？"],["郭司長伯臣：會，目前教育部的教育雲上面也有特別提供剛剛講的Cisco","  Webex、Google MT和Microsoft Teams，操作說明也放在網路上了。"],["劉委員世芳：他們覺得比較不好用，我知道，因為他們以前就習慣這樣用了。"],["郭司長伯臣：這是軟體設計的關係，但我們還是多鼓勵用不同的軟體。"],["劉委員世芳：儘量，要分散風險。"],["郭司長伯臣：至於資安方面，下載更新、更置密碼、常使用安全性比較高的密碼以避免","  這樣的狀況，另外就是機房的資安，我們的等級是最高級的資安，和各大專院校的資安","  是不一樣的，我們也會鼓勵中小學或大專院校機房向上集中，像教育部這樣的資安A級","  會比較好。"],["劉委員世芳：儘量好嗎？我們要考慮這個。"],["潘部長文忠：我這兩天一直在和他們會商，考慮一些本來就可以替代的方案，如果已經","  很習慣改不過來，有幾個非常重要的提醒，因為有些大學教授的研究就是很重要的，萬","  一資安外洩對他們來講是一種打擊。"],["劉委員世芳：我同時也要提醒部長，校園裡面尤其是廁所是防疫的一個漏洞，這是大專","  院校老師提醒我的，給部長參考。"],["潘部長文忠：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時39分）主席、各位列席官員、各位同仁。縮短原漢落差要從教育做","  起，過去幾次的質詢我多次提到這點。105學年度各級教育的粗在學率從國小、國中、","  高中到大專院校直線下降。另外就是大專院校粗在學率原漢落差達到33.9%，這是105學","  年度的數據，這幾年做了一些努力，有沒有新的數據？請教育部提供新的數據。","   外加名額要從2%提高為5%，經過幾次協調之後，從第八屆開始修正了原住民學生升學","  保障及原住民公費留學辦法，第三條第三項第二款特別增加可以專案調高，從2%提高為","  5%。經過幾次協調與質詢之後，教育部在108學年度也就是去年大學考試分發招生簡章","  有針對10大科系從2%調高為5%，請問109學年度除了這10大科系之外有沒有另外增加其","  他科系？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，這幾年鄭委員和高金委員對原民孩子的就學","  有很大的支持和努力，在政策面上，剛才委員講到招生名額，委員長期關心他們就學後","  的學習和經濟面，包含經濟、學費等，我們都做了調整，這都是回應委員關心的就學率","  和輟學、休學等等議題，幫助原住民孩子，在他們入學以後也能夠在學習和生活經濟上","  得到協助，這要特別謝謝主席和委員一直在反映相關的議題，教育部也務實的、逐年做","  這方面的改變。","   剛才委員提到外加名額從2%逐步調高到5%的措施，這也是希望增加原住民孩子更多入","  學的機會，而且增加的幾個科系是因應原民會認為在原鄉需要更多人才，所以是聚焦的","  增加而不是普遍的增加，普遍增加不見得符合實際的需要。","鄭天財Sra","  Kacaw委員：你們要針對109學年度的部分繼續和原民會協調，這部分還沒有定案。"],["潘部長文忠：定案了，詳細數字我再請司長向委員報告。","鄭天財Sra Kacaw委員：科系是不是一樣？"],["潘部長文忠：多了公衛和公行，公衛應該是最近最夯的。","鄭天財Sra","  Kacaw委員：我們再看外加名額成長的情形，107學年度和108學年度大幅成長，因為有","  外加5%的關係，107學年度是1,884人，108學年度是1,965人，可見這是有效的，請教育","  部繼續而且能擴大更好。","   另外，有關原住民族語言發展法的問題，針對公務人員的部分，原住民族語言發展法","  第二十五條特別規定：「本法施行三年後，原住民參與公務人員特種考試和公費留學考","  試……。」，明定是三年以後，雖然這個法的主管機關是原民會，但公費留學的部分和教","  育部有關，這個法是106年6月14日公布施行，規定三年以後是有個緩衝時間。原住民族","  教育法在108年6月19日公布施行，第三十一條第三項特別規定：「原住民學生參與師資","  培育之大學公費生，公開招生或校內甄選時應取得中級以上原住民族語言能力證明書。","  」，關於這個部分，當初法律修正時這一條是增加的，當初會決定採用中級以上基本上","  是因為我們的學生高中考大學時都會先去考中級以上，但沒有注意到102學年度有效期","  限的部分，所以台中教育大學和一些大學在學公費學生要去考碩士學位會產生一個問題","  ，後來經過協調，謝謝台中教育大學特別在括弧三中註明報考該組別是102年度原住民","  學生升學取得能力證明合格證書者，他們特別列入這點對我們的學生是有利的，請教育","  部能將這個案例送給其他大學。"],["潘部長文忠：好，這個我們來做個參考。"],["主席：請林委員德福發言（不在場），林委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（11時45分）主席、各位列席官員、各位委員。今天雖然是討論遠距教學","  的問題，但我要談論一個也滿重要的、滿深遠的事情。專門職業及技術人員高等考試一","  共有42個類科，大學有18個學群，技職有20個學群，部長知道有哪些科是只有大學才有","  相關科系可以應考的嗎？我馬上給你答案。就只有中醫師、醫師、牙醫師、法醫師及呼","  吸治療師，這幾個類科大學裡面才有相關的科系，其他技職的20個群類都可以參加專技","  高考。這是我們調出來的103年到107年勞動部的統計，107年學士學歷的畢業生第一年","  平均薪資是30,632元。如果是專技高考的大學畢業生可以拿多少錢呢？部長認為是比較","  高或比較低？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。比較高。"],["鍾委員佳濱：如果是律師、醫師大概都很高，只有驗光師在大學畢業後的第一年薪水比","  一般大學畢業者低一點，為什麼專技高考的畢業學生薪水比較高，這是為什麼？就是因","  為他們是專門職業技術人員，他們有專業又有技術。","   國家技術及職業教育法中提到培養各行各業人才，過去我們的技職教育法只侷限在高","  職和專科，以前我們的法體制是分為私立學校法、職業教育法、專科教育法和大學法，","  後來我們把高級中學法改成高級中等教育法，國民教育法上面還有教育基本法，我們把","  職業學校和專科學校法這兩個法從學校法變成技術及職業教育法。","   我們看澳洲的例子。大學及職業教育分為10級，有各式各樣的學科，從lever1到lev","  er10有不同的學科，以澳洲昆士蘭國立技職學院為例，它有這麼多的類型，可以在高中","  畢業之後─其實在10年級的時候就可以選擇到技術學院，學院唸完之後可以回大學唸學","  位然後就業，也可以學院唸完之後直接就業。在大學唸書的人找不到工作可以到技術學","  院接受訓練，在職的人也可以回來唸書，所以澳洲的技術學院是一個培養各行各業人才","  的地方，它的歷程從4個星期到2.5年不等，也就是說它的技職及高教體系是可以每個人","  按照自己的需求去做的，部長應該瞭解澳洲的技職體系。","   在澳洲的工作中有哪些是非得完成大學教育才能取得的？如果你只是在技職學院完成","  法律服務的文憑diploma，你只能擔任法律助理，你必須到大學就讀才能當律師，這跟","  臺灣很像，就是一定要完成大學學業，但你要當法助也可以。","   我們再看廣義的大學18個學群，哪些學群和哪些職業證照密切相關，這些難道不都是","  在技職教育嗎？教育當老師、法政當律師、大眾傳播當記者，這些在技職教育裡面都有","  相對應的職業，我很用力的去找，找不到我自己的職業，我當年唸的是歷史，我實在不","  曉得畢業後能幹什麼，所以我可能要接受職業訓練。我要請教部長，未來我們也只能說","  技職沒有前途，專技大家搶著考，為什麼我們不翻轉思維將技術及職業教育法改成專門","  職業及技術人員教育法呢？部長的看法呢？"],["潘部長文忠：謝謝委員剛才很詳細的盤整與分析，委員也知道對於技職及職業教育法，","  我們分階段先將原來的職校法及專科學校法做了這樣的整理，因為我們現在在人才培養","  上都希望能往學生更務實致用的技職教育發展，這是不是可以對接到委員提到的未來方","  向，還有一個功夫要先做，就是我們和勞動部門一定要先整理好，不然學生未來會無所","  適從。"],["鍾委員佳濱：我們看看最後的結論，法體系上過去有專門職業及技術人員考試法，為什","  麼是專門職業及技術人員，因為有執業法也有技術人員法，比如律師法、會計師法、建","  築師法及醫師法是執行職業所需要的，至於技術人員法就像技師、民間公證人都有專門","  的立法，這兩種人專門及技術人員考試的時候是以下還有兩個執業法，所以我希望比照","  考試法，未來將各行業的專門職業或技術人員併稱為專門職業及技術人員教育法。","   我們再往下看，這是最近因應武漢肺炎防疫條例的拼圖，有人在推公衛師法，請問公","  衛師在目前學校教育的培訓中屬於技職教育或高等教育，或者兩者都有？"],["潘部長文忠：應該兩者都有。"],["鍾委員佳濱：去年我們修的第二十六條，把這個時間調整，我希望部長指示高教司和技","  職司思考一下就技術及職業教育法全盤檢討，未來能夠跟專門職業及技術人員考試法同","  樣的有一個教育法，部長覺得怎麼樣？，"],["潘部長文忠：往一個未來的方向做研議，我非常認同，但怎麼做，我們要一步一步的調","  整，我請兩位司長做一個腹案，再向委員請教。"],["鍾委員佳濱：好，謝謝部長。"],["主席：請楊委員瓊瓔發言（不在場），楊委員不在場。請孔委員文吉發言。"],["孔委員文吉：（11時53分）主席、各位列席官員、各位同仁。潘部長對於原住民地區教","  育重點努力的方向在哪裡？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我在任職的這個階段對原住民族教育，我自己一直覺得","  是全力的支持，這幾年也有一些具體的方案。基本上我一直認為原住民族教育跟一般普","  通教育非常重要的是原住民族的文化脈絡在教育過程中能夠延續也能夠兼顧原住民孩子","  的特質能夠有效的發揮。"],["孔委員文吉：現在原民會和教育部的重點可能是在語言和文化的推動，最近我們也討論","  了很多，比如語言方面的政策、配合原住民族語言發展法等等，此外還有足以師資的人","  才進用等等，但我覺得你有沒有把重點放在怎麼樣改善原住民學子在偏鄉地區的受教環","  境比如梨山國中小這麼偏遠的地方而不是體育署署長說的烏來國中小，烏來比較近，梨","  山國中小在中橫公路，那邊的問題是怎麼樣將老師留在這麼偏遠地區的學校，對於偏遠","  地區的教學環境、人才的留用、老師少調動等等問題，你們現在有什麼誘因嗎？"],["潘部長文忠：謝謝委員，剛才我提出的部分與委員所提二個重點相符合，第一個是民族","  文化及語言的保存，這是原住民族非常重要而且教育上要去著力的。第二個是支持這些","  在部落孩子的學習環境，委員也知道我們通過偏遠地區學校教育發展條例，當然多數部","  落學校都服膺這個條例來適用。過往國教署1年會編列25億元經費來實現偏遠地區學校","  發展，當然部落學校也適用，其中除了剛才委員提到的，我們希望能夠留住更多老師在","  部落、偏遠地區……"],["孔委員文吉：除了偏遠加給，還有老師的宿舍。"],["潘部長文忠：對，其中還有一個是久任獎金，以及委員剛才提的宿舍改善。"],["孔委員文吉：像蘭嶼地區的椰油國小。"],["潘部長文忠：當然謝謝大院教育及文化委員會的委員支持讓這個條例通過，其實就制度","  性而言，比如師資、設備、資源的提供有條例的支持，不同於一般其餘區域，條例適用","  的對象是很清楚的，資源分布也很清楚，這是要跟委員報告的第二點，教育部在支持偏","  鄉部落學校的發展上會以這個條例執行。"],["孔委員文吉：現在是你們如何讓老師留在偏鄉國小，我覺得你的著力可能還不夠。"],["潘部長文忠：因為這個條例剛剛施行，其中有久任獎金，這是一般老師沒有的，就是老","  師願意留在偏鄉更長的時間，也許老師初期是代理、代課老師，但未來應徵等各方面予","  以優惠措施，並且還有久任獎金是老師留任在這個區域學校足夠的時間，就會發給鼓勵","  獎金，這大概都是為了留住更多偏鄉老師願意……"],["孔委員文吉：沒有，偏鄉老師的流動率還是滿高的。"],["潘部長文忠：委員，因為這個條例剛剛通過，大概是開始執行進入第2年，我相信長期下","  來對偏鄉一定會產生更清楚且正面的影響。"],["孔委員文吉：另外，關於課綱方面，是你們哪一個單位訂定的？"],["潘部長文忠：整個課綱的研發是國教院，而課綱的審議就由教育部……"],["孔委員文吉：好，最近國教院對原住民課綱方面有沒有什麼研究或方案嗎？"],["潘部長文忠：請院長向委員報告。"],["主席：請教育部國教院許院長說明。"],["許院長添明：主席、各位委員。第一個，我們在2年前成立原住民族教育研究中心，不只","  是中心的成員在研究教育的問題，而且是全院的力量……"],["孔委員文吉：我們的課綱內容太少，也就是針對原住民作為臺灣歷史的主體性方面，國","  教院在這方面有沒有相應的研究？"],["許院長添明：配合原住民族教育法之後，不只是原住民重點學校要有語言文化的知識，","  即使在一般學校，如何有語言文化的知識，目前我們正在……"],["孔委員文吉：就是原住民歷史在臺灣的主體性，在一般學校中，你們如何納入課綱？有","  沒有增加這部分？"],["許院長添明：關於納入課綱的部分，因為有固定的年限去修改，但目前我們的作法是如","  何在學校裡面發展出教學示例，不只是重點學校，一般學校也可以增加這方面的主體。","",""],["主席：我想許院長可以到孔委員辦公室，並請原住民族教育研究中心主任向委員說明。","",""],["孔委員文吉：請他們到辦公室說明，因為我們現在收到很多反應，課綱已經慢慢地剽竊","  原住民在臺灣歷史的主體性。"],["潘部長文忠：我再請許院長跟中心主任找時間跟委員請教。"],["主席：對，請原住民族教育研究中心Awi主任到辦公室向委員說明。","   接下來登記發言的鄭委員麗文、李委員貴敏、謝委員衣鳯及廖委員婉汝均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（11時59分）主席、各位列席官員、各位同仁。部長，奧運決定會延期到","  明年的7月23日，我覺得高署長在任內推動體育工作非常稱職、非常盡心、非常專業，","  做得非常好，帶領臺灣國家隊在奧運獲得好成績需要高署長繼續再來努力，請問部長覺","  得署長的表現如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員對體育署以及高署長的肯定，確實高署長任職","  體育署的署長，也經歷我們相關非常重要的幾項國際運動賽會，對選手、教練的支持也","  發揮很大的成效，不管是世大運還是亞運都有很好的成績，對於普遍在推動的基層各項","  體育設施或資源，也獲得非常多體育界的肯定，謝謝委員。"],["邱委員志偉：他懂理論，也懂實務，然後又親力親為，也跟地方有很好的互動，譬如我","  的選區有很多體育建設及學校裡面的體育設施，體育署都有全力協助，弭平城鄉的差距","  ，這一點我要特別跟部長說高署長是全力支持的。"],["潘部長文忠：謝謝委員。"],["邱委員志偉：高署長會繼續帶領我們體育界在明年的奧運有更好的表現嗎？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。我把握每一天在體育署工作的機會。"],["邱委員志偉：所以明年的奧運，你會帶領我們臺灣的代表隊去東京參加奧運嗎？"],["高署長俊雄：希望有機會。"],["邱委員志偉：部長，你願意繼續給署長這個機會嗎？"],["潘部長文忠：剛才委員的垂詢過程我也說明高署長其實在這個階段為臺灣體育發展盡心","  盡力……"],["邱委員志偉：這個階段好，下個階段繼續努力。"],["潘部長文忠：是，績效也都很好，我想也要請委員以及大院委員共同來支持。"],["邱委員志偉：全力支持。"],["潘部長文忠：是。"],["邱委員志偉：所以明年這個時候，我們還是可以繼續請教高署長對於奧運成績的表現，","  請他來做一個評估？"],["潘部長文忠：我想署長一定會全力以赴。"],["邱委員志偉：好。我的選區有一個叫茄萣區，茄萣區是在高雄市跟臺南市的交界，它過","  去是高雄縣，有很多體育資源及設施相對比較不足，目前有一個計畫是要在茄萣區的體","  育公園裡面設一個風雨球場，我想不管是對學校的學生，或者是社區的這些市民來講，","  都有很大的幫助，所以我拜託署長一定要全力支持。"],["潘部長文忠：委員，這個計畫有提出嗎？"],["邱委員志偉：已經有提出來了……"],["潘部長文忠：那我就請……"],["邱委員志偉：透過市政府提到體育署，這個部分再請部長跟署長全力支持。"],["潘部長文忠：是，如果有這個計畫，我們再來做一個評估跟審核，至於整個經費等等，","  我想我們在審核後再作一個處理。"],["邱委員志偉：另外，對於學生國際觀的培養，我想請教一下畢司長以及青發署的羅署長","  ，高署長先請回。國際觀的培養很重要，國際觀的培養就是實際參與國際事務，NGO很","  重要，現在政府推動國際合作的是國合會，國合會不僅是針對教育的合作，還有很多技","  術層面的協助。教育的合作很重要，譬如教育專業或是資訊專業，能夠透過公部門協力","  ，教育部跟外交部合作，讓臺灣在特定領域的強項能夠協助開發中國家，譬如資訊、譬","  如圖書館的建置，包括我們的教學師資，我想很多開發中國家都需要我們的人才或是經","  費的協助，而國合會的角色就是扮演這個，也有外交功能，他選擇出去協助開發中國家","  的人，有很多是技術專門人才。在教育層面，譬如我們去開發中國家輔導他們建立圖書","  館，或是我們捐一些圖書設備或是繪本給他們，或是很多電腦資訊方面的人才去協助這","  些開發中國家，去教這些小朋友們資訊教育，像是學電腦或網際網路等等，這部分我想","  我們有這個能力，也有這個條件來主動去協助，不管有沒有邦交國，只要他們有需要，","  我們作為國際社會的一份子，我們協助開發中國家，包括資訊教育或是提升其閱讀力，","  請問署長跟司長的看法為何？"],["主席：請教育部國際及兩岸教育司畢司長說明。"],["畢司長祖安：主席、各位委員。到目前為止，我們教育部自己本身就有海外實習，所以","  都有去一些企業或者是非政府組織，甚至是聯合國下屬的組織，可是跟外交部國合會的","  部分，我想我們可以依照委員的方向在……"],["邱委員志偉：外館可以去統計需求，譬如非洲的某些國家你們提供資訊教育、提供圖書","  教育或者圖書館的資源，我想我們都有這方面的人才，我希望你們先去盤整一下，有哪","  些過去沒有做的，就現有的資源跟人力，你可以把這些高教的人力提供到國際援助或者","  是國際協助，我想這一點是很重要的。"],["畢司長祖安：是。"],["邱委員志偉：是不是請署長在一個月內提出一個比較完整的報告到……"],["主席：署長一個月可以嗎？","   請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。可以，我們用國際志工長期、短期的方式……"],["邱委員志偉：特別是資訊教育跟圖書教育這部分。"],["羅署長清水：是。"],["邱委員志偉：好，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：接下來登記發言的蔣委員萬安、莊委員競程、張委員其祿、賴委員香伶、吳委員","  秉叡及陳委員亭妃均不在場。剛剛廖委員已經跳過了，給您3分鐘的時間發言好嗎？"],["廖委員婉汝：好，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時7分）主席、各位列席官員、各位同仁。部長，我其實有2個問題要","  請教，第一個問題是現在針對學校單位，中央都有一些協助的口罩，對不對？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["廖委員婉汝：但是有關各縣市的口罩處理方式，我覺得教育部可能也要注意一下，像以","  屏東縣來講，現在很多是中央支援口罩到地方，然後在地方縣政府一聲令下，包括中小","  學等兩百多家學校在同一天去領口罩，沒有領的就領不到，下次就不會給了，所以每次","  口罩一到，不管是大小學校都要派一個人去領口罩，然後領幾個？領10個，一個禮拜是","  5個，兩個禮拜領一次是10個，要給像是司機或是一些感冒的學生。不管是恆春、滿州","  或高樹，一聲令下就要到縣政府去領20個或10個口罩，看學校的大小而定。現在每一個","  學校都是小學校，老師等人力資源都很有限，派一個人到縣政府去，來回都一天了，還","  要有代課老師來支援老師，這部分我要提醒教育單位，不能因為口罩的問題……，你可以","  一個月給他一次，或是有需要的時候，或者是什麼時間來領，但不要限定那個時間一定","  要領走，如果不領走就不能再領，我是覺得對於地方政府支援口罩的問題，你們也可以","  給學校多一點點的關心，而不是一聲令下就要在哪一天去領，而且每個學校的人力真的","  非常有限，我想提醒部長要稍微注意一下，當然各個縣市可能會不一樣，但是屏東縣有","  這種狀況。","   第二個問題，剛剛也有幾位委員提到，有些大專院校已經有一些確診的案例，包括有","  一些是他的同學需要隔離的、需要檢疫的，對學生來講，他們可能都是住校或租房子的","  ，要他們回家也不是辦法，所以我覺得教育部應該給予他們一些協助。現在防疫中心有","  建構防疫旅館，因為居家檢疫對他們來講沒有辦法，但是防疫中心現在有跟交通單位及","  各方面要建構防疫旅館，如果可以的話，是不是教育部也能協助這些需要檢疫的學生住","  在防疫旅館？防疫旅館一天是1,000元，對於一些無業的流浪漢或是無家的人，他們也","  可以協助來申請免費住宿，我想教育部針對這些大專以上的學生，如果碰到因為住在宿","  舍的關係沒有辦法居家檢疫，是不是也可以讓他們居住檢疫旅館，並給他們免費的資源","  ，我想教育部是可以爭取的。"],["潘部長文忠：是，針對這兩點我簡要說明，第一個是針對學校在公共服務的這些校護、","  司機……"],["廖委員婉汝：用心很好，但是地方執行面很差。"],["潘部長文忠：我想這部分我會再做一個調整，這個跟縣政府統一發配又是不太一樣的體","  系，這點我想會再給學校有多一點的彈性空間……"],["廖委員婉汝：多一點督導。"],["潘部長文忠：對。至於大學學生的部分，我想我們自己本身會再做一些努力，但是檢疫","  旅館還是會涉及到整個防疫資源的調度，我想我們會把一些意見做反應。"],["廖委員婉汝：現在有建構防疫旅館，早上觀光局也講未來他們會建構1萬5,000床的防疫","  旅館，所以我是覺得你們應該儘量幫這些大專院校的學生爭取。"],["潘部長文忠：這部分我們再努力，謝謝。"],["主席：謝謝，也請部長多爭取。","   今天登記質詢的委員都已經發言完畢，另外有伍麗華委員提出書面質詢。","委員伍麗華書面意見：","   案由：本院委員伍麗華，有鑑於教育部為全國教育業務主管機關，對於高等教育、技","  術職業教育政策之規劃，大專校院發展、師資、招生、資源分配、品質提升、產學合作","  等負有輔導及行政監督之職責，為如何改善大專校院原住民學生就學情形、協助高中職","  學生適性發展為未來就學與就業預做準備，及為大專校院留得延攬好老師，特向教育部","  提出質詢。","說明：","   一、如何改善原住民學生就學情形？","   原住民族教育法§25規定，中央教育主管機關與原住民族主管機關應鼓勵原住民學生","  達一定人數或比率（公立學校達30人、私立學校達100人）之大專校院設置原住民族學","  生資源中心，並得編列預算酌予補助。據此，政府立法設置原資中心，係用來進行原住","  民學生生活與學業之輔導。但依法，大專校院設置原資中心並非其義務，而教育部依法","  也只是「得編列預算酌予補助」而已。","   原資中心業務於民國106年由原民會轉移給教育部，後於108年原住民族教育法第25條","  修正時明訂教育部為主管機關。教育部於106年度開始編列預算補助各校設置原資中心","  ，其金額由106年度的3,755萬增加為109年度的1億125萬（如下表），預計全國原資中","  心數將由現行112校增加至130至140校。","|             |106年        |107年        |108年        |109年        |","|金額         |3,755萬      |5,625萬      |5,625萬      |1億125萬     |","","","   但即使教育部增加預算，設置原資中心的大專校院也有所增加，但大專校院中的原住","  民學生的粗在學率、休學率及退學率並沒有因此而改善（如下表）。","|                 |粗在學率         |休學率           |退學率           |","|原住民           |50.8%→53.9%      |7.5%→8.2%        |10.3%→13.7%      |","|一般生           |84.85%→85.8%     |5.8%→6.1%        |6.4%→7.1%        |","","","   因此教育部要如何有效提高原資中心的功能：","   1.教育部依法只是「得」編列預算酌予補助，原資中心設置也不是學校的義務，教育","  部是否有相關規劃甚至考慮修法，以將原資中心設置法制化並獲得適足的經費支援，有","  效提高原資中心的功能？","   2.教育部強調現有原住民學生粗在學率、休學率、退學率的調查，受到原住民學生可","  能轉換到軍警工作等因素的影響，並不能有效反映原住民學生真有就學情況。但教育部","  所調查的數據明顯表達原住民學生就學狀況不佳，其休、退學主要歸因於其經濟狀況不","  佳，教育部如何整合各部會資源來協助原住民學生？","   二、如何協助學生適性發展？","   教育部提出「青年教育與就業儲蓄帳戶方案」，係透過高中職生涯輔導後，提供優質","  職缺供高中職應屆畢業生進行職場體驗，以為未來升學或就業之準備。","   本方案係以「高級中等以下學校生涯輔導計畫」為基底，配合勞動部「青年就業領航","  計畫」，高中學生向教育部提出申請後，分由教育部、勞動部對學生每人每月撥5千元","  、合計1萬元至其青年儲蓄帳戶，至多3年可累存36萬元，作為未來學生就學、就業或創","  業之用。","   教育部106年開始辦理「青年教育與就業儲蓄帳戶方案」，原本規劃106年至108年，","  每年申請名額為5,000人，後來因為成效不彰，107年8月修正申請名額為107年、108年","  各為1,500名。","   但本案執行狀況並不佳（如下表），因此要如何改進：","|             |預算         |職缺         |申請人數     |媒合成功     |","|109年        |1億500萬元   |？           |？           |？           |","|108年        |1億5,200萬元 |1,0241個     |4,680人      |1,521人      |","|107年        |2億2,500萬元 |8,030個      |3,083人      |791人        |","|106年        |1億2,300萬元 |5,734個      |2,383人      |744人        |","","","   1.由上表可知，政府單位108年所提供職缺達1萬241個，最後媒合成功1,521人，雖然","  已經達到教育部所規劃之目標，但提出申請人數為4,680人、最後媒合成功人數僅占職","  缺的14.85%，顯見政府所提供職缺並不吸引家長和學生，產生「粥多僧少」的現象，教","  育部解決方案為何？","   2.目前多數家長與學生仍以升學為主要考量，多數高中職仍以升學輔導為主。依教育","  部預算書指出本方案屬於6年跨期計畫執行到111年，包括109年共計還有3年時間，教育","  部要如何提升本方案的執行成效？","   三、如何留住好老師？","   教育部近年編列國內留才（彈性薪資）與國際攬才（玉山學者或玉山青年學者）計畫","  之預算，補助學校以留任國內優秀教師、延攬國際優秀教師。","   在國際攬才部分，就未通過玉山（青年）學者經費補助申請者，仍有61位國際優秀學","  者由學校動用校內經費或是彈性薪資方式聘用，但通過率分別為32.6%、31%（如下表）","  ，顯見學校所準備要延攬、對學校教學、研究所需要的國際人才，已經跟政府對個案審","  查的重點發生了落差。雖然延攬國際人才是寧缺勿濫、且國家資源有限，但學校與政府","  之間的落差要怎麼彌平，才能達到政府推動政策所要達成的目標？","|                 |107年            |108年            |109年            |","|國際攬才         |3億              |4億3,800萬       |4億3,800萬       |","|玉山學者或       |玉山青年學者     |申請             |141案            |","|13案             |？               |通過             |46案             |","|（32.6%）        |32案             |（31%）          |？               |","","","   而在國內留才部分，近兩年政府所編列預算的執行率分別53.3%、66.66%（如下表）","  ，就留才部分雖然是一樣的寧缺勿濫、且國家資源有限，但就政府預算執行的角度來說","  卻是不甚理想。","|                 |107年            |108年            |109年            |","|國內留才         |3億              |3億              |3億              |","|彈性薪資         |                 |                 |                 |","|補助人數         |746位            |897位            |？               |","|補助金額         |1.6億            |2億              |？               |","","","   另外，就「教育部補助大專校院實施特殊優秀人才彈性薪資作業要點」所規定，學校","  得以獲得彈性薪資的老師必須得到國內外學術殊榮、獎項或是主持過政府部門之研究計","  畫（摘要如下）。但據統計106年度大專校院的專任教師超過50歲者占全體教師的比率","  達54.4%，較90學年度增加了36.1%（如下表），顯見大專校院的專任教師年齡分布結構","  趨向老化，能夠獲得彈性薪資也就是這些年齡偏大的教師，對於新進的教師是否公平？","  新舊世代的薪資落差又要如何彌平？","[pic]","委員劉世芳書面質詢：","   有鑑於新型冠狀病毒疫情之影響，已有大專院校出現確診案例，然因大專院校多為開","  放空間且師生數眾多，且多有學生宿舍，相關防疫措施更為困難。","   為防止疫情擴散，中央疫情流行指揮中心亦公布社交距離指引，含戴口罩、勤洗手、","  室內保持1.5公尺等，其大專院校100人以上課程亦應立即調整授課方式。","   是以，建請教育部提供並督導各大專院校防疫相關標準作業流程及校園環境消毒是否","  完整落實，以確保疫情期間各大專院校師生授課之權益。","   有鑑於新型冠狀病毒疫情之影響，各大專院校已逐漸舉辦遠距既視訊教學，然因坊間","  認為ZOOM軟體功能完整、視訊品質良好，儼然成為各大專院校師生考量軟體運用選項之","  一。然因過去曾引發資安的疑慮，例如於未經使用者同意即自動開啟鏡頭、使用者貪圖","  方便而不設立密碼等情況發生，加上其創辦人之背景具有強烈的親中色彩及其主要開發","  團隊公司設立於中國境內，資訊安全甚有高度疑慮。","   綜上，為確保大專院校師生資訊安全權益保障，建請教育部會同相關單位檢討遠距教","  學軟體之資訊安全疑慮，並提供正確使用資訊，以維護大專院校師生遠距既視訊教學之","  權益。"],["主席：現在開始審查解凍案，先處理第一案。","   有沒有委員有提出一些不同的意見，如果沒有的話，我們就通過好嗎？好，准予動支","  。","   處理第二案。本案另有附帶決議1案，內容如下：","   109年高等教育第1節「高等教育行政及督導」預算凍結案","   附帶決議","   近幾年因大學學測命題出現鑑別度不足，同級分人數大幅增加，致使影響大學各科系","  個人申請名額嚴重超篩，部分科系面試人數竟達錄取人數五倍以上！今年雖已增加分科","  篩選工具，但超篩情況仍然明顯，近七萬多名學生必須南北奔波進行面試，大學端亦抱","  怨甄選品質不佳，對考生極不公平！爰決議要求教育部立即邀集招聯會、大考中心組成","  大學入學考招檢討委員會，針對近年來學測命題穩定度和鑑別度不足、各校系超額篩選","  情況進行檢討，並提出具體調整作法，明年勿再發生鑑別度不足與過度超篩現象，確保","  考生公平應考，維持大學科系個人申請甄選品質。","                  提案人：林奕華","                  連署人：萬美玲    鄭正鈐    高金素梅"],["主席：請問潘部長有沒有意見？"],["潘部長文忠：謝謝委員有這個提案，教育部跟招聯會也都持續有在進行，針對林委員的","  這個提案，希望我們能夠有檢討的組織跟機制，讓命題等各方面可以更穩定，教育部同","  意這樣的作法。"],["主席：好，附帶決議我們通過，我們是不是就讓它准予動支？"],["林委員奕華：我知道大學端從去年到今年也有在想辦法改善，但是剛才為什麼會比較激","  動？是因為對大學端來說是逐年的滾動式檢討，可是對於爸爸媽媽來說，他們就只有一","  個孩子，所以當他們碰到這些狀況的時候，他們就要承受這些狀況，所以還是希望教育","  部能夠督促他們儘速做檢討，謝謝。"],["主席：抱歉，現在我們有拿到萬美玲委員的臨時提案，其實跟這個也有點像，是不是請","  萬美玲委員做一些說明。"],["萬委員美玲：針對這一點，奕華的附帶決議我也有連署，但是我發現這2,000萬元除了現","  在我們在談的超篩情況非常嚴重，在我2月份質詢的時候其實就有看到那個數據，光是","  數學這一科，14、15級的學生加起來就有二十幾趴，我想我們經過幾次的檢討，這種情","  況一直不能改善，這也是今天大家非常關心的原因。在接下來的處理上，我們並沒有看","  到教育部有提出什麼具體的保證，不會再有這樣的情況發生，這是其一。另外，我附帶","  要講的是，在這次解凍的書面報告當中，本席有很認真的把每一頁都看完，但本席覺得","  毫無新意，沒有辦法解決很多老師的困擾，也沒有辦法解除家長的擔心，對於孩子的壓","  力更是無濟於事，尤其是在學習歷程的部分，我們知道現在的學習歷程跟過去108課綱","  實施前有一些不同，現在變成每學期都要上傳、日日備戰，雖然教育部說現在不會像軍","  備準備，事實上家長不是這樣的看法，有一點還說提早2年公布學習準備建議的方向，","  那我請教一下，這個公布是各大學都有配合去公布，還是教育部片面認為應該是怎麼樣","  ？是所有的大學都有去參與這個公布嗎？"],["主席：請朱司長說明。"],["朱司長俊彰：是，謝謝主席跟委員……"],["萬委員美玲：兩個問題喔！第一個是超篩的部分能夠保證嗎？"],["朱司長俊彰：超篩的部分，今年有結果出來，去年超篩嚴重的系，比如清大的電機乙，","  本來去年是超篩三百多位，今年只剩26位，所以加科篩跟逐科篩都有改善，至於今年為","  什麼還有53個系所，主要是因為它又有新的系有這種情形，但是我跟委員報告，今年新","  的系出來有超篩的情形，其實跟去年相比有減輕很多，規定是3倍，他們大概是5倍，去","  年則是有到10倍、12倍的，其實今年大概都是落在5倍，以臺大電機來講，大概也是5倍","  而已，所以今年我們還是會按照去年的檢討方式，請他再用加科篩跟逐科篩，我想明年","  就會再有改善。","   委員的第二個問題是提到學測滿級分的問題，其實在今年的時候，招聯會跟教育部已","  經有要求大考中心未來各個學科的滿級分人數要控制在過去10年的平均，過去10年的平","  均大概是落在3%至5%中間，而今年數學的滿級分是11%，加了14級分的會到20%，誠如委","  員所講是一個比較不是很適當的鑑別度，所以這個部分明年就會要求，讓學測的鑑別度","  能比較平衡。","   第三個問題是有關學習歷程檔案的部分，我們在去年的11月30日已經公布了1,900個","  系的學習準備方向，本來高中端的期待是提前3年，招聯會跟大學也談好提前3年公布，","  而且是招聯會網站的每個系都有公布，今年的4月底會再公布稍微再細一點的準備內容","  ，我想這個部分有按照委員的指示做一些調整。"],["主席：委員，我在這邊處理一下，這兩個案子其實差不多，但是萬美玲委員的是臨時提","  案，您在文字上說建議退回，很抱歉，因為這個是我排的，所以不能夠退回，看您在這","  一案裡面是不是讓它解凍多少錢，因為它是凍結2,000萬元，看您要凍結多少，還是持","  續凍，還是可以解凍，只能用這樣的方式，而不能用退回教育部這樣的文字，還是你們","  兩個案子就併案一起……"],["潘部長文忠：謝謝萬委員，我想委員一直對此很關切，剛剛處理林奕華委員的提案時，","  我也特別說明對於這個議題，教育部跟招聯會其實一直都有在關切，今年的數學確實跟","  我們所規範的……，所以大考中心主任負起行政督導的責任，這也是我們表達出對於這個","  議題，本來就應該要非常嚴肅的來審慎處理。因為林委員的提案跟委員提案的目的是一","  樣的，還是要逐年去做這方面的整個試題穩定、鑑別穩定的把關機制，我想目的也在這","  裡，所以這個案子是不是能夠併林委員剛才的提案，再組成相關的組織來做一個檢討，","  然後預算能夠支持我們，也能夠讓大考中心所做的相關招生準備更加周延。"],["主席：好，這樣的說明，萬美玲委員您接受嗎？"],["萬委員美玲：我尊重主席的裁決，就是併林奕華委員的案子，不過我覺得這裡面其實還","  有很多東西，希望教育部能夠提供更詳細的資料給我們教育委員會，包含這次超篩的相","  關說明，以及我剛才非常在意的提早兩年公布學習歷程的準備方向，因為學習歷程的改","  變，真的會造成現場第一線老師莫大的壓力，家長的擔憂也沒有解除，這1,900個系所","  ，到底有沒有跟高中端好好的說明？是不是能夠提供更詳細的資料給我們？"],["潘部長文忠：可以。"],["主席：好的，部長已經答應萬美玲委員把資料更詳細的提供，所以第2案附帶決議就照案","  通過，預算准予解凍。","   現在補充宣讀剛才臨時提出的附帶決議第2案。","   委員萬委員美玲等提案","   教育部109年預算共計編列3億9,889萬9千元，作為「推動及改進大學招生制度，因1","  08學年度有關學習歷程遭人詬病偏鄉開課能量不足，可能引起軍備競賽之疑慮；大學多","  元入學考試分發名額調整與否、數學科滿級分過多造成鑑別度難以區分等問題，遭本院","  凍結2,000萬元，然上述問題在109學年度未見改善，尤其學測數學滿級分人數更是高達","  1萬4,489人，較108學年度僅有7,782人增加近2倍，顯見教育部未確實檢討改進，爰提","  案建議退回教育部「推動及改進大學招生制度」解凍案。","                  提案人：萬美玲","                  連署人：李德維    鄭正鈐"],["主席：本案就併林奕華委員的附帶決議。","   現在處理第3案。請問各位委員有沒有意見？沒有意見的話，就照案通過，預算解凍","  。","   處理第4案。第4案各位委員有沒有意見？沒有意見的話，就照案通過，預算解凍。","   處理第5案。第5案有一個附帶決議。請宣讀。","   附帶決議","   教育部於2017年推出青年教育與就業儲蓄帳戶方案，鼓勵高中職畢業生先至職場體驗","  ，每人每月並撥給新臺幣1萬元作為青年未來就學、就業或創業之用。截至去年九月已","  有133人完成方案，惟截至本年度三月底，僅54人已領取虛擬帳戶內之款項，另有79人","  尚在程序作業中，無法領款，導致學生權益受損，影響學生及其家庭之經濟規劃。爰建","  請教育部於兩週內研議，讓參與之學生可於上網登錄完成方案後的一個月內領款，以保","  障學生之權益不受影響。","                  提案人：張廖萬堅  陳秀寳    賴品妤"],["主席：請問部長，這樣的附帶決議您接受嗎？"],["潘部長文忠：謝謝委員，我想這個真的是技術面問題，雖然跨銀行、勞動部，但我們會","  努力往這個方向執行。"],["張廖委員萬堅：這是一個很不容易才積極在推動……"],["潘部長文忠：我知道。"],["張廖委員萬堅：現在已經有一些成效，媒合的人也越來越多，可是為什麼完成的那麼少","  ？在那麼少的人裡面，又只有三分之一領到錢，所以我覺得效率上應該要檢討，不要把","  政府政策的美意弄到最後連參與的學生都有怨言，這樣就不好，好不好？"],["潘部長文忠：好，我們會朝這個方向來努力。"],["張廖委員萬堅：兩週內擬出一個方案，希望你們可以跟勞動部商量，如果已經上網登錄","  ，完成了方案，錢就應該在1個月內撥給人家，不然人家來參加這個方案會有很多抱怨","  ，好不好？"],["潘部長文忠：主席，我們同意委員這個提案，也會往這個方向來努力。"],["主席：好，請部長加油！附帶決議通過，然後凍結1,000萬元也讓它解凍。","   處理第6案。第6案預算解凍有沒有意見？沒有意見，預算就解凍。","   處理第7案。第7案有沒有意見？沒有意見，預算就解凍。","   處理第8案。第8案有沒有意見？沒有意見，我們就讓它解凍。","   處理第9案。第9案有兩個附帶決議，請一併宣讀。","   附帶決議","  1、","   蔡英文總統競選時喊出「0到6歲國家跟你一起養」政見，提出包括育兒津貼將從現行","  的2500元倍增到5000元，補助年齡從現行的0到4歲擴大到0到6歲，然而選後至今未見教","  育部提出對應政策，爰決議要求教育部於兩個月內提出增加育兒津貼、延長補助年齡定","  案內容，包括所需經費、實施時程等，以達鼓勵生育，減輕家長托育負擔之目的。","                  提案人：林奕華","                  連署人：李德維    萬美玲    高金素梅","  2、","   衛生福利部106年頒布「兒童遊戲場設施安全管理規範」，將二歲至十二歲兒童使用","  之非機械式兒童遊戲設施全面納管，部分縣市引用該辦法將公私立幼兒園內所使用之遊","  戲輔具均納入管理，致使都會區出現部分幼兒園因空間不足，相關設施不符規定遭罰事","  件，嚴重影響正常幼兒教育與體適能訓練。爰決議要求教育部兩個月內會同衛生福利部","  、經濟部研商將該辦法排除公私立幼兒園內之體適能輔具，將其視為教具而非兒童遊戲","  設施並由教育部制訂相關管理辦法予以規範。","                  提案人：林奕華","                  連署人：李德維    萬美玲    高金素梅"],["主席：請問部長，對這兩個案子有沒有意見？"],["潘部長文忠：主席，我逐案補充說明，看委員這邊是不是能夠同意。第1案就是0到6歲國","  家一起養的部分，這是總統的政見，目前也確實很明確在執行，針對這個案子，我只有","  一個文字修正，因為畢竟這是跨衛福部，希望兩個部會可以同步，所以建議倒數第2行","  「延長補助年齡定案內容」修正為「延長補助年齡規劃內容」，由我們來跟衛福部一起","  會商，不要讓兩個部會不同調，而且相關規劃內容其實行政院、總統也有指示我們要儘","  快規劃、研議，所以是不是就文字修正，把「定案」改成「規劃」？"],["主席：第1案附帶決議，請問林委員，把「定案」改為「規劃」，可以嗎？"],["林委員奕華：規劃也OK，只是我比較需要的是後面的「所需經費、實施時程等」，另外","  ，我們是怕規劃會不會內容比較空泛？"],["潘部長文忠：因為這是總統的競選政見，府院一定會全力支持，我們的規劃會包含經費","  等等。"],["林委員奕華：如果經費及後面大約要實施的時程都有的話，那就OK。"],["潘部長文忠：好。"],["主席：好。附帶決議第2案呢？"],["潘部長文忠：林委員對這個事情之前也有關切，我們是希望兩個案子的文字可以有一致","  性，建議本案倒數第3行「研商」修正為「評估」；另外，最後1行「以規範」後面加「","  之可行性」等字。因為委員在上次的提案也有類似內容，我們把它做一致性的整理，而","  且我們也確實有在執行這個部分。"],["主席：好，「研商」改為「評估」；然後在最後文字加上「之可行性」4個字。","   好，以上這兩個附帶決議就修正通過。第9案部分，預算就解凍。","   處理第10案。請問在場委員有沒有意見？沒有意見，我們就讓它解凍。","   處理第11案。請問在場委員，這個解凍有沒有意見？沒有意見，我們就解凍。"],["潘部長文忠：好，謝謝委員。"],["主席：關於今天會議，做如下決定：報告及詢答完畢，委員所提書面質詢或相關資料，","  列入紀錄、並刊登公報。對於委員質詢時要求提供相關資料或是未及答復部分，請相關","  機關儘速以書面答復。","   109年度中央政府總預算案有關教育部主管預算，也就是公務預算解凍案11案，業均","  准予動支，提報院會。","   現在處理臨時提案，今天委員提出之臨時提案總共有3案。現在進行第1案。","  1、","   教育部每年編列預算21億元補助弱勢學童午餐，每年約20萬學童受益。除上課日外，","  寒暑假也包含在內。上課日以營養午餐，非上課日各縣市以午餐券等方式確保弱勢學童","  用餐。","   現因疫情學校可能發生停課，請教育部就停課期間無營養午餐供應之情況，研擬停課","  時期午餐供應方式並轉知各直轄市縣（市）政府，以確保弱勢學童不致斷炊。請於一個","  月內將辦理進度提供予立法院教育及文化委員會。","                  提案人：黃國書","                  連署人：陳秀寳    張廖萬堅  高金素梅"],["主席：請問部長，對這個臨時提案沒有意見吧？"],["潘部長文忠：方向上我們支持，但有一個文字修正建議，就是「教育部每年」修正為「","  中央對地方政府一般教育補助款每年」，因為這個確實是經費來源，其餘部分我們都同","  意配合辦理。"],["主席：提案人黃國書委員不在場，連署委員OK嗎？"],["張廖委員萬堅：OK！"],["主席：好，我們就按照部長剛剛所提的文字修正通過。","   進行第2案。","  2、","   全台各社區大學受武漢肺炎疫情受創嚴重，截至109年4月1日止已有62%社區大學延後","  開課，另根據社區大學全國促進會調查，今年學員數較去年同期每校約減少200至300人","  ；課程較去年同期約減少5至10門課，顯見社區大學之營運已出現困難。爰提案要求教","  育部朝下列方向研議並於一個月內提出完整社區大學疫情紓困方案：","   提高補助支應薪資、場地費、行政費、廣宣費","   放寬核銷比例及流用比例","   提供防疫資材、人力","   提早撥款流程","   修正評鑑開課指標","   研擬社大振興抵用券","   社大納入公衛宣傳體系","                  提案人：吳思瑤    陳秀寳","                  連署人：林宜瑾    張廖萬堅  賴品妤    黃國書"],["主席：請問部長，有沒有意見？"],["潘部長文忠：委員提的這個方向，我們會配合辦理，因為還在研議階段，所以相關細節","  ，到時候我們研議比較適切的方式再跟委員報告。"],["主席：好，吳思瑤委員不在場，請問連署委員可以嗎？好，修正通過。","   進行第3案。","  3、","   壹、防疫工作每校都配合進行，不應以1千人為分野，區分能否獲得補助","   依據教育部3月17日函以及國教署3月26日函，補助教職員工生人數1,000人以上之學","  校，每校15萬元，購買紅外線熱顯像儀，協助各校進行防疫工作。","   然而，我辦公室接獲許多陳情，人數介於八、九百人之間的學校，為了進行防疫工作","  ，只能仰賴老師、與志工手持額溫槍為每位進入校園的學生量體溫，實在難以負荷，卻","  受限於人數，而無法獲得教育部補助，實在不合理。","   依據教育部統計處資料，2,662所國小當中，僅437所人數超過1,000人，占總校數16","  %；961所國中當中，僅241所人數超過1,000人，占總校數25%；530所高中當中，有304","  所人數超過1,000人，占總校數57%。","   以現行的補助條件，大多數的學校都未達到教育部所訂定的1,000人門檻，補助款對","  學校來說看的到吃不到。雖然學校都願意配合政府做好防疫工作，但是能運用於防疫的","  資源十分有限。","   教育部應協助各校進行防疫工作，全面給予補助，以利各校於疫情期間進行防疫工作","  。","|級別       |500人以下  |501~999人  |1000~1999人|2000人以上 |總計       |","|國小       |1783       |442        |367        |70         |2662       |","|           |（67）     |（17）     |（14）     |（2）      |（100）    |","|國中       |463        |257        |204        |37         |961        |","|           |（48）     |（27）     |（21）     |（4）      |（100）    |","|高中       |110        |116        |198        |106        |530        |","|           |（21）     |（22）     |（37）     |（20）     |（100）    |","","","                  提案人：萬美玲    高金素梅    林奕華    李德維    蔣萬安"],["主席：部長可以嗎？"],["潘部長文忠：是，謝謝委員的這個提案，當時整個方案確實是要求在一定規模，但要跟","  委員報告的是，要達到全面，說實在的，有些學校的規模、人數確實不是非常大，而且","  這個熱像儀只是一種初篩，如果有什麼狀況，還需要再經過耳溫槍量測，這樣更為精準","  ，所以這部分是不是容我們再做檢討，但不一定所有學校都需要，譬如有些學校人數只","  有數十位，我想用人力幫忙量，第一，時間上會很快速，而且一開始就可以用比較精確","  的量測方式，所以務實來說，我是認為這部分可以再做檢討，但不一定要每個學校都做","  。其實我們有三分之一的學校人數甚至是少於百人的，所以這部分是不是容許我們再針","  對規模部分來檢討。其實當初我們也擔心全面使用的話，會買不到這些儀器，現在大規","  模的學校，也就是第一波大概有一千零八十多所學校獲得協助，現在我們會再把標準往","  下調整，但是我覺得還是要回到比較務實的作法，像小型的學校，只要老師一量，一下","  就全部通過，而且也很精準，所以委員是不是容許我們再做檢討，但不是全面購買，我","  想防疫物資還是要用在最適切的對象身上。"],["主席：好，把文字修正一下。請蔣萬安委員發言。"],["蔣委員萬安：我知道教育部最早是有訂出標準，就是1,000人以上學校，補助15萬買熱顯","  像儀，當然這對學生數多的學校，有很大幫助，但就現實面來講，現在教育部一刀切以","  後，變成1,000人以下學校完全沒有補助，但很多學校是介於8、900人，或七百多人，","  他們現在是完全仰賴老師、志工每天在校門口幫學生量體溫，我想這是一個很沉重的負","  荷，更不用說也要冒著風險，而熱顯像儀的好處，除了快速，也能降低近距離接觸的風","  險，我同意部長，也謝謝教育部一開始願意補助，但現在既然紓困2.0方案已經出來了","  ，而教育部也有相關經費，從現實數據上，部長也可以看到，現在補助的國小只有16%","  ，國中只有25%，小學生事實上相較起來抵抗力是比較弱的，反而更需要這種熱顯像儀","  ，如果要加強防疫，有症狀再繼續測量也可以，我認為現階段也許教育部沒有辦法做到","  全面，或對於人數少的學校，事實上也的確不需要熱顯像儀，但是對於人數7、800人的","  學校，他們的確有這樣的需求，是不是可以放寬補助，甚至可以考慮採級距方式，譬如","  600以上到1,000人，基於經費考量，可以補助八成；500人以下的，可以補助幾成等等","  ，以此思考，我覺得比較合理，不知道部長是不是可以朝這個方向去執行？"],["潘部長文忠：謝謝委員，我想大家這樣對話，大概就會更理解，當然，教育部很願意協","  助學校，只是需要一個階段一個階段來推進，其實我們的想法都是一致的，只是就像我","  剛才提到的，可以不用全面性，因為熱顯像儀並不是一定要的配備，只是為了通行時，","  不要讓大家大排長龍，所以我覺得規模還是要考量，何況如果要全面給予，可能也沒有","  那麼多貨，就像額溫槍，我們在第一階段就補充了，所以有關規模部分，我們會再檢討","  。"],["主席：部長，那你覺得提案的文字應該怎麼修正比較好？因為提案要求的是「全面給予","  補助」。"],["潘部長文忠：如果委員同意的話，最後一段文字就依照剛才的說法來修正，就是說我們","  會再檢討補助的規模，也就是下修的意思啦！第一階段原來是1,000人，目前可以再往","  下修正，類似這樣來做個文字修正，好不好？"],["主席：請林委員奕華發言。"],["林委員奕華：其實我覺得剛剛部長的說法是可以啦！原來規定是1,000人以上，但有些學","  校人數900人，也許也滿需要的。當初第一步是拉1,000人以上的學校，現在我們可以實","  際檢討，到底多少人以上補助熱顯像儀會比較方便，所以我建議把學生數再下修，但這","  部分可能要跟國教署再討論，然後做個決定，重點在方便學校的執行，因為要動用那麼","  多人力，真的也是滿浪費志工、老師的人力，我做以上的建議。"],["主席：部長，你們思考好了沒有？文字要怎麼修正比較好？"],["潘部長文忠：要馬上訂出來嗎？我們會答應委員，就表示會再往下一階段推進，但人數","  上是不是讓我們來斟酌，不要什麼都畫一條線，就是以實際需要來做，如果學校在通行","  上算順暢，也不一定需要，因為防疫物資非常珍貴，也或許可能要很久才能補助到，搞","  不好疫情都結束了，所以我們來檢討修正，至於修正的人數，是不是容許我們有一個空","  間？"],["主席：文字是不是可以改為教育部應協助各校進行防疫工作，以利各校於疫情期間進行","  防疫工作，然後在一個禮拜之內，希望教育部研擬出下修方案。這樣的文字修正可以嗎","  ？"],["蔣委員萬安：好，可以。"],["主席：我們就依照剛剛召委所唸的文字修正通過。","   請問提案委員、連署委員及教育部還有沒有要補充說明的？沒有的話，臨時提案就依","  照上述處理通過。各提案如果有委員要補簽的話，也請議事人員詳細登載在議事錄。","   報告委員會，今天議程處理完畢，本週四繼續開會，現在休息，謝謝大家！","休息（12時42分）","-----------------------","                                     立法院公報  第109卷  第24期  委員會紀錄","","                                     391","","立法院公報  第109卷  第24期  委員會紀錄","","                                     立法院公報  第109卷  第24期  委員會紀錄","","                                     436","","                                     437","","立法院公報  第109卷  第24期  委員會紀錄","","                                     立法院公報  第109卷  第24期  委員會紀錄","","                                     446","","                                     445","","",""]],"block_lines":[1,7,131,136,138,140,142,144,146,148,150,158,159,235,243,248,249,251,252,254,256,257,261,263,264,265,267,270,276,278,280,281,286,287,290,291,297,298,299,300,301,303,307,309,311,314,318,320,322,324,325,326,327,328,329,330,331,332,333,334,335,336,337,339,340,342,344,346,347,348,349,352,354,359,360,370,371,372,374,379,382,383,388,390,391,392,404,416,418,422,423,424,439,440,445,446,448,450,453,458,459,461,462,463,465,466,467,475,479,487,492,494,496,497,498,499,502,503,505,508,509,511,514,515,521,524,526,531,537,545,550,553,555,556,560,563,565,566,567,568,573,574,575,582,583,584,585,590,593,594,596,597,598,600,602,603,604,606,607,608,610,631,636,638,639,640,641,645,648,650,651,652,653,655,657,658,659,660,662,672,673,675,676,678,679,681,682,684,685,686,690,691,697,701,702,703,704,705,706,707,708,709,710,711,715,716,717,718,719,721,723,724,726,728,729,731,737,740,747,751,752,753,756,757,759,761,763,764,767,769,773,774,775,776,778,779,782,783,784,794,795,796,798,799,801,803,805,806,807,808,810,811,812,815,817,818,819,820,821,822,823,824,826,827,828,831,832,833,835,841,842,843,845,847,848,849,850,854,855,859,861,862,864,870,873,875,876,879,880,883,886,887,888,892,893,896,897,898,899,900,901,902,903,908,910,911,913,914,915,916,917,918,919,922,925,927,928,935,940,944,946,947,948,951,953,957,958,960,961,962,963,968,970,976,979,980,981,982,983,984,985,986,991,992,993,1011,1018,1020,1021,1022,1025,1037,1042,1043,1044,1045,1060,1061,1062,1063,1064,1065,1066,1072,1073,1074,1076,1078,1080,1093,1094,1095,1097,1098,1099,1101,1102,1104,1105,1109,1110,1111,1113,1114,1116,1117,1118,1119,1120,1125,1126,1131,1133,1136,1137,1138,1143,1144,1150,1160,1161,1162,1170,1172,1173,1174,1175,1179,1183,1187,1189,1192,1193,1195,1200,1205,1207,1209,1219,1222,1223,1224,1225,1226,1228,1233,1234,1238,1243,1246,1247,1249,1254,1255,1257,1258,1264,1269,1270,1271,1274,1275,1278,1279,1284,1289,1296,1297,1298,1301,1303,1305,1306,1307,1318,1319,1337,1340,1351,1364,1367,1368,1369,1375,1376,1378,1379,1382,1387,1389,1390,1392,1394,1395,1396,1398,1399,1401,1410,1412,1413,1414,1415,1419,1420,1423,1425,1426,1437,1438,1449,1451,1468,1469,1471,1479,1480,1481,1504,1509,1516,1517,1520,1522,1523,1524,1526,1527,1531,1537,1543,1544,1545,1546,1550,1551,1555,1556,1558,1559,1560,1561,1562,1563,1565,1567,1569,1571,1575,1578,1580,1581,1584,1588,1589,1593,1596,1597,1598,1599,1600,1601,1602,1603,1605,1606,1607,1608,1609,1611,1612,1616,1617,1618,1619,1620,1622,1635,1636,1639,1643,1644,1645,1647,1648,1649,1650,1651,1652,1654,1655,1656,1658,1659,1660,1682,1684,1685,1687,1688,1690,1692,1693,1803,1818,1819,1822,1823,1827,1829,1841,1842,1843,1844,1860,1865,1872,1873,1878,1879,1891,1904,1905,1907,1908,1909,1912,1913,1916,1917,1939,1940,1946,1947,1949,1951,1952,1953,1954,1958,1962,1963,1978,1979,1982,1983,1984,2000,2001,2003,2030,2031,2043,2044,2057,2063,2065,2068,2069,2074,2075,2080,2083,2084],"persons":["主席","潘部長文忠","林委員奕華","范委員雲","高委員虹安","李委員德維","黃委員國書","萬委員美玲","張廖委員萬堅","王執行秘書俊權","陳委員秀寳","林委員宜瑾","吳委員思瑤","賴委員品妤","羅署長清水","鄭委員正鈐","劉委員世芳","郭司長伯臣","鍾委員佳濱","孔委員文吉","許院長添明","邱委員志偉","高署長俊雄","畢司長祖安","廖委員婉汝","朱司長俊彰","蔣委員萬安"],"title":"立法院第10屆第1會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國109年4月6日（星期一）9時3分至12時42分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}