{"blocks":[["主席：出席委員已足法定人數，開會。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「財團法人軌道技術研究及驗證中心設置條例草案」案。",""],["主席：請交通部林部長報告。"],["林部長佳龍：主席、各位委員。今天本人應邀列席交通、司法及法制委員會第1次聯席會","  議，就「財團法人軌道技術研究及驗證中心設置條例草案」提出報告，並親聆各位委員","  的教益，深感榮幸。","   軌道建設蔚為世界潮流，不僅能帶動國家及都市發展，提供民眾舒適便捷的生活環境","  ，更能促進經濟及工業發展，帶來本土產業商機。本部目前正積極推動前瞻基礎軌道建","  設，並同步規劃成立軌道技術研究及驗證中心，就是希望能結合國內產官學研各界能量","  ，自主發展優質可靠且安全穩定的軌道運輸，以期帶動國內軌道產業轉型及升級，建立","  長遠發展的道路。","   接下來，請鐵道局胡局長進行報告及說明，謝謝！"],["主席：請交通部鐵道局胡局長報告。"],["胡局長湘麟：主席、各位委員。今日應邀就財團法人軌道技術研究及驗證中心設置條例","  草案提出報告，並親聆各位委員之教益，深感榮幸。以下謹就軌研中心之設置目的、條","  例草案內容、推動現況、產業發展配套措施及發展效益進行報告。","   壹、軌研中心設置目的","   我國軌道建設過去長期仰賴進口，投入大量成本卻未能帶動國內產業發展及引導業者","  參與，關鍵技術自主產製能力遲遲無法掌握，亦未能建立完善之軌道系統檢測驗證機制","  及規範標準，難以形成產業供應鏈，致使軌道建設形同消費行為，而不具投資性質。","   為仿效日本、韓國、歐洲等軌道先進國家作法，成立國家級軌道技術專責機構，並為","  推動各項前瞻基礎軌道建設且同步協助我國軌道產業發展，本部刻推動「軌道技術研究","  暨驗證中心計畫」並擬配合成立財團法人，以整合國內既有技術能量，辦理各項軌道技","  術研究及檢測驗證業務，期滿足軌道建設興建所需服務，促進軌道運輸安全與穩定，提","  升產業自主技術及本土化發展並與國際接軌，進而帶動軌道產業及運輸長遠發展。","   貳、設置條例草案內容","   一、業務範圍","   (一)研究軌道系統技術規範、標準與安全檢驗基準，並提供諮詢及建議。","   (二)提供軌道系統技術研發、界面整合與系統性相關之產品測試、檢驗及驗證服務，","  並整合國內其他技術法人（如中科院、工研院、車測中心、金屬中心、電檢中心等）既","  有零組件檢測技術，共同提供軌道完整檢測驗證服務。","   (三)提供軌道設備與零組件分析改善及維護技術解決方案。","   (四)提供軌道事故調查、安全檢查相關技術支援與辦理人員訓練及檢定。","   (五)國內外軌道技術之資訊蒐集及交流合作。","   二、經費來源","   (一)創立基金之孳息。","   (二)受託研究及提供服務之收入。","   (三)政府補助專案研究計畫之經費。","   (四)國內外公私機構、團體或個人之捐贈。","   (五)其他有關收入。","   三、人事及薪資","   (一)董事置7人至15人，其中1人為董事長，由主管機關（本部）就「政府機關、交通","  機構或公民營交通事業機構相關業務人員」、「國內外對軌道技術富有研究或經驗之專","  家、學者」或「社會公正人士」遴聘之。","   (二)監察人置2人至5人，由主管機關遴聘之，並得互選其中1人為常務監察人。","   (三)執行長置1人，由董事會聘任之。執行長受董事會之指揮、監督，綜理軌研中心","  業務。","   (四)董事與監察人任期每屆3年，期滿得連任；連任之董事人數，不得逾改聘董事總","  人數三分之二。董事與監察人均為無給職；但董事長係專職，且未支領其他薪資、月退","  休金（俸）、月退職酬勞金或其他性質相當給與者，不在此限。","   四、財產來源","   (一)創立基金為新臺幣1,000萬元，由本部編列預算捐助之。","   (二)因業務有必要使用之國有不動產，以出租方式為之。但國有建築物得由管理機關","  報其主管機關轉報行政院核定後，以贈與方式為之，不適用預算法第25條、第26條、國","  有財產法第28條及第60條第2項規定註1。","   註1    預算法第25條（政府不得於預算所定外動用公款、處分公有財物等行為）、","  第26條（政府大宗動產、不動產之買賣或交換均須依據預算程序為之）；國有財產法第","  28條（主管機關或管理機關對於公用財產不得為任何處分或擅為收益）、第60條第2項","  （在國內之國有財產贈與行為以動產為限）。","   (三)因業務有必要使用之儀器設備及其他有關動產，倘屬國有財產者，依國有動產贈","  與相關法令規定辦理。","   (四)以出租方式提供使用之國有不動產者，其租金應以不低於應繳納之地價稅、房屋","  稅及其他有關稅費計收。接受捐贈之國有不動產，倘不需使用時，應歸還原捐贈機關，","  不得任意處分。","   五、主管機關監督權限","   (一)董事與監察人之遴聘及解職。","   (二)董事、監察人之兼職費，及董事長、執行長與其他從業人員之薪資、獎金、其他","  給與支給基準之核定。","   (三)年度預算書及決算書之查核，並送立法院審議。","   (四)  人事、會計、內部控制及稽核制度之核定。","   (五)因已完成設立目的、無法達成設立時之目的、效益不彰或經認定情事變更，而無","  存續之必要，得命其解散。","   (六)依財團法人法、其他法規命令及行政規則所為之監督。","   參、軌研中心推動現況","   一、預算編列","   軌研中心計畫奉行政院核定經費41.76億元，納入前瞻基礎建設計畫編列特別預算辦","  理，其中第1期2.57億元（106-107年），第二期16.67億元（108-","  109年）。上開經費作為本部執行軌研中心建築物、檢測驗證儀器設備及其他相關軟硬","  體所用。","   二、工程建設","   本部鐵道局自107年6月起委託技術顧問辦理檢測驗證場區基礎設施細部設計及檢測驗","  證儀器設備採購規劃，其中場區基礎設施土建工程已於108年2月公告招標，預定4月底","  開工；儀器設備採購現正準備招標作業，預定108年6月決標。","   三、檢驗能量建置","   前述檢測驗證儀器設備將就牽引系統、轉向架、集電弓、車門、軌道複合基鈑、輕軌","  號誌、自動列車防撞系統、轉轍器等國產化關鍵項目之振動衝擊、動態疲勞耐久、推力","  \/扭力測試等多項軌道領域專業檢測及整合測試項目進行檢測驗證，並整合國內其他技","  術法人已具備之電磁相容\/干擾、防火耐燃、材料性質及其他零組件檢測技術，以及未","  來有意建置之儲能電力管理、超級電容系統相關檢測設備，在不重複建置之原則下，共","  同提供國內軌道產業關鍵項目研發使用所需之完整檢測驗證服務。","   四、營運籌備","   鐵道局會同技術顧問成立「軌研中心籌備小組」，辦理法人機構籌辦申設文件、募集","  人力與財務資源、工程建設等籌備工作。另鐵道局亦邀集檢測驗證技術法人、顧問機構","  、學術單位、軌道營運機構、產業團體及相關政府機關共同籌組「檢測驗證作業平台」","  ，著手建立軌道產品檢測驗證制度，規劃檢測驗證發展策略及分工合作模式，以期軌研","  中心完工前，國內技術法人先以既有能量投入初期檢測驗證業務，軌研中心完工後亦能","  儘早提供相關技術服務，並持續推動作業平台業務。","   肆、軌道產業發展配套措施","   在推動軌研中心計畫之際，本部亦同步與經濟部、行政院公共工程委員會組成「軌道","  產業推動會報」，藉由下列行動方案之推動及落實，搭配軌研中心業務範圍，協助國內","  產業提升軌道產品研發產製技術、建立完整檢測驗證機制與能量，並增進國內廠商參與","  軌道建設機會。","   一、選定國產化關鍵項目","   軌道產業推動會報已確認牽引系統、轉向架、集電弓、車門、軌道複合基鈑、輕軌號","  誌、自動列車防撞系統、轉轍器、儲能電力管理、超級電容等國產化關鍵項目，後續將","  透過研發補助資源，建立關鍵項目次系統或零組件之國產技術能力，以投入目前推動中","  之輕軌建設計畫及滿足各軌道營運機構之維修備品需求。","   二、研訂軌道系統採購作業指引","   鐵道局已完成輕軌系統採購作業指引草案，其內容包含：採購決標方式採最有利標、","  採購評選納入有利增進國內技術能力或國產化比例之重要項目、建立產品使用或產品合","  格證明機制並納入實績評選項目、制定通用規格建立國產化基本需求。俟本部頒布後，","  將作為各地方政府推動輕軌建設計畫之依循（如桃園棕線、新竹輕軌等），以藉由輕軌","  建設落實軌道國產化。鐵道局後續亦將陸續制定維修備品及其他軌道系統之採購作業指","  引。","   三、整合技術研發及檢測驗證能量","   藉由前述檢測驗證作業平台之成立，將可整合軌研中心及國內其他技術法人之軌道研","  發檢驗技術能量，建立完整軌道產品檢測驗證制度，搭配國產化關鍵項目及輕軌系統採","  購作業指引，將可在國內廠商完成軌道產品研發或產製並投入使用前，進行產品檢測驗","  證並取得合格證明，使其使用在輕軌建設計畫及各軌道營運機構之維修備品，能確保安","  全及品質。","   四、制定軌道產業國家標準","   鐵道局刻研擬國產化關鍵項目所需之國家標準草案，並參採相關國際\/區域標準進行","  調和。軌研中心成立後將接續辦理，以作為軌道產品通過檢測驗證之安全標準。","   伍、軌研中心對產業發展之效益","   一、提升軌道技術能量","   我國軌道關鍵技術長期遭國外原廠掌控，無論興建或維修備品採購均易受箝制。藉由","  成立軌研中心並搭配國產化關鍵項目研發及營運機構定期釋放維修備品商機，將有利國","  內廠商瞭解市場需求，進而提升國內產業在次系統及零組件之自製能力。","   二、建立檢測驗證制度確保產品安全品質","   藉由軌道產品檢測驗證制度，搭配國家標準，可在軌道產品投入興建或營運使用前，","  進行安全品質把關，以完善市場機制；又建立檢測驗證制度及國家標準，將涉及與國際","  檢測驗證機構相互承認及與國際標準調和，國產軌道產品檢測驗證合格，不但展現產業","  升級實力，並有助於標準化商品外銷，與國際接軌。","   三、增進國內廠商參與軌道建設機會","   前述輕軌系統採購作業指引，已建立產品使用或產品合格證明機制並納入採購單位評","  選項目，將有助於國內廠商解決過往無法取得實績之問題。而軌研中心或其他法人將扮","  演第三方公正單位，完成相關審查或測試程序，俾使國內廠商軌道產品取得證明，並使","  用在軌道興建計畫或營運維修備品。","   陸、結語","   在推動前瞻基礎軌道建設之際，設立軌研中心將能持續整合國內技術資源，帶動國內","  軌道產業轉型與升級，促進我國軌道工業發展。這部分在過去一年當中，持續與國內產","  業進行溝通，軌研中心的推動也被國內產業視為非常重要的項目。對於國內產業的技術","  能量提升與技術輸出，有很大的幫助。期盼委員支持儘早完成「財團法人軌道技術研究","  及驗證中心設置條例」立法程序，俾成立軌研中心法人機構接續推動軌道技術研發及產","  品檢測驗證業務，以期在110年完成相關硬體設備及人員招募並進駐啟用。","   以上報告敬請各位委員不吝指教並予支持。謝謝！"],["主席：現在開始進行詢答。因為今日是交通、司法及法制委員會聯席會議，所以出席委","  員發言時間為6分鐘，必要時得延長2分鐘；列席委員發言時間為5分鐘。暫定10時30分","  休息10分鐘；上午10時30分截止發言登記。各委員如有提案，請於10時30分之前提出，","  以便議事人員彙整。中午原則上不休息。","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。今天早上北捷轉臺鐵的閘門又發生故障","  ，通勤族塞爆臺北車站，部長有掌握狀況嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。有，第一時間他們有回報。"],["鄭委員寶清：有沒有很快處理這個問題？"],["林部長佳龍：我待會兒請運務處陳副處長說明原因。大概8時40分進出閘門都已修復好，","  至於其中的原因，我們也請臺鐵局要對外詳細說明，是否讓陳副處長可以簡要說明一下","  ？"],["鄭委員寶清：沒有關係。其實冰凍三尺，非一日之寒。事情會一直發生是因為出問題，","  要維修而把電關掉，再開啟就不能用了，這個不是單一事件。這些事件是一而再、再而","  三的發生，我想對臺鐵的管理，部長可能還要再多用點心。","   接著，有關右轉視線死角，昨天發生公車右轉輾斃一個女行人，其實公車時速才40公","  里，速度很慢。2018年5月31日本席就提出，要認真研究一下是不是採用兩段式行人穿","  越道，第二個是行人穿越道要往後移動。因為現在行人穿越道的位置導致公車右轉時，","  窗戶跟窗戶中間有一個死角會被擋到，擋到以後就很容易撞到。無論是歐洲或香港，他","  們都是Z字型兩段式過馬路，等於中途休息，這是一種方式。另一種方式則是行人穿越","  道往後退，往後退的話，車子轉過來之後就看得到行人，不會被車子的柱子擋到。我提","  出的時候，交通部同意要研究，現在有進度嗎？部長知不知道？"],["林部長佳龍：有。我們先請六都挑選10至20個路口，儘速針對這部分來研究與改善。"],["鄭委員寶清：大概什麼時候開始會有結果？"],["林部長佳龍：月底我們會召開與六都交通局的會議。"],["鄭委員寶清：現在有在試辦了嗎？"],["林部長佳龍：有。有些地方，例如臺中市已經有在做，有些則是個別辦理，我們希望能","  夠更全面的來推動試辦。"],["鄭委員寶清：我認為這個必須趕快做，行人安全是人命關天，死掉一條人命都是一個家","  庭很大的悲劇，也是社會很大的損失。我想這就是改變，剛開始行人穿越道後退一點，","  大家可能覺得不方便，但是車子一轉過來就會看到行人。不然行人過馬路，車子剛好要","  轉彎卻被柱子擋住，就看不到了。","   另外，桃園機場南跑道又出包，部長知道這件事嗎？"],["林部長佳龍：知道。"],["鄭委員寶清：所有的飛機擋在那個地方，我上次就提過南跑道一直出問題，賀陳旦剛上","  台時，我就跟他提這件事。因為2015年沒有驗收就搶先開放，所以現在你們說包商有問","  題，包商說你們有問題，都還沒有乾，你們就開始使用，當然會出問題。至今還沒有解","  決，部長知道這件事嗎？"],["林部長佳龍：知道。我有要求我們同仁成立一個體檢小組，就當時如何驗收，以及驗收","  後為什麼問題仍然存在很多……"],["鄭委員寶清：現在還沒有驗收，不是驗收後，而是連驗收都還沒有驗收！關於它的監管","  營造品質，直到現在大家都互推責任，所以部長要加快處理。百姓不會覺得那是上一屆","  總統做的或是這屆民進黨做的，又或是國民黨做的，他們不會這樣想！這個東西一直出","  現問題，對臺灣的國際形象也不好。"],["林部長佳龍：我前天請黃玉霖政務次長到桃機，與王董事長及鄭市長交換意見，除了我","  們要成立桃機的體檢小組以外，有關工程發包未驗收的部分，有一些是已使用，以及後","  來應該有部分驗收。因為就現在的狀況來講，可能這個過程有一些值得檢討或疏失之處","  ，我們一定會秉持開放透明的態度，我們不會有任何限制，會來檢討。"],["鄭委員寶清：趕快處理，因為時間很短。","   關於普悠瑪號，部長已經反映了。有關國內軌道的現況，現在大概有1萬5,000人，產","  值超過736億元，看起來這個供應鏈已經產生市場規模。但是這個規模有很大的問題在","  於，現在所有的國車國造，我們準備好了嗎？"],["林部長佳龍：朝這個方向在準備。"],["鄭委員寶清：現在最大的問題是，現在整個採購方面，因為每個地方的捷運各自採購零","  件，中央的高鐵由高鐵自己採購，臺鐵由臺鐵自己採購，所有廠商的系統都完全不一樣","  ，我認為這是管理上最大的問題。現在我們要成立軌道驗證中心，驗證會不會造成我們","  與外國的落差？例如臺灣的中國驗船技術中心是靠什麼生活？船停靠前它就要收錢。現","  在驗證之後，我們是不是會與國際接軌？國際會不會認同我們驗證的結果？這是最大的","  問題。"],["林部長佳龍：這一定要與國際接軌。"],["鄭委員寶清：如果國際認證通過，臺灣就不必認證了嗎？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。我們希望這個標準能夠與國際的標準一致，這是第一個","  。第二個，我們今天講的驗證機構所提出的驗證報告要能夠被國際認可，當然其中需要","  一些相關程序去達到，而我們自己相關的人員及設備也需要符合相關的標準。"],["鄭委員寶清：部長要特別注意的是，我們用了很多不同的廠商，所以現在在零件採購與","  使用上帶來很大的麻煩。15%變30%，30%又變42%，所謂國產化的願景看起來提高很多，","  但是我們希望不要跟中國驗船中心產生很多矛盾的問題，好否？"],["林部長佳龍：好。"],["鄭委員寶清：我想在立這部法之前，我們要充分的思考，好不好？"],["林部長佳龍：是。"],["鄭委員寶清：好。謝謝。"],["林部長佳龍：謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。本席上個禮拜到中壢火車站考察桃園鐵","  路地下化的進度，結果看來看去，除了一些鐵軌搬來搬去以外，沒有什麼具體的進度，","  現在中央跟地方政府都是民進黨在執政，這幾年來我看鐵路地下化根本就是一場空。去","  年還辦了一場叫做先導工程的開工典禮，我在現場問鐵道局的官員，何謂先導工程的開","  工典禮？事實上其他的工程都沒有做這種事情，所以合理的解釋就是因為去年要選舉，","  你們要掩飾你們執行鐵路地下化工程進度緩慢這件事，所以就辦了一個所謂的假開工。","  當然，當時你還不是部長，不過你知道這件事情嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。知道。"],["吳委員志揚：請問桃園鐵路地下化的綜合規劃過了沒有？"],["林部長佳龍：還沒有。"],["吳委員志揚：環評過了沒有？"],["林部長佳龍：還沒有。"],["吳委員志揚：土地徵收計畫過了沒有？這些都沒有過，哪來的開工呢？都是在玩文字遊","  戲，在作秀！我不怪部長，因為當時你還未上任；我也不怪交通部，我只是覺得你們完","  全在配合桃園市政府在作秀，在騙票！桃園市政府只要一講到鐵路地下化工程延宕，就","  說這是交通部辦的，他沒有辦法主導。請問部長，既然這是你們辦理的計畫，請問什麼","  時候中壢火車站可以完成改建？什麼時候鐵路地下化可以通車？請局長說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。剛剛委員所問的綜合規劃，包括環評作業，我們希望在","  今年的第三季末，8月、9月那個時間……"],["吳委員志揚：10月啦！"],["胡局長湘麟：9月、10月、11月能夠完成核定，這個有一定的程序，這些程序完成以後就","  辦理設計跟相關的發包、施工……"],["吳委員志揚：細設。"],["胡局長湘麟：所以程序上，在整個計畫經費核定之後，我們希望能夠在7年之內把它做完","  。"],["吳委員志揚：7年？"],["胡局長湘麟：是。"],["吳委員志揚：部長，我想我們就務實地來做，這個幾年幾年說實在我也不知道，但不是","  用喊價的。你的鐵道局副局長告訴我，你需要影片的話，我可以放YouTube給你看，綜","  合規劃預計通過的時間，跟胡局長講的很相近，他比較保守，他說預計是今年10月，大","  概也是第三季結束第四季初。綜合規劃通過之後，我問他什麼時候通車？他說是D+9，","  這個「D」就是綜合規劃通過的那一天，你現在講的是D+7喔！一差差2年喔！D+9是通車","  ，但是後面還會有一年要收尾，整個計畫的結束，通常都是這樣，對不對？請問到底是","  怎麼樣？如果是今年10月通過，D+9的話就是117年9月，到底是117年9月還是115年？你","  剛才又變成D+7囉，才一個禮拜就變囉，少了2年喔，真厲害！這跟深澳電廠本來要蓋，","  一個晚上可以說不要蓋，很像喔！"],["胡局長湘麟：跟委員報告，據我所了解，所謂的「D」是指相關的設計能夠做完、發包開","  始算7年，我剛剛特別講是說……"],["吳委員志揚：現在我不管你所說的「D」究竟哪個時間點，請你告訴我什麼時候可以通車","  ？"],["胡局長湘麟：就是我們發包之後7年。"],["吳委員志揚：你的目標年是何時？"],["胡局長湘麟：7年工期。"],["吳委員志揚：好。交通部專業人員給我們的說法是117年，桃園市政府每次都說115年，","  而且他說他跟你們有共識，既然有共識，為什麼一直都是桃園市政府大聲在講115年要","  通車這件事？交通部講的一直是117年，既然這個工程是交通部主導的，所以請交通部","  老實地告訴我是多少？"],["胡局長湘麟：我們目前的規劃還是發包的工期是7年。"],["吳委員志揚：好，現在你說了，留下國會紀錄，有115年，這個紀錄我也會帶回去給桃園","  的鄉親看，這是您講的。","   部長，我擔心一件事，你上任也有一段時間了，交通部的各單位你要掌控一下。"],["林部長佳龍：是。"],["吳委員志揚：我那天去會勘，基本上辛苦做事情的都是你們交通部的人，結果會勘完以","  後發新聞稿的卻是桃園市政府新聞處，很奇怪！對他們講的話，你們也不吭一聲，你們","  的人在現場講117年，我又沒有會勘它的業務，桃園市政府居然跑出來發新聞稿說115年","  ，然後你們也不吭一聲，你們鐵道局到底是交通部鐵道局還是桃園市政府鐵道局？部長","  ，這是第一件事。","   第二件事，我記得在總質詢時我問過你華航罷工事件，你說你覺得當時第一時間造成","  罷工是高層有判斷錯誤的問題，有沒有？記不記得？"],["林部長佳龍：有。"],["吳委員志揚：好。那為什麼何煖軒到現在還是不動如山，董事長的職位坐得穩穩的？是","  不是因為他是鄭文燦的人，你不敢動他？這是第二件事。","   第三件事，桃園市政府秘書處在去年12月25日、也就是鄭市長連任就職那一天，寄出","  了市長就職典禮的邀請函，這個邀請函發到桃園機場公司，上面的收件人是董事長王明","  德，當時王明德還是桃園市政府副市長耶！交通部的人事命令都還沒發出去耶！他居然","  就這樣發文？等於是市政府在發你們交通部的人事令耶！完全沒有把交通部放在眼裡！","","","   部長，你現在上任了，請你自行掌握交通部重大建設的進度，不要人家說指定115年","  ，除非你確定你能做到，我給你拍拍手鼓勵你，不要屆時115年時跳票，桃園市政府就","  罵交通部，說你們拖延；如果115年可以順利通車，屆時他就說「你看，是市政府要求","  他提早。」哪有好人都他做的道理？部長，你了解我的意思嗎？做實際的事情，我們中","  壢人、桃園人要知道什麼時候；而且我會一直督導，照你們的講的，我要照你們講的，","  我不要照桃園市政府講的，照你們講的時程，清清楚楚給本席一個交代，給桃園市民一","  個交代，我會照這個時程來監督。你做不到，不用隨著市政府他們自己很奇怪的一些考","  量去做調整，好不好？部長，你自己了解這個案子。"],["林部長佳龍：好。"],["吳委員志揚：台中的鐵路高架化早就完成了，同一時期桃園的鐵路高架改成地下化遙遙","  無期，情何以堪？我覺得桃園市民值得跟台中市民享受一樣好的捷運跟車站，對不對？","",""],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。媒體報導部長昨天看了鐵道局的普悠瑪","  號事故行政調查報告以後非常不高興，媒體用「震怒」來形容，這份普悠瑪號事故行政","  調查報告也被林部長退件，請問是否有這一回事？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我有再請王政次重新召集開會，檢討裡面有關懲處的部","  分，因為相對於這一次的行政責任調查報告已經把真相跟責任呈現得非常詳細，就應該","  反映在懲處上，兩者不對稱，我認為這部分無論是對家屬或是社會都無法交代。"],["林委員俊憲：既然這份行政調查報告被你退件，我們也看不到，但是部長剛才也提到，","  其中已經針對普悠瑪號這種車子，就是這次肇事的原因，行政責任的部分你們有詳細的","  說明，是不是這樣？"],["林部長佳龍：對。"],["林委員俊憲：責任的承擔跟最後的懲處結果，部長不滿意，是不是這樣？"],["林部長佳龍：對。"],["林委員俊憲：部長可否大概說明一下，他們應負的責任？"],["林部長佳龍：因為現在也在司法調查當中，包括監察院也會進行調查，行政部門過去的","  作法比較保守，也就是等司法調查完成之後可能才會進行比較完整的行政責任的懲處，","  可是我認為這並不牴觸，所以這次是由交通部來啟動。換言之，在行政院的行政調查以","  外，我們再啟動一個責任調查，就是要去查出每一個事故發生從頭到尾的時間點相對應","  的疏失跟負責的人，把這個時間軸還有相對的人應負的責任釐清。這部分的工作，我們","  交通部的同仁做得不錯，可是既然這樣，那對應的懲處不能只是說司機員。當然司機員","  有錯，最後發生事故時他是當事人，可是背後所有應該負責任的人，不能夠輕輕放下，","  所以我們在釐清責任的歸屬之後，應做的懲處跟建議……"],["林委員俊憲：部長，本席也同意你的看法，這個事情交通部應該要嚴厲地究責，才能對","  得起社會，不只有這些不幸的家屬，社會也期待看政府，尤其交通部如何來做改革。在","  這份行政調查報告裡面，我這樣聽起來，還是把責任歸咎於這個司機嘛！至於這個司機","  該負什麼責任？目前有司法調查，但是行政責任非常清楚。部長，我們應該要從嚴處分","  。"],["林部長佳龍：跟委員報告，當然公務員的懲處有它的程序，我都會尊重，但是既然有這","  些責任的釐清，相對於懲處，比如說當然司機員他操作上絕對有問題，可是背後包括從","  採購、驗收、ATP的系統維護以及遠端監控系統，這個算是繼先前大里站的事故之後再","  次發生，從頭到尾這部分對應的責任也應該要課責。"],["林委員俊憲：沒有錯。部長，你退回以後，大概多久這份行政調查報告可以出爐？"],["林部長佳龍：應該是安排本週內會再一次開會。"],["林委員俊憲：會再一次送給你？"],["林部長佳龍：會再一次開會，檢視裡面相對的責任跟懲處。"],["林委員俊憲：部長同意以後，就會正式對外公布，是不是這樣？"],["林部長佳龍：我們會先報院。"],["林委員俊憲：報行政院，然後會正式對外公布。因為當時普悠瑪號車輛的採購就產生很","  大的爭議，部長，你臨危受命接任交通部，我不曉得部長還記得當年你也曾在立法院，","  那時候普悠瑪採購案就引起很大的爭論。"],["林部長佳龍：是。"],["林委員俊憲：臺鐵當年說要買傾斜式列車，說普悠瑪號有多好多好，非常適合台灣，部","  長知道今年臺鐵又再採買新的車輛，它不買傾斜式列車了，如果你問臺鐵為什麼不買？","  它說這個不能買，這種車子有很多問題，不適合台灣。以前說多好的也是臺鐵，現在說","  不好所以不買的也是臺鐵，重點是這裡面總要有人負責，總要調查出為什麼會做出這樣","  的決策？然後臺鐵買下以後跟造成這樣的事故之間有沒有關係嘛！","   就像部長講的，司機就算操作有錯誤，他關掉了ATP，那為什麼沒有警示呢？為什麼","  讓這列車就這樣出事呢？難道沒有其他的安全管制措施嗎？還有更重要的是，現在普悠","  瑪號每天都在跑，安全嗎？我們可不可以確保以後不會再發生同樣的事故？我想這是社","  會大眾更關心的。部長，我希望這份行政報告能夠在部長的督促之下儘速完成，看交通","  部如何處理這樣的事情。","   另外，今天我們要討論「財團法人軌道技術研究及驗證中心設置條例草案」，部長，","  今天行政部門送條例草案到國會來，國會如何審查它未來的組織條例也不曉得，那為什","  麼這個驗證中心的硬體已經準備要發包施工了？"],["林部長佳龍：因為這是行政院的一個計畫，財團法人的成立是其中一部分……"],["林委員俊憲：我們認為應該設置條例先通過，至少尊重一下國會吧！設置條例先通過後","  再來蓋啊！現在你也不知道立法院會怎麼審查，搞不好委員有意見把草案退回，不同意","  你設立，那你現在已經在招標啦！是不是這樣？"],["林部長佳龍：跟委員報告，因為前瞻計畫正在推動，這個軌研中心越早成立，越有助於","  整個技術的驗證或是產業的發展，去年因為普悠瑪事故，導致此一設置條例草案的審查","  因而停止，我們希望趕快把進度追回來，所以也感謝委員會的安排。"],["林委員俊憲：而且我覺得你今天送的報告也非常空虛，最重要的是這個中心以後能不能","  自己永續經營，你們送出來的自償率，如果有一個營運機構固定金額提撥下才會為正，","  它才可以生存；如果沒有的話，它的自償率是負的，每一年還要再吃納稅人的錢，這個","  中心根本沒有辦法永續營運下去。好，那是哪一個營運機構可以每年提撥經費給它？不","  知道何年和月啦！前瞻建設現在正在進行沒有錯，但是軌道中心，如果每一個縣市買的","  規格都不一樣，我很質疑我們有能力、有必要設置一個軌道中心嗎？其實這一點在立委","  之間還有很多不同的意見。今天因為時間的關係，我想請問部長，設置這樣一個軌道中","  心要花掉四十幾億元，我們實在很擔憂也很質疑它的必要性，政府有必要花這麼多錢嗎","  ？還是說它以後就成為所謂交通幫的養老機構？大家退休以後還有一個地方可以去，還","  可以去領高薪。"],["林部長佳龍：當然這部分我們要來避免，不過軌道運輸是一個趨勢，除了安全也是一個","  產業，這個部分其實我們已經太晚成立了，如果早一點成立，其實早一點有規格，也可","  以整合，現在當然就是跟時間賽跑，但是我覺得台灣未來的軌道還有很大發展的空間，","  我們一定會加速推動。"],["林委員俊憲：謝謝部長。"],["林部長佳龍：謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。部長，我們對於臺鐵實在很沒信心，因","  為它過去的誤點、事故及種種表現。今天早上臺鐵閘道口在上班尖峰時間故障，最後的","  處理方式就是把閘道打開，至少沒有耽誤到上班的人，這是最簡單的，打開後人就統統","  都出去了，民怨減少了很多，這是快速的反應。","   可是，第一次有這樣的事情發生以後，我希望是自己杞人憂天，但是以我過去對臺鐵","  的了解，我就開始憂慮下一次會不會再有這樣的事情發生。當然你們會告訴我一大堆改","  進做法或是會趕快改進，我都OK，但是我現在要求馬上就今天的事故檢討建立一套SOP","  制度，規範下次有這樣的情形時如何處理，請問部長，可不可以呢？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。其實這次就是部分系統沒有依照SOP操作，SOP絕對有，","  今天早上凌晨時，因為大樓進行電力系統維修，但是在今晨要送電時操作不當，所以有","  一部分就當機了，這是人為的，所以也很快就修復。因此SOP固然重要，人才是最重要","  的因素。"],["葉委員宜津：部長，操作要依照SOP，這件事一定要落實，不能再這樣了，下次如果真的","  再有這樣的故障發生時，關於現場怎麼疏解旅客，你們的SOP就是準備也把匝道全部打","  開讓大家都出去嗎？本席是希望把這個SOP建立起來，好不好？"],["林部長佳龍：應該的。"],["葉委員宜津：請問多久可以建立起來？"],["林部長佳龍：其實應變計畫，包括這種處置都有標準作業程序，就是人的執行……"],["葉委員宜津：今天閘道打開就是你們的SOP嗎？"],["林部長佳龍：關於這部分，可否容請臺鐵局運務處同仁說明？"],["主席：請交通部臺鐵局運務處陳副處長說明。"],["陳副處長裕謀：主席、各位委員。我們現在緊急處置的方式就是先讓他們出站，下午要","  回來坐車時再來解卡，就可以進站了。"],["葉委員宜津：以後也是這樣嗎？"],["陳副處長裕謀：現在遇到突發狀況時，基本上的SOP是用這樣的方式處理。"],["葉委員宜津：那就等於沒有作為。"],["陳副處長裕謀：我們是儘快把這些旅客疏解。"],["葉委員宜津：真的希望只是我杞人憂天，不要再有下一次了。","   除了這件事以外，我選區的新營火車站，一出站就遇到一個十字路口，這個十字路口","  勉強停2輛車就到省道了，大家都知道省道的車速非常快，後來實在不行了，因為第3輛","  車一停就到省道去了，所以勉強把二線道硬改為三線道，這樣就可以停到4輛車，但是","  還是不行。因此我們希望鐵路可以高架，我們不敢奢求地下化，因為地下化的費用更高","  ，這實在是我們地方上非常急迫的需求。","   除了平交道以外，我們那邊的鐵路要經過很多灌溉溝渠及河川，我不斷地幫臺鐵處理","  相關問題。甚至在後壁陸橋下的鐵道，以前每當雨下大一點就會淹水，為了解決那個狀","  況，跨部會的6個單位花了好幾千萬元才解決，但是還是只有治標，所以常常豪雨、汛","  期時，火車就會停開。你們應該知道嘉義以南那一段常常無法行駛，因為淹水了，臺南","  以南可以繼續行駛，但是我們那段無法行駛，所以解決之道真的是期待高架化能夠加快","  。","   交通部雖然已於3月份通過可行性評估，但是中央要地方自籌60億元，總預算是140億","  元，地方要自籌將近一半，地方有財政困難，部長是不是可以把新營地區鐵路高架化列","  入優先考量，多給一點錢？交通部的錢要花在刀口上，這沒有什麼意識型態，所以特別","  拜託部長。","   我之所以要先提這件事，其實是希望交通部的錢不是被刪減，而是用在該用的地方。","  關於軌研中心的43億元，我先請問部長，關於現在各地方、各縣市的捷運，你們除了補","  助之外，還做了什麼事？你們幫地方的捷運局或捷運建設做了什麼事呢？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。在我們核定之後就是由地方政府執行。"],["葉委員宜津：部長，我直白的說，我是反對軌研中心的，大家都知道，今天每個同仁都","  來問我：「換部長了，我們要不要重新檢討一下」。因為換部長了，所以我對您有期待","  ，我願意再重申一次為什麼我不贊成軌研中心。第一，臺灣不可能再有第二條高鐵了，","  對不對？"],["林部長佳龍：不一定。"],["葉委員宜津：第二條高鐵不可能有了。"],["林部長佳龍：時代在發展中，軌道運輸還是最安全又綠色的交通。"],["葉委員宜津：你不要說一百年以後的事情，假設一百年後地殼變動，我們又多出平原才","  有可能。不可能有第二條高鐵，也不可能有第二條臺鐵，我不是說東部，我是說西部。","","","   但是臺灣各地區可能都會有捷運，可是各地區的捷運都是地方政府主政，他們要做的","  捷運是適合當地的，譬如臺中市會自己考量世界上哪一個都會或哪一家公司的捷運適合","  它，地方政府會很努力去做這件事，鐵道局除了補助其實沒有第二個功能。","   我知道這個部分編入前瞻建設了，我想跟部長舉一個例子，我覺得部長的層次是很高","  的，不是只在交通，因為你擔任過行政首長。同樣是前瞻建設基礎建設裡編列的預算，","  我們也要成立一個類似軌道中心的驗證中心，叫做「風機驗證中心」，因為臺灣再來最","  大的建設就是風力發電。我們不會做風機，結果我們要成立一個風機驗證中心，我一開","  始就說這樣搞一定倒，做不起來的。臺灣不會做風機，還要去驗證？同樣的道理，我們","  不會做高鐵、不會做捷運，今天卻說要花人民的43億元去做一個驗證中心？","   我一個人人微言輕，我已經從賀陳部長一直講到您，我對您有期待，所以我才願意再","  講一次，要不然我已經有心理準備，我把我的所有發言當成一種紀錄，將來這個驗證中","  心、軌研中心有問題被罵的時候，至少我是沒有責任的，我的心態已經修正到這樣了。","","","   所以，我只有一個最後的要求，請告訴我，其實人民現在都知道政府成立一大堆基金","  、一大堆中心、一大堆尾大不掉、燒錢、沒有辦法結束的單位，假設就像剛才大家說的","  ，軌道中心沒有辦法、一直燒錢，請你們告訴我，如何讓中心落日、結束？現在我相信","  你們都有做到答應的事，但如果改天檢討時沒有辦法達到標準時，你們如何收拾？你們","  只要告訴我這個，我就讓這個法案、這個中心繼續，不然本席認為我還是有相關責任的","  ，至少我要做到這件事。"],["林部長佳龍：關於未來財務如何自主，如技術服務收入、票箱收入或其他，其實標準化","  之後有助軌道相關設備國產化，雖然我們的時間已經晚了，因為我認為如果更早成立中","  心整合、訂定規格，可是現在各地已經有不一樣的東西，我們可以從制度面逐漸將這些","  整合一起，不然未來可能會是更大的問題。這確實如委員所講的，這也是一件不容易的","  事情，我們一定要戒慎恐懼。"],["葉委員宜津：不是只有這樣。最後再說一次，我們應該要慎重地再做一次檢討，再來決","  定要不要做，這是我第一要求的部分。第二，如果這個中心真的成立執行之後，沒有辦","  法達到預期目標時，要怎麼收拾？因為你們都說，關鍵技術長期遭國外原廠掌控，那麼","  我們之後也沒有新的東西……"],["林部長佳龍：有，其實很多車廂還是需要更換，有些系統需要整合……"],["葉委員宜津：部長，我可不可以這樣期待？就是新部長上任後，大家再針對這部分檢討","  ，再來決定要不要執行，這是第一個要求。第二，請告訴我，如果執行之後沒有達到預","  期目標，你們要如何收拾？"],["林部長佳龍：好，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。部長，請問交通部捐助成立之財團法人","  有幾個？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。大概一、二十個跑不掉。"],["管委員碧玲：最重要的是螢幕所列的8個，現在又要增加1個。我們來看第5個─車輛安全","  審驗中心，其權責及屬性與今日要成立的中心比較類似，一個是軌道，另一個是汽車。","  當然車安中心成立目的不是設立規格，而未來成立軌道中心的目的是希望制定規格、規","  格化，雖然這其實已經算是很成熟的產業。就規格部分而言，世界各國皆已搶盡先機，","  如果臺灣要制定規格的話，在全球也沒有競爭力，所以容或部分委員認為成立該中心是","  有爭議的，但是不管，部長剛才提到你們會戒慎恐懼，也就是如果真的能發揮功能、有","  貢獻的財團法人再多我們也不愁、再多我們都願意同意。","   但是部長來看看車安中心，我舉出它其中一個功能，讓你看看是否有發揮其功能？車","  安中心其中一個功能是，如果民眾買到的車輛、在臺灣銷售的車輛或在街上行駛的車輛","  安全性有問題的話，它要負責召回改正，進一步確保我們的交通安全。根據汽車安全性","  調查召回改正及監督管理辦法第二條規定，車輛召回改正有二個途徑：一是車商自行召","  回、另一是交通部主動調查而召回。就主動調查而言，係由交通部委託專業機構，即本","  席剛才提到的車安中心。依據汽車安全性調查召回改正及監督管理辦法第六條規定，車","  安中心提出汽車安全性分析報告，之後認為有重大危害行車安全之虞時，還要再進行汽","  車安全性調查。其實當中有留一個空間讓廠商自行召回處理，或讓廠商不用召回，這個","  期間就是要讓廠商知道儘快替民眾保障行車安全，所以又讓它做汽車安全性調查，再公","  開安全性調查之結果。就改進辦法而言，如果汽車安全性調查確認汽車有問題時，交通","  部負起召回改正的工作。當然汽車安全性調查召回改正及監督管理辦法也規定，如果同","  款汽車在外國被召回改正，臺灣也會要求其比照辦理。其實車安中心在自己的網站上也","  自吹自擂，其表示對於民眾提出之瑕疵、安全申訴案件會主動即時監控。","   本席現在舉二個例子：第一是有關V牌汽車，今年1月14日車主開始向消保機構提出申","  訴；本席於1月22日去函交通部，請你們注意；交通部於1月23日去函車安中心；車安中","  心於1月24日去函V牌中心，請他們提供資料；本席跟消保會一路追蹤，申訴案件從22件","  增加至33件，期間消保處也去函交通部表示，此非個案，請你們儘快調查。車安中心於","  1月31日再函V公司，這個過程中車安中心只有一直去函而已，而本席於3月8日召開會議","  時，消保處表示已經有77件同樣瑕疵問題的申訴案件。截至目前為止，我們扣除年假、","  所有的假期，車安中心有30個工作日，期間完全沒有立即、即時啟動安全性調查。","   我們再看到M牌汽車安全瑕疵案，於2017年出現行駛中無預警降速，這是多麼嚴重的","  瑕疵。而M廠第一次召回改正、第二次召回改正仍無法解決車主問題，因此2017年車主","  提出申訴，至2019年1月時有百位車主包圍交通部抗議，交通部雖核准車商召回計畫，","  但車安中心仍未進行安全性調查。啟動安全性調查有這麼難嗎？程序中最重要的核心就","  是汽車行駛在道路上有安全疑慮時，車安中心的專業把關。消保處很清楚地定位這件事","  ，第一，這已經不是個案，而是通案；第二，它已經有安全疑慮，這是消保處的定位，","  並通知交通部。可是截至目前為止，車安中心連安全性調查都還未進行，只有一來一往","  的公文，請V牌公司提出說明。","   像這樣的財團法人再多也沒用，而你們現在新成立的財團法人是怎麼樣的組織？車安","  中心的董事皆為無給職，董事長是有給職，對不對？在董事組成中，學者專家僅有3人","  ，捐助代表的人數都比學者專家多，如捐助人代表3人至8人、政府機關代表3人至6人、","  學者專家代表3人至5人，顯見這根本不是專業主政。所以大家對於成立財團法人，真的","  要戒慎恐懼，今天要成立的財團法人需要四十幾億元。部長，對於車安中心這樣的角色","  、被動、消極，請問汽車有瑕疵是公共安全議題，還是車主的利益？應該是全民的利益","  吧！"],["林部長佳龍：都有。"],["管委員碧玲：當然是全民的問題。一輛汽車行駛在道路上，速度突然驟減，後方車輛撞","  上的話要怎麼辦？發生連環車禍時，應如何處理？因此財團法人車安中心怎麼會是這樣","  呢？請部長瞭解一下這件事情，好不好？"],["林部長佳龍：好。關於開會部分，我們已經責成相關單位於1個月內儘快提出相關結果、","  報告。"],["管委員碧玲：請部長看一下，這不追，你們就是不動，前2天開會時就答應1個月內進行","  安全性調查，那麼前面這三十幾個工作日是在做什麼，而且他們的網站上的說明是假的","  ，因為說會主動即時監控，對於申訴資料會進行分析研究，這樣是不可以的，好不好？","  在中國的業者已經承認有同樣的瑕疵，而且已經有改進計畫，他們沒有等到召回就趕快","  主動來解決。可是在台灣呢？他們認為中國那個是一次性市場行為，所以在台灣他們不","  認帳，我們的車安中心跟交通部非常被動，只是袖手旁觀，這樣我們的公共安全是沒有","  辦法被確保的，好不好？對於今天我們審查的這個財團法人設置條例，本席認為你們應","  該要慎重，在車安中心有關車輛安全分析調查報告的網頁裡面有沒有任何安全分析調查","  報告？完全都沒有，在我們的辦法裡面有明文規定在安全分析調查報告做出來以後要公","  開，結果卻連一篇報告都沒有，汽車安全性調查及召回改正監督管理辦法第九條規定：","  「交通部並得公開其經過及結果」，可是在他們自己的網頁裡面連一篇都沒有，謝謝。","",""],["林部長佳龍：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。關於軌道技研中心這個案子，從賀陳旦","  前部長開始力推到現在，本席曾多次發言，我一直都表示反對，在審查預算的時候我也","  有表示反對，本席為什麼要反對？這些理由就是我今天要質問你的部分。第一，我想了","  解政府花大錢成立這樣的軌道技研中心，其迫切性到底在哪裡？第二，我們過去有對你","  們提出質疑，這些疑慮到底釐清了沒有？如果讓你現在回答這兩個問題，可能要花上6","  分鐘，那本席的質詢時間就結束了，所以本席提出這兩個問題，請部長放在心上並在回","  去以後了解一下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好。"],["陳委員歐珀：本席要提出誠懇的建議，如果要我同意這個案子，我認為交通部現在迫在","  眉梢的應該就是要儘速擬定一個國家級的軌道發展上位計畫，如果沒有這個上位計畫，","  那這個軌道技研中心就會變成資源的重複或浪費，我為什麼會這樣講？就像葉宜津委員","  剛才講的，如果我們台灣沒有一個整體的軌道發展計畫，就沒有辦法說服人家。政府要","  花41.66億元成立軌道技研中心，可是現在東部的鐵道怎麼樣？西部現在確實因為有高","  鐵所以很方便，這幾年來大家說要南延、要北延，甚至考慮要東延，我們宜蘭縣一直在","  爭取北宜直鐵、北迴線改善及花東線全線雙軌，還有屏潮新線，交通部對這些路線應該","  要有一個整體的軌道發展上位計畫，然後再來談需不需要成立軌道技研中心這個問題。","  如果連上位計畫都沒有，還跟立法院說要花這麼多錢成立軌道技研中心，將來真的有辦","  法完成國內的軌道建設嗎？還是我們成立這個軌道技研中心只要做檢驗而已，或是為了","  發展其他產業？這是一個很嚴肅的問題，交通部主管的是運輸的業務，整個台灣區域的","  發展跟軌道建設息息相關，如果沒有國家級的軌道發展上位計畫，本席就公開反對成立","  軌道技研中心，我覺得這筆錢實在是花不下去，因為我沒有辦法說服我們東部的所有鄉","  親，本席的立場就是這樣。","   我為什麼要提到環島高鐵的概念？我今天要特別提出來，西部高鐵現在有縱貫6個縣","  市，如果能夠加上北宜快鐵，加上花東線、南北迴線雙軌化的提速，再加上屏潮新線，","  我們就界定為環島的高鐵，就是在東部有一個類似西部的迷你高鐵或是稱為環島的快鐵","  ，如果有這樣的架構，我就認為有必要成立軌道技研中心，這樣未來我們也不必浪費很","  多錢，又讓大家一直在爭爭吵吵。如果是基於建設環島高鐵的這種概念，那我就認為需","  要成立軌道技研中心，而且這是可行的；可是如果你們沒有這個上位計畫的藍圖，那本","  席就會反對。本席可以提供相關資料給你們參考，我有做過估計，台灣高鐵設計的時速","  是350公里，營運的時速是230公里，臺鐵路線為提升效能而進行部分截彎取直，成為準","  高鐵的環島快鐵，在日本就稱之為迷你高鐵。臺鐵設計的時速是200公里，營運的速度","  大概是140公里，如果是台灣高鐵加上臺鐵提速的話，環島1,000公里大概在5個小時以","  內就可以達成。本席認為，如果有這個上位計畫，那成立這個軌道技研中心才有意義，","  因為所有的捐助單位都是交通部所屬的單位，交通部要花那麼多錢，如果沒有這樣的上","  位單位和發展計畫，那就是在浪費民脂民膏，所以本席要在這裡重申我的立場，並將相","  關資料提供給部長參考，希望你們能夠提出計畫。"],["林部長佳龍：跟委員報告，其實前瞻基礎建設在軌道建設方面就是要逐漸建構一個全國","  的軌道運輸網，包括我們環島的部分或是東部快鐵再加上西部高鐵以及複合式交通裡面","  在地的捷運輕軌，其實以台灣的地形、人口來講，我們未來的主要方向還是軌道運輸，","  因為這是既綠色又安全。當然，在整個技術面還有在產業方面要如何帶動並成為一種火","  車頭的產業，我也同意委員所講的，上位的計畫很重要，我們也會逐步就這些既有的、","  在發展中的部分進行整合，完成環島路線，讓大家更方便而形成一日生活圈，我想這也","  是建構台灣未來交通建設和整個觀光旅遊很重要的……"],["陳委員歐珀：謝謝部長，本席希望你們在下一次審查預算的時候提出這個上位計畫，就","  算只是草案也好，這樣才能夠讓全國人民了解未來台灣軌道發展的概況是怎麼樣，包括","  你剛剛講的各地輕軌，本席請你們一定要提出來，如果你們沒有提出來，我個人就會堅","  決的反對。"],["林部長佳龍：如果部長反對的話，也會反對到委員所主張的那個部分。"],["陳委員歐珀：如果你們有提出來，我就會贊成了。"],["林部長佳龍：關於委員所提的主張，我有支持很多的部分，對於環島軌道網，我們是一","  個一個的在進行串連，但是就像我剛剛講的，其實這個軌研中心的成立已經稍晚了，如","  果再更早一點成立，就可以指導我們前瞻計畫還有整個……"],["陳委員歐珀：部長，如果你要說服我，就趕快確定那個上位計畫，這是你們本來就應該","  要做的。"],["林部長佳龍：如果這個計畫是屬於我們的規劃面，那我們就會來做，但是它變成一個政","  策面，這當然需要透過一定的行政立法程序，所以還是要大家一起來努力。"],["陳委員歐珀：本席還要再跟部長討論兩件事情。"],["林部長佳龍：好。"],["陳委員歐珀：本席在立法院推動北宜直鐵和宜蘭縣的鐵路高架化已經好多年了，但是一","  直都沒有什麼效率，所幸在總質詢的時候蘇院長和部長有達成共識，就是要成立一個專","  案小組來推動，並由吳澤成政務委員負責。"],["林部長佳龍：對，要一步一步來解決所有的問題。"],["陳委員歐珀：現在有進行第一次協調，已經跨出第一大步了，本席要再次強調，中央跟","  地方對於可行性的評估不能置身事外，一定要主動積極的來推動並協助，因為以地方的","  人力跟專業沒有辦法去處理。那一天鐵道局的副局長也有去，請部長就這個部分一定要","  來協助地方，因為可行性的評估就是這個案子一直空轉好幾年最主要的原因，現在已經","  有開始了，所以本席在此要提醒部長，希望這個案子能夠在今年完成，好不好？"],["林部長佳龍：我們來努力。"],["陳委員歐珀：還有一個眾所矚目的就是發生在宜蘭的普悠瑪事故，關於新馬彎道，目前","  我們有計畫要截彎取直，請問目前的進度如何？何時能夠完工？"],["林部長佳龍：關於截彎取直的部分，因為總預算非常大，我們現在有針對幾段優先來推","  動，如果全面的話會涉及到上百億元的預算……"],["陳委員歐珀：我要了解新馬彎道這個部分什麼時候可以完工，因為這是眾所矚目的，大","  家都在問我，發生這麼大的事情，請問彎道的改善工程何時可以完成？"],["林部長佳龍：請我們同仁來說明新馬彎道的期程。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。關於這部分，臺鐵局已經有納入整個改善計畫，這部分","  的經費需要6億元，整個施工期程大概要4年。"],["陳委員歐珀：4年，是什麼時候完成？什麼時候開工，什麼時候完工？"],["陳司長文瑞：我們會儘速……"],["陳委員歐珀：不要說儘速，其實你們自己已經提出來了，2020年開工，2022年底完工，","  是不是可以做得到？因為民眾一直在問我到底什麼時候可以改善、什麼時候會完工、什","  麼時候動工。部長，會後……"],["林部長佳龍：我非常關心這一段，希望他們能夠優先推動，預算相對也比較少，而且跟","  事故發生有關，本來提了一大堆，有非常多彎道要截彎取直，但我認為這部分要優先推","  動。"],["陳委員歐珀：包括什麼時候開工、什麼時候完工，請於會後提供確切的時間給我，我才","  能跟我們鄉親說明，謝謝。"],["林部長佳龍：好，謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。部長早。早上我看到報紙報導，在普悠","  瑪事故行政調查報告出爐以後，你非常不滿意，甚至在辦公室動怒，沒有錯吧！"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我是不能接受。"],["陳委員明文：不能接受就是動怒。"],["林部長佳龍：也沒有動怒，我是很堅定……"],["陳委員明文：就是不滿意、生氣。"],["林部長佳龍：我是比較痛心，因為調查得很好，有一部分也釐清了，但相對的行政責任","  的歸屬及懲處並沒有對應。"],["陳委員明文：沒錯。看起來我也不太滿意，不只是你沒辦法接受而已。關於前3任局長，","  像前局長范植谷只有記過1次，周永暉也記過1次，鹿潔身是記1大過，我想你不滿意的","  大概就是這裡吧！車輛採購是不是在范植谷任內？"],["林部長佳龍：是。"],["陳委員明文：所以看起來好像是輕輕帶過，記小過1次。"],["林部長佳龍：他的任期最長，達7年之久，所以從採購、驗收到第一批車輛進來，這裡面","  包括ATP的整個系統有問題，然後遠端監控沒有連結，採購姑且不說，現在檢調也在調","  查，就驗收本身都沒有去進行，當時要採購普悠瑪的背景就是因為大里站發生類似跟A","  TP有關的事故，結果因此而採購卻沒有去解決原來的問題，而且視而不見，這個期間的","  責任在釐清之後是很清楚的，因此我覺得不只是所謂公務員懲處，或已經退休之後應該","  有的行政責任，現在他是擔任中國驗船中心董事長，這個對社會來講，我們不但沒有檢","  討改進，反而由他代表交通部去擔任中國驗船中心董事長，我很難過的是，這幾乎是沒","  有是非了。"],["陳委員明文：所以今天報紙報導林佳龍怒了，說你沒有辦法接受，事實上，我也沒有辦","  法接受，甚至我今天會在這裡質詢，我只是要告訴你，你把社會的心聲講出來了，但是","  我也了解，其實你用行政處分來處分這些已經卸任甚至是轉任的，像周永暉還有一點感","  受，其他我想他們被記1小過、大過也沒有什麼影響，所以我還是建議你，該移送監察","  院的就移送，該移送調查的就讓他們繼續去做司法調查，我想這樣才能讓社會大眾更了","  解責任的所在。"],["林部長佳龍：跟委員補充說明，這次普悠瑪事故已經在進行司法調查，監察院也非常關","  心，行政院也有一個行政調查，而這一次是交通部的部分，因為我們是主管機關，我們","  比較清楚有關這個事故的一些內容，所以是我們自己啟動行政責任調查，這在過去是少","  見的。"],["陳委員明文：關於這個事故，如果交通部要調查交通部內部人員，基本上我覺得一定會","  官官相護，而我看到你的態度，看到你硬起來，我覺得非常好，所以這部分希望你能夠","  好好繼續硬下去，好不好？"],["林部長佳龍：其實這個過程也是為了臺鐵好，因為改革才能夠取得信任。"],["陳委員明文：今天我們審的是軌道中心的草案，本席想了解軌道中心的功用、功能性是","  什麼，這個草案裡面有提及它的主要業務範圍，林林總總。本席想請教部長、胡局長，","  為什麼一定要設立軌道技術研究及驗證中心？其作用為何？本席要提醍部長，這絕對不","  是你上任時才提出來的，沒有錯吧！"],["林部長佳龍：對，前任提的，延續性的。"],["陳委員明文：其實2002年就有人提了，一直到2019年，17年後交通部忽然提出來了，你","  一上任之後又把這個案子提出來，可是你要注意，這到底是替誰擦屁股？還是對於軌道","  技術研究及驗證中心，你有你的主張、看法？這是你新上任部長必須要有的態度喔！請","  簡單對此作一說明。"],["林部長佳龍：從長期趨勢來講，軌道運輸是綠色又安全的交通，台灣整個環境也一定會","  建構一個軌道運輸網，前瞻計畫又編那麼多預算，其實這些都只會越來越多，不會停止","  ，如果我們有一個技術的研究以及認證的機制，其實未來不只是對軌道的發展，還有對","  產業，這裡面所有的零組件怎麼樣去帶動……"],["陳委員明文：台灣有自己的軌道產業嗎？有嗎？沒有啊！現在所謂的國車國造都造不起","  來，我們自己會鋪個軌道，剩下的……"],["林部長佳龍：比如說智慧機械跟航太的結合，台灣有很好的工具機、零組件，尤其是精","  密機械，當航太跟它整合的時候，整個就帶動了，它就是一個產業的供應鏈，同樣的，","  軌道也是一個產業鏈，但是我們過去就只有消費、買，甚至是維修，很多都掌握在別人","  手中，所以從國家的利益、產業發展以及未來的使用者來講，這是一個方向，怎麼樣能","  夠讓它財務自主、使用者付費、提供技術服務等，這個趨勢還是一個國際潮流。"],["陳委員明文：部長，如果你的態度是這樣的話，那也代表你真的是想把軌道技術研究及","  驗證中心這個單位……"],["林部長佳龍：包括人才的培育。"],["陳委員明文：好好讓它在我們的立法院通過，你的態度是這樣沒錯吧？"],["林部長佳龍：我期待是這樣，比如我們現在的軌道……"],["陳委員明文：我只是要告訴你，現階段臺灣的軌道產業是不夠的，我們頂多只能造車廂","  、舖鐵道，但重點是我們有何技術可言？"],["林部長佳龍：有的，未來智慧交通衍生出的周邊零組件……"],["陳委員明文：你現在講的，就我來看，我們的高鐵和臺鐵基本上都已經完成了，所以只","  能用於地方的捷運系統上，大概就是在鐵道的提升與驗證這個部分，不過我認為，這樣","  的格局就小了。","   其中還有一個是我必須提出來處理的，你們是不是還有一項權責，就是執行法定事故","  的調查？這不是規定在第四項中嗎？"],["林部長佳龍：是協助事故調查的一部分。我要向委員報告，運安會成立後，還是要有提","  供技術人才的機制，畢竟後續許多的營運與維修需要龐大的人才。"],["陳委員明文：我要告訴你的是，運安會相關的立法已經快三讀，都送朝野協商了，如果","  通過，之後有了運安會這些還需要嗎？因此這點還請你們再……"],["林部長佳龍：我們會來釐清。"],["陳委員明文：作個檢討吧！"],["林部長佳龍：我們會提供調查服務的協助。"],["陳委員明文：最後，我倒是要向鐵道局提一下，現在全臺灣的鐵道寬度是多少？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前臺鐵的軌距是106.7公分。"],["陳委員明文：世界的標準是多少？"],["胡局長湘麟：標準軌距是143.5公分。"],["陳委員明文：高鐵現在的軌距是143.5公分嗎？"],["胡局長湘麟：高鐵和大部分的捷運都是143.5公分。"],["陳委員明文：所以臺鐵現在的軌道是不是比較窄？"],["胡局長湘麟：對。"],["陳委員明文：你認為應不應該更換？"],["胡局長湘麟：是有這個構想，不過執行面因涉及臺鐵的營運……"],["陳委員明文：臺鐵的軌距是106.7公分，一直從清朝用到日本時代，再用到今日。記得民","  進黨最初執政的時候就曾提出，而交通部也說要建第三軌道，然後再逐步替換，然而，","  民進黨卸任國民黨上台後，此事就不了了之了。當時預估20年就可以更換完成，如果當","  初就更換的話，做到現在也有十多年，應該也更換60%以上了。","   日本用40年的時間更換鐵道，你擔任部長要領導政策方向，這個部分是你們要好好討","  論的，而這方面的討論比你現在在談的軌研中心還重要。現在臺鐵為何會時常發生事故","  ？就是因為軌距太窄，車子在開的時候，只要超速就會翻車，我們目前的車廂其實是頭","  重腳輕的，而這就是危險所在。事故的發生或許就是因為我們的軌距太窄所致，否則世","  界的標準軌距何必定在143.5公分？因此我們現在應該要好好重新考慮這個問題，如果","  臺鐵的軌距可以擴大到143.5公分的話，火車行進的車速就可以增加，車速增加的話，","  班次就可以增加，載客率也可以增加，而整體的營運也會增加，因此我認為這方面應該","  要從鐵道進行檢討，如此臺鐵未來才能起死回生。對此，不曉得部長願不願意檢討？"],["林部長佳龍：願意。"],["陳委員明文：謝謝。"],["主席（蕭委員美琴代）：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。部長，今天很多委員對軌道技術研究暨","  驗證中心都提供了相當寶貴的意見及看法，當然，軌道技術研究暨驗證中心還是有其正","  面的功能，包括提升鐵道的安全、扶植國內的產業以及整合技術的能量都是。軌道技術","  的發展也是經過多年才形成的，大眾運輸網也都一再地擴大的。像紐約的地鐵就是經過","  60年才形成初步的路網，臺北捷運經過二、三十年，還是繼續一年一條地通車，因此相","  關的規劃還是非常重要。","   林部長對普悠瑪事故行政調查報告不滿意，不只家屬不滿意，民眾其實也不滿意，因","  為這份報告是用罹難者及其家屬的血淚寫成的，這是一個慘痛的教訓。對於相關的責任","  ，院長以及當時的部長和局長都已下台負起應負的政治責任，而法律的責任也正由司法","  偵辦當中，至於相關行政責任的懲處也必須嚴格而清楚，未來的鐵道安全，更是民眾關","  心的一項議題。","   2018年日本提出交通安全白皮書，他們認為要提升相關的技術才能減少相關的交通事","  故，技術的提升有助建立自動剎車的相關工作，或是把故障訊號提早發送到相關的單位","  及早因應，這些都值得我們借鏡。","   不過我也要提醒林部長，對於臺鐵的安全，現在已有三大計畫在執行，我們必須嚴格","  督促，包括275億元的鐵路行車安全改善六年計畫，其中就包含橋梁及危險路段的補強","  、圍籬和平交道的相關處理，另外還有邊坡滑動、強風及土石流的預警系統等，都在這","  個計畫中。另外前瞻計畫也有臺鐵電務智慧化的提升計畫，經費亦高達134億元，對於","  相關的電力、訊號及電訊行控中心等都有提升行車安全的重要規劃。此外，還有全國小","  半徑曲彎道改善計畫，要處理花東以及北迴的危險彎道，其經費更是高達500億元左右","  ，這三大計畫還請部長嚴格督促，以保障臺鐵的基本安全。","   至於軌研中心能不能成為安全的守門員呢？每天搭乘軌道大眾運輸的國人非常多，1","  07年的鐵路運輸，平均每日就有63.4萬人次；關於107年的捷運運輸，北捷每天平均就","  有209萬人次，高捷雖然只有兩條，但也高達17.7萬人次，針對這種多人搭乘的軌道安","  全，交通部要負起完全的責任，必須全力督導。","   對於近年來頻繁出現的異常事故、一般事故與重大事故，我要提醒部長的是，重大事","  故雖然看起來有減少，但是行車異常跟一般事故還是沒有辦法控制，行車異常跟一般事","  故就是形成重大事故的一個徵兆。行車不穩定的因素仍然沒有獲得控制，甚至還有提升","  ，這對安全及民眾的陰影還是非常大。請部長說明一下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。確實軌道運輸是非常重要的大眾運輸，我們從搭乘的人","  次可以看到。相對來講，臺鐵事故的件數比較多，這部分我們當然一方面要重新檢討，","  除了剛剛委員提到的三大計畫以外，還要進行人員的培訓、增補，感謝貴院的支持。另","  外，要真正落實操作，現在很多SOP老舊，不一定真的符合需要。"],["李委員昆澤：謝謝林部長，我請教一下胡局長，軌研中心號稱要對提升鐵道安全提出正","  面做法，請問你們的具體方針是什麼？請說明一下。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。最重要的事情是，涉及安全相關的硬體設備要按照我們","  定出來的標準檢測、驗證，確定達到我們所定的安全標準之後才會發給證明；這部分用","  在我們的車輛系統上才能確保安全，這是第一個。","   第二個，他們會協助做一般的事故調查，不過這部分的調查是提供硬體方面的支援；","  像剛剛講的，運安會如果需要硬體方面的技術支援，他們會提供。","   第三個，他們會對人員技術的檢定提供相關協助，但是他們是以協助的角色辦理，所","  以主要還是針對硬體設備。"],["李委員昆澤：整體的軌道安全包含非常多，從開始的規劃、採購、訓練、管理、維修到","  事故調查。當然事故的調查是屬於後端，接下來會有運輸安全委員會全權處理，但是之","  前的規劃、管理、維修相關的技術問題，軌道技術研究及驗證中心必須負起完全的責任","  。請教部長跟局長，現在先進國家針對安全都有軌道的專門機構，台灣的大眾運輸系統","  中相關領域的驗證，其實就是缺了軌道的系統驗證，像公路有車輛研究測試中心還有車","  輛安全審驗中心，航運有驗船中心，航空方面，世界各國都必須符合美國FAA或歐盟EA","  SA之一的檢驗標準。現在針對軌道產品的驗證工作，鐵道局有進行軌道產業推動會報第","  三次會議。去年9月鐵道局、世曦公司跟工研院有召開工作會議，請問討論的結果、成","  果是什麼？"],["胡局長湘麟：推動會報去年總共開了3次，我們現在籌劃第4次，前面3次主要是確定10個","  關鍵零組件，書面報告都有列出來；確定這10個關鍵零組件，是我們將來要投入研發的","  方向，能夠帶動國內產業參與跟技術升級。"],["李委員昆澤：這個非常重要。"],["胡局長湘麟：第二個部分是訂定輕軌系統的採購指引，這部分大概已經完成，準備提到","  下一次的推動會報確認，確認完之後就會把這個採購指引函頒到地方政府，未來地方政","  府推動輕軌就照這個指引去做。"],["李委員昆澤：我提醒部長跟局長，國外很多國家很早就成立專門的軌道研究機構，德國","  1970年代就投入鐵路基礎的研究，成立了鐵路系統的技術公司，日本在1986年成立了鐵","  道總和技術研究院，韓國在1996年成立了鐵路研究所，英國在2010年成立國家軌道工程","  技術學院。對於未來軌道整體發展、技術提升、安全保障、產業扶植及技術能量的整合","  ，軌道技術研究及驗證中心要扮演很重要的角色。委員剛才提供不同的相關寶貴意見極","  具參考價值，請部長跟局長跟委員繼續溝通、協商及對話。"],["林部長佳龍：好，謝謝。"],["主席（李委員昆澤）：蕭美琴委員發言完畢後休息10分鐘。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。普悠瑪號的行政調查報告出來之後，媒","  體都報導部長有所不滿，多數台灣人民看了也覺得不滿。如果這個報告退回，部長有沒","  有設定重新檢討的期限？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我有指示王國材政務次長本週內召開會議。"],["蕭委員美琴：在本週召開會議重新檢討，這不只是給受難者家屬一個交代，當然交代不","  是只有行政報告，後面還有其他的司法調查等。除了家屬之外，其實常常需要搭乘普悠","  瑪號的所有台灣人民都希望這是安全的，也希望臺鐵澈底檢討，檢討之後我們才能確保","  日後的行車安全，所以這個報告全國人民都在看，我們希望交通部能夠非常重視這件事","  情。","   第二，我想呼應剛剛陳明文委員提到的軌道距離的事情。早期在扁政府時期曾經提出","  過，東部在興建北迴鐵路改善的過程中，我們幾年前也有提出這個概念。現在的軌道算","  是窄軌系統，這個窄軌系統會影響所有列車採購的規格，因為列車採購規格與其他國家","  不同，所以我們在採購的過程中受到很大的侷限，這影響到價格，也影響進來的車子的","  整個行車安全。我們在北迴線曾經主張再鋪設第三軌，這個第三軌的用意是，我們可以","  加快或加速，其實有一點類高鐵或高速鐵路的概念。這樣進來的除了現有的臺鐵車輛之","  外，也可以新增速度更快的鐵路，藉此改善東部長期以來交通上不足的地方。這樣的主","  張幾年前我曾經提出過，只是後續幾乎所有的經費都用在鐵路雙軌化的工程，但是在進","  行這個工程的過程中，我們可以研議同時鋪設第三個軌道，也可以在未來長期的鐵道工","  程改善願景中進行，這樣能夠事半功倍。這部分部長的看法如何？"],["林部長佳龍：有關跟國際接軌，不管是技術或產業的發展都很重要。我們現在穿著衣服","  改衣服，所以格外困難，但是如果有清楚的政策方向，我們就可以朝這裡標準化，跟國","  際接軌，不然現在越做下去越難在未來變更。台灣在建構軌道路網的時候，委員們很關","  心上位的政策，以及技術涉及到的可能的安全或產業發展。交通部會在這部分納入委員","  剛剛的建議，我們來規劃更全面的軌道建設，並處理寬軌未來標準化的問題。"],["蕭委員美琴：花東鐵路雙軌化的工程要進行，再者，正在評估中的北宜鐵路提速計畫也","  將會進行，畢竟工程在進行，如果在這些大的計畫中，先針對這些路段優先鋪設第三軌","  道，讓我們可以同時有窄軌與寬軌這兩種選擇，在未來整體規劃上，其實也可以往前走","  一步，畢竟部長有這樣的企圖與願景打算整體改善，讓我們的軌道能與國際接軌，同時","  提升行車安全，未來又能讓列車的採購更符合國際標準、更容易，甚至連價格也會更便","  宜，也許有人覺得重做現有軌道，包括把窄軌拉寬，可能更貴，但是在未來的全面軌道","  建設上，還是可以發揮其經濟效能，所以這個部分值得更積極地辦理。","   第三，軌道建設中，除了行政院已核定、也已開始進行的前瞻基礎建設花東鐵路雙軌","  化工程之外，其中一段：花蓮至吉安間路廊高架化也是地方期待已久的。過去地方政府","  所提的方案也延宕了幾年，原因在於當初他們提的改線、包含整個車站的搬遷，後來從","  整體經濟效益上證實是不可行的。但是縣政府最近又重提新方案，就是照著原軌道予以","  高架化，包含整個財務規劃、自償性等等計畫也已交給交通部了，請問在整體計畫審核","  上能不能與花東鐵路雙軌同時進行？以免改了一次之後，過幾年可能又為了要高架化，","  造成工程重複進行，同時也會影響整個地方民眾的期待。交通部目前對此有什麼樣的計","  畫？"],["林部長佳龍：我請本部鐵道局胡局長說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前花蓮吉安段高架化之可行性研究已經由交通部轉到","  本局，我們正在審查中。在後續審查程序上，我們會儘量與縣政府保持溝通，目標是希","  望如果這是可行的，能夠透過相關程序接到雙軌電氣化，這樣計畫才能銜接起來，我們","  現正朝這個方向與花蓮縣政府、相關專業機構討論。"],["蕭委員美琴：這也是我們的期待，希望在時程上能與現有花東鐵路雙軌化接軌，也就是","  針對地方政府所提計畫之可行性，我希望在審查時程上能夠順利與花東鐵路雙軌化這項","  大工程接軌，早日完成鐵路高架化。尤其整個花蓮人口有三分之二都集中在這個都會地","  區，現有鐵道卻把整個社區、整個城市切割成兩半，對於地方交通的順暢度、安全性也","  好，高架化都有益地方發展，也是大家共同的期待，所以我希望這部分能儘快進行。","   另外，在普悠瑪號事件發生之後，陳委員歐珀剛才也提到新馬段改善的問題。但是我","  記得臺鐵曾盤點整個花東地區、北宜花東，總共有30幾處有待改善之處，現在進度如何","  ？"],["林部長佳龍：針對彎道改善部分，我請同仁提供資料給委員。至於新馬站工程需要6億元","  ，我特別指示同仁列為最優先項目。雖然可能有排擠狀況，但我認為應該優先進行。"],["蕭委員美琴：當然要優先進行。根據官員之前給我們的數據，總計是36處，其中除了在","  人口密集路段，軌道須截彎取直改善，可能涉及拆遷，比較複雜，可以再花一點時間與","  居民凝聚共識之外，對於其他可以改善的路段，我仍希望更積極。除了新馬站之外，還","  有其他幾個彎度比較大、與整體行車安全與速度相關者，我也希望納入接下來的規劃中","  。"],["林部長佳龍：好。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。主席，我有一個請求：由於我比較少來","  交通委員會，所以請主席特別准許我多發言2分鐘，可以嗎？"],["主席：好，一切盡在不言中。"],["鍾委員孔炤：謝謝主席。","   今天是針對財團法人軌道技術研究與驗證中心設置條例草案，由交通與司法委員會召","  開聯席會。當然，許多委員也針對昨天交通部所提的普悠瑪事件檢討報告，向交通部林","  部長提出相關質疑，我就不針對這部分繼續請教部長。我想就教於部長的是其他問題。","  部長，等我講完之後你再回應也沒有關係，或是在我講完之後，你要給我書面資料，也","  沒有關係。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["鍾委員孔炤：針對這個研究鐵道技術的軌道中心，大家一直提到「軌道」二字，其實會","  有人認為就是我們平常所講的鋼軌，用「軌道」這個詞，就民眾的感覺，可能會質疑是","  否有必要設置軌道技術中心，這是「軌道」一詞會引發的討論。對於這個議題，交通委","  員會在106年討論過，當時我們也向部長提出相關詢問，大家都認為台灣鐵路的國產化","  技術確實有提升空間。雖然如同部長剛才提到的，台灣中小企業在研發、技術能量上，","  尤其是精密工業非常進步，也非常強大，但相對地，產業鏈的橫向聯繫與垂直整合尚有","  不足，為此，本席希望相關產業鏈能相對結合，不論是橫向或垂直整合，所以財團法人","  軌道技術研究及驗證中心才有設立的必要性，是吧？"],["林部長佳龍：對。"],["鍾委員孔炤：但是我剛才也提到，中心的名稱含有「軌道」二字，對於交通運輸業者或","  相關從業人員來說，可能會認為「軌道技術」一詞係指這個中心的業務包含捷運、輕軌","  、高鐵等事業，而不單指鋼軌或軌道而已。但一般來說，一談到「軌道」，想到的就是","  那兩條鋼軌。"],["林部長佳龍：軌道運輸。"],["鍾委員孔炤：我們想到的就是那個，但其實不是吧！依照您的報告書，或是從條文去看","  ，就會認為軌道不僅指一般民眾理解的鋼軌或我們所講的軌道。所以有必要加以說明，","  讓民眾了解政府要設立這個中心的必要性，其必要性不只是那兩條軌道而已。否則，取","  名「軌道技術研究中心」，一般人會質疑那兩條軌道哪有什麼好研究的。"],["林部長佳龍：應該講「軌道運輸」，所以算是一種交通，未來甚至是智慧交通的一部分","  ，也算是智慧製造。"],["鍾委員孔炤：所以「技術」二字前面要不要加上「運輸」二字？才能夠含括。"],["林部長佳龍：對，沒有錯。事實上，應該是指一個系統，不是光有那兩條線就可以稱為","  軌道。"],["鍾委員孔炤：衛星也有軌道，還有行星軌道，甚至有人說死亡軌道，這些都是軌道，那","  到底台灣要發展的是什麼軌道？是衛星的技術嗎？"],["林部長佳龍：感謝委員的提醒。確實，如果引起這個誤會，我們會針對名稱再加以檢視","  。"],["鍾委員孔炤：應該讓民眾理解，不然大家會以為又是一個亂花錢的機構，或是這個機構","  的設立只為了兩條軌道，民眾會有所誤解。接下來如果真的要設立這個中心，就要讓民","  眾了解軌研中心這個機構是要納入更多的產業鏈，以及成立的原因及目的。"],["林部長佳龍：是。"],["鍾委員孔炤：部長在報告書中特別提到，不管是美國、日本或韓國都已經成立這樣的中","  心。我們不要跟日本比，對照韓國好了，我們的軌道中包含車廂、車節、電機，很多可","  能來自德國或日本，而從韓國的例子來看，有32%研發預算來自政府，62%來自政府具體","  研發的專案，包括軌道技術研發工業的研究基金，其餘6%大概就是來自KR檢驗及驗收的","  收益。有委員特別提到要參考國外案例，那我要就教部長與相關官員，如果只透過中心","  的驗證服務，能不能支應後續的營運費用？是否尚需其他營運或財務計畫，才足以達到","  收支平衡？對於要達到收支平衡，就我所知，包括這次的報告，都沒有提出財源，也沒","  有評估或提到未來相關產業鏈能創造多少產值。剛才有甚多委員垂詢部長時也特別提問","  ，相關產業鏈所衍生的產值或未來整體軌道運輸的計畫在整體產業發展上，到底能夠帶","  動多少就業機會？或者能不能讓更多其他相關案例出現？你們能不能讓更多委員、相關","  市民朋友乃至於全國民眾了解？"],["林部長佳龍：委員提到重點。財務計畫中的直接收入會來自於使用者付費、技術服務、","  票箱等固定收入的分配比例，我也覺得對於產業帶動的效益、就業的估計比較不足，包","  括技術與人才上，但未來透過標準化及認證仍可帶動後端龐大的生產、製造等等。"],["鍾委員孔炤：因為時間的關係，請部長後續再提供委員會書面資料，包括我剛才講的產","  值、創造就業與工作機會的評估報告。"],["林部長佳龍：其實針對十大設備、儀器與相關零組件這個部分，我們應該可以比較快地","  掌握相關產業資訊。"],["鍾委員孔炤：另外，草案第四條第二項基本上就排除了預算法第二十六條，該條規定，","  所謂政府大宗動產、不動產買賣或交換均須依據預算法的預算程序為之，但草案卻排除","  掉了。根據這兩個體系、也就是這兩部法的關係，政府應該是指交通部，排除適用預算","  法之後，管理機關對於大宗動產、不動產的買賣與交換是否就不受預算程序限制，可以","  進行外部控制？是這樣嗎？時間上的關係，我沒辦法讓部長或相關首長回應，你們可以","  就我剛才的詢問，在會後給我一些書面相關資料。","   另外，剛才部長特別提到未來產業鏈的垂直或橫向聯繫，我還要提醒部長，其實還有","  一點很關鍵，就是產學合作。若無產學合作，就無法帶動相關產業鏈。相對地，若有產","  學合作，讓這些正在就學的學生知道未來台灣產業的發展趨勢，對於他們選擇相關科系","  時或未來就業才會有所幫助。產學合作就是強化技能的提升，否則未來我們面臨人才需","  求時，就會發現欠缺這些人才；雖然有這些設備、有這些研究，相關儀器也都有，但很","  可惜，我們沒有人才可以進用。"],["林部長佳龍：所以，教育部與我們之間未來也有相關計畫，包括推動產學研合作，尤其","  是人才培育。"],["鍾委員孔炤：所以這部分要特別拜託部長與教育部合作。"],["林部長佳龍：好。"],["鍾委員孔炤：我還是要特別提醒部長，我建議草案條文應該適用財團法人第五十一條，","  才能發揮監督的機制，因為如果不訂定董事與監察人的消極資格，就沒辦法強化監督機","  制。我沒有時間與部長研討到底是公法人還是私法人，但既然是財團法人，可不可以適","  用財團法人法第五十一條，最起碼要發揮監督機制，成立這個中心才有其意義。"],["林部長佳龍：我們會納入考量。"],["鍾委員孔炤：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天聯席委員會審查軌道技術研究及驗","  證中心設置條例草案，據我所知，行政院在106年3月22日核定推動成立財團法人軌道技","  術研究及驗證中心，這筆經費也被列入前瞻基礎建設特別預算，預計投入41.66億元用","  在硬體設施的興建上。我們從規劃報告中也看到，成立軌道技術研究及驗證中心的目的","  就是仿照日本、韓國、歐洲等，成立國家級的軌道技術專責機構，擔任交通部在軌道產","  業發展上的技術幕僚。請教交通部林部長，據我所知，目前有很多單位就屬於軌道產業","  發展的技術幕僚，還需要再成立這樣的單位嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。有需要，該中心除了整合，也具有其他單位未發揮之功","  能。技術研究與驗證涉及儀器、設備與人才等面向，我相信未來在訂定國家標準或各種","  軌道系統採購的指南，需要的不只是人才的技術研究，事實上還是要有一個場域去做檢","  測和驗證，這些機器設備必須要符合我們軌道發展所需要的，所以並不是把舊的湊起來","  而已，它是有新的、很大的功能。"],["陳委員素月：我比較有疑慮的是，未來還需要投入這麼大的經費來成立這樣的專責機構","  嗎？"],["林部長佳龍：相對於軌道建設動輒百億元、千億元，我們用41億元來建置這個大腦，進","  行技術驗證、標準化以及人才的培育，不然的話，相較於那個頭腦，我們會變成身體和","  手腳很大，尤其是在訂未來的規格，它對於整個產業發展和人才的培育都非常重要。"],["陳委員素月：是。現在在前瞻基礎特別預算裡面，已經預計要投入41.66億元作為硬體設","  施的興建，未來在資產建設或者是營運方面，政府還要再繼續投入經費嗎？"],["林部長佳龍：它本身是跟產業合作，所以包括財務計畫及未來相關的經費，當然我們是","  希望以使用者付費為原則，也會有一些技術服務，或者是由營運機構提撥的票箱收入的","  固定比例。讓它的營運模式能夠做到自給自足是我們的目標，但是在初期發展的時候，","  政府必須挹注資源，包括它的中心、設備和相關的人才培育，可是長期發展應該是由這","  個產業來提供，讓它可以有一些收入自給自足。"],["陳委員素月：剛剛部長提到驗證收入或是技術服務，可是這些收入到底能夠有多少經費","  ？能不能支撐它的營運？你們有做確實的評估嗎？"],["林部長佳龍：有。針對財團法人軌研中心的成立，我們已經召開多次的軌道產業推動會","  報做財務方面的試算，希望它未來能夠結合產業的發展，這個是我們規劃的方向，不過","  有一部分可能還是需要政府的挹注，最主要是這個中心的建置。"],["陳委員素月：在這個設置條例草案裡面，有關經費的部分臚列了5個項目，包括國內外公","  司機構、團體或個人的捐贈，在這個部分是不是有一個比例的限制？未來在民間或者是","  財團的捐贈，有沒有可能高於政府的捐助比例？會不會發生這種情形？"],["林部長佳龍：我們當然是希望越多越好，在政府設立這個中心之後，它能夠自給自足，","  如果有捐贈應該是不嫌多，只要不改變我們的董事會。"],["陳委員素月：可是如果捐贈的比例高過政府捐助的時候，在監督的立場上，我們是不是","  會失去主導性？"],["林部長佳龍：我請局長來說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。我知道委員所關心的事情，因為這到底是公設財團法人","  ，受交通部指揮監督，如果民間捐助的比例過大會不會有影響，就像剛才部長所說的，","  基本上我們還是要維持這些董事相關的運作，而且是在交通部的監督之下去運作，至於","  這個比例，我覺得在實際運作之後，如果真的有發生民間捐助太高的情形，我認為這個","  問題就需要納入考慮，不過現階段來講，我們並沒有特別去做任何限制。"],["陳委員素月：是。我們知道軌道產業不是一個熱門的產業，尤其整個台灣以目前來講，","  未來的發展空間應該也是有限，在這個狀況之下，再加上部長提到要整合各個單位的能","  量。事實上我們看到目前有驗證能力的，在政府機關內或者是民間部分都有一些相關的","  單位，這些單位也都有辦理軌道先進技術引進或是軌道產品的驗證等，他們所從事的業","  務範圍與未來的軌道技術研究中心都有重疊的部分，那將來會不會造成與民間業者爭利","  的情況，或者是互相排擠的狀況？"],["胡局長湘麟：在螢幕上所列的5個單位，基本上就像委員所說的，他們都有從事軌道一部","  分零組件的驗證，可是在我們的報告裡頭有特別說明，今天這5個單位都是我們要結合","  起來的，如果它今天有很穩定持續性的驗證能量，我們就不會再去投資，去跟它做這種","  競爭。"],["陳委員素月：不會跟它做同樣的驗證。"],["胡局長湘麟：對，反而是要做它沒有的部分，然後整個把它結合起來，成為一個整體的","  力量去處理，基本上這是我們設立中心的一個作業方向。"],["陳委員素月：也就是說這5個單位，包括民間的中華軌道車輛工業發展協會，在他們不足","  的部分我們來加強，那這個部分到底還有多大空間？"],["胡局長湘麟：還有很大、很大的空間。舉例來說，我們所瞭解的一家產業，它是做軌道","  車輛座椅的部分，實際上它就碰到很大的障礙。它花了很多錢，花了很多時間去做，最","  後雖然獲得高鐵的採用，但是也經過很痛苦的一段過程。類似這樣的東西，我們認為軌","  道中心還是可以在很多方面提供協助。"],["陳委員素月：是。我們知道在前瞻基礎特別預算通過之後，地方上有很多相關的軌道建","  設，包括台中捷運綠線要延伸到彰化，事實上都已經開始在啟動，但是這個軌道技術研","  究中心現在才要成立，這樣配合得上建設的腳步嗎？"],["胡局長湘麟：部長剛剛已經說了，其實現在設立中心相對來講已經太晚，不過我們不能","  只看目前在推的這些計畫，因為每一個計畫都要去做幾十年的營運維修，那個是非常久","  遠的部分，現在即使做不到國產化，我們希望將來的營運維修能夠把國產化的比例加大","  。我舉個例子，高鐵公司雖然全部都是進口，但是它新的車子已經用了台灣的座椅，它","  的營運維修的國產化已經達到30%，我們希望這個比例會持續下去，這樣就能夠帶動國","  內整個軌道產業鏈。"],["陳委員素月：好，本席也希望軌道技術研究中心的成立真的能夠帶動相關產業的榮景和","  發展。"],["林部長佳龍：好，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。剛剛發現部長有來，所以本席特別來質","  詢，我已經一年沒有在交通委員會出現了。今天要跟您討論一個觀念題，但不是談軌道","  ，而是談在台灣用網路叫計程車的生態和系統，因為部長有地方首長的經驗，我相信你","  會比較理解我的看法。","   部長，這個簡報是2016年11月我在兩年半以前的質詢，當時政府對Uber的問題已經搞","  了4、5年，還在想要怎麼解套，根據本席那時候的觀察，台灣的土狗隊要怎麼跟美國這","  種660億美金的獨角獸對抗，我的觀念是這樣，請部長參考這張投影片，這是兩年多以","  前的市值，我不曉得現在Uber的市值是多少，所以我就用舊資料，但是這個土狗隊現在","  還在，Uber也還在，只是在我們公路法修正之後，它用另外一種形式在台灣發展。","   我要跟部長報告，如果政府沒有一個新的做法去協助台灣的計程車業的話，可能這個","  生態會一直維持下去。Uber的做法在全世界、包含在它的發源地美國都有很多的爭議，","  在各城市、各州之間不一樣，但是我們在台灣用手機網路叫車是不是還要維持這個狀況","  ？這個請部長參考。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["鄭委員運鵬：好，請部長看一下，這是2016年10月25日的新聞，那個時候我也有拿這個","  新聞來質詢，當時計程車客運聯合會的王明雄常務理事說政府拿Uber沒辦法，當然後來","  就處理了，他說他們想要推動一個全國版的計程車app去整合這8萬多人，到現在為止，","  我相信他們沒有整合成功，政府似乎也沒有一個方法讓他們去整合，但本席認為這個整","  合的方向還是有必要，王常務理事是站在從業人員的角度來做這個呼籲，我覺得到現在","  應該還是合理的方向。","   今天早上我有特別再搜尋一次。如果以外國人的角度去查「Taiwan","  taxi」，用「Taiwan」是為了避免其他國家的結果進來，因為有時候包含香港和日本都","  跑進來，你可以看到搜尋的結果還是一堆土狗隊。外國人來台灣用英文搜尋是合理的。","  如果用「Taipei」跟「taxi」去查，結果會減少一點，這個會比較在地，部長，沒有錯","  吧？我不知道你有沒有去查詢過。"],["林部長佳龍：是。"],["鄭委員運鵬：我們去查詢大概是這個樣子。現在來看日本，一樣是外國人，如果你在日","  本查詢「taxi」的話，出現的結果就很單純，只有兩個選項，兩年多以前和現在其實是","  一樣的，我把它圈起來，Uber歸Uber，Uber在日本很少。我們看圖會比較清楚，一個是","  黑色的，一個是車子的，就是「JapanTaxi」和「東京のタクシ」，大概就這兩個，有","  的是給司機用的，有的是給乘客用的，所以日本是很單純的兩大平台。","   如果我們再放著讓各車隊各自去發展的話，就會變成什麼結果？我們在台北當然方便","  ，你到桃園找會有桃園的計程車，在台中可能會有台中自己的車隊，所以對於國內旅遊","  的人來說，請部長看一下，我用中文查「計程車」，裡面有我們桃園品質很好的新梅計","  程車隊，還有皇冠、大文山，這個都有在地性嘛！身為一個外國旅客，你不能來到一個","  國家之後，哇！一堆app，我要用哪一個？我只好用最大的那個Uber。如果你是台灣的","  觀光客，在台灣國內旅遊，你不可能到每個縣市去用每個軟體，所以對於在地的計程車","  業者來說，他們沒有辦法跟最大的品牌競爭。","   我在這邊還是要向您報告一下，現在連兩年前沒有的東西都出現了，有一家「TaxiG","  o」，在LINE上面是獨家，它也是去整合計程車業者，也是小黃啦！如果部長將心比心","  ，你去別的國家要坐計程車的話，看到一堆app，你會選哪一個？你會選擇你在台灣就","  認識的那個品牌，你不會去選在地的那種，桃園一個，台北一個，台中一個，所以我還","  是請部長要注意這個趨勢。"],["林部長佳龍：好。"],["鄭委員運鵬：在LINE上面，我認為它未來的普及率會比較高，尤其在外國觀光客，因為","  「TaxiGo」提供了中、英、日3個介面，在台灣的車隊可能是用他們自建的，不會有人","  花那麼大的成本，所以是不是回到我在兩年多以前的這個建議？交通部這邊還是要思考","  能不能協助業者來做，讓它變成兩、三個app，與日本的形態差不多，但是你必須要在","  這個叫車平台上面去突破車隊或車行，讓司機藉由這個共同平台來得到更多媒合的機會","  ，這樣司機會賺錢，他也願意加入，所以我們應該可以參考日本那一套，不然的話，照","  這個趨勢下去，我相信那種最大的品牌永遠有優勢。","   部長，這個觀念跟你交換一下意見，希望你再研究一下。本席知道多元計程車方案得","  來不易，計程車有它原來的生態，但是我們要去突破它，你如果放著台灣土狗隊繼續做","  下去，過了半年、一年，大家又來叫交通部要解決啦！這個部分給你參考，部長有沒有","  什麼意見可以交換一下？或者現在交通部要怎麼做？"],["林部長佳龍：是，感謝委員。計程車和Uber是競合關係，它必須要提高服務品質，在以","  客為尊的前提之下，我們要讓計程車和Uber有一個好的競爭環境。Uber是一個資訊平台","  ，在全世界有優勢，而且好用，不只是叫計程車，它還有各種的服務在整合。現在委員","  是說在計程車這部分，我們要協助它提升服務品質以及資訊整合，未來這個系統要能夠","  簡單好用，這點非常重要。不是說我們要抑制Uber的發展，最重要的是怎麼樣讓計程車","  發展起來。"],["鄭委員運鵬：計程車從業人員要自己起來嘛！部長，我現在是說土狗隊各自開發各自的","  ，絕對沒有辦法達到那種國際品牌的軟體水準，可是剛剛部長講的服務品質是坐上車子","  的那個實體感覺，對不對？這個是相輔相成的，評價制度現在也都有了，自然他的服務","  態度和車子的環境都要提升嘛！但是我講的是軟體這個環境。現在的困境還是在於如果","  你不是那個車隊或車行，你不能夠跟計程車司機去收費，那你怎麼整合？各自的車隊沒","  辦法整合在一個平台，讓大家一起叫車。日本的狀況是我幫你整合車隊，所以你去叫車","  的時候就會看到這是哪一個車隊，然後下面有司機，這個部分提供給交通部參考。"],["林部長佳龍：我同意這個方向，因為計程車裡面的差異性很大，從很多好的車隊到個別","  的，有些根本就沒有資訊平台可以叫車，那我們怎麼樣逐步幫忙他整合？以台灣大車隊","  來說，它占了將近四分之一的市場，所以它的服務品質相當有競爭力，但是有些沒加入","  的我們就必須要協助。其實現在的狀況非常凌亂，而且差異性太大，在這方面我支持，","  我們也會來推動。"],["鄭委員運鵬：如果沒有從商業機制上面去整合的話，真的永遠就是土狗隊，然後一、兩","  個會大，但是其他也不可能分散，就會變成你到各縣市去下載各縣市的app，部長，這","  樣品質不會好，所以麻煩交通部再研究看看。現在跟兩年前大家對於Uber或者計程車環","  境的訴求不一樣，所以本席不敢在今天就要求交通部怎麼樣，但是我認為如果不去解決","  這種長期一堆app跟一個app的競爭的話，永遠三天兩頭就要交通部來處理，好不好？"],["林部長佳龍：好。"],["鄭委員運鵬：這個你再思考一下，謝謝部長。"],["林部長佳龍：謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。因為普悠瑪的事件影響了民眾對於臺鐵","  的信任度，所以現在有很多的疑慮有待釐清。尤其我們看到普悠瑪的事件到現在5個月","  了，部長在2月中的時候就啟動了一個事故責任調查，要求臺鐵要進行內部相關的檢討","  ，但是我們從媒體上看到部長非常震怒，據瞭解是因為這份報告交上來的是舊有的那份","  資料，這是讓你非常生氣的原因，是不是這樣？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我跟委員澄清一下，不是，它是花了很多心思，有很多","  新的資料，所以我認為相對的懲處並沒有反映出來。"],["許委員淑華：好，所以是有一份重新再檢討過的報告，在你要求之後有一個新的報告，","  只是你對於這份報告的內容不夠滿意，包括懲處的範圍，是這樣嗎？"],["林部長佳龍：應該說它的內容比起行政院先前的行政調查，已經有補充了事故責任，也","  就是說在調查完之後，和這個問題相關的人和單位是誰。先前在行政院的調查並沒有這","  個連結，在我們交通部的調查有，未來的司法調查也一定會去連結，我們行政部門是先","  來做事故責任的釐清跟報告。"],["許委員淑華：那您不高興的是哪一個部分？媒體傳出來你有震怒，你覺得還有哪裡不滿","  意？"],["林部長佳龍：對於前後3位局長的懲處，其中2位記過，1位是記大過。"],["許委員淑華：是對人事的處分不滿意？"],["林部長佳龍：對於這樣的懲處，我認為社會無法接受。"],["許委員淑華：了解。確實此事並非僅為交通部應檢討的問題，還要顧及許多家屬的感受","  ，以及社會大眾的觀感。不論如何，我相信在您又表達了意見之後，懲處及相關的再檢","  討應該很快會有新的內容，本席希望您交代下去之事，勿因您表達了震怒，他們才又積","  極地動作，這是我要強調的重點。"],["林部長佳龍：近來交通部主動做的事故行政責任調查，是那麼地辛苦，我也肯定同仁，","  然而，相對應的懲處卻沒有反映出來。為何同仁們在先前會有顧慮？因為司法調查還未","  出來，他們怕行政調查太詳細，所做的懲處會做為司法調查之證據，可是我曾詢問很多","  法律專家，大家認為二者是可以分開的，因此，我認為交通部應表達自己檢討、改革的","  決心，所以，此一事故責任釐清之報告，是極為重要的。"],["許委員淑華：我有感受到林部長上任之後，積極推動此事的決心，請繼續保持下去。在","  此事故之後，行政院成立一個院級主導的臺鐵大體檢專案小組，列出了144項應改善事","  項，其中有33項是優先項目，但是其中還是有需要區別並進行大翻修的部分。大家可以","  從資料上看到，從2014年至2018年不到5年之中，即發生了2,000多起鐵路異常的現象，","  幾乎是一天發生1.5件異常事件，此一數字相當驚人。交通部有要求臺鐵必須改善，而","  臺鐵的改善措施是雙駕駛、購置紅背心，包括要截彎取直，有多位委員也認為截彎取直","  非常重要，但是有很多學者及鐵路專家，以及鑑定小組，並未將此33項優先項目做為其","  改善目標，因為我上網時並未看到這些項目的內容，所以，我要問這個截彎取直到底是","  否非常重要，是應予以改善的部分，如果有的話……"],["林部長佳龍：是彎道改善。"],["許委員淑華：看起來是截彎取直。"],["林部長佳龍：有些沒有辦法「直」，就是設法讓彎道半徑去符合安全係數。"],["許委員淑華：我們無法看到這33項的改善內容，不過，我們從書面上看到的是這樣子。","",""],["林部長佳龍：那33項是經過體檢已經報到行政院，進行核定之後就會公布。"],["許委員淑華：因為我們看到的是，有很多人認為不論是截彎或彎道改善，都是有需要的","  ，但是體檢小組並未說明這是非常重要的項目。"],["林部長佳龍：那個應該有反映在預算上，有這個計畫在進行中。"],["許委員淑華：因為在感覺上，臺鐵所認為需要的部分，與小組體檢後所呈現出來的內容","  是不相同的，若是如此，當然我們就必須去釐清，為何兩個單位要求的結果會不同。這","  樣看起來，好像他們認為應該著重的重點不太一樣，而部長的解釋是，會從預算上去做","  改善，總之，既然花了錢，也請了專家學者做出檢討，與臺鐵所提出的專業看法，照理","  說應該是一致的。","   另外，臺鐵的財務狀況是一個老問題了，臺鐵的周邊商品其實也販售得不錯，但是實","  際上，其負債就是那麼地高，幾達1,000億元，它所進行的人力精簡，從早期的2萬3,0","  00多人，降至現在才1萬多人，而車子老舊的問題也一直未見改善。去年，臺鐵花了7,","  900萬元，將觀光列車重新做了整修，加上餐車等等，我們不是認為把錢花在觀光列車","  上不好，而是以其現在的財務狀況而言，人力及車子老舊的問題應該是優先處理的項目","  ，將錢花在觀光列車上，是否為當務之急？請問部長有無新的看法？我們不是不重視觀","  光列車，而是在財政拮据時，還有很多必須優先改善的項目，卻花了這麼多錢在這上面","  ，是否應多加考量？"],["林部長佳龍：我要從幾個部分向委員報告，首先，關於臺鐵安全的部分，我們有3個計畫","  ，並編列了預算去推動，包括行車安全、電務智慧化及彎道改善。其次，關於列車之更","  新採購，目前已經決標。第三，在前瞻計畫中也有相關的預算項目。至於您剛才提到臺","  鐵的財務狀況，我必須要為臺鐵說句話，它承載了過去很多歷史留下來的債務，以及公","  共運輸服務的責任，所以，我是認為臺鐵的事，不應只是由臺鐵來解決，應該提升到行","  政院的層次。"],["許委員淑華：沒錯。"],["林部長佳龍：所以，我有具體的建議，在行政院的調查報告出來之後，應再成立一個臺","  鐵改革推動小組，就財務面、後續台灣軌道之發展，擬訂一個行政院的政策，否則，若","  將這個問題丟給臺鐵，仍是無解。因為它過去所承載的任務，包括對軍方、老人等政策","  功能，應該要打掉呆帳，而其土地未來的利用應如何活化，也必須做個思考。大家都希","  望將臺鐵視為古蹟或歷史建築，因為它動輒50年以上的歷史，就會讓它動彈不得，我認","  為社會應整體來幫忙臺鐵做出一次性的財務改善，讓它有個好的開始，未來能提供更好","  的服務。"],["許委員淑華：對，部長，我們今天並不是指責臺鐵哪裡做得不夠好，而是指出它的財政","  狀況就是一個非常重要的問題，當然這些過去的沉有其歷史背景，所以，我要提醒部","  長的部分，部長也說了，就是這不是臺鐵本身的問題，若從改革面向來看，行政院這個","  層級一定要著手去做，光靠臺鐵是沒有這樣的能力去改善目前的狀況。部長剛才也特別","  提到臺鐵的狀況，不是只憑你指示它如何去做改善，它就能做到的問題，所以，本席更","  希望接下來，能夠如你所言，請行政院也能加快腳步去改善臺鐵現在的狀況，謝謝部長","  。"],["林部長佳龍：好，謝謝。"],["主席：接下來登記發言的周委員春米、童委員惠珍、鍾委員佳濱、劉委員世芳、黃委員","  昭順、何委員欣純、邱委員志偉、蔣委員乃辛、孔委員文吉、呂委員玉玲、蔡委員易餘","  、許委員毓仁、周陳委員秀霞及林委員德福均不在場。","   請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。我接續昨天的總質詢，在質詢院長及部","  長時提到有關馬祖客貨輪之事，RORO型客貨輪3,000噸以上的建造經費大約是11.2億元","  ，據了解，3,000噸以上的客貨輪與4,500噸以上的價格幾乎是相同的，由於預算編列的","  期程，交通部一定要在本月底完成審查會議，才能送至國發會，並於4月15日以前完成","  審查，方能編入109年預算，因為昨天在時間上有限，本席不及說明清楚，這個會議很","  重要，所以，我要在此拜託部長，一定要在本月底前完成此一工作，可以嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好，我們來努力，我也會請航政司督導此事。"],["陳委員雪生：我剛才有請黃次長在本席辦公室就此事進行協調，黃次長已答應本席，可","  能月底的會議是由他主持，希望能將此事完成。"],["林部長佳龍：好。"],["陳委員雪生：我也與國發會陳主委聯繫過，部長昨天也答應我要與國發會做橫向聯繫，","  請你一定要做，好不好？"],["林部長佳龍：好。"],["陳委員雪生：關於臺馬輪延壽計畫，這個案子好像已經通過了，請部長回去再做個了解","  。"],["林部長佳龍：是。"],["陳委員雪生：這個延壽計畫很重要，購置一艘新船需要4年的時間，不若買汽車，今天選","  好了，明天就可以取得。所以，請部長一定要協助本席，好不好？"],["林部長佳龍：好。"],["陳委員雪生：回到今天的會議主題，因為國家的資源有限，不一定每一項都要投入發展","  ，而是要選定產業的強項或適宜的項目進行發展，集中投入有限的資源，才能產生最大","  之效益，對不對？"],["林部長佳龍：對。"],["陳委員雪生：目前對於軌道產業，我們也配合前瞻基礎建設，編列了41.67億元的特別預","  算，建置國家級的軌道技術研究及驗證中心，即俗稱之「軌研中心」，是一法人機構。","  但是，據我們所知，目前有關軌道工業檢測之工作，很多是由法人機構在協助國內營運","  機構執行維修、備品、開發及檢測的工作，那麼政府為何還要投入經費來建置軌研中心","  ？請部長作一說明，若您不清楚，可以請胡局長回答。"],["林部長佳龍：好，我是清楚，不過，我想請胡局長回答。"],["陳委員雪生：好，請胡局長回答。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。陳委員所提到的相關法人或研究中心，在過去一年多的","  時間，我們都分別拜會過，包括中科院、工研院、車測中心及金屬中心。我們也透過幾","  次推動會報的機會，去了解這些營運單位。雖然委員所提到的檢測驗證部分，有分別送","  至這些單位去做，但是這些驗證單位的相關設備，都不是專為軌道產業所做的採購，只","  是因為他們有類似的業務。舉例而言，現在已使用在高鐵上的座椅，一家台灣的廠商已","  能產出該座椅，因為高鐵的座椅原來是日本製的，公司以日本的標準來要求其通過檢測","  驗證，方可採納，它共有1,000多項的檢測，結果有部分的檢測無法在國內進行，必須","  送到日本去做，無形中就增加了成本，也會影響到國內廠商投入此產業的意願。經過這","  些訪談之後，我們希望將來的軌研中心所做的檢測驗證，勿與這些現有單位的檢測設備","  重複，如果它能提供固定、穩定的檢測驗證能量，就不需要再做投資。所以，我們所投","  資的項目是他們所沒有的部分，希望能帶動國內的軌道產業技術升級，甚至能夠升級至","  國際相同的標準，這是我們努力的目標。"],["陳委員雪生：你們的軌研中心成立之後，與目前已經成立的法人機構單位有何競合關係","  ？會不會有重疊性？今日也有很多委員質疑有沒有必要，認為不應造成國家資源的浪費","  ，這裡面有沒有競合關係？"],["胡局長湘麟：前面的說明中已提到，現有的這些法人機構對軌道產業所需要的設備從事","  檢測驗證，若能提供穩定的資源，我們就不會去做投資。因此，相對地，未來這些產業","  或營運單位所提出來的服務，若是現有的單位能夠做，我們就不做。即使將來軌研中心","  成立，也是這個方向，目前我們都與相關的法人機構建立了作業平台，大家都採取合作","  的方式，基本上目標是要讓國內產業在技術面或其產品能得到最大的支援。"],["林部長佳龍：我想可以從策略聯盟的角度來看，大家是分工合作的關係，一定要在整合","  起來時是一條龍。因為任何的技術或驗證，若少了一塊，則此產業就無法如預期成長，","  而政府所要提供的就是在這方面的支援。每個投資者都要去克服這些技術及驗證的問題","  ，他一想到頭就疼，可是台灣有非常好的軌道產業，我們的汽車、航太及自行車，都能","  自行生產，尤其是精密機械、工具機、智慧製造等，都在發展中，我們在軌道上花了那","  麼多錢，單單前瞻計畫就有數千億元，但是我們卻缺乏這樣的技術及驗證的支持系統，","  所以，非常期待大家的支持，我知道此事必須謹慎，也要做好各方面的配套，我們期待","  大家能儘快讓它成立，謝謝。"],["陳委員雪生：部長所說的策略聯盟是好事，你們不要重複、浪費資源，而應截長補短，","  他們做不到的，政府所成立的軌研中心就可以做。但是，不需要將這些私人的法人機構","  消滅，來壯大自己。能夠形成一個解決競合關係的良性模式，是一件好事。好，謝謝局","  長及部長的說明。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。最近時常發生行人走在行人穿越道而遭","  撞死事件，我們從小到大，都聽到政府的宣傳：馬路如虎口，行人行走行人穿越道，就","  會安全。但是，結果現在發現，行人走在行人穿越道上，其實是不安全的，而且可能會","  被撞，平均一年被撞死的有11人，被撞傷的是上百人。依我們現在的設計，在十字路口","  有行人穿越道，車輛會左、右轉，固然有些號誌會區分左、右轉，但當行人走在行人穿","  越道的斑馬線上時，目視前方，左、右邊還是可能會有左、右轉的車子過來。因此，政","  府一方面要宣導行人走在斑馬線上不一定是安全的，還是要左顧右盼，看看有沒有來車","  ；更重要的，其實是硬體的設計，硬體如果設計不當，真的就會造成很多死角。現在政","  府強制大型車、大客車要配備行車視野輔助系統，可是就大型車的行車視野輔助系統而","  言，不同的車輛有不同的輔助系統，像低底盤公車及儀表板過大的公車安裝了這個輔助","  系統是不是有效？是不是還會有一些司機根本看不見的死角？我想司機是最清楚的，所","  以是不是要多聽聽各種不同車種的司機覺得哪一個點是死角、是看不見的？在車子的配","  備上面要如何加以改善？","   另外一個是馬路的設計。像英國的馬路設計就不會發生行人與車輛搶道的情況。在十","  字路口上，人也要走，車子也要走，全部都在一瞬間，每個行人既要看車子、又要看前","  方；車子也要看前方、看左右，而且都是在非常短的時間。所有的車禍都是在一瞬之間","  發生的。","   我們來看看英國的馬路設計。第一個，英國的行人穿越道設計讓行人不會一次就穿越","  馬路，而是分成兩階段，中間設了橫隔島，所以行人在第一階段必須先走到中間，也就","  是走Z字型穿越馬路，固然可能比較不方便，不能夠一通到底，可是事實上卻是為了人","  身的安全。","   英國的行人穿越道在設計上所採取的方式是：一、鋪面是不一樣的顏色；二、採Z字","  型的設計；三、現在所有的紅綠燈都透過電腦的控制，可以有各種的方向，中間有分隔","  島，行人不會一次就穿越馬路。其實很多歐洲國家都是這樣的設計，就是行人穿越馬路","  時不可能一步到底，一定是先到中間的橫隔島，下一步再到馬路對面，所以這裡的紅綠","  燈就會切開，車子在右轉的時候，所有的左轉車是不准的，右轉的時候，行人只能走到","  中間的橫隔島，所以車子絕對不會撞到行人。","   我們來看看幾張投影片。這張投影片顯示，只有直行車在走的時候，行人雖然要分兩","  階段，但是可以直接穿越到對岸。","   這張投影片是有左轉的車輛時，行人不能再過去，必須在中間的地方停止。","   這張投影片則是所有的車子可以左轉，也可以右轉，但是所有的行人就全部都停止。","","","   這張投影片顯示，車輛可以直行，也可以右轉，但是行人可以走到分隔島。","   這張投影片是車輛可以全部橫向行駛，直向的行人可以橫跨。","   這張投影片是所有的車輛可以一步到位、全部左轉，行人還是可以跨越。","   這張投影片則是車輛可以右轉、左轉。","   事實上，我們可以透過電腦的設計及控制，讓每一個行人都是非常安全的，但是非常","  重要的是，行人的斑馬線不會設計在十字路口的地方，而是離十字路口有一段的距離，","  這段距離又把它分成Z字型，讓行人不會一步就衝過去，中間會有一些柵欄圍住，所以","  行人一定要走Z字型穿越過去。事實上，這樣的設計並不是很難，請問部長的看法如何","  ？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。謝謝委員。我已經請六都先挑選10到20個路口進行示範","  ，不過因為路口的狀況很複雜，以我在臺中市服務的經驗，曾經有幾個路口採取Z字型","  的行人穿越道，但是一些路口實施之後發現其實並沒有比較好，甚至市民也有抱怨，後","  來就恢復原狀。因此，以行人安全作為最優先設計路口、穿越道，是我們的方向。","   第二，剛剛委員有提到行車安全視覺輔助系統的部分，我們鼓勵大家裝設，因為它也","  是減少路口事故很重要的原因。第三，有關大數據的分析，所有路口所發生的事故都有","  資料，我們不應該被動，應該更主動來分析，找出原因，解決那個路口肇事的原因，為","  每一個路口打造最安全的人行環境。"],["尤委員美女：另外，我們都知道台灣正走向所謂的健康島，各種的運動不論是自行車等","  等，都如火如荼地在推動；雖然有些城市有自行車道，但很多城市沒有，這就牽涉到車","  道的安全性，尤其在賽車或行進時，稍微一點路障，馬上就會造成傷亡。就路面上的人","  孔蓋來說，以前舊式人孔蓋的材質大都是霧面的、比較粗面的，但有很多人孔蓋是十字","  型的，只要一下雨就非常滑，所以騎腳踏車的人都知道，下雨的時候不能穿過那種十字","  型很平滑的人孔蓋，因為會摔車，這需要自行車騎士自己去注意，可是一些新手並不懂","  ，所以就安全上的考量，我們是不是應該換掉這種很平滑的蓋子？"],["林部長佳龍：跟委員報告，交通部將推動人本交通，也就是安全、效率、品質跟綠色，","  自行車也是，所有的環境及配套措施都很重要。圓孔蓋下地從路平計畫就要做起，否則","  會高高低低，另外像標線的抗滑也必須提高標準；標誌及剛剛講的這些動線要能夠改善","  。過去以車子為主的交通環境，現在應該是以人為主，我請交通部所有單位重新檢視，","  讓交通是有溫度的，是以人為本的一種服務業，希望能夠貫徹。至於自行車道的部分，","  過去我們做了很多環島自行車道，許多是沿著公路系統很不安全，所以這部分品質的提","  升、優化，也是下一個階段，我們在做人本交通所要重視的地方。"],["尤委員美女：部長能夠提出人本交通，我覺得很好，只要思維不一樣，整個設施、環境","  都會不一樣。謝謝部長。"],["林部長佳龍：謝謝。"],["主席：現在請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。在昨天的新聞中，我們看到部長對於鐵","  路局自己就普悠瑪這個慘劇所作的行政調查非常震怒，本席在這裡要求部長，震怒之餘","  也要付諸你的行動。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["劉委員櫂豪：昨天本席跟幾位普悠瑪的乘客、家屬會談時，一位當時也坐這班列車的台","  東鄉親說，普悠瑪事件發生至今已經146天，他到現在每一天晚上深夜的時候還是浮現","  出他的家人在列車上的慘狀，受傷的家人向他救的模樣。部長，146天過去了，普悠瑪","  事件不應該隨著時間過去，就讓政府或讓人民淡忘。我們遺憾的是，這樣的傷害並未就","  此告尾聲，它可能還在進行當中；毫無疑問的，這件事情絕對不是天災，是百分之百的","  人禍，而政府正是這件人禍的肇始者，應該負起百分之一百零一的責任！","   部長代表政府對這件事情表示震怒，你重視這件事情，但是我相信有更多的人跟我一","  樣，期待您將震怒付諸成行動，所以本席在這裡要提出幾項具體要求。一、真相的釐清","  。普悠瑪事件發生到現在，雖然行政單位的作法跟以往不同，以往發生這種重大事故，","  可能是鐵路局或交通部自行調查，這次是行政院委託第三方的專家學者做一定的調查，","  但是這個調查過程，還有目前所呈現出來的結果，還是有很多人對一些環節打上問號。","  為了釐清真相，本院目前正在審查運安會組織條例，該會成立之後，本席請部長具體承","  諾交通部會主動協助運安會，做詳細調查，讓這個法律賦予的行政單位、行政機關針對","  這個重大悲劇、重大交通事故，能給國民一個完整、詳實的調查。"],["林部長佳龍：我支持成立運安會，而且交通部將全力配合調查，目前的司法調查、行政","  調查都在進行。交通部在我上任之後，增加了事故責任調查，司法當然必須建立在……"],["劉委員櫂豪：現在就是兩軌，一個是司法……"],["林部長佳龍：行政部門還可以再加做事故責任調查……"],["劉委員櫂豪：部長你說震怒，因為這個處罰看起來是把責任推給司機員或其他人，你認","  為不符合大家的認知或社會的期待……"],["林部長佳龍：應該這樣講，在過去這一個月，交通部啟動的事故責任調查，已經有新的","  、很清楚的責任歸屬，可是懲處還是舊的，而且列在司機的項目洋洋灑灑一堆，有責任","  的主管卻輕輕帶過，我所不能夠接受或我很痛心的是這樣的一個情況……"],["劉委員櫂豪：部長，我們的看法都一樣，無論你的職稱叫做部長、局長、處長或者基層","  員工，該負責的都應該為這件事情負責。"],["林部長佳龍：是。"],["劉委員櫂豪：所以我說我們的目標是一致的；但是部長不要忘記，你所震怒的那個被處","  罰的對象，其中一位已退休了，但仍有兩位現在仍在交通部轄下擔任重要職務，一個是","  財團法人的董事長，一個是觀光局的局長。請問部長在震怒之後要怎麼樣付諸行動？調","  查結果，如果他們在行政上應該為這件事情擔負比例很高的責任時，就不只是震怒，交","  通部應該做出明確的處理。"],["林部長佳龍：我跟委員報告，就我現在看到的事故責任調查，除了希望他們檢討懲處之","  外，如果有被交通部派到事業單位去擔任董事長，我認為不宜，因為給社會的印象剛好","  顛倒了，不但沒有懲處，還獎賞……"],["劉委員櫂豪：社會上會認為，你覺得他應該被懲處，結果他還在擔任重要職務……"],["林部長佳龍：他是退休之後去擔任。"],["劉委員櫂豪：那也等於是政府派出去的，不是他自己去謀職啊！"],["林部長佳龍：我是認為這樣不宜！"],["劉委員櫂豪：部長對呈現這樣的結果不滿意，那麼你要求你的屬下，或是你多久之後會","  再做一個決定？"],["林部長佳龍：我希望本週內重新開會，也已經責成王政次召集會議，就此報告再進一步","  檢討以及懲處的部分可以重新討論。至於我們在事業單位代表的部分，我的立場是應該","  要收回，不能再代表交通部去參加、擔任重要的職務，包括中國驗船中心……"],["劉委員櫂豪：請部長在政策上做明確的宣示，這樣你的震怒才能讓民眾感受到政府是重","  視這件事情的。"],["林部長佳龍：我跟委員報告，震怒是媒體幫我下的標題，其實我當時……"],["劉委員櫂豪：那麼本席就改成重視吧！"],["林部長佳龍：我是很痛心，很難過的；因為我們同仁辛苦了一個月的時間，為什麼前面","  的真相調查跟責任釐清，沒有反映在後面的懲處建議上？"],["劉委員櫂豪：那就請部長儘快做政策上的宣示，希望交通部一週內能對此事做明確的決","  定，此其一。第二、我想在此事件中受傷最重、最深的，當然就是罹難者和受傷的乘客","  跟鄉親。雖然部長很重視這件事情，但對受傷的乘客，我們已經在台東開過兩次協調會","  ，陸陸續續還有個別的會議，包括鐵路局或者我個人也在居中協調一些事情。對民眾來","  講，政府是一體的，現在討論受傷者的賠償問題，遇到最大關卡就是主計單位。政府一","  再表示要對此重大事件，表現出我們的誠意，要用專案來處理，要從優處理、彈性處理","  ；但是回到政府體系之後，光一個核銷的單據、憑據，格式就改了好幾次，讓民眾來來","  回回兩、三次以上。答應要給的財損部分，到現在都已經146天了，連一塊錢也都沒有","  發。","   今天下午鐵路局還要開內部會議，剛剛我請鐵路局的主任秘書還有相關人員到我的辦","  公室，我把乘客相關的疑點一一列給他們，請他們在今天內部會議裡面，不要都說他們","  沒有意見，是主計單位或其他單位有意見，因為對民眾來講，你們都是中華民國的政府","  部門，承諾要給這些受難者、這些不幸乘客的每一項，都說要從優、專案、儘速處理，","  既然如此，就應該做到，不能在這裡說這個有問題，那個也有問題。對民眾來說，你們","  都是政府部門，誰會去管你們是哪個單位的問題，何況民眾也不是無理的要求，不過是","  要政府來彌補他們的損害，這也是政府應該要去做的。"],["林部長佳龍：跟委員報告，我們會主動跟主計單位再溝通協調，從優、從寬、從速來處","  理。"],["劉委員櫂豪：今天下午鐵路局就要開內部會議，各相關單位將針對民眾所提及本席所舉","  的疑點與要求進行討論，本席希望交通部能派人去處理，不要每次開完會就說這個沒辦","  法說明、沒辦法解釋，又把問題帶回台北，下次開會一樣沒有處理。"],["林部長佳龍：我們希望能夠從優、從寬、從速，主動去跟臺鐵局和主計單位協調，希望","  能夠儘快解決。"],["劉委員櫂豪：發生這樣的事件之後，我們一直在討論臺鐵總體檢的問題，臺鐵長期以來","  也確實有許許多多的問題；當我們提到臺鐵總體檢的時候，台東人的感受又特別深刻。","",""],["林部長佳龍：因為鐵路是東部民眾非常重要的交通工具。"],["劉委員櫂豪：台東到花蓮的雙軌化，都已經幾十年了，現在才開始在做環評，光是環評","  工作就得花一年半到兩年，順利的話，要六年半到七年的時間才能完工。所以當我們在","  討論臺鐵總體檢的時候，此事對台東的民眾感受特別深刻，尤其是在發生普悠瑪事件之","  後。雖然很多事情都是累積幾十年的問題，還是希望部長可以做出一件事情；雖然環保","  署是環評的主辦單位，交通部還是要積極、主動的去拜訪這些評審委員，請他們實地去","  看─我們是原地再做一個鐵軌，對環境的影響衝擊是最小的，而且火車運輸也是最環保","  的，最符合大家需求的，不要讓環評再弄個一年半、兩年，那對台東的民眾情何以堪。","",""],["林部長佳龍：是的，我也希望能夠苦民所苦、疾民所疾；鐵路是東部交通的生命線，程","  序上不能一來一回延遲很久，要把它當作是交通部自己主動要推動的公共運輸建設，讓","  花東地區的民眾也能擁有行的人權。"],["劉委員櫂豪：今天因為時間的關係，本席日後會再主動跟你討論普悠瑪事件後續的處理","  ，特別是對受傷或罹難者家屬等相關人員應該要去補償、賠償的一些事宜。"],["林部長佳龍：謝謝。"],["主席：報告委員會，登記質詢的委員均已發言完畢。童委員惠珍、何委員志偉、段委員","  宜康、顏委員寬恒、林委員德福所提書面質詢列入紀錄，並刊登公報。","委員童惠珍書面意見：","   1.我國軌道建設過去長期仰賴進口，投入大量成本卻無法掌握關鍵技術自主能力，亦","  未能建立完善之軌道系統規範標準與檢測驗證機制，無法形成產業供應鏈，致使軌道建","  設形同消費行為，而不具投資性質。參考軌道產業先進國家皆設有軌道技術研究專責機","  構帶動產業發展，行政院爰藉由政府推動前瞻建設包含38項軌道計畫及臺鐵購車計畫作","  為契機，建立國內軌道技術研究暨驗證中心。查軌道研究中心以前瞻特別預算編列辦理","  ，第一期前瞻建設特別預算編列2.57億元，然執行率偏低。請交通部及鐵道局說明預算","  執行率偏低之合理理由，以及未來如何擬定精進方案以改進目前執行狀況不佳之現狀？","","","   2.鑑於國內軌道檢測驗證及研發技術能量，分散在產官學研各界及營運機構，缺乏專","  責機構予以整合，且過去未建立完善軌道工業標準，難以形成產業供應鏈。因期藉由成","  立國家級軌道技術專責機構，進而促成我國軌道產業及軌道運輸長遠發展，軌道技術研","  究暨驗證中心與相關單位關聯。惟目前國內鐵道產業鏈尚未完備，且國內軌道市場量能","  不足，待軌道技術研究及驗證中心設置後，是否規劃未來向外產業輸出？是否定有目標","  ？","   3.依照鐵道局網站說明，軌研中心將擔任交通部在軌道產業發展之技術幕僚，對產業","  政策提供技術建議、協助草擬部頒軌道系統技術規範及軌道產業國家標準，以及辦理監","  理業務，進行事故調查及安全檢查。然設置條例中雖有就董事會組成員之要求，但針對","  國內外軌道專家以及社會公正人士所占董事會比例未定有明文，請鐵道局研議是否將專","  家學者、公正人士在董事會之比例定明。","委員何志偉書面意見：","   案由：本院何委員志偉，針對「軌道技術研究及實驗中心營運永續」之相關問題，特","  向交通部鐵道局提出質詢。","   說明：「軌道技術研究暨驗證中心」（下稱「軌研中心」）被列在前瞻基礎建設計畫","  中，希望能夠打造類似日本「JR鐵道總研」的研究機構，以培養台灣自有的驗證與精密","  研發之能量。但台灣目前的軌道產業之規模，短程能夠做的應該是目前「營運中系統之","  零件維護落地」，爭取部分零組件的技術留在台灣。在軌研中心提供的資料中更提到，","  培養自有的「驗證服務」，將是軌研中心永續營運的計畫中重要的收入來源。","   根據了解，目前台灣的鐵路與捷運新路線、車輛之第三方驗證，多以發標辦理，得標","  的多為「英商勞氏驗船」與「德商TUV","  Rail」。兩家公司都是國際的老字號第三方驗證機構。在此想要請教貴局，若由鐵道局","  籌辦軌研中心自辦第三方驗證，是否有與民爭利之嫌疑？","   再者，軌研中心依據財團法人法設立，那本中心的驗證服務，是否依然需要經過「政","  府採購法」招標？若必須與其他現有民間檢驗廠商公平競爭，是否能夠避免鐵道局球員","  兼裁判？另外若無法具備與外商競爭之檢驗能量，是否會危及軌研中心之財務永續？","   另，根據楊正君副局長2018時在《土木水利》期刊第四十五卷第一期〈推動軌道技術研","  究暨驗證中心計畫〉專文，當中盤點本國各專業機構軌道技術盤點，包括「工業技術研","  究院」、「中山科學研究院」、「車輛研究測試中心」、「台灣電子檢驗中心」等，能","  夠提供機電、軌道、車輛等專業技術能量。但至關重要的是：目前籌設的軌研中心，能","  夠整合的驗證能量與品質，是否有達到國際的標準品質？畢竟這不僅關係到軌研中心的","  財務永續，更關係到未來新的軌道系統、車輛、機電與零組件之安全與可靠度。若驗證","  品質有所打折，豈不是全台灣的通勤族，都將可能成為軌研中心的白老鼠？","   因此，請軌道局在一週內將以上疑問回覆本席，並請提供以下相關書面資料併附電子","  檔：一、軌研中心之檢驗設施與驗證能量是否能得到適切的國際標準，並獲得公正第三","  方之檢驗核可。二、未來軌研中心就維修零組件的初步規劃與進程目標，包括可檢驗之","  標準如百分比與項目等供參。","委員段宜康書面意見：","   鑒於城市發展之下，軌道建設乃為標準配備，軌道推動不僅要解決城市交通壅塞問題","  ，更要透過其建設連結與活絡都市機能，並帶動國家經濟之發展。回顧我國軌道路網發","  展，鐵路運輸方面，先於1992年完成臺鐵之環島路線，爾後，於2007年西部高速鐵路通","  車營運；都會捷運方面，先於1996年通車營運臺北木柵捷運線，再陸續興建完成臺北、","  高雄等都會區之大眾捷運系統。","   臺灣軌道路網已具相當規模，但綜觀軌道建設迄今，僅為土建工程與部分通信系統具","  施工之能力外，而大多數相關軟硬體甚至核心號誌等系統，仍須長期仰賴國外。換言之","  ，我國投入大量成本卻無法掌握關鍵技術自主能力，且亦未能建立完善之軌道系統規範","  驗證與檢測機制，無法形成產業供應鏈，致使軌道建設形同消費行為，而不具投資性質","  。故若未能藉由目前推動中之多項前瞻軌道建設及車輛購置計畫，引導國內產業積極參","  與並提升自主技術，恐將難以擺脫國外廠商壟斷市場之困境。","   舉凡日本、韓國、歐洲等軌道先進國家均設有軌道研究專責機構，作為產業發展後盾","  ，例如，日本有鐵道綜合技術研究所（RTRI），主要為強化鐵道領域的研發能力、安全","  、技術和營運水準；至於韓國有韓國鐵道研究機構（KRRI），為建立自主技術，發展符","  合市場需求的創新技術，不僅帶動產業發展，更使韓國躍升軌道車輛出國。","   反觀，我國公路有車輛測試中心、車輛安全審驗中心，航運有中國驗船中心協助政府","  辦理標準制定、法定檢測、技術研發等業務，但唯獨軌道仍欠缺類似機構。查交通部有","  關前瞻基礎建設─軌道建設軌道技術研究暨驗證中心計畫內容，其始推動之重點為：一","  、支援產業技術研發能量，降低國外技術依賴。二、設置軌道測試檢驗中心，建立產品","  驗證認證能力。三、建立訓練檢定專業機構，提升營運公共安全。四、支援軌道監理檢","  查作業，強化軌道監理作業。","   又查中心設置條例第二條，業務範圍其中一點，提供軌道事故調查、安全檢查相關技","  術支援與辦理人員訓練及檢定。對此，有關軌道事故調查部分，是否會與日後成立負責","  海、陸、空重大交通事故調查的「國家運輸安全調查委員會」軌道事故調查業務重疊呢","  ？此外，交通部為該中心主管機關，換言之，中心日後所訓練的軌道事故調查人員，能","  否公正、公平進行相關軌道事故調查呢？是否會讓外界認為交通部有球員兼裁判之情事","  呢？","   綜上，我國軌道關鍵技術長期遭國外原廠掌控，無論興建或維修備品採購均易受箝制","  。然隨著我國未來軌道運輸系統的成長與規模的擴增，故為提升國產化關鍵項目研發、","  強化國內產業在次系統及零組件之自製能力，增進本土化商機，對外增加競爭力等因素","  之下。的確，我國仍欠缺如先進國家所設置的軌道技術中心等類似機構。爰此，交通部","  應詳加說明有關軌道調查事故部分，「軌道技術研究及驗證中心」、「國家運輸安全調","  查委員會」，未來業務範疇是否會產生重疊、球員兼裁判等問題之外，亦須未來中心成","  立後，加強落實管控，提出短期、中期、長期等具體執行項目、軌道安全與技術能量提","  升，及產業發展之效益評估報告。","委員顏寬恒書面意見：","   此次審議「財團法人軌道技術研究及驗證中心設置條例草案」，「軌技中心」是行政","  院在106年3月22日核定成立並提出設置條例草案，但其後107年10月21日發生普悠瑪自","  強號在蘇澳新馬車站前出軌事件，行政院又提出「飛航安全調查委員會組織法」修正草","  案，名稱並修正為「國家運輸安全調查委員會組織法」，先不論「軌技中心」的預算案","  106年初在本院審查時，先有多位立法委員和本院預算中心質疑它成立的必要性、迫切","  性和可行性，因此最後以「無成立必要」而把該筆預算刪除。現在本草案第2條第4款「","  提供軌道事故調查、安全檢查」的規定，關於「軌道事故調查」依照「國家運輸安全調","  查委員會組織法」第2條的規定，「運輸事故」是屬於運安會的職掌，現在兩部法律都","  有相同的規定，那麼會不會發生衝突？將來發生運輸事故，由誰來調查？調查結果以誰","  的為準？","   其次，關於「事故調查和安全檢查」在「鐵路法」和「大眾捷運法」中都已經有了相","  關的規定，鐵路和大眾捷運等軌道系統的安全檢查是由主管機關派員辦理；而相關行車","  事故的調查，則是由軌道營運機構自主辦理。這樣，「軌技中心」還有成立的必要嗎？","  會不會疊床架屋？請說明。","   本草案第6條是關於「軌技中心」董事會的規定，這個規定本席認為存在幾個問題。","  首先是對於組織成員的年齡沒有作限制，這樣的規定會不會是為交通部的退休高官量身","  訂做，成為交通部高官的退休養老院？或者變成選舉酬庸的機構？所以本席認為，這條","  應該參酌「行政法人法」第9條關於董（理）事長和執行長的年齡限制，以及「公務人","  員退休資遣撫卹法」第77條關於支領或兼領月退休金的退休人員，再任政府捐助的財團","  法人董事長及執行長的年齡限制等加以規定，這樣才妥適。請問交通部的看法如何？","   另外，草案第6條第1項第1款規定「軌技中心」董事的遴聘範圍是：「政府機關、交","  通機構或公民營交通事業機構相關業務人員。」請問次長和局長，「交通事業機構」通","  常是指從事交通系統營運的事業機構，涉及軌道營運業務的如交通部所屬臺灣鐵路管理","  局、臺灣高速鐵路股份有限公司、臺北捷運公司、高雄捷運公司和桃園捷運公司等，但","  是「交通機構」的指涉對象，就沒有相關的法規資料可以參考。請你們說明在實務上「","  交通機構」有哪些？","   本席認為如果你們確認「軌技中心」有成立的必要，那麼設置條例是不是等到「國家","  運輸安全調查委員會組織法」三讀後再來審議，這樣是不是比較好呢？所以本席建議本","  草案暫緩討論。","委員林德福書面意見：","   問題一、","   去年10月臺鐵普悠瑪發生出軌意外，共造成18死、200餘人受傷，事件發生30天內，","  健保署代墊705萬元醫療費用，健保署現在回過頭來找臺鐵收款。","   上周媒體報導，健保署說，臺鐵都沒有相關公文回覆，最後將啟動法律程序處理。","   請問林部長，臺鐵何時會繳清健保705萬元欠款？","   問題二、","   普悠瑪事故發生至今已經4個多月，不管是行政調查或司法審判進度，仍未給人民完","  整真相。","   目前，「普悠瑪事故車廂」存放在臺鐵富岡基地事故，原本規劃調查作業完成後報廢","  。但據了解檢察官已令臺鐵，司法未定讞前，車廂不得報廢處置。","   本席認為「普悠瑪事故車廂不得隨意報廢」，應完整留下事故原貌來記取教訓。","   本席知道文化部正在推動「鐵道博物館園區計畫」，林部長應與文化部鄭麗君部長合","  作，在「鐵道博物館」中成立「鐵道事故展區」，往後臺鐵員工從局長到基層司機員，","  所有新進員工，都必要去參觀學習，藉由事故車廂與相關資料保存、公開，對一般民眾","  ，甚至專業交通運輸人員和單位產生警示作用，避免再次發生悲劇。","   請問林部長的看法為何？","   問題三、","   2018年桃園機場旅客量為4,650萬人次，桃園機場是國家重要基礎建設，更是國家大","  門！桃機今年又再度出包，上週五停電，「國門黑壓壓」。","   隔一天又因大雨造成跑道破損，封閉搶修，超過上百航班延誤，外界砲轟國門「洞」","  開。","   由於，桃園機場公司過去曾表示，面對機場設施老舊，希望有更多經費改善，提升我","  國國際形象。本席主張「機場服務費」應「優先」全部用於機場專用區建設；如果還有","  剩餘，再分配給「觀光發展基金」，發展觀光產業。","   俗話說「巧婦難為無米之炊」，本席建議林部長，當務之急，應該調整「機場服務費","  」的分配比例，從現行的五五比，調整成7成用於機場設施改善，3成用在觀光發展。","   問題四、","   行政院版軌道技術研究及驗證中心設置條例草案第八條規定「執行長」選任方式，但","  「聘任期間」不明，也無要求利益迴避，更無消極資格規定。","   除了上述問題外，本席建議，在條文中增加執行長應經「公開徵選程序」，以及執行","  長不得為「現任公職人員」或「政黨黨務」工作人員。","   請問林部長，軌道中心的「執行長」如果有不適任的情況，是否應新增解聘條件？"],["主席：針對本次會議，作如下決議：一、報告說明及詢答完畢。二、委員質詢中要求提","  供相關書面資料或未及答復部分請交關單位儘速以書面答復。三、討論事項審查行政院","  函請審議「財團法人軌道技術研究及驗證中心設置條例草案」，另擇期繼續審查。四、","  委員所提修正動議一件，於逐條審查時進行處理。","   現在散會。","散會（12時17分）","","","","","","  -----------------------","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     207","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     250","","                                     249","","",""]],"block_lines":[1,7,12,13,22,23,156,161,163,164,165,166,169,179,180,181,182,183,185,190,191,195,197,201,205,209,210,216,217,218,219,222,225,226,227,228,229,230,231,238,239,240,241,242,243,244,249,250,252,253,255,256,258,259,260,269,271,273,274,275,276,280,281,284,285,292,293,309,310,314,315,318,319,322,325,326,327,328,329,337,342,346,347,348,349,350,351,352,355,356,369,370,373,376,386,390,391,392,393,401,402,406,409,410,411,412,413,414,415,417,418,419,420,421,440,441,442,446,447,448,449,473,478,482,483,486,487,488,490,491,492,534,535,538,540,553,554,555,562,563,564,592,599,603,604,605,608,610,612,613,614,617,618,623,624,626,628,630,631,632,634,635,636,639,642,644,645,646,648,649,650,651,652,653,655,658,659,660,668,674,678,681,682,686,687,691,695,697,702,704,705,706,707,709,710,715,717,719,720,721,722,723,724,725,726,727,728,729,730,731,732,733,745,746,747,748,777,778,782,784,785,792,801,804,805,808,814,815,817,820,821,822,837,842,857,858,859,863,871,873,878,879,882,884,886,887,893,894,895,903,904,908,909,913,915,916,918,920,922,925,926,937,940,942,944,956,958,959,960,964,965,966,967,974,975,980,982,985,987,992,994,997,1000,1002,1004,1005,1006,1011,1017,1021,1022,1024,1026,1030,1033,1039,1041,1042,1043,1056,1057,1058,1069,1070,1087,1088,1099,1105,1112,1117,1122,1123,1124,1125,1126,1131,1132,1134,1136,1140,1142,1143,1144,1145,1149,1154,1163,1164,1165,1166,1169,1170,1172,1173,1186,1192,1193,1200,1207,1208,1212,1218,1219,1220,1222,1223,1225,1226,1228,1229,1231,1232,1235,1236,1241,1242,1243,1244,1256,1259,1264,1272,1276,1277,1319,1320,1328,1335,1342,1344,1345,1346,1349,1350,1351,1365,1367,1368,1369,1371,1374,1376,1377,1382,1385,1386,1387,1388,1389,1391,1394,1396,1397,1398,1400,1416,1418,1421,1423,1427,1428,1437,1440,1442,1443,1591],"person_count":{"主席":47,"林部長佳龍":147,"胡局長湘麟":27,"鄭委員寶清":14,"吳委員志揚":15,"林委員俊憲":13,"葉委員宜津":12,"陳副處長裕謀":3,"管委員碧玲":4,"陳委員歐珀":13,"陳司長文瑞":2,"陳委員明文":23,"主席（蕭委員美琴代）":1,"李委員昆澤":5,"主席（李委員昆澤）":1,"蕭委員美琴":5,"鍾委員孔炤":14,"陳委員素月":11,"鄭委員運鵬":7,"許委員淑華":12,"陳委員雪生":10,"尤委員美女":3,"劉委員櫂豪":16},"persons":["主席","林部長佳龍","胡局長湘麟","鄭委員寶清","吳委員志揚","林委員俊憲","葉委員宜津","陳副處長裕謀","管委員碧玲","陳委員歐珀","陳司長文瑞","陳委員明文","主席（蕭委員美琴代）","李委員昆澤","主席（李委員昆澤）","蕭委員美琴","鍾委員孔炤","陳委員素月","鄭委員運鵬","許委員淑華","陳委員雪生","尤委員美女","劉委員櫂豪"],"title":"立法院第9屆第7會期交通、司法及法制兩委員會第1次聯席會議紀錄","時間":"中華民國108年3月13日（星期三）9時至12時17分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}