{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第1次全體委員會議議事錄","時    間：中華民國106年2月23日（星期四）上午9時3分至9時26分","地    點：本院群賢樓101會議室","出席委員：陳亭妃    何欣純    許智傑    吳思瑤    蘇巧慧    張廖萬堅  李麗芬","            蔡培慧    蔣乃辛    陳學聖    柯志恩    高金素梅  ","        高潞以用巴魕剌  Kawlo．Iyun．Pacidal","         委員出席13人","主    席：何委員欣純","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞","         科    長  蔡月秋","         薦任科員  葉芷宜","       報  告  事  項","一、本院第9屆第3會期各委員會召集委員選舉時間、地點表，業經提報本院第9屆第3會","   期第1次會議決定照案通過在案。","二、宣讀第9屆第3會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第9屆第3會期本會召集委員。","一、推定發票員、記票員、唱票員及監票員。","   決定：推定張廖委員萬堅擔任發票員及唱票員、柯委員志恩擔任記票員及監票員。","二、選舉結果","   (一)出席委員13人，發出票數13票，開出票數13票，有效票數13票，無效票數0票，","       剩餘票數0票。","   (二)開票結果：","       許委員智傑5票","       張廖委員萬堅4票","       柯委員志恩4票","       張廖委員萬堅與柯委員志恩得票數相同，進行抽籤，由柯委員志恩當選召集委員","       。","   (三)許委員智傑、柯委員志恩當選為立法院第9屆第3會期教育及文化委員會召集委員","  。","散會","[pic]"],["主席：因在場委員人數不足，議事錄稍後再確定。","   繼續報告。"],["段落：二、教育部部長潘文忠列席報告業務概況，並備質詢。"],["主席：現在請教育部潘部長進行業務報告，報告時間10分鐘，順便請部長介紹今天與會","  的同仁。"],["潘部長文忠：主席、各位委員。首先依照主席指示，先簡要介紹本部列席的人員。今天","  與會的有政務次長蔡清華、綜規司黃司長、高教司李彥儀司長、技職司楊玉惠司長，以","  及負責18歲先就業後升學專案的專案辦公室執行秘書王俊權、終身教育司黃司長、國際","  司楊司長、師資藝教司張司長、資科司詹司長以及學特司鄭司長，本部其餘列席官員就","  不再占用委員的時間一一介紹，請委員參閱名冊。","   以下就針對教育部的相關業務向委員說明。","   欣逢大院第9屆第3會期開議，文忠今日應邀列席貴委員會報告本部主管全國教育、體","  育及青年發展等業務，並承蒙各位委員多所指教，特此致上誠摯的敬意與謝忱。","   教育是改變他人生命的過程，教育體系不但有責任培育下一代所需的人才，更應協助","  每個學生獲得更多學習與發展的機會，希望任何一所學校培養出來的孩子，都能真正賦","  予他們更多新的能力、新的工作態度與新的專業素養。","   本部身為教育政策的啟動者，秉持「以國民學習權取代國家教育權，實現以學習者為","  中心的教育」理念，以及系統整合、溝通合作的原則，推動各項重要新政策。以擴大幼","  兒教保公共化為例，從106年起的4年內，將增設公共化幼兒園1,000班；並推動公立國","  中小校舍耐震補強及老舊校舍整建，3年內要讓所有校舍耐震系數都在1以上；再者為落","  實「全面免試、就近入學」的政策理念，穩健推動十二年國民基本教育；同時推動「青","  年教育與就業儲蓄帳戶方案」，提供學生生涯及職業試探的機會，讓學生能了解自我並","  建立正確的職業價值觀；並配合國家「新南向政策」，基於「以人為本、雙向交流、資","  源共享」的核心價值，開發強化我國與新南向國家的合作交流。另為落實行政減量，本","  部全面盤點簡化各項訪視評鑑，刪除整併幅度超過5成，將於106年底前逐步實施，期待","  新政策的推動，為教育發展帶來新契機。此外，本部並提出13項教育施政重點，致力打","  造有利的學習環境、創造多元的發展契機，期與各界建立良善的協作夥伴關係，投注更","  多資源與力量，共同開展教育新局。","   以下謹擇要報告本部重點施政成果及未來方向，敬請各位委員先進指教。","   一、提供優質公共的學前教育","   105學年度全國累計已開辦50園非營利幼兒園，本部並研擬「擴大幼兒教保公共化計","  畫」，以109年全國2歲至5歲幼兒入園率達6成，其中4成有機會進入公共化幼兒園就讀","  為目標，規劃4年協助地方政府增設公共化幼兒園達1,000班，並積極改善教保服務人員","  勞動條件，具體減輕家長育兒負擔。","   二、落實適性揚才的十二年國教","   推動「擴大高中職優先免試」及「試辦學習區完全免試入學」方案，逐步落實完全免","  試入學目標；完善「十二年國民基本教育課程綱要」審議機制及配套措施，並設置中小","  學師資課程教學與評量協作中心，落實推動十二年國教；透過高中職均優質化方案挹注","  學校資源，並鼓勵教育實驗與創新，創造多元、適性、優質的學習環境。","   三、培育務實致用的技職達人","   透過彈性的入學管道及系科調整機制，配合工作導向及能力導向的培育模式，順利接","  軌學校教育與職場職能；推動青年教育與就業儲蓄帳戶，提供優質職缺進行職場體驗，","  協助學生適才適性與生涯探索發展；強化師資支援系統，成立多元模式的教師專業社群","  ；推動大學社會責任實踐計畫，強化大專校院與區域連結合作，實踐大學社會責任。","   四、深耕創新特色的高等教育","   為促進高教創新、建立學校特色，本部推動高教制度鬆綁，同時強化產學研合一、加","  強國際育才留才攬才，以協助大學轉型發展、培育優質創新人才；此外，本部也積極研","  擬「高教深耕計畫」及推動「大學評鑑2.0」，平衡區域發展並引導高教多元創新、提","  升國際競爭力。","   五、營造安全永續的友善校園","   推動老舊校舍拆除重建及耐震補強工程，並推廣永續校園、環境及防災教育，營造優","  質校園環境；充實校園安全與學務輔導專業人力、健全學校三級輔導機制，並落實反毒","  反黑反霸凌、性別平等教育、生命教育、人權法治教育、學校健康促進計畫及校園食安","  管理，促進學生全人發展並強化公民素養。","   六、培育專業熱忱的優質教師","   研修「師資培育法」，調整教師資格取得為先檢定後實習，並推動師資生教學實務能","  力檢測、精進師資供需評估機制；建構教師專業發展支持系統，提供多元教師專業發展","  模式，支持教師專業發展；推動中小學教師合理員額編制，充裕教育現場師資、落實專","  長授課。","   七、培養學生的前瞻應用能力","   為強化學生問題解決、生活美學、知識累積、跨科整合、多元創新與團隊合作等6大","  前瞻能力，本部推動創新教學方法、創新自造教育計畫、美感教育及數位教育等措施，","  並發展教師學習社群，引導轉化教學與學習模式，協助學生多元試探與發展，以承擔時","  代變革的挑戰。","   八、保障偏鄉弱勢學生的權益","   提供各類學雜費減免、獎助學金及就學貸款等措施，並致力於健全特殊教育支持體系","  ，積極保障偏鄉及弱勢學生的受教權益；另研訂「偏遠地區學校教育發展條例」，期全","  面穩定偏鄉師資與教學品質，弭平城鄉差距所造成的學習弱勢，落實社會公義。","   九、落實多元文化教育與傳承","   為尊重多元族群主體意識與歷史文化脈絡，並兼顧整體教育體制的穩定發展，成立本","  國語文教育推動會以落實推動本國語文教育；另強化原住民族教育、新住民及其子女教","  育，提供各類學生所需的多元學習環境，落實多元文化教育。","   十、促進多元參與的青年發展","   以「促進青年多樣職涯發展，提升青年就業競爭力」、「擴大青年多元參與公共政策","  ，落實青年賦權」、「推動青年國際交流及壯遊體驗，開展青年國際視野」為主軸，整","  合青年服務平臺，持續創新青年服務工作，提升青年核心競爭力，並培育全方位的發展","  能力。","   十一、打造終身學習的教育體系","   為強化推展終身學習，建構以社區或鄉鎮為單位的學習地圖，帶動社區學習風潮及閱","  讀風氣；整合終身學習機構各項資源，促進社區大學穩健發展；推展學習型城市，建構","  高齡教育體系，並型塑優質社教機構學習場域，提供民眾公共多元的終身教育管道與機","  會。","   十二、培育宏觀視野的國際人才","   推動「以人為本、雙向交流、資源共享」的「新南向政策」，開拓與東協、南亞及紐","  澳等國家的實質教育交流，創造互利共贏的新合作模式；推動華語文教學輸出計畫，建","  立對外華語文教學的特色品牌；輔導境外學校整體發展，強化境外臺商子女的教育照顧","  ；建構多元國際交流平臺，深化發展多邊教育學術交流，促進人才流動、宏觀布局全球","  。","   十三、推展全民活力的運動競技","   成立「行政院體育運動發展委員會」，統籌政府與民間資源、擘劃體育政策，優化體","  育行政；研修「國民體育法」，健全體育團體組織效能；打造國民優質的運動環境，推","  行全民規律運動，提升國民體能；強化運動選手培訓及職涯發展輔導，並蓬勃運動產業","  發展，提升國家競技運動競爭力。","   未來本部將持續務實推動各項教育政策，期使教育政策的規劃制定，能更為契合教育","  現場的實務需求，俾利落實推動各項教育政策，共同促進教育創新與發展。","   以上報告，敬請各位委員持續給予本部支持與指教，各項施政重點的詳細內容，請參","  閱書面報告，並祝各位委員健康如意，謝謝！"],["主席：謝謝潘部長。","   在場委員人數已足，現在確認議事錄。請問各位，上次會議議事錄有無錯誤？（無）","  無錯誤，確定。","   現在開始進行詢答，本會委員發言時間為10分鐘，得延長2分鐘，非本會委員發言時","  間為6分鐘，不得延長；委員若有臨時提案，請於質詢結束前提出，處理提案時，若提","  案委員及連署委員均不在場者，援例不予處理；上午10時30分截止發言登記。","   首先請登記第一位的陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。今天大家應該都想要詢問教育部，到底","  我們事前知不知道邀中生來台必須簽「一中承諾書」？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。針對大陸地區學校學生和台灣地區學校學生的交流，過","  往都是本於對等、互惠的基本原則。至於有學校因為有陸生來台就讀而簽署相關的承諾","  書，必須有一個前提，就是不能違反兩岸人民關係條例的規範，這當中包含了內容不得","  違反相關的法令規定及涉及政治內容，程序也必須報教育部核定。"],["陳委員亭妃：這份研修承諾書提到，此次赴台僅學術交流與研修學習活動，課程內容不","  涉及任何政治敏感活動，不從事任何有關一中一台、兩個中國、台灣獨立等方面的活動","  。請問這樣的內容是否違反兩岸人民關係條例？"],["潘部長文忠：世新大學的承諾書並沒有依規定的程序報到教育部，對於實質內容，我還","  沒有看到。至於委員剛才所提到的內容，已限縮講學和學術的自由，包含條例裡面談到","  的政治的內容，這部分是違反了這方面的規範。"],["陳委員亭妃：所以是違反了？"],["潘部長文忠：是。"],["陳委員亭妃：我們強調學術自由，這個承諾書居然限縮了講課的範圍，世新又沒有事先","  陳報教育部核定，這已經犯了兩個錯誤，請問要怎麼辦？"],["潘部長文忠：媒體有關注這個議題，我也初步進行了解，針對相關部分教育部會深入調","  查，包含內容和過程。過往兩岸的學生（包括學位生和研究生）並沒有要求要有承諾書","  才能進行交流，這次我們初步看到的世新大學承諾書內容並不適當，這部分教育部會作","  深入的調查。"],["陳委員亭妃：這非常奇怪，中生並不是去年才來台，已經有一段時間了，世新卻突然在","  去年12月20日簽署這樣一份研修承諾書，而且又沒有把承諾書報到教育部。據世新表示","  有3所中國的學校，如果要讓他們的學生來台就必須簽署這份研修承諾書。我不知道這","  3所學校是哪3所，教育部有沒有掌控？"],["潘部長文忠：目前我所了解的，包括江蘇的師範大學、浙江的理工大學和浙江的傳媒大","  學。"],["陳委員亭妃：這3所學校的學生只有到世新嗎？"],["潘部長文忠：過往兩岸不管是學位生或研究生的交流並沒有一定要簽署承諾書，這個個","  案確實讓我們了解到學校簽署的內容和程序不合法，因為這是早有的規範，而且承諾書","  不是必要的條件。不只是這個個案，教育部將全面提醒各個學校，兩岸學生的交流是我","  們所樂見的，但是基本的規範必須讓學校明確地了解和遵循。"],["陳委員亭妃：這非常重要，我覺得這個事件有點奇怪，因為如果這3所學校的學生要來台","  就一定要簽署這份承諾書，那麼不只是世新簽署，其他學校也可能會簽。到底還有沒有","  其他學校曾經簽署過這樣一份研修承諾書，我們應該要調查。"],["潘部長文忠：是。"],["陳委員亭妃：只有世新嗎？還是還有其他的學校根本沒有事前報備？部長很清楚地說，","  一定要送教育部來審核，這份研修承諾書沒有，是否還有其他學校有簽過？這份研修承","  諾書已明確違反學術自由，完全違反兩岸人民關係條例，在學術自由的前提下限縮了講","  課的範圍，明顯違法違規，所以部長一定要清查、了解，到底這個狀況是怎麼發生的？","  是只有世新還是有其他的學校？"],["潘部長文忠：這部分我們來作全面的了解。"],["陳委員亭妃：再麻煩部長。"],["潘部長文忠：是。"],["陳委員亭妃：部長在教育部業務概況中談到新南向的部分，其中有3點是未來的規劃，包","  括擴展雙邊教育合作平台、增加雙邊青年學者及學子的交流、提供優質教育服務需求。","  這些都是文字，你要如何把它化作行動？"],["潘部長文忠：新南向人才培育政策是教育部目前非常重要的政策，感謝大院委員會的支","  持，106年的預算增加了10億元，希望在新南向人才培育上能有具體的成果。剛才委員","  指教的3個面向是我們主要的政策方向，有關落實的措施和辦法，我們和大學有多次會","  商，這點是跟過往最大的不同。台灣各大學各有優勢，而當地國有不同的需求，過往我","  們只是搭個橋梁，大家各自去招生。這次是希望各大學針對自己的強項和優勢去發展出","  客製化的課程，對應於越南、印尼等國的不同需求……"],["陳委員亭妃：針對新南向，從9月27日到10月1日，經濟部將聯合菲律賓台商總會在馬尼","  拉舉辦指標性的台灣綜合展覽（TAIWAN                                    EXPO","  2017），這對台灣的新南向是非常重要的。教育部也有參與這個活動，我們不希望只是","  邀集各大學到現場發個傳單，這樣沒有意義。就像部長剛才所說，每個大學各有特色，","  要如何吸引菲律賓的學生來台灣？這是指標性的第一場，是一個大型的活動，而且是各","  部會傾全力投入。菲律賓有一億的人口，距離台灣的飛行時間不到2個小時，如果從機","  票價錢等各方面條件去吸引菲律賓學生來台，其實是非常恰當的。我們希望在這麼重要","  的活動中，教育部和各大學要拿出長才和特色，不是去現場發傳單而已。本席要提醒部","  長，我們真的不要讓各大學和參與這次活動的單位只是去現場發傳單，這樣一點意義都","  沒有。其實現在各大學都很活潑地發展社團，跟別的地方有所不同。","   我要拜託部長，我們在資料中看到的都是書面、都很表面，只是紙上談兵，這次是真","  正要走出去。各部會在菲律賓的參展是有指標意義的，我們真的要用很多很多的心，因","  為它會變成一個樣板，未來會成為我們在東南亞國家推動教育新南向很重要的指標。如","  果這一場成功，未來要推到越南或是任何東南亞國家、新南向國家，將會吸引更多人參","  加，所以這一場很重要。"],["潘部長文忠：謝謝委員的提醒，委員之前就讓我們了解這個訊息，我也請相關的司處跟","  各大學深入的討論。誠如委員所說，台灣的大學非常具有活力和特色，我們不能以生源","  為概念，應該把自己的強項對應到這些國家的需求。現在已高升的陳部長，過去在次長","  任內就曾多次代表教育部到幾個國家進行對談和對焦，所以我們會全力來準備。"],["陳委員亭妃：我們希望這次能結合更多大學的力量，菲律賓台商總會很用心，他們邀集","  很多高中職的學生，每天有不同的梯次來到我們的展覽館。所以我認為大學利用這個機","  會走出去是很重要的，我不想到現場看到大家還是一樣在發傳單，這就不是我們要的新","  南向了。"],["潘部長文忠：好，謝謝委員指教。"],["主席：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。今天自由時報報導了世新大學的問題，","  部長都有完全掌握嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。目前還沒有深入到學校作詳細的調查，不過幾個司處有","  了解到初步的狀況。"],["許委員智傑：教育部打算怎麼做？"],["潘部長文忠：這個承諾書本來就不是兩岸交流的必要條件，它也沒有依照兩岸人民關係","  條例來陳報到教育部，事實上應該要陳報到教育部。後續我們會深入調查，包括簽署的","  內容以及過程，再依照相關法規作處置。"],["許委員智傑：後續的處置要怎麼做？"],["潘部長文忠：兩岸人民關係條例有它的罰則，私校法也有處置的規範。學校在這次陸生","  來台就讀以及對岸目前有3所學校的簽署關係，請容我在深入調查後再作相關的處置。","",""],["許委員智傑：我希望教育部能正式宣告，正式對全國各大學表示，兩岸的關係不是大學","  自己作決定的，學術自由不應干預政治的決定。對於世新這件事，教育部應該要求所有","  大學不能再有類似的行為，若有類似行為要如何懲處，那就是第二個角度，第一個是教","  育部的立場必須非常清楚。兩岸關係其實非常複雜，總統就職時講得很謙虛，說要以九","  二會談為基礎，求同存異的共識。但是要叫我們明確講出「一個中國」，這是不可能從","  我們口中講出來。以總統的地位，他的發言要維護兩岸之間善意的互動，又不要刻意地","  挑釁和刺激，連總統處理這個事情都這麼仔細、審慎，大學怎麼可以這個樣子？"],["潘部長文忠：兩岸人民關係條例確實是兩岸人民互動的一個重要的法律依據，在學校交","  流這部分，第三十三條之三有非常明確的規範，包括簽署內容不得涉及違反相關法令規","  定及政治內容。另外，依程序必須報教育部核定。對於這個個案，我們除了對世新進行","  了解，也會全面了解各學校的狀態。同時我們還會函知提醒各學校，在和中國進行學術","  交流、學位生或研究生的互動及招生過程當中，必須遵循上述的規範。"],["許委員智傑：函知太慢了，我現在就要部長表態。連我們的總統都對兩岸關係處理得這","  麼審慎，所以我希望教育部能正式表態，告知全國各大學這不是大學有辦法處理的問題","  ，希望大學不要牽涉到這樣的問題。這是教育部的立場，要讓全國各大學都知道。第二","  個，已經簽署的要如何處理？教育部要很清楚地讓所有的大學知道，才能遏止這樣的風","  氣繼續蔓延下去。搞不好他們不只找世新，還有其他大學還沒簽，即將要簽的，可以讓","  他們簽嗎？這部分希望部長作重大而清楚的宣示。"],["潘部長文忠：謝謝召委的指教，剛才我已經明確說明過，世新去簽署承諾書是違反兩岸","  人民關係條例的規範，這也是法律層次的規範，並非由個別的學校去做自主的決定。教","  育部對個案會深入去調查，也會瞭解是不是有相關學校……"],["許委員智傑：部長要宣示一下，希望全國各大學針對此項敏感議題時，不要擅自去做決","  定及簽承諾書，這是教育部的第一個立場，應該沒有問題吧？"],["潘部長文忠：是。"],["許委員智傑：其次，他簽了以後才會跟兩岸人民關係條例有關，所以不應該繼續簽下去","  ，針對已經簽的部分該如何處理，是不是要廢除掉呢？"],["潘部長文忠：因為他違反了法律規定。"],["許委員智傑：應該很清楚告訴人民，這樣各大學才會有所依據，因此教育部應該很清楚","  部長剛才所宣示的立場，並據此去通告全國各大學，這樣OK吧！"],["潘部長文忠：沒問題。"],["許委員智傑：希望教育部日後要密切關注這件事情。"],["潘部長文忠：謝謝委員提醒。"],["許委員智傑：第二，前陣子我們希望國教署提供228檔案的解密，部長知道這件事情嗎？","",""],["潘部長文忠：事前還不知道，這可能是公文文件的往返，不過這個議題國教署也在瞭解","  後再通報，有關已經可以提供解密過程的作法，我已經請國教署評估後朝此方向去處理","  。"],["許委員智傑：所以是經過部長指示，請國教署評估後再予以解密嗎？"],["潘部長文忠：應該說國教署在之前公文的回覆上是還在保密，但後來已經有做處理，而","  署長也有讓我瞭解處置的過程。"],["許委員智傑：本席給大家一個機會教育，國家機密法規定絕對機密不超過30年，從10年","  到20年都可以，也可以再延長，不過延長之後不得超過30年。這是我們的法，因此不管","  部長指不指示，你們都要依法行事，因此希望以後教育部不要做最機密單位的榜首，這","  樣會很不好看也很不好聽啊！由於教育部在這部分的相關檔案及史料會有很多，還包括","  文化部及中研院也有很多，將來可能陸陸續續會發生這樣的問題，因此不只是國教署而","  已，相關單位都應該根據國家機密法才對。"],["潘部長文忠：我想這個原則應該是這樣，而我們內部也會與同仁做溝通。"],["許委員智傑：希望不需要由部長來指示，這就是我說的機會教育，各單位也應該有這樣","  的基本素養。至於，之後要如何處理，我想就是依照國家機密法來處理，所以不要讓人","  家看笑話，即教育部在擋這樣的檔案，這樣聽起來會很不好聽。"],["潘部長文忠：謝謝委員。"],["許委員智傑：第三，部長知不知道「專科以上學校學雜費收取辦法」呢？"],["潘部長文忠：請委員指教，有這個辦法，只是細節……"],["許委員智傑：之前我向教育部反映過這個問題，今天系有問題就應該扣系的補助款，即","  哪個系有問題就扣哪個系的補助款，而不是扣全校的補助款，這應該是一個合理的解釋","  。教育部高教司也認為這樣是對的，學雜費跟系的補助款應該要脫鉤，部長及司長應該","  都有這樣的共識。"],["潘部長文忠：當時在大院的委員會做討論，教育部也認同整個政策，評鑑的功能不再跟","  這個連結，大學的部分已經脫鉤，而專科以上也在研修，我想將會儘快公告。"],["許委員智傑：教育部認為脫鉤是對的事情。"],["潘部長文忠：因為這兩個功能是不一致的。"],["許委員智傑：法修過了沒？"],["潘部長文忠：目前專科技職的這部分正在修。"],["許委員智傑：這是教育部可以修改的辦法。"],["潘部長文忠：預計3月草案就會開始預告，4月份以後就會執行，這也會與大學同步。"],["許委員智傑：你們內部在這學期就可以完成此一辦法的修改，有沒有確定呢？"],["潘部長文忠：是，確定。"],["許委員智傑：如果不確定會發生什麼事？如果這學期沒有修好，是不是各學校的補助款","  都要依原辦法去扣呢？"],["潘部長文忠：依照目前的程序已經走到預為公告，這是授權由教育部訂定辦法的修訂，","  我們已經審慎經過幾次工作圈的討論……"],["許委員智傑：所以教育部應該沒有問題。"],["潘部長文忠：我們會在期限內來完成。"],["許委員智傑：我為什麼會向部長提出這個問題？這是你們去年9月給的公文，告訴我們在","  3個月內會修改完成，那就應該在去年12月時修改完成。我繼續追這個案子，你們的回","  答是今年的4月，還好今天部長及司長都有公開講，因為我問4月可不可以完成，你們給","  的答案是不一定。如果這個學期還沒有修法完成，將發生各學校的補助款會依原辦法去","  扣，屆時到底要扣誰的呢？如果還沒有完成修法，這就叫做行政怠惰，你認為對的事情","  又沒有完成，之後再去扣學校的補助款，難道可以因為行政怠惰而讓別人遭殃嗎？"],["潘部長文忠：原來預定的期程，之間也召開過6次工作圈會議，以使其更為周延，不過政","  策的方向是一致的，在大學的部分已經脫鉤了，其餘的……"],["許委員智傑：本席為什麼在此要公開向部長及司長要求呢？你們給我的答案是今年4月，","  其實一開始是給我去年的9月，然後又拖到10月，最後沒辦法這個公文才寫12月，現在","  還沒完成又說是在今年的4月。現在我擔心的是到6月還沒有完成的話，私立學校的補助","  款統統要扣更多，所以我們在這裡要釐清責任。如果這個學期還沒有完成而扣錢的話，","  公務人員應該要拿錢出來賠！"],["潘部長文忠：整個程序已經到最後，我正式向召委說明，一定會在4月來完……"],["許委員智傑：不要因為我們自己的行政怠惰而去處罰別人，這是不對的。"],["潘部長文忠：那個過程確實有幾次工作圈的溝通，所以才會延長，這在辦法的修訂上，","  我們希望能夠讓程序及參與更加周延，而且政策也是清楚的。"],["許委員智傑：今天部長給我的答案是4月可以完成。"],["潘部長文忠：是。"],["許委員智傑：我們拭目以待，謝謝。"],["主席：請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。部長辛苦了，新會期的第一天，大家還","  沒有就專業的政策向部長請教，但是已經有非常多的時事題需要你來回答，從世新到國","  家檔案法。現在本席也想請教部長，228剛過，大家都在討論轉型正義，去蔣化和中正","  紀念堂的問題在這兩天更是沸沸揚揚。校園內的蔣公銅像當然有不同的處置方法和態度","  ，現在又延伸到學校要不要改名，也就是中正大學的問題。請問部長怎樣看待這個問題","  ，這所學校需要改名嗎？中正大學的副校長說，難道要我改成阿里山大學嗎？這樣才符","  合民意嗎？部長怎麼看這個問題？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。民主國家對象徵威權的意象或圖騰不適宜再以這個方式","  ……"],["蘇委員巧慧：它需要現在立即改名嗎？"],["潘部長文忠：對於現在已經存在以及在校園的若干銅像，包括中正大學校名這樣的議題","  ，我覺得更重要的是有更深度的對話去作……"],["蘇委員巧慧：所以中正大學校名應該尊重學校？"],["潘部長文忠：現在校園就是一個教育的過程，不管對銅像的處理，不論是學生、老師或","  家長提出來，我覺得這樣的議題應該有一定的對話過程，讓大家理解。比如說，因應2","  28事件這個國人最悲痛的事件，真相一定要查清楚，作為一個教育的過程，我們希望它","  不是片面就決定如何處理，而是讓學生或相關人員更深入地對話後再作決定，我相信那","  是一個民主深化、公民教育的最好過程。"],["蘇委員巧慧：我個人也相信教育是凝聚國家認同最重要的方式，所以在教材的編寫上，","  我們要讓學生知道什麼樣的事件是最重要的事情。我在228投書了一篇文章，我認為課","  程的深化、教材的深化正是為了希望如蔡總統所說的，未來這一天可以成為國家最團結","  的一天。部長既然關心這個問題，我希望你能持續關心，並且知道學校是如何帶領這個","  議題，以至於最後我們能完成轉型正義這個目標。"],["潘部長文忠：是。"],["蘇委員巧慧：今天既然是業務報告，希望部長能告訴我們在這一個會期、這大半年，你","  最重視的是哪些項目？你洋洋灑灑寫出3項優先政策以及13項施政重點，請問部長心中","  重中之重，你認為最重要的是哪一項？還是都重要？"],["潘部長文忠：教育的面向很廣，要關照的階段也很多。"],["蘇委員巧慧：我認為這個會期重中之重其實是500天之後要上路的107課綱，從內容的編","  撰、課程的設計、師資的到位以及每個學生和家長都會關心的考招制度，這是台灣史上","  教育的最大變革，12年國教107課綱在500天之後能不能順利上路，我想這真的是重中之","  重。每個面向都很重要，但我想看看在這部分，教育部做得如何，是不是已經到位了？","  在施政報告當中，我只有在第12頁看到你說會持續推動，不知能不能和我們分享？"],["潘部長文忠：在12年國教推動過程中，課程的設計和落實是一個非常重要的關鍵，過往","  我也相當程度地參與課綱的發展，當然更理解國教的目標要如何透過課綱去落實。尤其","  在國、高中的階段，長期國人所感受到的這部分，能更好地規劃和突破。由於入學的制","  度關係到每位學生和家長，這是切身的關係，而不只是政策，是大家最為關注的。所以","  當時在思考整個課綱時，我還在國教院服務，就建議教育部一定要同步思考未來的大學","  入學制度。"],["蘇委員巧慧：你今天一來就被所有的記者包圍，大家在問的都是考招制度，這真的是整","  個制度變革的引擎、火車頭。考招制度沒有改變，後面都不用講。但是我想請貴部把目","  光轉移到考招之前的107課綱的設計，我認為社會甚至包括教育部，對107課綱的另一個","  重點也就是選修課，並沒有給予它應該要得到的關注。107課綱之所以重要是因為內容","  有很大的變化，我們現在實施的是99課綱，其中已經有選修的部分，也就是有在施行這","  個制度，而未來的12年課綱是要全面性地推動。我們檢視99課綱和12年課綱的差別可以","  發現，必修減少了，選修從最低的40\/60，到未來的40\/58，選修的數字並沒有增加太多","  ，重點是必修減少了。這是一個減法的學習，讓學生有機會去選修他們真正想要的課程","  。可是如果只是必修課減少，真的能帶給學生選修的空間嗎？","   我們來看看現在99課綱實施的狀況，以台南一中105學年度的課表為例，雖然有推出","  所謂的加深加廣課程，包括英文課有英文作文，國文課有語文表達，這個課表完全符合","  規定，部長知道問題在哪裡嗎？"],["潘部長文忠：落實永遠是教育現場上達到真正成效的最關鍵，我在去年8月1日就成立這","  幾項大的工作的協作中心，每個月親自主持，就是希望教育政策絕對不是談考招就只談","  考招，談課程就只談課程。關於這個課表，委員其實點出了過往的關鍵。"],["蘇委員巧慧：我一定要藉著這個公開的場合點出來，因為大家可能看不懂，問題在於這","  些課程雖然是選修，但是它是學校已經幫學生排入的課程，等於是必帶嘛！也就是一定","  要放進去的課程，這叫什麼選修？這是第一點。","   第二點，英文課和英文作文課根本就是同一位老師，國文課和語文表達課也是同一位","  老師，所以它們其實不過是英文課和國文課的延伸，完全是同樣的一堂課，根本不是選","  修的加深加廣。","   我們再看北一女的申請入學成績證明，數學課和數學選修的分數很巧都是75分，所有","  相關課程的分數也都是一樣的。我們可以看出來，所謂的選修課程有幾個特點，一是學","  校必排，二是老師相同，三是成績一樣，請問這樣的選修算是什麼樣的選修？","   如果這樣的情況直接延續到未來107課綱所要推動的選修制度的話，會產生什麼效果","  ？這部分未來是學習歷程（P）的重要分數，這樣的成績你能相信嗎？"],["潘部長文忠：是，跟委員報告，我也是從事實和現況出發去思考整個課綱的規劃，以及","  會影響課綱落實的考招制度。對於整個前置的準備，其實……"],["蘇委員巧慧：要更多用心？"],["潘部長文忠：不只，我會去啟動很多學校的前導學校計畫，也就是希望能夠在這個過程","  當中，到學校現場去對課綱的規劃和落實提出好的經驗。"],["蘇委員巧慧：部長，我絕對相信你的用心，因為你從基層出身，而且這套課綱的設計正","  是你在國教院心心念念、一手催生出來的，所以我相信你的理念，也相信你的用心。我","  相信你事情很多，所以特別點出幾個現象來，也在這裡讓部內同仁都知道，委員已經都","  知道這樣的狀況了，未來一定要就這部分加以督察。剛剛談到的選修是這樣，那個是最","  好的學校，如果是同樣的狀況的話，我們來比較城鄉差距。其實我們也要肯定很多學校","  ，比如說國立陽明高中有22位老師開了一堂「食在有學問」的課程，非常好，完全是一","  個跨領域又多元混合的一門課，從各個不同的角度、面向來切入。這堂課這麼棒，這個","  學校有能力開第二堂課嗎？很顯然，這堂課就動用了22位老師，那他們還有能力開第二","  門這樣的課嗎？陽明高中有能力開這樣的課，那偏鄉呢？其他學校呢？","   大家在談107課綱時，有一個很重要的問題就是：我們給的資源夠不夠讓107課綱完整","  上路，讓選修真的可以成為孩子適性發揚的空間，不會變成大校沒有空間上課，小校沒","  有師資開課？如果我們要花很多心力討論考招，我們也應該要用同樣的比重來檢視500","  天後要上路的107課綱內容到底完不完備，因為所有老師都在看107課綱是不是玩真的，","  第一個關鍵就是考招制度會不會變革，第二個關鍵就是教育部到底給了多少資源來做師","  資培育及課程從硬體到軟體的配置，部長，是這樣吧？所以這是重中之重啊！"],["潘部長文忠：是，謝謝委員的指教。對於這些大的方向跟原來大家的共識和原則，其實","  在大學和高中端的老師們對這個大的方向和原則是有一定的共識，但現在我自己更在意","  的是每一個執行的環節。我之所以啟動前導學校，去讓這些課程在實踐當中，不管是師","  資、課程開設或必要的資源，不要像過往一樣，只有一個理想的規劃，但到落實的時候","  就完全走岔了。因此在這個階段我也請同仁立即去做這方面的規劃，而且到現場去看這","  個階段怎麼落實。"],["蘇委員巧慧：部長，我最同意你的做法就是先讓幾間做得好的學校做出來，示範給大家","  看，說「我們做得到」，然後其他學校就會跟上來。部長，只剩500天了，這個部分要","  加快腳步。"],["潘部長文忠：委員，我們會全力以赴。謝謝。"],["蘇委員巧慧：謝謝部長。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，我還是要深入探究一件事，我們","  過去沒有面對，但未來一定要面對的，就是校園轉型正義的課題。這幾天很多學校都不","  安寧，我們從南台灣講起，高師大有學生針對蔣中正先生的銅像噴漆，還寫上「威權遺","  毒」，校長說這是多元意見的表達，他尊重，所以校方沒有任何強制驅離或懲治的做法","  。同樣在南台灣，中山大學也發生蔣介石銅像被噴漆的事件，校長非常進步，他說這是","  一種學習，他認為這樣的行為還算理性。","   但是講到北台灣，我非常難過地再次講到我的母校──輔仁大學。一個台灣，兩種時空","  ，兩種對待。輔仁校方把警力拉到校園，而且是非常不對稱的優勢警力，有五十多位警","  察進到校園，對付4個學生，而其中有一位學生雖然已經畢業，但還是保有學生身分。","  我想問一下，同樣的行為，有的學校會把它界定為毀損公物，然而我要說，其實在刑法","  中校園裡的銅像是否被認定為公物界線未定，這樣的作為有沒有過當？部長，你個人看","  法為何？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。針對剛才委員所指教的部分，我也來表達我的看法。在","  民主國家，象徵威權的意象或圖騰是不適宜建立的。"],["吳委員思瑤：你支持轉型正義？"],["潘部長文忠：對於已存在的銅像等……"],["吳委員思瑤：怎麼去面對和處理？"],["潘部長文忠：我覺得非常重要，校園就是一個教育的過程，剛才委員也舉例，有若干……","",""],["吳委員思瑤：校園的轉型正義怎麼做，稍後我會跟您探討，您先回應我，輔仁大學直接","  請警方到學校裡逮捕4個學生，對於這樣的行為，你做為教育部長，你支持嗎？這樣的","  行政作為，不管它有沒有一個決策機制，你認為合宜嗎？"],["潘部長文忠：對於這樣的議題，在學校處理上，如果能夠讓學生或家長共同參與，對於","  這個議題的討論和理解會更適當。"],["吳委員思瑤：部長，你話講得保守，但是我聽懂了。就是您認為動輒以警力介入學校，","  對於學生言論自由、意見表達做出強力的干涉，講好聽是公權力，但是你認為這樣的做","  法將使得學校喪失一個校園人權教育的機會。"],["潘部長文忠：從教育的觀點來看，這不是好的現象。"],["吳委員思瑤：對，很好！從教育的觀點來看，我就是要跟您從這個角度來看。從教育的","  觀點來看，動輒請警察來校園，現在是什麼時代了？五十多位警察來對付4個學生，實","  在過當！實在離譜！實在應該檢討！","   從輔大這件事情，我要跟您探討兩個面向，一個就是校園的轉型正義，我們如何面對","  它；另外一個是校園秩序的維護應當有所限制。這兩件事情都應該嚴肅討論，我們今天","  不面對，未來每一年都有228，每一年都會面對這樣子層出不窮的事件。","   關於校園轉型正義，學生說：「政府不做，人民來做。」講得鏗鏘有力。我認為就是","  應當政府帶頭來鼓勵學校站在人權教育的角度，全面針對轉型正義議題，我們不要再迴","  避，勇敢面對，而且這是由教育的角度切入，部長，您說得非常好。輔大在昨天的事件","  之後，宣布要成立銅像處理委員會，這是一個非常大的代價，學校在承受非常大的社會","  負面評判壓力之後，說要成立銅像處理委員會，這是在補破網。我們看到非常多學校都","  越來越進步，成大在2013年就將校園中的銅像移至校史室，政大、中山大學、中興大學","  都不約而同於2017年1月份，在校務會議中或經師生合議，組成蔣中正銅像處置委員會","  ，中興大學已經將校園內的蔣公銅像移除，換成前校長的銅像，國徽也改成校訓，各校","  都用不同的方式在回應轉型正義這個課題。","   我認為教育部不能只是說校園自主，你剛剛說鼓勵學校自己去做，當然校園要自主，","  但怎麼啟動、怎麼討論？各校要自行啟動一個公共討論的過程，這是一個人權教育的過","  程，但是教育部還是要有一個帶頭做的鼓勵宣示。像您今天的業務報告就寫得非常好，","  業務報告針對擴大青年多元參與公共政策落實青年賦權就寫了3、4頁，非常好，我希望","  你是說真的，希望你們不是說一套做一套，講好聽話而已。就應當如你們說的，擴大青","  年多元參與公共政策，建立年輕人思辨、對話、行動的平臺；就應當如你們說的，促進","  學生青年事務的參與整合計畫，讓民主在校園深化；就應當如你們說的，成立青年諮詢","  小組，讓青年參與公共政策的制定，而且是由教育部推動一個學生對於政府政策建言的","  管道，我更認為啟動校園轉型正義就應該善用這一個平臺，就是這個關鍵的時刻，你們","  帶頭做。","   部長，你再一次宣示，你鼓勵各校自主啟動針對各校轉型正義的相關作為，包括銅像","  處理（這只是一部分）、包括中正大學是不是要更名（這也只是公共討論的一部分），","  你再說一次，你鼓勵各校自主，勇敢的啟動校園轉型正義，是這樣嗎？"],["潘部長文忠：跟委員報告，教育的過程，我覺得這是最珍貴的價值，我剛剛一再重申，","  對於象徵威權的意象或圖騰，在民主的國家裡，我覺得是不適宜的，至於已存在的部分","  ，如同方才委員所陳述的，這也正是教育部一直希望讓學校以這樣的方式，尤其是大學","  校院以上的青年朋友……"],["吳委員思瑤：應該帶頭進行公共討論。"],["潘部長文忠：應該更深度的談這個問題，我覺得這是一個教育的機會。"],["吳委員思瑤：很好，部長，請支持，請給各校力量，轉型正義在校園，此其時也！","   再來我要跟您探討另一個層面的問題，以輔大這個案子來說，校園秩序維護的標準到","  底何在？我想問部長，輔大請五十多個警察進入校園裡對付4個學生，4個學生企圖對蔣","  中正銅像做一些破壞的行為，未遂！請問，事件發生到現在，你了解了嗎？輔大的決策","  處理程序是什麼？我想問一下部長，我們大量補給公私立學校校安人員，因為我們知道","  教官退出校園會有一些安全維護工作需要有人做。"],["潘部長文忠：是。"],["吳委員思瑤：輔大現在還有沒有教官？"],["潘部長文忠：目前應該還有。"],["吳委員思瑤：我告訴你，有！還有二十幾個教官在輔大。為什麼校園內有教官，不管是","  個人主張或是立法院的共同決議，未來教官就是應該循序漸進退出校園，讓校安人員取","  代教官進行校園安全維護工作，但是為什麼在輔大還有二十幾位教官存在的情況下會發","  生這件事？第一時間教官在哪裡？學校駐衛警在哪裡？學生這樣的行為構成什麼樣的緊","  急安全危害？我更要問，這樣叫警察進入學校是誰的決定？是江校長的決定？還是當天","  教官的決定？還是駐衛警的決定？是什麼樣的決定過程？部長，你了解嗎？"],["潘部長文忠：關於細節的部分，我確實沒那麼深入理解。"],["吳委員思瑤：你應該要了解啊！"],["潘部長文忠：針對剛才委員所提，我一再表示，對於這樣的議題，校園應該善用，而不","  是變成一個衝突的議題。"],["吳委員思瑤：所以，部長，希望你好好了解。輔大絕對是欠缺校園安全維護機制的眾多","  學校之一，事發到現在已經兩天了，你不能說你還沒有去了解，到底是誰做這個離譜的","  決定？","   傅斯年校長當年在臺大對於軍隊進到學校，他一番鏗鏘有力的話讓大家印象非常深刻","  ，他說若要抓任何一個學生，必須經過校長同意，還說：「我有一個請求，你今天晚上","  驅離學生時不能流血。」這是半個世紀前在臺大。","   我們就以最進步、最有自由風範的臺大來看，針對警察進入校園，臺大曾經經過廣泛","  的討論，現行臺大組織規程第五十九條：「除本大學駐衛警外，軍、警未經校長委請或","  同意，不得進入校園，但追捕現行犯者，不在此限。」但現行犯是直接對刑事案件已經","  造成非常危急的狀況之下才能夠啟動，臺大有這樣的規範，我相信輔大沒有，因為我去","  查了輔大的組織規章，輔大並沒有這樣的規範。臺大為2011年紹興社區抗議事件研議成","  立「因應校園內集會遊行事件委請警察進入校園作業要點」，但是後來胎死腹中，就因","  為楊泮池校長一句話─由校長承擔！所以，經過六、七次民主程序討論的諮詢小組，針","  對如果發生危急狀況，誰有權力啟動，希望有作業要點，並且能夠法制化，而且有一個","  民主程序的諮詢小組決定，但是非常可惜，最後胎死腹中，這是最進步的臺大，依舊沒","  有規範。","   我要講的是校園的言論自由絕對要捍衛，如果每一個學校都像輔大一樣，我不知道是","  誰決定的，可能是教官決定的，可能是駐衛警就決定叫警察來吧！笑死人了！民主社會","  不是威權時代，你應當全面要求各級學校訂定一個符合校園民主原則的制度性權力制衡","  機制，在什麼狀況之下應該限縮讓警察可以隨時進入校園的漏洞？可以嗎？"],["潘部長文忠：謝謝委員，我想就是一個大原則：沒有學校的同意，軍警絕對不准入學校","  。"],["吳委員思瑤：但是輔大這個案例就是學校同意的，到底是誰決定的？"],["潘部長文忠：委員剛才提到的，確實是可以研議校方的處理機制，避免一人或少數人的","  意見……"],["吳委員思瑤：最後，我要求兩件事，第一，校園的轉型正義請您說到做到，啟動鼓勵各","  校進行公共討論。第二，有關於各校動輒以捍衛公共秩序、維護安全為由，發生類似輔","  大事件，教育部應該統一輔導各校訂定警察進入校園之標準程序，基於校園民主原則，","  應設有受規範之決策機制。我還要說，言論自由在校園是至高無上的，警方不應該在任","  何一人意志之下進入校園，我們一起努力好嗎？"],["潘部長文忠：是，原則上我同意，對於機制，我們來研議供學校參考。"],["吳委員思瑤：給各校有個依據，但是，校園自主是重要的。"],["潘部長文忠：是。"],["吳委員思瑤：好，謝謝。"],["潘部長文忠：謝謝。"],["主席（吳委員思瑤代）：請柯委員志恩質詢。"],["柯委員志恩：主席、各位列席官員、各位同仁。一路聽下來很沉重，也不差我這一個了","  ，就繼續沉重下去，我們來看看教育的災難。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。不會。"],["柯委員志恩：2月23日招聯會公布新的考招制度，部長，您了解嗎？"],["潘部長文忠：大致草案我都了解。"],["柯委員志恩：昨天有很多大新聞出來，高中老師已經開始反彈，他們認為這樣的考招制","  度並沒有完全顧慮到教學自主，特別是107課綱上來之後，很多選修或必選修課程都給","  予老師更大的責任，希望透過選修課程讓學生能有更多元的探索。但是，前端設計得再","  好，如果考招制度不改的話，勢必會整個前功盡棄。同樣的，招聯會也會透過很多方式","  尋求更多解釋，可是你看看，台大批清大搶學生不擇手段；台大又批招聯會偏離正軌，","  造成災難；然後台大電機系葉老師說五選四將成為高中的災難！一片災難！災難！災難","  ！部長，你知道這個狀況嗎？你的立場是什麼？"],["潘部長文忠：各個面向，不管是各大學之間或大學跟高中之間，都有他們教育夥伴關心","  的重點，教育部做為全國教育政策推動者，對於這些意見我們都會深入了解，因為當時","  推動12年國教課綱真的是針對台灣教育長期的問題……"],["柯委員志恩：我了解，但是誠如我剛剛所說的，課綱還有包括你的這些東西施行的再成","  功，後面的那一大塊，如果沒有做完全具體的相互鏈結，其實都是功虧一簣！"],["潘部長文忠：謝謝召委，這也是為什麼當初規劃課綱時，雖然我是在國教院服務，但是","  我已經提醒教育部，不是只有課綱的問題，也不是只有課綱規劃的問題，更重要的是考","  招制度一定要連動在一起。"],["柯委員志恩：好，那我們就來看看有沒有辦法連動在一起！五選四、五選三、三加一，","  到底哪一個好？目前是五選四，你知道所有家長和老師考量的點是什麼？五選四最大的","  問題又在哪裡？目前的決定是五選四，對不對？"],["潘部長文忠：這些都是過去曾經出現的方案，但是每一個方案一定要有搭配措施，才有","  可能成為可行方案。當然，在考試制度上，永遠不會有一個制度是可以完全符合所有學","  生的想法或需求，這是不可能的，所以，在這些面向上，我才會說我們非常注意每個細","  節，我也比較希望統整到最後，能成為台灣未來課程推動和考招制度……"],["柯委員志恩：部長，你現在沒有把話講定，是不是表示你還有一個更大的權衡空間……"],["潘部長文忠：因為每一個都是有配套的措施……"],["柯委員志恩：所以目前為止，針對2月23日所決定的部分因為有非常多的反映意見，以部","  長的角色來看，有沒有辦法退回去？還是你有辦法微調？你扮演的角色到底如何？面對","  這麼多疑慮、這麼多反彈，最後仍然要由部長決定，部長是不是還是那一句話，就是尊","  重招聯會，也就是教育部還是會退到第二線？"],["潘部長文忠：這是全國師生、家長關切的議題，不是尊重哪個單位的問題，我覺得要選","  擇對台灣這些孩子真正好的，而這些階段的改變，真的是比以前更進步，我的決定會是","  這樣，就是我的決定會從這樣的角度出發。"],["柯委員志恩：所以目前為止，根據哪一個方案……"],["潘部長文忠：招聯會還在程序中，它連大會都還沒有進行，當然，包括高中端、家長端","  ，都有很多意見，所以我才說會有小組詳細進行了解，因為從媒體或從他們的意見來看","  ，都還是在談比較粗略的觀點，而我看的是比較細節的東西，我想知道他們有沒有更進","  一步的想法。"],["柯委員志恩：那什麼時候可以做最後的敲定？因為馬上就要實施了，對目前8年級的學生","  來說，他們是非常焦慮。"],["潘部長文忠：應該這樣子說，考招一定會跟課綱有連動關係，現在大家正密集審查課綱","  中，整個過程會更加透明，參與的對象也更多元，雖然當時我們是預定在107年推動，","  但實質上還在審議階段，所以這應該說只是一個前提。另外，畢竟招聯會是一個考招制","  度的發動者，他在程序上先從過去……"],["柯委員志恩：部長，你要先告訴我答案，我下面還有很多要問的問題。請告訴我，4、5","  月有沒有辦法確定？"],["潘部長文忠：跟委員報告，現在我會把課程審議結果做整個成果的評估……"],["柯委員志恩：我還是要提醒部長，每一個人，不管是大學端或高中端，都非常強調所謂","  高中生的完整學習，所以你們今年最大的一個亮點，就是所謂學習歷程。但剛剛蘇巧慧","  委員也特別質詢了，目前有許多學校針對必選修課程提出因應策略，也就因此引起很多","  人質疑，就是若把學習歷程放進去，包括家長及很多大學老師都認為會有作假情事，或","  者是大家會用更亮麗的方式來呈現，那麼學習歷程有沒有辦法確切落實，就決定了這次","  整個連動最重要的部分。我還是要特別強調，學習歷程即使很完整，目前在大學端裡，","  還是由大學老師來審視。大學老師研究、服務、教學已經夠煩了，到目前為止，也只有","  清華大學有一個所謂的特別辦公室，其他學校還是放在類似教務處的單位下，還是用行","  政人員或是臨時請一些老師來審視。如果說大學端還是維持目前這種審視方式，即使你","  的學習歷程寫得再好，老師還是根據過去的方式審視，那還是沒辦法有所改變啊！"],["潘部長文忠：是，謝謝召委，我為什麼說連課綱試行都應該由前導學校實踐？對於大學","  端過往選才的過程，都是我認為的配套措施，我覺得過往大家所看到的一些疑慮，還有","  現在的狀況，都是我必須要更深入討論的。"],["柯委員志恩：不只是高中端，在大學端的整個配套，部長都必須站出來扮演一個最完整","  的監督、輔導角色。"],["潘部長文忠：是，我想這正是教育部應該要有的角色。"],["柯委員志恩：好，說到大學的角色，現在是10時15分，台大張正琪教授現在正在召開記","  者會，因為針對所謂學術倫理一案，他被撤銷了教授證書，所以他做出非常嚴肅的控訴","  ，認為其中有很多台大內部的事。接下來我就要問部長，到目前為止，台大已經是高手","  盡出，他們成立了一個9人小組，這9人裡包括了校外委員、一位外國ORI學者，還包括","  4位中研院學者，真的是如金庸小說裡的東邪西毒南帝北丐，全部都出來了，這個決議","  ，最後是不是還要送教育部？"],["潘部長文忠：是，教育部會複審，而且是已經在進行中。"],["柯委員志恩：台大已經是重中之重的龍頭，教育部有辦法撼動台大的審查結果嗎？你還","  有辦法找出比這些人更具有公信的角色嗎？你有辦法嗎？"],["潘部長文忠：學術的審查非常專業，所以教育部非常審慎去延聘複審小組成員，這是第","  一個前提。第二，客觀與公正才是社會所需要的結果，所以，教育部是以這樣的原則來","  處理，不管台大進行的如何，那都是他們學校層級的初審結論，教育部複審小組已經召","  開幾次會議研商，未來也會跟科技部跨部會就這個議題做整個複審結果的研判，釐清相","  關人員違反學術倫理以及在學術研究的貢獻與責任，我想這就是我們的作為。"],["柯委員志恩：我想教育部和科技部當然要有所作為，今天我要問的是，台大已經選出這","  麼多人，而且科技部陳部長過去也是在楊泮池校長之下擔任副校長，在這樣的情況下，","  面對台灣大學這樣一個龍頭角色地位，教育部到底還能夠多做什麼？你們也有審議小組","  ，但是到目前為止，每個人都說尊重台大的決議，但本席認為社會觀感更重要。針對楊","  校長部分，或許他在台大的決議中是免議，但是社會還是有很多疑慮，部長你認為他是","  不是應該負起很多人認為應該要負的行政責任？"],["潘部長文忠：因為教育部的複審小組正在做最後的審查……"],["柯委員志恩：那你可以告訴我教育部複審小組成員嗎？當然，我們不便透露名字，但是","  涵蓋哪些領域？跟台大有什麼不一樣嗎？"],["潘部長文忠：目前這些相關論文的幾個領域學者是我們延聘的對象。"],["柯委員志恩：台大也是啊！他們是從生化開始，一路也都是用同樣的程序啊！你們可以","  聘到比他們更不一樣的人嗎？他們連中研院、連外國學者這些最頂尖的人都出動了，所","  以我才說你有辦法超脫他們的範圍嗎？"],["潘部長文忠：跟召委報告，我剛剛也一直強調，學術專業的審查是一個非常審慎……"],["柯委員志恩：這個我們都同意。"],["潘部長文忠：重點是客觀跟公正，這是教育部堅持的……"],["柯委員志恩：台大也是這麼堅持的啊！"],["潘部長文忠：因為台大是當事學校，教育部是全國教育的主管機關，我想應該對整個社","  會負起公正、客觀的責任，而對校長相關的學術倫理討論，我之前也一再陳述，我會採","  最高標準。"],["柯委員志恩：好，最高標準是目前我們聽到兩方、三方的說法，但是部長什麼時候會做","  出最後決定？針對校長的部分，是不是最後你也會尊重審議結果？"],["潘部長文忠：我想就等教育部和科技部兩部會複審小組做出結論，我們會召開聯席會議","  ，將相關研究者的貢獻和責任釐清，然後兩個部會會同時針對各自的行政權責做處分。","",""],["柯委員志恩：時間點大概是什麼時候？"],["潘部長文忠：教育部目前規劃應該是在3月中旬。"],["柯委員志恩：3月中旬，那就是在兩個禮拜之後，或許我們可以聽到教育部和科技部的…","  …"],["潘部長文忠：對！因為還要跟科技部聯席審查。"],["柯委員志恩：好，我們大家就看看最後的結果，然後再來做判斷，麻煩部長要考慮到整","  個社會殷殷期許的所謂學術倫理部分，特別是面對一個龍頭大學的後續發展。"],["潘部長文忠：是，謝謝召委。"],["柯委員志恩：謝謝部長。"],["主席：請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。最近在教育方面有很多的問題有待反","  映，本席也很關心12年課綱在107年上路後的考試問題，這部分稍後再就教部長。首先","  ，本席個人非常關心體育相關事項，聽說體育署長是今天退休？"],["主席（柯委員志恩）：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。昨天是他上班的最後一天。"],["張廖委員萬堅：所以他是今天退休？"],["潘部長文忠：是。"],["張廖委員萬堅：我們的署長到底是誰？"],["潘部長文忠：因為何署長剛剛榮退，這段時間……"],["張廖委員萬堅：聽說他請辭好幾次了，也聽說部長或院內也都徵詢過很多人選，甚至於","  報紙都出現人選的名字了，但至今都尚未公布……"],["潘部長文忠：委員長期關注體育發展，署長一職務對臺灣的體育發展是一個很重要的首","  長，所以教育部和行政院會審慎……"],["張廖委員萬堅：非常重要、非常重要、真的非常重要，所以我講了三次。國民體育法本","  來是上會期要優先審查的法案，結果至今都還沒有過，而我們的經典賽，因為沒有整合","  ，所以我們看到以La","  new桃猿為主的中職聯隊跑去跟日本的武士國家代表隊比賽，居然贏了，也沒有整合成","  功啊，所以就留下很多想像空間！如果我們的經典賽臺灣代表隊能夠不抵制桃猿隊、中","  職能跟棒協合作的話，多好啊！這個重要的關鍵角色是誰要來帶領？體育署當時也沒有","  協調成功，所以說署長這個角色很重要。包括體育法的修正審查、單項協會的管理、諸","  多運動事務包括經典賽即將在下週要開打了，有沒有人去關心？"],["潘部長文忠：因為署長的人選受到各界關注，也都知道這一個職務非常非常重要，教育","  部與行政院一定會很審慎來評估，也會盡快決定人選。"],["張廖委員萬堅：而且，台北市世大運很快就要舉行了。"],["潘部長文忠：目前是由王副署長代理，他在體育署也有相當長的一段時間，短期間……"],["張廖委員萬堅：他要代理多久？"],["潘部長文忠：我會跟行政院盡快來決定。"],["張廖委員萬堅：部長，今天我既然提了這個大家都認為很重要的事情，當然人選是屬於","  你的人事權，但事實上署長想請辭這件事之前就已經有跡象，從去年奧運回來之後，至","  今也長達半年了，後來他也很努力地去協調很多事情，只是到目前為止，國民體育法尚","  未修法、經典賽的臺灣代表隊也「哩哩落落」，最後結果是兩隊不合，有一隊還抵制。","  署長人選真的這麼難產嗎？"],["潘部長文忠：不會難產。"],["張廖委員萬堅：大概何時可以決定？"],["潘部長文忠：因為世大運目前一直在籌辦之中，教育部和行政院會快速……"],["張廖委員萬堅：所以不是您決定就對了？"],["潘部長文忠：這個程序一定是要報院的。"],["張廖委員萬堅：希望你盡快決定，不要拖拖拉拉。"],["潘部長文忠：瞭解，謝謝。"],["張廖委員萬堅：最近在台中發生永采烘焙坊與高雄餐旅大學實習生的勞資爭議事件，我","  一直沒有聽到部長對此事表態。高中生有所謂「高級中等學校建教合作實施及建教生權","  益保障法」，簡稱建教生權益保障法，那是專法，保障高中職學生在實習或建教合作場","  域權益的法律。可是這一次的事件發生後，我們才發現，現在大專不斷強調產學合作，","  教育部也有補助經費來鼓勵，甚至有很多學校鼓勵實習。記得30年前我就讀媒體相關科","  系時，我們到報社實習大概都是一個月，最多兩個月，當時當然不會講到勞動權益的問","  題，因為有報社肯讓我們去實習就很高興了。可是，現在不同了，現在有很多學校包括","  從專科改制科大後，多了兩年，實習就變成很重要的一部分，有些還長達一年，像高雄","  餐旅大學就是，但是相關的保障法規目前只有大學法第三十八條及專科學校法第三十九","  條授權的專科以上學校產學合作實施辦法及按照技職教育法第十三條授權的專科以上學","  校實習課程績效評量辦法。我們知道現在發生的這個事件是一個個案，但還會不會有下","  一個個案？我們從網路知道，還有很多類似的例子，因為我們的法律保障不夠。這些實","  習生或產學合作班學生的權益會不會因為教育部相關的監督、介入或行政管理不夠，使","  這些孩子變成了賤價生、廉價勞力？部長對此有何看法？"],["潘部長文忠：關於這個個案，我後來也請技職司去做深入的瞭解，當然法的層級要放到","  哪個位置，教育部會再思考。目前從學生的個案也讓我們瞭解到更多的一些樣態，因為","  學生是私下在建教的場所再去訂一個私約，這是我們必須要再提醒與嚴防之處，因為這","  樣的情況下才會導致後續在法律權益上受到剝削。教育部會從這些來思考，無論是學校","  的行政作為或者相關辦法，我們再更進一步……"],["張廖委員萬堅：部長，為了維持這些實習場域，很多學校和這些廠商的關係其實是大於","  他們跟學生之間的關係，學生在這些場域其實是相對弱勢。一方面因為特別權利關係，","  他要被學校打分數；另一方面，在實習中若對廠商有意見，他要如何表達？有了衝突的","  話，又該如何仲裁？我剛才講到那個高中生建教合作權益的例子，他如果發生問題，按","  照第二十條，有勞工行政背景的例如地方勞工局代表、學者專家、甚至是勞動部都可以","  介入，甚至召開評議會。現在大概有8萬名左右的實習生及產學合作生在職場實習或產","  學合作，他們遇到困難時，學校的角色是什麼？學生跟廠商有問題時，誰要來仲裁？像","  永采案，聽說老師也去訪視了四次，也沒有發現學生跟廠商私下簽約，還被嚴重剝削。","  像這樣的管理，教育部到底有沒有責任？到目前為止，我們看到他跟廠商簽的合約都是","  校內存查，教育部也都不管。"],["潘部長文忠：謝謝委員的提醒，……"],["張廖委員萬堅：是用辦法就可以決定還是應該立專法處理？"],["潘部長文忠：如果以高餐旅這個個案而言，其實它倒不是法的層次，我所瞭解這個私約","  連學校都不見得能真正掌握得到，不過，在這個學生權益受損時，學校也出面委請……"],["張廖委員萬堅：部長這樣講，我可以理解，但也滿阿Q的。他是發現被剝削、已經要面對","  訴訟了，才被挖出來，問題是有多少人跟廠商簽了私約，學校竟也可以放任不管、當作","  不知情？"],["潘部長文忠：這個個案也讓我們又學習到很多，學校本來就是他可以反映的最重要管道","  ，避免學校與合作廠商簽了約，但學生又私下……"],["張廖委員萬堅：部長，坦白講，我深入了解這件事之後發現，教育部沒有角色。你們的","  角色到底是什麼？係因大學自主，所以你們是被動的角色？"],["潘部長文忠：沒有，因為學生簽的私約……"],["張廖委員萬堅：我們的教育部官員告訴我，因為他未滿18歲，所以才訂法律保障，至於","  18歲以上者，這8萬名在實習場域的大專生則都已經成年……"],["潘部長文忠：這個事件除了學校在第一時間，教育部也是在第一時間要求一定要去處理","  ，要維護學生的權益。但是針對學生簽訂私約這個情況，說實在的，真的是不宜啦！我","  們會發通函給學校，提醒學生注意。"],["張廖委員萬堅：當然不宜啊！那為什麼會發生？這個廠商還是學校去媒合的，學校也是","  按照這些相關的辦法，不管是大學法、專科以上學校產學合作實施辦法或是技職教育法","  第十三條授權的辦法中，那個程序都很漂亮，都還要組實習委員會，都還要去簽約。"],["潘部長文忠：我說現在的辦法和機制不是大的關鍵，關鍵還是在學生的這種勞動意識和","  權益維護上我們應該要多教育，而且不管是教育部或是學校，當學生權益受損的時候，","  我覺得第一時間就應該站出來。"],["張廖委員萬堅：我告訴你，很多私立學校包括科大，他們為了生存，讓學生去實習的時","  間，像高三大概是一年耶！他繳學費給學校，然後不用去學校上課，把他放到學校外面","  去實習，結果他勞力被剝削就回來申訴，那學校老師去訪查是不是沒有發現？現在說他","  因為有簽私約所以不宜，這是個案，是這樣嗎？我倒覺得這個搞不好是冰山一角。"],["潘部長文忠：沒有，委員，我認為這個個案應該提升到我們要去告知學校……"],["張廖委員萬堅：因為時間關係，沒辦法再講這個，我們再探討啦！"],["潘部長文忠：好，謝謝委員，我們會特別去處理。"],["張廖委員萬堅：接下來我要好好的和部長探討，連18歲以下的高中職都有建教專法來保","  障這些建教生的權益，甚至在上上會期我也曾經提過要修法來進一步落實。"],["潘部長文忠：對。"],["張廖委員萬堅：在大學以上，包括上個會期我們也討論過所謂的學習型助理，他到底是","  勞務付出大，還是學習的效果大？在這個部分產生很多的疑慮。譬如我去報社，報社肯","  讓我實習我就很感謝了，我也不會要求什麼車馬費；可是像餐飲類的，你說他學餐飲，","  他到這些烘焙坊或是麵包店，他幾乎都是提供勞力啊！他的實習場域就是提供勞務。我","  看在那個辦法裡面，除了有學生的保險，還有學校要去訪查、評分之外，這些學生在實","  習場域或是產學合作場域如果被剝削，或者因為違反原來的契約他們要申訴，這些保障","  其實只有辦法是不夠的。部長，要好好來做，不要沒有角色，這件事情讓我感覺在教育","  部這邊沒有角色。"],["潘部長文忠：是否提升到專法，因為之前高中職的專法還有一些需要再檢討的地方，我","  想這是前面的一個經驗。至於大專學生這部分，對於既有法規的不足之處，教育部會再","  來研處，但是針對這個個案我還是要向委員報告，在第一時間教育部絕對是要求學校要","  維護學生的權益，而且也即時的來捍衛學生的權益，我們在第一時間是做這樣的處置。","",""],["張廖委員萬堅：我想不要只有動作，對於法令面的不足和制度面的不足，一定要一併提","  出檢討。"],["潘部長文忠：一定，是。"],["張廖委員萬堅：謝謝。"],["潘部長文忠：謝謝。"],["主席：請高委員金素梅質詢。"],["高委員金素梅：主席、各位列席官員、各位同仁。今天雖然是教育部的業務報告，但是","  這幾天本席內心很沈重也很沈痛，因為這段時間幾乎讓台灣人民產生了一種互相仇視、","  互相對抗的氣氛，所以今天本席想就教幾個問題讓部長知道，因為您是掌管教育最高的","  行政首長，而且整個教育部的同仁有必要清楚知道這段歷史。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。請委員指教。"],["高委員金素梅：最近有兩件關於重建神社的事件，一件是「牡丹鄉高士神社事件」，一","  件是「台中市長林佳龍重建神社事件」，這兩件事情都引起了非常大的議論。部長身為","  最高的教育首長，本席要請教您，「神社」在你腦袋中的歷史座標的意義是什麼？請您","  好好的、慎重的思考一下，然後再回答這個問題。"],["潘部長文忠：不好意思，我對這樣的議題並沒有非常深入的瞭解和思考，當然我知道它","  代表過去日本在他們信仰上的一些意象。"],["高委員金素梅：部長，你很誠實，我欣賞您的誠實，但是問題也很嚴重，因為我們最高","  的教育首長不懂這段歷史，這是很嚴肅也很遺憾的事情。既然你很誠實的說你不知道，","  在這邊我就給部長以及教育部的同仁上一堂「神社」的課。","   1937年7月7日，盧溝橋事變，日本展開全面侵華戰爭。","   1938年4月1日，日本政府頒布「國家總動員法」，動員所有的人力、物力、財力與設","  施去支援侵略戰爭。動員的範圍是哪裡呢？是日本、朝鮮、台灣和庫頁島。","   1938年11月3日，日本政府又提出「大東亞新秩序」，擴大侵略東南亞與大洋洲的圖","  謀已非常的清楚。","   1939年2月9日，日本政府成立「國民精神總動員委員會」，精神總動員的範圍同樣是","  日本、朝鮮、台灣和庫頁島，要這些地區的人民「效忠天皇、膜拜神社，凝聚對戰爭的","  支持，挺身接受戰爭動員」。那時候有規定，膜拜神社的同時還要朝日本皇宮的方向遙","  拜天皇，為什麼？因為天皇是神，神社是「護國神社」，而「護國神社」的「國」，其","  實就是發動侵略戰爭，採行軍國主義的日本國。","   1940年8月，日本提出「大東亞共榮圈」，發動了全面的亞洲和大洋洲的侵略戰爭。","","","   1945年日本戰敗投降，日本天皇公開的宣布「天皇是人，不是神」。","   從這幾個歷史的事實可以清楚的顯示，神社是當年日本軍國主義發動侵略戰爭的工具","  之一，它是推動殖民地人民皇民化的一環，也是凝聚對戰爭支持的洗腦工具。重建神社","  無關台日友好，重建神社是一種推動皇民化意識的表態，是日本軍國主義復辟的一種現","  象，也是一場跨時空的荒謬劇。","   本席要提醒部長以及所有教育部的官員，雖然說「上行下效、風行草偃」，但教育是","  百年大計，我們不可以讓我們的下一代被全世界嘲笑。執政當局，也就是現在的民進黨","  常說「讓世界看見台灣」，但是部長知道嗎？重建神社卻是讓全世界看到台灣復辟日本","  軍國主義的洗腦工具，我想這樣子的能見度不要也罷。請部長以及教育部的同仁一定要","  承擔起教育的重責大任，而且要與世界的認知接軌，不要讓下一代走出台灣然後被嘲笑","  。","   我們看看鄰近的韓國，他們有重建神社嗎？台中市的首長林佳龍重建神社，我來自台","  中；而牡丹鄉重建神社，我又是原住民，所以本席看到這兩件事情感到非常的心痛。當","  林佳龍到台中公園的時候，剛好碰到一些幼稚園的小朋友在參觀花燈，他順便給小朋友","  上了一堂歷史課，非常可怕的歷史課啊！林佳龍市長不是把我剛才說的歷史告訴孩子，","  他告訴孩子什麼呢？他說在日治時代便以台中公園為中心開始測量台灣，所以台中公園","  占有相當重要的歷史地位，他要讓台中公園成為台中人永遠的地標。","   本席在此要呼籲部長，呼籲林佳龍市長，不要把台中市變成世界嘲笑的市，沒有一個","  市政府會把曾經殖民於你，而且推動過皇民化這樣的歷史復辟在台中公園啊！我同意台","  日的交流，我也同意台日要保持友好，但不是用這種方式啊！如果民進黨的朋友以及我","  們的政府官員願意拿出面對228事件的精神，拿出對待中正紀念堂的模式來看待所謂的","  神社重建，我相信你們無法去面對台灣所有的人民，尤其是原住民。","   最近我們從網路上看到非常多的訊息，這些訊息是我們以前的教科書上所沒有的。當","  時日本殖民台灣，發生過的事件都被一一羅列出來，殺了將近40萬人，有人替這些人說","  話嗎？當民進黨政府舉著轉型正義大旗的時候，我同意，我支持，但絕對不是選擇性的","  轉型正義。當我們看228事件的時候，白色恐怖事件在哪裡？當我們看228事件的時候，","  莫那魯道在哪裡？當我們看到中正紀念堂的問題，在去蔣化的同時，我們卻抱著日本殖","  民政權的大腿！這是一個雙重標準的轉型正義。","   本席非常認同也支持轉型正義，但絕對不是現在民進黨朋友選擇性的轉型正義，如果","  只是選擇性的轉型正義，你如何對待當時被殖民政權所殺的40萬台灣同胞？你如何面對","  慰安婦的這些阿嬤？她還存活哦！林全院長還說她是自願的，這是在傷口上灑鹽。","   本席要建議和提醒部長，身為教育部以及全國教育最高的首長，你要牢記這一點，就","  是當我們要寫課綱的時候，絕對不能夠只是選擇性的，而是要全面的把台灣近代史交代","  得清清楚楚，這才是政治和解，而不是現在民進黨用這種追殺的方式，只選擇某一段他","  們要的轉型正義來做轉型，這不是正義。部長，您怎麼看？"],["潘部長文忠：謝謝委員的提醒。對於委員所關注的，這種以戰爭來危害世界和平以及危","  害生命的行為，我想不管是發生在哪一個國度都是不能接受。包含過往以色列和德國之","  間的紛爭，我們從光復中學所發生的事件當中也學到非常的多，我想在台灣也同樣要去","  面對這樣的一個未來。當然對於真相的追尋是必要的，剛才委員提到……"],["高委員金素梅：而真相的追尋，絕對要記住，不是只截取你要的真相。在那段時間有非","  常多的故事，有非常多的歷史事件，如果不去談其他的歷史事件的話，那就不是全面的","  轉型正義。"],["潘部長文忠：是。我向委員補充報告，包含之前的慰安婦，其實院長也有很明確的表達","  ，這是當時戰爭造成的結果，絕對不是刻意去對這些受害婦女……"],["高委員金素梅：她們絕對不是自願的，部長，絕對不是自願的。"],["潘部長文忠：是，其實院長也非常懇切的說明了這一段歷史。剛才委員有提到台中，我","  想委員在台中也瞭解林市長對於原住民族的教育各方面都在積極推動當中。"],["高委員金素梅：部長，你不要岔題了。本席剩下一點點時間，我要呼籲一下台中市林佳","  龍市長，你不是民進黨的市長，你是整個台中市民的市長，當你在重建神社的時候就是","  在我們的傷口上灑鹽，你要記住這一點。你要做台日交流，本人同意也支持，但不是用","  這種方式，這種方式是在歷史的傷口上灑鹽，是在高砂義勇隊的後代面前灑鹽，是在莫","  那魯道的後代面前灑鹽。本席來自台中市，我也是原住民的民意代表，在此我要提醒台","  中市的林佳龍市長不要做這樣的事情，我也建議我們牡丹社的族人同胞去看看我們的前","  輩莫那寫的那一段話，我希望歷史絕對不要重蹈覆轍。今天所謂的神社重建，其實就是","  日本軍國主義的復辟，這件事情非常的嚴重，也是非常的令人痛心啊！部長，身為教育","  最高的行政首長，我希望您一定要注意這一點，好不好？"],["潘部長文忠：是，謝謝委員的提醒。"],["高委員金素梅：謝謝。"],["主席：在高潞委員質詢完畢之後，我們休息5分鐘。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。部長好","  ，很高興本席能夠繼續留在教育委員會與部長一起為台灣的教育以及原住民族的教育來","  努力。首先本席要針對原教法第二十五條來就教部長，原住民族身分的教師在107年的","  5月就要達到三分之一的員額比例，其實本席已經知道在107年要達成三分之一是不太可","  能的，師藝司的司長也向本辦直接回答過這個問題，答案就是不可能，本席覺得這個部","  分在原教法第二十五條還是要再面對。本席在2月8日召開原住民師資培育的協調會，也","  邀請了教育部和幾間師培大學的校長來參加，教育部在會議中有提供一份資料，在355","  所原住民的重點學校中，有110所達標，有182所因為已經額滿沒辦法再聘，以目前來講","  ，我沒有看到教育部提供處理的方案。在當天的協調會上，次長表示會和縣市政府協調","  ，同時也會列管追蹤，未來這182所學校如果有缺額會優先給原住民籍的教師，本席想","  要瞭解一下，教育部與地方政府協調的進度為何？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。確實原教法在這個規範上是為了讓部落或學校的老師能","  夠達到這樣的標準，我坦白的說，這是一個非常高的標準，但是教育部和地方政府一直","  持續在進行，雖然這是高難度，那目前……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請直接回答本席，你們與地方政府協調得","  如何？而且這裡有個數據，國小未達標的有170所，高中未達標的有22所。國小達標率","  不到5成，國中達標率不到2成，高中甚至沒有1所達標，請問一下，這個部分該怎麼處","  理？"],["潘部長文忠：我想委員也瞭解，現在除了這個目標之外，如果再加上原來也是用原住民","  籍的代理老師，大概還有八百多位的缺額，我們會在後面這一小段時間再來努力。剛才","  委員也關心目前教育部與各地方政府的協調進度，其實我們有幾個管道在進行。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你是說要用代理老師解決問題，還是……"],["潘部長文忠：不是，我是說已有的代理老師，因為有些學校的員額可能要用代理老師來","  處理，並沒有辦法完全聘足，因為少子化的情況還是一直在持續。那後續和各縣市政府","  之間，我們做的幾個管道向委員報告一下，目前是希望能夠分組甄選，在甄選上對原住","  民籍的教師能夠給予優待加分的作為。另外就是教育部的公費生，也會以充實部落學校","  原住民籍老師作為公費生提供的一個重點，目前幾個管道是這樣在進行。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，本席瞭解，意思就是你要透過這個師","  培的系統去培養。"],["潘部長文忠：那是一個管道。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，那是其中一個管道。"],["潘部長文忠：那甄選是現在已經培養出來的，已經具有老師的資格，我們希望在甄選上","  也能夠在原教法的前提下，努力充實原住民籍在部落老師的這個數量。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思就是這個代理老師回到學校培訓之後","  ，然後來變成這個三分之一的數量。"],["潘部長文忠：現在他一定要參加甄選的程序。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你的標準是什麼？"],["潘部長文忠：當然學校現在能夠開的缺，整體的環境並不會太多，但是我們和地方政府","  其實都有這個共識啦！因為原教法有規定，我們是希望以部落的這些重點學校為主。基","  本上來說，目前已經達到一千多位的老師到職場了，後續就是我剛才講的幾個管道，一","  個是公費生，這是在培養未來可以更符應包含原住民族的民族教育這一種師資；另外一","  個是學校如果有出缺，它開的缺希望能夠以分組甄選的方式考慮，譬如說它總共要開5","  個缺，那當中有2個缺是專門為招收原住民籍老師的作法。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就以目前在這個學校擔任代理老師的這些","  老師為優先，是這個意思嗎？"],["潘部長文忠：不，我應該這樣說，在分組甄選的時候，他一定要具有原住民身分，具有","  老師檢定合格……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在這裡本席想要先要求，假設這個在原鄉","  地區的代理老師已經留任超過2、3年，可不可以就讓他們優先？能夠在一個地方待2、","  3年，代表他的意願是高的嘛！以他們為優先，把這個作為甄選的標準。好，關於代理","  老師的部分，本席也請教育部提出你們想要研擬的方案，可以嗎？"],["潘部長文忠：是。其實從代理老師到正式老師一定有甄選的程序，剛才為什麼說和地方","  政府有這樣一個分組甄選，然後具原住民籍的老師可以在甄選過程中有比較優待加分的","  作為？其實都是在往這個方向來努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，您提到公費生，其實這是另外一個","  師培，本席有問過教育部對於原住民師資培育這個工作的進度到哪裡，你們有回覆一個","  公文，裡面提到「目前相關的法規已經提高原住民籍學生修習師資職前教育課程的機會","  ，惟原住民籍學生是否修讀及完成修習課程是依學生之修習意願與生涯規劃而定」，那","  本席是這樣解讀，你們認為教育部已經提高了這個教育課程的機會，但是原住民學生因","  為本身的意願和生涯的規劃而選擇不讀或是未完成教育課程，是這個意思嗎？請問一下","  ，你們有沒有研究過為什麼原住民的學生沒有意願？你們有這個數據能夠去支撐這個回","  文的論述嗎？"],["潘部長文忠：委員所提到的公文內容我要再瞭解一下，當然對公費生，尤其是我們希望","  培養……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不只是公費生，是原住民學生。"],["潘部長文忠：對，因為委員也長期在關注原住民族的民族教育，為什麼公費生會比較考","  量到在這上面的一個資源規劃？原因在於我們希望透過公費生，讓我們的老師有他的義","  務，這個義務也包含他的素養。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我大概瞭解，但本席問的是，這裡面提到","  他們沒辦法完成學業是有原因的，就是他的意願和生涯規劃嘛！那這個結論是你們說的","  ，還是你們有經過研究，經過調查？還是你們自己想的？"],["潘部長文忠：是不是請張司長來說明？因為那個公文我比較沒那麼瞭解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果是你們沒有一個研究的數據來支撐的","  話，那麻煩提出一份報告給本席好嗎？"],["潘部長文忠：關於那個公文，我先請張司長向委員報告一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我時間不多。"],["潘部長文忠：好，那我們會後再提供給委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在要問的是關於教育部已經在推動族","  語教師的正職化，其實本席對於這樣的作法是抱以肯定，對於現行教師的部分，能不能","  也針對他的族語專長以加註的方式來處理？我的意思是，在教師甄選的時候，如果他有","  特教專長或語言專長就可以在面試加分，如果現職的原住民教師能夠說流利的族語，教","  育部能不能研議來加註這個族語的專長？"],["潘部長文忠：剛好前兩天我有召開本國語言推動會，在討論裡面確實也作成這樣的決議","  ，對於族語老師的專任化以及加註專長這部分我已經有一個團隊，包含請師資藝教司一","  起來考量這方面的作為。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：另外，本席看到你們在學前教育的部分並","  沒有提到原住民的教保中心，但是昨天本席有收到你們的回文，其中有提到本席關心的","  教保服務中心。針對原住民的教保服務中心，你們說會邀集有經驗的法人團體、地方政","  府、原民會和相關單位召開說明會，那本席就期待一件事情，你們的說明會能不能多開","  幾場？怎麼說呢？因為我們花東地區的地形是狹長形的，你光是在花蓮市開說明會是沒","  有辦法去處理的，我們北中南都需要，說明會要多加開幾場。","   再來，我們花蓮在推原住民語的這些團體，還有原住民兒童教育的這些團體都已經在","  進行，而且在找小朋友了。你看這個照片，現在花蓮要辦全族語沈浸式的教保中心來互","  助托育，這一群孩子的父母親已經有意願，已經有十幾個小孩，他們想讓小朋友有一個","  沈浸式的語言環境，可是他們很擔心沒有教保的族語老師。所以現在有關教保服務中心","  的推廣，應該要同時培育現在和未來的原住民教保人員。那照理講，尤其是在族語的部","  分，這個是打開原住民的民族教育的最前端，本席是希望能夠比照族語教師，第一個，","  在教保人員的培養計畫中，應該培育具族語專長的教保人員；第二個，教保人員也可以","  加註專長的方式；第三個，原住民地區的幼兒園能夠優先錄取具族語專長的教保人員。","  部長，這個部分能不能一起來討論和研究一下？"],["潘部長文忠：剛才委員提到以花蓮那一種地形，確實應該再來增加說明的場次，我們會","  這樣做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["潘部長文忠：剛才我也特別提到我們對於族語教師專任化的研議，還有剛才委員談到的","  部分，我們會一併納入教保人員這個主題一起來討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。因為現在已經有家長團體要去推動這","  樣的一個幼兒園，我希望這些家長團體以及推動民族教育的這些團體，譬如台東大學的","  幼教系，還有阿美族語的協會都能一起納入來討論。"],["潘部長文忠：我向委員補充報告，因為我們和原民會已經有一個很好的溝通平台，那往","  下對於這個社區互助的教保中心，我想兩個部會會一起來努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["潘部長文忠：謝謝。"],["主席：我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。部長，剛才有幾位委員都有關心到世新","  大學事件，我的意見和本黨委員的看法是一致的，只是本席要再補充一點。我看到在今","  年2月中國國務院有印發一份「關於加強和改進新形勢下高校思想政治工作的意見」，","  這份文件是要強化對大學的思想工作，同時也要強化共產黨對大學的領導，這個就是中","  國國務院對大學教育的態度和價值。我要請問部長，你認為在台灣的價值是什麼？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我想在台灣的高教發展，學術自由具有非常珍貴的價值","  。在這幾年不管是大學法的訂定、修法或是相關的行政措施，都是希望大學引導青年學","  生在這樣的環境之下可以有更多元學習的機會，包含更多言論參與的可能性。台灣在整","  個高教發展上除了希望能發展各校的特色，更希望是以這樣的環境去培養我們的青年學","  生。"],["李委員麗芬：謝謝部長。沒錯，在台灣我們追求的價值是民主、人權和法制，我覺得既","  然陸生都來到台灣了，我們就應該把這些價值教給他們，讓他們能夠接受到人權和民主","  的相關教育，這樣子陸生來台灣才有意義。","   接下來我要請教部長，其實本席在總質詢的時候已經有提到，在2月初接連有兩起父","  母想自殺，結果卻連同孩子一起殺害的案件。我一直在重申一個觀念，就是真的沒有所","  謂的攜子自殺，只有殺害孩子這樣的問題，所以我覺得教育部應該要積極宣導，我們要","  尊重孩子的生命權，沒有任何大人可以剝奪孩子的生命。我們要去強調這個觀念，就是","  沒有攜子自殺，只有殺害孩子，這是第一個。第二個，當父母親遇到困難的時候，我們","  要鼓勵他們去尋求協助，我覺得這個不只是衛福部的工作，我相信這也是教育部很重要","  的一個工作，特別是在親子教育的部分，所以教育部應該要儘快來加強相關的宣導，是","  不是可以馬上來進行？"],["潘部長文忠：剛才委員所提的，我完全認同，孩子的生命是一個獨立的個體，不是父母","  或是誰可以用他主觀的想法去傷害，我覺得我必須要以這樣的方式來傳達。當然在教育","  的過程中也要讓孩子瞭解，並不是順從父母這樣的想法就是孝順的行為，我也向委員特","  別做這個說明，後續教育部會持續在學校教育上面來做宣導。"],["李委員麗芬：好。其實這一次事件發生的時候，有媒體朋友來訪問我的意見，然後有討","  論到很重要的一點，就是我們要鼓勵家長出來求助，可是到底要去哪裡求助？當時本席","  腦中想到的就是家庭教育中心，可是我沒有辦法說出來。因為我知道目前的家庭教育中","  心沒有能力去負起這個責任，可是如果要等到家長快自殺了才去自殺防治中心求助，我","  覺得這樣子又太晚了。其實北投這個案子我們都知道它不是一個高風險家庭，所以它也","  不會落在這些福利的系統裡面尋求協助。我剛才已經提到我們除了加強教育宣導，讓大","  人尊重孩子的生命權，讓家長知道怎麼出來求助，很重要的一個部分就是要有適當的求","  助管道。我還是覺得家庭教育中心如果能夠好好的去強化它的功能，其實它是可以扮演","  這樣一個角色的。我知道現在家庭教育中心有做檢討，我們有一個研究，不知道報告出","  來是怎樣，有沒有可能去強化家庭教育中心的諮商功能？"],["潘部長文忠：確實目前的家庭教育法，還有家庭教育政策是教育部所提的中程教育計畫","  ，因為我過去在地方服務，我很清楚知道什麼樣的方案和什麼樣的作法才有可能真正發","  揮這個組織的效能，所以終身教育司也向我做一個簡報和討論，我有一些想法，這個想","  法當然不只是擴充他們需要的人力，還包含委員之前所關心的，能不能有一些社工的專","  長在這樣的組織裡面。","   另外，我一直覺得再怎麼樣的擴充組織，他們的能量是不夠的，因為一個地方政府要","  面對那麼多的縣（市）民，所以要看它能不能去連結相關的資源成為一個網絡，然後去","  扮演剛才委員一直在提醒的角色，我在內部的討論也是這樣。其實家庭教育不是一直去","  辦若干的活動，而是讓民眾知道，當他在家庭碰到一些困惑，不管是夫妻或親子之間都","  能夠有一個被協助的可能性，我想這個才是它作為一個常設單位可以發揮的功能。目前","  我也請終身教育司朝這樣的方式來做一個修正，我會比較希望能讓家長確實獲得幫助。","","","   當然我也向委員報告，其實這個家庭教育中心在某種程度上扮演了過往在學校裡面所","  謂的「媽媽教室」這個角色，因為22個縣市都有了，所以我希望能夠確實的去連結到學","  校。因為就誠如剛才委員提醒的，當學生碰到這種狀況，他觀察到父母有一些行為比較","  特殊或是說法比較特別的時候，讓他有一個對象可以諮詢。委員也知道最近這段時間我","  們在強化專業輔導人力，我一直希望能夠把這些整個布網起來，這樣才能在個案家庭碰","  到問題的時候，我們有機會在第一時間去處理，避免像過往發生的很多遺憾。"],["李委員麗芬：謝謝部長的說明，聽完剛才部長的說明，本席真的很期待我們能儘快把整","  個家庭教育中心的功能完整化。"],["潘部長文忠：是，這也是我非常重視的一個重點。"],["李委員麗芬：剛才部長有提到輔導人力，其實在這件事情發生的時候，我有看到一個校","  長在報紙上投書，他說在他們學校曾經發生過一個爸爸帶著孩子離家，然後傳訊息給老","  師說他要自殺也要殺害這個孩子，如果回到學校來講，今天老師遇到這樣的事情，標準","  的作業流程應該要怎麼做？"],["潘部長文忠：我想委員之前在總質詢也有提到，就這個個案，講真話，它都還沒有被列","  為高風險家庭。一般高風險家庭在學校的機制已經建立，如果老師知道某些訊息，他有","  通報的責任，他必須通知社政單位的社工，包含現在各縣市也有輔諮中心，其實這些網","  絡是有，只是這個個案一直都不在範圍內。"],["李委員麗芬：北投這個個案不在範圍內，但是這個校長他通報了，因為它是一個高風險","  家庭，所以就像部長所講的，這個老師就通報了輔導教師，輔導教師就去通報社工，然","  後社工跟他說：「對不起，我沒有空，你能不能去找警察？」可是警察說：「這是高風","  險家庭，你應該去找社工。」結果在整個過程中就延宕了非常多的時間。我要說的是，","  學校的輔導教師到底有沒有能力在第一時間去處理這樣的緊急狀況？這個部分我要特別","  提出來就是因為這是在搶救生命的一個時間，所以本席希望輔導教師應該要具備這樣的","  能力，在第一時間就處理，不要再轉出去，因為轉出去到最後就是在踢皮球。"],["潘部長文忠：事實上那已經是法律的責任，那叫通報責任。"],["李委員麗芬：對，他一定要通報，可是他還是可以……"],["潘部長文忠：其實受理的單位也有受理的責任。剛才委員提醒的關鍵是在於收到訊息的","  這位輔導人員也許剛好並不能夠那麼堅定的去處理，結果反而錯失先機，讓訊息一直在","  花時間轉來轉去。這個問題我們自己也有在討論，檢討現在有關專業輔導人力的配置和","  角色，這個部分我們會把它納進來做這方面的處理。"],["李委員麗芬：謝謝部長。接下來要討論遊覽車的問題，這次發生蝶戀花事件，讓大家都","  在關心遊覽車的安全問題，我知道學校常常租用遊覽車，不知道針對學校租用遊覽車一","  事，教育部有任何的規範或標準嗎？"],["潘部長文忠：報告委員，因為進行校外教學或其他活動對學校而言是一種常態，所以對","  於租用遊覽車的相關標準，目前確實已經建立一套標準。"],["李委員麗芬：在我檢視過「學校辦理校外教學活動租用車輛應行注意事項」之後，我認","  為這個注意事項已經考慮到非常多面向，包括應選用重心低的大型客車或是中型車；車","  齡5年之內的新車，除非在偏鄉可放寬到車齡10年之內的車輛；需具備1年內檢驗跟保養","  紀錄以及駕駛人的違規紀錄等等；另外也要求上網到公路總局的國道客運遊覽車專區去","  查詢其相關的評鑑。經查閱，這次出事的友力公司的評鑑就是丙等的，我們就知道這家","  公司是有問題的。另外，教育部也建議學校運用公路總局所提供的遊覽車定型化契約，","  我覺得比較有趣的是，這個定型化契約中對於司機的工時也有規範，部長知道它所規範","  的工時是幾個小時嗎？"],["潘部長文忠：報告委員，我沒有瞭解的那麼深入。"],["李委員麗芬：是7個小時。所以它比起我們之前在講的什麼手握方向盤等等更嚴格，何況","  它規範的不是駕駛時間而是工時，換言之，司機的工時從出發地就開始算，就是7個小","  時。本席發言時間將屆，我要強調的是，我們應該加強學校去落實這一份注意事項。"],["潘部長文忠：是。"],["李委員麗芬：再來，如果司機的工時非得超過7個小時，我們現在討論的是有無可能配置","  雙駕駛，如果配置雙駕駛，是否牽涉到未來補助經費的問題，關於這部分，為了學生的","  安全，教育部是否應該把這部分一併納入考量？"],["潘部長文忠：謝謝委員剛才的提醒，執行面上我們會再行研處。謝謝。"],["李委員麗芬：謝謝。"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。今天有多位委員關心世新大學簽署「一","  中承諾書」一事，剛才部長回答其他委員時，曾明確表示要究責，但是就在20分鐘之前","  ，我看到即時新聞，不知道有沒有人跟您說，世新大學的公共事務長葉一璋說他們沒有","  違法，沒有違法的理由是什麼，你知道嗎？他說我簽的這個承諾書不是學校跟學校之間","  的協議，而是給對岸某大學的交流處與家長，讓家長安心的。部長，你接受他這樣的說","  法嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。報告委員，我剛才也公開說明過，兩岸人民關係條例有","  非常明確的規範，對於學校的簽署內容跟過程，我會深入地進行調查，因為這些都有事","  實可稽，此事我必須深入調查之後，再做後續的處置。"],["何委員欣純：世新大學的公共事務長葉一璋還特別提到，他完全是依據報教育部的學術","  交流協議書中的內容所做的，他特別提起曾經將學術交流協議書報給教育部。所謂的學","  術交流協議書是否有制式的規範，還是其中有講到學校可以個別簽署承諾書給對岸？這","  個我不曉得，但我希望教育部第一個要徹查清楚，你們核定的學術交流協議書的內容究","  竟為何？"],["潘部長文忠：是。"],["何委員欣純：第二個，葉姓公共事務長說他們沒有違法，請問部長，是否違法是由校方","  自行認定的嗎？"],["潘部長文忠：這也正是我剛才向委員報告，我要深入調查，徹底瞭解整個內容與過程，","  是否違反規範這一點並非誰說就算數。"],["何委員欣純：是嘛！是不是違法不是校方說了就算，是不是違法必須由教育部、陸委會","  檢視是否違反兩岸人民關係條例，這部分必須由政府單位判斷有無違法。"],["潘部長文忠：是。"],["何委員欣純：部長，您剛才回答其他委員提問時表示，要儘速徹查世新大學此一個案，","  請問多久時間可以完成調查？"],["潘部長文忠：我想一週內我們應該會把所有狀況瞭解……"],["何委員欣純：一個禮拜之內徹查世新大學此一個案，該究責就究責，該處分就處分。其","  次，你也回答其他委員表示要全面清查，105年度總共有四萬多名陸生來台研習，我相","  信這四萬多名陸生應該大部分都在各私立大學，你承諾委員要全面清查國內各大學針對","  兩岸學生交流這部分是否簽署其他的書面協議或承諾書，請問你全面清查需要多久時間","  ？"],["潘部長文忠：全面清查這部分，是否可給我們兩個禮拜的時間？"],["何委員欣純：好。"],["潘部長文忠：因為簽署承諾書不是兩岸學生交流或學校交流的必要條件，對於兩岸人民","  關係條例那麼明確的規範，而且這並不是剛剛頒佈的規範，而是長期兩岸交流互動的一","  個重要法律基礎，對於這部分，教育部不僅要做全面的調查、瞭解，也一定要讓學校清","  楚地瞭解，這個在……"],["何委員欣純：要提醒學校，法律本來就有了，不是現在、今天才有，之前學校是否知道","  ，教育部有沒有達到告知的責任？當然，基於大學自主的原則，我們也希望學校自己本","  身就要有學術自由的理念並捍衛此一價值。第二，跟對岸的交流應該在對等的原則下為","  之，學校應該捍衛自己國家的國格與尊嚴，這一點教育部應該不用再去提醒吧！剛才部","  長表示，針對世新大學此一個案，一週內查清楚，該究責的究責，該處分的處分。第二","  ，國內各大學若與對岸的學校簽署任何的協議書，有沒有報部？有沒有在一個月之前申","  請？有沒有遵守相關的法令？請教育部清查，並在兩個禮拜內告訴我們，好不好？"],["潘部長文忠：是。"],["何委員欣純：今天也有很多人問到台中永采餐廳的勞資糾紛所引發的技專院校實習生勞","  動權益的問題，我查遍所有法規，上一屆我們曾通過高中以下的部分，但是專科以上學","  校的產學合作，目前似乎並無專法？"],["潘部長文忠：是，不到專法。"],["何委員欣純：你們有一個實施辦法，不過我翻遍了整個實施辦法，不知道教育部對於專","  科以上學校實施產學產學合作的稽核SOP在哪裡？如何保障實習生的勞動權益？才不會","  讓台中永采餐廳苛刻對待實習生，甚至要求賠償，我認為如果讓這種事情發生，教育部","  要感到汗顏。雖然實習生到餐飲業等場所實習可獲得實習學分，但是在學生實習的過程","  中，我們不能罔顧他的勞動權益跟他在職場的安全，甚至還有他身心的壓力。","   我翻遍了專科以上學校產學合作實施辦法，裡面只要求學校跟合作機構訂定書面契約","  ，可是契約的內容與細項不明確、不具體；另外在我們上一屆通過的技職教育法中雖然","  也有提到實習條件，不過本法第十二條只規定「學校得依科、系、所、學程之性質，開","  設相關實習課程。前項實習課程，如為校外實習時，其實施方式、實習場所、師資、學","  分採計、輔導及其他相關事項規定，除法令另有規定外，由學校定之。」請問針對專科","  以上產學合作實施辦法或是技職教育法第十二條所要求的，教育部有沒有訂定一個定型","  化的契約範本給各校參考？"],["潘部長文忠：剛才次長提到確定有訂定契約範本。"],["何委員欣純：既然有，其中有沒有針對實習課程、實習機構以及實習生各自的權利義務","  及安全問題予以規範？"],["潘部長文忠：這部分請司長報告，好不好？"],["何委員欣純：好。"],["主席：請教育部技職司楊司長答復。"],["楊司長玉惠：主席、各位委員。向委員報告，針對校外實習這部分，我們都有要求學校","  成立校外實習委員會，後續若有糾紛等等，校外實習委員會可加以仲裁；另外也要求學","  校……"],["何委員欣純：等一下，你說學校有校外實習委員會，可是校外實習委員會就是學校本身","  自行成立的，它對學校有什麼約束力？它對合作的實習機構有什麼約束力？"],["楊司長玉惠：一旦有些個案出現糾紛，當然學校會邀集各系所的老師一起成立校外實習","  委員會，而不會單某個系的老師，也許委員會擔心某個系的老師會偏向廠商，可是校外","  實習委員會是由各系的老師組成的……"],["何委員欣純：不對啦！無論是本系所的老師或是各系所的老師，基本上它就是學校內部","  的實習委員會，也就是一個學校內部的單位，合作機構既然是跟學校簽署契約，沒有一","  個客觀中立的第三者可以接受申訴並進行仲裁，基本上這個機制是不足的。"],["潘部長文忠：跟委員報告，從高餐此一個案，確實我們也瞭解到原來這個辦法等相關規","  範對學生的權益造成這麼大的影響，當然這個過程中還出現了學生個別跟實習機構簽署","  私約一事，儘管後來我們出來了，對於……"],["何委員欣純：這個餐廳還要向學生求償耶！"],["潘部長文忠：對，所以在第一時間我們不可能讓學生受到這樣的權益損害。剛剛委員提","  到的部分，我們需要再做個檢討，校外實習委員會的組成，除了校內的人員，我想應該","  擴大納入較為客觀的第三方成員。"],["何委員欣純：我提醒部長，媒體詢問當實習生的權益受損時有何申訴管道，教育部相關","  官員的回答是，除了可向各校的實習委員會申訴之外，再來就是可以向部長信箱申訴檢","  舉。天啊！如果部長信箱都是這一類的申訴檢舉，如果向部長信箱申訴檢舉是一個常態","  的話，那根本教育部……"],["潘部長文忠：跟委員報告，這個說明可能不完整，我想一旦勞資有所衝突，地方還是會","  有真正能夠透過仲裁維護權益的主管機關，因為以前在台中我也瞭解、處理過幾個類似","  的方案。現在教育部跟學校必須把這個平台建立起來，不要讓學生好像只是寫了個訊息","  ，然後就沒有下文。"],["何委員欣純：部長，應該這樣講，第一個，為了不讓永采案的情況再度發生，為了學生","  的安全跟權益的保障，我建議你們趕快去盤點，法令或相關機制有所不足之處要趕快檢","  討並研議如何改善。包括我剛才講的，申訴的方式不該只有跟部長信箱檢舉而已，申訴","  的方式也不該只能向學校的實習輔導委員會申訴而已，應該要有一個客觀中立的第三者","  能夠接受學生申訴的仲裁機制，這部分應該明確地放入剛剛你們講的已頒佈給各校有關","  實習生的定型化契約中，是不是？這是第一個要檢討的。","   第二個，在你們完成檢討之後，未來像永采這一類惡質的合作業者該不該公布？該不","  該成立一個專屬的網頁加以公布，讓各校能夠得知這個業者是一個不良廠商，各校都不","  應該再跟它有任何的合作關係，請問要不要公布？請部長作個承諾。"],["潘部長文忠：是，謝謝委員的指教。對於合作的廠商，我們會作個盤整，對於有實證的","  不良業者，我們會適時地讓學校能夠瞭解。"],["何委員欣純：要不要成立一個專屬的網站？或者在教育部的網站上加以公布？"],["潘部長文忠：用什麼樣的方式與管道，可否讓我們研議？"],["何委員欣純：你需要多久的時間去研議？"],["潘部長文忠：因為這個個案一直在持續進行，我想法制面跟公報的機制，我們來處理。","",""],["何委員欣純：部長，我今天不只是講個案，個案發生了，我們覺得很遺憾，後續的處理","  ，我相信教育部也一定積極關心，我現在問的是在制度上可以如何幫助全國的實習生，","  維護他們的權益，我們要的是制度性的改進，好不好？"],["潘部長文忠：是，委員說的這個方向我都支持。委員，給我們一個月的時間，就法制面","  跟訊息如何更適當地傳遞完成研處，好不好？"],["何委員欣純：好，給你一個月。謝謝。"],["潘部長文忠：謝謝。"],["主席：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。最近是不是有很多大學校長跟部長約時","  間想來看部長？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。應該陸陸續續都有，有些是我主動約校長見面的。"],["蔣委員乃辛：以前好像都沒有，最近在很短的時間內，許多大學校長都希望跟部長見面","  、跟院長見面，請問你們談些什麼？要談什麼？"],["潘部長文忠：跟委員報告，應該是說從去年開始，我就陸續分組跟校長就高教未來的發","  展做一些討論，也有部分校長想就政策上提醒教育部。"],["蔣委員乃辛：我想最重要的就是高教的未來、技職教育的未來。"],["潘部長文忠：是，幾乎都是以此為焦點，沒錯。"],["蔣委員乃辛：以過去來講，5年500億元，兩期5年共1,000億元，本來應該今年到期。"],["潘部長文忠：是。"],["蔣委員乃辛：因為原來的「高教藍圖」即將改為「高教深耕計畫」，所以原計畫案延續","  1年，明年107年要開始「高教深耕計畫」。"],["潘部長文忠：是。"],["蔣委員乃辛：過去的頂大，過去的教卓，過去的典範科大，聽說在107年之後通通沒有了","  ，是不是？"],["潘部長文忠：跟委員報告，因為「高教深耕計畫」還在跟許多相關學校討論、研議的過","  程中，我也在今年1月大學校長會議中，把未來「高教深耕計畫」的規劃方向及重點充","  分地向校長們說明，當然……"],["蔣委員乃辛：校長們都接受了嗎？"],["潘部長文忠：跟委員報告，「高教深耕計畫」的大方向也是植基於過去不管是頂大等等","  的發展，還有我們委員會在去年下半年也辦過幾個場次的論壇，以獲取更多的意見，這","  些意見彙整之後也都提供給教育部參考，我是依據這些基礎跟現在所看到的現象……"],["蔣委員乃辛：部長，過去頂大有12所，典範16所，教卓八十幾所，對不對？聽說將來好","  像都沒有了？將來是變成超頂大，是不是？現在有這麼多學校，將來好像只有四所學校","  ：台大、清華、交大、成大，其他都沒有了，教育部要集中資源給這四所學校，是不是","  這樣？"],["潘部長文忠：跟委員報告，應該是說未來整個政策方向……"],["蔣委員乃辛：那這些學校是不是就變成超頂大？原來頂大這些學校，將來什麼都沒有了","  ，可是彈薪方案、國際交流、產學合作等等進行到一半的情況之下通通停止，原來頂大","  的學校，現在通通變成非頂大，原來教卓的學校通通變成非教卓，原來的典範學校都變","  成非典範，只有這四個超頂大，是不是準備將來朝這個方向執行？所以現在那麼多大學","  校長要跟部長、院長見面？"],["潘部長文忠：跟委員報告，「高教深耕發展計畫」的目的是希望符合社會最關注的，不","  要讓大學的資源過度的集中……"],["蔣委員乃辛：對，這我贊成。"],["潘部長文忠：更期待的是，不要讓台灣只有一所教育部的大學，原因就是過去我們有太","  多的框架限制與評鑑的引導，所以「高教深耕計畫」一個非常重要的概念是，讓學校可","  以從自己的基礎與優勢上去發展出其多元的特色，而且這些應該回歸到學校的校務發展","  ……"],["蔣委員乃辛：部長，你講到「多元」，如果照剛剛所說的那四所學校，有沒有社會人文","  科學的學校？沒有。技職教育的學校有沒有？沒有。"],["潘部長文忠：跟委員報告，應該是說在「高教深耕計畫」之下，就不再是某所大學叫做","  頂大，某所大學叫做教卓，而是這所學校應該讓國人看得到、讓學生看得到學校的發展","  是什麼。"],["蔣委員乃辛：對，所以這樣只要四所學校讓學生看得到，其他都不要？"],["潘部長文忠：目前沒有不要的問題。"],["蔣委員乃辛：大學的招聯制度要改變，目的是什麼？就是希望多元，不要把資源都集中","  在幾所學校內，可是將來所有的大學補助全部聚在這四所大學裡面，科技也沒有了。部","  長，您上次參加典範科大的頒獎，你還說在握過這些得獎學生的手之後，回家都不想洗","  手，對不對？將來要有第三期的典範科大，典範大學，對不對？"],["潘部長文忠：是，委員，我應該這樣說……"],["蔣委員乃辛：總統也講技職教育是將來的主流，可是如果照你現在的規劃，技職教育將","  來就沒有了。"],["潘部長文忠：不會沒有啦！應該是說未來……"],["蔣委員乃辛：請問部長，典範科大到今年結束了，明年還會不會有典範科大第三期？"],["潘部長文忠：跟委員報告，未來台灣不應該再套一個名詞在一所學校，應該由學校創造","  出自己發展的特色。"],["蔣委員乃辛：好，用什麼名字都沒有關係，那現在對學校的補助還有沒有？"],["潘部長文忠：當然有，但不是用頂大的名字或是用教卓的名字，而是用學校的計畫來爭","  取學校發展的經費。"],["蔣委員乃辛：問題是讓技職學校跟一般研究型大學一同參與評比，請問怎麼比？對不對","  ？"],["潘部長文忠：不會啦！委員，這兩者本來就是不同屬性的學校。"],["蔣委員乃辛：讓台大跟其他的學校來比，怎麼比？人文社會科學的學校又怎麼比？關於","  這些，部長都應該要去關心、都要去瞭解。"],["潘部長文忠：是。"],["蔣委員乃辛：而且「高教深耕計畫」到現在為止尚未定案，請問什麼時候可以定案？"],["潘部長文忠：跟委員報告，「高教深耕計畫」大的方向，為何我會選擇在全國校長會議","  中跟大家報告，也因為那是一個大的發展方向，對於這個方向，很多校長也是正面的回","  饋跟思考台灣高教的發展不應該再繼續走過去教育部貼一個標籤，「邁向頂大」就變成","  頂大大學；「邁向教卓」就叫做教卓大學，其實很多的學校也認為應該回歸，從學校的","  校務發展去思考如何營運一所大學，教育部當然會從學校的發展計畫、從學校的發展基","  礎來做整個經費的核處。"],["蔣委員乃辛：那為什麼外面紛紛攘攘地傳說，將來只有台大、清大、交大、成大這四個","  學校？"],["潘部長文忠：跟委員報告，不會有一種數量，因為以後不叫做頂大，也不會叫做典大，","  當然就不會說是哪幾所。"],["蔣委員乃辛：雖然不會叫頂大、不會叫教卓，可是如果真的資源都集中在這四所學校，","  那就是超頂大了，對不對？"],["潘部長文忠：包含貴會當時提到……"],["蔣委員乃辛：這是大學校長這段時間一直希望跟部長見面，希望能夠跟部長溝通，技職","  體系的學校也希望將來還能夠針對技職體系給予相關的經費補助，社會人文科學的學校","  也希望針對社會人文科學的學校能夠在補助之列，因為很多的計畫還在進行當中，對不","  對？"],["潘部長文忠：是。"],["蔣委員乃辛：包括聘請外國教師來台的國際交流計畫，以及彈性薪資的彈薪計畫等等，","  都在進行當中，如果經費一下子沒有了，整個斷掉，將來對學生、對國外的教授來講，","  學校該如何處置？所以這部分，我們也希望部長能夠考量到。"],["潘部長文忠：是。委員的提醒跟指教，我一定會特別納入考量。因為大的方向其實是有","  跟大家一起討論，重點是剛剛委員所提到的，未來台灣的高教不要再一直被一些名詞框","  住，學校要回頭思考自己的發展特色，無論是台大或是哪一所科技大學也好，校方要思","  考如何經營這一所學校。目前教育部為什麼希望把評鑑的指標放鬆，包含現在的一些競","  爭型計畫，希望不要變成一直在切片段，因為這樣做學校就跟著走，到最後學校就失去","  發展自己主體的想法，為了爭取教育部的競爭型計畫就不斷地提計畫，教育部也不斷地","  在審計畫，到最後就變成外界笑稱台灣只剩一所教育部的大學。面對此種現象，我要懇","  切地說，台灣這種高教發展的狀況，不要說國際的競爭力，學校連照顧進入大學的學生","  ，我都認為未能盡責。"],["蔣委員乃辛：部長，我想不要有名稱是好的，可是就實質作法來講，不要讓大家私下都","  會有個名稱叫做超頂大，這是第一個。"],["潘部長文忠：是，委員，這方面我們一定會審慎規劃。"],["蔣委員乃辛：第二個就是各方面的教育資源都能夠增加，退場機制要趕快進行，這是最","  重要的事嘛！"],["潘部長文忠：是。"],["蔣委員乃辛：一百五十幾所學校，現在台灣還哪裡需要一百五十幾所學校，所以針對「","  高教深耕計畫」，我希望部長一定要重視技職這一塊。"],["潘部長文忠：是。"],["蔣委員乃辛：其次，「高教深耕計畫」要儘速定案、公布，讓大學能夠好好地去做，好","  不好？"],["潘部長文忠：好。"],["蔣委員乃辛：再請教部長，學生在學校打球是屬於正常的還是非正常的活動？"],["潘部長文忠：委員是說打球嗎？"],["蔣委員乃辛：對，打籃球。"],["潘部長文忠：這絕對是正常活動啊！"],["蔣委員乃辛：為什麼學生在學校打球，學校要收費呢？我放張照片給你看。"],["潘部長文忠：是。"],["蔣委員乃辛：以前不要錢，從今天開始要收錢。"],["潘部長文忠：委員能不能將這個個案讓我瞭解一下？"],["蔣委員乃辛：現在學生在這個球場打球要收費。"],["潘部長文忠：在球場打球要收費，我覺得這個不可思議。"],["蔣委員乃辛：學生要收1,100元，如果要燈光的話，還要再加500元；附近居民要來打球","  ，要收4,400元。"],["潘部長文忠：報告委員，過往如果是在室內場館打球，因為有水電及清潔等等開銷，校","  方會收取一定的費用……"],["蔣委員乃辛：過往從來沒有收錢……"],["潘部長文忠：但如果在開放空間，在學校的跑道……"],["蔣委員乃辛：但是今年1月1日開始要收錢了。"],["潘部長文忠：委員，可否將這個個案學校讓我們瞭解……"],["蔣委員乃辛：是不是因為它原來是頂大的學校，現在補助可能沒有了，所以要籌錢？"],["潘部長文忠：委員，這絕對跟「高教深耕計畫」無關。"],["蔣委員乃辛：那是因為什麼原因呢？"],["潘部長文忠：而且如果對開放空間收費，我也覺得這是沒道理的。"],["蔣委員乃辛：好，那我告訴你理由是什麼，我放下一張圖片給你看。這是公告欄，從今","  年1月1日開始，場地加班4小時，學生收費1,100元；校外人士場地加班4小時兩個全場","  收費4,400元，而且必須兩個禮拜之前申請。請問禮拜六、禮拜天學生沒有課嗎？學校","  禮拜六、禮拜天都關門嗎？禮拜六、禮拜天沒有課嗎？有課的話，在學校裡面打球還要","  收這麼多錢，我問學校、問教育部，得到的理由是一例一休，因為一例一休，所以要收","  費。部長，可以用這個理由嗎？政府的一例一休現在已經搞得焦頭爛額了，現在連禮拜","  六、禮拜天到學校打球，學校都要向學生、向附近的居民收費，校園應該跟社區結合，","  對不對？現在居民到學校打球，學校居然要收錢。"],["潘部長文忠：是，懇請委員讓我先瞭解這個個案的狀況，委員所反映的現象，在管理上","  顯然不合理，這部分教育部一定會處理。"],["蔣委員乃辛：這所學校是台灣師範大學（台師大），其實我已經跟教育部講了好久了，","  到現在起碼一個多禮拜了，竟然沒有任何回應，還是繼續要收錢，還是繼續要……"],["潘部長文忠：委員，請給我時間瞭解相關的細節，我會去瞭解，如果是體育館，因為營","  運等等因素要收費還能理解，如果是室外的場地要收費，沒道理啊！"],["蔣委員乃辛：對，如果是室內體育館還有話說，室外球場還要向學生收費，向附近居民","  收費，太離譜了吧！"],["潘部長文忠：是。"],["蔣委員乃辛：再回到剛剛第一張照片，你看看這個球場旁邊就是住戶，學校學生打球是","  否會影響到住戶？師範大學這邊是籃球場，另外一邊是網球場，旁邊居民出面抗爭，我","  擔任市議員時還出面協調，讓學校能夠把球場留下來，相對地學校也要開放球場讓居民","  能夠打球，可是為什麼從今年1月1日開始要收費，而且收這麼高的費用，而且竟然講一","  個荒唐的理由，說是因為一例一休。這是政府的德政嗎？"],["潘部長文忠：委員，這件事我們來瞭解。我不知道當初如何敘述的，但是委員所陳述的","  這件事，我會加以瞭解。"],["蔣委員乃辛：行政院的發言人還講什麼物質不滅定律，所以不管怎麼樣，錢都還是會回","  到勞工身上，這就是物質不滅定律嗎？從學校學生身上，從附近的居民身上拿錢回來給","  學校，這叫做物質不滅定律嗎？這是行政院的政策嗎？這是一例一休的目的嗎？"],["潘部長文忠：不是吧！委員，這部分在瞭解現況之後，我們會作個處理，好不好？原則","  上不管是市民或學生，在室外場地運動需要收費，我認為這樣的管理措施是非常不合理","  的，也不應該。"],["蔣委員乃辛：這個太離譜了吧！"],["潘部長文忠：是，如果是這種狀況。至於游泳池或其他室內的場館，因為確實要支付一","  定的水電費，合理收費大家都能夠接受，也能理解。"],["蔣委員乃辛：對。像這種球場，還要收4,400元耶！"],["潘部長文忠：請委員給我一點時間去瞭解現況，好不好？"],["蔣委員乃辛：部長，如果學校真的這樣做，行政院要給它嘉獎，一例一休的好結果！部","  長，趕快處理吧！好不好？"],["潘部長文忠：是，委員，我會進行瞭解並作個處置，謝謝。"],["主席：接下來輪到蔡委員培慧質詢，預計在陳學聖委員質詢完畢後，休息到1點鐘再繼續","  開會，讓議事人員有機會休息。"],["鍾委員佳濱：（在席位上）我們離開後就都沒有影響力了？"],["主席：主動離開教文委員會的鍾委員回來了，為了展現對委員的尊重，在鍾佳濱委員6分","  鐘質詢完畢後就開始休息，好不好？"],["鍾委員佳濱：（在席位上）聽到6分鐘，已經很辛酸了，好不好？"],["主席：黃國書委員我就給他4分鐘，因為他主動離開，對於主動離開教文委員會的人，我","  們都要刪減一下他的發言時間。","   現在請蔡委員培慧質詢。"],["蔡委員培慧：主席、各位列席官員、各位同仁。謝謝主席，有請潘部長。","   可見教文委員會是我們團結合作的開始，所以對於離開的人，我們要懲處。","   潘部長，我注意到您的報告中第56、57頁的第玖點是「保障偏鄉弱勢學生的權益」，","  我覺得這是非常重要的，特別是上個禮拜本院開議時，我回到南投，南投廢校的頻率很","  高，甚至於還曾經發生縣長不派校長，使得即使學校尚未廢校，但是看起來要廢校的情","  況之下，許多家長在人心惶惶之際趕快把學童遷到別的地方。廢校這件事聽起來好像是","  節省國家預算，可是某種程度廢校的下一步就是滅村，讓農村的青壯人力，讓能夠協助","  改善農村弱勢家庭處境的公共資源就因而瓦解了。甚至於我相信未來在偏鄉弱勢的交流","  中，不是所有的智慧都在都市地區，我知道現在有非常多的媽媽，他們在當媽媽之後就","  開始注意孩子的飲食安全，他們想瞭解農作物的生產環境，所以不管是在歐洲或是日本","  都有食農的教育，換言之就是去促成都市學校跟偏鄉教育的交流，但是這件事情，很遺","  憾地，我在您的報告以及過去教育部的思緒中看不到。在地的智慧如何嘉惠城鄉的交流","  ，如何創造一個更好的城鄉互惠的環境，你們忽略了，你們徹底忽略了。既然如此，我","  們就來看看偏鄉地區的孩子們有什麼樣的上課設備跟環境。","   跟部長報告，南投旭光高中在九二一之後，有空手道的教練邀請南投偏鄉的孩子們參","  加空手道的練習，事實上也獲取了滿好的成果，比如2014年他們在亞洲盃就奪取了系東","  流空手道錦標賽8金7銀10銅，甚至於在2014年的仁川亞運，18歲的年輕孩子就得到亞運","  空手道50公斤的金牌，照理講這是好消息啊！甚至於我們也可以看到，不僅是小比賽，","  他們在國內的比賽也包辦了全中運高中、國中男女組的總冠軍。空手道已經列為2020年","  東京奧運的正式比賽項目，照這個邏輯看來，我們可以知道南投旭光高中的教練以及這","  些孩子們的努力以及打拚是為台灣爭光的，這是事實，可是你知道他們的食宿如何解決","  嗎？是教練去募款的，國家完全沒有給予任何支持。他們訓練的環境好不好呢？我們來","  看一下，這是他們訓練的場地。各位可以看到，他們的訓練場地在地下室，各位可以看","  到在經費很拮据的情況下，他們是用地墊來鋪排，甚至於還會淹水，根本沒有一個安全","  妥善的訓練場地。教育部，這不過是花個幾千萬，一、兩千萬就可以解決的問題，請問","  你們有沒有去解決？我們再看一看這些照片，這就是他們訓練的場地，你可以看到為什","  麼消防栓的底部幾乎爛掉了，因為那裡會淹水。我們的孩子住的地方沒有人照顧，吃的","  需求沒有人照顧，訓練的場地沒有人照顧，教育部，他們得到亞運的冠軍耶！他們會參","  加2020年的東京奧運耶！教育部長，你該怎麼來幫忙？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。是，謝謝委員的關心。去年年底我也得到這個資訊，有","  人向我反映旭光高中空手道訓練場所的問題，當時我也特別請體育署針對實際狀況跟學","  校研商，我們一定會支持改善方案，但就整個設施的改善方式，因為學校提出幾個不同","  的規劃，我也希望能夠儘快定案，這是一個基本工作。至於委員剛才提到培訓的相關資","  源這方面，也謝謝立法院在運彩基金的運用上擴大的使用空間，未來對於運動團隊的培","  訓，在整體資源上我們會盡量多給予協助。"],["蔡委員培慧：謝謝潘部長，您提到兩個重點：一個是設施，一個是運彩基金的運用。"],["潘部長文忠：是。"],["蔡委員培慧：可否麻煩您給我一個時間，什麼時候，當然我知道您很忙，或許不一定能","  跟我一起去現場看一看這個場地，但是我可不可以邀請這些教練來拜訪你呢？或者什麼","  時間就能解決這個問題呢？我可以告訴各位，從九二一到現在，這件事就是一直被忽略","  、忽略、忽略，所以請部長告訴我，這件事何時可以解決？"],["潘部長文忠：報告委員，有關設施這部分，剛才副署長特別提到，就像我跟委員說的，","  我已經請體育署跟學校研商，原來的規劃案規模比較大……"],["蔡委員培慧：他們已經提了好幾次的規劃案，大的變小的，甚至於只去做訓練設施的方","  案。"],["潘部長文忠：是，應該說這樣比較聚焦，我們是不是可以在兩個月內把這個案子作個處","  理？"],["蔡委員培慧：好，謝謝潘部長。"],["潘部長文忠：因為確實這些選手、教練真的辛苦，這樣的環境我認為一定要改善。"],["蔡委員培慧：是，謝謝您，所以就是兩個月內可以解決？謝謝潘部長。"],["潘部長文忠：對，把案子定下來，好不好？"],["蔡委員培慧：好，謝謝您，我們希望在兩個月內給予這些孩子適當的支持。"],["潘部長文忠：是。"],["蔡委員培慧：坦白講，我相信在座所有人看到這樣的場地，大概都會像你跟我一樣，非","  常地……"],["潘部長文忠：我瞭解，當時我也覺得這種狀況非常不適當，我們應該要給學校更大的協","  助。"],["蔡委員培慧：是，謝謝您。","   當然不是只有高中的空手道選手沒有合適的訓練場地，這是現在南投一般國中生所使","  用的PU跑道，但是這個PU跑道就像波浪一樣，所以很多孩子會受傷。這裡有一則短暫的","  新聞報導，我們來看一下。","   （播放影片）","   您可能看過這則報導，現在是國中、國小共用操場，部長，我相信您非常理解國教，","  我也想再一次地拜託你們，我收到的陳情案絕對不是只有一件。我今天之所以會決定藉","  著這個場合，針對偏鄉教育設備的問題跟您討論，最重要的是我相信這些錢不應該只花","  在頂大，我相信這些錢不應該只花在都市的學校，我們應該把教育普及到需要的地方。","  本席千拜託、萬拜託教育部，本席的千拜託、萬拜託絕對不只是為了南投而已，我相信","  台灣的偏鄉地區，或許屏東，或許苗栗，或許新竹縣、嘉義縣，都需要教育部投入設備","  資源。","   接下來有關托育的公共化，我們知道有很多的孩子可能是新住民的孩子，可能是隔代","  教養的孩子，所以他們在成長的過程當中，需要仰仗公共幼兒園的支持。我看到您在報","  告中有寫出數據，可是我覺得那個數據的比例，我看了一下你們去年的補助，主要還是","  在都市地區，偏鄉地區的補助比例太少，所以這部分也要麻煩您。"],["潘部長文忠：是，有關這部分，委員是否容許我作個補充。委員關心地方，這一點我有","  非常深刻的體會，尤其是幼兒園公共化這部分，這是教育部一個非常重大的政策，也希","  望能夠關照到各地的需求。至於地點的選擇，我們會跟地方政府充分溝通，不會只集中","  在哪個特定的區域，至於公共幼兒園各地多寡不均的原因，當然生源是一個問題，尤其","  未來4年預計將開辦1,000班的規模，我們也希望能夠擴大到過去照顧不到的地方。委員","  對地方比較瞭解，我們也希望這個資源能夠用在最適切的地方，並未只投入在特定的城","  市地區。"],["蔡委員培慧：我可以誠實地跟你講為什麼偏鄉需要，因為非常多偏鄉地區的的媽媽或者","  阿嬤需要打工謀生，但是孩子只有兩、三歲，無法拋下不管，他們原本的日子就過得很","  辛苦了，若親自照顧幼兒就連要工作都沒辦法，所以如果有公托，兩歲的孩童就能送過","  去，這樣對他們而言是好消息。"],["潘部長文忠：是，對，我們的目標是一致的。"],["蔡委員培慧：所以將來的1,000所，不要像過去一樣，比例上太偏向都市，能夠像您講的","  ，比較平緩地、比較合理地配置。"],["潘部長文忠：是。"],["蔡委員培慧：最後我有一個小小的建議。12年國教中有納入新住民的觀點，未來12年國","  教的課綱，新住民的語言可能會是本土語言的必修課程，若是這樣，需要2,664位老師","  。我相信我們可能無法一步到位，但是有關師資庫的標準、培訓制度、教材內容，因為","  東南亞國家非常多元，以及老師的權益保障等等，未來恐怕部長要花一點時間去規劃。","",""],["潘部長文忠：是，謝謝委員。關於這部分，我們也持續在培力，因為未來將有7個國家的","  語言可以讓學生選擇，師資的需求方面，我們也同步在進行，目前正在努力，希望能有","  足夠的師資庫讓學校可以開課。"],["蔡委員培慧：我來解釋一個你們培力的內容跟事實的差別，假設你們培力的內容是新住","  民來台灣當媽媽之後，他可能要去看醫生，他可能要帶孩子去夜市吃東西，所以你們培","  力的語言偏向這方面；還是將來你們會去介紹各國，比如越南等國的東南亞文化或是他","  們的食物、歷史故事，或者是媽媽尚未成為媽媽之前的童年時光的故事或繪本？這就是","  兩個不一樣的教材。今天我會在這裡提出的原因是，我注意到現在培訓的教材太偏向他","  成為台灣媳婦這個角色，而忽略了東南亞文化，也忽略了他在成為媳婦之前，他其實也","  是希望改變自己的家庭處境或者是拓展自己的生命歷程才嫁來台灣，所以我覺得在教材","  及師資的培訓系統上，恐怕要多多去關照他們的生命經驗。"],["潘部長文忠：跟委員補充說明，現在12年國教課綱中的學校課程，主要當然是針對新住","  民家庭的子女去設計，至於屬於新住民的這部分，一般來講是在補校等進修系統中來協","  助他們，目前屬於學校體系的課程、教材也跟地方政府合作，這部分也即將完成。"],["蔡委員培慧：對，我知道即將完成，我說的是課綱內容的多元化啦！"],["潘部長文忠：是。"],["蔡委員培慧：不管如何，兩個月之內，我們希望旭光高中一事有所進展。謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。剛剛蔡培慧委員質詢結束之後也向我敬","  禮，雖然我覺得不好意思，但這是同仁之間禮貌上的致意，因為我在教育及文化委員會","  也是前輩，他向我致意也是尊重前輩，所以我認為這是教育及文化委員會最好的傳統。","",""],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。是的。"],["陳委員學聖：因為部長提到教育是改變他人生命的過程，無論教學制度與學校設備都很","  重要，但事實上教育最重要在於傳遞知識，所以老師正扮演著傳道、授業、解惑者的角","  色。在古時候說的「天地君親師」，均列為我們重要的祭祀對象，不但要我們知恩、感","  恩，更要懂得回饋，這就是俗話說的「吃果子拜樹頭」，所以自古以來老師就扮演著非","  常重要的角色。如果有人要摧毀一個國家人民的心靈，第一個要消滅的就是老師，從中","  國大陸的文化大革命及高棉赤柬的波布政權，當時首要消滅的對象就是老師，只要消滅","  老師便可斷裂知識之傳遞，由此可見教師的重要性。","   部長，去（105）年9月3日全國各地教師走上街頭遊行時所提出「要尊嚴，反污名」","  的訴求，請問部長，到底老師錯在哪裡？為何他們遊行的訴求是「要尊嚴，反污名」？","  教育部身為老師最大的合作夥伴，也是代表政府成為教育界最大的雇主，如今年金制度","  正持續改革中，請問部長曾經幫老師說過什麼話？"],["潘部長文忠：我想委員所指的是年金改革討論的過程。"],["陳委員學聖：是的。"],["潘部長文忠：老師會覺得各界在探討年金改革議題時，公教人員依循以往所建立的退撫","  制度，如今卻被社會大眾解讀成老師有過度支領退休金，老師為此心中深感委屈，就我","  所理解的應該是這一段。"],["陳委員學聖：在年金改革會議中，部長有幫老師講過話嗎？"],["潘部長文忠：其實我剛剛講的這一段話，也是我曾經表達過的說法。"],["陳委員學聖：我希望部長的態度要堅定，因為你也來自師資培育體系，你有許多的同學","  正從事教育工作，他們應該會有很多話想跟你說。舉例而言，我有一位跟我很要好的朋","  友擔任過老師，他曾經教導一名學生，從小看這名學生長大，這位學生的家人對老師也","  很好，彼此無話不說。最近，這名老師退休之後在路上遇見學生的阿嬤，阿嬤對他說：","  「老師你退休後很『涼』，還領這麼多錢！」你可知這位阿嬤的孫子從小就是由該名老","  師帶大的，以前阿嬤對老師是非常的尊敬，彼此關係一向良好，如今為了年金改革一事","  ，阿嬤竟然對老師說：「你退休後很『涼』，還領這麼多錢！」部長可知老師揹負著太","  多的污名，未來在年金改革的過程中，你一定要挺身而出幫老師講話。因為老師們認為","  自己沒有錯，但為何政府都不曾問過自己有沒有錯？老師規規矩矩的按時繳交公保及退","  撫保費，但政府亟需運用四大基金進入股市護盤，包括川普當選與否或國家發生重大事","  件，這些股市護盤虧損的金額要由誰承擔？這些是政府出的錢嗎？還是這些錢都是軍公","  教及勞工所繳交的保費？政府有沒有想過運用自己的錢進入股市護盤？政府有沒有想過","  如何運用自己的能力可以讓勞退發大紅包，或讓勞動基金可以有更好的績效以完勝大盤","  ？政府有沒有想到自己在年金改革過程中老是苛責他人，是否反省自己有沒有錯？","   接續本席要提出更細膩的問題請教部長，在年金改革過程中，公保給付應納入退休所","  得替代率，也可以繼續維持一次請領嗎？請部長代表教育界雇主的身分，為你的員工講","  講話。"],["潘部長文忠：相信委員也瞭解，銓敘部實為公保制度的主管機關，我曾經接受到許多教","  育夥伴對於委員方才提及……"],["陳委員學聖：你不要講這些過場話，你只要告訴我，你是否支持公保給付應納入退休所","  得替代率？是否仍可維持一次請領？"],["潘部長文忠：這項議題在年金改革討論會議中已做過研商。"],["陳委員學聖：我想重點在於部長的態度，你身為教育界的雇主，當你的員工向你請命，","  你應該表態自己是否支持公保給付應納入退休所得替代率。"],["潘部長文忠：報告委員，因為大家在討論過程時，與會人員有提出幾種模式，其中並未","  特別說明請領一次退休金的方式，其實請領一次退休金應為公教人員的選項之一，目前","  在年金改革討論的過程中，上述的意見已經被納入。"],["陳委員學聖：好的。本席希望部長再次承諾，如果公保給付未納入年金改革之退休所得","  替代率，這將會稀釋退休教師的所得，而且你要維持請領一次退休金的方式，希望部長","  對此能有所堅持。","   此外，為何未來出任教師的所得替代率將調至72.59%，但現今已退休教師的所得替代","  率只有62.59%？請教部長是如何計算出這些數據？"],["潘部長文忠：報告委員，這些都是當時在年金改革討論過程中的一些方案。"],["陳委員學聖：請問部長，這是誰提出的方案？教育部有沒有提出自己的方案？"],["潘部長文忠：目前公務員與教師確實要考慮到適當的起支年齡差異，至於從過往迄今，","  公務員與教師請領退休金的一致性都非常高，現正由行政院年金改革辦公室彙集各方意","  見。"],["陳委員學聖：本席要特別提醒部長，你來自師專體系，你瞭解老師與其他職業別不同之","  處，也很清楚瞭解老師對國家正扮演著傳道、授業、解惑者的重要角色，所以老師的特","  別性與特殊性無法以一般考量來衡量。","   另外，為何中小學教師退休改為60起支、85制，如此會造成整體教學環境的大混亂，","  銓敘部瞭解嗎？你們認為老師都不想延退嗎？"],["潘部長文忠：我相信委員對教育事務也非常的熟悉，老師相對於其他行業，包含老師本","  身的體系在不同階段所扮演的角色，其所需要考量的要件，我認為確有其差異。"],["陳委員學聖：好，我以數據讓部長知道，你在銓敘部年金改革會議上應依照我的建議要","  列出數字，譬如預估119學年度國小一年級新生人數減為18.4萬人，減少超過十分之一","  ；國中七年級新生人數減為19.5萬人，減少26%；高中一年級新生人數減為21.6萬人，","  減少幅度將近三成，更重要的是，根據全國教師工會總聯合會（全教總）民調指出，有","  60%的家長認為老師的年齡不宜超過55歲，最好在50歲以下，尤其在國小階段，家長普","  遍不希望孩子給年齡偏高的老師教。這不是老師自己說想要延退，而是家長逼著老師退","  休，為何這項罪名卻要羅織於教師身上，指責他們遲遲不肯退休，但老師卻說是家長逼","  著他們退休。部長有沒有將老師的窘境轉達給銓敘部、林政務委員萬億及陳副總統等人","  ，讓大家知道老師希望在教學環境受到尊重，但家長要求他們退休？為何老師在退休之","  後卻被罵是「米蟲」？他們所遭遇的這種處境應由誰承擔？"],["潘部長文忠：委員方才所提及的問題，我想在年金改革過程中，確實需要更多的對話和","  理解，我將在適當的時間表達，事實上，我過往也都會如此，我會在相關會議中將自己","  所認知的環境狀況及需要特別考量等因素，充分提到年金改革會議中進行討論。"],["陳委員學聖：部長，我要跟你講一個實情，昨天我在桃園中壢遇到一位某公立國小的校","  長，原本他年滿60歲正準備退休，後來我建議他未來的年金改革前途未卜，請繼續留任","  。後來該名校長接受本席的建議，由於他擔任兩屆校長的任期期滿，就必須參加新校長","  之甄選。部長，如果他決定申請退休，就會遞補一名新校長，但如今他決定不退休，事","  實上，現在他的退休金與薪資差不多，即使退休金與薪資有落差，退休金也不過比薪資","  少一點點，但如果他決定不退休，現在他的薪水是否會超乎我們所想像政府的財務成本","  ？教育部有沒有顧慮過這些校長與老師，如果他們依照原先75制退休的話，不但校園可","  活化新血，整體教學環境也會較活潑，並能減低政府的財務成本，難道銓敘部沒有考慮","  過這些事情嗎？我所舉的都是真實案例，請問部長有沒有將教師的處境轉達給年金改革","  委員會？"],["潘部長文忠：因為年金改革是延續非常多年的一項重大工程，大家也都知道這是必須面","  對的困境，相信這一點委員也能夠充分理解，所以我們在進行年金改革相關細節中，針","  對個別性的部分，我們必須考慮整體社會對於各個領域之間的關照……"],["陳委員學聖：部長，自從政府制定退撫制度以來，教師都按時繳納保費，事實上教師退","  撫金的財務狀況並沒有很複雜，而是經過現在整體攪亂之後，不只即將退休的教師感到","  惶恐，現在連年輕教師也都惶惶不安。因為依照現行年金改革制度頂多至民國113年即","  將宣告破產，現在30歲上下最具有活力的年輕老師認為政府要求他們多繳少領，還要延","  退，等到他們退休之後卻什麼錢都領不到，原本學校年輕一代的老師不關心年金改革的","  問題，如今他們也開始騷動了起來。請問部長，原本學校老師扮演傳道、授業、解惑者","  的角色，現在卻連自身權益都無法顧及，請問他們要如何教導好學生？部長，面對年輕","  教師也開始騷動，你的教育改革制度，如果沒有這些老師的幫忙，你所有的教育改革均","  將淪為空談；如果沒有老師，這個國家不會進步，智慧無法傳遞，所以本席希望部長能","  夠翔實反映老師的心聲。最後，本席希望部長真的要珍惜老師，如果在年金改革會議中","  ，僅以財務與金錢來衡量教師之存在價值，這個國家就要垮了。"],["潘部長文忠：謝謝委員的提醒，我會注意此事並做處理。"],["陳委員學聖：謝謝部長。"],["主席：對不起！因為我第一次擔任召集委員，所以我要更正休息時間。稍後請鍾委員佳","  濱、蕭委員美琴及陳委員宜民等三位委員質詢之後，我們隨即休息至下午1時30分繼續","  開會。","   請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請問部長，今天本席質詢主題為「教育","  產業新南向」，今日會議第一位質詢的陳亭妃委員也以菲律賓為例關心臺灣與鄰近國家","  教育互補的情況。本席請部長參閱2015年鄰近國家人口、所得情形表，現今菲律賓人口","  年齡中位數為23.5歲，約等同臺灣民國70年，我們當時也是那麼年輕的國家，但是，當","  年臺灣人均GDP為2,721美元，如今菲律賓的人均GDP比我們當年稍微高一點；直到民國","  80年臺灣人口年齡中位數成長至27.9歲，相當於現在的馬來西亞，當時我國人均GDP也","  略遜於現在的馬來西亞；但是我們看到在民國85年臺灣人口人口年齡中位數達30.3歲，","  也就是逐漸成熟之後，我國人均GDP已經達到13,650美元，但是相對地，同樣年輕的現","  今越南，它的人均GDP還不到2,000美元。我們再看到泰國的情況，與我們的落差也很大","  。請問部長有沒有想過，同樣在鄰近國家發展過程中，臺灣為何會有如此耀眼的表現成","  績？換言之，臺灣隨著人口年齡的成長，我們的人均GDP進步快速，而越南可能受到越","  戰的影響，但越南與泰國等東南亞國家到底發生什麼情況，以致影響其人均GDP的成長","  ？我不為難你，如果你不知道答案，就由我直接公布。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。請委員指教。"],["鍾委員佳濱：這主要在於學制上的差別。當年臺灣自從施行6年國教、9年國教之後，少","  年15歲便可自行選擇要就讀高職或五專，但越南及泰國等東南亞國家比我們還早就施行","  12年國民教育，但其學制為小學5年、中學4年、高中3年，完全沒有技職教育，直到少","  年18歲高中畢業才分別選擇走向技專或高教，也就是他們可以選擇就讀大學4年或高專","  3年、中專2年至3年，但臺灣學制給予學生多重的選擇，所以我要肯定的是現今臺灣的","  經濟成長與具有卓越遠見的技職教育息息相關，請問部長是否同意本席的說法？"],["潘部長文忠：是的。"],["鍾委員佳濱：其次，以越南為例，該國人口為9,400萬人，實為臺灣人口的4倍，其中15","  歲至24歲適合就學的青少年人口有1,700萬人，將近占總人口數的五分之一；現今臺灣","  人口已經呈現老化，其中15歲至24歲適合就學的青少年人口只有300萬人，還占不到全","  臺灣2,300萬人口的八分之一，這足以說明越南教育市場深具發展潛力。但是，我們看","  看它的實際情況為何？在臺灣接受高等教育學生數為136萬人，除以15歲至24歲青少年","  人口300萬人，約占其人口數的二分之一；反觀，越南接受高等教育學生數為172萬人，","  除以15歲至24歲青少年人口1,700萬人，還不到其人口數的十分之一。請問部長認為原","  因為何，這是因為越南的大學太少嗎？我就直接告訴部長答案，其中有下列三個原因：","  第一、越南的國民所得相較臺灣低，民眾讀不起大學，所以沒有那麼多人可以讀大學。","  第二、越南市場還沒有發展到臺灣的進步程度，通常大學畢業者可進入管理階層，但目","  前越南工商企業界需要工廠的技術工人，而非高層主管，所以他們的大學畢業生通常找","  不到工作。第三、現今越南高等教育的師資素質不夠好。","   現今臺灣在高等教育師資中具有碩博士學歷者將近占95%至99%以上；越南在高等教育","  師資中具有碩博士學歷者占65%不到，其中便凸顯出一個問題。因為你不是身為越南政","  府的教育部長，所以你不瞭解越南的高等教育現況，這並沒關係。但你身為臺灣的教育","  部長，臺灣高等教育與技職教育如何在新南向政策與國家需求相結合，這點實屬重要。","  換言之，現今越南高等教育師資缺乏碩博士學歷他們需要來臺灣接受學位升級教育，但","  是現今越南高教浮濫，他們的勞動部與教育部部長都表示，他們的大學生太多了，畢業","  之後都失業。事實上，臺灣的科大與頂大都前往東南亞國家，希望吸引其學生來臺灣就","  讀大學，本席認為這種做法是錯誤的，事實上，因為越南學生就讀大學會有就業上的考","  量，15歲至24歲青少年人口真正缺乏的是接受技職教育，因此本席建議未來教育部在分","  配新南向政策時，你們應該思考如何讓臺灣頂大成為像越南等國家提升高教師資學位的","  基礎，也就是開設越南高等教育師資碩博士班，而不要再開放大學部，儘量設法讓臺灣","  的科大向下延伸，並開放5年制的五專學位，以滿足東南亞國家就業市場所需專業技術","  的勞工。","   今天本席以越南教育學制為例，我不是只關心越南教育而已，我更關心臺灣的教育出","  路，其中我最關心的問題就是臺灣的師資培育。部長是師範教育體系出身的，臺灣受到","  少子化的影響，現今職場上有許多教師已經找不到工作，以致我國師資培育機構逐漸萎","  縮。一旦臺灣師資培育機構教授都找不到學生可教而失業，屆時臺灣教育勢必會遭遇莫","  大的危機，因此，本席優先思考如何協助臺灣師範體系找到學生。","   以馬來西亞為例，該國擁有3,000萬人口，其中華人占四分之一，這些華人興辦61所","  獨立中學，簡稱為華中，有人向本席反映這些華中缺乏教導華語的師資，依照原先教育","  部的構想，打算調派一些流浪教師前往當地教學，但因為當地薪資過低，以致老師不願","  意前往教學。本席認為我們應該採用比較好的方式，即是當地華中畢業生藉由國際合作","  產學方案，讓他們在臺灣接受師資培育，如此不但讓臺灣師範體系收得到學生，等到他","  們學成回國後便可在當地從事教職。","   最後，我們要與部長討論是交換學生的概念，現今臺灣缺乏東南亞語系的師資，教育","  部找了許多名在臺灣的外籍配偶擔任教師，但他們的素質參差不齊。因此，本席建議，","  以越南語而言，開放越南教師來臺進修學位，同時擔任我國的越語師資，再加上他們本","  身就是學教育體系出身的，也就是藉由本國人教導本國語，這實在是再合適不過了，本","  席希望教育部能夠朝此方向考量。可以嗎？"],["潘部長文忠：是的。"],["鍾委員佳濱：最後本席的結論是，教育作為新南向政策重點方向，應考量下列兩點：一","  、我們必須思考對方市場的需求，我們再提供他們必要的產品。第二、我們應該考量與","  鄰近國家消費水平的不同，尤其是薪資水準的不同。本席特別要提醒教育部國際司與技","  職司，當我們在思考產學國際合作時，你們要想像什麼樣的學生可以領到那樣的薪水，","  他們會願意去嗎？如果這些國家所提供的薪資水平無法讓前來臺灣留學的學生具有基本","  誘因的話，他們就會留在臺灣成為「假留學、真打工」的脫逃者，所以未來的產學合作","  一定要將這個事情納入思考，不是在台灣的產學合作，而是這些學生畢業之後到底有沒","  有地方就業。"],["潘部長文忠：謝謝委員的建議，教育部會把這些納入現在新南向政策中更細部的考量。","",""],["主席：請蕭委員美琴質詢。"],["蕭委員美琴：主席、各位列席官員、各位同仁。台灣各地地震頻傳，各種天然災害也給","  學校校舍的安全帶來一些風險和問題，慈濟基金會這幾年花了17億之多，補助全台灣各","  地包括花蓮縣6所學校的危險校舍重建，這叫做希望工程，主要是防災、減災的校舍工","  程，花蓮有6所學校接受這樣的補助，我在此要先表達感謝。但是蓋好之後問題就來了","  ，這6所學校在校舍蓋好之後，內部的設備及裝修需要地方自己來設法，總共需要5,90","  0多萬元，去年年底向教育部請求協助，但是總共只獲得547萬元的補助，是核定的申請","  額的9成，也就是你們對於通過的申請項目補助9成，但是這和學校實際的需求還是有很","  大的落差，怎麼會有這樣的落差？教育部又如何協助地方？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。台灣近年來地震頻傳，像去年台南的震災，直到最近都","  還持續發生，所以教育部才會啟動3年老舊校舍補強、改建，希望全國校舍的防震係數","  都可以達到1以上，我想目標就是要提供一個最基本的安全環境，這是學生最需要的。","  當然我們也考量到地方政府在這個時間無法以充裕的資源去處理，委員提到校舍改建之","  後的設備、設施，後續因為還有幾年籌建的過程，教育部當初在整個資源的配置上，本","  來也希望地方政府還是要有一定的自籌比率，就是希望地方政府也能協助相關的設施、","  設備，剛才委員提議的，教育部也會檢討。"],["蕭委員美琴：我現在具體來詢問，慈濟基金會協助重建校舍的學校，全國共有16所、花","  蓮有6所，其他還包括台東、高雄、屏東等地，那這些縣市的學校後續的設備是由教育","  部協助還是地方政府自行籌措？"],["潘部長文忠：當然地方的財政狀況不一，教育部在整體大的投資包含改建老舊校舍等等","  ，……"],["蕭委員美琴：校舍是基金會已經幫忙蓋好了，現在是內部設施的問題。"],["潘部長文忠：委員，這樣好不好？因為這和我們現在處理老舊校舍的思考是一致的，關","  於設備、設施這部分，是否容許我們再來和各地方政府協調？基本上我們會來協助，但","  是也希望能夠和地方政府共同來努力。基本上，不太會讓校舍硬體完成了，內部卻無法","  使用的情形發生，這部分教育部一定會處理。"],["蕭委員美琴：關於這部分，希望教育部更積極，我看資料顯示，地方政府在提出補助的","  時間點已經到年底了，可能經費比較有限，如果可以重新再提出，而各項目能夠儘量符","  合補助要點的話，能夠從優予以協助，畢竟地方財政也困難，教育應該是要優先處理、","  協助的。"],["潘部長文忠：是。"],["蕭委員美琴：希望這幾個校舍的需求，教育部可以再作一個專案來檢視。"],["潘部長文忠：我一定會請國教署邱署長針對目前已完成校舍改善的這些學校，後續的設","  備、設施的經費需求，作一處理。"],["蕭委員美琴：另外，全台灣各地50人以下的小型學校，花蓮縣的比率算是非常高，都面","  對要不要併校的討論，在這個過程當中有些學校爭取轉型作為民族學校，我想要瞭解，","  現在全台灣各地的民族學校目前辦理的狀況如何？"],["潘部長文忠：委員所指的民族學校是指……"],["蕭委員美琴：喔！是族群學校，就是原住民族的。"],["潘部長文忠：目前多數在部落的學校也占了相當大的比率，如果對於規模很小、學生數","  也很少的學校，教育部其實也有一個機制，考量到學生受教權益，避免學校消失，以免","  影響過大。至於學校的轉型方向，我們會尊重也考量到地方……"],["蕭委員美琴：那已經轉型的學校現在辦理的狀況如何？是否可以提供書面資料給我？"],["潘部長文忠：如果是原住民族，目前有7所學校。"],["蕭委員美琴：我看高雄、屏東都有，是否可以提供資料給我？"],["潘部長文忠：是。"],["蕭委員美琴：包括規模、人數、經費需求和目前辦理的狀況等相關資料。","   另外，在幼兒園的部分，因為花蓮縣公立幼兒園的比率已非常高，你們目前有增班計","  畫，加上少子化的問題，其實需求並不在於增班，如果從族群、各種文化傳承和教育的","  角度來講，我想多設置族語班，採沈浸式的教學，對於文化傳承應有很大的幫助，在這","  部分你們有作什麼樣的努力呢？"],["潘部長文忠：這可以從兩個面向來講：對於未來4年增加1,000班的公共化幼兒園，我想","  會和地方政府去考量它設置的需求和位置；至於剛才委員提到沈浸式的部分，這不一定","  是設班，現在既有的部分，我們也已經和客委會、原民會在共同推動中。"],["蕭委員美琴：現有的幼兒園可以轉型。"],["潘部長文忠：花蓮、臺東、屏東事實上已有一些幼兒園先行了，我們會持續來推廣。"],["蕭委員美琴：好，那你們現在推廣的狀況，是否也可以提供書面資料給我？"],["潘部長文忠：好，我們整理之後提供給委員參考。"],["主席：請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天主要有兩個議題就教於部長，現在","  陳良基次長離開，轉任科技部部長，新上任的是姚立德次長，請問今天有來嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。姚次長因為還在辦理程序，下禮拜應該會上任。"],["陳委員宜民：請問他上任之後會主導哪方面的業務？"],["潘部長文忠：基本上會延續原來陳政次督導的……"],["陳委員宜民：高教轉型會由他負責？"],["潘部長文忠：是。"],["陳委員宜民：另外，關於台大郭明良的學術論文造假案，也是由他負責嗎？"],["潘部長文忠：是。"],["陳委員宜民：既然他還沒有上任，有關這件事情我們還是要向部長請教一下。"],["潘部長文忠：是，請委員指教。"],["陳委員宜民：有關台大的郭明良教授、楊泮池校長學術論文造假案，上個月24日深夜台","  大有一個特別委員會也召開了記者招待會，部長應該瞭解。"],["潘部長文忠：是。"],["陳委員宜民：當然有很多聲音就出來了，尤其像全國教師工會總聯合會昨天也召開大會","  ，質疑楊泮池校長不管是督導不周或作為共同作者，為什麼都沒有受到懲處？立法院就","  在今天早上有一位也遭懲處的口腔生物科學研究所的教授張正琪，他之前曾經被遴選為","  十大傑出女青年，也召開了記者會，表示他過去十多年來在台大辛辛苦苦從事學術研究","  ，台大的懲處是不公平的，而且整個過程有黑箱作業，甚至她還說自己是誤入叢林的小","  白兔及代罪羔羊。今天本席不是要幫他解決這些問題，而是要說明在此過程中顯然是有","  問題、有狀況，也不夠公開透明，而且張正琪教授還表示，去年11月份台大校長楊泮池","  等高層長官，分別是校長楊泮池、主秘林達德、副校長郭大維及她之前的指導教授郭明","  良等人要她「閉嘴」，並說他們會「處理」，希望她別對外發言。事實上，這是她在記","  者會的發言，而且媒體均有相關報導，面對上述情形，目前教育部次長尚未上任，如果","  台大的特別委員會把調查結果送至教育部，請問部長會如何處理？"],["潘部長文忠：報告委員，當初發生台大學術倫理案件，各界都高度關注此事，台大……"],["陳委員宜民：請部長說明重點，你要如何處理？你會先要求台大校長楊泮池停職嗎？既","  然台大發生涉及學術倫理案件，他身為當事人還要求其中的一名教授閉嘴，這代表他在","  處理過程是球員兼裁判，而且他還對教授施壓，這樣的台大校長還適任嗎？"],["潘部長文忠：教育部很早就組成複審會議……"],["陳委員宜民：我不是問你這個問題，主要是在問你，他這樣還適不適任？如果台大的特","  別委員會把這樣的調查結果送至教育部，請問部長會接受嗎？"],["潘部長文忠：報告委員，因為學術審查一向非常嚴謹，教育部也會採以最高的道德標準","  來要求，目前正進行複審……"],["陳委員宜民：我瞭解。如果行政過程有瑕疵，你要如何處理？台大不是歸屬教育部主管","  嗎？"],["潘部長文忠：當然是。目前根據初審結果已經召開三次複審會議，也即將與科技部進行","  聯合審查。"],["陳委員宜民：如果行政過程有瑕疵，你要如何處理？事實上，本席在上會期也有對部長","  提出質詢。我要強調的是，如果你讓其中被調查者擔任校長，只要求其副校長主持一個","  特別委員會，另外再分成兩部分，一部分是生科院院長，另一部分是醫學院院長，由他","  們負責主持相關調查，然而調查過程又未透明公開，現在其中一名被調查者公開指責校","  長，而且台大其他的高層還擔任特別委員會主席，甚至要求當事人閉嘴，實有黑箱作業","  之嫌。難道部長不認為這樣的調查結果還有辦法被承認嗎？此一事件應否做特別處理？","  否則這就是你明顯失職。"],["潘部長文忠：無論台大做任何的處理，那是他們執行程序上的第一層，教育部作為主管","  機關，我們與科技部所做的複審結果，也會釐清最後研究者之相關責任。"],["陳委員宜民：這是你們複審的部分，我不是在問這個問題，而是身為台大校長，如果他","  在程序上未能持平行事，甚至還將自己的黑手伸進特別調查委員會上下其手，要求被調","  查者閉嘴，在此情況之下，教育部還能夠接受這樣的調查結果嗎？教育部應否主動介入","  ？"],["潘部長文忠：報告委員，我們正在進行複審程序，我想有關張教授個人所陳述之意見可","  以表達，至於我們為何要組成專案小組召開會議來處理，目的也是如此。"],["陳委員宜民：本席希望教育部能夠重視此事件，並加以處理。謝謝部長。"],["潘部長文忠：是的，我們一定會嚴正處置。謝謝。"],["主席：現在我們先休息，下午1時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員天財質詢，質詢時間為6分鐘。"],["鄭委員天財：主席、各位列席官員、各位同仁。再次討論原住民學生外加名額2%調高為","  5%的部分，本席在這個場合還有對行政院院長的質詢都有提到，105年的時候教育部有","  回了一個函「考量提高原住民學生外加名額比率無助解決原住民學生入學及休退學問題","  ，暫宜維持現行外加名額。」外加名額跟休退學沒有關係，外加名額是為了提高就學及","  教育程度，並不是為了降低休退學率，這是一個嚴重的錯誤。我們為什麼會要求外加名","  額要增至5%？因為原漢大專學生的粗在學率落差達33.21%，原漢15歲以上的教育程度落","  差達21.59%，所以我們才會提出上述建議，並不是只有我提出，也不是只有原住民族提","  出，蔡總統的原住民族政策也主張擴大原住民族學生進入各級學校之外加名額。因此，","  部長是不是要重新再檢討？總統也都這樣說了。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。有關委員的建議，不管是在我們委員會或是總質詢，其","  實委員一直都在關注，林院長跟教育部這邊對委員的提議都非常重視，也特別請林萬億","  政委真的召開教育部跟原民會的跨部會討論。之前也跟委員報告過，現在就整體比例來","  講，目前外加2%的名額其實原住民的學生還用不完整個……"],["鄭委員天財：部長……"],["潘部長文忠：我跟委員再補充報告，當時林政委希望原民會能夠針對有個別需求的部分","  ，因為這應該是原民會可以綜整來考慮在各領域培育原民人才，所以它不是一個總體增","  加名額的概念，而是是不是適合跟原民培養人才的政策上來做一個重點式的整理，重點","  應該是在這裡。"],["鄭委員天財：部長，你剛剛那一句話絕對不要再說，外加2%的名額沒有用完是錯的，因","  為你是用整個學校來看，以台大來講外加2%的名額，當然沒有用完啊！因為我們有很多","  科系不會去唸嘛！部長，辦教育的目的最重要的就是教育程度的提升，是不是這樣？"],["潘部長文忠：是。"],["鄭委員天財：問題是我們的落差達到百分之三十三點多，大專學生的粗在學率落差有百","  分之三十三點多，難道你不試圖去解決這個問題嗎？當然要解決啊！"],["潘部長文忠：是。"],["鄭委員天財：但是在你今天所有的報告裡面，完全沒有去碰觸、完全沒有要去解決這個","  問題，所以對於這個部分，部長是不是能再檢討？"],["潘部長文忠：因為之前在行政院跨部會討論的時候，也不是說就完全不處理，所以剛才","  要跟委員補充報告的是，教育部會跟原民會……"],["鄭委員天財：部長要否定蔡總統的政策？"],["潘部長文忠：沒有，絕對不是。現在委員關切的是當時行政院跨部會討論的關鍵點就在","  這裡，因為委員本來的提議是把整個外加名額由2%提高至5%，所以剛才我才會跟委員報","  告，現在可能不是整體提高百分之多少，現在其實在個別的增加上面很多已經超過2%，","  原因就是當時行政院希望原民會對於原住民人才培育的部分，能夠有一個比較縱深的提","  出，希望鼓勵更多原住民學生入學以符合他所需，所以我想要跟委員回報的是，這個議","  題其實一直在……"],["鄭委員天財：那你們應該提供具體的作法啊！"],["潘部長文忠：對，所以這個就會……"],["鄭委員天財：在答復的公文裡面應該要具體說明，而不是錯誤的說無助於休退學，這跟","  休退學無關嘛！"],["潘部長文忠：也許回覆給委員的內容不是那麼完整，但是我跟委員報告，實質在討論進","  行的……"],["鄭委員天財：你是不是可以再補充？"],["潘部長文忠：是。"],["鄭委員天財：希望你能夠落實蔡總統的政見。"],["潘部長文忠：是。"],["鄭委員天財：接下來是有關專任族語教師的部分，我們在此也談過了，這個也是蔡總統","  的政策。林全院長6月3日第一次到立法院的施政報告裡面也特別提到「建立專任族語教","  師的制度」，對於這個部分的建立，過去你們本來還說要透過師資培育，事實上是不用","  ，因為原住民族教育法第二十六條的條文寫得非常清楚，各級各類學校為實施原住民族","  語言，得遴聘原住民族耆老或具相關專長人士，而且認證辦法也都有，所以這個部分主","  要的方式很簡單，就是從編列預算著手，107年度正在籌編預算，教育部可不可以籌編","  相關預算？"],["潘部長文忠：因為委員對這個議題一直非常關注，之前也跟委員回覆教育部會來辦理，","  不管是總統的政見或是委員一直在關注針對族語老師的專任化，確實之前就已經啟動，","  也委請東華大學對民族教育非常熟悉的幾位老師們來幫忙，預計4月份整個方案會提出","  ，也比較傾向在新的學年度，先以試辦的方式來對過往一直沒辦法更進一步的部分做努","  力，到了107年，就會以試辦的情況來看看這個辦理的規模。"],["鄭委員天財：最主要就是你現在正在籌編預算，所以107年度的預算一定要編列，好不好","  ？"],["潘部長文忠：目前預計的期程就是剛才跟委員報告的方向。"],["鄭委員天財：最後一點，原住民族教育法第二十五條的部分要趕快實施。"],["潘部長文忠：委員，還有八百多位要來努力，現在跟各縣市政府也從幾個管道在進行中","  。"],["鄭委員天財：另外，原住民族重點學校在非原住民族地區的都市地區的話，在原住民族","  教育法施行細則裡面有特別規定要100人以上，要有100人以上才是非原住民族地區的重","  點學校。可是部長也知道現在是少子女化，而這個是民國87年的條文，已經過了這麼久","  ，又面臨少子女化的情形，所以這100人的規定要檢討修正，因為這是施行細則所規定","  的，好不好？"],["潘部長文忠：好，謝謝委員指教。"],["主席：請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。古有明訓「幼兒養性、童萌養正、少年","  養志、成人養德」，請問怎麼解釋？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。孩子在各個發展階段，應該要特別去考慮，尤其學齡前","  可能是性格等各方面的重要階段，再逐步對於他整個人格的養成，應該逐步的來發展。","",""],["徐委員榛蔚：所以部長也非常認同這整個過程和規劃？"],["潘部長文忠：是。"],["徐委員榛蔚：教育是國家的根本，也是家的根本，非常非常重要。其實我們這樣說，課","  綱的改變從92年開始修正，到現在也整整13年了，從92年開始，0歲到13歲；那時候的","  12歲國中生，到現在已經25歲；那時候16歲的高中生，到現在也已經29歲了。想想看現","  在這個世代，30歲以下的孩子他們有多麼的憂慮和恐懼，這就是我們13年來教改的成果","  ，現在家長申請子女在家自學的人數越來越多，因為他們不信任學校的教育，覺得學校","  的環境讓他們非常擔憂，也就是霸凌、毒品與課綱。家長在意的是學校有一個安全的環","  境，學生、老師有其核心價值，而課綱就是我們的核心價值，更是我們國家根本之道的","  核心價值。","   我們來看這個孩子──王亭潔，從2011年他得到我們特奧儲備選手蛙式第二名，接下來","  的2012、2013、2014、2015年年都在得獎，之後因為整個大環境的改變，他現在求職無","  門。本席看到你們的報告書非常用心，做了這麼一大本，還建立生命教育的人才資料庫","  ，但是徒有人才資料庫，它真正有用嗎？能到全國的學校去巡迴演出嗎？能賺一口飯吃","  嗎？原來他還到全國各大飯店去彈琴養活他自己，但是現在他只能窩在家裡，他不斷地","  練習彈琴，後來他乾脆放棄了，亭潔的母親告訴他必須要再加油，亭潔說他還能做什麼","  呢？他要彈琴給誰聽呢？他是一個多重障礙的孩子，現在待在家裡，功能會越來越退化","  。我相信全國有很多類似的案件，希望部長您能重視，可以嗎？"],["潘部長文忠：是，謝謝委員。"],["徐委員榛蔚：其次是老師的部分，在報告書裡面，對於熱情在線上的老師，我們真的要","  給他們非常大的協助。遠見雜誌對於全台發展創客教育的典範學習學校─花蓮稻香國小","  ，它遠在偏鄉的花蓮縣，是一個非常棒的典範學習學校，所以請多加支持，可以嗎？對","  於全國這麼有熱情的教師，請多加給予他們最大的支持。還有網路平台如何教學，有關","  網路平台和智慧雲端的部分，對於花東兩縣的偏遠學校，請給予我們網路的支持，可以","  嗎？"],["潘部長文忠：對於委員剛才所關注的問題，我都很感謝。當然我要跟委員提到，臺灣現","  在因為教育的多元環境，讓很多的家長跟孩子可以有一些思考的空間，這倒不完全是因","  為對學校的不信任。至於委員剛才提到我們需要去關照偏鄉的部分，我想我們會特別來","  留意。"],["徐委員榛蔚：謝謝。另外，對於家長團體的訴求，本席在上個會期也有詢問過，對於家","  長參與課程審議及性平教材與所有課程的把關，以及我們教材裡面的異性戀霸權與恐同","  症等偏激字語，可不可以把它刪除掉？這個部分上次部長也還沒有回答本席，但是現在","  本席質詢只剩下很短的時間。106年到108年國中小老舊校舍的改善規劃，總經費是261","  億元，請問花東地區有嗎？105年因為颱風的關係，所有的改善工程花蓮都沒有學校列","  入其中，但是慈濟基金會協助花蓮縣政府對於6所學校硬體的改善，至於設備的部分衛","  福部不肯也不准，所以對於設備經費短缺的部分，是否可以撥發設備經費給這6所學校","  ，以及花蓮縣所有偏鄉地區的校舍改善與設備補足。"],["潘部長文忠：我跟委員報告，屬於老舊校舍的整建，花東地區一定會有學校是在協助的","  範圍，至於委員特別提到過去慈濟基金會有協助的部分，確實有關設備設施這方面不足","  的部分，我們會跟花蓮縣政府共同來做，教育部也會來讓已完成的這些設施能夠使用。","",""],["徐委員榛蔚：部裡面沒有任何的承諾，縣政府編列了自籌款，但是要請部裡面來支持，","  可以嗎？您必須要有相對應的編列才有辦法添購設備。另外我真的要謝謝慈濟，慈濟為","  了花蓮6校減災希望工程花了7.1億元。還有對於所有體育的部分，教育部的拔尖計畫是","  不是可以給予支持？花蓮縣政府有提出德興棒球體育園區，在我們前瞻基礎建設的特別","  預算裡面，請把它加註，特別預算有8,000億元，請重視我們德興體育園區的部分，尤","  其是我們現在的女足，東臺灣第一座合乎國際標準的足球場，我們謝謝教育部的支持讓","  它落地在美崙國中，但是，我們真的希望部裡面能對於足球有一系列的培育計畫。現在","  縣政府將我們的體育人才去做交流，是給地方以及足球界一個很好的示範，但是我們必","  須要把所有的球隊以及很好的體育人才留在花蓮及留在臺灣，好嗎？"],["潘部長文忠：好，謝謝委員，請委員把這些資料給我們，我們一併來研處。"],["徐委員榛蔚：最後一個問題，3,500名的教官退出校園，昨天本席有問過退輔會的主委，","  對於轉任退輔會擔任探索教育教練的部分，請教育部跟退輔會協調一下，退輔會沒有這","  個職稱，也沒有員額編列，所以如果是教育部在喊空話，那我想這對3,500名的教官情","  何以堪，要他們考試是難上加難，請部長跟退輔會給教官們一個交代好嗎？"],["潘部長文忠：謝謝委員。"],["主席：請蘇委員治芬質詢。"],["蘇委員治芬：主席、各位列席官員、各位同仁。8,000億元的前瞻建設經費有沒有部裡面","  的預算？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。目前部裡頭確實有一些體育運動、學校設施、數位環境","  等項目在規劃中。"],["蘇委員治芬：也就是說，部裡面已經有準備了？"],["潘部長文忠：這些項目教育部有在做。"],["蘇委員治芬：我們如果去找維基百科什麼叫基礎建設，裡面就會提到教育、文化，可是","  在一般人的概念裡面，就會覺得基礎建設談的就是硬體。以臺灣碰到的問題來講，硬體","  的部分當然必須要統籌來處理，至於軟體的部分，則是臺灣在競爭力方面主要碰到很大","  的瓶頸。當然所謂的軟實力，包括人才培育有很多種，但是我們在談小孩的養成教育還","  有包括師資培育的部分，這個責任就會落在教育部的身上。請部長看一下這些問題，如","  果是部長會怎麼回答，孔子是我國最偉大的什麼家？早餐你不能吃的話，那你要吃什麼","  ？還有美國自由女神像位在哪裡？比細菌還小的細菌是什麼？我當然沒有時間去網路上","  找這些問題，這是黃武雄老師給我的，讓我感到很驚訝，這個孩子應該保送台大哲學系","  ，但是他認為保送不好，他覺得應該用一種欣賞的角度去看待這個孩子。部長，你會欣","  賞這個孩子嗎？"],["潘部長文忠：剛才我詳細看了，我覺得他的回應非常有創意。"],["蘇委員治芬：但是他在我們的教育體系中會被怎樣對待？"],["潘部長文忠：這也正是我回答徐委員的，現在台灣的教育應該提供多元環境給多元可能","  的孩子，讓他有適合的學習管道。"],["蘇委員治芬：這個孩子如果在我們的教育體系中，可能會被打零分，對不對？"],["潘部長文忠：如果用常態標準，對他非常不利，但是教育不應該一直用這種方式來影響","  孩子。"],["蘇委員治芬：所以我們如果用分數去界定孩子的程度，這個孩子絕對會被打入C段班，對","  不對？","   我再跟部長交換一下意見，為了讓孩子適性發展，並讓孩子知道他們的潛能在哪裡，","  所以在國中的部分，教育部也採取了補救的政策性措施，對不對？部長，你對於過去的","  教育部在執行國中部分生涯發展教育計畫、補救教學，你個人的評價如何？過去你也在","  基層服務過，你也曾經面對國中、小的學子。"],["潘部長文忠：我自己確實對這兩個方案非常關注，先談補救教學，對於一些孩子的基本","  能力確實有提升的效益，但是在執行面確實應作檢討；對於生涯發展，我一直覺得高、","  國中階段，台灣對於孩子的生涯、職涯的協助太過偏重於升學輔導，而不是在生涯、職","  涯的發展。"],["蘇委員治芬：補救教學每個縣市至少都向教育部申請幾千萬，目前是讓現有的老師去做","  ，補救的意思就是教孩子怎麼做功課；還有生涯發展教育計畫，一禮拜幾個小時？"],["潘部長文忠：應該都是在綜合活動的課程中進行。"],["蘇委員治芬：一個禮拜不是三、四個鐘頭？"],["潘部長文忠：可能是因為進行的方式不同，有的叫技藝教育課程，它有幾個形態，專班","  的時間……"],["蘇委員治芬：就以技藝專班來講，一個禮拜就半天。"],["潘部長文忠：應該不止。"],["蘇委員治芬：就是這樣。"],["潘部長文忠：委員，我再去瞭解。"],["蘇委員治芬：我要講的是，當我們在跟孩子談技藝專班、補救教學時，大人都犯錯了，","  大人不瞭解孩子，大人還是用大人的角度、現實的觀點在處理這兩個計畫，這兩個計畫","  本來立意良善，但是執行起來就是不夠，所以我們的技藝專班都把孩子送去汽修班、烹","  飪班、美髮班。其實在國、高中階段，如果孩子是一個美食家，一般生活的視野是足夠","  的，所以學校不用去教他怎麼烹飪，不管是烹飪或其他技藝，應該先讓他瞭解這個行業","  的美學，才會引起他的興趣，但是現在的技藝專班執行起來都不對了。所以，部長，到","  底要怎麼改？就像農業人才要如何培育？我們都有農業職業學校，但是從國中畢業進入","  農業職業學校，學生最終走的路還是去考大學，因此，在技藝專班或教孩子生涯探索的","  時候，絕對不是教他如何耕作，而是教他農業的美學。我就是要和部長交換這個意見，","  所以，技藝專班的課綱、教材就要不一樣，不要讓專家的狹隘影響到教育部良好的政策","  。"],["潘部長文忠：是，我瞭解。"],["蘇委員治芬：我把技藝專班教學內容不夠豐富和窄化了各行各業的缺點點出來，希望潘","  部長能夠在任內把它導正過來。"],["潘部長文忠：我也作過幾次深度討論，就是希望把方向轉向孩子對職涯的試探和對自己","  的瞭解，而不是在狹隘的……"],["蘇委員治芬：不是在技術層面，像雲林縣，不要再把學生送到某某工商學校去學汽修什","  麼的了，希望你把它導正過來。署長也在，你跟署長交代一下啊！"],["潘部長文忠：是，沒問題，我一直在跟署長討論這個事情，謝謝。"],["主席：接下來登記質詢的徐委員永明、江委員啟臣均不在場。","   請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。今天報載世新大學為了招收中國大陸學","  生，簽訂了一項協議，就是在課堂中不能討論一中一台或台灣獨立的議題，部長對此有","  何看法？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。兩岸人民關係條例第三十三條之三明定，有關台灣地區","  學校和大陸地區學校在進行學術交流或學位生、研究生研習時，如果要簽訂相關承諾書","  ，不得違反相關法令規定，也不能涉及政治議題，如果正式簽訂協議書，依程序必須報","  教育部。所以，對於世新大學的個案，教育部並未接獲學校報備，以協議書的內容來看","  ，依法律規定是非常明確的，不能違反相關法律規定，也不能涉及政治議題。教育部對","  這部分會作深入查處。"],["孔委員文吉：謝謝部長如此詳盡的答覆，部長就是認為世新大學簽訂這個協議並未違反","  兩岸人民關係條例，是不是？"],["潘部長文忠：不是，若依條例規定，首先，協議內容就不能違反法令規定，也不能涉及","  政治內容。以目前我所看到的書面承諾，事實上已經涉及政治內容，這是條例所不允許","  的內容。"],["孔委員文吉：所以您認為世新大學這樣的協議是不妥的，是嗎？"],["潘部長文忠：基本上，根據兩岸人民關係條例規定，是不應該簽訂這樣的承諾書。"],["孔委員文吉：但是在課堂上討論一中一台、台灣獨立等政治議題，部長的看法如何？"],["潘部長文忠：學術、講學的範圍在台灣的大學其實是具有相當自由度的。"],["孔委員文吉：對。","   現在有些學校已經在討論同性戀方面的課綱，也就是性別平等方面的課綱，有的有圖","  片，造成國小學生就接觸到性別教育課程，部長，會不會太早了一點？"],["潘部長文忠：台灣這一、二十年來在性別平等教育的努力其實不分黨派，一直持續的在","  發展和進步。性別平權是普世價值，目前各個階段使用的教科書的內容可以再討論，教","  育部也會跟國教院組成相關方案的小組。各界有對內容提出建議的話，教育部會在小組","  裡研處這些議題。如果在這個過程中有討論出共識的話，也會請教科書的出版業者適度","  調整。"],["孔委員文吉：在國小討論到性交，出現比較露骨的內容，甚至有圖片或是同性戀的題材","  ，部長個人認為妥當嗎？"],["潘部長文忠：根據我初步的瞭解，在各個階段都是不同的，以小學來講，基本上，應該","  沒有委員擔心的，很早就談到這方面議題……"],["孔委員文吉：但是有些……"],["潘部長文忠：但是對於性別的認識則是課程中的一部分。"],["孔委員文吉：臺中市已經有一些教材，課綱都看得出來了。"],["潘部長文忠：據我的瞭解，有些並不是真的是教科書的教材，可能是坊間或各方面的內","  容。如果家長對正式出版的教科書有意見，認為其中的內容有需要教育部或出版業者斟","  酌之處的話，由教育部邀請性別平等教育的專業學者還有老師組成的小組，會對被關注","  的議題進行瞭解，討論後會適度的處置。"],["孔委員文吉：國小如果有教授那一方面的題材，本席認為不妥，甚至到高中都不妥。部","  長都推給性別平等委員會，你應該要表示立場。"],["潘部長文忠：過去這1、20年，台灣推動性別平等教育、性別平權，一路都在發展，如果","  部分內容有疑義，大家都會關注，這個機制一直都在，並不是哪一個部分要不要特別處","  理的問題。包含委員在內，只要有人認為教科書的內容需要再斟酌，我一定會請小組討","  論。現在出版是由各個出版業者進行……"],["孔委員文吉：你不能說出版自由，所以什麼題材都可以教。"],["潘部長文忠：再怎麼樣都是根據課綱，倒不是完全無範圍的狀況。"],["孔委員文吉：其次，我還是要肯定國教署對偏鄉、離島地區的重視，特別是原住民地區","  的國中小學。現在偏遠地區老師的流動率還是很高，你們什麼時候可以制定偏遠地區學","  校教育發展條例？"],["潘部長文忠：這個條例的草案已經擬出來了。"],["孔委員文吉：我知道。"],["潘部長文忠：如果行政院完成審議程序就會送到大院。"],["孔委員文吉：是偏遠地區學校教育發展條例。"],["潘部長文忠：就是這個條例。"],["孔委員文吉：根據這個條例，你們要怎麼穩住優秀的老師在偏遠地區任教？"],["潘部長文忠：這個條例草案有關注對偏遠地區投入教育的師資的獎勵措施。草案再請委","  員指教。"],["孔委員文吉：一個是加給的問題，一個是他們宿舍的問題。我之前去屏東的恆春高工，","  得知他們的老師沒有像樣的宿舍。你們要思考怎麼樣改善偏遠地區、原住民地區老師的","  宿舍及加給，這個部分應該……"],["潘部長文忠：這個條例有特別關注。剛才委員提到偏遠地區老師的住宿問題，事實上，","  現在國教署有每年編列固定的經費逐步協助。"],["孔委員文吉：好，謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：謝謝兩位。請黃委員國書質詢。"],["黃委員國書：主席、各位列席官員、各位同仁。體育署何署長已經退休了嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。他昨天榮退。"],["黃委員國書：現在體育署是誰接？"],["潘部長文忠：大家都很關注體育署的人選，也知道那是非常重要的職務，所以目前教育","  部正在把目前可能的人選……"],["黃委員國書：之前傳出的林德福先生呢？"],["潘部長文忠：這些都在我們評估的範圍內。"],["黃委員國書：為什麼要有空窗期，你們還沒有評估好嗎？"],["潘部長文忠：我們近期就會……"],["黃委員國書：你們去評估吧！不過體育的事情非常多，也不能等著評估。"],["潘部長文忠：不會，現在有請王副署長直接代理。"],["黃委員國書：前署長等退休啦！但是體育署的業務不能放著不處理，我舉最近發生的幾","  個案例。2017年的亞足聯盃對台灣來說，是非常重要的比賽，台灣最好的兩支球隊─台","  電跟大同今年都放棄參加。為什麼？這個比賽對台灣太重要了。對台灣而言，亞足聯盃","  的足球賽事重要吧？"],["潘部長文忠：是。"],["黃委員國書：它影響我們在亞足聯的排名，也影響未來世界盃的資格，這個不是開玩笑","  的。我們的兩支球隊今年都棄權了，棄權之後怎麼辦？體育署未能洞察事理於先，也未","  能善處問題於後，任由沒參加的結果發生，讓台灣所有的足球迷望足興嘆，怎麼辦？上","  次我質詢過台灣足球排名的議題，我們落在亞洲國家之後，還輸澳門、不丹；經過這一","  段時間的努力，好不容易從191名提升到157名。我記得那時候何署長也說，我們要有推","  動足球職業化的決心，未來要朝向這個目標。現在這麼重要的比賽都不參加了，體育署","  好像雲淡風清，當做沒事情發生一樣，這應該是體育署的態度嗎？有沒有人要回答？"],["潘部長文忠：我請代理的王副署長向委員說明相關的細節。"],["主席：請教育部體育署王署長答復。"],["王副署長水文：主席、各位委員。謝謝委員的關心，體育署有針對這個問題召開會議，","  我們要給予支持、補助，他們……"],["黃委員國書：人家說遲遲等不到體育署的回應。"],["王副署長水文：有啦，這個確實……"],["黃委員國書：找不到經費，來不及了，現在已經……"],["王副署長水文：有經費，但是他們覺得不足。"],["黃委員國書：問題就是這樣，人家覺得算了。"],["王副署長水文：在國外來講……"],["黃委員國書：我那時候好不容易幫你們爭取，增加來自運彩3億元的預算，如今卻用不上","  ，怎麼會連這樣的比賽都沒有？部長去瞭解一下，這個怎麼可以不去追究責任呢？","   另外我再講網協的事情，我們在聯邦盃好不容易晉升到世界二組，可以把台灣當主場","  ，要在這裡跟義大利比賽，結果我們放棄了，因為剛好跟三太子盃、全中運撞期，沒有","  球場，怎麼會出現這種事情？用沒有球場當藉口，放棄重要的聯邦盃在台灣比賽的機會","  ，結果我們要去義大利比賽，義大利變成他們的主場。這個問題難道體育署都不清楚嗎","  ？你們眼睜睜的看著這個事情發生。你們要檢討的事情非常多。","   其次，一例一休上路以後，各個大學面對這個制度產生的衝擊，教育部有沒有開始掌","  握各個狀況？"],["潘部長文忠：在實施一例一休之後，對於學校的運作情形，我們有持續蒐集他們需要酌","  處的相關資訊。當然有一些是誤解，有些學校可能不完全理解整個運作。"],["黃委員國書：我瞭解，一例一休對各級大學的衝擊都滿大的，教育部要扮演一些角色。","  有一些宿舍到了晚上沒有管理員，只好用志工；以教育部的立場，你們可以允許他們以","  志工的替代人力充當管理員嗎？清大就是這樣子辦理。"],["潘部長文忠：舍監在學校有一定的編制跟相關的人力，至於學校怎麼運用，教育部還是","  會特別注意，因為學生的安全跟宿舍的管理如果由志工負責，不見得是妥當的方式。"],["黃委員國書：這不是妥當的方式。不只這樣，圖書館縮短開放的時間、室外球場要開始","  收費，以及宿舍的管理員志工化，這都是現在出現的很多問題。一例一休以後，對各個","  大學產生衝擊，不管這個政策未來可不可能有調整的空間，但是在這一段時間，教育部","  要非常密切的掌握它對各個學校產生衝擊的狀況。教育部只有一個立場，就是不能夠影","  響學生的權益，你們應該是從這樣的角度出發吧？"],["潘部長文忠：是。"],["黃委員國書：你們要密切注意各個大學、學校，如果有影響到學生受教的權益、活動的","  權益，教育部都要適時介入，同時予以協助。你們應該要幫忙吧？","   另外，有關實習生的權益，今天教育部的立場是台中永采烘焙坊的案例是個案，但是","  我認為你們不能夠只把它當成個案，而沒有從整體的制度去考量。對於實習生，除了最","  底線的勞基法之外，沒有別的制度可以幫忙他們，他們的申訴管道是什麼？你們可以介","  入的部分是什麼？怎麼可以讓國立大學媒合的廠商用不合理的合同，說他有權力讓實習","  生退學？在這件事情裡，教育部的立場是什麼？他們代表教育部嗎？廠商要學生退學，","  教育部就配合他們演出嗎？"],["潘部長文忠：教育部不可能配合，而且我們在第一時間非常清楚的表達，要維護學生的","  權益，也要求學校必須在法律上扶助學生，並進行後續的處理；事實上，後面的結果大","  概也是這樣。個案只是讓我們看到現象，倒不是一直用個案面對這個問題。早上回覆其","  他委員質詢的時候，我也特別提到，這些辦法尚有不足的地方，我們必須處理得更周延","  ，尤其是要對學生進行更多教育，讓他們瞭解千萬要避免用私約等方式，讓權益受到損","  害。這個是從個案看到的問題，但是我們要全面的從辦法上檢討，教育部會在兩個月內","  處理。"],["黃委員國書：那個時候副司長說要在一個月內，全面清查、瞭解所有大學跟各廠商簽訂","  的合約是不是有不適宜之處，請你們在一個月內清查完畢。謝謝。"],["潘部長文忠：是，謝謝委員。"],["主席：謝謝黃委員。請盧委員秀燕質詢。（不在場）盧委員不在場。","   請李委員昆澤質詢。"],["李委員昆澤：主席、各位列席官員、各位同仁。現在少子化的趨勢非常明顯，台灣的生","  育率算是全球最低的，大概只有1.175，鄰近國家像日本還有1.4，韓國還有1.5。少子","  化的趨勢就像國發會所言，4年後台灣的人口會呈現負成長；人口負成長代表的意義是","  適齡勞動人口減少，以及青壯世代的扶養比大幅提升，以後這些青壯世代社會經濟支持","  的負擔也會越來越重。","   這個狀況是國家最需要重視的議題，事實上，現在大家也希望能夠提升生育率。在提","  升生育率的方法上，大部分都是注重福利措施，像生一個小孩有2萬元的補助等，但是","  來自基層的我們都知道，父母最重視的還是育兒的友善環境。教育部去年有提出擴大幼","  兒教保公共化的計畫，我們對這個計畫給予肯定。我們看到本計畫的實質內容是4年要","  編列62億元的經費，是不是？"],["主席：請教育部潘部長答復。"],["潘部長文忠：是，要增加1,000班的幼兒園。"],["李委員昆澤：要地方政府增設公共幼兒園達到1,000班，幼兒的就讀機會能夠達到3萬名","  ，同時提供教保服務人員2,450名的就業機會。我們對教育部的計畫給予支持跟肯定。","",""],["潘部長文忠：謝謝委員。"],["李委員昆澤：幼兒園分成三種類型，一種是公立幼稚園，一種是私立幼稚園，還有非營","  利幼稚園。這三種幼兒園的比例方面，我們跟其他國家相比，歐洲主要是公立幼兒園，","  占了70%，他們有30%是非營利的、私立的幼兒園；美國有10%是唸公立幼兒園，60%是唸","  非營利幼兒園，30%是唸書私立幼兒園；台灣只有30%是唸公立幼兒園，70%都是唸私立","  幼兒園。請問公立幼兒園、私立幼兒園跟非營利幼兒園最主要的差別在哪裡？"],["潘部長文忠：謝謝委員。在台灣，政府在幼兒政策上的角色長期以來比較不足，所以在","  比例上呈現私立幼兒園遠遠高過公立幼兒園的狀況。剛才委員指教的三種類型裡，私立","  的當然完全是民間經營，所以學費相對的會比較高……"],["李委員昆澤：對，部長講到重點了，公立跟非營利的幼兒園，與私立幼兒園最大的差別","  在收費。私立幼兒園的收費從1萬元到3萬元，公立幼兒園的收費大概是4,800元左右，","  非營利幼兒園的收費在7,000元到8,000元左右。現在的非營利幼兒園大概是50所左右。","",""],["潘部長文忠：這是比較新的制度。"],["李委員昆澤：非營利幼兒園在臺北就占了16所，其他縣市都很少，有些縣市大概只有1所","  。非營利幼兒園有它的好處，因為它能夠減輕父母的負擔，而且不必全額補助，所以也","  能夠減輕政府的財政支出，同時又可以提供比較良好的、友善的幼兒環境，這是我們要","  去推動的。你們要思考如何讓相關公益法人等組織附設的幼兒園轉型，並由政府給予補","  助，讓家長能夠減輕負擔。1至3萬元跟8,000元的費用相比，後者真的可以減輕父母的","  負擔，而且非營利幼兒園能夠創造比較優質的、良善的，以及友善的育兒環境。請部長","  簡單說明一下。"],["潘部長文忠：謝謝委員。非營利幼兒園確實能夠兼顧家長的負擔，也考慮到服務的彈性","  ，可以滿足年輕夫妻雙薪家庭的需求；事實上，目前家長的負擔大概是7,000元到8,00","  0元。後續4年規劃的1,000班，一定會考慮到各縣市的需求，尤其是我們希望公立幼兒","  園比例較低的地方政府能夠踴躍辦理。剛才委員提到過去創設了50所幼兒園，這是一個","  好的經驗，希望後續推廣……"],["李委員昆澤：我們非常期待去年教育部推出的擴大幼兒教保公共化計畫，但是非營利幼","  兒園的部分要多用一點心，尤其是要跟公共工程委員會配合。現在有很多閒置空間、蚊","  子館，這些一般都作為文創等多用途使用，其實部分設施可以作為非營利幼兒園之用，","  跟公益法人合作。另外，現在因為少子化的緣故，很多學校有閒置空間，將這些學校作","  為非營利幼兒園，也是政府能夠推動的方向。少子化的趨勢越來越明顯……"],["潘部長文忠：我們會朝這個方向努力。"],["李委員昆澤：青壯世代的負擔越來越重，生兒育女最重要的還是在於有友善的育兒環境","  。政府必須處理，尤其是教育部的責任非常重大，你們要提供負擔比較低的、友善的，","  以及教學環境充裕的幼兒環境。這是政府的責任，請部長多努力。"],["潘部長文忠：謝謝委員指教，我們會全力以赴。"],["主席：請曾委員銘宗質詢。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教部長幾個問題，第一，世新大學為","  了招陸生，簽了承諾書，請問世新違反了什麼規定？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。兩岸人民關係條例第三十三條之三有明文規定，台灣地","  區學校要跟大陸地區學校簽訂相關承諾書或協議書，第一，內容不能違反相關法律規定","  及涉及政治活動。第二，如果有簽協議書或承諾書，程序上必須報教育部核定。目前我","  們所了解的，世新大學所提的內容，確實有牴觸到條例規定的內涵，程序上也沒有報教","  育部核定。"],["曾委員銘宗：對！兩岸人民關係條例第三十三條之三有兩個要件，第一是程序上要先報","  核，第二是不能涉及政治活動。他們在程序上沒有報核，但實際內容是沒有問題的。"],["潘部長文忠：跟委員補充報告，因為他們沒有報教育部，所以針對內容部分，教育部沒","  有辦法在第一時間完全掌握，根據了解，他們簽的協議書內容，跟條例上明確規範的不","  得涉及政治內容已經有所牴觸了。"],["曾委員銘宗：這份承諾書，部長手上有沒有？"],["潘部長文忠：沒有，但是我早上有看到內容。"],["曾委員銘宗：其實內容就是此次赴台僅學術交流與研修學習活動，課程內容不涉及任何","  政治敏感活動，不從事任何有關一中一台、兩個中國、台灣獨立等議題，基本上是非常","  清楚，我希望教育部在進行調查時，要非常客觀，不要冤枉世新大學。"],["潘部長文忠：教育部一定會深入調查，並做後續處理。"],["曾委員銘宗：另外，假設世新大學違反規定，教育部能做什麼樣的處罰？"],["潘部長文忠：這部分要等教育部對世新大學簽訂的承諾書不管是內容或過程深入了解後","  才知道，當然，條例本身也有相關罰則規定，另外，如果違反相關規範，私校方面也有","  相關處罰規定，但前提是教育部會深入了解學校的整個簽署內容及相關程序問題。"],["曾委員銘宗：希望部長要體諒他們招生的困難程度，儘可能從輕處理，依照兩岸人民關","  係條例第九十條之二規定，基本上是處以5萬元到10萬元罰鍰。","   另外，最新消息是師大附中有位教職員在剛剛拿刀自殘，請問部長，教育部要如何預","  防教職員有類似行為發生？這樣的事件會危害校園安全，對學生心理也造成重大衝擊，","  針對這樣的事件，部長在第一時間有沒有掌握？未來又該如何防範類似事件發生？"],["潘部長文忠：跟委員抱歉，對於這個個案，到目前為止我還沒有掌握到，但現在不管是","  學校或各機關，在人事系統上其實都有考量到教職員同仁的心理諮商或相關情緒的關注","  和輔助，一旦學校或機關發現到同仁在情緒或壓力上有異常，應該都會主動關心，我想","  這個機制應該有發揮很好效益，教育部本身也有這樣的系統，謝謝委員提醒。"],["曾委員銘宗：好。另外，本席長期關注學貸問題，也非常謝謝部長在上個會期經過我總","  質詢之後，提出降息等相關措施。現在學生唸完4年大學，學貸將近40萬元，現在大學","  畢業生平均薪水只有2.7萬元，尤其私校學生相對起薪較低，在這種情況下，扣除他們","  必要的生活費後，還清學貸之日幾乎可說是遙遙無期。基此，本席請教部長，能不能採","  行多一點措施，給予這些績優學生更高的利息和本金救助？這部分教育部有沒有具體措","  施？"],["潘部長文忠：謝謝委員一直關注學貸問題，也一再跟林院長建議，事實上，我們行政團","  隊確實也在這方面做了努力，嘉惠不少學生。委員提到是不是可以進一步對這些辛苦或","  特別優良的學生多加救助，我當時也跟委員提到，這部分可否容許教育部再做考量，因","  為這涉及到107年以後的相關預算及適用對象。之前我也特別提到，因為剛剛才完成第","  一階段措施，教育部為了延長學貸還款時間，花了相當程度的預算加以支應，107年是","  不是還能有進一步的作為，請委員容許我們在對象及財源上再做考量。"],["曾委員銘宗：好，因為部長來自非常非常一般的家庭，我相信很多來自比較平凡的家庭","  的學生都背了很多學貸，畢業之後，又沒有很好的待遇，長此以往，他們對台灣的社會","  也不會有認同。所以我希望政府，尤其是在教育經費超過2,000億元的情況下，能夠挪","  出更多的資源來給這些學生更大的協助。"],["潘部長文忠：是。我想從學貸或我們的一些獎助措施併案思考，其實大家的目標都是一","  致的，就是希望可以幫忙這些孩子。"],["曾委員銘宗：好，我們也希望以後透過教育部的協助，能夠造就像部長這麼優秀的人才","  。謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長，體育署何卓飛署長不是突然退休","  的吧？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。何署長有幾次提退，在今年……"],["邱委員志偉：他有退休的意願，那麼繼任人選就應該未雨綢繆，早就應該有人選，在他","  退休那一刻，馬上就銜接上來，但你現在還用代理人員，表示還找不到人選，也就是沒","  有適當人選，代表體育署……"],["潘部長文忠：不是沒有適當人選，是我們希望可能的人選可以承擔大任，因為各界對於","  體育署長的期待非常深。"],["邱委員志偉：對啦！本席認為體育署絕對不是冷衙門，體育署不能成為邊陲單位。"],["潘部長文忠：絕對不會！"],["邱委員志偉：不能成為一個蛋殼區的局處單位，沒有在蛋黃區，最起碼也要在蛋白區，","  如果是在蛋殼區，表示教育部對體育政策是完全漠視。我們沒有整體的國家體育戰略，","  各單項運動各行其是，組織、訓練、場地等等，每一項都是問題，本席期待在你部長任","  內可以好好整頓，建構一個國家型的體育戰略，統合資源，做最有效的利用，包括單項","  協會要如何發展等等。現在單項運動大概都集中在棒、籃球，但是世界上運動人口最多","  的是哪個運動項目，部長知道嗎？"],["潘部長文忠：我沒有詳細統計過，不過，我想足球是熱門項目。"],["邱委員志偉：副署長你知道嗎？現在運動人口最多的是哪一個項目？"],["主席：請教育部體育署王副署長答復。"],["王副署長水文：主席、各位委員。足球非常熱門。"],["邱委員志偉：奧運比賽收視人口遠低於世界盃足球賽，觀賽人口不到四分之一耶！所以","  足球是全世界共同語言，鄰近國家韓國把足球當作是一個戰略在發展，在亞洲名列前一","  、二名，即便是中國也是一樣，在世界可以排名前五十名，臺灣大概是一百八十、一百","  七十左右，我們的條件不如人嗎？我們的分齡在國小、國中都有不錯的成果，但是到了","  高中之後，因為升學的關係；進入社會後，因為就業的關係，它沒有一個適當的場所可","  以讓他們發揮。所以是國家的制度出現問題，球員看不到未來只好另謀它途，我覺得我","  們對足球的漠視，就是造成今天足球積弱不振最主要的原因，行政部門要負最大的責任","  。足球是可以興國的，如果臺灣能夠闖進世界盃前32強、16強，臺灣的名聲馬上就可以","  讓全世界幾十億人口都知道，所以我們應該朝這個目標前進，足球是可以興國的，但很","  遺憾過去卻長期的被忽略。","   3月底有一個足球的賽事，就是亞洲盃足球賽最後一輪的資格賽，臺灣是主場，要對","  上土庫曼，土庫曼的實力也不弱，我希望部長3月26日可以親自到主場去幫臺灣隊加油","  ，我總質詢的時候也會邀請一些部長，一起去幫臺灣隊加油，用行政部門、政府的資源","  讓球員能夠有一個訓練、學習的空間，透過足球的力量讓臺灣在國際社會上能夠有更多","  的發揮，我想這一點很重要。"],["潘部長文忠：是，謝謝委員。"],["邱委員志偉：另外，你現在要組一個體發會，體發會的功能、定位、預算、共識跟決策","  到底有沒有拘束力？體育署到底是要聽體發會的決議，還是要聽你教育部部長的？它過","  去3次會議中所做成的決議，體育署有照辦嗎？"],["潘部長文忠：是，我跟委員報告，行政院籌組體發會主要是看到過往、因為體育就是體","  育，事實上跟幾個部門……"],["邱委員志偉：不是因設而設、為設而設，而是要有功能，你也沒有預算。"],["潘部長文忠：它是統籌資源跟與公部門協調，是有相當的功能，因為我自己本身就是體","  發會的副主任委員。"],["邱委員志偉：張景森是體育專業嗎？一個不是體育專業的人可以領導體發會、作為體育","  決策的最高單位？這個有一點荒謬，所以請部長去思考這個問題，體發會如果要存在，","  就要有明確的定位、功能跟預算，還要有分擔決策的功能；如果它有明確的定位，我沒","  有意見，但是到目前為止，我覺得是各行其是，到底它跟教育部的分工是什麼？我看不","  出來，所以這個部分未來的署長或者部長應該去思考這些問題。","   另外就是所謂的「青年帳戶」、什麼「海闊天空的18歲」、「青年教育與就業儲蓄帳","  戶」方案？就是每個月你們撥5,000元，勞動部撥5,000元，讓18歲高中畢業的學生可以","  先投入職場，對不對？但這些18歲的學生高中畢業後，他不曉得未來何去何從，他也許","  是因為經濟因素先投入職場，你的廣告方案說會提供一個優質的職缺？"],["潘部長文忠：是。"],["邱委員志偉：最多3年，如果我進入這個職場後發現我不適合，我想家了，我想去唸書了","  ，要怎麼辦？如果他投入職場只有1個月。"],["潘部長文忠：跟委員報告，我想這樣的方案正是如委員剛才所說的，對於18歲剛剛要畢","  業的孩子，他們對於自己的未來其實還相當模糊的，這樣反而可以讓他們有一個了解自","  己跟體驗的機會。至於委員剛才提到的，比如他參與這個計畫後，發現他還是希望能夠","  回到學校，我想這個在轉銜的機制上是可行的。"],["邱委員志偉：只有1個月也可行嗎？他們有沒有要簽訂什麼契約？"],["潘部長文忠：整個計畫是2到3年的時間。"],["邱委員志偉：你的簡章只規定最多3年，但是如果他做不到3年，最少要做幾年？最低的","  時限你沒有做一個討論。"],["潘部長文忠：他提出來的計畫一定是2年以上的計畫，而且這個申請也要被審核通過，如","  果他中途有變更，還是一樣，倒不是學生隨進隨出的。"],["邱委員志偉：假如他做了6個月，勞動部跟教育部各提撥了5,000元，一共1萬元，6個月","  有6萬元，他領得到嗎？"],["潘部長文忠：如果他沒有達到最基本的時間，我想這部分我們是不會給他的。"],["邱委員志偉：最基本的時間是多少？"],["潘部長文忠：2年。"],["邱委員志偉：對嘛！如果他做了1年8個月，身體不舒服或是想去唸書，2年24萬元，這2","  4萬元他就領不到了。"],["潘部長文忠：這個機制本來就是……"],["邱委員志偉：這些scenario你都要很清楚，這一定會發生。"],["潘部長文忠：是，現在會非常細膩的去處理，我們會成立專案辦公室，未來老師也會在","  性向上協助學生。"],["邱委員志偉：政策要穩定，要可長可久，不要短視近利，而且你要搞清楚你的政策目標","  、核心目標是什麼，你推出這個儲蓄方案最主要是要解決什麼問題？"],["潘部長文忠：我想是幫青年學生真的了解自己，因為有太多的孩子不知道自己為什麼要","  進大學，細節上我們會更細緻的來討論。"],["邱委員志偉：主席，請再給我10秒鐘。部長，還是要謝謝你，對偏鄉很多教育資源不夠","  的地方都非常關注，包括國教署的邱署長也全力的支持，以後請繼續支持。"],["潘部長文忠：是，謝謝委員。"],["主席：國教署邱署長已經被稱讚2次了。","   接下來請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。今天早上很多人在談實習，我現在特別","  來講一個海外實習，海外實習經常是大專院校用來招生的噱頭，雖然學校說是海外實習","  ，但學校有沒有能力把關海外實習的廠商？這個答案大概沒有人敢肯定。這幾年來我們","  陸陸續續接獲很多檢舉案件，像澳洲麻辣火鍋店、蜀香坊和臺灣多所學校簽訂海外實習","  計畫契約，很多學校都有跟它簽約，但它幫學生辦的是打工渡假簽，澳洲有學生真正實","  習型的簽證，但是臺灣所有大專院校送到澳洲去的，都沒有辦法通過澳洲政府所認為這","  個廠商足夠提供學習資格的認證，所以以澳洲政府來講，這些廠商都沒有辦法有能力提","  供學生實習跟學習的資格，所以大家去那裡都知道自己拿的是打工渡假簽，而打工渡假","  簽去澳洲政府的規定就只有半年。就是幫同一個雇主打工不能超過半年，我們的實習生","  送到那裡都是簽1年的約，學生邊實習邊擔心會被澳洲移民署抓到遣返，更不要講在這","  種狀況下，他哪敢去主張說雇主的時薪沒有給夠，現在澳洲漲時薪了，但是雇主薪水沒","  有給我給夠；他敢去說他的工時過長嗎？事實上，在中國城裡面，學校跟實習單位簽約","  ，要求實習單位要提供符合勞工條件的薪水，要遵守澳洲當地的法令，但是學校沒有能","  力審核實習單位的行為是否違法。","   澳洲的基本工資調漲，學校也不知道，學生住宿要扣多少錢，都是業者說了算，所有","  的校方能夠聽信誰的？它只有聽仲介的話，我告訴你，業者跟仲介講什麼，仲介就跟學","  校講什麼，所以在這種狀況下，學校經常被檢舉他們沒有辦法處理他們的學生在澳洲發","  生的困難，學校只有丟一句話，說：「有，我們有簽約要求業者要遵守當地的法令。」","  ，可是真正發生問題的時候，學校只叫學生要忍著。所以我在這裡要說，大家都講，實","  習的廠商會提供機票，但羊毛出在羊身上，實習廠商為什麼可以免費提供來回的飛機票","  給學生？就是從剝削學生的薪水來的。","   學生要有實習的機會，廠商要利潤，他們都在打工，但你們卻說這叫實習，現在是要","  學習什麼？要學習忍受被違法業者剝削嗎？還是要讓學生學習放棄自己的法律保障？教","  孩子放棄自己的權利，要隱匿違法，要息事寧人，這個就是你們教育部現在正在辦的實","  習，特別是海外實習。可是面對發生爭議了，孩子忍不住了，孩子也是公民，他要主張","  自己的權利，他說我被業者剝削了，第一時間，以臺中大專院校的實習廠商永采烘焙坊","  ，第一時間在媒體上所曝光的Line的對話，實習廠商就告訴學生說，我會讓你被退學、","  被退訓，我會讓你沒有學分。第一個，學分握在廠商的手上，簽一個違法的契約，讓學","  生不敢主張權益，他們忍無可忍，學校卻叫他們要聽話，否則你會沒有實習的學分。我","  們在這裡可以看到，這個問題不是單一個案，我們經常接到相關的陳情案。部長，你剛","  剛回答前面的委員質詢時是怎麼說的？你說法律要成為學生的後盾，我先請問你，中華","  民國有哪一條法律可以成為大專院校學生實習的後盾？你現在唸給我聽。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我跟委員報告，目前我們對於這些實習辦法，重要的還","  是以引導學校來做相關的規範。"],["林委員淑芬：沒有，有哪一條法律、哪一條法規可以規範學校，可以成為學生權利保障","  的後盾？不管是勞動權利或是學習權利的後盾，有哪一條？你講給我聽，現在馬上講。","",""],["潘部長文忠：我早上特別說明的是，從這樣的個案裡面我們發現到，我們還有很多的辦","  法是需要再更加周延的，我要表達的是這樣一個意思。"],["林委員淑芬：我現在是要告訴你，不要高空打一拳，說我法規要周延，我現在要告訴你","  ，你們相關的單位說有3條法規，但是這3個法規都沒有用，有一條叫做「績效評量」，","  卻是學校自評的，本來要納入校務評鑑的，現在連系所評鑑都不用了，所以這個法規無","  效。第二個法規叫什麼？產學合作規範，翻遍產學合作規範，跟學生權利保障有關的部","  分幾乎是零，只有一條，哪有什麼法規？沒有法規，我現在要告訴你的就是沒有法規。","","","   第二個你叫學生要做什麼？你說要給學生更多的教育，要讓他們有公民意識，對，你","  的實習過程就是教他放棄權利。"],["潘部長文忠：委員，我不會讓學生放棄權利，而是要他在他的權利受損時應該勇於表達","  。教育部在第一時間接觸到這件事情時，立刻要高餐大提出法律扶助，這就是教育部的","  立場跟作為，請委員不要把它轉換過來。"],["林委員淑芬：好，你講得很好，但事實不是那個樣子。"],["潘部長文忠：我們希望真正在維護學生的權利時，政府應該要站出來。"],["林委員淑芬：我舉一個例子，你知不知道有很多海外實習的問題，學生好不容易鼓起勇","  氣才敢去反應實習單位違反法令，結果實習單位馬上就說：「我不用你了、解僱你了、","  實習中斷了」，學校就把他召回來，學生召回來之後，你沒有法規，你又能叫學校怎麼","  樣？學生要怎麼處理？你怎麼成為學生的後盾？你怎麼叫他勇於表達？學生勇於表達檢","  舉的後果就是實習中斷、沒有學分，學校叫他從外國馬上回來。他表達後所付出的代價","  ，你教育部幫忙解決了嗎？你有法規可以成為他的後盾嗎？你告訴我，你教他要勇於表","  達，然後他要付出這種沒有學分又浪費半年、一年的時間，又浪費他的打工渡假簽，他","  2年2次的打工渡假簽就這樣用掉一次了，他付出這麼大的代價，你哪裡有教他要勇於表","  達？表達要付出這麼大的代價，你哪裡有成為他的後盾？"],["潘部長文忠：跟報告委員，早上是針對高餐旅的個案，至於委員所指教的這個範圍，我","  想教育部可以再來做檢視。"],["林委員淑芬：高餐飲的個案就多如牛毛，不只是永采烘焙坊，在澳洲渡假實習裡面，它","  還跟仲介簽約被我們抓包過，它不是一個個案，高餐飲也不是個案，全國的大專院校有","  很多都有這個問題。我現在要告訴你，校方只想息事寧人，損及學生的勞動權益也乏人","  聞問。然後我們想說，你學校有跟業者簽約，所以你可以去告他們，但你可以告到澳洲","  去嗎？我是要告訴你，這個問題你要怎麼解決？部長，我今天不是來跟你抱怨的，也不","  是來聽你打高空球的，你要告訴我們你要怎麼解決，你要不要定一個法律？"],["潘部長文忠：我跟委員報告，早上其他的委員在關心這個問題時，我也有提出來會在2個","  月內將相關的法制面做一個嚴處。"],["林委員淑芬：講這個太空了，不要打高空球，這個是空話。抱歉！主席，因為這個問題","  結構性和制度面的問題很多，請允許我再講一下。"],["主席：1分鐘好不好？"],["林委員淑芬：好。我們在高中生的建教權益保障法裡面有談到，你要建教合作就要設定","  廠商的條件。第二個，要辦理建教合作的學校系所也要有資格匡定，哪一種行業可以有","  資格教導學生、辦理建教或是實習，這個要規範。然後學生要去之前，要辦理職前訓練","  ，而且不能假實習真撿便宜的勞動力，所以業者僱用建教生不能超過勞工總人數的四分","  之一，學校跟業者之間也不能有任何名義的報酬或是回饋。我們還定了很多，包括如何","  申訴的審議會，結果你們卻叫學生e-","  mail到部長信箱來投訴，這是正規的管道嗎？這是正辦嗎？這是正規的辦法嗎？毫無約","  定。而且建教生權益保障法裡面還有講到，如果學生提出申訴，業者不可以給予不利的","  差別待遇，結果我們現在的實習生一提出申訴馬上被開除，實習學分馬上就沒了，叫你","  馬上打包回臺灣，這是怎麼一回事？你說！你們把責任推給學校，你的回答是說，會叫","  各校回去檢視各校的實習辦法，把制度面的問題都推給學校，叫學校自訂辦法，你來看","  學校訂這種什麼辦法？"],["主席：我提醒一下林委員，下面還有委員要質詢，所以最後給你30秒，讓你把這個議題","  質詢結束，謝謝！"],["林委員淑芬：好。華夏科技大學的實習辦法說，每個月的事假、病假不能超過1天以上，","  然後不論業者要求學生要輪早班、夜班、2頭班、空勤、地勤、加班，學生都不得拒絕","  。如果照華夏科技大學的這個實習辦法，永采這種違法的要求他也不能拒絕；勤益科技","  大學還講，學生不得違反實習單位的規定，那就是永采案中學生不聽它的，就是違反它","  的規定了，實習時數就不予以採認了。這個你可以回去看，有太多學校的實習辦法都太","  荒謬了，但是你們說要叫學校改，學校卻沒有辦法可以承擔起這整個制度面不完全的角","  色和責任，這是你教育部要扛起來的，是你要給學生有法規可以依靠，現在一條法規都","  沒有，你要怎麼辦啊？你們完全都沒有訂出一個辦法、法律來成為大專院校學生實習時","  的依賴。還有，海外實習已經到了刻不容緩，要全面性檢討的時刻了，不要假實習真打","  工，這完全沒有辦法符合澳洲的法令，連學習的資格跟能力都沒有。"],["潘部長文忠：謝謝委員指教。"],["林委員淑芬：部長，你回去要好好的做，不是只有指教而已。"],["主席：請廖委員國棟質詢。"],["廖委員國棟：主席、各位列席官員、各位同仁。部長，我先請教你一下，最近軍中毒品","  危害已經到了人人自危的地步，整個清泉崗的官兵全部都非常恐懼，所以我很想要知道","  學校毒品危害的狀況，你可不可以很簡單的讓我知道一下？還是要看國教司？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。我想在毒品的防制不管是教育部，尤其行政院都有專門","  的政策方案，也希望能夠跨部門來做處理。對於校園這個部分，我想大家都很關注學生","  是不是有染毒相關的情形，為了這個部分我特別提到，過去在統計各方面，其實教育跟","  警政系統是有一定程度的誤差，我一直認為以目前相關資訊檢核，一定可以做到澈底，","  因為我一直相信一件事情，知道哪些學生染了毒，你才有可能去做後面的作為。"],["廖委員國棟：當然，當然。"],["潘部長文忠：我希望沒有所謂灰色的地帶。第二，現代新興毒品確實讓我們要提高警覺","  ，因為新樣態很多可能因為好奇或什麼……"],["廖委員國棟：無孔不入。"],["潘部長文忠：是，所以這部分也正是我們要去加強的，後續行政院跨部會的討論，教育","  部在這個方案也會仔細的來往下追蹤。"],["廖委員國棟：部長，你只是做一般的概述，我講一個簡單的數據給你聽。我們今天在司","  法委員會特別就毒品危害部分有一些數據，矯正司的監獄裡面數據顯示，現在監所45%","  受矯正的人，不管什麼樣的罪犯進去，45%都是煙毒犯，將近一半，這個回流率，譬如","  今天你是毒犯進去，出來以後再進去的回流率高達75%至80%，這是非常恐怖的一件事情","  。","   當我們今天把焦點放在營區管理的同時，我也非常關注學校的狀況，到底是怎麼樣？","  你沒有告訴我，你講一般的狀況。我大概沒有那麼多時間讓你再說明，我只是告訴你，","  看到監所的狀況，你們可以回推教育體系，從國小、國中、到大學，甚至研究所的部分","  ，恐怕煙毒犯還是不少。這是第一個問題，有機會你用書面告訴我。","   第二個問題，最近有一則報導，某一個專門調查的機構說，臺灣的自由度在全球或全","  亞洲是第一名的，你有看到這則報導嗎？你自己覺得真的是這樣嗎？自由度。"],["潘部長文忠：當然這個詳細的調查，我沒有那麼深入，但是我有看過這個報導。"],["廖委員國棟：現在我要接著問你，如果臺灣所謂的自由度是全亞洲，甚至是全球排行榜","  前幾名，最近發生大學自主的爭議，尤其是世新大學，只因為一位教授認為他有自由來","  排課，怎麼教導我的學生、選我課的孩子，安排一段所謂兩岸關係的課程，你們就認為","  他違反校方的規範，這樣什麼叫自由度？自由度到底在哪裡表現出來？"],["潘部長文忠：自由度一定在法律的範圍，以世新大學這個個案，其實在兩岸人民關係條","  例早已明文規範。"],["廖委員國棟：我知道你講的。"],["潘部長文忠：自由度不能逾越法律的規範。"],["廖委員國棟：你認為世新大學已經違反相關的規範？"],["潘部長文忠：我應該說，目前他所簽出來的書面資料，確實在兩岸人民關係條例裡面，","  涉及違反相關法律規定跟政治內容，它的內容有碰觸、牴觸到這一部分。"],["廖委員國棟：所以根本沒有什麼自由度，連教育是開放性的環境……"],["潘部長文忠：我們是一個法治的國家，自由度是在法律的範圍內。"],["廖委員國棟：是，什麼叫做自由？什麼叫做教授自由？沒有，根本就沒有自由嘛！"],["潘部長文忠：我想作為一個大學的……"],["廖委員國棟：完全沒有自由。"],["潘部長文忠：如果不是用法律來做規範，這個自由度就不是自由了。"],["廖委員國棟：如果連大學這麼開放的社會，都沒有選課、教課自由的話，這些自由是假","  的……"],["潘部長文忠：如果學校決定的自由，反而因應一些特定目的，而去窄化學術自由，這是","  教授自我窄化、自我矮化，我認為……"],["廖委員國棟：你要處分這個教授嗎？"],["潘部長文忠：我是說學校簽出的協議書。"],["廖委員國棟：教授要不要被處分？"],["潘部長文忠：我想詳細的調查之後，對於內容和過程，我們來確切瞭解之後，再來做一","  個處置。"],["廖委員國棟：學校要不要被處分？"],["潘部長文忠：就是澈底地瞭解他的整個過程和內容。"],["廖委員國棟：所以現在還沒有定案？"],["潘部長文忠：這個事情是昨天他們提出來的，因為確實有瞭解到，他簽署了這樣的承諾","  書。"],["廖委員國棟：我就問你，核心的價值裡面，自由應該是open的，現在是為政治服務，你","  認為這個要修法嗎？要不要修法？"],["潘部長文忠：兩岸人民關係條例是規範兩岸的相關法律基礎，這倒不是因為哪一個個人","  自我去解釋，這個是自由或不自由。"],["廖委員國棟：部長，我第一次到教育委員會來看，才知道有一個叫國際及兩岸教育司，","  司長有沒有來？國際及兩岸教育司在教什麼？"],["主席：請教育部國際及兩岸教育司楊司長答復。"],["楊司長敏玲：主席、各位委員。國際及兩岸教育司的工作，包括要來進行國際的學術交","  流，以及跟兩岸來進行學術合作。"],["廖委員國棟：國際就國際了，為什麼要特別把「兩岸」標出來，是什麼用意？有什麼特","  別的任務沒有？"],["楊司長敏玲：按照行政院組織法，所有各部會涉及到國際和兩岸的司處名稱，都是用「","  國際及兩岸」，包括從法務部到其他相關的部會都有這個司。"],["廖委員國棟：都是這樣嗎？"],["楊司長敏玲：是。"],["廖委員國棟：部長，你會不會覺得世新大學這個案子矯枉過正？"],["潘部長文忠：沒有，教育部會做詳細的調查瞭解，再依據學校的內容和過程，來做後續","  的處置，我想還是會有這樣的例子。"],["廖委員國棟：好，接著我請教體育署一下。部長，剛剛有委員特別問到，臺灣球類最紅","  的是什麼？"],["潘部長文忠：足球是相當熱門的……"],["廖委員國棟：是足球嗎？"],["潘部長文忠：棒球、足球這些，應該都是大家……"],["廖委員國棟：請教體育署署長，臺灣的棒球從哪裡開始、啟蒙？"],["主席：請教育部體育署王副署長答復。"],["王副署長水文：主席、各位委員。臺東縣紅葉國小。"],["廖委員國棟：最近臺東縣政府跟你要求，要把臺東第一棒球村好好整修一下，讓國際級","  、職棒級的球隊能夠到臺東做比賽，你後來怎麼協助他們？你告訴我。"],["王副署長水文：我瞭解，我們設施組後來有處理燈光照明，我知道委員非常關心。"],["廖委員國棟：處理什麼？你講清楚項目嘛！你處理了什麼？"],["王副署長水文：就是燈光照明啊！"],["廖委員國棟：還有呢？"],["王副署長水文：還有球場的那些設施。"],["廖委員國棟：球場的電力呢？"],["王副署長水文：電力系統。"],["廖委員國棟：統統都有了，要講清楚喔！縣政府問我，教育部到底給了什麼？我今天要","  問清楚。"],["王副署長水文：就是電力系統，還有燈光照明這些。"],["廖委員國棟：好，所以該給的你都給了？"],["王副署長水文：是。"],["廖委員國棟：什麼時候會完工？你跟他們要求什麼時候完工？"],["王副署長水文：那是縣政府在處理，我們會督促縣政府儘快。"],["廖委員國棟：你應該有一個期限，譬如我經費給了，你應該什麼時候會完成。"],["潘部長文忠：謝謝委員關注，我們也來協助，至於期程，我們再跟臺東縣政府溝通，希","  望能夠儘速完工。"],["廖委員國棟：儘速！用文件告訴我什麼時候結束，好不好？"],["潘部長文忠：是。"],["廖委員國棟：部長，我們都是從偏鄉來的，你國小唸哪裡？"],["潘部長文忠：宜蘭的一所小學。"],["廖委員國棟：宜蘭？不是屏東？"],["潘部長文忠：對，是宜蘭的小學。"],["廖委員國棟：我們都是偏鄉的孩子，我也是偏鄉的孩子。你要注意，我過去曾經推動一","  個智慧原鄉，最近我看到你們對偏鄉的教師派任，我覺得非常偏頗，愈是缺乏的，我們","  愈是要補足，派最好的老師到偏鄉去才對，你不要派資格有一點點模糊，在學校可能也","  不是那麼認真的，教出來的孩子怎麼會好呢？怎麼會有機會呢？你應該把第一名的派到","  鄉下去，1年回來馬上到最好的都市學校任教，才能夠教出偏鄉的孩子跟都市一樣平起","  平坐啊！你們整個偏鄉教師的派任……"],["潘部長文忠：現在是一個聘任的制度，當然公費生的部分我們來加油，好不好？"],["廖委員國棟：尤其公費生，我也是公費生長大的。"],["潘部長文忠：這樣的業務，我相信我們會做最好的安排，讓偏鄉地區獲得穩定的師資。","",""],["廖委員國棟：你把你們的派任辦法給我。"],["潘部長文忠：是，謝謝！"],["主席：接下來登記質詢林委員德福、葉委員宜津、黃委員秀芳、呂委員玉玲、王委員惠","  美、陳委員明文、管委員碧玲、姚委員文智、蔡委員適應、吳委員焜裕、陳賴委員素美","  、張委員麗善、黃委員昭順、周陳委員秀霞、鍾委員孔炤、Kolas","  Yotaka委員、羅委員明才及黃委員偉哲均不在場。","   今日登記質詢的委員均已質詢完畢，關於今天的會議我們做如下決定：報告及詢答完","  畢，對於委員質詢要求提供相關資料，或以書面答復者，請相關機關在兩週內以書面答","  復，並交個別委員與本委員會，但委員另行指定期限者，從其指定。","   處理臨時提案，今天有委員提出臨時提案6案，進行第1案。","  1、","   今年2月初，於北投發生父親意欲自殺，並殺害3名子女之案件。造成3死1自殺之悲劇","  。事隔數天，又再度發生母親帶同8歲女兒燒炭，母女雙雙身亡之事件。","   兒童並非父母之附屬品，享有不可剝奪之生命權。此類事件本質實為殺害孩子，卻常","  被稱做攜子自殺，致使成人戕害孩童生命之本質被淡化。","   建請教育部對相關事件應加強宣導：1.強調此類事件應為殺害孩子，而非攜子自殺；","  2.宣導兒童生命權不可剝奪。","   於國小以下階段，應透過家庭教育、親職教育，培養父母正確觀念。國中以上階段則","  應對學生本身進行生命權之教育。藉此強化防堵類似事件持續發生。","                  提案人：李麗芬    吳思瑤    張廖萬堅  何欣純"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）謝謝！教育部配合辦理。"],["主席：照案通過，進行第2案。","  2、","   有鑑於教育部為協助學生試探性向及生涯發展規劃，教育部推動之國中技藝教育班分","  為十四大職群，協助國中學生自我探索、了解興趣及性向。多年來致力推動專業群科參","  訪、補助各直轄市、縣市政府辦理推展宣導及教師增能研習等，並鼓勵各縣市政府辦理","  國中技藝教育課程，以幫助國中學生發掘自我興趣與潛能。建請教育部盤整技藝教育課","  程執行概況，加強深化十四個職群之「多元產業文化」內涵，並督導教學著重「技」與","  「藝」並重，在學習探索過程中引領激發學生的創意與想像力，深化和促進國中技藝教","  育課程之職群產業文化內涵，並為我國各領域之產業文化做紮根教育。爰提案要求教育","  部2個月內提出具體作法與落實期程相關報告，送交教育及文化委員會。","                  提案人：吳思瑤","                  連署人：李麗芬    何欣純    蘇治芬"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）這個部分可以配合辦理，那是文字修正，在第三行的文字應","  該「補助各直轄市」，我們配合辦理。"],["主席：第2案修正通過，進行第3案。","  3、","   輔大日前發生警方入校園，以50餘名不對等之警力逮捕4名表達意見之學生，實屬過","  當，應予檢討！","   此惡例一開，壓迫學生在校集會及表意自由，校園言論自由遭校方以秩序維護理由而","  受傷害。更凸顯各校欠缺「警方進入校園」之作業規範及制度化機制，以致公權力濫用","  ，未受限制。","   爰此，要求教育部：","   1.調查輔大警力進入校園之決策過程，提出檢討報告。","   2.教育部應輔導各校啟動校園民主之對話機制，有關威權銅像處置及更名等事項，鼓","  勵各校進行公共討論，落實轉型正義。","   3.教育部應嚴正宣示立場，在非有緊急且立即之校園安全問題時，校方不得任意委請","  警察入校，造成學生集會遊行與表意自由之限制。","   4.教育部應統一輔導各校訂定「警察進入校園之標準程序」，基於校園民主原則，應","  設有受規範之決策機制。避免一人決策，濫用公權力。","                  提案人：吳思瑤","                  連署人：李麗芬    何欣純"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）配合辦理。"],["主席：照案通過，進行第4案。","  4、","   第二期的「技職再造計畫」至106年底即將結束，為提升技職教育，爰提案要求繼續","  執行第三期「技職再造計畫」，且應增加對技職學校的資源與補助金額，增加和產業的","  連結，促進技職教育之發展。","                  提案人：蔣乃辛    陳學聖","                  連署人：柯志恩"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）可配合辦理。"],["主席：照案通過，進行第5案。","  5、","   為避免107年「高教深耕計畫」因審查時程倉促而淪為形式，爰提案要求教育部應於","  106年3月底公布計畫草案內容，以使各大學校院有充分準備申請之時間。","                  提案人：蔣乃辛    陳學聖","                  連署人：柯志恩"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）可以，這個也在我們預計的期程，感謝委員關心。"],["主席：照案通過，進行第6案。","  6、","   有鑑於技職校院之教育資源與一般大學仍有差異，不論在論文產出，碩、博士生人數","  以及產學合作上與一般大學仍有不同，「高教深耕計畫」如將技職校院與一般大學一起","  審查，將不利於技職校院，爰提案要求「高教深耕計畫」應將一般大學與技職校院分別","  審查，保障技職校院完善發展。","                  提案人：蔣乃辛    陳學聖","                  連署人：柯志恩"],["主席：請問各位有無異議？"],["潘部長文忠：（在席位上）配合辦理。"],["主席：照案通過。各提案如有委員要補簽名的，請議事人員詳細登載在議事錄當中。","張委員麗善書面質詢：","   鑑於雲林縣許厝國小遷校案爭議未解，已延宕4年，今年又未在開學前取得終局性解","  決方案，學童每日仍須遠離家園往返讀書，形成家長、學童、學校、政府四輸的局面。","  學生無法就近於固定學習環境中就讀，恐有學習效果低落之影響，且學童中不乏隔代教","  養導致接送有困難之情況，不只學童舟車辛苦，家長亦疲於奔命；許厝分校學童並非二","  等公民，何以有此待遇？何以要長久忍受這樣的學習過程？應盡速擇定學童學習環境，","  其選校標準、指標與決策過程應事先公開，相關決策及評估指標應公平、公正、公開並","  可受公評，並讓家長及學生早日生活就緒、學習就緒，以保障學童之完整學習權利，以","  上請教育部具體說明。","   說明：","   一、許厝分校爭議未了，最新由國健署委託成大教授調查，其檢驗結果否認氯乙烯（","  VCM）與尿液檢驗結果的關聯，環保署更在開學前夕公布許厝分校空污監測結果，指出","  VCM氯乙烯（VCM）僅屬微量，中央政府透過新產出的報告，企圖推翻2013年國衛院的V","  CM檢驗結果，不但沒有降低民眾疑慮，行政院逕自支持新的報告，公開要求孩童在原校","  就讀，但許厝分校家長早已凝聚共識，無論就學童健康及受教權而論，均以分校就讀為","  妥，對此，中央政府及地方政府竟仍提不出終局性的解決方案，互踢皮球。","   二、衛生福利部106年度施政計畫高舉「營造國人無所不在的健康環境，提供更人性","  化、便利、高效率的雲端健康服務，以促進國人整體健康」，但許厝國小原校、分校就","  讀一案只見到衛福部以專業報告混淆民眾，提出信度、效度都有疑慮的報告轉移焦點，","  將汙染源歸咎於其他環境或飲食因素，衛福部所標舉的保障國民健康價值，在許厝學童","  個案上蕩然無存。","   三、本席要求衛福部應會同教育部於本學期內提出終局性的解決方案，尊重地方民意","  ，規劃較無安全疑慮的分校就讀辦法及時程表，並給予地方政府明確的指示據以辦理，","  讓未來在開學期間61名學童母須再犧牲受教權，為就讀學校擔憂。"],["主席：今天的議程處理完畢，現在散會。","散會（15時7分）","","","   -----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     45","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     116","","                                     115","","",""]],"block_lines":[1,7,9,45,47,48,50,142,149,151,152,156,159,162,163,164,166,170,174,176,177,181,184,185,190,191,192,193,196,202,217,221,225,226,227,229,230,232,233,236,237,241,248,253,259,262,264,265,267,268,270,271,272,273,276,279,280,282,288,289,292,293,294,295,299,301,302,303,304,305,306,307,308,309,311,313,314,315,321,323,328,329,330,332,333,334,335,336,343,344,346,347,349,350,355,360,361,364,365,370,376,388,391,402,404,405,407,422,428,431,432,433,434,446,447,449,450,451,452,455,458,460,463,464,492,496,497,498,504,505,506,507,513,514,515,517,537,539,540,542,547,548,549,550,551,552,553,555,556,557,558,559,566,569,571,574,577,581,582,583,587,590,591,595,597,601,603,604,614,617,619,620,626,627,629,634,640,641,643,644,647,648,649,650,651,654,656,660,661,662,664,665,667,668,669,670,673,674,675,676,677,678,679,681,683,691,693,694,695,696,697,702,703,704,705,706,707,708,709,723,728,738,739,740,742,745,747,749,750,752,755,758,761,765,766,767,768,770,771,779,785,787,788,789,790,791,795,796,797,801,803,854,858,861,863,864,866,875,876,877,879,890,891,894,898,901,902,907,909,910,911,913,915,916,917,923,925,927,931,934,942,944,945,948,951,952,954,955,956,957,962,965,980,982,983,985,988,990,991,992,995,996,1001,1002,1007,1018,1022,1032,1051,1053,1054,1058,1062,1069,1070,1071,1075,1078,1080,1088,1089,1092,1093,1096,1097,1098,1099,1105,1106,1109,1114,1115,1117,1119,1121,1122,1124,1125,1130,1131,1132,1136,1143,1144,1147,1148,1160,1161,1163,1164,1165,1166,1169,1171,1174,1177,1180,1181,1184,1188,1192,1201,1203,1204,1205,1206,1209,1212,1214,1215,1216,1217,1219,1220,1221,1223,1225,1226,1227,1228,1229,1231,1232,1234,1237,1238,1241,1245,1246,1251,1253,1254,1258,1260,1263,1264,1265,1269,1270,1272,1273,1274,1276,1277,1279,1281,1282,1284,1285,1286,1292,1294,1296,1298,1299,1303,1304,1307,1316,1318,1319,1321,1322,1324,1325,1327,1328,1329,1330,1331,1332,1333,1334,1335,1336,1337,1338,1340,1342,1343,1344,1345,1346,1347,1348,1349,1350,1358,1360,1362,1364,1366,1367,1372,1374,1377,1380,1381,1383,1384,1385,1387,1388,1390,1391,1393,1394,1397,1426,1427,1433,1434,1435,1439,1441,1443,1445,1446,1447,1448,1449,1450,1451,1453,1455,1471,1478,1482,1483,1485,1486,1492,1495,1503,1506,1507,1508,1509,1510,1511,1516,1517,1518,1529,1530,1531,1534,1535,1536,1553,1555,1557,1558,1560,1563,1568,1569,1570,1573,1578,1580,1590,1593,1603,1606,1617,1618,1619,1623,1636,1637,1638,1644,1645,1686,1687,1695,1698,1699,1707,1708,1715,1718,1720,1721,1725,1729,1730,1731,1733,1736,1737,1738,1741,1742,1743,1744,1745,1750,1753,1754,1755,1756,1757,1758,1760,1761,1762,1763,1764,1765,1766,1767,1768,1769,1770,1772,1773,1784,1785,1788,1789,1791,1793,1795,1797,1804,1806,1810,1812,1813,1814,1817,1818,1827,1828,1832,1833,1837,1840,1841,1843,1844,1846,1848,1849,1855,1856,1857,1859,1861,1862,1863,1864,1865,1872,1877,1879,1880,1881,1883,1888,1889,1890,1892,1893,1897,1898,1899,1915,1916,1922,1926,1934,1939,1948,1949,1953,1954,1955,1957,1958,1960,1961,1962,1972,1973,1974,1976,1977,1979,1985,1989,1991,1992,1993,1995,1996,1997,1998,1999,2010,2011,2013,2015,2017,2018,2020,2023,2024,2030,2032,2035,2036,2037,2038,2039,2042,2047,2049,2051,2052,2053,2054,2058,2060,2064,2065,2066,2069,2070,2071,2072,2073,2074,2075,2077,2080,2082,2083,2084,2085,2086,2087,2088,2089,2091,2092,2093,2094,2095,2096,2097,2101,2102,2109,2110,2111,2113,2114,2115,2116,2117,2118,2119,2128,2130,2133,2135,2140,2141,2149,2156,2158,2159,2161,2171,2172,2173,2177,2178,2183,2186,2191,2192,2199,2204,2209,2210,2213,2214,2215,2217,2218,2223,2225,2228,2229,2230,2233,2234,2235,2238,2243,2247,2253,2259,2263,2265,2267,2268,2269,2271,2272,2273,2276,2278,2279,2280,2286,2287,2288,2289,2290,2305,2306,2309,2311,2312,2314,2323,2324,2326,2330,2331,2332,2334,2336,2338,2339,2340,2341,2343,2344,2345,2347,2349,2351,2353,2354,2356,2388,2389,2391,2395,2397,2406,2409,2410,2411,2420,2422,2428,2430,2432,2433,2445,2447,2457,2458,2459,2460,2463,2464,2469,2470,2472,2473,2475,2486,2487,2491,2493,2494,2495,2496,2498,2499,2500,2501,2502,2503,2504,2506,2508,2509,2510,2511,2513,2514,2515,2516,2518,2520,2522,2524,2525,2527,2529,2531,2532,2533,2534,2536,2538,2539,2540,2541,2542,2543,2544,2546,2547,2548,2549,2550,2551,2552,2553,2555,2556,2557,2558,2559,2560,2561,2563,2564,2565,2566,2567,2568,2569,2575,2576,2577,2580,2581,2582,2600,2601,2602,2614,2615,2617,2634,2635,2636,2643,2644,2645,2651,2652,2653,2661,2662,2663,2688],"person_count":{"主席":78,"潘部長文忠":403,"陳委員亭妃":12,"許委員智傑":26,"蘇委員巧慧":12,"吳委員思瑤":16,"主席（吳委員思瑤代）":1,"柯委員志恩":24,"張廖委員萬堅":24,"主席（柯委員志恩）":1,"高委員金素梅":7,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":19,"李委員麗芬":12,"何委員欣純":21,"楊司長玉惠":2,"蔣委員乃辛":45,"鍾委員佳濱":6,"蔡委員培慧":15,"陳委員學聖":14,"蕭委員美琴":12,"陳委員宜民":13,"鄭委員天財":14,"徐委員榛蔚":7,"蘇委員治芬":13,"孔委員文吉":16,"黃委員國書":15,"王副署長水文":13,"李委員昆澤":7,"曾委員銘宗":9,"邱委員志偉":18,"林委員淑芬":10,"廖委員國棟":37,"楊司長敏玲":3},"persons":[78,403,12,26,12,16,1,24,24,1,7,19,12,21,2,45,6,15,14,12,13,14,7,13,16,15,13,7,9,18,10,37,3],"title":"立法院第9屆第3會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國106年3月2日（星期四）9時至15時7分","地點":"本院群賢樓101會議室","主席":"柯委員志恩"}