{"blocks":[["副秘書長：出席委員 51 人，已足法定人數。"],["主席：現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第5會期第1次臨時會第2次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第5會期第1次臨時會第2次會議議事錄，並無委員或黨團提出錯誤","  或遺漏之處，作以下宣告：第5會期第1次臨時會第2次會議議事錄確定。","   報告院會，第二案至第二十二案請一併宣讀，宣讀後均准予備查。"],["段落：二、本院財政、內政、經濟三委員會函，為院會交付處理內政部、經濟部、行政院農業","  委員會函，有關中央政府流域綜合治理計畫第3期特別預算決議請安排報告案計9案，業","  已報告完成，准予動支，請查照案。"],["段落：三、本院財政委員會函，為院會交付審查及處理財政部函有關107年度中央政府總預算決","  議凍結請安排報告案計35案，另審查繼續凍結計1案，共36案，業經決議：「已報告完","  成，准予動支」，請查照案。"],["段落：四、本院財政委員會函，為院會交付審查金融監督管理委員會函為107年度中央政府總預","  算決議凍結預算解凍乙案，經審查繼續凍結計2案乙節，復經再予審查結果，該2案准予","  動支，請查照案。"],["段落：五、本院社會福利及衛生環境委員會函，為院會交付處理及審查「行政院環境保護署函","  為107年度中央政府總預算決議，檢送該署預算凍結『委辦費』2,000萬元專案報告」等","  5案，業已處理及審查完竣，同意動支，並通過附帶決議2項，請查照案。"],["段落：六、本院社會福利及衛生環境委員會函，為院會交付處理及審查「勞動部函為107年度中","  央政府總預算決議，檢送該部預算凍結第1目『勞動保險業務』10萬元書面報告」等9案","  ，業已處理及審查完竣，同意動支，請查照案。"],["段落：七、本院經濟委員會函，為院會交付處理「國家發展委員會函為107年度中央政府總預算","  決議，檢送檔案管理局預算凍結第4目『檔案典藏維護』10%書面報告」等4案及審查「","  國家發展委員會函為107年度中央政府總預算決議，檢送該會預算凍結第5目『促進產業","  發展』10%專案報告」等7案，業已處理或審查完竣，均同意動支，請查照案。"],["段落：八、本院經濟委員會函，為院會交付處理或審查「行政院農業委員會函為107年度中央政","  府總預算決議，檢送漁業署『漁業管理』預算凍結10%報告資料，請列入議程」等12案","  ，業已處理或審查完竣，均同意動支，請查照案。","九、本院內政委員會函，為院會交付「行政院函為107年度中央政府總預算決議，檢送第","  7目項下『全國災害防救業務推展』預算凍結六分之一專案報告」等11案，業經處理完","  竣，准予動支，請查照案。","十、本院內政委員會函，為院會交付「行政院大陸委員會函為107年度中央政府總預算決","  議，檢送凍結該會聯絡業務經費十分之一書面報告」等14案，業經處理完竣，決議如處","  理情形一覽表，請查照案。","十一、本院內政委員會函，為院會交付「原住民族委員會函為107年度中央政府總預算決","  議，檢送第2目『綜合規劃發展』凍結100萬元書面報告」等11案，業經處理完竣，決議","  如處理情形一覽表，請查照案。","十二、本院交通委員會函，為院會交付處理「交通部函為107年度中央政府總預算決議，","  有關公路總局決議(二十三)凍結公路公共運輸多元推升計畫補助直轄市及縣市政府十分","  之一書面報告」等37案，業已處理完竣，其中第1案至第34案，經決定：「均准予備查","  ，提報院會」；另第35案至第37案，經決議：「均同意動支，提報院會」，請查照案。","","","十三、本院交通委員會函，為院會交付處理「行政院公共工程委員會函為107年度中央政","  府總預算決議，檢送歲出第2款第17項新增決議(一)凍結『推動政府採購電子化』委辦","  費100萬元書面報告，請安排報告案」等34案，業已處理完竣，其中第2案至第6案、第","  8案至第15案、第17案至第21案及第23案至第34案，經決定：「均准予備查，提報院會","  」；另第1案、第7案、第16案及第22案，經決議﹕「均同意動支，提報院會」，請查照","  案。","十四、本院交通委員會函，為院會交付處理「飛航安全調查委員會函為107年度中央政府","  總預算決議，檢送該會第1目『一般行政－基本行政工作維持－業務費』預算凍結案書","  面報告」等3案，業已處理完竣，決定：「均准予備查，提報院會」，請查照案。","十五、本院交通委員會函，為院會交付審查「交通部函為107年度中央政府總預算決議，","  檢送運輸研究所決議(三)凍結『基本行政工作維持－業務費－一般事務費』四分之一書","  面報告」等3案，業已審查完竣，決議：「均同意動支，提報院會」，請查照案。","十六、本院交通委員會函，為院會交付處理「交通部函為107年度中央政府總預算決議，","  檢送觀光局新增通過決議(一)『一般行政』預算扣除人事費及法定支出外合凍十分之一","  報告資料，請列入議程」等29案，業已處理完竣，其中第3案至第9案、第11案、第12案","  、第16案、第22案及第26案，經決定：「均准予備查，提報院會」；另第1案、第2案、","  第10案、第13案至第15案、第17案至第21案、第23案至第25案及第27案至第29案，經決","  議：「均同意動支，提報院會」，請查照案。","十七、本院外交及國防委員會函，為院會交付處理僑務委員會函為107年度中央政府總預","  算決議，第2目「綜合規劃業務」項下「國內慶典活動接待服務」預算凍結300萬元等3","  案，業經處理完竣，處理結果：相關預算准予動支，請查照案。","十八、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為107年","  度中央政府總預算決議，第4目「退除役官兵服務救助與照顧」項下「基本行政工作維","  持」中「設備及投資」之「雜項設備費」預算凍結20萬元等15案，業經處理完竣，處理","  結果：相關預算准予動支，請查照案。","十九、本院外交及國防委員會函，為院會交付處理國防部函為107年度中央政府總預算決","  議，國防大學第3目「教育訓練業務」項下「教育行政」預算凍結100萬元等46案，業經","  處理完竣，處理結果：相關預算准予動支，請查照案。","二十、本院外交及國防委員會函，為院會交付處理外交部函為107年度中央政府總預算決","  議，第2目「外交管理業務」項下「製作國情資料」預算凍結100萬元等9案，業經處理","  完竣，處理結果：相關預算准予動支，請查照案。","二十一、（密）本院外交及國防委員會函，為院會交付處理國防部函為107年度中央政府","  總預算決議，參謀本部資通電軍指揮部「迅通專案」預算凍結二分之一等4案，業經處","  理完竣，處理結果：相關預算准予動支，請查照案。","二十二、本院教育及文化委員會函，為院會交付審查行政院原子能委員會函為107年度中","  央政府總預算決議，檢送凍結第2目「原子能管理發展業務」預算十分之一專案報告案","  等5案，業已處理完竣，決議：「全部處理完畢，均提報院會。第一案至第五案，除第","  一案繼續凍結100萬元，俟行政院原子能委員會向立法院教育及文化委員會提出書面報","  告後，始得動支外，餘均准予動支」，請查照案。"],["主席：報告院會，報告事項均已處理完畢。","   進行討論事項之前先處理變更議程之提議，並截止收案。","   現在處理時代力量黨團提議變更議程共2案，請議事人員宣讀第一案之提案內容。","時代力量黨團提案一：","   本院時代力量黨團針對第9屆第5會期第1次臨時會第3次會議建請變更議程，將下列議","  案列為討論事項第一案：","   本院教育及文化委員會報告併案審查行政院函請審議「國家語言發展法草案」、委員","  管碧玲等18人擬具「國家語言發展法草案」、委員黃國書等17人擬具「國家語言發展法","  草案」、委員許智傑等18人擬具「國家語言發展法草案」、委員張廖萬堅等18人分別擬","  具「國家語言發展法草案」、時代力量黨團擬具「國家語言平等發展法草案」及委員吳","  思瑤等31人擬具「國家語言發展法草案」案。","                  提案人：時代力量立法院黨團  黃國昌"],["主席：請問院會，對本案有無異議？（有）有異議，既有異議，交付表決。","   現在進行處理，請分發表決卡，並按鈴7分鐘。","   （按鈴）"],["主席：現在開始進行處理，針對本案，現有民進黨黨團及時代力量黨團要求記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者5人，反對者58人，棄權者3人，贊成者少","  數，本案不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時18分48秒","   表決議題：變更議程","             時代力量黨團提案(1)","   表決結果：出席人數：66    贊成人數：5    反對人數：58    棄權人數：3","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    李麗芬    施義芳    鄭運鵬    吳琪","     銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧","         趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    余宛如    劉世芳    吳焜裕    陳宜民    高志鵬    ","     趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴","     瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    陳超明    段宜康    吳秉叡    邱議瑩","         李昆澤    陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄    王金平","   棄權：","     費鴻泰    賴士葆    許毓仁"],["主席：現在處理時代力量黨團提議變更議程第二案。","時代力量黨團提案二：","   本院時代力量黨團針對第9屆第5會期第1次臨時會第3次會議建請變更議程，將下列議","  案列為討論事項第二案：","   本院經濟委員會併案審查行政院函請審議、委員孔文吉等19人、委員周春米等21人、","  時代力量黨團、委員Kolas                        Yotaka等17人、委員鄭天財Sra","  Kacaw等17人、親民黨黨團、委員蘇震清等25人、委員陳亭妃等17人分別擬具「礦業法","  部分條文修正草案」、委員林淑芬等24人、委員蕭美琴等23人、委員尤美女等17人分別","  擬具「礦業法修正草案」及委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條","  之一條文草案」案。","                  提案人：時代力量立法院黨團  黃國昌"],["主席：請問院會，對本案有無異議？（有）有異議，既有異議，現在進行表決。","   針對本案現有民進黨黨團及時代力量黨團要求記名表決。計時1分鐘，現在進行記名","  表決。","   （進行表決）"],["主席：報告表決結果：出席委員68人，贊成者5人，反對者55人，棄權者8人，贊成者少","  數，本案不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時21分09秒","   表決議題：變更議程","             時代力量黨團提案(2)","   表決結果：出席人數：68    贊成人數：5    反對人數：55    棄權人數：8","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    李麗芬    施義芳    鄭運鵬    吳琪","     銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧","         趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    余宛如    劉世芳    吳焜裕    高志鵬    趙正宇    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     曾銘宗    林為洲    許淑華    賴士葆    陳宜民    吳志揚    蔣萬安    王","     育敏"],["主席：報告院會，現在進行討論事項第一案。","       討  論  事  項"],["段落：一、(一)本院經濟委員會報告併案審查行政院函請審議「公司法部分條文修正草案」、","         委員鍾佳濱等17人擬具「公司法第四百三十八條條文修正草案」、委員賴士葆","         等17人擬具「公司法第一百七十二條條文修正草案」、委員賴士葆等17人擬具","         「公司法增訂第二十三條之一條文草案」、委員邱志偉等17人擬具「公司法第","         一百五十一條條文修正草案」、委員呂玉玲等16人擬具「公司法第一百七十九","         條條文修正草案」、委員江永昌等18人擬具「公司法第二百四十五條條文修正","         草案」、委員蘇震清等18人擬具「公司法第九條條文修正草案」、委員徐國勇","         等22人擬具「公司法第一百七十二條之一條文修正草案」、委員賴士葆等18人","         擬具「公司法第二百四十五條條文修正草案」、委員廖國棟等22人擬具「公司","         法第九條條文修正草案」、委員林俊憲等20人擬具「公司法增訂第一百八十九","         條之二條文草案」、委員李彥秀等16人擬具「公司法第二百四十五條條文修正","         草案」、委員許毓仁等20人擬具「公司法增訂部分條文草案」、委員蔣萬安等","         17人擬具「公司法第二百八十二條及第二百八十三條條文修正草案」、委員陳","         超明等16人、委員邱志偉等16人分別擬具「公司法第三百八十七條條文修正草","         案」、委員吳琪銘等18人擬具「公司法第一百十三條條文修正草案」、委員邱","         議瑩等17人擬具「公司法第三百八十七條條文修正草案」、委員賴士葆等17人","         擬具「公司法增訂第十條之一條文草案」、委員高志鵬等18人擬具「公司法第","         二十七條及第一百七十七條條文修正草案」、委員曾銘宗等16人擬具「公司法","         部分條文修正草案」、委員施義芳等19人擬具「公司法第三百八十七條條文修","         正草案」、委員吳焜裕等24人擬具「公司法第九十九條及第一百五十四條條文","         修正草案」、委員高志鵬等18人擬具「公司法部分條文修正草案」、委員洪宗","         熠等19人擬具「公司法第二十八條、第二十八條之一及第一百十三條條文修正","         草案」、委員郭正亮等18人擬具「公司法第二百十四條條文修正草案」、委員","         郭正亮等16人擬具「公司法部分條文修正草案」、委員郭正亮等18人擬具「公","         司法增訂第一百九十四條之一條文草案」、委員許毓仁等17人擬具「公司法部","         分條文修正草案」、委員賴瑞隆等17人擬具「公司法增訂第一百七十三條之一","         及第二百十條之一條文草案」、時代力量黨團、委員蔣萬安等19人分別擬具「","         公司法部分條文修正草案」、委員余宛如等18人擬具「公司法第一條及第三百","         九十三條條文修正草案」及委員余宛如等18人擬具「公司法增訂第二十二條之","         一條文草案」案。","    (二)本院委員江永昌等16人擬具「公司法增訂第一百七十三條之一條文草案」，請","         審議案。（以上二案經提本院第9屆第5會期第1次臨時會第2次會議併案討論決","         議：定於下次會議繼續處理保留條文。爰於本次會議繼續討論。）"],["主席：報告院會，現在處理本案保留條文。經與各黨團溝通，各條以黨團確認之最後版","  本進行處理，依親民黨黨團、時代力量黨團、國民黨黨團、民進黨黨團之順序進行表決","  。","   現在進行第七條，請宣讀各版本條文。","   時代力量黨團再修正動議條文：","第  七  條    公司申請設立、變更登記之資本額，應經會計師查核簽證。但公司資本","        額一百萬元以下，且全部以現金出資者，不在此限。","            公司應於申請設立、變更登記時或設立登記後三十日內，檢送經會計師查核","        簽證之文件。","            前二項查核簽證之辦法，由中央主管機關定之。","   國民黨黨團再修正動議：","第  七  條    （維持現行條文）","   民進黨黨團再修正動議：","第  七  條    （維持現行法條文，不予修正）"],["主席：蔡委員適應聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   現在進行委員發言。第一位請李委員彥秀發言，並截止發言登記。"],["李委員彥秀：（9時26分）主席、各位同仁。這一次公司法第七條的修正草案部分的委員","  提案，建議讓現金出資免會計師查證的簽核，同時刪除會計師三十日查核簽證的寬限期","  ，對於這樣的修法，我必須再一次表達我個人反對的立場。","   首先，資本確定是公司法當中非常重要的原則，也是公司設立時應該要認足或募資資","  本的總額，一方面確保公司成立時有穩固的財產基礎，另一方面也是維護交易安全及保","  護公司債權人。為達到上述目的，在公司設立時，會計師會進行查核，當然簽證這件事","  就非常地重要，因為藉由會計師的查核，才能夠擔保公司資本的正確性，以確保公司資","  本的到位。除此之外，在查核的過程當中，也會一一查驗發起董事會的相關紀錄，包括","  股權的結構、股東名冊等，在這過程裡，都可以了解清楚股東出資的背景究竟有無問題","  ，包括實質受益人是否為出資股東、投入資金者及出資股東是否為同一人等，這都是相","  當重要的審查程序。另外還包括有無涉及違法情事，這些事項都攸關目前行政機關最重","  要的，也是此次公司法大修的最重要目的，其實就是洗錢防制。因此，如果這一條條文","  是這樣通過的話，我認為一方面使資本少了一次把關的原則，更重要的效應在於可能不","  利於這次行政院大修公司法防制洗錢評鑑的這個目的，所以若這條條文按照目前行政院","  版本通過的話，將更不利於今年防制洗錢的這個重要目的。在此次公司法大幅度的修法","  裡，其實朝野有共識的部分，最大唯一有共識的部分，就是可藉此一修法來達到防制洗","  錢的重要目的，不過，若在會計師免查核的這個部分，這一條條文如果刪除了，事實上","  ，不是會跟我們當時成立的目的相互違背嗎？實在沒有必要通過這一條條文的修法，徒","  增洗錢防制評鑑的更多變數。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（9時29分）主席、各位同仁。今天我們所要進行的是公司法的二讀、三讀","  程序，此次的修正的確是我國公司法在邁向21世紀時，是否可真正接合世界潮流及真能","  達成公開透明的原則，以達到保護股東及投資大眾的權益。","   有關第七條的規定，資本充實及資本確實的原則沒有問題，這是公司法裡面的ABC，","  問題是有關資本充實的原則，真正能夠達到實際上面效果的，是公司金流的公開透明，","  以及在違反出資規定的時候，第九條所設的刑罰規定，而與第七條會計師的簽證根本無","  涉。剛剛有委員提到，如果這一條通過的話，將會不利於我國今年的洗錢防制，這樣的","  說法恐怕是昧於目前公司法法制全球的潮流。當公司設立的時候，完全以現金出資，並","  要求會計師查核簽證的，全世界只有一個國家，就是台灣！就是台灣！這一個獨步全球","  的規定，它達到了什麼樣的效果？事實上達到的只有形式主義的效果，一天的驗資到底","  能夠確保什麼公司資本實際上面的原則？更實際的問題是，我們在2009年的時候，就已","  經廢除了公司最低資本額的限制，跟世界潮流接軌。各位試想，如果今天在本國的公司","  法制下，我可以成立一個資本額只有1,000元、2,000元或1萬元的公司，結果竟然要求","  必須要花幾千元到幾萬元由會計師去查核簽證，一天的驗資，這不僅僅是費用的浪費，","  更是時間的浪費，也是我國在面對世界銀行評鑑的時候，我們公司設立程序當中最為人","  所詬病、最沒有效率的一環。","   因此，如果要真正跟世界潮流接軌，我們就應該要在現金出資的時候，廢除會計師強","  制要簽證查核的制度。但我們瞭解這樣的制度變革或許對於實務上面衝擊太大，所以時","  代力量今天所提出來的折衷版本，是全部以現金出資，而且在100萬元以下可以免會計","  師查核簽證，有助於微型以及新創的企業能夠以更有效率的方式來設立公司，謝謝。"],["主席：現在進行處理各版本，依序進行表決，如果其中有任何一案通過，即不再處理其","  他案。","   現在表決時代力量黨團再修正動議條文，民黨團黨團、時代力量黨團要求記名表決，","  時間一分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者4人，反對者56人，棄權者16人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時33分49秒","   表決議題：公司法第7條","             時代力量黨團再修正動議","   表決結果：出席人數：76    贊成人數：4    反對人數：56    棄權人數：16","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    黃國昌    徐永明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    李麗芬    蔡適應    施義芳    鄭運","     鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧","         蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津  ","       吳玉琴    林淑芬    蘇震清    余宛如    劉世芳    吳焜裕    高志鵬    ","     趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴","     瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     曾銘宗    林為洲    孔文吉    費鴻泰    賴士葆    許毓仁    徐志榮    陳","     宜民    蔣乃辛    吳志揚    蔣萬安    柯志恩    王育敏    陳超明    顏寬","     恒    廖國棟"],["主席：國民黨黨團再修正動議條文與民進黨黨團再修正動議條文內容相同，都是維持現","  行條文，所以一併處理。現在表決民進黨黨團、國民黨黨團再修正動議條文，民進黨黨","  團要求記名表決，時間一分鐘，現在開始。","   （進行表決）"],["主席：陳委員素月聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   兩個版本文字內容一模一樣，所以一併表決。"],["何委員欣純：上面寫國民黨……"],["主席：上面的文字寫錯了，我們來重付表決，把文字修正一下。上面的文字跟主席宣告","  的不一樣，所以重付表決就好了。","   報告表決結果：出席委員81人，贊成者36人，反對者44人，棄權者1人，贊成者少數","  ，本案不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時35分33秒","   表決議題：公司法第7條","             國民黨黨團再修正動議","   表決結果：出席人數：81    贊成人數：36    反對人數：44    棄權人數：1","   贊成：","     李彥秀    曾銘宗    林為洲    孔文吉    林麗蟬    劉建國    尤美女    王","     定宇    許淑華    林俊憲    鍾佳濱    費鴻泰    賴士葆    許毓仁    徐志","     榮    陳亭妃    陳明文    蘇震清    余宛如    劉世芳    吳焜裕    陳宜民","         蔣乃辛    吳志揚    蔣萬安    高志鵬    邱志偉    陳  瑩    管碧玲  ","       洪宗熠    柯志恩    王育敏    江啟臣    陳超明    顏寬恒    郭正亮","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    林","     昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永明","         鍾孔炤    陳素月    李麗芬    蔡適應    施義芳    鄭運鵬    吳琪銘  ","       周春米    蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟    黃秀芳    ","     林靜儀    葉宜津    吳玉琴    林淑芬    趙正宇    邱泰源    李俊俋    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          江永昌    段宜康    吳秉叡    邱議瑩    李昆澤    張廖萬","     堅  蘇治芬    莊瑞雄","   棄權：","     陳曼麗"],["主席：現在進行重付表決，請議事人員把文字更正。兩黨的再修正動議一模一樣，所以","  我們就一起處理。","   現在進行重付表決，民進黨黨團要求記名表決，時間一分鐘，現在開始。","   （進行表決）"],["主席：兩個版本一模一樣，都是維持現行條文。","   報告表決結果：出席委員81人，贊成者76人，反對者5人，棄權者0人，贊成者多數，","  作以下宣告：照民進黨黨團、國民黨黨團再修正動議通過，也就是第七條維持現行條文","  。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時37分50秒","   表決議題：重付表決  公司法第7條","             國民黨黨團及民進黨黨團再修正動議","   表決結果：出席人數：81    贊成人數：76    反對人數：5    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    曾","     銘宗    林為洲    孔文吉    林麗蟬    劉建國    尤美女    王定宇    鍾孔","     炤    陳素月    李麗芬    蔡適應    許淑華    施義芳    鄭運鵬    吳琪銘","         周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧  ","       趙天麟    費鴻泰    賴士葆    許毓仁    徐志榮    陳亭妃    黃秀芳    ","     陳明文    林靜儀    葉宜津    吳玉琴    林淑芬    蘇震清    余宛如    劉","     世芳    吳焜裕    陳宜民    蔣乃辛    吳志揚    蔣萬安    高志鵬    趙正","     宇    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆","         Kolas","     Yotaka          洪宗熠    江永昌    柯志恩    王育敏    江啟臣    陳超明","         顏寬恒    段宜康    吳秉叡    邱議瑩    李昆澤    陳曼麗    郭正亮  ","       張廖萬堅  蘇治芬    莊瑞雄    廖國棟","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權："],["主席：現在進行第九條，請宣讀各版本條文。","   時代力量黨團再修正動議條文：","第  九  條    公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東","        雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五","        年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金","        。","            有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人因此所受之","        損害。","            第一項裁判確定後，由中央主管機關撤銷或廢止其登記。但裁判確定前，已","        為補正或經主管機關限期補正已補正者，不在此限。","            公務員、公司之負責人、代理人、受僱人或其他從業人員以犯刑法偽造文書","        印文罪章之方法，辦理公司之設立或變更登記，經檢察官為緩起訴處分，或經","        法院判決有罪確定者，中央主管機關依職權或依利害關係人之申請，應撤銷或","        廢止其登記。","   民進黨黨團再修正動議條文：","第  九  條    公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東","        雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五","        年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金","        。","            有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人因此所受之","        損害。","            第一項經法院判決有罪確定後，由中央主管機關撤銷或廢止其登記。但判決","        確定前，已為補正者，不在此限。","            公司之負責人、代理人、受僱人或其他從業人員以犯刑法偽造文書印文罪章","        之罪辦理設立或其他登記，經法院判決有罪確定後，由中央主管機關依職權或","        依利害關係人之申請撤銷或廢止其登記。"],["主席：現在依登記順序發言，首先請廖委員國棟發言。"],["廖委員國棟：（9時40分）主席、各位同仁。今天所修的公司法在委員會的時候爭論確實","  非常多也非常多元，光是在委員會審查非常多次的過程中，我們對第九條第四項都有個","  堅持，不論是我還是民進黨的高志鵬召委都有個共同的看法，就是公司的登記必須確實","  無誤，如果登記的內容不實，甚至經法院裁判後也確認為不實時就應予撤銷或修正。在","  三樓進行朝野協商的時候，我知道還是有很多人對此條文另有看法和想法，甚至認為還","  有溯及和不溯及的可能性。","   我要在此向各位簡單地說明，公司的登記必須確實，這是是非題而不是選擇題，對就","  是對，不對就是不對，如果它是不對的，就必須予以修正，這是最後委員會作成審查條","  文的核心精神。如果明知它是不對的還容忍，甚至經過法院的裁判後也證實是不對的，","  就應該要予以撤銷或修正，這是我一再強調的，這是個是非的問題，而非選擇什麼可以","  、什麼不可以的問題，所以希望所有同仁可以理解委員會最後作成的審查條文。當然，","  我也提了個修正動議，這個部分已要求撤銷，希望能退回到委員會的審查條文。院長一","  再地說，開會要遵循委員會中心主義，既然如此，我就要求，同時也希望大家尊重並支","  持委員會最後的決議。以上是本席針對第九條第四項，再次讓大家知道本條真正的內容","  ，絕對沒有針對性，只是希望所有的登記都要屬實。"],["主席：請徐委員永明發言。"],["徐委員永明：（9時43分）主席、各位同仁。這一條當然有針對性，外界都在談這就叫做","  「SOGO條款」，整個討論非常清楚，公司法第九條其實就是與太平洋流通投資股份有限","  公司增資取得SOGO百貨公司經營權爭議案件密切相關的條文。也正因如此，經濟部從委","  員會質詢、審查時就對主管機關依職權撤銷的部分非常猶豫及推拖，連這麼簡單的道理","  ，經濟部都還要猶豫，對於利害關係人向主管機關申請撤銷的條文也要百般阻撓，甚至","  最後還鬧出醜聞，在委員會審查時經濟部居然假借委員提案，自己不敢表態。我常在想","  ，行政部門經濟部是怎麼了，居然假借委員提案，將經濟部有權考量是否「因為嚴重影","  響股東與利害關係人，即便違法事實明確，也可以不用撤銷登記」的後門條款偷渡到本","  條文的修正當中。","   各位想想看，如果沒有針對性，如果沒有爭議也不是眾所矚目，會發生這麼多奇奇怪","  怪的事情嗎？時代力量一直認為公司法的修法對台灣的公司治理、經濟體質的健全來說","  非常重要，可是，如果我們在第九條不敢面對SOGO的問題，不敢透過條文去處理它，我","  們就會倒退回100年前，還須想著迎接21世紀嗎？","   委員會已決議通過審查會版本，又發生院長召集黨團協商時，提案刪除明定犯罪主體","  。從委員會審查以來，經濟部的種種作為，都讓我們不禁懷疑，經濟部是不是遠東集團","  和徐旭東開的，不然為何可以如此千方百計想盡辦法去開後門，要讓確定在登記時違法","  的公司不用撤銷登記。結果現在徐旭東方面還表示，他已經和高層解決了，經濟部說這","  部法就算通過也沒用，因為不能溯及既往。所以我們時代力量在修正動議中提出了更完","  整的版本，希望各黨團與院會可以支持，讓大家不必再蒙受「SOGO條款」的屈辱，謝謝","  。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（9時47分）主席、各位同仁。經濟委員會在審查第九條的時候發生了立法","  院有史以來最荒謬的事件，稍後我會再向各位報告。大家都說公司法第九條是經濟部對","  SOGO或遠東集團的特約條款，我們在經濟委員會審查時，以及高志鵬委員和蘇嘉全院長","  召集協商時也討論了很久。在委員會審查時，朝野立委包括高志鵬委員和廖國棟委員都","  希望公司法第九條的修正內容，能將公司登記虛偽不實的涵蓋範圍明確納入刑法偽造文","  書印文罪章的規定，同時也希望經濟部在收到法院的確定判決時，能夠立即解除公司負","  責人和法人代表人的職務。","   然而，第一件荒謬的事情是，經濟部在委員會審查並整理條文版本文字時，就在高志","  鵬委員和廖國棟委員的整合條文中，逕自增訂一項但書規定，「若是撤銷或廢止，有重","  大損害股東權益或公司債權人利益之虞者不在此限」，但卻沒註明這是經濟部的版本，","  而是以特別增列但書的方式處理，這是我們在經濟委員會審查到第九條時，最荒謬的事","  件。","   其次，在蘇嘉全院長主持朝野協商的時候，剛好當天的報紙也登出來了，說是政府高","  層都已經喬好了。但什麼叫「政府高層都已經喬好了」？這簡直是對我們審查這一條時","  的當頭棒喝，所以在此條文的背後可說是黑影幢幢，到底誰是背後的影武者？經濟委員","  會在那次的審查時，在場的經濟委員會委員於是通過了項附帶決議，譴責經濟部竟然用","  這種卑劣的手段！這個但書是非常嚴重的，你不能將這個但書的罪責冠在我們提案委員","  的身上。","   最後，我剛剛看到民進黨提出的再修正動議條文已經和高志鵬委員、廖國棟委員的版","  本有點接近，就是「由檢察機關通知中央主管機關撤銷」改成「中央主管機關依職權或","  依利害關係人申請撤銷」，但是本席是要將當時審查過程的真相與各位委員一起分享，","  謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（9時50分）主席、各位同仁。公司登記內容的真實性攸關的不僅是公司營","  運之健全，更關乎所有股東及投資大眾權益之保障；正因如此，當透過犯罪行為取得公","  司之設立或變更登記時，這種不法的登記本應由主管機關依職權撤銷，這件事的道理非","  常清楚！不用多作論述；但是非常遺憾的是我國現行公司法第九條的規定，不知當初立","  法時，究竟發生何事，竟然導致最高行政法院102年度判字第270號判決作出完全不同的","  解釋，按照現行法文字，給予主管機關有裁量權限，對於其涵蓋的犯罪行為，也出現掛","  一漏萬的情形；也正因如此，從委員會的審查到黨團協商，對於第九條的修正，時代力","  量秉持的原則非常清楚，在這次修正時，針對三個重要的問題，我們希望不可以再出現","  法律漏洞，讓不肖商人、不肖財團再有可趁之機。","   第一個重要的問題，今天我們提出的修正動議在犯罪主體的部分不僅包括公司的負責","  人、代理人、受僱人或其他從業人員，更重要的還包括公務員，亦即如果今天是以犯刑","  法偽造文書印文罪章之罪而言，你必須將所有犯罪主體全部考慮在內，如果今天有公務","  員在公務上的文書登載不實，這樣的公司設立登記難道可以不撤銷嗎？若是如此，為何","  不將公務員也納在犯罪主體之上？","   第二個重要的問題，為避免現行條文再出現解釋上的疑慮，我們在法條上非常清楚加","  上「中央主管機關依照職權或利害關係人之申請，應撤銷或廢止登記」沒有任何裁量的","  空間。","   第三個重要的問題，除判決有罪確定以外，目前偽造文書罪章之罪都有可能獲得緩起","  訴處分，即使獲得緩起訴處分，也不改其刑事不法行為之內涵，正因如此，我們希望這","  次修法應該對於第九條條文規範的完整性進行全體變革，謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（9時54分）主席、各位同仁。公司法的修正絕對不是為了個別公司，基於","  公司治理如何改善，為台灣的產業環境、資本市場，公司法應該如何規範等等，","  14年來，公司法第一次修正，行政院版本都規定得很清楚。現在我們在談第九條，但是","  大家都胡亂說，其實真相只有一個。我告訴各位一個簡單的觀念，法院如何判，經濟部","  當然要如何做，今天大家都忘記一個事實，不知在說什麼，SOGO的案子已經在前年由法","  院判定，難道我們的修法可以改變它的一切嗎？這是不可能的事嘛！現在大家是打著打","  擊財團的口號在掩護對造，這很清楚嘛！判決的輸贏已經確定，大家還在吵什麼？大家","  在吵這可不可以回溯？廖國棟委員剛才在這裡講，應該回溯。國民黨不敢挺嘛！廖國棟","  委員在委員會審查時提出回溯條款，為個案而訂定條文，去挺對造，這樣可以嗎？有無","  這樣的立法例？黃國昌委員，這樣可以嗎？你在吵什麼？","   昨天時代力量又操作PTT抹黑我挺財團、抹黑王美花次長，可是我要說行政院版本就","  是如此，行政院版本也沒有回溯條款，因為這個案子已經判定，所以在委員會審查時，","  王美花次長有表示，基於比例原則，以後面對這件事是不是要以一個但書處理？那件事","  和現在這件事是兩碼事。時代力量，請你們不要再操作PTT，昨天他們一直抹黑我。網","  路公報也刊載委員會贊成回溯，我竟然反對。請問誰敢舉手贊成回溯？請告訴我。只有","  廖國棟委員一人最勇敢！","   既然如此，這個問題如何解套？大家說到口沫橫飛，請看看第十一條之一，關鍵在這","  一條，大家都沒有注意第十一條之一的規定，這一條是規定公司特定股東受到損害時，","  法院得依請求為判決，如果他們沒有事實，就胡亂提告，你要用這一條啊！如果他們胡","  亂提告，你可以要他們賠償損失啊！方法藏在這一條啦！不要再「裝肖維」啦！請各位","  看清楚。"],["主席：現在依序進行表決，如果其中任何一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文。民進黨黨團、時代力量黨團要求記名表決。","  時間1分鐘，現在開始。","   （進行表決）"],["主席：林委員德福、黃委員昭順聲明對剛才之表決與國民黨黨團意見一致，列入公報紀","  錄。","   報告表決結果：出席委員78人，贊成者5人，反對者56人，棄權者17人，贊成者少數","  ，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午9時59分04秒","   表決議題：公司法第9條","             時代力量黨團再修正動議","   表決結果：出席人數：78    贊成人數：5    反對人數：56    棄權人數：17","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    余宛如    劉世芳    吳焜裕    ","     高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬","   棄權：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    許毓仁    徐","     志榮    陳宜民    蔣乃辛    吳志揚    蔣萬安    王育敏    陳超明    黃昭","     順    顏寬恒    廖國棟"],["主席：現在表決民進黨黨團再修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者57人，反對者5人，棄權者12人，贊成者多","  數，作以下宣告：第九條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時00分26秒","   表決議題：公司法第9條","             民進黨黨團再修正動議","   表決結果：出席人數：74    贊成人數：57    反對人數：5    棄權人數：12","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    余宛如    劉世芳    吳焜裕    ","     高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    廖國棟","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權：","     林德福    李彥秀    曾銘宗    孔文吉    賴士葆    徐志榮    陳宜民    柯","     志恩    王育敏    陳超明    黃昭順    顏寬恒"],["主席：現在進行增訂第十一條之一，宣讀各版本條文。","   時代力量黨團再修正動議條文：","第十一條之一    公司執行業務致特定股東利益遭受不公平之侵害，法院得依受侵害股","          東之請求為下列之判決：","             一、命公司、應負責之董事或其他股東為賠償。","             二、撤銷侵害股東利益之董事會或股東會之決議，或相關之交易。","             三、命公司、應負責之董事或其他股東依公平合理價格收買請求股東之全","               部或部分股份或出資額。","             四、命公司、應負責之董事或其他股東為一定行為或不行為。","   民進黨黨團再修正動議：","第十一條之一    （不予增訂）"],["主席：現在依登記順序發言，首先請黃委員國昌發言。"],["黃委員國昌：（10時1分）主席、各位同仁。我國目前就少數股東權之保護，存在著嚴重","  規範不周的狀態。針對少數股東權之保護，世界上有兩個平行並軌的制度，一個是少數","  股東權的直接訴權，另一個是間接訴權，即：現行公司法第二百十四條的規定；直接訴","  權是讓多數股東違法執行業務的時候，少數股東的權益能夠直接透過訴訟的方式，請求","  回復或為其他公平的處置。2017年在世界銀行所頒布的報告當中，清楚點出台灣對少數","  股東權的保護，在滿分10分的評價當中只佔5分，完全不及格；其他國家如：美國是9分","  ，新加坡9分，香港8分，英國7分，其最大關鍵處在於對少數股東權直接訴權及間接訴","  權，兩者之間的接軌。","   本席在討論公司法修正的時候，從委員會到黨團協商，都是本著就事論事、理性、專","  業的態度來討論；可是剛剛民進黨黨團柯建銘總召突然莫名其妙的把第九條那樣的醜事","  ，想要移轉焦點來抹黑時代力量提出第十一條之一。我在這邊要非常沉痛的講，今天立","  法院問政品質之所以不斷下降，法案討論的品質之所以如此低落，就是因為這樣子任意","  進行政治操作，如果柯總召對於直接訴權的規範有疑慮，可以去看新加坡公司法第一百","  五十七條、第二百十六條及德國公司法第一百十七條，有關先進法治國家對直接訴權的","  介紹，國內公司法相關學者的著作也都相當的多！今天台灣的公司法治，如果要讓少數","  股東權的保護能夠真正達到目的，真正迎接世界潮流，請各位想一想，在過去發生的各","  式各樣公司舞弊案子中，什麼樣的情形下，股東所受到的損害，真的獲得補償？弄到最","  後都是高層人員在亂搞，所有的苦果都是股東在承受，這樣的情況必須被改正，這也是","  時代力量提出少數股東權益直接訴權的立法的最重要目的。謝謝"],["主席：請柯委員建銘發言。"],["柯委員建銘：（10時5分）主席、各位同仁。本席跟大家說明一個簡單的理論，請黃委員","  不要每次都把立法院同仁當作小學畢業；直接訴權、間接訴權你用的是英美法系，屬於","  不同體系，那是不公平侵害的救濟，你這樣子胡亂兜在一起，說得好像大家都不識字似","  的。","   這個條文是時代力量提出來的─公司執行業務致特定股東權益受害時得請求法院判決","  。要法院整天介入你們的糾紛，有沒有事實爭議也不必要。司法院說本條文要件空洞，","  要法院直接介入是不可能的事情，黃委員聽懂了嗎？保護小股東是這次公司法主要的修","  正，本席告訴你，保護小股東的條文，在民法、公司法裡面都有相關的規定，你不要用","  倒接、用回溯條款不成，就用這一條來偷渡，大家看得懂中文，請大家仔細看條文。本","  席說的是最簡單的道理，究竟誰在抹黑？","   請各位記住，在修正勞基法的時候，時代力量抹黑說2萬元的罰款是為了郭台銘，大","  家在這裡翻臉、爭吵，這次又再操作臉書，這幾天是非常關鍵，所有暗黑勢力全部出來","  ，還登報紙運作，這些都很清楚。黃國昌你比較高明，廖國棟傻呼呼的，執政黨哪時候","  說要回溯條款，這正是騙術高明之所在！請黃國昌委員不要以為立法委員都只有小學畢","  業，不識字！你在這裡提世界銀行、什麼洗錢防制，要知道法體系不一樣，你在台灣拿","  美英法系的邏輯理論要法官直接介入所有的事情，真偽都不必管，馬上就說他侵害到我","  的權益，法官就要判公司重新返還！請大家看一下他的條文是怎麼寫的：命公司負責人","  為股東賠償。你們說要不要這一條？要吧？撤銷所有利害關係董事會之所有決議相關文","  字；命公司應負責返還股東所有股權。這一條大家敢嗎？提什麼世界銀行！英美法系跟","  我們不一樣，公司法、民法都修正得很清楚，究竟誰才經得起考驗！請停止抹黑！"],["主席：現在依序進行表決，如果其中有任何一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文，民進黨黨團、時代力量黨團要求記名表決，","  時間1分鐘。現在開始。","   楊委員曜、莊委員瑞雄聲明對早上的表決與民進黨黨團意見一致，列入公報紀錄。","   （進行表決）"],["主席：報告表決結果：出席委員78人，贊成者5人，反對者57人，棄權者16人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時09分49秒","   表決議題：公司法增訂第11條之1","             時代力量黨團再修正動議","   表決結果：出席人數：78    贊成人數：5    反對人數：57    棄權人數：16","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    吳秉叡    邱議瑩    李昆澤    陳曼麗","         郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     林德福    曾銘宗    張麗善    許淑華    費鴻泰    許毓仁    徐志榮    陳","     宜民    吳志揚    蔣萬安    柯志恩    王育敏    陳超明    黃昭順    顏寬","     恒    廖國棟"],["主席：現在表決民進黨黨團再修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員67人，贊成者57人，反對者5人，棄權者5人，贊成者多","  數，作以下宣告：照民進黨黨團再修正動議通過，不予採納。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時11分11秒","   表決議題：公司法增訂第11條之1","             民進黨黨團再修正動議","   表決結果：出席人數：67    贊成人數：57    反對人數：5    棄權人數：5","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    吳秉叡    邱議瑩    李昆澤    陳曼麗","         郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權：","     曾銘宗    張麗善    許淑華    陳宜民    柯志恩"],["主席：現在進行增訂第二十二條之一，請宣讀各版本條文。","   親民黨黨團再修正動議條文：","第二十二條之一    公司應於每年一月，將實質受益人資料以電子方式申報至中央主管","            機關建置之資訊平臺；其有變動者，並應於變動後十五日內為之。但符合一","            定條件之公司，不適用之。","               前項資料，中央主管機關應定期查核。","               第一項所稱實質受益人，指董事、監察人、經理人及持有已發行股份總","            數超過百分之十之股東或資本總額超過百分之二十五之股東。","               第一項申報資料，應包含實質受益人姓名或名稱、國籍、出生年月日或","            設立登記之年月日、身分證明文件號碼、持股數或出資額及其他中央主管機","            關指定之事項。","               第一項資訊平臺之建置、資料之申報格式、一定條件公司之範圍、資料","            之蒐集、處理及利用，第二項之查核程序、方式，第三項經理人之範圍，前","            項指定事項之內容及其他應遵行事項之辦法，由中央主管機關會同法務部定","            之。","               未依第一項規定申報或申報之資料不實，經中央主管機關限期通知改正","            ，屆期未改正者，處代表公司之董事新臺幣五萬元以上五十萬元以下罰鍰。","            經再限期通知改正仍未改正者，按次處新臺幣五十萬元以上五百萬元以下罰","            鍰。其情節重大者，得廢止公司登記。","               前項情形，應於第一項之資訊平臺依次註記裁處情形。","   時代力量黨團再修正動議條文：","第二十二條之一    非公開發行公司應於設立登記後四十五日內將股東名簿及公司實質","            受益人之資訊備置於中央主管機關設置之電子登記平台，並依第二十二條之","            三規定更新之。","               中央主管機關及目的事業主管機關得隨時查閱第一項資訊；並得訂定辦","            法命符合一定條件之公司公開該項資訊之全部或一部。","               違反第一項規定，處公司董事新臺幣一萬元以上五萬元以下罰鍰。再次","            拒不備置者，並按次處新臺幣二萬元以上十萬元以下罰鍰。但已依第二十二","            條之二為註記者，不在此限。","               就股東名簿與實質受益人資訊，明知為虛偽不實而備置者，處五年以下","            有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。","               第一項實質受益人，係指對公司具最終所有權或控制權之自然人或法人","            。其認定標準由中央主管機關定之。","               於本條公布日後設立之公司，自公布日起適用本條。於公布日前設立之","            公司，其適用之時程與應遵循事項，由中央主管機關定之。","   國民黨黨團再修正動議條文：","第二十二條之一    公司應於實質受益人變更時，將實質受益人資料以電子方式申報至","            中央主管機關建置之資訊平臺。但符合一定條件之公司，不適用之。","               前項資料，中央主管機關應予查核。","               第一項所稱實質受益人，指董事、監察人、經理人及持有已發行股份總","            數或資本總額超過百分之十之股東。","               第一項申報資料，應包含實質受益人姓名、國籍、出生年月日或設立登","            記之年月日、身分證明文件號碼、持股數或出資額及其他中央主管機關指定","            之事項。","               第一項資訊平臺之建置、資料之申報格式、一定條件公司之範圍、資料","            之蒐集、處理及利用，第二項之查核程序、方式，第三項經理人之範圍，前","            項指定事項之內容及其他應遵行事項之辦法，由中央主管機關會同法務部定","            之。","               未依第一項規定申報或申報之資料不實，經中央主管機關限期通知改正","            ，屆期未改正者，處代表公司之董事新臺幣五萬元以上五十萬元以下罰鍰。","            經再限期通知改正仍未改正者，按次處新臺幣五十萬元以上五百萬元以下罰","            鍰。其情節重大者，得廢止公司登記。","               前項情形，應於第一項之資訊平臺依次註記裁處情形。","               中央主管機關得就第一項之業務，委託具公信力之機關（構）或團體辦","            理。","   民進黨黨團再修正動議條文：","第二十二條之一    公司應每年定期將董事、監察人、經理人及持有已發行股份總數或","            資本總額超過百分之十之股東之姓名或名稱、國籍、出生年月日或設立登記","            之年月日、身分證明文件號碼、持股數或出資額及其他中央主管機關指定之","            事項，以電子方式申報至中央主管機關建置或指定之資訊平臺；其有變動者","            ，並應於變動後十五日內為之。但符合一定條件之公司，不適用之。","               前項資料，中央主管機關應定期查核。","               第一項資訊平臺之建置或指定、資料之申報期間、格式、經理人之範圍","            、一定條件公司之範圍、資料之蒐集、處理、利用及其費用、指定事項之內","            容，前項之查核程序、方式及其他應遵行事項之辦法，由中央主管機關會同","            法務部定之。","               未依第一項規定申報或申報之資料不實，經中央主管機關限期通知改正","            ，屆期未改正者，處代表公司之董事新臺幣五萬元以上五十萬元以下罰鍰。","            經再限期通知改正仍未改正者，按次處新臺幣五十萬元以上五百萬元以下罰","            鍰，至改正為止。其情節重大者，得廢止公司登記。","               前項情形，應於第一項之資訊平臺依次註記裁處情形。"],["主席：現在依登記順序發言，第一位請曾委員銘宗發言。"],["曾委員銘宗：（10時17分）主席、各位同仁。有關公司法第二十二條之一為實質受益人","  申報之規定，行政院版本第二十二條之一規定為，公司應於每年一月，將實質受益人資","  料以電子方式申報至中央主管機關建置之資訊平臺；其有變動者，並應於變動後十五日","  內為之。但符合一定條件之公司，不適用之。第一項所稱實質受益人，指董事、監察人","  、經理人及持有已發行股份總數超過百分之十之股東。做此訂定主要是因應年底APG（","  亞太防制洗錢組織）來臺灣做第三期的評鑑，假設這個評鑑未通過，對臺灣的金融業、","  整體工商經濟環境將產生重大衝擊，所以行政院引進這樣的條款。","   基本上國民黨贊成，但是外界，尤其是國內很多中小企業認為，假設每個月要申報、","  變動也要申報，會造成經營成本提高，而且罰則相對又非常重。本條的罰則是除裁罰5","  萬元至50萬元以外，還要限期改善，若限期不改善可以連續處罰，最後還可以撤銷資本","  額或是相關登記。這樣的罰則相對嚴重，所以很多企業界尤其是中小企業強力反對，他","  們希望原則上每年申報一次，有變動的時候再申報。國民黨支持這樣的看法，也就是將","  本來行政院版本的每個月申報修正為一年申報一次，或者是有變動時再來申報，這樣的","  規定可以兼顧企業遵循法規的成本，也可以達到防制洗錢的目的，所以國民黨支持這樣","  的看法。","   但是剛剛民進黨提出的最新修正動議把「實質受益人」等文字刪除，就我的理解，法","  務部希望維持實質受益人的用詞。基本上，本席希望在座委員還是支持國民黨的提案。","",""],["主席：請李委員彥秀發言。（不發言）李委員不發言。","   請何委員欣純發言。（不發言）何委員不發言。","   請柯委員建銘發言。"],["柯委員建銘：（10時20分）主席、各位同仁。公司法解盤，我用淺顯的文字讓大家聽得","  懂，不必講到天外去談世界銀行。大家不是看不懂字，外行也沒關係，至少還有曾銘宗","  ，等一下也可以問曾銘宗。我們今天談的是公司法修正，事實上，為了APG第三人評鑑","  的洗錢防制，我們被點名的有三部法，一是已經通過的財團法人法，公司法也被點名，","  另一是國際司法互助已經修法完成，所以今天是為了應付APG。到底條文要不要規定實","  質受益人或是有其他規範、要到第幾層？時代力量說要到第四層，坦白講，新加坡規定","  到第四層，但是至今尚未公布實施，每個國家都不一樣！大家要看清楚時代力量做了什","  麼，很多事情看似陳義很高，很多東西卻藏在細節裡，透過包裝並操作PTT來抹黑大家","  ，就是如此，把大家「裝肖仔」！","   針對這個部分，行政院長召集各部會確定，我們坦白面對這個問題，規定到第一層。","  至於要不要規定實質受益人，坦白講，假如沒有辦法到第四層，這樣規定不太妥當。我","  們這次全部修改之後，大家要看待的是，今年年底面對洗錢防制時，除了這些法以外都","  無法加分；而我們能大大加分的是在下會期開議，共同面對洗錢防制時，能夠通過並拿","  到很好的成績在於，洗錢防制法必須修6條以及反資恐條例，國際上看的是這兩者。這","  兩部法必須再修得完整一點就可以拿大分數。我們做不到就坦承，才不會被人說是騙人","  的！至於有沒有往前邁進？當然有！今天我們修正公司法不要忘記，14年以來的第一次","  大修要面對所有問題，大家不要為個案修法，也別假裝陳義很高，說別人都是齷齪的，","  沒道理，不要整天談價值，面對現實！"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時24分）主席、各位同仁。一部沒有跟上21世紀的公司法，一個總把","  企業反彈當作藉口的社會，造就了一個讓富人、企業大玩境外金融遊戲的秘密天堂。這","  是今年天下雜誌在公布國際組織對於台灣金融隱匿度，竟然排名高過加勒比海等洗錢天","  堂時所做的評論。這次修正公司法，行政院告訴我們，為了面臨APG洗錢防制的評鑑，","  我們都贊成這個目標，也知道對台灣未來企業的經商環境及國際競爭力至關重大。問題","  是在面臨洗錢防制重中之重─實質受益人的揭露時，連洗錢防制辦公室參與國際APG評鑑","  的專家、法務部的代表都清楚地表示，目前公司法這樣修絕對不可能滿足洗錢防制評鑑","  的要求，絕對不可能及格！明明就知道冰山在那邊，我們還是選擇執意閉上眼睛撞上去","  嗎？除了面對國際洗錢評鑑防制以外，時代力量認為更重要的目的在於保護投資大眾。","  不揭露實質關係人、實質受益人會造成什麼狀況？我就以去年夏天造成軒然大波，讓非","  常多對於提升產業、願意投資的小股民犧牲慘重的樂陞案為例。當許金龍透過百尺竿頭","  買可轉換公司債時，市場上沒有一個股東知道原來百尺竿頭背後的老闆就是許金龍。他","  自己透過這樣的方式來欺騙投資大眾、欺瞞所有小股東，用這樣的犯罪行為造成多數股","  東受害。透明是最好的顏色，我們希望這一次公司法難得的修正能夠真正揭露實質受益","  人，真正保護絕大多數投資大眾的權益。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：（10時27分）主席、各位同仁。公司法是一部非常重要的大法，十三、四","  年沒有修過，這一次是非常重要的大翻修。在整個修法的過程中，政府必須站在修這部","  法是要讓台灣企業更有生存及發揮空間的角度。我們在立法院修這部法也必須站在公平","  、公正、公開的角度來檢視。今天這部法通過了以後，不管你是贊成或反對，每個人都","  有責任，因為所牽扯的是未來國家的整體經濟發展。特別是台灣有這麼多中小企業，如","  何能有優質、良好的環境，讓他們創業、能夠製造更多的生存空間？我記得當初政府成","  立NCC是為了讓台灣的媒體能夠更有發展空間，可是當NCC成立後，反而讓整體媒體發展","  停滯不前、往後退，甚至於失去非常多的競爭力。今天我們修正公司法所站的角度也必","  須輔助，讓企業能夠更有發展的空間。另外，我們也必須要審慎注意的就是，絕對不能","  以個案的方向來修法，今天因為個案來修這部法，或許從某個程度看來有其說詞。可是","  這部法修了以後，因為個案所造成後續的傷害，各位委員同仁都必須承擔。所以親民黨","  黨團再次呼籲，我們這一次修的公司法，對於未來整體台灣的經濟發展，每個人都有責","  任，所以我們必須要站在真正非常理性的立場，而且更應該要公開透明地好好來修這個","  法，不要因為這個法過了以後，對未來台灣整體的經濟發展造成再一次的衝擊，我想在","  座的各位同仁都有責任，所以我們必須要非常審慎，更應該要好好三思來修這個法。謝","  謝各位！"],["主席：現在依序進行表決，如果其中有任何一案通過，即不再處理其他案。","   現在表決親民黨黨團再修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員82人，贊成者24人，反對者58人，棄權者0人，贊成者少","  數，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時31分50秒","   表決議題：公司法增訂第22條之1","             親民黨黨團再修正動議","   表決結果：出席人數：82    贊成人數：24    反對人數：58    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    林為洲    林麗蟬    張麗善    李鴻鈞    高","     金素梅  周陳秀霞  許淑華    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天","     財Sra","     Kacaw      陳宜民    蔣乃辛    吳志揚    蔣萬安    柯志恩    王育敏    陳","     超明    黃昭順    顏寬恒","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決時代力量黨團再修正動議條文，民進黨黨團、時代力量黨團要求記名表","  決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員68人，贊成者5人，反對者58人，棄權者5人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時33分14秒","   表決議題：公司法增訂第22條之1","             時代力量黨團再修正動議","   表決結果：出席人數：68    贊成人數：5    反對人數：58    棄權人數：5","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     曾銘宗    張麗善    許淑華    費鴻泰    陳宜民"],["主席：現在表決國民黨黨團再修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者26人，反對者63人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時34分38秒","   表決議題：公司法增訂第22條之1","             國民黨黨團再修正動議","   表決結果：出席人數：89    贊成人數：26    反對人數：63    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    林為洲    孔文吉    林麗蟬    張麗善    李","     鴻鈞    高金素梅  周陳秀霞  許淑華    費鴻泰    賴士葆    許毓仁    徐志","     榮    ","     鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    吳志揚    蔣萬安    柯志恩    王育敏    陳","     超明    黃昭順    顏寬恒    廖國棟","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal","         洪慈庸    黃國昌    徐永明    鍾孔炤    陳素月    李麗芬    蔡適應  ","       施義芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    ","     羅致政    蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林","     靜儀    葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世","     芳    吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩","         管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者58人，反對者5人，棄權者7人，贊成者多","  數，作以下宣告：增訂第二十二條之一，照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時36分03秒","   表決議題：公司法增訂第22條之1","             民進黨黨團再修正動議","   表決結果：出席人數：70    贊成人數：58    反對人數：5    棄權人數：7","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權：","     李彥秀    曾銘宗    費鴻泰    陳宜民    柯志恩    王育敏    廖國棟"],["主席：現在進行增訂第二十二條之二，宣讀各版本條文。","   時代力量黨團再修正動議條文：","第二十二條之二    代表公司之董事為履行前條第一項之義務，有正當理由認定特定人","            為其實質受益人或可提供實質受益人身分時，應敘明理由請求其提供相關資","            訊，受請求人應於三十日內提供。但依法令受請求人不得揭露相關資訊者，","            應附理由拒絕之。","               受請求人不為提供致無法得知實質受益人身分時，代表公司之董事應於","            電子登記平台註記並通知中央主管機關。","               中央主管機關得就無理由不為提供之受請求人，處新臺幣一萬元以上五","            萬元以下罰鍰。再次拒不提供者，並按次處新臺幣二萬元以上十萬元以下罰","            鍰。","   國民黨黨團再修正動議：","第二十二條之二    （不予增訂）","   民進黨黨團再修正動議：","第二十二條之二    （不予增訂）"],["主席：現在依登記順序發言，首先請徐委員永明發言。"],["徐委員永明：（10時37分）主席、各位同仁。第二十二條之一到第二十二條之四，時代","  力量黨團提出這些修正及增訂，基本上是希望能達成公司治理─負起責任的目標。實質","  受益人為什麼這麼難被接受？我想真的很難去跟小股東及民眾解釋，有什麼公司會擔心","  它的實質受益人被揭露出來有問題？我們雖然訂了10%，但這也不過是掩耳盜鈴，因為","  很多公司如果想要取巧的話，9%或分散的方式，我想大家都知道，所以我們最大的懷疑","  跟擔心是，實質受益人不訂進去，是在圖利誰？95%甚至99%的公司，都不會有這個問題","  啊！公開揭露對公司的治理不會有影響，各位想想看，是怎樣的公司擔心它的實質受益","  人被揭露出來？是永豐金嗎？是慶富嗎？是樂陞嗎？當我們做出圖表一步一步講它的錢","  從哪裡來、它的股東是誰、它的影響力是誰的時候，這些不是在揭露它的實質受益人嗎","  ？為什麼我們在訂公司法時，這麼擔心、這麼怕他們受到傷害？我們怕永豐金受到傷害","  嗎？我們怕慶富受到傷害嗎？當我們遇到這麼多的弊案，結果我們在修公司法的時候，","  噤聲不語，實質受益人不敢把它寫出來！訂了10%，讓很多人有舞弊的空間！這一次臨","  時會我們修財團法人法、修公司法，有一個很大的外部壓力就是APG，可是我們卻修成","  這樣，財團法人把宗教團體切出去，宗教財團法人有多麼龐大的資產，我們心知肚明。","  現在把實質受益人切出去，請問年底評鑑沒通過的時候，我們的經濟受到影響、對外的","  財經關係受到影響時，誰要負起責任？是行政部門要負起責任嗎？是經濟部要負起責任","  嗎？還是執政黨黨團要負起責任？為什麼實質受益人不能講？這些不是我們要打擊的對","  象、不是我們要公開揭露的對象嗎？為什麼在公司法修法時，大家都噤聲不語，我希望","  各位還是能支持時代力量黨團的案子，謝謝。"],["主席：登記發言的委員均已發言完畢。現在進行處理各版本，依序進行表決，如果其中","  有任何一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文，民進黨黨團、時代力量黨團要求記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員78人，贊成者5人，反對者58人，棄權者15人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時42分13秒","   表決議題：公司法增訂第22條之2","             時代力量黨團再修正動議","   表決結果：出席人數：78    贊成人數：5    反對人數：58    棄權人數：15","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     林德福    曾銘宗    林麗蟬    張麗善    許淑華    費鴻泰    許毓仁    徐","     志榮    鄭天財Sra","     Kacaw      陳宜民    柯志恩    王育敏    陳超明    黃昭順    顏寬恒"],["主席：報告院會，國民黨黨團再修正動議與民進黨黨團再修正動議相同，都是本條不予","  採納，所以一併處理。","   現在表決民進黨黨團、國民黨黨團再修正動議條文，民進黨黨團要求記名表決，時間","  1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員83人，贊成者78人，反對者5人，棄權者0人，贊成者多","  數，作以下宣告：照民進黨黨團、國民黨黨團再修正動議通過，本條不予採納。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時43分46秒","   表決議題：公司法增訂第22條之2","             民進黨黨團及國民黨黨團再修正動議","   表決結果：出席人數：83    贊成人數：78    反對人數：5    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    林","     德福    李彥秀    曾銘宗    林為洲    孔文吉    林麗蟬    張麗善    劉建","     國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    許淑華","         施義芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴  ","       羅致政    蔡培慧    蘇巧慧    趙天麟    費鴻泰    賴士葆    許毓仁    ","     徐志榮    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林","     淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    高志鵬    趙正宇    邱泰源    邱志偉    李","     俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    柯志恩    王育敏    陳超明    黃昭順","         顏寬恒    段宜康    吳秉叡    邱議瑩    李昆澤    陳曼麗    郭正亮  ","       張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權："],["主席：現在進行增訂第二十二條之三，宣讀各版本條文。","   時代力量黨團再修正動議條文：","第二十二條之三    公司接獲股東、股份受讓人或股務代理機構申請變更股東名簿記載","            時，應於三十日內於電子平台更新之。","               公司知悉或有正當理由認定實質受益人之身分或資訊內容有變更時，應","            於三十日內於電子登記平台更新之。","               實質受益人之身分或資訊內容有變更時，實質受益人應於三十日內通知","            公司，但有前項情事者，不在此限。","               公司董事違反前二項規定者，各處新台幣一萬元以上五萬元以下罰鍰。","            再次拒不通知者，並按次處新臺幣二萬元以上十萬元以下罰鍰。","   國民黨黨團再修正動議：","第二十二條之三  （不予增訂）","   民進黨黨團再修正動議：","第二十二條之三    （不予增訂）"],["主席：現在依登記順序發言，請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（10時45分）主席、各位同仁。本次公司","  法修法有一個重要目的，針對今年11月APG洗錢防制第三輪評鑑，我國為亞太防制洗錢","  組織（APG）的會員國，我們當然有遵守防制洗錢金融行動工作組織（FATF）在2012年","  所發布的防制洗錢及打擊資助恐怖主義與武器擴散國際標準的40項建議，而依據FATF的","  40項建議中的第24項建議，在法人透明度與最終受益人的部分，要求各國應該確保主管","  機關具備取得公司有關最終受益人與控制權的充足、正確、即時資訊的能力，或是可即","  時取得上開資訊的能力，所以時代力量針對第二十二條之一到第二十二條之四的修法提","  案，主要是規範對公司具最終所有權或控制權的法人及自然人，要公開透明地攤在陽光","  下，而且要及時更新。","   第二十二條之三是參考英國2016年公司法關於對公司有顯著影響或控制權之人的相關","  規定，公司對於實質受益人的資訊應該定期更新，並於一定的期限內為之，以達到防制","  洗錢金融行動工作組織（FATA）建議掌握最終受益人資訊之要求，請各位同仁以我國公","  司治理的公開透明及洗錢防制為考量。如果沒有通過第三輪評鑑，我國經濟會受到嚴重","  的衝擊，因此我希望各位能夠支持時代力量的版本，讓操弄公司、違法亂紀、貪污舞弊","  的幕後黑手能夠被公開在陽光之下，請各位同仁支持時代力量黨團第二十二之三條文，","  謝謝。"],["主席：登記發言的委員均已發言完畢，現在進行處理各版本，依序進行表決，如果其中","  有任何一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文，民進黨黨團、時代力量黨團要求記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者4人，反對者58人，棄權者12人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時49分09秒","   表決議題：公司法增訂第22條之3","             時代力量黨團再修正動議","   表決結果：出席人數：74    贊成人數：4    反對人數：58    棄權人數：12","   贊成：","     高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     林德福    曾銘宗    張麗善    許淑華    費鴻泰    徐志榮    陳宜民    柯","     志恩    王育敏    黃昭順    顏寬恒    廖國棟"],["主席：報告院會，國民黨黨團再修正動議與民進黨黨團再修正動議相同，都是本條不予","  採納，所以一併處理。","   現在表決民進黨黨團、國民黨黨團再修正動議條文，民進黨黨團要求記名表決，時間","  1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員83人，贊成者79人，反對者4人，棄權者0人，贊成者多","  數，作以下宣告：照民進黨黨團、國民黨黨團再修正動議通過，本條不予採納。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時50分44秒","   表決議題：公司法增訂第22條之3","             民進黨黨團及國民黨黨團再修正動議","   表決結果：出席人數：83    贊成人數：79    反對人數：4    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    林","     德福    李彥秀    曾銘宗    林為洲    孔文吉    林麗蟬    張麗善    劉建","     國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    許淑華","         施義芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴  ","       羅致政    蔡培慧    蘇巧慧    趙天麟    費鴻泰    賴士葆    許毓仁    ","     徐志榮    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林","     淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    高志鵬    趙正宇    邱泰源    邱志偉    李","     俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    柯志恩    王育敏    江啟臣    黃昭順","         顏寬恒    段宜康    吳秉叡    邱議瑩    李昆澤    陳曼麗    郭正亮  ","       張廖萬堅  蘇治芬    莊瑞雄    廖國棟","   反對：","     高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永明","   棄權："],["主席：現在進行增訂第二十二條之四，宣讀各版本條文。","   時代力量黨團再修正動議條文：","第二十二條之四    代表公司之董事為確保股東名簿及公司實質受益人登記資訊之真實","            ，應踐行必要之查核程序及保管相關紀錄。相關查核程序及紀錄保管之辦法","            ，由中央主管機關訂之。","   國民黨黨團再修正動議：","第二十二條之四    （不予增訂）","   民進黨黨團再修正動議：","第二十二條之四    （不予增訂）"],["主席：現在依登記順序發言，第一位請黃委員國昌發言。"],["黃委員國昌：（10時51分）主席、各位同仁。關於公司實質受益人必須揭露及相關配套","  申報義務查核制度，這一條是最後一個條文。當然我們也可以預期等一下表決的結果，","  應該就跟前面的表決結果一樣，會再度被封殺，不過我想利用這個機會留下清楚的紀錄","  ，讓大家知道我們現在所做的這個決定實質上的後果可能是什麼。","   我在針對這個制度進行第一輪發言的時候已經說過，我們目前所修出來的這樣一個規","  定，是絕對沒有辦法通過洗錢防制評鑑的，因為它根本就不符合國際的規範。如同各位","  ，也是許多社會大眾大家所知道的，過去號稱為洗錢天堂的開曼、BVI、百慕達等地方","  ，都已完成揭露實質受益人的相關修法，而台灣按照目前我們的執政黨黨團所提出來的","  條文，修法的進度竟然比這些洗錢天堂還要落後！","   揭露到第一層10%的實質受益人，這是一個什麼概念？當我在追查一個A公司背後的影","  武者到底是誰的時候，我追查到第一層、控制超過10%股權的大股東，結果發現他叫做","  李氏投資公司；這個李氏投資公司背後真正實質控制的人是誰？不知道！這樣子的揭露","  有何意義？這樣子的揭露就回到過去的形式主義，透過黑暗來去保護特定不肖的商人上","  下其手、發生弊案的空間。","   我們要再度重申，揭露實質受益人對絕大多數中小企業、微型企業根本不會有任何影","  響，因為這些企業誠實善良，公司的老闆就是它的實質受益人，沒有隱匿的必要。什麼","  樣子的企業有透過層層的轉投資架構去隱匿實質受益人的必要？當他要透過這樣子的架","  構來進行商業行為的時候，為什麼不可以讓股東、不可以讓投資大眾知道背後那隻影武","  者到底是誰？","   對於這次修法有關實質受益人的結果，我們必須再次表達遺憾。等到今年年底洗錢防","  制評鑑的結果出來以後，希望接下來不會對台灣企業造成未來在國外資金的流動上太高","  的成本。謝謝。"],["主席：發言完畢，現在依序進行表決，如果其中有任何一案通過，即不再處理其他案。","","","   現在表決時代力量黨團再修正動議條文。民進黨黨團、時代力量黨團要求記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：林委員昶佐聲明對剛才之表決與時代力量黨團意見一致，列入公報紀錄。","   陳委員怡潔聲明對剛才之表決與親民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員67人，贊成者5人，反對者58人，棄權者4人，贊成者少數，","  時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時56分33秒","   表決議題：公司法增訂第22條之4","             時代力量黨團再修正動議","   表決結果：出席人數：67    贊成人數：5    反對人數：58    棄權人數：4","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    施義","     芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    吳秉叡    邱議瑩    李昆澤","         陳曼麗    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     呂玉玲    柯志恩    王育敏    廖國棟"],["主席：國民黨黨團與民進黨黨團再修正動議條文內容相同，都是本條不予採納，我們一","  併處理。","   現在表決民進黨黨團、國民黨黨團再修正動議條文，民進黨黨團要求記名表決，時間","  1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員86人，贊成者81人，反對者5人，棄權者0人，贊成者多","  數。作以下宣告：照民進黨黨團、國民黨黨團再修正動議通過，本條不予採納。","表決結果名單：","   會議名稱：第5會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國107年7月6日上午10時58分06秒","   表決議題：公司法增訂第22條之4","             民進黨黨團及國民黨黨團再修正動議","   表決結果：出席人數：86    贊成人數：81    反對人數：5    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    林","     德福    李彥秀    曾銘宗    林為洲    孔文吉    林麗蟬    呂玉玲    張麗","     善    劉建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應","         許淑華    施義芳    鄭運鵬    吳琪銘    周春米    林俊憲    鍾佳濱  ","       蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟    費鴻泰    賴士葆    ","     許毓仁    徐志榮    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳","     玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    鄭天","     財Sra","     Kacaw      陳宜民    蔣乃辛    高志鵬    趙正宇    邱泰源    邱志偉    李","     俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    洪宗熠    Kolas","     Yotaka          江永昌    柯志恩    王育敏    江啟臣    陳超明    黃昭順","         顏寬恒    段宜康    吳秉叡    邱議瑩    李昆澤    陳曼麗    郭正亮  ","       張廖萬堅  蘇治芬    莊瑞雄    廖國棟","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權："],["主席：現在進行第二十七條，宣讀各版本條文。","   親民黨黨團再修正動議：","第二十七條    （維持現行條文，不予修訂）","   時代力量黨團再修正動議條文：","第二十七條    政府或國營事業為股東時，得當選為董事或監察人。但須指定自然人代","        表行使職務。","            政府或國營事業為股東時，亦得由其代表人當選為董事或監察人。代表人有","        數人時，得分別當選，但不得同時當選或擔任董事及監察人。","            第一項及第二項之代表人，得依其職務關係，隨時改派補足原任期。","            對於第一項、第二項代表權所加之限制，不得對抗善意第三人。","            本條文之規定，於本法中華民國○年○月○日修正之條文施行之日起五年後，","        停止適用。","   國民黨黨團再修正動議：","第二十七條    （維持現行條文）","   民進黨黨團再修正動議：","第二十七條    （維持現行法條文，不予修正）"],["主席：現在依登記順序發言，第一位請曾委員銘宗發言。"],["曾委員銘宗：（10時59分）主席、各位同仁。公司法第二十七條是所謂法人董事的部分","  ，現行條文總共有3項，第一項是規定，「政府或法人為股東時，得當選為董事或監察","  人。但須指定自然人代表行使職務。」第二項是「政府或法人為股東時，亦得由其代表","  人當選為董事或監察人。……」，第三項是「第一項及第二項之代表人，得依其職務關係","  ，隨時改派補足原任期」。對於這一條，其實行政院並沒有提出版本，但是時代力量、","  高志鵬委員提出修正條文，希望刪除本條的規定。","   國民黨黨團認為，基於以下理由，必須維持現行條文：第一，本條從民國35年4月12","  日立法以來，已經有72年的歷史，法人董事制度在臺灣已經行之多年，有其淵源，工商","  界認為一旦刪除，很多股權會衍生重大的爭議。","   第二，目前實務上有2,800家企業適用本條條款，假設將本條刪除，尤其是將泛公股","  指派法人代表的條款刪除之後，像財政部、交通部、經濟部等等泛公股的法人代表對很","  多國營企業的管理會產生重大的衝擊，因為沒有辦法再指派相關的法人董事。各位想想","  看，法人董事的條款一旦刪除，假設自然人董事的派任不當，則其胡作非為的時間將長","  達3年，對經營權及股權的確保會產生重大的衝擊。","   爰此，國民黨基於以上理由，希望本條能夠維持公司法第二十七條原來的條文，並提","  出相關的修正動議，敬請各位委員支持，謝謝。"],["主席：請李委員彥秀發言。（不發言）李委員不發言。","   請柯委員建銘發言。（不發言）柯委員不發言。","   請何委員欣純發言。（不發言）何委員不發言。","   請孔委員文吉發言。（不發言）孔委員不發言。","   請徐委員永明發言。"],["徐委員永明：（11時2分）主席、各位同仁。對於這一條及前面有關實質受益人的條款，","  時代力量黨團的立場都是認為，如果希望從這次公司法的修改能夠達成改革的目標，其","  實不只要揭露實質受益人，法人董事的制度也應該進入落日的狀況。","   剛才本院同仁表示，刪除法人董事的制度衝擊很大。的確，法人董事制度與揭露實質","  受益人制度比較不同，我們認為實質受益人的揭露只是影響少數比較有問題的公司，因","  為他們想要掩飾應該公開的資訊。可是法人董事的改革當然影響相當大，因為就如前面","  同仁所說的，有了法人董事條款，其實自然人董事慢慢就會被排除掉、消失掉，為什麼","  ？因為法人董事好用，不用負起責任啊！我們在立法院不論在委員會或記者會揭弊的時","  候，遇到最大的問題就是，當我們講到公股、國營企業有問題的時候，卻找不到需要負","  責的人，因為政府所指派的法人代表或法人董事在做決定的時候有影響力，要究責的時","  候就可以逃之夭夭。所以我認為我們立法院的立委同仁有更強的動機想要改革法人董事","  的制度，因為自然人董事已經消失了。","   根據資料，臺灣前150大的公司只有7家完全沒有法人董事，扣除獨董之外，法人董事","  占64%，金控公司42名席次中只有2名是自然人董事，為什麼？因為法人董事好用。當我","  們把這個設計放在這裡，在全球獨步、沒有其他國家有這樣的設計的情況之下，大家當","  然覺得法人董事好用啊！大家當然會不斷地用他啊！","   當我們要改革的時候，我們當然知道反對的聲浪會很大，可是從公司治理角度、負起","  責任的角度，要不要改？要！所以時代力量再修正的條文裡面提出落日的條款，希望在","  5年內的過渡期間，鼓勵這些公司循序漸進地將法人董事排除掉，都有自然人董事，有","  任期限制，要負起責任，角色公開透明，我想這才是臺灣經濟發展長治久安之道。否則","  我們在立法院追究兆豐金案的時候，不是遇到法人董事的問題嗎？在追究國營企業弊案","  的時候，也是如此！在這種情況之下，時代力量不是昧於現實，我們知道現在法人董事","  充斥、影響非常大，所以提出5年的落日條款，讓大家一起來改革，謝謝大家的支持！","",""],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：（11時6分）主席、各位同仁。有關第二十七條法人董事的存廢，這個問題","  的爭議其實已經存在已久，支持與反對的兩方也都各有立場。主張廢除法人董事的人認","  為，很多國家都沒有法人董事的制度，顯然法人董事沒有讓臺灣成為很進步的經濟體，","  也沒有辦法促進投資；然而主張繼續保有制度的人也說，一旦廢除了，像許多公司有外","  資持股者，卻不能指派董事，將會讓這些投資公司喪失投資的意願。這樣的問題其實正","  好凸顯必須坐下來協商的重要性。","   從歷史的觀點來看，法人董事的制度在臺灣實行已久，目前臺灣跟法人董事相關的公","  司大概有2萬7,000多家。因此，如果一旦刪除了這個條文，卻沒有相關的完整配套措施","  ，許多投資控股公司將無所適從。下一個問題是，到底需不需要改？答案當然是真的需","  要修正。由法人或政府委派的董事到底是要聽政府的，還是法人的，還是要忠於公司？","  這些爭議也都必須要想辦法解決。","   然而我們今天看到委員會審查所保留的修正案，只有整條刪除一個選擇，而行政院、","  經濟部也沒有提出其他的修正案，顯然對於這個條文的配套方案尚未成熟。既然沒有好","  的配套方案，用整條的刪除方式來處理，馬上會對將近2萬7,000多家公司造成實質上的","  影響，所以親民黨黨團認為，這個方向、這個動作是有待商榷的，應該要好好地思考一","  下，不應該急著在臨時會倉促地修法通過。","   因此，親民黨黨團提出維持現行條文的再修正動議，希望經濟部儘速地再召集產官學","  之專業學者，共同商討出一套完整的修正條文，才能在真正廢除法人董事的基礎上，讓","  2萬7,000多家的公司有法可以遵循。謝謝。"],["主席：發言完畢，現在進行表決，如果其中有任何一案通過，即不再處理其他案。","   先表決時代力量黨團再修正動議條文，民進黨黨團、時代力量黨團要求記名表決，時","  間1分鐘，現在開始。","   （進行表決）","-----------------------","                                       立法院公報  第107卷  第77期  院會紀錄","","                                      1","","立法院公報  第107卷  第77期  院會紀錄","","                                       立法院公報  第107卷  第77期  院會紀錄","","                                     34","","                                     33","","",""]],"block_lines":[1,11,12,14,15,18,21,24,27,30,33,37,94,106,109,112,135,146,150,174,176,209,223,225,244,245,265,270,294,298,300,301,328,332,359,385,386,401,402,422,423,445,446,466,467,488,492,519,522,546,557,558,577,578,598,603,628,631,654,725,726,745,748,766,767,782,783,799,803,828,831,854,857,884,887,910,925,926,945,950,975,980,1005,1019,1020,1036,1041,1064,1069,1093,1102,1103,1125,1131,1156,1161,1187,1203,1204,1220,1225,1250,1251,1270],"person_count":{"副秘書長":1,"主席":73,"李委員彥秀":1,"黃委員國昌":5,"何委員欣純":1,"廖委員國棟":1,"徐委員永明":3,"孔委員文吉":1,"柯委員建銘":3,"曾委員銘宗":2,"李委員鴻鈞":2,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":1},"persons":[1,73,1,5,1,1,3,1,3,2,2,1],"title":"立法院第9屆第5會期第1次臨時會第3次會議紀錄","時間":"中華民國 107年7月6日（星期五）9時7分","地點":"本院議場","主席":"蘇院長嘉全"}