{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期司法及法制委員會第24次全體委員會議議事錄","時    間：中華民國107年12月17日（星期一）上午9時5分至10時36分","地    點：本院紅樓302會議室","出席委員：許毓仁    鍾孔炤    許智傑    林德福    段宜康    李俊俋    周春米","            尤美女    黃國昌    柯建銘    林為洲","         委員出席11人","列席委員：江啟臣    鍾佳濱    李彥秀    蔣萬安    林奕華    林麗蟬    劉世芳","            孔文吉    周陳秀霞  羅明才    呂玉玲    李麗芬","         委員列席12人","請假委員：吳志揚","         委員請假1人","列席官員：行政院人事行政總處人事長  施能傑","                       公務人力發展學院院長  城忠志","        行政院主計總處公務預算處研究委員  黃耀生","主    席：林召集委員為洲","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鄧可容","       報  告  事  項","宣讀上次會議議事錄","決定：確定。","       討  論  事  項","一、繼續審查108年度中央政府總預算案關於行政院人事行政總處及所屬主管收支部分。","","","二、繼續審查108年度中央政府總預算案附屬單位預算非營業部分關於行政院人事行政總","   處主管「中央公教人員急難救助基金」收支部分。","決議：","一、108年度中央政府總預算案關於行政院人事行政總處及所屬主管收支部分：","  (一)歲入部分","  第2款  罰款及賠償收入","   第7項  人事行政總處，無列數。","   第8項  公務人力發展學院，無列數。","  第4款  財產收入","   第8項  人事行政總處30萬5千元，照列。","   第9項  公務人力發展學院4,557萬2千元，照列。","  第7款  其他收入","   第8項  人事行政總處20萬1千元，照列。","   第9項  公務人力發展學院61萬2千元，照列。","  (二)歲出部分","  第2款  行政院主管","   第3項  人事行政總處原列24億4,939萬7千元，除第2目「人事行政之政策規劃執行及","           發展」項下「策略性人力資源跨域整合服務」5,812萬7千元，保留，送院會","           處理外，其餘均照列。","   本項提案2案，保留，送院會處理：","   (一)行政院人事行政總處於108年度預算案「人事行政之政策規劃執行及發展」項下","       「策略性人力資源跨域整合服務」編列「業務費」150萬元，較107年度法定預算","       120萬元，增加20萬元。有鑑於國家財政狀況困窘，應撙節相關費用支出，爰提案","       減列20萬元。","                  提案人：黃國昌","                  連署人：吳志揚    尤美女","   (二)行政院人事行政總處於108年度預算案「人事行政之政策規劃執行及發展」項下","       「策略性人力資源跨域整合服務」編列「設備及投資」5,662萬7千元，較107年度","       法定預算5,503萬2千元，增加159萬5千元。有鑑於國家財政狀況困窘，應撙節相","       關費用支出，爰提案減列159萬5千元。","                  提案人：黃國昌","                  連署人：吳志揚    許智傑","   本項通過決議18項：","   (一)行政院人事行政總處108年度歲出預算第1目「一般行政」編列3億5,147萬3千元","       ，凍結30萬元，俟向立法院司法及法制委員會提出專案或書面報告後，始得動支","       。","                  提案人：吳志揚    許毓仁    林為洲    黃國昌","                  連署人：林德福    尤美女    許智傑","   (二)行政院人事行政總處108年度歲出預算第2目「人事行政之政策規劃執行及發展」","       編列1億8,956萬4千元，凍結500萬元，俟向立法院司法及法制委員會提出專案或","       書面報告後，始得動支。","                  提案人：周春米    尤美女    鍾孔炤    段宜康    李俊俋    ","                         黃國昌    許智傑    吳志揚    許毓仁    林為洲    李","                         麗芬","                  連署人：林德福","   (三)行政院人事行政總處108年度歲出預算第7目「婚喪生育、子女教育及低薪配套補","       助」項下「解決低薪配套方案費用」編列1億8,172萬4千元，凍結十分之一，俟向","       立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：許毓仁    吳志揚","                  連署人：林德福","   (四)查行政院所屬各部會106年度推動子女托育服務情形，僅教育部轄下主管之學校","       ，其自行設置托育服務機構數及聯合辦理托育服務數較高，其他僅經濟部及國軍","       退除役官兵輔導委員會具有較高托育服務機構設置數。","          為支持各部會職員育兒，行政院人事行政總處應推動員工子女托育服務（尤其","       是0至6歲托育部分），以確實符合賴清德院長推動「我國少子女化對策計畫」之","       核心精神。因此請行政院人事行政總處加強行政院及所屬部會設置托育服務機構","       ，並於108年6月30日前向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    鍾孔炤    李俊俋    李麗芬","   (五)行政院人事行政總處108年度第2款第3項第7目「婚喪生育、子女教育及低薪配套","       補助」項下，編列「解決低薪配套方案費用」1億8,172萬4千元，為行政院人事行","       政總處預算新增科目，其目的在落實行政院賴清德院長有關就「公務機關」、「","       國營事業」、「政府投資事業」、「政府捐助法人」及「派遣人員」等5大類別人","       員之月薪調整至新臺幣3萬元的主張，辦理公務機關臨時人員與派遣人員加薪所需","       的費用。","          據統計，行政院所屬中央機關每臨時人員月總薪資低於3萬元者共計3,884人、","       派遣人員計3,999人。其中，政府機關派遣人員月總薪資低於3萬元者3,999人，占","       107年第2季現有勞動派遣人員總數7,595人的52.65%，行政院人事行政總處應就相","       關人員之勞動條件進行整體的調查與檢討。","          另外，勞動派遣契約訂定的權利主體是政府機關與廠商，但政府機關、廠商與","       勞工3者之間卻各自負有不同的權利義務關係。是項經費是由行政院人事行政總處","       發放給其他政府機關，再由其他政府機關支付給廠商，行政院人事行政總處應避","       免廠商濫用其優勢地位，並確保勞工得到應得的報酬。","          為保障勞工的權益，行政院人事行政總處實應就政府機關內部現有臨時人員、","       約聘僱人員、勞動派遣人員乃至於勞動承攬人員的勞動條件進行全盤檢討，建立","       加薪方案施行的控管、考核機制，爰請行政院人事行政總處向立法院司法及法制","       委員會提出書面報告。","                  提案人：周春米    尤美女    鍾孔炤    李俊俋","   (六)中央政府機關預算員額於總員額法範圍內，由104年度之15萬9,700人，逐年減少","       至108年度之15萬3,667人，總計精簡員額共6,033人，員額精簡率達3.78%。","          然，包括司法、矯正、毒品防制、食安、勞檢、機場擴建、長照及社福等重大","       業務，預估未來有再充實人力需求之必要，且現職人員因退休制度改革等因素致","       使退離年齡延後，各機關超額員額減列之速度預期將較過去更為趨緩，支應上開","       重大新增業務之員額來源將更為有限。如何重新分配機關人力，有效推動國家重","       大政策，實有研議之必要。","          為利各機關得以最精實之人力發揮政府施政之成效，爰要求行政院人事行政總","       處應針對司法、毒品防制、食安、勞檢、長照等業務區塊之未來人力需求，協助","       各機關加速業務及人力之盤點，並就機關員額有無調整之必要，向立法院司法及","       法制委員會提出書面報告。","                  提案人：李俊俋    尤美女    鍾孔炤    段宜康","   (七)行政院於107年7月18日核定派遣人員於2年內歸零，各機關所需之臨時人員，將","       改以公開遴選之程序聘用。","          依行政院人事行政總處調查資料顯示，107年度第2季，行政院及所屬機關與行","       政院以外中央政府機關運用派遣勞工數，總計共計7,916人。行政院人事行政總處","       規劃，未來將根據派遣工作的性質調配人力，屬政府機關核心業務者，將改為政","       府自僱人力，輔助工作則改由公開遴聘臨時人員之方式處理；另，重要核心業務","       則會依人力需求，增編機關員額。","          次依「行政院暨所屬機關（構）檢討運用勞動派遣實施計畫」之內容，包括：","       內政部、教育部、法務部、勞動部、農業委員會、衛生福利部、文化部等7個派遣","       人力較多的機關，於108及109年每年須減少30%以上的勞動派遣經費，110年起不","       再運用勞動派遣。其他機關則自訂逐步減少派遣經費之比率，並自109年起不再運","       用勞動派遣。","          爰要求行政院人事行政總處應就各部會之派遣人力，分析檢討與派遣歸零之行","       動計畫、如何認定及查核派遣、承攬業務內容之相關措施，向立法院司法及法制","       委員會提出書面報告。","                  提案人：李俊俋    尤美女    鍾孔炤    段宜康","   (八)據行政院人事行政總處106年施政成果所提之友善職場，溫暖關懷，其中一項目","       為「心理諮詢協助」，然查銓敘部近5年公務人員自殺撫卹統計表，發現中央機關","       自殺人數漸增，有鑑於此，行政院人事行政總處是否有定期針對公務人員做職場","       工作壓力量表檢測？若無，建請行政院人事行政總處可選擇部分機關進行試辦，","       並於6個月內向立法院司法及法制委員會提出書面報告。","                  提案人：李俊俋    尤美女    鍾孔炤    段宜康","   (九)依「全國軍公教員工待遇支給要點」第四、(三)、2點，行政院於78年6月16日台","       78人政肆字第22000號函就軍公教員工居住公有宿舍房租津貼扣繳數額訂有標準，","       惟自78年迄今已逾30年未做修正，然79至108年公務人員待遇調整共14次總幅度達","       204%，房租津貼扣繳數額未配合待遇調整進行修正，顯失允當。爰建請行政院人","       事行政總處檢討軍公教員工居住公有宿舍房租津貼扣繳數額，並於6個月內向立法","       院司法及法制委員會提出書面報告。","                  提案人：鍾孔炤    李俊俋    尤美女    段宜康","   (十)全面禁止公務人員兼差，源自於早期戒嚴時期的保護思想，然時空背景已今非昔","       比，有全盤檢討的必要。此外，禁止兼職不等於能維護公務紀律，現在也已經有","       諸多法律防止公務員營私舞弊。有鑑於現行法制已有諸多細膩的防弊機制，實在","       無須全面禁止公務員利用公餘時間兼差。建請銓敘部會同行政院人事行政總處向","       立法院司法及法制委員會提出相關之立法計畫並評估其可行性。","                  提案人：許智傑","                  連署人：李俊俋    尤美女","   (十一)兩公約及其施行法通過以來，人權保障成為我國政府焦點業務之一，為加強一","        般公務人員對兩公約人權議題之認知，公務人員保障暨培訓委員會自99年起於","        公務人員考試錄取人員基礎訓練加入人權議題相關課程，惟公務人員人權教育","        訓練仍有待強化，如公務人員人權訓練過度聚焦於抽象之人權概念，以致實際","        運用不易，宜增加實務案例探討，或與受訓單位所職掌之實際政策有所結合；","        又參與者多為有空者，而非實際決策者。爰此，行政院人事行政總處應督促所","        屬公務人力發展學院就上述公務人員人權教育課程增加實務案例探討、與受訓","        單位所職掌之實際政策結合，並提出適合簡、薦、委不同層級公務員之初階、","        進階、高階之人權教育課程規劃，並於3個月內向立法院司法及法制委員會提出","        書面報告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (十二)有關行政機關外包之承攬人員薪資，107年3月行政院人事行政總處開始進行相","        關調查，發現每月薪資低於3萬元之承攬人員共計1萬2,316人，其中中央機關有","        1萬0,843人，地方機關有1,473人，占承攬人員2萬7,242人之45%，且該等人員","        業務多為環境清潔及美化類（41%）、文書處理及行政庶務類（14%）、照顧服","        務類（如社政機構、醫院、榮民之家；占10%）。各業務類別每月薪資分布多位","        於2萬2,000元至2萬3,999元，顯見中央及地方行政機關之承攬人員薪資偏低之","        情形。爰此，行政院人事行政總處應於3個月內積極推動將中央及地方政府之承","        攬人員納入「行政院提高低薪族薪資之行動方案」之可行性，並將相關推動措","        施向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (十三)107年5月14日行政院召開「我國薪資現況、低薪研究及其對策」記者會，提出","        解決國內低薪之長短期措施，短期措施為規劃就公務機關、國營事業、政府投","        資事業、政府捐助法人、政府機關之派遣人員月薪，漸進式調整至新台幣3萬元","        ，期由公部門帶頭解決國內薪資問題，以鼓勵民間企業跟進；長期措施則繼續","        推動擴大投資、加速產業升級、降低受薪階級負擔、提升人力素質，以達到提","        升民間整體薪資成效。","            應針對上述公務機關派遣人員月薪提升之執行成果予以追蹤研究。爰此，行","        政院人事行政總處應於108年9月底前提出公務機關派遣人員依本案調薪之執行","        成果之相關追蹤措施及研究，向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (十四)根據統計，行政院及所屬中央政府機關於107年第1季共聘用7,238名派遣人力","        ；其中以農委會2,638人最多，其次依序是衛福部845人、勞動部754人、法務部","        712人、教育部710人、文化部305人等。","            根據「行政院暨所屬機關（構）檢討運用勞動派遣實施計畫」，派遣歸零於","        110年始便將完全達成，是故行政院所屬機關（構）之約聘僱人員將會大幅增加","        。有關約聘僱人員權利義務之修正，107年7月開始，聘僱人員依「各機關學校","        聘僱人員離職給與辦法」提存離職儲金改依《勞工退休金條例》提繳退休金，讓","        107年7月1日為現職聘僱人員得選擇離職儲金或勞退，而107年7月1日後始擔任","        聘僱人員者適用勞退。其中離職儲金沒有投資收益累積、勞退可以，離職儲金","        只能一次領、勞退可選月退，以及離職儲金不可攜帶、勞退可攜帶。","            惟有關約聘僱人員之法制化方案目前仍明顯不足。爰此，行政院人事行政總","        處應於2個月內向立法院司法及法制委員會提出約聘僱人員法制化規劃之書面報","        告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (十五)查行政院於107年7月18日提出「行政院暨所屬機關（構）檢討運用派遣實施計","        畫」，目標為內政部、教育部、法務部、勞動部、行政院農委會、衛生福利部","        、文化部110年起不再運用勞動派遣，其他機關自109年起不再運用勞動派遣。","        又該計畫提出實際辦理業務項目屬電話總機、清潔、檔案管理、駕駛、電腦維","        修、公文傳遞、資料登錄、遊憩管所民眾服務等8項業務類型，應改採勞務承攬","        方式處理；惟對於其他業務目前以勞務承攬合約進行卻應納入機關核心業務之","        問題，未有所提及。爰此，行政院人事行政總處應於3個月內提出各部會派遣人","        力檢討、派遣歸零之行動計畫、如何認定及查核勞動派遣業務內容、勞務承攬","        業務內容之相關措施，以確實檢討假派遣真承攬之情形，落實上述檢討計畫，","        並向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (十六)行政院院長賴清德於107年7月，核定「行政院暨所屬機關（構）檢討運用勞動","        派遣實施計畫」，希望達成行政院暨所屬機關（構）內派遣人員2年內歸零之目","        標。然於此2年內，如何穩健落實逐步減少派遣人力之運用，行政院人事行政總","        處尚未有明確之說明。而針對派遣人力轉換是否會增加承攬人力之疑慮，縱曾","        經行政院人事行政總處以新聞稿方式澄清，表示派遣人力將以轉換為政府自僱","        人力為主，惟此些經轉換之人員未來究竟是否適用勞基法，亦仍處於尚未明瞭","        之境地。故為確實保障派遣勞工權益，爰要求行政院人事行政總處就行政部門","        零派遣政策2年時程規劃及相關配套措施，於3個月內向立法院司法及法制委員","        會提出專案報告，以確保勞動派遣人力減少之政策能確實施行。","                  提案人：黃國昌","                  連署人：吳志揚    尤美女","   (十七)查《就業服務法》於106年11月28日三讀通過，修正該法第5條、第67條等條文，","        規範雇主招募或僱用員工時，不得有提供職缺之經常性薪資未達新臺幣4萬元而","        未公開揭示或告知其薪資範圍，違者處新臺幣6萬元以上30萬元以下罰鍰。據查","        ，該等條文之立法緣由，以勞動部統計最高平均起薪2萬6千元為基準，比較平","        均起薪最高者為服務業技術人員3萬6千元，爰設定4萬元以下須公告或通知求職","        者最低薪資以杜絕薪資面議資訊不對稱之情形發生，是為保障求職者工作權，","        避免雇主隱藏低薪或其他不利徵才之工作內容，在與勞工面談時才予以提出。","        然查《就業服務法》規範主體為勞工，並未就各機關聘僱、約用人員等非具勞工","        身分之雇員進行規範，數量龐大的各機關約聘僱人員權益因而出現制度性保障","        缺失。有鑑於此，為確實保障約聘僱人員權益，爰要求行政院人事行政總處檢","        討現有約聘僱人員相關規範，參照《就業服務法》立法意旨，從善如流補足約聘","        僱人員權益保障之制度性漏洞，並督促所有機關嚴格落實《就業服務法》未達4萬","        元禁止薪資面議之增訂條款，在相關徵才平台予以公告，確實保障求職者工作","        權益。","                  提案人：黃國昌","                  連署人：吳志揚    尤美女","   (十八)查因近年國道警察重大傷亡事故發生，導致國道警察局人員統調所需積分年年","        持續探底，經警政署透過內政部提報行政院爭取增加危險加給，惟迄今行政院","        人事行政總處卻未有具體之進展。有鑑於如何辦理特定工作種類及內容之公務","        人員領有加給、使專業或危險之程度得以反映於其所支領之薪俸，乃行政院人","        事行政總處無可迴避之權責，爰要求行政院人事行政總處就上開事項，於3個月","        內向立法院司法及法制委員會提出具體之工作期程書面報告。","                  提案人：黃國昌","                  連署人：吳志揚    尤美女","   第4項  公務人力發展學院2億3,647萬1千元，照列。","   本項通過決議2項：","   (一)行政院人事總處公務人力發展學院於106年7月7日正式運作，惟其職掌，與考試","       院公務人員保障暨培訓委員會之國家文官學院高度重疊，雖培訓的實體內容略有","       不同，然兩機關個別規劃課程，顯使有限的培訓資源難以整合。","          為有助公務人員訓練資源之有效利用與整合，爰要求行政院人事總處公務人力","       發展學院應就培訓內容如何與國家文官學院相互分工合作，進行研議，並向立法","       院司法及法制委員會提出書面報告。","                  提案人：李俊俋    尤美女    鍾孔炤    段宜康","   (二)兩公約及其施行法通過以來，人權保障成為我國政府焦點業務之一，為加強一般","       公務人員對兩公約人權議題之認知，公務人員保障暨培訓委員會自99年起於公務","       人員考試錄取人員基礎訓練加入人權議題相關課程，惟公務人員人權教育訓練仍","       有待強化，如公務人員人權訓練過度聚焦於抽象之人權概念，以致實際運用不易","       ，宜增加實務案例探討，或與受訓單位所職掌之實際政策有所結合；又參與者多","       為有空者，而非實際決策者。爰此，行政院人事總處公務人力發展學院應就上述","       公務人員人權教育課程增加實務案例探討、與受訓單位所職掌之實際政策結合，","       並提出適合簡、薦、委不同層級公務員之初階、進階、高階之人權教育課程規劃","       ，向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    李俊俋    鍾孔炤","   (三)中華民國108年度中央政府總預算案關於行政院人事行政總處及所屬主管收支部","       分，審查完竣，提報院會，院會討論前，須交由黨團協商。","二、108年度中央政府總預算案附屬單位預算非營業部分關於行政院人事行政總處主管「","   中央公教人員急難救助基金」收支部分：","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：273萬4千元，照列。","   (三)總支出：118萬5千元，照列。","   (四)本期賸餘：154萬9千元，照列。","   (五)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由林召","       集委員為洲出席說明。","三、本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：議事錄稍後再確認。","   報告委員會，週三、週四及週六為三天一次會，現在進行議程所列今日報告事項第二","  案及討論事項第一案。"],["段落：二、邀請監察院秘書長列席說明立法計畫，並備質詢。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於監察院主管（不含審計部及所屬）收支部分。"],["主席：本日會議採綜合詢答、逐案處理的方式進行。審查會委員針對今天議程所列監察","  院主管收支部分之預算如有任何增刪提案、決議或附帶決議，均請於上午11時前以書面","  列明項目及數額，提交主席台受理，以便預先彙整，做為協商處理之依據；逾時不予受","  理。","   現在請監察院傅秘書長報告立法計畫及108年度預算編列情形，時間為5分鐘。"],["傅秘書長孟融：主席、各位委員。本人很榮幸到貴委員會報告立法計畫。監察院依憲法","  第九十條、第九十七條及憲法增修條文之規定，為國家最高監察機關，行使彈劾、糾舉","  、審計權，並得提出糾正案。","   本院主管經貴院審議通過的法律有監察法、監察院組織法及監察院各委員會組織法，","  此外，本院雖然不是公職人員財產申報法、公職人員利益衝突迴避法、政治獻金法及遊","  說法等陽光法案的主管機關，但仍積極主動向主管機關法務部及內政部提出實務執行問","  題及意見，做為修法的參考。","   以下謹就本院主管的法律來向各位報告：第一是監察法。監察法是監察權行使的最重","  要法律，對彈劾、糾舉、糾正案之行使做實體與程序之規定。監察法的修正非常謹慎，","  程序上要經過全體委員充分討論，以尋求全體委員最大共識為原則。107年10月29日，","  貴委員會決議通過該法之修正案，刪除第五條，修正第八條、第十三條及第二十五條條","  文，並交由黨團協商。本院委員也針對上開修正條文進行討論，所獲共識除對刪除第五","  條敬表同意外，對其他條文亦均提出具體建議。為使該法之修正能配合本院委員行使職","  權，而合乎憲法的規範，本院將繼續與貴院保持良好的溝通交流，尋求兩院的修法共識","  。","   第二是監察院組織法，因為監察院組織法牽涉到國家人權機構的設置，而且可能牽涉","  到監察委員資格條件的問題，所以目前我們已著手研擬本法第三條、監察院各委員會組","  織法第二條及本法第三條之一的修正案，並開過多次會議。","   第三是監察院各委員會組織法，剛才已經說明過國家人權委員會的設置可能會牽涉到","  各委員會組織法的修正，而且我們將來也要配合行政院組織再造的結果來做修正，但是","  本法第二條第一項第一款「內政及少數民族委員會」之名稱，業經貴委員會刪除「少數","  」二字，提請貴院院會審議在案。","   第四個要報告的是監察院監察委員行署組織條例，本條例業經貴委員會107年4月9日","  討論結果同意廢止，提請貴院院會審議在案。","   第五個要報告的是陽光四法，我們雖然不是陽光四法的法律主管機關，但是在執行過","  程裡面如果發生窒礙或闕漏之處，我們會向法律主管機關提出修法建議。最近其中兩部","  法律─公職人員利益衝突迴避法及政治獻金法業經貴院修正通過並由總統公布在案，納","  入我們在實務上的一些意見，而且經過公告，大家都知道。","   以上是我們主管的法律。在此感謝貴院長年以來對本院的肯定與支持，貴院與本院一","  向積極促進政府機關依法行政，致力保障人民權益及維護社會公義，期盼未來能夠持續","  共同努力，建構一個政和人清的良善社會。謝謝。"],["主席：傅秘書長已報告完畢。現在開始進行詢答，本會每位委員詢答時間為8分鐘，必要","  時得延長2分鐘；非本會每位委員詢答時間為6分鐘，不再延長；上午10時30分截止發言","  登記。","   現在先確認議事錄。請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺","  漏，上次會議議事錄確定。","   首先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。秘書長，我還是要追問監察委員陳師孟","  的一些言行。聽說因為他認為監察院和司法院之間關係緊張，所以在你們的會議裡面要","  求總統蔡英文要依據憲法第四十四條，也就是關於院際之間有爭議，召集各院院長會商","  解決。請問是不是有這麼一回事？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。在本院委員談話會中，陳師孟委員有提出這個議案。","",""],["吳委員志揚：請問他認為現在司法院和監察院之間到底有什麼樣的爭議？"],["傅秘書長孟融：就是像上次我來貴委員會報告有關監察權與司法權行使分際的問題，他","  認為我們的監察權行使可能和司法院主管的司法審判的核心問題有所扞格，所以應該請","  我們院長咨請總統來召集院際之間的協調會議。另外一個就是我們的預算一直都很少，","  他認為應該要增加一點。就是這兩個問題。"],["吳委員志揚：預算是行政院編的啊！"],["傅秘書長孟融：我知道。"],["吳委員志揚：好，第一個問題就是針對一些司法案件，監察委員到底可不可以調卷，還","  有調卷的權限問題。上次本委員會開會時，監察院和司法院的秘書長、副秘書長都有到","  齊，當天我感覺上是有一些共識，請問那個共識是陳委員不知道，還是他沒辦法接受？","",""],["傅秘書長孟融：因為會中有幾位委員反映，在我們監察權行使的調查案，有關司法案件","  裡面的調卷，有的沒什麼問題，有的會有一點問題……"],["吳委員志揚：我現在問的不是實際上的事情，而是關於我們上次討論的那個原則大家同","  不同意。實際運行是另外一回事，那個原則大家同不同意？如果我的印象沒錯的話，就","  是未定讞的案件基本上不要去碰，定讞的是可以調查，但是不要去影響到審判的核心。","  對不對？已經定讞的除非有非常明顯的違法事證，或者是有涉及貪瀆，譬如法官已經涉","  及貪瀆的情況之下，才可以去發動嘛！我記得當時在本委員會大家討論到後來感覺上共","  識是這樣。這個原則在你們的談話會裡面大家是不是討論得很清楚？"],["傅秘書長孟融：有一些案子是還沒有確定的時候、經過檢察官起訴之後，可能因為刑懲","  併行的原則，我們需要進行調查，否則行政責任的追究會時效完成，因此我們有時候需","  要向檢調機關、司法機關調卷來看，但是在調卷過程裡面有一些沒有辦法……"],["吳委員志揚：這純粹是行政的事務嘛！"],["傅秘書長孟融：是的。"],["吳委員志揚：那為什麼需要總統出來解決呢？你們最後的決議是什麼？"],["傅秘書長孟融：最後我們的決議是認為，總統沒有為了這種事情召開院際協調會的慣例","  ，也沒有這個例子可循，所以我們最後沒有成立這個事情，就是說，由我們自己先……"],["吳委員志揚：是不是你們秘書長之間要溝通？"],["傅秘書長孟融：不是，是先調查各委員調卷在實務運作上到底有什麼困難，彙整起來以","  後再進一步處理。"],["吳委員志揚：這個部分我非常關心，但是我也知道我們立法院不宜過分介入。我們上次","  只是幫忙釐清這件事情，因為大家也非常好奇到底誰講得有道理。","   其實我覺得是這樣，如果是純粹事務性的東西，兩邊的秘書長應該去幫忙解決監委的","  困擾或疑慮，如果是屬於權限的爭議，我覺得這也不是總統講了算，因為權限的爭議可","  能涉及憲法，亦即可能是大法官的事情。如果只是兩邊鬧脾氣，互相看不順眼，這才是","  總統要處理的問題。如果要總統去判別什麼樣的定讞案件可否調卷，這恐怕不是他講了","  算。好像我們立法院，我們只是提供一個平台，讓大家把話講清楚，至於是不是真的這","  樣，你們要去實踐嘛！對不對？","   我們上次會在這邊開會，主要是因為公投盟遭法院判決妨害公務的那個案件，陳監委","  覺得好像認事用法不對勁，第一是事實不符，因為他認為判決書所敘述的事件順序不符","  他所認知的事實狀況；第二，他也質疑把鐵馬鎖死並不符合妨害公務的要件。但是，有","  沒有這個事實，和這個事實是否符合法條裡面的要件，完全是認事用法的法官的權利，","  這就是審判的核心啊！就算不認同，他也只能循司法途徑去救濟嘛！是不是？秘書長，","  這哪有任何空間讓監察委員去質疑？除非你認為這個法官有貪污舞弊，就這件事情有收","  賄或怎麼樣，或者是有其他很明顯的事證，證明他們故意偏頗或怎麼樣，不然監察委員","  哪有任何置喙的餘地呢？秘書長，我沒有站在哪一院的立場喔，我只是純粹就上次大家","  討論出來的原則和界線表示意見，踩到那個界線了，監察院就可以介入；如果沒有踩到","  ，就是根本不宜介入啊！是不是？"],["傅秘書長孟融：針對審判核心的問題，監察委員當然不宜去……"],["吳委員志揚：所以我就跟你講，上次我的提案也許你們不認同，我認為每個監察委員一","  上任的時候，你們必須給他們做很完整的職前訓練、在職訓練和憲法教育，讓他們對自","  己的職權搞得清清楚楚再來出手。我覺得你剛剛說的做法也對，多聽取各個監察委員的","  意見，不要他說去找總統就去找總統，這樣真的會陷總統於不義，更不知該怎麼出手，","  畢竟你們沒有先把自己的權限搞清楚！所以不要輕易去動到憲法第四十四條！事務性問","  題，秘書長就可以處理；屬於權限問題、解釋性問題，那是大法官的事，總統只能調和","  氣氛罷了，而非總統有權解釋。","   其次，這問題還是和陳師孟有關。當然，每個人都有言論自由，但他是監察委員，他","  所講的那些事，是不是適合擁有監察委員這個身分的人講？他對這次選舉結果非常有意","  見，他認為是反民主的！至於理由，除了法治教育不足這點無可厚非外，可謂全篇充滿","  政治偏見！他覺得他所屬的政黨選得不好，是因為全臺灣的人都不懂民主，都在反民主","  ，這就是他的理論！如果秘書長不相信，我可以把簡報拿給你看。一個監察委員怎會存","  在如此嚴重的政治偏見？他還適合嗎？我不是說他不能有政治理念，但這不是很明顯與","  自律公約中監察委員不應該涉入政治相違背？這不是明顯違反了嗎？所以我建議你們把","  陳師孟監委送紀律委員會，從他沒上任到現在，已經出過多少事？他批評司法體系辦綠","  不辦藍，他說要用除垢法來清除掉法官，還說監察院是廢物利用，之前甚至想調未定讞","  案件─與陳水扁有關的案件來調查。東廠事件發生後，他說張天欽沒錯，現在又說九合","  一選舉是反民主反淘汰，根本完全不尊重民意！想不到居然連已經定讞的案件他都還試","  圖違反權力分際進行調閱！大家給他碰了軟釘子後，他竟想把總統搬出來！夠了吧？他","  是來亂的嗎？他到監察院是來亂的嗎？你們如果再繼續容忍他，那麼其他兢兢業業的監","  察委員就得一起背負監察院讓人看不起的罵名！監察院的職責在於監督違法失職，但到","  現在為止，監察院是否發揮了完整功能？根本整天都在搞意識型態！拜託！監察院要自","  立自強，你們有自律公約，可以好心提醒他，如果他對監察委員職責與分際搞不清楚，","  麻煩你們行行好，別再讓他鬧笑話了！也別再讓他替監察院鬧笑話了！整個監察院的形","  象就被他拖累了！你們有自律公約，不是嗎？不知秘書長是否記得我上次講過，依照憲","  法，監察委員可以彈劾監察委員這等嚴重的話？但我希望不要用到！可是如果他再繼續","  這樣做，而你們又不自律，那麼大家就等著看！拜託，行行好，請回歸正常執行監察委","  員職責。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。監察院的立法計畫報告寫得洋洋灑灑幾","  大頁，但一言以蔽之，就是一片空白，沒有你們需要推動修正的法令。和去年相較，監","  察院今年的預算是七億八千多萬元，去年是七億多元，增加近六千萬元。我想所有的納","  稅人都有資格問，也最關心的一個問題是：監察院到底在懲治貪官、糾舉弊案上發揮了","  何種實際功能？這是在目前的憲政體制下，大家對於監察院唯一殘存且抱有的一點期待","  。進一步看，你們花納稅人的錢出國考察，而考察主題是吹哨者保護機制。你們在考察","  報告上提到的第一點結論是大家十年以前就知道的，那就是我國應訂定吹哨者保護法，","  卻拖到未完成立法，當然，這不是監察院的職責。但既然監察院派人出國去考察，還提","  出報告，那麼我就要看看這份報告能帶給監察院在職權行使上的積極功能是什麼？你們","  的報告寫得很好聽，監察院對於公務人員違法失職糾彈，對於貪瀆不法損害公務形象的","  行為要有積極作為與積極調查，問題是，有嗎？與吹哨者保護有關的是，之前新竹縣有","  公務員揭發了一起貪污案，可譽為社會英雄，若沒有他勇敢站出來揭發貪污的話，那麼","  大家就不會知道原來新竹縣家畜疾病防治所竟是這麼黑，不只作假帳，還公費私用！但","  這人揭發貪污後，卻被免職，從監察院與吹哨者保護的角度來看，這是在公務體系中揭","  弊所該有的結果嗎？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。勇於檢舉不法……"],["黃委員國昌：人家是勇於檢舉不法，但後來就被免職了！從監察院的觀點看得下去嗎？","",""],["傅秘書長孟融：這是不應該的。"],["黃委員國昌：你說不應該？那問題就來了，既然認為不應該，請問監察院是否就此立案","  調查？有糾舉新竹縣政府嗎？把一個吹哨者免職是你們該做的事嗎？監察院有具體作為","  嗎？秘書長不用往後看，我直接告訴你答案。我上窮碧落下黃泉搜索過，我發現監察院","  對這件事的作為是零！這讓我搞不清楚了，監察院花了幾十萬派人去考察，我還不好意","  思說去遊山玩水，也做了調查報告，卻講了一個大家早就知道的結論：吹哨者保護法要","  立法，還想辦法拗說監察院要有積極作為，但你們的作為究竟在哪裡？若監察院能好好","  辦這件案子，不就是在現行法之下就吹哨者保護的最好貫徹嗎？秘書長，我說的對不對","  ？"],["傅秘書長孟融：個案與資料情形，因為沒有看到……"],["黃委員國昌：什麼叫沒有看到？你們自己在報告裡不是告訴全國人民說要積極主動糾舉","  不法？要保護吹哨者？這則新聞你沒看過？"],["傅秘書長孟融：有，有看過。"],["黃委員國昌：那為什麼監察院不作為？"],["傅秘書長孟融：但個案的詳情內容，以及是不是有其他的……"],["黃委員國昌：對，所以才要你們去調查！剛剛你說這件事不應該，卻又被發現監察院沒","  作為，請問你現在打算怎麼轉？請承諾回去會告訴監察委員，畢竟這種事若不辦，實在","  對不起吹哨者，更會讓大家懷疑監察院是否真有決心糾舉貪污與貪官污吏！我們繼續往","  下看，之前台北監獄發生一件很扯的事─收賄讓權貴受刑人過著皇帝般的生活，讓人不","  曉得他是在度假，還是在坐牢！這件事監察院有進行彈劾，非常好，但你知道後來發生","  什麼事嗎？被彈劾人升官了！繼續升官！這人在法務部矯正署！法務部矯正署臉皮很厚","  ，在我公開質疑這件事後，竟然還發新聞稿告訴全臺灣社會說：沒有！他沒有升官，只","  是同等職務！請大家看一下螢幕上這張他們內部矯正機關首長、副首長升遷調動人員的","  名單，上面明白顯示柯書宇調升為副典獄長，一個貪污收賄的人還能調升為副典獄長，","  這是在賞你們監察院耳光耶！監察院彈劾又如何，法務部矯正署就是老大，比監察院都","  大！你們彈劾歸彈劾，我們升官照升官，可以這樣幹嗎？秘書長，你看得下去嗎？"],["傅秘書長孟融：經過我們彈劾之後，如果送到公懲會有懲戒，我們會……"],["黃委員國昌：對嘛，現在公懲會停了，他也可以停職啊！即使不停職，退一百萬步來說","  ，還可以升官喔！現在我就直接跟監察院講，法務部矯正署是在賞監察院耳光，你彈劾","  又怎麼樣，這個人是優秀人才，收賄沒有關係，貪污沒有關係，法務部矯正署就是要用","  他，你要怎麼樣！法務部矯正署擺明了這樣與監察院對幹，監察院沒有關係喔？"],["傅秘書長孟融：這個我們要查看看。"],["黃委員國昌：你承諾我了嘛，這是第二件你要查的事情。","   好，接下來我們來談第三件，有關吹哨者的保護，這個更可笑了，這也是同案，貪污","  受賄，法務部矯正署的蘇清俊，結果是一樣的，被你們彈劾後也沒停職，繼續在矯正署","  當高官，他負責的事情是什麼？他負責的是法務部矯正署誰在做「抓耙仔」，竟然向媒","  體爆料，把那時候在綠島監獄有收容人帶手機進去的事情爆料出來。你右手邊就是我掌","  握到的，這位蘇清俊大官在法務部矯正署內部的群組裡秀出來的，他說你們不要以為跟","  媒體爆料我不知道，你們跟蘋果日報爆料的信我都可以掌握。這件事情我詢問法務部矯","  正署之後，蘋果日報還沒有給大家一個交代喔！大家相信蘋果日報，如果向蘋果日報爆","  料，所爆料的信不會洩漏出來，結果現在爆料的信不僅洩漏出來了，還是在被檢舉單位","  負責查「抓耙仔」的人的手上，他在內部群組公開秀出，並告訴內部的人他們向媒體爆","  料的信都能弄得到，這樣是在保護吹哨者還是整肅吹哨者？我詢問法務部矯正署，他們","  說他是本於權責督導綜規業務，這個回函我看不下去，監察院要不要承諾一併調查？你","  們敢花錢去做吹哨者保護的研究就要做好嘛！法規不關你們的事，貫徹執行總關你們的","  事吧！秘書長可以承諾嗎？"],["傅秘書長孟融：可以。"],["黃委員國昌：好。","   我現在講的全都是貪官污吏濫用職權，全部都是監察委員的職權，李瑞倉擔任金管會","  主委，大剌剌的把陳慶男、陳偉志父子找來辦公室，再找銀行來喬貸款，之前都處理完","  了，我上次詢問金管會主委顧立雄，他被逼到最後終於承認金管會主委不應該做這件事","  ，請問金管會有把李瑞倉移送監察院彈劾嗎？"],["傅秘書長孟融：經過我們的瞭解，這個案子有立案調查中。"],["黃委員國昌：等一下啦，我們一件一件來，金管會有沒有把李瑞倉移送監察院彈劾？上","  次顧立雄跟我講金管會主委不應該這樣做，拖了整整快一年，這句話好不容易說出口了","  ，話說出口後，我就要看具體的行為，既然不應該這樣做，那有移送監察院彈劾嗎？"],["傅秘書長孟融：我們委員有調查。"],["黃委員國昌：我現在問的是金管會有將他移送監察院嗎？"],["傅秘書長孟融：這不是移送的案子。"],["黃委員國昌：所以金管會沒有移送嘛，是監察委員主動調查，請問是什麼時候立案的？","  不要騙我喔！什麼時候立案的請講清楚，你不要跟我說併到2017年8月整個慶富獵雷艦","  的弊案一起處理，你們整個慶富獵雷艦弊案調查一年多到現在還沒結果，我已經非常不","  滿了，我上次具體詢問李瑞倉的事情你們打算怎麼處理，你現在跟全國人民說已經主動","  立案了，請問是什麼時候立案的？"],["傅秘書長孟融：併106年10月……"],["黃委員國昌：這我知道嘛，什麼時候併的？併的時間點才是監察院認為李瑞倉這件事情","  很嚴重應該要來處理，請問時間點是什麼時候？是不是我上次質詢完之後才匆匆忙忙要","  併案處理？是不是？老實講，是不是？"],["傅秘書長孟融：有關時間點的部分，我們去查一下，之後再向委員報告。"],["黃委員國昌：老實講，你們根本沒有打算要辦，我上次質詢完了之後才匆匆忙忙要併啦","  ，我現在也不追究你們過去這一年多是在睡覺或是在幹什麼，我現在要的是，麻煩秘書","  長回去告訴這些監察委員，在國會行使人事同意權的時候跟我拍胸脯保證不應該這樣做","  ，李瑞倉的事情我每一個被提名人都有詢問，都說不應該這樣做，絕對會積極主動立案","  調查，結果呢？拖了一年多，擺爛不處理，等我質詢完之後才匆匆併案，還要拖多久？","  這種造成納稅人損失5.5億元的人，現在退下來還可以繼續在國營事業擔任董事長，這","  個社會還有公平正義嗎？這才是監察院應該要處理的事情！這種大的案件不去關心與處","  理，結果去處理什麼事情？縣議員、黑道、酒店要強入股被判刑確定，但你們監察委員","  很有正義感，說黑道耍流氓要強入股酒店的議員被判刑確定是冤枉的，叫法院為無罪之","  諭知，我看不下去啦，躲在監察院裡面就可以這樣胡作非為喔，對於這種黑道議員，還","  指示法院要給他無罪之諭知，監察委員對於自己權限的行使要有點自覺好不好，這種社","  會重大案件不處理，造成這麼大損失的案件不處理，竟然去處理黑道流氓議員因強入股","  酒店被判有罪確定的案件，還指示法院要為無罪之諭知，這麼積極喔！這樣的監察院還","  有臉面送出7億多元的預算到本院來審理，比去年增加了快6,000多萬元，我看不下去啦","  ，我相信絕大多數的人民也看不下去。","   最後還有二個具體的案件，我上次講了陳慶男非法政治獻金的部分，請問開始查了沒","  有？"],["傅秘書長孟融：有開始查了。"],["黃委員國昌：只有開始查？你查的範圍是只有國民黨的郭添財嗎？我今天再具體舉發，","  你們一定要給全國人民一個交代，陳慶男講得很清楚，當初馬英九、吳敦義競選連任時","  ，在高雄的造勢費用全部都是他買單，依照政治獻金法的規定，這要不要申報？"],["傅秘書長孟融：這個我們有調案來調查。"],["黃委員國昌：有調案來調查，什麼時候會有結果？人家幫他們買單，付了在高雄競選總","  統副總統連任的錢，然後就跑去總統府喬貸款了，熊光華對社會大眾說謊，我上次質詢","  總統府秘書長時，熊光華到現在還不敢站出來回應，他說謊，他說去總統府只是在談海","  科館的事情，笑死人了！陳慶男在接受檢調偵調時都已經講清楚了，他有跟熊光華說，","  為了找聯貸行的事情有困難，希望總統可以出面協助，他希望可以出面協助的總統就是","  當初在競選總統連任時，他出錢幫忙付競選經費的總統，這麼腐敗的事情監察院可以不","  查喔，需要多久的時間？"],["傅秘書長孟融：我們依照程序來進行。"],["黃委員國昌：依照程序來進行是要拖多久，拖到你們卸任嗎？"],["傅秘書長孟融：這個要看實際的辦理情形。"],["黃委員國昌：沒有關係啦，我們到審查預算時再來反映啦，對於這種重大貪腐案件、人","  民看不下去的案件，能拖就拖、能混就混，想要幫黑道流氓議員脫罪，連判刑確定的案","  件都還去指使法院為無罪之諭知，幹得很迅速，3個月就出來，監察院到底在幹什麼啊","  ！"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。監察法規定，監察院在調查行政院其及","  所屬各級機關之工作及設施後，以各委員會提出糾正案，移送行政院或有關部會，促其","  注意改善應以書面答復監察院，如果超過2個月仍未將改善與處置之事實答復監察院時","  ，監察院得質問。請問糾正案的數量，近十年來是不是有增加的趨勢？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。糾正案的案件以我們第五屆來講，大概有三百五十幾","  案。"],["林委員德福：有沒有增加？"],["傅秘書長孟融：我只是統計我們第五屆的資料，如果院裡面可以把近10年來做一個統計","  資料，也可以調資料出來。"],["林委員德福：對啊！你們應該要調出來，瞭解一下啊！因為這些被糾正的機關，如果逾","  期仍未改善，監院光是依法質問有效嗎？"],["傅秘書長孟融：質問之後如果他還不改善的話，我們還有更強制的情形，包括我們可能","  會進行彈劾或是其他動作。"],["林委員德福：秘書長，監察院專屬委員會通過糾正法務部，監委王美玉表示，並非針對","  單一個案，而是就現象面、制度面來調查，監院認為檢方濫用他字案，與法院審理中的","  王炳忠個案無關。請問監委是不是認為他字案調查的作法應該全面廢除，你的看法呢？","",""],["傅秘書長孟融：他字案是檢方對於那一個案子的瞭解，當然法務部也有其行政的法規依","  據，至於是不是在刑事訴訟法裡面要特別去規定這一塊，當然就是法務部跟司法院那邊","  的權限。"],["林委員德福：你認為還是只有特定性質的案件才有斟酌他字案的適用空間？"],["傅秘書長孟融：因為立法政策的關係，這個不是我們的職掌，我們只是點出這個問題，","  當成主管機關立法時的一個考慮……"],["林委員德福：因為這個有時候變成太濫用了，現象面與制度面的調查結果，行政機關一","  定會改善嗎？"],["傅秘書長孟融：當然我們調查的意見可以供主管機關去參考。"],["林委員德福：參酌而已。那如果不理監察院的話，那你們要怎麼辦？沒輒？"],["傅秘書長孟融：當然如果糾正案他沒有改善或是有去做一個改進的話，我們可以進一步","  去質問。"],["林委員德福：秘書長，對於這次監院的糾正，北檢表示，承辦檢察官因認本案確實具有","  急迫性，才依法開立證人的拘票，避免證人間相互勾串，因此有同時對王炳忠等各相關","  證人進行隔離訊問的必要性與急迫性。請問北檢如果以這樣的解釋書面來回應監院，監","  院你們認為可以受理嗎？"],["傅秘書長孟融：這是檢方那邊的講法，但是我們沒有看到這一個資料……"],["林委員德福：對啊！你們要繼續追啊！"],["傅秘書長孟融：如果有這個資料……"],["林委員德福：你們認為他這樣就是改善嗎？"],["傅秘書長孟融：我們等他正式函覆的時候，再來看這個資料做研判。"],["林委員德福：還是監委對他字案的現象面與制度面的調查，法務部根本就是不把你看在","  眼裡，視若無睹，是不是這樣子？"],["傅秘書長孟融：這個就看法務部對於立法的方向或是他參酌的情形，因為實務上的規定","  、運作就是司法機關的權限。"],["林委員德福：秘書長，因為當事人王炳忠也藉召開記者會表示，監察院通過對法務部的","  糾正案，是對他字案長期存在侵害人權的通案問題提出修正，反擊法務部與北檢。請問","  檢察機關以他字案偵辦案件的方式，監察院是認為違法還是違憲？"],["傅秘書長孟融：在調查報告裡面有提到，那是因為法務單位依照他們訂定的行政規則來","  做的一些行政偵查措施，當然如果能夠在法律有明文規定，那是最適當的……"],["林委員德福：所以你們認為還是有別的意見，如果法務部回覆監察院他字案是偵查程序","  的必要，甚至涉及審判核心的範圍，請問監察院要怎麼樣去質問？"],["傅秘書長孟融：等他回覆的意見過來以後，我們委員自己會去判斷，然後也會提委員會","  去討論。"],["林委員德福：傅秘書長，監察委員調查國立大學校長遴選的爭議，最近糾正教育部，認","  為適用法條嚴重不一，違反大學自治的精神，結果教育部次長姚立德認為這是法律見解","  不同，但尊重監察院的糾正。請問教育部次長這樣的回答，這是受糾正機關改善的態度","  嗎？你認為呢？"],["傅秘書長孟融：我們這個案子通過糾正案以後，我們有糾正教育部，教育部要針對我們","  糾正案文裡面要求的事項去改進。"],["林委員德福：秘書長，如果都是這樣的回應，那你認為監院有受到尊重，還是被看不起","  ？"],["傅秘書長孟融：因為這個是他自己在媒體上說他自己的看法，我們要看到實際的資料以","  後，再來研判。"],["林委員德福：秘書長，剛剛講到監院專屬委員會對他字案的糾正，是就現象面與制度面","  的調查。那103年6月監察院完成陳水扁的醫療人權案結案報告，讓陳水扁有機會保外就","  醫、居家療養。請問如果就現象面、制度面來看，阿扁四年多來的保外就醫行為，監察","  院認為機關有沒有處分上的違失？你的看法呢？"],["傅秘書長孟融：這應該是有由法務部來判斷。關於這個案子，我們的調查案裡面有自動","  調查這一件事情。"],["林委員德福：對啊！就受刑人保外就醫的現況跟制度運作，如果阿扁是符合規定，那機","  關是不是對其他受刑人的保障醫療人權過於嚴苛？你的看法呢？"],["傅秘書長孟融：這要看法務部對於這個案子的回覆資料，看他的研判結果是怎麼樣，因","  為這是在委員調查中的案子，有委員對於法務部的……"],["林委員德福：傅秘書長，因為你們是監察院，對於這樣的操作方式，外界大家認為是看","  不下去的，你說在調查中，可是時間可以拉很長啊！"],["傅秘書長孟融：因為執行機關是法務部所屬的單位，所以我們要看到他實際的回覆資料","  才能判斷。"],["林委員德福：傅秘書長，媒體報章雜誌已經披露N次了啦！我相信你們也應該很清楚，你","  們身為監察院，針對這樣的事情，卻一點作為都沒有，你說外界會怎麼看？是不是變成","  紙老虎？"],["傅秘書長孟融：對於委員今天的質詢，我們的監察委員也應該知道。"],["林委員德福：秘書長，保外就醫阿扁趴趴走，法務部獄所都認為這是燙手山芋，請問監","  院是不是應該重新檢討受刑人醫療人權的保障？你的看法呢？"],["傅秘書長孟融：主管機關是法務部，我們如果有關於這方面的調查報告意見，他們應該","  會去採酌。"],["林委員德福：秘書長，對於阿扁違反現有制度的事證，針對法務部提出糾正案，你們的","  看法呢？"],["傅秘書長孟融：因為委員個案調查的問題，我也不便去……"],["林委員德福：我清楚，但是問題是外界各方面的看法，我相信秘書長也很清楚。"],["傅秘書長孟融：我相信我們的委員也應該很清楚。"],["林委員德福：因為同是受刑人，要是今天保外就醫就夠這樣操作、這樣「趴趴走」，我","  相信人民的眼光是雪亮的，監察委員當然可以有一些作為，但是卻只有立案調查，也沒","  有下文、沒有作為，你說人民會怎麼看？"],["傅秘書長孟融：還在調查。"],["林委員德福：謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我今天要質詢的內容跟預算有關，我今","  天不會問個別委員提過什麼，也不會問個別委員所調查的案件，我關注的是監察院整個","  在做什麼事情。首先，有關監察院最近很多的動作是不是嚴重破壞我國憲法中規定的權","  力分立之概念，我們一一來檢視。第一個部分，我還是要談黨產條例的釋憲，我曾和秘","  書長提過這件事情，大法官也明白指出這個東西是不受理，不受理的理由很簡單，理由","  是這不是監委行使的職權範圍，另外還提到如果監院隨時挑戰立院通過的法律，對權力","  分立的憲政體制不宜。請教傅秘書長，你們的看法如何？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。因為大法官本身對於不受理就有不同意見，當然監察","  委員也有監察委員的看法。"],["李委員俊俋：大法官做出來的決議是不受理，他認為這個根本不是監委的職責，這是司","  法院的態度，立法院的態度是認為我們所立的法律，監察院管什麼？如果立法院立的法","  律，監察院可以隨時挑戰，那麼權力分立不就亂了嗎？這是第一個問題。第二個問題是","  有關年改報告，大家都非常清楚，年金改革的法案是經過行政院、考試院以及立法院三","  院提出不同版本，經過非常漫長的討論之後，最後在立法院形成法案，監察委員也做了","  監察報告，這個調查報告甚至是在年金改革還沒正式實施以前就提出了，請問這樣的調","  查報告到底是要彈劾、糾舉還是要審計？"],["傅秘書長孟融：這個調查報告有經過我們委員多數的意見通過要聲請釋憲，這個釋憲現","  在也在司法院那邊，我們就看司法院……"],["李委員俊俋：我的問題就在這裡，這樣的調查報告到底是要行使你們的彈劾權、糾舉權","  或是審計權？你們的彈劾也不能彈劾立委，你們也無法糾正立法院，審計更與這個無關","  ，到底這個調查報告、這樣做報告，在法案還沒有正式實施之前就提出調查報告，到底","  在調查什麼？這是監察院第二件做的事情。"],["傅秘書長孟融：因為這也有人民陳情，不是只有單純法律……"],["李委員俊俋：我等一下就要指出來了，你們的理由都是用「人民陳情」，是否真的是人","  民陳情，其實大家都很清楚。我們再看第三個案例，剛才也有委員提到第三個案例這件","  事情，在調查審判中的案件，監委到底可不可以提調查？這會不會干涉到司法獨立？"],["傅秘書長孟融：這與上次我們來進行專案報告時所討論的是同一個事情。"],["李委員俊俋：同樣的討論範圍嘛！然後王美玉監察委員特別說明他不是針對個案，王監","  察委員認為他是針對他字案使用的方式是否適當，希望法務部檢討，但是他字案是否適","  當也不是監委的職責，更何況是把調查案件中，人家還在調查、還在審判過程的案件拿","  出來做調查報告，這不是也很奇怪嗎？這是否影響到司法的獨立？","   秘書長，叫你來這邊回答這些問題，老實講並不太公平，這就好像我們立法委員做的","  ，卻都叫立法院的林志嘉秘書長到處去回答。那就是監察委員要做的，你本身也不是監","  察委員，你哪有辦法！但是這就是監察院現在在做的事情，不斷破壞權力分立的概念，","  監察委員的職責非常清楚，亦即彈劾、糾舉以及審計。所有的問題都出在這個調查報告","  ，今天的預算我會處理這件事情，我們再複習一次，彈劾、糾舉以及審計是憲法賦予監","  察院的職責，雖然我一向主張監察院應該廢除，但是目前監察院就是一個憲政機關，我","  還是要對監察院有所尊重，彈劾、糾舉以及審計都是監察院的職責，接下來我要請教秘","  書長，監察院是否有所謂的調查報告？這個調查報告到底是為了要行使彈劾權、糾舉權","  或是審計權？"],["傅秘書長孟融：這個調查報告要看最後的……"],["李委員俊俋：看調查報告的性質，對不對？"],["傅秘書長孟融：最後的結論。"],["李委員俊俋：調查報告還要看結論是如何，然後這到底是彈劾、糾舉或是審計，經過監","  察院院會討論完之後才會做決定，沒有錯吧？你們是不是還有訂定一個「監察院調查案","  件注意事項」？有沒有？"],["傅秘書長孟融：有。"],["李委員俊俋：關於監察院調查案件注意事項，請問秘書長，你能不能先告訴我，監察院","  所謂的調查案件注意事項中，調查報告的定義為何？你們現在做得最多的就是在做調查","  報告，那麼它的定義為何？"],["傅秘書長孟融：應該是指調查結果之後要提出調查報告，然後調查報告……"],["李委員俊俋：調查報告必須跟彈劾、糾舉以及審計三個職權行使有關，沒有錯吧？沒關","  係，我們繼續往下看，這才是真正最大的問題，第一件事情是，現在有關調查案件的數","  字拚命往上增加，特別是所謂自動調查的案件，如果秘書長看得到螢幕上的數字，大概","  看得出103、104、105以及106年有極高的增加，從105年89件增加到106年的137件。自","  動調查的案件增加，可能跟補足這11位監察委員有關，但是自動調查的案件不斷增加，","  這是表示監察委員越來越用功嗎？還是有其他的意思？"],["傅秘書長孟融：自動調查是如果監察委員發現有問題，他們就可以立案主動調查。"],["李委員俊俋：所以你們這個有沒有一定的限制？我們繼續往下看。"],["傅秘書長孟融：我們……"],["李委員俊俋：沒關係，我們一項一項來談。下一張圖表非常有趣，監察院的調查報告其","  實有三種，有院派的、委員會派的以及自動調查的，我去查了你們的資料，這是你們的","  資料所提供的，調查之後而沒有提出報告的比例非常高，107年委員會派的調查，沒有","  提報告的比例高達92.55%，調查老半天，卻沒有提報告，請問你們是在調查什麼意思的","  ？這還是委員會派的，自動調查更不用講，沒有提出報告的比例達74.48%，即使是院派","  的，也有52.9%沒有提出調查報告。監察院為了所謂的彈劾、糾舉以及審計，一天到晚","  在做自動調查、院派調查、委員會派調查，一天到晚都在做調查，但是最後都沒有提出","  調查報告，這是怎麼一回事？"],["傅秘書長孟融：向委員報告，因為一個調查案件分為一、一般案件，三個月；二、重大","  案件，六個月；三特殊重大案件，一年。所以……"],["李委員俊俋：秘書長既然提到這件事，我們就來看。監察院辦理調查案件注意事項其實","  也有提到這件事，一般案件期限是三個月內要寫出來，重大案件是六個月內要寫出來，","  特殊重大案件是一年以內要寫出來，請問你們核定一般、重大或是特殊重大是由誰決定","  ？"],["傅秘書長孟融：由監察委員決定。"],["李委員俊俋：哪一位監察委員？"],["傅秘書長孟融：調查的這位監察委員。"],["李委員俊俋：由調查的委員自己決定？"],["傅秘書長孟融：對。"],["李委員俊俋：他自己調查的案件，他就說都很重大特殊，所以他有1年的時間可以寫，但","  最後還是要回到前面那張表，結果他的調查報告還是沒有出來啊！有92%沒有寫調查報","  告！你們到底在調查什麼？忙了老半天，到底在忙什麼？"],["傅秘書長孟融：詳情我要去了解，有的是暫停調查，有的是延期……"],["李委員俊俋：有的查一查之後，跟原來認知不一樣就停掉了，停掉應該也有停掉的比例","  ，是什麼理由？也不是他自己說要停就停掉啊！"],["傅秘書長孟融：有的可能是司法案件暫停調查等等，原因要看個案。"],["李委員俊俋：當然是要看個案沒有錯，但是……"],["傅秘書長孟融：有的是因為時間可以延長……"],["李委員俊俋：沒關係！我的重點在於監察院做了兩件事情，第一件事情，你們最近做的","  事都在挑戰憲法上的權力分立，挑戰立法院的立法權、挑戰司法院的司法權、挑戰行政","  立法考試共同討論出來的年金改革，這是監察院的職責嗎？第二個，所有監察院的委員","  每天都忙著調查，調查是為了幹嘛？調查應該是為了行使彈劾、糾舉、審計，這才是監","  察院的職責，但是行使調查你們又統統不提調查報告，委員會派的居然有92.55%完全沒","  有調查報告，這樣到底在調查什麼？"],["傅秘書長孟融：關於這個原因，我們還要……"],["李委員俊俋：所有的都超過50%，不管是院派的、委員會派的、監委自行調查的統統超過","  50%沒有提報告，所以我不知道監察院在忙什麼！","   最後一件事情，秘書長有沒有看過這個圖？這是你們監察院全球資訊網站裡面的圖，","  你們告訴大家，如果錢投入監察院，國庫會增加收入，也就是我每一分錢編在監察院其","  實都有用，監察院每年大概是7億多元，4年幫國家增加302億元的預算，請問監察院的","  職責是幫國家賺錢嗎？"],["傅秘書長孟融：因為有一些我們指……"],["李委員俊俋：你們是指經過糾正、彈劾的，有些要繳庫，對不對？那繳庫以後是另外一","  回事嘛！這個還是要經過程序，跟監察院有什麼關係？"],["傅秘書長孟融：但是如果沒有我們發動……"],["李委員俊俋：當然，你們好厲害、好能幹，所以一經過你們的彈劾或糾正、糾舉以後，","  可以幫國庫要回一些錢，我也同意，但老實講，這個真的不是監察院的職責啦！幫國庫","  賺錢不是監察院的職責，為什麼會這樣宣傳呢？監察院的職責是彈劾、糾舉、審計，但","  是我看到現在的監察院只在忙兩件事情，第一件事情叫做挑戰其他院的職權；第二件事","  情叫做拼命做調查，但是不交調查報告，這就是現在監察院所呈現給大家的現象，也因","  此大家對監察院的信任度不夠高，跟立法院一樣慘，大家都很討厭立法委員，但是監察","  院做出來的跟我們一樣「魯」嘛！你們一天到晚在做調查，但是都沒有交報告嘛！還區","  分重大、特殊重大、一般，由自己定義，這就是監察委員現在呈現出來的形象，監察院","  必須澈底檢討，我今天在審查預算時會不斷處理這個部分，我也希望在未來監察法的修","  正都要講清楚。謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。請教秘書長，台大校長遴選糾正案已經","  通過，監察院也有正式表示說教育部已經逾越憲法適法性監督的範圍，違反大學自治內","  涵及範圍，包括當時陽明大學遴選適用「國立大學校長遴委會組織及運作辦法」，可是","  台大校長遴選一案卻用行政程序法去卡它，違反憲法適法監督的範疇，請問目前調查這","  個案子的進度到哪裡了？有沒有準備要糾舉送辦教育部長？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。我們已經糾正教育部。"],["許委員毓仁：糾正教育部現在正式的調查報告是什麼？"],["傅秘書長孟融：就是通過糾正的調查報告。"],["許委員毓仁：會形成什麼樣的懲處？"],["傅秘書長孟融：「行政院或有關部會接到糾正案後，應即為適當之改善與處置，並應以","  書面答復監察院，如逾二個月仍未將改善與處置之事實答復監察院時，監察院得質問之","  。」而質問的結果可能要看最後的情形。"],["許委員毓仁：這個公文正式行文給教育部了嗎？"],["傅秘書長孟融：已經行文了。"],["許委員毓仁：什麼時候行文的？"],["傅秘書長孟融：12月18日。"],["許委員毓仁：這個文也指出大學校長權限，攸關大學學術自由的發展，大學遴選校長之","  人事權，自屬大學自治之範圍。對於教育部認為大學人事權限及大學校長遴選及聘任，","  非屬大學自治權範圍之說法，並不符合大學法修法後，各大學實證經驗。我想你非常清","  楚知道教育部已經犯了重大錯誤，需要被懲處，請問目前這個文行出去之後，如果教育","  部繼續擺爛，不讓校長上任的話，該怎麼辦？"],["傅秘書長孟融：要看那個委員要求質問的結果再來辦理。"],["許委員毓仁：質問的話，是什麼時候會進行？"],["傅秘書長孟融：逾二個月他沒有回答或是回答的內容沒有改善。"],["許委員毓仁：從現在開始二個月，也就是到2月底之前，台大校長一案，透過監察院的糾","  舉，應該會有一個解決的方法，可以這樣說嗎？"],["傅秘書長孟融：這要看教育部的處理及答復的情形。"],["許委員毓仁：問題是，你希望他們二個月之間，在他處理、答復的過程裡面得到你們糾","  舉調查的一個正式公告，現在12月且快月底了，到明年3月初，我可以說台大在下一個","  學期開學的時候可能會有新校長嗎？"],["傅秘書長孟融：這個要看實際的處理結果，我不敢做預測。"],["許委員毓仁：我希望監察院對這個事情應該要明確的去辦理，既然你們已經走了糾正的","  程序，你們就要對這件事情好好的去處理，這是哪一位委員所糾正的？"],["傅秘書長孟融：仉桂美及包宗和。"],["許委員毓仁：可不可以報告一下現在處理的狀況？"],["傅秘書長孟融：通過這個糾正案以後，就有行文給教育部，看它有沒有對被糾正的事情","  做一個處置、改善。"],["許委員毓仁：那它可以辯駁嗎？"],["傅秘書長孟融：看它處理的情況，因為這是個案的問題，要看實際的……"],["許委員毓仁：你們會約談教育部長嗎？"],["傅秘書長孟融：要看委員對於這個糾正案的回復情形是怎麼樣，再行使質問權，而質問","  可以以書面或是請他到監察院來說明。"],["許委員毓仁：所以預計什麼時候會進行？這個文是12月18日發的，即昨天發的？"],["傅秘書長孟融：要看委員對這個個案，看到教育部的答復以後，由委員自己來判斷。"],["許委員毓仁：這兩位監委都認為教育部已經逾越憲法第一百六十二條適法性監督之範圍","  ，而且嚴重損傷政府信譽及大學自治精神。我想這是非常明確的表示，即教育部帶頭違","  法亂紀，教育部長帶頭違憲，做出一個非常不良的示範。我們希望能夠還給台大一個校","  長，今天不管是怎麼樣，我覺得台灣一所重要的國立大學，竟然已經1年多沒有校長，","  是非常非常誇張的！我希望監察院真的好好把這個事情辦好。另外，監察院現在處理彈","  劾案原則上是無記名表決的理由為何？"],["傅秘書長孟融：這個問題我們在院裡也有討論過，無記名表決對於被彈劾人，在彈劾成","  立或不成立有其作用在，尤其是彈劾不成立，也可以保障他的聲譽，無記名表決也可以","  讓監察委員在行使彈劾時沒有壓力等等問題。記名與無記名都各有優劣……"],["許委員毓仁：昨天立法院三讀通過的憲法訴訟法，其實對主筆大法官同意及不同意都要","  顯名之外，權責分明已經是一個趨勢，監委的本質就是在做調查這件事，難道你害怕讓","  社會大眾知道你是在行使調查權的範疇嗎？所以不記名及記名的差別到底在哪裡？"],["傅秘書長孟融：因為監察法施行細則裡面規定以無記名為原則，但是如果有出席委員二","  分之一同意，也可以改為記名，不過我們的實務運作下來，幾乎所有的案子大部分都是","  記名，在運作上並沒有窒礙難行的地方。現在監察法已經由貴院審議通過，要進行政黨","  協商，對於這個問題，我們的監察委員也有一些共識，剛才我在立法計畫裡面也有報告","  ，上一次審查之後，我們也提到監察委員的談話會上去尋求共識，我們的共識是以我們","  自己……"],["許委員毓仁：我的看法是我覺得監察院要保持公開透明，你們就是要勇敢、大膽地提出","  全部記名的修法，不要用二分之一技術性地去迴避，如果有些案子不適合用二分之一的","  話，也可以技術性地讓二分之一的人不出席，就不會有記名的問題。這是一個非常重要","  的原則，所以我希望監察院可以朝向更公開透明的方式進行，請問對於這部分秘書長的","  看法是什麼？"],["傅秘書長孟融：依照一般議事的原理，對人的事情都是無記名，對事都是記名，一般的","  議事規則都是這樣。"],["許委員毓仁：有一些牽涉到國防、外交機密的事項，不宜公開，還有一些甚至是涉及比","  較重大情節的，這些東西或許可以有討論的空間，只是在什麼方面去表達一個公開的部","  分。"],["傅秘書長孟融：公開要等調查報告通過或彈劾案通過，公開問題與記名、無記名……"],["許委員毓仁：我要表達的是有些公開部分，例如有關機密部分可以適時再去處理。"],["傅秘書長孟融：這個問題我們有思考過。"],["許委員毓仁：最後，我看到你們的立法計畫只有寫了一頁多一點，包括只提到刪除第五","  條敬表同意之外，對於第十三條及第二十五條之修正監察院有具體建議，不過是什麼樣","  的建議都沒有寫出來，你們說：本院將持續與貴院保持良好溝通交流，以尋求貴我兩院","  修法共識，完成國家憲改使命。我看起來好像在寫作文，你們對此有一套明確的立法計","  畫嗎？我看起來這好像是一個用報告產生器寫出來的報告。"],["傅秘書長孟融：我們有具體的行動，因為上一次委員會通過這個條文的時候……"],["許委員毓仁：你們對於刪除第五條，以及第十三條、第二十五條具體的修法方向，及其","  立法意旨、立法目的，可否於會後提供一份給本席？"],["傅秘書長孟融：因為我們的委員有共識，我們的副秘書長也跟幾位委員進行過溝通。"],["許委員毓仁：好，請提供一份給我。"],["傅秘書長孟融：我們在黨團協商時會提出。"],["許委員毓仁：謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。首先，請教秘書長，監察院針對所謂的","  陽光法案─公職人員財產申報法、公職人員利益衝突迴避法、政治獻金法及遊說法，這","  是監察院所賦予的職責，因為你們一直在推動陽光四法。今天我想就教於秘書長的是，","  對於我們的申報財產作業的效率化，上次預算審查時，你們也有特別提到，現在要全面","  改為電子化，電子化系統能相對地提升效率，也能讓耗費的成本有所降低，對吧？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。我們一直在努力推動電子化、e化的作業，包括授權介","  接、電子申報，這個效果都不錯。"],["鍾委員孔炤：如果效果不錯，最近經由財產申報之資料發現財產來源不明原因的比例高","  不高？"],["傅秘書長孟融：大概能經由我們的查核發現這個資料，否則如果我們沒有進一步查核比","  較……"],["鍾委員孔炤：經過財產查核資料發現財產來源不明的比例高不高？你們的作業效率因為","  電子化之後，相對地系統都有所提升、效率也增加，我現在要請教的是效率有增加，你","  們查核後發現財產來源不明的比例高不高？"],["傅秘書長孟融：我們查核的時候會比較兩個年度的收入，從中可以發現財產怎麼會增加","  這麼多，我們在篩檢資料的時候有一定的標準。"],["鍾委員孔炤：我看到你們的報告書裡面有寫，誠如李委員也特別提到的，財產申報裁罰","  的金額總數為多少，你們大概罰了八百多萬元。"],["傅秘書長孟融：對，107年。"],["鍾委員孔炤：在你們受理的總申報案件中，查核案件的比例大概是百分之幾？"],["傅秘書長孟融：法律規定是5%，但是在實務上，還要包括貪瀆的案子以及被篩選出來的","  幾個案子，大概百分之五點多，往年都有超過5%以上。因為法定是5%……"],["鍾委員孔炤：我有看到你們的比例，你們在資料上有寫比例多高，譬如106年受理申報的","  總數是9,800多件，查核案件是482件，依照這個比例大概只有4%而已。"],["傅秘書長孟融：我們在106年查核總數為449位，查核比例為5.01%，增加了貪瀆個案以及","  前後年度比對的個案後，實際查核比例約5.71%。"],["鍾委員孔炤：如果申報數是9,800多件，查核總數是480件，依查核件數的比例來看，查","  核比例大概只有4%，並不是你剛剛講的……"],["傅秘書長孟融：跟委員報告，106年度的申報總人數是7,867人，個案就是有社會矚目或","  貪瀆的7位，經過前後年度比對之後篩選出來有異常的有48位，再加上一定比例5%的39","  4位，總共差了449位，占實際查核數5.71%。"],["鍾委員孔炤：照你剛剛講的，我的數據引用來源是錯的，但是這個數據來源是你們給我","  的。如果你們監察院都已經提升申報作業效率，我想再就教秘書長，為達到公職人員財","  產申報的立法目的，發揮監察院作為陳情機構的功能，你們如何運用財產查核報告編製","  系統，去提升查核效率？花了這麼多錢完成電子化系統，之前審預算時你們說監察院有","  很多老舊設備需改善，你們希望能跟得上外面社會的進步，我們也支持，所以我剛剛會","  問你改善之後要如何有效提升財產申報編製系統的查核效率。關於剛才的數據，剛剛說","  是4%，你們說是8%點多，到底是多少？"],["傅秘書長孟融：是5.71%。這部分我請陳處長跟委員報告。"],["主席：請監察院財產申報處陳處長說明。"],["陳處長美延：主席、各位委員。我補充報告，鍾委員的數據比較高，可能是所有件數的","  總合，包括信託通知或更正的部分，關於每年總人數抽5%，我們在計算人數時，只要是","  第一次進來後面有更正、補正的，我們就不算，所以數字上面您的都會比較多，我們的","  都會比較少。我們每一年都會做5%的查核，我們還會加上一些個案，就是檢察官有貪瀆","  的……"],["鍾委員孔炤：沒關係，你事後給我一些書面報告。"],["陳處長美延：好。是5.71%。"],["鍾委員孔炤：關於報稅系統，財政部的報稅系統都已經開放，而你們有幾件是屬於蘋果","  系統的，統統不能用，統統都不能申報，是不是這樣？"],["陳處長美延：因為我們經費有限，光是現在財產申報授權這一塊，我們是跟法務部在一","  起，預算是在法務部……"],["鍾委員孔炤：使用Apple系統的都不能用你們的系統來申報，只能用Windows系統，Appl","  e系統的使用者就無法申報，像李俊俋就不能申報。"],["李委員俊俋：不是，我用的是三星手機。"],["陳處長美延：現在手機版的還不行。"],["鍾委員孔炤：大家都不行？"],["陳處長美延：報告委員，法務部雖然有逐年改善這部分，但是我們在經費上是不夠的。","",""],["鍾委員孔炤：我覺得政府應該是一致性的，同樣是報稅，我用我的Apple手機，到財務局","  去報稅就能報，在監察院的財產申報系統就不能報。"],["陳處長美延：報告委員，我們很樂意去改善，如果經費夠，我們一定會去把……"],["鍾委員孔炤：我不可能給你們經費，是你們自己要去編列有關改進系統所需的預算。"],["陳處長美延：是，我們會跟法務部講，因為這部分是由法務部編列預算，我們一起用的","  。"],["鍾委員孔炤：如果你們跟法務部一起用，那你們應該跟法務部同步，現在變成可以報稅","  ，但是一般公職人員要做財產申報，到你們的系統就不行。"],["陳處長美延：我們跟法務部的系統Apple的使用者現在都不能用。"],["鍾委員孔炤：針對這個問題，你們雙方在橫向聯繫及預算編列要設法去處理，最起碼公","  職人員財產申報會比較方便。"],["傅秘書長孟融：謝謝委員。"],["鍾委員孔炤：關於我們國際外交的處境，我也看到你們監察院因為我們身為國際組織會","  員，做了三次國際交流報告，僅說明各國監察相關人權的保障等設計，並沒有針對臺灣","  人權詳細說明，也沒有提到未來的展望跟研議。你們有出國計畫，去看別的國家，但是","  你們回來以後沒有對照臺灣目前的狀況去做相關的展望和研議。"],["傅秘書長孟融：我們出國都有跟外國講我們臺灣的監察制度……"],["鍾委員孔炤：我知道，但是你們的出國交流過程報告書內容只說明了各國相關人權的保","  障制度，卻沒有說明在國外看到別的國家怎麼做，對照臺灣的相關問題，應該要有所展","  望或研議，我希望你們的報告裡面能夠呈現這些，而不是只是單純地介紹國外的法制。","",""],["傅秘書長孟融：跟委員報告，其實我國的監察制度比外國完整，職權也比較大，所以我","  們回來以後只是把國際監察組織的情形寫在報告裡。"],["鍾委員孔炤：那我要問你，你們有成立監察院的國家人權機構專案小組嗎？"],["傅秘書長孟融：有這個小組。"],["鍾委員孔炤：所提出的修法草案目前的進展及展望是什麼？"],["傅秘書長孟融：這是我們裡面的一個小組而已，我們對於這方面沒有特殊……"],["鍾委員孔炤：在你們的說明報告書裡有特別針對國際人權、國際公約、身權公約……"],["傅秘書長孟融：報告委員，這些都是我們的人權委員會去處理的，人權委員會常常研討","  相關法規及事項。"],["鍾委員孔炤：我的意思是說，既然成立這個國家人權機構專案小組，提出相關修法草案","  ，你們也有編列預算去看國外人權相關作為和施政，回來提出的報告就應該不是只有國","  外立法的介紹而已，應該有說明編了出國考察的經費，和外國互相取經，回來以後對整","  個法律、對監察院、對人民、對政府有什麼幫助，應該要有這一套研議，更何況你們還","  設了國家人權機構專案小組，關於這個專案小組的規劃和展望，是不是能在會後提供書","  面資料給我及本委員會委員？"],["傅秘書長孟融：好。"],["鍾委員孔炤：好。謝謝。"],["傅秘書長孟融：謝謝鍾委員。"],["主席：謝謝鍾委員。先宣告一下，周委員春米發言之後，會有一段休息時間。","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。國內關於設置國家人權委員會的討論，","  從1999年開始，到現在已經將近20年，經過對形式及監察院功能的討論，現在應該已經","  有一個比較明確的方向，上週總統府秘書長在立法院審查預算時明確表示，以目前的趨","  勢及綜合判斷的結果，人權委員會應該會設置在監察院，總統府當日表示人權委員會多","  數委員在去年11月間就已經形成共識，將設置在監察院下，並且將該次會議針對人權委","  員會設置在監察院下所提兩種方案的優缺點及修法方向，送給監察院參考研議。傅秘書","  長，這部分有沒有問題？是不是這樣子？情況是不是如此？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。總統府還沒有正式行文。"],["周委員春米：那人權諮詢委員會有沒有把公文或會議紀錄送給監察院參考？"],["傅秘書長孟融：有。我請人權委員會執行秘書報告一下。"],["周委員春米：好，請簡短明確。"],["主席：請監察院人權委員會林執行秘書說明。"],["林執行秘書明輝：主席、各位委員。總統府人權諮詢委員會在106年11月份針對監察院提","  的兩案進行討論，一案是監察院認為所有委員都能夠當人權委員，一案是顧立雄委員提","  出的由部分委員來當人權委員，由於在會議中沒有達成共識，所以決議大概是這樣子。","",""],["周委員春米：就是兩個方案請你們參考研議嘛？"],["林執行秘書明輝：對。"],["周委員春米：所以我要請教傅秘書長，現在監察院就這部分的研議或修法的進度如何？","",""],["傅秘書長孟融：跟委員報告，人權委員會裡有設一個小組，已經開過6次會，剛才林執行","  秘書也有提到，有兩個方向……"],["周委員春米：所以你們是針對兩個方向都去研議？"],["傅秘書長孟融：前幾天有開過1次會，總共有7次。"],["周委員春米：現在討論到什麼樣的程度？"],["傅秘書長孟融：如果設在監察院，有兩個方向，一個是全體委員都當人權委員，另外一","  個就是在資格來源中規定有一些是從具有人權性質的監察委員中產生。"],["周委員春米：其實立法院也有提出版本，只是希望監察院本身也要就這個部分提出你們","  確信的方案和制度，畢竟我們還是希望尊重監察院，但是立法院也是多有討論，因為這","  是一定要去做的事，也不能再拖。"],["傅秘書長孟融：是，我們已經研擬。"],["周委員春米：針對這部分，我們有提預算案，請監察院盡量參酌。","   今天立法院審查預算，監察院由傅秘書長來列席，依照憲法五權分立制度，立法院也","  是要尊重監察院，但是如果大家對於監察院在憲法上的職權有疑義，或是人民對監察院","  的表現有意見，我們立法委員還是有責任要提出來，早上有幾位委員來檢討憲政上的五","  權分立制度，我要跟秘書長來討論，按照監察法施行細則第二十七條第二項，偵查或審","  判中案件承辦人員，與該承辦案件有關事項，在承辦期間應盡量避免實施調查，但如承","  辦人員有貪污瀆職或侵犯人權情節重大，需要即加調查者，仍得斟酌情形實施調查。這","  部分第一個問題是「應盡量」這個詞，我很少在法制上看到這樣的用詞，這樣的標準非","  常模糊，也非常不明確，而這個又牽扯到五權分立中司法權和監察權之間的分際，秘書","  長，「應盡量」這樣的文字是怎麼來的？你們的標準為何？"],["傅秘書長孟融：跟委員報告，其實這個從民國45年開始，雙方就一直有針對實務上的意","  見磋商，到82年才定了施行細則第二十七條的文字，在立法過程中，大概有自我約束的","  意涵……"],["周委員春米：對啊！你們自己在施行細則這樣定，怎麼期待監察委員自我約束。"],["傅秘書長孟融：委員是法律專家，我本身也是讀法律的，在我們看到的法規中，「盡量","  」這種字眼本來就是一種斟酌判斷的文字，在法規裡真的很少見。"],["周委員春米：那你們要去檢討。"],["傅秘書長孟融：我從歷史的背景去看，我認為意思就是說，在調查時要自我節制，謹守","  分際，大概有這個味道。"],["周委員春米：自我節制和謹守分際是必要的，但是界線要怎樣劃？也不可能劃到在偵查","  或審判中的案件你們完全不能參與調查，事實上原則和標準應該是這樣子。裡面還有提","  到承辦人員有貪污瀆職或侵犯人權情節重大，需要即加調查者，仍得斟酌情形實施調查","  ，這就是你們列舉的兩個部分，一個是貪污瀆職，如果有貪污瀆職的話，其實移送檢調","  就可以了。"],["傅秘書長孟融：可是這個案子就是當時考慮到承辦人員有收賄或其他行為……"],["周委員春米：其他的檢調可以辦啊！"],["傅秘書長孟融：對，但是個案……"],["周委員春米：你會覺得監察委員會比檢調更容易辦貪污瀆職案嗎？你們可以聲請通訊監","  察嗎？你們可以搜索嗎？你們可以逮捕嗎？都不行啊！"],["傅秘書長孟融：因為依照憲法規定監察委員職權行使本身就是可以……"],["周委員春米：對啊，我問你，監察委員可以搜索、逮捕、聲請通訊監察嗎？"],["傅秘書長孟融：調查的方式、技巧當然是監察委員自己要去處理的。"],["周委員春米：既然有貪污瀆職情節重大，就應該移送檢調，這個部分監察委員應該沒有","  置喙的空間。"],["傅秘書長孟融：刑事的部分可以移送檢方，但是我們要追究的是這個人的行政責任。"],["周委員春米：好，這個部分我有提一個預算案，希望你們去檢討什麼叫「應盡量」，這","  個施行細則延續下來，既然你們認為必須要行使監察權、調查權，那我們就來看一下你","  們的調查成效，我在質詢時也會考慮立法院和監察院之間的分際，那我們就來看一下比","  例，我想人民也在看，在105年你們核派調查案件未提出報告的比例，在270件中有184","  件到現在還沒有提出報告，所占比例是68.15%，106年度則是313件中有225件到現在還","  沒有提出報告，所占比例是71.88%，107年度到11月底是512件中有407件到現在還沒有","  提出報告，所占比例是79.49%，這些都是核派調查，而不是自動調查。根據這些數據，","  我們合理懷疑，監察委員想要調查，不管是自動調查或核派調查，雖然有調查在先，但","  是沒有結論在後，這是要受到大家質疑的，你們的調查權調查的標準在哪裡？既然要去","  調查，調查的結果在哪裡？都沒有讓大家知道，這個比例太高了，我們沒有辦法接受。","",""],["傅秘書長孟融：關於這個統計，我請統計室主任來說明。"],["周委員春米：為什麼是統計室？我現在在跟你討論這個調查。"],["傅秘書長孟融：因為這個統計數字的產生是有原因的。"],["周委員春米：好，請說明。"],["主席：請監察院統計室張主任說明。"],["張主任惠菁：主席、各位委員。跟委員報告，您剛剛所提到的尚未調查數，有可能是從","  立案就開始累計的，而您剛剛用來除的核派案件是當年或當月核派的，而案的部分可能","  是立案之後……"],["周委員春米：好，那我問你，你們核派的調查案件從以前到現在總共多少件？沒有提出","  報告的比例總共是多少？"],["傅秘書長孟融：跟委員報告，據我手中的資料顯示，以第5屆為例，總共核派的調查案件","  有1,519件，提出調查報告的有1,112件，可見得調查報告的部分並不是都沒有提出來，","  而且數字已經這麼多……"],["周委員春米：第5屆？"],["傅秘書長孟融：這是從103年8月到107年11月，而且光是107年到11月底為止，總共調查","  的案件有512件，提出的調查報告有330件，因為這種調查是一直累積上來的，總共算起","  來的比例有73%。"],["周委員春米：既然如此，你們提供給本辦公室的數據我們要再詳細核對一下了，至少到","  107年，不管這是何時核派的調查，107年11月底仍有407件調查報告還沒有提出來。"],["傅秘書長孟融：這是累積、累進的。"],["周委員春米：407件，對不對？"],["張主任惠菁：對。"],["周委員春米：407件是屬於核派的調查。總之，下午審查預算時我們再來檢討，包括你們","  自動調查中提出調查報告的數字是多少。本席認為，你們在行使調查權的時候，應該要","  謹慎，不是什麼「應儘量」或是「應如何」用這麼模糊的標準，然後調查後又不提出報","  告，既然是自動調查或是自動請纓之後又不提出調查報告，這是沒有辦法讓大家接受的","  。"],["傅秘書長孟融：謝謝委員的指教。"],["主席：下午審查預算時還會繼續討論這個問題。現在休息10鐘。","休息","繼續開會"],["主席：現在繼續開會。請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。一開始我們先從外界的眼光來看監察院","  ，事實上廢掉監察院是可以考慮的，那監察院內部是如何看待這件事情呢？"],["主席：請監察院傅秘書長說明。"],["傳秘書長孟融：主席、各位委員。我來監察院好多年了，常常有貴院的委員提出這個問","  題……"],["許委員智傑：像這樣的邏輯你們可以接受嗎？"],["傅秘書長孟融：這是憲法體制的問題，由我來回答這個問題是不對的，因為若是憲法體","  制問題就要修改憲法，這可能要依循一定的程序。"],["許委員智傑：這個我知道，當然這是憲法……"],["傅秘書長孟融：所以許委員所提的問題，就我的角度來看……"],["許委員智傑：所以一開始我就提到用外界的角度來看監察院，如果大家都覺得要修改憲","  法，當然就是透過修憲來修改，而修憲的程序就是另外再處理，但是目前監察院所發揮","  的功能與其到底有沒有存在的必要，從外界角度來看的話，像以前廢掉國民大會時，他","  們也是自廢武功，認為沒有這個必要、疊床架屋，所以就把國民大會廢掉了。","   因此，若監察院內部意見也覺得如此的話，或許可以做這樣的考慮，像你們的彈劾，","  老實說也沒有什麼實質的功效。在此有兩個案例提供秘書長參考，首先，關於洪仲丘一","  案，監察院的彈劾文寫的是義憤填膺、咬牙切齒，怎麼會有這麼惡劣的行徑等等，然處","  分的結果卻是一個改敘，另外兩個記申誡，等於是重重拿起、輕輕放下，且後來的放下","  又不是你們所能決定的。另外就是胡景彬法官貪污案，你們彈劾了4年後才有懲戒結果","  出來，可見你們每個案子都拖很久，而拖很久的理由是什麼？等待司法判決，對不對？","",""],["傅秘書長孟融：公懲會那個部分花的時間比較長。"],["許委員智傑：其實就是在等待司法判決，而且監察委員真的都具法律專業嗎？其實也不","  盡然，既然要等司法判決結果出來，那就直接由司法來判決就好了。"],["傅秘書長孟融：監察院是在追究行政責任，而非刑事責任，所以輕重的問題有時很難去","  做比較。"],["許委員智傑：關於行政責任，其實機關內部每年都有自己的行政考核，所以這個體系如","  果健全的話……"],["傅秘書長孟融：所以這在行政機關就叫做懲處，在懲戒委員會就是稱為懲戒，懲戒與懲","  處都是具處罰的性質。"],["許委員智傑：就外界的觀點來看，我認為監察院事實上是可以裁撤的。"],["傅秘書長孟融：這是一個制度的設計。"],["許委員智傑：你們是當事人，如果當事人也覺得事實上可以發揮的功能很小，換言之，","  若你們也贊成直接廢掉的話，那我們後續包括不同黨派，大家可以一起來思考、來修憲","  ，就直接把監察院廢掉。"],["傅秘書長孟融：這個存在的制度對於公務人員來說是有警惕的作用，在追究行政責任上","  我想個別機關自有決定，我是覺得大部分制度本來在形成時都是不錯的，所以問題應該","  是在人為，即人如何去執行是會有影響的，我是覺得像我這種年紀的人去看制度的運作","  ，主要是在看人為，因為制度是大家依據憲法並經過立法程序等等做成的，應該都是經","  過很嚴密的思考。"],["許委員智傑：之前司法國是會議有做出一些結論，比方說對法官跟檢察官進行評鑑後，","  直接送職務法庭，不需要經過監察院的程序，這樣一個觀念監察院可以接受嗎？"],["傅秘書長孟融：這本來是一種法官自律，就是這樣也可以送懲戒，我想那是他們體制內","  自己去處理。"],["許委員智傑：所以從法官、檢察官開始未來所有的公務人員慢慢的……"],["傅秘書長孟融：都會送到我們這邊來經過彈劾的程序，然後送到公懲會。"],["許委員智傑：簡單來說，你們彈劾以後，對公務人員來說是他的名聲有差，而之後所有","  的懲處，從你們歷年的案件內容來看，幾乎都是輕輕放下，不然你們監察院彈劾文寫得","  再怎麼義憤填膺、寫得再怎麼嚴重，最後懲處的結果幾乎都是輕輕放下，然後都是由公","  懲會做最後的決定。"],["傅秘書長孟融：或是由職務法庭做出判決。"],["許委員智傑：所以到最後還是由職務法庭或是公懲會做出決定。"],["傅秘書長孟融：因為我們調查的資料就移送到那邊去，由那邊的委員或是職務法庭法官","  來做判斷。"],["許委員智傑：方才周春米委員也提到，你們的調查又不如法院、又不如檢察官，你們最","  後懲處的結果又不如職務法庭、又不如公懲會，所以事前的調查沒有人家清楚，事後的","  懲處也沒有人家有力，所以這個單位變成形式上就在那裡，但事實上卻沒有什麼具體的","  功效。本席認為，如果你們也認為有廢掉的必要，如果你也可以這樣表態的話，將來各","  黨派在修憲時，大家就比較不會有不同的意見了。"],["傅秘書長孟融：我當然不能表態、不能表達我的立場。"],["許委員智傑：其實你們的工作真的是不多，如果再多一個工作，其實也是可以，換言之","  ，在監察院還沒有廢掉之前，像現在法院的再審，這部分需要一個獨立機關……"],["傅秘書長孟融：我們的調查報告如果移送到法務部，請其考慮研提非常上訴或請檢察官","  研提再審，這都是我們將調查結果資料移送司法機關請其考慮的問題，而不是請他們一","  定要非常上訴或是再審，並不是這個意思。"],["許委員智傑：因為法院的再審是由原審法院去決定要不要再審，所以有時候會有球員兼","  裁判之嫌，像英國跟挪威都有一個刑事案件檢視委員會（CCRC），依照一般的學者研究","  或是大家的意見，也認為這個再審如果由獨立機關為之，可能會比原審法院球員兼裁判","  的狀況還好，而監察院本身就是一個獨立機關，所以最剛好啊！如果像這樣業務或是人","  民覺得司法不公，讓其受到委屈，希望有再審的機會，並由獨立機關為之時，則我想在","  監察院尚未廢掉之前，由你們來做這項工作，我覺得是相當適合，秘書長覺得如何？"],["傅秘書長孟融：本來在司法及獄政類的調查報告、調查案件中就有在做這個事情……"],["許委員智傑：那就直接挪過來，變成類似CCRC這樣的單位，就讓其設在監察院裡面好了","  。"],["傅秘書長孟融：本來我們的調查報告就有這些類型的案件，通常如果需要提出再審或非","  常上訴，我們會移請法務部提起。"],["許委員智傑：你們還是只有建議而已。"],["傅秘書長孟融：這些本來就有在做了。"],["許委員智傑：這樣的獨立機關就設在監察院裡面，有沒有問題呢？"],["傅秘書長孟融：這是我們本來就在做的，所以有無設置獨立的機關，應該還是在做一樣","  的事情，總之，我們已經在做這個事情了。"],["許委員智傑：我的意思是你們的決定，就是決定不要再讓法院球員兼裁判，他們已經判","  好了，到底是不是要再審，這部分需要一個獨立機關來處理，所以我們就在監察院裡面","  設這個獨立機關，換言之，監察院本來就是獨立機關，所以就是改成案子直接送到你們","  這裡，然後由你們來決定。"],["傅秘書長孟融：這有可能牽涉到訴訟法修正案的問題，關於訴訟法修正案，由司法機關","  去修改相關的法律，可能會比較好。"],["許委員智傑：如果他們可以修改，他們也贊成，則你們贊成嗎？"],["傅秘書長孟融：我們本來就有在做這個工作。"],["許委員智傑：所以你們也贊成？"],["傅秘書長孟融：我們本來就在做，調查報告涉及司法及獄政類，如果需要再審、非常上","  訴，我們都會請法務部研議。"],["許委員智傑：沒關係，相關的修法就交給我們，而上述這項工作、業務，以後就交給你","  們這個獨立機關來處理，如此就可以去除原審法院球員兼裁判的問題。"],["傅秘書長孟融：我們尊重立法委員的決定。"],["許委員智傑：所以你們也非常樂意幫忙民眾處理這樣的工作？"],["傅秘書長孟融：我們尊重立法院的意見，因為我們本來就有在做這樣的工作。"],["許委員智傑：所以你們應該是樂觀其成，那我們就往這方面來努力，也希望監察院在廢","  掉之前能夠再多做一些事情，讓人民能夠肯定你們。"],["傅秘書長孟融：謝謝。"],["主席（尤委員美女代）：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。從早上到現在，我聽到了很多委員的質","  詢，對於監察院行使監察法所規定的相關職權，常常有高度的爭議，尤其是碰到兩類事","  情，比方說彈劾、糾舉、糾正的對象如果是政治人物等相關案件，可說是爭議很大，因","  為會牽扯到政黨以及政治相關敏感問題，像陳水扁前總統相關的事件法務部處理的狀況","  ，又比方說像管中閔就任台大校長一事相關的彈劾、糾舉案件，這些都很敏感。","   另外就是司法的部分，檢察官調查當中的案件、偵辦當中的案件甚至是法官已經在審","  理的案件、甚至是已經判決的案件，監察委員適不適宜介入調查等等，老實說，這些都","  相當的敏感，牽涉到的問題很大包括權力分立的問題等等，今天之所以特別提出來，是","  因為之前也一直提到，有鑑於兒虐事件頻傳，我在4月9日的時候其實也有提出質詢，並","  提出一個兒童監察使的概念，要求監察院儘速研議設立專責單位之可行性，我想這方面","  大家比較沒有爭議，其實有爭議的事件，包括介入司法的調查以及政治人物相關案件的","  調查，常常到最後都變成一種宣示的效果，常常到最後調查報告無疾而終，所以若能針","  對虐兒事件來成立兒童監察使，就可以擺脫所謂權力分立的問題，也可以擺脫所謂政治","  介入操作等相關的爭議。","   本席認為，監察院其實可以做一些比較沒有爭議的事情，然後可以發揮應有的功能，","  我一再的提醒，監察院102年有一愛爾蘭兒童暨婦女人權保障業務之研析考察計畫，即","  依相關的計畫你們去進行考察了，也提出相關的研析計畫，然後研究了兒童監察使設立","  的可行性，並且持正面的態度，你們的研習報告是這樣寫的。","   此外，國際審查委員會106年曾受邀審查兒童權利公約在台灣執行的狀況，並提出設","  立監督兒童權利之專責單位或成立兒童監察使，衛福部在3月的時候也函請監察院研擬","  兒童監察使成立之可行性，而我也一再質詢設立兒童監察使一事的狀況，畢竟其他國家","  也有類似機構的設立，請教秘書長，你們到底有沒有要執行這樣一個計畫？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。向委員報告，本來在我們的人權委員會裡面，對於兒","  童案件這一塊就有進行這方面的調查，而兒童權益這個部分，從幾個案子中可以看出我","  們非常的重視，而且我們也曾經對於兒童少年福利權益的部分召開過相關研討會，可見","  得我們的調查是非常重視這一塊的，至於兒童監察使這個問題跟人權委員會是有關係的","  ，所以可以在人權委員會之下再針對婦女、兒童，甚至一些特殊的情形，都可以設置相","  關的小組。","   方才有委員提到國家人權委員會的設置，是不是未來國家人權委員會針對兒童這一塊","  再去設立一個小組或是有一個相關的規定，這些都是可以考慮的。而國外的兒童監察使","  跟我們監察院的職權是不一樣的，國外的兒童監察使大致上針對兒童問題是可以蒐集相","  關資料或是提出改進的意見等等，也是提供給行政機關去參考、執行，但是我們的監察","  院有監察權，本來就可以針對兒童、少年福利這一塊去有所著墨，所以案子發生之後，","  我們監察委員當然就可以立案進行調查，對於兒童、少年福利的保護力道上，因為我們","  是基於職權，所以保護力道應該比外國強，所以上次委員質詢之後，我們有針對這個問","  題進行討論，其實人權委員會也有思考過這個問題，就是要不要在人權委員會下再設很","  多個別的小組，針對相關的事情來做處理，這是我們整個人權保障上……"],["林委員為洲：我希望你們會有進度，而不是只在這邊鬼打牆、打轉，就是研究要不要設","  立，差不多都在這個階段而已。對此，本席認為應該要設立，不管名稱是兒童監察使或","  是一個專責的小組。其主要原因有兩個，之所以要設立這樣一個專責的機制，就是因為","  虐兒事件頻傳，社會大眾也都很關注，所以有必要提出一些相關配套方式與機制來降低","  這類案件的發生。","   另外，兒童並不會自我申訴，所以要主動介入去協助他，而且現在保護兒童相關的法","  令以及執行都分散到各單位，比方說社福單位、衛福單位、警察單位等，這是它的特性","  ，此外，兒童沒有辦法自己去檢舉、自己去申訴、自己去報案，因為有的是屬於幼小的","  兒童，所以就要靠機構、公權力或是民眾提出反映，這與一般案件中若是成人自身權益","  受到損害，他就可以藉由各種管道提出申訴，但是兒童沒有辦法藉此來申訴，必須靠政","  府機關、機構主動介入調查。兒童監察使最主要的倒不是要直接介入，而是去監督現有","  的相關機制，看看他們做的成效如何，比方說社福單位，看看他們是否有積極處理、有","  哪些缺失要檢討等等，也就是在監察院設立這種高位階的機制，去監督各相關單位，以","  確實達到保護兒童的目標，我想它主要的功能就是在此。","   總之，我們應該儘量參考其他國家的機制，像波蘭、愛爾蘭等國都有這樣的機制，就","  是類似檢察官之權利，比方說可提出告訴、要求相關公權力機關提出報告，即其兒童監","  察使的功能，包括負責兒童權益的通報案件並可對負責兒童政策之機關提出警訊，也就","  是加強這樣一個上位的機制，然後進行監督。","   至於愛爾蘭的狀況，則是著重在監督政策、提出建議、社會教育、倡議功能、受理並","  調查兒童陳情案件、採取兒童相關工作策略、向政府提出建議與政策提升兒童權的意識","  等等，以上是其主要的功能，所以我們希望未來監察院在這方面的執行進度，能夠讓我","  們看到你們顯著的企圖心以及你們所要達到的工作目標。"],["傅秘書長孟融：我們的調查報告如有涉及兒童福利案件，如果有提出糾正或是函請機關","  改善，通常在函文裡面我們就會提到這些需要改善的部分。"],["林委員為洲：我們會繼續監督這方面。","   最後，我要在此正式建議，就是立案調查中選會陳英鈐主委以及相關的人員，請問你","  們立案了嗎？"],["傅秘書長孟融：有，已經立案調查了，計有4案，各從不同的角度來立案調查。"],["林委員為洲：在這次大選過程當中，政治操作那部分我先不談，至少就是行政措施明顯","  的無能，做為一個執行公務的機關或首長，我想都已經達到應該要被彈劾、糾舉、糾正","  的情況了，所以我們會繼續監督你們所立的4個案子，就是針對中選會陳英鈐主委及其","  他相關人等案的進度。"],["傅秘書長孟融：好，謝謝。"],["主席（林委員為洲）：接下來登記發言的孔委員文吉、羅委員明才均不在場。","   請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。今天的報紙媒體有一則報導，就是花蓮","  縣政府去年有一個採購案，媒體說裡面有25個標案，但我算了一下是有24個，而這些標","  案金額分別從十四萬多元到二十八萬多元不等，名稱叫做縣政宣導平面與影片素材資料","  庫蒐集建立採購案，然後他們有說這裡面有一些支付版權的費用，而且這些案子都是由","  媒體記者個人得標。","   關於本案，首先，政府機關跟媒體新聞記者之間的分際很奇怪，因為只要寫跟縣長有","  關係的報導、寫6篇且每篇合乎限定的字數，再拍幾張照片，或是電視台記者只要拍個","  影片長度有10分鐘，並交出6支影片或者18支影片，就可以完成這個標案，接著就可以","  拿到十幾萬元到二十幾萬元不等，後來花蓮縣傅萁縣長入監服刑，代理縣長到了之後","  在人事上有些更迭，而那時的縣政府副秘書長謝公秉先生也私底下找記者，要請他們當","  縣長的民間友人，作為其側翼，每個月可以收5萬元，而且他還告訴記者，縣政府行政","  處長每個月會找這些記者一次，因為每個月要交5萬元給他們，然後一年下來就有12次","  。","   除此之外，還有一件是明顯違法的，即去年就已經公告決標，甚至說不定已經執行完","  畢的案子，居然都沒有公告，即這些標案並沒有在政府採購網站上公告出來，後來是因","  為傅萁縣長入監，然後代理縣長換了一部分的首長後才發現怎麼會有標案已經結標了","  卻沒有公告，所以才把它公告出來，然後外界才知道這些事情。","   現在我在螢幕上show出來的就是這24個案子得標金額、媒體跟記者的名字，平面媒體","  的部分則有聯合報、更生日報，這就是去（106）年得標的，但是沒有公告，而是今年","  10月才公告的，還有一個是花蓮電子報，然後電視台的部分有中視、台視、民視、東森","  、三立、年代、TVBS、中天、壹電視、原民台、客家台等等，這是106年的部分。然今","  年這部分經費又編得更高了，去年編的都是14萬元到17萬5,000元左右，今年得標的都","  是28萬元起跳，我不知道是不是因為選舉年到了，所以給記者的錢就更多了，而今年得","  標的有10位，得標的是記者，不是報社、不是電視台，而是記者個人，包括更生日報的","  記者以及中視、台視、民視、東森、三立、年代、TVBS、中天、原民台、客家台等等的","  記者，其中有10家的記者兩年都是得標的，所以這些記者在這兩年從花蓮縣政府就拿到","  了十幾萬元到四十幾萬元不等，而且他們只要交出影片給縣政府就好，但我也不知道縣","  政府拿這個影片要幹什麼，而且這些報導或是影片也不用登出來或是在電視新聞上出現","  ，這些記者只要把影片、報導交出來就好，就有錢可以拿，最離譜的是原民台跟客家台","  的記者，他們是屬於公廣集團，而他們的預算是立法院通過的，但去（106）年原民台","  記者鄭志貴拿了17萬4,000元，客家台記者張國興拿了17萬5,000元，他們要做的事情是","  拍攝機關各項施政重要活動及行銷活動等影片，計有3片，每片長度10分鐘以上，而今","  年還是原民台記者鄭志貴拿了28萬3,000元、客家台記者張國興拿了28萬3,000元，拍攝","  機關各項施政重大活動及行銷活動等影片，計有6片，即去年3片、今年6片，每片長度","  要10分鐘以上，就樣就可以拿到28萬3,000元。","   我的問題、要求很簡單，稍後我也會提一個主決議，首先，我們希望監察院能夠調查","  清楚，包括花蓮縣政府的前任副秘書長跟記者私底下遊說然後被錄音，因為上述這則報","  導有把錄音檔公開了，既然你們監察院內政委員會決議要調查促轉會錄音檔一案，所以","  我們也希望監察院能夠以最快的速度決議要調查本案，包括他們的前任副秘書長跟記者","  遊說一事，有沒有涉及違法失職；第二，縣政府編列這個標案，雖然沒有指定記者來得","  標，但是他有沒有公開招標，還是限制性招標？為何都分配這麼剛好，每個記者一個案","  子，也沒有哪個記者比較厲害，一下子就拿到5個案子，大家都分配好了，在這個過程","  當中有沒有違法？為什麼沒有依法上網公告？為什麼去年已經決標的案子，到了今年派","  了代理縣長去之後，才發現居然已經決標又沒有公告，之後才來補做公告，所以問題出","  在哪裡？第三，公廣集團的記者，我聽說這位記者好像已經被解僱了，但是稍後我還會","  再查證，現在公廣集團原民台跟客家台的記者，涉嫌被花蓮縣政府包養，請問公廣集團","  要負什麼責任？並不是讓記者離開事情就算了，照理說公廣集團要有一個公開的聲明才","  對，稍後這部分我也會公開的要求，但是監察院也要調查一下公廣集團應負的責任，雖","  然其他媒體包括聯合報還有更生日報、中視、台視、民視、東森、三立、年代、TVBS、","  中天、壹電視，雖然他們是民營電視台，不管是無線或是有線，對於他們自己的記者難","  道就不用調查嗎？難道就不用表態嗎？這些新聞台都在監督政府、監督國會、監督立法","  院，現在他們的記者涉嫌被包養，則他們要做什麼樣的處理？雖然這與監察院無關，但","  在此我們也公開呼籲這些媒體，包括聯合報、更生日報、花蓮電子報、中視、台視、三","  立、民視、東森、年代、TVBS、壹電視、中天，也應該公開的給社會一個交代，我們當","  然也會要求現在已對其不抱什麼希望的NCC，應該要去調查清楚，看看這個沒有什麼功","  能的獨立機關在這個時候能否發揮一點功能。總之，在此向監察院提出以上要求，稍後","  我們也會提一個主決議，如果通過的話就會要求監察院來執行。"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。謝謝委員的指教。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。之前本席就有質詢過有關國家人權委員","  會的設立，方才也有委員提到，上次你們有提及關於國家人權委員會是不是要設在監察","  院一事，你們並不是很清楚總統府的意見到底是如何，之前在審查總統府預算案時，我","  們也很明確的問總統府，而總統府表示，依照總統府人權諮詢委員會的討論，大家的共","  識是要設在監察院，所以我們要求總統府將此一共識的結論發函給監察院，請問你們還","  沒有接到嗎？"],["主席：請監察院傅秘書長說明。"],["傅秘書長孟融：主席、各位委員。沒有。"],["尤委員美女：我們希望你們儘快把國家人權委員會相關的草案送到立法院。大家也知道","  ，國家人權委員會其實是從之前的民間團體演變而來的，從1999年開始整整20年的奔波","  ，這中間辦過非常多次的座談會，也邀請了國際人權機構全球聯盟的主席及專家學者到","  台灣，甚至他也到監察院去做評估，而他發現整個憲政機關中，其實非常適合把國家人","  權委員會設立在監察院之下，但仍要符合所謂巴黎原則，因此我們希望國家人權委員會","  相關草案能夠儘快擬出來，而我們也知道，現在還沒有共識的部分是關於監察院設立所","  謂國家人權委員會後，到底是全體委員全部都是當然委員？還是要把監察委員分成兩批","  ？一批是目前在做彈劾、糾正調查，對公務人員的整飭官箴等等，就是憲法、監察法所","  規定的工作；另外一批去做所謂國家人權委員會的工作，最主要就是積極的促進，包括","  人權的教育、與國際的交流以及整個法令規章是否有違憲或是違反人權的部分進行全面","  的檢討等等，所以一個是消極的個案調查，另一個是積極的促進，所以事實上這兩個功","  能是不一樣的。","   此外，在積極促進這一塊，該委員會委員要具有非常豐富的人權概念與學養，像這次","  我們發現監察院內部有所謂的次團體，或是你們設有特別委員會，就是與人權有關的特","  別委員會，所以你們對人權的案件也都有進行調查，但是，在你們所謂特種委員會的調","  查案件中，也有一些雖被你們列為人權案件，卻被我們發現跟人權是完全無關的，比如","  說有一件是由楊芳玲委員所調查的，其實是一件南投的貪瀆案件，就是與包工程有關的","  案件，你們也把它列為所謂其他人權的類別，你們是說他所違反的部分是因為他沒有去","  做環境影響評估，可是這樣能夠算是所謂的人權案件嗎？另外一件則是高鳳仙委員所調","  查的案件，即某校管理學院副院長在任期間，有違反公務人員服務法的規定，即有應該","  迴避而未迴避的事項，這個你們卻將其列為平等權的類別，但我覺得這好像是完全無關","  的，大概你們就是把案件分給每個委員，所調查的報告裡面哪些事項可能跟人權有關的","  就打勾，然後大家就送進來。事實上，國家人權委員會所謂人權的促進或是人權的調查","  ，不是消極的在個案調查中，把跟人權有關的打勾後就送進來，然後這樣就叫做人權委","  員會，我是覺得這與所謂的人權委員會距離還很遠，所以如果監察院真的要設立所謂的","  國家人權委員會，以符合巴黎公約、巴黎原則這樣一個人權委員會機制的話，一方面我","  們要加入具有人權概念且有這方面豐富學養的專家學者，所以應該有另外一批人，其資","  格應該是不一樣的，因為有一批人需要在行政法、公法方面是非常強的，即有能力進行","  個案調查的委員，另外一批則是他們對人權的概念要有豐富學養，而且對這整個世界人","  權趨勢能夠有所掌握的人，所以他們的資格應該是不一樣的，這裡面沒有所謂的高低之","  分，只是大家的分工不同，一部分是因為他在行政法、公法方面，對個案的調查或是相","  關法律等方面非常熟悉，另一批人則是對於整個國際人權的掌握、人權的趨勢都有所了","  解，在人權方面也有豐富的學養，對整個國際的人權公約、決議、解釋函等等也都非常","  熟悉的專家，這樣我們才能把積極及消極兩面一起結合起來，在國際上我們也許就會變","  成最具指標性的，不只有消極的調查並且有積極的促進，而這裡面並沒有所謂哪一邊比","  較高或誰是具所謂上位概念，這些都沒有，所以我希望你們在這個部分能夠積極去做研","  擬，是不是可以在下個會期把草案送進來，有沒有可能？"],["傅秘書長孟融：我們要正式接到決定通知後才會定調。另外，委員質詢到人權案件的分","  類，其實我們有12項指標來做分類，包括方才提到的自由權、平等權、參政權等等有1","  2項，之所以案子會被分在某一類，是因為案件性質調查的結果認為涉及到比方說財產","  權、工作權或是司法權，我們就照委員的意思來做分類，當然這個分類施行多年，或許","  我們可以另外去思考是否改變這樣的做法。","   至於國家人權委員會的部分，目前總共開過7次會，就像委員所了解的，全體委員都","  是人權委員還是部分委員是人權委員？這涉及到監察委員資格來源的問題，所以這些我","  們都會一併在會議裡面討論，俟相關小組研究出來以後，我們就可以把草案送到貴院審","  議。當然前提是總統那邊要有一個確定的通知，我們就能夠定案了，而且我們平常就有","  積極準備了。"],["尤委員美女：希望你們能夠積極準備，最近立法院審查總統府預算時，總統府就已經明","  確表達，反正這個議題也討論非常久了，所以希望相關草案能夠儘速提出。","   另外，關於這次立法院要審查的監察法修正案，我們要求將來的彈劾案必須把內容公","  告出來，就是監察院在彈劾案審查決定以後要予以公布，而這就牽涉到監察院內部應該","  要去檢討你們公開調查報告或是公告糾正案、糾舉案、彈劾案所依據的標準，因為案件","  中會牽涉到所謂個人資料，就是個人隱私等部分……"],["傅秘書長孟融：還有國防機密。"],["尤委員美女：我在今年4月9日時也曾經質詢過，要求你們在公告或是調查報告裡面，不","  能過度揭露個資的問題……"],["傅秘書長孟融：這個我們有考慮到。"],["尤委員美女：但是從上次提到這件事情之後，你們回去後好像沒有檢討也沒有處理，因","  為我們上網看了以後，發現個資的部分你們仍然是過度的揭露，像有一個案子是在調查","  虐童案，兒童父親患有精神障礙，母親是陸配，而你們要調查政府在社政跟衛政的系統","  上到底有沒有善盡協助的義務，重點應該是政府單位到底有無盡到義務，而不是這個男","  童或是他的父親、母親相關的背景到底是如何，但報告還是提到，比如說他父親是精神","  疾患，還有他什麼時候去看醫生、到底什麼時候發作、其就醫時間、症狀等等，事實上","  這是不需要對外公告的，但是你們卻把它鉅細靡遺的公告出來，當然我知道你們的調查","  報告寫得非常詳細，但那是屬於內部的文件，當你們對外公開的時候，這裡面有一些個","  資的部分是不是能夠隱去呢？就像我們在談校園性騷擾案的調查報告一樣，會有所謂的","  A、B版，A版是留存在學校裡面，將來法院如果要調查的時候，這將會是一個完整版，","  包括所有的個資全部都會在裡面，但這是不對外公告的，另外一個則是學校要對外公告","  的B版，這時裡面會隱去一些個資或是一些跟隱私有關的資料，因此，我們希望你們能","  夠再去全面進行檢討，當你們要公告的時候這些跟個資或是跟隱私有關的，是不是能夠","  提出所謂的B版，現在已經電腦化了，其實當委員在寫這個報告時，就可以設定哪些東","  西是要隱去的，不用今天報告出來之後，再從頭去看哪個地方要塗改，如此勢必花掉很","  多的時間。總之，這個部分希望你們能夠儘快做到，然後也請你們上網看一下，因為現","  在這些資訊還公告在網站上。"],["傅秘書長孟融：我們會請他們在委員會通過這些資料、在寫報告時要特別注意，當然我","  們平常就有注意個資的問題，如果還有需要精進的地方，我們也會進行相關的檢討。"],["尤委員美女：包括哪些不應該公告的，你們也應該擬一個標準出來，大家就會比較有所","  依循，畢竟各個委員採取的標準可能會不一樣，所以你們若能討論出一些共識，包括哪","  些不應該對外公告的，像A版就是全面的、完整的，B版如要對外公告的話，也希望你們","  可以訂定一個標準出來。"],["傅秘書長孟融：我們會來做檢討。謝謝。"],["主席：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本會。委員若有提出書面質詢，列入紀錄","  、刊登公報，並請相關機關以書面答復。下午2時繼續開會，審查預算。現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   進行討論事項，處理108年度中央政府總預算案關於監察院主管（不含審計部及所屬","  ）收支部分。我們先處理歲入部分再處理歲出部分。宣讀歲入部分之預算數。","[pic]"],["主席：歲入部分有委員提案，請宣讀。","[pic]"],["主席：針對歲入部分吳志揚委員有提案增列預算，監察院有沒有需要說明的？"],["傅秘書長孟融：我們請主管的陳處長說明。"],["陳處長美延：104、105及106年剛好都是政治獻金的查核年，所以金額有比較高。我們希"," 望委員能夠考量一下，政治獻金法修正通過以後，繳庫的機會很少，因為到申報截止日"," 前，除了外資、港資及陸資必須繳庫之外，其他的都可以在申報截止日前返還。其次，"," 罰鍰金額也已經把捐贈金額兩倍下修到兩倍以下。我們考量明年要查核的話，應該會到"," 108年9月以後，案件會變少，繳庫的金額也會變少。","   另外，有關利益衝突迴避法的部分，原來的罰鍰金額是100萬元到500萬元，現在也已","  經下修，從10萬元到200萬元，另外一個是30萬元到600萬元，換句話說，整個罰鍰的額","  度是下修的。我們明年財申的部分還是用2,420萬元編列，這樣其實有符合修法以後的","  估算，希望能夠獲得委員的支持。謝謝。"],["主席：我們看到吳志揚委員的提案有提出數據，103年都超收一倍以上，104年超收三倍"," ，105年兩倍，106年也是超收一倍以上，你們今年編列的歲入數跟去年一樣，他認為太"," 過保守。我們聽過你剛剛的說明，請問有調整的空間嗎？你剛才已經有說明，因為相關"," 規定已經修正，罰鍰收入可能會降低，但是它的幅度有空間嗎？比如不要增列30%，改"," 為增列10%？"],["陳處長美延：我們覺得比較困難，因為像……"],["主席：如果到時候明年數字出來又超收，又是一大堆呢？"],["陳處長美延：應該不太會，主要是因為修法的關係，像利衝這種遇案辦理的，我們很多"," 都在宣導，實際上的預估數方面，政獻的部分一定是減少，利衝案件也不太可能，財產"," 申報案件的罰鍰金額本來就低，是6萬元到120萬元，這幾年有一點高的原因，是因為有"," 一些故意隱匿的案例，處罰的金額比較高一些。我們有很審慎的估算過，修法以後真的"," 不太有機會超過。"],["主席：會很接近就對了。"],["陳處長美延：對。另外跟委員報告，之所以會這樣，是因為金額會有一些是去年或前年"," 的罰鍰，今年才來繳，這個數字有這樣的情形。"],["主席：好，明年我們都還會看到，所以這個可以先不處理，這一屆的任期會到明年，還"," 看得到數字，到時候希望是如你所說的這樣。這一個提案不予處理。","   接著處理歲出部分，宣讀歲出部分預算。","[pic]"],["主席：宣讀歲出部分之提案。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在開始處理，我們以目為單位，先處理第1目，第2案到第12案，包括很多委員","  的提案，尤美女委員有沒有要說明的？"],["尤委員美女：其實我這一案跟下一個周春米委員的提案，都是關心國家人權委員會的草","  案要趕快送進立法院，凍結數到時候再看怎麼樣一起……"],["主席：好，黃國昌委員的提案是第7案和第11案。"],["黃委員國昌：我先講一下大致的原則，從監察院到目前為止的表現來看，你說預算要較","  去年膨脹這件事情，人事費的部分沒話講，該調薪的要調薪，我不會凍結，其他部分我","  一律反對，所以我的第7案提到增加支出的必要性根本不明，所以提案刪減；後面第11","  案的基本原則是一樣的，全部刪掉。監察院要編列多一點錢，要本院支持，我的立場很","  簡單，請交出成績單。我到目前為止完全沒有看到他們的成績單在哪裡，我上午的質詢","  應該講得非常清楚，重大弊案都不處理，包括涉及黑道強插酒店乾股的議員，人家被判","  刑確定了，法院給他改判無罪到很稀奇的狀況。監察院的這種辦案標準、辦案態度，讓","  我在審查預算的時候，完全沒有辦法支持他們增加任何預算。"],["主席：我自己也有提出第5案，其實跟吳志揚的第6案指涉的內容差不多，是人員維持費","  ─技工、工友待遇的部分，沒有按照實際的情況減列，等一下請秘書長一併說明。針對","  第2案到第12案，請秘書長說明剛剛委員提的這些問題。"],["傅秘書長孟融：謝謝委員及主席，有關人員維持費─技工、工友待遇的部分，我們現在一","  直要增補缺額，但是技工、工友都要從中央機關才可以移撥過來，大家都沒有辦法移撥","  過來，我們經過一、二十次的招考，但是員額遇缺不補，而且老化的現象很嚴重，我們","  一再招考都沒有人，只有少數幾位，並不是我們不需要這些人員，因為我們的業務包括","  調查、巡察或是到各地履勘等，都需要用到這些人員，因此需要編列這個預算。","   另外，有關資訊的部分，我們需要e化，早上有質詢過這個問題。我們要推動e化，所","  以需要這些設備才可以提升。","   其次，有關業務費，我們也有工作需要推動，像國家人權委員會等要配合總統給我們","  的指示，所以這些都是我們需要用到的。","   至於國外旅費，我們遇到通案性調查會需要，或是要到國外參加國際會議，甚至職員","  去考察外國制度之後，可以作為調查委員業務上的參考資料，所以我們還是照這樣的需","  求編列預算。是不是請我們的同仁補充說明一下？因為各業務主管不一樣。"],["主席：好，請補充說明。"],["黃處長坤城：有關司機的部分，兩年兩個月以來，我們對外招考二十二次，礙於中央機","  關的司機才能夠調動，而且各機關不太願意放他們的司機過來，所以招考的情形非常不","  理想，連續兩、三年只進用五、六個司機，其中也有五、六個司機到立法院，因此進來","  的跟出去的數量差不多，這幾年都沒有辦法補足，這是司機招募不足的原因，不是我們","  業務上不需要。","   第7案的黃委員說我們增加行政工作維持費34萬7,000元好像不太明確，其實是因為今","  年的車輛比去年車齡多了一年，按照中央政府的預算編列辦法，車輛的年紀比較高的時","  候，維護費也比較高，因此我們是按照這個標準編列。我還是要拜託委員，看看能不能","  維持我們按照標準編列的預算。"],["主席：有關我的提案，請你們再看一下吳志揚委員的第6案，事實上，技工、工友、駕駛","  的員額是93人，但是其實都不足，101年只有83人，102年82人，103年80人，104年74人","  ，105年71人，106年稍微好一點，變成77人，107年是75人，跟實際員額有差距。你們","  剛剛也講說招不到，因為中央機關才能夠互相調撥。現在的問題是既然那麼多年沒有補","  足你們也正常運作，所以這個預算可以減列。以去年來講，你們只要75人就夠了，這樣","  你們也在運作，甚至最低的時候，105年也沒有補足，只有71人，你們這麼多年都運作","  正常，所以我們才會說既然招不到人，沒有辦法補滿員額，那就把這部分減列，對你們","  的運作狀況應該也不會有影響。","   請黃委員國昌發言。"],["黃委員國昌：你們說明一下監察院現在有幾台車？車子怎麼這麼多？有這麼多首長嗎？","  這麼多院長、副院長？還是一個監委就配一台車？從第72到73頁來看，你們現在總共有","  28台首長專用車、1台副首長專用車、轎式小客車1台、21人座大客車2台、15人座大客","  車1台、小客貨兩用車2台、其他特殊用途車輛2台。車很多啊！這麼多車要幹嘛？現在","  這29名監委用這29台車天天在外面跑、辦案？這麼辛苦喔？是這樣嗎？要這麼多車幹嘛","  ？一個監察院首長座車編了28台，副首長1台，辦案績效在哪裡？真的有在辦嗎？"],["主席：要不要說明一下現在監察委員用車的方式是怎麼樣？"],["黃處長坤城：監察委員用車方式基本上是公務上使用，這是第一點。第二，接送委員上","  下班。第三，除了接送委員上下班之外，所有的司機白天都需要輪派，如果有別的公務","  要出去，就要從4位首長司機外的司機裡面去調派。"],["黃委員國昌：你們現在有幾位司機？"],["黃處長坤城：目前只有33位司機。"],["黃委員國昌：33位司機是負責開什麼車？"],["黃處長坤城：我們還有很多公務車……"],["黃委員國昌：你們是一個委員配一個司機？"],["黃處長坤城：因為上下班的時候，委員幾乎是同時上下班。"],["黃委員國昌：對啊，所以這些監委就是一個人就配一個司機接他上下班，有必要給他們","  這麼好的待遇嗎？辦了什麼案子出來嗎？莫名其妙！28台首長專用車、1台副首長專用","  車，我自己是看不下去啦！"],["主席：我這兩天也問了關於立法院的司機及車輛的問題，我們立法院現在實施的派車方","  式即沒有專屬的車子跟司機，其實是可以減少一半的司機。你們是一個委員配一輛車、","  一個司機，如果照你們的方式，我們113個委員要配113個司機，如果用輪派的話，我問","  他們說現在司機總共大概多少人？他們說大概一半（50幾位）就可供委員所需。你們那","  邊好像還是一台車一個司機，一個委員就有一個司機在服務，我們立法院則是兩個委員","  才有一個司機，差不多是這樣的數量，車子也是一樣，不是113台，僅半數左右就足夠","  使用。你們的制度是否也要改一下？我們立法委員除了中間的公務時間，我們上下班是","  沒有要求司機載送的。"],["傅秘書長孟融：跟主席及委員報告，司機跟車輛也不是說只有委員上下班專用，他們到","  院裡面之後，還是要依照我們的方式來輪派，他們有一個排班表會列出誰要輪到哪裡、","  要做什麼事情，都是公務上的輪派。方才我們黃處長已經說明過，除了接委員上下班以","  外，還包括調查案件、財產申報處裡面有關陽光四法的調查案，或是其他的公務上，比","  如說要到國庫署洽公、進行陽光四法的政令宣導等等，都是要用到這個公務車，並不是","  說只有載委員上下班就沒有其他的用途。所以這部分是有這個需求。"],["主席：請黃委員國昌發言。"],["黃委員國昌：以監察院目前的業務量、實際的工作跟表現而言，你說有28台首長專用車","  的需求，我是聽不下去。"],["主席：我覺得你們要參考立法院，我們113位立法委員，大概只用四十幾部車，然後有四","  十幾位司機就足供使用，你們這樣子是表示監察委員比立法委員還忙碌好幾倍，所以車","  輛比例也要比我們多一倍，司機比例好像也比我們多一倍？需要嗎？這是國家的預算、","  人民的納稅錢，你們是不是要澈底的來檢討一下司機及車輛的使用方式？有沒有補充說","  明？那不然我們就要處理預算了。","   另外，許委員毓仁也有一個提案，即第12案。請說明。"],["許委員毓仁：監察院資訊管理預算中系統網站機制推動跟維護編了一千三百多萬元，然","  後這個東西全部合併在一起，我看不出來裡面內容到底是做些什麼。我的感覺是好像就","  是為了編這個科目而編，所以這部分是不是可以說明一下？謝謝。"],["主席：請監察院補充說明第12案的部分。"],["傅秘書長孟融：我請資訊室主任說明一下。"],["蔡主任芝玉：針對委員所提的資訊管理這部分的維護費項目，我們主要是有分三大類，","  總共是41個系統，關於108年這部分，我們經統計、整併之後只剩下17個委外的專案，","  這部分在總數上我們甚至還減列了50多萬元的支出。至於委員提到的其他設備的部分，","  我們還有所謂的網站整變改善費用，這一塊最主要的用途是在全球資訊網，因為我們目","  前還是用一般的HTML格式，在中央政府機關網站的服務這部分，它已經算是非常的老舊","  ，所以我們爭取到經費的話，就預定在108年將它改成可以適合任何行動載具的模式，","  提高其親和力，也就是響應式的網頁，另外，這部分還要符合國發會所提倡的無障礙A","  A的標準。所以，針對這整個網站的改版，我們在108年是編列了200萬元。另外，有關","  網站維護這部分，我們在一般行政下沒有列陽光法令主題網，最主要是因為我們在107","  年陽光法律主題網也改成了響應式網頁，所以在108年係屬保固期，不需要列維護費。","  以上是針對許委員垂詢的部分。另外，委員詢及我們的資訊維護部分編了1,357萬5,00","  0元的內容到底是什麼？我們有準備詳細的書面補充資料，裡面詳列了這17個委外案的","  估算依據，可以提供給委員參考。","   另外，針對黃委員在第11案提到資訊維護費比107年增列了292萬元，這個增出的必要","  性最主要是為了配合從108年1月1日開始，所有中央政府機關都要遵循資通安全管理法","  及其6子法所規範的應辦法遵事項，以監察院來講，因為我們身兼A級資訊安全等級機關","  ，同時還要監督所屬機關，所以在資訊安全這部分，我們的業務量需要經費來支應。","   在法遵的部分我們有應辦的事項，會被行政院資通安全管理處列管，如果沒有善盡管","  理人的責任，甚至還會有一個懲處的規範，所以懇請委員能夠支持。我們為了要推動業","  務，在資訊安全的部分不能有疏漏，應該要辦的法遵事項都有編列相關的費用，針對資","  安這部分要做哪些工作，包括編列這些費用的估算依據，我們有準備詳細的書面資料可","  以提供給委員參考。"],["主席：請許委員毓仁發言。"],["許委員毓仁：謝謝你的說明，但是我剛剛隨便用手機點進去你們網站，右邊那個行程我","  依委員點進去，不知道是大家都沒有在巡察，還是你們沒有花時間去update，每個委員","  都沒有視察行程，那請問一下你們這些監委在幹什麼？再來，你們的案件資料及追蹤報","  告，我隨便點進去看，民國100年的案件還放在上面耶！同學，你們搞清楚狀況！還跟","  我說編了一千多萬元要做資訊平台的更新，你這樣到底可以說服誰啊！這些錢也不是第","  一天給你們，每一年的資訊系統都在編這些錢，但是網站還是像上個世紀的網站一樣，","  你們今天講的理由和上個會期講的理由一模一樣，說我們資訊要更新，全部都在胡扯啊","  ！你說有十幾個外包案，那這十幾個外包案在做些什麼事情？你講不出來我就全刪！每","  次講到資訊的東西，你們都拿一些東西來搪塞！"],["蔡主任芝玉：107年我們所編的網站改版是針對陽光法令主題網的改版，也是一樣，從原","  來的……"],["許委員毓仁：沒有嘛！那我就問你嘛！你們的案件資料及追蹤報告，為什麼100年的案件","  還放在上面？請問一下，你們是幾年沒有更新資料了？"],["蔡主任芝玉：有關資料更新，我們是由……"],["許委員毓仁：點進去看，這些資料才1頁！你們調查一個閒置案才1頁！要混也不是這樣","  混的吧！"],["蔡主任芝玉：委員所提的資料更新，因為我們是由各單位按照他們資料的產出來做更新","  ，如果……"],["許委員毓仁：「南投縣資訊大樓建置案」，1頁！「國家反恐訓練中心建置延宕案」，1","  頁！"],["傅秘書長孟融：請調查處鄭處長說明。"],["主席：好，再說明。"],["鄭處長旭浩：主席、各位委員。剛剛委員所提的1頁是針對閒置設施經過我們調查或糾正","  之後，追蹤它有活化或改善，我們把它的績效列在這個……"],["許委員毓仁：多久沒有更新了？"],["鄭處長旭浩：我們每3個月會更新一次。"],["許委員毓仁：怎麼民國93年的東西還放在上面？"],["鄭處長旭浩：這個恐怕有誤會，因為我們是把歷年來閒置設施經過調查或糾正以後產生","  了活化或再利用的成果，用簡單的方式列在閒置設施的專區，就在我們院網站的右上角","  ，這是對外的一個簡要績效說明，並不是很久沒有更新，以上說明，謝謝。"],["許委員毓仁：那我問一下，你們監察委員的行程既然有公布在網站上，為什麼上面都沒","  有視察的行程？我每一個點進去看，陳師孟沒有行程，田秋堇沒有巡察行程，什麼都沒","  有，請問你們放在上面要幹嘛？如果這些巡察行程不能公布，你們就不要放在上面嘛！","",""],["主席：有要說明的嗎？"],["王處長增華：我們的地方巡察行程在日程規劃裡面都有公布，也有透過各地區的媒體來","  公布，可能在網頁上面沒有歸納到每一個委員的item下面，我們會加以新增。"],["許委員毓仁：我依地區點進去也沒有，依日期點進去也沒有，你們這個網站到底在幹嘛","  ？"],["主席：顯然很不完備，因為你們有那個icon，有日期和行程的欄目，但是點進去是沒有","  內容的，對民眾來講是不能使用的網站，徒具一個空殼子，所以需要改善的部分有很多","  。"],["許委員毓仁：主席，我本來是減列，不過沒關係，我希望他們提出計畫，因為這個東西","  如果要編預算去做，我們當然希望他們做好啦！我可以改凍結，但是請他們把這個計畫","  提進來，好不好？"],["主席：現在來處理第1目第2案至第12案，有凍結案也有減列案，剛才我們提到減列的主","  要是資訊費用，還有技工、司機這些人事費用，事實上你們的技工、工友及司機都沒有","  補滿，但是還是運作正常，所以我們才會提出減列，不至於影響你們現在運作的狀況。","  第2案至第12案的部分，因為要做相關的報告，包括尤美女委員關於人權會組織的相關","  報告，我們是不是就凍結300萬元，減列80萬元，然後針對個別委員要做說明？"],["黃委員國昌：減列80萬元太少了，我無法同意，要不然就把我的案子保留下來，到院會","  再表決。"],["主席：你的部分比我少，才34萬元。"],["黃委員國昌：我的第11案就減了290萬元，如果說只減80萬元，我不接受。"],["主席：你的第11案是資訊管理項目，而我提的是技工、工友及司機的部分，黃委員針對","  的資訊管理與許毓仁委員的提案比較有重疊，那你覺得這部分要減列多少？"],["黃委員國昌：這個部分至少減150萬元，不包括你前面所講的，你前面講的那部分要合併","  我沒意見，但是後面第11案的部分，如果除了凍以外要處理減的問題，最少要減150萬","  元。"],["主席：好，那個部分與許毓仁委員的第12案是一併的，減列150萬元。要不要再補充說明","  ？"],["傅秘書長孟融：我們是不是提書面報告以後再解凍？"],["黃委員國昌：減150萬元就沒有書面報告的問題了。"],["傅秘書長孟融：我請會計主任說明一下，好不好？"],["主席：好，再說明。"],["陳主任月香：主席、各位委員。謝謝指教，我們108年度算是很特殊的，因為11個委員補","  齊，加上11個助理，所以會增加22人，那今年電費調漲，又多了22人，我們雖然很節制","  ，但是水電費很明顯的有增加。在郵資費的部分，因為財申處和業務單位很努力的針對","  各個案子做一些追蹤和通知，所以一些事務經費都會出來。","   有關資訊經費，剛才好像都著眼在監察案件的經費支用，事實上資訊經費最主要的大","  宗是在陽光四法，從105年以來，我們對於財產申報和政治獻金已經做到和納稅一樣，","  點進去整個系統就出來，不用到各行庫去跑，這中間花了非常多的努力，在介接資料的","  部分，業務單位直接找各行庫原來是要幾千萬元的費用，請他們刪減掉，那建置的費用","  就儘量節儉，建置完以後還有maintain，維護的費用。","   我們的資訊經費從四千多萬元一直減到今年的兩千多萬元，108年在經常門多出292萬","  元是因為維護費有一個比例，然後資本門這邊是因為今年6月有關政治獻金和利衝規定","  的改變，整個系統要大轉變，歷年立法委員在這邊也是對我們的系統要求很多，所以業","  務單位確實有做很多精進，是不是拜託主席和黃委員網開一面，讓我們做一些檢討，就","  這部分提凍結就好，不要刪預算，謝謝。"],["主席：我提一個建議，技工、工友、司機的人事費用以及資訊管理相關的費用一同減列","  150萬元，你們去調整，然後凍結300萬元，要針對個別委員做說明。","   請尤委員美女發言。"],["尤委員美女：關於資訊這一塊，聽完剛才會計室的報告，我會比較建議用凍結的方式，","  要他們好好的去做，而不是把經費刪掉，因為現在是資訊的時代，應該是要去加強，而","  不是把它刪掉變成沒辦法做，所以我建議是不是用凍結的方式？"],["主席：請秘書長說明。"],["傅秘書長孟融：因為我自己也要財產申報，還有這一次的選舉，我們從實務上看到很多","  擬參選人都會去查這個是不是外資、陸資或是什麼政治捐獻，所以資訊如果不是這麼發","  達的話，坦白講，對擬參選人是非常的不方便。我們在這一塊的做法是非常的精進，尤","  其我們財申處長在這邊，他可以很瞭解的說明在資訊方面，所有擬參選人、財產申報人","  及公務員利益衝突的資料都要上網，包括查詢資料，這個是非常有效用的，否則的話，","  光靠人工或是一筆一筆去查詢，事情根本沒有辦法做好。在選舉的時候，我們常常看到","  這個事情在實務上出現，我請各位委員思考一下，希望能夠通融，其實這個資訊費用是","  很需要的，以上補充說明。"],["主席：這個我們都瞭解，但是許毓仁委員剛才已經提到你們的網站建置跟不上時代，而","  且有一點空殼子的感覺，所以是你們沒有做好啊！我們有給經費，也認為資訊管理和資","  訊化很重要，問題是你們沒有做好，所以他們才會提出刪減案。"],["傅秘書長孟融：因為有些新委員大概不是非常熟悉我們有哪一些資料上網的這個問題，","  請給我們一個機會回去檢討這些作為，我是這樣建議，不曉得委員能不能接受？"],["主席：請黃委員國昌發言。"],["黃委員國昌：你剛剛講的政治獻金查詢和財產申報，這是今年突然新增加的業務嗎？"],["傅秘書長孟融：因為修法……"],["黃委員國昌：之前一直都在做啊！"],["傅秘書長孟融：不是，因為今年的7月……"],["黃委員國昌：第二個部分，你說因為過去沒有做好，所以我們應該要鼓勵你們，多給你","  們錢，讓你們能夠做好，這個邏輯我沒辦法接受，如果是這樣子，那爭取經費最好的方","  式不就是儘量不要做好，錢就越加越多？第三個部分，打開天窗說亮話，資訊管理的錢","  絕大部分都包出去，全部都是外面的公司在賺啊！也不是沒有給你們半毛錢，編了一千","  七百多萬元耶！"],["傅秘書長孟融：跟委員補充說明，剛才我們陳處長也有談到這個問題，因為利益衝突迴","  避法和政治獻金法在今年7月總統修正公布，那個部分需要改版，要花費一點錢去處理","  ，所以是為了便利性和改版的問題。本來修法就要做這些事，尤其是要求所有的政治獻","  金資料，各位委員都知道，要鉅細靡遺的公布，光這個工程就非常的浩大，包括人工，","  要做很多的事情。"],["主席：整個合起來，有包括技工、工友、司機的人事費用，其實那個人事費用你們用不","  到啦！員額有93人，你們只有用七十幾人而已嘛！你們說招募很困難，因為要中央機關","  之間才能人員流動，所以一直都只招到七十幾人而已，其實不會影響你們。這整個目，","  含那個80萬元，加上資訊的刪減數目150萬元，你們去調整，然後凍結300萬元，報告之","  後准予動支，這樣應該可以運作。"],["傅秘書長孟融：報告主席，刪減的部分，我想不要一下刪減那麼多，就刪減100萬元，然","  後凍結300萬元，看看可不可行，因為有時候一下子改變甚大，光是那些司機的調動，","  分配工作可能會產生一些問題，這個大概是我們黃處長最頭痛的事情。"],["主席：刪減100萬元，凍結300萬元，黃委員的看法呢？"],["黃委員國昌：我不同意，你們今年送來的預算不是和去年的預算書一模一樣，增加了快","  6,000萬元耶！你們今天講得好像送來的都跟以前一樣，然後這樣刪減下去你們根本無","  法運作。"],["傅秘書長孟融：剛才黃委員也有指教，光是增列人事費就差不多4,500萬元，這是因為調","  薪或是職等增加的關係，這部分就占了4,500萬元，所以在業務方面增加的費用是不多","  的，主要是人事費的增加。"],["主席：第1目第2案至第12案一併處理，減列150萬元，科目自行調整，凍結300萬元，針","  對各委員提案提出專案或書面報告後，始得動支。","   處理第2目，提案第13案至第18案。","   請黃委員國昌發言。"],["黃委員國昌：第13案是關於你們在處理案子的時候，輕重緩急到底是怎麼樣去界定的？","  針對社會上大家關心、矚目，造成整個國家非常大損失的重大案件，在國會人事同意權","  行使的過程當中，每個人都拍胸脯說：「這個不對！這個要辦！」結果辦到現在，還有","  我質詢以後才趕快匆匆併案的，裝成好像有辦。其他有特殊管道的人被判有罪確定，找","  你們後，3個月之內報告就出來了，然後指示要幫他提再審，指示法院要給他判無罪，","  這個是在地方上魚肉鄉民的人，我對於你們監委辦案的標準完全無法苟同，根本不曉得","  在幹什麼！我希望就這個部分，你們要給大家一個清楚的交代，本席也很客氣，「議事","  業務」將近有900萬元，凍結200萬元，我等你們來專案報告。"],["主席：針對第14案，請尤委員美女發言。"],["尤委員美女：第14案今天也有質詢過，就是你們在公告的時候要兼顧當事人的隱私，針","  對這個部分，希望你們能夠提專案報告，或是改成書面報告也可以。"],["主席：第15案及第16案是許毓仁委員的提案。"],["許委員毓仁：第15案的部分，「議事業務的施政重點包含重要人權及性別平等議題的調","  查、研議、監督」，這寫在你們預算書的第5頁，我不知道你們目前有沒有對性別平等","  這一塊做出相關的督促，是不是可以提出說明？","   第16案的部分，你們有編列預算去參與國際監察事務活動，編了252萬元，你們說具","  體用途是要資料編印、舉辦及參與會議、考察，可不可以說明一下你們參加什麼樣的會","  議？因為我對監察委員的業務和表現非常失望，你們連國內的東西都沒有搞好，我不知","  道你們在國外參加什麼會議，然後什麼叫資料編印、舉辦及參與會議？你們必須說明一","  下，謝謝。"],["主席：許委員還有提出第18案，剛剛有說明了，就是考察的部分。我提的第17案也是考","  察的費用，當然早上我的質詢有特別提到，你們到處去參加相關的國際組織會議，也去","  考察了愛爾蘭的「兒童監察使」制度，但是回來以後沒有具體的成果，針對設立兒童監","  察專有制度也沒有任何進展，這個考察等於是沒有實際的效用，所以我提出減列。請秘","  書長一併說明。"],["傅秘書長孟融：謝謝主席及各位委員。有關於黃委員所質詢的問題，在黃委員質詢以後","  ，我們有把辦案的情形答復黃委員，當然有一些案子目前是在立案調查之中，我們會積","  極注意這個情形。另外，有關於涉及到人權的部分，我們人權委員會對於這個案子都會","  很注意來辦。關於參加國外監察活動的部分，那是因為我們有參加國際監察組織，包括","  IOI、APOR及伊比利美洲監察使聯盟等，還有一些論壇，所以我們有參加國際會議的活","  動。","   以上簡單說明，詳細情形由我們各主管業務單位來向各位報告，首先請業務處長就黃","  委員的提案說明相關的調查情形。"],["主席：請說明。"],["王處長增華：黃委員是詢問有關於李聰祥的調查案，用3個多月就調查完畢，可是它的調","  查意見是請司法機關研提再審，在委員的新聞稿裡面才有「做無罪諭知」這樣的字眼，","  調查報告或處理辦法、調查意見裡面並沒有這樣子提出。此外，委員有問到人民陳情案","  件處理的速度，本院在10月份的時候已經以專函答復黃委員，以上說明。"],["主席：黃委員，先讓他們說明完。請接著說明。"],["林執行秘書明輝：現在就人權的部分作業務報告，監察院從100年開始，在人權委員會底","  下設立性別平等小組來促進性別平等相關業務，為了強化這個功能，目前監察院修法把","  這個小組獨立於監察院人權保障委員會，由院長親自當召集人，在這個部分我們會加強","  處理。","   有關於「兒童監察使」部分，其實在愛爾蘭是一個機構啦！除了「兒童監察使」之外","  ，它還有一般的監察使，那麼在我國監察委員叫「Member」，監察使是「Ombudsman」","  ，所以在翻譯上，國內外的認知有點不同。不過就監察院來講，監察院人權委員會的設","  置辦法目前有修正，就是在必要時可以因應業務上的需要來設立各種小組，對不同的弱","  勢者加以保護，所以也許沒有「兒童監察使」這樣的法定用詞，但實際上監察院可以展","  開分工，對這部分的業務來加強辦理，以上報告。"],["傅秘書長孟融：有關出國的部分，請綜合規劃室來說明。"],["汪主任林玲：因為監察院是國際監察組織的正式會員，所以我們必須要履行一些會員的","  義務，也會去參加相關的國際監察組織會議以及區域的會議。另外，我們也是伊比利美","  洲監察使的觀察會員，透過這樣一個國際會議的參與能夠提升我們國家的能見度，對於","  監察人權的一些國際交流也能夠達到一定的效果，最主要是我們必須盡會員的義務來達","  到我們參與國際會議事務的需要。以上補充，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：你們的說明就很有意思了，所以現在監察院的運作是怎樣？玩兩面手法，","  沒有正式的指示法院為無罪之諭知，掛在你們網站上面的新聞稿卻大喇喇的指示法院，","  對於這種強插酒店乾股的黑道議員，指示法院為無罪之諭知，我看不下去啦！","   再來，還好意思說有函覆給我，那件事情因為時間的關係我都還沒跟你們追究，當初","  我要求的是，你們怎麼辦人民的案件，把前10%、前20%，每一個十分位的速度都公開在","  網頁上面，清清楚楚讓大家知道，結果送給我的資料在做什麼？前20%多少，中間60%是","  多少，後面20%是多少，我做實證研究那麼久，第一次看到一個機關對於自己資料的處","  理這樣遮遮掩掩的，在藏什麼數字啊？我當初要求的是光明正大的公布在網站上面，讓","  所有陳情人知道每10個百分位的處理速度是什麼，有很多數字都藏在平均數裡面，這個","  都不用騙人。","   什麼叫藏在平均數裡面？有一些來就程序不合嘛！直接退掉嘛！程序上就處理掉嘛！","  函覆給他嘛！針對每個案件的類型，你們實體上面有做決定的速度是多少？到目前為止","  還是一個大黑箱啊！我三不五時就會到監察院的網站去看，看到底有多少人享有這種特","  殊的待遇，到現在我還是一樣沒看到相關的資訊。"],["主席：請許委員毓仁發言。"],["許委員毓仁：我特別講一下第18案，你們編了一千多萬元出國考察，請問你們到底去什","  麼地方？做些什麼事？因為我真的不曉得也不清楚、不明白，這些考察到最後對我們國","  內辦理監察業務的功能是什麼？對不起，是171萬元才對。可不可以講一下大概是去什","  麼樣的國際會議？"],["主席：再說明。"],["傅秘書長孟融：請兩位業務主管來說明。"],["汪主任林玲：有關於委員垂詢的問題，我們去參加的國際監察會議主要有三大部分，第","  一個是國際監察組織4年一次的年會；第二個是我們所屬的區域地點，也就是澳太地區","  的區域年會，每年會舉辦一次；第三個，我們身為伊比利美洲監察使的觀察會員，裡面","  有很多我們的友邦國家，一年也會參加一次，這些是屬於參加國際會議的部分。另外還","  有一個部分，就是監察院所肩負的人權，每年也有一個人權論壇的會議必須要參加。其","  實上述的一些會議都是在盡我們會員的義務，我們的經費非常的拮据，是用有限的經費","  去參加這些必須要參加的年度會議。以上補充，謝謝。"],["王處長增華：監察業務處說明剛才黃委員所提問的部分，我們在10月31日有函給黃委員","  ，我們是根據10月24日委員所提的質詢事項，內容是要求監察院把司法陳情案件的處理","  和調查的平均時間、中位數、前20%及後20%的案件速度於一週內回覆，而且要公開資訊","  ，所以我們在10月底就函覆給委員，其中就包括兩部分，一個是司法陳情案的列表，一","  個是司法調查案的列表，然後在11月初的時候有公開在本院的網站上面，以上說明。"],["主席：請秘書長說明。"],["傅秘書長孟融：我們參加的國際組織，是少數用我們國家名號去參加的，這一點要說明","  一下。"],["主席：請許委員毓仁發言。"],["許委員毓仁：請問現在人權委員會是不是已經確認設置在監察院底下？"],["傅秘書長孟融：早上有向各位委員報告過，監察院沒有明確接到總統府的公文，但是我","  們有朝這方面去準備，我們這個小組已經討論過7次，包括未來如果設在監察院要怎麼","  去訂組織法，還有人員的編制和業務的性質，我們整個都在規劃。"],["許委員毓仁：可不可以提供一份內部討論的資料給我參考一下？因為其他的國際組織也","  在關心台灣目前在這方面的進度。"],["傅秘書長孟融：依照政府資訊公開法，內部討論的資料是不宜公開的。"],["許委員毓仁：不然你來辦公室跟我報告好不好？我想要知道你們討論的進度。"],["傅秘書長孟融：這個組織法如果成立以後……"],["主席：不能公開？"],["林執行秘書明輝：其實監察院在104年有送一個草案給總統府人權諮詢委員會，這部分他","  們討論過好幾次，這個版本可以提供給委員，但是目前新的進度，就是內部有些委員對","  於組織設計上有不同的意見，我們還在進行內部討論中，並沒有整合出共識。我的意思","  是說，我們有一個104年的架構草案可以提供給您，因為這是有對外公開的資料，總統","  府討論過的版本我們可以提供，應該是沒有問題。至於最新的進度，因為內部有很多東","  西沒有定案，所以等於是沒辦法表達一個一致的立場，以上報告。"],["許委員毓仁：有沒有一個時間表？因為這件事情也是一直在拖耶！總統府的想法是什麼","  ？目前知道嗎？"],["林執行秘書明輝：因為這個議題已經討論了二十幾年，最近的情勢就是認為監察院很適","  合，本來Ombudsman就是國際上人權機構的態樣，只是說我們不完全符合巴黎原則部分","  的要件，所以去年一個國際專家來評估的結果就是監察院要補強有關於這方面的職權，","  給一些人力來配置，那麼就符合聯合國在1993年通過的巴黎原則的要件。包括總統府有","  這樣的意向，不過目前我們還沒有收到任何正式的公文，但是我們內部從來沒有忽略這","  樣的議題，也一直維持著討論，是這樣子的情形。"],["主席：好，我們來處理預算。剛才黃國昌委員提到你們內部調查的內容跟新聞稿發布的","  內容是不一的，跟委員對外發言的內容不一，不過因為監察委員獨立行使職權，你要講","  的我可能知道，他要這樣講，那各人造業各人擔，但是我們會把這樣的資訊讓社會知道","  ，社會自有評價啦！我們來處理第2目第13案至第18案，該做報告的要做報告，出國旅","  費那個部分是171萬元，這個金額老實講也不是很多，那就一併請他們做報告，對於個","  別委員所提出來的，該做專案報告的做專案報告，該做書面報告的做書面報告，然後凍","  結200萬元。","   針對第2目第13案至第18案，一併處理，凍結200萬元，請針對各委員提案，提出專案","  或書面報告後始得動支。","   接著處理第3目第19案至第28案。","   針對第19案，請李委員俊俋發言。"],["李委員俊俋：謝謝主席。有關於第19案，我還是針對我早上有質詢的議題，就是調查報","  告這件事情，當然監察院後來有說明調查報告之所以數字不好看的原因，是因為它是累","  計還沒有完全結案的部分，但是我認為監察院不斷的用委員會派調查，或是用院派調查","  ，或是自動調查，所有的業務都在調查，那實際上有沒有做這麼多？特別是所謂的巡迴","  調查，這個其實是行政單位最詬病的事情，監察委員一次出來那麼多人，都沒有替地方","  解決問題，反而替地方製造很多問題，所以這個部分我要求凍結10%。"],["鍾委員孔炤：主席，因為周春米委員有事，她的案子有叫我順便說明一下。"],["主席：好。"],["鍾委員孔炤：針對「調查巡察業務」的費用，她提出凍結30萬元，希望監察院能夠就這","  個部分說明，待會兒就跟俊俋委員的提案一併做說明。"],["主席：好。接著是第21案，許智傑委員減列五分之一。"],["許委員智傑：我早上也有要求過，就是這個調查包括彈劾，包括跟職務法庭之間的關係","  ，請監察院寫個報告。另外，關於國外考察……"],["主席：你有提出第26案。"],["許委員智傑：對，第26案是關於你們去愛爾蘭考察，結果回來都是寫去那邊的一些歷史","  紀錄，在你們報告裡面都沒有提到什麼改進的事項，或者是可以供我們參考的事項，針","  對這個部分，你們是不是要再補充一份資料？不然考察回來沒有什麼具體的作為，那考","  察又有什麼意義？"],["主席：黃國昌委員有提出第22案、第23案以及第28案。"],["黃委員國昌：第22案事由和前面一樣，所以我撤案。","   第23案主要是這些監察委員在國會行使同意權的時候，有答應要查這些重大貪腐的弊","  案，到目前為止慢吞吞，要不然就是連立案都沒有立，或者是在我質詢以後才突然立案","  ，他們到底在做什麼？這件事情不僅是我關心，社會大眾也很關心，所以「調查巡察業","  務」1,800萬元，凍結300萬元，請他們來專案報告以後再動支。","   第28案「委員國外考察」編了153萬元，我是搞不清楚你們到底是去考察什麼啦！你","  要去做一些例行性的會議，預算到底是編在哪一個目、哪一個項下面？需要多少錢？過","  去派誰出去？每一次去參加那個會到底花了多少錢？要把明細給我們看，不是這樣子開","  空的。我今天早上質詢的就是啊！派人出去考察吹哨者保護，我看了就覺得很好笑，回","  來的結論是說要立法，那不是十幾年前就知道了嗎？只是大家都擺爛啊！沒有要認真立","  啊！那監察院出去考察吹哨者保護以後，回來的建議是要立法，這出國的成效是在哪？","  真正在台灣被整肅的吹哨者，也沒有看監察院出來講一句話，去糾正那一些整肅吹哨者","  的人，這樣子的出國考察到底有什麼意義？"],["主席：許毓仁委員有提出第24案及第25案。"],["許委員毓仁：我的說明寫得非常明白，到底監察委員辦這些視察的效率是怎麼樣？我覺","  得好像大家都滿懷疑的啦！如何建立公信力，我也不想用個案來說，那就聽他們說明吧","  ！"],["主席：吳志揚委員提的也是關於國外考察旅費，請秘書長一併說明。"],["傅秘書長孟融：謝謝主席及各位委員。關於國外考察，如果是屬於監察委員巡察這個部","  分，就是通案性調查研究這一類的案子，他們到國外去做通案性的蒐集資料考察以後，","  會順便去駐外單位巡察，用一筆費用做這兩件事情，當然也有調查人員隨行去做這些事","  情，委員出國考察大概是這樣的情形，與剛才談到的參加國際會議，在性質上不太一樣","  。","   另外，有關於監察委員調查的績效，因為委員的指教很多，我想監察委員對每一個案","  子都是很認真去立案調查，在調查之後，調查報告都會公布在我們的網站上，這個績效","  應該不錯，有時候各方的評價不一定一樣，但是我們的監察委員都是很認真去調查這些","  事情，所以請委員支持這個預算，因為預算的編列有它的需要性，尤其我們這一次有1","  1個委員加入，調查案件量增加了很多，可能需要這些費用，詳情再請我們調查處處長","  說明。"],["主席：請處長補充說明。"],["鄭處長旭浩：主席、各位委員。我們出國大概有兩個部分，一個是委員的出國考察，一","  個是職員的出國考察。委員的出國考察是因應我們通案性調查研究，視案情的需要來蒐","  集國外各項專業的資料，在赴國外考察的同時，順便巡察我們駐外的館舍，那考察的結","  果會融入在專案調查研究報告裡面的附錄或是在結論與建議裡面。第二個是職員出國考","  察，職員出國考察著重於訓練我們的職員擁有國際專業上的各項能力，以協助我們的委","  員來行使職權，協助我們委員能夠達到以專業來監督專業的功能，因此，這兩筆費用在","  執行業務上是有必要的，敬請支持，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：第一個，「調查巡察業務」我半毛也沒刪啊！我就是要凍結，就是要你們","  來做專案報告，一條一條講清楚，要不然我們在行使人事同意權的時候，你們在國會拍","  胸脯保證都會處理，處理成什麼樣子？騙完了，同意權過了，拿你們沒皮條，我如果不","  用預算來控制，要你們做專案報告，那怎麼辦？剛剛秘書長說整個績效很好，我對這句","  話無法認同，你有你的看法，我有我的主張，我就是認為績效很爛，所以才主張要凍結","  ，讓你們來專案報告，好好向社會大眾宣揚一下你們的績效，有什麼不好？","   第二個，出國，什麼叫通案性，然後調查研究之必要？我是聽不懂啦！要增加什麼專","  業技能？當到監察委員都是一方之碩俊，沒有那個專業當得上監察委員哦？當上監察委","  員以後，你就認真的辦案啊！社會大眾看不下去的案子，辦幾件出來讓人民有感啊！當","  上監察委員以後還要一邊充實他的專業能力，國家還要花錢讓他出國做什麼通案性的調","  查和資料之蒐集，你在講什麼啊！你要去參加一些國際會議maintain我們在那些國際組","  織上面的能見度，從我國在國際的形勢來看，這我沒意見，可是你說什麼專案，什麼通","  案性要去什麼專案然後要配合，講一些五四三，你們出國回來了以後，按照你們去的那","  個專案，通案性的研究專案報告到目前為止有什麼具體的成果？講幾件給大家聽聽嘛！","",""],["傅秘書長孟融：我請調查處長再補充說明。"],["主席：請說明。"],["鄭處長旭浩：主席、各位委員。不好意思，我剛剛沒講清楚，我提到出國有兩類，一個","  是委員出國，另外一個是職員出國考察，後者講的是我們職員協助委員辦理調查案件，","  必須讓我們的職員有更多的專業來協助委員，所以後者是屬於職員出國考察。那委員出","  國考察是對通案性調查研究，所謂通案性就是根據我們過去調查之後發現的共通性的問","  題，或者是屬於比較嚴重性的問題，立一個案子做整年的調查。"],["黃委員國昌：沒有嘛！你就不要講抽象的，講具體的，你講那些抽象的東西要幹嘛！你","  就告訴我嘛！"],["許委員毓仁：哪一個案子啊！"],["黃委員國昌：你們去做的「吹哨者保護機制輔助監察職權行使之研析」，整本報告我拜","  讀完了，辦了什麼案子出來？"],["鄭處長旭浩：吹哨者保護機制那是職員出國考察……"],["黃委員國昌：一樣啊！剛剛你講的不就是這個嗎？有一些職員出去，要增加他通案性什","  麼專案調查的技能，我都說不要講空的，你講實在的嘛！你現在要講委員出國以後，什","  麼專業技能，什麼通案性的東西回來了以後，辦了什麼東西出來，或者是職員回來以後","  ，辦了什麼東西出來，講幾件給大家聽嘛！"],["鄭處長旭浩：我簡單提幾個，例如我們104年針對托育的服務和托育的津貼有做一個專案","  調查的研究；為了食品安全，我們針對國內農地的污染也有做過研究；針對我國人力高","  出低進的案子，我們也有做過一些專案調查的研究。我們在今年也有提到例如社會住宅","  ，還有跨國的司法互助這方面的專案研究也都有從事，以上補充說明。"],["黃委員國昌：對，那具體產出是什麼？查了什麼案子？彈劾了幾個貪官污吏？糾舉了什","  麼重大違法的弊案？講來聽聽啊！社會住宅托育，我講一句不客氣的，我國散布在各個","  學術機構的學者做出來的研究比你們深刻多了，你們是怎樣？出國考察看一看，回來就","  有什麼了不起的insight？"],["鄭處長旭浩：報告主席，我可以補充說明嗎？30秒就好。"],["主席：好。"],["鄭處長旭浩：因為我們的專案調查研究，有時候通案性調查研究所做出來的是結論與建","  議來供請行政院參考，並沒有涉及到彈劾、糾正，但是如果是一般性的調查案件，那有","  涉及到糾正、彈劾，或者是糾舉，以上報告，謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：剛才秘書長說因為今年暴增了10個監委，所以預算一定要增加，我真的覺","  得這個事情是為了做而做，我們可以調錄影帶出來看，那些監委今年被提名的時候，我","  們在立法院行使職權，當時問他們的問題，他們都拍胸脯保證會辦，辦到現在到底有辦","  什麼？到底要怎麼對人民交代？我們立法院已經投票讓他們上任了，可是到現在他們做","  了什麼東西出來？所以我覺得沒有辦法接受這種講法。"],["主席：我們來處理預算，有減列和凍結，在凍結的部分，黃國昌委員有提到重大案件進","  度緩慢種種，你們要做專案報告，這個目是不是就減列100萬元，凍結300萬元，去做調","  整，然後該做專案報告就要專案報告，該做書面報告就要書面報告？","   請秘書長說明。"],["傅秘書長孟融：凍結的部分，我們會認真去檢討再做報告，是不是就不要減列？因為在","  預算形成之前，主計總處就已經跟我們研商過，它那一邊已經有思考我們實際運作的經","  費需要，所以我們提出來都是很覈實的，委員的指教我們回去都會認真思考。"],["主席：秘書長，我跟你報告，我們每一次碰到國內、國外的考察，其實這個是各機關系","  統性的問題啦！常常流於形式，然後變成出國旅遊，老實講，這種情形很多。尤其我們","  去看那個成果和後續的幫助，即使有提報告，那個報告也很容易流於形式，所以我們對","  於各機關都會針對這個部分希望可以改善，那改善有兩種，一種就是真正發揮效果，讓","  你們去，但是真的有成效，專案報告之後可以讓立法委員都信服這個考察是物超所值。","  當然，去參加會議那是有其必要，所以我們也不會所有的出國旅費都不給，像參加會議","  那種是應該去啦！但是出國考察這個部分常常為人詬病，不只是立法委員這邊，包括社","  會上都認為有很多是徒具形式。","   請周委員春米發言。"],["周委員春米：謝謝主席。我在第3目是提了第20案，剛剛鍾孔炤委員有幫我稍微說明一下","  案由，除了我要監督地方機關巡察的報告之外，我們在瞭解地方機關巡察相關資料的時","  候，有到監察院的網頁去，結果我們從首頁到資訊公開，到公報，到內容檢索，輸入任","  何的字詞都顯示「資料錯誤」，最後查詢的時間是107年12月19日，所以實在不利於外","  界要瞭解監察院的資訊，也不利於外界對監察院的監督。本席的提案除了要求地方巡察","  的事項要明確，要透明之外，針對這部分的資料系統，我希望監察院也要加強，然後做","  一個說明，謝謝。"],["主席：剛才李俊俋委員也特別提到，在你們的科目裡面，除了出國以外，還有「國內旅","  費」，「國內旅費」就是常常到各地去巡察，然後聽取陳情，我們在地方常常會參與那","  樣子的活動，除了監察委員之外，還找了一堆人來，大家就在那邊陳情、反映，流於形","  式啦！我覺得監察委員立案調查要有成效，早上很多委員都提到那個成效不是那麼值得","  肯定，大家都是比較負面的評價，所以反而應該要「精」，就是說你們調查社會矚目的","  案子，要好好的調查，調查報告以及進度都要讓人民看到效率，這個更重要，而不是到","  處去聽，到處去接很多案子，但是到最後立案的比例也低，然後那個調查報告寫得很慢","  ，到最後有報告而沒結論，沒有最後的結果，這種案子很多，變成這樣的情形。","   針對「國內旅費」這個部分，我們覺得不應該安排這麼多考察，所以減列一部分，其","  他的部分當然就請你們做專案報告及書面報告，就減列100萬元，然後凍結300萬元。"],["傅秘書長孟融：容我再說明一下。"],["主席：還要再說明？"],["傅秘書長孟融：因為地方巡察在我們巡迴監察辦法裡就有明文規定，我記得……"],["主席：可以巡察少一點。"],["傅秘書長孟融：去年也有委員提出這個意見，因為我們是規定4個月一次，已經有法令明","  文規定，所以我們有……"],["主席：隨行人員也可以少一點。"],["傅秘書長孟融：當然我們有研究過這個問題，要不要修這個法規，原則上我們都有分組","  到各地去巡察，這是因為法規已經有明文規定，是不是要再加以檢討，我們可以朝這個","  方向去研究。因為要出去巡察，所以要花費國內的旅費，否則的話，我們這個錢就沒有","  辦法處理。另外，委員出國因為去年統刪，所以有時候委員出國還要自貼差額，實務上","  是這樣的情形，我補充說明，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我跟秘書長交換一個觀念，你們出去地方巡察，如果查到的是地方政府如","  何浪費公帑，花納稅人的錢修豆腐渣馬路、工程，你們一天到晚處理這種事，那大家都","  會給你們鼓掌，地方巡察費用編再高，也沒有委員敢刪啊！但現在要刪，就表示不讓你","  們出去幹這些事嘛！那些地方政府據地為王、亂搞的，沒有人拿他們有皮條，你們去辦","  給大家看啊！這麼多縣市有問題，地方議會功能不彰，去辦給大家看啊！辦出來，我們","  大家就都支持你！有嗎？沒有啊！沒有的話，我們就會接到很多問題，監察院到底在幹","  嘛！花這麼多錢養這麼多監察委員，到底在幹嘛！"],["主席：請李委員俊俋發言。"],["李委員俊俋：有關地方巡察業務，你們有巡迴監察實施要點及巡迴監察辦法，這都是你","  們內部的單行法，也都是行政命令，如果要改的話是隨時都可以改，還是要強迫由我們","  立法院直接修改監察法？我自己在地方政府服務過，事實上，只要監委要來巡察，對地","  方來講都是一件大事，為了應付這幾位監委，大家就忙得要死，最後也沒有查出什麼東","  西，除非這個地方政府確實有問題，但真正有問題的，你們又查不出來，只是要應付那","  4個月一次的巡察，有些監察委員還會東挑西揀，選擇離家近的，就順便去巡察一下，","  所以本席認為這部分乾脆就全部處理掉好了，以後不用地方巡察，台灣交通這麼方便，","  還要什麼地方巡察！那是過去的觀念，現在如果有問題，馬上就可以下去查，高鐵2個","  鐘頭就到了，所以這部分我建議監察院自行處理這些法規，不然就由我們立法委員來處","  理。以上。"],["主席：謝謝李俊俋委員的說明。事實上，巡察好像是在幅員遼闊的國家才需要，這就好","  像古時候的御使大夫、特使到處去聽取民情，但現在是資訊發達時代，台灣地方也不大","  ，而且剛剛我們才審查過你們的司機和車輛經費，如果要辦案，隨時有司機、車子可以","  用，台灣不大，要去哪裡就可以去哪裡，現在又設置一個地方巡察業務，我是覺得有重","  複之嫌，所以建議減列100萬元，凍結300萬元，請你們自行調整。李委員剛剛也講得很","  清楚，4個月巡察一次是內部行政命令，並不是法律規定，這可以稍加調整。"],["傅秘書長孟融：主席，我請王處長再說明。"],["主席：好，請處長說明。"],["王處長增華：有關於地方巡察業務，主要是蒐集地方民情資料加以了解、調查，當然，","  委員提到台灣幅員不大，資訊又這麼發達，可是還是難免會有一些窮鄉僻壤。而且現在","  監察委員巡察已經不再是繞一圈，而是有主題性的巡察方式。剛剛黃委員提問有沒有具","  體案例，其實在第5屆就地方巡察業務發現的問題，我們有提過調查案，也有7個糾正案","  ，目前我們手中還有一個案件，就是澎湖地區垃圾問題，地方巡察委員都會加以注意。","  另外，金門、馬祖地區這些戰地政務的土地問題，也是因為地方巡察委員蒐集幾百個案","  例後，再形成調查案加以處理，所以地方巡察的確有其法源依據，也有績效，如果要改","  巡察次數，是可以透過我們內部共識來修改巡迴監察辦法。以上請委員支持。"],["傅秘書長孟融：容許我們會計主任再說明。"],["主席：好，請說明。"],["陳主任月香：主席……"],["黃委員國昌：主席，大家已經討論得差不多了，還要再這樣消耗大家的勞力、時間，陪","  你們這樣瞎耗下去嗎？"],["陳主任月香：謝謝！我簡單說明……"],["黃委員國昌：有這麼多時間、精力捍衛你們膨脹的預算，為什麼不拿去查案子呢？剛剛","  地方巡察成那個樣子，你也敢拿出來講！"],["陳主任月香：我們的預算跟102年全部委員到齊時減少很多，像今年就減少300多萬元，","  所以我們在執行上非常困難，譬如印刷部分，今年只編列8萬元，委員諮詢部分，也都","  儘量控制數量及人次，逐一統計，另外國內旅費也是不斷宣導儘量能降就降，也就是說","  我們已經非常努力了，102年度國內旅費編列500多萬元，今年預算是非常困難，再來又","  增加22個人……"],["主席：今年465萬元。"],["陳主任月香：對！這個科目有調查處、業務處七、八十個人在使用，然後各委員會、特","  種委員會、法規會等等，也都是在這個科目一起支用，所以我們是非常節儉，或許委員","  認為減列100萬元數字並不多，但在我們現在已經很難周轉的情形下，影響是很大的。","",""],["主席：那就少排一些巡察啊！我們的目的就是如此啊！"],["陳主任月香：可是我們又常常被要求檢舉案要提高派查率，在比例上就會凸顯出來，而","  且高鐵票及生活支出費用現在也都比102年高，所以預算部分是不是凍結就好，不要刪","  減？謝謝！"],["主席：好，你講了那麼久，就打8折，減列80萬元，凍結300萬元，提專案報告。"],["黃委員國昌：主席，對不起，我發表一點意見。對於你的裁決，我原則上都尊重，但是","  你這種裁決方式，會鼓勵一個奇怪的風氣，就是在這邊講一些不是針對問題、浪費大家","  勞力、時間的說明，拖住大家的耐性，然後就可以少減一點！我剛剛就一直說了，具體","  成績單拿出來啊！講什麼有幾個調查報告、糾正案啊！"],["主席：我們就請他們提專案報告。我的意思是我們要開始處理我們認為不用做、沒有效","  益的事，我們就開始著手來做。","   第3目第19案至第28案一併處理，第22案撤案，減列80萬元，科目自行調整；凍結30","  0萬元，針對各委員提案，提出專案或書面報告後，始得動支。","   現在處理第5目，第29案至第34案。","   請黃委員國昌針對第32案發言。"],["黃委員國昌：第32案我還是一樣的原則，你們過去maintain的、需要的預算，我並沒有","  給你們多減，我減的就是你們增加的，至於增加的部分我為什麼要減？原因是民眾對監","  察院的表現非常失望，大家都在問一個問題，就是花這麼多錢支持一個成效不彰的機構","  ，所為何來！"],["主席：本席的提案是第31案，「營建工程」部分編列了2,300多萬元，主要是針對國定古","  蹟建物之修復及辦公設施施工工程，鑑於監察院規劃尚欠周延，故提案凍結「營建工程","  」預算500萬元，等一下再請秘書長一併說明。","   委員有沒有其他要補充說明的？沒有的話，請秘書長說明。"],["傳秘書長孟融：有關建築工程部分，我想各位委員都知道，監察院是古蹟，所以維修方","  面的程序非常冗長，光是設計、規劃、招標到工程開始進行，都要非常仔細，必須經過","  專家學者幾次討論，然後等文化部確定可行，才可以繼續做，一直以來，經費預算的支","  出都是這樣運用。到目前為止，工程的進行是還滿順利的，如果有遇到什麼問題，我們","  也會請專家學者表示意見，然後再繼續施工，詳細情形，我請黃處長跟大家說明。"],["主席：請補充說明。"],["黃處長坤城：監察院的房子在民國87年列為國定古蹟，到現在大概有105年的屋齡，也因","  為建物老舊，每次颳風下雨，屋頂就會漏水，而這100多年來，屋頂的銅皮都沒有更換","  過，因此每次漏水就會穿過天花板，滴到辦公室，所以我們樓上都放置很多桶子接水，","  後來是真的沒辦法，我們才提出跨年度計畫辦理這次的修繕。","   另外，有關工程進度相對慢的原因，是因為設計規劃部分花了非常多時間，我們在1","  03年11月就委託設計規劃，但因為要先做損害調查，然後初步設計，再來做細部設計，","  所以總共歷經1年2個多月時間審查，然後報文化部，經文化部同意後，才公開招標，但","  因為符合古蹟修繕條件的建築師或承商在台灣並不太多，何況最近幾年，到大陸工作的","  人也滿多的，所以投標意願並不是很好，第一次上網投標流標，第二次上網後才決標。","  開工以後，因為是古蹟修復，對於如何施作要先試作，以避免以後大量施作後才發現問","  題，所以在試作完成後才正式開工。正式開工日期是106年9月2日，因為距年底只剩下","  3、4個月，所以105年和106年原來編列施工的預算，就等於支出非常少，也就導致執行","  率差，但施工後進度都在預期中，到今年11月底已經達64%，與預期相當。簡言之，因","  為設計審查委員都非常仔細，一再審查、修正，來來回回大概搞了1年2個多月，加上發","  包時廠商投標意願不高，也就影響了一些時間。因為這兩年修繕預算編列額度較多，1","  05年2,300萬元，106年2,000萬元，兩筆數字加在一起，執行率就變得很低……"],["主席：我提案的主要內容是針對追加預算部分，顯然當初的規劃設計有所不當，所以後","  來才會增加項目，又追加預算，這部分你們再提書面跟我說明。另外，針對黃國昌委員","  的案子，有關增加預算部分，你們再補充說明。"],["黃委員國昌：不要跟委員講都講抽象的，請問你們什麼時候簽約？契約金額多少？付款","  條件是什麼？"],["黃處長坤城：我們在105年10月決標。"],["黃委員國昌：總價金多少錢？"],["黃處長坤城：決標金額是6,600多萬元。"],["黃委員國昌：現在付了多少？"],["黃處長坤城：現在付了3,600多萬元。"],["黃委員國昌：所以還有3,000萬元沒有付？"],["黃處長坤城：接近3,000萬元。"],["黃委員國昌：什麼時候要付？"],["黃處長坤城：目前已經付了13期款，簡言之，每個月……"],["黃委員國昌：沒關係，你就跟我說完工的日期是什麼時候？"],["黃處長坤城：如果追加的部分不算，準備在明（108）年6、7月份完工。"],["黃委員國昌：契約總價款什麼時候要付完？"],["黃處長坤城：總價款要看後續施工狀況，每個月施工狀況建築師都會去檢驗，然後計畫","  出一個數字，所以這個數字是按照實際施工狀況才能決定。"],["黃委員國昌：我不堅持要減列，凍結也可以，但凍結後，請他們進行報告，要書面或專","  案都可以，但是我的要求很簡單，在這個項下，過去兩年你們所有的招標、決標、簽訂","  的契約書、付款紀錄等詳細資料，全部都提供給我，包括一開始你們是怎麼決標的？有","  哪些工程項目？契約簽訂內容？付款條件及時間？後來基於什麼理由，又追加多少錢？","  追加什麼項目？付款條件及實際付款狀況，全部統統都給我。"],["主席：這部分請在書面報告裡一併把詳細資料提供給委員及本委員會。"],["黃委員國昌：不好意思，主席，我有一個請求，剛剛我要求的那些資料，都是現存、既","  存的東西，既然是現存、既存的東西，麻煩他們一個禮拜之內給我，我看完之後，在黨","  團協商階段，再來決定是不是這件事情就這樣結束，還是會做進一步的刪減或凍結，請","  一個禮拜之內把資料送來。"],["黃處長坤城：是不是可以兩週內準備過來？"],["黃委員國昌：今天幾號？"],["黃處長坤城：19日。"],["黃委員國昌：主席，黨團什麼時候要協商預算？你們還是一個禮拜內拿來，我要的就是","  決標、招標、契約公告、付款日期等等，這會很複雜嗎？你們應該統統都有啊！"],["黃處長坤城：都有！都有！"],["黃委員國昌：既然有，那就一個禮拜送來啊！"],["黃處長坤城：好。"],["主席：秘書長，就是現存的資料，不必再提供新的。因為有追加預算，所以我們要了解","  為什麼會追加，到底是發生什麼狀況。"],["傳秘書長孟融：報告委員，我大概有看過那個資料，追加預算的部分是因為古蹟要打開","  來看，才會看到裡面的……"],["主席：這部分，請你們在報告內詳細說明為什麼要增加。","   第5目第29案至第34案一併處理，凍結200萬元，針對各委員提案提出書面報告後，始","  得動支。","   黃委員所要求的資料，請相關單位於一週內提交黃委員及本席。","   現在處理主決議。提案委員有鍾委員孔炤、李委員俊俋、尤委員美女、周委員春米及","  段委員宜康，針對這些主決議，監察院有無窒礙難行之處？","   請周委員春米發言。"],["周委員春米：我的提案是第41案，早上質詢時，我也提到監察法施行細則第二十七條第","  二項的問題，我的建議是原則上不要調查，有狀況時，譬如侵犯人權情節重大時，才有","  調查必要，當然，我尊重監察院監察委員的自主、自律，但還是建議第二十七條第二項","  可以修正為除了有侵犯人權情節重大者外，才有實施調查之必要，其他都不在這個範圍","  裡面，包括貪污瀆職部分，你們可以送檢調處理，因為你們的武器、強制處分權、聲請","  調查的工具都沒有檢調多，所以我做這樣的建議，希望你們回去針對第二十七條第二項","  的規定重新檢討，不要有「儘量」這樣的文字出現，因為這樣的文字標準不清楚，也太","  過模糊，所以請你們儘快針對此跟本會報告。"],["主席：請傅秘書長說明。"],["傅秘書長孟融：有關於監察法施行細則第二十七條第二項，因為監察法已經在貴委員會","  審查通過，近期送黨政協商，所以施行細則部分，是不是可以配合監察法一併檢討修正","  ？因為光是針對第二十七條第二項檢討，似乎不能和監察法的修正進度吻合，是不是容","  許我們等監察法修正通過後，再來檢討這個問題。當然，周委員的建議非常寶貴，我們","  會來檢討這個問題，這是第一點。","   另外，第43案段委員宜康要求在3個月內提出調查報告，因為這個案子項目非常多，","  一般來講，普通案件是3個月，重大案件6個月，所以業務單位認為3個月時間太過緊迫","  ，因為調查報告完成後，還要經過委員會討論通過，整個調查報告才算完成，依照實務","  經驗來看，6個月時間是比較適當，所以是不是給我們6個月時間？"],["周委員春米：上次在本委員會討論的監察法修正條文跟現在本席提的這個主決議是不相","  關的，剛剛秘書長的意見認為等將來監察法修正通過後，你們再通盤檢討監察法施行細","  則，問題是我現在只是要求你們先就第二十七條第二項進行檢討，因為最近發生這樣的","  爭議實在太多了，所以我們沒有辦法再等，而且，委員會討論的監察法修正案，事實上","  也跟本案無關，所以本席希望你們先就這部分進行檢討，將來監察法修正後，你們要再","  就整個施行細則進行檢討，這個我都尊重。"],["傅秘書長孟融：針對周委員提案的部分，因為只涉及第二十七條第二項文字及調查的項","  目而已，這部分我們是可以檢討，不過，主決議文字最後一行是不是可以修正為「提出","  書面報告。」？"],["周委員春米：好，「提出書面檢討報告」。"],["主席：主決議除第41案及第43案文字修正外，其實均照案通過。","   中華民國108年度中央政府總預算案關於監察院主管收支部分審查完竣，提報院會，","  院會討論前須交由黨團協商。本日通過之決議，文字授權主席及議事人員整理。","   今天會議到此告一段落，現在休息，明日上午9時繼續開會，審查法務部及所屬主管","  收支部分。","   現在休息，謝謝大家。","休息（15時57分）","","","   -----------------------","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     59","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     98","","                                     99","","立法院公報  第108卷  第7期  委員會紀錄","","                                     100","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     101","","立法院公報  第108卷  第7期  委員會紀錄","","                                     102","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     103","","立法院公報  第108卷  第7期  委員會紀錄","","                                     104","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     105","","立法院公報  第108卷  第7期  委員會紀錄","","                                     106","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     107","","立法院公報  第108卷  第7期  委員會紀錄","","                                     108","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     109","","立法院公報  第108卷  第7期  委員會紀錄","","                                     110","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     111","","立法院公報  第108卷  第7期  委員會紀錄","","                                     112","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     113","","立法院公報  第108卷  第7期  委員會紀錄","","                                     114","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     115","","立法院公報  第108卷  第7期  委員會紀錄","","                                     116","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     117","","立法院公報  第108卷  第7期  委員會紀錄","","                                     118","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     119","","立法院公報  第108卷  第7期  委員會紀錄","","                                     120","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     121","","立法院公報  第108卷  第7期  委員會紀錄","","                                     122","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     123","","立法院公報  第108卷  第7期  委員會紀錄","","                                     124","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     125","","立法院公報  第108卷  第7期  委員會紀錄","","                                     126","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     127","","立法院公報  第108卷  第7期  委員會紀錄","","                                     128","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     129","","立法院公報  第108卷  第7期  委員會紀錄","","                                     130","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     131","","立法院公報  第108卷  第7期  委員會紀錄","","                                     132","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     133","","立法院公報  第108卷  第7期  委員會紀錄","","                                     134","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     135","","立法院公報  第108卷  第7期  委員會紀錄","","                                     136","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     137","","立法院公報  第108卷  第7期  委員會紀錄","","                                     138","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     139","","立法院公報  第108卷  第7期  委員會紀錄","","                                     140","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     141","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     162","","                                     161","","",""]],"block_lines":[1,7,9,286,289,291,292,297,328,334,338,339,342,343,347,348,349,354,356,362,365,366,367,368,370,371,373,391,392,420,421,436,437,438,441,442,450,451,453,454,455,456,467,468,472,473,487,488,493,494,497,498,499,500,505,506,509,510,527,528,531,532,539,540,541,542,546,547,551,552,554,555,557,559,561,566,569,570,572,574,575,576,578,582,583,584,585,586,587,589,591,594,596,598,600,604,606,608,610,614,616,618,620,622,624,627,628,630,632,634,635,636,637,640,641,642,643,650,651,653,660,662,666,667,670,671,684,685,686,687,690,691,694,695,701,702,703,704,712,714,718,719,720,721,722,723,726,727,729,730,731,732,738,739,745,746,748,749,759,760,765,766,767,768,769,770,773,774,775,776,777,782,783,784,785,787,788,791,792,794,795,796,798,799,800,801,803,804,805,811,814,817,823,828,830,833,834,835,836,841,842,844,845,846,847,848,849,854,855,857,859,861,864,866,868,869,870,872,874,876,878,881,888,889,890,895,896,897,899,901,903,904,905,906,909,911,912,913,915,917,918,920,921,925,926,931,933,934,935,936,937,938,940,946,947,948,949,951,958,959,960,961,962,963,964,969,970,971,974,976,977,978,979,981,984,985,995,998,999,1001,1002,1004,1009,1010,1011,1012,1014,1015,1016,1017,1019,1020,1032,1033,1034,1035,1036,1037,1040,1042,1045,1046,1049,1051,1052,1053,1054,1059,1060,1063,1064,1066,1067,1069,1070,1072,1073,1074,1086,1087,1089,1091,1093,1095,1096,1097,1100,1105,1107,1109,1110,1111,1115,1116,1117,1119,1124,1125,1127,1130,1136,1137,1139,1141,1142,1143,1144,1146,1150,1152,1153,1154,1155,1157,1159,1160,1161,1162,1164,1165,1166,1188,1189,1204,1226,1228,1231,1232,1236,1237,1239,1296,1297,1298,1299,1305,1306,1307,1344,1354,1360,1361,1363,1364,1381,1383,1387,1388,1393,1397,1399,1400,1401,1410,1415,1416,1417,1422,1423,1425,1429,1474,1476,1478,1479,1487,1490,1502,1503,1512,1521,1527,1528,1531,1532,1533,1534,1535,1536,1537,1540,1548,1554,1555,1557,1563,1566,1567,1568,1590,1591,1600,1602,1604,1605,1607,1609,1611,1612,1613,1615,1616,1617,1618,1621,1626,1627,1629,1631,1634,1637,1642,1644,1645,1646,1648,1651,1653,1654,1655,1656,1657,1671,1674,1677,1678,1686,1689,1691,1692,1693,1694,1695,1696,1701,1706,1711,1714,1715,1718,1721,1725,1733,1734,1736,1737,1745,1750,1758,1759,1763,1764,1774,1775,1780,1781,1795,1796,1800,1801,1802,1809,1814,1815,1817,1818,1819,1822,1824,1825,1826,1827,1828,1834,1836,1842,1853,1859,1860,1861,1863,1864,1866,1867,1871,1872,1885,1886,1889,1890,1901,1902,1909,1910,1926,1927,1928,1933,1935,1936,1938,1939,1943,1947,1951,1952,1953,1956,1957,1962,1966,1969,1978,1985,1995,1996,1997,1998,1999,2001,2002,2007,2008,2015,2016,2026,2032,2033,2034,2042,2043,2044,2045,2047,2048,2050,2055,2056,2061,2062,2065,2066,2070,2076,2080,2084,2089,2090,2106,2109,2111,2112,2113,2114,2115,2116,2117,2118,2119,2120,2121,2122,2123,2125,2130,2131,2135,2136,2137,2138,2140,2141,2142,2143,2145,2147,2154,2162,2163,2172,2178,2181,2182],"person_count":{"主席":108,"傅秘書長孟融":194,"吳委員志揚":10,"黃委員國昌":58,"林委員德福":24,"李委員俊俋":24,"許委員毓仁":42,"鍾委員孔炤":25,"陳處長美延":12,"周委員春米":28,"林執行秘書明輝":5,"張主任惠菁":2,"許委員智傑":26,"傳秘書長孟融":3,"主席（尤委員美女代）":1,"林委員為洲":4,"主席（林委員為洲）":1,"段委員宜康":1,"尤委員美女":9,"黃處長坤城":17,"蔡主任芝玉":4,"鄭處長旭浩":9,"王處長增華":4,"陳主任月香":6,"汪主任林玲":2},"persons":["主席","傅秘書長孟融","吳委員志揚","黃委員國昌","林委員德福","李委員俊俋","許委員毓仁","鍾委員孔炤","陳處長美延","周委員春米","林執行秘書明輝","張主任惠菁","許委員智傑","傳秘書長孟融","主席（尤委員美女代）","林委員為洲","主席（林委員為洲）","段委員宜康","尤委員美女","黃處長坤城","蔡主任芝玉","鄭處長旭浩","王處長增華","陳主任月香","汪主任林玲"],"title":"立法院第9屆第6會期司法及法制委員會第25次全體委員會議紀錄","時間":"中華民國107年12月19日（星期三）9時至15時57分","地點":"本院紅樓302會議室","主席":"林委員為洲"}