{"blocks":[["主席：今天是第3會期第1次的政黨協商，有一些將進行的程序可能要在今天的協商中做","  個處理，討論事項包括：一、組成程序委員會，開始進行未來整個議程的安排。依照立","  法院程序委員會組織規程第二條規定，置委員19人，由各黨團依其在院會席次之比例分","  配之。但每一黨團至少1人。二、組成經費稽核委員會相關事宜。依立法院經費稽核委","  員會組織規程第三條規定，置委員9人，由各政黨（政團）以在院會席次比例依保障少","  數政黨（政團）參與之原則。也應該這麼講，各政黨至少1人，依過去的慣例處理。三","  、總統府送了考試院副院長的案子，以及1月份有1位考試委員臨時辭掉考試委員職務，","  我們是想既然此咨文已在上個禮拜送到立法院來，能不能請各黨團同意，一併針對副院","  長及考試委員的這兩個職務進行處理？下個禮拜剛好有空檔，有1週的時間沒有委員會","  的會議，就可以召開全院委員會，這樣的話就不會有時間上的衝突。","   桌面上有資料，我們大概做了一個議程的推估，大家稍微看一下。今天是黨團協商，","  14日召開程序委員會、17日是開議日，我們就把考試委員的咨文在報告事項中交付全院","  委員會審議，之後再進行施政報告及總質詢。下個禮拜一（20日）上午開始進行考試院","  副院長人事同意權案的公聽會，下午進行考試委員部分的公聽會，時間上也符合我們的","  規定；禮拜二院會，中午的程序委員會就擬定下一次院會的所有議程。今天的朝野協商","  把這個時間表通過後，下星期三的全院委員會，上午進行考試院副院長的審查會，下午","  進行考試委員的審查會，這也符合過去時代力量黨團所建議要有半天時間進行審查，而","  不是兩位一起審查，我們就把它分開，一個在上午，一個在下午；23日是8個委員會召","  委的選舉；24日上午行使同意權的投票，下午繼續進行施政方針總質詢；25日開始有4","  天的228連續假期，這4天不可能排任何議程；3月1日之後，8個委員會就可以開始進行","  委員會的會議。這樣的時間最符合此次我們立法院無論院會或委員會的流程，各黨團如","  果同意如此處理，還有一些細節就請議事人員向各位做一說明。針對以上報告，現在請","  4個黨團表示意見，先請民進黨黨團柯總召發言。"],["柯委員建銘：原本臨時會的時候要行使考試院副院長之同意權，後來經朝野協商，決定","  在總質詢開始後處理同意權之行使，由於此次剛好有一位考試委員請辭，所以就一併處","  理，希望各位委員能夠支持，否則若將考試委員的同意權拆開處理，我們立法院恐怕沒","  有時間處理這麼多事情。整個同意權行使階段性完成後，3月1日就是正式委員會的開始","  ，這又是一個新的階段，拜託各黨團支持。"],["主席：請國民黨黨團王書記長發言。"],["王委員育敏：的確，剛才柯總召提到在臨時會的時候，朝野曾經協商，立院開議後可以","  進行考試院副院長人事同意權的行使，但我要提出，這也必須符合原來整個立法院運作","  的規範。首先，20日（星期一）就排公聽會，這是否符合立院公聽會之召開應於5天前","  發出會議通知的準則？其次，公聽會舉行之後，馬上就是審查會，中間只隔了一天的時","  間。照理說，公聽會之後應該讓全院委員都可以閱讀到公聽會的結論，然後再進行審查","  ，才有助於委員質詢時的參考，現在以如此倉促的時間，考試委員公聽會在下午召開，","  不知道議事人員何時要將公聽會的報告整理出來？何時會送到委員手上？因為星期三早","  上就是針對副院長的質詢，相較於過去的作業時間，給委員的時間是否充裕？我覺得這","  也要按照應有的標準與規則來進行。最後，關於投票日，現在是要在星期五上午的院會","  進行投票，過去有沒有將考試院副院長與考試委員的同意權一併投票的情況？事實上，","  過去我們看到五院任何一院同意權的行使，都是院長、副院長一併投票，與委員是分開","  的，現在星期五排的這半天是否將副院長與考試委員同時一併投票？這恐怕有違過去的","  慣例，此例一開，未來是否就可以做為合併投票的標準？","   以上幾點在程序上有無違反過去原則？一旦此次違反，以後要如何處理？這是本席提","  出的疑問，就教於各位。"],["主席：等一下再請議事處人員向各位說明。現在請時代力量黨團徐總召發言。"],["徐委員永明：基本上，這個時程我們是支持的，剛才王育敏委員提到關於公聽會內容印","  製的問題，其實是可以將星期三與星期四的議程互調，亦即是不是將全院委員會的審查","  改在禮拜四？我認為這部分應該是有彈性的，大家應該也會支持，因為針對年金改革這","  個議題，其實大家想知道副院長被提名人跟考試委員被提名人的看法。這是我們的基本","  立場，當然我們等一下可能還要協商有關政黨代表時間……"],["主席：那部分沒有問題。"],["徐委員永明：好。"],["主席：請周陳委員發言。"],["周陳委員秀霞：原則上我是同意，但是有關時程的問題，如同剛才徐總召所說的，如果","  時程來得及，那就好，如果時程來不及，就不要這麼急就章，按部就班來做應該會比較","  好。"],["主席：還是會符合我們的程序來進行。"],["周陳委員秀霞：對，針對程序的問題。"],["主席：針對剛才王書記長以及周陳委員所講的，公聽會要5天前通知，在此前提下，我們","  應該要怎麼調整？請議事處高處長說明。"],["高處長百祥：跟各位黨鞭報告，按照現在議程推估表來看，誠如剛才各黨鞭所垂詢的，","  有關於公聽會，因為有法條規定公聽會必須在5天前發公文，如果我們推估是2月20日（","  禮拜一）要開公聽會的話，我們應該是在2月16日就要發公文，所以我們會建議在2月1","  5日中午之前發相關黨團推派的學者專家名單。實務上，因為各黨團在推派學者名單的","  時候，事實上也要經過思考，所以實務上在發公聽會的公文時，只要有部分學者的名單","  出來，我們公聽會的公文會先發，然後後面會補註「相關學者專家會陸續邀請中。」所","  以在實務上，這個部分是可以透過技術面去處理，只要我們在協商結論裡面提到是2月","  15日（星期三），然後黨團將專家學者名單送至議事處，這個問題就可以解決。","   第二個問題是剛才黨鞭所垂詢的，過去有沒有考試院副院長或是考試委員一併利用院","  會的時間來合併投票的情事，過去的實務上，在第8屆第1會期第7次會議針對考試院副","  院長伍錦霖跟考試委員趙麗雲等2位被提名人，就曾經在當年101年4月13日（星期五）","  早上舉行考試院副院長跟考試委員的合併投票，因此在過去實務上是有的。"],["主席：也是副院長跟一個考試委員？"],["高處長百祥：對。"],["主席：都是考試院？"],["高處長百祥：對，都是考試院。"],["主席：有慣例就好。"],["王委員育敏：就是同時發？"],["高處長百祥：對……"],["柯委員建銘：相對單純……"],["王委員育敏：公聽會跟審查會的時間呢？"],["高處長百祥：有關公聽會的部分，如果我們20日開完公聽會，那公報處一定會在21日禮","  拜二這一天將公報紀錄發送給全體委員參考，所以實務上禮拜三為了進行全院委員會了","  解公聽會也沒有問題。"],["王委員育敏：以前有沒有這樣的情況？"],["高處長百祥：有。"],["王委員育敏：就是隔一天就審查了？是什麼時候曾有這樣的情況？請你說明。"],["柯委員建銘：勞基法修正，還是哪一次有？上個會期還開了一次……"],["王委員育敏：這個是人事審查，我是指同樣的人事審查，有沒有曾經開完公聽會之後，","  隔一天就審查的情形？因為你剛才提到投票的部分是有……"],["高處長百祥：投票的部分沒有問題，至於公聽會跟審查會中間，如同剛才柯總召所講的","  ，當初在勞基法的法案部分……"],["王委員育敏：我是說人事審查。"],["主席：王委員講的是審查。"],["柯委員建銘：我說一下，有關開了公聽會之後，隔兩天就進行審查的事情，基本上我想","  大家都知道，人事同意權，各黨團都有各自的看法，而公聽會當然必須舉行，那都會做","  為參考，至於公聽會以後，再來是全院委員會審查，過兩天之後就是院會，這在過去應","  該也是有這樣的情形。"],["王委員育敏：找出來好不好？找出來我們就沒意見。"],["柯委員建銘：沒有也無所謂，坦白講就是兩個人的同意權行使……"],["高處長百祥：最主要就是因為人數少，而公聽會的紀錄會讓委員看完之後就開審查會，","  實務上當然就如同委員講的，要找到那麼密的情形，我們有找到資料再跟委員做補充報","  告。"],["王委員育敏：這就是我剛剛提出的問題，公聽會的目的何在？公聽會不是只是找專家學","  者來各自表述，為什麼還要印成報告提供給所有委員？就是希望委員針對公聽會開會的","  結果，瞭解之後看看還有哪些問題，以便他在進行審查時可以提出更有力的問題，然後","  去要求。因為公聽會是無法要求當事人回答的，只有審查會時可以真的要求被提名人好","  好回答。所以，我針對作業提出建議，過去從來沒有發生這樣的情況，我也不覺得應該","  要違反過去的慣例，因為它有一定的原則性。"],["高處長百祥：有，有找到例子。"],["王委員育敏：好。"],["高處長百祥：就是在第7屆第7會期第17次會議有關大法官被提名人的公聽會和全院委員","  會，當時時間也只差一天，就是6月8日開公聽會，6月9日就開全院委員會審查會，這比","  我們現在設計的更密，我們這次中間還隔了一天。"],["柯委員建銘：公聽會基本上不會針對人選進行審查，只是針對制度，考試院副院長和考","  試委員這個制度已經這麼久了，從民國39年到現在都是如此，所以同意權行使不是針對","  制度，而是針對人選的同意與否。"],["主席：所以基本上重點在審查會。"],["王委員育敏：對啦。"],["主席：所以只要我們把時間確定了，協商結論出來到審查會還有6、7天，大家就可以準","  備資料了。"],["柯委員建銘：我們也沒有時間，過去二月下旬委員會就開始了，既然臨時會的時候朝野","  協商講好了，就趕快把這個同意權行使的程序走完。"],["主席：對，上個會期的朝野協商是同意副院長在2月底之前就開始審查……"],["王委員育敏：是說開議後開始審查，但是沒有說……"],["主席：對啦，如果過去都有慣例，而且可以進行，就不會有……"],["王委員育敏：好，另外就是相關的資料現在已經在群賢樓502會議室了，委員可以去看相","  關資料了嗎？"],["高處長百祥：有關相關資料，過去實務上就是等協商結論確定之後，全院委員會審查期","  間就可以在502會議室陳列出來。"],["王委員育敏：全院委員會審查期間是什麼時候？"],["高處長百祥：就是20日到……"],["王委員育敏：20日才可以看到資料？公聽會資料現在不是已經要提早發了嗎？"],["高處長百祥：這也沒有問題，相關資料我們會先給各黨團看，因為公文已經送來了。報","  告事項裡面的資料，議程草案裡面有的基本資料一定會有。"],["主席：只要黨團協商有結論，今天大家同意，今天下午就可以提早送給他們，讓大家有","  準備，不必再等17日報告事項結束之後。既然黨團都同意這麼做，我們就提早，本來就","  要經得起考驗。好，明天早上就送各黨團，如果個別委員有需要，也可以個別送，沒有","  問題。我們就依照過去的做法，該怎麼做就怎麼做。而且也要過去有慣例才做，沒有的","  話，我們寧願往後延，也不要急就章，如果時間可以，我們就拜託各黨團支持，如果有","  任何和過去的規範有扞格之處，我們就往後延。","   因為協商有結論，表示大家同意，那我們今天下午會把所有資料都整理好，明天早上","  就全部送給各位，中間各黨團或各委員有要求補充相關資料，也可以隨時跟議事處講，","  我們會要求對方補送資料，一定來得及我們在審查會時審查。我們都這麼支持這個同意","  權的行使，這兩位被同意權行使的對象，他們也要以最快的速度提供資料給我們。"],["柯委員建銘：院長，公聽會政黨依比例派多少人發言，還有剛才徐永明談到的審查時政","  黨比例部分，現在可以訂一訂了。"],["主席：執政黨儘量尊重在野的人數，好不好？"],["柯委員建銘：對啦！這些都已經有慣例了。"],["主席：如果大家同意，我們大概擬定了一些方向，是不是給大家參考一下？請處長唸一","  下。"],["高處長百祥：奉院長之命，宣告決定事項如下：","   一、各黨團同意民進黨黨團撤回針對考試院副院長同意權案所提之復議。另總統咨請","  本院行使考試委員同意權案，列入第3會期第1次院會議程報告事項，並不提出復議。","   二、2月20日（星期一）上午及下午分別舉行考試院副院長、考試委員同意權案公聽","  會，每場由各黨團推薦學者專家代表8人參加，依政黨比例由民進黨黨團推薦4人、國民","  黨黨團推薦2人、時代力量黨團及親民黨黨團各推薦1人；各黨團審查小組委員亦依上述","  比例推派委員組成。依序先由學者專家代表及審查小組委員每人發言10分鐘，再由學者","  專家代表綜合答復時間30分鐘，發言順序依例授權議事處辦理。學者專家及審查小組委","  員名單，請於2月15日（星期三）中午12時前送交議事處彙整。","   三、2月22日（星期三）召開全院委員會，上午對考試院副院長被提名人、下午對考","  試委員被提名人同意權案進行審查，詢答採即問即答方式進行，並得採聯合詢問，但其","  人數不得超過3人，各黨團分配詢答時間：民進黨黨團1小時、國民黨黨團1小時、時代","  力量黨團及親民黨黨團各30分鐘，各黨團推派之名單、時間及順序，請於2月21日（星","  期二）中午12時前送交議事處彙整，逾時視同放棄。黨團詢問順序，依親民黨黨團、時","  代力量黨團、國民黨黨團、民進黨黨團之順序進行。","   四、審查完畢後，於2月24日（星期五）上午報告事項結束後進行同意權案投票表決","  。當日不進行國是論壇。","   五、被提名人之學經歷、著作、研究論文等相關資料，於全院委員會期間，陳列於群","  賢樓502會議室，上班時間供本院全體委員及黨團所指定之黨團助理1名查閱。","   六、考試院副院長、考試委員被提名人各為一張同意權票，投票會場布置，依例授權","  議事處辦理。","   七、行使同意權案投票時，由各黨團推派1人擔任投開票監察員。","   八、本同意權案相關事務及時程詳如附表。","   九、本（第3）會期程序委員會依政黨比例由民進黨黨團推派11人、國民黨黨團推派","  6人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四）中","  午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","   十、本（第3）會期經費稽核委員會依政黨比例由民進黨黨團推派4人、國民黨黨團推","  派3人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四）","  中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","                                    [pic]"],["主席：第九項和第十項是剛才的第一案和第二案，這兩個應該不會有問題，這是照慣例","  處理。"],["柯委員建銘：程序委員會和經費稽核委員會……"],["主席：一個是程序委員會，一個是經費稽核委員會，都是照過去的慣例辦理。第一項則","  是剛才同意權的部分。"],["王委員育敏：我有點疑問，第一項有關復議的部分，為什麼要放進來？不在我們剛剛討","  論的範圍。"],["主席：這個要說明。"],["柯委員建銘：……撤掉了。"],["王委員育敏：你們就自己撤掉好，不要寫在協商結論裡面。"],["主席：好。我們就撤掉。"],["王委員育敏：個人造業個人擔，不要寫成朝野協商結論。"],["主席：很怪啦！劃掉。"],["王委員育敏：我們尊重民進黨自己的處理，為什麼第一項……"],["柯委員建銘：程序的完備性與正義是本黨團所堅持的。"],["王委員育敏：第一項不可以……"],["柯委員建銘：監察委員同意案的審查是一個人發言10分鐘還是15分鐘？"],["王委員育敏：一個人發言10分鐘沒有寫，……"],["主席：就是10分鐘。"],["林秘書長志嘉：上次是10分鐘。"],["王委員育敏：一個人幾分鐘？"],["柯委員建銘：是一個小時、然後我們派2個人發言也可以還是如何？"],["高副秘書長明秋：容我報告一下，這是本屆上一次司法院……"],["主席：你們希望是幾分鐘？"],["柯委員建銘：時間自己……"],["徐委員永明：各政黨自行配置。"],["王委員育敏：一個人可以講半小時，兩個人講一小時……"],["林秘書長志嘉：上次是10分鐘。"],["主席：原則上以10分鐘為主，上次是有採交叉的方式進行，這一次要不要一樣採交叉？","",""],["徐委員永明：我們當然是希望交叉進行。"],["主席：如果要採交叉進行，就要訂出時間。看黨團的意見。"],["徐委員永明：基本上我們是2個人，各15分鐘。"],["主席：好，要不要交叉？"],["徐委員永明：我們希望能交叉。"],["主席：一前一後，我們來安排。"],["王委員育敏：到時候大家分攤時間，15分鐘？"],["主席：那我們就訂為15分鐘，你們就是4個人。"],["柯委員建銘：幾個人？"],["主席：他說每位15分鐘，但是15分鐘是很難講的。"],["林秘書長志嘉：15分鐘的話，就是4個人。"],["主席：對，你們4個，他們4個。"],["王委員育敏：如果交叉……"],["徐委員永明：對。"],["主席：那就交叉15分鐘，好不好？我們就把這個寫上去。"],["柯委員建銘：那個部分自己去配。"],["主席：但是你們如果要採交叉進行，就要訂一個時間。"],["徐委員永明：我想就以15分鐘為單位，像我們是2個人，就看狀況；如果民進黨一個人講","  一小時，那就只有一輪，理論上當然是不會這樣子，但是民進黨如果是2個人各30分鐘","  ，還是可以採交叉。"],["主席：黨團詢問順序以交叉方式進行，後面的「依……」就刪掉了。"],["柯委員建銘：民進黨要4個人或6個人都自行決定，反正把一個小時用完就是了。"],["主席：對。"],["柯委員建銘：趕快提出來，最後把名單交叉排一排就好了。"],["林秘書長志嘉：可能要先把名單給我們。"],["主席：第一項就不要了，第三項的黨團詢問順序以交叉方式進行……"],["劉委員世芳：院長，第一項比較奇特，為什麼要刪掉？裡面還有一個考試委員的同意權","  案不提出復議啊！"],["主席：黨團協商有結論的話，就沒有這個問題了。"],["劉委員世芳：那是針對考試院副院長啊！"],["林秘書長志嘉：你們就不撤……"],["王委員育敏：你們撤就好了……"],["主席：黨團協商未成的話，就要復議；黨團協商有結論的話，就不需要復議了。"],["劉委員世芳：包括考試委員的部分嗎？"],["王委員育敏：對啊，就按照這個時程……"],["劉委員世芳：包括考試委員的部分？"],["主席：對。"],["劉委員世芳：瞭解。謝謝。"],["主席：所以第一項就可以拿掉了。因為如果各黨團都同意了，就不需要再有那個程序了","  。","   現在時間的部分沒有問題了，順序的話就依交叉方式進行，授權議事處處理，好不好","  ？原則上就以15分鐘為單位，如果你要讓他講半小時也是你們自己的事情。"],["柯委員建銘：要講10分鐘也可以，總之就是自己把這一個小時用掉就是了。"],["主席：對，你們自己配置，時間就做如上的調整。針對內容的部分，請問各位，還有沒","  有其他意見？如果沒有其他意見，就請議事人員將修正文字趕快重新打印出來。"],["王委員育敏：放在502的資料什麼時候可以看，是明天嗎？"],["高副秘書長明秋：因為是17日才開議，所以理論上應該也要是17日。"],["王委員育敏：那你公聽會……"],["高副秘書長明秋：對，沒有錯，如果要這樣的話，那我們明天就開始。"],["林秘書長志嘉：院長有裁示明天就開始。"],["高副秘書長明秋：那就明天開始。"],["主席：反正醜媳婦總是要見公婆，我們明天就開始。"],["林秘書長志嘉：不用再改了，院長說明天開始就明天開始。"],["主席：現在請高處長重新讀一遍。","高處長百祥：","   決定事項：","   一、2月20日（星期一）上午及下午分別舉行考試院副院長、考試委員同意權案公聽","  會，每場由各黨團推薦學者專家代表8人參加，依政黨比例由民進黨黨團推薦4人、國民","  黨黨團推薦2人、時代力量黨團及親民黨黨團各推薦1人；各黨團審查小組委員亦依上述","  比例推派委員組成。依序先由學者專家代表及審查小組委員每人發言10分鐘，再由學者","  專家代表綜合答復時間30分鐘，發言順序依例授權議事處辦理。學者專家及審查小組委","  員名單，請於2月15日（星期三）中午12時前送交議事處彙整。","   二、2月22日（星期三）召開全院委員會，上午對考試院副院長被提名人、下午對考","  試委員被提名人同意權案進行審查，詢答採即問即答方式進行，並得採聯合詢問，但其","  人數不得超過3人，各黨團分配詢答時間：民進黨黨團1小時、國民黨黨團1小時、時代","  力量黨團及親民黨黨團各30分鐘，各黨團推派之名單、時間及順序，請於2月21日（星","  期二）中午12時前送交議事處彙整，逾時視同放棄。黨團詢問順序，依親民黨黨團、時","  代力量黨團、國民黨黨團、民進黨黨團之順序輪流交叉進行，並授權議事處處理，每人","  發言15分鐘為原則。","   三、審查完畢後，於2月24日（星期五）上午報告事項結束後進行同意權案投票表決","  。當日不進行國是論壇。","   四、被提名人之學經歷、著作、研究論文等相關資料，於全院委員會期間，陳列於群","  賢樓502會議室，上班時間供本院全體委員及黨團所指定之黨團助理1名查閱。","   五、考試院副院長、考試委員被提名人各為一張同意權票，投票會場布置，依例授權","  議事處辦理。","   六、行使同意權案投票時，由各黨團推派1人擔任投開票監察員。","   七、本同意權案相關事務及時程詳如附表。","   八、本（第3）會期程序委員會依政黨比例由民進黨黨團推派11人、國民黨黨團推派","  6人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四）中","  午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","   九、本（第3）會期經費稽核委員會依政黨比例由民進黨黨團推派4人、國民黨黨團推","  派3人、時代力量黨團及親民黨黨團各推派1人代表組成，名單請於2月23日（星期四）","  中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。"],["主席：明天就把資料陳列在502會議室，沒有問題的話，協商就照此結論辦理。","   最後，祝大家新年快樂，現在散會。","散會（9時49分）","","","-----------------------","                                   立法院公報  第106卷  第17期  黨團協商紀錄","","                                     297","","立法院公報  第106卷  第17期  黨團協商紀錄","","                                   立法院公報  第106卷  第17期  黨團協商紀錄","","                                     306","","                                     305","","",""]],"block_lines":[1,16,39,44,45,60,61,66,67,68,69,72,73,74,76,88,89,90,91,92,93,94,95,96,97,100,101,102,103,104,106,108,109,110,114,115,116,119,125,126,127,130,133,134,135,137,139,140,141,142,144,146,147,148,149,151,161,163,164,165,167,197,199,200,202,204,205,206,207,208,209,210,211,212,213,214,215,216,217,218,219,220,221,222,223,224,225,228,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,245,248,249,250,251,252,253,254,256,257,258,259,260,261,262,263,264,265,266,270,271,273,274,275,276,277,278,279,280,281,311],"person_count":{"主席":45,"柯委員建銘":20,"王委員育敏":29,"徐委員永明":8,"周陳委員秀霞":2,"高處長百祥":14,"林秘書長志嘉":7,"高副秘書長明秋":4,"劉委員世芳":5},"persons":["主席","柯委員建銘","王委員育敏","徐委員永明","周陳委員秀霞","高處長百祥","林秘書長志嘉","高副秘書長明秋","劉委員世芳"],"title":"立法院第9屆第3會期黨團協商會議紀錄","時間":"中華民國106年2月13日（星期一）9時9分至9時49分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}