{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第8次全體委員會議議事錄","時    間：中華民國107年3月28日（星期三）上午9時至12時20分、下午2時至4時43分；","        3月29日（星期四）上午9時1分至11時44分","地    點：本院紅樓302會議室","出席委員：黃國昌    吳志揚    許智傑    柯建銘    林德福    周春米    李俊俋","            鍾孔炤    許毓仁    段宜康    尤美女    林為洲","         委員出席12人","列席委員：陳怡潔    羅致政    鄭天財Sra．Kacaw    曾銘宗    鍾佳濱    孔文吉","            黃昭順    賴士葆    吳玉琴    林麗蟬    楊鎮浯    蔣乃辛    李彥","        秀    陳賴素美  羅明才    柯志恩    林俊憲    張宏陸","         委員列席18人","|列席官 |行政院副秘書長  何佩珊               |","|員：   |                                     |","|       |法務部政務次長  陳明堂（部長請假）   |","|       |司法院副秘書長  葉麗霞（秘書長請假） |","|       |內政部常務次長  邱昌嶽               |","|       |外交部國際組織司參事  王志發         |","|       |國際合作及經濟事務司參事  張俊彬     |","|       |非政府組織國際事務會專門委員  黃裕峰 |","|       |條約法律司專門委員  陳首翰           |","|       |行政院大陸委員會法政處副處長  魯仲尼 |","|       |國防部法律事務司法律服務處副處長  邱 |","|       |新緯                                 |","|       |國家安全局第三處簡任研析員  許芳源   |","|       |財政部國庫署庫務管理組組長  陳曉鈴   |","|       |賦稅署所得稅組副組長  賴基福         |","|       |總統府法規委員會科長  羅美霞         |","|       |經濟部商業司專門委員  胡美蓁         |","|       |行政院農業委員會輔導處簡任技正  陳怡 |","|       |任                                   |","|       |農田水利處簡任技正  李耀旭           |","|       |勞動部勞動關係司副司長  陳毓雯       |","|       |金融監督管理委員會法律事務處處長  徐 |","|       |萃文                                 |","|       |教育部終身教育司司長  黃月麗         |","|       |交通部法規委員會專門委員  許宏達     |","|       |衛生福利部醫事司專門委員  劉玉菁     |","|       |文化部綜合規劃司專門委員  李世明     |","|       |法規會專門委員  黃郁芬               |","|       |審計部副審計長  王麗珍               |","|       |第一廳廳長  李順保                   |","|       |第四廳廳長  林榮國                   |","|       |科技部綜合規劃司專門委員  林珊汝     |","|       |銓敘部法規司專門委員  謝瀛隆         |","|       |退撫司簡任視察  鄭淑芬               |","|       |行政院人事行政總處培訓考用處專門委員 |","|       |  翁慧敏                             |","|       |給與福利處專門委員  黃悅茵           |","|       |行政院主計總處基金預算處專門委員  林 |","|       |秀燕                                 |","|       |行政院環境保護署綜合計畫處科長  周國 |","|       |鼎                                   |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、審查行政院、司法院函請審議「國際刑事司法互助法草案」案。","二、併案審查(一)行政院函請審議「財團法人法草案」、(二)委員吳玉琴等17人擬具「","   財團法人法草案」、(三)時代力量黨團擬具「財團法人法草案」、(四)國民黨黨團擬","   具「財團法人法草案」、(五)委員鍾佳濱等17人擬具「財團法人法草案」及(六)委員","   林俊憲等17人擬具「財團法人法草案」案。","（本次會議有委員黃國昌、吳志揚、柯建銘、李俊俋、林德福、周春米、尤美女、鍾佳","  濱、賴士葆、曾銘宗、鄭天財、段宜康、鍾孔炤、許毓仁、吳玉琴提出質詢；委員許智","  傑、林為洲、李彥秀提出書面質詢。）","決議：","一、報告及詢答完畢。","二、「國際刑事司法互助法草案」案：","   (一)逕行逐條審查。","   (二)名稱、第一章章名、第一條至第六條、第二章章名、第七條、第八條、第十一條","       、第十三條至第十六條、第十八條、第二十條至第二十二條、第二十四條至第二","       十九條、第三章章名、第四章章名、第三十三條、第三十五條至第三十八條，均","       照案通過。","   (三)第九條，除第一項中「應送交法務部」修正為「應儘速送交法務部」外，餘照案","  通過。","   (四)第十條，除第二項第三款修正為「三、請求方未提出第十六條、第十九條第四項","       、第二十條或互惠之保證。」外，餘照案通過。","   (五)第十二條，修正如下：","       第十二條  執行請求時應依我國相關法律規定為之；於不違反我國法律規定時，","        得依請求方要求之方式執行。","   (六)第十七條，除第二項後段修正為「將詢問或訊問之狀況即時傳送至請求方。」及","       第三項中段修正為「得立即表明補充請求之旨」外，餘照案通過。","   (七)第十九條，除第四項第二款中「該人」修正為「該人員」外，餘照案通過。","   (八)第二十三條，除第二項第五款中「年籍」修正為「出生年月日」外，餘照案通過","  。","   (九)第三十條，除但書部分修正為「但有急迫或特殊情形時，法務部得逕向受請求方","       提出請求，或由法院副知法務部，檢察署經法務部同意後，向外國法院、檢察機","       關或執法機關直接提出請求。」外，餘照案通過。","   (十)第三十一條，除第一項末段修正為「將詢問或訊問之狀況即時傳送至我國。」外","       ，餘照案通過。","   (十一)第三十二條，除第三項第一款及第四項中「該人」均修正為「該人員」外，餘","        照案通過。","   (十二)第三十四條，除第一項及第四項中「外國籍人」均修正為「外國人」外，餘照","        案通過。","   (十三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論","        時，由段召集委員宜康出席說明。","   (十四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","三、「財團法人法草案」案：另定期繼續審查。（提案條文已宣讀完畢）","四、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   首先，在此跟委員會致歉，上星期本人安排這星期的議事日程時，因為沒有考慮到連","  假，所以決定議事日程的時間拖比較久，上星期二下午4時許這星期的議事日程才決定","  ；我們委員會同仁發函部會的通知並沒有慢，但是主席決定議事日程的時間慢了，以致","  各位委員今日早上才收到監察院和考試院的報告，這是本人的責任，在此跟大家致歉。","","","   接著進行討論事項。","       討  論  事  項"],["段落：一、併案審查委員蔡易餘等25人及委員李俊俋等22人分別擬具廢止「監察院監察委員行","  署組織條例」案。"],["段落：二、審查委員Kolas","  Yotaka等22人擬具「監察院各委員會組織法第二條條文修正草案」案。"],["段落：三、併案審查委員蔡適應等17人、委員李俊俋等22人及委員蔡易餘等16人分別擬具廢止","  「監試法」案。"],["主席：現在進行修法說明，每位發言時間為5分鐘。首先請提案人李委員俊俋說明提案旨","  趣，請李委員針對討論事項第一案及第三案一併說明。"],["李委員俊俋：主席、各位列席官員、各位同仁。今天討論的議題其實都跟不合時宜的法","  令有關，我先來談監試法，其實監試法成立的緣由是考試院在民國1年的時候曾經函釋","  ，指稱考試制度尚未完全建立，所以請監察院可以派外控機制來幫忙監試，於是依據這","  樣的概念，在民國19年制定了監試法，22年修正一次、39年修正第二次，之後就沒有任","  何修正。但是現在考試制度已經趨於完善，都非常清楚，而且憲法規定，考試院、監察","  院都是憲政機關、獨立行使職權，考試院自己有辦法可以把國家考試的相關事宜處理得","  非常完善，為什麼還需要監察委員去監試？這個目的何在？然後，如果說監察委員的監","  試就可以解決考試所產生的紛爭的話，事實上，考試產生的紛爭也是由考試院來處理，","  不會由監察院來處理。所以我們認為從39年以後就沒有修過的監試法已經不符時代的需","  求，建議廢除監試法。以上是有關監試法的部分。","   另外，有關監察院監察委員行署組織條例案，這個部分其實更離譜，它是在行憲之前","  規定，因為我國幅員廣大，所以仿照明清分巡分道制度，參酌國內各地情形，在民國3","  8年制定所謂「監察院監察委員行署組織條例」，依據目前的規定，全國有17個所謂的","  行署，這17個分別在蒙古地區、西藏地區、新疆地區、還有其他各省份，這個都沒有現","  實的依據，也跟現實狀況脫離得非常遠，所以我們認為這樣的法規沒有再存在的必要，","  直接廢除「監察院監察委員行署組織條例」，方符合現在的規範。","   監察院非常有趣地提出一個說法，說這個事涉國家領土主權等憲政層次，屬重大政治","  議題，所以希望維持。我完全不懂這個意義在哪裡，稍後質詢的時候我們再來就教於監","  察院，但是這兩個其實都是不合時宜的法案，我們認為應該予以廢除，希望大家支持。","  謝謝。"],["主席：接下來請蔡委員易餘說明提案旨趣。（不在場）蔡委員不在場。","   請Kolas Yotaka委員說明提案旨趣。（不在場）Kolas委員不在場。","   請蔡委員適應說明提案旨趣。（不在場）蔡委員不在場。","   現在請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。謹代表監察院，針對本次會議審查廢止監察院監察委員","  行署組織條例、監察院各委員會組織法第二條條文修正草案及廢止監試法等3案進行報","  告。","   壹、監察院監察委員行署組織條例","   一、「監察院監察委員行署組織條例」制定、公布之歷史沿革","   行憲前（36年12月25日前）本院以監察權需內外並重，及考量我國幅員廣闊，為使監","  察工作能普及全國，不致有畸重畸輕現象，仿照明清分巡分道制度，並參酌國內各地情","  形，於民國20年將全國劃分為14個監察區，並制定監察使署組織條例；嗣於37年3月17","  日函送「監察院監察委員行署組織條例」請貴院審議，經貴院審議通過，該條例於同年","  7月28日公布施行，並於38年6月11日修正公布第二條條文在案。","   二、行憲前後行署設置及運作情形","   依照38年6月修正之行署組織條例第二條規定，本院劃全國為17監察區，有關行署之","  實際設置情形說明如下：依照37年7月公布之行署組織條例之規定，本院劃全國為16個","  監察區。38年4月，因共產黨渡江南犯，大陸相繼淪陷，各區行署均先後經院會決議結","  束或撤銷，僅「閩臺區監察委員行署」遷臺繼續工作。40年5月，本院會議決議暫予結","  束閩臺行署，該署於同年6月30日趕辦結束，移交本院。其業務人事自同年7月1日起亦","  由本院接管安置。至此，本院全國各區監察委員行署，均已停止工作。","   三、本案檢討建議","   「監察院監察委員行署組織條例」，自37年7月公布施行迄今已歷近70年，貴院委員","  雖曾多次提出關注及提案廢止，但經本院說明審酌該案事涉國家領土、主權等憲政層次","  ，屬重大政治及法統爭議，允宜慎重，一直以來亦獲貴院認同。建請予以維持。","   貳、監察院各委員會組織法第二條","   一、本院「內政及少數民族委員會」由來","   (一)按本院原設有10個常設委員會，於87年1月7日修正「監察院各委員會組織法」時","  ，比照貴院委員會設置方式，修正為7個常設委員會，並將內政委員會與邊政委員會合","  併為「內政及少數民族委員會」。","   (二)嗣貴院組織法於88年1月25日修正，將既有的「內政及邊政委員會」修正為「內","  政及民族委員會」，並於96年11月30日修正為「內政委員會」，沿用至今。現貴院委員","  Kolas","  Yotaka等22人提案案由：「鑑於憲法第五條規定：『中華民國各民族一律平等。』爰提","  案刪除監察院各委員會組織法第二條第一款之『少數』二字，以促進各民族間之實質平","  等。」","   二、建議保留「少數」民族，「少數」二字","   (一)憲法第96條規定：「監察院得按行政院及其各部會之工作，分設若干委員會，調","  查一切設施，注意其是否違法或失職。」目前監察院依據上開憲法及「監察院各委員會","  組織法」規定，設立7個常設委員會，「內政及少數民族委員會」是其中之一，負責監","  察的政府機關包括「原住民族委員會」。","   (二)「少數民族」（ethnic","  minority）是國際上重要人權議題。許多國際人權公約提及如何確保「少數民族」在經","  濟、政治及文化等權利上享有平等地位，以避免其成為弱勢族群（the","  disadvantaged               minority）。目前台灣有16個原住民族（indigenous","  peoples），約占總人口數2%，係屬於「少數民族」，符合上述人權議題定義，行政院","  設置「原住民族委員會」，亦在保障其權益及提升其福祉。本院更透過「內政及少數民","  族委員會」之職權運作，促進保護原住民族人權的功能。因此本院現行「內政及少數民","  族委員會」名稱不但符合實際職權運作需要，也彰顯本院保障「少數民族」人權的功能","  。本院建議應予維持。","   參、監試法","   一、依司法院釋字第325號解釋「……監察院已非中央民意機構，……。惟憲法之五院體","  制並未改變，原屬於監察院職權中之彈劾、糾舉、糾正權……，仍應專由監察院行使。」","  鑑於監試法係於民國19年11月25日制定公布，歷經修正仍維持本院派員監試之制度，故","  本院派監察委員監試，符合憲政體制及法律規定。","   二、憲法增修條文第七條第五項規定，監察委員須超出黨派之外，依據法律獨立行使","  職權。本院之監試權，目的在確保國家考試之公平、公正、公開，為國家考試制度中之","  「他律」功能，況本院委員擔任監試工作，並無領取監試費用。","   三、監察委員擔任監試工作，除上述外控機制功能發揮，具有客觀、超然性外，又依","  照憲法及憲法增修條文之規定，本院對於中央、地方公務人員及考試院人員認為有違法","  或失職行為，得提案彈劾，並不因本院有無同意權或是否為民意機關而不同。監察委員","  經由監試權之行使，得以及時發現各項缺失並即時促其改善、事半功倍，是以由本院行","  使監試權並未違背憲法五權分立之精神。","   四、監試法為考試院主管法令，如何修正或廢止，本院尊重主管機關考試院權責及貴","  院立法職權之決定。","   以上報告，敬請支持、指教。謝謝!"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。考選部謹就監試法的廢止案簡要表示意見如下：","   基本上，我們現行的國家考試制度下，典試、監試和試務行政是鼎足而立，也正是建","  立現行考試制度的一個基本架構，現行的法律規範也是以典試、監試和試務行政而分別","  設立相對應的組織與權限分配，在此前提下，考選部建請大院委員會審酌，除非有相應","  的配套機制，並且就現行的國家考試制度的法制架構做一個通盤的檢討，否則監試仍然","  有外於典試而獨立存在的必要，這個相當於任何一個組織在這個意思機關之下，行為機","  關和監察機關通常都是必須要分立的，這是有類似的一個意旨，尤其是這個國家考試試","  務基本上是一個閉鎖性、專家主導的事務，所以在制度設計上、在形成階段，這個主試","  的行為機制和適度的外部監察機制仍然有兩立的必要。從這個觀念而言，本部建請大院","  考量的是，監試制度在現制之下仍有存在的必要，而在監試制度有存在必要的前提之下","  ，監試法律規範當然必須要存在，這是一個基本前提，就是監試法仍然有存在的必要性","  。","   第二點，監試法雖有存在的必要，但並不表示現行的監試法沒有問題，誠如這個提案","  的立法委員都已經很明確指出，監試法從民國39年制定施行到現在，從未有任何的修改","  ，這個條文只有六條，所以在經過60年左右的運作後，其實已經跟現況有若干的脫節，","  也有很多必須要再補強的部分，不管在權限、組織運作、監試的任務上面都有再加以檢","  討的必要。但是這個監試法有修正的必要，並不表示可以先廢止再另立的方式來做。所","  以，本部強烈主張，監試法在現制之下，宜修不宜廢。","   第三點，監試法要修正與其內容設計可能要分別來觀察，亦即監試法主要的幾個規範","  ，從法律政策上面來看的話，監試法的內涵基本上要分成三塊，第一，由誰來擔任監試","  的工作，關於這個部分，我們必須要澄清的是監試和監察院與監察委員並不當然畫上等","  號，所以監試法的修正方向應該要如何來設定監試者的身分？這個可以作為立法者立法","  形成的範疇。監試法還需要有第二個內容，就是監試的具體範疇是什麼？第三個內容則","  是監試的權限界線，本部認為這個是現行監試法有必要修正的一個方向，","   最後，雖然監試並不當然與監察院、監察委員劃上等號，但是，在現行制度之下，在","  整個權力分立制度之下，在憲法架構沒有全面更動之前，由監察委員來擔任監試的任務","  ，恐怕還是最好的一個選擇。而監察委員擔任監試的工作並不會有違憲之嫌，誠如所有","  的公職陽光法案，都是由法律創設監察院的主管權限，這個是法律創設的，這個監試法","  同樣也可以成為這個法律依據。以上報告，謝謝。"],["主席：機關代表業已說明完畢。現在進行詢答，本會委員發言時間8分鐘，必要時得延長","  2分鐘；非本會委員發言時間6分鐘，不再延長；上午10時30分截止發言登記。","   首先請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。第一個問題先請教考試院秘書長，本席","  上一次在司法及法制委員會曾經跟您請教過目前整個考績制度修正的進度，我相信你也","  知道在公務人員系統裡勞逸不均的情況非常的嚴重，過去在2001年的時候，政府本來要","  推動改革，甲等是以50%為原則，最高不超過75%，實際的情況我上次也秀給您看過了，","  所謂50%為原則，並不是真的原則，現在是75%上限才是原則，所以每一年考甲的比率大","  概都高達75%，您看這個圖應該可以看得非常的清楚。但是最怪異的事情是官越大、考","  甲等的比率越高，然後官等越低，考甲等的比率越低，這個根本完全沒有落實考績法中","  要與同官等的人來當作比較的範圍，等於是獨厚高官、然後去欺負基層人員的一種扭曲","  的考績制度。上一次跟秘書長請教的時候，你說會積極的推動這方面的改革，請問目前","  的進度到底怎麼樣？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。目前考績法的主管機關─銓敘部已經將修正草案送到考","  試院，而在考試院全院審查會待審的案子很多，所以還在排隊，最近將會來審核……"],["黃委員國昌：你說考試院的法案很多，目前考試院在推動的主管業務範圍中，排名前幾","  名的法案分別是什麼？因為依照你的講法好像是說考績法的變革在考試院內所設定改革","  議程中相對是比較不重要的，所以排在後面等，是這樣嗎？"],["李秘書長繼玄：不是，向委員報告，因為年改法案7月1日施行在即，所以很多配套的子","  法……"],["黃委員國昌：那個是行政命令跟行政規則的部分，現在我請教你的是就法律案的部分，","  你們現在排定要改革的最重要、前三名法案是什麼，可不可以讓大家了解一下？"],["李秘書長繼玄：我剛才講過，這些細則等等……"],["黃委員國昌：秘書長，我請教你的問題很具體，就是法律案的部分，你們現在要推動改","  革的前三名法律案是什麼，可否跟大家說明一下？"],["李秘書長繼玄：就是考績法。"],["黃委員國昌：那又很奇怪，剛才你又跟我說，你們考試院院會內卡住的法案非常的多，","  現在又說考績法是你們優先要改革的法案，請問，考績法到底什麼時候要處理完？"],["李秘書長繼玄：會提到這個禮拜的院會，然後再交全院審查會。"],["黃委員國昌：這個會期可以送到立法院嗎？"],["李秘書長繼玄：應該會。"],["黃委員國昌：我期待、希望你們這一次考績制度的改革是玩真的，因為從本席剛剛秀的","  表格應該可以很清楚看出前一波考績制度的改革是玩假的，落實到現實上面，根本沒有","  發揮考績制度應該扮演的功效。","   下一個問題我要請教一下蔡部長，部長應該知道你們在去年針對律師考試要推動的變","  革引發相當大的反彈，這個是2017、2016、2015過去這三年來我們律師到考人數跟最後","  的總錄取人數，這跟我當學生時參加律師考試時比起來，錄取率是有提升，但也只有總","  應考人數的9%，大概是這樣的水準，部長如果有到台北車站附近去看過那些國家考試的","  補習班，就會很清楚地看到我國有多少年輕的法律人浪費了他們人生當中最黃金的年輕","  歲月，他們蹲在補習班裡面去準備那樣子的國家考試，從我的觀點來看，我覺得這是人","  力資源非常嚴重的浪費跟錯誤的配置，雖然現在的總錄取率大概也只有9%左右，你們又","  推出了一個400分的門檻，可否請蔡部長說明一下，你們這個400分門檻的邏輯是什麼、","  怎麼訂出來的？"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。謝謝委員的垂詢，律師考試制度的健全化涉及國家法制","  建設的根基。"],["黃委員國昌：沒錯。"],["蔡部長宗珍：所以在律師考試制度的變革上，從來不以預設結果來反推需求，所以感謝","  委員的提問，讓我們也趁這個機會來說明律師考試為什麼要設400分的門檻，它不是一","  個單一的制度，400分的門檻基本上本來是所有國家考試的下限，也就是說在專業科目","  上面……"],["黃委員國昌：在專業科目上，目前各種專門職業技術人員的高考裡面有像律師考試錄取","  率這麼低的嗎？"],["蔡部長宗珍：錄取率的部分，如果我們以9%來算，當然是有的，因為我們現在的專門職","  業技術人員考試整個大類有三十幾種，所以低於10%的還是有。"],["黃委員國昌：大概是什麼類別的專門職業技術人員？這樣子的話，這些類別的大學畢業","  生的壓力會非常、非常的重，因為專門職業技術人員基本上就是一個資格考的概念，那","  您說錄取率有比律師還低的，大概是哪些類別？"],["蔡部長宗珍：為什麼我會說錄取率的計算是一個很不精確的概念？因為專技人員考試的","  錄取方式有3大類，比如建築師和會計師這類的專技人員考試是採取科別及格制，所以","  沒有辦法用單年度的錄取率來計算，如果一定要用類似的方式計算，就是如果會計師和","  建築師不考慮科別及格制的話，其錄取率大概在10%上下。"],["黃委員國昌：會計師的錄取率比律師還要低？我第一次聽到這樣子的說法。"],["蔡部長宗珍：我沒有說會計師的錄取率比較低，我是指會計師是採取科別及格制。"],["黃委員國昌：現在最核心的問題是400分的門檻怎麼訂出來的？"],["蔡部長宗珍：執業律師在專業科目上面必須具備相當於50%的能力表現，所以扣除國文和","  選試科目之後要達到400分，相當於50分……"],["黃委員國昌：我了解，我現在不是要跟你辯論這個問題，我是為了全國年輕的法律人，","  在此很誠懇地跟蔡老師交換法律意見。這個表格是我們最近一年國家考試科目分數的分","  布表，我們可以很清楚看到，考選部現在訂的標準是在800分裡面要達到400分，即最少","  要拿到一半分數，才符合這個qualify的門檻，但是實際上有改過國家考試考卷的人，","  心裡都有數，老師打分數是偏低的，大家看一下去年全國第一名在800分裡面拿了幾分","  ，他的總分只拿了555分，這是全國第一名！假設每一科單科的最高分全部集中在同一","  個人身上，他超級神勇，每一科的最高分都是他拿到，他在800分裡面也只拿到555分，","  這個分數連70%都沒有達到，這是我們在考國家考試第二試的時候，申論題評分的實際","  狀態。","   再來，前33%的平均數和前50%的平均數相差的分數只有3分，看到分數的distributi","  on，我必須要講這個國家考試從命題到閱卷，最後結果的鑑別度是非常非常差的。從統","  計觀點來看，只能夠得出這樣子的結論，也就是有一大群人是集中在前33%左右平均分","  數的區間，在兩者之間，如果有一個科目，你的答案可能稍微不合閱卷老師的意，分數","  差個2分、3分，在總分200分、300分或100分也好，其所占的比例是非常低的。因此，","  在進行國家考試變革的時候，對於前幾年每一個科目所有分數完整的分布統計表，考選","  部能不能公布？因為我現在看到你們公布的資料，由統計計算結果，實際上的差距比一","  個標準差還要小，但是這個些微的分數差距卻影響這個學生接下來一年可以到職場發展","  ，還是要繼續蹲在圖書館或補習班準備國家考試。請教考選部，從制度變革以後到現在","  ，你們有沒有檢討過律師考試的鑑別度？這是第一個問題。第二個問題，考選部可不可","  以透明地把目前各科分數的分布全部公開呢？"],["蔡部長宗珍：感謝委員的提問，委員剛才提到一些法律人常年來的沉痾，我感同身受，","  所以藉此機會要向委員及全國法律學者報告，我們不只是改考試的400分門檻而已，也","  同步從去年開始全面改革律師考試的整個流程，包含全面建置題庫，就是為了要解決…","  …"],["黃委員國昌：從去年就開始了？2017年的考試就實施了？"],["蔡部長宗珍：對。"],["黃委員國昌：但是我現在看到的就是2017年改完以後的distribution，從這個distribu","  tion來看，這個考試是沒有鑑別度的。"],["蔡部長宗珍：我們會一步一步努力來做。剛才委員提到能不能考慮公布過去的評分情形","  ，我們要回去研究一下。"],["黃委員國昌：現在沒有牽涉到個資，只是很透明把每一科考試的最高分、最低分的分數","  ，第1、2、3、4個十分位的distribution公開讓全國的法律人看到，這樣大家才能心服","  口服，才可以評鑑考選部到底是基於什麼樣的考慮及標準去訂定這400分的門檻？可以","  公布嗎？"],["蔡部長宗珍：其實我們已經公布了，所有考完試之後的成績分布，本來就已經公布在網","  路上。"],["黃委員國昌：所以現在都可以看到整個distribution？"],["蔡部長宗珍：可以。"],["黃委員國昌：從制度變革以後，就鑑別度而言，你們有沒有做過重新檢討？"],["蔡部長宗珍：我們做了非常詳盡的命題標準評閱會議，去年開始我們的評閱是有始以來","  ……"],["黃委員國昌：我不是指命題標準評閱會議，因為我自己也改過國家考試的考卷，從事後","  分析的觀點，來分析這個試題的鑑別度與分數分布，因為當初你們採取二試的時候，那","  時我還在中研院，我有與一個統計所的學者合作對過去國考選擇題的鑑別度進行分析，","  最後的結論是鑑別度非常非常地差，考選部絕對有完整的分析報告，是否可以請蔡部長","  於會後把你們針對新制實施以後，對於鑑別度分析的內部評估報告提供一份給我參考？","",""],["主席：請考選部再去向黃委員說明。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。剛才黃國昌委員講到的問題，我們所有","  念法律的人都有同感，有多少法律系學生寒窗苦讀，每年都差個0.1、0.2分，一直念書","  念到後來有的真的都快要發瘋了，要不然就是要出家了，當然這是題外話。","   今天難得有兩個院的代表到場，與兩個院有關的法案就是「監試法」，關於監試法要","  不要廢止，還是要修正？請問蔡部長，現在的監試工作是由監察委員執行，監察委員執","  行這些工作有沒有支領特別的酬勞？"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。從去年開始已經全面停支監試委員的酬勞。"],["吳委員志揚：為什麼要停支？"],["蔡部長宗珍：因為立法院曾經做過一個決議，就是考試委員和監試委員從事相關的典試","  與監試工作時，不得支領任何酬勞。"],["吳委員志揚：之前一年大概要付多少錢？"],["蔡部長宗珍：在監試的部分，一年大概40餘萬元。"],["吳委員志揚：假設不再由監察委員做這個工作了，你們是不是要另外編列預算？請問你","  們要請誰來替代監察委員現在正在做的事情？又可以依法不用支領酬勞的？需要編預算","  的？有這樣子的規劃嗎？"],["蔡部長宗珍：這個涉及到監試法不是全面廢止，而是重新檢討要如何設計制度？"],["吳委員志揚：監試制度應該是有存在之必要，但不一定要監察院來執行，對不對？"],["蔡部長宗珍：你講的是兩個層次，第一個層次是一定要有監試法，第二個層次是談到監","  試法由誰來做最適任，不會違憲的，所以在這兩個層次上，第一個，一定要有監試法，","  但監試工作和監察院不一定劃上等號。第二個，站在考選部的立場，目前我們還是認為","  監察委員在整個憲政體制之下是最合適的。"],["吳委員志揚：但是今天已經有委員提出來了，也講到我們的制度經過幾十年，也許已經","  有些改變，如果不是由監察委員進行監試的話，你們會找誰來監試，是否會有憲政的問","  題呢？我倒過來依你的邏輯來問。"],["蔡部長宗珍：因為要找誰來監試一定要有法律明文依據，這沒有辦法由行政面直接要求","  。"],["吳委員志揚：我知道，就是要修監試法。"],["蔡部長宗珍：是。"],["吳委員志揚：假設修了監試法，不再由監察委員擔任，換什麼樣的人來做不會有違憲的","  問題？有沒有想過這件事情？"],["蔡部長宗珍：基本上有兩個方向，但這是屬於大院的職權，第一個方向是考慮勞煩考試","  委員來擔任，第二個方向是由檢察體系的檢察官來擔任，這是目前可以想到的客觀方向","  ，但是都一定要有法律依據。至於檢察官是否合適？其實在制度上也有討論的空間，所","  以我們評量過這些選項，最後還是認為監察院最合適。"],["吳委員志揚：蔡部長還是認為由監察院來擔任最適合？"],["蔡部長宗珍：對，站在考選部的立場。"],["吳委員志揚：所以在制度設計上，已經不是所謂的權力獨立行使問題，而是需要互相制","  衡的問題，對不對？"],["蔡部長宗珍：兩個部分都是，一來是權力分立的問題，再者也有……"],["吳委員志揚：這個是很有趣的辯證了，其實兩個制度都成熟了，各管各的就好了，監察","  院不用再幫考試院執行這個任務，還是在制度上一定要有這樣子的設計，其實一年的實","  際預算只有40幾萬元，雖然現在沒有支給，但是若要支付，也不過是40幾萬元，而在名","  義上一定要這樣子才能完成所謂的權力互相制衡，如果這是你的主張，你應該是反對修","  法、反對廢止監試法，是不是？"],["蔡部長宗珍：我們希望監試法以修正的方向來取代廢止。"],["吳委員志揚：為什麼需要監察委員來監試？是不是因為要防弊？"],["蔡部長宗珍：有一個非常重要的憲政原因是，在五權架構之下，監察委員原本就擁有監","  察權，至少在對人的糾舉與彈劾上，監察委員對於考試院和監察院的相關人員都可以做","  。"],["吳委員志揚：等於是監察考試院在考試業務上有沒有疏失，是不是？"],["蔡部長宗珍：是對人的糾舉、彈劾，而不是糾正。"],["吳委員志揚：其實這有點問題，如果監察院要行使監察權，一定要在這個時候就介入的","  話，我覺得監察委員平常是不是都要在行政院裡面參加會議，我認為這一個論點不是很","  講得通。如果考試業務有弊案，監察委員事後也可以調查，有沒有必要這樣子就進去做","  監試委員？等一下再聽聽各位委員的高見，這個很有意思。","   另外，這幾天我看到一個新聞，我覺得很奇怪，怎麼大家都很緊張，年改新制於7月","  1日上路，網路上卻講會爆發公務人員的離婚潮，為什麼會這樣子？後來我看了一下條","  文，大概是在講新制讓已經離婚的配偶，可以依照婚姻關係存續期間占年資的比例來分","  公務人員實際拿的退休金，連月退休金也可以分，請問秘書長，依照新的法律，是不是","  有這樣的規定？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。新的退撫法規定是保障公務人員配偶應有的權利，而","  現在網路上傳的是從另外一個觀點來看。"],["吳委員志揚：他的觀點有沒有錯誤？"],["李秘書長繼玄：我覺得這個是見仁見智，但是公務人員離婚前的配偶，對公務人員從事","  公職也有其功能和貢獻度，我們不能否認。"],["吳委員志揚：我覺得這應該是從所謂的家事有給制的觀點，但是這的確會發生一個我們","  沒有想過的問題，假設依現在的標準，即所謂的新制條文，是適用7月1日以後離婚的；","  還是適用7月1日以後退休的，而不管他是在哪一年離婚？"],["李秘書長繼玄：詳細的部分我要再了解。"],["吳委員志揚：一定要搞清楚，因為我們常常講「法律不溯及既往」，現在有兩個時點，","  一個是離婚的時點、一個是退休的時點。如果是以離婚的時點，大家想一想覺得害怕，","  可能真的在7月1日以前離婚，真的會這樣啊！離婚以後會有兩種狀況，一是再婚、一是","  單身。而單身的當然會覺得我辛苦了一輩子，前面跟另外一半吵吵鬧鬧，好不容易分開","  了，我工作了一段時間可以退休了，好好過清閒生活，結果他要來拿我一半的退休金，","  因為他的生活有問題。另一種是他再婚了，根據民法規定，等他退休或雙方關係破裂，","  最後導致財產關係結束的時候，配偶是可以拿走一半的，這是法律上保障，依民法第一","  千零三十條之一剩餘財產分配請求權。因為這個條文會影響到他真正開始領退休金時的","  配偶的權利，對不對？這樣會不會破壞我們當時在民法親屬篇好不容易設計好的安定感","  覺，變成前、後任的配偶會來爭執、爭奪，大家可以想一想，如果公務員對現在的配偶","  不滿意，搞不好真的會在7月1日之前想辦法離婚。所以7月1日以前叫做離婚潮，7月1日","  以後叫做不敢結婚潮或不敢離婚潮，已經結婚的不敢隨便離婚，因為有一半馬上會被拿","  走；第二個，現在還沒結婚的就要想清楚，變成不敢結婚潮，我覺得考試院應該將相關","  的問題研究清楚，當時我想這也是一個理想，以後據說在別的年金也會這樣處理，我也","  認為應該要一致，哪有只針對公教人員的道理，其他的退休人員卻不是這樣規定。如果","  是這樣子的話，你應該針對公教人員把相關的Q＆A做好，不要導致大家在7月1日以前都","  心神不寧、人心惶惶，甚至真正爆發離婚潮，到時候會很難看。公務人員應該是社會最","  安定的一群，萬一發生離婚潮，是很不好看的。請秘書長就相關法律適用的幾種情形、","  離婚後又再婚或單身可能碰到的狀況都要研究清楚，做出相應的Q＆A向公教人員宣導，","  好不好？"],["李秘書長繼玄：是。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天的會議將審查「監試法」及「監察","  院監察委員行署組織條例」之廢止，以及「監察院各委員會組織法第二條條文修正草案","  」，以下謹針對相關的議程進行詢問。","   監試法於民國19年制定，只有6條條文，民國39年曾經修正，但隨著環境、時代的變","  遷或條件的改變，現行的監試法是否還有存在的必要性？剛才考試院蔡部長在報告時表","  示監試法還有存在的必要性，堅持一定要保留，可是監察院卻不想再派人到現場去監試","  了，可見兩個業務單位有不同的意見及看法。事實上，監試法如果要保留的話，應該配","  合社會環境的變遷加以修正，部長認為可以修正、可以討論，但是不能廢掉，問題是監","  試法只有6條條文，你們到現在還是提不出修正的條文。"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。監試法涉及考試院及監察院，但是考試院主管相關的法","  律有一個制度上的困難，就是監試法並未明定主管機關，所以考選部、乃至於考試院應","  該如何因應它的變革，在制度上就有一個灰色地帶。所以不是我們無法提出修正案，而","  是應該由什麼機關、往什麼方向去思考監試法未來應該與時俱進的內容，這是有困難的","  。"],["鍾委員孔炤：監試法立法時是依照中國大陸的方式，民國38年政府撤退來台，民國39年","  監試法才修正，當時我還沒有出生，一直到現在從來沒有修正過。剛才部長特別提到，","  監試法只有6條條文而已，將近68年沒有修正，難怪段委員會特別安排這項法案。68年","  以來對於監試法從不討論、也不修正，現在當然會被提出來廢止，監察院應該糾舉考試","  院為何延宕如此之久，到現在還沒辦法提出只有6條條文的法律修正案。現在考試院堅","  持要繼續保留，如果要繼續保留，監試法應該還是依照中國大陸地區的主權做劃分，是","  吧？"],["蔡部長宗珍：倒是不會有這個疑慮，中間只會涉及監察院監察委員行署組織條例所規定","  的行署。"],["鍾委員孔炤：監察院監察委員行署組織條例規範的是原來的中國大陸，而監試法還是一","  樣抱著這個法統不放。監察院監察委員行署組織條例雖然在民國68年有修正過，但還是","  存在的。我想問的是，監察委員還有必要在國家考試的時候去巡察嗎？我上次看到媒體","  報導，監察委員表示因為一例一休的關係，找不到司機載送他到考試院巡察。你覺得監","  察委員在國家考試、特考的時候去現場巡察，究竟會讓考試比較順利，還是會引起一陣","  騷動，造成國家考試不必要的困擾？以前監察委員算是非常大的官，下鄉巡視時就如同","  手持尚方寶劍一樣，所以監察委員到考試院巡察時，是不是有很多人要招呼他？會不會","  影響到考試的秩序？"],["蔡部長宗珍：我的書面報告及口頭報告有列出現行監試事項與程序一覽表。其實委員所","  提到的是考試期間附帶性的工作，所以本部的立場是希望監試法應該要修正、也要調整","  ，其實監試最重要的工作不在巡視考場，而在彌封及開拆彌封的程序……"],["鍾委員孔炤：我想問的是，如果廢止監試法，與現行憲法會有牴觸嗎？"],["蔡部長宗珍：跟監試法是沒有關係的，因為我們現在用的都是監察院……"],["鍾委員孔炤：再請問監察院，如果廢止監察院監察委員行署組織條例，與憲法會有牴觸","  嗎？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。實際上，監試法規定，舉行考試時，除檢覈外，依本法","  之規定，由考試院或考選機關分請監察院或監察委員行署派員監試。目前行署的部分已","  經停止了，所以事實上都是由監察院派委員監試。"],["鍾委員孔炤：既然監察院及考試院各自獨立行使職權，其實監察院就沒有必要再派員去","  考試現場，所以監試法也沒有適用的必要性了。"],["蔡部長宗珍：報告委員，監試法本身有獨立的任務，跟監察院並不能夠等同一觀。至於","  是否要請監察委員擔任監試委員，這個議題是可以討論的。"],["鍾委員孔炤：我支持李俊俋委員的版本，同意要廢止監察院監察委員行署組織條例及監","  試法，因為這兩項法律無法與現行環境及實務相契合，加上當時的規劃是針對中國大陸","  ，難道現在監察委員可以到甘肅省、山東省去巡察嗎？不可能啊！既然不行的話，這兩","  項法律為什麼不能廢止呢？","   另外，監察院繼續保留「內政及少數民族委員會」，目的是要保障原住民的權益，不","  過既然行政院已經設置「原住民族委員會」，監察院應該將「內政及少數民族委員會」","  正名為「內政及原住民族委員會」，怎麼還會使用「少數」這兩個字呢？"],["巫處長慶文：報告委員，我們現在建議維持「少數」這兩個字，是因為在國際人權組織","  的架構裡面非常重視「少數」……"],["鍾委員孔炤：如果這樣的話，內政部就不重視了。全世界都使用「原住民族」，難道內","  政委員會沒有使用「少數民族」為名，就是違反國際人權公約？監察院的組織並沒有改","  變，仍然沿用「少數民族」為名，而不是「原住民族」，所以你們認為的「少數民族」","  還是及於中國大陸的主權。紐西蘭為什麼要用「原住民族」為名？美國印地安人為什麼","  要用「原住民族」為名？我們現在不是那種民族主義的國家，怎麼還會使用「少數」這","  兩個字？你剛剛講到人權公約，我不覺得這是違反國際人權，反而是對這些原住民族的","  不尊重耶！我希望監察院基於保障原住民族的權益，應該將「內政及少數民族委員會」","  的名稱予以更正，不應該繼續保留「少數民族」。少數民族應該是指原住民族，對吧？","  那我們客家人算不算少數民族？你認為我們客家人算不算少數民族？","   我今天的重點在於，既然我們已經將少數民族改正為原住民族，監察院的委員會名稱","  就不必再使用「少數民族」，因為少數民族是沿用當時中國大陸整個區域的法統、制度","  加以定義，而不是用臺灣現行的地區；尤其1984年推動的原住民族正名運動認為「少數","  民族」的名稱是歧視的，主張要改成「原住民族」，監察院是否應該採用這個用語作為","  定義？更何況憲法第五條規定：「中華民國各民族一律平等」，所以不應該再有歧視性","  的用語，請監察院採納本席的意見修正相關的條文。謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。中研院前院長翁啟惠因浩鼎案遭監察院","  彈劾，媒體報導有監委怒批公懲會態度消極，讓外界覺得監察院的彈劾不痛不癢；監院","  官員也自嘲監委的彈劾權發揮不了作用，虎牙被拔掉了。對於監委及監院的官員有此顧","  慮，請問巫處長有什麼看法？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。實際上，公務員懲戒委員會認為翁前院長的案子與其刑","  事案件相關聯，依公務員懲戒法之規定得於一審判決前停止審理程序。本院很希望公務","  員懲戒委員會在審理案件時，能夠不要全部都當作刑事案件而視為有一體的相關關係，","  所以本院司法及獄政委員會在巡察司法院的時候也曾經提出、關注這個問題，希望公懲","  會在審理的時候能夠加快腳步。"],["林委員德福：監察院彈劾後將案件送公懲會卻遭停審的做法，會不會讓外界對政府端正","  官員風氣的效率產生負面的影響？"],["巫處長慶文：我們希望公懲會都是依法辦理、審理。"],["林委員德福：對，問題在於公懲會裁決予以停審。你認為公懲會停審的做法是不是應該","  要限縮範圍？"],["巫處長慶文：有一些案件停審送到本院之後，本院委員也會再提出意見，認為停審與刑","  事的關係並不密切，希望不要再停審。以往有一些公懲法修正之前的案件已經一審判決","  了，我們也會發公文請公懲會繼續審理。既然法律已經規定公懲會對於一審之前的案件","  才能停止審理，所以對於一審判決之後的案件，我們都會提出意見。"],["林委員德福：有位不具名的監委認為翁啟惠的行政疏失不是刑法上的責任；公懲會認為","  翁啟惠有行政的違失，可依據懲戒法做出罰款、免職等處分，不應停審而沒有作為，讓","  有重大疏失的公務員不受任何處分。請問巫處長，政府懲處失職官員的效率、效能如果","  不夠明快，是不是會讓民眾對政府的信任感大打折扣？你的看法呢？"],["巫處長慶文：我們認為各機關有各自的職權，就像剛剛我報告的，對於公懲會執行公懲","  法有一些不是很如意的案件，本院司法及獄政委員會都有提出來。"],["林委員德福：監委對於公懲會停審的做法不以為然，你認為在憲法與法律的執行上有改","  善的空間嗎？"],["巫處長慶文：本院一直透過司法及獄政委員會的巡察，與司法院、公務員懲戒委員會溝","  通，而且每個月也會把停審中的案件或審理中的案件送請公務員懲戒委員會注意。"],["林委員德福：但是這樣的做法、作為給外界的觀感真的很差。繼續請教巫處長，監委陳","  師孟把監察院定位為「廢物利用」，讓向來是冷衙門的監察院又開始炒熱。監察院前院","  長王建卸任前形容監察院是「殘害忠良院」，希望監察院早點關門。請問你對於「廢","  物利用」、「殘害忠良院」的說法有什麼樣的想法？"],["巫處長慶文：我覺得監察院的功能其實是有發揮的，因為按照本院調查處統計的資料，","  從本院的調查案件衍生出來所節省的公帑一年大概有幾十億元。"],["林委員德福：所以你認為監察院還是有功能？"],["巫處長慶文：是的。"],["林委員德福：如果因為外界不了解，而對監察院產生負面的評價，難道揭開神秘面紗不","  是最好的方法嗎？你認為呢？"],["巫處長慶文：沒有錯，實際上本院綜合規劃室派員去宣導以後，發現外界對我們的職權","  行使並不是很了解。"],["林委員德福：對。新任的監委在立法院進行提名審查時就已經拋出彈劾記名的議題，只","  是上任以來每每在監察院院會、談話會中提出討論，結果都沒有共識。針對彈劾記名的","  做法，請問有哪些反對的理由？你有什麼看法？"],["巫處長慶文：針對彈劾案的記名與否，本院委員已經提出監察法施行細則的修正案，也","  在上一次的法規研究委員會討論，因為法規研究委員會要請所有參與發言的委員再確認","  ，所以本案還會繼續提送法規研究委員會。"],["林委員德福：在3月底召開的法規研究委員會中，有監委提出4個方案：第1個方案是修改","  無記名投票表決為記名表決；第2個方案是除了記名表決外，還要公布審查會表決的票","  數，同時要比照司法院釋憲案，公布不同意見書、協同意見書等；第3個方案是再加上","  公布審查會的會議紀錄；第4個方案是再加上審查會全程現場直播。對於這4個方案，你","  認為哪個是監察院最可能通過的？"],["巫處長慶文：這涉及本院委員之間的共識，我們行政單位不知道……"],["林委員德福：立法院都可以開放直播，監察院到底有什麼難言之隱，不能配合？對於這","  一點，我覺得很奇怪。你有什麼看法？"],["巫處長慶文：身為幕僚，我們會把委員的意見帶回去。"],["林委員德福：據了解，保守派監委反對彈劾記名，主要是因為記名投票會讓監委承受壓","  力，在當時社會的輿論之下，恐怕難以做出公正的判斷。請問處理各種社會事件的層層","  法官都能夠承受壓力做出適法的判決，監委難道比法官還不如嗎？還是監委的抗壓性低","  ，絕對沒有辦法在記名的情況下勝任這項工作？請問你有何看法？"],["巫處長慶文：應該不是，可能是因為對彈劾案本身事情及人的狀況是否那麼清楚，所以","  我覺得我們委員不是這樣。"],["林委員德福：我一直認為監察院應該比照立法院，很多事情必須透明化，立法院每次表","  決都是透明化的記名表決，而且都有全程錄影。","   媒體報導有關台大校長當選人管中閔違法赴中國之事監察院已經展開調查，請問監察","  院立案調查的時間是在教育部之前還是教育部之後？監察院此一調查是否是重複調查？","",""],["巫處長慶文：因為本院委員的調查是針對行政責任這部分。"],["林委員德福：對啊！請問監察院立案時間是在教育部之前還是之後？我認為有時監察院","  辦的很多案件會讓社會大眾感覺很奇怪，這件事本來很單純，監察院又要軋一腳。這是","  很單純的事，其實就是由遴選委員會的委員決定，結果卡了一大堆，全世界大概只有我","  們現在的教育部，包括甚至是行政院或甚至是蔡英文總統才會這樣做，實在是不倫不類","  。因為遴選委員會已經決定，決定以後你還卡這個、卡那個搞一大堆，你們不覺得嗎？","  現在變成搞到行政院的層級，一個校長的派任原本是很單純的事情，搞到現在變成行政","  院的層級，橫向的單位那麼多，而且又一次一次的開會，這是很奇怪的事。照理講今天","  應該是秘書長要列席，因為處長代表秘書長列席，所以我請教你這些事情。我的發言時","  間結束了，其他的下次再問。謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。剛剛林委員提到應該公開透明，這點我","  贊成，但是這跟蔡英文沒有關係。有關透明一事，接著要看監察院的立場，對於透明一","  事，到底監察院有沒有什麼問題？請問處長，你們肯透明公開嗎？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。其實彈劾案記名與否各有其優缺點，現在委員還在討論","  當中，本院採委員制，目前委員尚在討論之中，最後一定會有一個結論。"],["許委員智傑：我覺得你們當首長的官員要有自己的看法，盡量不公開對委員來講或許比","  較好，但是身為監察委員是要負責的。以張通榮案為例，他被判刑確定，後來監察院彈","  劾案以4比8未通過；黃世銘案也判刑確定，監察院的彈劾案，第一次投票是5比5；第二","  次是6比6皆未通過。社會對此有很多意見，到底哪位委員在彈劾案表決時投同意票或是","  不同意票？","   就像剛才德福兄提到立法院所有投票都要負責的，今天監察委員難道不敢對自己的決","  策負責任嗎？我覺得監察院對此應有態度，院方到底是贊成或反對，你要表態，或者是","  院長、秘書長應該表態院方是否贊成。委員的意見或是投票的結果你們可以推託給委員","  ，但是監察院的態度究竟如何？"],["巫處長慶文：本院的行政部門還是希望委員之間有個共識。"],["許委員智傑：我問的是院方有沒有態度？監察院的態度是贊成公開還是反對公開？"],["巫處長慶文：因為透明化是一個方向……"],["許委員智傑：所以你們贊成？"],["巫處長慶文：這是一個方向，不過到底要記名還是不記名，後續……"],["許委員智傑：沒關係，所以院方的態度是贊成，是不是？你跟院長、秘書長都有討論過","  了？"],["巫處長慶文：這部分沒有。"],["許委員智傑：不過依你猜測他們的想法，院方的態度是傾向於贊成公開，對不對？"],["巫處長慶文：我也不敢保證我們院方……"],["許委員智傑：我建議你至少要有態度，否則身為行政官員沒有擔當那就太好做了，通通","  說尊重委員會的意見，該承擔的就要承擔，院方要有自己的態度，是不是？"],["巫處長慶文：關於不記名這部分，實際上有一些案子本身可能是因為彈劾案文寫的不夠","  周延或者事情釐清還不是很清楚，所以如果在這種情況下就投票，有可能投票的委員就","  會在模擬兩可之間，從卷證、彈劾案文的資料可能就會覺得……"],["許委員智傑：會判斷錯誤？"],["巫處長慶文：到底是要同意還是不同意，成立或是不成立？所以這個還是要……"],["許委員智傑：法官判案是不是要百分之百充分調查清楚，如果不能百分之百充分調查清","  楚，法官是不是不能判案？這樣台灣很多案件就無法判了。"],["巫處長慶文：因為本院針對的是行政責任的部分。"],["許委員智傑：沒關係，我的要求是你們固然可以表示尊重委員會，也可以託詞制度，但","  是你今天當官員就要有態度，做官員都不必有態度，這樣每個人都可以當官，什麼事情","  都推給底下，我都沒有態度，這樣官員也未免太好做了！所以我認為監察院一定要有態","  度。","   如果你們認為委員會對彈劾與否的投票過程可以公開，程序上你們有想好要怎麼做了","  嗎？"],["巫處長慶文：如果變成記名投票，從選票及整個流程都要重新規劃配套措施，現在我們","  已經在思考如果到最後4個方案裡面決定是哪一個案，我們在行政上要如何配合。"],["許委員智傑：所以現在的修法，行政上配合沒有問題，對不對？"],["巫處長慶文：對。"],["許委員智傑：好。監察法施行細則第二章彈劾權第七條第二項規定「審查決定成立之案","  件應有左列之決議：一、送達機關。二、是否通知該主管長官為急速救濟之處理。三、","  是否移移送司法或軍法機關辦理。四、公布或不公布。」其中第四點是「公布或不公布","  」，所以只要監察院修正施行細則的規定，明定公布或者寫明在何種情況下不公布，但","  大多數都公布，只要修改施行細則將來就可以透明化。","   例如黃世銘的彈劾案跟張通榮的彈劾案，誰贊成以及誰反對，有肩膀一點讓社會知道","  有什麼關係？大家就是沒有擔當，行政部門不願意擔當，監察委員也不願意擔當，所以","  就造成彈劾案投票結果是5票比5票或是6票比6票，若是公開，我們就知道誰的想法是怎","  麼樣，有什麼關係？所以我建議監察院趕快處理相關程序，你說內部委員會還要投票，","  請問是何時？多久會有結果？"],["巫處長慶文：本院法規研究委員會還要再開會。"],["許委員智傑：請你給我一個時間，你們大概多久可以決定這件事？"],["巫處長慶文：法規研究委員會執行秘書也在場。"],["許委員智傑：好。請問彈劾與否及公開委員投票名單一事，程序上何時可以完成？"],["主席：請監察院法規研究委員會林執行秘書說明。"],["林執行秘書惠美：主席、各位委員。上個月3月28日開完這一屆第7次法規研究委員會之","  後，因為當天為求整個發言過程審慎、周延，讓所有出列席委員都表示意見……"],["許委員智傑：沒關係，你們何時可以完成？"],["林執行秘書惠美：15位委員都表示完意見，因為會議當時的決定是要讓每個委員的發言","  紀錄都要審慎做成速紀錄……"],["許委員智傑：細節不重要，什麼時候可以給我們結果？給人民一個交代？"],["林執行秘書惠美：是。因為此案是在全院委員談話會中提出的，談話會的決議是交給法","  規研究委員會先行研究，研究完之後，當天的會議決議還會再回到談話會……"],["許委員智傑：要多久？好，要多久？"],["林執行秘書惠美：我們預計這個禮拜召開談話會，談話會結束之後就要看會議當時……"],["許委員智傑：沒關係，細節都不重要，什麼時候可以讓我們知道你們討論的結果？"],["林執行秘書惠美：那就要看委員之間的共識是要直接提院會還是繼續討論，因為我們幕","  僚單位無法預期在此案重提談話會之後，委員的態度上是不是比較趨於……"],["許委員智傑：請把你們內部要處理的程序跟schedule給我。"],["林執行秘書惠美：好的。"],["許委員智傑：你們預計在什麼狀況、什麼時間可以處理什麼事，萬一有所拖延，多久之","  內會做什麼事，你們總有一個規劃期程嘛！比如最慢3個月之內可以把這個程序全部做","  完，有沒有辦法？"],["林執行秘書惠美：我們召集人都希望所有會議交代的案件都能盡快地處理，所以馬上就","  進行相關的計畫跟處置……"],["許委員智傑：盡快？我覺得你們的時間應該都夠。"],["林執行秘書惠美：如果委員之間能夠凝聚共識，我們幕僚作業都會非常地配合。"],["許委員智傑：今天因為你們二位也無法決定時間……"],["林執行秘書惠美：是。"],["許委員智傑：至少請你回去跟院長及秘書長講，什麼時候給我們一個時間點？"],["林執行秘書惠美：其實我們院長、副院長也很重視這件事情"],["許委員智傑：不要讓我們眼成穿而骨化石，等了3年、5年都等不到一個結果，對不對？","",""],["林執行秘書惠美：是的。"],["許委員智傑：你今天講一講，搞不好3年也沒有出來。"],["林執行秘書惠美：其實上一屆委員也有討論過此事，就是委員之間的想法不是那麼一致","  ……"],["許委員智傑：對啊！你看從上一屆到現在也4年了還沒有結果。"],["林執行秘書惠美：這要取得多數委員……"],["許委員智傑：第一個就是監察院要有態度，院長、秘書長要有態度。第二個就是委員裡","  面，坦白講我覺得院長的態度非常重要，如果大家有共識傾向於公開的話，我覺得委員","  會不是什麼大問題。"],["林執行秘書惠美：我們長官大致的態度就是，因為此事牽涉委員職權的行使，所以他希","  望能夠尊重多數委員的意見。"],["許委員智傑：好，沒關係，時間有限。我查過你們一年大概辦三百多件案件，平均一個","  監委一年大概辦11件左右，坦白講算是很閒，我不相信你們會忙到連修改施行細則的時","  間都沒有。","   今天的發言時間實在不夠。","   另外，全國一年有一萬多件陳情案，你們每年受理的件數平均也只有三百多件，你們","  決定受不受理的透明性也有問題，這部分請你們再檢討一下，本席改天再問。監察院監","  察業務處評斷是否受理陳情案的過程是否透明？是否該讓委員會決定受理與否？這部分","  也請你們回去後再研究，下次有時間我們再討論。至少第一個案子希望先把你們處理的","  時間跟程序給我，希望你們能夠給本席一個預估的時間點，說明你們大概何時可以完成","  ？這樣好不好？謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。蔡部長，我們剛剛有一些討論，我請教","  你幾個問題，我們再把這些觀念，特別是有關監試法的觀念釐清一下。第一個部分，剛","  才的說明很清楚，監試法是在民國19年制定，22年修正過1次，39年再修正1次，之後迄","  今不曾再修正過，所以很多條文是不合時宜的，這個正確吧？好。第二個問題，請問監","  試法的主管機關是誰？"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。這一點是曖昧不明的，沒有主管機關的規定。"],["李委員俊俋：條文裡面根本未明定主管機關，這在所有的法規中非常少見，也顯示本法","  有多不合時宜。因為法律未明定，而考試都由考選部負責辦理，所以大家就認定考選部","  是主管機關，今天我們也將就這樣處理。為什麼考選部是主管機關，我剛才說明過，當","  初制定監試法非常重要的是考試院發函給監察院，請監察院派員監督，你是否知道此舉","  主要的目的為何？"],["蔡部長宗珍：主要目的是因為考試是一個閉鎖性的有機體，只要是閉鎖性的有機體都必","  須要有……"],["李委員俊俋：它是一個閉鎖性的程序，所以需要一個外控的機制，請教為何監察院可以","  成為外控機制？"],["蔡部長宗珍：在現行的制度之下，我的看法是因為採取刪去法，所以最後最適合的是監","  察委員。"],["李委員俊俋：大概也是這樣，我想部長非常清楚，你過去在台大也教過憲法，我們來看","  幾個問題。根據憲法第九十條以下的規定，過去監察院非常清楚是一個民意機關，所以","  監察院得行使同意、彈劾、糾舉及審計4項權力。因為監察院是民意機關，具有相當的","  民意代表性，其實民國1年考試院發函監察院就是基於這個理由，因為監察院是民意機","  關，具有民意代表性，獲得社會支持，認為由監察院來作為外控機制是適合的。現在問","  題來了，修憲之後監察委員不再依照憲法第九十一條至第九十三條所規定的方式產生，","  根據憲法增修條文第七條，監察院是不是民意機關？"],["蔡部長宗珍：監察院現在不是民意機關。"],["李委員俊俋：現在已不是民意機關，所以監察院的職權只有彈劾、糾舉、審計，連同意","  權都沒有了，為什麼？因為它已經不是民意機關了。既然監察院已不是民意機關，請問","  監察院的職權有哪一件提到要監試？"],["蔡部長宗珍：監察院的職權，依據憲法增修條文第七條第五項的規定，監察委員須超出","  黨派以外，依據法律獨立行使職權。"],["李委員俊俋：對，獨立行使職權但沒有監試這一項，我要強調的是過去監察院可以當外","  控機制的原因是因為它是民意機關，這是非常重要的理由，但是監察院現已不是民意機","  關。部長剛剛提到現行監試法有6個條文相當不合時宜，請教你有沒有看過這6個條文的","  內容？有看過內容。你剛剛曾說其實監試不一定以監察委員為之？不能劃等號？"],["蔡部長宗珍：對。"],["李委員俊俋：監試法第一條規定「舉行考試時，除檢覈外，依本法之規定，由考試院或","  考選機關分請監察院或監察委員行署派員監試。」換言之，如果依照第一條的規定，只","  有監察院能夠監試，其他人都不能監試耶！部長應該知道監察院在94年至97年中間有3","  年空窗，在監察院這3年的空窗期間，監察院有沒有派員監察考試？"],["蔡部長宗珍：都有全程錄影存證。"],["李委員俊俋：我們有沒有因此而不辦考試，國家考試全部都停辦，因為沒有監察委員？","  沒有嘛！照監試法第一條的規定，必須由監察院派員監試，問題是94年到97年監察院3","  年的空窗期根本沒有派員。換言之，監察院沒有派員監試，國家考試照樣進行，在現行","  制度之下，國家考試照樣進行，同樣有典試，同樣有監試，同樣有考試行政，所以這些","  部分是可以處理的，不一定要由監察院監試，這才是今天討論監試法最重要的重點。是","  不是這樣？"],["蔡部長宗珍：報告委員，兩個重點我再強調一次，第一，要有監試制度；第二，監試人","  員要由……"],["李委員俊俋：我聽懂你的意思，要有監試制度，要有典試，要有試務行政的部分，這是","  三角關係缺一不可，這是你強調的重點，監試法第一條明文規定一定要由監察院派員，","  但是你剛才說不一定要跟監察院劃上等號，這樣問題就來了！事實上在94年到97年之間","  監察院未能運作時照樣可以舉行國家考試，這就是監試法到底有無存在必要性的討論空","  間。而且剛才我說的非常清楚，當初為什麼由監察院作為考試的外控機制？唯一的理由","  是它過去是民意機關，現在已經不是了，所以這件事是非常清楚的。","   我再重複一次，監試法沒有主管機關，你是否知道從2009年到2018年這10年來立法院","  曾經幾次提出廢除監試法？"],["蔡部長宗珍：很多次。"],["李委員俊俋：總共6次，每次都是考試院反對，明明不是你們主管的法規，為什麼都是考","  試院反對？過去的由來是什麼，這件事非常清楚，我也同意監試是考試制度中必須存在","  的一環，但是Who？How？What？什麼內容應該重新思考，如果考試院對此有新的想法，","  那考試院應該送案子來，但是本席查過這十年來考試院沒有送有關監試法或典試法等任","  何一個案子到立法院來，所以這到底是你們怠惰，還是我們怠惰？就這個部分，我希望","  考試院能思考清楚，下午進行條文討論時，我會再討論。謝謝。","   繼續請教巫處長有關行署的問題，行署的規定是怎麼來的？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。報告委員，行署的部分因為在國民政府時期……"],["李委員俊俋：因為組織法第八條有規定，且該條的規定是「得」，不是「應」，就是可","  以設，也可以不設。行署總共設幾個？過去分幾區？"],["巫處長慶文：17區。"],["李委員俊俋：現在有在運作的有幾區？"],["巫處長慶文：現在沒有。"],["李委員俊俋：現在包括閩臺地區、蒙古、新疆、兩廣地區，通通一個也沒有，所以與事","  實不符，現在我們也不可能到中國地區設置行署，這還有什麼存在的必要？你們監察院","  的報告說，如果廢除這部分的話，就會影響國家主權，請問巫處長這跟國家主權有什麼","  關係？"],["巫處長慶文：因為現在憲法增修條文前言部分，所以我們當時……"],["李委員俊俋：在國家主權統一之後，對嗎？這跟國家主權有什麼關係？這只是不設行署","  而已，因為現在無法設置，這跟主權有什麼關係，並且還說這涉及領土，這跟領土有什","  麼關係？我們現在的領土包括蒙古、西藏、新疆嗎？如果廢掉的話，這些領土就會不見","  了嗎？其實這些領土早就不見了，所以這部分的規定不合時宜，現在沒有在運作，都已","  經要廢除這個條文，你們還死抱著這個觀念，說什麼這涉及國家領土主權等憲政問題，","  而事實上本席過去也是教憲法的，這跟主權、國家領土一點關係都沒有，為什麼還要堅","  持一定要留著？事實上並沒有在運作啊！","   再者「內政及少數民族」，什麼叫做「少數民族」？根據維基百科的定義「少數民族","  」是指主權民族對待其他人數比較少的民族要有一特別性待遇，基本上它存有一個歧視","  的概念，所以現在民主國家都不再用「少數民族」這個名詞，而改採用「原住民族」，","  而我們也改成原住民族委員會，且不只這樣，內政委員會也修案不得提「少數民族」，","  現在唯一在用「少數民族」只有中國，他們還用「少數民族」來進行統戰，所以才每年","  邀請我們原住民、或雲南、新疆的少數民族去參加所謂的少數民族研討會，而他唯一的","  目的就是統戰，而現在監察院告訴我還要繼續堅持用「少數民族」是為了保障弱勢及少","  數民族？但是minority不是這樣保障的，至少要站在平等的地位，不要有歧視的字眼，","  所以我們要求要把「少數」這兩個字拿掉，這樣很合理，但很抱歉，這些條文的決定權","  在立法院，不在監察院！我們下午審查時再看著辦，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。早上幾位委員都已就監察法施行細則第","  五條第二項表示意見，你們說尊重委員的職權，但是聽起來還是非常模糊，你剛才說透","  明的原則不變，但是跟記名無記名沒有直接的連接性，這樣的邏輯，本席聽不太懂，其","  實大家討論這個部分已經討論很久了，新上任的監察委員在你們內部的會議也都有提出","  建議，包含四個方向，第一個就是記名表決，第二個公開審查會表決同意與不同意的票","  數，且要公布不同意見書、協同意見書，事實上就是比較大法官跟大法官的會議，事實","  上監察委員與大法官的任命都是經過立法院同意，都必須接受人民的監督和檢驗，因此","  這個原則方向應該是不變的，因此今天整個質詢下來的結論你應該很清楚它的方向，希","  望監察院能密切處理，不要再拖，不然的話，下會期預算審查，大家就會依照自己的職","  權做處理，這部分你們無法得到這個制度應該有的效率的話，當然就是用預算來處理這","  個部分，希望處長回去轉達本席的意見。","   其次，我們今天討論「監察院監察委員行署組織條例」，當然就方向、公式上經過大","  家討論應該是廢止這個條文，另外依照目前監察院組織法及監察法第三條有一分區巡迴","  監察，這項預算一年編列多少？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。一年預算大約幾百萬元。"],["周委員春米：我看你們去年提出今年107年的調查巡查業務預算編列了一千八百五十一萬","  多元。"],["巫處長慶文：那是整個包括調查、彈劾以及各委員會，所以這一千八百多萬元是包括7個","  委員會、調查處，還有業務處……"],["周委員春米：是調查巡查業務，不包括彈劾。"],["巫處長慶文：全部都包括，都在這個項目裡面。"],["周委員春米：依照你們官方的統計資料，今年三個多月以來監委總共進行22次巡查，關","  於巡查的報告有公布、公開嗎？還是只有數字？"],["巫處長慶文：我們會在監察院的公報裡面刊登巡迴監察的報告。"],["周委員春米：但是我上了你們監察統計資訊查詢系統都只有數字，沒有內容。"],["巫處長慶文：在公報裡面。"],["周委員春米：在公報裡面有，要不然這筆錢就浪費了，巡查報告花了這麼多錢，出動這","  麼大批人馬出去看，卻讓我們對報告內容無所檢覈，所以這部分確定是有報告的？","   接下來，再跟處長討論彈劾的時點，因為依照相關法規行政責任與刑事責任是並行的","  ，當然公懲會委員提出的數據可能比較保留，但是依照我們的統計數據看得出來在起訴","  後，彈劾案件到2017年7月涉犯刑事犯罪的有100件，在這100件裡面，起訴後遭到彈劾","  的有89案，占了90%的強度，起訴前就被彈劾的有10案，當然這是要慎重，但是彈劾權","  本來就是監察委員的職權，如果你們置你們的職權於不顧的話，那這個彈劾制度就沒有","  設立的必要，針對這點，處長有何回應？"],["巫處長慶文：因為實際上我們委員針對彈劾部分都是經過調查之後發現有違法失職的部","  分，且情節達到彈劾程度時，他們才會提出彈劾，提案彈劾之後還要經過9位以上的委","  員審查，並不是所有的案件都是達到彈劾的層次。"],["周委員春米：當然不是所有的案件都會成案，只是你們處理的時間點太慢了，大多都是","  在起訴後才處理，所以事實上你們太倚重刑事偵查的部分，你們自己行政彈劾調查的部","  分並沒有好好用，或者是我們不信賴你們用。"],["巫處長慶文：其實有一些案件並沒有涉及刑事部分。"],["周委員春米：我現在講的是涉及到刑事的部分。我所提的表涉犯刑事犯罪有100件，其他","  的是118件，在這100件裡面起訴後才行使彈劾權有89案，等於占了90%的強度，所以我","  對你們在這部分的職權行使是非常有疑慮、有意見的。我認為行政處理就是講求快速，","  但如果彈劾的時間點還是在刑事犯罪調查完備後，又怎能稱為行政快速懲處？所謂行政","  快速懲處只是追究行政責任，所以勢必講求明快，結果你們自己拖三拉四，就無法彰顯","  行政懲處的效率與效果，我認為這才是重點。這點有沒有辦法改善？或者這也屬於委員","  職權？"],["巫處長慶文：其實刑事部分與行政責任追究是分頭並行的，且負責調查的委員也採分頭","  進行，不會等到刑事起訴後才進行，仍分頭進行調查。"],["周委員春米：今天監察院是來立法院討論案子的，但我自己對監察院有個感受，雖然憲","  法是分隸的，但監察院的幕僚單位與監察委員獨立行使職權的運作結果，其實與社會期","  待及立法院要求有著很大落差！也就是大家各行其是，委員有委員的看法，而幕僚單位","  也無法太過積極，以致你們的作為與人民的期待有一大段差距。身為立法委員，我一定","  要提出這樣的質疑，也必須做這樣的監督。","   從制度而言，考試院認為監試法不能廢，仍必須存在，且此事牽涉主管機關的職權。","  依據相關文獻來看，考試院在2005年第10屆第123次會議上，曾有廢除監試制度的意思","  ，這件事蔡部長瞭解嗎？2005年時的考試院秘書長是吳英璋，在第123次會議決議，採","  乙案廢除監試制度；至於廢除監試制度的相關配套措施請考選部研擬具體法案，交考選","  組會同銓敘組、保訓暨綜合組聯席審查。請問你們瞭解嗎？雖然這是2005年的事，但我","  們今天討論的不就是廢除監試法與否嗎？你們一直說不要廢，還說就制度而言仍有其存","  在必要，但考試院2005年的決議卻是如此。請問蔡部長瞭解嗎？"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。這段歷史我不瞭解，但民國94年至97年即監察院空轉的","  幾年，想來應與當時的政治環境有關。"],["周委員春米：不論當時監察院空轉與否，就監試法的行使與成效來說，大家其實都打了","  折扣，認為並沒有那麼需要，只是就制度而論，一定要行使監試職權，但該項職權的行","  使卻又沒有受到大家信賴，以致相關討論就一直停在這裡。可是當年是考試院自己說要","  廢除的，顯然這是可以廢除的。請看一下螢幕，這是2005年考試院第10屆第123次會議","  。"],["蔡部長宗珍：我到任兩年，僅能就與考選部長權責有關的部分來發言。在此我要重申，","  監試機制一定要存在，至於其具體運作內涵則是可以討論的。"],["周委員春米：我不知道下午要不要進行逐條，但我希望你們能對此做出完整解釋，且我","  們不可能以你們這兩年的態度就切割考試院之前的決議，我們也不認為這是可以切割的","  ，再說，當年考試院不也認為這可以廢除嗎？我想你們必須就此提出完整說明。","   去年在審查考試院預算時曾討論到國文科考試問題，當時我們聚焦於司法官考試與律","  師考試上，因為這兩者在文字使用上需要相當的程度。請問考選部對國文科考試打算採","  取全面、大家都相同的一般標準嗎？還是會做些區隔，譬如有些考試無須考國文？或者","  考國文，但不考作文與測驗？高考與技術人員職業考試也以相同標準看待嗎？"],["蔡部長宗珍：我們根據考試本質與人才需求來進行逐項檢討修正，目前第一波列入檢討","  的是特殊專技考試，例如司法官、律師。"],["周委員春米：所以你們針對不同的考試特性做不同檢討？現在已經4月，馬上就要徵詢典","  試委員，對此，你們的方向為何？早上黃委員及吳委員也都很關心司法官考試與律師考","  試，請問部長，針對這個國文考科的爭議，你們的結論與方向是什麼？"],["蔡部長宗珍：考選部在研議與修正任何考試制度時，必須先聆聽相關主管機關意見。"],["周委員春米：但司法院與法務部不是已經表示意見了？"],["蔡部長宗珍：目前法務部並不贊同廢除司法官考試的國文科測驗題，故仍在努力協調溝","  通中。"],["周委員春米：也就是說考選部傾向廢除國文科測驗題？"],["蔡部長宗珍：希望能一步一步來，先廢除測驗題，再修正作文模式。"],["周委員春米：有無可能在年底考試上國文科就先做變革？"],["蔡部長宗珍：恐怕沒有辦法，因為考試委員不同意也不贊成在同一年度進行制度變革。","",""],["周委員春米：會後再請考選部就相關意見向本席辦公室做說明。謝謝。"],["主席：待鄭委員天財發言後休息5分鐘。","   請許委員毓仁發言。（不在場）許委員不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天監察院秘書長未出席，由巫處長代","  表？今天的法案審查討論監察院各委員會組織法第二條修正，我看了你們的說明，你們","  對於現行監察院各委員會中，將「內政及少數民族委員會」修正為「內政及民族委員會","  」的修法意見是認為要維持，我認為你們的意見和理由非常不充分。因為這是在臺灣，","  所以不要用其他國家的立場來看。在臺灣，原住民族是憲法所明文規定的，且相關法律","  也都稱為原住民族。之所以用「原住民族」，是因為臺灣的原住民族幾千年來都在臺灣","  ，有別於從大陸來的閩南、客家及其他各省的漢民族。正因有別於此，所以在憲法裡明","  文規定為原住民族。在臺灣，原住民族是最早的民族，故稱原住民族，不能稱少數民族","  ，也和一般的少數民族不一樣！在臺灣有其他少數民族，有滿族、有蒙族、有藏族，現","  在還有很多新住民，你們說他們是少數民族，可以！但若說原住民族是少數民族，我認","  為這用詞、這觀點、這裡由是非常不恰當的！就原住民族而言，在中華民國憲法修正時","  已經把所謂的山胞改為原住民族，這點當初已經討論過了，當初在修憲的時候就討論過","  名稱為何，山胞這個名詞確實要改，所以當初要改成什麼名稱已經討論過了，國民大會","  已經討論過了，這代表國家已經討論過，也確定了。當初也有人提「少數民族」，甚至","  是「先住民」，所以你們現在用這個理由說要維持「少數民族」，這是非常不恰當，因","  為在修憲的時候就已經確認台灣原住民族的地位跟存在，本席在此特別說明。請問處長","  針對這樣的說法有何意見？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。這個委員會的名稱是87年1月7日修正通過，那時候原先","  監察院所提的名稱為內政委員會，但是在立法院審查的時候認為針對少數民族或原住民","  族給予保障是現在國際的潮流，所以後來立法院將文字修正為內政及少數民族委員會。","","","鄭天財Sra","  Kacaw委員：那是87年的事情，事過境遷已經這麼多年了。我剛剛也特別說明它在憲法","  上的地位，等於是國家已定位是原住民族，所以不能將它視為一個少數民族來看待，這","  是第一個部分。","   其次，因為審計部為監察院的所屬機關，所以請處長回去跟秘書長報告，甚至跟院長","  報告，協調或請審計部處理。針對原住民保留地的禁伐補償有一個條例，這個條例特別","  規定禁伐補償預算由行政院編列後交由執行機關處理，該條例中規定的執行機關是行政","  院農業委員會，但是預算編列卻是在原住民族委員會，並非行政院，而且不只是預算編","  列在原住民族委會，還支用原住民族綜合發展基金。然而，原住民族綜合發展基金是依","  據原住民族基本法第十八條規定授權設立，它的存在是為了原住民族的經濟發展，但是","  禁伐補償絕對不是為了經濟發展，故不符合原住民族基本法設立綜合發展基金的目的。","  另外，原住民族綜合發展基金是預算法裡面的特種基金，它屬於支出仍可收回的特種基","  金，譬如創業貸款支出後仍可收回利息跟本金，它是永續的，但是禁伐補償卻是損失賠","  償，發出去就不會收回，所以它根本不符合原住民族基本法、預算法及禁伐補償條例等","  3部法律。因此，立法院第9屆第2會期也做出主決議，不應該由原民會編列預算，更不","  應該支用原住民族綜合發展基金，所以請處長回去跟秘書長、院長報告後，協調或交辦","  審計部依法處理，這部分應該依據立法院決議辦理，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。關於監察院監察委員行署組織條例案，","  本席也提案要廢止，今天看到你們的回復，我真的有一點不懂，你們講了整個行署的歷","  史，但是這個歷史早在中華民國政府來台之後，前面那一段歷史已經變得不重要了，重","  點在於最後一個行署叫做閩臺行署，你們把它廢除之後，現在就沒有半個行署存在於台","  灣政府的體制中。然而，基於憲法的需求，你們認為仍須保留此一組織條例的架構，我","  不懂這個邏輯是怎麼衍生出來？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。因為本條例案曾經提到我們的談話會由委員討論是否廢","  除，委員們考慮到憲法增修條文前言提到的這些文字，所以後來談話會認為用這個理由","  向立法院報告。"],["蔡委員易餘：監察院的想法真的很退步，一點進步的想法都沒有。所以立法院之前廢掉","  蒙藏委員會，你們也認為不宜嗎？也是違反憲法嗎？這根本講不通嘛！因為現行體制是","  不可能在中華民國臺澎金馬以外或是中國的哪個地方設立17個行署，這是不可能的事情","  ，而且現實上做不到。憲法所說的「統一前」，那也是以後如果真的統一了，才有這個","  組織條例的必要，現階段就是不需要，這一件事只突顯了監察院仍有某些人是非常地顢","  頇、保守！","   另外，我想請問一件事，這部分不知道是否為巫處長所管，最近在討論監察院彈劾案","  件要採記名投票，請問為什麼討論不出結果？是哪一些委員反對？反對的原因為何？"],["巫處長慶文：其實委員們並不是反對，而是針對記名或不記名方式的優缺點部分做討論","  ，所以截至目前為止也還沒有一個定論。"],["蔡委員易餘：缺點是什麼？就是行使彈劾投票時會有壓力，就會投不下去了，再怎麼說","  也是在說這一套理由，如果這一套理由講得通的話，現在司法院每個法官大概都不用辦","  事情了，因為他們全部都是記名，判決書都有署名，法院都行，司法院都有辦法，檢察","  官起訴也都是具名，我們立法院要行使每一項權力，基本上在這裡的每一個人也都是具","  名，只有監察委員說會怕、不要得罪人、要做爛好人，這是什麼道理嘛！","   我覺得過去參與討論的那些監察委員，都是中國派的，都沒有真得站在這塊土地上在","  思考整個問題，這只是一個很簡單的組織條例廢止，這個組織條例跟現行的體制是不符","  合的，如果監察委員這麼厲害，可以讓它變成符合，我也樂見其成，你們就去打拼，不","  要每天在說九二共識啊！你說當時有討論，討論到後來說不要變，是哪些人反對？有資","  料嗎？"],["巫處長慶文：目前還在討論當中，就是在記名或不記名這部分，我們法規研究委員會現","  在還在開會，還在討論當中，並沒有定案。"],["蔡委員易餘：還沒有定案嘛！"],["巫處長慶文：對。"],["蔡委員易餘：我現在說的是你們之前討論的行署案。本席問你另外一件事情，你們現在","  監察院有一個職權是到地方巡察，有人民會向巡察委員陳情，請問人民向你們陳情，你","  們實際有替他們處理的陳情案件，後來監察院真的有處理然後分案調查的有幾件？這個","  你們有資料嗎？","   因為詢答時間很短，你不要再查了，我直接跟你講重點，106年地方跟你們陳情的總","  共有426件，你們把426件又分為同一案件併案處理的有58件，應循司法救濟途徑的有3","  9件，應由行政機關處理的有176件，這些案件扣一扣之後，最後據以派查就只剩4件，","  監察委員去地方接受人民的陳情，最後成案的只有4件，426件當中只有成案4件，不到","  1%，你們去地方巡察到底在巡察什麼？還是那些人民都是刁民，所以他們陳情的都無法","  處理，人民都在這邊亂，你們是不是都是用這種態度面對？"],["巫處長慶文：我們在地方巡察接受人民陳情的時候，也會請縣市政府的相關人員列席，","  有時候陳情的案件，經過我們委員會要求行政機關主管，在互相溝通之後，可能行政機","  關主管就認為這個問題他們是可以做處理的，我們在下一次去地方做巡察時，也會針對","  上一次這些主管答應要怎麼處理這些陳情案的部分，我們會做追蹤。"],["蔡委員易餘：有嗎？這部分有公文書往來的資料嗎？"],["巫處長慶文：有，我們會做追蹤。"],["蔡委員易餘：你們整理一下相關的報告，你現在指的是這176件事實上你們都有在督促處","  理，就是派給行政機關的部分，你們把這176件，不用每一件，大概跟我說明一下。對","  於這樣的數字，我覺得很荒唐，在426件中你們後來調查的只有4件。","   之前你們又被爆發到嘉義考察住阿里山賓館，其實你們要住哪裡我們都同意，因為你","  們有去跟旅館接洽，希望價錢算便宜一點，可是你們到地方巡察要有效果嘛！你們到地","  方去，人民向你陳情，結果你們在打太極，這樣到地方去幹嘛！"],["主席：接下來登記發言的劉委員世芳、羅委員明才、孔委員文吉及陳賴委員素美均不在","  場。","   現在輪到本席發言，請周委員春米暫代主席。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。本席首先想請教蔡部長，我看您給我們","  的報告及口頭說明中都認為監試權要分立，包括典試、試務行政及監試必須要分立，請","  問如果監試法廢掉的話，我們的國家考試還會不會進行？"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。當然會。"],["段委員宜康：還是會進行。如果監試法廢掉了，你們是不是就沒有人監試了？"],["蔡部長宗珍：是。"],["段委員宜康：沒有人監試，所以考選部在辦試務行政的時候就會作弊？"],["蔡部長宗珍：當然不會。"],["段委員宜康：當然不會嘛！對不對？如果監試法廢掉，考試院或者考選部在沒有監試的","  狀況之下，你們應該還是會公平的辦理考試行政，但是你們需要有一個法律明訂的監試","  制度，是這樣嗎？如果沒有法律明訂的話，考試院用行政規則可不可以規定監試如何進","  行跟指定監試人員？"],["蔡部長宗珍：這要分兩個層面說明，第一個層面是從試務行政辦理的角度來講，所有的","  行政機關都要依法行政，所以從行政實務運作上面，考選部當然一如既往會敬謹的辦理","  考試，不會有任何流弊發生，第二個層面是監試機制的存在，這要從制度面來說，如果","  沒有法律明文規定的話，那就不會是一個能夠和典試機制以及試務行政機制鼎足而立的","  制度，它只能夠是一個內控的機制。"],["段委員宜康：為什麼不能是內控？我不了解。"],["蔡部長宗珍：當然有，這個我們目前還是有。"],["段委員宜康：所以本席要跟你請教，我現在舉的這個例子不是國家辦的，譬如國中生升","  高中的會考、高中高職生要升大專院校的學測、指考跟統測，它不是國家辦的，也不是","  機關辦的，是學校聯合委託來辦理的，但是在社會上，它的公平性跟公正性是必須要被","  維護的，因為對這個社會來說太重要了。它的重要性其實也不低於我們所辦的國家考試","  ，它有沒有找監察院來監試？它有沒有找檢察官來監試？也沒有，完全是靠它的內控，","  它也沒有監試委員，對不對？","   我不了解為什麼我們的考試制度必須要三權分立？為什麼考試系統不能用它的內控，","  當然在外部還是會有其他的監察系統，包括司法，對不對？我們都知道它會有這樣的系","  統，包括行政調查及司法，但是為什麼必須在考試進行之前及考試當中要做監控，即便","  它是形式化，對不對？現在的監試其實是非常的形式化，沒有名冊的彌封、沒有考題的","  彌封，也沒有考題的拆封，在現在這個數位化的時代，那些監試的監察委員會去檢查你","  們的電腦軟體嗎？他們會去檢查你們的防火牆能不能防止駭客入侵嗎？他們沒有啊！他","  們只是去那邊簽個名，我不曉得有沒有簽名啦！他們就是形式化地表示：好，我到了，","  我同意了。就只是這樣一個形式化的監控或者監察系統，它有那麼重要嗎？"],["蔡部長宗珍：還是分成兩方面來講，在實務以及試務行政的運作上面一如既往的運作，","  而我們現在的運作本來就存在各種方式的內控機制。第二個層面，就是制度上要不要在","  國家考試上面設置明確的典試與監試分立，這是一個可以討論的問題，剛剛委員有提到","  ，國家考試以外的這些考試也很重要，但它沒有明文的要求，臺灣大概是全世界頭一個","  將國家考試入憲的，所以國家考試是憲法所明定……"],["段委員宜康：所以我們把它的規格拉得很高……"],["蔡部長宗珍：對，所以……"],["段委員宜康：部長，我坐在那邊聽了半天，或者說這是考試的三權吧！可是我沒有被說","  服，為什麼監試權必須要獨立？為什麼必須是有一個外在的監試權，跟典試、試務行政","  並列？除非你告訴我們，考試委員當典試委員，考選部部長也是當然的典試委員，對不","  對？然後典試委員會去找命題委員等等，這些過程都必須要有一個監試委員，無論他是","  不是監察委員，他來這邊簽個名，即便這個過程他其實沒有實質參與、他沒有坐在那邊","  盯著你們的一言一行，或者他有一個閉路電視在看著你們有沒有在交頭接耳，即便這些","  都沒有，但形式上還是必須有人在那邊簽個名，表示有一個人，不管他領不領錢，要替","  這整個程序負責。如果考試的過程有人舞弊，這一個監試者要不要負完全的責任？"],["蔡部長宗珍：考試舞弊只要是涉及刑責就會進入司法體系……"],["段委員宜康：那我請問你，過去有哪一個監試委員因為考試的環節出問題而負起責任？","  沒有嘛？"],["蔡部長宗珍：監試本來就不是用這樣的一個……"],["段委員宜康：對嘛！所以除了形式之外，他沒有任何功能嘛！他也不負責，說是「我來","  負責監試，我查過了喔！這些都沒有問題，因為我蓋了章，萬一出問題，那你找我。」","  也沒有，對不對？所以完全是形式，就是看起來好看而已。即便它是形式吧！為什麼必","  須要有這個形式，你也沒有說服我啊！只因為國家考試的規格高，所以在考試權之外要","  有一個監察權、由監察委員來當監試委員，除了考試權，可能要找檢察官、由行政權的","  代表來當監試者？"],["蔡部長宗珍：請容我稍微解釋一下，考試程序有一個特性，我要強調它是專業化的閉鎖","  程序，而且它有個特性，就是考試過程中的這些程序一旦過了就過了，那是沒辦法回復","  原狀的，所以在這裡是不是要有一個機制，就像監察人的機制，其實它本來就不是在為","  這整個公平公正運作的考試做保證，而是基於閉鎖性的機制它必須要為國家、為制度、","  為人民來對立性的看守……"],["段委員宜康：我知道您的意思，但我還是聽不懂，因為實質上它沒有任何功能，對不對","  ？只是象徵性地有一個外在的監察委員或者檢察官來這邊蓋了一個章，這樣的形式反而","  造成問題，也就是說我們知道這是形式，這也不是考試院有辦法左右的、要求監察委員","  或檢察官要認真一點，你們也做不到，對不對？所以它就是一個形式，這個形式其實遮","  蔽了或者無法凸顯你們自己應該要擔負起的內控責任。"],["蔡部長宗珍：內控責任一定會有，但這個外在的機制，我要跟委員報告的是，應然和實","  然還是必須要區分，應然的制度面設計跟實際上是不是變成形式化，這還是一個不能夠","  避免的……"],["段委員宜康：我知道部長的意思，但你還是沒有說服我啦！"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天我們討論的是有關監察院監試委員","  的職權部分，有提案要廢止監試法，廢除掉監察院行使的監試權，讓考試院所有的典試","  委員也好，在國家考試的過程當中如果有任何瑕疵，由其負責任，比如被司法調查或是","  行政調查。如果違反相關法令，其實本來就有司法、行政上面的調查，所以才會讓大家","  質疑多了一個監試法很形式化，是不是乾脆就廢止，讓監察委員做別的更有效率的事情","  ，用意大概是這樣子。雖然監察委員本身的職權也常常受到質疑，到底它有沒有發揮憲","  政機關應有的職權，這部分一直受到挑戰，也有人認為整個監察權應該要廢掉，回歸三","  權分立。不過這是憲法層次，還沒有修憲之前監察院還是會存在，監察委員也在新的執","  政黨上來以後，經過立法院同意就上任了。既然上任、領了薪水，總是要工作，在現有","  架構裡面，我們希望其可以發揮最大的效益。所以這個法案是可以討論的，如果已經這","  麼形式化了，監察委員不用再特別花心思針對考試院的職權去做監試工作，也許可以去","  做別的更有效率的工作。","   我有一個臨時提案，等一下會討論，我們倒是認為監察委員其實可以做更多其他的事","  情。針對兒童權利公約，國際審查委員會去年曾受邀審查兒童權利公約在臺執行狀況，","  提出很多的意見。其中一點正是設立監督兒童權利的專責單位，或是成立兒童監察使。","  針對兒虐事件有一個專責的機構或專職的人──兒童監察使，賦予其幾乎有司法調查的權","  力，針對兒童權利的保護、兒虐的防止，監察行政單位針對兒童保護的這方面是否做得","  足夠，有兒童監察使這樣子的概念。這個在其他國家，像是愛爾蘭或荷蘭都有這樣的名","  稱、職稱跟執行的人，有的則是在國會，我們認為如果把它放到監察院，由監察委員特","  立一個專責的委員會，或是立法之後由專責的監察委員來負責兒童監察使這樣的工作，","  我覺得恐怕是更有意義，而且能夠發揮行政監督，職權上的功能也更能夠彰顯。今天監","  察院秘書長請假，是由監察業務處處長出席，請問針對這個你們有研究或瞭解過嗎？"],["主席（段委員宜康）：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。針對兒童權利或兒童受虐的部分，院裡面有做了很多調","  查，也有彈劾一些相關的人員。至於兒童監察使的部分，我知道我們院裡的人權保障委","  員會有討論過，是不是請人權保障委員會的執行秘書來說明。"],["林委員為洲：好，簡單說明一下你們的執行狀況或研究成果。"],["主席：請監察院人權保障委員會林執行秘書說明。"],["林執行秘書明輝：主席、各位委員。這個議題人權保障委員會到目前為止討論過2次，對","  於設置兒童監察使的制度，下個禮拜一會正式討論第3次，有關這個制度，國際間有這","  種組織的國家，唯一的國家是愛爾蘭，它的設置是在監察院之外，另外設立……"],["林委員為洲：他們沒有監察院啊！"],["林執行秘書明輝：可是在我們這裡是監察委員不分專業，他保護所有的人權，所以如果","  在我國的體制下，在監察院之外另設一個監察使機構的話，情形就像在監察院之外另外","  設一個國家人權委員會的問題。因為監察院的委員還是比較多的，相對其他國家多很多","  ，那麼是不是在內部展開分工，區別他們的專業，包括所謂兒童監察使的名稱，縱然沒","  有這個法令名稱，可是在專業分工上賦予他對於這個部分特別加強，是可以討論的。"],["林委員為洲：我們看一下這一張圖，兒虐的情況比我們想像的還嚴重，近5年來67件重大","  兒虐中有三分之一為已知個案，至於今年的通報狀況，到目前為止死亡人數有51人，所","  以等於是每42小時就有一個兒童被虐死，施虐者當中，更有高達76%是父母監護人。我","  要突顯的是，兒童沒有辦法自己去保護自己，或去通報、去控訴，包括未成年12歲以下","  ，甚至是5歲以下的幼兒，更是連打電話通報都沒有辦法，而且虐待的加害人，有76%是","  父母，所以有必要有一個專責的機構，當然現在有社福單位，現有的制度也都有一些通","  報的機制，但是我們認為還不夠。如果再看看通報的數目，也是嚇死人，106年的通報","  數大概是6萬件，當然通報不一定會成案，它的專有名詞是叫做開案數，開案數平均每","  年大概是一萬件，也就是達到標準，有受虐的情形。","   我們再看他們到底是怎麼通報的，其實自主，也就是受害人自己會通報的，在整個6","  萬件裡面，被虐者通報的才占2,700件，顯然他們沒有辦法自己保護自己啦！6萬件通報","  數裡面，被虐的人然後去反映出來才只有2,700件，其他主要都要靠像是社工人員有一","  萬三千多件，然後比較大宗像是教育人員的部分，學校老師發現的有一萬八千多件，警","  察則有一萬四千多件。不管是警察或教育人員或社工人員，其實都已經在事後了，大家","  回想一下，他不是在第一現場，譬如教育人員，一定是兒童到了學校，才會發現受到虐","  待，然後有很明顯的外傷狀況，他才去通報，可是這些事情都已經發生了。至於父母親","  會自己去通報嗎？有76%他是加害人了，所以這種情況也不多，父母親會通報恐怕是因","  為他不是加害人，可能是家裡面的其他人或是被外人施虐，這種情形有一千九百多件，","  父母親通報的也只占6萬件裡面的一千九百多件而已。","   顯然大部分都是發生在家裡，然後是自己的監護人或是親戚長輩施虐，所以兒童沒有","  辦法自我保護，因此我們更需要兒童監察使來行使、來監督我們的社福單位，還有讓整","  個機制可以發揮更大的作用，我們會提案來做這樣的事情。相對於我們今天要討論所謂","  的監試工作，如果你把這種精神放在這方面，去監護兒童保護的整個機制，恐怕會更有","  意義。我們會提案，在提案的時候我們會再說明，希望在一個月內你們要提出針對兒童","  監察使機制的看法，然後我們也希望如果需要立法，我們就來立法，如果不需要立法，","  那在組織職權上要如何做調整，可以讓它實質發揮功能，這是我們希望做的，謝謝。"],["主席：謝謝。我徵詢各位委員的意見，因為林委員為洲有一個臨時提案，那我們是不是","  現在就先處理這個臨時提案，可以的話就請議事人員宣讀。","委員林為洲等提案：","   國際審查委員會去年曾受邀審查《兒童權利公約》在台執行狀況，提出98點意見。其中","  一點正是設立監督兒童權利的專責單位，或是成立兒童監察使。如波蘭國內更有設立波","  蘭兒童人權監察使，每5年由國會選任的一人獨立機關，負責兒少權益的通報案件，具","  有像檢察官一樣權力，可以提出告訴，要求公權力機關提出報告，對負責兒童政策的權","  力機關提出警訊，兒童受到暴力的案件，更是兒童監察使監察的重點。監察院102年度","  職員出國考察計畫「愛爾蘭兒童暨婦女人權保障業務之研析」亦指出，愛爾蘭於2002年","  通過的兒童監察使法，賦予愛爾蘭兒童監察使具有多項的職權功能，使其不僅可透過陳","  情案件的受理及調查，以保障兒童相關權利與福利外，更可採取相關工作策略，包括：","  向政府相關部門首長提出政策建議、鼓勵相關部門發展有利於兒童權利與福祉的政策及","  作法、蒐集及宣導兒童的相關權利與福祉、提升民眾對於兒童權利與福祉的意識、以兒","  童的角度及立場提出兒童自身所關切的權利與福祉議題、從事或推動有關兒童權益與福","  利課題的研究等，以達到促進兒童人權與福祉的積極目的。凡此凸顯愛爾蘭兒童監察使","  不僅只有監督的功能，更扮演政策建議、社會教育與倡議的積極角色。由上述可知成立","  兒童監察使可有效促進兒童福祉，爰此，在為增加我國兒童權益保障作為下，建請監察","  院於一個月內將成立我國「兒童監察使」之運作報告，至本院司法及法制委員會進行報","  告。","                  提案人：林為洲","                  連署人：吳志揚    林德福"],["主席：我能否做這樣的建議，因為林委員剛才有提到你們還會另外再提案……"],["林委員為洲：就是這個提案。"],["主席：我以為你們要提修組織法的提案。"],["林委員為洲：先報告，再來提。"],["主席：那我能不能這樣建議，我們請監察院在一個月內將成立我國兒童監察使之評估報","  告，因為它還沒運作，沒有運作報告，將評估報告送本院司法及法制委員會，就是把報","  告送過來，再來就看召委要不要請監察院來報告，如果是吳委員當召委，你也可以請吳","  委員讓他們來報告也可以。至於一個月的時間，請問監察院和各位同仁有沒意見？如果","  沒有意見，臨時提案就修正通過。","   現在請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。本席有提案修正監察院各委員會組織法","  第二條，因為現在按照這個條文，監察院設置了7個委員會，其中一個委員會的名字叫","  「內政及少數民族委員會」，本席提案修正的是把「少數」兩個字拿掉，也就是把這個","  委員會稱為「內政及民族委員會」。但是我們看到您的回應是反對的，監察院是反對的","  ，而反對的理由就是你們真的是少數民族，因為你們只占全國人口的2%，是這樣嗎？您","  反對修正此條文的原因是這樣。"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。主要是因為現在國際人權對少數民族非常重視，為了凸","  顯我國重視少數民族的地位，所以我們建議還是維持「少數」這兩個字，至於最後如何","  決定，當然還是要看大院審議的結果。","Kolas","  Yotaka委員：你們反對刪除「少數」兩個字的另一個原因是認為依照憲法第九十六條，","  監察院得按行政院及其各部會的分工，分設若干委員會，調查一切設施等，既然你們那","  麼尊重憲法，請問憲法中是否曾經出現過「少數民族」這種字眼？"],["巫處長慶文：憲法條文中只有「邊疆」，「少數民族」是後來才有的名詞。","Kolas","  Yotaka委員：後來是誰加上的名詞？曾經在哪個機關出現過「少數民族」這種字眼？"],["巫處長慶文：民國87年修正本院各委員會組織法時，當時送到大院審查的版本還是維持","  「內政委員會」的名稱，貴院委員會審查時基於重視少數民族是世界潮流，遂修正為「","  內政及少數民族委員會」。","Kolas","  Yotaka委員：這是非常奇怪的，我們來回顧一下修法的歷史，87年修正監察院各委員會","  組織法時的宗旨是隨同立法院委員會名稱的修正而修正，結果立法院將委員會名稱修正","  為「內政及邊政委員會」，監察院卻依然改成「內政及少數民族委員會」，這顯然與原","  本的修法宗旨有衝突，所以這個理由無法說服本席。","   其次本席要說的是我們修法的時候看的不一定是數學，從你們的文字說明到歷史的回","  顧，並沒有讓我們感覺到有將其稱為少數民族委員會的必要，請問處長，您是少數民族","  嗎？你怎麼知道不是？"],["巫處長慶文：因為我們的戶籍上面有登記的現在只有原住民族的部分。","Kolas","  Yotaka委員：你有驗過DNA嗎？你其實也不知道你的祖母或曾祖母是不是少數民族吧？","  再者，當你要對立法院做出這樣的回應時，請問有沒有問過你們卑南族的副院長孫大川","  、賽德克族的委員瓦歷斯．貝林、阿美族的委員章仁香以及西拉雅族的委員田秋堇？他","  們願不願意繼續待在被稱為「內政及少數民族委員會」的委員會中擔任監察委員？"],["巫處長慶文：我們是在禮拜二的下午才收到這個開會通知，副院長有看過這個文字。","Kolas","  Yotaka委員：那麼本席要請你告訴你們的副院長和其他委員，擔任監察委員不是只要數","  學好而已，聲稱自己只是那2%的人口，如果本身的法律認識不好、歷史知識不好、對台","  灣的瞭解不足、心也不好，那麼就無法修出一個符合時宜、順應時勢潮流的法律，在監","  察院中繼續設立內政及少數民族委員會，不符我們的要求，也不符合台灣的現狀。","   台灣目前被政府定義為原住民族的人口有55萬人，移入台灣的新住民人口將近60萬人","  ，本院內政委員會現正修正原住民身分法中，可能被認定為平埔原住民族的人口又不知","  道有多少萬萬人，台灣已經是一個多民族的國家，台灣沒有少數民族的概念，「少數民","  族」是共產黨的中國不斷使用的文字，「少數民族」字眼只有在那種國家會出現，「少","  數民族」四字從來不曾出現在中華民國憲法中，「少數民族」字眼也從來不曾出現在委","  員會名稱上，「少數民族」字眼從來不曾出現在中華民國政府機關的官銜中，所以對於","  你會有這種回應，本席非常訝異，今天上午本席一直在內政委員會開會，幾乎沒有空來","  就法案做提案說明，因為我萬萬沒有想到監察院會給出這樣的回應。本席希望處長還有","  監察院副院長及所有關切此案的委員瞭解到原住民族不是少數民族，而且21世紀的台灣","  是多民族的國家，這個跟少數民族的概念已經天差地別，再有人用數學來討論這一個問","  題，那本席要說這些人是種族主義者！是充滿了漢沙文主義的種族主義者！這在台灣是","  不能被允許的，希望稍後進行逐條審查時，監察院仔細的思考這個問題，而本席完全不","  能認同監察院對此修正案的回應。"],["主席：因為今天要處理的條文不多，所以所有登記發言委員均發言完畢後不休息，利用","  中午時間把所有討論事項都處理完。","   接下來請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。基於人民有知的權利，本席知道監察院","  的調查報告或是糾正函文現在都會上網，且監察委員都非常認真，會在調查報告或糾正","  函文裡詳述政府機關有疏失的部分及調查過程，但這樣就可能會涉及過度揭露個人隱私","  ，比如兒虐事件，調查報告就要敘明這位施虐父親的背景、是否有精神問題、如何施虐","  等等，在敘述過程中就會將其就醫、發作情況、發作時間和地點等鉅細靡遺的寫出來，","  本席肯定在調查報告中做詳細揭露乃是負責任的表現，但是po上網的時候是否也需要將","  整份報告鉅細靡遺的公布上去呢？因為調查報告中涉及的個人隱私可能只是一個鋪陳的","  背景，並非此一調查報告的重點，結果卻因此而使其所有個人隱私都被公開在網站上，","  尤其是兒虐或弱勢事件，甚至可能連何時領有多少補助金都被公布在網上，本席認為這","  對被揭露隱私者不僅不公平，且可能產生後遺症，導致為避免隱私被揭露而躲藏起來。","  本席認為監察院應該針對政府資訊公開和個人隱私與資訊保護法的主管機關法務部研究","  一下到底兩者的界線為何，到底哪些適合上網公告，讓所有人不論與此有無關係均可得","  知，哪些又適合在調查報告中完整呈現，只會讓相關的當事人閱覽，請問你們能否對此","  進行研究？"],["主席：請監察院監察業務處巫處長說明。"],["巫處長慶文：主席、各位委員。本院法規研究委員會曾參考法務部相關解釋，針對調查","  報告對外公布時應如何遮蔽個人出生年月日、身分證字號等涉及個資法的部分訂出準則","  ，且經院會討論，在那之後，我們都希望我們的委員及協查秘書在公開調查報告時要按","  上述準則規定為之。"],["尤委員美女：你們訂的準則可能只規範到個人姓名、出生年月日、住址等等，但是調查","  報告中還可能涉及個人何時結婚、有幾段婚姻、從事何種工作、何時領取補助等，這些","  資料可以記載在調查報告或糾正函文中，但在上網公開的時候，它屬於次要的背景，似","  乎不需要揭露得這麼鉅細靡遺。你們的原則是個人姓名、出生年月日、地址等確定不可","  揭露，本席現在希望的是能更細膩的去處理，調查報告主要是用來糾正政府的公務員有","  無違法失職，背景資料固然要鋪陳他曾經做過什麼，但是否需要將這些個資詳細上網公","  告？這才是我們在乎的重點。請問你們能否將此攜回研究？"],["巫處長慶文：可以，我們會帶回去請相關委員會就應揭露至何種程度、如何保護個資進","  行討論。"],["尤委員美女：屬於調查報告中重要事項部分當然應該揭露，但是諸如某年某月去看過幾","  次醫生、何時發作、發作狀況等病情摘要可以記載在調查報告中，卻不需要公布在網上","  ，現在的科技這麼發達，你們可以設計成調查版和公告版兩個版面，如同校園性侵害、","  性騷擾公告時分成鉅細靡遺的A版和僅有部分資料的B版一樣，而非只要調查報告一出來","  就全文照貼上網，這樣純粹是浪費人力，這部分請你們回去研究。","   另外，現在資訊公開已是普遍的要求，其實國會改革後也很注重資訊公開，很多會議","  包括委員會、院會、黨團協商等等幾乎都是全程直播，監察院職司彈劾糾正，非常重要","  ，應否廢止姑且不論，但在未廢止前，監察院的運作應該要公開透明，這就涉及彈劾時","  應否記名投票、應否直播的資訊公開問題，希望監察院也能針對這部分仔細討論，至於","  要公開到什麼程度，請你們研究。","   最後要請教的是有關廢止監試法的問題，我們首先要探討當初制定監試法的本意，之","  所以要由監察委員監試是因為考試是讓人民得以翻身的一個重要手段，所以一定要追求","  百分之百的公開、透明、公正，至於如何才能達到公開、透明、公正，那就需靠民意監","  督，因此以前考試委員需由當時身為民意機關的監察院行使同意權，且不論典試之前或","  之後，都是由監察院負責把關並監督，以此代表全民共同監督，但是81年修憲時已廢除","  考試委員需經監察院行使同意權的規定，且監察院已不再是民意機關，監察院和考試院","  成為憲法之下的兩個平行機關，因此監試權是否仍應由監察院來行使是有可能需要重新","  思索的，當然這裡就牽涉到考試要不要監試，如果要達到公開、透明、公正，自以有監","  試為宜，至於是否應由監察院或監察委員來行使？本席的看法是既然考試院舉辦考試，","  自應力求公正、公開、透明，所以除了典試之外，是否應由考試院自行行使監試權？若","  認仍應由民意監督之，那麼是否應由代表民意的機關為之？還是根本不需監試？本席認","  為這些都有討論的空間，但是由監察院行使考試委員同意權並負起監試的責任乃是民國","  39年規定的，現已時過境遷，我們必須重新面對現在是否還要有這樣規定的問題。"],["主席：請考試院考選部蔡部長說明。"],["蔡部長宗珍：主席、各位委員。誠如我一再強調的，監試機制有其存在的必要，至於如","  何設計則是立法形成自由，只是在現行憲政制度下，對考試監察的監試權乃是廣義監察","  權的一種作用，監察院對於考試院的相關人員仍然有彈劾與糾舉權，這部分與以前是一","  致的，所以考選部認為做為一個外部機制，這是所有選項中最好的一個選項，誠如委員","  所言，這個問題不是不能討論，但我們要請大院考慮的是監試法不宜輕言廢止，應以修","  正的方式針對制度做通盤檢討。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   所有登記發言委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或以書面","  答復者，請相關機關儘速送交個別委員及本會。委員許毓仁等所提書面質詢，列入紀錄","  、刊登公報，並請相關機關以書面答復。","委員許毓仁書面意見：","   主席，本席針對監察院提出書面質詢，敬請同意列入本次會議紀錄並刊登公報。","   1.請問處長，您對管中閔一案至今的發展有什麼樣的看法？","   2.教育部曾說會在台大校務會議後進行適法性處理，但三月二十四日至今已經過數日","  ，扣掉連假仍有一段時日，處長，你認不認為這樣有行政怠惰、違法失職？媒體報導指","  出貴院將針對教育部是否失職違法進行調查，現在調查的進度究竟到哪裡？四月底是不","  是真的會有完整的結果？","   3.處長，年底九合一選舉的政治獻金申請準備要開始了，你覺得我國的政治獻金制度","  有什麼樣的問題？檯面上和檯面下是不是有相當的落差？","   4.想請教處長，你有聽過區塊鏈嗎？這個技術的細節我不在這裡多做討論，但它具有","  無法竄改並且訊息高度透明的特性，你認為這樣的技術能不能被運用在政治獻金上面？","","","   5.另外，在填寫申請表的部分，目前還是透過下載填寫、再用紙本寄出的方式，在行","  政部門大聲疾呼無紙化的同時，這裡的申報是不是能夠考慮用線上申報的方式？","   本席請監察院就此書面質詢於兩周內研議並回覆本席。"],["主席：現在處理討論事項。","   首先，宣讀監察院各委員會組織法第二條條文修正草案。","   委員Kolas Yotaka等22人提案條文：","第  二  條    監察院設下列各委員會：","            一、內政及民族委員會。","            二、外交及僑政委員會。","            三、國防及情報委員會。","            四、財政及經濟委員會。","            五、教育及文化委員會。","            六、交通及採購委員會。","            七、司法及獄政委員會。","            前項委員會於必要時得分設或合併之。","            監察院得應業務需要，於院內設特種委員會；所需工作人員，由院長就所屬","        人員中指派兼任之。"],["主席：處理第一案，併案審查委員蔡易餘等25人及委員李俊俋等22人分別擬具廢止「監","  察院監察委員行署組織條例」案。","   報告委員會，廢止案不涉及條文之修正，請問各位，對本案通過廢止有無異議？（無","  ）無異議，照案通過。","   本案決議：「監察院監察委員行署組織條例」予以廢止，本案審查完竣，擬具審查報","  告，提請院會公決；本案不須交黨團協商；院會討論時，由段召集委員宜康說明。","   處理第二案，審查委員Kolas","  Yotaka等22人擬具「監察院各委員會組織法第二條條文修正草案」案。","   由於本案僅有一條條文，故直接進行逐條討論。","   關於本案，監察院的態度已經表達過了，本席剛才也看了監察院的報告，你們可能覺","  得自己是善意，但是要尊重的對象的感受才是最重要的，你們表達了尊重，但剛才不同","  黨籍的原住民族委員都已經表達了意見，覺得反而沒有被尊重，這部分你們應該回去檢","  討一下。","   請問各位，對本條有無異議？（無）無異議，通過。","   本案決議：監察院各委員會組織法第二條條文修正通過，本案審查完竣，擬具審查報","  告，提請院會公決；本案不須交黨團協商；院會討論時，由段召集委員宜康說明。條次","  、引述條文部分文字及法制用字用語授權主席及議事人員整理。","   處理第三案，併案審查委員蔡適應等17人、委員李俊俋等22人及委員蔡易餘等16人分","  別擬具廢止「監試法」案。本案不涉及條文修正，請問各位，對本案通過廢止有無異議","  ？","   部長一再表達監試法不宜貿然廢止，但是坦白講，我們聽不出來將其廢止之後會造成","  什麼重大的影響，所以本席要在此提出兩個建議，請各位同仁思考。一個就是本案今天","  先不處理，一個是今天通過廢止案，但僅是出委員會，尚未進入二讀，本席就直接宣告","  交付協商，給考試院一段時間。我們知道考試制度的調整包括考試院組織法、典試法、","  監試法，以及考試法廢除之後僅存的公務人員考試法，本席建議考試院考選部應該要對","  此有所思考，如果考試院或者考選部私底下有什麼意見，也可以來跟立法院的委員溝通","  ，說不定可以由委員代為提案，同時也請本委員會的委員對此思考一下，或與考試院考","  選部私下討論一下這個問題該如何解決，其實這不僅是廢止監試法的問題，更應針對整","  個國家考試制度包括典試制度要不要調整做配套的考量。請問各位，對本席所提以上兩","  個處理方向有何意見？一個是今天先不處理，一個是今天照案通過，在本席未召集協商","  前不會進入院會二讀程序，我們在此對部長承諾至少會給你們足夠的時間，如果你們需","  要有一年的時間，那麼我們就到下個會期結束前再召集協商，到本屆第7會期再進入廢","  止程序，讓你們有足夠的時間處理。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位委員。本席接受主席的建議，就是讓本案今天出委員會，但暫","  不協商，給考試院一些時間。部長剛才提到監試法和典試法，將來是不是可能會併成一","  部法規？其實我個人對典試法也非常、非常有意見，並曾多次表達過，所以我們比較希","  望看到考試院對整個考試制度的運作重新思考，如果能提出一個公務員考試法或是利用","  考試法涵蓋過去的典試法和監試法，這樣會比較清楚。至於今天的處理方式就是照主席","  的提議，先出委員會，但給考試院一些時間，其實老實說，本法的六條條文都已經不能","  用了，雖然你們現在不是監試法的主管機關，但是這還是考試院的權責，所以希望透過","  考試院趕快提出整個考選制度相關的配套方案，老實說其實只用一個法規就可以處理了","  。"],["主席：各位同仁若無其他意見，本案照案通過。","   本案決議：「監試法」予以廢止，本案審查完竣，擬具審查報告，提請院會公決；本","  案須交黨團協商；院會討論時，由段召集委員宜康說明。","   本次會議到此結束，現在散會。","散會（11時58分）","","-----------------------","                                     立法院公報  第107卷  第37期  委員會紀錄","","                                     159","","立法院公報  第107卷  第37期  委員會紀錄","","                                     立法院公報  第107卷  第37期  委員會紀錄","","                                     196","","                                     195","","",""]],"block_lines":[1,7,121,130,132,134,136,138,158,162,224,225,254,257,267,268,270,273,275,277,278,280,281,283,284,285,286,298,299,301,302,306,308,310,313,317,318,319,320,322,342,346,347,348,350,352,356,358,359,360,361,363,370,372,378,379,380,381,383,384,385,388,389,390,394,397,399,400,401,403,407,408,409,411,412,417,418,419,422,423,424,433,434,436,437,439,442,443,463,464,465,474,475,480,487,489,497,500,501,502,504,505,508,510,512,519,521,536,537,541,542,547,549,550,552,556,560,562,564,566,570,572,573,574,576,578,581,584,589,590,592,593,597,599,605,606,615,616,619,620,622,631,632,633,634,635,636,638,639,640,641,643,646,647,648,650,651,657,659,660,661,671,672,673,674,675,676,678,679,681,682,684,685,686,687,689,690,691,694,696,697,698,699,700,701,702,705,706,707,709,710,711,714,716,726,727,732,733,734,739,741,743,745,752,753,756,758,762,763,767,768,774,776,784,785,792,793,794,796,797,798,799,803,804,821,822,836,837,838,840,842,843,844,846,847,848,849,857,860,863,864,871,873,885,886,888,893,895,902,904,907,908,909,911,912,913,914,917,918,939,940,962,965,966,972,973,976,984,986,996,998,999,1000,1010,1014,1015,1016,1022,1025,1026,1029,1030,1031,1032,1033,1034,1035,1039,1044,1045,1046,1060,1065,1066,1067,1075,1076,1078,1079,1085,1090,1095,1098,1099,1100,1122,1123,1126,1127,1128,1131,1132,1137,1163,1184,1185,1186,1187,1188,1201,1202,1209,1212,1223,1229,1248,1251,1265,1266,1270,1277,1279,1302,1303,1309,1329,1343,1377,1386],"person_count":{"主席":46,"李委員俊俋":16,"巫處長慶文":56,"蔡部長宗珍":59,"黃委員國昌":19,"李秘書長繼玄":10,"吳委員志揚":17,"鍾委員孔炤":8,"林委員德福":14,"許委員智傑":28,"林執行秘書惠美":14,"周委員春米":16,"蔡委員易餘":7,"主席（周委員春米代）":1,"段委員宜康":12,"林委員為洲":6,"主席（段委員宜康）":1,"林執行秘書明輝":2,"尤委員美女":3},"persons":["主席","李委員俊俋","巫處長慶文","蔡部長宗珍","黃委員國昌","李秘書長繼玄","吳委員志揚","鍾委員孔炤","林委員德福","許委員智傑","林執行秘書惠美","周委員春米","蔡委員易餘","主席（周委員春米代）","段委員宜康","林委員為洲","主席（段委員宜康）","林執行秘書明輝","尤委員美女"],"title":"立法院第9屆第5會期司法及法制委員會第9次全體委員會議紀錄","時間":"中華民國107年4月9日（星期一）9時至11時58分","地點":"本院紅樓302會議室","主席":"段委員宜康"}