{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀本會第9屆第3會期第8次會議議事錄。","[pic]","立法院程序委員會第9屆第3會期第8次會議議事錄","時    間：中華民國106年4月5日（星期三）中午12時8分至12時25分","地    點：群賢樓802會議室","出席委員：鍾孔炤    段宜康    江啟臣    陳曼麗    余宛如    邱泰源    李麗芬","            陳怡潔    高潞以用巴魕剌Kawlo．Iyun．Pacidal              Kolas","        Yotaka         吳焜裕    施義芳    ","          李彥秀    王育敏    曾銘宗    廖國棟Sufin．Siluko  林為洲    陳其邁","","","主    席：曾委員銘宗","列    席：郭副處長明政","記    錄：陳秘書小華","       報  告  事  項","一、宣讀本會第9屆第3會期第7次會議議事錄。","   【本院第9屆第3會期第8次會議議事日程未審定。（主席宣告：本次院會議事日程草","     案內容，朝野黨團無法達成共識，援例將本次院會議程草案提報院會處理，並宣布","     散會。】","     未處理提案：","     1.民進黨黨團（鍾委員孔炤）提議：議程討論事項編列(一)本院司法及法制委員會","       報告審查民進黨黨團擬具「促進轉型正義條例草案」案等5案。（如附件一）","     2.時代力量黨團（委員高潞以用巴魕剌Kawlo．Iyun．Pacidal）提議：議程討論事","       項增列本院時代力量黨團有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週","       。中國政府至今仍不願依據台灣與中國間的司法互助協定，給予家屬探視的權利","       。爰提案建請院會做成決議：「一、呼籲中共立即釋放李明哲。二、嚴正譴責中","       共政權粗暴的逮捕行為。三、要求我國政府提供李明哲家屬所有協助。」是否有","       當？敬請公決案等2案，並列為討論事項第(一)、(二)案。（如附件二）","     3.國民黨黨團（王委員育敏）提議：議程討論事項增列本院國民黨黨團有鑑於養豬","       是我國最重要的農業產業，養豬業產值第一，從業人口又多，豬肉為我國民的主","       要動物性蛋白質來源，國人豬肉消費量幾為牛肉的7倍。爰要求院會做成決議：蔡","       政府不得為外交黑箱利益出賣國人健康，不得同意開放從美國進口含有萊克多巴","       胺的豬肉供國人食用作為交換條件，避免國人健康受嚴重傷害及本土養豬產業被","       消滅。是否有當？敬請公決案等4案，並列為討論事項第(一)至(四)案，其餘討論","       事項依序排列。（如附件三）","     4.親民黨黨團（陳委員怡潔）提議：議程討論事項增列本院親民黨黨團，根據2014","       年美國普渡大學和政府部門合作進行實驗的報告指出，調查發現食用含有萊克多","       巴胺飼料的豬隻，腦內神經胺受到影響，容易出現情緒不穩、攻擊性增加的症狀","       。爰要求政府應維持臺灣牛豬分離政策，禁止使用瘦肉精之美豬進口，是否有當","       ？敬請公決案，並列為討論事項第(一)案。（如附件四）","|第9屆第3會期第8次會議院會議程草案討論事項簡表                         |","|案號 |法案名稱                                 |條數  |備註            |","|1.   |本院內政委員會報告審查行政院函請審議「公 |6     |9-3-7           |","|     |職人員選舉罷免法部分條文修正草案」案。   |      |106.3.31        |","|     |                                         |      |交付協商        |","|2.   |本院司法及法制、內政兩委員會報告審查行政 |2     |9-3-7           |","|     |院函請審議「行政院海岸巡防署海洋巡防總局 |1     |106.3.31        |","|     |組織條例第十條及第十一條條文修正草案」、 |1     |交付協商        |","|     |「行政院海岸巡防署海岸巡防總局組織條例第 |      |                |","|     |十條條文修正草案」與「行政院海岸巡防署海 |      |                |","|     |岸巡防總局各地區巡防局組織通則第十條條文 |      |                |","|     |修正草案」案。                           |      |                |","|3.   |本院司法及法制、交通兩委員會報告審查行政 |7     |9-3-7           |","|     |院函請審議「交通部鐵道局組織法草案」案。 |      |106.3.31        |","|     |                                         |      |交付協商        |","|4.   |本院司法及法制、交通兩委員會報告併案審查 |8     |9-3-7           |","|     |行政院函請審議及委員葉宜津等20人擬具之「 |      |106.3.31        |","|     |交通部高速公路局組織法草案」案。         |      |交付協商        |","|5.   |(一)本院司法及法制委員會報告審查民進黨黨 |21    |9-3-7           |","|     |團擬具「促進轉型正義條例草案」案。       |      |106.3.31        |","|     |(二)本院委員吳思瑤等24人擬具「促進轉型正 |      |由蘇院長召集協商|","|     |義條例草案」，請審議案。                 |      |                |","|     |    （9-3-7逕付二讀）                    |      |                |","","","   附件一","   案由：本院民進黨黨團針對第9屆第3會期第8次會討論事項擬請列案順序如下表。是","  否有當，請公決案。","","","|討  |議案名稱                                                          |","|1   |(1)本院司法及法制委員會報告審查民進黨黨團擬具「促進轉型正義條例草 |","|    |案」案。                                                          |","|    |(2)本院委員吳思瑤等24人擬具「促進轉型正義條例草案」案。           |","|2   |本院財政委員會報告彙總完成中華民國106年度中央政府總預算案附屬單位 |","|    |預算及綜計表─營業及非營業部分審查總報告（不含外交及國防委員會非營 |","|    |業及信託基金部分，經濟、教育及文化委員會非營業部分，交通委員會營業|","|    |部分）                                                            |","|3   |本院財政委員會報告併案審查行政院函請審議、委員曾銘宗等17人擬具「證|","|    |券交易稅條例增訂第二條之二條文草案」及委員羅明才等16人擬具「證券交|","|    |易稅條例增訂第二條之二條文草案」案。                              |","|4   |本院內政委員會報告審查行政院函請審議廢止「公葬條例」案。          |","|5   |本院經濟委員會報告併案審查委員王育敏等16人擬具「動物保護法第十二條|","|    |及第二十七條條文修正草案」、委員高志鵬等32人擬具「動物保護法部分條|","|    |文修正草案」、委員王育敏等16人擬具「動物保護法第二十五條條文修正草|","|    |案」、委員邱志偉等21人擬具「動物保護法部分條文修正草案」及委員黃偉|","|    |哲等20人擬具「動物保護法部分條文修正草案」案。                    |","","","                  提案人：民主進步黨立法院黨團  鍾孔炤","   附件二","   本院時代力量黨團針對第9屆第3會期第8次院會建請增列討論事項第一案，內容如下","  ：","|案號 |內容                                                             |","|1.   |有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國政府至今仍 |","|     |不願依據台灣與中國間的司法互助協定，給予家屬探視的權利，且拒絕透 |","|     |露李明哲的關押地點，爰提案建請院會做成決議：「一、呼籲中共立即釋 |","|     |放李明哲。二、嚴正譴責中共政權粗暴的逮捕行為，同時聲援家屬與民間 |","|     |團體的訴求。三、要求我國政府提供李明哲家屬所有協助，包括家屬接見 |","|     |、律師律見、送藥等醫療協助。」是否有當，敬請公決。               |","","","                  提案人：時代力量立法院黨團","                         高潞．以用．巴魕剌Kawlo．Iyun．Pacidal","   本院時代力量黨團針對第9屆第3會期第8次院會建請增列討論事項第二案，內容如下","  ：","|案號 |內容                                                             |","|2.   |有鑑於公民投票法修正草案業已於12月15日於內政委員會完成實質審查， |","|     |宣告出委員會交付黨團協商，茲請負責召集協商之內政委員會召集委員能 |","|     |儘速完成協商程序，將公民投票法修正草案，送交院會完成二、三讀。   |","","","                  提案人：時代力量立法院黨團","                         高潞．以用．巴魕剌Kawlo．Iyun．Pacidal","   附件三","   案由：本院國民黨黨團針對第9屆第3會期第8次院會建議增列討論事項如下，並列為","  本次會議討論事項第1案及第4案，其餘討論事項依序排列：","|案號 |法案名稱                                                         |","|1    |本院國民黨黨團有鑑於養豬業是我國最重要的農業產業，養豬業產值第一 |","|     |，從業人口又多，豬肉為我國民的主要動物性蛋白質來源，國人豬肉消費 |","|     |量幾為牛肉的7倍。此外國人亦有食用豬內臟等習慣，如開放瘦肉精使用，|","|     |內臟的食用量更高。另就產業結構面來看，2014年我國豬肉年產值768億元|","|     |，自給率90.08%，牛肉年產值僅21億元，自給率僅5.39%，豬肉產值幾為牛|","|     |肉產值的36倍，可見我國養豬產業之經濟規模及極高比率的食用量。若准 |","|     |許價廉的瘦肉精美豬進口，將大幅打擊國內養豬業；迫於成本考量，國內 |","|     |業者被迫勢必也將使用瘦肉精，最後台灣市場將充斥著含瘦肉精的豬肉， |","|     |後果自不堪設想，對國人健康造成之傷害，將無法彌補。民進黨在野時明 |","|     |確主張：「瘦肉精只有零檢出、沒有10 ppb，開放瘦肉精美豬是黑心內閣 |","|     |、無能總統」（蔡總統是無能總統？）、雲林縣李進勇縣長強烈要求：「 |","|     |一旦開放，將衝擊養豬產業及國民健康，總統應該下台。」（請蔡總統準 |","|     |備下台？）、劉建國委員更指出「美豬若進口，台灣將三慘──養豬產業崩 |","|     |盤豬農慘、農民被犧牲農民慘、人民不信任政府全民悲慘！」（人民不信 |","|     |任蔡政府），衛福部長陳時中如宣布開放進口，將變成林淑芬委員口中的 |","|     |「混蛋部長」。爰要求院會作成決議：蔡政府不得為外交黑箱利益出賣國 |","|     |人健康，不得同意開放從美國進口含有萊克多巴胺的豬肉供國人食用作為 |","|     |交換條件，避免國人健康受嚴重傷害及本土養豬產業被消滅。是否有當？ |","|     |請公決案。                                                       |","|2    |本院國民黨黨團有鑑於美國貿易代表署（USTR）日前公布外國貿易障礙報 |","|     |告，將校園膳食禁止含基改食品、含基改原料食品強制標示等列為貿易障 |","|     |礙。然查近年食品安全管理之趨勢，已從危險治理轉變為風險預防，如歐 |","|     |盟等先進國家（貿易體）亦肯定消費者之知情權，據而實行食品強制標識 |","|     |制度。歐盟更曾於104年年初時，決議各會員國可依經濟、社會及倫理等理|","|     |由，自行決定是否限制或禁止栽種基因改造作物，以上所述均可見基因改 |","|     |造作物仍具有食用安全之疑慮。爰要求院會作成決議：衛生福利部會同教 |","|     |育部，應維持現行學校衛生法之規定，不得擅為開放校園膳食使用含基因 |","|     |改造生鮮食材及其初級加工品，並應嚴格落實執行基改食品之標示，以保 |","|     |障國人食品安全。是否有當？請公決案。                             |","|3    |本院國民黨黨團有鑑於日本總務副大臣近日訪台時，竟表示「不希望看到 |","|     |台灣還會有不吃福島等地區食品的現象」，要求台灣開放日本福島鄰近五 |","|     |縣食品，台灣並非日本殖民地，蔡英文政府竟放任日本總務大臣狂妄來台 |","|     |下指導棋，罔顧台灣人的健康，更傷害台灣民眾的情感（日本311大地震時|","|     |，台灣捐款為各國之首），蔡政府媚日的軟弱行徑實令人不齒。日本政府 |","|     |自己調查82%的日本人不想吃福島食品，怎麼能要台灣人吃？台灣是災後全|","|     |球進口日本食品最多的國家，日本核災食品輸台，事關國人健康與生命安 |","|     |全至鉅，惟目前國人對日本輸台食品仍存有高度輻射疑慮，且日本輸台在 |","|     |食品源頭把關、邊境查驗結果等資訊亦不透明，加上不久前偽標事件，日 |","|     |方不願配合我方司法調查提供相關資料，致廠商仍有恃無恐，再者衛生福 |","|     |利部迄今未能至日本進行公開查驗、源頭查核等自主調查，食藥署邊境查 |","|     |驗人力及輻射檢測設備目前皆未能有效補足等。蔡政府對以上種種問題拿 |","|     |不出積極有效方案，再加上食安五環已破功，人民對蔡政府保護食安不但 |","|     |徹底失去信心，更值得關注的是，到底蔡英文政府有無拿國人健康換取國 |","|     |際政治利益？實有必要向國人交代清楚。爰此，建請本院決議：在核災食 |","|     |品檢驗把關問題未獲有效解決，民眾無法對核災食品檢驗放心前，不應貿 |","|     |然解禁，仍應維持現行禁止日本福島鄰近五縣市食品輸台之限制，以落實 |","|     |捍衛國人健康並維護我國格。是否有當？請公決案。                   |","|4    |本院內政委員會報告併案審查委員孔文吉等21人擬具「反族群歧視法草案 |","|     |」、國民黨黨團擬具「反族群歧視法草案」、委員吳志揚等17人擬具「族 |","|     |群平等法草案」、委員陳超明等16人擬具「反族群歧視法草案」、委員李 |","|     |彥秀等18人擬具「反族群歧視法草案」及親民黨黨團擬具「族群平等法草 |","|     |案」案。                                                         |","","","                  提案人：中國國民黨立法院黨團  王育敏  ","   附件四","   案由：根據2014年美國普渡大學和政府部門合作進行實驗的報告指出，調查發現食用","  含萊克多巴胺飼料的豬隻，腦內神經胺受到影響，容易出現情緒不穩、攻擊性增加的症","  狀，其他研究也發現，豬隻腦神經細胞的基因表現同樣會因萊克多巴胺受到影響，針對","  基因變化是否會藉由遺傳對隔代發生作用，科學家都還在研究釐清。而台灣每人平均每","  年吃下34.2公斤豬肉，如果開放生產成本較低的美國瘦肉精豬肉進入我國市場，縱使一","  般民眾購買時可能會特別留意相關標示，但低價的肉品勢必會流入食品加工鏈，對國人","  造成影響，而著眼此次訂定農藥殘留濃度（MRL）之爭議，涉及食品安全的領域，理應","  由衛福部食藥署獨立審查，並經過風險分析，但此次衛福部食藥署未完整評估消費者食","  用風險，推說問題是對消費者風險溝通不足，令國人對於衛福部為國人食安把關的能力","  充滿疑慮，而且目前全世界有164國（全球194國）仍禁止使用瘦肉精養豬，爰要求政府","  應維持臺灣牛豬分離政策，禁止使用瘦肉精之美豬進口。列為討論事項第1案。","                  提案人：親民黨立法院黨團  李鴻鈞（代）  陳怡潔  周陳秀霞","[pic]","主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在處理議程草案報告事項及質詢事項。如有委員登記發言，請至主席台前登記，議","  事人員宣讀完畢後，依登記順序請委員發言，發言後再行處理。","   請宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第3會期第9次會議議事日程草案","時    間：中華民國106年4月14日、18日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項","一、宣讀本院第9屆第3會期第8次會議議事錄。","二、本院委員許淑華等17人擬具「中華民國刑法第四十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三、本院委員許淑華等17人擬具「中華民國刑法第二百八十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四、本院委員許淑華等17人擬具「毒品危害防制條例增訂第三十一條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五、本院委員許淑華等17人擬具「公務人員保障法第十二條之一、第二十條及第一百零","  二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六、本院委員許淑華等16人擬具「科學工業園區設置管理條例第十六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七、本院委員許淑華等19人擬具「道路交通管理處罰條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","八、本院委員吳玉琴等17人擬具「就業服務法第六十六條及第六十八條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九、本院委員Kolas","  Yotaka等17人擬具「原住民族土地及海域調查處理委員會組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","十、本院委員林為洲等17人擬具「海洋污染防治法第三十七條、第四十二條及第五十六","  條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員林為洲等16人擬具「性別工作平等法增訂第三十八條之二條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員林為洲等21人擬具「著作權法第九十一條及第九十一條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、本院委員林為洲等16人擬具「毒品危害防制條例第六條及第七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員廖國棟等16人擬具「著作權法第八十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十五、本院委員廖國棟等16人擬具「著作權集體管理團體條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十六、本院委員陳宜民等20人擬具「毒品危害防制條例增訂第二條之二及第三十一條之","  一條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十七、本院委員陳宜民等18人擬具「藥事法第五十三條之一、第八十八條及第九十二條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員陳宜民等20人擬具「空氣污染防制法第十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員蔣萬安等16人擬具「產業創新條例增訂第二十三條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","二十、本院委員賴瑞隆等16人擬具「人民團體法刪除第四十九條條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十一、本院委員顏寬恒等18人擬具「土地稅法第二十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院委員顏寬恒等18人擬具「平均地權條例增訂第三十六條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院委員顏寬恒等18人擬具「民法第九百十八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員趙天麟等19人擬具「殯葬管理條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員施義芳等22人擬具「金融消費者保護法第四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員施義芳等20人擬具「預算法第四十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院委員施義芳等20人擬具「預算法第四十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十八、本院委員施義芳等19人擬具「預算法第六十八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院委員施義芳等20人擬具「決算法第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十、本院委員李麗芬等21人擬具「勞工退休金條例第五十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員李麗芬等23人擬具「勞工保險條例第十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十二、本院委員余宛如等30人擬具「產業創新條例第二十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","三十三、本院委員余宛如等29人擬具「政府採購法第六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十四、本院委員陳學聖等18人擬具「文化基本法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十五、本院委員鄭寶清等18人擬具「道路交通管理處罰條例第三十五條及第三十五條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十六、本院委員王惠美等16人擬具「法官法第三十三條、第三十四條及第七十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、本院委員鄭天財Sra","  Kacaw等17人擬具「專門職業及技術人員考試法第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十八、本院委員鄭天財Sra","  Kacaw等17人擬具「監察院組織法第三條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十九、本院委員鄭天財Sra","  Kacaw等17人擬具「考試院組織法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十、本院委員鄭天財Sra","  Kacaw等17人擬具「中央選舉委員會組織法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","四十一、本院委員王育敏等16人擬具「空氣污染防制法第五十六條、第六十條及第六十","  一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、本院委員陳瑩等16人擬具「高級中等學校建教合作實施及建教生權益保障法第","  十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十三、本院委員邱泰源等23人擬具「保險法第一百三十五條之三條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十四、本院委員邱泰源等24人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十五、本院委員洪宗熠等17人擬具「祭祀公業條例第七條、第五十條及第五十一條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十六、本院委員尤美女等16人擬具「平均地權條例第五十六條及第五十八條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十七、本院委員許毓仁等18人擬具「律師法第三十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十八、本院委員劉建國等18人擬具「藥事法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十九、本院委員劉建國等19人擬具「國家藥物審查中心設置條例草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","五十、行政院函請審議「遺產及贈與稅法第五十一條條文修正草案」、「所得稅法第一","  百十二條條文修正草案」、「加值型及非加值型營業稅法第五十條及第六十條條文修正","  草案」、「貨物稅條例第三十一條條文修正草案」、「菸酒稅法第十八條及第二十三條","  條文修正草案」及「規費法第二十條條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十一、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、衛生福利部函送公告「食品添加物規格檢驗方法－單及雙脂肪酸甘油．二乙醯","  酒石酸酯」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、衛生福利部函送公告「食品中防腐劑之檢驗方法（MOHWA0020.02）」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十六、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送「醫院品質","  績效量測指標與落實品質改善計畫」及「臨床醫事人員培訓計畫」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、衛生福利部函送公告「全民健康保險保險對象西醫門診、急診應自行負擔之費","  用」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、衛生福利部函送公告「食品中甜味劑之檢驗方法－醋磺內酯鉀、糖精、甘精及","  環己基（代）磺醯胺酸之檢驗（MOHWA0019.04）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、衛生福利部函，為修正「醫療機構執行感染管制措施及查核辦法」第十七條條","  文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、衛生福利部函，為廢止「行政院衛生署辦理兒童及少年性交易防制教育宣導辦法","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、內政部函送中央都市更新基金辦理都市更新案105年第4季推動情形及進度表，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十二、內政部函送「太魯閣國家公園錐麓古道入園收費標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十三、內政部函送「當舖業個人資料檔案安全維護管理辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十四、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送營建建設基金附","  屬單位預算－新市鎮開發基金「營運項目」淡海輕軌運輸系統補助案書面報告，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十五、內政部函，為修正「土地登記規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十六、內政部函，為修正「服兵役役男家屬生活扶助實施辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十七、內政部函，為修正「陽明山國家公園陽明書屋門票收費標準」第二條條文，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十八、行政院原子能委員會函送「輻射災害潛勢資料公開辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","六十九、經濟部函送工業局105年第4季補助社會（人民）團體、財團法人、縣市政府及","  個人補捐助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十、經濟部函送水利署及所屬105年度第4季對縣市政府、民間團體及個人之補（捐）","  助明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十一、經濟部函送中小企業處105年第4季對民間團體、縣市政府及個人補(捐)助案件","  彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十二、經濟部函送105年度第4季補助社會（人民）團體、財團法人、縣市政府及個人","  補捐助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「積極拓展水源","  政策之檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、經濟部函，為105年度中央政府總預算附屬單位預算該部主管經濟作業基金第1","  7項決議，檢送相關說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十五、經濟部函，為105年度中央政府總預算附屬單位預算該部主管經濟作業基金第1","  6項決議，檢送相關說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、經濟部函，為105年度中央政府總預算附屬單位預算該部主管經濟作業基金第3","  3項決議，檢送相關說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、經濟部函，為105年度中央政府總預算附屬單位預算該部主管經濟作業基金第3","  6項決議，檢送相關說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、經濟部函，為105年度中央政府總預算附屬單位預算該部主管經濟作業基金第3","  7項決議，檢送相關說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「雲林離島式基","  礎工業區新興區土地租售因應措施」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「中小企業發展基","  金之收支管理及短絀情形」改善方案，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金如何有效改善短絀問題」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金財務狀況改善」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金短絀改善檢討報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送中小企業發展基","  金強化中小工商服務網絡計畫歷年執行報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、經濟部函送公告「應施檢驗兒童自行車商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、經濟部函送公告「經濟部所主管公用氣體與油料管線及輸電線路災害緊急應變","  警報訊號之種類、內容、樣式、方法及其發布時機」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、經濟部函送台電、中油、台糖及台水公司106年1月份公益支出、委託調查、會","  費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、經濟部函送台電、中油、台糖及台水公司106年2月份公益支出、委託調查、會","  費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、經濟部函，為修正「經濟部科學技術研究發展成果歸屬及運用辦法」第十二條","  及第十六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、經濟部函送公告「經濟部所主管災害緊急應變警報訊號之種類、內容、樣式、方","  法及其發布時機公告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、原住民族委員會函送該會及所屬（含附屬原住民族綜合發展基金）、財團法人","  原住民族文化事業基金會105年度第4季廣告費執行情形表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九十二、文化部函送105年度第4季政策宣導相關廣告執行情形季報表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十三、文化部函送106年1月份接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十四、文化部函送106年1至2月份接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、科技部函送「科學工業園區管理局作業基金各項財務改善措施之執行成效」10","  5年第4季書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十六、科技部函送該部及所屬105年第4季補（捐）助民間團體及個人經費資料一覽表","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、科技部函送該部（含所屬單位）及依預算法第62條之1所定財團法人105年第4季","  於各類媒體辦理政策宣導相關廣告執行情形資料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、僑務委員會函送105年度第4季「公款補助團體私人情形季報表」，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十九、國家通訊傳播委員會函送通訊傳播監督管理基金及有線廣播電視事業發展基金","  105年第4季「公款補（捐）助情形季報表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○○、國家通訊傳播委員會函送該會主管105年第4季「媒體廣告季報表」，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○一、國家通訊傳播委員會函，為修正「各級政府機關機構與學校網站無障礙化檢測及","  認證標章核發辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○二、國家通訊傳播委員會函，為修正「電信號碼管理辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○三、客家委員會函送105年度第4季補助情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○四、財政部函送該部及所屬105年度第4季「獎補助社會團體、人民團體、財團法人、","  縣市政府及個人經費明細表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○五、財政部函送105年該部及所屬機關第4季及推動促參司、南區國稅局及所屬與國有","  財產署及所屬更正第1季至第3季平面媒體、網路媒體、廣播媒體及電視媒體辦理政策宣","  導相關廣告明細表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○六、財政部函，為修正「軍用貨品貨物稅免稅辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○七、國防部函送該部105年度第4季公款補（捐）助團體及個人情形季報表，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○八、司法院函送所屬機關105年通訊監察業務統計年報，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○九、司法院函，為修正「法院辦理民事事件調解委員日費旅費及報酬支給標準」第四","  條、第六條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一○、行政院公共工程委員會函送105年度第4季對國內團體捐助情形表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一一、金融監督管理委員會函，為修正「公司募集發行有價證券公開說明書應行記載","  事項準則」第六條、第十條、第三十八條條文及相關附表、「公開發行公司年報應行記","  載事項準則」第十條、第十九條、第二十三條之一條文及相關附表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一二、金融監督管理委員會函，為修正「公司制證券交易所財務報告編製準則」部分","  條文及第二十一條格式一、格式一之一、「公司制期貨交易所財務報告編製準則」部分","  條文及第二十一條格式一、格式一之一、「期貨結算機構財務報告編製準則」部分條文","  及第二十一條格式一、格式一之一，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一三、金融監督管理委員會函，為修正「金融消費爭議處理機構評議委員資格條件聘","  任解任及評議程序辦法」第十六條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一四、金融監督管理委員會函，為修正「證券商財務報告編製準則」部分條文及「期","  貨商財務報告編製準則」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一五、金融監督管理委員會函，為修正「期貨信託事業管理規則」第三十條、第四十","  八條條文及「期貨信託基金管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一六、金融監督管理委員會函，為修正「期貨顧問事業設置標準」第三條條文及「期","  貨顧問事業管理規則」第二條、第十一條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一七、行政院農業委員會函，為廢止「漁船及船員在國外基地作業管理辦法」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一八、行政院農業委員會函，為廢止「對外漁業合作辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一九、行政院農業委員會函送「釋迦收入保險試辦及補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二○、行政院農業委員會函，為廢止「為防杜立百病毒（Nipah","  virus）入侵，自即日起禁止自孟加拉輸入馬、豬、犬、貓等動物」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二一、行政院農業委員會函送公告「投資經營非我國籍漁船管理條例第八條第一項第","  十八款非法、未報告及不受規範漁撈作業漁船名單」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二二、行政院農業委員會函送公告「投資經營非我國籍漁船管理條例第八條第一項第","  十款禁捕魚種名錄」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、行政院農業委員會函送公告「刺網為投資經營非我國籍漁船管理條例第八條第","  一項第九款禁止使用之漁具」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送公糧","  推陳及存量管理強化措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送健全","  農漁會信用部經營體質書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、行政院環境保護署函送公告「水中多氯聯苯檢測方法─液／液相萃取／氣相層析","  儀／電子捕捉偵測器法（NIEA W601.53B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二七、行政院環境保護署函送公告「水中多氯聯苯檢測方法─固相萃取／氣相層析儀電","  子捕捉偵測器法（NIEAW602.52B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二八、行政院環境保護署函，為廢止公告「事業廢棄物採樣方法（NIEA","  R118.04B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二九、行政院環境保護署函，為修正「固定污染源設置與操作許可證管理辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三○、外交部函，為廢止「中華民國常駐世界貿易組織代表團組織規程」及各駐外館處","  （含駐外使領館、代表機構及代表團）編制表，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","一三一、教育部函，為修正「國立高級中等學校教師申請介聘辦法」第二條、第五條及","  第七條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三二、教育部函，為修正「學校型態實驗教育實施條例施行細則」第七條之一及第八","  條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三三、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金通過決議第59項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金通過決議第55項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三五、交通部、內政部函，為修正「道路交通安全講習辦法」第十一條、第十三條及","  第十五條條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","一三六、國立故宮博物院函，為105年度中央政府總預算附屬單位預算決議，檢送該院「","  行銷費用─服務費用─印刷裝訂與廣告費」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三七、國立故宮博物院函，為105年度中央政府總預算附屬單位預算決議，檢送該院「","  固定資產建設改良擴充」項下「一般建築及設備計畫」3億1,300萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三八、國立故宮博物院函，為105年度中央政府總預算附屬單位預算決議，檢送該院「","  固定資產建設改良擴充─一般建築及設備計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三九、國立故宮博物院函，為105年度中央政府總預算附屬單位預算決議，檢送該院典","  藏品展出率檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四○、考試院函，為修正「專門職業及技術人員高等考試醫師牙醫師中醫師藥師考試分","  階段考試規則」部分條文及第八條附表二「專門職業及技術人員高等考試醫師牙醫師中","  醫師藥師考試分階段考試應試科目表」（醫師、藥師類科部分），請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四一、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，請該會檢討","  國家發展基金預算執行力偏低成因等情形，檢送專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一四二、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送增列","  全民造林計畫及獎勵輔導造林計畫等關鍵指標之專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一四三、文化部函，為105年度中央政府總預算附屬單位預算決議，請國立歷史博物館就","  近3年曾辦理之館藏及展示等相關活動之成效，進行檢討並研議經營績效提升方案，檢","  送專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一四四、教育部函，為105年度獎勵科技校院教學卓越計畫繼續凍結2,500萬元，檢送專","  案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一四五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「電價","  平穩待調整帳戶」如何監督及使用之專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一四六、考試院函，為106年度中央政府總預算決議，新增通過決議第51項，凍結「施政","  業務及督導─考銓研究發展」項下國外旅費20%，檢送專案報告，請安排報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一四七、考試院函，為106年度中央政府總預算決議，新增通過決議第52項，凍結「施政","  業務及督導─國家文官制度學術交流」項下國外旅費20%，檢送專案報告，請安排報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一四八、考試院函，為106年度中央政府總預算決議，新增通過決議第131項，凍結「一","  般行政─基本行政工作維持費」項下一般事務費之辦公室環境清潔維護經費十分之一，","  檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一四九、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第1項決議，凍","  結「國外旅費」10%，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五○、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第2項決議，凍結","  第1目「一般行政」1億5千萬元，檢送專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五一、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第3項決議，凍","  結第1目「一般行政」項下「人員維持費」100萬元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五二、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第4項決議，凍","  結第2目「議事業務」項下「考銓議事業務」10萬元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五三、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第5項決議，凍","  結第2目「議事業務」預算之十分之一，共計25萬9千元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五四、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第6項決議，凍","  結第3目「法制業務」預算10萬元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五五、考試院函，為106年度中央政府總預算決議，通案決議第16項，建請該院3個月","  內會同行政院檢討「各機關機要人員進用辦法」改善之辦法，並研議在各機關員額編制","  表內明訂規範職等比例可行性，檢送辦理情形專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一五六、文化部函，為106年度中央政府總預算決議，凍結「人文文學及出版業務推展與","  輔導」項下「國家動漫史料及數位典藏」五分之一，檢送專案報告，請安排報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一五七、行政院環境保護署函，為106年度中央政府總預算決議，「空氣品質保護及噪音","  管制」項下推展溫室氣體減緩策略規劃之業務費凍結十分之一，檢送書面報告，請安排","  報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一五八、行政院環境保護署函，為106年度中央政府總預算決議，第4目「空氣品質保護","  及噪音管制」凍結預算400萬元，檢送相關書面報告資料，請安排報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一五九、行政院環境保護署函，為106年度中央政府總預算決議，檢送環境影響評估預算","  凍結之書面說明資料，請安排報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一六○、僑務委員會函，為106年度中央政府總預算決議，第2目「綜合規劃業務」項下「","  國內慶典活動接待服務」凍結300萬元，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一六一、金融監督管理委員會函，為106年度中央政府總預算決議，檢送「推動金融消費","  者保護工作及是否成立金融消費者保護局」專案報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一六二、金融監督管理委員會函，為106年度中央政府總預算決議，檢送「金融消費者保","  護政策之執行與檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一六三、行政院海岸巡防署函，為106年度中央政府總預算決議，檢送該署「未來單位定","  位、組織編成、任務設定評估」專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六四、行政院海岸巡防署函，為106年度中央政府總預算決議，檢送「目前現況下如何","  保障漁民於沖之鳥礁12浬海域外自由航行、捕魚之固有權益」專案報告，請安排報告，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六五、行政院海岸巡防署函，為106年度中央政府總預算決議，檢送海岸巡防總局及所","  屬針對「瞭解志願役不適服現役之原因，加強心理諮商輔導」專案報告，請安排報告，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六六、內政部函，為106年度中央政府總預算決議，檢送「105年度執行立法院陳抗部","  署」專案報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六七、內政部函，為106年度中央政府總預算決議，檢送中央警察大學專案報告，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六八、內政部函，為106年度中央政府總預算決議，檢送新增通過決議（二○三）之專","  案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一六九、經濟部函，為106年度中央政府總預算決議，提出「延攬海外科技人才項目」專","  案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七○、經濟部函，為106年度中央政府總預算決議，檢送地方產業發展基金補助審核機","  制專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七一、經濟部函，為106年度中央政府總預算決議，檢送「民營化專案精簡給付之保險","  補償金仍有上百件，金額高達1億4,768萬5千元未能追回」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七二、經濟部函，為106年度中央政府總預算決議，檢送「改善臺灣中南部地層下陷情","  況」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七三、經濟部函，為106年度中央政府總預算決議，檢送「自來水、簡易自來水供給之","  普及」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七四、經濟部函，為106年度中央政府總預算決議，檢送「有效提昇僑外來臺投資」專","  案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七五、經濟部函，為106年度中央政府總預算決議，檢送投資業務處「促進投資」之「","  對赴外投資臺商之服務」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七六、經濟部函，為106年度中央政府總預算決議，檢送「加強投資中小企業實施方案","  」執行情形專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七七、經濟部函，為106年度中央政府總預算決議，檢送「提升會展產業推動成效」專","  案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七八、經濟部函，為106年度中央政府總預算決議，檢送如何穩定供電之專案報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七九、經濟部函，為106年度中央政府總預算決議，檢送「推動商業科技發展─商業發","  展科技研究能量建置及輔導─補助計畫整合與管考」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八○、經濟部函，為106年度中央政府總預算決議，請該部審慎評估漢翔公司民營化從","  業人員優惠認股之認購額度及認購價格之適法性與妥適性，檢送專案報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八一、經濟部函，為106年度中央政府總預算決議，檢送「我國洽簽經貿協定之永續性","  影響評估作法」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八二、客家委員會函，為106年度中央政府總預算決議，檢送「提升客語能力認證通過","  率及較低年齡層通過客語能力認證比例」專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一八三、客家委員會函，為106年度中央政府總預算決議，該會跨年期計畫概況表未依規","  定將所有跨年期計畫均列入如數填報，應提出檢討報告及改進措施，檢送專案報告，請","  安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一八四、客家委員會函，為106年度中央政府總預算決議，檢送「客家文化產業發展」項","  下「客家聚落文化特色及產業發展環境營造」資金滯留地方政府解決方案之專案報告，","  請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一八五、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第48項之專案報","  告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一八六、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第43項之專案報","  告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一八七、衛生福利部函，為106年度中央政府總預算決議，請該部提出健全國民年金保險","  財務永續經營計畫，並研擬若徵收1%之營業稅對社會所帶來之衝擊，及對政府或國保基","  金所帶來之利益政策影響評估，檢送相關辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一八八、教育部函，為106年度中央政府總預算決議，檢送「教育部主管生產力4.0推動","  事項」專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一八九、行政院農業委員會函，為106年度中央政府總預算決議，國有林劣化地復育面積","  目標值逐年調降，且造林對象仍集中於國（公）有林地，民間參與意願低，應提出改善","  措施，檢送專案報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九○、行政院農業委員會函，為106年度中央政府總預算決議，要求林務局研提維持生","  態平衡和保護農作物之可行方法，檢送專案報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九一、行政院農業委員會函，為106年度中央政府總預算決議，檢送森林步道行動App","  改善方案專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九二、行政院農業委員會函，為106年度中央政府總預算決議，「農業發展」項下「農","  地重劃區緊急農水路改善」、「加強農田水利建設」屬跨年期計畫經費，惟計畫行政院","  未核定即編列預算，又加強農田水利建設計畫執行能力欠佳，檢送專案報告，請列入議","  程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九三、行政院函，為106年度中央政府總預算決議，檢送「全面檢討高雄國際航空站捕","  獲漢他病毒陽性錢鼠未即時通知航站管理單位之作業流程」專案報告，請查照案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會處理。","   程序委員會意見：","一九四、國家發展委員會函，為106年度中央政府總預算決議，檢送「強化檢討有關中小","  企業發展之情勢分析與財經措施妥適性」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九五、國家發展委員會函，為106年度中央政府總預算決議，檢送「獎補助費」編列內","  容及執行缺失檢討報告及解決方案之專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九六、國家發展委員會函，為106年度中央政府總預算決議，檢送鄉村空間規劃專案報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一九七、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（五十），","  應提出無人飛行載具發展計畫專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一九八、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（五十一）","  ，應提出各科學園區性別政策專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一九九、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（五十二）","  ，國研院地震中心、颱風洪水中心與災害防救科技中心之整合及與其他部會分工合作現","  況應提出專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","二○○、國防部函，為106年度中央政府總預算決議，海軍司令部「政戰綜合作業」預算凍","  結300萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○一、國防部函，為106年度中央政府總預算決議，空軍司令部「政戰綜合作業」中「","  一般事務費」預算凍結136萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○二、國防部函，為106年度中央政府總預算決議，陸軍司令部「訓練模擬器」預算凍","  結1,500萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○三、國防部函，為106年度中央政府總預算決議，政治作戰局「補助眷村重建原眷戶","  購宅」預算凍結100萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○四、國防部函，為106年度中央政府總預算決議，陸軍司令部「官兵權益保障作業」","  預算凍結20萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○五、國防部函，為106年度中央政府總預算決議，空軍司令部「督察作業」項下「業","  務費」預算凍結五分之一，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○六、國防部函，為106年度中央政府總預算決議，「國防政策規劃與督導」項下「法","  務及督考」預算凍結十分之一，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○七、國防部函，為106年度中央政府總預算決議，陸軍司令部「訓練綜合作業」預算","  凍結500萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○八、國防部函，為106年度中央政府總預算決議，「國防資源管理」預算凍結200萬元","  ，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二○九、國防部函，為106年度中央政府總預算決議，「國防政策規劃與督導」凍結2,00","  0萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二一○、國防部函，為106年度中央政府總預算決議，海軍司令部「潛艦國造第一階段合","  約設計」預算凍結五分之一，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二一一、國防部函，為106年度中央政府總預算決議，「法務及督考」預算凍結30萬元，","  檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二一二、（密）國防部函，為106年度中央政府總預算決議，「維星專案」預算凍結1,0","  00萬元，檢送書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二一三、本院外交及國防委員會函，為院會交付處理國防部函，為106年度中央政府總預","  算決議，憲兵指揮部第4目項下「軍事單位裝備零附件購製及保修」之「軍事裝備及設","  施」預算凍結50萬元等5案，業經處理完竣，相關預算准予動支，請查照案。","二一四、本院教育及文化委員會函，為院會交付審查文化部函送修正「文化部公有文化","  創意資產利用辦法」第九條條文案，經提本院第9屆第2會期第7次會議報告後決定：展","  延審查期限。復逾立法院職權行使法第61條所定審查期限，依規定函請提報院會存查，","  請查照案。","二一五、本院教育及文化委員會函，為院會交付審查文化部函送「中華民國一百零五年","  度電視金鐘獎獎勵辦法」案，經提本院第9屆第2會期第7次會議報告後決定：展延審查","  期限。復逾立法院職權行使法第61條所定審查期限，依規定函請提報院會存查，請查照","  案。","二一六、本院教育及文化委員會函，為院會交付審查文化部函送「中華民國一百零五年","  度廣播金鐘獎獎勵辦法」案，經提本院第9屆第2會期第7次會議報告後決定：展延審查","  期限。復逾立法院職權行使法第61條所定審查期限，依規定函請提報院會存查，請查照","  案。","二一七、本院教育及文化委員會函，為院會交付審查行政院原子能委員會函送「核子事","  故分類通報及應變辦法」名稱修正為「核子事故分類與應變及通報辦法」，並修正條文","  案，經提本院第9屆第2會期第7次會議報告後決定：展延審查期限，復逾立法院職權行","  使法第61條所定審查期限，依規定函請提報院會存查，請查照案。","二一八、本院教育及文化委員會函，為院會交付審查行政院原子能委員會函送「游離輻","  射設備製造業個人資料檔案安全維護計畫管理辦法」案，經提本院第9屆第2會期第9次","  會議報告後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，依規定","  函請提報院會存查，請查照案。","二一九、本院教育及文化、財政兩委員會函，為院會交付審查文化部、財政部、審計部","  函送「公立博物館典藏品盤點作業辦法」案，經提本院第9屆第2會期第7次會議報告後","  決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，依規定函請提報院","  會存查，請查照案。","二二○、本院教育及文化、內政兩委員會函，為院會交付審查教育部、行政院大陸委員會","  函為修正「大陸地區臺商學校設立及輔導辦法」部分條文，已逾立法院職權行使法第6","  1條所定審查期限，茲依規定函請提報院會存查，請查照案。","二二一、行政院函送本院委員李麗芬等21人於第9屆第3會期第1次會議所提臨時提案之研","  處情形，請查照案。","二二二、行政院函送本院委員黃偉哲等11人於第9屆第3會期第1次會議所提臨時提案之研","  處情形，請查照案。","二二三、行政院函送本院委員賴士葆等12人於第9屆第3會期第1次會議所提臨時提案之研","  處情形，請查照案。","二二四、行政院函送本院委員簡東明等13人於第9屆第3會期第2次會議所提臨時提案之研","  處情形，請查照案。","二二五、行政院函送本院委員曾銘宗等15人於第9屆第3會期第3次會議所提臨時提案之研","  處情形，請查照案。","二二六、行政院函送本院委員盧秀燕等11人於第9屆第3會期第3次會議所提臨時提案之研","  處情形，請查照案。","二二七、行政院函送本院委員張麗善等12人於第9屆第3會期第3次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）：","一、本院委員黃國書等19人擬具「發展觀光條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二、本院委員黃國書等19人擬具「政府採購法第九十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三、本院委員黃國書等17人擬具「中華民國刑法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四、本院委員黃國書等19人擬具「戶籍法第五十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五、本院委員吳玉琴等22人擬具「強制執行法第十二條及第一百二十二條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六、本院委員蔡培慧等24人擬具「農田水利會組織通則修正草案」，請審議案。","   本案經提本院第9屆第3會期第8次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   （國民黨黨團提議增列）：","七、本院委員蔣乃辛等18人擬具「勞工保險條例第六十六條及第六十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八、本院委員蔣乃辛等19人擬具「中華民國刑法第三百二十條及第三百二十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員蔣乃辛等20人擬具「勞工保險條例第十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員陳宜民等17人擬具「勞工保險條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員陳宜民等17人擬具「空氣污染防制法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員賴士葆等19人擬具「貨物稅條例第三十一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十三、本院委員賴士葆等18人擬具「加值型及非加值型營業稅法第五十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十四、本院委員賴士葆等19人擬具「稅捐稽徵法第二十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十五、本院委員賴士葆等18人擬具「菸酒稅法第十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十六、本院委員賴士葆等19人擬具「遺產及贈與稅法第五十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員賴士葆等19人擬具「所得稅法第一百十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）：","十八、本院時代力量黨團擬具「公立學校教職員退休撫卹條例草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十九、本院時代力量黨團擬具「公教人員保險法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、本院時代力量黨團擬具「學校法人及其所屬私立學校教職員退休撫卹離職資遣條","  例第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","   （委員鍾孔炤提議增列）：","二十一、本院委員劉世芳等28人擬具「卸任總統副總統禮遇條例第二條及第三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分  件","   乙、本院委員質詢部分  件","主席：議程草案報告事項及質詢事項並無委員登記發言，照草案通過。","   現在宣讀議程草案所列討論事項。宣讀結束後，截止發言登記。","       討  論  事  項","一、本院時代力量黨團，有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國","  政府至今仍不願依據台灣與中國間的司法互助協定，給予家屬探視的權利，且拒絕透","  露李明哲的關押地點，爰提案建請院會作成決議：「一、呼籲中共立即釋放李明哲。","  二、嚴正譴責中共政權粗暴的逮捕行為，同時聲援家屬與民間團體的訴求。三、要求","  我國政府提供李明哲家屬所有協助，包括家屬接見、律師律見、送藥等醫療協助。」","  是否有當？請公決案。","二、本院民進黨黨團，有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國政","  府至今仍不願依據兩岸司法互助協議，提供家屬探視權利，且拒絕透露李明哲的關押","  地點，爰提案建請院會作成決議：「對中共以違反人權方式逕行逮捕、拘禁之作為，","  本院提出嚴正抗議，並對北京當局提出以下呼籲：一、立即釋放李明哲。二、儘速對","  外具體說明李明哲究竟涉及何罪，並公布關押地點。三、儘速協助安排家屬探視。同","  時要求政府，須全力與對岸溝通交涉，以確保我國人之人身安全與自由，並提供家屬","  所有必要協助。」是否有當？請公決案。","三、本院時代力量黨團，有鑑於公民投票法修正草案業已於12月15日於內政委員會完成","  實質審查，宣告出委員會交付黨團協商，爰建請院會作成決議「茲請負責召集協商之","  內政委員會召集委員能儘速完成協商程序，將公民投票法修正草案，送交院會完成二","  、三讀。」是否有當？請公決案。","四、本院國民黨黨團，有鑑於美國貿易代表署（USTR）日前公布外國貿易障礙報告，將","  校園膳食禁止含基改食品、含基改原料食品強制標示等列為貿易障礙。然查近年食品","  安全管理之趨勢，已從危險治理轉變為風險預防，如歐盟等先進國家（貿易體）亦肯","  定消費者之知情權，據而實行食品強制標識制度。歐盟更曾於104年年初時，決議各會","  員國可依經濟、社會及倫理等理由，自行決定是否限制或禁止栽種基因改造作物，以","  上所述均可見基因改造作物仍具有食用安全之疑慮。爰要求院會作成決議：衛生福利","  部會同教育部，應維持現行校園衛生法之規定，不得擅為開放校園膳食使用含基因改","  造生鮮食材及其初級加工品，並應嚴格落實執行基改食品之標示，以保障國人食品安","  全。是否有當？請公決案。","五、本院經濟委員會報告併案審查委員王育敏等16人擬具「動物保護法第十二條及第二","  十七條條文修正草案」、委員高志鵬等32人擬具「動物保護法部分條文修正草案」、","  委員王育敏等16人擬具「動物保護法第二十五條條文修正草案」、委員邱志偉等21人","  擬具「動物保護法部分條文修正草案」及委員黃偉哲等20人擬具「動物保護法部分條","  文修正草案」案。","  本案經提本院第9屆第2會期第10次會議討論決議：交黨團進行協商。爰於本次會議繼","  續討論。","六、本院財政委員會報告彙總完成中華民國106年度中央政府總預算案附屬單位預算及綜","  計表─營業及非營業部分審查總報告（不含外交及國防委員會非營業及信託基金部分，","  經濟、教育及文化委員會非營業部分，交通委員會營業部分）。","  106年度中央政府總預算案經提本院第9屆第2會期第4次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。","七、本院財政委員會報告併案審查行政院函請審議「證券交易稅條例增訂第二條之二條","  文草案」及委員曾銘宗等17人擬具「證券交易稅條例第二條條文修正草案」、委員羅","  明才等16人擬具「證券交易稅條例增訂第二條之二條文草案」案。","  本案經提本院第9屆第3、2、3會期第1、16、5次會議報告決定：交財政委員會審查。","  茲接報告，爰於本次會議提出討論。","八、本院內政委員會報告審查行政院函請審議廢止「公葬條例」案。","  本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰於","  本次會議提出討論。","  （親民黨黨團提議增列）：","九、本院親民黨黨團，有鑑於現行公務人員退休及撫卹制度對公務人員退休生活保障已","  有效發揮功能，但實施迄今，由於國家經濟客觀條件已迥然異於當時制度設計之時空","  環境，致使政府退撫經費支出日益成長及退撫基金財務危機惡化，影響國家永續發展","  。為確保退撫制度設計永續性，符合社會公平與世代正義，總統府已於一百零五年六","  月八日，設置國家年金改革委員會並邀集各主管機關首長、各類人員代表及專家學者","  ，召開二十場會議及國是會議，提出年改會之年金改革方案，另考試院及行政院也提","  出相對應之修法草案送交本院審查。然無論對年改會之改革版本或考試院、行政院之","  版本，皆未見相關部會機關清楚提出改革後之財務精算報告及衝擊影響評估報告，對","  於未來改革後是否確定三十年不倒？甚至改革方案有多大衝擊，影響之程度及範圍皆","  無從得知。爰建請本院作成如下決議：「鑑於軍公教退撫經費及勞保基金支出不斷成","  長、財務狀況持續惡化，為確保各項基金永續經營、符合社會公平與世代正義，要求","  行政院及考試院應於兩週內，針對年改會及各部會所提之公務人員退休撫卹、公立學","  校教職員退休撫卹改革草案及勞保改革草案等版本，提出改革後之財務精算報告及衝","  擊影響評估報告，以利相關年金改革法案審查。」是否有當？請公決案。","  （議事處增列）：","十、本院外交及國防委員會報告審查行政院函請審議「志願士兵服役條例部分條文修正","  草案」案。","  本案經提本院第9屆第2會期第15次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。","十一、本院司法及法制委員會報告併案審查行政院函請審議「毒品危害防制條例第二條","  之二、第三十一條之一及第三十六條條文修正草案」、委員王育敏等18人擬具「毒品","  危害防制條例增訂第二條之二條文草案」及委員廖國棟等24人擬具「毒品危害防制條","  例增訂第二十九條之一條文草案」案。","  本案經提本院第9屆第3、1、1會期第2、8、17次會議報告決定：交司法及法制委員會","  審查。茲接報告，爰於本次會議提出討論。","主席：以上第一案及第二案因院會通過，予以刪除；第三案因交付協商，予以刪除；第","  四案因院會通過，予以刪除；第五案因三讀通過，予以刪除。","   現在依委員登記順序發言，發言後再行處理。首先請高潞以用巴魕剌委員發言。","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。本院時代力量黨團針對","  第9屆第3會期第9次程序委員會建請增列討論事項第一案，內容如下：本院時代力量黨","  團，有鑒公開透明的資訊交換與涉及風險的評估溝通為核能安全管制首要之原則，有關","  「台電公司核二廠護箱裝載池改為用過燃料貯存空間之申請案」乙案，行政院原子能委","  員會（下稱原能會）雖於本年4月6日核定通過，然而台灣電力公司與原能會從未舉辦任","  何審查說明會，亦從未與公民團體及在地居民進行雙向溝通，釐清在地居民及民間團體","  的安全疑慮前，逕於4月10日已開始動工執行，嚴重違反重大風險評估溝通的原則。爰","  此建請院會作成決議：「在原能會及台灣電力公司未向本院提出完整安全與風險評估報","  告，並經本院決議通過前，不得繼續前開改建案之施作」，是否有當，敬請公決。","時代力量黨團提案：","   本院時代力量黨團針對第9屆第3會期第9次程序委員會建請增列討論事項第一案，內","  容如下：一、本院時代力量黨團，有鑒公開透明的資訊交換與涉及風險的評估溝通為核","  能安全管制首要之原則，有關「台電公司核二廠護箱裝載池改為用過燃料貯存空間之申","  請案」乙案，行政院原子能委員會（下稱原能會）雖於本年4月6日核定通過，然而台灣","  電力公司與原能會從未舉辦任何審查說明會，亦從未與公民團體及在地居民進行雙向溝","  通，釐清在地居民及民間團體的安全疑慮前，逕於4月10日已開始動工執行，嚴重違反","  重大風險評估溝通的原則。爰此建請院會作成決議：「在原能會及台灣電力公司未向本","  院提出完整安全與風險評估報告，並經本院決議通過前，不得繼續前開改建案之施作」","  ，是否有當，敬請公決。","                  提案人：時代力量立法院黨團  ","                         黃國昌    高潞以用巴魕剌Kawlo．Iyun．Pacidal","主席：請李委員麗芬發言。","李委員麗芬：主席、各位同仁。本院民進黨黨團針對第9屆第3會期第9次會議討論事項擬","  請列案順序如下表5案，請議事人員代為宣讀。","主席：請議事人員宣讀。","民進黨黨團提案：","   本院民進黨黨團針對第9屆第3會期第9次討論事項擬請列案順序如下表。是否有當，","  請公決案。","                  提案人：民主進步黨立法院黨團  李麗芬","|討  |議案名稱                                                          |","|1   |本院外交及國防委員會報告審查行政院函請審議「志願士兵服役條例部分條|","|    |文修正草案」                                                      |","|2   |本院司法及法制委員會報告併案審查行政院函請審議「毒品危害防制條例第|","|    |二條之二、第三十一條之一及第三十六條條文修正草案」、委員王育敏等18|","|    |人擬具「毒品危害防制條例增訂第二條之二條文草案」及委員廖國棟等24人|","|    |擬具「毒品危害防制條例增訂第二十九條之一條文草案」案              |","|3   |本院財政委員會報告併案審查行政院函請審議「票券金融管理法第二十六條|","|    |條文修正草案」及委員江永昌等18人擬具「票券金融管理法第二十六條及第|","|    |六十六條條文修正草案」                                            |","|4   |本院財政、社會福利及衛生環境兩委員會報告併案審查行政院函請審議「菸|","|    |酒稅法第七條、第二十條及第二十條之一條文修正草案」及委員曾銘宗等16|","|    |人擬具「菸酒稅法第七條條文修正草案」案                            |","|5   |本院親民黨黨團，有鑑於現行公務人員退休及撫卹制度對公務人員退休生活|","|    |保障已有效發揮功能，但實施迄今，由於國家經濟客觀條件已迥然異於當時|","|    |制度設計之時空環境，致使政府退撫經費支出日益成長及退撫基金財務危機|","|    |惡化，影響國家永續發展。為確保退撫制度設計永續性，符合社會公平與世|","|    |代正義，總統府已於一百零五年六月八日，設置國家年金改革委員會並邀集|","|    |各主管機關首長、各類人員代表及專家學者，召開二十場會議及國是會議，|","|    |提出年改會之年金改革方案，另考試院及行政院也提出相對應之修法草案送|","|    |交本院審查。然無論對年改會之改革版本或考試院、行政院之版本，皆未見|","|    |相關部會機關清楚提出改革後之財務精算報告及衝擊影響評估報告，對於未|","|    |來改革後是否確定三十年不倒？甚至改革方案有多大衝擊，影響之程度及範|","|    |圍皆無從得知。爰建請本院作成如下決議：「鑑於軍公教退撫經費及勞保基|","|    |金支出不斷成長、財務狀況持續惡化，為確保各項基金永續經營、符合社會|","|    |公平與世代正義，要求行政院及考試院應於兩週內，針對年改會及各部會所|","|    |提之公務人員退休撫卹、公立學校教職員退休撫卹改革草案及勞保改革草案|","|    |等版本，提出改革後之財務精算報告及衝擊影響評估報告，以利相關年金改|","|    |革法案審查。」是否有當？請公決案。                                |","","主席：請李委員彥秀發言。","李委員彥秀：主席、各位同仁。本院國民黨黨團針對第9屆第3會期第9次會議建議增加討","  論事項如下，並列為本次會議討論事項第一案至第四案。在接下來這一週，國民黨總共","  增列了4個法案，第一案和第二案跟食品安全有關，第三案是跟今年夏天用電有關，也","  是討論執政黨的能源政策，第四案是反族群歧視法草案。本席再次強調，這次國民黨的","  討論事項增列案已經不知道是第3次還是第4次排相同類似的案子，我相信國人對於食品","  安全是不分藍綠的，但我非常遺憾的是，民進黨在選前強調食安的重要，蔡英文總統特","  別在政見當中還強調食安五環；但是在執政之後，我們擔心日方和美方的壓力越來越大","  、越來越強，無論是日本的輻射食品，或是含瘦肉精的美豬，甚至是放寬農藥的殘留值","  ，我們擔心在兩大國的壓力之下，我們政府接下來會不會有鬆懈的狀況？蔡英文總統所","  提食安五環的第一環就是在源頭的管理，但是新政府農委會或是食藥署，無論是在源頭","  放火或是在源頭放水，我們都可以看到蛛絲馬跡。因此，為了維護國人食品安全、守護","  國人的健康，我們希望這兩個案子能夠跨黨派共同合作，一起來守護國人的食品安全，","  因此第一案、第二案都是跟食品安全有關。","   第三案是針對非常重要的能源政策，以昨天為例，4月份電力就拉警報，本席建議民","  進黨要好好思考是否要採納台電的專業意見，這是民進黨應該要做的決定。核一、核二","  要不要重啟，這是要經過立法院的同意，民進黨的非核家園政策未來要如何走？如何讓","  台灣有一個穩定長遠的能源政策？不論是供產業用電或是民生用電，希望民進黨要有更","  清楚的思考方式。昨天才4月份，供電就拉警報，我們希望不要因為民進黨的非核政策","  想得不夠清楚，而造成產業和國人在今夏用電一起陪葬，無論對國人和產業而言，長遠","  都不是太好的發展。","   同樣的案子已經排了好幾個星期，食安和能源都是關乎國人大眾的民生議題，我們希","  望好好理性來討論這幾個案子。我也希望民進黨不要透過在程序委員會的多數來表決，","  讓我們輸掉，希望能夠理性的討論，大家在院會公開檢視，讓國人知道各政黨對這幾個","  議題的看法。以上，謝謝。","國民黨黨團提案：","   本院國民黨黨團針對第9屆第3會期第9次院會建議增列討論事項如下，並列為本次會","  議討論事項第1案及第4案，其餘討論事項依序排列：","|案號 |法案名稱                                                         |","|1    |本院國民黨黨團有鑑於養豬業是我國最重要的農業產業，養豬業產值第一 |","|     |，從業人口又多，豬肉為我國民的主要動物性蛋白質來源，國人豬肉消費 |","|     |量幾為牛肉的7倍。此外國人亦有食用豬內臟等習慣，如開放瘦肉精使用，|","|     |內臟的食用量更高。另就產業結構面來看，2014年我國豬肉年產值768億元|","|     |，自給率90.08%，牛肉年產值僅21億元，自給率僅5.39%，豬肉產值幾為牛|","|     |肉產值的36倍，可見我國養豬產業之經濟規模及極高比率的食用量。若准 |","|     |許價廉的瘦肉精美豬進口，將大幅打擊國內養豬業；迫於成本考量，國內 |","|     |業者被迫勢必也將使用瘦肉精，最後台灣市場將充斥著含瘦肉精的豬肉， |","|     |後果自不堪設想，對國人健康造成之傷害，將無法彌補。民進黨在野時明 |","|     |確主張：「瘦肉精只有零檢出、沒有10ppb，開放瘦肉精美豬是黑心內閣、|","|     |無能總統」（蔡總統是無能總統？）、雲林縣李進勇縣長強烈要求：「一 |","|     |旦開放，將衝擊養豬產業及國民健康，總統應該下台。」（請蔡總統準備 |","|     |下台？）、劉建國委員更指出「美豬若進口，台灣將三慘──養豬產業崩盤 |","|     |豬農慘、農民被犧牲農民慘、人民不信任政府全民悲慘！」（人民不信任 |","|     |蔡政府），衛福部長陳時中如宣布開放進口，將變成林淑芬委員口中的「 |","|     |混蛋部長」。爰要求院會作成決議：蔡政府不得為外交黑箱利益出賣國人 |","|     |健康，不得同意開放從美國進口含有萊克多巴胺的豬肉供國人食用作為交 |","|     |換條件，避免國人健康受嚴重傷害及本土養豬產業被消滅。是否有當？敬 |","|     |請公決。                                                         |","|2    |本院國民黨黨團有鑑於日本總務副大臣近日訪台時，竟表示「不希望看到 |","|     |台灣還會有不吃福島等地區食品的現象」，要求台灣開放日本福島鄰近五 |","|     |縣食品，台灣並非日本殖民地，蔡英文政府竟放任日本總務大臣狂妄來台 |","|     |下指導棋，罔顧台灣人的健康，更傷害台灣民眾的情感（日本311大地震時|","|     |，台灣捐款為各國之首），蔡政府媚日的軟弱行徑實令人不齒。日本政府 |","|     |自己調查82%的日本人不想吃福島食品，怎麼能要台灣人吃？台灣是災後全|","|     |球進口日本食品最多的國家，日本核災食品輸台，事關國人健康與生命安 |","|     |全至鉅，惟目前國人對日本輸台食品仍存有高度輻射疑慮，且日本輸台在 |","|     |食品源頭把關、邊境查驗結果等資訊亦不透明，加上不久前偽標事件，日 |","|     |方不願配合我方司法調查提供相關資料，致廠商仍有恃無恐，再者衛生福 |","|     |利部迄今未能至日本進行公開查驗、源頭查核等自主調查，食藥署邊境查 |","|     |驗人力及輻射檢測設備目前皆未能有效補足等。蔡政府對以上種種問題拿 |","|     |不出積極有效方案，再加上食安五環已破功，人民對蔡政府保護食安不但 |","|     |徹底失去信心，更值得關注的是，到底蔡英文政府有無拿國人健康換取國 |","|     |際政治利益？實有必要向國人交代清楚。爰此，建請本院決議：在核災食 |","|     |品檢驗把關問題未獲有效解決，民眾無法對核災食品檢驗放心前，不應貿 |","|     |然解禁，仍應維持現行禁止日本福島鄰近五縣市食品輸台之限制，以落實 |","|     |捍衛國人健康並維護我國格。是否有當？敬請公決。                   |","|3    |本院國民黨黨團有鑑於2025年達成非核家園、再生能源發電比例要在2025 |","|     |年達到20%，這些全是蔡政府設定明確的能源轉型目標，但台積電董事長張|","|     |忠謀曾警示半導體產業將面臨用電問題，如今蔡英文總統在3月27日視察林|","|     |口發電廠時亦表示嚴肅看待今夏供電，「在綠能補充上來之前，我們要盡 |","|     |全力，讓現階段火力電廠的擴充和更新的計畫，都能夠如期如質，甚至提 |","|     |前完成」，這種表面追求環境友善，實際卻強調火力發電，製造嚴重排碳 |","|     |問題的短視能源政策，根本不利台灣經濟發展。蔡政府慣用口號治國，不 |","|     |斷推出超越任期自以為前瞻的政策，企圖以時間換取空間來轉移施政無能 |","|     |焦點，眼前缺電已然成為企業投資台灣的高度風險，但蔡政府仍不肯正視 |","|     |現實，所提的能源轉型政策早已成了不可能的任務，且正一步步葬送台灣 |","|     |未來。蔡總統說不會讓人民只能在「缺電」和「核電」之間二選一，但去 |","|     |年夏季用電吃緊，林全院長曾說，考量電力需求，停用的核一廠1號機若安|","|     |全，在不延役情況下，朝重新啟用思考，結果此一說法遭諷非核家園打假 |","|     |球。立法院教育及文化委員會早已決議核一廠1號、核二廠2號重啟運作前 |","|     |，應向委員會提出專案報告，只是原能會主委謝曉星上會期即表示：「在 |","|     |窮盡一切方法、安全無虞與社會共識下才會進行重啟評估，但『機率幾乎 |","|     |等於零』！」能源安全之重要性，在於能源對經濟成長與人民福祉是不可 |","|     |或缺的元素，而能源供應更該是經濟效率、環境友善的、穩定的，然而蔡 |","|     |英文選前的能源政策白皮書即指出要將再生能源供電由原本100億度增加到|","|     |2025年的500億度，結果一上台後為克服夏季用電高峰的缺電困境，竟企圖|","|     |擴大火力發電規模，完全無視之前民間大型的反空污PM2.5 遊行訴求，以 |","|     |火力發電取代核電更是根本與減碳背道而馳。能源轉型應按步就班，但民 |","|     |進黨能源政策又來一個髮夾彎，蔡政府力推燃氣發電，不但成本極高，而 |","|     |且天然氣價格漲跌幅度大，天然氣安全儲量亦僅16天，目前台電以節省成 |","|     |本與分散風險為由，有意興建北部天然氣第三接收站，但增設儲槽不過是 |","|     |單純提高「週轉天數」，這龐大投資金額最後仍然轉嫁到最終消費者端， |","|     |這些諸多不利因素反使將來電價上下起伏極不穩定，這絕不是人民及產業 |","|     |界所期望的，蔡政府的能源政策根本已脫序！民進黨拿全台人民福祉當墊 |","|     |背的結果，就是民調屢創新低，「錯誤的政策比貪污更可怕」，台積電董 |","|     |事長張忠謀已表示，考慮土地、環評、電力供給不穩定等因素，未來「不 |","|     |排除赴美國設廠」，這等同是產業龍頭對執政者發出的最後通牒，更是打 |","|     |臉民進黨執政後「絕對不會缺電」的保證。此時承認錯誤仍為時不晚，爰 |","|     |建請院會作成決議：「能源政策攸關產業長期發展，蔡政府應虛心傾聽各 |","|     |界聲音，重新提出務實、穩定供電的能源政策，否則台灣產業將沒有未來 |","|     |」。是否有當？敬請公決。                                         |","|4    |本院內政委員會報告併案審查委員孔文吉等21人擬具「反族群歧視法草案 |","|     |」、國民黨黨團擬具「反族群歧視法草案」、委員吳志揚等17人擬具「族 |","|     |群平等法草案」，委員陳超明等16人擬具「反族群歧視法草案」、委員李 |","|     |彥秀等18人擬具「反族群歧視法草案」及親民黨黨團擬具「族群平等法草 |","|     |案」案。                                                         |","","","                  提案人：中國國民黨立法院黨團  李彥秀","主席：所有登記發言的委員均已發言完畢，各自都提出了案子，現在進行處理。本席先","  提醒各位，依照議事規則，3個案子都是從第一案開始排，所以如果第一案通過之後，","  除非以下的案子願意變更案子的順序，否則第一案處理完，後面的案子如果不變更順序","  ，大概就不處理了。","   現在先處理高潞．以用委員的提案。高潞以用委員的提案是列為討論事項第一案，請","  問各位，有無異議？如果沒有意見的話，時代力量黨團所提第9屆第3會期第9次會議增","  列討論第一案照時代力量黨團的提案。","   繼續處理的是民進黨黨團李委員麗芬所提的案子，依序有5個案子，因為第一案已經","  通過了時代力量黨團的提案，這5個案子的列案一定不可能從第一案開始，你們打算怎","  麼處理？","鍾委員孔炤：就從第二案開始列案。","主席：民進黨黨團提案就修正為討論事項第二案、第三案、第四案、第五案和第六案，","  是這樣子嗎？","李委員麗芬：是。","主席：請問各位，有無異議？","鍾委員孔炤：沒有。","主席：既無異議，民進黨黨團提案就列為第9屆第3會期第9次會議討論事項第二案至第六","  案。","   繼續處理的是國民黨黨團李委員彥秀所提的案子，共有4個案子，請問要列案為第七","  案至第十案嗎？請問各位，有無異議？","王委員育敏：沒有意見。","李委員麗芬：有意見。","主席：既有意見，我們就要處理。","王委員育敏：為什麼各黨團的提案都沒有意見，我們國民黨黨團的提案不能列案？奇怪","  了，要能夠列案才是理性討論啊！","主席：現在處理國民黨黨團提案。請清點出席人數。","   （清點人數）","主席：出席委員16人，已足法定表決人數。","   現在進行表決，贊成將國民黨黨團提案列為討論事項第七案、第八案、第九案和第十","  案者，請舉手。","   （進行表決）","廖委員國棟：主席英明，就是要列案，不能用表決的方式啊！","王委員育敏：對啊！各黨團都可以列啊！要理性討論啊！","廖委員國棟：用表決對程序不好啦！","主席：贊成者7人。","   反對將國民黨黨團提案列為討論事項第七案、第八案、第九案和第十案者，請舉手。","","","   （進行表決）","主席：反對者8人，贊成者少數，本案不通過。","廖委員國棟：你們沒有理性，這沒有理性。","王委員育敏：為什麼其他黨團可以列案，國民黨黨團不能列案？","主席：現在處理人民請願案。","   人民請願案","   程序委員會第9屆第3會期第9次會議提出","時    間：106年4月11日","地    點：紅樓201會議室","   一、函送本院相關委員會審查（共4案）","   （第1案擬送請經濟委員會審查）","   1.臺中市臨時工廠登記暨未登記工廠促進會為有關放寬既存未登記工廠補辦臨時工廠","  登記及重新訂定低污染認定事，建議修正工廠管理輔導法第33條及第34條條文案。","   （第2案及第3案擬送請司法及法制委員會審查）","   2.○○○為建議退休公務員再婚，結婚滿5年，遺眷准予領取半俸退休金案。","   3.○○○為建請修正外役監條例第4條第1項第2款條文案。","   （第4案擬送請修憲委員會審查）","   4.○○○為請立即通過「有必要為因應國家統一前之需要另定中華民國憲法實施程序法","  」案。","   二、依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，","   擬函復請願人。","   1.○○○為聲請假扣押事陳情案","   2.○○○為行政院不斷重複結合法務部與各級檢察署互相吃案包庇事，再陳請處理案。","","","   3.○○○為有關發還扣押財物事陳情案。","   依「立法院職權行使法」第六十五條第二項規定，第1案至第10案擬函轉權責機關處","  理逕復，並副知請願人。","   1.○○○等檢送監督年金改革行動聯盟軍系「八百壯士、捍衛權益」抗議書，為政府罔","  顧承諾，以背信霸凌式的改革，要求退休軍公教共體時艱，訂定替代率60%、地板32,1","  60元、污衊公職退休人員，特提出抗議與主張案。（擬函轉總統府、行政院、考試院）","","","   2.○○○為請移民署撤銷本人之一切處罰並立即恢復兩地往返自由案。（擬函轉內政部","  ）","   3.○○○為請立即通過「中華民國與美利堅合眾國聯合發展暨共同防禦條約」案。（擬","  函轉外交部）","   4.○○○為請致理技術學院應依公平性原則發給畢業證書案。（擬函轉教育部）","   5.社團法人高雄市慈心富麗農村協會為有關國道十號延伸道路第二階段（里港大橋至","  六龜新威大橋段）乙案，陳請傾聽民意多評估可行性後，再決定本路線是否更改案。（","  擬函轉交通部）","   6.○○○為台南監獄濫權恣意侵害受刑人人權，及民法物權規定等事，陳請明確解答案","  。（擬函轉法務部）","   7.○○○為有關社頭鄉農會之輾米工廠礱古機噪音檢測，有無違反勞工安全衛生法相關","  規定，請查明後函示案。（擬函轉勞動部、彰化縣政府）","   8.○○○為維護公務人員法定退休權益，提出堅持不溯及既往，新法適用新進人員等四","  項主張案。（擬函轉考試院）","   9.○○○為檢舉基隆市東信路180巷52號5樓違建案。（擬函轉基隆市政府）","   10.○○○為再檢舉基隆市東信路35巷83號未拆除違建案除。（擬函轉基隆市政府）","主席：請問各位，對人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會，謝謝各位。","散會（12時23分）","","-----------------------","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     119","","立法院公報  第106卷  第43期  委員會紀錄","","                                     120","","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     121","","立法院公報  第106卷  第43期  委員會紀錄","","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     152","","                                     153","","立法院公報  第106卷  第43期  委員會紀錄","","                                     154","","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     155","","立法院公報  第106卷  第43期  委員會紀錄","","                                     立法院公報  第106卷  第43期  委員會紀錄","","                                     160","","                                     159","","",""]],"block_lines":[1,7,10],"person_count":{"主席":1},"persons":["主席"],"title":"立法院第9屆第3會期程序委員會第9次會議紀錄","時間":"中華民國106年4月11日（星期二）12時4分至12時23分","地點":"本院紅樓201會議室","主席":"段委員宜康"}