{"blocks":[["主席（李委員麗芬代）：現在繼續開會，進行今日之議程。","       報  告  事  項","教育部部長列席針對「校園安全維護與防制學校濫用計畫」推展反毒教育現況，進行專","題報告，並備質詢。"],["主席：請教育部林次長報告，時間6分鐘。"],["林次長騰蛟：主席、各位委員。本日應遨列席報告「校園安全維護與防制學生藥物濫用","  計畫」推展反毒教育現況，感到非常榮幸，謹向各位委員就「防制學生藥物濫用執行現","  況」進行報告。","   教育部為保障學生受教權益，創造優質學習環境，透過設置各級學校校園安全應變處","  理機制、防範學生暴力偏差行為、保護高關懷學生、加強學生校外生活輔導及防制學生","  藥物濫用等作為，維護校園師生安全，讓學生安心、家長放心，共同營造安全、友善的","  校園學習環境。","   其中對於「防制學生藥物濫用」工作，教育部依據行政院106年5月「新世代反毒策略","  」、7月「新世代反毒策略行動綱領」中「拒毒策略」之具體作為及相關會議重要裁示","  ，修正函發「教育部防制學生藥物濫用實施計畫」。","   目前，因應「強化社會安全網計畫」於本（107）年2月26日核定實施，以及11月21日","  行政院修訂之「新世代反毒策略行動綱領」，做通盤檢視，再次修訂實施計畫，修正方","  向與架構係全面強化各階段學校的功能，讓家庭、學校、社區連結成綿密網絡，透過中","  央與地方、政府與民間的通力合作，發揮社會安全網「整合服務體系、綿密安全網絡」","  概念，以愛與關懷為核心，透過健康促進概念及生活技能培養，提供所有學校學生整體","  性與持續性服務與協助，強化學生身心健康，達到遠離有害物質目標。","   具體作為方面，將持續結合相關部會、地方政府及民間團體，強化學校教職員生、家","  長及社區民眾的藥物濫用防制認知；對於藥物濫用高風險學生，提供多元適性教育活動","  ，以提升學習動機；並積極找出藥物濫用潛在人口，研擬更完備的輔導、轉介及追蹤措","  施，以及配合社政單位邀請家長參與親職教育，共同強化家庭教育及社會支持體系。","   此外，面對社會急遽變遷，環境近便性與外在吸引力逐漸對學生產生影響力，因此將","  持續精進校園安全事件的跨單位合作機制，透過環境預防，以降低毒品對學生的可近性","  ，並且將重點置於18歲以下未成年學生防護網絡的建立。","   維護校園安全並有效減少青少年吸毒人口，係教育部責無旁貸的工作。為完善社會安","  全網，從源頭降低校園藥物濫用人數，教育部將持續強化中央與地方、政府及民間團體","  、橫向及縱向聯繫與合作平臺，共同防制毒品進入校園。","   以上報告，敬請各位委員給予支持與指教，謝謝！"],["主席：現在進行詢答，本會委員發言時間10分鐘，得延長2分鐘；列席委員發言時間6分","  鐘。上午10點30分截止發言登記。委員如有臨時提案請於質詢結束前提出，處理提案時","  若提案委員及連署委員均不在場，援例不予處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今年本委員會經歷了三次沒有部長備詢","  的狀況，今天大家可能比較關心管案，請問法制處是次長督導的嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。是的。"],["洪委員慈庸：在訴願結果還沒有出來之前，為什麼教育部要急著讓管中閔上任？您知道","  背後的原因嗎？"],["林次長騰蛟：因為台大沒有校長至今已500多天了，而台大是台灣最好的高等教育學府，","  要強化學校的競爭力以及和國際的連結，校長是一個非常重要的人物。再加上對於台灣","  高教的發展確實有很大的影響，所以教育部必須早點處理。"],["洪委員慈庸：那幹嘛不早一點？"],["林次長騰蛟：過程當中有一些法律和行政方面的問題必須解決。"],["洪委員慈庸：在後面這一段時間，教育部法制處有不一樣的見解嗎？"],["林次長騰蛟：在這個過程當中，教育部積極和台大遴選委員會協調，希望補正行政上的","  瑕疵，事實上台大遴委會在聲明裡也認為他們是有瑕疵的，教育部希望台大校長上任後","  在校務運作上比較沒有爭議，因此一直努力希望遴委會把行政瑕疵補齊。"],["洪委員慈庸：次長講這些好像沒有講一樣，至於兼職問題，如果你們認定他有違法兼職","  的話，後續教育部會處理嗎？"],["林次長騰蛟：兼職部分，之前教育部曾經清查過，包含他到大陸兼課的問題，經我們查","  證，到目前為止沒有其他瑕疵。不過遴選時管教授並沒有揭露他到台灣大哥大非營利組","  織兼職的資訊，據我們的了解，目前他已經辭掉這個工作了。"],["洪委員慈庸：大家可能覺得非常疑惑，如果像次長講的，那幹嘛拖500多天？我們一直無","  法理解教育部的態度。","   關於反毒，去年5月份行政院提出新世代反毒策略計畫，預計從106年到109年投入10","  0億元。現在大家在校園可以感受到毒品的問題，很多父母都有反映，所以投入這樣的","  資源是有必要的。你們的目標是零毒品入校園，從數字來看，你們的表現還不錯。從1","  01年通報人數2,400多人，到今年1到7月剩下298人，數字減少了非常多。跟去年1到7月","  相比，減少約5成以上。請問次長，你們是反毒有成？還是有一些黑數增加？"],["林次長騰蛟：這應該是比較綜合性的因素，第一點，教育部和學校加強宣導，避免毒品","  進入校園，另外相關防制作為也有發揮效果。第二點，目前有些新興毒品有一定的時效","  ，透過尿篩無法檢驗出來，這是教育部未來要持續去努力的。今年教育部就和法務部法","  醫研究所合作，針對新興毒品部分的尿篩，請法醫研究所協助處理。最後，為了減少黑","  數，我們和內政部警政署互相勾稽，讓黑數降到最低。"],["洪委員慈庸：我看到這個數字滿驚訝，因為我們常在基層聽取民意，大家都覺得如今校","  園毒品氾濫的程度以及吸毒者年齡向下延伸的狀況都非常嚴重，可是我們看到的數字卻","  不是這樣的。到底問題在哪裡？教育部和相關單位應該要積極處理，不然行政單位覺得","  情況非常好，因為下降的幅度非常高，但實際上民眾的感覺卻不是這樣。","   剛才次長有提到統計數字，教育部的網站或是統計處的網站上都沒有相關的數據，在","  學特司的防制學生藥物濫用資源網裡面，我們看到一些資料，而這些資料其實是來自衛","  福部食藥署的網站。請問這些數字是你們做的還是警政署做的，或是衛福部做的？"],["林次長騰蛟：資料部分是由食藥署提供相關……"],["洪委員慈庸：數據是誰給的？"],["林次長騰蛟：這裡寫資料來源是教育部。"],["洪委員慈庸：所以教育部自己有統計，這是通報的統計數字。"],["林次長騰蛟：對，我們要求學校，如果校內有使用毒品的情形就要通報到部裡面。"],["洪委員慈庸：所以資料是來自教育部，我比對了警政署、教育部以及衛福部的資料，發","  現數據的落差非常大。106年警政署統計青少年毒品嫌疑犯人數有九千五百多人，但教","  育部通報的數字是一千出頭。107年1到7月，警政署的數字是四千多人，教育部只有29","  8人。這個數字的落差到底是什麼原因造成的？是警政署的統計有問題，還是你們的通","  報有問題？"],["林次長騰蛟：可能兩者的統計基礎不一樣，警政署是針對查獲青少年嫌疑犯人數，但青","  少年未必屬於學生。為了避免外界認為查獲的青少年人數這麼多，為什麼學校人數的比","  例那麼低，這中間有個黑數。因此從106年開始我們就和內政部警政署針對查獲的青少","  年嫌疑犯人數（從18歲到24歲），和學校校務基本資料庫的學生基本資料做個勾稽。這","  段時間查下來，差不多有5%左右是屬於學生。"],["洪委員慈庸：不管是18歲以下或是18歲到24歲，你們認為不在學的比例比較高，但是以","  現在的升學狀況來看，國中小的升學率是百分之百，高中以上也都在95%以上，所以你","  提供出來的數字都是中輟生嗎？哪有那麼多的不在學學生啊？"],["林次長騰蛟：18歲到24歲的部分是屬於大專校院的學生，18歲以下是中小學學生。"],["洪委員慈庸：現在哪有那麼多的不在學學生？你認為這些是不是都是中輟生？不然這些","  數字從哪裡來？他們是青少年，都是就學階段的學生。"],["林次長騰蛟：18歲到24歲目前的升學機率比較高，但也不是所有學生都會進入校園繼續","  念書，其中有些就業後有毒品的相關……"],["洪委員慈庸：我認為中輟生是毒品防制上一個重要的漏洞，你們對中輟生的輔導和管理","  做了什麼事情？"],["林次長騰蛟：中小學叫中輟，高中職以上叫做中離，中輟的學生還是有學籍，我們會請","  學校加以掌握。如果遇到中輟的學生，我們也會轉介到社政機構或是警政單位，本部也","  會做一些掌握。"],["洪委員慈庸：所以你們有專責人力在處理？"],["林次長騰蛟：對，教育部學特司專責處理這方面的事情，各縣市政府也有相關的單位。","",""],["洪委員慈庸：剛才我們提到這麼多的黑數，就是沒有經過你們通報，和警政署的數字差","  距這麼大，我想有幾個重要原因，其中之一就是中輟生，他們不算在在學學生的數字。","  另外一個原因就是通報的問題，剛才次長報告時提到，你們是透過警政署去發現嫌疑學","  生，再勾稽學籍資料，然後提供給你們。這感覺是事後的通報，因為警政署發現之後再","  給學校，學校再做輔導。至於學校事先防範的通報工作，你們現在是如何處理？"],["林次長騰蛟：剛才您提到的是警政相關單位查獲人數報給我們，我們勾稽出屬於學生的","  人數，然後要求學校列管並開案輔導。另外一個是學校系統部分，我們會把有些學生列","  為特定對象，這些特定對象從高中畢業進入大學，相關資料會轉介到他們就讀的學校。","","","   同時，從今年度開始，我們也開發了高風險學生量表，如果覺得學生有可能使用毒品","  ，就可以列為特定對象進行尿篩。"],["洪委員慈庸：也會通報嗎？"],["林次長騰蛟：是的。"],["洪委員慈庸：另外，宣導可能也是一個很大的問題，上次我們溝通預算時發現，教育部","  很多案子都叫學校自己填數字.。比如說大專學生的健康計畫，學校到底做了什麼宣導","  就是直接由學校報給教育部，一年辦一千多場菸害防制宣導活動，一場至少有300人以","  上。我對這樣的宣導其實有滿多問號，你們到底能不能針對反毒或菸害舉辦宣導活動，","  而且有3、500位學生參與，實際達到宣導的效果？但在國中小是不是很多時候透過朝會","  做宣導，然後就結束了？現在你們到底怎樣評量宣導成效？"],["林次長騰蛟：宣導的方式是多元的，包含您剛才提到的可能學校利用學生集會的場合，","  比如週會或朝會時間做宣導，同時也會辦一些工作坊或相關研習的部分；另外，我們在","  新的作為裡，當然也希望能跟家庭教育、社區做輔導，或請相關的反毒團體進到學校做","  入班輔導，我們都會以這些多元方式來持續辦理，謝謝洪委員的關心。"],["洪委員慈庸：次長，這件事情非常重要，因為這可能是民眾關心的前十大問題之一，大","  家都希望能夠把反毒的工作做好，不過我們現在所看到的實際情況，你們洋洋灑灑寫了","  一本，但問題是民眾到底有沒有感受到？而且實際有沒有發生效果？這是最重要的問題","  ，但是我們感覺到民間的反映是沒有，因為每次出去民眾都在反映政府對這件事沒有著","  力，所以要怎樣讓民眾知道而且有感、能夠真的達到效果，是教育部要繼續努力的地方","  。"],["林次長騰蛟：謝謝洪委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。次長，今天我們要談校園反毒，其實在","  會期中就應該舉辦多次了，坦白講，作為一個區域的民意代表在地方上行走，你可以聽","  到最多家長的意見之一真的就是反映學校吸毒的人很多，要處理一下，怎麼都不管？你","  也不曉得他究竟能舉出多少真實的案例，但他就是有一個印象，覺得學校裡面好像有一","  些「七逃囝仔」會影響到他家的小孩等等，因為印象的形成，他就會想是不是可以把全","  校的學生都叫出來篩檢？哇！這跟我們的認知又不太一樣，現在這個社會在沒有一個標","  準下，就要全校的學生出來篩檢，然後做矯治的舉動似乎也不太對勁。但種種問題就是","  放在那裡無法解決。","   今天如果我們在質詢台上來談，針對數字及你們一個個的計畫去講，坦白講，我們也","  會覺得教育部好像做很多，我們在學校走動時，像紫錐花這樣的活動到處都是，每一間","  學校都有，甚至還跟各大社團不停辦活動，在學校的週會時間或甚至集合全校學生做一","  個反毒講座。不管是教育部也好，或地方縣市政府教育局也好，這些活動都會變成他們","  在做反毒宣導的一個數字，表示一個學期做了多少講座、多少成績及宣導。但是坦白講","  ，次長，你也做過地方的教育局長，你覺得這樣的宣導活動到底有沒有辦法深入到小孩","  ，即孩子、學生的觀念到底有沒有辦法影響到？做這樣的活動到底有沒有意義？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。在學校裡對學生的宣導或是反毒的處理基本上應該分為","  兩個部分，也就是對所有一般的學生，避免學生對於毒品因為欠缺認知，或不小心沒有","  保護自己而有接觸毒品的情形。"],["蘇委員巧慧：可是我們只能認知到……"],["林次長騰蛟：所以對一般的學生必須加強……"],["蘇委員巧慧：就是吸毒很可怕。"],["林次長騰蛟：對，讓他們知道……"],["蘇委員巧慧：拉K一時，尿布一世。"],["林次長騰蛟：讓學生有這樣的概念，就是毒品對身體的危害及遇到誘惑時如何去避開，","  這部分是對一般學生的宣導。您剛才提到對於校園中掌握到有人使用毒品或是疑似可能","  屬於高風險群的學生，我們是透過特定對象的尿篩來做處理。剛才委員也特別提到是不","  是要對全校所有學生做尿篩……"],["蘇委員巧慧：這不可以吧？"],["林次長騰蛟：這部分有法規上適用的問題。"],["蘇委員巧慧：是。"],["林次長騰蛟：因為依照毒品危害防制條例第三十三條規定，必須針對特定人員的部分才","  能做處理。"],["蘇委員巧慧：次長，您說起來真的是頭頭是道，在這樣的狀況下，我們也很難就您的語","  彙挑出問題，但是如果回到實際上的狀況來講，學生若接受全校性的輔導而知道毒品很","  可怕，但是毒品到底長什麼樣子？什麼時候會出現在我的周邊？比如我今天為了質詢，","  剛才次長所提到的現在看起來我們的反毒績效不錯，可是不錯的原因是因為我們看到藥","  物濫用情形的人數確實從101年、102年後一直下降，對不對？從數字上來看，我們覺得","  很有成效，可是次長您剛才也提到您承認有兩個部分可能有漏洞，第一個是新興毒品很","  難驗出、第二是跟法務部的勾稽還沒有很適當。","   有關新興毒品到底是什麼？我們本身對這些東西不太了解就查了一下，才知道還有「","  喵喵」、「浴鹽」等等，這些東西聽起來很可愛，如果在學校，有同學告訴你有這個還","  請你吃，看起來又很像糖果、果凍，而他又是你的好朋友，你怎麼知道這是什麼？我其","  實今天本來很希望如果教育部能夠在這邊直接展示，看看一般學校防制的宣導內容是什","  麼，讓大家來評比這些內容對學生到底有沒有吸引力。坦白講，我每次進到學校看就是","  一張海報上面寫反毒，你說這對學生會有吸引力嗎？不曉得您最近有沒有看到疾管署做","  的新興宣傳，不管是從Line圖片或是種種比如海報，已經變成時尚版，不管是用現在的","  微電影也好或是網路短片也好，從風格上你根本看不出這是一個政府廣告，語彙完全不","  一樣，但很容易讓青少年理解重點是什麼。","   我今天要講的其實是宣導的形式，教育部跟青少年─我們的孩子是最接近的一個部會","  單位，我認為今天如果要來檢討宣導方式的內容及形式，因為次長是從地方來到中央，","  你應該很能夠理解，我非常強烈建議你要把所有目前的反毒宣傳計畫調出來檢視，到底","  哪一些已經不合時宜，如果貼出來只是為了讓大家覺得政府有在做事，但事實上有沒有","  宣導效果？我必須說可能很小，這是我的第一個建議。","   第二個建議就是回到新興毒品的部分，剛剛次長也有說你已經和法醫研究所合作，希","  望能有更好的方式檢測出來，不然現在檢測不出新興毒品的使用方式，數字反而不會呈","  現。我就很想問兩個問題：第一、這個合作計畫什麼時候會開始有成效？看得出這是可","  以篩檢出來的；第二、如果篩檢不出來，你現在得到的報告，對我們的反毒成效的評估","  有任何意義嗎？"],["林次長騰蛟：剛才提到反毒相關教材的部分，事實上，我們都有製作這樣的教材，剛才","  也提到要再精進並把一些新興毒品的內容涵蓋進來，以更能吸引青年學生的方式做處理","  ，我們會再加強這部分。"],["蘇委員巧慧：我可不可以要求把所有現在教育部有的反毒宣導全部送一份到我的辦公室","  ？我們辦公室助理都很年輕，我們幫你看看哪一些是有吸引力的、那一些是可以直接算","  了吧！"],["林次長騰蛟：這部分我們再送給蘇委員做指導。另外，新興毒品的查獲實在是與日俱進","  ，所以我們也有跟法務部做一些連結，如果有查獲新的毒品，透過這樣的連結也讓學校","  的反毒宣導相關人員能有所掌握。"],["蘇委員巧慧：所以我剛才問的是時程，因為你剛才說的是連結，你們已經開始了，這部","  分我表示肯定，那什麼時候會有成效？"],["林次長騰蛟：至於跟法醫研究所合作的部分，事實上因為新興毒品有一些毒品的部分……","",""],["蘇委員巧慧：至少現在他說有144種新的。"],["林次長騰蛟：我知道，今年9月份開學我們啟動了全國性高風險學生的「愛與關懷保護網","  」，我們是以國中跟高中的學生為對象，針對所有特定人員，只要被列為特定人員的部","  分就全面普篩，做五合一的尿篩檢驗，可能也有一些不是在這五項的部分，若學校認為","  這個學生可能會有其他毒品的情形，從今年9月份，我們就跟法醫研究所合作。"],["蘇委員巧慧：這個問題應該要很能夠具體回答，現在從97年到107年之間，現在標舉出已","  經有144種新的毒品，你現在告訴我你的成效，即檢驗報告裡人數降低是因為沒有辦法","  看到新興毒品，現在你應該能夠回答我，你和法務部研究後，在什麼時間已經多了幾種","  可以被驗出以及每一段時間應該有多幾種可以被驗出的，這樣才代表有成效，這是一個","  可以用數字來表現績效的部分，不是所有問題都是因為有新興毒品，所以我沒有辦法合","  作，可是新興毒品到底是多少？什麼是新興毒品？什麼時候可以監測出來？這些問題完","  全沒有任何數據報告嗎？這部分我不太理解。"],["林次長騰蛟：我剛才有提到我們在做五合一尿篩時，會挑選出五種學生比較會常用的部","  分來進行尿篩。"],["蘇委員巧慧：所以這五種就是所謂的新興，跟之前的不一樣？"],["林次長騰蛟：這五種是經過我們統計目前學生比較常用且人數比較多的，因為我們對特","  定人士做尿篩當然是以比較常用的，但這五種之外的部分是跟法醫研究所合作，據我了","  解，除了這五種應該還有加上將近十種。"],["蘇委員巧慧：所以理論上來講，今年度的報告什麼時候會產生？"],["林次長騰蛟：報告已經出來了。"],["蘇委員巧慧：所以跟現在我們得到的107年資料是487人又會不一樣？"],["林次長騰蛟：在我們書面資料裡是第6頁。"],["蘇委員巧慧：所以照此邏輯來講，人數又要再上升？"],["林次長騰蛟：這部分都會統計到我們每個月的資料裡。"],["蘇委員巧慧：下一個會期我們就來看看，你現在告訴我人數大幅下降是因為沒有加上新","  興毒品，你現在已經可以加上新興毒品，那我們要看看到底是多少？沒關係，這是邏輯","  的問題，我們再來好好討論。","   所以有兩個部分，第一、我認為是宣導到底有沒有實效？其實是防制上真的很重要的","  一環，不然我們常常在校園裡走，真的無時無刻都在辦反毒講座、宣傳及海報的張貼，","  但成效到底是什麼？有沒有深入到學生心中？這是一個很大的問題。所以我具體要求，","  所有的宣傳請送辦公室，讓我們來看看這樣的計畫到底有沒有達到效果。第二、對新興","  毒品的部分，統計數字既然因為新興毒品無法驗出而有所誤差，我們就要期待您現在有","  新的檢測方式，你說有精進了，那我就要看到新的統計數據，這是我們要求的第二部分","  。第三、我們同意三級照護裡面，第一個重點是防制，所以教育部把大部分的精力都放","  在防制計畫方面，可是一級防制裡其實也會有很多落差，因為雖然他使用毒品，可是背","  後的成因可能是因為家庭、同儕等種種因素，但我們再繼續檢視，教育部在政策上對於","  後續的成因其實可以再更加強。我們看到55%的原因是遭遇挫折以及家庭沒溫暖、紓壓","  ，但你是否能把一些資源放到後續成因的部分，從源頭阻斷？這也是我們想提出的部分","  ，我不知道教育部現在有沒有把比較多資源放在這裡？這是我的第三個問題。"],["林次長騰蛟：會去用毒品的學生，包含他的家庭方面會比較失能，或是行為比較違常的","  學生。"],["蘇委員巧慧：有一些啦！大部分。"],["林次長騰蛟：這部分我們會多一些關心。"],["蘇委員巧慧：是，檢視這樣的政策下……"],["林次長騰蛟：我們也是針對學生中可能施用對象去做分析，未來我們會加強的部分包含","  家庭教育，還有請社會的志工及反毒團體陪伴。"],["蘇委員巧慧：所以我的第三點很具體，政策的資源要放一些在成因的部分，這是我對毒","  品防制的第三個要求，請部長到時候把資料送辦公室，謝謝。"],["林次長騰蛟：謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。部長咧？教育部現在又沒有部長了！本","  席也勉予同意林騰蛟次長代表教育部備詢。台大校長遴選爭議看起來禮拜一大概定調了","  ，是否落幕了？恐怕未必喔！還是有一些事情可能要面對。有幾個問題請教，教育部原","  來主張在遴選程序有瑕疵，但是台大他們沒有補正，僵局就在那裡，但最後決定用「勉","  予同意」，其實就是同意了，教育部立場改變的原因是什麼？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。主要就是一方面台大已經五百多天沒有校長，對於台大","  教育的發展，尤其國內高等教育的發展陷入僵局，希望未來能夠有比較好的處理方式。","",""],["黃委員國書：好，你們大概是權衡得失，但是法的部分接下來就是你們要處理的，你們","  「勉予同意」台大校長管中閔上任而去聘任他，在法的適用上你們要處理得非常周延，","  不然沒有辦法面對這麼大的反彈聲浪，恐怕還沒有落幕喔！我再問一個問題，校長候選","  人也是相對關係人─吳瑞北，他聲請「定暫時狀態假處分」，我想問一下，現在他已經","  向法院聲請要去定暫時狀態的假處分，法院也已經受理了，會准駁嗎？請法制處說明。","  我們已經同意聘任管中閔，台大也回覆要在1月8日就讓他上任，大家都已經知道，如果","  法院在1月8日以前獲准吳瑞北的聲請案，請問管中閔可以上任嗎？"],["主席：請教育部法制處李處長說明。"],["李處長嵩茂：主席、各位委員。部裡面一向的立場都在請求遴選委員會補正相關程序的","  瑕疵，使其合法以避免未來的爭議，但如同剛剛次長已經說明了，這麼久以來已經沒有","  期待它補正的可能性，所以才會帶著瑕疵做勉予同意聘任的決定。至於有關假處分的聲","  請是候選人在司法救濟上的權益，他已經提出來了，剛剛接到通知，法院會在明天開庭","  審議，至於這個假處分是否會做成？什麼時間做成？已經其做成的內容，現在可能要等","  到整個法院審議之後做出裁定，裁定出來後本部自當尊重司法機關的裁定內容辦理。"],["黃委員國書：了解，現在就是分成兩個問題，一個問題是1月8日以前，法院判准定暫時","  狀態，請問管中閔還可以上任嗎？"],["李處長嵩茂：剛剛跟委員報告了，我們聘任依法，如果在聘任過程中，司法機關明確依","  法做成裁定，主管機關自當依法辦理，看裁定的內容。"],["黃委員國書：那就是1月8日他還是不得上任，如果判准的內容是這樣的話。"],["李處長嵩茂：剛剛跟委員報告就是……"],["黃委員國書：好，你的意思大概是這樣，大家都聽得懂。那如果是在1月8日以後他已經","  上任了呢？怎麼辦？"],["李處長嵩茂：所以我必須跟委員報告，我們現在得知的司法機關的進度就是已經受理申","  請，明天早上要進行相關的出庭作業。"],["黃委員國書：你剛講過了，我知道，大家聽得懂。"],["李處長嵩茂：但是做成的內容，因為它是定暫時狀態，內容如何……"],["黃委員國書：反正你們會遵照法院判決所定暫時狀態之內容再進行必要的行政處理？是","  不是這個樣子？"],["李處長嵩茂：是的。因為委員剛剛詢問的是，如果是已經就職時要聲請不讓他就職，這","  與聲請時的狀態演變及定暫時狀態是不一致的，這是法院的職權。"],["黃委員國書：至少可以確定一件事情，就是仍有變數。因為定了一個暫時狀態，本訴訟","  還是要解決，因此要本訴訟解決之後，這個暫時狀態才會消失。"],["李處長嵩茂：這也是各位委員一直垂詢，為何需要這麼長的時間期待遴委會能夠補正，","  就是在避免聘任之後還有這樣的爭議。"],["黃委員國書：各界質疑這個案子仍有瑕疵，教育部也認為有瑕疵卻「勉予同意」。未來","  ，如果這個瑕疵定了暫時狀態，最後法院又判了，你們教育部要怎麼處理？你們要做最","  好的準備喔！"],["李處長嵩茂：跟委員報告，教育部作為大學主管機關，在核准聘任大學校長這種具有高","  度公益性處分做成之前，為何要如此審慎？就是為了避免程序上或實質上產生違法瑕疵","  ，以致影響新任校長就任後，其領導的正當性、合法性以及職務的穩定性。","   部長也說明得很清楚，未來就任以後，如果相關候選人、利害關係人所提起的司法爭","  訟程序，請學校相關單位要真誠面對以及適時對外說明。未來，如果裁判下來，各方也","  應予以尊重。"],["黃委員國書：好，我瞭解，這樣大家都清楚了。教育部還是要有一個立場，最重要是程","  序要完備，我們並非針對人的問題，而是程序要符合相關規定。如果有瑕疵，當然教育","  部要有立場。"],["李處長嵩茂：是的。"],["黃委員國書：我知道了，你們等於是將程序是否有瑕疵，以及未來要如何處理等問題，","  也丟給台大了。接下來，教育部要面對的問題是，這個事件是否影響教育部的威信，未","  來大學就不理會教育部了？未來大學校長相關遴選作業可能會變成法外之地了，你們針","  對這部分要有所防範。"],["李處長嵩茂：我們這次做成勉予聘任的處分之後，後續伴隨著整個制度的調整、改善及","  精進，如果再遇到類似的僵局情況，我們會在法制面予以制度性的調整與解決。"],["黃委員國書：接下來，本席想探討的是，未來教育部要做哪些事情？我們要尊重大學自","  治，這部分沒有問題，但也要維護法制精神。因此，針對相關法規教育部是否應予以補","  正？我們要求台大補正，但在制度的設計上，難道教育部不需要補正嗎？你們在記者會","  中提出三個改革方向與願景，但是針對大學法第九條規定：由教育部聘任之，未來教育","  部對於大學校長的遴選是否具有准駁權？這要不要再明定或將這一條的文字內容敘述得","  更清楚？教育部目前是否研議修正大學法第九條規定？"],["林次長騰蛟：教育部目前針對涉及大學遴選相關法規，包含大學法及相關遴選辦法、兼","  職相關規定，教育部都會做通盤檢討。如果涉及需要做修正的部分，我們也會提法案修","  正案。"],["黃委員國書：另外，關於遴選委員會的組成必須要多元，包括校友代表、學校代表以及","  社會公正人士擔任遴選委員，你們有想過增加教育部代表嗎？有沒有這個考量？"],["林次長騰蛟：目前大家對於遴選委員會的組成仍有一些看法及意見，在修法過程當中，","  教育部也會辦理各區公聽會，再廣納大家的意見。"],["黃委員國書：好。本席建議教育部針對遴選制度於3個月內提出修法方向與具體內容？"],["林次長騰蛟：我們配合辦理。"],["黃委員國書：根據警政署統計，查獲青少年涉入毒品案人口數，在過去4年以來成長130","  %，最低染毒年齡是12.5歲。此外，103年至107年就有27名國小學童染毒，甚至有23%的","  學童首次使用毒品就是在學校，所以我認為教育部要更積極來處理這些問題。據了解，","  春暉專案從79年開始推動，101年更推出「紫錐花運動」，教育部這10年來編列將近7億","  元的預算辦理反毒相關工作，但成效如何？最近比較麻煩的是新興毒品，針對這些新興","  毒品，教育部一定要清楚的掌握，請問什麼是毒咖啡、毒果凍、彩虹菸及毒郵票？你們","  知道嗎？什麼叫「毒郵票」？"],["林次長騰蛟：從型式看來，它就像一張郵票一樣。"],["黃委員國書：司長，你知道什麼是毒郵票？"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：主席、各位委員。它都是混用一些物質，像郵票就是用舔的就可以……"],["黃委員國書：乍看之下就是一張郵票，根本看不出來它是毒品，這些新興毒品光靠目測","  根本看不出來，所以它容易夾帶闖關，而且無從察覺，但毒郵票卻有K他命3倍的效應，","  這很嚴重！不過教育部對於這些新興毒品的掌控，我認為可能要再加強。另外還有一種","  叫做「笑氣」，在氣球裡面填裝笑氣，吸食以後會產生興奮感，這是最近非常流行的也","  是學生經常使用的毒品。","   我們看到教育部的防制學生藥物濫用資源網，卻還在放這些藥品、藥丸，像是搖頭丸","  、海洛因、苯二氮平類、佐沛眠，甚至連鴉片都是放在嗎啡裡面，但現在沒有人對這些","  有興趣，反而是這些偽裝的新興毒品，教育部的網站竟然沒有任何的敘述，也沒有任何","  的呈現。現在大家看到你們的網站上所呈現的還是這些毒品，人家都在使用那些新興毒","  品了，教育部對於毒品的理解還停留在這些老掉牙的東西，怎麼跟得上時代？這些毒品","  非常多，還有毒茶包、毒花草茶、毒果凍、毒郵票等等。這些在你們網站上完全看不到","  ，但是小朋友都很清楚，就算沒有吸毒，他們也知道班上哪些同學有吸毒或他們都去哪","  裡吸毒，抑或是透過哪些管道取得毒品，其實小朋友都知道，就只有教育部不知道！怎","  麼辦？","   警政單位當然也有一些數字，但警政單位與教育部的做法好像是不同軌道，你們好像","  也不知道該如何一起合作。教育部每一年都會做這些事情，針對校園宣導，包括紫錐花","  運動、春暉專案或辦理反毒相關課程，然後台上講一半，台下也睡一半。不過，反毒這","  件事情儼然已是國安問題，教育部一定要找出對策。很多地方都有守望相助隊這類的社","  區治安防護網組織，其實他們也都知道社區裡面哪個地方經常有小朋友在吸毒，這部分","  要想辦法去建立，所以教育部跟內政部要研究出一個最好的方式或有效的策略來防制這","  些毒品。本席在上個會期也提出，販賣毒品給未成年者應加重刑罰，對此教育部也應該","  要有一些主張，以上是提供給你們的建議，好不好？"],["林次長騰蛟：謝謝黃委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。次長，本席今天要關心的是毒品問題，","  但是剛剛黃國書委員問了一些額外的問題。本席發現對於管中閔聘任案，許多委員只要","  聽到還有變數就存有一絲期望與希望。不過本席希望這是最後一次站在質詢台上垂詢有","  關台大校長事件，在很早之前本席就特別提到，遴選委員會對於法律的觀點是根據臺大","  自己所定義的條文以及大學法第九條之規定，顯然他們對於程序的觀點，與教育部法務","  處的認知有些微的差距，以致於這件事情完全無解。當時本席就建議遴選委員會所做出","  的決定當中，教育部就依法聘任，如果後續衍生相關法律問題，對不起！就不是教育部","  的問題，那就是臺大及當選人本身要直接面對的問題，而且教育部已經做出最大的彈性","  與尺度。次長，沒錯吧？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。針對目前臺大校長遴選瑕疵問題，未來教育部也會檢討","  相關的法規，在法規裡面……"],["柯委員志恩：這已經不是臺大的問題，包括文化大學以及其他大學，因為大學校長的遴","  選從未面臨這麼多的挑戰與關注。本席要再次強調，臺大遴選委員會是根據他們自己的","  遴選辦法所做出的決議，他們開了這麼多次會，也一一回應教育部所提出的問題，他們","  覺得這就是遴選委員會最後的結果。針對這樣的結果，教育部所能做的就是依法聘任，","  至於1月8日上任之後，往後衍生的問題，無論是上任之前或之後，臺大都要自己面對。","  教育部就把這件事情丟回去給臺大就可以了，你們就依法聘任，也不要徒增困擾。"],["林次長騰蛟：我們目前的處理方式就是如此。"],["柯委員志恩：早該這麼處理！無論如何，經過這麼久的時間，教育部早該回到正軌。","   接下來，我們回到毒品問題。關於毒品問題，本席認為最大的問題來自於我們所得到","  的數據與普遍的認知存有落差。為什麼？因為我們發現吸食新興毒品導致暴斃的案件數","  ，從2012年10件到2017年增加到100件，是以10倍的速度在成長，而且學童吸食毒品後","  墜樓死亡案件數也因此增加。剛剛很多委員也特別提到，目前有許多新興毒品，包括小","  朋友常接觸的零食。你們被問了那麼多次，司長應該也知道哪些是混淆的毒品，它含有","  化學成分在裡面。本席要強調的是，學特司每年編列預算辦理防毒的宣導，但是本席上","  網看了一下，你們在2017年2月24日列出16種新興毒品的樣態，這是針對家長與大專院","  校，但對於國中小，你們只列出49項，而且是停留在2016年6月28日。司長、次長也都","  承認新興毒品是日新月異、不斷地增加，但本席必須要說，教育部在105年、106年編列","  1,365萬元，107年還增加到2,100萬元，你們在網站更新部分以及對於新興毒品的相關","  知識是否也應該update？"],["林次長騰蛟：新興毒品是一直在變更，不論在網站也好，或者是反毒宣導相關教材等等","  部分，我們也會做更新處理。因為新興毒品不斷地增加及產生，這部分在衛福部、警政","  單位查獲以後，他們能掌握比較新的資料，所以我們的網站也與衛福部……"],["柯委員志恩：我瞭解。","   另外，關於毒品問題，請問法務部哪一位可以代表回應？司長、次長也提到，毒品源","  頭管理是非常重要的，但是你知道聯合國目前針對毒品列管的總類有多少？"],["主席（陳委員亭妃）：請法務部檢察司聶主任檢察官說明。"],["聶主任檢察官眾：主席、各位委員。924種。"],["柯委員志恩：我們臺灣列管的有多少？"],["聶主任檢察官眾：臺灣目前跟聯合國match大概38種。"],["柯委員志恩：我的資料也是如此，九百多種跟三十多種落差有多大？聯合國所列管的毒","  品有九百多種，臺灣卻只列管三十幾種，為何會有這麼大的落差？"],["聶主任檢察官眾：跟委員報告，臺灣的毒品列管，衛福部與法務部有組成一個毒品審議","  委員會，這裡面也有一些學者專家。在以前列管的部分，若查緝到一個新興毒品要提報","  法務部列管，所以列管的時間與程序相對來講會比較久。"],["柯委員志恩：這就是非常大的漏洞，你們應該都很清楚，每3個月才召開一次會議，這中","  間只要有人把這些化學分子稍微改變，就變成另一個新興毒品。等你們開完會之後，這","  些毒品早已瀰漫在所有校園或其他單位當中，這就是法所造成的灰暗地帶，你們必須聯","  合所有部分，否則這個空窗期會讓很多人有機可趁，特別是藥頭。沒錯吧？"],["聶主任檢察官眾：是。這部分跟委員報告，現在有必要的時候就加開臨時會，比方說原","  訂3個月才開會，再隔1個月就加開臨時會。再者，我們提出類似物一次列管的修法，希","  望將聯合國列管的毒品相類似的東西把它找出來一次列管，目前這個法案已經在立法院","  了。"],["柯委員志恩：因為九百多種跟三十多種，這之間的落差實在是太大，加上這個時間點，","  本席認為如果不立即修改或緊急處理的話，會讓販毒的孩子愈來愈多。"],["聶主任檢察官眾：是。"],["柯委員志恩：次長，從這幾年的統計數字就可以看得出來，學生濫用藥物的比例是愈來","  愈低，你認為有可能嗎？你認為校園反毒已經有成效了嗎？"],["林次長騰蛟：這應該是多方面的因素，反毒加強作業宣導應該也會有一些成效，但也不","  能完全歸功於這部分，當然包含……"],["柯委員志恩：從相關數據顯示，因為特定人士做尿液篩檢，這是一種通道，另外一種就","  是由警察查獲，但兩者相比，警察查獲卻比教育部、學校內部自行篩檢的結果還多。"],["林次長騰蛟：針對特定人員，我們掌握的比較多，等警政單位勾稽完以後，我們也會更","  新特定人員的部分。"],["柯委員志恩：這部分非常重要，否則我們真的無法防毒。最後，請矯正署一起來討論，","  因為本席長期專注矯正署，特別是針對少年觀護所、誠正中學、桃園少年輔育院等等矯","  正機關，你會發現在監人數以毒品犯最多，而且矯正機關所中吸毒人口就占50%以上，","  最重要的是這些吸毒人口再犯比率高達7成以上。很多人都說關進去之後，反而變成補","  習班，大家在裡面精煉販毒或製毒技術，出獄後比關進來時更為精準，反而變成專家了","  。所以再犯比率如此之高，這是臺灣很大的問題，到底成效在哪裡？在這個過程當中，","  有關少年收容所部分，人數反而降低，但矯正署敢說這是因為你們對青少年毒品防制有","  成效，所以人數才降低嗎？矯正署可否回應一下，你認為是這個結果嗎？人數愈來愈少","  ，但真是如此嗎？"],["主席：請法務部矯正署教化輔導組林組長說明。"],["林組長明達：主席、各位委員。關於再犯的數據，戒治是5成、一般受刑人是6成。至於","  人數降低，這與少年法庭以少年最佳利益將收容作為最後手段有關，所以應該是這個原","  因。"],["柯委員志恩：你講出重點了，為什麼？因為他們發現少年關進去之後，再犯的比率非常","  高，甚至比一般人還高，所以通常在少觀所是讓其他單位進行輔導，但也因為如此，你","  們就無法掌握他們再犯的比率，不是嗎？而且本席必須要特別指出，有關少觀所建置的","  專業人力，像心理師、輔導師、特教師，這些專業人力真的太少了。以這些最源頭的收","  容輔導單位來說，少年因為販毒或其他因素進到這裡，但裡頭的專業人員卻無法趕上需","  求！因為你們捨不得把少年關進少年監獄，畢竟進少年監獄後的再犯率很高，也無法做","  後續追蹤，所以就送到這裡。可是即使進入這裡，卻又缺少足夠人力做輔導，可見這是","  一個環環相扣的問題。次長，這到底該怎麼辦？還有矯正署又該怎麼辦？"],["林次長騰蛟：有關少輔院、矯正學校問題，除了法務部會在人員編制上給予協助外，教","  育部及法務部也會定期召開聯繫會議，針對桃少輔、彰少輔所提出的需求，教育部國教","  署也會在專業輔導人力上給予幫忙。"],["柯委員志恩：次長，我必須告訴你，人力真的不夠！經費也不夠！更不知道到底要向誰","  要錢？我剛剛已經講得很清楚，經過實地探訪這幾個收容中心後，我發現裡頭的輔導人","  員，特別是輔導教師、特殊教師對這些收容少年著墨非常多，成效也相當不錯，卻苦於","  收容人數太多，而輔導人力嚴重不足！面對這種情況，面對這些開頭輔導的前置單位，","  我認為教育部不能只告訴大家往後會如何如何之類的！現在最重要的就是給錢，給人，","  好好地把資源放進去，否則前端的輔導做不好，後端該做的就更沒有辦法做了！我要強","  調的是，很多事不是坐在這裡就可以決定的，為了這些少年著想，所以你們把他放到社","  區醫療院所或兒福團體裡做收容戒治，但這樣一來，後續的追蹤與監管反而很難查，這","  畢竟涉及源頭問題。為了他好，所以不想送他進少年監獄，可是卻又把他丟給那些收容","  中心，這是他們第一次接觸的場所，裡頭卻缺乏專業的輔導！次長，教育部一定要給錢","  ！還有學特司，如果你們的網站仍舊停留在那個階段，那麼我認為還不如把那一、兩千","  萬全部拿來聘任更專業的輔導人士，這才有辦法好好補充人力！我請求教育部和法務部","  ，特別是矯正署，務必在經費與專業人力上好好給予配置，我認為這才是最重要的部分","  ，好不好？"],["林次長騰蛟：好，謝謝柯委員。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。在本會期結束前，我們特別進行校園","  安全維護與防制學校濫用計畫推展反毒教育現況之專案報告，顯示我們非常重視校園裡","  的藥物與毒品濫用問題。從數據來看，校園裡的毒品吸食人數似乎大幅降低，但大家並","  不相信，畢竟一般家長的感受並非如此！整體而言，自行政院在去年啟動4年400億新世","  代反毒計畫後，已查獲相當多的毒品，這點可由警政署的資訊窺知一、二。現在我想知","  道的是，是否因該計畫的執行而造成今年毒品市場波動，使得販毒者與吸食藥物、毒品","  的學生人數變少了？這是一種短暫現象，抑或需要處理的長期現象？就102年到107年1","  至10月的統計數字來說，警政署所查獲的一至四級藥物濫用人數是減少的，但即便減少","  了，到106年都還有近1萬件！不過到今年1至10月，卻只剩下6,000件左右！至於校安中","  心所通報的數字，也從106年的1,022件到今年只剩下487件，通報數幾乎腰斬，即便到","  年底，也大概就五百多件，差不多是去年的一半。這到底是政府的防制策略奏效？或者","  只是一種短期現象？甚或如其他委員所說，是因為很多新興毒品難以經由尿篩或其他方","  式測出，所以當中其實存在著藥物濫用黑數？請問次長是否瞭解此一狀況？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。謝謝張廖委員的關心。從數據上來看，確實呈現逐年降","  低的情形……"],["張廖委員萬堅：並未逐年降低，只是目前看來如此。從警政署的統計來說，102年有七千","  多件，103年六千多件，104年、105年、106年都是九千多件，到今年突然降到六千多件","  。從警政署所統計年齡層6到23歲來說，數據並沒有很明顯的變化，只有今年比較明顯","  ，至於校安中心所通報的數字，則從兩千件降到去年的1,000件，今年甚至近乎腰斬，","  這是比較明顯的，這到底是校園反毒奏效？還是真存在新興毒品尿篩篩不出來的黑數問","  題？"],["林次長騰蛟：我想原因是滿多元的，一方面我們在推動校園反毒計畫上確實收到成效，","  另外一方面也可能是因為新興毒品無法經由尿篩過濾出來，所以兩者都有。未來，我們","  希望能加強這部分的分析……"],["張廖委員萬堅：有家長說，以前學校會進行全面性的尿篩，但現在有人權問題，畢竟一","  般孩子並未涉及吸食毒品或藥物的問題，況且新興毒品也不見得可以篩得出來，因為尿","  篩不過是一種土法煉鋼。但也有家長不瞭解狀況，認為怎能為了人權，而讓吸毒者逃離","  法網？你們在這方面有無說明？真是如此嗎？"],["林次長騰蛟：毒品危害防制條例確實是針對特定人員……"],["張廖委員萬堅：特定人員有五種，是哪五種？"],["林次長騰蛟：一、曾有違反毒品危害防制條例行為之各級學校學生；二、各級學校之未","  成年學生，於申請復學時，認為有必要實施尿液採驗者；三、有事實足認為有施用毒品","  嫌疑之各級學校學生；四、前三款以外之未成年學生，各級學校認為有必要實施尿液檢","  驗，並取得其父母或監護人同意者……"],["張廖委員萬堅：一旦學校針對這五種人進行校園尿篩時，學校會做通報？"],["林次長騰蛟：會列入特定人員通報名單中。"],["張廖委員萬堅：這幾年的篩檢數是否在降低中？"],["林次長騰蛟：像今年9月，我們針對所有列冊的特定人員進行全面普篩、尿篩。"],["張廖委員萬堅：看到你們所提出的數據，大家一方面認為你們的計畫有用，請你們繼續","  加油，但另一方面又認為新興毒品其實是查不大出來的。至於家長，看到網路上的毒糖","  果、QQ糖、毒咖啡包之類的毒品都覺得很恐怖，心裡更恐慌，很怕孩子只不過出去唱個","  歌就出事，所以不斷提醒孩子：來歷不明的飲料不能喝、咖啡包不能亂泡，引起了很大","  恐慌。對於這些新興毒品，其實我們能夠掌握的很有限，所以我想知道你們有沒有拍宣","  導短片？"],["林次長騰蛟：宣導短片裡有納入新興毒品。"],["張廖委員萬堅：有納入？多少人看？"],["林次長騰蛟：我們除到學校做宣導外，平時也在進行反毒工作，而且我們也在網路上放","  了相關的宣導……"],["張廖委員萬堅：現在Line群組這麼多，很多新興毒品樣態一出現大家就統統知道了，無","  須你們去拍什麼短片。我看了你們與國教署在2015年、2017年、2018年所合拍的短片，","  以最新的一支來說，點閱率才四千多次。至於去年拍的有七萬多次……"],["林次長騰蛟：那是懶人包。"],["張廖委員萬堅：至於2015年這支是最舊的，這支我看不大懂，上面說什麼要打卡，但這","  支的點閱率有一萬多次。其實現在很多家長都是從Line群組接收到訊息，但這也讓家長","  覺得必須自救，甚至彼此互傳訊息，提醒孩子出門要小心。至於公部門雖然有編經費，","  也有做宣導片，卻流於形式化，以致於點閱率只有一萬多、七萬多，甚至有的才四千多","  ，我認為這只是花錢做心安，安慰自己罷了，但到底有沒有效？","   另外，我們知道尿篩對於篩出新興毒品的效率上是有問題的，剛才柯委員也有問到這","  點。至於通報來源，以103年、104年、105年及106年遭警查獲使用一至四級毒品的數字","  來說，同樣到今年出現大量降低的情形，這可能是因為去年警政署查獲很多毒品案件，","  造成毒品市場波動，以致吸毒變得很昂貴，還有人說好比在吸食黃金一樣。但毒品自有","  毒品的市場，為了降低成本，毒販於是使用劣質原料包裝出很多新興毒品來，甚至有人","  因此致命，所以這問題其實更恐怖。今年1至10月遭警查獲一到四級列管的毒品案件有","  329件，至於學校部分為63件，自我坦承為95件。以遭警查獲、特定人員尿篩以及自我","  坦承三種數據來看，確實都減少了，但我不瞭解的是，像自我坦承這部分106年有306件","  ，不過今年1至10月卻只剩下95件！至於特定人員尿篩為陽性者，去年是63件，今年1到","  10月也是維持在63件，數字沒有明顯變化，可見這個數字看起來確實很漂亮，但其中到","  底有無問題？"],["林次長騰蛟：針對特定人員的尿篩，學校開學後會造名冊……"],["張廖委員萬堅：我知道學校針對特定人員的尿篩都有通報，但你們每年通報尿篩的次數","  是否有統計？"],["林次長騰蛟：有，有統計……"],["張廖委員萬堅：是逐年降低還是增加？"],["林次長騰蛟：差不多都維持在一萬三、四千人之間。"],["張廖委員萬堅：全國？"],["林次長騰蛟：對。"],["張廖委員萬堅：每年都差不多一萬三、四千人？沒什麼特別變化？"],["林次長騰蛟：對，沒有特別的變化。"],["張廖委員萬堅：既然篩出來的結果都差不多，何以105年、106年到今年的數字會明顯降","  低？"],["林次長騰蛟：是的。"],["張廖委員萬堅：剛才有很多委員提到，現在有很多新興毒品根本篩不出來，雖然警政署","  從去年開始啟動新世代反毒計畫後，花了很多錢，也查獲很多毒品，更造成整個毒品市","  場改變，出現新興毒品。但所謂的新興毒品，其實裡面含有很多非常劣質的原料，對身","  體健康影響更大，卻被有心人用包裝來吸引無知的青少年吸食，偏偏又測不出來。我想","  這是必須注意的一點，也是盲點，當中更藏有黑數。","   另外，剛才也有委員提到再犯率問題。雖然校安通報人數一直在降低，但其實一般煙","  毒犯入監出獄後的再犯率高達五成以上，至於校園中這些仍在就學的孩子再犯率雖只有","  百分之十幾，卻也是個問題！對此，專業人力輔導的聘任就顯得非常重要，因為就算抓","  到了吸毒的少年犯，但怎麼才能讓他回到社會後不會成為日後潛在的吸毒犯基本數？怎","  麼樣才可以把他救出來？這部分政府應該花了很多錢，但我想知道的是，專業的輔導人","  力究竟有無增加？有沒有？"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：主席、各位委員。校園其實是青少年毒品防制非常重要的保護傘，所以我","  們比較重視的是個案追蹤……"],["張廖委員萬堅：當中有很多中輟生，可能被抓到後……"],["鄭司長乃文：最好能繼續升學，所以我們會依照學生輔導法規來輔導轉銜，當然，轉銜","  與否必須經由評估會議決定，但未來相關的追蹤管理是會要整個銜接起來的。至於與社","  政單位的聯繫，也是我們非常重視的一點，也就是學生離開學校後，有無再犯的可能？","  這個其實與社政……"],["張廖委員萬堅：這是後續的追蹤問題，但我剛剛問的是專業輔導人力有無配置！"],["鄭司長乃文：個案管理。"],["張廖委員萬堅：你們的用意是保護，但這些特定人員經過篩檢後若被篩出有問題，難道","  你們就逕自丟出去？不是吧？"],["鄭司長乃文：不是。"],["張廖委員萬堅：所以請提供你們後續的計畫給我參考，謝謝。"],["鄭司長乃文：謝謝委員。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。剛剛很多委員在質詢時都很關心宣導成","  效問題，我的孩子正在學校讀書，所以我知道學校是最重要的宣導場域，更知道教育部","  其實都有在做。我相信所有的學生與孩子都知道吸毒不好，不應該吸毒，但偏偏就是會","  有學生吸食毒品，我想這才是我們必須注意的癥結所在！剛才蘇巧慧委員提到，應該看","  其背後原因所在，可能出於壓力，可能出於同儕引誘，也可能是家庭問題。過去我在協","  助青少年過程中，我發現毒品是他們在遇到一些問題時所採取的應對方式，因此，吸毒","  只是外表的行為方式，而我們必須真正瞭解的是其中原因何在！爰此，我今天要與林次","  長及學特司討論的是，到底真正的輔導應該怎麼做？在與各部會討論到毒品問題時，我","  都會提到一項研究，那就是孩子從開始碰觸毒品，到成癮無法離開毒品的過程中，其實","  有三年的黃金時間。這三年當中，只要有人願意介入並給予相關且必要的協助與輔導，","  那麼孩子就可以脫離毒品控制。我知道現在若在學校裡發現有學生吸毒，即可由校長召","  集相關人員組成春暉小組來處理，但我想問的是，真正擔任輔導工作的是誰？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。一般而言是學校的教官。"],["李委員麗芬：我問的範圍是從國小到高中，當中國小有，國中也有，但國中小並沒有教","  官，所以不會只有教官負責。"],["林次長騰蛟：國中小的話就是學校的輔導人員。"],["李委員麗芬：輔導人員是誰？目前看起來是輔導教師，畢竟並非每個學校都有專業的輔","  導人力。請問輔導教師是否接受過相關訓練？以春暉小組的流程來說，實在讓我感到很","  擔心，因為一期只有三個月，必要時雖然可以延長，但你們在三個月當中只注意孩子是","  否繼續吸毒？尿篩反應是否為陽性？可是孩子所面對的問題有解決嗎？完全沒有！再者","  ，在這三個月中，相關人員是否介入輔導？學輔中心、學資中心是否介入？學校的輔導","  教師是否發揮功能？或者就只是做尿篩而已？我認為這才是重點，因為學校是如此重要","  ，且大部分的青少年都會待在學校，但若學校所做的輔導工作就只是尿篩，那麼我們一","  定無法打贏這場反毒的仗！"],["林次長騰蛟：尿篩只是篩選出使用……"],["李委員麗芬：所以我想問到底由誰來對學生做輔導！"],["林次長騰蛟：經過篩選，若發現學生有吸食毒品就會開案進行輔導。"],["李委員麗芬：所以由誰做啊？我要問的就是由誰來做輔導！"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：主席、各位委員。國中小階段應該由學校的輔導教師或輔導專業人員、學","  輔中心負責，且縣市會針對個案進行列管直到最後的完成，目前我們是這樣處理的。"],["李委員麗芬：輔導教師可以結合外面社工師、心理師來給予協助，現在我想瞭解的是，","  目前學校對這類資源的結合情形為何？請你們把相關資料給我，因為一旦知道孩子需要","  協助，但所提供的協助卻是這麼不積極，那麼就算找到吸毒的孩子卻仍舊無法幫到他！","  我認為這部分真的很重要，至於專業輔導人力與輔導教師的訓練也很重要，也都是必須","  要做的。現在輔導以三個月為一期，在這三個月裡，若孩子沒有再吸毒，也沒有驗出吸","  毒反應，就進入後續追蹤期，而後追蹤是由校外會負責，對不對？目前校外會以兼職人","  員為主，所以到底由誰追蹤？怎麼追法？所謂的後續追蹤是希望孩子能維持穩定，不要","  再繼續吸毒，因此我想知道你們後續追蹤會追多久？由誰追？"],["鄭司長乃文：一般來講，校外會的執行秘書由教官擔任，且新世代反毒綱領中也要求校","  外會必須針對實例進行列管，如果進入學校的話，那麼後續也會有輔導轉銜機制來處理","  ……"],["李委員麗芬：所以由教官追？多久追一次？"],["鄭司長乃文：以校外會的教官為主體，包括輔導教師、社工師及專業心理師等等，大家","  一起跨平台合作辦好這件事。"],["李委員麗芬：我要特別提到的一點是，目前看起來似乎有一套機制，校內有春暉小組，","  校外有校外會，彼此分工合作，但以我過去對特殊孩子的輔導與後追經驗來說，我認為","  這些都不夠深入，且必須進一步做改善。至於如何結合社政？現在未就學孩子與青年少","  由社政單位負責，但其實從輔導到後追，他們全部交給民間團體去做，此時，毒防中心","  又扮演何種角色？孩子在校內的個管一定由輔導教師負責，但校外會的個管又由誰負責","  ？一旦孩子需要幫助時，個管是誰？由誰來啟動相關協助？所以我覺得教育部務必要對","  整個輔導體制做深刻檢討！若輔導體制與系統，乃至專業人力及相關人員都沒有辦法動","  起來的話，那麼這樣的輔導工作也太流於形式，且功效不會很好！不可諱言，這確實是","  個很沈重的工作，也因此教育部更必須做徹底檢討。"],["鄭司長乃文：現在整個防毒工作是放在社會安全網架構之下與其他單位合作。"],["李委員麗芬：所以我才不斷強調誰負責孩子的個管？我剛剛已經提過孩子有些個人問題","  ，譬如家暴或其他問題時，要如何與社政單位連結？我認為這部分很重要。現在我們雖","  然已經有這套系統，但該如何強化使其功能得以彰顯出來？我想這才是需要改進的重點","  所在。"],["林次長騰蛟：我請國教署林組長來補充說明。"],["主席：請教育部國教署林組長說明。"],["林組長良慶：主席、各位委員。我剛從台中市教育局過來，我舉一個個案向來委員報告","  。對於一人一專案由誰輔導及後追的問題，以台中市為例，每個學校都會配置一套擬真","  毒品教材，因此，在宣導時就可以實際看到擬真毒品，而非僅憑口說……"],["李委員麗芬：宣導不是大問題，重點在於……"],["林組長良慶：尿篩之後，如果發現有需要個管的學生，我們就會啟動一人一專案，讓所","  有團隊都進來，包括學輔老師、地方政府、教官、社會局……"],["李委員麗芬：正因為所有團隊都會進來才更讓人擔心，我認為重點在於必須有一個人來","  全權負責……"],["林組長良慶：地方政府。"],["李委員麗芬：不是地方政府，而是一名人力，不管這人是輔導教師還是專業輔導人力，","  都必須有人對孩子負責，並結合相關資源！現在你們弄了很多人進來，可是大家都沒有","  位置，這正是我最擔心之處！所以必須回到輔導專業就事論事！"],["林組長良慶：瞭解。"],["李委員麗芬：剛剛柯委員提到兩個矯正學校與少輔院，以及專業輔導人力不足的問題，","  其實矯正學校應該知道，我去年就為此花了很多時間，好不容易才說服國教署提供12名","  人力支援，目前人力都已聘足，並於今年開始上路。以團隊而言，至少要三個人才做得","  起來，所以當時係以最小規模來設定第一年的需求，在經過今年與明年的執行後，若發","  現人力依舊不足時，就必須進行滾動式檢討！屆時若認為需要再增加人力，那麼我希望","  國教署能繼續給予支持，畢竟這些矯正系統裡的孩子都處於義務教育年齡，必須接受國","  民義務教育，也需要十二年國教的支持，所以教育部一定要好好照顧他們。今天矯正署","  有派代表列席，我認為你們應採取滾動式檢討，倘若需要增加人力，屆時我們再一起請","  國教署來協助。","   還有就是中介教育問題，我曾在今年1月質詢時提到，如何在我們的中介教育裡融入","  香港的群育教育精神？換句話說，在協助特殊需要的孩子一段時間後，如何幫助他回到","  一般學校與社會？對於教育部提出轉型強化中介教育，並納入藥物濫用學生集中住宿這","  點我給予肯定，而教育部也針對住宿型的中介教育，如慈慧班之類的給予補助，協助其","  改善硬體。至於另一個大突破是，把藥物濫用學生納入住宿型中途班，對此我非常肯定","  ，而司法系統也樂見教育部這樣的轉變，因為他們說他們已經奮鬥了十幾年，但教育部","  一直都不願意，終於從今年開始做了，這點是非常重要的。我們現在正在修正少事法，","  預計將少事法中的七項虞犯行為縮短為三項：無正當理由攜帶危險器械、吸毒未觸犯刑","  罰及預備犯罪或犯罪未遂等三大行為時，才屬於虞犯，但其實我的版本裡已經沒有虞犯","  這個概念了。其實國際專家都認為不應該有虞犯這種身分犯，也不該貼標籤，不要讓他","  們進入矯正學校，而是由行政先行，如此，誰來接受這七類型的孩子？此時，教育部必","  須藉由中介教育承擔起來，至少仍在就學年齡的孩子，教育部必須承擔起來！畢竟他們","  無法從一般學校得到特別協助，故需要進入中介教育，讓他在這裡停留一段時間，俟其","  能力足夠了，再回到一般教育。至於未在學的，當然就走其他系統。爰此，教育部要對","  中介教育做好準備，現在已經納入藥物濫用這類型的孩子，相信未來還會再納入其他類","  型，且不見得是少事法所規定的那七種虞犯，我也相信學校在這部分是很需要協助的。","  有鑑於此，我希望國教署能對此妥為研議，特別是少事法修法後，學校該如何接納這些","  孩子，好讓他們可以回到學校繼續接受教育，並給予足夠的協助，謝謝。"],["主席：在請蔣委員發言前，我向委員會報告一下，因為教育部長請辭中，原本明天排定","  審查的強迫入學條例部分條文修正草案、特殊教育法部分條文修正草案取消審查，因為","  部長請辭中，所以我們就把審查部分取消，明天只進行專題報告，我們還是要針對技職","  教育政策的推動現況與展望進行專題報告，由姚次長來做報告。特別跟委員會做個報告","  。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。次長，關於校園毒品的問題，說實在的","  ，我們每年都在談這個問題，可是每年的案件數仍是逐年成長，年齡也一直往下降，相","  關的預算也是每年都在增加，可是問題卻解決不了，原因到底出在什麼地方？當然校園","  內部的問題必須由學校來負責，學校負責又可以分到中央與地方，至於校外的部分，是","  由警察負責，然後衛福部有沒有要負責的地方？也有。法務部有沒有要負責的地方？也","  有。由此我想到一個問題，事權不統一嘛！大家都是橫向聯繫，吸毒的人其實不分校內","  校外，只是吸毒的場地在校內或校外罷了，同樣的學生身分，他在學校吸毒是校內的問","  題，在校外吸毒則是交給警察局來管。所以我常常想到一則笑話，有一隻老鼠在家裡面","  被發現，民眾就去向衛生局求助，結果衛生局來了以後，這隻老鼠卻逃出家裡面，跑到","  馬路上了，衛生局就說這是環保局的事情，跟衛生局無關。民眾只好再打電話找環保局","  ，環保局來的時候，這隻老鼠又跑到對面的田裡面去了，環保局說那是農政單位負責的","  業務，跟環保局無關。到最後跑來跑去，事情永遠沒辦法解決，可是案子卻是越來越多","  ，今天我們面臨到的問題就是這樣啊！","   學校、教育部的統計資料，以及警政署的統計資料，二者根本兜不起來，警政署是以","  年齡做區分，教育部則是以國中、國小、高中、大學做區分，可是在18歲到24歲的吸毒","  者當中，就有高中及大學，如果我們要去區分，怎麼區分法？請次長看最上面的表，警","  政署查獲的件數，106年是1萬6,000多件，教育部資料中大專院校只有300多件，高中只","  有300多件，所以這要花很大的時間去勾稽與核對，政府相關單位為什麼不能去做一個","  總表，很明確的告訴大家呢？如果今天談到校園毒品，校內人數有多少，校外人數有多","  少。年齡層的部分也可以配合國中、高中、大專來做區分嘛！如果一定要各自做，可不","  可以做一個融合在一起的表，讓大家能夠很清楚的瞭解現在校園毒品問題到底嚴重到何","  種程度了，請次長做回應。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。只要是具有學生的身分，無論是在校內或校外，縱使是","  警方在校外查獲的部分，都會進入學校的相關資料庫中，做為我們特定列管的對象。","   其次，委員剛才提到外界質疑警方查獲的人數與學校統計的人數，二者的比例落差過","  大，是不是有黑數存在的問題？所以我們從去年（106年）開始，教育部就和警政單位","  合作，就警方在校外所查獲的人員部分，與學校的校務資料庫，每個月做一次勾稽，例","  如透過身分證號碼來跟校園資料庫勾稽，勾稽確定這是屬於學校的學生後，就會納入學","  校去做處理。從106年到現在，針對18歲到24歲所查獲的對象，不管他是高中學生或大","  專院校的學生，基本上應該都沒有黑數的問題了。"],["蔣委員乃辛：不是，黑數絕對有，怎麼會沒有黑數呢？"],["林次長騰蛟：我是說我們勾稽完了……"],["蔣委員乃辛：怎麼可能會沒有黑數呢？你只是就警政單位提供的數據勾稽裡面是否有學","  生而已嘛，對不對？"],["林次長騰蛟：對，當然如果是警察沒有查獲到的部分，當然是……"],["蔣委員乃辛：可是一般從你們的統計資料裡面是看不出來嘛！"],["林次長騰蛟：是的。"],["蔣委員乃辛：而且學校發生的案例是不是統統都有通報到警政單位呢？學校通報的數字","  裡面有沒有黑數呢？"],["林次長騰蛟：這要看他涉及到怎麼樣的情形，如果需要通報給……"],["蔣委員乃辛：絕對有嘛！"],["林次長騰蛟：警政單位查獲的部分，這些人是否具有學生的身分，以前是沒辦法確定的","  ，但透過勾稽以後，我們就可以去確定他是不是具有學生身分……"],["蔣委員乃辛：次長，你沒聽清楚我講的話，警政單位查到的數字，教育部會去勾稽，但","  學校報出去的數字有沒有隱瞞呢？絕對有啊！為什麼？為了校譽的問題，校內自己知道","  就好了，學生知道、學校知道，但不會通報警政單位的平台，也不給家長知道，有沒有","  ？絕對有啊！"],["林次長騰蛟：這個部分我們也一直在宣導啦，學校……"],["蔣委員乃辛：學校息事寧人，關在校門裡面，就這樣處理掉了，所以有沒有黑數？絕對","  有黑數嘛！所以為什麼會有漏斗效應，你查到1,000人，實際上卻有1萬人，10倍的數字","  ！當我們發現警政單位的統計資料與學校的統計資料沒辦法融合在一起時，所有的數字","  都是黑的，誰看得清楚？誰有這個能力？然後你說你的數字，我說我的數字，當兩個數","  字兜不起來時，問題就來了。","   警政署的通報數字，我們可以看得到，不過因為時間的關係，我就不一一陳述了，但","  現在的問題是年齡層一直在下降，染毒的青少年越來越多，K他命成長了10倍，新興毒","  品成長2到3倍，為什麼？這就是問題嘛！今天教育部主管校園毒品問題，那就必須跟警","  政相關單位做溝通，把數字弄清楚，否則的話你們如何處理呢？沒辦法處理嘛！第一，","  學校報出來的數字就有問題嘛！然後預算增加後，這方面的數字還是持續增加啊。林副","  局長，以現在的警察來講，查獲一把槍枝考績可以增加幾點？"],["主席：請內政部警政署刑事警察局林副局長說明。"],["林副局長炎田：主席、各位委員。槍枝的狀況一般來講，並不會牽涉到考績，只會牽涉","  到嘉獎、獎勵的額度……"],["蔣委員乃辛：嘉獎是幾點？"],["林副局長炎田：獎勵的額度要看他查獲的是制式或改造槍枝。"],["蔣委員乃辛：如果是制式呢？"],["林副局長炎田：制式應該可以記到一支功。"],["蔣委員乃辛：一個什麼？"],["林副局長炎田：一個小功。"],["蔣委員乃辛：如果是竊盜案呢？"],["林副局長炎田：竊盜案要看狀況，重大還是一般的，從嘉獎到記功都有，如果是集團式","  狀況，會視整個情況來核定。"],["蔣委員乃辛：三級毒品呢？"],["林副局長炎田：三級毒品還要看人數、重量的問題，從嘉獎到記功，我們會著重在毒品","  質的方面。現在毒品是分成4大部分，作為……"],["蔣委員乃辛：因為警察抓到毒品的獎勵並不是很高，所以對警察績效來講，他會去抓槍","  ，不要去處理小偷，反正小偷抓到後，一定會引出一串的案子，因為一般小偷不會只是","  個案犯案，是到處都犯案，抓到一個以後，可能會破20、30件案子；毒品也是一樣，所","  以對警察來講，他對校外毒品並不是很積極在處理。所以，對於校外毒品的查獲、警察","  績效方面，警政署有沒有考慮要做提升？"],["林副局長炎田：會。謝謝委員的指正，事實上，內政部警政署從今年開始，做兩階段安","  居專案工作，今年元月、九月安居專業工作的成效非常好，我們在107年度毒品方面，","  包含青少年食用、施用或販賣都有降低情況。我剛剛講，我們最主要是查緝藥頭、跨國","  上游工廠，透過第三方警政，結合各單位做場所清查，所以今年整個毒品狀況，除查處","  的量增加以外，人數、案件數都有減少的狀況，我們秉承上級指示，明年持續做安居專","  案清查工作。"],["蔣委員乃辛：本席希望警政署能夠針對警察查獲毒品的績效做提升，獎勵之下必有勇夫","  ，好不好？"],["林副局長炎田：是。"],["蔣委員乃辛：接下來本席想請教法務部，對於K他命三級毒品，我在立法院建議好幾次，","  希望把它列為二級毒品，因為學生犯案最多的就是三級毒品，便宜、流通性很強，受害","  的人最多，可是法務部都不同意。司長的看法呢？"],["主席：請法務部保護司羅司長說明。"],["羅司長榮乾：主席、各位委員。這部分我請主管的檢察司聶主任檢察官說明。"],["蔣委員乃辛：好。"],["主席：請法務部檢查司聶主任檢察官說明。"],["聶主任檢察官眾：主席、各位委員。謝謝委員，K他命目前確實是三級毒品，之前立法院","  或外界都有一些壓力，希望把K他命列管為二級毒品，因為台灣的毒品列管是有一個毒","  品審議委員會，並不是法務部或衛福部單方面就可以決定，這個部分我們有提案到毒品","  審議委員會裡面，經過好幾次很激烈討論，最後大家還是覺得不要把它列成二級，因為","  一、二級就有刑事責任，三、四級是行政法，兩個差別是滿大的。"],["蔣委員乃辛：就是因為這樣，所以K他命在學校裡面最多。"],["聶主任檢察官眾：目前來講，其實二級毒品安非他命的使用率是有上升，經過這幾年，","  包含教育部、警政署及法務部大力宣導，K他命食用人數是下降的。有些學者專家認為","  恐嚇性宣導沒有用，但在實務上，就我們的觀察，前面委員提到的「拉K一時、尿布一","  世」這個恐嚇性宣導，其實是有非常大作用。第二個部分，目前中國大陸大力在查緝K","  他命，因為它的價格上升的關係，導致K他命的價格跟安非他命差不多。"],["蔣委員乃辛：我們不能靠大陸列管、價格上升來讓我們的青少年施用情形減少。"],["聶主任檢察官眾：不止是這個因素！"],["蔣委員乃辛：我們應該要有自己的的作法，法務部基本上是否贊成K他命變成二級毒品？","",""],["聶主任檢察官眾：如果提升，當然是有利也有弊。"],["蔣委員乃辛：因為時間關係，我只是請教，站在法務部立場，法務部提到這個部分，是","  贊成還是反對？如果法務部本身反對，當然學者專家按照法務部的立場，到時候就反對","  下去了！但是你們對外又講是因為學者專家的反對，我只是想瞭解法務部贊成不贊成。","",""],["聶主任檢察官眾：這個部分，我們基本上還是持比較中立的立場。"],["蔣委員乃辛：我知道了，就是不贊成嘛！就像過去給我幾次的答覆，對我的質詢也是不","  贊成；我提案，到了委員會在審的時候，法務部也是持反對的意見，對不對？"],["聶主任檢察官眾：我們其實沒有反對或者贊成！"],["蔣委員乃辛：怎麼會沒有？如果法務部是堅持K他命不能成為二級毒品，K他命氾濫的情","  況還是會高，你說K他命的數字在下降，是類似的其他新興毒品出來，分擔一些K他命的","  數字而已，就整個字來講，必沒有增加，所以整個青少年毒品年齡是在下降，人數是在","  增加。"],["聶主任檢察官眾：基本上，K他命的施用人數是在下降的。"],["蔣委員乃辛：因為其他新興毒品出來了嘛！"],["聶主任檢察官眾：對，所以我們有提一個類似物列管的修法。"],["蔣委員乃辛：剛開始才幾十種，現在已經到七、八百種了！變化很多，外型有糖果、飲","  料、什麼統統都有，對不對？"],["聶主任檢察官眾：對。"],["蔣委員乃辛：所以分攤了K他命的數字。"],["聶主任檢察官眾：這也是部分的原因。"],["蔣委員乃辛：所以我覺得，光苛求教育部，其他的不配套，然後學校為了自己的校譽，","  校園毒品一直沒辦法解決。其實各單位真的要一起來，警政署要把毒品績效的績點提升","  ，法務部把最多、最大量的學生吸毒毒品提升，這樣才能真正遏止校園毒品，好嗎？"],["聶主任檢察官眾：謝謝。"],["主席：請吳委員思瑤發言。吳委員發言完畢，休息5分鐘。"],["吳委員思瑤：主席、各位列席官員、各位同仁。大家辛苦了！這屆的立法院，新政府上","  任之後，我們折損了三位教育部部長，就因為單一的台大校長遴選案，但我要說，人會","  走，制度會留下來，人事會來來去去，但是制度必須長治久安。我每一次站在這個質詢","  台，在關切、在監督台大校長遴選案的個案衍生出來的─台灣各大學遴選制度全面性的","  通案，我永遠就是一個核心價值，就是制度必須重於個案的考量。長治久安的制度一定","  要大於人事的個案選擇，這是本席的核心理念，我也希望不管誰當教育部長，制度要被","  捍衛！","   葉前部長7大頁的論述資料，我字字詳讀，我要藉他的話「這是一個僵局處理的制度","  問題，不是誰上誰下的問題。」我非常同意，這就是我說的，這是一個制度的解決，不","  是誰上誰下的問題，所以我一直在論述，台大校長沒有非誰不可，但同樣的，台大校長","  也沒有非誰就一定不可，回到制度才是正辦！但是，我們希望制度的長治久安能夠被捍","  衛，可是當我們勉予同意台大校長的聘任案，程序正義卻發生了嚴重的差別待遇，我同","  樣引用教育部葉前部長的文章，他表示，今天的決定是，著眼於台灣高等教育面對全球","  競爭下的飛揚發展而必須做的決定，也對應今天我聽了一早上林次長所言，因為我們要","  解決台大這五百多天沒有校長的問題，台大負有打國際盃的重責大任；台大負有旗艦大","  學產學合作扮演非常重要的角色，正因如此，所以你們可以讓制度性的爭議沒有被解決","  、程序的瑕疵沒有被釐清、遴選的制度沒有被革新，在這些制度面的問題都尚未解決的","  情況之下，你們選擇了個案的政策決定，這就是重個案、輕制度，也就是回到我在一開","  始所說的，在我的核心理念應當是重制度、輕個案，你們完全做了一個顛倒的決策選擇","  ，個別大學的影響力就大於程序的正義嗎？","   事實上，我非常推崇處長的法律見解，在審議預算的時候，我也大力為你們爭取應當","  保有的預算，當在野黨的委員為了台大案而想要砍你們的預算，當時依照他們的預判，","  台大案不是今天的結果而在為難你們的預算時，我認為要給法制人員最好的肯定，所以","  我尊重你的法制見解。","   請問處長，你有沒有參與葉前部長所提出7大頁的新聞說明資料，還是葉前部長本身","  就是法學權威，所以你沒有參與？"],["主席：請教育部法制處李處長說明。"],["李處長嵩茂：主席、各位委員。報告委員，依照行政作業流程，如果各幕僚單位首長有","  需要徵詢的部分，我們就有參與……"],["吳委員思瑤：處長負有被徵詢意見的責任？"],["李處長嵩茂：是的。"],["吳委員思瑤：那你有參與葉前部長撰寫這7大頁的文章嗎？"],["李處長嵩茂：因為台大案從頭處理的流程與最後決定的程序非常長，所以在整個過程就","  如同……"],["吳委員思瑤：也就是他需要徵詢的時候，會請教處長的法制見解。"],["李處長嵩茂：是的。"],["吳委員思瑤：我相信這篇文章一定是字斟句酌，也許這是葉前部長個人的操刀，我不會","  為難你。我要問的是，葉前部長提出7大頁的自白，當中出現22次的「瑕疵」兩個字，","  也就是因為瑕疵未解，你們眼睜睜地看著整個程序瑕疵未解，卻還做出了著眼於台灣高","  等教育面對全球競爭下飛揚發展，因為是台大，而且台大必須要有校長，所以個別大學","  的影響力就大於對於程序與制度的捍衛，即使有22次的「瑕疵」，最後你們仍然是視而","  不見。我要請問，如果今天問題不是發生在龍頭大學、不是發生在台大，台大確實是一","  所肩負著打國際盃重責大任的大學，這些我都同意，這是我們培養出來台灣的top大學","  ，但如果不是台大，只是一般大學，它對學術沒有如此重大的影響力，甚至我要用一個","  最極端的比方，如果發生校長遴選爭議是一所被教育部長期列管、經營不善，而且是教","  育部想要輔導退場的大學，你們會做出同樣的選擇嗎？或許你們會因為台大的重要地位","  而有不同的政策決定，但如果是另外一所瀕臨退場的大學，依照你們這樣的邏輯，可能","  就會有不同的決策選擇，可能就有差別待遇，可能就會有兩套標準。我不樂見教育部輕","  制度、重個案的決定，今天你們用一個理由來告訴我，因為台大是龍頭大學，所以你們","  不得不這麼做，但我真的認為這就是對制度最大的傷害。雖然人員會來來去去，但制度","  會保留下來，事實上，這在制度上會產生非常嚴重的戕害與後續負面的外溢效應。","   目前台大校長訴願案正在進行，訴願案審議日期於108年1月22日，但教育部卻先行勉","  予聘任管教授，本席一直認為解決台大案有兩個面向：第一條路是台大願意補正程序、","  重啟遴選，那麼我都可以尊重台大最終的選擇。如果重啟遴選的結果是，大家仍然選擇","  管教授擔任台大校長，當然大家要接受，事實上，這是台大重啟遴選，而且是補正瑕疵","  之後的重啟遴選，但是台大拒絕，教育部就沒輒，這是第一條路。","   第二條路也就是現今台大訴願案審議期限就在108年1月22日，教育部不等訴願審議結","  果出爐，即先行勉予聘任，目前還有許多尚待釐清的問題，教育部對大學校長遴選程序","  及結果的適法性監督權限為何？大學校長遴選之相關利害關係人有哪些程序義務？大學","  不服教育部聘任權限的後續救濟手段為何？訴願正是解決這些根本的制度問題，然而在","  訴願審議結果尚未出爐之前，你們就先行勉予聘任，未來會產生方才黃委員國書所說的","  情況，這就是一個法外之地。","   我們當然要捍衛大學自主，我再次引用葉前部長所寫7大張的文章，他表示，教育部","  依法對於台大校長遴選委員會所作補正程序的要求，被誣指為對大學自治的干預。葉前","  部長反對，我也反對。葉前部長也說，大學是社會的良心，亦負有重大的社會責任。此","  次台大校長遴選的爭議，各方都高舉「大學自治」的旗幟，但卻未真正將訴求的重心放","  回大學內部。葉前部長字字句句所言都是大學自主不能被無限上綱、制度是重要的，但","  你們做出來的結果卻是自打嘴巴，所以葉前部長也提出三大制度的結構問題，還有未來","  三大制度的精進方向：包括校長資格的多元化、遴選制度的專業化、爭議處理的制度化","  。這也就是本席從台大案發生到現在，我一直在要求你們進行制度的精進與補強，但是","  ，這些制度都還沒有見到個影子，你們就放行台大校長案，連訴願案將於108年1月22日","  即將審議，你們都不願意等，就讓這件爭議案件先行過關，所以我要很沉痛地表示，教","  育部放行了單一個校長，其實是放水了整體的國家制度。","   本席建議先聘任再要求檢討，葉前部長已經離開了教育部，後續責任就是在場的各位","  身上，政務官會離開，而你們正是國家重要的事務官、文官的棟樑，先讓管教授勉予同","  意上任，然後教育部現在再要求台大於3個月後提出檢討報告。其實我們要求台大提出","  檢討報告已經非常久，已經事隔五百多天，我們都在等待台大提出校長遴選瑕疵補正與","  檢討報告。事實上，我們已經等待五百多天，台大都不願意提出相關檢討報告，如今先","  讓管教授上任，你再要求台大於3個月內提出檢討報告，你們預判台大會不會提出相關","  檢討報告？後續的責任就要交給你們。如果在3個月後，台大依舊不提出檢討報告，這","  就是在考驗你們的作為與能力。次長，您會留下，司長，您會留下，3個月後你們有信","  心可以等到台大這樣一個全國人關心的制度檢討和精進報告嗎？林次長有信心嗎？我們","  等了500多天等不到！"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。我們會督促台大的部分照教育部規定在3個月內提出檢討","  報告。"],["吳委員思瑤：你們督促了500多天，現在讓他上任了，您有信心嗎？繼續督促，勉予督促","  ，是嗎？"],["林次長騰蛟：我們會加強對台大的督促。"],["吳委員思瑤：司長，這是你的工作，你有信心嗎？你催了台大500多天了，現在讓校長上","  任了，你有信心等得到這份資料嗎？或者等到的資料就是囫圇吞棗的回應─我們完全沒","  有制度瑕疵，因為你們已經讓校長上任了，如果有瑕疵，教育部又怎麼會讓校長上任呢","  ？放行校長就是放水制度，您有信心拿到這份資料嗎？這是您未來的責任。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。是，教育部一定會要求，而且這份資料經過對外說明，","  要經得起社會公評。"],["吳委員思瑤：台大怠惰，教育部奈何！怠惰了500多天，你們會留下，我們希望就是要得","  到一個對社會應有的程序瑕疵的檢討報告，這是退而求其次，退萬步之後，基於一個國","  會議員職責的監督，我一定要要求你們做到的事。","   所以，我最後的結論是，制度要被留下來，我也希望不要因為台大是龍頭大學，我們","  就在決策時有了差別待遇。我剛剛拋出來的問題，請在場的各位好好想想，如果不是台","  大，如果不是一個肩負台灣學術打國際盃責任的重點頂尖大學，你們會作同樣的決定嗎","  ？不能有差別待遇！程序正義面對每一個學校都是平等的，因為它是正義，而不是個人","  ！我在此沈痛的提醒你們，3個月後教育部應當硬起來，拿到台大要對社會交代的遴選","  制度檢討報告，因為這是制度！"],["林次長騰蛟：謝謝吳委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。今天我們討論的是一個非常嚴肅的議題","  ，就是在台灣整個國民教育中有一群孩子常常被忽略了，這群孩子並不是不認真，而是","  在學校不能得到一種歸屬或認同。我曾經問過一個在城鎮長大的孩子，他說他在小學銜","  接國一的時候有點不知所措，因為小時候很快樂，可是到了國一就要拚命唸書，但他也","  不會唸書，這時候他有一個朋友的朋友找他們去玩，拿出了毒品。他講這件事情的時候","  我很詫異，因為這個孩子現在在地方做小吃，我們在聊天時他提到這個經驗。我心裡有","  一個很大的感受，就是我們現在常常會用我們所想像的方式去教育孩子，在這個想像的","  教育過程中，我可以百分之百的跟你說，會聽話、會來上課的人通常也不是會接觸毒品","  的人，這就是現實，我們面對的就是這樣的狀況。","   很多時候你們會說現在吸毒人口下降了，大概是2.7%，一千七百多人，這是衛福部的","  統計，我今天從早聽到現在，很多委員都提到，但是這個統計的數字準不準確？當然也","  有一些專家學者覺得並沒有那麼準確。所以，數據的統計不管是媒體的報導、專家的引","  述或教育部提供的資料，我們都可以看到我們就我們能調查的、我們能說得上話的在做","  功課，可是這群孩子很顯然就是被隱藏在角落啊！很可能他們並不是會來聽你訓話的人","  ，他不是不願意來上課，而是整個學校就是他無法適應的地方。我也看了很多在偏鄉協","  助這些孩子慢慢成長的人，我覺得最大的協助是陪伴。","   有一個繪本是台東孩子的書屋基金會和一些繪本作者共同去創造的，作者潘先生也提","  到，一開始講到「黑孩子」，特別是在西方世界，坦白講就是一個污名、一個標籤了，","  可是很多人不解為什麼你還不了解我就說我是黑孩子，而這個繪本的作者也特別強調，","  他想要用「黑孩子」處理不同的情緒，他用了不同的影射，他覺得黑孩子平時是黑色的","  ，出現暴力的時候是紅色的，表示他發洩憤怒及傷害和被傷害的心情，這個紅色跟喝酒","  時的爸爸一樣，他想保護身邊的人的時候，會出現金黃色。","   我不是要跟你講這個故事，我只是要跟你講，我們面對這些可能會受毒品危害的孩子","  ，我們要有不同的方法，這個不同的方法坦白講也不是沒有人在做。例如孩子的書屋就","  注意到很多孩子不是不願意好好長大，而是搞不好他的父母就是因為家庭解組或經濟失","  衡等困境在吸毒，甚至父母、叔叔可能也在吸毒。所以透過這種種的意識，他們認為要","  讓這些孩子找到一個支持的系統，而這個支持系統不是要他們來唸書、來背英文，那是","  沒有用的，因為那就不是他的長才啊！所以，他們做很多的課後陪伴，講起來還很心酸","  ，課後陪伴的第一步竟然是讓他有飯吃。我十幾年前去孩子的書屋時，我看見那些大人","  正在做咖哩飯，他們窮盡所有，就是要讓孩子先吃飽。","   在這裡講這些事情，大家會覺得怎麼會這樣？可是這就是事實，這就是偏鄉孩子遇到","  的狀況。我要講的就是教育部在做戒毒或防治工作時，千萬不要只是訓斥，而是要陪伴","  。我所謂的陪伴就是讓他們有一些生活技能，如果他要去撞，那就讓他去打拳擊，給他","  們運動的機會，他們要有經濟能力，讓他們去學習農耕，這樣的陪伴才能彌補他過去生","  活的困境，請問次長的看法如何？"],["主席：請教育部林次部長說明。"],["林次長騰蛟：主席、各位委員。孩子確實需要多一些的關懷和照顧，當然除了學校的輔","  導系統之下，這些孩子能夠有社會的支持系統一起來協助，所以包含學校輔導人員，或","  者學校志工等等民間團體，大家一起來陪伴這些孩子、支持這些孩子，這也是目前教育","  部一直在努力的方向。"],["蔡委員培慧：對！但是我也可以誠實的跟你講，我相信不只是孩子的書屋，他們這個建","  築的土磚是他們自己做的，也得到建築獎項，他們的小朋友不是只有運動，他們也學習","  技藝，不管是農耕、做麵包、開咖啡廳，總總的努力，就是要讓孩子們在學習過程中學","  到一定程度的技能，可以成為他未來生計的基礎。這些團體當然不是只有在台東，我們","  南投埔里也有個良顯堂，每當我去的時候，心裡都會有一點點感受，就是陪伴這些孩子","  可不是只是講一句話而已，因為這些孩子在成長過程中遇到種種挫折，所以在這個過程","  中，他們不只學習如何把一個麵包烘培出來，甚至於他們的一些家裡問題，都需要找窗","  口來講，良顯堂就是在做這樣的支持。甚至有些孩子犯了錯，進到矯正署，這個上次我","  也質詢過，他們在矯正署透過藝術創作讓孩子們源源不斷的活力可以得到抒發，可是我","  要再一次強調，教育部對這件事情都說好、你們有去做，可是我必須說，雖然在矯正署","  的經費教育部有協助，可是孩子的書屋和良顯堂本身都是自力更生！我知道絕對不是只","  有這兩個例子，全台灣各地還有非常多這樣的例子，所以我們應該要有專案的計畫。","   另外，今天有很多委員提到毒品包裝入侵校園、吸毒年齡下降的問題，有很多類似果","  凍、咖啡等總總包裝誘惑或欺騙這些小孩子，在這個過程當中，我注意到我們現在的防","  範機制太過呆板。以美國為例，不管是美國衛生公共服務部或是他們在防止藥物濫用部","  分，都會針對年齡分層，給不同的孩子不同的內容，甚至有不同的遊戲、不同的教案，","  這些不同的教案可不是只是看而已，它其實會用很生動的方法，藉由串字或遊戲教導大","  人如何跟孩子講述萬一吸毒或是毒品的接觸、毒品的誘惑對人體的影響。這些事情才是","  我要講的重點，一個是針對現在民間團體在做的事，我們要有計畫性支持，一個是針對","  教育的過程，不要再只是很呆板的說不能吸毒或是比較規範式、規訓式的教育方式，對","  此，次長的看法如何？"],["林次長騰蛟：有關老師對學生相關教學部分，未來應該要有更多元、更活潑的方式來進","  行，可以比較貼近年輕人，以這樣的方向來處理。"],["蔡委員培慧：對！可是你這樣講，對我而言等於是沒有回答！就好像是說：「委員你講","  得對，我們會照這樣的方式去進行！」但你總要給我具體的回答啊！好不好？你們打算","  怎麼做，你就講啊！或者是你不太了解，那就請司長說明啊！"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：主席、各位委員。明年我們有跟法務部毒防基金申請三千多萬元預算，準","  備在偏遠地區學校辦理多元教育、探索教育或剛剛委員提到的藝術教育等等經費的補助","  ，這個部分我們會來做，至於委員講的網站分眾，或者是教師手冊、輔導課程等等，其","  實這個我們都有持續在做，我們也可以提供給委員參考。"],["蔡委員培慧：針對你剛剛講的針對偏鄉部分的三千多萬元，你打算怎麼做？可不可以比","  較具體的告訴我？還有你的期程、預計效益、接觸對象是什麼？"],["鄭司長乃文：現在是這個樣子，就是由各個學校提報，原來有89所學校提出來，我們核","  訂了83所，在這83所中，是學校端就可以做到的，由他們自主規劃，包括剛剛委員提到","  的那些活動，由學校端執行，我們補助經費，當然我們也會進行訪視，也就是針對這個","  活動辦理的情況或者他們實施的過程，我們會進行訪視加以了解。"],["蔡委員培慧：我請教你，在這些過程當中，你們有沒有跟一些醫療單位有過互動？譬如","  草療，草療他們基本上會……"],["鄭司長乃文：茄荖山莊的部分我們有協助他們，譬如國教署有協助茄荖山莊針對這些戒","  癮青少年的學歷認證，包括跟附近高中職的鏈結，施予一些多元教育等等，所以國教署","  今年在這方面是有跟茄荖山莊合作。其實在行政院的新世代反毒策略中，各部會都有動","  起來，然後大家鏈結起來，在各種不同的可能上，我們都會協助解決，特別是青少年毒","  品問題。"],["蔡委員培慧：因為在立法院、在教育部，我們提的都是比較上位的規劃，但是我在司長","  跟次長的說明裡，很遺憾的沒有看到到底我們要如何去擴展這一塊。坦白講，會遇到吸","  毒的人有兩種型態，一種是經濟狀況是在高端生活的人，另一種是比較偏遠地區不被照","  顧的孩子，你們針對不同的型態，要有不同的對應做法，因為如果沒有對應的做法，是","  無法真正解決問題的。我真的要很難過的說，不管良顯堂或孩子的書屋，他們已經看到","  這麼多年的問題，也很努力想要有所突破，可是我們教育體系那種規訓的思維卻仍然存","  在，這一點我知道你們想要好好做，但請給我一個具體的回應！"],["鄭司長乃文：委員剛才提到兩個民間團體，我想我們會安排時間前去學習，一方面也了","  解他們的經驗，以做為我們政策規劃的參考。如果後續有其他團體做得不錯，也希望委","  員可以推薦給我們，我們都會來進行了解跟學習。"],["蔡委員培慧：我相信做得好的一定不只這兩個團體。我要再一次強調，針對老師對於毒","  品的辨識這部分，你們要去強化；針對失學和缺乏教育的青少年生活輔導，你們也要把","  他放在心上。另外針對不同族群，剛剛我已經講了非常多了，你們要去建構不同的策略","  ，我想種種的民間團體，絕對不是只是我剛舉例的這些，你們應該召集大家共商對策，","  拜託你們這件事情要積極去做。謝謝！"],["鄭司長乃文：謝謝委員。"],["主席：請黃委員國昌發言，時間6分鐘。"],["黃委員國昌：主席、各位列席官員、各位同仁。前兩次質詢時，我請教次長如果大學教","  授沒有經過適當程序，違法在外面兼任董事，要不要追究他的責任？第一次質詢時，你","  跟我確認過，表示沒有經過學校事先書面同意，這是違法的。但是我關心的是，接下來","  到底要怎麼處理？你說需要回去清查。我也願意給你時間，最後一次質詢，你說年底以","  前對於這些違法的人，到底要怎麼處理，會跟台灣社會說明清楚。請問次長，什麼是候","  可以說明清楚？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。這個部分，教育部已經請各大學去做……"],["黃委員國昌：這我了解啦！就是請各大專院校去查，問題是如果這些大學真的可以自律","  ，不會自己關起門來包庇，台灣社會就不會這麼關心這個問題了！現在具體有這個違法","  行為，你們也清查出來了，我現在關心的是，對於這個違法行為，教育部的立場是縱容","  放過去？還是要追究責任？你們的處理結果什麼時候要跟台灣社會說明？"],["林次長騰蛟：有關大學老師是否有相關違法部分，必須回到學校的程序去處理，教育部","  當然也會盯著學校把這個部分處理好。"],["黃委員國昌：上次你就是這樣講嘛！什麼時候有答案？"],["林次長騰蛟：目前針對我們掌握到的，就是在今年7月31日以前……"],["黃委員國昌：對不起喔！次長，請你回答我的問題，不要看著你的稿子唸，好不好？現","  在我要的是，你上次承諾我年底以前要跟台灣社會說明，這個承諾會不會跳票？什麼時","  候要說明？"],["林次長騰蛟：我們大概對學校部分做了一些掌握，目前大概有202位老師……"],["黃委員國昌：對不起，我問的是年底以前能不能夠說明？"],["林次長騰蛟：目前我們已經調查完成的，大概有167位，但還有少部分……"],["黃委員國昌：沒關係呀！調查完成167位，年底先公布可不可以？"],["林次長騰蛟：這部分我們可以來對外做說明。"],["黃委員國昌：你上次在國會裡給我的承諾難道又要跳票了嗎？年底以前做說明沒有問題","  吧？還有幾天而已。","   接下來，我為什麼要繼續追這件事？一個台大的教授向我們國家申請研究計畫的補助","  ，買了藥品回到自己的診所去販賣牟利，不法詐財超過新台幣上百萬元，結果這樣的教","  授，其犯罪行為被揭發了，檢調去搜索，我今年夏天得到檢舉，這位詐領國家研究費拿","  去自己診所販賣牟利的教授，為什麼現在還在台大任教？結果你們9月6日發一個函給我","  ，「所詢國立台灣大學獸醫專業學院林中天教授詐欺公款之刑事犯罪相關事宜一案，請","  查照。」請問為什麼編密件？","   我這個人很守法，你有臉面敢編密件，我就用全黑遮起來。現在的問題是，一個教授","  詐領公款拿到自己的診所販賣牟利，這是一個明顯的犯罪行為，也被認定了，請問你們","  為什麼編密件？在遮掩什麼？編密件的法律依據是什麼？覺得這件事太丟臉了，整個台","  灣社會不應該知道台大怎麼在包庇、教育部怎麼在縱容？所以編密件，是這樣嗎？"],["林次長騰蛟：跟委員報告，如果涉及一些刑事相關案件的部分，當然由法院去做審理，","  但是如果涉及到相關資料提供的部分，因牽涉個人資料保護法……"],["黃委員國昌：對不起，先停一下，一個大學教授詐領公款拿到自己的診所販賣，刑事司","  法程序也已經終結了，如果還在偵查中，我們尊重偵查不公開，但已經偵查終結了，你","  們編密件的法律依據是什麼？你還是沒有回答我的問題，所以你的意思是什麼？是為了","  要保護他的隱私、保護他詐領國家公款販賣牟利、台大包庇、教育部縱容這麼丟臉的事","  情不要讓台灣社會知道，所以編密件，是這樣嗎？"],["林次長騰蛟：我看一下公文的部分，我們是不是請台大提供相關資料？台大來文的時候","  就是以密件……"],["黃委員國昌：不好意思，是教育部用書函回給我的辦公室詢問編了密件，所以我現在問","  的是你回給我的公函憑什麼編密件？這裡面什麼事情是機密的？我看了以後，老實講，","  以我的法律判斷，我完全看不出來機密性何在？但是為了要表示對教育部的尊重，所以","  我把它全部都塗黑。","   台大更好笑，台大2018年10月3日函復給教育部也是編密件，秘密性何在？教育部沒","  有問台大嗎？幫詐領公款的教授遮醜這種事，這是屬於法律上應該值得保護的秘密嗎？","  這是教育部作為主管機關的立場嗎？是嗎？什麼都秘密？刑事犯罪也秘密、詐領國家公","  款也秘密，結果這種詐領公款的人現在還在台大任教，難不成也是秘密？他現在還在台","  大任教，我已經找過你們教育部的官員，結果你們的官員說台大表示這沒有違反教師法","  第十四條第一項的問題，那我就聽不懂了，教育部的立場是這樣嗎？台大可以這樣搞嗎","  ？包庇一個詐領公款、不法獲利上百萬、刑事犯罪被認定的一個教授，還可以繼續在台","  大任教？這是我國的大學自治、這是台大的水準、這是我們教育部的標準嗎？","   我老實跟你講，作為一個台大的校友、作為一個曾經在台大擔任兼任教授的我而言完","  全看不下去，這是什麼標準？蕩然無存！現在不是在外面兼職、行政沒有做好paper","  work被抓到，事情沒這麼簡單，而是詐領上百萬元，台大包庇不處理、教育部也繼續縱","  容，這是教育部的立場嗎？請次長表態。請說明這是教育部的立場嗎？教育部要跟全國","  的大學教授講：Go","  ahead！去貪污吧！去詐領公款吧！因為我們不會對你採取什麼樣的行動，沒有教師法","  第十四條第一項的問題，這是教育部的立場嗎？請說明。"],["林次長騰蛟：針對本案，因為老師有沒有違反教師法相關認定，依照大學法及教師法的","  相關規定是由學校教評會……"],["黃委員國昌：所以教育部沒有立場？"],["林次長騰蛟：基本上會尊重學校。"],["黃委員國昌：你說尊重，我們往下看，2017年9月5日教育部來函檢附廉政會報紀錄提到","  本案已經被認定有犯罪，教授本人坦承不諱，「教評會實無理由表示該案無教師法第十","  四條之情形」，這是不是教育部發給台大的法律見解？我直接回答你：是！除非教育部","  今天提供給我的是偽造的公文，我相信教育部膽子還沒這麼大。那就有趣了！教育部曾","  經第一時間告訴台大說他們包庇地太離譜，教評會實無理由表示該案無教師法第十四條","  之狀況，把問題丟回給台大，請台大好好處理。但是台大很大，台大是我國學術的龍頭","  ，正因如此，所以台大的教授貪污詐財都沒有關係，還是要聘，教育部就是拿台大沒皮","  條，台大這樣洗臉教育部，教育部就吞下去了？","   剛剛你說尊重教評會，我就聽不懂了，如果你們真的尊重教評會，教育部還有廉政會","  報紀錄發函給台大說他們的教評會太扯了，怎麼會這樣搞？結果台大繼續很傲慢、就要","  這樣搞，教育部還是拿它沒皮條。次長，我的時間到了，這件事情什麼時候可以給我一","  個交代？"],["林次長騰蛟：這部分我們回去再釐清。"],["黃委員國昌：我之前就請你們同仁來釐清了，結果你們同仁答應要回復的日期，到現在","  東西根本沒交出來，態度很傲慢，反正就是不交，你要怎樣？台大沈淪墮落、教育部包","  庇，這就是我國的高教！你需要多久的時間？一個禮拜好不好？在一個禮拜之內講清楚","  ，如果教育部對於大學的教授這樣貪污、詐財都可以閉著眼睛不處理，那我們納稅人給","  大學這麼多補助經費要幹嘛？給他們拿去污嗎？反正污完後也沒有教師法的適用，這是","  我國高教的水準嗎？這是教育部的標準嗎？採取這樣的標準，對得起納稅人嗎？一個禮","  拜夠不夠？"],["林次長騰蛟：是不是兩個禮拜的時間？"],["黃委員國昌：太久了，一個禮拜之內，我一定會反映在今年預算的審查上，這樣污納稅","  人的錢沒有問題？繼續在台大任教，台大包庇也就算了，教育部跟著縱容，你們自己出","  的法律見解說明教評會實無理由表示該案無教師法第十四條之情形，但台大就是不理你","  ，了不起！就一個禮拜之內。"],["林次長騰蛟：好。"],["主席：謝謝黃委員和林次長。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。請教次長有關於動保法的問題，因為本","  席提案的修法，關於動保教育要入十二年課綱，在12月7日已經三讀通過了，所以接下","  來請問教育部要怎麼把動保教育真正納到課綱、落實到教材裡？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。我一直有在十二年國教新課綱的審查現場，包含大家關","  心的性平問題、動保議題確實都有納入到這個課綱裡面，尤其是包含了一些生物相關課","  程或是……"],["王委員育敏：比較是屬於瀕臨保育動物的題材，因為我已經看到有些教師指出，現行針","  對瀕臨絕種的動物或是保育動物，你們的確有納入，但是現在整個動保的主流裡面更關","  心的還包括流浪動物的問題，以及跟教育部有關的─你們現在在推廣認養校犬的問題，","  這些在你們目前的教材裡面是比較少碰觸的。"],["林次長騰蛟：它不限定是只有瀕危的動物，事實上也包含一般性的，對於生命關懷或是","  環境教育的相關問題都有包含在這裡面。"],["王委員育敏：對啊！比較是屬於環境教育，但我剛才提到……"],["林次長騰蛟：生命教育，因為動物保護也是屬於生命教育的一環。"],["王委員育敏：我有一個具體的主張，因為現在流浪動物的問題是大家非常關心的，各個","  縣市首長也都在推動，包括從源頭怎麼去管理，觀念上的情意教育也非常重要，即類似","  「愛牠就不要遺棄牠」等很重要的動保觀念也應該要置入。本席看到你們有一個關懷動","  物生命教育的試辦計畫，事實上這個試辦計畫當中三大點所做的，本席都覺得滿好的，","  所以你應該要將試辦的這三點變成正式的推動，因著動保法的修正，你們要落實到教育","  ，我希望你們可以具體成立教材小組，更正視這樣的問題，因為像之前的勞動教育，你","  們也有成立勞動教育的教材小組，所以在動保教育方面，我具體建議要成立教材小組來","  研議怎樣發展出這樣的教材，而且落實到課程裡面去。"],["林次長騰蛟：是的，未來一方面配合動保法的法規修正通過，事實上我們在十二年國教","  新課綱裡面也都是維持這樣的方向，所以未來我們會持續推動校園關懷動物的生命計畫","  ，同時也會持續辦理關懷動物的參訪活動或辦理相關動保的研習。另外，也會像王委員","  剛才所提到的成立動保教材小組……"],["王委員育敏：這個教材小組多久可以成立？2個月或1個月內？"],["林次長騰蛟：1個月。"],["王委員育敏：1個月內成立這樣的教材小組，既然剛剛次長回應你們已經有在關注，我相","  信這不是什麼困難的事情，但是這一件事情我認為對於臺灣的動保教育來講，落實推動","  是非常關鍵，而且就我的觀察，連香港都非常肯定我們這樣的修法。我認為未來臺灣在","  整個動保教育的推動上面，可以成為亞洲的指標，所以我希望未來這一年隨著法令的通","  過，教育部積極來推行，將來我們要把臺灣的經驗推展到其他的亞洲國家，這是我的期","  許，我也希望教育部在最近這麼多的爭議當中，把這些關於教育真的該紮實去做的事情","  好好來落實推動，好不好？"],["林次長騰蛟：好的，我們會朝這方面來努力。"],["王委員育敏：好，這是第一個部分。第二個，我要問的是有關今天的主題，即吸毒的問","  題，人口年齡層已經下探到甚至有10歲的孩子會接觸到毒品，這是讓人非常痛心的部分","  。更痛心的是這5年來，你看這樣的圖表，雖然教育部不斷地宣導，但宣導的結果，青","  少年人數卻是成長的，而且相較於102年，從原來的7,491人增加到9,779人，成長的速","  度讓人看起來是非常的擔心，而犯罪的情況也是居高不下，教育部本身在做反毒的教育","  工作，到底你們有沒有認真檢討過還有哪一些該去調整的部分？怎麼越做人越多？"],["林次長騰蛟：我不曉得委員的這個數據資料……"],["王委員育敏：警政署的。"],["林次長騰蛟：根據我們的調查資料……"],["王委員育敏：你們跟警政署的資料不合嗎？今天警政署的人是否有列席？我引用的是警","  政署的資料。"],["林次長騰蛟：警政署的資料是查獲青少年毒品，教育部主要是針對校園的部分，我們有","  跟警政署……"],["王委員育敏：但對象人口群是一樣的，我不是指在校園吸毒喔！"],["林次長騰蛟：我知道。"],["王委員育敏：我覺得教育部應該要體認到，我講的都是青少年，無論有沒有就學，只要","  是青少年應該還是歸教育部管嘛？"],["林次長騰蛟：對，針對警方所查獲有涉毒的嫌疑人，我們會跟警政署去勾稽，經過勾稽","  ，105年、106年及今年度這三年來大概有5%是屬於校園的學生。"],["王委員育敏：所以你是說到了校外以後，這些孩子多數是離開了校園？"],["林次長騰蛟：只要他是有學籍的都會勾稽。"],["王委員育敏：顯示這些孩子離開學校之後，對他們的輔導及關心也是另外一個重點。"],["林次長騰蛟：對。"],["王委員育敏：另外一個要提醒教育部的部分，之前本席要求你們提供各縣市學校吸毒人","  口實質的數據，你們居然回復本席請逕洽各個縣市，為什麼教育部沒有做整體關於各縣","  市比較詳細的吸毒人口分析呢？為什麼還要委員辦公室每一個縣市打電話去問？"],["林次長騰蛟：教育部提供的是各縣市政府的在學學生人數，但屬於青少年的部分就不是","  教育部所能提供的。"],["王委員育敏：那就提供資料給本席，你們回復的是叫我們自己打電話到各縣市政府一個","  一個去問，我覺得不應該是這樣，你們作為中央主管機關，要有統整數據的能力啊！"],["林次長騰蛟：我們再提供相關資料給委員。"],["王委員育敏：好，那就提給本席辦公室，我認為新興毒品氾濫的問題，教育部真的是責","  無旁貸，雖然你剛才一直強調在校園內的比例很低，但是你要知道現在校園外的也都是","  從校園內因為輟學或其他的因素之後離開校園的，我覺得教育部在這一塊還是要持續地","  關注，好不好？"],["林次長騰蛟：是的，謝謝王委員。"],["王委員育敏：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。本席今天本來也是要關注有關反毒教育","  的問題，可是跟剛才柯志恩委員一樣，因為有委員關心台大校長的事，所以我也要在此","  表達立場。說真的，我在新北市教育局1年9個多月，不是很長的時間，但是就換了3個","  部長，如果再加上代理部長就是4個，你就知道臺灣教育在這段時間因為管案是如此的","  不穩定，拔管也換一個，卡管也換一個，現在聘管也換一個啊！我真的希望下一位部長","  不要再碰管案了，臺灣教育真的快瘋了，就為了台大校長的事！我們有好多正事要做，","  好不容易，我覺得昨天部長是做對的事，因為依法行政，其實我第一次質詢葉部長時就","  說過這是一件該做的事，當然我知道這時候教育部要承受非常大的政治壓力，但是我還","  是請教育部一定要挺住，為了臺灣教育要挺住啦！不要下一位部長還有管案在那邊繼續","  糾纏著，糾結臺灣教育已經夠了，真的已經受夠了！我們關心教育的人都看不下！希望","  到昨天真的告一段落，訴願應該也可以撤掉，因為原來訴願立場都一樣，應該是可以撤","  掉了嘛？你說個人要主張他的權利，當然是他的權利，可是起碼在政府體系部分，行政","  院昨天也說公文發出去了，他們也沒有要撤銷公文，代表在行政體系部分已經完成，所","  以我希望教育部這時候請挺住，臺灣教育要談的事情太多了，我不希望一出來就是台大","  校長或管案，所以拜託一下，教育部請挺住，沒有問題吧？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。好，謝謝。這也是葉前部長的用心及承擔。"],["林委員奕華：他都承擔了，我不希望這事情還沒辦法告一段落，承擔了，就是告一段落","  了！"],["林次長騰蛟：是的，行政院昨天記者會也有對外說明，教育部會……"],["林委員奕華：好，我要再次重申，這是很多關心台灣教育者的心聲。","   繼續我提及今天的主題，反毒教育非常重要，今天很多委員都提到所謂的新興毒品，","  請教次長，現在總共有多少種新興毒品？"],["林次長騰蛟：新興毒品……"],["林委員奕華：現在應該有九百多種吧？"],["林次長騰蛟：以聯合國的統計資料是九百多種，國內列管的部分大概三十多種。不過，","  剛才有做說明，目前是在定期……"],["林委員奕華：總共有九百多種，我們只列管三十多種？"],["林次長騰蛟：38種。"],["林委員奕華：這中間的落差非常大，這完全由教育部決定嗎？應該不是吧？"],["林次長騰蛟：是法務部。"],["林委員奕華：這個落差非常大，而且牽涉到執法上一個很大的問題，這是息息相關的，","  請法務部說明。"],["主席：請法務部檢察司聶主任檢察官說明。"],["聶主任檢察官眾：主席、各位委員。台灣的毒品列管目前大概329種，跟聯合國的新興毒","  品來比對，大概有38種是對在一起，就是代表有列管，因為以前我們是採毒品審議委員","  會的制度，一次都只能列管一種新興毒品。"],["林委員奕華：現在速度太快了，你們要改進嘛！"],["聶主任檢察官眾：對，速度太快，所以我們現在採用一個比較新的立法，就是採類似物","  質列管，就是把有可能在台灣出現的新興毒品，參考聯合國、中國、日本或韓國的資料","  ……"],["林委員奕華：我的時間有限，本席要求這部分一定要加快。"],["聶主任檢察官眾：是，我們會努力。"],["林委員奕華：因為這會牽涉到第一線，包括執法面和學校端要如何來做，另外這還牽涉","  到試劑，現在的試劑對新興的毒品是檢驗不出來的。"],["聶主任檢察官眾：我們對這個部分也有在努力。"],["林委員奕華：有在努力？不好意思，我當初上任教育局長時，我就講過這個事，但過了","  一年還是沒有進度啊！我們都希望要採購，但是沒東西給我們採購啊！"],["聶主任檢察官眾：從今年1月1日開始，我們大概可以驗幾百種的新興毒品，法醫研究所","  、刑事警察局及……"],["林委員奕華：是啊！但相對有很多東西沒有出來嘛，像我聽說有甲基卡西酮的試劑，知","  道好像已經有了，但是還沒有許可證，所以沒有辦法採購，因為還沒有拿到許可證，我","  覺得我們真的是動作太慢了！要不然就是明明知道，但是驗不出來，就算我們想要協助","  這些孩子，也會造成一些無法協助的漏洞，這是很大的問題喔！另外是檢出率牽涉到閾","  值的設定，再者那個閾值設定有很多人反映也該檢討啊！我所講的都是第一線碰到的困","  難，教育部都清楚，可是這個都跨到法務部、跨到衛福部，一定要共同解決，以前我們","  講半天都沒有用，今天終於有機會跟不同部會交換第一線的心得。我剛才講新興毒品的","  試劑，第一、認定要快一點；第二、檢驗的方式要讓試劑能夠配合；第三、要對閾值做","  檢討。以上都是衛福部和法務部要加緊努力的，有沒有問題？"],["聶主任檢察官眾：沒有問題。"],["林委員奕華：另外，有關大麻的宣導非常困難，因為大麻在有些國家是合法的，這在宣","  導上會面臨很大的挑戰，我們對於大麻的宣導，這是二級毒品，我們對這部分要再加強","  ，要讓現在的孩子聽得進去，因為現在的說法，很多的孩子是聽不進去的，針對大麻防","  制的部分還要再努力。謝謝。"],["林次長騰蛟：謝謝委員。"],["主席（李委員麗芬代）：接下來登記發言的鍾委員孔炤、孔委員文吉及廖委員國棟均不","  在場。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。請教次長，有關管案的遴選瑕疵已經補","  正了嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。教育部一直請台大遴選委員會能夠就有關瑕疵的部分去","  做一些補正，不過，台大遴選委員會雖然召開了幾次會，或者是用其他的方式來做一些","  處理，但是教育部還是認為瑕疵是……"],["陳委員亭妃：瑕疵還是存在的！"],["林次長騰蛟：對，沒有補正，瑕疵還是存在的。"],["陳委員亭妃：瑕疵還是存在的！"],["林次長騰蛟：是的，因為多次的促請，但是遴委會還是不做處理，所以教育部沒有辦法","  期待遴委會，部長就召開記者會……"],["陳委員亭妃：請問葉前部長做這樣的決定，他手中的資料跟以前有什麼不同？有改變嗎","  ？有任何改變嗎？"],["林次長騰蛟：就相關資料的部分，因為事實就是存在那個地方，但是中間過程當中，當","  然教育部也一直都在溝通和協調……"],["陳委員亭妃：今天管案之所以沒有辦法被接受，就是因為這些瑕疵嘛，那這些瑕疵在葉","  部長的手裡有改變了嗎？有嗎？"],["林次長騰蛟：瑕疵是一直都存在。"],["陳委員亭妃：還是存在嘛！沒改變嘛！沒改變的東西，突然一場記者會說「勉予同意」","  ，請問「勉予同意」的理由是什麼？管中閔當時候所有的瑕疵，大家認為有問題的有三","  個部分：第一，是否有涉及國家機密保護法？即涉密退職政務人員三年內赴中需報備核","  准；第二，是否有涉公務員服務法？即專任教育人員除法令另有規定外，不得在外兼課","  或兼職，而且他還是赴中；第三，是否涉偽造文書？也就是未揭露台哥大獨董的身分，","  使公務員登載不實。請問次長，這三個部分有改變了嗎？有調查了嗎？有說明了嗎？"],["林次長騰蛟：跟委員報告，這三方面的部分，當然過程當中教育部也有請台大逐一做一","  些釐清，其中有關退職政務人員三年內赴中報備核准，這部分就我們的瞭解是有符合相","  關的規定，在教育部的記者會裡面也有對外說明。"],["陳委員亭妃：所以這個部分去除掉了，就是在三年內赴中有無報備核准的部分，你們有","  調查清楚，是嗎？"],["林次長騰蛟：他總共申請了三次，實際赴中是兩次，有一次沒有去，所以這個都有依照","  規定去報准。"],["陳委員亭妃：好，那第二個部分呢？"],["林次長騰蛟：依照規定，基本上，依照規定大學教授是可以在外面兼課和兼職，依照學","  校相關的程序規定，然後不影響教學的部分。"],["陳委員亭妃：那專任呢？"],["林次長騰蛟：這部分主要是擔任營利事業獨立董事的程序上有時間差的問題。"],["陳委員亭妃：當然啊！必須依照事實去做所謂的利益迴避，而他沒有做利益迴避嘛！"],["林次長騰蛟：對，在這個程序上面……"],["陳委員亭妃：所以要求遴選委員會要補正嘛！就這麼簡單，但是遴選委員會不理你教育","  部，不管你說什麼，我就不重啟遴選。在都沒有改變的狀況，其實最壓根兒、最重要的","  就是這個關鍵瑕疵，也就是沒有揭露、沒有利益迴避，所以當時候大家講的很清楚，必","  須要補正所有的瑕疵，也就是透過遴選委員會再予補正，該調查的調查，結果這個最關","  鍵的還是沒有完成，遴選委員會也沒有重新針對所謂台大校長案重新啟動遴選制度，沒","  有喔！然後突然之間就「勉予同意」。這個案子現在還在偵辦中，目前北檢針對這三個","  部分還在偵辦中，甚至吳瑞北教授還申請了假處分狀況。我覺得最好笑的是，人家都已","  經跟你講了，你在還沒有經過重啟遴選程序之前，是不能聘管中閔為校長，這個部分還","  沒解除喔，因為還在審議當中，對不對？然後最新的消息說有可能在明年1月8日會有結","  果，可是問題我們有這麼急嗎？急到一定要硬撐在這幾天趕快開個記者會馬上宣布說我","  們勉予同意？現在是教育部在主導北檢嗎？是教育部在主導北檢嗎？是葉俊榮故意要放","  水嗎？有這麼急嗎？而且好不容易假處分通過，處於受處分狀態，所以只要沒有重啟遴","  選程序，你就不能聘管為校長，有這麼急嗎？在整個偵辦還沒有出來之前，次長，有這","  麼急嗎？"],["林次長騰蛟：有關定暫時狀態的假處分，那是另外一位候選人吳教授所提出來，根據我","  們的了解，他是明天會開庭做一個審議，這個部分教育部也會關注明天開會之後的處理","  結果，我們也會依照法院……"],["陳委員亭妃：是啊！那不就是你們教育部在影響、干擾明天北檢的處理嗎？"],["林次長騰蛟：我想法院審查的部分，基本上它是獨立行政的，所以……"],["陳委員亭妃：怎麼會獨立行政？我今天所要強調的是教育部有這麼急喔？急到連等他開","  個庭，做一個判定，都等不及嗎？我都不知道這是哪裡來的天大壓力！既然當時候的瑕","  疵仍然沒有改變，然後現在又有一個案子在審理當中，就是在這幾天，那我更沒有辦法","  有理由說服我自己去接受教育部部長葉俊榮開了一個記者會，然後說對管中閔校長「勉","  予任用」，還不是備查，是勉予任用。次長，你認為合理嗎？你跟我說不是在干擾，我","  怎麼會相信？"],["林次長騰蛟：教育部葉前部長……"],["陳委員亭妃：你已經放行了，請問明天的結果會是怎麼樣？你現在已經放行了喔！那明","  天的結果會是怎麼樣？"],["主席：請教育部法制處李處長說明。"],["李處長嵩茂：主席、各位委員。跟委員報告，明天不是北檢的程序，而是因為另外一位","  候選人吳瑞北先生，他針對我們的處理向高等行政法院聲請暫時狀態假處分，這個聲請","  是在25日提出的，並不是在24日我們部裡宣布處理記者會之前就有的程序。"],["陳委員亭妃：好，我就針對北檢，剛剛是次長說明天的。你說吳瑞北教授在部長宣布之","  後才提出假處分，但北檢偵辦案子當中，會不會有干擾跟主導？會不會？"],["林次長騰蛟：我們尊重司法，因為這還是屬於……"],["陳委員亭妃：已經沒有尊重司法了，如果你說尊重司法，你應該等所有案子判決出來後","  ，才尊重司法。如果當時司法判定這些都不是問題，都不會影響當時遴選委員會聘任管","  中閔為臺大校長，這整個過程都沒有問題，在那個時候如果教育部自己說勉予同意管中","  閔的臺大校長案，我相信沒有人會有話說，可是現在並不是如此，你們並沒有讓我知道","  有任何轉圜點。"],["林次長騰蛟：因為過程中各界也在討論，如果要完全走司法程序，到定案要花非常冗長","  的時間，可能長達2、3年以上。"],["陳委員亭妃：你要調查問題呀！你們也已經發了資料、發了公文給臺大，要重啟遴選，","  他不理你呀！我的意思是葉部長開記者會宣布勉予同意管中閔擔任臺大校長，請問在此","  之前，有任何條件的改變嗎？沒有！我要說我完全無法接受葉部長今天開記者會說對於","  管中閔案勉予同意，我必須在此慎重跟你報告。","   其次，回到今天有關校園毒品的部分，請問青少年染毒嚴不嚴重？"],["林次長騰蛟：青少年染毒一直是我們非常關心的問題。"],["陳委員亭妃：關心！有掌握很好的資訊及資料嗎？"],["林次長騰蛟：我們都有掌握相關數據及資訊。"],["陳委員亭妃：你們掌握的資訊及資料跟現實狀況是一樣的嗎？"],["林次長騰蛟：這部分還在持續密切觀察。"],["陳委員亭妃：很難嘛！"],["林次長騰蛟：是的。"],["陳委員亭妃：這就是一個破口，你對資料沒有掌握，你有跟警政單位做一個平台嗎？"],["林次長騰蛟：有。"],["陳委員亭妃：這表示警政單位的資料也是有落差，有很多黑數。"],["林次長騰蛟：警政單位也是就他們查獲的，如果沒有查獲，就是黑數。"],["陳委員亭妃：這些黑數應該由誰來補？"],["林次長騰蛟：可能也是各界，包含學校部分，我們也透過特定對象人員去做處理。"],["陳委員亭妃：每次講到校園毒品，我就會在這裡問一次，但每次都沒有得到正確解答，","  只說「我們會請相關單位提供資訊、提供資料」。請問相關單位是誰？是學校嗎？一定","  不是，學校一定不可能！學校有可能會說他的哪個學生在吸毒嗎？不可能嘛！甚至我們","  說現在的毒品幻化成很多樣板，那個樣板是連我們大人自己都無法搞清楚是否可以食用","  的，怎麼辦？我們每次都在談這個問題，我們編的預算也很多，還有紫錐花等專案，但","  有達到效果嗎？我可以跟你說：沒有！沒有達到效果。次長，希望你把校園如何防制所","  有毒品侵入的相關作為，在一個月內提一份資料給我辦公室嗎？"],["林次長騰蛟：可以，我們提供相關資料給陳委員。"],["陳委員亭妃：要實質行為、實質動作。"],["林次長騰蛟：是，謝謝。"],["主席（陳委員亭妃）：登記發言委員均已發言完畢，另有委員鍾佳濱提出書面意見。","委員鍾佳濱書面意見：","   1985年台灣省教育廳有鑑於學校教官僅設立於高級中學以上學校，於各縣市成立「學","  生校外生活指導委員會」，針對學生校外生活展開各項輔導工作，期望將教官維護校園","  安全影響力延伸至中、小學。","   2001年增加管理及中輟生輔導工作、2010年增加協助藥物濫用防制相關工作。其任務","  除聯合巡查外，更需配合警方春風專案及青春專案、推動紫錐花運動。換言之，校外會","  除了各校教官橫向連結、整合能量的功能，更需與警方配合，為地方縣市、校園防毒的","  重要能量。除駐校教官外，校外會在各縣市亦設置校外會辦事處。","   現今政策預計於2023年前，分五年讓教官回歸部隊，根據教育部國民及學前教育署推","  動高級中等學校學務創新人力要點：每校教官離退一人，以至少遞補學務創新人力一人","  為原則，負責安全校園生活之促進維護及危機管理。","   建請教育部就以下項目於一個月內向本委員會提出書面報告。","   1.校外會成員組成人員皆為教官，同質性高。人脈網絡以官校期別為基礎，除資源調","  度靈活外，亦善於申請各項政府資源，定期舉辦講座與進修交流，創新人員則無以上背","  景特質。請問在同質性、人脈網絡差異下，對於協助學務創新人員接棒校外會橫向聯繫","  、區域聯防功能，教育部有何具體措施？","   2.教官回歸部隊，除校園內由學務創新人力接手之外，校外會於各縣市的辦事處如何","  維持？且替代役亦停止支援校外會，對於協助校外會各縣市辦事處良善運作，教育部有","  何具體措施？"],["主席：現作如下決定：報告及詢答完畢。委員所提書面意見列入紀錄，並刊登公報。對","  於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   現在處理臨時提案。","   臨時提案：","   有鑑於動物保護法第4條、第4條之1，關於動保教育入12年國教課綱之提案，已於民","  國107年12月7日立法院三讀通過，然現行十二年國民基本教育課程綱要總綱僅為「環境","  教育」、「生命教育」及「品德教育」議題之一環，非單獨成立，為配合新法之施行，","  建請教育部應於一個月內邀集動保團體、專家學者等成立動保教育教材小組，並於一年","  內將相關內容融入課程，以利教學現場實施課程教學，具體強化動保教育。","                  提案人：蔣乃辛    王育敏    柯志恩    陳學聖"],["主席：基本上，教育部對這個案子沒有意見嘛！"],["林次長騰蛟：剛才王育敏委員質詢時也有提出這個問題，我們表示可以配合辦理，沒有","  問題。"],["主席：好，配合辦理沒有問題。因為在場委員人數不足，就把它列入公報，也等於是通","  過。"],["蔣委員乃辛：因為今天跟明天是一次會，今天人數不夠，等到明天人數夠的時候就過了","  。"],["主席：要明天處理？還是因為沒有意見，我們就列入公報？用剛剛所講的一些對話列入","  公報，等於通過了。"],["蔣委員乃辛：OK，過了，謝謝。"],["主席：今天的議程處理完畢，明天就只有技職教育的專案報告。現在休息。","休息（12時8分）","","-----------------------","                                     立法院公報  第108卷  第14期  委員會紀錄","","                                     153","","立法院公報  第108卷  第14期  委員會紀錄","","                                     立法院公報  第108卷  第14期  委員會紀錄","","                                     192","","                                     191","","",""]],"block_lines":[1,8,12,13,40,44,46,47,48,50,53,54,55,56,59,61,64,71,76,83,84,85,86,87,88,93,98,101,102,104,106,108,111,112,115,120,127,128,129,135,139,145,146,147,162,163,166,167,168,169,170,171,175,176,177,178,180,206,209,212,215,217,220,221,225,232,234,235,238,239,240,241,242,243,244,259,261,262,263,264,266,268,269,270,275,276,280,287,288,294,296,298,299,300,302,304,305,306,308,310,312,314,317,323,326,327,331,333,339,342,344,346,347,348,355,356,357,358,359,381,382,383,392,393,395,401,402,414,417,420,421,422,423,424,426,429,433,437,439,440,442,444,446,448,457,458,461,469,472,486,487,488,501,502,504,510,513,517,518,519,523,524,525,526,527,533,534,535,537,540,541,557,558,560,561,562,563,564,565,566,567,569,570,581,582,584,585,589,590,591,593,594,595,596,597,609,610,611,613,614,622,623,624,625,626,627,629,637,640,641,643,652,653,657,658,659,662,663,665,667,668,671,672,699,705,727,728,736,737,738,740,741,742,743,745,746,747,749,753,754,765,766,768,769,770,771,772,773,774,775,777,778,780,785,791,793,794,797,798,799,800,801,806,807,812,813,814,817,818,823,824,826,827,831,832,833,834,836,837,838,839,842,843,844,870,871,873,874,875,876,878,879,880,927,928,930,932,933,937,938,940,949,950,953,954,989,990,994,1015,1017,1020,1021,1025,1027,1031,1033,1038,1045,1048,1053,1054,1055,1061,1062,1063,1067,1069,1070,1071,1074,1075,1076,1077,1078,1079,1091,1093,1098,1100,1119,1121,1122,1123,1135,1136,1143,1144,1148,1149,1151,1154,1155,1158,1162,1164,1165,1166,1174,1178,1179,1180,1187,1188,1194,1195,1196,1197,1199,1201,1202,1203,1205,1207,1208,1209,1210,1211,1214,1216,1218,1219,1223,1224,1225,1226,1241,1242,1243,1245,1246,1249,1250,1251,1253,1254,1255,1256,1257,1259,1260,1263,1264,1267,1268,1269,1271,1272,1274,1276,1285,1286,1290,1291,1294,1296,1297,1300,1301,1302,1303,1305,1307,1309,1311,1312,1318,1321,1323,1325,1326,1328,1329,1330,1331,1332,1346,1349,1350,1351,1357,1358,1360,1361,1364,1366,1367,1372,1374,1379,1380,1381,1382,1383,1384,1385,1386,1387,1388,1389,1390,1391,1392,1399,1400,1401,1402,1422,1432,1433,1435,1437,1439,1441,1442],"person_count":{"主席（李委員麗芬代）":2,"主席":46,"林次長騰蛟":144,"洪委員慈庸":18,"蘇委員巧慧":19,"黃委員國書":17,"李處長嵩茂":15,"鄭司長乃文":15,"柯委員志恩":13,"主席（陳委員亭妃）":2,"聶主任檢察官眾":22,"林組長明達":1,"張廖委員萬堅":20,"李委員麗芬":13,"林組長良慶":4,"蔣委員乃辛":29,"林副局長炎田":8,"羅司長榮乾":1,"吳委員思瑤":8,"朱司長俊彰":1,"蔡委員培慧":7,"黃委員國昌":13,"王委員育敏":17,"林委員奕華":13,"陳委員亭妃":25},"persons":["主席（李委員麗芬代）","主席","林次長騰蛟","洪委員慈庸","蘇委員巧慧","黃委員國書","李處長嵩茂","鄭司長乃文","柯委員志恩","主席（陳委員亭妃）","聶主任檢察官眾","林組長明達","張廖委員萬堅","李委員麗芬","林組長良慶","蔣委員乃辛","林副局長炎田","羅司長榮乾","吳委員思瑤","朱司長俊彰","蔡委員培慧","黃委員國昌","王委員育敏","林委員奕華","陳委員亭妃"],"title":"立法院第9屆第6會期教育及文化委員會第14次全體委員會議紀錄","時間":"中華民國107年12月26日（星期三）9時2分至12時8分","地點":"本院群賢樓101會議室","主席":"陳委員亭妃"}