{"blocks":[["主席：今天司法及法制委員會舉行「促進犯罪被害人權益保護及修復式司法」公聽會，","  非常感謝與會學者專家參與。有鑑於國際間對於犯罪被害人權益的保障日趨重視，而且","  有其必要，但我國目前公訴程序的運作，犯罪被害人及其家屬或遺屬尚非刑事訴訟上的","  主體，因而在審判程序中，難以積極主張陳述意見，有全面強化被害人在訴訟過程中保","  護措施的必要，以尊重其主體性。又為了使被害人的損害能獲得填補，並修復因犯罪而","  破裂的社會關係，減輕被害人的痛苦及不安，也有必要透過機制的建構，真正滿足被害","  人的需要。","   除了本院委員已提出相關修法提案外，司法院也在去年12月27日公布刑事訴訟法草案","  。未來本院進入法案實質討論前，為了公平兼顧被告防禦權及犯罪被害人保護，有必要","  審慎研酌各國推動或實施修復式司法的實際情況，以作為審議法案的參考。再次感謝各","  位學者專家的參與。","   請宣讀今天公聽會討論提綱。","   「促進犯罪被害人權益保護及修復式司法」公聽會提綱","   一、犯罪被害人保護於現行實務的運作情形及成效為何？有哪些是可以不用透過修法","  ，行政機關即可處理？","   二、現行法律對犯罪被害人的保護是否足夠？犯罪被害人於刑事訴訟程序（含偵查、","  審判、執行等階段）中真正的需求為何？刑事訴訟法、犯罪被害人保護法、性侵犯罪防","  治法、證人保護法等相關保護規範，有哪些需要修正的地方？","   三、修復式司法於現行實務的運作情形及成效為何？如何有效修復犯罪被害人與被告","  、社會之間的關係？","   四、對於司法院2017年12月27日公布「犯罪被害人訴訟參與制度及保護規定」的刑事","  訴訟法修正草案，有何具體建議？","   (一)刑事訴訟應如何透過制度設計，公平兼顧「被告防禦權」及「犯罪被害人保護」","  ，以避免武器不平等情形之發生？","   (二)政策設計上，宜將犯罪被害人的程序地位提升到什麼程度？宜賦予哪些訴訟權利","  或增設哪些保護措施？"],["主席：在邀請各位學者專家發言之前，作以下幾點宣告：一、請學者專家及相關團體代","  表先發言，發言順序依簽到先後次序，如需提前發言，請告知主席台，我們會予以調整","  。二、本院委員按照登記先後發言，如陸續到場，主席會穿插請委員發言。三、最後再","  請政府機關代表發言，針對學者專家及委員的意見加以回應。四、由於公聽會主要在聽","  取學者專家意見，所以給每位學者專家的發言時間為10分鐘，必要時得延長2分鐘；本","  院委員發言時間5分鐘，並不再延長，請各位儘量控制時間。如果還有時間，我們會進","  行第二輪發言。","   首先請苗栗地方檢察署李駿逸主任檢察官發言。"],["李駿逸主任檢察官：主席、各位委員。首先我要跟各位分享修復式司法的一個實際案例","  ，在說明這個案例之前，先把一位被害人的實際感受跟各位報告。有一位家暴被害人透","  過社工告訴我們，為什麼開庭時，法官、檢察官很快就開始問他到底什麼時間、什麼地","  點被家暴，有沒有證人？有沒有監視器？有沒有診斷證明書？整個庭期大概5分鐘結束","  ，但是他從接到傳票開始，擔心了一、兩個禮拜，每天都在做準備，到了法庭上卻只有","  這樣短短的時間。這是一種很實際的感受，但是跟各位報告，實際上我們也很想讓被害","  人有一個完整的時間，可能是一個小時，但這個時候，被告當然也需要一個小時回應時","  間，接著他們可能會繼續你來我往，以現在的資源來看，是不可能讓一個案件這樣進行","  ，這是現實層面的問題，但是修復式司法有機會讓被害人，乃至於被告，在案件的本身","  以外，讓他的心情、感情做一些抒發。","   接下來要介紹的案例是我們醫療史上一個最慘重的火災，在這個火災之後，被告跟被","  害人如何重生，相關修復式司法的過程，大概跟各位做個報告。新營北門分院曾經發生","  重大火災，這個養護之家收容的都是重症病患，火災發生時他們無法離開，有13位病患","  直接在當場因為吸入過多二氧化碳而嗆死。在這個過程中，我們發現被告，也就是養護","  中心負責人，他在媒體前說謊，因為依照規定，這些重症病患的照護，即所謂的看護，","  每10床必須有一名看護，但當時他其實並沒有配置那麼多看護，他只找了2名非法外勞","  擔任看護，而且在那個時間是在睡覺。所以，當有一個病患因為疾病關係在醫院裡趴趴","  走，最後想要自焚，但是當火勢起來之後他跑掉了，問題是留在現場的這些重症病患卻","  無法逃離，所以死傷很慘重。他在媒體前騙了大家，表示他有足夠的看護、足夠的逃生","  設備等等，但其實並沒有。但是他在此案例中有做改變，待會再向各位說明。","   另外在被害人部分，特別是家屬的部分，有非常多人呈現所謂創傷症候群狀況，這在","  處理過程中，我們覺得有必要特別留意這部分。有關案發地點、時間，我們就簡單跳過","  去，最重要是這個案件造成社會很大的疑慮，包括對公共安全、醫療院所安全的部分，","  當時因為這些病患沒有行動能力，所以死傷慘重，但是我們看到幾幕景象，讓我們想要","  從傳統犯罪處理模式去改變。在傳統犯罪處理模式裡，這個犯罪可能牽涉的層面，比方","  所謂的縱火犯部分，當然我們認為他構成了殺人、縱火；而醫療院所和護理之家部分，","  可能就有公安、人員配置及業務過失等問題，其實這個案子是很複雜的，因為他涉及的","  不只是縱火犯、家屬，還包括醫療院所及所有病患家屬，以及保險公司、消防安全等，","  甚至監察院的了解及社會的關注，他的影響是很大的，而不是只是案件當事人之間犯了","  什麼罪而已。","   從幾個面向看來，我發現這個案子必須要做修復，而且有修復的價值跟必要。首先，","  在驗屍的當場，很難想像的是被告攙扶著被害人的畫面，因為這個被害人過去把自己家","  人的生命、身體、健康交付給養護之家，他們過去曾經有很緊密的感情關聯，所以他們","  是有修復的可能跟必要。另外跟各位報告的是，在驗屍時，一般這些重症病患、插三管","  的病患，他們沒辦法翻身，所以照顧上非常不容易，經常會產生所謂的皮膚疾病或褥瘡","  ，但是在這個案件裡，檢察官和法醫都發現他們被照顧得很好，也才發現其實這個護理","  之家在當地的評價很高，甚至有許多病患因為經濟狀況有問題，家屬送他們來之後就走","  掉了，所以這個護理之家經營得很困難。","   一開始歷經這場火災之後，這個負責人決定收掉護理之家，但這樣可能會造成上百位","  重症病患沒辦法繼續再住在這裡，對這些家庭可能會產生很大的影響。我們發現了這樣","  的狀況之後，覺得他們之間應該進一步做感情的修復，所以當時我們採取了修復機制。","  在修復的過程中，我們找了資深心理師跟社工陪伴這些家屬，而這些家屬除了一開始的","  憤怒之外，後來也道出其實他們過去對被告的感激及肯定，而這個被告本來一開始就像","  我剛剛跟各位報告的，在媒體前說謊，後來他發現原來家屬對他有這些肯定之後，他也","  有了不同的說法。各位如果有去過北門，都會知道那裡相對偏遠，沒有台籍看護願意去","  擔任看護工，特別是在夜晚，所以他才會找這些外勞。他道出這些甘苦談，也聽到家屬","  原來對他有一些肯定之後，我們促使雙方有機會再次面對面來談這件事情，在這個過程","  當中，我們先透過單方面、再兩邊的方式，促成他們雙方去談，最後這個被告也成功的","  跟這13位死者家屬及上百位受傷病患及家屬全部達成和解。","   有關修復式司法，當時是剛試行不久，當然，現在已經納入法務部常態業務，我們也","  繼續在努力當中。其實在1970年代，美國就有這樣的學說和思維，書面資料裡也引述了","  一些他們的定義，一般人對這個定義會覺得很抽象，為什麼犯罪還有利害相關人或一個","  社群的關係，在此，我再跟各位簡單分享一個案例。一個大學生跟女朋友分手之後，過","  不了情關，開車衝撞那個女孩子，在開庭的過程中，這個大學生每次開庭就一直哭，而","  被害人的家屬也一直哭，來作證的同學也一直哭，到了宣判的時候，這些同學受不了了","  ，跨過法庭的柵欄進去毆打被告，當然法庭有趕快制止。我要跟各位說的是，在這個案","  子裡，如果我們只專注於社會輿論關心這個被告是會被判死刑或無期徒刑，而沒有關注","  那些同學可能也需要被修補跟修復，這些同學將永遠活在陰影之下，因為他的同學血肉","  模糊的躺在馬路上，這個記憶永遠存在；他隔壁的同學昨天還來上課，今後已經不會再","  出現了，這些都是修復式司法想要去關注的部分，也就是更全面的看待一個案件，將之","  提升到校園安全，甚至是社會環境安全，因為這都是連帶必須被修復跟修補的部分。修","  復式司法有這個機會讓被害人跟被告在訴訟過程中，可以說出他們的心情跟感情，而不","  只是單單告訴你，你來開庭，提供檢察官、法官需要的證據，剩下的部分就是等待結果","  ，不會是這個樣子。","   通常大家會認為還是以家庭成員之間的案件比較有修復的必要跟可能，另外，最近比","  較常聽到的，包括校園霸凌或醫療糾紛，也是可以適用修復式司法，因為都有相同的概","  念，譬如在醫療糾紛裡，病患把自己的生命、身體、健康交付給醫生，改天他們對簿公","  堂，他們之間是不是沒有那麼深仇大恨，而有修復的可能，而不是讓這個醫生或病患永","  遠為了這個事情解不開，這是目前比較常見會用到的部分。","   剛才提到的火災案例中，當時縱火犯拒絕對話，然後醫院跟家屬都願意對話，所以我","  們促成這個對話，在啟動的部分都有相關流程，只要填寫簡單的申請書就可以進行了。","  修復式司法不是指犯罪者不需要被處罰，犯罪案件不需要被處理，而是指在傳統的處理","  模式之外，有另外一種做法，所以該做的一些保護等等都要做，最後就是啟動這個修復","  式司法，由主任檢察官和承辦檢察官將這個案件轉介，促成雙方的對話。","   在這個案例中，被告在一次、一次的對話中，發現他雖然經營得很辛苦，但原來家屬","  對他有感激之意，而且他再次覺得自己責任重大，如果他把護理之家收起來，可能有更","  多的家庭沒有辦法照顧這些生病的家人，所以他選擇繼續經營，並且找了更多的社工、","  心理師，投保更多公安保險。在家屬的層面，因為我們找了心理師跟社工的協助，所以","  有關他的創傷症候群就可以得到一個適度的處理，另外，他的法律上的一些權益，也完","  全沒有被忽略掉，這是促成這次對話的結果。","   最後，要跟各位報告的是，修復式司法在現行制度中，是有其優點跟特色的一個選擇","  ，各地檢署也都一直在往這個方向努力，在現行制度下，目前是沒有什麼衝突，至少以","  我們法務部在各地檢署推行的狀況來看，是沒有問題，但還是有一個問題比較需要大家","  思考跟努力，那就是普遍來講，還有許多司法官不見得對這個制度那麼了解，在沒有了","  解之前，自然就不會選擇這個機制。以上簡單跟各位說明。謝謝。"],["主席：請台中律師公會修復式正義委員會陳怡成主任委員發言。"],["陳怡成主任委員：主席、各位委員。今天我要以一個實務工作者在第一線所接觸的修復","  式司法操作情況，提出幾點建議。法務部保護司在今年3月已經根據去年司改決議，以","  人本的精神跟善意溝通的方法，訂定了修復式司法新的課程、課綱，今年10月已經完成","  第一次課程、課綱的培訓，根據學員反應，這一次有兼顧到理論、態度、技巧，整個培","  訓課程是有結構化及一貫性，獲得大家的好評。","   目前我在網上也查到保護司在10月底已經完成修復式司法新的方案，由此，我們可以","  看到保護司在這段時間的努力的確是有具體的成果。不過，就我參加這次培訓及接觸這","  些學員的一些經驗，我要再提出一些建議，當然我知道保護司目前是有陸續在檢討中，","  只是在檢討過程中，我先提出所觀察到的一些面向，並提供建議。","   第一個，我們希望培訓課程不要是全程參加就能夠拿到培訓證書，因為在培訓過程中","  ，的確會發現有些學員主觀性非常的強或者他是很勸導性的，根本不適合修復式司法本","  質人格的，所以我們希望培訓之後要有一定的考評，經過考評通過之後才能拿到培訓的","  證書，然後才能夠歸建地檢署當修復式司法促進者這樣一個工作。","   第二，本人從事修復式司法的引進及試辦到現在已經有七、八年了，現在我們已經培","  訓出來的修復式司法促進者有將近2,000人，此時我們覺得應該開始做辦理案件時的品","  質監控，所以我們會希望修復式司法中一些相關的問卷能夠做一個檢討。我們知道品質","  監控有兩種方式，一種是由專家來抽查，其耗費的資源或人事的歷練，可能會造成成本","  很高，另外一個比較簡單的品質監控方式，就是我們對於參加修復式司法服務端的一些","  百姓，就他經歷修復式司法過程所填寫的問卷，如果我們能做一個好的設計，屆時就可","  以反映出來這個過程中服務品質的情況是怎麼樣的。","   所以，我希望這個問卷不只是問到一些正向的東西，比方說滿不滿意、有沒有充分陳","  述、有沒有得到原諒、寬恕，像這些東西其實都會有一些誤導，因為現在修復式司法中","  有一個很大的傷害就是強迫被告去道歉、強迫被害人去原諒、強迫被害人去寬恕，若我","  們只就最後的原諒、寬恕去做問卷，事實上這樣的問卷可能會有一些偏差。因此，本人","  建議，因為我們已經有七、八年的工作經驗，其實可以知道修復式司法促進者在工作時","  常見的弊端，包括促進者常會壓迫、勸導、判斷、強迫人家道歉、原諒，或者事先把協","  議都寫好，然後催人家同意或是反覆的開會，所以是不是在那個問卷中就這些常見的弊","  端能夠去詢問，在這個過程中有沒有經歷過這些東西，或是以修復式司法中幾個核心能","  力的指標做成問卷的內容，如此一來，問卷才會有一個品質監測的功能在。","   另外，我們希望問卷裡面加上促進者自我覺察的評估，然後再核對服務者所謂對服務","  過程裡面的一些反映，我們就可以知道，假設服務者反映促進者有很多不好的地方，可","  是促進者完全沒有任何自我覺察，其實這樣的促進者我們可能就準備要再教育一番或是","  準備要淘汰了，可是如果服務者反映不好，促進者也認為自己是有問題的，那可能就是","  再教育和再訓練的問題。總之，這些對將來修復式司法的品質走向可能會比較重要。","   還有，目前一些問卷的寫法或是個案報告的方法，目前都是用所謂的描述性過程，也","  就是以講故事的方式在寫，但這樣的方式即使是由專業的督導、專業的學者專家來看，","  可能還是看不出任何的東西，然後會認為它就是一篇故事，所以我們覺得這些東西將來","  必需要有一些改進，才能把修復式司法在人本上的一些特質，以及我們希望修復式司法","  能夠達到社會和諧的功能能夠具體落實。其實這樣實施之後，應該就會比較清楚將來促","  進者在職教育訓練或持續進修的走向應該是怎麼樣，或是督導培訓、方式應該怎麼樣來","  做會比較好。","   大家偶爾會在報紙上會看到一些法官跟檢察官非常認同修復式司法這樣一個崇高的目","  標，所以他會在個案中為當事人去說明修復式司法，可是他經常就是用道歉、認罪、原","  諒、寬恕或放下，就是大家在報章上看到當事人出來表示，他覺得在司法的過程中受到","  二度傷害，所以對於司法系統本身人員的教育宣導也是很重要的，包括是否正確認識修","  復式司法的意義，以及知道其程序是如何進行的，才能在法庭上對民眾做一個好的宣導","  方式。至於所謂的司法系統人員，我覺得應該包括法官、檢察官及律師，也會涵蓋未來","  的法官、檢察官及律師，所以我們的法官學院及律訓所都應該要有這方面的課程安排。","","","   關於對民眾宣導的部分，法務部保護司有一些宣導的問卷都已經做得很不錯了，可是","  我們覺得是否可以用更親和的文字讓一般民眾比較能夠理解，而不是用一些太過於有距","  離的文字，也許在這些文字中他並沒有得到一個具體的印象，包括到底修復式司法的意","  義、程序、進行、跟原來刑事案件的關係是怎麼樣的、會不會影響到被告的罪責、在這","  個程序中促進者會怎麼樣跟他一起工作等等，像這些可否用一些比較淺白、親和力的文","  字，我想民眾的接受度應該會好一些些才是。","   接下來就是關於刑事訴訟法修正條文，其中有關刑事訴訟法修復式司法的修法我們要","  採取什麼樣的立法技術，我知道大家對此一直都有爭議，目前刑事廳是給其一個法源，","  具體施作的方式有可能是利用法務部的方案來進行，但也有學者認為，這必須要成為一","  個專章，而且要有一定的法效果。就這個部分其實我個人比較沒有什麼意見，因為就算","  沒有法效果，但依目前的刑事訴訟法，其實這些東西只要結案報告送給法官、檢察官，","  一定會成為一個量刑的標準跟考慮，所以這個東西雖然沒有一個法效果的名目在，但自","  然它就會產生一個法效果。","   然目前的第二百七十一條之四、第二百四十八條之二的修法，我個人有一些意見，我","  記得在聯合國的規範中，好像有提到國家有使在刑事程序中的被告能夠接受修復式司法","  的權利，可是目前我們看到的草案條文，把調解跟修復式司法一併規定在同一個條文裡","  面，首先，就是規定「得移付調解或依兩造的聲請，轉介適當機關（構）、團體進行修","  復」。此外，其立法理由提到，即便兩造都聲請加入修復式司法，法官、檢察官仍然有","  裁量的空間可以決定要不要將其轉介到修復式司法這樣的團體，然本人擔心，如果讓法","  官有裁量權，則法條的裁量基準在哪裡並沒有加以明示出來，而裁量的結果到底民眾有","  沒有救濟的程序，我們也沒有看到，這一點就是我所擔心的。而且，實務上就我的經驗","  來看，兩造都願意聲請參加修復式司法，其實這樣的比例並不高，所以是不是有需要這","  樣來做？這是我提出來的第一點疑問。","   第二，是不是應該賦予法官跟檢察官有說明或促進當事人參加修復式司法的義務，畢","  竟有一個適當的說明、解釋，促進社會的和諧或是讓兩造當事人之間有一些對話的機會","  ，以減少一些傷害，其實也應該是國家司法機關的基本責任及義務，以上是我在工作上","  、實務上看到的一些面向以及在立法上的一些建議，提供給各位參考。謝謝。"],["主席：請承義法律事務所許宏宇律師發言。"],["許宏宇律師：主席、各位委員。今天我要報告的是針對犯罪被害人保護權益促進及修復","  式司法，因為我是臨時接到通知，所以今日的簡報就比較簡要一點，現就我在實務上觀","  察到一些問題，在此提出來就教於各位。","   第一個部分就是提綱提到行政機關不透過修法可處理的犯罪被害人補償保護措施的部","  分，目前我有在犯罪被害人保護協會臺北分會及新北分會擔任扶助律師，就我自己第一","  線看到的情況，第一，我是在跟犯保這些承辦人員聊天時，才得知犯保開案的方式是怎","  麼樣的情形，這才讓我有點訝異，我是不曉得每個分會是否都是這樣，但是至少就我了","  解到的情況，他們的開案是以地檢署的相驗資料為準，也就是說，今天地檢署相驗的有","  哪幾件，犯保他們去開案的時候就是到地檢署那邊去收取這些相驗資料來作為他們開案","  的標準，但是在犯罪被害人保護法的部分，其實受保護的被害人不只是只有死亡的案件","  ，包括受重傷的被害人及性侵害的被害人，這個部分其實在實務上，犯保沒有辦法透過","  收取相驗資料這樣的方式去判斷這些被害人是應該要予以扶助或保護，所以這個部分在","  現行地檢署的開庭通知單上，雖然有載明如果符合犯罪被害人保護法的資格要件，可以","  向犯保去申請扶助，但是這個部分我們建議應該在個案當中由檢察官主動轉介，也就是","  賦予檢察官主動轉介義務，因為個案當中是不是符合犯罪被害人保護法的情形，其實檢","  察官是最清楚的，所以這個部分在開案的過程當中，應該要由檢察官主動轉介較為妥當","  。","   第二，關於被害人補償金制度，在犯罪被害人保護法第十一條有提到，如果被害人因","  犯罪行為有受領損害賠償的話，就這個部分是可以扣除的，或是如果已經發放補償金，","  在額度之內被害人也必須要返還。此外，第十二條亦規定，如果地檢署已經發放補償金","  ，就這個部分額度範圍內，對於這個加害人有求償權，但是這個部分在實務上可能會有","  一個狀況發生，在此舉一個實際的案例，甲遭受到傷害致死，地檢署認定甲的遺屬丙可","  以取得補償金60萬元，在民事訴訟侵權行為訴訟過程中，法院就判賠加害人乙需要賠償","  丙500萬元，但是同時刑事程序仍然在進行當中，刑事在二審的時候法官就勸說，加害","  人是不是要先跟被害人和解或是先一部賠償給被害人，這時加害人乙就同意先一部賠償","  200萬元給丙，然此時遇到一個問題，地檢署如果還沒有給付補償金的時候，可不可以","  認為丙已經領得200萬元，而這個200萬元其實超過發放補償金60萬元，所以就不予發放","  ？或是如果已經發放的話，是不是可以要求返還呢？就這個部分其實在實務上各個地檢","  署做法都不太一樣，所以我們也希望法務部能夠就這個部分去做一個改善。","   因為在其立法目的上，為什麼會設計一個所謂地檢署發放補償金然後再對加害人予以","  求償的制度，其實某種程度是希望可以把這個風險轉嫁，讓被害人先取得一定的補償金","  之後，讓他在心情上可以得到一定的安慰及舒緩，在本案當中，丙雖然受有200萬元的","  補償金，但其實還有300萬元尚未受償，但是在這個個案當中，地檢署就不予發放補償","  金，因為認為丙已經取得200萬元。但我們認為，就立法目的來講，不予發放或是要返","  還的部分應該是，如果認定補償金是60萬元的話，應該是在440萬元以上的部分才不予","  發放或是才應該請求被害人返還，這樣的話才比較合理。而在這個扣除及返還的決定當","  中，其實也對兩造在談和解時有著相當大的阻力，這個部分也提供給各位參考。","   關於修復式司法，以我目前擔任臺北地檢署及臺中地檢署修復促進者來看，我觀察到","  一個現象，第一，其實在第一線，實務當中其實這方面案件數非常的少，以臺北地檢署","  為例，每年的修復案件大概只有10到12件，臺北地檢署促進者有多少人呢？目前的促進","  者有52位，也就是說，一個案件假設是一位促進者的情況下，可能要4到5年才會輪到一","  次，然臺北地檢署是採雙促進，所以可能不會等那麼久，但是在這個個案當中，其實也","  反映出一個問題，而我們在一些座談會當中，也有跟承辦主任檢察官提到，這當然是囿","  於目前第一線主任檢察官沒有移送修復式司法這樣一個的誘因，而這是目前在修復式司","  法上會遇到一個困境。","   第二，在案件類型的部分，目前以臺北地檢署為例，其比較偏重於家暴的案件，而家","  暴及一些重大案件，其實有一個特點，就是加害人跟被害人之間的糾葛其實是非常大的","  ，像家暴案件可能是有幾十年的感情糾葛，在修復程序當中要去做修復其實困難度就比","  較高，所以在案件類型的偏重上，是不是在政策上面應該偏重於以一次性的案件或是財","  產上的犯罪為優先，這個部分也是可以斟酌。","   第三，在地檢署經費的部分，就目前實務來看，只有台中地檢署有所謂的專任助理來","  負責修復式司法的工作，其他各地檢署則是囿於經費及人力的關係，上述的承辦人員都","  是由各地檢署的觀護人來做，然觀護人在目前案件繁重的情況下，又要去兼辦修復式司","  法的業務，其實會給第一線承辦人員很大的壓力。","   關於對話場所的部分也是一樣，就目前的修復式司法，臺北地檢署也沒有一個專門對","  話的場所讓兩造去做一個溫馨的談話，這當然是囿於經費的關係，所以在目前實務現狀","  下，即修復式司法經費不足的情況下，若要去推動其實會遇到相當程度的困難。","   再來是針對促進者的部分，其實一個修復案件，最重要是在於促進者本身的專業職能","  ，這個專業職能會影響到這個案件的成敗，以及受害人會不會在這個案件中受到二次傷","  害。以我擔任促進者及律師的經驗來看，也是有鼓勵當事人可以進到修復式司法，但是","  在這個過程當中，我們聽到很多的案件會有受到二次傷害的情況，這可能是促進者在個","  案當中的溝通表達能力以及他的立場上，還是偏向於比較傳統的調解方式，而非我們真","  正立法所要達到的修復式司法，所以在引進、培訓以及在職訓練上應該如何加強，也是","  我們應該要去注意的地方。","   最後針對修正草案的部分，我們有提出一些意見，第一，針對目前的修正草案，只有","  在第二百四十八條之二及第二百七十一條之四有做一個概要性的規範，我們認為這樣過","  於空泛，因為在實務上，針對促進者，他有沒有保密的義務？在修復程序當中他所聽到","  的、所見聞到的狀況，如果到時候地檢署檢察官或法院要去調查的時候，則這個部分他","  需不需要保密呢？換言之，這在實務運作上可能會遇到問題。再來是修復協議的效力，","  以臺中為例，他們達成修復協議之後，可以做成執行名義的部分，他們會移送到旁邊的","  臺中地院去做調解並做成調解筆錄，用這樣的方式達到讓這個修復協議的內容可以變成","  具有執行力。但是我們認為這樣的方式可能過於迂迴，所以這個部分是不是適合在修正","  草案明定？如果這個修復協議經法院核定後，可以具有與確定判決同一效力，以這樣的","  方式去避免疊床架屋的狀況，則這個部分也是請各位可以再做參考的。謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位學者專家、各位同仁。修復式司法當然是很好的理想，但是我","  覺得整個刑事訴訟法裡面關於這件事情並沒有規定清楚，其實我是很訝異，法務部自己","  有公布修復式司法執行績效，如果前面根本就沒有這個具體的法規，那這是根據什麼標","  準來說這個是有效或是無效？我覺得刑事訴訟法部分修正條文對犯罪被害人的保護和訴","  訟參與是滿詳細的，相對的，我們比較在乎的是第二百四十八條之二會不會寫得太籠統","  了？第二百四十八條之二是不是就是所謂修復式司法的基礎條文？有了基礎條文之後，","  具體要怎麼執行？是不是應該有一套相對應的條文？不過，在訴訟中也經常會有檢察官","  問雙方當事人是否願意和解，這是屬於自願性的。那這邊又寫說檢察官於偵查中得將案","  件移付調解，這是檢察官的權力，感覺上是不是有一點強制調解的感覺？所以我們就不","  是很清楚，什麼樣的案件適合做所謂修復式司法？有沒有範圍？還是任何的案件都可以","  ？相關調解的進行有沒有什麼程序上的特點？還是要準用什麼樣的程序？","   我覺得條文裡面都講得太籠統了，只是第一次把理念正式的寫出來，但是內容闕如。","  我剛才也強調，我覺得促進社會對話很重要，所以要設計成不要有一種強迫被告道歉跟","  強迫被害人原諒。但是，如果條文太少的話，還要想到檢察官的工作量有多少，當有這","  樣的條文時，如果檢察官不想看，覺得很麻煩，他會不會就依據第二百四十八條之二第","  一項前段，就移付調解好了，反正也沒有設任何的限制。或者是當事人不願意和解，但","  是檢察官主觀上認為不要再囉唆了，就移付調解，有沒有這樣的可能？有啊！所以，這","  個條文是不是必須要再細分一點？也許在座的專家會比較瞭解，我也不知道怎麼樣寫出","  來會更好。","   基本上，我們現在比較擔心的是，只有純粹一個理想的話，當大家的標準沒有講清楚","  的時候，那就會變成每一個人對這個理想的主觀意識是不同的。就像廢死的議題也一樣","  ，廢死也是一個理想，但問題是現在的法律條文就是有死刑啊！既然條文有死刑，那你","  能不能講要不要判死刑？判了以後要不要執行？這些都是問題。所以當我們有修復式司","  法，我們覺得很好且要去推的時候，那是不是就把話講清楚，不要讓大家有不同的解讀","  空間。除了第二百四十八條之二以外，其他關於犯罪被害人保護和參與，條文是很多，","  請各位專家學者看看是不是足夠和完備。但是，關於所謂修復式司法這個程序，好像感","  覺上太空泛了一點，這是我的感覺。謝謝各位專家給司法及法制委員會很多的建言，我","  們會根據各位的發言來討論這個問題。謝謝。"],["主席：請國立中正大學法律學系盧映潔教授發言。"],["盧映潔教授：主席、各位委員。我根據今天的提綱順序作以下發言。提綱一，是否有哪","  些是可以不用透過修法，行政院機關即可處理？第一點，有關刑事訴訟程序比較前面的","  階段，尤其是比較屬於偵查前階階段的一些相關措施的實質性的陪伴問題，例如在相驗","  或是解剖屍體，因為之前召開司法國是會議的關係，我跟王薇君理事長有較多的聯繫，","  他常常奔走於殯儀館，他一直抨擊主管機關都沒有這方面的人，對於死亡的被害人家屬","  去進行程序必要性的解說和心理上的支持和陪伴。我覺得這方面要入法也很困難，因為","  那個陪伴者其實不會是屬於刑事訴訟程序裡面的任何一個角色，並且他需要有法律專業","  和相關心理方面等等的專業，所以我也不知道該如何要求主管機關處理這部分，就是在","  刑事偵查程序開啟的時候那位陪伴者的角色，像王薇君理事長就是以自己之力在做這件","  事情。對於這個部分，我覺得法律層面沒有辦法處理，但是現實層面是應該要去處理的","  。","   第二點，昨天有婦女團體希望我能夠提出一個問題，性侵害犯罪防治法第十三條有關","  媒體或任何報導者不能報導足資辨識被害人身分的資訊，有關這個判斷基準，就是能夠","  提出哪些東西或是不能夠提出哪些東西，婦女團體接受很多性侵害被害人的陳情跟申訴","  ，就是在新聞報導之後，親友會跟被害人問說他是不是被報導的當事人。為什麼可以看","  得出來？他們去跟媒體反映，媒體說沒有違反條文，透過主管機關，主管機關可能有自","  己一把尺，而媒體又有自己一把尺。所以，對於叫做足資辨識身分資訊的這個判斷標準","  ，希望主管機關可以列出一些不能夠提到的基準，例如區域，像是住在臺北市中山區，","  或者是發生在什麼餐廳，比如日式餐廳。婦女團體給我一些例子，因為有這些關鍵的字","  眼，所以被害人的親友就辨識得出來。針對這部分，希望主管機關列出一致性的判斷標","  準，哪些是不能在報章雜誌或是網路媒體提到的資訊，包括姓氏、職業別、發生地區，","  工作場所的描述等等，這是不用修法，現在就可以做。","   關於提綱二，牽涉到證人保護法、性侵害犯罪防治法，可能未來要做整個修法的調整","  。第一點，我首先提到證人保護法當初的立法方向，這本來就不是以被害人保護作為立","  法的方向，光看所列的那些罪名就知道，包括銀行法、洗錢防制法、選罷法，這些跟真","  正需要保護的被害人有什麼關聯？所以證人保護法自始就是偏離被害人保護的方向在做","  立法，整個是以當初的污點證人制度作為最大的考量，導致證人保護法裡面所謂保護證","  人的措施在實務上根本沒有落實，像所謂的證人保護書，如果在座有相關主管機關像警","  政署等，你會知道那個證人保護書根本就是一張紙，裡面的內容完全沒有落實，比如就","  是警察加強巡邏，這算不上是保護措施。另外，條文裡面的短期生活安置，從來就沒有","  做過這樣的保護措施，根本沒有落實的可能性。所以證人保護法以後可能要整個砍掉重","  練。","   第二點，有關證人保護法，現在實務上可能比較有在做的就是在卷證資料裡面隱匿被","  害人的資訊姓名，比如用代號，這是有在做的部分。不過，婦女團體跟我反映，他們接","  受性侵害案件，性侵害案件在卷證資料上是會隱匿個資，但是當被害人有他案，或者是","  以刑附民去提的時候，或者是提民事損害賠償案件。他們有遇到被害人被對方提誣告，","  一方告性侵害，一方提誣告，或者是被害人起訴時提附帶民事訴訟，或者他自己另外再","  去請求民事損害賠償，這些另案的部分都沒有隱匿個人的資訊，整個都暴露出來了。所","  以，光是性侵害案件藏匿資訊是沒有用的，婦女團體表示，有時候他們去向法院請求，","  法院就會幫忙隱匿，但是那個都是個案性，並不是法律上的要求，所以有的法院也不會","  理會他們。因此要思考證人保護法要做怎麼樣的修法，有關被害人涉及他案情形時的個","  資隱匿問題。","   第三點，性侵害犯罪防治法第十五條之一，兒童跟智能障礙的性侵害被害人，在接受","  詢訊問取證的時候，有關專業詢問員的這個問題，其實現在的條文有，但是婦女團體希","  望能夠修法，因為專業詢問員的定位非常不清楚，他自己也不知道自己在刑事訴訟程序","  是什麼角色，所以他們會被要求簽很多的具結，有時候是證人的具結，有時候是鑑定人","  的具結，簽了非常多的具結文。因此，我跟婦女團體想要修性侵害犯罪防治法第十五條","  之一，有關專業詢問員在刑事訴訟裡面的定位，他是偵查審判者在詢訊問時候的輔助人","  ？還是說他是協助者角色？他要怎麼樣讓所問出來的兒童被害人的證詞是能夠有證據能","  力的，這個部分的修法也請各位委員關注。","   第四點，性侵害犯罪防治法是不是可能引進類似家暴法的刑事保護令？我們都有在推","  動這部分的修法，也希望可以參考刑事訴訟法停止羈押，檢察官可以去命一些措施，去","  引進性侵害犯罪防治法，尤其是偵查過程，他們覺得很需要，就是由檢察官來做被害人","  刑事保護令的制度，這也需要透過修法。以上是我對提綱二的四點建議。","   提綱三，修復式司法於現行實務的運作情形及成效為何？剛才很多先進已經講過，我","  簡單的講我個人的意見。第一點，我一直認為修復式司法不適合由所謂的官方色彩的機","  關來主導，但是現在很可惜的就是由地檢署，雖然有的檢察官也做得很努力，可是修復","  式司法這件事情真的不適合由官方機關來做主導，有些修復促進者就講只在檢察署主導","  之下進行。因為由官方來主導會有一些績效的問題，就是剛才講到會被迫道歉等等的問","  題，外國是很少由官方來主導，就我所知的德國，他們是轉介給民間團體。而在臺灣，","  如果我們要用這種模式，我們沒有做修復促進的專業團體。另外，修復式司法的程序跟","  刑事訴訟程序的關連性何在？這部分的條文其實是不清楚的，到底是把程序暫時停止轉","  介過去做？回來之後是否得以減刑？或者是達到怎麼樣影響刑事訴訟的效果？顯然這在","  條文裡面都付之闕如，所以這跟刑事訴訟程序的連動和關聯性，條文裡面是看不到的。","","","   第二點，現行運作的修復式司法的狀態是比較欠缺跟社會之間關係的修復，剛才李主","  任檢察官有講到他處理那個縱火的案子，那個我覺得還跟社區有關連，但是大部分的案","  件，我們選擇的案件其實都是只有加害人和被害人，並沒有牽扯到社區。","   最後是講到現在的法案，除了江永昌委員等所提的草案是有別於官方的草案，簡單講","  ，官方草案就是被害人沒有訴訟主體地位，被害人沒有主體的權利，其實我都有參與草","  案的修法過程，我知道很多人會擔心給被害人所謂的權利，在訴訟程序中，大家會擔心","  他跟檢察官之間怎麼辦，是不是變成跟檢察官一起打被告？我想到的是，如果檢察官不","  聲請證據，那被害人怎麼辦？所以我在想被害人的權利跟檢察官之間的連動關係要怎麼","  設計，是不是以檢察官為主，但檢察官沒有提的時候，被害人還是有權可以提？但是我","  們現在的草案還是必須透過檢察官。其實我有參與司法院草案的修法，就是它跟現行被","  害人本來就有的東西是一模一樣的，沒有什麼太大的差別，就是條文呈現出來，其實現","  行也是這個樣子，所以我比較希望可以賦予被害人一個真正的訴訟主體地位以及權利，","  像聲請證據的權利，可以讓他跟檢察官相互做搭配，這是我的建議，謝謝。"],["主席：請國立成功大學法律學系李佳玟教授發言。"],["李佳玟教授：主席、各位委員。今天的提綱有四個，對於修復式司法或現行被害保護的","  實務有什麼樣問題，這部分其他專家比較了解，我針對提綱二和提綱四提供一些建議，","  我打算著重在司法院草案以及江委員等提案有關於被害人訴訟參加的部分，我把二者合","  併一起來講。","   包括刑事訴訟法或是其他附屬法規，我國對於被害者的保護其實已經有一些立法，但","  從現行上的狀況來看，這部分還是存在滿多的問題。剛剛其實幾個專家都有提到，如果","  分類的話，大致上這些被害人所面臨的問題可分為三類，第一類是資訊不全，第二類是","  參與不足，第三類是保護不周，在今天的會議資料裡面，我有一份比較詳細的資料。","   關於資訊不全的部分，大體上就我們可以看到的一些案子，譬如小燈泡案件，被害人","  很明顯才剛剛跟檢察官談完，詢問他偵查的狀況，檢察官並沒有做具體表示，甚至說還","  沒有決定，但被害人在談話結束離開地檢署沒有多久就接到記者的詢問，說檢察官已經","  要起訴，問他們有什麼感想，在我看來，這是種下小燈泡案被害人對於司法體制強烈不","  信任，覺得沒有受到尊重一個很重要的原因，倘若在這樣的重大案件裡面，他已經被善","  待的情況之下，結果記者還是比他早知道這些資訊，其實被害人是有很不受到尊重的感","  覺。","   資訊不全還有其他面向，包括被告被具保或是被釋放等等，這些對於被害人而言，他","  們也不清楚；另外，包括在偵查中的時候，被害人並不知道到底被告提了什麼樣的抗辯","  或到底說了什麼，對於被害人而言，如果他想要提出抗辯回應被告，也沒有什麼機會，","  甚至不只是在偵查中，有時候審判中，被害人要到一審，其案件被告被判無罪，他才知","  道原來被告提了這些，他卻沒有機會去提出辯駁，甚至要到媒體報導，他才知道案件已","  經判決。","   另外，我還是必須要強調，我們在討論有關於被害人議題的時候，國家暴力的被害人","  經常被忽略，例如2014年324事件，被害人連加害的警察是誰，這部分的資訊他都沒有","  辦法知道，他必須要去提自訴，但是他連要起訴的對象是誰都不清楚，所以如果我們要","  區分問題是出於偵查或是審判的話，事實上有一類案件連偵查都沒有辦法進去，他必須","  要提起自訴。","   關於參與不足的部分，這部分可能是爭議最大的，問題如同剛剛盧映潔教授有提到，","  有一些案件被害人跟被告對於要起訴的罪名會有不同意見，特別是在審判裡面，或是偵","  查也會有，被害人希望檢察官去聲請調查什麼證據、送什麼鑑定，但檢察官認為沒有必","  要，所以他不願意接受等等，或是傳什麼證人、問被告什麼問題，檢察官有自己的主張","  ，在實務上，也有律師跟我說，其實公訴檢察官對於案件不熟，或是在審判過程裡面，","  因為被告已經認罪，這種情況之下，他可能會對於他的動機或是他的犯罪經過有些陳述","  ，這部分對於被害人，尤其是被害人遺族，他會覺得雖然被告認罪，但是對於犯罪動機","  的部分，有污衊已死亡的被害人的問題。","   另外，也是在我們針對這個案子爭論的過程中，有檢察官說當他接受這個案子的時候","  ，他詳細查閱卷宗的內容後，覺得不應該提出，應該做無罪論告；或是在鄭性澤案件中","  ，因為檢察官是為被告利益提出再審，所以這種情況之下，當法院判被告無罪，他也不","  可能再提起上訴，就我所知，這一個案件的告訴代理人就認為讓被害人可以自己提出上","  訴是重要的。","   關於保護不周的部分，我特別想要承接剛剛盧映潔教授在講有關於性侵害案件被害人","  的部分，在一些聲請檢察官評鑑的案件，或是當婦女團體在服務性侵害案件被害人的時","  候，都會看到滿多案件裡面，司法人員用符合強暴迷思的角度去檢視這些被害人，問他","  們一些匪夷所思的問題，甚至檢察官在同一個性侵害案件偵查程序裡面，慫恿被告去提","  誣告訴訟。","   所以如果綜合這些問題，再對照司法院或是江委員所提出的版本，剛剛盧映潔教授也","  有提到，對於被害的保護，不應該僅限於審判程序，在司法院立法草案的過程裡面，我","  也有參與諮詢，或許是因為參酌日本或德國的被害人訴訟參加制度，使得草案的處理著","  重於在審判程序裡面，被害人究竟應該要參與到什麼程度，但如果就我剛剛所提出的問","  題，就會發現有很多問題，譬如說檢察官起訴了，媒體比被害人早知道，很多問題在偵","  查程序裡面就有，我跟正在擔任檢察官的朋友討論過，他們建議可以在行政規則裡面制","  定一些相關規範，讓檢察官起碼在重大案件要起訴的時候，可以用適當的方式來通知被","  害人，其他的建議也是類似，這個部分究竟是要規定在刑事訴訟法或是行政規則，其實","  可以斟酌。","   接下來講的部分爭議比較大，有關於被害人與檢察官意見不合，以至於在起訴罪名、","  聲請證據調查的時候，或是是否上訴、聲請再審這件事意見不合，如同剛剛盧教授所說","  ，當檢察官跟被害人意見不合，應該要給被害人一些訴訟主體的權利，讓他做一個補充","  的地位，可是我對於這部分有很大的保留或是質疑，原因是在我看來，那並不是什麼補","  充，而是意見不合，比如說一個認為是強制猥褻，另外一個認為是性侵未遂，在這種情","  況之下，對於被告而言，他面對的是兩種不同的訴訟主張，他要做兩種不同的抗辯，你","  可以想像一下，倘若今天檢察官跟被害人的主張不一樣，甚至我們講更誇張一點，譬如","  說之前曾經發生過一個殺警案，現場有兩個犯罪者，究竟哪一個是殺警的人，可能被害","  人跟檢察官意見不一，倘若今天被害人的舉證跟檢察官互相衝突，甚至被害人的舉證製","  造了檢察官舉證的合理懷疑，在這種情況之下，到底法院要以誰的舉證來作為主要的判","  斷依據？在我看來，這不是補充，事實上會存在非常多衝突的可能性，這種衝突的可能","  性只能仰賴一個很強勢的法官去解決。","   請各位看一下PowerPoint裡面的圖，我們把傳統的刑事訴訟想像成是一個包青天時代","  ，事實上是一個舊問題，就是一個強大的審判者，包括旁邊有一個展昭、王朝、馬漢來","  幫他做相關的調查，對一個地位非常微弱的被控訴的人，現代的刑事訴訟改成三角體制","  ，不僅區分檢察官跟法官的角色，讓審判者跟控訴者分開來，另外還有一個很重要的是","  ，它讓被告跟控訴者的地位是平等的，所以現在就是訴訟三角體制，法官立於中央，做","  一個公正不偏的裁判，對於被告而言，現在的刑事訴訟希望被告跟檢察官（控訴者）這","  邊力量可以儘量相當，由於現實上被告通常不懂法律，也沒有資源，不像檢察官背後有","  很多警察，因此我們給他律師，希望他可以儘量地位平等。","   倘若我們今天賦予被害人有一個訴訟主體的權利，等於是在檢察官這邊，不只他站在","  檢察官旁邊，他甚至可以提完全不同的主張，如果我們今天照德國的制度來說。本來可","  以維持訴訟公平的訴訟三角體制，事實上隨著被害人有多少會變成四角、五角、六角，","  倘若今天在鄭捷案的話，你可以想像這一個訴訟三角體制或許會變成趨於圓形。","   這種情況之下，現行司法院所提出來的草案裡面，大致上的確如盧教授所說的，是維","  持跟現行法律類似的制度，其實你會發現，現行的制度如果是像刑事訴訟法第二百七十","  一條與第二百七十一條之一，已經賦予被害人可以說話的機會，在這裡我覺得應該要去","  追問的不是我們的草案到底有沒有用、增加了什麼，而是究竟是什麼樣的原因，使得現","  行法沒有阻礙被害人在審判中講話的機會，但他卻沒有辦法利用這些機會，究竟是法官","  、檢察官對被害人保護的意識不足？還是還有什麼其他原因？","   另外我們可以回頭來看，有關於被害人訴訟參加的部分，經常所提的是檢察官的表現","  不如滿意，檢察官之所有沒有辦法符合被害人的期待有很多原因，螢幕上的清單列了滿","  多，我不再複述。如果今天的原因是起於檢察官案件實在太多了，檢察體制的改革，如","  何去改善這些血汗司法？我相信並沒有檢察官故意不想滿足被害人的需求，究竟是什麼","  樣的原因？是因為升遷體制，讓他該起訴的沒有起訴，或案件量過多，這件事我覺得是","  要嚴肅去面對的。","   最後的一個建議，我同意被害人的主體性必須被保護，他的地位應該被提升，所有的","  隱私、尊嚴、陪伴應該要做，甚至必須從偵查體制開始做，但是還是有一個界線，就是","  訴訟三角體制對於審判公平的維護，這件事是非常重要的，這個部分不應該被逾越。如","  果這些權利的賦予跟檢察官不能滿足需求有關的話，那麼檢察體系必須被改革，這件事","  是必須面對的。有關於被害保護這部分，不需要單獨針對特別重大案件的被害人去做一","  些改變，整體而言，所有的被害人都必需被保護。","   所以具體的改革，其實現行司法院的這些規定原則上我沒有什麼太大意見，除了被害","  人可以詢問被告的部分之外，特別是性侵害案件，我知道勵馨基金會非常主張被害人訴","  訟參加，但我認為那個根節點是在司法人員欠缺足夠的性別意識對性侵害案件的認識，","  以及現行檢察官、法官的淘汰機制做得非常不好。","   另外，我也呼應江委員的版本，他裡面有一個條文是希望賦予被害人與檢察官溝通建","  議的權利，這是滿好的規定，值得立法院參酌。謝謝！"],["主席：請中央警察大學犯罪防治學系賴擁連教授發言。"],["賴擁連教授：主席、各位委員。很高興受貴委員會的邀約來參加這樣的公聽會，我接到","  通知的時候是說，希望能不能就今天的主題當中，在犯罪被害人的權益保護及修復式司","  法部分，看看警察或警方在歷程當中能夠扮演什麼樣的角色？我的主題會鎖定在第一個","  提綱部分，有關現行行政機關─警察部分可以做什麼樣的幫忙？還有第三個部分，就是","  修復式司法當中，我們警察在實務運作上可以做什麼樣的幫忙？","   我先簡單回顧一下整個犯罪被害人權益的發展過程，目前這個階段已經進入到第四個","  階段，回顧過去的這幾十年來，可以分為啟蒙時期：1980年以前；第二階段探索時期：","  1981至1990年；第三階段發展時期：1991到2000年；以及從2001年之後，我們所謂的法","  制重整及創新時期，這樣子的一個歷程。","   在啟蒙的時候，最主要的是一些學者開始主張，包含林紀東、蔡墩銘與張甘妹教授的","  著作，強烈地建議我們對犯罪被害的補償，甚至將相關的一些立論、理論，在他們的書","  中都呈現出來。","   到了探索時期的時候，我們可以發現，在這一波的犯罪被害人工作，其實最早是有一","  些婦運團體，包含現代婦女基金會、婦女救援基金會及勵馨基金會等，針對社會上重大","  矚目婦幼被侵害的事件，開始做出關懷與援助，迫使我們的政府在80年代開始把犯罪被","  害人的業務納入職掌，法務部在外界的殷殷期盼，以及希望政府能夠介入更多的情況之","  下，把這樣的業務接掌下來。","   自1991年至2000年的過程當中，我們可以發現，犯罪被害人的議題急速地擴大發展出","  來，這個時候民間力量逼迫政府的參與力道更加強烈，包含在相關法律的健全，還有成","  立內政部性侵害防治委員會、設立專線電話等等，甚至在各地檢署都成立婦幼保護專屬","  。從這裡面當中，其實我們可以看到，政府部門在相關的組織也好，法律也好，逐漸地","  完備。","   這樣的一個情形，我們可以看到相關協會、組織的成立，還有法律健全的同時，在警","  察的部分來講，2000年的時候臺北市各分局率先成立家防官，家防官最重要的就是要配","  合辦理家暴法、性侵法，以及性騷擾法，還有兒童及少年性剝削條例等等的婦幼保護工","  作。在進到這個階段的發展時期，對於所謂被害人權益的保護或者保障，鎖定的族群最","  主要的就是婦女、幼童，特別是在性侵害、家暴事件被害權益的保障，包含法制的建構","  、組織面的建立，甚至官方的介入，在這個時候大概已經有一個燦然大備的情況。","   從2001年之後到現在，我們可以看到，最主要的是相關法律的重整與修法積極性，包","  含在2009年的時候擴大補償對象的適用；2001年、2003年分別針對犯罪被害人保護法進","  行修法，讓它的適用對象、範圍能夠更為擴大，更能夠保障國民的權益。","   在創新思維的部分，最重要的一個概念就是，希望能夠把官民的資源整合起來，甚至","  設立一些服務的平台，相關的資源整合到位之後能夠引進跟轉介。這個時候各位可以看","  到，2001年的時候整合了警政、社政、醫療跟檢察機關，希望在性侵案件的受理當中，","  不要讓這些被害者有多次創傷的經驗；2001年的時候也設立113婦幼保護專線等等。所","  以各位可以看到在這個階段當中，特別是105年（2016年）警察局也設立了犯罪被害人","  保護官，針對轄區內的重大案件、社會矚目案件和重大傷亡三人以上的案件，都有犯保","  官負責通報、聯繫、協助及轉介的工作，從這個階段當中我們可以發現，犯罪被害人權","  益的保護已經從過去的「點」的保護慢慢的延伸或擴充到現在「線」及「面」的全面保","  護及資源整合。","   我們稍微回顧之後就可以看到犯罪被害人對警察有什麼樣的一個需求，感覺起來誠如","  剛剛盧映潔老師所提到的，官方介入不管是修復式司法也好，犯罪被害人事件也好，主","  導太強對被害人來講好像不是非常的好，確實是如此。各位可以去看一下相關的資料和","  文獻，我記得我們教授修復式司法時，美國文獻有提到當國家制度產生其實就是修復式","  司法制度的毀滅，為什麼？因為最早的時候制度是一些部落、氏族處理家庭、家際或氏","  族之間的衝突、糾紛的一種形式，而國家制度因為有刑事司法系統的產生，所以民眾就","  把自己私利救濟這個部分交出來，因此國家制度、司法系統產生以後，修復式司法就某","  種程度慢慢的消滅了。我們可以看到現存的制度，如果沒有學界的提倡或政府部門的提","  倡的話，你可能只能夠在一些原始部落，例如毛利人或美國的印地安保留區看到制度的","  產生。因此，很多研究也指出，政府部門或公部門儘量不要介入。","   可是在臺灣來講，現行的司法系統還是可以扮演很重要的角色。例如我們修正刑事訴","  訟法，強調法院及檢察系統，而且我們的檢察系統從99年到現在，已經實施了將近10年","  ，這樣的運作，剛剛從法務部的資料裡面也可以發現，著有績效存在。換言之，我們以","  政府或公部門來主導的時候，其他的部門或在這樣的運作過程當中有什麼樣的缺失，我","  覺得是今天應該要去彌補的。例如我們今天在講警察的部分，我們可不可以作一些協助","  ？其實國際警察首長協會就已經體認到，修復式正義在國家制度存在特別是司法制度存","  在非常堅實的國家，不能夠偏廢，警察應該扮演積極性的角色，所以他們提出了一些關","  鍵性需求，包含安全、支援、資訊、通路、持續性、發言及正義等等。為什麼要這樣呢","  ？因為警察在社區當中，永遠都是跟人民在一起，在這些授權當中，他們主要強調像一","  些資訊提供、一些社會資源的提供，都可以透過警察這樣的一個角色來傳達或傳遞。例","  如我們剛剛提到的2016年（民國105年）我們成立的犯罪被害人保護官，他就扮演了協","  調、轉介、資訊提供的角色。","   這個東西就是落實在關鍵需求當中所提到的資訊的提供、持續性及發言。司法系統特","  別是在小燈泡的案件當中，你可以發現到可能法院已經寄出了相關的資訊給當事人或被","  害人，但是那是從媒體上面得到的，換言之，它可能是冷冰冰的一個通知信函，對當事","  人來講，他可能覺得情何以堪，因為官方的資料對於民眾來講好像永遠都是冷冰冰的。","  如果這個時候能夠有一些社工或犯保官，把這樣的資訊提供給當事人，我想他的心情可","  能會好一點。就是柔性的傳遞這個資訊，事實上是很重要的。","   在這樣的情況之下，我們可以看到警察工作的重要性是什麼，是可以讓犯罪被害人獲","  得報案情資的說明，還有在這當中警察可以獲得民眾的支持及信賴，甚至可以採取重複","  或再度被害的犯罪預防作為。現在我們可以做的有幾點：一、在安全防護的層面當中，","  我們可以把犯罪人納入定期查訪的治安顧慮人口當中，聯合去訪視被害人，甚至我們可","  以邀請志工或義工來參與這樣的工作，然後持續性的提供資訊，發一些簡訊或當面拜訪","  、慰問當事人，警察都可以幫忙。","   接著關於警察在修復式司法上面應該有的一些作為，很多人在問在修復式正義上警察","  要扮演什麼樣的角色？在國外的研究當中，我們發現警察事實上非常重要，就是在達到","  修復式正義之後的一些結論或附帶於加害人的要求，警察可以扮演考核執行有沒有到位","  這樣的角色。換言之，在社區部門當中，警察的執行力及執法力相較於其他部門更來得","  有效力。因此在整個修復式司法當中，警察可以是一個朋友，也是一個協辦者的角色，","  考核它的落實。","   因此總結來講，在被害者權益保護及修復式司法的歷程當中，其實警察都可以扮演著","  積極性的角色。在警察在社區當中都一直跟民眾在一起的情況之下，未來我們在修復式","  司法或被害人權益保護當中，柔性的訴求，柔性的去協助和滿足被害人的需求，這樣的","  一個目標或作法是必要的，這樣也能夠符合兩年多前小英總統在上任時所提出來的以被","  害人為導向的警政目標。我報告到此，謝謝。"],["主席：請財團法人犯罪被害人保護協會吳瓊華督導發言。"],["吳瓊華督導：主席、各位委員。我不在學界也不在法界，基本上我一直在被害人服務的","  實務工作裡，陪伴了被害家屬十幾年。關於今天的議題，我就是依照我的實務經驗，還","  有一些陪伴家屬的感受來提出一些意見。就今天公聽會的議題，在整個訴訟參與中，對","  被害家屬來說，他們其實最想要的應該是資訊同步這一點，就是他可能在這個案件裡面","  失去家人或失去健康，而如此重大的傷害，卻經常在整個訴訟過程中被排除在案件之外","  。像殺人、傷害、兒虐這樣的被害案件，如果可以提供一些資訊給他們，我想在整個過","  程裡面，他們的修復就會更好。又如羈押、交保、起訴或判決，如果能在過程中提供一","  些隔離開庭的保護，或者提供一個獨立被害家屬的休息室，應可以同時減輕他們在開庭","  過程中所受到的一些媒體的干擾。剛剛各位先進也有講到，可能他得到的訊息晚於媒體","  ，那其實對家屬來說受到的衝擊非常大，如果能夠採取一些比較細緻的作為，就可以減","  輕他們在過程中所受到的二度傷害。","   有關於草案第四百五十五條之三十八，我想如果要作訴訟參與的修法，那便民很重要","  ，這是我以實務經驗來看的結果。如果我們要修法，是不是一定要透過向檢察官聲請，","  再由檢察官提供給法院？這樣的程序其實非常不便民，因為對大部分的被害家屬來說，","  我當庭都說我要參與了，結果不行。這樣子的程序公布出去，其實對被害家屬來說觀感","  非常不好。如果還要具狀才能跟檢察官聲請，某種程度是不是也代表被害家屬如果想要","  訴訟參與，就被逼得一定要請律師，因為相關訴狀他們可能寫不來，這樣的話，如果回","  到整個體制裡，是不是又把被害家屬推到司法的弱勢局面？但明明我們修法是希望可以","  提供他們更好的參與制度啊！","   在這整個修法過程中，我同時也要建議被告跟被害人之間應該要有一個公平的司法對","  待，就我實務經驗中的好幾個重大殺人案件，其實都有出現在訴訟程序裡，就是被害人","  可能沒有請律師，可是對方在整個攻防上，因為法扶可以提供義務律師，相較之下就顯","  得不對等。比如103年高雄哈囉市場的隨機殺人案件，國家編列有龐大預算在做法律扶","  助，可是像這樣一個生死爭辯的案件裡，法扶派了三位律師，而被害家屬只有一位檢察","  官，雖然後來我們也找了一個律師給他，可是整體上看來，當被害家屬站上法庭時，就","  會感受到國家對他們是不公平的，我想既然有法扶，是不是被害方也應該享有同樣的權","  利？","   從這個案例裡，其實大家是可以感受到司法的弱勢，我覺得如果真的要做訴訟參與的","  修法，是不是可以同時修改法律扶助法第五條，把訴訟參與的部分納入法律扶助必須提","  供的項目，這樣才真的比較有可能維持一個所謂訴訟程序的公平正義。再者，我們覺得","  被害家屬可能是司法弱勢，或是在法律常識部分不是那麼足夠的狀況下，為了維持法庭","  的程序，或者讓法庭程序比較好進行，如果有個律師給他，相信對司法界也是好事。","   另外，有關修復式司法，經過這幾年的推展，其實是已經有慢慢起來，但我認為整個","  推展過程中，如果可以更細緻一點應該會更好。其實這是一個很美好的方向，但剛剛幾","  位先進也提到，在推動的過程中，有一些作法讓人感受不是那麼好，特別是如果我們要","  推展修復式司法，讓它入法，一旦入法後，就是強制一定要進行，這樣的結果到底好不","  好？我不知道！可是如果真的要做，既然是要修復，那麼被害人的意願，一定要列為第","  一優先考量，而不是以法條來做考量。如果被害人的意願優先考量，那麼在徵詢過程中","  ，為了有機會讓他可以充分理解，說明的部分是不是也要納入考量？也就是相關的程序","  一定要讓他知道，而不是莫名其妙就被推上去，包括被告也是這樣，他們一個可能為了","  要取得減刑，一個可能因為檢察官或法官要他去做，然後就傻傻去做，之後才跟我們哭","  訴說好像不是那麼回事，因為他根本不知道什麼是修復式司法。","   如果是一般案件，我贊成微罪案件可以推展修復式司法，我覺得那是幫助我們促進社","  會更平和的一個很好措施，但如果是重大案件，特別是犯保協會服務的重大殺人案件、","  傷害案件或兒虐、性侵害案件，我是覺得在相關過程中，初期不應該草率就進行，而可","  以是在比較後端，當他情緒比較緩解，或是對程序多一點了解時，感覺可以有點修復時","  再來進行。","   當然，我這樣講並不代表重大案件的家屬沒有這個需求，其實還是會有，他們也很希","  望可以跟被告有一些對話空間，但對話不代表原不原諒，可能他只是很想知道當天的情","  形，或者是被告到底發生了什麼事情！我們為了避免以後再衍生更多的被害案件，因為","  這些被害人如果情緒上沒有得到修復，以後也有可能變成加害人，在這整個過程中，如","  果我們透過一些體制、一些修法，可以做得更細緻一點，我想會對以後的社會更好一點","  。","   最後，我還有一點建議，就是整個訴訟程序的結構當然很重要，不管我們今天要講的","  是訴訟參與或修復式司法，都要麻煩大家多聽聽被害家屬真正的需求，因為如果我們完","  成了整個修法，可是卻背離民意、背離被害家屬真正的需求，那麼修法就沒有意義了，","  我們在這邊搞了這麼久，結果就只是勞師動眾。就我陪伴的經驗來看，獲得一個充足的","  資訊，然後在訴訟過程中讓他們可以有機會對等參與跟尊重，希望可以多一點的同理跟","  體貼，簡單來說，就是我們現在說的，被害家屬需要的是一個柔性司法，他們其實希望","  在訴訟過程中可以更溫暖的被對待，這些結構的部分就回歸給法律人去做。以上是我的","  意見，謝謝！"],["主席：請中國文化大學法學院吳盈德教授發言。吳教授發言完畢後，我們休息10分鐘。","",""],["吳盈德教授：主席、各位委員。首先感謝大院的邀請，讓我可以針對這個議題發表個人","  一點看法。在座有一些刑事訴訟法方面的專家，所以提綱中有關這個部分，我討論的內","  容可能就不會太多，謹就其他部分發表個人看法。","   首先，在犯保協會部分，從現行法律規範來看，包括犯罪被害人保護法，主管機關應","  該是法務部，他提供的相關服務雖然是免費的，不過在整個判決過程中，以及整個犯保","  目前遭遇的困境上，如果我們要從提綱來看如何解決現行這些問題及運作成效，或者是","  不是要透過修法來處理，我覺得第一個重點是不一定要拉高層級，換言之，針對犯保協","  會目前的業務有重疊部分，是不是可以把它切出去，譬如跟法律扶助有關的，交給法扶","  ；跟性侵案件或家暴案件有關的，交給其他各縣市的社福團體或其他專責機構，讓犯保","  協會可以更專精的協助刑案，或因為這個案件而遭受傷害的被害人，這是第一點。","   第二點，其實剛才也有先進提到，也是我個人非常認同的部分，就是我們應該要有另","  外的思考，針對如何保護犯罪被害人部分重新做一個界定，把它視為國家應負的責任，","  而不是一種施捨。為什麼我會用施捨這個概念呢？大家如果去看犯罪被害人保護法相關","  條文，就會發現其實條文中所有規範的內容，都跟補償金的申請資格及如何申請有關，","  反而對於犯罪被害人的協助和關懷，條文內容只有3條有關，所以從內容和條文規範目","  的看來，似乎好像沒有辦法畫在同一個時空環境裡。我覺得如果只是透過補償金賠償的","  申請方式跟發放方式，就要弭平犯罪被害人的傷痛，可能在處置上是有那麼一點點粗糙","  ，這部分是不是請大院及各位委員在未來修法過程中，可以再重新思考，亦即除了補償","  金的發放之外，是不是可以更加著重在受害者的修復上？","   再者，關於提綱第二部分，如同剛才吳督導提到的，在目前刑事訴訟制度中，在起訴","  之後，其實公訴檢察官就已經代替被害家屬從事相關的發言及相關訴訟上的作為。所以","  雖然在2003年改革之後有所謂的改良式當事人進行主義，那我也看了一下相關資料，其","  實各地的地檢署對於這部分都有一個辦法，即對於公訴檢察官與被害家屬、律師之間的","  溝通辦法，所以溝通的管道是存在的。但是就我瞭解，似乎實際操作的案例並不多，因","  此如果從這個角度來看，通常只有受到矚目的案件才特別適用這個辦法，例如洪仲丘事","  件、小燈泡的案件等等，才比較有可能被適用。換言之，雖然有這個機制，但似乎還是","  沒有辦法達到檢察官、告訴人與被害人相互之間雙向的溝通甚至發言的結果，所以我覺","  得這部分或許也可以讓大院思考未來如何修正。","   關於提綱第三部分，其實我個人對於修復式司法當然是敬表贊同，因為立意非常地良","  善，可是在實施上當然還是有很多部分需要被考慮，譬如前面幾位先進也有提到，我個","  人也表示贊同，就是要考慮被害人與加害人之間究竟有無修復之意願，尤其要首重於被","  害人部分。原因在於當被害人遭逢重大刑案傷害後，其實他在各方面的情感、身體，甚","  至在相關的社會關係上都已經受到嚴重地剝奪。如果在這種情況下還強迫被害人一定要","  接受，不論是基於各種原因，剛才很多先進也有提到，比如當有這樣的制度之後，也許","  對於檢座的部分，不能說業績上的壓力，但或許會有一些不同的想法。甚至對於在司法","  資源上，平常可能不是容易接受司法支持的被害者，他很容易誤認或誤以為檢察官所要","  求的事情是法律規定似乎應該要這麼做，所以他就會默默的接受，因此我覺得這部分真","  的在未來修正時可以再重新思考。","   當然這部分都涉及刑事案件，但如果我們從實務上來看，以民事案件為例，在民事訴","  訟程序上，檢察官在庭上常常勸籲當事人雙方是否有試行和解之可能，也就是從民事案","  件的角度來看，都會發生這種情況。在座也有非常多的律師先進，其實當法官有這樣的","  需求或甚至暗示出現時，律師都會從善如流地試行和解，原因是什麼？就是總不希望給","  法官留下不好的印象，覺得當事人怎麼這麼難搞，希望可以和解，為什麼當事人不願意","  和解，所以我們就會想說「好吧！那我們就試行和解」。","   各位可以試想，在民事案件都會發生這樣的情況，如果發生在刑事案件，而我們今天","  在制度設計上沒有辦法再給予被害人更高的保護機制，甚至聚焦於被害人是否願意接受","  修復式司法的意願上時，我覺得可能未來，甚至如同督導提到的個案，我認為這樣的情","  況一定會反覆的發生。","   再者，目前在社會整體氛圍來看，大家對於部分的司法判決好像感受到不是這麼的滿","  意，其實很大的一部分好像是因為透過新聞媒體的轉播，發現只要加害者呈現一種悔悟","  的狀態，他似乎就能得到原諒。以最近的個案為例，比如華山分屍案，兇手對於被害人","  的手段當然非常兇殘，大家看新聞媒體轉播時，兇手出庭時甚至當庭下跪請求原諒，被","  害者的父親立刻表達如果只是下跪請求原諒，就能得到較輕的刑責，他覺得他沒有辦法","  接受。因此我覺得我也很贊同在推動修復式司法程序上，是不是可以考慮在整個案件進","  入較為確定的狀態時再進行修復式司法？因為在這樣的情況，從被害人角度來思考，原","  不原諒被告跟他應不應該得到應有的法律制裁，這兩件事情應該是不能劃上等號，但也","  許被害者認為我在整個過程中只要稍微有相關行為出現時，會不會因為這樣讓加害者的","  刑罰得到不同的結果，所以我覺得這或許是我們可以思考的部分。換言之，加害者當然","  還是應該要得到法律應有的制裁，但至於被害者要不要原諒加害者，我覺得這是另一個","  問題，因此這或許值得我們進行相關的思考。","   最後，關於提綱第四部分，我就簡單說明，其實剛才有些先進提到，如訴訟參加制度","  、相關被害人與家屬陳述意見等部分，就我所理解，現行刑事訴訟法第二百七十三條及","  其他相關規範都有。就目前新定的部分，只是將部分的權利加以明文化，所以或許我們","  可以在刑事訴訟制度上加以思考，也不一定一定要跟犯罪被害人保護法部分做明確的連","  結，但或許在立法目的上可以重新地思考。我簡單地就個人的一點看法向各位報告，謝","  謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   我們之前在訂定公聽會的提綱時，有考量到把促進犯罪被害人權益保護法及修復式司","  法等兩個議題放在一起會不會產生當然或必要之的連結。但可以很明確的是，即犯罪被","  害人之權益保護與修復式司法應該是將來在刑事訴訟制度中，大家也要非常重視的兩個","  議題及方向。所以我們將這兩個議題放在一起討論，當然不是說犯罪被害人權益保護就","  是靠修復式司法，畢竟這還要考量很多執行面的問題。在被害人權益部分，當然大家考","  量的是，是不是在訴訟程序上加強，很快地就會認為是否會變成訴訟主體，或在訴訟程","  序上我們應該給他更多的權限。","   我想這些之前也有討論過，今天的與會學者專家也都有提出，只是目前這個法案的進","  度是司法院已經完成相關版本送行政院會銜，行政院羅政委仍在審慎檢視各部會的相關","  意見，因此還沒有完成會銜送到立法院。我們希望行政部門能夠加快腳步，至於立法部","  門部分，我們今天召開公聽會就是讓大家做更多的準備、討論，將來立法的速度可以加","  快，這是我們今天辦公聽會的考量。謝謝與會學者專家，待會在學者專家發言完後，再","  請主管機關發言回應。","   請尚澄法律事務所蔡昆洲律師發言。"],["蔡昆洲律師：主席、各位委員。我有準備簡單的簡報，跟大家討論相關的問題，我先簡","  單自我介紹一下我的背景，我現在除了是尚澄法律事務所主持律師以外，同時也在律師","  公會全聯會財經法委員會擔任副主任委員，也在商事法委員會擔任委員。坦白說，我比","  較擅長的領域是金融方面，所以當初受邀參加公聽會的時候，我本來要針對經濟犯罪與","  金融犯罪被害人保護及補償問題提出一些意見，但是後來研究發現，雖然現代型犯罪以","  經濟犯罪與金融犯罪為犯罪主流，但是這個議題太過龐大，不是這一次刑事訴訟法修正","  可以處理的議題。另外，在看過司法院提的草案之後，我發現有一些問題更緊急、更需","  要被提出來討論，所以等一下我只提一件事情，也希望提供一些建議給各位委員參考，","  特別是司法院及負責這次修法的幾位長官。我先講結論，如果要採取司法院提出的犯罪","  被害人訴訟參與制度，我強烈建議必須要設計為強制律師代理，為什麼？我等一下會一","  一向大家說明。","   首先，司法院犯罪被害人訴訟參與制度只提供犯罪被害人相關的權利：第一，選任或","  指定代理人的權利。在修法說明裡面提到犯罪被害人可以選任律師為代理人，但從草案","  的條文來看，其實被害人也可以不選任任何代理人；第二，亦可選任非律師為代理人。","  但是這兩件事情會造成非常大的問題，等一下再向大家說明。","   其次，等一下的報告都會由「通往地獄的路，都是由善意鋪成的」這句話貫通。因為","  司法院提出犯罪被害人訴訟參與制度是為了符合司法改革國是會議的結論，也是為了保","  護被害人的權利，這是一個充滿善意且必要的制度，但是它對於現有刑事訴訟制度的牽","  動及影響非常多，所以我強烈建議在設計制度時必須審慎思考，相關規定在實務運作上","  可能遭遇的問題，否則日後將會造成實務工作者非常嚴重的災難。","   現在大家看到的這張圖，這是我在網路上面找到的數據，關於刑事案件的平均結案日","  期，我花了非常久的時間，但是無法找到比較詳細、可靠的數據，這是司法院網站上唯","  一可以找到的資料。以106年資料來看，刑事案件平均結案日期：高等法院是80.9天、","  地方法院是77.5天、最高法院是29.2天。坦白說，這與所有人的實務經驗是完全背離，","  那時候看到這個數字，我心裡想，大家是活在平行世界嗎？這與我們實務上遭遇的狀況","  差距非常大，因為就實務經驗來看，除了毒品、酒駕以外，案件平均結案日期絕對是超","  過1年。為什麼會有這樣的數據？我個人猜想，可能將毒品、酒駕及車禍等簡易案件與","  一般性案件如詐欺或傷害、妨害自由等案件平均起來，所以這個數字坦白說沒有任何參","  考價值。","   而接下來的這個資料可能比較接近現實的結案情形，依據各級法院辦案期限實施要點","  規定：一審案件的通常程序是逾一年四個月；如涉及第三人參與是逾一年八個月；金融","  及矚目案件則是逾二年；在第二審高等法院的案件大部分是逾二年；第三審是逾一年。","  為什麼我拿這個當作參考標準？假設承辦法官跟我的個性一樣拖延的話，可能拖到期限","  的最後一天才把案子結掉。因為實務上我們常常遇到的情況是一審案件大部分會拖過一","  年；二審案件大部分會拖一年多，甚至快兩年的時間；三審的話，坦白說我真的不知道","  他們怎麼管考。所以在實務上已面臨案件審理時間拖延的情況。如果犯罪被害人參與刑","  事訴訟程序，在沒有委任律師或非委任專業律師擔任代理人的情況之下，大家可以想一","  想，現在司法院的草案賦予被害人在場及陳述意見、對證據表示意見，甚至詢問被告等","  相關程序上的權利，但是這都可能會嚴重造成訴訟程序的遲延。","   另外，回到剛剛司法院所設計的幾項制度：","   一、閱覽卷宗的權利：","   如果我有說錯，麻煩糾正我。目前特別針對民事案件開放非專業律師可以進行閱卷，","  在場的執業律師同業應該都知道，現在地方法院的閱卷室根本是一片混亂，因為如果是","  一般素人、他不是律師的話，根本沒有保密義務的問題。如果是律師的話，在刑法與律","  師法都有明定保密義務，但是如果是一般人接觸到案件的卷宗資料，他是沒有保密義務","  。另外，一般當事人閱卷的速度很慢，更嚴重的是，當訴訟資料裡面有對他不利的部分","  ，很可能有湮滅或毀損相關文書資料的狀況，這其實造成相當大的困擾。如果進一步推","  演到刑事案件或一般犯罪被害人都可以自行閱卷，這個狀況可能會更加嚴重。","   二、在場及陳述意見的權利：","   這裡面有一個很大的問題，司法院提出的草案，對於犯罪被害人在程序上的規定，只","  有權利，但並未規範其義務與責任。今天假設幾種情況：第一、要求法院每次都要通知","  訴訟參與人，如果法院漏未通知的話，它的法律效果是什麼？這在草案裡面並未規定，","  所以是不是變成程序不合法必須再開程序等等；第二、如果被通知之後無故不到庭？它","  有任何的法律效果？看起來好像沒有，那是不是他高興到就到、不高興就不到。另一個","  更重要的問題，剛剛李佳玟老師也有提到，如果在當場這個犯罪被害人參與訴訟，結果","  他發生了一些狀況，例如情緒失控、不當發言或造成訴訟遲延、拖延訴訟的情況，法院","  要怎麼進行訴訟指揮？因為假設是民事案件，可能對當事人造成判決不利的狀況。若他","  原本是檢察官或律師的話，可能會有專業懲戒的問題。在臺灣目前沒有藐視法庭罪的情","  況之下，法院要如何用一些強制性的手段來做訴訟指揮，這也是一個問題。","   三、對證據表示意見之權利：","   這涉及證據能力跟證據力判斷的問題，也是非常專業性的問題，甚至法律實務工作者","  都不見得有完整的能力可以做到這件事情，你要如何預設這個犯罪被害人可以自己來做","  這件事情。另外，對於證人的詢問也是一個問題，他要不要做交互詰問？甚至對於專家","  證人跟鑑定人詢問的部分，這都是涉及高度專業性的問題，需要高度專業的法律能力，","  這不可能由犯罪被害人自己或委請家屬擔任代理人進行這些事項。","   四、詢問被告的權利：","   詢問被告的部分，到時候也是非常大的問題，如何預設他可以做有效的詢問或交互詰","  問？因為被害人在這個案件裡面可能也擔任證人的角色，那這角色之間有沒有利益衝突","  的問題？如果法庭運作上，他既是詰問主體，又是證人，有沒有可能導致他的證詞產生","  違法瑕疵的問題？針對這些，在修法說明中似乎都沒看到比較細的討論與考量。","   至於我針對量刑的意見，在目前實務甚至沒有所謂量刑準則的情況下，我們都常常覺","  得法院量刑缺乏統一性的標準，有要怎麼預設犯罪被害人能對量刑意見提出真正有意義","  的想法呢？另外，剛才也有一些專家提到，量刑意見可不可能在某種程度上促使被告必","  須達成和解、道歉或賠償，才可能獲得比較輕的量刑？又這件事不適合在刑事訴訟法中","  處理，會不會反而造成公平審判的問題？這可能也需要考量。","   我要提出一項建議，其實在規範犯罪被害人參與程序時，可能還是必須重視專業律師","  的價值，包括他在各程序中可以發揮的功能。另外，從實務的觀點來說，要很注意避免","  程序上更加拖延的情況惡化。大家可以算一下，如果是一件順利三審定讞、沒有進入更","  審的案子，可能就要花到4年，最長可能總共要五、六年，才有辦法結案，如果讓犯罪","  被害人參與訴訟，制度上又沒有比較好的配套措施，訴訟遲延的情況可能更加惡化。","   第三個屬於比較大的結構性問題，剛才李佳玟老師的報告其實很完整地談了這件事。","  刑事訴訟程序其實是一種三角構造，一旦納入犯罪被害人，將對三角構造形成破壞，如","  果考量的是犯罪被害人權益保護問題，是否有必要因此就改變整個刑事訴訟的結構？還","  是其實可以透過其他方式達成犯罪被害人權益保護的目的與要求？我覺得這是非常嚴肅","  的問題，特別希望司法院長官慎重考量，一旦三角構造被破壞，造成的影響可能非常大","  ，不是透過像今天這樣簡單的討論可以解決的問題，也不是之後再想辦法就可以彌補、","  挽救的問題。","   我再補充一點，是剛才吳瓊華督導也提到的。在被告可以得到法律扶助的情況下，犯","  罪被害人是否也應該要獲得相對應的法律扶助？其實，司法院草案內容提到了「指定代","  理人」的權利，相信以後在實務上一樣會由法律扶助負責。在這種情況下，現有法扶預","  算是否需要加倍？假設法扶預算無法加倍，對於扶助的條件是否應重新思考？包括被告","  與被害人在什麼樣的條件下才真正適合、能夠申請法律扶助在內，可能都需要重新思考","  。以上報告，謝謝。"],["主席：請君臨國際法律事務所林妍君律師發言。"],["林妍君律師：主席、各位委員。今天很榮幸受邀在此與大家分享我對修復式司法議題的","  感想，以及我目前在實務上的工作經驗與案例。","   在進入提綱主要內容之前，我想先跟大家分享，其實，我自己對修復式司法這項制度","  一開始的創設目標與構想還滿認同的，而且我也對它抱持著期待，也就是說，對於應用","  在台灣目前的司法實務上，我是抱著期待的，因為它或許能夠緩解目前實務上調節程序","  的不足。其他先進已經提到很多目前實務上的其他層面，那我就談談調解制度。","   為什麼我認為現有調解制度非常缺乏，是因為目前的刑事案件調解制度經常流於非常","  草率的程序，一開始，調解委員讓兩方坐下來，如果有點時間，就讓被害人稍微抒發一","  下個人主觀憤怒或情感。講一下子之後，調解委員馬上就會直白地問被害人想要多少錢","  、想請求多少錢，或者再多問他想要什麼樣的道歉，當場在調解桌上道歉、說聲對不起","  ，這樣好不好。","   其實，這樣的道歉是非常沒有溫度的，所以我在投影片中也提到不是「saying","  sorry」，這是引用自一個歐美介紹修復式司法的知識性平台，該平台提到，這項制度","  希望做到的其實是「doing","  sorry」，就是加害人因為有了同理心，透過修復式司法程序的進行，比較有時間讓雙","  方坐下來，由受過專業訓練的修復促進者引導與陪同，從多次對談的過程中漸漸產生同","  理心。","   根據我自己處理案件的觀察，我發現並非真的有這麼多重大案件的被害者或被害者家","  屬完全不願意溝通或理解，至少在我自己經歷的案件中，我覺得有滿高比例被害方是很","  想了解的，他們想了解為什麼加害者要做出這些行為，例如性侵的行為，為什麼當時開","  車這麼不小心、把他們的家人撞死，其實被害者家屬是會想理解的。我也認為，在同理","  心之下，才會讓加害者的道歉產生溫度，他也才會知道可以做什麼，能讓被害人或其家","  屬得到比較實質上的安慰或實質上的彌補，進而知道自己造成的影響有多麼嚴重，因此","  不會再犯。","   我現在可以直接進入提綱三，就是修復式司法在現行實務上的運作情形及成效。我要","  提出第一個案例：我有一位當事人在酒駕車禍中撞傷，一個非常正常、健康的大客車駕","  駛突然之間半身癱瘓，可想而知，他的情緒非常低落。這起案件讓我很有感觸，是因為","  我覺得很可惜，他來不及參與修復式司法這個程序。我覺得，其實這起案件很適合進入","  修復式司法，當然前提是在制度夠成熟，而且有好的修復促進者的狀態下。","   我處理到他的案件時，他已經在民事請求賠償的程序中，雖然他已經獲得部分賠償，","  而且，這起案件很特別的是，他已經與加害人達成和解，可是，當我遇到他時，雖然已","  經事發這麼久，他還是對於加害者充滿憤恨，而且每一次開庭，他一定到場，他說，是","  因為他想用眼神盯著加害者看，讓對方產生愧疚感。他甚至跟我說，他好幾次在開庭時","  很想坐著輪椅衝撞對方，想讓對方也承受看看被撞的感覺，因為他覺得對方的道歉沒有","  溫度，就只是為了換取減輕量刑這個現實上、功利上的考量，才曾經給他一句對不起。","  他認為，對方根本不知道他半身癱瘓之後，人生有多麼痛苦，遭遇到心情上的打擊有多","  麼沉重，所以他很希望對方可以知道他現在過著什麼樣的生活。","   還有其他同樣重傷或死者的家屬，我發現他們就算真的把刑事、民事程序都走完、得","  到賠償，對方也都坐牢了，他們心裡的受傷仍無法得到真正的緩解，因為他們覺得，雖","  然得到所謂的道歉，但都沒有同理心，甚至刑事程序已經進入後段，加害人才在法官的","  提醒、或是我的提醒之下，說了一句對不起，然而受害人早已心寒，根本不可能接受。","","","   我會提到這一點，是因為修復式司法雖然已經試辦好幾年，但其實從實務上來講，對","  於檢察官或法院的宣導似乎還是略嫌不足，以我遇到的情況來說，不論是性侵案件或重","  傷害案件，基本上，法官與檢察官其實就是直接轉介調解，可是調解委員往往沒有受過","  足夠的訓練，比方說，針對性侵害案件，我建議調解委員必須受過特別訓練，他需要了","  解受害者心理與被害者心理。這類案件與一般案件是非常不一樣的，但法院通常都是大","  鍋混雜；如果在偵查中，檢察官甚至會詢問被害人願不願意到區公所調解就好。然而，","  區公所的調解委員素質更是參差不齊，我相信在座從事實務工作的先進一定都有同感。","  調解委員如果沒有做好，真的會讓當事人受到非常嚴重的二次傷害。","   我要提的下一案是智能障礙者的性侵害案件。為什麼我會談到這起案件？是因為這起","  案件讓我有很深、很難過的感覺。我先大概描述一下我當事人的背景，她是一名輕度智","  能障礙者，我向法官解釋，輕度智能障礙者的心理年紀其實只有9至不滿12歲，根據心","  理專家的實務研究，這些輕度智能障礙者在成年之後，就算是比較好的狀況，也頂多只","  有小學五、六年級的智能程度，可想而知，其智能程度與心理成熟度其實是很低的。","   在這起案件進入法院、進入偵查階段之後，檢察官與法官一律安排調解，問題在於調","  解委員的素質，坦白講，在該起案件裡，調解委員的態度真的不是很好，同理心非常不","  足，先把我當事人的母親羞辱了一頓，包括她不了解女兒、不了解特殊生的心理狀態等","  。一開始，當事人、也就是被害者的母親覺得法院排了調解，不去好像不行，所以在很","  勉強的狀況下出席，很勉強地去了以後，調解委員卻在急於促成和解的壓力下軟硬兼施","  、甚至諷刺她，所以，當事人的母親非常憤怒，甚至因為這樣的憤怒心情，她原本願意","  溝通、願意理解，甚至有點想了解對方、也就是男方為什麼想對她女兒做這件事，因為","  對方其實也是身心障礙者。她本來想了解對方，卻遭到調解委員的二次傷害。","   我也要順帶一提，針對檢察官與法官可能也需要進行一些宣導，他們面對這類案件的","  態度真的會讓被害人或被害人家屬承受非常嚴重的二次傷害，以至於後來對於整體司法","  制度非常失望。現在立法院或司法院想提出修復式司法，有很大一部分其實就是想挽回","  國民對司法的法感情與信心，畢竟在這類受害人變得很多之後，在這樣的大環境下，你","  說民眾怎麼會對司法有信心、有期待呢？我自己覺得，這起案件當時沒有經歷過修復式","  司法還滿可惜的，這樣的案件如果可以經歷修復式司法，就算最後法官與檢察官仍然認","  為很難透過證據等嚴格的證明法則證明被告有罪，但在這個過程中，我相信當事人或其","  家屬一定都能得到安慰，搞不好還會覺得加害人有沒有入獄坐牢根本不重要。","   對於修法建議，剛才有很多先進提到草案第兩百四十八條之二，我想提的是，草案規","  定得真的有點草率，只講到檢察官在偵查中可以將案件移付調解，但就如同我剛才講的","  ，以目前實務來講，移付調解制度其實問題很多、弊端很多，真的不適合把性侵案件、","  重大傷害案件或暴力犯罪直接快速移送調解，除非調解委員真的都受過很好的訓練與專","  業培訓，否則，以目前的制度來講，調解其實就只是變相讓檢察機關與法院快速處理掉","  案件的手段之一。","   我對於這一條還要特別說明的是，草案的說明欄提到參考了德國的刑事訴訟法規範。","  根據德國刑事訴訟法的規範，檢察官在偵查中必須在斟酌被害人的意願還有達成調解的","  可能性與適當性之後，才可以移付調解，既然草案宣稱參考了德國的刑事訴訟法，為什","  麼卻沒有把「斟酌被害人的意願」這一點納入法條？這一點完全沒有看到，光以草案條","  文本身看來，只要法官個人認為案件可以移付調解，就可以移付調解，不用先尊重被害","  人或加害者的意願，甚至連問都不用問，就可以移付調解，我認為這個部分是有點疑慮","  的，而且頗令我擔心。","   再來，說明中參考德國刑事訴訟法規範那一段提到，檢察官還要先考量有沒有達成調","  解的可能性與適當性。對於我的看法，各位長官可以考量看看，之後是要針對條文本身","  加以修改，還是要在立法理由中明文表示，檢察官或法院應先聽取或尊重加害人與被害","  人意願，並且先聽取修復式司法專業機關的評估，再決定是否進入修復式司法，我想，","  這樣可能會比較好。如果在修法理由中明言，依照我在實務上的觀察，很多法官與檢察","  官是會乖乖去做的，儘管只是立法理由這樣寫，但他們基本上還是會乖乖去做。","   我建議先聽取職司修復式司法機關的評估，再決定是否進入修復式司法程序比較好，","  原因是以現有草案的規定來看，檢察官可以先決定是否進入修復式司法，進入之後，再","  由機關團體評估是否適合，如果不適合再退回偵查。坦白說，從實務上來講，如果案件","  已經進入修復式司法程序，那些職司修復式司法的機關是否真的有膽量退回案件給檢察","  官或法院？我覺得是不太可能的，他們一定不敢退貨，就算覺得不適宜也要吃下來，我","  覺得這會是很大的擔憂。","   時間真的不足，不然其實我還想再補充。"],["主席：沒關係，待會還可能進行第二輪發言。"],["林妍君律師：好，那我的發言就先到此。"],["主席：我先向尤伯祥理事長和張君倫律師致歉，因為我要先離開，接下來的會議由尤委","  員美女幫我主持，我會好好拜讀二位的會議書面資料。","   請台灣刑事辯護律師協會尤伯祥理事長發言。"],["尤伯祥理事長：主席、各位委員。犯罪被害人保護之重要性應該無庸置疑，它是國家憲","  法上的義務之一，這一點也無庸置疑，但我要特別強調，對犯罪被害人的保護必須投入","  資源，否則所有的犯罪被害人保護只會淪為空談。我們可以增加犯罪被害人的補償金、","  可以給犯罪被害人在生活各方面的諮商，包括就學及身心療癒等等，這些都需要資源，","  而且是必要的；當然，我們也可以提供修復式司法，但修復式司法同樣需要資源，所以","  我們對於這件事應該從這個角度來看待，也就是說，我們要問國家到底要投入多少資源","  來做犯罪被害人保護？","   倘若我們從這個角度來看這個問題，那麼我想提出的質疑是─今天把犯罪被害人保護","  的整個重心放在刑事訴訟法上面，是不是本末倒置？是不是會導致官樣文章的結果？我","  剛才講的犯罪被害人保護，包括生活費用、就學、身心療癒及修復式司法，這些並非單","  靠刑事訴訟法這樣一部法律就可達到目標和功能。事實上，我看了一下草案，司法院除","  了讓「修復式司法」這樣的文字寫進條文裡面以外，最大的重點是放在被害人的訴訟參","  與，可是被害人的訴訟參與，真的是保護犯罪被害人最重要的手段嗎？我覺得如果把重","  心、焦點放在這邊，恐怕會如我所言，那是一個本末倒置的作法、是一個官樣文章的作","  法，因為它就是寫幾條條文給被害人交代而已，完全不是我們應該要做的。","   多年前台北律師公會曾經指定給我一個義務案件，主要是幫一名被害人擔任審判中的","  告訴代理人，所以在做那個案件時，我順便幫被害人申請犯罪被害人補償金，結果我赫","  然發現原來在實務上，我們核發犯罪被害人補償金是採最低生活標準。那名被害人的先","  生死了，她成為寡婦還帶著3個小孩，本身沒有工作，核發下來的錢竟然只有100多萬元","  ，請問這樣的被害人補償金足夠嗎？尤有甚者，在整個過程中，那名被害人完全沒有收","  到犯罪被害人保護系統的任何資源及輔助。","   我無意苛責犯罪被害人保護系統的同仁及夥伴，但我必須要講，很明顯的，國家在這","  方面投入的資源是不夠的，所以今天真正要討論及檢討的應該是這方面的問題，而不是","  讓被害人來做訴訟參與，讓他跳上法庭的擂台上去跟被告決鬥。我覺得這根本是本末倒","  置！","   剛才吳瓊華女士提到，以訴訟程序來講，犯罪被害人真正最想要的其實是資訊同步，","  也就是得到尊重跟體貼，這是一種柔性司法。我完全認同這個講法，因為在幾個禮拜之","  前，台北律師公會辦了一個有關訴訟參與的公聽會，我應邀出席，在那個公聽會會後，","  我認識一位朋友，他是酒駕防制協會的工作人員，我忘了職稱，不曉得是執行長或秘書","  長。我和他私下聊天時，他告訴我：「其實我們要的不是訴訟參與，為什麼我們一定要","  去訴訟參與，跳到擂台上去跟被告決鬥？那不是我們想要的！我們真正想要的就是一個","  體貼跟尊重，還有就是知情，至少要讓我們的資訊跟法院同步、跟記者同步！」","   如果是這樣，請問在法條裡面給他訴訟參與做什麼？從這個草案看起來，給的訴訟參","  與，不止包括準備程序參與，還包括審判程序參與，而且這個參與使得被害人成了實質","  的當事人，還好法條中沒有放入對證人進行交互詰問這部分；但是我看了一下，其中所","  謂的參與，包含了對證據調查表示意見、辯論證據的證明力、量刑，甚至包含可以詢問","  被告。其實這已經成為0.75個檢察官了！請問我們給被害人這樣的權利，對他到底有何","  幫助？這真的是他想要的嗎？","   誠如前面的先進所言，做這樣的訴訟參與，將導致程序不公平，變成2個打1個。其實","  也不到2個，應該是1.75個檢察官打1個被告，而且這也違反無罪推定原則，在我看來是","  有這個問題的。此話怎講？以量刑而言，目前定罪程序跟量刑程序並沒有嚴格分離，所","  以在審判程序進行中，被告從頭到尾都受到無罪推定原則的保護，而相對的，特別是在","  否認犯罪的這種案件裡面，被害人的被害事實跟被告的犯罪事實是一體兩面，也就是說","  ，這個被害事實本身也必須受到嚴格證明。因此，在這個前提下，當被害人可以參與量","  刑，然後對於證據的證明力跟證據調查表示意見時，就我來看，在程序上已經先肯定他","  是被害的，這種情形顯已違背無罪推定原則。","   如果我們從另一個角度切入，他可以去詢問被告，那麼我覺得這個程序也很奇怪，因","  為當他可以詢問被告，就其所主張的被害事實及所主張的其他情狀事項去詢問被告時，","  在程序上看起來，也好像法院已經先肯定了這個人就是一個被害人，因此，他可以去詢","  問被告。在我看來，這些都是非常奇怪的事情，顯已違反無罪推定原則。","   還有，如果被害人可以參與前面的準備程序，那就會衍生另外一個問題，亦即檢察官","  若在起訴被告的起訴書裡面，主張的犯罪事實是A，結果被害人說：「不對，A太小，我","  的被害事實更大，只是經過檢察官的偵查程序之後，他把起訴的事實縮減成只有剩A，","  但我主張的是A加B，我還有一個B也要主張。」也就是說，當被害人在準備程序裡面跳","  進來針對第二百七十三條第一項所列各款事由表示意見時，那請問這個事實爭點要怎麼","  處理？是不是B也可以列入變成事實爭點？各位別忘了，我們現在不是起訴狀一本主義","  ，而是採卷證併送，所以被害人所講的那個B是在卷證裡面，如果很不巧的那個B成立的","  話，搞不好跟A是有裁判上一罪關係，那麼起訴效力範圍是否有可能因此要擴張？當法","  官在整理事實爭點時，那個B要不要整理進來？我馬上想到的就是這個問題。","   另外一個問題是，檢察官在起訴書裡面所列的證據清單可能只有10項證據，但被害人","  說：「不對，因為要證明B，所以我還要再加10項進來。」這在卷證併送的作業環境裡","  面，也統統列入卷證當中，那請問法官在整理證據爭點時，另外10項是不是也要整理進","  來？","   基於上述，我無法想像這1.75個檢察官參與訴訟的整個程序，以後要怎麼進行下去？","  所以我覺得我們要嚴肅思考的問題是，今天把訴訟參與當做是給被害人一個交代、給被","  害人保護運動一個交代的這種作法，到底是否正確？","   最後，我要提供一個我自己案件的經驗給大家參考，我覺得有時我們是「愛之適足以","  害之」，為什麼呢？在很多犯罪案件中，當被告承認犯罪時，被害事實是清楚無疑的；","  但也有很多案件，被告否認犯罪，而且被害人本身並不確定加害人是誰，因為犯罪發生","  時，他可能不在場。好比夜裡有人到你家偷了東西，你一覺醒來發現東西不見了，但你","  不曉得是誰偷的，結果警察抓了一個人來告訴你就是這個人偷了你的東西，請問你是信","  ？還是不信？對於被害人來說，他馬上要碰到的問題就是這樣。","   以蘇建和等3人這個案例來看，各位也許不知道，蘇建和等3人再更三審判了無罪確定","  之後，被害人家屬迄今還在對他們提民事訴訟，仍不願放手。在這個案件中，蘇建和等","  3人有受到刑求，這是最後判決裡面所肯定的事實，而那份自白是明顯的虛偽，這也是","  很清楚的。在經過李昌鈺博士以及一些法醫、專家到法庭當中作證之後，整個自白的虛","  偽性再清楚不過，所以這個案件是一個在國家暴力之下製造出來的假案，這樣明確的結","  果已在社會大眾面前清楚呈現，可是被害人家屬到今天為止仍不願接受這個事實，甚至","  在法庭說：「哪有什麼刑求？」為什麼會這樣呢？","   道理很簡單，因為當初警察和檢察官就是這樣跟他講的，這些人都是國家的公務員，","  背後都有國家信譽在幫他們擔保，所以當這些人告訴被害人家屬說：「加害者就是這3","  個人！」被害人家屬當然就相信了，而且隨著時間一年、一年過去，他參與了整個訴訟","  的追訴過程，就愈來愈確信加害者就是這3人，直到有一天，國家告訴他說：「我們弄","  錯了，不是這3個人！」他當然無法接受這個結果啊！可見以這個案件來講，要被害人","  跳到擂台上去跟被告決鬥，根本是「愛之適足以害之」，因為他最後必然無法接受那個","  結果，當國家放手了，他還不願放手，還要繼續追下去。難道我們要讓被害人後半生都","  鎖在訴訟裡面去承受那個訟累嗎？這樣做到底對？還是不對？","   事實上，以我們剛才說的被害人真正需求的知情、尊重及體貼來講，目前的制度都是","  可以做到的，真正的問題是出在執行面，也就是公訴檢察官或法院部分的法官，在整個","  通知、告知及尊重上做得還不夠好，但這個執行面上的問題，真的需要以被害人的訴訟","  參與及參與證據調查、詢問被告等這樣的方式來做彌補嗎？我不覺得應該這樣。像媒體","  先知道訴訟進度這件事，坦白說，被告也有同樣的困擾，我有很多案件，都是在報上看","  了之後，才知道我的當事人被起訴了，可是我也沒收到起訴書啊！好奇怪，為什麼都是","  記者先知道，而不是被告或被害人先知道？要檢討的到底是訴訟制度的問題？還是承辦","  檢察官的問題？我想答案非常清楚。","   因此，我認為增加訴訟參與這件事本身就是個假議題，請大家去看目前刑事訴訟法的","  構造，我們對於被害人的保護程度其實不遜於日本的訴訟參加；至於德國的訴訟參加，","  在臺灣來講，根本沒有學習必要，因為德國是採職權進行主義，在法庭上只有法官最大","  ，其他人都是花瓶，所以在此情形下，再多一個花瓶有什麼關係？有什麼差別？在我來","  看差別不大，所以我們不要去學德國，我覺得完全沒有必要，謝謝。"],["主席（尤委員美女代）：請時代法律事務所張鈞綸律師發言。"],["張鈞綸律師：主席、各位委員。我其實也是擔任補充說明的角色，謹提出以下3點供大家","  參考：","   第一，司法院所提出的草案到底適不適合目前的刑事訴訟構造？我認為這在本質上有","  相當大的矛盾，因為誠如剛才幾位先進所言，我們在國家訴追主義之下，已經從職權進","  行主義慢慢走向當事人進行主義，甚至將來可能採取起訴狀一本主義，所以在此情形下","  ，如果還容許被害人參加刑事訴訟，那麼首先要考量的問題就是被害人想不想參加？當","  然，今天法律並沒有規定強制參加，因此，在我看來，司法院應該是在自己本位之下設","  定這樣一個制度，畢竟他們只能修正刑事訴訟法，其他部分並不歸他們主管，所以我可","  以理解並體諒司法院的心情及感受。","   不過，我想就我親身接觸的案件來做個說明，我不敢講這是多麼困難的案子或是類似","  蘇建和、小燈泡的案子，因為我覺得人民對司法的感受，有時是源自一些小打小鬧、車","  禍或是一般傷害等等比較經常發生的案件。大家從法務部提出的報告就可以知道，目前","  在走調解路線的案件，光是傷害就接近四分之一，其他大都屬於比較輕罪的案件，講不","  好聽一點，就是最重本刑5年以下的案件。對於這種案件，在目前血汗司法的情況下，","  法院處理起來，我不敢講說草率或隨便，只能說是相當匆忙，也因此很多時候錯過了一","  些進行修復式司法的機會。","   此話怎講？像我自己曾經承辦過一個很小、很小的案件，那就是我的當事人在高雄左","  營買了一張高鐵票，他直接從售票機把票摸出來然後上車，結果要下車時才發現自己包","  包裡有2張高鐵票，於是拿了其中1張刷出站，這時候他看到多出的另外那張好像是用信","  用卡買的，心想大概是撿到別人的票，如果過了當天晚上再不退票，可能就對購票者造","  成財產損失，所以他很熱心的把票退了，認為款項應該會回到購票主人那裡；很不幸的","  是，他以為坐掉的是自己的票，退掉的是別人的票，但事實剛好相反，他坐掉的是別人","  的票，退掉的是自己的票。問題是丟失這張票的人，當時因為有急事要去台北，所以買","  票時只拿了收據，沒有拿票就走人，當他發現返回售票機那裡時，我的當事人已經把票","  拿走，他找不到，只好請站方廣播，可是誰會注意高鐵站的廣播？誰會想到自己是不是","  多拿了別人的票？我去過高鐵站做實驗，發現當2張票掉在一起時，拿起來真的很難感","  覺1張或2張的差別。重點是那名遺失高鐵票的所謂被害人跟高鐵站反映之後，站務人員","  很熱心的幫他報案，所以他搭乘下一班高鐵到達台北後，高鐵警察把他留下來做筆錄，","  做完筆錄之後，寫了偵查報告，也調了錄影影片，查到我的當事人買票的情形，問題是","  檢察官在偵查過程中沒有聯絡到對方，而我的當事人說：「這只是1,000多元的事情，","  我不小心坐到別人的票，這件事有必要這樣處理嗎？」其實身為律師，我們通常會認為","  這是一個假性財產犯罪，再說，侵占脫離物最重本刑根本沒有自由刑，它其實是個罰金","  刑；但是檢察官從開偵查庭到審判，從來沒有通知到被害人，被害人完全不知道這個案","  子已經搞到那麼大，以為自己做完筆錄就沒事了，未料整個案子竟然進入司法體系自動","  運作起來。後來等到一審判決出爐，我的當事人才來找我，我告訴他只能先找到那名被","  害人，然後想辦法把錢賠給他。","   事實上，我認為這件事根本不用進入司法體系，但因我們的體制可能有些地方是大事","  處理得有點隨便，小事反倒很認真，所以才會導致這個結果。坦白說，這個案件在偵查","  階段若能通知到被害人，或許當場就可和解，甚至根本不會進入審判體系。今天我不想","  去指責司法院如何如何，但以實際情形來看，有很多法院覺得很沈重的案件，往往差別","  就在一個小細節，好比是不是有通知到被害人？還有就是你覺得這個案件證據太明顯，","  為了速審速決，所以用簡易判決處刑，連被告都沒被通知，檢察官的簡易判決處刑書一","  出來，還不到7天，才5天法院就判了，這種情形讓我的當事人當場傻眼，心裡非常不舒","  服，因為他是公務員，從此有了故意犯罪的前科，儘管這個犯罪前科很輕微，但他無法","  證明自己不是故意犯罪。因此，我覺得我們的司法不要老是在那裡打高空，尤其有些地","  方滿好高騖遠的，反而對於一些馬上可以做到的事情沒有做到，卻任由這個體制很荒唐","  的走到一個很奇怪的結果。","   第二，以個人來看我國是否要學德國或日本，我認為絕對不要學德國，因為剛才尤律","  師說了，這是糾問制度，德國是採職權進行主義。其實我要講的另一個國家，大家聽起","  來可能不太舒服，亦即中國大陸也是容許被害人在法庭裡面扮演今天這個草案裡面所說","  的角色。道理很簡單，中國大陸也是採職權進行主義，所以法官基本上可以完全壓制整","  個場面的進行，相信大家都知道他們的審判是怎麼回事。反觀臺灣的法官，如果我們不","  小心，也會走到法官壓制全場的局面。畢竟我們的案件是這樣，若是大案，可能會採當","  事人進行主義，若是小案，恐怕還是採職權進行主義，甚至以超職權主義在進行，就像","  我剛才講的案子，當事人連有沒有開庭都不曉得，起訴書偷偷送給你，然後檢判就判掉","  了，說難聽一點，連被告權益都不見得獲得保障！","   我這樣講好了，如果今天我們要討論訴訟參與這個制度要不要進行，那麼以現行制度","  來看，就已經有一個很大的漏洞，也就是即便被害人委任律師當告訴代理人，這個律師","  想要跟檢察官溝通證據之類的問題，也會發現完全沒門，最多只能寫訴狀去給檢察官或","  是打個電話請問，這當中沒有任何制度性的東西告訴他該怎麼做。因此，我認為與其搞","  這個訴訟參與，還不如設法暢通告訴人跟檢察官之間的合作關係，也就是說，我認為建","  立後者這樣的制度，反而比較合乎我們目前的環境。不要再去說什麼用被害人做為一個","  獨立的參加人，從告訴人轉變成訴訟參加人，提升他的地位，然後就可以讓我們的檢察","  官彌補他的不足。坦白說，如果我們的專業檢察官經過錄取率低於1%的考試，在千錘百","  鍊之後，辦案居然這麼隨便，那我覺得問題應該是出在制度上，而不是出在檢察官的員","  額或事務分配上，不然的話，我們為什麼還需要被害人在法庭去為檢察官做補充？","   第三，有關鄉鎮市調解這方面，這並不是在司法院主管之下，所以很容易完全脫離我","  們今天討論的範圍，但目前大部分所謂修復式司法的程序，其實是在鄉鎮市調解委員會","  進行，這點前面有幾位律師同業已經提到了。現在我要提出一個比較嚴重的問題，那就","  是前兩天我認識的另一名律師，他去桃園調解，調解委員告訴他：「你必須拿出身分證","  ，我不要看你的律師證，我要看身分證！」並且強行把他的身分證正反兩面全部影印，","  所以這個部分就會變成卷證的一部分。這名律師當場覺得：第一，他的隱私權受到侵犯","  ；第二，他的安全受到威脅。其實我也辦過很多鄉鎮市調解案件，就我所知，沒有任何","  一個法條在規範這種事情。也就是說，我們鄉鎮市調解程序的規範密度非常鬆散，所以","  剛才才會有人說有些調解委員的作法實在很「兩光」，讓當事人覺得受到侮辱或是讓所","  謂修復式正義的良法美意落空了。說到這裡，我要講一個非常現實的問題─律師被砍、","  被殺、被撞死已經不是新聞了！因此，縱然鄉鎮市調解程序不是司法院主管，但我也要","  提醒主管機關，針對鄉鎮市調解程序的部分，必須提高整個規範密度，我認為這部分是","  可以馬上去做、馬上去調整的。如果你問我行政機關可以做什麼事？我覺得你至少要把","  鄉鎮市調解程序做一個更細化的規範，俾讓全國各鄉鎮市調解委員會可以有所依循。我","  想這部分應該是最能馬上讓大家感受到好處的一點，謝謝。"],["主席：現在我們處理會議時間，今天我們繼續開會到與會人員全部發言結束為止。在政","  府機關回應之前，先請黃委員國昌發言。"],["黃委員國昌：主席、各位學者專家、各位同仁。首先感謝這麼多學者專家、實務界的先","  進以及律師、老師們，利用寶貴的時間參加這場立法院公聽會。我知道各位都是大忙人","  ，以各位的收入，願意來參加這場公聽會，完全是為了做功德，所以先在此向各位表示","  最誠摰的謝意。","   今天早上我還有其他兩個委員會的質詢要跑，雖然沒有從一開始就坐在這裡聆聽各位","  的高見，但對於相關影音及書面資料，我會回去詳細拜讀。","   我想如何強化犯罪被害人在訴訟程序當中的地位或是讓犯罪被害人的權益受到保護，","  甚至感覺到溫暖，無疑是我們接下來要繼續努力的目標。事實上，我自己不管在臺灣或","  美國，均曾落入犯罪被害人的地位，但我必須說，在臺灣及美國落入犯罪被害人的地位","  ，我的感受差別非常大。","   現在我先提一下美國的經驗。當年我返臺任教之後，有一天調查局告訴我說美國的F","  BI想要跟我聯絡，我回答：「好啊！我來問問看他們有什麼事？」結果FBI聯絡我說有","  人冒用我的姓名、身分，在紐約開設律師事務所執行業務，也就是identity","  theft，我的身分被盜用了，竟然有一個叫做黃國昌的人用我的律師牌在美國紐約州執","  行法律事務，所以我就成為犯罪被害人。從那一刻開始，我對於整個刑事的司法程序，","  包括他們已經決定起訴這個人、決定對他求什麼刑、科刑要怎麼科、什麼時候把他送到","  監獄等等，他提出保釋申請，以及即將處理的時候，在每個階段，我都收到完整的通知","  ，因為他們有建立一個system，所以我有一個ID、有一個password，只要我進入那個s","  ystem就可以完全掌握當時的刑事程序，從一開始到結束，中間到底發生了什麼事，我","  都可以知道。雖然我不能在若干程序中，好比針對科刑、假釋等等，飛到美國去表示任","  何意見，但我覺得那個人受到處罰就好了，我飛到美國去是要阻止他出獄或假釋嗎？我","  對他的恨意沒有那麼深啦！但至少我便利表達意見的機會是被確保的，所以當時我認為","  美國那套犯罪被害人保護的制度，特別是「知情」這件事做得非常好，這或許是我國未","  來可以努力的目標。","   至於進一步強化到訴訟程序上，是不是要給犯罪被害人為一些訴訟行為的權利或是聲","  請檢察官為一定訴訟行為的權利？我相信這是我們接下來在討論法案時大家聚焦的重點","  。","   最後我要說的一點，可能跟今天的提綱不具直接關係，但我看到也有先進提到這方面","  的問題，亦即有關犯罪被害人補償制度是否有重新思考的必要？所謂犯罪被害人補償制","  度，指的大概就是金額是否足夠？目前有關犯罪被害人補償金的使用是否有效率？是否","  有發揮立法目的？這部分可能要請法務部多斟酌、多費心，等到委員會進行實質討論時","  ，我再針對比較具體的問題請教法務部。","   我要利用這個機會再次感謝今天與會的所有學者專家提供寶貴意見，你們的建議對我","  們在下一個階段的修法，我相信不管是對於司法院或法務部，甚至其他行政機關，在執","  行現行法律做到犯罪人保護的部分應該會有相當大的助益，謝謝！"],["主席：接著請司法院葉副秘書長發言，時間為5分鐘。"],["葉副秘書長麗霞：主席、各位委員。首先謝謝各位學者專家提供司法院非常多寶貴建言","  ，讓我們受益良多，我在這邊要跟大家報告，剛才多位學者專家提起，如何給犯罪被害","  人一個溫暖、體貼、尊重及資訊同步的保護，這部分司法院也是努力朝著這個方向在做","  ，我們非常認同這樣的制度。如同剛才各位學者專家所提的高見，事實上這是有法制面","  跟執行面，而且是各方面的法制或執行是大家都要努力的共同方向。就法制面而言，司","  法院主管的是刑事訴訟法的部分，至於修護式司法，成人的部分就是法務部及其所轄相","  關單位主管。少年的部分則是少家廳主管。","   我首先簡要說明，有關修護式少年事件處理法的部分，我們會參照各位學者專家剛才","  提出的一些高見，我們會帶回去給少家廳研議。目前少家廳所做修復式司法的部分，我","  們正在推動「強化少年保護事件處理程序修復式對話試辦方案實施計畫」，這個實施計","  畫今年12月31日才會屆滿，目前在台北、新竹、台中、南投、台南及高雄等6個少年及","  家事法院試辦，具體試辦的結果我們會製作成效報告。","   至於刑事訴訟法修法的部分，我回應吳教授及吳督導等專家學者提到的，要如何保護","  犯罪被害人的相關權益及訴訟參與，有關資訊不全、參與不足及知的權利這三方面，現","  有的法令就犯罪被害人的這部分已經有規範，無論在司法警察、司法檢察官調查或偵查","  受問時，被害人可以有法定代理人、配偶等家屬、醫師、社工人員陪同在場，而且可以","  陳述意見。在審判中，法院也應該傳喚被害人或家屬，給予他陳述意見的機會，而且告","  訴人跟被害人對於下級法院的判決有不服，亦得具備理由請檢察官上訴，這是現行法就","  有的規範。","   這次對被害人訴訟參與，其實刑事訴訟法修正重點是在強化被害人訴訟參與的這個部","  分，我們的修正是，應該通知犯罪被害人、訴訟參與人在準備程序及審理期日到場的機","  制。剛才有先進提到，如果沒有通知呢？這個法的效果如何？我們是規範應該通知的，","  如果你沒有通知，當然是違背訴訟程序的進行，這樣法的效果，所以這個到場機制，能","  夠讓訴訟參與人全程參與訴訟過程，而且也賦予犯罪被害人在準備程序、審判程序，在","  證據調查或者課刑範圍時能夠有及時陳述意見的權利。此外，還有詢問被告犯罪事實的","  機制，這是有關訴訟參與的部分。","   至於知的權利保障部分，我們也有規範，就是犯罪被害人參與時可以有行政代言人及","  閱覽卷宗機制。另外，還有一些保護措施，也就是大家關心的，被害人在出庭時，他或","  家屬的隱私保護，我們也有利用一些遮蔽設備將被害人、被告或旁聽的人給予適當隔離","  ，讓他有親屬關係的人或專業人陪同他到場，我們是就這三方面處理的。","   再來，多位專家學者關心的第二百四十八條之二、第二百七十一條之四修正的部分，","  我們認為有比較簡潔，我們著眼在修復式司法的程序涉及到高度專業，有賴修護促進者","  就不同的個案情況加以判斷，因為它沒有固定模式，而且著重在被告、被害人或相關群","  體，破裂情感跟社會關係真正復原上面，所以金錢賠償只是其中一部分的考量。再者，","  很多專家學者提醒，修復式司法跟既有調解制度並未完全相同，不能全然用調解來理解","  修護式司法的程序，如果比照調解的規定來履行給付執行率的法律效果，恐怕容易引起","  誤解跟混淆，所以如果確實有另外的給付執行率必要時，除仍可經由現有的一些調理機","  制來做調解書外，也可以在個案送回檢察官或法院時，作為緩起訴所附的條件，或者在","  法院作為和解筆錄或緩刑所附的條件等，委諸實務的操作應該沒有窒礙難行的地方，我","  特別說明。","   其次，有關訴訟主體的部分，剛才盧教授指出，訴訟主體的地位是不是賦予犯罪被害","  人的部分，目前修法是賦予其程序上主體地位，讓他在準備程序、審議程序及審理期日","  在場權、陳述意見權、閱覽卷證權、選任及指定代理人之權利，與詢問被告犯罪事實之","  機會，這部分主要考量是避免造成武器不平等，也希望能夠兼顧被告訴之訴訟防禦權與","  被害人之權益保護，以防免不當增加被害人負擔應訴壓力以及二度傷害。剛才尤律師提","  到，讓他直接站上整個訴訟程序，這是要考量的，在體制上恐怕也會造成檢察官跟訴訟","  參與人權責不明、破壞訴訟的三面關係，所以我們這次的修法沒有賦予訴訟參與人申請","  調查證據、詰問證人及獨立上訴的權利。","   最後，我再針對林律師所提到的部分，補充說明我們在調解實務經歷的一些狀況，在","  調解程序當中，我們一定徵詢雙方當事人的意見，經過同意以後才會進行調解，無論是","  在修法前或修法後，實務運作上我們都是這樣處理的。這次我們在修法時，更明文規定","  ，就是要對被害人、被告及其家屬徵詢他們的意願，他們同意進來，我們才移付調解處","  理，這部分是有明文的規範，而且我們在立法例裡面也說清楚了，這部分我們絕對是這","  樣運作。相信調解人也會本於同理心來處理相關的調解事件，而且司法院對調解人也有","  相關的考核機制，也會強化調解人的考核、調解遴聘等相關事項，我們會努力來處理。","","","   謝謝各位先進，其他意見因為時間關係，我沒辦法一一做回應，但是謝謝各位提供這","  麼多寶貴意見給我們參考，我們受益良多，再次謝謝！以上報告，請多指教。謝謝！"],["主席：請法務部張次長發言。"],["張次長斗輝：主席、各位委員。今天總共有12位專家學者發言，時間所限，我就做簡單","  的回應。首先李駿逸主任檢察官提到，有關檢察官運用修復式司法可能還不太多的部分","  ，在新修正的「法務部推動修復式司法方案實施計畫」裡面，我們已經請國立所屬慎選","  10大案件轉介方案執行小組進行評估，希望能加強辦理，這部分我們會來做。","   另外，陳怡成律師希望修復式司法能夠更廣化、深化，其實現在大家都認為修復式司","  法有正面的效應，但是相關的評估機制是不是要有問卷調查？要如何讓陪伴者、促進者","  ，甚至被害人、加害人等能夠更加瞭解，修復式司法是情感修復而不是財產修復，它跟","  調解是不一樣的，為了避免二度傷害所以更加需要廣化跟深化，尤其修復式司法重在它","  的過程而不在結果，我們會將陳律師的寶貴意見帶回去研議，我認為這部分大家的目標","  都是一致的。","   許宏宇律師提到，相關案件在偵查起訴時，有時候實際上當事人是落後於媒體報導，","  目前我們在修訂家長犯罪被害保護方案，昨天我們也在行政院參與羅政委的內部討論，","  其實我們檢察機關已經開始在做，因為媒體會對一些重大、矚目的相關案件做報導，所","  以我們會在起訴公告時，由檢察機關在第一時間以最適當方式，通知相關被害人，避免","  類似像小燈泡案件的發生，他是在整個媒體報導之後才知道，我想對於建立一個有溫度","  的司法的部分，我們會加強。","   其次吳志揚委員提到，不要強迫當事人接受修護式司法，這部分我剛剛已經回應，我","  們會朝這個方向進行。盧映潔教授則是相驗程序上的支持、協助、陪伴及相關個資上的","  保護部分，這部分非常重要我們會加強辦理。另外他還提到，是不是要引入被害人保護","  令以及修復式司法是否由官方主導的問題，我認為如果民間能夠整個接手，我們是樂觀","  其成，但在整個量能不足的狀況下，現階段仍然有必要由官方來支援投入。基本上，我","  們還是希望這部分要跟整個偵查、起訴跟審判儘量脫鉤，沒有必要為了達到修復式司法","  ，在量刑或案件上有所歧異，我想這不見得是當時修復式司法的目標。","   李佳玟教授提到的是，資訊不全、參與不足及保護不周的問題，她的意見有滿多都值","  得我們深入討論，我們會帶回去做相關研議，以求策進。賴擁連教授特別提到，警察機","  關有什麼需求，媒體是不是先得到相關資訊及缺乏深度、溫度等問題，這部分在犯保行","  動方案修正時，很多已經都拉到裡面去了，但是還有很多加強空間，非常感謝賴教授寶","  貴的意見。","   還有，吳瓊華督導提到不要強迫，讓被害人能夠實質參與，這部分我們也會加強辦理","  ，即被告及被害人能夠站在相同的資源，尤其是被害人的相關資源，確實是有所不足，","  我認為相關法令，包括刑事訴訟法的相關規定及其他犯罪被害保護行動方案或其他法令","  ，其實有很多目前都在研修之中，我們希望能夠落實對犯罪被害人的保護。吳盈德教授","  提到，犯罪被害人的保護其實是國家的責任，我們是不是在犯罪被害人保護相關法令上","  有所不足？我想針對這部分，我們應該進行相關的檢討、研議。蔡昆洲律師希望犯罪被","  害人的整個訴訟制度能夠由律師強制代理，因為這牽涉司法院權責，這部分我就不在這","  邊回應，但加強犯罪被害人在法律上的扶助、保護或協助，在目前的犯罪被害保護行動","  方案裡面其實有滿多的相關規定，不在法律的規定，但是跟其他國家比較起來，我覺得","  我們也做得滿多的，只是還有很多的部分有提升空間會更好。","   林妍君律師提到，修復式司法基本上跟調解不同，調解最主要是財產的修復，修復式","  司法是情感上的，他要的是對方真心的道歉，能夠實質、終極相關案件；調解、和解基","  本上很多都淪於財產上賠多少錢，這兩者不論在深度、廣度對被害人的感受是不一樣的","  ，有很多被害人重點不在於做怎樣的和解，其實都已經被害了，很多人要的是取得真相","  、道歉跟真心陪伴，一個道歉對他而言，心理上會讓他過得比較好一點。","   其實今天我們也希望能夠落實到監所，因為對被告來講，他被判刑以後，到監所服刑","  也可以去做修復，即使被害人不原諒他，他有真誠道歉的意願，對他而言其實也是好的","  ，我相信他出獄以後，對社會危害的部分他的再犯率也會降低，這部分我們會加強相關","  的宣導，且對修復促進者相關培訓的部分，我們也會再做加強。","   尤伯祥律師提到的，比較側重於刑事訴訟法的相關規定，這部分我們尊重司法院，而","  且刑事訴訟法修正草案目前已經在會銜中。張鈞綸律師提到，是否一定要強迫被害人參","  與修復式司法或法庭訴訟，亦即法庭訴訟是否一定要參與，或者更重於跟當事人之間的","  暢通聯繫相關機制，這部分在刑事訴訟法裡面是司法院主責之外，至於如何跟檢察官聯","  繫及參與機制的加強，這部分法務部也會加強。","   此外，鄉鎮市調解條例相關規範密度的部分，因為這不是法務部負責業務，牽涉到內","  政部，我們會再做研議看是否有檢討的空間。黃國昌委員提到引進國外的，其實我們內","  部也開始檢討整個告知機制，這個告知機制在訴訟不同的階段中要怎麼處理，這部分因","  為牽涉層面很廣，包括警察、案件發生、偵查中、審判中、執行中，整個是非常大的工","  程，這部分目前我們也在研議，希望能夠有所策進，我做以上簡單回應。謝謝大家！"],["主席：謝謝法務部，因為今天專家有提到警察的角色，所以我們請內政部警政署刑事警","  察局朱副局長發言。"],["朱副局長宗泰：主席、各位委員。有關被害人保護目前的運作情形現做一簡要報告。警","  政署88年6月7日配合家庭暴力防治法之立法推動，各警察分局指派至少1人專責「家庭","  暴力防治官」（下稱家防官），配合辦理本國家庭暴力防治法、性侵害犯罪防治法、性","  騷擾相關法令（含性騷擾防治法、性別工作平等法、性別平等教育法）、兒童及少年福","  利與權益保障法、兒童及少年性剝削防制條例等各項婦幼保護工作推行。","   警政署自105年7月1日開始推動「犯罪被害保護官」（下稱犯保官）的制度，各地方","  警察分局指定犯保官1人，針對因暴力犯罪致被害人死亡、重傷害或社會矚目之重大傷","  亡，包括被害人數3人以上的案件，為犯罪被害人及家屬通報聯繫與協助轉介財團法人","  犯罪被害人保護協會，並視被害人及家屬之需要通知社政單位，由後續機構提供專業協","  助及服務。我們在受理這些案件之後，對於性質較為特殊的案件會報請檢察官指揮偵辦","  。另外我們也會通報相關單位共同協助處理。","   再者，在105年7月1日我們制訂了「犯罪被害關懷協助資訊卡片」，其中涵蓋幾個重","  點：第一點我們會告知被害人犯罪被害案件處理的流程，包含經過通報，傷勢救護、現","  場處理、受理報案、警方偵察、移送地檢署及法院審理。第二點就是關懷協助，我們會","  徵詢當事人需要何種協助，依據其需求填報調查表轉介相關單位。第三點就是主動報告","  偵察進度，告知案子是在分局、派出所或偵查隊，召開記者會的預定時間及最後案件移","  送地檢署等資訊，這些我們都會主動告知被害人。第四點就是注意事項，在嫌犯尚未查","  獲之前，建議他不要透露相關案件的相關訊息給媒體或其他不相關之人員，以避免偵察","  秘密外洩，影響後續整體的偵察。另外，也請他若接到警察人員電話或拜訪，可逕向我","  們的負責人員洽詢確認。第五點就是法律的權益，我們會依據「犯罪被害人保護法」的","  規定，依法得申請法律服務、心理輔導及經濟救助等服務，我們均有填載相關的聯繫電","  話。其中的第二點是依「法律扶助法」的規定辦理，裡面都有扶助的各項情形及聯繫的","  電話。另依「刑事訴訟法」的規定，因犯罪而受損之人，在刑事訴訟起訴後、第二審辯","  論終結前，得向法院提起附帶的民事訴訟，請求被告回復其損害。第四點則規定被害人","  遭受被害損害，得向調解委員會申請調解，協議取得加害人金錢、賠償或其他相關的損","  失請求。最後一點，這裡面最主要的就是其他協助及救助的機關及聯絡電話，比如有社","  會局、民政局、教育局、勞工局及地檢署、法院及相關保護協會等單位的聯繫資料。另","  外我們同仁也會簽名，留下其所屬單位及姓名、電話，這些資料都在這一張卡片上，我","  們會將這些資料提供給被害人。","   此外，在方才提及的相關法令的部分，本署也訂定了整個案件的SOP處理流程，在這","  裡做一補充說明。在整合警察體系以有效扶助弱勢被害人部分，依司改會會議決議，針","  對易成為犯罪被害人之婦女、孩童等弱勢族群，為具體落實及深化警政單位協助保護犯","  罪被害人工作，警政署刻正進行整合之委託研究計畫，研議擴大整合共享資源、資訊，","  形成扶助弱勢被害人之警政體系，以協助重建被害人及其家屬之生活並提升其法律權益","  ，使資源之分配有效率及最大化。"],["主席：事實上，被害者的需求有時也會涉及就業的問題，今天勞動部人員也在場，請勞","  動部勞發署呂副組長發言。"],["呂副組長美惠：主席、各位委員。今天委員及各位學者專家發言的部分，尚未提及本部","  需要回應之處，本人現就本部針對犯罪被害人保護運作情形作一簡要報告。","   行政院核定了一個加強犯罪被害人的保護方案，勞動部主要是辦理協助犯罪被害人及","  其家屬就業或參加訓練，以及外籍勞工被害人服務等兩項工作。首先，在犯罪被害人及","  其家屬就業協助或參加職業訓練部分，我們在全國設置了300多個公立就業服務據點，","  提供專人客製化的服務，其中包括就業諮詢、職業心理測驗、就業前的準備研習以及依","  照求職者的學經歷與專長推介工作，進行相關的就業媒合，還有我們也提供面試的服務","  。","   另外，我們建置了「臺灣就業通網站」，在全國四大超商、一萬多個超商門市裡的觸","  控式服務系統，都可以查詢到我們的工作職缺及職訓相關課程。此外，我們還設置了2","  4小時免付費的客服專線0800-777-","  888，由專業的客服人員提供就業諮詢及推介工作等相關實體及網路的通路服務，如果","  要參加職訓的話，我們是提供免費的職業訓練。","   在協助外籍勞工被害人服務方面，我們對於持有聘僱許可之外籍勞工於犯罪被害時相","  關保護協助，已訂有「受聘僱從事就業服務法第46條第1項第8款至第11款規定工作之外","  國人臨時安置作業要點」、「持工作簽證之人口販運被害人與疑似人口販運被害人安置","  保護及費用墊付處理要點」、「加強外勞性侵害案件通報機制及相關單位業務聯繫分工","  與處理原則」規定，並提供包括設置22縣市諮詢服務中心、1955諮詢服務、庇護安置服","  務及補助安置費用。","   勞動部對於犯罪被害人之權益保護將持續積極推動，如有就業服務及職業訓練需求，","  本部將協助其推介就業或參加職業訓練，並納入每年之教育訓練中，以加強就服人員對","  犯罪被害人之保護認知及提升服務品質，以上是勞動部的簡要報告。謝謝。"],["主席：請台中律師公會修復式正義委員會陳怡成主任委員發言。"],["陳怡成主任委員：主席、各位委員。本人補充一下，有關於犯罪被害人保護工作在修復","  式司法的經費部分，在施行方案時，修復式司法的經費最主要是來自於緩起訴處分金，","  可是據我們對各地檢署的瞭解，好像每一個檢署拿到的緩起訴處分金能夠作為修復式司","  法的金額似乎相差很大，有些檢署好像連辦案或實施教育訓練的經費都沒有，我看到現","  在正式的方案中，好像又有提到將來會編列預算，我們知道法務部所做的工作業務非常","  多，如果修復式司法的這些經費編入法務部檢署的業務費，卻沒有專款專用的話，我們","  擔心會被其他科目或工作所稀釋，所以就經費的部分，我們還是希望能夠有一定的保障","  ，能有一定的經費來從事修復式司法工作的推廣。以上是本人就修復式經費所提之建議","  。謝謝。"],["主席：法務部是不是回應一下？因為推動修復式司法是你們非常重要的工作，試問在沒","  有經費的情況下，你們要如何推動這項工作？現在正在審查預算，所以請你們針對這部","  分表示意見，謝謝。","   請法務部張次長發言。"],["張次長斗輝：主席、各位委員。有關推動修復式司法這件事，其實這是法務部一個重點","  工作，而修復式司法試行實施計畫也在今年10月正式核定，成為正式的計畫。當然經費","  的問題需要行政院匡列相關預算，今年這會期匡列的預算希望能在109年開始增加相關","  的預算，目前可以做到的是緩起訴處分金或是相關的經費，比如法務部有無相關經費的","  挹注及犯保這個部分，檢視各地的犯保，像台中的犯保一向對修復式司法十分熱誠投入","  ，積極參與，我想這部分需要多管齊下，我們會全力加強這個部分。"],["主席：好，當然我們希望這部分的經費能夠專款專用，這方面請你們列入考慮。","   請問還有沒有其他的補充意見？如果沒有，本席作如下的簡單結論，我想犯罪被害人","  的保護這件事是大家今天的共識，對於被害者資訊不全、參與不足及整體保護不周的部","  分，當然就涉及法務部及司法院如何從這三個角度加以保障。其實司法院所提版本也是","  力求從這三個層面去進行保護，我想司法院與法務部較有爭執的地方在於，就被害人對","  於整體訴訟之參與，到底是一個較為消極的知情權及參與權中的陳述、表達意見的機會","  與閱卷，還是要更積極地能夠調查證據、詰問證人及獨立上訴？這部分就牽涉到會不會","  因而破壞整體刑事訴訟鐵三角架構的問題，我想這部分可能需要司法院及法務部再積極","  溝通，當然立法院在立法及修法時，也會就這個部分再仔細與大家討論。","   另外，關於修復式的爭議，其實這與調解不同，我想這部分一定要嚴格在訓練時讓大","  家知道兩者是不同的，修復式是讓雙方能夠主動願意相互溝通，傾聽瞭解箇中究竟發生","  何事，我想被害者最希望知道的就是為何會發生這件事，為何會發生在我們家或我的身","  上，對方明不明白我所受的苦，所以事實上，修復式司法最重要的其實不是讓雙方在那","  裡「喊PARAKEN」，質問對方究竟要賠多少錢等等，如果這個部分在一開始就談錢，我","  想那就是免談了，其實這個部分也包括調解，調解不應該開口閉口都是錢，好像在菜市","  場「喊PARAKEN」一樣，我覺得這個部分都必須再去提升，事實上，調解是讓雙方真的","  能夠去面對那個問題，大家去瞭解對方的處境，大家願意放下，那樣才有可能真正和解","  ，如果這些都沒做，一開始就先談錢，一方想的就是我只要給你錢，我就可以獲得減刑","  ，我想當然什麼都免談，所以，我希望大家能夠把握住修復式司法、修復式正義的精神","  。因此，促進者的專業訓練是非常重要的，我們也希望你們在預算中能夠將訓練所需的","  經費騰出來。","   此外，今天的專家特別提到警察在整體修復式爭議、修復式司法上能夠扮演何種角色","  ，當然這部分是讓我今天感到比較驚艷之處，如果警察能夠參與修復式司法，這當然也","  是一個助力。在現今警務繁多的情況下，是否能做好此一角色？如果警察能夠在第一線","  就能夠加以協助，當然會是一個有溫度而柔性的態度，讓雙方當事人能夠就這個部分面","  對問題的話，那當然是很好，但在如今警務如此繁忙的情況下，雖然我們一直說警察是","  人民的保母，但我相信大家對這個部分仍舊存在著疑問，所以要真正做到人民保母的角","  色，真正能去做修復式司法，我想仍有一段路要走，所以也請警政署將這些問題帶回去","  好好思考，就這個角色你們可以做到何種程度，要做就是要真的做好，而不是變成壟斷","  在前頭，「喊PARAKEN」，喊一聲「你們雙方說好就好，這件事情我們就不要移送了！","  」不能是這種情況，屆時會變成是警察吃案，所以這個部分要小心為之，每個角色應該","  扮演的職責必須要做到位，成為真的是一個以被害者為主體、核心的柔性司法，我想每","  個環節都非常重要。","   今天聆聽了那麼多專家學者的高見，他們貢獻了如此寶貴的時間及精力，我們請各個","  部會能將這些意見帶回去思考，最近會儘量將該修的法律做修改。再次感謝各位。","   今天所有的發言到此告一段落，所有的發言及書面意見均列入紀錄，刊登立法院公報","  ，並製作公聽會報告送交本院全體委員及本日出列席委員參考。本次公聽會到此結束，","  謝謝各位，現在散會。","散會（12時37分）","","","  -----------------------","                                    立法院公報  第107卷  第103期  委員會紀錄","","                                     171","","立法院公報  第107卷  第103期  委員會紀錄","","                                    立法院公報  第107卷  第103期  委員會紀錄","","                                     208","","                                     207","","",""]],"block_lines":[1,8,34,42,127,128,205,206,280,281,309,310,389,390,491,492,577,578,639,642,708,711,726,819,820,918,919,920,923,1023,1024,1105,1107,1142,1143,1202,1203,1260,1262,1297,1299,1321,1322,1331,1335,1341],"person_count":{"主席":23,"李駿逸主任檢察官":1,"陳怡成主任委員":2,"許宏宇律師":1,"吳委員志揚":1,"盧映潔教授":1,"李佳玟教授":1,"賴擁連教授":1,"吳瓊華督導":1,"吳盈德教授":1,"蔡昆洲律師":1,"林妍君律師":2,"尤伯祥理事長":1,"主席（尤委員美女代）":1,"張鈞綸律師":1,"黃委員國昌":1,"葉副秘書長麗霞":1,"張次長斗輝":2,"朱副局長宗泰":1,"呂副組長美惠":1},"persons":["主席","李駿逸主任檢察官","陳怡成主任委員","許宏宇律師","吳委員志揚","盧映潔教授","李佳玟教授","賴擁連教授","吳瓊華督導","吳盈德教授","蔡昆洲律師","林妍君律師","尤伯祥理事長","主席（尤委員美女代）","張鈞綸律師","黃委員國昌","葉副秘書長麗霞","張次長斗輝","朱副局長宗泰","呂副組長美惠"],"title":"立法院第9屆第6會期司法及法制委員會「促進犯罪被害人權益保護及修復式司法」公聽會會議紀錄","時間":"中華民國107年11月14日（星期三）9時至12時37分","地點":"本院紅樓302會議室","主席":"周委員春米"}