{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第1次全體委員會議議事錄","時    間：106年2月23日（星期四）上午9時8分至9時20分","地    點：紅樓202會議室","出席委員：曾銘宗    洪宗熠    林麗蟬    賴瑞隆    Kolas","        Yotaka          顏寬恒    姚文智    鄭天財Sra．Kacaw    吳琪銘    ","        張宏陸    陳怡潔    黃昭順    陳其邁    趙天麟","         委員出席14人","主    席：姚委員文智","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","         簡任編審  周志聖","         科    長  吳人寬","         辦 事 員  鄧瑋宜","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第3會期各委員會召集委員選舉時間、地點","  表」，業經本院第9屆第3期第1次會議決定在案。","二、宣讀本院第9屆第3會期內政委員會召集委員選舉人名冊。","       選  舉  事  項","當場推舉姚委員文智擔任主席：","一、主席宣告：第9屆第3會期本委員會召集委員，經各黨團同意以推選方式行之。","二、各黨團推選名單，已送達本委員會。","   選舉結果：推選姚委員文智、曾委員銘宗為本會期本委員會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「都市危險及老舊建築物加速重建獎勵條例草案」案。",""],["主席：在進行提案說明之前，曾委員銘宗要求程序發言。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁。我們今天審查「都市危險及老舊建築物加速重建獎勵條","  例草案」案，這個條例非常重要，外界其實還有不同的意見，所以就程序上本席建議在","  今天詢答之後，等開完公聽會之後，再進行逐條審查。本席做以上建議，謝謝。"],["主席：謝謝曾委員。這部分沒有關係，我們就先進行詢答，在過程中我們會視情況跟內","  政部討論，如果要召開公聽會，我個人覺得沒什麼問題，之後再進行逐條也可以，今天","  一個上午的時間，我們視整個會議討論的方向再來做調整，好不好？放心啦！謝謝曾委","  員。","   現在進行提案說明，請內政部葉部長說明立法旨趣。"],["葉部長俊榮：主席、各位委員。首先感謝各位委員對內政業務的關注與指導，今天大院","  內政委員會召開會議審查行政院提案制定「都市危險及老舊建築物加速重建獎勵條例」","  ，本人列席報告並備詢，甚感榮幸及感謝。尤其對於本法案的重要性予以陳述，希望各","  位委員多多理解、支持和指導。","   壹、立法緣起","   一、保障國民生命與居住安全是本條例的核心目的","   921震災及331地震發生至今已將近二十年時間，本部亦陸續檢討建築物結構安全相關","  規範，俾使新建建築物能在強震來襲時屹立不搖，保障國民生命安全，本部一直持續在","  努力；但國內仍有許多建築物為高氯離子混凝土建築物（俗稱海砂屋），或在地震後列","  為紅單「危樓」或黃單「需注意建築」，其結構安全均有相當的疑慮。我國位於環太平","  洋地震帶，為地震發生高危險地區，加上國內老舊建築數量龐大，且興建時之耐震標準","  較低，為因應未來可能之災害風險，實有必要促使結構安全堪虞之危險及老舊建築物加","  速重建，以維護國民生命財產之安全。","   危險及老舊建築物有急迫重建之必要，實務經驗卻有受限於地方在訂定更新單元劃定","  基準限制時，無法適用都市更新條例獎勵規定，或都市更新程序太過冗長不易推動之困","  境。換言之，老舊跟危險建築物的改建無法馬上銜接今天的都更程序，一方面是程序冗","  長，另一方面是有一定的要件。此外，我國現行法制對於危險建築物僅有強制拆除之規","  定，表現在建築法或災防法，但對於有災害風險之危險或老舊建築物之重建，欠缺獎勵","  之機制，致推動重建不易，影響國民生命及財產安全，我們經過長時間的瞭解和掌握，","  我們認為對這個問題需要有更大決心、更具體的聚焦來推動。制定本條例之目的即在於","  完備推動重建之法制措施。","   二、加速危險及老舊建築物重建是刻不容緩的職責","   依本部不動產資訊平臺統計，全國30年以上建築約384萬戶，其中屬4、5層樓者約86","  萬戶、即約8.6萬棟；又依過去執行公有建築物耐震檢測之經驗，其中約有40%耐震係數","  不足，以此推估約有3.4萬棟屬4、5層樓之建築物，經建築物耐震評估後將有災害風險","  疑慮。本條例之目的即在於提供政策誘因，放寬部分法令限制，協助上開建築物之加速","  重建，俾使目前已完成整合之建築物所有權人，得依本條例規定之簡易程序，快速完成","  重建；並促進尚未完成整合者，得依本條例所規定之各項獎勵誘因，加速整合完成重建","  。","   貳、提案重點","   依據過去實務執行經驗，危險及老舊建築物因原建築容積大於基準容積、重建後因建","  蔽率規定限制，致使重建後之總面積與一樓使用面積少於原有面積；此外，重建經費籌","  措困難及缺乏主管機關介入提供諮詢與協助等原因，也導致危險及老舊建築物推動重建","  不易，也因為缺乏政策誘因，使得整個工作面臨困難，本條例草案即針對上述課題提供","  改善方案，擬具要點如下，請大院委員參考：","   一、本條例之適用範圍為都市計畫範圍內合法之危險及老舊建築物，但為促進都市土","  地之有效利用，亦得合併鄰接之建築物基地或土地辦理。（草案第三條）","   二、本條例之申請程序，由新建建築物之起造人擬具重建計畫並取得全體土地及合法","  建築物所有權人之同意，申請獲准後，續依建築法令規定申請建築執照。（草案第五條","  ）","   三、為獎勵危險及老舊建築物重建，明定得給予適度之建築容積獎勵，及獎勵後之建","  築容積上限。（草案第六條）。","   四、為化解實務上因一樓使用面積減少執行時整合之阻力，明定建蔽率得酌予放寬，","  但以住宅區之基地為限。（草案第七條）","   五、本條例施行五年內申請之重建計畫，其地價稅及房屋稅減免之要件。（草案第八","  條）","   六、直轄市、縣（市）主管機關應協助並輔導危險及老舊建築物重建。（草案第九條","  ）","   七、主管機關得辦理特殊情形資金貸款保證。（草案第十條）","   各位委員，這個草案的目的是為了回應台灣地震頻仍的事實，也為了回應都會地區房","  屋已經老舊的現實。在過去漫長的時間內，台灣已經經歷了幾次重大的地震，雖然國人","  表現韌性，面對各種地震，我們還是堅強的挺過來了，但是我們不能無視於潛藏在都會","  區那些老舊房子的危險，對於這些老舊和危險房屋的重建，我們沒有用集中而強勁的力","  道和政策去推動的話，我們等於是坐令目前老舊房屋處在一個隨時可能面臨重大地震侵","  襲的風險之中。","   急的事情必須急著去做，而且它必須聚焦、必須明確，我們希望透過誘因明確、程序","  簡便、政府協助，政府和民間合作，各方面推動的力量必能面對台灣所存在的這個重大","  課題，以回應人民的需求。敬請各位委員多多指教，謝謝！"],["主席：現在開始進行詢答，本會委員發言時間為8分鐘，得延長2分鐘；上午10時30分截","  止登記。","   首先請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長剛才的口頭報告內容，就大方向而","  言，本席是贊成的，要訂定這個條例，基本上本席也覺得有必要，但我在這幾天放假日","  跟幾位學者專家請教，以及個人研讀的結果，有幾個問題想請教部長。首先，就條例而","  言，有關建築方面，最底層的是都市計畫法和建築法，上面架了一個都更條例，再上面","  現在這個草案又架了一個重建獎勵條例，所以本席想請教部長，它和都更條例是哪一個","  優先適用？有沒有競合的問題？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我用委員的用語來說，重建獎勵條例跟都更並沒有直接","  的嫁接，它反而不是走都更的程序，除了要經各縣市的審查會，還要個別擬定容積要如","  何，所以它程序上簡便，而且不適用原來權利變換那些機制，所以它不是嫁接在都更條","  例之上。"],["曾委員銘宗：都更條例再另外架一個重建條例，本席上網找了一些專家學者的意見，他","  們認為這是違章的法令，要救老屋，而且會越救越危險。","   另外，請教部長，容積率要提高1.3倍，這是有怎麼樣的法定基礎？為什麼要訂在1.","  3？部長有何看法？"],["葉部長俊榮：基本上這是天花板的觀念，就是最高基準容積能夠給到1.3。"],["曾委員銘宗：這個1.3的天花板是怎麼計算出來的？"],["葉部長俊榮：現在的老屋在以前沒有實施容積制度的時候，確實現有的容積本來就比法","  定的容積還大，所以我們要有二個機制，一個是現有的容積獎勵，基本上，有一個1.1","  5倍，一個1.3倍，這主要是反映……"],["曾委員銘宗：那個是1.15倍的部分……"],["葉部長俊榮：一個1.15，一個1.3，這主要是反映當時並沒有實施容積……"],["曾委員銘宗：再跟部長討教……"],["葉部長俊榮：至於「1.3」這個數據，因為我們計算過去都更獎勵的平均數大概是1.3……","",""],["曾委員銘宗：好，這是平均數。再者，建蔽率的部分等於是空白授權，這要授權地方政","  府可以酌予放寬，請問到底有多寬？這基本上是空白授權……"],["葉部長俊榮：絕對不能超過其現有基地。"],["曾委員銘宗：但是你們提出的法條規定為「酌予放寬」，這等於是空白授權。除剛剛所","  提容積率和建蔽率的獎勵之外，第六條還規定本條例施行後三年內申請的重建計畫，又","  再給予10%的獎勵，亦即容積率可以再增加10%，如此一來，除前面的30%之外，又給予","  10%的獎勵。您也清楚，許多老舊建物是多年累積下來的，有這麼急和這個必要一定要","  在三年內再給予10%的獎勵嗎？"],["葉部長俊榮：因為我們確實認為這很重要，而且這個條例是要加速重建，既然要加速重","  建，我們對於三年內申請的計畫給予誘因才能真正達到盡速面對這個沉痾。"],["曾委員銘宗：尤其你們只有規定三年內申請之重建計畫，對於他們申請之後到底多久要","  重建，卻沒有任何規定；有些說不定僅在三年內申請完畢，之後擺十年、五年，都不進","  行重建，類似情況也許會發生。"],["葉部長俊榮：對，對於這種情況，我們的制度沒有問題，都會進行控管。"],["曾委員銘宗：沒有，你們在法條沒有這樣的規定。"],["葉部長俊榮：當然未來還有許多的實施細節會規定，但是主要的重點在於希望透過誘因","  能加速重建。"],["曾委員銘宗：接下來，你們對於建築高度限制解除有沒有做衝擊評估？如果單一一棟建","  築的高度限制解除，以後的天際線、景觀真的會無法控管，這有沒有做相關的衝擊評估","  ？"],["葉部長俊榮：我們已經過充分思考，也了解到外界有這樣的聲音，但是我們評估認為這","  對天際線的影響基本不大；不過，如果大家有這樣的疑慮，在進行逐條討論時，我們可","  以針對這個課題再詳細處理到讓大家最安心的作法，只是我們基本上不認為這是一個具","  有全面性影響的課題。"],["曾委員銘宗：尤其像總統府或龍山寺等等地區都有這樣的顧慮。接下來，關於租稅減免","  ，你們提出重建期間免徵地價稅，重建後地價稅及房屋稅減半徵收二年。對於這個部分","  ，基本上，我沒有問題。但是第三款規定原建物所有權人重建後未移轉者，房屋稅得終","  身減半徵收。部長，租稅減免要有其必要性、合理性，這有必要讓他們重建後的房屋稅","  終身減半徵收嗎？有這個必要嗎？"],["葉部長俊榮：委員，這是由於我們了解到現實的狀況，知道許多人不重建的原因也許在","  於一旦重建後，他們不見得負擔得起房屋稅，所以我們要從源頭解決他們的問題，這樣","  才是提供誘因，對他們而言，如果不移轉……"],["曾委員銘宗：部長，那應該是房屋稅的問題，要從房屋稅解決，不應該從這裡解決。再","  者，這有做稅式支出的評估嗎？有沒有？沒關係，我們繼續……"],["葉部長俊榮：我們和財政部對此都有相當深度的討論。"],["曾委員銘宗：另外，點的開發會放任建商逐筆申請，造成整個都市景觀非常突兀，也會","  破壞整體都市規劃。部長，這樣的情況會不會發生？"],["葉部長俊榮：我們已經評估過，並不會發生這樣的情況；而且為解決剛才講到的防震、","  安全的問題，我們不能以制式的方式處理，而要面對問題的源頭、核心，因此，針對它","  對都市整體有何負面衝擊，我們都評估過，我們不認為經過這樣制度的處理，會有那樣","  的疑慮。"],["曾委員銘宗：我跟你報告，這樣的情況一定會發生，當甲地先單獨重建，乙地也單獨重","  建，持續下去的話，會破壞整體面貌。另外，在審查的部分，都更都要經過一定且很嚴","  謹的審查程序，但是這個條例草案的第五條規定，只有建管單位審查，這是不是要加入","  外部專業人士或第三公正人審查？"],["葉部長俊榮：我們是採取前面設要件的方式，對於有明顯危險的建築物，還有老舊且經","  過評估的建築物，進行處理；至於後面的程序，我們儘量尋求簡便，但是簡便並不是隨","  便，雖然縮短時間，但是我們儘量做到到位，希望設定在兩個月內讓有心願意重建的案","  件盡速處理，政府不要拖延案件處理的時間；對於確保公益性的部分，我們在整個制度","  的每一點都賦予它公益性的思考，所以這不必集中在冗長的審查，都更的問題也就在此","  。"],["曾委員銘宗：謝謝，我們希望審查能更為公開透明。最後，請教部長，這要由誰提供資","  金的保證，是中央政府還是地方政府？"],["葉部長俊榮：主要是都更基金。"],["曾委員銘宗：那是中央政府？是誰來提供……"],["葉部長俊榮：中央和地方都有。"],["曾委員銘宗：依公共債務法規定，這要納入政府的債限，你知不知道，政府保證是政府","  的債務，要納入中央政府的債限？"],["葉部長俊榮：那是在一定的要件之下，這是法律特別明顯的規定……"],["曾委員銘宗：沒有……"],["葉部長俊榮：在一定的要件之下，才有這樣的適用……"],["曾委員銘宗：沒有，我當過五年財政部次長，就管國庫，照公共債務法第三條規定，政","  府保證要納入債限；再者，依預算法第九條規定，這還要編入預算，部長，這要編入預","  算耶！況且民間改建計畫由政府提供保證，外界會不會接受？我去貸款，政府要不要幫","  我保證？"],["葉部長俊榮：委員，這是危險、老舊且經過評估之後的房屋，它有安全上的疑慮，我一","  開始一直跟委員報告這樣的要件和出發點……"],["曾委員銘宗：我知道。"],["葉部長俊榮：所以公共介入的必要性已經提高，它不是單純的興建房屋……"],["曾委員銘宗：沒有錯！"],["葉部長俊榮：這是保障民眾生命財產安全所採取負責任的措施，透過這樣的法律規定，","  政府能實現照顧的好意。"],["曾委員銘宗：部長，基本上，對於這個條例的必要性和大方向，我都贊成，但是你看我","  彙整的這些政策工具，包括提高容積率及建蔽率、解除建築物的高度限制、房屋稅和地","  價稅的減免、提供資金的貸款保證，都是政府公權力的特許，對不對？"],["葉部長俊榮：委員，這是透過法律的規定……"],["曾委員銘宗：沒錯！"],["葉部長俊榮：讓政策能夠推動。"],["曾委員銘宗：沒錯！"],["葉部長俊榮：委員剛才顧慮的許多問題都是好問題，我們在過程中也都已經考慮過……"],["曾委員銘宗：是。"],["葉部長俊榮：但是這些是很好的提醒，我們在推動過程中更要秉持著這樣的精神，以確","  保它的公共目的能實現，避免委員顧慮的許多問題發生……"],["曾委員銘宗：對！"],["葉部長俊榮：對於這樣的提醒，我們都有聽到，而且也非常感謝委員。"],["曾委員銘宗：謝謝部長，我跟你正面回應，這個條例有必要而且方向正確，但是有些規","  定要進一步研討，譬如政策效果，少數人會從這個條例獲取巨大的利益，尤其是囤屋族","  或大地主，因為他們很容易符合獎勵標準，但是一般傳統公寓受限於戶數眾多、產權非","  常複雜，難以符合「全體土地及合法建物所有人同意」的要件，假設這裡面的條文不再","  做適當的修正，例如最近正義國宅的都更已經走了20年，要達到全部同意幾乎不可能，","  政府公權力特許的結果只會造成少數人獲利。因此，我的結論是，基本上整個條例的方","  向我是贊成，但相關條文真的應該進一步研議，我建議能夠召開公聽會聽取各界的意見","  ，譬如貸款的問題，在老屋重建之後，他的房子是新的、是好的，然而政府在過程中還","  幫他保證，且編入預算、列入政府債務的餘額中，如此外界能否接受呢？不知道財政部","  今天是否有派員出席，他們是否願意也還是個問題，謝謝部長。"],["葉部長俊榮：我們跟財政部有相當仔細的考慮，關於委員所關心的是不是針對大地主設","  想的問題，其實我們制度設計的重點是在於它有沒有危險、有沒有防災的需求，如果大","  地主真的想進行，透過都更他可以得到更多，而不是來走這一條路，所以我們的目的是","  為了一般龐大可能需要面對災防、需要耐震處理或重建的房子，這些人才是我們推動的","  重點。針對委員所提醒的許多重要的課題，一方面我們研議過，另一方面在逐條討論的","  過程中還可以向委員請教，希望委員一起支持這樣重大的政策，您也認為這是一個好的","  方向。"],["曾委員銘宗：對，基本上的大方向我贊成，但是有一些細節的部分大家應該進一步討論","  。"],["葉部長俊榮：我們一起來努力。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。部長，105年12月29日行政院火速通過都","  市危險及老舊建築物加速重建獎勵條例，此條例的立法速度這麼快，快到完全沒有跟社","  會或是任何專業團體進行溝通及討論；另一方面，今天我們進行此草案的審查，但其實","  本案還在立法院院內的復議期間，它在上週二進入程序委員會，上週五經過院長宣讀，","  不知道你們會不會擔心吃快了打破碗？如果本案在復議期間被提出復議，我們今天所有","  的審查與討論會不會搞得很難看？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。復議期間已經過了，現在並不是在復議期間。"],["主席：顏委員，我說明一下，這點我們有留意，到上星期五如果沒有提復議，復議期就","  過了。"],["顏委員寬恒：這是星期五才宣讀的。"],["主席：我們已經查過，如果星期五當天沒有提出，復議期就過了。"],["顏委員寬恒：另外，你們在都市計畫法案的都市更新條例之上設立特別法，未來都市計","  畫法與都市計畫委員會形同虛設，請問部長對這件事情的看法為何？"],["葉部長俊榮：我剛才已經說明過，這個法案不是架在都更上面的特別機制，它與都更其","  實是有區隔的，基於現在許多老舊建物的基地面積、規模並沒有很大，在經過歷年地震","  後都沒有整理，也無法處理，因此，對於這些能夠處理、必須處理、有心處理的部分我","  們希望加速處理它們，這是我們這麼認真、積極地推動此法案背後的原因，也需要向委","  員們說明，並尋求大家的支持，以解決這個長期以來存在的課題，而且我們確實不能再","  等了，因為地震是我們無法與其商量的。"],["顏委員寬恒：防災型都更也是你們推動的重點之一，我覺得這個方向是對的沒錯，但是","  屋齡30年以上的房屋通常都位於一些巷弄狹小的老舊社區內，既然要防災，你們應該要","  開闢或是拓寬道路，如果沒有拓寬道路讓消防車、救護車可以進入，卻又提高了建築的","  高度限制與放寬容積，如此一來，在原本狹小的空間中把建物往上拉高，容積增加使得","  戶數增加，或是新增了電梯設備變成高樓，但是日後如果發生災情，後續如何善後仍然","  是一個重要的問題。","   依據內政部不動產資訊平台統計，30年以上的建築物共有三百八十幾萬戶、8萬6,00","  0棟，根據耐震評估，未能符合耐震標準的有3萬4,000棟，換句話說，全臺灣有許多建","  築物都面臨加速重建的迫切需求，但是想要把都更的議題做好，就要正視人民對都更議","  題的感受，例如花了20年才開始動工的正義國宅，現在大家又慢慢開始關心都更的議題","  ，有關釘子戶的問題又要如何處理？都更條例規定一定要百分之百完全同意才可以進行","  作業，剛才曾銘宗委員也有提到這個部分，請問應該如何調整？現在針對防災及老舊建","  築你們已經跳過這個部分不受其約束，也不需要像都更一樣經過冗長的審查，只要地主","  同意、申請建築執照就可以進行，與一般都市更新案相較，我很擔心這個條例通過後會","  再次變成一種亂發容積獎勵的情況。"],["葉部長俊榮：委員所關心此條例與都更之間的關係我剛才特別說明過，現在的都更制度","  確實面臨了一些困難，以後我們也要向大院請教，如何將都更制度作更好的改革，但是","  本案並非嫁接於都更之上，而且它是針對百分之百同意的部分，所以也不會有釘子戶之","  類的問題，如果因為個別的戶數不同意，以致於進行公益性這麼高的災防重建需求有困","  難時，此法案的用意也在於促進大家能夠整合。因此，本法案基本上的用意是為了回應","  現有老舊房屋無法耐震的問題，在此機制之下，有關剛才委員提到許多道路的規劃等，","  我們都另有機制能做完整的處理，但是對這個個案而言，我們的重點還是在回應一般民","  眾面臨房屋老舊時，要如何加速改建的需求。"],["顏委員寬恒：根據內政部所提的說明我們沒有看到你們對於道路等有另外的規劃或是其","  他計畫，這些完全看不到。"],["葉部長俊榮：它基本上不是都更，也許委員心裡想到的是如何去做全面性的都更、道路","  如何重新劃設、公共設施如何放入等等，但是此條例是針對各地數量這麼龐大的老舊房","  屋，當然最主要是在北部地區，其所面臨的問題要如何好好面對及處理，而不是嫁接在","  都更權利變換的基礎上。"],["顏委員寬恒：行政院版的草案條例當中，其獎勵容積更超過各縣市所有施行細則的限制","  ，都超過各地方直轄市或縣市政府的權限，直接給予這些建築基地基準容積1.3倍或是","  所謂建築容積的1.15倍，並且把高度管制或是相關的建築管制一併取消，你會不會擔心","  在類似總統府的重大建築物周邊，可能會蓋起幾十層樓的百米高樓，將破壞整體的城市","  面貌？"],["葉部長俊榮：跟委員分享一個立法的觀念，基本上它並不是提供非常、非常龐大的容積","  ，而是讓獎勵明確化。以前老舊建物若要透過都更改建，往往都要個別在地方的審議會","  中審議，其實常常都是在討價還價，真正實施的人心理上都有相當多的不確定感，但是","  對於這種危險老舊房屋的改建，我們希望予以明確化，所以直接明定1.3或1.15倍，這","  是一個上限，未來會有更具體的規定，就整體而言並不會因此而超出比例地提供非常高","  的容積，而是明確地給他們可以解決問題的必要的容積準備。"],["顏委員寬恒：本席有一點要建議內政部，如果需要都更重建的老舊社區，它本身的位置","  就處於土壤液化區內，可否不必一定在土壤液化區內的原有土地上重建？是否可以與周","  邊的公有土地進行交換，以地易地的方式，將安全的房子蓋在安全的地點？否則在原本","  就屬於不穩定的地層、地質上都更、增加容積，未來可能會遭受到不測的災變。"],["葉部長俊榮：委員所提到的還是都更的觀念，那部分另外一些機制也許可以處理，尤其","  是面對一些災防上的需求，如何透過整個街廓的處理能夠解決這樣的問題，但是我們現","  在基本上處理的還是加速老舊房屋在原地的重建，主要的目的是這樣。委員的構想當然","  是很好的，那些構想都有其他的機制來處理，我們也希望能夠透過一個議題、一個議題","  的處理，讓台灣長期存在的問題能夠一個、一個地解決，也期望委員多多支持，謝謝。","",""],["顏委員寬恒：謝謝部長。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。最近各部會都輪流失火，而內政部則是","  不斷地釋出政策利多消息，包括今天排審的「都市危險及老舊建築物加速重建獎勵條例","  草案」，也包括你們自己提到的「都市更新條例」以及「國家住宅及都市更新中心設置","  條例」，聽起來都是3加1，都是針對都更法案體系釋出政策利多。次長也提過，這次政","  府在都更方面要某個程度擔起相對的責任，政府自己的手腳要長出來。本席比較不理解","  的是，既然是3加1的政策利多，為什麼要先把「都市危險及老舊建築物加速重建獎勵條","  例草案」送過來單獨審議？因為這樣令人感覺很畸形，既然是整套的政策，應該把你的","  雙手雙腳的整套政策一併送過來，不是只有送一隻手一隻腳。這部分部長能否讓我們瞭","  解一下，為何尚未看到配套措施，就先把這個草案送過來？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。跟委員報告，我們確實是一步、一步地推動，此案上會","  期就已送來，基於我們對都會地區房屋老化此一事實的體認，以及在推動安家固園計畫","  、檢討其計畫內容的過程當中，更清楚地體會到這個問題不解決不行，在這個基礎之下","  ，我們把危險及老舊房屋改建一事當成非常緊急的事情，所以連法案的名稱上都把「加","  速」兩字放進去，顯見我們多麼認為這件事要趕快處理，不能再拖，這是生命的問題。","",""],["陳委員怡潔：對，部長，你提到「加速」這件事，我們非常贊同，這非常重要，但是如","  果先通過老屋重建這個法案，而未來的整體都市計畫卻是未知的，因為有可能會改變市","  容，包括消防巷道等等都要做整個配套的改變。大家都認為在整體都市計畫上還未有一","  定的規範，而此案看起來又對容積、建蔽率大放送，好像是胡亂重建，此案是因送而送","  ，這樣豈不是更危險？部長曾經說過，那麼努力推動此案是為了要幫都市做針灸，可是","  在我們看來，缺乏整體配套到最後可能針灸不成反而變成腫瘤或爛瘤，若最後針灸沒有","  做好而變成爛瘤，有可能變成無法醫治的重症，反而會造成我剛才所提到的，可能變成","  一個很大的公安危險而造成更大的災害，請問部長怎麼說？"],["葉部長俊榮：都市的治理有兩個邏輯理論：一個邏輯是非常有系統，尋求事先規劃，尋","  求一定的秩序往前推動，這個方向當然很重要；另外一個面向則是建立在個別問題的處","  理。有關都市治理，其實每個國家大概都是用這兩種方式同步在進行，我們今天所處理","  的「都市危險及老舊建築物加速重建獎勵條例草案」，基本上是針對既有的問題、在原","  地改建的原則下，我們能夠直接針對問題一針見血地去處理。委員的關心也是對的，我","  們不要因為處理個別的問題而造成全面性的危險……"],["陳委員怡潔：因為它有可能會造成整個市容的改變。"],["葉部長俊榮：所以在制度上，不管是容積獎勵或是各方面的控管都要符合明確性以及合","  理的審查程序，這也是我們整體思考的原則。"],["陳委員怡潔：部長，我想強調的是你要做的是整體性、配套性的規劃，不能看起來好像","  是大放送，否則若等大放送放送完了之後，無論是要再加碼、減碼，譬如現在大家都在","  講什麼西區翻轉或者軸線翻轉，這對於整體的都市發展其實都是不利的，所以我希望內","  政部的美意到最後不要變成一個重症或是毒瘤，即使你自己想要改變都沒有辦法再回頭","  去更改，所以我認為整個政策應該要思考得更完善些。","   其次，這個草案去年年底送出後引發許多爭議與批評，上會期我們曾經討論過，這個","  草案規定老屋重建必須全體所有權人同意，但是現在我們大多是採多數決，對於草案規","  定必須全體所有權人同意這部分，內政部是否堅持？因為這一點可能會成為績效不佳的","  關鍵。"],["葉部長俊榮：許多本來就已經整合好、本來就有意願重建的住戶，因為程序冗長或是因","  為獎勵不明確，重建的腳步因此而延宕，使危險老屋的風險一直存在，我們不能不看到","  這個事實。在這個基礎之下，透過明確的獎勵以及簡便的程序，先把百分之百的部分做","  出來，回過頭來又能加速其他重建案的整合，有些人原來或許有憂慮，看到這個法律通","  過之後，他願意加入整合，某些重建案同意的所有權人就會變成百分之百，所以這個法","  律會有這種帶頭滾動的作用。"],["陳委員怡潔：部長，這是您比較樂觀的想法，可見內政部對於全體所有權人同意這一點","  是非常堅持的。您剛才講的都是很樂觀的狀況，如果未來在特殊的狀況下，比如找不到","  所有權人，或者某個房屋由許多所有權人共同持分，在你們送過來的草案中我們看不到","  相關的配套措施在哪裡，我們要如何相信政府真心想要解決老屋的問題？畢竟剛剛我所","  提的這些問題是有可能發生的，比如許多人共同持分，或者有些所有權人可能過世了或","  是在國外，如果內政部非常堅持一定要拿到全體住戶百分之百同意，請問相關的配套措","  施為何？如果未來沒有拿到全體的住戶同意，不管原因為何，內政部是不是就一律不發","  給建照？"],["葉部長俊榮：在這樣的基礎之下，我們是透過中央和地方所建立的機制，對於已經被評","  估為危險及有問題的老舊房屋，我們會進一步去協助和促成，這方面政府的力量是必須","  到位的，所以未來有很多行政的作為都要配合，我們的作法是，一方面對於已經整合好","  的，我們不讓它停留在那裡，而是要讓它趕快實踐，另外一方面再進一步促進整合。"],["陳委員怡潔：部長是抱持非常樂觀的態度，但也要面對現實，因為那是比較常發生的狀","  況，現在有兩個高門檻，一個是30年以上，一個是經全體住戶同意，因為如果沒有全體","  住戶同意，也不可能發給建照，在這樣兩個高門檻之下，政府所釋放出所謂的利多也好","  ，或者是大家認為是胡亂放的政策也好，會不會變成這些都是虛設的、都是空的，到最","  後有可能會變成不可能的任務，感覺就是在做表面功夫？會不會有這樣的問題？到底配","  套措施在哪裡？"],["葉部長俊榮：委員，我們是負責任的，而且實際上也瞭解現實運作的狀況。我們瞭解確","  實有相當的案例，已經整合好了，意願也夠，但是因為程序上的繁瑣或獎勵不明確，使","  他們沒有信心往前走，未來如果幾個配套一起呈現，法律通過之後，我們可以更進一步","  看到有越來越多的人願意加入整合。"],["陳委員怡潔：我從草案上並沒有看到你的配套措施。"],["葉部長俊榮：我們的配套就是程序簡便、租稅優惠、獎勵明確。"],["陳委員怡潔：但你又堅持一定要全體人同意，設立了大家都認為很高的門檻，所以大家","  會質疑到底能不能推動，是看得到而吃不到？或只是表面功夫？你自己也說了，即使提","  出容積率相關的誘人獎勵措施，可是到最後，嚴格的門檻好像還是綁死了所有的獎勵措","  施，那到最後會不會形同虛設？"],["葉部長俊榮：我當然會鼓勵委員逆向思考，換個角度思考，這些並不是限制，反而是對","  於那些已經整合的，讓它趕快出來，所以這是一個……"],["陳委員怡潔：部長不要過於理想化的要勸本席反向思考，現在是我勸你要走入實際的狀","  況面去瞭解，因為我們有可能會遇到這樣的問題，而你不能只是認為應該怎麼樣，因為","  現在是多數決的規定，縱然你有好意和美意，但這些獎勵措施究竟是不是大家可以看得","  到又吃得到？所以，是不是考慮用多數決的門檻會比用百分之百住戶同意門檻來得好？","  我認為部長應該去思考。剛才部長勸我要逆向思考，現在換我勸你走入實際發生的狀況","  ，就是要融入實際的狀況，不要太過於理念化。"],["葉部長俊榮：我們可以互相溝通、互相說服，但我還是要向委員說明擺在眼前的事實，","  老屋重建這個事情因為有許多機制卡住了，以至於它卡在那裡，誰能夠讓它不卡在那裡","  ，什麼樣的政策能夠讓它不卡在那裡，就是一個好的政策，我們是基於這個角度認為必","  須先把已經整合好、已經有意願，不要因為程序冗長……"],["陳委員怡潔：部長一直說整合好、整合好，但問題是整合好的狀態是什麼嘛！如果是百","  分之百所有權人都同意的話，那今天不需要另外再去成立一個都更小組，或是未來要成","  立一個專門辦理都更的機構，這個在上個會期有討論過。我們要針對的是有可能沒有辦","  法百分之百去處理的部分，部長是要去面對問題。所以，不能把餅畫得很大，而在實際","  上、推動上和配套上都好像是形同虛設，部長瞭解我的意思嗎？","   再者，如果部長對政策這麼有信心，那我給你8年時間好了，到2024年時，你認為可","  以推動幾戶？可以完成多少都更案？"],["葉部長俊榮：還是要講一個觀念，我們並不是認為沒有百分之百住戶同意就不能處理和","  解決問題，我們還有一個都更機制，如果沒有辦法百分之百住戶同意，我們用都更機制","  還是可以去處理，如果都更還是有問題，我們再來修改，再來處理都更的制度。對於老","  舊建物改建，基本上是用一種實際面對問題的角度去處理，這不是一個廉價的樂觀，這","  是一個經過評估之後的政策。"],["陳委員怡潔：我認為您跟事實有一些相對的脫節，我不希望以這麼樣樂觀的態度來告訴","  民眾在釋放利多，當然大家都是同意的，但我不希望到最後終究是一場烏龍，或是到時","  再增增減減這些條例。回歸到我剛才說的，對於部長所說三加一全面性的政策是不是加","  分的？我認為這是質疑的。因為整個市容是很重要的，包括一些鄉鎮和軸線的翻轉，都","  是大家在推動的，所以不可能走到哪裡、做到哪裡，頭痛醫頭，總不能頭痛只醫腳。所","  以，對於本席所說的全面性，我希望看到更完善的配套措施。","   另外，內政部打算成立一個專責機關，就是國家住宅及都市更新的中心，我們上次討","  論過，就是專門辦理都更，未來都更會以公辦都更為主嗎？大家希望內政部能夠答復這","  個問題。"],["葉部長俊榮：都更的部分可以另外再討論，這個行政法人基本上是結合社會住宅的推動","  ，也是在住宅法的規定下……"],["陳委員怡潔：未來有沒有預計要投入多少？"],["葉部長俊榮：另外，因為要精簡組織，所以未來都更的部分也在這一個中心裡面賦予推","  動的任務。"],["陳委員怡潔：希望到最後它不要變成一個酬庸的中心，回歸到本席剛才說的，我們希望","  都更三加一的法案就是要一起審議，不要單獨送過來，否則大家會認為這好像是因人而","  過的都更太上皇。"],["葉部長俊榮：委員，我們正向思考，這些都有很正面的意義在裡面，謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。這個條例在上個會期快結束時有提出這","  樣的倡議，我個人基本上對這個方向是支持的，但是我還是要把一些細節問清楚，因為","  上次臨時會在朝野協商下沒有處理這個案子。對於都更這件事情，倒不是只有這個草案","  ，是整個都更的方向，本席都是支持的，因為經過那麼多年，尤其是都會區像高雄是如","  此，台北更是如此，有很多老舊的建築需要更新，可是我們又不希望有過度的圖利等等","  的考量，導致真正能夠完成的都更案真的是微乎其微，台北或許還有一些誘因，高雄的","  誘因比較低，能夠完成都更案的很少。","   本席想請教的第一個問題，都更條例在這個會期可能也會討論到，請教這個條例會不","  會跟都更條例產生排擠的情況？或者有什麼樣的競合關係嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。二者應該是相互銜接，但是本身並沒有必然的連結，換","  句話說，這個條例不是利用都更的機制去處理，因為都更機制主要是要有一定的規模，","  另外是會有權利變換，這個條例也沒有權利變換，在規模方面也沒有像都更限制得那麼","  嚴格，所以比較小規模的也可以。它主要是著眼於台灣累積到現在有相當多民國七○年","  代、六○年代經濟發展時所蓋的四、五層樓老舊公寓，甚至還包括當時一些國宅，都有","  這樣的情形，而我們面對台灣是一個地震頻仍的地方，這類住宅又大部分集中在都會，","  所以這個條例的名稱有「都市危險及老舊」的字眼，它是一個很聚焦的議題。內政部一","  方面有營建的業務，另一方面也負責災防，我們非常擔心台灣的地震如果發生在都會，","  到底是否承受得了？我們心中真的很急，才會用「加速重建」，因為如果繼續用現在這","  種比較有爭議、有困境的都更程序，就會卡在那裡。所以都更歸都更，我們好好處理，","  將整個機制建立好，這並非凌駕在都更的權利變換機制之上，是簡單的針對已經有整合","  的部分，基本上比較像合建的觀念，以實質解決老舊房屋的問題。"],["趙委員天麟：我看到草案中也提及可以接受跟隔壁基地一起處理。"],["葉部長俊榮：對，但並不是A可以加上B、C、D、E、F、G，而是A加B，B不可以大於A，還","  是有一定的限制。如果明明這一塊必須處理，鄰近剛好又有一些房屋也想處理，我們不","  能非常僵硬的就完全切在這裡，以至於處理起來非常突兀；如果能夠結合起來，我們會","  在這個基礎下提供這樣一個彈性。"],["趙委員天麟：原則上，地主還是原來這些人，只是一起合建的概念，重新變成一個新的","  、安全的房屋。"],["葉部長俊榮：對。尤其是老年化的關係，可能大家都已經同意，但是其中有一層樓有老","  人家他不想動，不想動的原因有很多，他的家人也會覺得父母是有顧慮的，因為一動不","  知道要拖多久才能做好。雖然他們也想趕快處理，尤其因為沒有電梯，父母都逐漸年老","  ，大家也都很有意願，其實大家並不是真的要把房屋蓋到多高，只是要讓機能更健全、","  更有保障。我們讓這些人覺得時程設得這麼短，只要兩個月就可以處理，又有一些獎勵","  可以讓當初沒有適用容積管制時的原有容積可以維持，處理起來就會滿足老人家心裡想","  到的原來的樣子，但功能等各方面都獲得改善，搞不好還可以加一個電梯進去。對於這","  樣的需求我們必須聽到，而且必須很認真的處理這些課題。"],["趙委員天麟：針對這部分，連同上會期通過的住宅法，再到接下來可能審查的都更條例","  ，對營建業是很多的幫助及強心劑，不但解決災防問題、老舊房屋問題，也可以帶動經","  濟產值。"],["葉部長俊榮：對，也有這樣的效果。"],["趙委員天麟：剛才陳怡潔委員也問到，你們判斷大概會有多少產值與經濟效益？"],["葉部長俊榮：這個可以有各種方式去算，以四、五層樓我們現在所通知的這40%，大約3","  .4萬棟來看，按照一般建築興建的成本計算，確實有相當大的貢獻，大概有2兆1,000多","  萬元。"],["趙委員天麟：在你剛才講的比例中，第一優先、最有誘因可能立刻去換的部分，如果都","  換完，大概是這樣的產值嘛！"],["葉部長俊榮：對，但是整個制度要做到不要再有程序去卡他們。"],["趙委員天麟：其實我一直覺得住宅法是為了讓「住者有其屋」的社會住宅公益性，而老","  舊建築物加速重建條例基本上是為了災防、安全的考量，可是背後的經濟產值與誘因如","  果能支撐得住，對整體一定是雙贏，一方面讓住者有其屋、住者有安全的屋，一方面又","  可以帶動經濟產值。"],["葉部長俊榮：我再講得更詳細一點，關於四、五層樓這部分，如果以40%來算，大約是3","  .4萬棟，每棟的營造成本8,000萬元，如果能逐步順利的推動，創造的營建產值約為2兆","  7,200億元。其實我們的著眼點還是在解決目前房屋老舊及耐震的問題，對於這種創造","  多贏的政策，我們應該努力來推動，但是更大的著眼點還是在於安全、防災的問題，這","  是最主要的顧慮。"],["趙委員天麟：剛才曾委員提到一個點，我想再追問下去，就是3年內提出重建計畫的話，","  優惠會更多，不受上限的限制？"],["葉部長俊榮：會再增加10%。"],["趙委員天麟：他因為想得到這個優惠，所以在3年內提出計畫，可是他會不會提出計畫後","  遲遲不改建，卻擁有了這個權利？再者，如果3年內他來不及申請，3年後這個優惠沒有","  了，政策誘因是不是就下降很多？"],["葉部長俊榮：整個營建的這些控管在建築法都有規定，不是提出申請然後可以放個10年","  ，它有一定的期間，我們就按照建築法的規定處理，有時候可以展延半年或是多久的期","  間，有一定的程序，不會變成在掛號之後就終身享用，等待在那裡，反而沒有真正實現","  ，這些都有一定的機制處理。"],["趙委員天麟：好，我瞭解這樣的作法，所以提出3年的規定，某種程度算是另類的加速誘","  因。"],["葉部長俊榮：對，為加速提供誘因。"],["趙委員天麟：既然已經知道老舊、危險，我們就希望能加速，所帶動的效能及產值也希","  望在最快時間呈現出來，是這樣嗎？"],["葉部長俊榮：是。其實我一直很希望國人能提高防災意識，提高防災意識的方法很多，","  不是單純在颱風來臨時的預報要準確，我們可以檢視自己生活的周遭有沒有哪些可以跟","  政府一起合作處理，而這個就是很典型的，我們提出這些措施，希望跟民眾一起合作，","  將積極面對這樣的事情。"],["趙委員天麟：我花這些時間將問題逐步釐清，某種程度也是因為上會期內政部花次長提","  出老屋健檢，大家一時之間不太瞭解整體風貌是如何，現在提出這個條例，就是一個完","  整的論述邏輯，我會支持這樣的方向。"],["葉部長俊榮：這是一個積極、完整的回應。"],["趙委員天麟：相信召委也是希望在逐條時能仔細的把每個細緻部分談清楚。"],["葉部長俊榮：關於其中的細節，我們會再跟委員多多請教。謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我們都希望能有好的居住環境及好的都","  市景觀，這也是我們努力的目標，對不對？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對。"],["張委員宏陸：今天提出這個「都市危險及老舊建築物加速重建獎勵條例」，可是我個人","  一直覺得危險房屋、危樓可以跟老舊房屋劃上等號嗎？"],["葉部長俊榮：它是有關連，但不一定完全一樣。"],["張委員宏陸：我個人認為它的連結性很低，老舊房屋雖然老舊、有危險，但不是有立即","  性的危險，對不對？"],["葉部長俊榮：重點還是在危險，老舊只是第一個層次的快篩，我們都知道幾歲以上的人","  要去做健康檢查，但並不表示幾歲以上一定會有什麼疾病，30年、老舊只是一個條件，","  還是要進一步進行性能評估。"],["張委員宏陸：海砂屋、因地震受損的房子，有立即的危險，對不對？"],["葉部長俊榮：對。"],["張委員宏陸：我們當然希望有立即危險的房屋能比老舊房屋更快重建、改建。"],["葉部長俊榮：沒有錯，現在的災防法、建築法對危險房屋都有拆除、處理的規定。"],["張委員宏陸：我知道。"],["葉部長俊榮：但是沒有重建。"],["張委員宏陸：不是，我們的目標是不是應該這樣？"],["葉部長俊榮：對。"],["張委員宏陸：我覺得你們的邏輯很奇怪，既然是危險的房屋，就應馬上讓它重建，但你","  們卻把危險和老舊放在一起，想以一個法條一次解決所有的問題，因海砂屋、地震受損","  造成的危樓，事關人民的生命財產，亟需迫切處理，但很多人因為沒有錢改建或沒有誘","  因等原因，仍然繼續住在裡面，這是不是應該比老舊房屋更快速解決？"],["葉部長俊榮：委員提出一個很重要的課題，我認為委員的出發點非常好，更危險、更有","  公益性、更需趕快處理的房子，和30年以上、經過性能評估認為有問題的老舊房屋，要","  有不同的處理，這個精神我們都認同，其實這個草案已某種程度反映到這個問題，目前","  危險房屋部分，其他法律已有一定的機制在處理，現在只是就重建的部分，跟它做銜接","  。"],["張委員宏陸：一部法令不可能包山包海，本席認為，危險房屋應該設法用快速的方式先","  解決，老舊房屋則要用另一套法律解決，這樣才能達到目的，如果危險房屋和老舊房屋","  的獎勵都一樣，等於是把危險和老舊放在一個水平。"],["葉部長俊榮：但是我們的處理還是不一樣，門檻、要件也不一樣，危險房屋沒有受30年","  的限制，危險就是危險，不管是幾年的房屋都要處理。"],["張委員宏陸：部長，我們要實際解決問題，而不是在這裡談理論或做政策的討論，本草","  案給予危險房屋1.3倍的獎勵，現在有很多房屋經評估整棟都有危險，但是一樓店面還","  是照樣租給別人營業，哪管其他樓層如何，由於房屋所有權人不住在那裡，他覺得樓上","  的部分是其他人的事，給予1.3倍的容積獎勵，一樓住戶絕對不會同意的，這個法律制","  定後，你覺得實際執行起來會很順利嗎？"],["葉部長俊榮：法律的訂定，表現的是政府的態度和政策方向，當這個政策方向和態度，","  可以讓程序簡便、得到明確的容積獎勵與租稅減免，一定會帶動起來，即令它是危險的","  ，還是有一些宕在那裡。"],["張委員宏陸：你剛剛的理論我都認同，但是一個有為的政府不是只有政策，而是為民眾","  徹底解決問題，民眾不需要官員在這邊做學問、談政策，解決問題的政府才是有為的政","  府，人民才會說你是好政府。"],["葉部長俊榮：委員，我們提出法案，設定配套，本身就是回應。"],["張委員宏陸：我的重點是，把危樓和老舊房屋硬匡在一個條例裡面，實施後一定會產生","  很大問題，不但無法快速推動，解決危樓以保護民眾安全的腳步也無法加快，到時候一","  定會製造問題，這點請你們回去思考。另外，你覺得老舊建築物加速重建獎勵條例和都","  更條例有沒有類似、精神相同的地方？"],["葉部長俊榮：任何對都市空間的管理、規劃，背後有兩個邏輯在處理，一個是解決現實","  問題，一個是解決整體發展，這兩個問題是相互雜沓的，都更也面臨這個問題，即便我","  們現在在處理這個課題，也必須認真面對，雖然它比較偏向個別議題的處理，但還是必","  須顧慮整體都市的發展。"],["張委員宏陸：問題回來了，我們如果把危險房屋一小塊、一小塊地切，發展幾百年後，","  很多都市的精神反而會不見了，這是我看到的第一個問題。另外，就法律而言，老舊建","  築物加速重建獎勵條例和都更條例、公寓大廈管理條例有很多類似之處，但卻標準不一","  ，部長，你有沒有注意到這個問題？"],["葉部長俊榮：我了解我們的法令確實會有很多銜接上的問題。"],["張委員宏陸：不只銜接問題而已，如果我有老舊房屋，我先適用老舊建築物加速重建獎","  勵條例拿到該有的獎勵，幾年後，我還可不可以參加都市更新？"],["葉部長俊榮：本法所規定的獎勵會排除其他的獎勵。"],["張委員宏陸：如果有一棟老舊房屋，因為有獎勵，經過大家同意改建後，又因這棟房子","  所在這個大區塊需要都市更新，他可不可以參加？"],["葉部長俊榮：必須符合30年、經性能評認為需要等等的要件。"],["張委員宏陸：我知道，我現在不是跟你討論，而是談實際問題，如果符合要件蓋好之後","  ，因為房屋所在這個大區塊要都市更新，我有沒有資格參加？"],["葉部長俊榮：按照規定可以參加。"],["張委員宏陸：沒有錯，他可以參加嘛！"],["葉部長俊榮：這個法律該給的獎勵要明確給人家，但不能同時拿兩個……"],["張委員宏陸：部長，你誤會我的意思了，如果重建以後，5年或幾年後，這一大片土地要","  都市更新，我可以參加吧？"],["葉部長俊榮：你要自己評估這樣對你是否划算。"],["張委員宏陸：依法令，他可以參加嘛！"],["葉部長俊榮：對，他可以參加。"],["張委員宏陸：沒有規定不行，他就可以參加，對不對？"],["葉部長俊榮：對。"],["張委員宏陸：問題來了，如果我的獨棟房子先用老舊建築物加速重建獎勵條例拿到獎勵","  ，並完成改建，幾年後，當整個區域要都市更新時，又參加一次，我會不會得到2倍的","  獎勵？我獲得的獎勵會不會比直接參加都市更新更多？"],["葉部長俊榮：不會這樣，因為都更本身有一定的機制，也許他可以透過這種方式補足獎","  勵的不足，但並不是……"],["張委員宏陸：我不認為如此，他只要參加，就符合所有都更獎勵的條件，就可以主張他","  的權利，不是嗎？"],["葉部長俊榮：都更本身的獎勵多，但也有它的限制。"],["張委員宏陸：不是，都更當然有限制，我現在只是說，它有符合都更所有的條件，對不","  對？它有嘛！對不對？"],["葉部長俊榮：對。"],["張委員宏陸：都更裡面有一個很重要的條款：「多數原土地及建築物所有權人分配之建","  築物樓地板面積仍低於當地居住樓地板面積平均水準者，得適度增加其建築容積。」，","  就是說，如果我要參加都市更新，但是我分配到的會比原來的更少，那我就不想要參加","  了，在我不想要參加的情況下，我們還可以適度的來增加……"],["葉部長俊榮：我們這樣子講好了，假如參加都更他可以得到1.5倍，因為現在已經是極限","  的、天花板的1.3倍了，對不對？所以在這個基礎之下，他最高也只能跟其他人一樣得","  到1.5倍，所以並不是他可以得到2倍，他跟其他的人是一樣的，而且我們也不能排除他","  參與都更的權利。"],["張委員宏陸：部長，你誤會我的意思了，你現在講的跟我講的有點不一樣，我再舉一個","  實際的例子：如果我重建之後，這一棟都是我自己的，一樓的店面也是我的，因為都更","  條例裡面對這個有很多特別的獎勵，對不對？你知道我說的意思嗎？所以他很有可能會","  鑽法律的漏洞，他有可能會比他直接參加都更獲得更多的利潤，我今天沒有說這個不對","  ，如果能夠這樣子發展，我也認為是好的，我是怕你不去做，如果到時候你說你已經重","  建了，所以不能再參加都更，那這整個都市的發展就會被切成一小塊、一小塊，這是我","  們所不樂見的。"],["葉部長俊榮：對，委員所提出的善意的提醒就是在於要怎麼跟都更銜接，這些我們都會","  注意，只是針對你剛才的問題，就我的了解，我是認為這並不會像委員所講的有那麼大","  的困難，這個原因就在於，都更本身有它一定的機制，所以並不會因為老舊建築改建後","  就不能參與都更，並不是這樣的。如果你要參加都更，就要根據都更的天花板規定。"],["張委員宏陸：部長，如果要在這裡討論這個問題，那會討論很久，如果要以實際的例子","  來討論的話，我們私底下再來談，這樣你就會知道有可能會發生哪些問題。"],["葉部長俊榮：我們再跟委員請教。"],["主席：宏陸，你的意思是不是1.3乘1.5？"],["張委員宏陸：〈在台下〉不是。"],["主席：不是，那另外再談。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。今天是這個會期第一次排審「都市危險","  及老舊建築物加速重建獎勵條例草案」，草案裡面主要的訴求是希望能夠改善廣大老舊","  、可能危險的建築的居住環境或是建築安全、國民生活品質，但是針對這一塊本席認為","  ，這真的會讓廣大的民眾都受益嗎？這個我要打上一個大問號，下面我們就來討論一下","  ，這真的會讓廣大的民眾都受益嗎？有老屋的民眾都受益嗎？","   總統日前在政策協調會裡面就有指出，要將「都市危險及老舊建築物加速重建獎勵條","  例」列為優先法案，也喊出三大誘因，有提高建蔽率、獎勵，還有減稅、免稅，你覺得","  這些獎勵真的有效嗎？真的能夠讓廣大的民眾都受益嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們確實是以現在都會裡面、以老舊建物的所有人而言","  ，怎麼樣能夠加速改建，政府要能夠提出明確的誘因，然後程序上要能夠簡便，這是很","  多人都很期待的事情。"],["林委員麗蟬：那我們就來討論一下簡便的程序、明確的誘因，本條例要住戶100%同意，","  剛剛陳怡潔委員也有談到，如果它的產權複雜，住戶很多，要整合住戶的因素有很多的","  時候，你覺得這時要住戶100%同意，這是簡便的嗎？"],["葉部長俊榮：委員，目前這個機制確實是跟都更的機制某種程度上有脫勾，但也是一種","  銜接，所以它不是按照那樣子的邏輯去處理的。"],["林委員麗蟬：有沒有脫勾還是銜接我們後面再來討論。"],["葉部長俊榮：它不是按照那個邏輯去處理的……"],["林委員麗蟬：我知道，我只是說，如果真的有人不同意的話，但是它已經30年了，已經","  老舊了，那你要不要讓它……"],["葉部長俊榮：如果他不同意，如果它卡在那裡，你再怎麼處理它還是卡在那裡。"],["林委員麗蟬：對。"],["葉部長俊榮：但對於沒有卡在那裡的，我們不要讓它繼續卡在那裡。"],["林委員麗蟬：部長，沒有卡在那裡的好處理，我們現在要處理的是卡在那裡的，但你卻","  又要他們100%同意。"],["葉部長俊榮：委員，因為許多沒有卡在那裡的就是因為這樣一直都沒有辦法動。"],["林委員麗蟬：部長，沒有卡在那裡、100%同意的都是大地主跟囤房族，我不管次長有沒","  有搖頭，大部分我們會面臨的可能就是產權複雜、住戶多的，所以你應該要去找出問題","  ，解決這個比較難以解決的問題，而不是去找簡單的，不要柿子挑軟的吃。","   第二個，我們到底是要解決老舊建築，還是要救營建股？去年12月29日行政院火速通","  過「都市危險及老舊建築物加速重建獎勵金」，12月30日我們的營建股就馬上上演慶祝","  行情、開出紅盤，當天股市的漲幅在0.5%以上，而營建類股的漲幅就有1.1%，蔡政府沒","  有辦法救經濟，沒有辦法拿出良藥，在無路可行之下，竟然公然炒房，選前打房、選後","  炒房，我不知道為什麼？如果這一塊你們是要鼓勵老屋重建的話，那你們應該是要解決","  老屋產權複雜、住戶多的問題，而不是閃避問題，只挑簡單的問題來解決。","   還有，本席認為，既然你是法學專家，又是法學素養非常深厚的教授，都市計畫法第","  八十五條有相關的規定，但這裡的第六條又將它排除不適用第八十五條的規定，那這會","  不會牴觸到地方自治法？"],["葉部長俊榮：這個我們都有評估過。"],["林委員麗蟬：所以都沒有問題？"],["葉部長俊榮：對，都沒有問題，而且以現在我們所推動的這個草案的基本精神來講，它","  是在解決現在老舊房屋在面對地震時沒有辦法快速因應的這個事實。"],["林委員麗蟬：部長，我同意老屋的問題我們要解決，老舊的房子我們要解決，這個我同","  意，但是我們可以把都市更新的法案一併送進來討論，如果你在這邊把它排除，然後又","  鼓勵容積率可以提高1.3，建蔽率可以提高1.15，就像剛剛有委員講到的，如果因為你","  今天的鼓勵，所以我同意將我30年的老舊房子打掉重建，可是明年你跟我說要都更了，","  難道你叫我再把房子打掉一次嗎？你當我的錢很多嗎？你懂我的意思嗎？"],["葉部長俊榮：針對都更的議題也必須要處理，所以我們希望能夠在跟大院詳細的討論跟","  合作之下，誠懇地面對跟處理現行都更所面臨的障礙跟困難。"],["林委員麗蟬：如何排除？"],["葉部長俊榮：但那是另外一個法案的問題，我們也希望在未來……"],["林委員麗蟬：好，部長，我知道你說的，那是另外一個法案，但全身都有問題了，你就","  不能只先醫腳，然後明年你才跟我說要全部打掉重醫，因為都要都更了。"],["葉部長俊榮：委員，如果是腳有問題，當然就要醫腳啊！"],["林委員麗蟬：好，那然後呢？"],["葉部長俊榮：那就積極的醫腳啊！"],["林委員麗蟬：如果我把房子都打掉了，然後明年你才跟我說，我的房子在都市更新的範","  圍裡面，那我是要再打掉、還是不要打掉？因為你的建蔽率是1.15，雖然道路規劃、景","  觀規劃、公共設備在這部法都不用去考量，可是都更計畫裡面要考量啊！部長，這個到","  時候會不會牴觸到？"],["葉部長俊榮：如果對任何的事情我們都一直用這樣的基礎去思考，那我們今天面對這一","  類的問題，就是我們今天講的老舊房屋耐震的問題，就會一直宕在那裡。"],["林委員麗蟬：請問一下，都市計畫中為什麼要落實所謂的容積率管制？"],["葉部長俊榮：為了都市整體健全的發展。"],["林委員麗蟬：那在這個都市整體健全的發展裡面，我們現在先推老舊房屋打掉重建，那","  你後面要如何去健全所謂的容積率管制、整個都市的景觀？"],["葉部長俊榮：委員，什麼叫做浴火鳳凰？我們可以看到有相當多的房子因為地震的原因","  而倒塌，所以我們進行局部的改建，而且它改建的結果還比原來的好很多，甚至於它帶","  動的是它又維持原來的，所以並不是零星的就一定是錯的，我想這樣是沒有辦法解決問","  題的。"],["林委員麗蟬：部長，我只是提出質疑，因為我認為這個會牴觸到都市更新條例。","   第二個，你說為了顧及廣大民眾的安全，但你又要住戶100%同意，那表示只有大地主","  才能100%、馬上同意的來處理這一塊。"],["葉部長俊榮：不是這樣的。"],["林委員麗蟬：沒關係，我只是提出這樣的質疑，因為我認為這一塊還有很多的專家學者","  、社會的共識都還不足，是否能夠先等到公聽會結束後再逐條的來討論？部長，你剛剛","  有談到世界各國都是這樣，那我們就來看鄰近的日本，日本的「老舊建築耐震補強促進","  法」跟「老舊建築重建市政法」都要架構在「都市計畫法」跟「防災暨集密區域重建法","  」之下，可是我們呢？我們卻沒有。部長，全盤都要考慮，不能只考慮目前的問題，那","  改天問題會更多，如果這部法就這樣子做下去了，那我看我們的都更計畫法可能就要破","  產了，可能要再等40年才能都更，等我的房子又40歲了，才能打掉重建。","   部長，我只是提出比較務實面的問題，我贊成老屋要健檢跟重建，這個我贊成。"],["葉部長俊榮：謝謝，這個大方向很重要。"],["林委員麗蟬：我重視人民的安全，但我也覺得你要全面性的去了解問題，而不是片斷式","  的聽從或只是坐在辦公室了解問題而已。進入逐條討論時，專家學者可以跟我們一起做","  討論嗎？沒有辦法，所以我建議先公聽後逐條，請你好好的考量。"],["葉部長俊榮：這個議題其實在臺灣已經非常久了，所以我們是很負責任、認真的要來解","  決這個問題。"],["林委員麗蟬：你一定要負責任，而我也要負責任，因為身為民意代表就是要把民眾的聲","  音、專家學者的聲音帶到立法院來讓大家聽到。"],["葉部長俊榮：謝謝！我們會繼續的來跟委員請教，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。部長，「都市危險及老舊建築物加速重","  建獎勵條例」的大方向我都支持，不過，細節的部分我待會可能要再跟你討論一下，但","  是在談這個之前，我還是想要先問一下，因為11月28日針對婦聯會勞軍捐的事情，委員","  會有做成一個決議，到今天剛好已經3個月期滿了，可不可以請部長說明一下，當時是","  要求他們要在3個月內提供相關的資料，不知道就部長所知，現在婦聯會處理的狀況為","  何？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。承蒙委員的關心，我們一直都有按照一定的計畫來處理","  ，我們除了有對婦聯會長期以來一直都不願意提供這些資料做出警告之外，接著我們也","  有進一步的協同會計師登門查核，最後他們也相當程度的、逐步的配合提供了一些資料","  。最早他們是提供了收支決算表，最後他們連資產負債表也都有送來了，從整個資產負","  債表中可以看出他們現在的現金流量，但是他們並沒有對於當時勞軍捐的狀況以及他們","  後來的財務流向做出進一步的交代，這也是我們認為，雖然他們有做進一步的配合、部","  分的配合，但是到目前為止，對於他們還沒有做好的部分，我們也一直有在要求他們要","  再提供。"],["賴委員瑞隆：部長，還會有下一步要求他們要再提供的動作嗎？"],["葉部長俊榮：我們已經有要求他們要針對勞軍捐的部分再提供詳細的資料。"],["賴委員瑞隆：已經有再發文要求他們要再提供？"],["葉部長俊榮：有，已經有要求他們要再提供詳細的資料。"],["賴委員瑞隆：我有看到之前的2個回覆：一個是2月3日的文、一個是2月17日回來的文，","  一開始他們所提供的財務資料還很簡短，大概只有提供盈餘的部分，就是三億多元，後","  來經過我們再一次的要求後，他們才有提供381億元這個比較完整的部分。"],["葉部長俊榮：對，就是資產負債表的部分。"],["賴委員瑞隆：其實我還是很懷疑他們是不是有真實的呈現，因為裡面包括房子跟土地都","  只有1筆而已，可是就之前內政部所查到的資料，裡面有超過8筆的房子，但現在都不見","  了，是跑到哪裡去了？其實我們不是要故意的去追殺誰，而是我認為，這是一個歷史的","  真相，所以必須要還原出來，而且它又是政治團體，是依照人民團體法所成立的團體，","  它有責任要把它內部真實的真相呈現給國人知道，更何況它所有的資產多數都是當時的","  勞軍捐所得的，所以我認為這個部分其實內政部是有責任要依人民團體法持續的去把真","  相追出來，因為我看到它裡面有很多都是轉到基金會，甚至有一塊是在前鎮、就是我的","  選區內的土地跟房子也都不見了。我希望這一塊內政部還是要持續的再補個文去要求他","  們要呈現出來好嗎？"],["葉部長俊榮：我們有繼續的要求，其實我也有對外明白的講了，我在立法院的總質詢裡","  也明白的講了，雖然它是人民團體，但是它曾經收過公共的捐款，在這樣的情況下，財","  務公開透明是最基本的要求，我們會基於會務主管機關的角度繼續的要求他們要將勞軍","  捐的流向呈現清楚。"],["賴委員瑞隆：好，其實3個月的期限已經到了，我希望部長能夠有更積極的作為，他們過","  去從來都不願意，甚至這次他們還提到捐款的事情，但我們有動作，至少他們還願意呈","  現出來，如果沒有內政部積極的動作、內政委員會積極的要求的話，我相信婦聯會到現","  在有很多的真相還是不願意提供出來。"],["葉部長俊榮：我們確實有一定的處理計畫，也都有按照這個計畫在走，當然，婦聯會確","  實有一些初步的配合，我們也把它當成正面來看待，但這個是不夠的。"],["賴委員瑞隆：對。"],["葉部長俊榮：我們會繼續的來要求。"],["賴委員瑞隆：好，我也有看到婦聯會有提到要捐160億元給主管機關做長照之用；要捐6","  0億元給社福機關；要捐60億元給它自己的振興醫院，這些加起來大概是280億元左右，","  部長覺得這樣適合嗎？"],["葉部長俊榮：對於任何人民團體要捐款來促進公益，我們基本上都是正面看待，但是這","  個並不等於它就交代清楚勞軍捐的流向了，這是兩回事，所以對於勞軍捐的流向，他們","  還是要交代清楚才好。"],["賴委員瑞隆：我想關鍵的問題不在於這個時候他們被逼著捐錢就解決事情，其實他們還","  是要把真相還原出來，大家質疑的這900億元、甚至是上千億元的這些勞軍捐到底是流","  向何處？我認為這個才是關鍵的問題。"],["葉部長俊榮：我們認為婦聯會應該要很誠懇的、全面性的、全盤的，針對勞軍捐的部分","  對外說明，這是最重要的。"],["賴委員瑞隆：部長，就本席的了解，其實婦聯會內部掌握了非常詳細的資料，包括律師","  、會計師等，他們掌握了非常詳細的資料，但是到現在為止，本席認為他們並沒有誠實","  提供完整的資料，部長同意這樣的說法嗎？"],["葉部長俊榮：我們還在要求當中，我們會繼續要求。"],["賴委員瑞隆：本席希望部長能夠持續要求，因為期限已經到了，如果到了最後、最壞的","  狀況，之前也問過了，就是不排除解散這個團體，部長，你們有沒有做相關的準備？"],["葉部長俊榮：按照人團法第五十八條的機制，我們都有準備，但是我們也會努力，希望","  婦聯會能夠儘量朝這個方向配合，讓財務公開、透明，其實不是只對內政部公開啦！因","  為這也是一個社會責任。"],["賴委員瑞隆：要對社會公開啦！"],["葉部長俊榮：要對國人、對社會公開。"],["賴委員瑞隆：部長，萬一將來真的要走上解散這條路，因為它是政治團體，所以之前一","  直閃躲得很好，就是沒有去法院登記，所以關於這一塊，本席也希望後面的相關補強工","  作要做好，不管是要修法或是解決內部的相關問題，本席希望內政部要儘速補強，這不","  只是針對婦聯會，因為所有的政治團體都有這樣的漏洞，就是沒有登記，導致後來產生","  財產處分方面的問題，所以本席希望部長回去也研議一下，補強這個部分。"],["葉部長俊榮：好的，這方面我們都有在研議，謝謝委員。"],["賴委員瑞隆：好，謝謝。再來我們回到今天的議題，本席剛才聽了很多委員的質詢，其","  實本席也非常認同啦！就是危險和老舊是兩件事情，今天提出來的這個部分，其實是比","  較偏向危險老屋啦！就是它是老屋，同時具有危險性的，才由這個條例處理。過去曾經","  提過一個版本，就是40年以上的老屋就要處理，當然那個部分可以再討論，後續不管是","  開公聽會，或者是委員會審查時，我們都可以再做討論。","   其實剛才部長有提到，根據推估，如果以8.6萬戶來說，其中40%防震係數不足，也就","  是3.4萬戶，所以剛才也推算出來……"],["葉部長俊榮：是3.4萬棟。"],["賴委員瑞隆：對，經過推算，這些是比較有問題的。但是我們也知道，其實去年度內政","  部的安家固園計畫也有做這件事情，當時評估了8萬3,000件，可是後來成效並不佳，只","  受理了六千多件，實際同意補助的只有5,783件，原本要再進一步做詳細評估的部分，","  原先是預估做2,000件，最後只做了57件。所以從整個方案可以看到，想要做的和最後","  實際執行成效有很大的落差，這個部分部長要不要說明一下，為什麼會有這麼大的落差","  ？"],["葉部長俊榮：確實，我們的安家固園計畫是去年520新政府成立之前就開始進行了，因為","  當時臺南發生地震，所以原來的行政院就提出這樣的計畫。對於這樣的計畫，其實我們","  是很坦然的面對，它的執行成效並不理想，並沒有如原來的預測，對於這個計畫，也許","  我們自己也要勇敢面對這樣的狀況。"],["賴委員瑞隆：部長，你認為原因是什麼？如果將來要執行這個條例，本席認為也有關連","  。"],["葉部長俊榮：原因和我們今天提出這個法案有關，因為當時只是做一個基本的評估，至","  於具體的處理方式、怎麼重建等等，並沒有相關的配套措施，所以我們現在就是要彌平","  這個不足，就是因為我們了解到安家固園計畫有功能，但是它的內涵不足，所以才要調","  整。"],["賴委員瑞隆：部長，本席同意你們的看法啦！但是說到健檢，很多人在還沒健檢之前，","  都不覺得自己身體有問題，但是一想到要健檢，反而擔心會不會找出很多毛病，所以他","  不見得想做，也許他屬於你們公布的這8萬6,000棟，但他們不見得真的都想做這件事情","  。本席想說的是，接下來這個關於危險老舊建築物重建的新方案，本席希望誘因一定要","  充足，如果誘因不足的話，不管是剛才部長提到的2.7兆元，甚至連能不能實際執行到","  這麼多，坦白說大家都很質疑。","   部長，你們有沒有估算過，如果以現行的法律設計、規劃，因為這一任已經過了一年","  ，在未來的三年內，你們預計可以達到多少比例？這個條例通過之後，預計會有多少件","  案子動起來？"],["葉部長俊榮：我們當然希望加速進行，這樣是最好的，這裡面也有一個規定，如果三年","  內提出的話……"],["賴委員瑞隆：部長，每個案子提出之後，一定要有預定的規劃，這樣才知道你們的法案","  通過之後能否成功，所以這部分一定要預先規劃。部長可不可以說明一下，關於這個案","  子，內政部預定多久會看到成效？"],["葉部長俊榮：我今天沒有辦法給你一個具體的數字，但是要向委員說明一下我心裡的想","  法，剛才說的3.4萬棟，那是針對4樓、5樓的老舊公寓，這部分是最值得推動的，但是","  這3.4萬棟不可能在短短的時間內就馬上全部實現，因為還要看我們推動的機制，如果","  我們的法律能夠早一點通過，就能夠更早推動，以這樣的角度來看，再從這樣的條件去","  設定至少……"],["賴委員瑞隆：部長，你認為現行的誘因夠不夠？目前的誘因充足嗎？"],["葉部長俊榮：我覺得我們這樣的誘因比較趨近於最適狀態，誘因並不是衝到最高點就叫","  做……"],["賴委員瑞隆：再請問部長，你預計多久時間可以看到一些具體的成果？"],["葉部長俊榮：我們覺得三年內就會有很明顯的成果。"],["賴委員瑞隆：如果有誘因的話，其實大家應該都願意趕快去做。"],["葉部長俊榮：對，三年內應該很快就……"],["賴委員瑞隆：因為很多人是卡在自己很想做，但某些部分有困難，如果誘因充足，應該","  在很短的時間內就會馬上去做，不需要拖很長的時間。"],["葉部長俊榮：對，我們也很期待，也做了幾個時程設定，一個三年，一個五年。"],["賴委員瑞隆：可以達到多少比例？依照內政部的估算，你們認為三年內這3.4萬棟有多少","  比例會去做？"],["葉部長俊榮：我們要看法律推動的進度，如果這個會期能通過，我們希望……"],["賴委員瑞隆：假如這個會期通過，你剛才說三年內可能會有一些具體成果，以內政部的","  專業估算，你們預計三年內有多少棟會進入這個程序？"],["葉部長俊榮：我剛才一直強調，是以4樓、5樓的公寓為主，這3.4萬棟是我們努力的重點","  。"],["賴委員瑞隆：如果還沒有估算出來，本席希望營建署回去之後能夠估算一下，這部分在","  公聽會或是在法案審查時一定會討論到，以三年的時間為限，這個政策、這個法案推出","  之後，你們預計會有多少成果。"],["葉部長俊榮：我們很有信心，三年內一定會有具體的成果。"],["賴委員瑞隆：對，但總要讓大家知道一個大概的方向，是會做到2萬棟、3萬棟？還是只","  有1,000棟、2,000棟？本席的意思是說，就和安家固園計畫一樣，當時推出來的時候，","  大家也是信心滿滿的，認為一定要做到，所以你們才會推估這麼多數量，但是最後的執","  行結果卻不到十分之一。"],["葉部長俊榮：我們這個部分和安家固園計畫不一樣，所以會……"],["賴委員瑞隆：本席知道，但是在政策規劃的階段，思考點其實是一樣的，都希望政策推","  出之後有很大的效果，所以政府才會投入這麼多經費，當時好像投入6、7億元經費做這","  件事情，可是後來實際推動執行的恐怕不到十分之一，本席希望針對這個部分，內政部","  能夠做詳細的規劃。"],["葉部長俊榮：我們願意檢討，就是因為檢討了安家固園計畫，所以我們才會提出這些比","  較具體的做法。"],["賴委員瑞隆：本席希望部長能夠把詳細的預定效益抓出來，謝謝部長。"],["葉部長俊榮：好，謝謝委員。"],["主席：請鄭委員天財發言。"],["鄭委員天財：主席、各位列席官員、各位同仁。請教葉部長，102年的時候，大法官會議","  認為都市更新條例有幾條條文違憲，需要在一年之內檢討修正，現在這個部分進行的如","  何？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們一直有在注意違憲的部分，也希望提出法律修正案","  ，許多委員提出的版本也反映了這方面的需求，現在已經有好幾個版本，我們也希望能","  夠儘速進行接下來的程序，趕快推動都市更新條例的修正案。"],["鄭委員天財：這件事已經過了很多年，從102年到現在106年，這些條文被認為違憲，並","  且要求在一年內檢討修正，當然其中也包括立法院的作為，但是行政院的版本什麼時候","  可以送進來？"],["葉部長俊榮：其實我們以往也有送過，現在也會再進一步……"],["鄭委員天財：為什麼沒有把它列為最優先的法案？現在卻要先談這個條例？"],["葉部長俊榮：它也是最優先的法案。"],["鄭委員天財：但是你們還沒有送來，送來了嗎？"],["葉部長俊榮：就這件事來說，其實不是只有合憲、違憲的問題，還牽涉到都更推動過程","  的一些障礙，這些障礙要怎麼去除，其實還有一個部分很重要，就是要和社會做一些溝","  通。"],["鄭委員天財：部長，因為你們想要一下子解決很多問題，所以就提出很多條文，導致立","  法院沒有辦法順利審查，你們應該是先就違憲的部分優先處理才對，為什麼？因為違憲","  的條文如果一直沒有修正，部長知道有多少案子會跟著停擺嗎？"],["葉部長俊榮：委員也了解，許多案子之所以會停擺，不一定都是因為違憲的相關議題。","  委員也了解都更制度，只要能夠針對整體制度做檢討，並且在大院形成一個共識，我們","  都願意去做。"],["鄭委員天財：部長，反正你們不管它就對了，即使是司法院大法官會議的解釋，你們也","  不管，其實這是可以分開處理的，本席認為應該要分開處理。"],["葉部長俊榮：因為社會各界有不同的期待，所以在這個過程當中，我們也召開過幾次公","  聽會，現在還在討論當中。"],["鄭委員天財：這件事當然要就法論法，做為一個民主法治的國家，既然司法院大法官會","  議解釋這是違憲的，當然要優先處理，至於其他需要處理的部分，你們可以分兩個階段","  做，就如同你所說的，因為都市更新條例碰到沒有辦法解決的問題，所以你們提出今天","  這一份草案。關於這個部分，本席要建議部長，既然大法官會議解釋這是違憲的，你們","  就要優先處理，至於其他應該處理的，當然也要處理，但是可以分兩階段，除非彼此互","  有糾葛，但是看起來這兩者不一定會有糾葛啦！","   其實就像今天談的「都市危險及老舊建築物加速重建獎勵條例」，基本上這和都更也","  有一些糾葛，但是你們把它抽出來處理，你們願意把它抽出來，就是希望先解決現況。","  可是那個部分也有現況待處理，而且司法院大法官會議已經解釋了，但是你們卻讓國家","  、讓地方政府繼續等，很多地方政府都等著解決這個問題，導致有些案子停擺，現在確","  實是有這樣的情形。"],["葉部長俊榮：委員說得沒有錯，關於違憲的部分，我認為這反而是比較容易處理的，但","  是因為實際推動的制度面還有很多地方需要檢討，這部分需要做比較完整的考量。其實","  我們也不排除先處理違憲的部分，如果大院認為應該先處理，其實委員可以提案，我們","  也願意支持，但是就大方向來說，我們希望提出的案子是比較完整的，這部分就要請大","  家一起討論。"],["鄭委員天財：內政部應該要主動出擊，當然立法委員也可以提案，這一點沒有錯。"],["葉部長俊榮：對，關於都更的部分，我們現在也在進行公聽會的程序。"],["鄭委員天財：部長，我們來談今天這個條例，關於危險和老舊建築物，條文裡面有幾個","  部分要先釐清一下，例如關於權利變換的部分，今天這個草案完全沒有規範到。"],["葉部長俊榮：對，沒有。"],["鄭委員天財：都市更新的部分是另外特別擬定一章，彼此不會牽涉到嗎？還是交由自由","  市場決定？或者有其他原因？"],["葉部長俊榮：如果是走都更的路線，另外有都更的處理機制，我們這個草案並不是要處","  理這個部分。"],["鄭委員天財：本席是說今天談的這個條例，權利變換的部分怎麼處理？沒有權利變換的","  問題嗎？"],["葉部長俊榮：如果是都更的話，當然就要有處理權利變換的機制，但這個部分並不是。","",""],["鄭委員天財：我們現在談的這個部分，難免會有這個問題吧？不會嗎？"],["葉部長俊榮：不會。"],["鄭委員天財：完全沒有？"],["葉部長俊榮：對，如果它適用都更，就直接適用都更的法規。"],["鄭委員天財：那是當然。"],["葉部長俊榮：我們現在要處理的，其實和那個部分不一樣。"],["鄭委員天財：完全沒有權利變換的問題嗎？恐怕還要好好審酌一下。"],["葉部長俊榮：我們並沒有排除，有一些的確是可以適用，但是如果合乎都更的條件，其","  實可以直接由都更的條文處理，也可以這樣做。"],["鄭委員天財：問題是條文沒有這麼寫。另外，重建的時候，相關的安置作業也沒有規範","  到，還是交由市場機制處理嗎？是不是這樣？願意參與重建的……"],["葉部長俊榮：如果是都更，當然會有安置計畫，但我們還是要強調，這不是都更。"],["鄭委員天財：也許這個部分你們沒有注意到，或是沒有考量到，因為你們急著提出來嘛","  ！所以本席希望內政部、營建署對這個部分也必須好好思考。另外，條文裡面有提到容","  積獎勵和放寬建蔽率，這些都有規範到。"],["葉部長俊榮：對。"],["鄭委員天財：但這樣是不是就能夠推動？本席認為也必須評估，這個部分在條文審查的","  時候，我們再和內政部、營建署進行討論。這一次你們提出來的條文是針對合法的建築","  物，也就是有產權的，是不是？合法就是有產權的意思。"],["葉部長俊榮：對，針對合法的部分。"],["鄭委員天財：事實上不管是老舊或是危險建築物，其實都會摻雜到一些問題，有的是摻","  雜到其中一個區塊，例如老舊或是危險建築物有時候會摻雜一些不合法或是違建的部分","  ，很多建物都有這樣的狀況，但是這個部分你們也沒有考慮到，所以也必須好好思考。","  另外還有一點很重要，因為電腦的關係，本席準備的照片沒辦法秀給部長看，就是都市","  地區的原住民聚落，例如臺北市、新北市、桃園市，尤其是新北市有很多這樣的聚落。","","","   這些地方雖然是直轄市，但是有很多這樣的情況，像臺中市、高雄市、新竹市都有我","  們原住民的聚落，這些聚落都是在都會區，不管是新北市的三鶯、南靖部落，或者是高","  雄市的拉瓦克、桃園的崁津，或者溪洲部落等等，類似這樣的聚落並沒有被包含在這裡","  面，你看這些地方是不是符合老舊的條件？是不是危險？當然，這些問題要看你們怎麼","  去看待，但是這些地方的建物比你現在說的3樓、4樓建物來得危險吧！","   其實我們很羨慕你們提出這樣的方案，對於原住民的部分，你們是不是也應該思考怎","  麼解決？當然你們會說可以由住宅法推出社會住宅，我們上次已經通過了，也要推出原","  住民族的社會住宅，但是這不一樣，因為你們是另外找一塊地，專供做為原住民族的社","  會住宅。","   這是新北市、大桃園市這樣的直轄市幾十年來都沒有辦法解決的問題，今天部長願意","  針對老舊、危險的建築另外提出一個專法處理，原住民的這些聚落都是在直轄市，不是","  在原鄉部落，包括臺中市、高雄市，這個部分是不是能夠一併規劃、推動？我們在逐條","  討論或召開公聽會的時候，是不是能夠一併提出？"],["葉部長俊榮：對，委員，詳細的部分我們當然可以再討論，不過剛才委員也有提到，對","  於都會原住民的住居問題，其實我們是花比較多力氣在社會住宅的部分，用這個方式來","  處理，也感謝委員在這個過程當中提供非常好的意見，我們後來也納入了，未來關於那","  方面的推動，我相信在相當程度上，其實都可以回應委員現在所提到的問題。"],["鄭委員天財：那只是部分啦！"],["葉部長俊榮：但是那個部分也不是單純提出法條文字就可以解決，未來不管是經費、推","  動的力道、規劃、機制的建立，對我們而言都是很重要的事情，所以也要向委員說明，","  那方面我們當然也看的很重，關於原住民都會住居的問題確實必須重視。但是我們現在","  處理的這個問題，如同委員提到的，這部分確實是有一些要件，我們也希望在推動過程","  當中，可以一步、一步的解決各種問題，這也是我們秉持的精神，希望委員能夠多給我","  們意見，謝謝委員。"],["鄭委員天財：好，我們一併討論，謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。因為今天是姚委員第一次主持內政委員","  會這個會期的第一次會議，本來今天早上本席是要以程序問題談這個案子，但是本席顧","  慮到內政委員會上個會期及上上會期議事並不是很和諧，所以本席就沒有提出來。但本","  席在這裡要說明一點，這個案子是今年2月17日到2月21日的院會交付審查，換句話說，","  3月5日才能夠通過復議期。","   關於今天這個法案，部長也在這裡說明這麼做會有多少好處，你們提出這六張紙的說","  明，說的天花亂墜，這麼做可以產生多少產值，但是本席要告訴部長，其實從去年12月","  29日到現在，很多團體都非常反對這個案子，部長應該知道吧？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。許多團體對這個案子非常重視，而且也提出非常多意見","  ，在這個過程當中，我們也吸收了相當多好的意見。"],["黃委員昭順：他們對這個案子非常有意見，他們非常清楚的告訴我們，這叫做太上都市","  計畫。我們的都市計畫以及都市計畫法對這方面有相關的規定，包括整個都市的建設必","  須留多少空間、多少容積率，或者是對景觀方面的要求，希望讓我們的城市變得更好。","  本席記得上次姚主席參加臺北市市長初選的時候，他也提出一個希望讓臺北市的景觀變","  得多麼美麗的政見，這是每一位未來要在都市擔任市長的人都必須要有的憧憬。","   可是本席看了你們今天這六張說明，其中三張是你們的簡單報告，另外三張是對這個","  法案的說明。看了這個法案之後，本席覺得很心痛，簡單的說，其實這個案子等於就是","  老屋健檢的借屍還魂嘛！針對老屋或是危險房屋應該怎麼處理，在我們的建築法規裡面","  規定的很清楚，部長，在都市裡面，如果你的房子是危險的，建築法規定得很清楚，包","  括你要怎麼拆除、怎麼做。"],["葉部長俊榮：委員，建築法或者災防法對於危險建築的確都有相關規定，但是它主要是","  著眼於怎麼把它拆除，對於重建這件事情則缺乏相關規定，也就是說，重建所需要提供","  的協助，以及會面臨的困難，都沒有辦法經由這個法規處理。"],["黃委員昭順：部長，本席要更清楚的說明，其實你們上次臨時會就一直在推動這個案子","  ，當時外界的聲音非常多，很多團體都公開站出來說話，從那個時候一直到現在，你們","  和哪些團體進行過公聽會？還是你們認為先到立法院報告看看再說，先闖關看看，所以","  包括所有的立委，你們從來沒有和我們溝通過，你們來溝通過嗎？"],["葉部長俊榮：關於這個課題，其實對臺灣而言這是一個存在非常久的課題，而且在這段","  過程當中……"],["黃委員昭順：你不要迴避問題，你們溝通過了嗎？你們召開過公聽會嗎？"],["葉部長俊榮：在這段過程當中，我們也不斷的徵詢……"],["黃委員昭順：部長，你們連內政委員會的委員都沒有溝通過，今天就試圖藉由姚主席的","  安排，希望能夠闖關。因為今天是他第一次主持會議，否則本席不可能這麼輕易放過，","  早上曾銘宗委員有提出程序問題，因為曾委員比本席有修養，所以他是說是否先討論一","  下，改天再召開公聽會，如果是本席，本席會直接說這個案子連復議期都還沒有過……"],["主席：黃委員，整個會期都算是本席第一次主持會議，好不好？"],["黃委員昭順：不能整個會期都這樣，只有今天可以啦！內政部拿出這六張紙，就說可以","  創造這麼多產值，本席覺得這是何其可笑的一件事。從去年12月29日之後，你們沒有到","  內政委員會和大家做過任何溝通，本席在地方上和所有團體溝通的時候，他們提出許多","  非常重要的意見，但是也沒有看到你們去和他們溝通。","   我們簡單的說，都市計畫一定要把空間、美觀等因素都考慮進去，從來不會用這種方","  式放寬容積率，或者只要重建就給多少容積率，這是什麼法案？本席擔任民意代表這麼","  久，好像沒有聽過這樣的例子。"],["葉部長俊榮：委員，現在很多法律都有這樣的規定，我們這一次只是讓它更明確，讓大","  家的……"],["黃委員昭順：這是什麼？就是明顯的圖利財團。部長，這是一個非常嚴肅的課題，因為","  在條文裡面，你們特別提到要100%同意才能做，而且你剛才一直回答，這是針對4樓、","  5樓的公寓，這部分大概有3.4萬棟，對不對？所以這很簡單嘛！如果本席是建商，我們","  一戶、一戶買就好了，你可以想像一下未來會發生什麼樣的狀況，如果這不是圖利財團","  ，什麼才叫圖利財團？"],["葉部長俊榮：委員，這麼做一點都不會圖利財團，我們不要把這個面對我們居住安全的","  議題說成圖利財團，這樣並不適合。"],["黃委員昭順：這樣還不叫圖利財團嗎？部長，你不要拿著都市安全當藉口，我們有很多","  法規，那些建築法規就可以避免這些問題，而且可以強制處理這些危樓。"],["葉部長俊榮：現在災防法和建築法的規定都沒有辦法處理重建的問題。"],["黃委員昭順：包括我們的建築法，全部都可以處理。本席再舉一個更簡單的例子，都更","  需要經過多少審議制度？結果卻因為你們拿這個法案出來，然後……"],["葉部長俊榮：所以很多小案就卡住了。"],["黃委員昭順：不是卡住的問題，是政府願不願意做、想不想做。如果今天用這種方法，","  容積率可以放寬，那這一棟樓和下一棟樓因為容積率所引起的遮蔽率或日光照射的問題","  ，你們要叫誰處理？這些都是都市計畫必須努力的地方，而且是必須排除的問題。我們","  有多少法規在處理這些問題？結果你們今天提出了這十條，只要照這樣做，只要你重建","  房子，房屋稅、地價稅都可以免。"],["葉部長俊榮：委員，這是租稅誘因，是為了加速重建。"],["黃委員昭順：本席當然知道這是租稅誘因，但是道高一尺、魔高一丈，這是很簡單的道","  理，建商也可以和當地住民簽合約，或者是委託信託等等，一樣可以達到目的，你們要","  用什麼機制來處理這些事情？而且從來沒有用國家的機制來保障私人財產的前例，例如","  貸款，不管是重建任何建築，或是任何融資，貸款時都必須有相當的保障，今天……"],["葉部長俊榮：委員，其實我們不適合用都更或其他議題來看這件事情，因為它的公益性","  很高，那是關係到抗震的問題啦！這是生命財產的問題，所以政府會介入比較多，事實","  上這也是社會的期待。"],["黃委員昭順：部長，我們要介入這些事情其實是很容易的，但是今天卻選擇用這種方式","  ，而且照這種方式看起來，說好聽點是要讓這些老屋有保障，其實明說就是要圖利財團","  嘛！"],["葉部長俊榮：委員，我們不是這樣思考的。"],["黃委員昭順：這就是圖利財團，因為全世界從來沒有國家用放寬容積率等方式讓這些房","  子重建，我們必須從整個都市景觀的發展來看待這個問題，所有的東西都必須按照都市","  計畫法的規定，如果我們今天不談都市計畫法，那未來的都市計畫要怎麼維持？我們怎","  麼教學生按照建築法規行事？未來我們的都市計畫願景是什麼？未來整個城市的景觀又","  是什麼？","   就你們處理這件事的過程來看，我們看不到對這些事情的考量，這麼一來，未來都市","  計畫和都市計畫委員會是不是等於虛設？如果他們提出的觀點不同，可以否決建照嗎？","  所以部長……"],["葉部長俊榮：委員，橋歸橋、路歸路啦！"],["黃委員昭順：什麼橋歸橋、路歸路！部長，這是一個非常嚴肅的課題。"],["葉部長俊榮：各種不同的機制都應該扮演好自己的角色，而且這和都市計畫是合理銜接","  的，並不是……"],["黃委員昭順：今天你們拿這種案子到立法院，這真的是都更的太上皇法案，完全不管未","  來的都市會發展成什麼樣子。本席剛才有聽到，你說三年要做好。"],["葉部長俊榮：三年會有具體的成果。"],["黃委員昭順：經過三年，破壞了我們整個都市計畫之後，到時候要拿什麼來換回我們的","  都市景觀？所以本席希望部長三思，不要為了搶功或者為了其他目的，就拿出這個特權","  法案，這讓本席覺得很遺憾。"],["葉部長俊榮：委員，對我而言，這是為了保障生命財產安全，所以我們應該努力去做，","  該做的就要去做，謝謝委員。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。葉部長，你已經在內政部待一年了，今","  年這兩位召委也有共識，就是希望內政委員會和諧，議事效率可以提升，今天姚主席也","  是用心良苦，第一次詢答就丟出這樣的法案，希望讓大家一起討論。部長，剛才聽到很","  多委員對這件事的關心，本席覺得如果站在安全這個大原則、立場，幾乎所有委員都支","  持，但是也有少數不同的意見，這部分你可以再說明一下，如果用安全的立場來想這個","  問題的話，是不是要儘速處理這個條例？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。其實我剛才也有提到，也許很多人都是從蓋房子的角度","  來看這件事情，但是做為內政部部長，我們看的是內政部業務的多元面向，尤其是災防","  這個面向，去年我們經歷了幾次颱風，也經歷了幾次有感地震，在這個過程當中我們一","  直在問，對於地震，我們的準備是否足夠？所以我們一直在釐清政府的角色和一般人民","  的角色，思考怎麼做才能提升全民消防的觀念。","   當我們面對災防問題時，才發覺都會區的房屋竟然是這麼老舊，尤其我們從這些數字","  可以看到，全國844萬棟房子裡面，45%已經30年以上，這個比例是相當高的，如果再仔","  細去看，過去因為地震所暴露出來的一些危險房屋，包括海砂屋等等，我們並沒有認真","  去思考……"],["洪委員宗熠：所以我們這次把這個條例丟出來審查，其實是站在民眾安全的立場考量，","  那麼部長應該用安全的角度說明，讓社會大眾更能夠接受這樣的條例審議。"],["葉部長俊榮：這也是我今天一直在向委員們說明的。"],["洪委員宗熠：部長，有幾個部分要請你釐清，其實危險不等同老舊，對不對？"],["葉部長俊榮：對，不一樣，但是它有關連。"],["洪委員宗熠：老舊也未必危險，是不是？"],["葉部長俊榮：對。"],["洪委員宗熠：如果站在危險和老舊的立場，本席個人比較贊同優先處理危險的部分，應","  該很多委員也有這樣的共識。另外在條文方面還有幾個部分要向部長就教，例如第五條","  有提到需要100%所有權人同意才會進行，是不是這樣？但是本席認為應該把所有權人分","  成三類看待，第一類是單一所有權人，第二類是少數，第三類是多數。","   請問一下，就現行的都市更新條例，以及新北市正在做的簡易都更，其實都會遇到多","  數所有權人的問題，所以以全國目前的案例來說，進行都更的案子非常少，因為這牽涉","  到多數人的問題，而多數人的意見畢竟會比較多，也不容易整合。我們撇開少數的部分","  ，先就單一所有權人的部分來說，如果是單一所有權的話，剛才也有委員提到會不會有","  圖利的問題。","   因為如果是單一所有權的話，很快就能夠取得同意，然後送件給你們審查，你們也可","  能馬上同意，這麼一來容積率、建蔽率都可以放寬，甚至連建物的高度也可以提升。這","  樣會不會有圖利的問題？因為它只要一通過，可能周遭的住宅就沒有這麼好的相同待遇","  ，這個問題你們要怎麼解釋？"],["葉部長俊榮：所以這又關係到一開始的出發點是什麼，一開始的出發點如果是從建築物","  的老舊、危險來考量的話，既然建築物有抗震上的問題，那我們就必須面對，該改建、","  該重建的就要去促成。當然，委員剛才對所有權的分法是一種，另外一種分法是不管怎","  麼樣，任何危險或是需要重建的建築物，其實可以分為兩類，一類是沒有整合問題，隨","  時可以進行，只要機制健全，他們就願意去做。"],["洪委員宗熠：就是單一所有權的部分，比較容易整合。"],["葉部長俊榮：不一定是單一所有權，也許是四層樓建物，但是大家早就已經有共識，這","  一類的有多少？這部分我們當然還要好好盤點，但是就我們的了解，應該有相當多是屬","  於這一類。為什麼他們都有這種觀念，而且想要去做，但是卻不動？就是因為程序太冗","  長了，另外就是獎勵不夠明確，沒有像我們現在這樣規定的清清楚楚，因為這樣他們就","  可以預測，如果要重建，大概什麼時候可以重新搬回去，這些事情他們就可以清楚的知","  道。對他們而言，這樣他們很快就會願意去做，我們希望為他們加上這個力量去促成，","  趕快把成果做出來。","   至於另外一些還沒有整合完的，例如五層樓的建物，中間還有一戶因為老人家反對，","  當我們這一道機制通過之後，其他四戶就可以拿這一套機制去和他們溝通，如果你們同","  意，而且趕快做，這樣到什麼時間點就可以蓋好，其實程序是很簡便的，我們的用意是","  這樣。"],["洪委員宗熠：部長，針對第五條的部分，因為未來還有很多程序要走，本席希望你們可","  以把這些意見納入參考，這是針對這五條的部分。另外第六條、第七條、第八條都是屬","  於獎勵，本席要請問一下，針對危險建物的部分，這個條例是採用獎勵的方式，但是剛","  才也有委員提到，根據現行建築法第八十一條，對於這種危險的建物，政府必須強制拆","  除。這個獎勵條例是用獎勵的方式，而現有的建築法第八十一條是由政府強制拆除，關","  於這兩者，你要怎麼對社會大眾說明？"],["葉部長俊榮：原來是基於公共利益的急迫需要，所以由所謂的police","  power、警察權介入，強制拆除的規定還是存在的，只是沒有辦法處理重建的部分，我","  們是要銜接重建的部分。"],["洪委員宗熠：針對現有的獎勵條例與建築法第八十一條你們一定要說明清楚，這是第一","  個部分，也就是針對第六條、第七條及第八條的部分。","   第二個部分則是老舊建築物，剛才我們指的老舊建築物是年代久遠、屋齡30年以上的","  房屋，而文化資產保存法第三條寫到古蹟及歷史建築年代久遠，我不知道你們有沒有與","  其對照過。像部長是名人，名人故居也可以申請為歷史建築，現在彰化縣就遇到這樣的","  案例，有些房子本來準備重建，卻有人馬上提出申請，說這些房屋是歷史建築，可能像","  部長住過的房子也算是名人故居可以作為歷史建築，這也是馬上會面臨到的問題。請問","  你們有沒有先考量與其他法律的競合問題，包括本席剛才提到的文化資產保存法？"],["葉部長俊榮：跟其他法律連接的部分還是會適用那些機制處理，我們沒有排除，若有文","  化資產上的顧慮，則會按照它原本的機制進行這方面的處理。"],["洪委員宗熠：很多競合的法律都應該納進來一起討論。另外，1月3日有學者提出他們的","  看法，他們認為現階段的溝通不足，對於這點你們如何回應？"],["葉部長俊榮：我們持續溝通，甚至在立法院審查的過程中，包括現在，我們也是不斷地","  將我們的想法、理念……"],["洪委員宗熠：可是還是讓這些人感覺溝通不夠。"],["葉部長俊榮：我們永遠以謙虛的態度持續溝通，而且儘量將法案的內容……"],["洪委員宗熠：當初你們也做了立即的回應，你們說在細則的部分會限制得更清楚，但是","  細則是你們定的，沒有拿到立法院討論，關於這部分應該要解釋清楚，若是你們定了之","  後不符合社會的期待，這樣不是很麻煩嗎？"],["葉部長俊榮：我們在逐條討論時會更清楚地進一步詮釋，並且好好地把這些議題向委員","  交待清楚。"],["主席：請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。這次「都市危險及老舊建築物加速重建","  獎勵條例」的修正與立法我是支持的，但是有些問題要就教部長。現行的都市更新條例","  中有一些規定與老舊建物重建條例的規定不同，最大的不同在於同意比例，都更條例規","  定要二分之一所有權人同意，本條例則是全體所有權人同意；其次，這是涉及私人間協","  議的合建，並沒有涉及權利變換，都市更新條例則是規定由政府審查決定所有權人的分","  配；另外，關於適用的範圍，都市更新條例規定土地面積要在1,000平方公尺以上，本","  條例則沒有針對面積做相關的規定。換句話說，解決老舊建築或是危險建物問題的立法","  有急迫性，這些問題需要立刻解決，即便它們不符合都更條例的規定，但由於有一些涉","  及公共安全、公共利益的部分，所以這個法案要推動，我認為要加速立法，首先本席表","  達支持的態度。","   但是接下來馬上就會面臨到一些問題，這次的老舊建築重建條例裡有幾項重大項目，","  包括適用範圍、容積獎勵、建蔽率放寬、租稅減免或貸款保證等等的配套，條例中提供","  了一些誘因，這當然都是站在建築物安全的角度來看。根據內政部統計，民國88年以前","  取得的建築執照約有120萬件，又根據耐震檢測的估算，其中約有40%無法符合耐震標準","  ，衍生出的問題即為這些建築需要補強或重建。按照草案規定，若是在5年內重建，將","  給予10%的容積獎勵，簡單來說，本案是鼓勵大家重建，但如此可能會面臨文化或都市","  景觀的衝突。例如高雄大學的陳啟仁教授在哈瑪星推動老屋重生，保留了當地一些日治","  時代城市發展的樣貌，並將空間活化，做為各種文創及在地產業之使用，這些都相當有","  特色，並保留了哈瑪星原本街廓的特色與風貌。若是依照你們規劃的老舊建物重建條例","  實施，就是鼓勵大家重建、改建，也就是鼓勵大家拆房子的意思，如此一來，這些留有","  文化特色、歷史特色或街廓特色的元素就會全數消失不見，在高雄市除了鹽埕區、哈瑪","  星之外，我們都會碰到同樣的問題，即面臨文化保存或是都市開發、公共安全的兩項選","  擇，一是為了居住安全就將房屋拆除，另一是為了保留原始的特色而將房屋保留不拆除","  。","   剛才有委員建議在修法前要召開公聽會，我也支持，希望部長權衡上述兩者，在這些","  危險建築的改建或重建時應該要有更多元的選擇，應該鼓勵老屋補強或老屋新生，若是","  原屋新生就是維持原本的容積，其實容積沒有減少。按照現行的都市計畫法，以高雄市","  的商二使用分區為例，就是從490%降為300%，因為容積減少無法鼓勵大家重建，所以這","  次又將容積補回去，若是保留在地特色與文化的老屋新生、老屋重建，則是採用原容積","  及原建蔽率。因此，中央政府在法令的修正過程中，應該要給予更多元的選擇，讓這些","  老屋新生能有更多的鼓勵與獎勵，甚至是在財務方面更多的支持，這樣才是對的，請問","  部長是否認同？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我非常認同委員剛才提到的多元觀念，事實上，現實的","  狀況我們也一定要這樣做。如果原來確實有保存，或是有將原來舊街廓的風味留存的機","  制，甚至文資保存的機制不只是容積擴大，還有容積移轉等更彈性的處理方式，這個機","  制我們沒有要殺掉，它本來就應該發揮，只是我們現在加上第二種類型的作法，也就是","  說，我們是進行重建沒有錯，但是把有風味的前頭留下來，這是改建的另外一種策略、","  作法，從技術上、法規上我們還是會認為這是改建，而且它可以回應又能保存、又能兼","  顧安全的需求，這又是另外一種類型。另外，當然也有一種是單純從安家固園的角度來","  看，因為它有危險，我們補強就好了，安家固園計畫現在還在執行的過程中，我們補助","  做一些基礎的補強。所以我認同委員所講的多元，我們提出這個法案不是要扼殺多元的","  方式，而是希望大家一起來努力，看看是不是能做得更到位，我們在方向上是要這樣子","  做。"],["陳委員其邁：謝謝部長，也請署長就剛剛部長的指示跟本席的意見再多加考量，因為這","  牽涉到很多的法令，是不是在我們逐條討論時，能就其中不足的地方在條文裡做比較清","  楚或補充性的規定，例如老舊建物的部分或是更多元的方式等等？","   另外一個問題還是要回到條文上，我們這一次在處理危險建築物及老舊建築物，一個","  是符合30年以上老舊建築物的條件我們就准許給予優惠，另外一個是危險建物的部分，","  在說明裡欄裡是依照建築法第八十一條、第八十二條及災防法第二十七條相關的規定，","  建築法第八十一條規定建物要達到傾頹或朽壞的程度，第八十二條是因為地震、水災、","  風災等重大變故，災害防救法第二十七條也是經過緊急評估。從這些條件來看，要適用","  危險建物的門檻其實是非常的高，而且比較被動，是因為受到水災、風災、地震或是倒","  了、毀壞到某種程度時才准予適用本條例。我的看法是，整個政策的配套應該搭配過去","  老屋健檢或安家固園計畫的相關規定，譬如耐震評估，我們在此能否酌予放寬到民國8","  8年921地震以前？因為當時針對耐震規範內政部有做過評估，換句話說，88年以後的房","  子因為921的原因我們做過通盤檢討，相對比較安全，但是在88年以前假如經過耐震的","  評估或是其他相關的規範，我們應該准予其適用危險建築物的規範，而不是限用在這些","  比較消極、被動或相對來說比較嚴苛的條件，符合這些條件的房子其實也沒有幾間。但","  是根據現有的統計，在88年以前有40%的房子不符合耐震相關的規定，需要做補強，所","  以在程序上，你們應該針對減震或防災規定的部分有更積極的政策上作為才對。"],["葉部長俊榮：委員的想法很對，現在一方面是社會住宅，另外一方面是安家固園，今天","  提出這個草案是由於我們了解到前任政府提出的安家固園計畫其實不完整，甚至不實際","  ，所以我們做這件事情是在搭配，但是安家固園基本的評估甚至處理的機制也要建立起","  來，不過除了這三塊以外，背後還有剛才委員所列出的法律，然而我們現在面臨很重要","  的問題，也就是剛才提到主動被動的問題，當政府認為你很危險，但是住戶不認為他危","  險，這時候怎麼辦？"],["陳委員其邁：假如要適用這個條例，就是要經過專業機構及建築主管機關評估其結構有","  安全疑慮、要拆除重建時就適用這個法律。"],["葉部長俊榮：所以我們就是希望把這些銜接起來，至於委員剛才提到一些銜接的「鋩角","  」是我們在討論時需要注意一點的，才讓它能銜接得更細，但基本的精神是應該要銜接","  的。"],["陳委員其邁：署長，我說的你聽得懂嗎？"],["主席：請內政部營建署許署長說明。"],["許署長文龍：主席、各位委員。基本上沒有錯，可是剛剛可能有部長沒有說的，畢竟這","  些危險建築物還是要由專業者進去看它梁柱損壞的情形才可以做最正確的評估。"],["陳委員其邁：所以我說要由專業機構及建築主管機關核准。"],["許署長文龍：對，但是房屋如果有傾斜時政府可以主動……"],["陳委員其邁：署長，要達到這個標準是非常高，我的意思是在專業評估的基準上要准許","  它重建，經過主管機關同意及專業機構評估這樣是比較科學且有證據的做法，不然要達","  到傾頹、朽壞或當災害發生時才來做改建，這些條件我覺得應該要來檢討，這些等逐條","  討論時我再來就教部長。"],["葉部長俊榮：第四條第一項對於危險建築物的定位我們再來詳究。"],["陳委員其邁：謝謝部長支持。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。這次姚委員蠻急的把法案提出來，針對","  這個法案其實民間及委員都有很多意見，此條例有關「危險及老舊」，我對危險比較關","  注，老舊的部分稍後再來跟您討論。草案第三條對危險建築物的定義看起來沒有非常清","  楚，除了剛剛所提到相關建築法規的意涵之外，建築法還有災害防救法均有規定對危險","  建物的認定及處理原則，我建議第三條應該將其更明顯的寫出來，另外，剛才陳其邁委","  員也有提到能否針對結構安全性能評估未達最低等級的部分也算是危險？我覺得這部分","  在現有的建築法第八十一條或災防法裡都太嚴格了，所以如果我們要特別定一個法，那","  麼對於危險建築物的定義我們是不是應該要再做一個檢視？有關這個部分我覺得安全結","  構的議題是可以納進來被思考的。","   另外針對老舊的部分，難道30年的建物就不安全嗎？剛才部長一直都在談危險建物，","  可是我認為整個法規裡最得利的其實是30年建物這一塊，這是最容易適用這個條例被都","  更的，30年真的適合做為老舊建物的條件嗎？您的看法為何？"],["葉部長俊榮：我想這30年只是一個啟動，就像一般人說50歲以上要做直腸癌檢查，但不","  表示50歲以上都會得直腸癌，所以30年是一個初篩，然後我們還要去評估，一定要經過","  性能評估，但是若是所有房屋都進行評估可能會造成虛擲資源，一般健檢也是這樣，是","  針對幾歲以上要注意做什麼檢查，基本上30年是這個意思，它有第一層篩選的作用，但","  它不是絕對的基準。"],["吳委員玉琴：本條例的立意良好，其實這個條例一提出來最大爭議就在於老舊建物、30","  年，又是單一地主，因為第五條規定要全部的人都同意，我們能想像就是單一地主。"],["葉部長俊榮：委員，那30年不是只有單純數字的問題，這中間牽涉到1999年發生921地震","  ，在那之後建管方面做了相當多的補強，所以確實台灣在建築物安全的要求上，曾經有","  一段期間的斷裂和轉折，也因此我們房屋的健康程度，並不是單純看時間的經過，而是","  那30年還要再往前，就是99年再往前去強調。","   基本上我還是要特別強調，這不是一個絕對數字，但至少是反映台灣的特殊狀況。就","  是說，台灣確實有地震的狀況，而且建築安全的法令要求中間也有一段轉變，99年以後","  的要求就好很多，不管在抗震或安全方面都是如此。"],["吳委員玉琴：部長在概念上談到99年之後，應該說是921地震之後，其實我們的建築相關","  法規有改變。不過你用30年來討論，那麼這個法案就變成沒有落日了。這個條例未來就","  是永遠施行下去，都有滿30年的舊、老房子。","   本席有提出修正條文，建議把「老舊」這2個字拿掉。我認為這應該回到結構安全的","  鑑定，應該用你剛剛提到921地震的時間點，因為88年12月31日以前的房子，比較屬於","  老舊的對象群。當時有段時間建築的房屋比較不符合建管的相關要求，現在新的房子都","  要符合規定，尤其耐震的等級要提高，所以應該是從那個時間點來切。這群舊房子是未","  來都更的對象，用「30年」反而永遠沒有……"],["葉部長俊榮：關於那個年限，如同我剛才提到的，年限只是我們處理的第一個初步作法","  。有一些房齡很年輕但真的是危險的房子，譬如說海沙屋等，那還是得處理，所以我們","  不是以那個年限做絕對的基準。","   委員方才說不要「老舊」2字，那是文字不要，但對於我們去評估……"],["吳委員玉琴：結構安全……"],["葉部長俊榮：我們總要有個reference point，有個參照點。"],["吳委員玉琴：是。"],["葉部長俊榮：這個參照點可以讓我們處理這件事，比較能夠聚焦，不會虛擲資源，另一","  方面也讓民眾較能夠有個參考點。這方面我們逐條審查時可以再來討論，不過我要跟委","  員說明，之所以會用這樣的參照點是基於上述原因。"],["吳委員玉琴：好。","   其實上會期住宅法修法時，本席就注意到建物的安全問題，所以我提出除了房屋住宅","  性能的評估報告外，轉移也要有住宅履歷，而且特別針對安全有疑慮的、使用一定年限","  以上的住宅應該加強健檢，就是老屋健檢，同時授權主管機關應該進入屋內檢查，所有","  人和使用人不得規避。但當時花次長提出老屋健檢引起滿多的撻伐，所以上次住宅法修","  法時就沒有處理。","   如果這次本法要處理危險和老舊建物的話，那麼就危險的條件處理來說，假若政府要","  繼續處理，但民眾不想也不願意繼續花錢在建物的維護上，又害怕建物的交易成本，請","  問部長，這個條例能夠解決危險建築物的更新問題嗎？因為這個法案我看過去，卻看不","  到真正能夠解決危險建築物的問題。"],["葉部長俊榮：確實以現在的機制來說，對於危險建物，至少在法律上，拆除的部分是有","  一些規範。"],["吳委員玉琴：有建築法規……"],["葉部長俊榮：對，但它沒有連結到重建的部分。我們當然認為，危險部分也是我們這個","  法律著眼的很重要部分，不是只有針對老舊而已。"],["吳委員玉琴：部長，你只強調重建。可是那個過程中的介入，如果它是危險建物，那麼","  整合到全部屋主都同意，這是最難的地方。政府到底要怎麼介入？從你們提出來的法裡","  面，我看不出任何……"],["葉部長俊榮：對，委員如果單純只是從這幾個條文來看是如此，但是我剛才有稍微說明","  ，我們另外還有一個安家固園計畫。安家固園計畫對於……"],["吳委員玉琴：那是計畫，沒有法律的授權。"],["葉部長俊榮：這個是有機制性的，且與法律合致，但因為它是比較自願式的，因此過去","  施行起來確實不如理想，我們也有在檢討，所以才會提出這個……"],["吳委員玉琴：本席有對此提出修正，建議主管機關可以針對危險建築物派員進入進行耐","  震檢查，使用人、所有權人不能拒絕，因為如果沒有這樣的授權，公權力的行使是有問","  題的。另外，我們不能只有被動等待諮詢，以安家固園計畫來說，能不能主動補助與諮","  詢？這兩個動作是應該要做的，所以本席針對第九條提出修正，請部長考量，對於解決","  危險建築物的作為，我們是沒有人反對的。"],["葉部長俊榮：謝謝委員，我們會就此再向委員詳細討教。"],["吳委員玉琴：謝謝！"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。針對「都市危險及老舊建築物加速重建","  獎勵條例草案」，相信部長很清楚，這其實是民眾的期待，根據本席的資料，台灣的老","  舊房屋中，屋齡30年的老舊房屋就有384萬戶，其中有34萬戶未符合耐震要求，何況台","  灣又位於斷層帶，地震的頻率非常高，因此許多民眾均非常期待我們的政府拿出魄力，","  這是對民眾生命財產的保障，是未來我們一定要推動的。大家都很清楚，若將此規定在","  都更條例中，會遇到非常多的問題，有很多繁雜的條文需要修正。過去，安家固園計畫","  推動得不是很好，但是我們可以利用這次通過住宅法以及都更條例的配套措施，讓危險","  建築物能充分獲得改善，讓民眾需要接受的趨於一致。就如同本席在上個會期說過的，","  之所以會有釘子戶，就是因為很多民眾不願意參加，如何處理這麼多戶中那一、二戶的","  問題，這是第一個要解決的問題。第二個問題是民宅所有權人很多都有持分，但有些是","  占有戶，為了既得利益，他當然不同意啊！所以政府一定要拿出公權力，全國一定要有","  一致性，不管是前面或後面參加，條件都要一致，才不會造成民眾僥倖的心理，認為最","  後一個商談者的條件絕對會比較好。在政府做事情能拿出公權力、具有一致性後，要讓","  他們能接受，那就是提高容積獎勵。提高容積獎勵的優點是一、現有戶絕對會同意，同","  意的比例非常高。二、對建商有利，這樣他們才可能來投資，我們才能達到推動都市更","  新的目的，百姓的生活品質也才能大大提昇，更可以讓政府擴大內需。一個都市更新會","  帶動很多就業機會及經濟的振興，因此這是我們未來要推行的，雖然一定會有反對的聲","  音，可是我們可以儘量修改到讓大家大致上可以接受，本席認為我們一定要強力推動，","  不能再延遲了。請問部長對此的看法為何？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。其實我們不只是在法律名稱上有「加速」二字，以表示","  對這個工作的重視，同時制訂本條例的目的就是要在老住宅因發生地震產生風險時，能","  有一個緊急處理的制度。在推動時，必須面對自己的住宅有安全問題的人會認為這是很","  重要的政策，故給予支持；而從我們的角度來說，也希望在推動過程當中，可以聽取各","  方面的意見，對於可以讓制度更好的想法，我們儘量接受，但在推動的方面也一樣會「","  加速」進行。所以，很感謝本委員會召委在第一次會議就安排這個議程，至少這可以向","  各位委員及社會大眾顯示出這件事是重要的且一定要推行的態度，在此一過程中，若大","  家有任何意見都歡迎提供出來，但這件事不能再拖延了，一定要馬上、認真來推行，請","  委員多多支持。"],["吳委員琪銘：本席認為我們應該要排出處理的順位，因為老舊房屋有三百多萬戶，未達","  耐震標準的危險老舊房屋則有三十四萬戶，本席認為後者應該優先推動，畢竟台灣每一","  次地震時，大家最關心的就是看電視報導哪裡有災害，也就是房子倒了，這是未來我們","  要承受的壓力。我們的召委非常清楚這是百姓迫切的期待，要讓大家都住在安全的房子","  ，但以居住者的經濟能力無法去翻修、重建，就只好求助於政府的獎勵，期待能夠解決","  問題。對於將老舊房屋分成危險與老舊兩部分，將危險房屋排在第一順位，部長的看法","  為何？"],["葉部長俊榮：沒有錯！我也時常在想，地震過後我們關心的是什麼問題？我們可能為了","  幾棟倒塌的房子如何處理而去看電視、關心，那麼是否可以透過法律、透過現在推動的","  決心，避免下次地震時發生同樣的事情？如果可以這麼做，把發生危險的可能性儘量提","  前處理好，就可以減少下次這類問題的發生，這是推動這個法案時我內心的想法，並認","  為現在確實很急迫了，確實需要以很大的決心去推動。在推動的過程當中，大家當然會","  東想西想，甚至有人會投機等等，這些可以在制度設計上儘量避免，但我們的決心要很","  清楚，這個工作不快點做不行，不可以因為都更的程序或為了維持都市本身很完整、很","  美的樣貌，使得這些問題受到延宕，無法解決。我希望大家能從這樣的角度去看待此事","  ，這確實是很重要的課題。"],["吳委員琪銘：部長！這絕對要拿出魄力，因為這是民眾的期待，攸關民眾的生命安全，","  所以我們要早日推動這個方案，以符合全體社會的期待。法令、法條應該簡單化、明確","  化，讓百姓能夠瞭解，不要設計了一大套，法條一大堆，結果百姓卻看得「霧嗄嗄」，","  所以規範一定要很明確，對這個部分，請部長與我們共同努力。"],["葉部長俊榮：好的，謝謝委員。"],["吳委員琪銘：針對重劃問題，之前發生了新北市政府地政局副局長跳樓身亡的事件，大","  家都知道市區重劃挾帶龐大的利益，媒體曾報導過金山、淡水、新莊、五股、泰山等地","  這方面的新聞，比如塭仔圳內就有2,000多戶居民為此提出抗議，請問營建署許署長，","  目前這個案子的情形如何？"],["主席：請內政部營建署許署長說明。"],["許署長文龍：主席、各位委員。這個計畫業經內政部都市計畫委員會通過，但依照都市","  計畫法的規定，需再辦一次公展，因有許多民眾對此仍有異議，據我所知，在公展期間","  至少提出了400多個意見，新北市政府在處理時也非常頭痛，到目前為止，尚未有初步","  結果，新北市政府依法應在處理到有一個大家可以接受的結論時，再提到內政部都市計","  畫委員會就異議部分進行討論。"],["吳委員琪銘：本席認為既然有抗爭，內政部營建署身為都市計畫的最高行政單位，應該","  好好把關，不要造成民怨和地方的困擾，地方縣市政府應該處理好再送到中央來。謝謝","  部長和署長！"],["許署長文龍：我們會遵守這個原則，謝謝委員的指教。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。不論是都更或改建，都是過去本席在民","  間長期關注的問題，重點在於如何才能真正回應在地民眾的需求及回歸社區住民的角度","  ，尤其是在中正區及艋舺區這些老社區的居民，有的期待辦理大範圍的都更，有的則期","  待個別的改建，還有許多老社區的居民希望能瞭解自己的住所是否符合現代的安全和防","  災標準，所以這個課題非常重要，我們也瞭解到時間很急迫，並希望這個條例的制訂能","  真正回應在地居民的需求，能彰顯以居民聲音為主，因此本席提出以下幾個問題，希望","  部長能為本席解惑。","   第一個是有關如何處理危險建物方面，剛才有委員提到，在建築法及都市更新條例中","  已對此有相關規定，比如建築法中規定對有公共安全之虞的危險建物得強制拆除，都市","  更新條例則規定對有足以妨害公共安全或公共衛生之虞者、年代久遠有傾頹或朽壞之虞","  者得優先劃定為更新地區，如果原本的規定有不合時宜、太過複雜或不符民眾權益之處","  ，請問為何不修訂補充現行法律，反而要制訂專法呢？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。這裡面有一個現實的問題，即所謂的決策穿透力問題，","  我們看到的危險或情況嚴重亟需改建的建築物，往往是透過災害、不幸事件或類似海砂","  屋等政策性議題得知，但是有些我們沒有看到的危險，屋主或地主不見得會知道，甚至","  就算他們自己知道了也不願意讓他人得知，所以才會訂定這些相關規定，期能超越災害","  ，機制性的去處理，我們現在要做的就是機制性的處理，而非在災害發生後才想著去拆","  除，並以災害的機制或相關基金去給予救助，而是能常態性的去處理。"],["林委員昶佐：部長並未說明為何不就現行法律規定加以細部調整或補強。"],["葉部長俊榮：因為現行建築法本身的設計只走前面的部分，解決police","  power的問題而已，確實無法對此做機制性的處理，並無法在有災防或公益性需求時可","  以強制其拆除，何況尚有拆除後的細部問題要處理。"],["林委員昶佐：建築法本來就規定危險建築物得強制拆除，可是本條例草案第五條又規定","  需經百分之百居民同意，本席認為這樣的規定是有疑慮的，兩者互相矛盾，屆時一定會","  產生爭議，請問要如何處理？","   第二個要請問的是老舊和危險是不同的概念，老舊建築物未必是危險建築物，大家都","  知道，有些新建物或是未滿30年的建物甚至比日本時代的建物還脆弱，有些所謂的危險","  建築也許只是興建當時不符合現代的安全規定，這其中有許多不同的狀況，而目前的草","  案看起來只有改建這個選擇，並沒有補強、修繕等方面的規定，本席的意見是將危險部","  分回歸到建築法和都市更新條例做細部補充，老舊的、不確定是否危險的部分則應該更","  有脈絡的，往整體都市計畫及社區共同生活的脈絡去思考。其實令很多在地人有疑慮的","  是如果個別推動，一旦在一堆矮建築中突兀的出現一棟高樓大廈，勢將打破這個社區居","  民的主體和人文脈絡，忽略了原本廣泛的社區人文過程和歷史記憶，雖然個別老舊建築","  該如何處理的問題很重要，但應該要有全國性的思考，對整體建築進行檢討，因此本席","  希望部長注意都市的整體規劃、老社區的生活脈絡及當地居民對現在及未來的想像，不","  要認為看起來很老舊、有危險就要改建，應該先進行系統性的老屋安檢，並將住民及社","  區周遭居民的想法納入規劃中，這樣才是真正符合他們需求的作法。","   再者，本席要提醒一個依照目前條例草案施行後很可能發生的問題，以艋舺區為例，","  人口本來就很稠密，包括交通設施、教育機構、防災避難空間等公共設施本就不敷使用","  ，大家都很擔心巷弄過窄和防災設備不足的問題，現在在窄巷、防災空間、安全問題有","  無解決都還不知道的情況下，又要開放容積率、建蔽率，興建高樓大廈，使居住的人愈","  來愈多，勢必會讓問題愈發嚴重、更加危險。因此本席認為現在將全國老舊社區都放在","  一個條例中規範之，有相同的容積率和建蔽率的設計，這是未事先做過研究和調查的作","  法。"],["葉部長俊榮：以萬華為例，有如同南機場公寓那樣的大面積的情況，也有如同龍山寺附","  近小街廓和個別獨棟房屋的情況，樣態很多，我們現在做的先不要設想是非常大街廓的","  ，要想到這只是要解決安全問題，目前居住的房屋已經有安全問題了，難道可以等以後","  全國同步後再解決嗎？應該現在就要解決發生地震時可能產生的問題啊！假如是要重建","  ，由於原本建築就已經適用舊的容積率相關規定，因此不會發生某一棟建築物特別高聳","  的狀況。"],["林委員昶佐：本席認為現在的草案條文寫得非常空、大，應該再規定得更具體一點，並","  舉辦公聽會，讓在地社區的朋友能有進一步的瞭解，並納入在地的聲音，不要倉促的通","  過立法。"],["葉部長俊榮：我們認為這個很重要，但在處理上一點都不急躁，事實上已經研議了相當","  長的一段時間，不過在過程中我們會再傾聽各種想法，當然也包括委員剛才提到的各種","  顧慮，其實在研議過程中我們也曾思考過這些問題，我們會將定位等等關資訊提供給委","  員，能向民眾好好做說明。"],["林委員昶佐：現在最怕的是在地問題沒解決，卻讓想賺錢的人都將錢賺走了。"],["葉部長俊榮：我們現在的目的就是解決在地問題。"],["林委員昶佐：針對這個問題，我們會繼續追蹤。"],["主席：上午會議進行到此，現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。部長，我們今天審查的是都市危險及老","  舊建築物加速重建獎勵條例，對此本席非常支持，因為我認為危險及老舊建築當然要儘","  快改善，畢竟台灣地震頻繁，我們真的承受不起，尤其是在都會區，一旦遇到大地震，","  只要有1棟老舊建築倒塌，整個城市幾乎就要癱瘓，更遑論若是有多棟建築出現問題，","  會是什麼樣的災難？因為都會區的人口實在太多了，現在大家住的房子安不安全？要不","  要改建？關乎的不止是屋主的問題，還包括非常多移居到這裡就學、就業的人口，也就","  是說，租房子的這些人，現在所住的房子是否安全，都可說是牽一髮而動全身的重要議","  題。","   所以問題來了，我們都希望危險及老舊建築能夠加速重建，對於這件事，相信大家都","  了解也都同意，這是一個大的方向，但是要怎麼重建呢？從早上到現在，我發現所有在","  野黨委員似乎都一再質疑這是部長急就章的獎勵草案，而且說你沒有跟台灣社會多溝通","  ，說你太急了！這點是否請部長好好說明？其實我聽過你多次表示，這是經過一段長時","  間的研究分析及規劃，對嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對，這並不是現在才突然提起的一個議題或政策，因為","  長期以來我們歷經無數次地震，所以在前次時，我們大規模提出一個安家顧園計畫，這","  個計畫基本上是以補助評估為主，然後採比較自願式的作法，但我們發覺實施之後並不","  理想，因此著手調整，也就是說，我們一方面要調整安家顧園的內容，另一方面要積極","  提出法案以解決都會老舊建築的問題，尤其是防震的部分。","   在我們整個提案的過程中，其實都有一直在研議及討論，而社會各界對這個問題非常","  關注，也都有各種不同的聲音出來，我覺得這是一件好事，因為可以讓我們了解大家有","  什麼樣的顧慮，所以我們今天在委員會裡面提出的報告，已有相當多的部分在反映過去","  這段時間我們接收到的各種意見，同時也已經過相當程度的研議及討論。","Kolas","  Yotaka委員：所以並沒有所謂的急就章或是「食緊挵破碗」的情況？你並不接受這樣的","  說法？"],["葉部長俊榮：對，我們一直都有持續關注這個問題；當然，也有持續的溝通。","Kolas","  Yotaka委員：另外，今天有多位委員拋出一個議題說要舉行公聽會，請問對於這件事，","  你的立場是什麼？"],["葉部長俊榮：我們尊重委員會的決定，我想等一下也許會討論到這個問題；但不論如何","  ，今天這個草案，不管是規劃內容或是研議方向，其實已相當程度反映各界給我們的意","  見；當然，為使有些具體條文更臻完善，我們也認為在逐條討論時，大家還是有機會可","  以進一步強化。","Kolas","  Yotaka委員：今天上午也有在野黨委員很高調的說：「全世界沒有任何一個國家像我們","  這樣又給容積率又免稅的來鼓勵老屋重建！」，對此我要提醒大家，雖然立委有言論免","  責權，但是講話還是應該經過查證。據我了解，其實很多國家都有類似政策，他們為了","  老屋可以更安全，甚至為了鼓勵人民使用綠能，所以對於部分危險建築，的確提供有容","  積率的獎勵及免稅，例如美國、愛爾蘭、加拿大、印度、日本及智利等等。就以美國芝","  加哥這個城市為例，為了希望建築可以多多使用綠能，好比太陽能板之類的，政府會增","  加容積率以為獎勵。因此，我在這裡要強調，的確有這樣的案例，希望在野黨不要為了","  反對而反對，如果大家同意且支持這是一個正確方向，那我們就來理性討論。不過，我","  也要告訴部長，我可以體會你剛才說的，這是一個非常長的里程，我們規劃了很久，台","  灣也經歷那麼多次的地震，所以這個政策攸關很多人的生活，但現在它卻被懷疑涉及利","  益分配，基此，希望部長稍後可以具體回答我的問題。","   剛才有部分在野黨委員提及這是讓少數特定集團獲取暴利，造成社會資源分配更不公","  平的草案，例如第六條有關容積率的問題，內政部鼓勵大家儘快改建，並將容積率提高","  到法定容積率的1.3倍，如果我的理解沒錯，就是相同的一塊地，如果屋主願意改建或","  重建位在上面的老舊或危險房屋，那麼政府增加容積率的意思，以白話來說，就是鼓勵","  屋主可以愈蓋愈高；也就是說，一旦這個條例完成立法，那麼在施行後快速提出申請重","  建計畫的人，還可以增加10%的容積率，讓他可以把房子再蓋高一點。部長，有人說這","  是圖利特定廠商，你有何想法？"],["葉部長俊榮：首先，我要說明所謂重建並不等於愈蓋愈高，所以這個說法並不合適。相","  信大家也了解，既然它叫做「危險」或是「老舊」，就表示有很多是在實施容積管制之","  前，就已經蓋在那裡，所以它沒有受到我們現在的容積管制，而它蓋在那裡本身就是一","  個存在的事實；當然，民眾在這個過程當中，也居住其間。因此，我們現在對於「原容","  」是提出1.15倍做為天花板，但這個獎勵並不是說就一定那樣，它只是一個天花板，未","  來還有細節及項目的規劃，我們會詳細的規定出來，所以基本上，當然不是為了特定的","  建築物去設想而推出這些法條，我們的思考方向是著眼於為數龐大且在耐震上可能有疑","  慮的建築；再說，過去的都更，在實施時，不論是在程序上或要求上，確實不是那麼容","  易，以致造成相當多的拖延，因此，我們這次是脫鈎處理，並不是採行都更的機制，所","  以沒有冗長的權利變換以及縣市政府在個案審查那樣的階段。","Kolas","  Yotaka委員：好，那我要請教一個技術性的問題，為什麼獎勵的比例是1.3？這是怎麼","  算出來的？如果按照都市更新建築容積獎勵辦法裡面的建築容積獎勵項目及評定基準表","  來看，最高比例是1.2，而你現在提出的是比這個基準表最上限1.2更高的獎勵比例1.3","  ，請問為什麼？"],["葉部長俊榮：其實我們抓的是過去的一個平均值，所以它並不是特別高，也不是特別低","  ，從過去抓出來的平均值大概就是1.3，而且它是做為天花板，並不是做為每個個案的","  絕對數字。","Kolas Yotaka委員：好。","   另外，有關減免地價稅或房屋稅的部分，包括第十條規定主管機關得視財務狀況擬訂","  計畫，辦理重建工程必要資金貸款之保證。請問你們有沒有評估過減稅或是免徵地價稅","  以及提供貸款保證這樣的政策，對於政府的財政或稅收會造成什麼影響？這個數字有沒","  有評估過？"],["葉部長俊榮：我們的評估是認為非常值得做為誘因，畢竟現在有些老屋之所以有改建上","  的困難，有一部分的原因就是如果改建之後適用新的房屋稅，屋主不一定付得起，所以","  兩年內減半房屋稅這個部分，當然要繼續推動，除非他再移轉，否則兩年內房屋稅減半","  ，對於有著「改建之後是不是還住得起？」這種疑慮的人，可以解除他心中很大的疑惑","  ，所以這些都是所謂加速、所謂獎勵的項目之一，我們希望透過這樣的作法，能夠讓整","  件事情提高誘因。","Kolas","  Yotaka委員：部長，我要請你看一下這張表，其實我也很關注這個議題，因為全國有5","  5個原住民族鄉鎮市區的都市計畫案，他們也是原鄉，除了花蓮，還有台東、桃園及苗","  栗等等。因此，本席要請教，剛才我們講到容積率及免稅的獎勵政策，但是除了建蔽率","  、容積率之外，我們的容受力到底有多少？我相信大家都想看到美麗的台灣、美麗的土","  地、美麗的城市，但在我們的都市裡面，要看到怎樣的天際線？怎樣的景觀？怎樣的天","  空及怎樣的特色？我們現在推出這個獎勵條例，用單一的標準來鼓勵老屋重建，但有沒","  有可能抹煞了各式各樣不同地區的特色跟美麗？就以我曾經就讀的東海大學來說，早期","  的校舍絕對不能比校園內的相思樹還高，因為它訴求天人合一的精神，所以這是整個校","  方美學的選擇，無涉建蔽率或容積率。而今天我們訂定了一個數字做為標準，不管它是","  叫天花板或地板，你認為我們有沒有可能跳脫這個重建獎勵辦法？身為內政部長，你對","  台灣的都市規劃、台灣的美麗或是都市的願景有何想法？因為我們不可能永遠急就章的","  拋出單一個案式的獎勵辦法來看都市整體的發展，尤其像台北跟花蓮，同樣叫做都市，","  但它們要有不同的景觀及願景來帶給別人很多不同的想像，這樣才對吧？"],["葉部長俊榮：我理想中的都市landscape，並不是整整齊齊，有著一樣的高度和一樣的發","  展強度，然後看起來非常現代化的情景。其實以現在既有的形貌，如果能夠維持並針對","  當中比較有問題的點去做相當程度的增強，甚至因為這一點的增強，進一步帶動整個既","  有形貌的出現，尤其是用一種比較細微、貼心的方式來處理，而不是什麼事情都用大手","  術的方式來處理，那麼我想許多地方是可以有這樣的發展空間的，像日本，這樣的形貌","  就表現在很多地方，他們就是這樣在呈現。我們常常遊走在全世界幾個主要都市，就以","  台北市或新北市的某些地方為例，看起來好像有些窳陋或老舊，但是如果你整個深入去","  看，就會發現它整體有著一定的味道，所以如何讓它既能重現原有的風華、原有的樣貌","  ，又能解決機能性的問題，這本來就是我們應該細心處理的；我倒不認為走在美國的第","  五大道上，看到兩邊都是一樣的天際線，就是一種最好的處理方式，因為我相信每個都","  市都有它的背景、歷史及文化發展，如果能夠用這樣的角度來看，有些微型的處理方式","  ，反倒是我們應該努力的方向，更何況這是針對建物的安全。","Kolas","  Yotaka委員：好，非常謝謝部長，因為今天時間有限，希望還有機會跟你繼續溝通，也","  希望召開公聽會之後，能夠聽到更多聲音來提供內政部參考。謝謝。"],["葉部長俊榮：謝謝委員。","主席（Kolas Yotaka委員代）：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。今天花次長還沒有上台過，現在我要請","  花次長和部長兩位一起上台，因為有關整個住宅及都更，花次長也付出很多心血。","   首先請教部長，今天早上我聽到你回答記者時表示，之所以提出都市危險及老舊建築","  物加速重建獎勵條例，第一是著眼於地灣地震頻繁，我們必須居安思危；第二是目前不","  符合耐震標準且已30年以上的老舊房屋大概有3萬4,000棟，對嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。主要是4、5層樓的建築啦！"],["姚委員文智：這些產值可達2兆7,000億元，對不對？"],["葉部長俊榮：如果每棟以8,000萬元的營造成本來計算的話……"],["姚委員文智：對。其實我看到部長這樣回答滿高興的，因為我多年來一直在推動這件事","  ，基本上，都更包括都市改造的部分、居住正義的部分，也包括很重要的調整生活空間","  的部分，除此之外，還有就是幫助經濟產出的部分，這點我在這裡已經不厭其煩的講過","  很多遍了；當然，我也跟營建署討論過。像投影片中顯示的，就是台北市的都更產值，","  它有時會隨著房價起伏，不過粗估大概是15.73兆元，這是以最近你們提供給我的資料","  來做計算，亦即可以都更的房屋，在30年以上，但是耐震標準好一點的，如果都來蓋是","  51萬戶，產值為15.73兆元。","   請看下一張，如果以大台北來看，產值是34.14兆元，我們知道，1兆等於一萬億；請","  看下一張，如果松山機場遷走，限建區的高度解放以後，產值將近10兆元；請看下一張","  ，這不是我發明的，而是日本在泡沫經濟之後，為了解決內需的作法，稱為「都市再生","  特別措施法」，他們指定了65處，面積總共是6,600多公頃，以產值來看，2011年是6.","  2兆元台幣，最近估計大概是7兆元台幣，也就是說，他們創造了折合台幣10多兆元的產","  值；不過，他們的房地產也是逐步在折舊、逐步在跌。所以我今天早上聽到部長這樣回","  答還滿高興的，但接著也衍生一些問題，行政院現在正在推的前瞻基礎建設，號稱四年","  要投入近兆元，要用特別條例，編列特別預算。所以，我的問題就是，我們今天在談的","  ，不管是老屋重建或是都更，裡面要投入多少公共資源？我們可以得到多少產值？在這","  計畫裡面占多少比例？這些部長心裡有沒有盤算？"],["葉部長俊榮：老屋的課題與前瞻基礎建設，目前並沒有必然的銜接，但是姚委員所關心","  的前瞻基礎建設，有關城鄉建設的部分，有些牽涉到道路瓶頸，有些牽涉到舊社區，但","  是現在在推動的危險及老舊的建物是……"],["姚委員文智：本席認為，整個政策的法律體系當然要完備，相關配套要隨著時空與各種","  不同的變數來調整。整個國家的資源，應該要全盤看得更清楚。我發現你們的舊市區再","  生工程，預算大概不到100億元。在內政部所屬的預算中，對於廣設公宅，或是年輕人","  的聚落，大概只有匡140億元。以上的資料是初稿，你們後來有沒有調整我不知道。"],["葉部長俊榮：確實是初稿，我們有調整。"],["姚委員文智：但是我要提醒部長，這距離你所宣示的目標，有一段距離。這也是我一直","  大聲疾呼的，不要小看這件事情。公共資源的投入，不管是在都更基金做保證，這是最","  低限度，或是真正進行大規模的公辦都更、融資，或是公共建設，這裡面能創造的產值","  真的很大，大家不要忽略了。我希望你回去行政院反映，其實我也跟院長提過，只要把","  視野打開，就知道你目前規劃所佔的比重對不對。因為部長早上也提到了3.4萬棟，但","  要注意一點，你提的是3年，平均起來你可以創造1兆元的產值，假設你通通做到的話。","  當然下一個問題我就要問，你能夠完成多少比例。早上我看張宏陸委員、賴瑞隆委員也","  有提到這個問題。即安家顧園這個計畫所占的比例大概不到10%，過去李鴻源部長所提","  的出租平台計畫，其完成率奇低，還有很多計畫的完成率也都很低，所以整個政策推出","  來，政策的評估到哪裡？我從早上聽到現在，發現這個部分真的還要再加強。"],["葉部長俊榮：許多計畫經過檢討之後都調整了，包括出租平台也調整了，安家顧園的部","  分我們目前也用這樣的機制在調整。"],["姚委員文智：真的要再加強。另外順著這個話題，幾位原住民委員也提到，我們都在談","  都市，那非都市地區，城鄉差距大的地方，甚至是水土保持上有疑慮的地區，早上顏寬","  恒委員也有提到土壤液化或是斷層的問題，所以不只如你提到的要預防地震，亦即這不","  只是房子老舊導致耐震標準不符的問題，而是本身的地質更危險。關於更危險的這一塊","  ，我們目前在這個法案裡面顯然是沒有處理到，內政部對此有什麼想法？"],["葉部長俊榮：我們處理的是建築物，如果談到比如土石流，那又是另外一個機制了。"],["姚委員文智：我知道，因為你標題已經強調是都市，但是整個國家的經營不是只有都市","  ，雖然我是台北市選出來的立委，但是例如原住民區域、部落，就像早上鄭天財委員提","  的，也都是很重要。我要順便推銷一下，李應元署長當時當立委時，我們曾共同提一個","  叫做「改善全國老舊建築物構造安全特別條例」，這個特別條例第七條有600億元的經","  費，其實相較你現在提出的1兆經費，其實並不多，只占6%。在我看來，這叫做防災消","  費券，這600億元是政府用來協助的，你現在提的法案，是讓我們有個機制，讓民眾趕","  快來重建。好，這是一條路，但是其中沒有去解決的部分，像是地震不會只針對都市，","  所以要如何去解決，這要請部長去思考。這個部分我們有思考過，即在維冠大樓事件發","  生之後，由李應元、姚文智、陳亭妃、莊瑞雄等委員共同提出來的。而這個600億元的","  想法，有沒有可能納入這個法案當中呢？我對這個想法是將其形容為防災消費券，是有","  意義的，是由政府來協助人民居安思危去做努力。更何況現在政府打算用4年花1兆元來","  處理這件事情，所以我認為部長應該考慮一下。","   最後回到這個法案，我曾多次與花次長溝通，關於這四個法案，內政部大概已經準備","  3個，其中都市再生特別條例，其實就是日本的制度。如果危險及老舊建築的案子是都","  市的針灸，都市再生特別條例就是拔罐，如果你覺得危險及老舊建築的案子是預防地震","  ，那都市再生特別條例就是都市要動手術，是我們要針對特別的區域，例如台北車站併","  同後站附近的特定區域，一起來做手術。這與部長所提的，對於都市的願景想法，應該","  是一致的。我希望內政部能夠堅持下去，希望在這個會期，這四部法案能成為一個都更","  的體系。如果原來的都更條例是藍本，那就一個針灸，一個拔罐，國家住宅的案子可能","  是請一個專門的好醫生。我們希望這個體系，好好來處理都市發展、地震預防的問題，","  進而推動整個都更產值的提升。我藉這個機會再提醒，這個會期我跟曾委員，到目前為","  止都有共識，希望這個民生關心的法案能順利推動，我們在內政委員會不需要那麼血汗","  、那麼劍拔弩張，早上黃昭順委員應該有受到感染。","   總之，我們希望努力來推動，但是我剛剛提到的，國家的資源預算，還有必須關照的","  層面，我也希望部長都能夠注意到，這代表新政府在面對都市及空間治理的問題，是有","  完整的計劃與配套，也就不枉我們花這麼多時間來處理這個事情。至於條文的細節，剛","  剛有共識，下周會召開公聽會，逐條討論的時候也會再來討論。媒體的朋友在這裡，原","  來有一個條文，內政部已經修改了，有人質疑說你們會讓它盲目地蓋很高，因為除了限","  航區，其他地方都不設限。其實不會的，在此我替部裡來回答，而且部裡已經提一個案","  子放在我桌上，已經修掉那部分了，所以不會像有些名嘴說未來可以亂蓋一通，這是不","  會的。"],["葉部長俊榮：不至於如此。"],["姚委員文智：謝謝。"],["葉部長俊榮：謝謝委員。我們和委員一起合作，希望能逐步予以落實。"],["主席（姚委員文智）：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。這次我","  們討論的是老屋重建條例，我們回到2013年大法官釋字第709號解釋文就已提到部分都","  更條例是違憲的，表示這裡面不管是法制面或執行面其實都存在很大的問題。去年馬政","  府已經提出相關的都更條例修正條文，可是讓民間非常失望；蔡總統也說要啟動都市更","  新的帶動發展，但是沒想到今天都市更新條例還沒討論，你們就先把老屋重建條例提出","  來，甚至其條文也排除適用都市計畫法，即不受都市計畫法的限制，請問你們這樣搶先","  通過的目的到底是什麼？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們的目的是解決問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：解決問題？依據剛剛你說的，按照第二條","  規定危險建築或是老舊建築是否可重建的問題，今天新聞就直接報導你說它會帶動營建","  業2.7兆元的利潤，這是不是如民間所說的你之所以搶先過是為了圖利這些建商？"],["葉部長俊榮：不是。我想委員應該很了解我們過去在都更的議題推動面臨相當多的困難","  ，委員剛才也特別提到，一般我們想到老舊房屋改建馬上想到的就是都更，問題是我們","  都更的機制確實如委員所說的，不管是合憲性或是推動上，都有釘子戶等各方面的問題","  要去面對，我們也希望在委員會能夠處理這些問題，但這個條例處理的不是都更這個機","  制，而是直接針對現在住戶本身的需求，我們了解這當然是私人財產，不過因為它有非","  常強的公益性，所以必須這樣處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你剛剛說的是要去解決現在住戶本身的需","  求，可是有關老屋重建條例也是限定在都市啊！"],["葉部長俊榮：對，以都市為主。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：整個台灣的需求那麼多，怎麼只以都市為","  主！請問林肯大郡是不是危險建築？林肯大郡是位在非都市地區啊！其實現在有非常多","  有這樣需求的並非只限定在都市地區。你們現在所提出來的條例並沒有真正符合民意，","  甚至條文所呈現的也讓相關都計界覺得非常緊張，譬如很多條文都寫著不受都市計畫法","  的限制，可是老屋重建條例的上位法律就是都計法！"],["葉部長俊榮：所以基本上，它是在都市計畫的範圍內。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那麼都市計畫的目的是什麼？"],["葉部長俊榮：都市計畫範圍內才適用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：都市計畫是要在整個都市發展空間有一個","  完整的計畫，可是都市計畫法都還沒有討論，你們就先處理老屋重建條例，這會產生什","  麼問題？譬如一個單點式的重建，它就缺乏空間的整體考量，你認同我的說法嗎？"],["葉部長俊榮：我不認為是這樣，並不是缺乏空間的整體考量，因為它本身是在……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為何不認同？請你舉例說明單點式的重建","  怎麼還能符合空間的整體考量？"],["葉部長俊榮：都市計畫本來就在那裡，整個都市計畫如果有需要檢討，包括個別檢討或","  通盤檢討都有一定的機制，我們是在沒有破壞原來都市計畫的狀況下，針對原來的建物","  如果有耐震上的風險，那我們在原來的基礎下，甚至於……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：譬如單點式的重建，它重建之後的樣貌和","  原來一樣嗎？有沒有可能更高？有沒有可能更寬？"],["葉部長俊榮：它重建的樣貌可以更好，但不必然更高，但是為了解決安全和老人社會的","  問題……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：它有沒有可能影響停車位的空間不足、小","  巷弄的不足？有沒有可能？有可能對不對？"],["葉部長俊榮：那有另外的機制處理，但是我們不能陷入所謂的什麼事都要全盤處理，以","  致於沒有辦法處理單點的問題，這是我們過去一直沒有辦法處理危險建物一個很大的盲","  點。我們現在必須針對實際需求，尋求一個可以解決這些問題的管道，否則我們永遠都","  只能講因為要配合以後整體發展所以這個地方不能動云云，而一直把它放在那裡。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：按照條文內容所呈現的，重建需要經過全","  體住戶同意，再向地方政府申請核准。而它跳過了都市審議的機制而且還要住戶百分之","  百同意，如果按照老屋重建條例的規定，其實都只是產權簡單、容易整合的老屋可以處","  理，但是在都會地區或是我們覺得必須老屋重建的地區通常都是產權零碎、複雜及難以","  整合的，就會變成這種大型建築的社區沒有辦法重建，而只能處理建商或銀行等金融機","  構的部分。民間之所以會質疑這一點，主要原因是很多條文內容排除了最上位的空間規","  劃概念；其次是它沒有辦法解決大法官釋字第709號解釋文中法律面或執行面的困難。","  我們要解決整個空間的問題，不能光只是處理大法官釋字第709號解釋同意的比例問題","  ，還有很多必須處理的問題，你同意我的說法吧？因此，我覺得現在不該只是搶快處理","  都市危險建物及老屋重建的法案。"],["葉部長俊榮：委員剛才講的大法官釋字第709號解釋文，針對文林苑的狀況，我們在推動","  的政策不會有那一類的問題，正因為這樣……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的意思是不代表釋字709號解釋之外的其","  他問題就不必去檢討。"],["葉部長俊榮：正因為這樣我們才能順勢地建立這些機制，針對問題有所突破，才能夠真","  正解決問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們再來談個別條文的問題，譬如第三條","  的適用範圍，這裡規定重建的房屋可以合併鄰接基地，如果鄰接基地不是危險房屋，那","  麼將其納入重建範圍的公益性和必要性又是如何？是不是拿老舊房屋去吃隔壁沒有問題","  的房屋呢？"],["葉部長俊榮：因為有一些希望能夠整體處理的需求，但是整個基地也必須不能大於原來","  隔壁的面積，也就是A+B，B不能大於A。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當然，B不能大於A，但是它仍然可以被合","  併，也就是說其實隔壁的基地建築物並非條文明定的建物老舊或所擬定的幾個需求，但","  仍然可以被合併，對不對？現在是因為有老舊的建築，所以可以合併並非老舊建築的鄰","  接基地，意思就是可以拿老舊建築去合併隔壁的建築。"],["葉部長俊榮：我以現在的海砂屋為例，因為有海砂屋，以致於會連結周遭一起處理，本","  來都更就有這套機制在，只是運行機制經我們很仔細的考量，讓它在推動上可以更為合","  理，所以並不是說這樣子的做法是多麼的突兀，但我們還是有限制在合理的範圍內，像","  海砂屋的處理機制也是如此。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果是這樣子的話，因為這裡提的老舊建","  築物或是危險建築物，真正的問題在於安不安全，可是你們已經將老舊建築物定義為屋","  齡30年以上就可能有危險……"],["葉部長俊榮：所以要做性能評估。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那還不如去落實過去實施的老屋健檢，讓","  它法制化啊！"],["葉部長俊榮：但那部分並沒有所謂重建的機制，所以我們提出這個就是著眼於整個安家","  固園計畫來做反省，因為過去所律定的安家固園計畫其實只針對自願式的，補助他們來","  做健檢，而健檢完畢之後，後續的機制相對來說是比較薄弱的，所以我們要想辦法把這","  些銜接起來，的確，明明知道安家固園計畫在推動上確實是面臨了困難，我們就要勇敢","  承認，基本上，這是過去政府提出的計畫，我們馬上發覺這是有問題的，所以要想辦法","  來做銜接，一方面將安家固園的評估等機制留用，包括土壤液化的問題也在安家固園計","  畫中有照顧到，另外一方面我們也要提出法律來處理，讓它可以加速重建。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：除了部長提的安家固園計畫，缺乏後續重","  建相關的配套，可是前面的老屋健檢……"],["葉部長俊榮：那是由安家固園機制來處理的，我們一般談到老屋健檢，其實就是在安家","  固園的機制之下，補助一般民眾去做初評，甚至是進一步的複評，但是對於接下來若真","  的要重建的話，則目前相關的機制可能還不夠到位，所以才有這樣的法律希望來加以銜","  接。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：而且也不夠普及，對不對？"],["葉部長俊榮：安家固園計畫中關於評估的比例真的是太低了，而且若沒有這樣的法律來","  做銜接，其機制的功能、好意就沒有辦法充分發揮，所以我們是實際面對問題，然後直","  接予以改進，讓這樣一個銜接能夠達到當初安家顧園計畫的一個初衷，就是房子雖然老","  舊但要耐震，而且該改建的則必須改建。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們有無把民眾參與的機制納入呢？我在","  條文中似乎沒有看到這部分。"],["葉部長俊榮：我想在推動的機制中，民眾自己要當一個主角，必須願意去銜接，所以這","  部分絕對不是政府單純、片面、強力的施壓，換言之，民眾參與的部分還是有包括在內","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以到底有無民眾參與、社區參與的機制","  ？"],["葉部長俊榮：基本上還是以人民做為主角，然後政府把機制建立起來，所以才會有獎勵","  ，換言之，民眾對於防災的意識建立起來，然後和政府一起面對這個棘手的問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後，花次長在天下雜誌中有提到，如果","  本質上沒有辦法解決這種維繫以建商主導更新的寡占模式，讓都更只能發生在潛在利益","  夠大個案，大範圍的老舊社區都繼續擺著，請問此一老屋重建條例是否違反你提到的各","  種不同的跟都市更新的理念？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。我想委員在老屋重建跟建商聯結的角度可能是有問題的","  ，其實老屋重建本質上跟建商推動都更是兩碼子事。第二個，大區域的都更其實還是可","  以搭配老屋重建來逐漸達成。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是都更整體去調整、修正，是一","  件重要的事，而我也是按照你最早的那個思維來跟部長討論關於整個空間規劃的整體發","  展，其實這些要從上位的都更條例去做解決。"],["葉部長俊榮：我們也有心跟大院合作，一起看看都更條例要如何處理。謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。首先，對於花次長的回應，我是有幾分","  的不認同。其實關於本案，本席的關注度非常高，之前我曾在台北市議會有19年的時間","  ，所以對於台北市的都更條例我非常的清楚，到目前為止，過去不管是危險建物或是老","  舊建物要更新，碰到最大的問題就是要經地主百分之百同意這一部分，而現在的都更則","  是不用經地主百分之百同意，但困難度高就在中間仍需經過很多的協調，而這也是都更","  進度非常緩慢的原因之一。","   但是本條例卻規定要經百分之百的同意，則在未來推動速度上，本席是憂慮的，所以","  這部草案還有無修正的空間呢？這是第一點。","   第二，關於百分之百同意一事，這比目前都更條例的門檻還要高，所以屆時會不會看","  得到但或許吃不到呢？像我的選區南港，不僅有輻射屋，甚至有一棟大樓既是輻射屋又","  是海砂屋，而現在面臨的最大問題就是地主百分之百同意的問題，所以可以改建的早就","  依目前的都更條例來做了，因此，如果依本案百分之百同意的方式來走，那我想應該是","  那些單一地主的情況才比較有可能重建，我知道本條例在高度、基地大小的限制上有所","  突破，就算如此，還是單一地主或是財團整個買下來的情況比較容易可以重建或是相關","  的速度才會加快。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我想委員對都更非常的了解，的確，百分之百同意比例","  是一個困難，而都更推動的過程中，也是會面臨相當多的困難。"],["李委員彥秀：那這部分要調整嗎？"],["葉部長俊榮：對於都更大家制式的思維就是一直放在是否百分之百同意或是多少比例同","  意的問題，可是現在處理的加速老舊建築物的改建、重建，並不是依都更機制來進行的","  。"],["李委員彥秀：但關鍵還是要經地主百分之百同意，若有一人不同意，就無法改建。"],["葉部長俊榮：如果沒有同意，本來就沒有辦法改建，但是有同意的，我們要讓他們有可","  能改建。"],["李委員彥秀：部長的邏輯是有問題的，如果這棟大樓有48位地主，其中47位同意，只有","  一位不同意，然後溝通1年、2年甚至3年都還是沒有辦法改建，這時該怎麼辦？基本上","  ，本條例應該是要協助那些需要改建的人，讓他們看得到也能用得到，甚至這輩子也能","  夠等得到。換言之，這塊基地上的建築物如果真的是屬於危險建物，上面如果有48位地","  主，其中47位同意，只有一位不同意，一樣還是沒有辦法增加改建的速度。基本上，本","  席希望這個條例是看得到、吃得到且用得到，而這就是我要點一下部長的地方。否則就","  必須是單一地主或是財團整體買下來的情況，這樣才有機會改建。"],["葉部長俊榮：其實不一定是單一地主……"],["李委員彥秀：你還是沒有聽懂我的意思，你不要再把這個問題兜著走了，方才我就已經","  提到，因為草案當中就是規定地主百分之百的同意，所以只要有一位不同意，仍舊沒有","  辦法儘速走後面的程序。"],["葉部長俊榮：可以走都更的程序啊！因為都更的門並沒有關掉，而這邊的機制會讓能夠","  同意的……"],["李委員彥秀：我要說的是，都更有都更的機制，但是我們期待這個條例可以讓危險建物","  加速改建的速度，甚至比都更還要快。"],["葉部長俊榮：這就是我們要走的路。"],["李委員彥秀：可是這個門檻比都更還要高，因為要地主百分之百同意，總之，我提出這","  個意見只是要你們想清楚，你底下的同仁應該比我還要更專業，所以我才在此點你一下","  。","   第二個問題點，這次你們突破土地大小、基地規模及高度的限制，方才部長表示這不","  會破壞都市景觀，可是同樣大小的面積不讓其提高容積率，這在改建上不會影響市容景","  觀，事實上是有問題的，舉例來說，一個100坪或是150坪的土地，同時也達到像地主百","  分之百同意等條件，但是若無法拉高容積率，則誰要幫他們改建呢？"],["葉部長俊榮：在不同的地段、不同的地方來推動，當然因為地價的關係……"],["李委員彥秀：方才你答復委員時提到這並不會破壞市容景觀，因為過去所有的都更都還","  是要走都市計畫、都更委員會等程序，表示其審議是需經一定的過程，現在你們高度、","  基地大小不限制，而且你們也說這不會破壞都市景觀，但假如是在松山機場附近，本來","  都有所謂航高的限制，若有一棟大樓符合你們規定，即符合危險老舊建物的條件，雖然","  你們沒有限制高度、基地大小等等，而當他們蓋高起來後，難道對都市景觀都沒有破壞","  嗎？這是我的第一個問號。","   第二個問號是，若是同樣的面積，然後放寬條件讓其加速改建，他們怎麼可能不蓋高","  呢？所以今天很多委員建議還是要召開公聽會，好好將這項草案再仔細的加以處理，目","  前都更可以走的事實上很多都已經去做了，而那些沒有辦法都更的老舊建物，就可能是","  這部法律要處理的，方才委員提到土壤液化，光是台北市土壤液化區就有多少呢？如果","  都適用本條例，那就不得了了。"],["葉部長俊榮：我們重視委員提出的顧慮及問題，而這些議題我們都有考慮在內。"],["李委員彥秀：到底哪些是真正的老舊危險建物，還有土壤液化區，我不是說不可適用，","  但不知道你們有無思考到全台到底有多少的土壤液化區，若將這部分也拉進來，則屆時","  的priority、順序你們有分配清楚嗎？像這些你們都要思考清楚。然後還有性能評估的","  部分，到底哪些是性能評估，相關的內容至今你們都還是沒有提出，部長，對於性能評","  估，目前你們有無什麼具體方向？"],["葉部長俊榮：主要是耐震，那是最重要的。"],["李委員彥秀：其他的呢？"],["葉部長俊榮：當然還有其他不同的項目，可是最主要的就是耐震。"],["李委員彥秀：若土壤液化區也包括進來，那我就不知道全台有多少地方是可以適用本條","  例，換言之，我擔心屆時這樣的區域會非常的多。"],["葉部長俊榮：土壤液化的部分在安家固員計畫中就有處理了，而本條例主要並不是處理","  那個部分。"],["李委員彥秀：我今天只是要建議你思考幾個問題，你也不用再跟我強辯。"],["葉部長俊榮：我只是要跟你說明，因為有一些在理解上可能有一點落差。"],["李委員彥秀：我不會有落差，因為現在這個草案是不清不楚，看得到也不見得吃得到，","  所以我點出幾個問題，包括放寬基地的容積、突破航高的限制、百分之百地主的同意，","  還有性能評估的部分，你說主要的項目是耐震，按照現行住宅性能評估實施辦法，裡面","  還提到了光環境、節能環境、音環境等，我希望跟這些不要有太大的聯結性，而是要與","  建物的安全性有著百分之百的關係，然後才去做性能評估，否則將這些也拉進來的話，","  則可以適用的區域就太多了，這樣一來反而達不到原來危險建物需要改建的目的。以上","  3點是我今天要提出來的建議，後續相信召委也會安排相關的公聽會。","   總之，這個事情影響的層面非常廣泛，我不希望只是圖利部分有力的實施者、地主或","  建商，我們希望複合性的住宅區中，真正的老舊建物能夠透過這項條例，真正有辦法可","  以加速其改革，換言之，那些無法藉由都更來改建的、走不下去的或是有困難的，真的","  可以因為有了本條例而使他們能夠加速重建，但是關於百分之百地主同意的條件，有的","  地方真的是沒有辦法做到。"],["葉部長俊榮：委員關心的問題我們都有聽到，也會再做進一步的說明，但可能有些地方","  是有些誤解。"],["李委員彥秀：我非常清楚，而且沒有誤解，之後召委召開公聽會時，我會再提出相關的","  質詢。謝謝。"],["主席：下週曾銘宗委員就會召開相關的公聽會，歡迎李委員再來參加。","   接下來登記發言的劉委員世芳、王委員育敏、蕭委員美琴、林委員德福、黃委員偉哲","  、鄭委員運鵬、鍾委員佳濱、賴委員士葆、王委員惠美、張委員麗善、陳委員明文、葉","  委員宜津、邱委員志偉、劉委員櫂豪、蔣委員萬安、簡委員東明、呂委員玉玲、陳委員","  超明、徐委員榛蔚、林委員俊憲、陳委員雪生、陳賴委員素美、周陳委員秀霞、劉委員","  建國、徐委員永明、羅委員明才及廖委員國棟均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。本條例就是政府為了所謂危險、老舊建","  物能夠儘量讓其翻新所提出的一個法案，當然不知道何時會發生大地震我想也是政府的","  一個焦慮，但是提出這樣一個法案能否解決所有的問題呢？說實在的，本條例目前尚未","  通過，但是民間已經是蠢蠢欲動，尤其是那些超過30年的老舊建物，說實在的，很多房","  子屋齡都是30年以上的，就像我們的大樓，有人也說要不要來都更，因為可能不用花什","  麼錢，即政府給了很高的容積率，都更後幾乎就可以換一棟新的大樓了，所以若要求需","  經全體同意，我想這是沒有問題的。","   而今政府想要解決的應是那些危險建物的問題，事實上，很多危險建物大多位於巷道","  狹窄之處，然後現在又要面臨老年社會，其實有很多的老人都被「綁」在老舊公寓中，","  因為沒有電梯，他們根本就出不來，所以這是政府亟需解決的問題，而本條例可否解決","  這些問題呢？我相信是無法解決的，因為就算不用出什麼錢，但那些老舊公寓的屋主可","  能還是不太想重建，像一樓的住戶可能會要求重建後一樓還是要有庭院；頂樓的住戶要","  求要有頂樓；中間的住戶要求居住的面積不能減少，可是重建後公設比就占了30%，所","  以每個人居住的面積一定會縮小，這時就算不用出錢，要取得全體同意就很困難了，因","  為住戶可能就會鬧翻天了，像一樓的可能會說，原本一樓就有空地、停車場或是花園，","  可是改建後面積就會縮小，而且改建後也不一定可以分到一層樓，在此情況下，這些老","  舊建物，尤其是危險建物，是很難達到重建這樣一個目的。","   此外，我想最先響應這樣一個政策的就是尚未到危險階段，只是屋齡超過30年的房子","  ，這些房子不一定是老舊，本條例提到「經建築物性能評估改善不具效益」，這是很抽","  象、空洞的字眼，比方說當初921地震時一整面牆倒下來，若要加以改善可能還是會有","  問題，因為房子還是會有一些龜裂發生，換言之，可能房子還未到危險建物的條件，但","  的確是一個老舊建物。","   其實這些老舊建物旁的巷道多是6米或是8米，而現在建蔽率和容積率有所突破了，所","  以大家都是愈蓋愈高，可是當發生火災的時候或是地震時火災跟著一起來，在此情況下","  ，消防車根本沒有辦法進去，因為建蔽率、容積率也增加了，人口也跟著增加，所以在","  這樣狹窄的巷道中，雖然增加了更多的人口，可是巷道並沒有增加，而且我們原本是為","  了防災才去設計出本條例，結果不只沒有辦法做到防災，反而造成更大的災難，所以我","  想知道一下當初做此規劃的想法是什麼。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員方才所提的各項顧慮我們都聽到了，從內政部的角","  度來看，如果不願意回應現實的需求、不想推動這件事情，這時就可以把方才委員說的","  那些提出來，因為這些都可以變成我們不要去推動的藉口，但是從今天早上開始，我不","  斷在呈現另外一個面向的故事，因為有非常多現實存在的情況，確實需要有一個程序上","  更簡便、獎勵更明確，甚至包括一些政府更積極協助的部分，如此才可能往前跨2步，","  甚至是3步，而這可能完全不牽涉到同意比例是多少，像一棟5層樓的公寓，裡面有一戶","  老人家，他不是真的不喜歡改變，可是若要跟著都更，可能是漫漫無期；可是若要改建","  ，他可能就會想需要多久的時間才能再搬進來，所以如果我們獎勵明確、程序簡便，同","  時不要受限於原來的一些條件，比方說要街道完整、要整體的開發等，即把所有的需求","  ，全部灌在這個需要突破的人身上，以上我們講出來的這些剛好成為一個不願意做事政","  府的藉口，但事實上我們並不是那樣想，而是想著如何解決這些問題，今天我們面臨的","  困難並不是真正有人不同意，而是那些傾向同意的，俟我們將機制建立起來後，會讓原","  來只有一戶不同意的，因為有了這套機制，所以他們願意積極去處理、願意邁出一大步","  ，更不用說已經有相當多的人在等待，看看有無辦法解決他們長期以來因為老人化、因","  為沒有電梯、因為困境所以困在那裡，如果一直期待整體來都更，老實說，真的不知道","  要等到什麼時候，所以如果擺脫都更那樣的機制，直接從大家商議合建的方式來解決現","  在的問題。","   至於容積率的部分，那個規定是一個天花板，並不是每一棟改建後就一定會蓋得很高","  ，還是有一定的規範可以拘束，而且在此基礎之下，尤其是原來既有的容積本來就已經","  是蓋滿的，所以從這個角度來看，我們只是解決問題，並沒有創造新的問題，相反的，","  反而可以讓我們老舊的情況可以變得更好，也解決了現實的需求，人民要的是這個，而","  不是一個體系上有多完整或是街道經過整個重新的規劃會變得如何如何，因為那不知道","  要等到什麼時候。"],["尤委員美女：但這部分還是需經全體同意，是不是？因為現在還是有很多人被困在那裡","  ，就是因為有一、兩戶是不同意的。"],["葉部長俊榮：換個角度來說，不是只有全體同意的才可以適用本條例，而是只要全體同","  意，就馬上能夠適用本條例，如果用這個角度來看，那現在有多少人在等待這樣的方式","  呢？總之，我們基本上的出發點是一個正向思考的、是解決問題的，當然委員還是有一","  些顧慮、提醒，這些我們都尊重，畢竟這會讓我們的制度在設計時可以更為周延，一方","  面反映在細節的制度設計上，另外一方面在逐條討論時，還可以把這些部分做得更好，","  但是在大方向上，我們就是基於上述的出發點，同時也跟大家說得很清楚，這與一般的","  都更、開發是不同的，重點是要解決大家現實面臨的，就是台灣多地震、房屋老化等課","  題。"],["尤委員美女：我們當然知道政府的立意是很好的，而且現在是多管道來解決問題，這部","  分我們是肯認的，可是現在把建蔽率、容積率脫離了都市計畫，讓我們很擔心這是飲鴆","  止渴。"],["葉部長俊榮：這並沒有脫離都市計畫，而是有些方面要突破相關的限制才能夠處理，所","  以基本上都市計畫還是在那裡的，換言之，這是針對既有的、危險的老舊建築，看看如","  何可以加速重建。"],["尤委員美女：據了解，建築、景觀、地政等專家學者都非常焦慮，大家擔心這會變成是","  孤島式的或是造成更多的災害。"],["葉部長俊榮：大家這些的關注是合理的，而我們也會很認真的關注這些課題。"],["尤委員美女：部長從正向來思考，要面對問題、解決問題，這是很好的，但是在這兩部","  分的平衡點上，是否能有更多的思考，讓它能夠更為周延，不要到時這裡一棟、那裡一","  棟，甚至造成更多的問題。"],["葉部長俊榮：這也是我們要努力克服的。"],["尤委員美女：總之，在逐條討論時希望可以好好來處理這些問題。謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。首先，請部長把都市危險及老舊建物加","  速重建獎勵條例中「老舊」、「危險」的定義再說一遍。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。本條例第四條有明白的定義，不管是地震、921或是……"],["江委員永昌：「老舊」指的是哪些？"],["葉部長俊榮：就是先設定屋齡在30年以上，但是要做性能評估，即第四條第一項第二款","  中的「指合法建築物屋齡三十年以上」，這是先行的第一個篩檢，再來就是「經性能評","  估改善不具效益，須拆除重建者」，符合以上條件者，就是屬於所謂的「老舊」。"],["江委員永昌：所以不一定是危險，但是性能評估後認為除非重建，否則無法獲得改善，","  是不是？"],["葉部長俊榮：詳細的細節、辦法，我們還要再訂定。"],["江委員永昌：那「危險」的定義為何？"],["葉部長俊榮：指經建築主管機關依相關法令（比方說建築法、災害防救法等）通知限期","  拆除，逕予強制拆除，或評估有危險之虞應限期補強或拆除之合法建築物。"],["江委員永昌：會不會包括那些耐震度不足、海砂屋、輻射屋、土壤高度液化潛勢區等情","  況？還是你們大概的方向就是在這裡？"],["葉部長俊榮：像海砂屋就是很典型的。"],["江委員永昌：會有居住的立刻危險，對不對？"],["葉部長俊榮：有危險。"],["江委員永昌：所以一個是「老舊」、一個是「危險」，現在老舊房屋可以走都更，為何","  本條例還要將其放進去？"],["葉部長俊榮：還是可以走都更這一條路。"],["江委員永昌：就是擔心都更要求的是1,000平方公尺……"],["葉部長俊榮：對。"],["江委員永昌：比方說有一個基地裡面可能有3棟或是5棟建築，其中有人是不同意重建的","  ，怎麼說就是不同意，所以若其中的一棟都是百分之百同意，此時可以越過都更的規定","  來適用本條例，也不用等其他棟百分之百同意，也就是先得到重建的機會，是不是？"],["葉部長俊榮：對，如果經評估確實是危險的。"],["江委員永昌：你們不怕被人說，就是因為土地產權清楚，所以會圖利到擁有土地較多的","  大地主嗎？"],["葉部長俊榮：這裡面各種類型都有，有單一所有權的，也有多數所有權的，而多數的部","  分也共同體認到需要這樣去處理，所以一棟四、五層樓的公寓，都不乏可以看到大家都","  有共同的理解，就是房子是需要改建的。"],["江委員永昌：你只是從1,000平方公尺實施都更的房屋建築來看，因為有人不同意，所以","  讓那些獨棟的、願意同意的，先讓其實施重建，那你們要不要更進一步考量，讓獨棟的","  、整棟的也不需要百分之百同意，規定百分之八十或是百分之九十同意就好，你們要不","  要設這樣的門檻呢？"],["葉部長俊榮：包括這些也是我們努力的方向，但大家可以想一想，有百分之八十的人同","  意，而其他百分之二十的人為何不同意呢？這其中一定有原因。"],["江委員永昌：現在已經解決1,000平方公尺內少數不同意的問題了。"],["葉部長俊榮：1,000平方公尺以上的就是依據都更的機制，而1,000平方公尺以下的基地","  ，則可以由本條例來處理。"],["江委員永昌：所以你實施這個政策的效益就是本來要都更，但裡面就是有住戶不同意，","  所以若有單獨棟的……"],["葉部長俊榮：不必然是這樣，因為有些是沒有要做都更的，但單純的就只是這一棟確實","  有安全的疑慮，如果要繼續往前推，面臨的是……"],["江委員永昌：我現在談的是老舊的部分，危險的部分就先不談，就是一棟老舊的房屋，","  可以跳脫1,000平方公尺的限制，加上裡面其他棟沒有百分之百同意，只有一棟是百分","  之百同意，這時就可以走重建的方式。"],["葉部長俊榮：這可能跟本來劃定的1,000平方公尺一點關係都沒有。"],["江委員永昌：可能就是有關係。"],["葉部長俊榮：所以並不是全部都是從都更……"],["江委員永昌：好，那我們現在來談危險的部分，因為結構問題、海砂屋、輻射屋、土壤","  液化潛勢區、耐震度不足等，所以房屋是危險的，所以希望可以加速重建讓人民能夠獲","  得保障，但為何這部分也要求要有百分之百同意呢？若是像學校等公共建築物，經評估","  是危險的，那你們應該會希望學校能夠趕快重建，而不是召開家長會把所有家長找來，","  經他們百分之百同意後學校再來改建，照理你們不會這麼做，但此處的危險建物你們就","  要這麼做呢？明明此事就可以讓你們實施公權力，決定是要經五分之三、四分之三或是","  其他比例同意才可以讓這個危險建築物可以重建，既然有法源依據可以讓他們重建，讓","  他們可以居住在安全的建築物當中，則此部分為何也要求百分之百同意呢？老舊的部分","  要求百分之百同意，我是可以同意的，但是危險的部分，為何也要百分之百同意呢？"],["葉部長俊榮：我們當然是希望，即便是危險的、是要改建的，如果大家有共同的體認，","  也都願意配合，那絕對是最佳的狀態，可是現實的世界當中，剩下的只有公權力，即現","  在有公權力，而實質上做不出來的事情，相信委員也非常了解。"],["江委員永昌：我要告訴你一件事，這部條例通過後，然後有一個都更實施範圍1,000平方","  公尺以內，裡面有3棟或5棟建築物，其中一棟達到老舊、性能評定通過最低標準及百分","  之百同意等條件，所以決定要重建，而且也拿到原容積的1.15倍及基準容積的一點多倍","  ，而旁邊那一棟則是被評定為危險且經過初評、複評的，但因為沒有拿到百分之百同意","  ，所以無法重建，若本條例依這樣的版本通過，就變成左右鄰居出現上述這樣一個狀況","  ，那不是很離譜嗎？"],["葉部長俊榮：這是一個很好的問題，的確，並不是透過一部法律怎麼規定馬上就能加以","  解決，但因為有了這樣的法律，我想是可以加速整合的。"],["江委員永昌：你要說服大眾的是危險建築物的部分，即你們並沒有顧慮到這部草案對於","  危險部分的處理，照理應該要把公權力放進去才對。同樣都是在1,000平方公尺之內，","  一棟達到所謂老舊的條件，然後讓它重建了，獎勵也給它了，隔壁那棟是屬於危險的，","  但因為沒有百分之百的同意，所以不能夠重建、改建，這可是一個大問題啊！所以這部","  條例推出來之後，到底是幫了誰呢？有沒有真正解決問題呢？"],["葉部長俊榮：如果從現實的情況來看，我們來設想一個局面，一棟確實是危險的房子，","  裡面有老人家，但沒有百分之百同意，委員可能會認為其實是可以強制把他如何如何。","",""],["江委員永昌：我沒有這樣講，但是社會期待你們會怎麼做。"],["葉部長俊榮：社會是有期待，但如何做到最好，我的想法是，我們把所有配套都做好，","  回過頭來讓大家願意同意，所以若沒有這套機制出來，包括程序簡便、獎勵明確，如何","  去說服那個不願同意的人如果他同意的話，屆時會按照一定期程就能夠做到呢？換言之","  ，要給去遊說的人有一定的量能，而這些就是為了去幫助大家，能夠促成重建，所以不","  是把百分之百同意當成是限制，而是以百分之百同意當成是目標，然後因為有這樣的法","  律，所以才能夠往前推動，這才是真正解決問題。"],["江委員永昌：所以請部長回去後想一下，同樣都是在1,000平方公尺之內要實施都更的地","  區，裡面一棟達到所謂老舊的條件，然後讓它重建了，獎勵也給它了，隔壁那棟是屬於","  危險的，但因為沒有百分之百的同意，所以不能夠重建、改建，這是有可能發生的，而","  屆時你們要承擔怎麼樣輿論的壓力呢？"],["葉部長俊榮：我們都要面對這樣可能的課題，委員這是很好的提醒。"],["江委員永昌：方才你提到除了母法還會有配套，希望你們可以做得更周延，讓我們共同","  來支持。"],["葉部長俊榮：我們一起來努力，委員提醒是很重要的，我們會從這個方面好好將制度規","  劃清楚。謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。剛才主席問我需要多久的發言時間，我","  的問題其實很簡單。今天我們審查都市危險及老舊建築物加速重建獎勵條例草案，我想","  部長很清楚，政策的推動就是誘因。本席幫你整理了一下誘因，因為我看你今天書面頁","  報告的頁數很少，所以我想部長認為問題不多。","   第一是住戶的意願，這需要100%；第二是重建成本，就是營造的成本如何；第三，貸","  款要最小，因為裡面如果有退休人員，他們年紀大了不願意背負高額的貸款；第四就是","  容積獎勵，其實這是關係很大的誘因。再來就看看是否有什麼補助之類的，當然最重要","  的是針對30年老舊房屋的安全性。不過我看到你們送出來的條文裡面，對於建築安全部","  分的評估很少，因為你用的是性能評估。","   性能評估的內容相當多，第1大項是結構安全和防火安全，接下來有無障礙空間或是","  空氣、水、音、節水或是住宅的維護之類，也就是說一共有2個大項。當然從無障礙空","  間到節水的部分，我想舊式建築在這方面的功能都不太足夠。這一點部長同意嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對。"],["施委員義芳：所以及格的很少，因為你要講究光、音等等這些項目。我想，老舊建築在","  這方面的設計確實不足，這是當時施工環境的問題。不過，就結構安全部分來說，如果","  你採取的是性能評估，那麼去到現場只是依表格逐項打勾，或是看這個地方的地質如何","  、整體的避震能力怎樣之類而已。整個表格我都重新看過了，這是一個很rough的評估","  ，所以本席建議你，草案第四條裡面應該融入所謂的耐震評估。其實耐震評估才是一個","  重要的部分，而且營建署在耐震評估方面有做一些相當的補助，所以本席希望第四條要","  納入所謂的耐震評估以及補助的部分。不知道部長對此有什麼看法？"],["葉部長俊榮：對於第四條第一項第二款老舊建築所指的性能評估，我的理解是，細節部","  分還需要在這個法條用語之下，再進一步去釐訂。"],["施委員義芳：其實30年房屋的可居住性還算高，但是要通過獎勵反而要去證明它的結構","  有問題。同時這是一項很嚴謹的工作，必須是這個工作通過了，我們才能夠談到獎勵。","  畢竟這個案子需要100%的住戶同意，所以本席還是要建議部長，在耐震安全的部分要審","  慎去處理，而不是用一張紙去覈勾。以後如果有時間，本席再把耐震評估的表格逐頁翻","  給部長看，跟部長報告一下。"],["葉部長俊榮：對於子法，我們會再好好加強，讓這部分更具體、更好。"],["施委員義芳：這可能要在母法訂定，不在子法。"],["葉部長俊榮：要訂在母法嗎？如果是按照這樣，我們在細節……"],["施委員義芳：我剛才提到過，性能評估第3項到第8項的不及格率幾乎可以說很高，不必","  評也大概知道30年前的情況。反而是第1項結構安全和第2項防火安全非常重要，尤其第","  1項如果不夠的話，後面就都不必談了，所以應該focus在耐震評估這個部分。部長的看","  法呢？"],["葉部長俊榮：對，我們看到第四條有明文「前項第二款評估之內容、基準、方法、評估","  機構與人員之資格及其他應遵行事項之辦法，由中央主管機關定之」，所以確實是細節","  部分要在這個辦法裡面去規定。剛才委員提到很多好的想法，我們都會來處理。"],["施委員義芳：我想，住宅性能評估這幾個字要改成所謂的耐震評估。"],["葉部長俊榮：我了解你講的意思了。"],["施委員義芳：不是用性能評估，因為那是很rough的方式。他為了過關，為了要拿到你1","  .3倍的容積獎勵，所以這部分是很rough，是用打勾的。如果你要讓這件事嚴謹且順利","  推展的話、要更有立法性的話，應該要這樣子做。"],["葉部長俊榮：謝謝委員。逐條討論的時候，我們再來好好思考委員這個意見。"],["施委員義芳：另外，我要和部長談第六條的問題。","   我想，內政部的思維一直被匡在都市更新裡面。因為你被都市更新匡住了，所以再怎","  麼突破，其實這個誘因都是有限的。本席會這樣講是因為，你們在都市更新的獎勵就是","  把容積率提高到1.3倍、1.5倍，所以你再怎麼也不能超越，你的邏輯思考裡面就是完全","  不能超越這個部分。可是如果你不能超越，怎麼會有誘因呢？","   都市更新是比較大面積的，不管怎麼乘，它的量會高，因為母數大，乘上係數就會變","  大。但是老舊建物，你也在報告裡提到大概都在4、5層左右，面積本來就不大，即使乘","  上1.5倍又如何？這部分部長的看法如何？"],["葉部長俊榮：確實許多人顧慮到，這樣會使原本的建物變得多高、多怎麼樣。但我一直","  認為，這是我們可以控制的，甚至在條文裡面做規定，剛才姚召委也有提到。這些我們","  都準備在逐條審查時，對高度部分做一些討論。","   對於我們想要擺脫都更限制的部分，我們是有意識到的，所以才會在推動的過程中不","  斷提醒大家，不要用都更那樣制式的角度，來思考我們現在對於住宅安全的顧慮。我們","  一直要往這個方向來思考。至於提高容積率1.3倍、1.15倍究竟是太寬或太少，現在我","  們聽到大家各有說法，甚至有完全不同的態度。在這個基礎上，我們還是要確保能夠達","  成，原來我們對於老舊房屋安全性考慮的改建需求。當然另一方面，我們也要顧慮到整","  個都市的市容和發展。我們會在這個平衡點上再努力。"],["施委員義芳：本席希望你能夠當一個好的部長。","   對於經濟能力沒有問題的人來說，1.3倍或1.5倍對他來講可能差不多，可是對經濟能","  力比較差的人而言，他不想背高額貸款。所以這個案子提出來，整個按照你們的草案立","  法通過後，本席判斷會重建的人比較少。部長知道為什麼嗎？因為新北、台北的房價高","  ，那個1.3倍足以cover建築成本和某一部分的貸款。但是從新北往南走，桃園、台中、","  台南、高雄等地，像台中的房價已經很好了，我告訴你，台中要重建的部分都有困難。","  不知道部長的看法如何？"],["葉部長俊榮：委員是專業的人，這確實和房價有相當多的連動，就是說，房價和推動的","  狀況有連動。我們現在看到的老舊房屋，如果大家有看到早上show出來的資料就知道，","  台北市和新北市占了非常大的比重。當然這樣的政策不是針對台北市和新北市。"],["施委員義芳：沒錯。"],["葉部長俊榮：不過確實在推動過程中，有很多實際面的現象，就是市場面的一些因素，","  委員剛才很清楚地點出來了。怎麼樣能夠在這個基礎的了解下做得更好，是我們一直想","  要努力的方向。"],["施委員義芳：本席要提醒部長，第一個是耐震評估的部分，你要去做好；第二，容積率","  的部分不能受到都更的限制。這樣的話，你才能夠在6都比較充分地執行。謝謝部長。","",""],["葉部長俊榮：謝謝委員指教。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。部長，我非常訝異這個法案這麼快就排","  進來審查。我要特別提醒你，以總統的高度，他對這個案子有很多的期待。可是法規是","  一回事，我要就實務面和你討論一下。","   我再怎麼想就是想不通，你們創造出來的誘因在哪裡？基本上，如果需要百分之百的","  住戶同意──如果能夠有百分之百的住戶同意，那我們走都更不就可以了，為什麼要走這","  個老舊危險建築的獎勵方案？為什麼？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。很可能他不符合都更基地的基本單元面積，很可能沒有","  達到1,000平方公尺。今天我們處理的很多個案，其實跟一般我們在講的啟動都更不一","  樣……"],["林委員淑芬：好。我們擺脫了基地規模和更新程序的障礙，很顯然我們是在公共空間的","  法規上放寬，某種程度是犧牲了所謂的公共利益，來換取所謂的危險避免。但是你的性","  能評估到底是放在危險這個層次來評估，還是放在機能不足這個層次來評估？兩者的差","  異很大。如果是在機能不足方面去評估，而要求我們犧牲公共空間的公共利益，來規避","  都市計畫和都市更新的架構，讓你可以特許出來，顯然這在換取上會引起爭議，因為它","  不是基於危險和需要，而是基於性能不足。由於性能不足，我們就開放公共空間法規上","  的管制，這樣好嗎？這是我要提醒你的第一點。","   第二，在所謂的門檻、擺脫都更的架構之外，我們講說你要創造公共政策的誘因，去","  獎勵危險和老舊建物能夠趕快更新。可是這個誘因，你是要創造誰的誘因？我先請教你","  ，住戶需要什麼誘因？"],["葉部長俊榮：住戶需要獎勵明確，比較能夠了解如果真的要……"],["林委員淑芬：住戶的困難在哪裡？"],["葉部長俊榮：住戶的困難在於，縱使他很希望這樣做，但程序上會不會很冗長、會不會","  有相當多的不確定因素……"],["林委員淑芬：那建商需要的誘因是什麼？"],["葉部長俊榮：也不一定要從建商的角度來思考，我們這一次……"],["林委員淑芬：你這樣說是學者的講法。我告訴你實務面，住戶需要……"],["葉部長俊榮：我講的是部長的說法。"],["林委員淑芬：對。住戶需要什麼誘因？我講白了，住戶需要的誘因就是免擔負建築成本","  。不必付錢就可以得到一個新房子，對不對？","   為什麼不必談建商？一定要談！因為住戶期待的就是建商蓋房子給他，他不用付錢。","  那麼建商需要什麼誘因？"],["葉部長俊榮：容積。"],["林委員淑芬：就是幫住戶出錢蓋好新房子之後，他有利可圖，要有利潤。按照你的版本","  來做的話，以我們蘆洲為例，蘆洲的老舊公寓在沒有實施容積管制以前，40坪的土地蓋","  了32坪的5層樓，樓地板面積一共160坪，換算成容積率是400%容積率，但在都市計畫管","  制裡，住宅區的法定容積、基準容積只有200%。你的條例說，你給基準容積1.3倍的獎","  勵，3年內申請的話多10%，可以有1.4倍。我們算一下，法定容積、基準容積200%乘以","  1.4倍，蓋起來只剩下112坪。現有的老舊公寓是160坪，你給的獎勵只能蓋112坪，請問","  這有誘因嗎？沒有！","   你說你還架構了第2個條件，就是原建築容積的1.15倍再加上法定容積，3年內改建的","  話再加10%。所以原來法定容積160坪乘以1.15倍，就是184坪，再加上基準容積加10%，","  大概是加8坪，加總起來一共是196坪。我們知道，住戶和建商間的協議合建或是以都更","  為例，大概都是五五分。還是要五五分，所以在196坪裡面，分給建商98坪、住戶98坪","  ，而住戶部分還要分5層樓，算起來每個人只分到19.6坪。請問誘因在哪裡？","   就不要講建商是否有利可圖，請問對住戶有沒有誘因？我是講務實面，要怎麼解決這","  些問題呢？你覺得這2項問題都按照你的版本來做的話，有沒有誘因？"],["葉部長俊榮：對這些問題的回應，都牽涉到我們怎麼定位這整個條例到底要做什麼。我","  還是要特別再講一遍……"],["林委員淑芬：部長，今天我是就這個條例來講，不談理論，也不談部裡的看法。我就是","  很務實的算給你看，所以我才會問誘因在哪裡？","   這是總統非常期許的一個政策，他以為這個法條通過以後，大概所有老舊、耐震度不","  足的3萬多戶，大家馬上都會改建。可是我要告訴你，光從我舉的例子來看，那些都是","  民國70年蓋的房子，甚至三重、蘆洲還有很多的海砂屋，多到新北市政府、台北市政府","  列管，應該要拆的超過5,000戶。但事實上不止5,000戶，因為他們不敢申報，申報後一","  經檢定，被貼上海砂屋的標籤之後，如果沒有改建，他要搬家，房子根本賣不出去。","   我要提醒你，以前淡水河採河沙，裡面的氯離子按現在標準來講，統統不及格。我可","  以告訴你，三重、蘆洲有幾萬戶，沒有人敢去鑑定，沒有人敢被貼標籤說是海砂屋，可","  是事實上它的耐震度都不足。他們為什麼要住在這麼危險的海砂屋裡面？大家都想要改","  建，但就是沒辦法得到百分之一百的住戶同意。","   關於這個法規，我要再提醒你，你回去想一想。請看本席帶來的資料。這是比照新北","  市推動的防災建築再生暫行自治條例，只是一個自治條例而已。2017年他們提出來的版","  本，不管議會有沒有通過，它適用耐震檢查後應立即拆除或海砂屋的條件，比你的版本","  還限縮一點點。它也和都更程序無關，所以也免都更審議。還有，它的容積獎勵已經端","  出牛肉，可以達到原來總樓地板面積最高的1.5倍，但你的版本還是只有1.15倍。它是","  1.5倍！而且還以原建蔽率、原開挖率來新建，還不是用新的建蔽率。你的版本是建蔽","  率可以獎勵，但他們是用原建蔽率！再來，他對建物高度也不管制，甚至連資金都幫你","  媒合，而且稅捐減免一模一樣。","   所以我今天要提醒部長，端出來的是不是牛肉、能不能解決問題，還有百分之百同意","  的這個門檻，其實就是目前這些危險建築改建的最大障礙，真正的障礙。然後大家都期","  許免出資，營造的錢不必付，這件事情才是最大的障礙！政府有沒有融資的機制？如果","  沒有，那就給建商容積，這樣建商才有投資的意願。不過這個犧牲要限縮，也就是說，","  必須犧牲公共空間給真正救急、最危險的人使用，而不是機能不足也要用。這是非常嚴","  肅的問題，必須審慎，沒有辦法馬上端出一個法條來。","   像你們的法條，端出來的牛肉還比新北市政府不足，在這種狀況下還要我們去審查。","  我不認為你做不出來，或是確實沒有誘因。你真的要好好去想，第一，你們要解決的是","  什麼問題，是機能不足還是危險的問題？第二，這個門檻的障礙，你們真的去除掉了嗎","  ？真的沒了嗎？第三，目前執行起來，到底人民的困難是綁在哪裡？我要講出我們蘆洲","  海砂屋住戶的心聲。他們真的很想要改建，但是沒有錢；他們真的想要立即都更，但要","  有百分之一百的住戶同意。這2個問題怎麼解決？","   你要先把問題找出來，才能夠端出解決的方案。請問現在你端出來的條例，這個獎勵","  方案可以解決這2個問題嗎？"],["葉部長俊榮：委員提出的每一個問題，我們都認為是重要的問題……"],["林委員淑芬：你端出來的條例，可不可以解決這2個問題？"],["葉部長俊榮：這裡面牽涉到很重要的政策判斷。我相信同樣在這個會場裡面，一定有人","  很擔心給太多的獎勵，而且社會上非常……"],["林委員淑芬：我也非常擔心啊！你知道，一般沒有辦法百分之百住戶同意的這些公寓……","",""],["葉部長俊榮：但是我們不能因為……"],["林委員淑芬：你的獎勵，對土地面積屬於單一地主來說非常方便。他可以增加原容積的","  1.15倍，再加上3年內重建可以增加法定容積10%，或是現有法定容積的1.4倍。這對單","  一地主非常有利！"],["葉部長俊榮：對於有4個屋主但是同心的情形，也非常有利，不是只有單一地主。"],["林委員淑芬：沒有，剛才我不是算給你看了，沒有利呀！請把剛才蘆洲例子的資料給部","  長看。它現有的樓地板面積已經160坪，按照你的方法只能蓋112坪，如果依你的第2個","  方案來蓋可以有196坪，但和建商分下來，全部住戶大概只能取得98坪。這叫有誘因嗎","  ？"],["葉部長俊榮：委員，我們的設計並不是什麼都必須跟建商合作，才能進行重建這樣的事","  。"],["林委員淑芬：好，那我問你，不跟建商合作就是住戶自己要花錢，自己蓋了？如果住戶","  百分之百同意，大家都要花錢，那我們今天就不會這麼困難……"],["葉部長俊榮：實際的狀況應該這樣講……"],["林委員淑芬：誰會願意住在危險的房子裡這麼久，還需要政府來……"],["葉部長俊榮：實際應該講，根據不同的地狀，可能他的狀況會不一樣。所以你所算的這","  些並不是全部，不是每個地方都如此。"],["林委員淑芬：這已經是都會地區了。"],["葉部長俊榮：對，但這和房價有關。"],["林委員淑芬：這是房價目前一坪40萬元以上的蘆洲，最精華的地區了。我是很務實的計","  算給你看。"],["葉部長俊榮：因為一個政策必須……"],["林委員淑芬：次長很想要回答，部長，你讓次長說明一下。"],["葉部長俊榮：我們是全盤的……"],["林委員淑芬：如果蘆洲沒有誘因，那不會有一個地方比蘆洲更有誘因了。"],["葉部長俊榮：我請次長來說明。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。如果新建的房屋市價每坪在40萬元以上，建商應該不會","  分到一半那麼多，而且其實自己做的話，利益都會留在社區裡面。因為它只是一個小小","  的……"],["林委員淑芬：現在地主和建商合建的契約是怎麼訂的？有建商願意分不到5成的嗎？"],["花次長敬群：這麼小的案子其實社區可以自己來，不需要……"],["林委員淑芬：這麼小的案子建商不想蓋，所以社區自己來？如果我有錢可以自己來，那","  我早就蓋了。誰會願意住在危險的海砂屋裡面呢？所以你要回去好好想一想，今天我就","  不再說了。請你回去好好的思考一下，謝謝。"],["葉部長俊榮：這是很好的提醒，謝謝委員。"],["主席：林委員，他們有配套，有國家級的都更中心。新北市沒有，叫他們加油。","   現在所有登記詢答的委員皆已發言完畢，詢答結束。","   目前內政委員會的成員只有本席和曾銘宗委員在場，所以今天的提案我們就不處理。","  尤委員，其實大家都有共識要召開公聽會，你的提案我們就不處理了。","   報告委員會，本日審查的都市危險及老舊建築物加速重建獎勵條例草案，俟召開公聽","  會之後再另定期繼續審查。","陳委員超明書面意見：","   住戶百分百同意？","   1-","  1.根據內政部統計，屋齡30年以上的建築約384萬戶，其中8萬4千棟，依公有建築物耐","  震評估經驗推估，未能符合耐震標準者約3萬4千棟。現在內政部要推老屋重建，本席非","  常贊成，但是，口號很好，卻不務實。","   1-","  2.根據條例第5條，進行重建前必須獲得所有權人的同意，也就是百分之一百，請教部","  長，以你的經驗與過去的例子判斷，百分之一百有可能嗎？許多都更案，不都是因為少","  數人，導致多數人權益受損。","   1-","  3.過去本席一直大聲呼籲，防災型都更先做，只要一半的人同意就能施作，因為，我們","  無法預測災難何時來。如果因為少數人的不同意，導致多數人的生命財產受損，政府必","  須負最大的責任。","   城鄉有所區別","   1-1.部長，本席請教你，你覺得有條件進行老屋重建的會是那些縣市？","   本席篤定告訴你，一定是六都。但是，在非六都地區也有許多急需重建的老屋，內政","  部不能做六都的內政部，而是要做全台灣的內政部。","   1-","  2.條例中第六條提到，應限期或強制拆除的危屋，以及屋齡超過30年須拆除重建的老屋","  ，除了容積率提高至法定容積率的1.3倍之獎勵外，其建築物的建蔽率，可由各地方政","  府酌予放寬。又三年內申請之重建計畫，得再給予各該建築基地基準容積率10%的獎勵","  。","   1-","  3.本席認為，為了加速老屋重建，獎勵應該更多元，因為，像六都大樓林立且擁擠與非","  六都地區相差甚遠，部長，針對獎勵的部分應該要多元，像是六都與非六都的區別，這","  樣才能全台動起來，而不是訂了一套專法為六都服務。"],["主席：現在散會。","散會（16時16分）","","-----------------------","                                     立法院公報  第106卷  第19期  委員會紀錄","","                                     233","","立法院公報  第106卷  第19期  委員會紀錄","","                                     立法院公報  第106卷  第19期  委員會紀錄","","                                     294","","                                     293","","",""]],"block_lines":[1,8,37,42,44,47,52,110,113,119,120,124,128,129,130,133,134,135,136,139,141,142,147,149,152,153,154,156,159,163,168,171,173,174,176,180,184,190,192,193,194,195,197,198,199,200,204,206,207,208,209,211,214,215,216,217,218,219,220,222,223,224,234,241,243,244,245,251,252,253,255,256,257,259,265,280,288,290,294,299,305,309,316,317,318,327,328,335,343,349,350,352,361,367,375,379,385,389,390,391,395,397,403,407,414,419,428,430,431,433,436,437,438,447,448,460,461,465,467,475,478,479,480,483,485,486,490,495,497,498,501,505,507,508,510,514,517,518,519,520,521,523,524,525,527,528,530,533,534,535,536,537,538,539,540,541,545,550,553,555,560,563,566,567,571,575,579,580,582,583,585,586,588,589,590,591,593,594,595,596,597,598,601,603,605,606,608,609,613,617,624,628,630,631,632,633,635,643,644,647,650,652,653,654,656,657,658,659,661,662,674,675,676,678,683,685,686,687,689,690,691,692,696,698,699,700,702,706,709,710,718,719,722,724,726,727,730,731,737,738,746,747,748,749,750,753,754,763,767,771,773,774,775,778,781,784,786,789,790,792,795,796,797,802,803,810,811,817,821,823,827,836,838,841,846,847,849,850,851,852,853,855,856,858,859,861,863,866,867,871,872,876,878,879,880,881,884,885,888,891,892,893,894,895,898,901,904,906,908,919,924,925,926,928,929,931,933,935,938,939,940,941,942,943,944,945,947,949,950,953,954,957,958,978,982,983,989,990,991,999,1000,1002,1012,1015,1019,1021,1022,1023,1027,1028,1035,1037,1042,1044,1046,1047,1049,1050,1055,1056,1060,1063,1066,1067,1075,1076,1077,1079,1081,1082,1085,1087,1088,1094,1095,1104,1106,1107,1108,1109,1110,1111,1124,1129,1130,1141,1147,1150,1158,1160,1162,1164,1165,1166,1169,1171,1172,1204,1205,1216,1233,1239,1241,1244,1245,1246,1248,1249,1250,1254,1255,1256,1257,1269,1274,1276,1283,1291,1295,1296,1297,1298,1301,1311,1313,1314,1316,1319,1321,1322,1324,1329,1330,1331,1332,1351,1352,1361,1368,1377,1381,1382,1386,1387,1392,1395,1396,1397,1409,1410,1416,1417,1420,1442,1448,1451,1455,1456,1457,1458,1461,1477,1478,1490,1494,1517,1532,1540,1560,1575,1577,1582,1583,1584,1585,1586,1603,1606,1610,1611,1621,1623,1628,1629,1660,1661,1662,1663,1664,1671,1672,1673,1676,1682,1684,1685,1690,1691,1692,1693,1696,1697,1699,1702,1704,1706,1708,1712,1722,1724,1726,1728,1732,1734,1738,1742,1745,1746,1748,1755,1757,1761,1762,1766,1768,1771,1773,1775,1779,1780,1783,1786,1787,1789,1804,1805,1807,1808,1811,1812,1814,1821,1822,1825,1827,1829,1830,1837,1838,1849,1850,1855,1856,1857,1858,1860,1862,1863,1864,1876,1878,1880,1887,1915,1916,1939,1941,1949,1952,1955,1957,1958,1961,1962,1963,1964,1966,1967,1968,1969,1972,1974,1975,1976,1978,1980,1981,1982,1983,1985,1986,1987,1988,1991,1992,1994,1997,2001,2003,2004,2006,2008,2010,2013,2014,2015,2016,2025,2028,2034,2036,2041,2045,2046,2052,2056,2057,2059,2061,2062,2074,2075,2076,2083,2085,2090,2091,2092,2093,2097,2100,2101,2102,2105,2106,2114,2123,2130,2133,2134,2137,2141,2142,2143,2149,2150,2153,2163,2164,2165,2167,2168,2169,2170,2171,2175,2176,2190,2192,2225,2226,2227,2229,2232,2233,2236,2237,2241,2243,2245,2246,2247,2249,2250,2251,2253,2254,2255,2256,2257,2258,2259,2262,2263,2264,2267,2268,2301],"person_count":{"主席":57,"曾委員銘宗":29,"葉部長俊榮":307,"顏委員寬恒":8,"陳委員怡潔":13,"趙委員天麟":13,"張委員宏陸":27,"林委員麗蟬":19,"賴委員瑞隆":28,"鄭委員天財":21,"黃委員昭順":16,"洪委員宗熠":11,"陳委員其邁":7,"許署長文龍":4,"吳委員玉琴":11,"吳委員琪銘":5,"林委員昶佐":6,"姚委員文智":8,"主席（姚委員文智）":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":21,"花次長敬群":3,"李委員彥秀":14,"尤委員美女":6,"江委員永昌":21,"施委員義芳":11,"林委員淑芬":20},"persons":["主席","曾委員銘宗","葉部長俊榮","顏委員寬恒","陳委員怡潔","趙委員天麟","張委員宏陸","林委員麗蟬","賴委員瑞隆","鄭委員天財","黃委員昭順","洪委員宗熠","陳委員其邁","許署長文龍","吳委員玉琴","吳委員琪銘","林委員昶佐","姚委員文智","主席（姚委員文智）","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","花次長敬群","李委員彥秀","尤委員美女","江委員永昌","施委員義芳","林委員淑芬"],"title":"立法院第9屆第3會期內政委員會第2次全體委員會議紀錄","時間":"中華民國106年3月1日（星期三）9時1分至16時16分","地點":"本院紅樓202會議室","主席":"姚委員文智"}