{"blocks":[["主席：出席委員6人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第16次全體委員會議議事錄","時    間：中華民國108年4月24日（星期三）上午9時22分至12時17分；4月25日（星期","        四）上午10時8分至12時8分","地    點：立法院紅樓302會議室","出席委員：洪慈庸    周春米    鍾孔炤    何志偉    柯建銘    鄭運鵬    段宜康","            尤美女    管碧玲    吳志揚    陳玉珍","         委員出席11人","列席委員：何欣純    黃國昌    吳玉琴    呂玉玲    周陳秀霞  曾銘宗    鍾佳濱","            羅致政","         委員列席8人","請假委員：沈智慧","         委員請假1人","|列席官 |司法院秘書長                      |呂太郎                     |","|員：   |                                  |                           |","|       |公務員懲戒委員會委員長            |石木欽                     |","|       |最高行政法院院長                  |藍獻林                     |","|       |法務部政務次長                    |蔡碧仲                     |","|       |常務次長                          |張斗輝（4\/25）             |","|       |最高檢察署檢察總長                |江惠民                     |","|       |行政執行署副署長                  |陳盈錦                     |","|       |廉政署副署長                      |陳榮周（4\/25）             |","|       |衛生福利部社會及家庭署身心障礙福利|尤詒君                     |","|       |組組長                            |                           |","|       |金融監督管理委員會法律事務處科長  |王朝安                     |","|       |銓敘部常務次長                    |林文燦                     |","|       |總統府第一局參議                  |陳敦娟                     |","|       |立法院法制局局長                  |陳清雲                     |","|       |行政院外交國防法務處檢察官        |簡美慧                     |","|       |考試院第二組簡任秘書              |林啟貴                     |","|       |監察院監察業務處處長              |王增華                     |","|       |公職人員財產申報處第五組組長      |周春盛（4\/25）             |","|       |內政部合作及人民團體司籌備處副主任|陳佳容                     |","|       |教育部人事處專門委員              |陳慧芬                     |","|       |行政院人事行政總處綜合規劃處簡任視|陳建宏                     |","|       |察                                |                           |","|       |中華民國律師公會全國聯合會理事長  |李慶松                     |","|       |中央選舉委員會政風室主任          |陳泰（4\/25）               |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查司法院函請審議「家事事件法第一百六十四條及第一百六十五條條文修正草案","   」案。","二、併案審查(一)委員曾銘宗等17人擬具「強制執行法第一百二十二條條文修正草案」","   及(二)委員周春米等17人擬具「強制執行法第一百十五條之一條文修正草案」案。","三、審查司法院、行政院、考試院函請審議「法官法部分條文及第七十一條第二項法官","   俸表修正草案」案。","四、繼續審查委員徐國勇等23人擬具「法官法部分條文修正草案」案。","五、繼續審查委員顧立雄等21人擬具「法官法部分條文修正草案」案。","六、繼續審查委員林為洲等16人擬具「法官法部分條文修正草案」案。","七、審查親民黨黨團擬具「法官法部分條文修正草案」案。","八、審查委員王惠美等16人擬具「法官法第三十三條、第三十四條及第七十八條條文修","   正草案」案。","九、審查委員江永昌等16人擬具「法官法第十九條及第二十條條文修正草案」案。","十、審查委員李俊俋等17人擬具「法官法第八十九條條文修正草案」案。","十一、審查委員陳其邁等19人擬具「法官法第二條及第八十九條條文修正草案」案。","十二、審查時代力量黨團擬具「法官法第四十八條、第四十九條及第五十條條文修正草","   案」案。","十三、審查委員林為洲等16人擬具「法官法第三十六條條文修正草案」案。","十四、審查委員羅致政等16人擬具「法官法第四十七條及第四十八條條文修正草案」案","   。","十五、審查委員尤美女等20人擬具「法官法部分條文修正草案」案。","十六、審查委員李俊俋等18人擬具「法官法第五十條條文修正草案」案。","十七、審查委員周春米等24人擬具「法官法部分條文修正草案」案。","十八、審查司法院、行政院、考試院函請審議「法院組織法部分條文修正草案」案。","十九、審查司法院函請審議「公務員懲戒委員會組織法部分條文修正草案」案。","二十、審查司法院函請審議「行政法院組織法部分條文修正草案」案。","   （本次會議有委員洪慈庸、鄭運鵬、黃國昌、尤美女、吳志揚、何志偉、管碧玲、鍾","  孔炤、周春米、吳玉琴、段宜康提出質詢）","   決議：","   一、報告及詢答完畢。","   二、「家事事件法第一百六十四條及第一百六十五條條文修正草案」案：","       (一)逕行逐條審查。","       (二)第一百六十四條，照司法院提案通過。","       (三)第一百六十五條，修正如下：","          第一百六十五條    於聲請監護宣告事件、撤銷監護宣告事件、另行選定或改","            定監護人事件、許可終止意定監護契約事件及解任意定監護人事件，應受監","            護宣告之人及受監護宣告之人有程序能力。如其無意思能力者，法院應依職","            權為其選任程序監理人。但有事實足認無選任之必要者，不在此限。","       (四)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論","          時，由段召集委員宜康出席說明。","       (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   三、「強制執行法第一百二十二條條文修正草案」等2案：","       (一)逕行逐條審查。","       (二)第一百十五條之一，照委員周春米等17人提案通過。","       (三)第一百二十二條，不予修正，維持現行條文。","       (四)併案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討","          論時，由段召集委員宜康出席說明。","       (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   四、第三案至第二十案，均另定期繼續審查。（條文均已宣讀完畢）","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   復議案","   針對本會第15次會議討論事項通過之「公職人員財產申報法」第六條條文提出復議，","  請隨即處理。","                  提案人：鄭運鵬    尤美女    鍾孔炤    周春米    段宜康    ","                         何志偉","   決議：照案通過。另照委員段宜康等4人所提修正動議第六條，修正如下：","        第六條  受理申報機關（構）於收受申報二個月內，應將申報資料審核，彙整","          列冊，供人查閱。總統、副總統及縣（市）級以上公職候選人之申報機關（構","          ）應於收受申報十日內，予以審核彙整列冊，供人查閱。","             總統、副總統、行政、立法、司法、考試、監察各院院長、副院長、政務","          人員、立法委員、直轄市長、縣（市）長等人員之申報資料，除應依前項辦理","          外，應定期刊登政府公報並上網公告。","             如為前項公職之選舉候選人，其申報機關（構）應於收受申報十日內，由","          各級選舉委員會上網公告。","             申報資料之審核及查閱辦法，由行政院會同考試院、監察院定之。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   進行討論事項。","       討  論  事  項","繼續併案審查(一)司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及(二)委","員江永昌等16人擬具「刑事訴訟法增訂部分條文草案」案。",""],["主席：本次會議是審查司法院、行政院函請審議「刑事訴訟法部分條文修正草案」案及","  委員江永昌等16人擬具「刑事訴訟法增訂部分條文草案」案。本日要進行逐條審查，委","  員會有印制一份條文對照表，上面還有QR","  Code，歡迎各位媒體朋友及關心法案的朋友們上雲端下載使用。","   本案於第9屆第6會期107年11月14日舉行過公聽會，並於第9屆第7會期本會第13次全","  體委員會議排審，議程所列討論事項業已詢答完畢，現在進行大體討論，但是如果委員","  同意的話，我們就省略這個部分。","   進行逐條討論。請宣讀提案條文。","   司法院、行政院提案條文：","   （甲案：司法院版）","   無","   （乙案：行政院版）","第二百四十八條之一    被害人於偵查中受訊問或詢問時，其法定代理人、配偶、直系","               或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員、社工人","               員或其信賴之人，經被害人同意後，得陪同在場，並得陳述意見。","                  前項規定，於得陪同在場之人為被告，或檢察官、檢察事務官、司","               法警察官或司法警察認其在場，有礙偵查程序之進行時，不適用之。","   司法院、行政院提案條文：","   （甲案：司法院版）","第二百四十八條之二    檢察官於偵查中得將案件移付調解；或依被告及被害人之聲請","               ，轉介適當機關、機構或團體進行修復。","                  前項修復之聲請，被害人無行為能力、限制行為能力或死亡者，得","               由其法定代理人、直系血親或配偶為之。","   （乙案：行政院版）","第二百四十八條之二    檢察官應注意被害人及其家屬隱私之保護。","                  被害人於偵查中受訊問時，檢察官依被害人之聲請或依職權，審酌","               案件情節及被害人之身心狀況後，得利用聲音、影像傳送之科技設備或","               其他適當隔離措施，將被害人與被告、第三人適當隔離。","                  前二項規定，於檢察事務官、司法警察官或司法警察調查時，準用","               之。","第二百四十八條之三    檢察官於偵查中得將案件移付調解；或依被告及被害人之聲請","               ，轉介適當機關、機構或團體進行修復。","                  前項修復之聲請，被害人無行為能力、限制行為能力或死亡者，得","               由其法定代理人、直系血親或配偶為之。","第二百七十一條之二    法院於審判中應注意被害人或其家屬隱私之保護。","                  被害人依第二百七十一條第二項之規定到場者，法院依被害人之聲","               請或依職權，審酌案件情節及被害人之身心狀況，並聽取當事人及辯護","               人之意見後，得利用遮蔽設備，將被害人與被告、旁聽人適當隔離。","   委員江永昌等16人提案條文：","第三百十八條之八    法院認有必要時，得就本節之訴訟參加程序，採取遮蔽措施以保","             護訴訟參加人隱私。","   司法院、行政院提案條文：","   （甲案：司法院版）","第二百七十一條之三    被害人之法定代理人、配偶、直系或三親等內旁系血親、家長","               、家屬、醫師、心理師、輔導人員或社工人員於審判中，得陪同被害人","               在場。","                  前項規定，於得陪同在場之人為被告時，不適用之。","   （乙案：行政院版）","第二百七十一條之三    被害人之法定代理人、配偶、直系或三親等內旁系血親、家長","               、家屬、醫師、心理師、輔導人員、社工人員或其信賴之人，經被害人","               同意後，得於審判中陪同被害人在場。","                  前項規定，於得陪同在場之人為被告時，不適用之。","   司法院、行政院提案條文：","第二百七十一條之四    法院於言詞辯論終結前，得將案件移付調解；或依被告及被害","               人之聲請，於聽取檢察官、代理人、辯護人及輔佐人之意見後，轉介適","               當機關、機構或團體進行修復。","                  前項修復之聲請，被害人無行為能力、限制行為能力或死亡者，得","               由其法定代理人、直系血親或配偶為之。","   委員江永昌等16人提案條文：","第三百十八條之七    法院於必要時，得依訴訟參加人或受其委任之律師之聲請許可適","             當之人陪同參與審理程序。","   司法院、行政院提案條文：","   第七編之三    被害人訴訟參與","   委員江永昌等16人提案條文：","       第四節    犯罪被害人之訴訟參加","   司法院、行政院提案條文：","   （甲案：司法院版）","第四百五十五條之三十八    下列犯罪之被害人得於檢察官提起公訴後第二審言詞辯論","                  終結前，聲請參與本案訴訟。但被害人無行為能力、限制行為能力","                  、死亡或因其他不得已之事由而不能聲請者，得由其法定代理人、","                  配偶、直系血親、三親等內之旁系血親、二親等內之姻親或家長、","                  家屬為之：","                     一、因故意、過失犯罪行為而致人於死或致重傷之罪。","                     二、刑法第二百四十一條、第二百七十一條第一項、第二項、第","                       二百七十二條第一項、第二項、第二百七十三條、第二百七十","                       五條第一項、第二項、第二百七十八條第一項、第三項、第二","                       百八十條、第二百八十六條、第二百九十六條、第二百九十六","                       條之一、第二百九十七條、第二百九十八條、第二百九十九條","                       、第三百條、第三百二十八條第一項、第二項、第四項、第三","                       百二十九條、第三百三十條、第三百三十二條第一項、第二項","                       第一款、第三款、第四款、第三百三十三條第一項、第二項、","                       第三百三十四條第一項、第二項第一款、第三款、第四款、第","                       三百四十七條第一項、第三項、第三百四十八條第一項、第二","                       項第二款之罪。","                     三、性侵害犯罪防治法第二條第一項所定之罪。","                     四、人口販運防制法第三十一條至第三十四條、第三十六條之罪","                       。","                     五、兒童及少年性剝削防制條例第三十二條至第三十六條、第三","                       十七條第一項之罪。","   （乙案：行政院版）","第四百五十五條之三十八    下列犯罪之被害人得於檢察官提起公訴後第二審言詞辯論","                  終結前，向該管法院聲請參與本案訴訟：","                     一、因故意、過失犯罪行為而致人於死或致重傷之罪。","                     二、刑法第二百四十一條、第二百七十一條第一項、第二項、第","                       二百七十二條第一項、第二項、第二百七十三條、第二百七十","                       五條第一項、第二項、第二百七十八條第一項、第三項、第二","                       百八十條、第二百八十六條、第二百九十六條、第二百九十六","                       條之一、第二百九十七條、第二百九十八條、第二百九十九條","                       、第三百條、第三百二十八條第一項、第二項、第四項、第三","                       百二十九條、第三百三十條、第三百三十二條第一項、第二項","                       第一款、第三款、第四款、第三百三十三條第一項、第二項、","                       第三百三十四條第一項、第二項第一款、第三款、第四款、第","                       三百四十七條第一項、第三項、第三百四十八條第一項、第二","                       項第二款之罪。","                     三、性侵害犯罪防治法第二條第一項所定之罪。","                     四、人口販運防制法第三十一條至第三十四條、第三十六條之罪","                       。","                     五、兒童及少年性剝削防制條例第三十二條至第三十五條、第三","                       十六條第一項至第五項、第三十七條第一項之罪。","                     前項各款犯罪之被害人無行為能力、限制行為能力、死亡或因其","                  他不得已之事由而不能聲請者，得由其法定代理人、配偶、直系血","                  親、三親等內之旁系血親、二親等內之姻親或家長、家屬為之。但","                  被告具前述身分之一，而無其他前述身分之人聲請者，得由被害人","                  戶籍所在地之直轄市、縣（市）政府或財團法人犯罪被害人保護協","                  會為之。被害人戶籍所在地不明者，得由其住（居）所或所在地之","                  直轄市或縣（市）政府為之。","   委員江永昌等16人提案條文：","第三百十八條之一    下列犯罪被害人或因犯罪被害死亡者之遺屬，得以書狀向法院陳","             明為訴訟參加人。犯罪被害人因事實上無法向法院陳明時，得由其配偶、","             直系或三親等內旁系血親或家長、家屬或法定代理人代為陳明。","                一、刑法第二百七十一條至第二百七十三條、第二百七十七條第二項","                  、第二百  七十八條、第三百二十五條第二項、第  三百二十八條","                  至第三百三十四條、第三  百四十七條、第三百四十八條及其特別","                  法之罪。","                二、刑法第二百二十一條至第二百二十九條及其特別法之罪。","                三、其他故意犯罪行為致人於死或重傷之罪。","                於前項因犯罪行為被害而死亡者之遺屬範圍準用第二百三十三條第二","             項之規定。","                第一項聲請應經檢察官同意後向法院為之。","                法院對第一項聲請之准駁，以裁定為之。對該裁定不得聲明不服。","                訴訟參加經准許者，有下列情形時，法院得撤銷之：","                一、訴訟參加人不符合第一項資格。","                二、審理中發現案件不屬於第一項各款所列之犯罪者。","                三、審酌犯罪性質、訴訟參加人與被告之關係及其他情事，認訴訟參","                  加為不適當者。","   司法院、行政院提案條文：","   （甲案：司法院版）","第四百五十五條之三十九    聲請訴訟參與，應於每審級向檢察官提出聲請書狀，檢察","                  官添具意見後送交法院為之。","                     訴訟參與聲請書狀，應記載下列事項：","                     一、本案案由。","                     二、被告之姓名、性別、出生年月日、身分證明文件編號或其他","                       足資辨別之特徵。","                     三、非被害人者，其與被害人之身分關係。","                     四、表明參與本案訴訟程序之意旨及理由。","   （乙案：行政院版）","第四百五十五條之三十九    聲請訴訟參與，應於每審級向法院提出聲請書狀。","                     訴訟參與聲請書狀，應記載下列事項：","                     一、本案案由。","                     二、被告之姓名、性別、出生年月日、身分證明文件編號或其他","                       足資辨別之特徵。","                     三、非被害人者，其與被害人之身分關係。","                     四、表明參與本案訴訟程序之意旨及理由。","   司法院、行政院提案條文：","   （甲案：司法院版）","第四百五十五條之四十    法院對於前條之聲請，認為不合法律上之程式或法律上不應","                准許者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期","                間先命補正。","                     法院於徵詢被告、辯護人及輔佐人之意見，並斟酌案件情節、聲","                請人與被告之關係、訴訟進行之程度及聲請人之利益，認為適當者，","                應為准許訴訟參與之裁定；認為不適當者，應以裁定駁回之。","                     法院裁定准許訴訟參與後，認有不應准許之情形者，應撤銷原裁","                定。","                     前三項裁定，不得抗告。","   （乙案：行政院版）","第四百五十五條之四十    法院對於前條之聲請，認為不合法律上之程式或法律上不應","                准許者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期","                間先命補正。","                     法院於徵詢檢察官、被告、辯護人及輔佐人之意見，並斟酌案件","                情節、聲請人與被告之關係、訴訟進行之程度及聲請人之利益，認為","                適當者，應為准許訴訟參與之裁定；認為不適當者，應以裁定駁回之","                。","                     法院裁定准許訴訟參與後，認有不應准許之情形者，應撤銷原裁","                定。","                     前三項裁定，不得抗告。","   司法院、行政院提案條文：","第四百五十五條之四十一    訴訟參與人得隨時選任代理人。","                     第二十八條至第三十條、第三十二條之規定，於訴訟參與人之代","                  理人準用之；第三十一條第一項第三款至第六款、第二項至第四項","                  之規定，於訴訟參與人未經選任代理人者並準用之。","   司法院、行政院提案條文：","第四百五十五條之四十二    代理人於審判中得檢閱卷宗及證物並得抄錄或攝影。但代","                  理人為非律師者，於審判中對於卷宗及證物不得檢閱、抄錄或攝影","                  。","                     無代理人或代理人為非律師之訴訟參與人於審判中得預納費用請","                  求付與卷宗之複本。但卷宗之內容與被告被訴事實無關或足以妨害","                  另案之偵查，或涉及當事人或第三人之隱私或業務秘密者，法院得","                  限制之。","                     前項但書之限制，得提起抗告。","   司法院、行政院提案條文：","第四百五十五條之四十三    準備程序期日，應通知訴訟參與人及其代理人到場。但經","                  合法通知無正當理由不到場或陳明不願到場者，不在此限。","                     第二百七十三條第一項各款事項，法院應聽取訴訟參與人及其代","                  理人之意見。","   司法院、行政院提案條文：","第四百五十五條之四十四    審判期日，應通知訴訟參與人及其代理人。但經合法通知","                  無正當理由不到場或陳明不願到場者，不在此限。","   委員江永昌等16人提案條文：","第三百十八條之二    訴訟參加人或受其委任之律師，得於審判期日到庭參與訴訟程序","             。","                審判期日，應通知訴訟參加人及受其委任之律師。","                訴訟參加人或受其委任之律師有多數之情形，法院認為必要時得命選","             定代表人。","                審判期日法院審酌審理狀況、訴訟參加人或受其委任律師之人數或其","             他情事，認為有不適當之情形，得限制之。","                於準備程序進行證人詰問或勘驗時，準用第一項、第二項及第三項之","             規定。","                訴訟參加人委任律師者，準用第三十條、第三十二條及第三十三條之","             規定。","   司法院、行政院提案條文：","第四百五十五條之四十五    多數訴訟參與人得由其中選定一人或數人，代表全體或一","                  部訴訟參與人參與訴訟。","                     未依前項規定選定代表人者，法院認為必要時，得限期命為選定","                  ，逾期未選定者，法院得依職權指定之。","                     前二項經選定或指定之代表人得更換、增減之。","                     本編所定訴訟參與之權利，由經選定或指定之代表人行使之。","   委員江永昌等16人提案條文：","第三百十八條之三    訴訟參加人或受其委任之律師，於訴訟程序中，對於檢察官職權","             之行使得陳述意見。","                檢察官就前項職權之行使或不行使，應對其說明理由。","   司法院、行政院提案條文：","第四百五十五條之四十六    每調查一證據畢，審判長應詢問訴訟參與人及其代理人有","               無意見。","                     法院應予訴訟參與人及其代理人，以辯論證據證明力之適當機會","                  。","   委員江永昌等16人提案條文：","第三百十八條之四    法院於證人詰問程序，訴訟參加人或受其委任之律師，就有關情","             狀事項為辯明證人供述證明力之必要，得聲請詰問該證人。但法院認為不","             必要者，得限制之。","   司法院、行政院提案條文：","第四百五十五條之四十七    訴訟參與人及其代理人於調查證據程序之最後，審判長就","                  被訴事實訊問被告前，得詢問被告。審判長除認其有不當者外，不","                  得限制或禁止之。","   委員江永昌等16人提案條文：","第三百十八條之五    法院審理時，訴訟參加人或受其委任之律師，向檢察官說明詢問","             被告事項，並經檢察官同意後，得詢問被告。但法院認為不必要，得限制","             之。","   委員江永昌等16人提案條文：","第三百十八條之六    審判期日檢察官陳述意見後，對於所起訴之事實，訴訟參加人或","             接受其委任之律師得陳述意見。但法院認為不適當者，得限制之。","                前項聲請應事先釋明陳述意見之要旨並向檢察官為之。本項情形中，","             檢察官得加註意見通知法院。","                訴訟參加人或接受其委託律師之意見陳述，逾越第一項規定之範圍時","             ，得限制之。","   司法院、行政院提案條文：","   （甲案：司法院版）","第四百五十五條之四十八    審判長於行第二百八十九條第三項程序前，應予訴訟參與","                  人及其代理人就科刑範圍表示意見之機會。","   （乙案：行政院版）","第四百五十五條之四十八    審判長於行第二百八十九條第三項程序前，應予訴訟參與","                  人及其代理人、陪同人就科刑範圍表示意見之機會。"],["主席：現在進行逐條討論。我們先討論會銜版第兩百四十八條之一，會銜版是以行政院","  版的條文為主，再加上「被害人於偵查中受訊問或詢問時，其法定代理人、配偶、直系","  或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員……」，本來的規定只有到","  醫師，現在再加上心理師、輔導人員或其信賴之人，得陪同在場。另外，第二項規定，","  如果有妨礙偵查程序之進行時，不適用之，就是在這部分會有一點限制。請問各位委員","  有沒有其他意見？","   請洪委員慈庸發言。"],["洪委員慈庸：我有幾個問題，行政院版第二百四十八條之一與第二百七十一條之三及司","  法院版第二百七十一條之三的結構是差不多的，所以我一起講。相較於司法院版第二百","  七十一條之三關於審判時的規定，其實行政院版都多了一個「經被害人同意」的規定，","  我對這部分有一點疑問，你們的立法說明是說這是要尊重被害人的意願，我想要先釐清","  的是，「陪同在場」的發動是由被害人自己去提出要求，還是具有法定代理人資格的人","  或配偶都可以主動提出「陪同在場」的要求？還是檢察官與法官也可以指派陪同呢？因","  為在邏輯上，如果我們是真的尊重被害人意願的話，應該是要看被害人的需要，讓被害","  人與檢察官來提出具有這些要件的人陪同的請求，請問到底什麼樣的情況才需要被害人","  的同意？因為如果這個要求是由他自己提出來的話，那怎麼會有被害人同意的問題呢，","  請問法務部的考量是什麼，可不可以說明一下？"],["主席：請法務部檢察司李副司長說明。"],["李副司長濠松：跟各位委員報告，其實行政院版第二百四十八條之一主要就是強調應尊","  重被害人的意願，所以我們才會把「經被害人同意」的文字寫出來，意思就是只要是他","  自己能夠信賴的人，或是這些專業人士在過去跟他溝通的過程中是得到他信賴的人的話","  ，如果被害人有做這樣的表示，他們就可以陪同在場，並得陳述意見，這等於是在偵查","  庭上對被害人的一個輔助。因為他可能在情緒上需要安撫，或是有一些意見的表達需要","  協助。"],["洪委員慈庸：我想確認的是發動人還是被害人本身，沒有我剛剛講的情形──其他身分的","  人也可以提出來？我要確認的是這個部分。"],["蔡次長碧仲：其實這個核心價值就是，所有的一切需要都是要尊重被害人的意願，因為","  可能是其他人認為被害人需要其他人陪同在場，但如果被害人覺得不需要，我們當然就","  是尊重被害人的意願。在這個過程中所謂的發動，比如這裡面規定的直系血親或這些親","  等的人，或是一些特殊的人例如心理師，都是之前跟他有互動、有需要的。但是如果被","  害人不同意，這些人當然不能自己提出他要在場的要求，所以這裡所謂的發動要看其必","  要性。當然，如果這個被害人根本沒辦法自由陳述，這時候是不是需要有其他人在場陪","  同他，而這個陪同一定要經過被害人的同意，是這樣的。所以這裡的核心是需經被害人","  同意，而不是由誰去發動，如果被害人不同意，任何人都不能去做這樣的申請。"],["主席：請尤委員美女發言。"],["尤委員美女：這裡是規定經被害人同意才能夠陪同在場，所以當檢察官在發開庭通知時","  ，就會主動去通知這裡規定的得陪同的人嗎？因為被害人不見得知道他可以去申請，我","  不知道這個作業程序是怎麼樣，是檢察官在開庭時或在第一次傳訊被害人時，就會順便","  告知被害人可以請求這些人陪同在場？還是檢察官會同時通知這些可以陪同在場的人？","  還是什麼樣的作法呢？"],["蔡次長碧仲：感謝委員的提醒，有關保護被害人的部分，除了這些條文的規定以外，還","  有一個保護被害人活動的方案，今天高檢署檢察長也在場，他是犯罪被害人保護業務主","  其事的業管。將來這個部分在細節上面，包括我們怎麼樣讓被害人知道有這樣的法律規","  定，要怎麼樣讓這個程序能夠完足，就是要透過一些溝通及聯繫。細節的部分，未來我","  們一定會讓被害人能夠知悉。"],["主席：是不是可以在通知書上載明這些他可以請求的事項？"],["蔡次長碧仲：因為現在的通知書上面其實有載明很多事項，至於要如何載明比較合乎實","  際的需要，我們會詳細去研究。"],["主席：請管委員碧玲發言。"],["管委員碧玲：剛剛尤委員提到未來執行的細節，我舉一個比較極端的例子，我還是比較","  支持你們以通知被害人為主，並在上面載明他在什麼樣的情況下可以聲請陪同人，而不","  是直接去通知這些陪同人。因為有一些刑事案件的犯行可能涉及家長或配偶，如果由他","  們陪同在場，對被害人反而是一種強制，所以對於這些可能的案例，你們都要考慮在裡","  面，我還是建議你們的通知要以被害人為中心。"],["蔡次長碧仲：如同剛剛跟委員報告的，委員也有提到這到底是由誰來發動、啟動，基本","  上，我們會讓被害人有非常完整且足夠的資訊，讓他知道他有這樣的權利，至於要不要","  發動這個權利、要不要同意，我們會在通知書上載明，而不是條文裡面所規定的所有可","  能之人都通知。因為誠如管委員剛剛所指教的，有一些事情其實是不方便的。"],["主席：請教一下，在人數上有沒有限制？還是就委由檢察官來決定？對於得信賴之人或","  相關人員，在人數上要不要有個限制？"],["蔡次長碧仲：在第二項有載明，以「有礙偵查程序之進行時，不適用之。」的意思來看","  ，這部分可能要由檢察官去斟酌。若是被害人確實有這樣的需要，我們也不能去硬性限","  制只能找1個、2個或3個人陪同，所以應該由檢察官自己去斟酌、衡酌。"],["主席：就是由檢察官就個案去做判斷？"],["蔡次長碧仲：但如果是為了要保護被害人，而需要多幾個人的話，對檢察官來講應該也","  是可以接受的。"],["主席：請尤委員美女發言。"],["尤委員美女：這裡規定所謂的「其信賴之人」也可以到場，也可以陳述意見，如果是黑","  道火拼，然後他刺傷嘍囉，萬一他的信賴之人就是他的老大，在這種情況之下，檢察官","  是不是會利用第二項的規定，認為不適當、認為其在場會有礙偵查，然後就把他排除，","  還是怎麼樣？"],["蔡次長碧仲：在偵查實務裡面，老大來的話當然會有礙偵查，所以我們會去衡量具體個","  案，第二項的立法意旨就是在這裡。你的老大當然是你的信賴之人，但問題是他會妨礙","  偵查。"],["主席：請問各位還有沒有其他意見？","   請洪委員慈庸發言。"],["洪委員慈庸：我剛剛聽次長的講法是，請求陪同在場最主要還是要視被害人自己的需求","  ，我們只是讓被害人知道他可以找這些人來陪同。次長也有提到第二項規定，如果得陪","  同在場之人為被告則是不適用的，這應該是參考性侵害防治法第十五條第二項規定，但","  是這就會產生有一個問題，如果是被害人自己去提出這樣的申請，請問在過去的實務上","  ，有沒有出現過被害人請求被告陪同的情況？"],["蔡次長碧仲：這次院版之所以會增加，顯然之前在運作被害人保護的程序或方案裡面，","  鮮少有這樣的例子出現，所以我們才會促請將這部分明文化，對於被害人有哪些保護措","  施，比較具體而微的臚列出來。至於過去有沒有找被告來陪同的例子，以我二十、三十","  年在朝、在野的職務經驗是沒有的，沒有這樣的例子。"],["主席：如果委員沒有其他的意見，我們就按照會銜版行政院版的文字修正通過。","   繼續處理會銜版第二百四十八條之二。本席向大家說明一下，行政院版是第二百四十","  八條之二和第二百四十八條之三，行政院版的第二百四十八條之三和司法院版第二百四","  十八條之二是一樣的文字，就是關於修復式司法，這是新增的條文，偵查中可以將案件","  移付調解，或依被告及被害人的聲請轉介適當機關、機構或團體進行修復。請教次長，","  如果有聲請的話，檢察官通常都會准，但是准駁權還是在檢察官嗎？"],["蔡次長碧仲：既然由檢察官轉介，所以當然是由我們這邊來核准。"],["主席：檢察官在什麼情況下會不准？還是都會准？"],["蔡次長碧仲：修復式司法在今天修法之前都一直在推動，所以基本上幾乎沒有不准的例","  子，因為這是一個方向、一個潮流，只是在於移送過去到底成效如何，基本上我們都會","  啟動這樣的程序。"],["主席：剛才次長講現在都有在做，是有在做啦！尤其中部……"],["蔡次長碧仲：是，有的做得很好。"],["主席：現在各個公會也有在做種子培育工作，只是就相關的資源和量，以及時間上還是","  慢了一點，請教法務部如何就這部分大力推動？既然已經成為政策了，你們有沒有什麼","  具體的措施或作法讓這部分可以更具體的執行，以期在量或質方面獲得更大的成效？"],["蔡次長碧仲：我們在修法過程裡也有一併檢討，我在跟一些律師團體互動的過程，尤其","  是台中的，他們早在一、兩年前就已經很努力朝著這個方向在做，所以法務部對於推動","  修復式司法是有一些具體的措施，當然還是有不足的地方，包括對修復式司法實施運作","  的專業和人才培育都有需要再加強。"],["主席：現在公部門的資源是從犯保提供嗎？還是偵查中的檢察官、地檢署這邊提供？比","  如要去做修復，去進行談話、諮商，這些費用是由哪裡支出？"],["蔡次長碧仲：這些費用是由我們地檢署緩起訴處分金來處理。"],["主席：不是從犯保這邊支出？"],["蔡次長碧仲：資金來源就是緩起訴處分金，犯保也有一些必要的提供，不過大筆的資金","  來源是從緩起訴處分金來的。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：剛才主席講裁量權還是在檢察官，現在雖然沒有反對的前例，如果未來檢","  察官反對，那麼可以提出抗告或是請求嗎？這是本席的問題，因為條文其實滿宣示性的","  ，並沒有提到修復的效果，比如未來如果修復得順利，未來是不是可以獲得減刑等等，","  就只是一些比較宣示性的文字，這部分可以請次長說明嗎？"],["蔡次長碧仲：法務部在推動任何的政策，我們會透過一、二審檢察官會議或是首長會議","  將所要推動的政策積極的落實下去，所以對於這樣的規定，檢察官必須要去遵守，如果","  要反對或拒絕這種修復式司法的運作，必須要有相當的理由，就檢察一體而言，這部分","  是都能夠確保執行。"],["主席：請何委員志偉發言。"],["何委員志偉：本席想請教幾個問題。首先，台灣已經開始推陪審制或是參審制，相對應","  的法條可能在五年後或是十年後會有所變動，我跟尤委員有一起參加一個會晤，像英國","  系統對於量刑和有罪與否是分開來的，而我們所謂的進行修復，我們必須要對外界釐清","  這是否會影響到量刑，就是說他有罪無罪與否，乃至於關係到罰鍰，這中間的關係是什","  麼？是不是可以說明一下？"],["呂秘書長太郎：進行修復當然可以做為偵查中檢察官職權不起訴或緩起訴的參考，一旦","  起訴以後，有罪無罪跟修復沒有關係，有罪無罪只是一個事實的認定……"],["何委員志偉：跟有罪無罪是沒有關係，但是對量刑的部分可能會影響到。"],["呂秘書長太郎：是會影響。"],["何委員志偉：最近司法院有出一本有關量刑的作業守則或原則，有關量刑的參數，或者","  說量刑的標準，我們進行所謂修復式司法，那麼要到怎樣的程度量刑會增加或減少？"],["呂秘書長太郎：我們現在正在研究量刑的規則或參數，因為涉及非常多不同的觀點，我","  們現在是在計畫，因為還要找各方面的專家提供每個量刑因子在案子裡面的比重應該是","  多少，所以現在還在建立中。"],["何委員志偉：所謂的進行修復，如果加害人與被害人之間得到某種程度的理解，乃至於","  諒解，檢察官的求刑就有可能降低，是這樣子嗎？"],["呂秘書長太郎：應該是。"],["何委員志偉：法官在實際審判時也會參酌他們之間的修復狀況，是這樣子嗎？"],["呂秘書長太郎：是的。"],["何委員志偉：我不理解進行修復的程序要進行多久？在什麼狀況下結束？是雙方彼此之","  間有共識或沒共識、有諒解或是沒諒解？這部分也請說明一下。"],["呂秘書長太郎：目前在條文裡面只是指出有修復的概要，但是對於如何進行修復，其實","  後續有很多繁複的工程，我在上次的委員會也有報告，修復式正義雖然在台灣已經提出","  好幾年，但是在實證上，比起先進國家來講只算是一個起步，將來程序如何進行，這還","  要慢慢的學習成長。"],["主席：現在有在進行修復式司法的應該都是在檢察官這個階段吧？院方這邊比較少，大","  部分都是透過調解的程序去進行，就是由調解委員幫忙，還沒有到專業心理諮商的程度","  。"],["蔡次長碧仲：司法院是在於推動少年事件的部分，目前成年犯的部分都是由我們處理。","",""],["主席：實務上遇到的問題可能是偵查時間會拉長，不過也要尊重兩者之間是不是希望還","  可以再繼續，其實這是兩難啦！"],["蔡次長碧仲：向主席說明，這種執行者必須要具有專業跟智慧，很多事情拖延時間其實","  對被害人來講是沒有意義，主其事的人要去關心被害人的心情波動和反應，所以我們才","  認為不是只有這個制度，執行者這些人是非常重要的。"],["主席：尤其是在偵查階段，因為是剛發生沒有多久，不過也是兩難，能不能那麼快就來","  走修復式的程序？就被害人心理上能不能進行？這些也是問題。"],["蔡次長碧仲：如同委員的指教，到底進行這樣程序對雙方有什麼樣的具體幫助，檢察官","  在偵查中都要做詳細的觀察。"],["主席：我最後再跟法務部確認一下，如果這個法案過了，或者在還沒有修正通過之前，","  你們有沒有就修復式司法擬訂相關的細則？"],["蔡次長碧仲：我們有實施計畫和流程，有一個試行方案。"],["主席：什麼時候開始推動？"],["蔡次長碧仲：已經開始了，我們在107年10月22日已經函頒修正，已經在執行了。"],["主席：就是已經有施行計畫了？"],["蔡次長碧仲：有計畫。"],["主席：也有細則嗎？"],["蔡次長碧仲：還有流程。"],["主席：可以把書面資料提供給委員會和委員參考嗎？"],["蔡次長碧仲：好的。"],["主席：請尤委員美女發言。"],["尤委員美女：本來想請教一下，修復式正義或修復式司法是針對任何案件都可以進行嗎","  ？還是有區分輕案或是重罪嗎？"],["蔡次長碧仲：有一些除外，重大的暴力犯罪是被害人才可以主動發起。"],["主席：就是被害人願意才可以發起。"],["蔡次長碧仲：是。另外，參與當事人或案件性質要具備一些要件，比如加害人必須要承","  認自己的行為，並且有為行為負責任的意思；再者，沒有被害人的犯罪和兒虐案件就不","  列入；未成年的被害人或加害人要經監護人同意或陪同參加。所以，我們必須尊重當事","  人的自主意願和權利，如果當事人一方在任何階段表達不要了，那就要繼續原來的刑事","  司法，不能任憑持續延宕那個程序。所以這個部分要公平對待、不得強迫用不公平或引","  導或誘使的方式，在這樣的過程裡面都要有專業。"],["主席：把這兩份文件印給大家參考。","   如果大家對第二百四十八條之二沒有意見的話，就照會銜版的司法院版文字修正通過","  。","   針對第二百四十八條之三，現有修正動議……"],["尤委員美女：等一下，第二百四十八條之二有修正動議嗎？"],["主席：沒有啊！"],["尤委員美女：就是照司法院……"],["主席：司法院和行政院的第二百四十八條之二和第二百四十八條之三對調，第二百四十","  八條之二就依照司法院版文字通過，因為是同行政院版第二百四十八條之三。第二百四","  十八條之二就照司法院版的文字通過。","   現在討論第二百四十八條之三。也就是原來行政院版的第二百四十八條之二。","   現有委員提出修正動議。請宣讀。","  委員鍾孔炤等修正動議：","[pic]","[pic]","委員尤美女等修正動議：","[pic]"],["主席：第二百四十八條之三是行政院版第二百四十八條之二的文字，只是修正動議是把","  「聲音、影像傳送之科技設備」改為「遮蔽設備」。","   請鍾委員孔炤說明。"],["鍾委員孔炤：這是參酌行政院版本第二百四十八條之二，其立法目的是為了要保障被害","  人和家屬的隱私所制定，也是為了避免增加被害人於偵查程序中面對被告的心理負擔，","  而這負擔甚至造成被害人的二次傷害，因此賦予被害人聲請權或檢察官依權責將被告、","  第三人與被害人採取適當之隔離。然而，考量到各地方檢察署、法院的相關經費、設備","  不一，為求體例一致，參酌原來第二百七十一條之二的文字，運用一個概括條款，修正","  為「得利用遮蔽設備」，並將原條文「得利用聲音、影像傳送之科技設備或其他適當隔","  離措施」放在立法理由中，做為例示的條款。以上說明。"],["主席：鍾委員，「其他適當隔離措施」也要修正嗎？還是只放在立法理由？"],["鍾委員孔炤：就是把原來條文「得利用聲音、影像傳送之科技設備或其他適當隔離措施","  」這些相關的設備放在說明欄裡面，但是條文裡面的文字是「得利用遮蔽設備」，因為","  遮蔽設備其實含括很多，如果我們只有放進科技影像或其他聲音這樣的文字，也許會有","  所疏漏。再者，所謂的「遮蔽設備」可能會因地制宜，比如在房間裡面可能會用黑布遮","  蔽，或是用其他方式，而不是一定會用到聲音、影像傳送的科技設備；再者，對於設備","  的經費來源也是會有問題。所以，本席做以上文字修正，以為更有彈性的運用。以上說","  明。"],["主席：法務部有沒有意見？"],["蔡次長碧仲：我們建議將第二百四十八條之三第一項修正為「檢察官於偵查中應注意被","  害人及其家屬隱私之保護」，這樣會比較明確。"],["主席：第一項做這樣修正，那第二項呢？"],["蔡次長碧仲：第二項也有。"],["主席：第二項就照……"],["蔡次長碧仲：這個照司法院……"],["主席：就照鍾委員提的修正動議。"],["蔡次長碧仲：是，只有加列「於偵察中」，因為檢察官在偵查中比較明確。"],["主席：這個不是就在偵查程序嗎？"],["蔡次長碧仲：對，我們在第二百七十一條之二規定法院在審判中，在體例上比較明確。","  在第二百七十一條之二也是規定法院於審判中應注意被害人或其家屬隱私之保護。"],["主席：第二百四十八條之三我們就……"],["尤委員美女：把鍾委員的修正動議改為「得利用遮蔽設備」，固然這樣範圍比較廣，但","  不知道在偵查庭是否設有遮蔽設備，其實這些文字是從性侵害案件而來的，那時候是因","  為一些性侵害的被害者或兒童，不適合在法庭只用一塊布把他遮起來，沒有看到被告，","  但事實上那種感覺還是不太一樣，所以才會讓他在另外一個房間，利用科技來傳送聲音","  、影像等方式，現在如果只是得利用遮蔽設備的話，那些保護比較周到的設備會不會就","  不見了？或是原來應該要建構的沒有了，就全部利用在法庭簡單遮蔽，不知道會不會變","  成這樣？"],["蔡次長碧仲：因為得利用遮蔽設備是涵攝到包括剛才委員講的那些原來在使用的科技設","  備，遮蔽設備是涵攝所有的設備，所以這個比較完整，我們在立法說明裡面會把這些事","  情說明清楚，其實是有涵攝到那些，如果去明列，反而會掛一漏萬，有些事情會沒有規","  定到，所以兩院認為委員的提案是比較完整的。"],["主席：反正就是一定要達到遮蔽的效果，只是設備如果可以再先進完備一點，當然就是","  採那樣的設備。"],["蔡次長碧仲：更先進的設備。"],["尤委員美女：希望你們在立法理由把它寫清楚，原來依照性侵害犯罪防治法的這些設備","  ，應該還是要有。"],["蔡次長碧仲：對，原來有的還是要有，如果有更精進的設備都要包括在內。"],["主席：第二百四十八條之三我們就照鍾委員孔炤等五人所提的修正動議條文修正通過，","  即第一項檢察官於偵查中應注意被害人及其家屬隱私之保護，加「於偵查中」這四個字","  。","   接下來討論第二百七十一條之二。司法院與行政院提案的文字均相同，「法院於審判","  中應注意被害人或其……」中的「或」是不是應該改成「及」啊？"],["蔡次長碧仲：我們建議改成「及」。"],["主席：好，第二百七十一條之二我們就照會銜版修正通過，第一項的「被害人或其家屬","  」，改為「被害人及其家屬」，照這樣的文字通過。","   接下來處理第二百七十一條之三。也是剛才討論的，要加上「其信賴之人」。大家有","  沒有意見？如果沒意見的話，第二百七十一條之三就照會銜版的行政院版文字通過。","   接下來處理第二百七十一條之四。就是在審判中移付修復式司法。"],["尤委員美女：主席，剛才第二百七十一條之三經被害人同意只是陪同在場，沒有陳述意","  見，請司法院說明一下這部分跟剛才第二百四十八條之一不同之處。"],["呂秘書長太郎：在偵查中，基本上檢察官還在收集相關資訊，所以資訊的提供應該越來","  越廣才好，但是審判中每一個參與訴訟的人，他的地位是什麼就要很明確，譬如他的親","  屬來，他到底是證人還是什麼地位，地位要固定；又如陪同社工所講的話，在訴訟上的","  地位算是證據還是什麼呢？我們在審判中，原則上陪同在場，但是後面關於調查證據，","  在一定的訴訟行為中，可以讓他陳述意見，所以兩個有一點點差異。"],["主席：就是在審判中有一定的程序讓被害人表示意見，那這些人可以表示意見嗎？如果","  要表示意見，就是鑑定人或證人的身分，是不是？"],["呂秘書長太郎：對。如果在調查證據的過程，這些人要表示意見的話，他必須要以證人","  或鑑定人身分，但其實並不合宜，所以到最後科刑的部分，或證據調查完畢以後，他就","  陳述意見，那是另外一個特別的規定。"],["主席：所以在科刑調查的時候，這些人是可以表示意見。"],["呂秘書長太郎：在第四百五十五條之四十八。"],["主席：第47頁。"],["管委員碧玲：如果是被動的呢？有不允許嗎？因為法律上不列舉，就是刻意不列舉，和","  前面偵查中對照的話，這裡是不列舉他可以陳述意見，但是如果它是被動的呢？例如法","  官可以詢問他嗎？可以徵求他意見嗎？還是只有在特定的項目上詢問他或徵求他意見？","",""],["呂秘書長太郎：在證據調查的一般程序還是沒有辦法問，因為法官還要以他到底是什麼","  樣的身分來陳述，要先定性。"],["管委員碧玲：在準備程序上面的各項可不可以？因為尤委員有提一個修正案，這個修正","  案就是不是在準備程序中就可以徵詢，是規定在第四百五十五條之四十三，如果到時候","  尤委員那個版本通過了，那麼這一條也必須呼應。"],["呂秘書長太郎：這是檢察官的。"],["管委員碧玲：所以這個部分……"],["尤委員美女：應該在第四百五十五條之四十八就有。"],["管委員碧玲：所以在那個部分處理就可以。"],["主席：法院的程序都有一定的設計，在檢察官那邊會讓他們充分表示意見，因為是收集","  證據的一個方法跟方向。","   現在討論第二百七十一條之四。法院在言詞辯論終結前也可以來做修復式司法的程序","  ，大家沒意見的話，第二百七十一條之四就照會銜版通過。","   現在處理第七編之三編名「被害人訴訟參與」。大家對這個名稱有沒有意見？如果沒","  意見的話，我們就照這個編名通過，第七編之三「被害人訴訟參」與照會銜版通過。","   現在處理第四百五十五條之三十八。被害人聲請訴訟參與，是要跟檢察官聲請還是直","  接向法院聲請？這條有委員提出修正動議。請宣讀。","委員鍾孔炤等修正動議：","","[pic]","[pic]","[pic]","[pic]"],["鍾委員孔炤：針對本條本席提出修正動議，這項修正動議的內容比較長，第一項乃是針","  對被告及被害人所處之地位，包括檢察官提起公訴之後，透過檢察官希望能夠讓程序順","  利進行，或許被害人和檢察官應保有密切、良好的溝通互動關係並取得共識，因此向檢","  察官聲請參與本案訴訟。另外，針對修正動議第一項第五款，因為兒少性剝削防制條例","  第三十條第六項乃是有關沒收的規定，而沒收基本上並不是犯罪的態樣，因此將其排除","  之。再者，修正動議第二項及第三項都是依據司法院及法務部會銜之後所提出來的會銜","  版本。"],["主席：這部分也有將江永昌委員的提案納入，司法院、行政院版本乃是將不具這些身分","  的人提出聲請的部分加進去，也就是加上犯保，請司法院及法務部針對這部分表示意見","  。"],["呂秘書長太郎：第四百五十五條之三十八、第四百五十五條之三十九及第四百五十五條","  之四十是連動的，兩院版的共同點都是要向法院聲請參與訴訟，只是有關流程的部分，","  司法院認為應該先經過檢察官讓他們來表示意見，而法務部認為直接送到法院即可，但","  不論哪一個都是必須向法院聲請。針對第四百五十五條之三十八，在行政院版及鍾委員","  的修正版當中都有提到犯罪被害人如果不能聲請時，可以由戶籍機關及犯保協會聲請，","  這是兩院會銜版所提出的，原本司法院版並沒有這樣的規定，但我們認為行政院版和鍾","  委員所提出的這項意見非常好，所以我們也非常贊同。","   司法院版和行政院版不同之處在於我們認為應該向檢察官聲請，讓檢察官來表示意見","  ，這樣在整個行政訴訟的結構上好像比較適宜。"],["蔡次長碧仲：誠如呂秘書長所言，主要的差異在於被害人的訴訟參與要不要再輾轉經由","  檢察官聲請？事實上，案件既然經檢察官起訴，繫屬在法院，為了避免混淆院檢的權責","  ，所以本部才會主張訴訟參與沒有再輾轉透過檢察官聲請的必要，而可以直接由被害人","  向法院聲請並由法院逕為准駁或其他更為妥適的決定，這樣也可以減少訴訟勞費及期程","  的浪費。"],["主席：就這兩者而言，實際上會有什麼問題？你們可不可以講白一點？"],["蔡次長碧仲：坦白講，沒有必要再經過檢察官進行過濾，我們認為沒有這樣的必要性。","",""],["段委員宜康：這樣有什麼壞處嗎？"],["蔡次長碧仲：並不是有壞處，而是簡單……"],["段委員宜康：雖然沒有這樣的必要，但它究竟有什麼不好的地方，所以你們會這樣堅持","  ？"],["蔡次長碧仲：不好的地方在於多了一個程序，因為檢察官聲請之後還要送到法院去，然","  後法院再予以准駁，其實這樣的動作是多餘的。如果被害人要參與訴訟，其實目前的規","  範機制已經有許多資源可以運用，包括被害人保護的相關機制等等，被害人決定提出訴","  訟參與要有詳細的資料乃是他們的權益，而准駁則是法院的權責，在這種情況下，為什","  麼還要經過檢察官呢？這樣的程序根本就是多餘的。"],["段委員宜康：這個問題恐怕不能單獨來看，也就是說，這條條文會牽涉到後面的規定，","  包括要不要給被害人或代理人有單獨上訴的權利或單獨聲請查驗證據的權利等等，如果","  我們給予這樣的權利，我覺得檢察官應該要負一點責任。因為如此一來他就變成訴訟中","  的一造，原本是兩造，現在多了一造，如果檢察官有這種權利的話，究竟他對這件事情","  的決定是什麼、意見是什麼？有可能在偵查過程當中，被害人不斷要求要調查證據，對","  檢察官來講，或許檢察官認為這樣沒有道理，如果再讓被害人參與的話，有可能反而會","  干擾審判或是造成審判不公，所以檢察官必須負責把關並提出他的意見。如果後面的條","  文沒有給被害人這些權利的話，當然我們在這邊就可以不用那麼計較。就整體制度的安","  排而言，這裡是一個關鍵，這個關鍵會牽涉到後面的部分，應該是由後面的條文來決定","  前面，如果被害人沒有那些權利的話，這邊的規定似乎就沒有那麼重要；但如果我們給","  予被害人那些權利的話，那麼前面這個就很重要了。本席建議這一條先保留，我們先處","  理後面的條文，然後再來決定前面的部分。"],["管委員碧玲：我還是要問一下司法院，以現行架構而言，論辯中的兩造會變成被害人的","  參與度很高，讓原本的架構有所改變，如果是那樣的話，當然是一個非常嶄新的架構。","  假設我們讓後面的部分維持現有的制度，也就是被害人要直接去調查證據，或者是被害","  人要直接有上訴的權利，這個部分我們容或暫時還是維持現制，不予增設，至於現在的","  這一條，我倒覺得就可以bypass檢察官無妨直接向院方聲請，這對被害人來講，要做為","  一個訴訟的參與者，他的參與已經相當程度被安置在司法院認為更適合的領域之中了。","  在這種狀況之下，我們多增加一個過濾，其實對被害人來講是多增加一個不確定性、多","  一道防阻，如果直接對法院聲請，對被害人來講是比較公平，就是直接進入訴訟參與。","  如果是這樣的話，那司法院還要堅持認為不適當嗎？如果原架構大致上沒有被新的改變","  了，那為什麼這個還要堅持？"],["呂秘書長太郎：我向委員報告，第一個，依照司法院版本或是法務部版本，被害人要參","  與訴訟都不能阻止，也就是即使依照司法院版本，是由檢察官簽註意見以後送交法院而","  已，檢察官不能駁回，所以結論都會讓他進來。至於為什麼……"],["管委員碧玲：我插個話，這樣反而多此一舉，既然不能駁回，為什麼要增加這個？"],["呂秘書長太郎：因為訴訟是整套的，被害人在該案裡面的所有陳述或是立場，最終都是","  透過檢察官決定到底被害人所指述的哪些是構成犯罪，那個要經過檢察官決定，因為我","  們採取檢察官是獨占偵查的。所以起訴前被害人所有的公訴、所有的立場要經檢察官篩","  選過，才會變成法院審判的對象。一樣的道理，一旦進入審判以後，應該讓被害人跟檢","  察官有一個充分的立場，否則你會發現被害人在偵查中所講的很多意見，可能檢察官都","  不採，結果到法庭上，檢察官就被害人意見也沒有辦法再重新處理過，一下就跳到法院","  了。這個就是我剛才特別提到，我們整個訴訟的現行制度就是這樣子，讓檢察官跟被害","  人在訴訟參與的過程中能夠做更多的意見溝通，向法院表達。將來進入法庭後，如果是","  屬於這種訴訟參加，被害人的權限會大增，就某個意義來看也是對檢察官的一種限縮或","  影響。"],["主席：司法院的意思是，形式上你們還是要確保被害人跟檢察官在訴訟程序上是一體的","  ，是嗎？"],["呂秘書長太郎：對。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：誠如剛才段委員所講的，到底有什麼理由非這樣或是非那樣不可？其實這","  是考慮到老百姓使用法院的習慣。這個案件如果在偵查中，老百姓當然知道這就是檢察","  官、地檢署，但是案件已經起訴了，一般老百姓會知道他的案件已經在法院這邊了，那","  所有的聲請當然就是向這邊聲請，你叫他再去向地檢署那邊聲請就怪，因為程序已離開","  地檢署了。再者，要讓檢察官表示意見，其實在前在後都會表示意見，但這有什麼不一","  樣？有一個好處就是老百姓用法院的習慣是在於方便，向法院聲請的時候，法官第一個","  時間知道有訴訟參與，否則要輾轉不方便的去向檢察官聲請訴訟參與，如果是碰到會拖","  的檢察官，法官就不知道有訴訟參與，所以這個對法官來講也沒辦法即時作判斷，而且","  被害人也沒有辦法即時獲知聲請訴訟參與到底准或不准。所以，基於諸多的考量，我們","  認為實在是沒有再輾轉周折的必要。謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：我來猜測司法院和法務部的心態，對司法院來講，還是想要維持訴訟的三","  角關係，就是由我主持訴訟，你們兩造的攻防就維持兩造。但是，我大概也可以猜測到","  法務部的困擾，因為在刑事犯罪的過程裡面，包括在進入審判之後，常常會看到被害人","  對檢察官不滿，覺得並沒有講到重點，尤其現在公訴檢察官有可能是新接到這個案子，","  他也不了解偵辦的過程，所以被害人恨不得站起來就講，因為認為檢察官講不到重點。","  所以檢察官的壓力很大，他的意見為什麼在偵辦過程中沒有被採用？而公訴檢察官只是","  負責出庭，他不一定很清楚偵辦的過程，這是檢察官所承受的壓力。","   另外對於檢察官的利益來說，這是多一個幫手，本來只是證人，本來只是有時候法官","  說不一定會問一下意見而已，現在變成是訴訟參與者，權力有可能相當大，這個三角關","  係就有可能變動了。就是兩造的這一邊本來只有一個參賽者，現在可能變成兩個，所以","  從消極面來看，檢察官可以減少壓力，因為你有什麼意見就自己講，你要找法院，不要","  再找他，不然會被你煩死了。另一方面，從積極面來講，檢察官多了一個幫手可以一起","  上場打擊，上場打擊時不是兩個打擊手，如果左邊一個、右邊一個，那投手不知道怎麼","  投球了。","   所以，司法院有一套，就是竭力想要維持訴訟的三角關係，行政院這邊也有一套，行","  政院這一套是竭力想要減輕檢察官的壓力，然後能夠增加檢察官的助力，接下來幾乎新","  增的每一條都遇到這兩套的邏輯，所以我們乾脆先決定走哪一條路，否則每一個條文都","  會遇到這個，大家是不是就做個決定呢？"],["主席：先決定要走哪一條路，應該就是第四百五十五條之三十八及第四百五十五條之三","  十九。另外，詰問和聲請調查證據是第四百五十五條之幾呢？"],["呂秘書長太郎：第四百五十五條之三十八、第四百五十五條之三十九、第四百五十五條","  之四十，這三個條文是綁在一起。"],["主席：就是這三條嘛！"],["段委員宜康：我先講我的意見，我在質詢時就講過了，我是支持司法院的意見，我覺得","  無罪推定和訴訟公平不能再以保護被害人為考慮理由而被嚴重的破壞，我是不贊成，我","  覺得要保護被害人有其他方式，包括在偵辦的過程應該被尊重、被告知，那是檢察官的","  責任、法務部的責任，並且在審判的過程裡面，讓他可以有多一點陳述意見的機會，但","  是仍然不應該讓他做為證人的這個本質做改變，他可能是一個身分比較特別的證人，給","  他這樣積極參與的身分，我覺得把整個訴訟制度的衡平都破壞了，坦白說，我是不能接","  受。"],["主席：請尤委員美女發言。"],["尤委員美女：我也贊成司法院，訴訟就是一個三角的關係，除了被告，一邊是檢察官，","  一邊是聽審的法官。現在如果變成被害人跟檢察官兩者不是一體而是另外增加一造出來","  的話，那就會變成一種四角的關係，變成二打一，其實就會失衡。我們之所以希望有訴","  訟參與，其實就是因為告訴人即被害人對檢察官未盡其職責不滿而引起的，但是不能因","  為被害人認為檢察官沒有盡責就要檢察官閃到一邊去而讓他自己來，如果是這樣的話，","  那我們本來就有自訴制度，其實用自訴制度就可以處理了。因為檢察官有調查權，被害","  人還是需要檢察官行使調查權去完整的收集證據，所以他沒有辦法用自訴的方式，否則","  只要提起自訴就好了，根本就用不著檢察官。現在還是需要由檢察官去調查證據，但是","  檢察官又不盡責，被害人要求調查證據，檢察官卻不去調查，或是被害人有意見，檢察","  官卻不幫他陳述，在這種情況之下，如果讓被害人自己站出來，我覺得會讓整個制度都","  混亂了。本席認為，其實應該是要回歸到讓檢察官盡責，而且被害人跟檢察官兩者是一","  體的，被害人之所以能夠參與訴訟，其實是在協助檢察官一起去打擊犯罪，而不是把檢","  察官晾在一邊然後由被害人自己來，本席認為，檢察官不能怠忽職守，然後也不能被晾","  在一邊。","   另外還有一個問題，就是當被害人跟檢察官意見不合的時候，被告這邊在論辯的時候","  到底要聽誰的？這裡可能會整個都亂掉，所以本席認為檢察官應該要負起責任，然後跟","  被害人兩者形成一個共同體，一起來打擊犯罪，本席認為檢察官的角色還是不能夠跑掉","  ，所以在這裡還是應該要經過檢察官。不過在這裡有一點可以考慮的，就是剛剛所講的","  ，如果遇到一個怠忽職守的檢察官，我把聲請參與訴訟的書狀交給檢察官，結果檢察官","  不幫我送，那這時候要怎麼辦？我覺得需要考量到這個部分，因為之所以會有訴訟參與","  ，真的就是因為被害人在整個訴訟的過程裡面被疏忽而不被看見，然後他知道的所有資","  訊都是從報紙上面看到的，他希望能夠調查證據，檢察官也不理他。本席認為，對這個","  部分可能還要再更細緻的修正一下，謝謝。"],["主席：所以法院是不是在準備程序的時候就通知被害人，跟他說如果符合這些要件就可","  以聲請訴訟參與？我們這一次有沒有這樣的規定？"],["呂秘書長太郎：我們可以透過行政規則來……"],["主席：就是用通知書嗎？"],["呂秘書長太郎：對。"],["主席：這樣就可以確保這個部分，可能法官以後在準備程序問被害人的時候也可以就這","  個部分加以確認。","   請鍾委員孔炤發言。"],["鍾委員孔炤：第四百五十五條之三十八、第四百五十五條之三十九和第四百五十五條之","  四十這三個條文其實是有連動性的，基本上，誠如剛剛段委員和尤委員所說的，在訴訟","  進行審判中，本來法官、檢察官跟被告之間就是三面關係，被害人的訴訟參與制度讓被","  害人可以具有在某種程度上參與訴訟程序的主體地位，我們希望能夠透過增訂第四百五","  十五條之三十八、第四百五十五條之三十九和第四百五十五條之四十這三個條文來確定","  ，讓被害人跟檢察官有互動關係，讓被害人的目的也能夠達成，所以檢察官在利益上能","  夠更接近被害人，我想跟被害人應該是採同一個戰略。被害人直接向檢察官聲請訴訟參","  與，檢察官並不是在提起公訴之後就不管了，案件本來就是屬於法院，如果是這樣的話","  ，其實我們希望被害人跟檢察官不管在詰問或在提出攻擊防禦方法的時候，最起碼能夠","  順利的進行，這樣或許能夠讓被害人跟檢察官保持比較密切良好的關係。這樣在取得共","  識上、未來在法院審理中進行攻防的時候，確實能夠得到一定的保護。我想這一次條文","  的修正是希望能夠透過讓被害人參與訴訟，對司法資源做更合理、有效的運用，本席希","  望能夠透過修正這些條文而順利的達成這個目的。以上說明。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：我跟委員做一個概括的報告，其實在刑事訴訟程序的運作裡面，三面關係","  並不是一個絕對的真理，譬如說依刑事訴訟法第三百四十四條第四項規定，檢察官可以","  為被告之利益提起上訴，所以檢察官跟被告也並非絕對對立的角色。我在當律師的20年","  裡面，常常看到被害人或被害人的律師、代理人跟檢察官之間的互動並不是那麼理想，","  尤其是他們在法庭臨時提出的意見也常常跟檢察官的意見相左。我們當然理解委員跟司","  法院的想法，他們認為應該要保障現有的訴訟主體地位，但是我們要思考讓參與訴訟的","  人參與到什麼程度才不至於破壞這種關係或延宕程序，我們可以去設計被害人參與訴訟","  程度的深淺。譬如說以目前來講，被害人聲請檢察官上訴，幾乎九成以上的案件全部都","  有上訴，沒有案件是顯無理由，全部都有上訴。如果我們能夠讓被害人自己獨立判斷要","  不要上訴，他就會考量這個上訴有沒有意義，如果沒有這樣的話，那反正一張狀紙交上","  去，檢察官一定會上訴，就會讓我們的案件負荷無端的增加。","   還有，被害人認為每一個案件有傷害就是殺人未遂，但是檢察官有一個客觀性的義務","  ，並不是你說殺人未遂就是殺人未遂，可能檢察官認為就是傷害而已。所以在這整個運","  作上，檢察官跟被害人的利益其實並不是完全的一致。所以我們認為，如果今天要修法","  、要實施保護被害人的機制，那我們為什麼不讓被害人在法庭裡面扮演一定的角色？我","  們不要著眼在檢察官的怠惰，其實所有的角色、功能都有怠惰的可能性。我們不要去著","  眼於檢察官的怠惰，如果在法院審理的過程裡面，我們給被害人參與訴訟的機會，讓他","  可以獨立聲請上訴，讓他可以聲請調查證據，讓他在有意見的時候可以再詰問，請各位","  試想，這樣法庭就會非常的活潑，再也不會有被害人說檢察官怎麼這麼爛、在法庭裡面","  連一點活動力都沒有，我覺得應該要講的，他都不講；我覺得不要講的，他又偏偏一直","  講。對老百姓來講，這是一個實踐，就是讓他們在實際上積極的去參與，這樣可以保護","  被害人，讓他們能夠透過這個機制講出他們心裡所想的，或許他講的不對，或許我們認","  為他講的內容有點浮濫，所以我們可以設計成由法院來准駁。如果他要聲請訴訟參與，","  當然就不需要透過檢察官，而要先送給法院，法院再把這個繕本給檢察官，由檢察官表","  示意見，法官就可以准駁，讓他有一定的主體地位，這樣才是一個務實而且能真正保障","  被害人的有效機制。否則如果我們不給他這三者，一個是獨立上訴、一個是聲請調查證","  據、一個是詰問，那剩下的東西只要檢察官跟法官的積極度高一點，其實也都可以運作","  ，所以我認為應該要有這三者，最起碼也要有一點衡平性、突破性，我們希望能讓被害","  人聲請調查證據或詰問證人或獨立上訴，最起碼在這一次修正能有一點點的進展，就是","  讓訴訟參與人有一個主體的地位，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：我先說明，有關檢察系統及司法系統，要說人民對司法的不信任，反正院","  檢是一體，說不信任就都不信任，要說信任就都信任，我們今天審查這個部分要來審查","  被害人時，由於你們雙方在被害人的參與度有非常重大的歧異，所以我們在這裡會有很","  多的論辯，這要我們立法院來做裁奪嗎？在你們雙方的立場當中，最後我們還是要有所","  決定，因為法的三讀權力還是在我們立法院身上，但是我要提醒的是，我們在論辯的過","  程中，千萬不要將它論辯成如果我們比較pro司法院就比較不保障被害人，只有我們非","  常pro行政院，才真的有保障到被害人，我們要小心這部分，我們委員也要小心，我希","  望你們雙方在論辯的過程裡要注意到這一點，畢竟今天送進來的版本不論是會銜版或司","  法院版、行政院版，相較於現在的已經算是跨越了很大的一步，我們要向前走了，我想","  這一點容或我要先說明我的疑慮，希望在這個過程裡，我們還是去做一個專業上面的審","  酌，以決定我們是否要一步到位去打破現在的三角平衡的結構。","   我倒是認為這是可以切割，就是我剛剛講的，或許在後面進入法庭之後，到底在法官","  的面前被害人的參與度到哪裡、他是否可以獨立上訴或聲請調查證據，如果在這個部分","  上，會因為新的架構導致在法院審理的過程中出現非常複雜的動線，我們可能沒辦法一","  步到位，到目前為止，容或這個部分我也是比較站在司法院的立場，但就這一點，我覺","  得這一點是入門，就是我要去聲請訴訟參與，我覺得這個部分可以切開來看，這部分我","  認為行政院法務部這邊讓被害人直接由法院這裡來提出聲請，法院需要檢察官的意見時","  ，再請檢察官表示意見，至少在這個部分能去減少一關，不要有那麼多的關卡，讓人民","  認為還要自己跟檢察官聲請，你知道人民在聲請案件時，只要一提出聲請，就要擔心會","  不會過，既然一定會過，為何還要多這一步的程序讓人民增加這一份擔心？人民之所以","  會有這份擔心，就因為很難相信它是獨立公平的，所以才會擔心，為何不能讓被害人直","  接跟法院提出聲請呢？我倒認為這一點可以切開。有關這部分，我還是要請司法院及秘","  書長可以好好來審酌，不要有整體就是鐵板一塊的印象，讓大家覺得為何保護要如此受","  限等，觀感也是一個問題。"],["主席：謝謝管委員，我個人也認為這一條在參與及程序上面是不是就一定要透過檢察官","  提出，因為畢竟這部分還是要跟法院聲請，法院也是依照相關的規定去做，就是一個程","  序上的發動。現在就是再請司法院說明一下，剛剛秘書長有說，但沒有說白，如果這是","  由檢察官這邊來聲請的話，因為我們現在擔心會有所遺漏及造成程序上的繁瑣，因為將","  來他在法庭上的地位，就目前看來，委員的想法及心證都應該比較趨向於一致，是否前","  面這個程序上的發動，我們還要再轉給檢察官？這跟後面訴訟上的主體或獨立聲請調查","  證據、獨立詰問證人等部分應該可以做切割。現在我們比較不明白的是，你們這麼堅持","  ，主要是為能確保這個訴訟主體就是三個，確保被害人、檢察官就是一樣的，就是一體","  的，如果一定要透過這樣一個條文的明文規定，才能確定這樣的訴訟主體角色的話，當","  然我們會考量，只是我們會比較擔憂的是，被害人如果向檢察官提出聲請，是公訴檢察","  官或是偵查檢察官受理？如果沒有過來的話，法院還要再做確認，這個程序上所花費的","  時間及資源可能需要有所考量。","   我們先休息10分鐘，看有沒有槌子，等一下來搥一下。休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請犯罪被害人保護協會王董事長發言。"],["王董事長添盛：主席、各位委員。犯罪被害人保護協會是站在被害人的立場來謀取他們","  最大的利益，從所有新增條文中，檢視現在修正條文裡的犯罪被害人，他們看起來都是","  弱勢團體，都是社經地位比較弱的一群，我們希望在法條上的訴訟能夠簡單明瞭，程序","  不要繁雜，希望聲請參與訴訟能由法院來決定就好，不要還要歷經向法官或檢察官聲請","  、然後檢察官再向法院聲請如此冗長的程序，讓人民趕快知道能不能參與訴訟，這樣對","  被害人而言比較不會是一個折磨，我們對參與訴訟聲請的立場就是這樣，希望各位委員","  們能夠考量被害人的狀況及情形，謝謝。"],["主席：司法院及法務部要不要再表示意見？"],["蔡次長碧仲：剛才委員都提到過茲事體大，其實未來在保護被害人的權益上，我們還是","  要循序漸進，經過委員的各種指教，我們都能夠充分理解，所以這一次如果能夠採行訴","  訟參加逕向法院聲請、不透過檢察官的話，我認為這個作法已經跨越了一大步，希望委","  員能夠支持，謝謝。"],["主席：司法院有沒有要再補充的意見？"],["呂秘書長太郎：當然司法院原來的考慮就是讓法院、檢察官及被告維持三角的關係，以","  確保所謂公平法院的實現。如同方才管委員特別提到的，在聲請參與的程序上面，在體","  系上若是能經由檢察官是最好的，但確實在時間上可能稍微會慢一點，事後徵詢也是一","  樣，但關於被害人訴訟參與的情況會因而產生整個審判結構的改變，我覺得這樣就需要","  再考慮。剛剛聽次長的意思，好像後面關於獨立上訴、詰問、調查證據等，好像這一波","  法務部沒有要再主張，在這種情況下，我們也認為讓被害人在訴訟整體法案中能夠儘早","  通過，這也算是跨出重要的一步，司法院也贊同這樣的作法。"],["主席：就整個聲請的程序而言，讓它能夠迅速、確實，就直接到法院這邊來，這樣比較","  不會漏掉。剛剛我們也綜合了各個委員的意見，第四百五十五條之三十八，就照會銜版","  的行政院版文字通過。因為鍾委員的修正動議後面也跟行政院版的文字是一樣的嘛！","   處理第四百五十五條之三十九爭點在於，就是不用再跟檢察官聲請。","   請尤委員美女發言。"],["尤委員美女：主席，剛剛行政院版的第四百五十五條之三十八最後一項寫「被害人戶籍","  所在地不明者，得由其住（居）所或所在地之直轄市或縣（市）政府為之。」，如果有","  戶籍地的話，財團法人犯罪被害人保護協會可以參加，但戶籍不明的話，變成只有縣（","  市）政府等，顯然是漏掉了財團法人犯罪被害人保護協會，所以這裡是不是要再把它加","  回去？在最後那裡，「得由其住（居）所地或所在地之直轄市、縣（市）政府或財團法","  人犯罪被害人保護協會為之。」，兩者都應該要把犯罪被害人保護協會放上去吧！"],["主席：法務部說明一下是為什麼，這是疏漏還是有意為之，就是要把犯保協會排除？"],["蔡次長碧仲：主席，這個可以加、沒問題啊！"],["主席：好，第四百五十五條之三十八就按照會銜版行政院版的文字，最後再加上文字，","  修正為「被害人戶籍所在地不明者，得由其住（居）所或所在地之直轄市、縣（市）政","  府或財團法人犯罪被害人保護協會為之。」，照以上的文字修正通過。","   處理第四百五十五條之三十九。剛剛大家也很充分地討論了，就按照會銜版的行政院","  版文字通過。"],["尤委員美女：等一下，原來司法院的版本是要向檢察官提出，由檢察官添具意見後送交","  法院，所以在四百五十五條之三十九要不要也把這個東西加進來？"],["呂秘書長太郎：後面有，在第四百五十五條之四十。"],["尤委員美女：好。"],["主席：請教司法院，被害人訴訟參與在每個審級的參與程度會有差異吧！到了二審，還","  是跟一審一樣，就是相關的那個──還是一樣？"],["呂秘書長太郎：對，因為也有可能一審完了以後，他覺得意見都表達了，二審就不想參","  加、這樣就可以了。"],["主席：第二審也可以不用參加？"],["呂秘書長太郎：對。"],["主席：還是說一審他聲請參加，就一直參加下去就好了？"],["呂秘書長太郎：如果二審以上他沒有意願參加，我們沒有這樣規定，哪怕將來發回更審","  ，法院每次也都要傳他等等的，增加無意義的訴訟。"],["主席：好，了解。第四百五十五條之三十九就按照會銜版的行政院版文字通過。","   處理四百五十五條之四十。司法院跟行政院版本的文字是一樣的，就差在行政院版多","  了一個部分，即檢察官為法院徵詢意見的對象。司法院對這個有意見嗎？"],["呂秘書長太郎：沒有，同意。"],["主席：同意增列。第四百五十五條之四十就照會銜版的行政院版文字通過。","   處理第四百五十五條之四十一選任代理人部分。大家沒意見的話，我們就照會銜版的","  文字通過。","   處理第四百五十五條之四十二閱卷權部分。沒有代理人的話，就是預納費用，跟沒有","  辯護人的被告是一樣的嘛？現行的制度要有代理人才能夠閱卷，現在就是被害人自己可","  以閱卷、沒有代理人的話。好，沒意見的話，第四百五十五條之四十二就照會銜版的文","  字通過。","   處理第四百五十五之四十三。尤委員有修正動議。是不是每一個證據調查都要詢問訴","  訟參與人及其代理人的意見？還是要全部問一次？"],["呂秘書長太郎：剛剛主席提的是在第四百五十五條之四十六，現在處理到第四百五十五","  條之四十三，就是關於檢察官在準備程序……"],["主席：不好意思，我看錯了。","   針對第四百五十五條之四十三，請尤委員美女說明一下修正動議。"],["尤委員美女：當被害人或訴訟參與人的意見跟檢察官不一致，尤其是在調查證據上，將","  來不管是參審制或是陪審制的話會集中審理，訴訟參與人跟檢察官兩者的意見不一樣時","  ，到底法院要聽哪一個的？是要聽檢察官的還是聽訴訟參與人的？意見不一樣，這時候","  到底要怎麼處理？所以我們在這裡才特別賦予檢察官在準備程序終結之前，應該就第二","  百七十三條第一項各款事項，徵詢訴訟代理人跟訴訟參與人的意見，等於是在準備調查","  程序終結之前你們自己內部要先協調，協調好以後，就整個準備程序，在法官審理的過","  程裡面才不會兩邊各說各話，法院不曉得到底要聽誰的，所以在這裡就加上這個部分，","  看司法院的意見如何。"],["主席：尤委員，你是加上檢察官在準備程序終結前要徵詢嘛！你認為他們的第二項是不","  用規定嗎？還是……"],["尤委員美女：我覺得好像應該還是要加……"],["主席：還是要放進去吧！"],["尤委員美女：對，放進來。等於讓他們在這之前自己內部先有一個溝通、協調的機會，","  當然在這裡我們也擔心，如果兩者真的是爭執不下，這時候訴訟參與人到底能不能把他","  的證據提出來？或是要求調查證據，讓法院再去裁奪？要不要再給他這樣的一個機會，","  這部分大家可以討論一下。"],["主席：如果沒有規定，當然檢察官也是隨時要去徵詢吧！你現在把它訂定進來，在準備","  程序終結前，後來審判的時候，不是一直在變動嗎？","   請司法院和法務部表示一下意見。"],["呂秘書長太郎：剛剛尤委員也特別提到，原來兩院版的第二項，法院要聽取被害人、參","  與人的意見，他也認為還是要，只是說他增加了檢察官的徵詢，這部分可能涉及到檢察","  官及犯罪被害人的互動關係，或許由法務部來看，這樣的話實務上是不是會更好？"],["主席：請管委員碧玲發言。"],["管委員碧玲：就我的問題，法務部再一起回答，徵詢跟詢問在實務上有什麼差別？因為","  尤委員的兩個案子，一個是徵詢，一個是詢問。","   另外，如果我們修了第四百五十五條之四十三，需不需要回頭去修第二百七十三條？","  因為第二百七十三條的後面有規定，在準備程序結束的時候，所有人都要蓋章按指紋，","  那我們現在增加了訴訟參與人，有沒有涉及到那個部分也要跟著修改？如果不修改的話","  ，他們要不要也一起蓋章？要不要列入書記官做的紀錄？萬一意見不合，不蓋章怎麼辦","  ？你們執行上會怎麼處理這些問題？請說明。"],["主席：請法務部說明，這一條是關於準備程序嗎？"],["蔡次長碧仲：對。其實檢察官有一個客觀性的義務，這個客觀性的義務常常會跟訴訟參","  與人的立場相左，比如說檢察官就犯罪事實有舉證的責任，而這些證據要讓法官取得心","  證，就有一個主張的順序、有一個策略，那麼如果檢察官去詢問訴訟參與人而有意見不","  一致的時候，剛剛尤委員說內部要先統一，其實有很多事情是沒有辦法統一的，因為專","  業的意見、客觀性的義務是不一樣的，那這時候要如何處理？舉個很簡單的例子，檢察","  官認為是普通傷害，但是被害人認為這是殺人未遂，那麼檢察官是不是要違反客觀性的","  義務，附隨被害人去主張？所以在這個部分，兩院會銜版的文字是「第二百七十三條第","  一項各款事項，法院應聽取訴訟參與人及其代理人之意見」，如果要加列「檢察官應於","  準備程序終結前」等字，包括董事長方才也在講，我們要讓被害人非常簡易、非常明瞭","  ，若是檢察官在準備程序的時候再去問他，加重那個程序的繁雜度，事實上這是違反檢","  察官客觀性義務的本旨，所以我們還是認為兩院會銜版比較妥適。","   剛才管委員提到第二百七十三條第四項規定「第一項程序處理之事項，應由書記官製","  作筆錄，並由到庭之人緊接其記載之末行簽名、蓋章或按指印」，不管是「徵詢」或是","  「詢問」，這個就是法定的義務，如果這樣規定後，還要再增加這個過程的繁瑣，其實","  檢察官和被害人的意見常常不一樣，尤其是專業的意見，包括什麼是傷害、什麼是殺人","  未遂等等，所以我們還是認為兩院會銜版比較妥適。"],["主席：請呂秘書長說明。"],["呂秘書長太郎：剛剛管委員提到「徵詢」和「詢問」有什麼差別，基本上，在我們目前","  的訴訟法，國家負責審判的人員對於相關人士施以一種比較公權力性質的強制性問話，","  我們通常是用「訊問」；刑事訴訟法裡面，司法警察對於其他被告等是用「詢問」，它","  的強度比較弱一點，但是不管是「訊問」或者是「詢問」，都有一定的法定程序，時間","  、地點也都有比較嚴格的規定；至於「徵詢」，從字義上來看是比較客氣，所以它就沒","  有要循什麼樣固定的法定程序來進行。以上是用語上是有這樣的差別，譬如說在民事訴","  訟法裡面，法官對證人叫「訊問」；但是總統來作證是叫做「詢問」，就比較客氣一點","  ，強度沒有那麼強，在用字上大概有這樣的差別。但還是有一些「徵詢」的情況，譬如","  說徵詢專家等，它的強度沒有那麼強，就是徵求人家意見的概念。"],["主席：請尤委員美女發言。"],["尤委員美女：訴訟參與原來是要保障被害人的權利，讓他在整個訴訟過程能夠表達意見","  ，能夠某種程度參與訴訟程序，我們比較擔心的是，如果有了這樣的一個權利，檢察官","  會認為你有你的權利，那你做你的、我做我的。剛剛次長也有提到，檢察官本於專業提","  出他的證據、提出他的攻擊防禦方法，雖然被害者能夠在庭上陳述意見，但是這個等於","  是空的，因為檢察官連採信都不採信，仍然認為自己才是專業、有的證據就是這些。","   今天即使被害人在庭上陳述意見說並不是，應該是怎麼樣、怎麼樣，那這些證據會不","  會變成一個攻防的證據？還是只是在庭上「聽聽」你的說法而已？我覺得這樣的結果只","  是讓被害者去抒發情緒而已，所以我們在這裡加上這個規定，其實是對檢察官課以義務","  ，不能夠因為被害者可以訴訟參與就把他晾在一邊，然後你說你的、我做我的；你去向","  法官說就好、跟我沒關係。檢察官必須要和被害者去溝通，為什麼被害者有這些情緒？","  為什麼被害者覺得這是殺人未遂而不是傷害？他一定要去陳述當時的情境，因為事實發","  生在他的身上，他知道當時的情況是怎麼樣，畢竟魔鬼就在細節裡，他針對這些「鋩鋩","  角角」去和檢察官溝通之後，可能會影響檢察官改變起訴的法條，甚至改變這些證據，","  就是可以多一個去說服檢察官的機會，而不是既然可以訴訟參與，就你走你的、我走我","  的，我們都到庭上去吵，那吵的結果，如果檢察官的證據對被告比較有利，這時候就變","  成被告和檢察官聯手打被害者，或是有時候會變成被害者和檢察官聯手打被告，所以我","  覺得這個部分會亂掉。","   其實第二項是一個訓示規定，它可能不會發生什麼樣的效果，但至少是督促檢察官應","  該多聽聽被害者的意見，可能中間有一些冤情，可能有一些細節沒有注意到，所以聽聽","  被害者的意見，瞭解他為什麼會這樣子；總之，本席覺得他們之間應該多一道這樣的合","  作關係，所以加了第二項。"],["主席：請蔡次長說明。"],["蔡次長碧仲：謝謝委員的指教，我們討論了一個早上，就是在解決這個兩難的問題，我","  們認為基本上檢察官和被害人是一體的，所以在法院進行訴訟程序的時候，不管是被害","  人或是被害人的律師，常常都會跟檢察官有一些互動，如果這一項規定檢察官在程序終","  結前應徵詢，就像管委員講的，如果徵詢沒有一個程序，要怎麼樣去落實？有這個徵詢","  的義務，就是要有責任，如果要在原來的三角關係再加上這個，像聲請調查證據或是詰","  問這些程序可能等以後我們對訴訟制度有了更嚴謹的研修之後再來建議，但是如果今天","  在法院已經可以當庭聽取訴訟參與人跟代理人的意見，而且這些方面檢察官在偵查中本","  來就鉅細靡遺了，包括一些陪同在場的人，我們就是想瞭解，所以在偵查中特別讓所有","  的被害人包括陪同到場之人都表示意見，現在只是說到了法庭去實施這些攻防的時候，","  檢察官負有客觀性義務，必須要就這些事實在法律上去主張，若這個時候再讓檢察官向","  被害人進行所謂的「徵詢」，如果依照這樣的規定，但發生了我有徵詢你但你說我沒有","  等情況，那未來這個責任要如何去釐清？因此，是不是有必要對檢察官課以這樣的法定","  義務？其實在本質上，從偵查中一直到整個審判過程，檢察官本來就要尊重被害人的意","  見，但是不能因為尊重而去妨礙到他客觀性義務的執行，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：我還是要請問秘書長，因為你剛剛說明的「詢問」和「徵詢」，跟我從非","  法律專業的角度對文字的理解剛好相反，原來在法律上、在司法制度上，「徵詢」反而","  是比較簡單，比較不像「詢問」這麼正式，但本席原來的理解是「徵詢」反而更正式，","  「詢問」好像比較隨便，那現在我瞭解了。既然這樣，我還是要請問，徵詢的程序到底","  是什麼？會不會還是回到第二百七十三條，要蓋章或按捺指紋？以其他的法律規定來看","  ，譬如說法院組織法在第五十一條之二規定「刑事各庭認為有需要徵詢法律見解……」，","  他們是用徵詢書、用書面去問，基本上，徵詢好像變成不拘形式，好像也不需要在庭上","  一起來做，假設我們現在修了這個徵詢的條文進來，這和不修的時候檢察官還是會把被","  害人找來參與相較，兩者有什麼差別？徵詢的程序到底是什麼？他需不需要蓋章？我的","  重點還是在最後這個部分。"],["主席：第四項。"],["呂秘書長太郎：第一個，因為他已經是一個合法的訴訟參與人，這個是在前端，我們剛","  剛已經討論過，他已經是一個合法的訴訟參與人，當然他就是屬於第二百七十三條所謂","  的在場之人。第二個，這個徵詢要用什麼方式，我剛剛有特別報告，我們在立法上有時","  候基於種種考量，也可以特別規定用某種方式來徵詢，譬如說用書面徵詢也是可以，法","  律如果基於種種考量，認為要規定特別的時間或者是方式都可以，如果沒有規定就可以","  比較任意。至於說到底有沒有徵詢，將來是證明的問題啦！如果我們光用「徵詢」這兩","  個字，基本上是比較……"],["管委員碧玲：確保他一定會問。"],["呂秘書長太郎：對，那是證明的問題嘛！譬如說將來檢察官找他來徵詢，那就請他簽個","  名來證明，當然我們立法也可以要求用書面徵詢等等，這些都可以。"],["主席：第二百七十三條第一項各款應該是法院是在做準備程序，為了將來審理所做的一","  個準備，包括將來用來審判的法條是什麼、有哪些筆錄可以用，還有證據能力這些爭點","  ，它其實就是準備程序，為了將來的審判要做的一些準備事項，而這是要來影響法院的","  ，如果說法院在這個部分已經聽取了訴訟參與人的意見，檢察官是不是還需要再跟被害","  人去確認你們的意見是相同的？因為將來要怎麼去進行還是法官拍板，它的目的、功能","  是在這邊嘛！如果他已經聽了訴訟參與人的意見，那還需要被害人再去跟檢察官確認你","  們這邊的爭點整理，以及準備程序的意見是什麼嗎？所以可能要考量一下這個部分的實","  益，還有檢察官將來在踐行徵詢程序所需要的時間和成本。","   請尤委員美女發言。"],["尤委員美女：在這裡有幾點要澄清，剛剛司法院回答的是「訊問」和「詢問」，而管委","  員問的是「徵詢」和「詢問」，其實「訊問」、「詢問」、「徵詢」這三個是不一樣的","  ，原來的會銜版是「聽取」，並不是「徵詢」，而我的版本是「徵詢」，「徵詢」其實","  沒什麼法律效果，它是一個訓示規定，一個敦促的規定，等於是敦促檢察官要和訴訟參","  與人或是他的代理人多多聯繫，在內部多去溝通，因為我們在實務上也時常會看到檢察","  官與被害人之間是很少溝通的。","   事實上檢察官就誠如剛剛次長所講的，對被告有利、不利的事件他都要去注意，所以","  他不見得是站在被害人的立場，因此檢察官和告訴代理人是不一樣的，告訴代理人會非","  常有耐心，會非常細心、貼心的去聽取被害人的意見，但是檢察官可能就會站在公事公","  辦的立場、站在專業的角度，認為你不用講了或是你就寫狀子過來。因此，為了免於雙","  方到時候爭執不下，包括準備程序中決定提出哪些證據，比方說提出審理計畫的過程中","  ，針對哪些證據要不要提，或是哪些是屬於重要爭點，這時在前面先有一個內部溝通。","  既然檢察官和被害人是一體，他們就應該事先有一個溝通的過程，為了被害人最大的利","  益，當然也要站在國家公正的立場，從專業的角度去出證，所以本席才會增加第二項，","  檢察官要去徵詢參與人的意見，而不是有了訴訟的參與，檢察官就和參與人各行其是，","  大家到了法庭才在準備程序裡面爭執，這是我們提出修正條文的一個主要目的。","   至於原來會銜版的第二項，法院還是要聽取訴訟參與人和代理人的意見，因為我們並","  不想要檢察官取代了訴訟參與人表達意見的機會，所以現在我們只是增加了第二項，而","  原來會銜版的第二項就改放到第三項。以上是我們的看法，就是增加一個督促的程序、","  一個訓示的規定，謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：尤委員的修正動議我有連署，她的出發點是為了讓被害人的意見能夠多一","  層保護，不過聽了大家剛才的討論之後，本席有一個想法，我覺得有時候在一種情境之","  下，可能對於這個訴訟參與人是不利的，因為本來各自意見不同，如果站在檢察官的訴","  訟策略，他應該想辦法去整合被害人或是他的代理人的意見，就是我們不要吵架，不要","  變成我們兩邊在爭執，在訴訟上合理來說會這樣做。但是今天如果用這個訓示的規定，","  用「應」來規定他應該要怎麼做，表示檢察官一定得做，但做了之後，被害人的意見又","  不採，這會陷入另外一種狀況，等於是你又蓋了一次章說他的意見我不採用，逼著檢察","  官在這個程序上面再次否定被害人的意見。本來是在這個偵查的過程裡面，可能沒有用","  他的意見，這未必會被凸顯，可是在準備程序的過程中，要再次的去跟他打一個叉，那","  這個一定會被被告那邊拿來運用，是有可能會有這樣的情況發生。","   即在程序上逼得檢察官必須再次的否定他，或者檢察官必須要屈從，也就是說站在專","  業上，認為不應該採他的意見是不對的，可是為了避免這種狀況發生，我就只好讓步，","  那這個對法律的公平來說是好的嗎？如果我們都強調這個證據應該要站在檢察官的專業","  去取捨，不能只是為了要把他定罪，結果在求刑的時候就犧牲了我的法律專業，所以尤","  委員，我們要不要再考慮一下？有沒有可能出現這樣的強制性？即便它只是一個訓示，","  也有可能會逼著檢察官要犧牲他的法律專業，所以這個要考慮一下。"],["主席：這個條文我們待會兒再回來討論，請尤委員再思考一下。","   現在處理第四百五十五條之四十四。審判期日通知到場，這是一定的，大家沒意見的","  話，第四百五十五條之四十四就照會銜版的條文通過。","   處理第四百五十五條之四十五。選定或指定訴訟參與人的部分，大家沒意見的話，第","  四百五十五條之四十五就照會銜版的條文通過。","   接下來處理委員江永昌等16人提案第三百十八條之三。對於檢察官職權的行使得陳述","  意見，這個部分要請教司法院和法務部的意見。"],["蔡次長碧仲：我們不同意委員的提案，因為檢察官的職權是依法實施公訴，他不是被害","  人的委任人或告訴代理人，在審理過程中，他同時要注意到對被告有利、不利事項，並","  監督法院任事用法的正確，考量正視被害人訴訟程序的主體地位，所以我們認為沒有讓","  訴訟參加人對檢察官職權行使陳述意見，檢察官更沒有就其職權的行使或不行使對其說","  明理由的必要。"],["主席：江永昌委員的版本大概就是在每條的規定上面讓訴訟參與人可以表示意見，而會","  銜版是就訴訟人參與的制度做整套的規範，然江委員的立法體例是在每個條文裡面去加","  入怎麼樣、怎麼樣行使他的權利，既然我們是採會銜版這整套的制度設計，那江委員的","  提案是不是就不予採納？","   請段委員宜康發言。"],["段委員宜康：體例我不談，但是我覺得次長剛才講的那個道理有點奇怪，就是說我們今","  天讓你參加，你可以表示意見，為什麼你的意見沒有被檢察官採納？可能是檢察官怠惰","  也說不定，或者是檢察官不公平，這個邏輯與剛才尤委員那個提案不一樣，之前那個是","  你逼著檢察官必須要問他的意見，甚至必須要採納他的意見，在審判的程序中必須要做","  這件事情，但這裡是訴訟參加人或委任律師，比如說請檢察官調查這個證據，檢察官拒","  絕，但是他覺得這個很關鍵，那為什麼檢察官會這樣？訴訟參加人也可以表達他不同的","  意見，這代表什麼呢？代表他對於檢察官的挑戰和質疑，我覺得好像也應該給被害人這","  樣的權利，如果我們要他參與訴訟的話，他為什麼不能這樣子做？"],["蔡次長碧仲：我們在第四百五十五條之四十三有規定，就準備程序終結前應該要準備的","  各款事項，法院應該要聽取訴訟參與人及代理人的意見。第四百五十五條之四十六則是","  規定「每調查一證據畢，審判長應詢問訴訟參與人及其代理人有無意見。法院應予訴訟","  參與人及其代理人，以辯論證據證明力之適當機會。」，如果他和檢察官的意見不一樣","  ，在第四百五十五條之四十三及第四百五十五條之四十六都有給訴訟參與人及他的代理","  人一個表示和辯論的機會。"],["段委員宜康：次長的意思是說，你可以表達不同的意見，但是你不要問我為什麼我的意","  見和你不一樣？"],["蔡次長碧仲：不是，跟委員報告，如果是適任的檢察官，他與被害人或告訴代理人都是","  互動的，尤其是律師，他們必須要有很綿密的互動，就像委員講的，你應該要用專業去","  說服你的被害人，說你這樣的主張到時候變成與我的意見相左，屆時對你未必是有利的","  ，我們要共同讓法官取得我們兩個最大的共識，這個是一定的，所以不要在這裡只規定","  了一端。","   其實檢察官與被害人的關係本來就非常的密切，只是說我今天到了法院要忙於攻擊防","  禦的時候，我當然會尊重，因為被害人或是他的代理人一定會寫書狀嘛！他也會希望我","  這樣，希望我那樣，但是如果我們可以比較體貼的向他說明，說服他這樣的主張對他不","  一定有利，這部分的專業不能只是傲慢，說我要這樣就這樣，我就不問你或是不怎麼樣","  ，本人指的是這個意思。"],["管委員碧玲：支持兩院會銜版是沒問題……"],["主席：對啦！現在是說這個部分，其實很多的想法和確保被害人的權利，在沒有規定的","  時候就可以做了，只是能不能做到這樣子啦！在這個精神上，其實它是限定在職權的行","  使或不行使，當然被害人想要瞭解為什麼你這個部分不去做，或者是沒有按照我的意見","  ，只是說職權上面的行使，即法律上面的職權你為什麼沒有去做，這個部分是有比較大","  的質疑。"],["蔡次長碧仲：其實在法庭裡面，以我實務工作20年的律師經驗來說，檢察官沒有那麼白","  目啦！尤其是被害人有請告訴代理人、有請律師的時候，書狀的互動都會非常清楚，他","  不會那麼白目，故意去惹你不高興，所以現在反而像段委員剛剛講的，如果被害人聲請","  檢察官上訴，檢察官百分之九十幾都是上訴，不管有沒有理由，反正不上訴就有責任嘛","  ！未來也是一樣啊！我徵詢你的意見，尤其是那種比較厲害的、意見很多的律師，他指","  東畫西的講一講，檢察官就說：「好，我聽你的。」，反正我聽你的不會有事，如果沒","  聽你的，你出去之後會亂講話，反而會造成一種寒蟬效應，所以很多事情其實是不需要","  規定得太綿密。"],["段委員宜康：好啦！瞭解啦！我以前當被告的時候，遇到的就是這樣，檢察官都是聽律","  師的，律師都在指揮檢察官，我看了很氣。"],["主席：江委員永昌的提案不予採納。","   現在處理第四百五十五條之四十六。尤委員美女有提修正動議。"],["尤委員美女：對，因為原來會銜版是說每調查一個證據完畢，審判長就要詢問訴訟參與","  人及代理人有沒有意見，其實這個部分會讓整個訴訟的程序、尤其在言詞辯論的時候會","  非常的冗長。就像剛剛講的，如果檢察官沒有先徵詢訴訟參與人，他們兩個沒有意見一","  致，那在每一個證據裡面，這個訴訟參與人都有不同意見的時候，可能整個訴訟的程序","  包括檢察官的出證等等，整個都會混亂掉，所以在這裡才建議檢察官應該在調查證據之","  前，先就調查證據的方法以及詰問證人的事項來詢問訴訟參與人跟代理人的意見，審判","  長也不要每一個證據就去問訴訟參與人有什麼意見，而是在證據調查完畢以後，即時就","  證據能力及證明力來詢問訴訟參與人及代理人的意見，讓它比較集中。以上。"],["主席：尤委員，「詢問」要做筆錄嗎？"],["尤委員美女：改成「徵詢」也可以。"],["主席：因為這一條的規範是在於審判庭，那你建議在每個證據調查前都還要再詢問。對","  此，請司法院表示意見。"],["呂秘書長太郎：第一個，在尤委員修正動議的第二項，「審判長應於調查證據完畢後，","  即時就……」，在時間副詞上，因為是「後」，所以建議「即時」等字可以不要。第二個","  ，就證據能力來表示意見，因為這個已經到訴訟程序了，應該是就證據之調查……"],["主席：證明力。"],["呂秘書長太郎：對，就證據之調查及證明力表示意見，或者是對調查的結果有什麼意見","  ，譬如說今天問了鑑定人，鑑定人說怎樣、怎樣，那你有什麼意見？因為證據能力應該","  是在前端的準備程序就在處理，這裡已經進入審判程序了，所以我們是建議如果要用這","  樣的條文，應該是就證據之調查及證明力來詢問。"],["主席：現在會銜版是兩項，一個是證據調查完畢就要問一下意見，最後是要辯論證據的","  證明力，還是說給一個證據調查，在訊問他意見的時候就做辯論？應該是我們證據調查","  完就問他意見，最後我們行辯論的時候再整體地表示意見，你們的設計是這樣，對不對","  ？"],["呂秘書長太郎：在概念上應該是這樣子，但是實務上在每一個證據調查完了以後，法條","  本來就規定要詢問被告的意見，但是通常被告就把這個證據調查全部都辯論了，包括證","  明力等等，其實本來……"],["主席：因為會影響到接下來相關的證據調查，所以可以說的就先說。"],["呂秘書長太郎：但是在法理上、概念上是兩個區別。"],["主席：現在被告也只是對這個證據調查表示意見，那辯論的話，是到最後開始進行辯論","  的時候再整個來辯論嗎？"],["呂秘書長太郎：對。關於證據調查，譬如說問完了以後，被告可以陳述有哪些事情沒問","  到，或者是在調查過程有哪一些不周延，是問這個而已。至於說人家陳述以後的，到底","  與待證事實之間有什麼樣的關聯度，要總體來判斷，這是後面的辯論該做的事，理論上","  是這樣子。"],["主席：好，反正現在證據調查有沒有意見也是要問被告，最後辯論也是要問被告，對不","  對？"],["呂秘書長太郎：對。"],["主席：現在是說尤委員的設計與你們原來的設計還是有一些差異。"],["呂秘書長太郎：我們是每一件問完就要問一次，尤委員的條文看起來好像是綜合問，譬","  如說證人有3位，3位都問完以後再綜合問他的意見。"],["主席：請問法務部對於尤委員的修正動議第一項有何意見？"],["蔡次長碧仲：第一項是說檢察官在調查證據前，就證據調查的方法以及詰問證人的事項","  ，要去詢問訴訟參與人及代理人的意見，第一個，你加了這個程序，那要不要做筆錄？","  要不要去認證？要不要簽名背書？何況我們剛才也強調，檢察官要調查證據有一個客觀","  性的義務，他有一個次序來進行，事實上這些東西一定要徵詢，事前在偵查中他已經調","  查被害人是一個很重要的證人，關係非常密切的證人，尤其他如果請了專業的律師，律","  師還會提供一些意見給檢察官，包括要調查哪些證據，所以彼此的互動不是到了法院後","  ，才在聲請調查證據之前再去逐一徵詢調查證據的方法以及如何去詰問證人，因為這個","  涉及到非常專業的領域，所以我們認為兩院會銜版已經非常的周延了，謝謝。"],["主席：我請教司法院，如果是在準備程序，當然檢察官要提書狀，哪個爭點、哪個證據","  能力他都要寫，那訴訟參與人也要提一份，即他也要表示意見，不管是……"],["呂秘書長太郎：他也可以提。"],["主席：我們現在有賦予他提意見的權利，那如果兩者不一樣呢？有一部分不一樣的話，","  還是法官職權裁定嘛？"],["呂秘書長太郎：對，準備程序上面的爭議事項，最終還是要法院來裁定，因為即使沒有","  訴訟參與，就單純辯護人這邊與檢察官也可能有不同意見，在這個時候法院還是要做最","  終的處理。"],["主席：尤委員，你的第一項是不是規範在準備程序的時候？應該是準備程序結束後調查","  證據前。","   請管委員碧玲發言。"],["管委員碧玲：請教一下，因為我真的沒有那麼專業，但是我初步看起來是這樣，經過秘","  書長的說明，好像兩院會銜版在審判長處理調查證據完畢後，對於被害人參與反而是更","  細膩，因為對被害人來講，會逐項、逐項的被詢問、被徵求意見，所以好像是院版比較","  好。","   就尤委員第一項的部分，結構上是把檢察官的職責和審判長的職責列在同一條，整部","  法律以逐條的法律次序來看，我初步的感覺是檢察官這個部分突然在這裡插進來，好像","  不是一個很順的架構，不曉得有沒有這個問題？我就提出這兩點，如果我們要賦予檢察","  官在這個階段做這件事的話，是放在這一條嗎？與審判長的職責放在一起？"],["主席：請尤委員美女發言。"],["尤委員美女：關於本席所提修正動議第四百五十五條之四十三及第四百五十五條之四十","  六，就是檢察官跟訴訟參與人之間的互動關係，是不是能夠在將來相關的注意事項或是","  立法理由把這個加進去，等於是促使檢察官跟訴訟參與人他們兩個能夠合作無間，而不","  會針對一些不同的意見，不管是在準備程序或是在辯論程序、調查證據的程序中在那裡","  爭執。","   另外，我的第四百五十五條之四十六第二項是不是能夠取代會銜版的第一項然後再加","  上會銜版的第二項？等於說他不需要在每一個訴訟程序、每個證據調查完了之後就去問","  訴訟參與人或訴訟代理人有什麼意見，造成整個辯論程序的混亂，包括調查證據的混亂","  等等，所以是不是在調查證據完畢之前，就讓你整個陳述意見，之後再進入辯論，等於","  就是進入第二項的規定，是不是可以這樣呢？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：尤委員方才提到了第四百五十五條之四十六第二項跟我們版本的差別，","  基本上，兩院版在每項證據調查都要問，就是處理得比較細，但是程序上會比較亂，尤","  委員則是全部都弄完後……"],["管委員碧玲：時間比較長但不一定會亂，即這樣反而不亂啊！因為是每項都會問……"],["呂秘書長太郎：攻防、訴訟的進行就像要到某個地方，此時目的地是一樣的，所以目的","  地要先確定以後，才知道要走什麼路，所以如果走一小段才在討論要如何進行，比較可","  能、容易產生前後矛盾的問題，當然如果處理得比較細，犯罪被害人意見能夠更細緻的","  被表達，只是整個訴訟的最終目的還有其節奏可能會受到一點影響，總之，這是一種利","  弊都有的權衡。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：稍後要審查的第四百五十五條之四十八基本上大概都是針對被害人的陳述","  意見，我想就教司法院、法務部的是，這是不是屬於刑訴第二百七十一條的部分？雖然","  這次沒有要特別修正第二百七十一條，但該條第一項規定，「審判期日，應傳喚被告或","  其代理人，並通知檢察官、辯護人、輔佐人」。第二項則是規定，「審判期日，應傳喚","  被害人或其家屬並予陳述意見之機會。但經合法傳喚無正當理由不到場，或陳明不願到","  場，或法院認為不必要或不適宜者，不在此限」。請問這兩者有沒有互動的關係呢？"],["呂秘書長太郎：應該沒有影響。"],["鍾委員孔炤：我只是針對這一條跟第二百七十一條去做一個詢問，總之，跟第二百七十","  一條並沒有直接影響？"],["呂秘書長太郎：是。"],["鍾委員孔炤：因為都是關於陳述代理人的問題。"],["呂秘書長太郎：我們有了這條以後，可以讓犯罪被害人更深度的參與訴訟，至於第二百","  七十一條則是屬於一般性的。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：謝謝尤委員提供非常寶貴的意見，對此本人認為，這絕對是與檢察官、檢","  察機關妥速辦理刑案的實施要點有關，我們今天花了那麼多心思去制訂保護被害人的方","  案及施行要點，結果我們在施行公訴的過程中卻沒有去尊重被害人或其代理人的意見，","  這不是很莫名其妙的事嗎？所以這部分我們可以在立法理由或是檢察機關辦理刑事案件","  應行注意事項中將其明列，明列在應行注意事項中的話就可以很鉅細靡遺，但是不管是","  用「徵詢」或是「詢問」，而且又沒有義務、沒有責任，這樣反而會造成混淆，亦即到","  底這個程序有沒有做，況且沒做也沒責任，所以這個部分我反而覺得可以在檢察官的應","  行注意事項、辦案細則中去規定，反而對檢察官有一個壓力、有一個責任。"],["主席：就是充分溝通啦！請教司法院，就是證據調查完畢之後，我們都會詢問被告跟檢","  察官有沒有意見，請問其用意是什麼？因為證明力是後面辯論時才談的，所以這麼做的","  用意是什麼？"],["呂秘書長太郎：這包含證據調查的過程是不是合法，也包括了有沒有漏掉什麼東西，比","  方說調查書證的真偽等等，這不是證明力的問題，換言之，這是在整個證據調查的過程","  中，但調查完了後假設都沒有意見，也不代表被告或是檢察官同意他的內容是真的，內","  容到底是真、假或是這個內容跟其中的關聯則是最後再來辯論，一般就是讓兩造可以進","  一步確認整個調查過程的周延跟合法性。"],["主席：現在的制度運作就是證據調查完畢我們就會問被告、辯護人、檢察官意見，我們","  現在也是予以貫徹，也是會問被害人的意見，最後辯論的時候也是讓每個人都來辯論，","  對不對？然後科刑的時候也是讓每個人都表示對科刑的意見，是不是這樣來踐行比較不","  會亂掉，而且也比較能夠確保相關的權利？至於尤委員所提檢察官要在某階段前徵詢意","  見，方才次長也提到了，就是在相關細則上再予以加強。第四百五十五條之四十六就照","  會銜版通過……"],["尤委員美女：是要照會銜版還是我的第二項再加上會銜版第二項？"],["主席：如果每項證據調查，就跟被告一樣，全部都讓他表示意見，至少有給他在證據調","  查時每個證據都有表示意見的機會，而不是全部。因為若是全部的話，要照之前的來講","  也已經來不及了，就後面證據調查的一些順序上或是方向上他再來表示意見，審判長也","  沒辦法再回頭去調查證據或再做什麼修正。你的第一個考量是時間，還是怕被害人一直","  被問？如果他願意來訴訟參與，當然就是要在訴訟上就這些證據調查來表示意見。"],["尤委員美女：我只是擔心整個訴訟的過程會不會時間拖得很久，這是第一個部分。第二","  個部分，因為有可能訴訟參與人跟檢察官對於證據的調查或是證據的證明力，會有一些","  不同的看法，就像剛剛次長一直提的，比方說檢察官認為這是屬於傷害，但另外一方覺","  得這是屬於殺人未遂，所以他們就證據的調查可能是每個證據都會有不同的意見，這樣","  會不會讓整個程序會變得很混亂，因為檢察官跟訴訟參與人兩方就是持不同的意見？"],["主席：最後定奪的還是法院啊！"],["管委員碧玲：對！但是如果院版條文能更細膩、更充分讓被害人表示意見的時候，我們","  卻把它變成是總體性的，可能……"],["尤委員美女：好啦！我沒有意見！"],["主席：第四百五十五條之四十六就照會銜版通過。","   現在處理第四百五十五條之四十七。訴訟參與人在調查證據程序最後詢問被告權。這","  個部分民間團體是有意見的，請司法院說明。"],["呂秘書長太郎：兩院會銜版也是最後讓犯罪被害人也可以詢問被告。"],["主席：這是整體詢問，還是一個問題、一個問題來問？"],["呂秘書長太郎：就不是交互的詰問。"],["主席：就是問他一些問題。"],["呂秘書長太郎：是。"],["主席：被告可以拒絕回答嗎？"],["呂秘書長太郎：在概念上連法官問的時候都可以拒絕回答了，因為行使緘默權，所以被","  害人詢問時，他也可以拒絕回答。"],["主席：這算是對質嗎？還是還不到那個程度？"],["呂秘書長太郎：還不到啦！應該是做為整個案件包括將來量刑時綜合的參考，也讓犯罪","  被害人的一些感覺或是意見可以再做最後的補充。"],["主席：我們上午會議就進行到法案審查完畢。","   請段委員宜康發言。"],["段委員宜康：在看到訴訟參與的時候，我常常把未來的參審制或是陪審制也放進來這個","  場景，也就是說，我們讓被告或是他的代理人有更多參與的意見，但其實被害人情緒的","  介入，當然會在審判的過程中，對除了法官之外的其他非專業參與者，不管是陪審員或","  是國民法官，都會產生一定的影響，所以我們也需要把這個因素放進去考量。基本上，","  我是反對可以直接詢問或是訊問被告的，我覺得可能可以在制度上有個設計，比方說法","  官在訊問之前徵詢他有沒有什麼要替他問的或是有什麼意見要表達，然後法官可以衡量","  要不要替他問，避免由被害人、參與人直接來詢問被告，我覺得要考慮到有可能會有那","  種影響到審判的激情效果，所以這樣的安排我覺得似乎不是很適當。以上建議給大家參","  考。"],["管委員碧玲：請說明一下你們規定這條是基於什麼考量？應該所有人在庭上的時候，就","  是對著法官、請法官來審酌，像兩造的詰問就是屬於兩造詰問的那個階段，我們目前的","  設計是由檢察官代行，所以最後增加這個程序總覺得比較不是法學而是文學，感覺相當","  戲劇性，所以它在司法整個制度、程序當中的價值可能讓我們這些門外漢不是那麼了解","  ，但是這部分是不是要多做一點說明，讓我們了解一下，包括你們設計這個程序在司法","  過程中真正的必要性？"],["呂秘書長太郎：是，跟委員報告，剛剛段委員已經指出這部分可能造成的問題，確實被","  害人參與訴訟程度越深，他的情緒感染力會越強，如果不是被害人直接在法庭上表達，","  而是透過檢察官或代理人的話，畢竟還是差一節，將來在公民參與刑事審判的時候，影","  響力當然是更大。不過另外一方面，讓被害人對訴訟感到懷疑的地方，能夠很充分的在","  法庭上被展現，也是一種很好的修復司法──有疑問就應該讓他能夠來表達。剛剛段委員","  特別提到，是不是要由法院來代問，甚至是透過檢察官來代問？我想這應該也是一個可","  以考慮的方向。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：我還是來講一下實務經驗，其實訴訟參與人對案情常會有一定程度的了解","  ，他的了解或許不是那麼專業，但是對事實的發生，可能有不同於檢察官的觀點，這部","  分除了尊重他的主體性之外，事實上整個訴訟進行到最後，我們常常都會發現一個景象","  ，就是想講話的人沒有機會講話，而代理他的人又不知道他想講什麼，這時候如果給這","  個被害人有詢問被告的機會，因為我們常常會發現一個場景，就是他會問「法官可不可","  以讓我問一下？」，他想問被告為什麼要對他做這些事情？有些被害人在程序裡面會有","  這種反應，其實也會有一些意想不到的發現。對於這樣的作法，我們認為不能太貿然、","  太冒進，怕未來會影響到整個訴訟結構，讓被害人的角色太過於主體強化；但是像這樣","  的設計，我們兩院考量到被害人在一些很重要的時刻，必須要給他發抒的機會，讓他去","  問被告為何要對他做這樣的事情，那麼他心中的塊壘可能就有抒發的機會。"],["主席：請段委員宜康發言。"],["段委員宜康：次長的說法沒有說服到我，法律制度的設計是要找出定罪的證據，找出最","  適合的刑度，而不是讓你去發洩、去做心理治療的過程。我覺得這樣的用意沒有不好，","  但是以此為出發點，在制度上這樣設計，我覺得不太對。如果讓法官要在最後訊問之前","  ，問一下參與人有什麼意見、有什麼想問的，他就可以發出他的感覺，他就可以請法官","  替他問，即便在形式上沒有直接對被告提問，但他每一句話都是在問被告，所以我反對","  他可以直接詢問被告，因為這對整個審判的衡平性傷害太大。因此，本席建議課以法官","  責任而不是檢察官，因為檢察官是訴訟、審判之一造，他可能會覺得我今天替他問這個","  問題，對我的訴訟會不利，這是沒有道理的，只是為了你的情緒而把我的訴訟搞砸了。","  如果由法官替他問，由法官來說「參與人有這個意見，我替他轉達，看你要不要回答。","  」，因為法官本身沒有立場上的問題、沒有利益上的問題，這樣會不會好一點，請司法","  院與行政院再考慮一下。"],["主席：請管委員碧玲發言。"],["管委員碧玲：其實我的問題應該用「司法體例」這四個字，在司法體例上，讓被害人去","  詢問被告，好像比較不是司法的屬性。我剛剛會說文學是因為會非常的戲劇性，那是衝","  突的兩造，可能所有的媒體都在期待那個場景也說不定。假設是社會矚目的案件，可能","  最後也想要讓你知道我的痛苦，好像是要被害人替所有的人民去質問被告，被告當然是","  惡性重大，我們不必同情他，但是如果他是心理學的考量，不一定是司法體例的常態，","  段委員剛剛講的那個程序是綜合兩者，就是當法官最後來訊問被害人有沒有什麼要問被","  告的，假設是這種程序，被害人在對法官陳述的時候，其實被告在那個時間點多數也都","  在場，雖然效果一樣，但至少在司法體例上是很順的，是合於這個體例的邏輯，而不是","  例外，當場的修復效果或當場想要達到你們原初的目的，也都還一樣，至少在司法體例","  上就不會跳針到外面，你們應該知道我的意思啦！"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：這是日本的立法例，不是我們國家獨創的。給被害人一定程度的機會去詢","  問被告，當然最好的方式就是由審判長去衡量會不會有段委員所擔心的那個情況；原本","  兩院的會銜版是除審判長認為有不當外，不得限制或禁止之，原則上就是准他來詢問。","  其實在我們的經驗裡面，我們對別人問話時，會要求他馬上回答我，如果再透過一個機","  制，那麼對方就會經過一些思考，那還是不一樣的。我們給被害人這樣一個機會跟權限","  ，完全要由審判長來定奪，如果覺得這樣太貿然，也可以考量是不是經過審判長的許可","  ，然後去詢問被告，即可減少段委員所擔心的那種情況。","   不過，我也要跟各位委員報告，在法庭裡面，被害人提出這種要求的案例太多了，他","  們都希望能夠問一下被告，讓被告直接去反應，而不是經過一段時間的思索所做的防衛","  性回覆。"],["主席：請司法院就此條文表示一下意見。"],["呂秘書長太郎：目前兩院會銜版是被告可以問，不適當的話，審判長可以禁止；不過，","  蔡次長剛剛提出一個構想，即審判長認為適當才讓被害人問，也可以稍微緩衝一下，比","  如被害人在整個偵查或審判過程，很明顯的就非常激動，可能在某些場合就沒有那麼適","  合，也就是消極的禁止提到前面，審判長認為適當，就可以讓他直接問。"],["主席：被害人可能有他實際上的需要，由被害人來踐行這樣一個權利──詢問權，畢竟就","  是一個攻擊防禦方法，被告端怎麼去做這部分的辯護，也就是如何去行使刑事訴訟法給","  他的防禦權利？"],["蔡次長碧仲：這部分在我們的立法理由裡面有提到，為什麼要在調查證據程序的最後，","  才就被訴的事實讓訴訟參與人及代理人可以詢問被告，因為這要符合無罪推定原則，避","  免訴訟參與人和代理人在調查證據之時，就對被告形成偏見，這也是基於無罪推定的理","  念，才有這樣的設計，這部分在我們的立法理由裡面也有說明。"],["主席：請大家看第46頁江永昌委員對第三百十八條之六的提案，有關陳述意見的部分，","  我們在制度設計上已經都放進去，所以就不予採納。","   第四百五十五條之四十八有關科刑範圍表達意見權的部分，行政院的版本就是再多給","  陪同人就科刑範圍表示意見，因為現在多一個得其信賴之人，讓他表示意見。針對這個","  部分，大家是否同意？"],["呂秘書長太郎：同意。"],["主席：第四百五十五條之四十八照行政院、司法院會銜版的文字通過。","   現在還剩下第四百五十五條之四十七，我們也通過了相關的條文，請問各位，本案是","  否還需要送協商？請司法院呂秘書長說明。"],["呂秘書長太郎：有關第四百五十五條之四十七，除了參考法務部的意見外，我們建議可","  否在「得詢問被告」之前，加上一個把關的條件──「前經審判長認為適當者」，這樣也","  比較折衷一些。"],["主席：後段文字就拿掉嗎？"],["呂秘書長太郎：後段都一樣，因為他可能剛開始覺得還不錯，可以很平和的表達意見，","  結果越問越不當，他就可以禁止，就是在「得詢問被告」前面加上「經審判長認為適當","  者」，有個把關，可以嗎？"],["主席：對於法官認為的適當、不適當，訴訟參與人可以異議嗎？"],["呂秘書長太郎：一般訴訟過程中的裁定是不能夠異議的。"],["主席：請尤委員美女發言。"],["尤委員美女：這次的修正關係到犯罪被害人的訴訟參與，我們沒有用參加，就是儘量讓","  他在這整個程序裡面，從頭到尾都能夠參與，能夠表達意見；但是我們並沒有給他詰問","  被告的權利，所以在所有證據都調查完了，這時候要詢問被告，讓他能夠去對被告表達","  一些意見。雖然前面在調查完每個證據之後，都有要求他表達意見，但是他沒有辦法直","  接詰問被告，所以最後讓他有機會可以去問被告這到底是怎麼回事，用這樣的方式讓他","  得到衡平，本席建議還是照兩院會銜版通過。"],["主席：請問這裡的詢問是一問一答嗎？"],["呂秘書長太郎：應該沒有特別規定，因為它不是一種詰問的形式，所以也可以綜合問……","",""],["主席：也可以連續問？"],["呂秘書長太郎：應該是可以。"],["主席：請管委員碧玲發言。"],["管委員碧玲：剛剛秘書長提到的再修正，因為後段文字「審判長除認其有不當者外，不","  得限制或禁止之。」，可見審判長已經有了衡酌的權力，如不適當即可排除，無論先前","  一開始或最後，都已經賦予審判長這樣的權限，所以就不需要再加前面的文字，那樣就","  會變成贅詞。本席建議就院版的文字來決定我們要或不要這個程序。"],["段委員宜康：如果這樣的話，本席主張不修，就不要這一條。"],["主席：對於司法院剛剛建議的文字，審判長就被訴事實訊問被告前經審判長認適當……"],["呂秘書長太郎：前面那是時間副詞，表達時間的階段而已。"],["段委員宜康：我不曉得你們為何那麼堅持不能由審判長替被告來問這些問題？"],["呂秘書長太郎：我們沒有堅持。"],["段委員宜康：因為你所提的那個，我都還沒有問，你為什麼就認為不恰當？審判長要如","  何拒絕？那不是很奇怪！"],["主席：所以審判長在決定前就已經顯現了心證！"],["管委員碧玲：所以如果要再修正，依段委員剛剛的疑慮，因為主詞是訴訟參與人及其代","  理人，看你們專業的文字是什麼，應該是修正成「得陳請審判長詢問被告」或是「得…","  …其認為應詢問事項，陳請審判長詢問」。他在陳請審判長詢問的時候，其實他就問了","  ，就是我剛剛講的，司法體例和心理上面的目的就同時兼具了，就是朝向那樣去擬文字","  、再修正才對，剛剛那個再修正的方向不對啦！"],["主席：管委員的意思是，他要聲請法院去詢問被告，這個詢問是請法官去做嗎？因為這","  其實就跟前面詰問的時候請檢察官做或請法院做的意義是相同的，這個條文的重點就是","  要讓他們面對面。"],["管委員碧玲：如果我們希望他們面對面才能夠達到，在請審判長詢問的時候，其實等於","  被害人也問了、宣洩其情緒啦！這也必須是要在兩造的開庭程序上才可以完成，您是這","  個意思嘛！但以這個條文的規定，它是可以分庭處理的，是不是？"],["主席：如果是要請審判長問，其實他想問的東西是跟法律上有關的、在前面就都踐行過","  了。","   請次長說明。"],["蔡次長碧仲：這次我們兩院會銜，其實這是一個亮點，因為所有要經由審判長或是交互","  詰問的部分，之前這個都有了，之所以會加這一點，是在於我們沒有辦法給它一個完整","  的訴訟主體，可以聲請調查證據、交互詰問，最起碼給它詢問被告的這個部分，這個不","  是交互詰問，就實務經驗我也一再強調，這在法庭裡面是常常發生的，被害人真的、他","  要……"],["主席：次長，我們不是不給它一個訴訟主體……"],["蔡次長碧仲：不是，我沒有說這個，我是說……"],["主席：他適不適合當成訴訟主體，大家在這邊討論那麼久了。"],["蔡次長碧仲：不是，我剛剛一直強調，那比較是屬於未來修法時我們再好好考量的部分","  ，目前訴訟的情形、對法院而言是不是太過於繁雜，要經過更縝密的思考。我的意思就","  是，如果能夠在這裡給予一個機會，我們會認為這是一個很大的亮點，審判長認為不適","  當的話也可以禁止，避免一開始就透露准或不准讓他來問，老實講，讓被害人問一下，","  如果說他情緒失控，可以禁止他，這樣就已經可以管控了，我不曉得為什麼不能給被害","  人這麼一點點詢問的機會？至於將來會影響到陪審或參審的國民法官部分，那個將來我","  們還可以再斟酌。現在這個程序裡面，還沒有修正的時候其實我在法庭裡面也看過這種","  例子，被害人要問被告，法官也是讓他問啦！"],["主席：委員還有沒有其他意見？這個案件要不要送協商？"],["段委員宜康：我們還沒有決定。條文又沒有決定，怎麼決定是否要送協商！我知道行政","  院和司法院的態度，但坦白講我對司法院是比較失望，因為你們自己知道這會造成一個","  什麼樣的結果，我不曉得為什麼你們會做這種讓步？沒有人來當壞人，那我當壞人嘛！","  要不然怎麼辦？而你們所謂的亮點到底犧牲了什麼？如果社會對於司法有這樣的不滿，","  到底是什麼原因？公訴檢察官的制度沒有辦法調整、檢討，然後就拿被告當祭旗，無罪","  推定何在、又把審判衡平當做是什麼了？對不對？這裡面我看到有太多是我們的責任，","  但沒有辦法解決，為了要讓社會不要那麼憤怒，然後就犧牲了一些原則。"],["主席：謝謝段委員。我想就請司法院和法務部再回去思考一下這個條文及相關的文字，","  這一條我們就保留。","   本案審查完竣，擬具審查報告，提請院會公決。本案須交由黨團協商。院會討論時，","  由周召集委員春米說明。條次、引述條文部分文字及法制用字用語，授權主席及議事人","  員整理。","   本次會議到此結束，現在散會，謝謝大家。","散會（12時26分）","-----------------------","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                      1","","立法院公報  第108卷  第47期  委員會紀錄","","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     18","","                                     17","","立法院公報  第108卷  第47期  委員會紀錄","","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     24","","                                     23","","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     25","","立法院公報  第108卷  第47期  委員會紀錄","","                                     26","","立法院公報  第108卷  第47期  委員會紀錄","","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     50","","                                     49","","",""]],"block_lines":[1,10,132,140,391,398,408,409,415,417,425,426,431,436,437,439,440,445,449,451,454,455,457,458,462,465,467,472,476,482,483,484,487,488,489,492,496,498,499,500,502,503,507,511,512,517,519,520,521,523,526,528,529,530,531,533,537,540,543,545,548,550,552,554,555,556,557,558,559,560,561,562,563,564,566,567,568,574,578,579,580,581,591,594,601,602,609,610,612,613,614,615,616,617,618,619,621,622,629,633,635,636,638,639,644,645,650,652,657,659,662,663,664,665,670,672,675,676,677,678,679,693,700,703,712,717,718,721,722,723,725,730,742,752,755,756,766,768,769,770,780,781,799,801,803,804,811,812,835,837,838,839,840,843,856,857,887,888,912,927,928,935,936,940,941,948,953,959,960,961,966,968,969,970,972,974,975,976,977,979,982,983,992,994,996,1004,1006,1007,1008,1012,1015,1018,1019,1026,1027,1043,1044,1053,1054,1075,1076,1090,1091,1101,1102,1109,1110,1112,1121,1141,1142,1158,1165,1170,1175,1183,1189,1191,1201,1202,1207,1215,1217,1219,1227,1228,1229,1231,1234,1235,1239,1243,1246,1247,1248,1250,1254,1256,1257,1258,1260,1261,1269,1271,1272,1274,1277,1280,1288,1289,1299,1300,1303,1304,1309,1310,1316,1317,1319,1320,1321,1323,1324,1332,1335,1340,1346,1347,1352,1357,1358,1360,1361,1364,1365,1366,1367,1368,1369,1370,1372,1373,1375,1377,1386,1392,1399,1400,1410,1411,1422,1423,1433,1434,1444,1445,1449,1452,1456,1461,1462,1465,1468,1469,1472,1473,1474,1475,1481,1482,1485,1486,1487,1488,1492,1493,1494,1495,1496,1497,1499,1500,1505,1508,1511,1514,1519,1520,1521,1522,1530,1531,1538],"person_count":{"主席":138,"洪委員慈庸":4,"李副司長濠松":1,"蔡次長碧仲":56,"尤委員美女":25,"管委員碧玲":20,"何委員志偉":6,"呂秘書長太郎":59,"鍾委員孔炤":7,"段委員宜康":15,"王董事長添盛":1},"persons":["主席","洪委員慈庸","李副司長濠松","蔡次長碧仲","尤委員美女","管委員碧玲","何委員志偉","呂秘書長太郎","鍾委員孔炤","段委員宜康","王董事長添盛"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期司法及法制委員會第17次全體委員會議紀錄","時間":"中華民國108年4月29日（星期一）9時1分至12時26分","地點":"本院紅樓302會議室","主席":"周委員春米"}