{"blocks":[["主席（鍾委員佳濱代）：現在繼續開會。本週一、四是一次會，今日議程有三項。"],["陳委員學聖：我是建中的校友……","   你連高中都不放過……"],["主席：陳學聖委員，現在是會議時間，主席先宣告一下，你們要繼續的話……"],["賴委員士葆：應該要約談你啦！要約談你，對不對？"],["李委員彥秀：你要不要去檢調單位說明？"],["陳委員學聖：部長，你怎麼會放任檢調單位去查學校的事情？部長，你不可以這樣做，","  不僅高教不放過，連中等教育也不放過，部長，可以這樣，你要做大校長，要保護大家","  啊！"],["費委員鴻泰：他現在是做東廠部的部長。是你們教育部幹的啊！"],["主席（吳委員思瑤）：報告委員會，現在是開會時間，目前會場秩序有些混亂，先休息","  5分鐘，之後再正式繼續開會，還請委員們維持稍後會議的秩序，讓今天的重要議案都","  能進行，勞煩委員們配合，現在休息5分鐘，稍後繼續開會。","休息","繼續開會"],["主席：報告委員會，現在繼續開會。本席再次複述，本週一、四是一次會，現在進行本","  日議程所列報告事項及討論事項。","       報  告  事  項","教育部部長吳茂昆及體育署署長林德福列席就「私立大專校院轉型及退場面臨之問題與","對策」暨「教育部主管預算凍結案」進行專題報告，並備質詢。","       討  論  事  項"],["段落：一、審查","    (一)行政院函請審議「私立大專校院轉型及退場條例草案」案。","    (二)委員蘇巧慧等27人擬具「私立大專校院轉型及退場條例草案」案。","    (三)委員柯志恩等17人擬具「私立大專校院轉型及退場條例草案」案。","    (四)委員吳思瑤等28人擬具「私立大專校院轉型及退場條例草案」案。","    (五)委員張廖萬堅等16人擬具「私立大專校院轉型及退場條例草案」案。","   (六)委員鍾佳濱等24人擬具「私立大專校院轉型及退場條例草案」案。（本案如經院","       會復議，則不予審查）"],["段落：二、處理107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案16案。","   (一)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部『新南向人才培","       育推動計畫』4,000萬元」專案報告，請查照案。","   (二)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第1目『一般行政","       』5,808萬元」書面報告，請查照案。","   (三)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第2目『高等教育","       』30億元」專案報告，請安排報告，請查照案。","   (四)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第3目『中等教育","       』4,600萬元」書面報告，請查照案。","   (五)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第4目『終身教育","       』4,000萬元」書面報告，請查照案。","   (六)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第5目『學務與輔","       導』5,000萬元」專案報告，請查照案。","   (七)教育部函，為107年度中央政府總預算決議，檢送「凍結第6目『各項教育推展』","       5,000萬元」書面報告，請查照案。","   (八)教育部函，為107年度中央政府總預算決議，檢送「凍結第6目第2節『國際及兩","       岸教育交流』1,000萬元」專案報告，請查照案。","   (九)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第7目第2節『大","       專校院轉型及退場基金』9億元」專案報告，請安排報告，請查照案。","   (十)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第1目","       之『一般事務費』100萬元」書面報告，請查照案。","   (十一)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第","       2目『國民及學前教育』1億400萬元」書面報告，請查照案。","   (十二)教育部函，為107年度中央政府總預算決議，檢送「凍結國民及學前教育署第","       4目『一般建築及設備』200萬元」書面報告，請查照案。","   (十三)教育部函，為107年度中央政府總預算決議，檢送「體育署總歲出除人事費及","       法定支出外凍結百分之三十」專案報告，請安排報告，請查照案。","   (十四)教育部函，為107年度中央政府總預算決議，檢送「凍結青年發展署第2目『青","       年發展工作』650萬元」書面報告，請查照案。","   (十五)教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第1目","       『一般行政』100萬元」書面報告，請查照案。","   (十六)教育部函，為107年度中央政府總預算決議，檢送「凍結國家教育研究院第2目","       『院務業務活動』十分之一」書面報告，請查照案。"],["主席：黃委員、費委員，現在要開始開會，如有任何程序發言歡迎前來登記，請讓本日","  議事順利進行，今天的議案是關於高教轉型及退場，以及社會非常關切的教育部門預算","  解凍案，這些都是非常重要的政策議題，希望各位委員配合，讓今日議事順利進行。各","  位媒體朋友，大家辛苦了，可否勞煩維持會場秩序，也容主席進行秩序的維持？攝影大","  哥同仁真的很辛苦，但還請退到後方，確保委員席和官員席進出順暢。"],["柯委員志恩：主席，稍後有提案說明嗎？"],["主席：有。主席再複述一次，今日議程非常重要，共有三項，一是邀請教育部部長吳茂","  昆及體育署署長林德福列席就「私立大專校院轉型及退場面臨之問題與對策」暨「教育","  部主管預算凍結案」進行專題報告，並備質詢；二要審查行政院函請審議「私立大專校","  院轉型及退場條例草案」案，包括行政院的院版及蘇巧慧委員、柯志恩委員、吳思瑤委","  員、張廖萬堅委員、鍾佳濱委員等的提案6個版本要共同併案審查；接著還要處理107年","  度中央政府總預算案有關教育部主管預算（公務預算）解凍案，共計16案。","   主席在會議開始之前，要向所有關切本日議程進行的朋友說明，尤其要向現在正在直","  播與關心本日會議的朋友說明議程的安排。今天邀請到吳部長進行兩個案子的專案報告","  ，包括法案的詢答以及預算解凍案。要特別說明的是，許多外界的民間團體朋友或是部","  分在野黨的委員也許會有所誤解，認為今天教育部門的16項預算解凍案可能會偷渡包庇","  而以包裹處理，所以主席要在此向各位明確地說明，今天議程的安排，一切符合議事程","  序，也符合慣例。當我們在處理共計16項的教育部預算解凍案時，每一案都會逐案審查","  ，每一筆凍結預算也都會逐筆討論，並不會有任何包裹、偷渡與放水之嫌，請大家一起","  尊重教育及文化委員會委員理性專業問政的權限。","   為回應社會對體育改革的莫大期待，在教育部門16項預算解凍案中，就包含了體育署","  被凍結30%將近13億元公務預算的處理，也因為這個個案廣受矚目，所以我在議程的安","  排上已特別要求體育署林署長稍後須針對體育改革進行口頭的專題報告，我們會於專題","  報告之後開放今日登記發言的委員進行法案及預算解凍案的質詢，以上就是今日議程的","  安排，一切都符合議事程序，也符合慣例，在此先作說明。","   現在進行程序發言，每位委員發言時間2分鐘。","   首先請王委員育敏發言。"],["王委員育敏：主席、各位同仁。我不知道吳茂昆部長今天怎麼還有臉坐在教育及文化委","  員會，上禮拜五大家都看到全教總到教育部去抗議，要求吳茂昆部長下台，因為他違法","  的事證太多，這是從民間團體射出的第一支箭。昨天我們看到法務部次長蔡碧仲已經公","  開表示吳茂昆違法，所以吳部長的違法已經過法務部次長的認證，應該就更確信無疑了","  。","   我記得吳茂昆部長曾經在本委員會回答本席，如果他有違法就會下台，請問吳茂昆部","  長，全教總指出你違法濫權，法務部次長也表示你違法，請問你今天為何還坐在這裡，","  而不是向賴清德院長提出辭呈下台？我認為吳茂昆部長應該要兌現自己說過的話，既然","  已經被公然指出違法，就請你下台吧！","   其次，吳茂昆既然身為教育部部長，竟然對剛才媒體就當前校園發生的綠色恐怖事件","  的詢問表示不知道也不瞭解，如此顢頇的教育部對這樣嚴重的綠色恐怖事件完全沒有感","  覺也不處理，還沒有態度，我們要這樣的教育部部長何用？在此要向蔡英文政府大聲地","  抗議，在你的執政下，你把台灣的自由、民主、法治置於何地？完全就是踩在腳底下！","  請問北檢何以淪為政治的打手，約談這些遴選委員？請問調查局可以深入高中約談校長","  嗎？這是前所未見的綠色恐怖事件，請蔡英文總統務必出面告訴國人，台灣的法治還存","  在嗎？我們要求吳茂昆部長必須立刻下台，也請蔡英文總統向台大、高中以及這些被政","  治力干擾的人鄭重道歉。"],["主席：謝謝王委員的發言。主席要再次懇切地向各位懇求，今天的議案非常重要，有高","  教轉型的法案，也有大家關切的教育部門預算解凍案，請讓本日議事能順利進行，主席","  會盡可能地讓登記發言的委員依議事規則發言，但在時間上還請大家控制，很抱歉。","   接著請蔣委員乃辛發言，時間為2分鐘。"],["蔣委員乃辛：教育及文化委員會的程序發言都是3分鐘，沒有2分鐘的。"],["主席：我剛剛已經裁示了，就是2分鐘。"],["蔣委員乃辛：主席、各位同仁。今天我之所以要提程序問題，第一是因為部長說只要違","  法就下台，法務部次長說吳茂昆部長違法，請問部長要不要下台？今天委員會要讓一位","  違法的部長來詢答，解凍預算並處理未來的高教轉型，但我們焉能質詢違法的部長？這","  是在藐視我們立法院。剛才吳部長似乎並不曉得蔡碧仲次長說他有什麼事違法，如果法","  務部次長說某人違法，但某人卻不知道，連自己都不關心自己的話，又怎會關心教育呢","  ？","   接著再看這段期間教育界所發生大大小小的事件，北檢調查台大，調查局調查建中，","  這是什麼現象？身為教育部的主管，部長竟然沒有捍衛校園自主與學術自由，任憑檢調","  單位進入大學、高中約談和調查。教育部對此不聞不問，歷任的教育部部長從來不曾採","  取如此的態度與作法，所以我認為吳茂昆真的不適合在今天出現並進行任何報告。","   另外，主席剛剛也談到，今天的主題有三，其一是退場，另一是預算解凍，還有一個","  是體育署的報告，這是3件重大的事情。退場涉及未來私校的退場，事關高教品質與競","  爭力；解凍涉及到教育部的預算，其中有8項須進行專案報告；體育署的報告則會涉及","  到未來國際上的體育競爭力。但今天竟把這三件如此重大的案子擺在一起處理，我認為","  這樣是非常不適當的，所以在此要建議主席，今天如果要處理預算凍結，就只談預算凍","  結，至於私校退場的事情，就另外再找時間來談。畢竟，行政院就已經通過兩次私校退","  場了，這會重大地影響到未來高教的發展和政策，我認為這要好好地談，不能僅用今天","  的10分鐘或幾分鐘就把這三項重大的主題一次詢答完畢，否則就是在應付而不是在考量","  如何解決未來高教的轉型，因此建議主席將今日的議程專注在預算的解凍上，至於私校","  的退場就再另找時間審查，謝謝。"],["主席：謝謝蔣乃辛委員的建議。主席在此說明議程的安排，首先，私校退場條例已送至","  立法院一段時間了，亦是本會期行政院的優先法案，但因為本委員會的議案非常多，主","  席能夠排案的時間非常有限，為因應社會各界對私校退場的關心，特別是上上週舉辦了","  公聽會，實在有必要依教育及文化委員會所開公聽會之與會學者專家的建議，敦請教育","  部門就法律研修進行完整的報告，所以私校退場條例當然要儘速排案，而且事實上也排","  得晚了。","   其次，有關排審預算解凍案的部分，我也要特別說明，事實上，我們在院會的時候就","  一直在等待教育及文化委員會各部門的預算解凍案可以順利地趕快通過院會的議程安排","  ，以交付委員會審查，但遺憾的是，一直到上週在野黨的朋友才同意讓預算解凍案交付","  委員會審查，我們等了非常久的時間，從會期一開始等到現在，上週在野黨委員終於同","  意讓預算解凍案交付委員會審查，所以主席就依職權就大家非常關切的預算解凍各項報","  告即刻排案，這就是為什麼議程被如此壓縮的原因，還望各位明察主席排案的委屈。如","  果未來能夠及早付委，我們的審查時間會更多，但是這個會期就只剩這一週和下一週了","  ，這是我們的職責，我必須排案，且須讓大家嚴格、專業地審查，在此一併說明。","   今天我會在法案處理和預算解凍都進行完專案報告之後，預留整個下午，同時也預留","  我下週的時間可以好好討論這兩個案子，所以請蔣委員放心，我對議程的時間已經有安","  排。抱歉，主席花了比較多的時間作了議程安排的說明。"],["蔣委員乃辛：主席，你也知道自己花了很多時間，但對我卻很不公平，我的程序發言只","  給2分鐘，主席的說明卻……"],["主席：我剛剛已經給您3分鐘了，因為您剛才質疑主席的排案，而我特別重視蔣委員的發","  言，所以一定要非常清楚地回應您。","   接下來請曾委員銘宗會議詢問，時間為2分鐘。"],["曾委員銘宗：主席、各位同仁。本席利用時間提出會議詢問，大家都很清楚，吳茂昆部","  長雖然有重大爭議，但是目前他還是校園的大家長，再講一次，他是校園的大家長。但","  是最近我們發現建中跟武陵高中遭調查局介入，還有台北地檢約談台大遴選委員會委員","  等等，然而部長來立法院列席都還搞不清楚情況，至少你是校園的大家長，對調查局也","  好、對台北地檢也好，都應該要表達強烈的抗議，要抗議！要抗議！部長坐在那裡一點","  都不像校園的大家長，你有虧職守，難怪大家不尊敬你，你是教育部長，要對調查局、","  要對台北地檢表達強烈抗議，這才是像樣的教育部長，以上是第一點。","   第二點，我昨天在司法委員會質詢蔡碧仲次長，關於整個拔管過程，還有跨部會小組","  運作等等的問題，他的答復是吳茂昆部長違法不代表管中閔教授可以違法，他的前提是","  吳茂昆部長違法，部長，你聽清楚了沒有？你上次在這裡提到只要違法你就要下台，蔡","  次長已經在立法院殿堂上說吳茂昆部長違法，部長，該下台了吧！而且據我的了解，檢","  調也正在做相關的偵查，部長，你主動下台吧！不要等著人家將你起訴。謝謝。"],["主席：下一位請費委員鴻泰發言。"],["費委員鴻泰：主席、各位同仁。真的很遺憾要在這裡說，我們都知道對教育部長在道德","  品格上的要求是很高的，他主掌國家百年大計，可是各位看看這位部長，像不像個樣子","  呢？當你們自己同夥的法務部政務次長都說吳茂昆違法了，結果他還好意思坐在那裡，","  我不知道他的皮有多厚！我從來沒有對教育部長用這樣的方式來講話。","   另外，關於台大遴選校長一案，坐在旁邊的姚立德次長，你也當過大學校長，你是遴","  選委員之一，也參與了審查，但你從來也不出來說句公道話，當一個大學自主的校園被","  你們踐踏成這個樣子的時候，你們明明知道這位檢察官現在是個東廠，還去約談遴選委","  員，結果你們也不講話，這個部長、次長真是丟臉啊！你們還好意思坐在那裡，校園被","  你們踐踏成這個樣子，你們就算討厭管中閔，也不可以讓台大的教授被如此的羞辱，你","  們好意思嗎？你們為何不好好檢討，台灣的大學生要跑到大陸去唸書，你們也放縱調查","  員去調查，也放縱你們的官員、科長打電話去問，而且是用詢問、懷疑的態度，你們好","  意思這樣子嗎？自己不好好檢討為何我們優秀的學生會跑到中國大陸去，部長、次長你","  們都是讀書人，真的是丟了讀書人的臉，斯文掃地，你們還好意思坐在那邊嗎？姚立德","  次長你趕快回去吧！你們兩位居然都不知道，好意思嗎？人若不知恥，人家自然會羞辱","  你！"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位同仁。吳茂昆先生，當法務部說你違法的時候，為什後你還坐","  在這裡？你怎麼敢坐在這裡？據我的觀察，從你所謂上任之後，你臉皮之厚，厚到子彈","  都打不過，今天就像吳茂昆你家被強盜break","  in、來你家搜索、把你家人帶走，你是家長卻「惦惦」，現在檢調約談台大教授、台大","  遴選委員，以及調查局長驅直入進入高中校園，威脅恐嚇、製造白色恐怖，然後到現在","  為止，人家問你這些事，你卻一問三不知，吳茂昆啊！你好意思說你是教育部長嗎？而","  我要怎麼樣形容你呢？老實講，我知道你很enjoy，人家愈罵你，你愈high，人家愈踹","  你，你愈高與，因為一直點名你，你就會一直有鏡頭，所以就出名，你要的就是這個，","  因為你是古時候在監獄裡面被判死刑的人，你是在學術界被判死刑的人，死士被調出來","  ，希望你執行任務，執行政府不敢做的，所以叫你去做，而你知道你是死士，死士愛幹","  什麼就幹什麼，吳茂昆，你就是死士，就是蔡英文派出來的死士，你看！愈罵他愈hig","  h、笑得真是燦爛，就是enjoy被罵、enjoy被踹，因為他喜歡鎂光燈，今天快20台的攝","  影機來服侍他，好高興喔！腎上腺素一直發達，high得不得了！high！high！high！這","  個就是吳茂昆，真的很悲哀啊！蔡英文怎會挑到這個人來當教育部長呢？大家百思不得","  其解，像二百五一樣，一問三不知，而且他也不會保護建中，不會保護武陵高中，不會","  保護台大，就只會坐在這裡。因為他是教育部長，他很enjoy大家罵他，我今天真的說","  中他心裡的話，他現在心裡應該高興得不得了，而且他就是蔡英文從學術監獄中挑出來","  的死士，任你們宰、任你們割，愈割他愈高興，真的是悲哀！吳茂昆還號稱接近過諾貝","  爾獎，舊帳我們就不算了。最後，如果有點羞恥心，下台吧！我在大學當教授已有20年","  的時間，也當過研究所的所長，我真的沒有看過這樣的教授，shame on吳茂昆！"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位同仁。方才媒體在問吳茂昆部長是否清楚武陵高中及建中校長","  被調查局約談一事，非常遺憾的是，昨天此事媒體登得斗大，到目前為止吳部長完全在","  狀況之外，昨天北檢、調查局表示，約談、了解兩位高中校長的舉動叫做「例行性」，","  如果這件事情是例行性的，難道不是教育部應該去做？為什麼變成調查局去約談兩位高","  中校長？就因為兩位高中校長寫了推薦函？民進黨執政兩年的綠色恐怖已經蔓延了我們","  整個社會，昨天北檢還說約談了遴選委員後，遴選委員還非常感謝！民進黨大喊司法改","  革，但是昨天媒體所暴露的這兩件事情卻是最荒謬的劇碼，民進黨執政兩年，打造蔡政","  府上任的威權，行政立法一把抓之後，司法也變成民進黨的東、西廠，愛怎麼幹就怎麼","  幹，完全執政的民進黨就是為所欲為，既然拔不了管，現在就用司法的手介入，非拔不","  可，企圖要求所有遴選委員屈從，並要求改選，這樣的作法、方式，已經引起學界的反","  彈。","   我必須提醒部長，國際學界都在批判台大到底怎麼了，到今天連校長都還沒有辦法上","  任，但是吳部長對於國人高度關注的這幾件事情，完全就是在狀況之外，或者我應該說","  裝睡的人永遠叫不醒，如果讓這樣的部長持續坐在這個位子上，真的是對不起我們的下","  一代。謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。本席今天真的感到非常的悲痛，稍後我會提出真正的程","  序發言。不過我今天還是要特別的提到，我真的還是必須要表達一下，這次台大校長一","  案，我不懂選一個台大校長竟需要動用到檢調、需要動用到司法，姚次長也被檢調約談","  ，你是否也是認為，如同北檢昨天所提到的，大家是心存感激？如果是心存感激的話，","  我不曉得這樣的邏輯要怎麼來做一個解釋，這就是讓我覺得最弔詭的地方。","   而且在這整個重大的事件當中，我所謂的程序就是今天是安排所謂的私校退場條例，","  對不起！這是去年12月8日就已經一讀了，如果各位覺得它非常重要的話，就不用來告","  訴我，在我們休會前兩個禮拜再來排進這個議程，而且我們早就辦過公聽會了。換言之","  ，在這個過程當中，這個所謂的退場，如果它重要的話，就不要跟所謂的預算排審在一","  起，而且還把大家最關切的體改也排在這個地方審議，況且稍後我們可能就只有8分鐘","  、10分鐘或是6分鐘的時間發言，如果真正重視這是一項議案的話，就不應該這麼做。","  我尊重召委的排案權，但是我還是要嚴格的提出來，將所有重要東西都放在一起，其實","  難免會讓大家覺得這到底是怎麼一回事，而且我必須說，在野黨本身就有辦法對於所謂","  的預算提出我們什麼時候該放行這樣一個條件，民進黨也在野過，這是你們使用過的一","  個招數，所以今天不要告訴我們，召委覺得委屈、今天我們才放行可以到委員會來等等","  ，這些都是大家走過的路，我還是要再次的強調，今天我們很重視私校退場，我們非常","  重視體育署的預算，但是我個人認為吳茂昆部長本身爭議非常的多，爭議非常多的部長","  坐在這個地方，難免大家對你所處理的特別是校園的部分，會有這麼多的意見，所以當","  我們在討論這麼多議案的時候，我覺得我會保留對部長專業上的質詢，等一下我還是會","  質詢你，但是我還是必須強調，你今天坐在這個地方，為什麼大家這麼悲憤的提出質疑","  ，包括檢調進入校園等情況，你必須要給大家一個交代，畢竟我們現在還承認你是一個","  部長，是一個大學、中小學所信任的大家長，請部長拿出該有的魄力，對於這件事情，","  請你好好處理，而不是坐在那個地方好像什麼事都沒有。謝謝。"],["主席：召委確實很難為，之前曾多次邀請吳部長列席，而有的國民黨委員要讓吳部長來","  ，有的不讓他來；有的國民黨委員要讓吳部長講話，有的則是甚至不讓他說半句話，這","  就是我們在議程安排上很多的困境，這真的是很大的委屈，我們理性來審查、嚴謹來對","  待。","   請何委員欣純發言。"],["何委員欣純：主席、各位同仁。方才很多委員的發言事實上都是混淆視聽、用字不精準","  ，程序也沒有講清楚，意圖要誤導國人，我再講一次，北檢沒有調查台大，北檢調查的","  是管中閔先生身上背的4件官司，而台大遴選委員，也不是所謂的被約談，而是北檢用","  正常的司法程序要約遴選委員，而且是用證人的身分來邀請遴選委員進行談話，而且更","  重要的是，這是經過遴選委員證人的同意才進行約談，這個司法程序我再講一次，北檢","  沒有調查台大，而是因為管中閔先生身上的4件官司，所以希望遴選委員以證人的身分","  來談話，而且是經過證人的同意來進行約談。本席認為，這是正常的司法程序，在此呼","  籲所有的委員同仁們，真的不要混淆視聽，任何一個檢察官在調查案件的時候，都會經","  由這樣的正常程序來進行，絕對沒有違法，也絕對不是所謂的違法進入校園、檢調進入","  校園，什麼北檢要調查台大等等，這樣的混淆視聽、這樣不夠精準的字眼來誤導國人、","  來混淆視聽，而且欲加之罪何患無辭啦！何況今天誰有罪、誰沒罪也不是法務部次長說","  了算，就讓司法回歸司法。","   今天教育及文化委員會該審理的是私校退場或者預算解凍，也許教委會有人不同意議","  程排得這麼滿，沒關係，大家可以就會議的內容來跟召委及教委會委員進行討論，看看","  要怎麼處理，比方說是不是今天就先來解決預算解凍案，私校的部分另外再安排？或者","  大家都同意兩個議題排在一起，大家一起理性討論、理性解決預算的問題，我希望很多","  的在野黨委員真的不要只挺管而不挺大學的預算，因為我們今天要處理的預算解凍案是","  高教預算解凍案，有30億元的高教預算是被在野黨委員所凍結，這30億元事關重大，我","  們希望為這些高教的各大學院校來請命，所以今天請好好的回歸到我們的議程，來談論","  高教預算的解凍案。謝謝。"],["主席：接下來鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位同仁。程序上今天要審查的是私立大專校院轉型及退場條例草","  案，包括在場的柯志恩委員、張廖萬堅委員、蘇巧慧委員、吳思瑤召委及本席等都有提","  出相關的版本，我們希望今日的程序能夠趕快進行，能就本條例草案來進行大體討論，","  至於能否進入逐條審查，基本上，這個條例非常重要，本席在擔任召委期間，也曾舉辦","  過公聽會，誠如柯委員所說的，這是一件非常重要的事情，當然剛剛何欣純委員也提到","  的，包括高等教育的經費有三分之一被凍結，這個數量影響到今年各大學施政的推動，","  還有一些體育界所關心的事項。的確，每個人都有關心的議題，召委要排案，希望能在","  最後有限的時間進行，所以程序上我還是支持召委依照今天安排的程序來進行。","   至於方才幾位在野黨委員的發言，我想大家一起來回顧歷史上的5月發生了什麼事情","  ，在1991年5月的母親節前夕，那時候調查局副局長高明輝指示所屬進入清華大學校園","  ，逮捕看了史明「台灣人四百年史」的研究生廖偉程，這就是當時所稱的獨台會案，那","  個才叫做白色恐怖，而且調查局還是依照法律在清晨的時候去逮捕的，當時的校長劉兆","  玄後來當了行政院長，礙於輿論的壓力，也發表了譴責調查局進入校園逮捕學生，他的","  譴責是什麼呢？事後他說他不反對依法逮捕，他只是反對執法過程的不當，堂堂一個清","  華大學校長，當時面對調查局清晨進入校園逮捕現職學生做出這樣可笑的說明，我建議","  在野黨的委員回去好好地看一下在1991年5月時發生了什麼事情，再來好好地說什麼叫","  做白色恐怖。依法的查詢本席也接受過，電話問你要去說明就可以了，希望大家不要借","  題發揮、誤導社會視聽。以上說明，謝謝。"],["主席：謝謝鍾佳濱委員。今天登記程序發言的委員均已發言完畢，現在正式進入今日的","  議程，接下來先請提出法案對案的委員進行提案說明，首先第一位請柯委員志恩說明提","  案旨趣。"],["柯委員志恩：主席、各位列席官員、各位同仁。去年大學入學的新生大約有24萬人，預","  估10年之後，民國117年時大概僅剩不到15萬人，新生來源減少一定會導致很多私立學","  校的經營產生困難，又面臨很多其他財務上的問題，必須提早因應。為了讓私立大學能","  夠更有效的利用現有的資源，所以本席提出「私立大專院校轉型及退場條例草案」，個","  人認為對於辦學績效不佳的私立大專院校，我們要求校產要強制信託，而且增加學校財","  團法人的公益董事以及監察人，當然其中也包括學校法人的董事長、董事以及監察人不","  得支薪專任，並且限期完成退場程序等方式加強監督。除了上述部分之外，我的提案重","  點條文還包括增設勞工董事；停辦的學校若能改辦其他社會福利事業時，應該再改組董","  事會限期改辦；而且學校經主管機關核定停辦之後，主管機關應該解散董事會，重組公","  益董事來加強監督的力道，我覺得這樣才有辦法協助學校順利轉型或者退場，針對幾個","  條文上的重大突破，懇請大家支持。謝謝。"],["主席：謝謝柯委員的提案說明。","   請蘇委員巧慧說明提案旨趣。（不說明）蘇委員不說明。","   請張廖委員萬堅說明提案旨趣。（不說明）張廖委員不說明。","   請鍾委員佳濱說明提案旨趣。（不說明）鍾委員不說明。","   本席為精簡時間亦不說明。稍後在詢答的過程，我們會針對各自的提案跟教育部討論","  。","   請教育部吳部長就「私立大專校院轉型及退場面臨之問題與對策」暨「教育部主管預","  算凍結案」兩案，包括法案及預算解凍案進行綜合報告，報告時間為12分鐘。"],["吳部長茂昆：主席、各位委員。感謝各位委員長期就高等教育發展之關心與重視，今日","  承蒙貴委員會安排本部進行「私立大專校院轉型及退場面臨之問題與對策」專案報告，","  及併案審查行政院函請審議「私立大專校院轉型及退場條例草案」、委員蘇巧慧等27人","  擬具「私立大專校院轉型及退場條例草案」、委員柯志恩等17人擬具「私立大專校院轉","  型及退場條例草案」、委員吳思瑤等28人擬具「私立大專校院轉型及退場條例草案」、","  委員張廖萬堅等16人擬具「私立大專校院轉型及退場條例草案」、委員鍾佳濱等24人擬","  具「私立大專校院轉型及退場條例草案」，同時處理107年度中央政府總預算案有關教","  育部主管預算（公務預算）解凍案16案，本人承邀列席，至感榮幸。以下謹就私立大專","  校院轉型退場面臨問題與對策及各該草案意見提出說明，敬請各位委員指正與支持。","   壹、私立大專校院轉型及退場面臨之問題與對策","   一、面臨問題","   受到少子女化趨勢影響，106學年大專校院大學1年級學生數約為24萬人，111學年起","  ，1年級學生人數開始降至20萬人以下，私立學校面臨之問題說明如下：","   (一)招生缺口擴大：目前大學校院校數及招生名額已供過於求，進而稀釋教育資源。","","","   (二)高教品質下降：私立大專校院為降低成本，可能產生併班上課或不再更新教學設","  備。","   (三)財務經營危機：由於學雜費為私立學校重要收入來源，生源減少將嚴重影響學校","  財務。","   (四)教職員工失業：學校可能產生系科停招或停辦等情形，教職員工面臨轉職或解聘","  之危機。","   二、因應對策","   本部近年推動之因應政策說明如下：","   (一)調控招生名額機制：本部持續依據註冊率、生師比等面向控管各校招生規模，並","  引導學校主動調減招生名額。","   (二)建立教學品質查核機制：本部業已自103年建立大專校院教學品質查核機制，維","  護學生受教品質。","   (三)強化財務監督機制：本部原則3年內抽核一次學校財務，如學校財務狀況異常，","  亦適時聘請會計師進行專案查核。","   (四)協助教職員工轉職：本部已建置「全國大專教師人才網」，提供教師完整就業資","  訊，並設置「大專校院高等教育人力躍升培訓及媒合平臺」，協助教師轉職至產業，目","  前會員人數為1,160人，已成功協助17位教師轉職。","   (五)設置大專校院轉型及退場基金：透過基金補助學生轉學安置所需費用，並以融資","  方式解決學校無法立即籌措資金之困境。","   貳、行政院函請審議「私立大專校院轉型及退場條例草案」","   因學校轉型及退場事項涉及層面複雜，爰擬具「私立大專校院轉型及退場條例」草案","  ，草案共計20條，重點如下：","   一、私立大專校院轉型係運用現有資源，調整現行營運模式，繼續辦理學校教育。退","  場則係學校法人改辦其他教育、文化、社會福利事業或解散。","   二、辦學績效不佳之私立大專校院，經主管機關列為專案輔導學校，應信託設校基金","  及不動產，另加派公益董事與監察人。","   三、主管機關應查核專案輔導學校教學品質，並協助退場學校學生辦理轉學及補助相","  關費用。","   四、學校轉型應協助教師轉職他校或產業服務，學校積欠教職員工薪資、資遣費及超","  額年金受償順序優先於普通債權及無擔保之優先債權。","   五、學校法人應無積欠教職員工薪資、資遣費等情形下，始得改辦其他教育、文化或","  社會福利事業，改辦後原設校基金及不動產應予信託。","   六、私立學校解散清算後，賸餘財產僅能歸屬大專校院轉型及退場基金或地方政府，","  維護高等教育投注資源之公共性。","   參、委員蘇巧慧等27人、委員柯志恩等17人、委員吳思瑤等28人、委員張廖萬堅等1","  6人、委員鍾佳濱等24人為提升高等教育品質，維護教職員工生權益，輿本部推動立場","  一致，本部對各該草案之意見說明如下：","   一、委員蘇巧慧等27人擬具「私立大專校院轉型及退場條例草案」","   (一)有關第三條「私立大專校院轉型係賡續辦理高等以上學校教育，退場係學校法人","  停辦後解散」一節，與本部致力改善高等教育品質立場一致，惟目前高等教育已呈現供","  過於求之現象，學校轉型應保有因地制宜調整營運模式；另學校法人退場改辦其他教育","  、文化或社會福利事業，仍屬非營利事業，亦具有公共性，本條建請併同行政院版草案","  審查。","   (二)有關第六條及第七條「專案輔導學校法人董事會設置勞工董事及監察人」，與行","  政院版由主管機關加派公益董事及監察人之精神一致。","   二、委員柯志恩等17人擬具「私立大專校院轉型及退場條例草案」","   (一)有關第十二條「設置由全體學校教職員工生所選出之勞工董事及監察人」，與行","  政院版由主管機關加派公益董事及監察人之精神一致。","   (二)有關第十三條及第十八條「私立大專校院負擔學生就學安置等費用，並得由大專","  校院轉型及退場基金先行墊付」，與本部保障學生受教權益之立場一致，惟部分學校之","  財務狀況恐已相當嚴峻，建議得由基金直接補助，建請併同行政院版草案審查。","   三、委員吳思瑤等28人擬具「私立大專校院轉型及退場條例草案」","   (一)有關第六條及第十五條「主管機關訂定教師介聘、改隸相關辦法，並發給教職員","  相關津貼及受介聘學校補助金」等節，對保障教師權益之立場與本部一致，惟大專校院","  教師聘用係各校教評會權責，屬大學自治事項，不宜由主管機關訂定教師介聘、改隸之","  辦法或發給介聘學校補助金，建請併同行政院版草案審查。","   (二)有關第十二條「增置師生代表董事及監察人，且公益董事和師生代表董事人數合","  計不得少於董事席次三分之一」一節，與行政院版由主管機關加派公益董事及監察人之","  精神一致。","   四、委員張廖萬堅等16人擬具「私立大專校院轉型及退場條例草案」","   (一)有關第三條「私立大專校院退場係指學校法人停辦所設私立大專校院後解散」一","  節，因學校法人退場改辦其他教育、文化或社會福利事業，仍屬非營利事業，亦具有公","  共性，本條建請併同行政院版草案審查。","   (二)有關第十二條「增置由全體教職員工生選出之勞工董事及監察人，且公益董事及","  勞工董事席次合計不得少於董事席次二分之一」，與行政院版由主管機關加派公益董事","  及監察人之精神一致。","   (三)有關第十五條「主管機關應辦理教職員工失業給付」一節，與本部維護教職員工","  權益之立場一致，依公教人員保險法規定，被保險人依法資遣而離職退保時，得請領養","  老給付，建請併同行政院版草案審查。","   五、委員鍾佳濱等24人擬具「私立大專校院轉型及退場條例草案」","   (一)有關第三條「接管係主管機關解任學校法人全體董事」一節，學校法人如有私立","  學校法第二十五條規定之情事，本部將聲請法院解除董事長、部分或全體董事職務，建","  請併同行政院版草案審查。","   (二)有關第四條「主管機關應成立私立大專院校轉型退場審議會」一節，因輔導學校","  經本部長期評估後核列，且已盡力輔導，倘再組成審議會，可能因審議程序耗費時日，","  造成學校問題更為嚴重，恐危害師生權益。","   (三)有關第十三條及第十八條「主管機關接管專案輔導學校改隸為公立學校，並由大","  專校院轉型及退場基金辦理相關支出」等節，因私立學校改隸為公立學校仍無法解決生","  源不足之困境，建請併同行政院版草案審查。","   肆、107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案16案","   本次大院審議本部預算所作凍結預算之決議，提出報告共16案，凍結金額55.52億元","  ，其中專案報告6案，凍結金額52.15億元；書面報告10案，凍結金額3.37億元。懇請各","  位委員鼎力支持，並同意動支預算，以利業務之推動。","   當然最近這兩天大家看到一些學生到中國求學的問題，這讓我們也深刻地感受到我們","  教育部確實需要反省、檢討一下高教的現況，今天請求各位委員針對解凍案能夠予以支","  持，因為裡面確實有不少資源是跟高教的運作相關的。","   另外，亞運即將在8月舉辦，所以體育署的預算被凍結的部分也請各位委員支持，讓","  我們能夠順利在今年8月的亞運會為國爭光。以上報告，敬請各位委員惠予支持、指教","  。謝謝。"],["主席：謝謝吳部長的綜合報告及說明。","   請教育部體育署林署長針對體育署的預算解凍案進行專題報告，時間8分鐘。"],["林署長德福：主席、各位委員。感謝貴委員會的安排得以列席報告107年度教育部體育署","  預算解凍案，謝謝。今年元月24日在立法院臨時會朝野協商教育部體育署預算時，時代","  力量黨團曾提案指體育署推動體育改革不力，凍結全數預算，經院長最後裁示：除人事","  費及法定預算外，總額凍結30%。在立法院裁定體育署預算凍結當時，正逢各特定委員","  會在進行章程修訂以及會員加入及協會改選的熱潮期，當時有很多爭議、議題，各界一","  直都在討論，但時隔數月以後，我在這裡跟各位報告，目前特定體育團體72個之中，截","  至本週日共有68個協會完成改選，剩下的4個協會，其中有3個協會安排在6月改選，另","  外一個是足協，預定在7月7日改選，現在所有進度已超過90%，所以在此懇請各位委員","  支持台灣體育，讓我們的預算全數解凍。","   我也利用此一機會跟各位就體育改革提出報告，以下分為九點說明。第一個，全面落","  實國體法四大立法精神在協會的組織章程當中，我們知道這次改革非常不容易，因為要","  改革還要先問協會肯不肯、願不願意，除非協會願意修改組織章程，否則我們的改革就","  沒辦法走下去。經過不斷地理性溝通，體育署也表達了很堅定的立場，但是我們用很委","  婉的態度去溝通、說明，72個協會中除了足球協會依照FIFA（國際足總）的規定先選後","  修章程以外，其餘71個協會都把國體法的立法精神中組織開放、財務公開、營運專業以","  及考核客觀四大精神全部融入在它們的組織章程中，所以將來民眾就可以無礙、沒有條","  件的進入各個協會成為會員，這也奠定了整個體育改革最基本、也是入門的一項工作已","  經完成了。","   第二個，這次的體育改革是數十年來沒有過的經驗，有很多行政作為或者說行政指導","  的措施都是以前所沒有的，我們也做了民眾預報名專區，各位可以想見，如果沒有民眾","  的預報名專區的話，所有民眾要加入各個協會時必須到協會去報名，民眾對於協會的黑","  箱作業一定會有疑義，認為一定有口袋名單，就會產生不信任，也會影響到這一次體育","  改革的公正性。所以，縱然在網路的預報名過程中發生很多現象，我們也透過一些篩選","  、過濾的機制做了一些司法調查跟行政調查，讓這些現象到最後都可以被解決。另外，","  我們也擬定了特定體育團體章程範本以及理事長、理事、監事選舉的實施原則跟選務注","  意事項等等，當時在做這件事的時候，各個協會都在說體育署違法濫權，超過我們職權","  所規定的，但是到最後它們還是都接受了，所以把章程也都修改了，大部分也都完成了","  改選。","   第三個跟各位報告的是整體改選的進度，網路預報名是表達他對加入這個協會的意願","  ，還要再經過繳交會費、身分證明、協會理事會會員資格審查以後才會成為會員，目前","  統計網路預報名的人數到最後成為會員的比例大概是15.77%，將近16%，也就是100個網","  路預報名的報名者最後成為會員的大概有將近16人。在這個禮拜天之前已經有64個協會","  完成改選，另外，其中有一個協會是柔術協會要自動退出特定體育團體，不接受高密度","  的管理，還好我們緊急協調台灣柔術總會去遞補，也獲得國際柔術總會的認可，國際總","  會將在5月底時派人來台灣接洽。","   第四個是修法前後的人數成長，這次新的會員數是舊的會員數的3.21倍，成長滿多的","  ，另外這次也有很多新的理事長產生，有企業界人士，也有教練、選手擔任理事長。對","  於人頭爭議這部分，我們有兩個方式來處理：一個就是我們的行政調查，我們對於網路","  預報名裡面的集結點都有查核，後來變成會員也有集結點，我們也都有查核；另外一部","  分就是司法的調查，體育署移送一部分，有一些則是檢察官那邊主動在偵查，所以這部","  分目前都還在處理當中。有關於比較有爭議的協會如排球協會，目前也預定在這個禮拜","  完成改選。","   非常感謝各位委員的聆聽，這個體育改革既然走到這裡，今天做了一個成績報告，也","  希望能夠獲得委員的支持，對於我們體育署凍結的預算能夠全數予以解凍。謝謝各位，","  謝謝。"],["主席（鍾委員佳濱代）：謝謝林署長的報告。","   接著進行綜合詢答，每位出席委員質詢時間10分鐘，得延長2分鐘，列席委員質詢時","  間6分鐘，發言截止登記時間為上午10時30分；委員若有臨時提案，請於質詢結束前提","  出，處理提案時若提案委員及連署委員均不在場，援例不予處理。","   首先請登記第一位的洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。主席，因為今天的議程排得非常滿，所","  以我們希望你站起來的速度不要那麼快……"],["主席：我會緩慢地、和緩地……"],["洪委員慈庸：你可以慢慢地站起來。","   請問部長，我不曉得你跟年輕人近不近，我先問一個最近網路很流行的佛系梗，你知","  道這是什麼東西？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。抱歉，這個我確實……"],["洪委員慈庸：不知道？好，那你跟年輕人的確離得滿遠的。佛系梗就是代表什麼都不做","  ，什麼都不在乎，就等緣分到了，一切都解決了。今天其實有很多年輕人也在行政院前","  抗議平均薪資的議題，就是說反正我們什麼都不用做，緣分到了，我們的薪資就會到將","  近6萬元，這就是很多民眾對政府部門的觀感。今天我們在討論大學退場機制，其實也","  讓我有非常深的感受，為什麼？我先請問部長，您知不知道教育部從什麼時候開始研議","  跟推動大專院校的退場機制？"],["吳部長茂昆：我的印象是吳思華部長任內開始的。"],["洪委員慈庸：我給部長看一份資料，其實教育部在92年當時就曾在教育及文化委員會針","  對這個議題提出專案報告，在98年吳清基部長任內的專案報告中也提到少子化跟退場機","  制，當時他提出兩個因應的策略：第一個是鬆綁相關的法規；第二個是規劃相關的配套","  機制。不過從教育部有這樣的意識、發現這樣的問題到現在已經過了15年的時間，這1","  5年來教育部的表現就像剛剛講的一樣很佛系，什麼都不用想，什麼都不用做，緣分到","  了，私校自然就會自己退場了，所以我覺得用「佛系」來「稱讚」教育部真的不為過。","  這十幾年來教育部不敢用棒子，也不想給胡蘿蔔，更不敢公開一些真實的數據，就想說","  這些私校反正時間到了就會自己走了。","   這幾年有一些私校開始出現問題，從高鳳、永達到現在的亞太，這幾個案子教育部都","  非常清楚，尤其是最近的亞太。這個會期到今天我已經問了第三次，司長也知道，教育","  部過去這段時間一直縱容前後任的董事會亂搞，也天真的以為這些財團真的可以拯救學","  校，可是事實證明到現在問題越燒越大。前幾天又告訴我們，現在學校希望動用保命的","  3,000萬元創校基金，因為薪水發不出來了。我想請問部長，針對亞太創意技術學院這","  件事情，你們接下來到底要怎麼做？這是一個很好的示範案例。"],["吳部長茂昆：我已經約好6月4日要跟學校的老師及學生們見面。其實這兩天有個討論，","  我有一個想法，就是如何結合這些老師及學生規劃一個比較有趣、有用、可以發展的p","  rogram，然後大家一起來做做看，教育部會協助這件事情，所以6月4日跟他們見面的時","  候會談一些細節。"],["洪委員慈庸：教育部現在的想法到底是什麼？該校的師生是希望你們接管。"],["吳部長茂昆：我一直希望這個學校能夠與在地的需求結合。就我的了解，亞太創意技術","  學院在創意設計上面比較強，學校附近有很多在地的產品，比如農產品或特殊的產品，","  像苗栗三義的木雕很重要，或許可以利用學校師生的創意及設計，協助在地去推廣，這","  是一個方向，我只是舉個例子。"],["洪委員慈庸：部長在6月4日要去跟他們見面，對於師生來講，至少有一個希望，但是我","  想他們的希望還是由教育部接管。亞太創意技術學院的學生數在兩年內從3,000人掉到","  現在剩下300人，他們真的不知道接下來要怎麼辦，你們到底同不同意他們動用3,000萬","  元的創校基金？我覺得你們的態度一直讓這些經營不善的學校有錯誤的期待。"],["吳部長茂昆：不會，我們去見面談了以後，可以給他們一個比較好的方向，大家檢討出","  一個比較好的方向，該用的資源，我們會……"],["洪委員慈庸：部長，真的不要再給這些經營不善的私校有什麼樣的空間，大家都在看你","  們要怎麼做好私校的退場，這是一個很好的案例，這個案例如果沒有做好，大家大概就","  可以知道後面也做不好。","   回到退場的問題，今年大學的入學學生大概出生於2000年，當年的出生數有30萬人，","  5年後也就是2005年降到20萬人，現在有160所大專院校。請問教育部，你們預期5年內","  會有多少學校需要退場？現在一年的出生數也大概是20萬人，據你們的評估，未來的出","  生率可以支撐多少大專院校？"],["吳部長茂昆：我們最近有一個思維，就是為什麼不把其他的生源也拉進來？如果有30歲","  到50歲的學生可以進到學校，生源就增加了，我們要怎麼樣把這件事做好？這是我們希","  望做的，不過當然要評估到底會增加多少學生進來，大學應該扮演這樣的角色，對社會","  有些幫助。尤其現在很多新興的概念、方法、技術，很多人需要被轉型，這是我們可以","  做的事。"],["洪委員慈庸：我想對於教育的轉型或許可以做一些討論，但是我們真的不應該再給這些","  私校太多錯誤的期待，不要告訴他們還有哪裡來的學生，譬如中國來的學生，還有配合","  新南向政策從東南亞來的學生，然後給他們錯誤的期待，讓他們以為還可以繼續苟且偷","  生下去，教育部真的不要再這樣糊弄他們。","   部長剛才沒有回答我的問題，到底現在還可以支撐多少學校？你不要考慮現在還沒有","  做到的，以現在的學生人數，到底可以支撐多少學校？"],["吳部長茂昆：我們現在事實上沒有特別以人數去預設，要看整個因應的狀況如何，因為","  學生的多寡其實可能不是一個重點，而是我們有沒有適當的機制可以讓學生繼續受教…","  …"],["洪委員慈庸：部長，你都沒有回答我的重點，這些是客觀的數據，你當然有你的期待，","  但是現實面臨到的問題是什麼？現在到底會有多少學校面臨這樣的衝擊？你連這個都不","  能回答我。","   今天詢答的時間非常短，我就直接進入下一個問題。今天討論的法案有非常多重點，","  其中有兩個很重要的重點，一個就是轉型，在你們的版本裡面不是只有退場，還有轉型","  ，所以你們保留了其他教育、文化或社會福利機構，讓他們去轉型，其實這就包山包海","  。大家質疑的是，這些私校像亞太創意技術學院的狀況，其經營管理上面其實是很有問","  題的，如果今天它有能力的話，可能也不會被迫要轉型或退場，就像部長講的，有很多","  方法可以去做，所以大家質疑這些私校到底有沒有能力去做這件事情，現在他們要轉型","  ，會不會只是想要拖延時間來處分校產？你們用什麼樣的機制去防堵？"],["吳部長茂昆：我可不可以用花蓮臺灣觀光學院現在做的事情為例？該校現在有一個新的","  機制、新的投資進來，希望變成一個在東部訓練運動選手的基地，我們非常鼓勵這件事","  情，也跟他們談了，他們要以餐飲作為重點發展，我們希望他們利用在地特色去創設一","  個比較特殊的餐飲新方向，他們現在已經開始在朝這個方向去走，學校會持續下去，因","  為他們也確實面臨可能要退場的情況。"],["洪委員慈庸：部長，你要回答我的問題。當然，你有很好的想法，我的問題是，有一些","  經營不善的學校的董事會到底會不會想要用這樣的方式去拖延時間，藉機處分校產，把","  這些錢又挪到相關的基金會裡面？對於這些防堵的機制，你們到底怎麼規劃？"],["吳部長茂昆：所有的轉型機制、所有的檢驗，大概都有……"],["洪委員慈庸：部長，你都沒有回答我的問題。再來是在你們的版本裡面，剛才部長報告","  的時候有講到，最後的校產會歸屬到退轉基金或地方政府，你們不會退縮吧？"],["吳部長茂昆：不會退縮，這是最基本，大家都同意的。"],["洪委員慈庸：因為這是這次轉型裡面最大的利益，可能各方都會給你們壓力，所以你在","  這裡宣示你們不會退縮，會堅持到底，對不對？"],["吳部長茂昆：是的，確定。"],["洪委員慈庸：接下來我想請教體育署署長，時代力量對於體改一直都非常關注，終於在","  今天邀請到署長到委員會，稍後黃國昌委員會提出很多問題就教署長。因為時間的關係","  ，我有一個問題先請教署長，最近民間發起2020冬奧臺灣正名的公投，你知道這件事情","  吧？"],["主席：請教育部體育署林署長說明。"],["林署長德福：主席、各位委員。知道。"],["洪委員慈庸：你怎麼看待這件事情？"],["林署長德福：這個公投的第一階段已經通過了，現在正在進行第二階段的連署，在這當","  中，我們也幫行政院擬了一個政府的意見書，擬好以後，最近這幾天又接到中華奧會轉","  來國際奧會對此事關切的文件。"],["洪委員慈庸：我要問署長的態度，你是支持還是不支持？你對於正名公投支不支持？我","  還沒問到下一個階段。你支不支持？"],["林署長德福：當一個體育署署長，我現在最主要的工作就是確保我們的運動選手在國際","  的比賽上都能夠自由出入、參加。"],["洪委員慈庸：所以署長不敢說支持或不支持，因為你怕他們沒辦法去參加。剛才署長講","  了，之前新聞也有報導你們已經收到國際奧會的來函，表示他們知道現在臺灣正在準備","  這項公投，想要變更參賽團的名稱，他們的決議是不批准這樣的變更。我的問題是，就","  如同剛剛署長所說的，2020冬奧的正名公投還在連署當中，還沒有正式成案，為什麼國","  際奧會會發出這個函給中華奧會？這是什麼原因？是有人去通報嗎？是中國奧會去通報","  ，還是我們中華奧會自己去通報的？"],["林署長德福：它裡面是引用「據他知道」。"],["洪委員慈庸：誰讓他知道？"],["林署長德福：他們可能也有輿情的蒐集吧？"],["洪委員慈庸：署長，你這樣講太不專業了吧？人家已經發函否決這件事情了，你覺得他","  們是透過輿情的蒐集得知，不知道是中國奧會還是中華奧會告訴他們的。搞不好是我們","  自己的中華奧會去跟他們講現在有這個公投，要他們趕快來阻止，會不會有這種事情？","",""],["林署長德福：我們現在也不能懷疑有任何人去講，所以我們只能說他們就是知道了。"],["洪委員慈庸：署長，你要不要去了解為什麼中華奧會會收到這樣的函？這個公投根本還","  沒有成案，還沒有成案，他們就發函來跟我們講不予核准，這不是很奇怪嗎？若是成案","  再來核准，我們還可以理解，但是現在都還沒有成案，他們就來否決這件事情，我想證","  明這件事情，隨著時代的演變，「臺灣」這個名字，不管是外交部長或行政院長跟我們","  總統其實都說過，臺灣不是中國，我們只能代表2300萬的臺灣人民，如果我們真的能用","  「臺灣」這個名字去參與體育盛會，不是美事一樁嗎？我覺得署長要更勇敢一點，不要","  什麼事都不敢講。"],["林署長德福：我現在在這裡是以體育署署長的身分答復，等一下下場之後如果以平民的","  身分答復的話，我會跟你講實話。"],["洪委員慈庸：所以你在台上不能講實話，是不是？"],["主席：發言時間到。這是哪一國的回復？","   好，謝謝洪委員慈庸。請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我們先問一些專業的問題，待會再就台","  大的問題、你個人的問題加以質詢。","   關於私校的退場條例，部長是否了解少子化的問題這個部分其實不是過去不處理？我","  們大概是從民國96年就已經修改所謂的私校法，而且我們也加入所謂的合併、改制、轉","  型及停辦，現在目前是改成清算，你知道到目前107年為止，有多少私校退場？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。我知道上禮拜我們通過一個案子，但還沒正式退場……"],["柯委員志恩：所以目前還沒有私校退場，我們可以來比較一下，以過去的私校法的規範","  來說，如果私校發生一些問題，基本上3年之內就可以要求它解散，所以並不是沒有法","  可以規範，而你現在的退場條例跟過去的私校法法律效力的差別在哪裡？私校法早就有","  了，你現在卻又要設立一個專法，而且根據私校法更快，如果3年之內不行就要退場，","  你現在搞了這個專法差別在哪裡？"],["吳部長茂昆：最主要是財產清算的問題吧？"],["柯委員志恩：當然不是只有財產清算的問題，還有呢？"],["吳部長茂昆：指派公益董事還有監察……"],["柯委員志恩：部長，我們現在是希望讓不良的私校能夠退場，我只問你，其實私校法規","  範得更快，我們來看現在這部專法還訂有專案輔導的日期，所以你還可以幫它、協助它","  看它是否要轉成社福單位，而我們原有私校法反而更快一刀斃命，這兩者的差別在哪裡","  ？如果要讓一個體制不良的私校退場的話，用舊有的私校法反而更快，其差別在哪裡？","  部長，請回應我的問題。"],["吳部長茂昆：舊的方法馬上就可以讓他們退場，是嗎？"],["柯委員志恩：我們的專法總要比過去的法更好，好在哪裡？我們的目標都是要讓體質不","  良的私校能夠退場，你告訴我設計這個專法好在哪裡？在下面的委員都幫你回答，你還","  回答不出來？"],["吳部長茂昆：因為我們覺得有些學校還是可以透過專案輔導的方法讓他們能夠……"],["柯委員志恩：當然是，重點是我們以永達為例，永達到目前為止，用私校法都沒辦法讓","  它退場，現在高鳳變成貴族小學，我現在要強調，有很多時候透過所謂的專案輔導還可","  以把它轉成社福單位，但如果連一個學校都辦不好的話，你還要讓它轉型成社福單位去","  照顧一些老人，你覺得這樣合理嗎？"],["吳部長茂昆：轉型不能說它一定就做不好啊！"],["柯委員志恩：你還有哪些誘因？在這部退場條例當中的第七條第五款還規定全校人數未","  達3,000人者或是兩年的註冊率沒有達到60%的話就列為專案的輔導學校，沒有錯吧？但","  是另外你又告訴我，如果你認定為績效良好的就不在此限。績效良好但兩年的註冊率又","  不到60%，難道不會覺得這兩者很矛盾嗎？請部長回答我。"],["吳部長茂昆：其實最近我們在討論這件事情的時候，人數多寡並不重要，而是我們有沒","  有提供良好辦學場所，讓學生受教。"],["柯委員志恩：我現在只問你這件事情，兩年註冊率不到60%，你又說績效良好的不在此限","  ，兩者是否相互矛盾？有沒有辦學良好但是註冊率卻不足的實際案例？"],["吳部長茂昆：目前沒有。"],["柯委員志恩：目前沒有，未來會有嗎？"],["吳部長茂昆：現在全校人數少於3,000人的是有。"],["柯委員志恩：我知道，我現在是問兩年註冊率不到60%，但績效良好的學校，部長完全沒","  有回答我這個問題。","   其次，你認不認為應該有勞工董事進到裡面來？"],["吳部長茂昆：只是這個名稱要叫做勞工董事嗎？學校如果有老師當董事，要叫勞工董事","  嗎？"],["柯委員志恩：部長，你擔任過東華大學的校長，基本上我們說的勞工董事就是指教職人","  員。"],["吳部長茂昆：我們同意，但一定要用勞工這個名詞嗎？"],["柯委員志恩：部長，你這什麼問題？我現在只問你適不適合把勞工董事放進來，目前教","  育部的立場是怎麼樣？"],["吳部長茂昆：我們同意。"],["柯委員志恩：你們同意？對不起，我們上次在審的時候大家對勞工董事的爭議非常多，","  你看召委都在搖頭，你現在竟然表示你同意？"],["吳部長茂昆：報告委員，我們希望不要用勞工這個名字。"],["柯委員志恩：所以要是用「教職員董事」你就可以同意，是嗎？"],["吳部長茂昆：公益董事、教職員……"],["柯委員志恩：公益董事、勞工董事或你改名為教職員董事是完全不一樣的東西。部長，","  完全不相同，你知道嗎？"],["吳部長茂昆：我們以教職員擔任董事是沒有問題的。"],["柯委員志恩：部長，你敢跟我說沒有問題？那你把我們當初朝野之間爭論不休的問題完","  全解決了！部長，這樣對嗎？"],["吳部長茂昆：我們是說這是大家可以一起來討論的……"],["柯委員志恩：你剛才不是說沒有問題嗎？"],["吳部長茂昆：對，教職員可以擔任公益董事來進行，是沒有問題的。"],["柯委員志恩：教職員不能擔任公益董事。"],["吳部長茂昆：為什麼不行？我不太懂。"],["柯委員志恩：教職員可以擔任公益董事？"],["吳部長茂昆：當然可以。"],["柯委員志恩：你本校的教職員可以擔任公益董事？當然不能在本校，部長你不要搞不清","  楚狀況，不是我搞不清楚狀況，是部長搞不清楚狀況。"],["吳部長茂昆：沒有，我們確實還是在本校啊！"],["柯委員志恩：是「他校」，部長跟我完全不是活在同一個時空當中。"],["吳部長茂昆：就我們了解，現行私校法是可以的。"],["柯委員志恩：我在說勞工董事。"],["吳部長茂昆：我是說教職員董事。"],["柯委員志恩：當然不能在本校，部長，我真的被你搞得「五四三」。"],["吳部長茂昆：我的了解是可以的。"],["柯委員志恩：部長，繼續我來問你比較熟悉的臺大問題。512時臺大校務會議以77比30壓","  倒性比例希望你透過大學法盡速發聘，目前臺大回你一句，他們基本上認為你要盡速發","  聘，你們教育部還當場回嗆不是幾個議案就能夠補正，請問部長目前為止，臺大的僵局","  如何解決？"],["吳部長茂昆：我們給臺大的函是很清楚的，就請他們的遴選委員會根據他們所規定的方","  法依程序重新遴選，它只要把遴選過程……"],["柯委員志恩：只要把遴選過程再澄清一次就可以了，是嗎？"],["吳部長茂昆：對。"],["柯委員志恩：對，好啦！部長我告訴你……"],["吳部長茂昆：我們從頭到尾就是這麼講的。"],["柯委員志恩：那我一一來幫你澄清一下，你們從頭到尾都這樣講，我完全搞不清楚，5月","  7日你們發函給臺大，臺大要在6月6日之前可能就要提出所謂的行政救濟，你的看法如","  何？"],["吳部長茂昆：這個學校可以提啊！"],["柯委員志恩：當然是可以提啊！它在6月6日之前會提出行政救濟，行政院在3個月內就要","  馬上做出一些回應，對不對？"],["吳部長茂昆：是的。"],["柯委員志恩：因為行政院八九不離十會把它駁回，所以在9月或10月就會提起行政訴訟，","  對不對？"],["吳部長茂昆：是。"],["柯委員志恩：部長，是這樣對不對？"],["吳部長茂昆：按照這個程序，就是一般的行政……"],["柯委員志恩：你知道現在的代理校長郭大維在10月就必須離職，因為代理校長任期已經","  到了，是不是？"],["吳部長茂昆：這個我們再去了解，因為按照目前現行規範，還不是很確定他一定是……"],["柯委員志恩：你還是不清楚！你們臺大是不是等著郭大維下來之後，可以重新再找一位","  代理校長？如果臺大今天重啟遴選委員會，其實就是幫教育部解套。請問臺大如果不重","  啟遴選委員會的話，教育部是不是要迎戰到底？"],["吳部長茂昆：我們一直希望遴選委員會再重新補正該做的事啊！"],["柯委員志恩：問一個最簡單的問題，你覺得管中閔還有沒有可能再被提名當校長？"],["吳部長茂昆：我們一直說他可以進去到遴選委員會……"],["柯委員志恩：本席幫你回憶一下，4月27日林騰蛟次長表示只要管中閔當校長，教育部會","  允以聘用，但公文附件寫的是：管中閔違法事證明確，依法不得再參加遴選。4月29日","  你說：諮詢小組已指管兼職違法，不能再選。5月9日本席在此問你時，你說他當然有資","  格，資格的最後確認是在遴選委員會。請問以上4則哪一個是教育部的說法？"],["吳部長茂昆：資格確認是在遴選委員會啊！"],["柯委員志恩：4月29日你說管中閔違法不能再選，說是依法律條文他違法事證明確，依法","  不得再遴選，你怎麼回應？這是你們條文寫的啊！"],["吳部長茂昆：那是法律研析意見，是一個參考意見啊！"],["柯委員志恩：4月29日你自己也說諮詢小組指他已經違法，不能再選，這是4月29日你講","  的，當天是我生日，我記得很清楚，這是你講的，要不要去調出資料？"],["吳部長茂昆：我不記得我有講這句話。"],["柯委員志恩：天啊！等一下去調出資料。如果管中閔選上的話，教育部可以接受嗎？"],["吳部長茂昆：他只要完全按照……"],["柯委員志恩：你不是說他因為違法兼職，才沒有臺大校長的任命資格嗎？如果他選上，","  你是不是還用這一塊再繼續卡他？"],["吳部長茂昆：所有遴選委員會按照程序走完……"],["柯委員志恩：遴選委員會說從頭到尾都有按照程序走，是你們教育部不認帳，還告訴大","  家不用評幾個部分，擱置即可，這都是你們教育部說的。"],["吳部長茂昆：不是我們教育部講的，我們是看了所有的事證才確認。"],["柯委員志恩：那就是教育部講的啊！"],["吳部長茂昆：是。"],["柯委員志恩：部長，我們討論一下你違法的事情。在2005年10月部長任職國科會時，是","  否有去蘇州參加國際科學理事會？你有吧！"],["吳部長茂昆：是，那是我代表臺灣去蘇州參加國際科學理事會。"],["柯委員志恩：你有沒有以美國國家院士身分去杭州參加高新技術高峰論壇？"],["吳部長茂昆：是。"],["柯委員志恩：這是違法，你知道嗎？"],["吳部長茂昆：我其實真的不知道。"],["柯委員志恩：所以你不知道你違法了？"],["吳部長茂昆：那個我真的不知道，因為我有提申請給行政院。"],["柯委員志恩：你申請的是去蘇州，但你自行轉去杭州。"],["吳部長茂昆：記憶中兩個我都有向行政院申請"],["柯委員志恩：錯！我告訴你，科技部已經表示在93年5月到95年1月你任國科會主委時，","  僅有94年10月赴中國大陸1次，而且只參加國際科學理事會（ICSU）第28屆大會，你只","  有申請這個而已！"],["吳部長茂昆：是啊！但是那是會後兩天在杭州。"],["柯委員志恩：你沒有申請！"],["吳部長茂昆：我有申請！"],["柯委員志恩：你沒有！"],["吳部長茂昆：你要不要拿那個公文來看？"],["柯委員志恩：我馬上拿給你！如果查出來你沒有申請，是自己轉去杭州的話，你要怎麼","  辦？你當場說！"],["吳部長茂昆：你如果查到沒有，就告訴我。"],["柯委員志恩：然後你要怎麼辦？"],["吳部長茂昆：如果是真的違法，我就下台啊！"],["柯委員志恩：你就是沒有！你有申請到蘇州，但是沒有申請轉去杭州的這筆登記，而且","  科技部已經幫你背書，僅有1次，就是到蘇州。你今天在質詢台上透過直播，你告訴我","  ，如果被我查到你沒有申請到杭州，你就要下台！"],["吳部長茂昆：我確定我是有申請的！"],["柯委員志恩：如果杭州這筆沒有申請呢？你下台嗎？"],["吳部長茂昆：回去查。"],["柯委員志恩：你下台嗎？你要不要下台？"],["鍾委員佳濱：依法處理。"],["主席：依法處理。"],["吳部長茂昆：那就看院長要不要我下台！依法處理。"],["柯委員志恩：部長，我可以百分之百告訴你，你就是沒有申請杭州這一筆。我現在告訴","  你，院士到各地參加國際會議，大家都非常歡迎，但很多人會完全忘記有這個法，這就","  是一個比例原則。管中閔校長其實也是，所有的洪荒之力到最後告訴管中閔不能上任的","  理由，就是因為他上任的期間如何、如何。部長，我只是用這個例子來告訴你這叫比例","  原則。你自己說你有申請，我告訴你，你百分之百沒有申請，因為科技部已經幫你背書","  ，你只有去1次，而且是參加蘇州的會議。","   如果我們拿出證據證明你沒有申請到杭州，你就會讓賴院長來決定你的去留，是這樣","  子嗎？你不會自己主動下台？你怎麼樣？所有人都在等部長最後這個答案啊！"],["吳部長茂昆：謝謝指教！"],["主席：好啦！書面答復，回去查清楚！"],["柯委員志恩：對不起！我已經查得很清楚，只是部長不清楚！"],["主席：我說部長查清楚。"],["柯委員志恩：部長，你還是沒告訴我，最後還是要問你一句話，如果你沒有申請，你怎","  麼辦？你違反規定，你怎麼辦？不是依法辦理，是部長自己私下承諾。"],["吳部長茂昆：我確定有申請。就依法辦理。"],["柯委員志恩：沒有，你剛剛跟我說你違法就下台！你不要每次都前後顛倒！你要不要為","  這句話作背書？部長，要不要？你要不要？"],["吳部長茂昆：我不能回答！"],["主席：時間到了，謝謝！"],["柯委員志恩：部長，我只能說你跟我活在完全不同的時空當中！你真的完全不適任，我","  真得不曉得該為我們教育的百年大計著想，還是應該為了年底選戰而讓你繼續留著？我","  現在已經面臨天人交戰當中！"],["主席：辛苦了，謝謝柯委員！如同主席很委屈是一樣的事！","   請李委員麗芬發言。本席先做議事時間處理，在張廖萬堅委員質詢結束之後，先休息","  10分鐘。"],["李委員麗芬：主席、各位列席官員、各位同仁。教育真的有很多的事情要做，今天要請","  問部長的是關於青年儲蓄帳戶這個方案。蔡總統上任之後有兩個對兒童和青少年非常重","  要的政策，第一個是兒童及少年未來教育與發展帳戶，這個條例立法院已經通過了。另","  外一個就是針對學生高中畢業之後不一定要馬上進大學，所以有一個青年儲蓄方案，鼓","  勵年輕人不用馬上考大學。這是從去年開始執行，目標是5,000人，有意願參加的有7,","  600多人，後來只有2,376人申請，到最後只有744位學生工作媒合成功，執行率大概15","  %，這是第一年的執行，很多部分都還在摸索中。看到有744名學生願意先去職場做一些","  體驗後，再進入大學，我很肯定他們做這樣的選擇。去年是因為時間上的關係，大家希","  望今年教育部要提早作業，所以你們二月下旬是不是就開始報名作業了？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。是。"],["李委員麗芬：本席今天想要了解107年青年儲蓄帳戶目前報名的情形如何？今年的目標值","  是多少？預估有多少學生會來參加這個方案？"],["吳部長茂昆：目前有3,028人來申請。"],["李委員麗芬：現在是報名有3,000多人？"],["吳部長茂昆：對。"],["李委員麗芬：報名到哪一天截止？"],["吳部長茂昆：今天已經截止了。"],["李委員麗芬：所以第二年的報名人數比去年的7,000多人還要少！"],["吳部長茂昆：對，少一些。"],["李委員麗芬：能不能解釋為什麼今年的報名人數比去年還要少？"],["主席：請教育部青年教育與就業儲蓄帳戶專案辦公室王執行秘書說明。"],["王執行秘書俊權：主席、各位委員。跟委員報告，原來7,653名是有意願的，去年真正申","  請的是2,383名，今年我們有意願的是4,224人，真正來報名的是3,028人，所以今年比","  去年增加。"],["李委員麗芬：所以比去年多了六百多位。"],["王執行秘書俊權：對，增加六百多位。"],["李委員麗芬：我記得去年大家在討論這件事情，有些老師提出來說，一個很大的問題是","  他們報名申請的時候不知道職缺是什麼，這個部分會影響到他們的意願。","   所以我們去年也一直在督促教育部，因為教育部是這個方案最主要的主導機關，應該","  要跟相關的部會好好溝通協調這個部分能不能儘快，但勞動部是不是4月13日才發布職","  缺的類別，5月底才會有正式完整的資訊？現在勞動部的作業是不是這樣？"],["吳部長茂昆：應該是。"],["王執行秘書俊權：勞動部今年非常積極，各部會也非常協助，今年我們到目前為止總共","  開發有九千多個缺，各部會……"],["李委員麗芬：現在有三千多人來申請？"],["王執行秘書俊權：對，因為我們要求至少每位學生要有兩個以上選擇的機會，所以今年","  的缺確定會比去年增加，各部會目前還在開發中，因為有些縣市的缺跟學生的比數，我","  們會去看夠不夠兩倍的倍率。"],["李委員麗芬：我不知道教育部有沒有去分析去年職缺的情形？例如我們給的薪資高低差","  很多，最高是在台中，有一個是4萬5,000元，其他縣市都是22K，我不知道今年開出來","  的職缺，在薪資部分有沒有不一樣的地方？","   去年資料中比較特別的是，環保署開了314個職缺，可是媒合成功率只有4.46%；另外","  ，台東縣在去年完全沒有媒合成功的案例，我不知道你們有沒有針對去年執行的情形去","  做檢討？雖然職缺看起來很多，但我們很擔心這些職缺是不是這些年輕人喜歡的？他們","  是不是能夠就近工作？所以我不知道你們對於今年開出的職缺，以及跟去年的部分有沒","  有去做比較、瞭解？"],["王執行秘書俊權：跟委員報告兩個部分，第一個是有關薪資的部分，根據勞動部統計，","  去年這744個職缺平均薪資是2萬6,888元，比一般薪資高。"],["李委員麗芬：今年呢？"],["王執行秘書俊權：今年的缺因為還在統計中，所以還不知道。另外，在地職缺確實是一","  個問題，譬如我們發現南部的在地職缺比較少，所以學生在應徵工作的時候找不到工作","  ，這部分我們已經注意到了，所以今年的開發重點就是在地職缺。"],["李委員麗芬：去年台東縣沒有媒合成功的案例，也是因為在地職缺比較少的原因嗎？"],["王執行秘書俊權：沒有錯。"],["李委員麗芬：因為我們預定的人數是5,000位，今年報名申請的是3,500位，你們預計成","  功媒合的比例是多少？"],["王執行秘書俊權：這部分我們當然要來努力，如果3,000位同學都能夠上是最理想的，但","  這跟勞動部整個就業媒合跟職缺的性質有直接相關，所以今年我們會來努力。"],["李委員麗芬：我看到教育部有提早了，在整個職缺提供的部分，我認為速度可以再快一","  點，因為去年有檢討不知道是什麼職缺，所以大家到最後就沒有進來。","   另外，因為現在已經截止了，可是目前只有三千五百多位報名，有沒有可能再開放？","  如果我們職缺開放出來，有些學生也覺得這些職缺不錯，有沒有機會可以再次來申請？","",""],["王執行秘書俊權：這部分我們都有保留彈性，如果學校認為還有學生願意參加或有必要","  持續開發職缺，這個我們跟勞動部都有默契，我們會來……"],["李委員麗芬：都有默契是指學生可以有再一次的機會？"],["王執行秘書俊權：是可以的，主要是因為它的系統有一個關閉的時間，但只要有的話，","  我們會把它打開來。"],["李委員麗芬：我認為既然大家這麼努力去推動這樣的方案，如果一開始有些學生因為資","  訊不足、不清楚，今天他自己也有意願的話，我們應該讓他有機會再進來，因為目前看","  起來是三千多名報名而已。","   接下來要跟部長討論家庭教育法，我剛來立法院的時候曾經質詢過潘部長，我一開始","  就很關心家庭教育法，因為我發現各縣市的家庭教育中心常常在辦活動，甚至是辦介紹","  男女朋友的活動，這個部分已經失去了我們當時設立家庭教育中心的主要目的，當時我","  有跟潘部長提到這件事情，他說他也注意到家庭教育中心的定位跟功能要重新去檢討。","","","   我知道你們有一個研究方案，然後你們要提出修法，本來你們規劃去年10月跟12月就","  要提出草案，可是目前好像都還沒有看到，所以我不知道目前家庭教育法的修法進度是","  如何？"],["主席：請教育部終身教育司黃司長說明。"],["黃司長月麗：主席、各位委員。教育部的家庭教育法部分條文修正草案，5月1日已經報","  請行政院審議，預定5月30日行政院政務委員會召開會議來審。"],["李委員麗芬：請問你們這次修正幾條？"],["黃司長月麗：我印象中是7條左右。我們全面檢討，後來經過全國公聽會跟分區公聽會，","  擇定部分條文來做修正。"],["李委員麗芬：我們本來以為家庭教育法要做一個很大的修正，去重新定位家庭教育中心","  的功能、角色，可是後來送出來的好像只是微調而已，這個部分跟大家的期待有很大的","  落差，是不是只是微調而已？"],["黃司長月麗：我們這次是重點式的修正，因為綜整各界的意見之後，要凝聚共識是不容","  易的，針對家庭教育中心的功能、組織、定位，重點條文有做了一些修正，包括人力的","  充實及專業的提升，這些都是歷屆立法院對家庭教育的關切，我們均已把它入法。"],["李委員麗芬：因為我們過去都認為家庭教育中心只是會辦活動，但我一直要強調的是，","  每個縣市都有家庭教育中心，它站在第一線，應該要對我們父母親有更多的支持，應該","  要有專業的人員在裡面才能夠發揮功能，這個部分是大家的期待。","   特別是行政院在2月有公布一個社會安全網計畫，裡面第94頁就明確提到要強化各縣","  市家庭教育中心的功能跟定位，這個部分教育部要好好去思考，我們有一個那麼好的中","  心在這邊，到底要不要發揮它第一線接觸到孩子、父母親的功能？我要講的是，現在父","  母親遇到有任何教養孩子的問題，他們沒有地方可以去諮詢，這個部分家庭教育中心更","  應該要扮演一個很重要的角色，以及接下來如何跟福利系統中的福利中心及家庭中心銜","  接、互相合作，希望教育部要好好來思考。","   你說家庭教育法現在有草案，希望也能夠提供給我參考，謝謝。"],["黃司長月麗：好，謝謝委員。"],["李委員麗芬：接下來要請教林署長，我知道你很努力在做整個體改的工作，因為國民體","  育法在去年8月底通過，9月總統公布，現在已經超過半年，我想要關心的是，國民體育","  法通過之後，必須要修正41個子法，目前的進度如何？"],["主席：請教育部體育署林署長說明。"],["林署長德福：主席、各位委員。一共42個，除了有一個仲裁的案子，因為跟法務部有些","  意見不一樣……"],["李委員麗芬：就是第三十七條仲裁的部分嗎？"],["林署長德福：對，除了那部分的意見不一樣以外，另外還有未來體育改革的2.0版，其中","  關於協會組織與運作的部分，我倒不急著現在就馬上敲定，會以這次體改的經驗改進將","  來體育組織的改革。除了這兩個以外……"],["李委員麗芬：40個都出來了嗎？"],["林署長德福：40個都已經經過部內委員會通過了，現在是陸續公告施行中。"],["李委員麗芬：OK，我自己上網看只看到12項，這樣的速度看起來是OK的，如果所有的程","  序都跑完了就請趕快上網讓大家能夠知道，因為大家都很關心這些子法。"],["林署長德福：好。"],["李委員麗芬：謝謝署長。"],["主席：請張廖委員萬堅發言。張廖委員發言完畢後休息10分鐘。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天最重要的就是關心現在大學過多","  ，尤其是私立學校的問題，所以我們要思考如何讓他們轉型或退場。在目前的條例和版","  本中，包括部的版本、行政院的版本，以及許多委員的版本，我的版本其實和蘇巧慧委","  員的比較像，因為時間的關係，我們就直入主題來講。","   其實我對轉型的部分抱持著比較大的質疑，過去適用私立學校法的時候，有些經營不","  下去的私立學校就已經面臨這些問題了，不管是經過教育部的輔導，或是之後引用其他","  民間資金轉型，請問有沒有屬於成功或是因此就把大學辦好的案例？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。有。"],["張廖委員萬堅：哪一間？"],["楊司長玉惠：中信金融管理學院。"],["張廖委員萬堅：如果說這是成功，某種程度來講確實如此，但坦白講，因為有中信財團","  的支持，才可以繼續養九十幾名教職員，但我看他們最多好像只能收600位學生（各年","  級分別都是150人，再加上研究生），這樣的規模其實也達到要輔導退場的指標。請問","  這樣符不符合當初捐那麼多土地、找那麼多錢辦大學的目的？現在也只是hold住沒有倒","  還繼續經營而已，但這樣算不算成功，我基本上還是要打個問號。就整個大學的規模與","  組織來講，坦白說，那也不算是成功，只是你們每次都舉這個例子。","   剛才多位委員問到，如果生源照這樣減少下去，這個講了十幾年都沒處理的困境，現","  在是非做不可了。目前連私立的共有157所，其中約有30所到40所出現財務困境要面臨","  退場。現在成立的退場基金有50億元，大家當時的質疑是，假如只是給這些辦不下去的","  學校財務紓困，他們最後還是會倒，這些基金最後還是會浪費掉而沒有真正地解決這些","  問題，所以後來的條例就修正了，許多委員的版本也作了修正。其實最重要的還是一個","  觀念，因為學校過去是私人興學，不管是捐土地還是募資，這些都已經捐出來了，但我","  們為什麼還要說，如果不給對方一條路去轉型，或是在退場後改辦其他社會福利事業，","  就好像無法解決這個問題？然而，問題是，如果我們開了這個門，根據過去的經驗，私","  校法也有轉型的相關機制，只是沒有很成功，如今退場後改辦社會福利或文化事業機構","  ，我真的覺得沒有前例可循。如果退場後要改辦文化或社福事業，請問部長究竟何謂「","  文化或社福事業」？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。我先回答之前的轉型，有關學生要收到多少才算成功，","  就以美國加州……"],["張廖委員萬堅：我知道你要講什麼，那是非常少見的。"],["吳部長茂昆：但那很特別，如果一個學校……"],["張廖委員萬堅：如果只是一所還沒關係，也許整個台灣有一、兩所學校具有這樣的特色","  還可以，但現在有三、四十所準備要退場，所以不太可能讓每間學校都轉型成那個樣子","  。台灣中小企業規模不太可能出現中信那樣的企業，把學校變成類似企業金融智庫的…","  …"],["吳部長茂昆：沒錯，所以我們也同意要讓學校退場，這當然是我們要處理的。如果要轉","  型成其他的教育文化事業，事實上也滿多的……"],["張廖委員萬堅：你在國外的時候，真的有私立學校退場，而轉做文化或社會福利的嗎？","",""],["吳部長茂昆：國外其實很少有這樣的案子。"],["張廖委員萬堅：是啊！接下來要請教司長。這兩年來我們不斷地談論這樣的問題，請司","  長舉個例來講，因為我們每次講到社福都會講長照。"],["楊司長玉惠：到目前為止還沒有一所學校改辦其他教育文化社會福利事業的。"],["張廖委員萬堅：當然，所以我們才要訂這個條例嘛！"],["楊司長玉惠：條例設計目的是，這些學校現有的教育資源與教學設備其實都在，如果大","  學部招收18歲以上的學生因為人口的減少，而讓學校這麼豐富的……"],["張廖委員萬堅：司長，我的時間有限，我是要問你，在你們的想像中可以改辦其他教育","  文化或社會福利的事業大概會是什麼？"],["楊司長玉惠：以目前各部會的主管來看，就文化來講……"],["張廖委員萬堅：可以拍電影嗎？"],["楊司長玉惠：不，但它可以改成地方的博物館，這就是一種文化事業。至於社福的部分","  ，雖然大家都在講長照，但也不一定要做長照，學校還是可以辦理職業訓練等，以扶持","  當地的青年從事社會企業。"],["張廖委員萬堅：我知道，鍾委員有提過。"],["楊司長玉惠：這也是有可能的。既然教學資源和教學設備目前都在，就要給予學校改辦","  、轉型的機會，只要真的辦不了、辦不成，那就再去走解散清算。"],["張廖委員萬堅：好。我想大家最大的質疑就是，因為我們必須遷就現有的董事會，依照","  我們的經驗，董事會在更迭的時候，都要再拿錢出來投入辦學，但是很多私校私底下所","  用的詞都是「買賣」，其實這是不對的，應該是捐贈才對。如果面對現實的話，現實所","  遇到的問題其實就是這樣，因為生源不足，誰有信心會再拿錢出來把學校辦起來？坦白","  說，如果企業很成功，願意捐很多錢我就沒話講，但若想從中獲利，或是真有所圖就很","  少了。"],["楊司長玉惠：也不可能。"],["張廖委員萬堅：大家以前曾質疑過這40所瀕臨退場的學校將近會有1,300億元的校產，如","  果現在還有人肯接私校，認為有利可圖，所以要再拿錢進來之後再搬錢走，就已經是不","  可能的事情。如果已經不可能，卻又要朝中信金融學院的例子去轉型的話，我對台灣有","  幾家可以接這40所真的是高度懷疑。很可能是開了這條路後卻沒有類似的企業進來，結","  果卻讓一些不清楚狀況、以為有好康的錢進來。現在就有很多私校，像亞太產業就是這","  樣，保全拿了錢進來，所以部長對苗栗的那間要去查一查。他們就是答應了一堆，但卻","  搞不清楚，結果進去之後又產生了一堆問題，這樣的問題更大。"],["吳部長茂昆：真的退場之後，其財產不是都要信託嗎？"],["張廖委員萬堅：他們有很多像是做長照之類的傳聞，雖然次長跟我說沒有，但是學校裡","  面的……"],["楊司長玉惠：沒有啦！他們的校產已經信託，不能動了。"],["張廖委員萬堅：他們就是搞不清楚狀況嘛！他們私底下還在找人拿2億元、拿3億元出來","  ，我可以坦白跟你講，就是有。他們還在找財團或找誰拿個3億元出來，然後就要退出","  ，並稱此為「讓」，這就是私校目前的狀況，相信你們都很清楚。","   我講的是現實的問題，你們要面對現實的問題才有辦法訂條例，否則把條例訂得很漂","  亮，要讓學校轉型但學校卻轉不了，在過程中還會產生更大的弊病，你們要處理的洞就","  會更多。另外，退場之後如果沒有規劃，產生的問題其實會更多，所以第二個轉型的問","  題是，很多私立學校要退場，當時在教改的時候認為要一縣市一大學，其實很多縣市連","  公立大學的資源都很少，私立大學也很少。比較偏遠、財政狀況比較不好的私立學校，","  或是人口外流縣市裡的一些私立學校面臨更嚴峻的狀況。假如我們按照這個情形，因為","  學校財政不佳所以要退場，將會使得那個縣市的城鄉差距及發展的差異更大。我們開啟","  這個條例輔導私校退場或轉型的時候，我真的提醒你們要注意區域發展、城鄉差距。都","  退光的話，在他們人口已經外流的情況下，我唸公立或私立大學，還是要到外縣市去。","  隨便將條例訂出來，哪個學校符合，想要做就退，我看你們大概不會擋。有沒有這樣的","  政策跟規劃？有沒有考慮這樣的問題？有嗎？"],["楊司長玉惠：有。"],["張廖委員萬堅：請舉例。"],["楊司長玉惠：目前全臺灣各縣市，要每一個縣市都有國立的比較難，但是私立的部分，","  至少一定會有一所學校留在那邊。就像剛才委員講的，地方的產業……"],["張廖委員萬堅：要怎麼留？"],["楊司長玉惠：我們未來輔導他……"],["張廖委員萬堅：他一直賠錢、辦不下去了，要怎麼留？"],["楊司長玉惠：我們現在就是……"],["張廖委員萬堅：把他變成公立的嗎？"],["楊司長玉惠：當他還沒有遭遇危機的時候，我們就來扶持這些學校。校務辦得好，品質","  辦得好，學生自然會留下來，在在地就學。這是政府的責任，在各縣市的學校面臨少子","  化的情況下，我們不會讓那個縣市所有的學校都倒掉，政府一定會承諾，我們一定會在","  每一個縣市留下學校。"],["張廖委員萬堅：我當然知道你會這樣回答，但是要怎麼做？如果按照條例，我們看不出","  會有這樣的情況。"],["楊司長玉惠：條例是針對辦學已經不行的……"],["張廖委員萬堅：我現在講的那些縣市跟學校就是這樣，大概不會……"],["楊司長玉惠：目前這幾個學校都還OK。"],["張廖委員萬堅：因為時間的關係，我要提醒你注意這個問題。","   最後我要講的是，我跟蘇巧慧委員的版本對轉型是保留的。按照私校法，當年大家把","  錢拿出來，甚至有些土地是政府協助從台糖、國產署所取得；在取得之後，如今因為時","  空的變化導致生源減少，臺灣不需要那麼多大學，大家要整併，假設他要退場的時候，","  真的遇到財務困難，基金可以協助、輔導教授留在學研機構、私人機構、公立學校等，","  不行的話，我們想辦法拿一些錢協助他們，學生也一樣，可以協助他們。但是我認為，","  我們還是可以站在國家的高度，既然當年大家把錢捐出來，提供土地協助辦校，現在時","  空背景換了，就讓它變成國家跟縣市的資源，我們可以站在一個高度盤點這些資源，好","  好的做各種部門，如社福機構、長照中心、學研機構。我舉個例子，現在中研院在臺南","  市做南部院區，花了很多錢買土地，要興建大樓。假設當年我們可以按照這樣子，去好","  好的溝通的話，也許就可以活用資源。很多退場下來的學校的校地這麼大，像中信金融","  2000年才蓋，都還很新，我們為什麼還要花這些錢？科技部的很多研發中心、財團法人","  是非營利的，為什麼要花很多錢買大樓成立？這個東西我們再好好的思考一下，而不是","  讓它繼續拖著，轉型繞了一圈，50億元花光了，結果該退的還是沒有退，苟延殘喘，沒","  有解決問題。這是我的版本希望能夠展現的精神。"],["主席：辛苦了，謝謝張廖委員跟部長。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。這兩天有最大的新聞，今天早上也鬧成","  這樣，其實最大的根源就是高中生赴中國唸書的人數增加，就是這個現象，後面都是大","  家在政治上有各自的想法、企圖，所以模糊了焦點，但是那些不管、不論，確實這一段","  時間高中生赴大陸的人數有增加，部長怎麼看這個現象？你有什麼看法？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。孩子為了就學，出去找更好的機會，我們當然不太能夠","  擋他，但是我們要回來檢討為什麼我們的大學不能吸引他們留在這邊唸書，這是我們要","  加強的，我們要加油。"],["蘇委員巧慧：我的看法跟你接近，人才流動是世界的趨勢，我們沒有辦法阻擋，但是我","  們真的要好好的回頭看看，我們的高教品質是不是能夠更好？藉此吸引他們回來，這才","  是根本之道。"],["吳部長茂昆：這是我們要加強的。"],["蘇委員巧慧：如果我們都同意高教品質要改進的話，接下來要請問部長，我們的高教裡","  面，私校占多大的比例？"],["吳部長茂昆：2\/3。"],["蘇委員巧慧：大概六成的學校是私立大學，所以要改善高教品質，先改善私校是非常合","  理的，這就是為什麼從我進入立法院以來，教文會一直跟教育部討論私校轉型退場條例","  。我們今天就來看這個條例，透過這個條例來看，教育部對私立大專院校的政策定位到","  底是什麼？你們到底是要他們自生自滅、鼓勵他們轉型退場、逼他們退場，還是積極協","  助私校改善他們的辦學品質？我們剛剛說了嘛！我們要改善高教，私校占了2\/3，私校","  很重要，所以我們現在提出了條例，提出這樣的政策定位。請問到底是什麼？"],["吳部長茂昆：從精神上來講，應該還是協助私校改善辦學品質比較重要。"],["蘇委員巧慧：這簡直是送分題，我想在座沒有任何一個人會反對。即便我們提出的條例","  看起來是「私立大專校院轉型及退場條例」，但是真正的意涵還是要改善私校的辦學品","  質。好，那我們就來看看現在院版的條例能不能達到這樣的目標。第一個，大家最關心","  的一定是，這樣的辦法提出來之後，誰要退場？誰要被轉型？對於這個「誰」，大家都","  人心惶惶，猜測是不是我？草案第七條其實列了五項指標，這些可能是辦學品質佳或不","  佳的指標，部長同意這幾項指標嗎？我先問問看好了，以你擔任東華大學校長的經驗，","  什麼叫做辦學品質不佳？這幾項指標有符合嗎？"],["吳部長茂昆：有很多項目，譬如學生對這個課程已經不滿意，那就是辦學不佳；學生在","  學校不能發展他的專長，這也是學校要改善的地方。"],["蘇委員巧慧：你覺得第七條裡的這五項，可以是辦學品質不佳嗎？就包括了嗎？"],["吳部長茂昆：前兩天我們看的時候是覺得需要再重新調整。"],["蘇委員巧慧：哪一個部分需要再調整？"],["吳部長茂昆：就是為什麼一定要三千人、註冊率未達百分之六十就是辦學不佳？這不見","  得是一個很好的評量方式。"],["蘇委員巧慧：這確實是最具體、大家最容易討論的部分，其實我知道院版原來的意思就","  是這一段話要加在一起看，即「未達三千人，且最近兩年新生註冊率未達百分之六十」","  ，院版其實並不是看人數多寡，因為我們一再地質詢，有非常多的學校其實是小而美，","  而且現在學生的人數應該要朝小校也可以辦得很好的方向，所以我希望這部分可以講得","  更清楚讓大家都同意。可是經過一連串的討論，其實我認為第一，指標到底能不能更明","  確、更清楚、讓大家更有信心，這是寫法的問題。第二，資訊是不是足夠公開透明也是","  大家在意的部分，所以「誰」到底是這個條例所指涉的對象，指標如何定？這是第一大","  點，但是第二個部分是整體的機制，如同剛剛張廖萬堅委員討論的，我們到底允許這些","  辦學不佳的私校相關的後路到底有哪些？這才是現在我們真正要討論的部分。","   我簡略成一個圖形來看，我相信對部長及在座各位來說一定很清楚。現在的院版其實","  是私立大專校院可以走轉型，也可以走退場，轉型後可以做其他的教育階段，退場就可","  以變成是其他教育、文化或社會福利事業，剛剛司長已經講得很清楚，比如坊間常常提","  到的長照或者你說還可以變成博物館，或者可以做其他等等的狀況，但是只有到最後一","  種，就是什麼都不行的時候才解散。"],["吳部長茂昆：是的。"],["蘇委員巧慧：而我們50億元的轉型退場基金是用在這裡，協助它可以變成後面這三項：","  其他教育階段，改辦其他教育、文化或社會福利事業及解散，我們都會進去幫助，部長","  同意我這樣說沒有錯吧？司長，這樣沒有錯吧？"],["吳部長茂昆：應該是！"],["蘇委員巧慧：可是這樣真的對嗎？我們當初在鼓勵私人興學的時候，他把財產拿出來就","  已經等同於捐獻給國家、社會來辦學校事業，學校絕對不是營利單位，我們鼓勵私人興","  學但絕對不是要學校去營利，但是為了鼓勵，我們有種種免稅等協助的方法讓他辦學校","  走到今天，結果他今天辦得不好，政府還有這麼多種方式去協助他，尤其在「改辦其他","  教育、文化或社會福利事業」這一項之後，他是可以變成營利單位，而且就脫離了教育","  部的掌握，從此之後跟我無涉，我花了錢幫他轉型後，他可以變成營利單位，他要怎麼","  處置，甚至買賣脫手等等都不關我們的事，這個方式真的可以嗎？我們當時的立意目的","  是為了讓私校的辦學品質變好，所以我們拿出了胡蘿蔔，也就是這50億元的轉型退場基","  金來協助他改善，並有這些出路，可是我們沒有棍子，在從頭到尾沒有棍子的狀況下，","  我坦白說，大部分的私校真的都用心良苦、非常良善，我們要肯定這些願意捐助資金辦","  學的人，但總是有一些比較不好的，所以我們今天才會討論這個問題，你真的還要對那","  些比較不好的學校有信心且花錢去處理讓他可以變成後面這樣的單位嗎？這是我今天要","  提出最大的問題。","   所以我和張廖萬堅委員一樣，我們提出來是另外一個有胡蘿蔔也有棒子的版本，我們","  的胡蘿蔔如同剛才所言，是由轉型退場基金去輔導、處理其轉型和退場，但什麼是轉型","  呢？我的版本其實是沒有「其他教育階段」這條路的，甚至退場之後要做「其他教育、","  文化或社會福利事業」的部分也沒有了，所以這50億元我認為就是規規矩矩如同剛剛司","  長所言，既然我們要求每一個縣市希望還是有一所高教及學校的原則絕對不能退，所以","  我們要輔導它，那為什麼不把50億元這個很好的胡蘿蔔，意即把鼓勵的資源全部拿來鼓","  勵它改善高教品質？用一階段、二階段、三階段來看，如果它真的沒有辦法達標改善，","  坦白講就是退場，只有後面強硬地要求它退場的機制，它才會去認真在前面做改善，不","  應該是這樣嗎？這是一個合理且不帶任何色彩地去評價、判斷、建構一個機制，坦白講","  這應該是比較合理的狀況吧！"],["吳部長茂昆：事實上我們是同意這樣的觀點，昨天我們部裡在討論時就有這樣的共識，","  所以院版以及委員的版本在重新修改協調時，可以把這些概念放進來。"],["蘇委員巧慧：我不敢說我的版本是最好的，因為我只是提出一個想法供大家討論，贊成","  這個方向的委員也不在少數，第一，我們肯定絕大部分的私校董事會、董事經營私校的","  用心，我百分之百肯定，我也希望私校能夠理解委員們其實是肯定他們的，但我們要處","  理辦學不佳的部分時，國家到底要把資源如何配置來解決這個問題？我們提供胡蘿蔔之","  後，是不是也應該要有適當的手段，我們認為這是值得提出來討論的狀況。","   所以在我的版本裡有三項重點，第一，我只認為它可以繼續辦理高教，就是改善辦學","  狀況；另外，如果經過一階、二階之後不能改善，就是強制退場，我認為讓私立學校沒","  有退路，它才能夠專心辦好高教，這是我的第一個主張。第二個主張就是剛剛說一階、","  二階的部分，其實是要經過明確的協助、輔導等措施，這些都必須要存在，不是一下子","  馬上就退場，也絕非我們所願，所以是經協助、輔導仍未在一定期限改善辦學品質者，","  應該所有學生畢業之後停止辦學，加強保障老師和學生的權益，解散之後這些相關校產","  是回歸國家，不是分配給董事會。最後，我認為既然我們最大的目標是為了改善高教品","  質，並且保障學生的受教權及老師的工作權，有關加強學生及老師在董事會參與和知情","  的權利，使相關決策能夠透明，也是非常、非常重要的。","   所以私校轉型退場條例的問題已經討論了兩年，大家都有不同的意見，今天非常謝謝","  主席的議事安排，讓我們可以在這裡再一次詢答，我相信今天我們不會進入逐條，但正","  好有一個時間讓部內可以再斟酌幾位委員的想法，做一個調整，謝謝部長。"],["吳部長茂昆：謝謝委員"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。今天要討論關於退場機制的部分，我想","  請教部長，在還沒有退場機制之前，針對所有各大專院校，我們的監督機制是什麼？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。我們有私校法，是已經存在的。"],["陳委員亭妃：那我們怎麼監督？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。對於私校的監督，在董事會法人的監督跟校務部分，分","  為兩個不同的內容。"],["陳委員亭妃：問題是你們的監督有用嗎？人家也都是報給教育部啊！到底要停招哪一個","  系所，也都是經由教育部同意的啊！問題是教育部有去了解為什麼它要停招這些系所嗎","  ？"],["楊司長玉惠：在系所的調整，不管是新增、停招或整併等等，學校一定會配合當地的需","  求及現在產業的需要，例如在10年前某一些科系是需要的，可是10年後這些科系可能已","  經不符合現在產業的要求了，所以它會停招，然後再做新設，會有這樣的調整。"],["陳委員亭妃：好，我知道。調整會依照現在所需要的就業環境及當地需求人才的狀況，","  對不對？這些我們都清楚，所以我們給予各個大學有這樣的彈性空間。我再請教司長，","  你會把一個招生率幾乎都是占該學校很重要的比例，甚至招生率都是80%以上的系所停","  掉嗎？"],["楊司長玉惠：這要看它的教學品質，我覺得部裡面對於某些學校的系所會去主動停招而","  不是學校報上來，我們會……"],["陳委員亭妃：沒有，不是你們主動停招，是學校報上來的！我現在講的都是學校報上來","  的，所以我才會說是監督機制的問題，當然不是你們去考核之後的結果，而是今天學校","  自己報上來跟你說我這個系所要停招。然而，你們的評估機制在哪裡？這個系所在這間","  學校裡面等於是招生率最強的，且報到率也是最多的，如果依照一間學校的經營理念，","  你會把這樣的系所停掉嗎？其他招生可能都只有五成、四成，它居然有八成、九成，你","  會把這樣的系所停掉嗎？依照常態會嗎？請教部長，過去你是校長，一路來你不可能這","  樣做，對不對？"],["吳部長茂昆：我們是絕對不會停掉……"],["陳委員亭妃：好，我讓你看一下資料。康寧大學當時就是合併來的，從北部來到台南做","  了併校的動作，我們對它有很多的期待，結果我們發現它在106年就停招企管系，企管","  系是這間學校裡面報考人數最多且報到率最多，可是在106年它報給教育部說要停招，","  教育部也同意，所以企管系在106年停招。而它即將它要報給教育部的是108學年度要停","  招的科系，我們先看康寧大學企管所的報到狀況，104年碩士班的報到率是79.17%，碩","  士在職專班是86%；105年碩士班報到率是95.83%，碩士在職專班是100%；106年碩士班","  報到率是100%，碩士在職專班是82%；107年還沒註冊，但是碩士班到考率就已經88.89","  %，碩士在職專班到考率是92.59%，所以這個到考率算是該學校比例之高的喔！它應該","  還沒報給教育部，因為最近紛紛擾擾，在地方已經引起很大的爭議了，他們在5月23日","  召開校務會議，其中寫著碩士班108學年度要停招的系所是餐飲管理學系、企業管理學","  系、健康數位科技學系及資訊傳播學系，等於108學年度在台南校區碩士班只剩下三個","  學系，至於碩士專班在108學年度停招的系所是企業管理學系及資訊傳播學系，所以在","  台南校區只剩休閒管理學系、應用外語學系及健康照護管理學系。","   另外，學士班因為企管系早在106年就已經停掉了，所以它現在又要停招健康數位科","  技學系；進修學士班108學年度要停招的系所一樣也有企業管理學系、餐飲管理學系、","  健康數位科技學系及資訊傳播學系，只剩下健康照護管理學系、休閒管理學系及應用外","  語學系，等於現在只剩下三個系所。我們要問，這樣的大學的經營理念到底是什麼？我","  搞不懂！當時康寧大學要來接收、合併的時候，其實我們就已經有一個很大的問號，康","  寧大學的專業應該要做一個大調整；台南有兩間大學有做過調整，中信、康寧都是前面","  被整併、被調整，可是中信有把它的金融特色做出來，而康寧大學的特色是什麼？剛剛","  我們有提到，如果它依照自己的特色來做調整，那我相信大家沒有話講！可是以企管系","  來講，不論是做任何的資訊行業或餐飲，甚至休閒管理、應用外語、健康照護基本上都","  跟管理脫離不了關係；企管系等於是康寧大學目前的一個「扛棒」，卻把它停招，大家","  會覺得很奇怪！我想是不是因為我們的退場機制現在已經箭在弦上，所以大家開始擔心","  害怕而加速腳步，在這個法還沒過之前，趕快加速腳步把該處理的趕快處理，然後借另","  外一個殼上市？這是關於台南整個學術發展的重點，如果一間大學最後變成財團覬覦的","  對象，我相信這不是我們要的教育理念跟方向。","   部長，我今天會用這樣的……"],["吳部長茂昆：我完全同意，不過我也覺得很奇怪，如果它的註冊率這麼高，為什麼要停","  掉，我實在不懂。"],["陳委員亭妃：對。"],["吳部長茂昆：我們會去了解，它好像還沒報到部裡……"],["陳委員亭妃：它的大學學士班已經在106年停掉，當時它的到考率跟報到率都是90%以上","  ，要停掉，教育部也沒有說一句No，這就很奇怪啊！既然都可以把企管系學士班停掉，","  它在106年先停招學士班，108年再停招碩士班、碩士專班，剛剛好就一次把它殲滅。","   再者，我們一直在講退場機制要保護學生的就教權及老師的工作權，可是我們所得到","  的訊息是，康寧大學召開一個系務會議，我相信也有錄音帶，如果部長想聽的話，你們","  手上都有啦！只是我覺得我們應該趕快去處理這件事，如果按照教育部的動作，可能太","  慢了，因為他們之前在系務會議當中就公布，已經停招的所有科系從107學年度起，也","  就是從107年8月1日開始，之前停招的科系，包括資傳、企管、餐飲、食尚、保美，所","  有專任老師一個都不留，意思就是你們自己看著辦！問題是老師怎麼看著辦？","   之前已經停招，但是學校並沒有做一些安排，直接說要資遣，有些老師已經在康寧大","  學任教很久，從之前康寧大學還沒有接收前面那一間學校開始，這樣一路走下來，在這","  間學校已經待了很長一段時間，現在突然說要資遣，而且是一個都不留，這些都是專任","  老師喔！老師的工作權在哪裡？誰該管？結果現在是沒人管！我們也認為大學退場機制","  的法要趕快通過，可是通過之前的這個空窗期才是最可怕的。","   可能大家會開始做一些動作，或是給老師一些選擇，可是受害的是誰？是學生！學校","  突然停招，他們突然沒有學弟、學妹，對這間學校的向心力會造成什麼影響？本席覺得","  教育部不應該放任。所以今天利用這個時間和部長討論，因為部長也擔任過校長，你很","  清楚如何經營學校，這一看就很奇怪，邏輯不通嘛！後面好像暗藏了什麼玄機。站在監","  督的立場，我們沒有辦法看到這樣的狀況持續發生，之前這個問題已經變成地方議會質","  詢的議題，你看情況有多嚴重。"],["吳部長茂昆：是，我們要去了解。"],["陳委員亭妃：這不是地方議會可以管的，而且情況已經嚴重到一下子只剩兩個系的老師","  ，結果他們卻出來發新聞稿說錯了，不是兩個系，是剩三個系，請問兩個系和三個系有","  什麼差別？而且他們是突然間這麼做，我們真的不知道他們到底是抱著什麼樣的想法。","  部長，這個部分請你們儘速了解，因為這關係到學生的就教權以及老師的工作權，你們","  絕對要保護他們的權益。","   之前我們還接到一位老師陳情，學校1月31日突然通知他2月1日不用來了，但是之前","  已經排課，系主任也告訴他沒有問題、可以排課，所以他們也排完課了，結果1月31日","  卻告訴他，不好意思，你2月1日不能來，讓他連想要申訴都沒辦法申訴，就算他申訴了","  ，學校也只是告訴他，不好意思，你已經不是我們學校的老師，所以不能循教評會的申","  訴管道處理，你看，這不合理吧！部長，你也擔任過校長。"],["吳部長茂昆：我們會去了解學校的狀況，好不好？"],["陳委員亭妃：好的，謝謝你。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。本席很簡單的讓次長了解一下，我們那","  天討論的私立大專校院轉型及退場條例草案。本席先關心亞太技術學院的事，根據自由","  時報報導，當時協調會是由姚次長主導，但他們沒有聯絡自救會，而是會議前兩天自救","  會問教育部，教育部才說有通知校方，校方會通知你們，結果他們馬上就開會了。","   請次長回去之後好好掌握一下情況，開會的訊息只通知校方嗎？因為目前這些老師和","  校方是對立的，校方的董事會不承認他們。這是什麼人、什麼程序決定的？教育部通知","  校方是不是常態？如果不是常態，這一次為什麼要單獨通知校方？如果是常態，這個慣","  例是否妥當？你不用現在回答本席，請你們以書面報告的方式答復。","   本席提出這個問題，除了讓亞太技術學院的人了解狀況之外，也要讓教育部知道，我","  們會持續關心這個問題，在程序上，你們應該充分顧及師生權益，好不好？次長，可以","  嗎？部長，拜託您督導。"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。好，沒有問題。"],["鍾委員佳濱：部長，我們今天談私立大專校院，請問是哪些私立大專校院要退場、轉型","  ？是否大部分都是私立科大？有沒有一般的研究型大學？比較少嘛！絕大部分都是私立","  科大。"],["吳部長茂昆：是比較少。"],["鍾委員佳濱：這是一個前世今生的問題，本席上次問過了，大概在1996年，也就是1994","  年410教改之後，出現一個交叉，臺灣的大學和學院數往上增，原來的技職專科學校數","  往下降。本席要提醒一下，1992年的時候，北部和南部的大學有這麼多所，但位於南部","  的很少，至於技職校院的部分，中南部不見得少。到了2017年，高教司主管的大學和專","  科當中，專科只剩下4所，大部分都是大學，至於技職司管的呢？北部還有25所、中部","  14所、南部17所，之後會倒、會退場的，大概都是這些學校。","   部長了解嗎？等到這些學校退場之後會產生什麼情況呢？本來南部還有這麼多專科學","  校可以念，退場之後就不是這樣了。綜觀臺灣的技職教育歷史，主要是為了因應我們經","  濟起飛的時代，但是後來因為廣設高中、大學，造成技職高中和普通高中逆轉，也使得","  市場缺乏優秀的技職人才。現在又因為少子化要退場，退場的是誰呢？人家說海水退了","  ，就知道誰沒有穿游泳褲，當學校開始退場的時候，到時候中南部的學生會連高職、專","  科都沒得念，部長，這就是本席要強調的，你應該也了解。","   民眾擔心什麼呢？現在我們在談退場，部長也同意讓這些學校退場，但是退場之後最","  擔心什麼？就是私校變私產，董事賺滿滿。所以本席認為應該要分析一下，到底私校是","  誰的私產呢？教育部的態度是可以單純的讓私大退場，但是我們也可以化危機為轉機，","  將這些退場的學校資源轉回來，重整技職教育。部長，您可以接受這樣的態度嗎？用積","  極的態度處理這件事。"],["吳部長茂昆：我同意。"],["鍾委員佳濱：私大的三個要素，當然學生是最重要的，另外是什麼？就是校產和老師，","  坦白說，這次私校退場條例就是要處理這兩個最棘手的問題，包括校產是誰的？老師的","  工作權益怎麼保障？是不是這樣？"],["吳部長茂昆：是的。"],["鍾委員佳濱：校地的來源是什麼？最早的時候，有些是私立科大自己花錢買的，再來就","  是向軍方撥用，另外就是向台糖租用。我們來看一下，根據公聽會的內容，從1999年開","  始，教育部鼓勵各界向台糖租用土地辦學，租期是50年，2006年台糖配合行政院加速釋","  出土地，到現在2018年，一共有26所學校租用，總共是357公頃。","   部長、次長，你們知道嗎？這些新增加的私立學校都是科大，是由原來的專科、高職","  改制的，為什麼？因為他們原來位於都會地區的校地太小，升格為大學之後土地不夠用","  ，所以要另外買地，但是又買不起，結果就是租地。這些地區的交通環境通常不是很便","  利，所以當私校要退場的時候，不是辦學不好的先退場，而是交通條件差的先退場，司","  長一直在點頭，狀況是不是這樣？就是因為交通區段的關係。","   所以我們要知道，他們借用軍方用地、台糖用地，營運的時候國家也給他們租稅優惠","  ，這些錢都來自納稅人繳的錢，是教育部給的獎補助款，請問你們，這些私校的校地是","  私人資產或是國家的？或是社會公有的？部長，您認為呢？"],["吳部長茂昆：應該是社會公有。"],["鍾委員佳濱：是社會公有的，也就是捐資興學。既然是這樣，董事會到底是校長的人還","  是公益的管理人？"],["吳部長茂昆：管理人。"],["鍾委員佳濱：應該是公益管理人嘛！既然校產為公共資源，是捐資興學而來，當經營不","  善退場時，政府應該將校產和老師回歸技職教育，部長，這個方向你們有在考慮嗎？可","  以考慮嗎？"],["吳部長茂昆：當然是這樣。"],["鍾委員佳濱：接下來本席要談版本的差別，部長可以看一下行政院的版本，其中有一個","  很大的差別，在個人的版本當中，本席認為組織單位應該從原董事會轉成經營其他階段","  的學校，這部分還是保留的，如果要退場的話，行政院的版本是同意它改辦其他教育、","  文化事業或解散。本席個人是比較傾向由教育部解散原來的董事會，直接派任公益董事","  ，而且為了追求教育資源的均衡發展，應該將它改隸為公立學校。","   行政院版本和本席個人的版本有一個很大的差別，就在於可不可以解散董事會，部長","  ，關於解散董事會的問題，你可能比較不熟悉，請教姚次長，目前教育部可以解散董事","  會嗎？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。可以的。依據私立學校法第二十五條，如果董事或董事","  長違法的話，我們可以依法解散董事會。"],["鍾委員佳濱：這是本席的主張啦！最後，關於私立學校法的沿革，本席就不談了，但是","  根據原來的私立學校法第三十二條，這是2007年的版本，其實教育部可以直接解除全體","  董事之職務，但是要經過私立學校諮詢會同意，這是第三十二條的原條文。至於您剛說","  的第二十五條，則是經諮詢私立學校諮詢會意見後，聲請法院於一定期間停止或解除學","  校法人董事長、部分或全體董事之職務。","   部長，你有沒有注意到？今天的觀念就在於私立學校法修改之後，我們要解散董事會","  不是諮詢私立學校諮詢會就好了，還要聲請法院裁定才能解任。次長，你能不能告訴本","  席，在私立學校法當中，有哪些法條規定教育部要處置私立學校董事會或其他職務時，","  要經過聲請法院裁定的程序？有沒有？"],["姚次長立德：在我的印象中，應該就是這一條。"],["鍾委員佳濱：第二十五條，可以聲請法院裁定解除董事職務，第二十六條，當董監事出","  缺的時候，可以聲請法院選任臨時董事或監察人遞補遺缺，第二十八條可以選任臨時董","  事，第三十條，要撤銷董事會決議也要聲請法院裁定。次長、部長，你們知道問題在哪","  裡了吧？為什麼今天要提出退場條例？因為私立學校法修改之後，教育部變的手無縛雞","  之力，過去你們可以諮詢私立學校諮詢會，現在私立學校諮詢會還存在嗎？"],["姚次長立德：還在。"],["鍾委員佳濱：你們每次諮詢，他們都會同意嗎？"],["姚次長立德：不一定。"],["鍾委員佳濱：但是現在又加上一個麻煩，就是還要聲請法院裁定。楊司長，你比較了解","  這件事，為什麼要改成向法院聲請？有沒有人知道？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。有啦！當初就是由教育部解散，所以很多私校很不服氣","  。"],["鍾委員佳濱：所以他們告到法院，結果告贏了嗎？"],["楊司長玉惠：對，有些學校告贏了。"],["鍾委員佳濱：告贏沒有關係，凡事有贏有輸嘛！對不對？"],["楊司長玉惠：對，所以後來在修法的過程……"],["鍾委員佳濱：所以就乾脆改成向法院聲請，你們也不用告了，反正由法院裁定。"],["楊司長玉惠：對。"],["鍾委員佳濱：部長知道原因了嗎？身為教育主管機關，教育部把自己的行政權交到法院","  手上，以至於現在教育部對亞太技術學院遲遲不敢動手，因為你們還要向法院聲請。教","  育部把自己的武器放棄了，怎麼辦？這就是一個問題。為什麼今天我們要大費周章提出","  退場條例？就是因為私立學校法對於這些經營不善的私立科大無能為力，不但不能讓校","  產直接回歸公家使用，連解除董事會的職務都要經過這麼多程序。","   本席再說一遍，第二十五條、第二十六條、第二十八條、第三十條的規定都限制教育","  部的教育行政權，你們也點頭同意嘛！院版的私大退轉條例還是一樣，你們可以要求停","  辦，只是不用再去徵詢，這是行政院版本給你們的方便，解除校長職務只要符合第八十","  條規定。原來依照私立學校法第七十條，要求停辦是很麻煩的，現在有了退場條例以後","  ，你們可以直接命他們停辦，但是要解職的話，只能解誰的職？只能解校長的職。你們","  能不能解散董事會？部長知道嗎？"],["姚次長立德：還是要依照剛才說的……"],["鍾委員佳濱：還是要回歸到私立學校法。"],["姚次長立德：對，要依據私立學校法的規定。"],["鍾委員佳濱：所以本席才會說你們這個退轉條例是一隻無牙的老虎，你們不動私立學校","  法，只在這裡修改，一樣是停辦免經過第八十條，解職就回歸到第七十條，只是免諮詢","  同意而已，所以部長，回去好好的把行政院版的退轉條例、私立學校法再看一遍。接下","  來先看我國的法體制，今天很抱歉，有點幫部長上課的意味，不好意思，因為本席待在","  教委會的時間比你久。","   過去的教育體制是這樣的，最主要是國民教育法，接著是高級中學法以及大學法，另","  外還有職業教育法、專科學校法，後來往前延伸到幼兒教育及照顧法。通過教育基本法","  之後，我們把高級中學法廢掉，變成高級中等教育法，然後是銜接大學法。但是把技術","  及職業教育法、專科法廢除之後，我們的技術及職業教育法就貫串到大學，所以我們說","  技職教育，其實並不是排除了大學，也不是和高等教育對立，我們說的技職教育是一個","  非常完備的體系。","   本席真的要懇求教育部，不要歧視技職教育，因為技職教育是我們銜接國民教育一個","  非常重要的體系。另外，我們有私立學校法、教師法、教育人員任用條例，事實上還有","  一個社會教育法，後來改成終身學習法，這是教育部的法體系。本席希望教育部開始做","  法條盤點，請司長和次長回去以後好好處理，目前本席拿到的是2017年的綱領，之後兩","  年要檢討一次，我們等著看。","   還有，你們有根據技職及教育法第五條對教育進行調查和統計嗎？有沒有要求產業提","  供人才訓練調查評估報告？有沒有定期公告？你們不用回答本席，請以書面答復。再來","  是各地的主管機關，也就是地方政府，有沒有提出報告？教育部有沒有定期更新技職教","  育的發展報告？再看第七條，關於區域產業，教育部有沒有督導所屬學校依據地方學校","  特性規劃技職教育？部長，這是技職教育法第七條的要求，本席拜託你好好規劃非都會","  地區的技職教育，可以嗎？"],["吳部長茂昆：可以。"],["鍾委員佳濱：我們回到最後面那幾條，請教育部確實落實技術及職業教育法，第二，私","  立大專校院的董事會，由國家解任或接管，希望未來在法條上，我們能看到這樣有力的","  法條。最後，希望國家資源不是在私立大專校院退場之後，就從教育部門流失，教育部","  能夠讓這些教育資源回歸到技職教育，幫助縮短城鄉差距。部長，你願意督導教育部的","  司長、次長共同辦理嗎？"],["吳部長茂昆：當然。"],["鍾委員佳濱：可以嗎？你可不可以說一些安慰本席的話？本席已經說了這麼多。"],["吳部長茂昆：謝謝委員為我上了一課，剛才你說的，我以前真的不懂，現在知道了。"],["鍾委員佳濱：所以部長，你還不是很懂嘛！"],["吳部長茂昆：現在知道了，我們會好好研究一下。"],["鍾委員佳濱：沒關係，本席難得有機會幫院士上課，這些事情次長、司長都了解，請你","  支持他們做對的事，可以嗎？"],["吳部長茂昆：是的，沒有問題。"],["鍾委員佳濱：好，謝謝。"],["吳部長茂昆：謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。吳部長，蔡碧仲次長說你違法，你的感","  覺如何？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。就我的了解，他說的是假設性的議題，應該沒有說我真","  的違法吧！"],["蔣委員乃辛：你怎麼知道他沒有說過這樣的話？"],["吳部長茂昆：沒有人告訴我，說我真的違法。"],["蔣委員乃辛：主席，你不可以點頭，這是本席質詢的時間，你不能占用本席的時間。"],["吳部長茂昆：我看了報紙、媒體的寫法，我看到的都是……"],["蔣委員乃辛：你的解讀是這樣，可是一般的解讀並不是這樣。"],["吳部長茂昆：可是我認為假如真的違法，應該是直接告訴我，但是還沒有任何人告訴我","  這件事。"],["蔣委員乃辛：我們不能用兩套標準對待不同的人，對不對？"],["吳部長茂昆：當然不會。"],["蔣委員乃辛：對待別人也應該是這樣嘛！你對自己是這樣的話，對別人也應該一樣。"],["吳部長茂昆：是啊！一切都是依法辦事。"],["蔣委員乃辛：本席知道，法務部次長說你是違法的部長，相信你心裡一定不舒服，也會","  質疑證據在哪裡，同樣的，我們指人家違法，也要提出證據，對不對？"],["吳部長茂昆：委員指的是什麼？"],["蔣委員乃辛：不論對誰，教育部的工作就是在教育大家嘛！"],["吳部長茂昆：是啊！我同意。"],["蔣委員乃辛：今天是討論私校退場條例，請教一下，現在有多少所私校？旁邊的人不要","  告訴部長，請坐在原位，本席是請教部長，看部長是否知道。"],["吳部長茂昆：一百零幾所，我只知道大概是67%。"],["蔣委員乃辛：有多少私校？請你告訴本席數字。其他人不可以大聲說，請你們坐下來。","",""],["吳部長茂昆：坦白說，我說不出確切的數字，但是有超過100所。"],["蔣委員乃辛：有多少大學私校？有多少技職私校？"],["吳部長茂昆：我還沒有把這個數字搞清楚。"],["蔣委員乃辛：今天審私校退場，這是最基本的數字，你就應該要知道。"],["吳部長茂昆：是的，謝謝，我應該要知道才對。"],["蔣委員乃辛：如果不知道，你怎麼決定退場要退多少？你怎麼知道私校到底問題在哪裡","  ？如果你連這個都不知道，請問這段時間你在做什麼？這麼重要的題目耶！這麼重要的","  案子耶！","   私立大專校院轉型及退場條例第一個是高教品質，第二個是少子化，我們要提高高教","  品質，行政院及教育部認為私校太多，所以要減少，要減少你總要知道私校有多少所吧","  ！照教育部的統計資料有112所，包括技職70所、一般大學42所，還有神學院的不算，","  依照你今天送來的條文，有這種情況的話，第七條規定要輔導。"],["吳部長茂昆：有六個不同的條件之下。"],["蔣委員乃辛：當要被輔導以後，後面私校要做什麼？"],["吳部長茂昆：它就是變為輔導學校，如果輔導學校不行，最後就退場或是轉型。"],["蔣委員乃辛：這麼簡單嗎？"],["吳部長茂昆：有的是要轉型，有的可能就是退場。"],["蔣委員乃辛：當這些學校被列為輔導學校以後，後面要怎麼辦？它的財產、校產要怎麼","  辦？它的財務要怎樣？"],["吳部長茂昆：校產要信託。"],["蔣委員乃辛：它馬上要信託，馬上要有兩個公益董事，一個是公益監察人，對於學校、","  學生的權益，馬上就要開始繼續下去，所以當被列為輔導學校，就是進入退場機制，部","  長還是不清楚啊！","   再請教一下，符合第一項的情況下，包括財務狀況惡化、不能償清債務等等，現在有","  幾個學校是這樣？"],["吳部長茂昆：這個就是進入輔導學校。"],["蔣委員乃辛：現在有幾所學校是面臨到第一項？"],["吳部長茂昆：抱歉，目前我個人是沒有這個數字，同仁大概知道。"],["蔣委員乃辛：面臨第二項的有幾個學校？"],["吳部長茂昆：我知道亞太可能有這個問題。"],["蔣委員乃辛：還有呢？只有一個嗎？"],["吳部長茂昆：我記得是沒有。"],["蔣委員乃辛：所以第一項到第六項，你知不知道到底有多少學校符合呢？"],["吳部長茂昆：我沒有詳細數字，我才來一個多月，不可能完全瞭解，這是事實。","   我是要加強沒有錯，不過……"],["蔣委員乃辛：你也不能離譜到這種程度吧！"],["吳部長茂昆：數字的部分我沒那麼清楚。"],["蔣委員乃辛：今天要審私校退場，你至少也要惡補一下，總要知道基本的數字、基本的","  概念，如果你什麼都不知道，請問怎麼審啊？"],["吳部長茂昆：我們是整體概念要怎麼樣去改善啦！"],["蔣委員乃辛：我不逼你啦！","   司長，這是你負責的，符合第一項的有幾個學校？符合第二項的有幾個學校？能不能","  告訴我數字？"],["主席（鍾委員佳濱代）：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。目前專案輔導學校要等條例通過，我們才有辦法對外做","  公告啦！"],["蔣委員乃辛：我不是要你公告學校的名字，我只是想要瞭解，因為等一下審法案的時候","  我就有意見，所以我想要知道以目前私校來講，到底有多少學校是符合第七條的？"],["楊司長玉惠：目前各款裡面多少有些學校都會碰到，以學校積欠教職員工薪資達3個月以","  上，至少這一款已經沒有學校符合，因為依照教師待遇條例……"],["蔣委員乃辛：我現在是問你有多少學校符合嘛！"],["楊司長玉惠：目前我們專案輔導的學校，在這六款之內都有些學校符合。"],["蔣委員乃辛：有幾所學校？"],["楊司長玉惠：這個部分要等條例通過，我們才有辦法對外公告。"],["蔣委員乃辛：這樣我條例怎麼給你通過呢？"],["楊司長玉惠：我們大家一起努力來讓這個條例通過。"],["蔣委員乃辛：你在開什麼玩笑！這是不負責任的話！","   部長，我為什麼要問這個問題？我就是要知道這個條例通過以後，112所私立學校到","  底會少掉多少？這個標準是怎麼訂定的？訂定得合不合理？如果這個標準訂定下去，只","  能少掉兩、三所學校，我審查這個條文有意義嗎？今天既然是提高高教品質，配合未來","  少子化，前幾天的新聞還在講，未來10年我們要少掉十幾萬的孩子，就要少掉十幾萬的","  學生，這些都是會面臨到必須處理的問題。","   如果今天訂定一個退場機制，裡面最重要的就是這六項，符合其中一項才會變成輔導","  學校，你就要知道112所學校裡面，大概有多少學校會符合？如果要退場，這些學校怎","  麼退？你怎麼可以不知道！不知道我怎麼審？"],["吳部長茂昆：委員講得很好，我們一定要把這些調查清楚，統計數字要出來。"],["蔣委員乃辛：如果今天只是針對現有的，假設現在私立學校只有三所學校是符合的，我","  就為了三所學校成立退場基金50億元，花了這麼多時間來討論退場條例嗎？退了三所學","  校以後還有109所，對我們高教品質有幫忙嗎？可以解決我們少子化問題嗎？解決不了","  啊！所以這個部分你必須要知道，而且你自己要知道，也要讓我們知道，我們才能決定","  這個條件到底充不充分？是不是還要再調整？否則退場條例通過就是玩假的，政府沒有","  決心，只是對社會一個交代而已。"],["吳部長茂昆：對，這不是我們立法的目的。"],["蔣委員乃辛：所以我們一定要知道，如果這個條例通過以後，有多少學校會面臨到退場","  ？"],["吳部長茂昆：我們回去馬上瞭解這個細節。"],["蔣委員乃辛：所以我今天問退場以後，土地怎麼處理？校舍怎麼處理？那是另外一件事","  ，最重要是我們符不符合第一條的精神跟目標。"],["吳部長茂昆：譬如第五條，我們看到最近有個學校轉型得非常成功，我想這個……"],["蔣委員乃辛：我希望教育部一定要用很認真的態度去看退場條例，要有這個決心，甚至","  是要做退場，並告訴我們這樣的目標是多少，我們才能支持你，否則我們怎麼支持你？","",""],["吳部長茂昆：完全同意。"],["蔣委員乃辛：另外，我想請教一下，你就任不到一個月，全教總到教育部來抗議，我從","  來沒有看到一個教育部長就任不到一個月，全教總會到教育部來抗議。"],["吳部長茂昆：他們就是對我有誤會啊！"],["蔣委員乃辛：為什麼他們對你有誤會？為什麼對別的部長都沒有誤會？"],["吳部長茂昆：這個我也不能……"],["蔣委員乃辛：你認為他們是對你個人嗎？不至於吧！你太小看全教總了，如果全教總聽","  到你正式的回應，是因為全教總對你有誤會，全教總會接受嗎？不會接受的，是因為你","  過去的做法，所以全教總也列了那麼多問題，你有沒有一一做回答？你有沒有讓全教總","  清楚？你有沒有取得全教總的信任？有沒有去澄清？沒有啊！"],["吳部長茂昆：我已經給他這些資料了。"],["蔣委員乃辛：為什麼你講的話人家都要相信你？別人講的話你都不相信人家？"],["吳部長茂昆：我沒有不相信別人講的話啊！"],["蔣委員乃辛：你從來就沒有相信人家講的話，然後北檢進入台大，調查局進入建中。"],["吳部長茂昆：就我瞭解，北檢沒有進入台大，他只是針對遴選委員個人。"],["蔣委員乃辛：針對遴選委員約談就是進入台大啦！調查局進入建中啊！為什麼檢調單位","  要進入學校？你身為教育部部長竟然不講話。"],["吳部長茂昆：就我們瞭解，我們部裡面的同仁3月有到武陵去瞭解。"],["蔣委員乃辛：建中呢？"],["吳部長茂昆：因為建中是屬於台北市，不是直屬教育部。"],["蔣委員乃辛：為什麼調查局進入建中？"],["吳部長茂昆：建中是台北市的管轄。"],["蔣委員乃辛：沒有錯，不管是台北市還是各縣市，只要是學校，教育部是最高的機關，","  就要站出來講話，檢調單位怎麼可以隨便進入學校？"],["吳部長茂昆：他好像也沒有進入學校，據我瞭解，他應該只是打個電話問他們吧！"],["蔣委員乃辛：部長，打電話就代表聲音進入學校、意識進入學校、恐嚇進入學校了耶！","  怎麼沒有進入學校！要有人進入學校才算嗎？這是教育部長的態度嗎？難怪全教總要你","  下台的原因就在這裡，你沒有站在學校、老師及學生的立場去維護他們權益的問題。","   同樣的，私校退場條例排除諮詢委員會，諮詢委員會中間有多少是老師代表？有多少","  是學生代表？為維護學校老師、學生的權益，才設立諮詢委員會，但這次退場條例卻把","  諮詢委員會排除掉。","   所以部長，為什麼今天大家會對你這樣？全教總為什麼會對你這樣？你只想到你自己","  ，你沒有去想到別人，你只覺得人家要相信你，你不會去相信別人，你既然做了部長，","  教育是你的本業，你就要維護教育部的尊嚴，你就要維護老師、學生的權益，你就要維","  護學術的自由。"],["吳部長茂昆：這是我的初衷啊！"],["蔣委員乃辛：檢調單位怎麼可以隨時進校園呢？檢調單位可以隨時進校園是部長認同的","  事嗎？如果是這樣，我最後一句話給你：部長你趕快下台吧！"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天我特別排體委會的預算解凍，就是","  要針對我們體育改革上路啟動第246天，從去年8月31日立法院三讀通過國民體育法的修","  正，總統在9月20日公布，推動了246天的體育改革，我今天要跟你做個驗收，做的好當","  然要肯定，做不好的我們要改進。","   首先，國民體育法通過之後，依法規要在六個月內完成配套的子法以及協會的改選，","  目前相關子法的研修進度，42個子法都完成公告，但只有12個子法完成正式發布上路的","  程序，換言之，不及格，還有30個配套子法只在公告中。我知道你們現在在補破網，趕","  快聽到社會的期待，包括立法委員在要求，我已經講了N次，你簡單告訴我，最後30個","  子法什麼時候可以完成發布的程序？"],["主席：請教育部體育署林署長說明。"],["林署長德福：主席、各位委員。現在這30個有一半已經通過部務會議，在一個月內要公","  布，其他已經在安排進去部務會議裡面來討論，所以我們會努力在兩個月內把它完成。","",""],["吳委員思瑤：好，兩個月內務必要完成剩餘30項子法的發布程序。"],["林署長德福：這裡面有兩個，包括仲裁跟體育團體將來組織運作的部分……"],["吳委員思瑤：這比較特殊。"],["林署長德福：是。"],["吳委員思瑤：換言之，就是28個已公告但還沒有發布，在兩個月內全數完成。","   第二個，我們推動各項協會的改選，照原目標，72個特定體育團體也應當在3月20日","  完成改選，現在完成63個其實是很高，但用最嚴格的規格來看，還是及格邊緣而已，你","  告訴我，剩下的幾個什麼時候會順利完成改選？給我時間。"],["林署長德福：這72個到這個禮拜天還有4個，一共就有68個。"],["吳委員思瑤：這個禮拜天還會有4個完成改選，剩下的呢？"],["林署長德福：剩下的4個，有3個在6月會改選完成。"],["吳委員思瑤：最後一個是足協？"],["林署長德福：足協預計在7月7日。"],["吳委員思瑤：所以最後的4＋4，要給你多少時間完成輔導改選的程序？"],["林署長德福：應該都會按照它的時程來進行，所以大概是7月7日……"],["吳委員思瑤：不要大概啦！時程是7月7日，但是萬一又發生爭議怎麼辦？"],["林署長德福：可能就會順延嘛！"],["吳委員思瑤：所以7月底前全面改選？"],["林署長德福：應該可以。"],["吳委員思瑤：我在這裡得到你正式的回應，這都會作成紀錄，因為關心的朋友非常多。","","","   我也要給你一些小小肯定，這次國民體育法的修正，很重要一部分是要擴大參與、開","  放協會，目前63個完成改選的特定體育團體中，有45個採取直接選舉，也就是高達71%","  的協會逐步去達成擴大參與。另外，有30個團體經過改選產生新的理事長，也就是在國","  民體育法修正之後的改選，有48%是新上路的新人新政協會，照理講不錯，不過我們很","  多朋友也提出提醒，這些很多即使是新任理事長，可是交叉持股的狀況很多，很多理事","  長以前是在某協會，現在A協會變成另一個B協會，大部分雖然換了臉孔，事實上還是老","  面孔，但你也有困難之處，因為人民團體的改選你只能輔導，不能把政治黑手伸到裡面","  去。","   這個部分我必須理性地講，雖然看到擴大參與的部分，但還是要透過未來的考核機制","  ，來看這些改選出來的新理事長們有沒有落實專業的領導，你最後的方法就是你的考核","  機制，還有我們要求的財務公開，這個部分做得到嗎？"],["林署長德福：做得到，對於這些新任的理事長，我現在都一一跟他們討論他們的業務，","  所以將來在會務跟業務方面，體育署都會加強來督導，以及協助他們把會務做好。"],["吳委員思瑤：所以我要告訴署長，未來改革第一波被檢視的就是法規有沒有配套完成修","  正？第二個是協會的改選你的輔導力道夠不夠？這些協會改選的過程是否還是有爭議？","  但這就是一個trial                                                      and","  error的過程，產生出新的協會理事長，你要透過未來的考核機制以及我們要求的財務","  公開，來落實一個專業的領導、專業的體育協會，這就是你未來的目標，不要以為改選","  完，頭過身就過，體育改革就達標了，而是在未來新任理事長們所領導的4年任期或是","  3年多任期中，有沒有達到真正協會新生改革的政策目標。"],["林署長德福：對，之前的這半年我都在管他們的會務，現在選出來以後，我開始跟他們","  講業務了！"],["吳委員思瑤：很好，從會務的改革要進入業務的推展？"],["林署長德福：對！"],["吳委員思瑤：很好，回到高教的部分。部長，我有很多問題很多要講，但是今天的時間","  不夠，我卸下召委的身分，以個別委員身分站在質詢台上發言。我必須說，我認為你做","  的功課不夠，我認為你對於我們未來的高校轉型跟退場，就今天的主題你對於業務的掌","  握是不夠熟悉的。"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。我同意。"],["吳委員思瑤：你不要讓我們「疼袂落心」，我剛剛坐在主席台上幾乎要抓狂，很多基本","  法規以及行政院原來版本的條文你都不太清楚。對不起！不是不太清楚，你根本是不清","  楚，我要在這裡嚴格地批評，這樣的部長不夠合格。"],["吳部長茂昆：接受批評。"],["吳委員思瑤：還好今天我的議事安排是先詢答，就是希望讓你在詢答之後，下個會期把","  這個法案端上來審議時，你已經完全掌握，而且是融入各個委員的創新健檢，你融合整","  理出一個最好的行政院政策立場。我希望、我期待是這樣，不要讓我們下個會期繼續「","  疼袂落心」了！"],["吳部長茂昆：謝謝，我會這樣做。"],["吳委員思瑤：好，現在我很快地跟你講我幾個重點，高教不只是退場，我們要它成為國","  家政策發展的推進力，換言之，我們不是只在解決高教因應人口少子化這樣的人口變遷","  ，我們要讓高教改革跟轉型成為國家人才培育新方向的計畫，我是這樣在看待這個議題","  。我很快的提點，請參照吳思瑤第十二條的版本，確實落實擴大參與在各個專案輔導學","  校的董事會，納入師生代表董事至少兩人以及師生監察人代表至少一席，請接受我的版","  本。","   在第二條的部分，我要求整個高教轉型跟退場不是只有主管機關教育部的事，未來轉","  型會進入文化、教育跟社福，必須要有其他目的事業主管機關予以輔導協助，亦即要納","  入衛福部、文化部，另外有土地變更就需要內政部來協助，不是全部責任都要你扛起來","  ，我希望在第二條裡面再加一項，請支持吳思瑤的版本。","   如何讓高教人才公共化？我在第十五條增加二、三、四項，也就是很多高教老師從學","  校退場之後，你除了賦予他促進就業的政策協力之外，我主張這些唸到博士級以上的高","  教人才，他有教學現場的經驗，他有非常珍貴的研究長才，我們是不是可以讓他轉任到","  國家需要的智庫跟學研機構任職？而不只是轉到其他高教系統，這部分是不是也能納入","  思考，讓高教人才真正的公共化，而不只是限於高教轉另外一個學校的輔導就業而已，","  請支持吳思瑤的第十五條版本。","   也請支持吳思瑤提出來的第十六條，我新增了一項，各級政府運用清算解散後的各校","  退場賸餘財產，還是應當優先用在高等教育的發展，而不是捐贈給基金或者地方政府就","  沒事，我認為還是要focus在高教資源，這是我的版本，請你們都支持，並回去研議。","","","   最後，其實這才是我的重點，可以沒有時間講了。我希望我們的私校轉型退場有第三","  條路，第三條路就是鍾佳濱委員一直在講的─強化技職教育。很多委員跟社會在倡議併","  校、設國際分校，還有我要說的地方創生。地方創生會是高教退場轉型的另一個新契機","  ，而高教的退場跟轉型也可以成為地方創生的有利工具跟場域。","   我在這裡要問，過去我們講的併校，公併公、私併私各有一定法規協助，法律授權也","  有一些實際的成效，雖然不多。但是公併私的部分，你們說要成立專案小組，要有法律","  配套，請問部長，現在有沒有？2017年7月李彥儀司長說3個月會組成專案小組，並開始","  法制配套的研修，有沒有？"],["吳部長茂昆：我有請他們要規劃這一點，公併私對我來講很重要。"],["吳委員思瑤：請在3個月內給我一個公併私專案小組跟相關法規配套的初步想法，在下個","  會期開議前給我。"],["吳部長茂昆：可以。"],["吳委員思瑤：因為公併私很重要，可以做一件事──地方創生。日本做的地方創生，高教","  是非常重要的資源，首都圈大學在各地方設立衛星校園，可以透過公立大學併一些可能","  經營不善的私校，這些私立學校也許是中南部的技職，我講的公併私包括高教併技職，","  讓它可以成為地方產業需求、培育在地產業人才的地方創生focus學校。","   日本從2013年開始在做COC（center of community），2015年加碼推動center  of","  community","  plus計畫，就是在做這一套。所以退場、轉型要有新的想像，我們針對轉型有文化、教","  育及其他社福，但你如果轉型到產業型、地方型的大學，透過公併私的機制，大手牽小","  手，為我們地方創生在地需要的人才找機會。我後面還有很多資訊沒有辦法提，內閣成","  立了地方創生會報，你知道嗎？本席倡議一年多，終於在五二○那一週賴院長端出跨部","  會成立地方創生會報，訂定2019年為地方創生元年。","   教育部非常重要，教育部除了利用現在的大學社會責任實踐計畫（USR計畫）之外，","  依照我的看法，高教退場轉型就要搭配未來的地方創生這樣的地方知識型基地，這是一","  個創新、創意的作法。我今天拋出來是希望未來我們可能會在第三條碰觸或是在其他的","  版本中思考。高教轉型是地方創生的契機，而地方創生是高教轉型的新路。"],["吳部長茂昆：我完全同意。"],["吳委員思瑤：不是只面對少子化而已，我們要把它轉化成國家培育必要人才的珍貴機會","  ，我今天提點到這裡，希望你做足功課，下會期我們再來處理，我期待下會期能夠「疼","  你ㄟ入心」好不好？"],["吳部長茂昆：沒問題。報告委員，事實上我在東華的最後一年，我曾經提出要併台灣觀","  光學院。"],["吳委員思瑤：好。把公併私、高教併技職的可能，而且讓它轉化成為地方創新、培育地","  方人才，搭配人口政策跟產業的新方向。"],["吳部長茂昆：當時做的時候沒有這個條例。"],["吳委員思瑤：部長今天有更大的權力，就來做這件事情，謝謝。"],["吳部長茂昆：謝謝。"],["主席：委員黃國書改提書面意見，列入紀錄，並刊登公報。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。基本上我還滿贊同吳召集委員公併私、","  大學併技職的建議，我認為這件事情把高教體系全面調整，待會我們再針對私校公共化","  進行討論。","   署長，我聽到你們被凍結百分之三十覺得很驚訝，雖然之前我就已經知道，但我驚訝","  的是凍結預算是要要求你們做制度改善，可是凍結預算某種程度也會影響孩子的訓練設","  備，過去我長期要求您對偏鄉地區學校的體育設要施有專案計畫，這件事情我提出好幾","  次，比如偏鄉設施十幾年前就有PU跑道，可是從來沒有獲得改善，南投算是比較都市的","  地區，但南投的都市離你們想像的都市很遙遠，他的學校跑道居然是用補丁方式！","   另外，國訓中心現在全面做調整，8月要到印尼參加亞運，所以被凍結的預算應該要","  加速解凍，可是在解凍過程當中，我們應該把這個資源用在這些運動的孩子們身上，不","  過顯然不是，我希望你能夠積極回應其他委員的要求，讓這件事情能夠有一個比較好的","  進展，你是不是簡短回應你覺得解凍必須及其他委員訴求的部分？"],["主席（吳委員思瑤）：請教育部體育署林署長說明。"],["林署長德福：主席、各位委員。元月24日朝野協商決定將體育署預算要凍結百分之三十","  ，因為元月底的體改真的是四面楚歌……"],["蔡委員培慧：風起雲湧。"],["林署長德福：對，當時協會正在修改他們的組織章程，不願意按照體育署的範本執行，","  網路預報名也有很多互別苗頭、虛張聲勢的情形，所以網路報名也有一些議題。此外，","  還有一些正準備要改選，各方人馬都放話，所以元月底真的很亂，委員用凍結預算的方","  式要我多用心。"],["蔡委員培慧：要你們積極來做。"],["林署長德福：終於也達到目的，這幾個月來，現在整個體改已經接近完成。"],["蔡委員培慧：比較完具了！"],["林署長德福：對，已經接近完成了，剛剛我回答委員的提問，到這個禮拜為止，68個協","  會可以改選完畢，剩下4個，3個已經排定6月改選，最晚的一個是7月7日，所以在7月底","  所有協會都能按照國體法的立法精神修改他們的章程，以後人民可以直接進入到這個協","  會裡面。"],["蔡委員培慧：國體法的修改是要體協的運作更公開、透明，一切都在社會監督之下，風","  起雲湧的時間已經漸漸過去，我以及所有委員都覺得體育之光是在基層，接下來就是要","  健全偏鄉跟國訓中心的設備。","   接下來我要請教部長，如何處理私校及私校的資源移轉是重點，就從怡盛集團入主亞","  太講起，我注意到其他委員也有指出這個例子，媒體用「禿鷹」這個有殺傷力的字眼，","  可是仔細推敲的話，確實是禿鷹系統，為什麼我敢這樣講？因為它不只逼校長閃辭，而","  且還拖欠教師薪資，原有的特色課程也完全取消。換句話說，就是想唸書的沒得唸，想","  教書的沒得教，校長也沒得做。這件事情你們應該要介入處理。"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。他的薪水是有領。"],["蔡委員培慧：它拖延，甚至是媒體曝光之後才發放的，我們要把當時的事件還原。我覺","  得怡盛集團入主亞太學校，雖然它有恢復薪資，但是它延緩撥款的時間，同時要求學生","  轉學、逼退教職員，我覺得這件事情你們應該接管。事實上，教育部不是沒有接管的經","  驗，比如南投南開科技大學、台北景文大學甚至後來變成苗栗勤益大學都有你們接管的","  經驗，不是嗎？所以，你今天要具體的說清楚，學生是不是可以在原校完成學業？校內","  兼職教師的比例是不是太高？轉學生你後續要怎麼輔導、補償？教師、教職員積欠薪資","  的爭議處理以及公益董事何時進駐？怡盛集團停辦後，校產的處理方式等等，麻煩你逐","  一回答。"],["吳部長茂昆：我認為學生在原校完成學業是沒有問題的，兼任教師比例過高……"],["楊司長玉惠：委員可不可以由我來回答？"],["蔡委員培慧：好。"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。現在學校的可用資金剩得非常少，所以他們來申請……"],["蔡委員培慧：你們就接管啊！"],["楊司長玉惠：他們來申請要動用設校基金，因為學校整個資源不夠，校內目前的老師真","  的很少，所以有一些必須開的課都沒有辦法開出來，現在部裡面會來協助學校的部分，","  就是學校要確定有沒有能力再持續辦學下去，這是部裡面一定會來要求的，假如學校沒","  有辦法再持續辦學，委員指的這幾項我們依定會來協助，假如學生要原校畢業，我們會","  讓他原校畢業，但是課開不出來的部分，我們現行的退場基金就可以補助兼任老師來幫","  他授課，因為學校就是沒有老師可以來授課。"],["蔡委員培慧：學校沒有老師這件事情某種程度是被逼退，我覺得這幾個問題都非常重要","  ，請你在一個月內給我很具體的書面答復。"],["楊司長玉惠：是。"],["蔡委員培慧：光從亞太這個例子，我覺得教育部該接管就應該接管，因為我們要確保學","  生的受教權跟教師的工作權，而不是放任教育公共財的不當移轉，這個麻煩你們要注意","  。"],["吳部長昆茂：現在接管是有點困難，私校法第二十五條讓我們有這個困難，現在……"],["蔡委員培慧：接管如果有困難，我們也不應該讓教育公共資產變成是私人占有、私人轉","  移，在私人占有、私人轉移的時候就傷害學生的受教權以及教師的工作權。","   坦白講，他們把青春年華投入給學校，同時也繳了足夠學費，可是卻忽略他們應該受","  教的權力，這合理嗎？當然不合理啊！所以我們要做退場機制法案專審的時候，我覺得","  有幾件事情你們一定要守住，一個是公益董事，第二是必須要讓這些資源信託機制；其","  次，假設真的必需要廢校，教師資遣機制以及怎樣確保他的勞動權益，要讓它制度化，","  而不是各行其是，每個學校都不一樣。","   另外，私校停辦之後，不是轉移為另外一個人的資產，以亞太為例，他們相中的其實","  是他的地產資源，根本就不是辦學的公共資源，所以我認為校產應該要高教公共化，為","  什麼我會特別強調？因為台灣現在的高教所面臨的問題，確實需要有一個基金來處理，","  比如老師高齡化，過去35歲到45歲中壯年階段的專任老師從1萬9,000名降至1萬1,000名","  ；34歲以下年輕專任老師從3,400名降為1,200名。各位，這不是因為我們沒有高教的專","  業師資，這不是因為台灣沒有足夠的博士，而是多數博士變成流浪教師，多數博士如果","  不兼課的話，他們就只能去做專職老師，不是確保他勞動權益的聘任，而是專案的一年","  一聘或兩年一聘。我可以跟你講一個非常具體的例子，在一個還算有名的私立學校，有","  一個專案教師，他是來自日本京都大學的博士，他擔任專案教師，他一個學期要上16個","  學分，在這16個學分裡面，很多是大學部的2學分，甚至還有實驗課程的1學分，所以他","  幾乎所有的時間都被綁在校園裡面，另外可能還有一些額外的要求，我覺得這樣的一個","  體制就是要改善，在改善的過程當中，我們就是要有足夠的基金，所以，如果私產化的","  資源不要變成私有化，轉為高教公共基金也是一個方向。為何我會特別這樣講？因為在","  1960年代我們公立學校的師生比曾經是18.5，但是現今的師生比卻是26.5，這是在教小","  學嗎？這當然不是在教小學，可是比例就是這麼高，這樣合理嗎？如果與美國、英國、","  法國、日本等國相比，你覺得台灣的高教還能叫高教嗎？還是我們根本是在做小學的教","  育？因此，我們應該調整適當的師生比，這是我認為在整體私校退場機制的過程中落實","  教育公共化的一個方向，如果我們將這些資源轉移為高教公共化的一個資金，不就可以","  好好地來改善這些狀況嗎？部長，不知你對此的看法為何？"],["吳部長茂昆：我很同意，這是一個正確的方向，就是將師生比調整得更好。"],["蔡委員培慧：對。"],["吳部長茂昆：另外就是要如何將整體的教學品質往上提升，前面提到的那幾點，其實在","  我們的條例規範都完全在……"],["蔡委員培慧：沒有，但是我並沒有看到高教公共化的基金，這是我今天特別要提出來的","  一點。我舉這四點麻煩你們加以盤查及監督，特別是對那些有重大疏失的學校，拜託一","  定要有公益董事，這些事情如果沒有退場機制，其實是剝奪了受教權及工作權。另外，","  我剛才提到的高教公共化的基金，請將之納入法規，這四點務必要做到。"],["吳部長茂昆：好的，沒有問題。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。部長，請問教育部為什麼要打電話去各","  高中詢問校長為何幫學生寫推薦信？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。據我的瞭解，大概是3月的時候，媒體報導說好像申請去","  中國的學生人數增加，所以，國教署有位科長就致電去瞭解一下這個狀況，就只有這樣","  子。"],["蔣委員萬安：為什麼特別針對學生去中國大陸的這個部分，為何不是針對那些去美國、","  日本、新加坡的學生呢？這些國家也有很多學生前往，為何會特別針對高中生畢業後到","  中國大陸進行關切？"],["吳部長茂昆：我想這也是一個參考，瞭解學生過去就讀的原因，以檢視我們是否有機制","  必須去改善我們高校教學，以吸引這些學生願意留下來就讀。"],["蔣委員萬安：所以，部長這是……"],["吳部長茂昆：這部分看看國教署要不要補充說明？"],["蔣委員萬安：所以，這是部長你的決定，還是國教署的決定？"],["吳部長茂昆：那是3月多發生的事，我還沒到教育部就任。"],["蔣委員萬安：署長，你認為你們這樣打電話到各個高中關切校長寫推薦信的作法，可以","  解決現在高中生到各國就學的趨勢嗎？"],["主席：請教育部國教署邱署長說明。"],["邱署長乾國：主席、各位委員。這都是誤會，國教署其實業管的範圍廣，我們幾乎每天","  都會有一些輿情及新聞，這些輿情及新聞如果涉及到政策的部分，我們就會處理，但是","  有些會跟學校有關，這樣我們就會詢問學校大概的情況，所以不是針對特別的事情或學","  校。"],["蔣委員萬安：部長，剛才你說這件事發生在3月份，國教署也說是因為看了媒體的報導而","  有這樣的作為，因為現在高中畢業生到各國、尤其到對岸就讀的人數有倍增的現象，不","  過為何你們在3月份打給宜蘭中學詢問這件事時，他們表示沒有學生提出申請，去年只","  有1位學生申請，現在才又說有1位學生正準備申請，為何連宜蘭中學都會被關切？"],["吳部長茂昆：我們沒有打電話到宜蘭吧。"],["蔣委員萬安：媒體都有報導這件事！"],["吳部長茂昆：只有台南女中及武陵高中。"],["蔣委員萬安：連宜蘭中學都有。"],["吳部長茂昆：有嗎？"],["蔣委員萬安：學校都已經接受訪問了！"],["邱署長乾國：因為3月29日的報導提到的是台南女中及武陵高中，於是我們就詢問了這兩","  所學校，看看這樣的數據與媒體報導是否確實一致，我們是去瞭解數據的正確性大概是","  這樣，我們並沒有打電話到宜蘭高中。"],["蔣委員萬安：昨天媒體報導，宜蘭高中出面證實在今年3月接獲自稱是教育部官員的電話","  ，他們很納悶說他們並沒有學生提出申請，去年也只有1位申請到上海念大學，部長今","  天說，因為大批的高中學生畢業後申請赴陸就讀大學，但你們這樣的做法完全搞錯重點","  ，這樣的手段是非常荒謬、愚蠢的！如果你們認為致電校長關切他們為何鼓勵並幫學生","  寫推薦信，就可以改變現在這樣的趨勢的話，我認為你們根本沒有找到重點！完全無法","  解決問題！今天的問題在於整個國家高校環境不斷惡化，大學排名不斷下滑，所有優秀","  的教授都出走，結果你們今天只會去質問這些高中校長為何幫忙寫推薦信，我身為建中","  的校友對教育部這樣的做法深感不齒！部長，你自己也到國外唸書，對不對？"],["吳部長茂昆：事實上，我還……"],["蔣委員萬安：部長，你有沒有幫學生或任何人寫過推薦信？"],["吳部長茂昆：當然，我最近有位學生告訴我他推薦出去……"],["蔣委員萬安：所以這就是部長或蔡英文政府現在所說的台灣價值，你可以到國外唸書，","  你可以幫別人寫推薦信，你卻不准這些高中校長幫學生寫推薦信！你不准台灣年輕人到","  國外唸書！"],["吳部長茂昆：報告委員，剛才已經很清楚說明過，我們只是去瞭解媒體報導情況的正確","  性如何而已，並沒有說不能這樣做，完全沒有這回事。"],["蔣委員萬安：這些校長都出來講了，你們問武陵高中及建中的校長為何要幫學生寫推薦","  信，你們這樣的做法造成他們的恐慌！"],["吳部長茂昆：應該不是吧？"],["蔣委員萬安：針對你們今天這樣的做法，請問這些年輕學生的家長會如何看待這件事？","  教育部今天致電關切這件事，甚至其中還有調查局人員，結果部長今天接受訪問時卻一","  問三不知，經過一整個上午，你現在到底瞭解了沒？你有沒有去瞭解？為何調查局的人","  員會到學校去跟校長談這件事情？部長，你現在瞭解了沒？這一整個早上，你有沒有試","  圖去瞭解這件事？"],["吳部長茂昆：就我的瞭解，調查局也是去問一下到底是怎麼回事，為何學生人數會增加","  。"],["蔣委員萬安：那是為什麼呢？部長。"],["吳部長茂昆：有關調查局為何要做這件事，我沒有辦法……"],["蔣委員萬安：你還不去瞭解？給你一整個早上，現在都已經下午1點了！你身為教育部長","  ，你眼睜睜看著這些調查局人員侵門踏戶到高中去問校長為何幫學生寫推薦信的這件事","  ，結果你至今仍是一問三不知！部長，你完全狀況外！你到底瞭不瞭解高教的問題？如","  果你認為嚇止這些校長幫忙寫推薦信，就可以阻止台灣學生追求更好的教育環境的機會","  的話，我認為你們完全是用錯方法，而且非常愚蠢！這樣只會有反效果！你們完全沒看","  到現在的趨勢！部長，你也曾經到大陸擔任講座教授，也有兼課……"],["吳部長茂昆：從來沒有。"],["蔣委員萬安：今天個別的委員都有披露……"],["吳部長茂昆：沒有，絕對沒有。"],["蔣委員萬安：你到中國大陸進行研究……"],["吳部長茂昆：只有演講，沒有兼課或學術研究。"],["蔣委員萬安：你卻不准台灣的年輕人到大陸求學……"],["吳部長茂昆：委員，你講的不是事實。我沒有去研究……"],["蔣委員萬安：部長，你可以否認，也可以一再地說你沒有違法，今天我們已經發現你有","  違法，可是你改口說讓賴清德院長幫你決定你的去留，教育部的動機到底是什麼？如果","  只是單純去瞭解，那瞭解之後呢？"],["吳部長茂昆：我們要改進我們的高教。"],["蔣委員萬安：所以你們現在清查了多少所高中？"],["吳部長茂昆：沒有清查。"],["蔣委員萬安：你們打電話給幾所高中？"],["吳部長茂昆：只有那兩所學校，就是武陵高中及台南女中。"],["邱署長乾國：3月29日媒體報導了兩所學校，我們就去詢問他的數據正確性，就只有這兩","  所學校。"],["蔣委員萬安：雄女也出來說你們有打電話去。"],["邱署長乾國：我們那天只打了這兩所學校，其他沒有。"],["蔣委員萬安：部長，對於你們這樣的做法，今天整體政府面對人才外流只會對外美化數","  字，說台灣平均薪資所得接近6萬元，另一方面又打電話去關切高中校長為何要幫學生","  寫推薦信，實在是荒謬至極！吳部長，有關你個人的爭議，我今天不想也不願意浪費口","  水在這個議題上，這些都非常清楚，你今天違法的事證太多了，如果你還要坐在這個位","  子上，我想只會有越來越多的料被爆出來。國教署今天竟然來誇誇其談說只是去瞭解，","  還說你們現在這樣的作法沒有問題，你讓這些高中生、高中生家長及校長情何以堪？不","  要將黑手伸入高中！你們連高中生都要欺壓！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長，多少台灣地區高中生在畢業之後","  到中國大陸上大學？有多少人？"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。我沒有這個數字。"],["曾委員銘宗：你問一下屬下有沒有這個數字。"],["吳部長茂昆：國教署……"],["曾委員銘宗：不知道嗎？"],["吳部長茂昆：沒有。"],["曾委員銘宗：你們連這種情況都沒有瞭解，也未掌握！"],["主席：請教育部國際司畢司長說明。"],["畢司長祖安：主席、各位委員。含碩博士有1萬1,800多人。"],["曾委員銘宗：有多少？"],["吳部長茂昆：不含碩博有8,600多人，含碩博有1萬多人。"],["曾委員銘宗：部長，你到立法院來備詢，準備要充分，不要一問三不知。請教你，你到","  底贊不贊成高中校長替申請中國大陸學校的學生寫推薦信？"],["吳部長茂昆：我沒有道理反對。"],["曾委員銘宗：對。所以我要請要請教的是，教育部是中立的立場，是不是？"],["吳部長茂昆：是的，我們沒道理反對他們寫介紹信。"],["曾委員銘宗：好，所以教育部是中立的立場。調局查介入建中及武陵高中的校務，他們","  找校長詢問，引發諸多恐慌，部長，就這件事情教育部有沒有立場？因為你是校園的大","  家長，對這件事你有沒有立場，還是你就尊重司法？"],["吳部長茂昆：我只能說我們要進一步去瞭解這是怎麼一回事，我現在看還是……"],["曾委員銘宗：你到現在還是不瞭解，對不對？"],["吳部長茂昆：因為這兩天早上根本不可能去瞭解，我本人沒辦法去做這件事，我們會去","  瞭解。"],["曾委員銘宗：就媒體披露的部分，你們教育部的立場為何？你們是尊重司法，是讓他們","  繼續調查，繼續引發恐慌，還是以作為教育部部長，是所有校園的大家長利用這個機會","  提出你的看法及立場，也就是說，你的立場及看法是尊重他們，放著不管，或是你希望","  調查局或法務部在介入時，必須知會教育部？"],["吳部長茂昆：如果是針對整體教育部相關事務的話，應該通知教育部，現在我們不瞭解","  他們為何要打這個電話？"],["曾委員銘宗：所以你的立場是什麼？你可不可以利用這個機會講清楚。"],["吳部長茂昆：當然我們要保護學校及教育單位，這是教育部的職責。"],["曾委員銘宗：所以你是說，法務部或調查局介入調查沒有通知教育部的這個部分有改進","  的空間，對不對？"],["吳部長茂昆：我們要去跟他們溝通這件事情。"],["曾委員銘宗：你要跟法務部及調查局主張這件事，這是你們教育部該有的立場，這是第","  一個。第二個，就台北地檢調查台大遴選委員會委員的這件事，教育部有沒有立場？"],["吳部長茂昆：就我的瞭解，因為我們昨天看到台北地檢的聲明表示，那是因為他們在調","  查一個個案，而這個個案他找了相關人士當證人，有關這個部分我們是尊重司法。"],["曾委員銘宗：這也引發整個校園的恐慌。部長，你既沒有立場也沒有想法，你不跟法務","  部溝通，難道你要放任這件事繼續延燒嗎？還是你要跟法務部邱部長表明，當他們介入","  校園的相關調查時，必須先知會你吳部長？"],["吳部長茂昆：我想他們沒有進入校園吧？他們只是針對個人……"],["曾委員銘宗：在台大遴選委員會遴選的過程當中，尤其最近對這件事有非常大的爭議，","  難道他不用尊重你吳部長嗎？"],["吳部長茂昆：有關這一點，他們是針對一個個案找證人，只是剛好這位證人正好跟遴選","  委員有關，這是我的瞭解。"],["曾委員銘宗：部長，就這個部分你打不打算表示意見？或者是你也希望法務部在進行涉","  及校園調查時，也能夠知會教育部吳部長一聲，多尊重你一點？"],["吳部長茂昆：如果是針對校園的調查，當然應該要尊重，但是按照北檢的聲明看來，這","  個事件跟台大無關。"],["曾委員銘宗：完全無關？這是你講的！"],["吳部長茂昆：就我的瞭解是如此。"],["曾委員銘宗：你有沒有想去瞭解？"],["吳部長茂昆：事實上，我們會跟他們進一步去瞭解，這是確定的。"],["曾委員銘宗：假如這是涉及台大校長遴選案的部分，怎麼會跟台大沒有關係呢？部長，","  如果你要成為一位受人尊敬的教育部長及整個教育界的大家長，你要有guts，該講要講","  啊！教育部該有的立場要講出來，部會之間是平等的。"],["吳部長茂昆：是，我們會跟各部會進行瞭解。"],["曾委員銘宗：你不能把頭縮起來！你要帶動整體高教的發展及保護你所有的校園。部長","  ，該有的立場要講，就台北地檢調查台大遴選委員會委員的部分，你會不會跟法務部表","  達相關的立場？"],["吳部長茂昆：我們會去溝通及瞭解他們做了什麼。"],["曾委員銘宗：那你會不會表達教育部該有的立場？"],["吳部長茂昆：等我瞭解之後……"],["曾委員銘宗：溝通、瞭解，那就沒有的事情。"],["吳部長茂昆：我們瞭解清楚之後才知道後續要怎麼……"],["曾委員銘宗：假設有必要，你會不會表達教育部該有的立場？"],["吳部長茂昆：我沒辦法回答這種假設性的問題，所以我不知道我要怎麼回答？只是說最","  後看是怎麼回事，看最後的結果我才能正式回……"],["曾委員銘宗：部長，你這樣不適格，你本來就有爭議，你又沒有guts，其實這一次是你","  最好的機會，可以藉此樹立教育部長該有的樣子及魄力去保護所有的校園，你今天最有","  機會這樣做，但是你卻該講話時不講，該堅持立場也不堅持，你做什麼教育部長！謝謝","  。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。部長，上次第一次在教育委員會碰到部","  長時，部長答應我在今年8月體育改革一週年時，願意針對體育改革成效舉辦一個非常","  嚴肅的回顧及評估。"],["主席：請教育部吳部長說明。"],["吳部長茂昆：主席、各位委員。是。"],["黃委員國昌：當時因為部長剛上任，所以我並沒有為難你，我肯定你做出這樣子的承諾","  ，部長上任至今已經一段時間了，到目前為止，你對體育署所推動的體育改革成效打幾","  分？"],["吳部長茂昆：據我的瞭解，目前整個體育組的內部像理監事改選等等進行得還算順利，","  改組……"],["黃委員國昌：所以你打幾分？"],["吳部長茂昆：分數我還沒辦法比，我不知道過去是怎麼打的？"],["黃委員國昌：及不及格？"],["吳部長茂昆：及格一定有個標準，我要以何種標準來看……"],["黃委員國昌：身為一個部長，到目前為止，你對於體育改革……"],["吳部長茂昆：但是我只能說，我上次花了一點時間到國訓中心去看了他們整體的表現，","  為了今年8月的亞運，就整個狀況我是打80分……"],["黃委員國昌：部長可能要多花一點時間，去聆聽在這麼長的一段時間當中很多關心體育","  改革的朋友們之想法。"],["吳部長茂昆：是。"],["黃委員國昌：特別是去年夏天所有在世大運當中被感動的朋友們站出來支持國民體育法","  三讀通過，就那麼多年輕人的想法，如果這樣的訊息部長到目前為止還沒有掌握的話，","  我想這是部長幕僚嚴重的疏失，因為如果部長今天跟臺灣社會、跟所有關心體育改革的","  朋友講您對於目前體育署的表現是打80分的話，我想你應該會受到相當強烈的責難。"],["吳部長茂昆：我剛剛只是說我到國訓中心去，就現在他們的整體表現我是打很高的分數","  。"],["黃委員國昌：但是就體育改革這件事，你現在還沒有辦法打分數嘛？"],["吳部長茂昆：還沒有辦法完全打分數……"],["黃委員國昌：林署長，到目前為止，對於推動體育改革你給自己打幾分？"],["主席：請教育部體育署林署長說明。"],["林署長德福：主席、各位委員。我不太幫自己打分數的。"],["黃委員國昌：有很人要求你下台，你接不接受？"],["林署長德福：我會聽他們說。"],["黃委員國昌：他們已經說很久了，訴求就寫在這上面，這個圖不是我做的，我也不敢掠","  人之美，這在年輕朋友、關心體改的朋友之間，網路上面流傳得非常廣，他們就是要你","  下台。你接不接受？"],["林署長德福：網路虛虛實實啦！"],["黃委員國昌：所以你的意思就是說這個是假的就對了？是創造出來的？"],["林署長德福：我沒有說是假的喔！"],["黃委員國昌：沒有關係啊！那你願不願意下台？"],["林署長德福：不是我願不願意下台，如果你現在要我離開這個台子，我也會離開啊！"],["黃委員國昌：不是，我是要你離開署長的位置。"],["林署長德福：這個要由我的長官來決定。"],["黃委員國昌：部長，體改搞成這個樣子，根本就是打假球，有很多朋友希望署長下台，","  你要留他嗎？"],["吳部長茂昆：你應該給我一點時間再去深入地了解。"],["黃委員國昌：好，那部長需要多少時間？剛剛我已經跟部長講了，第1次在質詢台的時候","  部長跟我說你不了解這個狀況，我當初沒有為難你，部長應該可以承認我是非常fair地","  在跟你進行詢答……"],["吳部長茂昆：是。"],["黃委員國昌：你現在說你還需要時間，沒有關係，要多久？"],["吳部長茂昆：到6月中吧！"],["黃委員國昌：來看一下朝野黨團主決議的內容：「體育署須主動清查所有預先登錄之會","  員名單，對大量重複資料進行比對……提出專案報告」，請問這個專案報告在哪裡？"],["吳部長茂昆：這是什麼時候的……"],["林署長德福：有關網路預報名，分成兩個部分，一個是我們有行政調查，另外一個是在","  司法調查……"],["黃委員國昌：時間有限，我就直接問，白紙黑字、每一個黨團的代表都在主決議簽字了","  ，而這個專案報告在哪裡？我現在不是要你光用嘴巴跟我講啊！當初白紙黑字地要你們","  提出來，但我今天拜讀了你的這份報告，半個字都沒有提！那我現在只問你一個很簡單","  的問題：這個專案報告在哪裡？"],["林署長德福：我的行政有報告……"],["黃委員國昌：請問寫在什麼地方？我完全沒有看到啊！"],["林署長德福：另外有一個是司法調查的部分，我們就沒有……"],["黃委員國昌：不是，司法調查當然歸司法調查，請署長看著這張簡報，主決議白紙黑字","  寫著：「體育署須主動清查所有預先登錄之會員名單，對大量重複資料進行比對……對外","  公開清查結果……提出專案報告」，這是當初我們字字斟酌所寫出來的決議，那請問東西","  在哪裡？你根本沒有提嘛！我有說錯嗎？"],["林署長德福：在我今天的口頭報告資料(八)……"],["黃委員國昌：沒有關係啊！"],["林署長德福：如果你要資料，等一下給你。"],["黃委員國昌：等一下審預算解凍案的時候再來對啦！立法院要求你做的事情，到底是有","  沒有做？由於時間的關係……"],["林署長德福：全部都做了。"],["黃委員國昌：好啦！你說你全部都做了，看大家聽不聽得下去、社會有公評嘛！","   前面的資料我全部都秀過了，上一次我在這邊問過你，就這件衣服詐領國家補助的事","  情，體育署調查了沒有？"],["林署長德福：有去了解，但是這個……"],["黃委員國昌：了解後的結果是什麼？"],["林署長德福：但是這已經進入司法偵查當中。"],["黃委員國昌：所以呢？上一次在這邊我問了這件事情，要求體育署回去調查。現在我要","  的結論很簡單，體育署回去調查以後，調查的結果是什麼、有沒有這樣的事情？"],["林署長德福：我們會把這個資料給檢調單位。"],["黃委員國昌：你什麼時候把資料給檢調單位的？"],["林署長德福：當檢調需要的時候。"],["黃委員國昌：所以你的意思是，檢調主動跟你要，你才會把資料給檢調單位？上一次在","  委員會裡面我針對這件事情要求體育署回去調查，現在我要的答案很簡單，我請你們回","  去調查，調查的結果是什麼，不應該在國會跟大家講嗎？我問這個問題有過份嗎？"],["林署長德福：沒有過份。我們調查過了，在……"],["黃委員國昌：調查出來的結果是什麼？"],["林署長德福：大概有一半的選手說他沒有拿到，另外有一半左右的選手說他忘記了，大","  概就是這樣。"],["黃委員國昌：所以這個單據到底是真的還是假的？"],["林署長德福：這一部分就由檢調來釐清吧！"],["黃委員國昌：這些不肖的理事長、協會透過這樣子的方式把國家補助給選手的錢都洗掉","  了，體育署的態度就是雙手一攤、由檢調去釐清！為什麼這麼多人對你們的體育改革完","  全不敢恭維？這只是最基本的喔！我做為一個立法委員，沒有任何調查的權限，但我調","  查得都比你們還認真！"],["主席：謝謝黃國昌委員的質詢，再請體育署把應當提供的一些資訊提供給委員，好不好","  ？我們稍後就要處理預算解凍案。","   請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。我有會議詢問，這是我很早就問過的，","  我說我不影響其他委員的質詢，但我質詢的時候要請部長離席，記得嗎？"],["主席：您可以不點他上台，但他是……"],["陳委員學聖：我講過了。"],["主席：是教委會由召委發出開會通知，邀請吳部長列席，今天有3個重要的議案，所以依","  教委會的開會通知他必須坐在這裡。但是我尊重陳委員的權限，如果您不想請吳部長上","  台回答問題，您可以點名次長……"],["陳委員學聖：我很早就講過啦！因為他不受歡迎。"],["主席：你講過，但這是委員會共同發出來的……"],["陳委員學聖：我講過，不影響其他委員的質詢，所以我特別排在最後面，就是不希望耽","  誤大家的時間。"],["主席：您可以不請他上台，但是依教委會的邀請他必須列席，這是他的法定職責，謝謝","  。"],["陳委員學聖：對，但我請他離席也是委員的職權，主席，我沒有影響到別人啊！你請旁","  邊的人翻翻看，有哪一條規定指出我這樣的要求很過分？他可以出去納涼一下、去外面","  喝杯咖啡啊！"],["主席：陳委員，不要啦！您的問政非常鏗鏘有力，讓吳部長坐在這裡，即便是在台下，","  他也能夠理解您對於很多政策的正向建議，我覺得這不是壞事，好不好？讓他有機會聆","  聽您對政策的建議，這是好事，你是如此資深而專業的委員。"],["陳委員學聖：那今天就讓他聽，下一次我會繼續堅持。"],["主席：好，讓他好好聽。"],["陳委員學聖：那我請教姚次長，我叫陳學聖，因為我是928教師節出生的，所以我爸爸希","  望我學至聖先師，我不知道學得好不好，但我努力在學。你叫姚立德，這個「德」有什","  麼意義？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。我爸爸應該是希望我在道德上能夠稍微好一點吧！"],["陳委員學聖：上個禮拜五全教總發出518宣言，裡面談到現在的教育部長德不配位，因為","  你叫姚立德，所以我特別請你上來答復，請解釋一下，為什麼叫「德不配位」？"],["姚次長立德：這個……"],["陳委員學聖：我沒有為難你啊！主席說我可以找別人，我現在就問你什麼叫「德不配位","  」！我剛剛就想請部長離開，免得他聽了自己難過，請你回答一下，什麼叫「德不配位","  」？"],["姚次長立德：就是希望品德跟他的位置能夠相配。"],["陳委員學聖：那為什麼全教總會覺得吳茂昆先生德不配位？"],["姚次長立德：他沒有告訴我。"],["陳委員學聖：不是嘛！那你要去了解，為什麼德不配位？"],["姚次長立德：全教總應該是對我們部長有一些誤會。"],["陳委員學聖：有什麼誤會！那麼多老師上個禮拜五集聚在教育部前面，這是很難得的鏡","  頭耶！老師反對部長，本來是要叫他停止辦公，現在則是要讓他下台，而且不只全教總","  、全教產，還包括很多的工會，為什麼會出現這種情況，就是源於那4個字──德不配位","  ！所以我才特別請你上來，而且我剛剛也說吳茂昆先生如果離開會好一點，因為不只德","  不配位，他們還提出新五恥運動，什麼叫新五恥運動，你知道嗎？"],["姚次長立德：這個我並不是很了解。"],["陳委員學聖：哪個教育部同仁可以回答一下什麼叫新五恥運動？時間暫停一下好嗎？都","  已經抗爭到教育部門口了、叫做新五恥運動！不能這樣敷衍我！就像主席講的我是非常","  資深，而且質詢很有風範、鏗鏘有力的啊！"],["姚次長立德：我對這個真的不是很了解。"],["陳委員學聖：有沒有哪一位可以回答什麼叫新五恥運動？主席，怎麼時間還在跳，你以","  前在議會、知道時間可以暫停，對不對？"],["主席：我自從來立法院，就知道立法院沒有時間暫停這件事。"],["陳委員學聖：哪一個可以回答我？5月11日全國教師公會總聯合會要求教育部部長吳茂昆","  下台，用反諷的方式提出五項訴求，理由都是比照吳茂昆，還在每一項訴求上黏了「恥","  」字，號稱新五恥運動。這樣懂了嗎？"],["姚次長立德：不懂。"],["陳委員學聖：不懂？如果教育部繼續這樣下去，您知道嗎？為了一個部長，結果賠上了","  整個臺灣的教育價值，這是非常不值得的。我跟吳茂昆先生認識的時候，他在東華大學","  ，我對他還算有一定的良好印象，但自從「拔管」事件之後我對他真的是一連串的失望","  。如果他準備要做教育部長就不要去參加諮詢委員會議，然後從諮詢委員變成主席，最","  後變得要「拔管」，你很難讓我相信這中間沒有任何的政治利益交換，對不起，吳茂昆","  先生，我無法相信你在諮詢會議裡面的角色跟你後來當上教育部部長這件事是沒有關聯","  的！我沒辦法接受，連教師團體、家長團體也無法接受，從來沒有一位部長一上任就不","  被任何一個教育團體所接受，如果是我要坐這個位置，我坐不太下去，所以我才特別提","  到這個事情的影響非常之大。同樣的，就全教總的這個宣言，我想在立法院的殿堂裡面","  留下紀錄，既然你們答不出新五恥運動，吳茂昆先生也不願意離開議事廳，我就唸給大","  家聽，讓吳茂昆先生可以認真地聽到所有教師的聲音。全教產講得很清楚，他們認為吳","  茂昆先生干預校園自主、戕害大學自治，是使臺灣民主倒退、大學教育蒙羞的那一隻黑","  手；以下則是全教總518宣言：","   「教育部長吳茂昆上任以來，紛擾多時的教育更加紛擾，由於過往諸多重大缺失，加","  上令人嘆為觀止的言行，吳部長本人更成為爭議製造者，嚴重衝擊國人對教育的信心。","","","   社會對教育部長的學養與人品有高度期待，檢視已經揭露的相關資訊，吳茂昆的爭議","  卻是如影隨形，貫穿其所歷任的各項首長職務，根本無須以高標要求，以吳部長爭議言","  行，甚至難以通過公眾最低標準的檢驗。","   臺灣是個重視教育發展的國家，教育部長人選向來動見觀瞻、深受國人關注，社會認","  知的最高教育首長，應該是位謙和有禮、具有人文素養與高度社會關懷的部長，應該是","  一位勇於反省、嚴以律己、願意帶領教育人員實踐教育理想的部長，而不是這樣一個公","  私不分、充斥爭議、沒有勇氣面對錯誤，認為自己從不犯錯的部長。","   如何不讓人感到憂心？一個月來，有關教長各種不堪過往不斷被揭露，成為媒體追逐","  報導的焦點，而澄清部長涉犯的爭議，竟然成為教育官員的例行工作，吳部長與教育部","  要將臺灣教育帶向何方，反而無人聞問，這何嘗不是臺灣教育的喪鐘？臺灣的教育究竟","  要伊於胡底？","   追求真理、勇於挑戰威權、實現一個更為公平美好的社會，是教育人共同的願景，吳","  茂昆在任的每一天，卻像時刻在提醒全國師生，為了追逐私利，可以不擇手段，為了獲","  取最大利益，可以巧取豪奪，繼續容忍這樣的部長，等於是對臺灣教育的凌遲，就像是","  對教育人員的羞辱。","   無論從什麼角度觀察，吳茂昆明顯不符公眾對教育部長應有的基本期待，在備受質疑","  的社會氛圍下施政，教育部的公信力也已大打折扣，為了教育的長遠發展，為了孩子的","  未來，我們無法容忍這樣一位教長，我們嚴正要求吳茂昆立即下台。","   教育禁不起空轉，教育需要陽光，請府院承認錯誤，撤換吳茂昆，另覓具有社會信任","  基礎，能夠帶領台灣教育的新任部長，惟願陰霾盡退，陽光重新照亮教育園地。」","   當老師喊著不知廉恥、德不配位、要求下台的時候，我不覺得吳茂昆先生需要受這樣","  的羞辱，畢竟過去他在學術領域上面也獲得高度的尊重。還沒有坐上教育部部長的位置","  之前，我跟吳茂昆先生沒有任何的恩怨，而且就某些專業領域，在某種程度上他還是獲","  得肯定、在國際上面是被接受的，可是我不知道吳茂昆先生值不值得繼續待在這個位置","  上面、每天忍受這麼多人對你的追逐，每次來立法院或在任何一個公開場合，你覺得你","  可以擺脫這樣子的追逐嗎？我替你覺得不值，你一生最後的這個句號到底要放在哪裡？","  我覺得吳茂昆先生應該深深思索，所以我剛剛特別請你離席，對於曾經是中研院院士的","  知識分子而言，如果你還有良心，我講的這些話應該會刺痛你。","   就像前一任的潘部長，我對他做最後一次質詢的時候，跟他說我提了一個臨時提案，","  把他列為不受歡迎的人物，但我希望部長不要讓這個提案所指出的事情發生，後來真的","  沒有發生，因為部長請辭了。如果一個卡管案可以那麼迅速地「拔管」，潘部長老早就","  「拔管」成功了，就是由於他內心煎熬、覺得做不下去，在最後一刻，我覺得潘部長挽","  回了他一生的清譽。所以吳茂昆先生、過去我認識的這一位中研院院士，你願不願意回","  復到過去的你？也許你突然離開了這個位置，雲淡風清，很多事情就待真相沉澱、發酵","  以後，慢慢地讓大家看到什麼才是真正我們要知道的一個訊息。我提醒吳茂昆先生，如","  果你繼續留在這個位置，不僅你自己會受傷，所有教育部的同仁會受傷，全國在教育崗","  位的人也都會受傷，因為大家覺得部長德不配位，大家對於部長的人格要求遠超過臺大","  校長，你用高標準去要求臺大校長的候選人，卻是如此寬以律己，這樣真的很難做下去","  。","   面對此時此刻的是是非非，我還是鄭重地勸告吳茂昆先生，希望你回去後午夜夢迴之","  時能夠好好思考，今天我之所以請次長姚立德先生上來備詢，因為我們的人生在學術以","  外都有自身的另外一個形象，專業形象會過去，但人格形象是一生的事情。吳茂昆先生","  ，回復到過去我所認識的你，繼續留在這個位置上面的話，我跟你保證，你有一天會下","  台，而且是在今年年底下台，是因為民進黨敗選，你也是其中的一個罪魁禍首，因為你","  ，臺灣人民對民進黨政府的教育是完全、澈底地失望，所以你現在不下台，等到年底再","  下台，那個時候會更加狼狽！如果這時候選擇離開、選擇接受所有高標準的調查，此時","  此刻你接受我的建言，11月24日當另外一個教育部長下台的時候也許跟你無關，可是也","  許在不久的將來，當吳茂昆先生回復為中研院院士的時候，你會覺得接受我的建議是你","  人生最好的一個選擇。","   我跟主席講，對於我現在的質詢，謝謝部長認真聽完。次長，希望以您的名字立德跟","  我的名字學聖，可以給部長一些啟發。但是，下一次我還是會堅持我的想法，好不好？","  謝謝主席。"],["主席：謝謝學聖委員，辛苦了。","   接下來登記發言的劉委員世芳、孔委員文吉、陳委員怡潔、賴委員士葆、王委員育敏","  、黃委員昭順、蕭委員美琴、鄭委員天財、鍾委員孔炤、何委員欣純、周陳委員秀霞、","  許委員毓仁、費委員鴻泰、吳委員志揚及廖委員國棟均不在場。","   今天登記質詢之委員均已發言完畢。另有黃委員國書提出書面質詢。","委員黃國書書面意見：","   近年來台灣高中應屆畢業生赴中國、港澳申請高校就讀之人數提高，然近來卻發生教","  育部向赴中之高中校長關切等事宜，爰要求教育部針對此事提出說明報告。","   有鑑於教育部提出之評估報告：從明年起算10年之間，大學入學人數預計從25萬減少","  到15萬，這之間減少的10萬名入學人數，可能導致30至50間的大專院校退場。然根據教","  育部提出《私立大專校院轉型及退場條例草案》第七條第五項的規範，按照此標準，目前","  可能被列為專案輔導的學校就有南○科大、華○大學、和○技術學院、蘭○技術學院、台○","  首○大學以及崇○科大等校，教育部有啟動因應和輔導機制嗎？此外，針對現行之亞○創","  ○技術學院等爭議案例，教育部之後續作為何？","   另外針對《私立大專校院轉型及退場條例草案》，並無規定因不符合辦學標準而強制退","  場之措施，僅有列為專案輔導的規範，造成部分學校董事會有恃無恐之情形，以拖待變","  也不從事改善，教育部也未針對類似案例使用《私立學校法》第二十五條的規範，間接造","  成私校轉退進度的延宕，請教育部提出改善報告並說明改善作為。不能因為各方的消極","  不作為無端增添社會成本。","   今年8月至9月於印尼舉辦之亞洲運動會，體育署及各參賽之單項協會，協助選訓及我","  國選手之備戰進度為何？另針對近幾個月來爆發的國家運動訓練中心之爭議，如：選手","  伙食不足及營養均衡之問題、國訓中心之防護員人數僅14名，如何應對即將進駐500名","  選手之狀況。","   體育署也應啟動評估，替我國在今年亞洲運動會有機會奪牌之項目設定目標，做為激","  勵選手的方式。而首次作為大型國際運動賽事之電競示範賽，同屬於我國運動競技之強","  項，體育署也應同樣給予支持，務必提供參與賽事之各項運動團隊所需之支援。"],["主席：關於今天的會議作如下決議：「報告及詢答完畢。委員所提書面質詢列入紀錄，","  並刊登公報。委員質詢時要求提供資料或未及答復部分，請相關機關儘速以書面答復。","  107年度中央政府總預算有關教育部主管預算解凍案16案另定期繼續處理。『私立大專","  校院轉型及退場條例』相關草案另定期繼續審查。」","   今天的議程處理完畢，主席提醒，下週要處理解凍案16案，就今天朝野的狀況，因為","  有一些資料還需要補充、說明，我希望下週在處理預算的時候大家都能夠清楚地提出相","  關執行的資料予以佐證，爭取你們的預算恢復解凍。現在散會，謝謝大家。","散會（13時24分）","","","","","","       -----------------------","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                     349","","立法院公報  第107卷  第69期  委員會紀錄","","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,8,9,11,12,13,14,17,18,23,29,37,70,75,76,97,114,118,119,120,140,157,159,162,174,175,190,191,211,212,227,228,251,256,276,277,295,298,309,317,422,424,469,474,476,477,480,481,482,488,489,503,507,508,512,516,518,525,530,536,539,549,554,557,558,560,561,563,564,568,569,570,571,574,576,578,584,585,586,587,592,593,600,602,603,605,610,611,612,617,618,619,620,625,626,629,630,634,635,639,641,643,644,645,646,649,651,653,654,656,657,659,660,661,662,664,665,667,668,669,670,671,672,673,674,676,677,678,679,680,681,682,683,687,689,690,691,692,693,696,697,699,700,702,703,704,705,707,708,711,712,713,714,718,719,721,722,724,725,726,727,729,730,732,733,734,735,737,738,739,740,741,742,743,744,745,746,749,750,751,752,753,754,756,757,758,759,762,763,764,765,766,767,768,769,777,778,779,780,781,783,784,786,787,788,791,794,803,804,805,807,808,809,810,811,812,813,814,815,816,819,820,821,826,827,829,830,833,841,843,844,847,848,849,851,853,859,861,862,864,876,877,879,880,882,885,888,898,899,902,903,905,906,909,910,911,913,914,915,916,923,924,925,926,927,944,945,947,948,949,953,955,958,959,961,962,963,965,967,968,969,972,973,975,981,982,989,990,992,993,1007,1008,1009,1011,1012,1013,1014,1015,1016,1020,1022,1023,1024,1025,1040,1044,1045,1049,1050,1053,1056,1057,1059,1060,1066,1067,1074,1076,1077,1078,1079,1081,1095,1096,1099,1100,1123,1125,1142,1143,1144,1146,1147,1148,1149,1150,1152,1155,1158,1162,1164,1171,1172,1200,1202,1203,1204,1224,1225,1235,1236,1237,1238,1249,1250,1251,1254,1255,1272,1273,1276,1277,1289,1290,1292,1293,1296,1297,1305,1306,1308,1317,1318,1323,1324,1325,1326,1328,1329,1331,1332,1333,1334,1335,1336,1337,1348,1349,1350,1351,1373,1374,1379,1380,1381,1382,1383,1384,1386,1387,1388,1389,1390,1392,1393,1395,1396,1397,1398,1399,1400,1402,1403,1404,1405,1406,1408,1409,1410,1411,1413,1414,1417,1418,1419,1420,1421,1422,1429,1430,1431,1432,1433,1434,1436,1437,1442,1443,1444,1445,1446,1447,1448,1449,1450,1452,1453,1454,1456,1457,1460,1461,1463,1465,1467,1468,1469,1470,1471,1472,1473,1482,1483,1489,1490,1492,1493,1495,1496,1500,1501,1503,1504,1505,1506,1510,1511,1512,1513,1514,1515,1517,1518,1519,1520,1521,1522,1524,1525,1535,1536,1538,1539,1548,1549,1553,1554,1555,1556,1557,1561,1562,1563,1564,1565,1566,1567,1568,1569,1570,1571,1572,1586,1588,1595,1597,1598,1599,1603,1604,1605,1608,1609,1613,1614,1643,1644,1646,1647,1662,1663,1666,1668,1670,1671,1672,1673,1675,1687,1688,1690,1691,1695,1696,1697,1698,1702,1710,1711,1712,1720,1721,1722,1723,1724,1725,1726,1732,1734,1735,1738,1739,1765,1766,1767,1769,1773,1774,1775,1777,1778,1781,1784,1786,1787,1788,1789,1790,1792,1793,1797,1801,1802,1803,1804,1805,1806,1807,1810,1818,1819,1820,1821,1824,1826,1828,1829,1834,1836,1837,1838,1844,1845,1846,1847,1848,1849,1850,1851,1854,1855,1856,1857,1858,1859,1861,1862,1863,1870,1871,1873,1874,1875,1876,1877,1878,1879,1880,1881,1882,1883,1884,1886,1887,1888,1889,1892,1893,1894,1896,1900,1902,1903,1904,1906,1907,1909,1911,1914,1915,1917,1919,1921,1923,1924,1925,1926,1927,1930,1931,1934,1935,1936,1937,1938,1939,1940,1942,1946,1947,1950,1951,1952,1955,1957,1958,1959,1960,1961,1962,1964,1966,1967,1971,1973,1974,1975,1976,1977,1978,1979,1980,1983,1984,1985,1986,1987,1988,1989,1990,1992,1993,1996,1997,1998,1999,2001,2002,2004,2008,2009,2010,2011,2015,2016,2017,2018,2020,2021,2024,2025,2026,2027,2029,2030,2031,2032,2035,2036,2037,2039,2040,2041,2045,2048,2050,2051,2052,2055,2056,2057,2059,2061,2064,2067,2068,2069,2072,2073,2074,2076,2077,2080,2081,2082,2083,2084,2085,2090,2091,2094,2095,2097,2098,2101,2102,2171,2197],"person_count":{"主席（鍾委員佳濱代）":3,"陳委員學聖":18,"主席":72,"賴委員士葆":2,"李委員彥秀":2,"費委員鴻泰":2,"主席（吳委員思瑤）":2,"柯委員志恩":61,"王委員育敏":1,"蔣委員乃辛":47,"曾委員銘宗":25,"何委員欣純":1,"鍾委員佳濱":25,"吳部長茂昆":215,"林署長德福":47,"洪委員慈庸":20,"李委員麗芬":24,"王執行秘書俊權":10,"黃司長月麗":4,"張廖委員萬堅":22,"楊司長玉惠":32,"蘇委員巧慧":11,"陳委員亭妃":10,"姚次長立德":14,"吳委員思瑤":21,"蔡委員培慧":13,"吳部長昆茂":1,"蔣委員萬安":24,"邱署長乾國":4,"畢司長祖安":1,"黃委員國昌":31},"persons":["主席（鍾委員佳濱代）","陳委員學聖","主席","賴委員士葆","李委員彥秀","費委員鴻泰","主席（吳委員思瑤）","柯委員志恩","王委員育敏","蔣委員乃辛","曾委員銘宗","何委員欣純","鍾委員佳濱","吳部長茂昆","林署長德福","洪委員慈庸","李委員麗芬","王執行秘書俊權","黃司長月麗","張廖委員萬堅","楊司長玉惠","蘇委員巧慧","陳委員亭妃","姚次長立德","吳委員思瑤","蔡委員培慧","吳部長昆茂","蔣委員萬安","邱署長乾國","畢司長祖安","黃委員國昌"],"title":"立法院第9屆第5會期教育及文化委員會第17次全體委員會議紀錄","時間":"中華民國107年5月24日（星期四）9時至13時24分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}