{"blocks":[["主席：現在繼續開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第5會期第14次會議及第1次臨時會第3次會議議事錄。"],["主席：報告院會，針對第9屆第5會期第14次會議及第1次臨時會第3次會議議事錄，並無","  委員或黨團提出錯誤或遺漏之處，作以下宣告：第5會期第14次會議及第1次臨時會第3","  次會議議事錄確定。","   繼續報告。"],["段落：二、本院委員黃昭順等16人擬具「犯罪被害人保護法第九條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員黃昭順等16人擬具「外役監條例第四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員陳瑩等16人擬具「警察人員人事條例第二十七條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員吳玉琴等17人擬具「職業安全衛生法第十八條之一及第四十五條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員段宜康等23人擬具「中華民國刑法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員蕭美琴等16人擬具「所得稅法增訂第十七條之五及第三十五條之一條文草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員蕭美琴等16人擬具「通訊傳播基本法第四條及第五條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員王定宇等17人擬具「政府採購法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員黃偉哲等16人擬具「監察法第十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員王惠美等17人擬具「公路法第二條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院委員王惠美等16人擬具「道路交通管理處罰條例第三條、第六十九條及第六","  十九條之一條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院委員許毓仁等16人擬具「消防法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院委員徐志榮等21人擬具「野生動物保育法第四十條及第四十六條條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十五、本院委員施義芳等19人擬具「土木工程法草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員許淑華等17人擬具「中華民國刑法施行法增訂第七條之三條文草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員許淑華等16人擬具「中華民國刑法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員吳志揚等16人擬具「社會工作師法第三條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、本院委員吳志揚等16人擬具「志願服務法第四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、本院委員吳志揚等16人擬具「公益勸募條例第四條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、本院委員吳志揚等16人擬具「特殊境遇家庭扶助條例第三條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、本院委員吳志揚等16人擬具「國際機場園區發展條例第十三條及第十四條條文","  修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、本院委員趙正宇等17人擬具「勞動基準法增訂第七十七條之一條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十四、本院委員賴瑞隆等16人擬具「發展觀光條例第七十條之二條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十五、本院委員賴瑞隆等16人擬具「警察人員人事條例第三十七條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、本院委員鄭天財Sra","  Kacaw等17人擬具「警察人員人事條例第二十二條附表一修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、本院親民黨黨團擬具「國軍老舊眷村改建條例第三條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十八、本院委員曾銘宗等17人擬具「農業保險法草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十九、本院委員吳志揚等16人擬具「立法院各委員會組織法第十二條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、本院委員吳志揚等17人擬具「內政部組織法刪除第八條之一條文草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、本院委員邱志偉擬撤回前提之「刑事訴訟法第二百五十三條之一條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會同意撤回。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、行政院函請審議「無人載具科技創新實驗條例草案」案。","   程序委員會意見：擬請院會將本案交經濟、交通兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十三、行政院函請審議「行政區劃法草案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十四、行政院函請審議「全民防衛動員準備法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十五、行政院函請審議「財團法人軌道技術研究及驗證中心設置條例草案」案。","   程序委員會意見：擬請院會將本案交交通、司法及法制兩委員會審查。"],["主席：國民黨黨團對本案有異議，建議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","三十六、行政院函請審議「臺灣地區與大陸地區人民關係條例第二十七條條文修正草案","  」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十七、行政院函請審議「教育部所屬機構作業基金設置條例草案」案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十八、行政院函請審議「職業災害勞工保護法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十九、行政院函請審議「勞動基準法第五十四條、第五十五條及第五十九條條文修正","  草案」案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十、行政院函請審議廢止「行政院大陸委員會組織條例」案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十一、行政院函請審議「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合作協定」","  案。","   程序委員會意見：擬請院會將本案交外交及國防、經濟兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十二、行政院函請審議「平均地權條例第五十一條條文修正草案」等13項法案。","   程序委員會意見：擬請院會將(一)「平均地權條例第五十一條條文修正草案」交內政","  委員會審查；(二)「農民健康保險條例第四章第四節節名修正草案」交社會福利及衛生","  環境委員會審查；(三)「兵役法第二十條及第四十四條條文修正草案」、「兵役法施行","  法第四十五條條文修正草案」、「志願士兵服役條例第五條之二及第十一條條文修正草","  案」、「國軍軍事勤務致人民傷亡損害補償條例第七條條文修正草案」、「國軍老舊眷","  村改建條例第二十一條之一條文修正草案」、「戰士授田憑據處理條例第三條及第四條","  條文修正草案」、「軍人保險條例部分條文修正草案」、「軍人撫卹條例部分條文修正","  草案」交外交及國防委員會審查；(四)「陸海空軍軍官士官任職條例第七條條文修正草","  案」交司法及法制、外交及國防兩委員會審查；(五)「高級中等學校建教合作實施及建","  教生權益保障法第二十五條條文修正草案」、「無線電視事業公股處理條例第十三條及","  第十四條條文修正草案」交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十三、行政院函請審議廢止「工廠法」案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十四、行政院函請審議「期貨交易法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十五、行政院函請審議「總統副總統選舉罷免法第五十七條條文修正草案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十六、行政院函請審議「108年度中央政府總預算案（含附屬單位預算及綜計表－營業","  及非營業部分）」及「中央政府前瞻基礎建設計畫第2期特別預算案」案。","   程序委員會意見：擬請院會定期舉行會議，邀請行政院院長、主計長、財政部部長、","  國家發展委員會主任委員及相關部會首長列席報告108年度施政計畫、「108年度中央政","  府總預算案」及「中央政府前瞻基礎建設計畫第2期特別預算案」編製經過並備質詢。","",""],["主席：親民黨黨團對本案有異議，建議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","四十七、行政院函請審議「海關進口稅則部分稅則修正草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十八、行政院函請審議「船員法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十九、行政院函請審議「資恐防制法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十、行政院函請審議「洗錢防制法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十一、行政院函請審議「財團法人客家公共傳播基金會設置條例草案」案。","   程序委員會意見：擬請院會將本案交內政、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十二、行政院、司法院函請審議「中華民國刑法部分條文修正草案」暨「中華民國刑","  法施行法增訂第八條之二及第十條之四條文草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十三、司法院函請審議「行政訴訟法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十四、司法院函請審議「行政訴訟法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十五、司法院函請審議「民事訴訟法第二百二十三條、第二百二十四條及第二百三十","  五條條文修正草案」及「民事訴訟法施行法第十二條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十六、司法院函請審議「民事訴訟法部分條文修正草案」及「民事訴訟法施行法部分","  條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十七、司法院、行政院函請審議「刑事訴訟法第三百十一條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十八、司法院、行政院函請審議「勞動事件法草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十九、考試院函請審議「公務人員任用法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十、考試院函請審議「專門職業及技術人員考試法第二十條條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十一、審計部函請審議「中華民國106年度中央政府總決算審核報告（含附屬單位決算","  及綜計表、外交國防機密部分、總決算部分、營業部分及非營業部分）」、「中央政府","  流域綜合治理計畫第2期特別決算審核報告（中華民國105年度至106年度）」案。","   程序委員會意見：擬請院會定期舉行會議，邀請審計長列席報告審核經過並備諮詢。","",""],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十二、中央選舉委員會函送「第10屆立法委員選舉臺中市、臺南市、高雄市、新竹縣","  、屏東縣選舉區變更案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十三、本院人事處函送「立法院第9屆第6會期各委員會召集委員選舉時間、地點表」","  ，請查照案。","|立法院第9屆第6會期各委員會召集委員選舉時間、地點表                    |","|單位                   |時間                   |地點                   |","|內政委員會             |107年9月27日（星期四） |紅樓202會議室          |","|                       |上午9時至12時          |                       |","|外交及國防委員會       |同上                   |紅樓301會議室          |","|經濟委員會             |同上                   |紅樓101會議室          |","|財政委員會             |同上                   |群賢樓9樓大禮堂        |","|教育及文化委員會       |同上                   |群賢樓101會議室        |","|交通委員會             |同上                   |紅樓201會議室          |","|司法及法制委員會       |同上                   |紅樓302會議室          |","|社會福利及衛生環境委員 |同上                   |群賢樓801會議室        |","|會                     |                       |                       |","|附註：                                                                |","|一、立法院各委員會召集委員選舉辦法第2條：人事處應於每年首次會期黨團所 |","|屬委員參加常設委員會抽籤日之次日；每年第二次會期開議之次日，編定召集委|","|員選舉人名冊，分送各該委員會委員。各委員會於名冊編定後二日內，舉行召集|","|委員之選舉。前項選舉之時間及地點，由人事處擬訂，提請院會決定之。      |","|二、上表所定選舉時間（9時至12時）包含投票及開票時間，至投票截止時間由 |","|各委員會自行決定。                                                    |","|三、各委員會召集委員選舉票由人事處印製。                              |","|四、選舉事務，由各委員會負責辦理。                                    |","","","   程序委員會意見：擬請院會照案通過。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，第六十四案以下請一併宣讀，宣讀後均准予備查。","六十四、本院人事處函，為本院民主進步黨全國不分區委員谷辣斯．尤達卡Kolas","  Yotaka自107年7月16日起辭去立法委員職務，請查照案。","六十五、本院人事處函，為本院第9屆全國不分區民主進步黨立法委員蔣絜安女士已於民","  國107年7月17日（星期二）下午2時30分到院宣誓就職，請查照案。"],["主席：現在進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送許委員淑華就中美貿易摩擦問題所提質詢之書面答復，請查照案。"],["段落：二、行政院函送許委員淑華就「離岸風電推動政策時程和躉購費率支出，以及落實離岸","  風電產業之在地化，並提出具體的配套措施」等問題所提質詢之書面答復，請查照案。","",""],["段落：三、行政院函送許委員淑華就南北韓世紀大和解簽署板門店宣言，在此國際情勢變化下","  ，建請政府應積極協助國內廠商取得商機等問題所提質詢之書面答復，請查照案。"],["段落：四、行政院函送許委員淑華就政府應兼顧資源供給與長者需求，前瞻性調整高齡者對使","  用長期照護資源的需求性，以因應「高齡社會」來臨之問題所提質詢之書面答復，請查","  照案。"],["段落：五、行政院函送許委員淑華就面對國際經濟及金融市場的動態變化之因應問題所提質詢","  之書面答復，請查照案。"],["段落：六、行政院函送許委員淑華就建請政府應建構智慧工廠人才資源資料庫，提供產學媒合","  平臺及智慧工廠產業輔導等問題所提質詢之書面答復，請查照案。"],["段落：七、行政院函送許委員淑華就國際知名的麗晶集團，售出逾半股權給英國洲際酒店，政","  府須正視後續產業危機，提出具體措施有效改造臺灣觀光產業體質等問題所提質詢之書","  面答復，請查照案。"],["段落：八、行政院函送邱委員志偉就相關警務人員時常需支援大型抗爭事件，政府是否考慮專","  設專業化警力處理抗爭事宜問題所提質詢之書面答復，請查照案。","九、行政院函送邱委員志偉就員警經常值勤超時，未有實質補休，應妥善制定配套措施","  ，並落實警員補休等相關規定問題所提質詢之書面答復，請查照案。","十、行政院函送邱委員志偉就中國近年文攻武嚇不斷，政府應有積極作為問題所提質詢","  之書面答復，請查照案。","十一、行政院函送黃委員昭順就「桃園市平鎮區敬鵬工廠4月28日晚間驚傳火警案，除開","  罰外，又採取何種輔導及改善措施；請將未來規劃安全檢查及改善等計畫送交立法院」","  問題所提質詢之書面答復，請查照案。","十二、行政院函送許委員淑華就「臺多斷交及臺美安全關係」問題所提質詢之書面答復","  ，請查照案。","十三、行政院函送許委員淑華就查緝槍枝毒品走私問題所提質詢之書面答復，請查照案","  。","十四、行政院函送許委員淑華就我國經濟發展及產業結構問題所提質詢之書面答復，請","  查照案。","十五、行政院函送許委員淑華就中國大陸推動存託憑證對我影響問題所提質詢之書面答","  復，請查照案。","十六、行政院函送許委員淑華就臺灣經濟表現及兩岸經貿發展相關問題所提質詢之書面","  答復，請查照案。","十七、行政院函送許委員淑華就教育部長爭議問題所提質詢之書面答復，請查照案。","十八、行政院函送黃委員昭順就維護警消人員相關權益問題所提質詢之書面答復，請查","  照案。","十九、行政院函送黃委員昭順就我國經濟發展及產業結構問題所提質詢之書面答復，請","  查照案。","二十、行政院函送馬委員文君就多明尼加與我國斷交，兩岸政策是否需要改進或修正問","  題所提質詢之書面答復，請查照案。","二十一、行政院函送馬委員文君就教育部駁回國立臺灣大學校長遴選結果，嚴重侵犯大","  學自主核心，踐踏學術自由等問題所提質詢之書面答復，請查照案。","二十二、行政院函送邱委員志偉就大學制定英文畢業門檻問題所提質詢之書面答復，請","  查照案。","二十三、行政院函送楊委員曜就國防事務的問題所提質詢之書面答復，請查照案。","二十四、行政院函送馬委員文君就中央主管機關亟需除弊興利拯救觀光產業問題所提質","  詢之書面答復，請查照案。","二十五、行政院函送黃委員昭順就環保署通過深澳電廠環境影響差異分析案後空氣污染","  問題所提質詢之書面答復，請查照案。","二十六、行政院函送許委員淑華就保障外籍勞工居住安全及權益問題所提質詢之書面答","  復，請查照案。","二十七、行政院函送許委員淑華就強化消防安全相關問題所提質詢之書面答復，請查照","  案。","二十八、行政院函送許委員淑華就國土計畫及產業發展用地問題所提質詢之書面答復，","  請查照案。","二十九、行政院函送馬委員文君就查緝走私槍枝問題所提質詢之書面答復，請查照案。","","","三十、行政院函送邱委員志偉就獨立董事職責及教授兼任上市櫃公司獨立董事相關問題","  所提質詢之書面答復，請查照案。","三十一、行政院函送黃委員昭順就「推動能源轉型並規劃電力結構配比」、「今年夏天","  用電吃緊」、「觀塘興建第三接收站期程延宕」及「興建深澳電廠期程」等問題所提質","  詢之書面答復，請查照案。","三十二、行政院函送黃委員昭順就現今媒體環境開放、媒體家數增加，但英美媒體信任","  度卻日趨下滑，而我國媒體又有多少公信力值得信賴問題所提質詢之書面答復，請查照","  案。","三十三、行政院函送黃委員昭順就查緝槍枝毒品走私問題所提質詢之書面答復，請查照","  案。","三十四、行政院函送邱委員志偉就近來外交事件不斷，外交困境似成常態化，應有所因","  應問題所提質詢之書面答復，請查照案。","三十五、行政院函送邱委員志偉就「近來有若干頂大大學表示因高教經費補助縮減致恐","  影響校務運作」問題所提質詢之書面答復，請查照案。","三十六、行政院函送許委員淑華就有效改善所得分配問題所提質詢之書面答復，請查照","  案。","三十七、行政院函送許委員淑華就臺灣近年國際商港定位，不斷被外界解讀為偏重「休","  閒」而輕忽「功能」，建請在規劃與決策階段時，應傾聽並接納碼頭及作業執行業者意","  見問題所提質詢之書面答復，請查照案。","三十八、行政院函送許委員淑華就電信三雄陸續推出499元上網吃到飽限時促銷方案，引","  發搶購風潮等問題所提質詢之書面答復，請查照案。","三十九、行政院函送許委員淑華就長照2.0計畫財源及長照人力是否不足之問題所提質詢","  之書面答復，請查照案。","四十、行政院函送許委員淑華就政府應優先解決並整合育兒津貼及托育補助多頭馬車亂","  象問題所提質詢之書面答復，請查照案。","四十一、行政院函送許委員淑華就長照2.0服務問題所提質詢之書面答復，請查照案。","四十二、行政院函送許委員淑華就推動少子化政策評估的長期追蹤調查問題所提質詢之","  書面答復，請查照案。","四十三、行政院函送許委員淑華就現行綜合所得稅制與房屋稅制對改善貧富不均問題所","  提質詢之書面答復，請查照案。","四十四、行政院函送許委員淑華就生育補助獎勵政策，無法達到提高生產意願問題所提","  質詢之書面答復，請查照案。","四十五、行政院函送許委員淑華就衛生福利部研擬「得供食品原料使用中藥材分類及品","  項」（草案）問題所提質詢之書面答復，請查照案。","四十六、行政院函送許委員淑華就為避免再生能源發展不順影響供電穩定，建請政府考","  慮將非核家園時程延後等問題所提質詢之書面答復，請查照案。","四十七、行政院函送許委員淑華就「廣電三法中黨政軍條款實施以來的諸多爭議」等問","  題所提質詢之書面答復，請查照案。","四十八、行政院函送許委員淑華就如何確保今夏及未來長期穩定供電等問題所提質詢之","  書面答復，請查照案。","四十九、行政院函送許委員淑華就興建燃煤電廠與空污、排碳等問題所提質詢之書面答","  復，請查照案。","五十、行政院函送黃委員昭順就保障外籍勞工居住安全及權益問題所提質詢之書面答復","  ，請查照案。","五十一、行政院函送黃委員昭順就為因應油價上漲趨勢，建請政府應對現行油價公式提","  出改革等問題所提質詢之書面答復，請查照案。","五十二、行政院函送黃委員昭順就本年我「世界衛生大會」（WHA）案問題所提質詢之書","  面答復，請查照案。","五十三、行政院函送陳委員素月就長照財源不足問題所提質詢之書面答復，請查照案。","","","五十四、行政院函送陳委員素月就桃園國際機場入出境旅客人數逐年上升，但機場建設","  在短期內尚無法完工，如何因應旅客人數大增及國際航班大幅成長所造成的機場容量吃","  緊問題所提質詢之書面答復，請查照案。","五十五、行政院函送陳委員素月就臺鐵可以研議增加協助司機員的前方軌道攝影鏡頭，","  以增加駕駛反應時間，減少軌道事故發生問題所提質詢之書面答復，請查照案。","五十六、行政院函送邱委員志偉就高中升學一再多變，會考走向眾說紛紜，應恢復二次","  測驗等問題所提質詢之書面答復，請查照案。","五十七、行政院函送孔委員文吉就「鑑於電信用戶攜碼至中華電信申辦499方案，卻常因","  台灣大哥大等電信公司系統發生異常，導致用戶無法順利退租轉換」問題所提質詢之書","  面答復，請查照案。","五十八、行政院函送許委員淑華就深澳電廠更新擴建計畫之環境影響評估問題所提質詢","  之書面答復，請查照案。","五十九、行政院函送許委員淑華就推動國軍菸害防制工作問題所提質詢之書面答復，請","  查照案。","六十、行政院函送黃委員昭順就兩岸經貿發展問題所提質詢之書面答復，請查照案。","六十一、行政院函送黃委員昭順就離岸風電專案融資問題所提質詢之書面答復，請查照","  案。","六十二、行政院函送黃委員昭順就兩岸關係發展問題所提質詢之書面答復，請查照案。","","","六十三、行政院函送許委員淑華就離岸風電專案融資問題所提質詢之書面答復，請查照","  案。","六十四、行政院函送許委員淑華就我國對美中經貿衝突及亞太區域情勢變化因應之道問","  題所提質詢之書面答復，請查照案。","六十五、行政院函送馬委員文君就人才外流相關問題所提質詢之書面答復，請查照案。","","","六十六、行政院函送許委員淑華就我國能源政策及規畫等問題所提質詢之書面答復，請","  查照案。","六十七、行政院函送許委員淑華就臺灣經濟轉型與發展問題所提質詢之書面答復，請查","  照案。","六十八、行政院函送許委員淑華就「貨物稅條例」修正草案問題所提質詢之書面答復，","  請查照案。","六十九、行政院函送許委員淑華就解決低薪問題所提質詢之書面答復，請查照案。","七十、行政院函送許委員淑華就訂定「特殊行業分類」問題所提質詢之書面答復，請查","  照案。","七十一、行政院函送許委員淑華就臺灣業者如何因應網路新經濟全球化之競爭問題所提","  質詢之書面答復，請查照案。","七十二、行政院函送許委員淑華就因應東北亞政經局勢可能轉變問題所提質詢之書面答","  復，請查照案。","七十三、行政院函送盧委員秀燕就第9屆第5會期施政質詢之書面答復，請查照案。","七十四、行政院函送陳委員素月就電信詐騙因應對策改進問題所提質詢之書面答復，請","  查照案。","七十五、行政院函送邱委員志偉就強化大陸人士來臺審查問題所提質詢之書面答復，請","  查照案。","七十六、行政院函送許委員淑華就我國培育經貿談判人才等問題所提質詢之書面答復，","  請查照案。","七十七、行政院函送黃委員昭順就因應東北亞政經局勢可能轉變問題所提質詢之書面答","  復，請查照案。","七十八、行政院函送黃委員昭順就行政院運用勞動派遣問題所提質詢之書面答復，請查","  照案。","七十九、行政院函送邱委員志偉鑒於近來有電視台自行將播映之電視劇下架一事，建請","  妥適思考，政府單位應如何把關，以避免類似事件再度發生，並保障視聽眾之權益所提","  質詢之書面答復，請查照案。","八十、行政院函送許委員淑華就國際政經情勢對新南向政策之影響等問題所提質詢之書","  面答復，請查照案。","八十一、行政院函送許委員淑華就公立學校教師兼任營利事業獨立董事問題所提質詢之","  書面答復，請查照案。","八十二、行政院函送許委員淑華就解決低薪問題所提質詢之書面答復，請查照案。","八十三、行政院函送許委員淑華就解決低薪問題所提質詢之書面答復，請查照案。","八十四、行政院函送蔣委員萬安就鬼蝠魟保育問題所提質詢之書面答復，請查照案。","八十五、行政院函送蘇委員震清就第9屆第5會期施政質詢之書面答復，請查照案。","八十六、行政院函送鄭委員寶清就研議以「臺灣」名稱代表參與國際運動賽事可行性問","  題所提質詢之書面答復，請查照案。","八十七、行政院函送黃委員昭順就臺灣大學校長遴選及高中畢業生赴陸求學相關問題所","  提質詢之書面答復，請查照案。","八十八、行政院函送黃委員昭順就台灣兒童醫療、兒童醫院預算及評鑑等問題所提質詢","  之書面答復，請查照案。","八十九、行政院函送邱委員志偉就加拿大航空矮化我國名案問題所提質詢之書面答復，","  請查照案。","   乙、本院委員質詢部分"],["段落：一、本院蔣委員萬安，有鑑於警消人員任務相當辛苦，出勤常面臨危險狀況，最近發生","  警消人員傷亡事件更令國人痛心。警消弟兄提出「開放警消人員籌組工會」，用以改善","  現行勞動條件及工作環境、添購新型設備提升值勤安全效能之訴求，也得到多數民眾的","  認同。然銓敘部日前答覆質詢時表示，警消組工會涉及重大人事政策，有待試委以合議","  制方式處理。惟「開放警消人員籌組工會」之議題業已討論多時，銓敘部及相關行政部","  門應加快腳步積極研議，以回應民眾及警消弟兄的期待與盼望。本席爰要求行政院應於","  一個月內邀集勞動部、內政部、財政部、行政院人事總處、行政院主計總處及銓敘部等","  相關部會，就「開放警消人員籌組工（協）會」之事項，開會研議開放之可行性，以及","  短、中、長期「保障警消結社及協商權利」方案並提出書面報告，特向行政院提出質詢","  。"],["段落：二、本院呂委員孫綾，針對關渡大橋為維護淡水、八里地區民眾通行安全，並為連結新","  北城際之間之重要橋梁，故其耐震補強工程須儘速完成，特向行政院提出質詢。"],["段落：三、本院盧委員秀燕，有鑒於行政院提出非核家園政策，然而卻造成火力發電大量提升","  ，不僅讓民眾籠罩於惡化的空氣品質，嚴重影響健康；更因跳電事件層出不窮，致使人","  心惶惶。即將進入夏季用電高峰期，為因應缺電危機，針對工商業用電大戶訂出節電5","  %之措施，然此治標不治本政策，阻撓經濟發展；爰此，本席特就行政院對產業界提出","  節電規定提出質詢。"],["段落：四、本院陳委員素月，針對在河川公地進行農業耕種的農民，長期以來雖然有實際從事","  農業耕作行為，但因身份認定問題，被拒於農保納保的編制之外，對其個人本身權益造","  成損害，相當不公平。建請行政院針對這些在河川公地有實質進行農業耕作的農民，給","  予符合其農民身份的農保資格，特向行政院提出質詢。"],["段落：五、本院陳委員素月，針對外界傳出交通部高速公路局與內政部警政署考慮要用etc抓超","  速的議題，引發侵害民眾隱私的相關爭議，以及政府是否會授權遠通相關議題的契約行","  為。另外未來如果遠通公司真的執行相關業務，遠通公司對民眾也有侵犯隱私被告的可","  能性，建請交通部必須審慎研議，避免侵害民眾的權益，特向行政院提出質詢。"],["段落：六、本院陳委員素月，針對先前經濟部水利署要求納管的水井限期登記水權，否則民國","  110年起將強制封填。因為農民質疑政府此舉是為了徵收水權費，成了推動阻力，建議","  中央授權地方政府依照用水類別與需求進行管制，特向行政院提出質詢。"],["段落：七、本院陳委員學聖，有鑑於交通部從今年五月一日起停開部分晚上九時後之巡迴巴士","  班次，造成許多員工上下班之不便一案，特向行政院提出質詢。"],["段落：八、本院黃委員偉哲，鑒於近年來政府推行太陽能發電，因需取得大面積的土地，導致","  沿海各養殖用地地價飆漲，而無法購得私人土地的光電廠商又以高於市價的價格承租養","  殖地，造成當地民眾的恐慌，本席就魚塭地價與租金升高，衝擊地方居民經濟一節，特","  向行政院提出質詢。","九、本院蔣委員萬安，有鑒於日前報導不少民眾一出現頭痛、流鼻水等感冒症，就會至","  藥局購買感冒藥水服用。而台中市食安處統計，市售常見的感冒糖漿，大多含有非類固","  醇消炎止痛及可待因（Codeine）等緩解咳嗽及其他感冒症狀，提醒民眾務必遵照醫師","  與藥師指示，避免隨意服用整瓶感冒糖漿，如有糖尿病、高血壓病史或從事具高風險工","  作族群更應謹慎。根據台灣健保資料庫10年來的統計分析，長期濫用成藥的民眾，洗腎","  風險是未使用者的2.73倍。而可待因（Codeine）於近年來國外陸續有使用可待因造成","  呼吸抑制的案例，其中比較嚴重的是在2009年與2012年有因使用可待因造成3例死亡與","  1例嚴重呼吸抑制的案例，美國FDA也回顧了從1969年1月到2015年5月的不良反應通報，","  濫用含可待因成分藥品造成嚴重呼吸抑制的不良反應通報共有64個案例，其中有24位死","  亡。雖然可待因的安全性不差，但因具有潛在的成癮性以及濫用問題，建議國人應諮詢","  專業藥師，選擇合適的藥品用藥。政府機關應加強向國人宣導濫用藥品的危害性等措施","  ，降低國人濫用藥品的習慣，本席爰向行政院提出質詢。","十、本院林委員為洲，針對新竹縣關西鎮交通壅塞狀況日趨嚴重，而既有之外環道改善","  計畫目前仍在評估中，然關西鎮係屬新竹縣客家庄重要交通要點，國道三號、台三線及","  118縣道皆於此處交錯，而此三道路亦為民眾進入新竹縣客家庄觀光的重要入口，且除","  關西鎮原有的特殊景點外，亦為進入橫山鄉、尖石鄉必經道路。行政院目前亦有推動「","  浪漫台三線」等相關計畫為推廣客家庄觀光景點，而原有的交通動線已不堪乘載，每至","  假期必在關西鎮市區大塞車，造成原有鎮民生活品質遭受困擾，亦將導致嚴重影響新竹","  縣台三線沿線客家庄的觀光發展，有鑑於此，建請交通部及客委會等相關主管單位於三","  個月內提出具體改善方法，特向行政院提出質詢。","十一、本院林委員為洲，鑒於四年一度的世界盃足球賽開踢，而我國自前總統陳水扁時","  期提出的「足球元年」目標至今仍尚未實踐。政府不僅要投入預算支持軟硬體建設，也","  須讓我國民眾有完整收看世界盃足球賽的管道，以激勵有心致力於足球的我國選手，相","  信冰島奇蹟在臺灣也能發生！然目前僅愛爾達、中華電信MOD及Hami","  Video轉播完整賽事，我國民眾觀賽資源過少，如何讓足球發展大步邁進？有鑑於此，","  本席建請教育部體育署邀集文化部及相關主管單位積極協商，力求公共電視得轉播賽事","  ，讓民眾不僅能全程觀賽，也能激勵我國選手勇敢逐夢，特向行政院提出質詢。","十二、本院林委員為洲，鑒於世界盃足球賽開踢，我國唯一世足轉播頻道商愛爾達卻頻","  傳斷訊、轉播品質不佳等問題。對此，愛爾達回應與四年前斷訊如出一轍，皆以「流量","  爆量」搪塞消費者；且該頻道商甚至宣布至七月十五日止，開放免費頻道收看，造成已","  付費消費者權益受損。有鑑於此，本席建請行政院消費者保護會、國家通訊傳播委員會","  及相關主管單位主動調查世界盃足球賽斷訊問題及要求轉播頻道商研擬已付費消費者賠","  償方案，特向行政院提出質詢。","十三、本院林委員為洲，鑒於世界盃足球賽開踢，而轉播發生斷訊、品質不佳等問題卻","  頻頻發生。然中華電信既已取得我國唯一轉播頻道商愛爾達授權轉播賽事，且政府身為","  中華電信最大股東，應力求轉播品質提升，並要求中華電信針對愛爾達免費觀賽一事研","  擬相關賠償。有鑑於此，本席建請交通部要求中華電信提升轉播品質、研擬網路收看頻","  道者之完善退費方式及補償方案，以捍衛消費者權益，讓民眾得享公平觀看賽事之權利","  ，特向行政院提出質詢。","十四、本院蔣委員萬安，鑒於日前全台灣釣蝦場發現逾2成蝦子抗生素超標，消保處首次","  抽查全台47家釣蝦場，有14家被檢驗出抗生素（歐索林酸、羥四環黴素）殘留超標，不","  合格率超過2成，其中還包含法規不得驗出的四環黴素，過量食用恐有過敏、抗藥性及","  失聰等風險。有不少消費者以為水池的水是乾淨的，釣上來的蝦未經過清洗就直接烹調","  ，甚至直接生吃，以至於傷害人體健康。政府機關應聯合相關單位加強稽查並督促地方","  政府定期抽檢釣蝦場的蝦類品質並嚴控蝦類源頭的管理工作，以維護國人的食品安全與","  健康，本席爰向行政院提出質詢。","十五、本院蔣委員萬安，鑒於日前熱帶型低氣壓增強為輕度颱風「凱米」侵襲南臺灣，","  使高屏地區風強雨驟，造成國道三號「長治交流道」下方積水嚴重，汽機車行經附近猶","  如飄在水上「陸上行舟」險象環生，讓行駛的民眾十分心驚。據國家災害防救科技中心","  統計，從2014年截至目前為止國內已發生237例因風災來襲造成淹水案例，淹水的主因","  在於排水系統無法有效地及時排出進而造成災情。政府機關應加強泥沙清淤與巡查防制","  ，避免風災或豪大雨來臨時造成積水，以保障國人之交通安全，本席爰向行政院提出質","  詢。","十六、本院蔣委員萬安，鑒於日前台北市華山藝文特區發生分屍案震驚全台，造成民眾","  人心惶惶。據警政署統計，從今年度1月份截至目前為止國內已發生142例殺人案例，而","  其中北台灣在一個月內連續發生3起殺人分屍案，起因皆為情殺。謹建議政府機關是否","  能建立社區精神醫療的網絡，並加強落實男女平權認知與兩性情感課程等教育措施，以","  保障國人的生命安全，爰向行政院提出質詢。","十七、本院吳委員秉叡，鑒於電動車產業管理辦法未臻完善，將影響到行政院提出2040","  年燃油車全面更換成電動車的計畫。爰此，特向行政院提出質詢。","十八、本院蔣委員萬安，鑒於日前國內新增3例腸病毒重症確診病例為3至5歲的兒童，據","  疾管署統計，今年累計已有15例腸病毒併發重症病例，已造成兩人死亡。據疾管署統計","  ，一周內腸病毒健保門急診就診計1萬2,553人次，較前1周上升4.6%，家長與校方都應","  提高警覺，避免家中的兒童或是孕婦與新生兒受到感染。政府機關應加強宣導防疫概念","  ，並督促校園與相關單位針對疫情處置及通報列管是否確實，以預防國內病情擴散與維","  護國人之健康，爰向行政院提出質詢。","十九、本院蔣委員萬安，有鑑於日前台大醫院加護病房為重症病患洗腎時接錯管線，造","  成重症患者感染。據了解，疑因洗腎機器接管入口附近標示不清，使床位醫護人員接錯","  洗腎管線，將原本應接RO逆滲透水的孔洞，接到一般的自來水，波及六名加護病房重症","  患者，導致患者出現發燒等症狀，其中有2名重症患者因此死亡。面對這樣嚴重的醫療","  失誤案例，政府機關應儘速調查事件的起因並是否加強巡查標示醫療器材使用操作說明","  等措施，向專責單位強化醫護人員使用操作與教育之作為，以確保國人之醫療安全，爰","  向行政院提出質詢。","二十、本院蔣委員萬安，鑒於日前全國進用身心障礙者義務機關與企業未足額，公立機","  構以中科院居首，法定應進用256人、實際進用238人，不足額人數有18人。依照身心障","  礙者權益保障法，民間企業與公家機關進用身障者不得低於一定比例，而定額進用是政","  府機關與企業的法定義務與社會責任，也是法律保障身障者就業權益的重要機制。政府","  機關應落實法定身心障礙者進用員額及定期聯合相關單位查核公立機構是否有依法定進","  用足額，並善用就業資源連結身障者求職資料庫，加強宣導與推介未足額機構媒合就業","  。以保障身心障礙者就業的權益，爰向行政院提出質詢。","二十一、本院蔣委員萬安，有鑑於吸毒人口年輕化已成為台灣社會隱憂，而面對暑假來","  臨，更是進入青少年接觸毒品高峰期。據教育部統計，發現學生藥物濫用有年齡層下降","  的情形，其中值得注意的是發現到有國小學生開始濫用藥物等情況發生。另據警政署統","  計，青少年涉入毒品案人口過去4年成長了130%，也反應了目前台灣青少年藥物濫用問","  題日趨嚴重。政府機關應加強落實校園藥物濫用防制教育宣導、輔導及清查工作。讓暑","  期青春專案結合全國各大區、里連結社區反毒網絡等措施，以防止毒品危害青少年身心","  之健康，爰向行政院提出質詢。","二十二、本院林委員為洲，鑒於《空氣污染防制法》修正通過，加強移動污染源管制、補","  助汰換二行程機車為政府降低空污之首要政策。然直轄市及縣（市）政府補助汰換二行","  程機車金額不一，差距甚至高達十倍，此舉不僅造成民眾觀感不佳，也影響其購置電動","  二輪車之意願。爰此，本席建請交通部、環境保護署及相關部會針對汰換二行程機車及","  新購電動二輪車之補助研擬完善配套，降低各地差距以落實社會公平正義，特向行政院","  提出質詢。","二十三、本院黃委員偉哲，鑒於106、107年因由印尼進口虱目魚嚴重衝擊台灣本島虱目","  魚產銷價格，本席就如何維持台灣本島虱目魚產銷價格平穩一節，特向行政院提出質詢","  。","二十四、本院林委員為洲，鑒於近日發生一家六口前往溪邊戲水父母為救兒女下水雙雙","  溺斃的不幸悲劇。據查，臺灣每年溺水死亡人數高達四百餘人，其中又以發生在溪邊最","  多，故戲水相關安全宣導尤其重要。爰此，本席建請衛福部、教育部、消防署及相關部","  會針對民眾戲水活動、溺水緊急急救加強宣導把關處理，以降低民眾戲水發生憾事機率","  ，特向行政院提出質詢。","二十五、本院林委員為洲，鑒於全球暖化促使近年溫度屢創新高，為提供舒適環境以保","  障學童學習品質，全國國中、國小安裝冷氣空調設備勢在必行。然冷氣空調非屬一般教","  室基礎設備，且設備高昂，僅有財源充足的直轄市可支應開銷。此舉不但影響學童受教","  權益，更將導致城鄉發展失衡。爰此，本席建請教育部及相關主管單位研擬前瞻基礎建","  設計畫投入經費購置冷氣空調之妥適評估，以改善學童就學條件、推動校園優質化改造","  ，特向行政院提出質詢。","二十六、本院蔣委員萬安，有鑑於暑期正值登革熱流行期，日前國內爆發今年首例登革","  熱病例，案例經通報後檢驗確診感染登革病毒第3型。據疾管署統計，截至7月10日國內","  共計2例登革熱本土病例，另有103例境外移入病例。為避免疫情失控；行政院相關部會","  如衛福部面對國內登革熱疫情持續升溫，針對有發燒就診病患加強並確實掌握患者旅遊","  史、職業別、接觸史與群聚情形等防疫措施，以阻斷類此疫情傳播，爰向行政院提出質","  詢。","二十七、本院蔣委員萬安，有鑑於各縣市陸續發現瓦斯鋼瓶瓦斯閥出現漏氣問題。據宜","  蘭縣液化氣體燃料公會表示，其實在3月份時，高雄等南部公會已去函向主管機關反映","  ，但事隔近4個月後才處理。造成逾10萬桶問題瓦斯流入市面，不僅危害民眾，連瓦斯","  業者也成受害者。行政院應針對此事件做出通盤檢討與調查，並加強宣導國人如何自我","  檢視，尤像瓦斯這樣的民生用品。以避免國人和業者受到嚴重危害，爰向行政院提出質","  詢。","二十八、本院蔣委員萬安，有鑑於日前發現國際瀕危的紅肉丫髻鮫（路氏雙髻鮫）的幼","  鯊出沒桃園大潭藻礁，吸引國人對生態保育的關注，目前紅肉丫髻幼鯊屬於國際自然保","  育的瀕危物種。查世界自然保育聯盟（IUCN）已將路氏雙髻鮫列為近危，然近年來因數","  量下降而評估為瀕危；而目前大潭藻礁仍有許多影響環境生態的開發進行。對海洋生態","  與漁業資源生態保育有嚴重的影響。行政院相關部會如海洋委員會、漁業署應研擬規劃","  保育區與停止具危害性開發等措施，以維護生態保育與平衡，爰向行政院提出質詢。","二十九、本院許委員淑華，鑒於兩韓大和解、「川金會」有望，到中印、中日關係大融","  冰、美中貿易戰偃旗息鼓，大國博弈瞬息萬變，政治領袖一念之間帶動的戰略改變，往","  往跌破國際政治專家眼鏡。台灣須在短時間內融入區域整合，才能和全球接軌；不改變","  兩岸官方對立格局，台灣加入區域整合的機會為零。建請行政院必須盡最大能力調整兩","  岸政策。爰此，特向行政院提出質詢。","三十、本院許委員淑華，鑒於政府為推動二○二五年非核家園，發動離岸風力發電計畫，","  目標至二○二五風電發電量要達五點五GW，資金需求共達五千四百億元，但本月卻傳出","  最大外資股東麥格理資本，四月已啟動售股，打算釋出百分之十七點五至廿五股權，五","  月底前都接受有意投資者「無拘束力出價」，並規劃在今年第三季前，完成釋股交易。","  政府要發展綠能本無可厚非，但目前觀察下，卻像是因應政策而急就章，而台灣在發展","  離岸風電的環境畢竟成熟度不足，銀行專業放款人員也不夠，發展技術也較陸地評估不","  易。公股銀行最大股東為政府，其收入來源有很大部分源自國人稅金，建請行政院在規","  劃重大建設前，應先評估好研究及解決方案，避免可能產生的風險，切不可為迅速推行","  ，而導致國家財政可能面臨的重大損失！爰此，特向行政院提出質詢。","三十一、本院許委員淑華，鑒於面對大陸的興起，各國無不積極因應。一方面針對中國","  製造2025的重點項目，研擬彼此落差，進一步建構本身產業政策；另一方面也會利用貿","  易措施抑制中國製造2025項目向外擴張。建請行政院現階段應將台灣重點產業在國際競","  爭的優劣勢，做一全面性的盤點。在人才缺口方面，也應統合國內各機構，拿出具體辦","  法積極攬才；同時除了政策調整有其必要性外，更重要的是政府的思維必須改變；由反","  中、仇中、排中以及防中的糾葛中，轉為知中。台灣的經濟規模大約為大陸的5%，惟有","  多瞭解大陸，才能夠掌握彼此產業發展趨勢，有效因應未來大陸的影響。爰此，特向行","  政院提出質詢。","三十二、本院許委員淑華，鑒於最近東京舉行中日韓領袖會議，達成五項經濟合作共識","  ，為東北亞區域經濟圈，帶來了莫大新發展與新機遇，尤其與臺灣社會未來前景發展著","  有重大關係，必須予以正視與掌握。臺灣經濟與中日韓三國經濟存在長期歷史性的經濟","  融合，以及產業供應鏈互補整合關係，此次中日韓領袖會議所達成的五項經濟合作共識","  ，無一不與臺灣經濟加入區域整合及深化未來全球化發展前景，著有密切關係，建請行","  政院及其所屬相關主管機關應須高度關注，並研擬相關措施以為因應。爰此，特向行政","  院提出質詢。","三十三、本院許委員淑華，鑒於洛桑管理學院（IMD）新公布全球國家競爭力調查報告，","  在63個調查國家中，台灣的排名由去年的14名大幅下滑到今年的第17名。與2015年最高","  的11名相比，短短三年就退步了六名。IMD每年編列全球國家競爭力指標的目的，一方","  面在顯示一個國家的競爭力以外，也反映該國投資環境及吸引投資的能力。現在IMD指","  標顯示，台灣競爭力正在大幅下滑，未來我們吸引國內外的投資必然更為困難，建請行","  政院必須正視這些問題，並設法立即改善。爰此，特向行政院提出質詢。","三十四、本院許委員淑華，鑒於各界訝異瑞士洛桑管理學院（IMD）公布台灣的競爭力排","  名後退之際，在評比中還是有值得努力的項目。首先是透過政府投資彌補民間「投資不","  夠」的問題。其次，政府上周提出加薪、外國移民及鼓勵養育等長遠的「人力資源」政","  策，短期內是否還能推出更積極的做法？更不能忽視的是解決企業「5缺」問題。與其","  將IMD排名作為抨擊的理由，不如視為健檢出現的紅字，想方設法予以改善，作為政府","  施政、企業決策，及全民努力拚經濟的指引方向，應該會更具建設性。爰此，特向行政","  院提出質詢。","三十五、本院許委員淑華，鑒於行政院院長賴清德上任後曾以解決影響企業投資的「五","  缺」為施政重點，「五缺」中水、電就占了兩項，但由今年水電同時拉警報來看，只能","  說「效果不彰」。雖然政策效果要一些時間才能顯現，但從中長期角度看，缺水、缺電","  問題可能更嚴重而非舒緩，要求行政院必須嚴肅以對，正視現實、回歸專業檢討能源政","  策。爰此，特向行政院提出質詢。","三十六、本院許委員淑華，鑒於美國和中國大陸日前才發表聯合聲明，決定貿易戰暫時","  休兵，並將採取有效措施，以解決貿易失衡問題，美中貿易緊張關係似乎得以舒緩。但","  美國川普總統最近又要求商務部根據「貿易擴張法」232條款，針對美國進口車輛及其","  相關零組件，調查是否影響到美國的國家安全。此舉再度使全球經貿陷入動盪，大幅升","  高全球貿易緊張情勢。在232條款下，車輛零組件應是台灣產業受到影響的主要項目。","  台灣車輛零組件主攻美國售後服務市場（AM），與其他國家有所區別。因為車輛零件種","  類繁多，能銷售到美國市場的零件，多數是當地生產不符生產成本的產品，加下台灣擅","  長的車輛零件多屬於少量多樣的產品，未來若是美國提高進口關稅，對於台灣業者的實","  際影響幅度，有待完整的評估，不可輕忽。所以在這段調查期間，台灣實應利用各種管","  道，強調輸往美國市場車輛零組件的特性，並不屬於外國車輛供應鏈的一環，非但不會","  對美國相關產業產生直接競爭，反而有利活絡美國車輛售後服務市場，嘉惠美國消費者","  。未來全球兩大車輛市場的關稅一升一降，勢將改變全球車輛產業競爭態樣，乃至重組","  版圖，建請行政院應未雨綢繆，預先規劃因應方案。爰此，特向行政院提出質詢。","三十七、本院許委員淑華，鑑於日前國內用電量已打破5月單日用電量的史上最高紀錄，","  備轉容量率跌到3.59%，備轉容量剩下129萬瓩，距離低於90萬瓩就會亮起代表限電警戒","  的「紅燈」，只剩一步之遙，凸顯今年供電情勢之嚴峻。為度過今年夏天的供電危機，","  政府計劃在下月中起實施工商業強制節電措施，對於全國用電契約容量逾1,000瓩的用","  電大戶，若預估隔日供電將亮出紅燈，這些用戶就必須配合降低用電量，否則會面臨電","  價調漲等懲罰。由於產業界的反彈，加上政府來不及完備相關配套措施，強制節電措施","  似有延後上路的跡象，但政府仍希望趕在今年夏天用電高峰前實施。建請行政院應重新","  考慮在今年實施強制節電措施的必要性，改以短、中、長期的配套，與產業界攜手度過","  能源轉型完成前的供電吃緊期。爰此，特向行政院提出質詢。","三十八、本院許委員淑華，有鑑於越來越多國際知名交易所來台插旗，關於交易所合法","  化，除了要有自律組織，建議交易所合法化前必須先符合一定等級以上之資安規範，例","  如ISO","  27001；交易所合法化後必須接受資安專業機構定期查核；交易所的運作應做到「開戶","  實名、交易匿名」，以同時兼顧AML\/KYC及加密貨幣特性。爰此，特向行政院提出質詢","  。","三十九、本院許委員淑華，鑒於台灣「新南向」政策不斷強調互利雙贏，但在國內民意","  及產業利益考量下，難免還是有很多「台灣優先」的思維。例如所謂商機創造，多還是","  聚焦在增加台商企業的出口或投資，或是帶動來台觀光客人數成長，並未看到太多追求","  雙贏之處，何況跟「一帶一路」問題類似，出口與投資不足以建立新南向追求的「共同","  體意識」。政府及民間各單位分頭推動「新南向」政策，但彼此踩線、工作重疊甚至相","  互抵銷效益的問題也很嚴重。建議行政院應該讓旗艦計畫成為跨部會整合的重心，以「","  一議題、一部會」的架構，讓旗艦計畫主政機關成為第一線整合平台，行政院及經貿單","  位則扮演第二線的協助角色，或許更能落實「新南向」的價值。爰此，特向行政院提出","  質詢。","四十、本院許委員淑華，鑒於我國的「產業人才供需」及「高教政策」相繼遭遇困境，","  關於「人才不足」方面政府應該提出更具體的獎勵措施，一方面鼓勵企業參與科技大學","  \/學院在教學現場的配套課程設計，企業在大學端訓練自己所需要的人才；另外一方面","  ，提供企業在轉型或是升級過程當中，企業對員工「終身職訓」投資的租稅鼓勵。蔡總","  統希望年輕人「高中畢業後，不要急著上大學」，直接面對的是全國家長對子女「人中","  龍鳳」期盼之深層的儒家文化挑戰。與其希望高中生畢業就直接進入職場，還不如從政","  策面更積極的提出措施、方案、計畫，引導企業投入大學活化課程的人才培育，以及在","  內部建立在職訓練的終身學習制度，這才是高教政策可長可久、應有的努力方向。爰此","  ，特向行政院提出質詢。","四十一、本院許委員淑華，鑒於日本政府在5月底公告2018年版的製造業白皮書，正開始","  與產業界一起尋找適合日本特性的工業4.0。相形之下，我們的政府開始規劃適合台灣","  產業特性的工業4.0了嗎？台灣製造業強項的生產彈性、全球布局、價格競爭等優勢，","  應如何透過導入智慧生產再強化優勢，建請行政院應提供一些低成本低門檻、讓中小企","  業容易跨入智慧生產的成功案例，以利台灣製造業的未來發展。爰此，特向行政院提出","  質詢。","四十二、本院許委員淑華，鑒於國軍漢光演習第一天就發生一架F-","  十六戰機墜毀新北瑞芳五分山區的意外，造成空軍吳姓少校不幸殉職。根據軍方表示，","  這趟F-","  十六戰機演習是模擬敵機攻擊基隆港的演練科目，當戰機飛抵基隆港時，高度要降到六","  百公尺左右，當戰機低空飛越基隆港後，須立刻將機頭往上抬升，才不會撞上高度七百","  五十七公尺的五分山，姑不論此一意外是否是人為因素，對國軍戰力及優秀飛官養成都","  是一大損失，政府實應擬定預防之道。爰此，特向行政院提出質詢。","四十三、本院許委員淑華，鑒於歐盟自5月底開始執行《歐盟通用資料保護規則》（GDPR）","  法案，相較於各國當前網路個資罰則，歐盟新法具備外洩個人資料罰金最高、個資涵括","  範圍最廣，以及處罰規定最嚴格等特點。GDPR涵蓋範圍廣泛，各種新興科技發展衍生者","  如Cookie、IP位置、GPS定位等，皆屬新增受保護個資內容，其罰則足以敦促網路服務","  公司，重視個人資料隱私。對我國而言，這種以「資料」為法規核心的管理思維值得借","  鏡。資訊科技向為我國重要產業鏈，社會大眾對網路的依賴亦深，在邁向數位大國之際","  ，適可借鏡歐盟的立法精神，強化網路法制規範，為我國電子人權與網路隱私的保障，","  樹立永續發展的典範。爰此，特向行政院提出質詢。","四十四、本院許委員淑華，鑒於今年水果產量大增，媒體天天報導香蕉與鳳梨兩樣熱帶","  水果價格崩跌，就連荔枝、西瓜和芒果，今年的批發價格，與去年同期相比，跌幅最高","  相差了一半以上，而面對水果賤價販售，農民苦不堪言。要解決水果低價問題，其實可","  以利用台灣在國外的市埸據點，以目前低價香蕉為例，可透過加工，在國外據點推廣販","  售，也可增進與邦交國或非邦交國的關係；當然正本清源就是政府平時就需要有計畫生","  產，避免產量過剩，台灣的水果才能免於崩盤。爰此，特向行政院提出質詢。","四十五、本院許委員淑華，鑒於政府一再宣稱今年供電沒有問題，但為了緩解缺電危機","  ，停機逾六百天的核二2號機，日前啟動併聯發電，本月中旬滿載可提供九十八點五萬","  瓩，貢獻約百分之二點七的備轉容量率。證明蔡政府能源政策徹底失敗，也預告未來電","  費必然調漲，缺電更將成為常態。建請行政院必須有一個完整可行的能源政策，而不是","  挖東牆補西牆、竭澤而漁的措施。民眾所關心的並非仰賴何種電力來源，而是能有穩定","  、充足以及合理價位的電力，這絕非僅是在及格邊緣打轉、時時面臨缺電風險的投資環","  境。事實上，以目前政府大力推動的各項產業政策、振興投資方案，以及規劃的經濟成","  長率目標，未來電力供應若不到位，是很難實現的。爰此，特向行政院提出質詢。","四十六、本院許委員淑華，鑒於外來電商蝦皮在去年揭開超商免運費序幕，網家（PC","  HOME）跟進，將旗下的商店街與之對打，但商店街仍不堪虧損，於今年5月宣布下櫃，","  反映出台灣服務業的困境。除網家外，這一、兩年來，台商在大陸的布局節節敗退，包","  括達芙妮減少門市，歐迪芬、鹿港小鎮、大潤發等企業的轉賣，乃至永慶房屋的退出大","  陸市場等。因此，建請行政院能在資本市場進行改革，供給足夠的人才、資金及市場模","  式，台灣的廠商在海外、國內才有能力投資創新、研發、延攬人才，進行商業模式的創","  新，進而反守為攻，重振服務業的競爭力。爰此，特向行政院提出質詢。","四十七、本院許委員淑華，鑒於南投縣中興新村省府圓環最近接連發生機車騎士摔車，","  摔車地點幾乎都在圓環斑馬線上，認為標線防滑係數不夠，菩提子被輪胎輾壓後，標線","  變的又滑又膩，才是頻頻摔車的主因。道路標線一碰到水就像溜冰場，雨天騎機車提心","  吊膽，原是維護交通安全的標線設施，卻成為機車族的隱形殺手。台灣號稱機車王國，","  機車數量高達一千三百多萬輛，更是民眾上班和日常生活最依賴的交通工具，但是道路","  標線卻對機車很不友善，甚至成為隱形殺手，相當不妥。因此要求行政院責成所屬主管","  機關應全面提升標線的防滑係數提升到符合先進國家的65BPN，或是採用噴射式標線，","  降低道路危險；且對於改善道路標線安全，主管機關必須採統一管理或相同標準，確保","  用路人行駛道路安全。爰此，特向行政院提出質詢。","四十八、本院許委員淑華，鑒於在參與舉世矚目的「川金會」後，美國總統川普再次成","  為全球目光聚集的焦點；6月15日川普批准對從中國大陸進口500億美元的商品課高關稅","  ，大陸商務部也立即反擊，同樣宣布對500億美元的美國商品課以高關稅。對臺灣所言","  ，不論是政府或企業，都須密切注意貿易戰發展，因為受到的衝擊可能相當可觀。臺灣","  出口大陸占全部出口的4成，出口美國占1成多，等於「中」美兩國市場就占了臺灣出口","  的半壁江山，一旦貿易戰開打，兩國的貿易與經濟都受影響，臺灣當然直接受衝擊。此","  外，大陸也是臺商最大的投資地，許多產品正是以美國為市場，特別是被列入報復清單","  的科技類產品，受到的影響會較大。因此要求行政院必須擬妥因應方案。爰此，特向行","  政院提出質詢。","四十九、本院許委員淑華，鑑於日前在加拿大魁北克舉行的七大工業國集團（G7）峰會","  ，堪稱有史以來最挫敗的一次。不容置疑的，傳統的G7體制已龜裂，美歐之間的信任關","  係也動搖了，相形之下，G20更有取而代之的條件和機會。由於台灣向來以美國為馬首","  是瞻，較缺乏多元的國際觀，此刻更應擴大視野，關注全球治理格局的新變化。另外，","  儘管台美關係堪稱良好，但因雙邊貿易仍存在逆差，終將無法避免川普的「同等」對待","  。最後必須提醒的是，川普從「我們必須管理這個世界」的角度出發，寧可違逆G7成員","  國的共同價值，並在一面制裁俄羅斯的同時又期待讓俄羅斯重回G7對話，這套邏輯不排","  除將來也會被套用到兩岸關係來，要求行政院及其所屬相關主管機關必須審慎因應。雖","  然台灣不是G7成員國，但在迎向「後G7時代」的全球政經變動局勢時，理應與時俱進，","  重塑新國際觀，才能防患於未然。爰此，特向行政院提出質詢。","五十、本院許委員淑華，鑒於美國日前正式公布針對中國大陸的301關稅制裁清單，北京","  也即刻反擊，誓言報復。顯示美中貿易衝突真的將從口水戰進到真槍實彈階段，台灣跟","  全球必須高度警戒。未來開戰後影響層面更是複雜。本次美中相互制裁報復的產品，都","  以生產地為認定標準，因此在台灣生產者基本不受影響，甚至理論上還有爭取雙方減少","  進口後空出來的市場空間。然而，我國機械業者有五成在對岸有設廠、馬達電子零件至","  少六成設廠投資，儀器與液晶顯示螢幕也為數不少。這些台灣接單、大陸生產的台資企","  業都將受制裁衝擊，更會連帶影響位於台灣的母廠或供應商。長期而言，建請行政院應","  加速調整生產結構與布局，包含產業升級與把基地遷移回台，都不能再拖延，政府也應","  加大誘因予以協助。爰此，特向行政院提出質詢。","五十一、本院許委員淑華，針對今年的第一季台灣仍有3%的成長率，第二季受基期影響","  ，會稍微下降。下半年的變數相對增加，包括中美貿易摩擦、油價的攀升，以及升息／","  縮表等。因此，2018下半年及2019年的景氣的詭譎，變數不少。有鑑於此，企業避免過","  度投資，個人在股市、房地產市場也應減少財務槓桿，才是明哲保身的作法。在政府方","  面，隨著出口的可能自高端滑落，而內需又處低迷及物價持續上漲下，建請行政院應加","  強擴大內需的努力。一方面平衡過度依賴出口的壓力，另一方面也可以使多數就業人口","  的內需服務業及其相關從業人員，得以享受景氣成長的果實。爰此，特向行政院提出質","  詢。","五十二、本院許委員淑華，鑒於長照2.0的服務只對輕中度、並有家人陪伴的失能者受用","  ，對為數眾多且承受重大失能照顧的家庭則助益極微，問題都被丟回家庭，讓家人自理","  。對於家庭分工協議所需的專業協助，政府也缺乏支援性的服務給付，任由「手足風險","  」在長照難題中擴大。建請行政院責成所屬主管機關在長照服務上必須有更突破性的眼","  光和設計，不能以提供少許點狀、裝飾性的服務為滿足，而應納入親人、村落、社區、","  同窗共老的創意模式，建立更多元、全面、好用的照顧制度。爰此，特向行政院提出質","  詢。","五十三、本院陳委員學聖，為國防部7月17日舉行AH-","  64E阿帕契戰隊成軍典禮，正式宣布成立阿帕契戰隊，然成軍前連日的操演，也讓桃園","  地區民眾飽受直升機噪音之苦，卻未受相關補助，國防部於編列108年度預算時，應以","  外加方式將民宅補助經費列入，為此特向行政院提出質詢。","五十四、本院陳委員超明，鑑於故宮新院長陳其南上任後表示，任內的重要任務是「故","  宮台灣化」，讓故宮典藏文物和台灣文化產生連結，故宮成為「台灣人的故宮」，另為","  拯救即將成為蚊子館，屢次創下入館人數新低的故宮南院，再砸50億元，希望提升低迷","  的參訪率，這些舉措，是經過縝密籌畫的變革？還是精算下的政治操作？為此特向行政","  院提出質詢。","五十五、本院陳委員超明，鑒於日前公布離岸風電第二階段競標結果，每度電價在台幣","  2.22至2.54元之間，低於第一階段遴選所訂定的5.8元躉購價格。外界因此質疑政府「","  當凱子」，將多付出9千億元以上鉅額公帑。行政院表示，以競價方式招商所興建的離","  岸風力發電廠，主要功能為提供低廉潔淨電力；而透過遴選方式吸引外商來台投資，則","  是為藉由其技術，培植本土風電產業鏈及帶動相關產業升級；兩者目的性及完工時程截","  然不同，但仍多疑慮，為此特向行政院提出質詢。","五十六、本院蔣委員萬安，有鑑於日前中油澎湖湖西油庫漏油事件，導致當地地下水水","  質中的「苯」含量高過標準值十倍以上，飲用後恐有致癌的危險，造成當地居民擔憂。","  行政院與相關部會應針對此事件做出完整調查與報告，並籲請附近居民避免使用地下水","  或是灌溉農作物。以阻絕類此事件再次發生，爰向行政院提出質詢。","五十七、本院鄭委員寶清，有鑑於台灣人口高齡化、少子女化及低生育率等現象，已對","  國家長遠發展造成不利影響，政府研擬完整生育政策已迫在眉睫，提出相關提高生育率","  政策之建言：如政府應給予生育3位子女以上之家庭相關生活津貼與優惠，並舉辦多生","  育家庭之表揚典禮；在育嬰假政策上，應開放讓夫妻共享，彈性分配育兒時間，並應視","  家庭子女數量及照護狀況，給予家庭生活津貼補助；同時，在預算分配上，也應視少子","  化為國安危機，提高相關預算比例。請行政院領導相關部會積極研議其可能及辦理方式","  ，爰此，特向行政院提出質詢。","五十八、本院陳委員超明，有鑑於獨派人士日前到中正紀念堂內，並持紅色顏料彩蛋丟","  擲蔣公銅像及其周邊建物設施，警方獲報到場逮人。訊後依違反社會秩序維護法裁罰新","  台幣2,000元！此次事件造成中正紀念堂主體部份環境景觀毀損，並暫時關閉進行修復","  ，造成全國議論，並影響部分觀光收益，為此特向行政院提出質詢。","五十九、本院陳委員超明，鑒於中油澎湖油庫傳出漏油事件，係因操作失當，自庫底外","  漏汽油量約63公秉（6.3萬公升），保守估計污染土地面積約0.8公頃，導致地方民眾地","  下用水、農渠灌溉、作物生長等受到嚴重影響，本次事件係由媒體接獲中油員工的爆料","  才遭揭露，顯示中油刻意隱匿，導致漏油地區不斷擴大，在長時間受到汙染下，已嚴重","  造成損失，影響地方人民生計，為此特向行政院提出質詢。","六十、本院陳委員超明，鑒於政府為推動新南向政策，針對目標國家開放免簽，發現大","  量泰國籍女子，假新南向政策免簽之便利性，藉「觀光」名義入台，從事非法賣淫打工","  ，警方表示，今年截至目前7月份為止已循線逮捕44名泰國女子移送法辦，還不包含臨","  檢時因罪證不足，部分泰女直接秀出護照表示觀光躲避警方查緝的人數！經查去年整年","  查獲泰國籍女子非法打工，總共有51人，推估今年藉由觀光簽證入台從事非法打工人數","  將持續攀升，此情將對我國內治安產生嚴重衝擊，為此特向行政院提出質詢。","六十一、本院劉委員世芳，有鑑於多數旅客反映，高雄新左營車站電扶梯，其運行方向","  皆為向上運轉，長期下來，導致較為年長之旅客下樓較為不便。經查，該電扶梯自民國","  95年啟用迄今，旅客常「靠右站立，左側通行」，致電扶梯軸心業已損壞，無法調整運","  行方向。爰此，建請交通部與臺灣鐵路管理局，針對全台車站電扶梯進行盤點，研擬改","  善計畫，俾利提升旅客轉乘安全及便利性，並增進服務品質，特向行政院提出質詢。","六十二、本院趙委員正宇，有鑑於目前大貨（客）車靠行情況普遍，多數貨車駕駛透過","  靠行以便營業，然貨車靠行後，卻發生貨運行將該靠行車輛作為抵押物進行貸款之情事","  ，造成受害車主之貨車因此遭扣車抵押，爰此，建請行政院應盡速研議修改相關法規，","  要求未來大貨（客）車之靠行契約均應送至監理站核備，以保障車主之權益，特向行政","  院提出質詢。","六十三、本院吳委員秉叡，鑒於新北市政府擬將新莊第一公墓變更為「殯葬設施專用區","  」，欠缺溝通以至於引發地方人士強烈反彈，本席亦深不以為然，要求內政部盡快提出","  說明，回覆本席，特向行政院提出緊急質詢。","六十四、本院劉委員世芳，有鑑於選區民眾反映，榮民於高雄榮民總醫院（下稱高雄榮","  總）掛號就診雖享有免收掛號費及健保部分負擔費用補助。然因高雄榮總就診人數眾多","  ，導致高齡榮民必須耗費大量時間排隊等候。爰此，建請國軍退除役官兵輔導委員會及","  衛生福利部評估於高雄榮總以外之其他醫療機構開設友善高齡榮民窗口或其他就診改善","  方案，俾利減少其就醫負擔，並提高國軍退除役官兵輔導委員會服務效能，特向行政院","  提出質詢。","六十五、本院黃委員偉哲，鑒於日前傳出亞培6種產品疑似變質，引發民眾恐慌案，凸顯","  了我國現階段業者自主通報機制仍有不足之虞，且日前亦有媒體報導指出，美國方面早","  在20年前便更改同產品之包裝，之中是否有在台灣販售他國存貨之疑慮，為此，衛福部","  實應督促食藥署針對「業者通報機制」及「購物抽成」之情事進行調查，務必將營養補","  給品業界亂象澈底根除，以維護我國民眾之權益及信心，特向行政院提出緊急質詢。","六十六、本院黃委員偉哲，鑒於823豪雨造成多處淹水災情，對於豪雨淹水戶，建議行政","  院從寬認定，本席就除了補助淹水50公分以上外，對淹水20至50公分的受災戶分級處理","  ，酌予補助一節，特向行政院提出緊急質詢。","六十七、本院黃委員偉哲，鑒於0823豪雨及後續西南氣流帶來的雨量，對台南沿海養殖","  業造成不小衝擊，台南七股、北門潟湖養殖的牡蠣及文蛤，因為海水鹽分降低，死亡率","  有所上升，本席就牡蠣及文蛤的災損，酌予補助一節，特向行政院提出緊急質詢。","六十八、本院許委員淑華，鑒於警察人員人事條例第29條第1項第2款規定，警察涉犯貪","  汙罪、瀆職罪、強盜罪，經提起公訴於第一審判決前應即停職等情乙案，其規定較其他","  公務人員嚴苛，恐與無罪推定原則、比例原則及平等原則相違背。建請行政院責成所屬","  主管機關研擬相關意見並就是否有違憲之虞提供專案報告。爰此，特向行政院提出質詢","  。","六十九、本院許委員淑華，鑒於行政院長賴清德今年7月下旬接受電視新聞台專訪時曾經","  指出，「最缺的其實是對台灣的信心」。要在賴院長就任一周年就要求解決「缺人才」","  的問題，誠屬強人所難，然而從制度層面的政策作為觀之，則可以看出部分端倪。其中","  ，今年10月將送進立法院審議的「新經濟移民法」草案，將外國專才限制鬆綁和中階外","  籍技術人力的不足，兩者畢其功於一役的政策企圖心，顯示出政府急功近利的短視心態","  。而行政院為「外國特定專業人才」所設定的超高門檻，既很難達到為國掄才、攬才的","  目的，「學位授予法」的彈性化措施，也沒契合「五加二產業創新計畫」的所謂「國家","  重點產業」之政策目標。「攬才難，留才更難」，研究環境和對未來發展的長期展望是","  關鍵；此外，「求人才，不如自己培訓人才」，建請行政院及其相關主管機關應從高等","  教育從根本做起，並以強化科學教育和人才自給自足做為國策。爰此，特向行政院提出","  質詢。","七十、本院黃委員昭順，針對交通部前瞻交通執行計畫嚴重落後，特籲請主管機關正視","  ，俾免浪費國家公帑。就審計部提出的報告中，對於中央政府流域綜合治理計畫第二期","  特別決算審核報告指出，「前瞻基礎建設計畫」第一期特別預算執行進度普遍落後，政","  府應積極檢討改善，妥適評估編列第二期特別預算經費規模。而交通部整體前瞻基礎建","  設計畫第一期特別預算實現比率僅30.80%，預算執行進度嚴重落後。可見計畫執行初始","  ，其採購作業進度未如預期，補助地方政府計畫及相關配合作業均尚未完備等。爰此，","  本席要求行政院應立即檢討前瞻第一期之預算執行，並提出具體有效之改善計畫，特向","  行政院提出質詢。","七十一、本院黃委員昭順，針對政府擬將「老車」與「二行程」形塑為空汙之「重大汙","  染源」，以掩飾「移動汙染源」來掩飾「固定汙染源」所造成的空汙事實，操弄相關議","  題誤導社會大眾，特表異議。日前空污新法在無成熟的配套措施後頒布實施，然政府無","  所不用其極，抹黑工程運輸勞動界，後果是貨卡司機、二手車買賣以及維修從業者、零","  件供應業者上百萬家庭的生計遭受威脅。政府難道不知道，強制汰換老車，不僅危害百","  姓生計，也將因此製造出大量報廢車輛與零件被丟棄，如果不肖業者又用偷倒、偷埋的","  方式，大量廢棄物、包括廢五金，廢輪胎，廢油、水箱精廢水等，又將造成對土地的二","  度汙染。爰此，本席要求蔡政府應立即停止此不當政策，另慎謀周全配套之改善措施，","  特向行政院提出質詢。","七十二、本院黃委員昭順，針對蔡總統日前接見日本東大「兩岸關係研究小組」，談到","  大陸對我打壓愈來愈強，而台日間則享有共同的價值和理念，希望雙方能合作拓展第三","  國市場。其「聯日抗陸」之意不言自明！本席特此警告蔡政府，「媚日親美」即使是民","  進黨喪權辱國的「踏（實）死外交」政策，也千萬不要自我感覺良好的對國際現實視而","  不見！日本真的會為台灣而得罪大陸嗎？那麼請問在取消東亞青運在台中舉行的決議中","  ，為什麼蔡政府的『麻吉～日本』，不投反對票而只是棄權？又請問；如果日本急欲與","  大陸切割甚至抗衡，從本（2018）年初開始，日本政治人物訪問北京便絡繹於途，要如","  何解釋？再從歷史軌跡來看；陸日關係一直有著一個特殊的輪迴現象；當美日關係緊密","  ，日本的外交天秤便會向美國傾斜，並且把美國當成是抗衡大陸的後盾。反之；一旦美","  日同盟出現漂流，日本就會積極改善與亞洲鄰國的關係，並拉攏大陸作為平衡美國的籌","  碼。而今美國總統川普已明確表態要退出亞洲，且貿易大戰雖劍指大陸，日本亦為其欲","  擒故縱的下一目標，早已山雨欲來！簡言之；日本為提升陸日關係所採取的「西望政策","  」，及在積極營造「安習會」的氛圍下，蔡政府的「媚日」巴結，真的會有『聯日抗陸","  』成效嗎，特向行政院提出質詢。","七十三、本院黃委員昭順，針對臉書（Facebook）日前宣布將選擇新加坡，打造亞洲首","  座資料中心，肇致我國彰化的出局。特請蔡政府正視此案所發出的警訊！從早期杜邦設","  廠、迪斯尼樂園投資，都曾傳出台灣是選項之一，但最終卻未獲青睞的究因，一直來眾","  說紛紜不得確知，但這次FB選擇新加坡而捨台灣，其間高下立判的原因，難道還不值得","  蔡政府重視？據經濟部稱，FB選擇新加坡之重要原因，是新加坡可以提供100%再生能源","  的環境，若得由此凸顯台灣能源轉型之必要性，當然是毋庸置疑，但問題是；台灣的能","  源轉型迄今未能保證無縫接軌，而讓企（產）業同樣憂心忡忡！FB亦特別指出；新加坡","  在聯合國全球「經商環境」的國際評比中名列第一。其評比包括申請投資、開辦企業、","  申請各式許可、執行契約，以及之後的相關程序，範圍非常廣泛。惟究其中內容，蔡政","  府待努力的空間實屬仍大！另彰化出局重要因素的水、電等供給能量及配合時程，與土","  地取得必須透過公開標售，並無其他優惠方式等，均未符合臉書期待的事由，其實都是","  國際級大企業投資考量的關鍵因素。他山之石，可以攻錯，希望蔡政府能就爭取FB來台","  投資失利的經驗，不要再只是避重就輕文過飾非，否則未來台灣將更難在吸引外資中脫","  穎而出，特向行政院提出質詢。","七十四、本院黃委員昭順，針對總統蔡英文說：「其執政後的經濟是近20年表現最佳」","  特別籲請政府正視，不要用官方冰冷的統計，抹殺民間百業蕭條、物價飆漲的事實！總","  統列舉的統計數字當然都有依據，但這些並非完整的「事實」。試問；如果台灣經濟處","  在過去20年來的最好狀態時，怎麼會在短短不到一月發生4起小黃司機因經濟壓力而自","  殺的慘劇？依照工會的說法，連努力的司機都難以賺錢糊口，近半年司機押車變現暴增","  3倍，自殺的司機在輕生當天都還在跑車，這樣的現實生活，清楚說明了整體經濟並非","  執政黨所粉飾的那麼繁榮亮麗，反之；社會與產業的M型化趨勢愈益嚴重，才是國家經","  濟的深沉隱憂。即使就政府所說的經濟復甦來看，主要就是成長率達2位數的出口產業","  帶動，但相對回頭看看內需產業時，卻驚見的商家一家家關閉，招租的店面變多，這般","  景況可稱好嗎？政府或許不可能一下就逆轉整個經濟低迷的大趨勢，但至少應該要努力","  作到減少與紓緩，及對受影響的企（產）業提出具體有效的協助，因為產業與社會M型","  化如果持續，類似經濟弱勢者的悲劇只會更多不會減少，特向行政院提出質詢。","七十五、本院黃委員昭順，針對8月23日一場出人意外的豪大雨，讓台灣近十數年來的治","  水工程，接受了一次最務實而嚴峻的考驗，問題是；累計投入了千餘億的治水經費後，","  是否符合人民血汗納稅錢的成本效益？是否充分達到保障人民生命財產的目的？不少媒","  體都以「823雨炸南台」來形容這次南台灣遭大自然侵蝕的悲慘。一個「炸」字，除淋","  漓盡致的道出豪大雨勢的急虐，更一語雙關地表達出從雲林、嘉義、台南、高雄到屏東","  ，所有受災人民對淹水的憤怒和火氣。這次「823暴雨」帶來嚴重的災害，民眾生命財","  產受損，許多人交相指責政府，認為95年推動的「8年1,160億元」的治水計畫、103年","  推動的「6年660億元」流域治理計畫全然無效，原來就易淹水區未見明顯改善，不易淹","  水區卻莫名其妙地被淹，人民嚴重質疑治水無能，特向行政院提出質詢。","七十六、本院黃委員昭順，針對美國於今（2018）年3月對鋼、鋁進口加課25%及10%關稅","  。接著4月宣布將對1,000多項，價值500億美元自大陸進口商品加徵25%關稅，其中340","  億美元產品已在7月6日實施，大陸同日採等額商品報復。8月7日，美國再度出手，公布","  價值160億美元的大陸進口商品加徵關稅清單，稅率為25%，自8月23日起生效。除上述","  500億美元大陸商品外，美國政府還計畫「加碼」，額外對2,000億美元大陸商品加徵關","  稅，且稅率可能由原定的10%，提高至25%。據國泰金控發布最新國民經濟信心調查結果","  ，對於美、陸貿易戰的未來發展，合計有74.8%的受訪民眾認為未來風險將持續上升，","  其中有38%認為未來風險將大幅增加，特向行政院提出質詢。"],["主席：報告院會，現在繼續進行行政院院長提出823中南部水災之治水機制專案報告並備","  質詢。","","行政院院長提出823中南部水災之治水機制專案報告並備質詢。",""],["主席：請行政院賴院長報告。","   （台下：要治水，不要口水！）","   （台下：要治水，不要淹水！）","   （台下：拿出辦法，不要廢話！）"],["賴院長清德：（9時21分）主席、各位委員。感謝貴院的安排，讓我有機會就8月23日因","  熱帶性低氣壓造成中南部水患的檢討及未來治水計畫的方向，向各位委員先進報告。","   壹、前言","   地球暖化不但導致世界各地面臨極端氣候的威脅，同時也引發越趨嚴重的災害發生，","  像今（107）年7月上旬日本西部受到連續強降雨侵襲及9月的燕子颱風，造成數百人死","  亡及數萬人無家可歸；8月底中國廣東暴雨成災，單日降雨量更打破歷史紀錄，降下逾","  1,000毫米的雨量，造成多人死亡及百萬人受災。","   台灣因為四面環海，地處西太平洋颱風路徑與季風帶交會區，年平均降雨量雖然充沛","  ，約在1,500至3,600毫米之間，但主要集中在5至7月的梅雨季節以及7至9月的颱風季節","  ，約占全年雨量的80%至90%。因此，在降雨集中的期間我們必需更謹慎因應天氣極端化","  所帶來的衝擊。","   另外，因台灣地區地形的特殊性，河川坡陡流短，從上游降雨到下游匯流僅需短短數","  個小時，使災害防救災工作難度不斷提升，加上台灣沿海地區過去因農漁業使用超抽地","  下水導致地層下陷，讓沿海地區淹水的情勢更為嚴峻。","   近十年來台灣地區淹水災情最為嚴重為98年莫拉克颱風所挾帶的暴雨，當時的降雨型","  態為廣區域、長延時、高強度等特性，不但在山區誘發大規模土石災害，同時也造成河","  川中、下游平原廣大範圍的淹水災害，人員傷亡嚴重。嗣後，因為受到極端氣候影響，","  「短延時強降雨」及「長延時的降雨」現象明顯增加，水災致災的機會也大幅提升，本","  次0823豪雨事件正是因為「熱帶低壓」引起的短延時強降豪雨所造成，是極端氣候致災","  的典型案例。","   我們歸納台灣水患致災的原因如下：","   第一，當河川斷面過小，在降雨過大或是排水系統清淤不足、末端收集管網不夠，若","  再加上堵塞，就會使排水系統無法負荷，尤其是地勢局部低漥處會使內水積聚，無法及","  時排出。","   第二，在支流（區排）與主流（中央管河川）交會處，往往因主流水位過高而使支流","  無法順利排水，以致造成內水排放速率降低，或外水過高而導致溢堤致災。","   第三，任何的防洪設施均有其對應的保護標準，如中央管河川為100年重現期、區域","  排水則為10年重現期、道路側溝則為2至5年重現期。所以，當降雨強度超過防洪設施設","  計保護標準，淹水災害必然會發生。","   第四，當地點位於坡地與平地交界處時，因坡地集水區範圍過大且坡面排水速度大於","  平地排水速度，使逕流在坡面與平原交界處聚積而形成淹水的災害，也是普遍存在的狀","  況。","   第五，在沿海地區低窪處，降雨期間如又適逢大潮或颱風期間暴潮，雙重影響下就會","  導致排水系統排洪能力下降而形成積淹水的災害。","   貳、0823豪雨事件經過及處置作為","   8月22日晚上中央氣象局發布高雄、屏東地區豪雨特報及台南、嘉義地區大雨特報警","  訊，清德隨即致電各縣市首長，提請注意雨勢及預作布署的準備。但自23日凌晨起，天","  氣瞬時轉趨惡化，中央氣象局於判讀監測資料後，立刻將降雨警示提升至大豪雨及豪雨","  等級，在24小時內雲林、嘉義、台南、高雄、屏東地區累積雨量均超過500毫米；48小","  時內高雄、屏東地區累積雨量均接近800毫米，嘉義、台南更高達900毫米以上，已超越","  民國48年的八七水災降雨量，也和莫拉克颱風帶來的降雨量相當，而範圍更廣，影響甚","  鉅。","   本次豪雨致災主因，在於熱帶性低壓及西南氣流接續侵襲台灣，且時間更長達一週之","  久，加上適逢農曆七月大潮，沿海的高潮位導致河川及區域排水因下游頂托而減低排洪","  能力。過去我們建置的區域排水只有10年重現期的保護標準，亦即24小時的保護標準雨","  量約為250至300毫米，本次強降雨的雨量遠超過區域排水系統的設計保護標準。沿海地","  勢低漥或地層下陷區，更因地表高程多低於海平面，無法使用重力流方式進行排水，只","  能藉由抽水機等設備將內水抽出，這也是為何本次豪雨在沿海區域造成淹水災情較為嚴","  重的原因。","   本人在淹水災情傳出後，立即前往雲林、嘉義、台南及高雄現地勘災，同時，也責成","  經濟部、國防部、農委會、交通部、衛福部、環保署等相關部會與縣市政府合作，投入","  救災工作，並協調調度抽水機赴各淹水嚴重地區支援抽水，也兩度坐鎮中央災害應變中","  心瞭解處置作為是否妥適及是否已發揮功能。","   經過統計，本次事件全台淹水面積約4.6萬公頃，影響住戶約3.3萬戶，農業損失約8","  .72億元及學校損失約4.81億元。針對水災導致民眾受苦，本人再次代表政府向受災民","  眾表達歉意，行政院也已經責成經濟部、農委會發放現金救助及提供低利貸款，協助民","  眾加速恢復家園，並由吳澤成政務委員及陳美伶政務委員共同主持復建專案小組，與地","  方政府合作加速復原工作，相關作業均已順利進行中。","   參、治水不分黨派一棒接一棒","   全台易淹水地區多屬於直轄市、縣市管區域排水的範圍，89年以前，前台灣省政府每","  年編列40至60億元補助地方政府進行治理，自90年精省以後，依地方制度法開始改由地","  方政府以統籌分配稅款及經濟部每年編列約10億元的有限經費進行局部性治理，不但緩","  不濟急，也欠缺整體規劃及系統綜合治理概念。於是95年行政院謝長廷院長提出8年80","  0億的特別預算治理計畫，承貴院支持審議通過特別條例及特別預算並增加預算到1,16","  0億元。自8年期的「易淹水地區水患治理計畫」起，台灣才開始進行系統性的治理，改","  善台灣易淹水地區淹水狀況。","   但防洪治水的工作不能間斷，為避免「為山九仞，功虧一簣」，南部六縣市首長聯合","  向中央爭取後續治理計畫，於是自103年起行政院江宜樺院長接續投入660億元，執行6","  年期的「流域綜合治理計畫」，總計這兩項計畫到目前已完成約1,007條排水及33條河","  川綜合治水規劃，也完成約1,414公里堤防護岸、142座抽水站、42處滯洪池等工程建設","  。至於中央管河川，依目前中長程計畫，已完成防災減災設施約103.1公里，環境改善","  約79.8公里。","   除了治水工程建設外，也同時推動非工程措施，如補助地方政府購置419台抽水機以","  抽排積水，輔導成立424處水患自主防災社區以推動全民防災，並運用創新科技進行智","  慧水利防災，透過「監控、預警、通報及應變」等四大步驟互相搭配整合，強化現有的","  防災體系。","   至於北部地區包括台北市及新北市則早從71年即開始執行「台北防洪計畫第1-","  3期實施計畫」至88年止，總經費計1,158億元。而新北市及基隆市基隆河沿岸，則從8","  8年至94年執行「基隆河治理工程初期實施計畫」及「基隆河整體治理計畫」，經費計","  438億元，二者加總大台北地區截至94年已執行1,596億元的治水計畫經費。","   全國治水工程在歷經不同政黨執政，長期的投入，一棒接一棒，共同努力下，已逐漸","  展現效益，亦已發揮減災功能，降低積淹水面積及積淹水時間。本次0823豪雨相關水患","  嚴重地區的治水成效如下：","   高雄地區在99年凡那比颱風期間，於古亭坑站測得24小時最大降雨量496毫米，淹水","  面積6,988公頃、淹水深度0.3至3公尺；本次0823豪雨期間，於古亭坑站測得24小時最","  大降雨量520毫米，淹水面積只剩667公頃、淹水深度也只剩0.2至2.1公尺。","   台南地區在98年莫拉克颱風期間，於虎頭埤站測得24小時最大降雨量594毫米，淹水","  面積5.5萬公頃、淹水深度0.3至7公尺；本次0823豪雨期間，於麻豆站測得24小時最大","  降雨量717.5毫米、淹水面積也只剩9,997公頃、淹水深度0.2至3公尺。","   嘉義地區在93年七二水災期間，於朴子站測得24小時最大降雨量469毫米，淹水面積","  17,000公頃、淹水深度0.3至0.5公尺、淹水3天；本次0823豪雨期間，淹水面積雖增加","  至3萬多公頃，但考量朴子站測得24小時最大降雨量為651毫米，已超過200年重現期距","  降雨量，加上適逢大潮外水高漲，內水無法順利排出，雖為本次淹水主因，但經系統性","  的治理後，主要淹水地區在豪雨過後2日內均已快速排退水，治理仍有相當績效。","   現階段，我們推動的「前瞻基礎建設計畫─縣市管河川及區域排水整體改善計畫」，","  是以無縫接軌方式銜接「流域綜合治理計畫」，並擴大計畫適用範圍，不再限定水系或","  排水系統，與淹水改善有關者皆可以納入辦理。對此，我要感謝貴院歷年來對治水預算","  的支持，以及各縣市政府團隊長年來投入地方治水的辛勞與用心，讓水患威脅逐漸降低","  。","   肆、策進作為","   面對極端氣候及大自然的威脅，除了謙卑面對外，我們也要精進各項作為。","   一、強化天氣及豪雨預報及預警的精準度","   相較於颱風侵襲時的預警及預報資訊，我國對於熱帶性低氣壓及西南氣流的預報機制","  有相當大落差與不足，民眾因警戒資訊不足疏於防災，地方政府也因認知不同無法順利","  進行疏散撤離作業。因此，本人已在行政院第3615次院會責成中央氣象局，針對颱風以","  外其他可能致災的天氣型態，訂定相關發布流程，以利地方政府應變作業需要。至於淹","  水警戒、水庫洩洪警戒、河川水位警戒等訊息的發布，請經濟部水利署利用預報降雨資","  料，進行河川未來72小時每小時的水位預報，希望於災害來臨前半日至一日前發出，並","  應隨著時間接近精進資料品質調整預警的內容，提供各地方政府參考，以爭取機具預布","  調度、設施操作及避難疏散作業的時間，提升區域的耐災能力。","   二、因應氣候變遷滾動檢討工程效益，持續完成相關水利建設","   過去我們以中央管河川100年重現期的防護能力、區域排水10年重現期的保護標準及","  25年不溢堤等作為水患防治工程的建置標準，但以本次0823豪雨事件為例，嘉義朴子、","  布袋地區測得每小時降下超過100毫米的雨量，降雨強度超過200年重現期。因此，為能","  讓各地區都能具有基本的防洪保護標準，除加速協助地方政府辦理水利基礎建設，針對","  淹水嚴重具保護標的水系及區域，列為優先治理目標，並採一次核定，分年分期實施辦","  理，同時，也運用地形地勢或引進移動式臨時擋水設施，建置第二道防線。","   三、提高國土韌性讓台灣永續發展","   隨著極端氣候發生的頻率增加，除了加速建置相關水利建設外，建構一個「不怕淹水","  」具備韌性耐災的環境也是我們應該努力的目標，透過轉移淹水區位及建構防災生活通","  道的手段，如公園綠地、學校操場高程的降低產生微型滯洪空間、易淹水區位道路與人","  行道的高程調整等，將可減低民眾因淹水所造成的不便。","   此外，我們也將透過多元治理方案，如高地截流、低地蓄洪、村落防護設施等，降低","  嚴重地層下陷地區的淹水風險與時間；利用土地高程管理或建築設計手段，訂定洪水基","  準高程，提升地區洪水基本防護能力；增加公共設施蓄洪空間，如採用透水鋪面、道路","  分隔島及公園綠地滯洪等，減輕雨水下水道系統排水負擔；藉由聚落旁農田降挖或魚塭","  塭堤加高方式，增加蓄洪空間，保護聚落安全。","   四、健全調整防災體系","   透過政府組織改造，中央氣象局未來將移至環境資源部，並改組為「中央氣象署」三","  級機關，環境資源部也將整併部分水利署及營建署業務，成立水資源保育署，強化水資","  源保育。推動「逕流分擔、出流管制」，並搭配低衝擊開發及建築基地保水措施，增加","  防洪耐災能力。","   中央與地方政府的協力合作，政府才能建構讓民眾安心的防災體系，除了事前中央補","  助地方政府推動相關治水計畫，完備防災水利建設工程外；災害發生時，透過災害防救","  的通報機制，中央可以在第一時間主動派員協助，提供地方政府無後顧之憂的支援。","   除結合各地方政府建置抽水機智慧調度決策支援系統，以提升抽水機調度效能，並結","  合民間體系，建置防救災物資資料庫，強化防災物資動員能力，朝區域聯防方式推動，","  落實「全民防災」。","   五、運用智慧創新科技，整備防救災及預警能量","   面對日趨惡化的極端氣候，任何一場熱帶性低氣壓或西南氣流的侵襲，都可能引發劇","  大的災情損害，為即時掌握並預測自然災害發生的可能，透過大數據等技術的應用，我","  們可提早將預警和疏散資訊傳送給地方政府和當地居民，減輕災害帶來的傷害。因此，","  智慧科技的發展對災害發生的應變至關重要。","   未來我們將請中央氣象局持續投入氣象科技研發，建立明確防災應變開設標準以提升","  防災應變能力；請水利署透過水災風險圖的繪製，利用人工智能技術確認水災高風險位","  置，採取相關的整備作為，以增加應變效率；請科技部國家災害防救科技中心運用創新","  科技進行智慧水利防災。","   至於貴院法制局提出面對流域綜合治理問題的建議，行政院已經落實在執行方案中，","  簡要說明如下：有關流域綜合治理不但可以促進資源永續利用，更可以落實聯合國永續","  發展的指標。本次0823豪雨事件讓我們省思，雖然工程有一定的保護能力，但是面對極","  端氣候的挑戰，如果要永續發展，我們在思維上應該強化提高與自然環境變化共存的思","  維，並在永續、均衡、效能及多元的原則下，建構面對災害時可以減少受災程度及可以","  快速恢復正常的韌性城市。國發會在107年國家發展計畫「壯大臺灣幸福家園」中，即","  將推動國土永續發展列為主要內容，其具體作法是要完成國土計畫及國土計畫法相關子","  法的訂定，並協助縣市政府研擬直轄市縣市國土計畫，並逐步建立國土規劃的完整秩序","  。貴院也已完成修正水利法「逕流分擔、出流管制」的規定，而相關子法的訂定及土地","  管理機關已積極辦理當中。未來會與開發業者共同分擔治洪蓄水的責任，並由線的管理","  提升為面的立體管理，以提高土地的耐淹能力。","   伍、結語","   本次0823豪雨事件顯示面對極端氣候日益嚴竣的挑戰，傳統防洪治水的工程建設有其","  極限，政府必須謙卑檢討，不論中央或地方，應全面性思考以更創新、有效率的方式，","  共同合作來減輕水患所帶來的災害。後續除有賴前瞻基礎建設水環境計畫持續努力推動","  外，本人已責請經濟部規劃召開「全國治水檢討會議」，邀集相關部會與各縣市政府重","  新檢視過去治水方案不足之處，集思廣益，提出更務實周延的計畫，踏實執行每一項離","  災、防災、減災、重建工作，由建立法制、完備制度、人才演訓、充實設備，到善用新","  科技及智慧水利防災，全面性來加強總合水患治理。此外，也要結合民間力量，落實「","  水利法」修正條文精神，由水道與土地共同分擔洪水，未來每個開發區都應做到「逕流","  分擔、出流管制」，避免以鄰為壑，逐步來提升每個城市的耐淹能力及復原韌性，讓台","  灣的國土更安全。","   最後，我們感謝國軍以及各界不分黨派，對受災的縣市伸出援手，雖然本次水災仍有","  人員傷亡，但已經把淹水帶來的災情降到最低。未來我們也將持續檢討改進，透過專業","  的建議並尊重在地經驗，提出各項精進的改善措施，以因應大自然對我們的反撲。我們","  後代的子孫面對的是極端氣候帶來的苦果，因此清德在此呼籲，希望朝野能持續通力合","  作，把政治的口水轉換成治水的能量，一起為愛台灣而努力。同時我們也會虛心聆聽各","  位委員先進的批評指教，也感謝所有委員、貴院工作人員，以及各位媒體朋友的辛勞。","  敬請指教。","   強烈颱風潭美是否侵台？今天、明天的兩天將是關鍵，目前影響台灣天氣的程度仍有","  相當大的變數，我還是籲請民眾持續留意最新發布的颱風動態，也不可輕忽。行政院也","  已要求相關單位與地方政府密切關注及嚴陣以待，提早做好各項防災準備作為及加強災","  害防救措施，以降低颱風所帶來的可能災害。謝謝大家，謝謝！"],["主席：謝謝賴院長的報告，現在進行質詢，依據談話會的決定，各黨團質詢時間：由民","  進黨黨團及國民黨黨團各兩小時，時代力量黨團及親民黨黨團各45分鐘進行。另外，各","  黨團質詢順序輪由親民黨黨團、時代力量黨團、國民黨黨團及民進黨黨團之順序交叉進","  行。","   現在請李委員鴻鈞及周陳委員秀霞聯合質詢，詢答時間為45分鐘。"],["李委員鴻鈞：（9時48分）主席、行政院賴院長、各部會首長、各位同仁。在進入今天的","  主題之前，本席先針對一個時事問題請教院長，最近看到中國及梵蒂岡締結一項主教任","  命的臨時性條約，當然我們也關心到最近的外交問題，而這是一個重要的預警，站在行","  政院的立場，我們如何來面對及因應這個問題呢？"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時49分）主席、各位委員。感謝李委員的指教，外交部部長已經公開聲","  明，中國及梵蒂岡所簽訂的主教任命協定與建交是不同的，而外交部也充分掌握到各種","  訊息，我們行政院也會盡各種力量與梵蒂岡保持外交關係。"],["李委員鴻鈞：我想有這個警訊的話，我們就應該好好來注意及防患未然。","   接下來，針對報告事項第四十六案，親民黨會擋下來及駁回的意思，就在於第四十六","  案最主要是108年總預算裡的前瞻計畫第二期。今天院長針對前瞻計畫第二期的治水來","  做報告，其實前瞻計畫第二期中包含非常多治水的預算。剛才院長在總結報告裡也有提","  到，現在傳統工法已無法因應我們長期所面對的問題，那麼應如何修正？所以我們親民","  黨認為，報告事項第四十六案有關108年的總預算應該先退回，針對這一次823風災的教","  訓做整體的盤點、盤整，再送到大院，我覺得這樣才會比較合情合理。"],["賴院長清德：這部分尊重貴院的決定。"],["李委員鴻鈞：接著，針對今天治水的問題，其實本席感觸良深。我在立法院將近17年，","  對於稍後要談的，其實這十幾年來幾乎都是一再重複提出的問題，可是每次遇到的問題","  也都是一再重複遇到的問題。","   我們都很清楚，院長應該也很清楚，世界銀行所做的災害風險評估，不管是針對地質","  條件或是區域問題，台灣被列為世界風險最高的一個國家。這也是事實，因為不管在地","  震、颱風、水患方面，我們的風險評估都是名列世界前茅。在此情況下，我提出一份統","  計數據，從95年到105年10年間侵襲我們的颱風大概就有52次、水患有41次、地震有7次","  。光是2015年的颱風和水患加起來就有10次、2016年的颱風、水患和地震加起來有9次","  、2017年有8次，出動救災的人次超過10萬以上，受災、死亡、失蹤及受傷的人數都非","  常龐大，更何況人民還有一些災害的損失以及農業、經濟的損失都包含在內。這些都是","  我們長年以來所遇到的問題。","   接著這張投影片顯示，2018年823是一個熱帶低壓只在南部地區帶來集中豪雨，1959","  年八七水災降雨的區域範圍大概是集中在這個區塊，再對照2009年的莫拉克颱風，它影","  響的區域範圍較廣泛，這是針對這次的熱帶低壓跟兩次造成大水災的颱風做的比較。再","  看到下一張投影片，剛才院長在施政報告裡也有提到，把這次的熱帶低壓和造成八八水","  災的莫拉克颱風進行比較，它的總雨量當然比莫拉克少，大雨時間相對也不到莫拉克的","  一半，可是它帶來集中豪雨，我們可以看到它的最大時雨量都大於莫拉克颱風和熱帶低","  壓，特別是高雄的集中豪雨量達到108毫米。","   如同院長在報告中提到，當然氣候變遷是一個問題，集中豪雨也是一個問題。這再一","  次顯示出，傳統的工程工法以及我們長期所用的百年洪水頻率或是25年、50年洪水頻率","  等頻率來為工程做設計、計算，然而這些data","  base已經不符合我們現在的需求，所以即使我們用傳統的工法來設計，這些基本的背景","  因素值都已不同，這是第一個方向。院長，你了解我現在說的嗎？"],["賴院長清德：我了解。"],["李委員鴻鈞：這張投影片是從95年到現在為止，再加上莫拉克的特別預算，光是治水我","  們總共花了將近3,000億元。從陳水扁時代到馬英九，到現在的蔡英文時代，我們已經","  砸了這麼多錢在治水預算裡，讓我最記憶猶新的是，2006年時院長應該還是在立法院吧","  ？"],["賴院長清德：是。"],["李委員鴻鈞：如果你還記憶猶新的話，那時候編了所謂的8年800億，號稱這筆錢下來以","  後我們就不會淹水，所以當時朝野沒有人敢刪預算，還追加預算到1,200多億元。"],["賴院長清德：那是加在石門水庫。"],["李委員鴻鈞：對，但是石門水庫的問題解決了沒有？沒有解決，你也很清楚。再者，淹","  水的問題解決了嗎？沒有解決，我們看到現在總共已經砸了將近3,000億元……"],["賴院長清德：這有包括莫拉克重建，跟實際上治水的費用不一樣，治水就是我剛剛報告","  的數字……"],["李委員鴻鈞：我知道，莫拉克重建的部分我有特別列出來。下一張投影片是撥給各地方","  縣市政府的治水經費，特別是雲林、嘉義、臺南、高雄或是屏東等地都砸了65億元到超","  過100億元，已經花了這麼多錢，但問題還是存在。"],["賴院長清德：向李委員說明，感謝你剛才用了非常精準的數字說明這次0823熱帶性低氣","  壓所帶來的雨量大概大於八七水災，稍小於莫拉克颱風，但是它的強度大於莫拉克颱風","  ，可是我們的致災區域卻比莫拉克颱風小很多。例如台南市在莫拉克颱風時的致災區域","  是5萬5,000公頃，這一次是9,000多公頃，其他縣市都一樣，特別是高雄也一樣，這表","  示過去我們的治水已經發揮了效果。以台南市而言，根據水利署的調查、規劃設計，再","  做水利建設，要達到25年不溢堤、10年的保護標準需要6、700億元，但現在才用了三分","  之一而已。換句話說，即使工程還沒有完成……"],["李委員鴻鈞：你現在講到一個核心問題，其實在治水方面分成幾個區塊，第一個是在城","  市的部分，第二個是在於河川流域的部分，第三個則在於所謂低窪的地層下陷部分。當","  然治水是多元性的，然而如何做整體治水流域的治水計畫是一個上位計畫，今天地方政","  府當然可以做區域排水，也可以做到一個程度，可是還是要有一個上位計畫在上面。","   我簡單舉個例子，你剛才提到，為什麼還會淹水？我認為這次在南部地區地層下陷還","  是最主要的因素，包括嘉義的布袋也好、屏東也好，到現在都還在淹，原因是什麼？因","  為它們位於地層下陷的部分。","   2002年台灣有1,539平方公里，將近17%的平地低於海平面。你可以看到，從2010年2","  017年這7年間，屏東、彰化及雲林的總沈陷量是增加的，這個問題在哪裡？問題在於現","  在我們的地層還是不斷地下陷。再看到這張投影片，這是在台北的部分，這是在彰化、","  雲林、嘉義的部分，這是台南的一小部分，包括屏東，這個都是最大沈陷的部分，甚至","  我以前也提過，這是高鐵經過的問題，而這些長期地層下陷的問題不是砸錢就可以解決","  的。此外，這也牽扯到產業政策的問題，像是養殖業生存的問題，特別是雲林，還牽涉","  到農業的問題，這些都是長期以來一直在講的部分。當初在蓋高鐵的時候，我就出來呼","  籲過，如果不把地下水的問題解決，相信高鐵撐不了多久！好不容易有做一個程度的處","  理，可是它實質上的問題還是存在的。而我今天要向院長點出的問題是，其實現在真正","  看到的問題除了地層下陷外，也包括都市問題、流域問題，這些都必須把它套進來做全","  面性的評估，這樣才是對的。"],["賴院長清德：跟李委員說明，其實從103年開始，台灣的水患治理已經是以流域綜合治理","  的精神在推動，流域綜合治理再加上綜合性治水，該分洪的分洪，該做滯洪池的做滯洪","  池，該做堤防的做堤防，該疏濬的疏濬，都因地制宜，也因為如此，我們才有辦法達到","  減災的效果。","   其次，我們以前都在立法院，也一起關心台灣西部地層下陷的問題，當時是在高鐵興","  建的時候。不過這幾年經過實質上的措施之後，其實已經有所改善，不僅是台南市，包","  括其周邊的縣市，他們嚴重地層下陷的範圍已有減少，且下陷的速度也減緩，當然後續","  仍要持續解決這個問題，不過這幾年來其實是有在改善的。"],["李委員鴻鈞：你有看到問題、也瞭解到問題，只是現在差在如何去對症下藥。"],["賴院長清德：是，我們會加油。"],["李委員鴻鈞：有關對症下藥的部分，針對地層下陷，我們常說，現在既使把堤防加高，","  問題還是存在。有的地方的問題是出在整合上，包括橫向整合和垂直整合，舉例來說，","  不論是縣的溝渠或是河川，其實在交通上面的橋樑，或許是地方的交通局或是中央的交","  通部，這些所影響的就是我們看到的整個水流、水文的問題。其次，這一張也是一樣，","  其實我只是舉其中幾個簡單的例子、幾個比較凸顯的例子而已。","   再舉個例子，比方說在地層下陷的地方，因為它是長期的地層下陷，可是當道路走過","  時，它必須要拉高、墊高，結果道路變成一個防洪壩，讓那個水退不下去，而這些問題","  的潛在問題是什麼？就是整合的問題，也就是大家必須要做橫向和垂直的整合，而不是","  河川做河川的，交通做交通的，如此一來，自然就會產生這些問題。而這些問題會產生","  在哪裡？我簡單舉個例子，現在水利署署長的職等是十三職等；高雄市水利局局長的職","  等也是十三職等，請問誰要聽誰的？這就是有它的盲點、有它的問題存在，我們認為這","  就是上下整合、垂直整合的問題，這個問題是院長必須要去面對的，這真的也是事實的","  問題，所以既使你花再多的錢，卻不把它整個串聯起來，這個問題永遠都會存在。"],["賴院長清德：像李委員舉出三個例子，但其實不只啦！"],["李委員鴻鈞：對，不只啊！我只是簡單舉幾個例子而已。"],["賴院長清德：因為過去很多這種情況，甚至於雨水下水道，就是第四台的電纜線都在裡","  面。不過這十多年來台灣在積極的治水，這些問題都已逐步解決，像這種橋梁老舊又影","  響通洪的，未來都會拆除。"],["李委員鴻鈞：我之所以點出這個問題，是認為我們最主要的問題是出在水利署的位階以","  及整個橫向串聯的問題，不論跟交通也好，跟電信也好，跟各方面也好，其實這些在設","  計上本來就應該納進去、規劃進去，因為是綜合的嘛！以橋梁來說，其實現在的橋梁已","  經不是用這種方式在做了，對不對？"],["賴院長清德：是。"],["李委員鴻鈞：所以這個都是它的核心問題。其次，再看到這次的特別預算，也就是我們","  剛剛講的，不論從95年到102年的「易淹水」，103年到108年的「流域綜合治理」，到","  現在的前瞻，其設計標準：河川就是25年重現期，50年不溢堤；區域排水是10年重現期","  ，25年不溢堤，其整體的內容大致上都是一致的，我們如果用公務預算來支應，其實這","  些都可以做，這是第一個。第二，不論是25年重現期，50年不溢堤，或是10年重現期，","  25年不溢堤，這些數字其實都已經不符合現在的設計標準，這部分剛剛院長在結尾時也","  有提到，地球環境的變更、環境的改變，其實這些data","  base也都不對了，而這個問題我在十幾年前就講過，可是至今還是存在問題。","   因為時間的關係，等會也要給周陳委員發言。最後要跟院長提的是，你剛剛也提到要","  以國土規劃跟整體環境的健全為基礎進行，其實最主要就是橫向的整合和直線的協調，","  這才是重點。此外，剛剛院長提到預警，明年度氣象局新增歲出科目「精進氣象雷達與","  災害預警」17億7,445萬元，這個計畫為期4年，雷達系統強化與分析技術強化的子計畫","  統統屬於6年期計畫，這個時間太長，院長，你現在要求氣象局做的精準報告，可是他","  給的是6年的預期計畫，我們在這6年間要怎麼準？這個期限必須要縮短。","   另外，八二三之後，其實我感觸很多，如果到中央防災中心去，可以看到院長坐在那","  邊，然後部長在旁邊排排坐，然而我們真正需要的其實是專業人士在那邊指揮調度。在","  淹水的地方、地層下陷的地方，大家在吵著抽水機要怎麼樣，或是這邊的人應該到我這","  裡來，不是到他那邊去等等，這個是綜合調度的問題。台灣被世界銀行列為災害高風險","  的國家，但為什麼我們的救災總署卻一直不成立？這幾次的颱風都是往日本走，日本在","  受到幾次教訓後，現在也開始認真考慮要成立防災省。而反觀我們，救災總署一事我也","  講了快十幾年，今天即使院長坐在那邊，還是需要有專業人士幫忙，可是專業人士在那","  邊要有能力能夠指揮國軍，要有能力能夠指揮調度各方面的機器，這部分是需要專業人","  士來做的。其實院長應該要好好去省思一下，我們真正需要的是這種專業人士來安國民","  的心，也可以真正做到好的事情，好不好？"],["賴院長清德：跟李委員報告，以南台灣而言，「10年的保護標準，25年不溢堤」這個水","  利建設都還沒有完成。"],["李委員鴻鈞：我知道。"],["賴院長清德：如果馬上要再提高保護標準，人力、物力跟時間上大概都不允許，這也是","  我之所以在報告中提出逕流分擔與出流管制措施，就是希望大家共同承擔，盡量能夠把","  下下來的雨給大家分擔，而不是讓它完全去走水道，這樣負擔太大。其次，其實我們的","  防洪訓練不是現在才開始，而是已經幾十年了，其實不論是災害應變中心、水利署或經","  濟部，他們本身在專業上的調度都是根據需求、根據專業，不會是院長走到哪裡，抽水","  機才到哪裡，不會這個樣子，他們一定是根據需求。而我到各地去看，因為我當過市長","  ，親自站在第一線面對過颱風與地震，所以我去各地看看有什麼問題時，再回到應變中","  心去指揮他們、要求他們做什麼事情，我覺得那個效益是會出來的。"],["李委員鴻鈞：我不是否定你到現場的問題，我是要講你做這些都可以，可是需要的是真","  正懂防災、救災的專業人士在那個地方幫忙你做指揮，我要講的是這個部分。"],["賴院長清德：有，有關水災的部分，指揮官是經濟部長。"],["李委員鴻鈞：經濟部長懂不懂防災與救災？我今天不是說他不懂，現今臺灣處在這麼頻","  繁的災害中，我們真的應該要認真思考，這部分我也講了十幾年。如同你所言，包括防","  洪計算的部分，在15年前、20年前那時我們就提醒，針對氣候變遷，我們在防洪頻率的","  計算基礎上必須要去調整，如果那時開始做調整，不論是10年溢堤或25年溢堤就不會還","  在施工當中，就會符合當初對現在的規劃。"],["賴院長清德：李委員，我們都知道其實國家的財力是有限的，否則南部也可以要求比照","  北部，講到這裡，問題又會跑出來，現在南部的區域排水是10年的保護標準，你去看看","  北部的保護標準是怎樣。"],["李委員鴻鈞：我知道，現在包括它的……"],["賴院長清德：所以我認為現在都不必去談這個。"],["李委員鴻鈞：我只是點給你聽，既然……"],["賴院長清德：其實我認為這十幾年來儘管颱風或大雨來的時候有一些地方還在淹水，但","  實際上，雖然它沒有百分之百的防災，卻已經達到減災的作用，這是非常重要的。"],["李委員鴻鈞：你現在講這樣，我再點出幾個部分。請回到剛剛前面簡報所列工程，預算","  編了、施作了，作到了20%、30%卻停下來，比如新埤排水，實際進度22.3%，解約；另","  一樣的實際進度35.81%，解約；水利署第五河川局的部分，進行了18.2%，解約；下一","  張簡報所列元長鄉這些工程都是南部的，解約；台南的海尾寮進行到一半，高雄的大社","  區進行0.92%，解約，屏東的也是解約。其實這些案例不是單純編了預算、錢下去了就","  好，真正的問題出在哪裡？不是先射箭，再畫靶，我一而再、再而三強調，所以剛剛為","  什麼我說要把特別預算第二期退回來，讓行政院各部會真正好好地重新檢核一遍，其實","  這也是核心問題，是其中之一的一個問題，所以我還是提醒院長並跟院長說明及報告，","  這是一次又一次的教訓，只是重複再重複的review而已，然後我們站在這裡再一次做治","  水報告、再一次的預算編列，也編了三千億元下去，但做的事情重複再重複。所以今天","  我們要看到政府面對問題、解決問題，這才是我們期待的，好不好？"],["賴院長清德：是。"],["周陳委員秀霞：接下來，本席請問院長，823院長去勘災時曾表示「雨下那麼大，哪一個","  地方不會淹水？」，現在你的報告中又說因為是受到極端氣候的影響，強降雨的現象明","  顯增加，所以水災致災的機會將會大幅提升。本席不管院長在進行勘災時所言是有感而","  發或是受到批評以後在報告中所做的修正，在這裡我都不再苛責院長，今天最重要的是","  要請教院長，在此情況下，你有什麼樣的具體措施，可以讓中南部以後不會再淹水？"],["賴院長清德：感謝周陳委員。其實是這樣的，會淹水的主要五大原因我在報告中都有清","  楚說明……"],["周陳委員秀霞：我覺得報告裡面你講的很好，但不是說一套、作一套就有效。"],["賴院長清德：不、不、不，周陳委員，因為其中一項就是我們的保護標準只有10年，意","  思就是24小時內下雨如果超過250公釐到300公釐就一定會淹水，就如同這個300CC的杯","  子注入500CC的水一定就會溢出來。其實當天記者的訪問我要表達的意思就是如此，南","  臺灣在24小時內可以注入250至300公釐的雨水，但現在24小時內卻注入500多公釐的雨","  水，48小時內下了超過900多公釐的雨水，當然一定會淹水。"],["周陳委員秀霞：所以這個時候我們一定要考慮我們是不是有哪個基本的地方做不好？"],["賴院長清德：有，現在檢討的部分除了剛才李委員所指教的，我們編了工程預算就一定","  要去執行，才能夠發揮效果，所以執行力是很重要的，我接任院長後也要求各部會的執","  行力一定要加強。現在水利的部分，當然大家都算是內行人，其實解約是有其原因，我","  們會去檢討到底是什麼原因，以後能夠避免，讓整個水利建設的工程執行能夠如期如質","  完工，才有辦法發揮效果。另外一個更重要的辦法就是，雖然李委員是好意，但他所講","  的整體數字是包括莫拉克風災的重建，而實際上南部治水預算一千多億元，當然這些經","  費比北部治水的部分還不夠，但是我們不要計較北部用了多少、南部用了多少。未來我","  們推動水利建設時，除了執行力很重要以外，就是要大家共同分擔，意思就是如果私人","  要在社區蓋房子，有關社區範圍內的積水量本身就要設法降下來，不能蓋了房子後卻把","  原來排水量排到附近去，附近就會常常淹水；或是公家的設施比如公園、學校、運動場","  ，我們也可以設法將其滯洪的功能發揮出來。"],["周陳委員秀霞：對，未來要怎麼做就是要把基本的部分先做好。"],["賴院長清德：是。"],["周陳委員秀霞：水利署也提出逕流分擔與出流管制措施跟加強都市防洪的部分，讓都市","  的水可以留在都市消化，儘量不要去增加排水系統跟河川的負擔，我想這樣的措施應該","  能夠解決部分的問題，這部分院長應該會支持！"],["賴院長清德：這就是我向立法院報告未來行政院要做的方向。"],["周陳委員秀霞：這是肯定沒問題的。另外，我剛才提及要有一個完備的下水道接管跟建","  設，這是防止淹水的基本功夫，如果這樣做的話，成效會比滯洪池要大的多，現在我們","  南部縣市的雨水下水道的普及率普遍仍偏低，所以未來這個部分還是要加強。"],["賴院長清德：向周陳委員報告，雨水下水道排得出去就是因為它是用重力排，今天如果","  是外水頂托，比如漲潮或是本身所在地的水位比海平面還要低，是排不出去的，這時滯","  洪池就很重要，所以沒有哪一項的水利設施比較好，應該是那個地點使用何種水利設施","  可以發揮功能，如果要用重力排一定要有堤防，有的人對堤防的印象不好，但是沒有堤","  防就無法用重力排，包括你剛才講的雨水下水道統統都是如此，但是當水位太低的時候","  ，即低於海平面時就排不出去，就一定要用滯洪池。"],["周陳委員秀霞：所以這個專業就很重要。"],["賴院長清德：現在我們就是用總合性的治水，我剛才有向李委員報告，從103年以後，就","  是流域綜合治理，之後又有一個總合性的治水。"],["李委員鴻鈞：現在院長所提的就是治水方式的層次，所謂的區域排水，重力排水出去，","  河川高漲是排不出去的，所以要有地方去消化它，用滯洪池、海綿城市或各方面也好，","  當然這是全面性的，但我要講的是城市歸城市、地方歸地方、流域歸流域都要套用進來","  。"],["賴院長清德：這個都有。"],["李委員鴻鈞：其實周陳委員提的也是這個問題。"],["賴院長清德：沒有錯！我剛剛跟兩位說明的綜合性治水也是這樣，因為治水不是只有治","  理都市計畫內的土地，非都的部分也有做，但是非都有非都的特色，比如應該用分洪的","  ，例如三峽溪、港尾溝溪分洪道，從非都的上游直接分流到歸仁去，沒有經過仁德。"],["周陳委員秀霞：這些工作要做有一個很重要的問題，就是地方政府的水利人員編制不足","  ，且專業也不足，這個問題若交由地方來做，中央沒有協助，實在讓人很不放心。我要","  講在我家鄉官田的渡頭里，長年以來飽受水患威脅，旁邊的渡頭溪堤防因為背水堤滲漏","  ，我想院長在當市長的時候也很清楚。"],["賴院長清德：我有親自去了，我當市長的時候有親自去解決了。"],["周陳委員秀霞：其堤防基礎和防汛道路有十幾個地方都被掏空，雖然市政府有爭取6,50","  0萬元的經費整治，但是渡頭溪的背水堤補強和集水路改善工程做了以後，滲漏的情形","  依舊，我認為這對全村居民的性命安全威脅非常大，因此我建議未來是不是拆掉重做，","  因為這是臨時的背水堤防，並不是很堅固。"],["賴院長清德：跟周陳委員說明，其實地方政府和中央一直是合作關係，但在專業上，水","  利署扮演比較重要的角色，包括調查、規劃、設計及發包主要都是由中央處理，地方政","  府了不起是接受水利署的委託，工程的三分之一是由地方政府協助，其他都是由中央政","  府。官田這個地方我會再請水利署去看，我也非常重視，這個地方確實非常危險，有一","  次颱風時，我和當地民眾、里長在現場，大水透過縫隙滲透進來的程度非常大。"],["周陳委員秀霞：那個水很急。"],["賴院長清德：所以我那個時候緊急請水利署幫忙，也爭取了6,000萬元預算。"],["周陳委員秀霞：我建議要重做。"],["賴院長清德：理論上應該可以解決，既然委員已經提起了，我會請水利署長親自下去看","  ，再把詳細的情形向委員報告。"],["周陳委員秀霞：好。其實早在我們審議易淹水地區水患治理第一期特別預算時，當時立","  法院已有做成決議，水患治理計畫經費是以中央執行為原則，協助地方政府接續改善降","  低淹水風險，加速易淹水地區水患治理來保障人民生命財產安全，就像院長所說的。"],["賴院長清德：這是我剛剛說的。當時我當幹事長，可能跟李委員大家共同都有簽字。"],["周陳委員秀霞：不過在前瞻計畫中的水利治理工程經費，行政院好像堅持全部補助地方","  來執行？"],["賴院長清德：不是這樣。"],["周陳委員秀霞：不是嗎？"],["賴院長清德：不是，可能有人誤會了，比如台南市拿到200億元左右經費，並不是中央把","  200億元給台南市政府自己去處理，台南市淹水情形是中央調查，包括規劃、設計都是","  由中央，工程只有三分之一是委託地方發包，其他的三分之二以上，也有可能是百分之","  百都是由中央發包，理論上是共同合作，大家誤會台南市、高雄市的這些經費是用到哪","  裡去了，這是他們不了解。"],["周陳委員秀霞：希望這個部分院長要講清楚。"],["賴院長清德：我有講清楚了。"],["周陳委員秀霞：不然我也認為這些經費是全部下放給地方，這樣就很像綁椿。"],["賴院長清德：沒有。我們也要讓社會知道，我也不斷強調，今天我很感謝兩位委員的指","  教。我要強調的是有做一定有效，現在還在淹水一方面是因為有些工程還沒完工，另一","  方面是因為雨下太大，若不談台南市及高雄，其他有做過的縣市，比如以中部來講也是","  一樣，有做一定有效，這點要讓大家了解。"],["周陳委員秀霞：另外，有一個部分要感謝院長和部長，這兩年多來，我積極爭取玉峰堰","  產業用水專管，我曾經多次質詢院長和部長，並與水利署協商以確保南科產業用水無虞","  ，加速台南經濟發展。這個部分感謝院長和部長在7月時已經核定計畫，但為了避免環","  團爭議，在8月初改名為山上淨水廠供水改善工程計畫，此計畫的經費是25億元，請問","  這個經費什麼時候可以動工、什麼時候可以完工？"],["沈部長榮津：跟委員報告，我有跟賴署長了解，他說明年會動工。"],["周陳委員秀霞：大概是明年幾月會動工？"],["沈部長榮津：可能是年初。"],["周陳委員秀霞：年初嗎？"],["沈部長榮津：對。"],["周陳委員秀霞：這是以前的台南縣，現在是大台南市，有10個鄉鎮在72年時就被劃入保","  護區，到現在已經三十幾年了，在93年時有部分已經解編，但是楠西、玉井、左鎮、南","  化、山上及大內還是有些部分沒有解編。因為限制了三十多年，這些山區地方的發展與","  建設已經落後非常多，山區民眾的生活原本就比較清苦，又被限制了三十幾年，大家都","  咬緊牙根，希望有一天這裡能夠被利用、開發，帶動地方繁榮、增加農民收入，讓他們","  過比較好的生活。這個案子已經談了很久，終於在8月份擬定計畫，對山區子弟回來就","  業及發展非常重要，再次替山區子弟們感謝院長和部長。","   另外，這次東石淹水的情況，有好幾間學校甚至已經開學一個禮拜了還在淹水，這個","  部分我希望院長要認真思考如何處理，不是院長到哪裡，大型抽水機才到哪裡，若有欠","  缺或經費不足的地方要看看如何去補足。"],["賴院長清德：好，謝謝委員，我會請水利署在必要時設一個固定式的抽水設施，在必要","  時給予幫忙，而這個地方之所以會淹水就如同我剛剛跟委員說明的地勢太低，滯洪和抽","  水對這個地方的幫忙比較大。"],["李委員鴻鈞：院長，東石鄉海平面非常低，長期下陷的情況非常嚴重，其實東石鄉本來","  有一個規畫，就是讓水可以進來，做成親水地區，可是縣長和委員意見稍微不一，不然","  若規劃出來是雙贏。"],["賴院長清德：內容是什麼？"],["李委員鴻鈞：現在硬要做抽水機也好，問題還是重複的，水還是會進來，其實那邊的居","  住及做親水環境……"],["賴院長清德：親水環境？"],["李委員鴻鈞：對，就讓水可以進來，將房子抬高，做成自然的水環境區域，像荷蘭那樣","  ，這就是一個方法手段。如同您剛才講的因地制宜，什麼地方非要用工程手段、什麼地","  方不能用工程手段，而東石鄉的部分，如果硬用工程手段，絕對行不通，這是一樣的道","  理。可是你們硬要在那邊設置永久的抽水站，這只是個治標不治本的方法。你們可以參","  考看看，像我提到的……"],["賴院長清德：謝謝李委員！其實在內部會議時，我向同仁提出一個看法，就像台南西拉","  雅族以前住高腳屋，因為過去都淹水，沒有治水，所以下大雨時，他們就待在比較高的","  地方，如果水退，1樓也可以做他們的生活空間，我當時就有特別提起。這次淹水時我","  有到東石的掌潭村、東崙村、西崙村及考試里等地，水都淹得很高。其實我在考慮現在","  在做的危老，即30年以上有危險之虞的房子可以循危老條例重建，得到政府的幫忙。針","  對沿海、地勢較低的房子，民眾是否願意重建，並由我們提供協助？而重建的房子如同","  您剛才提到或我說以前西拉雅族的高腳屋，這樣的話……"],["李委員鴻鈞：院長可以參考看看，其實李鴻源做過這樣的規劃。"],["賴院長清德：誰？"],["李委員鴻鈞：李鴻源。"],["賴院長清德：OK，李部長。"],["李委員鴻鈞：他也跟地方做過協調，你可以參考，其實就是類似那樣的方法，但做出來","  的話，這就是一個非常好的親水環境。剛才周陳委員提到一個關於人員編制的問題，你","  可以看到螢幕顯示各縣市水利河川編制的方向及人數，當然台北市及新北市原則上、大","  方向不是問題，但你看台東縣、南投縣的人員編制是3人與7人，就算提供預算，他們也","  做不了。為什麼我要凸顯這種問題？像7人、11人、3人的人員編制，即使提供他們預算","  ，他們也奈何不了。甚至以前有個笑話，預算編列給台東，科長跑掉，不敢做，因為他","  不知道如何處理這個問題。其實這就是為什麼我們現在要好好考慮水利署的位階？現在","  都要將資源部升格為環資部，既然治水這麼重要，真的需要院長好好的重新考慮一下水","  利署的部分！好不好？"],["賴院長清德：好，謝謝李委員及周陳委員。"],["主席：請高潞以用巴魕剌質詢，詢答時間為15分鐘。。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（10時34分）主席、行政院賴院長、各部","  會首長、各位同仁。院長早安。"],["主席：請行政院賴院長答復。"],["賴院長清德：（10時34分）主席、各位委員。我跟委員借10秒回報李委員剛才的問題，","  他提到台南市海尾大排的工程，那個工程已經完工，他那個是舊數據。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說的是哪一個？"],["賴院長清德：不好意思。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：中秋佳節剛過，想必院長時間滿檔。大家","  都知道，不管是CNN及各國新聞報導都在強調潭美颱風是Super","  Typhoon，將會直撲臺灣穿心而來，因此這次治水質詢格外重要，就會馬上檢視我們的","  KPI。請教院長，我們的預警及防災單位都準備好了嗎？"],["賴院長清德：我剛才口頭報告時已向大院說明，我已責成相關部會妥善與地方政府合作","  ，也籲請民眾注意。因為這波颱風在25日及26日最關鍵，千萬不要輕忽！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想人民都非常擔心，因為823水災的經驗","  殷鑒不遠。尤其我們都非常清楚，從扁政府到現在編列的預算近四千多億元，當然執行","  的預算是一千多億元。我們現在看823水災的狀況，這是在短時間內強降超過600毫米雨","  量，因此全台淹水面積達4.6萬公頃，農損也超過8億元。所以非常多人懷疑的一件事就","  是，對於這樣的治水預算，即從阿扁政府時期（2006年）易淹水地區水患治理計畫，當","  時1,160億元，到馬政府時期的流域綜合治理計畫，直到去年通過前瞻基礎建設計畫中","  關於水環境建設計畫，預算也達200多億元。","   但從823來看，淹水較多、較嚴重的縣市，其實也是過去到現在挹注資源、整治經費","  排名前幾名的縣市。這樣大筆經費進入各縣市，但是我們從823看相關執行成效，沒有","  看到相對的效果，因此人民質疑政府治水政策是否失靈？"],["賴院長清德：謝謝高潞以用委員。其實中央的治水計畫非常專業，由水利署及專家學者","  一起到各地調查，規劃設計，再進行水利工程發包。因此不可能直接將一筆錢交給地方","  政府自行負責。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣就不會淹水？"],["賴院長清德：這是不可能的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你認為是？"],["賴院長清德：他們都是專業的。再者，經費比較多的城市，必然是因為過去淹水情況比","  較嚴重、或淹水潛勢面積比較大的城市，自然而然，中央到那個城市執行的水利建設會","  比較多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，我非常清楚。"],["賴院長清德：雖然目前還在淹水，但我在口頭報告裡面……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長認為這次823水災係肇因於幾個問題？","",""],["賴院長清德：當然每個縣市淹水的原因不同，但其中都可以歸因於一個因素，因為這次","  的雨勢、雨量遠大於我們所做的水利建設保護標準，剛剛……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此你認為我們如果要檢討，接下來該怎","  麼做？"],["賴院長清德：就是我剛才在口頭報告提到其中之一最重要的，現在短時間內也沒有辦法","  完成，即便經費、人力不虞匱乏，但時間上也沒有辦法提高保護標準。所以我們現在就","  是用「逕流分擔、出流管制」，換句話說，例如這塊地未來要開發的話，要自行負擔本","  身的逕流量……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我非常清楚這次淹水的地方，不論是南部","  地區，其實都是人口密集區，並且是低窪地區，每到下大雨時，我們會擔心發生淹水的","  狀況，所以我希望院長能夠積極地檢討。","   此外，從過去到現在，我們談治水時一直強調，治水的事權要合一，可是從2006年到","  現在對於整體流域的治理，沒有專責機關，所以我們看治水事權合一時，出現歷史堤防","  的狀況。而我要說的就是花蓮現在的狀況，從過去的治水來看，我發現在花東地區挹住","  的經費是微乎其微，我相信部長非常清楚，從2006年開始，投入臺南市有100多億，花","  蓮大概只有8億，臺東更少，可是，我們經費這麼少，我們的人民更慘，為什麼？過去","  治水事權沒有合一，散布在農委會、水利署及其他各部會，結果各部會對於人民的建議","  ，其政策推動是不一樣的。例如花蓮這一次有很多人民在陳情的40年的陳情案，這裡面","  所強調的就是在民國60年代起，在花蓮壽豐荖溪的河岸有養殖業、畜牧業，而這些養殖","  業及畜牧業全部都是政府支持他們到荖溪旁邊開發，結果呢？那時候是縣政府所管，後","  來中央水利署在88年接管之後就說他們是在溪水區，他們是在河川管制溪裡面。","   請院長看一下這張圖，所謂的河川治理區是黃線，可是66年的時候就已經有土堤了，","  而土堤的位置剛好就是藍色線，就是經常性水流的這條線，您看紅線到黃線中間有多少","  個養殖業在裡面進行，這是40年的陳情案，可是到現在都沒有辦法解決。本席認為這是","  河川區域範圍劃定的不合理，人民在縣政府管理的時期去進行開發，最後他們卻被說是","  不合法，尤其是懷客橋，懷客橋也是紅線到底下的黃線，其他的地方從紅線到上面的黃","  線都還是道路，既然過去認為是道路，為什麼又說是行水區？","   院長，人民因為這件事情陳情了非常多次，這樣的認定跟人民的意識是不同的，事實","  上也影響到民眾的權益。水利署也有跟人民溝通過，也有來我的辦公室，部長你也清楚","  。可是，現在我們正在檢討花蓮溪水河川管制線治理計畫，在檢討的時候，是不是應該","  考量歷史的脈絡及民眾的意見，以便提出能兼顧防洪安全及保障民眾權益的河川區域整","  治方案？","   院長在你的報告裡面提到全民防災，要人民也一起納入河川整治的計畫裡面，過去歷","  史的堤防，過去人民因為政府的鼓勵然後進行開發，請問一下我們應該要怎麼解決？"],["賴院長清德：感謝委員，看你用什麼角度來看。從你那張圖看起來，因為它在河川治理","  線以內，表示當初在畫這個河川治理線的時候，可能是200年或是多少年，平常不會來","  ，但真正來一次的時候，可能就會造成很大的衝擊。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個河川治理線我們溝通了非常久，因為","  有關河川治理線，從過去到現在，你們也沒有問過在地的聲音。此外，你們的河川治理","  線也是請逢甲大學去做研究，也沒有到在地跟在地的居民討論，從過去莫拉克風災那個","  時候其實就已經講過一件事，就是當地人的智慧可以有參考的價值，因此本席希望院長","  能請相關部門針對上述河川區域管制檢討計畫完成後，就整體流域、荖溪河段重新劃定","  的河川區域治理範圍、劃定理由，向本席提出專案報告。因為這樣的案子已經40年，造","  成人民和政府的衝突，這件陳情案就目前來看，其實是因為事權沒有分工，農委會和水","  利署從過去到現在完全沒有交集，現在出了這樣的一個陳情案，出了現在這樣一個歷史","  的問題，我覺得我們應該要重新再檢討。","   此外，水治理機關是繁複的，水治理亦缺乏整體流域治理概念，如果要制定這樣的治","  理計畫，應該要把土地相關的在地開發計畫要整體考量，本席認為應制定「河川全流域","  的出流管制及土地開發利用計畫」，才能真正達到整體流域治理的目的。也請相關單位","  ，就上開全流域出流管制及土地開發利用計畫推動可行性，向本席提出一份報告。"],["賴院長清德：容我請經濟部沈部長說明。"],["沈部長榮津：主席，各位委員。當初計畫是根據通洪所需要的寬度跟工地邊界的劃設……","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一題講很久了，只要部長說要不要一個","  月之內提出報告？"],["沈部長榮津：我再找個時間跟委員了解一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我希望儘你們快提出報告。最後，本","  席要說的是，我們在談的是有關於水的治理，前瞻計畫有一個計畫非常的重要。這次花","  蓮縣長傅萁被判定入監服刑8個月，請法務部次長蔡碧仲代理花蓮縣長。在此之前，貪","  瀆疑雲早已長期污染花蓮民眾！本席來告訴院長及全體國人，經濟部工業局所主管的財","  團法人，就是石資中心，唯一在東部的財團法人，其所推動的深層海水出了一個狀況，","  石資中心的總經理林志善，現在正遭檢調收押，卻沒有新聞。我問部長，部長說不知道","  ，請問院長，你知道嗎？"],["賴院長清德：這個我沒有看到，請沈部長跟委員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：無獨有偶，這件案情已經向上延燒，我們","  工業局的民生化工組長也遭約談，十萬元交保，沒有新聞。這是花蓮現在所面臨的狀況","  。當初我在推動深層海水時，部長非常清楚，那時李世光部長說花蓮的產業要用深層海","  水來提升，結果呢？最後是布管到台東，花蓮什麼事都沒有做，什麼效果都沒有，結果","  是深層海水的執行機關，就是石資中心的總經理被收押，也就是因為深層海水的相關弊","  案。我們這一次的前瞻計畫水環境有投資深層海水4億，對不對？4億多。院長，看到這","  些拉幫結派的官員們，不禁令人擔心我們未來的治水預算會繼續這樣被分食下去！"],["賴院長清德：請經濟部沈部長說明。"],["沈部長榮津：這部分最主要是臺東的產業也希望有一個深層海水的產業起來，然後水利","  署在水環境計畫裡面有編計畫……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要求院長徹查這些財團法人是否針對花","  東這些產業有這樣的弊案，這些弊案請徹查！"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時49分）","-----------------------","立法院公報  第107卷  第79期  院會紀錄","","                                      2","","立法院公報  第107卷  第79期  院會紀錄","","                                       立法院公報  第107卷  第79期  院會紀錄","","                                     42","","                                     43","","",""]],"block_lines":[1,10,13,14,18,21,22,24,25,28,29,32,33,35,36,39,40,43,46,49,52,56,59,63,66,70,73,78,81,86,90,94,98,102,106,110,114,117,121,125,129,132,135,138,141,146,149,152,156,159,163,176,179,182,185,193,197,200,203,206,209,213,216,219,223,227,230,233,236,239,246,250,277,283,286,287,291,293,296,298,300,303,469,479,481,486,490,494,497,499,976,981,985,1165,1170,1174,1175,1178,1185,1186,1209,1210,1214,1215,1217,1218,1220,1222,1225,1232,1250,1258,1259,1260,1273,1274,1275,1278,1282,1283,1307,1309,1310,1318,1320,1321,1326,1329,1330,1331,1332,1334,1345,1346,1351,1353,1354,1359,1360,1371,1372,1373,1376,1377,1380,1386,1387,1389,1393,1394,1395,1398,1402,1403,1407,1412,1413,1414,1415,1417,1420,1421,1423,1424,1425,1430,1431,1432,1433,1437,1442,1443,1444,1445,1446,1447,1457,1460,1463,1464,1466,1467,1472,1479,1480,1481,1482,1483,1492,1493,1494,1496,1497,1499,1500,1501,1505,1507,1517,1520,1521,1522,1523,1526,1527,1528,1531,1533,1535,1539,1565,1568,1581,1582,1585,1587,1588,1595,1596,1603,1604,1606,1608],"person_count":{"主席":72,"賴院長清德":58,"李委員鴻鈞":27,"周陳委員秀霞":20,"沈部長榮津":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":15},"persons":["主席","賴院長清德","李委員鴻鈞","周陳委員秀霞","沈部長榮津","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期第1次會議紀錄","時間":"中華民國107年9月25（星期二）9時1分","地點":"本院議場","主席":"蔡副院長其昌"}