{"blocks":[["主席：各位先進，大家午安！現在我們就來進行朝野黨團協商會議。我想前面已經介紹","  了好幾次就不再介紹。今天我們協商先進行程序的部分，就是延續上次程序的部分，有","  關時程安排，原則上星期四院會9點到10點報告事項，10點開始進行討論事項，如果開","  會至24時，討論事項時間一共為12到13個小時，這個部分是不是就請議事處來說明一下","  ？"],["高處長百祥：跟各位黨鞭報告，我們上一次協商就是大家對於發言人數的意見都還沒有","  一致，不過我們是按照上一次院會，各位黨鞭可以看到手頭上的預估時間，因為我們禮","  拜四從早上10點開始討論事項，假如院會要開到24時，因為討論事項第一案是學校衛生","  法，第二案是食安法，然後從第三案到第十一案是美豬、美牛的行政命令，對於學校衛","  生法，上一次是說廣泛討論是5、4、2、2，加起來就是13個人，13個人每人3分鐘；逐","  條的部分，目前看起來因為沒有進入實質，學校衛生法的保留條文現在有9個條文，每","  個條文由4個黨團各推派一人發言，那就是36人次。食安法的部分，廣泛討論一樣是5、","  4、2、2，13個人，逐條討論保留了13條，每一條4個人發言，加起來就是五十幾人次。","  然後再加上美豬、美牛行政命令，每一個案子只能有4個人，9個案子就是36人次。以上","  加起來的總發言人次就是底下看到的150人次，每個人3分鐘。那總表決次數的話，包含","  美豬、美牛行政命令的附帶決議案，還有保留條文的每一個條文是4個版本，所以總表","  決次數是223次，另外那些條文跟附帶決議的宣讀時間就要265分鐘，所以加起來總計是","  16.8個小時，就是將近17個小時。如果大家同意的話，把美豬、美牛附帶決議的宣讀跟","  美豬、美牛附帶決議的表決挪到禮拜五去處理，你們可以看到美豬、美牛附帶決議的表","  決時間總共是131分鐘，附帶決議的宣讀時間是108分鐘，兩個加起來將近4個小時，如","  果把它扣掉的話，也就是說接近13個小時，那也是很不夠，因為我們在發言的時候會上","  上下下，時間還是會有一點delay。所以我會建議，如果大家有意願要在明天的24時完","  成的話，人數還是要酌減，這樣比較有把握能夠處理，再把我們議事人員的休息時間縮","  短，比方說縮短到只休息30分鐘用餐之類的，才有可能在這種情形之下大家趕快處理，","  最好是不要再提出一些新的附帶決議，或者是要求重付表決，否則，這個時間都會del","  ay，以上報告。"],["主席：好，我們還是程序有共識之後才進行個案的實質部分，現在就看大家的意見。請","  林總召發言。"],["林委員為洲：好，因為疫情的突然升高，所以現在全民都更關心疫情的部分，所以我們","  今天晚上的活動已取消所有的動員，只剩下我們委員會繼續為臺灣的食安守夜。明天的","  活動，我想是這樣子，如果要連附帶決議一起表決恐怕是很困難，一天要處理完大概很","  困難，所以後天（25日）恐怕還是要處理附帶決議的表決，明天就純粹針對學校衛生法","  、食安法以及行政命令進行表決及發言。我的建議是這樣子，是不是乾脆將學校衛生法","  、食安法以及行政命令分成三大區塊，看各黨各自派多少個人發言，也不用針對逐條，","  就是看發言次數多少……"],["柯委員建銘：一次講。"],["林委員為洲：對，一次講。要講內容的話，針對每一條的內容，都可以在審到那一個法","  案的時候講，這樣子比較好計算，明天就是要把它處理完，我們當然都有心理準備，只","  要24小時，因為明天是一次會，能夠處理完，用這樣的方式來處理就比較不那麼複雜。","  以學校衛生法為例，比如國民黨是4個人發言，不用再去算逐條了，要針對逐條的內容","  發言的話，就都在那個發言裡面。然後食安法是4個人發言，針對行政命令也是4個人發","  言，這樣就比較好計算。我先提出來這樣子做，看看大家的意見。就是廣泛討論跟逐條","  討論都一起，反正都在審到那個法案的時候發言。"],["高委員虹安：就是5、4、2、2個人……"],["林委員為洲：還是有分配嘛！看是哪個法案就是5……"],["莊委員瑞雄：……一個時段，隨便他講。"],["林委員為洲：5、4、2、2的發言人數還是維持。"],["柯委員建銘：我來解釋一下，好不好？"],["林委員為洲：是啦！你應該知道我的意思。"],["柯委員建銘：林為洲委員也講得很直白，就是有三個區塊：學校衛生法、食安法以及行","  政命令，看是廣泛討論等，反正他們有4個人發言完就結束了。比如他們是4個、各黨看","  是幾個，這樣的時間就可以量化出來。反正他們4個人講完、各黨都發言完畢之後就表","  決了，沒有廣泛討論，也可以針對哪一條自己去講。"],["莊委員瑞雄：隨便啦！"],["柯委員建銘：各黨注重的重點大概是這樣嘛！是這樣的意思，對吧？"],["林委員為洲：比如以國民黨來講，如果我們……"],["柯委員建銘：你們各4個嘛！"],["林委員為洲：各4個，就是12個人發言。"],["柯委員建銘：對啊！"],["林委員為洲：看民進黨的部分是幾個、時代力量跟民眾黨……"],["邱委員顯智：就是省了前面的這39分啦！本來以5、4、2、2人來算，13人的話，一個人","  是3分鐘……"],["莊委員瑞雄：也不是「省」，隨便他講。"],["邱委員顯智：就隨他講嘛！"],["莊委員瑞雄：對啦！"],["邱委員顯智：就是沒有再13……"],["柯委員建銘：每個區塊你們發言兩次嘛！"],["邱委員顯智：對。"],["柯委員建銘：他們也發言兩次。而他們發言4次嘛！我們……"],["林委員為洲：……不夠再增加，這樣已經節省很多時間了……"],["柯委員建銘：可以啦！差不多是這樣，立場都很清楚了。"],["邱委員顯智：沒什麼差別啦！"],["高委員虹安：還是確認一下，所以你講的4個，是指一個區塊國民黨就有4個嘛！那是不","  是建議三個區塊一致，都是5、4、2、2人？這樣就回到我們昨天談的，也有一點那個…","  …"],["柯委員建銘：對啦！不會超過5、4、2、2人。"],["高委員虹安：就是三個區塊，各區塊5、4、2、2人。"],["柯委員建銘：每一個區塊是這樣子。"],["林委員為洲：算得出來。"],["高委員虹安：每一個區塊用5、4、2、2人下去算就好了。"],["林委員為洲：不然先以這樣來算，好不好？"],["高處長百祥：我跟各位黨鞭報告，就是學校衛生法5、4、2、2人，這一個區塊發言完畢","  後就開始進行表決，不會再發言了。"],["主席：對。"],["高處長百祥：然後食安法也是5、4、2、2人，發言完就開始表決了。"],["主席：對。"],["高處長百祥：至於行政命令，討論事項就合併在一起，5、4、2、2人發言完就開始表決","  ，不要再發言了。"],["林秘書長志嘉：全部表決完。"],["主席：三個區塊都這樣。"],["高處長百祥：全部表決完，時間算出來之後，我們再看剩下的有多少，假如也可以處理","  附帶決議，就處理附帶決議了啊！或是……"],["高委員虹安：大概是省5個小時到6個小時之間，5.5小時，我已經算完了。如果是這樣的","  話，搞不好附帶決議的部分還可以塞到第一天耶！"],["林委員為洲：對啦！"],["主席：對啦！如果還有時間，我們就把附帶決議的部分往前挪。"],["莊委員瑞雄：高虹安委員，你算下來是有幾分鐘？"],["柯委員建銘：99分嘛！"],["高處長百祥：那我們就先寫一個協商結論的初稿給大家參考。"],["高委員虹安：數學很簡單，你就把第一區塊的108去掉……"],["陳委員椒華：院長，確認一下，這樣就沒有逐條的發言？"],["高委員虹安：沒有。"],["陳委員椒華：沒有逐條了，OK。"],["高委員虹安：但我是覺得如果是這樣的話，明天附帶決議要一起處理還是有點勉強，如","  果到時候大家又有一些衝突的話，還是要留給政黨表現的時間，如果附帶決議進去只有","  一個小時的margin，我是覺得有點勉強，看看啦！"],["高處長百祥：現在因為大家手邊沒有，我有剛算出來，就是三大塊都是5、4、2、2的話","  ，可以省滿多的時間，所以剛剛本來是算16.87小時，現在總時間會變成11.32小時，那","  附帶決議確實是4個小時……"],["柯委員建銘：這三大塊先算出來就好。"],["高處長百祥：我再把附帶決議扣掉的話，就會只剩下7、8小時。"],["柯委員建銘：什麼意思？"],["高處長百祥：如果附帶決議移到……"],["柯委員建銘：沒有啦！"],["高處長百祥：我印給大家看。"],["柯委員建銘：不對！5、4、2、2嘛！總共是11個……"],["林委員奕華：13個。"],["高委員虹安：其實這個表很簡單，就把108跟156，還有108改成39，其實這樣就對了，算","  出來就是剛剛他算的11.32小時，就省了5個小時。"],["莊委員瑞雄：……40分鐘。"],["高委員虹安：對，所以從這個表上面把108、156扣掉，再扣70就差不多了，總共330……"],["林委員為洲：有沒有含附帶決議？"],["高委員虹安：附帶決議4小時，所以如果11.32小時裡面是含4小時的話，減掉就剩7小時","  。我是覺得有點擔心啦！因為如果算出來明天是要11.32小時的話，其實你再加上一些","  什麼上上下下，然後大家可能在中間喊一喊口號的時間，我是覺得有點勉強，還是建議","  附帶決議就25日處理啦！好不好？"],["林委員為洲：好，我們原則上支持25日再來處理附帶決議，這樣發言還可以再多一些啦","  ！"],["莊委員瑞雄：反正到禮拜五。"],["林委員為洲：對啊！都要到禮拜五嘛！因為民進黨的發言每個5次，你們也不會發言5次","  ，對不對？"],["柯委員建銘：有可能……"],["林委員為洲：我們的4個是一定會發言的……"],["柯委員建銘：我們不會超過5個人。"],["林委員為洲：你們一定不會超過5人。"],["主席：我看這樣啦！就是5、4、2、2，附帶決議部分還是暫時不要決定說一定星期五，","  我們就照這樣走走走，附帶決議能夠多少就審多少，審不完就留到……，這個有彈性，大","  家到時候可以彈性決定是要到12點、11點，還是11點半，變成有彈性可以調整，你們在","  現場大家可以……"],["柯委員建銘：這個2小時就結束？"],["鄭委員運鵬：發言2小時，然後表決。"],["高委員虹安：這不是你自己提的嗎？"],["主席：我看這樣走啦！中間還會有……"],["柯委員建銘：表決……"],["主席：就這樣照走啦！附帶決議就是排嘛！審不完就留到星期五，就這樣。"],["高委員虹安：我同意院長講的啦！因為其實附帶決議沒有發言，所以表決是很好算時間","  的，所以就差不多可能在7點的時候可以看一下，就知道來不來得及12點審完。"],["柯委員建銘：附帶決議的部分，時力有新增13項，國民黨也有新增，一共增加23項附帶","  決議，本來有107，現在又增加23項，事實上有很多是雷同的，像重啟談判的一個就好","  了，同樣的東西一直提沒有意義，大家稍微看一下就知道了。"],["鄭委員運鵬：那時候是每個地方都送，重複的東西換個字又送。"],["柯委員建銘：現在新送的也有重複的啊！今天再送進來的部分。"],["林委員為洲：各黨要留下紀錄，所以是各黨的提案。"],["柯委員建銘：對，要留下紀錄，但國民黨團是包含每一個人的啊！不要說吳怡玎一個，","  林奕華一個，誰都要一個，這個怪怪的，國民黨的就由黨團提出來。"],["林委員奕華：附帶決議以前也都會尊重委員個人的。"],["柯委員建銘：到最後都是集體的成績，不可能是國民黨裡面你一個附帶決議，他一個附","  帶決議，內容一樣，稍微整合一下。"],["林委員奕華：可是這要經過當事人的同意，我們不能幫忙做決定啊！剛剛講某個委員的","  提案是不是可以納進來……"],["柯委員建銘：黨團就是要處理這件事情啊！"],["林委員奕華：這應該要尊重委員的意思。"],["邱委員顯智：現在附帶決議是要把它排進去，然後24日處理？"],["柯委員建銘：附帶決議的內容，同樣的內容有不同的人提，但是全部都是同一個黨團……","",""],["邱委員顯智：對，我們都是黨團提。"],["柯委員建銘：整合起來就好了。"],["林委員為洲：我們黨團內部會自行處理，要尊重各黨團的處理方式……"],["柯委員建銘：時代力量黨團今天又提了13個附帶決議！"],["林委員為洲：譬如要兩案，還是要併成一案，這當然要尊重各黨團。"],["邱委員顯智：沒有啦！這個提出來之後，當然也是要看看大家的意見，也許機關有同意","  之處。"],["主席：跟大家報告，我這邊已經有試擬結論，在宣讀試擬結論之前，我們先請鄭運鵬委","  員發言。"],["鄭委員運鵬：院長，我這邊建議一下，附帶決議還是明天處理完，因為附帶決議就是附","  在我們上面議程的決議，所以如果你分兩天，24日、25日本來就不同次會，所以如果明","  天處理了，之後附帶決議附到下一次會，那就不對了，那就不是附帶了。所以明天我們","  還是把時間省一省，還是把它處理完，這樣才是正辦，否則那就不是附帶了，因為不知","  道附帶什麼人嘛！這叫做失所附麗，法律上是這樣，對吧？"],["主席：對啦！是有道理啦！"],["柯委員建銘：這個會發生一個問題……"],["鄭委員運鵬：就是時間到，我們尊重……"],["柯委員建銘：運鵬委員講的有道理是怎麼樣呢？我們這種法律案過了以後，如果附帶決","  議沒有處理，法律案根本不能送出去啊！卡住了！因為還有附帶決議沒有處理，假如這","  個例子一破，以後法律案通過，附帶決議弄個幾千項，讓你法律案送不出去，這是不對","  的。所以應該是法律案處理完畢，附帶決議也一起處理，立法院才能夠整理整個條文，","  弄好之後，備文送到行政院、送到總統府，才能夠出門，否則沒辦法出門。"],["邱委員顯智：我詢問一下，這個「如未能於當日完成處理」的意思是到12點嗎？到晚上","  12點，如果沒有處理就移到到第10次？"],["柯委員建銘：儘量把它完成啦！"],["鄭委員運鵬：你不能下一次再處理附帶決議……"],["主席：我先來宣讀試擬結論，好不好？讓大家再來討論會比較好。","   「立法院朝野黨團協商結論：","   決定事項：","   一、各黨團同意下列有關美豬、美牛相關議案院會進行原則如下：","   (一)「學校衛生法部分條文修正草案」、「食品安全衛生管理法部分條文修正草案」","  廣泛討論時，各案分別由時代力量黨團推派2人、民眾黨黨團推派2人、國民黨黨團推派","  4人、民進黨黨團推派5人，輪流交叉發言。逐條討論時，各黨團均不發言，各保留條文","  依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團順序進行各黨團版本之處理。","","","   (二)美豬、美牛相關行政命令9案，院會進行處理時，合併進行發言，由時代力量黨","  團推派2人、民眾黨黨團推派2人、國民黨黨團推派4人、民進黨黨團推派5人，輪流交叉","  發言，順序授權議事處處理，每人發言時間為3分鐘，發言完畢後，即不再發言，針對","  各案依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團順序進行各案黨團版本之","  處理。上述各案黨團版本處理完畢，再進行各案之附帶決議。」","   另外一段，我就不念了。"],["高處長百祥：如果大家有把握24點也能處理完附帶決議，就是處理完，我本來是擔心後","  來還是會處理不完，但是已經到了24點，而院會就已經結束了。"],["主席：那我就把這部分念一念，看大家要不要刪。「如未能於當日完成處理，則移至第","  10次院會繼續處理。」請大家看看這個部分要不要刪除。內容如下：","   「二、各黨團同意院會處理上開議案時，不提出重付表決及點名表決之提議，並於各","  案完成院會處理程序後，不再登記發言。","   三、以上議案如有於第9次院會未及處理完竣之情形，依上開原則於第10次院會繼續","  進行處理。」","   好，就這樣，看大家意見。"],["高委員虹安：院長，我先提一個小小的修改建議，有關「美豬」的部分是不是應該改成","  「萊豬」？因為行政命令裡面並不是寫「美豬」，所以如果要留下文字，還是精確一點","  ，謝謝。"],["林委員為洲：好，可以改，因為行政命令裡面就是寫「萊豬」嘛！"],["高處長百祥：好，我們就把「美牛」、「美豬」改成「美牛」、「萊豬」這樣好不好？","",""],["林委員奕華：對，因為其他國家也可以進來，所以是針對萊克多巴胺的……"],["林委員為洲：我再提議一下，如果要連附帶決議都處理完的話，就不要去刪減各委員所","  提的附帶決議，只是多表決幾次而已，就是要留下紀錄嘛！要當天處理完的話，其實1","  2時過去以後就是第二天會議的開始，這樣就可以開會了，所以12時1分就可以開始開會","  了。"],["柯委員建銘：是一次會。"],["林委員為洲：對啊！12時1分就是另外一次會了，就是讓它延續下去表決到完，不管是2","  時、3時都沒關係，這樣可以嗎？以前我們也曾這樣處理，就是把兩次會併在一起，12","  時1分不就是另外一天了嗎？這樣可以嗎？"],["高處長百祥：跟委員報告，因為議事規則規定，每次院會是從9時開始到下午6時，因為","  我們是把24日切成一天一次會，下一次會是星期五和星期二，所以會議是星期五早上9","  時才開始。當然，現在如果想把那一段刪掉的話，就看附帶決議能不能在明天24時處理","  完。這個技巧就是，如果大家願意的話，過去附帶決議真的會全部唸，唸完之後才開始","  表決，只要黨團有共識就可以授權議事處，我們在唸那99案的附帶決議時，因為有的附","  帶決議很長，就容我們簡略唸，代表這是誰的案子。不過將來公報還是照登，我們只要","  唸個20秒或30秒就可以開始進行表決，時間就可以省下一個多小時以上，如此便有機會","  在24時前完成，總之就是唸快一點就對了，以這種技巧簡略地唸。"],["高委員虹安：院長，我是不太贊成24時1分就開始開第10次院會，因為第一議事人員要超","  時工作，第二下次院會之前就要把議事錄做出來確認，這件事情他們有辦法做嗎？還是","  我們要熬夜等他們做好？我覺得這不太好執行，不好意思。"],["主席：議事處人員很辛苦，我們到晚上12時結束，他們……"],["高委員虹安：他們要把議事錄做出來，如果我們又要馬上接著開會，這怎麼可能做得出","  來？"],["主席：我們9時就要開會了，他們就很累。"],["柯委員建銘：如果是四、五一次會的話就可以延下去。"],["高委員虹安：一次會是沒關係，但現在就是沒辦法一次會。"],["柯委員建銘：如果是四、五一次會的話就可以延下去，但現在星期四為一次會。"],["高委員虹安：所以我認為這個提議可能就沒辦法執行。"],["柯委員建銘：星期五和下星期二是一次會。"],["高處長百祥：如果大家想把協商結論那一段，接續處理附帶決議之後的「如未及處理……","  」的部分刪掉，屆時我們在進行附帶決議的時候就較為簡略地唸，只要大家有這個共識","  就簡略地唸，唸一下就開始表決，所以主要就是那99次的表決時間，也儘量不要再提附","  帶決議，因為都會列入公報，我們就開始表決。"],["林委員為洲：如果按這樣的方式處理，會議大概也是接近12時處理完，就是控制在12時","  嗎？"],["主席：對，議事處的議事錄要來得及在第二天的9時做出來。"],["林委員為洲：我們商量一下。"],["柯委員建銘：請問我們星期五是不是還要再排程序委員會？中間還要去開嗎？"],["邱委員顯智：附帶決議簡略唸的建議我們同意，我覺得重點應該是表決。"],["柯委員建銘：完整的附帶決議就看公報啦！就算唸了也沒人在聽嘛！"],["高處長百祥：附帶決議就要宣讀108分鐘，約為一個半小時，如果簡略唸的話，當然就可","  以節省比較多的時間。"],["鄭委員運鵬：院長，因為協商結論要改，我的建議是，就不要改什麼「美豬」、「萊牛","  」了，那些都不對，就照開會通知上面的議案名稱寫，就寫正式的名稱好嗎？"],["高處長百祥：好，那我再改一下。"],["主席：改一下，讓他們再提出。"],["林委員奕華：請問簡略唸的唸法是怎麼唸？他們也要先看過，不能隨便亂唸，把人家的","  原意都唸錯了也不行。"],["鄭委員運鵬：之前也有這樣唸過，後來……"],["林委員奕華：我知道，但我認為簡略唸也都要先看過。"],["柯委員建銘：最主要是前面那個……"],["林委員奕華：重點一定要講到。"],["柯委員建銘：重點一定要唸出來啦！"],["主席：重要的公報會全部都附上。"],["林委員奕華：對，公報當然全部都要寫，但是因為這樣的狀況，所以我們主張附帶決議","  尊重委員個人，就不合併了。"],["鄭委員運鵬：他們唸預算提案也是這樣唸，不然，寫一大堆，那不可能唸，所以就一樣","  的方式。"],["柯委員建銘：有關附帶決議，以前台聯曾經搞一本書，讓你唸不完。"],["林委員為洲：你現在在教我們。"],["柯委員建銘：結果都沒唸啦！"],["鄭委員運鵬：上一屆你們就弄過了啊！"],["柯委員建銘：報紙剪一剪，弄一大堆，讓你們唸。"],["鄭委員運鵬：弄一個光碟，提電子版。"],["柯委員建銘：最後都請看公報初稿。"],["林委員為洲：時間應該夠啦！因為你們的發言是5次、5次、5次，共15次，但是你們不一","  定會5次都發言啊！這樣就差幾分鐘啦！15次要45分鐘。","   奮戰到最後一刻！","   請議事人員再確認一次，如果是這樣，12點之前附帶決議應該可以處理，因為處理前","  面才7個多小時嘛！從10點開始，等於到6點，當然中間要扣掉休息時間，如果是1個鐘","  頭，……"],["高處長百祥：因為扣掉之後是剩11.32小時，我剛剛的建議是有關行政命令9案委員會附","  帶決議的宣讀是108分鐘，我如果更簡略宣讀，省1個小時，就變成10個小時又30分鐘，","  本來院會討論就是12小時到13小時，所以可能把握在11點多結束。"],["林委員奕華：三讀後發言……"],["高處長百祥：至於三讀後發言，本來的設計是不要了，不然，還是會膨脹，因為三讀發","  言的人數很難控制，1個人2分鐘嘛！最主要是發言最占時間。"],["林委員奕華：我是覺得三讀後發言應該……"],["林委員為洲：不然，各派1個。"],["林委員奕華：三讀後發言還是各派1個。"],["高處長百祥：就三大塊，……"],["林委員奕華：只有法案的部分，行政命令的部分不要，就是兩個法案……"],["林委員為洲：好啦！"],["高處長百祥：如果可以，後面就寫……"],["林委員奕華：三讀後發言應該……"],["柯委員建銘：不要啦！"],["林委員奕華：還好，沒差多少時間，就兩個法案而已。"],["柯委員建銘：改書面啦！"],["林委員為洲：三讀後……"],["柯委員建銘：回去看一下，附帶決議有重疊的，……"],["林秘書長志嘉：能夠撤的就儘量撤了啦！"],["林委員為洲：尊重委員啦！"],["陳委員椒華：院長，確認一下，明天的議程中午的休息時間是多長？因為要排一些行程","  。"],["柯委員建銘：視他的體力狀況而定。"],["陳委員椒華：所以目前還沒確定就對了？"],["鄭委員運鵬：剛剛說半小時。"],["林秘書長志嘉：大概是半小時左右。"],["陳委員椒華：好。"],["林委員為洲：半小時到一小時。"],["林秘書長志嘉：晚上大概也是半小時。"],["主席：現在他們還在影印，等一下會給大家看。是不是我就先唸一遍？","   我現在開始宣讀：","   「決定事項：","   一、各黨團同意下列有關第9次院會討論事項進行原則如下：","   (一)「學校衛生法部分條文修正草案」、「食品安全衛生管理法部分條文修正草案」","  廣泛討論時，各案分別由時代力量黨團推派2人、民眾黨黨團推派2人、國民黨黨團推派","  4人、民進黨黨團推派5人，輪流交叉發言，每人發言時間為3分鐘。逐條討論時，各黨","  團均不發言，各保留條文依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團順序","  進行各黨團版本之處理。","   (二)衛生福利部及農委會函為修正「動物用藥殘留標準」等行政命令共9案，院會進","  行處理時，合併進行發言，由時代力量黨團推派2人、民眾黨黨團推派2人、國民黨黨團","  推派4人、民進黨黨團推派5人，輪流交叉發言，順序授權議事處處理，每人發言時間為","  3分鐘，發言完畢後，即不再發言，針對各案依時代力量黨團、民眾黨黨團、國民黨黨","  團、民進黨黨團順序進行各案黨團版本之處理。上述各案黨團版本處理畢，再進行各案","  之附帶決議。","   二、各黨團同意院會處理上開議案時，不提出重付表決及點名表決之提議，於「學校","  衛生法部分條文修正草案」、「食品安全衛生管理法部分條文修正草案」等2案完成院","  會處理程序後，由各黨團各推派1人發言。衛生福利部及農委會函為修正「動物用藥殘","  留標準」等行政命令9案，完成院會處理程序後不發言。」","  以上，看大家有沒有什麼意見？"],["林委員為洲：這樣要幾個小時？"],["莊委員瑞雄：時間算一算，這樣可以啦！"],["陳委員椒華：有錯字，第二點第一行的「重付」……"],["林委員為洲：十個半小時。"],["陳委員椒華：抱歉，沒有錯。"],["林委員為洲：抗爭時間有沒有算？"],["主席：抗爭保留一個小時，所以到12點結束。"],["林委員奕華：主席，明天的條文大概分兩類，一大類都是跟萊豬、萊牛有關的，那個部","  分如果大家的基本立場還是都沒有改變，那就變成沒有協商的必要，所以要確定我們原","  來提出的訴求，是不是民進黨黨團一概都不接受？這可能要先確定。第二個是有關那些","  無關的條文，要不要實質上run一次？有哪些是可以、有哪些是不可以，也是把它講一","  講，所以我建議這一部分討論實質上是不是還是要談一下？"],["主席：我們就看民進黨有什麼意見，你的意見很好，我們就……"],["柯委員建銘：現在我們要面對接下去，是不是應該回去準備發言？"],["林委員為洲：不協商了？完全……"],["柯委員建銘：這件事在這一個會期都在run，發言都講到爛掉了，各部會首長備詢，包括","  行政命令也講了6次，所以在這樣簡短的時間裡面要說服彼此，事實上，可能性也不高","  ！當然我們會回去看，我們明天黨團會議也許可以看哪些條文可以接受就不表決，大家","  處理看看……"],["邱委員顯智：就是說機關的部分有沒有覺得某些附帶決議可以接受？"],["陳委員椒華：我支持附帶決議的部分看一下，如果可以的話來支持一下。"],["柯委員建銘：我們會看所有的附帶決議，真的可以也不必表決。"],["陳委員椒華：盡量讓大家能夠多一些……"],["柯委員建銘：我有看過。"],["邱委員顯智：可以做就不用表決。"],["林委員為洲：另外就是除了美豬議題之外的，像學校衛生法，裡面有一些條文是跟萊豬","  有關的……"],["柯委員建銘：這個明天我們黨團會議會處理。"],["林委員為洲：對，這個部分要不要協商？"],["柯委員建銘：到時候假如覺得可以接受的話，我們不會表決，好不好？"],["林委員奕華：不能在這裡談一談嗎？"],["柯委員建銘：我們的法定程序要完成。"],["林委員奕華：你們還沒看過嗎？"],["柯委員建銘：都看過了。"],["邱委員顯智：把這邊當作黨團會議進行。"],["柯委員建銘：包括附帶決議……"],["林委員奕華：因為教育部都……"],["柯委員建銘：事實上，附帶決議有一些我們覺得可以接受，我們會接受。"],["林委員為洲：譬如學校衛生法……"],["柯委員建銘：我們現在再爭執只是傷感情。"],["林委員奕華：其實都無關的……"],["柯委員建銘：各黨團回去自己看一看，明天可以接受就接受。"],["主席：柯總召的建議就是有意見、各黨團還沒有共識的，就全部保留。"],["柯委員建銘：我們明天會開黨團會議。"],["主席：他們會繼續看。"],["柯委員建銘：包括附帶決議裡面，我們覺得很多是可以接受的……"],["主席：他們當場也會處理。"],["柯委員建銘：我們有程序會處理，包括哪一條條文可以，我們內部還有程序。在這麼短","  的時間內再爭執也沒有用！大家用同樣的心理，我們知道這件事情怎麼做，好不好？"],["林委員為洲：你講那個是場面話，表決就對了！"],["主席：他要回去看，現在先保留。如果可以，明天就會處理。"],["柯委員建銘：也是要……"],["林委員奕華：如果這樣的話，我再確定一下，是不是表決的時候，我們都回歸到尊重各","  個委員的提案？就像我們原來雖然有協調，譬如之前國民黨有擬具一個版本等等，可是","  今天送出來的部分，還是把每個委員的版本都弄出來了，所以我們是不是都回歸到每個","  委員的版本？"],["柯委員建銘：這樣出委員會的時候，第二十三條整理出三個版本，就照出委員會的時候","  怎麼處理，我們就怎麼處理。"],["高處長百祥：現在協商結論就是到時候只提黨團版本，他們就不會按照委員會的，就是","  大家擬具自己的版本來院會表決，比方第二十三條的部分。"],["柯委員建銘：第二十三條他們在委員會有爭議。"],["鄭委員運鵬：出委員會的時候剩三版，最後協商剩兩版，他的意思是這樣。"],["林委員奕華：但是最後協商你們沒有簽就不算！"],["高委員虹安：我們那次協商，我來解釋一下。"],["柯委員建銘：那個不必簽！"],["高委員虹安：第一次教文委員會是變成三個版本，第二次我們在教文委員會安排朝野協","  商是擬具成兩個版本，但是那次民進黨黨團不簽。"],["鄭委員運鵬：不對，我沒有簽的話不會到這邊來。"],["林委員奕華：沒簽，所以最後還是三個版本。"],["柯委員建銘：那個和我們簽不簽沒有什麼關係啦！我們會尊重。"],["林委員奕華：沒簽就變成現在還有三個版本。"],["高委員虹安：這是程序問題。如果你們有簽的話，那次朝野協商才會生效，生效就變成","  兩個版本。如果那個協商沒有……"],["柯委員建銘：現在在這裡就可以講了。"],["林委員奕華：不，那一次的協商破裂。"],["柯委員建銘：你說送院長這邊嘛！"],["高委員虹安：我們那時候協商，民進黨黨團離席了。"],["柯委員建銘：那時候委員會的朝野協商沒有結論嘛！"],["高委員虹安：對。"],["柯委員建銘：所以送到院長這裡來，就是我們現在正在談的。你們要兩案，我們就尊重","  你們；你們如果要三案，也沒關係！"],["高委員虹安：這樣民眾黨黨團的提案就等於保留在這個版本囉？"],["柯委員建銘：對。"],["高委員虹安：所以明天也可以表決囉？"],["林委員奕華：更正一下說法，可能要變成各黨的版本，就不是萬美玲委員的版本。"],["高委員虹安：對。"],["林委員奕華：是國民黨黨團的版本。"],["高委員虹安：民眾黨黨團版本、時代力量黨團版本，就會有三個版本。"],["柯委員建銘：當然。"],["林委員奕華：因為紀錄上……"],["林委員為洲：回到出委員會的時候。"],["林委員奕華：就回到出委員會時候的狀況。"],["柯委員建銘：好，那大家回去準備練口才。"],["主席：大家都沒有意見？好，謝謝大家，散會。","散會（15時26分）","","-----------------------","                                    立法院公報  第110卷  第6期  黨團協商紀錄","","                                     355","","立法院公報  第110卷  第6期  黨團協商紀錄","","                                    立法院公報  第110卷  第6期  黨團協商紀錄","","                                     368","","                                     367","","",""]],"block_lines":[1,15,20,41,43,50,51,58,59,60,61,62,63,64,68,69,70,71,72,73,74,75,77,78,79,80,81,82,83,84,85,86,87,90,91,92,93,94,95,96,98,99,100,101,103,104,105,107,109,110,111,112,113,114,115,116,117,118,121,124,125,126,127,128,129,130,131,132,134,135,136,137,141,143,144,146,147,148,149,150,154,155,156,157,158,159,160,162,165,166,167,168,170,171,173,175,176,177,178,181,182,183,184,185,186,188,190,195,196,197,198,203,205,206,207,223,225,232,235,236,239,240,244,245,248,256,259,260,262,263,264,265,266,267,268,272,274,275,276,277,278,279,281,283,284,285,287,288,289,290,291,292,293,295,297,298,299,300,301,302,303,304,310,313,314,316,317,318,319,320,321,322,323,324,325,326,327,328,329,330,331,333,334,335,336,337,338,339,340,360,361,362,363,364,365,366,367,372,373,374,375,379,380,381,382,383,384,385,387,388,389,390,391,392,393,394,395,396,397,398,399,400,401,402,403,404,405,406,407,409,410,411,412,416,418,420,421,422,423,424,425,427,428,429,430,431,433,434,435,436,437,438,439,441,442,443,444,445,446,447,448,449,450,451,452,453],"person_count":{"主席":26,"高處長百祥":21,"林委員為洲":41,"柯委員建銘":74,"高委員虹安":27,"莊委員瑞雄":8,"邱委員顯智":13,"林秘書長志嘉":4,"陳委員椒華":9,"林委員奕華":29,"鄭委員運鵬":13},"persons":["主席","高處長百祥","林委員為洲","柯委員建銘","高委員虹安","莊委員瑞雄","邱委員顯智","林秘書長志嘉","陳委員椒華","林委員奕華","鄭委員運鵬"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年12月23日（星期三）14時41分至15時26分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}