{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項"],["段落：一、併案審查行政院函請審議「科學技術基本法部分條文修正草案」、委員陳亭妃等23","  人擬具「科學技術基本法第六條、第十二條及第十三條條文修正草案」、委員黃國書","  等19人擬具「科學技術基本法第十三條條文修正草案」、委員何欣純等26人擬具「科","  學技術基本法第十五條及第十七條條文修正草案」案。"],["主席：張廖委員萬堅等17人擬具之「科學技術基本法第六條、第十三條及第十七條條文","  修正草案」，已於本週二由院會付委，所以今天也併案進行審查，現在先請提案委員說","  明提案旨趣。","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。本次科技基本法的修法，主要是針對","  股票的處分及大學行政人員可否兼職的問題希望能進一步的開放。為了打破產學藩籬，","  並進一步強化產學連結，這方面大家基本上是支持的，但是對於職權衝突和利益迴避的","  部分，我們也在公聽會時不斷提出一些問題。本席的版本第十七條修正案是希望在針對","  利益迴避和職權衝突訂定相關規定時，不但要報請主管機關核備，也應該公開資訊，例","  如公職人員財產不但要向監察院申報，連資訊也要公開。","   本席認為，陽光是最好的防腐劑，只要公開、資訊透明，任何在學校裡握有行政權、","  職權及學校資源分配權力的人員，如果再開放其能在校外兼職時，在相當的職權及未來","  利益上，他會有必須要迴避和遵守的規定。除了申報之外，主管機關需要更確實擬定這","  方面的規則，且必須資訊公開，才能達到監督的目的。","   在上次公聽會後，本席還另外提出修正動議，希望進一步強化這方面的機制，避免過","  去學研機構因為生技條例等法規的利益迴避規定不明確，造成研究人員不知如何處理等","  問題，甚至因制度設計不完備，而背負一些莫須有的壓力及罪名，這些都是要一併考慮","  的部分。"],["主席（鍾委員佳濱代）：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。本席提出科學技術基本法第十五條及第","  十七條條文修正草案，目的是呼籲政府一定要在法的基礎上建立攬才留才的重要條款，","  雖然前幾天國發會有發布新聞宣布目前正在籌備並修改法規，希望各個政府部門針對招","  攬並留住外籍專業人才方面能夠有一部專法，但目前只聞樓梯響，不見人下來，有此規","  劃我們當然表示肯定，但是草案尚未出爐前，本席希望此次有關第十五條及第十七條的","  修法，是針對國內的科研人才，還有當科技發展需要外籍人才共同合作研發時，能夠留","  住並吸引科技專業領域的外籍人才來臺灣，希望各位委員及行政院都能支持。","   依據現行法規，雖然我們想要高級科學人才或是科研人才，不管他是華人、外籍來臺","  灣或是研究基礎非常好的僑生願意繼續留在臺灣，但基本上有關攬才留才的部分，目前","  的法令都不甚周延。本席希望科學技術基本法能有一個宣示性的效果，可以留住大量科","  研領域的專業人才，一起來幫臺灣奠定更好的研發基礎，希望各位能夠支持第十五條及","  第十七條的修正草案，我們不希望人才大量外流，也不希望全世界的人才都不來臺灣。","",""],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。修正科學技術基本法最主要的目的，是","  為了讓臺灣的科學技術研究、研發的應用與產業化的相關規定能有一些放寬跟鬆綁。首","  先要思考的是對臺灣而言，國內的科學發展處境、科學與科技的普及是否有跟上先進國","  家？綜觀科學技術基本法的相關條文，針對科普並無相關的敘述與規劃，所以本席提出","  第十三條的修正，希望只要達到一定金額以上的計畫研究，就應該要有一定比例的科普","  計畫，本席希望這次修正可以將科普的精神放入科學技術基本法中。"],["主席（何委員欣純）：謝謝黃委員國書的說明，其他提案委員到場後再請他說明。","   現在請科技部楊部長說明修法要旨。"],["楊部長弘敦：主席、各位委員。首先感謝各位委員先進對我國科研發展的重視與關心，","  有關推動科學技術研究發展之法制精進，本部規劃推動科學技術基本法部分條文修正，","  弘敦謹就「科學技術基本法部分條文修正」乙案，進行說明如下，敬請各位委員惠予指","  導。","   為促進科技研究發展相關成果加速應用及產業化，同時引導學界了解產業需求，籌措","  充裕的基礎研究經費，本部規劃適度鬆綁研究發展成果收入（含股票）處分、放寬公立","  研究機關（構）研究人員及公立學校兼任行政職務之教師兼職等限制，提案增修訂科學","  技術基本法第六條及第十七條等條文。相關修法重點說明如下：","   壹、現況說明及修正重點","   一、放寬公立學研單位彈性運用科研成果及其收入","   (一)現況說明及修正目的：因公立學研單位於研究發展成果技轉後收入之股票處分程","  序繁雜，導致其收取新創合作公司股票意願較低，影響公立學研單位研究發展成果之產","  業化。有必要透過法規修正予以鬆綁。(二)修正重點：明定研發成果之收入（包含股票","  ）排除國有財產法第五十六條之限制，俾執行研發單位得彈性處分及運用。（第六條）","","","   二、放寬學研機構人員兼任新創公司職務","   (一)現況說明及修正目的：公立研究機關（構）研究人員及兼任行政職之公立學校教","  師多為研究、產學實績優秀者，因其受公務員服務法第十三條第一項前段「不得經營商","  業」之限制，無法兼任董事等以協助產業發展。","   (二)修正重點：排除公務員服務法第十三條第一項不得經營商業之限制，擴大研究人","  員協助衍生新創事業之效益。（第十七條）","   貳、修法歷程","   本部已邀請部會署、大專院校、公私立大專院校協會及學者專家等，舉辦2場會議討","  論，並函請相關部會提供意見；並經本部兩場法規委員會議審議、本部部長召集一級主","  管討論後，於105年9月13日函報行政院，9月29日行政院政務委員召開跨部會法案審查","  會議，於10月6日行政院會通過提報立院審查之「科學技術基本法」修正草案，10月14","  日行政院函報大院審議。","   參、本法修正後之相關配套措施","   為落實本法之修正，後續將推動相關子法之修訂及利益迴避機制作業，興利與防弊並","  重：","   (一)修訂相關子法，明訂適用範圍：包含「科學技術研究發展成果歸屬及運用辦法」","  、「從事研究人員兼職與技術作價投資事業管理辦法」等。","   (二)各部會（含中研院、原能會、農委會、國防部、勞動部、經濟部、衛福部及科技","  部）配合修正科研成果相關法規：例如，修訂科技部「科學技術研究發展成果歸屬及運","  用辦法」第四條，將收入管理納入執行研究發展單位之研發成果管理機制，並作細節規","  範；修訂教育部「公立各級學校專任教師兼職處理原則」，將原限制兼職獨立董事之條","  文修正為兼職董事。","   (三)訂定利益迴避機制作業指引。","   (四)辦理全國法規宣導說明會，並輔導學研機構建置管理機制。","   肆、其他部會研議中之科研成果法規修正","   (一)「產業創新條例」修正草案（經濟部）：教授執行科研計畫所分配之技術股得延","  緩課稅（審議中）。","   (二)「私立學校賸餘款投資及流用辦法」修正草案（教育部）：私立學校賸餘款得投","  資衍生企業。","   (三)「專科以上學校科學技術研究成果歸屬及運用辦法」修正草案（教育部）：配合","  教育部106年度推動之「新型態產學研鏈結試辦方案」，提供大學研發成果管理運用之","  適用專法。","   (四)「高等教育創新轉型退場條例」（教育部）：校辦企業得不受國營事業管理法、","  預算法及審計法等限制。","   伍、預期效益","   藉由本次修法，增強產學合作誘因，打破產學藩籬，促進學術與產業間人才、資金的","  流動，並為創新產業注入新活水：","   (一)促進學研單位研究成果應用於產業","   修正第六條，使公立學研機構研發成果之股票，其處理時效及運用較彈性，預期可增","  加學研機構收取技轉股票之誘因，有助於促進學界推動產學合作，協助新創事業發展。","","","   (二)吸引學研界優秀人才投入產業技術研發","   修正第十七條，放寬公立學研機構研究人員到新創公司兼任董事，促進其協助新創事","  業衍生效益，提升臺灣產業研發新技術及新產品之能力。","   陸、結語","   科技的發展跟創新是國家發展的關鍵，科技部推動「科學技術基本法」部分條文修正","  ，期藉由相關法令的鬆綁，來促進科技與創新帶動產業轉型與解決社會問題，並放寬研","  發成果應用與收入的彈性運用，以充裕發展基礎研究的經費，進而健全我國科技研發與","  創新產業環境。","   以上報告，懇請先進們鼎力支持，並敬祝各位先進身體健康、萬事如意。謝謝！"],["主席：現在開始進行詢答，出席委員詢答時間為8分鐘，得延長2分鐘，列席委員質詢時","  間為6分鐘；上午10時30分截止登記，上午11時左右休息5分鐘，詢答結束後中午休息，","  下午2時20分繼續開會；臨時提案請於詢答結束前提出，處理提案時，若提案委員及連","  署委員均不在場，爰例不予處理。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天應該是歷次以來大家最有基本共識","  的詢答，所有的委員和行政部門都希望台灣的人才能有更多的機會發光發熱。剛才在過","  來開會的路上本席才跟鍾委員佳濱討論，教育及文化委員會管到科技部實在是超出委員","  的知識範圍，但有關放寬人才並使其有更多鬆綁的機會的相關法規，真的不限於科技部","  的科技基本法，今天教育部陳次長也在，甚至包括高教的創新轉型和創新產業條例等等","  ，連中研院都有相關的法規，但今天我們討論的科技基本法其實不外乎就是兩大主題，","  有關科學研究和商業利益之間要如何調整到讓人才願意留下，且社會各界又能夠認可的","  方向。","   其實我們看到非常多的論點都是集中於這部分，有關科技基本法的第十七條，其實就","  是放寬研究人才兼行政職時也可以經營商業，但本席現在提出的問題要請部長在此公開","  對社會各界再作一次說明。根據現行法規，研究機構和學校研究人員如果沒有兼行政職","  ，他本身就不受公務人員服務法第十三條的限制，只受到教育人員任用條例不得兼職的","  限制，就算沒有現在這樣的狀況，他本來就可以去從事我們要他做的事情，為何我們今","  天一定要再放寬行政職的部分呢？現在社會的爭議就在於學校是擁有最多資源的地方，","  在掌握這麼多國家資源的狀況下，立法院才要有機會去監督，但若放寬條件了，就變成","  他們同時要面對國家的監督，也要面對私人公司、股東會，角色不會有衝突嗎？請部長","  再次說明放寬的原因。"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。根據統計80%以上的博士都在學研單位任職，私人公司是","  比較少的，如何讓這些高級研究人員為產業所用，是一個……"],["蘇委員巧慧：大家都同意這個方向，但今天的問題在於兼行政職的部分為何需要放寬？","",""],["楊部長弘敦：因為我們看到目前現在的狀況，尤其是大學裡擔任行政人員，不管是校長","  、副校長或是院長、系主任、研究中心主任等，基本上都是研發績效較好的人員，假如","  排除這些人，就會失去很多戰力。若我們可以把利益迴避或是資訊公開透明化……"],["蘇委員巧慧：可是他既然擔負了公立學校的行政職，他本身就具有公共性，更應該為這","  個公共性負責，今天若他到私人公司服務，他到底是要為學校還是為公司？"],["楊部長弘敦：基本上當然是要為學校，我們談的都是因學校的研發成果衍生出新創公司","  的部分，當然是為了學校能夠容易把研發成果商業化，才是最主要的目的。公司若能做","  得更好，就代表學校的研發成果可以更好。"],["蘇委員巧慧：老實講，本席個人是支持修法的方向，但現在社會輿論最質疑的部分，正","  是在於學校具有行政職的人員掌握了具有高度社會公共性的國家、學校或是機構的資源","  時，他如何同時平衡公共性和私人利益的部分，也就是所謂未來利益迴避問題，才是大","  家最質疑的。","   本席也同意你說有關研究成績最好的人，大家已看到他的研究能力，若同時又具有管","  理能力，這種好人才怎能不讓他擔任行政職務呢？因為同時兼具兩種最好的能力，所以","  才能擔任行政職，但我們也不應放棄他的研究能量，這次修法正是要放寬這個部分，部","  長同意我的說法嗎？"],["楊部長弘敦：沒錯，萬分同意。最重要的是利益迴避和資訊公開的部分，學校要訂定相","  關辦法讓大家遵循，我覺得是值得鼓勵的方向。"],["蘇委員巧慧：本席剛才表示是支持這次的修法方向，其實最好的範例就是部長和陳次長","  良基，是否可請陳次長就社會最關注的部分，現身說法再次說服社會大眾，為何我們需","  要修法來開這個門呢？"],["主席：請教育部部陳次長說明。"],["陳次長良基：主席、各位委員。委員剛剛講得非常對，我們一定是在研究做得好之後，","  才會在學術機關擔任主管，如果守住這些人，其實對整個國家……"],["蘇委員巧慧：你不是在講你自己吧？應該是為大眾請命。"],["陳次長良基：對，而且剛才楊部長也提到，這些過程就是要把公共產生的成果，透過這","  些優秀人才的協助，使其對產業產生效益化，所以是為了公共化而努力，至於個人的部","  分，應回歸到包括每個人的財產申報、利益揭露、迴避的機制，就可以達到大眾監督的","  角色。"],["蘇委員巧慧：這就是這次修法的基本方向和理念，本席也是贊成此次修法的方向，但部","  長和次長剛剛都提到一個很重要的部分，就是理念歸理念，但未來要能夠真正落實這部","  基本法的良善立意，其實還需訂定非常多相關的子法，本席認為這才是真正能夠落實這","  些理念最重要的方法。我想請問部長及次長，對於相關配套子法修正的期程，你們的心","  中有藍圖了嗎？"],["楊部長弘敦：這部法案通過以後，我們希望在3個月內把相關的子法……"],["蘇委員巧慧：你可不可以具體地說出有哪些法規、法案、子法及具體的期程，在這裡公","  開向社會大眾承諾呢？因為這正是大家最關心的部分。"],["楊部長弘敦：我們會修訂「政府科學技術研究發展成果歸屬及運用辦法」，這是科技部","  主管的。"],["蘇委員巧慧：一共有幾項？"],["楊部長弘敦：科技部有兩項。還有一個是「從事研究人員兼職與技術作價投資事業管理","  辦法」。"],["蘇委員巧慧：科技部有兩項，都會在3個月之內提出？"],["楊部長弘敦：對，3個月內我們會把子法修出來。"],["蘇委員巧慧：次長，教育部這邊也有相關的子法嗎？"],["陳次長良基：跟委員報告，我們現在也在研擬科技基本法相關的「政府科學技術研究發","  展成果歸屬及運用辦法」，3個月內也可以完成。"],["蘇委員巧慧：也是3個月內可以完成。"],["陳次長良基：我們非常支持剛才張廖委員所提的，就是在母法上面把它放進去，在子法","  的部分，我們就同步訂出來，3個月內應該都可以完成。"],["蘇委員巧慧：沒錯，我們跟張廖委員的意見一致。今天早上吳焜裕委員請本席共同提了","  一個修正動議，一樣是在第十七條的部分，針對我剛剛一直在談的利益迴避原則、資訊","  揭露、監督管理、查核，我們希望這些規範能提升到母法的位階，所以我們以修正動議","  的方式修正第十七條最後一項，讓這個部分進入這次修正的方向。我想社會各界都期待","  有好人才，但是利益迴避及如何監督確實是大家關心的重點。","   另外我想討論的是，根據科技基本法第五條第三項，其實現在政府就應該監督或協助","  執行研究發展的單位，將研究發展成果轉化為實際之生產或利用，所以本來科技部依法","  就應該善盡監督及協助的責任，我們稱之為介入權的行使。我想請教部長，如果科技部","  本來就應該有這樣的權責，將來修法之後，這個部分會怎麼實施呢？如果有一些學研機","  構擁有科學技術卻不積極運用，甚至刻意獨占，面對這樣的問題，科技部有沒有辦法因","  應？如果沒有辦法的話，這一條是不是也應該要修正？既然我們已經要大量地鼓勵研究","  能量可以活絡經濟，現在又有一條相關的法規，過去也曾經提出這個問題，科技部有沒","  有方法能夠去督促、去push？"],["楊部長弘敦：研發計畫都是一樣的，都要把成果呈現出來。假如是科技部的計畫，一定","  要在1年或2年、最多3年呈現出來，也會有成果報告，假如沒有成果報告，當然就會影","  響下一次的補助。"],["蘇委員巧慧：以科發基金為例，104年度決算書中所列的權利金為9.6億元，但是推動整","  個計畫的支出卻高達355.5億元，所以差距很大。我在這裡並沒有什麼解方，但我提出","  這個問題請教科技部。我的發言時間已經到了，我可以下午繼續請教。"],["楊部長弘敦：我們會繼續更嚴密地追蹤研發成果的運用及管理。"],["蘇委員巧慧：我建議科技部可以有更積極的態度，畢竟我們的方向是一致的。"],["楊部長弘敦：是的，謝謝。"],["蘇委員巧慧：謝謝部長及次長。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。剛才楊部長及陳次長都沒有回答蘇巧慧","  委員的問題，他問你們這一次為什麼要放寬兼任行政職的部分，其實講白一點，就是因","  為兼任行政職的人很優秀，手中握有非常大的權力及資源，你們害怕他們濫用權力及資","  源的機會比一般人更多，這就是科技部當初的設計，對不對？你就這樣回答他就好。就","  像我們在大學裡面做教學評鑑的時候，通常不會把兼任行政職的人列入計算，因為他們","  假設、推論兼任行政職的人權力夠大，所以很多老師礙於他們的權力，可能會把兼任行","  政職的人的分數提高，所以暫時就不用去看這些人的分數，是不是這個道理？對不對？","  你可以這樣回答蘇巧慧委員的問題。當初就是這樣，結果你說了一大堆！其實就是因為","  兼任行政職的人握有權、握有力，萬一真的不行，就會造成很多分配上面的不均勻，現","  在你們發現這些人因為實力更好，如果把他們限制住的話，會使整個產學的績效降低，","  這樣有沒有回答蘇委員的問題？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。對，謝謝柯委員。"],["蘇委員巧慧：（在席位上）部長換人做啦！"],["柯委員志恩：不用啦！我可以當科技部的發言人，好不好？就是因為他們握有權力，所","  以我們要非常注意。接下來我是不是可以用很快的時間問一下握有權力的這一位？很多","  人還是會非常關切台大的問題，11月10日到現在已經43天了，教育部在11月14日發文給","  台大，要他們在1個月之內給你們答案，現在期限已經超過2個禮拜了，請問現在的情況","  是怎麼樣？台大前副校長要出來先講一下，是不是？"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。我是站在教育部督導的立場。台大希望寬限期限，因為","  後來又有一些新的事證。"],["柯委員志恩：次長先請回座。我只是要提醒部長，未來你們在增訂違反學術倫理的要件","  當中，應該把期限的罰則也放進去。你們當時要求台大的期限是1個月，萬一他們違反","  1個月的期限規定，你們要把罰則放進去，只是提醒一下，好不好？"],["楊部長弘敦：好。"],["柯委員志恩：接下來就開始進入實質的討論，我們來看這次修法到底有沒有對症下藥。","  部長，我肯定這次的修法，因為最主要是要促發整個產學，讓績效能夠更加穩定，但是","  我們看看數據會不會說話。","   首先，第六條規定研發成果的收入要繳交給資助的機關，資助的機關再繳交給科發基","  金。從101年到104年科技部所花的錢很多，從442億元到504億元。在繳交給科發基金的","  部分，各部會大概是0.2%到0.1%，廠商（也就是產學的部分）繳交的成效只有0.01%，","  幾乎不到1%。請問部長，第六條及第十七條這兩條條文放寬之後，你覺得這樣的狀況會","  不會改變？"],["楊部長弘敦：假如我們認為那個研發成果不錯，專利也不錯，但是研發成果卻這麼低，","  原因可能很多。我們謙虛一點講，也許那個專利不夠好，但是可能也有一部分是很多人","  把專利放在抽屜裡面，沒有儘量去推廣，不推廣的原因可能就是誘因不足或……"],["柯委員志恩：你說專利不足，我知道，很多學校基本上還不太希望老師提出專利，因為","  專利的維護費非常貴。"],["楊部長弘敦：對。"],["柯委員志恩：所以很多學校還加以限制，包括台大可能都是如此。"],["楊部長弘敦：最近每個學校的專利數急遽地下降，表示以前可能只是注意到數目而已，","  現在他們還會注重質的方面。但是不管質或量，到最後我們還是希望有商業化的運用，","  所以要讓商業化運用的管道暢通、誘因要好。"],["柯委員志恩：是的，以目前來說只有在技轉的部分，你們可能會做一些修正。陳次長上","  次連續參加了兩次公聽會，包括本席所舉辦的公聽會，並在會中特別提到有關於智財管","  理公司的概念，因為技轉還是在後端，技轉之前是從智財開始。我剛剛提到，很多學校","  根本不太願意老師提出智財的專利，因為維護費非常貴，所以陳次長特別提出百分之百","  由學校設置智財管理公司的編制，請問部長，你同意嗎？"],["楊部長弘敦：這要看大學的量，假如每個大學都要成立，是不太可能的。科技部的意見","  是看看能不能區域化，比如在北、中、南商請比較大的大學或研發單位來處理。"],["柯委員志恩：你認為這樣的想法是不是可行？"],["楊部長弘敦：當然，智財管理一定要做，但是有些學校很小，如果自己做的話，經濟效","  益不高。"],["柯委員志恩：當然是，要看每個學校的情況，因為學校從一開始到最後的推廣及產生的","  成品績效，從頭到尾都可以完全由學校管控、自由運作，但是問題就來了，你認為這應","  該放在大學法、技術及職業教育法，還是放在科技基本法來修法？"],["楊部長弘敦：其實我們現在已經有了，只是效益不好，我們都有補助每個大學的技轉中","  心，但是效果不好，因為他們的人員專業不足，欠缺評估專利的能力，也沒有推廣的能","  力。以後假如有可能在北、中、南各補助或設立一個類似的公司，起碼……"],["柯委員志恩：所以你認為不管放在什麼法都可以，這就很奇怪了，你有沒有發現最大的","  問題就是科技部發錢給台大，台大自己成立百分之百的智財中心，智財中心的錢又由台","  大自己運用，那科技部在幹嘛？沒關係，我們請次長來回應一下。"],["陳次長良基：這是一個利益共同體，公共財投入的部分當然要回歸公共財，所以科技基","  本法如果規範本來要回歸給中央政府的，當然要照比例回歸，只是讓權責與利益可以變","  成比較容易去推動。"],["柯委員志恩：所以你認為應該在哪個法裡面修會比較好？"],["陳次長良基：我當然支持各委員提的，就是在科技基本法，因為它本來就屬於科技基本","  法的研發成果，但是上次在委員的公聽會當中我也特別提到，現在台灣的法令把學界與","  產業界之間築起一道高牆，兩邊根本就沒辦法溝通；設立百分之百的智財管理公司，其","  實等於是在這道牆上開一道窗，讓兩邊可以流通而已。"],["柯委員志恩：我們還是希望這個修法能夠審慎，因為到目前為止也遭受到社會非常大的","  反彈聲音。部長及次長都是工業界的……"],["陳次長良基：部長是自然科學。"],["柯委員志恩：陳次長，不要這樣子，你一副好像自然科學的專利沒有你們多的樣子。"],["陳次長良基：沒有，自然科學的專利比較有用。"],["楊部長弘敦：他們的專利比較好。"],["柯委員志恩：如果連自然科學都沒有辦法，學社會、人文科學的連智財、技轉都弄不到","  ……"],["陳次長良基：人文科學的專利更有錢。"],["柯委員志恩：會讓整個大學裡面的偏鋒會更加嚴重，我們可能要再考慮。我個人支持，","  但是我們不能忽略有很多人有另外的聲音，包括是否符合大學辦校的宗旨，或是你們要","  如何說服大家。到了最後，如果因為你們的條件非常好，老師全部去處理這些事情，後","  面該怎麼辦？這是你們要特別去考量的，對不對？"],["陳次長良基：應該不會，因為照我們現在的統計，目前是百分之百不行，我們也知道校","  園裡面有各個領域，頂多在應用科學的部分有將近10%左右可以開放。"],["柯委員志恩：誠如我們剛剛所討論的，社會對此可能會有反彈的聲音，因為大學的宗旨","  與你們的立意之間互相衝突，你們可能要有更好的方法來說服大眾。","   接下來我要特別提到利益迴避的問題，其實運用辦法第五條已經規範應該要資訊揭露","  及利益迴避的機制，但是5年來科技部並沒有訂定相關的準則，這次因為要修法，所以","  才考慮訂立兼職之迴避及資訊揭露的準則。而且最好笑的是，你們還參考台大、交大、","  成大、中研院的規範，你是他們的資助單位，卻反過來參考他們訂的利益衝突要點，你","  不覺得這樣很失職嗎？在你還沒有說明之前，我要請問教育部，教育部更慘，到目前為","  止針對利益衝突、利益迴避，教育部還在訂立辦法當中，所以我也不太理解過去教育部","  是如何管理及利用這些研發成果，法令已經通過這麼久了，你們都還沒有在動，不是嗎","  ？"],["陳次長良基：教育部以前是委請科技部的辦法來訂，最近教育部自己會訂定一個研發成","  果的歸屬運用辦法。"],["柯委員志恩：對，我的意思是你們已經在動了，但我還是覺得動作有點太慢了。再請教","  部長，對於科技部參考過去受你們資助大學的辦法來訂定相關的規範，你有什麼說明？","",""],["楊部長弘敦：其實我們有指引，但是我們也會蒐集大家共識最高的部分，讓那個指引可","  以真的有效，不是讓法令放在那邊，大家各做各的。"],["柯委員志恩：其實我們今天的修法無非就是希望讓產學的績效能夠更好，讓我們的人才","  能夠留得住。我今天要問一個最慎重的問題，就是產業界如何留住人才。我今天講到台","  積電，並不是要講你洩密的問題，那個問題已經澄清過，並不是部長洩密，而是我們現","  在有非常多高級的科技人才都被挖角到中國大陸紫光集團等等，包括蔣尚義，蔡力行可","  能還沒有被挖角。對於如何留住這些台灣所培養出的人才，科技部有沒有什麼更具體的","  做法？"],["楊部長弘敦：人才的問題是很複雜的問題，國發會其實開了很多次會……"],["柯委員志恩：不要國發會，我要科技部！"],["楊部長弘敦：科技部延攬的人才基本上是到學研單位去，沒有到公司裡面去，所以公司","  人才的問題，我們比較沒有辦法掌握。對於延攬到大學或學研單位的人才，我們當然會","  更積極，尤其是剛才講了，假如這些研發人才又有商業化的能力，我們就要讓原來在大","  學或學研單位的人才也有機會，這樣才可以留住人才，如此一來，增加他們薪水的機會","  也比較大。"],["柯委員志恩：部長，我還是要提醒，你的說法真的太過於消極，或許因為你是從學界出","  身，你完全鎖定在我們所培養的人才是要為學校所用。科技部是全國最大的科學技術部","  ，對於台灣整個高科技人才的培製、留才，我覺得科技部應該提出更積極的方法，不能","  完全把它與學校的部分結合，這個東西實在是太過於……"],["楊部長弘敦：我相信這次修法如果讓學界與業界有比較好的流通管道，可能對留住人才","  或延攬人才應該有幫助。大家都知道，大學去延攬人才，尤其是延攬比較高科技的人才","  到大學，那個薪水是很難去估的。"],["柯委員志恩：我了解。"],["楊部長弘敦：假如他在業界兼職顧問或董事，可以增加他的收入，也是可以考慮的。"],["柯委員志恩：對，所以很多人在這個地方好好地積極研究這個問題，也就是為了這個目","  的，只是個人認為科技部除了對留住大學裡面的人才之外，對於留住產業界的人才，你","  們也應該有更積極的做法，這才是本席所期望的。"],["楊部長弘敦：我們會朝這個方向去努力。"],["柯委員志恩：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天我們討論科技基本法的再鬆綁到","  底是利大於弊或弊大於利，到目前為止大家都看到利的方面，就是希望能夠強化產學鏈","  及其運用，尤其在大學端。雖然大家都贊成，可是剛才有兩位委員提到利益迴避及職權","  衝突的問題，這也是本席在公聽會的時候一再提到的問題。公聽會當天本席全程都在這","  裡聆聽，我聽到了一些聲音，其中多數是肯定的，但也有一些建議，我今天就針對這個","  部分提出詢問。","   究竟是弊大於利或利大於弊，就要看防火牆做得好不好。我們一方面要鼓勵，但是如","  果在鼓勵的過程裡面over了，譬如開放行政職可以兼職，大家談到利益衝突的時候只擔","  心財務上的問題，包括有沒有對價關係、有沒有利用公部門的資源去做私人的研究等等","  ，但是有沒有考慮如果可以擔任新創公司的董監事，或者去任職、兼職的話，在學校教","  學、行政與在公司之間要如何分配時間？你們有沒有做規範？所以我在修法裡面也提到","  了。","   第二，其實民國100年有開放老師的部分只可以兼職或持有股票等等。我想請問部長","  ，民國100年11月修法開放了大學任教的專任老師可以在外面兼職，或者在新創公司裡","  面擔任董監事，修法之後我們增加了多少這種身分的專任老師？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。我們倒是沒有確切的數據，但是我相信每個大學都有兼","  職的規定，譬如多少小時，而且還要有回饋。在很多大學裡面，教授去兼職都要回饋的","  。"],["張廖委員萬堅：部長，在你不曉得相關數據的情況下，反正大家要求開放行政職，包括","  校長、副校長或主任等等，他們的研發能量也許很強，但是因為擔任行政職，就不能在","  外面兼職，所以就乾脆不去帶領學校進行研發，會有這樣的考慮，所以我們這一次才要","  修法，本席也能理解。根據「公立各級學校專任教師兼職處理原則」第三條規定，教師","  兼職之範圍包括私立學校、行政法人、非以營利為目的之事業或團體，以前也開放了國","  外地區；後來又增訂了第五款的營利事業機構或團體，包括與學校建立產學合作關係者","  和政府或學校持有其股份者；之後根據生技條例規定了第六款的新創生技新藥公司；最","  後又修法增訂了第七款的從事研究人員兼職與技術作價投資事業管理辦法所定企業、機","  構、團體或新創公司，這是在5年前的修法。"],["楊部長弘敦：就是我們後面要……"],["張廖委員萬堅：在5年前那一次修法的時候增訂了第七款，次長，請問依第七款兼職的人","  數有多少？"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。以前對教授的規定很嚴，他們不能去新創公司擔任任何","  職務，一直到最近才好不容易開放可以到新創公司，以前是完全沒有。"],["張廖委員萬堅：所以即使以前科技基本法有修法鬆綁了，你們還是到最近才要開放嗎？","",""],["陳次長良基：現在開放的是未兼行政職的教授，所以這一次要提的就是……"],["張廖委員萬堅：當時未開放有兼行政職的老師嗎？"],["陳次長良基：那是才剛開放而已，科技基本法在4月……"],["張廖委員萬堅：4月才開放嗎？"],["陳次長良基：對。"],["張廖委員萬堅：從4月開放以後到現在有沒有老師過去？"],["陳次長良基：根據教育部的資料有3位老師。"],["張廖委員萬堅：只有3位嗎？"],["陳次長良基：對。"],["張廖委員萬堅：如果我們進一步開放有兼行政職的老師過去，你們預期會變成怎麼樣？","",""],["陳次長良基：針對委員所關心的問題，其實比率不會那麼高，因為必須是科技研發成果","  的衍生企業才可以，所以還是有一些限制。另外，我剛才也一直強調資訊公開，讓大家","  可以得知這方面的資訊，必須不能跨越利益迴避的紅線。"],["張廖委員萬堅：請各位看一下本席所準備的資料，現在大學有充分的研發能量，我們的","  學術論文篇數甚至還超越新加坡，其實我們的大學和研究機構所取得的專利數比一般的","  法人研究機構還多，可是大學對專利的運用率反而比較低，我想這就是你們希望強化並","  修法的部分，本席要替你們提出這一點。從學研機構整體來看，根據台經院的統計數字","  ，我們的專利運用率在2015年只有11.97%，而政府單位高達18.84%，研究機構大概是1","  7.46%，大專院校只有7.96%，由此可以看出相當的落差，這就是我們過去修法的目的，","  也就是要讓有創研能力、專利技術的單位能夠活化運用。","   我們現在都說對兼職必須要有利益迴避條款，在公聽會裡面也有提到，過去狹義的利","  益衝突通常指涉的都是財務利益或對價，或是擔心因為擁有行政資源而有權影響研究計","  畫的執行或決策者的決定。我們來看看國外的案例，本席上次也提過，像美國的加州大","  學也有針對義務衝突的規定，就是關於教師時間的分配、精力和注意力的分配和教職員","  在校外的活動、兼職影響對學校的承諾等等，本席想請問你們有這方面的設計嗎？"],["楊部長弘敦：每個大學真的會讓他們不同領域的老師都儘量發揮他們的專長。"],["張廖委員萬堅：那你們有沒有一定的規範？"],["楊部長弘敦：科技部和教育部一定會有相關的規範，其實現在大學很多元，大學老師的","  專長也很多元，我們希望他們發揮他們的專長。"],["張廖委員萬堅：這個我同意，但是必須要做適度的規範。"],["楊部長弘敦：對。"],["張廖委員萬堅：你們科技部有在研擬「政府科學技術研發成果管理業務之迴避及資訊揭","  露等機制指導原則草案」嗎？"],["楊部長弘敦：有。"],["張廖委員萬堅：本席看到的就是只針對狹義的利益衝突，對於職務衝突並沒有規範。其","  實現行「從事研究人員兼職與技術作價投資事業管理辦法」第七條所規定的資訊揭露方","  式也沒有很透明，外界還是無從得知，因為沒有對外公開，第七條是規定：「學研機構","  應就依本辦法之兼職或技術作價投資建置迴避及資訊揭露之管理機制，包括適用範圍、","  應公開揭露或申報事項、審議程序及通報機制等。從事研究人員應就其與企業、機構或","  團體間業務往來、財務關係等相關資訊，主動向學研機構申報；學研機構應就所申報之","  資訊，妥為保管。」，其中最關鍵的就是「學研機構應就所申報之資訊，妥為保管。」","  ，請問「妥為保管」是什麼意思？是不公開、不揭露嗎？還是只要我們去查都可以查得","  到？"],["楊部長弘敦：我們真的還可以更進一步，譬如說要揭露，而且要讓主管機關備查，我們","  有特別重視委員的意見。"],["張廖委員萬堅：本席剛才在說明提案旨趣的時候也有講到，我們沒有必要規定得很死，","  每個學校都各有不同的研究對象，研究的時間也有一定的節奏，規定得太死也不好。本","  席也有強調陽光是最好的防腐劑，如果我們能夠做到資訊揭露，那有什麼好怕的呢？次","  長曾經待過研究機構，也待過學校，大家都說你是技轉王。"],["陳次長良基：關於教育部的那個辦法，我們會以透明揭露為主要的方向。"],["張廖委員萬堅：如果因為技轉而有商業利益，予以公開揭露也沒有什麼啊！例如拿到10","  0萬元、200萬元的股票，即使公開了，因為合情、合法、合理，反而有時候對研究人員","  來說是一種鼓勵。"],["陳次長良基：對，我在上次的公聽會也有特別提出來，一個擁有技術的主管者可能最清","  楚實施這個技術的困難要如何突破，就算揭露跟公司……"],["張廖委員萬堅：次長，假設通過了都要資訊公開的規定，將來你回到學校擔任校長……"],["陳次長良基：我要退休了。"],["張廖委員萬堅：如果你的技轉利益被公開了，你會怕被人家知道你有多少股票或拿到多","  少利益嗎？你會擔心嗎？你會因為這樣而逃避嗎？"],["陳次長良基：不會，因為我們現在也都有公開財務啊！"],["張廖委員萬堅：我們這一次的修法不知道到底是利大於弊或弊大於利，所以我們一定要","  設計好，不要讓想要技轉或到新創公司去廣泛利用其研究成果的人去踩到不明的區域，","  結果當他們被外界質疑的時候，他們不知道要如何處理而只能含糊以對，其實之前就發","  生過這種事情了，這樣其實對研究人員也不好。所以本席提出科技基本法第十七條的修","  正條文，希望確實定出一些規則辦法，而且資訊一定要揭露，把一切都攤在陽光下，本","  席相信這樣就會有一個好的循環，謝謝。"],["陳次長良基：謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長剛剛率團從國外回來，一路奔波、","  非常辛苦，我們第10屆的全國科技會議也剛結束，您同樣也辛苦了！在進入今天的修法","  主題之前，本席要先請教部長，您對第10屆全國科技會議的成果滿意嗎？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。因為這是4年舉辦一次，主要是……"],["吳委員思瑤：對，這是你上任以來第一次舉辦。"],["楊部長弘敦：主要是討論大方向，尤其現在大家就是在講科技創新，希望新創產業可以","  蓬勃發展，如果這一次修法可以讓學研單位的研發成果……"],["吳委員思瑤：部長不要直接講到修法的部分，本席是說總的來看這一次的全國科技會議","  ，當然部長也知道本席想問什麼，我們的電子業大老表示他認為這一次的科技會議欠缺","  跟產業界的對話，成為我們公部門跟學者的獨白，我覺得這樣的說法對於我們標榜「溝","  通、溝通、再溝通」的新政府有一點不公平，所以本席認為部長應該要對科技界前輩這","  樣的說法做出回應。在我看來，你們在這一次的科技會議端出了57項策略、173項新興","  措施，其主題包括了基礎環境、智慧生活、經濟發展，我認為再具體不過了。"],["楊部長弘敦：謝謝。"],["吳委員思瑤：張董事長說這一次科技會議的主題欠缺跟產業界的鏈結，命題也過於抽象","  ，本席想替部長講話、想替部長抱屈，部長自己就這個部分要做出回應，你身為科技會","  議的主席，這一次的具體斬獲是什麼？我們真的都沒有跟產業界對話嗎？你應該要大聲","  的告訴社會各界。"],["楊部長弘敦：其實我們有在北中南舉行公聽會，也有網路徵詢跟網路對話。"],["吳委員思瑤：相較於過去的政府，有更多元的意見彙整。"],["楊部長弘敦：對。另外，因為現在科技部有主辦全國科技會議，經濟部也有主辦一個產","  業發展會議，還有國發會所主辦的經濟發展會議，參加的人所具有的專業也不太一樣。","",""],["吳委員思瑤：謝謝部長的說明。對我們來說，張忠謀董事長在台灣是備受尊重的企業界","  大老，對於他所提出的幾項質疑，我認為應該加以澄清，也就是我們有具體的策略和做","  法，而不是流於一種抽象的獨白，你們應該要回應。"],["楊部長弘敦：對。"],["吳委員思瑤：但是我認為張董事長有一個部分講對了，就是從過去第1屆到現在第10屆的","  科技會議確實是一種大拜拜式的政令宣導，參與的產業界人士坐在台下聽台上的官員報","  告，本席認為我們可以改進這個會議的形式讓大家去做公開的對話，部長同意嗎？"],["楊部長弘敦：同意，其實我們的網路對話是滿多的。"],["吳委員思瑤：本席認為，至少我們要重視企業界所提出的正向建言，然後我們再來改善","  精進。"],["楊部長弘敦：謝謝。"],["吳委員思瑤：本席現在要進入今天的主題，科技基本法希望為產學研究注入新生的活水","  ，但是在過去防弊大於興利的傳統思維之下，我們學研機構的人員容易觸法，也減少了","  很多產學合作的誘因。這一次的修法到底會是一種正向的改革，還是就像希臘神話裡面","  薛西弗斯的詛咒變成一種徒勞無功的惡性循環？本席希望是一個可以見效的改革。"],["楊部長弘敦：對。"],["吳委員思瑤：總統也說話了，法令要修，我們要把路上的石頭搬走，本席支持今天提出","  的修法，本席支持我們大破大立的去改革。"],["楊部長弘敦：謝謝。"],["吳委員思瑤：但是我們必須要釐清核心的命題，針對第十七條我們要放寬能夠兼營商業","  的規範，核心命題還是要思考清楚這一條紅線要劃在哪裡。本席要提出一個個案，陽明","  大學生物醫學工程學系的朱主任研發出一種名為「無線射頻」的關鍵技術，可以應用於","  醫療實務，他本身也是我們科技大觀園這個科普知識平台所promote的優秀傑出人才，","  但是他被移送公懲會了，他被彈劾了，就是因為他兼任他所投資這家醫揚公司的董事。","  部長，我們今天要修法，因為有太多這樣的個案了，部長認為這位朱主任是我們產學合","  作的先鋒還是謀求私利、貪贓枉法的不法之徒？"],["楊部長弘敦：我們現在就是要修法，大家都知道，如果是各學研單位所衍生的新創事業","  ……"],["吳委員思瑤：這個個案就是因為我們的法律不夠進步，他本身並沒有循私謀利。"],["楊部長弘敦：應該不是。"],["吳委員思瑤：好。但是問題來了，在法律不夠進步的現況之下，審計部進行一次大清查","  ，去查軍公教人員是否有兼職，而重災區就是我們公立學研機構裡面有擔任行政職的老","  師們，這個大普查真的很離譜，到今年105年8月底有2,300人被送行政懲處、有490人被","  移送公懲會、有59人被送監察院，而在被送監察院的59人當中有20個案件就是我們今天","  試圖要鬆綁的這一群兼行政職的優秀學研人才，這些案件占了今年全部彈劾案的38%。","  對這些學者來講，名節是最重要的，可是他們因為法律不夠進步而被移送、被彈劾，後","  續還有公懲會要懲戒他們，所以他們是重災戶，可是現在修法對於恢復這些人的名譽已","  經不太來得及了！"],["楊部長弘敦：這裡面有些案子跟我們今天的修法並沒有關係，我們是以科研成果為主。","",""],["吳委員思瑤：我懂，但是我們來看一下這20個被彈劾的案件，我同意部長所說的，其中","  有些人確實踩到了紅線，他們並非對科研有貢獻，而且確實有貪贓枉法之虞。但是有很","  多人不是如此，像我剛才提到被科技大觀園所promote的朱老師，他本身是一位良善的","  、優秀的人才，而他被彈劾了，現在要送公懲會。本席要提出一個請求，部長剛剛也有","  講到，這些人如果後續被懲戒而且懲戒得很重，將是我們學界戰力的一大失血，那部長","  是否願意根據現在要修法的這種進步性作為來就這20個案件進行盤點？如果有人確實符","  合我們修法的方向、本身不是為了私利而只是因為法律不夠進步才被移送公懲會，科技","  部可以去向公懲會提出說明並協助他們進行後續的救濟嗎？本席認識太多這樣的優秀人","  才，他們的名節一旦受損，可能一輩子就毀了，他們沒有辦法承受這樣的屈辱啊！部長","  ，你要怎麼來協助他們？"],["楊部長弘敦：其實依生技新藥條例是可以的，我們現在只是把範圍擴大，讓所有的創新","  研究成果都可以……"],["吳委員思瑤：對於這些因為法律不夠進步而已經或即將被公懲會懲戒的人，你們可不可","  以協助他們進行後續的救濟？可以跟公懲會說明這是因為過去法律不夠進步、沒有將石","  頭搬開嗎？這些人都非常優秀，對於這20人當中確實並非貪贓枉法的那些人，你願意以","  科技部長的分量去協助他們進行救濟嗎？"],["楊部長弘敦：當然，如果這個法律通過了，要是有機會我們一定會……"],["吳委員思瑤：本席希望你們可以這樣做，千萬不要讓我們學術界的戰力失血，不要讓這","  些優秀的學研人才去背負這個不可承受之重。"],["楊部長弘敦：謝謝委員對這些教育人員的關心。"],["吳委員思瑤：好。我們來討論關於這次修法的問題，剛才部長說要在3個月內提出相關的","  配套，這是科技部內部要做的，而教育部陳次長也說教育部可以在3個月內提出來。本","  席有盤點出相關的子法，光是跟科技基本法第六條有關的就有10項，與科技部、勞動部","  、原能會、衛福部、國防部、農委會、中研院、經濟部和教育部等都有關，你們在3個","  月內要push他們趕快完成，有很多擴大配套的作為、放寬的作為也散列在各個部會，端","  賴你們去進行橫向連繫。而且你們科技部和教育部並不是只有必須在3個月內搞定相關","  配套子法的修正，陳次長，甚至很多國立大學自己的相關辦法都要配合修正，所以你們","  要趕快召集所有的大學一起開會來因應修法，這樣在我們順利通過修法以後，才能夠真","  正把擋路的石頭搬開。本席今年跟你抓寶抓了一整年，最後收尾再跟你來抓個寶，也就","  是改革要大步邁進。"],["楊部長弘敦：謝謝，我們當然會儘量跟各部會來協商。"],["吳委員思瑤：你要記得這不只有事關教育部跟科技部，所以我今天要到兩個答案，一是","  跨部會加緊相關司法配套作為，進行全盤檢討，包括各國立大學；二是我剛剛提出的慘","  痛經驗，這麼多人被彈劾，因為法律不夠進步而可能被嚴重懲治的這些人，救一個是一","  個，你們主動來協助公懲會，替他們尋求後續的救濟。法律通過之後，為學研人員爭取","  最起碼的尊嚴，這是一位部長應該做的事。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天審查的科學技術基本法很重要，跟","  產官學研都有關係，我先講產的部分，產業一直外移，我們研究了老半天也是沒有用！","  我請教部長一個時事題，你前陣子好像闖了一個禍，把台積電要在某地點的重大投資案","  ，在他們尚未公開向法人及外界投資人說明的情況下就把這個訊息洩漏了，是不是這樣","  ？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。台積電執行長劉德音自己在9月的半導體年會就已經說了","  ，所以我不是第一個把這個問題點出來的人。"],["吳委員志揚：他在半導體年會說只有在場的人知道，可是你是公眾人物，也是政府官員","  。"],["楊部長弘敦：我們當然知道要常常關心業界，也希望政府有能力要儘量配合企業發展，","  這是我們要做的事。"],["吳委員志揚：我提醒部長，對於產業發展，科技部當然很高興，說實在的，這是經濟部","  的事。"],["楊部長弘敦：因為台積電要在我們的科學園區做，所以我們就有一點……"],["吳委員志揚：你喜出望外以至於講得太超過？"],["楊部長弘敦：謝謝，我以後……"],["吳委員志揚：有任何單位在調查你嗎？因為當時新聞報導得很嚴重，說你違反證交法之","  類的，有沒有？"],["楊部長弘敦：我沒有感受到，也沒有買股票。"],["吳委員志揚：這與你買股票與否沒有關係，是你會影響別人！"],["楊部長弘敦：應該沒有。"],["吳委員志揚：如果你自己買，那就更嚴重了，但你也不能影響別人，這是重大訊息，台","  積電是這麼大的公開上市公司，有一定的訊息揭露程序。"],["楊部長弘敦：這個期程非常遠，有5到7年。"],["吳委員志揚：部長，你要確認，那好像是別人幫你澄清的，你是自己知道這個訊息確實","  已經在9月份傳出了嗎？"],["楊部長弘敦：當然。"],["吳委員志揚：你是自己知道還是別人幫你澄清的？"],["楊部長弘敦：我自己知道，而且我有跟他談過，他給我這個資訊，不是我自己找的資訊","  。"],["吳委員志揚：因為台積電是上市公司，對很多事情請你謹言慎行。"],["楊部長弘敦：是的，我會謹記在心。"],["吳委員志揚：對於未在公開市場正式管道宣布的事都還是要保守一點。"],["楊部長弘敦：謝謝委員提醒。"],["吳委員志揚：其次，台積電是台灣之寶，也是科技上，我們可以在全世界站得上檯面的","  大廠，但是好像有一些狀況，就是高階研發主管紛紛跑到大陸，而且轉任當地的公司，","  如此一來，對於台灣半導體業技術的領先是不是有很大的影響？"],["楊部長弘敦：我們希望每家公司對員工都有管理機制，對此我們也會特別注意。"],["吳委員志揚：站在科學技術主管機關的立場，你們有什麼辦法去監修科學技術基本法？","  我覺得你們修正的這兩條也許很重要，但是比這個重要的題目還很多！"],["楊部長弘敦：那部分可能要用其他的法律，以前……"],["吳委員志揚：你無法保住台灣科學技術研發的成果，想不出一個辦法來解決，我知道你","  可能要跟陸委會等等的單位討論，可是科學技術基本法也是重點，你不能說自己只是管","  學術研究。"],["楊部長弘敦：研發人員的流動有非常多複雜的因素。"],["吳委員志揚：你覺得台積電這幾位主管到大陸，對台灣半導體產業技術有何影響？"],["楊部長弘敦：這個我不是很……"],["吳委員志揚：有沒有很大的衝突？"],["楊部長弘敦：我們當然希望好人才都留在國內。"],["吳委員志揚：你可能又認為這是經濟部或是國發會的問題，但科技部是科學技術主管機","  關，今天又是修科學技術基本法，部長對這部分也要注意產官學研產生的技術怎麼樣才","  能讓台灣的產業享受最大利益。"],["楊部長弘敦：國家可以把人才、環境做好。"],["吳委員志揚：在這次修正的幾條條文中，我對第十七條特別有意見，第十七條是將兼有","  主管職擔任董事的部分解禁。請問教育部陳次長，你自己是技轉王，對不對？"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。沒有。"],["吳委員志揚：當一位學校教授有教學任務，又有研究任務，還有行政任務，現在更要讓","  他兼營商業，你不覺得他有點分身乏術嗎？最後他在這四個角色中會以哪個為主？"],["陳次長良基：我們還是守在科學技術的發展上，對一位科研人員而言，不管擔任哪個主","  管，他的主要業務還是在於科學研究的突破，剛剛委員一直提到……"],["吳委員志揚：他可以單純擁有股票就好，為什麼要擔任董事？尤其是對科技公司而言，","  董事很重要！"],["陳次長良基：最近剛好有一個例子，董事是最好可以協助公司進行長程發展方向的人，","  所以國外有太多科技公司成功的例子，實際上都是學生經營，老師在董事會裡面擔任協","  助指導的角色，這個方式讓國外很多科技公司往前跑。我剛才一直強調，台灣自己用一","  面牆鎖住……"],["吳委員志揚：他們都是擔任董事或顧問？"],["陳次長良基：絕大多數擔任董事，有時顧問花的時間反而比董事多，因為顧問可能每週","  去上班。我剛剛要表達的是，對一位科技研究人員而言，科技研究界要的是創新，不是","  把人綁在辦公室就能創新。"],["吳委員志揚：據我了解，比如MIT或加州理工學院有很多好的點子，當他們一些成功技術","  適合商業化後，很多老師直接出去經營，稱為spin-off。"],["陳次長良基：也不一定，大部分都是sabbatical，很多是兼任board member而已。"],["吳委員志揚：他一定要與學校的其他職務有某種程度的切割，因為有太多事情了。"],["陳次長良基：但是很多是以時間來切割，剛剛我要說的是……"],["吳委員志揚：原來可以借調，對不對？"],["陳次長良基：對，如果他百分之百確定要去就借調，若他覺得只要貢獻20%就足夠，台灣","  現行法令就是零到百分之百……"],["吳委員志揚：我提醒一下，董事對公司有責任，也必須很投入，針對這一點，學術界應","  該考量有沒有必要、有什麼辦法讓他幫忙，但是不需要擔任董事。此外，一個人身兼多","  職，尤其是公私都有而且具有利益，我覺得社會觀感不佳。另外，最嚴重的是從中研院","  開始，翁啟惠院長十幾年來爭議不斷，大家也希望能夠發展生技，所以現任院長認為應","  該將利益迴避及利益揭露等等定義清楚，以後大家就不會有事。可是我一直覺得有利益","  輸送，尤其是行政職人員，對很多研究單位設立或使用預算具有相當的決定權，如果讓","  他們在一般公司會有太大的利益，第一個是他可能不認真從事研究或教學，第二個是我","  很擔心政府花這些錢研究、買設備，甚至是供養教授、院長或是所長這樣的一個職務，","  其實都是公家的資源，如果這些人跟公司太close，會不會本來該是這個公司出的研發","  經費，變成用國家經費來支應？尤其像生物科技很花錢，如果失敗了，就是政府的責任","  ；反之，成功了，是私人公司的股票大漲，又可以很好的、很容易的處分，你不覺得這","  樣有點利益輸送嗎？"],["陳次長良基：其實剛才講公共利益的維持反而是比較好的，譬如史丹佛大學每年從Goog","  le拿到的權利金是幾十億元，如果當時不是因為史丹佛繼續擁有這家公司的權利，就會","  變成我們剛才看到的，很多專利收入變成0。台灣現在的法令是0～100之間，完全沒有","  任何選擇性，我們希望開一個口，讓一些這樣的人可以有點機會，剛才委員也提到，我","  們對整個利益的揭露是非常清楚。"],["吳委員志揚：我跟你講，中研院現在修法碰到的問題，跟我們剛好是相反的方向，我們","  最近半年、一年碰到浩鼎案及學術倫理的案件，大家都在講如何來建立學術倫理，或是","  利益迴避、利益衝突，但是感覺上，你們今天修正這個條文的時機點似乎不太對，好像","  在鬆綁，我們的規則都還沒訂定好，你們就在鬆綁。","   關於學術倫理的部分，有三點是科技部要注意的，第一個，台大違反學術倫理的報告","  ，不是一個月要提出來嗎？到現在已經一個半月了，在哪裡？"],["陳次長良基：有，他們已經來文說要澄清。"],["吳委員志揚：科技部不是年底要訂定一個審議的要點，作為大家的參考嗎？然後叫學校","  弄。我提醒你，明天就是本年度最後一天上班，在哪裡？更好玩的是，今天既然叫做科","  學技術基本法，這是很重要的原則，你們為什麼不直接把這些利益迴避、利益揭露、學","  術倫理的要點，都規範在科學技術基本法，讓所有的學術單位也好、研究單位也好，就","  可以照這個準則去訂定，包括你們股票的處分以後不要再報請行政院審核，這個我同意","  ，但是你們總要有一個原則，這是不是也應該訂定在科學技術基本法？所以你們這個基","  本法，在大家關心的學術倫理、利益迴避、利益衝突、利益揭露及股票處分沒有訂定好","  時，現在就要鬆綁，本席持保留態度。"],["陳次長良基：這些在今天的第十七條裡面會加進去，所以請委員支持。"],["吳委員志揚：最後，蘋果日報謝銘洋老師這一篇文章，我覺得寫得真好，請你好好看。","",""],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。楊部長是學科學的，我是學文史哲的，","  掉個書袋給你聽：「子曰：吾少也賤，故多能鄙事」，你聽得懂這段話嗎？翻成白話就","  是我小時候家裡窮，所以常常出去打工，學會很多粗活。請問部長有這樣的成長經驗嗎","  ？譬如你在踏入學術界之前，有很多工作經驗嗎？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。應該有啦！"],["鍾委員佳濱：有沒有拉過保險？"],["楊部長弘敦：沒有。"],["鍾委員佳濱：有沒有拉過廣告？"],["楊部長弘敦：沒有。"],["鍾委員佳濱：所以沒有賺過佣金？"],["楊部長弘敦：還沒有。"],["鍾委員佳濱：怎麼可以說「還沒有」？好像你當了部長要賺佣金似的。"],["楊部長弘敦：不可能啦！"],["鍾委員佳濱：好啦！我們知道你是個老實人。我在唸書時，有一次學校的刊物要跟附近","  的商家拉廣告，結果我拉了廣告回去，總編竟然給我一筆小錢，說這是我的佣金。我楞","  了一下，說這個錢不是應該給公家用嗎？我可以怎麼拿其中一部分呢？他說沒有設佣金","  ，沒有人會去認真拉廣告。這樣的經濟邏輯原理，你同意嗎？"],["楊部長弘敦：在商業上，這很正常，但是對公務員來說，這些就是我們的本分。"],["鍾委員佳濱：有一筆很大的佣金，大概五億元美金，叫做拉法葉艦，你有沒有聽過？這","  個佣金可不可以拿？"],["楊部長弘敦：以公家來講，有些是我們的工作，假如是商業行為……"],["鍾委員佳濱：佣金其實通常是一種交易的媒合，扮演媒合者因為撮合了雙方，在這過程","  當中促成了資訊供需的流通，也付出了他的心血，因此在整個交易的價值當中，他取得","  了他應有的一部分。但是公務機關的公務員是用國家的錢去買軍備，並沒有創造出更多","  的利益，他們去談這個生意，撮合雙方買賣，買方是自己的政府，居間的撮合者也是自","  己政府人員，所以沒有辦法像商業公司一樣，買賣雙方是獨立的個體，因為他的居間撮","  合而創造了雙方互相滿意的利益，他在過程當中並沒有創造新的價值，只有交易後的價","  值。","   今天為什麼要談佣金的事情呢？剛才幾位委員談到科技的研究、創新、技轉與商業的","  收益，我們要談的是這個問題。請教部長，你過去當過校長，目前國內一個在國外拿到","  博士學位的人回來當助理教授，一個月大概有多少薪水？"],["楊部長弘敦：7萬元。"],["鍾委員佳濱：大概6.5萬至7萬元，國立的可能好一點。如果有一個人在英國牛津大學拿","  到了博士學位，他在那邊繼續做博士後研究，其研究的是非常先進的科技，但是若要回","  到台灣，第一個，他不見得找得到教職，第二個，他聽說一個月7萬元，還是留在英國","  好了，你覺得有沒有這種可能？"],["楊部長弘敦：當然有可能。"],["鍾委員佳濱：所以今天包括科技部以及中研院、教育部、國立大學等學術研究機構，如","  果要吸引人才，希望他們貢獻他們的智慧，特別是國內出去留學的人回來台灣，那就要","  給予合乎國際市場上的報酬，他們才會留下來，你同不同意？"],["楊部長弘敦：薪水當然是其中之一，很多配套還是很重要。"],["鍾委員佳濱：是，沒有錯！因此在國內目前的科學研究環境中，存在這樣的情況，他們","  如果在台灣做研究，因為是用國家的資源，並受僱於國家，所以其研究的成果理所當然","  為國家。如果可以商業運用、技轉及創造一些商業利益，因為不是每個科學研究都有，","  很多的科學研究是無法創造商業利益的，那麼你認為我們的科學研究是基於可以創造商","  業利益而投入嗎？"],["楊部長弘敦：你看科技部有各種不同的研究，有些是可以，有些像哲學、史學就……"],["鍾委員佳濱：基礎科學不是以商業營利為目的而投入研發資源，但是科技這個東西是應","  用性的，他們在投入研發時，就已設定未來能夠創造商業收益，如果公務員或是公務機","  關所聘用的研究人員，他們在所有的過程中，只是像仲介人員牽線而已，我們不認為他","  們應該提取佣金。但是如果他們有個人的智慧放進去了，卻不能得到其智慧所創造的商","  業價值，那會造成他們在其他的國家可以拿，但是在台灣不能拿，台灣的待遇相對偏低","  ，這樣的人就不會回到台灣來。","   你是否同意當我們在談科技基本法時，就蘊含讓優秀的人才能夠透過他們的心血、腦","  力、智慧，創造附加價值，在技轉、商業價值產生之後，他們可以拿到一部分？"],["楊部長弘敦：對，就是我們要增加一些誘因，包括研究單位及發明人的誘因，我們現在","  ……"],["鍾委員佳濱：但是相對的，我們也擔心假公濟私，你們在裡面提到的行政主管，因為行","  政主管不是一般的研究人員，研究人員純粹是用他們的智慧去創造發明，行政人員握有","  的計畫、核准的經費，某個程度來講，行政主管就像拉法葉艦，國防部主導了這個軍購","  案，又從中去找賣方，還從中去拿佣金，這就不可以。","   今天科技部的科技基本法的提案，某個程度上，可以開放給擔任有行政職的研發人員","  可以分享智財附加之後的商業利益的收益，但是也要適度的放進一些監督防弊的機制，","  這就是我們的精神，對不對？"],["楊部長弘敦：對，完全同意。"],["鍾委員佳濱：其實就具體條文，我沒有特別外加的意見，但是我覺得後續，因為你們有","  兩個法要定，一個是政府科學技術研究發展成果歸屬及運用辦法，還有一個是作價投資","  事業管理辦法，教育部也有一個相關的成果歸屬及運用辦法，我希望在這個辦法當中放","  進一個精神，就叫透明公開。之前幾位委員也都有提到，今天我們公務機關，人家講「","  做賊一更，顧更一暝」，我稍微解釋一下，當小偷是一時片刻就可以得手，但是打更人","  卻要顧整個晚上。今天行政機關如果用這個角度來思考，到底是要「顧更」還是要「顧","  賊」，如果是要「顧賊」，那實在是防不了，有一個最好的方法，誰是全年無休，且眼","  睛大大的？就是社會大眾。如果在細則當中，將很多的運用歸屬都透明公開化，自然有","  一群人會眼睛大大的看著這樣的歸屬有沒有合乎規定、這樣的分配有沒有合乎它的貢獻","  。","   有時候不只是回饋的時候，就算定得再細，說投入多少就要分配多少，這個我們很難","  完備，真的是掛一漏萬。我舉個例子，其實中研院做了很多報告，譬如社會意向調查或","  是民意調查，雖然社會上有很多公司在做民意調查，但是可能會有立場，像是統獨的立","  場、藍綠的立場、媒體的立場等等，但是我相信中研院做的不會，但是你們知道嗎？你","  們的報告要先放二年之後才能公開，請問民意調查放二年要給誰看？所以我有一個要求","  要附帶提出來，如果中研院有類似這樣運用國家公帑的研究成果，請即時公開，社會上","  覺得有需要的人就會拿去用，當然這個使用是沒有商業收益的。請問中研院是不是應該","  朝全面透明公開你們的研究成果去思考？"],["主席：請中央研究院學術及儀器事務處陳處長說明。"],["陳處長君厚：主席、各位委員。只要在沒有個資的問題……"],["鍾委員佳濱：對，這句很重要，每次公務機關都說有沒有個資的問題，這個學術機關很","  好處理，你在做大數據的時候，把原始資料的個資抹掉，整個成果還是有公開嘛！對不","  對？","   我再舉一個類似的例子，像是故宮，我為什麼要提故宮？大家可能會覺得很陌生，因","  為今天是科技部啊！因為我滿欣賞故宮院長的一個觀點，他說我們過去要求故宮的文物","  要做數位典藏，然後可以開放授權，我們在審預算的時候很要求故宮的授權金，但是院","  長告訴我一件事情，他說故宮文物是人類文化遺產，越多人拿去使用越好，保存這些文","  物的目的不是為了要賺錢，只要設了授權的門檻之後，大公司可以依法授權商品化，但","  小的個人公司就拿不到，某個程度上也妨礙了大眾同等的接近權。","   所以我用這兩個例子來說明，今天學術研究機關的研究成果，為了讓研究人員可以從","  他的努力付出當中，讓智慧財產轉商業利益回饋到他身上，你們做了很多開放，也做了","  很多配套的管制，但是最終的精神，如果研究成果能夠全部透明公開，你們的使用流向","  能夠接受大眾監督，我相信科技部會很省事，請問部長同不同意這樣的說法？"],["楊部長弘敦：對，其實我們的研發成果都要公開。"],["鍾委員佳濱：但是公開要注意不要像中研院一樣，民意調查做了二年之後才公開，這就","  沒用了啦！好不好？"],["楊部長弘敦：研發成果期限到了，三個月內就要公開了。"],["鍾委員佳濱：最後送你兩句話，政府在做這個的時候，要小心一件事情，我看過龍鳳胎","  的雙胞胎姊弟穿著T恤，姐姐上面寫「爸爸住山上」，弟弟上面寫「媽媽住海邊」，你","  知道是什麼意思嗎？媽媽住海邊是管很大，爸爸住山上是難溝通。我希望政府在思考這","  些問題的時候，不要管很大，也不要難溝通，好不好？"],["楊部長弘敦：謝謝您的指教。"],["主席：黃委員國書和蔣委員乃辛質詢之後，休息5分鐘。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。有關科技基本法的修正案，我們今天大","  概聚焦在科技研究的產業應用以及技轉的利益衝突，其實對於這兩個爭點，我覺得是很","  古的命題。對於要怎麼解決，坦白說並沒有標準答案，但是我們總是要去面對，總是要","  有制度去規範它，因為我們科研產業化的這一步，是一定要跨出去的。那我們如何在技","  轉的利益迴避中有一些處理，這個真的要有一些智慧。"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。沒錯。"],["黃委員國書：下午我們得好好來審理這個法律修正案。今天我想跟你提一個重點──科普","  ，對於臺灣的科學普及，就科技部的角度來看，是不是有達到你們的預期了？還有沒有","  成長的空間？"],["楊部長弘敦：當然有，因為現在我們的研發成果跟以前也不太一樣，研發成果越多，呈","  現的方式也越多，像是網路的部分，這個呈現我們會再……"],["黃委員國書：當然，隨著科研的進步，科普也要跟著進來嘛！"],["楊部長弘敦：沒錯。"],["黃委員國書：部長，你知道科技部在2015年，也就是去年有委託中山大學調查，我們臺","  灣有六成的國人出現科學素養不足的問題，在科學基礎知識及科學研究過程的瞭解上，","  多數民眾不瞭解很多相關的科普知識。我現在問部長一個問題，請問抗生素有沒有辦法","  殺死病毒？"],["楊部長弘敦：不行，抗生素是殺病菌。"],["黃委員國書：你知道，像我就不知道。像這樣的情形，就是我們的科普有問題。"],["楊部長弘敦：我們生命科學的教育還要再加強。"],["黃委員國書：一定要，這是我們科技部的研究報告，有六成的國人科學素養不足，那表","  示我們的科普還有很大的成長空間。請問科技基本法有沒有關於科普的條文？"],["楊部長弘敦：第二十二條有。"],["黃委員國書：第二十二條是嗎？第二十二條我唸給你聽：「為加強國民對科學技術知識","  之關心與認識，政府應持續推展學校與社會之科學技術教育……」，它是在推廣教育，這","  跟科普的精神大異其趣，你不要把第二十二條當成科普。"],["楊部長弘敦：該條有「以提升國民科學技術之素養。」就是……"],["黃委員國書：它最重要是在講教育，這不算是科學研究成果的普及，我是跟你講這個概","  念喔！我這樣說好了，你要不要看看國外對於科普是怎麼處理的，我先給你看對岸的中","  國，中國在2002年就已經頒布中華人民共和國科學技術普及法，他們還特別頒了一個普","  及法耶！你們現在連「科學普及」四個字都進不到科技基本法，連這次的修法也沒有，","  可是人家都已經有專法了耶！我們都還沒有啊！","   那我們有什麼呢？科技部有成立科普產學合作資源計畫辦公室，這個辦公室有介紹別","  的國家的科普，這個很好啊！你們可以看看，這是你們自己介紹的喔！像是日本，日本","  在1995年就通過科普的基本法，他們馬上就體察到重大科學技術在研究階段就跟社會密","  不可分，不是到有成果以後才密不可分，而是在研究階段就開始了。他們的第十六條有","  指出公開研發成果，要求政府應推動研發成果之散播、促進研發成果之運用。第十九條","  促進科學、科技之學習，責成政府應以政策化為行動。促進科學融入學校與社會教育，","  使每位國民皆有機會深入理解科學，同時對科學產生興趣。","   至於美國的科普，大概有兩個單位在負責，一個是國家科學基金會（NSF），一個是","  美國科學促進會（AAAS），這個角色大概就是我們的科發基金，他們在頒布的發展策略","  規劃中提到除了增加科學與科技研發速度範圍影響外，還要培育年輕科學人才以及強化","  各年齡科學知識的傳播，這個是基本的態度，以上是美國的情形。台灣的科普其實都是","  向美國學習，根據美國NSF的資料，他們科普經費占科研計畫總預算支出的1%。請問部","  長，我們1年大概有多少科研預算？"],["楊部長弘敦：三百多億元。"],["黃委員國書：不只啦！"],["楊部長弘敦：科技部是三百多億元，全國則是1,100億元。"],["黃委員國書：對，全國大概是1,000億元以上。而我們科普的預算大約多少？1億元！"],["楊部長弘敦：科技部有兩億多元的科普預算。"],["黃委員國書：哪裡有兩億元？我幫你們計算了一下，大概是1億元，只有占千分之一，所","  以我們真的還有很大的成長空間。在這一次修法，針對第二十二條，我很想把科普預算","  的編列法制化，所以我提出科研預算中，每一個研究案金額超過1億元以上者應該要有","  一定比例做科普，但是昨天次長到我的研究室來說明，希望我不要提這個案子，理由是","  每一個計畫，做研究的人不會做科普，他們只會做研究，理由就是如此。對於這個說法","  ，我也敬表尊重，但是如果科技部是用這樣的立場及角度，對於科普太保守了，日本、","  美國甚至中國都已經看到科普的重要性了，而且還不要到有成果了，他們在研究的過程","  中，都必須要有科普的經費。如果研究的人不會做科普，國家制度難道沒有辦法幫忙嗎","  ？我的版本是每超過1億元，科普經費要編列千分之五，也才50萬元。"],["楊部長弘敦：謝謝黃委員對科普的重視。我們來看看假如不是放在計畫中，而是放在科","  技部科國司裡面來做整體預算編列來推動，應該是……"],["黃委員國書：我覺得我們對於科普太保守了，所以根據你們的研究報告，台灣有六成的","  人科學素養不足，這會影響到什麼？請問部長，如果國人的科學素養可以成長，這對於","  整體國家的競爭力有沒有幫忙？"],["楊部長弘敦：有。"],["黃委員國書：當然有！這是不是整體國家的目標？"],["楊部長弘敦：沒錯。"],["黃委員國書：那麼為什麼態度要這麼保守？"],["楊部長弘敦：有些科普教育不一定是做研究，我們跟教育部來討論，科學的研發成果或","  是科技的進步應該放在教育裡面。"],["黃委員國書：對，你看看美國，你們自己的計畫、辦公室都在介紹美國，這也是從你們","  的辦公室裡面找出來的資料，美國國家科學基金會（NSF）要求經費申請計畫應有研究","  推廣的規劃，這在你們自己辦公室的網站裡面都這樣介紹了，對不對？"],["楊部長弘敦：那是研究推廣，當然不一定是到科普裡面，針對科普教育的部分，我們再","  做個努力。"],["黃委員國書：有關科普，包括科技部的心態以及制度，我希望能有進步性的規範。"],["楊部長弘敦：好。"],["黃委員國書：我再跟你談日本的例子，你記不記得日本發射過的衛星隼鳥號，不知道大","  家有沒有印象？隼鳥號的科普成果吸引日本的每一個小朋友進入太空世界，掀起太空的","  熱潮，每一個小朋友都非常、非常有興趣，然後還有漫畫，這就是他們推動科普的成果","  。我們一年有那麼多的預算，今天我們在講技術移轉，這些都很好，我也同意，但是問","  題是整體國家的競爭力只需要這個嗎？我覺得還需要科普跟上來。"],["楊部長弘敦：在我的印象中，其實每個國家型計畫都有推廣科普的部分。"],["黃委員國書：有嗎？"],["楊部長弘敦：有，譬如奈米計畫就做了很多。"],["黃委員國書：如果這樣的話，那就把它放入科技基本法就好了，為什麼昨天次長還跟我","  說研究的人不會做科普，希望我不要放這個條文？"],["楊部長弘敦：大部分的計畫都有，但是少部分的計畫可能……"],["黃委員國書：下午再談。"],["楊部長弘敦：好。"],["主席：下午再談，請你們將相關資料準備齊全，提供給黃委員。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。今天修科技基本法，我看了四個條文，","  前面三個條文是針對機關，第十七條是針對人。前面三個條文是針對機關，最重要的就","  是排除國產法第五十六條，亦即原本機關處理財產時要報行政院並經過審計處同意，但","  是現在不需要了。第十七條是針對人，亦即排除了公務員服務法不得營業，排除教育人","  員任用條例第三十四條不得兼職。這個條文訂定之後，是不是表示無論是公務員、研究","  員、老師、教授就可以兼職、可以營業，沒有任何限制？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。這只有針對研發成果的部分，假設不是研發成果就不在","  我們的討論範圍之內。"],["蔣委員乃辛：沒錯，當他們研究出來之後，他們就可以做生意、當董事長、當董監事或","  是可以兼職，然後可以不用去上班。"],["楊部長弘敦：沒有這麼鬆，學校裡面還是……"],["蔣委員乃辛：可以兼職啊！"],["楊部長弘敦：這都有一定的規範。"],["蔣委員乃辛：請問部長，配套措施在哪裡？裡面有針對人的配套措施嗎？"],["楊部長弘敦：有。"],["蔣委員乃辛：只有收入、利益迴避等一些空洞的東西。"],["楊部長弘敦：有另外的辦法。"],["蔣委員乃辛：譬如兼職、經商，可以持有多少股份？可以經商或兼職到何種程度？"],["楊部長弘敦：技術作價的相關辦法都有，後面有子法。"],["蔣委員乃辛：當時修教育人員任用條例第三十四條，就是希望放寬，可是沒有像現在這","  樣把整個門打開，它還有限制條件，包括不能持股10%等等，但是當時這樣的限制在立","  法院有沒有通過？朝野都不通過。我可以把當時的公報放上來給部長看。"],["楊部長弘敦：最重要的是，研究人員跟公務員是否有一定程度……"],["蔣委員乃辛：當時是教育及文化委員會和司法及法制委員會的聯席會，陳亭妃提到「你","  認為公司的利益比較大，還是學生的利益比較大？」、「你認為這些老師會以公司的利","  益為優先，還是以學生的利益為優先？」、「最後是幫公司作研究，研究完成之後還作","  兼職，你認為適當嗎？」，另外陳委員還提到「你今天拿國家的錢做研究，做完研究以","  後到公司去兼職，剛剛還在學校做研究，又拿到公司去，還要做實驗嗎？」，這是陳亭","  妃委員所說的。"],["楊部長弘敦：只要透明公開之後，這些都會揭露。"],["蔣委員乃辛：不是如你想像的。柯建銘委員談到教育人員任用條例第三十四條以及第三","  十四條之一，當時他怎麼講？柯委員提到「問題在於技術作價，而技術研發成果可能是","  出於團隊合作，而不是出於個人。」，所以這個團體有很多人，包括其他老師、學生以","  及其他人員，那麼他一個人可以作價嗎？","   而且其中還涉及很多法律競合的問題，當國家的法律要通盤的來檢討的時候，應該要","  把其他的法律也一起拿來檢討。再看看其他的部分，民進黨的柯建銘委員說：「國民黨","  執政以後法案的嚴謹度完全不見了，法案的立法意旨和配套也沒有，就匆匆送到行政院","  ，這是國民黨執政以後才會發生的現象，民進黨執政時若發生這種事，早就叫部會首長","  下台了！怎麼可以這樣搞？」，所以今天你的配套措施在哪裡？你今天的立法旨意在哪","  裡？我們看不到。","   最後柯委員又說：「對於這三個法案，一定要慎重處理，我不希望中午12點就通過，","  這是絕對不可能的事，如果通過，大家一定會爭吵或打架。」，所以當時這個案子就這","  樣停擺下來，沒有再繼續審了，所以你今天的配套措施在哪裡？你今天排除了公務員服","  務法、教育人員任用條例，你是完全排除，還是部分排除？如果是完全排除，那將來發","  生問題時要如何處理？如果是部分排除，那是部分排除什麼？這些你有沒有考慮到？有","  沒有相關競合的問題？這些你有沒有打算要通盤的檢討？"],["楊部長弘敦：謝謝委員的關心，已經有幾個委員對於鬆綁之後的利益迴避問題公開攻擊","  。"],["蔣委員乃辛：沒有，照科技部的講法，你只有4個辦法，對不對？你一點辦法也沒有。"],["楊部長弘敦：對，但其他部會的辦法我們也會跨部會的來協調，大家一起來修法。"],["蔣委員乃辛：你的辦法在哪裡？當時柯委員講了，你要把其他的法律跟辦法統統都拿出","  來讓我們大家一起來探討，當時柯總召是這麼講的。"],["楊部長弘敦：假如這個法通過了，那其他的配套辦法，我們就會要求在期限內把它修完","  。"],["蔣委員乃辛：但是你這個法律一旦公布後就會實施了，萬一在實施之後，配套辦法還是","  沒有出來，那要怎麼辦？"],["楊部長弘敦：這一定會有一個期限的。"],["蔣委員乃辛：這是你講的，法律公布之後就要實施了。"],["楊部長弘敦：不是，這個可以放在司法裡頭。"],["蔣委員乃辛：部長，你今天說要放寬，那我們就盲目的放寬，那你配套措施要拿出來給","  我們看啊！各部會的配套措施都要拿出來給我們看，這樣我們才敢放寬，不然我們怎麼","  敢給你放寬呢？而且老師的本質是教學，對不對？"],["楊部長弘敦：不是，其實每一個學校或是每一個研究機關都有不同的管控辦法。"],["蔣委員乃辛：主席，我要請教教育部陳次長，今天是科技人員，那請問一下，文創人員","  可不可以排除在教育人員任用條例？可不可以排除在公務員服務法？"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。報告委員，應該是科技基本法科研相關的執行計畫成果","  都可以。"],["蔣委員乃辛：對，那其他的人呢？其他的老師、研究人員呢？可不可以放寬呢？"],["陳次長良基：只要他是執行科技相關的計畫就可以。"],["蔣委員乃辛：像這個部分就是我剛剛講的，就是法律競合的問題，要有相關的配套措施","  ，我們不要讓學校的老師產生不公平的現象，尤其是人文社會，對不對？"],["楊部長弘敦：我們會特別注意這件事情。"],["蔣委員乃辛：尤其是對學生，如果老師全部都可以兼職，而且不受時間所限的話，那學","  生的權益在哪裡？我今天不是反對，而是你們的配套措施在哪裡？"],["陳次長良基：下午我們會把配套措施拿出來給委員看。"],["蔣委員乃辛：你拿出來給我們看啊！"],["陳次長良基：下午我們拿出幾個相關的配套法令給委員參酌。"],["蔣委員乃辛：好，如果是這樣的話，那我們下午再來看。我想請教陳次長，楊部長請回","  座。剛剛教育部公布民國105學年度大學的註冊率，對不對？"],["陳次長良基：對，這是配合委員的要求。"],["蔣委員乃辛：有151個科系的註冊率是0，對不對？"],["陳次長良基：對。"],["蔣委員乃辛：註冊率在50%以下的有15所學校，其中一般大學3所、技職學校12所；註冊","  率在70%到50%的有19所，一般大學3所、技職學校16所，這個教育部後面要怎麼處理？","",""],["陳次長良基：教育部在修訂退場條例的時候，會把轉型跟退場的辦法一起放在裡頭，我","  們也會輔導這些學校，我要跟委員說明，在這151所註冊率掛0的系所裡面，其中有一半","  以上都是碩博士班，特別是博士班，占了將近四成左右。"],["蔣委員乃辛：對，但不管怎樣，就是有151個系所的註冊率都是0，對不對？"],["陳次長良基：對。"],["蔣委員乃辛：其中還有一個學校的註冊率是18%。"],["陳次長良基：對，那是因為他們去年發生一些問題。"],["蔣委員乃辛：我們今天一直在談退場，但是教育部今天卻沒有針對這些學校做出退場的","  處理，你反而是要把臺大跟國立臺北教育大學合併，臺大的註冊率是多少？是97.35%；","  國北教育大學呢？是97.53%，這2所高註冊率的學校你反而要將他們合併，那低註冊率","  的學校反而不需要嗎？"],["陳次長良基：有，我們2邊都要照顧。"],["蔣委員乃辛：後端的這些學校的註冊率都不到50%，都只有百分之四十幾，還有百分之十","  幾的，這些學校不用退場嗎？"],["陳次長良基：要。"],["蔣委員乃辛：如果他們要退場，那要怎麼退場？什麼時候退場？我們教育部的目標是多","  少，要退場多少所的學校？這個你總是要告訴我們吧！總是要告訴學生吧！因為明年又","  有新的學生要選校、選科系了，你不提供資料給他參考，到時候他進去讀之後，不到2","  年學校就要退場了，那他要怎麼辦？"],["陳次長良基：到時候我們會依照立法院所通過的退場條例來執行，對於幾個沒有競爭力","  的科系的學生我們會做轉介，師資也會安排，所以這個部分我們會依照退場條例來執行","  。"],["蔣委員乃辛：次長，這不是轉介的問題，學生就是為了這個學校、這個科系進去的，結","  果你要把我轉介到別的學校，這是什麼轉介法？我今天在這個學校當老師，結果你要把","  我轉介到別的學校，但別的學校要嗎？現在外面有這麼多的流浪教授，我們還轉介的進","  去嗎？"],["陳次長良基：以前我們轉介的學生其實都很喜歡轉介後的學校，因為退場的學校一定是","  比較差的，留下來的當然就是比較好的學校，所以基本上學生都是願意的。"],["蔣委員乃辛：你可以把他們轉介到註冊率70%以上的學校嗎？不可能啊！"],["陳次長良基：我們會以鄰近的學校為主。"],["蔣委員乃辛：如果鄰近的學校的註冊率也是百分之三十幾的話要怎麼辦？"],["陳次長良基：因為現在少子化，所以大部分的學校都很歡迎這些學生，我們上次的經驗","  、這幾個處理都是沒有問題的，所以我們也希望退場條例能夠早點通過，讓我們的法源","  可以更清楚，這樣我們的動作也可以再快一點點，這個到時候要請委員幫忙。"],["蔣委員乃辛：今天教育部公布大學的註冊率，那我希望教育部後面一定還要有作法，而","  不是只有公布註冊率。"],["陳次長良基：是，一定，當然。"],["蔣委員乃辛：如果你們光只有公布註冊率，那是一點意義都沒有的。"],["陳次長良基：對。"],["蔣委員乃辛：你們後面的作法是要做些什麼事情？尤其是我們的退場目標，多少年內要","  退幾所的學校？我希望這個教育部能夠給我一個書面資料，好不好？"],["陳次長良基：好，也請委員支持，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（李委員麗芬代）：現在繼續開會，請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。不管是業界如台積電等等的大公司、大","  廠，或是遍及各科技產業的人才外流，包括我們研究方面的人才聽說也外流得很嚴重，","  我要問一下部長，在你擔任科技部的部長之後，你有沒有去關心或是掌握到我們現在科","  研人才外流的情況有多嚴重？你有一個大概的數字嗎？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。抱歉！我沒有確切的數字，但是我覺得現在真的是有點","  嚴重，像我們的科研人員也外流的非常嚴重。業界我們是比較不清楚，因為他們的資訊","  我們不是那麼的清楚，不過我們得科研人員是外流的蠻嚴重的。"],["何委員欣純：科研人員外流的有多嚴重？"],["楊部長弘敦：像大學裡的科研人員有被挖角去阿布達比或是大陸。"],["何委員欣純：我知道，所以我現在就是要問你，如果你連這些基本的工作都沒有做，而","  只會告訴我人才外流得很嚴重，這個媒體、報章雜誌就已經有告訴我們很嚴重了，可是","  報章雜誌的媒體記者都還能夠大約的抓個數，或是他們都能夠去探究出一個底來，那我","  們身為科技部怎麼可以沒有這個數字呢？","   國發會說人才外流得很嚴重，那你告訴我，你們國發會所掌握到的人才外流有多嚴重","  ？"],["主席：請國發會人力發展處鄭專門委員說明。"],["鄭專門委員佳菁：主席、各位委員。有關掌握我國人才外流的部分，之前因為有一些可","  能無法公開。"],["何委員欣純：有沒有數據？"],["鄭專門委員佳菁：我們有一些調查的數據，但是……"],["何委員欣純：有多少的數據、多少的調查？"],["鄭專門委員佳菁：可能光是外流到中國大陸的部分，可能就有一些不同的數據，大概是","  在50萬人到100萬人左右。"],["何委員欣純：那外流到中國的這個數字是占所有外流人才的比例是最高的？"],["鄭專門委員佳菁：目前看起來是的。"],["何委員欣純：那你們有沒有針對高科技或者是剛剛一直在講的科研人才或是科學人才做","  統計，這個有沒有掌握？"],["鄭專門委員佳菁：我們並沒有特別的針對業別的人才做統計，外流到中國大陸的人才不","  是只有包含科技人才，還包含我們經貿管理階層的人才以及一些業界的技術人才。"],["何委員欣純：為什麼我今天要特別的點出這個問題？因為我今天看到有很多的委員都對","  部長提出質疑，但是我覺得這也是對你的提醒，我們今天不再是叫做「國科會」，我們","  是叫「科技部」，科技部的部會格局跟層級應該是要關注到每一個政策，包括人才的政","  策、科學研究的政策，還包括剛剛黃國書所講的科學普及的政策。國科會最主要的任務","  是什麼？就是拿那三、四百億元的科學研究經費來給各個學門分一分，補助給各大學、","  各研究機構，只要有人來申請，我就給你錢，給了錢之後，研發的成果到底怎麼樣，能","  不能應用，或是它是很重要的基礎科學，但這個基礎科學能不能普及科學知識，我覺得","  那是過去的國科會也許可以做、也是重點的工作之一，可是你們現在叫做「科技部」，","  所以請部長要跟部裡面的同仁共同來努力，把科技部該做些什麼樣的事情盤點一下。","   我再回來講人才的問題，當科技部跟國發會、政府告訴我們，我們的人才外流得很嚴","  重，當你告訴我們，我們今天要修這個科技基本法有一個很重要的因素、要鬆綁的其中","  一個原因就是希望能夠流住人才、留住我們的科研成果，而且能夠加以延伸應用，可是","  問題是，當我回到一個最基本的database來問你的時候，你卻回答不出來我們所謂的科","  學人才、科研人才到底外流的有多嚴重。好，你告訴我說，因為業界有業界的人才商業","  機密，那你總是可以回答我，你們科技部所掌握到的研科人才外流的情況吧！可是你也","  回答不出來。"],["楊部長弘敦：其實現在要延攬人才是比較困難的，因為科技人才本來就是流動的，反而","  是要進來的人才、要延攬人才比較困難。剛才很多委員都有指教，其實我們鬆綁科技基","  本法就是要讓有能力的人可以在這邊有發揮的機會，要是這個環境不容許他發揮……"],["何委員欣純：這就是留才，對不對？"],["楊部長弘敦：對。"],["何委員欣純：那我們所謂的「留才」、「攬才」，我現在只是要問你一個基本的數字而","  已，你就回答不出來，連給我一個概略性的數字你都不知道，難道科技部裡面沒有任何","  一個單位可以去做這樣一個基本的盤點嗎？"],["楊部長弘敦：這個我們來想辦法。"],["何委員欣純：你們可以想辦法啊！你總是要有一個基本的盤點，第一個，你要做任何的","  政策之前，你不用做研究嗎？你要做政策研究的時候，你不用去盤點臺灣現有的科研人","  才外流的有多嚴重，所以我們要想辦法來留才、攬才，我們要好好的把這整個科研制度","  、環境做好，讓它可以健全，讓它不要是死水，而是活水，讓這些科研人才、雖然部長","  你講這些科研人才都有流動性，但我們希望他可以是淨流入，而不是一直流出，而且可","  以留在臺灣來幫助臺灣的產業，我們要做的不是這個嗎？"],["楊部長弘敦：我們現在就是希望有國際移動能力的人都可以留在臺灣，這是非常重要的","  ，臺灣要創造一個好的環境讓他可以有發揮的機會。"],["何委員欣純：是啊！我剛剛起這個頭就是希望部長跟科技部，因為你是科技部的部長，","  而不是以前國科會的主委，科技部的層級也提升了，我們部會的格局要拿出來，你所做","  的科技政策、科研政策、人才的政策，雖然這個跟國發會有關，可是剛剛國發會給我的","  答案也很籠統，是不是？這樣政府在做一個決策、政策的時候，甚至都已經要把法令拿","  出來修了，結果我光是問你一些基本的資料，你就回答不出來，這樣人家會信服嗎？你","  能夠說服別人嗎？這是第一個。"],["楊部長弘敦：這個我們事後再提供資料給委員。"],["何委員欣純：第二個，講到人才，剛剛有很多的委員都對這次科技基本法的修法是要鬆","  綁、就是希望可以像剛剛部長講的，希望人才願意留在臺灣，所以我們要給他們利多，","  可是一直以來、你們剛剛都沒有回答委員的問題，在上次的公聽會裡面，有一位學者專","  家提出來，我們這次的修法重點是要鬆綁學校裡面兼任行政職的、這可能是學務長或者","  是研發長之類的，我們要鬆綁讓他們可以到外面兼任，可是現在問題來了，上次大法官","  會議釋字第308號解釋有提到，他們認為公立學校裡頭的這些兼任教職人員也是廣義的","  公務人員，所以那個時候我們有建議你們要提出申請、要要求司法院大法官對釋字第3","  08號解釋做出補充的解釋，你們有嗎？"],["楊部長弘敦：有，我們現在查出來的是，專任教師依教育人員任用條例第三十四條規定","  ：「除法律另有規定外，不得在外兼職。」，假設這個法令通過，那就可以了。"],["何委員欣純：可是我會問這個問題是因為這個問題牽涉到剛剛吳思瑤委員所講的，我們","  關心人才，所以不要讓人才在臺灣受到任何的苛責，可是現在就像吳思瑤講的，有38%","  的人才都被監察院彈劾，而他們會被監察院彈劾的原因就是因為這個條例。剛剛他也有","  問到，你身為部長，你要怎麼幫這些高階的研究人才、這麼優秀的研究人才解套？在你","  剛剛唸的大法官會議釋字第308號解釋函裡面說：「除法律另有規定外，不得在外兼職","  。」，可是這個法令還沒有修法，法律可以溯及既往嗎？這個剛剛吳委員有要求你要表","  態。"],["楊部長弘敦：我們當然是希望可以趕快修法，因為有時候法令就是跟不上，所以我們要","  趕快修法。"],["何委員欣純：來，所以我就是要問你，我們有沒有辦法可以解套？就算這個法今天可以","  出委員會，但我們還要二、三讀，明天趕不趕得及我也沒有辦法可以保證，如果要等到","  下個會期，那就是3月、4月的時候，那又會有時間差，那這些已經被監察院彈劾的這3","  8%的高階科研人才、這些在學校裡面兼任行政職的這些學者專家要怎麼辦？"],["楊部長弘敦：其實並不是所有的都跟這個有關，有一部分有關我是知道。"],["何委員欣純：那有關的那一部分要怎麼辦？"],["楊部長弘敦：有關的那一部分，我知道有一些案例、有一些朋友的案例，其實如果他是","  跟我們這個有關，那處罰都是非常輕的，就是像申誡之類的。"],["何委員欣純：沒有啦！部長，你現在回答我們的也是很模糊，你只說可能部分跟這個有","  關，但所謂的「部分」在這38%中占多少？你也不知道啦！我今天給你一個課題，就是","  去弄清楚啦！"],["楊部長弘敦：好。"],["何委員欣純：在這2,000多人裡面，有38%是在學校兼任行政職的學者專家，其中有哪些","  是因為大法官會議第308號解釋而被彈劾？這個問題該怎麼處理？我覺得既然我們重視","  人才，這次修法就是要鬆綁，幫助他們留在台灣，而且不會對台灣失望，那麼這就是部","  長的責任，你要去盤點清楚啊！"],["楊部長弘敦：OK。"],["何委員欣純：同時你要去問清楚，在法律上可以怎麼救濟？請你會後針對這部分給我們","  一份書面報告。"],["楊部長弘敦：可以。"],["何委員欣純：還有，本席上次提過，我們有很多科研人才在很多單位裡面，也有很多研","  究經費分散在很多部會，包括科技部、教育部、經濟部及中研院等等。因此，我們要如","  何整合資源？目前各單位各司其職，所以是由科技會報來做資源的盤點及跨部會的整合","  ，但這個機制run起來是否順暢？"],["楊部長弘敦：以前國科會時代是由一個委員會來處理這件事；現在當然是由科技會報辦","  公室來處理我們1,000多億元的科技預算，所以每個部會有多少經費，都在科技會報裡","  面攤開來一起審議。我不敢說這樣做很完美，但也是一直在改善當中。"],["何委員欣純：像經濟部那些法人機構的研究經費，有沒有納進來一併討論？"],["楊部長弘敦：當然有，所有科技相關經費都放在一起審議。"],["何委員欣純：陳次長覺得這個作法如何？"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。我覺得現在統合還不錯，這是新的嘗試嘛！至於委員剛","  才提到的人力問題，據我們所知，離職率大概是0.5%左右。"],["何委員欣純：在各大專院校嗎？"],["陳次長良基：對。"],["何委員欣純：這些人才往外發展，包括中國、新加坡及香港等等……"],["陳次長良基：就是往世界各地啦！也有去美國的。因此，必須做好資源統合，才能讓這","  個環境好一點，我們的人才也比較有機會留下來。"],["何委員欣純：既然你有這個0.5%的數字……"],["陳次長良基：沒有辦法啊！其實這都是私下徵詢而來，因為他離職時並不會告訴我們什","  麼原因，也不會說要去哪裡。像我知道的那幾個，都是個別打電話去問，他才會講。"],["何委員欣純：我當然知道這是他的自由選擇權，如果台灣的環境不夠好，確實讓他們想","  要離開，我們也有看到媒體報導的一些個案，但我認為政府真的有責任透過多方管道或","  是各種研究政策，好好了解我們的科研人才到底外流多嚴重？還有，外流大概是集中在","  什麼樣的產業類別？我們要如何增加這些產業類別的環境建置？是不是因為法令或制度","  不周延，才會讓他們想要離開？科技部應該針對這個重點提出解決之道，否則大家不免","  質疑，難道光靠一個修法就能留住人才？"],["楊部長弘敦：我們當然要做好環境……"],["何委員欣純：我們一起努力啦！這部分下午再好好討論，希望協商能夠有結果，好不好","  ？"],["楊部長弘敦：好，謝謝。"],["主席（何委員欣純）：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我相信這次的修法，對於整個大方向，","  大家都是支持的，因為在上次公聽會時，各界的反應也都認為這是政府要邁進的方向；","  不過，我現在要請教的問題，並不在這次修正的條文當中，但它很重要，那就是科技基","  本法第二條規定：「本法適用於含人文社會科學之科學技術。」，可是相對於理工領域","  來講，人文社會科學中所謂的科學技術或是研發成果，真的很不一樣。因此，很多人文","  社會科學學界的人，可能就會認為這個條文只是安慰大家，根本是訂假的，所以對於這","  次修法，自然也就沒什麼參與……"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。以前可能是這樣，但是我們現在產業也在變，像文化創","  新產業、管理部門的商業模式等等，這些東西都出來了……"],["李委員麗芬：像這次修正的第六條裡面，把「智慧財產權及成果」改成「研究發展成果","  」，所以它就不再只限於專利及智慧財產權等等……"],["楊部長弘敦：對，就是研發成果不限於專利……"],["李委員麗芬：所以這次修法之後，對於人文社會科學是不是就有更多的可能性？我自己","  就想了幾個可能性，不曉得有沒有可能往這些方向發展？第一個，目前我們在服務業這","  部分，很多學校都設有觀光旅館學系，如果今天有一位老師發展了一套很獨特的旅館管","  理及經營模組SOP，那他可不可以把這套技術轉移出去，然後入股一家觀光飯店？"],["主席：請教育部陳次長說明。"],["陳次長良基：應該可以啊！像現在全世界最大的觀光旅館業Airbnb，就是用這種創新模","  式去做經營。"],["李委員麗芬：第二個，如果有一位政治系的老師發展了一套非常好的、有效的、很準確","  的新民調方法，那他有沒有可能在學校裡面，利用這套方法去開一家民調公司？"],["陳次長良基：基本上都可以啦！反正經過學校准許，就在學校註冊或是登記嘛！"],["李委員麗芬：第三個，如果有一位心理諮商學系的老師，發展出一套非常特別的諮商方","  法，那這所學校可不可以開設一個諮商中心？"],["楊部長弘敦：基本上也是可以的。"],["李委員麗芬：第四個，如果長照系或社工系的老師，發展出一套打理高齡者生活的解決","  方案，那他能不能開一所「長春」……"],["楊部長弘敦：都可以，非常多元。"],["李委員麗芬：現在聽起來都可以，可是相對在法規上，針對人文社會科學的規範，可能","  都沒有想到啊！就以我剛才提到的諮商中心為例，在過去曾經有一所學校，有位老師開","  設一個諮商中心，可是教育部卻說心理諮商系的老師不能辦理執業登記。相信大家都清","  楚，要擔任諮商師的話，一定要先辦理執業登記。我的意思是，這個科技基本法，針對","  人文社會科學這部分的規範，的確讓它可以有很多發展，但在相關配套上，我們是不是","  有考量到在落實發展時可能面對的一些困難？也就是說，有些相關條文可能需要修正，","  本席只是做個提醒，希望這個科技基本法對於人文社會科學能夠有多一點的關注。誠如","  方才柯志恩委員所言，我們一直在強調理工方面的技術發展，長此以往，會不會造成未","  來所有學校重理工、偏廢人文社會科學，繼而導致招生名額、學校使用空間、經費分配","  等等出現排擠現象？"],["楊部長弘敦：對於這方面，我們會特別注意。其實科技基本法適用的人員，就如同剛剛","  陳次長說的，在大學裡面一定在10%以內，並不會大量的去技轉……"],["李委員麗芬：對，但我們知道，比較熱門的科系，在學校中總是比較受到禮遇，拿到的","  資源也比較多，所以我記得上次公聽會時，與會的林宗男教授提出一個意見，就是我們","  有沒有可能把一定比例因為研發成果而來的收入，投入基礎研究及社會人文方面的研究","  ？"],["楊部長弘敦：其實每所大學都有這個規定或是往這個在方向走，像我們科技部人文司也","  有一定比例的經費在資助人文社會的研究。"],["李委員麗芬：我是指在整個研發成果的收入當中，必須提撥一定比例的經費，從事基礎","  研究及人文社會科學研究。目前有這樣的配套嗎？"],["楊部長弘敦：剛才我說過，學校裡面有這方面的收入以後，就要去做基礎研發；就是為","  了做更多的基礎研發，所以現在才會希望它技轉……"],["李委員麗芬：既然學校都有這樣的規範，能不能提供相關資料給本席參考？"],["楊部長弘敦：OK。"],["李委員麗芬：我希望這樣的成果能夠回饋整個學校，而不是獨厚少數科系或研究所。"],["楊部長弘敦：好，沒問題。"],["李委員麗芬：另外，前面有多位委員詢及這次修法的相關配套及相關法規，其實我們經","  過整理發現，光是這本科技部的書面報告裡面，就提出了10項之多……"],["楊部長弘敦：謝謝委員。"],["李委員麗芬：雖然這次只有修正4條條文，但要配合修正的法規真的很多，而且每個法規","  都是環環相扣；當然，一定要很緊密的扣在一起，這個政策才能好好推動。"],["楊部長弘敦：謝謝委員提醒，到時候我們會請政委主持跨部會協商，然後大家共同努力","  來做好配套的子法，以彰顯這次修正科技基本法的效益。"],["李委員麗芬：其實不止是子法，還包括其他部會必須修正的相關法規，希望你們能夠清","  楚的盤點出來……"],["楊部長弘敦：沒錯。"],["李委員麗芬：有關這部分的資料，是不是也可以提供給我參考？因為我想知道要訂定哪","  些子法、要修正哪些法規以及要做哪些事情；還有，這些單位是哪些政府機關主管的？","  有沒有可能預定修訂的時程？因為這些相關配套真的非常多，而且要非常周延，所以部","  長是不是能夠提供更完整的資料給我參考？"],["楊部長弘敦：好的。"],["李委員麗芬：再者，剛才我提到第六條裡面，已將「智慧財產權及成果」修正為「研究","  發展成果」，其實除此之外，還加上了「收入」，請問這個法所規定的收入包括哪些？","",""],["楊部長弘敦：包括技轉權利金跟股票吧！"],["李委員麗芬：股票不是現金，那技轉權利金是直接給現金嗎？"],["楊部長弘敦：有些是。"],["李委員麗芬：現金流入學校之後，會進到校務基金嗎？還是別的地方？"],["楊部長弘敦：當然是校務基金。"],["李委員麗芬：我看到你們今天的報告中提到會修正「政府科學技術研究發展成果歸屬及","  運用辦法」及「科學技術研究成果歸屬及運用辦法」，可是這兩個管理辦法，基本上都","  是在處理智慧財產權的事項，那現在一併納入收入的管理，會不會有點奇怪？還有，要","  怎麼加進去？你們有何想法？"],["楊部長弘敦：我們會要求執行機關，像大學、學研機構，它就要訂這個辦法啦！在每個","  學校訂了辦法以後，我們去查核研發成果收入時，就會看看它的辦法是不是有落實……"],["李委員麗芬：所以它的辦法要不要報到科技部來？"],["楊部長弘敦：目前是不用，但以後的機制也許會更嚴謹一點，譬如要送來備查之類的。","",""],["李委員麗芬：所以這個學校有沒有訂定、符不符合你們的規範，你們目前是不知道的？","",""],["楊部長弘敦：如果它沒訂這個辦法，那我們以後在補助上可能會做一些限縮。"],["陳次長良基：報告委員，各校的收支管理辦法必須報到教育部來核定。"],["李委員麗芬：所以是報教育部，不是報科技部？"],["陳次長良基：對，整個研發如果歸到那邊，就會到這裡來管理。"],["李委員麗芬：好。","   最後，我要請教有關利益迴避的問題。其實這次修正之後，適用人員是包括教師及研","  究人員。針對教師的部分，當他出現對本職有不當影響或利益輸送時，就可以按照公立","  各級學校專任教師兼職處理原則第九條的規定，終止其兼職；可是針對研究人員的部分","  ，並沒有這樣的規定，對嗎？"],["楊部長弘敦：針對研究人員兼職的部分，各研究機構及研究中心等，通常也有自己的管","  理辦法。"],["李委員麗芬：可是研究人員若有不當影響，這個辦法確實是無法終止其兼職，對於這部","  分的疏漏，是不是應該把它補起來？"],["楊部長弘敦：OK。"],["陳次長良基：如果在學校的話，就受到委員所提那個辦法的規範。"],["李委員麗芬：對，學校有學校的辦法；但是研究人員的部分，並沒有終止兼職的規定，","  所以這個部分必須補起來。"],["楊部長弘敦：像國家實驗研究院也有針對研究人員制定一套管理辦法……"],["李委員麗芬：他們各自有一套，但科技部身為中央主管機關，針對這個主要的法，應該","  也要有一套嘛！所以對於疏漏的部分，請你們把它補起來。","   另外，所謂的利益輸送，到底要由哪個單位認定？是由資訊揭露、指引的負責單位來","  認定？還是由公立各級學校專任老師來認定？你們有想法了嗎？還是要再研討？"],["楊部長弘敦：我們會做一個指引，就是一個guideline，然後每個執行機構都要自行訂定","  有關兼職或利益迴避的辦法，希望以後能夠嚴謹一點，送到科技部來備查，畢竟每所學","  校的特性相差很多，我們很難統一，所以只能做一個指引，提醒他們哪個方面要利益迴","  避或是有利益衝突時應該怎麼處理。"],["李委員麗芬：所以你們在指引之後，就回歸到他是教職員或研究人員的不同機制去做處","  理？"],["楊部長弘敦：對。"],["李委員麗芬：目前的作法就是這樣……"],["楊部長弘敦：目前的作法是，我們會要求執行科研經費的機構必須制定有關利益迴避、","  利益衝突的管理辦法。"],["李委員麗芬：雖然這次修正的條文只有4條，可是牽涉到的相關法規真的非常多，所以我","  們一定要把這些配套做好……"],["楊部長弘敦：對，雖然只有4條，但是就把國家的科研人員綁死了，讓他們無法充分發揮","  才能來締造研發成果。"],["李委員麗芬：本席期待你們做好相關配套，讓這樣的法規可以順利上路。謝謝。"],["楊部長弘敦：好，謝謝委員。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。我們學人文的，沒有什麼技轉的問題，","  因為沒有人要跟我們技轉，我也不太了解這方面，所以現在就用問題取向來請教，這個","  法修正之後，到底可不可以解決問題？","   首先，我要單刀直入請問，修正這個科技基本法部分條文，是否有助於防堵類似前中","  研院長翁啟惠的案子再度發生？有哪一條條文可以防止再度發生這種情況？其實我還是","  滿相信翁院長的，因為他是個科學家，可能對法律不是那麼清楚，但是他的案子已經讓","  很多地方產生寒蟬效應，很多學者深恐誤觸法網，他們心裡會想：「連中研院院長都被","  拉下來，更何況我是小小的學者？」，請問這次修法，哪條條文可以讓研究人員或是學","  校老師不再感到惶恐？這就好像手中有隻小鳥，我們也怕捏得太緊，它會死掉；放得太","  鬆，它又會飛走。請問哪條條文可以防止翁啟惠的事情再度發生？如果有，我們可以稱","  它為「翁啟惠條款」，同時告訴人家，我們修正科技基本法，是為了防止翁啟惠事件再","  度發生；如果沒有，那我不太了解這次修法的作用何在？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。其實中研院的利益迴避相關辦法可能不夠明確，我們這","  次修正這個法，主要是放鬆其他法規對兼職人員的限制，而中研院那個問題，可能是因","  為他們在利益迴避或資訊公開的部分做得不夠好，所以我們現在是把這部分規定得更加","  明確。"],["陳委員學聖：所以簡單講，只有利益迴避跟資訊公開的問題？基本上，目前產學之間的","  合作已經算不錯……"],["楊部長弘敦：那是生技的啦！"],["陳委員學聖：對，除了生技之外，其他也可能會發生啊！"],["楊部長弘敦：生技的部分，兼任行政職者是可以兼任新創公司之職務，但其他的不行。","",""],["陳委員學聖：本席還是期待能夠鬆綁，否則我們有很多非常傑出的優秀人員，根本不太","  可能在實際的產業界裡面研發出很好的成果，所以我是希望不要因為翁啟惠事件就影響","  整個產學合作；但是未來在利益迴避及資訊揭露上，科技部必須嚴加把關。這是第一點","  ……"],["楊部長弘敦：我們會非常注意這點。"],["陳委員學聖：第二點，楊部長跟陳次長都來自大學，請問中山大學及台大有沒有依照大","  學法施行細則，曾經契聘過大學副校長？所謂「契聘」就是用契約方式進用校外人士擔","  任職務，請問中山大學及台大有沒有這樣做過？"],["楊部長弘敦：公立大學是沒有，但是私立大學可能有啦！"],["陳委員學聖：為什麼公立大學沒有？我現在「考」你們的問題，都跟科技基本法的修正","  有關。兩位當過校長、副校長，不會連這個都搞不清楚吧？"],["楊部長弘敦：好像成大有用契約方式……"],["陳委員學聖：你做過校長，竟然不知道什麼叫做契聘副校長？你為什麼沒有想過要去找","  一個企業人士來做副校長？"],["楊部長弘敦：問題很多啦！每個學校的……"],["陳委員學聖：兩位都是龍頭嘛！像次長在產業界做出很多貢獻，產業界對你也非常……"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。因為一進來，限制就很多，很多東西都不能做，誰要進","  來這個單位？"],["陳委員學聖：不能做什麼？"],["陳次長良基：就是剛才提到的，如果我們從企業要契聘一位副校長，其實契聘的意思就","  是不需要看他在學界的資歷，而是以企業的經歷直接用他……"],["陳委員學聖：我簡單跟你講一下關鍵在哪裡好了。之前某所大學曾經想要契聘一位副校","  長，對方不太在乎學校的薪水，在乎的是擔任副校長之後，被公務人員的相關法規一綁","  ，原來的事業都不能做了，甚至連個獨董都不能兼。原本我們放寬大學法及大學法施行","  細則，就是希望產學合作，從校外找有經驗的人來當副校長，以更加落實產學合作，孰","  料從校外找來的人，一進學校，就變成公務人員了。兩位做過校長跟副校長，在這次修","  法之後，你們可不可以告訴所有公立大學校長：「你們儘管依照大學法施行細則第五條","  的規定，大量去契聘副校長以落實產學合作，因為到時候契聘進來學校的副校長，不會","  再受到公務人員相關法規的約束。」？如果你們連這點都做不到，那對不起，連我這個","  門外漢，都覺得這次修法沒有過關。請回答我，可以嗎？"],["楊部長弘敦：現在副校長也可以兼職了。"],["陳委員學聖：部長今天回答問題要很認真，因為有很多企業人士在聽哦！而且大學法裡","  面並沒有規定可以契約幾個副校長哦！"],["陳次長良基：這次修法通過之後，如果是一個企業有成就的人士進來學校，其實他做的","  相關的企業發展……"],["陳委員學聖：好，那未來台大可不可以契聘郭台銘擔任副校長？也許郭台銘認為能夠擔","  任台大副校長是他一生的光榮，遠比他創立鴻海更加光榮……"],["陳次長良基：以條件來講，現在的規定就可以了，只是我們剛才提到，現在有被法規綁","  住……"],["陳委員學聖：不要騙我了！為了這個規定，銓敘部跟教育部都互踢皮球說：「請秉於權","  責自行處理。」，根本沒有一個部敢處理，結果推給學校，學校就不敢聘了。因此，請","  你們明確回答我，這次修法之後，台大未來可不可以契聘郭台銘擔任副校長？如果不行","  ，那我們修正科技基本法幹什麼？"],["陳次長良基：教育部會鼓勵各大學這樣做啦！"],["陳委員學聖：請你告訴我，到底可不可以？會不會違法？你不要跟我打模糊戰，因為我","  講的都是真實案例，真的對產業界非常有幫助。如果契聘一位有名的企業界人士來擔任","  好的學校的副校長，你知道他的代價有多大嗎？如果你連這點都無法明確回答我，我們","  修正這個法幹什麼？我再問一次，這次修法通過後，台大或中山大學可不可以契聘郭台","  銘擔任他們的副校長？"],["陳次長良基：當然可以啊！就算擔任校長應該也可以啊！如果直接契聘……"],["陳委員學聖：那他是否必須放棄原有的事業？"],["陳次長良基：要啊！"],["陳委員學聖：那誰要來？這樣的話，這個法根本是修假的嘛！今天這個法的關鍵點，就","  在於學校要網羅外面的人才進來，不是只有鬆綁學校內部的人可以去外面兼差啊！結果","  我都白講了，這個法修了半天，還是沒有修到這部分嘛！你要去想，為什麼大學法跟大","  學法施行細則要放寬契聘副校長？就是要讓外界好的人士能夠進入學校以落實產學合作","  。如果一進來變成公務人員，必須放棄原本所有的商業職務，那誰要進來？"],["陳次長良基：如果他進來之後是專職，那他外面的職務可能就要辭去；但是可以兼職的","  ，就照現在開放的部分，他還是可以去兼……"],["陳委員學聖：對於這個法，我一定反對到底！"],["陳次長良基：我們有一些條文是這樣，譬如產學合作，他還是可以兼啊！"],["陳委員學聖：那他可以擔任獨董嗎？"],["陳次長良基：可以啊！"],["陳委員學聖：你們兩位，一位學物理，一位學機械……"],["楊部長弘敦：這主要是針對科研人員，不一定是大學教授啦！"],["陳委員學聖：你們就好好想想，等到下午逐條討論時，你們要記得我講的事情，今天學","  校請他來，就是要借重他的資源跟過去的背景，如果他來學校之後，必須放棄所有職場","  上的優勢條件，變成公務人員被綁在裡面，那這樣修法有意義嗎？"],["陳次長良基：我剛才講的不是全部，而是要求一些……"],["陳委員學聖：你要記得，所有自籌款都來自學校的校務基金，所以聘了副校長，就不要","  讓他繼續被公務人員法規綁住，這樣才能找到優秀的企業界人士來解決所有問題嘛！這","  是第一點。","   第二點，請你們好好去想，郭台銘有沒有機會擔任中山大學或台大副校長？如果還是","  不行，那顯見這次修法沒有切中要害。","   第三點，國實院的國網中心、實驗動物中心等等單位，在這次修法之後，自主性會不","  會更高？到時候他們可不可以增加自己的人員、增加自己的研究經費以及購置儀器的費","  用，不必經過審計相關法規的約束？還是賺的錢要報到上面來？"],["楊部長弘敦：他們自籌已經沒有問題了。"],["陳委員學聖：可是他們不敢全部報出來嘛！不敢做大嘛！"],["楊部長弘敦：可以啊！現在可以做大啊！我們也鼓勵他們做大啊！"],["陳委員學聖：他們做大要上繳啊！"],["楊部長弘敦：不用。"],["陳委員學聖：要啦！怎麼不要？做愈大，上繳愈多，所以做小一點，不被你看到就好。","",""],["楊部長弘敦：那只是百分比而已啦！基本上，他們還是留著用啦！只繳回40%啦！"],["陳委員學聖：部長，如果你能解決這3個問題，那我一定支持你！"],["楊部長弘敦：第3點沒有問題啦！國實院……"],["陳委員學聖：你要去看他們有沒有充分衝刺業績哦！他們現在大概只達到二分之一而已","  。記得哦！好不好？"],["楊部長弘敦：好，謝謝委員。"],["主席：請徐委員永明發言。（不在場）徐委員不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。前幾天中研院院長接受自由時報專訪時","  說過一句話：「科技基本法應該畫好界線，把規範訂好並落實。」，請問部長，你覺得","  這句話的意思是什麼？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。意思就是我們現在特別重視創新創業，所以對於以前比","  較不注意的利益迴避及資訊管理的部分，我們現在會更重視，並且把這個辦法弄得更好","  ，讓大家在這個基礎上做好創新創業。"],["吳委員焜裕：確實如此，現在創新產業需要很多研究做為基礎，雖然我是陽春教授，但","  也希望自己有朝一日可以開設公司，那就不用這麼辛苦了！"],["楊部長弘敦：委員應該有些專利吧？"],["吳委員焜裕：沒有，我又不像陳副校長那麼厲害！我只要能回去開風險評估中心就好了","  。我的意思是，從過去社會發生的事情中，我們學到什麼經驗，可以讓我們創新產業的","  相關制度更趨健全？因為如果制度不健全，創新產業可能就發展不起來，所以部長覺得","  應該要怎麼做？今天我們修正科技基本法，是不是有助於讓創新產業未來發展更趨健全","  ？"],["楊部長弘敦：科技基本法是在民國88年制定，迄今已有一段時間，但因現在科技的創新","  及發展日新月異，所以需要適度做一些修正，何況以前對創新產業並沒有那麼多鼓勵措","  施，它也沒有那麼蓬勃發展，最近因為研發成果，帶動創新創業蓬勃發展，因此，我們","  才認為應該有一個比較好的配套制度及環境，讓已有基礎或已有研發成果的人，把他的","  研發成果商業化，繼而對創新創業產生作用。這是我們目前修法的主要內容。"],["吳委員焜裕：可是法律專家不一定贊同啦！其實過去我們發生很多利益沒有迴避的案例","  ，現在雖然號稱利益迴避，但是如果資訊沒有透明、公開，也沒有一套監管及查核制度","  ，那麼我想外界也會擔心啦！畢竟再被打擊幾次，可能就倒了！"],["楊部長弘敦：有關資訊公開及揭露的部分，我們會特別注意。"],["吳委員焜裕：目前的我們利益迴避相關制度並不完善吧？還是已經很健全？"],["楊部長弘敦：當然就是不夠健全，所以我們修法之後，所有配套也會一起修訂。"],["吳委員焜裕：現在都只是在子法中規定而已啊！這次修法，我們希望可以納入正式規範","  ，像第十七條就增列「不得經營商業」的文字，同時把其他可能涉及之相關規範，例如","  對於公職人員利益衝突迴避法，也要一併遵守；還有，就是資訊揭露必須透明、公開，","  接受監督、管理及查核……"],["楊部長弘敦：這部分下午進行逐條審查時……"],["吳委員焜裕：本席有提出修正動議啦！我是覺得在第十七條中明確列入，也要同時注意","  到，相關人員進行學術研究時，被信任度會比較高，人家是尊重他的獨立客觀；但我們","  這個制度一旦加入公司經營，原本學校或是學研機關那種獨立客觀的角色，和經營公司","  那種為了公司利益的角色，勢必產生衝突，所以我們要有什麼制度……"],["楊部長弘敦：這個就是今天我們修法要特別注意的……"],["吳委員焜裕：要讓人家有信任度啦！"],["楊部長弘敦：我們在推動創新創業的同時，當然也希望把利益迴避弄清楚。"],["吳委員焜裕：可能不止是利益迴避的問題啦！因為本來在學校做研究就是比較獨立客觀","  ，社會接受度及信任度也會比較高，可是如果另一個角色是公司經營者，那麼為了追求","  公司利益，就宛如經濟學開宗明義說的：「企業是以追求利潤為目標。」，因此，他所","  扮演的這兩種角色勢必相互衝突，就以他在公司致力解盲為例，是無法真正做到獨立客","  觀的，像這樣，就會影響到他未來的學術聲譽，因為原本獨立客觀的角色不見了……"],["楊部長弘敦：這個我們會特別注意。"],["吳委員焜裕：一定要小心啦！","   另外，如果我在公司擔任董事，我的專利轉給他人，而我被借調到學校或在學校兼職","  ，同時指導研究生，那我有可能會把公司要做的研究移到學校來做，如此一來，選我做","  指導教授的學生會變成廉價勞工嗎？"],["楊部長弘敦：只要跟學校之間訂好這個辦法，反而可能對學生有利……"],["吳委員焜裕：有好有壞……"],["楊部長弘敦：對，學生在這個產學合作的框架下，也許畢業後很容易找到工作，甚至因","  為研發成果商業化，也有可能變成股東……"],["吳委員焜裕：其實我們現在遇到的現象就好比手上有隻小鳥，放太鬆怕它飛了，捏太緊","  又怕它死掉，所以如何適當管理非常重要。或許有些學生認為產學合作很好，畢業後就","  有工作；但有些學生可能覺得自己是老師的廉價勞工，因此，對於這些不同的想法，我","  們也要注意。","   再者，如果我是行政人員裡面位階較高的主管，有權決定未來專利要給哪家公司，那","  麼我可以自己當股東，在公司裡面參與經營，這樣對於未來有可能賺錢的專利，我就想","  辦法利益輸送給我的公司。會不會有這種情形？"],["楊部長弘敦：我們會要求學校及學研單位訂定利益迴避相關辦法，甚至對於要多少技轉","  金，都有一個審查辦法，不是個人可以決定的。"],["吳委員焜裕：我是覺得最好是不要參與這種技轉或是經營，否則很容易出問題，尤其有","  些人可能不適合，好比擔任制裁管理委員會的委員，是否適合去做這些……"],["楊部長弘敦：有關利益迴避的問題，大家都很關心，我們一定會把它做得更好。"],["吳委員焜裕：最後，我要請教的是，有一位知名學者，本身擁有許多專利，所以在審核","  計畫時，只要和他的業務有關，他就拿回去自己做，然後不讓別人的計畫通過。對於這","  種情形，又要怎麼辦？科技部要特別注意這個問題啦！"],["楊部長弘敦：針對這部分，我們在學術倫理的相關規範裡面會有管控。"],["吳委員焜裕：這是他自己講的，如果他不講出來，根本沒人知道耶！"],["楊部長弘敦：他要是有參與公司擔任董事，這些資訊都會揭露，所以我們邀請他擔任審","  查委員時，一定會做好利益迴避……"],["吳委員焜裕：像食品學門的複審召集人，他家在賣添加物，所以只要食品科學的計畫和","  他經營的東西有所衝突，他就不通過。以前就發生過這種事情啊！我跟部長提了多次，","  要你換人，可是你說不行，必須等到任期屆滿啊！"],["楊部長弘敦：委員說的事情，我們正在處理，因為2月1日的任期時間就要到了。"],["吳委員焜裕：部長，這種不懂得利益迴避的人早就該換了，還要等到任期屆滿，難道是","  要讓他繼續利益輸送嗎？這樣對嗎？當然不對嘛！他做股東，然後把會賺錢的專利全部","  用在他的公司，這樣還要讓他做滿3年，擺明就是要讓他利益輸送3年嘛！"],["楊部長弘敦：我們在2月1日跟8月1日都有處理啦！"],["吳委員焜裕：部長這樣是不對的！你明知道這種情形，還要讓他利益輸送3年，合理嗎？","  你是當過校長的人，邏輯應該比我好啊！"],["楊部長弘敦：其實以前他在公司當董事，我們並不知道；現在我們調查結果是這樣的話","  ……"],["吳委員焜裕：你們要邀請一個人擔任某個職務，都不需要調查了解一下嗎？這些問題，","  你們都要注意啦！本席是建議建立罰則，不然他不揭露，你們也沒辦法啊！"],["楊部長弘敦：學校會有相關的……"],["吳委員焜裕：學校的拘束力不夠啦！他們報到中央機關也只是備查啊！必須要有罰則，","  不然他不揭露，你也拿他沒有辦法嘛！"],["楊部長弘敦：如果他違反相關規定，科技部就不會讓他做研究計畫……"],["吳委員焜裕：可是你要知道才行啊！如果你不知道，又沒有去查，結果請一個複審委員","  ，他家在賣添加物，讓他繼續做下去，豈不等於讓他繼續利益輸送？其實這件事我都告","  訴你了，你也知道了，還是讓他繼續利益輸送啊！"],["楊部長弘敦：我們已在處理中。"],["吳委員焜裕：他如果不揭露，你永遠不會知道嘛！"],["主席：這個問題，我們下午進行逐條討論時，再來好好協商一下是否要加入罰則，好不","  好？"],["楊部長弘敦：OK。"],["主席：接下來登記發言的葉委員宜津及林委員俊憲均不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。科技基本法要修正做適度放寬，對於這","  個基本的大方向，本席表示贊成；但是仔細看過這些修正條文後，我有幾個問題要請教","  部長。","   首先，有關第六條，主要是排除國有財產法的冗長程序，對此我是贊同的，因為如果","  賣個股票，還要報到行政院去，非常不合理，可是我覺得這條條文後續可能要有配套，","  亦即在本文裡面必須授權學校或研究單位訂定一個辦法……"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。有的……"],["曾委員銘宗：因為老實講，賣股票之後還可以擔任董監事，不要到時候程序簡化了，卻","  搞出一些問題來……"],["楊部長弘敦：對。"],["曾委員銘宗：好比內線交易或有些期間是不能賣股票的，所以我希望這部分，能夠授權","  研究機構訂定一個辦法，而且最好能夠提報科技部備查……"],["楊部長弘敦：我們會……"],["曾委員銘宗：這在條文裡面要明定，可是你的條文裡面沒有啊！不要簡化之後，反而搞","  出事情來。部長，你不要以為股票賣出去就好了，要賣股票，尤其要當董監事，超過1","  0張是要申報的，而且某個期間有重大訊息也是不可以賣的。對於這些問題，有些學校","  有商學院、法學院，可能還OK，但有些學校裡面既沒有商學院，也沒有法學院，到時候","  真的會搞出事情來耶！這是本席的提醒。"],["楊部長弘敦：好，謝謝委員提醒。"],["曾委員銘宗：另外，第十七條提到研究人員可以技術作價或是兼職，對不對？"],["楊部長弘敦：對。"],["曾委員銘宗：那由誰來審查？"],["楊部長弘敦：學校會有一個審查委員會。"],["曾委員銘宗：可是你在條文裡面沒有明文規定啊！你不能只是說學校可以這樣做，而是","  要明文規定成立審查委員會，而且審查通過後要提報主管機關備查嘛！就以浩鼎案來說","  ，涉案層級很高，因為是由院長、副院長自己核定啊！我的意思是，這個條文裡面要明","  定成立審查委員會，而且審查通過後要提報主管機關備查，也就是要有一定的程序。你","  要簡化可以，但是該監督就要監督，這是第一點……"],["楊部長弘敦：謝謝提醒。"],["曾委員銘宗：第二點，你去兼任董監事之後，以後的年度都要申報，比如利益迴避，我","  也不主張太嚴格，至少二親等內，你去兼職之後，有關這家公司的利益迴避情況，每年","  年底都要跟研究機關申報啊！我剛才講的這幾點，很多國家都是這樣做……"],["楊部長弘敦：對，我們一定會參考先進國家的作法，跟大家一起……"],["曾委員銘宗：但是你在條文當中都沒有明定啊！"],["楊部長弘敦：我們會要求每個學校及執行機關都要訂定科學技術發展成果歸屬及運用辦","  法……"],["曾委員銘宗：但是這個辦法範圍太寬了，所以我建議利益迴避的部分，可以授權相關單","  位訂定一個辦法；至於如何審查，也要訂定一個辦法，不要全部規範在同一個辦法裡面","  ，讓它的範圍太寬，然後到時候授權又不完整，這樣會有問題啦！比如由誰審查？審查","  通過之後要經主管機關核准，這部分就可以授權訂定一個辦法；另外，利益迴避的部分","  ，也要授權訂定一個辦法。其實我這個條文已在生技新藥條例審查通過……"],["楊部長弘敦：我們就是希望放寬成跟生技新藥條例類似的辦法嘛！"],["曾委員銘宗：對，要放寬；但我的建議是，該利益迴避的、該審查的，都要另外授權訂","  定一個辦法，而你的條文都沒有啊！"],["楊部長弘敦：我們會參照啦！其實現在就放寬到跟生技新藥條例一樣……"],["曾委員銘宗：我贊成放寬，但要提出配套啦！否則的話，像我剛才講的二親等之內的利","  益迴避，日本、美國的辦法是每一年度都要向主管機關申報動態情況，如果你的條文裡","  面沒有明定，到時候恐怕真的會搞出問題來！"],["楊部長弘敦：OK。"],["曾委員銘宗：另外，不論是審查或是利益迴避，都要有罰則。部長剛才在回答其他委員","  時，是很想要這樣做，但既沒有授權訂定辦法，也沒有罰則，到時候恐怕……"],["楊部長弘敦：其實在大學的部分，所謂罰則就是終止其聘任的相關條款，也就是可以終","  止其兼職……"],["曾委員銘宗：或是罰鍰啦！基本上，我贊成你這樣的放寬，但是你要買賣股票，就要授","  權學校訂定一個審查辦法並提報主管機關備查，否則的話，有些學校老師很單純，在不","  該賣的時候賣了，會出事情啦！所以我這樣建議也是保護他們。這是第一點。","   第二點，到底要怎麼審查？你要准他投資及兼職，也要有人審查啊！所以審查內容如","  何？你也要讓我們知道嘛！","   第三點，每一年的利益衝突情況，要跟研究機構申報……"],["楊部長弘敦：OK。"],["曾委員銘宗：這些東西如果能夠提出一套作法，你要放寬也可以；但不能說都要做，但","  在條文裡面卻都沒有啊！謝謝。"],["楊部長弘敦：謝謝委員。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。本席今天很高興看到院版的科技基本法","  部分條文修正草案以及多位委員所提出的修正版本，現在請大家看投影片。","   本席之前質詢過，在科技部補助國內各個研究機構科研計畫的經費排名上，台大是第","  1名，光是104年度就獲得27億元的預算；第2名是成大，拿到13億元；第3名則是中研院","  ，拿到10億元。可是相對來講，研發成果的產出卻是堪慮，以台大為例，部長知道他們","  在明年度的預算書裡面，估算會拿到多少研發成果的技轉金嗎？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。1億多元。"],["陳委員宜民：對，就是很少錢啦！可是他們寫在預算書裡面的只有200多萬元，真的是不","  成比例！","   請看下一張，由於過去發生過一些案例，所以我們希望透過這次修法，讓有傑出表現","  的研究人員不要再犯法。我們知道，之前中研院生醫所的陳垣崇所長因為科技採購的問","  題涉及圖利，原因是他的太太在外面有成立一家生技公司，他把他的專利技轉給這家生","  技公司，他的實驗室又採購該公司生產的試劑，結果遭人檢舉，也爆出很多的問題。我","  們一直強調臺灣的法令限制很多，常常會讓很多的研究人員遭殃，還好陳所長後來是因","  政府採購法不適用的關係，獲不起訴的處分。可是，很不幸地，方才吳委員思瑤也質詢","  過的，就是在本席之前服務過的陽明大學醫工所的朱唯勤教授也遭到監察院彈劾，不過","  ，我要講的是，他被彈劾的部分，教育部是有規範的，對不對？所以這個例子跟今天要","  審查的法案關係並不是很密切，不要忘了，我們的教育人員任用條例裡面也是有規範，","  如果你要當主管的話，就不能在外面擔任董事。"],["主席：請教育部陳次長說明。"],["陳次長良基：主席、各位委員。今天修法之後就可以解決這個問題。"],["陳委員宜民：但是在此之前是不行的，問題在於他有沒有知法犯法，因為陽明大學過去","  一直有做宣導，我也當過研發長，如果你要兼任私人公司的董事，你就要辭掉主任的職","  位，之前也有一位遺傳所所長辭掉了，因為他有家族企業，必須繼承其父親的公司、擔","  任董事。像朱唯勤的狀況，他知道這些條例，我們也一再宣導，但他還要知法犯法，也","  就因此遭到彈劾。關於科技基本法的修法，其實在政府採購法也會有一些相關的規範。","  經濟部每年委託及補助工研院、資策會鉅額經費，中研院及各國立大學也都接受政府的","  補助，委託的相關經費這麼龐大，我們該如何去規範？單靠科技部的政府補助科技研發","  採購監督管理辦法，是否就可以解決這些問題？"],["楊部長弘敦：當然這些法律都已經訂了一段時間，因為科技日新月異，我們也一直在觀","  察這個法……"],["陳委員宜民：對，第六條第四項……"],["楊部長弘敦：目前應該還可以運用這個辦法來採購。"],["陳委員宜民：但問題是目前在定義上就是不夠明確。究竟是用機關的性質還是用補助單","  位的性質來認定？"],["楊部長弘敦：用科技預算的才可以，並不是所有大學或研究機構的經費都可以適用此辦","  法。"],["陳委員宜民：哪些適用政府採購法？哪些又適用科研的採購？"],["楊部長弘敦：科技預算才可以。"],["陳委員宜民：如果是私人企業委託研究的東西呢？因為有時還是會有一些產學合作案。","",""],["楊部長弘敦：只要不是百分百科技預算……"],["陳委員宜民：私人的部分可能還是希望透過產學合作，協助……"],["楊部長弘敦：不行、不行。"],["陳委員宜民：但若是像這樣的情況，他們在研發成果上是不是也應該有一個比例上的分","  配？總不能……"],["陳次長良基：比例分配會照經費的比例，那個是可以規範，但……"],["陳委員宜民：那是規範在教育部的哪個辦法？"],["陳次長良基：學校自己的研發成果應該是科技部……"],["陳委員宜民：私立學校部分也有規定嗎？還是只限於公立學校？"],["楊部長弘敦：研發成果歸屬管理辦法裡面有一個guideline，中間可以有協商的空間，但","  絕對不是百分百都沒有。"],["陳委員宜民：好。私立大學也受這個辦法規範？"],["楊部長弘敦：對。"],["陳委員宜民：最後一點，你們今天要修的部分，你說到要把第六條的「智慧財產權」改","  成「研發成果」，在說明中又說這個是一樣的東西，但本席認為不太一樣，智慧財產權","  是已經是研發成果之後去申請專利才變成智慧財產權，但研發成果是包山包海，它可能","  是發表一篇文章或一個摘要，這就是研發成果，你們要cover到這麼大的一個範圍，將","  來在考核、管理上會不會產生很多的問題？"],["楊部長弘敦：有些技術是沒有專利，但技轉時還是會受到學校辦法的規範。"],["陳委員宜民：好，針對這個部分，你們還是好好地去考慮一下。"],["楊部長弘敦：謝謝。"],["陳委員宜民：尤其在說明部分，其實這兩者不是對等的，研發成果比較大。"],["楊部長弘敦：所以我們把它放寬了。"],["陳委員宜民：但是你們要考慮到放寬之後，在監督管理上可能也會衍生一些狀況。"],["楊部長弘敦：謝謝提醒。"],["陳委員宜民：本席最後要講一點，我們定這個法就是要重建科學界與公眾間的信任關係","  ，很多的教授就只是做研究，有時候就會在不知情的狀況下觸犯一些法律，所以，宣導","  是很重要的。在修法的過程中，可能還是要讓更多的人能夠參與，讓他們瞭解。"],["楊部長弘敦：修法通過之後，我們會做宣導。"],["主席：請陳委員歐珀發言。（不在場）陳委員不在場。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。部長，","  關於推動大學為核心的創新經濟知識，我們是支持的，因為不管是新科技、新創意的研","  發，我們都希望大學的研發能夠延伸到對社會的貢獻，我們在這裡看到你們的修法理由","  ，大方向就是想要釋放研發能量與促進發展，對此本席表示肯定，而且對於股票處分的","  鬆綁，本席也是相當支持。可是，中研院的邱老師與之前有些學者都有投書表示，一直","  到今天都還有學者提出這樣的疑慮，此代表從提出修法草案的當時到現在，你們的說明","  還是沒有解決他們的問題，例如，現行的科技基本法對創新造成的阻撓是兼任公立大學","  校長、副校長等行政職務的教職員及公立研究機構的研究人員因為具有公務員身分，目","  前沒有兼任新創公司職務，使得優秀人才無法在各領域充分發揮，因此，這次的修法就","  是要讓兼任行政職的教職員可以經營，這樣的說明是否正確？"],["主席：請科技部楊部長說明。"],["楊部長弘敦：主席、各位委員。因為在學研單位，基本上有兼行政職者有很多都是研發","  成果比較優秀者，假如排除他們的話是很可惜，好的研發成果不容易……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是，對於這樣的阻礙去下這樣的處方，","  到底能否真正解決現存的問題？例如公務人員服務法裡面有規定公務人員必須有忠誠的","  義務，而規範了禁止兼職、經營、禁止投資事業，而且投資非業管事業股分百分之十以","  上有上限等限制，但未兼行政職的公立機構教研人員就不受本法的規範。我們再看這些","  現行的法規跟過去早已經鬆綁的部分，其實對於現在產學的鏈結已經開啟了，如果再去","  開這個門，到底有沒有必要？總之，科學技術研發人員跟產學鏈結主要的目的是要提供","  專業研發能力與其成果，與經營管理公司業務有無必然的關聯？在此修法說要開放公立","  研究機關（構）研究人員及公立學校兼任行政職務之教師兼任公司董事，此關聯性與必","  要性又是為何？"],["楊部長弘敦：我剛才也說過，無論是延攬人才或人才流動，都是研發成果與能力比較強","  的人在流動，所以，假如我們讓這些人可以適度發揮其能力或使其獲得比較好的報酬，","  其實就是我們留才與攬才最重要的因素之一。所以，既然他們有這麼好的技術及研發成","  果、能力，我們當然希望他可以發揮他的能力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：假設沒有一個完整的興利與防弊配套措施","  ，對於這個政策方向有疑慮的學者就會認為這是一種災難，例如，當你要開放兼職，你","  要如何期待這些教師可以同時身兼三職？例如教學研究、校務的行政與公司的經營？尤","  其是擔任公司董事之後，勢必就要參與公司經營的業務，你要如何避免研究人員與教師","  兼任董事時發生的利益衝突與職務衝突？無論你是校務行政或公司經營，它同時都是具","  備善良管理人的責任，對不對？"],["楊部長弘敦：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣的開放是不是會落入一邊要變成對公","  司股東負責任，另一邊也要對學校、國會、人民負責？這樣的話，不就是要這些非常優","  秀的人時時刻刻陷於衝突與矛盾？"],["楊部長弘敦：對科技部而言，學研單位有另外一套管理辦法，包括老師兼職、成果運用","  或衍生創新、創意的公司方面的規範，並不是每個老師都做那麼多，以後大學的教授可","  能需要多元的發展，哪個老師在不同領域有特長……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，前面有委員詢及，你自己也提到，","  無論是相關的審查辦法或學術倫理，你都認為其實前面就應該有這樣的規範，可是，如","  果讓他們回歸到他們自己的倫理規範、審查規範，你們又要如何作相關的監督呢？在科","  技部所提出的草案中，我們看不到相關的監督和防弊機制，又如何期待這幾條條文的修","  正可以解決後續大家所擔心的問題呢？"],["楊部長弘敦：對於其研發成果的運用與管理，科技部一定會做某種程度的監督，例如每","  一年或每兩年都會到各大學去查核其成果運用與管理辦法，以及科發基金包括技轉金的","  運用，假設真有違規的現象，我們會在補助的計畫中做非常嚴格的規定或對權利做部分","  的限縮。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為我們到目前還沒有看到相關的配套措","  施，也因此尚未能解決大家的疑慮，例如之前劉老師和謝老師曾經投書指出：「科技基","  本法」修錯方向應煞車。科技部馬上就提出說帖，對他們提出的疑問做出回應，但這個","  回應也不是很完整，也無法確保相關的義務衝突不會發生。"],["楊部長弘敦：我們當然是有這個辦法，但會不會發生就要看後端的查核或有無罰則。因","  此我們希望……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在此本席還是希望你們的這個煞車機制要","  夠嚴謹，然後，能夠消除這些學者的疑慮。"],["楊部長弘敦：其實只要資訊公開、透明，這些疑慮、問題的發生概率就會少很多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實我們也都有參考國外的方式。"],["楊部長弘敦：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國外的產學合作為何能夠做得好？反而臺","  灣的產學合作成效不佳？部長，你們有沒有去思考箇中真正的原因？過去的公聽會曾經","  提及，學界的研發成果運用績效不佳的真正原因究竟是法規的障礙還是有其他問題，這","  裡就提到，根據過去的經驗，產學合作的問題在於臺灣的行政人員對於智慧財產或研發","  成果等相關權益的保障是沒有sense的，國外的大學都會有智慧財產相關的中心，提供","  相關的行政協助，我們國內是否也應該好好地朝這個方向去……"],["楊部長弘敦：這些都要做的，在研究方面，我們也算是新興國家，要提升研發成果，管","  理和推廣中心的部分，我們是需要加強。此外，通路部分，如果研發成果……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再者，學校的教育人員本質應該是擺在教","  學，你這裡也沒有辦法解決的是，誠如一些學者在公聽會上所提的，老師的基本職責是","  教學研究，希望不要因為這樣的鬆綁，反而把教授這個很好的工作變成兼職而非真正在","  學術上做出貢獻，所以你們務必要做好配套。又，你們應該要思考的是技轉模式能否越","  來越成功，不要讓這些老師一直處於這樣的利益衝突與職務衝突之下，因為你再想出更","  多的規範，其實也是緣木求魚，無法真正達到我們所希望的他能透過研發成果去對社會","  做出貢獻。"],["楊部長弘敦：其實，透過科技基本法可以創造出來的這部分成效，誠如次長方才所言，","  大概只有百分之十，它並不是全民運動，主要是讓一部分有研發成果、有能力者有一條","  路能夠做出他的學術貢獻。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在此還是希望部長能夠好好思考，修法的","  部分一定要嚴謹，不要倉促地就把這樣的法案提出來，還是要對產業界所提問題有更多","  的討論。"],["楊部長弘敦：謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：接下來登記發言的鄭委員天財、黃委員秀芳、賴委員瑞隆、陳委員亭妃、鍾委員","  孔炤、徐委員榛蔚、簡委員東明、蕭委員美琴、邱委員志偉及周陳委員秀霞均不在場。","","","   本日登記發言委員均已發言完畢，另有陳委員亭妃、許委員智傑及陳委員宜民提出書","  面意見，列入紀錄，並刊登公報。","陳委員亭妃書面意見：","   案由：","   一、鑒於全球化、資訊化時代來臨，政府及企業大量使用網際網路進行線上服務，且","  許多重要關鍵基礎設施也開始仰賴網路線上管理後，來自網際網路的駭客，會盜用民眾","  身分，侵入個人電子郵箱，試圖破壞資訊網路、金融機構及資訊管理系統，以竊取他國","  政府或企業的機密。世界正面臨著快速增長的網路安全威脅，各國越來越關注全球駭客","  持續入侵、竊取智慧財產、商業機密以及國防軍事資料，對經濟和國安造成威脅。","   二、我國資訊科技發展快速，受到網路攻擊的危機迫切，網路安全問題已是國家安全","  的重要議題，實有必要立法規定。","   三、又，數位及其他資訊科技應用普及，資通科技的蓬勃發展，資通安全風險大幅增","  加，而我國公部門，雖有資通安全推動單位與相關遵行法令，惟若能進一步賦予各機關","  資通安全維護義務的法源，將更能提昇我國資通安全能量。","   四、綜上所述，為有效規劃我國之資通安全管理政策，並落實於公、私部門，以建構","  一個安全之資通環境，以確保國家安全、維護國人之生命權及財產權，並提升資通安全","  產業發展。爰建請科技部，應於一個月內，針對「資通安全管理法草案」及上述政策研","  議等提交書面報告，並送至本辦為禱。","許委員智傑書面意見：","   科學技術基本法本次修法，其旨在鼓勵技轉，並透過修正現行法規第十七條，鬆綁公","  務員服務法第十三條第一項不得經營商業之規定。期許研究人員在有更完備的研發誘因","  下，能有更多研究人員投入新創技術之發展，以提高產業創新之動能。惟若是僅由鬆綁","  法規不得經營商業之規定，期許能促進我國研究與創新，恐怕並非對症下藥之策。爰此","  ，提出以下建議。","   據12月12日本委員會舉辦之修正科學基本法公聽會中各方之意見，可發見除針對研究","  人員不得經營商業進行鬆綁外，學術界更期望政府能夠提供研發之諮詢、橋接平台，以","  使研究人員能透過此平台了解產業之真實脈動，並縮短產業界與研究界間之落差，進而","  使研發成果能符合市場之需求。誠如公聽會中成功大學研發處莊副研發長所言，研究人","  員埋首於研究之中，對於外面的世界的狀況卻不見得有深刻的了解，若無橋接之平台提","  供資訊予其參考，恐有閉門造車之疑慮。可見，若缺乏橋接產業與學術界之平台，即便","  開放研究人員從事商業之經營，卻仍然可能因研發出與市場需求脫節之產品或技術，致","  使所參與之新創公司營運不利，進而使研究人員仍視投入產業界為畏途，最終更可能因","  此導致本法條形同具文，實非各方所樂見。","   爰此，建議科技部必須研議辦法，並推出橋接產業界與學界之諮詢平台，以縮短產、","  學間之落差。敦請科技部於一個月內以書面方式，向本委員會報告有關設置產、學橋接","  平台之計畫與時程。","陳委員宜民書面意見：","   《科學技術基本法》（以下簡稱本法）自88年1月20日制定公布以來，歷經3次修正，最","  後一次修正為100年12月14日。本次修正係為配合科學技術研究人員兼職需要，加速科","  學技術研究發展成果之應用及產業化。","   本法修正迄今已近5年，由於規範仍欠完備，導致學研單位即使將技術授權給產業界","  ，成立公司及上市、櫃，但礙於《國有財產法》規範，仍無法順利處分所獲得之股票，有","  礙後續研究方案的推動與創新技術的發展。再者，過去政府花費很多經費從事學術或產","  業研究，但因彼此間關聯性不足，導致連結出現落差。因此，鬆綁技轉兼職及股票處分","  之限制，以利新創事業發展，縮短產、學、研落差。本法草案鬆綁受惠的對象，將可處","  分股權，合法運用取得的資金，推動創新科研方案。至於業界由於學界處分股權規範解","  禁，學研界技術加速投入產業，學界人才（尤其兼行政職者）因科學研究業務而需技術","  作價投資或在產業界兼職，擴大投入及協助，因而衍生新創事業之效益。","   然本法實施現行仍存在若干實務問題，如下所列，科技部應本於主管機關，積極協調","  相關單位，俾使本法發揮其立法目的，有利於連結產、學、研的鬆綁，讓產業界的能量","  充分蓬勃發展。","   一、學校收受股票後於處分前實質上乃採保管性質，但審計部卻要求必須進行財產認","  列，唯計價標準不明，各校大多以面值10元列帳，恐有財產高估或低估之疑慮。科技部","  應會同相關單位盡速訂定計價準則或規範以供依循。請問科技部何時可以協調完畢，訂","  定相關計價準則或規範？","   二、股票處分之時機及相關規範或辦法，應明確訂定，以避免學校排斥收受股票，不","  利產學合作之發展。對此，科技部有何看法？股票處分之時機及相關規範或辦法何時訂","  定公告？","   三、政府相關部會針對授權、專利放棄或讓與、境外實施之規定不一，形成管理上及","  成果推動上之困難：","   1.經濟部針對專屬授權及專利放棄維護之規定繁瑣，皆多為形式上之程序，效益恐不","  大。就專屬授權來說，很多研究成果授權後開發時程長，投入資本大，風險高，廠商多","  傾向以專屬授權方式來做，如果還須經過重重限制與程序，將耽誤開發時程，更有甚者","  影響廠商意願及談判時機，對此，科技部有何看法？科技部是否應會同經濟部盡速進行","  檢討？何時可以公告？","   2.少數政府單位之專利放棄或讓與之程序繁瑣，往往因須配合完成相關程序，需再行","  繳納一年年費，實無意義。對此，科技部有何看法？科技部是否應會同經濟部，研擬改","  由學校自行管理？何時公告？","   四、近年來不少政府產學相關計畫之績效指標，皆要求訂定成立新創公司，唯教師兼","  職之相關辦法鬆綁之腳步遲緩，開放有限，形成諸多亂象。政府單位既然鼓勵新創公司","  成立，應有相對應之配套措施及政策依據，以避免教師誤踏法網，反失去政府推動政策","  之美意。對此，科技部有何看法？相關配套措施為何？","   五、而科技基本法第14條針對科研人員，「……採取必要措施，以改善科學技術人員之","  工作條件，並健全科學技術研究之環境……」立意佳，近年來政府極力推動產學合作，對","  於學研機構之成果推廣單位（產運中認、技轉中心等）卻無相對應政策與措施，尤其對","  於成果單位人員，應給予更多的重視與鼓勵，畢竟好的產品需要適當的推廣人員之努力","  ，才有更好的成未。對此，科技部有何看法？相關對應政策與措施在哪？","   六、科技部對於本法相關利益衝突規範，是否應進行規範公告？如：智慧財產的歸屬","  、運用及分配辦法；智慧財產權相關的利益如何規避及資訊揭露準則；智慧財產權監督","  管勵辦法、智慧財產權收歸國有程序；科技研發業務採購辦法及科技研發業務人員管理","  辦法，何時可以訂定公告？","陳委員歐珀書面意見：","   併案審查行政院函請審議「科學技術基本法部分條文修正草案」、委員陳亭妃等23人","  擬具「科學技術基本法第六條、第十二條及第十三條條文修正草案」、委員黃國書等1","  9人擬具「科學技術基本法第十三條條文修正草案」、委員何欣純等26人擬具「科學技","  術基本法第十五條及第十七條條文修正草案」案。（12月28日.29日2天一次會）。","說明：","   蔡英文總統在先前競選時，就已經有談到，綠能的重要性，而非核家園也是全民共同","  希冀追求的目標，而在此，到底有那些替代能源的可行性研究是非常重要的。","   先前本席也對發展宜蘭地熱替代核四召開公聽會，地熱發電因為穩定，所以可以做為","  基載發電，依據國科會研究，宜蘭地區的地熱儲量大於2.5座核四廠。","   顯然宜蘭地區有很大的地熱發展空間。請就以下問題書面回答。","   一、先前科技部深層地熱鑽井計畫規畫四口井，已經有第一口井、第二口井的鑽探，","  那現在第三、四口井的狀況如何？經費有無編列？相關計畫？"],["主席：現在休息，下午2時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。進行逐條審查。請議事人員宣讀修正條文及修正動議，我們同時","  進行討論與協商。","|科學技術基本法修正草案：                                              |","|行政院提案條文： |陳委員亭妃等提案 |何委員欣純等提案 |黃委員國書等提案 |","|                 |條文：           |條文：           |條文：           |","|第六條  政府補助 |第六條  政府補助 |                 |                 |","|、委託、出資或公 |、委託、出資或公 |                 |                 |","|立研究機關（構） |立研究機關（構） |                 |                 |","|依法編列科學技術 |依法編列科學技術 |                 |                 |","|研究發展預算所進 |研究發展預算所進 |                 |                 |","|行之科學技術研究 |行之科學技術研究 |                 |                 |","|發展，應依評選或 |發展，應依評選或 |                 |                 |","|審查之方式決定對 |審查之方式決定對 |                 |                 |","|象，評選或審查應 |象，評選或審查應 |                 |                 |","|附理由。其所獲得 |附理由。其依智慧 |                 |                 |","|之研究發展成果， |財產權所獲得之研 |                 |                 |","|得全部或一部歸屬 |究發展成果，得全 |                 |                 |","|於執行研究發展之 |部或一部歸屬於執 |                 |                 |","|單位所有或授權使 |行研究發展單位所 |                 |                 |","|用，不受國有財產 |有或授權使用，不 |                 |                 |","|法之限制。       |受國有財產法之限 |                 |                 |","|前項研究發展成果 |制。             |                 |                 |","|及其收入，歸屬於 |前項研究發展之成 |                 |                 |","|公立學校、公立機 |果及收入，歸屬於 |                 |                 |","|關（構）或公營事 |公立學校、公立機 |                 |                 |","|業者，其保管、使 |關（構）或公營事 |                 |                 |","|用、收益及處分不 |業者，其保管、使 |                 |                 |","|受國有財產法第十 |用、收益及處分不 |                 |                 |","|一條、第十三條、 |受國有財產法第十 |                 |                 |","|第十四條、第二十 |一條、第十三條、 |                 |                 |","|條、第二十五條、 |第十四條、第二十 |                 |                 |","|第二十八條、第二 |條、第二十五條、 |                 |                 |","|十九條、第三十三 |第二十八條、第二 |                 |                 |","|條、第三十五條、 |十九條、第三十三 |                 |                 |","|第三十六條、第五 |條、第三十五條、 |                 |                 |","|十六條、第五十七 |第三十六條、第五 |                 |                 |","|條、第五十八條、 |十六條、第五十七 |                 |                 |","|第六十條及第六十 |條、第五十八條、 |                 |                 |","|四條規定之限制。 |第六十條及第六十 |                 |                 |","|前二項研究發展成 |四條規定之限制。 |                 |                 |","|果及其收入之歸屬 |前二項研究發展之 |                 |                 |","|及運用，應依公平 |成果及收入歸屬及 |                 |                 |","|及效益原則，參酌 |運用，應依公平及 |                 |                 |","|資本與勞務之比例 |效益原則，參酌資 |                 |                 |","|及貢獻，科學技術 |本與勞務之比例及 |                 |                 |","|研究發展成果之性 |貢獻，科學技術研 |                 |                 |","|質、運用潛力、社 |究發展成果之性質 |                 |                 |","|會公益、國家安全 |、運用潛力、社會 |                 |                 |","|及對市場之影響， |公益、國家安全及 |                 |                 |","|就其目的、要件、 |對市場之影響，就 |                 |                 |","|期限、範圍、全部 |其目的、要件、期 |                 |                 |","|或一部之比例、登 |限、範圍、全部或 |                 |                 |","|記、管理、收益分 |一部之比例、登記 |                 |                 |","|配、迴避及其相關 |、管理、收益分配 |                 |                 |","|資訊之揭露、資助 |、迴避及其相關資 |                 |                 |","|機關介入授權第三 |訊之揭露、資助機 |                 |                 |","|人實施或收歸國有 |關介入授權第三人 |                 |                 |","|及相關程序等事項 |實施或收歸國有及 |                 |                 |","|之辦法，由行政院 |相關程序等事項之 |                 |                 |","|統籌規劃訂定；各 |辦法，由行政院統 |                 |                 |","|主管機關並得訂定 |籌規劃訂定；各主 |                 |                 |","|相關法規命令施行 |管機關並得訂定相 |                 |                 |","|之。             |關法規命令施行之 |                 |                 |","|公立學校、公立研 |。               |                 |                 |","|究機關（構）、法 |公立學校、公立研 |                 |                 |","|人或團體接受第一 |究機關（構）、法 |                 |                 |","|項政府補助、委託 |人或團體接受第一 |                 |                 |","|或公立研究機關（ |項政府補助、委託 |                 |                 |","|構）依法編列之科 |或公立研究機關（ |                 |                 |","|學技術研究發展預 |構）依法編列之科 |                 |                 |","|算辦理採購，除我 |學技術研究發展預 |                 |                 |","|國締結之條約或協 |算辦理採購，除我 |                 |                 |","|定另有規定者外， |國締結之條約或協 |                 |                 |","|不適用政府採購法 |定另有規定者外， |                 |                 |","|之規定。但應受補 |不適用政府採購法 |                 |                 |","|助、委託或主管機 |之規定。但應受補 |                 |                 |","|關之監督；其監督 |助、委託或主管機 |                 |                 |","|管理辦法，由中央 |關之監督。       |                 |                 |","|科技主管機關定之 |前項監督管理辦法 |                 |                 |","|。               |，由科技部定之。 |                 |                 |","|第十二條  為增進 |第十二條  為增進 |                 |                 |","|科學技術研究發展 |科學技術研究發展 |                 |                 |","|能力、鼓勵傑出科 |能力、鼓勵傑出科 |                 |                 |","|學技術研究發展人 |學技術研究發展人 |                 |                 |","|才、充實科學技術 |才、充實科學技術 |                 |                 |","|研究設施及資助研 |研究設施及資助研 |                 |                 |","|究發展成果之運用 |究發展成果之運用 |                 |                 |","|，並利掌握時效及 |，並利掌握時效及 |                 |                 |","|發揮最大效用，行 |發揮最大效用，行 |                 |                 |","|政院應設置國家科 |政院應設置國家科 |                 |                 |","|學技術發展基金， |學技術發展基金， |                 |                 |","|編製附屬單位預算 |編製附屬單位預算 |                 |                 |","|。               |。               |                 |                 |","|國家科學技術發展 |國家科學技術發展 |                 |                 |","|基金之運用，應配 |基金之運用，應配 |                 |                 |","|合國家科學技術之 |合國家科學技術之 |                 |                 |","|發展與研究人員之 |發展與研究人員之 |                 |                 |","|需求，經公開程序 |需求，經公開程序 |                 |                 |","|審查，並應建立績 |審查，並應建立績 |                 |                 |","|效評估制度。     |效評估制度。     |                 |                 |","|第十三條  中央政 |第十三條  中央政 |                 |第十三條  中央政 |","|府補助、委託、出 |府補助、委託、出 |                 |府補助、委託、出 |","|資或公立研究機關 |資或公立研究機關 |                 |資或公立研究機關 |","|（構）依法編列科 |（構）依法編列科 |                 |（構）依法編列科 |","|學技術研究發展預 |學技術研究發展預 |                 |學技術研究發展預 |","|算所進行之科學技 |算所進行之科學技 |                 |算所進行之科學技 |","|術研究發展，其研 |術研究發展，其研 |                 |術研究發展，其智 |","|究發展成果及其收 |究發展之成果及收 |                 |慧財產權及成果所 |","|入歸屬政府部分， |入歸屬政府部分， |                 |得歸屬政府部分， |","|應循附屬單位預算 |應循附屬單位預算 |                 |應循附屬單位預算 |","|程序撥入國家科學 |程序撥入國家科學 |                 |程序撥入國家科學 |","|技術發展基金保管 |技術發展基金保管 |                 |技術發展基金保管 |","|運用。           |運用。           |                 |運用。           |","|中央研究院得報請 |中央研究院得報請 |                 |前項由中央政府補 |","|其主管機關核准設 |其主管機關核准設 |                 |助、委託、出資或 |","|置科學研究基金。 |置科學基金。     |                 |公立研究機關（構 |","|第一項研究發展成 |第一項研究發展之 |                 |）依法編列科學技 |","|果及其收入，除應 |成果及收入，除應 |                 |術研究發展預算所 |","|撥入國家科學技術 |撥入國家科學技術 |                 |進行之科學技術研 |","|發展基金保管運用 |發展基金保管運用 |                 |究發展，於計畫編 |","|部分外，歸屬於中 |部分外，歸屬於中 |                 |列時應納入科普推 |","|央研究院部分，得 |央研究院部分，得 |                 |廣之規畫，計畫金 |","|循附屬單位預算方 |循附屬單位預算方 |                 |額超過一億元者， |","|式撥入前項之科學 |式撥入前項之科學 |                 |科普知識推廣預算 |","|研究基金。       |研究基金。       |                 |不得低於計畫金額 |","|                 |                 |                 |之千分之五。     |","|                 |                 |                 |中央研究院得報請 |","|                 |                 |                 |其主管機關核准設 |","|                 |                 |                 |置科學研究基金。 |","|                 |                 |                 |第一項智慧財產權 |","|                 |                 |                 |及成果所得，除應 |","|                 |                 |                 |撥入國家科學技術 |","|                 |                 |                 |發展基金保管運用 |","|                 |                 |                 |部分外，歸屬於中 |","|                 |                 |                 |央研究院部分，得 |","|                 |                 |                 |循附屬單位預算方 |","|                 |                 |                 |式撥入前項之科學 |","|                 |                 |                 |研究基金。       |","|                 |                 |第十五條  政府對 |                 |","|                 |                 |於其所進用且從事 |                 |","|                 |                 |稀少性、危險性、 |                 |","|                 |                 |重點研究項目或於 |                 |","|                 |                 |特殊環境工作之科 |                 |","|                 |                 |學技術人員，應優 |                 |","|                 |                 |予待遇、提供保險 |                 |","|                 |                 |或採取其他必要措 |                 |","|                 |                 |施。             |                 |","|                 |                 |對於從事科學技術 |                 |","|                 |                 |研究著有功績之科 |                 |","|                 |                 |學技術人員，應給 |                 |","|                 |                 |予必要獎勵，以表 |                 |","|                 |                 |彰其貢獻。       |                 |","|                 |                 |民間機構進用第一 |                 |","|                 |                 |項人員，得向各中 |                 |","|                 |                 |央目的事業主管機 |                 |","|                 |                 |關申請補助。     |                 |","|                 |                 |前三項關於科學技 |                 |","|                 |                 |術人員之優予待遇 |                 |","|                 |                 |、提供保險或採取 |                 |","|                 |                 |其他必要措施、著 |                 |","|                 |                 |有功績者之獎勵及 |                 |","|                 |                 |民間申請補助條件 |                 |","|                 |                 |、評估等事項之辦 |                 |","|                 |                 |法，由中央科技主 |                 |","|                 |                 |管機關會同各中央 |                 |","|                 |                 |目的事業主管機關 |                 |","|                 |                 |另定之。         |                 |","|第十七條  為健全 |                 |第十七條  為健全 |                 |","|科學技術人員之進 |                 |科學技術人員之進 |                 |","|用管道，得訂定公 |                 |用管道，得訂定公 |                 |","|開、公平之資格審 |                 |開、公平之資格審 |                 |","|查方式，由政府機 |                 |查方式，由政府機 |                 |","|關或政府研究機構 |                 |關或政府研究機構 |                 |","|，依其需要進用， |                 |，依其需要進用， |                 |","|並應制定法律適度 |                 |並應制定法律適度 |                 |","|放寬公務人員任用 |                 |放寬公務人員任用 |                 |","|之限制。         |                 |之限制。         |                 |","|為充分運用科學技 |                 |為充分運用科學技 |                 |","|術人力，對於公務 |                 |術人力，對於公務 |                 |","|員、大專校院教師 |                 |員、大專校院教師 |                 |","|與研究機構及企業 |                 |與研究機構及企業 |                 |","|之科學技術人員， |                 |之科學技術人員， |                 |","|得採取必要措施， |                 |得採取必要措施， |                 |","|以加強人才交流。 |                 |以加強人才交流。 |                 |","|為延攬境外優秀科 |                 |為延攬境外優秀科 |                 |","|學技術人才，應採 |                 |學技術人才，應採 |                 |","|取必要措施，於相 |                 |取必要措施，於相 |                 |","|當期間內保障其生 |                 |當期間內保障其生 |                 |","|活與工作條件；其 |                 |活與工作條件，其 |                 |","|子女就學之要件、 |                 |相關事項辦法，由 |                 |","|權益保障及其他相 |                 |中央科技主管機關 |                 |","|關事項之辦法，由 |                 |會同各中央目的事 |                 |","|教育部定之。     |                 |業主管機關定之； |                 |","|公立專科以上學校 |                 |其子女就學之要件 |                 |","|或公立研究機關（ |                 |、權益保障及其他 |                 |","|構）從事研究人員 |                 |相關事項之辦法， |                 |","|，因科學研究業務 |                 |由教育部定之。   |                 |","|而需技術作價投資 |                 |公立專科以上學校 |                 |","|或兼職者，不受教 |                 |或公立研究機關（ |                 |","|育人員任用條例第 |                 |構）從事研究人員 |                 |","|三十四條、公務員 |                 |，因科學研究業務 |                 |","|服務法第十三條第 |                 |而需技術作價投資 |                 |","|一項不得經營商業 |                 |或兼職者，不受教 |                 |","|、股本總額百分之 |                 |育人員任用條例第 |                 |","|十、第二項及第十 |                 |三十四條、公務員 |                 |","|四條兼任他項業務 |                 |服務法第十三條第 |                 |","|之限制。         |                 |一項股本總額百分 |                 |","|前項公立專科以上 |                 |之十、第二項及第 |                 |","|學校或公立研究機 |                 |十四條兼任他項業 |                 |","|關（構）從事研究 |                 |務之限制。       |                 |","|人員之認定、得兼 |                 |前項公立專科以上 |                 |","|任職務與數額、技 |                 |學校或公立研究機 |                 |","|術作價投資比例之 |                 |關（構）從事研究 |                 |","|限制及其他應遵行 |                 |人員之認定、得兼 |                 |","|事項之辦法，由行 |                 |任職務與數額、技 |                 |","|政院會同考試院定 |                 |術作價投資比例之 |                 |","|之。             |                 |限制及其他應遵行 |                 |","|                 |                 |事項之辦法，由行 |                 |","|                 |                 |政院會同考試院定 |                 |","|                 |                 |之。             |                 |","","","   張廖委員萬堅等提案條文：","第  六  條    政府補助、委託、出資或公立研究機關（構）依法編列科學技術研究發","        展預算所進行之科學技術研究發展，應依評選或審查之方式決定對象，評選或","        審查應附理由。其所獲得之研究發展成果，得將全部或一部歸屬於執行研究發","        展之單位所有或授權使用，不受國有財產法之限制。","            前項研究發展成果及其收入，歸屬於公立學校、公立機關（構）或公營事業","        者，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四","        條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十","        五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六","        十四條規定之限制。","            前二項研究發展成果及其收入之歸屬及運用，應依公平及效益原則，參酌資","        本與勞務之比例及貢獻，科學技術研究發展成果之性質、運用潛力、社會公益","        、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比","        例、登記、管理、收益分配、迴避及其相關資訊之揭露、資助機關介入授權第","        三人實施或收歸國有及相關程序等事項之辦法，由行政院統籌規劃訂定；各主","        管機關並得訂定相關法規命令施行之。","            公立學校、公立研究機關（構）、法人或團體接受第一項政府補助、委託或","        公立研究機關（構）依法編列之科學技術研究發展預算辦理採購，除我國締結","        之條約或協定另有規定者外，不適用政府採購法之規定。但應受補助、委託或","        主管機關之監督；其監督管理辦法，由中央科技主管機關定之。","第十三條    中央政府補助、委託、出資或公立研究機關（構）依法編列科學技術研究","        發展預算所進行之科學技術研究發展，其研究發展成果及其收入歸屬政府部分","        ，應循附屬單位預算程序撥入國家科學技術發展基金保管運用。","            中央研究院得報請其主管機關核准設置科學研究基金。","            第一項研究發展成果及其收入，除應撥入國家科學技術發展基金保管運用部","        分外，歸屬於中央研究院部分，得循附屬單位預算方式撥入前項之科學研究基","        金。","第十七條    為健全科學技術人員之進用管道，得訂定公開、公平之資格審查方式，由","        政府機關或政府研究機構，依其需要進用，並應制定法律適度放寬公務人員任","        用之限制。","            為充分運用科學技術人力，對於公務員、大專校院教師與研究機構及企業之","        科學技術人員，得採取必要措施，以加強人才交流。","            為延攬境外優秀科學技術人才，應採取必要措施，於相當期間內保障其生活","        與工作條件；其子女就學之要件、權益保障及其他相關事項之辦法，由教育部","        定之。","            公立專科以上學校或公立研究機關（構）從事研究人員，因科學研究業務而","        需技術作價投資或兼職者，不受教育人員任用條例第三十四條、公務員服務法","        第十三條第一項不得經營商業、股本總額百分之十、第二項及第十四條兼任他","        項業務之限制。","            前項之公立專科以上學校或公立研究機關（構），應就兼職所生之職務衝突","        與利益衝突訂定行為準則，並報目的事業主管機關備查後，公布之。","            第四項公立專科以上學校或公立研究機關（構）從事研究人員之認定、得兼","        任職務與數額、技術作價投資比例之限制及其他應遵行事項之辦法，由行政院","        會同考試院定之。","張廖委員萬堅等所提修正動議：","|科學技術基本法第六條與第十七條修正動議                                |","|修正動議條文                       |現行條文                           |","|第六條  政府補助、委託、出資或公立 |第六條  政府補助、委託、出資或公立 |","|研究機關（構）依法編列科學技術研究 |研究機關（構）依法編列科學技術研究 |","|發展預算所進行之科學技術研究發展， |發展預算所進行之科學技術研究發展， |","|應依評選或審查之方式決定對象，評選 |應依評選或審查之方式決定對象，評選 |","|或審查應附理由。其所獲得之研究發展 |或審查應附理由。其所獲得之智慧財產 |","|成果，得將全部或一部歸屬於執行研究 |權及成果，得將全部或一部歸屬於執行 |","|發展之單位所有或授權使用，不受國有 |研究發展之單位所有或授權使用，不受 |","|財產法之限制。                     |國有財產法之限制。                 |","|前項研究發展成果及其收入，歸屬於公 |前項智慧財產權及成果，歸屬於公立學 |","|立學校、公立機關（構）或公營事業者 |校、公立機關（構）或公營事業者，其 |","|，其保管、使用、收益及處分不受國有 |保管、使用、收益及處分不受國有財產 |","|財產法第十一條、第十三條、第十四條 |法第十一條、第十三條、第十四條、第 |","|、第二十條、第二十五條、第二十八條 |二十條、第二十五條、第二十八條、第 |","|、第二十九條、第三十三條、第三十五 |二十九條、第三十三條、第三十五條、 |","|條、第三十六條、第五十六條、第五十 |第三十六條、第五十七條、第五十八條 |","|七條、第五十八條、第六十條及第六十 |、第六十條及第六十四條規定之限制。 |","|四條規定之限制。                   |前二項智慧財產權及成果之歸屬及運用 |","|前項公立學校、公立機關（構）或公營 |，應依公平及效益原則，參酌資本與勞 |","|事業，得設獨立專職之研究成果運用推 |務之比例及貢獻，科學技術研究發展成 |","|廣機構，評估與協助研究應用。       |果之性質、運用潛力、社會公益、國家 |","|第一項與第二項研究發展成果及其收入 |安全及對市場之影響，就其目的、要件 |","|之歸屬及運用，應依公平及效益原則， |、期限、範圍、全部或一部之比例、登 |","|參酌資本與勞務之比例及貢獻，科學技 |記、管理、收益分配、迴避及其相關資 |","|術研究發展成果之性質、運用潛力、社 |訊之揭露、資助機關介入授權第三人實 |","|會公益、國家安全及對市場之影響，就 |施或收歸國有及相關程序等事項之辦法 |","|其目的、要件、期限、範圍、全部或一 |，由行政院統籌規劃訂定；各主管機關 |","|部之比例、登記、管理、收益分配、迴 |並得訂定相關法規命令施行之。       |","|避及其相關資訊之揭露、資助機關介入 |公立學校、公立研究機關（構）、法人 |","|授權第三人實施或收歸國有及相關程序 |或團體接受第一項政府補助、委託或公 |","|等事項之辦法，由行政院統籌規劃訂定 |立研究機關（構）依法編列之科學技術 |","|；各主管機關並得訂定相關法規命令施 |研究發展預算辦理採購，除我國締結之 |","|行之。                             |條約或協定另有規定者外，不適用政府 |","|公立學校、公立研究機關（構）、法人 |採購法之規定。但應受補助、委託或主 |","|或團體接受第一項政府補助、委託或公 |管機關之監督；其監督管理辦法，由中 |","|立研究機關（構）依法編列之科學技術 |央科技主管機關定之。               |","|研究發展預算辦理採購，除我國締結之 |                                   |","|條約或協定另有規定者外，不適用政府 |                                   |","|採購法之規定。但應受補助、委託或主 |                                   |","|管機關之監督；其監督管理辦法，由中 |                                   |","|央科技主管機關定之。               |                                   |","|第十七條  為健全科學技術人員之進用 |第十七條  為健全科學技術人員之進用 |","|管道，得訂定公開、公平之資格審查方 |管道，得訂定公開、公平之資格審查方 |","|式，由政府機關或政府研究機構，依其 |式，由政府機關或政府研究機構，依其 |","|需要進用，並應制定法律適度放寬公務 |需要進用，並應制定法律適度放寬公務 |","|人員任用之限制。                   |人員任用之限制。                   |","|為充分運用科學技術人力，對於公務員 |為充分運用科學技術人力，對於公務員 |","|、大專校院教師與研究機構及企業之科 |、大專校院教師與研究機構及企業之科 |","|學技術人員，得採取必要措施，以加強 |學技術人員，得採取必要措施，以加強 |","|人才交流。                         |人才交流。                         |","|為延攬境外優秀科學技術人才，應採取 |為延攬境外優秀科學技術人才，應採取 |","|必要措施，於相當期間內保障其生活與 |必要措施，於相當期間內保障其生活與 |","|工作條件；其子女就學之要件、權益保 |工作條件；其子女就學之要件、權益保 |","|障及其他相關事項之辦法，由教育部定 |障及其他相關事項之辦法，由教育部定 |","|之。                               |之。                               |","|公立專科以上學校或公立研究機關（構 |公立專科以上學校或公立研究機關（構 |","|）從事研究人員，因科學研究業務而需 |）從事研究人員，因科學研究業務而需 |","|技術作價投資或兼職者，不受教育人員 |技術作價投資或兼職者，不受教育人員 |","|任用條例第三十四條、公務員服務法第 |任用條例第三十四條、公務員服務法第 |","|十三條第一項不得經營商業、股本總額 |十三條第一項股本總額百分之十、第二 |","|百分之十、第二項及第十四條兼任他項 |項及第十四條兼任他項業務之限制。   |","|業務之限制。                       |前項公立專科以上學校或公立研究機關 |","|前項公立專科以上學校或公立研究機關 |（構）從事研究人員之認定、得兼任職 |","|（構）從事研究人員之認定、得兼任職 |務與數額、技術作價投資比例之限制及 |","|務與數額、技術作價投資比例之限制、 |其他應遵行事項之辦法，由行政院會同 |","|經營商業之資訊公開及其他應遵行事項 |考試院定之。                       |","|之辦法，由行政院會同考試院定之。   |                                   |","","","                  提案人：張廖萬堅","                  連署人：黃國書    蘇巧慧","蘇委員巧慧等所提修正動議：","   案由：為確保公共資源之妥善使用，從事研究人員於技術作價投資或兼職過程中，必","  須建立完善的利益迴避、資訊揭露與監督機制。此外，科技部亦應定期或不定期查核學","  研機構相關機制之設計與運作，是否符合利益迴避以及資訊揭露之原則。爰將此精神明","  訂於科學技術基本法，作為行政院與考試院訂定相關辦法之圭臬。","|條文對照表：                                                          |","|修正動議                           |行政院提案條文                     |","|第十七條  為健全科學技術人員之進用 |第十七條  為健全科學技術人員之進用 |","|管道，得訂定公開、公平之資格審查方 |管道，得訂定公開、公平之資格審查方 |","|式，由政府機關或政府研究機構，依其 |式，由政府機關或政府研究機構，依其 |","|需要進用，並應制定法律適度放寬公務 |需要進用，並應制定法律適度放寬公務 |","|人員任用之限制。                   |人員任用之限制。                   |","|為充分運用科學技術人力，對於公務員 |為充分運用科學技術人力，對於公務員 |","|、大專校院教師與研究機構及企業之科 |、大專校院教師與研究機構及企業之科 |","|學技術人員，得採取必要措施，以加強 |學技術人員，得採取必要措施，以加強 |","|人才交流。                         |人才交流。                         |","|為延攬境外優秀科學技術人才，應採取 |為延攬境外優秀科學技術人才，應採取 |","|必要措施，於相當期間內保障其生活與 |必要措施，於相當期間內保障其生活與 |","|工作條件；其子女就學之要件、權益保 |工作條件；其子女就學之要件、權益保 |","|障及其他相關事項之辦法，由教育部定 |障及其他相關事項之辦法，由教育部定 |","|之。                               |之。                               |","|公立專科以上學校或公立研究機關（構 |公立專科以上學校或公立研究機關（構 |","|）從事研究人員，因科學研究業務而需 |）從事研究人員，因科學研究業務而需 |","|技術作價投資或兼職者，不受教育人員 |技術作價投資或兼職者，不受教育人員 |","|任用條例第三十四條、公務員服務法第 |任用條例第三十四條、公務員服務法第 |","|十三條第一項不得經營商業、股本總額 |十三條第一項不得經營商業、股本總額 |","|百分之十、第二項及第十四條兼任他項 |百分之十、第二項及第十四條兼任他項 |","|業務之限制。                       |業務之限制。                       |","|前項公立專科以上學校或公立研究機關 |前項公立專科以上學校或公立研究機關 |","|（構）從事研究人員之認定、得兼任職 |（構）從事研究人員之認定、得兼任職 |","|務與數額、技術作價投資比例之限制、 |務與數額、技術作價投資比例之限制及 |","|利益迴避原則、資訊揭露、監督管理、 |其他應遵行事項之辦法，由行政院會同 |","|查核及其他應遵行事項之辦法，由行政 |考試院定之。                       |","|院會同考試院定之。                 |                                   |","","","                  提案人：蘇巧慧    吳焜裕","                  連署人：張廖萬堅  柯志恩"],["主席：現在進行協商。","   （進行協商）"],["主席：修正條文共計五條，首先，處理第六條。針對本條，計有行政院提案條文、陳委","  員亭妃等提案條文和張廖委員萬堅等提案條文，還有張廖委員萬堅等所提修正動議。","   其中張廖委員萬堅等所提修正動議與其提案條文之差別在於紅字部分，即「前項公立","  學校、公立機關（構）或公營事業，得設獨立專職之研究成果運用推廣機構，評估與協","  助研究應用。」，請大家參考。關於這個部分，你們之前好像已經提過，我知道你們有","  在推智財中心的概念，對不對？"],["柯委員志恩：我今天質詢過。"],["主席：對呀！柯委員質詢過，尤其教育部好像認為可能……"],["柯委員志恩：這還是要從長計議……"],["主席：這要納入這個法規，讓它有法源嗎？"],["陳次長良基：對呀！這應該納入這個法規，讓它有法源，否則，這無法辦理。"],["主席：可是你們自己提出的版本沒有納入啊！倒是張廖委員萬堅等所提修正動議有納入","  。"],["柯委員志恩：規定在哪裡？"],["主席：第六條第三項，就是紅字的部分。"],["陳次長良基：這主要是國營法的限制，沒有排除這個限制的話，到時會產生相關問題。","",""],["主席：張廖委員，我們正在討論你提的修正動議，請先說說您當初提出這個修正動議的","  原意。"],["張廖委員萬堅：我今天有提到，大學在專利權方面的研發能量還不少，但是它的運用率","  比較低，就像上次召開公聽會時，台積電的處長也曾經提到大學端有許多進行研究的教","  授對於產業、應用、商業使用、參與新創公司的能力沒有那麼強，所以我的原意是希望","  能設立類似技轉中心的組織，以協助他們和產業界媒合進行行銷。"],["主席：對於你的這個概念和精神，我們都支持，剛剛陳政次也認為這應該納入這個法規","  ，讓它有法源，但是我要徵求大家集思廣益，針對張廖委員萬堅等所提修正動議的文字","  ，以法的觀點……"],["張廖委員萬堅：我的提案是「得設」，不是一定要設，而是「得設」。"],["楊部長弘敦：我們本來提供給張廖委員的法條文字是「得設專責之研究成果運用推廣單","  位」。"],["主席：我作一整理，現在大家都認同本法要納入張廖委員萬堅等所提修正動議的這段文","  字，但是文字要進行酌修，是不是？"],["柯委員志恩：次長，這和我早上與你談的部分完全不一樣，它無法彰顯你說的精神，這","  段文字比較輕微一點，並沒有那個概念。"],["主席：這個部分現在即可辦理，不論有無這個規定，目前都可以辦理啊！"],["陳次長良基：因為這必須排除國營事業管理法……"],["黃委員國書：對啦！"],["陳次長良基：當時院版送出之後，林院長才召開列管會議提到這個，那時我們有和他報","  告，他也同意，只是院版已經送至立法院，無法再追回，但是院長是同意我們……"],["主席：次長，我只是想知道，剛剛柯委員提到，這段文字納入的話，現況也沒有改變；","  如果這段文字沒有納入，以這個精神，現在還是可以成立，對不對？"],["柯委員志恩：對，但是這做不到我們今天早上談到要讓整個產業鏈結更好的情況。"],["陳次長良基：簡言之，這要有一個類似白手套的部分，兩方才可以……"],["主席：就是要媒合。"],["陳次長良基：白手套的部分須要好好規範。"],["主席：等於一個轉銜機制。"],["陳次長良基：對，但是現在沒有這個規範，不然，學校本來就可以設技轉中心等一大堆","  中心，但是現在就是無法……"],["張廖委員萬堅：這個問題不僅如此，譬如取得一個專利，之後還要行銷、推薦、推銷……","",""],["主席：我建議張廖委員萬堅等所提修正動議的這段文字不要堅持規定在這裡，因為不論","  是否規定在這裡，都不會達到我們想要成立那種技轉中心的目的，所以我們是不是應該","  要求科技部或教育部再另外提出修正？"],["柯委員志恩：次長，下次再……"],["主席：雖然現在你們有提供修正文字，但是我還是要問，這段文字納不納入有多大差異","  ？現在這段文字沒有納入，這個部分仍然可以做到，每個學校本就可以成立這樣的中心","  ，但是我們要求或期待的是成立像張廖委員所提具有實質自主管理的智財中心……"],["張廖委員萬堅：類似這樣。"],["主席：可是這段文字和你要的那個部分不一樣，亦即這段文字和我們要達成的目標並不","  相同。"],["張廖委員萬堅：這段文字先納入嗎？"],["柯委員志恩：不是，到時這要修正也不是修正……"],["張廖委員萬堅：規定在第六條沒錯，就是研發成果要如何使用……"],["陳次長良基：關於這段文字，剛剛主席和委員提過，「獨立」二字可以刪除，方才科技","  部也提到，「機構」修正為「單位」；至於將來要不要再修正其他部分，譬如排除國營","  法或其他的，下次再提出也可以。"],["張廖委員萬堅：修正為「得設專責」。"],["主席：修正為「前項公立學校、公立機關（構）或公營事業，得設專責之研究成果運用","  推廣單位，評估與協助研究應用。」，但是這現在就有啊！"],["柯委員志恩：次長，學校本來就有這個，就算現在納入這段文字，也無法達成我們要的","  ，下次再提修正也……"],["主席：即使現行法條沒有這段文字，現在很多學校也已經在辦理了啊！"],["張廖委員萬堅：類似公司……"],["主席：而且張廖委員想要的不是現行的機制、不是現行的研究推廣中心。"],["柯委員志恩：你們要重新……"],["張廖委員萬堅：智財……"],["主席：我知道啦！既然加上這段文字的結果並不會達到我們想要的，為何這段文字要加","  在這裡？"],["黃委員國書：那麼這應該加在那裡才對？"],["主席：你們先想想……"],["柯委員志恩：第六條的這個部分茲事體大，雖然現在需要法源，但是現在這個修法卡在","  這裡，我建議張廖委員萬堅等所提修正動議第六條的這段文字暫時不納入，等下次提出","  修正再處理，因為這牽涉到獨立的外部公司，不僅是內部的部分，我們要現在討論嗎？","  這個部分需要更大的討論空間喔！"],["陳次長良基：因為我們要修正一個條文真是須要很久時間，也很難，所以我建議「機構","  」修正為「單位」或「法人」，這是剛剛科技部的建議。"],["主席：法人又是另一個問題。"],["陳次長良基：就是公司。"],["張廖委員萬堅：其實我要提的是公司。"],["陳次長良基：沒有公司就做不了事。"],["主席：在學術單位設立獨立公司又是另一個問題，這有點像是高教司之前曾經說的，大","  學要不要設立衍生企業的問題。"],["陳次長良基：但是它就是我們在談的只准一家，且100%幫忙處理研發成果和智財推廣的","  公司。"],["主席：可是這段文字和那個不一樣……"],["柯委員志恩：不好意思，我們早上討論時，尚未澈底釐清這要規定在大學法或技術及職","  業教育法，但是不是規定在這裡；既然這個部分茲事體大，現在不應該貿然規定在這裡","  。"],["主席：這有點像是高教創新轉型條例提到的技專院校或大學可不可以設立獨立公司的部","  分。"],["柯委員志恩：在大學法……"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：這段時間我們一直強調相關配套的法令應該整體檢討有沒有互相競合；再","  者，基本法一般只是宣示性，這個部分真正應該規定在技術及職業教育法或大學法要不","  要設衍生企業才對，而不是在這裡規定。"],["主席：對啦！"],["蔣委員乃辛：同樣的，對於這些人的限制也應該在教育人員任用條例規定，規範他們可","  以兼職到何種程度，假若他們要這樣作為，在學校時是正式老師，但是取得國家的經費","  進行研究之後，又該如何作為，還有他們持股的限制，可以有多少時間在公司，諸如此","  類的細節都應該規定在教育人員任用條例，而非規定在這裡。","   對不起，我說半天，發現科技部部長沒在聽我說話，教育部次長也沒在聽我講話，既","  然如此，我在幹什麼，請問我剛剛說什麼？"],["楊部長弘敦：所有的配套要做好……"],["蔣委員乃辛：當我在說話時，請給予尊重，不然，好像我在和主席說話，而你們自己在","  說話。我剛剛提到，這個部分的真正細節應該規定在技術及職業教育法或大學法，關於","  要不要設立衍生企業的部分；如果要設立衍生企業，又該如何設立，這些相關規定應該","  在那些法規訂定。教育人員任用條例是針對人的部分，大學法和技術及職業教育法則是","  針對機關、學校的部分，這應該分別規定；可是你們都不修正這些法規，只是修正科技","  基本法，之後以辦法處理這個部分，這根本是不對的。你們不修正大學法，不修正技術","  及職業教育法，也不修正教育人員任用條例，光要以一個子法──辦法規定；況且至今我","  都沒看到正式的辦法，除科技部提出的幾個辦法之外，我並沒看到教育部要提的辦法，","  也沒看到經濟部要提的辦法，其他單位要提的辦法都沒有讓我看過。","   我在98年教育人員任用條例審議時即已說過，這要有剎車，不能只有油門；直到審議","  技術及職業教育法時，我也說過同樣的話，但是沒人理我；再到現在審議科學技術基本","  法，之前科技部前來和我討論時，我還是說同樣的話，你們一定要讓我看到這有剎車，","  一部汽車沒有剎車只有油門是會出事的。","   照科學技術基本法的修正規定，這要排除公務員服務法的限制，讓公務員可以經營商","  業，也排除教育人員任用條例的限制，讓教育人員可以兼職、兼課；至於兼職、兼課的","  細節要不要規範？當然要規範，這要在教育人員任用條例規範，但是你們都不修正那些","  規定，只想趕快通過這些法規，配套法令卻不進行修正。就像我早上摘錄上次柯總召在","  司法及法制委員會和教育及文化委員會聯席會議時的發言，他說，你們要提出法律競合","  的東西。當時是國民黨執政，但是我當時也持反對意見。他還說，國民黨執政怎麼會如","  此，如果是民進黨執政，部會首長這樣做，他們就要下台。這些發言在立法院的公報上","  都有，我早上是摘錄部分。","   這個基本法不是不能修正，這可以修正，但是既然我們要朝著這個方向前進，就要有","  剎車機制，要在相關法令規定這些機制，否則，基本法是很空洞的，只規定排除而已，","  然後沒有限制，這樣的話，任何老師、政府機關的研究員都可以兼職、營業，這是很奇","  怪的事情！況且，在科學技術基本法規定的話，只有科學研究的人員才可以如此，如果","  規定在大學法，則是大學的所有人員都可以，包括人文、社會；難道在大學教授文創的","  老師就不能和產業結合，不能有這樣的機會嗎？這是一個問題。","   再者，這個收入是整個研究團隊的收入，但是其中只有一個代表人能加入公司，請問","  他獲得的利益是他一個人的，還是整個團隊的？抑或是學校的？又如果只有某些老師可","  以如此，其他的老師不會眼紅嗎？因為某些老師是科學研究的人員，而基本法是這樣規","  定，所以他們可以如此，結果大家都想要求這樣的規定，因此，這會出事情！","   我今天語重心長說在前面，如果今天一定要審這個法案，我沒有意見，只是要求主席","  ，這個法案一定要送協商。然後你們要在協商之前訂出這些法令，你們要修正這些法令","  ，讓大家都可以有機會，不僅限於科技人員，其他的老師才不會反彈，否則，其他的大","  學教授絕對會反彈……"],["主席：部長，我記得上次公聽會的時候，部長及次長很明白地告訴大家，不是只有科學","  研究，包含人文、社會也都叫科學，與自然科學是並重的。部長，你回答一下……"],["蔣委員乃辛：科技基本法就是全部所有的一個法。"],["楊部長弘敦：只要是科技預算的，都是科技基本法規範的。"],["蔣委員乃辛：那科技預算呢？"],["楊部長弘敦：因為這是科研。"],["蔣委員乃辛：其他部分呢？"],["楊部長弘敦：科研的其他……"],["蔣委員乃辛：那教育部的部分呢？"],["楊部長弘敦：教育部搞不好也是……"],["蔣委員乃辛：制定法令一定要周延，不要讓人家覺得不公平。"],["主席：教育部的部分就必須修剛剛蔣委員剛剛講的大學法及技職教育法。"],["蔣委員乃辛：而且說實在的，今天一個學校只有有些是可以的，大部分是不可以的，你","  們一定要考量到公平性。"],["主席：次長，你回應一下。"],["陳次長良基：跟委員報告……"],["蔣委員乃辛：聽我講完。今天第六條要排除國產法第五十六條，就是本來要報行政院，","  還要經過審計部的同意，現在也不需要了，對不對？那好了，今天出來的東西學校怎麼","  去做分配呢？是針對整體學校都有幫助，還是只是針對那幾個部分的人有幫助？因為他","  們的研究讓學校有收入，所以回來的東西只用在這個研究方面，其他都排除嗎？對於學","  生的權益來講，今天我是學生，老師要我參加學校的研究，我到底是不是學習型助理？","  當老師進入公司，把他的研究成果給公司的時候，我這個學生究竟是勞工還是學習型助","  理？這些都是要考慮的問題。所以最重要的是，老師基本的核心是教學，今天不限制老","  師進入的公司、不限制老師去外面兼職的時間、不去做其他限制的時候，老師的核心又","  是什麼？是營業還是教書？這些都是相關配套條文裡面所要考慮到的問題。","   我拜託科技部也好、教育部也好，要不要朝這個方向走？我覺得是可以朝這個方向走","  ，可是要如何走，這是你們要考慮的問題，不能一頭熱，硬要趕快走，其他的配套統統","  不修，這是不好的。"],["主席：對，蔣委員語重心長，早上都講過了。"],["楊部長弘敦：蔣委員，我先講一下，科技基本法第二條已經規定：「本法適用於含人文","  社會科學之科學技術。政府於推動科學技術時，應注意人文社會科學與其他科學技術之","  均衡發展。」，當然，這裡是指以科技預算執行的科研成果，這個科研成果也包括人文","  、社會，那些基本上也都算。至於藝術等等，可能我們……"],["陳次長良基：跟蔣委員說明，剛剛提到幾點，一個是分配，不管哪個領域，在學校的分","  配是依照他的貢獻度，其實當時學校一些專利甚至是透過政府的同意賣斷的，學生都已","  經畢業好多年，在大陸工作，我們還是那些錢送給他，所以學生的權益等等會依照他的","  貢獻度加以保障。在第六條的分配裡面，所謂與勞務相關的部分，學校會有一個分配的","  作價委員會做分配，至於委員會迴避的部分，有利害關係的人不能在這個作價委員會裡","  面，這個制度已經行之多年，我們在技轉的時候就已經在做了，所以分配部分現在的法","  令是齊備的。","   有關老師的責任及相關規範，現在的教師法對於老師的兼職本來就有相關的規定。今","  天的開放是針對行政人員職，本來沒有行政人員部分的時候，這個規範就已經是清楚的","  ，現在只是讓這些行政職的人員可以開放，他們的分配責任是跟本來沒有擔任行政職的","  人是一樣的而已，並沒有超越原來的法令，所以這個是沒有問題的。","   至於適用的部分，科技基本法當然是規範本法相關的人員，只要是政府補助的學校，","  學校所有計畫的分配本來就是依照這個原則來做。這幾年對於學校自籌的經費或自己做","  的研究，學校的分配也是會這樣做，但是以前部會裡面沒有訂一個研發成果歸屬運用的","  辦法，也就是委員一直提到的煞車及迴避的機制，那個是訂在辦法裡面。上次及早上跟","  委員說明的時候都有解釋，母法裡面可能沒有訂定如何迴避，但是這次委員提到第十七","  條會做修正，到時候就會把迴避及揭露放進去，這樣對學校老師來說比較不會踩線，不","  然現在很多老師其實是不敢做的。我跟委員也提過，他們現在有很多好的東西，但就是","  做不下去，這個部分需要有法源，大家才有辦法遵守。"],["楊部長弘敦：我再補充一下，像陳次長做了很多技轉，也不是所有百分之百都是他拿走","  ，一般的大學大概只拿了一半，就是要回到學校的校務基金，所以每一個人都有受益，","  並不是只有他受益，他及他的發明人頂多拿40%到50%，另外的40%、50%是給學校的，給","  學校的部分就是供全校使用。所以就算沒有技轉，其實在學校統籌裡面也是受益的。"],["蔣委員乃辛：這個我知道，學校的部分就是第六條，對不對？"],["楊部長弘敦：學校有學校的分配辦法。"],["蔣委員乃辛：基本上，這個東西就像一家公司一樣，一家公司有好幾個單位、好幾個利","  潤中心，即使哪個利潤中心最賺錢、分到的利潤最多，其他的單位還是會分到利潤，對","  不對？"],["楊部長弘敦：對。"],["蔣委員乃辛：可是要怎麼分配法？第一，今天有4個條文，到底涉及多少個子法要配合修","  正？"],["楊部長弘敦：委員，我們那邊有……"],["蔣委員乃辛：到現在才給我！"],["主席：你們早上沒有給，中午就應該給了啊！"],["蔣委員乃辛：我今天不講話，你還是不會給我。我今天早上質詢完畢以後，就在休息的","  時間跟你們講，下午審查法案之前要給我。"],["主席：對啊！"],["蔣委員乃辛：沒有人給我！"],["主席：我也沒有。"],["蔣委員乃辛：好像我這個人不存在一樣！我根本就不存在嘛！對不對？下午要審……"],["主席：你們的資料早就在手上了，為什麼不一開始就發啊？"],["蔣委員乃辛：所以我就搞不懂，你們為什麼不能早一點告訴我們？"],["主席：對啊！為什麼不一開始就發啊？"],["蔣委員乃辛：主席排定今天審查科技基本法的時候，你們就應該給我們，讓我們去了解","  啊！這麼厚一本，這麼多條文，我們要怎麼看？等我們看完以後再來審嗎？不可能！所","  以我才要求列入協商，在協商之前，請你們把全部的東西準備好，讓我們充分吸收。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：謝謝主席。這個就是我早上講的我們有多少相關的配套，有的是關於修法","  的第六條，有的是關於修法的第十七條，都有相關的配套。我建議，其實早上兩個部會","  都有在書面及口頭中提到，相關的配套及子法、辦法會在3個月內完成，但是我今天提","  出來的、大家現在看到的，卻是如我早上講的，農委會、衛福部、勞動部、國防部等等","  各部會都有。我建議做一個法案的附帶決議，要求他們在3個月內把這些辦法完全完成","  ，這也是我今天早上質詢的時候提出來的要求。就是除了教育部及科技部以外的。"],["主席：教育部、科技部，只要是科技基本法修法之後衍生出來需要修法的各個子法、辦","  法、細則等等。"],["吳委員思瑤：你們教育部少一個「公立各級學校專任教師兼職處理原則」；另外，針對","  何欣純委員的條文，你們還少了「境外優秀科學技術人才子女來臺就學辦法」。你們少","  這兩條，我整理的比你們還完整。"],["黃委員國書：你們送來的資料裡面沒有教育部的資料，怎麼會這樣？"],["蔣委員乃辛：說實在的，次長，在你還在當副校長的時候，我就到你辦公室請教有關產","  學的部分，對不對？基本上這個方向我可以接受，我不是反對這個方向，今天我一直強","  調的是相關配套的法令要一起來做，否則將來絕對會有問題的。現在科技部拿來的子法","  是一個子法，裡面也沒有教育部的，還有沒有其他部會漏掉沒有在裡面？我們也不知道","  ，所以這個條文我不知道要怎麼審？"],["主席：你們趕快把已經在研擬的配套草案提供給委員。其實早上很多委員都在關心這個","  部分，包括吳思瑤委員所講的問題，你們兩個部會及其他相關部會都承諾在3個月內會","  接著修正其他子法，所以我們今天回過頭來討論行政院的版本以及張廖委員萬堅等、陳","  委員亭妃等的修正動議。我建議現在處理第六條，有關這條，張廖委員的修正動議是不","  是剛剛討論的那部分？張廖委員是否不堅持？其實有沒有放進去並沒有差別啦！"],["張廖委員萬堅：沒放的話，他們有沒有辦法成立？"],["主席：他們現在就已經有了啊！"],["楊部長弘敦：有技轉單位。"],["張廖委員萬堅：可是我講的是類似制裁……"],["主席：我們剛才討論那麼久，你講的變成外部獨立就會衍生公司的問題啦！不在這裡面","  啊！"],["楊部長弘敦：下面已經有了……"],["主席：下面有其他的相關條文，所以基本上，對於研究成果的應用就可以設立單位去推","  廣，而這並不是技轉中心。因此，張廖委員要的外部獨立的技轉單位，就必須要在大學","  法及技職教育法裡面修正，沒有辦法在本法當中修正，因為這牽涉到衍生……"],["張廖委員萬堅：但是基本法的位階……"],["主席：如果大學法沒有配合修正，那也不行啊！"],["張廖委員萬堅：基本法本來就是比較傾向政策的宣示性……"],["主席：我覺得茲事體大啦！"],["黃委員國書：沒關係啦！就去大學法那邊修正好了。"],["主席：張廖委員這個修正動議，最重要的精神是在「獨立專職」，結果你們把「專職」","  修正成「專責」，然後又把「獨立」拿掉，那根本跟他的原意不一樣了啊！"],["陳次長良基：其實我們主要在談的東西都一樣，只是文字……"],["柯委員志恩：沒有，你們那個文字跟我們所說的制裁，應該不是在這裡處理的。"],["主席：雖然科技基本法的位階高於其他法，問題是它不僅限於校園裡面啊！而是整體有","  關科技的研發及成果的技轉、應用啊！"],["柯委員志恩：有關學校部分，要在大學法規……"],["主席：如果大學法沒有跟著修正，就會有問題啦！在這裡雖然學校、公營事業都可以適","  用，但還是會牽涉到法律競合的關係，也就是說，如果大學法及技職教育法沒有配合修","  正，到時候在校園內真的要成立這個技轉中心就會有問題，因為現行大學法及技職教育","  法針對技專院校的規範裡面沒有嘛！"],["張廖委員萬堅：好，我不修正了！"],["主席：所以我們是不是回歸到行政院的版本？如果各位沒有意見，第六條就照行政院版","  本通過；至於其他相關細節以及未來要配合修正的子法相關資料，請儘速提供本委員會","  委員。"],["楊部長弘敦：好。"],["主席：接下來處理第十二條。本條第二項條文是：「國家科學技術發展基金之運用，應","  配合國家科學技術之發展與研究人才之需求，經公開程序審查，並應建立績效評估制度","  。」，就是把現行條文第三項「國家科學技術發展基金之收支、保管及運用辦法，由行","  政院定之。」這段話拿掉啦！"],["吳委員思瑤：刪除第三項就對了，因為這是重複規範了！"],["主席：對啦！如果各位沒有意見，第十二條就照行政院版本通過。","   接下來處理第十三條，請黃委員國書發言。"],["黃委員國書：有關第十三條，我想要把「科普」二字放進科技基本法。部長，這個科技","  基本法從頭到尾沒有出現「科普」二字，甚至連個「普」字都沒有，請你去看看別的國","  家啦！早上我就說過，人家都還有科普的基本法耶！我們卻連放入「科普」二字都這麼","  困難，這是為什麼呢？本席實在不解，所以想破頭之後，我只好在第十三條把這兩個字","  擠進去，亦即增列一項為：「前項由中央政府補助、委託、出資或公立研究機關（構）","  依法編列科學技術研究發展預算所進行之科學技術研究發展，於計畫編列時應納入科普","  推廣之規畫……」，亦即你們的科研計畫在編列預算時，應該納入科普推廣的規畫，這是","  最起碼的要求，對不對？你們在介紹其他國家時，都講得天花亂墜，結果我們自己的基","  本法，從頭到尾都沒有提到「科普」。當然，我的提案條文裡面寫得非常明確，就是「","  計畫金額超過一億元者，科普知識推廣預算不得低於計畫金額之千分之五。」，美國是","  百分之一，我想也不要那麼強求，所以只寫了千分之五，不曉得你們是否能夠做到？也","  許站在你們的立場，認為如果研究者不會做科普，是不是會導致他在推動這個研究計畫","  時增加一個負擔或麻煩？但我認為科普的推動原本就應在這個計畫裡面明列，不要讓研","  究者自己去處理，應該有制度去解決這個問題嘛！因此，我可以同意不必寫出「千分之","  五」那麼清楚，可是希望能夠增加「其金額與執行方式，由中央主管機關定之。」的文","  字；當然，如果要寫成「中央科技主管機關定之」也可以，好不好？"],["主席：請柯委員志恩發言。"],["柯委員志恩：有關第十三條，對於黃國書委員基本的思想主軸，我沒有意見；但是目前","  科發基金好像每年都有編列2億元在做大眾科學教育的計畫，所以是否有必要在這裡增","  列這樣明確的條文？我覺得大家可以思考一下。"],["楊部長弘敦：我們非常感謝黃國書委員對於科普的重視，可是你在條文中寫出那麼明確","  的經費及百分比是否可以拿掉，並改為「科學技術發展應納入科普推廣之規畫，並編列","  推廣科學知識普及化相關經費」？這樣好不好？"],["主席：大家來看建議的修正文字。"],["黃委員國書：應納科普推廣之規劃，並……"],["主席：編列不是更好嗎？"],["黃委員國書：「應編列推廣科學普及化相關經費」這樣還不夠明確。"],["吳委員思瑤：這是兩件事，國書委員講的是，核定的每個計畫只要超過一億元就要提撥","  一部份來做這項計畫的科普知識宣導。柯委員志恩講的是，科技部全部的預算是2億元","  在做。你們剛剛的修正是志恩委員的方式，是在科技基本法裡面以文字要求要做科普推","  廣，但這跟國書委員所提議的每個案子都要提撥是不一樣的，就跟我們的公共藝術一樣","  ，每超過多少就要提撥百分之一來做，所以我說這部分要做釐清，基本上我覺得……"],["楊部長弘敦：科技部的計畫比較可以，但是經濟部的計畫要馬上做推廣會有困難，我們","  科技部……"],["吳委員思瑤：你講的是極端！"],["黃委員國書：所以我才說，相關金額跟執行方式由中央主管機關定之，你們去訂定辦法","  ，但要把推廣科普的精神放進在基本法裡面。"],["主席：科技基本法是非常上位的法，需要寫得這麼細嗎？我建議把黃國書委員的精神做","  整體性納入，但是相關施行細則或子法就授權給他們去做就好了。"],["黃委員國書：對。"],["柯委員志恩：要把科普兩個字放進去。"],["吳委員思瑤：他剛剛講的不是這個案子……"],["黃委員國書：可是連一個字都沒有，全部的條文都得改啦！"],["主席：黃國書委員會另提專法。"],["楊部長弘敦：黃委員，應納入科普推廣規劃，並應編列推廣科學知識普及化……"],["主席：行政院版第一項的後面不是有「應循附屬單位預算程序撥入國家科學技術發展基","  金保管運用。」？我的意思是把科普精神納進去就好了，它是基本法，你要寫得這麼細","  碎嗎？","   國書委員可以聽聽看我的建議，並提出修正意見。在第十三條第一項「其研究成果及","  其收入歸屬政府部分，應以附屬單位預算程序撥入國家科加技術發展基金保管運用。」","  之後，加入「前項基金應納入科學推廣普及化之規劃。」等字。"],["柯委員志恩：應編列科學推廣及知識普及化……"],["主席：其實都差不多。在後面加一句就好了！"],["黃委員國書：其實都差不多，我的版本是「前項由中央政府補助、委託、出資或公立研","  究機關（構）依法編列科學技術研究發展預算所進行之科學技術研究發展，於計畫編列","  時應納入科普推廣之規劃，其金額與執行方式，由中央主管機關定之。」，我要特別講","  ，其實科普不是附庸順便做的事情，它非常專業，所以任何一個科研計畫研在擬推動時","  ，就應該要有科普的想法，這部分你同意吧！"],["主席：不一樣！"],["黃委員國書：為什麼我要在基本法裡面放入這個部分，就是要把科普的專業做個提升，","  讓你們在編列所有的科研預算時考慮到這個部分。文字上我們都差不多，你說做研究的","  人很多都不會做科普，但科技部本來就應該要做這個事情，我們有科普的專業研究計畫","  ，也有科普計畫辦公室，要不然科普計畫辦公室要做什麼事情，只是讓那些大官員弄些","  節目，在沒有人看的電視台上播放，2億元預算就這樣沒有了？如果是這樣，我們的科","  學知識怎麼會普及呢？不可能的嘛！如果科技部是這樣的想法，我們會跟不上其他先進","  國家。"],["楊部長弘敦：我們以後會加強科普教育。"],["主席：請國書委員再聽聽看，我的建議比較簡單，就是將院版第十三條修正為「……應撥","  入國家科加技術發展基金保管運用。","   前項基金運用應編列推廣科學知識普及化相關經費。」，因為是「應」，就表示一定","  要！"],["黃委員國書：很好，但它沒有跟著每個計畫走。"],["主席：跟著每個計畫就……"],["楊部長弘敦：科技部的計畫比較容易，但科技的計畫還包含其他部會……"],["黃委員國書：好。我同意，但否可以修正為「其執行方式由中央主管機關定之」呢？"],["主席：是「應」！"],["黃委員國書：雖然是「應納入」，但到底有沒有納入呢？"],["楊部長弘敦：這樣要修到各部會了！"],["主席：如果是「應」，就表示一定要，這有宣示性意義。"],["黃委員國書：我知道有宣誓性，但我希望有執行規劃在裡面。沒有明列，怎麼知道你要","  編多少的預算？"],["蔣委員乃辛：主席，我覺得國書委員提的科普非常重要，如果我們要讓民眾對科學有興","  趣的話，就是要靠科普教育，如果要一般民眾瞭解科學，也是要靠科普教育，尤其小孩","  、學生更要上科普教育課，所以請主席加上「一定比例經費」等字，至於一定比例是多","  少，你們自己去定。"],["主席：一定比例。"],["黃委員國書：而且要「應一定比例」。"],["蔣委員乃辛：一定比例的經費來做科普教育、推廣科普教育。"],["主席：適當比例或一定比例，比例的原則你們自己去訂。"],["蔣委員乃辛：今天的一小步，是人類的一大步。"],["李委員麗芬：我的建議跟乃公滿類似的，因為我知道黃國書委員希望把整個科普的預算","  變大，如果剛剛召委講的只是他應該去推動，可是沒有設定一定比例的話，可能就回歸","  到本來的錢，他不會去增加。所以我還是覺得這個部分真的要有一定的比例或適當的比","  例出來，我覺得這樣比較好。"],["主席：我再唸一次，前項基金運用應編列適當之比例之經費……"],["黃委員國書：我也覺得用一定比例，但他們說第三條用「適當比例」。"],["楊副司長琇雅：科技預算占全國GDP的比例是用「適當比例」。"],["蔣委員乃辛：用「一定」比「適當」好，你前面「適當」不好，後面也要求用一定也不","  好。"],["黃委員國書：你前面用「適當」，後面用「一定」有什麼關係？"],["蔣委員乃辛：一定比例、多少比例，科技部自己去決定。"],["主席：應編列一定比例之經費推廣科學知識普及化，其相關辦法由相關主管機關定之？","",""],["黃委員國書：可以，我要特別說，剛剛提到像是經濟部、中研院他們不會做科普，我告","  訴你，你就逼著他們做科普，憑什麼他們可以不用做科普？教育部要不要做科普？陳良","  基要不要去做科普？要啊！你既然要了科研的預算，好不容易要到科研的預算，然後說","  不用做科普，坦白講，這個道理也怪怪的。你既然要了科研的預算，要去做了，你本來","  就應該要做科普，你要有這樣的決心才有辦法做。"],["蔣委員乃辛：一定比例，要多少由你們自己去訂，你要哪些單位先做、哪些單位後做、","  怎麼做，也是由你們科技部訂。"],["黃委員國書：你們去訂嘛！你說他們可能不會做科普，那沒關係，我們有科普的計畫辦","  公室，科普計畫辦公室閒著沒事幹啊！你們就要去幫忙。剛剛思瑤提到文化藝術，其實","  性質有一點接近。"],["蔣委員乃辛：部長不用擔心啦！"],["黃委員國書：我們當時公共工程要設一定比例，就是1%要做公共藝術，我問哪個單位會","  做公共藝術，誰會？去拜託文化部、地方文化局來辦理遴選公共藝術，迫使每一個公共","  工程的案子都得做公共藝術，這行之多年，大家會覺得文化藝術獎助條例不好、窒礙難","  行嗎？不會啊！大家也是這樣做啊！就「一定比例」一定要做科普，習慣了大家都得乖","  乖做。部長，今天審科技基本法要有這個決心來處理這件事情，真的。"],["蔣委員乃辛：辦法是你們訂的嘛！"],["主席：其相關辦法由中央還是各目的事業主管機關訂？"],["蔣委員乃辛：相關機關是哪些機關？","在場人員：由科技主管機關訂之。"],["黃委員國書：我們科技基本法有中央科技主管機關，是不是？"],["蔣委員乃辛：科技基本法有沒有主管機關？"],["黃委員國書：有啊！就科技部啊！"],["主席：就科技部啊！"],["蔣委員乃辛：由中央主管機關定之就好了。你要訂到什麼程度，就由科技部決定，我們","  今天只是先跨出一小步。"],["主席：授權讓你去訂。"],["黃委員國書：授權讓你訂，你要訂千分之一、萬分之一，我們也沒話講。"],["楊部長弘敦：「其比例」好了，不是「其辦法」。"],["主席：不是「其比例」，他要的包括比例在內的相關執行辦法，拜託一下，你們真的是","  科學人，法務趕快跳出來。"],["黃委員國書：辦法當然也會包括比例。"],["主席：辦法會包括比例，也會包括執行。"],["吳委員思瑤：各單位要自己執行，還是要委外執行啊！"],["蔣委員乃辛：部長，聽我講一下，你們不要緊張，科學人聽不懂我們講的話。這個辦法","  你自己去訂，經費比例你自己去決定，這個科普是漸進式的，你剛才說不可能每個科學","  計畫都做科普，所以哪些要做、哪些不用做，你們自己去決定。然後怎麼做，是要自己","  做、委外做，還是由誰來做，也是你們在辦法訂，統統都是你們訂。拜託啦！我在跟你","  們講話的時候，你們都自己討論，都不聽我講話，我都幫你們想到了，我們只是今天在","  基本法裡面跨出一小步，未來怎麼走是另外一件事，至少這一步要跨出去，對於科普來","  講，這一步要跨出去，對不對！所以要怎麼訂都是你們決定，照你們的意思去訂，你們","  還擔心什麼？"],["主席：其相關辦法或其執行辦法？「其執行辦法由中央主管機關定之」好不好？"],["黃委員國書：好，我只要有科普。"],["主席：這樣可以嗎？"],["楊部長弘敦：其實站在科技部的立場，我們很感謝立委對科普的重視。"],["主席：我再唸一次。第十三條：中央政府補助、委託、出資或公立研究機關（構）依法","  編列科學技術研究發展預算所進行之科學技術研究發展，其研究發展成果及其收入歸屬","  政府部分，應循附屬單位預算程序撥入國家科學技術發展基金保管運用。前項基金運用","  ，應編列一定比例之經費推廣科學知識普及化，其執行辦法由中央主管機關定之。","   第三項「中央研究院」以下的文字就如行政院的院版，好不好？","   法源有了之後，科普的相關計畫，大家就會集思廣益去搞了，我們各級學校的學生，","  以及有興趣的年輕人就會來了，青創也會來做。"],["黃委員國書：對！"],["李委員麗芬：這邊是寫中央主管機關，可是在第六條相關辦法是寫由中央科技主管機關","  ，要一致嗎？可是前面基金運用的主管機關就是科技部，要「科技」兩個字嗎？"],["主席：好，就科技部，這樣更明確。"],["黃委員國書：這樣科技部就跑不掉了。"],["主席：教育部也是要聽科技部的啊！你們比例要訂可行的，不要訂不可行的。"],["蔣委員乃辛：可不可行，以後審預算可以看。"],["主席：第十三條修正通過。","   處理第十五條。","   第十五條是本席提案，是把科技人才的羅才、攬才的概念納進來，文字要怎麼修正我","  可以接受，因為你們回答我說國發會已經在規劃一個羅才的專法，但是國發會那個東西","  還在規劃階段，也還沒有正式草案出來。第二，我再跟部長講一次，臺灣的科技人才外","  流到底有多少？國發會跟我講近百萬人，其中有將近50、60萬人是流向中國，這是個很","  恐怖的數字。當然，這裡面包含很多，包括高科技人才、財金人才、服務業專業經理人","  等等，不過這對臺灣而言是個很大的警訊。連報章雜誌、媒體的專題都可以找出相關的","  案例來推估到底有多少人才外流，而我們科技部、教育部，甚至國發會今天早上給我的","  答案也是個很概略性的概估，我覺得科技部在科技人才這方面要能夠掌握。"],["楊部長弘敦：科研人才我們已經在調查了。"],["主席：部長跟我說業界沒有辦法掌握，總是有我們可以掌握的部分，科研的部分，包括","  教育部的部分，對不對！教育部陳次長早上跟我講，以他私底下去探詢的，大概是0.5","  %，大概多少人？"],["陳次長良基：臺大就十幾個了。"],["主席：光是一個臺大就十幾個了，其他單位呢？"],["陳次長良基：其他單位沒有很多，只有臺大比較多。"],["主席：很難講啊！"],["陳次長良基：跑得動的其實就是那個……"],["主席：我為什麼要你們去注意這件事情，因為你如果沒有盤點、沒有掌握的話，你光是","  跟我們講修這個法就會創造健全的環境、更好的環境可以吸引他們留下來。那我問你，","  修法之後吸引他們留下來，你怎麼去評估它的效應到哪裡？對不對！你要怎麼辦？部長","  ，給我文字。"],["林司長廣宏：第三項不要，前二項關於科學技術人員之優予待遇、提供保險或採取其他","  必要措施、著有功績者之獎勵，由各中央目的事業主管機關定之。"],["主席：我唸一下，第十五條的第一項和第二項留著，我的版本的第三項拿掉，第四項改","  成：「前二項關於科學技術人員優予待遇、提供保險或採取其他必要措施、著有功績者","  之獎勵，由各中央目的事業主管機關定之。」。「中央」需要嗎？","   第十五條修正文字通過。","   處理第十七條。","   第十七條有行政院院版、陳亭妃委員版本、張廖萬堅委員版本及黃國書委員版本，張","  廖萬堅委員另有修正動議。"],["張廖委員萬堅：我是修正我自己的版本。我們原來的條文最後其實也有訂要遵循事項之","  辦法，那個辦法裡面其實也有利益迴避和類似職權迴避的設計，就是可以涵蓋在裡面，","  所以我後來把它獨立成一段，「前項公立專科以上學校……應就兼職所生之職務衝突與利","  益衝突訂定行為準則。」，我覺得這個會跟後面的辦法有點重複，我後來提的修正動議","  其實只要加一句話，就是最後一項「前項公立專科以上學校或公立研究機關（構）從事","  研究人員之認定、得兼任職務與數額、技術作價投資比例之限制、」，然後加上「經營","  商業之資訊公開」就可以了，後面就都一樣。就是他公開的話就便於監督，你有多少股","  份、你參與多少、你的職務行為如何，他有資訊公開就可以了，我看了你們訂的辦法就","  只有報備而已，而你們就妥存，沒有對外公開，我們現在公職人員財產申報之後在監察","  院，你隨時都查得到，其實我們為了防範他的利益衝突已經訂了很多辦法，訂了這些辦","  法之後，很重要的一個精神就是資訊要公開，我就只有這一個要求，只要資訊公開便於","  監督就可以了。"],["主席：蘇巧慧委員也有一個修正動議。"],["蘇委員巧慧：我提出的修正動議是跟吳焜裕教授一起提出的，其實就是在最後一項把利","  益迴避原則、資訊揭露、監督管理及查核這幾個字放上去，雖然我們現在在辦法當中已","  經有規定，但我覺得今天的核心爭議就是今天早上說的科技研發和商業利益之間這兩者","  要如何規範，其實最重要的就是利益迴避，我們認為這麼重要的事項應該提升到法律的","  層級，也就是在母法規定，所以提了這個修正動議。"],["主席：我的部分跟第十五條人才的部分一樣，在第三項「為延攬境外優秀科學技術人才","  ……其相關事項辦法，由中央科技主管機關會同各中央目的事業主管機關定之；」我只是","  再加一段，因為它要打仗、要留才、要攬才，所以要保障其生活及工作條件，而這個要","  你們中央科技主管機關會同其他的中央目的事業主管機關定之，沒錯啊！"],["周處長世傑：國發會正在統整各部會所有的專業人士人數。"],["主席：國發會規劃的草案都還沒有出來啊！"],["周處長世傑：我們建議由各中央目的事業主管機關定之。"],["主席：其相關措施由各中央目的事業主管機關定之。"],["張廖委員萬堅：對，就這樣。"],["陳次長德新：利益迴避……"],["蘇委員巧慧：你們第六條第三項不是已經有了嗎？"],["張廖委員萬堅：我的版本其實只要修那一句就好了，你如果還要加利益迴避……"],["主席：第六條就有規定它的登記、管理、收益分配、迴避及相關資訊揭露，都有了。"],["吳委員思瑤：第六條是發展成果、股票處分的彈性，第十七條是針對這些行政人員去兼","  職的資訊公開和利益迴避，所以是不一樣的事情。"],["蘇委員巧慧：而且人的部分，其實我們就是覺得如果每一間學校都自己訂自己的，其實","  也不太對，所以就在這裡有個法源依據，然後在這裡要求，有個統一的規定，這樣應該","  會比較好。"],["陳次長德新：可以。"],["張廖委員萬堅：不一樣，這是針對人。"],["主席：那沒問題，因為防弊的紅線一定要劃得清清楚楚。"],["張廖委員萬堅：對，後面才有一些辦法。"],["主席：再唸一次，「前項公立專科以上學校或公立研究機關（構）從事研究人員之認定","  、得兼任職務與數額、技術作價投資比例之限制、經營商業之資訊公開、利益迴避、監","  督管理、查核及其他應遵循事項之辦法，由行政院會同考試院定之。」"],["柯委員志恩：沒有，條文的內容我沒有意見，但是我又額外看到問題，這可能是乃公也","  很關切的，因為這部分涉及到很多有關於接行政職老師的利益風險的部分，但我只是額","  外看到政府科學技術研發成果管理業務之迴避及資訊揭露指引的草案也要配合這個一起","  看，看起來非常空泛，揭露的利益、衝突的定義是什麼、罰則是什麼、多少錢該揭露、","  如果沒有揭露到底是如何、公開在網上，我現在告訴你，你現在訂這些都沒有用，因為","  你們配套的草案到目前為止都看不到完整的部分，我只是剛好看完這個文字之後提醒你","  們，因為真的什麼東西都看不到。","在場人員：可能回到公務人員……"],["柯委員志恩：沒有，不是只有罰則而已，我剛說的你們有太多的細節沒規定，你們再回","  去看一下因為這一條而額外要揭露指引的草案，我不是對文字有意見，我只是告訴你這","  個精神到底看到沒有。"],["蔣委員乃辛：這個就是我一開始講的相關法律競合的問題，你不去檢討相關法令，不去","  檢討教育人員任用條例，光是用一個科技基本法就要把所有問題解決掉，這是不可能的","  事，這是我主張要列入協商的原因，所以我從那時候到現在都沒有講話，因為還有很多","  問題。"],["主席：今天還有時間。"],["蔣委員乃辛：你說兼職8小時，這個排除了以後，是全國都可以兼職嗎？現在是只能兼職","  8小時，你現在排除了以後，就是不受8小時的限制，就是任何人全部都可以兼職嗎？這","  個到底怎麼樣你們要講，我們都不知道啊！相關法令的競合你們都不告訴我們，你們要","  過就過，但我一定會提協商。"],["主席：因為大家都很期待科技基本法能趕快通過，今天也通過很詳細的討論，但是有一","  些資料，還有蔣委員的問題，是不是可以再說得更清楚一點，因為我們希望徵求各位委","  員的同意和支持，可以不需交付協商，看明天院會可不可以處理。"],["蔣委員乃辛：協商不是要表決，任何人都可以提協商，不然就黨團提協商。"],["主席：我讓次長及教育部針對你的問題再講得更詳細一點。"],["楊部長弘敦：這個子法將來在科技基本法通過之後……"],["蔣委員乃辛：我一直在講子法、相關配套法律競合的問題。"],["主席：乃公就是要問競合在哪裡。"],["蔣委員乃辛：從來沒有人理過我，所以今天不管誰講，我都要協商。到剛剛給我的時候","  ，我才看到有11個條文，之前你們只告訴我有4個條文，思瑤告訴我有18、19個條文，","  她自己整理的，到底有多少個條文？"],["吳委員思瑤：當然，我們看待一個政策的推行時，要儘可能把所有的配套一併思考到位","  ，但是很難在母法階層的時候，要求同步在法案審查出來的同時就把所有的相關子法的","  配套都已經完成。但是我同意乃公是基於監督的角度，包括我早上質詢有講，3個月內","  完成的絕對不是今天在場的兩個部會告訴我而已，還有很多部會要做，所以你要行政院","  的高度去要求所有的配套一併處理。所以我建議做個附帶決議，我們今天條文通過，相","  關的辦法3個月內全部要完成，這是委員會在今天審完法案的決議，有很強的效力，這","  是我個人的建議。"],["蘇委員巧慧：我完全贊同乃公的顧慮，對於蔣委員的質疑，我今天早上個人質詢也是提","  出這一點，而且我第一個質詢，部長和次長當場也都具體承諾3個月內，我還請你唸出","  來有哪些，你們具體承諾3個月內一定會提出來。我的想法是認為母法還沒有修訂完成","  ，我根本就不知道會訂到什麼方向，子法要怎麼樣？我當然知道子法才是重點，我今天","  早上也是這樣質疑，大家都同意今天科技基本法修訂的方向，但是也知道真正要落實政","  策就是在這些配套的子法。但是我們也坦白講，如果母法還沒有修訂完成，子法有沒有","  辦法配合修？我根本不知道前面是什麼，後面要怎麼修訂完成呢？其實大家都知道，實","  務上行政部門能夠在3個月內完整地提出來，我相信這是很有效率的，如果可以更快當","  然更好，所以我個人支持今天讓母法繼續往前走下去，但是我贊成思瑤委員的提議，我","  們用附帶決議的方式，嚴格地、強力地要求3個月內提出相關配套。"],["主席：對於第十七條照修正通過，請問各位，有無異議？"],["蔣委員乃辛：我要協商，所以沒有意見，如果不協商，我當然有很多意見，我從第六條","  開始就有很多意見。"],["主席：大家可否用附帶決議的方式處理？"],["蔣委員乃辛：因為你修法一定要考慮到相關法律的競合，一定要知道有多少條法律跟這","  個有關，要怎麼配套、怎麼處理，不能到現在為止有幾個子法、多少個法律都不知道，","  然後很多都是用原則來訂，原則是誰來訂？要訂到什麼程度？你今天就是用辦法、原則","  這麼低的位階來處理這麼嚴重的問題、這麼重大的事情，我不知道怎麼思考的。基本法","  的位階很高，當你們10月定案的時候就要考慮到相關子法的配套，到底有多少的法律、","  要怎麼修，你要讓我們瞭解啊！否則我們就是空白授權，如果發生事情的話，誰負責？","  我絕對不負責。當然，這是立法院通過的，立法院在修法沒有考慮到相關法律競合的問","  題，結果立法院就通過了，所以這是立法院負責？這是行政單位的一向慣例，有問題的","  時候就說是立法院通過的，你們去找立法院。"],["柯委員志恩：如果科技基本法的條文都確定了，誠如剛才聽到的，我也同意蔣委員所提","  的，包括我剛才提出來的那些草案，的確都還是空的，很空泛，我只是問召委，要協商","  ，然後把這些配套做好，如果今天案子沒有送出去，會對你們執行有任何影響嗎？有沒","  有任何影響？"],["主席：我們是希望今天能出委員會。"],["楊部長弘敦：現在各種創新研究、研究成果要推出來，創新創意現在蓬勃發展，我們希","  望這個法通過之後，有個非常好的宣示，讓年輕人看到創新創意有機會、有希望，我們","  剛才講3個月內把配套做好。"],["蔣委員乃辛：這個協商是要討論的，不是要表決的。"],["吳委員思瑤：如果要提協商，當然是尊重委員的意見，但是我覺得有兩個部分要講，第","  一，乃公對條文有意見，是對第六條、第十五條、第十七條的條文有意見，所以要協商","  ，OK，那就代表對今天審議的條文有意見。另一種是現在說的，針對這些配套子法不完","  全，所以你要提協商，是哪一種狀況？如果是後者的話，我們剛才討論就三個條文而已","  ，後面又新生好幾個由中央目的事業主管機關另定之的東西，每次審一個法案都會有這","  些「另定之」的東西，難道我要要求行政部門在每一次審法案衍生出來的相關配套就要","  同步差不多都知道？我想這是有困難的，但是我們就強制要求它3個月內完成這些事情","  。真的，我們審的法案何其多，尤其在審的過程都會新增什麼東西，然後細項、配套另","  定之，昨天的國民體育法不也是這樣，哪有辦法同步完成，他們是科學家，沒有那麼厲","  害。"],["主席：包括剛剛黃國書委員的科普的辦法也是今天生出來的，他們現在沒辦法拿出配套","  啦！還有我的人才招攬的部分，國發會也正在規劃，他們要配合，也還沒有配套。"],["吳委員思瑤：如果乃公是對這三個條文內容實質有意見要保留協商，這是尊重的，代表","  今天在委員會的討論沒有獲得共識，那是一種狀況，但如果是後者的話，我建議還是強","  制要求他們3個月內提出來就好。"],["蔣委員乃辛：我進入立法院到現在還沒有聽到過協商還要講出理由的、還要經過大家表","  決，立法院從來沒有這樣過。"],["主席：沒有啦！我們只是徵求你的同意。"],["蔣委員乃辛：第二，我今天為什麼到現在沒對這些條文表示意見？因為我一開始就表示","  過，我不瞭解你的配套措施，我無法針對這些條文提修正動議，我怎麼表示意見？你到","  底做的方向是什麼？你不能把門打開了以後再來說要開到怎麼樣、哪些人可以做、哪些","  人可以進門、哪些人不能進門，你一定要告訴我哪些人能進門、哪些人不能進門，我才","  能針對你的條文提出我的看法。我現在在什麼都不知道的情況下，你叫我先把大門打開","  ，然後我們再來慢慢研究誰有資格進這個門、誰沒有資格進這個門，這不對啊！"],["吳委員思瑤：我已經替你們講話了，如果你們剛剛這份11個條文的資料是之前就拿給乃","  公，或者審議條文時就拿給乃公，我相信乃公不會這樣要求你們，真的！你剛才才丟出","  來，我相信乃公也不是要求每一個辦法都要修好了，但是你起碼讓我知道有多少項，但","  是你們剛剛才丟出來，這是自己討罵挨。"],["蘇委員巧慧：但是這個懲罰要這麼重嗎？"],["蔣委員乃辛：這不是懲罰，我今天早上質詢休息的時候，我離開議場的時候還跟你們講","  趕快把資料給我，也沒有送來，一直到剛剛進來的時候，審第六條的時候，我再講到這","  件事的時候，你們才把這本擺到我桌子上，包括主席也說她沒有看到。今天我提協商不","  是要擋這個法案，某種程度的開放，讓產學能夠合作、能更接近，我贊成。可是你相關","  的配套要做好，有沒有相關的法律要修，要修的話是要怎麼修、什麼時候修，你們一定","  要告訴我，在這種情況下，我們說好、通過，不協商或怎樣，至少我心裡踏實。當別人","  問我們的時候，我們知道怎麼去回應他們，我現在什麼都不知道，我怎麼去回應？所以","  我建議要協商，也是要你們在協商期間趕快把相關東西做好，我們好放心讓這個案子通","  過，今天就出委員會嘛！"],["主席：大家都充分表達了，也謝謝乃公的提醒，事實上，我們已經提醒你們很久了，從","  早上一直講，中午結束休息的時候，還提醒你們最好在開會前先發資料，就是還有一個","  月的協商期，其實大家都很支持科技基本法的修法，我們今天下午也很順利地把每個條","  文非常嚴謹地討論過，也有修正過，我們科學技術基本法的修正草案審查結果免予宣讀","  ，在不影響條文文義的前提下，文字、條次及標點符號未統一體例，授權議事人員修改","  ，列入紀錄。","   科技基本法修正草案審查完竣，經委員要求，交付黨團協商。","   今天審查結果作如下決議：「一、報告及詢答完畢，對於委員質詢要求提供相關資料","  或以書面答復者，請相關機關於二週內送交個別委員及本委員會；委員另行指定期限者","  ，從其指定。二、科學技術基本法部分條文修正草案全部審查完竣，本案須交由黨團協","  商，擬具審查報告，提請院會討論，院會討論時，由何召集委員欣純補充說明。三、本","  次會議議事錄授權主席確認，分送本會全體委員後，審查報告函送議事處。」"],["吳委員思瑤：我們是在這裡協商，不是政黨協商。"],["主席：還是叫黨團協商，還是由我召開協商。就是我們今天出委員會進入協商期，協商","  期還是由我來召開朝野協商。","   報告委員會，今天議程處理完畢，散會。","散會（15時32分）","","","  -----------------------","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     241","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     316","","                                     315","","",""]],"block_lines":[1,8,10,14,18,32,33,47,48,54,56,123,128,145,146,148,151,154,156,159,167,169,172,173,175,176,180,185,186,188,190,191,193,194,195,196,198,199,201,214,217,220,221,222,223,224,225,236,237,238,239,244,245,247,250,251,259,262,264,265,266,269,274,276,277,279,282,285,288,291,292,296,298,299,300,301,302,304,305,309,311,321,323,327,329,335,336,337,342,346,349,350,351,354,355,356,357,372,373,376,385,386,388,389,391,394,395,396,397,398,399,400,401,402,403,406,409,421,422,423,425,426,427,429,430,439,441,445,446,449,451,452,453,455,456,462,463,464,467,468,469,470,472,478,479,483,484,485,489,492,493,496,497,499,500,504,505,507,508,515,517,518,519,527,530,540,542,546,547,549,550,560,561,566,567,572,573,575,577,579,581,582,583,584,586,587,588,589,591,592,594,595,596,598,599,600,601,602,605,606,608,609,612,613,614,615,616,617,620,621,623,624,625,627,629,631,635,636,639,641,642,643,644,645,647,659,664,670,671,679,680,683,684,688,689,690,691,692,693,694,695,696,697,698,702,703,705,706,716,717,721,722,725,726,731,732,740,742,749,750,768,769,770,783,784,786,787,791,792,794,799,800,801,804,806,807,808,812,813,814,815,817,818,821,822,840,841,842,843,844,845,854,856,859,860,861,862,863,865,868,870,871,872,877,878,879,880,882,883,884,885,887,893,894,896,898,899,900,901,902,903,904,905,906,907,910,911,917,918,934,936,937,938,940,942,944,945,946,947,950,951,953,954,956,957,958,960,961,963,964,965,966,968,969,970,971,975,978,979,980,981,982,986,987,989,990,994,997,1001,1003,1004,1005,1006,1009,1011,1012,1013,1014,1016,1017,1020,1021,1025,1026,1029,1030,1031,1037,1038,1040,1041,1042,1043,1045,1046,1047,1049,1051,1067,1070,1071,1072,1075,1076,1082,1084,1090,1091,1099,1101,1108,1110,1114,1115,1116,1118,1121,1122,1126,1127,1129,1130,1134,1137,1138,1139,1140,1141,1143,1144,1145,1146,1148,1149,1151,1157,1158,1160,1161,1162,1169,1170,1172,1174,1175,1179,1180,1182,1184,1185,1187,1188,1190,1191,1201,1203,1207,1209,1211,1213,1214,1215,1216,1217,1219,1220,1222,1224,1226,1227,1231,1232,1236,1237,1238,1239,1240,1241,1245,1247,1248,1251,1254,1255,1256,1257,1258,1263,1265,1267,1268,1269,1271,1272,1276,1280,1282,1283,1284,1286,1288,1290,1291,1292,1293,1305,1306,1310,1312,1313,1314,1317,1321,1322,1325,1326,1328,1329,1331,1332,1333,1334,1336,1337,1339,1348,1349,1351,1353,1355,1357,1361,1362,1367,1368,1369,1370,1375,1377,1378,1379,1380,1381,1382,1383,1386,1387,1395,1396,1397,1398,1399,1400,1403,1404,1405,1406,1408,1409,1411,1414,1415,1418,1420,1421,1426,1431,1434,1435,1436,1437,1441,1442,1446,1447,1448,1449,1454,1455,1459,1460,1461,1463,1470,1472,1474,1475,1478,1479,1480,1482,1485,1486,1489,1490,1492,1494,1496,1497,1499,1500,1503,1504,1505,1507,1508,1510,1516,1517,1518,1520,1521,1523,1524,1529,1530,1531,1532,1533,1534,1539,1540,1543,1544,1545,1547,1552,1553,1555,1556,1559,1560,1562,1564,1570,1571,1573,1574,1575,1581,1582,1583,1595,1596,1597,1605,1607,1608,1609,1611,1613,1614,1615,1618,1619,1620,1621,1623,1624,1625,1626,1627,1629,1630,1631,1636,1637,1638,1639,1640,1641,1642,1643,1646,1647,1649,1659,1660,1662,1671,1675,1681,1682,1685,1688,1693,1697,1701,1703,1705,1706,1707,1708,1714,1716,1723,1726,1729,1730,1731,1829,1832,2209,2211,2217,2218,2219,2220,2221,2222,2224,2225,2226,2229,2231,2235,2238,2239,2241,2243,2245,2246,2247,2248,2250,2252,2253,2254,2255,2256,2257,2259,2262,2265,2266,2269,2270,2272,2273,2274,2275,2278,2279,2281,2283,2284,2285,2286,2287,2288,2290,2291,2292,2296,2298,2299,2300,2301,2302,2304,2306,2307,2310,2312,2313,2314,2317,2318,2324,2325,2360,2362,2363,2364,2365,2366,2367,2368,2369,2370,2371,2372,2374,2375,2376,2388,2389,2393,2412,2416,2417,2418,2421,2422,2424,2425,2426,2427,2429,2430,2431,2432,2433,2434,2435,2436,2439,2440,2446,2448,2451,2452,2457,2462,2463,2464,2465,2466,2468,2469,2472,2473,2474,2475,2476,2477,2479,2480,2481,2483,2484,2488,2489,2492,2493,2497,2498,2500,2516,2517,2520,2523,2524,2525,2526,2527,2532,2534,2535,2537,2539,2540,2541,2542,2543,2544,2545,2551,2552,2553,2558,2559,2566,2567,2571,2572,2573,2574,2575,2576,2577,2578,2579,2581,2585,2586,2587,2588,2589,2590,2594,2595,2596,2597,2599,2600,2601,2604,2609,2611,2614,2615,2620,2621,2622,2624,2625,2626,2627,2628,2630,2631,2632,2633,2635,2636,2637,2638,2646,2647,2648,2649,2650,2657,2658,2660,2661,2662,2663,2664,2674,2675,2678,2679,2680,2681,2682,2683,2687,2689,2696,2708,2709,2714,2718,2719,2720,2721,2722,2723,2724,2725,2726,2727,2729,2732,2733,2734,2735,2736,2739,2747,2750,2754,2755,2759,2762,2763,2764,2765,2766,2767,2770,2777,2787,2788,2790,2791,2800,2804,2805,2808,2809,2819,2821,2824,2826,2827,2833,2837,2838,2847,2859,2860],"person_count":{"主席":147,"張廖委員萬堅":40,"主席（鍾委員佳濱代）":1,"何委員欣純":28,"黃委員國書":50,"主席（何委員欣純）":2,"楊部長弘敦":266,"蘇委員巧慧":22,"陳次長良基":93,"柯委員志恩":43,"吳委員思瑤":31,"吳委員志揚":28,"鍾委員佳濱":17,"陳處長君厚":1,"蔣委員乃辛":77,"主席（李委員麗芬代）":1,"鄭專門委員佳菁":5,"李委員麗芬":32,"陳委員學聖":26,"吳委員焜裕":22,"曾委員銘宗":15,"陳委員宜民":17,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":12,"楊副司長琇雅":1,"林司長廣宏":1,"周處長世傑":2,"陳次長德新":2},"persons":[147,40,1,28,50,2,266,22,93,43,31,28,17,1,77,1,5,32,26,22,15,17,12,1,1,2,2],"title":"立法院第9屆第2會期教育及文化委員會第18次全體委員會議紀錄","時間":"中華民國105年12月29日（星期四）9時1分至15時32分","地點":"本院群賢樓101會議室","主席":"何委員欣純"}