{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期經濟委員會第21次全體委員會議議事錄","時    間：109年5月11日（星期一）上午9時2分至9時59分","地    點：紅樓101會議室","出席委員：蘇治芬    謝衣鳯    邱臣遠    孔文吉    蘇震清    陳明文    陳超明","            邱志偉    邱議瑩    翁重鈞    廖國棟Sufin．Siluko  賴瑞隆    楊瓊","        瓔    陳亭妃    林岱樺","         委員出席15人","列席委員：曾銘宗    李貴敏    洪孟楷    吳斯懷    鄭天財Sra","        Kacaw      賴惠員    葉毓蘭    劉世芳    陳椒華    蘇巧慧    邱顯智  ","          廖婉汝    莊競程    呂玉玲    高嘉瑜    鄭正鈐    張育美    張其祿","            吳秉叡    林思銘    羅明才    鍾佳濱    鄭運鵬  ","         委員列席23人","|列席人 |國家發展委員會副主任委員高仙桂暨相關人員    |","|員：   |                                            |","|       |          行政院農業委員會副主任委員黃金城暨|","|       |相關人員                                    |","|       |          行政院主計總處公務預算處專門委員羅|","|       |莉婷                                        |","","","主    席：邱召集委員議瑩","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧        簡任編審  黃殿偉","         科    長  葉  蘭        專    員  楊永綨","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理國家發展委員會函，為109年度中央政府總預算決議，檢送檔案管理局「深化國","   家記憶計畫─加促國家檔案近用與活化─一般事務費」凍結100萬元書面報告，請查照","   案。","三、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送林務局「森林保護","   與林地管理」預算凍結10%書面報告，請查照案。","四、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送漁業署「漁業發展","   」項下「01漁業多元化經營建設」預算凍結5%書面報告，請查照案。","五、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送動植物防疫檢疫局","   「一般行政」項下「基本行政工作維持─業務費」凍結500萬元書面報告，請查照案。","","","六、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送動植物防疫檢疫局","   「動植物防檢疫管理─動物檢疫業務」預算凍結10%書面報告，請查照案。","七、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送農糧署「農糧管理","   ─農業資材管理」預算凍結10%書面報告，請查照案。","   決定：第二案至第七案，均得予動支，並提報院會。","八、處理國家發展委員會函，為109年度中央政府總預算決議，檢送「深化推動政府資通","   訊應用建設─主動服務及網路參與精進計畫」預算凍結10%書面報告，請查照案。","   決定：同意動支，並提報院會。[註：本案經在場委員13人（包括主席）舉手表決，","        贊成者7人，反對者6人，贊成者過半數，通過。]","九、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送該會「總歲出」預","   算凍結5%書面報告，請查照案。","   決定：同意動支，並提報院會。[註：本案經在場委員13人（包括主席）舉手表決，","        贊成者7人，反對者0人，贊成者過半數，通過。]","散會","[pic]"],["主席：針對上次會議議事錄，主席在此補充宣告，上次會議處理第九案時，因為有一些","  爭執，經過表決，在場委員有7人（包含主席）舉手同意，反對者0人，國民黨委員也沒","  有表達反對動支的決議，所以用過半數來通過該預算動支案。另外，有委員提出希望辦","  理農委會媒體預算的專案報告，我們就把它列入補充說明，本席也會與廖國棟召委協商","  ，由本席或廖召委來辦理專案報告，請問各位委員有沒有意見？沒有意見的話，議事錄","  確定。","   繼續報告。","       報  告  事  項"],["段落：二、邀請經濟部次長就「108年度經濟部經濟事務財團法人業務實地查核報告」進行報告","  ，並備質詢。"],["主席：請經濟部王次長報告。"],["王次長美花：主席、各位委員。今天感謝貴委員會給予本人機會，在此向各位委員進行","  「108年度經濟部經濟事務財團法人業務實地查核報告」，並聆聽各位委員的指教，深","  感榮幸。","   針對本部財團法人實地查核情形，說明如下：","   壹、主管之財團法人查核情形","   一、財團法人監管法令","   自財團法人法於108年2月1日施行起，本部即依財團法人法規定，監督管理本部主管","  財團法人之財務及業務運作。","   另本部依據該法之授權，已訂定發布「經濟部主管財團法人監督管理作業辦法」、「","  經濟部主管財團法人預決算與會計處理及財務報告編製辦法」、「經濟部主管財團法人","  誠信經營規範指導原則」等3項子法。","   二、財團法人概況","   本部主管之財團法人成立宗旨為從事協助經濟發展，促進工商經貿、能源資源、產業","  科技及資訊應用等業務者，而屬於財團法人法第二條第二項所稱政府捐助之財團法人共","  22家；民間捐助之財團法人共75家，其中本部依據財團法人法第六十三條第一項規定，","  指定15家民間捐助之財團法人加強監督。","   貳、財團法人實地查核情形說明","   一、查核依據及頻率","   本部依據財團法人法第二十七條規定「主管機關認有必要時，得檢查財團法人之財產","  狀況及其有無違反許可條件或其他法律之規定。」及同法第五十六條規定「主管機關對","  於政府捐助之財團法人之業務與財務運作狀況及投資情形，應定期以書面或其他方式查","  核，並得視需要實地查核；查核時，得命其提出證明文件、表冊及有關資料」辦理實地","  查核，且針對政府捐助之財團法人及加強監督之民間捐助財團法人，查核頻率至少每三","  年一次，以落實行政監督機制及主管機關之管理作為。","   二、查核對象","   本部108年度財團法人實地查核，於108年10月7日至11月2日間執行，查核對象包含，","  中華經濟研究院、台灣創意設計研究院（原名稱：台灣創意設計中心）中衛發展中心、","  台灣糖業協會、台灣大電力研究試驗中心、船舶暨海洋產業研發中心、生物技術開發中","  心、醫藥工業技術發展中心、印刷創新科技研究發展中心、鞋類暨運動休閒科技研發中","  心、自行車暨健康科技工業研發中心、車輛研究測試中心、石材暨資源產業研究發展中","  心、欣然氣體燃料事業研究服務社、中華民國對外貿易發展協會、商業發展研究院等1","  6家財團法人。","   三、上開實地查核情形，已依據財團法人法第五十六條第三項規定，於本部網站公開","  之，並已請各財團法人根據查核建議儘速改善執行。","   參、結語","   本部將持續依據財團法人法等規定，落實對財團法人之監督管理作為，以使財團法人","  發揮設立目的，於經濟發展之推動及相關公益事務，對社會大眾有所助益。","   以上報告，敬請各位委員支持與指教。"],["主席：現在開始進行詢答，援例作以下宣告：本會委員發言時間為6分鐘，必要時得延長","  2分鐘；非本會委員5分鐘；上午10時截止發言登記。","   首先請林委員岱樺發言。"],["林委員岱樺：（9時8分）主席、各位列席官員、各位同仁。本席今天質詢的重點，針對","  今年3月12日、13日本席親自參訪經濟部於南部設立的一些財團法人與機關，以下就本","  席的觀察及會議結論與次長討論。","   首先，關於工研院南臺灣跨領域創新中心，本席也做了以下結論，本席非常肯定工研","  院長期以來對國內產業所需技術研發與輔導，這部分是南臺灣跨領域創新中心好的部分","  ，也就是你們走spin","  off的路線，意即當哪一個產業鏈需要哪些技術或服務時，你們發現另外一家公司或研","  究團隊有這樣的研發能量能夠支持這樣的產業，你們鼓勵這樣的研發技術也好或者是它","  的know                                                       how也好，spin","  off變成一個新的新創公司來支援其他需要的產業，所以我覺得這是南臺灣跨領域創新","  中心很不錯的地方。本席也希望工研院能夠加大在南部的研發能量，提出更具體、更落","  實協助南臺灣產業的研發力道，而且更應該評估結合與南部私校研發能量合作之可能性","  。我為什麼特別提到私校？因為相較於公立學校，私校在研發能量的應用面來講，他們","  是很積極地與企業結合，在彈性上也比較大，希望中研院能夠朝著這個方向來進行。此","  外，工研院南臺灣跨領域創新中心也著力於智慧金融部分，本席也非常肯定，建請思考","  如何推廣與嘉惠南部中小企業運用。當然，本席念茲在茲的，這也是本席要問次長的，","  現在政府將農地上工廠列管且積極輔導合法化，這些財團法人的研究能量能否去嘉惠這","  些農地工廠？請回答。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。謝謝委員。委員對於相關財團法人協助我們的企業一直","  有非常深入的瞭解跟督促。關於最後問到農地上工廠部分，我們確實也與工研院合作，","  如果這些農地上工廠可以合法化的話，希望讓他們可以轉型升級……"],["林委員岱樺：這個過程中就可以運用，因為合法化是指土地的處理，而另一個是產業發","  展，這兩個不牴觸啊！所以只要它一列管應該就可以接受所有法人的產業輔導，是吧？","",""],["王次長美花：是。"],["林委員岱樺：繼續關於商發院部分，本席在上屆立委的時候努力推動三件事情，就是希","  望商發院與中華經濟研究院設立南部院區以及經濟部委託外貿協會辦理國際企業經營高","  雄班。本席在上屆就努力來推動，也非常感謝經濟部的支持，這次我回去就是檢視成果","  。以商發院南部院區來講：第一、本席非常肯定其深植南臺灣的用心，但它成立時間不","  長，曝光度尚感不足，希望它能夠多多加強。第二、應該落實與地方政府各局處合作，","  不應該自我侷限與經濟單位，甚至可以與觀光、農業等擴大合作，因為商發院是指服務","  業，甚至是商業模式的輔導，所以希望能夠跨局處合作。第三、也希望加強拜訪各地相","  關公協會，主動提供相關情資與民間單位合作。第四、針對農地上之特定登記工廠，希","  望商發院能夠予以輔導，這部分剛才次長也有提到。","   此外，針對拜訪相關公協會的部分，接下來每個法人也都會提到他們積極與公協會來","  合作，所以本席在此具體建議是否由經濟部本部自行辦理，或者是委託經濟部南區聯合","  服務中心或行政院南部聯合服務中心，就給他們固定的經費、固定的業務，每年辦理一","  次到兩次，讓所有法人以及南臺灣（雲嘉南以南）各縣市政府都能夠認識他們，他們也","  可以與各縣市政府認識，以及各縣市在地的公協會也可以認識他們，他們也可以認識各","  縣市的公協會，甚至各縣市農地上工廠都有成立協會，也讓這些協會也可以認識他們，","  我覺得至少你們要辦理這樣的媒合，這些法人每年就是固定針對南臺灣各縣市部分來做","  個簡報，讓大家知道他們在做什麼，對你們也負責任。針對這部分，次長的看法為何？","",""],["王次長美花：委員的建議很好，不僅統合南部的能量，然後讓在地的組織，不管是機關","  或者公協會都可以互相認識，這個建議很好，我們會來規劃。"],["林委員岱樺：要給經費啊！譬如經濟部所屬南區聯合服務中心，他們已經沒什麼業務費","  了，都只有人事跟基本的業務在推動，你們一定要固定給他們費用，讓他們固定辦理，","  才會有成果來回應社會大眾。","   接下來，關於中華經濟研究院南部院區，本席也十分肯定中經院，因為在經濟政策方","  面，除了中央單位以外，尤其是經濟部有智庫型財團法人，其實各縣市政府是沒有智庫","  型財團法人，所以我希望中經院能夠從總體經濟研究，現在也慢慢加強在地方或區域的","  經濟研究與調查，並且希望他們與地方政府連結，還可以與當地公協會密切合作。本席","  會提出這個問題，就是要讓次長知道，現在是各個法人很努力，他們各自去拜訪各縣市","  政府、各自去拜訪公協會，可是他們南部辦公室的人手不多，所以剛開始你們支持他們","  的力道要再加強。本席等一下也會具體建議，你們的經費要再大大支持，不管是中經院","  、商發院或者是工研院，還有外貿協會，你們要大大支持他們的預算。什麼叫做支持，","  錢就是最重要的，業務部分再好好監督。此外，也希望他們能夠落實加強與各地方政府","  、各智庫、法人的交流，而且提供中央與地方政府在產業發展決策的參考，更可以主動","  與中央單位（譬如行政院南部聯合服務中心等）合辦活動，以發揮智庫的功能，這是本","  席參訪之後所提出的建議。","   針對經濟部國貿局高雄辦事處，我非常感謝國貿局與外貿協會願意在高雄開設國際企","  業經營班，而且頗受好評，一開班就爆滿，可是我個人認為，即使是如此，也因為它的","  成果很好，所以希望針對南部企業，在國際貿易的部分仍需要多一些輔導，而且高雄班","  部分仍須加強宣導及加開班次或班別。次長，你的看法如何？"],["王次長美花：就我的理解，他們去高雄開辦確實很受到南部的歡迎，至於辦理的情形，","  現在疫情也緩和了，這部分會再與貿協討論如何去強化對南部的服務。"],["林委員岱樺：好。","   接下來，關於金屬工業研究發展中心，它長期以南部為發展據點，其重要性以及對國","  內與南部產業的發展舉足輕重，但是本席也要替他們發聲，金屬中心也反映：「建請政","  府加大力道輔導國艦國造、國機國造，才可促進產業擴大投入」。這句話的意思是，當","  然政府有在推動國艦國造、國機國造，但是法人如何居間輔導這些國艦國造、國機國造","  的國內業者，對於國機國造、國艦國造的主要旗艦廠商來講，這些中下游業者如何著力","  於產業的提升，這部分可能需要次長多一些關心。","   此外，關於經濟部南部產業發展推動辦公室，它現在座落在金屬中心辦公室，本席有","  一點建議，我認為這個辦公室應該整併，聽好喔，要在不裁員的情況之下！當初為什麼","  會有這個辦公室？其實早在國民黨時代，南部地區除了金屬中心外沒有其他法人，所以","  他們認為有一個南部產業發展推動辦公室，以法人的角度在南部設立辦公室，可是直至","  現在，民進黨執政的第二任之後，幾乎所有的法人，包括今天要審的這16個財團法人在","  南臺灣幾乎都有辦公室了，不論大或小，所以這個南部產業發展推動辦公室應該要階段","  性的退位。不過它目前還有一個最重要的業務，就是高雄要擔負起石化及木材科學園區","  的重責大任，這個業務要回報工業局及部本部，但其實這部分金屬中心就在做了，所以","  我認為它的業務可以做整併，就不需要再多花一筆費用，我記得一年好像要兩、三千萬","  元不等，我不曉得現在如何，所以要如何整併，不要浪費這些錢，然後讓它既有的功能","  能夠發揮。"],["王次長美花：好。"],["林委員岱樺：最後，我要大大肯定經濟部南區聯合服務中心，它確實符合其設立宗旨，","  意即就近輔導南部地區企業，運用當地的榮指員、馬上辦服務中心，幾乎是中央的政策","  ，經濟部都全力宣導，並且是由南區聯合服務中心來執行，所以我個人給予它高度的肯","  定，以上。也謝謝次長。"],["王次長美花：謝謝委員。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（9時20分）主席、各位列席官員、各位同仁。ECFA於今年6月就要滿10年","  ，因為它的序言提到：本著世界貿易組織（WTO）基本原則，考量雙方的經濟條件。所","  以，很多人認為按照WTO基本原則，對於FTA的規範要在10年內消除區域內的貿易障礙，","  可是目前我們只有簽署完投資保障協議，尚有服貿、貨貿以及爭端解決機制沒有談妥。","  次長，目前我們有沒有收到陸方對我們提出終止ECFA協商請求？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。沒有，沒有聽說。"],["謝委員衣鳯：因為ECFA好像到6月就滿10年了，對不對？"],["王次長美花：但是也不是10年期滿，ECFA就要終止，也沒有這樣的條文規範在裡面，只","  是一個理論性的東西。"],["謝委員衣鳯：所以目前沒有，不過因為ECFA對於臺灣對陸出口影響滿大的，我希望經濟","  部可以審慎來評估，好不好？"],["王次長美花：會，我們都有在評估。"],["謝委員衣鳯：因為之前媒體有報導，部長親口說，ECFA對臺灣影響的外貿金額只有5%。","  請問次長，這5%是多少美元？經濟部是如何計算的？"],["王次長美花：我們其實是把一年的出口額，在ECFA的項目下有享受到ECFA的降稅，分母","  是用全部的外貿，分子是有享受到的部分，以此來算出5%這樣一個數據。"],["謝委員衣鳯：根據關稅署的統計，108年全部出口的貿易總額是918億美元，然後對陸出","  口、早收清單的出口值是198億美元，這樣子計算的金額就超過了經濟部評估的5%，很","  多坊間的數字差不多也是這個數字。次長，我想要瞭解的是，你們這樣的計算方式是不","  是會跟實際情況有差異？"],["王次長美花：我們一年的對外出口應該不是918億美元，918億美元是對中國大陸的出口","  。第一個，918億美元講的是對中國大陸的出口，第二個，我剛才講過了，我們對中國","  大陸的出口裡其實有一些是沒有享受到降稅的部分，所以兩個不太一樣。也就是說，有","  可能是在這個項目裡，可是不一定有享受到降稅的利益。"],["謝委員衣鳯：現在會影響到的產業有哪一些？"],["王次長美花：ECFA裡的相關產業部分，比較多的是像工具機等等。"],["主席：請經濟部貿易局李副局長說明。"],["李副局長冠志：主席、各位委員。向委員報告，整個ECFA牽連的降稅品項有石化、相關","  的機械、車輛零組件，還有其他傳統產業等等，所以它的品項分布的比較廣泛一點。"],["謝委員衣鳯：因為部長提到要因應ECFA有可能會終止，所以希望臺灣能做到產業可以升","  級多元的布局，我想請問次長，目前臺灣的產業是不是已經準備好了？"],["王次長美花：我們持續都要努力，對臺灣這種依賴國際貿易的經濟體，我們一定是要去","  努力，第一是要隨時提升我們的技術，第二是要布局……"],["謝委員衣鳯：請問經濟部做了哪些相關的規劃跟協助？"],["王次長美花：在基本體質部分，就是怎麼樣不斷地持續提升我們的能量，讓我們的品質","  在國際上可以被很多國家看見。在外銷的推廣上，這幾年我們的貿協也好，新南向也好","  ，就是要推到全球各地去，讓更多企業看到臺灣。我們對於這個部分花了非常多的心力","  跟廠商一起合作，所以對臺灣來說，不管是出去參展或是辦理國內的國際大展，我們在","  全球上的排名是持續在上升。"],["謝委員衣鳯：次長，我想要瞭解的是，經濟部相關的規劃與協助是不是可以彌補我們EC","  FA對陸的損失？"],["王次長美花：ECFA會不會停止，因為這個都是只是委員的意見……"],["謝委員衣鳯：對，可是當初部長也說了要因應嘛，我們應該要做好準備，是不是？"],["王次長美花：是，就是隨時都要做好準備，但是經濟部認為目前大家把相關的產業、技","  術跟外銷都做好，這個就是經濟部在做的事情。"],["謝委員衣鳯：好。次長，我還想請問一下，台積電要赴美設廠，目前好像投審會都還沒","  有開會，可是經濟部好像就說樂觀其成，請問經濟部是不是知道台積電的3奈米製程在","  2022年可以量產，所以你們覺得5奈米走了沒關係，我們還有3奈米？"],["王次長美花：這個部分其實是企業的全球布局，所以對企業來說，它有諸多不同的考量","  ，就台積電在臺灣的投資……"],["謝委員衣鳯：只有全球布局，沒有政治考量？"],["王次長美花：這個是公司自己的決定，至於台積電在臺灣，不管是現在量產的5奈米或是","  持續投資3奈米，甚至未來2奈米等等，確實都是以臺灣做為基地，我們非常樂見台積電","  持續在臺灣加碼投資。"],["謝委員衣鳯：不是，我想要問的問題是，為什麼投審會還沒有做決定，經濟部就樂觀其","  成，是因為你們知道台積電在臺灣會有更大的投資，還是你們認為台積電去美國設置5","  奈米廠不會消減臺灣半導體產業的群聚效應，不會導致一些下游的封裝測試廠也去美國","  設廠，是這樣嗎？"],["王次長美花：第一個，台積電已經在臺灣量產5奈米，也確定繼續投資3奈米，這個計畫","  都是確定的，所以對於臺灣的研發部分，我想是沒有問題，也持續在加深、加大。至於","  他到美國去，因為目前的時程是在計畫階段，當然未來我們這邊會審查，我們審查時會","  再組專家委員會一起來看。"],["謝委員衣鳯：他的3奈米投資會加深到多大？"],["王次長美花：因為3奈米的部分，相關的園區也都找好了，相關的跨機關協調也都持續在","  進行，所以我想3奈米是非常肯定在臺灣……"],["謝委員衣鳯：會加到多大？"],["王次長美花：投資金額的部分，這個要由台積電來宣布。"],["謝委員衣鳯：好，謝謝。"],["王次長美花：謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（9時29分）主席、各位列席官員、各位同仁。次長，本席有幾個議題要跟","  你討論。第一個是口罩問題，有關口罩國家隊，經濟部統計顯示單日最高產量已經破2","  ,000萬片，日產均量也達到1,800萬片，可以滿足國內的需求。口罩現在還是實名制販","  售，我們當然是希望疫情趕快過去，但現在聽說口罩要外銷，本席對此的要求是要讓我","  們的內需市場足夠後才去做外銷，必須先真正保障國內的國民，請問次長的看法如何？","",""],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是，贊成。"],["楊委員瓊瓔：贊成？"],["王次長美花：對。"],["楊委員瓊瓔：好。第二個議題是有關台積電要到美國設廠投資3,600億美元一事，看到這","  個數字我嚇了一跳，因為台積電現在在中部地區有一個大的基地，國家也是全力的支持","  。本席要請問次長的是，台積電赴美設廠目前投審會還沒有審查，但是經濟部似乎是樂","  觀其成，請問有這回事嗎？"],["王次長美花：確實，台積電如果具體要去的時候，確實會送到經濟部來做對外投資的審","  查。"],["楊委員瓊瓔：請你聽本席的提問，本席說的是投審會根本還沒有做審查，但是經濟部在","  上個禮拜好像是非常樂觀其成，請問是否是這樣的態度？"],["王次長美花：因為我們對於外資到全球去布局，基本上，除非有什麼重要的國安疑慮或","  是對臺灣經濟有不利的影響等等才會有相關的把關，如果沒有……"],["楊委員瓊瓔：所以外界說經濟部樂觀其成是對的，是嗎？"],["王次長美花：應該是……"],["楊委員瓊瓔：這樣的說法是對的嘛，這是經濟部的立場？"],["王次長美花：應該是、原則上是。"],["楊委員瓊瓔：應該是、原則上是？"],["王次長美花：對。"],["楊委員瓊瓔：有一點支支吾吾的！在這個議題下，我們要討論兩個部分，第一個是人才","  外流的問題，第二個是技術外流的問題。當然，公司有公司的規範，但是站在政府的立","  場，政府是全力在支持台積電，對於這樣的情況，尤其在中部地區有一個大的基地，所","  以中部地區的人也會怕這樣會不會有技術外流及人才外流的問題，請教次長的看法？"],["王次長美花：應該這樣講，到美國設廠的部分，我想其實是臺美的合作，其實我們的技","  術人才還有美國的技術人才，美國是希望台積電去那邊設廠以後，也可以培植美國相關","  的人才……"],["楊委員瓊瓔：那我國呢？"],["王次長美花：我國的人才，其實到目前為止，台積電都持續在增加相關的員工人才，我","  想……"],["楊委員瓊瓔：這就是重點喔！我們希望且拜託……"],["王次長美花：是，沒問題。"],["楊委員瓊瓔：當然，各公司有各公司董事會的決定，但是站在臺灣的立場，我們是全力","  支持台積電，希望他能壯大，所以我們地方上認為最重要的就是兩點，第一個是重點技","  術還是要放在臺灣，第二個是人才部分不能全部搬光，不然臺灣要怎麼辦？"],["王次長美花：不會，不會。"],["楊委員瓊瓔：所以人才的部分，我們還是要拜託，因為這個非常重要，讓我們有就業機","  會，而且人才不流失，這也是壯大我國。"],["王次長美花：沒有問題，這個一定的。"],["楊委員瓊瓔：好，那我們繼續努力。","   第三個議題是有關外送平臺的問題，因為疫情的影響，在這次的紓困專案中，經濟部","  對於外送平臺也有加碼，加碼等於是協助，等於是投資。芝加哥有明訂外送平臺的送餐","  費上限是15%，訂餐費限制在5%，如果超過就要重罰。次長，到目前為止，我們外送平","  臺的抽成，很多人說是10%、20%、30%不等，甚至還有超過的，大家都不瞭解到底抽多","  少百分比。這是一個新興產業，對於這個新興產業，我們要顧及外送平臺的員工安全，","  所以不分朝野的立委都全力在探討要怎麼樣保護他們，這是已經在執行、在做的部分。","","","   第二個，到底需不需要把資訊公開透明的讓社會大眾瞭解？因為這是三方的議題，消","  費者末端，還有商家，接下來就是外送平臺，這三個三面的關係要怎麼樣才能達到產業","  可以持續壯大，而且消費者可以公開透明的瞭解到底抽成是多少，要如何達到一個均衡","  點，請教次長。"],["王次長美花：是，經濟部商業司在執行的振興紓困方案裡也有所謂的外送平臺國家隊，","  我們的措施就是把這些平臺可以做什麼樣的服務、相關的費用是多少，我們把它公開透","  明化，大部分都是在15%……"],["楊委員瓊瓔：你講到這裡，本席剛剛所舉芝加哥的例子是送餐費不能超過15%，訂餐費則","  限制在5%以下，我國現在好像也有30%的，並沒有任何一個規範，但是你剛才所說的15","  %，「沒影啦」！不可能啦！"],["王次長美花：向委員報告，這個有兩種，現在參加經濟部這個措施的都沒有高於15%，這","  是第一個。第二個，個別商家現在有些還比較高的部分，我們不認為現在是超過就要處","  罰，因為這樣有一點太過度介入市場了，可是確實我們遴選了15%以下的，這對其他的","  業者就會有壓力，他們也許會說所提供的服務比較好，不可以這樣比，可是假設我們扶","  植起來的這些平臺業者的服務也非常好，這個就會有轉移的效果。"],["楊委員瓊瓔：你是想要去感化他們，但消費者的立場是希望能夠得到一個公平性，這是","  一個新的議題，你們可以好好去討論，到底要怎麼做才能讓大家在立足點方面、品質保","  證方面去達到一個共識點，這是非常的重要，好不好？"],["王次長美花：好。"],["楊委員瓊瓔：這個你們去研究，過一段時間之後我們再來討論，因為消費者總是希望廠","  商能夠做得了，而自己也能夠得到最好的服務品質跟價格，這個是一個新興的問題，本","  席先提出來讓你們去討論。"],["王次長美花：好。"],["楊委員瓊瓔：另外，本席要提出的還有一點，國營事業單位這一次的紓困專案，比如台","  糖、中油、台電等等要調降相關承租的租金，到現在為止，像月眉糖廠就很可憐，沒人","  去觀光旅遊，但租金只下降一點點，而且他們有一個月包租、月包多少total的金額還","  沒下降，請問次長這個部分要怎麼辦？"],["王次長美花：有，我們有請相關的國營事業，不管是商家來承租土地或房子，有降20%，","  這個是有下降的。"],["楊委員瓊瓔：本席說的是攤販、攤商的部分。"],["王次長美花：裡面有攤商的部分。"],["楊委員瓊瓔：他們有被規定一個月要包多少銷售金額，那個部分你們現在都還沒有處理","  ，已經這麼久了，馬上就第三個月了，他們都沒有收入啊！"],["王次長美花：攤商跟月眉企業的部分，那是他們兩造的問題，我們只能協助，我們不是","  當事人……"],["楊委員瓊瓔：這不是兩造的問題，你不要搞錯方向了，你們租給他們，當然這些條件你","  們就要統一規範，包括包租的部分，也就是每個月total多少額度營業額的這個部分，","  也應當都納為這次紓困的條件之一。"],["王次長美花：我們會協助讓他們對下游去降租……"],["楊委員瓊瓔：對，一定要執行，因為上游有，下游就一定要有。"],["王次長美花：是。"],["楊委員瓊瓔：而且你們對於產業園區、工業區都這麼做，國營事業單位也算是你們的小","  孩，你們還是要一視同仁的這樣去做，好不好？"],["王次長美花：好，我們會來跟商家溝通。"],["楊委員瓊瓔：你們相關已經在簽了，我們陳情再陳情，拜託要儘速，因為紓困到現在已","  經三個多月，他們已經沒有飯吃了，我們要紓困就要儘快，如果他們倒了，你要扶他根","  本就沒有辦法，好不好？所以本席特別拜託，這一點是非常非常重要。"],["王次長美花：好。"],["楊委員瓊瓔：最後一個議題，ECFA到底會不會停止？"],["王次長美花：沒有收到訊息。"],["楊委員瓊瓔：因為國貿局跟外貿協會都告訴我沒有ECFA停止的問題，所以我要問經濟部","  ，有沒有這個問題？"],["王次長美花：沒有，沒有收到……"],["楊委員瓊瓔：那我方有沒有積極在做？"],["王次長美花：因為就是現在持續……"],["楊委員瓊瓔：你不能等著啊！"],["王次長美花：現在就是routine的這樣在執行，也沒有所謂的ECFA要停止……"],["楊委員瓊瓔：不要太樂觀，因為我們的工具機、手工具機、木工機械、零組件都已經非","  常可憐，所以針對這一點拜託經濟部一定要好好的去維護，讓大家可以生存，好不好？","",""],["王次長美花：好。"],["楊委員瓊瓔：謝謝。"],["王次長美花：謝謝委員。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（9時39分）主席、各位列席官員、各位同仁。次長今天提出的業務報告第","  一頁就有提到我們有訂定三項子法，分別是「經濟部主管財團法人監督管理作業辦法」","  、「經濟部主管財團法人預決算與會計處理及財務報告編製辦法」、「經濟部主管財團","  法人誠信經營規範指導原則」等3項子法。報告第二頁則提到依據財團法人法第二十七","  條規定及第五十六條規定，因其狀況並得視需要實地查核，今天本席想就這個部分與次","  長交換意見。","   有關財團法人實地查核的報告，當然是根據財團法人法第五十六條的規定來辦理，但","  是在我們的作業要點還沒有出來之前，也就是在107年，事實上107年也有做了一些查核","  報告。請問次長，107年的查核報告跟108年的查核報告最大的差別在哪裡？也就是說，","  當我們有法源依據，而且也把相關子法訂定的那麼明細，相對於108年2月公布之前跟之","  後，查核報告差別在哪裡？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我先做說明，比較詳細的部分，稍後我再請同仁來說明","  。主要是新法有一些新的、不同的規定，這個不同規定的部分一定要按照新法來落實，","  但是就大體的，對於他的經營、財務、會計等等，這個一定都是相同的查核重點。","   委員，相關部分，我是不是司長來補充說明？"],["蘇委員治芬：次長，沒有關係。我看你們107年、108年的查核改進意見，裡面有細項的","  項目，比如107年你們大概是分了行政、人事、會計業務跟資安，後面有專家學者的意","  見。在108年你們則是分為業務財務的運作、董監事會、行政事務與人事、會計、資安","  ，還包括政風。我看這兩年業務報告的最大差別，我們還是希望財團法人能善盡社會責","  任，並貫徹宗旨與業務，如此對社會才有助益。以商發院為例，有學者在107年度建議","  ，針對本國服務業GDP占比下滑之成因提出相關研究分析，以提供政府產業發展政策之","  參據。因為在107年業務查核時，專家學者最後所做的結論是：提供政府產業發展政策","  參據，以商發院來說，我覺得很好，很具體，也有發展與執行目標。但108年度就少了","  專家學者意見，故而不知107年專家學者所提給政府政策發展參據到底執行得如何？這","  延伸出兩個問題：以107年度與108年度的查核相較，優劣何在？107年度有專家學者意","  見，若對法人發展是好事的話，那就不要刪除，繼續保留下來；反之，若不好則刪除。","  以台糖臺灣糖業協會107年度與108年度的查核來看，108年度少了專家學者意見，讓我","  覺得有點可惜。其實糖協可以做的很多，且其協會宗旨提到：配合國家政策，專注於循","  環經濟、新能源及精緻農業工作之推廣。107年專家學者給了意見，但108年度就沒有了","  。商發院及糖協兩個財團法人讓我覺得有點可惜，畢竟實地查核必須查得更嚴謹，且更","  深、更廣，以目前108年所做的業務實地查核報告來看，實在點可惜，這點經濟部可否","  調整一下？次長，可以嗎？"],["王次長美花：好，我再跟同仁確定一下是否讓學者專家參與查核？如何參與才是好的，","  且是有幫助的？這點我會再確認。"],["蘇委員治芬：在看過你們新的查核方向與範疇後，我覺得比較針對金額的運用，包括投","  資、人事、薪資、津貼在內……"],["王次長美花：108年之所以如此，係因新法生效，且變動較多，以致體制面是否符合新法","  且隨同變動就會成為查核重點。"],["蘇委員治芬：重點就會放在這裡，或許今年可以開始改。畢竟今年的執行成果會在明年","  的查核報告顯現，所以建議今年方向改變一下。"],["王次長美花：好，謝謝委員。"],["蘇委員治芬：接下來是資安問題。政府把財團法人的資安訂定ABCD四級，而資通安全責","  任等級分級辦法也適用財團法人。目前經濟部轄下單位，大部分都屬於C級，唯獨中油","  、台電不一樣，畢竟這兩家屬關鍵的基礎建設。資通安全管理法於108年施行，並針對","  財團法人訂定等級，大部分都在C級，至於做得如何呢？這一張除了欣氣燃料研究社為","  D以外，其餘單位都是C；船舶研究中心為B，生技開發中心為C，中衛C，商發院C，糖協","  D。不管是A、B、C或D，都有自身應該做的，C級有C級該做的，B級有B級該做的，問題","  是，做得如何？不知次長有無掌握？"],["王次長美花：由於這次事件，我們會再盤點所有財團法人或相關外圍機構的資安狀況。","",""],["蘇委員治芬：其實A級與C級的責任等級有差別，也各有應該執行的。雖然財團法人訂為","  C級，但我認為應該按部就班來，更不要認為C級的資安不涉及國家重大安全問題，畢竟","  對於瞭解資訊的人來說，C級正處於上下關係之中，可藉此進入B，甚至再進入A，如此","  就會產生漏洞。因此，雖然是C級，但要做好C級該有的安全門角色，雖是財團法人，但","  對B級或A級公務機關有一定的連通管道。也因為是C級，其連通管道會打破B級與A級的","  安全門，這樣就會產生漏洞，所以本席在此提醒次長注意。"],["王次長美花：好，謝謝委員提醒。"],["蘇委員治芬：工廠管理輔導法針對未登記業者定了28項規定，讓臨登有了解套，也做了","  修正。不過本席要建議次長，再思考一下！特別是從命令層次來協助那些位於農產業聚","  落的未登業者，幫助他們從法來解套。我認為工廠管理輔導法將農產業聚落排除在外，","  這是很可惜的，礙於時間問題，下次我會再就此與次長或部長討論。謝謝。"],["王次長美花：謝謝委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時49分）主席、各位列席官員、各位同仁。本席想拜託經濟部，這段時","  間因為疫情之故以致這議題暫緩下來，但由於媒體蓄意炒作，有心人士不斷在基層放話","  ，讓我們被問到不知該如何回答。他們說，ECFA在6月底將到期，而依照現在的情勢恐","  怕會馬上失效，在中南部民眾心中形成一種莫名的恐慌。我認為不可能突然如此，一定","  有程序，只是當ECFA終止了，對於我們產業究竟有何影響？為此，經濟部必須儘快擬出","  說帖，告訴我們政府有何配套？特別是當有心人士不斷放話，說什麼ECFA終止後，產業","  就倒了！我認為這實在太嚴重了！他們幾乎都用這種方式在放話！又說現在因武漢肺炎","  受到影響，若ECFA又終止了，那麼臺灣經濟就倒了！這種話真的很有殺傷力！我認為經","  濟部應該儘快擬出說帖與配套，讓中南部企業可以更清楚瞭解政府態度為何，一旦ECF","  A真終止，那麼政府會提出何種配套？即便要終止，但這屬於兩岸協商事項，就算對岸","  中國欲終止，卻也不是可以片面終止的，當中仍有時間點存在。在這時間點之前，政府","  到底要提出何種配套？次長，我認為這問題非同小可。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。謝謝委員提醒。這一陣子確實常常有人提起這件事，不","  過兩岸之間並未提及終止一事。但委員提醒得很好，我們是應該提出說帖、配套，讓大","  家可以瞭解實際的狀況是怎麼樣，確實是重要的，這個我們會趕快來思考，看看怎麼樣","  去跟大家溝通、瞭解等等。"],["陳委員亭妃：光有一個媒體一直不斷在炒、一直不斷在提醒、一直不斷在恐嚇，你想如","  果我們沒有說帖的話，民眾會不會、企業體會不會受到影響？一定會嘛！"],["王次長美花：是。"],["陳委員亭妃：那是不是真的這麼恐怖？是不是真的走到那一天？或是說我們其實早就有","  因應，而且我們有配套？我覺得應該讓民眾，應該讓我們的企業更清楚地瞭解，這叫穩","  住民心。"],["王次長美花：是。"],["陳委員亭妃：這是非常重要的，這件事就拜託經濟部了。"],["王次長美花：好。"],["陳委員亭妃：再來，現在駭客網攻頻傳，經濟部本身的因應，因為行政院其實也是屬於","  網攻的重要目標，我想經濟部也是我們的重要部會，所以我們到底要怎麼做因應？中油","  資料庫都已經被駭，而且駭的層面是非常非常的大，關於這個部分，經濟部到底有沒有","  做出什麼樣的因應？"],["王次長美花：跟委員報告，因為中油、台電都是我們最重要的基礎建設，所以對這方面","  的資安，我們本來就很關注。這一次的中油是在相關的銷售端被駭進來，經濟部非常深","  入要來檢討這個問題的成因，還有去消除它。我覺得這樣的事件對我們來說是很大的提","  醒，就是說怎麼樣再把資安做得更完備，一定要不斷地精進，這個確實是我們一個警惕","  。"],["陳委員亭妃：次長，我從你們的網站上查到，經濟部有針對電子資料遭竊事件訂定處理","  作業程序，你們是在101年2月15日公布，修正的時間是108年9月2日。然後我們就把這","  一個點、一個點，將它點進去，你知道嗎？裡面有資料的就是作業流程，就只有這個作","  業流程，其他全部都是空白的。另外一方面的說法是，就是因為沒有，沒有這部分的遭","  竊事件證物相關的資料跟報告，所以它是空白的。但是你看，經濟部資通安全事件調查","  結果報告是空白的，然後再來後面附件三、附件四也都是空白，我要講的……"],["王次長美花：關於這個部分，應該是說請各單位按照這樣一個流程來作業，假設資安有","  被駭，相關的報告應該不可能這樣放在網站上啦。"],["陳委員亭妃：我知道，那你們設這個網站要幹嘛？"],["王次長美花：不是，這是讓各部會知道一些follow，其實在院的層級，都有召開跨資安","  的相關會議。"],["陳委員亭妃：對，所以我要說的是，經濟部有這樣的程序在，到底我們有沒有照這個程","  序走？"],["王次長美花：有。"],["陳委員亭妃：各部會有沒有照這個程序走？現在我們被調查的案子到底是幾件？"],["王次長美花：這個部分是比較屬於資安的細節，如果委員想要瞭解，我們再跟委員報告","  。"],["陳委員亭妃：沒關係，請次長再把資料提供給本席的辦公室。"],["王次長美花：好。"],["陳委員亭妃：現在經濟部所有資安遭竊的相關調查，到底有幾件？目前調查的狀況是如","  何？因為我們跟中油問，中油說他們已經交由國安單位去查了，是交由國安單位去查，","  那你們是不是只要被駭，電子資料只要有遭竊，一樣也是交由國安單位去查？也都是這","  樣子嗎？"],["王次長美花：我們會在可以揭露的範圍內跟委員做說明啦，因為資安確實都有比較高度","  的敏感性，我們會就可能揭露的部分再跟委員做回報。"],["陳委員亭妃：其實我們要的是，我們現在遭竊的狀況到底嚴不嚴重？嚴不嚴重？"],["王次長美花：應該說臺灣……"],["陳委員亭妃：連中油都被駭進去了啊，連總統府都進去了，不要說中油。"],["王次長美花：是。"],["陳委員亭妃：連總統府都進去了喔，這個問題嚴不嚴重？"],["王次長美花：應該說臺灣本來就是駭客最喜歡來練兵的地方，這個是事實啦。"],["陳委員亭妃：是啊，所以政府每年編列的預算，我們的資安預算，在各部會其實是逐年","  增加的，而且編列的比例也越來越高，目的就是希望讓各部會在整個所謂防火牆的部分","  ，還有資安安全的處理方式，會是比較精進的。但是我們在精進當中，別人也同樣在精","  進啊，所以相對的，就表示越來越有這樣的壓力存在，甚至是他用變造的方式駭進去之","  後，又再用變造的方式，然後變成新聞、變成擾亂，甚至影響所有的思考模式，這才是","  恐怖啊。"],["王次長美花：是。"],["陳委員亭妃：次長，關於這個部分，拜託你把經濟部所有有關資安的部分，已經在處理","  的，目前處理的狀況，還有我們的嚴重程度，拜託提供一份資料給本席的辦公室。"],["王次長美花：好。"],["陳委員亭妃：謝謝。"],["主席（蘇委員震清代）：請邱委員臣遠發言。"],["邱委員臣遠：（9時58分）主席、各位列席官員、各位同仁。次長，我想我們今天還是要","  討論一下，針對疫情對於貿協在業務推動方面的影響，現在是不是一個將會展轉型的重","  點及好時機。首先，我們來關心一下這次報告裡面提到的，外貿協會的業務近年來因為","  經貿情勢的變化，自辦業務收入近年呈微幅下滑，本席想要瞭解一下，這部分是哪些業","  務下滑？今年上半年受到疫情的影響，是不是會比預估的嚴重？這部分是不是請次長說","  明一下？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。今年的部分是一定會受到影響，因為臺灣的經貿都是要","  到國際上拓展，不管是走出去，還是吸引國際的企業來臺灣。因為疫情的關係，所以這","  個部分一定是中斷的，所以貿協從今年年初就已經非常積極，怎麼樣利用網上來行銷，","  目前這部分相關的資料是越來越豐富，也因為我們的疫情控制得好，所以我們要將這些","  跟防疫相關的產品推廣到全世界去。上個禮拜我也跟我們外館的經濟組開會，也讓他們","  對於貿協相關的業務有更多的瞭解，包括商家在那裡、產品在哪裡，因為這裡面有很多","  醫材也都要符合國內的法規跟國外的法規，所以怎麼樣去突破等等，希望能夠將這些東","  西推出去。"],["邱委員臣遠：關於線上的拓銷，我知道貿協一直有在做，但是目前因為疫情對全球的影","  響，雖然現在我們臺灣已經漸漸趨緩，可是很多國家現在基本上還是都屬於封鎖的階段","  ，線上的推廣OK，可是在物流方面，這部分在很多國家其實還是會有相對應的障礙，這","  部分經濟部有沒有掌握相關的狀況？"],["王次長美花：有，但是如果純就產品……"],["邱委員臣遠：例如以東南亞這些新南向國家來講，越南、泰國、馬來西亞這些地方，相","  關外銷的部分，有沒有相關的配套措施？還是有跟當地的經濟相關部會去做妥善的溝通","  ？這些狀況有沒有掌握到？"],["王次長美花：有，這個都有，每個月相關的情形，外館也都會回報回來等等，確實各個","  國家現在也都還處在比較低調的隔離，或者是檢疫當中，所以相關的經濟也都呈現比較","  多的下滑啦，這個一定會影響到我們跟它的互動，不過，譬如說越南的防疫也做得很好","  ，所以怎麼樣去加強，當他們也比較OK的時候，不管是人流、物流，就可以更順暢，這","  個我們都會持續趕快來促進。"],["邱委員臣遠：我想今年因為受到疫情的影響，也影響了很多國際活動，相關的經貿展會","  其實也都停辦了，臺灣會展產業目前預估營收減少將近45億元，貿協目前正在推動小型","  機動拓銷團及線上的貿訪團，以視訊洽談會議的方式來暫時代替實體的展會，這個我們","  都知道，他們目前都有在做。不過本席現在要探討一個比較實際的問題，就是在後疫情","  時代，其實從現在開始，目前所有的廠商也都會開始重視內需，尤其是現在臺灣的防疫","  做得很好，而且疫情暫緩之後，未來可能振興方面也都要進入一個新的階段，後續有很","  多青年創業的需求，包括連鎖加盟、展店的這些需求，是不是在第三季的時候會暴增？","  本席也接獲到一些業者的陳情，對國內連鎖加盟展會的執行與原本排定的會展，目前是","  不是已經可以妥善開放？譬如到6月底，連鎖加盟一年大概會有3至4次的展覽，目前經","  濟部國貿局是已經同意開放了，還是要等指揮中心的指示？"],["王次長美花：因為展覽的部分涉及更多的人在一個空間裡面，這個部分我們也開始在撰","  寫相關的計畫，然後看指揮中心覺得我們這樣的相關配套是不是足夠，足夠的話才有辦","  法開展，我們現在已經都開始在準備當中，也很密切地與貿協、相關辦展的單位開始來","  思考，第一個是規劃為何；第二個是要從哪種展開始做。"],["邱委員臣遠：疫情對我們經濟的衝擊真的非常大，目前大家都一直在思考怎麼樣去振興","  ，甚至轉型，回到過去經濟體的模式。但以本席個人的理財建議跟經驗來講，我認為疫","  情對全世界經濟的影響，包括供應鏈的影響，基本上已經回不到過去了，一定是一個新","  的商業結構及產業結構，所以我認為是要從共融經濟的角度去思考，在經濟與防疫之間","  怎麼樣取得平衡以進行作業。"],["王次長美花：是。"],["邱委員臣遠：本席也誠摯建議，我知道經濟部、交通部現在都在規劃一些防疫旅遊及振","  興的相關政策，也差不多是要投入的時候了。"],["王次長美花：是。"],["邱委員臣遠：投入的時候，我希望還是在儘量不影響經濟活動的範圍內去執行，譬如國","  內的連鎖加盟展，或者像這樣的展會，對於後疫情時代國內的內需市場之消費力能有顯","  著提升的產業，基本上應該是要採取一個比較開放的態度。當然在防疫的作業上，你們","  要去跟指揮中心、衛福部溝通好，譬如人流的管制、入場的防疫措施、實名制等等，再","  配合線上、線下相關的資訊整合，我想這樣子的話才有辦法達到經濟跟防疫之間的平衡","  。"],["王次長美花：謝謝委員，委員剛才提的就是我們現在的方向，我們確實是線上、線下一","  起做，這樣才能夠擴展影響力。"],["邱委員臣遠：近年來我國也在推動綠色會展，鼓勵以低碳環保的方式進行會展活動，歷","  經這次的疫情，全世界線上展會模式都會愈來愈成熟、快速，未來大型的實體會展也會","  有更多部分採用視訊或VR的複合方式來進行，國內相關的技術也很成熟。這是讓我國的","  會展產業轉型的一個好機會，希望貿協和經濟部再提供疫情過後就這方面的規劃，是不","  是可以有一個具體的相關執行辦法或是報告，未來3週之內提供給本席辦公室，好不好","  ？"],["王次長美花：好，沒問題。"],["邱委員臣遠：我們討論一下國營事業職工福委會的部分，是不是應該納入財團法人法予","  以監督？今天會提出這個問題，主要是討論財團法人到底歸誰管、所管的是誰、怎麼管","  才有效，確實處理政府機關捐助的財團法人，不至於淪為私人產業。首先，依據財團法","  人法第二條第一項的規定：「本法所稱財團法人，指以從事公益為目的，由捐助人捐助","  一定財產，經主管機關許可，並向法院登記之私法人。」捐助人為政府機關，就必須受","  到政府以及立法院的監督，而財產是屬於國家人民的，我們依職責就應該要嚴格把關。","  目前我國許多國營事業和公務機關都設有職工福利委員會，包括林務局、台電、台水，","  其中台電和林務局前身有部分接收到日據時代的財產為其財產來源。請教次長，職工福","  利委員會在法令上是否屬於財團法人？"],["王次長美花：職工福利委員會其實是國營事業下面的一個單位，因為國營事業本身，譬","  如已經是公司了，它是公司內部的單位，所以沒有辦法獨立出來而變成財團法人。"],["邱委員臣遠：如果這些日產的部分，有屬於國家的資產，是不是需要清查、追算，或者","  應受到監督，你認為呢？"],["王次長美花：但它就是公司裡面的福利委員會，是屬於勞動部會去監督的部分。"],["邱委員臣遠：所以對於這些職工福利委員會，經濟部無法加以監督？"],["主席：請經濟部國營會蔡副組長說明。"],["蔡副組長淑娟：主席、各位委員。公股條例有一個相關的規範，每年度提撥多少錢，譬","  如是公民營事業一致的規範，營收提撥多少以後，它就是不歸國營事業的一個內部的組","  織。"],["邱委員臣遠：本席認為追討國有財產，收歸國有是最後的目標，但現況下的監督機制也","  必須要做好。不管是經濟部還是勞動部，本席要求，經濟部依應預算法第四十一條第四","  項的規定，要求台電的福委會編列預算書送立法院審議，農委會、林務局的福委會應該","  比照辦理，讓人民監督國有財產，更加落實財政紀律，好不好？"],["王次長美花：好，謝謝委員。"],["主席（邱委員議瑩）：請蘇委員震清發言。"],["蘇委員震清：（10時8分）主席、各位列席官員、各位同仁。次長，剛才邱委員問到國營","  事業的問題，藉這個機會，我覺得經濟部也可以做一個說明，這兩天有人在說國營事業","  的年終獎金約領4.4個月，好像認為不盡公平，現在是防疫期間，我們都在紓困了，那","  為什麼國營事業的員工能夠領到這麼多的獎金？我不知道我講的對不對，第一個，如果","  是一般企業的話，是今年來考核今年的成績，年底再來發放，對不對？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是。"],["蘇委員震清：而國營事業不一樣，就去年的成績是今年才來審核，沒錯吧？"],["王次長美花：是。"],["蘇委員震清：今年來審核去年的成績，如果他真的有達到標準，所以今年才發放，也就","  是說國營事業的考績獎金跟一般私人企業是不一樣的。"],["王次長美花：沒錯。"],["蘇委員震清：今年核定要給他們4.4個月的考績或年終獎金，是因為去年他們的表現都有","  達標，沒有錯吧？"],["王次長美花：是。"],["蘇委員震清：我是覺得，像這個情況應該要向社會大眾說清楚，因為有些人是故意，甚","  至會去炒作這個議題，蓄意說現在在紓困、景氣就已經很差了，為什麼這些國營事業好","  像無緣無故地就可以領到獎金。"],["王次長美花：謝謝委員幫忙澄清。確實國營事業的這些考績獎金都在事後，是往後延1年","  ，所以我們在今年其實是按照他去年的績效才會發放，目前這個案子也都在審查當中，","  還沒有定案。"],["蘇委員震清：所以我覺得是就事論事，我們的基層、這些國營事業員工，包括油、電、","  糖、水，他們都很辛苦，所以簡單的講，該給他們的我覺得都要給，防疫歸防疫，紓困","  歸紓困，全世界發生疫情，我們大家都共同去面對，但是不能把這兩件事混為一談。我","  覺得政府應該要說明，該給員工肯定的我們都予以肯定，因為這是去年的績效，而不是","  今年的考績，所以應該要說清楚，基層這麼辛苦地付出……"],["王次長美花：沒錯。"],["蘇委員震清：該給他們的應該要給他們。就我個人來講，我是絕對反對所謂的肥貓，但","  就基層員工我們該照顧的、對於人家辛苦付出而該給的獎勵，我們絕對連一毛錢也不會","  去苛刻。"],["王次長美花：謝謝委員，而且在這次紓困我們也要求，譬如台電、台水，針對營業下滑","  15%、50%的部分，也給他們做了一個減免，譬如以台電來講，非常可能他們今年就有六","  、七十億的少收，會有這樣的一個情形。"],["蘇委員震清：所以包含所謂電的部分及水的部分，都有去配合政府所謂的紓困，對不對","  ？"],["王次長美花：沒錯。"],["蘇委員震清：甚至是配合政府政策去做減免，那收益的問題一定就會反應在明年所謂的","  檢討及績效的部分。"],["王次長美花：是。"],["蘇委員震清：我是藉這個機會給部裡面對外來說明。"],["王次長美花：謝謝。"],["蘇委員震清：我一直強調的是，我們大家甚至是世界都認為臺灣的防疫做得很好，但是","  我在這邊還是要跟經濟部及次長你們說，我們的紓困還是有很大的檢討空間，不只是經","  濟部，甚至是勞動部也好、甚至是農委會也好，之前你沒有來備詢的時候是部長來的，","  我也跟他講得很坦白，我們當民意代表的人是站在第一線，我們要面臨農漁工，甚至是","  勞工朋友或中小企業，我們面臨著不同的面向，不盡然是全部，但是大家都跟我們說手","  續繁雜，還有人會埋怨我們說看得到吃不到，這些我覺得都要檢討。","   次長，我現在有面對一個問題，我想問你該怎麼解決，譬如有一個企業的負責人，現","  在他在索羅門沒辦法返國，而我們所謂的舊貸案，可以減息的部分是到6月底，但他現","  在不知道能不能回來，假設他不能回來，但是他要申請減息的話，那該怎麼辦？他沒辦","  法簽名蓋章，該怎麼解決？"],["王次長美花：我們可以個案來了解，看這個部分可以怎麼樣，他在臺灣如果有相關的員","  工，我們會了解看看他在臺灣的經營情形等等。"],["蘇委員震清：現在我要跟你講的是有這個問題跑出來，公司負責人或是個人都需要簽名","  ，如果是別人代簽，就可能會有偽造文書的情形，但是這個問題要不要解決？他並不是","  不想申請，而是他沒辦法回來。我給你們一個建議，像是中小企業的負責人也是如此，","  還有漁業的船主在國外沒辦法回來也會有這樣的情形，那怎麼辦？我剛才講過了，對於","  可以用什麼樣的方式，你們應該去研議是不是可以由其他的董、監事或是其他的擔保人","  來做請領，但也有可能董、監事或是擔保人不要，那該怎麼辦？還有方法，就是你們可","  否接受傳真，甚至是以數位簽名的方式，等到他回國以後再來做補正程序，不然他們的","  權利就受損了，他們並不是不願意回來，而是沒辦法回來。"],["王次長美花：因為委員有講到具體的個案，所以我們來了解具體個案的情形，看有哪些","  困難需要怎麼克服，我們會先了解一下。"],["蘇委員震清：應該先用權宜的措施，看能否用打電話的方式先做了解及處理，等到他回","  國以後，再用程序補正的方式。簡單來講，能否回國他無法作主，但不能因為這樣就讓","  他的權益受損，我覺得政府應該要在這個方面更加了解與落實，因為這樣才能幫助他們","  將問題解決。"],["王次長美花：好，我們再來了解。"],["蘇委員震清：最後我要問一下次長，大家對所謂的防疫都讚許有加，但是對於紓困還是","  有很多微詞，在你個人認為，我們的紓困是做得好還是真的做得不好，有沒有改正的空","  間？我們要用態度去解決問題嘛！你在這個職務上，你覺得呢？"],["王次長美花：應該這樣講，我們做得很體貼啦！各部會都要去做這樣的審核，所以就變","  成讓大家覺得說他第一個就要判斷自己是哪個部會的什麼專案等等，不過這中間的過程","  最後如果很快速的一個一個來解決，我想人民最後還是可以諒解……"],["蘇委員震清：次長，其實應該是這樣，我覺得應該要講得讓人民聽得下去，讓他們能感","  受的到，在紓困的部分有很多可以來做所謂的改善，第一個，太複雜啦！讓人民無所適","  從。第二個，規定一直在改變，包含相關單位像是經濟部也好、農委會也好、勞動部也","  好，很多政策都一直在改變，讓我們的基層人員無所適從，甚至是不甚了解。還有一點","  最重要的就是不公平，有很多人跟我反映，我們這一次是從不同行業類別來做區分，就","  是經濟部處理經濟部的事情、勞動部處理勞動部的事情、農委會處理農委會的事情，變","  成以行業別做區分，變成有所謂的不公平制度跑出來。我是針對事情來講，我來自鄉下","  ，我需要面對勞工、也需要面對中小企業，也需要面臨所謂的農民跟漁民，都市的立委","  沒辦法碰到這樣的問題，所以包含在現場的陳明文委員也是一樣，他是來自嘉義，跟我","  一樣是來自鄉下。如果是以行業別做區分，我最簡單講一句話，為什麼農漁民領紓困1","  萬元，勞工就領3萬元？我們的農漁民問我，我沒辦法回答，而且這個會造成所謂的相","  對歧視，還會造成所謂的相對剝奪感。我是藉這個機會反映，我覺得我們單位一定要了","  解到這個問題的面向。"],["王次長美花：我想委員有各自的意見，這個確實是政府機關之間的協調，後續怎麼再做","  得更好……"],["蘇委員震清：其實我要講句良心話，我們政府真的很用心在做，但是現在變成區分了，","  所以老百姓都在講防疫做得真的很好、真的沒話講，臺灣完全可以比起大拇指，世界也","  都認同我們，但是我們臺灣本島的紓困卻沒有一個統一的方案出來，是好是壞我最後才","  會評斷，因為我知道我們政府有用心在做，但是我只知道一件事，就是其實我們可以做","  得更好，只是怎麼樣找到這個方法讓大家感受到政府有在照顧他們。雖然紓困一直在做","  ，其實最後只有一個最重要的，就是振興產業該如何做，這就要考驗我們行政單位的能","  力，振興產業如果沒辦法做起來，我們臺灣就沒有辦法成長，這點要跟次長勉勵一下，","  謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（10時19分）主席、各位列席官員、各位同仁。今天我們是要審查107年度","  、108年度經濟部經濟事務財團法人業務實地查核的報告，那你總共審核了幾家財團法","  人？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我們今年去實地查核了16家。"],["陳委員明文：才16家？"],["王次長美花：108年的10月到11月的部分。"],["陳委員明文：16家？"],["王次長美花：對。"],["陳委員明文：我看裡面沒有中技社，中技社是不是已經實質脫離經濟部的監管？"],["王次長美花：中技社其實是一個所謂的……"],["陳委員明文：中技社……"],["王次長美花：我們3年會查一遍，所以每年挑的財團法人不一樣。"],["陳委員明文：現在經濟部有在監管中技社嗎？"],["王次長美花：還是有。"],["陳委員明文：中技社現在對外是宣稱說政府原始的捐贈比例只有44%，所以它是屬於民間","  捐贈的財團法人，不受經濟部的監管，事實是這樣子嗎？"],["王次長美花：應該這樣講，50%以上叫做政府捐助，但是即使是民間捐助的財團法人，我","  們也有一些是要加強監督的。"],["陳委員明文：但是看起來現在中技社的9個董事裡面，經濟部只有4個，事實上另外5個董","  事都是過去所謂的中油幫在把持，看起來現在經濟部基本上是沒有實質的監管能力，我","  只是要在這裡提醒次長，中技社在民國48年設立的時候，我們創立的基金沒有全部到位","  ，根據我們立法院預算中心在108年的調查報告，中技社對外大概都認為政府捐贈的比","  例才44%，事實上當年政府捐贈的比例是66.67%，也就是說照理講，當時政府捐贈的比","  例已經超過50%了，所以應該是政府捐贈的財團法人，這才符合第二條第二項規定才是","  政府捐贈之財團法人，這樣講起來，中油視同棄守中技社。當然我們瞭解當年為了高鐵","  ，政府要求中技社把其所掌控的中鼎公司，將30%的股份賣掉22%，籌了30億元。","   雖然中技社看起來沒有辦法實質掌控整個中鼎公司，事實上，原本中技社最主要是在","  掌控中鼎公司，但是中鼎公司又分別設立很多、很多的子公司。我們來看中鼎子公司的","  設立情況，事實上，從中技社掌控的中鼎公司股份來看，雖然中技社現在只持有中鼎8","  %左右、7.97%的股份，但是他們的員工也持有7.29%的股份，等於中技社還掌控中鼎公","  司15%的股份，但是事實上，整個中鼎公司還是由中技社在掌控，這點經濟部應該都很","  清楚才對。日前中鼎公司旗下的轉投資公司多達三十幾家，包括益鼎工程、萬鼎工程、","  新鼎工程、中鼎化工、昆鼎投資、俊鼎機械等等，其中昆鼎是臺灣最大的廢棄物處理商","  ，這些都是由中鼎在掌控。","   我為什麼要講這些？事實上，現在看起來就是中技社在實質掌控這些子公司，然後再","  由這些子公司回去掌控中鼎公司，也就是中鼎公司的股份分別都是由這些子公司來投資","  ，所以這等於中技社還是掌控著中鼎公司。但是現在經濟部好像已經把中技社整個棄守","  了，我覺得非常遺憾，我不瞭解的是，到今天為止，在民進黨政府上任以後，已經經過","  4年了，在這幾年當中經濟部到底有什麼作為？還是要維持現在的狀況，仍然繼續由過","  去這些所謂的中油幫來把持，譬如潘文炎、余俊彥等等，我認為中技社已經淪為民間私","  人的財團法人，經濟部現在的立場如何？請簡單說明一下。"],["王次長美花：謝謝委員，其實就委員所提到的這些中技社的董事，日前由官方指派的包","  括一位常董和三位董事，我個人也是董事之一，還有一位監察人，我們就是要比較深入","  瞭解中技社本身的運作等等。目前看起來，中技社是中鼎的股東，至於中鼎公司和中鼎","  眾多子公司的部分，依我們目前的瞭解，是由中鼎在專業運作，中技社是分配到相關的","  股息、股利等等，目前的運作情形大概是這樣。"],["陳委員明文：我知道次長是中技社的現任董事，其實你去參加中技社董監事會議的機會","  也不多，我也瞭解，但是既然你是現任董事，現在中技社整個運作情況你也應該略知一","  、二。現在中技社基本上還是掌控著整個中鼎公司，但是經濟部不像別的部會對財團法","  人基本上都還是完全監管，尤其中技社、中鼎公司過去就是經濟部、政府所捐贈的公司","  ，可是現在被動了手腳，現在的中技社完全沒有辦法有效地由經濟部來監管，它變成是","  一個民間捐助的財團法人。今天我本來要提一個臨時提案，但是因為時間關係，所以今","  天就不處理臨時提案，但是我還是希望經濟部能夠有作為，回去好好做一個檢討，我們","  希望中技社不要淪為過去國民黨傳統的所謂中油幫卸任後的一個私人金庫，這點我要特","  別在這裡提醒經濟部，次長身為現任董事，你應該非常清楚，也應該善盡監管的義務和","  責任。"],["王次長美花：好，謝謝委員提醒。"],["陳委員明文：謝謝。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時28分）主席、各位列席官員、各位同仁。在剛剛或是之前經濟委員","  會的質詢裡面都一直談到ECFA已經滿10年，會不會終止的問題，我剛剛聽到次長的答復","  ，沒有什麼明確的表示。不過我認為ECFA從2010年通過到現在為止已經10年了，其實當","  中最重要的就是2014年所謂的服貿協議的部分，以及所引發的太陽花事件。我認為站在","  完全執政的立場，從2010年到2020年經過10年的時間，包括經歷太陽花事件，其實一個","  負責任的政黨，在完全執政的情形之下，對於ECFA要有一個整體通盤且歷史性的檢討，","  我覺得這才是一個負責任的政府，也是一個負責任的政黨。到底要終止、不終止或者保","  持現狀，其實站在立法院的立場，經濟部應該要把通盤檢討的結論，還有你們的態度是","  怎麼樣，很清楚地讓社會大眾知道，而且充分地來檢討整個事件的過程，你們今天的態","  度到底是如何，也要清楚地告訴對方，我們臺灣今天的態度是怎麼樣，才是一個負責任","  的政府和政黨，次長，你覺得我的看法如何？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。因為一陣子、一陣子都會有人提到ECFA終止的事情，所","  以經濟部都會進行滾動檢討，在執行ECFA之後的相關數據及情形，委員要我們再提一個","  報告，我們也會不定期地來提供相關的數據。"],["翁委員重鈞：不是這樣的報告，而是執行了10年之後，臺灣政府究竟是認同ECFA、不認","  同ECFA或是認為應該修正ECFA？你們都應該要有一個詳細的論述和主張。"],["王次長美花：沒有問題，經濟部可以就這個部分……"],["翁委員重鈞：你現在可以告訴我們，你們對於ECFA的態度到底是什麼？你們是贊成繼續","  ，還是認為要修正，或是你們反對，或是不希望怎麼樣，你可以告訴本委員會的委員嗎","  ？"],["王次長美花：現在對岸和我們本來就沒有在談ECFA要不要終止，本來就沒有……"],["翁委員重鈞：我不是在講要不要的問題，我現在覺得這個不重要，而是經過10年之後對","  於如此重大的協議，我們今天不是在談要不要終止的問題，而是評估簽訂這個協議的態","  度為何，是希望繼續、反對、修正或其他，你們是不是可以很明確地說明，或是你們檢","  討的結果為何？"],["王次長美花：就我們經貿部門而言，我們可以說明ECFA執行至今相關不同部門執行狀況","  等等，但是對於未來ECFA要什麼樣的情形，這涉及跨部門、整個體系的報告……"],["翁委員重鈞：你現在還是在躲閃，我覺得一個負責任的政黨、一個負責任的政府要很清","  楚地表示你們的態度、執行的績效以及希望為何。我今天說的不是要繼續或終止，我認","  為這不是重要的，最重要的是你們的態度，比如要刪除國家統一等字，之後又撤案等等","  ，究竟你們的態度為何，應該要清楚地讓大家知道，而且屆滿10年之後來做分析、檢討","  ，我覺得較能符合社會大眾的看法。"],["王次長美花：沒有問題！我們可以就這部分來提供相關……"],["翁委員重鈞：可以的話，你現在就告訴我可以……"],["王次長美花：沒有，我的意思是我們是經貿部門，可以很客觀地就兩岸之間因為ECFA互","  相得利狀況等等，提出相關數據給大家參考。"],["翁委員重鈞：你要清楚地告訴我們得失、贊成或反對的部分以及你們決定要怎麼做，我","  們也是一個獨立主權的國家，希望能夠清楚地表達我們基本的想法及態度，如中華民國","  是怎麼樣、臺灣的態度是怎麼樣等等，我認為這樣比較能符合。","   第二點，如你剛才提到有二十幾個財團法人，請問中小企業信保基金有無包括在內？","",""],["王次長美花：關於信保基金的定位……"],["翁委員重鈞：有沒有？我看好像沒有。"],["王次長美花：我們的財團法人好像沒有信保基金，信保基金……"],["翁委員重鈞：沒有？好，沒關係。"],["主席：我跟委員說明，因為今天的議程是請他們就實地查核進行報告，所以對於您問的","  問題，有些官員不在今天列席的名單。"],["翁委員重鈞：好，我知道，沒有關係啦！"],["王次長美花：信保基金也是。"],["翁委員重鈞：次長，我們第一次審查預算時提到撥入信保基金的100億元，我很清楚地告","  訴你要加上「捐助」二字，並告訴你「撥入」在講的是實現數，討論預算時說的是預算","  編列數，當時有列席的你是否記得這件事情？"],["王次長美花：有。"],["翁委員重鈞：關於200億元部分，這次我同樣地要求一定要這樣寫，而且我把200億元都","  寫上去，基本上是希望中小企業信保基金能夠真正落實照顧中小企業，但我想中小企業","  可能也是你經管的範圍……"],["王次長美花：中小企業部分是由林次長督導。"],["翁委員重鈞：你現在是政次？"],["王次長美花：是。"],["翁委員重鈞：應該都是你經管的部門。我還是要再次強調，我跟部長說過好幾次，他也","  答應我絕對會專款專用，不管文字怎麼書寫，會議的整個精神我都講過，我只是想照顧","  中小企業，因為中小企業是臺灣經濟的命脈、是國家發展的磐石，我們希望這筆預算不","  做任何挪用，希望你們好好地照顧中小企業，我再次做這樣的強調。","   第三點，我想向次長討論的是，對於這次紓困案子，基本上大家的看法都相當肯定，","  就是對於防疫的部分給予相當肯定。針對紓困及振興部分，其實大家認為還有很多檢討","  空間，但基本上到目前為止，臺灣的防疫工作做得還不錯，也已告一段落，接下來是如","  何做好紓困及振興工作，所以你們要更進一步超前部署，不要影響臺灣經濟發展。另外","  ，請教一個小問題，比如這次紓困對象，對於外國公司裡面的本國人或本國人在外國公","  司等等，有無列入紓困對象？"],["王次長美花：跟委員報告，如果外國公司在臺灣有按照公司法設置之子公司，我們就認","  為這是在臺灣的公司，也可以進行紓困。如果是在本國公司工作的外國員工，確實我們","  內部做過討論，也有不同意見，最後這些外國員工沒有算入人頭裡面。"],["翁委員重鈞：所以主要是在本國設置的公司或本國的員工可以列入紓困對象？"],["王次長美花：是。"],["翁委員重鈞：謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（10時38分）主席、各位列席官員、各位同仁。首先，恭喜顧立雄先生，","  原本規劃是行政院副院長，後來是接任國安會秘書長，國安會秘書長很重要，在這裡恭","  喜王次長。","   現在來討論剛才翁重鈞委員提到的ECFA議題，ECFA是兩岸經濟合作架構協議，是在2","  009年由中華民國政府提出，2010年6月29日在重慶簽訂第一次協議，後面陸續有貨貿協","  議、服貿協議等等，因為發展至服貿協議階段時剛好發生太陽花學運，現在看到過去4","  年來因為蔡英文執政，兩岸經貿關係可說是漸行漸遠。現在我們特別針對ECFA在過去9","  年多來，因為6月20日將滿10年，在這段9年多至10年的時間，兩岸經濟合作架構協議對","  於兩岸經貿發展是有利或不利？目前經濟部要做一份評估並說明立場，本席作為在野黨","  委員，非常同意剛才翁重鈞委員講的，經濟部要提出一個說帖，這個說帖要拋開政治意","  識形態，甚至要對兩岸經貿發展進行評估，有利的話就繼續推動；不利的話，不要考量","  政治統戰等因素，僅就經濟發展而言，ECFA是否有利、經濟部是否繼續推動？我覺得經","  濟部應該站在這樣的立場，請問次長的想法呢？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。會，剛才委員也有提到，經濟部會就比較客觀的相關情","  形，包括數據、過往的情形等等提出相關報告。"],["孔委員文吉：我想你先生未來接任國安會秘書長，他也一定會針對這部分給總統建議，","  所以我們要正視、面對這個問題，因為6月20日將滿10年。","   其次，針對今天的報告，未找財團法人董事長來此備詢，但次長是經濟部各單位之主","  管，你答復你們已經查核了16家，還沒有評估其他幾家。有關經濟部各業務之主管機關","  ，如工業局、能源局等等，對不同的財團法人做診斷，包括人事、政風、業務，請問次","  長，你現在檢討這16家，有沒有較嚴重的經營不善或政風的問題？你可不可以在這裡跟","  我們講？"],["王次長美花：跟委員報告，第一，原則上我們是三年查核一次，如果每年查核，會造成","  他們的負擔。第二，我們會挑，比如政府捐助的財團法人，或是政府加強捐助的財團法","  人，就優先來督導。去年我們查訪的這16家，基本上的執行狀況都還滿不錯的。"],["孔委員文吉：都還不錯？"],["王次長美花：對。"],["孔委員文吉：所以你認為是還不錯？"],["王次長美花：都還滿平順的，都還OK。當然我們會給一些建議。"],["孔委員文吉：你可不可以稍微評估一下，有哪幾個單位你比較滿意？有哪幾個單位你比","  較不滿意？你可不可以把那幾個單位說出來？"],["王次長美花：跟委員報告，我自己沒有跟著去，因為我們經濟部是很多單位跨單位一起","  去聯訪、聯查，我自己沒有去，但是報告有呈現給我們。"],["孔委員文吉：報告呈現了之後，你看了嗎？"],["王次長美花：我看了。"],["孔委員文吉：每個單位你都很滿意？"],["王次長美花：有一些單位會特別提到自有資金比較低，但是因為財團法人各自性質不太","  一樣，有些比較重視研發，有些要自己去接案子，但是我們又常常要求他們不要與民爭","  利，造成他們在平衡之間的拿捏上有些困擾。"],["孔委員文吉：在你們的報告中，政風報告部分最後建議事項提到，業務推展上建請留意","  公職人員利益衝突迴避法新法的修正內容，這是什麼意思，可不可以說明一下？"],["王次長美花：只是在提醒不要違反相關的利益迴避問題。"],["孔委員文吉：有沒有人事上的利益迴避？好比說，進用自己的親戚，是不是有這樣的顧","  慮？"],["王次長美花：應該是沒有。另外，像我們這些部次長或相關主管有時要兼職，這部分要","  注意不要超過規範的數字。"],["孔委員文吉：現在報告呈現之後，你們總是要做一些評估，做績效檢討，然後針對這些","  董事長，進行行政處分或嘉獎，對不對？"],["王次長美花：是。"],["孔委員文吉：你們要把經濟部提供的意見及他們改善的情形告訴我們，所以我剛才才會","  提到人事、政風部分你們要如何檢討他們的績效，你們經濟部最後給他們的行政績效的","  檢討和行政處分，是我們立法院比較關心的。"],["王次長美花：是。"],["孔委員文吉：因為這個只是你們去整合、診斷、查訪的報告。"],["王次長美花：對。"],["孔委員文吉：最後我想說，上次討論礦業法，次長，現在經濟部立場是怎麼樣？"],["王次長美花：因為上次都沒有辦法達成共識，如果大家比較有共識再來推，會比較順利","  。如果問我個人的意見，我是覺得，一個進步的礦業法對臺灣而言也是非常好的事情，","  不過前提就是大家要有共識，所以我們在諮詢的過程裡，希望能夠兼顧原住民的權益及","  礦業的永續發展。"],["孔委員文吉：現在礦業法已經送請院長協商，只是到現在為止還沒有端上檯面，然而很","  多礦權已經快要到期了，有一個在南澳鄉的東澳北溪，位於林班地，是林務局的礦場，","  礦權總共62年，到明年就結束，後來林務局在上個月又把這塊林班地繼續租給這個礦主","  ，礦權明年到期，土地卻在上個月繼續租給礦主。這個礦場在南澳鄉東澳村河川上游，","  我們族人建議河川上游要清理疏浚，以免土石流沖下來，影響部落安全，林務局說土地","  已經繼續租給礦主，要清疏的話，必須跟礦主協商。為了我們部落的安全要疏浚，要經","  過礦主的同意嗎？雖然礦業法還沒有通過，但是次長你是負責的人，當時為了這件事開","  會13次，你都到場，你可不可以把我們討論礦業法的附帶決議翻出來，再交給礦務局和","  林務局？雖然礦業法還沒有通過，但是附帶決議有通過，你可不可以做到？"],["王次長美花：委員關心的這個個案，就是到底有沒有因為礦業用地的開礦而影響到下游","  的安全，如果是跟礦權有關，我們經濟部一定會去督導。"],["孔委員文吉：我認為不該續租給礦主。"],["王次長美花：但是要瞭解下游關切的這個問題是不是因為開礦而引起的，這件事要確認","  。"],["孔委員文吉：還有就是林務局繼續租給這個礦主。"],["王次長美花：因為礦權還在。"],["孔委員文吉：關於這一點，我們立法院好像有附帶決議，雖然礦權還在，但是土地租約","  是不是要繼續展延？所以我才問這個問題。"],["王次長美花：好。"],["孔委員文吉：謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：（10時48分）主席、各位列席官員、各位同仁。王次長面帶笑容，心裡很","  高興。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。面對委員，一定要面帶笑容。"],["陳委員超明：今天我們主要是來審查你們的業務報告，關於經濟部經濟事務財團法人業","  務實地查核報告，主要查核目的是在財務和業務，我也不曉得你們查核報告的情形到底","  是如何，但是你們的報告裡面也不敢寫出來，只寫到請多多指教，謝謝大家，我們也不","  了解你們實地查核狀況。我希望以後這個報告要真實一點，也要確實一點，讓我們瞭解","  這16家，好的、壞的、中間的，都要一清二楚。","   首先我要請教次長，在經濟部的財團法人有政府捐助，所謂的政府捐助，是百分之百","  由政府捐助的嗎？"],["王次長美花：50%以上。"],["陳委員超明：民間的捐助呢？"],["王次長美花：50%以下。但是我們會又再區分是要加強監督的，還是不用再加強監督的。","",""],["陳委員超明：對，你剛剛有報告。"],["王次長美花：對。"],["陳委員超明：但是在裡面你又講了一個重點，我覺得很有意思，你說要查核這些財團法","  人誠信經營的規範指導原則，次長，什麼是誠信經營的規範指導原則？"],["王次長美花：跟委員報告，在一般民間公司是很重視這個問題，所以我們就把民間公司","  的這個規範納進來。"],["陳委員超明：但是外面的傳言很多，說你們民進黨執政以來，一直把所有外圍公司財團","  法人都換成你們自己的人，這個叫做誠信經營的規範指導原則嗎？現在換的人一定要親","  綠或偏綠，一定要聽話，像我這樣就沒有資格了，我覺得你們這幾年要好好檢討，只要","  看到是以前國民黨留下來的人就覺得都不是人，只有民進黨的人才是人才，不是的就一","  律換掉，包括對民間的捐助，你們仍然保持這樣的心態，非常非常不好，我們希望法人","  是要獨立，要公正，替經濟部來做各種服務。現在我又發覺有一個現象，董事長都是親","  綠、偏綠、又聽話的人，基層幹部永遠不能換，每一個人都坐領高薪，吳音寧之流的人","  很多，還好蘇院長說要用人唯才，從基層升起，不然實在是亂七八糟、烏魯木齊！讓人","  誇不出口。在這一點，你們要加強改進，好的人才多用，不要只用親綠、偏綠、聽話、","  聽從你們指揮的人，這裡面有沒有這樣的人？"],["王次長美花：在遴選高階主管的時候，一定要去考慮。"],["陳委員超明：我們連名單都沒有，現在有16個經濟部的財團法人，你去監督，裡面有中","  華經濟研究所、臺灣創意設計研究中心、中衛發展中心等等，我覺得很奇怪，政府捐助","  了那麼多錢，占50%以上，我從來沒有看到他們的報告送來我們立法院經濟委員會，給","  各位委員，不然也讓我們看一下，讓我們瞭解一下，知道中衛中心在做什麼，生物技術","  開發中心在做什麼，醫藥工業技術開發中心到底在做什麼，現在好像只有外貿協會有送","  報告給各位委員，其他都沒有，月刊、季刊也都沒有，這要讓我們如何監督？只有你們","  曉得，其實這幾個單位裡面有很多東西，利益迴避不是人事，是一個技術的問題，是一","  個開發問題，我們都不知道，只能繞來繞去、烏龍繞桌！繞到你們手裡，我們都不能管","  。所以我希望你一定要監督，每一次有月刊、季刊，一定要讓立法委員曉得，尤其是經","  濟委員會，我們才曉得這幾個經濟委員會捐助的財團法人或民間捐助的法人的情形，請","  把他們的資料送來給我們，大家看一看，你那麼忙，也請立法委員監督一下也不錯，你","  要不要做？"],["王次長美花：好。沒有問題。"],["陳委員超明：這件事我講一年了，基本工作都沒有做，我們怎麼能相信你？"],["王次長美花：沒有問題，我們可以把相關資料都給委員參考。其實就這些財團法人的預","  算，都有送到委員會來，都有送來給委員參考。"],["陳委員超明：我告訴你，有一些理事和董事長不可以換成你們自己人，要換比較專業的","  人，替政府和民間做事，不要只有酬庸、領高薪，這種人比比皆是，很多基層的公務人","  員在裡面做事，罵在心裡，不敢講出來，這個政府已經沒有制度，你們喜歡怎麼做就怎","  麼做，我希望這一點要加強改進，我是為了你們好。"],["王次長美花：是。"],["陳委員超明：現在你們拿那麼多票，可以為所欲為，在基層民眾的觀感是隨便你們怎麼","  做，他們都舉手舉腳贊成，我希望不要有這樣的傾向，大家要切切實實為臺灣。尤其經","  濟部很重要，包括紓困和經濟的復興，也包括你們未來面臨的幾個問題，雙邊貿易的問","  題、ECFA的問題，以前你們反對到底，說什麼ECFA會讓女人嫁不到丈夫、男人當兵要去","  黑龍江，現在停掉了，對臺灣影響大不大？有人說不大，我看到的都說會有很大的影響","  ，行政院不發表意見，經濟部可能是為了安撫人心，說影響不大，我不知道大不大，可","  是看起來好像很大，但是你不承認，你們要面對這幾個問題，尤其現在中國大陸和美國","  之間的貿易戰、科技戰在新冠肺炎流行以後，大概會面臨非常難以預料的變化，你們要","  顧好，也可以就近解決兩邊的問題，但是不要太靠邊站。有時候我也不敢亂講話，我說","  疫情流行期間要和中國大陸相互一下，結果被修理得很慘。現在變成一言堂，大家都不","  敢表達真實的意見，這是一個國家非常危險的徵兆，希望你回去以後反映給經濟部，做","  一個正確的報告，尤其國安報告很重要，蔡英文總統就職以後的第二天，中國大陸的人","  代會和政協會就開始了，在這場戲裡，你們一定要穩重，不要把臺灣帶到戰爭的邊緣，","  其實大家都很擔心這樣的問題。"],["王次長美花：是。"],["陳委員超明：不要一直喊喊叫叫，有時候把一些事情變成真的，就很難過了，就很難去","  掌握了。"],["王次長美花：好，謝謝委員，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（10時57分）主席、各位列席官員、各位同仁。次長，辛苦了，從去年10","  月8日行政院蘇院長核定大林蒲遷村計畫之後，經過了7個月，就你了解，脫離遷村進度","  到哪裡？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我知道是高雄市政府在辦理。我請楊副局長來說明。"],["主席：請經濟部工業局楊副局長說明。"],["楊副局長伯耕：主席、各位委員。向委員報告，目前我們正在跟高雄市政府簽訂專業辦","  公室的契約。"],["賴委員瑞隆：什麼時候要簽？"],["楊副局長伯耕：我們現在已經跟高雄市反映了，但是要現在……"],["賴委員瑞隆：還沒有簽？"],["楊副局長伯耕：對。"],["賴委員瑞隆：為什麼沒有簽？"],["楊副局長伯耕：我們有多次跟高雄市政府表達，請他們趕快來跟我們簽。"],["賴委員瑞隆：過去的時代，在陳菊市長時代和許立明市長時代有沒有簽？"],["楊副局長伯耕：之前在107年有簽過一次。"],["賴委員瑞隆：韓國瑜市長上任之後，到現在為止有簽了嗎？"],["楊副局長伯耕：沒有。"],["賴委員瑞隆：沒有簽？"],["楊副局長伯耕：但是李副市長有表達這次他們簽約的模式要改成一次簽約到這個案子結","  束為止。"],["賴委員瑞隆：什麼時候會簽約？"],["楊副局長伯耕：我們有積極跟高雄市政府表達，希望趕快來簽約。"],["賴委員瑞隆：你們溝通了7個月，院長都已經核定整個計畫和經費了，為什麼效率這麼差","  ？為什麼出現這個問題？"],["楊副局長伯耕：目前我們每個月和每兩個禮拜就跟市府同仁說，督促他們趕快來簽約。","",""],["賴委員瑞隆：一個禮拜內可以簽好嗎？都已經談得差不多了吧？"],["楊副局長伯耕：都已經差不多了。"],["賴委員瑞隆：為什麼不簽？"],["楊副局長伯耕：因為市府還在內部送內部簽呈給副市長來批示。"],["賴委員瑞隆：請追蹤一下，好不好？上次我跟部長提過，請跟李副市長溝通一下，好不","  好？這件事情大家都高度關切，當地居民也高度關切，不應該過了7個月，連簽個委託","  而已都簽不下來，次長，可不可以再跟部長反映一下？"],["王次長美花：好。我也有看到，他們都有報上來。"],["賴委員瑞隆：原先規劃在今年2月跟鄉親座談時有講到，6月份部長要再到當地座談，那","  時候委託高雄市政府做的遷村草案要出來，次長，副局長，這個草案來得及出來嗎？"],["楊副局長伯耕：目前高雄市政府還沒有將整個遷村計畫送給我們。"],["賴委員瑞隆：目前還沒有？"],["楊副局長伯耕：對。"],["賴委員瑞隆：據你所了解，高雄市政府在草擬這個草案了沒？"],["楊副局長伯耕：已經在草擬了。"],["賴委員瑞隆：能不能如期在5月底完成，在6月份拿去跟大林蒲鄉親做個報告？"],["楊副局長伯耕：我們也一直在積極跟高雄市政府溝通，請他們趕快將整體的案子送給我","  們。"],["賴委員瑞隆：有沒有辦法完成？副局長，就你所了解。"],["楊副局長伯耕：我們儘量在跟他們溝通。"],["賴委員瑞隆：儘量在溝通？"],["楊副局長伯耕：是。"],["賴委員瑞隆：如果高雄市政府沒有辦法提出案子，就會再拖延？"],["楊副局長伯耕：我們還是一樣，會儘速請高雄市政府趕快跟我們確認遷村計畫的內容。","",""],["賴委員瑞隆：這個務必要做到，我希望在一個禮拜的時間內完成簽約程序，這只是一個","  簽約程序而已，中央政府都已經核定了，簽約委託地方政府代辦的工作，照理說，沒有","  那麼困難。簽約計畫書也都已經講了半年以上，都準備了半年以上，當地居民現在一直","  在問到底要不要遷村，到底進度到哪邊，到底政府的效率在哪邊，這部分請工業局加速","  跟高雄市政府溝通，不要遲遲拖延，不要讓人民期待落空，展現行政的效率吧，把該做","  的事情做好。次長，麻煩你再跟部長轉達一下。"],["王次長美花：好。"],["賴委員瑞隆：關於船舶和海洋中心，現在海洋委員會也設在高雄，漁業署也設在高雄，","  國艦國造的重要基地台船等民間造船廠也在高雄，船舶中心這幾年的收入，南部都要比","  北部多，次長，我當時也跟部長和船舶中心提過，應該將研發和整個中心集中，不要什","  麼東西都集中在北部，應該不斷加重南部的能量，就近跟台船、研發中心、海委會、漁","  業署來合作發展，這對整體發展是有利的。次長，這個部分你會繼續協助來推嗎？"],["王次長美花：這個部分我們一直在加大南部的能量，包括人員和相關的資源，我會再請","  同仁轉達委員的關切。"],["賴委員瑞隆：請部長和次長全力督促，好不好？"],["王次長美花：是。"],["賴委員瑞隆：所有的產業當然要均衡布局，這是南部很強的優勢產業，如果研發都在北","  部，所有重鎮都在南部，最大的民間廠方台船在南部，產業重鎮八成以上都在南部，中","  央的船舶中心卻在北部，這部分會用到政府大筆的經費，我希望部裡面一定要展現更大","  的魄力來加速推動，好嗎？"],["王次長美花：好。"],["賴委員瑞隆：我看到你們在人數上有增加，我認為速度太慢，我希望在今年和明年增加","  人才招募的速度要加快。"],["王次長美花：好，我會再轉達。"],["賴委員瑞隆：次長，這也是你的相關業務。"],["王次長美花：對，這是技術處管的。"],["賴委員瑞隆：回去也請來協助一下。"],["王次長美花：好。"],["賴委員瑞隆：明天部長會到高雄軟體園區，也會到加工出口區，早期加工出口區是高雄","  很重要的重鎮，對全臺灣來說也是很重要的重鎮，但是時代改變後經過轉型，已經不太","  一樣了，最近業務受到一些影響，現在總統、院長、部長都越來越重視高階製造中心及","  高科技的研發中心，謝謝部長支持高軟，明天部長會蒞臨24億智造新基地工程的上梁典","  禮，該園區計畫引進IoT、5G及AI創新技術，跟進新的趨勢發展。臺北有內湖、南港等","  軟體園區，都發展得非常好，高雄以都會的能量，結合當地人才和周邊產業，變成非常","  巨大的能量。我希望加工出口區能往這個方向來發展，不是用傳統的加工出口這樣的方","  向來思考，而是結合更多新的硬體和軟體，成為未來的重鎮，次長，你的看法如何？"],["王次長美花：是，沒有錯，特別是在後疫情時代，只有更凸顯其重要性，在南部設置這","  樣的智慧軟體園區，對臺灣、對高雄、對南部未來的發展都是非常好的。"],["賴委員瑞隆：我希望部長和次長全力協助，把經濟部各局處及跨部會的資源都納進來，","  硬體部分也持續做，現在有八萬多平方公尺面積的土地，招商到現在進駐廠商用地不到","  3萬平方公尺，也請次長督促，加速招商。"],["王次長美花：好。"],["賴委員瑞隆：希望能招到好的、具有潛力的廠商。","   另外，政府也應該繼續加碼，帶頭做一些投資，把跨局處、跨部會的資源納進來，讓","  這個地方變成高雄的產業重鎮，讓所有相關的優秀人才有好的機會，可以留在高雄。"],["王次長美花：是，我們會來積極推動。"],["賴委員瑞隆：之前我也提過，關於新創園的部分，當時有很多說法，說高雄有很多空間","  ，希望次長回去繼續督促，下次我遇到部長，我一樣會再問這個。臺北在林口有新創園","  的成立，我也希望未來這部分在高雄也能持續推動。既然有空間，我希望在高軟和加工","  出口區的硬體空間內，規劃出新創園的空間，讓南部也成為這方面的重鎮，好嗎？"],["王次長美花：是。"],["賴委員瑞隆：次長，這麻煩您。"],["王次長美花：好。"],["賴委員瑞隆：好，謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時6分）主席、各位列席官員、各位同仁。次長，臺灣的護國神山是玉","  山，在產業，半導體是臺灣的護國神山，在半導體裡面，台積電是全球最著名的半導體","  產業，它關係到全球半導體的生產鏈，至於台積電要到美國亞利桑那州去投資125億美","  金，設立5奈米以下製程的工廠，經濟部的立場是什麼？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。這是廠商的國際布局，不管是半導體也好，台積電也好","  ，都是全球非常重要的產業群聚和產業的生態系，所以它要不要去投資，應該是台積電","  主要做評估。"],["邱委員志偉：你們的新聞稿寫說商業決定，樂觀其成，為什麼它去亞利桑那州？為什麼","  不留在臺灣？臺灣有更先進的製程，在2023年就可以有3奈米以下的製程，這是一個關","  係國家安全，至關重要的產業，美國基於它的國家戰略、國家利益，對於對它有利的東","  西，就想方設法吸引過來，有沒有考慮到臺美關係的深化和進展？我們鼓勵台積電去美","  國投資，政府有沒有幫忙處理？"],["王次長美花：我想應該都是台積電要去做決定，就我們國家來講，臺美關係當然是友善","  的……"],["邱委員志偉：有沒有有助於臺美的產業合作？"],["王次長美花：深化絕對是深化。"],["邱委員志偉：對臺灣半導體的產業會不會有負面影響？"],["王次長美花：不會，因為台積電在臺灣5奈米製程現在都在量產，3奈米的還在研發。"],["邱委員志偉：也是今年上半年才開始量產而已。"],["王次長美花：是，但是也已經開始在量產了，也持續在投入未來的3奈米製程。"],["邱委員志偉：去美國之後，台積電全球產能在臺灣的部分會下降多少？"],["王次長美花：以我們看到的，台積電提到去美國亞歷桑那是一個月生產2萬片左右，跟在","  臺灣的產能比起來，我們臺灣的產能確實大得多。"],["邱委員志偉：有一句話是，如果台積電倒，整個世界就stop，所以我說它是護國神山，","  它對臺灣國家安全的重要性極大，所以我不希望為了深化臺美關係來降低臺灣這個產業","  的安全，或是改變產業供應鏈的角色。或者是因為我們本身條件不足，因為我們缺電缺","  水，讓它不得不去美國。"],["王次長美花：跟委員報告，這個絕對是沒有關係，而且大家都理解台積電對臺灣的重要","  性，所以台積電自己的投資和帶起的產業鏈，對臺灣來說，我們絕對全力協助，沒有任","  何水電問題，所以絕對不是這個原因，但是這麼大的企業有別的國家吸引它去投資，有","  它的原因。"],["邱委員志偉：好。我了解。","   疫情之後我國的全球經貿戰略，脫中是一種趨勢，全球布局也是一種趨勢，全球布局","  當然是高科技部分加強跟美國的合作，傳統的製造業，除了新南向之外，也要鼓勵業者","  回臺灣投資，沒有錯吧？"],["王次長美花：是。"],["邱委員志偉：所以全球布局對臺灣來講當然是最好的，未來兩岸關係基於地緣，也不可","  能完全不往來，在520之後，在新的疫情之後，對中國的經貿戰略會不會改弦易轍？會","  不會有大幅度的變更？"],["王次長美花：我就兩個部分來回答，一個是政策的部分，一個是民間投資的部分。就政","  策的部分，我覺得對臺灣應該是穩定的政策。對民間的投資來說，它其實都會非常仔細","  的評估，不用我們政府部門協助，它還更了解相關的利害關係。我覺得最重要的是讓全","  世界看得到臺灣一個好的企業。"],["邱委員志偉：根留臺灣，全球布局，當然是好的，但是也不可能完全斷絕跟中國的貿易","  往來或經貿投資，按照比較利益的原則來看，應該是這樣。"],["王次長美花：是。"],["邱委員志偉：中美貿易戰打到現在，會更激化，還是會緩和下來？劉鶴、美國貿易代表","  萊海澤和財長梅努欽之間的氣氛似乎已經有所緩和，中美貿易戰未來會怎麼演變？"],["王次長美花：中美之間除了貿易的協議之外，其實還有科技的問題，這兩個不一定是相","  向而行，他們其實有各自的評估。在貿易戰的部分，目前為止大家還是希望去執行第一","  階段的貿易協議，不過中間的困難也很多，從這兩天看得出來，相關的科技評估等等，","  美方還是非常在乎美國的科技有沒有洩露，還有美國自己的競爭力，這兩個步驟美國都","  還是有它的考量。"],["邱委員志偉：我們有沒有一個正確思維，認知到我們不是美中貿易戰下的棋子？我們是","  棋手。次長，我們是棋子還是棋手？"],["王次長美花：我們應該是一個關鍵的角色，我們臺灣雖然小……"],["邱委員志偉：所以我們要發揮非常專業、關鍵的角色，槓桿的角色，也不能成為某一方","  的棋子。"],["王次長美花：是。"],["邱委員志偉：或是某一方的敵手，要從兩方的競爭中，獲取臺灣最大的國家利益。"],["王次長美花：是。"],["邱委員志偉：WTO代表現在還是公使在代行嘛？"],["王次長美花：是。"],["邱委員志偉：現在是連公使，時間是8個月，我覺得比較久一點。WTO是我國經貿駐外單","  位非常重要的一個角色，過去是部長級的在做，朱敬一是科技部部長，他去當大使，現","  在我們一直沒有辦法派人去當代表，時間長達8個月，是什麼原因？"],["王次長美花：這個問題應該不是我的層級能回答的。"],["邱委員志偉：那你應該知道吧？"],["王次長美花：應該是政府有政府的考量。"],["邱委員志偉：這是你主管的業務，國貿局楊局長退休了嗎？"],["王次長美花：楊局長現在在當談判副代表。"],["邱委員志偉：大使的人選已經找到了嗎？"],["王次長美花：我不曉得，這個應該是總統的職權。"],["邱委員志偉：你說你不曉得，也許是你不方便說。","   目前經濟部主管的16家財團法人中，中經院院長會不會換？"],["王次長美花：換了。"],["邱委員志偉：外貿協會呢？"],["王次長美花：外貿協會是執行長和董事長，目前沒有聽說要換。"],["邱委員志偉：16家裡面，哪一家問題最大？不管是財務或業務運作。"],["王次長美花：我們去看了這16家，都還算……"],["邱委員志偉：都還有存在的價值和意義？"],["王次長美花：是。"],["邱委員志偉：外貿協會表現呢？"],["王次長美花：外貿協會其實做得非常好。"],["邱委員志偉：這陣子疫情來，他們沒有辦法出去……"],["王次長美花：是，但是這是客觀的問題，至少在疫情發生之前，去年整年我們產業界給","  它非常高度的肯定。"],["邱委員志偉：這16家不應該是為存在而存在，你們應該要針對他們的財務和經營狀況去","  做最嚴格的評估。"],["王次長美花：是。"],["邱委員志偉：沒有存在意義的，你們要以實際運作面去調整，或是要求他們改善或轉型","  ，這是經濟部的責任。"],["王次長美花：是。"],["邱委員志偉：好，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（11時16分）主席、各位列席官員、各位同仁。上週五台積電正式宣布要","  赴美投資，設置晶圓廠，但經濟部一直推動企業根留臺灣，次長，對此事你有什麼看法","  ？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我覺得這是兩個不同的步驟，企業回來加碼投資臺灣當","  然是我們的最大目標，但是企業的整個國際布局，也是企業擴張影響力的一個步驟。"],["林委員德福：那你認為會不會造成對產業鏈的影響？"],["王次長美花：不會。這麼多年來，從台積電到所有半導體的上中下游，在臺灣已經形成","  一個全球最重要的半導體產業鏈，這樣的地位已經被全球的業界所肯定，臺灣還是可以","  維持好的地位。"],["林委員德福：這中間到底有沒有什麼政治因素？"],["王次長美花：應該是業界自己的布局。"],["林委員德福：是不是蔡總統跟美國有什麼交換？所以台積電這一波是不是能夠為臺灣爭","  取到更多的經濟產業的籌碼？"],["王次長美花：我個人沒有收到任何訊息。"],["林委員德福：你認為對臺灣經濟會不會產生負面影響和危害？"],["王次長美花：就台積電投資的部分，我們初步看來，對我們臺灣這麼完整的半導體產業","  鏈，應該是沒有什麼負面的影響。"],["林委員德福：我們當然希望我們的產業鏈能夠全球布局，但是在此時刻，說實在話，是","  特別的敏感，我們都知道，美國11月就要舉行總統大選，在這個時候做這樣的宣布，我","  們當然要站在扶植國內產業的立場，不過我們還是要審慎評估。現在疫情趨緩，但在疫","  苗出現前，我們還是要有所警戒，只能恢復半正常的生活狀態，產業是不是在一時半刻","  就能復甦？經濟部到底有沒有思考過整個紓困戰線要拉長？"],["王次長美花：最主要是製造業和服務業，服務業的部分就涉及內需，還有國外的客人來","  ，造成服務業受到比較大的影響，這個部分我們確實要多提振內需。製造業的部分也會","  受到國際需求面的影響，需要是持續下降還是有可能慢慢恢復，這些因素也會牽動到臺","  灣製造業的市場。"],["林委員德福：現在的政策似乎只著重在眼前的救急紓困，經濟部打算如何來幫助這些產","  業打持久戰？"],["王次長美花：像我們現在防疫做得很好，我們的防疫相關產品品質也很好，我們都在思","  考怎麼樣讓業界藉由這次防疫的成績，把產品推到國際市場上，讓大家了解臺灣有很好","  的產業面，這是另外一個契機。"],["林委員德福：如果國際間在仍有疫情蔓延風險的情況下恢復往來，臺灣要如何確保民眾","  健康，在最低風險下，重啟產業與經貿的運轉？"],["王次長美花：在國際交往的部分，不是只有臺灣，還有包括一些目前疫情管控比較好的","  國家，比如：紐西蘭、澳洲、南韓等等，我們也在考量，對於疫情管控比較好的國家，","  可以怎麼樣進一步開放，這個部分我們都會持續討論，看看如何跟這些國家慢慢互相開","  放。"],["林委員德福：有沒有做過審慎的評估？"],["王次長美花：有。其實我們現在就有在思考，比如說，最近越南疫情控制得也算好，而","  且非常重要的是，所謂疫情控制好，就是這個國家透明度被認可，看得出來是真的好還","  是被掩飾，我們要做這樣的評估，才知道人流、物流可以怎麼樣更密切地合作。"],["林委員德福：在後疫情時代，經濟部要如何帶領這些產業？而且如何來凸顯自身的核心","  競爭力？如何來強調臺灣是個安全的環境，讓歐美日等經濟體都願意與我國合作？你認","  為有哪些作為和看法？"],["王次長美花：委員的命題就非常好，這個確實是一個非常好的契機，來吸引全球來跟臺","  灣合作。目前我們也在推好的防疫產品，在我們的設想中，這些防疫產品會是中長期都","  存在的一個新興產業，如何讓大家可以認識臺灣好的品質，這是我們目前在推動的部分","  。"],["林委員德福：現在大家都說這是一個好的利基，經濟部有什麼規劃？要如何讓經濟大鳴","  大放？大家都等著看。"],["王次長美花：我舉個例子跟委員報告，例如防護衣及隔離衣這類的產品，原來臺灣都沒","  有在做，我們以前都是要進口，因為疫情的關係，要去國際上買這些貨物也非常困難，","  我們就回頭問我們的紡織產業，是否有可能做出P3等級的材料，以及有沒有可能縫製出","  P3等級的防護衣。在經過這樣的努力後，目前的廠商已經慢慢有2家都已完成驗證及拿","  到相關的製造許可，現在有更多家也接近完成的階段了，我覺得這又變成另外一支臺灣","  隊了，可以為我們的國人和其他國家提供服務。"],["林委員德福：我相信經濟部應該要有一個前瞻的部署，謝謝。"],["王次長美花：謝謝委員。"],["主席：接下來登記發言的李委員德維及江委員啟臣均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（11時23分）主席、各位列席官員、各位同仁。首先我想就教經濟部王次","  長，目前大家關心的議題除了剛剛講到的台積電，還有台商回流的問題。在台商回流部","  分，是否因為疫情的衝擊，影響台商回流的資金？據我們的了解，和去年的個案數相比","  ，「歡迎台商回台投資行動方案」的個案數明顯趨緩。以108年有通過172家為例，109","  年至今的數據只有16家，這個數據減緩的原因是什麼？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。要回來的廠商前面就已經回來了，後面還有在排隊或後","  來才決定要回來的，所以後面要回來的家數就會變少。"],["高委員嘉瑜：該回來的都回來了，剩下就是漏網之魚的意思是嗎？"],["王次長美花：就是後來他又有做不同的考量評估，或甚至有加碼。"],["高委員嘉瑜：所以意思是已經到底了？也就是說增加數已無法再突破108年的數據，今年","  預計的目標會有多少家？經濟部有沒有預估？趁著這次可能是中美貿易戰的第二次，或","  是因為疫情的關係，很多資金希望能回到臺灣，甚至連美國都在想辦法把產業鏈移回本","  國的情況之下，臺灣要怎麼讓資金可以回流，這是一個很重要的關鍵。不管是我們自己","  的台商，或國外資金能回臺投資、投資臺灣，這是一個很重要的關鍵。但目前投資的家","  數遠比去年少，只剩下十分之一。甚至在資金量的方面，如果以我們現在的三大投資方","  案累計投資的資金1兆36億元來看，今年新增的金額也只有1,490億元，都比去年少非常","  多。","   如果這是我們的一個歷史時刻，這次趁著疫情，大家認為中國投資不是這麼穩定，而","  中美貿易戰開打的情況之下，照理說對我們而言是吸引台商和資金回流最好的時刻，但","  顯然由數據來看，我們沒辦法把握住這樣的關鍵時刻，讓資金可以大幅度回流。經濟部","  在這部分到底有什麼具體的作為？還是動能已經停止了？就如您所說的，該回來的都回","  來了，剩下的是都沒辦法回來的，或其他原因就到此為止了嗎？"],["王次長美花：其實這是很正常的現象，我們去看這些回來的一百多家廠商，其實重要的","  廠商都回來了，回來投資不是一個點，他需要有3年的落實。所以現在最重要的，是每","  個廠商都有專人了解其落實的狀況，大概都需要3年左右的落實時間，所以我們是一個","  一個來陪伴他。他如果在落實投資的部分有碰到什麼問題或需要協調的，我們就幫他解","  決這些問題。"],["高委員嘉瑜：次長，您說的落實的部分，以108年為例，數字上累計投資的金額有8,546","  億元，但已落實的只有2,484億元。109年預計目標是1兆36億元，但落實的金額還不知","  道是多少？如果按照進度和金額來看的話，真正落實的金額可能比帳面上的要少非常多","  ，經濟部可能要花很多時間和精力去協助。","   關於我們的投資環境等方面，最近亞洲所做的評比可說是第一名，在這種情況之下，","  世界各國已經肯定臺灣的投資環境，為什麼資金還沒辦法大幅度回到臺灣來投資？之前","  我們講5缺，經濟部是不是已經解決了這個問題？讓臺灣投資環境提升的同時，資金能","  不能順利投資臺灣，這對解決臺灣未來的勞動失業率問題、薪資提升或整體就業環境轉","  型都非常重要，所以希望經濟部在這部分能再多加把勁。","   剛剛提到台積電赴美投資，大家最擔心的是這麼先進的半導體台積電，大家說是護國","  神山，一旦把最先進的5奈米製程到美國發展，不僅是專業人才外流等問題，整個半導","  體的產業鏈也會受到影響。經濟部有沒有評估在這個部分，對臺灣的損失或產業界是否","  後續會造成傷害？"],["王次長美花：就像這裡提到的，台積電蓋一個半導體廠花的資本支出非常高，台積電在","  美國的月產能預計是2萬片，美方最希望的是能夠創造美國人的就業機會。台積電應該","  是本著跟臺美之間科技人才的合作，讓台積電擴大觸角，這部分對臺灣應該不會有損害","  。"],["高委員嘉瑜：經濟部對於臺灣未來的就業或在半導體相關的產業鏈，或工作機會流失等","  方面，到底有沒有做評估影響？是正面還是負面？"],["王次長美花：台積電都還在臺灣徵才，所以這部分對臺灣不會有影響。"],["高委員嘉瑜：長遠來看，一旦5奈米製程移到美國去生產之後，經濟部預估對臺灣的影響","  是正面還是負面？"],["王次長美花：因為它其實是增加那個廠，在臺灣的5奈米廠仍然持續在生產。"],["高委員嘉瑜：對，但這個投資本來應該是在臺灣，如果在臺灣的話，也可以有更多的產","  量和就業機會，但一部分移到美國去了。"],["王次長美花：各位也可以看得到，有時他為了貼近客戶……"],["高委員嘉瑜：在這過程中，經濟部有協助台積電去做溝通嗎？"],["王次長美花：這主要是台積電的布局。"],["高委員嘉瑜：好，謝謝。"],["主席：接下來請趙委員天麟發言。"],["趙委員天麟：（11時32分）主席、各位列席官員、各位同仁。想請教經濟部王次長，我","  也在關心台積電赴美投資的問題，同時針對本席營業秘密法的提案，提供一些建議。台","  積電赴美投資這件事，當然有些人看做是危機，會不會臺灣成為一個不是很重要的供應","  鏈基地？但也有人看做是機會，因為總是一個全新的布局，更加深臺美半導體生產的合","  作，我想請教您的看法。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我們認為它不會影響在臺灣的重要布局，對於臺灣已形","  成了如此牢固的上中下游產業鏈關係，也不會有影響。"],["趙委員天麟：如果把經濟間諜部分及營業秘密也能防制得更好，會不會美國對於在臺灣","  所進行的生產會更加放心，就如同在美國本土生產一樣的安全？所以我以下的提醒是，","  去年中國對臺灣有26條優惠，吸引參與5G重大技術投資方面提供很多優惠，經濟部當時","  就宣布要把關，不要讓關鍵技術流失。這樣的公式並沒有停下來，就在幾天前，中國宣","  布支持台企11條，邀請參加新的基礎建設，差不多也集中在5G、工業互聯網、人工智慧","  等。我們跟美方多次的會談中，他們非常擔心在5G部分，臺灣成為一個破口。經濟部目","  前有什麼因應的方法？"],["王次長美花：如果就臺灣在未來這些產業的部分，第一產業要能做得好，第二就是相關","  的營業秘密或資訊等，如何確保資訊留在臺灣不會洩露，這都是在發展這些工業時，確","  實一定要維護的重要部分。"],["趙委員天麟：臺灣和美國的經濟安全防制必須要同步，現在美國因為中美貿易戰，以及","  對中國重新改觀，對臺灣的支持與彼此的依存一定會越來越高，所以經濟安全防制的部","  分一定要加強。","   我有一個提案，是營業秘密法第二條及第十三條之二，和先前不同的是增加了第二項","  ，就是「替境外敵對勢力蒐集、刺探、交付或傳遞營業秘密相關之資訊、檔案或物品，","  為經濟間諜行為。其行為對象為大陸、香港、澳門之公、私營機構，並依其指示所致者","  ，亦同。」因為在整個中港澳地區，其實所有的企業完全都受國家控制，甚至有國家的","  法令要求這些企業都必須為國家進行情報蒐集。所以這些跟中港澳有關的企業竊取臺灣","  的營業秘密，就是替境外敵對勢力來做這樣的動作，應該定性為它就是一個經濟間諜行","  為。可以在第十三條之二就把它強化，「犯經濟間諜行為者，處無期徒刑、十年以上有","  期徒刑，得併科新臺幣三百萬元以上一億元以下之罰金。」重罰才能讓中國在臺灣的經","  濟間諜付出相當的成本，造成很大的壓力。我們另外也提到，過去很多經濟間諜行為所","  造成極大的損失，但他們付出的成本極小。可否請教次長對於推動經濟間諜防制的法制","  ，經濟部目前的看法如何？"],["王次長美花：其實營業秘密法部分，經濟部一直和產業界有很好的溝通，前陣子也修過","  營業秘密法的規定。對於把營業秘密洩露到國外的部分，上次修正第十三條之二時也已","  把罰度增加到10年以下，是一個非常高的罰度，比較重要的是如何落實執法。這部修法","  其實都已增加了業界關心的犯罪型態和刑責等，再過來是如何蒐證、偵察及得到公平的","  審判，業界比較關切的是這個部分。","   至於美國的經濟間諜法的立法態樣和我們臺灣比較不一樣，也坦白跟委員說，譬如外","  國的政府機構的定義，以WTO而言，如果談到什麼是中國的政府機構？就有很大的爭議","  ，因為中國就會認為那個範圍很小，但包括美國及歐洲等國就會認為所謂的外國政府機","  構應該包含的範圍比較大，這部分就會存在爭議。所以我們認為比較重要是能夠落實執","  法，業界覺得這是一個好的方向。"],["趙委員天麟：因為時間已經到了，我們接下來持續關心這個議題，跟業界很多的討論也","  會彙整起來，有機會私下再跟您請教，謝謝。"],["王次長美花：好，謝謝。"],["主席：接下來登記發言的鄭委員正鈐、蘇委員巧慧、鄭委員天財、劉委員世芳、馬委員","  文君及廖委員婉汝均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（11時37分）主席、各位列席官員、各位同仁。我想請教經濟部王次長，","  520快到了，礦業法修法曾經是大家非常期待的。這個月在臺北高等行政法院有一個判","  決，有關利英工礦股份有限公司的採礦，經環評後遭裁罰，該公司不服，向臺北高等行","  政法院提告抗罰，法院發現環保署與礦務局怠於監督，等於是「默示同意」違規採礦3","  年。","   2013年在還沒有延長採礦或改變工法採礦時，礦物局就先給許可。環保署依環評法規","  裁罰時，礦物局也沒有勒令停工，最後造成法院判決認為礦物局、環保署默示同意利英","  工礦去違規採礦。如果這樣的案例一形成，以後更多礦業的違法開採就不怕違規，更敢","  去做違法的開採。有關礦物局怠於監督，你認為應如何處理？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。這是禮拜五的新聞，我本來預計這禮拜跟礦物局開會討","  論這個個案的狀況。"],["陳委員椒華：因為這個非常嚴重，請次長處理。","   接下來是有關礦業法修法。第一、蘇院長在總質詢時，有承諾要列為優先法案，不知","  經濟部是否有把修法版本送立法院？第二、對於刪除第三十一條及第四十七條霸王條款","  的部分，經濟部的意見如何？第三、針對沒做過環評者都要進行環評，沒做過原住民諮","  商同意都需要做的想法為何？第四、對於現在凍結的礦業權展限，修法後的依據為何？","  第五、關礦計畫要求處理環境整復，經濟部的意見如何？第六、是否銜接國土計畫的規","  劃？第七、除了環評以外，礦業審查及水保審查都要納入公民參與及公開透明等。經濟","  部的意見為何？因為時間有限，以上七點意見請次長再做書面回復。"],["王次長美花：好。"],["陳委員椒華：接下來還有一個很重要的議題，是農地違法工廠的問題。工輔法規定在20","  16年520之後的違法工廠都要拆除，目前彰化縣或屏東縣都有提出違法工廠的認定，他","  們認為有從事製造、加工的才算違法工廠，所以彰化縣政府也不拆除，很多縣、市政府","  好像都依循這樣的作法。","   區域計畫法或都市計畫法針對都市土地或非都市土地早有依法停止使用、斷水斷電或","  拆除的規定，但我不知道為什麼經濟部所輔導的工廠還是一再地在農地上做違法工廠？","  農地違法工廠造成土壤及飲用水污染的問題已越來越嚴重，所以520之後中央政府機關","  要做拆除農地違法工廠的原則宣示或實際行動是非常重要的。經濟部要如何來落實這個","  部分？"],["王次長美花：第一、必須要這個工廠是有在製造、加工的，如果它不是製造、加工，如","  同委員提供的這張照片，其實是屬於地方政府要按照區域計畫法或都市計畫法等來執行","  ，比較不屬於經濟部的部分。第二、就工輔法的部分，對於新增的違法工廠是不會讓它","  合法的，我們也需要跟地方政府合作。"],["陳委員椒華：次長，你的意思是說，雖然在查緝時，工廠並沒有製造、加工，就還是不","  符合工輔法嗎？你是認為這樣嗎？"],["王次長美花：其實是要去現場看，譬如工廠要有一定的馬達數等等，假設它只是堆置物","  品，沒有任何製造機具，它就不會是屬於工廠的。"],["陳委員椒華：那就不用拆嗎？應該不是吧？"],["王次長美花：它不用拆，我的意思是那就屬於地方政府要按照區域計畫法的問題。"],["陳委員椒華：次長，你看第二項就不符合所謂的馬達等，這個工廠應該還是要拆啊！還","  是依本法管理啊！"],["王次長美花：它沒有按照相關的許可等就在生產……"],["陳委員椒華：這部分請次長再審慎評估，如果經濟部對於違法工廠還是這樣的態度，我","  想很多農地都很危險了。"],["王次長美花：沒有，520之後的新增……"],["陳委員椒華：次長，經濟部什麼時候要提礦業法修法？"],["王次長美花：礦業法修法的部分，如委員所提幾個非常關鍵的問題，這部分如果大家比","  較有共識而提出來的法案，其實是比較快可以通過。"],["陳委員椒華：請儘快提。"],["王次長美花：我們希望大家能夠有比較好的共識。"],["陳委員椒華：院長已經有把它列入優先的法案，那就拜託經濟部。"],["王次長美花：是。"],["主席：接下來登記發言的李委員貴敏、呂委員玉玲、鄭委員麗文、陳委員歐珀、周委員","  春米、莊委員競程、林委員思銘、何委員欣純、張委員育美及劉委員建國均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員邱議瑩及鄭正鈐等2人所提書面質詢，列入紀錄刊登公報。書面質詢，未及答復","  部分，請相關單位於一週內以書面答復，並副知本會。","委員邱議瑩書面質詢：","   口罩是否穩定開放外銷及回歸市場","   口罩國家隊以驚人效率，在2月10日至3月20日短短的時間內，完成92條產線，讓民眾","  能夠安心防疫，經濟部日前統計，5月中旬時，口罩日產能可達1,900萬片。","   台灣能量也被國外看見，3月底、4月初，美國、德國、馬來西亞、印度、印尼都有政","  府或是民間企業前來詢問採購事宜。","   如果國內需求穩定了，希望趕快開放外銷國外市場，現在口罩、設備需求都很大，既","  然台灣有能力，「讓台灣企業在國外做個隱形外交」。經濟部，目前的大原則是政府定","  量徵用口罩，那麼其餘的口罩回歸到市場？讓有需要的民眾可以回到疫情爆發前的狀態","  ？","   中國又拋「對台11條」","   中國5月15日再推11項對台措施，中國官方10部門今天聯合發布針對疫情支持台資企","  業的「惠台11條」通知，內容為進一步落細落實這兩年公布的對台31條措施和26條措施","  ，官方稱將進一步幫助廣大台商台企應對疫情和復工復產。陸委會呼籲，應解決台商因","  疫情所面臨的問題，而非口惠而實不至的政治統戰宣傳，或藉機拉攏台商協助其經濟發","  展。經濟部對此事，是否有掌握？","   中國在復工復產後，外銷訂單不如預期，經濟情況惡劣，第一季國內生產毛額（GDP","  ）為負六．八%，為史上首度負成長。北京拚命想拉住台商，其實也釋放其經濟不佳的","  訊號。而聰明台商在去年就已經用投資的「腳」，清楚回答這個問題，經濟部面對中國","  的拉攏政策，有何應變對策？目前台商回流的情勢是否有持續掌握？","   11項對台措施內容包含：","   持續幫扶台資企業復工復產、統籌協調推進重大台資專案、積極支持台資企業增資擴","  產、促進台資企業參與新型和傳統基礎設施建設、支持台資企業穩定外貿、有效引導台","  資企業拓展內銷市場、全面落實稅費減免政策、強化金融支援台資企業疫情防控和復工","  復產、充分保障台資專案合理用地需求、有力支援台資中小企業發展、主動做好台資企","  業服務工作。","委員鄭正鈐書面質詢：","   針對經濟部經濟事務財團法人查核報告，有關中華經濟研究院人事，政策智庫中華經","  濟研究院前晚舉行董事會，通過由金管會副主委張傳章出任院長，銜接辭職轉任永豐金","  控董事長陳思寬的職務。巧合的是，外洩的總統府會議資料精準命中中經院院長的人事","  安排，或多或少印證了部分外洩資料的真實性。","   請問經濟部，中經院的人事在總統府被駭、中油在兩週前被駭入系統，除了總統府，","  希望經濟部在資安這一塊能加強，請問經濟部這兩年的資安預算有無增長？下年度資安","  預算有何規劃？請提供本席詳細資安預算的計畫內容。","   請問生技中心目前哪些科專成果，參加了哪些新創項目？請提供有關科專衍生新創事","  業的資料，給本席參考。"],["主席：今日所列議程處理完竣，散會。","散會（11時44分）","","-----------------------","                                     立法院公報  第109卷  第47期  委員會紀錄","","                                     81","","立法院公報  第109卷  第47期  委員會紀錄","","                                     立法院公報  第109卷  第47期  委員會紀錄","","                                     120","","                                     119","","",""]],"block_lines":[1,7,9,65,73,75,76,114,117,135,136,139,143,144,163,165,184,186,204,205,209,210,211,216,217,218,219,221,223,224,226,228,232,236,237,238,239,241,243,245,246,251,253,254,255,257,260,262,263,266,270,274,275,277,278,279,280,281,282,289,290,291,292,293,297,299,301,303,304,305,306,307,308,309,313,316,317,319,320,321,324,325,327,328,341,344,347,352,355,356,359,360,364,366,367,368,370,372,375,376,377,378,380,381,384,385,386,387,389,390,391,392,393,394,398,399,400,401,402,413,414,418,435,437,439,441,443,444,451,454,460,461,465,466,467,479,480,484,486,487,490,491,492,493,497,502,508,510,511,513,515,516,517,519,520,521,525,527,528,529,530,531,532,533,539,540,542,543,544,545,551,552,560,564,565,568,573,583,587,592,593,595,596,602,604,610,611,620,622,624,625,626,627,630,634,635,636,641,642,643,644,645,647,648,650,651,654,657,662,663,666,669,671,672,674,675,676,677,687,689,697,699,703,704,707,710,723,725,733,734,737,738,739,740,741,742,743,744,745,746,747,748,749,751,753,776,781,791,792,793,794,805,806,809,811,812,815,816,820,822,827,828,829,831,837,838,839,840,841,843,844,845,848,849,852,853,854,855,865,868,869,870,871,872,885,886,888,895,898,899,900,901,902,904,906,907,908,909,912,914,915,917,919,921,922,925,926,927,928,929,933,942,944,945,947,948,949,951,952,953,954,956,957,958,965,966,967,970,971,972,974,976,986,987,999,1000,1001,1003,1007,1008,1022,1023,1025,1026,1027,1030,1031,1032,1033,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045,1046,1048,1049,1050,1052,1055,1056,1057,1058,1059,1062,1063,1065,1066,1067,1068,1069,1070,1071,1073,1074,1075,1076,1077,1078,1081,1087,1088,1093,1095,1096,1097,1101,1102,1104,1105,1106,1107,1108,1109,1117,1119,1122,1123,1126,1127,1131,1132,1133,1134,1135,1136,1140,1141,1144,1149,1151,1152,1153,1154,1155,1156,1157,1158,1160,1164,1168,1172,1173,1176,1180,1182,1183,1185,1190,1192,1193,1195,1196,1197,1198,1199,1200,1203,1204,1205,1206,1207,1208,1209,1210,1212,1213,1214,1215,1216,1217,1218,1219,1220,1221,1222,1224,1226,1227,1229,1230,1231,1232,1235,1236,1238,1239,1242,1243,1244,1246,1247,1248,1250,1255,1259,1261,1264,1266,1270,1271,1274,1277,1281,1283,1289,1290,1291,1293,1298,1299,1301,1302,1303,1316,1321,1334,1338,1340,1341,1343,1344,1346,1347,1348,1349,1350,1351,1356,1357,1359,1366,1369,1383,1393,1395,1396,1399,1408,1409,1411,1419,1420,1429,1433,1435,1437,1438,1439,1441,1442,1444,1445,1446,1448,1449,1450,1451,1452,1493],"person_count":{"主席":41,"王次長美花":227,"林委員岱樺":6,"謝委員衣鳯":16,"李副局長冠志":1,"楊委員瓊瓔":29,"蘇委員治芬":7,"陳委員亭妃":17,"主席（蘇委員震清代）":1,"邱委員臣遠":12,"蔡副組長淑娟":1,"主席（邱委員議瑩）":1,"蘇委員震清":16,"陳委員明文":10,"翁委員重鈞":16,"孔委員文吉":18,"陳委員超明":11,"賴委員瑞隆":32,"楊副局長伯耕":18,"邱委員志偉":28,"林委員德福":12,"高委員嘉瑜":9,"趙委員天麟":4,"陳委員椒華":10},"persons":[41,227,6,16,1,29,7,17,1,12,1,1,16,10,16,18,11,32,18,28,12,9,4,10],"title":"立法院第10屆第1會期經濟委員會第22次全體委員會議紀錄","時間":"中華民國109年5月18日（星期一）9時1分至11時44分","地點":"本院紅樓101會議室","主席":"邱委員議瑩"}