{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期內政委員會第19次全體委員會議議事錄","時    間：105年12月12日（星期一）上午9時8分至12時45分","                              下午2時2分至6時16分","        12月14日（星期三）上午9時12分至12時54分","                         下午2時10分至4時55分","        12月15日（星期四）上午9時5分至12時3分","                         下午3時至8時58分","地    點：紅樓202會議室","出席委員：陳怡潔    林麗蟬    黃昭順    莊瑞雄    徐榛蔚    賴瑞隆    李俊俋","            陳超明    陳其邁    Kolas","        Yotaka          趙天麟    吳琪銘    楊鎮浯    洪宗熠","         委員出席14人","列席委員：陳明文    鄭天財    劉世芳    羅致政    李彥秀    鍾佳濱    陳歐珀","            葉宜津    林俊憲    鄭運鵬    徐永明    黃國昌    江啟臣    趙正","        宇    張麗善    柯志恩    曾銘宗    賴士葆    孔文吉    陳亭妃    邱","        志偉    簡東明    王育敏    蕭美琴    高金素梅  陳雪生    何欣純    ","        顏寬恒    劉櫂豪    羅明才    王惠美    林德福    高潞以用巴魕剌Kawl","        o．Iyun．Pacidal  陳賴素美  周陳秀霞  劉櫂豪    蔡易餘    呂孫綾    ","        鍾孔炤    蔣萬安    費鴻泰    管碧玲","         委員列席42人","|列席官員|12月12日上午                        |                         |","|：      |                                    |                         |","|        |內政部部長                          |葉俊榮                   |","|        |      警政署署長                    |陳國恩                   |","|        |            副署長                  |周文科                   |","|        |            主任秘書                |楊源明                   |","|        |            刑事警察局局長          |劉柏良                   |","|        |教育部政務次長                      |蔡清華                   |","|        |      學生事務及特殊教育司司長      |鄭乃文                   |","|        |      國民及學前教育署副組長        |李黛華                   |","|        |法務部常務次長                      |張斗輝                   |","|        |      檢察司副司長                  |余麗貞                   |","|        |經濟部工業局主任秘書                |游振偉                   |","|        |      國際貿易局副組長              |朱財立                   |","|        |                商業司科長          |蕭旭東                   |","|        |                中部辦公室組員      |李芳林                   |","|        |                政風處專員          |林佩劭                   |","|        |衛生福利部政務次長                  |何啟功                   |","|        |          心理及口腔健康司司長      |諶立中                   |","|        |          食品藥物管理署副組長      |劉淑芬                   |","|        |          保護服務司科長            |林春燕                   |","|        |行政院外交國防法務處參議            |徐吉志                   |","|        |12月12日下午                        |                         |","|        |內政部部長                          |葉俊榮                   |","|        |      會計處處長                    |宋安濫                   |","|        |      警政署署長                    |陳國恩                   |","|        |萬善培先生獎學基金基金主持人        |陳國恩                   |","|        |劉存恕先生警察子女獎學基金基金主持人|陳國恩                   |","|        |在校學生獎學基金基金主持人          |何明洲                   |","|        |劉竹琛先生警察子女獎學基金基金主持人|湯明珠                   |","|        |財團法人臺灣省義勇人員安全濟助基金會|周文科                   |","|        |董事長                              |                         |","|        |行政院海岸巡防署人事處視察          |王一中                   |","|        |行政院主計總處公務預算處專門委員    |簡信惠                   |","|        |12月14日                            |                         |","|        |行政院海岸巡防署署長                |李仲威                   |","|        |                政務副署長          |胡意剛                   |","|        |                常務副署長          |龔光宇                   |","|        |                主任秘書            |聶嘉馨                   |","|        |                企劃處處長          |林欽隆                   |","|        |                巡防處處長          |姚洲典                   |","|        |                情報處處長          |張忠龍                   |","|        |                後勤處處長          |蔡麗仙                   |","|        |                通資處處長          |王永萍                   |","|        |                秘書室主任          |李  皓                   |","|        |                人事處處長          |王德昀                   |","|        |                主計處處長          |李朝元                   |","|        |                政風處處長          |王全成                   |","|        |                勤指中心主任        |劉國列                   |","|        |                法規委員會執行秘書  |胡清峻                   |","|        |                教育訓練中心執行長  |施意哲                   |","|        |                海洋巡防總局總局長  |蔡長孟                   |","|        |                        主計室主任  |楊登賀                   |","|        |                海岸巡防總局總局長  |許績陵                   |","|        |                        主計室主任  |陳信男                   |","|        |                                    |郭憲武                   |","|        |北部地區巡防局局長                  |                         |","|        |                                    |扶大桂                   |","|        |中部地區巡防局局長                  |                         |","|        |                                    |滕永俊                   |","|        |南部地區巡防局局長                  |                         |","|        |                                    |童盛雄                   |","|        |東部地區巡防局局長                  |                         |","|        |行政院主計總處公務預算處專門委員    |曾煥棟                   |","|        |12月15日                            |                         |","|        |行政院秘書長                        |陳美伶                   |","|        |內政部政務次長                      |花敬群                   |","|        |      民政司司長                    |林清淇                   |","|        |中央選舉委員會主任委員              |劉義周                   |","|        |              綜合規劃處處長        |高美莉                   |","|        |              選務處處長            |莊國祥                   |","|        |              法政處處長            |賴錦珖                   |","|        |司法院行政訴訟及懲戒廳調辦事法官    |鄭凱文                   |","|        |行政院人事行政總處綜合規劃處專門委員|邱怡璋                   |","|        |銓部簡任視察                       |陳桂春                   |","|        |經濟部投資業務處專門委員            |簡良材                   |","|        |      法規委員會科長                |黃宛玉                   |","|        |      國營事業委員會管理師          |楊東昌                   |","|        |      台灣電力股份有限公司組長      |黃祝卿                   |","|        |交通部郵電司科長                    |謝敏貞                   |","|        |      中華郵政股份有限公司秘書      |許銘祥                   |","|        |法務部參事                          |林豐文                   |","|        |原住民族委員會綜合規劃處副處長      |雅柏甦詠．博伊哲努       |","|        |監察院公職人員財產申報處組長        |張用源                   |","|        |行政院大陸委員會企劃處處長          |胡愛玲                   |","|        |法政處處長                          |蔡志儒                   |","","","主    席：趙召集委員天麟、陳召集委員超明（12月12日下午）","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","         簡任編審  周志聖","         科    長  吳人寬","         專    員  喻  珊","         薦任科員  林佩瑩","         薦任科員  賴映潔","       報  告  事  項","宣讀第17次、第18次會議議事錄。","   決定：確定。","邀請行政院秘書長陳美伶、內政部部長葉俊榮、教育部部長、法務部部長、經濟部次長","及衛生福利部次長等就「一、如何強化整合跨部會資源全面防制毒品入侵校園，建立定","期追蹤機制；並檢視各部會反毒工作運作是否有所扞格，能否統合、發揮最大效力；二","、如何防堵毒品化身為糖果、零食或飲料等新興毒品引誘青少年，加重違法業者刑責；","三、就『有我無毒，反毒總動員』之執行成效及如何擴大協助毒品成癮者戒毒？」進行","專題報告並備質詢。","   （本次會議經內政部部長葉俊榮、法務部常務次長張斗輝報告；委員賴瑞隆、陳怡潔","  、黃昭順、陳明文、林麗蟬、李俊俋、徐榛蔚、莊瑞雄、陳超明、Kolas","  Yotaka、江啟臣、鍾佳濱、趙天麟、邱志偉、陳其邁、楊鎮浯、黃國昌、吳琪銘等18人","  提出質詢，均經內政部部長葉俊榮及所屬、教育部政務次長蔡清華、法務部常務次長張","  斗輝、衛生福利部政務次長何啟功、經濟部工業局主任秘書游振偉即席答復說明；另有","  委員徐榛蔚、洪宗熠、王育敏、李彥秀、姚文智等提出書面質詢，列入紀錄，刊登公報","  ，並請相關機關另以書面答復。）","   決定：","一、說明及詢答未畢，另定期舉行會議繼續進行詢答。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","       討  論  事  項","12月12日下午","   一、繼續審查106年度中央政府總預算案關於內政部警政署及所屬收支部分。","   二、繼續審查106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關","  於內政部主管「警察消防海巡移民空勤人員及協勤民力安全基金」收支部分。","   三、繼續審查106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關","  於內政部主管「在校學生獎學基金」、「劉存恕先生警察子女獎學基金」、「萬善培先","  生獎學基金」、「劉竹琛先生警察子女獎學基金」收支部分。","   四、繼續審查106年度財團法人預算案關於內政部函送「財團法人臺灣省義勇人員安","  全濟助基金會」預算書案。","   決議：","   壹、106年度中央政府總預算案關於內政部警政署及所屬歲出部分審查結果：","  第7款  內政部主管","   第3項  警政署及所屬200億0,135萬9,000元，照列。","   本項提案1案，保留，送院會處理：","   一、警政署及所屬106年度單位預算第1目「一般行政」項下「基本行政工作維持」計","  畫編列退休退職人員三節慰問金219萬2,000元，查「退休（職）人員三節慰問金」之編","  列於法無據，且與業務推廣無關，為撙節政府支出，爰提案將上開預算全數減列，計2","  19萬2,000元。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   本項通過決議26項：","   一、警政署及所屬106年度單位預算第1目「一般行政」編列151億5,082萬5,000元，","  然基層警力警務繁重、近3年員警實際退休人數已超過警政署補充警力計畫，整體缺額","  比率高達12.48%。應積極解決基層警力缺額問題。爰此，一般行政項下「基本行政維持","  費」6,138萬8,000元凍結百分之五，俟向立法院內政委員會針對補實警力提出專案報告","  並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：楊鎮浯    林麗蟬    陳超明","   二、有關我國各機關對於證物監管各自管籌、規範不一，且並無對於「判決確定後」","  證物之保存規範，業已經第9屆第1會期第24次司法法制委員會決議通過（105\/05\/18）","  ，要求行政院會同司法院另「共同訂定」證物保存規範。相關部會有司法院、內政部警","  政署、法務部調查局、法務部法醫研究所、台灣高等法院檢察署、國防部。法務部則統","  一於105年8月12日以法檢字第10500119970號函覆，表示「目前尚暫無由行政院會同司","  法院另共同訂定證物保存規範之必要」。","   惟從各單位函覆法務部之公文可見，各單位雖俱有規範，然對於五花八門之證物種類","  之分類方法、保存方式、保存期限，卻要無統一之共識。所謂「證物監管鍊」，應係證","  物自檢調單位從犯罪現場採證之時起、至審判中、甚至判決確定後，不論何時都處於同","  一之規範，且各單位皆可清楚掌握該證物隸屬之案號、證物之流向、各單位經手承辦人","  員、保管負責人員；由各該階段保管義務單位承擔保管責任，確保證據在整個訴訟流程","  的轉接中無毀損滅失之虞。倘各單位規範密度不一，事後證據有毀損滅失之情形，如何","  認定證物毀損之責任歸屬？","   再者，我國於105年11月1日三讀通過「刑事案件確定後去氧核醣核酸鑑定條例」，該","  條例要能聲請重行鑑定，更賴以案件確定後妥適之證物保存為前提，然各單位目前尚無","  對於「案件確定後」之證物保管、保存或銷毀條件設有規範。","   爰凍結內政部警政署106年度預算一般行政項下「基本行政工作維持」30萬元，直至","  警政署與前列各級單位會同司法院對目前各單位證物保存規範全盤檢討，並試研擬將目","  前證物保存規範擴張至案件確定後之規範條文，向立法院內政委員會及提案委員提出專","  案報告並經同意後，始得動支。","                  提案人：Kolas Yotaka    姚文智    李俊俋    尤美女","   三、警政署及所屬106年度單位預算第1目「一般行政」項下「辦理治安滿意度調查相","  關經費」凍結50萬元，俟警政署就下列各案向立法院內政委員會提出專案報告並經同意","  後，始得動支。","   (一)警政署及所屬106年度單位預算第1目「一般行政」項下「基本行政工作維持」中","  辦理治安滿意度調查相關經費共編列648萬元。此為警政署為知悉人民對社會治安良窳","  之主觀認知之探究，以作為改善社會治安之政策擬定之審酌資料，惟僅有資料之蒐集功","  能，尚無對人民之感受為相對應改善之政策擬定，致使該調查結果流於資料之堆疊，並","  無實益，爰凍結部分預算，俟警政署向立法院內政委員會提出專案報告並經同意後，始","  得動支。","                  提案人：陳超明","                  連署人：林麗蟬    楊鎮浯","   (二)警政署治安滿意度調查報告，歷年來皆獲7成以上民眾肯定，然不論民間或媒體","  民調皆顯示民眾對於治安狀況並不滿意，相關調查數據與民眾認知觀感大相逕庭，該調","  查如同例行公事，無法反映真實民意，爰此凍結部分預算，俟警政署向立法院內政委員","  會提出專案報告並經同意後，始得動支。","                  提案人：姚文智","                  連署人：趙天麟    莊瑞雄","   四、警政署及所屬106年度單位預算第2目「警政業務」凍結2,000萬元，俟警政署就","  下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)鑒於警察使用槍械時機爭論許久，日前更發生有員警因開槍打死通緝犯，而遭到","  判刑，嚴重影響基層員警辦案士氣，警政署應研議開放更多非致命性武器供警察同仁合","  理使用。惟查「警察機關配備警械種類及規格表」自95年5月30日修正至今已超過10年","  ，未再修正，而10年前之警械種類及規格顯已不合時宜，爰此凍結部分預算，俟警政署","  針對現行警械配備是否仍堪用或修正「警察機關配備警械種類及規格表」，向立法院內","  政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：黃昭順    陳超明","   (二)全國目前尚存包含二十七個山地鄉之山地管制區（不含蘭嶼鄉、五峰鄉及部分阿","  里山鄉），計約15,473.7平方公里，佔臺灣土地面積之43%。時過境遷，容有重新思考","  山地管制區之必要。依人民入出臺灣地區山地管制區作業規定第23點前段規定：「山地","  管制區內，凡已完成開發，或因交通設施等情況改善之地區，得由該管警察局參酌國防","  軍事安全及山地治安與當地居民、部落意見，邀請警政署、直轄市、縣（市）政府、鄉","  （鎮、市、區）公所及軍事、交通、林務、觀光及當地民意機關等有關單位共同會勘後","  ，填表報由警政署函送國防部後備指揮部轉呈國防部會同內政部核定公告，調整為山地","  特定管制區或解除管制。」爰此，凍結部分預算（300萬元），俟警政署研議盤點各山","  地原住民地區是否仍有管制之必要，向立法院內政委員會提出專案報告並經同意後，始","  得動支。","                  提案人：Kolas Yotaka    洪宗熠    賴瑞隆","   (三)聯合國《公民與政治權利公約》第十四條揭示，被告一律有權平等，如不通曉或不","  能使用司法體系所用之語言，應免費為備通譯協助之。鑒於案件調查過程中，當事人若","  因語言溝通限制，無法為完全之陳述，未能充分意思表示，恐嚴重影響當事人後續司法","  訴訟。鑒於許多新住民團體反映，警政署東南亞語言通譯制度不甚完善，導致基層員警","  時常私下請託新住民充當通譯，無法確保當事人司法人權，爰凍結部分預算，俟警政署","  針對新住民及外籍移工通譯需求向立法院內政委員會提出專案報告並經同意後，始得動","  支。","                  提案人：林麗蟬","                  連署人：黃昭順    陳超明","   (四)依槍砲彈藥刀械管制條例第20條第5項規定：「主管機關應輔導原住民及漁民依","  法申請自製獵槍、魚槍。」惟原住民持有至自製獵槍比率仍低，未見內政部積極協助原","  住民將既有自製獵槍合法化，僅消極取締原住民持有自製獵槍。自95年至104年各地方","  法院檢察署偵查原住民刑事案件就槍砲彈藥刀械條例新收案件共計305件，占全體原住","  民新收案件之1.6%，且年增加率為0.5%。爰此，警政署應研議強化協助原住民申請合法","  獵槍，並將歷年績效、執行窒礙、精進措施，向立法院內政委員會提出專案報告並經同","  意後，始得動支。","                  提案人：Kolas Yotaka    洪宗熠    賴瑞隆","   (五)針對警政署預算「警政業務」中「端正警察風紀及強化各警察單位內部管理經費","  」預算1億3,666萬6,000元，惟電玩業者勢力龐大、財力驚人，日前更傳出高雄市重大","  舞弊案、分局長遭收押的醜聞，可見電玩業問題仍持續嚴重困擾警政風紀，爰凍結部分","  預算（38萬元），俟針對相關業者管理職權分配、風紀配套措施進行檢討，向立法院內","  政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    陳超明","   (六)目前警用汽機車保險，有統一加保強制險，然而第三人責任險部分，由各縣市政","  府警察局編列預算投保，由於各地縣市政府之預算規模不同，導致警用汽機車第三人責","  任險的投保狀況因不同縣市而異。據悉，部分財政規模較小之地方縣市，如連江縣與金","  門縣警局，警用汽機車目前並無加保第三人責任險，導致各縣市員警生命財產保障不均","  等之情形。汽機車保險為保障員警生命財產安全之重要與必要經費投注，若已有部分縣","  市提升員警之保障予以第三人責任險之加保，警政署亦應檢討相關政策，以提升各縣市","  保障之公平性。爰此，凍結部分預算（200萬元），俟警政署針對加保警用汽機車第三","  人責任險提升各縣市保障均等性，向立法院內政委員會提出專案報告並經同意後，始得","  動支。","                  提案人：林麗蟬","                  連署人：黃昭順    陳超明","   (七)行車紀錄器為一安裝於汽機車上，用於紀錄駕駛狀態等資訊以便在交通糾紛時提","  供證據之儀器，可用於分析事故原因和確定責任人。近日社會上發生數起警用汽機車車","  禍糾紛，有酒駕駕駛撞上執勤員警或救護車與警車相撞等意外，都需透過行車紀錄器釐","  清責任歸屬，顯示行車紀錄器於保障員警生命財產安全具一定重要性。經查，目前全國","  現有警用汽車數量為10,634輛，有98%已配置行車紀錄器，而警用機車有31,690輛，僅","  有2,380輛裝設，裝設比例僅7.5%，比例顯有偏低。據悉，警政署目前於採購新的警用","  機車時，才會加裝行車紀錄器，然目前警政署每年汰換之警用機車僅1千多輛，需要十","  幾年才能汰換完畢，顯然緩不濟急。爰此，凍結部分預算（1,000萬元），俟警政署針","  對警用機車行車紀錄器裝設率偏低等問題，向立法院內政委員會提出專案報告並經同意","  後，始得動支。","                  提案人：林麗蟬","                  連署人：黃昭順    陳超明","   五、警政署及所屬106年度單位預算第4目「保安警察業務」凍結2,500萬元。俟警政","  署就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)蔡政府執政半年多來，多項政策遠離民意，已經面臨一連串公民與社運團體頻繁","  抗爭，未料執政政府不但未積極與各界溝通，警政署更於近日購置上千具新型式柵欄拒","  馬，此舉顯不符社會期待，且新型式柵欄拒馬，效用不高攔阻作用低，警政署此舉有濫","  用預算之嫌，又製造政府與人民對立的緊張關係，爰此，凍結部分預算，俟警政署提出","  合理之專案報告後，向立法院內政委員會報告並經同意後始可動支。","                  提案人：陳怡潔","                  連署人：林麗蟬    黃昭順","   (二)警政署單位預算「保安警察業務」項下「保安警察第六總隊經費」編列1億0,45","  7萬1,000元，保安警察第六總隊負責國家元首維安、中央機關警衛等工作，責任重大，","  惟半年內發生兩件自殺案，值勤員警心理狀態不穩定，不啻是於國家中樞地區埋下不定","  時炸彈。爰凍結部分預算，俟針對編制警員管理、選任進行檢討，向立法院內政委員會","  提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    陳超明","   (三)鑑於政府為推動各項舉措，造成民怨四起，立法院週邊時有民眾抗議，近期又為","  「一例一休」政策，大舉調動保安警力，暫停休假長期支援佈署立法院，使得立院三步","  一崗五步一哨，草木皆兵，有時明明未見陳抗，警力仍維持高密度布署，導致警員無法","  休假、士氣低落，顯見保安警察警勤業務管理嚴重發生問題，且我國為亞洲民主進步國","  家之一，警政署對於保安警力調度不彰，大批警力駐紮立法院，令各界觀感不佳。爰凍","  結部分預算，俟警政署針對保安警察警勤管理，向立法院內政委員會提出專案報告並經","  同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    陳超明","   六、警政署106年度預算中，保安警察第七總隊關於「策劃聯繫及指揮所屬各大隊辦","  理水資源、環保、森林保育、國家公園暨其專責刑案等工作」編列1,321萬6,000元。其","  中包含績效獎金、不必要之設備汰換，然其過去績效不彰，經常造成警民衝突。尤其，","  保安警察第七總隊近年多次於原住民族傳統領域與行使文化權利的原住民當事人發生衝","  突，並以違法方式公布當事人個資、未審先判，完全沒有人權意識；同時亦不尊重原住","  民族權利，使原鄉地區原住民族人心生恐懼、人人自危，嚴重加深社會對原住民族的污","  名標籤，無助於促進保育。雖然警政署已於近日提出面對原住民族當事人之判斷標準S","  OP，惟執行落實之狀況尚待觀察。爰此，「策劃聯繫及指揮所屬各大隊辦理水資源、環","  保、森林保育、國家公園暨其專責刑案等工作」凍結130萬元，俟執行半年後針對執行","  情形及相關統計資料向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：莊瑞雄    林麗蟬    陳其邁    Kawlo．Iyun．Pacidal","","","   七、鑑於近期常有新聞媒體報導，民眾開車常遇到惡劣行徑的汽車駕駛，違規惡意逼","  車，明明不能變換車道或行車距離不足情況下，卻有惡煞危險駕駛緊跟在前車屁股後面","  ，又閃燈又狂按喇叭，也不管會不會追撞就強行插入車道惡意逼車，甚至攔車作勢企圖","  攻擊，類此囂張行為的駕駛已經涉及公共危險，報警警方卻不易偵辦處理，就算警方能","  揪出這名惡煞駕駛，也僅會被處罰吊扣駕照，如此讓一般民眾僅能曝處於公共危險中，","  人民沒有行的安全，情何以堪；為避免發生重大車禍，造成一般社會大眾行的不安，警","  政署允應本於職責主動提出具體措施，惟審視警政署106年度預算案中未顯積極處理作","  為。爰此，凍結第5目「國道警察業務」凍結500萬元，俟警政署研提讓人民有感的積極","  措施，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：楊鎮浯    林麗蟬    陳超明","   八、警政署及所屬106年度單位預算第6目「刑事警察業務」凍結500萬元，俟警政署","  就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)我國民眾多次於國外涉運毒遭逮、甚至多次破日本警方紀錄、詐欺事件「行騙全","  球」；已讓我國於國際染上「毒品國、詐騙國」等惡名，爰凍結部分預算，俟針對相關","  刑事案件、跨國打擊等問題進行檢討，向立法院內政委員會提出專案報告並經同意後，","  始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    陳超明","   (二)內政部警政署及所屬單位106年編列刑事警察業務，該業務之預期成果之一為：","  「提升斷絕毒品供給成效，年度目標值6,885人」；而內政部警政署於105年6月17日舉","  行「2016年警政治安策略研討會」，選定「大數據時代的警政策略」為主題，邀請專家","  學者及各警察機關共同討論。陳國恩署長致詞表示，遵照總統指示將「反毒」與「反詐","  騙」當做未來最重要的工作目標，警政署已規劃建置「全國毒品情資資料庫」，律定、","  整合毒品情資通報模式，未來將透過大數據分析毒品流通、交易網絡，有助向上溯源，","  有效瓦解毒品犯罪集團，並結合政府各部門及民間的力量，共同防制毒品犯罪。惟查1","  06年預算書，該業務項下並未編列關於毒品防制之相關經費預算，除與署長之發言恐有","  違悖外，在該項業務的預期成果上亦令人質疑如何落實；爰此，凍結部分預算，俟警政","  署向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：趙天麟","                  連署人：李俊俋    賴瑞隆","   (三)內政部警政署及所屬單位106年編列刑事警察業務項下偵辦與督導刑案偵破及檢","  肅治平對象編列1億4,680萬1,000元，該業務係辦理預防犯罪宣導、預防犯罪資料蒐集","  、整理、分析與研究、防處少年犯罪及虞犯、輔導治安顧慮人口工作之規劃、金融機構","  安全維護工作與反毒措施之策畫、執行、宣傳暨檢肅治平對象之規劃、督導等。陳國恩","  署長在105年6月17日的「2016年警政治安策略研討會」中致詞表示，遵照總統指示將「","  反毒」與「反詐騙」當做未來最重要的工作目標，惟細查偵辦與督導刑案偵破及檢肅治","  平對象計畫，其中並未編列有關反毒之相關預算，除與署長之發言恐有悖離外，更擔憂","  無法落實新政府之政策方向。爰此凍結部分預算，俟警政署向立法院內政委員會提出專","  案報告並經同意後，始得動支。","                  提案人：趙天麟","                  連署人：李俊俋    賴瑞隆","   九、警政署及所屬106年度單位預算第6目「刑事警察業務」項下「偵辦與督導刑案偵","  破及檢肅治平對象」之「辦理兩岸共同打擊犯罪計畫」凍結200萬元，俟警政署就下列","  各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)據海峽兩岸共同打擊犯罪及司法互助協議第5點規定：「雙方同意交換涉及犯罪","  有關情資，協助緝捕、遣返刑事犯與刑事嫌疑犯等」，惟，經查發現，近年兩岸人犯遣","  送情形，我方通報陸方遣送我方人犯數均逾百人，其中不乏重大通緝要犯，然每年陸方","  遣送我方人犯數多未及報請人數之半，我方人犯潛逃大陸者仍多，如105年截至8月底止","  ，我方報請陸方遣送人犯數計73人，陸方僅遣送人犯數12人，遣送比率僅16.44%，實有","  加強改善空間，再者，當前兩岸關係日趨惡化，前述情形恐更加嚴重，實須有效之改善","  方針。爰此，凍結部分預算，俟警政署提出具體改善方針，向立法院內政委員會提出專","  案報告並經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：黃昭順    陳超明","   (二)警政署及所屬106年度預算第6目「刑事警察業務」項下「偵辦與督導刑案偵破及","  檢肅治平對象」編列「兩岸共同打擊犯罪計畫」經費833萬6,000元。經查近年我方通報","  中國遣送我方人犯數逾百人，其中不乏重大通緝要犯，然中方遣送我方人犯數多未及報","  請人數之半，如105年截至8月底止，我方報請中方遣送人犯數計73人，中方已遣送人犯","  數為12人，遣送比率僅16.44%。另觀察101年至105年8月底止，兩岸間雙方請求提供犯","  罪情資及配合提供情資情形，每年我方請求提供犯罪情資件數多達百件，而中方配合提","  供情資僅多數十件，各年度犯罪情資提供件數占總請求數比率除103年度為21.85%外，","  其餘均約1成多，105年8月底甚僅5.85%，中方配合度極為消極；相較同期間我方配合中","  方請求提供犯罪情資比率則多逾7成，105年8月底止為87.33%。中方與我方提供情資數","  量相較之下，顯見兩岸共同打擊犯罪計劃施行至今為不對稱交流。爰此，凍結部分預算","  ，俟警政署確實檢討兩岸共同打擊犯罪現狀、原因分析與提出具體改進措施，向立法院","  內政委員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   (三)106年度預算「刑事警察業務」中，「偵辦與督導列案偵破及檢肅治平對象」編","  列兩岸共同打擊犯罪計畫共833萬6,000元，惟101年至105年8月底間，每年警政署提供","  犯罪情資提供件數占總請求件數比率平均約1成多，105年8月底止甚至僅5.85%，中國對","  於警政署情資協助之處理態度消極。爰此，凍結部分預算，俟警政署向立法院內政委員","  會提出專案報告並經同意後，始得動支。","                  提案人：陳其邁","                  連署人：吳琪銘    Kolas Yotaka","   (四)兩岸業已於98年簽訂「海峽兩岸共同打擊犯罪及司法互助協議」，雙方於民事、","  刑事領域相互提供共同打擊犯罪等協助。內政部警政署及所屬單位106年編列刑事警察","  業務項下偵辦與督導刑案偵破及檢肅治平對象內編列辦理兩岸共同打擊犯罪計畫經費8","  33萬6,000元。近年來兩岸跨境電信網路詐欺案件仍盛行，且時有跨第三地電信網路詐","  欺案件，均嚴重影響我國形象，兩岸實有加強合作查緝之必要。惟陸方自今年起針對兩","  岸共同打擊犯罪之案件態度逐漸轉為消極，以往合作之模式已面臨挑戰；又，於查緝跨","  境犯罪活動時，即時並有效提供相互情資係遏阻犯罪之重要關鍵。爰此，凍結部分預算","  ，俟警政署積極協調及改善兩岸合作與協調偵辦案件過程中面臨之問題，向立法院內政","  委員會提出專案報告並經同意後，始得動支。","                  提案人：趙天麟","                  連署人：李俊俋    賴瑞隆","   (五)第6目「刑事警察業務」項下「偵辦與督導刑案偵破及檢肅治平對象」之「辦理","  兩岸共同打擊犯罪計畫」編列833萬6,000元，經統計至105年8月底止，我方通報中方遣","  送人犯73人，中方僅遣送12人，遣送比例僅16.44%，顯示兩岸間遣送人犯之成效不彰。","  其次，相較於我方協助提供犯罪情資之積極性，中方對於我方情資協助請求之態度相對","  消極，經統計至105年8月底止，中方請求我方提供情資之件數為71件，我方提供62件情","  資，配合度為87.33%。我方請求中方提供情資之件數為428件，中方僅提供25件，配合","  度為5.85%，顯見雙方合作犯罪偵辦過程仍有問題待檢討，爰此凍結部分預算，俟警政","  署針對如何提升兩岸共同打擊犯罪成效，向立法院內政委員會提出專案報告並經同意後","  ，始得動支。","                  提案人：姚文智","                  連署人：趙天麟    莊瑞雄","   (六)「辦理兩岸共同打擊犯罪計畫」係辦理兩岸共同打擊犯罪，兩岸於98年簽訂「海","  峽兩岸共同打擊犯罪及司法互助協議」，就共同打擊犯罪、送達文書、調查取證、認可","  及執行民事裁判與仲裁判斷（仲裁裁決）、接返（移管）受刑事裁判確定人（被判刑人","  ）及雙方同意之其他合作事項等，在民事及刑事領域相互提供協助。惟查，106年度辦","  理兩岸共同打擊犯罪預算較105年度增列124萬7,000元，但近年透過「海峽兩岸共同打","  擊犯罪及司法互助協議」由我方報請中方遣送而經中方遣返回台人犯數仍有落差，我方","  潛逃中方人數仍多。且就警政署資料顯示兩岸雙方請求提供犯罪情資及配合提供情資情","  形，中方並未依我方要求積極辦理，相較我方提供情資比例皆超過六成以上，顯然中方","  所提供情資比例過低。雖警政署近年積極查處兩岸犯罪，但就資料顯示，近年兩岸合作","  與協查偵辦案件過程兩岸仍有加強合作查緝空間，警政署宜積極協調與改善兩岸共同合","  作打擊犯罪事宜，而非以增加預算方式辦理，為有效監督該預算合理編列運用，爰凍結","  部分預算，俟警政署向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    洪宗熠","   十、針對警政署及所屬預算第7目「初級警察教育」編列20億3,818萬6,000元中，「","  新增學生宿舍大樓新建工程」相關經費100萬元，惟相關計畫尚未經行政院核定，逕先","  編列，未符計畫預算規定。爰此，新增學生宿舍大樓新建工程相關預算100萬元，全數","  凍結，俟相關計畫經行政院核定後，即可動支。","                  提案人：黃昭順","                  連署人：楊鎮浯    林麗蟬    陳超明","   十一、國家反恐訓練中心之籌建係由警政署負責執行，然設施完工日期延期多次，且","  2016年初更傳出原本設定為國家級之反恐訓練中心要降級為警政專用，造成輿論批評。","  目前該中心預定於2017年1月完工驗收，然就未來之運用、管理計畫仍然未臻明確，爰","  就「其他設備」─「充實警政設備」項下編列反恐訓練中心設備（施）充實計畫1億2,0","  62萬元，凍結300萬元，俟警政署就反恐訓練中心籌建過程、完工驗收情形與未來運用","  管理，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋    莊瑞雄    姚文智","                         陳其邁    呂孫綾","   十二、查現行各地方警察機關編制警力之配置，係依據地方警察機關員額設置基準規","  定，以轄區人口數為基礎，再分別依面積、車輛數及犯罪率核算增置員額，並依各地方","  警察機關轄區繁重程度不一，特劃分為直轄市、市、縣警察局等3級距之核算基準。惟","  現行預算員額受總員額管制及預算管控，於預算員額未能補足下，修正員額設置比例仍","  須在5萬8,800人總額範圍內調整。經查警政署認無辦理修編調升編制員額之必要，復未","  考量縣市合併或單獨升格直轄市後，轄區範圍已不同以往，而據以調整各市縣政府警察","  預算員額，肇致民國104年底各市縣警察局警察人數及警民比過高，部分縣市甚有一個","  警察須服務611人之狀況。爰此，要求警政署須盡速就地方警力配置及工作量負荷情形","  進行全面檢討，提升警力運用成效。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   十三、全國警力短缺問題嚴重，查截至民國104年底止，全國警察機關預算缺額高達","  8,532人，為近年來最高，基層員警工作負荷沉重。經查警政署雖已規劃辦理5年警察用","  人計畫，並研提各項提高警察專科學校最大容訓空間等招訓方案，惟因近5年員警退休","  人數急遽增加（警察人員自願退休人數自民國100年度1,896人上升至本年度3,080人，","  增幅62.45%），仍難以充分支應警力不足之窘境，預計仍須至民國109年度方可使基層","  警力缺額問題獲得適度解決，短時間內仍難以即時滿足各警察機關人力需求，恐影響治","  安維護，並增加警察執行公權力負擔。爰此，要求警政署須盡速就警力缺額長期未能補","  足問題予以檢討，俾利全國警政機關有效因應現階段警力缺乏之非常時期，進而有效防","  止未來高額警力缺口情事再度發生。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   十四、臺灣原鄉部落地區，熟稔語言、習俗與當地民情之原住民員警，於溝通與執行","  效率往往可收事半功倍之效，是為原鄉與公部門單位重要溝通橋樑。然查部分原鄉原民","  員警佔該區總員警數半數以上之鄉鎮，高達7成以上原民員警皆超過40歲，年齡層顯然","  偏高。依照現有年輕原住民員警人力配置情況，恐使10年後部落派出所原民員警出現斷","  層，影響警政工作推行。爰此，要求警政署就部落原民員警召募與人才培育研擬檢討，","  並向內政委員會提出「如何有效補充原民員警人力缺口，減緩原鄉原民員警年齡老化趨","  勢」書面報告。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   十五、警政署下設「關老師制度」，協助員警之心理諮詢，然近年員警自殺事件頻傳","  ，105年度已有8名員警自殺案件，「關老師制度」有檢討其成效之必要。除提升警局內","  支持系統之穩固性外，需持續讓基層員警對心理諮商師有意願接觸並寄予信任。目前關","  老師制度雖有聘請專業心理諮詢師，然其能否讓基層員警放心，讓心理壓力使其知悉，","  還需要警政署提升其宣傳能量，警政署應持續檢討現行制度（如研議更具委外性質之制","  度），提升基層員警對心理諮商師之信賴感，以有效降低基層員警之心理壓力，增進心","  理之健康。","                  提案人：林麗蟬","                  連署人：黃昭順    陳超明","   十六、查警政署於105年11月10日增列「防護型噴霧器」為應勤裝備，日後員警依法","  執行職務依事實需要認為適當，且於口頭警告相對人後仍不聽從時，即得使用。惟該類","  防護型噴霧器之使用多有爭議，103年曾有立法院委員提案增列「辣椒噴霧器」納入可","  使用警械範圍，遭前行政院長明確否決並確認該時警員應勤配備已充足，不須納入。經","  查，辣（胡）椒噴霧器為防護型噴霧器之一種，警政署表示考量保障人民集會遊行權利","  ，及尊重立法院第八屆第6會期所作之決議，已律定員警執行集會遊行安全維護勤務時","  ，不得攜帶使用。然警民於集會遊行最常出現衝突之時段為命令解散或強制排除時期，","  其是否仍為警政署所列「集會遊行安全維護勤務」內容似未臻明確。爰此，要求警政署","  就「集會遊行安全維護勤務」具體內容以及「防護型噴霧器」於群眾事件中可能使用時","  機清楚敘明，並就未來政府朝向保障人民集會遊行權利方向，各級警察機關如何調整相","  關業務、人力配置等相應改善措施，於二個月內向內政委員會提出書面報告。","                  提案人：李俊俋    陳其邁","                  連署人：趙天麟","   十七、針對部分員警未依規定程序處理酒駕問題，爰請相關單位針對我國酒駕處罰、","  處分，包括罰則、預防措施、遏止手段等，提出具體改善辦法並落實程序正義。","                  提案人：黃昭順","                  連署人：楊鎮浯    林麗蟬    陳超明","   十八、(一)請警政署研議解決人力不足、勤務過重之困境，並考量增額錄取原住民。","","","   (二)請確實向基層員警宣導槍砲彈藥刀械管制條例、森林法及野生動物保育法，有關","  原住民族基於傳統慣俗或自用而得以除罪之規定。另請加強辦理教育訓練，指導基層員","  警恪守法令分際，於取締過程中，應尊重法令所保障之原住民族傳統慣俗。","                  提案人：Kolas Yotaka    姚文智    洪宗熠","   十九、警察為人民之保母，保護民眾生命財產之安全為其基本之職責，立法院為全國","  最高民意機關反應基層民眾心聲為國會之天職，人民向國會表達訴求乃民主國家人民之","  基本權利。近來立法院周邊陳抗事件增多，警察更多，幾乎已到三步一崗、五步一哨地","  步，從今年2月至10月，動員輪值警力高達2萬多人次。太陽花學運霸占立法院議場時，","  今已執政之民進黨政府在在野時期，從黨主席至民意代表甚至排班禁止警察進入立法院","  ，保護佔領立法院及行政院陳抗民眾，為何今年520執政之後嚴禁人民進入「人民」的","  立法院，當前執政黨及中央政府「有那麼怕民眾嗎？」今年以來大量動員保警至立法院","  ，已嚴重影響保警日常勤務及休假，政府派保警至立法院已成常態，人民及國際社會將","  誤解我國成為警察國家，人民表意自由已嚴重受到威脅，為保障人民表達意見自由及立","  法院正常運作，除立法院警衛隊外之保安警察應立即撤除，並應向立法院內政委員會專","  案報告今年二月至十一月動員警察至立法院之執勤狀況，即日起立法院周邊無大型人民","  集會遊行期間，除屬大型、具維安之虞或經立法院同意者外，內政部警政署不得動用警","  力進入立法院，侵害國會自主及人民表達意見之基本人權","                  提案人：黃昭順    陳怡潔    陳超明    林麗蟬","   二十、請警政署從速針對原住民使用制式獵槍之法律制度進行研議，尤其針對原住民","  使用制式獵槍之歷史流變、獵槍型制、殺傷火力、獵槍來源、使用獵槍之限制及管理方","  式，並考量國外管理獵槍之實踐經驗；另於委託中央大學研究結束後，向立法院內政委","  員會提出書面報告。","                  提案人：Kolas Yotaka    洪宗熠    賴瑞隆","   二十一、警政署近期為處理立法院周邊陳抗事件，長期調用大批警力支援，由於情資","  蒐集不確實，致使陳抗人數與派遣警力不對稱，管制區域過大造成人民不便，人力嚴重","  浪費及形成不良觀感，民怨四起，囿因支援人數過多造成無法休假，查警察勤務條例第","  15條，對於「延長服勤、停止輪休或待命服勤之時間，酌予補假」之規定，並無強制補","  假規範，因年度即將結束，休假不跨年度之原則，為考量警員士氣，自即日起應立即進","  行補假措施，以確保基層警員應有權益。","                  提案人：黃昭順","                  連署人：陳怡潔    陳超明","   二十二、針對基層警力警務繁重，近3年員警實際退休人數已超過警政署補充警力計","  畫，整體缺額比率高達12.48%。蔡政府上臺迄今，警力濫用每下愈況情形嚴重（如陳抗","  事件還未形成即多重或大批配置支援警力於「可能」處所、挪用既有任務警力支援「預","  想」陳抗事件及倍數警力因應小撮陳抗事件等），肇致基層警力勞務加重、無法休假、","  補假無門及過勞致疾等不正常現象。請積極就警力配置及工作負荷情形檢討，加速合理","  人力之補充，避免員警超時工作及執行不正常勤務，確實保障員警權益。","                  提案人：黃昭順","                  連署人：陳怡潔    陳超明","   二十三、立法院為民意機關，陳情、抗議、請願、申訴各類活動不絕如縷，為兼顧人","  民請願、集會、遊行權利和政策參與權，並維護國會之必要合憲運作，與治安主管機關","  維持社會秩序之合法方式，對於國民在立法院陳抗請願活動，本院與主管機關之處置措","  施，允應周全通盤考量，俾其符合憲法、法律之規定、先例與檢驗，並使全體國民知所","  遵循。","   (一)近期警政機關擴大使用攝錄影設備，對國會院區、出入口與周邊道路，加強蒐證","  ，但全域境、全時程的攝錄，也不合比例原則。","   (二)警政機關，為避免民眾與警察身體直接衝撞，乃以警員排坐於隔欄內之方式，以","  阻隔民眾。但此種不當規劃，應予檢討。","   爰此，特建請決議：","   (一)警察機關對立法院進行攝、錄影蒐證；門禁管理；圍欄設置等安全維護措施與執","  行，均應先徵求立法院之同意，並以安全維護必要者為限。執行期間，亦應隨時報告執","  行情形。","   (二)近日警察機關採取之三層柵欄隔離方式，實有檢討之必要。另員警支援民眾大型","  陳情抗議活動期間，應妥善規劃員警休息空間，以舒緩執勤壓力，以維護員警身心健康","  及尊嚴。","   (三)近年，警察各項勤務質量俱增，基層警察疲於奔命，例、休假權益經常落空外，","  報領加班費又有上限，補休假無法獲准又為常見，內政部、中央警察主管機關應即研擬","  通盤解決方案，具體落實保障警察應有之權益。","                  提案人：陳超明    黃昭順    林麗蟬","   二十四、我國毒品氾濫情形愈益嚴重，近來查獲臺灣史上最大宗的古柯鹼走私案，本","  （105）年又破史上同期查獲最高紀錄，更屢屢「創下」走私新高紀錄，我國已成為國","  際公認的「毒品大國」；在各國紛紛採行掃蕩措施、及菲律賓更雷厲風行嚴格執行重罰","  的同時，我國卻突有「毒品除罪」之聲；此舉不但將嚴重打擊基層士氣、傳達錯誤資訊","  、造成對我國打擊毒品決心之誤解，更可能因而引來國際販毒集團「青睞」，讓臺灣成","  為毒梟躲避嚴厲緝查及制裁的新據點。爰此，要求內政部身為我國治安主管機關，應會","  同相關主管單位研擬有效可行之反毒策略、計畫，以彌平國內日益惡化之毒品氾濫現狀","  ，向立法院內政委員會提出相關成效、政策方向等報告；並嚴正宣示在毒品濫用狀況未","  解、未獲得社會普遍共識前，不會推動任何與「毒品除罪」相關之政策。","                  提案人：黃昭順","                  連署人：林麗蟬    陳超明","   二十五、汽機車裝設行車紀錄器及加保第三人責任險對保障員警生命財產安全非常重","  要。然部分縣市警察局之車輛未加保第三人責任險，且警用機車行車紀錄器裝設率偏低","  。請警政署函請各警察局運用年度結餘款或向縣（市）政府爭取預算對警用車輛加保第","  三人責任險，以及添購警用機車行車紀錄器逐年提升裝設率8%以上，並將各警察局推動","  情形，列為年度評核項目之一，以督促各警察局積極辦理。","                  提案人：林麗蟬    楊鎮浯    黃昭順    徐榛蔚    陳超明    ","                         陳怡潔","   二十六、內政部警政署民防指揮管制所所建置之「中央遙控警報系統」係為防護空襲","  發放警報而設置，目前又肩負有發放海嘯警報之任務。鑑於當前氣候變遷，災害頻仍，","  中央氣象局亦利用手機簡訊發布地震訊息。為整合國家資源，避免虛耗，內政部應研議","  建置全面性、整合性之災害防救告警系統，","                  提案人：黃昭順    徐榛蔚    林麗蟬    陳怡潔","   貳、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管「警察消防海巡移民空勤人員及協勤民力安全基金」收支部分審查結果：","   一、業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   二、基金來源、用途及餘絀部分：","   (一)基金來源：238萬4,000元，照列。","   (二)基金用途：1,937萬1,000元，照列。","   (三)本期短絀：1,698萬7,000元，照列。","   三、補辦預算部分：無列數。","   參、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管「在校學生獎學基金」、「劉存恕先生警察子女獎學基金」、「萬善培先生獎學基","  金」、「劉竹琛先生警察子女獎學基金」收支部分審查結果：","   一、內政部主管信託基金─在校學生獎學基金","   (一)基金運用計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：8萬2,000元，照列。","   (三)總支出：8萬8,000元，照列。","   (四)本期短絀：6,000元，照列。","   二、內政部主管信託基金─劉存恕先生警察子女獎學基金","   (一)基金運用計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：1萬7,000元，照列。","   (三)總支出：33萬4,000元，照列。","   (四)本期短絀：31萬7,000元，照列。","   三、內政部主管信託基金─萬善培先生獎學基金","   (一)基金運用計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：1,000元，照列。","   (三)總支出：11萬4,000元，照列。","   (四)本期短絀：11萬3,000元，照列。","   四、內政部主管信託基金─劉竹琛先生警察子女獎學基金","   (一)基金運用計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：3萬2,000元，照列。","   (三)總支出：4萬7,000元，照列。","   (四)本期短絀：1萬5,000元，照列。","   肆、106年度財團法人預算案關於內政部函送「臺灣省義勇人員安全濟助基金會」預","  算書案審查結果：","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、收入、支出及餘絀部分：","   (一)收入總額：196萬1,000元，照列。","   (二)支出總額：556萬8,000元，照列。","   (三)本期短絀：360萬7,000元，照列。","   伍、106年度中央政府總預算案關於內政部警政署及所屬歲出部分審查完竣。","   陸、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管「警察消防海巡移民空勤人員及協勤民力安全基金」預算案審查完竣，審查結果函","  復財政委員會處理。","   柒、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管信託基金─「在校學生獎學基金」、「劉存恕先生警察子女獎學基金」、「萬善培","  先生獎學基金」、「劉竹琛先生警察子女獎學基金」收支部分審查完竣，審查結果函復","  財政委員會處理。","   捌、106年度「財團法人臺灣省義勇人員安全濟助基金會」預算書案審查完竣，擬具","  審查報告，提報院會公決，不須交由黨團協商，並推請陳召集委員超明於院會討論時作","  補充說明。","12月14日","       報  告  事  項","邀請行政院海岸巡防署署長李仲威率同所屬列席報告業務概況，並備質詢（含上會期臨","時提案辦理情形）。","       討  論  事  項","一、處理105年度中央政府總預算有關海岸巡防署及所屬預算凍結項目報告案計2案。","二、審查106年度中央政府總預算案關於海岸巡防署主管─海岸巡防署、海洋巡防總局、","  海岸巡防總局及所屬主管收支部分。","三、審查海岸巡防署及所屬近3年「補、捐（獎）助其他政府機關、團體或個人經費報告","  表」共1案。","四、審查海岸巡防署及所屬近3年「辦理政策宣導相關之廣告彙整表」共6案。","   （本日會議採報告事項與討論事項綜合詢答，由海岸巡防署署長李仲威進行報告；計","  有委員賴瑞隆、林麗蟬、陳怡潔、黃昭順、李俊俋、徐榛蔚、洪宗熠、莊瑞雄、Kolas","   Yotaka、陳其邁、趙天麟、陳超明、鄭天財、楊鎮浯、吳琪銘等15人提出質詢，均經","  海岸巡防署署長李仲威及所屬即席答復說明；另有委員江啟臣、姚文智提出書面質詢列","  入公報紀錄，請海岸巡防署另以書面答復。）","   決議：","   壹、報告及詢答完畢。","   貳、委員質詢未及答復部分或要求提供之說明資料，請海岸巡防署儘速以書面答復。","","","   參、處理105年度中央政府總預算有關海岸巡防署及所屬預算凍結項目報告案計2案。","","","   (一)海岸巡防署函，為該署105年度單位預算、「海洋巡防業務」、海洋巡防總局單","  位預算、「海岸巡防業務」、海岸巡防總局及所屬單位預算等5案，均繼續凍結30%，應","  提出報告始得動支案，請安排報告，請查照案。","   (二)海岸巡防署函，為該署105年度「海岸及海域巡防業務」項下「企劃管理作業」","  繼續凍結45萬5,000元，並通過附帶決議1項，應提出報告始得動支案，請安排報告，請","  查照案。","   決議：以上二案均准予動支。","   肆、審查106年度中央政府總預算案關於海岸巡防署主管─海岸巡防署、海洋巡防總局","  、海岸巡防總局及所屬主管收支部分。：","   一、歲入部分","  第2款  罰款及賠償收入","   第193項  海岸巡防署97萬3,000元，照列。","   第194項  海洋巡防總局原列5,000萬元，增列第1目「罰金罰鍰及怠金」第1節「罰金","            罰鍰」500萬元，其餘均照列，改列為5,500萬元。","   第195項  海岸巡防總局及所屬488萬9,000元，照列。","  第3款  規費收入","   第161項  海岸巡防署，無列數。","  第4款  財產收入","   第213項  海岸巡防署28萬3,000元，照列。","   第214項  海洋巡防總局156萬6,000元，照列。","   第215項  海岸巡防總局及所屬266萬7,000元，照列。","  第7款  其他收入","   第211項  海岸巡防署5萬元，照列。","   第212項  海洋巡防總局9萬元，照列。","   第213項  海岸巡防總局及所屬79萬元7,000元，照列。","   二、歲出部分","  第23款  海岸巡防署主管","   第1項  海岸巡防署原列8億8,736萬7,000元，減列第1目「一般行政」項下「基本工","          作維持」29萬元（科目自行調整）、第2目「海岸及海域巡防業務」項下「企","          劃管理作業」10萬元，共計減列39萬元，其餘均照列，改列為8億8,697萬7,","          000元。","   本項提案3案，保留，送院會處理：","   一、海岸巡防署106年度單位預算「一般行政」項下「基本行政工作維持」問題如下","  ：","   (一)辦理廉政民意問卷調查、各項業務所需印刷及環境布置等經費292萬1,000元，查","  海岸巡防署主管績效評估結果103年度綠燈為63.64%，黃燈為36.36%；104年度綠燈為7","  3.91%，黃燈為26.09%（23項年度衡量指標，經行政院評核為綠燈17項、黃燈6項），皆","  無紅燈及白燈，績效指標有所提升。然其104年度廉潔滿意度調查，各項滿意度指標均","  高達9成以上，既然滿意度如此之高，顯示問卷調查應可不必每年辦理，俾撙節政府支","  出。","   (二)審計部104年度對海岸巡防署審核意見表示：「我國陸續制定公布海洋委員會及","  所屬各機關之組織法，暨相關海岸、海域管理法規新制，以統合海洋政策，並建立用海","  秩序，惟相關配套機制仍未盡周全，允宜研議對策，預為因應。」顯示海岸巡防署並未","  建立培養此方面人才，對海洋政策仍多以「管制，管理」為思考，未有創新思維，亟待","  改進。","   (三)員工文康活動費63萬8,000元，因海岸巡防署護漁工作有待加強，且近來國家財","  政拮据，應撙節開支。","   綜上，爰建議刪減本分支計畫預算50萬元，其餘凍結100萬元，俟海岸巡防署向立法","  院內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","   【員工文康活動費部分，保留，送院會處理】","   二、海岸巡防署106年度單位預算案第1目「一般行政」項下「員工文康活動費」，以","  一人2,000元之經費辦理，共計編列63萬8,000元，惟近年來國家財政日益困窘，需審慎","  時度撙節開支，爰提案刪除海岸巡防署106年度編列之員工文康活動費預算二分之一，","  計31萬9,000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   三、日前行政院宣布就2萬5,000元之門檻限制，維持退休公務員年終慰問金發給，因","  中央政府財政困窘，應撙節支出節省開支，共體時艱，退休人員三節慰問金係屬雷同慰","  問之意，且查其編列於法無據；爰提案106年度海岸巡防署之退休人員三節慰問金全數","  刪除，計24萬6,000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   本項通過決議7項：","   一、海岸巡防署106年度單位預算第1目「一般行政」項下「業務費」凍結100萬元，","  俟海岸巡防署就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)查海岸巡防署及所屬102年度至104年度之志願役招募達成情形雖逐步提升，惟與","  原訂目標值仍有差距。且101年度至105年度不適服現役人數呈現逐年增加之趨勢，詢據","  該署說明，志願士兵不適服現役之原因主要係環境適應不良、選擇繼續升學或其他就業","  等。考量志願役人員本應有適當之不適服現役退場機制，惟招募及進用機關仍宜持續深","  入瞭解志願役不適服現役之原因，即時給予適當協助，並妥謀改善措施，以維持海岸巡","  防署人力。允宜賡續辦理強化招募措施，並適時就任務需求、人力運用及資源獲配情形","  等進行檢討，合理規劃編制及人力轉換目標。爰凍結部分預算，俟海岸巡防署提出專案","  報告並經同意後，始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   (二)海岸巡防署原規劃於103年底達成志願役現員8,550人之目標，後隨總體募兵制延","  後而延至105年底達成，惟截至105年8月31日止，海岸巡防總局及所屬志願役現員僅6,","  569人，與原定8,550人之目標仍有相當差距；爰凍結部分預算，俟海岸巡防署研擬志願","  役招募進度落後檢討暨後續改善方案，向立法院內政委員會進行專案報告並經同意後，","  始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   二、海岸巡防署106年度單位預算第2目「海岸及海域巡防業務」凍結5%，俟海岸巡防","  署就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","   (一)海岸巡防署104年所作之廉政民意調查中，有關118海巡服務專線，僅有76.4%受","  訪者知道，然該調查之受訪者皆是漁民或漁會幹部，對於不知道有118海巡服務專線的","  比例竟高達23.6%，且對於118海巡服務專線成效之滿意度更僅有68.7%，主要原因為「","  處理案件時效太久」（佔56.4%）。綜上，顯見海岸巡防署實須加以宣導118服務專線外","  ，對於漁民反映處理時效太久之問題，亦須加以改進，爰凍結部分預算，俟海岸巡防署","  提出具體有效改善方案，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：林麗蟬    黃昭順","   (二)我國漁船在經濟海域內捕魚，遭致外國公務船干擾作業之情事時有所聞，海岸巡","  防署為維護我國漁民權益及作業安全，自92年2月15日起，開始執行專屬經濟海域漁業","  巡護，並依法規劃調派大型艦艇，執行北方、東方及南方專屬經濟海域漁業巡護，依漁","  汛期、漁船作業分布情形或突發事件之需要，調整巡護頻度。據海岸巡防署於立法院第","  九屆第2會期內政委員會報告，該署之護漁勤務未清楚說明，如何靈活調度勤務或執行","  相關計畫，能確實保障我國漁船在經濟海域之作業權益及安全，應於相關報告中清楚呈","  現，以供外界確實了解與監督。爰此，凍結部分預算，俟海岸巡防署針對我國漁船在經","  濟海域之作業權益及安全，提出護漁之具體、完整規劃，向立法院內政委員會專案報告","  並經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順","   (三)截至105年8月31日止，海岸巡防總局及所屬志願役現員僅6,569人，與原定105年","  底志願役現員達8,550人之目標尚差1,981人，僅達76.8%。海岸巡防署及所屬應積極研","  擬對策，配合募兵制進程持續推動強化志願役人力之招募措施，以努力達成明年設定志","  願役招募數，避免人力短缺。爰凍結部分預算，俟海岸巡防署向立法院內政委員會提出","  專案報告並經同意後，始得動支。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","   (四)海岸巡防署106年度單位預算第2目「海岸及海域巡防業務」編列預算4億8,251萬","  5,000元，有鑑於海岸巡防署配合行政院推動募兵制政策，採逐年透過招募作為漸進增","  加志願役人力及降低義務役人力比例之方案；惟查海岸巡防署近年來招募志願役人力概","  況，102年至103年增加976人，103年至104年增加1,160人，然105年截至10月止僅增加","  320人，共計增加6,971人，距離其計畫員額8,550人尚不足1,579人；海岸巡防署職掌我","  國海域及海岸秩序之維護，人力不足恐危及國家及人民之安全，爰凍結部分預算，俟向","  立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   (五)海岸巡防署之業務職掌為「維護臺灣地區海域及海岸秩序，與資源之保護利用，","  確保國家安全，保護人民權益，並依法掌理下列事項……」其中提到「(三)漁業巡護及漁","  業資源之維護事項。(四)海洋環境保護及保育事項。」因此，海洋環境之保護與保育亦","  係海岸巡防署之職掌範圍。惟根據新聞資料，蘭嶼著名之海洋景觀大海扇珊瑚，一年內","  連續遭破壞與失竊，不僅破壞當地自然景觀，更凸顯有關當局之消極不作為。蘭嶼之海","  巡責任熱點分別為台東伽藍（富岡漁港）與綠島漁港安檢所，而蘭嶼至綠島距離38海里","  ，至本島距離48海里，航程約2-","  4小時，若當地居民通報海岸巡防署，待相關人員至現場後，相關竊嫌早已逃之夭夭，","  完全無法落實海洋環境保護及保育。對此，海岸巡防署署長於105年6月16日內政委員會","  上表示考量到水深及碼頭停靠問題，將會研議是否進駐可停靠於蘭嶼開元港之船隻，及","  研議結合行政院農業委員會的WMS系統，若掌握到盜採之行為，即可追蹤犯案船隻之行","  蹤，並強化安檢工作，若配合得當，全台灣珍貴之海洋資源保護亦可受惠。爰凍結部分","  預算，俟海岸巡防署針對上述海洋資源保護之研議，向立法院內政委員會提出專案報告","  並經同意後，始得動支。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋","   (六)陸方漁船採「集團化入侵」模式越界捕魚，彼此掩護、造成緝捕困難、無法全面","  查察、彼此分擔罰金及風險；甚而出現以數量優勢推擠、撞擊我國漁船之情形，對我國","  漁民產生生命財產安全重大威脅，然海岸巡防署106年預算編列「海岸及海域巡防業務","  」相較105年卻大幅減列百分之53，無法感受政府守護海域、打擊越界捕魚、維護漁民","  權益之決心。爰凍結部分預算，俟海岸巡防署就相關問題及預算編列狀況向立法院內政","  委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   (七)海岸巡防署106年度單位預算第2目「海岸及海域巡防業務」編列業務費1億1,27","  6萬4,000元，經查，大陸越界非法捕魚船舶嚴重侵害我國漁民權益，破壞海洋生態資源","  ，為躲避海岸巡防署查緝，陸方違法船舶已採用集團式入侵方式濫捕，導致我國漁民三","  天無漁可捕的窘境。而陸方船舶為因應修正臺灣地區與大陸地區人民關係條例提高越界","  捕魚之罰則，出現同一集團一起分攤付罰款的情形。為因應陸方船舶新違法捕撈之樣態","  ，海岸巡防署應提出積極對策及方案，爰凍結部分預算，俟向立法院內政委員會提出專","  案報告並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","   三、「海岸及海域巡防業務─海洋事務推動作業」編列203萬元，其中獎補助費編61萬","  7,000元，辦理補助中央機關、公私立大專院校等從事海洋事務相關議題之研究或活動","  所需。有鑑於往年辦理補助中央機關、公私立大專院校等從事海洋事務相關議題之研究","  或活動，未有具體成效或政策參酌、落實之研究，海岸巡防署本身亦有幕僚單位，相關","  議題國內亦有大學系所及研究單位研究成果供參，現海洋及環保意識抬頭，相關研究五","  花八門，實無須獎補助，為撙節政府財政支出，爰凍結10萬元，俟向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","   四、鑑於近年周邊海域情勢緊張，海洋事務工作繁重，依據海岸巡防署及各所屬單位","  志願士兵不適服役之統計顯示，102年度至105年度不適服役人數逐年增加，導致不適服","  現役賠償之歲入編列預算數與實際決算數差距甚大，實待改善。爰要求海岸巡防署就「","  近五年志願士兵不適服現役之情形及改善方案」，於3個月內向立法院內政委員會提出","  書面報告。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   五、我國周邊海域主權爭議烽火四起，政府未能順勢而起、反而臨時喊停我國海洋事","  務主管機關之成立，身為海島國家政府卻無力亦無心於海洋事務，造成主權一再退讓、","  民眾海洋權益沒有保障；各項業務分散、職權責任不明、溝通協調沒有窗口；新政府曾","  大力宣稱要致力於打造「海洋國家」，作為卻讓人看不到決心與希望；海岸巡防署、海","  洋巡防總局應回應外界疑問，就未來單位定位、組織編成、任務設定進行完整評估，以","  利海洋主管單位盡速成立，並於3個月內向立法院內政委員會提出專案報告。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   六、日本政府於今（105）年4月以毫無道理之「沖之鳥是『島』」主張為由強行扣押","  我國「東聖吉16號」漁船並強索贖金，行徑惡霸、造成我國漁民恐慌，固有權益嚴重受","  損；新政府上台後卻一再退讓，連國際規範之「島、礁條件」亦不敢大力主張；「台日","  海洋對話」毫無成果，承諾漁民之保障完全跳票。爰此，海岸巡防署應於3個月內就目","  前現況下如何保障漁民於「沖之鳥礁」12哩海域外自由航行、捕魚之固有權益，向立法","  院內政委員會提出專案報告。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   七、有關「台日海巡機關執法交流及海事搜救桌面推演會議」案，請於1個月內向楊","  委員鎮浯及其他關切本案委員說明。","                  提案人：楊鎮浯","                  連署人：徐榛蔚    莊瑞雄    吳琪銘","   第2項  海洋巡防總局60億5,768萬7,000元，照列。","   本項提案4案，保留，送院會處理：","   一、106年度單位預算「一般行政」項下「一般事務費」中編列各項文康活動經費58","  2萬2,000元以及員工健康檢查補助費300萬元，一共882萬2,000元，惟截至105年8月底","  海洋巡防總局實際員額2,493人與預算員額2,833人相差高達340人，海巡人力缺乏情形","  嚴重，爰此，提案減列上開費用150萬元。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","   二、海洋巡防總局106年度單位預算第1目「一般行政」項下「員工文康活動費」，以","  一人2,000元之經費辦理，共計編列582萬2,000元，惟近年來國家財政日益困窘，需審","  慎時度撙節開支，爰提案刪除海洋巡防總局106年度編列之員工文康活動費預算二分之","  一，計291萬1,000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   三、「一般行政」項下「獎勵及慰問」中「各項文康活動經費」編列582萬2,000元。","  查文康活動費用之計算方式為中央各機關員工活動實施要點金額每人2,000元乘以地區","  人員數目，但從101年度至105年度退役人數逐年增加且募兵狀況也不佳，該費用有浮報","  之虞，故提案減列10%。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   四、日前行政院宣布就2萬5,000元之門檻限制，維持退休公務員年終慰問金發給，因","  中央政府財政困窘，應撙節支出節省開支，共體時艱，退休人員三節慰問金係屬雷同慰","  問之意，且查其編列於法無據；爰提案106年度海洋巡防總局之退休人員三節慰問金全","  數刪除，計225萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   本項通過決議7項：","   一、海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修」","  凍結10%，俟海洋巡防總局就下列各案向立法院內政委員會提出專案報告並經同意後，","  始得動支。","   (一)鑑於監察院通過彈劾案，針對海洋巡防總局臺南艦在2010年成軍服役後，不到半","  年時間即發生第1次海損，之後陸續再有第2、3次，4年內發生3次海損事件，共停航84","  8天，維修金額高達3億8,000萬餘元，違失情節明確，遂彈劾艦長江東興及楊志成。此","  事亦凸顯海洋巡防總局有訓練、管理及督導等不足之嚴重缺失，爰凍結部分預算，俟海","  洋巡防總局向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：楊鎮浯","                  連署人：林麗蟬    黃昭順","   (二)海洋巡防總局近年籌建多艘配有直升機相關設施設備之大型船艦，其中2,000噸","  級臺南艦自99年11月交船迄今已近6年，仍未能辦理落艦演練，亦被監察院提出糾正。","  而空中勤務總隊陸續接收國防部移撥之黑鷹直升機亦尚未辦理機艦組合作業，該總局允","  應於安全無虞之前提下，持續積極推動與空中勤務總隊之機艦組合作業，未來並應確實","  檢討艦艇設備於規劃及建置時之需求評估，以落實計畫效益，並強化三度空間之立體巡","  防能量。爰凍結部分預算，俟海洋巡防總局向立法院內政委員會提出專案報告並經同意","  後，始得動支。","                  提案人：楊鎮浯","                  連署人：陳怡潔    林麗蟬","   (三)海洋巡防總局106年度單位預算編列25億1,281萬2,000元，其中分支計畫「後勤","  業務」、分支計畫「艦艇建造及維修」兩個分支計畫預算占最大宗，合計高達24億7,6","  50萬8,000元，占本目整體預算的98.56%。而在今年之前，海洋巡防總局所屬的「臺南","  艦」，卻存有下列重大問題：","   1.海洋巡防總局所屬「臺南艦」於100年5月12日居然意外與陽明海運柏明輪發生碰撞","  ；隔年101年8月30日更在金門料羅灣擱淺；以及再隔年102年12月22日又在東沙海域巡","  航時意外觸礁、堪稱災難連連。審計部調查發現，海岸巡防署103年度把船體險理賠條","  件，變更為「船體僅賠全損，導致船艦損壞未達全損就無法出險理賠，由於締結簽約投","  保條款的不合理，致使海岸巡防署各噸級艦艇形同暴露於未保險的風險中，對此行政院","  亦要求海岸巡防署檢討改進。","   2.臺南艦與貨輪碰撞，以及在航道上擱淺等問題，再再都凸顯該艦艦長及船艦航跡圖","  、航行計畫規劃上出現人謀不臧的嚴重問題：「若說只是螺絲鬆了、還不足以形容該艦","  管理鬆散的狀況。」","   綜上所述，「臺南艦」99年11月交船成軍後狀況不斷，4年內發生三次人為過失事故","  ，維修金額高達3億8,000多萬元，基此，爰凍結部分預算，俟海洋巡防總局配合相關單","  位重啟調查之後，並針對上述三次事件完整檢討報告以及為何變更船體險理賠條件向立","  法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","   (四)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修」","  編列13億5,755萬2,000元，主要辦理艦艇建造定保、歲修、保險及提升性能等事項。經","  查，2000噸級臺南艦（CG-","  126）以15億元打造，惟104年遭監察院糾正飛行甲板之問題，105年5月檢調調查疑似驗","  收放水，105年12月初遭披露紅外線顯像儀已損壞3年，無法正常執行夜間查緝任務。又","  100噸巡防艇於海安8號演習時，發生主機燒缸且在海上當機的情事，顯見海洋巡防總局","  艦艇建造及保修，實有檢討改進之空間，爰凍結部分預算，俟向立法院內政委員會提出","  專案報告並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","   (五)海洋巡防總局106年針對海洋巡防業務項下艦艇建造及維修業務費用13億5,755萬","  2,000元。編列艦艇之建造定保、歲修、保險及提升性能等事項所需經費。據查，海洋","  巡防總局臺南艦4年內連續發生撞船、擱淺事件，監察院13日指出，臺南艦於2010年11","  月成軍服役後，不到半年時間即發生第1次海損，之後，陸續有第2、3次，4年內即發生","  3次海損事件，共停航848天，維修金額高達3億8千萬餘元，雖絕大部分之費用皆以保險","  理賠處理，惟海洋巡防總局仍支出接近1,500萬。根據監察院提供之資料指出，臺南艦","  三次損壞皆因人為過失，顯見海洋巡防總局人員訓練上之缺失。又臺南艦上偵蒐用的紅","  外線顯像儀，從馬政府時期夜視功能受損，因沒預算修護至今已3年無法正常運作，若","  未修護紅外線顯像夜視功能，臺南艦在海域執法能力將大幅降低，而且無法勝任夜間的","  查緝任務；而損壞3年至今，皆未見海洋巡防總局積極處理，顯見相關人員之怠惰。爰","  此，凍結部分預算，俟海洋巡防總局針對人為重大過失導致艦艇受損之部分做出檢討，","  並針對紅外線熱顯像儀之修繕提出維修期程報告，加強人員之訓練與確實懲戒缺失人員","  ，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋","   (六)經查監察院民國100年及104年分別就海岸巡防署艦艇妥善率偏低相關問題以及海","  岸巡防署2,000噸級巡防救難艦臺南艦及新北艦飛行甲板等相關設備閒置未用問題向海","  岸巡防署提出糾正案。且臺南艦案經士林地檢署105年偵辦，查有海岸巡防署人員違反","  政府採購法及貪汙治罪條例之嫌。顯見，海洋巡防總局辦理之艦艇建造及維修等相關計","  畫不僅屢遭糾正卻仍未盡改善之責，甚至有牽涉採購弊案的問題，嚴重打擊人民對該總","  局守護我國海域之信任；為嚴格監督海洋巡防總局艦艇建造及維修相關計畫經費是否妥","  善使用，爰凍結部分預算，俟向立法院內政委員會提出專案報告並經同意後，始得動支","  。","                  提案人：洪宗熠","                  連署人：Kolas Yotaka    賴瑞隆","   (七)海洋巡防總局106年度單位預算第2目「海洋巡防業務─艦艇建造及維修」分支計","  畫項下，編列「業務費」3億1,577萬元。用於辦理各項艦艇行政作業經費、艦艇歲修、","  定保、料配件及機械儀器養護費等。根據海洋巡防總局資料顯示，100年度至104年度艦","  艇維修期程超過122日之艦艇數為18艘、37艘、33艘、42艘及49艘，分別占各該年度實","  際艦艇數之8.8%、18.3%、16.2%、22.0%及25.0%，顯示近年來維修期程偏高之艦艇數占","  實際艦艇數之比重逐年增加，恐怕影響艦艇出勤率及調派機動性，爰此，凍結部分預算","  ，俟海洋巡防總局針對近年來維修期程偏高及妥善率未達目標值之艦艇數逐年增加，向","  立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順","   (八)海洋巡防總局106年度單位預算第2目「海洋巡防業務」中，「艦艇建造及維修」","  項下編列艦艇建造定保、歲修、保險及提升性能等事項所需之業務費共3億1,577萬元，","  惟近年來艦艇維修期程偏高，艦艇維修期程逾122日之艦艇數占實際艦艇數25%，即一年","  中有1\/4之艦艇長達4個月的時間處於維修期，恐影響艦艇使用之機動性，爰此，凍結部","  分預算，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","   (九)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修」","  編列艦艇養護相關費用計6億6,105萬2,000元，包括艦艇歲修、定保、料配件及機械儀","  器養護2億2,422萬7,000元、艦艇特別檢驗（大修）經費4億3,682萬5,000元；較105年","  度預算數6億3,156萬9,000元，增加2,948萬3,000元。惟依海洋巡防總局資料顯示，10","  0年度至104年度艦艇維修期程逾122日（即年度有1\/3時間處於維修者）之艦艇數為18艘","  、37艘、33艘、42艘及49艘，分別占各該年度實際艦艇數之8.8%、18.3%、16.2%、22.","  0%及25.0%，顯示近年來維修期程偏高之艦艇數占實際艦艇數之比重逐年增加，以104年","  度為例，有高達1\/4之艦艇於年度中有1\/3之時間處於維修期，勢將影響艦艇使用調派之","  機動性；又維修期程逾122日之原因中，屬海損之案件仍多，104年度發生海損之艦艇更","  高達22艘，除造成艦艇維修經費增加外，亦恐有排擠大修、歲修等例行性養護經費之虞","  。","   且另依海洋巡防總局艦艇妥善率未達各該年度目標值之艦艇數資料顯示，該總局自1","  03年度起將艦艇妥善率目標值由74%降低為67%，爰103年度妥善率未達目標值之艦艇數","  由57艘降為42艘；然至104年度起，妥善率未達目標值67%之艦艇數，復呈現增加之趨勢","  ，105年截至8月底止，妥善率未達目標值之艦艇數已達55艘，將影響個別艦艇之出勤率","  ，允宜加強管理。爰凍結部分預算，俟向立法院內政委員會提出專案報告並經同意後，","  始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   (十)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修」","  編列艦艇養護相關費用計6億6,105萬2,000元，包括艦艇歲修、定保、料配件及機械儀","  器養護費2億2,422萬7,000元、艦艇特別檢驗（大修）經費4億3,682萬5,000元，以104","  年度為例，合計49艘艦艇維修期程逾122日，恐影響勤務調派之機動性及勤務整備之能","  量，爰凍結部分預算，俟海洋巡防總局針對如何厚實艦艇養護、精進人員訓練等，向立","  法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   (十一)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修","  」編列「艦艇歲修、定保、料配件及機械儀器養護費」計2億2,422萬7,000元，查自10","  3年度起其艦艇妥善率自74%降至67%，103年至105年08月未達妥善率目標值之艦艇數亦","  呈現增加趨勢，艦艇妥善率攸關船員人身安全及執勤效能，故實有檢討之必要。爰凍結","  部分預算，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   (十二)海洋巡防總局106年度單位預算第2目「海洋巡防業務─艦艇建造及維修」中，","  「設備與投資」編列相關費用計10億4,178萬2,000元，其中「強化海巡編裝發展方案─","  艦艇籌建暨延壽計畫」續編6億0,495萬7,000元，該計畫原先規劃未來於籌建1000噸級","  以上大型船艦時，將輔以規劃建置直升機起降平台，以提升三度空間執勤效益，但預算","  中心報告指出，2000噸級臺南艦自99年11月交船迄今已近6年，仍未能辦理落艦演練，","  且空中勤務總隊陸續接收國防部移撥之黑鷹直升機亦尚未辦理機艦組合作業，爰此，凍","  結部分預算，俟海洋巡防總局針對如何推動與空中勤務總隊之機艦組合作業，並確實檢","  討艦艇設備於規劃及建置時之需求評估，以落實計畫效益，並強化三度空間之立體巡防","  能量，以利勤務進行等相關檢討，向立法院內政委員會進行專案報告並經同意後，始得","  動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   (十三)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修","  」編列「艦艇特別檢驗（大修）」預算計4億3,682萬5,000元，查100年度至104年度艦","  艇維修逾1\/3年期間逐年增加，實有待改善之處，爰凍結部分預算，俟向立法院內政委","  員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   (十四)海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「艦艇建造及維修","  」編列艦艇建造定保、歲修、保險及提升性能等事項所需經費編列艦艇特別檢驗（大修","  ）經費共4億3,682萬5,000元，海岸巡防署臺南艦上的紅外線顯像儀裝從馬政府時代到","  現在已壞了3年，尚未修好，嚴重影響艦艇之使用，海洋巡防總局應進行全盤檢討，爰","  凍結部分預算，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","   二、海洋巡防總局106年度單位預算第2目「海洋巡防業務」項下「後勤業務」凍結2","  ,000萬元，俟海洋巡防總局就下列各案向立法院內政委員會提出專案報告後，始得動支","  。","   (一)近日基隆海巡隊全台最後一艘俗稱「白金剛」的35噸快艇，在服役21年後，發生","  失火意外。據悉該艇尚未出港，就發現發電機異常，通報返航檢修，航經基隆港內錨地","  時，機艙突然起火燃燒，顯見海洋巡防總局平日疏於船艦保養，爰凍結部分預算，俟向","  立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    陳怡潔","   (二)近期我國週邊海域主權爭議「沖之鳥礁」、「東聖吉16號漁船」等，政府在處理","  過程一再退讓、身為海島國家卻無力於海洋事務，每每面對爭議怯步，與新政府大力宣","  導致力打造「海洋國家」口號相互違背，顯有推動不力，爰凍結部分預算，俟向立法院","  內政委員會提出「如何保障漁民於沖之鳥礁12海里外自由航行、捕魚之固有權益」之專","  案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   三、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，第2目「海洋巡防業務」項下「後勤業務」編列設備及投資經費5億6,3","  56萬2,000元，其中辦公及生活設備籌補經費編列235萬1,000元。辦公及生活設備籌補","  之定義，該預算未敘明購置何種辦公及生活所需之物品、單價及數量，顯有寬列預算，","  浮濫編列之虞，爰凍結56萬2,000元，俟向立法院內政委員會提出書面報告，始得動支","  。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","   四、我國周邊海域爭議頻傳，致海岸巡防署值勤範圍持續加大、遍布我國東西南北各","  海域；裝配有限但勤務繁重而危險，經常性超勤加班；行政院亦於89年函示超勤加班費","  應以1萬7,000元進行編列，然海岸巡防署海洋巡防總局外勤人員超勤加班費一直未能編","  足預算，106年僅設定1萬2,000元核發基準；基層之辛勞與付出無法獲得應有回報及保","  障。海岸巡防署海洋巡防總局外勤人員超勤加班費，應自107年度預算起依實際執勤人","  數，每人每月「1萬7,000元」足額編列，以照顧基層執法人員辛勞及風險。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   五、鑑於近期南海情勢丕變，周邊其他島嶼情勢亦不穩定，故近年海洋巡防總局提升","  艦艇裝備，大型船艦陸續服役;","  惟查100年至105年度艦艇油料預算執行狀況，除103年及104年因油價下跌足以支應，其","  餘年度均不敷支應，並須動支第一、第二預備金挹注。我國海域之主權與漁民之生命財","  產為海巡首要任務，海洋巡防總局未來應確實編列艦艇油料預算，以維護我國海域安全","  。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   六、海洋巡防總局106年度艦艇建造費用編列6億0,495萬7,000元，設施及機械設備養","  護費2億2,480萬8,000元，而全年度艦艇建造及維修預算合計13億5,755萬2,000元，而","  為具體落實國艦國造政策，行政院海岸巡防署應於契約內要求承作廠商須在國內提供完","  整人員訓練、長期保固及配合設計修改等服務，創造國內船廠有利得標條件，以厚植我","  國造艦造船產業實力以及持續培育相關人才。","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","   七、報載指出，服役近6年的2,000噸的台南艦，艦上偵蒐用的紅外線熱顯像儀，從馬","  政府時期夜視功能受損，因沒預算修護至今已三年無法正常運作，若未修護紅外線顯像","  夜視功能，臺南艦在海域執法能力將大幅降低，且無法勝任夜間的查緝任務。目前海洋","  巡防總局與臺南艦等級相當之1,000噸級以上之巡防救難艦共有八艘，都裝備有軍用高","  階紅外線熱顯像儀，臺南艦不應因預算問題，而令臺南艦喪失同等艦級該有之作戰能力","  。海洋巡防總局應於一年內，完成臺南艦紅外線熱顯像儀的修繕或新購。","                  提案人：趙天麟","                  連署人：莊瑞雄    洪宗熠    吳琪銘","   第3項  海岸巡防總局及所屬72億3,835萬3,000元，照列。","   本項提案5案，保留，送院會處理：","   一、海岸巡防總局及所屬106年度預算編列總局及各地區巡防局之文康活動費計887萬","  4千元。依106年度中央政府總預算編製作業手冊之「106年度共同性費用編列標準表」","  ，文康活動費編列標準為一人每年2,000元，並按預算內員工（含約聘僱人員）人數計","  列。海岸巡防總局106年度編列文康活動費用以預算員額3,118人，加計上士以下之士官","  員額1,319人，共計4,437人為基礎編列，有逾越前開規定之人數計算範圍之虞。爰此，","  凍結「文康活動」200萬元，俟海岸巡防總局針對該項經費編列之合規性及合理性，向","  立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順","   二、海岸巡防總局及所屬106年度單位預算第1目「一般行政」項下「員工文康活動費","  」，以一人2,000元之經費辦理，共計編列887萬4,000元，惟近年來國家財政日益困窘","  ，需審慎時度撙節開支，爰提案刪除海岸巡防總局及所屬106年度編列之員工文康活動","  費預算二分之一，計443萬7,000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   三、「地區海岸巡防工作」項下「文康活動經費」編列887萬4,000元（北部+中部+南","  部+東部）。查文康活動費用之計算方式為中央各機關員工活動實施要點金額每人2,00","  0元乘以地區人員數目，但從101年度至105年度退役人數逐年增加且募兵狀況也不佳，","  該費用有浮報之虞，故提案減列10%。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   四、106年度單位預算「一般行政」及「海岸巡防工作」北部、中部、南部及東部等","  4地區海岸巡防勤務分支計畫項下，編列文康活動經費總共887萬4,000元，按照中央各","  機關學校員工文康活動實施要點規定，106年海巡預算員額3,118人，惟海岸巡防總局及","  所屬所編列的經費已逾106年度共同性費用編列標準表所定計算之標準，爰提案減列10","  0萬元。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","   五、日前行政院宣布就2萬5,000元之門檻限制，維持退休公務員年終慰問金發給，因","  中央政府財政困窘，應撙節支出節省開支，共體時艱，退休人員三節慰問金係屬雷同慰","  問之意，且查其編列於法無據；爰提案106年度海岸巡防總局及所屬之退休人員三節慰","  問金全數刪除，計30萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   本項通過決議8項：","   一、海岸巡防總局及所屬106年度單位預算第1目「一般行政」項下編列「人員維持費","  」經費65億6,024萬1,000元。經查：海岸巡防署及所屬102年度至104年度之志願役招募","  達成情形雖逐步提升，惟與原訂目標值仍有差距。且101年度至105年度不適服現役人數","  呈現逐年增加之趨勢，詢據海岸巡防署說明，志願士兵不適服現役之原因主要係環境適","  應不良、選擇繼續升學或其他就業等。考量志願役人員本應有適當之不適服現役退場機","  制，惟招募及進用機關仍宜持續深入瞭解志願役不適服現役之原因，即時給予適當協助","  ，並妥謀改善措施，以維持海岸巡防署人力。允宜賡續辦理強化招募措施，並適時就任","  務需求、人力運用及資源獲配情形等進行檢討，合理規劃編制及人力轉換目標。爰凍結","  500萬元，俟海岸巡防總局提出書面檢討報告後，始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   二、海岸巡防總局及所屬106年度單位預算第2目「海岸巡防規劃及管理─岸際綜合管","  理」中，編列一般事務費相關費用計176萬8,000元，其中各項訓練、工作檢討、講習會","  議、替代役甄選、會銜、接領與法紀訓練、志願役專業軍官及志願士兵招募宣傳、義務","  役離營座談等經費計123萬6,000元，據海岸巡防總局提供資料，招募達成率仍有改善空","  間，爰凍結50萬元，俟海岸巡防總局針對如何提升志願役人力招募成效向立法院內政委","  員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   三、海岸巡防總局及所屬106年度單位預算第2目「海岸巡防規劃及管理─岸際綜合管","  理」中，編列國內旅費相關費用計169萬6,000元，其中志願役專業軍官與志願士兵招募","  宣傳、心理諮商輔導訪問、替代役男甄選、會銜及接領、主計業務督考等國內旅費等經","  費計100萬5,000元，據海岸巡防總局提供資料，105年志願役招募目標（至9月）招募達","  成率分別為：專業軍官75.4%、專業士官37%、志願士兵73%，招募達成率仍有改善空間","  ，且101年度至105年度（至6月底）海岸巡防署及所屬志願士兵不適服現役人數分別為","  20人、21人、75人、175人、117人，顯示志願士兵不適服現役人數逐年攀升，爰凍結1","  0萬元，俟海岸巡防總局針對如何提升志願役人力招募成效及降低志願士兵不適服現役","  人數，向內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   四、海岸巡防總局及所屬106年度單位預算第2目「海岸巡防規劃及管理─岸際綜合管","  理」分支計畫項下，編列智慧型港區監視系統建置計畫第1年經費3,000萬元。惟查，港","  區監視系統使用單位眾多且分散於93處，又事涉未來10年系統之運作及維護。且據本計","  畫之說明，港區監視系統設置於港區與周邊道路，其線路埋管布線及機組掛設等事項，","  須經相關管理單位同意；另現有設備之電力與電信線路或存有與其他建物及設備共用，","  電壓不穩致監視設備損壞率高等問題，故未來規劃採專案專線供應設備。為避免影響系","  統建置進度，允宜事先取得相關管理單位之同意，並適時協調相關電力及電信業者辦理","  前置作業事宜，但計畫中卻未提及相關問題，爰凍結100萬元，俟海岸巡防總局向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   五、海岸巡防總局及所屬106年度單位預算第2目「地區海岸巡防工作」中，北部地區","  海岸巡防勤務、中部地區海岸巡防勤務、南部地區海岸巡防勤務、東部地區海岸巡防勤","  務，編列業務費中分支業務「辦理心理諮商、法律顧問及營舍消防安全評鑑等業務所需","  出席費、鐘點費及評鑑裁判費」等經費相關費用分別為46萬9,000元、91萬2,000元、4","  7萬5,000元、32萬8,000元，合計218萬4,000元，據預算中心報告指出，101年度至105","  年度（至6月底）海岸巡防署及所屬志願士兵不適服現役人數分別為20人、21人、75人","  、175人、117人，顯示各海岸巡防局心理諮商並未達到預期效果，爰凍結50萬元，俟海","  岸巡防總局針對如何加強心理諮商成效，降低不適服現役人數向立法院內政委員會提出","  書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   六、海岸巡防總局及所屬106年度單位預算第2目「地區海岸巡防工作」中，北部地區","  海岸巡防勤務、中部地區海岸巡防勤務、南部地區海岸巡防勤務、東部地區海岸巡防勤","  務，編列一般事務費中分支業務辦理專業軍官與志願士兵招募宣傳及大陸船舶越界人船","  留置勤務等經費相關費用分別為102萬3,000元、122萬6,000元、185萬8,000元、23萬元","  ，合計433萬7,000元，據海岸巡防總局提供資料，招募達成率仍有改善空間，爰凍結5","  0萬元，俟海岸巡防總局針對如何提升志願役人力招募成效向立法院內政委員會提出書","  面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   七、查海岸巡防總局及所屬101年度至105年度人員維持費編列及實支數均有所落差，","  近五年之人員維持費皆編列約53億元，然102年度及103年度皆繳庫2至3億元，而104年","  度及105年度則因經費不足而動支第二預備金，顯見預算並未如實編列，實有待改善之","  處。爰要求海岸巡防總局未來之人員維持費需覈實編列，並針對近五年人員維持費之變","  動情形及如何改善，於3個月內向立法院內政委員會提出書面報告。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   八、海岸巡防總局及所屬106年度編列「賠償收入─一般賠償收入」488萬9,000元，據","  查105年度編列430萬4,000元、104年度編列444萬9,000元，預算編列逐年攀升，且預算","  中心報告指出，101年度至105年度（至6月底）海岸巡防署及所屬志願士兵不適服現役","  人數分別為20人、21人、75人、175人、117人，顯示志願士兵不適服現役人數逐年攀升","  ，故海岸巡防總局及所屬應瞭解志願役不適服現役之原因，加強心理諮商與輔導，並於","  3個月內提出改善專案報告送至立法院內政委員會，此外，志願役軍官及士官則尚無自","  願退場機制，配合國防部研議自願退場機制之相關規定送至立法院內政委員會，以符海","  岸巡防署及所屬逐年增加基層志願役人力之政策目標。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","   伍、審查海岸巡防署及所屬近3年「補、捐（獎）助其他政府機關、團體或個人經費","  報告表」共1案。","   (一)審查海岸巡防署函送104年第4季補捐助資料，請查照案。","   決議：准予備查。","   陸、審查海岸巡防署及所屬近3年「辦理政策宣導相關之廣告彙整表」共6案。","   (一)海岸巡防署函送該署暨所屬機關辦理政策宣導相關廣告執行情形，請查照案。","   (二)海岸巡防署函送該署及所屬辦理政策宣導相關廣告執行情形，請查照案。","   (三)海岸巡防署函送該署及所屬機關104年第4季辦理政策宣導相關廣告執行情形，請","  查照案。","   (四)海岸巡防署函送該署及所屬105年第1季辦理政策宣導相關廣告執行情形，請查照","  案。","   (五)海岸巡防署函送該署及所屬105年第2季辦理政策宣導相關廣告執行情形，請查照","  案。","   (六)海岸巡防署函送該署及所屬105年第3季辦理政策宣導相關廣告執行情形，請查照","  案。","   決議：以上各案准予備查。","   柒、105年度中央政府總預算案有關海岸巡防署及所屬預算凍結案，業經審查完竣，","  擬具處理報告，提報院會。","   捌、106年度中央政府總預算案關於海岸巡防署主管─海岸巡防署、海洋巡防總局、海","  岸巡防總局及所屬主管收支部分審查完竣。","   玖、討論事項第四案及第五案，均准予備查，擬具審查報告，提報院會。","12月15日","       討  論  事  項","一、繼續審查","  (一)行政院函請審議「公民投票法部分條文修正草案」案。","  (二)委員葉宜津等21人擬具「公民投票法部分條文修正草案」案。","  (三)委員陳亭妃等22人擬具「公民投票法部分條文修正草案」案。","  (四)委員高志鵬等21人擬具「公民投票法修正草案」案。","  (五)委員林淑芬等20人擬具「公民投票法部分條文修正草案」案。","  (六)委員李昆澤等28人擬具「公民投票法部分條文修正草案」案。","  (七)委員尤美女等24人擬具「公民投票法第七條及第十八條條文修正草案」案。","  (八)委員王定宇等18人擬具「公民投票法部分條文修正草案」案。","  (九)委員鄭麗君等33人擬具「公民投票法修正草案」案。","  (十)時代力量黨團擬具「公民投票法修正草案」案。","二、審查","  (一)行政院函請審議「公民投票法第四十二條、第四十三條及第五十一條條文修正草案","  」案。","  (二)委員費鴻泰等19人擬具「公民投票法部分條文修正草案」案。","  (三)委員管碧玲等17人擬具「公民投票法第七條條文修正草案」案。","   （本日會議經委員費鴻泰、管碧玲說明提案要旨，委員賴士葆補充說明。）","   決議：","   一、時代力量黨團所提修正動議（全案修正）、委員陳其邁、莊瑞雄、李俊俋、賴瑞","  隆等4人所提修正動議（新增第17條之1）、委員李俊俋、吳琪銘、趙天麟、莊瑞雄、洪","  宗熠、賴瑞隆、Kolas","  Yotaka等7人所提修正動議（現行法第2條）、委員陳怡潔、楊鎮浯、陳超明等3人所提","  修正動議（現行法第2條、修正動議第17條之1）、委員黃昭順、楊鎮浯、徐榛蔚、陳超","  明、林麗蟬、陳怡潔、賴士葆等7人所提修正動議（現行法第16條）、委員陳其邁、趙","  天麟、Kolas","  Yotaka、黃國昌、徐永明等5人所提修正動議（現行法第18條及第31條）、委員陳超明","  、林麗蟬、黃昭順、楊鎮浯等4人所提修正動議（現行法第33條），一併討論。","   二、審查結果如下（以下條次及條文中之條次，為現行法條次，另授權議事人員調整","  ）：","   (一)第一章，維持現行法章名。","   (二)第一條  依據憲法主權在民之原則，為確保國民直接民權之行使，特制定本法。","  本法未規定者，適用其他法律之規定。","   公民投票涉及原住民族權利者，不得違反原住民族基本法之規定。","   (三)第二條  本法所稱公民投票，包括全國性及地方性公民投票。","   全國性公民投票，依憲法規定外，其他適用事項如下：","   一、法律之複決。","   二、立法原則之創制。","   三、重大政策之創制或複決。","   地方性公民投票適用事項如下：","   一、地方自治條例之複決。","   二、地方自治條例立法原則之創制。","   三、地方自治事項重大政策之創制或複決。","   預算、租稅、薪俸及人事事項不得作為公民投票之提案。","   (四)第三條  全國性公民投票之主管機關為中央選舉委員會，並指揮監督直轄市、縣","  （市）選舉委員會辦理之。","   地方性公民投票之主管機關為直轄市政府、縣（市）政府。","   各級選舉委員會於辦理公民投票期間，得調用各級政府職員辦理事務。受調用者，無","  正當理由不得拒絕。","   (五)第四條、第五條，維持現行法條文。","   (六)第六條  本法所定各種期間之計算，準用公職人員選舉罷免法第四條第二項及第","  五條規定。","   (七)第二章，維持現行法章名。","   (八)第七條  中華民國國民，除憲法另有規定外，年滿十八歲，未受監護宣告者，有","  公民投票權。","   (九)第八條，維持現行法條文。","   (十)第三章，維持現行法章名。","   (十一)第一節，維持現行法節名。","   (十二)時代力量黨團提案第九條，不予增訂。","   (十三)第九條  公民投票案之提出，除另有規定外，應由提案人之領銜人檢具公民投","  票案主文、理由書及提案人正本、影本名冊各一份，向主管機關為之。","   前項領銜人以一人為限；主文以不超過一百字為限；理由書以不超過二千字為限。超","  過字數者，其超過部分，不予公告及刊登公報。","   第一項提案人名冊，應依規定格式逐欄填寫，提案人應親自簽名或蓋章，填具本人國","  民身分證統一編號及戶籍地址，並分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊","  。","   主管機關應建置電子系統，提供提案人之領銜人徵求提案及連署；其提案及連署方式","  、審查作業等事項之辦法及實施日期，由主管機關定之。","   採電子提案及連署者，其文件以電磁紀錄之方式提供。","   公民投票案之提出，以一案一事項為限。","   (十四)第十條  第二條第二項第一款至第三款之事項，公民投票案提案人人數，應達","  提案時最近一次總統、副總統選舉選舉人總數萬分之一以上。","   主管機關於收到公民投票提案或補正之提案後，應於三十日內完成審核。經審核有下","  列情事之一者，應敘明理由，通知提案人之領銜人於三十日內補正，逾期未補正或經補","  正仍不符規定者予以駁回：","   一、提案非第二條規定之全國性公民投票適用事項。","   二、提案不合第九條規定。","   三、提案有第二十九條規定之情事。","   四、提案內容不能瞭解其提案真意。","   五、提案人未簽名、蓋章，經刪除後致提案人數不足。","   主管機關依前項第一款至第四款規定命補正者，應先舉行聽證會，釐清相關爭點並協","  助提案人進行必要之補正。前項三十日內補正之期間，自聽證會結束日起算。","   公民投票案經主管機關認定合於規定者，應函請戶政機關於十五日內查對提案人。","   戶政機關應依據戶籍登記資料查對提案人名冊，有下列情事之一者，應予刪除：","   一、提案人不合第八條規定資格。","   二、提案人姓名、戶籍地址書寫錯誤或不明。","   三、提案人未填具本人國民身分證統一編號或有錯誤、不明。","   四、提案人提案，有偽造情事。","   提案人名冊經查對後，其提案人數不足本條第一項規定時，主管機關應通知提案人之","  領銜人於三十日內補提，補提後仍不足規定人數或逾期不補提者，該提案應予駁回。","   提案合於本法規定者，主管機關應依該提案性質分別函請相關立法機關及行政機關於","  收受該函文後三十日內提出意見書；逾期未提出者，視為放棄。意見書以二千字為限，","  超過字數者，其超過部分，不予公告及刊登公報。","   前項提案經審核完成符合規定者，主管機關應通知提案人之領銜人於十日內向主管機","  關領取連署人名冊格式，自行印製，徵求連署，或完成電子連署之登錄，進行電子連署","  ；逾期未領取或登錄者，視為放棄連署。","   (十五)第十一條  公民投票案於主管機關通知連署前，得經提案人總數二分之一以上","  同意，由提案人之領銜人以書面撤回之。","   (十六)第十二條  第二條第二項第一款至第三款之事項，連署人數應達提案時最近一","  次總統、副總統選舉選舉人總數百分之一點五以上。","   公民投票案連署人名冊，應由提案人之領銜人，於領取連署人名冊格式或完成電子連","  署登錄之次日起六個月內，向主管機關提出；逾期未提出者，視為放棄連署。","   前項連署人名冊，應依規定格式逐欄填寫，連署人應親自簽名或蓋章，填具本人國民","  身分證統一編號及戶籍地址，並分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊，","  以正本、影本各一份向主管機關提出。","   公民投票案依第二項或第十條第三項規定視為放棄連署者，自視為放棄連署之日起，","  原提案人於二年內不得就同一事項重行提出之。","   (十七)第十三條  行政院對於第二條第二項第三款之事項，認為有進行公民投票之必","  要者，得附具主文、理由書，經立法院同意，交由主管機關辦理公民投票，不適用第九","  條至第十三條、第十七條第一項第三款及第十九條規定。","   行政院向立法院提出公民投票之提案後，立法院應在十五日內議決，於休會期間提出","  者，立法院應於十五日內自行集會，三十日內議決。","   行政院之提案經立法院否決者，自該否決之日起二年內，不得就該事項重行提出。","   (十八)第十四條，刪除。","   (十九)第十五條  主管機關收到連署人名冊後，經審查連署人數不足第十二條第一項","  之規定、經刪除未簽名或蓋章之連署人致連署人數不足或未依第十二條第三項規定格式","  提出者，主管機關應通知提案人之領銜人於三十日內補提，補提後仍不符規定者或逾期","  不補提者，該提案應予駁回；合於規定者，應函請戶政機關於三十日內完成查對。","   戶政機關應依據戶籍登記資料查對連署人名冊，有下列情事之一者，應予刪除：","   一、連署人不合第八條規定資格。","   二、連署人姓名、戶籍地址書寫錯誤或不明。","   三、連署人未填具本人國民身分證統一編號或有錯誤、不明。","   四、連署人連署，有偽造情事。","   連署人名冊經查對後，其連署人數合於第十二條第一項規定者，主管機關應於十日內","  為公民投票案成立之公告，該公民投票案並予編號；連署人數不合規定者，主管機關應","  通知提案人之領銜人於三十日內補提，補提後仍不足規定人數或逾期不補提者，主管機","  關應為公民投票案不成立之公告。","   (二十)委員高志鵬等21人提案第十四條、時代力量黨團提案第二十三條，不予採納。","","","   (二十一)第十六條  立法院依憲法之規定提出之複決案，經公告半年後，應於十日內","  交由主管機關辦理公民投票。","   立法院對於第二條第二項第三款之事項，認有提出公民投票之必要者，得附具主文、","  理由書，經立法院院會通過後十日內，交由主管機關辦理公民投票，不適用第九條至第","  十三條、第十七條第一項第三款及第十九條規定。","   立法院之提案經院會否決者，自該否決之日起二年內，不得就該事項重行提出。","   (二十二)第十七條  當國家遭受外力威脅，致國家主權有改變之虞，總統得經行政院","  院會之決議，就攸關國家安全事項，交付公民投票。","   前項之公民投票，不適用第九條至第十三條、第十七條第一項關於期間與同條項第三","  款、第十九條及第二十三條規定。","   (二十三)修正動議第十七條之一，不予採納。","   (二十四)第十八條  主管機關應於公民投票日二十八日前，就下列事項公告之：","   一、公民投票案投票日期、投票起、止時間。","   二、公民投票案之編號、主文、理由書。","   三、政府機關針對公民投票案提出之意見書。","   四、公民投票權行使範圍及方式。","   主管機關應以公費，在全國性無線電視頻道提供時段，供正反意見支持代表發表意見","  或進行辯論，受指定之電視臺不得拒絕。其實施辦法，由主管機關定之。","   前項發表會或辯論會，其為全國性公民投票案應在全國性無線電視頻道至少舉辦五場","  。","   發表會或辯論會應網路直播，其錄影、錄音，並應公開於主管機關之網站。","   (二十五)第十九條  主管機關應彙集第十七條公告事項及其他投票有關規定，編印公","  民投票公報，於投票日二日前送達公民投票案投票區內各戶，並分別張貼適當地點，及","  公開於網際網路。","   (二十六)第二十條  創制案或法律之複決案於公告前，如經立法機關實現創制、複決","  之目的，通知主管機關者，主管機關應即停止公民投票程序之進行，並函知提案人之領","  銜人。","   (二十七)第二十一條  公民投票案成立公告後，提案人及反對意見者，經許可得設立","  辦事處，從事意見之宣傳，並得募集經費從事相關活動，但不得接受下列經費之捐贈。","  其許可及管理辦法，由中央選舉委員會定之：","   一、外國團體、法人、個人或主要成員為外國人之團體、法人。","   二、大陸地區人民、法人、團體或其他機構，或主要成員為大陸地區人民之法人、團","  體或其他機構。","   三、香港、澳門居民、法人、團體或其他機構，或主要成員為香港、澳門居民之法人","  、團體或其他機構。","   四、公營事業或接受政府捐助之財團法人。","   前項募款人應設經費收支帳簿，指定會計師負責記帳保管，並於投票日後三十日內，","  經本人及會計師簽章負責後，檢具收支結算申報表，向中央選舉委員會申報。","   收支憑據、證明文件等，應於申報後保管六個月。但於發生訴訟時，應保管至裁判確","  定後三個月。","   中央選舉委員會對其申報有事實足認其有不實者，得要求檢送收支憑據或證明文件。","","","   中央選舉委員會於收受收支結算申報四十五日內，應將申報資料彙整列冊，並刊登政","  府公報。","   第一項辦事處不得設於機關（構）、學校、依法設立之團體、經常定為投票所、開票","  所之處所及其他公共場所。但政黨之各級黨部及依人民團體法設立之社會團體、職業團","  體及政治團體辦公處，不在此限。","   公民投票辦事處與辦事人員之設置辦法，由主管機關定之。","   (二十八)第二十二條，維持現行法條文。","   (二十九)第二十三條  在公民投票案投票所或開票所有下列情事之一者，主任管理員","  應會同主任監察員令其退出：","   一、穿著佩帶具有公民投票相關文字、符號或圖像之貼紙、服飾或其他物品、在場喧","  嚷或干擾、勸誘他人投票或不投票，不服制止。","   二、攜帶武器或危險物品入場。","   三、有其他不正當行為，不服制止。","   公民投票案投票人有前項情事之一者，令其退出時，應將其所持公民投票之票收回，","  並將事實附記於公民投票投票權人名冊該投票權人姓名下。其情節重大者，並應專案函","  報各該選舉委員會。","   (三十)第二十四條  主管機關應於公民投票案公告成立後一個月起至六個月內舉行公","  民投票，該期間內有全國性選舉時，應與該選舉同日舉行。","   (三十一)第二十五條，維持現行法條文。","   (三十二)行政院提案第二十五條之一至第二十五條之八，不予增訂。","   (三十三)第二節，維持現行法節名。","   (三十四)第二十六條  公民投票案應分別向直轄市、縣（市）政府提出。","   公民投票案相關事項，除本法已有規定外，由直轄市、縣（市）以自治條例定之。","   直轄市、縣（市）政府對於公民投票提案，是否屬地方自治事項有疑義時，應報請行","  政院認定。","   (三十五)第二十七條，刪除。","   (三十六)委員高志鵬等21人提案第二十六條，不予增訂。","   (三十七)第二十八條  公民投票案之公告、公投票之印製、投票權人名冊之編造、公","  告閱覽、更正、公民投票公報之編印、公民投票程序之中止、辦事處之設立、經費之募","  集、投票、開票及有效票、無效票之認定，準用第十七條至二十四條規定。","   (三十八)第二十九條  公民投票案提案、連署人數、應附具文件、查核程序及發表會","  或辯論會之舉辦，由直轄市、縣（市）以自治條例定之。","   (三十九)第四章，維持現行法章名。","   (四十)第三十條  公民投票案投票結果，有效同意票數多於不同意票，且有效同意票","  達投票權人總額四分之一以上者，即為通過。","   有效同意票未多於不同意票，或有效同意票數不足前項規定數額者，均為不通過。","   (四十一)第三十一條  公民投票案經通過者，各該選舉委員會應於投票完畢七日內公","  告公民投票結果，並依下列方式處理：","   一、有關法律、自治條例之複決案，原法律或自治條例於公告之日算至第三日起，失","  其效力。","   二、有關法律、自治條例立法原則之創制案，行政院、直轄市、縣（市）政府應於三","  個月內研擬相關之法律、自治條例提案，並送立法院、直轄市議會、縣（市）議會審議","  。立法院、直轄市議會、縣（市）議會應於下一會期休會前完成審議程序。","   三、有關重大政策者，應由總統或權責機關為實現該公民投票案內容之必要處置。","   四、依憲法之複決案，立法院應咨請總統公布。","   立法院審議前項第二款之議案，不受立法院職權行使法第十三條規定之限制。","   立法院、直轄市議會或縣（市）議會依第一項第二款制定之法律或自治條例與創制案","  之立法原則有無牴觸發生疑義時，提案人之領銜人得聲請司法院解釋之。","   經創制之立法原則，立法機關不得變更；於法律、自治條例實施後，二年內不得修正","  或廢止。","   經複決廢止之法律、自治條例，立法機關於二年內不得再制定相同之法律。","   經創制或複決之重大政策，行政機關於二年內不得變更該創制或複決案內容之施政。","","","   (四十二)第三十二條  公民投票案不通過者，主管機關應於投票完畢七日內公告公民","  投票結果，並通知提案人之領銜人。","   (四十三)第三十三條  主管機關公告公民投票之結果起二年內，不得就同一事項重行","  提出。","   同一事項之認定由主管機關為之。","   (四十四)第五章章名及第三十四條至第三十八條，均刪除。","   (四十五)第六章，維持現行法章名。","   (四十六)第三十九條  意圖妨害公民投票，對於公務員依法執行職務時，施強暴、脅","  迫者，處五年以下有期徒刑。","   犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處","  三年以上十年以下有期徒刑。","   (四十七)第四十條  公然聚眾，犯前條之罪者，在場助勢之人，處一年以下有期徒刑","  、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴、脅迫者，處一年以上七年","  以下有期徒刑。","   犯前項之罪，因而致公務員於死者，首謀及下手實施強暴、脅迫者，處無期徒刑或七","  年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。","   (四十八)第四十一條，維持現行法條文。","   (四十九)第四十二條  自選舉委員會發布公民投票案投票公告之日起，對於有投票權","  之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者","  ，處一年以上七年以下有期徒刑，得併科新臺幣六十萬元以上六百萬元以下罰金。","   預備犯前項之罪者，處一年以下有期徒刑。","   預備或用以行求、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。","   犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲提案","  人為正犯或共犯者，免除其刑。","   犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲提案人為正犯或共犯","  者，減輕或免除其刑。","   (五十)第四十三條  有下列行為之一者，處五年以下有期徒刑，併科新臺幣五十萬元","  以上五百萬元以下罰金：","   一、對於該公民投票投票區內之團體或機構，假借捐助名義，行求、期約或交付賄賂","  或其他不正利益，使其團體或機構之構成員，不為提案、撤回提案、連署或投票，或為","  一定之提案、撤回提案、連署或投票。","   二、以賄賂或其他不正利益，行求、期約或交付公民投票案提案人或連署人，使之不","  為提案、撤回提案、連署或投票，或為一定之提案、撤回提案、連署或投票。","   預備犯前項之罪者，處一年以下有期徒刑。","   預備或用以行求、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。","   (五十一)第四十四條至第四十九條，維持現行法條文。","   (五十二)第五十條  將公投票或選舉票以外之物投入票匭，或故意撕毀領得之公投票","  者，處新臺幣五千元以上五萬元以下罰鍰。","   (五十三)第五十一條  違反第二十一條第一項第一款至第三款規定接受捐贈者，處五","  年以下有期徒刑；違反第一項第四款規定接受捐贈者，處一年以下有期徒刑、拘役或科","  新臺幣十萬元以下罰金。","   違反第二十一條第二項規定不依規定申報或違反第四項規定檢送收支憑據或證明文件","  者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期申報或補正，逾期不申報或補正者","  ，得按次連續處罰。","   對於經費之收入或支出金額，故意為不實之申報者，處新臺幣五十萬元以上二百五十","  萬元以下罰鍰。","   違反第二十一條第六項規定或第七項所定辦法中，關於登記設立及設立數量限制者，","  處新臺幣十萬元以上一百萬元以下罰鍰。","   (五十四)第五十二條，刪除。","   (五十五)第五十三條  犯本章之罪，其他法律有較重處罰之規定者，從其規定。","   辦理公民投票事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加","  重其刑至二分之一。","   犯本章之罪，宣告有期徒刑以上之刑者，併宣告褫奪公權。","   (五十六)第七章，維持現行法章名。","   (五十七)第五十四條  公民投票之管轄法院，依下列之規定：","   一、第一審全國性公民投票訴訟，專屬中央政府所在地之高等行政法院管轄；第一審","  地方性公民投票訴訟，由公民投票行為地之該管高等行政法院管轄，其行為地跨連或散","  在數高等行政法院管轄區域內者，各該高等行政法院均有管轄權。","   二、不服高等行政法院第一審裁判而上訴、抗告之公民投票訴訟事件，由最高行政法","  院管轄。","   (五十八)第五十五條，刪除。","   (五十九)第五十六條  有下列情事之一者，檢察官、提案人之領銜人得於投票結果公","  告之日起十五日內，以各該選舉委員會為被告，向管轄法院提起公民投票投票無效之訴","  ：","   一、各級選舉委員會辦理公民投票違法，足認有影響投票結果之虞。","   二、對於提案領銜人、有公民投票權人或辦理公民投票事務人員施以強暴、脅迫或其","  他非法方法，妨害公民投票之宣傳、自由行使投票權或執行職務，足認有影響投票結果","  之虞。","   三、有違反第四十二條、第四十三條、刑法第一百四十六條第一項、第二項規定之情","  事，足認有影響投票結果之虞。","   前項公民投票投票無效之訴經判決確定者，不因同一事由經刑事判決無罪而受影響。","","","   (六十)第五十七條，維持現行法條文。","   (六十一)第五十八條  公民投票案之通過或不通過，其票數不實足以影響投票結果者","  ，檢察官、公民投票案提案人之領銜人，得於投票結果公告之日起十五日內，以該管選","  舉委員會為被告，向管轄法院提起確認公民投票案通過或不通過之訴。","   公民投票案通過或不通過確認之訴，經法院判決確定，變更原投票結果者，主管機關","  應於法院確定判決送達之日起七日內，依第三十條、第三十一條之規定辦理。","   (六十二)第五十九條  投票權人發覺有構成公民投票投票無效、公民投票案通過或不","  通過無效之情事時，得於投票結果公告之日起七日內，檢具事證，向檢察官舉發之。","   (六十三)第六十條，維持現行法條文。","   (六十四)第六十一條  主管機關駁回公民投票提案、認定連署不成立或於法定期間內","  不為決定者，提案人之領銜人得依法提起行政爭訟。","   公民投票訴訟程序，除本法規定者外，適用行政訴訟法之規定。","   高等行政法院實施保全證據，得囑託地方法院為之。","   民事訴訟法第一百十六條第三項規定，於保全證據時，得準用之。","   (六十五)第八章，維持現行法章名。","   (六十六)第六十二條  本法所定罰鍰，由各該主管機關處罰；經通知限期繳納，逾期","  不繳納者，依法移送強制執行。","   (六十七)第六十三條  本法施行細則，由主管機關定之。","   (六十八)第六十四條  本法自公布日施行。","   三、對以下條文審查結果，有委員當場聲明不同意：第二條，委員陳怡潔、黃昭順；","  第十六條，委員黃昭順、徐榛蔚、陳怡潔；第十七條之一，委員黃昭順、徐榛蔚、楊鎮","  浯；第三十一條，委員黃昭順、徐榛蔚、楊鎮浯、陳怡潔。","   四、條次及條文中之條次，授權議事人員調整。","   五、公民投票法各案，併案審查完竣，擬具審查報告，提報院會討論。院會討論前，","  須經黨團協商，並推請趙召集委員天麟於院會討論時作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？","   請黃委員昭順發言。"],["黃委員昭順：主席、各位同仁。我想請教議事人員。我們那天討論時，有些要放在說明","  欄的部分或主席的裁決，這些部分議事人員沒有唸，我們是要放在協商的部分處理？還","  是要放在文字裡？我看到那些東西沒有放在裡面，包括討論第二條時我們要求要將行政","  院秘書長所說的那些列入說明欄，那部分很重要，可是我看到裡面沒有，所以我請教一","  下，是要在協商時把詳細的東西拿出來給我們看？還是今天寫的這個條文就算？這部分","  我要瞭解一下。","   主席，沒有關係，剛才議事人員有向我說明。但是我們在審查當天有要求一些東西必","  須列入說明欄和決議欄，我現在沒有看到，他們還在整理公報，我希望議事人員把這部","  分做得更詳細，更清楚，包括第十七條之一，我當時都有要求，我希望議事人員能夠原","  文呈現整個審查過程。謝謝。"],["主席：收在公報還有要寫以前，要拿出去以前，你們拿給黃委員看一下。"],["黃委員昭順：這個紀錄在以後協商過程當中可能非常重要，也可能影響到未來協商過程","  當中的決議，所以我還是希望能夠照那天的情景呈現，我覺得這樣會比較好。我知道以","  往會議的議事錄是比較簡單的，之後會有比較詳細的，我希望議事人員能夠比較翔實地","  記載下來。謝謝。"],["主席：請議事人員把剛剛黃委員所講的確實紀錄下來，在協商時提出來，他說的第十七","  條之一的部分在協商時再加進來。","   如果沒有錯誤或遺漏，議事錄確定。","   進行討論事項。"],["段落：一、繼續審查106年度中央政府總預算案關於行政院大陸委員會主管收支部分。"],["段落：二、繼續審查行政院大陸委員會函送財團法人海峽交流基金會106年度預算書及相關資料","  案。"],["段落：三、繼續審查行政院大陸委員會函送財團法人臺港經濟文化合作策進會106年度預算書案","  。"],["段落：四、繼續審查行政院大陸委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費","  報告表」共5案。","  (一)行政院大陸委員會函送104年度第3季補（捐）助經費一覽表，請查照案。","  (二)行政院大陸委員會函送104年度第4季補（捐）助經費一覽表，請查照案。","  (三)行政院大陸委員會函送105年度第1季補（捐）助經費一覽表，請查照案。","  (四)行政院大陸委員會函送105年度第2季補（捐）助經費一覽表，請查照案。","  (五)行政院大陸委員會函送105年度第3季該會補（捐）助經費一覽表，請查照案。"],["段落：五、繼續審查行政院大陸委員會近3年「辦理政策宣導相關之廣告彙整表」共4案。","  (一)行政院大陸委員會函送該會及海基會104年第4季辦理政策宣導相關廣告彙整表，","      請查照案。","  (二)行政院大陸委員會函送該會及海基會105年第1季辦理政策宣導相關廣告彙整表，","      請查照案。","  (三)行政院大陸委員會函送該會及海基會105年第2季辦理政策溝通說明相關廣告彙整","      表，請查照案。","  (四)行政院大陸委員會函送該會及海基會105年第3季辦理政策溝通說明相關廣告彙整","      表，請查照案。"],["主席：現在宣讀預算數及委員提案。","   壹、預算部分：","   一、106年度行政院大陸委員會歲入預算：","  第2款  罰款及賠償收入","   第19項  大陸委員會無列數","     第1目  賠償收入無列數","  第3款  規費收入","   第14項  大陸委員會1","     第1目  使用規費收入1","  第4款  財產收入","   第20項  大陸委員會629千元","     第1目  財產孳息592千元","     第2目  廢舊物資售價37千元","  第7款  其他收入","   第20項  大陸委員會36千元","     第1目  雜項收入36千元","   二、106年度大陸委員會歲出預算：","  第2款  行政院主管","   第15項  大陸委員會951,056千元","     第1目  一般行政420,915千元","     第2目  企劃業務30,798千元","     第3目  經濟業務29,726千元","     第4目  法政業務195,022千元","     第5目  港澳業務176,022千元","     第6目  聯絡業務50,316千元","     第7目  一般建築及設備1,325千元","     第8目  第一預備金1,620千元","     第9目  文教業務45,312千元","   三、財團法人海峽交流基金會預算：","   請參閱（A）106年度財團法人海峽交流基金會預算書。","   一、工作計畫部分：參閱A第5頁至第10頁。","   二、收入、支出及餘絀部分：參閱A第11頁至第12頁。","   (一)收入總額：2億2,201萬4,000元。","   (二)支出總額：2億7,528萬2,000元。","   (三)本期短絀：5,326萬8,000元。","   四、財團法人臺港經濟文化合作策進會預算：","   請參閱（A）106年度財團法人臺港經濟文化合作策進會預算書。","   一、工作計畫部分：參閱A第3頁至第5頁。","   二、收入、支出及餘絀部分：參閱A第5頁至第6頁。","   (一)收入總額：583萬6,000元。","   (二)支出總額：562萬5,000元。","   (三)本期賸餘：21萬1,000元。","   貳、提案部分：","   一、陸委會部分：","  1-1、","   行政院陸委會106年度歲出機關別預算書表中第2款第15項第1目「一般行政」項下（","  第67頁），分支計畫「01人員維持」（第76頁）編列3億7,987萬9千元；較上（105）年","  度預算數3億7,623萬8千元，增編3,641千元；惟查「行政院陸委會106年度預算員額說","  明表」（第110頁），106年度預算員額為283人，較上（105）年度預算員額數289人，","  減列6人。","   行政院陸委會106年度總預算員額數較上（105）年度減少，而106年度「人員維持」","  預算編列數較上（105）年度增編，有違比率原則；鑑於當前政府財政極為困難，避免","  資源虛擲，撙節預算運用。爰該目「一般行政」項下編列4億2,091萬5千元，凍結五分","  之一，俟經主管機關審核無浮報浪費情事，並向立法院內政委員會提出專案書面報告後","  ，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  1-2、","   一般行政106年度預算編列420,915千元，較上年度410,740千元，增加10,175千元，","  增幅約2.4%，除增列大樓洗手間整修3,751千元及資安防護2,033千元之外，其餘增列用","  於駐港澳人事費及退休人員三節慰問金部分4,391千元，然而，綜觀陸委會在港澳業務","  並未顯著增加之際，實不合理，故建議減列一般行政400萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka","  1-3、","   減列「一般行政」─「人員維持」項下「人事費」分支計畫444.3萬元。","   說明：經查，陸委會106年度預算員額283人，較105年度減少6人（含職員2人、駕駛","  1人及聘用3人），但該會106年度卻另外以業務費1,954萬8千元進用工讀生及臨時人員","  等40人。","   近幾年度陸委會持續以業務費進用多名臨時人員（見表），似已淪為常態性任用，與","  相關規定未符。政府應作為民間企業典範之表率，不應長期帶頭以約聘僱、臨時人員等","  方式節省公部門人力成本，更容易導致民間企業主群起仿效，使基層勞工隨時處於可能","  遭到解僱、沒有保障的處境。","   陸委會應避免不當運用臨時人員，使其辦理之業務回歸臨時性工作本質，爰此，提案","  減列「一般行政」─「人員維持」項下「人事費」分支計畫444.3萬元。","","                                    [pic]","","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  1-4、","   「一般行政」其中「人事費」編列3億7,954萬9千元。較105年度預算數增加432萬5千","  元。","   經查：","   (一)106年度預算員額283人，則較105年度減少6人（含職員2人、駕駛1人及聘用3人","  ）。該會106年度另以業務費1,954萬8千元進用工讀生及臨時人員等40人。","   (二)依行政院106年度中央及地方政府預算籌編原則第四點(八)規定規定，各機關應","  從嚴核實運用臨時人員，且其辦理業務應以非屬行使公權力之臨時性、短期性、季節性","  及特定性等定期契約性質之工作為限。","   (三)近幾年度持續以業務費進用多名臨時人員，似已淪為常態性任用，與相關規定未","  符，宜檢討並酌予減列。故提案減列100萬元。並凍結500萬，提出書面檢討報告後始得","  動支。","                  提案人：莊瑞雄    陳其邁    李俊俋","  1-5、","   陸委會106","  年度預算案第1目「一般行政─01人員維持」計畫編列退休（職）人員三節慰問金33萬元","  ，查「退休（職）人員三節慰問金」之編列於法無據，且與業務推廣無關，為撙節政府","  支出，爰提案將上開預算全數減列，計33萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘","  1-6、","   第1目「一般行政」原列420,915千元，其中獎補助費330千元，爰提案凍結。","   說明：","   「一般行政」部分較前年度大幅增加10,175千元，其中「一般行政」項下之「獎補助","  費」退休職人員三節慰問金330千，退休職人員請領慰問金亦非應當，爰提案凍結。","                  提案人：姚文智","                  連署人：Kolas Yotaka  洪宗熠","  1-7、","   陸委會106年度預算案第1目「一般行政─02基本行政工作維持」分支計畫項下編列業","  務費2,853萬9千元，較105年預算2,272萬8千元增加581萬1千元。然查預算增列項目，","  包括「電話費、影印機及印刷機租金、電腦數據機及傳輸通訊費」由97萬2千元增至13","  0萬4千元、「辦理各項會議及與各機關聯繫互動之相關費用、資料印製費」由85萬4千","  元增至100萬8千元、「教育訓練費」由23萬元增至56萬3千元，相關費用並非必要性支","  出，似有浮編預算之虞。時值政府財政困難之際，為求撙節開支，爰此提案減列上開經","  費70萬元。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka  洪宗熠    李俊俋","  1-8、","   第1目「一般行政」原列420,915千元，其中「一般事務費」及「房屋建築養護費」二","  者高達20,873千元，爰提案減列1,000千元。","   說明：","   第1目「一般行政」原列420,915千元，其中「一般事務費」及「房屋建築養護費」二","  者高達20,873千元，其中房屋建築養護費較法年增加4,822千元，恐有浮編之嫌，爰此","  提案減列1,000千元。","                  提案人：姚文智","                  連署人：Kolas Yotaka  洪宗熠","  1-9、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用，然日前爆發總統下鄉與地方人士餐敘享受高級法國料理，而機關首長卻以特別","  費支應，導致私人行程請客，卻由全民買單之情事。","   二、首長特別費以全民資源建立首長個人關係，實應以撙節為原則，然以現今景氣不","  佳及社會薪資標準，全台更有超過300萬人月薪不到3萬元正副首長特別費一個月竟高達","  3萬9千700元，比職場新鮮人入行第一份薪水平均為2萬6,250元高出甚多。為避免浪費","  ，撙節政府支出，建議刪減300千元。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  1-10、","   106年度大陸委員會第1目一般行政02基本行政工作維持項下0292大陸地區旅費編列5","  20千元，惟520後兩岸交流急凍，協商機制停擺，實無必要編列預算赴大陸地區考察之","  必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  1-11、","   提案減列「一般行政」─「基本行政工作維持」項下「大陸地區旅費」52萬元。","說明：","   陸委會106年度「一般行政」─「基本行政工作維持」項下「大陸地區旅費」編列52萬","  元，預算書說明為配合兩岸交流互動會議等活動，派員赴中國大陸及港澳考察、蒐集資","  訊，並辦理資安、電務支援服務，及場地、食宿、交通等採購行政事項之差旅費。","   然而，陸委會已在該年度的各項業務，皆已大幅編列赴中國大陸及港澳實地考察經費","  ，顯有浮編之餘，再者，新政府上任後兩岸熱線中斷，溝通機制陷入僵局，於此時浮編","  赴中國大陸地區旅費不甚合理。","   爰此，提案減列「一般行政」─「基本行政工作維持」項下「大陸地區旅費」52萬元","  。","                  提案人：林麗蟬    ","                  連署人：楊鎮浯    陳超明    ","  1-12、","   第1目「一般行政」之「02基本行政工作維持」中之「大陸地區旅費」原編列52萬元","  ，建議凍結52萬元。","   說明：","   陸委會編列52萬元作為大陸地區旅費，主要是為配合兩岸交流互動會議赴中考察之用","  ，然以當前兩岸關係不佳的狀況下，恐無法成行，爰此，建議凍結本筆預算，俟兩岸關","  係確實改善，陸委會確定能赴中國大陸考察，並向本委員提出專案報告通過後，始可動","  支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順    ","  1-13、","   第1目「一般行政」原列420,915千元，其中大陸地區旅費編列520千元，爰提案凍結","  。","   說明：","   「一般行政」部分較前年度大幅增加10,175千元，其中「基本行政工作維持」項下之","  「大陸地區旅費」編列520千元；因目前台灣與中國關係急凍，兩岸往來互動不若從前","  ，旅費自應有所斟酌。再者，先前台灣嫌疑犯自國外被強制押解至中國，此案仍未獲圓","  滿解決，應待陸委會提出相關書面報告，闡明如何保障關押於中國之嫌疑人及家屬進行","  探訪權利之行使後，始得動支。","                  提案人：姚文智    ","                  連署人：Kolas Yotaka    洪宗熠    ","  1-14、","   行政院陸委會106年度總預算第1目「一般行政」，編列4億2千91萬5千元。其中「大","  陸地區旅費」編列52萬元，然目前兩岸關係處於低盪、冷凍的情勢，以陸委會的官方身","  分至對岸考察、蒐集資訊之活動，勢必遭受對岸的阻礙，倘若以參與研討會、學術論壇","  、民間企業和團體會議等形式，增進兩岸交流，或較為可行；且陸委會總預算之企劃業","  務、經濟業務、法政業務、港澳業務、聯絡業務、文教業務，皆有編列大陸地區旅費，","  恐有重複編列之疑，為督促預算有效運，爰此，予以凍結52萬元，並要求陸委會於1個","  月內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  1-15、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。該預算科目項下編列設備及投資經費1百93萬元，辦理購置及汰換辦公設備。","","","   二、惟設備及投資費用編列，僅說明購置及汰換辦公設備，卻未敘明究竟購置何項辦","  公物品、單價及數量，顯有浮濫編列之虞，建議刪減930千元。","                  提案人：徐榛蔚    ","                  連署人：陳超明    林麗蟬    ","  1-16、","   陸委會106年度預算案第1目「一般行政─03資訊管理」分支計畫項下編列1056萬7千元","  ，較105年度編列數853萬4千元增加203萬3千元，其中「資訊系統、防火牆、垃圾郵件","  過濾系統、電腦機房消防系統、電腦機房主機、個人電腦及其週邊設備等維護費」項目","  增加175萬4千元。然科技產品日新月異，相關資訊設備與資安防護的採購仍宜審慎，並","  應確實訪價，了解廠商提供的估價是否偏高後再行簽辦添購，避免購入不合適或不敷機","  關需求的產品。另時值政府財政困難之際，亦應兼顧撙節開支原則，爰此提案減列上開","  經費100萬元。","   說明：","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  1-17、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，該預算科目項下編列資訊管理費用1千零56萬7千元，辦理維護資訊系統","  正常運作與資安防護等，以及購置個資軟體、汰換電腦、掃描器及伺服器等費用。","   二、惟資訊系統維護及電腦硬體設備購置，經費偏高，亦未敘明購置及汰換之單價與","  數量，顯有浮濫編列之虞，建議刪減567千元。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬    ","  2-1、","   依《行政院大陸委員會組織條例》第五條規定：企劃處掌理事項包括：關於大陸政策之","  研究及綜合規劃事項；關於大陸情勢之研判事項；關於與國外研究中國大陸機構之聯繫","  事項；關於大陸相關資訊之蒐集、分析及出版事項；關於臺灣地區與大陸地區資源利用","  、開發之綜合規劃事項；關於大陸事務之其他企劃事項。企劃處為陸委會重要研究幕僚","  單位，106年度企劃業務編列30,798千元，存有下列問題：","   一、520之後，因「九二共識」爭議而進入「冷和平」時期，兩岸官方高層級對話交","  流中止，但企劃處仍然編列前往中國大陸之相關計畫（其他處級單位亦是），例如分支","  計畫「01情勢評估與政策規劃」，派員赴中國大陸實地觀察與研蒐資訊，參加座談、研","  討會等大陸旅費736千元、協助學術機構、民間團體舉辦研討會及兩岸交流參訪等活動","  、蒐整兩岸關係發展與情勢研析資訊經費2,200千元，分支計畫「02兩岸互動與協商」","  、分支計畫「03兩岸議題國內外智庫合作規劃」亦有相同情形，顯然對兩岸情勢評估未","  夠臻全，相關預算編列亦未符合零基預算精神。","   二、檢視103年至105年企畫業務有關委辦費及委託調查研究費之辦理情形，其計畫名","  稱和受託單位或負責人，常以「密不錄由」為紀錄（其他處級單位亦同），容有規避國","  會監督之事實，若其計畫確屬機密或有保密需要，陸委會應將其預算以機密預算方式編","  列，而不應以「密不錄由」方式帶過。","   三、以前購買中國大陸書籍及刊物確屬不易，現今坊間已有簡體字書店，甚至代購中","  國圖書及雜誌等；其次，電子網路化時代之後，資訊爆炸，大陸資訊及研究中心不應僅","  流於陸委會長官剪報室，故其編制應精簡，功能亦須轉型。","   綜上，建議本目凍結100萬元，待行政院大陸委員會向立法院內政委員會提出檢討報","  告並經同意後始得動之。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠    ","  2-2、","   106年度企劃業務編列30,798千元，較上年度的29,041千元增加1,757千元，增列部分","  包括諮詢座談及委請學者撰擬報告、辦理國際研討會、委託研究及購置書刊等，增加部","  分對掌握兩岸互動情勢，維繫兩岸溝通對話與聯繫機制貢獻有限，企劃業務不應淪為傳","  統以會養會模式，此無助於增進兩岸事務。綜上，提議刪減150萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋    ","  2-3、","   行政院陸委會106年度歲出機關別預算表第2款第15項第2目「企劃業務」項下（第67","  頁）編列3,079萬8仟元，較上（105）年度預算數2,904萬1仟元，增編175萬7仟元；鑑","  於今年520以來，因當前政府政策調整，兩岸對等協商機制逐漸失靈，對此，陸委會僅","  能一再呼籲，應透過聯繫機制，強化事前協調溝通，卻未能讓民眾見到有感的積極處理","  作為，然106年度本目又增編175萬7仟元，為考量當前中央政府財政極為困難，避免資","  源虛擲。","   爰此，陸委會106年度歲出機關別預算表第2款第15項第2目「企劃業務」項下（第67","  頁）中編列3,079萬8仟元，刪除1,000萬元並凍結三分之二，俟行政院督促陸委會研提","  讓兩岸關係改善暨民眾見到有感的積極措施後，並向立法院內政委員會提出專案報告並","  獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯    ","  2-4、","   行政院陸委會106年度歲出機關別預算表第2款第15項第2目「企劃業務」項下（第67","  頁）編列3,079萬8仟元，較上（105）年度預算數2,904萬1仟元，增編175萬7仟元；鑑","  於今年520以來，因當前政府政策調整，兩岸對等協商機制逐漸失靈，對此，陸委會僅","  能一再呼籲，應透過聯繫機制，強化事前協調溝通，未能讓民眾見到有感的積極處理","  作為，然106年度本目又增編175萬7仟元，為考量當前中央政府財政極為困難，避免資","  源虛擲。","   爰此，陸委會106年度歲出機關別預算表第2款第15項第2目「企劃業務」項下（第67","  頁）中編列3,079萬8仟元，凍結五分之一，俟行政院督促陸委會研提讓兩岸關係改善暨","  民眾見到有感的積極措施後，並向立法院內政委員會提出專案報告，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    李彥秀    楊鎮浯","  2-5、","   行政院陸委會106年度總預算第2目「企劃業務」，編列3千79萬8千元。該目下有4個","  分支計畫「情勢評估與政策規劃」、「兩岸互動與協商」、「兩岸議題國內外智庫間合","  作規劃」、「研究與資訊服務」，內容為蒐集、研究兩岸關係情勢變遷的資訊，作為政","  府推動兩岸關係發展的參考，類似計畫項目眾多，但成效未體現在目前兩岸關係的推進","  上，陸委會應即刻檢討改善。爰此，予以減列50萬元；凍結250萬元，並要求陸委會於","  1個月內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  2-6、","   一、陸委會企劃業務106年編列3,079萬8千元辦理掌握兩岸互動情勢、擘劃兩岸政策","  、維繫兩岸溝通對話與聯繫機制、規劃兩岸制度化協商策略、就兩岸相關領域進行研究","  等工作。","   二、本目共計編列委辦費1,362萬5千元，主要用於委託國內學術團體辦理學術研討會","  與委託學術及研究單位進行研究。該項預算105年編列990萬元，104年編列1,073萬元，","  103年編列1,011萬元，106年較過去3年平均預算增加33%，然連年編列高額預算卻未見","  顯著成果，於兩岸溝通受阻之際亦未能提出有效建議與發揮溝通聯繫功效，顯示過去計","  畫執行方向有檢討必要。","   綜上，建議刪減本目預算50萬元，其餘凍結100萬元，待行政院大陸委員會向立法院","  內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","  2-7、","   第2目「企劃業務」原列30,798千元，爰提案凍結5,000千元。","說明：","   第2目企劃業務項下，分別於「兩岸議題國內外智庫間合作規劃」編列委辦費6,805千","  元，以及「研究與資訊服務」編列委辦費4,300千元，二者委辦金額占企劃業務經費36","  .05%，相較去年委辦比例33.79%不減反增，爰提案凍結5,000千元，俟陸委會提出書面","  檢討報告後，始得動支。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","  2-8、","   106年度「企劃業務」共編列3,079萬8千元，爰提案減列20萬元、凍結50萬元，俟向","  內政委員會提出書面報告並經同意後，始得動支。","說明：","   1.106年度「企劃業務」計畫「委辦費」1,362萬5千元，較105年度預算數增加372萬","  5千元，增幅達37.63%。增列主因係為「兩岸議題國內外智庫間合作規劃」增列255萬5","  千元，為擴大辦理國際研討會，加強與亞太國家間合作，針對區域情勢及兩岸進行研析","  。","   2.104年迄今編列近千萬之預算委外辦理六場國際研討會，經查皆為公開活動，但論","  文集於國外場次並未公開，而國內場次僅將論文集收藏於大陸資訊及研究中心，惟受限","  於辦理地點和場地，資訊取得不易。","   3.研討會論文集為委辦案重要之學術研究成果，為可供社會大眾閱覽之公共財。陸委","  會應完整收錄（包含電子檔）並建立資訊公開之方式，以促進兩岸關係研究之學術資源","  分享，將活動成效極大化。","","        附表1：104-105 研討會論文資料公開狀況","","|項目            |辦理日期         |與會人數|地點  |資料開放狀況       |","|「兩岸關係回顧與|104年5月14日     |140     |台北  |無電子檔           |","|展望」國際研討會|                 |        |      |論文集已收藏於本會 |","|                |                 |        |      |「大陸資訊及研究中 |","|                |                 |        |      |心」               |","|「崛起的機會與限|104年6月17-18日  |120     |台北  |無電子檔           |","|制─中國大陸的挑 |                 |        |      |論文集已收藏於本會 |","|戰」國際研討會  |                 |        |      |「大陸資訊及研究中 |","|                |                 |        |      |心」               |","|「兩岸關係的回顧|104年7月13日     |150     |美國  |僅於研討會現場發送 |","|與前瞻」國際學術|                 |        |華府  |                   |","|研討會          |                 |        |      |                   |","|「變動中的亞太情|104年11月6-7日   |100-120 |台北  |無電子檔           |","|勢」國際研討會  |                 |        |      |論文集已收藏於本會 |","|                |                 |        |      |「大陸資訊及研究中 |","|                |                 |        |      |心」               |","|「蔡英文政府的兩|105年9月15日     |150     |美國  |僅於研討會現場發送 |","|岸關係」國際學術|                 |        |華府  |                   |","|研討會          |                 |        |      |                   |","|「中國大陸之制度|105年11月16-17日 |150     |台北  |無電子檔           |","|變遷與戰略動向」|                 |        |      |論文集已收藏於本會 |","|國際研討會      |                 |        |      |「大陸資訊及研究中 |","|                |                 |        |      |心」               |","",""],["資料來源：陸委員提供，105\/12\/15更新。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","  2-9、","   陸委會106年度預算案第2目「企劃業務」分支計畫項下「委辦費」編列1,362萬5千元","  ，較105年度編列數990萬元增加372萬5千元，然查相關委辦項目，並非當前迫切需要，","  宜撙節開支，爰此提案減列上開經費200萬元。","說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」企劃","  處的委辦費約佔該處總預算的44.23%。","   2.企劃業務「委辦費」各分支計畫項下的項目包括因應兩岸互動情勢變化，擴大辦理","  國際研討會；委託學者專家針對兩岸情勢、中國大陸對臺作為與相關重大議題等進行研","  究等。然過往陸委會常以「密不錄由」等作為迴避國會監督相關委託研究成果的藉口。","  為避免國家經費遭到濫用，委託研究案從評選合適專家學者，至期中、期末報告審查，","  應建立更嚴謹的審核機制，以免淪為私相授受、成效欠佳卻可成為少數學者提報校內升","  等評鑑的資源。","|陸委會企劃處104年至106年委辦費概況                                    |","|工作計畫\/年度|104年度   |105年度   |106年度  |106年度較105年度增減比較|","|             |決算數    |預算數    |預算案數 |                        |","|             |          |          |         |金額       |比率       |","|企劃業務     |9,789     |9,900     |13,625   |+3,725     |37.63%     |","",""],["附註：104年度預算數1,073萬元        單位：新台幣千元","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  2-10、","   「企劃業務」編列30,798千元。","   經查：","   (1)其業務中「委辦費」1,362萬5千元，較105年度預算數增加372萬5千元，增幅高達","  37.63%。","   (2)本院審議105年度中央政府總預算案曾作相關通案決議：「105年度中央政府總預","  算案中各機關委辦費共編列342億7,130萬9千元，較104年度法定預算數289億餘元及10","  3年度決算數269億餘元，分別增加18.37%及27.27%，更較5年前100年度決算數222億餘","  元增加逾54%，部分機關委辦費占業務費比例甚至超過50%，且有高達近98%者，儼然成","  為『發包中心』……。」故提案減列79萬8千元。並凍結100萬元，提出檢討報告後始得動","  支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  2-11、","   第2目「企劃業務」之「01情勢評估與政策規劃」，原編列804萬元，建議減列200萬","  元並凍結400萬元。","說明：","   陸委會企劃業務中之「情勢評估與政策計畫」，編列804萬元，主要辦理業務為邀請","  學者專家分析兩岸互動情勢發展、辦理專家學者會議及派員赴中參加座談與作民意調查","  之用，本席認為，陸委會編列預算辦理專家學者會議，根本是閉門造車，另本席發現，","  陸委會在政黨輪替後，其民意調查在題目設計上，多次引用蔡總統在兩岸議題上之發言","  ，根本是拿公帑假作民調行拍馬屁之實，爰此，建議減列本筆預算200萬元，並凍結40","  0萬元，俟陸委會提出專案報告，說明本筆預算之必要性及效益性，經本委員會同意通","  過後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  2-12、","   一、經查，情勢評估與政策規劃預算科目項下編列8百零4萬元，辦理中國大陸對台政","  策作為及兩岸關係可能影響、研蒐兩岸情勢發展評估及政策建議、加強與地方政府推動","  兩岸事務之合作互動、派員赴中國大陸研蒐資訊、參加座談等費用。","   二、有鑑於兩岸關係於520新政府上台後陷入急凍，主任委員對於大陸情勢未確實掌","  握，面對本院委員之質詢，連中共中央政治局七位常委是哪七位，台商最多的是哪幾個","  省份，都不知道！顯示我們陸委會的工作，不但兩岸停擺，連對岸資訊研蒐，相關幕僚","  作業都荒廢。","   三、陸委會未思改善兩岸關係，更打壓地方政府推動兩岸合作互動，顯見情勢評估與","  政策規劃執行成效不彰，建議刪減50萬元並凍結30%，待至立法院內政委員會報告，經","  同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  2-13、","   106年度大陸委員會第2目企劃業務01情勢評估與政策規劃0292大陸地區旅費編列736","  千元，惟520後兩岸交流急凍，協商機制停擺，實無必要編列預算赴陸觀察及進行資訊","  蒐集，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  2-14、","   陸委會106年度預算案第2目「企劃業務─01情勢評估與政策規劃」分支計畫項下「獎","  補助費」編列220萬元，較105年度編列數120萬元增加100萬元，其中「對特種基金之補","  助」增加32萬5千元，「對國內團體之捐助」亦增32萬5千元，「對私校之獎助」則增加","  35萬元，而預算書也未詳列前揭各項獎補助的計畫名稱、補助對象和金額，另當前國家","  財政並不寬裕，宜撙節開支，爰此提案減列上開經費100萬元。","說明：","   依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出之","  規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    李俊俋","  2-15、","   查陸委會106年度預算案第2目「企劃業務」編列辦理研討會及座談會相關經費計1,0","  65萬5千元，並較105年度增列356萬元。查其辦理研討會之預算分散於各分支計畫（如","  下表），且說明簡略、多所重疊，恐有預算浮編之虞。且查陸委會辦理研討會或座談會","  目的為蒐集兩岸政策建議，惟此等活動為常態舉辦，實無大幅增列預算之必要；爰提案","  刪除此計畫項下辦理研討會及座談會之經費300萬元，另凍結100萬元，俟陸委會就「研","  討會、座談會之舉辦效益及必要性」向本院內政委員會提出專案報告並經同意後，始得","  動支。","|表：陸委會105-106年度「企劃業務」編列辦理研討會及座談會之預算項目     |","|分支計畫      |說明                           |106年度預算 |105年度預算|","|01情勢評估與政|2.規劃辦理學者專家諮詢座談等相 |129萬4千元  |133萬元    |","|策規劃        |關經費。                       |            |           |","|              |6.協助學術機構、民間團體舉辦研 |220萬元     |120萬元    |","|              |討會及兩岸交流參訪等活動……經費 |            |           |","|              |。                             |            |           |","|03兩岸議題國內|1.委託國內學術研究團體，在美國 |260萬元     |220萬元    |","|外智庫間合作規|等重要國家舉辦國際研討會……等經 |            |           |","|劃            |費。                           |            |           |","|              |2.與學術機構合作，在國內舉辦中 |250萬元     |200萬元    |","|              |國大陸情勢及兩岸相關議題之國際 |            |           |","|              |研討會。                       |            |           |","|              |3.推動與亞太國家間合作，舉辦區 |170萬5千元  |無（新增） |","|              |域情勢及兩岸相關議題之國際研討 |            |           |","|              |會。                           |            |           |","|合計                                          |1029萬9千元 |673萬元    |","",""],["資料來源：陸委會預算書，李俊俋立委辦公室整理","                  提案人：李俊俋","                  連署人：Kolas Yotaka    洪宗熠","  2-16、","   第2目「企劃業務」之「03兩岸互動與協商」，原編列384萬3元，建議全數凍結。","說明：","   陸委會編列384萬3千元，做為強化政府兩岸談判團隊運作與培訓，並依兩岸協議監督","  條例，加強向各界說明協商議題，增進瞭解。然本席認為，陸委會自今（105）年7月，","  將原行政院版之「兩岸協議監督條例」撤案後，至今尚未提交新版之「兩岸協議監督條","  例」，爰此，建議將本筆預算全數凍結，俟陸委會向立院提交新版之「兩岸協議監督條","  例」，並向本委員報告同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  2-17、","   106年度大陸委員會第2目企劃業務02兩岸互動與協商0292大陸地區旅費編列700千元","  ，惟520後兩岸交流急凍，協商機制停擺，實無派員參加兩岸互動交流與溝通相關會議","  之必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  2-18、","   一、經查，兩岸互動與協商預算科目項下編列3百84萬零3千元，辦理推動兩岸互動溝","  通與聯繫機制、制度化協商及強化政府兩岸談判團隊運作等費用。","   二、有鑑於兩岸關係於520新政府上台後陷入急凍，兩岸聯繫及溝通機制全面停擺，","  形同虛設，更遑論兩岸協商及談判，根本無案可談、無人可商，陸委會相關業務毫無功","  能。","   三、陸委會未思積極改善兩岸關係，兩岸溝通僅剩傳真及媒體放話，相關預算卻相較","  去年增加，建議刪減200萬元，科目自行調整。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  2-19、","   行政院大陸委員會單位預算106年度歲出機關別預算表第2款第15項第2目「企劃業務","  」項下（第67頁）編列3,079萬8仟元，較上（105）年度預算數2,904萬1仟元，增編17","  5萬7仟元，其中「03兩岸議題國內外智庫間合作規劃」分支計畫（第79頁）項下編列「","  國外旅費」700千元；鑑於今年520以來，因當前政府政策調整，兩岸對等協商機制逐漸","  失靈，對岸甚至於以激烈言辭回應，對此，均未見陸委會有能讓民眾見到有感的積極處","  理作為，然106年度本目又援例編列「國外旅費」赴歐美及亞太地區考察參訪，以及參","  加國際會議、研討會等活動經費700千元，似對兩岸關係改善無積極性助益。","   為考量當前中央政府財政極為困難，避免資源虛擲；爰此，陸委會106年度歲出機關","  別預算表第2款第15項第2目「企劃業務」項下（第67頁）中編列「國外旅費」700千元","  ，全數刪除。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  2-20、","   一、經查，兩岸議題國內外智庫間合作規劃預算科目項下編列7百50萬零5千元，推動","  與國內、外重要智庫對話交流，掌握兩岸、國際與大陸內部情勢發展，提供政府推動兩","  岸政策參考並掌握兩岸議題的話語權等業務。","   二、有鑑於兩岸關係進入冰點，溝通協商機制停擺，然日前蔡總統與美國總統當選人","  川普電話熱線，表面上雖拉近與美國關係，實際上卻影響台灣、美國及大陸之三方關係","  ，除激怒大陸讓兩岸關係更加緊張，更有被利用之可能，讓我國付出極高代價，近日事","  件顯示陸委會未精準掌握大陸及國際區域局勢，相關研討合作成效有待加強。","   三、復查，本預算科目項下派員出國考察、參訪之國外差旅費高達700千元，顯未遵","  循撙節原則，檢討派員出國之必要性，建議本科目預算刪減100萬元，科目自行調整，","  並凍結30%，待至立法院內政委員會報告，經同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  2-21、","   第2目「企劃業務」之「03兩岸議題國內外智庫合作規劃」，原編列750萬5千元，建","  議凍結2分之1。","說明：","   陸委會編列750萬5千元，作為邀請國際智庫、學者就兩岸關係舉辦研討會及派員參加","  國際會議等活動，然本席認為，以當前兩岸狀況，此類活動對於兩岸關係之推動並無實","  質之助益，爰此，建議凍結陸委會本筆預算，俟陸委會向本委員會提出專案報告，說明","  本筆預算之效益性及必要性後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  2-22、","   行政院大陸委員會單位預算106年度歲出機關別預算表第2款第15項第2目「企劃業務","  」項下（第67頁）編列3,079萬8仟元，較上（105）年度增編175萬7仟元，其中「04研","  究與資訊服務」分支計畫編列1,141萬元（第79頁），亦增編615千元；鑑於今年520以","  來，因當前政府政策調整，兩岸對等協商機制逐漸失靈，對岸甚至於以激烈言辭回應，","  對此，均未見陸委會有能讓民眾見到有感的積極處理作為。","   為考量當前中央政府財政極為困難，避免資源虛擲；爰此，陸委會106年度歲出機關","  別預算表第2款第15項第2目「企劃業務」項下，「04研究與資訊服務」分支計畫編列1","  ,141萬元（第79頁），刪除300萬元並凍結三分之二，俟行政院督促陸委會研提讓兩岸","  關係改善暨民眾見到有感的積極措施後，並向立法院內政委員會提出專案報告，始得動","  支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  2-23、","   一、經查，研究與資訊服務預算科目項下編列1千1百41萬元，辦理掌握兩岸互動、中","  國大陸內部及國際、區域情勢發展趨勢，及協商議題安全評估相關之研究與分析等業務","  ，購置與汰換相關資訊設備，提供政府政策研議參考。","   二、有鑑於兩岸關係陷入低潮，溝通協商亦隨之停擺，加上日前蔡英文總統與美國總","  統當選人川普電話熱線，讓日趨緊張之兩岸關係更加惡化，近日事件顯示陸委會未精準","  掌握大陸及國際區域局勢，嚴重者將有可能威脅到台海及區域安全。","   三、復查，本預算科目項下相關軟硬體資訊設備之採購經費高達926千元，卻未有具","  體單價、數量，顯有浮濫編列之虞，建議本科目預算刪減100萬元，科目自行調整，並","  凍結30%，待至立法院內政委員會報告，經同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  3-1、","   106年度經濟業務預算編列29,726千元，較上年度的27,912千元增加1,814千元，增加","  部分包括台商窗口及在地服務經費341千元、辦理兩岸經貿協商說明會及協助經貿團體","  辦理兩岸經貿交流相關活動4,148千元，惟受限於兩岸目前氛圍不佳，陸委會推動經貿","  團體交流活動恐無法達成預期效果，且對受打壓台商尚無顯著之協助。因此，建議刪減","  150萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","  3-2、","   一、陸委會經濟業務106年針對加強對台商之輔導、聯繫及服務工作編列1,138萬2千","  元，提供台商投資經營資訊、協助台商在中國大陸之經營發展、針對台商實務需求，提","  供台商在地服務、凝聚台商力量。","   二、陸委會連年針對該項計畫編列經費，近來卻發生中國大陸官方對台商進行政治施","  壓，要求台商政治表態，對所謂綠色台商進行查廠、查稅等威脅或騷擾，造成台商之恐","  懼與經營上之困擾，與其他台商之寒蟬效應，所謂提供台商在地服務、凝聚台商力量等","  完全無法發揮作用，陸委會有必要檢討計畫之執行，因此，提案凍結該項預算100萬元","  ，待陸委會向立法院內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","  3-3、","   陸委會106年度預算案第3目「經濟業務」分支計畫項下「委辦費」編列1587萬9千元","  ，較105年度編列數1376萬3千元增加211萬6千元，然查相關委辦項目，並非當前迫切需","  要，宜撙節開支，爰此提案減列上開經費200萬元。","    說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」經濟","  處的委辦費約佔該處總預算（2972萬6千元）的53.41%。","   2.經濟業務「委辦費」各分支計畫項下的項目包括增加兩岸經貿政策制定與協商議題","  形成階段，以及對兩岸經貿政策調整、已簽署待審之兩岸協議、協商中協議等委託辦理","  公聽會、研討及座談活動等經費。","|陸委會經濟處104年至106年委辦費概況                                    |","|工作計畫\/年度|104年度  |105年度  |106年度  |106年度較105年度增減比較  |","|             |決算數   |預算數   |預算案數 |                          |","|             |         |         |         |金額          |比率       |","|經濟業務     |15,795   |13,763   |15,879   |+2,116        |15.37%     |","",""],["附註：104年度預算數1719萬5千元    ","單位：新台幣千元","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  3-4、","   「經濟業務」編列經費29,726千元。","   經查：(1)其中「委辦費」1,587萬9千元，較105年度預算數增加211萬6千元，增幅為","  15.37%。","   (2)其主要委辦業務為「加強對經貿團體聯繫、溝通及協助」分支計畫增加兩岸經貿","  政策制定與協商議題形成階段，以及對兩岸經貿政策調整、已簽署待審之兩岸協議、協","  商中協議等委託辦理公聽會、研討及座談活動等，不符合中央各主管機關編製106年度","  概算應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫切需要之委辦」","  。故提案減列11萬元6千元。並凍結200萬元，提出檢討報告後始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  3-5、","   經查陸委會106年度編列之「經濟業務」共2,972萬6千元，「委辦費」1,587萬9千元","  ，較105年度預算數增加211萬6千元（增幅15.37%）。而「經貿政策及協商議題之研擬","  及推動」、「掌握中國大陸經濟及兩岸經貿資訊」、「加強對經貿團體聯繫、溝通及協","  助」分支計畫，皆以委託民間團體或專家學者辦理、研究兩岸經貿政策，與「企劃業務","  」辦理方式重疊性高。","   依據中央各主管機關編製106年度概算應行注意辦理事項第3點規定：「……各機關應依","  『預算編製作業落實零基預算精神實施方案』，加強開源節流措施，並切實落實零基預","  算精神」為使預算合理且妥善被運用，減少預算浮編，爰提案凍結100萬元，俟向內政","  委員會提出書面報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","  3-6、","   陸委會106年度預算案第3目「經濟業務」分支計畫項下「獎補助費」編列525萬9千元","  ，較105年度編列數517萬5千元增加8萬4千元，而預算書也未詳列各項獎補助（含增列","  ）的計畫名稱、補助對象和金額，另當前國家財政並不寬裕，宜撙節開支，爰此提案減","  列上開經費10萬元。","    說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」","   2.經濟處106年度委辦費編列數1587萬9千元，獎補助費編列數525萬9千元，兩項合計","  2113萬8千元，竟占了經濟處預算總數（2972萬6千元）的71.1%，比例偏高，儼然成為","  發包中心。不僅核心業務大量委外，還編列臨時人員酬金139萬9千元、按日按件酬金7","  7萬4千元（105年預算編列數72萬8千元），顯不合理。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    李俊俋    洪宗熠","  3-7、","   行政院陸委會106年度總預算第3目「經濟業務」，編列2千9百72萬6千元。其中「經","  貿政策及協商議題之研擬及推動」、「掌握中國大陸經濟及兩岸經貿資訊」、「加強對","  經貿團體聯繫、溝通及協助」等分支計畫，內容說明多是委託民間團體或專家學者辦理","  、研究兩岸經貿政策，與第2目之「企劃業務」之計畫內容有所重疊，陸委會應檢討並","  整合轄下計劃，使預算能更妥善、有效率的利用。爰此，予以減列50萬元；凍結250萬","  元，並要求陸委會於1個月內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  3-8、","   一、經查，經貿政策及協商議題之研擬及推動預算科目項下編列9百12萬7千元，研擬","  兩岸經貿整體發展策略及政策調整方向與具體工作項目，針對兩岸經貿政策及協商議題","  整體策略及內涵之影響極可能風險進行評估、研析及規劃，建構互利共享之兩岸經貿發","  展環境等業務。","   二、有鑑於政府以意識形態片面改變兩岸現狀，致使兩岸關係急凍，兩岸溝通及相關","  經貿協商亦隨之全面停擺，兩岸貨品貿易協議之協商嘎然中斷，嚴重影響兩岸經貿發展","  。","   三、現階段兩岸經貿根本無案可協，無議可商，建議本科目預算凍結50%，待兩岸恢","  復經貿談判協商，並至立法院內政委員會報告，經同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","  3-9、","   106年度大陸委員會單位預算第3目經濟業務01經貿政策及協商議題之研擬及推動項下","  0292大陸地區旅費1,000千元，惟520後兩岸交流急凍，協商機制完全停擺，實無編列預","  算赴陸進行談判、會議及進行考察，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  3-10、","   陸委會106年度預算案第3目「經濟業務─03加強對台商之輔導、聯繫及服務工作」計","  畫項下編列1138萬2千元，辦理台商諮詢服務、並協助台商組織強化與服務台商等工作","  。查陸委會此分支計畫業務內容與海基會106年度預算案第2目「處理兩岸事務02經貿業","  務」工作內容多所重複，為避免相關業務疊床架屋，重複投入預算資源，爰提案減列上","  開經費100萬元。","    說明：","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    洪宗熠","  3-11、","   行政院大陸委員會單位預算106年度歲出機關別預算表第2款第15項第3目「經濟業務","  」項下（第67頁）編列2,972萬6仟元，其中「04加強對經貿團體聯繫、溝通及協助」分","  支計畫編列6,517千元（第83頁），較上年度遽增4,072千元；鑑於今年520以來，因當","  前政府政策調整，兩岸對等協商機制逐漸失靈，對岸甚至於以激烈言辭回應，對此，均","  未見陸委會有能讓民眾見到有感的積極處理作為。","   為考量當前中央政府財政極為困難，避免資源虛擲；爰此，陸委會106年度歲出機關","  別預算表第2款第15項第3目「經濟業務」編列項下，「04加強對經貿團體聯繫、溝通及","  協助」分支計畫編列6,517千元（第83頁），刪除200萬並凍結二分之一，俟行政院督促","  陸委會研提讓兩岸關係改善暨民眾見到有感的積極措施後，並向立法院內政委員會提出","  專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  4-1、","   一、經查，法政業務預算科目項下編列1億9千5百零2萬2千元，辦理兩岸法制、內政","  、衛福及勞工等法政事務交流政策規劃及大陸事務法規、協議相關法制之研擬、規劃、","  審議、研究等事項。","   二、有鑑於政府兩岸關係政策方向偏差，致使兩岸關係陷入急凍及停擺狀態。近年來","  ，屢屢發生外國政府遣送台灣籍詐騙嫌犯到中國大陸案件，但陸委會卻未提出具體解決","  方案。日前，大陸國台辦說：「陸委會應該想一想，為什麼5月20日以後，雙方警務部","  門的人員沒有再就合作打擊犯罪事宜進行會面和接觸，為什麼這些台灣電信詐騙嫌疑人","  由於屢屢被輕縱，導致受害人權益不能受到維護」，還要陸委會反思台灣的有關規定和","  政治文化，顯見兩岸合作打擊犯罪機制已陷入困境；又陸配和外配都是台灣之新住民，","  然大陸配偶來台身分取得年限，卻高於外配，嚴重違反平等原則，陸委會卻立場反覆，","  未研擬相關法規修正提出正確之建議，衡平大陸配偶在台權益，加上陸生納保議題，不","  僅未修正主管之兩岸法規，更將外籍生及僑生納保拖下水改為保費全額負擔，影響學生","  來台就讀意願。","   三、綜上所述，陸委會法政業務顯然未善盡研議兩岸交流衍生問題之妥適解決方案之","  責任，建議刪減5%，科目自行調整，並凍結10%，待至立法院內政委員會報告，經同意","  後，始得動支。","                  提案人：徐榛蔚    陳超明    林麗蟬","  4-2、","   行政院陸委會106年度總預算第4目「法政業務」，編列1億9千5百2萬2千元。該目計","  畫內容著重於兩岸法政業務相關人員及事務之溝通交流、研究和規劃。兩岸兩會已生效","  之21項協議，因近期兩岸互動趨緩、處於低盪狀態，部分協議成效不彰，例如：「兩岸","  共同打擊犯罪及司法互助協議」、「海峽兩岸投資保障和促進協議」、「海峽兩岸農產","  品檢疫檢驗合作協議」在爭議事件上，對岸採行之措施與相關協議要旨未符。陸委會應","  加強與對岸溝通，保障我國民眾之合法權益。爰此，予以減列50萬元；凍結450萬元，","  並要求陸委會於1個月內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  4-3、","   經查陸委會106年度編列之「法政業務」共1億9,502萬2千元，該目預算側重於兩岸法","  政相關事務及人員交流、協調相關主管機關研議兩岸交流衍生相關問題解決方案，建立","  制度化處理機制。經查兩岸兩會自97年起共舉行11次高層會談，簽署協議共計23項（已","  生效21項）。惟相關協議未被落實，諸多爭議事件皆與協議要旨不符，例如：未將獲判","  無罪之臺灣人民移交我方處理，以及國人於大陸地區涉嫌犯罪，人道探視及司法協助等","  權益（兩岸共同打擊犯罪及司法互助協議）、105年5月間中國大陸質量監督檢驗檢疫總","  局，將我方輸大陸地區之柑橘鮮果，以罹染柑橘潰瘍病為由，直接將臺灣柑橘退運銷毀","  （海峽兩岸農產品檢疫檢驗合作協議」）。陸委會應加強與對岸溝通，保障我國民眾權","  益，爰提案凍結500萬元，俟向內政委員會提出書面報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","  4-4、","   陸委會106年度預算案第4目「法政業務」分支計畫項下「獎補助費」編列1億6,496萬","  9千元，較105年度編列數1億8,813萬1千元減列2,316萬2千元，其中補助海基經費仍高","  達1億6,298萬4千元，除了土地租金由105年的753萬8千元增至1,013萬7千元，「辦理各","  項資訊系統軟硬體採購、維護、建置、強化及升級等」則由105年的728萬4千元增至1,","  169萬8千元，增加441萬4千元，然科技產品日新月異，相關維護費用與軟硬體採購宜審","  慎評估必要性，並應確實訪價，了解廠商提供的估價是否偏高後再行簽辦添購，避免購","  入不合適或不敷機關需求的產品。另時值政府財政困難之際，亦應兼顧撙節開支原則，","  爰此提案減列上開經費200萬元。","   說明：","   1.海基會歷年以政府補助為其收入來源大宗，106年度政府補助1億6,298萬4千元，較","  105年度減少1,810萬9千元，惟政府補助收入占收入總額比率73.41%，則較105年度占比","  69.02%，略為上升，對政府補助依存度偏高，允宜依該基金會捐助暨組織章程，積極開","  拓其他財源。","   2.陸委會雖持續對海基會挹注經費，該基金會103年度至106年度預、決算之「政府補","  助基本營運收入」均逾1.62億元；惟106年度預計短絀達5,326萬8千元，相較103年度及","  104年度決算短絀1,708萬6千元、1,438萬8千元，顯見近幾年度短絀持續擴大，應積極","  研謀改善並嚴格控管支出。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  4-5、","   106年度行政院大陸委員會單位預算第2款第15項第4目「法政業務」下之01「推動法","  政交流政策規劃及研擬推動」減列5,000千元。","   說明：","   105年4月起肯亞、馬來西亞及柬埔寨等國，將我涉詐騙案之嫌犯遣送至中國大陸，而","  未依「兩岸共同打擊犯罪及司法互助協議」將該等人員移交我國司法處理，影響國人於","  國外安全之基本保障。11月29日又有在馬來西亞涉嫌電信詐騙的21名台灣人被遣送到中","  國大陸。而陸委會除抗議外，對此幾乎是束手無策。爰減列「法政業務」下之01「推動","  法政交流政策規劃及研擬推動」5,000千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  4-6、","   陸委會106年度預算案第4目「法政業務─01兩岸法政交流政策規劃及研擬推動」分支","  計畫項下編列1,712萬元，較105年預算1,423萬2千元增加288萬8千元。然查預算增列項","  目，包括「場地、交通、座談餐費、出席費、稿費等相關經費」由32萬2千元增至187萬","  元、「聯繫協調有關機關、團體，協處兩岸人民往來之緊急及突發事件等相關經費」則","  由159萬5千元增至295萬元，相關費用並非必要性支出，似有浮編預算之虞。時值政府","  財政困難之際，為求撙節開支，爰此提案減列上開經費100萬元。","   說明：","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  4-7、","   提案凍結「法政業務」─「兩岸法政交流政策規劃及研擬推動」項下「業務費」500萬","  元，待陸委會提出改善方案，提交專案報告，經同意後，始得動支。","   說明：陸委會106年度「法政業務」-","  「兩岸法政交流政策規劃及研擬推動」項下「業務費」編列1,513.5萬元，辦理研析、","  規劃兩岸法政交流政策方向，掌握兩岸法政交流及人員往來等相關體系發展趨勢，及協","  調相關主管機關，研議兩岸交流衍生問題解決方案，建立制度化處理機制，以累積兩岸","  良性互動，維護交流秩序，強化社會安全網絡等業務。","   經查，兩岸兩會自97年起共舉行11次高層會談，簽署協議共計23項（已生效者21項）","  ；惟部分已生效之協議內容尚未完全落實執行，嚴重影響國人權益。","   據瞭解，「海峽兩岸共同打擊犯罪及司法互助協議」（兩岸共打協議）已於2009年簽","  署，105年4月起卻陸續發生在中國大陸強力施壓下，肯亞、馬來西亞及柬埔寨等國，將","  涉詐騙獲判無罪之逾百名臺灣人遣送至中國大陸，而未依「兩岸共同打擊犯罪及司法互","  助協議」將該等人員移交我國司法處理，影響國人於國外安全之基本保障。","   可見，「兩岸共打協議」形同虛設、成效有待改善。爰此，提案凍結「法政業務」─","  「兩岸法政交流政策規劃及研擬推動」項下「業務費」500萬元，待陸委會提出改善方","  案，提交專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  4-8、","   第4目「法政業務」之「02兩岸事務法規之研擬」原編列718萬，建議凍結350萬元","   說明：","   陸委會法政業務之「兩岸事務法規之研擬計畫」，主要辦理兩岸法制與協議之研究，","  而陸委會自今（105）年7月，將原行政院版之「兩岸協議監督條例」撤案後，至今尚未","  提交新版之「兩岸協議監督條例」，爰此，建議凍結陸委會法政業務預算10%，俟陸委","  會向立院提交新版之「兩岸協議監督條例」，並向本委員報告同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  4-9、","   陸委會106年度預算案第4目「法政業務─03兩岸法政議題之協商、規劃與推動」編列","  「相關文宣及政策溝通、說明經費」110萬元，查該筆經費乃為推動兩岸協議及相關政","  策之執行、檢討與溝通說明，編列相關政策宣導費用。惟經查，政策宣導及廣告刊播等","  係屬聯絡處業務，上開「法政業務」分支計畫內容亦與陸委會106年度預算案第6目「聯","  絡業務」編列之政策宣導等業務內容多所重複，為避免相關業務疊床架屋，並依據106","  年度中央及地方政府預算籌編原則二、政府預算收支之基本原則規定：「(三)審度總資","  源供需估測結果，財政健全與經濟成長應兼籌並顧。政府各項消費支出應力求節約，本","  緊縮及節能原則確實檢討，……。」，應撙節辦理，爰提案將本費用110萬元，予全數減","  列。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  4-10、","   106年度大陸委員會單位預算第4目法政業務03兩岸法政議題之協商、規劃與推動項下","  0292大陸地區旅費1,040千元，惟520後兩岸交流急凍，協商機制停擺，可謂無公可辦，","  實無編列預算赴陸之必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  4-11、","   行政院陸委會106年度歲出機關別預算表第2款第15項第4目「法政業務」項下（第68","  頁）編列1億9,502萬2仟元；其中「(4)捐助財團法人海峽交流基金會辦理兩岸中介事務","  經費1億6,298萬4千元」。","   依財團法人海峽交流基金會組織章程第7條設置董事長一人，綜理會務，對外代表本","  會，得為有給職。從其規定董事長應專任專責，以全部時間至機關擔任特定之職務或工","  作，期有賴其監督指揮之有效運作發揮政府效能。","   財團法人海峽交流基金會董事長現雖未領給職，惟董事長仍掌理業務決議及人事任免","  權，查公務員服務法第17條（利益迴避），公務員執行職務時，遇有涉及本身或其家族","  之利害事件，應行迴避。另公務員服務法第21條亦約束公務員對於與其職務有關係者，","  不得私相借貸，訂立互利契約，或享受其他不正利益。再者公職人員財產申報法第2條","  ，各級政府機關之首長、副首長及職務列簡任第十職等以上之幕僚長、主管應依法申報","  財產。","   爰此，陸委會106年度歲出機關別預算第2款第15項第4目「法政業務」項下（第68頁","  ）編列「(4)捐助財團法人海峽交流基金會辦理兩岸中介事務經費1億6,298萬4千元」，","  刪除5,000萬並凍結二分之一，俟陸委會一個月內研提上揭疑議事宜，並向立法院內政","  委員會提出專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  4-12、","   第4目「法政業務」之「04」捐助海基會辦理兩岸中介事務，原編列1億6,298萬4千元","  ，建議減列本筆預算10%並凍結30%。","   說明：","   鑒於日前現任海基會董事長直言兩岸關係只會越來越差，顯見海基會對改善兩岸關係","  已無實質功能，此外海基會人事預算費編列過高，給人支領高薪卻又毫無實質作為之觀","  感，爰此，建議減列陸委會補助海基會預算10%並凍結30%，俟陸委會與海基會提出未來","  如何改善兩岸關係之專案報告，經向本委員報告同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  4-13、","   106年度行政院大陸委員會單位預算第2款第15項第4目「法政業務」下之04「捐助海","  基會辦理兩岸中介事務」減列10,000千元。","   說明：","   鑑於新政府上台後，兩岸關係急速凍結，雙方交流亦趨緩，海基會董事長田弘茂於1","  0月26日稱兩岸關係目前是「要死不活」；另於12月2日海基會第九屆董監事會議中亦表","  示海基會的協商交流工作，因整體政治情勢而暫時未能有效推展。顯見兩岸關係在可見","  之未來尚難改善，海基會業務亦勢必隨之減少，爰酌予減列「法政業務」下之04「捐助","  海基會辦理兩岸中介事務」10,000千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  4-14、","   行政院陸委會106年度歲出機關別預算表第2款第15項第4目「法政業務」項下（第68","  頁）編列1億9,502萬2仟元；其中「04捐助海基會辦理兩岸中介事務」分支計畫（第87","  頁）項下編列1億6,298萬4千元。","   鑑於今年520以來，因當前政府政策調整，兩岸對等協商機制逐漸失靈；對此，陸委","  會一再呼籲，要透過聯繫機制，強化事前協調溝通，今卻大砍辦理兩岸中介事務海基會","  作業經費1,810萬9千元，顯見又是當前政府說一套做一套，口是心非、欺騙人民之手法","  。","   爰此，陸委會106年度歲出機關別預算第2款第15項第4目「法政業務」項下（第68頁","  ）編列1億9,502萬2仟元，全數凍結，俟行政院督促陸委會一個月內研提海基會改善兩","  岸聯繫機制，提升事前協調溝通遂順作法，讓民眾見到有感的積極措施，並向立法院內","  政委員會提出專案報告同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  4-15、","   106年度大陸委員會單位預算第4目法政業務04捐助海基會辦理兩岸中介事務編列162","  ,984千元，惟520後兩岸交流急凍，協商機制完全停擺，兩會溝通幾近停止，海基會功","  能性亦大大降低，其業務僅剩文書驗證及傳真等功能，爰提案凍結二分之一，俟向本院","  內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  4-16、","   106年度行政院大陸委員會單位預算第2款第15項第4目「法政業務」下之04「捐助海","  基會辦理兩岸中介事務」凍結10,000千元。","   說明：","   鑒於海基會董事長田弘茂雖已辭去「康舒科技」獨立董事與「復興航空」監察人職務","  ，但仍為台亞衛星通訊獨董、中華票券金融公司獨董，以及中興保全董事、以及國策研","  究院院長之身兼多職情形（如下表），無法排除國人對其利益衝突之疑慮（例如陸委會","  多次委託國策研究院舉動活動）。爰凍結「法政業務」下之04「捐助海基會辦理兩岸中","  介事務」10,000千元，俟陸委會向立法院內政委員會報告並獲同意後，始得動支。","                                    [pic]","                資料來源：經濟日報","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  4-17、","   一、106年度陸委會法政業務分支計畫「04捐助海基會辦理兩岸中介事務」編列1億6","  ,298萬4千元，針對辦理兩岸文教及交通交流聯繫、台商子女就學、兩岸青年交流、兩","  岸人民人身安全、台商座談聯誼活動、台商諮詢服務、台商權益保障、兩岸文書驗證等","  工作捐助海基會辦理，並簽署多項協議。","   二、鑑於兩岸近年以來，台商受到政治壓迫投資無保障、中國大陸抑制來台觀光客、","  減少陸生來台交流、國人於海外違法遭遣送中國大陸等，在在違反兩岸簽署稅務合作協","  議、兩岸投資保障和促進協議、兩岸共同打擊犯罪及司法互助協議，與大陸居民赴台旅","  遊協議等，兩岸簽署協議形同具文。","   三、海基會應善用過去交流基礎尋求多方管道加以改善，突破兩岸交流現況。因此，","  提案凍結200萬元，待陸委會向立法院內政委員會提出專案報告並經同意後始得動支。","","","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","  5-1、","   行政院大陸委員會單位預算106年度歲出機關別預算表第2款第15項第5目「港澳業務","  」項下（第68頁）編列1億7,602萬2仟元，較上（105）年度增編1,652萬5仟元。","   為考量當前中央政府財政極為困難，避免資源虛擲，鑑於今年520以來，因當前政府","  政策調整，兩岸關係情勢發展大退嚕，協商機制逐漸失靈，對岸甚至於以激烈言辭回應","  ，對此，均未見陸委會有能讓民眾見到有感的積極處理作為；爰此，陸委會106年度歲","  出機關別預算表第2款第15項第5目「港澳業務」項下編列1億7,602萬2仟元，刪除5,00","  0萬並凍結二分之一，俟行政院督促陸委會研提讓兩岸關係改善暨民眾見到有感的積極","  措施後，並向立法院內政委員會提出專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  5-2、","   106年度港澳業務編列176,022千元，較上年度的159,497千元，增加16,525千元，在","  各處單位增加金額最多，主要增加在「加強辦理台港澳交流工作等經費」14,425千元，","  今年520之後，陸委會對發展兩岸關係應有新思維、新作法，不應再沿襲過去模式，以","  台港台澳仲介模式，應勇於創新積極任事溝通，故建議刪減港澳業務預算1,000萬元。","","","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","  5-2-1、","   「港澳業務」編列經費176,022千元。","   經查：","   (1)較105年度預算數增加1,652萬5千元，增幅10.36%；主要係「港澳業務」項下「臺","  灣與港澳交流及服務工作」編列1億4,895萬5千元，較105年度增加1,442萬5千元，增幅","  10.72%所致。","   (2)中央各主管機關編製106年度概算應行注意辦理事項第3點規定：「為配合政府當","  前施政重點需要，各機關應依『預算編製作業落實零基預算精神實施方案』，加強開源","  節流措施，並切實落實零基預算精神，將原有的計畫項目預算，全部歸零重新檢討，覈","  實編列，有效整合運用各類預算資源，且就所獲106年度之其他基本運作需求（扣除人","  事費）、公共建設及科技發展計畫額度，檢討調減至少10%舊有經費，用以安排新興施","  政所需……。」港澳業務反增不減，故提案凍結500萬，俟提出檢討報告與維護計畫後始","  得動支。","                  提案人：莊瑞雄    陳其邁","                  連署人：李俊俋","  5-3、","   行政院陸委會106年度總預算第5目「港澳業務」，編列1億7千6百2萬2千元。該目較","  105年度預算數增加1千6百52萬5千元，增幅為10.36%，其中「港澳業務」之委辦費自1","  04年度逐年遞增，106年度委辦費預算數達9百56萬元，較105年度增加4百22萬5千元，","  增加比率達79.19%，惟依據預算籌編原則等規定，各項消費支出應本緊縮及節能原則，","  經檢討並減列非屬當前迫切需要者，增列之委辦費應視實際狀況撙節辦理，有鑑於此，","  陸委會應即刻檢討改善。爰此，予以減列50萬元；凍結550萬元，並要求陸委會於1個月","  內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  5-4、","   106年度大陸委員會單位預算第5目港澳業務編列176,022千元，相較於105年度大幅增","  加16,525千元，惟增列預算部分僅敘明加強台灣與港澳關係，並無具體之內容，不利本","  院監督，爰提案凍結四分之一，俟向本院內政委員會提出專案報告並經同意後，始得動","  支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  5-5、","   「港澳業務」項下編列「委辦費」956萬元。","   經查：","   (1)106年度「委辦費」956萬元，較105年度預算數增加422萬5千元，增幅高達79.19","  %。","   (2)其中61萬5千元係鑒於臺港經貿及人員交流互動密切，為加強對香港情勢掌握之委","  託研究經費。另361萬元為委託辦理，主要配合近年政府加強招收海外學生來臺就學政","  策，透過辦理港澳青年探索體驗學習相關活動，擴大及深化港澳學生對我之好感與了解","  ，促進臺灣與港澳青年交流互動，進而吸引渠等來臺就學。均不符合中央各主管機關編","  製106年度概算應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫切需","  要之委辦。」","   (3)且長期委由某些機構執行，實有對其他學術單位不公之疑慮。故提案減列222萬元","  5千元。並凍結200萬元，提出檢討報告後始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  5-6、","   陸委會106年度預算案第5目「港澳業務」分支計畫項下「委辦費」編列956萬元，較","  105年度編列數533萬5千元增加422萬5千元，然查相關委辦項目，並非當前迫切需要，","  宜撙節開支，爰此提案減列上開經費200萬元，另凍結200萬元，俟向本院內政委員會提","  出「近三年委辦計畫成效」專案報告，經本委員會同意後始得動支。","   說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」。","   2.港澳業務「委辦費」各分支計畫項下的項目包括加強對香港情勢掌握之委託研究經","  費、委託辦理港澳青年探索體驗學習及參訪相關活動，如「辦理港澳青年臺灣知性之旅","  」、「辦理港澳大專傳播相關科系來臺研習活動」、「辦理港澳青年金門體驗營」及「","  辦理香港成績優異中學生來臺參訪團」等。然香港台灣距離相近，來台自由行的港人亦","  多，是否有必要花公帑委託辦理此類活動，有待商榷。","|陸委會港澳處104年至106年委辦費概況                                    |","|工作計畫\/年度 |104年度  |105年度  |106年度  |106年度較105年度增減比較 |","|              |決算數   |預算數   |預算案數 |                         |","|              |         |         |         |金額         |比率       |","|港澳業務      |2,899    |5,335    |9,560    |+4,225       |79.19%     |","",""],["附註：104年度預算數380萬元        ","單位：新台幣千元","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆    Kolas Yotaka","  5-7、","   陸委會106年度預算案第5目「港澳業務」分支計畫項下「獎補助費」編列899萬4千元","  ，較105年度編列數975萬元略減75萬6千元，然「02港澳交流事務之協調與執行」項下","  如「補助與港澳事務相關之民間社團辦理有關台灣與港澳各界人士或團體之交流、互訪","  及合作等經費」預算卻增加，經查104年補助對象卻大量集中於「中華港澳之友協會」","  ，顯不合理，而預算書也未詳列各項獎補助(含增列)的計畫名稱、補助對象和金額，考","  量當前國家財政並不寬裕，宜撙節開支，爰此提案減列上開經費100萬元。","   說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」","   2.中華港澳之友協會104年第二季獲補助金額為35萬元（人事費和事務費），第三季","  12萬元（機票費），第四季115萬3311元（人事費、事務費、餐費、機票及膳宿費），","  全年合計162萬3311元。港澳處104年獎補助預算編列數1146萬元（決算數1018萬8909元","  ），扣除捐助財團法人台港經濟文化合作策進會900萬元，亦即中華港澳之友會獲得的","  補助超過65%。","                  提案人：陳其邁","                  連署人：Kolas Yotaka    賴瑞隆","  5-8、","   「港澳業務」計畫項下「獎補助費」經費2,894千元。","   經查：","   (1)該獎補助費中，長期補助港澳之友協會人事費用，於法不合。","   (2)港澳之友協會，成立至今只換過一個會長，並且其中人事任用均非公開招聘，淪","  為私相授受之用。","   (3)港澳之友協會更與中華領袖菁英交流協會人事多數重疊，使用另一名稱另行申請","  補助，其心可議。且陸委會亦繼續補助之，實屬疏失。故提案減列89萬4千元，並凍結","  100萬元，俟陸委會應追回歷年補助長期補助港澳之友協會人事費用且整頓港澳之友協","  會與中華領袖菁英交流協會人事後，始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  5-9、","   陸委會106年度預算案第5目「港澳業務」分支計畫項下「臨時人員酬金」編列1281萬","  3千元，較105年度編列數1255萬3千元增加26萬元，然在業務未擴充，且國人赴港人次","  遞減的情況下，宜從嚴核實進用，爰此提案減列上開經費50萬元。","   說明：","   1.根據「行政院及所屬各機關學校臨時人員進用及運用要點」，臨時人員得辦理之業","  務，以非屬行使公權力之業務為限，如臨時性、短期性、季節性及特定性等定期契約性","  質之工作為限。","   2.港局106人事費5284萬7千元（職員7人，雇員15人），較105年增加239萬7千元，澳","  處106年人事費2126萬5千元（職員5人，雇員2人），較105年增加192萬8千元。然兩局","  處的派駐職員編制，各有1員由陸委會本部運用。而國人赴港人數近年亦遞減（104年全","  年較103年減少10萬人次，105年1-","  10月則較去年同期減少7萬人次），業務量並未擴充的情況下，且編制員額留在國內，","  卻大量雇用當地人員，原因恐是派駐人員不諳英、粵語。","|104年度起以業務費進用工讀生及臨時人員經費與人數統計表                 |","|項目                      |104年決算數  |105年預算數  |106年度預算案數|","|                       |金額                   |人數                   |","|100年                  |2,509.44               |55,901                 |","|101年                  |2,431.45               |56,590                 |","|102年                  |2,431.45               |65,090                 |","|103年                  |2,431.45               |64,876                 |","|104年                  |2,431.45               |67,848                 |","|105年                  |2,006.90               |67,652                 |","|106年                  |2,006.90               |67,373                 |","","","   二、港澳業務歷經英國殖民時期、九七香港回歸，與兩岸交流方式轉變，香港事務局","  掌理國人護照新申請、申換、補發及文書驗證、外籍人士簽證事項、經貿、投資及商業","  往來之推廣、新聞發布、文化交流等事務，應以「務實」、「服務國人」為最高宗旨，","  檢討運作方式，適度減少承租面積，以節省公帑。爰凍結200萬元，待陸委會向立法院","  內政委員會提出辦公室使用調整計畫專案報告始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","  5-18、","   第4目「港澳業務」之「04台灣與港澳交流及服務工作」原編列1億4,895萬5千元，建","  議減列1,000萬元並凍結10%。","   說明：","   陸委會港澳業務中「台灣與港澳交流及服務工作」計畫預算，有關辦理臺灣港澳各項","  交流工作，較105年度預算增加712萬3千元，然其計畫內容卻完全相同；再者，其維持","  我在港澳館舍之正常運作預算亦較105年度預算增加近200萬元；另其在港澳官舍、館舍","  及停車場租金竟增加高達600萬餘元，顯不合理，有浮編預算之嫌，爰建議減列陸委會","  本筆預算1,000萬元並凍結10%，俟陸委會提出合理解釋說明及提供相關支用細目，並向","  本委員會報告同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  5-19、","   106年度行政院大陸委員會單位預算第2款第15項第5目「港澳業務」下之04「台灣與","  港澳交流及服務工作」減列10,000千元。","   說明：","   陸委會106年度「港澳業務」計畫下「臺灣與港澳交流及服務工作」編列1億4,895萬","  5千元，較105年度增加1,442萬5千元，增幅逾一成，主要係因「其他業務租金」及「一","  般事務費」科目分別增加601萬1千元及712萬3千元所致；考量近期港幣匯率已略為回跌","  ，允應確實秉緊縮原則，力求撙節相關經費。爰減「港澳業務」下之04「台灣與港澳交","  流及服務工作」10,000千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  5-20、","   陸委會106年度預算案第5目「港澳業務─04臺灣與港澳交流及服務工作」計畫編列港","  澳官舍、館舍及停車場租金8,741萬5千元，較105年度增列600萬元。查增列部分主要為","  澳門事務處辦公房屋租金經費，惟100年迄今之陸委會澳門事務處租金實際支應金額與","  本項編列預算數實有落差（如下表），並考量近期港幣匯率已略為回跌，辦公廳舍租金","  等與業務推展無直接相關之費用實應撙節支出，避免浮濫編列。爰將本費用8,741萬5千","  元，予減列600萬元。","|表：陸委會澳門事務處館舍租金歷年實支數列表                            |","|年度                               |實支金額                           |","|100                                |455萬3千元                         |","|101                                |456萬6千元                         |","|102                                |574萬1千元                         |","|103                                |571萬5千元                         |","|104                                |598萬1千元                         |","|105（1-5月）                       |226萬9千元                         |","|106年編列預算：1,186萬7千元                                           |","",""],["資料來源：陸委會提供，李俊俋立委辦公室整理。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  6-1、","   行政院陸委會106年度歲出機關別預算表第2款第15項第6目「聯絡業務」項下（第69","  頁）中編列5,031萬6仟元，較上（105）年度預算數4,589萬4仟元，增編442萬2仟元；","  鑑於今年520以來，因當前政府政策調整，兩岸關係情勢發展「倒退嚕」，兩岸交流協","  商對等協商機制明顯失靈，對此，陸委會僅能深宮哀怨，未能讓民眾感到有積極的處","  理作為，或是妙手回春，然本目「聯絡業務」106年度增編442萬2仟元，且毫無實際作","  為，為避免讓人民覺得政府資源虛擲，並考量當前中央政府財政極為困難。","   爰此，陸委會106年度歲出機關別預算表第2款第15項第6目「聯絡業務」項下（第69","  頁）增編5,31萬6仟元，刪除2,500並凍結二分之一，俟陸委會研議兩岸聯繫機制改善暨","  民眾見到有感的積極措施，向立法院內政委員會提出專案報告並獲同意後，始得動支。","","","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  6-2、","   陸委會106年度預算案第6目「聯絡業務」計畫項下共編列5,031萬6千元，辦理政策溝","  通及文宣、新聞發布及聯繫以及與民意機關互動等相關諮詢業務。然查陸委會近年「聯","  絡業務」編列之預算數與決算數皆有明顯落差（如下表），且本項經費105年度截至九","  月之預算執行率僅38%，顯見預算有浮編之虞。為免政府預算虛擲，且依據各機關編製","  106年度單位預算案應行注意辦理事項第11點規定：「各機關國內辦公室租金及政策宣","  導費以零成長為原則，非必要之紀念品或宣導品等不得編列。」政策宣導聯繫等費用更","  應撙節支出，爰參酌104年度決算數，提案減列本項「聯絡業務」經費計900萬元。","|表：陸委會歷年「聯絡業務」預決算數列表                                |","|年度     |102         |103         |104        |105        |106        |","|編列預算 |6342萬1千元 |4823萬2千元 |6387萬3千元|4789萬4千元|5031萬6千元|","|數       |            |            |           |           |           |","|決算數   |4038萬2992元|2712萬8760元|4167萬4488 |-          |-          |","|         |            |            |元         |           |           |","",""],["資料來源：陸委會預算書及決算書，李俊俋立委辦公室整理","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  6-3、","   106年度聯絡業務預算編列50,316千元，較上年度的45,894千元增加4,422千元，增列","  部分包括辦理各類政策說明與溝通活動及傳播政策資訊等經費4,443千元，以及辦理海","  外文宣活動及補助相關團體等經費805千元，兩岸事務未來一年重點應著重在建立溝通","  管道及互信等方面，避免對抗與刺激，且應亦無簽訂類似ECFA協議之可能，故應減少不","  必要之文宣經費。因此，建議刪減400萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka  李俊俋","  6-4、","   行政院陸委會106年度總預算第6目「聯絡業務」，編列5千31萬6千元。該目下的「兩","  岸政策說明及溝通」分支計畫編列3千3百13萬3千元，較105年度「大陸政策說明及溝通","  」預算增加444萬3千元，增幅15.49%，有鑑於預算籌編原則等相關規定，政策宣導費以","  零成長為原則；且目前兩岸關係處於低盪狀態，我方政府已經多次闡明兩岸關係的立場","  ，在互動方面仍未見改善，預算反而增加，陸委會應即刻檢討改善。爰此，予以減列5","  0萬元；凍結450萬元，並要求陸委會於1個月內提送書面檢討報告至立法院內政委員會","  後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka  洪宗熠","  6-5、","   106年度大陸委員會單位預算第6目聯絡業務業務費編列44,195千元，主要係辦理兩岸","  政策溝通說明，惟新政府上台後，持續以跳針方式闡述兩岸政策，又兩岸交流急凍，協","  商機制停擺，並無實際且顯著之交流成果得向大眾說明，且大陸委員會以臉書闡述政策","  ，竟有多篇發文與兩岸政策毫無相關，爰提案凍結二分之一，俟向內政委員會專案報告","  並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  6-6、","   行政院大陸委員會106年度歲出機關別預算表第2款第15項第6目「聯絡業務」項下（","  第69頁）中，「01兩岸政策說明及溝通」分支計畫（第92頁）項下編列3,313萬3千元，","  查其中0279「一般事務費」編列3,023萬5千元佔本目預算之91.25%，該用途編列比率偏","  高。","   查行政院106年度中央政府總預算編製作業手冊之「用途別預算科目分類定義及計列","  標準表」0279「一般事務費」之定義為『凡公務所需非屬前述各專項費用，如押金、印","  刷、獎牌製作、廣告、環境佈置、清潔、保全、訴訟、制服、員工健康檢查、雜支及辦","  理藝文、康樂活動、加菜與對團體慰勞、獎勵等屬之。』","   惟本目「01兩岸政策說明及溝通」分支計畫說明（第92頁）係運用網路平臺等新興媒","  體，規劃貼近民眾生活經驗、豐富創意的活動，並透過生動活潑的呈現方式，加強與網","  友互動溝通，增進網路使用者對兩岸各項政策及相關協商議題之關注與瞭解；……、網路","  活動及網站維護等相關經費計10,830千元；依前揭本目說明顯與編製作業規定不符。","   爰此，陸委會歲出預算第2款第15項第6目「聯絡業務」（第69頁）項下，「01兩岸政","  策說明及溝通」分支計畫（第92頁）編列3,313萬3千元，刪除1,000萬並凍結三分之二","  ，俟經行政院督促修正並審核計畫無浮報浪費情事，經向立法院內政委員會提出專案報","  告經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  6-7、","   106年度行政院大陸委員會單位預算第2款第15項第6目「聯絡業務」下之01「兩岸政","  策說明與溝通」減列10,000千元。","   說明：","   鑑於新政府上台後，兩岸關係急速凍結，雙邊官方聯繫管道難以通暢，尤其在重大事","  件如雄三飛彈誤射發生之際，我方竟僅能以簡訊或傳真通知，甚至屢有「已讀不回」之","  窘況發生，證明兩岸熱線已付之闕如。對照陸委會編列大筆預算做各類宣傳廣告，卻未","  積極謀思如何恢復兩岸高層溝通與互動，洵難謂合理。爰減列「聯絡業務」下之01「兩","  岸政策說明與溝通」10,000千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  6-8、","   減列「兩岸政策說明及溝通」400萬元，並凍結1,000萬元，待陸委會提出針對陸籍配","  偶之固定政策溝通說明及蒐集意見之平台規劃，提出專案報告，送交立法院內政委員會","  ，經同意後，始得動支。","   說明：","   1.陸委會106年度預算連絡業務編列「兩岸政策說明及溝通」33,133千元，用於增進","  各界對政府兩岸政策及相關情勢等議題之瞭解，並強化相關之溝通說明及對話互動。","   2.近年兩岸關係多有更迭，無論是政策或是法令，皆應針對兩岸各項政策議題之政策","  內涵及推動進程，透過多元傳播管道與互動模式，深化與民眾溝通對話。目前我國陸籍","  配偶已達35萬人，然平時陸委會針對相關可能影響陸籍配偶權益之法令與政策調整，尚","  無固定溝通說明或蒐集意見之平台。","   3.此外，「聯絡業務」計畫項下「兩岸政策說明及溝通」分支計畫編列3,313萬3千元","  ，相較105年度「大陸政策說明及溝通」預算數2,869萬元，卻增加444萬3千元，增幅1","  5.49%。","   4.陸委會應充分了解陸籍配偶對兩岸關係及相關政策之意見，以利政策規劃參考亦將","  可能影響我國陸籍配偶權益之相關法令變動，正確傳遞給陸籍配偶。爰此，減列「兩岸","  政策說明及溝通」400萬元，並凍結1,000萬元，待陸委會提出針對陸籍配偶之固定政策","  溝通說明及蒐集意見之平台規劃，提出專案報告，送交立法院內政委員會，經同意後，","  始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  6-9、","   減列「連絡業務」─「兩岸政策說明及溝通」項下「網路媒體廣告之製作費、刊載費","  、網路活動及網站維護等相關經費」300萬元，並凍結300萬元，待陸委會針對該筆預算","  提出必要性之說明，送交立法院內政委員會專案報告，經同意後，始得動支。","   說明：","   陸委會106年度預算「連絡業務」─「兩岸政策說明及溝通」項下編列「網路媒體廣告","  之製作費、刊載費、網路活動及網站維護等相關經費」1,083萬元，試圖運用網路平台","  等新興媒體，規劃貼近民眾生活經驗、豐富創意的活動，透過此加強與網友互動溝通，","  增進網路使用者對兩岸各項政策及相關協商議題之關注與瞭解。","   但是，陸委會所使用的新媒體不外乎是LINE、Facebook、Twitter、Youtube，目前這","  些新媒體全遭中國大陸封鎖，編列此筆預算宣傳兩岸政策議題無疑於「關起門來玩」，","  對於增進兩岸互動瞭解毫無益處。","   爰此，減列「連絡業務」─「兩岸政策說明及溝通」項下「網路媒體廣告之製作費、","  刊載費、網路活動及網站維護等相關經費」300萬元，並凍結300萬元，待陸委會針對該","  筆預算提出必要性之說明，送交立法院內政委員會專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  6-10、","   陸委會106年度預算案第6目「聯絡業務─01兩岸政策說明及溝通」分支計畫項下編列","  2,989萬9千元，較105年預算3,313萬3千元增加323萬4千元。然查增列項目，包括「設","  計費、製作費及刊登費」由850萬元增至1,035萬5千元、「網路媒體廣告之製作費、刊","  載費、網路活動及網站維護等相關經費」則由545萬元增至1,083萬元，「差旅費、教育","  訓練、通訊費、勞務服務、運費等相關經費」亦由230萬元增至450萬元，相關費用並非","  必要性支出，似有浮編預算之虞。時值政府財政困難之際，為求撙節開支，爰此提案減","  列上開經費300萬元。","   說明：","   1.陸委會臉書粉絲頁按讚總數25萬1,616人，討論用戶1,155人，每篇貼文底下的留言","  卻是負面居多，且未予以澄清回應。11月僅有10篇貼文，包括下載電子桌曆，主委、張","  、邱副主委接見來賓各一篇。另「105年度臉書粉絲團政策溝通說明採購案」已決標，","  從11月中旬開始執行，然針對國共兩黨領導人會面有關兩岸關係談話的貼文，卻只寫陸","  委會提出四點看法，還要自行點選陸委會官方網頁看清楚說明，顯見聯絡處及受委託管","  理廠商對於各式新興網路媒體的運用及管理過於被動消極，也未積極與民眾進行雙向溝","  通及意見分享。","   2.106年關鍵策略目標的績效指標是「透過網路社群媒體進行政策溝通說明，並與民","  眾溝通互動」，衡量指標「統計本會臉書貼文總觸及人次」要達到500萬人次。以聯絡","  處的編制人力，為何還需委外經營臉書粉絲網頁及投下大筆廣告費用去增加總觸及人次","  ？","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  6-11、","   陸委會106年度「聯絡業務」計畫項下「兩岸政策說明及溝通」分支計畫編列3,313萬","  3千元。","   經查：","   (1)較105年度「大陸政策說明及溝通」預算數2,869萬元，增加444萬3千元，增幅15","  .49%。","   (2)依預算籌編原則等相關規定，政策宣導費以零成長為原則，且預算賸餘數偏高者","  並應檢討減列。","   (3)「大陸政策說明及溝通」計畫迄至105年8月底仍有104年度保留數550萬元尚待執","  行，惟106年度預算數卻持續增列，為避免影響資源有效配置，宜檢討酌減。故提案減","  列200萬3千元，並凍結200萬元，提出檢討報告後始得動支。","                  提案人：莊瑞雄","                  連署人：李俊俋    陳其邁","  6-12、","   一、106年陸委會聯絡業務分支計畫「01兩岸政策說明及溝通」編列3,313萬3千元，","  透過多元傳播管道與互動模式，擴大社會參與，並深化與民眾溝通對話，加強瞭解掌握","  民意走向等。","   二、陸委會過去於執行該項預算時，有預算分配不均，對少數事件過度宣導之嫌。以","  該會104年第4季辦理政策宣導相關廣告執行情形為例，針對該年度7月份桃園江姓單親","  媽媽扮集團「老總」揪眾吸金行騙1千3百萬元，造成至少40人受害之「廣西南寧詐騙防","  範宣導」一事，即曾進行電視媒體廣告2,208檔計92,000元，平面媒體15則計1,835,25","  0元，廣播媒體4則計780,000元，合計對該單一事件耗費廣告宣傳預算共2,707,250元。","  由於該項事件引起社會關注，平面電子媒體已多所報導，政府有無必要大舉刊登廣告應","  加以檢討，更顯示該項預算編列不當，為刊登廣告而廣告。","   綜上，建議刪減本分支計畫預算60萬元，其餘凍結100萬元，待行政院大陸委員會向","  立法院內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka  洪宗熠","  6-13、","   行政院大陸委員會3303901500聯絡業務01兩岸政策說明及溝通，原編列33,131千元整","  ，提案凍結3,131千元經費；請行政院大陸委員會詳實檢討增編預算之必要性並規劃可","  反映現狀之績效指標後，向本院內政委員會提出書面報告並經同意後，始得動支。","   說明：陸委會104年之績效評估報告就「兩岸政策說明及溝通之績效」僅以辦理座談","  及接見各界訪賓等活動之次數做為評估標準，惟旨揭經費編列之目的應是達到有效之政","  策說明及溝通，精確表達我國之立場，進而促進兩岸良善的交流環境，而非僅是花錢累","  積辦理活動之次數。兩岸政策說明及溝通之績效應兼顧其量化與質化，且合理運用相關","  經費。又旨揭經費連年增加，惟104年有其保留款待執行，陸委會仍於106年增加其預算","  之編列，爰請確實檢討，向本院內政委員會提出書面報告並經同意後，始得動支。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟    ","  6-14、","   106年度「聯絡業務」計畫項下「兩岸政策說明及溝通」分支計畫編列3,313萬3千元","  ，提案凍結100萬元，俟向內政委員會提出書面報告並經同意後，使得動支。","   說明：","   1.查陸委會106年度預算案「兩岸政策說明及溝通」（105年度為「大陸政策說明及溝","  通」）編列3,313萬3千元，較105年度法定預算數增加444萬3千元（增加15.49%）另，","  至105年9月底預算執行率偏低（為38.68%），仍有104年度保留數550萬元尚待執行，為","  避免再次發生經費賸餘或保留，影響預算資源有效配置，是項預算編列應重新檢討。","   2.「兩岸政策說明及溝通」下編列運用網路平台等新興媒體之規劃，較105年增列53","  8萬元，而平面政策說明也增列185萬5千元，與106年度中央及地方政府預算籌編原則中","  明定「政策宣導費以零成長為原則」、「政府各項消費支出應力求節約」等規定未符，","  待提供歷年辦理成效及106年具體執行計畫等書面報告後，經內政委員會同意後使得動","  支。","                  提案人：洪宗熠    ","                  連署人：李俊俋    吳琪銘    ","  6-15、","   行政院大陸委員會3303901400港澳業務02港澳交流事務之協調與執行項下，原編列1","  4,297千元整，提案凍結500千元經費；請行政院大陸委員會妥善規劃增編之預算，向本","  院內政委員會提出書面報告並經同意後，始得動支。","   說明：查106年度新增「在臺港澳學生文化探索體驗營」委辦事項，用以促進在臺港","  澳學生對我社會及「多元文化之發展」之瞭解，顯見其用心。惟查「多元文化之發展」","  介紹中，常見有機關因未能妥善規劃，有關單位對於多元文化認識之缺乏，進而錯誤詮","  釋原住民族文化，導致相關人員無法正確認知我國之多元文化，並造成預算之編列無法","  達到預期之效益。爰請行政院大陸委員會妥善規劃，向本院內政委員會提出書面報告並","  經同意後，始得動支。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟    ","  6-16、","   106年度大陸委員會單位預算第6目聯絡業務02新聞發布、聯繫與禮賓項下0292大陸地","  區旅費編列400千元，惟520後兩岸交流急凍，協商機制停擺，可謂無公可辦，實無編列","  預算赴陸之必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬    ","  6-17、","   陸委會106年度預算案第6目「聯絡業務」分支計畫項下「獎補助費」編列607萬1千元","  ，較105年度編列數517萬1千元增列90萬元，其中「03海外聯繫與政策說明」獎補助預","  算由105年的387萬1千元增至507萬1千元，增加120萬元，然而預算書並未詳列各項獎補","  助（含增列）的計畫名稱、補助對象和金額，且過往績效不佳，考量當前國家財政並不","  寬裕，宜撙節開支，爰此提案減列上開經費100萬元。","   說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」","   2.根據104年陸委會的施政績效報告，國發會在複評時提到「在國際輿情方面，104年","  正面訊息或評論僅占12.85%，宜針對國際負面內容加以探討分析，俾作為政府持續推動","  兩岸政策之參考，並於國內外各類場合加強政策論述及溝通，以增進國際對我國大陸政","  策之支持。」顯見陸委會對於政策論述及政府立場的宣導工作，過往績效欠佳。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  6-18、","   一、經查，政策諮詢及聯繫業務項下編列獎補助費100萬元，針對各級民意機關及相","  關人士關切各項兩岸議題，協助相關學術機構、民間團體辦理兩岸各項交流活動等事項","  。","   二、該預算編列於聯絡業務項下疑有未妥，該預算經費儼然成為陸委會為討好特定民","  意代表及人士之用。","   三、相關補助經費宜回歸企劃業務、經濟業務、法政業務等科目辦理，建議全數刪減","  。","                  提案人：徐榛蔚    ","                  連署人：陳超明    林麗蟬    ","  6-19、","   106年度大陸委員會單位預算第6目聯絡業務04政次諮詢及聯繫服務項下0292大陸地區","  旅費編列700千元，惟520後兩岸交流急凍，協商機制停擺，實無編列預算派員隨團赴陸","  之必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬    ","  7-1、","   提案減列「交通及運輸設備」項下「購置交通及運輸設備」132.5萬元。","   說明：","   陸委會106年度預算案「交通及運輸設備」計畫編列132萬5千元，包括汰購副首長專","  用車1部69萬元及一般公務轎車63萬5千元。","   然而，依據中央政府各機關學校購置及租賃公務車輛作業要點第2點，中央政府各機","  關學校購置及租賃公務車輛作業要點第2點：「為撙節購車及落實節能減碳政策，並配","  合中央各機關學校事務勞力替代措施推動方案，各機關公務車輛購置原則如下：(一)公","  務小客車、大客車及客貨兩用車，除有特殊情況報經行政院核准外，不得增購或汰換。","  (二)中央政府二級以上或相當二級機關首長、副首長……之專用車……，依實際需要辦理增","  購或汰換。」","   且，陸委會105年度預算「交通及運輸設備」已編列汰購車輛經費290萬元，106年度","  又編列132萬5千元預計汰購2部公務車輛，恐有資源重複投入之嫌，如今政府財政拮据","  ，應共體時艱。爰此，提案減列「交通及運輸設備」項下「購置交通及運輸設備」132","  .5萬元。","                  提案人：林麗蟬    ","                  連署人：楊鎮浯    陳超明    ","  7-2、","   第7目「交通及運輸設備」原編列132萬5千元，建議減列69萬元","   說明：","   陸委會已於105年度預算「交通及運輸設備」編列汰購車輛經費290萬元，106年度又","  編列132萬5千元預計汰購2部公務車輛，避免資源重複投入，並按堪用及使用情形優先","  調派現有車輛，以免將來公務車輛閒置浪費，爰此建議減列本筆預算69萬元。","                  提案人：陳怡潔    ","                  連署人：陳超明    黃昭順    ","  7-3、","   「交通及運輸設備」計畫編列132萬5千元，包括汰購副首長專用車1部69萬元及一般","  公務轎車63萬5千元。","   經查：","   (1)依行政院訂定中央政府各機關學校購置及租賃公務車輛作業要點第2點及106年度","  中央及地方政府預算籌編原則規定第四條，分別規定：公務小客車、大客車及客貨兩用","  車，除有特殊情況報經行政院核准外，不得增購或汰換、依規定辦理增購或汰換外，均","  暫緩編列。","   (2)陸委會105年度及106年度連續編列汰購公務車輛共4輛，經費總計422萬5千元，宜","  確實評估公務車輛需求以撙節購車。故提案凍結132萬5千元，提出購車租車價格比較報","  告後，擇較優方式後，始得動支。","                  提案人：莊瑞雄    ","                  連署人：陳其邁    李俊俋","  9-1、","   106年度文教業務預算編列45,312千元，較上年度的43,219千元增加2,093千元，主要","  增列在辦理兩岸青年學生公民新聞研習活動等經費2,714千元，以及協助中國大陸台商","  學校推動認識台灣等經費885千元，查該兩項活動，前者因兩岸媒體制度發展迥異，交","  流活動恐易淪為口舌之爭；而後者在教材上即可顯現，或是透過網路平台傳播等方式亦","  可達到效果，故實無必要性。因此，建議刪減200萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","  9-2、","   第9目「文教業務」原列45,312千元，爰提案凍結5,000千元。","   說明：","   第9目「文教業務」項下，分別於「文教交流活動之輔導與推動」編列委辦費12,851","  千元、獎補助費4,179千元；及「兩岸資訊對等交流之推動」項下編列委辦費15,680千","  元、獎補助費1,800千元。委辦費所占比例高達此目60%以上，且對基金、團體及私校補","  助，卻未明述補助績效，爰提案凍結5,000千元。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","  9-4、","   陸委會106年度預算案第9目「文教業務」分支計畫項下「委辦費」編列3,141萬5千元","  ，較105年度編列數2,906萬5千元增加235萬元，然查相關委辦項目，並非當前迫切需要","  ，宜撙節開支，爰此提案減列上開經費300萬元，另凍結500萬元，俟向本院內政委員會","  提出「近三年委辦計畫成效」專案報告，經本委員會同意後始得動支。","   說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」。","   2.106年度「文教業務」計畫「委辦費」各分支計畫項下的項目包括增列辦理兩岸青","  年學生公民新聞研習營等活動，然與104年度編列數相較，105年度及106年度委辦費成","  長逾十倍。委辦費占了文教處預算總數（4,531萬2千元）的69.33%，比例過高，儼然成","  為發包中心。","|陸委會文教處104年至106年委辦費概況                                    |","|工作計畫\/年度|104年度   |105年度   |106年度   |106年度較105年度增減比較 |","|             |決算數    |預算數    |預算案數  |                         |","|             |          |          |          |金額         |比率       |","|文教業務     |2,131     |29,065    |31,415    |+2,350       |8.09%      |","",""],["附註：104年度預算數231萬5千元      ","單位：新台幣千元","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    洪宗熠","  9-5、","   「文教業務」編列45,312千元。","   經查：(一)其中計畫「委辦費」3,141萬5千元，較105年度預算數增加235萬元，增幅","  為8.09%。","   (二)主要係主要委辦「兩岸資訊對等交流之推動」分支計畫增列辦理兩岸青年學生公","  民新聞研習營，規劃由臺灣在學之大學生與在臺之陸生共同參與，期透過兩岸青年學生","  共同學習公民新聞報導，增進對新聞自由價值之體認，不符合中央各主管機關編製106","  年度概算應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫切需要之委","  辦」。故提案減列35萬元。並凍結200萬元，提出檢討報告後始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  9-6、","   106年度大陸委員會第9目文教業務01兩岸文教議題之研議、策略規劃與協商項下029","  2大陸地區旅費編列521千元，惟520後兩岸交流急凍，協商機制停擺，實無派員赴陸考","  察之必要，爰提案全數減列。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  9-7、","   106年度行政院大陸委員會單位預算第2款第15項第9目「文教業務」下之02「文教交","  流活動之輔導與推動」減列3,000千元。","   說明：","   鑑於大陸來台的學位生今年入學人數9,000多人，較去年減少6%；來台研修生今年1到","  9月則減少1.5%。另根據最新公布中國大陸人民來台從事文教交流統計資料，今年第三","  季（7-","  9月），入境數17,521人次，較去年同期19,091人次，減少約9%。顯見兩岸文教交流在","  新政府上台後，正逐漸減少及萎縮。爰減列「文教業務」下之02「文教交流活動之輔導","  與推動」3,000千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  9-8、","   「文教業務」編列4,531萬2千元，其「文教交流活動之輔導與推動」分支計畫編列1","  ,750萬5千元，提案凍結50萬元，俟向內政委員會提出書面報告並經同意後，使得動支","  。","   說明：","   1.「文教交流活動之輔導與推動」之「委辦費」編列1,285萬1千元佔是項經費73.4%","  ，委外費比率偏高，委辦之妥適性及效益應再檢討。","   2.「青年學生兩岸關係研習營」係為協助台灣青年學生了解政府施政、認識兩岸社會","  發展現況，其課程設計應與其他研習營有所區隔，宜側重在地青年學生政策討論與思辯","  的課程，成為政府與青年學生溝通的平台。","   3.各項研習已辦理多年，作為提供兩岸學生體驗台灣文化與台灣公民社會的管道，惟","  辦理場次密集安排於下半年，活動日期重疊性高。查106年又將新增「公民新聞研習營","  」宜將辦理時間分散，避免活動相互排擠，提升活動辦理成效。","   4.請陸委會針對研習目的、辦理場次、效益進行重新檢討，向內政委員會提出書面報","  告。","|表一：105年「文教業務」研習營辦理日期                                 |","|項    次 |兩岸青年學生志願服 |台灣多元文化探索   |青年學生兩岸關係   |","|         |務                 |研習營             |研習營             |","|         |研習營             |                   |                   |","|105年    |社區發展與生態永續 |公民社會台灣       |第一梯次：105\/6\/3-6|","|         |第一梯次：         |第一梯次：105\/6\/2-6|\/5                 |","|         |105\/9\/24-25、10\/1-2|\/5                 |第二梯次：105\/8\/26-|","|         |第二梯次：         |第二梯次：105\/10\/13|8\/28               |","|         |105\/10\/29-30、11\/5-|-10\/16             |第三梯次：105\/9\/24-|","|         |6                  |第三梯次：105\/10\/27|9\/26               |","|         |社會服務與文化傳承 |-10\/30             |第四梯次：105\/10\/14|","|         |第一梯次：         |多元文化台灣       |-10\/16             |","|         |105\/10\/15-16、10\/22|第一梯次：105\/6\/27-|                   |","|         |-23                |6\/30               |                   |","|         |第二梯次：         |第二梯次：105\/10\/6-|                   |","|         |105\/11\/19-20、11\/26|10\/9               |                   |","|         |-27                |第三梯次：105\/11\/3-|                   |","|         |                   |11\/6               |                   |","|招募對象 |台灣學生與大陸學生 |台灣學生與大陸學生 |台灣學生           |","","","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","  9-9、","   陸委會106年度預算案第9目「文教業務」分支計畫項下「獎補助費」編列1,030萬9千","  元，較105年度編列數964萬5千元增加66萬4千元，而預算書也未詳列各項獎補助（含增","  列）的計畫名稱、補助對象和金額，另當前國家財政並不寬裕，宜撙節開支，爰此提案","  減列上開經費66萬元。","   說明：","   1.依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出","  之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」","   2.文教處106年度委辦費編列數3,141萬5千元，獎補助費編列數1,030萬9千元，兩項","  合計4,172萬4千元，竟占了文教處預算總數（4,531萬2千元）的92.08%，比例過高，儼","  然成為發包中心。核心業務大量委外，還編列臨時人員酬金103萬4千元（105年度編列","  數98萬5千元）、按日按件酬金65萬5千元，顯不合理。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    李俊俋","  9-10、","   行政院陸委會106年度總預算第9目「文教業務」，編列4千5百31萬2千元。其中「兩","  岸資訊對等交流之推動」編列1千9百5萬4千元，計畫內容為「對中國大陸傳播台灣社會","  民主、新聞自由資訊，活絡兩岸資訊交流，促進兩岸人民相互瞭解」，然陸委會所採用","  的傳播途徑，有鑑於中國大陸特有的網路資訊管制、節目和出版審查機制，陸委會應提","  出更適當的傳播方式和途徑。爰此，予以減列50萬元；凍結450萬元，並要求陸委會於","  1個月內提送書面檢討報告至立法院內政委員會後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","  9-11、","   第9目「文教業務」之「03兩岸資訊對等交流之推動」原編列1,905萬4千元，建議凍","  結1,000萬元","   說明：","   陸委會文教業務之「兩岸資訊對等交流之推動計畫」，共計編列1,905萬4千元，主要","  用於對中國大陸傳播臺灣社會民主，新聞自由資訊等，然本席認為，近年來兩岸人民往","  來互動頻繁，對岸人民對於臺灣社會之民主與新聞自由已有相當之認識，實不須再編列","  過多預算宣傳，爰此，建議凍結本筆預算1,000萬元，俟陸委會提出說明本預算之必要","  性與效益性，並向本委員會報告同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","  P-12、","   一、針對分支計畫「03兩岸資訊對等交流之活動」預算說明第2點「強化兩岸大眾傳","  播及資訊交流，增進中國大陸民眾體認台灣民主、新聞自由之軟實力相關經費」，該目","  標之預算由105年度之637萬8千元，增至106年度之909萬2千元，增加達270萬以上。然","  該筆預算從預算金額分配來看，應有大部分屬委託費，是否達成該預算目的，須透過委","  託外界機構達成，應提供更詳細說明。且增加該筆經費編列，應提出過去投資該筆金額","  有顯著成效，才能增列。","   二、中國大陸民眾所使用的大眾傳播平台大量仰賴網路媒體及論壇。陸委會所委託機","  構是否可有效觸及該平台民眾？況網路民眾接收資訊往往主動搜尋，而非被動吸收。宣","  傳軟實力應注重在軟實力、內容本身，而不是強調在資訊交流、通路上。投資該筆「交","  流」資源恐無法有效達到「增進大陸民眾體認台灣軟實力」之效果。","   綜上，建議刪減本目預算50萬元，其餘凍結100萬元，待行政院大陸委員會向立法院","  內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","  通-0、","   行政院大陸委員會106年度歲出機關別預算表第2款第15項下共編9目（第67~70頁）計","  編列9億5,105萬6仟元，較上（105）年度預算數9億3,129萬元，增編1,976萬6仟元，經","  核對用途別彙計表，106年度增編各用途別主要係其中0279「一般事務費」編列1億1,0","  54萬8千元，較上（105）年度預算數1億64萬3仟元，增編990萬5仟元。","   鑑於當前政府財政極為困難，避免資源虛擲，撙節預算運用，且今年520以來，因當","  前政府政策調整，兩岸對等協商機制逐漸失靈，陸委會未能讓民眾見到有感的積極處理","  作為，大幅增編「一般事務費」之用途。","   爰此，行政院大陸委員會106年度歲出機關別預算表第2款第15項第「大陸委員會」項","  下，「一般事務費」之用途別編列1億1,054萬8千元，刪除2,000萬並凍結三分之一，俟","  行政院督促陸委會研提無浮報浪費情事，向立法院內政委員會提出專案報告並獲同意後","  ，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  通-1、","   一、陸委會106年各項計畫編列大陸地區旅費：一般行政52萬元、企劃業務143萬6千","  元、文教業務52萬1千元、經濟業務178萬6千元、法政業務149萬元、港澳業務405萬5千","  元、連絡業務110萬元，共計1,090萬8千元。","   二、由於近年以來兩岸官方交流減少，陸委會應檢討以往兩岸溝通以赴中國大陸交流","  之模式，改以尋求民間、學術界等第二軌、第三軌溝通管道，以改善兩岸實質溝通之成","  效，因此，爰提案刪減赴大陸地區旅費400萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","  通-2、","   106年度大陸委員會單位預算業務費共編列363,551千元，惟新政府執政後兩岸交流急","  凍，協商機制停擺，陸委會僅剩以傳真與簡訊方式與對岸進行溝通，官方更無來往可言","  ，實屬無公可辦之情形，爰提案凍結二分之一，俟兩岸恢復交流互動，並向內政委員會","  進行專案報告經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  通-3、","   陸委會106年度預算案編列「委辦費」計7,837萬9千元，較105年度預算增列18.75%；","  查該項預算連年增列，惟決算數與預算數有明顯落差（如下表），且依據中央各主管機","  關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫","  切需要之委辦、捐助民間團體及租車經費等應儘量減編。」，故實無大幅增列之必要。","  且查陸委會提供予本院之委辦計畫資料為「密不錄由」之比例極高，有不利預算審查、","  規避國會監督之虞。為求政府預算撙節，爰以104年度決算數為基準，提案減列本項經","  費3000萬元，另凍結500萬元，俟陸委會向本院內政委員會提出專案報告並經同意後，","  始得動支。","|表：陸委會104年度至106年度「委辦費」概況表                            |","|單位：新台幣千元                                                      |","|工作計畫\/年度|104年度  |105年度    |106年度  |106年度較105年度增減比較|","|             |決算數   |預算數     |預算案數 |                        |","|             |         |           |         |金額         |比率       |","|企劃業務     |9,789    |9,900      |13,625   |+3,725       |37.63%     |","|文教業務     |2,131    |29,065     |31,415   |+2,350       |8.09%      |","|經濟業務     |15,795   |13,763     |15,879   |+2,116       |15.37%     |","|法政業務     |6,007    |7,650      |7,650    |0            |-          |","|港澳業務     |2,899    |5,335      |9,560    |+4,225       |79.19%     |","|聯絡業務     |0        |291        |250      |-41          |-14.09%    |","|合計數       |36,621   |66,004     |78,379   |+12,375      |18.75%     |","",""],["資料來源：陸委會預算書及決算書、立法院預算中心","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  通-4、","   陸委會106年度預算案編列「委辦費」科目7,837萬9千元，減列5%並凍結10%。","   說明：查本院審議105年度中央政府總預算案就各機關之委辦費業做有決議，從預算","  編列上，部分機關委辦比例過高，儼然成為「發包中心」。行政院大陸委員會之委辦費","  每年遞增，顯未依本院105年決議檢討委辦費用之比例。現政府財政拮据，目前編列之","  「港澳業務」委辦計畫如：「辦理港澳青年臺灣知性之旅」、「辦理港澳青年金門體驗","  營」及「辦理香港成績優異中學生來臺參訪團」等，是否屬非當前迫切需要之委辦費應","  予以減編？俟檢討各該計畫辦理之迫切性與必要性，向本院內政委員會提出書面報告並","  經同意後，始得動支。","|附表：陸委會104年度至106年度「委辦費」概況表                          |","|單位：新台幣千元                                                      |","|工作計畫\/年度|104年度  |105年度    |106年度  |106年度較105年度增減比較|","|             |決算數   |預算數     |預算案數 |                        |","|             |         |           |         |金額         |比率       |","|企劃業務     |9,789    |9,900      |13,625   |+3,725       |37.63%     |","|文教業務     |2,131    |29,065     |31,415   |+2,350       |8.09%      |","|經濟業務     |15,795   |13,763     |15,879   |+2,116       |15.37%     |","|法政業務     |6,007    |7,650      |7,650    |0            |-          |","|港澳業務     |2,899    |5,335      |9,560    |+4,225       |79.19%     |","|聯絡業務     |0        |291        |250      |-41          |-14.09%    |","|合計數       |36,621   |66,004     |78,379   |+12,375      |18.75%     |","","","※註：1.資料來源，整理自陸委會105年度及106年度預算書、104年度決算書。","     2.因四捨五入致部分合計數有尾差。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","  通-5、","   行政院陸委會106年度歲出機關別預算計編列9億5,105萬6千元，依陸委會各項費用彙","  計表（第100~103頁）中0292「大陸地區旅費」編列1,090萬8千元，0293「國外旅費」","  編列478萬4千元。","   依比率原則而言，行政院大陸委員會106年度歲出機關別預算0292「大陸地區旅費」","  編列1,090萬8千元，0293「國外旅費」編列478萬4千元，合計編列1,569萬2千元，扣除","  人員維持費及基本維持費4億2,091萬5千元，其編列數高達2.96%，比率偏高。","   爰此，陸委會106年度歲出機關別預算0292「大陸地區旅費」1,090萬8千元，及0293","  「國外旅費」478萬4千元，合計編列1,569萬2千元，應予刪除500萬並凍結三分之二，","  俟經行政院審核計畫無浮報浪費情事，並向立法院內政委員會提出專案報告經同意後，","  始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    李彥秀    徐榛蔚    楊鎮浯","  通-6、","   陸委會106年度預算案編列「大陸地區旅費」計1090萬8千元，分列於各科目（如下表","  ）。然查大陸委員會近年大陸地區旅費之預算數與決算數皆有明顯落差，顯見預算有浮","  編之虞。為求撙節政府預算，爰以104年度決算數為基準，提案減列本項「大陸地區旅","  費」200萬元。","|表：102-106年度大陸委員會之大陸地區旅費預決算列表                     |","|（單位：萬元）                                                        |","|                                                                      |","|                                                                      |","|所屬機關（構） |台商服務窗口名稱|服務性質及業務                        |","|大陸委員會     |台商窗口        |提供台商經營實務相關專業諮詢，並受理兩|","|               |                |岸經貿申訴服務。                      |","|海峽交流基金會 |台商服務中心    |提供台商安全急難救助、經貿糾紛協處、經|","|               |                |營專業諮商及台商聯繫服務等。          |","|經濟部         |全球台商服務中心|為因應兩岸簽署投資保障協議，提供台商整|","|               |                |合性輔導措施、協助排除投資障礙。該中心|","|               |                |亦是兩岸投資保障協議第15條所定投資爭端|","|               |                |解決工作機制之聯繫窗口。              |","",""],["資料來源：陸委會及海基會預算書，李俊俋立委辦公室整理。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  主-4、主決議","   陸委會於2007年函釋，明文禁止地方政府或學校單位聘用設籍未滿10年的大陸人士，","  有違反比例原則，過度限縮陸籍配偶工作權之虞。陸委會105年10月另已發函，重新解","  釋兩岸條例21條，各機關（構）、學校臨時人員，不受設籍10年之限制，2007年函釋，","  已經停止適用。","   雖然陸委會已經發文給各單位跟縣市政府，但限制聘僱陸配的規定已經行之有年，法","  令的突然改變，基層單位還不是非常清楚。陸委會應針對相關陸籍配偶團體，於北部、","  中部、南部、東部、離島三縣（澎湖、金門、連江）各召開一場說明會，把正確的資訊","  傳遞給陸籍配偶。","   未來針對相關可能影響陸籍配偶權益、法令及政策調整，陸委會並應使用網路平台及","  通訊軟體向陸配說明相關政策。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明    黃昭順    徐榛蔚    陳怡潔","  主-5、主決議","   查《兩岸人民關係條例》第五條之一規定：「臺灣地區各級地方政府機關（構），非經","  行政院大陸委員會授權，不得與大陸地區人民、法人、團體或其他機關（構），以任何","  形式協商簽署協議。」該條例第三十三條之一亦規定：「臺灣地區人民、法人、團體或","  其他機構，非經各該主管機關許可，不得為下列行為：一、與大陸地區黨務、軍事、行","  政、具政治性機關（構）、團體或涉及對臺政治工作、影響國家安全或利益之機關（構","  ）、團體為任何形式之合作行為。」惟2016年9月共八位縣市首長赴中國會見國台辦主","  任及政協主席，並發表「八點共識」；又同年11月在野黨主席組團赴中國參與「兩岸和","  平論壇」等情事，恐有遊走法律邊緣，違反上開《兩岸人民關係條例》之虞。大陸委員會","  身為《兩岸人民關係條例》主管機關，實應密切注意相關情事，必要時應強烈回應並加以","  開罰，以捍衛政府兩岸政策及立場。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  主-6、主決議","   陸委會106年度「港澳業務強化臺灣與港澳溝通及磋商機制」計畫編列806萬5千元，","  其中包括捐助財團法人臺港經濟文化合作策進會（以下簡稱策進會）協助政府處理臺港","  相關事務之「獎補助費」550萬元，較105年度預算數減少100萬元。","   經查其主要業務包括：","   (1)會務推動：106年度預計辦理策進會與「協進會」之兩會聯席會議。","   (2)推動臺港經貿交流：辦理臺港經貿論壇或研討會、接待香港各界重要人士，以及","  策進會組團赴港與「協進會」、香港經貿界及在港臺商等人士交流，協助政府處理臺港","  經貿相關事務、辦理或委託辦理臺港經貿議題專案研究、配合政府在港舉辦推動經貿交","  流活動等。","   (3)推動臺港文化交流：辦理臺港文化論壇或研討會、接待香港各界重要人士，由策","  進會組團赴港與「協進會」、香港文化界等人士交流，協助政府處理臺港文化相關事務","  、配合政府在港舉辦或推動文化交流活動及編印相關刊物等。","   鑒於策進會業務內容與陸委會重疊性高，且其收入來源逾九成仰賴政府捐助，故應重","  新評估存續之必要性。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","  主-7、主決議","   查財團法人臺港經濟文化合作策進會成立之目的為共同做為未來促進臺港間經貿及文","  化的交流，推動及整合相關合作事宜，進而加強提升官方間互動的平台。故於該組織捐","  助及組織章程內規範第六條：「本會設董事會推動及管理會務……置董事二十一至三十九","  人，其中政府代表十人以上……」按上揭規定，政府代表十人以上。是以，促進臺港文化","  之交流，應包含台灣多元文化之參與。惟中國常常對我國進行打壓，例如我國原住民族","  常被刻意以「少數民族」之用語錯誤稱呼，屢屢產生爭議，卻缺乏改善或處理之機制。","  為避免並改善上開情形，建請應明文增列原住民族委員會為政府代表之一，俾利完善臺","  港間文化之推廣交流與合作事宜。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","  主-8、主決議","   為因應整體兩岸關係發展情勢，行政院大陸委員會目前業有編列聯絡業務等相關經費","  ，用於在現有機制及交流上，推動兩岸各項政策及政策溝通與說明。目前因美國大選執","  政之政黨輪替，美國未來執行黨以及準總統對於外交政策之更易，對於我國、中國以及","  美國三方關係有直接且立即之影響，爰請行政院大陸委員會儘速掌握相關意見並諮詢相","  關人士聽取意見，並規劃辦理各類型之政策溝通說明與國際聯繫，確實向國際各界表達","  我國為主權獨立之國家，並且願意以「維持現狀」之方式，維持台海和平以及兩岸關係","  的穩定與發展，一同與中國建立一致性、可預測、可持續的兩岸關係。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","   二、海基會部分：","  1-1、","   海基會106年度預算案「01人員維持」編列1億3,746萬7千元，占海基會總預算比率一","  半。經查，海基會106年度員工人數114人，平均每人年人事費達120萬6千元，換算13個","  月月薪平均高達9萬餘元。海基會每年近7成收入為政府補助，卻半數遭人事費用侵蝕，","  又新政府上台以來，兩岸局勢急凍，海基會之存在意義極為薄弱。爰此，海基會106年","  預算下一般行政編列2億1,111萬4,000元，刪除5,000萬其餘凍結二分之一，待向立法院","  內政委員會報告審酌訂定薪資支給標準等降低人員維持相關費用並獲同意後，始得動支","  。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  1-2、","   海基會106年度預算案「用人費用」編列1億3,746萬7千元（占總支出比率49.94%），","  較105年度預算數減少1,812萬4千元；然106年度預算員額114人與105年度同，惟較104","  年度決算數及實際員額分別增加715萬2千元及10人。另部分單位主管待遇甚高，平均每","  人年人事費120萬5千元仍屬偏高。為避免過高人事費侵蝕業務推展並影響原設立宗旨，","  除應審慎研訂薪資支給標準外，爰提案減列上開經費500萬元，另凍結1,000萬元，俟向","  本院內政委員會提出專案報告，經同意後始得動支。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  1-3、","   海基會106年度預算案「一般行政」工作計畫編列「人事費」1億3,746萬7千元，較1","  04年度決算數1億3,031萬5千元增加715萬元。查106年度政府補助收入占海基會總收入","  逾七成，惟僅人事費卻占總支出比率49.94%，人事費用過高，恐有排擠兩岸業務推展之","  虞。爰此，提案凍結「人事費」200萬元，俟海基會確實檢討其員工待遇支給標準，並","  向本院內政委員會提出專案報告，經同意後始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","  1-4、","   凍結海基會106年度人事費預算2,000萬元，待海基會針對其薪資之給標準之合理性提","  出專案報告，送交立法院內政委員會，經同意後，始得動支。","   說明：","   1.海基會之員工無須通過國家考試進用並經實務訓練，所具資格條件銓敘審定，且其","  升遷及各職銜任用資格，亦不受公務體系相關限制，海基會106年度員工數114人，平均","  每人年人事費達120萬6千元，其從業人員薪資應審酌設置性質、規模、人員屬性、民間","  薪資水準等因素，持續檢討薪資基準之合理性。","   2.海基會是由政府依法捐助成立之非營利組織，受政府委託處理海峽兩岸相關事務；","  近幾年度由政府補助其基本營運收入，占年度總收入約七成，而支出總額五成左右為人","  事費，恐有排擠兩岸業務推展之虞。","   3.爰此，凍結海基會106年度人事費預算2,000萬元，待海基會針對其薪資之給標準之","  合理性提出專案報告，送交立法院內政委員會，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  1-5、","   海峽交流基金會106年度單位預算支出計畫【一般行政】項下02分支計畫【行政業務","  】（P：30）案，編列預算經費73,647仟元。惟查自本（105）年520以來，因政府兩岸","  政策使然，肇致兩岸關係急速冷凍，互動結冰。海基會田弘茂董事長自屢任以來，未能","  有效突破僵化現況，而使多項業務成效遭滯；海基會之存在，亦已無實際意義。爰此；","  上端【行政業務】預算經費73,647仟元，應予全數刪除。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  1-6、","   凍結海基會106年度行政業務業務費預算1,000萬元，待海基會針對該辦公大樓未能順","  利招租，提出檢討以及精進報告，送交立法院內政委員會，經同意後，始得動支。","   說明：","   1.海基會位於北安路之辦公大樓101年3月31日完工，該基金會亦於同年4月搬遷至該","  新建大樓。","   2.海基會自102年7月辦理第1次招租，至105年2月辦理第6次招租，皆因為沒有機關或","  單位投標而導致6次流標，目前該大樓3樓及4樓之空間都尚未出租，目前主要供該基金","  會舉辦各項重大活動、辦理新進會務人員招募筆試、文康社團活動及存置辦公用品、待","  銷毀檔案等。","   3.海基會辦公大樓3樓及4樓的空間面積達686坪，至今未能順利招租，海基會近年度","  在政府持續補助下營運仍然出現短絀，應積極加強招租尋覓適合客源，已增加該基金會","  收入。爰此，凍結海基會106年度行政業務業務費預算1,000萬元，待海基會針對該辦公","  大樓未能順利招租，提出檢討以及精進報告，送交立法院內政委員會，經同意後，始得","  動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","  1-7、","   查海基會106年度預算案「一般行政」工作計畫編列「辦公器具及公務車輛養護」費","  用計100萬元，然查海基會近年本項經費之預算數與實支數皆有明顯落差（如下表），","  顯見預算有浮編之虞。為求撙節政府支出，爰以104年度實支數為基準，提案減列本項","  「辦公器具及公務車輛養護」經費計60萬元。","|表：海基會104-105年度「辦公器具及公務車輛養護」費用實支金額           |","|年度                               |實支金額                           |","|104                                |43萬4,698元                        |","|105                                |32萬5,077元                        |","",""],["資料來源：海基會提供，李俊俋立委辦公室整理","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","  2-1、","   海峽交流基金會106年度單位預算支出計畫下2目【處理兩岸事務】案，編列預算經費","  57,030仟元，內含01文教02經貿03法律等分支計畫業務，主為推動兩岸交流、聯繫及協","  議簽署後後續交流活動，與辦理國人子女在大陸就學、協助台商相關業務。惟查自本（","  105）年520以來，因政府兩岸政策使然，肇致兩岸關係急速冷凍，兩岸溝通等同中斷，","  以台商權益保護來說，原可透過海基會去函以個案協處，陸方也有協調局為對口單位，","  但現在「管道斷了」，其他的制度化管道更也使不上力，台商只能自求多福。爰此；兩","  岸間互動漸凍，關係既已是「生命會自行找到出路」，相關無效經費自然應予節約，為","  避免預算浮編與濫用；上端【處理兩岸事務】編列預算經費57,030仟元，應予全數刪減","  。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  2-2、","   海基會106年度預算案「處理兩岸事務02經貿業務」工作計畫編列1,422萬元，辦理台","  商服務、赴大陸了解台商經營情況、調查研究兩岸經貿交流及台商經營情況及台商服務","  中心等業務。然查陸委會106年度預算案第三目已有編列「加強對台商之輔導、聯繫及","  服務工作」等經費，為避免相關預算重複編列，爰提案減列上開經費10%，計142萬元，","  另凍結100萬元，俟海基會向本院內政委員會提出專案報告，經同意後始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-3、","   106年度海峽交流基金會預算處理兩岸事務項下05兩岸溝通、協調、聯繫及交流業務","  編列9,700千元，惟520後兩岸交流急凍，協商機制停擺，海基會角色更顯弱化，實屬無","  公可辦，爰提案全數凍結，俟兩會恢復交流，並向內政委員會提出專案報告經同意後，","  始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  通-1","   海基會106年度預算案編列收入總額2億2,201萬4千元，支出總額2億7,528萬2千元，","  預計短絀5,326萬8千元，較105年度增加短絀830萬元，增幅達18.46%；海基會近7成收","  入乃自政府補助，卻無法節約花費，有浪費公帑之嫌。爰海基會106年總預算2億7,528","  萬2,000元，予以減列1,000萬並凍結二分之一，科目自行調整，待向立法院內政委員會","  就如何管控支出、加強開拓財源，以利基金會財務健全發展進行專案報告並獲同意後，","  始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  通-2、","   海基會105年度預算案編列「派員赴大陸計畫」經費890萬5千元。惟海基會本項經費","  105年度之實際執行情形與編列預算數有所落差，且依據中央各主管機關編製106年度概","  算應行注意辦理事項第四點(二)緊縮經常支出規定：「8.國內外旅費與派員出國教育訓","  練費應嚴格控管」，又行政院及所屬各級機關因公派員出國案件編審要點第3點規定：","  「本院、各機關及基金應依下列原則，編製年度派員出國計畫：……(五)出國人數、天數","  應力求精簡。」故為求機關預算覈實編列，爰提案刪減海基會106年度預算案編列之「","  派員赴大陸計畫」經費50%，計445萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  通-3、","   一、海基會106年派員赴大陸計畫共計10項，派員112-","  132人，編列預算890萬5千元，部分計畫內容籠統、計畫重複應檢討合併辦理，而兩岸","  高層會談預定派員50人，查海基會編制科員以上共計92人，其派員人數顯然過於浮濫。","","","","  |計畫            |內容                        |天數  |人數   |預算（千元|","|                |                            |      |       |）        |","|兩岸文教交通交流|我方主管機關人員赴陸參訪、協|5     |4      |300       |","|                |商、會議                    |      |       |          |","|台商子女就學    |講師赴陸親職講座            |2     |3      |105       |","|台商管理講座    |專家赴陸辦理教育訓練        |6     |2      |300       |","|經貿溝通交流    |配合兩岸協商                |4     |2      |100       |","|瞭解台商經營    |台商座談、參訪企業          |6     |10     |1,100     |","|協議後續業務交流|兩岸公證書協議問題討論      |7     |8      |600       |","|對外聯繫        |海基會媒體高層參訪          |5     |8      |800       |","|兩岸正式會談    |兩岸兩會高層溝通            |6     |50     |3,300     |","|事務性協商      |兩會業務溝通協調交流        |15-25 |5-25   |800       |","|董監事參訪團    |董事長率董監事參訪          |6     |20     |1,500     |","|                |                            |62-72 |112-132|8,905     |","","","   二、由於近年以來兩岸兩會交流減少，兩會熱線冷卻，海基會應檢討以往兩岸溝通以","  赴中國大陸交流之模式，改以尋求民間、學術界等第二軌、第三軌溝通管道，以改善兩","  岸實質溝通之成效。","   三、綜合上述，提案刪減大陸地區旅費300萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","  通-4、","   海基會106年度預算案「派員赴大陸旅費」編列890萬5千元，然歷年頻繁赴中，特別","  是大陣仗的出訪團行程，成效卻不彰，爰提案減列上開經費100萬元，另凍結300萬元，","  俟向本院內政委員會提出專案報告歷次出訪成果，經同意後始得動支。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka","  主-1、主決議","   查財團法人海峽交流基金會1106年度預算案編列收入總額2億2,201萬4千元，支出總","  額2億7,528萬2千元，預計本期短絀5,326萬8千元，較105年度增加短絀830萬元，增幅","  18.46%。次查海基會106年度政府補助收入達1億6,298萬4千元，雖較105年度減少1,81","  0萬9千元，惟政府補助收入占收入總額比率73.41%，則較105年度占比69.02%，略為上","  升，對政府補助依存度偏高。爰此，為減輕政府財政負擔，海基會及其主管機關應研擬","  加強管控其支出，並依捐助章程所定加強開拓其他財源，以利其財務發展健全以及長久","  存續，並於二個月內提交報告予本院內政委員會。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    ","  主-2、主決議","   按財團法人海峽交流基金會捐助暨組織章程第5條第2項規定，該基金會經費之來源包","  括：基金運用之孳息、委託收益、政府或民間捐贈、提供服務及其他收入。惟海基會歷","  年以政府補助為收入來源大宗，該基金會102年度、103年度「政府補助基本營運收入」","  均逾1.8億元；惟103年度卻由盈轉虧，決算短絀1,708萬6千元，海基會應嚴格管控支出","  ，並依捐助章程所訂加強開拓其他財源，以利該基金會財務健全發展。","|附表1：海基會102年度至103年度決算收支營運統計表                       |","|單位：新臺幣千元                                                      |","|科目                   |102年度決算數          |103年度決算數          |","|政府補助基本營運收入   |192,462                |183,229                |","|本期餘絀（短絀-）      |30,096                 |-17,086                |","","","※註：1.資料來源，整理自海基會103年度決算書。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟    ","  主-3、主決議","   海基會106年度「業務外收入─其他業務外收入」編列700萬元，較105年度預算數890","  萬元，減少190萬元（減幅21.35%）；據海基會預算書所載，係因將部分基金1.75億元","  全權委託，受限於國內外經濟情勢影響，暫以報酬率4%估列所致。","   經查：","   (1)海基會101年度起陸續委託日盛及保德信證券投資信託（股）公司（以下簡稱保德","  信投信）管理部分基金，惟迄至105年度8月底止，僅102年度及104年度委託保德信投信","  獲利率15.19%及虧損率1.90%，超逾同期臺股大盤績效平均獲利率11.85%及虧損率10.4","  1%，其餘年度委託管理投資績效均較同期間臺股大盤平均績效為差，105年度截至8月底","  止委託管理投資績效4.43%，較同期臺股大盤平均獲利率8.76%，減少4.33百分點。","   (2)海基會囿於國內外經濟情勢影響，106年度暫以報酬率4%估列全權委託之「其他業","  務外收入」700萬元，較105年度預算數890萬元減少190萬元，另104年度「其他業務外","  收入」預算數1,600萬元，然而決算卻出現虧損322萬7千元，詢據該基金會，主要係受","  全球經濟影響致使全權委託投資績效失利，並依財務會計準則公報，認列未實現評價損","  益673萬元所致；海基會近年全權委託之投資績效不如預期，允應積極控管投資績效及","  其風險。","   鑒於近年度海基會委託投信公司代操之投資績效未如預期，宜研酌強化全權委託之風","  險控管與績效管理機制。","                  提案人：莊瑞雄    陳其邁    ","                  連署人：李俊俋    ","  主-4、主決議","   查海基會近年度委託投信公司代操之投資績效未如預期，將部分基金全權委託證券投","  資信託公司代為投資管理，惟近幾年度投資績效欠佳，經常未及同期臺股大盤績效表現","  ，且104年度「其他業務外收入」決算出現虧損322萬7千元，實有待改善之處。爰要求","  海基會未來須研酌強化全權委託之風險控管與績效管理機制，以有效提升該基金全權委","  託投信公司代操之投資績效。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","  主-5、主決議","   海基會歷年以政府補助為其主要收入來源，106年獲補助金額仍高達1億6,298萬4千元","  ，查106年海基會所在地的土地租金增加259萬9千元，然該會辦公大樓3樓及4樓餘裕空","  間面積達686.88坪，自102年度起迄今，均未順利招租，目前主要供該會舉辦各項重大","  活動、辦理新進會務人員招募筆試、文康社團活動及存置辦公用品、待銷毀檔案等用途","  ，且106年度預算案亦如往例未編相關租金收入，顯見仍未積極規劃提升該資產之妥適","  運用。鑒於海基會近幾年度在政府持續鉅額補助下營運仍出現短絀，應積極加強招租尋","  覓適合客源，以妥善利用該資產，開源節流，並增裕該基金會收入。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    洪宗熠    ","  主-6、主決議","   查海峽交流基金會位於北安路之辦公大樓於101年3月31日竣工，而其3樓及4樓餘裕空","  間面積達686.88坪，自102年度起迄今均未順利招租，且106年度預算案亦未編相關租金","  收入。鑒於海基會近幾年度在政府持續鉅額補助下營運仍出現短絀，且依據依財團法人","  海峽交流基金會捐助暨組織章程第5條第2項規定：「本會經費之來源如下：一、基金運","  用之孳息。二、委託收益。三、政府或民間捐贈。四、提供服務之收入。五、其他收入","  。」又中央及地方政府預算籌編原則第2點第1款規定：「政府預算收支，應本中央、地","  方統籌規劃及遵守總體經濟均衡之原則，審度總資源供需估測顯示之趨勢，加強開源節","  流措施……。」爰要求海基會未來應積極加強其北安路辦公大樓餘裕空間之招租並尋覓適","  合客源，以妥善利用該資產，並增裕其收入。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","  主-7、主決議","   海基會大樓三、四樓共686坪閒置空間，自102年度起迄今未完成招租，且106年度亦","  未編相關租金收入，資產顯未妥善利用。爰此提案，海基會應於三個月內與陸委會及國","  有財產署，研議活化資產利用相關報告，送交內政委員會。","                  提案人：姚文智    ","                  連署人：Kolas Yotaka    洪宗熠    ","  主-8、主決議","   海基會位於北安路之辦公大樓101年3月31日竣工，該基金會同年4月初自民生東路舊","  有辦公室搬遷至該新建大樓；海基會興建該大樓總經費計7.19億元，全數由該基金會自","  籌（含董監事捐款），土地則經行政院及陸委會同意後向財政部國有財產局（現為財政","  部國有財產署）辦理申租。","   經查海基會辦公大樓3樓及4樓餘裕空間自102年度起迄今未完成招租，且106年度亦未","  編相關租金收入，資產顯未妥善利用，宜積極加強招租，以提升資產運用效益並挹注收","  入來源。","                  提案人：莊瑞雄    陳其邁    ","                  連署人：李俊俋    ","  主-9、主決議","   為提供在中國之台商更充分之兩岸經貿相關資訊、諮詢服務，並加強台商之溝通聯繫","  ，經查目前陸委會設有「台商窗口」、海基會設有「台商服務中心」且經濟部設有「全","  球台商服務中心」等辦理台商服務之相關窗口。雖上述三單位之服務性質及業務有所差","  異（如下表），然為有效結合政府及民間資源，提供台商資訊、諮詢及申訴服務，確實","  保障台商權益，要求陸委會應會同相關機關（構）研酌整合現有台商服務窗口，以避免","  疊床架屋及預算資源重複投入之情形。","|表：目前各台商服務相關窗口整理                                        |","|所屬機關（構）|台商服務窗口名 |服務性質及業務                          |","|              |稱             |                                        |","|大陸委員會    |台商窗口       |提供台商經營實務相關專業諮詢，並受理兩岸|","|              |               |經貿申訴服務。                          |","|海峽交流基金會|台商服務中心   |提供台商安全急難救助、經貿糾紛協處、經營|","|              |               |專業諮商及台商聯繫服務等。              |","|經濟部        |全球台商服務中 |為因應兩岸簽署投資保障協議，提供台商整合|","|              |心             |性輔導措施、協助排除投資障礙。該中心亦是|","|              |               |兩岸投資保障協議第15條所定投資爭端解決工|","|              |               |作機制之聯繫窗口。                      |","",""],["資料來源：陸委會及海基會預算書，李俊俋立委辦公室整理。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    ","  主-10、主決議","   為保障台商人身安全與財產權益，財團法人海峽交流基金會除設有24小時緊急服務專","  線，台商在中國如發生人身安全緊急事件，海基會亦可函請中國海協會協處，並相互通","  報處理情況，提供必要之協助。惟查97年5月至105年9月止，海基會函請海協會協處案","  件計3,126件，而其中海協會函復及已結案者計1,517件，結案率48.53%，實有待加強之","  虞。為確實保障台商權益，爰要求海基會宜研酌提升上開協處案件之結案率，並於二個","  月內提交書面報告予本院內政委員會。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    李俊俋    ","  主-11、","   查行政院大陸委員會104年至財團法人海峽交流基金會辦理「行政監督實地查核紀錄","  表」之內容，曾就海基會董事之性別比例未符「任一性別不低於三分之一」之政策目標","  ，提出要求改進之建議。然查海基會現任董事之性別比例仍未符合上述之政策目標，有","  待改善。爰要求海基會於未來董監事改選或遇有董監事辭職而需補選等情事時，須逐步","  達成行政院要求之董監事「任一性別不低於三分之一」之政策目標。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   三、新增委員提案部分：","  通-0-1、","   新政府上任以來，兩岸關係急速惡化，陸委會身為主管機關，不但毫無有效作為、更","  放任情勢失控；日前更出現地方說明會大談「新南向」等與自身毫無關聯的政策等光怪","  陸離之情形；在此情況下，106年編列預算較去年卻遽增1,976萬6,000元，不但與政府","  節約開支、降低預算編列之主要施政方針相左，更讓民眾難以理解為何幾近「無作用」","  之機關居然要增列預算，也表現出陸委會施政完全不在乎民意，「自我感覺良好」、毫","  無檢討能力，才提出如此荒謬之預算編列計畫；爰大陸委員會106年編列預算9億5,105","  萬6,000元，刪除1億元，科目自行調整。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  1-7-0、","   新政府上任以來，兩岸關係急速惡化，陸委會身為主管機關，不但毫無有效作為、更","  放任情勢失控；日前更出現地方說明會大談「新南向」等與自身毫無關聯的政策等光怪","  陸離之情形，顯見陸委會也已發覺自身「沒有存在價值」、甚而放棄自身職責，這樣的","  情況，如何說服人民給予預算進行業務？爰大陸委員會106年預算「一般行政」下編列","  業務費3,534萬1,000元，刪除1,000萬並凍結二分之一，待承諾應專注於自身主管業務","  ，並提出相關檢討、具體可行有效改善方案，向立法院內政委員會提出專案報告並獲同","  意後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  3-2-1、","   新政府上任以來，陸客大減、台商「跳船」，卻以不成比例之其他國家遊客增長、拉","  上520前最後一波陸客潮之「全年統計」等數據粉飾，然而蕭條的觀光產業不會說謊，","  大量旅遊業相關業者紛紛支撐不住而倒閉，對於台商之保障更幾近於零，甚至出現「親","  綠」業者不得不「登報自清」等狀況，顯見民進黨政府已經完全無法給予台商應有之安","  全感。爰大陸委員會106年預算3目「經濟業務」下編列2,972萬6,000元，應刪除1,000","  萬並凍結二分之一，待提出相關檢討、具體可行有效改善方案，並向立法院內政委員會","  提出專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  4-3-1、","   兩岸協議監督條例於新一屆立法院會期內政委員會民進黨召委有排審權之情況下，至","  今仍未排審；行政院更於今（105）7月1日撤回「院版」，迄今半年沒有新版本提出；","  此舉使「先立法、後審查」等民進黨政府此前有關兩岸協議監督條例之承諾形同虛言；","  又本院內政委員會於105年12月15日審查《公投法》修正案時做以下決議：「因為希望能","  夠確保國民主權不受侵犯，且兩岸政治協議要得到人民高度的支持，並且要讓兩岸政治","  協議的『定義、授權程序』更臻完備；所以，待兩岸協議監督條例修法過程中，再討論","  『兩岸政治協議的公投』議題。」然而監督條例官方沒有版本，排審更是遙遙無期，讓","  民眾沒有信心、也沒有期待，作為主管機關陸委會難辭其咎。爰大陸委員會106年預算","  下「法政業務」編列1億9,502萬2000元，刪除8,000萬其餘全數凍結，待陸委會承擔職","  責提出《兩岸協議監督條例》官方版相關立法草案，並就相關「定義、授權程序、立法精","  神」等設計向立法院內政委員會進行專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","  5-4-1、","   106年度港澳業務預算在說明(1)中表示，港澳政策之研究及規劃經費，較上年度增列","  「協助學術機構撰寫專文或辦理專案研究等」經費665千元；說明(2)中表示，港澳交流","  事務之協調與執行經費，較上年度增列「補助民間社團辦理有關台港澳之交流、互訪及","  合作等」經費2,644千元。然而近幾年來台港、台澳官方關係之發展，囿於中國大陸當","  局及港澳特區政府之主客觀因素影響，未能有重大突破或進展，僅是維持現狀，故增列","  辦理之事項已無急迫性與重要性，提議刪減200萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka李俊俋","  主-9、主決議","   「兩岸共同打擊犯罪及司法互助協議」自98年6月生效後至105年6月底止，雙方相互","  提出之司法文書送達、調查取證、協緝遣返等請求案件為7萬5千餘件，陸方已遣返我刑","  事犯及刑事嫌疑犯462名；另截至105年6月底止，陸方已依本協議機制通報我民眾在中","  國大陸人身自由遭受限制案件計3,974件、非病死及可疑非病死案件計594件。","   105年4月起陸續發生在中國大陸強力施壓下，肯亞、馬來西亞及柬埔寨等國，將涉詐","  騙獲判無罪之逾百名臺灣人遣送至中國大陸，而未依「兩岸共同打擊犯罪及司法互助協","  議」將該等人員移交我國司法處理，影響國人於國外安全之基本保障。另國人對於我方","  民眾於中國大陸人身安全通報與刑事（嫌疑）犯之家屬探視、聘請律師、假釋、保外就","  醫及受刑人接返等權益事項亦相當關切，均有待透過該項協議聯繫機制進行協調，爰此","  ，陸委會應積極敦促陸方相關部門落實執行，盡速改善目前兩岸急凍之情形。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋","  主-10、主決議","   依臺灣地區與大陸地區人民關係條例第2條第1款及第2款規定：「臺灣地區：指臺灣","  、澎湖、金門、馬祖及政府統治權所及之其他地區。」、「大陸地區：指臺灣地區以外","  之中華民國領土。」目前內蒙古及西藏尚非我方政府統治權所及之地區，應屬該條例所","  定大陸地區，依同條例第3條之一規定，有關大陸事務之統籌處理主管機關為陸委會。","","","   鑑於行政院組織法修正施行後，已刪除下設蒙藏委員會之規定，故應檢視該會所轄蒙","  古、西藏地區相關業務，另於蒙藏委員會完成組織修法程序前，宜先檢討現行不合時宜","  法規命令，並聚焦辦理在臺蒙族藏族人士之保障及發展等業務；研酌與陸委會或其他機","  關整併之法制作業及業務調整移撥，對此，陸委會應盡速統整承接原蒙藏之相關業務內","  容，並於三個月內就承接蒙藏委員會之業務內容事項對本委員會提出書面報告。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋"],["主席：關於歲入部分，委員無提案，相關預算照列。","   現在針對歲出部分進行協商。","   （進行協商）"],["主席：各位委員，現在進行陸委會歲出預算的審查，先審查第一目「一般行政」部分，","  這部分共有17個委員提案，第1-1案及第1-","  2案分別是黃委員昭順和賴委員瑞隆的提案，針對整目建議凍結，黃委員，這部分等到","  各節討論完之後再討論好不好？","   現在討論第1-3案及第1-4案，這兩案是有關人事費用的提案，請陸委會說明。"],["林主任翠玲：第1-3案和第1-","  4案是針對臨時人員的費用的提案，目前本會有22個臨時人員，若包括外館的僱員，總","  共有40人。本會進用這些人員，是依照照顧就業弱勢族群及身心障礙人員的進用相關規","  定來進用，進用的人數和經費都符合行政院的規定，事實上已經逐年減少，從96年度的","  31人減少到現在的22人，已經減少9人。駐外僱員負責台港澳服務工作、駐地台商聯繫","  工作、急難救助等等，也非常重要，所以本會已經撙節用人，進用這些人是為了照顧弱","  勢族群，請委員多支持。謝謝。"],["黃委員昭順：我本來要替林麗蟬委員發言，現在先讓莊委員發言。"],["莊委員瑞雄：關於這部分，我認為在一般行政人事費用的編列有讓人看不太懂的地方，","  譬如說這部分在105年度是減少的，在106年度卻是用業務費去進用這些工讀生和臨時人","  員，用了40人，我擔心這樣會變成常態性的任用，持續用業務費來進用臨時人員，確實","  不值得鼓勵，所以我要求減列相關預算，除了提出檢討報告以外，還要凍結500萬元，","  報告後經同意始得動支。"],["林主任翠玲：跟委員報告，原本18個駐外人員的人事費用沒有編在我們的預算裡，而是","  放在港澳處業務的預算裡，編進來以後帳面上費用有增加，那只是科目的編列方式有改","  變，我們的人數其實是逐年減少的。"],["莊委員瑞雄：可是你們這樣編，大家看起來都一樣。"],["林主任翠玲：這些都業務費進用的，人事費的問題我們等一下到最後再……"],["莊委員瑞雄：現在變成是委員會這邊的問題，我認為這樣有一點像是鑽巧門，正當的人","  事費用編法應該是讓人覺得你們的人數有減少，可是你們在這裡又用業務費去進用……"],["林主任翠玲：雖然人數減少，但是業務更多。"],["莊委員瑞雄：如果業務多，你們為什麼前面要減少人員？你說業務很多，正當的編制減","  下來……"],["林主任翠玲：人事費的減少是為了配合行政院的通案來減的，還有技工工友超額減列，","  都是配合行政院的政策。"],["莊委員瑞雄：那不就等於大家都在做假的？"],["林主任翠玲：其實我們人事費近年來都編列不足，所以陸委會會本部今年都是照去年的","  額度編，增加的人事費是港澳業務的部分，因為美元匯率的增加及考績晉級人員異動而","  增加，其實都有實際上的困難。像去年人事費編列不足，我們還針對額度外的部分去請","  增第二預備金，這部分我們都是一個人頭、一個人頭算出來的，因為我們知道這幾年大","  院審查人事費的預算都非常精準，所以我們自己內部在精算時都是一個人頭、一個人頭","  算的。"],["莊委員瑞雄：我們聽一下別人的意見。"],["黃委員昭順：我聽了林主任的說明，我覺得這樣的做法就是一個巧門，我們這幾年在討","  論人事總處的部分時，就是希望人事能夠精簡，人事要精簡就要依照總員額法，總員額","  法對每個部會都有一定的約束力。我和莊委員的意見很少是一致的，不過我也覺得陸委","  會是用另外一個巧門，去進用那麼多人員，我覺得這是不應該有的狀況。如果你們認為","  依工作量來算你們的人員是不夠的，就該依總員額法去處理，我看你們用的這些人有臨","  時人員和工讀生，而且比例又這麼高，我覺得這是不對的。"],["莊委員瑞雄：其實從過去也都這樣編，現在又這樣編，陸委會可能覺得有業務上的需要","  ，可是我比較在意的是，第5-1案、第5-","  2案有關港澳的部分，你們又編了，我現在擔心的是兩個邏輯，第一，你們尊崇行政院","  精簡人事的大原則，要把人數降下來，可是你們從業務費用這邊又把它補回去，這等於","  是做假的，雖然說要精簡，這個政策到最後從總人數來看是零，方才你的解釋是因為港","  澳的部分，但是在港澳業務那裡你們也有編。"],["林主任翠玲：關於編在港澳業務項下的部分，其實委員也知道，早期我們在港澳都派不","  進去人員，在97年、99年、100年之後，陸委會分別接收僑委會、外交部、退輔會的人","  力，共有42個名額，到目前為止，我們有做很詳細的評估，所以現在的雇員就剩下25個","  ，其中還有一個所謂的編制外的雇員，我們就是編在這個費用項下。其實現在這些雇員","  負責的業務滿繁重的，包括各縣市到香港旅遊或相關的推介等，現在香港、澳門來台灣","  的人數也滿多的，包括辦簽證等等，都需要當地的雇員來做處理，所以我們才需要在這","  裡編編制外雇員18名。"],["莊委員瑞雄：林委員是建議減列444萬元，若刪減100萬元，你們可否執行？"],["周主任杏春：臨時人員酬金是屬於業務的經費，方才有提到編制內人員，包括港澳處編","  制人員，這部分在105年度、106年度是整個統籌在人事的經費，而106年度臨時人員酬","  金的部分，業務費僅增加8萬8,000元，所以這部分的確有其必要性。至於人事費的部分","  增加四百六十幾萬元，最主要是因為匯率上升。","   事實上，我們港澳的人事費之執行率都是達到100%，104年度的時候，因為工作計畫","  不能流用，所以我們在104年度針對港澳人事費的部分有去動支第一預備金，因為人事","  費就是一個蘿蔔一個坑，另外，在年度進行中，也不能因為人事費不足而去請增相關經","  費，所以請委員能夠支持我們。"],["莊委員瑞雄：好，這樣我沒有意見。"],["主席：請李委員俊俋發言。"],["李委員俊俋：請教陸委會，其實你們有關港澳的是兩個部分，第一，97年、99年接收原","  來僑委會的這些人員，這部分是編在人事費用，事實上，港澳的部分在運作時，因為特","  殊的關係，需要很多雇用人員，這部分是用業務費編制的，所以你應該跟委員們說清楚","  ，你們用業務費編制的有多少個，用人事費編制的有多少個，97年、99年接收僑委會的","  人員總共有多少個，原來接收多少個，現在剩下多少個。以及你們用業務費聘僱的部分","  ，原來有多少個，現在減為多少個。因為港澳地區的薪資本來就特別高，所以會有這樣","  的問題，這部分你們應該說明清楚。"],["杜處長嘉芬：跟委員報告，當初我們在97年、99年、100年接收僑委會、外交部、退輔會","  的人力時，共接收42名，目前我們在香港當地的雇員有26名，澳門當地的雇員有9名，","  總共35名。其中用人事費編制內的雇員是17人，編制外的雇員是18人。誠如方才委員所","  提，港澳地區因為物價、匯率的關係，他們的薪資都比較高，這部分雇員的經費是編在","  臨時人員酬金，這是指編制外的雇員。"],["李委員俊俋：有兩個部分，第一，陸委會能否就這部分給我們一個比較具體的表格，讓","  我們可以看得比較清楚？稍後就可以提供給我們了。第二，本席在此要提醒主席，今天","  這些案子裡面，有些應該是疏忽了，就是蓋個印章就送出來了，其實在正式的文件上都","  要補簽，而且要有3人以上才能成案。"],["陳委員其邁：請教港澳處，有關2014年的食安風暴，後來不是說要去訪查嗎？衛福部本","  來不是要派員去嗎？我們有跟香港交涉，對不對？後來這件事的結果如何？"],["杜處長嘉芬：關於上次的食安風暴，本來要派衛福部的人員去，後來衛福部的人沒有派","  過去，因為港方覺得這涉及司法管轄的部分，後來我們的外館（即港局）有到那個工廠","  拍攝照片回來、有做一些了解。而食安風暴有關港方的部分，最近香港的高等法院也對","  金寶運負責人判刑，就是針對食安的部分，香港的法院也做出判決。"],["主席：請你們根據第1-3案、第1-","  4案來討論，好不好？即第1目，關於港澳的部分，依你們的預算來看，職員是12人，雇","  員是17人，共29人，這部分你們編了7,411萬2,000元，請你們依照這個來解釋，不要一","  下子又說有18個人，我看你們又沒有18個人。也就是說，請你們針對第1目的人事費，","  你們講這部分即可，不要講到別的地方，這樣會讓人混淆。"],["陳委員其邁：主席，我在問食安的部分，請尊重我一下。我之所以關心這個問題是因為","  我們要跟對方交涉，食安的部分有些是從境外進來，我們當然不要用司法管轄權的部分","  ，我們應該跟香港政府就相互查核或相互協助的部分進行協調，從2014年到現在，源頭","  管理的部分你當然要跟對方交涉，若未來發生類似情形，就要請他們協助，當然不是我","  們公權力的介入，而是雙方的協助，上次只是e-mail來e-","  mail去，我看也沒什麼改變，這部分是互惠嘛！如果他們沒辦法配合我方政府的食安查","  核，那我們真的要考慮香港食品進口的部分究竟要如何做管制，是從嚴管制？還是怎麼","  樣管制？關於金寶運這一塊，其實不只金寶運，還有其他好幾家，這部分可否送一份書","  面報告過來？請提供我們跟香港政府的往來相關紀錄給本席，好不好？"],["杜處長嘉芬：我們現在有透過「策」、「協」的平台，就是「策」、「協」的秘書長，","  即我們港澳處處長跟港府的秘書長，我們現在有就委員所關切有關台港之間的食品安全","  備忘錄，其實我們一直有在談，包括所謂的源頭管理以及去查核的部分，我們跟港府就","  食安備忘錄草案的內容已達成大致的共識，但是還有一小部分，雙方還持續在談，這部","  分陸委會有一直在跟進，希望對台港之間的食品安全能夠做最好的把關。"],["主席：請提供書面資料給陳委員。關於林委員麗蟬和莊委員瑞雄的提案，莊委員覺得怎","  麼樣？我們減列100萬元，凍結500萬元，你的看法如何？"],["莊委員瑞雄：有解釋也是這樣，我知道行政部門有編列上和實際執行上的困難，不要為","  了那100萬元爭執不休，也吵太久了，我建議改為50萬元。"],["林主任翠玲：委員，凍結的部分可不可以再考慮一下？如果凍結，我們人員的薪水真的","  發不出來。"],["莊委員瑞雄：我是不想再跟你們浪費那麼多時間，你剛才說台幣的時候我就聽不下去了","  ，台幣跟美金、港幣來比，其實並沒有影響你們費用的編列，你們講的剛好相反。減列","  50萬元好不好？"],["黃委員昭順：提案是減列四百多萬元。"],["主席：林委員麗蟬的提案是減列444萬元。"],["莊委員瑞雄：林委員的提案是減列四百多萬元。"],["楊委員鎮浯：照召委的意見處理。"],["莊委員瑞雄：召委，你抓一個數字。"],["黃委員昭順：莊瑞雄的提案是減列100萬元，凍結500萬元。"],["莊委員瑞雄：他們是有說明，不然就減列50萬元，不用凍結。"],["主席：還是說改為凍結以後不用減列？"],["黃委員昭順：召委，你這樣反反覆覆，我們要支持你，你還……"],["莊委員瑞雄：如果是凍結，要求他們來報告，不用減列，這樣好不好？看他們用多少，","  看是不是確實有用到，不然他們把人聘了，在那邊抓蚊子。"],["林主任翠玲：沒有抓蚊子的事情。委員這麼近，有時候可以來看看，我們真的都很忙。","",""],["主席：還有為什麼我們的立法委員不能到香港？這表示你們工作不力，人事卻用得那麼","  多。"],["莊委員瑞雄：你這樣說就不對了，不要把中國的蠻橫歸罪於我們的陸委會，這樣也不太","  對。"],["主席：怎麼是中國的蠻橫？那邊的交通問題，我們自己這邊也要檢討。"],["莊委員瑞雄：不然就不要減列，凍結就好，好不好？凍結500萬元。"],["主席：減列50萬元，凍結100萬元，提出書面報告後始得動支，好不好？"],["莊委員瑞雄：不然就不要減列，凍250萬元。這樣你也要瞪大眼睛？好像你們的預算是鑲","  金的，都不能摸，哪有這種事情？"],["主席：好，照莊委員的意見，凍結250萬元，提書面報告後始得動支。"],["黃委員昭順：我們的意見你都沒有處理。"],["主席：有，我有聽。"],["黃委員昭順：林麗蟬委員的提案是減列四百多萬元，你說減列100萬元，我們同意，你又","  ……"],["主席：不是，我說的是莊瑞雄的提案相關預算減列100萬元，林麗蟬的是400萬元……"],["黃委員昭順：莊委員瑞雄的案子減列50萬元。"],["主席：對於減列50萬元，你有什麼意見？"],["林主任翠玲：委員，是人事費還是業務費？"],["主席：是人事費。"],["楊委員鎮浯：是人事費。"],["主席：我建議減列50萬元，不要凍結，這樣更確定。"],["林主任翠玲：謝謝。"],["主席：人事費減列50萬元，科目自行調整。"],["楊委員鎮浯：減列50萬元我沒有意見，但是至少要凍結100萬元，叫他們來報告。至於是","  用專案報告還是其他方式報告，我沒有意見，但是總是要有個報告的形式。"],["主席：人事費用要確定，不然人心惶惶。減列50萬元好不好？其他部分再處理，你看如","  何？"],["黃委員昭順：人事的員額本來就是中央政府人事總處有一定程度的規定，他們用一堆臨","  時人員就是一種變通，所以凍結並不為過，我們只是凍結，也沒有說要刪掉，我們如果","  沒有在這部分做一點壓縮，他們就會一直聘很多人。"],["林主任翠玲：報告委員，我們的臨時人員也是逐年減少，沒有增加，已經減少9個了。真","  的拜託，拜託！"],["主席：黃委員，人事費用減列50萬元，不要凍結，讓他們自行調整，其他的業務費用……","",""],["楊委員鎮浯：這是編制內的部分，不要動，不過等一下處理其他部分時就……"],["黃委員昭順：主席要幫他們說話也沒關係，但是我在第1─1案就已經寫得很清楚。"],["主席：不然處理後面的部分時你再來說。"],["莊委員瑞雄：召委，陸委會的說明我可以接受，我這個案子撤回，你們討論別人的案子","  。"],["主席：還有前面的部分，不是你撤回就沒事了，還有林麗蟬的案子。你們自己要提出來","  ，還寫要減列，讓我很頭痛。減列50萬元好不好？就這樣確定了。","   人事費用編列了3,795萬元，減列50萬元。","   第1─5案及第1─6案是有關通案部分的提案，送院會協商。","   第1─7案是有關業務費用的提案，是陳其邁委員的提案，還有黃委員的提案，請行政","  部門說明。"],["張代理處長張：主席、各位委員。秘書處處長說明。一般行政費用的編列，其實是照機","  關正常運作所產生的一些費用來編，我們都有依照規定來編列。第1─7案特別提到增加","  的部分，主要是因為我們明年要租一台符合環保規定的多功能複合機，現在用的機器已","  經逾使用年限，可能要報廢。","   另外，有關會議室和機關聯繫互動的部分增加15萬元，主要是資料印製費等等。教育","  訓練費增加的部分主要是採購法的教育訓練，還有一些主計人員須接受一些新的專業教","  育訓練，以及資安人員的專業訓練。依照行政院的規定，針對科長以上的職員，我們要","  辦理核心職能及領導管理的訓練。因為有以上的訓練，所以我們增加了一些費用，都是","  依照規定來編列，並沒有浮編。"],["主席：還有黃昭順委員的提案，針對你們「一般行政」部分的業務費3,534萬1,000元，","  建議刪除1,000萬元，凍結二分之一。你再跟黃委員說明一下。"],["張代理處長張：跟黃委員說明，秘書處的「一般行政」分為兩大部分，其實我們有扣掉","  1,132萬元，這是聯合辦公大樓的管理費，還包含水電費580萬元，另外有1,056萬元是","  資訊管理中有關資訊安全的費用，因為我們被行政院列為資安的A級機關，在106年度有","  很多依規定應該辦理的事項，行政院都會考核，所以我們必須要有這方面的經費才能維","  持。特別跟委員說明，拜託支持。"],["黃委員昭順：主席，對於陸委會這段時間的表現我有一定程度的意見。我前天晚上和昨","  天晚上不斷接到一些人民陳情，甚至於最近又有幾位台灣人民被關在西班牙的監獄，要","  被送到大陸去，他們都非常緊張，他們在陳情的過程中，幾乎都沒有辦法得到我們政府","  的協助。換句話講，自520之後，兩岸之間的關係可以說是冰凍、冰凍再冰凍，對於這","  樣的業務我們只能用傳真等方式來做，家屬都求助無門。西班牙的案子，我不知道你們","  是不是有接到陳情，但我已經連續3天晚上都接到陳情了。任何案子都一樣，我們沒有","  看到陸委會的突破，所以我希望能凍結這個預算，請他們來報告。"],["主席：是3,534萬1,000元，但大樓租金的那些扣掉，業務費是多少？"],["楊委員鎮浯：有關黃委員的提案，我也表達一下意見，有兩點。第一點，我很贊成剛才","  黃委員講的，現在兩岸事務停擺之後，就一些涉及人民權益的部分也造成百姓的恐慌，","  姑且不論是不是大陸蠻橫，也不管是哪一邊沒有道理，做為主管機關，在這個時候無法","  讓百姓安定下來，所以針對這部分必須要提出一個說明，是否還有必要支出這麼多的預","  算，以及這個機關存在的價值到底為何？第二點，黃委員提案裡面提到的新南向，當然","  你們的新南向政策一定會用到相關的行政費用，記得我質詢的時候，不管我再怎麼問張","  主委，我問他國際關係跟兩岸關係有沒有連動，他說他現在只管兩岸的事務；我問他國","  際關係好或不好，會不會影響到兩岸的事務，包括這些南向政策會不會受到影響，他說","  都跟他沒有關係，他只回答、也只負責兩岸的事務。既然主委的態度如此明確，這些相","  關的部分真的可以考慮刪掉。"],["黃委員昭順：主委到臺東去就是在講新南向，我覺得很奇怪，現在兩岸關係的工作非常","  艱鉅，而且有非常多業務需要陸委會來處理，如果要講新南向，那就讓主委去當外交部","  長啊！"],["張主任委員小月：因為臺東跟對岸也有很多往來，我們是跟縣長和縣府一級主管就這方","  面交換意見，並不是去那邊講新南向，或許被問到新南向的時候，我們要強調的就是並","  沒有偏廢了兩岸關係之重要性。現在楊委員已經離開了，我在很多場合都講到，兩岸關","  係其實是一個全面性的，會受到國際關係、國內政治的影響，包括中國大陸內部的政治","  ，這些都會影響到未來的兩岸關係。我們的重點當然就是要追求兩岸關係的和平穩定及","  發展，我想民眾也都希望兩岸關係能夠朝好的方向發展，現在的狀況當然委員不會滿意","  ，我們自己也不會滿意，還有很多事情要做。在這個時候我們的經費就更為重要，一定","  要有相關經費才有辦法維持下去，像現在所討論的是一般行政的費用，其中有很大部分","  是大樓的管理費、水電、一般支出，包括相關的國安保密方面，有電費、電話往來等費","  用，都是最基本的開銷和支出，我們都非常撙節。"],["主席：陳委員其邁提案減列70萬元、姚委員文智是減列100萬元、黃委員昭順是減列1,0","  00萬元並凍結二分之一。","   黃委員，減列100萬元如何？"],["黃委員昭順：從過往到現在我一直非常支持陸委會的預算，這段時間以來，就對岸的統","  戰當然我們是絕對反對的，但今天自由時報又寫了如果行程「不自然」將會打回票，他","  們對所謂「不自然」的客觀認定為何，而我們也弄不清楚陸委會在做什麼。對臺灣的人","  民而言，剛剛一開始我就提到了，像這兩天西班牙的案子，不知道主委那邊有沒有接到","  陳情，我這邊是有接到，但這部分你也不說明。所有的人民一直在請願，甚至他們在西","  班牙第三監獄已經要鬧自殺了，我們的政府卻一直束手無策。就這些行政費用，我的用","  意不在於要刪多少預算，因為我們還是希望陸委會能扮演更好的角色。","   主席，但至少要凍結，讓他們來做報告。你說刪減100萬元，按照姚委員文智的提案","  而不按照我的提案。至少也把3個案子的金額拿出來平均一下，要不然只聽民進黨的，","  都不尊重我，我當然有意見！"],["李委員俊俋：我提醒大家一下，現在是在審一般行政費用的預算，一般行政費用跟新南","  向什麼的哪有什麼關係！分兩個部分，有關西班牙的案子或是過去很多在國外的案子、","  人員被遣送中國，應該要指責中國，為什麼是指責陸委會？莫名其妙！有關陸委會主委","  去臺東，講到新南向那邊去，我剛剛還查了一下新聞，如果我沒記錯的話，那應該是與","  臺東縣政府一起跟陸配在進行座談嘛！是有人提到新南向的部分，他就說明一下，但這","  也不是一般行政裡面的費用。我們審預算就應該照科目來處理，不相干的部分就不應該","  放在這裡來討論。","   所以，要講清楚嘛！一般行政費用裡面你到底要刪哪一樣？不能說在審查一般行政費","  用的時候你卻在講新南向，一般行政費用裡面根本沒有提到新南向、人員從西班牙被遣","  送回中國的事情啊！","   內政委員會還是要針對預算的內容、科目來討論，這才真正是我們討論預算的目的！","",""],["主席：李委員的意思我們都了解，以前也常常發生這樣的事，讓大家講一下、了解一下","  。"],["賴委員瑞隆：我的第1-","  2案跟剛剛提到的這些也都相關，當然三節慰問金部分是送院會處理，港澳人事費是增","  加400多萬元，剛剛大家做了解釋，我支持酌減，也希望未來能更審慎處理，畢竟現在","  國家財務吃緊。","   回頭談第1-7-","  0案，如果有不合理的部分當然可以處理，而不是扣上新南向的帽子，剛剛主委講得很","  清楚，就地方上的座談，人家有問到的就要回應說明，我想這都是很正常的。尤其談到","  藍色8縣市團，我認為國人在這件事情上的立場要一致，不應該被分化，如果有任何的","  團來臺只到某些特定的地點，甚至造成我們內部政治上的衝突，不管藍或綠，各政黨應","  該要共同反對，這個事情不能夠處理的話，臺灣內部一定會更加混亂。我認為就這件事","  情藍綠應該要有共識，如果他們來臺的行程是刻意的、有政治動機，我也支持陸委會在","  這一塊要更審慎去處理，甚至認為有些不適合的話就不要讓他們來，這都是應該的。","   另外，提案裡面還提到「陸委會也覺得自身『沒有存在價值』、甚而放棄自身職責」","  ，在目前兩岸的環境之下，陸委會的處境確實艱困，但我也不認為這就是所謂的「沒有","  存在價值，放棄自身職責」，有些多的、不該有的經費可以刪，但不要用這種扣帽子的","  方式，對於陸委會或兩岸的互動沒有正面的幫助。"],["陳委員其邁：我對預算的編列沒有意見，我本來也有提案，但是這一案我可以撤回。可","  是我還是要強調政府的立場，對於有關中國藍八踩線團的部分，政府還是應該要有政府","  一致性的立場，假如是來台灣觀光、旅遊、認識台灣、瞭解台灣，這些我們都支持，但","  假如是有一些政治的目的，或是具有一些統戰意義的部分，我覺得政府還是應該要從嚴","  把關。在實務上的一般行政作為中，政府還是要有政府的立場，假如沒有任何政治前提","  ，只是純粹的旅遊，促進兩岸人民的交流、瞭解、認識，那這個我贊成，但如果有政治","  目的的話，我會反對。"],["黃委員昭順：我把那一天的新聞再唸一次，這個絕對不是在座談會上的新聞，內容是陸","  委會成了外交部，張小月拜會台東縣長，鼓勵新南向。然後是陸委會的主委去台東拜會","  台東縣長，晤談一個小時的過程中，要求台東縣長能夠就新南向……。其他的我就不再唸","  下去，這已經非常清楚，並不是在座談會上所談的。其實陸委會的主委過去在外交上做","  得非常好，我們都看得到，可是我剛才已經重申一件事情，陸委會在處理每一件事情的","  時候，什麼叫做行程不自然？甚至於他們到8個縣市以外，也經常到我們高雄來，其實","  我們也都歡迎。","   今天我之所以會提這個案子，是因為我要凸顯陸委會的荒謬，我想陸委會必須很清楚","  地把我們自己的定位跟腳步站穩，我們怎麼樣在我們的位置上、在整個兩岸關係上能夠","  做出一個比較好的關係出來，我覺得這才是陸委會的職責。尤其是前兩天我們看到歐巴","  馬的談話，我們並沒有看到陸委會提出強硬的回應，我想他那些發言其實對我們整個國","  家的過去到現在，對我們整個主權的定義都有一定程度的傷害，但是不管是陸委會或是","  行政院，我們都沒有看到任何強硬的回應，我們覺得這是不對的。我們很清楚這是我們","  的國家主權，怎麼會一下子讓對岸說三道四，一下又讓美國說三道四，我覺得陸委會必","  須清楚地讓我們的國人知道，而且當我們的國人在其他國家發生問題的時候，陸委會應","  該扮演的角色又是什麼。","   以前大概有發生幾件事情，不管是夏立言或是什麼人來到我們內政委員會，那些血腥","  或被你們趕出去的場面我們都記得，但是對於那些血腥的場面，我們也從來沒有反對過","  ，因為對於我們國家的定位跟人民的權益，本來就必須要用很堅定的立場來做，但是我","  們卻看不到，我覺得我們很遺憾。所以其實提這個案子的目的，是在凸顯這方面的事情","  ，你們怎麼會每次都讓主權任由幾個國家在那邊說三道四，難道我們國家都完全沒有主","  張嗎？我想這個部分是我非常堅持的，主席做任何裁定我都會尊重，但是不能不處理。","","","Kolas","  Yotaka委員：我回應一下，我理解黃委員對台灣主權的關心，但是我還是建議我們在立","  法院審預算的時候，不要看報紙審預算，如果是這樣的話，今天也有一篇報導，陸委會","  強調對於藍八縣要不要再去中國，或是用什麼樣的方式吸引陸客來台灣，我直接唸一下","  「陸委會對於兩岸觀光交流或是農特產品的傾購，強調不宜區分藍綠。」其實剛才主委","  已經講過，他到台東是在對話的過程當中或有提到有關新南向的片段，可是如果利用這","  種拼貼、剪接的報導來做為審預算唯一的依據，我想恐怕會有失公允。可否請主委再清","  楚說一下，當天前後的脈絡到底是什麼，讓所有的委員更清楚。"],["張主任委員小月：好的。我們覺得兩岸的互動交流非常重要，除了由陸委會來做之外，","  我們覺得縣市政府也非常重要，所以我們也有一系列的計畫，都由我本人或是副主委，","  甚至是我們的參事來負責，我們會到各個不同的縣市去，因為要針對每一個縣市政府跟","  中國大陸交流的時候，可能會發生問題需要我們提供服務跟協助的地方，所以我們是針","  對這些議題來瞭解地方政府的需求，以提供我們的服務。當然我們也一定會被問到有關","  新南向的問題，所以這方面我們也會做一些解釋跟說明。"],["主席：本來做主席不適合發言，但是我聽一聽仍然要講幾句話，有關新南向的問題，你","  可以說不關陸委會的政策，是經濟部在推展的嘛！因為新南向最主要的目的就是不要太","  靠近中國大陸，你在那邊講這些，又跟你的工作有不一樣的表示方法出來，因為這是經","  濟部的政策，你就不要去談嘛！多講是多漏氣而已啊！至於藍八縣到苗栗縣有什麼不好","  ？你們雖然去了很多縣市，但是去又要罵人，又要人家跟你們買東西，要是我我也不跟","  你們買。我應該是要中立，可是你們不要常常講別人的是非，不要把藍八縣整個扯進來","  。"],["賴委員瑞隆：主席，我要澄清一下，你剛剛說到地方去罵，沒有一個地方縣市……"],["主席：我跟你們講，你們自己講出來的，不要在這邊……，你們幾時有講過好處？報紙拿","  出來有幾個是講好處的，所以我不談。至於預算的部分，就刪除100萬元，凍結25%，提","  出專案報告，經委員會同意始得動支，這樣可以嗎？因為這個一般行政比較早的時候沒","  有……"],["張代理處長張：跟主席及委員報告一下，這筆預算是要維持機關的正常運作，如果真的","  凍結的話，我們會很不確定，明天打電話……"],["主席：我跟你講，凍結只要提出專案報告就可以，怎麼會凍結就沒辦法做事情？還有現","  在的工作很少，已經網開一面了，你還看不出來？"],["張代理處長張：主席，拜託啦！因為這是一般行政的部分，機關要正常運作，像是大樓","  的管理費年初就要繳給大樓，拜託啦！"],["莊委員瑞雄：好了，不用再說了，主席……"],["主席：那就刪減150萬元……"],["莊委員瑞雄：你在胡亂刪，最高的提案也只有減列100萬元而已……"],["主席：這裡有一個刪減1,000萬元的提案，都照你們的……"],["莊委員瑞雄：哪裡有刪1,000萬元的，你要看好。"],["主席：這裡有一個新的提案，是刪減1,000萬元。"],["莊委員瑞雄：是誰的提案？是第1-7案嗎？"],["張代理處長張：主席，拜託啦！如果門都關起來了，我們沒辦法幫民眾解決事情，連電","  話也不能接。"],["主席：刪除150萬元，凍結25%，提出書面報告後始得動支，這樣還聽不懂嗎？"],["莊委員瑞雄：我也聽不懂，這樣太多了，因為凍結理由不通。"],["主席：我說提書面報告，你聽不懂？"],["莊委員瑞雄：你減多少？"],["主席：減列150萬元，凍結25%，提書面報告後始得動支，這樣合理啊！"],["莊委員瑞雄：好，聽主席的。"],["黃委員昭順：那個是什麼人，主席都已經做決議了，還在那邊講，不然我也要堅持我的","  提案，表決就表決，也沒有差，誰怕誰啊！"],["主席：現在處理第1-8案，請說明。"],["張代理處長張：第1-8案是一般事務費及房屋建築養護費的部分。"],["主席：第1-8案和第1-7案是一樣的。","   現在處理第1-9案，有關特別費的部分，請說明。"],["張代理處長張：第1-","  9案的特別費，我們是依照行政院中央各機關首長、副首長特別費列支標準表編列的。","",""],["主席：這個後天再協商。","   處理第1-10至第1-","  14案，這是有關大陸地區旅費的部分，有陳委員超明、林委員麗蟬、陳委員怡潔、吳委","  員琪銘及姚委員文智等提案，請說明一下。"],["張代理處長張：大陸地區的旅費編列，主要有兩部分：一、配合業務處重大交流活動，","  秘書處會做一般行政支援、資安業務；二、港澳地區是駐外單位，所以他們的行政業務","  及資安，每一年都需要我們派專人去協助及查考，因為他們那邊比較不方便，尤其又在","  中國大陸特區政府管轄之下，所以這部分有它的必要性，拜託委員支持。"],["陳委員怡潔：有關第1-","  12案的部分，我覺得沒有任何理由不凍結。大家都非常清楚，為了配合兩岸交流互助，","  還去付會議、考察的費用，依現在已讀不回、兩岸處在冷凍期的狀況下，這時候還要花","  錢去考察，到底對象是誰？要去哪些地方？就算要去，人家願不願意讓你過去？不要自","  己給自己賞光，也不要去那裡自取其辱。所以我認為這些都不需要，就先行凍結，等到","  兩岸關係漸漸穩定，有所改善之後再去。我記得上個會期，人家還說歡迎，我看現在「","  歡迎」這兩個字，這個會期是講不出來了，所以是否等陸委會確定能夠去中國大陸考察","  ，並向本委員會做專案報告後，再予以解凍？主席，這部分我很堅持。"],["主席：我了解，你是堅持凍結。"],["陳委員怡潔：我不是減列，第一、這個費用現在用不到；第二、以目前兩岸關係來看，","  你們不可能過去，就算想去，對岸也不可能讓你們去，既然處在已讀不回、冷凍期狀態","  ，到底有沒有需要編列這些經費？我認為應該做全面性考量，不需要在這個時候，拿自","  己的熱臉去貼人家冷屁股，兩岸關係的穩定反而相對重要。如果相關費用是要去那裡考","  察，除非你來跟我解釋，你們去考察什麼東西？對象是什麼？讓本委員會的委員都能夠","  了解，等需要用到這筆錢的時候，再來委員會做專案報告，我們再予以解凍，相信這樣","  大家都沒有意見。"],["主席：陳委員，你的意見很寶貴。請問各位委員，還有沒有其他意見？"],["莊委員瑞雄：陳委員，這需要專案報告嗎？他們去未必是辦什麼重大事項，若只是辦一","  些事而已，不一定需要專案報告，書面也可以啊！"],["陳委員怡潔：我都簽了。"],["莊委員瑞雄：一定要專案報告，不能書面報告嗎？"],["陳委員怡潔：他們要去哪裡，總應該讓我們知道吧？"],["莊委員瑞雄：讓我們知道沒有問題，一定要做專案報告嗎？"],["陳委員怡潔：以目前的關係來看，他們應該來做專案報告。憑良心說，這不是小事，因","  為他們去考察，我怎麼知道他們去考察什麼？現在兩岸關係很重要啊！"],["李委員俊俋：我們現在討論的是大陸旅費，其實這不止業務處有，很多處都有，所以大","  陸旅費要不要整合起來談？如果純粹是辦座談、交流，我同意剛剛其他委員所講的，就","  把它凍結起來，請他們提書面報告。"],["賴委員瑞隆：有關大陸旅費的部分，其實包括一般行政、企劃等等，全部加起來總共有","  1,090萬元。本席想了解一下，在目前的狀況下，我們人員過去那邊交流，包括到大陸","  出訪，有沒有問題？先確定這部分，再來確認這筆預算如何處理？所以請主委說明一下","  目前交流的狀況。"],["楊委員鎮浯：從剛剛各位委員的意見，可以看出大家都有共識，就是在目前的現狀下，","  編列那麼多旅費，大家會有疑慮，所以本席建議把它羅列清楚，儘管政策性交往受阻，","  但一些事務性工作還存在，針對這部分，你們必須做一個說明，因為事務性人員還是存","  在，譬如小三通的業務，也會用到一些旅費，所以不要全部都放在一起，然後做一個說","  明，用報告的方式讓委員了解。"],["張主任委員小月：我想是這樣，雖然兩岸目前沒有官方的正式溝通管道，可是我們要想","  到未來，畢竟我們的政策、目標和期望，還是希望兩岸能夠及早恢復溝通、對話和交流","  ，所以還是會預編相關經費，如果到時候沒有執行，也不可能去用這個錢，但我們還是","  要預留，屆時若有需要，就可以動用這筆經費，此其一；第二、對於楊委員提及的部分","  ，我們確實有一些基層人員，像科員或科長級的人會去中國大陸，所以這部分還是有需","  要，屆時若要正式的溝通、對話及協商，一定會事先跟委員做說明及報告。"],["楊委員鎮浯：坦白講，有關差旅的部分，沒有出門是不會用到的，如果真正要出門，也","  是好事情；如果沒有出門，就算叫他們用，也沒有科目可以用，更不敢用這個科目去做","  其他事情。"],["李委員俊俋：現在是討論業務處的部分，大陸的差旅費算起來是1,090萬元，本席具體建","  議，各部門有關大陸差旅費的部分，就凍結四分之一，下面就不再討論。"],["主席：第1、5、6、7案是通案，全部是討論陸委會的差旅費，如果把每個處的每一目加","  起來，總共是1,090萬8,000元，剛才李委員俊俋建議凍結25%，如果確定是這樣，我們","  就不再討論旅費的部分，不然會一直討論不完。"],["賴委員瑞隆：本席贊同李委員俊俋的意見，凍結四分之一，後面不用再討論，希望兩岸","  關係能夠儘快解凍，你們提出報告後就可以動支了。"],["主席：以目前兩岸關係來看，我以為陸委會的預算會很好審查，因為沒有什麼業務來往","  ，也沒有什麼交流，但沒想到大家的意見那麼多。"],["陳委員怡潔：聽起來是統一凍結四分之一？"],["主席：他們說要凍結四分之一。"],["陳委員怡潔：我不贊同。"],["主席：你說要凍結多少？"],["陳委員怡潔：凍結二分之一，依現在兩岸關係來看，就是凍結二分之一。"],["主席：我來協商一下，好不好？"],["陳委員怡潔：我們不是反對，本席非常贊成主委講的，兩岸不可能停在原地、踏步不動","  ，所以我予以凍結，而且你們是預編，等需要用到這筆錢的時候，依出國的事務性內容","  ，再來決定是要做專案或書面報告，如果是層級比較高的去，相信本委員的委員一定會","  要求你們來做專案報告，因此本席建議先行凍結二分之一，等到他們依不同項目出國差","  旅，我們再依狀況予以解凍，屆時再決定是要書面報告，還是專案報告。"],["主席：我覺得她的意見不錯。"],["莊委員瑞雄：聽起來都很棒，都要尊重，但也要請行政部門說明一下，譬如港澳真的全","  部都斷線嗎？不可能，因為那邊有外館，一定有人員在，就算沒有最大的，也有第二、","  第三的，多少會去跟那邊接觸，在此情況下，如果凍結四分之一，會造成多大影響？有","  沒有辦法執行？請你們說明清楚。"],["杜處長嘉芬：今年9月人事總處有函示，港局及澳處兩個外館人員去那邊的川裝費，包括","  交通、體檢等等費用，從一般事務費用挪到大陸地區旅費，所以我們兩個外館還在正常","  運作，也有正常輪調，如果正常輪調的相關經費刪除，對於一個外館的運作也不是那麼","  好。另外，雖然台港澳關係略受到兩岸關係的影響……"],["主席：現在不是談港澳，是談整個全部。"],["杜處長嘉芬：我知道。"],["主席：什麼時候跟你談刪除，怎麼越講越複雜？人員調來調去，如果凍結50%，你們還有","  50%可以用。我來調整一下好不好？有凍結百分之50%、25%的提案，就凍結三分之一，","  好不好？如果再一直說，黃委員還主張凍結50%以上呢！所以我叫你不要講話，這樣黃","  委員就不會講話了。"],["陳委員怡潔：主席，我是說隨時要解凍都可以，依他們要去差旅的項目來提……"],["賴委員瑞隆：凍結三分之一，然後提書面報告，好不好？"],["陳委員怡潔：看你們去的專案內容是什麼？"],["主席：是書面報告，還是專案報告？"],["陳委員怡潔：我是要專案報告。"],["張主任委員小月：我還是要解釋一下，我們的人員去港澳的費用也是編在這裡面，而且","  去港澳的人這麼多，包括我們人員帶團去的經費，都編在這裡面，所以這個不能夠凍結","  ，因為港澳還是要去啊！"],["主席：主委，總共有一千多萬元，你可以在這裡面做調整，凍結三分之一，還有七百多","  萬元可以用，還計較什麼？"],["陳委員怡潔：港澳的部分可以不要凍，你們自己講，兩岸的部分是多少？可以只凍結兩","  岸的部分。"],["賴委員瑞隆：我補充一下，港澳的部分是405萬元，如果凍結三分之一，並不會影響到港","  澳部分，至於大陸事務部分，隨時來個書面報告就可以動支，對整個政策並不影響。"],["主席：凍結你們還不了解意思，要刪減才高興嗎？所有差旅費的通案，包括第1、5、6、","  7、1-10、1-11、1-12、1-13、1-","  14案等提案，都是有關差旅費的部分，就凍結三分之一，經專案報告後……"],["李主任秘書麗珍：書面報告啦！"],["陳委員怡潔：以現在的兩岸關係來看，真的需要專案報告，專案也可以講很短啊！"],["主席：就決定專案報告，你們怕什麼呢？不用怕專案報告，你們人多，怕什麼？就面帶","  微笑一下，繼續審查。","   處理第1-15案、第1-16案、第1-","  17案，有關一般行政資訊管理及投資設備部分，請說明一下。"],["張代理處長張：有關第1-","  15案的投資設備費，是由陸委會編列的，已經比去年少編218萬元，我們是本著撙節原","  則，在設備損壞、無法修復或老舊不堪使用時，才會依照國有公用財產管理手冊之相關","  規定處理；採購也是依照政府採購法或臺灣銀行共同供應契約辦理。今年主要汰換的部","  分，包括門禁監控系統，大約50萬元左右；辦公室一些電氣、消防、飲水設備，大概4","  5萬元左右；辦公室的沙發、已經使用24年的辦公桌，大約30萬元左右；金門、馬祖地","  區協調中心的相關設備，大約10萬元左右，這些都是依照我們的需求去做零和編列。"],["主席：向各位委員報告，剛剛在第1-","  7案中，已減列150萬元，都包括在一般行政這邊，也就是要減列150萬元，所以第1-","  15案、第1-16案、第1-17案就不予討論。","   處理第1-","  1案。第一目一般行政是編列4億2,091萬5,000元，黃委員昭順提案凍結二分之一，這樣","  總共凍結多少？"],["黃委員昭順：三分之一的total是多少？"],["賈秘書北松：350萬元左右。"],["黃委員昭順：那四分之一是多少？"],["周編審志聖：800多萬元。"],["黃委員昭順：現在總共刪除200萬元對不對？這實在是小巫見大巫！這樣全部加起來總共","  是多少？是1,400萬元嗎？"],["主席：減列50萬元。"],["黃委員昭順：這是要專案報告對嗎？"],["主席：減列200萬元，要專案報告。"],["黃委員昭順：莊瑞雄委員希望我怎麼做，你叫他講啊！不然他常常都罵我！"],["主席：莊瑞雄委員說希望你全部不要凍結，我替他講啦！"],["黃委員昭順：好啦！我尊重委員會啦！你不要再說了，我說完就好了，不然你又要消遣","  我。"],["莊委員瑞雄：我是要說你今天慈眉善目、笑瞇瞇的，是要讚美你，你怎麼這樣？"],["黃委員昭順：我跟你說我不是慈眉善目，我看到你們刪成這樣，在比例上差得很多啦！","  但是我……"],["莊委員瑞雄：他們在「哀」的聲音你如果有聽到……"],["黃委員昭順：他們在「哀」我有聽到啦！"],["莊委員瑞雄：行政部門這樣解釋確實我聽得下去。"],["黃委員昭順：主席，我尊重委員會剛才的處理，但是一定要專案報告好不好？謝謝。"],["主席：請問賴委員瑞隆，第1-2案你有沒有意見？"],["賴委員瑞隆：一起就好了。"],["主席：好，就一起處理。","   現在休息15分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續討論陸委會預算的第2目。剛剛我們在第1目裡面有討論到賴","  瑞隆委員的提案，其中退休人員三節慰問金部分，保留送院會，其他部分就併案處理。","","","   關於第1目的業務費，我們刪減150萬元、凍結25%，書面報告後始得動支，但是差旅","  費凍結三分之一的部分要專案報告。","   現在我們討論第2目「企劃業務」，一共有23案，第2-1案至第2-","  5案是討論整目的提案，所以第2-1案至第2-","  5案等第2目各節討論完之後，我們再回來討論整目的提案。現在開始討論第2-","  6案至第2-10案關於委辦費用部分。","   首先請陸委會說明。"],["胡處長愛玲：主席、各位委員。企劃處的委辦費今年是1,362萬元，這個委辦費的編列大","  概是依照實際上我們過去委辦費經費不足的狀況來編列，從98年到104年的委辦費都高","  於今年的990萬元，而委託辦理的主要目的就是正確地研判情勢跟舉辦研討會，我想這","  也是企劃處的重點業務，我們會撙節經費來使用，所以希望委員支持。"],["主席：第2-6案是賴瑞隆委員的提案，他主張刪減50萬元、凍結100萬元；第2-","  7案是姚文智委員的提案，他主張凍結500萬元；第2-","  8案是洪宗熠委員的提案，他主張減列20萬元、凍結50萬元；第2-","  9案是陳其邁委員的提案，他主張減列200萬元；第2-","  10案是莊瑞雄委員的提案，他主張減列79萬8,000元、凍結100萬元。各位委員認為選擇","  哪一項最好？這些都是執政黨委員的提案。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席，在我們審查兩岸協議智庫間合作預算之前，我有一些問題想先請","  問陸委會張主委。兩岸官方互動現在已經呈現停滯的狀態，大家都在想為了化解僵局來","  努力，日前大陸社科院臺研所周志懷所長在一場兩岸關係的研討會上，對於如何化解兩","  岸對於九二共識看法不同的問題時，提出了他的建議。主委，請問你知道周所長的談話","  嗎？"],["張主任委員小月：周所長在今年11月底在一個兩岸關係的研討會上發表了談話，他的談","  話我們已經注意到了。"],["周陳委員秀霞：對於周所長提到的「兩岸在不違背一中原則下可以另外尋求共識」，並","  且提議「在一定條件下進行傳話性和可控制性接觸」，你同意嗎？"],["張主任委員小月：我們一向主張兩岸應該要繼續求同存異，才能夠有利於推展兩岸關係","  ，因此任何有助於兩岸繼續求同存異的建議我們都歡迎。"],["周陳委員秀霞：國臺辦主任張志軍緊接著也提到九二共識的核心意涵就是「兩岸同屬一","  中」，也就是「一個中國」的原則，兩岸無論談任何共識，都要體現這個原則，換句話","  說，就是張志軍主任也不反對兩岸可以另外尋求新的共識。"],["張主任委員小月：我們一向非常重視兩岸關係的和平穩定及發展，沒有任何的改變，對","  於任何可能的機會我們都很重視，也會加以審慎評估和掌握，一旦時機成熟，只要中國","  大陸願意坐下來對話溝通，我們隨時可以跟他們一起努力來共同尋求化解之道。"],["周陳委員秀霞：好，謝謝你。因為我們今天要審查企劃業務的預算，就這個部分我就先","  提出一些簡單的問題來請教你，也謝謝你。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席，我是提權宜問題，現在並不是在進行詢答，是不是針對預算趕快來","  審查？"],["主席：好啦！沒有關係啦！好啦、好啦！"],["洪委員宗熠：如果有問題我們就請陸委會趕快向周陳委員解釋。"],["主席：沒有啦！也可以順便問一下啦！"],["洪委員宗熠：趕快跟她解釋。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席，現在我們討論的是有關委辦費的問題，我具體建議所有的委辦費減","  列50萬元、凍結200萬元。"],["主席：李委員，這個等一下我們再討論啦！你這樣很聰明呢！在通刪裡面，陸委會的委","  辦費一共是7,837萬9,000元……"],["李委員俊俋：企劃處的預算。"],["主席：等一下我們是要對全部的委辦費討論還是只針對企劃處的委辦費討論？"],["李委員俊俋：現在不是在討論第2目嗎？"],["主席：對，我等一下會提出來。","   請陳委員怡潔發言。"],["陳委員怡潔：我先來回覆一下。對於剛剛提到的問題，賴瑞隆委員也有提案、林麗蟬委","  員也有提案。我剛剛大概看了一下，它的分支計畫裡面有兩岸互動跟協商的部分，這個","  就是為什麼剛剛周陳委員會問到相關問題的原因，大致上來說，陸方覺得它現在已經遞","  出一個橄欖枝，有了所謂的新共識，那到底張主委的態度以及陸委會的態度是什麼？畢","  竟這也是在你們的計畫預算裡面啦！為什麼？因為自從蔡總統執政之後，不論是端午或","  中秋佳節，其實臺商參與的活動都不如從前，我們在詢答的時候都應該瞭解這樣的狀況","  ，大家都說是因為沒有所謂的互動、沒有所謂的協商，所以我們不要去講什麼九二共識","  或是什麼的，目前周志懷、張志軍似乎也認為他們已經提出一個新共識，願意放棄舊的","  九二共識，對臺灣是遞出一個相對的橄欖枝，那你們的回應、態度到底是什麼？我們不","  需要你像答詢這樣子回答，這個部分其實也在你們的預算計畫裡面，包括兩岸議題、國","  內外智庫的合作規劃，其實我相信這些你們一定都會去研究，因為九二共識目前看來是","  大家沒有共識了，本來它已經冷凍了，現在好不容易對方遞出橄欖枝，我相信你們的智","  庫一定都會對這些問題做出一些回應跟判定。","   我記得我在詢答的時候也有問過你，主委，我覺得現在已經更明確了，很多人有可能","  認為大陸是換湯不換藥，拿出一中的框架，或者甚至所謂的新共識是不是也給我們一條","  路走？既然你們的預算內容、細項都有提到這些，我相信這個也非常重要，那到底陸委","  會的評估是什麼？因為或許您的態度有可能會打開新的兩岸僵局，這也是說不定的。我","  覺得這個智庫一定都會給予意見嘛！是不是？針對新共識這個部分，我相信這也都在你","  們的預算之內了，而且它是針對分支計畫有兩岸議題的部分，focus在兩岸議題，包括","  兩岸互動跟協商，其實都是overall這些東西的，說真的，主委您在答詢時的態度真的","  比較模糊啦！","   現在美、中、臺的國際情勢，以及美、中、臺三方的關係，我相信都是敏感的時候，","  所以在他們遞出新共識的同時，甚至是大家都認為遞出橄欖枝的同時，陸委會的態度相","  對地重要。因為這也是你們分支計畫裡面的一些內容，我相信智庫已經給予相對的意見","  ，所以是不是也請主委在這裡也至少讓我們知道智庫給你們的分析是什麼、態度是什麼","  ，讓我們瞭解一下，這樣我們才有辦法把這個預算審下去。我看賴瑞隆委員提案刪減1","  00萬元、林麗蟬委員也提案刪除1,000萬元，但是為什麼我沒有提這個案子？因為我覺","  得，兩岸互動跟協商其實是很重要的；其次，的確有關於兩岸議題的國內外智庫提供給","  你們的意見，應該是讓你們去判定某些突發事件時的參考，或者是在某些事件發生時去","  判讀的基礎，甚至是發新聞稿時的態度。","   所以我覺得在所謂的新共識上，在目前兩岸是一個僵局的狀況之下，我想聽聽看主委","  的看法，以及目前根據你們的研判，對於兩岸新共識有什麼樣的態度？而他們遞出這個","  相對的橄欖枝，你們是不是也認為這是遞出橄欖枝的態度？您的態度以及相對在未來會","  怎麼樣處理，也讓我們瞭解一下好不好？你看我們都沒有提案嘛！不然這個提案刪除1","  ,000萬元，兩岸關係就玩完了嘛！因為你們智庫完全都不用判讀了嘛！好不好？"],["張主任委員小月：好。我跟委員報告，有關周所長這一次的談話，我們是從正面來解讀","  ，我們就是覺得兩岸應該繼續求同存異，這樣子對於兩岸關係的發展才會有正面的幫助","  ，所以只要有利於兩岸關係發展的、只要它是繼續求同存異的相關提案，我們都很重視","  ，我們會正面來審慎加以研究，只要時機成熟的時候、只要中國大陸願意坐下來跟我們","  溝通對話的時候，我們都很樂意一起跟他們共同尋求解決之道。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：這一目的委辦費有1,362萬元，事實上從105年的990萬元，到104年的1,07","  3萬元、103年的1,011萬元，其實這三年平均都有增加。我看了一下明年度的預算，比","  今年增加了175萬元，我覺得以現在兩岸的互動狀況，如果看不出更具體的、更有效的","  策略，卻需要花到多增加175萬元，我建議陸委會這邊能不能評估，是不是同意刪減50","  萬元、凍結100萬元？因為這也是新增的，以目前的狀況來看，如果明年沒有比今年有","  更具體要做的一些事項，是不是就節省國庫的一些支出？所以我提出以上的建議。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：我想請教一下主委，陸委會目前是不是有在研究取代九二共識的所謂新共","  識？不管是你們的智庫也好，或者是你們所編列的預算項目也好，到底有沒有去研究？","  簡易來說，是不是有在研究取代九二共識的新共識？"],["張主任委員小月：當然有，我們就是想要怎麼樣突破現在的僵局，這是我們的一個工作","  重點。"],["陳委員怡潔：所以已經有在研究了？"],["張主任委員小月：是的。"],["陳委員怡潔：如果兩岸有新共識，是不是就表示你認為這是對兩岸的一個進步的動力？","  也就能夠打開兩岸的僵局？"],["張主任委員小月：對，最重要的是這個要時機成熟、要雙方都同意嘛！只要中國大陸願","  意坐下來跟我們一起溝通對話，我們隨時都很樂意跟他們進行溝通對話。"],["陳委員怡潔：在周志懷當時所提到的三點建議中，就包括兩岸在一定條件下進行傳話性","  跟可控性接觸，這個部分陸委會有沒有做評估？"],["張主任委員小月：這個我們當然有評估，而且我剛剛有說過，我們是正面看待。"],["陳委員怡潔：正面看待？"],["張主任委員小月：我們覺得兩岸關係最重要的就是繼續的求同存異，所以對周志懷所長","  這樣的談話，我們是歡迎的。"],["陳委員怡潔：所以你也覺得這是相對替我們遞出一個橄欖枝嘛！"],["張主任委員小月：是的。"],["陳委員怡潔：新共識算是大家認為兩岸目前比較有機會可以打開僵局的部分，這個主委","  應該認同吧？"],["張主任委員小月：是的，我們會審慎地加以研究。"],["陳委員怡潔：我希望你們在全面性的評估上能夠更具體一點，您可能不方便在委員會告","  訴我們，但是在你們全面性的具體評估上，還是要小心評估啦！如果不同意之前所謂的","  九二共識，而你們也認同他們所謂的新共識，那我希望能夠更具體一點啦！好不好？"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席，吳琪銘委員等一下就會趕過來，針對第2-","  5案，他的意思是希望包括情勢評估跟政策規劃可以有比較明確的資訊，他覺得這方面","  的資訊不太夠，所以他有提案減列50萬元、凍結250萬元，不過他是希望照李俊俋委員","  剛才所提的，就減列50萬元、凍結200萬元，這是吳琪銘委員的意見。","   至於本席所提的第2-","  8案，我之前在詢答的時候有問過，因為你們一些研討會的資訊並沒有很公開，是不是","  請陸委會針對104年7月13日在美國華府舉行的這個研討會，提供一份資料給我？因為這","  個資料只有在研討會現場才有發送，我希望陸委會能夠提供這個資料，謝謝。"],["主席：張主委，把洪宗熠委員要的資料提供給他。"],["張主任委員小月：好，我們會提供。"],["主席：我向各位委員報告，陸委會所有的委辦費一共是7,837萬9,000元，我們把各目的","  委辦費都拉出來一起討論，就不要在各目去討論委辦費，這樣子好不好？"],["黃委員昭順：Ok，但是有一些項目還是要比較細心的討論。我的第2-","  4案撤案，因為兩個案子有一點重複。"],["主席：第2-4案撤案。","   委辦費在各目裡面都有，第2-6案至第2-10案是第2目的委辦費，第3目是第3-","  3案至第3-5案，第5目是第5-5案及第5-6案，都是委辦費。"],["黃委員昭順：我的第2-3案是通案。"],["主席：第2-3案是通案。"],["莊委員瑞雄：我簡單講一下，因為本席也有提案。剛才行政部門說了那麼多，我是覺得","  在審預算的時候，大家對預算的刪減都是著眼於目前兩岸關係停滯，所以應該不會花那","  麼多錢，大家的想法和邏輯都對，可是在最困頓的時候，我們是不是應該去支持他們才","  對？如果兩岸交流很活絡，導致大家有所煩惱的時候，預算要稍微擋一下。但是目前兩","  岸狀況正差，大家又一直刪預算，這樣也怪怪的，在兩個邏輯都對的時候，我建議委辦","  費凍結100萬元。"],["主席：委辦費一共是七千八百多萬元，你說凍結多少？"],["莊委員瑞雄：100萬元。"],["主席：這樣不行。"],["莊委員瑞雄：可以啦！但是他們去委辦的人，在專家學者和審查的那個部分要好好的做","  ，不要找一些「阿沙不魯」的來做，不然成果拿出來一定是穩死的。"],["主席：你的立場轉換得很快耶！"],["莊委員瑞雄：我哪有快？"],["主席：李委員是要刪減3,000萬元，凍結500萬元。"],["李委員俊俋：我要撤案。"],["主席：我是照你的提案，結果你現在要撤案。"],["莊委員瑞雄：我說的理由很正當，而且兩岸的部分這樣處理也怪怪的。"],["主席：你現在覺得兩岸這樣會怪怪的，以前就不會怪怪的。請李委員俊俋發言。"],["李委員俊俋：剛才莊瑞雄委員在當好人，我覺得整個委辦費如召委所說有七千多萬，是","  不是可以減列200萬元，凍結200萬元？"],["主席：請黃委員昭順發言。"],["黃委員昭順：剛才在第1目的時候我就已經提到，關於歐巴馬的談話，還有之前的川蔡通","  話12分鐘，其實全世界都有一定程度在關心中華民國台灣的定位，但是到現在為止，包","  括本席剛才所說的，陸委會都沒有給我回應。我當然支持莊瑞雄委員剛才所講的，在兩","  岸非常冷的時候，我們可以多給他們支持，這點毫無疑問，但是我們沒有辦法在陸委會","  完全無作為的狀況下給予支持。我們任由其他國家不斷對我們說三道四，而我沒有看到","  行政院、陸委會、外交部，甚至是總統站出來說未來我們怎麼樣在這塊土地上一起撐起","  來，我覺得大家要有一個共同的想法，對於國家的定位不管藍綠都是一樣的，但是本席","  沒有看到政府對於這樣的說三道四有任何強硬的回應，我對此感到非常遺憾。剛才莊瑞","  雄委員說執政和不執政差別很大，但是我一直都沒有變，本席對這方面還是有疑慮，我","  希望我們能夠用更嚴謹的態度來面對這些預算。"],["主席：妳覺得預算要怎樣處理？"],["黃委員昭順：當然要有感啊！因為陸委會對我們沒有任何有感的發言，我們在預算上當","  然就是有感的處理。"],["主席：請陳委員怡潔發言。"],["莊委員瑞雄：你們兩個一搭一唱，把我揶揄完了應該讓我先說才對。"],["主席：因為她先舉手。"],["陳委員怡潔：不然你先講。"],["主席：執政黨要讓給在野黨，這很合理，妳先講。"],["陳委員怡潔：現在要通案處理了嘛？針對第2-","  11案，因為陸委會在「企劃業務」有提到情勢評估和政策規劃的費用編列了八百多萬元","  ，主要辦理的業務是邀請專家學者分析兩岸互動的情勢發展、辦理專家學者會議、派員","  赴中參加座談以及民意調查。針對現在兩岸互動情勢的發展，你們請這些學者去參加哪","  一些會議，是不是讓我們瞭解一下？請提供資料給我們。我不懂以現在的兩岸關係，你","  們派員去參加座談，到底去是閉門造車還是怎麼樣？","   另外，本席有去調你們最新的民調，調查日期是105年10月21日至105年10月23日，樣","  本數是1,069份，問卷的第1題是「蔡總統表示，將尊重1992年兩岸兩會協商達成若干共","  同認知與諒解的歷史，請問您支不支持這樣的立場？」總共有12個題目，其中有7題都","  是「蔡總統強調」，每一個題目都是蔡總統講什麼你支不支持，蔡總統怎樣、怎樣，我","  不懂你們是基於什麼樣的想法，對於兩岸關係你是用蔡總統來作為問卷的主體性，本席","  覺得這個問卷的信度很值得質疑。","   說真的，這樣好像是用人民的錢去做假民調，因為第一個，你們才調查一千多份，母","  體樣本數不夠。第二個，在12個題目之中，有7題是「蔡總統表示」，引用蔡總統在兩","  岸議題上的發言，這個民調不只像假民調，感覺好像在拍馬屁一樣，大家的觀感會好嗎","  ？做假民調，然後行拍馬屁之實，這樣子好嗎？這個問卷的題目已經偏頗了，8到12題","  還好一點，其他7題全部都是「蔡總統說」，這份民調是做給蔡總統看的，還是怎樣？","  說明一下。"],["主席：企劃處說明一下。以前民進黨也會問這個，現在我們陳委員也很會問。"],["胡處長愛玲：這一份民調是我們委託公信力中心所做的，因為520以來總統有幾次重要的","  講話，所以我們會針對總統的講話來詢問民意相關的情形。此外，我們還有做例行性的","  民調，並不是全部都在針對總統的講話。"],["陳委員怡潔：12題有7題都是總統講話。"],["胡處長愛玲：對，因為這個是在雙十總統講話之後所做的民調。除此之外，我們每年還","  有例行的民調，調查民眾對於兩岸關係、交流速度以及大陸政府對我們人民和政府態度","  的一些看法，這些都可以做為我們政府參考的依據。"],["陳委員怡潔：第一個，樣本數只有一千多份，樣本數到底夠不夠是一個問題。第二個，","  本席認為你們不應該用公帑去做我們認為沒有信度和效度的民調，感覺很像在拍馬屁。","  妳說這是依10月10日的總統演說去做的民調，因為日期是10月21日至10月23日。"],["胡處長愛玲：是。"],["陳委員怡潔：但是其中有很多都不是雙十國慶的演說內容，所以我認為它的信、效度是","  不夠的。不管你們是用人民的錢在做假的民調也好，行拍馬屁之實也好，對於這樣的一","  份民調，需要花多少錢、發放的樣本是哪些人、年齡層怎麼樣，這些細項都讓我們瞭解","  一下，因為你們未來編了165萬元去做這些民調，麻煩你們回覆我剛才提出的幾個問題","  ，包括做一份民調要多少錢、樣本數的抽樣對象是誰、母體樣本的人數以及年齡層，把","  這些細項給我。在12題裡面有7題都是「蔡總統表示」，妳說是雙十國慶的民調，本席","  也看不出來，相關的大概一、兩題而已，因為雙十國慶的稿子我還有留下來，好不好？","",""],["胡處長愛玲：好。"],["陳委員怡潔：我很堅持啦！本席覺得預算應該先凍結，等你們提出報告之後再予以動支","  。我們不是主導你們去做民調，但是民調要有有效性，信度和效度都要有，這樣我們就","  絕對支持你們，好不好？所以先予凍結。"],["主席：針對陳委員主張凍結的部分，提書面報告。"],["姚委員文智：要凍結是不是？"],["主席：還沒有確定啦！不用緊張，你眼睛睜那麼大。"],["姚委員文智：我看了一下這個民調，有幾個觀點想和大家分享，首先這個民調是針對總","  統國慶演說，其實民意非常的清楚，因為大家關心兩岸現在的發展，要把局勢解釋成停","  滯、僵局或者是敏感，在任何時刻來講，做一個民間意見的瞭解我個人認為還滿需要的","  。既然是總統國慶演說的民調，當然會有幾題是蔡總統說了什麼話，我反倒是這樣看。","  其實做假民調可以用很多方式來掩護，真正把蔡總統的意見講出來反倒是實事求是的一","  個作法，真正去提醒這是蔡總統講的話，因為大家知道以現在民意的快速變化，對總統","  支不支持，有時候光聽「蔡總統」就不支持了，所以做這樣的民調反而風險是滿高的，","  這是本席對這個民調的看法，剛才好像說花不到10萬元。"],["主席：167萬元，怎麼花不到10萬元？"],["姚委員文智：我是講這一份民調。"],["陳委員怡潔：我補充一下。"],["姚委員文智：陳委員，做這一份民調他們說是花九萬多元。"],["陳委員怡潔：對，我補充一下。因為姚委員這樣講，本席有再認真看一下，10月21日至","  10月23日是剛才說的那一份，11月的我還沒有細看。在2016年7月份至8月份做的民調也","  是用「蔡總統說」，6月2日至6月4日也是用「蔡總統說」，3月18日至3月22日的民調也","  是「蔡總統說」。"],["姚委員文智：3月不可能吧！"],["陳委員怡潔：3月不是。包括6月2日至6月4日、7月29日至8月3日、10月21日至10月23日","  的民調，他們剛才有來說是隨機抽樣，而且不是委託同樣的單位，但不管啦！如果平均","  一份將近10萬元，因為剛才講的10月21日至10月23日的那一份是花費9萬4,000元，那這","  樣子也花了三、四十萬元啊！並不是像姚委員所說，只有針對10月10日的總統演說，因","  為執政後做的3次民調，每次都是「蔡總統說」。"],["主席：姚委員，陳怡潔委員講的你也要注意一下，因為你們是台北市的。","   請李委員俊俋發言。"],["李委員俊俋：對於陳怡潔委員講的部分，我同意陸委會未來要改進民調的辦法以及題目","  的內容，但是大家如果仔細去看陸委會的網站，其實他們做任何的民調都有公布，一種","  是總統大陸政策重要講話的民調，一種是兩岸相關議題的民調，所以本來就有這樣做，","  包括總統的就職演說，包括總統的10月講話，統統有做民調，過去馬英九執政也是如此","  。我覺得重要的是，陸委會未來應該朝民調的內容去做比較清楚的調整，對於新出來的","  政策，讓大家瞭解總統的講話到底有多少的信度。","   我要提醒一下，民調是一個非常專業的東西，不要隨隨便便就冠上「假民調」這幾個","  字啦！我覺得陸委會未來應該去加強問題的問法，以及讓這個民調可以凸顯出政策的方","  向，你們現在是分為總統重要政策講話的民調和兩岸相關議題的民調，那未來可以做更","  細節的區分，並且依現在的方法把這些民調統統公布在網站上，這樣才是正確的作法。","",""],["主席：各位委員的意見都表達完畢了，大家都說把陸委會各目的委辦費調出來一起審，","  在陸委會106年度的預算編列中，各目的委辦費總計有7,837萬9,000元，我建議刪減50","  0萬元，凍結三分之一。"],["莊委員瑞雄：太多了！"],["主席：全部耶！"],["莊委員瑞雄：太多了，要讓他們做一些事。"],["主席：現在要讓他們做事情，以前就儘量不要做？"],["莊委員瑞雄：不然你就比照以前的，因為現在的情況比以前更嚴峻。"],["陳委員怡潔：我看不要減列，改用凍結，好不好？"],["主席：原來妳那麼會講話。"],["陳委員怡潔：黃委員不支持，她說不能不減列。"],["莊委員瑞雄：凍結一點。"],["黃委員昭順：因為這個題目是滿嚴肅的議題，而且我們對於整個民調的數字和其他的部","  分是有意見的，所以本席覺得必須更嚴肅的面對。我聽不懂剛才張主委所講的意思，對","  於蔡習會你們是已經有規劃了嗎？現在只要對岸同意你們就要做，還是你們有所期待？","  能不能請張主委再說明一次？"],["張主任委員小月：向黃委員報告，因為在11月30日，中國大陸社科院台研所所長周志懷","  在廣西桂林有一些談話，他的意思是說既然九二共識不能解決問題，那麼兩岸應該要找","  出一些新的共識，譬如說智庫開始對話，他也提到做一些可控性的接觸，做一些傳話式","  的接觸。我們當然發現在他這一次的談話中有一些新的意涵，所以我們也很認真的加以","  檢視及考慮。我們認為兩岸應該要繼續求同存異，所以相關的談話只要符合求同存異這","  個原則，我們都表示歡迎，我們都願意來考慮、來思考，只要時機成熟的話，我們願意","  和中國大陸坐下來談。"],["黃委員昭順：換句話說，這是在隔空對話，都是從媒體上看來看去的對話，還是有實際","  上的對談、實際上的交換意見？"],["張主任委員小月：這是一個智庫的研討會。"],["黃委員昭順：是他們的研討會？"],["張主任委員小月：我們這邊也有學者去參加，就是兩岸關係研討會。"],["黃委員昭順：我們有哪些學者去參加？你們是根據那個觀察來做研判，還是你們看到那","  個研討會之後，有去和對岸或者是……"],["張主任委員小月：很多事情可不可以私下再向委員報告？"],["黃委員昭順：還要私下？"],["張主任委員小月：對，私底下向委員報告。"],["黃委員昭順：沒有關係，主席可以開秘密會議，我覺得這是大家都非常關心的事情。"],["主席：黃委員，我剛才仔細偷看了你們兩個的對話，妳講到蔡習會的時候主委面帶笑容","  ，所以妳問的問題很對，可能有在規劃啦！剛才我仔細看了，大家都沒有仔細看，妳一","  問到的時候，她笑了一下，可能是妳問得很好。"],["黃委員昭順：你不要這樣講，因為主委一直是慈眉善目，她從來都是這樣。"],["主席：因為妳剛才在問，我有仔細看她的反應，她笑了。"],["黃委員昭順：主席，這是一個非常重要的議題，包括我早上問的幾個問題主委都沒有正","  面回答，因為這幾件事直接關係到整個國家的定位，主委說要私下跟我講，但我覺得主","  委必須要對我們委員會講才對，如果主委認為有一些事情現在還不方便對外講，那召委","  可以開秘密會議，我覺得這是天經地義的事情，主委必須要對國會負責。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席，你平常都沒有在注意主委，她每天都笑笑的。"],["主席：我是敏感的人，我一看就知道。"],["楊委員鎮浯：言歸正傳，我個人覺得周志懷本身只是大陸對台系統裡面的一支，當然他","  某種程度也代表了某些風向，但是他畢竟只是對台系統的一支，剛才大家都說周志懷這","  樣講，我們要有什麼樣的因應，這個是被動的，其實不管周志懷有沒有講，本席反而比","  較想瞭解針對兩岸的現狀，陸委會有沒有主動在內部作一些思維，甚至去規劃一些新論","  述來打破目前的僵局？而不是今天周志懷有一個說法，我們就要被動的回應，那上海有","  台研所，中央社科院也有，什麼都有，那這樣我們會回應不完。","   這個部分我也知道不容易在現在這個場合講，我相信委員們都很關心，在陸委會內部","  不要只針對周志懷這個個案，你們本身有沒有在規劃打破這個僵局的論述？本席建議可","  以召開一個秘密會議讓委員們能夠瞭解，但是內容並不是只有focus對周志懷講話的回","  應，而是目前陸委會對這一塊的想法。"],["主席：等趙天麟委員、黃昭順委員及陳怡潔委員發言完以後，我們就來處理。","   請趙委員天麟發言。"],["趙委員天麟：本席今天第一次發言。中國社科院台研所所長周志懷確實很具有份量和指","  標性，現在大家都在講冷凍期，所以有任何一點點可能的善意我覺得都很重要，也因此","  我尊重剛才主委的判斷，我支持預算酌予凍結，但是不要刪除，表示我們對兩岸關係的","  支持。"],["主席：趙委員是民進黨的大陸事務委員，你的質詢我有看到，在問到蔡習會的時候，主","  委就面帶笑容，這裡面有玄機。"],["黃委員昭順：其實我也面帶笑容，都沒有哭。"],["主席：大家都很期待兩岸趕快解凍下來，親親熱熱的都面帶微笑。"],["黃委員昭順：主席，我還沒有講完，你不要太緊張。周先生的講話到底代表什麼人的講","  話？我覺得這是我們這邊必須非常認真的去思考，如果只因為一個學者專家講的話，我","  們就隨之起舞，我覺得也不對，或者我們就去預設一個立場做什麼事。所以我具體跟主","  席做建議，預算的事情可以討論，主委說私下要跟我報告，我想這個就免了，但是我們","  委員會必須清楚地對國會負責，到底這個部分是屬於雙方官方式的談話，或者僅只於單","  單的智庫、或者我們自己把它無限上綱地拿出來討論？我覺得這個是比較嚴肅，我們必","  須面對的。","   主席，現在是12點1分，你必須處理一下時間，如果要開秘密會議，就是10或15分鐘","  的時間，看怎麼樣把這件事情釐清，不是我們用任何方式在這裡自己拿一位學者講的話","  或智庫講的話，把它當成尚方寶劍來處理，我期期以為不可。"],["主席：我等一下再處理黃委員講的。"],["黃委員昭順：延長時間啦！"],["主席：我們延長會議時間，到委辦費用處理完畢。"],["陳委員怡潔：在剛剛主委的回答，包括首長也好，其實新共識的部分，在我們上一次答","  詢的時候我就問過主委，我覺得主委今天的答案比上次具體很多，上次更模糊一點。主","  委對新共識，或剛剛我講的那3個可控性的接觸，包括跟智庫的對話等等這些，我覺得","  主委現在的態度都相對樂觀、肯定，某些管道上應該也溝通得還可以，你也認為這是相","  對釋出善意，去解決兩岸僵化的方向。基本上如果主委給與肯定，我們也樂見其成，但","  是我覺得要小心處理，不要到最後只有你自己在喊，別人是無動於衷，這是我比較不希","  望期待的結果。就像黃委員說的，要來跟本委員會的委員舉行秘密會議，我也覺得這是","  有必要的，因為的確你們在很多預算項目裡面，對於兩岸的交流也好，或協商也好，其","  實新公司已經是一個最新的講法，主委今天的態度也比較明確了，在批評或態度上如果","  有更具體的作為，我們也期待，總不希望兩岸的關係一直僵化下去。","   另外一個，針對預算委辦費的部分，我們堅持的就是在民調部分，真的我希望還是要","  有相對性的懲罰作用，因為從蔡英文執政以來，做了3次民調，這個題目、作法、設計","  的方式的確有問題，這個部分我希望你們去調整，所以民調的部分我還是希望懲罰性的","  去減列，但是科目讓陸委會自行調整。","   還有，如果要統刪的話，是不是就直接刪減200萬元、凍結四分之一，好不好？"],["李委員俊俋：我想兩岸議題的特殊性，所以必須更謹慎、更有規劃，一個學者的說法，","  當然是陸委會未來參考的方向，但是陸委會本來就應該做更詳細、仔細、更多的一些討","  論，我們不宜在這裡對一個學者的說法有太多的解讀，也不宜在這裡對主委的表情有太","  多的詮釋。我覺得重點還是回到委辦科目的預算到底怎麼處理？我剛剛說得很清楚，委","  辦所有的預算加起來是七千多萬元，剛剛主席有說明，我們還是建議刪減200萬元、凍","  結200萬元。"],["主席：黃委員，我們擇期再來召開秘密會議，人沒有那麼多，不然今天會很敏感，大家","  都等著等一下肚子會很餓，好不好？"],["黃委員昭順：擇期沒有關係，但是我不喜歡，尤其是兩岸的關係，主委說私下跟我講，","  我覺得外界會有一些誤會，我覺得這個沒必要，因為這是一個國家定位的問題，包括歐","  巴馬講什麼話，這是全國國人都非常關心的。我不會揣測，但是我們不宜把大陸一個智","  庫教授講的話拿來當作陸委會未來重要要努力的方向，這個扯太遠了，根本就是不對的","  ，我希望我們必須更嚴肅、更正視去面對。"],["陳委員怡潔：我覺得在這裡不要過度解釋了，說真的，我覺得蔡習會比較不可能，不要","  在這裡把這個議題當成一個玩笑性的性質去處理，在這裡是沒有必要。真的，目前大家","  都很清楚，是已讀不回的狀況，我記得我上次才問她王張會。真的到時候變成空作夢，","  作夢還比較快，大家何必花時間在這裡討論到底有沒有蔡習會的可能，這是很嚴肅的東","  西，所以不要在這裡開玩笑，或是讓主委去作一個夢、大家都有一個美夢，到時候空作","  夢哪有必要！趕快處理好不好？"],["主席：沒有啦！你們順著講，你提起問題還叫我趕快處理，我尊重大家，這樣子啦！刪","  減200萬元、凍結三分之一……"],["陳委員怡潔：我說四分之一。"],["主席：刪減200萬元、凍結四分之一，所有陸委會……"],["莊委員瑞雄：凍結四分之一太多。"],["主席：四分之一不會太多，你來做專案報告馬上就解凍。"],["黃委員昭順：不能書面。"],["主席：來做專案報告，我說你們要有信心，人多口才又好，好不好？"],["莊委員瑞雄：不要多話，趕快決定。"],["主席：陸委會106年度的預算委辦費編列7,837萬9,000元，刪減200萬元、凍結25%，專案","  報告後始得動支，可以啦！關於委辦費各位委員的提案通3、通4、2-6、2-7、2-8、2-","  9、2-10、2-11、3-3、3-4、3-5、3-7、5-5、5-6、9-4、9-5、9-","  8等案，刪減200萬元、凍結四分之一，經專案報告後始得動支，各位沒有意見，就這樣","  通過。"],["莊委員瑞雄：有意見，這沒有通過，1\/4太多。"],["主席：你們那時候講好了。"],["莊委員瑞雄：再少一點。"],["主席：專案報告。"],["黃委員昭順：主席，莊瑞雄委員跟你說四分之一是1,900萬元，既然他跟你講，你們兩個","  人常常在一起抽菸，你就跟他答應1,800萬元就好了。"],["李委員俊俋：刪200萬元。凍結500萬元。"],["主席：沒有啦！說實在的，委辦費用大家都知道，最受爭議的在這個地方，我這樣5、6","  年跟你們在一起，尤其跟李俊俋在一起，我跟你學習了很多，我比你仁慈多了，就凍結","  四分之一，刪減200萬元，專案報告後始得動支，就此決議，我們休息，下午1點半……"],["莊委員瑞雄：沒有、沒有。"],["李委員俊俋：主席，我們已經提得很具體了，我們認為刪減200萬元，凍結500萬元，不","  要再講了，不然會讓人家動彈不得。"],["主席：不會啦！還有那麼多錢，那就凍結1,500萬元，刪減200萬元……"],["洪委員宗熠：凍1,500萬元，就提書面。"],["主席：不要啦！你們人多，那麼沒有信心，我對你們都有……"],["莊委員瑞雄：1,000萬元，提書面。"],["主席：1,500萬元，提專案報告。"],["洪委員宗熠：1,500萬元，書面。"],["楊委員鎮浯：主席，這樣好不好？專案就專案報告，但是凍結五分之一。"],["莊委員瑞雄：其實不是一樣都要來？"],["姚委員文智：五分之一可以啦！"],["黃委員昭順：給莊瑞雄一點面子，不要讓他在這裡跟你拜託半天，你卻不理他。"],["主席：好啦！刪減200萬元，凍結五分之一，經專案報告後始得動支。可以嗎？（可以）","  今天我們的預算討論，關於陸委會委辦費7,837萬9,000元，刪減200萬元，凍結五分之","  一，經專案報告後始得動支。","   現在休息，下午1時30分繼續開會。","休息","繼續開會"],["主席（黃委員昭順代）：現在繼續開會。奉陳超明召委的命令，由我代理主持1小時，請","  各黨團通知委員來開會。現在繼續進行協商。","   （進行協商）"],["主席：第2-12案不處理，第2-13案處理過了。","   現在處理第2-14案，請陸委會說明。"],["胡處長愛玲：陸委會企劃處所編列的獎補助費是220萬元，占全會獎補助費的1.1%，主要","  是補助國立、私立大學及國內的社團，我們都是以獎補助要點做為審查依據，主要的效","  益是，幫助政府掌握相關情勢，提升兩岸議題的探討，希望委員支持，不要減列。"],["主席：通案部分的第8、9、14、15案，是有關獎補助費的提案，和第2-","  14案一起討論。"],["趙委員天麟：委辦部分已經處理完了，所以第8、9案已經處理過了。"],["主席：現在是審查獎補助費部分，和委辦費不一樣。刪減預算案，等陳委員超明來了再","  處理，第8、9、14、15案是通案部分，先不要處理。","   現在先處理第2-14案和第2-","  15案，陳委員其邁刪減100萬元，李委員俊俋減列300萬元、凍結100萬元，請問各位，","  有無異議？"],["趙委員天麟：陳委員和李委員還沒有來，我幫他們兩個撤案好了。"],["主席：你怎麼可以幫他撤案？"],["趙委員天麟：我是召委，幫他們撤案，沒有問題。"],["主席：李委員俊俋和陳委員其邁的案子撤案。","   第2-16案是陳委員怡潔的提案，第2-","  18案是徐委員榛蔚的提案，陳委員怡潔的提案是全數凍結，徐委員榛蔚的提案是刪減2","  00萬元。"],["胡處長愛玲：陳委員的第2-","  16案是「02兩岸互動與協商」部分，總共編列384萬3,000元，已比105年度減少210萬元","  ，包括兩岸的互動與溝通，這是赴大陸的旅費，剛剛已經通刪了，希望這筆經費不要再","  刪了。談判人才培訓部分編列175萬元，這是委外辦理項目，委辦費剛剛也刪過了，所","  以這個項下可能沒有太多經費。"],["主席：上個禮拜討論公投法時，我們曾要求陸委會提出兩岸協議監督條例版本，但到今","  天為止，陸委會還沒有版本送到立法院；今年7月1日，行政院、陸委會已經把上一屆的","  行政院版本撤掉。我們不斷強調兩岸協議一定要先有監督條例，也就是要先立法再審查","  ，可是到今天為止，我們始終看不到陸委會的決心，也看不到陸委會的積極態度，我想","  陳委員怡潔和徐委員榛蔚的立場也是如此。","   在公投法審查過程中，本席即一而再再而三要求把第十七條放到兩岸協議監督條例裡","  面，趙委員天麟那天也特別提到這個問題，可是現在就算我們要把它放進來，也放不進","  去，因為行政院迄未把兩岸協議監督條例草案送到立法院。原因為何？請主委說明。"],["張主任委員小月：有關兩岸協議監督條例，從陸委會的角度來看，既然立法院有這樣的","  要求，我們絕對要遵照辦理，之所以直到現在還沒有行政院的版本，係因行政院的立場","  和民進黨版的立場很接近，兩岸協議監督條例是國會監督行政部門的法案，我們當然要","  接受國會監督，由於民進黨版的草案還在，我們的立場跟民進黨版一樣，所以沒有提出","  行政院版，現在立法院已經有5個版本，我們尊重國會的審查權，陸委會絕對願意接受","  監督。"],["主席：當然要尊重國會的審查權，行政院本來就要有態度，但是行政院連提案都不願意","  提，是很奇怪的一件事。請問各位，對第2-16案、第2-18案有無異議？"],["李委員俊俋：制定兩岸協議監督條例的目的是，由國會監督兩岸之間簽定協議的各種規","  範，本來就應由國會主動發動，所以當然只有國會版本，行政單位怎麼會自已擬一個國","  會如何監督行政部門的條例？事情非常清楚，兩岸協議監督條例當然要由國會提，現在","  民進黨已有自己的版本，如果國民黨有不同意見，應該自己提一個版本。兩岸協議監督","  條例既然是規定國會如何監督行政部門簽訂兩岸協議的法案，當然是由國會提，怎麼會","  要求行政部門提？所以這個提案我們不同意。"],["林委員麗蟬：依照慣例，公部門不用送版本進來嗎？因為是國會監督，所以要由國會提","  嗎？國會提完，國會自己監督嗎？"],["張主任委員小月：當然行政院可以提案，立法院也可以提案，但這是由大院監督行政機","  關，立法院有這樣的要求，我們會遵守啦！但我們不會提一個草案來監督自己。"],["主席：我覺得這個怪怪的，以前民進黨執政時，行政院也有提案，包括時代力量都主張","  先審查再立法，這有一點奇怪。"],["李委員俊俋：事實很清楚，行政部門可以提案，立法院也可以自己提案，但是我們要看","  法案的性質，兩岸協議監督條例的性質非常清楚，就是國會如何監督行政機關，要求行","  政部門提這個法案，不是很莫名其妙嗎？包括國會改革的所有法案，我們也沒有要求行","  政部門提出國會如何監督、國會如何運作的法案，兩岸協議監督條例本來就是國會監督","  行政機關如何進行兩岸協議的法案，這個非常清楚，這個案子沒有討論的意義和價值，","  民進黨已經有民進黨的版本，如果親民黨和國民黨有不同意見，請你們提版本嘛！"],["主席：我們本來就有版本，但被行政院撤掉了，沒關係，我們會再提。"],["李委員俊俋：目前有親民黨的版本，也有時代力量的版本，就是沒有國民黨的版本。"],["主席：國民黨的版本是由當時的行政院提出來的，但被現在的行政院撤掉了，第78頁的","  說明寫得很清楚，持續推動……"],["李委員俊俋：你是主席嗎？如果你是主席，要主持會議啊！"],["主席：奇怪耶！我現在是代理陳委員超明主持會議。陸委會在第78頁的說明欄寫得很清","  楚─持續推動兩岸互動溝通與聯繫機制及制度化協商，並且強化政府兩岸談判團隊運作","  與培訓，依照兩岸協議監督條例，加強向各界說明協商議題，增進了解，編列這些預算","  。所以陸委會是按照兩岸協議監督條例編這個預算，但現在還沒有兩岸協議監督條例。","  陳委員怡潔的提案是全數凍結，我認為很棒；徐委員榛蔚的提案只刪200萬元，我覺得","  還不夠。請陸委會人員說明。"],["胡處長愛玲：我剛剛已經說明了，這是為兩岸互動與制度化協商赴大陸的旅費，剛剛在","  大陸旅費方面已經統籌處理了；人才培訓方面，有部分委辦事項，也有我們自己辦理的","  ，這邊只有175萬元，這個分支項下我們已經因應情勢做了比較大幅度的刪減，刪了20","  0多萬元，剩下的經費可否請委員不要再刪減。"],["徐委員榛蔚：大陸地區旅費70萬元，是重複的嗎？那邊已經刪了，總數已經刪了200多萬","  元，這個分支只有384萬元，我的提案是刪減200萬元，既然你們已經刪了200多萬元，","  顯然已減無可減了，我的提案改為刪減50萬元。"],["主席：徐委員榛蔚要改刪50萬元，陳委員怡潔還沒有到場，這兩個提案暫時保留，先處","  理其他案子，第2-17案大陸旅費部分已經處理過了，第2-","  18案等一下一起處理，現在處理第2-19案國外旅費部分，這跟早上的不一樣。"],["胡處長愛玲：相較於105年度的預算，陸委會企劃處106年度的國外旅費已自行刪減65萬","  元，只剩85萬元，這筆經費約占全會的17%，因為陸委會企劃處有辦理跟美國智庫合作","  案，必須派同仁過去，所以要有國外旅費，另外陪同長官出訪部分也在國外旅費項下，","  106年度只辦理8人次左右，這個經費我們已經自行減列43%了，希望委員能支持。"],["林委員麗蟬：出國是去美國，還是去大陸？沒有大陸，所以這個旅費跟兩岸沒有關係，","  而是去美國的旅費。"],["張主任委員小月：主要是向國際社會說明我們的兩岸政策，今年我們的副主委曾到美國","  與布魯金斯智庫對話，另外有一團到英國、法國、德國、日本，主要是跟國際社會說明","  我們的兩岸政策，強調我們在亞太地區是積極的貢獻者。"],["主席：這個案子是本席的提案，嚴格講起來，並不是真的要刪你們的預算，而是在世界","  有很多重大變遷的時候，我們都沒有看到陸委會正式站出來講我們國家的立場，這是我","  提案的目的，70萬元都刪掉，我有點講不出來。"],["張主任委員小月：國際情勢當然會影響兩岸關係，委員有垂詢的時候，我們會隨時來跟","  各位說明。這個經費是不是可以保留讓我們繼續使用？"],["主席：保留多少？留下來當然沒問題，但我們還是要做一個決議，現在人民都在看我們","  的立場是什麼，可是我們始終看不到能幹的陸委會主委勇敢站出來跟世界講我們國家的","  立場，在世界局勢變化過程中，人民對陸委會可能有一些期待，所以請主委用麥克風說","  明。歐巴馬畢竟還是美國的總統，日前他講的那些話，我們都沒有看到政府站出來講話","  ，我們覺得滿失望的。"],["張主任委員小月：其實我們有說明，第一句話就強調中華民國是一個主權國家，今天早","  上有很多媒體來問我，我又再強調一次，我非常希望今天晚上的電視節目或明天的報紙","  能夠刊登出來，我有特別強調中華民國是一個主權國家。"],["主席：已經慢了好幾天，因為他發表談話的時間，距離今天已經過了一個週末、一個假","  日，希望主委能積極採取行動，當有重大事情發生時，政府應該立即站出來，我這個提","  案的內容你們都看過，我可以撤案。","   第2-20案、第2-21案跟剛才那個部分一樣，請親民黨黨團助理請委員來。","   接下來處理第2-22案、第2-23案，第2-22案是我的提案。"],["胡處長愛玲：第2-22案、第2-","  23案是「04研究與資訊服務」的部分，委託研究部分編列430萬元，這是委辦費，上午","  也有處理過，所剩下來的就是大陸資訊及研究中心的經費。有關第23案中提及的92萬元","  是資訊系統的維護費，以及資訊軟體的購置費用，其中圖書館自動化系統的主機，由於","  年代久遠需要汰換，因此整筆經費大概就是92萬6,000元，希望各位委員惠予支持。"],["張主任委員小月：我再請處長再說明一次。"],["胡處長愛玲：委員提案裡面對兩岸關係的指示，我們都理解，而且未來都會繼續去做。","  至於剛剛提到的這個分支，主要是研究與資訊服務的部分，旨在進行委託研究，係屬委","  辦費。由於這部分已於上午處理過，委託研究是在蒐集各方對於兩岸關係的看法，以作","  政策評估之用。其他的經費則屬大陸資訊及研究中心，也就是圖書館所使用的設備費，","  這些都是基本的費用，有些是年代久遠，系統需要汰舊換新，所以還請各位委員支持。","",""],["主席：我的提案是刪300萬元，徐榛蔚委員則提案刪100萬元，此外我還要凍結了三分之","  二，而徐委員則是凍結30%。我想就別這麼狠，刪一點就好，施以薄懲即可。"],["莊委員瑞雄：10萬元。"],["主席：是刪10萬元，凍結10萬元嗎？還是刪10萬元，不凍結？"],["莊委員瑞雄：預算就給他們嘛！你們兩人的心情我知道……"],["主席：不然刪10萬元好了。"],["莊委員瑞雄：好啦！"],["主席：刪10萬元，希望你們積極一點，就不凍結了，委辦費已經凍結過了，就把面子做","  給莊委員好了。"],["莊委員瑞雄：不要牽拖到我這邊啦！"],["主席：減列10萬元，科目自行調整。我只刪10萬元，算是對你們很客氣，本來要刪的是","  300萬元。","   繼續處理第3目的第3-1案。"],["胡處長愛玲：第3-","  1案是賴委員提案要刪「03」和「04」項下的150萬元，其中的「03」是台商窗口與在地","  服務的部分。今年我們增加了34萬1,000元，主要是因為大陸投資環境最近變化得很快","  ，而兩岸關係也有變化，所以我們希望可以加強台商的輔導、資訊諮詢的服務。至於「","  04」有關經貿團體辦理兩岸經貿交流的相關活動方面，其中有個部分係屬委辦費，旨在","  加強對民眾說明兩岸經貿政策以及未來在協商時要加強的對外溝通，委辦費的部分已於","  早上處理過了。另外還有獎補助費，在兩岸交流方面，不管是在大陸還是在台灣辦活動","  ，我們希望可以多藉助民間團體的力量，讓兩岸的經貿團體持續維持熱絡的往來，這是","  增加的主要原因。","   除了「03」和「04」有增加外，「01」和「02」的部分，我們已自行刪減了部分的費","  用，希望委員可以併同考量。"],["主席：請問各位，對第3-1案、第3-2案及第3-2-","  1案有無意見？其中賴瑞隆委員提案刪減150萬元，另凍結100萬元；本席刪減1,000萬元","  ，凍結二分之一。","   請莊委員發言。"],["莊委員瑞雄：召委擔任代理主席算是比較狠一點。我是這樣認為的，首先，早上我們處","  理了一部分；其次，朝野都認為這樣的工作實有必要再加強，但兩者的觀念是衝突的。","  主張要砍的人會認為他們做得不好，所以這是一種懲罰；主張要支持的人則認為他們應","  該要做得更好才行，我認為這兩種概念都沒有什麼不對，但是我也提了減列，把之後的","  零頭給砍掉了，也就是刪11萬6,000元並凍結200萬元。因為我認為委辦費，尤其是當前","  不那麼迫切的部分，你們自己應該要好好地檢討一番，所以我建議前面的那個部分不要","  這樣處理，尤其是黃委員要刪的1,000萬元，你是要嚇死人嗎？錢都被你刪光了，這樣","  不行。為了不讓你負擔這麼大，我建議減列11萬6,000元。"],["主席：我會提這個案子是有原因的，首先，海霸王刊登廣告的事大家都知道，幾位資政","  都辭職了，張志軍又說了一些有的沒有的，說什麼「我不允許你在這裡賺錢，然後回去","  又幹嘛、幹嘛之類的」，對於這些言論與資料，身處這塊土地上的每個人都會痛，所以","  我才會提出這樣的減刪。莊瑞雄委員說要刪11萬6,000元並凍結200萬元，但我覺得這樣","  有點過於客氣……"],["莊委員瑞雄：我有附加一項條件……"],["主席：你就不像我有召開記者會。請問各位，有無其他意見？賴瑞隆委員，你有兩項提","  案，你有意見嗎？你其中一案刪150萬元，另一案凍結100萬元；我是減列1,000萬元，","  凍結二分之一。"],["莊委員瑞雄：我是減列11萬6,000元。"],["胡處長愛玲：因為11萬6,000元是委辦費，早上其實已經處理過了，我們在「03」、「0","  4」或是黃委員建議統刪的部分，由於大部分都是委辦費，以及大陸差旅費，這些在早","  上都已做了很多處理，所以這部分是不是可以盡量支持我們？"],["莊委員瑞雄：大家都支持我刪11萬6,000元。"],["主席：「03」和「04」都是本席的提案，兩者分別較去年的預算增加了四百多萬元，與","  三十幾萬元。我想，我可以退一點，但是不能要求我完全拿掉，畢竟「03」和「04」這","  部分和早上刪的預算無關，不能把兩件事拿出來重複說明。我可以接受莊瑞雄委員的一","  點意見，但莊委員也要接受我的一點意見，所以，針對「03」和「04」的部分，這一目","  我們就減列100萬元，並照莊委員所提凍結200萬元，這樣我就退很多了。"],["莊委員瑞雄：你是把我刪的數字乘以10。"],["主席：你提的案是把我提的除以10！所以這樣處理可以嗎？"],["李委員俊俋：照莊瑞雄委員所提，並凍結100萬元。"],["主席：莊瑞雄委員是凍結200萬元。"],["李委員俊俋：莊瑞雄委員是刪減11萬元。"],["主席：他是刪減11萬元，並凍結200萬元。這部分比去年的預算增加了四百多萬元，我很","  尊重委員會的意見，但我也要提出自己的建議，不過大家可以折衷，而且這筆預算與早","  上所刪的預算無關。我很認真看預算，這部分的預算整整增加了四百多萬元。"],["胡處長愛玲：有關「03」和「04」的部分，有委辦費，也有大陸……"],["主席：那部分只有一點點而已。"],["胡處長愛玲：委辦費是630萬元……"],["主席：這樣好了，因為莊瑞雄委員要刪11萬多元，李俊俋委員也希望我再縮手，所以有","  關第3目的第3-2案和第3-","  1案，我們就刪50萬元，並凍結200萬元，這樣可以嗎？這樣已經很客氣了，我們修正通","  過。","   陳委員，剛才保留了第2目的幾項，我們一起將它處理掉。","   處理第2-18案、第2-19案與第2-16案。"],["陳委員怡潔：第2-21案也是。"],["主席：因為陳委員針對的是兩岸監督條例的部分，所以請說明。"],["陳委員怡潔：我先說說凍結的原因，在你們的預算裡面寫的是「為強化政府兩岸談判團","  隊運作與培訓，並依兩岸協議監督條例」，我剛剛也看了一下，你們在細項中寫的是「","  依兩岸協議監督條例，加強向各界說明協商的議題等」，基本上，兩岸協議監督條例現","  在仍未處理，我們也尚未看到整個進度，所以我認為要先行凍結，待提出比較完整的報","  告後再行解凍，以上是第2-16案的部分。","   第2-","  21案是有關「兩岸議題國內外智庫合作規劃」的部分，早上我們已討論過類似的東西，","  而這部分也類似委辦，「作為邀請國際智庫、學者就兩岸關係舉辦研討會」，與早上的","  說法其實是滿像的，總之就是找一些學者參加座談會與國際會議活動等。這些我們在早","  上都討論得非常澈底了，所以這部分就不堅持了，但仍然希望你們能讓我們瞭解，你們","  到底是委外辦理了什麼活動與研究，畢竟這與早上的委辦費很類似，所以請送來讓我們","  委員會瞭解，如果計畫送過來，預算上我就可以視計畫內容考慮要不要撤案。不過我對","  第2-16案就非常堅持要凍結，待委員會同意後再予以解凍。第2-","  21案因與早上的委辦有些類似，幾乎就是一樣的東西，所以是不是可以讓我們瞭解一下","  ？"],["胡處長愛玲：主席，跟委員補充說明一下，剛剛第2-","  16案的部分我也說明過了，其中提到了兩岸互動溝通、制度化協商或會談的部分，在大","  陸旅費方面早上其實已處理過了，而其中的一整個分支，我們也已刪減了210萬元，刪","  減的幅度高達35%。所剩者為人才培訓的部分，我們陸委會長期培訓談判人才，所以希","  望委員不要再刪減這個部分。","   有關委員剛剛提到的第2-","  21案，早上已提過106年的委辦費，我們與美國的智庫有合作，國內要辦理大陸情勢的","  國際研討會，106年也會辦理區域情勢的研討會，所有的費用均屬委辦費，因為上午已","  處理過委辦費了，所以我們希望委員在這個部分不要……"],["陳委員怡潔：所以我對第2-21案沒有很堅持。"],["胡處長愛玲：第2-16案大部分都是大陸旅費，只有一項是因為兩岸溝通……"],["李委員俊俋：主席，我要向陳怡潔委員說明第2-","  16案，這筆預算的編列包括了旅費與訓練費用，不管兩岸有沒有談判與協議，這些訓練","  都不能停止。過去我們是對協議聘請的授課老師有意見，但現在這個問題已經不在了。","  事實上，我們還是要讓陸委會繼續訓練，如果現在把這筆預算刪掉的話，就沒有人可以","  訓練協議了。"],["陳委員怡潔：我只是凍結並沒有刪，原本「規劃辦理相關部會兩岸談判幕僚之培訓」，","  應該是在「04」項下對不對？這部分指的是培訓，但我指的是「依兩岸協議監督條例，","  加強向各界說明協商的議題」，所以陸委會一定要針對這樣的主題去找人培訓、教育或","  說明。然而，這部分的明確方向都還沒有出來，你們怎麼知道要找的對象和培訓討論的","  內容方向是什麼？你們懂我的意思嗎？"],["胡處長愛玲：我們長期以來都會向相關部會徵詢，對於未來要協商的人，或已經參與協","  商的人，會進行經驗交流，包括教授與談判情蒐相關的部分，所以在課程上不一定會針","  對未來的什麼議題……"],["陳委員怡潔：還是以兩岸協議監督條例為主，所以李委員講得沒錯，人才培育或談判的","  幕僚一直都在培訓當中並未間斷，所以我的意思是，既然如此，我們就不全數凍結了，","  但可以先凍結二分之一，至少要等兩岸協議監督條例的方向明確訂定出來之後，再針對","  培訓的內容以及專業的人才進行說明，這樣會比較明確一點。這樣好嗎？主席，我們是","  不是就先凍結二分之一？本來是要全數凍結的。"],["李委員俊俋：其實培訓的部分是不管藍綠政府都持續在做的，過去卓士昭來報告的時候","  就說明過了，包括經濟部、外交部、陸委會以及國發會所有的官員都在培訓的範圍之中","  ，凡涉談判的專業議題本來就應該受訓，現在凍結後，就是把培訓的部分停掉了。"],["主席：陳委員是不是要凍結二分之一？對此，李俊俋委員是反對的，所以我們是不是就","  不要凍結這麼多？如果要凍結這麼多，有部分的工作他們就會比較難做。"],["陳委員怡潔：好。"],["主席：我們是不是可以凍結50萬元，請他們報告之後再……"],["陳委員怡潔：好"],["主席：修正通過。第3目關於「03」和「04」的部分大概都處理掉了，所以第3目就是減","  50萬元，並凍結200萬元，科目自行調整。","   另外第3-2案、第3-2-1案、第3-8案與第3-11案原本就已經另外凍結了。","   接下來第4-1案是徐委員榛蔚的案子，刪減5%、凍結10%；第4-","  2案是吳琪銘委員的案子，減列50萬元、凍結450萬元；第4-","  3案是洪宗熠委員的案子，凍結500萬元；還有一個本席的提案第4-3-","  1案，刪減8,000萬元、其餘全數凍結，請各相關機關說明。"],["蔡處長志儒：第4-1、4-2、4-3、4-5、4-","  7案對於共同打擊犯罪這個議題大概有些關切。在五二○之後，其實陸委會跟法務部已經","  成立平台，陸委會也提出，從國內面、國際面及兩岸面來強化我們自己可操之在我的部","  分、來防制犯罪，有一些具體成果跟各位委員報告。首先，警政署這邊已經從大數據來","  處理，他們整理出一些案件，跟其他國家來做合作，已經防範了相關的一些案件的發生","  。第二個在國內面，已經修正了相關的一些法律，包括刑法把跨境犯罪列為加重詐欺，","  適用於國外；同時也修正洗錢防制法、組織犯罪條例與刑法沒收制度，在國內面已經有","  強化的一些管理。我們在這幾個月來其實也發現到，這些跨境詐欺犯罪已經有回流的跡","  象，我們也看到警政署已經成立打擊中心，分別在宜蘭、新竹、臺中、桃園都破獲詐欺","  案件。所以在國內面或國際面也好，目前都已經有一些積極的成效，對於西班牙這個案","  件，目前外交部正在持續努力，他們已經到馬德里第三監獄去探視國人，目前掌握的這","  些具體數字，還在跟西班牙那邊做進一步瞭解與溝通，我們初步瞭解應該比39人還要多","  ，具體的數字因為還在交涉當中。"],["主席：對不起，我不是那麼熟。早上我一直在問西班牙馬德里那件事，其實我們清楚地","  知道，人數不只那些，而且那些人員裡面，大概台籍的已經有人準備要自殺，因為一想","  到要被送到大陸去，大家都非常擔心。現在僅止於外交部在處理，還是陸委會也有開始","  在進行，一旦被送到大陸去，未來這些家屬或我們怎麼樣在陸委會做銜接的工作，你們","  是不是已經準備了？"],["蔡處長志儒：是，因為我們都有和外交部、警政署保持密切的聯繫，目前的階段還在外","  交交涉的階段，中國大陸那邊也還沒有向西班牙提出引渡，這樣的訊息我們都持續掌握","  ；如果中國大陸那邊向西班牙提出引渡，後續警政署與陸委會這邊也會跟陸方那邊提出","  我們的一些主張，我們希望能夠把這些嫌疑犯押回臺灣進行審判，這是政府一向的態度","  。"],["林委員麗蟬：我們在第4-","  7案裡面也有提到，就是兩岸共打犯罪這一塊，我們知道今年4月起分別從肯亞、馬來西","  亞與柬埔寨送到中國大陸那邊，我要講的是，表示我們的成效沒有好好去落實兩岸共打","  犯罪機制，不然怎麼會我們都不知道，人家送去了這邊才在說，如果有兩岸共打，應該","  要有一些機制，包括第一，整個機制是否有問題？第二，我們這邊如果有跨國的詐騙、","  詐欺，還是有騙到中國大陸那邊的人，你的機制是什麼？是不是我們的定罪太輕了？還","  是我們沒有辦法符合對岸可能受騙一些民眾的期待，我們都沒有去回應人家的問題，才","  會這樣，還是什麼等等？我不管理由是什麼，我們必須要把相關的東西做一些規劃出來","  ，所以我才會提這個案。"],["徐委員榛蔚：第4目我是有提刪減5%、凍結10%，因為是法政業務，剛才主席及林委員都","  有提到，兩岸共打部分現在是整個停滯的狀況，對於臺灣被害人的權益都不能保護。因","  為是法政業務，陸配和外配都是臺灣的新住民，大陸配偶來臺的身分取得年限遠高於外","  配，我們一直希望6年要改為4年、縮短，是不是違反公平、平等原則？在法規的修正是","  不是要提出來？還有我們之前才審議過的陸生納保，也沒有修正主管的兩岸法規，還把","  外籍生、僑生拖下水，在法政的部分我們真的應該要提出方案來，所以我還滿堅持刪減","  5%、凍結10%、在「法政業務─兩岸法政交流政策規劃及研擬推動」項下「業務費」裡面","  。"],["陳委員怡潔：第4-","  8案部分，因為一樣在你們的預算書裡面，計畫的內容是辦理兩岸法制、內政、衛福及","  勞工等法政事務交流政策規劃及大陸事務法規、協議相關法制之研擬與研究等等，這個","  其實就像我們剛剛說，第一，兩岸協議的監督條例基本上也還沒有一個方向；第二、兩","  岸法制說真的，陸委會從105年7月將原來行政院版的兩岸協議監督條例撤案，現在也沒","  有提出新的版本，而且你們這個計畫內容還是以監督協議為主，整個研擬、規劃、審議","  與研究等。既然是這樣子，所以我認為還是先凍結一半350萬元，然後等到你們提出兩","  岸協議監督條例的新版本，就算目前新版本沒有辦法處理，但至少可以讓我們瞭解一下","  你們的思考方向。我覺得這樣會比較好一點，不是因為這個條例還沒有辦法初擬，你們","  就還是需要這筆錢才可以運作，我覺得這個邏輯不盡然是正確的。"],["主席：因為剛才那幾個案子是整目的，現在我們一節一節來，那些放到最後再處理。我","  們從第4-","  4案開始，第一個案子是陳其邁委員的提案「獎補助費」，現在暫時不處理。第4-","  5案是楊鎮浯委員的提案，是第1節的部分；第4-","  6案是陳其邁委員的提案，也是第1節的部分。有關第1節的部分，楊鎮浯委員的提案是","  減列500萬元，陳其邁委員的提案是減列100萬元。請問各位委員對於第1節的部分有無","  意見？整目的提案部分我們最後再來處理。如果沒有意見的話，我們就減列500萬元。","",""],["李委員俊俋：太多了！"],["主席：那你們總該提個數字出來吧！"],["李委員俊俋：有關陸委會的預算，要先把主體搞清楚。首先，我先回應陳怡潔委員，他","  之前還沒有進來，所以沒有聽到，兩岸協議監督條例是國會如何監督行政機關，當然是","  由國會提案，目前有的版本是民進黨版、親民黨版及時代力量版，就缺國民黨黨版，所","  以這個部分不應該要求行政機關提出來，這是國會如何監督行政機關簽訂協議的事情，","  這個我再講一遍。","   其次，有關兩岸司法互助協議，也就是所謂的兩岸共打，其實兩岸司法互助協議裡面","  規定得非常清楚，在第三方犯罪的話，應該各自把人犯帶回，各自依各自的法律處理。","  現在所有的問題都出在中國不遵守這個規定，結果你們處理的方式都是說因為人被送到","  中國去，所以要刪減陸委會的預算，這個主體有沒有搞錯啊？應該是內政委員會大家共","  同來譴責中國才對啊！他們不遵照兩岸司法互助協議來走，你們還這樣子，其實這個部","  分是非常清楚的。","   在第4目裡面，我認為需要調整的就是陳其邁委員的提案還有我的提案，我認為陸委","  會的宣傳費用已經編在聯絡處了，這個部分是高一點。至於兩岸共打的部分，主體是中","  國不遵守規定啊！還有兩岸協議監督條例的部分，本來主體就是在國會啊！所以請把主","  體搞清楚，否則預算沒有辦法審。"],["主席：我再重申，因為李委員剛才已經多次提到國民黨沒有版本，可是對不起，國民黨","  的版本就是我們上次行政院的版本，在7月1日的時候被行政院把我們撤回去了，既然行","  政院撤了我們的案子，他們自己也應該要提案出來，但是到現在為止他們還是沒有提案","  ，這是第一點。第二點，內政委員會過去對於兩岸共打或是台灣人民被送到大陸的時候","  ，包括夏立言主委、王郁琦主委，都在內政委員會被民進黨罵到狗血噴頭，而且要求我","  們一定要負很大的責任，我想不管是國民黨執政或是民進黨執政，我覺得對於這方面的","  問題，我們都是同樣的態度。","   因此，針對第4-5案及第4-","  6案等兩個提案，提案的刪減數一個是刪100萬元，一個是刪500萬元，請問各位委員對","  這兩個案子有什麼意見？要刪多少比較適合？我們是針對第1節的部分，第1節一個案子","  是楊鎮浯委員的提案，另外一個案子是陳其邁委員的提案，楊委員是提刪500萬元，陳","  委員是提刪100萬元。請問各位委員對這兩個數字有無意見？"],["洪委員宗熠：主席，你現在是處理單節，可是第4-1案、第4-2案、第4-","  3案，包括徐委員、吳琪銘委員跟我都是整個目在討論，如果要整目討論的話，你可以","  先處理我們的部分，後面就不用處理了啊！可以這樣子嗎？"],["主席：因為我們從前面大概都是一節一節討論……"],["洪委員宗熠：第4-","  1案徐委員是刪除九百多萬，凍結1,950萬元；吳琪銘委員是刪減50萬元，凍結450萬元","  ；我是整個凍結500萬元而已啊！如果三個能一起處理的話，是不是後面就可以不用再","  處理了？"],["主席：我們的慣例是一節一節處理啦！像今天早上跟前面的部分，我們都是一節一節處","  理完，我們再回過頭來……"],["洪委員宗熠：可是剛剛早上我記得陳超明委員也有整個處理的啊！"],["主席：因為我那個時候是刪很大的數字，所以我們都放到後面。"],["洪委員宗熠：可是徐委員也刪不少耶！"],["主席：早上是針對委辦費的部分。"],["洪委員宗熠：你早上跟下午都慈眉善眼，沒有關係啦！"],["主席：我都是慈眉善目……"],["洪委員宗熠：你就一起處理就……"],["主席：張主委更慈眉善目。好，那我們現在先處理第一節，就是第4-5案跟第4-6案。"],["李委員俊俋：刪減100萬元。"],["主席：刪減100萬元，這麼少？好，那第4-5案跟第4-","  6案就刪減100萬元，請問各位委員有無意見？"],["賴委員瑞隆：我想問一下陸委會對這件事情的態度，如果刪減對你們會不會產生什麼影","  響？"],["蔡處長志儒：第1節的部分，我們大概增加了一百多萬元，如果要刪100萬元，是比較多","  了一些，是不是可以再……"],["主席：你們增加159萬元耶！"],["蔡處長志儒：對，159萬元。"],["主席：比去年的預算多增加一百多萬元。","在場人員：整個工作少了一千五百多萬元。"],["主席：這一節比去年的預算多增加一百多萬元。我想這樣子……","在場人員：光看這部分的確是增加，其實他們是刪了一千五百多萬元。"],["主席：誰刪了一千五百多萬元？","在場人員：就是法政業務，剛剛那個……"],["主席：還沒有講到那邊啊！","在場人員：我知道，因為最主要針對……"],["主席：你不要把兩個案子混在一起，我們現在先討論第4-5案跟第4-","  6案，等一下討論到你們的時候，你們再出來講，不要把它全部混在一起。第4-","  5案跟第4-","  6案他們已經說明，其實他們增加了一百五十幾萬元的預算，所以我們尊重剛才李俊俋","  委員的意見，就刪100萬元。","   接下來處理第4-7案跟第4-","  8案，這兩個提案是第2節的部分，一個是林麗蟬委員的預算凍結500萬元，然後陳怡潔","  委員的預算是凍結350萬，請問各位委員有無意見？"],["李委員俊俋：有。"],["主席：什麼意見，請說明。"],["李委員俊俋：刪除。"],["主席：這裡沒有刪除，都是凍結而已。"],["林委員麗蟬：我覺得還是要凍結，因為剛剛李委員說詐騙案的犯人送到中國大陸去，是","  他們大陸的問題，但我不管是誰的問題，從夏主委到張主委，我希望大家都是一致的。","  其實我剛剛有講，是否我們的共打犯罪有哪些東西是互相都沒有覺得有達到共識的，或","  是否有哪些是我們需要調整的，我剛剛在前面就已經有講了。我們提的每個案子真的都","  是有研究過才提的，不是隨隨便便就提案，我提的都有實質的理由，如果完全都不用監","  督也不用凍，統統都是他們的問題，都不是我們陸委會的問題的話，那就不要有這些錢","  就好了。"],["主席：林委員還是主張凍結500萬元嗎？"],["林委員麗蟬：凍結，數字多少……"],["主席：陳怡潔委員，你要凍……"],["李委員俊俋：主席，我先提一下，第4-","  7案應該是第1節的喔！並不是第2節的喔！所以第1節的部分已經處理完了。"],["林委員麗蟬：你們上面寫第2節的喔！"],["主席：是第2節沒有錯，現在是在第86頁。這樣好了，陳怡潔委員和林麗蟬委員，因為在","  這七百多萬元裡，早上已處理過委辦費，這部分大概有三百多萬元，所以我們凍結50萬","  元就好了，這樣可以嗎？以上是第4-7案與第4-8案的部分。","   接著處理第3節的第4-9案與第4-","  10案。其中李俊俋委員提案減列110萬元，陳超明委員則提案全數減列。請主管機關說","  明。"],["蔡處長志儒：第4-","  9案屬於宣導費用，我們在106年度編列了110萬元，其實相關的宣導費用已逐年減列了","  ，去年編列的是150萬元，但106年則減列至110萬元。要特別報告的是，這部分的宣導","  經費主要還是以法政業務為主，我們的宣導包括防制廣西南寧的詐騙、跨境電信詐騙、","  中國大陸人士在台發生緊急事故的服務以及國人赴大陸急難救助的相關電話及資訊服務","  ，以上都與聯絡處的宣導費用有些不同，且已有所減列，還請委員維持預算。"],["李委員俊俋：主席，第4-9案我撤案。"],["主席：現在就剩下陳超明委員的第4-10案。"],["蔡處長志儒：這部分屬於差旅費，已統籌處理了。"],["主席：既然第4-10案已處理過，我們就不再處理。","   第2節凍結50萬元，請提專案報告。","   接著處理第4節的第4-11案至第4-","  17案。第4節本席是刪5,000萬元，凍結二分之一，陳怡潔委員則是減列10%，凍結30%。","",""],["陳委員怡潔：這樣比較合理……"],["主席：沒關係，這些都可以討論，不能說什麼合不合理，大家提的案都是合理的。楊鎮","  浯委員刪了1,000萬元；第4-","  14案為本席的提案，要凍結法政業務，因為我們對這項業務有意見；第4-","  15案是陳超明委員要凍結二分之一；第4-16案是楊鎮浯委員提案凍結1,000萬元；第4-","  17案是賴瑞隆委員要凍結200萬元。請主管機關說明。"],["蔡處長志儒：第4-11案到第4-","  17案與海基會的捐補助經費有關。我要報告的是，海基會目前還是政府唯一授權的民間","  團體，海基會的功能除協商、交流以外，服務的功能還是非常重要，每年服務的案件量","  都將近40萬件左右，故其重要性是非常重要的，且其功能仍無法被取代，因此希望委員","  能支持他們的預算。再者，海基會106年度的預算已減列了10%，約為1,800萬元，因為","  這部分已然刪減，希望委員對後續的預算能惠予支持。至於細部的相關具體細項，稍後","  會再由海基會說明。"],["主席：請問海基會的副董事長要說明嗎？理論上海基會的董事長應該要來的，怎麼能在","  審預算的時候不來？這樣其實是很難交代的，不過沒關係，先請副董事長說明。"],["張副董事長天欽：剛剛法政處的蔡處長已經向各位報告過了，105年與106年給海基會的","  預算已經減列了一千八百多萬元（十分之一）；其次，預算兩週前解凍的結果就等於是","  那2,000萬元沒解凍，上次一億八千多萬元的部分，這次已減掉了一千八百多萬元了。","  要向主席與各位委員報告的是，上次我們還短少了2,000萬元，如果是用106年比照105","  年的這個比例來看的話，最多是再減200萬元。其實我們中午的時候也講得很清楚，在","  愈困難的時候，就愈須要去做一些工作。"],["莊委員瑞雄：不然就減200萬元，他說是最高額了！"],["主席：那要凍結多少？"],["莊委員瑞雄：凍結500萬元。"],["張副董事長天欽：好，凍結500萬元。"],["陳委員怡潔：第4-","  12案是我的提案。就像我們所說的，現在的兩岸關係並沒有非常好，所以海基會其實就","  是空花瓶，海基會在改善兩岸關係上到底有沒有實質的功能，對此，我是覺得有限。海","  基會的人事預算其實編列得很高，感覺是個肥缺，雖然已經講了好幾年，當時國民黨執","  政的時候也是一樣，裡面的人領了高薪，卻沒有給人具體實質作為的觀感，所以我們比","  較建議減列他們10%的預算，並予以凍結，待針對兩岸關係如何改善來這裡做了專案報","  告後，我們再予以動支。","   另外，有關海基會自己的出版品，包括交流雜誌等，大家可以看到上面寫著「南向前","  進建構台灣在東南亞的新共同體價值」，講的就是在推新南向政策，另外還寫「作為起","  手式的南向新政」，這些全都是在推你們的新南向政策。接下來，再看到你們出的這一","  本，針對兩岸經貿方面，你們寫的是「成長新動力，布局新南向」，如果是這樣的話，","  你們乾脆就不要叫「海基會」，叫新南向之類的辦公室就好。","   我覺得海基會現在已經走偏了，既然海基會要處理的是兩岸關係，或者它就是一個半","  官方、可以幫助台商或兩岸關係的機構，先不談這樣的功能具不具體，但是你們讓自己","  走偏了。你們自己10月號的經貿雜誌也這樣寫，諸如「布局新南向」、「成長新動力」","  ，奇怪了，怎麼我就看不太懂。這還不打緊，你們在交流雜誌裡寫的也是這樣，「南向","  前進」、「作為起手式的南向新政」、「蔡總統的520就職演說，將新南向政策之路、","  經濟結構的轉型以及區域的和平穩定發展之兩岸關係」，這樣不就是完全走偏了嗎？主","  委，我覺得這點你應該可以認同，因為他們完全走偏了。這是你們的巴士海峽基金會，","  怎麼會是海基會呢？你看，就連在你們雜誌最大、最顯眼的抬頭上寫的都是這些東西，","  接下來的兩個題目則是「大陸在市場發展與其對台灣之影響」和「人民幣納入SDR和國","  際化未來的展望」，這樣實在很諷刺。主委，除了不務正業外，我還覺得你們的確走偏","  了，你們是不是已經矮化了自己，我覺得海基會已經沒有具體的實質功能了，你們就乾","  脆承認海基會不需要存在，因為已經沒有存在的理由。你就自己承認沒有存在的理由，","  已經是空單位了，那我們也就認了，你去推動其他的。但不對啊！你的主體性也不是這","  個，你在推動這個！我覺得以主委的高度，應該會認同我們所說的，因為兩岸關係並不","  是你卯力推新南向政策。"],["張主任委員小月：我可以跟委員報告，其實我們的雜誌從開始到現在已經出了很多期，","  那只是其中的一期而已，我要強調的是說，兩岸的關係很重要，經貿關係非常重要，新","  南向是我們新推的一個政策，但是新南向絕對不是要取代兩岸原來的經貿關係，而是1","  00個雞蛋總會放幾個雞蛋在其他的籃子裡面，等於多一些機會，多方面來布局，絕對不","  表示兩岸關係不重要。"],["陳委員怡潔：不是啊！這是海基會的雜誌，我們今天審的預算全部都是有關兩岸協商、","  談判及關係等等，但你們卻在推動成長新動力、布局新南向，如果你覺得這個沒有具體","  功能，你可以改叫東南亞國家的海協基金會啊！你可以具體一點告訴我你們的作為是什","  麼，而且包括你們的網路，交流雜誌是2個月更新一次，做的也是新南向，「建構臺灣","  在東南亞的新共同體價值」，大力地寫新南向有多好又多好，你們是不是要說明一下，","  讓我們瞭解一下。","Kolas","  Yotaka委員：針對這個議題，我想請教一下主委，首先我要回應的是，我覺得這樣的推","  論，包括陳委員剛剛的說法，我覺得可以再思考一下，臺灣的位置本來就站在非常重要","  的經濟、戰略跟地理的位置，當然，中國不是全世界，臺灣看見的是全世界，而中國是","  其中一個跟我們非常靠近的國家，所以主委可否再清楚地跟我們說新南向政策和陸委會","  有什麼關係？為什麼會像其他的委員說的，不應該有任何的關係？或者如果有任何關係","  ，它是什麼樣的關係？"],["張主任委員小月：兩岸的經貿很重要，可是我們不是把所有的資源都放在同樣的一個籃","  子裡面，過去兩岸的經濟的確是互補互利，可是最近這幾年中國大陸的經濟情勢有些改","  變，我們臺商在中國大陸經商時也發生一些新的挑戰，所以我們要找尋一些新的出路，","  但絕不表示原來的統統都完全否定、完全不存在，而是給臺商多一些新的機會，所以新","  南向跟我們的兩岸經貿是互補的、互利的，並不是一種排斥的，或者說有了新南向以後","  ，完全不要中國大陸，完全是互補的一種關係，給臺商一些新的機會，例如一些競爭的","  產業，我們也建議他們其實臺灣有新的機會，還有新南向有新的機會。"],["陳委員怡潔：如果我沒有意識錯誤，其實現在編列花的是陸委會的錢，沒錯吧！陸委會","  本來就應該要針對兩岸事務，而且你編列的預算高達1億6,000多萬元，這太離譜了，新","  南向要怎麼推動我們都支持，可是這應該是經濟部的業務，經濟部要怎麼推動我們都贊","  成，我們沒有反對，我們認為新南向是個非常好的政策，我們非常支持。但是問題是你","  現在花的是陸委會的錢在做新南向。"],["主席：陳委員，我來處理。"],["陳委員怡潔：你可以改南進會，那我就沒意見。"],["主席：理論上，這個業務應該是經濟部、國發會、外交部的業務，因為國家本來就是整","  體發展，各司其職，剛才莊瑞雄委員提刪200萬元、凍500萬元，陳怡潔委員與林麗蟬委","  員有沒有其他的建議？"],["莊委員瑞雄：他們挺我。"],["陳委員怡潔：我們不會像陸委會一樣自我繳械。"],["主席：你提一個數字，我們來處理。"],["趙委員天麟：好啦！刪200萬元、凍500萬元啦！"],["陳委員怡潔：政府其他部門都可以做，我不懂為什麼要你們兩個單位去做，我覺得這有","  點不務正業，就維持我們的提案。"],["主席：讓我處理一下，不要人家提一個數字，你卻堅持你的數目，你的數目太多了，不","  然拿我的數目來講比較快。"],["陳委員怡潔：因為我們陸陸續續接到很多臺商的陳情，我覺得你們真的要把本業做好，","  因為需要幫助的是在那裡經營的臺商或居住的民眾，如果你們都要他們去南向國家，陸","  、海兩會好像變成仲介一樣，幫東南亞國家招臺商一樣，這不對嘛，有點本末倒置。我","  覺得要把本業做好，我也希望這兩會的具體功能要發揮出來，你說現在因為兩岸關係造","  成海基會沒有具體功能存在，但今天你花的是陸委會的預算，除非你改南進會，既然花","  陸委會的錢，你要告訴我怎麼幫助在大陸的臺商和民眾，如果你要大肆宣傳南向政策，","  這對你們的觀感其實也非常糟糕。我覺得不務正業不是件好事，既然黃委員這樣講，我","  們就減列5%、凍結20%。"],["賴委員瑞隆：我有提一個第4-","  17案，其實大家還是希望兩岸能夠持續交流，特別是對於臺商的相關權益還是持續來做","  ，我想剛剛很多委員的用意其實也是希望陸委會跟海基會把服務臺商的工作做好。當然","  ，我也理解現在因為政府有新南向政策，陸委會會提及那個部分，不過我也認為還是要","  把更多的力氣放在陸委會和海基會對臺商的服務工作。因為我的提案是凍結200萬元，","  我比較傾向鼓勵，讓海基會把它的功能發揮出來，這才是我們真正的目的，所以我傾向","  用凍結200萬元的方式，讓海基會加強去運作，至於新南向政策，我還是希望能夠多注","  意，不管是陸委會或海基會，我認為現在的功能還是不要放掉兩岸這塊工作，我想也沒","  有要放掉，應該要持續加強。"],["主席：剛才陳怡潔委員講得非常清楚，其實我們都支持海基會，我們並不是不支持，但","  是對於他們不務正業，我們非常有意見。剛才陳怡潔委員提議減5%、凍20%，換句話說","  是減800萬元、凍3,200萬元，這遠比我的數字要低很多，我的數字可能比這個還高，我","  們試著來處理……"],["莊委員瑞雄：我跟他協調一下，就減200萬元，至於凍結數，你要凍多少？"],["陳委員怡潔：凍20%。"],["莊委員瑞雄：20%你們能接受嗎？減200萬元，至於要凍多少，大家協商一下。"],["主席：減200萬元是你們講的。"],["陳委員怡潔：減200萬元，凍結15%。這沒得談了，就是這樣，這太誇張了。"],["李委員俊俋：什麼叫沒得談？"],["陳委員怡潔：沒有，這太誇張了！莊瑞雄說好。"],["莊委員瑞雄：我沒有說好，我是說減列的部分……"],["陳委員怡潔：減200萬元是尊重你們，至於凍結的部分，他們隨時可以來解凍。"],["主席：我來處理，沒有理由統統聽莊瑞雄委員的，剛才莊瑞雄委員說減200萬元、凍500","  萬元，陳怡潔委員提的案子有點距離，我試著來處理，我們就減300萬元，凍1,000萬元","  。"],["陳委員怡潔：那就用我們的案子減200萬元、凍500萬元。"],["莊委員瑞雄：這樣我們二個不就一樣了！"],["主席：你們這不是一樣嗎？剛才就說減200萬元、凍500萬元。"],["陳委員怡潔：我覺得李俊俋委員講的非常有意思！"],["主席：減列200萬元、凍結500萬元，專案報告。","   那我的案子怎麼辦？你們也沒有人跟我協商！","   第4節減列200萬元，凍結500萬元，專案報告後，始得動支。凍結理由把第4-","  11案、第4-12案、第4-14案、第4-15案、第4-16案及第4-17案的理由全部寫進去。","   回頭處理第4-1案到第4-3-1案。","   徐委員的案子是刪5%、凍10%；吳琪銘委員是減50萬元、凍450萬元；洪委員是凍500","  萬元；我的數字比較大，刪8,000萬元，我大概不會那麼狠心。到目前為止，第4目總計","  是減列300萬元、凍550萬元，其實數字還是有點少，不要說我的案子都不過，莊瑞雄委","  員尊重我一下，我們第4目就減列400萬元，多100萬元而已，我們剛才計算過，之前總","  共凍結550萬元，不要說我的提案都沒過，凍結700萬元，加150萬元，可以嗎？"],["莊委員瑞雄：加100萬元就好。"],["主席：加100萬元，那凍650萬元。"],["李委員俊俋：第4目減400萬元、凍650萬元？"],["主席：對，第4目整目，剛才講的都包含在內，你們自己去調整。"],["張副董事長天欽：剛剛海基會減200萬元，它現在只剩3,200萬元，再減200萬元太多了。","",""],["主席：副董事長不用替他講話，委員都有看過了，你放心啦！我也沒有做不合理的要求","  ，大家都尊重一下，用我的案去處理。","   第4目修正通過，都要報告。","   現在處理第5目。第5-1案至第5-4案都是通案，我們留到最後處理。","   第5-7案、第5-","  8案是有關獎補助費，一個是莊瑞雄委員的案子，一個是陳其邁委員的案子，這兩個就","  放到最後再處理。","   現在處理第1節，有第5-9案和第5-10案等2案。第5-","  9案是陳其邁委員提案減列200萬元，林麗蟬委員的第5-10案是減列5萬元。"],["杜處長嘉芬：有關第5-9案及第5-10案的部分，第5-","  9案主要是臨時人員酬金，今天早上我們也有提到，因為在香港97、澳門99，還有100年","  之後，跟著僑委會、退輔會和外交部相關的雇員移撥給陸委會，早期因為歧視的關係，","  我們根本沒有辦法派人員進去，這十幾年來，原來移撥的42個雇員，其實我們也有做檢","  討，所以現在臨時人員酬金的部分是有關我們兩個外館18位編制外的雇員。跟主席及各","  位委員報告，現在臺港澳的關係，不論是人員的往來，我們可以知道今年1到10月，港","  澳人士來臺旅遊不減反增，大概增加6.2%，大概有117萬人左右，還有目前來臺灣唸書","  的港澳學生，香港學生是我們現在僑外生占第一位，澳門是占第三位。現在我們各個縣","  市到港澳辦有關旅遊、農產品等等的推介，其實都需要很大量的人力來處理這些事情，","  我們是本於精實的原則來編列臨時人員酬金。再加上因為這幾年匯率和物價上漲的關係","  ，所以我們臨時人員的酬金是編列一千一百多萬元，希望各位委員支持，這是有關臨時","  人員的部分。"],["主席：第5-9案和第5-10案，一個是陳其邁委員的提案，一個是林麗蟬委員的提案。"],["李委員俊俋：第5-9案撤案。"],["主席：那我們就尊重林麗蟬委員，第5-10案刪減5萬元，第5-9案撤案。","   現在處理第5目第2節，第5-10-1案是Kolas   Yotaka委員的提案，也是原來的第6-","  15案，凍結50萬元，提書面報告，其實這部分也沒有問題啦！好，第5-10-1案通過。","   繼續處理第5-11案至第5-","  14案，這是第3節的部分，陳其邁委員提案減列200萬元、凍結200萬元；吳琪銘委員提","  案減列50萬元、凍結50萬元；楊鎮浯委員提案凍結550萬元；李俊俋委員提案凍結275萬","  元，請相關單位說明。"],["杜處長嘉芬：這個部分主要是針對臺灣經濟合作策進會，520以後，其實我們和香港政府","  的溝通都是透過策進會和港方的協進會，到目前為止，兩會之間除了秘書長層級的定期","  工作會議沒有影響之外，包括我們現在和香港政府談臺港食品安全合作備忘錄，以及海","  運事業雙重課稅等相關官方協商，都需要透過策協的平台進行。另外我們也透過策進會","  和港方合作，促進兩地經貿和文化方面的交流，每年會定期舉辦文化或是經貿相關的論","  壇，所以在兩岸關係比較不好的情況之下，策進會這個平台更顯得重要，希望各位委員","  能夠支持。","   其實策進會只有僱一個會計，其他的行政人員都是由我們陸委會港澳處的同仁兼任，","  而且這部分的經費編列的非常精實，希望各位不要刪除策進會的相關經費，讓它能夠繼","  續在兩岸關係未明的情況之下運作，讓我們和香港之間的官方協商、官方互動能夠透過","  這個平台持續下去，謝謝。"],["主席：請問各位委員，第5-11案至第5-","  14案這四個案子分別提出不同的刪減額度，這部分我們照以往的經驗簡單處理，好不好","  ？因為現在已經三點多了，我們把這個部分處理完，先讓大家休息10分鐘。這部分分別","  有委員提案刪減200萬元、50萬元、275萬元，以及凍結500萬元，所以我們就刪減100萬","  元，凍結300萬元，可以嗎？他們同意了，那我們就這樣併案處理。"],["李委員俊俋：你們同意嗎？"],["杜處長嘉芬：不行啦！"],["主席：你們剛才不是說好嗎？"],["張副董事長天欽：不行啦！主席，我稍微說明一下，因為我負責督導港澳和法政的部分","  。現在臺灣對大陸和港澳的溝通管道分別是海基會和策進會，臺灣對中國大陸13.7億人","  口的貿易量是26%，雖然香港只有732萬人口，但我們對他們的貿易量是13%，中國的部","  分是由海基會負責溝通、協調，香港的部分則是由策進會負責。因為現在官方是不通的","  ，所以中國的部分需要海基會，香港這部分則是需要策進會，我們106年的預算已經比","  105年少了100萬元。"],["主席：本席聽清楚了，那這樣子……"],["李委員俊俋：主席，有關策進會的部分，本席建議刪減50萬元，凍結200萬元。"],["主席：好，尊重李俊俋委員的意見，讓我們和睦相處，這個部分就刪減50萬元，凍結20","  0萬元。現在休息10分鐘。","休息","繼續開會"],["主席（陳委員超明）：現在繼續開會。特別感謝黃昭順委員辛苦了一個半鐘頭，雖然現","  在是最困頓的時候，但是為了兩岸事務，她仍然堅決支持陸委會應該有所突破，所以本","  席送熱的薑汁豆花給大家吃。繼續處理第5-16案至第5-","  20案，有關「04臺灣與港澳交流及服務工作」，先請陸委會說明。"],["杜處長嘉芬：「04」這個部分是我們香港和澳門兩個外館的費用，今年主要是增加租金","  的部分，因為我們澳門辦事處今年租約到期，所以要簽訂新租約，再加上最近這幾年匯","  率一直攀升，新增加的經費就是為了因應這個部分。","   另外有關他們的正常運作經費，我相信委員也知道，因為香港和澳門這幾年物價攀升","  得非常快，所以他們的相關費用，不管是一般的或正常的維持費用，包括管理費、水電","  費等等，其實都有長足的增加，因為這個部分涉及我們兩個外館的運作，希望委員能夠","  多予支持。"],["主席：「港澳業務」項下的「04臺灣與港澳交流及服務工作」一共編列1億4,867萬元，","  但是租金就要8,741萬5,000元，各位委員有沒有什麼意見？"],["林委員麗蟬：港澳館舍的租金一年就要花八千多萬元？你們在港澳有幾個點？"],["杜處長嘉芬：兩地分別有一個點。"],["林委員麗蟬：所以二個點的租金就要花八千多萬元？可是你們今年又增加了一千多萬元","  。"],["杜處長嘉芬：租金的部分增加601萬元。"],["林委員麗蟬：其他的呢？就是我們現在看到的，今年新增加的費用。"],["杜處長嘉芬：香港部分的租金其實和去年一樣，並沒有增加，新增的主要是澳門的部分","  ，因為澳門租約今年到期，而且這幾年澳門的物價上漲，GDP的成長幅度也非常高，所","  以我們澳處尋覓房舍的時候也會比較困難，當初他們簽約時，1尺價格是13元。","   但是以現在周遭的辦公場所來比較，我相信委員都知道，因為澳門是博彩業、賭場非","  常盛行的地方，要找一個適合政府形象的辦公地段並不是非常容易，但是我們辦事處還","  是非常積極的尋找辦公處所。根據我們和相關業者議價的結果，現在就是針對澳處的辦","  公室，以續租的方式處理。租金是專項業務，必須專款專用，不能夠挪作其他用途，這","  部分主要是增加澳門部分的租金。"],["陳委員怡潔：有關第5-","  18案的部分，這一項是臺灣與港澳交流及服務工作，和105年度的預算相比增加了712萬","  3,000元，但是它的計畫內容好像都一樣，本席剛才有再對過一次，包括港澳館的正常","  運作預算，和105年相比也多了200萬元。本席覺得比較離譜的是，你們105年的租金是","  8,100萬元，106年卻增加到8,700萬元，光是租金的部分就增加600萬元，不知道你們是","  租什麼，一年就差了600萬元，這個部分你們是不是可以說明一下？","   因為各項交流工作內容、計畫內容都是一樣的，針對內容的部分，也請你們說明一下","  。另外，增加預算的理由到底是什麼？租金比105年多了600萬元，我們真的覺得非常不","  合理，本席剛才看了一下，包括港澳官舍、館舍及停車場租金就要八千七百四十多萬元","  ，本席覺得這樣有點浮編了，所以相關的計畫內容要讓我們了解。","   關於你們辦理的活動，例如春節活動、國慶活動，這些我們都沒有意見，但是在租金","  和活動細項內容沒有改變的狀況下，為什麼會增加這麼多預算？是不是可以說明一下？","  我們還是堅持你們要先來委員會報告之後再解凍，就先凍結10%，至於減列的部分，請","  你們先說明一下，我們再做斟酌。"],["杜處長嘉芬：租金增加六百多萬元，事實上這是根據當地的租屋行情計價，另外就是因","  為匯率增加的關係。"],["陳委員怡潔：這樣差太多了。"],["杜處長嘉芬：原來澳處的租約是102年到105年，今年租約就要到期了，所以明年開始要","  找一個新的地方，他們有比較過周遭的相關辦公場所，因為要在澳門找一個適合政府外","  館的地方並不是非常容易。"],["陳委員怡潔：你們有換車嗎？或是換官舍嗎？"],["杜處長嘉芬：都沒有換。"],["陳委員怡潔：可是光匯率的部分應該不會差600萬元這麼多吧？你們用匯率和匯差做為理","  由，我們真的很難接受。"],["杜處長嘉芬：因為當初我們在找房子的時候，其實他們的房價……"],["陳委員怡潔：你們合約簽了嗎？"],["杜處長嘉芬：我們新合約已經簽了，這部分的差額沒有到600萬元啦！"],["陳委員怡潔：因為你說106年開始是新的合約，新合約的租金和過去差多少？"],["杜處長嘉芬：就簽訂的合約來看，新合約的租金比過去多二百多萬元。"],["陳委員怡潔：所以600萬元減200萬元，還差了400萬元，匯率不可能差這麼多。主委，匯","  率差了400萬元，這樣有點誇張啦！因為這不是龐大金額的匯差，200萬元的匯差不可能","  高達400萬元。"],["杜處長嘉芬：因為我們必須預估這部分的費用，還要看我們能不能和業主談妥。"],["陳委員怡潔：現在合約已經簽訂了，而且漲了200萬元，但是你們卻要增加600萬元的預","  算，減掉多出來的200萬元成本之後，還有400萬元。"],["杜處長嘉芬：漲了三百多萬元。"],["陳委員怡潔：剛才說200萬元，現在又說300萬元。但是匯差也不可能是300萬元，對不對","  ？所以本席覺得這樣說不過去。","Kolas","  Yotaka委員：本席要另外追問一個問題，請問陸委會，澳門國父紀念館的地上物和土地","  是陸委會的財產嗎？"],["杜處長嘉芬：對，現在的地上物是陸委會的財產，我們也有土地的使用權，但是這部分","  是有期限的。","Kolas","  Yotaka委員：關於這個館，本席有一個問題，雖然我們編列的維護費只有20萬元，但是","  依照我們對澳門歷史的了解，大家都知道澳門在一二三事件之後，親共產黨的勢力進入","  ，親中華民國的勢力退出，所以我們的理解是，在1970年之後，連我們中華民國的國徽","  都被拿掉了，裡面應該也沒有國旗，這是第一點。","   第二，現在澳門的人也很清楚，其實當地的人很少去，遊客也很少去，所以那裡還滿","  冷清的。第三，現在陸委會對這個國父紀念館的定位是什麼？規劃又是什麼？"],["杜處長嘉芬：有關國父紀念館的部分，因為它被澳門政府列為歷史古蹟，所以有做相關","  的維護，因為它以前是國父原配住的地方，所以我們二樓的陳列還是維持原來的擺設供","  外界參觀，例如提供澳門當地遊客或是外來旅客參觀。","   另外，我們也在澳門的國父紀念館辦了很多活動，例如我們去年開始舉辦一個以文化","  為主的活動，叫做臺灣週，就是以臺灣的文化、創意、藝術等等做為我們展覽的主題。","","","   我們現在對於國父紀念館的利用，就是希望它成為一個能夠推廣我們臺灣文化的地方","  ，而且現在也有很多澳門學生到臺灣唸書，所以有些活動也可以在那邊舉行，目前的規","  劃大概是這樣。","Kolas Yotaka委員：現在土地的狀況是怎樣？期限到什麼時候？"],["杜處長嘉芬：現在是歸我們所有，但是有一個期限，這部分要查一下，之後再向委員報","  告。","Kolas Yotaka委員：好，謝謝。"],["陳委員怡潔：不好意思，因為我們剛才有提到一個問題，但你們好像沒有回答，就是它","  和105年的預算計畫內容是一樣的，可是預算增加了712萬3,000元，包括港澳館舍的正","  常運作預算也比105年度增加200萬元，這個部分是不是能夠說明一下？因為我們剛才好","  像沒有聽到說明，為什麼你們的計畫內容相同，可是預算卻增加，是因為什麼理由？"],["杜處長嘉芬：正常運作的部分包括臨時人員的酬金，就是我們編制外的雇員，這部分的","  經費是放在這個項目，這是之前就有的項目，因為這些人員的酬金匯率增加，還有晉級","  、保險、獎金等等。"],["陳委員怡潔：對於所有增加的預算，你們不能都以匯率為理由，因為這部分的金額並不","  是很龐大，不會因為匯率就相差這麼多，這邊增加200萬元是因為匯率，那邊增加400萬","  元也是因為匯差，這麼一來，光是匯差就將近600萬元。"],["杜處長嘉芬：前年就是因為匯率一直攀升，所以最後我們的租金不夠用，現在租金的部","  分我們是用1比4.2的匯率計算。另外再向委員報告，在正常運作的維護費裡面，今年9","  月人事總處是把港澳派駐人員的川裝費列在這個部分，所以多了144萬8,000元。"],["主席：請教一下，105年的時候，一元澳幣對臺幣多少元？本席考你一下，因為你一直提","  到匯率的問題。"],["杜處長嘉芬：105年大概是1比4.23。"],["主席：你們預估106年的匯率是多少？"],["杜處長嘉芬：現在是1比4.15，我們估計大概會是4.2多。"],["主席：本席不想說得那麼明白，但是依照現在的趨勢，因為澳幣和港幣會跟著中國人民","  幣走，所以應該會繼續貶值。另外，你們去澳門的時候都沒有去陸委會的辦公室看看，","  本席每次到澳門都會到那邊看一看、走一走，看看他們的環境、發展，順便視察業務，","  執政黨的委員也應該去看那個地方的發展情形。你們不要想得太複雜，一年最少要去個","  一、二次，要去他們的辦公室看看，關心一下。","   其實他們說的確實有道理，為什麼？本席去問過了，如果要轉換辦公室，例如找比較","  便宜的房子，但是裝潢費用再花下去的話，其實也差不了多少，因為現在澳門的房子漲","  得很厲害，所以他們換約的時候幾乎沒有辦法找到適合的房子，除非是換到另外一個地","  方。"],["張主任委員小月：其實館舍、官舍、停車費都是不能流用的，到時候館官舍的租金一定","  是實報實銷，但是還要再加上匯率的因素，我們絕對不可能多編，將來再把多出來的錢","  挪用到別的地方，這部分我可以向委員保證。"],["主席：這部分等於是專款專用啦！"],["徐委員榛蔚：剛才本席也和主委討論過這個部分，因為館舍一定要租用，而且是實報實","  銷，所以我們是不是凍結就好，不要減列？因為這部分如果有多編列的話，他們還是要","  繳回，對不對？所以不要減列啦！用凍結的方式就好，這樣可以嗎？"],["主席：了解。"],["李委員俊俋：主席，第5-7案、第5-8案、第5-9案、第5-11案、第5-13案及第5-","  20案撤案。"],["主席：你要撤案嗎？本席本來要引用你的案子，結果被你發覺，所以你就撤案了，實在","  是不夠意思。"],["陳委員其邁：本席是不是可以要一份資料？就是港澳首長官舍的部分。"],["主席：他們的官舍非常小，真的很可憐，本席去過了，因為他們有特地請本席去看。"],["林委員麗蟬：主席，剛才他們的回應讓我們一直覺得匯率會差很多，但是查證之後才知","  道，其實匯率是降低的。所以你們不能亂回答，不知道就說不知道，讓知道的人來回答","  ，不能不知道又亂回答。我們之所以提這些案子，是因為這些部分的確有問題，所以本","  席才會提案減列500萬元，凍結500萬元，等他們提出必要性報告之後再予以動支，這部","  分本席可以做調整，但完全不刪減或凍結是不可能的。"],["主席：你要怎麼調整？"],["林委員麗蟬：減列200萬元，凍結500萬元。"],["洪委員宗熠：主席，第5-12案也撤案，本席是幫吳琪銘委員撤案，因為他有交代。"],["主席：本席沒有去過香港的館舍，但是有去過澳門的館舍，所以本席要老實說，他們的","  官邸真的非常小。如果是因為匯率，其實現在是貶值的，本席之前是故意不開口，從早","  上忍耐到現在，但他們一直說匯率的問題。第4節就減列200萬元，不要凍結。"],["李委員俊俋：不要減列啦！凍結200萬元。"],["主席：說實在話，其實之後會繼續貶值，這部分有一個非常大的問題，因為臺灣人在TF","  R虧了很多錢，之前大家以為它會升值，結果卻一直貶值。所以這部分不凍結，減列20","  0萬元，好不好？「港澳業務」項下之「04臺灣與港澳交流及服務工作」減列200萬元，","  請問各位，有無異議？（無）無異議，照審查會意見通過。","   第5目的部分，本席要特別感謝黃昭順委員替本席主持會議，她的功力非常好。第1節","  減列5萬元，第2節凍結50萬元，第3節減列50萬元，凍結200萬元，第4節減列200萬元。","  如果各位沒有意見，就照上述減列與凍結數。"],["黃委員昭順：本席的第5-1案呢？這是針對整目的部分。"],["主席：好，現在針對整目的部分，現在處理第5-1案、第5-2案、第5-2-1案、第5-","  3案、第5-4案、第5-4-1案，第5-7案及第5-8案已經撤案了。關於第5-","  1案，如果扣掉房舍的租金八千多萬元，他們只剩下六千多萬元，而且港澳那邊的費用","  確實非常高，我們就照剛才各節的刪減數通過，大家有沒有意見？"],["黃委員昭順：有意見！現在總共刪減多少？凍結多少？"],["主席：總共減列255萬元，凍結250萬元。"],["黃委員昭順：數字有點少啦！"],["主席：他們都說很感謝你。"],["黃委員昭順：現在是減列255萬元，凍結250萬元，那我們就全部刪減300萬元，凍結300","  萬元，本席覺得這樣很客氣了，有包含前面各節的的部分。"],["徐委員榛蔚：因為陸委會現在官方對官方已經行不通了，只有海基會和海協會還走得通","  ，剛才談的策進會則是針對港澳的部分，本席針對海基會和港澳的部分沒有提出任何刪","  減或凍結案，就是因為現在只有這個部分才走得通，以及有一些民間單位可以走得通。","  因為剛才已經刪減了很多預算，而且很多都是固定的支出和人事薪資支出，所以本席覺","  得第5目的部分不要刪減太多，這樣他們才有辦法運作。"],["主席：是不要減列太多？還是不要凍結太多？主委，這樣應該很合理啦！你們說的匯率","  問題本席有在注意，而且本席從早上到現在都沒有說什麼。第5目總共刪減300萬元，凍","  結300萬元，包含之前各節減列的255萬元，等於多減列45萬元，好不好？剛才各節的減","  列都包括在裡面。"],["黃委員昭順：這樣很合理啦！"],["主席：好，第5目刪減300萬元，凍結300萬元，但是減列和凍結的部分包括第1節、第2節","  、第3節、第4節的總和。請問各位，有無異議？（無）無異議，第5目就照剛才宣讀的","  減列數通過。","   繼續處理第6目「聯絡業務」。第6目一共有19案，第6-1案至第6-","  4案是針對整目的提案，我們先討論各節的部分，之後再處理第6-1案至第6-","  4案。現在先處理第6-5案，這是本席的提案，請陸委會報告一下。"],["許處長君如：這個部分主要是針對「01兩岸政策說明及溝通」分支計畫，委員們這五個","  提案當中有提出一些意見，過去幾年委員也給我們很多指教，還有一些寶貴的看法。在","  討論過程中，委員也有告訴我們，各界對我們推動兩岸政策、強化對外政策溝通、擴大","  民眾政策參與等部分有一些期許，提醒我們要依照相關的規範，妥適、合時、撙節的推","  動這些業務。","   這些期待和提醒對我們來說都很重要，所以我們經過綜合考量之後，今天所編列的預","  算規模，以及對於經費、配置的調整，都是我們根據目前推動政策的情形，以及考量媒","  體傳播環境日新月異的狀況，對進行聯絡業務的各項常態工作做必要經費的合理配置。","","","   委員有指教到兩岸關係的一些狀況，在陸委會推動兩岸政策時，本處主要是負責絕大","  部分政策說明、溝通等相關工作。無論如何，兩岸互動交流是一種持續性的工作，陸委","  會對外界各個面向的說明、溝通、聯繫等等，也應該要持續進行，過去委員很支持我們","  這方面的工作，也希望我們不斷的精進、強化，所以針對我們編列的必要經費、合理配","  置的預算，也非常希望委員能夠支持我們持續做這些工作。","   在兩岸政策的說明和溝通方面，當然委員也有提出一些指教，未來我們對預算的整體","  規劃和執行都會進行改善，辦理的情形也會讓委員充分了解，關於「01兩岸政策說明及","  溝通」分支計畫，針對各位委員的關切做以上說明，希望各位委員可以支持。"],["主席：各位委員對陸委會的說明有沒有什麼意見？"],["黃委員昭順：主席，現在是處理第幾案？現在是針對整目處理還是一節一節的處理？"],["主席：不是，第6-1案至第6-","  4案這幾個針對整目的提案留到最後再討論，先針對第1節的第6-6案至第6-","  14案說明，因為這些提案都是針對同樣的預算，請你們重點說明，今天大家對你們都很","  好。"],["許處長君如：剛剛我是針對「01兩岸政策說明及溝通」的部分做說明，關於這個部分，","  我再進一步向各位委員報告，有關我們運用網路平台的部分，因為現在如果要宣導政策","  ，無論是說明、溝通的管道或是平台都是日新月異，所以我們也希望因應這樣的變化，","  朝向網路化、社群化或是比較即時性的平台發展，所以就這個部分來說，我們預算的編","  列就是針對這個方向做一些調整，這個部分和以往的經費相比，我們是調低其他的通路","  部分，但調高網路的部分，這個部分請委員支持。","   另外，也有委員提到兩岸互動的情況，我要向委員說明，因為陸委會各個業務處都會","  對兩岸的政策議題做一些妥善、縝密的規劃，我們則是負責和各業務處密切協作，針對","  相關的政策，對外做清楚的說明和溝通，所以兩岸關係的交流和互動是持續性的，我們","  的政策說明和溝通也要持續進行，希望委員能夠支持。"],["主席：第6目第1節是關於「兩岸政策說明及溝通」，總經費是3,313萬3,000元，這裡面","  包括教育、通信、臨時人員等等，其中一般事務費用最多，共3,023萬5,000元。針對第","  1節的部分，我們從第6-6案開始處理，這是黃昭順的提案，你有什麼看法？"],["黃委員昭順：本席有意見，本席提了那麼大筆的刪減案，如果你們都沒有意見，就照本","  席的案子通過。這段時間我們可以看到，兩岸的許多政策溝通真的做得不夠好，宣傳也","  不夠好。本席舉一個例子，上個禮拜本席特別到臺大校友會館支持陸委會的活動，但是","  例如陸生納保的事情，本席就非常有意見，我們不能因為陸生納保，就把僑生全部都拉","  下來。我們多次希望這個部分可以從兩岸關係條例處理，因為這涉及到人道、人權，但","  是我們看不到陸委會有什麼突破性的做法，這是第一個。","   第二個，我們在審查國籍法、移民法，甚至是審查兩岸關係條例的時候，都希望外配","  和陸配能夠拉齊，不會受到歧視，但是我們只通過國籍法，其他的還是一樣，那就沒辦","  法處理這個問題，甚至剛才講到港澳地區時，也提到港澳僑生在台灣算是比較多的，但","  我們一樣並沒有把他們納入平等對待的狀況。其實我以前唸大學時，我的同學很多是港","  澳地區來的僑生，包括他們畢業後留在台灣工作，表現也都不錯，如果我們一而再再而","  三的歧視他們，對於兩岸關係並不能夠有一定程度的幫助。針對預算，我是可以不刪那","  麼多，那就讓主席自己講，看你們要如何處理。"],["主席：壓力很大！第6-","  6案黃委員昭順表示交給主席處理，我非常感謝，但我壓力也很大，希望能讓你滿意。","  第6-","  7案是楊委員鎮浯的案子，林委員，你要不要替他說明？就是減列1,000萬元部分。"],["林委員麗蟬：楊委員的案子跟我的第6-","  8案是同一個項目，我一併說明。其實會有上個禮拜的說明會，是我們提出的要求，不","  管是在質詢時要求，或是在主決議中要求，我們都希望兩岸的溝通及政策推動能夠有一","  個平台。我們在這裡第一次要求陸委會做說明，因為有關陸配拿到身分證10年後才能擔","  任所謂臨時清潔工或廚工的這個函示，我們希望陸委會要擴大辦理說明宣導，因為全國","  陸配姐妹有35萬人，很多姐妹都不知道這件事，後來經由我的粉絲團，他們得知有這個","  函示，於是又開始詢問到底哪些機構是她們可以去應徵的，如果她們真的不知道，請問","  我們要循什麼樣的管道告訴她？我希望這一塊陸委會能夠跨區域，包括到外島去辦理相","  關說明會。我想邱副主委也很清楚，在金門的陸配姐妹超過9成以上，針對這一塊我提","  出這樣的要求，是因為我們的溝通平台真的是不夠，希望你們可以積極去做。"],["主席：林委員，這部分做個主決議要求行政部門，請大家都來連署，那麼大家就都有一","  份功勞在，好不好？我有沒有連署到呢？有喔！謝謝你。","   第6-9案是關於網路媒體的預算，林委員的看法如何？"],["林委員麗蟬：有關網路平台部分，我覺得這部分的推廣沒有做得很好，我們習慣用LINE","  、FB、Youtube，但我們也很清楚，陸方大都用微信比較多，如果我們的工作確實攸關","  兩岸關係，那就必須使用兩岸都可以溝通的平台，現在兩岸關係接近冰點，在這部分的","  連結，我是覺得不能再沿用舊有的方式，也就是這一塊必須有所突破。因為現況就是很","  多東西都無法溝通，所以我覺得網路平台這一塊應該要有所改善。"],["主席：要改善的話，我覺得可以請陸委會定一個網站平台，然後告知陸配，請她們去連","  結，這樣就可以看到很多相關資訊，這樣可能比較有效。我想做事情必須要有方式，這","  部分，請林委員也提一個提案出來。","   請李俊俋委員發言。"],["李委員俊俋：有關網路平台，其實內政委員會過去就曾跟警政署討論過這件事，就是我","  們要不要跟中國一樣使用微博、WeChat。事實上警政署有提醒大家，這些資訊外洩的可","  能性非常高，所以建議不要用。這是之前內政委員會討論的過程，當時可能林麗蟬委員","  還沒有進來，所以在此特別提醒林委員。至於預算部分，有關第6-6案到第6-","  16案，本席建議刪減200萬元，凍結200萬元。"],["主席：有關微信、LINE的問題，我認為只要是攸關陸配權益的訊息，就應該讓他們曉得","  ，我覺得陸委會應該做一個這樣的專欄，然後用一個說帖發給他們，告訴他們有什麼問","  題用什麼方式連結就可以查得到，好不好？主決議再補強一點。","   第6-6案到第6-16案……","Kolas                                       Yotaka委員：主席，我的提案是第6-","  13案，我稍微補充說明。我們看到在兩岸政策說明部分，預算編列3,000多萬元，但是","  我看了一下你們104年的年度施政績效報告，發現針對這個業務，你們辦了非常多的活","  動，簡而言之，就是辦了很多有關兩岸國際研討會、九二共識制度化協商研討會、座談","  會等等，但是在你們的績效指標裡，我們只看到量化，就是辦了幾場活動，有多少人次","  參與等等，但是在質的部分，好像你們的績效報告裡都沒有這方面的評估。在預算部分","  ，我是不堅持，只是在績效報告中，希望你們也能做質方面的評估。","   另外，剛好上週陸委會有給本席一份資料，因為上次凍結預算時，我有提到在新聞聯","  絡業務及教文業務部分分別有編列邀請中國媒體來台灣報導台灣相關情況的經費，但我","  有個疑問，我很認真看了這些中方媒體的報導，包括新浪網、能源網、北京電視台、廣","  州日報等等，我想請教的是，你們確定他們報導的都是有利台灣的觀點嗎？你們有看過","  每一則他們報導的新聞嗎？再者，每一篇報導都稱台灣為「台灣地區」，這個陸委會可","  以接受嗎？"],["主席：張主委，我看這個一定要回答。兩岸關係條例是以地區為基準。"],["張主任委員小月：從兩岸關係角度來看，我們這邊就是台灣地區，中國那邊就是中國大","  陸地區，委員的問題是有關於他們回去後所做的報導，我請文教處華處長跟委員說明。","",""],["華處長士傑：剛剛委員垂詢的……","Kolas","  Yotaka委員：我先說明一下，這些都是之前的報導，我看到的全部都是去年的報導。"],["華處長士傑：文教處的部分，我們也了解到雙方之間現在的資訊交流極為不對等，所以","  如委員所講，我們是邀請大陸媒體人來台灣，報導我們台灣各個強項，包括兒童福利、","  有機農業、溼地、保育等等，他們回去後會放在他們的網站上，但這部分報導還是要符","  合大陸新聞檢查的標準，針對這部分，我請科長跟委員說明他們報導的方向。"],["張科長麗卿：向委員報告，他們來台灣採訪之後，回去可以擴大宣傳的效益，其實在大","  陸登出那則新聞跟在台灣有很大的不一樣，因為台灣這邊有新聞報導自由，可是他們那","  邊在報導的時候，必須要經過編審的審查，所以像我們的一些政府機關或是對台灣的稱","  呼，他們可能會加上一些引號，這樣才能夠露出。基本上，他們並沒有去矮化……"],["華處長士傑：除了這個部分之外，實質的部分，有關台灣的強項，尤其是軟實力強項的","  部分，他們的報導跟我們台灣實際在做的情況，其實都是一樣的。","Kolas","  Yotaka委員：所以你們認為我們每年編列預算邀請中國的媒體來這裡，他們回去中國後","  加以報導，即接受他們的新聞檢查之後，在那邊被報導，這樣的做法對台灣來說還是有","  價值的？"],["張科長麗卿：過去我們邀請大陸這些新聞人士來台，他們來此交流之後就回去了，其實","  相關的資訊並沒有擴大的效果，但現在我們有要求他們在自己的網路上或是新聞上，要","  把這些新聞給露出，其實他們的報導還是以滿中性的角度去談台灣一些軟實力的資訊，","  比方說台灣的文創、藝術、教育、兒童福利的推動、濕地保育的推動等等，所以至少還","  有擴大宣傳的效果。","Kolas","  Yotaka委員：因為我沒有提任何的預算案，不過我很感謝陸委會，因為我的要求，你們","  準備了厚厚的一疊資料，之後我也很認真的看了一下，像瀋陽日報、北京日報等等我都","  看了，不過我仍希望陸委會可以非常審慎且慎重的檢討這筆預算還有它帶來的成效是什","  麼，因為中國有高度控制媒體及新聞檢查的習慣，結果我們還花自己口袋裡的錢請他們","  來，而實際上回去被報導的台灣是什麼樣的台灣呢？我覺得這部分是需要檢討的，而所","  謂的檢討指的是重新review一下這項業務對台灣帶來的效益是什麼，可否請陸委會針對","  此項業務能有一個說明？"],["主席：請提書面報告給Kolas委員。其實我們講人家，人家也講我們，新聞本來就是自由","  的，就看他們要怎麼寫，而且不可能全部寫好的，也不可能全部寫壞的，所以這部分的","  溝通很重要，但不要去強求，個人的報導、個人的見解有時不盡相同，像我們常常罵人","  家的，又能怎麼說呢？"],["姚委員文智：其實這是一項困難的工作，有時要遇到層層環境的障礙，然後各種角度要","  面面俱到，真的很不容易，不過，Kolas委員的發言是一個提醒，其實就是要堅守台灣","  的民主多元，若台灣的文化能夠給對岸更多的理解，以這個角度來出發，或許是不錯的","  。至於如何呈現、會變成什麼樣的語言，也是要人家看得懂，或是也要突破法令限制或","  是體制的障礙，這些都是要去努力的，這個東西那麼複雜，其實也沒有辦法說得很清楚","  ，我們只希望陸委會能夠更努力、更加油。"],["主席：你們講得都很有道理，你們應該要學我如何跟大陸朋友來介紹台灣民主經驗，他","  們看到立法委員覺得很威風，因為可以質詢官員，但我告訴他們，其實我們很可憐，雖","  然我們可以質詢官員，但下鄉時每個民眾都是我的老板，然後一直罵我們，我們也只能","  說「是！是！是！會馬上改進、會馬上反映」，聽到這兩句話時他們就很爽，然後罵到","  受不了時，我們才上台質詢官員，他們才知道這才是台灣的民主，總之，我想這只是個","  人闡述的方式不一樣而已。","   繼續來處理我們的預算，第6目第1節，方才李俊俋委員建議刪200萬元、凍結200萬元","  ，黃昭順委員則表示交給我自行處理。","   此外，第2節第6-15案在第5目已經處理過了，第6-","  16案差旅費也處理過了，所以第6-15案、第6-","  16案不予處理。而這裡的溝通費用是編列3,300萬元，林麗蟬委員的意見呢？"],["林委員麗蟬：我覺得這一塊可以刪200萬元、凍200萬元。另外一塊則是網路媒體的預算","  ，這是兩筆不同的錢，網路媒體是1,083萬，本席提案是建議凍300萬元、減列300萬元","  ，現在則可以改為凍100萬元、刪100萬元。"],["主席：網路媒體是要溝通連絡的。"],["林委員麗蟬：因為我們的LINE和FB，跟他們那邊是無法溝通的啊！我們又不敢用微信，","  擔心個資的問題，如此一來，大家就會減少使用，照理經費也應該跟著要減少才對，畢","  竟國家經費是有限的。"],["主席：這是第6-","  9案，網路的部分是在那3,300萬元裡面，所以可否凍300萬元、刪200萬元？"],["黃委員昭順：太少了。"],["林委員麗蟬：凍500萬元好了，因為去年是凍500萬元。"],["主席：去年整目是刪200萬元、凍結500萬元……"],["姚委員文智：比照去年。"],["林委員麗蟬：去年有做那麼多事，今年則是……"],["主席：也有道理，現在是處於冰點，希望未來能夠熱起來。","   針對第1節第6-9案林麗蟬委員建議凍300萬元、刪200萬元，請問各位，有無異議？","   第2節沒有提案要處理，因為方才都討論過了。好，第1節減列200萬元、凍結300萬元","  ，然後提書面報告後始得動支。","   現在處理第6目第3節獎補助費的第6-17案、第6-18案。","   第6-17案是陳其邁委員的提案，第6-18案是徐榛蔚委員的提案，第6-","  19案是有關大陸地區旅費部分，這個已經在差旅費部分統一處理了，所以第6-","  19案撤案。","   現在請陸委會說明第6-17案及第6-18案。"],["許處長君如：第6-","  17案是有關「03海外聯繫與政策說明」部分，有關這個部分，過去長期以來，委員都滿","  支持的，這部分主要是協助旅外的中國大陸人士或團體辦理相關計畫，或是希望來臺灣","  實地了解或觀選部分。以過去來說，這是我們對旅外中國大陸人士或團體的協助與聯繫","  上一筆非常重要的經費，在此懇請各位委員支持。","   第6-","  18案是「04政策諮詢及聯繫業務」項下所編列的補助費用，過去委員也要求我們要有清","  楚的標準，所以現在陸委會對此已經有一個作業要點，這類補助大都是用於民間團體從","  事兩岸交流，我們聯絡處部分主要是針對比較人道、弱勢的文化以及各地方人文等軟實","  力的交流，或者是比較跨領域的交流，我們希望這些協助民間交流可以多面向。其實我","  們的資源、經費編列極為有限，只是希望能夠對於交流面向展現正面的立場與態度，真","  的希望委員能夠多多支持。"],["徐委員榛蔚：剛才主席有說獎補助費用要一起處理，但是我還是想要瞭解這100萬元獎補","  助費用的用途與實益。以前也有編列獎補助費用，請問做了哪些事情？處長方才說明時","  提到人文、文化軟實力部分，但這些很籠統，請問有哪些實例或是補助了哪些社團，是","  不是可以讓我們知道，所發揮的效益又在哪裡？這是延續性經費還是一年一次的經費？","  一個團體延續補助很多年嗎？"],["許處長君如：這部分我們有個要點為依據，民間團體有很多都是在從事兩岸的交流，我","  剛才也向委員報告過，因為資源有限，所以我們都只是部分協助、小額補助，只是想要","  展現出我們希望協助他們舉辦活動或交流能順利推動的立場與態度。基本上我們都是依","  據要點來處理的，包括如何申請及如何推動，並沒有哪個團體一定可以獲得補助，因為","  我們的資源也沒有辦法全部因應，但是這筆經費對於我們推動這項業務的立場來說是非","  常重要的。"],["李委員俊俋：我向徐委員說明，有關獎補助費部分，其實我們在內政委員會已經盯很久","  了，過去也曾提出多項要求，第一是要求陸委會要有一個要點，陸委會已經把要點訂定","  出來了；第二是要求陸委會要在網站上公開，這部分他們也做了。","   因為他們的獎補助費用不多，所以本席建議第6-17案與第6-","  18案一併處理，凍結200萬元。"],["主席：獎補助費在每目都有，我們都還沒有討論，依照李俊俋委員所提出的通案提案，","  陸委會的獎補助費一共編列1億9,813萬2,000元，……"],["李委員俊俋：裡面有1億6,000萬元是給海基會的。"],["主席：所以扣除給海基會的1億6,000萬元後，還剩下……"],["李委員俊俋：剩下差不多3,000萬元，凍結200萬元。"],["主席：有關陸委會獎補助費的通案部分，陳其邁委員的提案是建議減列300萬元、凍結1","  ,000萬元，李俊俋委員是建議減列200萬元；去年是凍結500萬元。請問各位委員意見如","  何？"],["黃委員昭順：現在是在討論第6-1案嗎？"],["主席：沒有，先討論陸委會所有獎補助費部分，扣除給海基會的部分後，只剩下約3,00","  0萬元。"],["李委員俊俋：凍結200萬元可以了。"],["黃委員昭順：去年凍結多少？"],["主席：去年凍結500萬元。"],["黃委員昭順：那就比照去年。"],["姚委員文智：去年是含海基會部分凍結500萬元還是扣除海基會部分後凍結500萬元？扣","  除與包含是不一樣的，海基會的預算如果已經通過……"],["主席：海基會部分還沒有通過。","   如果含海基會部分，凍結數額跟去年一樣500萬元，好不好？"],["李委員俊俋：連海基會的部分？可以。"],["姚委員文智：那海基會的這個部分就不要再討論囉！不要到時候又翻出來說要處理！"],["主席：這一筆當然就不會去算了，這樣好嗎？"],["李委員俊俋：好。"],["陳委員怡潔：含港澳部分嗎？"],["主席：對，含港澳部分。"],["黃委員昭順：怎麼會包含港澳部分呢？"],["主席：因為是所有的獎補助費。","   陸委會106年度「獎補助費」預算共編列1億9,813萬2,000元，凍結500萬元，經專案","  報告後始得動支。"],["林委員麗蟬：這一億多元是連海基會的部分也包含在內，請問這一億多元全都是獎補助","  費嗎？"],["主席：扣除給海基會部分只剩下3,000萬元左右。"],["林委員麗蟬：我知道，現在不是連海基會的部分也包含在內一併凍結嗎，我問的是海基","  會這一億多元也都是獎補助費用嗎？這些費用都花在獎補助嗎？"],["陳委員怡潔：這樣剛剛黃委員代理主席處理的部分，等於就沒有減列到了。"],["黃委員昭順：主席，我們不可以這樣含糊籠統的審查預算，剛才已經處理過了，現在又","  要重新處理，不能把今年的、去年的都含糊籠統的混一起，這樣我有意見！"],["徐委員榛蔚：獎補助費用可不可以分開來處理？像是海基會、港澳部分等。"],["陳委員怡潔：剛才港澳處的業務費部分處理過了，但獎補助費用還沒有處理。"],["徐委員榛蔚：港澳部分也有獎補助費用啊！這已經處理過了嗎？"],["陳委員怡潔：還沒有。"],["徐委員榛蔚：所以港澳部分可以分開處理嘛，不要把所有陸委會的獎補助都放在一起處","  理，這樣會很籠統含糊。"],["黃委員昭順：主席，把今年預算與去年預算相比較，其實我是有意見的，因為現階段的","  兩岸關係如何，大家都很清楚，我在這裡再多講也沒有用，我們要怎麼突破，當然要去","  想辦法，但是如果以這個為標準來刪減預算，我有意見，我覺得不應該如此！"],["主席：若是扣除海基會部分及港澳部分，陸委會「獎補助費」大概只剩下2,500萬元到2","  ,600萬元，大家想要凍結多少？港澳部分與海基會部分的補助是要個別討論嗎？"],["黃委員昭順：主席，我對此非常有意見！今天早上陳明堂次長在司法及法制委員會正式","  證實兩岸共打確實停擺了，而今天早上我所提到的西班牙詐騙案，剛剛我又接獲家屬電","  話，他們清楚的告訴我不只39人在那邊，我國國民到底有多少人數在那邊，我們到現在","  都沒有辦法掌握！如果是以前，我們在這裡審查這種預算，我們是滿傷心的，如果每一","  項預算都這樣含糊籠統的通過，我是有意見的！"],["李委員俊俋：有關於預算，內政委員會是出了名的血汗，因為每一筆預算大家都看得非","  常仔細。黃委員剛才提到不能以去年的標準來看今年，其實今年所編列的預算整體數比","  去年少，光是這一目就比去年少了2、3,000萬元，所以我們就以內容部分來看到底要怎","  麼辦。","   有關這個部分，剛才我已經提出具體建議，就看大家能不能接受，如此而已！去年是","  編列2億1,000多萬元，今年只編列1億9,000多萬元。"],["主席：所以今年比去年少了2,000萬元左右。"],["黃委員昭順：除了比較二年的預算，也要比較這二年兩岸之間的關係，不是這2,000萬元","  可以解決的，這2,000萬元讓我們看到的是兩岸急凍，所以在司法及法制委員會中，陳","  次長也承認兩岸共打目前是停頓的……"],["李委員俊俋：你要……"],["黃委員昭順：請尊重委員的發言，可以嗎？","   早上大家都在這裡講，陸委會張主委及大陸周教授的發言，我覺得這些發言都不代表","  對岸整體對我們的態度，以及我們未來要談的方向，也不能以此作為橄欖枝。對於這樣","  的做法，我不能信任兩岸能夠往前走，我無法信任，因為我們看的非常清楚，兩岸共打","  是停頓的，而且從前一陣子到現在，我們都看不到陸委會站在中華民國臺灣是個主權獨","  立國家的立場往前走，這是我非常有意見的地方。","   主席，我希望在處理過程中，論績效、論往前跨步的力量，該怎麼處理就怎麼處理。","",""],["主席：之前針對第6目第1節已經做成結論了，是減列200萬元，凍結300萬元，這是確定","  的部分；至於第6-17案及第6-","  18案的獎補助費，我建議減列200萬元，凍結500萬元，好不好？","   第6目的獎補助費最重要的是補助海基會與港澳部分……"],["徐委員榛蔚：不是！"],["主席：好，那第6目第1節就減列200萬元，凍結300萬元，提書面報告後始得動支。"],["黃委員昭順：主席，你剛剛是處理第6目各節的提案，我的第6-","  1案是針對第6目整目的預算。"],["主席：對，第2節的第6-15案改到第5目處理，第6-","  16案的差旅費也已經處理過了，至於第6-17案及第6-","  18案獎補助費，我們就移到通案一併處理，好不好？"],["黃委員昭順：沒關係，我只是提醒主席還有第6-1案，請大家要互相尊重。"],["主席：我有一點疏忽了，抱歉。剛剛提到的獎補助費部分，我們就統一到通案部分再處","  理。","   第6目的第6-1案至第6-4案是有關整目預算的提案，請陸委會說明。"],["許處長君如：這些部分都是各面向對外進行外部溝通的部分，我們都持續依照委員的指","  教與建議來強化外部政策溝通，希望在過程中能不斷精進，擴大民眾對政策的參與。我","  知道委員對我們有很多提醒，希望我們能依照相關規範妥適、核實、撙節的來推動相關","  工作，我們會在委員的指導與監督下，持續性的來推動這些工作。我們的政策溝通說明","  或新聞國會海外聯繫與說明工作，都必須持續進行，而且是有機動性的，每個政策的推","  動都需要能夠搭配，所以希望委員能夠支持聯絡業務的經費。至於後續的執行與推動，","  我們也會讓委員充分瞭解。以上。"],["主席：黃委員，聯絡業務總共編列5,031萬元，兩岸政策說明及溝通部分是3,313萬3,00","  0元，這一節已經減列200萬元，凍結300萬元，所以其他部分等於剩下1,700萬元左右。","",""],["黃委員昭順：主席，從早上到現在，我一而再再而三的在這裡強調，在兩岸關係上，不","  管是國際視野或是我們與對岸的關係，我幾度請主委就這些事情對我們做比較合理的說","  明與解釋，但主委每次都說要私下來說明，但是有關這些事務，國際間都非常關心，如","  果連我們的溝通都用這種方式，我們編列這麼多預算要做什麼？"],["主席：黃委員，整目就刪減200萬元，凍結500萬元（包括林麗蟬委員要求凍結的300萬元","  ），提出專案報告，經委員會同意後，始得動支，這樣可以嗎？"],["黃委員昭順：我可以尊重主席，但是我希望陸委會必須把這個部分向國人說清楚、講明","  白，因為在世界上，我們的地位與角色絕不允許有任何的矮化，這個部分是我非常堅持","  的！","   主席，你做什麼決定都可以，但是必須要有專案報告，請主委清楚的讓國人或全世界","  知道我們的整個狀況。"],["張主任委員小月：我完全同意。"],["主席：黃委員要求的部分，主委的專案報告中要特別註明。","   第6目刪減200萬元，凍結500萬元（包括林麗蟬委員所提第1節凍結300萬元）。","   處理第7目，有關「交通及運輸設備」部分，請陸委會說明。"],["張代理處長張：採購車輛部分，委員提案提到105年度已經汰換二輛車，其實車型是不一","  樣的，今年汰換的二部車，其中一部是7人座廂型車，另一部是禮賓轎車，使用的用途","  都是交流互動專案使用，7人座車則是要去各縣市辦舉辦活動、溝通、說明時，同仁比","  較多且需要一起搭車時會來使用，禮賓轎車的使用也有限制，就是接待重要訪賓、某些","  基於政府對等尊嚴原則的場合或是作為首長、副首長車輛拋錨故障需檢修保養時的臨時","  支援車輛，我們在使用上都有非常嚴格的管理。","   至於明年預定要汰換的二部車，其實我們已經報行政院同意，是依照共同編列標準來","  處理的。其中一部是汰換特任副首長的車，那部車是96年購入的，到明年就達10年、里","  程數達14萬公里，另外一部要汰換的一般公務車是87年購入的，已經使用18年、里程數","  達20萬公里。一般公務車已經到了保險公司不予承保的情況，這對於行車安全可能會有","  所影響，所以明年勢必要報廢汰換，這樣就只剩下一部車，對於機關出納、公文交換、","  同仁或長官有些機敏重要行程，就會有很大的困難。","   陸委會的車輛採購並不是每年都編列，105年編列二部，但更早是在9年前編列的，只","  是剛好這二年連續編列，但並不是每年都有編列，我們都是用到不能用的時候才報行政","  院依規定汰換，所以拜託委員支持我們的行車安全。"],["主席：有關車輛部分，我認為應該要讓他們編列經費去購買，畢竟他們都使用到保險公","  司不予承保的狀態了。"],["陳委員怡潔：其實你們原本車輛的配置就不少了，剛剛處長說明時提到有二部車輛是為","  了交替使用，如果正副首長的車輛有故障時可以替換，但是如果車輛壞掉了，也可以改","  搭乘7人座車啊，這部分應該有替代性，總不會說編列車輛購入只是為了給正副首長的","  車輛臨時出狀況時的替換之用吧，我覺得現在的車輛應該已經足夠handle這些需求了，","  而且本席的提案也不是全數減列啊！請問你們現在總共有幾輛車？"],["張代理處長張：我們總共有6輛車，但是有4輛是首長、副首長的車輛，每天都要接送，","  而且長官行程非常繁忙，隨時都在外面跑，所以我們可能沒有辦法請……"],["陳委員怡潔：我有認真聽，你剛才說7人座車都是下鄉時大家一起搭乘的，請問你們一個","  月下鄉幾次？"],["張代理處長張：現在業務處辦的活動還滿多的，車輛不夠的時候，我們還要去租賃e-","  go的車輛或是綠野、富野等等的車輛，也許當天的活動只有一次，但我們還有前勘或是","  需要聯繫相關事情等。","   另外，副首長的專用車輛在這段時間常常故障需要維修，我們認為如果汰換之後，也","  是會有一些效益存在，例如汰換排氣量比較小的車子……"],["主席：中央機關的車輛與地方政府的車輛相比，例如臺北市、新北市等，實在是很可憐","  ，我認為在車輛使用上，可以讓他們更方便一點，替代性也多一點，不然遇到需要替代","  的時候，但是替代的車輛卻開出去了怎麼辦。有關車輛使用部分，之前審查時已經刪減","  得很厲害了，所以本席是可憐他們啦！","   陳委員，在車輛部分是不是就多給他們一、二部，他們在車輛使用上也不會很浪費啦","  ，可以讓我拜託一下嗎？車輛部分就給他們方便，預算就不予減列，好不好？"],["陳委員怡潔：好啦。"],["主席：第7目預算照列。","   現在處理第9目，第9-1案與第9-2案是有關於整目預算的提案；第9-4案與第9-","  5案是有關於委辦費部分，之前已經處理過了；第9-","  6案是有關於赴大陸旅費部分，這個之前也處理過了。","   現在處理第9-7案，請陸委會說明。"],["華處長士傑：第9-","  7案是針對「02文教交流活動之輔導與推動」，這部分是考量到陸委會要結合政府與民","  間資源來促進兩岸文教的交流與互動。近期以來，兩岸文教交流確實有稍微減少，所以","  更依賴政府資源的投入，不只在量的部分要增加，在質的部分也需要努力，這筆預算有","  很大一部分是針對兩岸青年學生的部分，也考量到最近兩岸情勢的發展。兩岸青年志願","  服務工作研習營與臺灣多元文化探索研習營是我們一直努力在做的，相關詳細情況，我","  請同仁來向委員報告。"],["盛科長蕙珍：報告委員，我們希望能強化兩岸青年學生深入認識臺灣多元社會發展現況","  、體認臺灣民主自由的現況以及對人權的重視與保障，陸委會規劃辦理兩岸青年學生研","  習活動，活動內容包括專題講座、互動討論及實作體驗課程，與會的兩岸學員對此反映","  都不錯。我們的主題包括帶他們去看客家藍染、志願服務體驗，例如去颱風重災區進行","  家具修護、協助果農進行落果再利用等等，其實效果都不錯，尤其是在臺灣就學或研修","  的陸生也反映不錯，認為可以透過這些體驗活動與課程、互動而更了解臺灣文化的軟實","  力及臺灣公民社會的發展。"],["林委員麗蟬：這是楊鎮浯委員與本席等的提案，楊鎮浯委員提案的原因是來台陸生的人","  數逐年減少，處長，入境的陸生是不是有減少？"],["華處長士傑：入境陸生部分減少的不多……"],["林委員麗蟬：就9%嘛！"],["華處長士傑：1.6%而已，1月到11月的研修生部分只減少1.6%而已，在學位生部分……"],["林委員麗蟬：全部呢？"],["華處長士傑：全部加起來也沒有超過2%，還是維持相當，我們也考量到希望他們來臺之","  後能多瞭解臺灣的多元文化，這一點希望委員多多支持。"],["林委員麗蟬：除了陸生來台人數減少之外，剛剛你們說明時有提到會舉辦種種交流、認","  識臺灣及保障人權部分，既然談到人權部分，我就必須要問，今天早上我在衛環委員會","  也有質詢教育部相關議題，針對來到臺灣的外地學生，教育部有編列一些獎學金，僑委","  會也有編列獎學金，我不知道陸委會文教處有沒有相關預算的編列，如果你們也有編列","  ，我給你們掌聲，但如果你們沒有編列，就沒有資格談到人權這一塊！"],["華處長士傑：在99年通過陸生三法時，有做成「三限六不」的附帶決議，中央政府獎學","  金部分不能挹注到來台的學生部分，只有私募基金可以。"],["林委員麗蟬：「三限六不」的部分也沒有講過現在要開放陸生納保這一塊啊，也沒有講","  過開放陸生納保就要犧牲外籍生的全額付費這一塊啊，這表示當時是整個修法還沒有到","  達那個程度，而現在已經走到這一步了，不管教育部還是僑委會，都有相關的經費編列","  給外籍生、僑生，陸委會不能只是談人權，但是在這個部分卻沒有落實！"],["華處長士傑：我們的意見跟委員的意見一樣，我們也希望陸生來臺灣能夠拿獎學金，這","  個部分我們一直希望能與教育部洽談好，希望能夠做整體考量，我們再逐步往這個方向","  前進。"],["姚委員文智：這完全是兩回事，我必須坦白說，這跟人權又是不同層次的問題，而且他","  們沒有提到人權啊！針對陸生納保，過去陸委會也沒有編列相關預算，陸生來台讀書與","  外籍生來台讀書，所面對高等教育的處置與鼓勵措施也統統不一樣，大家不要混為一談","  ，今天政策上已經針對照顧大量陸生來臺灣想了一個辦法，在大家都能接受的原則下，","  以對比中國來講，臺灣已經是非常人道、注重人權的國家了，不需要把所有問題都攪和","  在一起來談。"],["李委員俊俋：這個非常清楚，有關陸生納保，內政委員會也討論過非常多次，讓他們有","  機會參加保險，現在臺灣學生到中國去也只能參加他們的城鎮保險而已，所以讓他們有","  機會參加保險已經是非常大的人權概念了，這也是一個方向。剛剛林麗蟬委員說沒有補","  助陸生就是不重視人權，這個我完全沒有辦法同意！補助陸生我反對到底！","   我在講話，請你尊重我，謝謝。"],["林委員麗蟬：你點到我，我要回應。"],["李委員俊俋：我說的非常清楚，僑生或外籍生的補助，現在的規定是必須是弱勢，這規","  定非常清楚，過去對陸生不能打工或幹嘛的「三限六不」是馬政府訂定的政策，你應該","  說馬政府最不重視人權啊！如果沒有補助陸生就是不重視人權，這個我沒有辦法接受！","",""],["主席：其實今天大家爭論這個有點莫名其妙，陸生納保以前推了好幾年都推不動，都沒","  有辦法通過，現在換人執政就馬上通過了，如果討論這一些……"],["黃委員昭順：有關陸生納保的部分，甲案與乙案與以前是完全不一樣的，我們不能因為","  陸生納保就把僑生的比例降下來，導致他們所負擔的學費加重，那天有許多僑生來向我","  們陳情，他們一年要增加6,000元的負擔，我覺得這是很奇怪的一件事。上禮拜五陸委","  會舉辦活動，我有去參加並且發言。上會期我們希望陸配、外配不要受到一定程度的歧","  視，但是立法院就技術性的只通過國籍法，移民法、兩岸關係條例相關條文就不修正。","  所以我還是要說，馬英九時代的陸生納保跟現在的陸生納保是不一樣的，「同款就不同","  師傅」，不然叫人家要怎麼做？當時他們是用盡九牛二虎之力全力反對！我還是反對現","  在用這種方法讓陸生納保，把僑生一併打壓，這對我們在國際視野上絕對沒有幫助。"],["陳委員怡潔：健保應該要先以照顧國人為優先，這應該是大家都有共識的，如果我們的","  瞭解沒有錯，陸生是目前臺灣所有境外學生中，唯一居留6個月還不能納入健保或打工","  的，而外籍生、僑生、港澳生現在都已經納入了，他們也有基本的打工權益，當時獨獨","  陸生被排除，是因為當時政治敏感度與政治因素，所以在開放陸生來台時設下了很多規","  定。基本上，這個部分都是題外話，這應該是衛環委員會的議題，所以不需要在這裡討","  論……"],["主席：你們想講，我不能阻止，不然等一下又要罵主席了！"],["陳委員怡潔：不是，我覺得這部分可以考量一下，全世界的健保制度都希望能夠公平，","  但我們不要花時間來討論這個部分。"],["主席：你們再講下去，從以前講到現在，要是我是大陸，我會說不用了，來的那麼晚，","  真的不用了！我不再表示意見了，不然會更複雜！"],["陳委員怡潔：僑委會已經有在做了，現在的現況是很多都有在做了，只是法源沒有授權","  或明定，我覺得這個部分不用在這裡討論，我們先來討論預算部分。"],["林委員麗蟬：我先解釋一下，我不是說陸生納保這部分陸委會現在要怎麼樣，我的意思","  是說，人家有編列相關的獎學金，而現在審查的是有關文教的預算，所以我才請問他們","  有沒有編列這部分的預算，因為他們之前說明時有提到，我只是這樣問一下，至於你們","  講的「三限六不」，那時候立法院是誰一定要規定「三限六不」？"],["李委員俊俋：國民黨！"],["林委員麗蟬：對，都是國民黨，民進黨都沒有聲音，完全都沒有，可以去查會議紀錄！","","","   我剛剛表達的不是要什麼，只是問他們有沒有這部分預算的編列，怎麼會變成後來這","  樣！"],["主席：瞭解了。"],["黃委員昭順：預算可以審查，但我不太同意陸生納保議題只能在衛環委員會討論，因為","  若以兩岸關係條例第二十條來處理，一樣可以把這個問題解決，所以內政委員會討論這","  件事，包括在上個會期……"],["李委員俊俋：已經……"],["黃委員昭順：不是，是送協商，不要搞錯了。包括在這個會期都曾討論過，所以我希望","  我們在討論這件事情時，能夠以更持平的態度來廣泛討論。"],["主席：我們是在處理預算，突然跑出這個議題……"],["陳委員怡潔：討論預算啦，我可以提一下我的案子嗎？"],["主席：第9-7案還沒有處理完畢，「02文教交流活動之輔導與推動」……"],["陳委員怡潔：我先講一下，都是相關的案子嘛！第9-","  11案是「文教業務」下「兩岸資訊對等交流之推動」……"],["主席：你那是第3節，現在是處理第2節。","   第2節的第9-","  7案，楊鎮浯委員提案要求減列300萬元，請問各位，改為凍結300萬元，好不好？好，","  第2節凍結300萬元。"],["華處長士傑：今天早上在委辦費部分已經通案處理了。"],["主席：既然委辦費部分已經處理過了，那就不凍結，第2節照預算數通過。","   現在處理「03兩岸資訊對等交流之推動」，預算編列1,905萬4,000元，吳琪銘委員所","  提第9-10案、陳怡潔委員所提第9-11案及賴瑞隆委員所提第9-12案一併處理。"],["吳委員琪銘：有關文教業務，尤其是兩岸資訊部分，現在兩岸資訊交流已經產生問題了","  ，資訊是不是要改採另外的方式來傳播以落實推動成效，本席都同意，但我擔心的是預","  算編列後卻無法推動，導致經費卡在那邊，所以我提案要求減列50萬元，凍結450萬元","  。這個部分請陸委會說明。"],["陳委員怡潔：本席的提案是第9-","  11案，陸委會在「03兩岸資訊對等交流之推動」方面編列預算1,905萬4,000元，主要是","  對中國大陸傳播臺灣社會的民主及新聞自由等資訊，難道中國解放軍、空軍還不夠瞭解","  臺灣社會的民主，還需要我們去特別傳播臺灣有多民主嗎？至於新聞自由資訊部分，在","  之前好幾次的答詢過程中，每遇有意見不一致或態度不同時，我都請你們正式發新聞稿","  ，但你們都畏畏縮縮的，這樣還有需要編列新聞自由資訊的經費嗎？我覺得他們已經很","  瞭解臺灣社會的民主了，以這樣的理由來編列預算，我覺得是不合理的。現在兩岸人民","  往來互動非常頻繁，雖然透過網路會有一些鎖網的情況，但是很多人都懂得要如何翻牆","  了，有一些台商過去對岸一樣能收到臺灣的資訊，也不要說陸方沒有辦法充足的瞭解臺","  灣的資訊，其實很多消息他們掌握的比你快，我覺得他們對於臺灣社會的民主與新聞自","  由已經認識得非常足夠了，不需要你們再去宣傳了，所以我覺得不需要編列這麼多的預","  算來宣傳，因此本席提案凍結1,000萬元，等到你們真的有需要時，就針對這個預算的","  必要性、效益性提出說明，以書面報告提出也可以，只要我們認為沒有問題，預算就可","  以動支。本席可以退讓到提出書面報告，你們報告之後，隨時要動支，我們都能予以解","  凍。"],["黃委員昭順：各位同仁，最近這段時間，我們不斷看到解放軍的戰機在我們天空上盤旋","  ，共軍還網貼轟6K飛行照與玉山，我們不知道那個東西到底是什麼。我非常支持陳怡潔","  委員的提案，兩岸之間在這段時間以來，我們不斷地被威嚇、恐嚇，網貼上的是什麼東","  西，我們也不清楚，而陸委會在這方面都沒有告訴我們那個是從哪裡來的，陸委會看到","  這些東西也沒有向國人說明，在這樣的狀況下，我們還需要資訊對等交流的推動經費嗎","  ？所以我支持陳怡潔委員的提案。"],["主席：陳怡潔委員提案是要求凍結1,000萬元。","   第9-12案是賴瑞隆委員所提，你們要幫他說明提案嗎？"],["李委員俊俋：這一節的預算才1,900多萬元，其中委辦費用約1,500萬元左右，委辦費之","  前已經處理過了，我不知道為什麼還要凍結1,000萬元。","   至於賴瑞隆委員所提第9-12案，我們撤案。"],["陳委員怡潔：我看了一下，這一節去年是編列1,600多萬元，審查結果是凍結200萬元，","  那麼對於這部分的預算，本席改為凍結300萬元。我剛才確認過了，這是「文教業務」","  下的「兩岸資訊對等交流之推動」經費，原編列數為1,905萬4,000元，是含有其他委辦","  費，不是針對兩岸資訊對等交流之推動，我們尊重李委員所說，這是二個不同項目的東","  西，所以1,500萬元的部分我們不凍結，我們只凍結文教業務部分而已。"],["華處長士傑：向委員報告，這筆預算除了我剛才講的那部分之外，還有一部分是我們跟","  大陸民運人士的節目製播部分，這部分經費放在陸委會文教處業務費中有很長一段時間","  了，因為這部分牽涉到比較敏感部分，我沒有辦法在這裡說明得很清楚，如果委員需要","  ，我可以到您辦公室把這個部分說明清楚，這部分因為涉及大陸旅外民主人士要製播一","  些節目，我們把製播經費放在陸委會文教處的預算中，請委員支持，這部分不能……","Kolas Yotaka委員：可不可以也來向本席說明？"],["主席：第3節預算編列1,905萬4,000元，委辦費1,568萬元，扣除委辦費後還剩300多萬元","  ……"],["陳委員怡潔：那凍結200萬元，我們聽李委員的，凍結200萬元。"],["主席：李委員，凍結200萬元可以吧？"],["華處長士傑：報告委員，這筆預算對我們來講是非常的重要，而且我們的錢都花在刀口","  上，大部分的預算也都是上網公開招標，依照政府公開採購法的規定辦理，凍結部分是","  不是能更少一點？"],["李委員俊俋：主席，我剛才說的是第9目整目預算凍結200萬元，不是單指這一節。"],["主席：請問各位，第9目整目預算凍結200萬元，有沒有意見？"],["黃委員昭順：各位，本席手機的這張照片就是他們所拍的，還拍到了我們的玉山，但陸","  委會對此都沒有講話，而且在那個過程中，只有在飛機飛到那霸時，日本有出面處理，","  但是並沒有看到我們有任何的處理，我覺得這個是超奇怪的一件事。"],["主席：我知道，那張照片是飛機飛過玉山時所拍的。"],["黃委員昭順：對於這樣的新聞與報導，我們沒有看到陸委會做出任何回應，這很奇怪耶","  ，你們是默許還是怎麼樣，總該告訴我們吧？"],["張主任委員小月：今天早上媒體問我時我也講過，國防部有提出說明，這個是媒體誤解","  了，這個報導是錯誤的報導。"],["黃委員昭順：如果是錯誤的報導，媒體也已經報導很多天了，行政院與陸委會是視障嗎","  ？完全都沒有看到嗎？"],["張主任委員小月：國防部已經有提出說明。"],["黃委員昭順：不僅是國防部要說明，當他們飛到日本那霸海面上時，日本有出面做一定","  程度的行動，我們呢？我們要讓他們繞個三天三夜嗎？還是要繼續下去？"],["張主任委員小月：國防部對外說明得非常清楚了，我們隨時都有掌握與監控。"],["黃委員昭順：這不僅僅是國防部要出面說明，陸委會更重要！以兩岸關係來說，怎麼能","  讓解放軍的飛機在這裡繞過來跑過去的，我們無視於他們嗎？我們是以什麼樣的態度來","  看這件事情？怎麼會只有日本有行動？"],["張主任委員小月：國安單位都有掌握了，這部分要以國防部的發言為準，事實上，陸委","  會也有對外說明，都講過了。"],["李委員俊俋：今天是審查預算，我從早上聽到現在，小英與川普通電話，所以陸委會要","  負責；中國軍機到處亂飛，所以陸委會要負責，這有沒有道理啊！中國軍機亂飛，國防","  部、國安單位都已經說明得非常清楚了，還有發新聞稿，這個要陸委會負什麼責呢？如","  果陸委會出面表示中國不可以這樣、中國混蛋，是不是又破壞兩岸關係，你們是不是又","  要質疑了？內政委員會今天的議程既然是審查預算，就專心在預算部分來討論，這個與","  預算一點關係都沒有嘛！什麼叫做放任中國飛機？陸委會從頭到尾也沒有放任吧！陸委","  會的態度也表示得非常清楚了，張小月主委前幾天不是還出面表示兩岸彼此要克制嗎，","  我們還是維持現狀的狀況下，包括歐巴馬的講話，他今天早上也做了回應，這個媒體都","  有報導，怎麼所有事情都要陸委會負責，何況這跟預算一點關係都沒有！"],["黃委員昭順：在今天的預算審查中，我提出來的提案大都是針對一整目或以通案方式來","  處理，我為什麼提出這樣的提案而非針對每目的細節來提案，是因為預算一定與政策有","  直接關係，這些直接關係就在周邊每天發生的每件事情當中顯現出來，尤其是在國際關","  係上，我很不認同與川普通電話跟兩岸關係沒有影響，絕對不會是這樣！","   陸委會主委前一陣子到立法院來報告並備質詢時，我們曾詢問過他到底有沒有召開過","  國安會議，他說有，只是內容無法公開說明，必須私下報告。但是到今天為止，我們也","  沒有聽到他來告訴我們什麼事，為什麼會沒有直接關係呢？預算本來就跟整個政策及國","  家未來的兩岸關係有直接關係，這是明年度兩岸關係上要去執行的預算，怎麼會沒有關","  係？我希望在討論預算的過程中，必須要把國際與兩岸之間所產生的重大變化納入一併","  考量！"],["主席：大家都有表達意見了！","   針對第9目，本席建議凍結200萬元，提出專案報告，經委員會同意後始得動支；專案","  報告必須包括第9-2案、第9-10案、第9-11案及第9-12案。","   現在先休息10分鐘，今天我們就把議程中排定的陸委會、海基會、臺港經濟文化合作","  策進會等相關預算全部都審查完畢，好不好？"],["李委員俊俋：你要先延長開會時間。"],["主席：我們延長開會時間到議程排定之議案全部處理完畢。"],["黃委員昭順：我有意見！"],["主席：讓我拜託一下嘛！","   報告委員會，今日會議延長開會時間至相關預算處理完畢，好不好？有沒有意見？"],["李委員俊俋：沒有意見！"],["黃委員昭順：有意見！"],["主席：讓我們把預算處理完啦，好不好？"],["黃委員昭順：主席，你要休息就休息20分鐘，順便把便當發一發！"],["主席：現在休息20分鐘。","休息","繼續開會"],["主席：現在繼續開會，接著審查預算，請各位就座。","   報告各位委員，現在開始審查通案。通-","  1案是關於大陸地區的差旅費，已經討論過了，決定不予處理。"],["李委員俊俋：主席，我先講一下。因為差旅費跟委辦費部分都已處理掉，所以通-","  1案、通-3案、通-4案、通-5案、通-6案、通-7案、通-8案及通-","  9案，我們全部撤掉，就是不予處理，因為已經處理完畢。"],["主席：通-8案、通-9案是獎補助費，還沒有處理喔。"],["李委員俊俋：獎補助費還沒有處理嗎？"],["主席：那時還沒有處理。"],["姚委員文智：沒關係啦！通通處理掉。撤掉。"],["李委員俊俋：我們撤掉就好了。"],["主席：好。現在討論通案0-1案及通-","  2案，關於一般事務費用部分。一般事務費用共列1億1,054萬8,000元，提案人主張刪除","  2,000萬元並凍結三分之一，我提議凍結1,000萬元，專案報告經委員會同意後始得動支","  ，請問各位委員有無意見？這樣可以啦，反正只是專案報告，好嗎？"],["姚委員文智：剛才逐項都有凍結預算了，這樣等於還要再加上去。"],["主席：還有通0-","  1案是針對9億5,105萬6,000元這部分，主張刪除1億元，我覺得這部分比較嚴重，我們","  以通-0案作為基準，好不好？凍結500萬元，好不好？"],["姚委員文智：好，凍結500萬元。"],["主席：通-2案是我的提案，我撤案。","   現在討論獎補助費。"],["李委員俊俋：剛才我們已經撤案了。"],["主席：好。通-8案、通-9案、第4-4案、第5-7案、第5-8案、第6-17案及第9-","  9案撤案。第6-","  18案是徐榛蔚委員的提案，工作計畫名稱是「政策諮詢及連繫業務」的獎補助費，預算","  金額是100萬元，徐委員的提案是全數刪減，我建議刪減50萬元，好不好？請問各位委","  員有無意見？"],["李委員俊俋：這項計畫總共才編100萬元耶，你要砍50萬元喔？"],["主席：沒關係啦！"],["李委員俊俋：不要啦！不要刪啦，然後凍結50萬元。"],["主席：好，凍結50萬元，專案報告經委員會同意後始得動支。","   現在討論主決議。主-1案是賴瑞隆委員的提案……"],["李委員俊俋：主席，不好意思，主決議是否看看行政部門有沒有什麼意見，如果沒有意","  見就OK。"],["主席：對。主-1案，請問陸委會有沒有意見？"],["李主任秘書麗珍：報告委員，主-1案我們可以接受，我們來研議一下。"],["主席：主-1案同意。","   主-2案呢？"],["李主任秘書麗珍：我們也同意。"],["主席：陸委會也同意。主-3案李俊俋委員的提案呢？"],["李主任秘書麗珍：我們也是同意。"],["主席：同意。主-4案呢？"],["李主任秘書麗珍：我們就加強辦理。"],["主席：也是同意。主-5案李俊俋委員的提案呢？"],["李主任秘書麗珍：這個我們也是同意。"],["主席：同意。主-6案莊瑞雄委員的提案呢？有沒有意見？"],["李主任秘書麗珍：我們可以同意重新評估一下業務，但是建議文字上不要說他們的業務","  跟我們重疊，而是改成說……"],["李委員俊俋：報告主席，主-6案加上「建請」二字，他們應該就可以同意了。"],["主席：有沒有意見？"],["李主任秘書麗珍：沒有。"],["主席：主-6案最後一行，將「故應」二字改為「建請」。","   主-7案Kolas委員的提案，你們同意嗎？"],["李主任秘書麗珍：我們也接受。"],["張副董事長天欽：等一下，主席，我講一下。章程那部分本來就可以，不必增列，但是","  有一個技術問題，就是如果照這個寫法，章程就寫副首長。"],["主席：你覺得要怎麼改？"],["張副董事長天欽：請問委員是要副首長來還是？","Kolas Yotaka委員：副首長可以啊！以原民會來說，就是它的副主委嘛！"],["張副董事長天欽：副首長可以，那就OK。"],["主席：主-7案通過。","   請問各位，對主-8案Kolas委員的提案，有無異議？（無）無異議，通過。","   主-9案有沒有撤案？"],["李委員俊俋：撤案。"],["主席：主-10案呢？"],["李委員俊俋：主-10案也撤案。"],["主席：好。主決議已討論完畢。"],["黃委員昭順：主-9案很好，為什麼要撤案呢？"],["主席：那是趙天麟委員的提案。"],["黃委員昭順：這個提案很好，為什麼要撤案？不然我們自己提。","   主席，我覺得主-","  9案其實對於未來兩岸共打這部分非常重要，趙天麟委員要撤案沒有關係，我們來提案","  。我可以當提案人，就請陳超明委員等幾位委員來連署，我覺得這個提案很重要，雖然","  是趙天麟委員的提案，但我是支持的。"],["李委員俊俋：主席，兩岸共打的問題牽涉陸委會、法務部等許多部會，趙天麟委員所提","  的這件事，其實我們平常質詢時就講過很多次了，為了今天審查預算能夠單純化，我們","  已經把案子撤掉了，因為這不是單純陸委會就能決定的事情。"],["黃委員昭順：他們撤案沒有關係，我們來提，然後把後面那幾個字改一下，把陸委會、","  法務部等其他相關部會全部寫進去。我覺得這個提案寫得很好，其中寫「陸委會應該積","  極敦促陸方相關部門落實執行」，我覺得寫得很好，如果你們覺得文字還需要再修改，","  我可以同意文字上再做一些修正。"],["主席：請你寫一下，好不好？"],["李委員俊俋：若要這樣處理，我建議修正為「爰此，建請陸委會配合法務部、內政部及","  其他相關單位研擬解決方案，儘速改善兩岸關係。」昭順姊，你看看這樣可以嗎？"],["黃委員昭順：這樣不行啦！文字上請陸委會寫得更嚴謹、更周延一些，不要漏掉一些文","  字。"],["姚委員文智：好啦！給他唸就好啦！海基會啦！"],["黃委員昭順：我們先審海基會，等他弄好再來唸。"],["主席：先審港澳啦！港澳策進會沒有提案，看你們有沒有問題。","   黃昭順委員，我們共同提案，趙天麟當提案人，黃昭順當提案人，我們共同連署，難","  得有這麼好的機會。","   主-","  4案第二段最末增列以下文字「未來針對相關可能影響陸籍配偶權益、法令及政策調整","  ，陸委會並應使用網路平台及通訊軟體向陸配說明相關政策。」請問各位委員有沒有意","  見？陸委會，可以嗎？"],["主席：請問各位，有無異議？（無）無異議，通過。","   第一目「一般行政」項下「業務費」部分減列150萬元，科目自行調整。第六目「聯","  絡業務」部分減列200萬元，科目自行調整。第五目「港澳業務費用」部分減列300萬元","  （含5萬元、50萬元、200萬元、45萬元），科目自行調整。","   現在處理主-9案，本案為黃委員昭順所提，請議事人員宣讀修正部分。"],["周編審志聖：主決議第9案倒數第2行文字修正為「爰此，建請陸委會應配合法務部、內","  政部等相關機關研議解決方案，盡速改善目前兩岸關係」。"],["主席：陸委會對以上修正有無異議？（無）無異議，通過。","   （協商結束）"],["主席：行政院大陸委員會主管收支部分處理完畢，擬具審查報告，函復財政委員會。","   接下來處理財團法人臺港經濟文化合作策進會預算。委員無提案，預算照列。","   財團法人臺港經濟文化合作策進會預算審查完竣，擬具審查報告，提報院會討論。院","  會討論本案前，不須經黨團協商。院會討論本案時，由陳委員超明補充說明。","   現在繼續就海基會預算進行協商。","   （進行協商）"],["主席：海基會預算第一目委員提案一共有7案，第1─1案到第1─4案是有關人事費用的提案","  ，第1─1案是黃委員昭順所提，針對一般行政編列2億1,111萬4,000元，建議刪除5,000","  萬元，其餘凍結二分之一。第1─2案是陳委員其邁所提，建議減列500萬元，凍結1,000","  萬元。第1─3案為李委員俊俋所提，建議凍結200萬元。第1─4案為林委員麗蟬所提，建","  議凍結2,000萬元。","   請海基會張副董事長說明。"],["張副董事長天欽：海基會人員薪資都依照行政院頒訂的政府捐助財團法人從業人員薪資","  處理原則辦理。","   海基會從成立以來，到今年3月年資滿25年的人有12人，滿20年的有30人，滿15年的","  有4人，人員都是滿資深的，對於工作都很盡責。","   海基會員工採取單一薪俸，跟公務員相比稍微差一點，尤其採用的是勞保年金，退休","  後一個月大約可以領24,000元，和公務員相比，差距是七萬五千多元。而公設財團法人","  和其他財團法人（如輻射防護協會、地理資訊中心、中興顧問社等等）的人員薪資都高","  於本會，所以本會人員薪資其實沒有外界想像的高。","   在法政業務補助的部分，最後大家決議是刪200萬元，凍結500萬元，這一點也請委員","  參照，是不是在這個範圍內來辦理？整個海基會的部分就依這個標準處理。謝謝。"],["主席：你說的是全部海基會的部分？你說多少？"],["張副董事長天欽：刪200萬元，凍結500萬元。"],["主席：請黃委員昭順發言。"],["黃委員昭順：我要請教的第一個，海基會的預算到底有沒有送到我的辦公室，我沒有看","  到海基會的資料，一直找不到，我們是自己去網路上下載，我不知道我的辦公室是漏了","  或是怎麼一回事？我沒有拿到，而是自己去網路上下載"],["李委員俊俋：你藏起來了。"],["黃委員昭順：我何必藏起來，又不能吃！"],["主席：有可能報告寫得太少，也有可能大家把它當做一般業務報告夾在一起。"],["黃委員昭順：我不知道，反正就是沒找到，所以後來我辦公室的同仁去網路上下載，我","  不知道下載的資料跟你們的一樣嗎？這部分，例如人事費，剛剛副董事長報告得滿哀怨","  的，但是從資料得知，現職人員平均薪資是8萬多元，還有加班費、獎金等等，以他剛","  才跟我們說的換算起來應該不是這樣，而是平均每人年薪120萬元，我不知道是我的資","  料錯誤或是如何？如果是我的資料錯誤，針對人事費用的部分，我可以撤案，對此我沒","  意見，因為我一直比對不出，至於行政費用部分，我比較有意見。海基會目前扮演的角","  色，只能就事務性的工作來協調，換言之，連協商的工作都沒有，我們幾度在此答詢的","  過程中，看到的是這些，如果僅僅是這些，我就比較有意見，不過我還是會尊重委員會","  的決定。"],["李委員俊俋：有關人事費用，我還是要提一下，剛剛副董事長報告到海基會服務的同仁","  基本上就不享有公務人員相關的待遇或福利。但是我希望從另外一個角度來觀察，海基","  會畢竟是財團法人，所以同樣這批人待在那裡那麼久適不適合？海基會應該通盤檢討，","  有些人觀念陳舊、跟不上時代，海基會既然是財團法人應該可以調整，而非同仁待得久","  就繼續聘用、累積年資，他們的年資愈高，薪水當然愈高。對此我要提醒副董事長，有","  關人事費用，還是建議凍結200萬元。"],["主席：好，人事費用1億3,716萬7,000元，建議凍結200萬元，黃委員的看法如何？"],["黃委員昭順：我真正有意見的是他們的行政費用，即行政業務，因為我覺得海基會在負","  責兩岸之間的協助事項，現在沒有協商了，你們還準備開會嗎？"],["張副董事長天欽：關於協商，在上次凍結案時，召委要求我們如實報告，當時我們也跟","  他報告，一共有1,120萬元，所以上次凍結時，我們跟他報告1,120萬元的部分不解凍。","",""],["黃委員昭順：可是協商的部分現在全部都停擺，對不對？"],["張副董事長天欽：絕大部分。"],["黃委員昭順：可說是幾乎都停擺，90%多都……"],["主席：都不解凍，因為……"],["張副董事長天欽：早上我報告2,000萬元的部分減掉1,800萬元，剩200萬元的原因在這裡","  ，所以您所說的那部分，我們已經減列了。"],["黃委員昭順：我知道，換言之，海基會現在所扮演的角色只有事務性工作。"],["張副董事長天欽：還有一部分是交流。"],["黃委員昭順：交流很少。"],["張副董事長天欽：交流還是有……"],["黃委員昭順：交流大概減少多少？"],["張副董事長天欽：如同我剛剛報告的，協商交流部分的預算費用一共減少1,120萬元。"],["黃委員昭順：我是指實質工作減少多少？幾乎沒有做，99%沒有做！"],["張副董事長天欽：交流的部分，地方級的大概還有交流，中央級的原則上沒交流，資料","  我們後續再補充。"],["黃委員昭順：只剩下少數的地方級。"],["張副董事長天欽：省市地方級的還有來往。"],["黃委員昭順：我比較有意見的是這個部分，因為這個基金會所扮演的角色在功能上很嚴","  重的下降，對於這樣的作法，我真的有意見。"],["主席：剛剛黃委員提到的是行政業務費用，等一下再討論。李俊俋委員提案人事費用凍","  結200萬元，黃昭順委員表示沒有意見。"],["林委員麗蟬：這一目的總預算是1億3,000多萬元，有七成是人事費，五成左右都是薪資","  ，我覺得那麼多預算都在這部分，會不會排擠兩岸相關業務？海基會進行兩岸相關業務","  經費都花在這裡，是不是很多事都無法著墨？所以我提案凍結2,000萬元。剛剛李委員","  提出凍結200萬元，我覺得應該凍結500萬元。"],["主席：人是一間公司的精華，有時訓練了那麼久，雖然現在兩岸局勢冷凍，一般在人事","  費用上，我比較傾向黃昭順委員的意見，不予凍結，你們可以釋出善意。人才訓練後，","  如果因為薪水跑了，我們又要重新訓練，我覺得大家可以在行政業務費上檢討，人事費","  用就相信海基會的處理方式，不予凍結。"],["黃委員昭順：你現在是凍結多少？"],["李委員俊俋：好啦！支持主席。"],["主席：人事費用不予凍結。"],["黃委員昭順：李俊俋委員不是要凍結200萬元？"],["主席：我是請李俊俋委員接受黃昭順委員及林麗蟬委員的善意，人事費用不予凍結。"],["黃委員昭順：主席，你稍微作弊，一下就通過，其實我本來就不想凍結人事費。你很傷","  我的心，你知道嗎？"],["李委員俊俋：好啦，沒關係，我們不凍結人事費用，但是剛剛提醒的部分，麻煩副董事","  長回去真的要研究一下。"],["主席：剛剛討論第1-5案、第1-6案及第1-","  7案行政業務費用的部分，其中業務費用是7,364萬7,000元，一是業務費用7,264萬7,0","  00元，另一是行政業務維護費用100萬元，本來這部分已經刪減200萬元，凍結500萬元","  ，是不是？"],["張副董事長天欽：這部分是法政撥過來的錢，本來撥過來1億6,200萬元，已經減列200萬","  元，凍結500萬元。"],["主席：第5案關於行政業務，黃昭順委員提案全數刪除，林麗蟬委員則提案凍結1,000萬","  元，李俊俋委員提案減列60萬元。"],["李委員俊俋：主席，第1-7案的部分我撤案。第1-5案、第1-6案及第1-","  7案是有關一般行政費用，我建議整個行政費用凍結500萬元。"],["主席：這與黃委員的提案差距很大，黃委員提的是7,300萬元全數刪除。","Kolas","  Yotaka委員：我想確認一下，海基會秘書處業務費中有一項一般事務費的兼職費，請問","  這項經費的用途為何？"],["張董事長天欽：就像我去那裡的兼職費。","Kolas Yotaka委員：OK，好。"],["張董事長天欽：這部分都是租金的費用，基本上不宜刪除。我們主要的交流是在第2目處","  理兩岸事務項下的兩岸溝通協調聯繫交流，其他都是小部分。"],["黃委員昭順：第1-5案及第1-","  6案雖然李委員說凍結500萬元，但是如同林麗蟬委員所提的，包括海基會整個辦公大樓","  使用的狀況，其實有一段時間大家是希望他們能夠招租。對於兩岸事務急速冷凍的狀況","  ，我認為就算給他們那麼多行政費用，他們也沒辦法在這樣的情況下發揮一定的功能。","  雖然我是提案刪除，但我覺得人事費給了，行政費不給也不太對，所以我可以支持凍結","  ，但是凍結的數字要提高，不能只凍結500萬元。"],["李委員俊俋：其實海基會3樓、4樓出租的問題與兩岸關係是否密切一點關係都沒有，只","  是因為他們有限定範圍，只限公家機關或政府支持的財團法人承租，我覺得海基會針對","  這部分應該要有一點變通的方式，如果海基會有部分的人員認為放著也沒關係，我們認","  為不可以，所以對於這部分你們還是要儘快處理。而剛才提到的一般行政費用其實就有","  包含海基會的3樓、4樓，如果黃昭順委員認為凍結500萬元不夠，請你提出建議的數字","  ，我們再來討論。"],["黃委員昭順：請主席建議，這樣比較好。"],["主席：那我們用林麗蟬委員的提案好不好？一般行政業務凍結1,000萬元，請問各位，有","  無異議？"],["李委員俊俋：其實有關海基會3樓、4樓我也有寫在主決議的部分提醒海基會注意，因為","  這裡很多都是租金的部分，如果凍結太多他們會沒辦法動，所以我還是傾向我原本建議","  的凍結500萬元。"],["林委員麗蟬：700萬元。"],["主席：好啦！第1目第2節「一般行政─行政業務」凍結750萬元，經書面報告後，始得動","  支。","   現在處理第2目「處理兩岸事務」，共編列5,703萬元，關於第2目黃昭順委員提案全","  數刪減；李俊俋委員提案減列142萬元，另凍結100萬元；本席提案全數凍結。","   請海基會說明一下，海基會只有你一個人來嗎？"],["張董事長天欽：沒有，他們在那邊後面。"],["主席：你們應該要站在後面，看起來你們不夠團結，我們審預算也要考慮這部分。其他","  單位老闆在講話，幕僚都站在後面戰戰兢兢，海基會卻好像做的很不錯，每個人都沒有","  事情，在那邊蹺腳捻鬍鬚。"],["張董事長天欽：我們有開過會，這個部分我也有請他們撰寫書面意見，關於處理兩岸事","  務的部分，與去年相比我們已經自行減列1,667萬元，所以早上我也向各位報告被凍結","  2,000萬元的部分，後來沒有解凍，因為其中1,800萬元是從陸委會來的，所以早上我才","  會說我們是不是就整個海基會的部分自行減列200萬元，剛才凍結750萬元已經超過我說","  的金額了。"],["主席：減列多少？"],["張董事長天欽：到現在還沒減列。"],["主席：只有凍結。"],["張董事長天欽：早上法政處是減列200萬元，凍結500萬元；剛才的行政業務是凍結750萬","  元。"],["主席：在「處理兩岸事務」的部分減列200萬元，凍結250萬元，提出書面報告，這樣可","  以嗎？","   第2目減列200萬元，凍結250萬元，書面報告後，始得動支。","   現在處理通-","  1案。目前整個是減列200萬元，凍結1,000萬元，還要再加嗎？好啦！讓它過了啦！"],["黃委員昭順：我知道主席是看到我提的通案，其實我提案的目的不在於減列多少、凍結","  多少，而是希望他們能夠有所突破，今年我們暫且這樣做，我尊重召委剛才的處理，但","  是他們還是要有一些更積極的作法，看如何在這樣的現況下去做突破，我覺得是滿重要","  的一件事。"],["主席：張董事長，第一，你要感謝黃委員，第二，黃委員所講的幾個重點，你們在之後","  的業務報告中要特別提出。","   現在處理通-2案「派員赴大陸計畫」。"],["李委員俊俋：我先瞭解一下，過去就我的觀察，海基會常常做兩岸交流的事務，你們跟","  陸委會的情形不一樣，特別是在林中森時代編得太多、太浮濫了，兩、三個月就過去一","  次，實在太過於浮濫。我想了解的是，對於這樣的預算，第一個，海基會用得完嗎？老","  實講，赴大陸差旅費的部分你們編得很多。第二個，現在兩岸的情勢改變，未來海基會","  配合陸委會做兩岸交流的事務，有沒有必要編這麼多？請海基會說明一下。"],["張副董事長天欽：我先報告，再請他們補充報告。該刪減的部分，第一個，其實我們都","  有刪減了。第二個，經貿部分，我舉一個例子，東莞的5,000家廠商上半年已經倒了大","  概500多家，其中臺商的部分是200多家，為此我們跟外貿協會、七大工商團體也都有聯","  繫，希望能透過他們，我們來做進一步的服務，所以這部分都有在規劃。"],["李委員俊俋：我的重點就是這個，現在大陸對勞動者的保障是「六金」（或稱五險一金","  ），在中國設廠經營，在相當程度上他們的成本都非常高，這才是我們需要去告訴臺商","  的，第一個，要保障他們的權益。第二個，提供他們其他選擇的方向，就是剛剛所講的","  新南向，這是海基會應該要做的事情。我關心的是，你們跟臺商的互動往來、在保障他","  們的權益方面，到底做了哪些事情？再者，次數這麼多是否有其必要？過去林中森董事","  長的例子讓我們覺得他純粹就是去大陸交流而已，後來他自己還設了一個基金會到大陸","  募款，我們不允許有這樣子的情形存在。海基會應該澈底檢討，如果臺商面對的是這麼","  艱困的環境，特別是在中國目前所有的成本都提高了的話，應該提供他們其他的選擇、","  保障自身安全，這才是海基會真正的任務所在，所以你們編列「派員赴大陸計畫」相關","  費用之時，應該考慮的是這個部分。"],["主席：李委員，林中森董事長也已經離職了，他一再聲明，他的基金會沒有到外面募款","  。"],["李委員俊俋：沒讓你……"],["主席：那和我沒關係，要講事實，我們不要去牽扯到那一邊……"],["黃委員昭順：現在是在審查明年海基會新的預算，再扯到以前的董事長，我覺得很扯！","  這很離譜，也很奇怪！我們現在是在討論這個預算，看未來要怎麼做，不應該扯到那邊","  去。基本上，如果派人去大陸，海基會要跟臺商說去做新南向，我看大陸第一個就反對","  他們過去，這個大家都清楚嘛！以現階段而言，甚至在目前急凍的狀況之下，適合再做","  這樣的建議嗎？請副董事長說明。"],["張副董事長天欽：經貿部分，我是不是請他們先說明？"],["黃委員昭順：你不要迴避問題。很簡單，剛才我們一直在討論，有太多的問題就是由於","  兩岸之間的部分做得不好。現在要海基會到大陸去宣傳新南向政策，對岸會接受嗎？根","  本就不用講！就算要宣傳、要做，也是回到臺灣做，你們就不用再派員到那邊去了啊！","  不是這樣嗎？"],["張副董事長天欽：基本上海基會比較不做政策性的決定，我們所做的首要是服務，只是","  現在的重點會比較擺在經貿服務方面。經貿服務有幾個面向，譬如當時臺商赴大陸投資","  是從東南區開始，後來擴及西北區，就現在的狀況，有關東南區，剛才我報告過東莞的","  情況，我們也遭遇到非常大的困難，倒了500多家廠商，其中臺商是200多家。為加強這","  些服務、看能不能讓他們轉型，所以我們也找了外貿協會及其他相關工會來協助。至於","  您剛剛所提海基會要不要做新南向的問題，這比較屬於政策面的部分，跟我們較不相關","  。但我們在幫助他們的時候，如我剛剛所說的，他們的人力成本增加，是不是在結構性","  上要加強內銷市場、從製造業轉成流通或服務業，甚至做某個程度的移動，這些都在考","  慮之列，原則上我們不考慮政治的面向。"],["黃委員昭順：有一件事情非常清楚，就是海基會不可能包山包海，他們應該怎麼樣轉型","  等等的，這部分應該是經濟部的工作，而不是你們的工作。目前海基會所扮演的角色在","  一定程度上很尷尬，相較於過去的表現，也可說是打了一定程度的折扣，所以剛才主席","  問我針對這個通案的預算要怎麼處理，我幾乎答不上來！要統統刪掉，這我也說不出口","  ；不處理的話，這筆錢放著也不知道要做什麼。你說東莞倒了500多家廠商，其中臺商","  是200多家，以往臺商在大陸有許多優惠方案，其中一部分是由於他們在法制面上有一","  定程度的改變，另一部分則跟現在的情勢有關，包括前一段時間海霸王被強迫刊登廣告","  等等。我認為還是要從陸委會的政策層面去突破，如果沒有突破，顯然海基會的整個功","  能是有問題的。"],["主席：大家看賴委員瑞隆所提的通-","  3案，預算編列了890萬多元，裡面有一項計畫是「兩岸正式會談」，內容為「兩岸兩會","  高層溝通」，編列330萬元，這個預算用不用得上？"],["張副董事長天欽：凍結的話，沒意見。"],["主席：這個用不上嘛！"],["黃委員昭順：很難講……"],["主席：我看執政黨的委員全部都是減列……"],["黃委員昭順：改成凍結啦！"],["主席：黃委員昭順希望兩岸的部分能有突破，他是說用凍結的方式。凍結一半，俟進行","  專案報告並經委員會同意後，始得動支，好不好？"],["黃委員昭順：凍結一半是多少錢？"],["主席：400多萬元。"],["黃委員昭順：好啦！"],["主席：李委員是減列445萬元，我們是凍結445萬元，好不好？"],["李委員俊俋：好，我沒有意見。"],["主席：凍結445萬元，俟進行專案報告並經委員會同意後，始得動支。就以通-","  3案為主，刪減改為凍結，凍結445萬元，有沒有意見？可以啦！"],["黃委員昭順：用通-2案啦！"],["主席：通-2案？不要啦！剛剛講過了，以通-3案為主，好不好？"],["黃委員昭順：好啦！用通-3案啦！"],["張副董事長天欽：跟主席報告，針對主決議共11案，海基會統統接受。"],["主席：好主-1案同意。接下來的主-2案呢？是Kolas委員的提案。"],["張副董事長天欽：對，11案我們全部接受。"],["主席：主-3案通過。","   主-4案通過。","   主-5案通過。","   主-6案通過。","   主-7案通過。","   主-8案通過。","   主-9案通過。","   主-10案通過。","   主-11案通過。","   （協商結束）"],["主席：跟各位委員報告，財團法人海峽交流基金會106年度預算審查完竣，擬具審查報告","  提報院會討論。院會討論前不須交黨團協商。院會討論本案時由召集委員陳委員超明補","  充說明。請問各位，有無異議？（無）無異議，通過。","   繼續處理討論事項第四案、第五案。","   第四案是行政院大陸委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費","  報告表」共5案；第五案是行政院大陸委員會近3年「辦理政策宣導相關之廣告彙整表」","  共4案。請問各位，對第四案、第五案有無異議？（無）無異議，准予備查。"],["黃委員昭順：（在席位上）我要拿資料。"],["主席：好，請陸委會把資料送給各位委員。","   作如下決議：均准予備查，擬具審查報告提報院會。","   現在散會，謝謝大家，辛苦了。","散會（18時42分）","-----------------------","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     75","","立法院公報  第106卷  第9期  委員會紀錄","","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     162","","                                     163","","立法院公報  第106卷  第9期  委員會紀錄","","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     248","","                                     247","","",""]],"block_lines":[1,7,10,1547,1549,1559,1560,1564,1568,1569,1571,1573,1580,1589,1932,1956,2042,2169,2562,2669,2702,2997,3170,3232,3376,3571,3672,3675,3680,3687,3688,3693,3696,3697,3698,3700,3701,3703,3705,3706,3712,3713,3719,3725,3732,3733,3741,3742,3743,3750,3755,3759,3761,3765,3770,3779,3784,3786,3788,3790,3793,3794,3795,3796,3797,3798,3799,3800,3801,3802,3804,3807,3809,3811,3812,3813,3814,3816,3817,3818,3819,3821,3822,3823,3824,3825,3826,3827,3828,3829,3830,3832,3834,3837,3839,3842,3843,3844,3845,3847,3853,3862,3864,3869,3876,3877,3887,3890,3900,3903,3913,3926,3928,3944,3951,3983,3989,3996,3997,4001,4003,4005,4007,4008,4009,4010,4011,4012,4013,4014,4016,4017,4018,4019,4020,4021,4022,4024,4025,4026,4028,4032,4036,4040,4048,4049,4056,4057,4059,4060,4061,4062,4063,4065,4068,4072,4077,4083,4086,4088,4091,4093,4095,4096,4097,4098,4099,4100,4101,4106,4107,4111,4115,4116,4117,4121,4122,4123,4124,4125,4126,4129,4131,4133,4135,4138,4139,4140,4144,4151,4157,4158,4159,4160,4161,4163,4164,4165,4166,4167,4168,4170,4171,4173,4174,4175,4176,4177,4178,4179,4183,4194,4198,4205,4210,4212,4214,4216,4219,4222,4224,4225,4227,4228,4229,4230,4231,4232,4234,4236,4237,4238,4239,4241,4276,4281,4282,4288,4289,4292,4294,4295,4296,4298,4300,4302,4303,4304,4306,4307,4308,4310,4311,4314,4315,4323,4324,4325,4327,4329,4332,4333,4334,4340,4341,4342,4343,4345,4346,4347,4348,4349,4350,4351,4352,4354,4355,4365,4366,4368,4369,4370,4371,4372,4373,4391,4392,4395,4396,4399,4402,4403,4412,4413,4416,4417,4418,4419,4427,4428,4429,4430,4431,4435,4436,4441,4443,4455,4458,4459,4460,4461,4462,4463,4464,4465,4466,4467,4471,4478,4480,4481,4482,4483,4485,4486,4487,4488,4489,4492,4493,4494,4498,4499,4500,4501,4511,4513,4517,4519,4520,4521,4531,4532,4533,4534,4549,4555,4557,4562,4568,4570,4571,4572,4573,4574,4575,4576,4577,4582,4583,4584,4585,4586,4588,4589,4592,4593,4595,4596,4597,4598,4599,4600,4601,4602,4603,4604,4605,4611,4614,4616,4619,4621,4622,4627,4628,4629,4630,4634,4639,4647,4653,4655,4661,4663,4665,4667,4673,4674,4675,4677,4678,4684,4688,4691,4694,4698,4700,4703,4706,4708,4713,4716,4721,4726,4727,4734,4736,4737,4738,4739,4740,4741,4743,4744,4747,4758,4762,4770,4775,4776,4779,4780,4783,4784,4789,4790,4791,4792,4793,4794,4797,4798,4799,4800,4806,4807,4808,4823,4832,4833,4834,4839,4844,4847,4852,4855,4857,4858,4859,4860,4867,4880,4885,4890,4899,4907,4917,4926,4927,4928,4943,4955,4958,4959,4963,4965,4966,4967,4968,4969,4970,4971,4972,4973,4974,4976,4978,4980,4981,4982,4984,4986,4988,4990,4998,4999,5000,5001,5002,5009,5010,5011,5012,5014,5015,5021,5027,5028,5029,5030,5036,5037,5042,5049,5051,5057,5058,5059,5060,5061,5088,5093,5106,5113,5118,5119,5120,5123,5124,5125,5126,5127,5129,5131,5139,5148,5152,5153,5154,5155,5156,5157,5158,5159,5160,5161,5164,5165,5166,5167,5168,5178,5179,5180,5181,5182,5185,5194,5206,5207,5208,5215,5226,5231,5232,5233,5234,5240,5241,5242,5246,5250,5257,5259,5260,5261,5263,5264,5265,5273,5287,5289,5290,5293,5294,5295,5297,5298,5299,5300,5301,5302,5305,5306,5308,5309,5314,5323,5334,5337,5341,5344,5347,5350,5352,5353,5354,5355,5364,5367,5368,5371,5372,5374,5376,5377,5378,5383,5384,5385,5386,5389,5390,5397,5398,5402,5403,5404,5405,5406,5408,5413,5417,5418,5424,5442,5443,5444,5448,5458,5461,5474,5478,5488,5491,5496,5500,5505,5522,5523,5527,5530,5534,5538,5544,5557,5561,5567,5578,5581,5582,5585,5587,5588,5589,5590,5591,5592,5601,5613,5618,5624,5629,5631,5632,5633,5634,5637,5638,5640,5641,5642,5643,5644,5646,5648,5649,5650,5651,5652,5653,5654,5655,5658,5660,5661,5663,5664,5666,5667,5668,5669,5670,5672,5675,5677,5682,5688,5689,5692,5693,5702,5706,5707,5708,5710,5713,5714,5717,5724,5728,5732,5734,5739,5740,5743,5758,5760,5765,5767,5769,5774,5780,5781,5786,5793,5800,5802,5803,5804,5805,5806,5808,5813,5815,5819,5822,5828,5833,5834,5839,5841,5849,5855,5856,5858,5860,5862,5866,5867,5872,5873,5876,5877,5879,5880,5881,5882,5884,5888,5889,5892,5896,5911,5917,5919,5922,5927,5933,5935,5936,5937,5940,5941,5942,5945,5946,5948,5950,5952,5953,5955,5956,5959,5961,5970,5980,5985,5986,5987,5988,5990,5991,5992,5993,5994,5997,6000,6003,6004,6005,6006,6007,6008,6012,6013,6016,6017,6019,6020,6025,6026,6027,6028,6030,6032,6033,6034,6036,6037,6038,6039,6040,6041,6042,6043,6044,6046,6047,6048,6049,6051,6052,6054,6055,6057,6058,6061,6062,6063,6064,6065,6066,6067,6072,6075,6079,6080,6082,6084,6085,6086,6093,6098,6100,6102,6108,6114,6124,6125,6126,6127,6130,6131,6132,6133,6142,6148,6149,6151,6155,6156,6157,6158,6159,6161,6162,6163,6164,6165,6166,6167,6168,6170,6171,6172,6174,6176,6180,6184,6185,6186,6187,6188,6189,6191,6193,6197,6199,6201,6203,6207,6209,6211,6217,6223,6224,6226,6229,6230,6235,6236,6239,6244,6245,6246,6247,6249,6254,6258,6261,6266,6270,6280,6282,6283,6284,6289,6290,6294,6303,6312,6315,6316,6317,6318,6319,6320,6322,6323,6324,6325,6326,6327,6329,6330,6331,6332,6333,6334,6335,6345,6352,6353],"persons":["主席","黃委員昭順","資料來源","附註","林主任翠玲","莊委員瑞雄","周主任杏春","李委員俊俋","杜處長嘉芬","陳委員其邁","楊委員鎮浯","張代理處長張","張主任委員小月","賴委員瑞隆","陳委員怡潔","李主任秘書麗珍","賈秘書北松","周編審志聖","胡處長愛玲","周陳委員秀霞","洪委員宗熠","姚委員文智","趙委員天麟","主席（黃委員昭順代）","林委員麗蟬","徐委員榛蔚","蔡處長志儒","張副董事長天欽","主席（陳委員超明）","許處長君如","華處長士傑","張科長麗卿","盛科長蕙珍","吳委員琪銘","張董事長天欽"],"title":"立法院第9屆第2會期內政委員會第20次全體委員會議紀錄","時間":"中華民國105年12月19日（星期一）9時8分至18時42分","地點":"本院紅樓202會議室","主席":"陳委員超明"}