{"blocks":[["主席：所有的黨團都已經到協商會場，我們就開始今天的協商。我們從剩下的八條進行","  協商，因為條文通過之後，有一些保留的說明會隨著更動，所以我們最後再處理說明欄","  。保留部分首先是第十條，時代力量黨團有一個修正條文，司法院秘書長能不能針對第","  十條說明一下，然後請時代力量針對第十條溝通？我們現在算是第二輪的協商，如果有","  一些條文沒有辦法達成共識，下禮拜二下午兩點半我們就進行法案的處理，因為有些條","  文大家有各自的立場，不見得每一條都一定會有共識。我們就進行第十條的協商，請秘","  書長說明。"],["呂秘書長太郎：基本上，如同我們上次說明過的，大法官如果認為自己有應迴避的事由","  ，他就會依照第十條的規定迴避，假如沒有的話無從告知。我們可以想見這個條文要求","  大法官跟人家講自己沒有，那是很怪的程序，所以我們認為這一項應該沒有增訂的必要","  。"],["黃委員國昌：這一項完全不會是很怪的程序。就有關自己在這個個案中，對於最重要的","  司法權的行使，是不是會導致最後的裁判結果影響公正性一事，有需要釐清，但是利害","  關係衝突的揭露這件事情，在台灣過去這麼長的時間當中，向來都沒有得到必要的重視","  。相對的，美國聯邦最高法院揭露義務的強化，是過去這五年來，美國討論最高法院改","  革最重要的議題之一，他們要求這些大法官揭露有可能影響外界對憲法法庭所為裁判之","  客觀中立性的資訊。時代力量黨團認為，這是最基本的要求。揭露以後，當事人要不要","  聲請迴避，他的同僚認為有沒有迴避之必要，後面都還可以決定，但問題是，要求他們","  做這一些基本的揭露，老實講，我不了解是窒礙難行的地方到底在哪裡，這個是在司法","  權公正行使上面本來就應該有的要求。"],["主席：其他黨團有沒有什麼意見？"],["柯委員建銘：保留。"],["主席：司法院對於黃委員的說明是否堅持？"],["呂秘書長太郎：這一項還是不適合定。"],["主席：第十條保留。","   進入第十九條。","   第十九條請司法院再說明一下，之後再請時代力量黨團說明他們的修正提案。"],["呂秘書長太郎：第十九條主要是時代力量提到，同一個訴願標的的利害關係人法院都要","  通知，第二個是他們的第四款增加要告知第九條的各項情形。就同一事項告知的部分，","  第一個，以目前大法官的作業，同一個訴願標的基本上都會合併；第二個，現在依照新","  制，受理的情況我們也都會上網公告。萬一真的有一些漏掉，可能案子申請進來還沒有","  進入大法官受理，我們還有第四十一條可以裁定擴張。就目前來看，既然有合併的機制","  ，就不必要再通知，因為都是同一個案件在併案審理的人。"],["主席：請黃國昌委員發言。"],["黃委員國昌：你說同一個案件全部都會併案審理，法條的依據在哪裡？如果按照你這樣","  子講，後面判決效力擴張的條文就沒必要了，應該要刪除，因為你不是說所有相關聯的","  案子，涉及到同一個標的、同一個法規爭議都會合併嗎？我現在就直接請教，在你們所","  設計的憲法訴訟法第幾條有提到，這些同一標的的案件一定全部都會合併？不要再去講","  「得合併」那樣的條文，對訴訟法有基本認識的人都知道，那個條文的存在就是彈性的","  ，如果你確保所有爭議的標的都會合併，可以啊！就把法條寫清楚。","   第二個，對於沒有合併案子，你就不要給他擴張效力，把擴張效力刪掉。如果要按照","  剛剛秘書長的說明去運作，可以啊！但條文在哪裡？你不能坐在這邊解釋的都是你自己","  在腦袋裡面空洞想像出來，是跟現在大家看到的憲法訴訟法的條文根本就不相契合的運","  作。我上次不是講得很清楚了嗎？你要合併，可以啊！合併以後就沒有判決效擴張的問","  題。你一方面又要判決效擴張，另外一方面連訴訟繫屬的事實都不願意告知，讓人家有","  機會來表達意見或是請求併案的權利，這樣子的設計我沒有辦法理解。"],["主席：司法院要不要再回應一下黃委員？"],["王處長碧芳：在現行實務上，大法官在處理每一個案件受理不受理時都會寫一個審查報","  告，如果這個審查報告是建議不受理，這個案子當然就結掉了；如果是建議受理，通常","  都還有一段，就是如果發現還有前案的話，這個案子來就與另外一個案件一併處理，而","  且這個時候可能會從A大法官手上直接併案到B大法官手上，然後這個大法官再重新補一","  份案件，這是我們實務上的作法，我們的分案規則也是這麼清楚的處理。","   至於什麼案子要併、什麼案子不併，如果是單純一個案子只有一個審查標的，那是很","  簡單；但如果是一個案子中有兩、三個審查標的，這時候可能只有其中一個審查標的是","  與另一個案子有關，所以合併與否，其實是要視審查標的而定，基本上現行實務上都有","  注意到要去合併。而第四十一條的存在是實務上發生的一個案例的例外，這是一個補遺","  的規定，我們當然不希望用到第四十一條。"],["黃委員國昌：你還是沒有回答我的問題啊？你一直說現行實務上都會併，沒有關係啊！","  現行憲法訴訟法對所謂實務上的運作都會併的法條在哪裡？你講出來啊！"],["王處長碧芳：現在沒有法條……"],["黃委員國昌：對啊！那你自己不就承認沒有法條了！"],["柯委員建銘：有審理規則，那個訂得比較詳細。"],["王處長碧芳：我們會訂在審理規則，今天司法院提出一個憲法訴訟法95條的架構，其實","  這是採取一個低密度的規定，也就是說，我們希望很多比較細節性的事情可以另定，或","  是讓大法官有個審理的彈性，希望將比較多的事情放在審理規則去處理。之前我們也通","  過了第十八條，只要是案件受理後，我們會把聲請書和答辯書都公告在網站上，每個案","  子只要一經受理，大家都可以清楚知道這件案子的聲請事項為何，包括別人聲請事項也","  可以。我們將來一定會公告說，如果案子標的相同，大法官決定把相同事項、同一標的","  做同一處理，將來一定可以做到這個樣子。至於比較細部的部分要如何去形成，這部分","  希望能夠留個空間，將來在審理規則中會清楚地形成。"],["黃委員國昌：剛剛在講的全部都是原則、重要性之事項，這不是什麼細部的事情，誠如","  我剛剛所說，如果你說同一事項你們都會併案這件事情是真的，那我的要求很簡單，你","  在法條裡寫清楚啊！要不然你都推到以後的審理細則裡面，而且是針對這麼重要的事情","  ，當事人針對他有可能受判決效力擴張之事項，不需要有受告知之權利，我再說一次，","  當事人針對他有可能受判決效力擴張之事項，有沒有得到受通知之權利，你把它稱為是","  細節性的事項，我必須要不客氣地講，如果這是司法院的立場，這將會是我國訴訟法學","  最大的笑話！我再說一次，對於會受判決效力擴張之事項，當事人沒有受訴訟告知之權","  利一事，司法院把它界定成是屬於細節性之事項，這將會是我國訴訟法學一個最大的笑","  話！","   其次，你剛剛所講的東西，在現行的憲法訴訟法裡面根本沒有被貫徹啊！你要把它寫","  成就同一事項原則上都會合併，但如果有涉及到其他之事項，而會使得審理龐雜，不在","  此限。如果你有類似這樣條文的規定，我也可以接受，問題是根本沒有啊！你前面既不","  給他受通知之權利，沒有給他聽審機會之保障，後面又堅持一定要有受判決效力之擴張","  ，然後面對這樣一個荒謬的設計，你給大家的答案是：不要擔心，我們都會併案寫在哪","  裡。這麼重要的事情，結果給大家的答案是：不要擔心，我們以後在細則裡面會寫。這","  是在規定憲法訴訟法時應有的負責任的態度嗎？"],["主席：黃委員所提到的部分，既然在審理規則裡，你們會想到類似權利擴張影響到當事","  人的權益等相關規定，如果把它訂在法條上，其難度有多高？"],["柯委員建銘：是講原則還是什麼時候所有的細則？"],["主席：不是所有的細則，是針對這一個案子而已。"],["黃委員國昌：如果按照你們這樣的講法可以成立的話，家事事件法也都可以重寫了。相","  牽連的案子必須要合併審理，受通知的權利及判決效力擴張正當性基礎的保障，當初是","  怎麼設計民事訴訟法及家事事件法？全部都忘了嗎？"],["主席：有道理的部分，在前一次協商就請司法院將可以接受的委員提案，若道理是一貫","  的、跟你的審理細則可以銜接的，儘量就採納委員的意見，反正你們本來的目標也是這","  樣，以減少未來彼此之間對於法條的爭議。","   請尤委員發言。"],["尤委員美女：我想要請教一下。"],["主席：尤委員想請教一下司法院。"],["尤委員美女：請教司法院，現在黃委員的第二項主要講的是如果聲請的案件是具有同一","  法規範或爭議的案件，憲法法庭就要通知他們來，因為等於是有點訴訟參加的意味，現","  在我不曉得遇到相同的案件時，你們當然就會併案進來嗎？如果是併案進來，當然就會","  通知當事人，而剛剛黃委員講的是你們所謂當然併進來的部分是在第幾條？"],["主席：他是在審理規則裡面來訂。"],["黃委員國昌：那個還不存在……"],["尤委員美女：在法條上應該有一個法源，就是相同案件……"],["呂秘書長太郎：沒有說應合併，就是現行實務向來都……"],["黃委員國昌：奇怪，剛才不是說一定合併，現在又說沒有一定要合併，騙人喔！"],["呂秘書長太郎：我沒有說一定不合併，剛才我是說現行法律沒有明文，但是實務上都會","  合併。"],["主席：既然實務上都會合併，你就寫在法條上有什麼困難？"],["李委員鴻鈞：我是學習啦！聽了一下好像有點了解，你們認為百分之百一樣的內容就會","  合併，可是雖是同樣的名稱，可能在細節上有不一樣的地方，所以不一定可以合併，這","  是剛剛處長的說法。"],["王處長碧芳：是，所以大法官……"],["李委員鴻鈞：所以你把法條定死以後，若合併起來怕會另外有不一樣的細節，形成困擾","  ，這是你剛才的說法，如果照這樣講，你把法條明訂出來，一樣的案件當然就可以併，","  在法條上沒有問題，但如果是細節上有些不一樣，不是一樣的案件就不需要去合併。"],["柯委員建銘：部分相同、部分不同。"],["李委員鴻鈞：等於是百分之百相同的併案，法條定下來是OK的，可是不一定每個案子百","  分之百相同，就不需要去併，這樣有什麼困難嗎？"],["王處長碧芳：現在黃委員要求的是要通知，事實上我們現在連……，上次也談到如果受理","  就直接進入實體的下一步，不會去通知，事實上也沒有必要通知，除非作成不受理決定","  ，就是用裁定送達。然而今天這個案件如果受理了，我們也一再報告過，就會放在網站","  上的案件裡並很清楚公告他的聲請書跟答辯書，也會公告這個案子的標的，如果下次有","  第二件相同標的之案件進來，我們也會在受理後，一樣公告其聲請書跟答辯書，剛才有","  說審查報告就會提到，如果大法官認為第二件跟第一件之標的是一樣時，大法官自然會","  去公告第二件跟第一件大法官會合併處理。這與所謂的訴訟法上的訴訟告知是兩回事，","  訴訟法上的訴訟告知是訴外人，現在我們要面對的是各個聲請案的聲請人，大家都是當","  事人，這個情形是不一樣的。"],["主席：先請周委員發言，再請黃委員發言。"],["周委員春米：我請教一下，因為黃委員的第二項最主要還是要求要通知其他聲請案件的","  當事人，第一個部分是有沒有合併？合併之後有沒有要通知其他聲請案件的當事人？合","  併部分按照剛剛處長的解釋，其實我也贊成憲法訴訟法應該是一個低密度的規範，你不","  可能把細節、技術都定在這樣的規範裡面。憲法訴訟法與家事事件法的「合併」也不盡","  相同，所以我是否可以做一個明確認定，就是第二項通知其他聲請案件的當事人，我們","  是否可以透過第一項的規定就能有這樣子的規範？因為憲法法庭在審理案件認為有必要","  時，得依職權或依聲請通知當事人或關係人到案說明，所以這個案件在審理時，得依職","  權或依聲請通知當事人或關係人到庭說明，至於「合併」也是依照這一項的規範來通知","  ，若認為有必要的話，如果可以做這樣的解釋。我個人認為憲法訴訟法是一個低密度的","  規範，還是應該尊重大法官在審理細則上面的一些措施，不用定到這麼細節，這是我的","  看法。"],["主席：請黃委員發言。"],["黃委員國昌：剛剛處長說在訴訟法上所謂的訴訟告知是基於告知訴訟以外的第三人，不","  是告知當事人，其他的案件全部都是當事人，會做這樣子的說明顯然對於什麼是訴訟當","  事人、什麼是訴外第三人，提出了非常混淆的說法，完全欠缺訴訟法上的基本常識，我","  為什麼話講得這麼重？在A案件當中，甲、乙兩個人是當事人；在B案件當中，丙、丁兩","  個人是當事人，請問在A案件當中，丙、丁兩個人是當事人還是訴外人？當然是訴外人","  啊！每一個訴訟案件中誰是當事人、誰不是當事人，不會因為我在另外一個案件中是當","  事人，在這個訴訟案件裡面就變成不是訴外人，怎麼會有這麼離譜的說法？","   第二、我再說一次，如果今天要以上網通知公告來取代訴訟告知，我欠難同意啊！那","  等於是我提了一個憲法訴訟以後，我還負有非常沉重的義務，還要一天到晚上去司法院","  的網站，看是不是有人跟我一樣提出相同的案子，若發現有的話，我要趕快想辦法看要","  採取什麼樣的措施。","   第三、把它歸類成所謂細節性的事項是完全違反了訴訟的基本法理，判決效力之擴張","  與受通知保障、受聽審的權利是憲法訴訟權之核心。司法院為了幫自己這樣的條文辯護","  ，連這種是細節性的事項都說得出來，我再說一次，我絕對不同意。以後我也懷疑你們","  針對你們今天在這邊所發表的高見，在辦有關憲法訴訟理論的學術研討時，提出一篇論","  文好好跟大家解釋，為什麼司法院今天會坐在這邊敢告訴各黨團代表，以及未來所有會","  受到這次會談紀錄影響的全國法律人，說這是屬於細節性的事項，我無法接受。今天你","  說有同一標的的案子，你們都會合併審理，所以不用告知，如果你要這樣處理，我接受","  ，但在條文寫清楚，反正你都合併審理嘛！那沒有關係啊！既然你都會合併審理，就把","  它寫清楚。其次，既然你都會合併審理，那也沒有必要規定判決效力之擴張，擴張到其","  他沒有被你合併的案子，你要這樣設計也可以啊。你要用合併審理的方式來擴大判決效","  力的範圍，這個是我們在追求紛爭解決一次性時，可能採取的立法模式之一。另外一種","  模式是，沒有一定合併審理，但是我確保你有請求表達意見之機會，當你的聽審權被保","  障的情況之下，要不要來是你家的事，但已經足以正當化我判決效力擴張之正當性基礎","  ，這是規範模式二。你不採取規範模式二，你要採取規範模式一，用合併審理之方式來","  擴大判決效力之擴張，我同意啊！我要求得很卑微，這既然是涉及到有關訴訟權之核心","  、聽審權之保障，請在條文裡面寫清楚。","   你一而再，再而三地跟這邊所有的黨團代表講、跟所有的法律人講，這是屬於審理細","  節性之事項，我絕不同意！我無法苟同！我訴訟法學了二十幾年，第一天聽到這樣的理","  論，還是從我們司法院代表口中講出來的，我難以置信！"],["主席：如果依照黃委員的建議，以第一個方式處理的話，有什麼窒礙難行之處？"],["柯委員建銘：文字部分看要怎麼寫。"],["主席：對，有什麼窒礙難行之處，而且文字也不長，為什麼要訂定在審理規則中？就是","  關於合併訴訟部分。","   有沒有什麼後遺症，還是窒礙難行之處？因為既然你們在審理規則都會說明清楚，表","  示你們會朝這方向執行，如果以很精簡的文字把這個意涵納入主文，也未嘗不是更明確","  的一件事情。所以有沒有什麼窒礙難行之處？寫了之後有什麼後遺症？秘書長？"],["柯委員建銘：寫原則就好，不需要寫得太細。"],["主席：對啦！你要把這個精神寫上去。"],["李委員鴻鈞：要給他……"],["主席：讓司法院說明會有什麼後遺症。"],["李委員鴻鈞：可能他們兩位沒有辦法答應……"],["主席：上次就已經請他們回去要好好地思考了，為什麼……"],["呂秘書長太郎：在實務上有些案子也有上萬人的，最近就有這樣的案子，通知部分沒有","  辦法這樣做。最近像年改的這些案子都有可能是這樣的情況，數量都非常大的。"],["黃委員國昌：對啊！所以你現在終於講實話，通知麻煩嘛！你說有上萬人，那我現在請","  教你，按照你剛才所講的原則，所以你現在確定你要採取的審理模式是合併審理嗎？如","  果是合併審理，按照你剛才的數字，全部都要合併啊！不是嗎？"],["呂秘書長太郎：會合併啦。"],["黃委員國昌：沒有嘛！我現在跟你講，不要跟大家打迷糊仗，我知道你想要的最後終局","  結果，就是判決效力之擴張，大家都受拘束，這部分我也同意啊！但是你要判決效力之","  擴張，不是沒有前提的，你要想清楚。你要用合併審理模式，還是要保障他聽審請求權","  的模式，講清楚啊！你不能最後出來的答案是，沒有一定要合併審理，也不想保障受通","  知、可以請求聽審之權利，但是最後就是要判決效力之擴張。講白了就是這樣嘛！你要","  的只有最後判決效力之擴張，前面的部分你沒有要啦。"],["呂秘書長太郎：針對這一條是不是可以讓我們思考一下，看看可不可以使用剛才柯委員","  的建議，就原則性的規定看看有沒有辦法……"],["主席：對啦！"],["柯委員建銘：原則上是這樣，但是以後憲法訴訟的案子一定很多，就同一性質的案子而","  言，像年改的案子都是幾萬人，原則性把它列出來就好了嘛！"],["呂秘書長太郎：我們想一下，看有沒有適當的文字。"],["柯委員建銘：你是怕造成有些人沒有通知到，會有什麼後遺症嗎？"],["主席：像年改這種狀況很少，不可能每個案件都有幾萬人，是怕審理案件，判決擴大影","  響到當事人的權益，當事人不曉得，你沒有通知，而且當事人也沒有上網看，間接就影","  響到他們的權益。我們在處理整個法案的改革，要朝向透明且大開大合的方向，不能像","  過去那麼保守、嫌麻煩，這個都不是我們追求的目標。"],["呂秘書長太郎：我們能否先討論其他條文，我們來試擬看看……"],["主席：好，你們先試擬，將黃委員的精神、柯委員的建議，能夠用比較……"],["柯委員建銘：用公告取代書面通知。"],["主席：用公告也可以。"],["柯委員建銘：包括這次司改搞得亂七八糟。"],["周委員春米：也要去考慮如果沒有通知到的，法律效果是什麼？"],["主席：如果用公告，可不可以？黃委員。"],["柯委員建銘：當然要公告啊！"],["李委員鴻鈞：你沒公告……"],["柯委員建銘：不是每一個人都會來聽訟。"],["主席：黃委員，他們說用公告，你覺得如何？"],["黃委員國昌：不行，我就講嘛！你們剛剛不是都說要合併審理嗎？我就請你們擬條文，","  把你們要的合併審理條文寫出來啊！我從來沒有堅持要用我現在採行的規範模式二，雖","  然我必須要跟你們講，你們冷靜想清楚以後就會發現，我現在採行的規範模式二，賦予","  聽審權利之保障跟擴大判決效力的結合，絕對比你在這裡跟大家講說你們要採取合併審","  理的模式，要更節省勞力、時間及費用，你們回去冷靜想一想就會知道，這個不用太花","  腦筋；其次，你如果今天在這邊還是要繼續唬弄大家說不用通知，因為我們都會合併審","  理啊！好，那沒有關係啊！法條寫清楚啊！就來合併審理啊！"],["主席：好，那你們就試著草擬一下條文。第四十九條保留，儘量朝……"],["柯委員建銘：有的部分要在審理規則去處理，原則性的問題要寫清楚。"],["呂秘書長太郎：我們看看要用什麼樣的文字。"],["主席：先有一個原則，細則裡面再把原則做一些擴張。"],["柯委員建銘：法條不要寫得太細，綁死自己，這樣會有糾紛。"],["主席：進行第三十二條。針對第三十二條，司法院有提一個修正案，請司法院說明。"],["呂秘書長太郎：這是關於上次委員提到不受理是不是要全部附理由，因為在這一部訴訟","  法之下，將來有裁判憲法審查，那個量會非常大，如果各位委員認為不受理都要附理由","  ，至少在裁判憲法審查的部分，給我們一個彈性，就是得不附，亦即可附也可以不附，","  因此我們提出一個再修正案，就是除別有規定外，應附理由。別有規定就是指第六十一","  條的裁判憲法審查。"],["主席：好，請大家表示意見。這一條上次也討論滿久的，包括要不要載明贊成、不贊成","  的大法官姓名，這個都在這一條。請大家表示意見。","   請黃委員發言。"],["黃委員國昌：當初大家說要附理由，你們擔心案件量會太多，現在最高法院在處理的時","  候，如果裁定不受理，大家也都知道基本上就是用例稿。以民事案件來講，每年3,000","  個案件，大概有1,500以上、將近2,000個案子全部都是用例稿裁定駁回。未來憲法訴訟","  的案件量絕對遠低於這個數字，你說只有在裁判憲法審查的時候不要附理由，除了案件","  量的考慮以外，正當性的基礎何在？因為裁判憲法審查正是攸關人民基本權遭受侵害的","  時候，我們在憲法訴訟法裡面所要給人民尋求救濟的管道。","   第二個部分，針對有關大法官決定要把這扇門關起來，什麼叫把這扇門關起來？不受","  理代表的就是：我不給你尋求憲法訴訟，也就是一般所講的憲法訴願之權利；我要把這","  扇門關起來，讓你踏不進來。那麼，要求做決定的這些大法官顯名，到底有什麼困難？","  就是負責任啊！我給你這個權利，沒有問題啊！那麼我要求你為自己行使這個權利負責","  任，這到底有什麼窒礙難行？","   你們上次扯說什麼要保留大法官心證形成之自由，我就聽不懂了啊！如果要保留大法","  官心證形成之自由的話，那我們乾脆強制全都採取所謂per                 curiam","  judgment的型態，大家都不要顯名啊，全部都是沒有名字的這個法庭所做成的判決！問","  題是這跟大家的期待，以及最重要的司法改革之方向完全背道而馳。現在在討論的是，","  未來最高法院的改革，不同意見書的制度就在改革方向中，這個呼聲已經存在一、二十","  年了，過去甚至有下級審法院的法官在現行法沒有授權的情況之下，就勇於在事實審的","  時候寫了不同意見書，而且真的附在判決後面。那你們現在在推憲法訴訟法，反而跟大","  家所期待的，要求法官為自己的判決、為自己所行使的最高國家司法權利負責任這件事","  情，這麼卑微、這麼基本的要求都背道而馳，然後提出來的是，要保留給法官心證形成","  的自由。對不起，我聽不懂！"],["主席：其他黨團有沒有什麼意見？","   這部分第一個問題大概就是裁定不受理要不要附理由，第二個就是贊成不贊成的大法","  官姓名要不要載於理由書裡面。大概是這兩個啦！各黨團有沒有什麼意見？"],["吳委員志揚：我們的修正動議是要載明贊成不贊成大法官姓名和不受理須附理由書，其","  實重點是在不受理須附理由書，因為你不能駁回人民的聲請釋憲，然後不告訴人家為什","  麼，所以我覺得至少不受理一定要附理由書。至於受理的部分，我們好像上次討論過了","  。受理就是……"],["主席：受理就是審理繼續。"],["吳委員志揚：現在只差在需不需要把贊成、不贊成的法官名字列出來，我本來還滿堅持","  ，原來司法院是連不受理的理由都沒有要附，所以如果司法院可以把不受理須附理由書","  的部分納進去，像今天提出來的新版本是有……"],["呂秘書長太郎：原則上都要。"],["吳委員志揚：那天我也不是很懂司法院的顧慮是什麼，不過我記得現在連不受理的案件","  ，有的大法官都還會寫不同意見書，對不對？所以如果不寫明的話，我們只好這樣推測","  ，就是大法官如果沒有特別意見，我們就會當作他是贊成這個裁定的。如果是這樣的話","  ，其實也只有十幾個人，除非有特別提出不同意見書，我們就只好當作全部的人都是贊","  成，也只能這樣子了。所以實際上司法院還是可以再考慮一下，如果已經到這個程度了","  ，我不堅持一定要顯名，因為我覺得大法官如果是這個態度，我還是可以推敲出來。大","  法官如果不願意寫其他的意見，我就把他當作也是一致的意見，他就不能說自己有不一","  樣的意見，不然為什麼不寫呢？我的想法是這樣。"],["主席：請柯委員建銘發言。"],["柯委員建銘：現在是一個制度的開始。憲法審查開始引進一個新的制度，當然，接下去","  案件會很多，以目前來講，我們除了引進新的裁判憲法審理以外，現在受理、不受理是","  有附理由的，我這樣講應該是對的吧？"],["呂秘書長太郎：對。"],["柯委員建銘：現在的問題就在於關於憲法訴訟的部分，不受理要不要附理由？我知道像","  德國實施以後，一年開始有五、六千件。至於後面贊成、反對的人還要不要再註明，這","  只是前段而已，有的案件一直進來，不見得相關的法律都很完備。這是前段的部分，在","  前段的部分就馬上要求註明誰贊成、誰反對，我覺得倒是不需要。","   我們再看另外一件事情，同樣地，立法院有很多人民請願案，大家都在這裡，人民請","  願案一直進來，我們立法院怎麼處理？各委員會有的是先把幾百案堆在一起，然後全部","  不處理，沒有附理由書，也沒有註明誰贊成、誰反對，大概都是這樣子，這是我們立法","  院對人民請願案的處理方式。當然，兩者性質不見得完全相同。","   我們現在回到憲法訴訟，目前其他的部分都要附理由，不管如何都有附理由，未來大","  法官可能要面對五、六千件每件都要附理由，這是我所了解的實務上的問題。重點應該","  是在後面的釋憲要如何處理，包括憲法訴訟如何保障人權，後面的部分才是重要的，前","  面的部分並不是贊成、反對都要表決，這一點對於前段的具名，我是保留的。","   至於前段每一件都要寫理由，當然，如果有是最好，但是會造成什麼結果？大法官每","  天光是忙這些就好了，他們的顧慮是不是這樣？我們大家講清楚，本來不管受不受理都","  要附理由的，因為案子少的關係，畢竟一年大概才500件吧！現在一年大概幾件？"],["呂秘書長太郎：差不多500件。"],["柯委員建銘：進入程序後，會釋憲的大概就十幾件，最少也有十八件，這點大家要講清","  楚，也請大家思考一下。"],["主席：不受理附理由書也不是大法官的工作，大法官只是把理由書陳述出來，至於後續","  行動則由一般員工來進行，並非大法官自己做，不然司法院用那麼多人要幹什麼？當然","  ，不能亂寫，像立法院函覆陳情人時都有制式寫法，譬如陳情違反某某規定之類的，必","  須告知當事人，不會累積起來放著，更不會不理會，還是會回覆當事人，所以當不受理","  的原因非常平常時……"],["柯委員建銘：但人民請願案在立法院從未成功過半件！"],["主席：因為那是陳情啊！"],["黃委員國昌：本院未來要如何改革請願制度，這是可以再討論的，我們現在討論的是憲","  法訴訟法！一開始推行憲法訴訟法時，所有的NGO團體、學者，包括司法院在內都告訴","  台灣民眾：未來當憲法權利在個案的裁判當中受到侵害時，我們就有救濟管道了！誠然","  ，這是這個制度的理想，也是這個制度的目標，話講得非常好聽。但從當事人的角度來","  說，所提出聲請的案件不被受理，與被無理由駁回相較，我想前者的效果更為強烈，因","  為連個詳細的理由都拿不到。那麼前面所宣傳的，受到侵害的憲法權利可以有救濟管道","  這點根本就是空談！就制度設計而言，當你們向全國人民所宣傳的事在個案裡落空時，","  那麼要求行使權利的人顯名究竟困難何在？這又不會增加勞力時間費用，況且這些人本","  不就該做討論與做決定嗎？行使該項權利的人告訴人民：你所提起的憲法訴願，沒有資","  格花憲法法庭時間進行實體審理！這是何等殘忍的話，而我們要求做決定的人必須告訴","  人民，到底是誰做決定的，究竟困難何在？不要顯名的理由究竟在哪裡？不好意思，我","  到現在都還沒聽到！"],["主席：不受理須附理由書是應該做，雖然很麻煩，卻還是應該讓釋憲案聲請者得到不受","  理的理由，我想這應該可以做。至於大法官姓名是否載明？我想這是比較有疑慮的，我","  想大家……"],["柯委員建銘：是一個代表就好，還是每一個都要載明？"],["主席：載明就是大家都要載明贊成與否，這個提案就是這樣。"],["呂秘書長太郎：在判決時會寫出主筆大法官。"],["主席：所以主筆大法官會寫，至於不受理須附理由書這點，我想實在沒有理由說已經不","  受理了，還不給理由？"],["呂秘書長太郎：在現行制度下，所有不受理裁定要附理由的，在這部新法已改為統統要","  附理由，這點剛剛柯委員有特別提到。只是新制度有裁判憲法審查，量非常非常大……"],["主席：你所謂量大是多大？"],["呂秘書長太郎：當事人會把憲法訴訟當成第四審，依照我們的設計就是希望將來大法官","  能夠集中更多的精力、時間在有價值的問題上，所以即使在裁判憲法審查案件，就是訴","  訟判決之後救濟的案件，也不是一律不附理由，而是「得」不附理由，希望能夠給我們","  這樣的一個彈性。因為委員上一次有提到，所以我願意把這部分再放寬，原則上附理由","  ，至於裁判憲法的案件，因為從外國的經驗來看，量會非常地大，所以我們希望能有一","  個彈性是可以不附理由的，如果那件案件看起來還是有一些值得寫的部分，我想大法官","  他們一定會寫。"],["主席：所以是增加「除本法別有規定外」，這裡的「本法別有規定」是……"],["柯委員建銘：就是第六十一條。"],["呂秘書長太郎：就是第六十一條，就是那個裁判憲法……"],["主席：就是第六十一條。"],["柯委員建銘：第六十一條就是裁判憲法……"],["主席：其他都要附理由？"],["呂秘書長太郎：其他都附理由。"],["柯委員建銘：對啊！"],["主席：請吳委員志揚發言。"],["吳委員志揚：一般都是用「另有規定」，很少採用「別有規定」。"],["呂秘書長太郎：現行法制都有，有的用「另有規定」，有的用「別有規定」，這樣的法","  制文字都有。"],["主席：這有兩個議題，一個就是附理由書與要不要載明大法官贊成與反對。黃委員，這","  兩項你都很堅持，還是你可以做某一個部分的協商？"],["黃委員國昌：關於理由的部分，如果司法院願意同意載明大法官贊成或不贊成、是誰做","  的決定這件事情，那麼我可以讓步；但是我再強調一次，當有人決定要告訴人民你沒有","  資格走進憲法法庭，要我們給你一個實體的決定，那麼誰做決定的這件事情要寫明，哪","  有擁有這樣的權力、行使了這個權力，還可以躲在後面？我沒辦法接受這種事！我再說","  一次，你給他一個不受理的結果，那個結果比給他一個無理由的判決還要更殘忍！"],["主席：黃委員也可以接受不必載明同意與不同意大法官的姓名，但是附理由……"],["黃委員國昌：沒有！沒有！"],["主席：不然是怎麼樣？"],["黃委員國昌：我堅持的是，誰做這個決定關上這扇門就要載明，就要寫明，以示負責，","  這是國家給你最高的權力，你行使了這樣的權力，要求你寫明，為你所行使的這個權力","  負責，到底困難點在哪裡？"],["柯委員建銘：其他國家怎麼樣？"],["吳委員志揚：這分兩個部分，一個是要不要附理由，還有一個是法官的名字要不要寫出","  來。黃委員堅持大法官做出贊成或不贊成決定的姓名要寫明，只要有寫明，附理由的部","  分他願意讓步，但我的看法剛好跟他相反，我重視的是裁定不受理時必須要附理由。如","  果全部都不顯示，我就認為全部都是認為該駁回，所以我反而是對前面那個部分不是很","  堅持。"],["柯委員建銘：它是前段、後段是嗎？現在黃委員的不堅持是兩個都來嗎？"],["主席：黃委員是要求載明贊成與不贊成，你則是要求需附理由書，就是不受理的理由書","  ，這兩個是不同的。我想這部分也保留一下，因為畢竟……"],["柯委員建銘：現在已經擬出來了。"],["主席：大概就清楚了。"],["柯委員建銘：就把它整理成一個就好了。"],["主席：對啦！"],["柯委員建銘：他注重後面那一個，你注重前面那一個。"],["主席：對啦！黃委員要載明，吳委員要理由，司法院你們就想一下要接受什麼樣的狀況","  。"],["柯委員建銘：其他國家的立法例是怎麼樣？"],["呂秘書長太郎：就其他國家而言，我們沒有發現有把贊同或不贊同的大法官名字寫出來","  ，還沒有看到這樣的情況。"],["柯委員建銘：先進國家嗎？"],["呂秘書長太郎：是，就我們目前所瞭解的。"],["柯委員建銘：美國和我們的制度不一樣啦！"],["呂秘書長太郎：美國也沒有這樣。"],["主席：繼續處理第三十三條，司法院要說明一下嗎？"],["呂秘書長太郎：第三十三條主要是針對判決，吳委員提到是否要記載大法官的姓名。"],["主席：吳委員對此堅持嗎？"],["吳委員志揚：這個還好啦，我對這個部分沒有那麼堅持，我一樣是用倒推的方式，如果","  你沒有表示特別的意見，我就認定你全部都是一致的。"],["柯委員建銘：寫出大法官就好了。"],["主席：請黃委員發言。"],["黃委員國昌：我尊重吳委員的意見，當初我沒有另外提案，就是因為看到吳委員的修正","  動議，吳委員如果不堅持的話，對這一條我們會再提修正動議，因為對於同意跟不同意","  大法官姓名這件事情，我們是堅持的，而且是非常堅持。在此我也必須要說明，在司改","  國是會議當中，在實體判決的時候，要求每個大法官對違憲、合憲必須要寫明表示立場","  ，這是司改國是會議的結論。我再講一次，在實體判決當中，每一個大法官對於合憲、","  違憲的立場必須要顯明的表示，這是司改國是會議的結論。要推翻這樣子的結論，那就","  必須好好的解釋，當初在司改國是會議時，大家花了那麼多時間在討論這件事情，所為","  何來？最後針對這件事情，大法官個人所持合憲、違憲的表決立場應予公開，委員實到","  人數含主席21人，贊成18人，沒有任何人反對。"],["主席：請說明一下，司改國是會議針對這一條有這麼高的共識，那為什麼你們擬出來的","  草案會跟司改國是會議有這麼大的差異？"],["呂秘書長太郎：針對司改國是會議的決議，在司法院的立場是予以尊重，我們會儘量參","  考，不過因為畢竟那個討論時間很短，大部分都是學理上的問題，我們在實務上操作是","  考慮更多層，能接受的我們都會儘量接受。"],["黃委員國昌：當初司改國是會議第二分組所有參與的委員聽到這樣的發言會心寒，秘書","  長說那只是學理上的討論，討論的時間非常短，人家討論了多久啊？出席委員有何飛鵬","  、許宗力、劉連煜、王金壽、王文玲、石賜亮、李建良、吳重禮、吳巡龍、范立達、林","  明昕、林志忠、孫友聯、陳俊宏、張升星、張菊芳、黃怡碧、蔡碧玉、鄭麗珍、鄭玉山","  ，裡面有所謂法界的菁英，也有所謂社會的賢達，這21個人表決出來的結果是18票贊成","  ，沒有任何人反對。人家討論了幾個月，出來共識這麼高的東西，現在被司法院評為討","  論的時間很短、純粹就學理上加以討論，最後只做為建議。我不曉得這些委員聽到今天","  這樣子的表述，心情到底是什麼。"],["主席：立法院沒有絕對為司法院護航的權利，立法院都是站在人民的立場。未來不論哪","  一個院都希望能夠透明化，包括監察院彈劾都要具名表決，這些都應該要好好處理，立","  法院每一個法案都是記名表決，都為自己負責啊！也應該要開放、透明，就像我們現在","  都是實況轉播啊！所以請各黨團想一下。"],["柯委員建銘：我們來討論一下好不好？這是大家要面對的……"],["主席：因為國是會議……"],["柯委員建銘：司改國是會議討論的議題很多，每一個議題討論的時間很短，這個我可以","  認定，但是這麼多人都有共識了，到底司法院有什麼困難？這是下禮拜大家都要面對的","  ，就回去想看看好不好？"],["主席：沒有永遠的大法官，他們都是有任期的，但是制度的建立非常重要，所以司法院","  也不應該太保守，不能因為怕麻煩、覺得案件太多或怎麼樣，所以能閃就閃，我覺得既","  然要承擔大法官這麼一個任務，就應該面對社會輿論的需求，而且也不能輕易推翻司法","  國是會議的結論，否則恐怕也會引起社會很大的批判，所有立委也背負很大的包袱。","   第三十三條保留。","   現在討論第四十一條。"],["王處長碧芳：第四十一條和第十九條是連動的，我們現在寫一個合併審理的條文。"],["黃委員國昌：這就如同我剛剛講的，如果按照司法院剛剛要採用合併審理模式擴張判決","  效力的話，那麼這一條你們就要好好大幅改寫，就不應該這樣寫了。"],["主席：司法院要不要再說明一下？"],["呂秘書長太郎：我們正在根據方才委員的建議研擬一個原則性的條文。"],["主席：就是剛才講的……"],["呂秘書長太郎：因為第十九條那個問題如果能夠有原則性規定的話，第四十一條就沒有","  什麼特別需要調整的地方。"],["主席：對，黃委員的意思也是這樣。"],["呂秘書長太郎：現在同仁正在擬。"],["主席：第四十一條併第十九條一起討論。","   現在討論第四十九條。"],["柯委員建銘：第四十九條昨天已經有高度共識了。"],["主席：第四十九條的四分之一沒有問題，主要是後面但書的問題，這個有沒有取消了？","  我們看司法院在第四十九條……"],["柯委員建銘：假如第四十九條但書取消的話，只剩下吳委員的……"],["主席：對啦！"],["柯委員建銘：人數的計算寫清楚一點就好。"],["主席：就是「應減除於各法規範議案投贊成票者」，這樣大家有沒有意見？第四十九條","  的但書都取消了。"],["黃委員國昌：是依照吳志揚委員所提的條文嗎 ？"],["柯委員建銘：吳志揚委員的條文還要再修一下，不必寫那麼複雜。"],["主席：黃委員，要看司法院的修正動議案。"],["柯委員建銘：大法官也解釋過了，看是贊成的扣掉還是怎麼樣，只要寫清楚就好了。"],["主席：就很簡單了啦！"],["吳委員志揚：第四十九條，我的是正面表述，他的是負面表述，簡單講就是這樣。"],["主席：都一樣啦！"],["吳委員志揚：對，結果是一樣的。"],["主席：這個是四分之一以上……"],["尤委員美女：這是什麼意思，能不能講清楚？現在是針對人數的計算「減除各法規範議","  案投贊成票者」，所以是把立法委員的總數……"],["主席：就是未來沒有投票、缺席的都可以，贊成票者不可以。"],["尤委員美女：這個扣除是從總額裡面扣除嗎？"],["呂秘書長太郎：對，就是贊成票者不能夠算入四分之一啦！"],["主席：其他都可以。"],["呂秘書長太郎：其他都可以，這樣比較明確啦！"],["李委員鴻鈞：不投票的也都算？"],["呂秘書長太郎：對。"],["主席：就是沒有來投票的人也有權利，這樣就明確了啦！"],["柯委員建銘：以後大家都用得到啦！"],["李委員鴻鈞：不投票也是一種表達的方式。"],["尤委員美女：可是這樣的寫法會變成好像是在算總額的時候，要把投贊成票的數字扣掉","  ，譬如說現在113席，贊成70席，113扣掉70之後的四分之一，如果是這樣的話，那就很","  恐怖！"],["主席：不是啦！"],["李委員鴻鈞：不是這樣算啦！"],["吳委員志揚：這是分子，不是分母啦！"],["黃委員國昌：尤委員講得沒有錯，法條的文字不能這樣寫。"],["柯委員建銘：寫清楚就好了。"],["黃委員國昌：你們所想像出來的東西跟法條現實寫的根本是兩件不同的事情啊！"],["主席：應該是總數扣掉贊成票，其他的都可以在四分之一的範圍內。"],["柯委員建銘：這樣對嗎？"],["呂秘書長太郎：聲請人數。"],["主席：改這樣文字就清楚。"],["柯委員建銘：文字怎麼寫？"],["呂秘書長太郎：加「聲請」兩個字。"],["主席：要想好，不然這到最後會再吵！"],["吳委員志揚：「前項聲請人數之計算」對不對？"],["呂秘書長太郎：是。"],["主席：黃委員，這樣的文字符不符合大家的意思？意思大家都知道，但這樣的文字敘述","  對不對？這不只是法律問題，也在考大家的數學。"],["黃委員國昌：不好意思，因為我今天才看到這個條文。"],["主席：上一次……"],["黃委員國昌：我知道，但是上一次不是這樣寫的，所以我要想一下。"],["主席：上一次有人質疑有些沒有投票的可不可以在聲請釋憲人數的計算之內，現在都把","  這些算在裡面，只是這部分要用什麼樣的文字來表現會比較好，所以後面的但書全部取","  消。"],["黃委員國昌：這有兩個層次的問題，一個是去計算四分之一的人數要怎麼算，這件事情","  我沒有意見，那為什麼我現在沒有辦法馬上表示肯定的見解？主要是因為上一次大家對","  於但書設期間，在解釋論上面所可能產生的問題提出質疑，結果他們現在解決的方式並","  沒有直接去面對解釋論上面按照他們條文的寫法所會產生的問題，而是直接把但書全部","  都砍了，這會出現什麼樣的狀況？就是只要滿足人數上面的要求，但時間上面完全沒有","  設限。時間上面完全沒有設限這件事情，確定是司法院的立場是嗎？"],["呂秘書長太郎：我們提出的條文就是司法院的立場。"],["黃委員國昌：司法院認為立法委員聲請釋憲可以完全沒有時間上的限制是OK的。"],["呂秘書長太郎：我們本來認為應該要有，這是在102年所做的修正；不過，立法委員認為","  這是對他們就憲政問題一種權限的限制，為尊重各位委員的意見，我們也認為不需要特","  別在時間上加以限制。"],["柯委員建銘：現在大家可以在這裡把這一點講清楚，並在條文上寫清楚，這樣就好了。","",""],["黃委員國昌：不好意思，我現在沒有辦法對此表示肯定的見解。"],["主席：那麼就保留好了，反正下個禮拜還要處理。其實黃委員不是反對，而是還要再想","  一下，沒有時間的規範會不會造成期間太冗長……"],["柯委員建銘：其實你也可以主張或支持戒嚴時期留下來大法官審理案件法裡面的規定，","  我們也沒有意見，大家只要表態就好了。"],["主席：你是否認為還是要有時間上的限制？對這個問題大家比較沒有歧見，如果各位認","  為需要有時間的規範，那麼，究竟要多長的時間，只要大家有共識，也不會有什麼問題","  ，如果大家認為不要有時間上的限制，也沒有關係，司法院都會支持，所以，這個問題","  端看大家要怎麼改方為適當而已，我覺得各黨團對這個問題應該不會有很大的歧見才對","  。"],["黃委員國昌：司法院現在所採行的處理方式，應該是最便宜的處理方式，上次針對但書","  設期限的規定與解釋論上所產生的難題，司法院並沒有正面的回應，處理的方式就是把","  整個但書拔掉，表面上讓人感覺從此就不必再面對那些難題了，但是這種處理方式所留","  下來的問題，讓立法委員在聲請釋憲的事上完全沒有任何時間的限制，是否妥當，我持","  保留的看法，因此我在這裡沒有辦法表示肯定的意思。"],["主席：但是這個條文到底要怎樣處理？現在只剩下立法委員聲請釋憲究竟要不要有時間","  上的限制，各位看看是不是要保留？"],["柯委員建銘：我們的態度已經講得很清楚，黃國昌委員覺得條文要怎麼寫才妥當，我覺","  得到下禮拜處理時大家都要負責。"],["主席：上次修正時司法院從善如流，應大家的意見把但書的規定取消，現在大家認為聲","  請的期限應該有所規範，我覺得也可以，相信司法院也不會反對，所以，關鍵還是在於","  各黨團要對這部分做成決定，我相信只要黨團做成決定後，大家都不會拒絕的。"],["柯委員建銘：大法官審理案件法最早在民國37年的名稱是大法官審理規則，到民國92年","  改為大法官審理案件法，至今已經有35年的時間沒有做修正，這次修法可以說是35年來","  的第一次；事實上，這個法的修正在立法院已經六進六出，所以在邏輯上已跟當初提的","  不一樣，過去五進五出時都沒有很具體討論條文的內容，現在我們具體討論條文的內容","  ，發現這些但書是用時間來限制整個立法院提釋憲的權利，而且擴張解釋到憲法去，包","  括憲法補充的要件，這是憲法偷襲嘛！這已經把立法院權利大量萎縮，綜合這些理由把","  但書拿掉，而司法院也同意，現在黃國昌委員要將時間納入，就各黨負責，就這樣而已","  啊！","   我覺得這一條的重點只剩下一個，就是吳志揚委員所提人數的計算我們把它寫清楚而","  已，剩下就是各黨希望怎麼顯現就自己顯現就好，而不是說你現在還沒有想清楚，大家","  都等你想清楚怎麼可以，現在就要處理才對，要保留我也沒有意見啊！"],["主席：第四十九條，我們就……"],["黃委員國昌：我學問比較不好，所以針對現在突然這樣劇烈的改變，我必須要說，我需","  要時間思考……"],["主席：沒關係啦！"],["黃委員國昌：對我來講，這件事情沒有想像當中的簡單，我再說一次，上一次討論的是","  針對但書解釋論的問題，因為司法院沒有辦法針對解釋論的疑問充分地釋疑，我只是沒","  有想到，今天司法院解決的方式就是把全部的但書割掉，這樣處理方式我必須要說非常","  的「便宜」，便宜兩個字加括號，大家可以有不一樣的解讀，所以我剛才非常慎重地問","  呂秘書長，這件事情是司法院的立場嗎？他剛剛說「是」，那沒有關係，因為讓整個立","  法者聲請釋憲完全沒有任何期間的限制，我需要時間去查資料，也需要時間去請教專家","  ，我到今天才看到這個是立法院解決問題的方式！"],["柯委員建銘：昨天講的那麼清楚，難道昨天講的都不算數了嗎？你要時間，我們也尊重","  你，反正這是下禮拜二大家要面對嘛！"],["黃委員國昌：對啦，你的學問最好，所以你不需要時間嘛！"],["柯委員建銘：不要講這些……"],["黃委員國昌：你把昨天的錄音帶調出來聽嘛！昨天在講的是解釋論的問題。你是最大黨","  的總召，你權力最大，可以了吧！"],["柯委員建銘：我跟你講……"],["黃委員國昌：什麼叫做我告訴你！你要告訴我什麼？你以為你是最大黨的總召就可以為","  所欲為喔！"],["柯委員建銘：我沒有為所欲為！我尊重你，你慢慢想，這一條保留就好嘛！"],["主席：大家冷靜討論，這個沒有什麼意識形態，是為了讓……"],["柯委員建銘：我一樣給你支持嘛！時間就……"],["主席：請各黨團在下禮拜二提出修正動議案，如果大家確認可以，我們就支持，不然各","  黨團就依照各黨團意見處理，這個本來就不太可能有一致的意見，各黨團就想一下。因","  為上次的確有滿多疑慮，包括第四十九條有戒嚴令、立法院通過或追認、緊急命令等問","  題，大家都有疑慮怎麼可以用時間來框住立法委員的權利，所以才建議不應該有時間限","  制。","   至於哪些不應該有時間限制，還是哪一項應該有時間限制，這些都可以討論，各黨團","  可以提出哪一些項目應該有時間限制，哪一些項目不應該有時間限制。上一次包括戒嚴","  令、緊急命令、立法院通過或追認後逾三個月、法定預算或條約依法公布後逾三個月，","  還有其他約束力之決議的議決通過後逾三個月就不受理等等，這當然就限縮了立法委員","  的釋憲權。如果戒嚴超越時間却不能釋憲，而大家覺得戒嚴違背人民的意志，這個很奇","  怪，所以我們建議把這部分刪除。哪些應該要提出期限，各黨團回去想一下，所以第四","  十九條我們一樣保留。"],["柯委員建銘：關於進入戒嚴時期，我們曾經有38年的戒嚴，所以要考慮時空環境已經不","  一樣，這是以前戒嚴時期的……"],["呂秘書長太郎：跟主席報告，這個條文其實跟現制一樣，現行的就沒有任何限制。"],["主席：第五十二條本來有保留嗎？現在時代力量黨團提出第五十二條的修正動議。第五","  十二條本來是已經通過的案子，而時代力量又提出修正動議。黃委員，你們提出一個第","  五十二條的修正動議，但第五十二條本來不在保留之內，你要不要說明一下？"],["黃委員國昌：這有兩個層次，第一個層次是做為司法及法制委員會委員，在委員會討論","  階段中，因為會議程序進行的關係，沒有充分就後面這些條文進行深刻的討論，這件事","  情我感到很抱歉，也非常遺憾。我講這些話到底是對還是不對？任何對此次修法有興趣","  又想要研究立法歷程的人去看委員會紀錄，應該就很清楚。","   第二個部分，這個條文為何要提出修正動議？核心關鍵在於一個違憲的法律，當我們","  採取的態度是不讓它馬上失效，也就是立法者已經認為它違反我國憲政秩序，理論上它","  應該馬上失效，但是我們基於對現實上的妥協而要延續此一違憲狀態，這時用定期宣告","  失效的制度來延長它違憲狀態這件事，在理念上要越短越好。此次司法院所提出的憲法","  訴訟法，針對法律及命令分別訂定的時間是所謂的三年跟二年，我不知道為什麼要這麼","  長。當初當定期宣告失效制度面臨批判時，司法院在大審法修正草案中所提出的時間是","  二年與一年，並沒有這次的這麼長。在立法理由中載明當初大審法修正草案為何訂為二","  年與一年，乃是參酌奧地利憲法之規定，但是奧地利對於定期宣告失效的制度也認知到","  ，當大法官已經認定違憲，讓違憲狀態持續太久是不對的，因此他們後來也後續進行了","  修法，跟當初司法院草擬大審法修正草案所參酌的奧國憲法相比，他們又進一步將時間","  縮短成六個月與十八個月，也就是說，即使針對現在的憲法訴訟違憲審查，我們要繼續","  採取大陸法系的規範模式，讓違憲的法律基於現實的考慮能夠繼續存續一段時間的話，","  在整個立法的趨勢上是應該要把違憲的狀態縮得愈短愈好。也正是因為這個樣子，我們","  這次所提出來的修正草案就是希望能夠貫徹這樣的意旨，我要求的也沒有像奧國的憲法","  後來所縮的那麼短，我要求的就是司法院一開始、本來就這個條文的修正所採行的立場","  ，將其訂為二年及一年。亦即我們為了遷就於現實，針對違憲的法律我們容忍在一些情","  況之下它會繼續地發生效果，但是那個時間如果以法律三年、命令二年的情況來看的話","  ，真的是太長了。"],["主席：請柯委員發言。"],["柯委員建銘：這個昨天也討論過了，包括尤美女委員提案第五十四條併案來看待，就是","  說看起來違憲，沒有立即失效，不滿二年、一年的話，那法官要怎麼判、要不要停審的","  問題……"],["主席：不是，第五十二條……"],["柯委員建銘：這個當然有關連！所以對於法律、命令位階的三年或二年，黃國昌委員認","  為應該縮短為二年、一年，當然我是認為愈短愈好，否則未確定的因素愈多。"],["主席：對。"],["柯委員建銘：這都不用提到奧國什麼的，就實務上而言，我們在立法院很少看到大法官","  釋憲是叫我們要在三年內啦！應該都是一年、二年。"],["主席：如果改二年、一年，有沒有意見？"],["柯委員建銘：這是司法院原來的草案，什麼時候被改成是3年、二年，我就不清楚了。"],["呂秘書長太郎：定期宣告……"],["柯委員建銘：這是在委員會審查的時候被改的，是不是？你們的草案原本就是這樣嘛！","",""],["主席：說明一下，如果改二年、一年……"],["呂秘書長太郎：定期失效的制度，就如同剛剛黃委員提的，當然有些時候是立法或行政","  措施的改變，有些是很根本的改變，可能要很長的時間。"],["主席：但如果很長的話是立法怠惰啊！"],["柯委員建銘：包括大法官釋字第737號，到最後我都還一直在趕，結果最後幾天才弄好，","  立法院假如真的要處理的話，很快就處理了，我們這個禮拜也有一條……"],["主席：你們不要考慮立法院的立場，而應該考慮實務上要怎麼做，如果已經裁判違憲，","  以法律的位階不要超過二年，命令就是一年……"],["柯委員建銘：要考慮實務上的問題，這麼多年來……"],["吳委員志揚：我想請問一下，實務上這種不是立即失效的解釋也滿多的，你們有沒有統","  計？我印象中好像沒看過三年的，一年、二年的最多，二年的就已經滿多的，通常都是","  一年。"],["柯委員建銘：我談一下實務上的問題，在立法院這麼久了，我鑽研釋憲二年，後來立法","  院沒有修，坦白講，其他包括一年、二年，大部分都是一年，立法院很多案子，時間到","  了，到最後一定都會把它趕出來，沒有趕不出來的，除非像第530號是因為那時候國民","  黨認為它是司法裁判、他們不要！我是負責趕的、拜託……"],["主席：我們就改二年、一年。"],["呂秘書長太郎：我說明一下，剛剛有委員提到，我現在查到了，大法官釋字第707號關於","  公立學校教職員敘薪辦法的違憲，這個是三年失效。"],["柯委員建銘：三年的部分，這是唯一的案例是吧？"],["呂秘書長太郎：是不是唯一，我要再查一下。"],["柯委員建銘：三年的很少。"],["主席：不是，大法官的釋憲那時候是沒有年限，因為三年、二年是你們提出的，不是委","  員的建議案嘛！現在我們重新修法，把它改成二年、一年，有沒有什麼窒礙難行之處？","",""],["柯委員建銘：你是考慮立法院的問題，還是考慮那個事件本身影響程度的問題？"],["呂秘書長太郎：這裡面可能有一些立法和行政的相關配套，因為違憲的情況很多種，我","  們擔心用根本性的宣告失效，全國性要改革……"],["主席：這樣子再三年也不夠，應該要五年啊！考慮太多，思緒就會太過複雜，只有二年","  ，人家自然會把它趕出來，這個各單位都……"],["柯委員建銘：我們先統計一下，三年、二年、一年立法院審理的情形是怎樣，這個大家","  都很清楚，除非立法院那時候國民黨多數，三年不修就是不修，那就沒辦法，不然到最","  後大家都會把它趕出來。"],["黃委員國昌：我給司法院很誠懇的建議，憲法訴訟法之制定，牽涉到的是憲法法庭的尊","  嚴，我為什麼話講得這麼重？你們在提送給本院第五十二條的立法理由中，援引奧地利","  憲法第一百三十九條、第一百四十條的規定，但是你們在援引人家的規定時，卻不肯老","  老實實的寫出來人家的定期失效是多久，為了配合你們自己的便利，就把三年、二年寫","  進去，我不客氣的講，如果是一個違憲的命令，行政機關要搞二年才能夠矯正這種違憲","  狀態，那麼行政機關根本就是已經怠惰到讓人無法容忍的地步！為什麼奧國的憲法後來","  嫌一年太長，而把它縮短成六個月？理由就在這裡，即使是立法機關也一樣，給你們二","  年時間準備，老實講，已經是非常非常長了！"],["主席：各黨團針對修正為二年、一年有沒有意見？沒有意見的話，第五十二條我們就予","  以修正，把三年改成二年，然後命令位階法部分就改為一年。"],["王處長碧芳：主席，不好意思！當初我們在研修會的時候關於法規命令有考量到一件事","  情，就是如果這個法規命令是因為違反法律保留原則而違憲，那就涉及到修法問題。"],["主席：修法是立法院的事情啊！"],["王處長碧芳：不是！不是！我們當時考量是不是能夠在一年內就把法律修好，讓這個命","  令能夠不違反法律保留原則，我們當時是有這樣的考量。"],["主席：這是立法院的事啊！你們考慮太多了，立法院要通過，三天就會過了，不通過，","  三十年也過不了，所以不要幫立法院想那麼多。","   如果各黨團沒有意見，第五十二條就修正為二年和一年。","   處理第五十四條。黃委員你要針對哪一條發言？"],["黃委員國昌：不好意思，是不是可以請司法院看一下第五十三條條文？我還沒有提修正","  動議的理由，是因為這會取決於他們的答案。我再次跟大家抱歉，就是感覺之前大家沒","  有什麼爭議的條文，我在協商時要提出來。我再跟大家說明一次，因為這在委員會裡完","  全沒有討論。"],["主席：請大家看審查報告第91頁。"],["黃委員國昌：第五十三條我有兩個問題，上次的討論是違憲的法律效力會不會及於其他","  非聲請釋憲之個案上？就是與法安定性兩者之間的要求在做比較時，德國聯邦憲法法院","  的判決意旨講得很清楚，這件事情是屬於立法形成裁量的自由，也就是立法者可以決定","  的。對於德國聯邦憲法法院法只將其限定在刑事案件中，這樣的決定即使是在德國的學","  界及實務界都有相當高聲浪的質疑。","   假設今天我們確定最後要採取所謂立法者的裁量，也就是要延續德國飽受批評的立法","  者裁量的話。在這個前提上，我還有兩個層次的問題要請教：第一，當個案當事人聲請","  檢察總長提起非常上訴時，這裡聲請非常上訴的權利是只要我的聲請啟動了，而且是涉","  及該被宣告違憲的刑事法律，就一定會透過非常上訴來加以處理，還是不一定呢？第二","  個層次的問題，尚未執行或執行未完畢者在違憲範圍內不得再予執行，也就是說，在其","  他被宣告違憲的法律據為裁判基礎的判決，也可以受到這個違憲法律被宣告失效後的好","  處，然而我要問的是，在具體的執行上，所謂不得再予執行是指由執行法院依照職權來","  加以撤銷，還是要透過什麼方式呢？因為在德國聯邦憲法法院法所採行的規範模式，如","  果是在民事訴訟的脈絡當中，所要處理的是透過債務人自訴的方式來加以處理，假使我","  們的法條要做精簡的設計，所謂不得再執行所指的是什麼，指的是執行法院依照職權加","  以撤銷的意思嗎？"],["主席：這在審查會有做一些修正，你應該有看到才對，就是多加一句「除法律另有規定","  外」才不受影響。請說明一下。"],["呂秘書長太郎：剛才我初步看了一下，當初訂定這條條文時，黃委員所提是很細、很深","  的東西，在理由裡面並沒有特別提到。不過一般法律所謂的「得聲請」，就是他們有權","  利按照非常上訴去處理，而不是在非常上訴這裡還有一關可以駁掉，就像過去大法官有","  很多解釋，認為法律被宣告違憲，個案當事人可以根據大法官的解釋去聲請再審或非常","  上訴，而再審及非常上訴的門檻就打破了，因此就不必再沿用其他條件，除非是再審的","  期間。","   第二個是不得再予執行，所謂「執行」的概念，在法律上未必僅限於強制執行，我們","  可以解讀為法律效果的實現，這些都可以，譬如條文裡面提到抗告不停止執行，不代表","  那個是強制執行，而是不實現的意思。我們從法學的角度來看的話，應該符合「不得執","  行」的情況就看什麼層面，強制執行的話，執行就停下來，其他的法律如果有繼續的，","  法律關係就終止掉了，有些法律關係一次就完了的話，那就完了、沒辦法了。我很簡單","  的跟委員回應。"],["黃委員國昌：這是我為什麼提出第一個問題最核心的理由。我們把提起再審之訴界定為","  我的權利，只要有再審事由，你就要處理，因此只要再審之訴合法，既然大法官已經宣","  告系爭法規違憲，就一定有再審理由，所以可以確保會進入實體的審理裁判。現在在這","  邊談這件事情，只是要強調我國的刑事訴訟很奇怪，除了再審之外，還搞一個非常上訴","  ，把它岔開了。以非常上訴來講，我指的就是當事人向檢察總長聲請提起非常上訴，這","  個時候針對法院依照違憲法律所為的刑事判決，檢察總長沒有選擇，所謂沒有選擇就是","  沒有裁量權，必須提起非常上訴，這件事情一定要講清楚。"],["呂秘書長太郎：可以在理由裡面……"],["黃委員國昌：其實我以前有聲請過非常上訴，狀紙寫了4、50頁，結果檢察總長用不到半","  頁就駁回了，我後來為了這件事情寫了一篇很長的文章，質疑那個檢察總長的決定，反","  正他就是用半張紙回覆，認為不要提起非常上訴。外國立法例是走再審這一條路，我們","  在刑事訴訟則另外設一個非常上訴的制度，而控制的樞紐在檢察總長手上。在違憲的脈","  絡下，大家要把話講清楚，一旦宣告違憲，當事人提出聲請，檢察總長提起非常上訴，","  檢察總長是沒有裁量權的，要把這個聲請界定成權利聲請。"],["呂秘書長太郎：可以寫進理由當中。"],["黃委員國昌：好。"],["柯委員建銘：這是很明確的觀念，寫清楚就好了……"],["主席：好，在立法說明欄說明。"],["黃委員國昌：第二個，在執行的時候，雖然有各式各樣不同的執行脈絡，但是我要說明","  的是，你們不寫在法條裡面，接下來要用審理規則處理，我也沒意見，但是就德國法而","  言，他們在民事判決執行的情況下，乃是直接援引民事訴訟法，告訴當事人要用債務人","  異議之訴的方式處理。當然，是不是真的要用實體判決的方式處理，還是給當事人比較","  便利的救濟管道，也就是把它界定成是屬於強制執行程序，必須依照職權撤銷強制執行","  程序的事項；換言之，當事人走的不是強制執行法第十四條所界定的債務人異議之訴，","  而是第十二條所界定的聲明異議，它會牽涉未來面臨這件事情的當事人在程序上走的救","  濟程序是什麼。光看你們現在法條的規範設計，合理的解釋是沒有要走債務人異議之訴","  ，只要依照第十二條聲明異議就可以，因為執行法院本來就應該依照職權停止強制執行","  程序，而且撤銷強制執行，但是執行法院不會知道系爭的法規已經被宣告違效之事實，","  因此，在實務上通常是要當事人促請法院為職權之發動，或是直接給當事人第十二條聲","  明異議的權限。如果你們在這裡所訂的立法意旨果真是如此，我要拜託司法院在立法理","  由當中寫清楚，因為我相信這個法規一過，馬上會有學者開始對這個法規進行到底要如","  何解釋適用的文章，到時一定會有一大堆出來。我們和德國法彼此之間不一樣的地方，","  到時候在解釋上一定會產生適用上的疑義，所以寧願在這個階段把話講清楚，如果你們","  不寫在法條裡面，而要在立法理由裡面增加，我也沒有意見。"],["主席：黃委員的意見你們可以處理嗎？"],["呂秘書長太郎：可以，在理由說明。"],["主席：在立法說明裡搞清楚。"],["柯委員建銘：講了半天，大家知道他的觀念，你們把它弄清楚就好。"],["尤委員美女：我再確認一下，所以就是不溯及對不對？就是只有個案能夠救濟，如果是","  刑事個案可以提起非常上訴，但如果是其他，如民事的部分，就不能以適用法規顯有錯","  誤提起再審。"],["黃委員國昌：按照目前的法條，的確是這樣沒錯，我只能說，他們現在採行的立場的確","  是德國的規範模式，但我必須老實講，德國的規範模式也有引發相當大的批評，有不少","  的德國學者認為，如果只限制在聲請的個案而不及於其他的話，當初司法院擔心的事情","  是，如果會及於其他個案，他們以後會面臨很多案件都來聲請，但是反一個角度想，如","  果不及於其他個案，涉及到違憲法律的，當事人會採取什麼訴訟行為？當事人會採取的","  訴訟行為就是儘快去聲請。因為我有聲請，到時候解釋下來我才有份，我如果沒有提出","  聲請，解釋下來我是沒有份的。因此，他們對德國法的批判是，這樣的設計反而創造當","  事人很強的誘因，就是你一定要去聲請，因為你如果沒有去聲請，你會沒有份，只有個","  案的當事人才能夠享受到那個利益，其他案子的當事人，即使那個法規範被宣告違憲，","  事後他們都沒有辦法享受到那個利益，實際上運作會產生的狀況就是如此。","   司法院要採行這樣的規範模式，老實講，雖然我有不一樣的想法，但是我沒有勇氣去","  開創出另外的案件類型，因為真的開創出來以後，我也不知道到底要怎麼樣去解釋適用","  。所以在目前這個階段，我會尊重司法院，他們採行德國法的立法模式，相對來講是一","  個比較穩妥的處理方式，但是對於因此可能會產生的負面效果是什麼，心裡面也要有數","  。"],["主席：第五十三條就在立法說明欄把該說明的說明清楚。","   處理第五十四條。","   司法院有提修正動議，請司法院說明一下第五十四條你們再重新提出的修正動議。"],["呂秘書長太郎：我們希望讓當事人也有聲請權，所以我們特別加上法院「得依職權或依","  當事人聲請」。"],["主席：這樣大家有沒有意見？"],["尤委員美女：這裡面有兩個，第一、既然是審酌人權保障及公共利益之均衡維護，所以","  這時候去裁定停止審理的程序，但如果是審酌這樣的情況，那可不可以直接依照判決的","  意旨進行裁判？也就是說，如果裁判意旨已經很清楚，即大法官會議解釋的主文已經非","  常清楚，但還是訂了兩年或一年的定期失效，既然已經審酌人權保障及公共利益之均衡","  維護，而去裁定停止，但如果裁定停止可能要付出很高的代價，則是不是可以選擇要裁","  定停止或是就直接依照判決的意旨逕為裁判？"],["柯委員建銘：逕為裁判比較困難，可能還要修法吧。"],["尤委員美女：但是個案也是要依照大法官會議解釋逕為裁判啊！"],["呂秘書長太郎：我說明一下，因為我們在第五十四條一開始就有特別提到，大法官宣告","  定期失效，其主文也可以諭知，即主文若有特別諭知你現在就按照我的解釋意旨去處理","  ，那法官就可以處理了，所以……"],["柯委員建銘：要看主文的諭知就對了？"],["呂秘書長太郎：對。"],["柯委員建銘：沒有諭知的話，當然不行，一定要修法嘛！"],["呂秘書長太郎：對。"],["主席：請黃委員國昌發言。"],["黃委員國昌：第五十四條的修正對於其他案件的當事人在程序權保障的規範密度上是提","  升的，在給當事人聲請權這件事情上，我是完全支持的，但我有個問題，當事人的聲請","  如果被訴訟繫屬之法院裁定駁回，對該裁定能不能抗告？這個要講清楚，因為未來如果","  案件繫屬在地方法院，法官說他要結案了，然後駁回我的聲請，對於這個針對我聲請裁","  定停止而被駁回的裁定，我能不能夠抗告？"],["主席：請司法院說明。"],["呂秘書長太郎：如果要准許抗告，還要另外明文規定，因為這個是訴訟程序中的裁定，","  原則上是不得抗告。當然，如果大家覺得這個重要，我們就把它明文規定，給他抗告的","  機會，這樣應該也是可以。"],["黃委員國昌：我建議把可以抗告這件事情寫清楚，其實大家都是明眼人，知道法官有沒","  有裁定停止訴訟程序，判決結果會完全不一樣，如果不裁定停止訴訟程序，法官就是用","  違憲的法律給他宣判下去，只是那個時候效果上還沒違憲，可是大家都知道實際上那是","  違憲的法律定期失效，所以當事人當然希望要停止訴訟程序，等到定期期間過了以後，","  他不要用違憲的法律判，因為這個會直接影響到最後訴訟的結果，停不停止這件事情至","  關重大，因此我建議當事人可以提抗告，然後把可以抗告的權利明文寫清楚。"],["呂秘書長太郎：文字可能就是「駁回前項聲請之裁定得抗告」。"],["主席：應該加在哪裡？"],["呂秘書長太郎：就是後面再加一項。"],["主席：所以加上第二項，然後內容是？"],["呂秘書長太郎：「駁回前項聲請之裁定得抗告」。"],["柯委員建銘：各級審都可以吧？"],["呂秘書長太郎：抗告當然是指依照法律的規定抗告，至於三審，依照法律規定，對三審","  的裁定不能抗告，但有些是可以異議的。"],["主席：就加在第二項，這樣處理之後，大家有沒有意見？如果沒有意見，尤委員對於你","  的修正案有沒有什麼要補充？"],["尤委員美女：第三審不能夠抗告，第三審已經是最後一審，那個法規範已經被大法官宣","  告違憲，但是時間還沒到，然後當事人聲請停止訴訟程序，法官說不准，然後就判了，","  但是當事人都沒有救濟的管道……"],["呂秘書長太郎：但是本來終審就是沒辦法……"],["黃委員國昌：這沒有辦法，任何裁定都是這樣，因為它是最高法院。"],["主席：如果沒有意見，第五十四條就再增加第二項「駁回前項聲請之裁定得抗告」，把","  文字敘述清楚後，第五十四條就修正通過。好不容易有修正一條通過了。"],["柯委員建銘：不然等一下又要吵。"],["主席：這一條就修正通過。","   再來是第六十一條。"],["柯委員建銘：第六十一條一樣啦！和第三十二條是一組的。"],["主席：司法院所提的第五十九條是跟協商條文一樣的，為什麼還要再提出？"],["呂秘書長太郎：應該只有提醒而已。"],["主席：這是六個月，沒有問題，只是數字……"],["呂秘書長太郎：對，用來對照……"],["主席：對照前面的……"],["王處長碧芳：對照後面。"],["主席：對照後面的，是六個月，所以這個會通過啦！","   再來是第六十一條。"],["柯委員建銘：跟第三十二條一樣，就是附理由的問題。"],["主席：對，第六十一條恐怕大家都會有意見，所以就保留，有沒有意見？第六十一條就","  保留。"],["吳委員志揚：我想問一下這條，為什麼這邊就不附理由，上面的就附理由？"],["呂秘書長太郎：前面有說明因為裁判憲法審查的量非常大，跟其他的不一樣，這是新增","  的制度，所以如果前面規定除別有規定以外，裁判應附理由的話，第六十一條這個地方","  就要規定得不附理由，作為前面第三十二條的別有規定。"],["柯委員建銘：一套的。"],["呂秘書長太郎：對。"],["柯委員建銘：第三十二條是通案式的……"],["呂秘書長太郎：裁定。"],["柯委員建銘：通案裁定，是為了憲法訴願的。"],["呂秘書長太郎：對。"],["吳委員志揚：這個是審查庭，第三十二條是指整個大法官嗎？"],["呂秘書長太郎：沒有，它是通則，因為憲法訴訟裡的案件類型非常多，任何一種案件類","  型都有可能不受理或是裁定，所以有一個通則性的規定，因為委員認為，受理就沒問題","  ，而不受理需要有理由，所以今天我們才在第三十二條特別提出一個條文，原則上除了","  有第六十一條的規定外，都要附理由，只有把裁判憲法審查的不受理裁定給我們一點彈","  性，得不附理由，但是不一定不附，如果比較有價值的它也會附。"],["主席：第六十一條大家覺得如何？能不能接受司法院的……"],["吳委員志揚：附理由也沒有一定要你寫得很長，比較沒有什麼原則或重要性的，就像剛","  才黃委員講的半夜就可以解決了，那個也叫附理由，是不是這樣？"],["呂秘書長太郎：當然，我們用「得不附理由」就會有彈性，將來隨著制度的施行漸漸類","  型化以後，或許會有也不一定，但是我們希望有一個……"],["吳委員志揚：如果要得不附理由的話，最好把大概什麼狀況寫清楚，你應該知道比如顯","  無理由或……"],["呂秘書長太郎：因為現在制度還沒有採行、還沒進來。"],["吳委員志揚：因為你現在沒有規範任何一個準則就可以「得不附理由」，有點像是授權","  大法官，他想寫就寫，不想寫就不寫。"],["呂秘書長太郎：基本上我們希望他能夠類似美國選案制度。"],["吳委員志揚：對，我知道，希望是希望，法律如果沒有……"],["呂秘書長太郎：大法官才能夠把他的時間精神花在……"],["吳委員志揚：你要告訴我怎麼樣的案子就不會選，所以符合那個樣子、那個標準的案子","  ，你的理由就可以不附或是附一個很簡單的例稿。但是我的想法是不能整個空白授權就","  是「得」不付，我覺得這樣好像放太寬了一點。"],["主席：第六十一條怎麼樣？吳委員的想法……"],["吳委員志揚：我一樣，就是那個姓名我沒有那麼……"],["主席：我知道啦！那黃委員的意見呢？"],["黃委員國昌：這個我不會退讓。"],["主席：好，第六十一條保留。","   大家看一下司法院後面的條文，第八十三條也是隨著後面改為六個月；第八十四條改","  為三個月，第九十二條也是修正後六個月內聲請，也是改為六個月，這都是我們上一次","  協商通過，他們配合做修正而已，這個應該都沒有問題啦！"],["柯委員建銘：第九十二條？"],["主席：就是司法院提的，這裡面有第八十三條、第八十四條……"],["柯委員建銘：這是配合調整的嗎？"],["主席：配合調整。"],["柯委員建銘：第九十二條第一項就配合那個但書的取消。"],["主席：對啦！就是配合調整，這個應該沒問題啦！"],["吳委員志揚：院長，我的修正動議第六十一條最後一項，我在那邊是寫「述」明理由，","  如果要統一與前面用語一致的話，要改成「敘」明理由。"],["主席：沒關係，反正這條是保留的。如果你堅持要在院會提出，就把那個修正動議案提","  上來就好。","   另外，第五十三條的立法說明……"],["柯委員建銘：院長，等一下。請問秘書長，配合第八十四條，第九十二條第五項也要修","  正嗎？"],["呂秘書長太郎：對，就是第九十二條第五項刪除，就沒有了。"],["王處長碧芳：為了配合第四十九條第一項但書的刪除，我們把原來的第九十二條第一項","  刪掉，然後配合第八十四條改回三個月，所以我們把原來的第九十二條第五項過渡條款","  刪掉。"],["柯委員建銘：有沒有刪了？"],["王處長碧芳：刪掉第一項及第五項。"],["柯委員建銘：是這一份嗎？"],["主席：對啊！剛才你看到的最後一條。","   剛才第十九條及第四十一條我們說要併案討論，你們的文字有沒有提出來了？請大家","  翻到第十九條，也請把印出來的資料分給大家。"],["王處長碧芳：司法院說明一下，我們認為關於合併……"],["柯委員建銘：現在是談第二十四條嗎？"],["王處長碧芳：對，關於合併辯論部分，我們認為比較合適放在第二十四條第一項但書，","  就是第二十四條第一項原來是「得合併審理，並得合併裁判」，如果委員覺得應該要把","  應合併審理與裁判的意旨放進去的話，我們就在但書加上「但第三章、第四章、第七章","  、第八章之數宗聲請，其聲請審查之法規範或爭議相同者，憲法法庭應就已受理之聲請","  案件，合併審理及裁判。」那就達到委員所說的應該合併審理的意旨。"],["主席：對啊！你們把原本要加入第十九條還是第四十一條的部分，現在加在第二十四條","  。"],["王處長碧芳：對，加在第二十四條，然後我們特別在第四十一條中再加入「而未及併案","  審理之案件」，強調應該併案審理的精神。"],["主席：你的意思是第十九條就按照你們建議的條文通過，針對剛才黃委員提到相關併案","  審理的部分就放在第二十四條來說明、來入法，然後你們在第四十一條中多加入「而未","  及併案審理」等文字。大家看一下資料，這兩條通過的話，今天就有一點突破了。"],["柯委員建銘：用第十九條去修改第二十四條、第四十一條的條文，是不是這樣？"],["呂秘書長太郎：對。"],["柯委員建銘：好。"],["吳委員志揚：我想再確認一下你們所講「同一法規範」的部分，你們的範圍是指同一爭","  議嗎？因為我們擔心一個情況，比如刑事訴訟法最常被聲請釋憲，但是大家談的部分不","  一樣，就你們看來，這樣算是相同法規範嗎？這樣的情況會併案嗎？"],["王處長碧芳：當然是同一條文或同一款項，就是同一個爭議。"],["吳委員志揚：對嘛！是同一個爭議嘛！同一法規範的範圍是指同一個……"],["呂秘書長太郎：如果是在法規審查情況下，是指「同一法規範」，其他……"],["吳委員志揚：其他爭議就同一爭議。但你們的法規範其實是在講同一個事情。"],["呂秘書長太郎：可能是同一條，甚至同一條的同一項，或同一項中的同一款。"],["王處長碧芳：我們可以在說明中寫得更細一點"],["主席：現在在處理第十九條及第四十一條，剛才特別保留請司法院能夠調整文字，針對","  第十九條所提部分，他們將補充部分放在第二十四條……"],["黃委員國昌：司法院最後第十九條的條文可不可以再讓我看一下？"],["主席：我們有啊。"],["黃委員國昌：就司法院的版本而言，他們不要我原本提出的第二項及第三項涉及通知部","  分，要用合併審理處理模式，配合修正第二十四條及第四十一條，這部分我可以接受。","  其次，關於揭露部分，他們在最後一項加上報酬、金額及價金，但問題在於前面如果有","  像第九條所訂定之狀況，為什麼沒有把它放在揭露範圍中？"],["呂秘書長太郎：基本上揭露與迴避不一樣，如果仔細看第九條，原因非常多，尤其像親","  屬關係，即家屬、親屬部分，這對一個專業的人來揭露，好像沒有什麼意義，這是……"],["黃委員國昌：絕大多數的情況都不會有這種關係啊！會有揭露的情況就表示他們就是有","  這種關係。"],["呂秘書長太郎：因為他來只是提供意見，不像法官直接執行最後的判斷或像一般訴訟法","  中的鑑定人，狀況是不一樣的，所以就第九條所提迴避事由要求至法院陳述意見的人統","  統揭露，各位委員可以看一下第九條所提項目非常多，其實不見得有必要。"],["黃委員國昌：沒有關係，如果你們抱持這個立場，就第十九條第二項、第三項，因為配","  合司法院後面的修正，我可以接受。但是我屆時會配合你們的修正再提出新的修正動議","  ，因為我們可能對於所謂提供憲法法庭可能成為訴訟裁判基礎資料之人，他們在所謂的","  揭露義務上的範圍及定性有不一樣的看法。"],["主席：所以你會再……"],["黃委員國昌：我會再另外提一個修正動議。"],["主席：是第十九條嘛！"],["黃委員國昌：是，但是第二項及第三項我會把它拿掉。"],["主席：你現在是第二項及第三項拿掉，然後支持第二十四條。"],["柯委員建銘：是迴避改成揭露，看大家接不接受？他要改就改，沒關係！"],["主席：他要提修正動議，那第二十四條沒問題吧？"],["黃委員國昌：可以。"],["主席：第四十一條也沒有問題。"],["黃委員國昌：可以。"],["主席：好，第二十四條就這樣修正，第四十一條修正通過。第十九條他要提出揭露的部","  分，你們再想一下。"],["柯委員建銘：絕對不一樣。"],["主席：沒關係，就讓他提修正動議。","   因為有修正動議，所以第十九條保留，現在保留的條文有第十條、第三十二條。","   現在時代力量提出第三十三條修正動議，在記載下列事項第九款新增「宣示及作成判","  決之」等字；第二項前段修正為「判決書應記載同意與不同意主文之大法官人數與姓名","  」，即新增「與姓名」等字。"],["柯委員建銘：這個保留，後面還有……"],["主席：司法院覺得怎麼樣？"],["呂秘書長太郎：就是第九款嗎？"],["主席：第九款跟第二項。"],["柯委員建銘：第九款改不改，有沒有差別？"],["主席：第二項「判決書應記載同意與不同意主文之大法官人數與姓名」，新增「與姓名","  」等字，黃委員還是堅持要記載姓名。"],["黃委員國昌：當然，這是司改國是會議的決議，18比0，我剛才已經講過了，我一定堅持","  ！有關第九款部分，上次在司法及法制委員會針對職務法庭判決書做成的時間點產生重","  大爭議時，我有跟秘書長交換過意見，那時候討論的是訴訟法在判決書記載的年、月、","  日究所何指，處於一個完全不明狀態，不一樣的人有不一樣的看法，你們現在所提出來","  的草案，所謂判決年、月、日你們要特定哪一天，請把它寫清楚。"],["主席：好，第三十三條先保留。"],["柯委員建銘：秘書長對第九款的看法如何？"],["呂秘書長太郎：可以啦！我們的法條規定判決書記載年、月、日，其實是我們所獨有的","  ，像日本、德國都沒有，他們實務上就是收受判決，我們有時候是指評議完成，有時候","  是宣判，所以會不一樣，剛才黃委員特別提到要把它定義為宣示及作成判決之年、月、","  日，初步看起來應該是可以。"],["柯委員建銘：宣示是什麼？"],["呂秘書長太郎：就是宣判。"],["吳委員志揚：黃委員，是作成判決還是作成判決書？"],["黃委員國昌：其實就是判決書啊！聯邦法院的判決寫得很清楚，哪一天言詞辯論，哪一","  天決定，都一條一條的在判決一開始就清清楚楚地揭露出來，包括哪一些法官作的判決","  ，也很清楚地寫出來，這樣子清清楚楚、乾乾淨淨，讓大家可以一目了然，不是很好嗎","  ？"],["主席：司法院針對第九款，沒有問題啦！這個本來就是這麼做的，不過在第二項的「主","  文之大法官人數與姓名」，你們司法國是會議不是……"],["呂秘書長太郎：這個跟各位委員報告……"],["柯委員建銘：沒關係，讓他們回去討論看看嘛！"],["主席：好，第三十三條保留，你們回去再跟你們院長說，司法國是會議通過了，為什麼","  會違背。","   所以我們修正通過第四十一條、第五十四條；第十九條是有條件修正，時代力量黨團","  還會提出修正案；保留第十條、第三十二條、第三十三條、第四十九條、第六十一條。","","","   現在處理第五十三條的立法說明。"],["柯委員建銘：那是什麼？"],["主席：是立法說明。就是上次我們通過，但是黃委員希望立法說明要說明清楚。請問黃","  委員拿到了嗎？"],["柯委員建銘：改的是哪些？"],["主席：好，第五十三條的立法說明就照這樣通過。","   現在有一個附帶決議案。請大家看一下。","   「本法自公布後三年施行。」，這個大家都有共識了嘛！那就是三年內我們要支持司","  法院做全面的改革。請司法院呂秘書長說明一下附帶決議的文字。"],["呂秘書長太郎：主要就是我們這部法施行以後，整個大法官審理案件的模式都變成法庭","  化，最重要的是還要增加裁判的憲法審查，所以勢必要增加非常多人力。但是目前整個","  司法院及所屬機關的總員額受到中央政府機關總員額法最高限的限制，而且已經滿了，","  所以我們在這個附帶決議裡面希望行政院能夠考量我們這個增額的需求來修法，因為總","  員額法是行政院人事行政總處主管的。"],["主席：請大家看一下附帶決議的文字。"],["柯委員建銘：這牽涉到人和經費，司法院的預算本來就是獨立編列的嘛！"],["呂秘書長太郎：對。"],["柯委員建銘：我相信經費也不會增加到沒辦法接受的程度。"],["呂秘書長太郎：比較有限啦！"],["柯委員建銘：有限嘛！在總員額法還沒修以前，因為有三年的時間，應該還好啦！就是","  三年後實施嘛！"],["呂秘書長太郎：對，因為我們跟人事總處……"],["柯委員建銘：這可能要跟行政院談一下。"],["呂秘書長太郎：對。"],["柯委員建銘：相關的總員額法要修，也要經立法院通過喔！要先溝通，你要抓一下需要","  多少人。"],["呂秘書長太郎：我們本來是有要求，不過和人事總處談過以後，目前的法律是規定1萬3","  ,900位，我們初步的共識是提高到1萬5,000位，就是增加1,000多位，這是第一個。第","  二是因為現在總員額法裡面有一個條文，就是司法院所屬機關的員額都不能調整，和其","  他的院（部）不一樣，所以目前根據中央政府機關總員額法，如果其他院有節省的人力","  ，可以灌到其他的部，但司法機關不可以，我們希望將來總員額提高到1萬5,000人以後","  ，再加上一個彈性，就是如果有必要可以增、但不可以減，這個是我們與人事行政總處","  達成的初步共識。"],["主席：這個附帶決議也是給行政院做參考，表達我們對司法院改革的支持。"],["柯委員建銘：你看一下中央政府機關總員額法第四條第四項的規定：「本法施行後，因","  組織改制或地方政府業務移撥中央，中央機關所增加原非適用本法之員額，不受本法規","  定員額高限限制」。你們是不是適用這個？"],["呂秘書長太郎：但是我們這個機關沒有改制。"],["柯委員建銘：沒有改制？"],["呂秘書長太郎：對。"],["柯委員建銘：好。你們跟人事行政總處談一下，好不好？反正這裡寫的是「請」而已。","",""],["主席：請黃委員國昌發言。"],["黃委員國昌：針對司法院所提出來的附帶決議，時代力量黨團支持，只是我多嘴一句，","  就是司法基層人力不足是一個長久以來就存在的事情，要面對，不過我相信秘書長心裡","  也知道，現在處的惡性循環就是要增加員額、要增加預算，但是社會上面對於司法的公","  信力及信心一直都沒有提升，立法院這邊有的時候也很難做，一方面不斷地增加，給大","  家更多的資源，我相信大家都樂觀其成，但是在另外一方面，如果就監督、淘汰不適任","  的司法人員這件事情做得還是這麼差，甚至在上次修過那個50分的法官法完成了以後，","  做了兩次全面的評核，結果是大家都OK，這樣的情況繼續出現的話，我們所面臨的社會","  壓力還是會一樣持續地存在。"],["主席：就像黃委員講的，大家對司法改革有極大的期待，立法院願意支持司法院不管是","  人力、經費等等方面的附帶決議，但是基本上司法院還是要積極地推動整個改革的工作","  。我想我們就支持這個附帶決議，各黨團有沒有意見？"],["柯委員建銘：這是我們叫他寫的。"],["主席：好，如果沒有意見，我就把今天的協商做一個結論。我先處理保留的部分，大家","  希望各派幾個代表上台發言？先處理這個，因為協商結論會牽扯到這一點。要幾個人？","  時代力量黨團及親民黨黨團，針對每一個保留的條文，你們希望幾個人上台發言？"],["黃委員國昌：各黨團派1個人出去就好了。"],["主席：好，各黨團各派1人，我就寫上去哦。如果各黨團各派1人的話，你們就趕快把這","  個協商結論影印下來，送給4個黨團及司法院，大概影印6份就可以了，趕快去印。"],["黃委員國昌：好，今天就到這裡先結束。"],["主席：不是，我還要唸一下協商結論。"],["柯委員建銘：要弄清楚。"],["主席：要弄清楚，還要簽名。"],["黃委員國昌：今天就要畫押哦？"],["主席：針對我們保留的條文，下禮拜二你們可以提修正動議。"],["黃委員國昌：沒有保留的就不能提了？"],["主席：沒有保留的條文，如果你們發現有問題，當然是……"],["黃委員國昌：保留提的空間？"],["主席：保留提的空間，但是……"],["黃委員國昌：好，有院長這句話，我就簽了！"],["吳委員志揚：你要臨時提嗎？"],["主席：沒關係，因為這個案子比較沒有意識形態，而且我相信數量不多，畢竟我們已經","  討論……"],["柯委員建銘：別再想就好了！"],["主席：趕快把東西發給大家！我把協商結論唸一遍：","   一、第九條、第十六條、第十八條、第二十條、第二十一條、第二十三條、第二十四","  條、第二十六條、第二十七條、第二十八條、第三十條、第四十一條、第四十二條、第","  四十三條、第五十二條、第五十四條、第五十九條、第六十條、第六十四條、第七十條","  、第七十一條、第八十三條、第八十四條、第九十二條、第九十五條，照協商條文通過","  ，詳附件。","   二、立法說明修正部分，詳附件。","   三、保留部分：第十條、第十九條、第三十二條、第三十三條、第四十九條、第六十","  一條。保留部分如有黨團提出修正動議，並獲得其他黨團支持，亦視為當天協商結論共","  識。"],["柯委員建銘：也就是還剩下6條，即第十條、第十九條、第三十二條、第三十三條、第四","  十九條及第六十一條。"],["主席：「四、通過附帶決議一項，詳附件。","   五、其餘均照審查會審查結果通過。」但如果有黨團針對通過條文提出再修正動議，","  我們一樣可以接受。"],["柯委員建銘：在表決前給我們看一下。"],["主席：我們希望能在處理本案前提出，畢竟有共識部分可以先宣讀，不要影響大家的時","  間。所以我們希望在案子審查前，對於已通過條文所提的再修正動議能先提出。"],["吳委員志揚：幾點？請講清楚。"],["主席：兩點半。"],["黃委員國昌：兩點半以後不能再提修正了嗎？"],["主席：最好是這樣，因為有共識的條文要先宣讀。"],["柯委員建銘：講清楚就好了。"],["黃委員國昌：標準清楚，一體適用就好。"],["主席：請各位先看第六點：「本案定於12月18日（星期二）下午院會進行處理，非保留","  部分，宣讀後均予以通過。」因為「非保留部分」是協商有共識的部分，所以各位如果","  在兩點半之前另提修正動議，那就可以視為保留部分來處理，這樣好不好？「保留條文","  均暫保留；各保留條文進行處理前，由各黨團推派代表各1人發言，依親民黨黨團、時","  代力量黨團、國民黨黨團、民進黨黨團之順序交叉發言，每人發言時間3分鐘，發言完","  畢後，即進行保留條文之表決。」這樣沒有問題吧？很清楚吧？"],["柯委員建銘：這六條以外再提的必須在兩點半前提出？"],["主席：就兩點半前。星期二下午兩點半開始開會。"],["柯委員建銘：兩點半前要不要再談一下？"],["李委員鴻鈞：要不要先處理保留條文？"],["主席：沒人先從保留條文處理起的，應該先宣讀通過的條文，光唸條文就……"],["李委員鴻鈞：我知道。"],["柯委員建銘：反正還有條文可以看啊！"],["吳委員志揚：保留通過後，會不會連動到原來沒問題的部分？"],["主席：這點就授權他們做調整，至於時間的部分剛才都已經通知過了，但還是請司法院","  及本院司法及法制委員會就保留條文通過後，是否牽扯到其他條文儘快做文字檢查。屆","  時該提出的，必須儘快提出，看是哪個黨團所提的修正動議。下星期二下午2時30分開","  會。你為什麼沒簽？"],["吳委員志揚：我問一下能不能我代表簽？就問一下是不是我簽就可以了？"],["主席：你簽就可以了，你代表過來協商，你簽名就可以了。","   另外，下星期二下午1點要協商前瞻預算進行的程序。"],["柯委員建銘：1點？"],["主席：因為12點要開程序委員會，所以星期二下午1點開會協商，等程序委員會開完再來","  開前瞻預算程序的協商，那個很簡單，就是收案及整理，時間不用花到1個鐘頭，結束","  後就進議場。","散會（17時13分）","                                    [pic]","","","                  協商主持人：蘇嘉全    蔡其昌    ","                  協商代表：柯建銘    李俊俋（代）        鄭運鵬（代）      ","                              李鴻鈞    黃國昌    吳志揚    曾銘宗    江啟臣  ","                              ","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","-----------------------","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     245","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     276","","                                     277","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     278","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     279","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     280","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     281","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     282","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     283","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     284","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     285","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     286","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     287","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     288","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     289","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     290","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     291","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                     292","","立法院公報  第107卷  第115期  黨團協商紀錄","","                                  立法院公報  第107卷  第115期  黨團協商紀錄","","                                     294","","                                     293","","",""]],"block_lines":[1,10,17,21,30,31,32,33,34,37,43,44,56,57,67,69,70,71,72,80,96,98,99,100,103,107,108,109,113,114,115,116,117,118,120,121,124,125,128,129,131,140,141,152,153,183,184,185,190,191,192,193,194,195,196,198,201,202,208,210,211,213,214,215,219,220,221,222,223,224,225,226,227,228,229,230,237,238,239,240,241,242,243,248,251,272,275,279,280,283,284,292,293,296,297,312,313,315,320,321,322,334,337,338,339,340,342,344,345,352,353,354,355,356,357,358,359,360,361,362,364,366,371,372,373,374,377,378,383,384,386,387,388,389,390,391,393,394,396,397,398,399,400,401,402,403,405,406,407,416,418,421,429,433,434,435,438,444,445,447,448,449,450,452,453,454,456,457,459,460,461,462,464,465,466,467,468,469,470,471,472,473,475,476,477,478,479,480,481,482,483,484,485,488,489,490,491,492,493,494,495,496,497,498,499,500,501,502,503,505,506,507,508,511,517,518,519,522,525,526,528,530,535,540,542,544,547,558,559,561,562,569,571,572,573,575,576,578,579,580,581,593,595,596,599,621,622,625,626,628,629,631,632,633,634,637,638,640,641,643,645,646,649,653,654,656,657,658,659,663,664,666,668,671,679,681,683,684,686,690,694,695,711,713,725,732,733,739,740,741,742,743,759,760,761,762,763,766,781,784,786,787,793,794,795,798,799,800,801,802,803,808,809,812,818,819,820,821,822,823,824,826,828,831,832,833,835,836,838,839,840,841,842,843,844,845,847,848,850,851,854,855,856,857,858,859,860,861,866,867,869,871,873,874,876,877,878,879,882,883,884,885,886,890,891,892,893,894,895,896,898,901,903,904,907,908,909,910,913,914,915,920,922,924,927,928,929,930,933,934,935,936,937,938,939,941,942,943,947,949,951,954,958,959,960,961,962,963,964,965,966,967,968,970,971,976,977,978,979,980,981,983,988,989,990,994,995,996,997,1001,1003,1004,1005,1012,1013,1015,1016,1020,1025,1026,1027,1028,1029,1030,1032,1033,1034,1035,1037,1044,1045,1048,1049,1050,1051,1054,1055,1063,1066,1067,1070,1071,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1084,1085,1087,1088,1098,1100,1103,1104,1106,1107,1108,1109,1110,1111,1112,1118,1119,1120,1121,1122,1123,1124,1125,1126,1130,1131,1133,1134],"person_count":{"主席":169,"呂秘書長太郎":86,"黃委員國昌":66,"柯委員建銘":112,"王處長碧芳":16,"尤委員美女":10,"李委員鴻鈞":11,"周委員春米":2,"吳委員志揚":28},"persons":[169,86,66,112,16,10,11,2,28],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年12月14日（星期五）14時42分至17時13分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}