{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第124屆經費稽核委員會第3次會議議事錄","時    間：108年10月18日（星期五）中午12時10分","地    點：本院群賢樓101會議室","出席委員：陳曼麗委員、曾銘宗委員、陳宜民委員、徐永明委員、吳焜裕委員、尤美女","        委員","請假委員：施義芳委員、周陳秀霞委員、林麗蟬委員","列席人員：林秘書長志嘉等33人（詳簽到簿）","主席：陳宜民委員                             記錄：陳奕卉","一、經出席委員推舉陳宜民委員為臨時會議主席，主持會議選舉本（124）屆下半年會期","   經費稽核委員會召集委員及決定輪值辦法。","二、選舉事項","   本（124）屆經費稽核委員會依「立法院經費稽核委員會組織規程」第4條規定，每會","   期應選召集委員3人，並請決定輪值辦法。","   決定：出席委員全體共同推選陳宜民委員、曾銘宗委員、陳曼麗委員為召集委員；輪","        值次序依序為陳宜民委員、曾銘宗委員、陳曼麗委員。","三、報告事項","   (一)宣讀上次會議議事錄","       決定：議事錄確定。","   (二)本院108年度預算執行情形報告（截至108年9月止）","       1.曾銘宗委員提：請研議委員赴歐美等較遠程地區進行國會交流活動時，得在20","        萬元內一次報支之可行性。","        決議：請秘書處、主計處研議並於下次會議提出報告。","       2.陳曼麗委員提：中興大樓會議室因使用頻繁，請總務處在每間會議室內裝設時","        鐘，以利開會時間之控管。","        決議：照案通過。","       3.陳曼麗委員、尤美女委員提：委員住宿會館房間過於老舊，請總務處研議整修","        。","        決議：現階段請依委員實際需求改善，至於外觀結構及內部全面裝修，請總務","             處研擬編列中程計畫辦理。","       4.立法院108年度截至9月止預算執行情形報告准予備查。","散會（12時38分）。","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。",""],["段落：二、本院108年度預算執行情形報告（截至108年10月止）",""],["主席：請主計處黃處長報告。"],["黃處長瑩宵：主席、各位委員。立法院108年度截至10月份止預算執行情形報告如下：","   本院為國家最高立法機關，為持續推展院務，各項經費收支均依實際需要，按相關規","  定核實辦理，以有效支援委員議案審查工作。有關108年度截至10月份止預算執行情形","  ，謹就歲入類、經費類項目重點內容說明如后：","   壹、歲入類","   108年度歲入類預算共編列980萬5千元，截至10月份止累計分配數880萬4千元，累計","  實收數1,226萬8千元，包括罰款及賠償收入284萬6千元、財產收入859萬3千元及其他收","  入82萬9千元。","   貳、經費類","   108年度經費類計區分「一般行政」、「委員問政業務」等九個業務計畫，共編列預","  算34億4,574萬1千元，截至10月份止累計分配數28億4,170萬1千元，累計實支數25億4","  ,737萬4千元，執行率89.64%，主要區分下列三大項目：","   一、委員問政專項經費：本項目包括「委員歲費及公費」、「公費助理」、「國會交","  流事務」、「委員會館」、「問政相關業務」及「黨團補助」等六個工作計畫項目，共","  編列委員問政及選民服務等相關經費14億105萬元，截至10月份止累計分配數11億8,90","  2萬6千元，累計實支數11億1,553萬6千元，執行率93.82%，主要包括委員歲公費及選民","  服務費、公費助理酬金及加班費等人事費9億8,614萬7千元；委員研究室、住宿會館水","  電通訊費、委員團體保險、委員辦公事務費、委員國內外旅費等業務費1億1,831萬9千","  元；黨團補助費1,107萬元。","   二、議事行政支援經費：本項目包括「一般行政」、「議事業務」、「立法諮詢業務","  」、「國會圖書業務」、「公報業務」及「第一預備金」等六個工作計畫項目，共編列","  議事行政支援及職工人員維持等相關經費19億386萬8千元，截至10月份止累計分配數1","  5億6,375萬6千元，累計實支數13億9,574萬6千元，執行率89.26%，主要包括職工薪俸","  、保險及退休儲金等人事費10億3,982萬6千元；院區水電通訊費、資訊服務費、辦公房","  舍及公務車輛保險、國會頻道委託轉播等業務費3億2,463萬8千元；國會圖書館圖書資","  料庫購置等設備費3,019萬1千元；退休職工三節慰問金及年節特別照護金等獎補助費1","  09萬1千元。","   三、一般建築及設備經費：本項目包括「營建工程」、「交通及運輸設備」及「其他","  設備」等三個工作計畫項目，共編列1億4,082萬3千元，包括中部辦公室議事堂展演劇","  場工程、委員公務用座車汰換8輛、各項資訊應用系統開發及軟硬體設備購置、數位影","  音資料庫擴充及議場攝影系統汰換等，截至10月份止累計分配數8,891萬9千元，累計實","  支數3,609萬2千元，執行率40.59%，主要係「108年度購置4人座（不含駕駛）公務用車","  3輛」等4案已完成驗收，刻正準備請款文件中；另「會議錄影數位影音儲存系統（MAM","   System）儲存擴充及紅樓3樓機房基礎設施改善」等案，依契約未達履約期限，致影響","  預算執行進度。","   參、結語","   以上係本院108年度截至10月份止之預算執行情形，均依業務實際需要及規定程序，","  本撙節原則核實檢討辦理，整體預算執行尚稱正常；謹就重點內容扼要報告，敬請  指","  教。謝謝！"],["主席：請問各位，對上述報告內容有無異議？（無）無異議，現作如下決定：立法院10","  8年度截至10月份止預算執行情形報告准予備查。","   有關上一次會議研提事項的辦理情形，請秘書處吳處長說明。"],["吳處長慧玲：主席、各位委員。關於上次會議中曾委員研提委員赴歐美等較遠程地區進","  行國會外交活動時，得在20萬元以內一次報支之可行性，謹向委員作以下說明：首先，","  依據101年11月14日總統令修正公布之立法院組織法第三十二條第二項之附表4、「國會","  交流事務經費」規定每人每年2次，合計年支金額20萬元，所以從102年1月1日起，本院","  委員國會交流事務經費由32萬元（每次16萬元）刪減為20萬元，惟未明定每人每次得核","  銷之金額上限。其次，現行動支的方式只需委員於出訪之後在年度內檢附護照影本、入","  出境證等證明就可以依慣例辦理核銷，出訪一次不論遠近都是支給10萬元，每年申請2","  次共20萬元。因此有關委員所提出國一次即報支20萬元與立法院組織法第三十二條之附","  表規定未竟符合，須透過黨團協商取得共識後修法。","   惟本項經費自102年度起以每次請領10萬元為原則，委員若出訪歐美、非洲等長途或","  多航段國家，常有請領機票一項不敷使用之情形，在考量不涉修法，同時兼顧委員規劃","  長途出訪行程，從事國會外交之實際需要，發揮有限經費之最大功效，在不違反現行每","  人每年2次總額20萬元的規定下，建議針對歐美、非洲等遠程航線得比照修法前之標準","  ，即先報支一次16萬元，其餘4萬元在年度內出訪時再報支一次。上述建議若獲委員會","  同意，擬自第10屆開始實施。","   以上報告，敬請委員指教。"],["主席：所以基本上有一定的彈性，也就是一次最高可以報支16萬元，如果要報支另外一","  次，那麼就是4萬元。我覺得這樣很合理，以16萬元來講，到美國搭乘商務艙就夠了，","  或是到歐洲、美洲、非洲也差不多。這樣可以保持一定的彈性，可能就是一次到歐洲去","  ，另外一次在亞洲，我覺得這樣與現況相當符合。","   請問在座委員有沒有意見？"],["陳委員曼麗：本席滿贊成的，其實這樣並不會影響到預算的編列，而要出訪的委員也可","  以自行斟酌。"],["主席：假設大家沒有意見的話，這部分就依照秘書處的建議從下一屆開始實施。","   接下來請總務處蔡處長說明。"],["蔡處長衛民：主席、各位委員。關於上次會議中跟總務處有關的事項，第一，中興大樓","  會議室因為使用頻繁，所以請總務處在每間會議室內裝設時鐘，對此，總務處已經全面","  清查各委員研究室、各個樓層會議室裝設時鐘情形，除了委員研究大樓、中興大樓的1","  01、102、103會議室，在108年12月23日完成時鐘裝設外，其餘各研究會館的各樓層會","  議室共有32間都已先行裝設了，而且也使用正常，所以各會議室目前已經有時鐘了。","   第二，關於住宿會館裡面過於老舊，請總務處研議的問題。首先，住宿會館部分，臺","  北會館有兩棟，一棟使用20年，另一棟則是28年；大安會館則是使用了36年，這些都是","  地上7層、地下1層的鋼筋混凝土，總共有180個房間。","   持續性辦理的部分，108年度已經辦理了更換大安會館公共區域的地毯、電梯、車廂","  等等共184萬5,000元；109年也編列500萬元來汰換臺北會館的電梯，同時持續編列費用","  來更新。至於委員反映內部裝潢一事，我們經評估以後準備裝修事宜如下，目前評估裝","  修工程項目中包含建築物的內部跟外觀，內部的部分，尤其是房間內的水電、排水管，","  還有整個系統規劃，甚至是空調系統、監控系統，都有必要做更新。至於建築外觀的部","  分，因為兩棟建築物外觀近年來都有磁磚剝落情形，為了維護周邊人車安全，需要將外","  牆跟鋁門窗一併來更新，同時將建築物屋頂重新施工，以上這些需要施作的項目，立法","  院按照行政院109年度共同性費用編列標準估列外，其實還不夠用。而我們也考慮到整","  個住宿會館中，因為還有委員住宿的問題，所以不能淨空來做，也就是在施工上會比較","  困難，因此我們估列若每個樓層裝修的話，大概需要45個日曆天，而整個工程大概就需","  要兩年的時間，再加上前面的規劃、設計跟一些請照等等作業，我們預估整個工期大概","  要3.5年，然後經費的部分，據我們的粗估，大概需要到1億7,000萬元左右。","   因為這等於是一個比較大的案子，所以立法院會把整個編成一個住宿會館裝修的中程","  計畫，且納到100年度開始的中程計畫來編列，然後按年、逐年在編列計畫中來做規劃","  、設計跟施工等等的事情。"],["主席：謝謝蔡處長的說明。請問在座委員有無其他意見？若無意見，則予以備查還是洽","  悉？好，洽悉。","   有無其他臨時動議？","   請陳委員曼麗發言。"],["陳委員曼麗：我的立委同儕知道我參加了經費稽核委員會，所以希望我提一個案子，請","  問一下，現在對於公務車的管理，有沒有一個所謂的管理規則？因為有人認為，我們的","  公務車有些時候是到比較遠的地方，但是有些時候我們可能也會去一些比較正式的場合","  ，所以他們認為，不管是公務車裡的擺飾還有駕駛衣著整齊的部分，希望能夠有一個這","  方面的規定，這個部分我不清楚是不是已經有規定了，如果有的話，請落實執行；如果","  沒有的話，也希望能夠在這個部分有一個規範，讓每一位駕駛不管去到哪裡，都能代表","  我們立法院的一個榮耀，好不好？謝謝。"],["主席：既然委員提起，我就補充一下，其實我們這些駕駛都很優秀，也很敬業，但有些","  真的沒有什麼經驗，就我的理解，每個人聽音樂的習慣不一樣，但有的就不care委員要","  不要聽，就逕自聽自己的，有時我們要打電話，一些聰明點的可能就會把音樂關掉；其","  實無論是聽臺語或是其他的音樂都可以，比方說放輕音樂時若能小聲一點，那都是OK的","  ，但是有時候是駕駛想聽但委員不想聽，尤其是中午時間，所以恐怕要跟駕駛講一下，","  老實說，若你不講，我還不想講出來，的確，若車上沒人，他要聽什麼我們都尊重，但","  是當車上有人的時候，恐怕要尊重一下委員也是在車上，而不是自己想聽什麼，就自己","  作主，這樣就不太好了，而且也很怪。","   真的！今天委員沒提，我還真的不想講，不能你想聽什麼就聽什麼，若車上都沒有人","  ，他自己想聽什麼或是聽多大聲，那都OK，可是委員若已在車上，則不能他想聽什麼就","  聽什麼，而且也沒有問委員要不要聽，所以有時在車上就會聽到是在播報新聞，有的則","  是放一些輕音樂，的確，輕音樂算是好的，但有的則是聽一些特定的音樂，不知委員有","  無類似的經驗，但是我要講的是，百分之九十幾的司機都很敬業、認真，這個要給予肯","  定，但是不可否認，有極少數是自己想聽什麼就聽什麼，因為有的是從其他部會過來的","  ，可能其他部會都沒有管這些事，像有的是金管會來的，當時我們沒有管好他，是我們","  不對。","   總之，我覺得這樣的行為真的不合適，而且不只是委員，若是載同仁去洽公，也是不","  能自己想聽什麼就聽什麼，也是要看看坐在上面的人想不想聽，畢竟這是一個最基本的","  禮貌。","   請尤委員美女發言。"],["尤委員美女：我也想要補充一下了，因為事實上最近這一、兩年進來很多司機，有的可","  能是從其他部會轉過來的。我覺得職業無高下，就看你對自己的職業到底有沒有抱持一","  個非常敬重的心理，以非常敬業的心態來看待這樣一個職業，既然我們有這麼多新的司","  機進來，其實我不太知道你們有沒有所謂的職前訓練，但職前訓練是非常重要的，就是","  要賦予他們榮譽感，即使只是立法院的駕駛，但是也是代表著我們國家的門面，當然我","  們是一個民主國家，可能立委也沒什麼不一樣，但是事實上，就外面的人來看，會覺得","  駕駛就是代表國家的門面，所以如果這些駕駛都能穿著得很整齊，當然不一定每天都要","  西裝筆挺，那也太殘酷了，但是我覺得至少要穿著襯衫或是什麼的，反正就是整齊的服","  裝。","   再來，既然是去接送立委，所以當立委出來時是不是至少要把車窗搖下來，因為有時","  候門口排著一列車，除非委員要記得車號，不然經常會上錯車，所以我覺得這是非常不","  妥的。事實上，一些訓練有素的駕駛，一定會站出來幫立委開門，雖然我並不認為非要","  這樣不可，但至少可以把車窗搖下來，或是打個招呼讓委員知道車子在這裡，而不是讓","  委員趕快再去看到底是哪個車號，然後在那一排的車子裡去找車子，我覺得這不是那麼","  妥當。所以也許我們可以有一些職前訓練，讓大家對於這樣的工作能夠更清楚，畢竟職","  業無貴賤，重點在於對自己的工作是不是抱持一個最敬重的態度去做。","   另外，因為現在有所謂的照相達人，然後有時不一定有停車位，所以可能車子才剛停","  在紅線等待的時候，就被照相了，據說只要違規都變成司機自己要出錢，我不太知道，","  我覺得這樣好像不是很合理，有幾次來載我的司機也被照到了，我就說我來付錢，他們","  非常客氣地說不用，我不太知道有沒有可能編一筆經費或怎樣，因為現在照相達人真的","  是到處亂照相，只要你一停下來，可能就被照了，我覺得這也不是駕駛先生的錯，可是","  他必須要去負擔這筆費用，我覺得可能不太合理，是不是能有解決的方式？"],["主席：好，一併決議在下次提出來說明，好不好？還有沒有意見？沒有的話，謝謝大家","  ！","散會（12時30分）","","-----------------------","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     319","","立法院公報  第108卷  第95期  委員會紀錄","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     324","","                                     323","","",""]],"block_lines":[1,7,10,44,47,49,50,89,92,108,113,115,117,140,144,151,171,193],"person_count":{"主席":9,"黃處長瑩宵":1,"吳處長慧玲":1,"陳委員曼麗":2,"蔡處長衛民":1,"尤委員美女":1},"persons":["主席","黃處長瑩宵","吳處長慧玲","陳委員曼麗","蔡處長衛民","尤委員美女"],"title":"立法院第124屆經費稽核委員會第4次會議紀錄","時間":"中華民國108年11月15日（星期五）12時10分至12時30分","地點":"本院群賢樓101會議室","主席":"曾委員銘宗"}