{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期財政委員會第2次全體委員會議議事錄","時    間：中華民國108年2月25日（星期一）上午9時至12時47分","        中華民國108年2月27日（星期三）上午9時1分至12時51分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    黃國昌    賴士葆    余宛如    施義芳    林德福","            王榮璋    郭正亮    費鴻泰    陳賴素美  羅明才    江永昌    蔡易","        餘","         委員出席14人","列席委員：鍾佳濱    呂玉玲    吳志揚    沈智慧    林俊憲    林奕華    何欣純","            管碧玲    鍾孔炤    劉世芳    廖國棟    劉建國    陳亭妃    黃昭","        順    蔣乃辛    許毓仁周陳秀霞  ","         委員列席17人","|列席官員：|108年2月25日（星期一）              |        |              |","|          |行政院主計總處                      |主計長  |朱澤民        |","|          |                                    |主任秘書|黃叔娟        |","|          |綜合規劃處                          |處長    |張惟明        |","|          |公務預算處                          |處長    |李國興        |","|          |基金預算處                          |處長    |呂秋香        |","|          |會計決算處                          |處長    |許碧蘭        |","|          |綜合統計處                          |處長    |葉滿足        |","|          |國勢普查處                          |處長    |陳憫          |","|          |主計資訊處                          |處長    |潘城武        |","|          |人事處                              |處長    |游金純        |","|          |秘書室                              |主任    |李錫東        |","|          |政風室                              |主任    |江北鑾        |","|          |主計室                              |主任    |周文玲        |","|          |審計部                              |審計長  |林慶隆        |","|          |秘書室                              |主任秘書|郭大榮        |","|          |第一廳                              |廳長    |李順保        |","|          |第二廳                              |廳長    |林建志        |","|          |第三廳                              |廳長    |林汝玲        |","|          |第四廳                              |廳長    |林榮國        |","|          |第五廳                              |廳長    |李奕勳        |","|          |覆審室                              |主任    |李香美        |","|          |業務研究委員會                      |執行秘書|邱團寶        |","|          |總務處                              |處長    |蕭瑞泳        |","|          |人事室                              |主任    |劉永慧        |","|          |會計室                              |主任    |陳梅英        |","|          |政風室                              |主任    |楊華興        |","|          |教育農林審計處                      |處長    |賴政國        |","|          |交通建設審計處                      |處長    |葉盈池        |","|          |臺北市審計處                        |處長    |洪春熹        |","|          |新北市審計處                        |處長    |李錦常        |","|          |桃園市審計處                        |處長    |張漢卿        |","|          |臺中市審計處                        |處長    |洪嘉憶        |","|          |臺南市審計處                        |處長    |吳錦祥        |","|          |高雄市審計處                        |處長    |張志乾        |","|          |基隆市審計室                        |主任    |周琼怡        |","|          |宜蘭縣審計室                        |主任    |黃美蘭        |","|          |新竹縣審計室                        |主任    |林建成        |","|          |新竹市審計室                        |主任    |林慶文        |","|          |苗栗縣審計室                        |主任    |溫忠元        |","|          |彰化縣審計室                        |主任    |張倍榮        |","|          |南投縣審計室                        |主任    |謝淑芬        |","|          |雲林縣審計室                        |主任    |詹美玲        |","|          |嘉義縣審計室                        |主任    |陳正鏞        |","|          |嘉義市審計室                        |主任    |黃森裕        |","|          |屏東縣審計室                        |主任    |陳三民        |","|          |花蓮縣審計室                        |主任    |楊一芳        |","|          |臺東縣審計室                        |主任    |李維銘        |","|          |澎湖縣審計室                        |主任    |王文助        |","|          |金門縣審計室                        |主任    |楊肇煌        |","|          |108年2月27日（星期三）              |        |              |","|          |金融監督管理委員會                  |主任委員|顧立雄        |","|          |綜合規劃處                          |處長    |林志吉        |","|          |法律事務處                          |處長    |徐萃文        |","|          |國際業務處                          |處長    |賴銘賢        |","|          |資訊服務處                          |處長    |蔡福隆        |","|          |秘書室                              |主任    |張吉富        |","|          |人事室                              |主任    |陳美智        |","|          |主計室                              |主任    |許永議        |","|          |政風室                              |主任    |徐世通        |","|          |銀行局                              |局長    |邱淑貞        |","|          |證券期貨局                          |局長    |王詠心        |","|          |保險局                              |局長    |施瓊華        |","|          |檢查局                              |局長    |王儷娟        |","|          |中央存款保險股份有限公司            |董事長  |林銘寬        |","|          |                                    |副總經理|周秀玲        |","|          |臺灣證券交易所股份有限公司          |董事長  |許璋瑤        |","|          |                                    |總經理  |簡立忠        |","|          |臺灣期貨交易所股份有限公司          |        |              |","|          |                                    |董事長  |許虞哲        |","|          |                                    |總經理  |黃炳鈞        |","|          |臺灣集中保管結算所股份有限公司      |        |              |","|          |                                    |董事長  |林修銘        |","|          |                                    |總經理  |孟慶蒞        |","|          |財團法人中華民國證券櫃檯買賣中心    |        |              |","|          |                                    |董事長  |陳永誠        |","|          |                                    |總經理  |李愛玲        |","|          |財團法人證券投資人及期貨交易人保護中|        |              |","|          |心                                  |        |              |","|          |                                    |董事長  |邱欽庭        |","|          |                                    |總經理  |呂淑玲        |","|          |財團法人中華民國證券暨期貨市場發展基|        |              |","|          |金會                                |        |              |","|          |                                    |董事長  |李啟賢        |","|          |                                    |總經理  |張麗真        |","|          |財團法人聯合信用卡處理中心          |董事長  |劉燈城        |","|          |                                    |總經理  |林棟樑        |","|          |財團法人金融聯合徵信中心            |董事長  |郭建中        |","|          |                                    |總經理  |張國銘        |","|          |財團法人台灣金融研訓院              |董事長  |吳中書        |","|          |                                    |院長    |黃崇哲        |","|          |財團法人汽車交通事故特別補償基金    |        |              |","|          |                                    |總經理  |邱瑞利        |","|          |財團法人住宅地震保險基金            |董事    |林耀東        |","|          |財團法人保險安定基金                |董事長  |林國彬        |","|          |                                    |總經理  |莊瑞德        |","|          |財團法人保險事業發展中心            |董事長  |桂先農        |","|          |                                    |總經理  |金肖雲        |","|          |財團法人金融消費評議中心            |董事長  |李滿治        |","|          |                                    |總經理  |卓俊雄        |","","","主    席：羅召集委員明才","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜  科  員  高珮玲","       報  告  事  項","108年2月25日（星期一）","   宣讀上次會議議事錄。","   決定：議事錄確定。","   邀請行政院主計總處朱主計長澤民、審計部林審計長慶隆率所屬單位主管列席業務報","  告，並備質詢。","   （經行政院主計總處朱主計長、審計部林審計長分別提出報告後，計有委員吳秉叡、","  曾銘宗、黃國昌、賴士葆、施義芳、余宛如、林德福、王榮璋、郭正亮、費鴻泰、陳賴","  素美、劉世芳、沈智慧、蔡易餘、羅明才、江永昌等15人提出質詢，均經行政院主計總","  處朱主計長、審計部林審計長及相關人員予以答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分，請行政院主計總處、審計部於一週內以書面答復；委員另","  要求期限者，從其所定。","   108年2月27日（星期三）","   邀請金融監督管理委員會顧主任委員立雄率所屬機關首長暨中央存款保險股份有限公","  司、監管相關機構有關之財團法人、臺灣證券交易所股份有限公司、臺灣期貨交易所股","  份有限公司、臺灣集中保管結算所股份有限公司等董事長、總經理列席業務報告，並備","  質詢。","   （經金融監督管理委員會顧主任委員提出報告後，計有委員吳秉叡、黃國昌、曾銘宗","  、林德福、賴士葆、施義芳、王榮璋、費鴻泰、余宛如、郭正亮、蔡易餘、江永昌、陳","  賴素美、許毓仁、羅明才等15人提出質詢，均經金融監督管理委員會顧主任委員及相關","  人員予以答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分，請金融監督管理委員會於一週內以書面答復；委員另要求","  期限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續報告。"],["段落：二、邀請財政部蘇部長建榮率所屬機關首長暨國營事業董事長、總經理（含各轉投資事","  業機構公股代表之董、監事）列席業務報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項","審查中華民國108年度中央政府總預算案附屬單位預算營業部分關於財政部主管臺灣菸酒","股份有限公司。",""],["主席：首先請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天貴委員會召開第9屆第7會期全體委員會議，本人應","  邀與本部主管同仁列席，提出業務報告，深感榮幸。以下謹就中央政府總預算收入編列","  及執行情形、近半年重要施政績效及未來施政方向與重點提出報告，敬請指教。","   壹、中央政府總預算收入編列及執行情形","   一、107年度執行情形","   (一)歲入","   107年度歲入預算數新臺幣（下同）1兆9,194億元，截至108年1月底累計實收數1兆9","  ,868億元，較預算數增加674億元，達成率103.5%（實際數俟決算確定），按來源別簡","  要說明如下：","   1.稅課收入：預算數1兆5,775億元，累計實收數1兆6,392億元，較預算數增加617億","  元，達成率103.9%，主要係營利事業所得稅（下稱營所稅）、綜合所得稅（下稱綜所稅","  ）、貨物稅及營業稅等增加。","   2.營業盈餘及事業收入：預算數2,248億元，累計實收數2,258億元，較預算數增加1","  0億元，達成率100.4%，主要係盈餘繳庫及投資收益增加。","   3.規費、罰賠款、財產及其他收入：預算數1,171億元，累計實收數1,219億元，較預","  算數增加48億元，達成率104.1%，主要係罰賠款收入增加18億元、財產及其他收入增加","  30億元。","   (二)融資性財源","   債務舉借預算數1,267億元，因歲入執行良好，執行數為零。","   二、108年度編列情形","   (一)108年度中央政府總預算歲入1兆9,924億元，歲出1兆9,980億元，歲入歲出差短","  56億元，加計債務還本835億元，融資需求891億元，占歲出比率4.5%；併同考量中央政","  府流域綜合治理計畫及前瞻基礎建設計畫2項特別預算融資情形，合計舉借數占歲出比","  率9.2%。","   (二)預估108年底中央政府1年以上公共債務未償餘額5兆6,336億元，占前3年度名目","  國內生產毛額（GDP）平均數32.2%，符合「公共債務法」40.6%法定上限規定。","   貳、近半年重要施政績效","   承貴委員會支持與協助，順利完成「海關進口稅則」重要法案修正，同時強化債務管","  理、優化稅制稅政環境、加強邊境查驗、加速國有不動產活化運用及協助引進民間資金","  參與公共建設等財政措施亦具成效，謹就重要施政績效擇要說明如次：","   一、國庫業務","   (一)強化債務管理","   1.中央政府1年以上公共債務未償餘額占前3年度名目GDP平均數比率自101年底36.2%","  ，下降至108年度32.2%，下降4個百分點。","   2.累計至107年12月底，債務比率達預警標準南投縣、雲林縣、嘉義縣及屏東縣之長","  期債務預算數、實際數及其債務比率均符合或優於各該地方政府之債務改善計畫，且提","  前降至預警標準以下。","   (二)加強公股管理","   1.審派公股代表督導公股事業健全公司治理，提升經營績效，挹注繳庫盈餘；督導公","  股銀行配合重大政策提供金融支援，累計至107年12月底，包括五加二新創產業融資逾","  3兆元及新南向政策融資4,997億元等，協助產業升級創新及擴展對外經貿實力。","   2.督導公股銀行推動金融科技及行動支付，累計至107年12月底，公股銀行創新金融","  科技研發取得專利數達505件；推動台灣Pay行動支付，公股銀行導入收單商家數逾6萬","  家，介接帳戶數154萬9,783戶，應用範圍涵蓋公用事業、學費、零售等費用及稅款繳納","  ，增進使用便利性，落實行動支付目標。","   3.督導公股銀行辦理青年安心成家購屋優惠貸款，自108年起新增一段式機動利率1.","  68%（現行），提供民眾多元優惠選擇，協助無自有住宅家庭以優惠利率購屋，累計至","  108年1月底核貸27萬4,654戶，金額1兆1,037億餘元。","   (三)提升菸酒管理效能","   1.因應變異、新型菸品走私態樣，持續檢討修正「查緝走私菸品精進執行方案」，統","  合邊境及市面查緝機關人力及資源，加強查緝走私菸品，107年查獲違法菸品逾1,801萬","  包，有效維護市場秩序及確保國家稅收。","   2.賡續加強高風險酒品及業者之篩檢與查核，107年查獲違法酒品逾90萬公升，有助","  維護消費者權益。","   二、賦稅業務","   (一)協助臺商回臺投資提供稅務專屬服務","   1.配合行政院核定「歡迎台商回台投資行動方案」，提供「稅務專屬服務」，於本部","  各地區國稅局設立諮詢服務窗口，提供稅務法規諮詢服務；如涉個案事實認定範疇，將","  成立專責小組與臺商個別諮商，有效處理稅務疑義，提升稅負確定性。","   2.鑑於海外匯回資金未必涉課稅問題，108年1月31日發布釋令規範個人匯回海外資金","  不涉課稅態樣，並明定相關認定原則與應提示文件，供徵納雙方參考，消除臺商誤解及","  疑慮。","   (二)優化所得稅制減輕一般民眾租稅負擔","   1.107年度起提高綜所稅標準扣除額、薪資所得、身心障礙及幼兒學前特別扣除額等","  4項扣除額，減輕薪資所得者、中低所得者及育兒家庭租稅負擔，減稅利益388億元，逾","  542萬申報戶受益。","   2.修正納稅者基本生活所需費用比較基礎為免稅額、標準（或列舉）扣除額及身心障","  礙、教育學費、幼兒學前及儲蓄投資特別扣除額，基本生活所需費用總額超過上開免稅","  額及扣除額合計數之金額部分，得自綜合所得總額中減除，受益戶數177.45萬戶，減稅","  利益55.39億元。","   3.民眾於108年5月申報107年度綜所稅時即可適用。","   (三)活絡期貨市場提升經濟動能","   107年12月28日訂定108年1月1日起股價類期貨契約之期貨交易稅徵收率為10萬分之2","  ，並取消實施期限規定，有助強化期貨市場競爭力，提升經濟動能。","   (四)強化稅政服務落實簡政便民","   1.108年1月1日起，扣繳義務人申報居住者個人分離課稅所得扣繳憑單（例如統一發","  票中獎獎金之所得憑單）得適用各式憑單免填發規定，以簡化稅政及節能減紙。","   2.108年1月1日起，將外籍旅客購買特定貨物申請現場小額退稅含稅消費金額上限，","  由2萬4,000元提高為4萬8,000元，以促進外籍旅客增加消費，創造觀光商機。","   3.108年1月1日起實施統一發票兌獎APP，提供24小時兌獎服務，實體兌獎通路由第一","  銀行、彰化銀行、全國農業金庫、農（漁）會信用部、信用合作社、四大超商、全聯及","  美廉社（1萬3,812個據點）提供服務。108年截至1月底，app下載量超過40萬人次，網","  路及實體通路合計兌領案件約145萬筆。","   4.賡續建構e化繳稅作業環境，推動以行動裝置掃描繳款書QR","  Code行動繳稅或下載行動支付APP使用行動金融卡、手機信用卡繳納綜所稅、房屋稅、","  地價稅及使用牌照稅服務。107年納稅義務人使用行動支付工具繳稅件數68萬6,360件、","  繳稅金額60.93億元，較106年分別成長5.85倍、8.67倍。","   (五)協助提供租稅優惠促進產業發展","   1.108年1月16日修正公布「自由貿易港區設置管理條例」第二十九條及「國際機場園","  區發展條例」第三十五條，營利事業在中華民國境內僅從事準備或輔助性質之活動，自","  行或委託在自由港區內從事貨物採購、輸入、儲存或運送，其全部銷售貨物所得免稅。","","","   2.108年1月30日修正公布「都市更新條例」，提供延長房屋稅減半徵收期間、協議合","  建減徵土地增值稅及契稅、公辦都更之協助實施者適用投資抵減等相關租稅優惠，加速","  推動都市更新。","   (六)完善資訊交換機制符合國際新資訊透明標準","   1.為利外界瞭解金融機構執行共同申報及盡職審查作業辦法，提升金融機構盡職審查","  程序效能，適時發布釋令及更新疑義解答。","   2.107年9月3日訂定發布「金融機構執行稅務用途金融帳戶資訊電子申報作業要點」","  ，規範作業流程、資安措施與申報平臺。","   3.107年12月3日與日本達成依國際新資訊透明標準執行稅務用途金融帳戶資訊及國別","  報告自動交換合作。","   三、關務業務","   (一)修正「海關進口稅則」部分稅則","   107年11月28日修正公布「海關進口稅則」部分稅則，調降原產於史瓦帝尼王國153項","  貨品關稅稅率，履行臺史經濟合作協定關稅減讓承諾；另增訂銅製連續內溝槽貨品專屬","  稅號，並配合修正第七十四章增註一，以符國際稅則歸列原則。","   (二)推動雙邊關務合作","   107年9月18日、11月30日及12月18日分別與澳大利亞、日本及印度簽署「優質企業（","  AEO）相互承認協議」，有效維護與該3國關務合作關係，共同建立安全便捷優質通關環","  境，落實推動新南向政策。","   (三)精進查緝作為防杜非法走私","   1.為落實執行行政院「新世代反毒策略」，海關持續辨理海運X光貨櫃檢查儀汰舊換","  新計畫，繼高雄港完成啟用2部貨櫃檢查儀，107年11月5日啟用臺中港第3貨櫃儀檢站1","  部貨櫃檢查儀，優化查緝工具，增加邊境查緝量能。","   2.為達守護國民健康及邊境安全成效，海關運用查緝工具，鎖定高風險對象加強查核","  ，並積極協助邊境防疫。107年海關共查獲毒品毛重7,212.31公斤、私菸806.72萬包、","  私酒10萬482.79公升及未經檢疫豬肉及豬肉製品6,608件，重量達1萬5,785公斤。","   (四)防範違規轉運落實貿易救濟","   1.因應美中貿易衝突，配合經濟部加強查核進出口貨物，防杜中國大陸產品借道我國","  違規轉運出口美國，維護我國廠商權益。","   2.為有效維護國內產業合理經營環境，對自特定國家產製進口毛巾、鞋靴、過氧化苯","  甲醯、卜特蘭水泥及其熟料、不鋼冷軋鋼品、特定鍍鋅或鋅合金扁軋鋼品及碳鋼鋼板","  7項產品課徵反傾銷稅，107年課徵反傾銷稅2.4億餘元。","   四、國產業務","   (一)健全國有財產管理","   1.健全產籍","   (1)107年推廣輔導9個機關使用國有公用財產管理系統網路版，125個機關使用國有公","  用及公司組織財產線上傳輸系統。","   (2)107年完成釐整異動208萬0,518筆國家資料庫，提供業務比對分析統計。","   2.促進國有公用不動產有效管理","   實施管理使用情形檢核，督促機關落實國有財產管理作業。107年實地檢核8個機關。","","","   3.清查及處理被占用之國有非公用不動產","   107年清查6萬0,765筆被占用土地、處理4萬8,787筆、面積4,862公頃被占用土地及追","  收10億0,511萬餘元使用補償金。","   (二)活化國家資產","   1.強化國有公用財產效能","   (1)辦理宣導及教育訓練等，協助各機關依「國有財產法」或其他特別法活化運用國","  有財產。","   (2)各機關經管國有公用土地，經評估適宜以非公用財產活化運用者，由本部協調收","  回，依法處理。","   2.協助產業發展與政策推動提供用地","   (1)社會住宅","   視地方政府興辦社會住宅需求，107年協助完成撥用9處國有土地、面積2.47公頃國有","  土地；租用4處、面積4.56公頃國有土地。","   (2)綠能發電","   依太陽光電用地盤點準則篩選607公頃國有非公用土地，提供經濟部能源局（下稱能","  源局）評估設置地面型太陽光電場址。","   提供高雄海洋科技產業創新專區27.5公頃產業用地，委託能源局改良利用辦理招商","  建置風力發電機組水下基礎製造產線，107年5月完成招商。","   提供新北市金山區11.9公頃國有土地，委託能源局改良利用辦理招商設置地熱發電","  設備，107年11月完成招商。","   (3)活化營區土地效益","   活化處理國防部變更為非公用財產之營區不動產，107年活化處理33案，收益106億7","  ,211萬元，挹注國軍營舍及設施改建基金，辦理營舍及軍舍之建設工程，改善國軍硬體","  設施。","   (4)協同解決企業投資障礙「缺地」議題","   依「產業創新條例」（下稱產創條例）第四十二條及第四十三條規定，協同相關主","  管機關辦理讓售產業園區範圍內國有土地，促進產業園區開發。107年出售產業園區範","  圍內43筆、面積10公頃國有土地。","   篩選位於工業區或丁種建築用地之31筆國有非公用土地予經濟部，提供評選是否符","  合產業需求。","   依產創條例第65條規定辦理讓售或出租國有土地，協助興辦工業人取得或使用擴展","  工業、設置污染防治設備需用擴展範圍內之國有非公用土地。107年出售1筆、面積65平","  方公尺國有土地；出租16筆、面積約1.05公頃國有土地。","   (三)多元開發運用國有土地","   1.標租","   107年辦理53次標租，標脫420筆土地、面積21.95公頃；標脫24筆建物、面積0.22公","  頃，標租收益3億6,111萬元。","   2.參與都市更新","   107年參與新發起都市更新案件14件，面積0.62公頃；驗收接管31戶都市更新建物。","","","   3.107年與相關目的事業主管機關（構）共同開發國有土地，簽訂契約13案，引進文","  創、綠能及長期照顧等產業，預估總收益138.3億元、吸引民間投入428.2億元資金、創","  造1萬2,600個就業機會。","   4.招標設定地上權","   107年公告招標標脫8宗、面積3.13公頃、決標權利金115億6,200萬元。","   五、促參業務","   (一)引進民間資金參與公共建設","   1.107年簽約案83件，簽約金額2,373億元，契約期間減少政府財政支出817億元、增","  加政府財政收入1,179億元，創造逾1.8萬個就業機會。","   2.107年辦理臺中、高雄、臺南及桃園地區4場商機座談會，協助主辦機關招商，擴大","  民間參與投資公共建設量能。","   (二)協助檢討前瞻計畫採促參機制案源","   協助各部會、直轄市政府及縣（市）政府推動民間參與公共建設案件及滾動檢討前瞻","  基礎建設計畫可採促參機制案源，累計至107年12月底，共13項子計畫28案可採促參機","  制辦理，其中4案（水環境建設1案、綠能建設2案、城鄉建設1案）已完成簽約。","   、未來施政方向與重點","   因應國際情勢變動、國內產業人口結構變遷，本部將在兼顧財政健全、租稅公平及經","  濟發展等目標下，動態調整相關財政策略與做法，加速創新變革，建構優質財政，支援","  政府施政。以下謹就未來施政方向與重點簡要報告：","   一、國庫業務","   (一)加強地方財政輔導","   賡續推動「地方財政業務輔導方案」，透過考核輔導及公開表揚績優單位等方式，激","  勵地方政府良性競爭；舉辦地方財政業務聯繫會報及地方財政研習班，經由教育訓練及","  經驗分享，協助提升財務效能。","   (二)精進債務監管","   嚴守「公共債務法」所訂中央政府債務比率，兼顧經濟發展與維護財政紀律，滿足政","  府施政需求；另依「直轄市及縣（市）政府債務分級管理機制」積極落實「公共債務法","  」監管機制，強化地方債務管理效能。","   (三)提升公股股權管理效能","   配合公股事業董事屆期改選，提名適任候選人，積極爭取有利席次；持續督導公股銀","  行配合金融監理政策，強化內稽內控，風險控管及法令遵循，深化公司治理；強化事業","  經營利基，優化集團整合效益，提升事業績效及競爭力。","   (四)推動國庫集中支付e化","   賡續推動國庫電子支付作業及支付業務e化精進措施，建置受款人多元對帳服務機制","  ，簡化跨機關間作業程序，撙節經費支出，提升政府財務效能及便民服務品質，創新國","  庫電子支付作業加值效益。","   (五)精進菸酒管理","   鼓勵民眾踴躍檢舉重大不法菸酒案件，研擬「檢舉或查獲違規菸酒案件獎勵辦法」部","  分規定修正草案，提高檢舉網路以外私劣菸酒案件給獎比率；增訂吹哨者條款，對檢舉","  人為違法業者現職或離職員工者提高給獎比率。","   二、賦稅業務","   (一)促進賦稅法規合理化","   1.為符合司法院釋字第745號解釋意旨，並兼顧租稅公平及簡政便民原則，擬具「所","  得稅法」第十四條、第一百二十六條修正草案，薪資所得計算採定額減除或特定費用減","  除二者擇一擇優適用，該修正草案107年12月7日函請大院審議，請貴委員會鼎力支持，","  俾早日完成修法。","   2.為落實公平合理課稅，規劃通盤檢討「稅捐稽徵法」，調整滯納金加徵率、放寬有","  繳現困難得申請加計利息分期繳納及調降訴願繳納半數暫緩移送強制執行之金額比例等","  規定，俾維護納稅義務人權利。","   (二)研擬「貨物稅條例」第十一條之一、第十二條之六修正草案","   1.為鼓勵民眾購買節能標章電器，自修正條文生效日起2年內購買該等貨物每臺減徵","  貨物稅2,000元為限，以達節能減碳綠色消費政策目標。","   2.為防制空氣污染，鼓勵民眾汰舊換新大貨車，自106年8月18日起至111年12月31日","  止，報廢88年6月30日以前出廠大貨車並購買新大貨車，減徵新大貨車貨物稅每輛以40","  萬元為限。","   3.修正草案於108年1月31日函報行政院審查，將儘速送請大院審議，屆時請貴委員會","  鼎力支持，俾早日完成修法。","   (三)研議海外匯回資金合宜租稅措施","   在合於國際租稅規範前提下，審慎訂定資金匯回課稅事宜，本部刻與金融監督管理委","  員會、經濟部、法務部等相關部會從洗錢與資恐防制、資金有效管理、租稅公平、經濟","  穩定與發展等面向共同研議擬訂專法草案。","   (四)優化租稅環境鼓勵投資臺灣","   1.為利智慧機械產業政策推動，鼓勵產業朝智慧製造及第五代行動通訊（5G）應用發","  展，本部協同經濟部共同研議增訂產創條例第十條之一條文草案，提供企業購買智慧機","  械及5G相關設備技術享有投資抵減，有助加速產業智慧升級轉型及建構5G應用能量。","   2.為營造鼓勵併購新創企業之友善租稅環境，本部協同經濟部共同研議修正「企業併","  購法」，增訂營利事業因併購取得「所得稅法」第六十條以外之其他無形資產得攤銷費","  用，及新創事業個人股東因企業併購後取得股份對價之股利所得延緩課稅等租稅措施，","  期帶動併購新創事業，提升臺灣產業競爭力。","   3.產創條例之租稅優惠措施將於108年底施行屆滿，考量我國產業發展需求，仍有持","  續提供租稅優惠必要，本部協同經濟部共同研議該條例各項租稅優惠措施，俾兼顧經濟","  發展及財政健全。","   (五)積極洽簽租稅及財政合作協定","   賡續推動與新南向政策國家及經貿投資往來密切國家（地區）洽簽租稅協定及財政合","  作協定，消除雙重課稅，強化國際合作交流；推動與我國協定夥伴國洽簽稅務用途資訊","  自動交換主管機關協議，提升我國稅務資訊透明，維護國家競爭力。","   (六)積極建構賦稅e化措施","   1.為精進綜所稅結算申報措施，於108年度綜所稅結算申報期間，開放Windows申報戶","  使用線上版報稅系統，納稅義務人免下載軟體即可進行線上報稅，以達便民之效。","   2.為提供便捷申報服務環境，推動跨局申報遺產及贈與稅服務，符合一定要件之案件","  ，民眾可不受戶籍地址限制，就近至任一國稅局分局、稽徵所臨櫃辦理遺產及贈與稅申","  報，在地執行收件、核定及發證作業，提升行政效能，預計108年5月1日陸續實施。","   三、關務業務","   (一)促進關務法規合理化","   1.研議修正「海關進口稅則」部分稅則，以履行臺巴（巴拉圭）經濟合作協定之關稅","  減讓承諾，及提升警用車輛安全強化警勤機動能力、鼓勵柴油貨車汰舊換新改善空氣品","  質，並提供農漁產品及加工食品相關產業合理經營環境。","   2.研議修正「關稅法」部分條文，以精進業者自主管理機制，適當處罰違規業者，防","  杜不法情事並提高自主管理品質。","   (二)強化邊境安全管理","   1.持續依行政院「新世代反毒策略」強化風險管理、深化情資交流、優化查緝工具、","  強化專業培訓，與檢警等緝毒機關密切合作，達成截毒於關口、拒毒於境外目標。","   2.持續加強進口貨物查驗及入境旅客行李檢查，嚴防夾帶未經檢疫活體動物及其產品","  入境，積極協助邊境防疫，防堵非洲豬瘟疫情入侵。","   (三)建構數位化海關","   為便利民眾繳納小額郵包進口稅款，逐步推動國際進、出口郵包電子化申報作業，建","  置稅款資料介接系統，縮短稅款解繳國庫時間，並規劃透過行動支付工具，提供民眾多","  元納稅管道。","   (四)拓展國際關務合作","   為建構便捷與安全通關環境，賡續推動與新南向政策國家及經貿關係密切國家洽簽關","  務互助協定及貨物暫准通關證協定，增進雙邊關務實質合作。","   四、國產業務","   (一)加強占用清理及接管作業","   1.持續辦理接管國有非公用不動產，有助非公用財產管理、收益、處分、改良利用等","  各項業務推動。","   2.賡續執行「被占用國有非公用不動產加強清理計畫」，積極解決被占用問題。","   (二)持續提升國有財產運用效益","   1.強化國有公用財產效能","   (1)輔導機關活化運用財產，訂定年度活化收益目標值，促請主管機關列管活化績效","  。","   (2)經本部評估適宜以非公用財產活化之大面積國有公用建地，協調管理機關變更為","  非公用財產移交本部國有財產署接管，依法處理。","   2.協助產業發展與政策推動提供用地","   (1)社會住宅","   持續配合住宅主管機關興辦社會住宅需求，依「住宅法」規定提供適宜國有不動產，","  透過中央、地方合作模式，協力推動社會住宅，提升興辦動能。","   (2)幼托教育","   配合直轄市、縣（市）政府辦理非營利幼兒園需求，依「幼兒教育及照顧法」規定，","  以出租方式提供國有土地或建築物供其使用。","   (3)青年創業","   篩選優良標的予目的事業主管機關評估共同開發作為青年創新創業空間，營造有利之","  青年創業環境。","   (4)長期照顧","   出租國有非公用不動產予經主管機關認屬配合長期照顧服務政策之非營利長照機構，","  並按該土地及建築物當期依法應繳納地價稅及房屋稅計收年租金。","   (5)綠能發電","   容許國有出租農業用地承租人於農業設施屋頂設置綠能設施，輔導農民落實農業經營","  使用，增加農民在農業與綠電整體長期收益，並以多元方式提供國有土地予目的事業主","  管機關評估開發綠能設施。","   3.媒合各界資源協助認養文化資產","   持續推廣並媒合相關政府機關、公私法人、團體或個人認養國有非公用文化資產，協","  助管理維護文化資產，提升管理效益並落實文化資產保存。","   五、促參業務","   (一)健全法制環境增加投資誘因","   1.檢討修正「民間參與公共建設甄審委員會組織及評審辦法」相關規定，強化甄審委","  員會委員資訊公開透明，提升甄審作業公正性及明確性。","   2.協助各中央目的事業主管機關檢討修正「促進民間參與公共建設法之重大公共建設","  範圍」，預計增訂社會住宅為重大公共建設範圍，俾使參與興建營運該社會住宅之民間","  機構得享有租稅優惠，增加投資誘因。","   (二)加強行銷商機擴大民間參與量能","   1.辦理招商大會，提供促參案源招商資訊，並舉辦商機座談會，行銷媒合商機，擴大","  民間參與投資公共建設量能。","   2.善用跨域合作機制，主動至各主辦機關辦理促參案件啟案及諮詢輔導，積極開發潛","  在案源。","   肆、結語","   以上是財政工作重點報告，承蒙各位委員協助與督促，使本部業務得以順利開展並獲","  致若干績效。未來本部將持續精進債務監管、建構合理稅制，鼓勵投資臺灣、強化安全","  通關環境、多元活化國家資產及提高民間參與公共建設誘因，加速推動相關財政政策，","  同時依據行政院蘇院長所宣示以「簡政便民」施政理念，從民眾角度推行政策，透過執","  行力、行動力解決民眾關心問題。敬請各位委員繼續給予支持與指教，謝謝！"],["主席：請臺灣菸酒公司曾代理董事長報告。"],["曾代理董事長國基：主席、各位委員：大院今天審查臺灣菸酒股份有限公司108年度附屬","  單位預算，承邀列席報告本公司經營政策，至感榮幸。本公司菸酒事業之經營，承蒙各","  位委員鼎力支持與指導，謹代表全體同仁深致敬意和謝意。","   本公司108年度業務重點，將延續「年輕化」、「差異化」、「資產活化」及「國際","  化」四化之創新經營理念，展開各項經營策略，提升本公司經營績效。謹將各項經營重","  點報告如下：","   一、年輕化","   (一)行銷手法年輕化：透過創新行銷手法與目標族群溝通，運用新媒體進行網路口碑","  行銷，符合年輕人的流行趨勢。輔以體驗式活動如體驗館、展覽，拉近與消費者的距離","  ，提升忠誠度與認同度。","   (二)工作心態年輕化：臺酒人力老化與斷層嚴重，延續107年甄選年輕人至營業所歷","  練儲備主任，持續晉用新人並辦理師徒與顧問制，相互學習、教學相長，提升工作積極","  度與參與度。","   (三)銷售網絡年輕化：","   1.因應新零售時代趨勢，豐富自有電商平台，除銷售本公司熱門商品外，結合臺灣農","  業與各業主流產品，增加商品多樣性。","   2.與主流電子商務平台持續合作，並於桃園酒廠設立物流中心，開發企業客戶推動B","  2B業務，虛實並進。","   3.布建自有通路，訂定加盟店辦法，開放年輕人或中年創業機會，強化便利店外觀與","  坪數翻新，結合強勢通路設立台酒店中店專區。","   二、差異化","   (一)產品特色差異化：挑選明星產品聚焦經營，如18天生啤酒、OMAR威士忌等，強化","  產品力迎戰國際品牌，持續研發新產品如爽啤、風味啤酒、特色酒，滿足消費者需求。","","","   (二)品牌形象差異化：針對主力金牌、經典、長壽、尊爵、玉山等老品牌活化，強化","  品牌好感度，創新價值。","   三、資產活化","   (一)觀光酒廠風華再現─台酒前瞻計畫：","   1.推動台酒前瞻計畫，定位各酒廠觀光主題，108年重點改造南投酒廠，籌建蘇格蘭","  風格之城堡威士忌生產工場，結合數位科技遊戲體驗、餐飲、婚紗廣場、OMAR大道等，","  預計111年完成老酒廠風華再現。","   2.製造清酒之桃園酒廠改造為日本建築，規劃溫泉足浴，營造日式風情。其餘酒廠、","  啤酒廠陸續改造並帶動商機。","   (二)泡麵工廠興建：因應本公司知名品牌台酒花雕雞麵、麻油雞麵銷售持續成長，且","  市場亦成長，於嘉義酒廠設置速食麵麵體、調理包生產線，未來可延伸開發點心麵等零","  食市場，有效運用產能創造經營契機。","   (三)台北啤酒工場開發暨企業總部興建：台北啤酒工場轉型為啤酒文化園區，賦予古","  蹟新活力；原地同時興建本公司企業總部，引入都會休閒之複合性機能，創新都市發展","  與文化並存，成為台北市新地標。","   四、國際化","   (一)新南向政策：","   積極拓展東協市場，強化經銷商合作、通路布建及品牌推廣，俾利本公司啤酒、泡麵","  、威士忌等產品布局。","   (二)布局全球：持續於中國大陸、美國、日本、韓國、歐洲及俄羅斯等地參展並與當","  地經銷商加強合作，利用國際媒體行銷，提升海外品牌知名度，布局全球，朝國際化企","  業邁進。","   本公司另於107年9月19日率先國營事業第一位，與勞動部職安署締結為安全伙伴關係","  ，將透過相關措施達成二年內零重大職災，失能傷害降至前2年均值50%以下的目標，提","  升企業安全文化及產業競爭力。","   綜上，本公司將隨時參酌國內、外財經情勢及市場競爭環境，適時調整經營及行銷策","  略。","   另外，有關本公司107年度預算執行成效、108年度業務計畫重點及預算編列情形等事","  項，謹分別說明如下：","   壹、107年度預算執行成效","   一、主要業務營運目標","   (一)菸類實際銷量：菸類實際銷售量為121萬5,020箱，與全年度計畫銷售量129萬9,","  250箱比較，達成率93.52%。","   (二)酒類實際銷量：酒類實際銷售量為432萬2,427公石，與全年度計畫銷售量522萬","  6,596公石比較，達成率82.70%。","   二、收支損益","   (一)營業總收入：727億9,324萬3千元，達預算數818億6,967萬9千元之88.91%。","   (二)營業總支出（含所得稅費用）：653億0,374萬8千元，達預算數749億8,287萬4千","  元之87.09%。","   (三)本期淨利：營業總收支相抵結果，本期淨利為74億8,949萬5千元，達預算數68億","  8,680萬5千元之108.75%。","   貳、108年度業務計畫重點","   鑑於國內諸多不利菸酒市場發展法規政策趨嚴及同業競爭激烈，本公司菸酒產品市占","  率維持不易，為提升公司競爭力，108年度規劃工作重點如下：","   一、運用核心釀酒工藝與研發技術，開發具市場潛力之商品，並規劃自置生產線，提","  高產品自製率，以掌握產品品質與生產效率。","   二、積極落實公務行銷及投入公益活動，善盡企業社會責任，提升企業形象。","   三、遵循「政府採購法」規定，健全採購作業制度，提升採購效率，確保採購品質。","","","   四、建立原物料使用來源資訊，掌握原料供需情報，訂定備料計畫，降低缺料風險。","","","   、108年度預算編列情形","   一、主要業務營運目標：","   (一)菸類：計畫銷售捲菸116萬4,177箱，較上年度預算129萬9,250箱減比10.40%，主","  要係二家國際大廠終止本公司委製生產合約所致。","   (二)酒類：計畫銷售酒類521萬1,745公石，較上年度預算522萬6,596公石減比0.28%","  。","   二、營業預算主要內容：","   (一)收支損益：","   1.營業收入：編列776億1,998萬6千元，與上年度預算807億5,519萬9千元比較，減少","  31億3,521萬3千元，減比3.88%。","   2.營業支出（含營業成本及營業費用兩項）：編列701億4,072萬6千元，較上年度預","  算733億6,922萬2千元，減少32億2,849萬6千元，減比4.40%，主要係營業收入減少隨同","  減列營業成本所致。","   3.營業外收入：編列11億4,530萬2千元，較上年度預算11億1,448萬元，增加3,082萬","  2千元，增比2.77%，主要係增列利息收入及什項收入等所致。","   4.營業外費用：編列4億3,605萬2千元，較上年度預算3億1,869萬5千元，增加1億1,","  735萬7千元，增比36.82%，主要係增加資產報廢損失所致。","   5.所得稅費用：編列15億3,849萬6千元，上年度預算12億9,495萬7千元，增加2億4,","  353萬9千元，增比18.81%。","   6.本期淨利：編列66億5,001萬4千元，較上年度預算68億8,680萬5千元，減少2億3,","  679萬1千元，減比3.44%。","   (二)盈虧撥補：","   108年度本期淨利66億5,001萬4千元，連同累積盈餘3,988萬3千元及其他綜合損益轉","  入數7,580萬8千元，可分配盈餘為67億6,570萬5千元，其預計分配情形如下：","   1.提列法定公積：6億6,500萬1千元。","   2.撥付中央政府股息紅利：50億7,419萬5千元。","   3.撥付民股股東股息紅利：10億2,165萬元。","   4.未分配盈餘485萬9千元。","   (三)資金轉投資及其盈虧：108年度編列預計轉投資之利益為196萬元。","   (四)固定資產建設改良擴充及其資金來源：","   108年度固定資產投資分別為專案計畫與一般建築及設備計畫，共計編列26億1,603萬","  3千元，較上年度預算15億4,849萬5千元，增加10億6,753萬8千元，增比68.94%，其辦","  理項目如下：","   1.專案計畫共編列4億9,743萬9千元，全數為自有資金，包括：","   (1)南投酒廠觀光酒廠風華再現改造計畫：2億2,890萬元。","   (2)臺北啤酒工場土地開發暨興建企業總部投資計畫：1億9,289萬7千元。","   (3)嘉義酒廠速食麵製麵工場設置計畫：7,564萬2千元。","   2.一般建築及設備計畫編列21億1,859萬4千元，包括：","   (1)土地：1,335萬元。","   (2)土地改良物：150萬元。","   (3)房屋及建築：2億8,369萬7千元。","   (4)機械及設備：14億4,264萬8千元。","   (5)交通及運輸設備：1,742萬7千元。","   (6)什項設備：5,003萬6千元。","   (7)使用權資產：3億0,993萬6千元。","   一般建築及設備計畫所需資金，均由營運資金籌足支應。","   肆、結語","   由於國內菸酒產業已趨飽和，處於全面自由化市場競爭日趨激烈的環境下，本公司以","  「追求卓越品質、躍升國際企業」為願景，將透過本公司內部優勢，如百年商譽品牌、","  技術人才、遍布全臺產銷網絡、多角化業務等，隨時掌握外部機會，配合政府施政方針","  ，擬訂本公司未來發展策略，因應市場環境變動，俾將願景落實於經營方針。","   以上是本公司108年度業務計畫及營業預算報告，敬請各位委員指教與支持，謝謝！","",""],["主席：現在開始詢答，做以下宣告：一、每位出席委員發言時間8分鐘，必要時得延長2","  分鐘；列席委員每位發言時間5分鐘，必要時得延長1分鐘。上午10時截止登記發言。本","  次會議，委員若有臺灣菸酒公司預算提案，請逕送主席台或延至今天下午5時送財政委","  員會辦公室，俾利議事人員整理。","   現在依據登記順序開始詢答，首先請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長，本席就從您今天書面報告中今年","  的施政重點與施政目標之中包括強化債務管理穩健財政及加強公股管理以提升競爭力兩","  項就教於你。","   第一，休會之前，蔡總統曾對外宣布表示要發行500億元的經濟紅利，後來當然改成","  了要用歲計賸餘發放386億元的經濟紅利。部長，你認為現在的財政好不好？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。由於我們在前幾年實施了財政健全方案的緣故，包含相","  關的所得稅、營業稅的改革，還有地方的土地稅、房屋稅的改革和調整，使得我們的稅","  收在這幾年是有增加。"],["曾委員銘宗：對，稅收有增加，但我們來看看這張表的倒數第2欄，即總預算的債務舉借","  數，包括稅課收入的預算、決算，以103年為例，原來的稅課收入是2,731億元，後來的","  決算數是1,911億元，雖然稅課收入有增加，但債務舉借數還是有增加。再以107年為例","  ，最好的情況之下，稅課收入超收了617億元，舉債數是0。但是，再看最後一欄，一年","  以上的公共債務餘額部分，103年是5兆2,757億元；104年是5兆2,965億元；105年是5兆","  3,437億元；106年是5兆3,598億元。即使是107年，債務餘額還是有增加，5兆3,862億","  元。雖然有超收，但是政府債務還是不斷地累積。請問部長，財政狀況好或不好？"],["蘇部長建榮：我想財政狀況好或不好最重要的一點是，短期之內，尤其近幾年稅收增加","  、大於預算數，但是在前幾年像102、103年的時候，稅收是低於預算數的。所以，關於","  這個財政狀況，從一個比較平衡、比較長遠的觀點來看，稅收能夠維持永續才是最重要","  的。"],["曾委員銘宗：部長，我的結論是，即使稅收有超收，但一年以上的公共債務還是不斷地","  累積，蔡總統說要發放500億元的經濟紅利，部長，當時他有沒有問過財政部的意見？","  好，既然沒有問過財政部的意見……"],["蘇部長建榮：跟委員報告，事實上我們部會之間是有討論過，當時我們是認為要謹慎……","",""],["曾委員銘宗：部長，事前沒有問過財政部的意見，請教您，還要不要發放386億元的經濟","  紅利？"],["蘇部長建榮：跟委員報告，因為這部分係屬歲計賸餘，這部分要怎麼用，按照以往的慣","  例，都是作為總預算的融資財源，這部分就不是財政部所能主導的業務，未來是要在總","  預算或特別預算內編列，就由行政院去做整體的思考。"],["曾委員銘宗：部長，你也知道，總統在賴前院長任內有講過這個，但在蘇院長上任之後","  就沒有提出這個措施。行政院有徵詢過你財政部的話，還會編特別預算送到立法院來嗎","  ？"],["蘇部長建榮：我想這部分最後還是需要由行政院來決定，我在1月8日跟施前副院長召開","  的記者會上已經將院的立場說得非常清楚，就是要從長計議。"],["曾委員銘宗：對，從長計議。當時蔡總統說要發放386億元或者511億元的經濟紅利，基","  本上已經不會編特別預算送到立法院，我這樣的理解對不對？"],["蘇部長建榮：歲計賸餘這部分將來會怎麼用是行政院……"],["曾委員銘宗：部長，我比你熟，歲計賸餘只是帳面上的，到時候要花這筆錢的時候，你","  還得去發行公債，你不要跟我扯這個。我的意思是，屆時到底會不會為此編特別預算，","  如果會，你還要去找財源，我認為是不會，這樣的理解對不對？"],["蘇部長建榮：跟委員報告，這個特別預算基本上不是我們……"],["曾委員銘宗：所以，蘇院長……"],["蘇部長建榮：要編特別預算的話，一定要有計畫。"],["曾委員銘宗：所以，蘇院長已經講說要從長計議，也就是說這個措施已經不會繼續做。","","","   再者，有關泛公股的部分，泛公股銀行除了其銀行主要業務之外，很重要的一個是其","  政策性任務。部長，在未來的一年內，您要賦予財政部所屬9家銀行什麼政策性任務？","",""],["蘇部長建榮：因為目前國內經濟正值轉型，所以很重要的一點是，我們希望他們能夠針","  對經濟的轉型提供足夠的融資，讓企業在轉型期間可以有充足的資金來源。特別是我們","  在部內召開的幾次會議上也多次強調，未來希望在中小企業的融資上面能夠多增加一點","  。"],["曾委員銘宗：因為泛公股銀行尤其是臺銀除了負有政策性任務，你再看最後一欄，公股","  銀行平均的經營績效，無論是淨值報酬率或資產報酬率，過去6年淨值報酬率的平均數","  是8.23%，資產報酬率是0.52%，與本國銀行的平均數相較，後者的淨值報酬率是10%，","  資產報酬率0.71%，兩者就有很大的差距。部長，在這9家銀行之中，除了臺銀以外，在","  您心目中，哪幾家銀行的經營業績是相對較佳？"],["蘇部長建榮：如果從帳面上的角度來看，當然很明顯的就是兆豐……"],["曾委員銘宗：還有呢？"],["蘇部長建榮：公股民營化的行庫。"],["曾委員銘宗：第一名是兆豐，對不對？"],["蘇部長建榮：是。"],["曾委員銘宗：第二名是一銀？"],["蘇部長建榮：對。"],["曾委員銘宗：第三名是彰銀、第四名是華銀、第五名是土銀。但是，我們從趨勢來看，","  很明顯，兆豐銀行的經營績效其實是相對在衰退。兆豐銀行105年的ROE只有8.9%，再來","  是9.48%、9.02%，一路衰退。"],["蘇部長建榮：就我的了解，102、103、104年的部分，兆豐銀行都是以業績導向，較少注","  重在風險控管、內稽內控的部分，所以造成後來……"],["曾委員銘宗：部長，你不必替兆豐擦脂抹粉，整體來看，兆豐從105年、106年到107年的","  業績呈現大幅衰退，經理人也嚴重老化，不知道張兆順滿70歲了沒？他到現在還在當董","  事長，其績效很明顯在衰退。我也客觀地講，其實從平均數來看，過去幾年來第一銀行","  的業績相對是好的。另外，彰化銀行也在衰退，以去年而言，相對好的是臺灣企銀。我","  要請教部長，泛公股銀行中一大堆的經理人都是68歲、69歲、70歲，這些人事是行政院","  交下來的，部長，你要如何去提升這些泛公股銀行的績效？不要再派這些68歲、69歲、","  70歲的人來當經理人了，部長，這些人的年紀太大了啦！"],["蘇部長建榮：謝謝委員的指教，這一部分我們會跟行政院做通盤的檢討。"],["曾委員銘宗：部長，行政院交下這些68歲、69歲、70歲的人來當董事長，你的屬下都沒","  有人了，是不是？泛公股銀行裡面還有很多年輕的人才，你可以讓這些人升上來，不要","  再用那些……"],["蘇部長建榮：我們會注重這部分，現在有一些副總、總經理都是內升的。"],["曾委員銘宗：對。你不要再用這些政治任命了，光看績效就知道了，一直在衰退。因為","  這些人年紀都大了，體力不好了，你就讓他們退休吧！好不好？"],["蘇部長建榮：我會後再跟委員報告，兆豐的部分確實跟之前的情況有點差距。"],["曾委員銘宗：差距？其績效大幅衰退。謝謝。"],["蘇部長建榮：謝謝。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。今天早上媒體大幅報導有關海外資金要","  匯回臺灣的問題，我現在想要請問你，我們租稅的原則是否應該要獲利才能課稅？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是。"],["吳委員秉叡：有獲利才有課稅？"],["蘇部長建榮：有所得才會課稅。"],["吳委員秉叡：那海外匯入的金額部分，財政部就推定全部都是收入嗎？"],["蘇部長建榮：不一定，要看情況。如果會計帳簿比較健全的話，我們目前是透過國稅局","  的單一窗口去輔導他認定所得的部分，目前我們也有實際的案子，他繳稅的情況基本上","  不是全部都繳。"],["吳委員秉叡：為什麼會問你這個問題，本席年輕的時候是負責處理法律事務，這裡面涉","  及舉證責任的問題。今天賦稅署要跟當事人課稅，到底是要當事人證明說這個錢不是賺","  來的？還是要賦稅署去證明說這個錢是他賺來的？誰來負責舉證責任的問題？假設我從","  海外匯回來5億元，賦稅署要課我這筆稅的時候，它必須證明我這5億元裡面有多少是獲","  利所得。如果是這樣的話，負責舉證人是賦稅署；如果倒過來，我匯回來的這5億元全","  部都推定為我的所得，我如果想要不繳，就要證明哪一部分是我的成本而非獲利所得，","  那舉證責任變成在我。訴訟法上有一句名言，舉證責任之所在，敗訴之所在。誰負擔舉","  證責任？我現在就是問這個問題，賦稅署要對人民課稅，是否應該要有憑據來認定這筆","  款項是獲利所得？還是說不用，凡是海外匯進來的就全部都推定為獲利？當事人自己要","  舉證，只要無法舉證就要繳稅？"],["蘇部長建榮：事實上，各地區國稅局不會這樣做，他的資金要匯進來的時候一定會先來","  申報，我們會請他提供相關資訊，當然我們在得到相關資訊之後會去查……"],["吳委員秉叡：有相關資訊當然就沒有問題，我現在的問題是如果沒有相關資訊呢？請署","  長回答。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。基本上，如果今天納稅人要把海外資金匯回來，他自己","  就會來申報或洽國稅局，了解自己的這筆資金裡面有哪些是應該課稅的範圍，這個部分","  目前國稅局有成立一個專屬的服務平台，讓納稅義務人可以先來諮詢，瞭解哪些所得是","  ……"],["吳委員秉叡：你們願意便民這個部分，我很贊成。但我現在的問題你聽清楚，以我為例","  ，我要匯5億元進來，我向國稅局申報匯回來的5億元當中有4億元是成本，1億元是8年","  前的獲利，因為賦稅的追徵期是7年。"],["李署長慶華：對，最長7年。"],["吳委員秉叡：那麼我申報4億元是成本，1億元是8年前的獲利，請問賦稅署、國稅局要怎","  麼處理？"],["李署長慶華：這時候國稅局會請他提示相關的文件，說明這4億元是成本，1億元才是所","  得。"],["吳委員秉叡：就是我要舉證來證明嘍？"],["李署長慶華：因為這是納稅義務人申報時的主張，所以他必須要提示相關的文件來證明","  他的主張是事實。"],["吳委員秉叡：這樣就回到我剛剛的問題，就是當事人要自己證明這個資金不是自己賺的","  ，舉證責任變成是在納稅人身上，是不是？"],["李署長慶華：如果是自行來申報並做這樣的主張，就是他自己要提示相關的文件證明。","",""],["吳委員秉叡：如果不是自行申報，變成由你們來查，是你要舉證嗎？"],["李署長慶華：如果今天是國稅局看到一筆海外資金匯回來，而且我們認為這筆錢要課稅","  的話，基本上應該是我們要去釐清，哪些是所得，哪些不是所得，這個責任就變成在國","  稅局與賦稅署之間……"],["吳委員秉叡：困難點就在這個地方，如何釐清、如何證明，如果沒有辦法證明要怎麼處","  理？"],["李署長慶華：目前的做法就是如果是我們主動查核發現的話，我們還是會麻煩納稅義務","  人協助，因為他有協力義務，我們會麻煩他來協助澄清，如果他能夠舉證說明清楚這個","  部分不是他的所得，其實國稅局就不會據以課稅。"],["吳委員秉叡：所以你們就是用納稅義務人有協力義務這個條文，把舉證責任變成是納稅","  義務人嘛！"],["李署長慶華：其實並不是百分之百移轉……"],["吳委員秉叡：國稅局就是坐在那邊說：來！你來跟我報告，你來向我證明哪一些錢是你","  的成本，那麼就可以扣掉，其他的就要課稅。不然坦白講，國稅局的工作人員有舉證的","  能力嗎？"],["李署長慶華：如果是由國稅局自己查獲的，我們還是要負責舉證責任……"],["吳委員秉叡：一般案件都是有人做內部檢舉嘛！要有人檢舉你們才會知道，我現在問的","  是通案，因為我對這個問題一直很納悶，國稅局到底是站在什麼樣的立場來看待舉證責","  任的問題？所以只要國稅局認為我有一筆錢，無論在海外或是在台灣，國稅局就會要我","  說明這筆錢是哪裡來的？只要我說明的理由讓你們不滿意就是要課稅，目前的態度就是","  這樣。"],["李署長慶華：其實我們現在是比較站在輔導的立場，原則上我們不會因為你有一筆海外","  資金，就直接說這部分全都是收入，並且要課稅。"],["吳委員秉叡：不會！你不會說這部分全部都是收入，你會說：來！你來做說明！當我說","  明不出來時，這筆錢就會全部都被計算為收入啊！"],["李署長慶華：我們一定是已經掌握具體的證據，才會麻煩納稅義務人來協力說明，如果","  沒有具體證據，基本上國稅局……"],["吳委員秉叡：按照你這樣的說法，今天海外所得的匯入就沒有那麼大的困難了。今天國","  稅局看到我匯入海外所得5億元，它會說你到戶籍地的北區國稅局新莊稽徵所說明這筆","  海外所得5億元是怎麼來的？當我列了一大堆資料還說明不清楚的時候，所有的帳戶都","  要查扣，並把所有銀行往來的資金帳戶都調出來，甚至還殃及親友，你們現在常常是這","  樣做啊！"],["李署長慶華：目前在實務上，我們真的沒有對海外資金做這樣的處理。"],["吳委員秉叡：我看到很多追訴的案件都是這樣，所以我認為你們應該想一想這個舉證責","  任到底要怎麼分配，今天我也沒有一定的答案，但是你們如果就是坐在那個地方，說「","  你的錢要從海外匯進來就要給我證明，當然是屬於成本的部分可以扣掉，但是對於證明","  不出來的部分，則全部都當成是必須課稅的對象」？","   請教部長第二個問題，之前跨境電商因為非洲豬瘟的事情，有在贈品裡面夾藏香腸這","  一類的肉製品，你在網路上或新聞上有沒有看過？"],["蘇部長建榮：我在新聞上有看過。"],["吳委員秉叡：網購貨品的檢查其實關係到很多層面，當然這次是對於非洲豬瘟的防疫，","  大家都承認這個部分很重要，大家都確認。再來是如果對網購貨品檢查不足的話，對台","  灣的製造業是一個很大的傷害，我舉個例子，假設是網購的木製家具，可能有蟲卵或其","  他問題，有沒有符合國際之間對於木製家具的煙燻規範，有沒有辦法澈底瞭解？還是反","  正包裹進來的單價在多少金額以下就不管了，幾十萬件當中只抽驗幾件，其他的都過關","  ？這總有一天會對台灣的生態造成浩劫。"],["蘇部長建榮：我們也瞭解這個問題的嚴重性，對於網購夾帶肉製品的部分，所有的快遞","  通關貨品都有經過X光掃描，至於侵權的部分或是未符合國家標準的部分，我們也遇過","  某種情況，因為這個案件很小，所以在侵權的部分，國內的代理商也懶得來求償。"],["吳委員秉叡：你指的侵權是著作權法或是商標專利，那是另外一件事情，我舉的這個例","  子是木造家具要符合國際的煙燻標準，若不符合標準，我們擔心會有蟲卵或寄生蟲進到","  台灣來，台灣的森林這麼美麗，這會造成台灣的森林、生態的破壞。第二，對台灣的製","  造業也不公平，我們的家具工廠要依照這樣的規則來製造家具，進來的東西有沒有依照","  這樣的規則及標準？這就會讓成本不一樣，從外國大量進口不符合標準的成品是比較便","  宜的，可是台灣的製造商就倒楣了，台灣的生態倒楣了，你們在這部分負有很重要的把","  關責任，到底要怎麼處理？"],["蘇部長建榮：事實上，我們從非洲豬瘟事件中已經學到教訓，未來針對這部分我們會加","  強檢查。另外剛才委員所提到的家具……"],["吳委員秉叡：加強檢查是對的，發現問題要讓國人知道嚴重性，讓他們知道買這種東西","  對台灣有可能會造成集體的傷害，至少讓國人還有選擇的權利，現在的人不知道有這個","  風險，他們沒有那樣的觀念，他們也不是故意要傷害台灣，但是他們的作為有可能危害","  台灣。"],["蘇部長建榮：這部分還是要靠國人一起努力來維護。"],["吳委員秉叡：但是你們沒有把消息讓國人知道，國人怎麼知道呢？"],["蘇部長建榮：我們未來會加強這部分的宣導，特別是對產業的影響。"],["吳委員秉叡：你們對台灣的製造業也要加加油啦！不光只有課稅而已。"],["蘇部長建榮：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。請問部長，公股行庫是不是財政部必須","  管理、監督的範圍？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們是股權管理機關。"],["林委員德福：對於公股行庫的轉投資狀況，財政部是不是應該清楚瞭解整個轉投資公司","  的營運、財務狀況？"],["蘇部長建榮：如果是金控底下的轉投資，通常會報部。"],["林委員德福：如果公股行庫的轉投資都是虧損，沒有賺錢，我們應該如何看待公股行庫","  這些賠錢的轉投資？"],["蘇部長建榮：非常謝謝委員提到這一點，事實上，自從我上任以後，針對這一點我們已","  經召開過會議，未來對公股行庫底下的轉投資發生虧損的部分，我們希望各公股代表能","  夠認真檢討它的存在性。"],["林委員德福：我剛剛講的公股行庫就是兆豐金控旗下的兆豐商銀，其轉投資虧損的台農","  發公司，請問財政部到底有沒有主動瞭解，台農發公司的第二大股東──兆豐銀轉投資的","  台農發公司整體的營運狀況？"],["蘇部長建榮：因為我們通常都是……"],["林委員德福：最起碼你們對虧損連連的轉投資事業要瞭解啊！兆豐銀是台農發公司的法","  人代表，你們到底有沒有回報兆豐銀整個投資虧損的狀況？"],["主席：請兆豐金控公司張董事長說明。"],["張董事長兆順：主席、各位委員。有的，我們的台農發是屬於創導性投資，創導性投資","  與一般財務性投資不太一樣。"],["林委員德福：所以就不必去管？只要投資就好了？只要給錢就好了？"],["張董事長兆順：我們投資處有一個非常堅強的團隊，他們都有做……"],["林委員德福：台農發公司成立二年多，結果虧損已經快要超過實收資本額的三分之一，","  財政部在公股行庫的管理上到底有沒有盡到監督的責任？"],["張董事長兆順：這部分我先說明一下，再請部長說明。在台農發公司的投資分析裡面提","  到，到今年為止都不會賺錢，明年以後才會賺錢，所以到目前為止……"],["林委員德福：到今年為止都不會賺錢？我昨天才看到媒體報導說，銷往中東的香蕉1斤才","  賣14元，結果運費要由我們自付，1公斤要付70元，所以是不是有銷到中東就好？這樣","  等於是有業績，至於虧損或賺錢是另外一回事，請問張董事長，是不是這樣？"],["張董事長兆順：實際經營是台農發在經營，但是我們看的是……"],["林委員德福：所以你們不必監督就對了！"],["張董事長兆順：到目前為止，我們看到的是它與原來投資分析的預估是差不多一樣。"],["林委員德福：跟原來的投資分析都一樣？何謂「一樣」？是虧還是賺？"],["張董事長兆順：是虧，在我們投資的時候就估計前3年會虧本。"],["林委員德福：像這樣的轉投資公司你們也願意投資？"],["張董事長兆順：因為創導性投資不可能馬上就賺錢的。"],["林委員德福：張董事長，你們轉投資公司原來的預估就是會有虧損，結果你們還繼續支","  持？"],["張董事長兆順：不是，我們是看它的回收期間，我們預估還是可以收回，不過因為回收","  期比較長，我們預估8年回收……"],["林委員德福：收回是未來式！"],["張董事長兆順：因為我們的創導性投資是屬於長期性的。"],["林委員德福：所以可能現在是不賺錢的，未來在10年、20年以後就會賺錢？"],["張董事長兆順：不是10年、20年，我們預估8年就會賺錢。"],["林委員德福：你們投資一家公司虧損連連，已經虧掉資本額的三分之一，竟然還說8年以","  後會賺錢，8年後你們這些人都不在了啦！"],["張董事長兆順：我們預估8年……"],["林委員德福：我們不要講立竿見影，最起碼要維持一個平衡，再創造農民的收益，那麼","  這樣我們可以接受。但是你們身為監督機關，負責轉投資事業，結果這個投資預計要8","  年才能回收，請問8年後你們這些人還在嗎？"],["張董事長兆順：因為這是創導性的投資，屬於需要長期的回收時間，我們估計8年才會收","  回。"],["林委員德福：對於張董事長這樣的講法，請問部長能不能接受？"],["蘇部長建榮：這個部分張董事長已經提過，它是創造性的投資，不是一般的財務投資。","",""],["林委員德福：財政部在公股管理上是否有掌握到台農發公司虧損的理由？還是對台農發","  根本沒有辦法管理監督？如果財政部管不到台農發，是不是要檢討兆豐的轉投資公司有","  沒有存在之必要？"],["蘇部長建榮：對於公股民營化後轉投資事業的部分，原則上我們都會尊重。"],["林委員德福：所以就是不管，就算有虧損也沒有關係？"],["蘇部長建榮：沒有。"],["林委員德福：因為虧損是大家在虧損。"],["蘇部長建榮：因為虧損也會反映在整個金控的績效上。"],["林委員德福：我剛剛聽到張董事長的想法，他說未來8年後才有可能賺錢，未來……"],["蘇部長建榮：因為它是創導性的投資。"],["林委員德福：就本席所瞭解，我們的香蕉賣到中東1斤才賣14元，結果運費要自付，1公","  斤的運費要70元，請胡總經理查查看到底有沒有這回事。如果有這回事的話要將事實公","  諸大眾，讓大家知道台農發公司是這樣在操作。1斤香蕉賣到中東14元，結果1公斤要負","  擔70元運費，鄰近的東南亞有很多國家，包括菲律賓也生產很多香蕉，為什麼我們要選","  擇運往中東呢？運到大陸不是很好，運到對岸不是很好嗎？","   二年多前兆豐銀行紐約分行發生的洗錢案還歷歷在目，轉投資的台農發又出現虧損連","  連，投資之後又不知道虧損的原因在哪裡，如果這樣的公司是上市櫃公司，部長認為一","  般民眾敢投資嗎？"],["蘇部長建榮：剛才張董事長已經講過了，它是一個創導性投資，前面的1、2年可能會有","  虧損，但是未來……"],["林委員德福：但是預計8年才能收回，8年後你們都不在這個位子了啊！"],["蘇部長建榮：未來應該可以……"],["林委員德福：你說的8年是未來式。"],["蘇部長建榮：因為它的目標是開拓國際的市場，1、2年內沒辦法馬上就有國際能見度，","  但是我想未來它應該可以……"],["林委員德福：這真的是很汗顏，這次韓國瑜銷了2億元，農委會主委還酸他說這是原來既","  有的通路。台農發公司2億4,000萬元的資本額，虧損了七千多萬元，虧損連連，還敢講","  這些話！我認為真的是很汗顏。"],["蘇部長建榮：因為初期它是在開拓國際市場。"],["林委員德福：開發國際市場就是送到中東！1斤香蕉賣14元，而且還要自付1公斤70元的","  運費，你們去查看看，如果確實有這個事情，我認為馬上要撤資，不然會繼續虧下去。","  我認為台農發公司可能都是搞一些閒人在那裡，就像吳音寧一樣，沒有作為卻坐領高薪","  ，造成現在虧損了三分之一的資本額。"],["蘇部長建榮：委員不能做這樣的預測，實際的情況還是……"],["林委員德福：我希望你們查一查，然後給委員會一個交代，兆豐金控紐約分行就是一個","  活生生的例子，你們要記取教訓，尤其你們負有國內公股銀行監督之責，若是繼續放任","  ，沒有進行真正的控管，最後產生很多問題，就是大家要來負擔。"],["蘇部長建榮：謝謝委員，這部分我們會加強。但是剛才所提到的部分是一個創導性投資","  ，當然我們也會檢討。"],["林委員德福：再來是去年3月新版財政收支劃分法修正草案的架構出爐，當時行政院長賴","  清德說農曆年前進行新版財劃法規劃報告，而且要列入第5會期最優先法案，請問為何","  去年規劃之新版財劃法停擺了1年？還是財政部又修正了財劃法？為什麼遲遲不提出來","  處理？"],["蘇部長建榮：一方面是因為去年遇到稅改，另外一方面是因為推出了前瞻基礎建設計畫","  ，還有少子化的支出等等，有一部分的財源已經釋放到地方政府。關於財劃法，目前已","  經是6都的情況，與之前的情況都不太一樣了，事實上，我們每年都有找地方政府來商","  談，關於統籌分配稅款分配辦法裡面的指標，但是每個地方政府都有自己的意見，沒辦","  法完全整合，有實際上的困難。"],["林委員德福：哪個時候能夠明確提出來？你們這樣一直拗，我們從上一屆一直處理到這","  一屆，一個會期、一個會期……"],["蘇部長建榮：委員長期在財委會，也知道其在立法院的整個過程，其實財劃法有其政治","  性的因素，也有其複雜度，不是那麼簡單。"],["林委員德福：我希望你在最短時間內能夠有一個明確的草案出來，好不好？"],["蘇部長建榮：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。首先請問蘇部長，2018年菸總共賣了幾","  包？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。2018年？"],["黃委員國昌：對，就是去年。"],["蘇部長建榮：嗯……"],["黃委員國昌：沒關係，數字部分可以請幕僚跟部長講。","   現在有委員在推動要把菸稅再調低，請問財政部贊不贊成？"],["蘇部長建榮：菸稅可以分成兩個部分，一個部分用在長照，一個……"],["黃委員國昌：這我知道，我現在就直接跟你講，有立法委員在推動要把菸稅再降低，財","  政部贊不贊成？我的問題很具體，部長就針對問題回答，時間有限！"],["蘇部長建榮：事實上菸稅的調升或調降也要跟衛福部做一個……"],["黃委員國昌：沒關係，財政部的立場是什麼？"],["蘇部長建榮：根據國際的情況，我們國家的菸稅事實上是比較低的。"],["黃委員國昌：所以財政部贊不贊成？"],["蘇部長建榮：我們會評估。"],["黃委員國昌：會評估，所以現在沒答案？"],["蘇部長建榮：是的。"],["黃委員國昌：一年多以前才在這邊討論菸稅調漲的問題、要處裡長照的事情，很多委員","  都提出他們的看法，那個時候財政部是怎麼講的！結果現在突然有立委拋出菸稅要調低","  的意見，怎麼財政部的立場又模糊了起來，說要再評估？","   接下來要請教部長的是，2月13日財政部的臉書上面寫道：「監察院糾正了財政部，","  對於地方政府怠忽職守亂花錢的行徑，確實，過去我們未能即時發現錯誤並予以導正，","  我們必然負起責任」。請教部長，你們在臉書上面這樣的描述是對的嗎？你們說自己過","  去沒有辦法「即時發現」，我看不懂啊！審計部在2012年的時候這麼具體地全部列了出","  來，包括吃飯、摸彩、出國考察、文康活動、買黃金米、買伴手禮。2012年就跟你們講","  了啊！怎麼會說「未能即時發現」呢？早就發現了啊！部長，我有說錯嗎？你們在自己","  的官粉上做這樣不實的陳述，適當嗎？"],["蘇部長建榮：跟委員報告，這是之前審計部……"],["黃委員國昌：什麼時候做的？2012年啊！"],["蘇部長建榮：2012年？"],["黃委員國昌：對啊！所以你們怎麼會告訴全國民眾說你們沒有辦法「即時發現」？你們","  早就發現了啊！"],["蘇部長建榮：跟委員報告，事實上這是監察院在105年的決算審核報告中所列的情況。"],["黃委員國昌：對嘛！你還是沒有回答我的問題啊！審計部2012年就跟你們講了，結果你","  們竟然在臉書上面跟全國民眾說自己沒有辦法「即時發現」！你們寫的東西我根本看不","  懂！你們早就發現了，而且早就發現問題是什麼，但是卻沒有抽查、沒有考核，到現在","  還在檢討！你們說有五大措施，包括查獲地方政府沒有專款專用的情形，每案扣減總分","  配額5%。這樣的法律效果部長覺得適合嗎？只有少5%喔？應該把亂花的錢討回來，甚至","  要加倍討回來才對，怎麼會只扣5%呢？"],["蘇部長建榮：事實上在監察院糾正之後，我們有提出一些相關的……"],["黃委員國昌：對嘛！所以我剛剛跟你講監察院提出糾正以後，你們有五大改革措施嘛！","  我現在進一步請教你，地方政府亂花錢，按照我的意見，不僅要全數討回來，而且如果","  有誘因的話，還要加倍討回來，結果你們扣5%是要幹嘛？"],["蘇部長建榮：這個部分因為整個財務責任的審計是由審計部來負責……"],["黃委員國昌：對啊！所以審計部跟你們講了啊！問題是審計部跟你們講了以後，你們說","  財政部會負起責任，可是我從頭到尾都看不懂啊！前面先騙大家說你們沒有辦法「即時","  發現」，事實上2012年審計部就跟你們講了；你說你要負起責任，那我進一步請教，你","  要負起什麼責任？"],["蘇部長建榮：跟委員報告，事實上如果審計機關決定應剔除或繳回款項的話，我們就會","  要求各機關限期追討。"],["黃委員國昌：好啊！既然財政部要求各機關退回亂花的錢，那麼到目前為止總共收回了","  多少？"],["蘇部長建榮：因為審計部的審核報告裡面沒有提到這一點……"],["黃委員國昌：所以現在責任是歸在審計部？沒有關係，我下次質詢審計長的時候會跟他","  講部長的意思！","   下一個問題是我之前講過的，有些公司開立假發票去幫戒菸治療管理中心報假帳、貪","  污菸捐，這件事情衛福部跟財政部聯繫了沒有？這些假發票財政部去查了沒有？"],["蘇部長建榮：我是不是可以請相關的國稅局來回答？"],["黃委員國昌：好。"],["主席：請財政部北區國稅局王局長說明。"],["王局長忠：主席、各位委員。有開發票給台灣流行病學學會的營業人在本轄有兩家，一","  家是陞光電器有限公司，一家是全國公信力民意調查股份有限公司。我們初步瞭解的結","  果是這個陞光電器有限公司有開一張發票給台灣流行病學學會……"],["黃委員國昌：不好意思，請你直接講好不好？"],["王局長忠：是的，他們的發票是有交易，至於開立的對象是不是確實，我們再進一步瞭","  解……"],["黃委員國昌：跟我講什麼時候會有結果就好了！","   我現在可以直接跟你們講啦！衛福部在包庇我已經很憤怒了，大家都以為不知道喔？","  調查局都去搜索了！"],["王局長忠：有，有在查。我們現在……"],["黃委員國昌：財政部什麼時候可以有一個結果跟全國人民報告？跟我講時間就好！"],["王局長忠：我們請他3月4日再提相關的文件，我再進一步瞭解……"],["黃委員國昌：一個禮拜之內書面說明可以嗎？"],["王局長忠：可以，謝謝。"],["黃委員國昌：好。","   本席接下來要請教土銀凌董事長，慶陽海科館聯貸4億9,731萬元的欠款現在受償了多","  少錢？"],["主席：請土地銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。目前受償的金額是比較少，我們……"],["黃委員國昌：所謂「比較少」是多少錢？具體地講！"],["凌董事長忠嫄：大概是一萬多塊錢。"],["黃委員國昌：4億9,731萬元現在受償的金額是一萬多塊錢，這可以用「比較少」來加以","  形容嗎？"],["凌董事長忠嫄：不是，我跟委員報告一下，因為慶陽海科館本身有一些抵押物……"],["黃委員國昌：好，講得非常好，請問有什麼抵押物？"],["凌董事長忠嫄：就是他們要蓋的這個海科館上面的地上權，它是我們……"],["黃委員國昌：好，先停一下。慶陽對海科館上面那塊土地有地上權嘛？"],["凌董事長忠嫄：對。"],["黃委員國昌：好，你們對這個地上權的估價值多少錢？"],["凌董事長忠嫄：地上權的估價目前大概是7,858萬元。"],["黃委員國昌：四億多元的欠款現在唯一的擔保物是那個地上權，有七千多萬元，你會不","  會覺得兩者差距太大？"],["凌董事長忠嫄：借款時當然有一部分是要以這個建物完成之後做為抵押品。"],["黃委員國昌：對嘛！那完全是什麼？拿公股行庫的錢，然後把蓋好的東西拿來當抵押物","  ，那根本就是買空賣空啊！拿公股行庫的錢來承包政府的大型公共工程建設，然後用完","  成的公共工程建設當做抵押物！沒有關係啦！我現在一步、一步用很透明的方式讓大家","  看清楚：欠了4億9,731萬元，現在受償1萬1,136元，唯一的抵押物是那個地上權，而你","  們對這個地上權的估價是7,800萬元。到時候這個地上權拍賣的話，請問董事長對賣到","  7,800萬元有沒有信心？"],["凌董事長忠嫄：這部分我們還沒有去執行拍賣，最主要是……"],["黃委員國昌：為什麼？"],["凌董事長忠嫄：因為這個海科館本身是一個公共設施……"],["黃委員國昌：所以呢？"],["凌董事長忠嫄：如果我們逕行拍賣的話，可能後面這個承接的……"],["黃委員國昌：董事長這樣講我就聽不懂了啊！從土地銀行的觀點，那個地上權到底是抵","  押物還是不是抵押物？"],["凌董事長忠嫄：它是抵押物。"],["黃委員國昌：既然是抵押物，你又說是公共工程，所以現在沒有辦法強制執行，請問你","  們到底有沒有把它看成抵押物？"],["凌董事長忠嫄：它不是不能強制執行，而是……"],["黃委員國昌：好，那你什麼時候要強制執行？"],["凌董事長忠嫄：因為行政院對這個部分之前是想看看我們銀行可不可以行使金融介入權","  ……"],["黃委員國昌：這我知道，結果你們決定沒有要行使金融介入權嘛！"],["凌董事長忠嫄：我們有找非常多家廠商來評估。"],["黃委員國昌：對嘛！最後的結論就是沒有嘛！我有說錯嗎？"],["凌董事長忠嫄：不是，最後的結果是他們當然希望有一些其他的配套措施才有辦法去行","  使，但是因為這個主導權不在我們銀行……"],["黃委員國昌：先停一下！銀行借了錢出去，然後唯一的擔保物是那個地上權，你們也拿","  到勝訴確定判決了，現在要不要去強制執行、實現那個債權的主導權不在土地銀行，那","  請問在誰身上？"],["凌董事長忠嫄：不是，這個地上權……"],["黃委員國昌：我聽不懂啊！"],["凌董事長忠嫄：有關這個地上權，我們是希望可以跟海科館做個協商，但是因為……"],["黃委員國昌：你要如何協商？"],["凌董事長忠嫄：因為我們目前是把它做了一個假扣押，換句話說，他們也沒有辦法再把","  它……"],["黃委員國昌：董事長，請你針對問題回答啦！你做那個假扣押有什麼意義？上面已經做","  了抵押權的登記，抵押權具有追及性，這是任何學過物權法的人最基本的101，你有沒","  有假扣押，就抵押權的實行來講一點都不重要！","   我現在最關鍵的問題是，第一，這個地上權你們當初給它的擔保價值是7,800萬元，","  那我就直接問你啊！賣7,800萬元有沒有信心？因為如果到時候沒有賣到7,800萬元，甚","  至連一半都賣不到的話，那我們就來追究責任了啊──當初這個擔保物的價值是怎麼訂的","  ？賣7,800萬元有沒有信心？"],["凌董事長忠嫄：不是，跟委員報告一下，最主要是這個地上權本身如果現在去把它賣掉","  的話，其實承接的人意願不會很高。"],["黃委員國昌：對嘛！承接的人意願不會很高。這就回到我一開始問題的重點了啊！當初","  唯一的擔保物是這個地上權，你們告訴大家鑑定出來的價格有7,800萬元，那我現在問","  你賣不賣得到7,800萬元？有沒有信心？你又在東扯西扯，說這是公共工程，承接的人","  意願有限，那代表什麼？代表根本不值7,800萬元嘛！"],["凌董事長忠嫄：我們是希望可以跟海科館做個協商啦！"],["黃委員國昌：對嘛！協商的內容是什麼？"],["凌董事長忠嫄：因為目前我們是進行了假扣押，但是海科館希望我們可以把這個假扣押","  解除……"],["黃委員國昌：我直接「秀」給你看，每次在行政院開的會，會議紀錄我都調出來了：土","  地銀行大概參與到去年夏天，今年1月的時候，行政院指示，要求教育部及海科館協商","  聯貸銀行，也就是你們土銀，把地上權給塗銷掉。把地上權塗銷掉，你們的抵押權就失","  所附麗了耶！"],["凌董事長忠嫄：對，所以這就是……"],["黃委員國昌：所以你們土銀會答應把地上權塗銷掉嗎？"],["凌董事長忠嫄：我們目前當然是沒有答應啊！"],["黃委員國昌：對嘛！所以我還是要具體地問你啊！請問你那個抵押權什麼時候要實現？","  欠了四億多元、快5億元耶！現在受償的只有新台幣一萬一千一百多塊錢……"],["凌董事長忠嫄：我們是希望……"],["黃委員國昌：你們做為一個債權銀行，去把屬於納稅人、屬於股東的債權追討回來，可","  以這麼怠惰喔？"],["凌董事長忠嫄：不是，我跟黃委員報告一下……"],["主席：黃委員，時間到了。"],["凌董事長忠嫄：最主要是海科館跟我們沒入了履約保證金。因為有一部分沒有履約，海","  科館已經把它扣掉了，所以這部分的金額大概還有7,800萬元。"],["黃委員國昌：董事長，你回去把自己今天說的話再聽一次，我所有的實質問題你有回答","  嗎？問你有沒有把握如同當初估定的價格7,800萬元，把這個抵押權實現，順利拍賣出","  去，你不敢回答，開始說牽涉到公共工程，承接意願低落。那我就直接挑戰嘛！當初7","  ,800萬元這個價格是怎麼鑑定的？不是在開玩笑嗎？"],["凌董事長忠嫄：我們希望可以跟海科館協商……"],["黃委員國昌：對嘛！所以我就問你嘛！所謂協商的內容是什麼？"],["凌董事長忠嫄：就是說……"],["主席：請董事長會後再去說明。"],["黃委員國昌：是海科館出一筆錢給你們，然後把地上權給塗銷掉嗎？"],["凌董事長忠嫄：我是不是會後再去跟委員報告？好嗎？"],["主席：會後再去報告啦！"],["凌董事長忠嫄：好，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。請問蘇部長，中央政府去年的歲計賸餘","  大概有多少錢？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。應該要到4月份才會知道。"],["費委員鴻泰：大概可以估得出來吧！"],["蘇部長建榮：大概接近400億元。"],["費委員鴻泰：接近400億元？這是一年的還是累計的？"],["蘇部長建榮：是累計的。"],["費委員鴻泰：就是從103年度到107年度，中央政府歲計賸餘累計將近400億元？"],["蘇部長建榮：對。"],["費委員鴻泰：剛才也有委員提到，今年年初的時候蔡英文總統說，這個歲計賸餘就好像","  是公司的盈餘，所以要回饋給我們的人民，請問你同意嗎？"],["蘇部長建榮：有關歲計賸餘的使用，權責並不在財政部，因為歲計賸餘怎麼用基本上是","  行政院的規劃。以過去的經驗來看，通常可以做為總預算的融資財源，也就是到總預算","  裡面做統籌運用，或者是有可能用在其他方面，比如說特別預算和追加預算，也有可能","  是這樣的情況。所以這部分如果……"],["費委員鴻泰：一般情形是如此？"],["蘇部長建榮：是的。"],["費委員鴻泰：我從當市議員到立法委員已經24年了，我們經驗都很豐富，但是總統說要","  回饋給特定對象，我也都不反對。其實也不能講「回饋」，因為歲計賸餘是屬於全體國","  人的。他說要給計程車司機，還有我們委員提出來的農民津貼等等，這些我都支持！但","  是全國其他的百姓還很多，包括軍公教和勞工。","   我現在想請教你一下，大法官解釋的所謂「藝人條款」什麼時候要送到我們立法院來","  ？"],["蘇部長建榮：跟委員報告，去年年底已經送到大院了。"],["費委員鴻泰：已經送來了嗎？"],["蘇部長建榮：是的。"],["費委員鴻泰：是不是只修薪資特別扣除額的部分？"],["蘇部長建榮：我們這次是直接在所得稅法第十四條裡面去認定薪資所得的部分扣除掉成","  本費用。"],["費委員鴻泰：我跟你講，不管用什麼方法，我一定會擋！因為在你們前任部長的時候（","  那時你是次長），一直要增訂長照的特別扣除額。","   我再講給大家聽，我們現在特別扣除額有幾種？"],["蘇部長建榮：特別扣除額包含薪資所得特別扣除額、殘障特別扣除額、儲蓄投資特別扣","  除額、幼兒學前特別扣除額……"],["費委員鴻泰：還有教育的。你看，這包含小孩子、年輕人、受薪階級和儲蓄的，為什麼","  老人卻沒有？你是歧視老人、仇恨老人嗎？"],["蘇部長建榮：沒有。"],["費委員鴻泰：那麼我們一直要求加入長照特別扣除額，你支持還反對？"],["蘇部長建榮：事實上我們上次也跟委員……"],["費委員鴻泰：我們蔡總統都說有盈餘了耶！我先不管他講的話有沒有學問，他說有盈餘","  了啊！有盈餘就要分配給全國老百姓啊！我們現在替老年人的長照特別扣除額請命，你","  為什麼要反對呢？你為什麼不支持呢？"],["蘇部長建榮：事實上我上次也跟委員報告過了，就是我們會列入優先考量。"],["費委員鴻泰：我不要你「考量」，而是要這次修法就來做！你不能只排所得稅法第十四","  條針對大法官釋憲的那一塊，所得稅法要談就要大家一道談，我管它違憲不違憲！因為","  你不照顧老百姓、不照顧老人，我們還要去尊重那個違憲不違憲的嗎？"],["蘇部長建榮：跟委員報告……"],["費委員鴻泰：而且部長，我再跟你講，長照特別扣除額大家可以談的啊！如果一年的長","  照特別扣除額是10萬元的話，稅損也沒有多少！你知道大概只有多少錢嗎？"],["蘇部長建榮：我們評估過了，每1萬元的扣除額，稅損大概是7.65億元。"],["費委員鴻泰：7.65億元？"],["蘇部長建榮：對。"],["費委員鴻泰：那10萬元是多少，你講給我聽嘛！"],["蘇部長建榮：10萬元大概是76億元左右。"],["費委員鴻泰：沒有那麼多啦！你翻翻歷來財政部的資料，60億元啦！不是7.6億元，每1","  萬元是6億元啦！大概就這樣子啦！我們可以逐步調整，從5萬元開始，我想大家也不是","  那麼反對，主要是你們對老人家尊不尊重嘛！你們現在有幼兒學前特別扣除額、教育學","  費特別扣除額、儲蓄投資特別扣除額、薪資特別扣除額、身心障礙特別扣除額等等那麼","  多，唯獨沒有老人的部分，蔡英文政府及蘇部長是歧視老年人！"],["蘇部長建榮：向委員報告，我沒有歧視老年人，事實上我們……"],["費委員鴻泰：你沒有歧視？嘴巴上說沒有，你就是這樣做了，就是如此啊！"],["蘇部長建榮：沒有，像……"],["費委員鴻泰：上一任財政部長要做的啊！到了你擔任財政部長，你就心狠手辣喔！"],["蘇部長建榮：沒有。"],["費委員鴻泰：沒有就去做啊！"],["蘇部長建榮：向委員報告，事實上我們的瞭解……"],["費委員鴻泰：嘴巴上說沒有歧視，沒有仇恨，但就是不做……"],["蘇部長建榮：我向委員報告……"],["費委員鴻泰：部長，我請問你，這不叫歧視，這不叫仇恨，這叫做什麼？"],["蘇部長建榮：沒有歧視，我們只是要把它納入優先考量的範圍……"],["費委員鴻泰：優先考量？那這個會期就來優先考量，這個會期就納入優先考量，好嗎？","  我跟你講，稅損沒有多少啦！對於吸菸族，你們要不要討論、開放？為了選票，你們要","  減稅，這個我們沒有意見；計程車司機的油費要補助，我也沒有意見；老農津貼的調整","  依據要從CPI改為GDP，我也沒有意見，但是你們可不可以放過一下老人啊！"],["蘇部長建榮：我非常體諒委員關心老人的情況，事實上，我也幾次向委員報告，因為去","  年才剛實施稅改……"],["費委員鴻泰：部長，今天是我第二次大聲的向你質詢，你去把稅法翻一下，你不把這個","  列入提案，我讓它連會都開不成！我就霸占在這裡，我要讓全國老百姓知道，蔡英文與","  財政部蘇部長不喜歡老人！"],["蘇部長建榮：沒有。"],["費委員鴻泰：沒有你要去做啊！"],["蘇部長建榮：我們會檢討，我們會評估。"],["費委員鴻泰：口惠實不至啊！你心裡就是討厭老人，你就是仇恨老人！"],["蘇部長建榮：沒有！沒有！"],["費委員鴻泰：主席，時間稍微暫停一下，我要請9家官股銀行董事長上備詢台。","   各位董事長，很不禮貌的請你們9位一起上台來，因為時間關係，必須請你們用舉手","  的方式來回答。各位董事長，現在已經有離岸風電的廠商向你們接洽融資貸款的請舉手","  。舉手的有台銀、兆豐、第一銀、合庫，其他5家都沒有？沒有向你們接洽的請舉手。","  是彰銀、中小企銀、華銀、輸出入銀行及土地銀行。","   麻煩請你們要認真評估一下，有關離岸風電，依照民進黨的方式增加20%，但是會增","  加的電費大概是40%到60%，到時候新政府會不會針對這個案子去打國際官司，因為新政","  府不要了，那麼到時候你們的貸款會不會有問題？麻煩你們思考一下，下次請你們詳細","  的答復本席這個問題。","   兆豐的張董事長，你是最配合政策的，台農發你有投資，台杉你也有投資，只要是提","  拔過你的人或是會影響到你這個董事長位子的人向你開口，你都會答應，你都不會拒絕","  。"],["主席：請兆豐金控公司張董事長說明。"],["張董事長兆順：主席、各位委員。並不是這樣，我們投資……"],["費委員鴻泰：你就是這樣子！"],["張董事長兆順：不是這樣子！"],["費委員鴻泰：你不要跟我強辯，我愛講什麼是我的事。請問這個有沒有風險？台杉現在","  怎麼樣我們還搞不清楚，台農發是虧錢的。剛才有委員問你，你說8年要回收，請問你","  們每個案子都是8年才回收的嗎？"],["張董事長兆順：我們投資處有專業評估。"],["費委員鴻泰：你不要在那邊扯，如果你講這個話，就是出賣你自己的專業！當然啦，你","  根本也就沒有專業。對於我剛剛所講的，我收回「出賣你自己的專業」那句話，因為你","  沒有專業，你腦袋裡只有兩個字──政治。請問你們評估離岸風電的風險在哪裡？"],["張董事長兆順：我們還在評估中，我們都沒有做。"],["費委員鴻泰：我問你是在考你，你們評估離岸風電的風險在哪裡？麻煩你說一下，好嗎","  ？"],["張董事長兆順：因為台灣地震及颱風氣候的部分本身就是非常大的風險，第二就是在技","  術上也是一個風險，第三是融資比例方面我們也有考慮，在保障方面我們也要考慮。"],["費委員鴻泰：有擔保品嗎？"],["張董事長兆順：這裡有兩個部分，一個部分是有境外金融機構的保證，一個部分是沒有","  。"],["費委員鴻泰：金融機構的保證是什麼意思？是哪個金融機構？人家向兆豐貸款，哪家金","  融機構會對你提出擔保？"],["張董事長兆順：是對離岸風電的廠商提出擔保，這個部分我們會考慮。"],["費委員鴻泰：誰對離岸風電的廠商提出擔保？人家向你們貸款，哪家銀行會幫忙提供擔","  保，由這家離岸風電公司再向你借錢？我聽不懂耶！"],["張董事長兆順：這個是常態，因為他需要的是新台幣……"],["費委員鴻泰：什麼叫做常態？"],["張董事長兆順：因為他們需要新台幣，國外廠商不一定有新台幣，所以他願意提供金融","  ……"],["費委員鴻泰：你根本就不知道風險在哪裡。一位董事長連風險在哪裡都搞不清楚，各位","  聽聽看，這個人配嗎？"],["蘇部長建榮：謝謝委員。"],["主席：報告委員會，稍後於本席質詢完畢後休息10分鐘。","   現在請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我先請教一個簡單的問題，蔡總統說要","  發紅包500億元，沒有了嘛！部長，500億元還有沒有？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。沒有。"],["賴委員士葆：確定沒有了？"],["蘇部長建榮：向委員報告……"],["賴委員士葆：他要發500億元回饋給一些什麼什麼、這個那個、這個那個的，他說國家很","  有錢，我們要回饋給大家500億元，確定沒有了嗎？"],["蘇部長建榮：向委員報告，事實上這個涉及到歲計賸餘的問題，有關歲計賸餘的部分，","  基本上，剛才我在答復幾位委員的時候已經說明了，未來就是在總預算或特別預算裡去","  從長計議。"],["賴委員士葆：請你回答我是不是確定沒有？我問這麼簡單的問題，你卻說了一大堆，我","  聽不懂！蘇部長，確定沒有了，是不是？如果這個案子沒有了，我們以後就不要討論。","  請問這個案子是不是確定沒有了？"],["蘇部長建榮：所有的歲計賸餘都是在總預算，作為總預算的融資財源，所以未來有任何","  計畫，財政部……"],["賴委員士葆：你還是沒有回答我啊！很簡單，你這個答案就告訴我們了，蘇建榮部長一","  切就是政治化，老闆蔡英文說要給他就給了……"],["蘇部長建榮：向委員報告……"],["賴委員士葆：現在因為專業，他又不可以給了！"],["蘇部長建榮：向委員報告，歲計賸餘的使用權責不在財政部，歲計賸餘的使用權在行政","  院，如果有需要特別預算，則是由國發會提出特別預算相關計畫，所以財政部只負責財","  源的籌措。"],["賴委員士葆：換句話說，發500億元紅包給大家的政策買票還是存在的，就是這個意思！","",""],["蘇部長建榮：向委員報告，這個部分我沒辦法回答。"],["賴委員士葆：是嘛！所以還存在喔！有很多朋友跟我說，包括記者朋友也跟我說，叫我","  不要問了，500億元沒有了，蘇部長告訴各位它還在，500億元買票還在……"],["蘇部長建榮：向委員報告，我上次在1月8日跟施前副院長開記者會時已經說明得非常清","  楚，歲計賸餘的使用未來是在總預算裡去從長……"],["賴委員士葆：對嘛！所以就不在你這裡，是在主計總處那裡！"],["蘇部長建榮：在總預算裡去從長計議。"],["賴委員士葆：第二，你要推海外資金回來，你知不知道現在台灣人在海外有多少錢？"],["蘇部長建榮：有台商說大概10兆元。"],["賴委員士葆：這個沒有辦法證明對還是不對，姑且就說是10兆元，你知不知道國內的超","  額儲蓄有多少？"],["蘇部長建榮：國內超額儲蓄差不多也是這樣一個規模。"],["賴委員士葆：沒有這麼多啦！你去算一下，超額儲蓄的計算很簡單，存款減放款就是超","  額儲蓄，大概3兆元，沒有10兆元，10兆元是你隨口說說的，你也沒有深入計算，差不","  多是3兆元，而不是10兆元。這個錢這麼多，不管3兆元還是10兆元，這麼多錢為什麼要","  拿去儲蓄？就是因為沒有地方投資，既然沒有地方可投資，你怎麼能期待海外的資金回","  來？而且你現在講的8%、10%，這又是一種買票，為什麼公布後的第一年是8%，第二年","  是10%，就是叫他們趕快回來，如果沒來就多2%，就是這樣子啊！第二年為什麼是10%，","  而第一年是8%？為什麼不是全都8%？就是政策買票，又來一個買票，選舉到了……"],["蘇部長建榮：向委員報告，這個不是政策買票。"],["賴委員士葆：當然是啊！"],["蘇部長建榮：這不是政策買票，這是因應台商的需求。有關我們所提到的資金回流部分","  ，財政部的基本立場，也就是蘇院長之前所強調的，第一個不能違反APG的審查規範，","  第二個……"],["賴委員士葆：你不要講那個啦！"],["蘇部長建榮：第二要能夠促進國內的經濟，第三是租稅公平。"],["賴委員士葆：這個不用講了！我現在要問的是，為什麼第二年要調為10%，而不是統統都","  8%？你告訴我為什麼嘛！告訴我理由啊！為什麼差2%？第一年8%，第二年10%，為什麼","  ？台商都不買帳，認為不夠低，那是另一件事，請問你有沒有接觸台商？"],["蘇部長建榮：我們有跟台商代表……"],["賴委員士葆：那個要回來要整個supply chain都回來，請問你跟鴻海接觸了沒有？"],["蘇部長建榮：沒有。"],["賴委員士葆：也沒有啊！"],["蘇部長建榮：向委員報告，事實上，已經有一些台商準備把錢匯回來，我們透過國稅局","  的機制，就是資金回流的稅務輔導機制，已經有一些成效，事實上也有台商真的把錢匯","  回來了。"],["賴委員士葆：大概會回來幾家？"],["蘇部長建榮：目前的情況，就我的瞭解，大概至少有3家左右。"],["賴委員士葆：3家？"],["蘇部長建榮：對。"],["賴委員士葆：可以講名字嗎？"],["蘇部長建榮：我們還是要基於稅捐稽徵法的保密規定。"],["賴委員士葆：都是上市公司嗎？"],["蘇部長建榮：都是上市公司。"],["賴委員士葆：都是很大的公司，對不對？"],["蘇部長建榮：不一定。"],["賴委員士葆：大才有用啊！大公司才能帶supply       chain一起回來啊，沒有supply","  chain要做什麼，也不知道啊！我不知道李署長有沒有被騙，其實台商把錢放在國外，","  不僅僅是稅的問題，很重要的是privacy的問題，他怕你知道當初錢是怎麼出去的，當","  初錢出去的原因很多，有的是外銷出去，買的錢很高，例如100萬元但他匯了200萬元出","  去，這種情況是有的，有的則是匯出去送給小老婆的也有，這種情況很多啊！他們怕你","  們去追查來源，這是他們不敢回來的原因，不是只有稅的問題。"],["蘇部長建榮：剛才委員所提到的跟移轉訂價有點相關。"],["賴委員士葆：跟TP有關係。"],["蘇部長建榮：跟移轉訂價相關，所以這部分我們也有在稅法上……"],["賴委員士葆：蘇部長，請你去了解一下，我們的稅官很偉大……"],["蘇部長建榮：我們這邊也會再去瞭解。"],["賴委員士葆：稅官很偉大，在TP裡的自由裁量權太大，廠商、台商怕得要死，在TP的部","  分，稅官是一個比一個酷吏，真的，講輸了就一直追、一直追，我就曾處理過這樣的案","  子。"],["蘇部長建榮：向委員報告，事實上我們有一個……"],["賴委員士葆：先聽我講完，你不要急，我會讓你講，你不要在那裡一直想要爭辯。我處","  理過一個案子，94年、95年、96年的辦了，結果人家打官司，財政部輸了，財政部說輸","  了沒關係，就繼續追人家93年、92年、91年的部分，你知道財政部的稅官都是這樣的立","  場，請你回去瞭解一下，過去一個一個都是這樣子。"],["蘇部長建榮：委員……"],["賴委員士葆：我沒有時間了……"],["蘇部長建榮：委員如果有類似的個案，可以提供給我們，我們來了解，好不好？"],["賴委員士葆：不用提供了，我是告訴你之前的事，這個有名有姓，而且是很大咖的，他","  當場差點就向你們下跪了，94年、95年、96年的部分他贏了，結果你們繼續追93年、9","  2年、91年的部分，就是這樣！","   接下來本席要請問兆豐張董事長，你們投資了台農發，是第二大股東，你們有一席董","  事，是嗎？"],["主席：請兆豐金控公司張董事長說明。"],["張董事長兆順：主席、各位委員。有的。"],["賴委員士葆：現在執政黨立委都已經要求台農發要趕緊解散，丟人現眼，所以要認賠殺","  出，結果你還在這裡幫它說了一大堆，執政黨是這樣耶！你要了解現在今夕何夕耶！不","  要只是抱著蔡英文的大腿，傻傻的在那裡一直衝、一直衝，還講什麼會賠3年，但8年就","  能損益兩平，它就是一個賣菜、賣農產品的平台，這麼的簡單，但陳吉仲不會經營，他","  會做官但不會經營。張董事長，你是有專業的，請不要學他啊！等一下我會提案，因為","  兆豐在裡面有一席董事，我們要求官股的董事在董事會提案解散台農發，至於會不會過","  再說，張董事長，可以嗎？"],["張董事長兆順：我剛剛談到了，這是經過我們投資處的專業評估所做的投資，前三年是","  會虧損的，今年會小虧，明年會賺錢……"],["賴委員士葆：我不好意思講髒話！請你看數字，第一年搞了半天，收入是多少？四百多","  萬元，第二年只有二百多萬元，可憐啊！每年都只有幾百萬元，資本額登記是10億元，","  實收資本額也有2.4億元，這樣還在投資，還要等它8年，等什麼？等政治而已啦！不然","  要等什麼？以專業來講，這是沒有其他人要投資的公司啦！我再次提醒你，經濟委員會","  的執政黨立委都要求要認賠殺出了，現在虧損8,000萬元就算了，你不要傻傻的還在那","  裡搞，兆豐投資的是錢耶！蘇部長，請你督促一下！","   張董事長，可以考慮嗎？"],["張董事長兆順：如果跟我們原來投資的分析不一樣的時候，我們會考慮，但是如果跟我","  們投資分析的整個時程是一樣的，我們就沒有理由做這樣的事情。"],["賴委員士葆：我已經跟你講了，第一年收入四百多萬元，第二年收入二百多萬元，每年","  都虧錢……"],["張董事長兆順：開創的時間，這種創導性的投資，開創的時候通常都是……"],["賴委員士葆：不要騙這些，也不要內行講外行話，笑死人！你今天講的這些話都是政治","  話而已。張董事長，我對你很失望，你是一個資深的會計師，好不容易撿到這個位子，","  結果只有政治、只看風向。剛才我已經告訴你風向，就是執政黨不要了，你不要傻傻的","  還在跟。","   最後一個小問題要請教蘇部長，關於菸稅，過去要漲，現在要降，這都是你們的話。","  「官字兩個口」，一下要漲，一下要降，居然是蔡總統在去年底直接打電話給菸酒公司","  董事長，部長都不知道，你是在做什麼？這一切就是為了選舉而降稅，我們可以看到因","  為選舉到了，福利儘量增加，稅收儘量減少，而且沒有行政倫理，部長不知道、署長也","  不知道，直接跳過他們，由總統打電話給菸酒公司董事長，破壞行政倫理。"],["蘇部長建榮：跟委員報告，沒有這件事情。"],["賴委員士葆：報紙上寫得這麼清楚。"],["蘇部長建榮：沒有這件事，報紙有時候是繪聲繪影。"],["賴委員士葆：記者小姐先生們！你們都是在亂寫哦！你們要檢討。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。本席首先要請教合作金庫雷董事長，雷","  董事長是信託公會理事長，今天媒體報導信託公會已經在研議公益信託自律規範，其中","  要求有關公益信託部分，每年至少應拿出信託財產本金的1%從事公益活動，請問是如何","  一個討論過程而得出這1%的數字？"],["主席：請合作金庫金控公司雷董事長說明。"],["雷董事長仲達：主席、各位委員。這是針對最低標準，因為目前一年期存款的利率是百","  分之一點多，大概就是將孳息拿出來，這只是最低標準，我們當然是希望能更高。"],["王委員榮璋：最低拿出1%，就是孳息部分，所以本金可以永續存在，是這樣的考量嗎？","",""],["雷董事長仲達：我們希望能更高。"],["王委員榮璋：這個百分比的部分，我們等一下再討論。關於財產本金要如何認定？"],["雷董事長仲達：就是信託的部分，他會拿出股票等東西出來。"],["王委員榮璋：如果是現金，很容易認定，但如果是未上市公司股票，要如何認定？"],["雷董事長仲達：未上市公司部分，可能也會請他們自己提供一個參考。"],["王委員榮璋：他們自己提供？"],["雷董事長仲達：是。"],["王委員榮璋：簡單講，他說多少，受託人就認定是多少？"],["雷董事長仲達：因為沒有一個特別的標準。"],["王委員榮璋：土地呢？"],["雷董事長仲達：我想土地是有市價可以評估的。"],["王委員榮璋：我不曉得董事長知不知道，現在信託的土地不只是工業用地、住宅用地、","  商業用地，還會有墓地，墓地要如何認定？你知道有拿墓地出來做公益信託的嗎？"],["雷董事長仲達：細節我不太清楚。"],["王委員榮璋：這要如何認定？也是由委託人自行認定嗎？"],["雷董事長仲達：類似這種比較沒有參考價值的部分，可能真的還是要看他們自己的……"],["王委員榮璋：所以到底有沒有1%這部分，受託銀行未來要如何執行是否達到公會之規範","  ？這個規範其實沒有法律效力，但至少是大家自律的情況與結果。如果沒有達到或是受","  託銀行不理會，要如何處理？"],["雷董事長仲達：我們會跟主管機關報告，讓主管機關了解。"],["王委員榮璋：公會會員的這些銀行會自動向主管機關報告，說這筆公益信託沒有達到規","  定？"],["雷董事長仲達：是的。"],["王委員榮璋：你有沒有想到，你們是受託人，而執行是在受託銀行，並不是遵照委託人","  或監察人或是諮詢委員會的指示，這不就是自己去講你的受託沒有達到、自己沒有執行","  到嗎？"],["雷董事長仲達：基本上，在年前他就要把未來一年的運作計畫提供出來，如果是1億元…","  …"],["王委員榮璋：這個計畫是誰提供的？"],["雷董事長仲達：當然是委託人。另外，如果是1億元以上的受託金額……"],["王委員榮璋：我想理事長對於這方面應該要做更多了解。如果我在年度再捐進去，無論","  股票、土地或是現金，含不含在這1%之內？你們知不知道公益信託還有在做募款的？募","  款所得部分含不含在1%之內？"],["雷董事長仲達：當然這個應該都是在……"],["王委員榮璋：還是募款應該全數支用？我舉出這些問題，是要告訴董事長，這方面我們","  的規範其實不夠明確，未來在執行部分有非常多問題。但我不相信我們受託的銀行不知","  道這些事情，我認為這部分應該再詳細的做相關規範，要很明確，未來執行上才能有所","  依據，希望公會就這部分能夠加強。根據媒體報導，你今天也會連任公會理事長……"],["雷董事長仲達：沒有……"],["王委員榮璋：我先恭喜你，也希望你在這部分能做進一步的努力。","   接下來請教蘇部長，針對公益信託部分，主管機關已經有移送案件到財政部處理，目","  前處理情況如何？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們國稅局有進一步在處理，是不是請臺北國稅局許局","  長跟委員說明？"],["王委員榮璋：好。"],["主席：請財政部臺北國稅局許局長說明。"],["許局長慈美：主席、各位委員。臺北國稅局接獲相關部會通報，通報的總共有5家，其中","  內政部通報2家、衛福部通報1家、教育部通報1家，這些單位都有依照所得稅法規定來","  申報信託所得及相關憑單。教育部所通報的這1家是短時間內公益財產異常……"],["王委員榮璋：其實我並沒有指名，但是我都知道這些案件，我要知道這些處理到什麼情","  況，有沒有要追稅的？有沒有要撤銷公益信託的？關於追稅部分是由你們在負責。"],["許局長慈美：他有依照所得稅法規定來申報，至於有沒有違反公益信託成立的宗旨，這","  要回歸到主管機關。"],["王委員榮璋：主管機關會移送，就是表示他們在認定上有問題，請你們按照職權做相關","  處理，你們訂定的要點也是如此。"],["許局長慈美：我們針對他是不是屬於消極信託部分曾詢問過法務部意見，法務部的回覆","  是……"],["王委員榮璋：你們告訴我的是都還沒有處理完成，沒有做最後明確的認定，對不對？"],["許局長慈美：是。"],["王委員榮璋：我要提醒部長，這個事情其實很重大，也會跟後面公益信託執行的部分有","  相關影響。這個時間已經很久了，我們應該明快來加以處理、處置，部長認為如何？"],["蘇部長建榮：委員向來關心這項議題，財政部也會積極跟法務部及相關的部會進行相關","  的查證，如果真的有逃漏稅……"],["王委員榮璋：這個部分應該要限期完成，我不給你期限，但你應該要求賦稅署相關單位","  能夠限期完成。"],["蘇部長建榮：有關限期完成這部分，也要視各部會配合提供相關的資料，所以這部分是","  否容許我們回去向各部會進行瞭解後，再跟委員報告……"],["王委員榮璋：好。有關於納保法的實施及相關法令的檢討等等的問題，其實是外界非常","  關心的部分，包括納保官應該是專任性質、稅務專業法官的資格等等。另外，本席也關","  心稅式支出的評估機制，解釋函令的公開及檢討，還有稅務調查中被調查的程序保障等","  等問題，因為時間的關係，我不再一一地詢問。"],["蘇部長建榮：是。"],["王委員榮璋：但是上週行政院前院長陳先生接受媒體訪問時，批評政府在這兩、三年間","  對納稅者予取予求，納保法沒有保護納稅人，甚至偏重於保護稅捐單位，面對如此嚴厲","  的批評，部長有何回應？"],["蘇部長建榮：事實上，陳前院長曾擔任過院長，他應該知道整體政府運作的情況，基本","  上，這樣的言論對財政部來說是不公平的。"],["王委員榮璋：本席也認為如此。不只如此，陳前院長他在這部分一而再、再而三地批評","  ，包括誰讓納稅者的權利保護法中風、哪些庸醫的無能無知讓法律心肌梗塞半身不遂、","  納稅者權利保護法是搞政治打假球、納稅者權利保護法是在保護稅捐對納稅人沒有任何","  好處等等的理論及說法，部裡面應該嚴正做相關的回應。"],["蘇部長建榮：我們在2月26日已經發了新聞稿……"],["王委員榮璋：我特別要強調的是，每個人對政府施政及法令的規範都可以表達意見，但","  是本席對於陳前院長這樣的表達，加上他做過財政部次長、金管會主委、行政院正副","  院長，本席在最近連假的這4天裡，跟同仁查遍了相關的資料，就他過去所認為的，像","  基本生活費不應該課稅、落實稅式支出評估、稅捐調查正當程序、納保法的相關議題，","  乃至於健全房地稅制的改革，在他的任內裡，看不出、也沒有辦法查到他提出了與他現","  在評論的議題政策同樣的主張，在這種情況下，他長期握有行政權力及資源，在這些議","  題上面，他沒有提出任何的建樹，反而在退休之後，變成社會清流，對這個部分指指點","  點、指三道四，本席沒有辦法接受他個人所提的意見及批評。如果他真是這樣子認為，","  為何在他握有權力時，不能夠做出改變及調整，等到退休後，才如夢初醒，認為這些要","  改變、改革？對他做出這樣的選擇及判斷，本席深感遺憾，也請部裡面對前官員、對特","  別掌握這些權力的官員所做出的任何相關的批評有所因應，這對民眾而言，一般人對學","  者等等的批評，可能會認為他們不瞭解，但是前任的官員做出如此的批評，事實上，會","  更加影響民眾對於相關議題的視聽及觀感，部裡面應該對這樣的說法及講法加強相關的","  說明以正視聽。"],["蘇部長建榮：謝謝委員的指教，我們未來會加強這部分，我們也覺得陳前院長這樣的指","  控，是對財政部不公平的事。至於納稅者權利保護法的部分，按照規定，我們實施兩年","  就會進行檢討，所以我們從今年開始就啟動納稅者權利保護法的檢討，有關未來各界的","  意見，我們都會審慎來思考，改進納稅者權利保護法，讓它實施更為良善。謝謝。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。最近財政部非常有誠意地規劃如何讓境","  外資金回臺的這件事情，這應該要給與財政部及相關部會一個肯定。我剛才聽到國民黨","  的委員問到有關境外資金回臺的這件事情，其實不應該隨便給他貼上標籤，針對剛剛國","  民黨的委員說，臺商都是把錢匯出去養小三的這件事，我覺得這樣的言論對臺商實在是","  非常地不尊重，而且將臺商妖魔化、標籤化，這些國民黨的委員可能忘記了，過去一直","  有傳聞，中國利用臺商，就是動員他們或利誘他們，讓他們回臺投票，投的不就是國民","  黨的委員嗎？中國利誘或動員臺商，運錢過來做為政治獻金，給的不就是國民黨的委員","  嗎？我們今天在處理境外資金回臺的這件事情，其實是過去這20、30年來很多臺商的心","  聲，但是國民黨一直都沒有處理，等我們真的開始認真處理的時候，他們就說我們買票","  ，這實在是非常地不公平，所以我也要嚴正地呼籲這件事情，不要隨便幫臺商戴帽子。","  我們必須看到的是，在中美貿易戰、CRS上路，以及本席接獲許多中南部的中小企業傳","  產，希望能將過去爸爸的資金帶回來臺灣，加入投資臺灣，以達到其產業升級的需求，","  這才是我們需要正視的，因此對於部長即將提出專法這部分，本席是給予很大肯定的。","","","   不過，我們在這邊做，還是希望能夠真的做到讓大家覺得感謝、感動，因而對於法規","  上現今仍存在的一些疑義要請教部長。其實過去有許多臺灣的中小企業公司是設在BVI","  ，就是英屬維京群島或開曼群島，可是我們都知道，其經過初估，90%的營運都是在臺","  灣，他們的資金或許透過OBU的銀行來進出，他們的營收所得可能從未在臺灣申報及繳","  稅，這可能違反了全球反避稅規則或者是所得稅法第四十三條之四的規定，必須要補稅","  及處罰，但我這裡要提出來的是，其實現在稅務律師這邊已經指出，過去我們是有這方","  面的判例的，這個判例是什麼呢？其主要的問題在於，針對在境外設立這樣的境外公司","  到底是因為營運所需還是真的是逃漏稅這件事，其實財政部是沒有明確定義的，所以過","  去針對境外公司曾經有的判例是將其認定為是紙上公司、虛設公司，所以不只是要處罰","  而已，甚至可能構成刑事犯罪，其所漏報的稅款屬於犯罪所得，將面臨被法院沒收，這","  還不是財政部追稅而已，可能是法院擴大沒收，因為他不但觸犯了商業會計法，可能也","  觸犯了洗錢防制法，換句話說，如果今天對於境外公司合法與否、是否為紙上虛設公司","  ，還是其確實有其營運目的，財政部都能做出明確規範的話，我想大概有人會感受到部","  長的美意，就因為大家都不敢跟你講這件事情，所以現在要部長說清楚，到底這件事情","  你知不知情？","   在你3月份即將送來本院的境外資金回臺條例裡面，針對境外基金的部分，你們到底","  有沒有想辦法解決？境外公司到底合不合法？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。應該是這樣講，剛才委員也提到CRS與中美貿易的緣故，","  使得臺商在全球的布局有些轉換，也就想把資金轉回到臺灣。關於委員剛才所提到的案","  子，事實上就是有關我們所謂的實際管理處所部分。這部分的規範雖規定於所得稅法第","  四十三條之四，但目前還沒有開始實施……"],["余委員宛如：假設他被認定為是在臺灣實質營運，即依照所得稅法第四十三條之四來認","  定的話，雖然這個規定還沒有施行，但還是有觸法的風險嘛！"],["蘇部長建榮：是有少數個案，稽徵機關依據檢舉、通報的資料，查到有我國公司利用境","  外低稅負國家設立子公司來規避稅負，特別是有些母公司將境外的三角貿易所得保留於","  境外，透過國內的銀行OBU帳戶來付款、處理訂單，對於這種情況，我們會審慎地來查","  核。"],["余委員宛如：我想提醒部長，現在雖然已經有一個函釋，看起來是比較友善，但你這個","  函釋還是沒有跳脫現在的法規，而只是告知他們：第一，如何去舉證？哪些證據是對他","  有利？第二，其實質所得減掉本金後有哪些部分要課稅；第三，課稅期間是多長。如此","  其實並沒有跳出你原本的法律框架，但是你們這樣的解釋卻無法讓基層的稽徵人員了解","  到底這個境外公司的實質法律定位是什麼。而且，我們也知道這個其實可能會有觸法之","  虞，因為已經有幾個判例，這些判例的負責人被抓去關，公司的財產全部沒入司法體系","  ，還不只是你們財政部。所以這件事會讓臺商尤其是在境外設立公司可能被認為是紙上","  公司的這些人會覺得非常的恐慌。所以，部長要不要想想看這些境外公司到底合不合法","  ？你可能沒有辦法用個案來認定。境外公司到底合不合法，如果合法的話，它就是補稅","  嘛！核課期間也是5年而已；如果違法的話，追稅期可能達20年，然後臺商的負責人可","  能會違法入獄服刑，該企業的財產會被沒入喔！"],["蘇部長建榮：我了解委員的意思，事實上，處理臺商資金匯回來部分的管道有二，我想","  委員都非常清楚，第一個是我們透過解釋函令來實施。第二個是專法的部分。第一個的","  部分我們是基於輔導的立場，我在此也特別說明，我們也不會用他提供的資料作為我們","  追稅的依據，只要臺商來跟我們談跟他相關的案子以後，不滿意的話，這個案子就結案","  ，我們也不會進一步再去向他追稅。所以我們在2月份提出的解釋函令，基本上是基於","  輔導的立場……"],["余委員宛如：部長，這部分大家都很清楚，但我剛剛講的重點是你的解釋函令還是依據","  現行法令，但目前我們法律的灰色地帶就在於，到底這些在開曼群島或英屬維京群島所","  設立的境外公司是為了營運目的而設立或者是逃漏稅而設立？你們到底是如何判定？這","  個會關係到其法律上的定位，也會影響到其他商業會計法、防洗錢法等相關的入罪條件","  ，這可能會變成未來的隱憂喔！"],["蘇部長建榮：委員，這部分我請賦稅署李署長來做詳細的說明。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。其實國內的公司若依照外國人投資條例或至境外投資，","  經過申請核准去任何一個第三地區投資，它只要是經過申請，經投審會核准出去的都是","  合法的境外公司。至於我們要對境外公司課稅的認定標準，當它的獲配有分配盈餘決議","  時，這個盈餘才會進入我們國內課稅的規定，其實現行法令都規定得非常清楚。至於委","  員剛才質疑的情形，那種可能是特殊、少數個案，有些公司的所得事實上是中華民國的","  來源所得，但其藉由一些移轉定價的安排或規避稅負的安排，把獲利的情況留在境外公","  司，對於這樣的情況，國稅局也是因為接獲檢舉或通報的案件才會做這樣的處理。"],["余委員宛如：我想署長已經有掌握到這個情況了，但是就歡迎境外資金回臺的這件事情","  而言，這些不是你要處理的對象嗎？"],["李署長慶華：對、對。"],["余委員宛如：因為未來CRS上路之後，整個稅務資訊都是交換，所以也不會有所謂的租稅","  天堂，那如果他們想把這些錢匯回來臺灣，就會遇到剛剛提到的實質法令認定的問題。","  所以希望部長跟署長能夠承諾，既然希望境外資金的專法能夠出委員會、進入三讀的話","  ，這個也必須要解釋清楚，是否能在3個月內完成？"],["蘇部長建榮：好，3個月內讓我們來仔細瞭解，將其規範得更清楚，以解除這些台商的疑","  慮。"],["余委員宛如：本席是希望你們能夠把它規範得更細緻一些。再者，這部分已經有函釋令","  ，也有臺商過來諮詢了，以財政部的理解，臺商是否普遍保留財政部期待的有利證據？","",""],["蘇部長建榮：這部分可能需要由國稅局……"],["余委員宛如：是不是可以請國稅局來回應一下？"],["李署長慶華：因為南區國稅局比較有實際案例，請他們來說明。"],["主席：請財政部南區國稅局盧局長說明。"],["盧局長貞秀：主席、各位委員。稅務諮詢基本上是建立在互信的基礎，所謂的互信基礎","  就是企業必須將它的資料非常透明地來跟我們做稅務諮詢，在我們目前所接觸的案例中","  ，台商提供的資料都是透明化，我們會針對其所提出的透明化資料做專業的診斷……"],["余委員宛如：請問你們是嚴格審理還是從寬處理？"],["盧局長貞秀：我們是從寬處理。"],["余委員宛如：好。"],["盧局長貞秀：謝謝。"],["主席（王委員榮璋代）：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。蘇院長在院會的施政報告裡面有提到接","  地氣，他希望行政團隊能夠接地氣地去解決民眾的問題。本席在這3年內一直關心貨物","  稅，而貨物稅條例修正草案此次也被提出來了，新增了9項電器產品，這9項電器產品必","  須是汰舊換新、購買節能標章的這些新家電，每一件退稅的上限為2,000元，優惠的時","  間則是2年內。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是。"],["施委員義芳：這9項家電過去一直被視為是奢侈品，但是隨著時代演進，目前已變成是民","  生必需品，甚至於錄音機、電唱機等等商品都已經是不具經濟規模的商品了，所以要花","  錢去開發這些商品的節能標章，恐怕這些廠商也沒有什麼意願。請問部長，你是否看過","  或聽過有節能標章的錄音機或者是錄影機嗎？"],["蘇部長建榮：根據經濟部所提供的資料，目前沒有所謂節能標章的錄音機或錄影機。"],["施委員義芳：廠商也不可能去開發嘛！因為這些商品都已經不是他們的重點商品。","   另外，本席要質疑的是汰舊換新部分，請教部長，什麼叫汰舊換新？"],["蘇部長建榮：我們沒有汰舊，只要買新品即可，不一定要汰舊。"],["施委員義芳：但新聞也是報導汰舊。"],["蘇部長建榮：我們的草案沒有汰舊。"],["施委員義芳：就是沒有汰舊？"],["蘇部長建榮：對，只要他購買節能標章的商品就可以退稅，至於經濟部的補助則有汰舊","  換新的部分。"],["施委員義芳：補助跟退稅不一樣。"],["蘇部長建榮：對。"],["施委員義芳：補助是舊品要填寫廢四機回收單，要申報這一項很困難，而且要申報之後","  才可以申請；但是退稅不一樣，退稅是當廠商去買新品時就課稅了，之後你們要把稅退","  給消費者，如果消費者是要搬新家，就不可能是汰舊。"],["蘇部長建榮：對，所以我們沒有要求汰舊，只要他新購買有節能標章的電器用品、家電","  用品，我們就會退稅。"],["施委員義芳：針對節能標章的部分本席還是要提醒你們，這9項商品很多都已經沒有節能","  標章，你們研究政策時應該思考是不是要有節能標章這個限制，你了解我的意思嗎？節","  能標章非常好，一定要去推展，它能夠幫助節能減碳當然很好，但是有些商品不可能有","  節能標章了。"],["蘇部長建榮：本來我們推出購買節能標章電器退稅的目的是為了鼓勵民眾購買節能的電","  器用品，委員所提到的是，在十年前，這些電器用品也許是奢侈品，現在已經是民生必","  需品了，所以這是兩個不同的情況。我們這次推出2,000元的退稅政策主要是鼓勵節能","  標章的部分，至於整體電器用品的貨物稅要如何檢討，我們目前已經有一個委外研究計","  畫，未來這個研究計畫出來以後，我們會對貨物稅做通盤的檢討，這部分我們會儘快進","  行，針對以前是奢侈品，現在是民生必需品的部分，可能就有檢討的必要。"],["施委員義芳：這部分要再繼續研究，這9類商品到底應該怎麼樣歸類比較好，請你們在近","  期內做個研究。"],["蘇部長建榮：是，所以這兩個政策目的不太一樣。"],["施委員義芳：基於賦稅公平的原則，之前本席一直有提到針對夜市課稅的部分，所以我","  要跟你談一個很有趣的問題，一般對夜市的課稅分成兩種，一種是使用統一發票，一種","  是使用1%定額課稅。"],["蘇部長建榮：就是像小規模營業人。"],["施委員義芳：對，請部長看這張表，台北市的士林夜市和饒河夜市是屬於台北國稅局的","  部分，士林夜市使用統一發票的部分從215家增加到533家，饒河夜市從105家增加到12","  0家；使用1%定額課稅的部分，士林夜市從105家增加到一千多家，饒河夜市也從兩百多","  家增加到將近三百家。但是請你看一下台南的部分，在使用統一發票的部分，台南花園","  夜市一家都沒有變，台南大東夜市從0家增加到1家；使用1%定額課稅的部分，台南花園","  夜市從0家增加到4家，台南大東夜市從3家減少到1家。更誇張的是在高雄，高雄六合夜","  市使用統一發票的從37家縮減成19家，使用1%定額課稅的部分從731家縮減到剩下181家","  。其中南部的夜市不僅沒有進展，家數更大量縮減，部長知道這是因為各個國稅局績效","  的關係，還是有什麼其他原因嗎？"],["蘇部長建榮：這是107年度的資料，委員是不是允許我回去了解一下？不過據我的了解，","  高雄六合夜市之前因為業務萎縮的關係，也許有一些廠商退出了，所以他就不使用……"],["施委員義芳：部長，沒有差那麼多啦！台北國稅局都成長了10倍。","   另外，我告訴部長，鹿港有一間很知名的阿振肉包，每天都排隊，這次我回去鹿港時","  也去排隊了，我買了10個肉包200元，本來我付錢之後就轉頭了，因為我要考驗看看他","  有沒有開發票，結果他說：「先生，對不起，趕快來拿發票。」，以前這家店都不開發","  票的，現在開發票開得很爽，你來買東西，他一定要給你發票，我們要鼓勵這種行為。","",""],["蘇部長建榮：因為廠商開發票有他的好處，如果他不開發票，稅率是1%，那就是他實際","  繳的稅。"],["施委員義芳：那100元只有1元，基於賦稅公平，一定要這樣做。"],["蘇部長建榮：但是如果他開發票，他的進貨稅額可以退抵銷貨稅額，有時候也許會有繳","  的稅反而更少的情況。"],["施委員義芳：我再舉一個例子，鹿港的玉珍齋也很有名，以前也是不開發票，這次我去","  買了鳳眼糕，買了之後我也是轉頭要走，他說：「先生，記得拿發票。」，然後他就趕","  快去櫃台開發票給我。"],["蘇部長建榮：我們各地區國稅局都積極輔導小規模營業者開立發票。"],["施委員義芳：以前這些店家都不開發票，現在他們不只開發票，而且還要你拿發票。基","  於賦稅公平的原則，針對夜市的部分你們還是要去了解真正的原因，因為這個現象很奇","  怪，臺北成長10倍，高雄、臺南怎麼會落後這麼多？不只落後，還遞減，這是不可思議","  的事情。"],["蘇部長建榮：針對這部分我們再回去了解。"],["施委員義芳：接著我要談到臺酒公司的嘉義酒廠，以前臺酒公司賣最好的商品是泡麵、","  面膜等等，但這些東西都是委外代工，這也是過去本席一直質詢他的原因，因為他們的","  商品都是委外，例如找維力公司代產，維力公司認為商品的生意很好，就說做不出來，","  之後就用自己的品牌自己做。正因如此，本席看到你們今年編列7,564萬元的經費要設","  置設備，但是以前他們都是找專業的廠商代工，所以專業的廠商會幫忙解決專業的事情","  ，現在他們要自己操刀，臺酒公司的專業是製酒，他們有沒有辦法把這個專業發揮在做","  泡麵或是做面膜這件事情上？"],["蘇部長建榮：事實上臺酒公司有一個食品研究所，詳細的情形是不是請代理董事長回答","  ？"],["主席：請臺灣菸酒公司曾代理董事長說明。"],["曾代理董事長國基：主席、各位委員。臺酒公司的技術我想委員不用擔心，如果真的有","  些沒辦法突破的部分，我們會靠外界的支援，譬如臺灣有很多食品科學、工研院等等的","  技術，我想一個百分之百的國營事業應該有能力來做，至於要借助外力的部分，我們也","  一定會借助外力。像泡麵、面膜現在是菸酒公司獲利性較高的產品，透過自產自銷後我","  想其獲利性會更高，而且在品質方面，我們有一個酒技所可以做相關的檢驗，我們的檢","  驗標準絕對不會低於市面上其他食品相關的檢驗，也讓消費者能放心購買菸酒公司的產","  品。"],["施委員義芳：非常好，本席要提醒的是，過去你們把這個專業委外，如果現在要把這個","  專業拿回來的話，自己要有研發的能力、掌控的能力，不然你們投入了七千多萬元的設","  備到時候也一樣沒有用。"],["曾代理董事長國基：是，謝謝委員支持。"],["施委員義芳：部長還有要補充的嗎？"],["蘇部長建榮：對，剛才董事長有提到他們有酒品研究所，這個背景非常強大。"],["施委員義芳：好，加油，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（施委員義芳）：現在繼續開會。請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。本席想就資金回流的問題請教一下蘇部","  長，目前大概確定是第一年8%、第二年10%嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們還沒有正式送到行政院，只是部會協調……"],["郭委員正亮：好，我知道，這是目前內部的討論。請問所有的業別都一樣嗎？"],["蘇部長建榮：都一樣。"],["郭委員正亮：「五加二」的項目沒有特別再降？"],["蘇部長建榮：「五加二」的部分是後續經濟部要再去規範的。"],["郭委員正亮：我是講稅率。"],["蘇部長建榮：稅率沒有。"],["郭委員正亮：所以稅率就確定是8%和10%嗎？"],["蘇部長建榮：就是一律……"],["郭委員正亮：一律都是8%和10%？"],["蘇部長建榮：一律都是同樣的。"],["郭委員正亮：好。","   坦白講這牽涉到查核的問題。因為現在上市（櫃）公司停泊在租稅天堂的資金可能高","  達3兆元左右，這個做法一旦實施之後，因為很多公司都有內部跟海外部門，對不對？","",""],["蘇部長建榮：是的。"],["郭委員正亮：那麼他們的海外所得要匯回來的時候都可以比照辦理嗎？"],["蘇部長建榮：要看有沒有繳過稅。如果他們當年度的所得裡面包含海外所得的話……"],["郭委員正亮：根據現行稅制，海外所得基本上如果是公司的話，免稅額是大概是765萬元","  嘛！"],["蘇部長建榮：是670萬元。"],["郭委員正亮：那是個人，我講的是公司。"],["蘇部長建榮：公司沒有免稅額。"],["郭委員正亮：OK。公司的稅率是17%，對不對？"],["蘇部長建榮：現在已經調升到20%了。"],["郭委員正亮：好。那麼你這個制度實施之後，未來2年海外所得稅制是不是就形同不存在","  ？因為沒有人會適用既有的海外所得稅制了啊！"],["蘇部長建榮：跟委員報告，因為我們的營利事業所得稅是採取屬人兼屬地主義，所以海","  外所得還是要併到我們國內的營利事業所得總額去課稅，但是已經在國外繳過稅的所得","  的部分，稅額可以拿回來抵臺灣的稅額，是這樣一個情況。問題就在於，如果這個公司","  在海外的所得沒有分配……"],["郭委員正亮：我的問題是，當你提供這個8%和10%的回流特殊誘因，人家當然會去想可不","  可以循你這樣的邏輯來得到減稅嘛！不是嗎？"],["蘇部長建榮：是的。"],["郭委員正亮：那麼你們有沒有算過，透過這個8%、10%的新管道，他們會得到比較好的稅","  率優惠，所以基本上就不會循既有的海外所得稅制來報稅，等於這兩年我們既有的海外","  所得稅制對公司來講可能就暫時被瓦解掉了嘛！我可以這樣說嗎？"],["蘇部長建榮：事實上在我們專法當中，未來資金回來時第一是要專戶，第二是它的用途","  要……"],["郭委員正亮：部長，我後面還要問你這個問題呢！沒有錯，你說要放到金融專戶，這也","  是金管會的要求……"],["蘇部長建榮：對，然後它的去處也要是經過經濟部認定的產業……"],["郭委員正亮：是嘛！我跟你講，去處的部分你實在是太高估經濟部的本事了！","   我跟你舉一個例子，我們都知道中國在2008年至2009年增發貨幣，增發了4兆人民幣","  ，後來又陸續增發2次，總共11兆人民幣，他們也是要求必須做生產性的投資，但是後","  來發現有四成流入不動產。我現在就問你要如何避免這種情形發生？舉例而言，如果我","  要做商辦的房地產開發或廠房的開發呢？你不能說我不是為了自己未來的生產性投資在","  預做布局啊！所以經濟部不可能反對嘛！你懂我的意思嗎？"],["蘇部長建榮：我知道，但是跟委員報告，我們……"],["郭委員正亮：你聽我講完！可是當他做出這樣一個商辦或廠房投資的時候，稅額就已經","  確定了喔！那時經濟部會說：你這個大概就是未來的產業投資，所以我就核准了。然後","  他們就繳給財政部8%，是不是這樣？"],["蘇部長建榮：不是。"],["郭委員正亮：不是這樣嗎？"],["蘇部長建榮：是的。資金進到專戶以後，我們要先課20%，等到完成實體投資以後……"],["郭委員正亮：那麼實體投資的指標是什麼？"],["蘇部長建榮：那要由經濟部去規劃。"],["郭委員正亮：不是嘛！我不知道你所謂的指標是不是要有全職就業員工或者是真正的營","  業額出來，如果是廠辦開發或商辦投資，然後因為土地取得或融資取得的問題又給你拖","  、拖、拖，搞不好2年就過去了啊！這個可能性很大耶！"],["蘇部長建榮：我們有一個寬限期啦！"],["郭委員正亮：寬限期不是你能控制的，因為有很多是預期之外的變數，你知道嗎？比方","  有時土地取得是地方政府的問題，有的是缺電、缺水或者是國營事業配合的問題，有時","  融資會有國有銀行或其他銀行的問題，廠商都可以說這些不是他自己造成的啊！屆時請","  問你們怎麼辦呢？難道你們到時候還能照樣先扣20%的稅，拖了一、兩年還是不讓他們","  符合8%或10%的稅率嗎？這樣到時候會到處都是民怨，我告訴你！你懂我的意思嗎？"],["蘇部長建榮：瞭解。"],["郭委員正亮：你認為這個問題不會發生嗎？我跟你講，這個問題必然會發生，而且我知","  道有很多地方都已經開始準備要配合這些資金回來了，就是要搞這件事！所以目前臺灣","  各地的廠辦土地已經開始漲價了、有些地方的商辦交易也開始增加了，就是在布這個局","  啊！因為可以先得到減稅嘛！所以到時候我實在很難想像你可以先給人家扣20%，然後","  說：等你落實了我再退稅給你。你這個時間能夠拖多久啊？"],["蘇部長建榮：我想，在一個年限之內都可以請求退稅。"],["郭委員正亮：查核不是你們負責，而是經濟部嘛！"],["蘇部長建榮：對。"],["郭委員正亮：那你也知道經濟部的態度嘛！經濟部一定是趕快通過，因為他們要有KPI啊","  ！臺商回來投資是他們的業績，上面也會要求，所以經濟部一定是趕快通融、查核通過","  ，然後請財政部辦理，所以財政部一定會進入減稅的階段，然後就退稅了。退稅之後，","  很可能就是他們投資了商辦或廠辦，可是實質的生產和就業都遲遲沒有達標嘛！"],["蘇部長建榮：對於不動產的部分，我們未來是會有限制的啦！"],["郭委員正亮：這個不是限制嘛！不動產如果是私人居住的部分當然不行，我現在講的是","  名義上的部分，事實上經濟部一定會有各種允許巧立名目的空間，譬如就說是商辦或者","  是廠房嘛！我的意思是，你們並沒有事後追回的機制啦！你們有嗎？比如說財政部先扣","  了20%，因為經濟部有壓力就讓他們通過了，之後他們就可以從你們這邊得到退稅，可","  是事實上卻遲遲不做真正的生產投資、遲遲沒有就業量、遲遲沒有生產的營業額，這時","  你可以把他們的錢追回來嗎？"],["蘇部長建榮：我們未來會跟經濟部進一步……"],["郭委員正亮：你們送去行政院的版本有沒有追回機制？我猜是沒有嘛！"],["蘇部長建榮：我們會在子法……"],["郭委員正亮：顯然現在就是沒有！因為你們就是認為查核的工作由經濟部執行，只要經","  濟部通過，你們就照規定退稅，可是我跟你講，實際的過程不會是這樣！實際的過程就","  是，你們給人家扣了20%，然後那些人就透過立法院等各種力量來逼經濟部趕快通過查","  核，於是經濟部只好在很短的時間內，也許是半年之內，就趕快查核通過了，然後他就","  拿到退稅，而他拿到退稅後你就會發現，他其實沒有落實真正的投資，老實說，這種基","  金會非常多，你剛剛說目前所知要回來的臺商只有3家，但我跟你說，他們回來除了想","  辦法躲你這條規定外，加上預期現在房地產是低點，屆時回來的資金搞不好有上千億元","  ，就是利用各種名目表示要投資，實際上就去鑽這樣一個查核的漏洞，而且你們也沒有","  追回的機制，屆時就會造成這種法律上的僥倖，你知道嗎？"],["蘇部長建榮：謝謝委員的指導，這部分我們會做進一步的處理，未來在訂定子法規……"],["郭委員正亮：中國已證明有四成資金都跑到不動產去了，當然中國內部有官商勾結，可","  是臺灣並不是沒有啊！所以你不要以為這些錢不會循各種名目跑到廠辦跟商辦的投資上","  ，然後就耗在那邊，並沒有真正進行產業的投資，進而造成各種民怨。"],["蘇部長建榮：是。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。原住民族基本法第二十條特別規定，政","  府承認原住民族土地的一個權利；原住民族基本法第二十三條也特別規定，政府應尊重","  原住民族選擇生活方式、習俗，包括相關資源的利用、土地擁有、利用與管理模式的一","  個權利，以上都是原基法的規定。台東長濱鄉有一個小山丘，位在膽曼部落，屬於國有","  土地，但是位在我們膽曼部落範圍裡面，因為這個部落全部都是信天主教，所以就有按","  照他們教會的習俗去做一個相關的設施，但遺憾的是，他們接到了台東地方法院檢察署","  的公函，顯然就是國產署將其移送地檢署，且地檢署3月5日（明天）就會前去勘查，這","  是位在我們自己部落裡面，而且這個土地本來就是部落的，因為部落不是公法人、不是","  法人，所以不能登記所有權，因此就按照你們的國有財產法、土地法規定，成為國有土","  地，那我們在自己部落中的小山丘上做這樣的一個設施，結果就被移送到地檢署。","   再來是立法院在104年1月23日經本席提案後通過，就是政府機關不要隨便興訟，尤其","  是涉及到原住民族的土地、尤其是部落範圍裡面的土地，所以這個部分要請國產署是不","  是能夠以協調的方式來處理？事實上，原民會在更早以前就已經行文給各機關，包括國","  產署，希望不要隨便興訟，而是應該透過多一點的協調，對此，請說明一下。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。本人請曾署長代為說明。"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。第一，如果這是原住民部落或是教會在使用的話，必要","  時是可以增劃編為原住民保留地，之後依照原基法相關規定，就可以提供給教會來使用","  ，總之，有關增劃編的部分，國產署願意來配合。第二，如果這個案子已經在訴訟當中","  ，那我會去了解一下，基本上，我知道很多原住民族都是信仰天主教，基於宗教信仰上","  的需要，如果可以撤訟的話，我們會來研究。事實上，國產署這一、兩年來大概也都有","  配合原基法的實施，也都很尊重原基法相關的規定，總之，我們願意來配合。","鄭天財Sra","  Kacaw委員：沒有錯！國產署過去是非常支持增劃編為原住民保留地的，包括教會的土","  地，在我提案之後，你們也都有支持、協助，所以這個部分我希望能夠基於過去以往這","  樣一個原則，事實上，這是可以的，就是向地檢署說你們要撤回，這個部分請給多一點","  協調，好不好？"],["曾署長國基：好，我了解後馬上跟委員報告處理的情形。","鄭天財Sra Kacaw委員：好。","   接下來是原基法第三十一條特別規定，政府不得違反原住民族意願，在原住民族地區","  內存放有害物質。事實上，原基法已經實施很多年了，對於蘭嶼的核廢料，從陳水扁當","  總統時就說過要遷移，後來政府訂定了一個低放射性的遷址處置條例，但是到現在都沒","  有辦法完成一部法來將核廢料遷移出去，因此原子能委員會在2016年開罰了1,000萬元","  ，這些錢也繳庫了，最近在上個月台電又接到原子能委員會開罰5,000萬元的罰單，今","  天談的重點是，開罰歸開罰，重點是我要請財政部國庫署注意，因為這些錢都回到國庫","  ，但受害的卻是我們蘭嶼的鄉親、是雅美族、達悟族。總共罰款加起來是6,000萬元，","  剛才我在經濟委員會已經要求經濟部、要求台電，要提出一個對蘭嶼回饋的計畫，而這","  個6,000萬元要請財政部、國庫署來支持，這個錢還是要用在受害的蘭嶼鄉親上，希望","  部長可以支持，可以嗎？"],["蘇部長建榮：罰賠款的部分通常都是按照預算法的規定，就是統收統支，如果要使用的","  話，就是歲出的部分，但歲出的部分並不是財政部的權責能夠處理的，財政部主管的是","  歲入的部分……","鄭天財Sra Kacaw委員：當然也包含主計總處，但是這些錢是先繳到國庫啊！"],["蘇部長建榮：對，當然是進到國庫統收統支，但是支用的部分就是由總預算這邊來編列","  。","鄭天財Sra Kacaw委員：對！"],["蘇部長建榮：所以這個部分並不是我們財政部能夠置喙的。","鄭天財Sra","  Kacaw委員：到時經濟部會提計畫，希望財政部、國庫署能夠支持，畢竟這些錢很清楚","  的就是台電沒有依法履行，所以才會被開罰，開罰的錢當然要回饋給蘭嶼的民眾。"],["蘇部長建榮：還是要尊重預算法的規定。","鄭天財Sra Kacaw委員：當然，都是可以符合預算法的規定。謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。這5年來稅收超徵六千九百多億元，超徵","  的這些錢是跑去哪裡了？還有，我們一直主張，既然收了那麼多的稅，而且是超徵的，","  就應該還給人民，不然也可以發消費券來帶動消費，或是補助一些弱勢團體、照顧一些","  年輕人，這些措施我們也都願意支持啊！可是這些錢究竟跑到哪裡去了？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。第一，我是不是可以請委員以後談到這個問題時不要用","  「超徵」這兩字？這就是稅收大於預算數……"],["羅委員明才：歲計賸餘啦！那些都是騙人民的方法之一。"],["蘇部長建榮：不是！"],["羅委員明才：錢超徵就是超徵……"],["蘇部長建榮：我們是依法課徵。"],["羅委員明才：就像我們去飯店吃飯，你付錢之後，多的錢他就會找給你，他也沒有說是","  飯店另外多出來的錢說要還給你，這本來就應該還給人民嘛！"],["蘇部長建榮：跟委員報告，最近這幾年稅收實徵數大於預算數，大概有四千多億元，因","  為稅收增加的結果，我們本來預計要舉債的部分現在也減少舉債了。"],["羅委員明才：舉債的部分沒有減少多少。"],["蘇部長建榮：新增的舉債我們就減少了。"],["羅委員明才：當初預算就不應該編那麼多嘛！預算編那麼多，稅收又編得少，收得多，","  歲出編得多，結果實際的數字是少的，當然最後數字也就變多了嘛！"],["蘇部長建榮：不是，跟委員報告，比如說104年、105年我們實施了財政健全方案，這裡","  面有一些稅制的改革，使得這兩年的稅收增加了，大於預算數；另外，因為最近這兩年","  的經濟情況好轉，我們的稅收也相對增加，更重要的是，我們的稅收增加基本上不是外","  界所說的非法課徵，都是依據法律規定所課徵的。若稅收大於預算數，用途大概有幾個","  ，第一，本來要舉債的部分，我們就減少舉債，比如說年度的預算有赤字預算時，我們","  就減少舉債，要借的錢，我們就減少借錢，如果足夠的話，稅收增加時也可以適度的做","  還本，像去年本來要舉債1,267億元，結果我們完全沒有舉債，同時也還本了792億元，","  所以總預算實質還本了792億元。"],["羅委員明才：部長，現在國家的債務餘額是多少？"],["蘇部長建榮：若以中央政府來看，大約5.36兆元。"],["羅委員明才：那跟以前所報告的也差不多啊！也不會因為你的稅收增加，然後整個債務","  餘額減少，沒有減少多少啊！"],["蘇部長建榮：至少我們原來要舉債的部分，比如說總預算裡面原來要舉債的部分我們沒","  有去舉債，等於是我們減少舉新債，所以就這樣來講的話，對債務餘額是有減少的。"],["羅委員明才：這是一個觀念，沒有人鼓勵你舉債，舉債得多就是債留子孫，更何況20年","  前中華民國也沒有舉債啊！後來養成了壞習慣，每年不斷地舉債，變成舉債是一個應該","  、必須要做的事情，沒有人叫你要舉債啊！你不需要編那麼多啊！編得多，很多也沒作","  為啊！我們看到編了很多，結果有很多蚊子館，有很多蚊子軌道工程，有很多蚊子機場","  ，那都是浪費人民的血汗錢。"],["蘇部長建榮：過去二十幾年有很多特別預算，不管是國民黨執政還是民進黨執政，都有","  很多特別預算；另外，在總預算裡面，歲出有70%是法定支出，這些法定支出基本上是","  沒辦法去調整的，所以你的稅收當然就是必須要這樣來支付這些……"],["羅委員明才：部長，關於財政健全方案，你要思考的是多照顧這些受薪階級，國家要為","  人民找出路，不是一天到晚只想從人民身上不斷的查稅，這是不公平的！"],["蘇部長建榮：委員誤解了。"],["羅委員明才：部長知不知道我們今年度的實質薪資所得有多少？"],["蘇部長建榮：這是主計總處的估計。"],["羅委員明才：很多人說努力了十年、二十年，現在的實質薪資跟18年前一樣，以前是22","  K，現在變23K，沒有成長，人民苦哈哈。部長，最近你有沒有去忠孝東路走一走？"],["蘇部長建榮：我沒有時間去走。"],["羅委員明才：有空去走一走，最近不是都休假嗎？以前彭總裁在休假時都會去看329房子","  檔期等等，到處去接地氣，了解民間的情況，你可以去走走看，這40年來，忠孝東路出","  現一個空屋潮，到處都是租、租、租。部長，忠孝東路這個黃金地帶現在有多少房子在","  出租？"],["蘇部長建榮：這個可能地方政府比較了解。"],["羅委員明才：你們查稅不是很厲害嗎？"],["蘇部長建榮：沒有。"],["羅委員明才：對於這些空屋，你們有沒有去看一看、了解一下？"],["蘇部長建榮：有關空屋出租的部分，基本上，租賃所得的部分我們會去查核。"],["羅委員明才：本席點出這一點是要提醒部長，國內的景氣情況真的很糟，到處都在出租","  。對於房子的部分有人提出說要開徵空屋稅，請問部長的看法為何？"],["蘇部長建榮：目前我們是沒有這個稅……"],["羅委員明才：有啊！柯P不是講了嗎？"],["蘇部長建榮：目前房屋稅條例裡面……"],["羅委員明才：他說有那麼多空屋，空屋多就用空屋稅來課徵……"],["蘇部長建榮：房屋稅條例裡面沒有相關規定。"],["羅委員明才：讓房東把他的租金強迫下降，部長覺得這個方法好不好？"],["蘇部長建榮：目前房屋稅條例裡面沒有空屋稅的規定。"],["羅委員明才：怎麼做才會變成有空屋稅？"],["蘇部長建榮：地方政府可以去認定自住、非自住，就是3戶以內，他是自住，就是用不同","  的稅率，超過3戶以上就會用更高的稅率，這是地方政府的權責，至於台北市政府要怎","  麼做，只要不違反房屋稅條例的規範……"],["羅委員明才：所以這部分他是可以啟動的？"],["蘇部長建榮：只要他不違反房屋稅條例的規範，我們原則上都會尊重。"],["羅委員明才：如果柯P說開始推動空屋稅，財政部也不置可否？你也願意支持？"],["蘇部長建榮：剛才跟委員報告過了，現在的房屋稅條例裡面沒有關於課徵空屋稅的規範","  。"],["羅委員明才：剛剛說一個是自住，3戶以上就是非自住，可以用什麼方法來提高稅率？"],["蘇部長建榮：他可以用比較高的稅率來課徵，用差別稅率……"],["羅委員明才：最高可以多高？"],["蘇部長建榮：像台北市就是超過3戶，如果是4戶、5戶的話就是2.4%，如果是6戶的話就","  變成3.6%。"],["羅委員明才：可以到3.6%？我知道忠孝東路有很多一買都是十幾戶，有一位歌星不是要","  退休了嗎？"],["蘇部長建榮：是。"],["羅委員明才：我知道他有十幾戶，都是店面。如果現在開始要課他3.6%，預計稅收可以","  增加多少？"],["蘇部長建榮：這要由地方政府去評估。"],["羅委員明才：這個跟統籌稅款有相關嘛！"],["蘇部長建榮：沒有。"],["羅委員明才：地方政府的稅收多了，你給台北市的統籌分配稅款就可以少給一點啊！"],["蘇部長建榮：這是它的財政努力程度，在統籌稅款分配辦法裡面有一些指標可以用……"],["羅委員明才：這個都有相關性，我想請部長查一下……"],["蘇部長建榮：剛才所提的應該都是比較高的稅率在課徵。"],["羅委員明才：你剛才是說3.6%。假設3.6%開始課徵的話，台北市政府會因此多收多少稅","  收？你再統計一個資料給我。"],["蘇部長建榮：這可能要問……"],["羅委員明才：另外，你們現在一直說要鼓勵台商的資金回流，請問目前台商在國外的資","  金有多少？"],["蘇部長建榮：根據我們的了解，台商是說10兆元。"],["羅委員明才：這10兆元你要怎麼認定？回來的時候你會不會秋後算帳？很多人不敢回來","  啊！因為中華民國的信用不太好。"],["蘇部長建榮：這部分未來在法規上……"],["羅委員明才：全世界在講，台灣的租稅就是變化多端，有時候初一、十五不一樣，這樣","  誰敢回來？"],["蘇部長建榮：不會啦！"],["羅委員明才：真的不會嗎？"],["蘇部長建榮：不會。我們會依照稅法的規定。"],["羅委員明才：若台商回來，他們現在要課10%還是8%？是既往不咎？還是回來以後，先挖","  一個洞引君入甕，等你來了之後過兩年再去查說4年前你為什麼沒有申報所得？"],["蘇部長建榮：跟委員報告，這次資金回流的問題有分兩個管道，第一個管道是透過解釋","  函令的部分，我們已經確定這個立場，就是從輔導的立場來看，所以只要他來跟我們諮","  商的話，如果不成，我們也不會對他追稅。"],["羅委員明才：成了以後會不會追稅？"],["蘇部長建榮：成案以後當然他就繳稅了，那就沒有這個問題了。"],["羅委員明才：成案要繳百分之多少的稅？"],["蘇部長建榮：依現行的稅率來課徵，另外一個專法的部分當然就是……"],["羅委員明才：我請教你，像是彰銀與台企銀的部分，有一間寶佳集團，你有沒有聽過？","",""],["蘇部長建榮：寶佳集團我聽過。"],["羅委員明才：他每年繳稅繳多少？"],["蘇部長建榮：這個我不清楚。"],["羅委員明才：他在台企銀的股份大概有10%，彰銀他也有買，他還到處去買，除非他是貸","  款，我看了一看，他手上的資金已經是富可敵國，可是為什麼外面說他每年繳稅都繳不","  到幾百萬元？部長了解這個情況嗎？"],["蘇部長建榮：因為涉及個案……"],["羅委員明才：這是個案，但你們對個案都不管，就累積變成大量的案件。因為時間的關","  係，請你將資料補充給我好了。"],["蘇部長建榮：好，謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。我要請教部長的第一個問題，是現在大","  家都在講海外資金回台，其實我國有所得基本稅額條例，這個你知道嘛！"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是的。"],["江委員永昌：所以如果要訂定這樣一個特別條例，一定是以所得基本稅額條例為基本，","  去訂定特別法嘛！"],["蘇部長建榮：它是所得稅法的特別法。"],["江委員永昌：第一個是公平性，到底這些資金在哪個年度回來、要投入什麼樣的產業，","  一定要去算它的稅率，研究清楚相對於所得基本稅額條例，如何才是公正、公允，又達","  到刺激、獎勵的誘因，是不是？"],["蘇部長建榮：是。"],["江委員永昌：現在大家都在講海外資金如要回來，可不可以先跟財政部諮商？諮商時萬","  一發現未逾核課期，真的是所得，你們課不課稅？"],["蘇部長建榮：我想我之前已經多次說明，如果海外台商回來，透過國稅局的單一窗口來","  諮商，即使諮商不成，我們也不會根據此一資料向他追稅。"],["江委員永昌：諮商不成也不要課稅，怕他到時候投鼠忌器，但這樣會不會造成國稅局人","  員知情不報？還有一個問題，我今天假裝向你諮商，我的資金根本沒有要回來，是「假","  諮商，真避稅」，你怎麼辦？請問你這個諮商後不課稅有沒有限期？你們這有盲點。"],["蘇部長建榮：我們不是諮商後不課稅，而是諮商後不追稅，不會按照此一資料追稅。"],["江委員永昌：我就刻意拿一些資料向你們諮商，諮商之後，這些資料你們都不能拿去做","  為課稅依據，像這樣「假諮商，真避稅」，你怎麼辦？你沒有看到這一點，你要去想清","  楚。"],["蘇部長建榮：是。"],["江委員永昌：所以你的承諾講得太快，這很危險呀！前面講的所得基本稅額條例，個人","  部分是減掉670萬元之後再乘上20%，這裡則是人家的資金回來後，課徵10%、8%或12%，","  這你要給一個交代。我是鼓勵，也樂觀其成，但你們要想清楚。"],["蘇部長建榮：是的。"],["江委員永昌：接下來請教兆豐的張董事長，你們投資國家隊「將來銀行」，跟中華電信","  合作純網銀，你何必宣示不介入決策？有這個必要嗎？"],["主席：請兆豐金控公司張董事長說明。"],["張董事長兆順：主席、各位委員。我們不是這樣講的，而是說我們負責內控方面、洗錢","  防制方面及稽核方面，這些部分我們會出比較大的力，剩下的我們尊重團隊。"],["江委員永昌：好，漂亮！部長也在旁邊，按照「財政部派任公民營事業機構負責人經理","  人董監事管理要點」，他只有做回報功能嗎？你自己看，他們是代表官股利益，兆豐自","  己也有網銀，臺銀在兆豐還有董事，臺銀也有網銀，你們不顧自己公股裡面網銀的利益","  嗎？你們要隨時掌握事業機構之營運狀況，並與本部保持聯繫，還要定期參與相關的經","  營資訊，這些都在派任要點的規定中，財政部對此怎麼說？他們不維護官股利益耶！北","  富銀是來勢洶洶，兆豐銀是畫地自限，還是你們要修「財政部派任公民營事業機構負責","  人經理人董監事管理要點」？"],["蘇部長建榮：關於這部分，公股投資基本上都要經過財政部同意，也要提董事會討論後","  才可以辦理。"],["江委員永昌：剛才張董事長就在你面前講了，他們只是負責法遵、風險控管、洗錢防制","  方面，策略規劃方面並不插手。"],["蘇部長建榮：詳細情形是不是請……"],["江委員永昌：我問金管會，以前「金金分離」講的是競業禁止、營業秘密，但他對純網","  銀是打開了，對於股權持有也核准、對於派任董事也特別允許、對於商業銀行兼營事業","  也說不用停止，統統都打開了。我沒有聽到北富銀像你們一樣，說只要做法遵、洗錢防","  制，其他的都不會介入，免得妨礙到純網銀的發展，你們兆豐銀行需要這樣畫地自限嗎","  ？"],["張董事長兆順：不是這樣，我想這是誤解。"],["江委員永昌：那你跟金管會有很大的誤解。"],["張董事長兆順：我們預計派3名董事、1席監察人，並不是不管。他們本來就可以參加高","  層決策，只是在業務經營上，我們會尊重專業。"],["江委員永昌：所以他們也會參與決策？那就不是你講的策略規劃絕不插手嘍！他們參與","  決策，「將來銀行」要不要回報給你們兆豐？"],["張董事長兆順：我們的董事就會回報。"],["江委員永昌：那你們不就知道了？你們知道之後，如果跟兆豐的網銀有衝突時，要選擇","  哪一個？"],["張董事長兆順：我們兆豐從事的業務大部分都是大企金，網銀只是……"],["江委員永昌：你覺得到時候你們相互之間營業的業務絕對不會……"],["張董事長兆順：我想我們的客戶不衝突啦！"],["江委員永昌：有衝突的時候是以誰為重？你放心，我問過金管會了，他就不怕你們有競","  業禁止，所以你不要擔心，何必畫地自限！"],["張董事長兆順：金管法令對於競業禁止的行為有一定規範，我們就按照那個規範走。"],["江委員永昌：純網銀統統打開了，包括股權持有打開了、派任董事打開了、營業項目打","  開了，我認為兆豐說不參與策略規劃這些是講得太快了，要不然你現在就否定說你沒有","  說過。"],["張董事長兆順：我剛才講了這是誤解，我們是尊重他們，我們的董事會還是會把關。"],["江委員永昌：以你今天講的這些為準？"],["張董事長兆順：是的。剛才談到有關競業禁止的部分，譬如臺灣銀行也是兆豐銀行的大","  股東，有關競業禁止就是照這個規範走。"],["江委員永昌：關於官股，我想金管會對你們都是從寬的，臺銀有兆豐的股份，也有第一","  銀行的股份，而第一銀行有國票金的股份，這些都看得到臺銀的影子，財政部對這一點","  應該要想清楚。"],["蘇部長建榮：是。"],["江委員永昌：接下來要請教發票的事情，請問這張二聯式的東西是什麼？"],["蘇部長建榮：這是紙本發票。"],["江委員永昌：這張為什麼有中獎卻不能兌獎？"],["蘇部長建榮：應該可以兌獎。"],["江委員永昌：你們也有發布訊息，說是超商key in時key錯了。"],["蘇部長建榮：超商店員key錯了。"],["江委員永昌：為了解決問題，以後不再發生這種事情，你們的作為是什麼？"],["蘇部長建榮：這部分是否請賦稅署李署長來說明？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員，關於這部分，因為今年統一發票兌獎改制，上線初期有","  些兌獎據點的職員或店員並不是非常熟悉整個操作介面，所以會發生操作錯誤的情況，","  為防範此類案件再度發生，我們已於2月20日跟代發獎金的單位……"],["江委員永昌：你講了一堆，時間都被你講完了。你們是叫人家key in兩次，對不對？"],["李署長慶華：原則上我們就是麻煩超商重複……"],["江委員永昌：天啊！我們有一大堆電子資訊在發展，現在還為了萬一這張發票打錯就不","  能領獎，所以要店員key兩次，以免key錯，你們再想想還有沒有比較好的方法。"],["李署長慶華：是，我們會在系統上儘量再修正。"],["江委員永昌：聽起來很可笑，電子發票不就是為了省時，結果現在因為二聯式發票發生","  兌獎錯誤，就要他們再打一次？你們去想想清楚。"],["李署長慶華：好，我們再去研議更簡化的措施。"],["江委員永昌：再請問，這張是什麼？"],["李署長慶華：電子計算機統一發票。"],["江委員永昌：我們現在推行電子發票，這是紙本發票，這要再延嗎？會不會有民意代表","  又給你們壓力，原本是延到今年底就不可以再使用電子計算機發票，現在要再延嗎？你","  們的立場會不會堅定？"],["李署長慶華：目前是延到今年底，我們為了……"],["江委員永昌：你們已經延過。從過去到現在，花了23億元在電子發票無紙化，現在會不","  會因為受到壓力而再延？"],["李署長慶華：今年一定要落日，所以我們已經要求各地國稅局逐家輔導他們轉型，開立","  雲端發票。"],["江委員永昌：這個電子計算機發票不會再延了，對不對？"],["李署長慶華：是的。"],["江委員永昌：現在電子發票在推動當中，可是有些人還是不斷列印證明聯、列印交易明","  細，目前這個兌獎app的效用有多少？"],["蘇部長建榮：有關雲端發票的比率，就我們了解，到去年年底有將近20%。"],["江委員永昌：哪有20%？你們給我的數字是到11月的，11月時是17.97%。"],["蘇部長建榮：對，年底時是接近20%。"],["江委員永昌：成長有限，也就是推了電子發票，大家還是在列印證明聯，還是在印交易","  明細。"],["蘇部長建榮：關於這部分，我們會積極推動手機條碼及相關載具的使用。"],["江委員永昌：你們不夠積極，我先跟你們說麥當勞的部分，請原諒我在這裡直接點出來","  ，畢竟他有這麼多家連鎖店，有他的社會責任，麥當勞還在列印，主動將證明聯及交易","  明細列印給你，還滿大張的，你對麥當勞要如何下手？如何推動？今天如果你去買複雜","  的東西，譬如去B&Q等大賣場，或是去麥當勞點個餐，他們也是把證明聯及交易明細印","  出來。"],["蘇部長建榮：事實上我也經常去麥當勞買東西、吃早餐，我都是用雲端發票，拿手機條","  碼讓他們掃。"],["江委員永昌：你用雲端，他也是將交易明細印給你。很奇怪的是，網路上有一大堆人在","  討論，他的交易明細是24小時才上傳。你們查不到，人家Ptt網站都有，這裡面有好幾","  家，等一下我會將資料給你，關於哪一家的交易明細多久才會上傳，你去查一下。"],["蘇部長建榮：這個我們來了解。"],["江委員永昌：此外，中油是國營事業吧？"],["蘇部長建榮：是。"],["江委員永昌：你有載具給他印雲端，他還印交易明細給你；你沒有載具給他，他只印證","  明聯給你。證明聯只是短短一張，交易明細則是那麼長，你去看看中油的情形吧！"],["蘇部長建榮：是。"],["江委員永昌：你們何時才要真正把證明聯與交易明細完全電子化，不再列印出來？你們","  的辦法到底要到何時才落日？「電子發票實施作業要點」一修再修，現在已經延長到1","  10年，何時才要停止列印證明聯及交易明細？"],["蘇部長建榮：這部分我們積極來推動。"],["江委員永昌：你明明知道證明聯及交易明細的熱感應紙上面是化學物質，還是獨家，環","  保署也不能拿去燒。最近有件事讓我非常生氣，人家列印的熱感應紙後面還附帶廣告，","  你們居然說不關你們的事。它附帶廣告就是妨礙你們業務的進行，你知道嗎？"],["蘇部長建榮：這個我們已經修改了。"],["江委員永昌：如何修改？"],["主席：會後去解釋清楚啦！"],["江委員永昌：證明聯及交易明細的後面又附帶廣告。"],["蘇部長建榮：這個我們已經修改了。"],["江委員永昌：修改什麼？現在不行了嗎？"],["蘇部長建榮：是，我們已經修改作業要點。"],["江委員永昌：所以不行了嗎？"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。我們能夠規範的是發票本身，發票後面的連結是商業行","  為，這有經過行政院唐鳳政委找相關人士討論過，我們就我們本身的部分規範他……"],["江委員永昌：他藉由你們的證明聯及交易明細列印廣告，妨礙你們電子發票無紙化政策","  的推動，這不會沒有你們的責任。"],["陳主任泉錫：就證明聯本身的文字，我們已經規範不能讓他們印廣告，但是證明聯後面","  那一段是屬於商業行為，我們財政部的立場比較無法規範。"],["江委員永昌：我認為你們有責任，我會再繼續追。你們的無紙化被這個給破壞，你們還","  在這裡講不關你們的事，我對此深感遺憾。"],["主席：會後解釋清楚啦！你們這樣也是解釋不清。"],["蘇部長建榮：謝謝委員。"],["主席：接下來登記發言的李委員昆澤、江委員啟臣、吳委員志揚、童委員惠珍、鍾委員","  佳濱、沈委員智慧、林委員奕華、吳委員焜裕、呂委員玉玲、何委員欣純、鍾委員孔炤","  及周陳委員秀霞均不在場。","   請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。美中貿易戰與全球反避稅浪潮，讓台","  商開始盤算如何回台投資的種種可能性，針對海外資金匯回課稅的問題，財政部也已提","  出兩項作為，一是在國稅局設置單一諮詢窗口，解說法規適用及稽徵實務的疑義，二是","  在1月底發布解釋令，規則明確化，提升各區國稅局認定的一致性。本席肯定財政部，","  相信可以去除台商將資金匯回台灣要課稅的疑慮，但外界也很擔心財政部只是重申目前","  稅制及稅政的作為，並未提供租稅優惠及特赦，這個誘因是否會不夠？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。因為台商資金匯回部分是相對比較複雜的，特別是如要","  透過專法規範，相對的稅率會比較低一點，而他要享受租稅優惠時，未來在專法對他的","  去向就會有一些規範。"],["陳賴委員素美：部長去年12月曾在立法院承諾，海外資金匯回管理運用及課稅條例的專","  法草案會於3個月內完成討論，現在已經差不多快到3個月了，這個草案何時可以出來？","  會如期出來嗎？"],["蘇部長建榮：我們目前的進度大概是已經準備書面資料去跟APG說明，APG大概在月中時","  會過來，我們會跟他們做個報告，希望是在3月底之前。"],["陳賴委員素美：就是月中會做一個報告，3月底之前會如期推出？"],["蘇部長建榮：是。"],["陳賴委員素美：台商無法舉證的資金，可能會寄望專法訂定租稅優惠或特赦之後再匯回","  台灣，外界認為要靠專法吸引台商將錢匯回台灣恐怕不是那麼容易，因為稅率太高；另","  外，台商可能對投資「五加二」產業的興趣未必很大，請教部長的看法是如何？"],["蘇部長建榮：因為投資範圍是由經濟部訂定，我的了解是並不限定於「五加二」產業，","  目前還在跨部會協商，未來經濟部會訂定一個子法來規範。稅率的部分，因為現行法規","  譬如所得基本稅額條例20%的稅率，以目前來看，應該是打5折或是4折的情況，所以稅","  率已經是相對較低了。"],["陳賴委員素美：外界也有疑慮，對於台商回台投資「五加二」產業給予租稅優惠是否會","  違反公平正義的原則，因為在海外多年的資金突然回台，並非出於商業投資的考量，本","  來也不是租稅獎勵的對象，政府還必須花費洗錢防制等管制成本，加上「五加二」產業","  已經有政府挹注資源了，再給予租稅優惠獎勵投資，部長認為有沒有可能會排擠其他的","  產業，對其他產業不公平呢？"],["蘇部長建榮：專法在跨部會討論時，行政院蘇院長也有指示三個原則，第一，不能影響","  到亞太防制洗錢組織（APG）評鑑審查的規定；第二，資金回來要能夠對國內的經濟產","  生實質效果；第三，要考量租稅公平性的問題。向委員報告，事實上賦稅署最近這幾個","  月一直接到國內廠商對於海外資金匯回給予優惠稅率情況的complain，他們表示為什麼","  他們規規矩矩在台灣做生意……"],["陳賴委員素美：對，反而沒有受到照顧。"],["蘇部長建榮：他們詢問海外賺的錢匯回來要繳20%的稅率，為什麼以前出去的、沒有申報","  的，匯回來就要有比較優惠的稅率？所以針對這一點，我們也會非常慎重的考量稅制公","  平的問題。"],["陳賴委員素美：也會考量其他對國內產業的稅制公平性？"],["蘇部長建榮：對，這也是院長所指示的原則之一。"],["陳賴委員素美：有些人也擔心這些錢回來，會不會淪為炒房的工具，我們的房地產本來","  就不容易穩定，會不會反而製造另一個問題的可能性，部長認為是否有可能？"],["蘇部長建榮：所以未來在專法這部分上，透過專法匯回來，基本上金管會跟經濟部對於","  他們的資金進來會有專戶控管，在使用方面會有特定運用的去處，有一些規範，這些相","  關的子法規……"],["陳賴委員素美：你們都有把這些方面考慮在內就對了？"],["蘇部長建榮：是。基本上這些子法規未來就由金管會及經濟部去訂定。"],["陳賴委員素美：好。現在我要繼續就教部長，財政部在2月公布財政統計通報，其中公布","  近10年，有7年實際稅收超過預算，就我看到的資料，累計稅收超出預算3,741億元，所","  以媒體紛紛報導近年來稅收超徵，部長認為民眾看了會有何感想？是不是會產生相對的","  剝奪感呢？"],["蘇部長建榮：有關這一部分，因為特定團體有一些誤解，事實上我們所有的稅收大於預","  算數的部分都是依法課徵的結果，只是過去在104年、105年我們實施財政健全方案，使","  得我們稅收相對增加，這是稅制的改變使得我們稅收增加。106年及107年這兩年因為經","  濟相對成長，使得稅收也相對增加，在這種情況下，事實上稅收增加的部分，原則上本","  來要新增的舉債，現在就不舉債了，另外能夠還債的部分，現在我們已經還債了。所以","  這個部分事實上是我們減少舉新債以及還舊債的原因。"],["陳賴委員素美：觀察近10年的實際數跟預算數的差異，98年在國際金融海嘯的肆虐之下","  ，我看到全國稅收是短少2,538億元，101年至102年因為歐債危機的衝擊，所以連續兩","  年實徵低於預算，但是現在連續5年實徵狀況超出預算數，民眾疑惑的是為什麼連續5年","  實收和預估有近千億這麼大的落差？部長知道這是什麼原因嗎？"],["蘇部長建榮：關於這部分，我剛才跟委員報告過，這是因為104年、105年所謂的稅制改","  革，譬如兩稅合一，稅額扣抵的部分減半，在這樣的情況下，所以稅收會增加，同時以","  地方政府來看，地方政府在105年調高房屋稅的評定現值以及地價稅等等，這些都造成","  稅收的增加。但是我要特別說明的是，這些稅收的增加，我們都是統收統支，不管是運","  用在地方政府或是國庫方面都是統收統支。"],["陳賴委員素美：其實部長剛才的答復跟本席在財政部臉書的留言，針對預測失準，很多","  人都提出疑惑和見解，財政部其實都有回答了，要民眾理性看待實際的稅收數不等同於","  預估值的狀態，部長覺得民眾會接受財政部的說法嗎？"],["蘇部長建榮：我們會儘量去說明。"],["陳賴委員素美：還有評論說在104年及105年實際經濟成長率比預估經濟成長率都來得還","  要低嘛？"],["蘇部長建榮：是。"],["陳賴委員素美：但是實際稅收數仍然超過預測值1,000億元以上，以目前景氣回溫、經濟","  成長的關係為預測失準的理由，部長不覺得財政部會打自己的臉嗎？這不都是你們預測","  的嗎？"],["蘇部長建榮：我剛才跟委員報告過，我們在104年及105年實施了財政健全方案，將綜所","  稅的稅率從40%提高至45%，同時把兩稅合一減半課徵……"],["陳賴委員素美：對嘛！這都是你們稅制的改革，但是稅制的改革……"],["蘇部長建榮：這不是經濟成長的因素。"],["陳賴委員素美：可是你們為什麼沒辦法預估呢？而且連續那麼多年差距那麼大？這也會","  讓民眾認為你們的財政預估是有問題的，不是這樣嗎？"],["蘇部長建榮：我想外界也非常關心這個問題，所以未來在稅收的預估上，我們會進一步","  精進，也會跟主計總處做更精進的稅收預估。"],["陳賴委員素美：對嘛！你不能跟我解釋那個原因，如果是那個原因，一年、兩年或許還","  可以接受，但是連續那麼多年，這是我們沒有辦法接受的，這個評估方法有沒有重新審","  視？我認為這是有必要的。"],["蘇部長建榮：關於這個部分，我們可以檢討。"],["陳賴委員素美：在財政學的理論中，政府預算的編列原則是量出為入以及收支平衡對吧","  ？"],["蘇部長建榮：是。"],["陳賴委員素美：現在量出為入這個原則對於預算精確的評估已經失準，而且失準得有點","  離譜，其實為了要弭平這個爭議，我覺得應該進一步檢討預算的編列作法，避免預、決","  算之間繼續出現這麼大的差距，好不好？"],["蘇部長建榮：有關這部分，我們會進一步精進稅收的預估方式。"],["陳賴委員素美：好，謝謝。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   今日登記發言委員均已詢答完畢，作如下決定：報告、說明及詢答完畢。委員質詢未","  及答復或請補充資訊，請財政部於一週內以書面答復，委員另要求期限者，從其所定。","  委員何欣純及蔡易餘所提書面質詢，列入記錄，刊登公報，並請財政部以書面答復。","   108年度中央政府總預算案附屬單位預算營業部分關於臺灣菸酒股份有限公司部分尚","  未進行審查，訂於本星期三繼續審查。","   本次會議議程已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，刊登公報","  ，並請議事人員協助處理。","委員何欣純書面意見：","   案由：","   本院何委員欣純，針對菸捐及菸稅等問題，有關現行執行狀況與成效，未來規劃期程","  ，以及民眾對於政府大幅調整菸稅之質疑，有賴主管機關之說明。特向財政部提出質詢","  。","說明：","   一、若以1包菸20支紙菸為例，原來菸稅每千支590元，換算起來，每包菸菸稅為（5","  90\/1000）x20=ll.8元，調整後，菸稅漲至（1590\/1000）x20=31.8元，漲了20元，再加","  上每支紙菸課徵1元的菸品健康福利捐，每包菸所繳菸稅與菸捐合計為51.8元。","   二、菸稅的調整乃為因應長照稅收制度之長照基金而來，長照基金的來源僅能以政府","  財政稅收，目前的來源包括遺贈稅、營業稅、菸捐與菸稅等。其中，菸稅、菸捐占了長","  照基金的八成，但是菸價越來越高，以及勸導戒菸的成效越好，菸捐的總額也就因此降","  低。長照基金如此依賴菸稅及菸捐，是長照基金的一大隱憂，財政部是否對此有擬制後","  續措施或規劃？","   三、然香菸的漲價雖然是因為提高菸稅增加長照財源，但是部分菸品也順勢反應成本","  漲價，結果導致吸菸的民眾抱怨菸價過高，財政部在長照基金、民眾需求與物價成本間","  ，如何取得平衡？","   四、請財政部提供現行菸稅及菸捐執行狀況與成效之詳細資料，並針對以上問題擬定","  相關措施，於一個月內提供書面報告。","委員蔡易餘書面意見：","   案由：本院委員蔡易餘對於近來菸稅與菸捐出現短缺，將嚴重影響我國整體稅入收入","  與社會福利支出，國庫將會發生撥補問題，且菸稅中不含電子菸產生稅的漏洞；另金融","  監督管理委員會推動純網銀，可能衝擊公股行庫，因此向財政部提出書面質詢。","說明：","   1.我國採用菸稅做為長照基金已一年有餘，107年實收狀況為282億，佔整體基金8成","  之高，是否有過度集中的問題？依照國健署分析，成人吸菸率10年間從21.9%下降到13","  %，降幅達4成，國高中生吸菸率也都有下降，如此不穩定的收入是否適合作為長照基金","  財源？","   2.菸稅做為長照財源後，原穩定於300億元以上的菸品健康福利捐收入首度跌破300億","  元，影響菸品健康福利捐分配及運作辦法中相關預算，政府預算是否有撥補的壓力？","   3.吸菸人口是否真的減少？在倫敦的全球零售市場分析研究公司Euromonitor的調查","  顯示，2011年全球有約700萬人有抽電子煙的習慣，到了2016年，這個數字升至3500萬","  ，而在台灣因不合法所以也沒有課稅依據，但網路與實體店面皆有販售，查緝是否有待","  加強？","   4.據遠見雜誌數位金融服務調查，八大公股行庫全槓龜，純網銀之鯰魚效應財政部應","  該發揮公股行庫督導的能力，促進公股行庫的數位服務，確保公股行庫的生存。"],["主席：現在散會。","散會（12時29分）","","","","","","  -----------------------","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     135","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     196","","                                     195","","",""]],"block_lines":[1,7,9,159,160,162,167,168,494,495,627,632,637,638,641,648,652,655,658,660,663,666,668,670,671,674,675,676,677,684,688,693,694,695,696,697,698,699,700,703,705,712,713,716,717,719,720,721,722,723,725,726,727,728,729,730,733,743,745,747,748,752,755,756,758,760,761,763,765,768,769,772,774,777,779,780,783,784,789,791,793,795,800,801,807,808,814,817,824,826,830,831,832,833,834,835,836,838,839,840,842,843,845,848,851,852,854,855,857,858,859,861,863,866,867,868,869,870,871,872,873,875,877,878,879,880,881,883,884,887,889,890,893,896,897,898,899,900,901,902,903,911,913,914,915,916,918,921,922,926,927,930,932,936,941,943,945,946,947,948,950,951,952,953,954,956,957,959,960,961,962,963,964,965,966,976,977,978,979,981,982,988,989,992,993,997,999,1001,1002,1006,1007,1008,1009,1012,1013,1015,1018,1019,1020,1021,1022,1023,1026,1027,1028,1029,1030,1032,1033,1034,1035,1036,1037,1038,1039,1041,1042,1048,1049,1050,1051,1052,1053,1055,1056,1058,1059,1060,1062,1063,1064,1065,1067,1070,1071,1072,1073,1074,1076,1083,1085,1089,1090,1091,1093,1097,1098,1099,1100,1102,1103,1105,1106,1107,1109,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1124,1125,1126,1127,1128,1129,1130,1131,1132,1134,1138,1139,1140,1146,1147,1148,1149,1150,1152,1155,1157,1159,1160,1161,1162,1165,1166,1169,1170,1172,1173,1174,1175,1176,1177,1182,1183,1184,1185,1186,1187,1188,1189,1190,1191,1192,1193,1197,1199,1202,1203,1204,1205,1206,1207,1219,1220,1221,1222,1223,1226,1227,1230,1231,1233,1235,1236,1238,1240,1241,1243,1244,1245,1247,1249,1250,1252,1254,1255,1256,1257,1258,1260,1263,1266,1268,1270,1271,1272,1275,1278,1279,1281,1283,1284,1285,1286,1287,1289,1290,1297,1298,1299,1302,1303,1304,1307,1308,1309,1310,1311,1314,1315,1316,1317,1318,1319,1320,1321,1322,1323,1324,1330,1331,1332,1333,1334,1335,1338,1339,1343,1344,1345,1346,1351,1352,1353,1360,1362,1369,1371,1373,1374,1383,1384,1385,1386,1387,1388,1392,1393,1395,1398,1399,1400,1401,1402,1403,1404,1405,1406,1407,1408,1409,1411,1412,1413,1414,1417,1418,1420,1421,1424,1426,1427,1428,1431,1432,1436,1437,1440,1441,1443,1444,1445,1448,1450,1452,1454,1456,1457,1458,1460,1462,1464,1466,1470,1471,1474,1476,1480,1481,1495,1499,1500,1532,1533,1537,1539,1543,1554,1560,1565,1566,1567,1574,1576,1577,1581,1583,1587,1588,1589,1590,1591,1594,1595,1596,1597,1598,1599,1604,1605,1606,1610,1611,1613,1614,1615,1616,1617,1619,1620,1621,1624,1626,1630,1636,1638,1639,1642,1643,1652,1654,1661,1663,1664,1666,1669,1670,1674,1675,1682,1684,1685,1692,1695,1696,1697,1698,1699,1702,1703,1705,1706,1707,1708,1709,1710,1711,1712,1713,1714,1715,1716,1717,1722,1723,1724,1725,1727,1728,1729,1730,1731,1732,1734,1738,1740,1741,1744,1746,1748,1749,1755,1756,1759,1760,1761,1762,1763,1764,1767,1768,1773,1774,1779,1780,1781,1782,1786,1787,1793,1794,1795,1796,1805,1806,1809,1810,1826,1827,1828,1829,1840,1852,1856,1859,1863,1865,1866,1870,1871,1873,1874,1875,1876,1877,1879,1881,1882,1883,1885,1893,1894,1895,1897,1899,1904,1907,1909,1910,1911,1912,1914,1915,1919,1920,1921,1922,1923,1924,1926,1927,1928,1929,1930,1931,1932,1933,1934,1937,1938,1939,1940,1942,1943,1944,1945,1947,1949,1950,1952,1953,1954,1955,1956,1957,1958,1959,1961,1962,1964,1965,1967,1968,1970,1971,1972,1973,1975,1978,1979,1980,1981,1982,1985,1986,1987,1988,1991,1992,1994,1995,1996,1998,1999,2000,2002,2003,2006,2007,2009,2011,2014,2015,2018,2019,2022,2023,2025,2026,2028,2035,2037,2039,2040,2045,2046,2047,2049,2051,2052,2054,2055,2056,2057,2059,2060,2063,2064,2065,2067,2070,2071,2072,2073,2074,2075,2076,2077,2078,2079,2080,2083,2084,2085,2087,2088,2090,2091,2092,2093,2096,2097,2099,2101,2102,2103,2105,2106,2107,2108,2110,2111,2116,2118,2121,2122,2123,2124,2126,2127,2130,2131,2134,2135,2136,2137,2138,2139,2140,2141,2142,2143,2145,2147,2149,2151,2152,2153,2157,2163,2164,2167,2170,2172,2173,2174,2177,2181,2186,2191,2192,2195,2196,2197,2199,2202,2203,2204,2208,2214,2218,2223,2226,2227,2229,2230,2233,2235,2236,2237,2239,2241,2244,2245,2247,2248,2251,2252,2253,2297],"person_count":{"主席":54,"蘇部長建榮":269,"曾代理董事長國基":3,"曾委員銘宗":18,"吳委員秉叡":22,"李署長慶華":23,"林委員德福":30,"張董事長兆順":34,"黃委員國昌":48,"王局長忠":5,"凌董事長忠嫄":30,"費委員鴻泰":37,"賴委員士葆":35,"王委員榮璋":26,"雷董事長仲達":15,"許局長慈美":4,"余委員宛如":10,"盧局長貞秀":3,"主席（王委員榮璋代）":1,"施委員義芳":19,"主席（施委員義芳）":1,"郭委員正亮":28,"曾署長國基":2,"羅委員明才":41,"江委員永昌":45,"陳主任泉錫":2,"陳賴委員素美":20},"persons":["主席","蘇部長建榮","曾代理董事長國基","曾委員銘宗","吳委員秉叡","李署長慶華","林委員德福","張董事長兆順","黃委員國昌","王局長忠","凌董事長忠嫄","費委員鴻泰","賴委員士葆","王委員榮璋","雷董事長仲達","許局長慈美","余委員宛如","盧局長貞秀","主席（王委員榮璋代）","施委員義芳","主席（施委員義芳）","郭委員正亮","曾署長國基","羅委員明才","江委員永昌","陳主任泉錫","陳賴委員素美"],"title":"立法院第9屆第7會期財政委員會第3次全體委員會議紀錄","時間":"中華民國108年3月4日（星期一）9時至12時29分","地點":"本院群賢樓9樓大禮堂","主席":"施委員義芳"}