{"blocks":[["段落：一、委員鄭天財Sra Kacaw等17人擬具「原住民身分法部分條文修正草案」案。"],["段落：二、委員伍麗華Saidhai","   Tahovecahe等20人擬具「原住民身分法第一條、第八條及第十一條條文修正草案」案","   。"],["段落：三、委員陳瑩等16人擬具「原住民身分法第八條條文修正草案」案。"],["段落：四、委員廖國棟等22人擬具「原住民身分法第八條條文修正草案」案。"],["主席（鄭委員天財代）：現在開始進行協商，本次會議主席陳召集委員玉珍因事不克到","  場主持會議，故請本席代理。","   現在先請廖委員國棟發言。"],["廖委員國棟：主席、各位同仁。原住民身分法第八條條文的修正並非今日才提起，鄭委","  員一直都很關心相關條文的修正，本席也必須在此表達個人的一些看法。一開始制定原","  住民身分法時，本席就非常堅持「血緣主義、自我認同」這八個字，亦即除了必須有血","  緣關係外，還必須有強烈的自我認同，而非迫於外在形勢才想要成為原住民，他必須對","  原住民有高度認同感，認為自己就是原住民，若果如此，我們當然會想盡辦法給予協助","  。所以首先他必須有血緣，其次是要自我認同，目前我們原住民同胞大概有53萬人左右","  ，且人數愈來愈多，這其實有好有壞，如果他確實有原住民血緣且有強烈的自我認同，","  本席願意讓這樣的原住民夥伴進入我們這個大家庭，因為我們現在已經面臨非常大的挑","  戰，許多非原人一直想要進來，其目的很多重，我們對此心知肚明，因此針對原住民身","  分如何認定一事，本席要再度表達我的看法，那就是必須有血緣且能自我認同，對於符","  合以上兩個條件者即可考慮放寬。","   有關條文的部分，第一項的「本法施行前」和第二項的「當事人申請回復前死亡」兩","  種狀況不太一樣，前者可能是迫於當時整個環境及法規使他沒有辦法申請登記，後者則","  是指當事人已經死亡而子女可準用相關規定，本席認為此一規定與剛才所言「血緣主義","  、自我認同」相悖，除非他能釐清所謂的血緣並符合自我認同設定的條件，這樣才能考","  慮讓他進入我們這個大家庭，否則若無限擴張，將來會不會對現有原住民造成無法預知","  的變化，本席個人對此持保守的看法，但若確有血緣且有清楚的自我認同，本席一定會","  同意放寬這個門。所以本席認為第一項規定尚可接受，但第二項則需多所考慮。"],["主席：第二項如果還是規定「本法施行前」，等同維持現行條文，那就沒有修正的必要","  。原住民身分法在民國90年1月17日公布並溯及90年1月1日施行，之後原住民才可依法","  改姓，如果第二項還是要維持「本法施行前」的規定而非「申請回復死亡前」，那等於","  沒有修正，他們根本就沒有機會改姓了。同樣的，第三項如果還是規定「本法施行前」","  ，那等於沒有修正，現在之所以要修正就是為了解決民國90年1月1日開始施行原住民身","  分法之後卻不知可以改姓的這些人的問題，當時本席雖擔任公務員但亦未好好宣導，因","  此我們要保護的是那些具有原住民血緣，但之前不知可以改姓而現在父母已經過世的子","  女，如果還是維持「本法施行前死亡」的規定，那就跟現在的條文一樣，沒有修正的必","  要。"],["廖委員國棟：照鄭委員的說法是為了一些朋友想進來，要儘量的開大門，本席對此表示","  同情，但反認為應該將門關緊一點，至於一些特例，如果能符合本席所說血緣主義、自","  我認同的一定條件，而非僅是自稱原住民的話，則本席願意再把門打開一點，但我絕對","  反對廣開大門。"],["主席：感謝各位委員抽空參加今天的黨團協商會議，在朝野協商之前先開了一個會前會","  ，並邀請內政部、原民會等相關部會人員及委員助理參加，根據陳委員瑩、廖委員國棟","  分別提出的修正動議及本席所提修正條文，參考相關部會（主要是原民會）的意見，針","  對第八條擬訂了一個會前會條文，之後陳委員瑩和伍委員麗華又分別提出修正草案，所","  以現在就照程序，將所有條文再處理一遍。伍委員麗華針對第一條、第八條及第十一條","  提出修正，現在先處理第一條，當初內政委員會審查本席所提原住民身分法部分條文修","  正草案時決議第一條保留，請問伍委員，第一條是否就照內政委員會所做決議予以保留","  ？畢竟我們的重點是第八條。","伍麗華Saidhai Tahovecahe委員：保留，還是可以討論吧？"],["主席：就是維持現行條文。","伍麗華Saidhai","  Tahovecahe委員：但就是因為有些案例在第一條就卡住了，與姓名登記條例及其他相關","  法律有關，所以本席才會提出修正。"],["主席：是否能舉例說明，讓原民會和法務部思考一下依現行條文是否能予以解決？","伍麗華Saidhai","  Tahovecahe委員：大家對於現行條文第一條第一項都沒有意見，可是我們在第二項「本","  法未規定者，適用其他法律規定」這裡遇到困難，比如姓名登記條例規定可依照他的身","  分認同和登記原則來認定他的身分，又比如很多福利給予措施可依照行政資源匡定所指","  之原住民，例如居住在原住民族區域或已核定部落之原住民，在我們實際碰到的一些案","  件當中，這些其實還是會有所影響，因此我們提案將其修正為「原住民身分之認定應依","  本法規定。但其他法律另有規定者，從其規定。」，否則在解釋上會有太多空間，這樣","  很麻煩。"],["主席：請原民會說明。"],["伊萬納威副主任委員：通常第一條都是屬於法律競合適用的規範性條文，現行條文第二","  項「本法未規定者，適用其他法律規定」的意思是希望將原住民身分法視為原住民身分","  認定的特別法，伍委員所提修正草案將本條修正為「原住民身分認定應依本法規定。但","  其他法律另有規定者，從其規定」，這樣會使原住民身分法變成原住民身分認定的普通","  法，也就是說開放了一個可適用其他法律的條文，讓其他法律所規定的事項對於原住民","  身分增加擴張或是縮減的可能性，這涉及到立法政策，基本上我只能說明這個條文規範","  下去之後的效果如何，比如槍砲彈藥刀械管制條例中所謂的「原住民」有可能會與原住","  民身分法中所謂的「原住民」不同，我們可以依據槍砲彈藥刀械管制條例對原住民身分","  做放寬或縮減的規範，如果大院認為在整體立法方向這樣是ok的，我們基本上尊重委員","  會審查結果。"],["主席：原民會對此應守住立場，千萬不要這樣說，因為原住民身分法是一個非常重要的","  依據。","   請問伍委員，還有其他意見嗎？","伍麗華Saidhai","  Tahovecahe委員：正如本席方才所言，就比如姓名登記條例，其實還是會讓我們在面對","  一些案例的時候受阻，就是雖然有這樣的規定，但似乎無法與其他法律相抗衡。"],["主席：依據姓名條例處理時，若涉及原住民的認定，還是要回到原住民身分法，姓名條","  例不能另外解釋原住民身分的認定。","伍麗華Saidhai","  Tahovecahe委員：我們在實務上確實遇到那樣的例子，其實也有人認為姓名條例中有部","  分規定應該修正，但在未修正前，這部分的問題就無法處理。沒關係，那本條就先保留","  好了。"],["主席：是維持現行條文還是保留？若是保留就還需再協商。","伍麗華Saidhai Tahovecahe委員：本席還是主張保留，可以先進行下一條。"],["主席：現在處理第四條，審查會也決議保留，但因只有本席提出修正版本，所以本條就","  維持現行條文。","   現在處理第五條，上次審查時已決議不予修正，亦即維持現行條文。","   現在處理第八條，針對本條，伍委員麗華、陳委員瑩及廖委員國棟分別提出修正條文","  ，現行條文第八條強調的是「本法施行前」，現在就以會前會條文第八條第二項也就是","  陳瑩委員等提案第八條第二項作為討論基礎，希望能一次性的解決鄉親面臨的問題。現","  在本席就以圖表來說明，以圖表中這個孩子為例，孩子的媽媽本來是原住民，因為這位","  媽媽的父親也就是孩子的外祖父是原住民，而他的外祖母可能是原住民也有可能是非原","  住民，依照當時的原住民身分認定標準，媽媽若是嫁給非原住民，就強制喪失原住民身","  分，所生子女當然亦無原住民身分，但在民國90年1月1日原住民身分法公布施行後，這","  位母親本來可以回復其原住民身分，可是他不知道可以申請回復，本席當時擔任原民會","  副主委，也沒有好好的宣導，很多人都不知道可以申請回復身分，這位母親在90年1月","  1日後死亡了，按照現行條文規定，他的子女就不能申請回復身分，這就是我們要解決","  的部分，由圖表可知這位母親有1\/2的原住民血統，其子女則有1\/4的原住民血統，因此","  第二項擬修正為「申請回復前死亡者」，這部分應該沒有問題。","   至於第三項，還是以這個孩子為例，其祖父為非原住民，在以身分認定標準的時代，","  孩子必須從父姓，所以哪怕其祖母為原住民，他依然無法取得原住民身分，原住民身分","  法於90年1月17日公布、溯及1月1日施行，由於行政機關未好好宣導，所以很多人都不","  知道可以回復身分，若他的祖母在90年1月1日前死亡的話，依據「本法施行前」的規定","  ，即便這個孩子有原住民血統且對原住民有強烈的認同感，依然無法申請回復其原住民","  身分，有鑑於此，條文中是否還是要規定「本法施行前死亡」呢？因此本席建議將第三","  項亦修正為「申請回復前死亡」，使其子女能取得原住民身分。至於其取得原住民身分","  的條件，依據會前會條文規定，只能取用傳統名字取得身分，是否可以開放讓其跨越父","  母，依據祖母的原住民身分而取得原住民身分呢？若要這樣調整，就必須依照法務部的","  意見，在條文中加上「不受民法第一千零五十九條規定之限制」的文字，其實現行條文","  第七條就有這樣的規定，這樣就可以解決本法施行前死亡的問題，否則如果還是維持「","  本法施行前」的規定，本條等同未修正，就無法解決問題。以上說明，請各位考慮，看","  看大家的意見如何。","   兩位委員還沒有說明之前，我們先聽原民會的意見，原民會的意見如何？","   陳委員，要不要說明一下？"],["陳委員瑩：我修法規定從祖母之姓回復身分之後要用傳統名字，其實是因為民法規定一","  個家庭不能有三個姓，假如祖父姓林，祖母姓李，已經來不及申請回復的父親從祖父姓","  林，媽媽姓陳，子女姓林，如果子女要回復原住民的身分，就要跟著祖母姓李，但因民","  法規定一家人不能有三個姓，所以我們才要用傳統的名字，因為用傳統名字就可凌駕在","  民法之上，這是我們這樣修法的理由。"],["主席：謝謝陳委員，原住民身分法是民國90年1月1日公布施行的，原住民身分法第七條","  之所以排除民法第一千零五十九條，係因當時的民法規定孩子只能從爸爸的姓，所以原","  住民身分法率先規定父母可以協議改孩子的姓，基本上，以前是要從媽媽的姓，但20歲","  以上的孩子可以自己決定改為媽媽的姓，藉以取得原住民的身分，是我們率先規定的，","  經過3、4年，民法才跟著改為父母可以協議改從媽媽的姓，20歲以上已經成年的孩子也","  可以決定要從爸爸還是媽媽的姓，所以排除民法第一千零五十九條。有關第三項，民法","  規定一家不能有三個姓，其實如果父母親健在，又住在一起，一家也是好幾個姓，除了","  父母親，孩子結婚後又生了小孩，也不只兩個姓，那天法務部表示，如果要跳到祖母那","  邊的姓，只要排除民法第一千零五十九條的規定就可以，這個部分請大家思考。對於第","  三項，我剛剛的意思是，是不是可以採用協商會前會的條文，也就是陳委員的條文，「","  於本法施行前死亡者」是不是可以比照第二項改為「於申請回復前死亡者」？這樣修正","  才有意義，否則還是無法解決子女的父親沒有原住民身分的問題，也就是說，這個孩子","  的祖父不是原住民，但祖母是，其實這一項是要解決這個部分，如果還是規定「本法施","  行前」的話，等於沒有修，因為我們現在要解決的都是本法施行以後死亡的，第三項是","  不是能夠比照第二項改為申請回復前？"],["陳委員瑩：謝謝鄭委員，本席可以同意鄭委員所提的文字修正，但我希望協商會前會不","  要變成未來協商的慣例，我們還是要回歸立法院正常的協商會議，如果鄭委員要請我和","  伍委員先喝杯咖啡聊聊，或到辦公室討論一下，這樣的會前會我可以接受，因為事先討","  論、溝通的確可以加快修法的速度，不過還是要依照立法院的規範回歸正常的協商，謝","  謝。"],["主席：陳委員同意，現在就看文字怎麼改。伍委員，依照陳委員的版本將「於本法施行","  前死亡者」改為「於申請前死亡者」，你可以接受嗎？","伍麗華Saidhai Tahovecahe委員：申請前死亡者？"],["主席：跟第二項一樣的意思。","伍麗華Saidhai Tahovecahe委員：只是文字的寫法不一樣。"],["主席：對，因為前面是指回復，第三項是指取得，改為「於申請前死亡者」，可以嗎？","","","伍麗華Saidhai Tahovecahe委員：申請前死亡，聽起來意思一樣。"],["主席：陳委員的版本是「於本法施行前死亡者」，如果維持這樣的條文就等於沒有修，","  沒有辦法解決鄉親跟大家陳情的這些案子。","伍麗華Saidhai","  Tahovecahe委員：基本上，我跟陳委員對第八條的主張滿一致的，只是文字上……"],["主席：那就改為「於申請前死亡者」。","伍麗華Saidhai Tahovecahe委員：那是改在哪裡？"],["主席：我們看剛剛整理的條文。","伍麗華Saidhai Tahovecahe委員：用這個修正動議，是不是？這是誰的？"],["主席：剛剛整理的條文。","伍麗華Saidhai Tahovecahe委員：現在就要決定改為這樣嗎？"],["主席：現在在討論啊！我們先把大原則決定好，文字再整理。","伍麗華Saidhai","  Tahovecahe委員：好像和會前會的部分有點不一樣，我們是取得原名，沒有改姓，不是","  嗎？"],["主席：剛剛陳委員也說不要改姓，就用傳統名字，這個部分我們可以改，但是要有一個","  基礎，才比較好……","伍麗華Saidhai Tahovecahe委員：意思是要取得原住民的名字？"],["主席：對，傳統名字。我們先看陳瑩委員版本的第一項「符合第二條、第四條、第五條","  或第六條規定取得原住民身分之要件，但於申請取得原住民身分前死亡者，其子女準用","  第四條第二項、第六條及前條之規定。」這個部分有沒有問題？"],["伊萬納威副主任委員：可以，用語不一樣。"],["張參事春暉：原來第八條第一項是指申請人本人，陳委員的第一項是指申請前死亡者，","  其子女準用取得原住民身分的規定；這樣原本第八條第一項的規定不見了，如果沒有再","  規定進去，會造成原本在施行前因一些因素喪失原住民身分，現在要申請取得回復的規","  定沒有的話，這個人可以申請的依據就不見了。所以我們建議原來的第八條第一項繼續","  維持，只是增列陳委員的第一項，做為其子女可以準用的規定。"],["主席：會前會的協商，法務部、原民會、內政部、陳委員和廖國棟委員的助理都有參與","  協商。"],["張參事春暉：鄭委員版本第一項規定的意旨，其實和第二項是同樣的內容，第二項是有","  關當事人在申請前死亡，他的子女可不可以取得原住民身分的規定，你的第一項把最近","  這一張第二項的內容移過來的。也就是原本第八條第一項不動，增訂第二項，第二項的","  內容就是陳委員第一項所要規定的目的。"],["伊萬納威副主任委員：現行條文第八條第一項規定的本人就是在本法施行前因故而喪失","  身分的那個人，他可以申請取回原住民身分的規範，陳瑩委員版本的第八條第一項會變","  成用前面的條文直接申請，從立法說明可以看出，陳瑩委員的版本是不需要另外增設所","  謂的回復程序，當事人只要符合第四條、第五條、第六條的規定，就可以依前面條文的","  規定取得了，不需要在第八條額外規定一個回復。上次協商時，法務部和內政部認為把","  它拿掉會有一些疑慮，現在我們可以把伍麗華委員的版本和陳瑩委員的版本做一個整合","  ，伍麗華委員的前半段維持了可以申請回復的條文，後半段只有死亡時間點不一樣，其","  實跟陳瑩委員版本規範的意旨是完全相同的，所以這個部分是不是可以考慮前半段用陳","  瑩委員的版本？"],["張參事春暉：因為廖委員的版本沒有處理本人申請回復的條文，廖委員的版本和陳瑩委","  員的版本都是預設那個人只要還活著，就回頭用前面的第四條、第五條、第六條申請取","  得就好了，沒有另訂回復的必要，所以這兩個的概念是一致的。如果法務部覺得當事人","  申請回復的條文很重要，應該予以保留，其實伍麗華委員的版本已經保留了，是不是可","  以整合伍麗華委員版本第一項的前半段，再加上陳瑩委員版本第一項的後半段，這樣就","  完整規劃了當事人本人申請回復，以及他死亡之後，其子女的申請取得。"],["主席：伍委員，你的條文是：依當時原住民身分認定法令喪失原住民身分者，這樣原民","  會和法務部可能要去解釋那個當時，由於身分認定標準已多次修正，更早還有用行政命","  令的，基本上，我們的原則是一樣的，第一項可否修正為「符合第二條、第四條、第五","  條或第六條規定取得原住民身分之要件，於本法施行前因結婚、收養、自願拋棄或其他","  法律上原因喪失原住民身分者，得申請回復原住民身分。」第一項部分只做一些文字調","  整。剛才大家比較沒有意見的，跟陳瑩委員提的一樣，就是「前項當事人於申請回復前","  死亡者，其子女準用第四條第二項、第六條及前條之規定。」是不是可以用這樣的文字","  ？其實意思是一樣的，現在就看原民會和法務部是不是要在文字上做更完整的修正？原","  民會和法務部都沒有意見。","   第三項部分，綜合陳瑩委員的版本修正為「得依第四條或第六條規定申請改姓或取用","  原住民族傳統名字而取得原住民身分。但於申請前死亡者，其子女準用第四條第二項、","  第六條及前條規定，取用原住民族傳統名字，取得原住民身分。」亦即將「但於本法施","  行前死亡者」改為「但於申請前死亡者」。"],["伊萬納威副主任委員：但書部分，先前有做過法制上的文字檢討，不在文字當中使用但","  書，也就是不加「但」字，其餘文字我們沒有意見。"],["主席：第三項修正為「得依第四條或第六條規定申請改姓或取用原住民族傳統名字而取","  得原住民身分。於申請前死亡者，其子女準用第四條第二項、第六條及前條規定，取用","  原住民族傳統名字，取得原住民身分。」這樣就可以解決很多子女現在面臨的問題。陳","  委員和伍委員，沒有問題吧？","伍麗華Saidhai Tahovecahe委員：我覺得差不多了。"],["張參事春暉：今天的修正動議在原本條文「取用原住民族傳統名字」之後增加「或從……","  」，我覺得這樣條文會比較妥適一點。"],["主席：前兩項已經在裡面了，一樣的意思，我再唸一次。第八條第一項是「符合第二條","  、第四條、第五條或第六條規定取得原住民身分之要件，於本法施行前，因結婚、收養","  、自願拋棄或其他法律上原因喪失原住民身分者，得申請回復原住民身分。」第二項是","  「前項當事人於申請回復前死亡者，其子女準用第四條第二項、第六條及前條之規定。","  」第三項採用陳瑩委員版本的第二項，修正為「得依第四條或第六條規定申請改姓或取","  用原住民族傳統名字而取得原住民身分。於申請前死亡者，其子女準用第四條第二項、","  第六條及前條規定，取用原住民族傳統名字，取得原住民身分。」請法務部和原民會稍","  微檢查一下，請問內政部有沒有意見？"],["吳專員信德：原本的第二項和第三項分別有提到第四條第二項，剛才修正的第二項也有","  提到第四條第二項，但是第三項只提到第四條沒有第二項，是不是要取得一致性？"],["主席：法務部建議前面還是加「當事人」，我們就做最後確認，第三項以陳瑩委員的版","  本來修改，文字如下：「當事人得依第四條第二項或第六條規定申請改姓或取用原住民","  族傳統名字而取得原住民身分，於申請前死亡者，其子女準用第四條第二項、第六條及","  前條規定，取用原住民族傳統名字，得取得原住民身分。」","   好，可以嗎？你們先整理，第一下就可以簽。","   我們繼續看第十一條。第十一條在內政委員會審查的時候就是保留，希望能夠維持現","  行條文，我唸一下伍委員的版本，請原民會和法務部幫忙看一下，文字如下：「原住民","  身分之取得、喪失、變更或回復，由戶政事務所依申請或依職權審查核定，於戶籍資料","  為原住民身分或民族別之登記，並於登記後發生效力。前項民族別之認定基準、程序或","  方式之辦法，應依各民族意願，由各該原住民族自治政府定之；民族自治施行前，由中","  央原住民族主管機關定之。」","   我是建議伍委員，重要的是第八條啦！我們早點讓它通過，因為你的條文還涉及到民","  族自治那個部分。","伍麗華Saidhai Tahovecahe委員：預留空間啊！"],["主席：是沒有錯，但是現在原住民族自治法都沒有送來，我之前也有提過類似的條文，","  不是在這個法，是在別的法，因為現在沒有在委員會去審這個部分，你可以另外再提。","  我的意思是說，我們先把第八條通過，最重要的是第八條，不要因為其他條文而影響到","  第八條，我們現在真正要解決的問題是第八條，你這個部分可以另外再提。第八條這一","  次一樣併案送到院會嘛！我只通過第八條的話……","伍麗華Saidhai Tahovecahe委員：那就保留。"],["主席：不是叫保留，那就是維持現行條文。"],["張參事春暉：就是不修。","伍麗華Saidhai Tahovecahe委員：我們這麼辛苦的為了要……"],["主席：你可以再提到內政委員會正式審查，這個是這樣，法律要三讀，各黨團都要簽字","  ，那柯總召一看到這個大概就不會簽字了，這是根據幾年來的經驗。"],["張參事春暉：鄭委員的意思是這一次不要修正，下次委員再另外提一個……"],["主席：在第八條通過以後，你可以針對第十一條另外再提。","伍麗華Saidhai Tahovecahe委員：綁在一起第八條就會……"],["主席：就會被卡住。"],["伊萬納威副主任委員：第十一條的話，伍委員的版本是處理兩個問題，第一個是申請地","  的問題，因為現行法是規定一定要回戶籍所在地申請，那伍委員的版本是由戶政事務所","  申請，所以它開放了未來我們和內政部可以公告變更申請的戶政事務所的那個規範，這","  個對原住民是有幫助的，所以針對第一項，是不是建議委員再思考看看？至於第二項的","  話，尊重大院審查結果。"],["主席：我是建議不要被卡住啦！我本來也有第十一條，當初在委員會審查的時候，為什","  麼會寫保留？因為內政委員會的委員有別的意見，所以我就沒有堅持，是這個意思。","伍麗華Saidhai Tahovecahe委員：如果保留第一項……"],["主席：那就變成我的第十一條也要一併討論，因為修正動議上次也有擋，我再講一次，","  我原來提的第十一條以及廖委員提的修正動議，當時內政委員會的其他委員有意見，所","  以才會寫保留。","伍麗華Saidhai Tahovecahe委員：我們沒有參與，所以不曉得。"],["主席：我是建議啦！我們真的要解決的是第八條，上一屆沒有完成的，希望這一次能夠","  把它完成。"],["陳委員瑩：伍委員的條文也很重要，第一項先處理，然後把第二項拿掉，這樣不能處理","  嗎？"],["主席：不是，這樣變成我還要回頭去問內政委員會的其他委員。"],["陳委員瑩：是不是第二項不處理，先處理第一項？那天內政委員應該對第一項是沒有意","  見的。"],["主席：那我變成還要再問廖委員的第十一條。","伍麗華Saidhai Tahovecahe委員：第十一條第一項是滿重要的。"],["主席：「原住民身分之取得、喪失、變更或回復，由戶政事務所依申請或依職權審查核","  定，於戶籍資料為原住民身分或民族別之登記，並於登記後發生效力。」這個還是要再","  審慎考慮一下，我這邊也有一些意見，現行的條文是「原住民身分取得、喪失、變更或","  回復之申請，由當事人戶籍所在地之戶政事務所受理」，戶政事務所是被動受理，你現","  在是戶政事務所可以依職權來審查核定，我們鄉親沒有來，然後它依職權來審查核定。","  本來戶政事務所是被動的，我們鄉親申請，然後它來受理，你現在在戶政事務所這邊加","  了一個「依申請」，就是我們原住民的申請，然後後面又「依職權審查核定」。","伍麗華Saidhai","  Tahovecahe委員：沒關係，因為剛才有討論，按照現行法的條文，只要當事人戶籍所在","  地……"],["張參事春暉：委員的意思是說，現在因為戶籍會便民，不要認為他一定要跑到戶籍地申","  請，如果只是要解決這個問題的話，原本條文的「由當事人戶籍所在地之」這幾個字不","  要，改為「由戶政事務所」，因為它前面的主體是申請，「由戶政事務所受理」就是不","  要侷限在戶籍所在地。他們剛才的意思是說，現在電腦連線只要開放這個系統，譬如說","  我雖然是臺東的，我也可以在臺北戶政事務所去辦理登記，如果他們在做法上也是可以","  的話，那這幾個字刪掉可能就是委員要的目的。至於後面就不要改，因為改了怕整個內","  容變動，將來是不是不能涵蓋做法，等於又有問題了。"],["主席：你是說第十一條的現行條文嗎？","伍麗華Saidhai Tahovecahe委員：對。"],["主席：將現行條文的「由當事人戶籍所在地之戶政事務所受理」，改為「由戶政事務所","  受理」，是不是這樣？伍委員，以現行的條文來修，是不是？","伍麗華Saidhai Tahovecahe委員：對。"],["主席：不是以你現在的修正條文來修，因為你後面還有很多問題。好，我唸一下：「原","  住民身分取得、喪失、變更或回復之申請，由戶政事務所受理」，後面的文字都照現行","  條文，是不是這樣？","伍麗華Saidhai","  Tahovecahe委員：我本來是希望第一項後面的文字再把它接上去，因為原來的條文有寫","  到山地或平地原住民，我們是想讓這個法進步一點、超前一點，那未來又要去處理這個","  文字。"],["主席：這個是一定要的，第二條就是山地原住民、平地原住民，這是一定要的。那更正","  、撤銷要不要？如果你要修，第十二條也要一併修。"],["陳委員瑩：我們休息幾分鐘，讓他們確認一下，但是在休息之前，不好意思，因為我剛","  才接到廖委員的電話，他有事情，但是他很關心這個協商，他不放心，所以請我轉達，","  我現在轉達的是廖國棟委員的意見，他認為第八條的修正一下子放寬太多，他擔心會有","  很多人回復申請，但是原民會有沒有辦法去檢視這些人？他剛才講了八字箴言嘛！「血","  緣主義、認同主義」，他說原民會有沒有辦法去檢視這個認同？廖委員對此是抱持比較","  保守的看法，希望在這個部分能夠比較嚴格一點，所以他說他今天不會簽字，以上是轉","  達廖國棟委員的意見，但是我要講的是，對於這個放寬，我們辦公室主要要處理的當然","  就是父親或母親過世，然後子女沒有辦法回復的狀態，大概是這樣子。"],["主席：對，第三項就是要解決這個問題。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。好，廖委員的助理，我們可以再修得更嚴格，我們再收緊一點，","  第三項寫「於申請前死亡者」的話，確實到明天、後天、大後天，一直到10年以後還是","  可以繼續，所以我們訂一個時間，把它改為「於本法中華民國○年○月○日修正前死亡者","  」，要不要加「公布」？「修正前死亡者」，這個用詞很多，也就是現在已經死亡的都","  可以，但是我們把它訂一個門檻，未來就停掉了，「於本法中華民國○年○月○日修正前","  死亡者」，這樣有比較緊一點，可以嗎？"],["陳委員瑩：我剛剛有講一個案例，因為我知道有一些年輕人，父母都不是原住民，但是","  他們參與了原住民的社會運動，所以他們有自我認同，他們真的很想要回復身分，我覺","  得如果這樣修會有點可惜，有沒有可能不要去訂那個時間點，但是我們不是立即讓他回","  復身分，而是有一段教育訓練的時間？你說觀察期也好，我會寧願給一段時間讓他去學","  習，去瞭解文化背景，讓他更認同，我覺得這不是件壞事，他現在瞭解這麼多，認同這","  麼多，不代表他以後永遠都只是這個樣子，他可能會更認同，所以我覺得在這個部分，","  是不是在申請過後一個時間點，我們安排一些文化課程或是怎麼樣的課程，讓他可以去","  加強這個認同感？以上意見，我也轉達了廖委員的意見，看看要怎麼樣。"],["主席：那變成第二項也要嘍？因為不能男女有別，我們現在變成男女有別，是不是第二","  項也要加這個？會有這個問題。"],["張參事春暉：主席，剛才所說的規定，在這一次修正以前死亡的，他的子女才可以準用","  ，那我們想請教的是，在還沒有修這個規定之前他死亡了，現在子女可不可以申請？好","  像沒辦法申請，目前是不行嘛！所以如果是照這樣的規定，可能在修正之後，他的子女","  也無從去申請，他的上一代在我們修法前死掉了，他當時死掉了，他的子女現在也沒辦","  法去申請，所以一定是要在修法之後，他的子女才知道原來他依照這個規定，他上一代","  死掉了，他有這個權利來申請回復。如果照委員這種規定的話，他的子女永遠都無法申","  請，因為申請前死掉了，那現在是不能申請嘛！所以委員如果不想要長時間的話，可能","  就設一個期限，我們是建議在原本的條文後面加上一些文字，比如說但以本法什麼，以","  中華民國什麼施行後一年內或兩年內不在此限，你設一年、兩年或多久的一個門檻，這","  樣才有辦法讓現在無法去申請的子女有機會回復。"],["主席：因為大家討論了很久，第八條原則上就用剛才打字的這個條文，我會再跟廖委員","  溝通，法務部是說放在後面，這個部分如果要訂一個期限，大家也可以接受的話，正式","  的協商條文我會再請各位委員來簽字，可以嗎？那就先維持這樣，我們原則上就以這個","  做協商條文，然後我再和廖委員溝通。好，第十一條堅持要修嗎？"],["張參事春暉：還有第十二條，看他們的意見。"],["主席：不是，因為第十二條也是寫當事人。"],["張參事春暉：第十二條要不要配著修？"],["主席：我們沒有修正條文，沒有辦法修，所以等於沒有修啦！因為今天沒有第十二條，","  如果只修第十一條，第十二條沒有修，還是一樣回到原來的，還是要當事人戶籍所在地","  。"],["張參事春暉：可以做切割，看你們的政策。","伍麗華Saidhai Tahovecahe委員：可以切割。"],["主席：可以嗎？","伍麗華Saidhai Tahovecahe委員：第十一條、第十二條可以。"],["主席：好，我再唸一次，以現行的條文來修，文字修正為：「原住民身分取得、喪失、","  變更或回復之申請，由戶政事務所受理，審查符合規定後……」，後面都一樣，就是現行","  條文，這樣可以嗎？"],["吳專員信德：後半段的部分，因為我們早期的簿冊真的就是用所謂的註記或塗銷，但現","  在電腦化後都採登記，剛才是唸到經戶政事務所審查符合規定後，那後面的文字可不可","  以寫「於戶籍資料內為原住民身分別或民族別之登記，始生效力」？"],["主席：再唸一次，你用現行條文來唸。"],["吳專員信德：「原住民身分取得、喪失、變更或回復之申請，由戶政事務所受理，審查","  符合規定後於戶籍資料內為原住民身分別或民族別之登記，始生效力。」。"],["主席：你現在是依伍委員的版本來唸了。"],["吳專員信德：後段是有參照伍委員的意見。","伍麗華Saidhai Tahovecahe委員：因為按照現行的實務，他覺得這樣改也能做。"],["吳專員信德：或者是用伍委員的版本，「並於登記後發生效力」，這應該也是可以。","在場人員：是身分還是身分別？"],["吳專員信德：我們登記有分身分別的登記和民族別的登記。","伍麗華Saidhai Tahovecahe委員：那個文字也不符時宜了！"],["主席：那山地原住民和平地原住民不要？"],["吳專員信德：那就是身分別。","伍麗華Saidhai Tahovecahe委員：那個是個人身分。"],["主席：我建議山地和平地原住民還是要，戶政事務所看的時候會比較明確，我們條文都","  要給戶政事務所看的，你要不要再唸一次？把山地原住民和平地原住民加上去。"],["吳專員信德：因為我們現行的登記，山地和平地就是原住民，我不知道將來會不會有平","  埔的議題跑出來，不過身分別在我們現行的登記是這樣處理，那原民會之前的條文應該","  也有提過所謂的身分別登記是含括山地和平地。"],["主席：你再唸一次。"],["吳專員信德：以前的戶口名簿是用人工手寫，它是用劃記塗銷，身分的喪失真的是用手","  寫的把它塗掉、槓掉，那現在電腦登記之後，我們辦的是身分喪失登記，所以現在沒有","  註記或塗銷的字眼。以上說明。"],["主席：你再唸一次。"],["吳專員信德：「原住民身分取得、喪失、變更或回復，由戶政事務所審查符合規定後於","  戶籍資料內為原住民身分別或民族別之登記，並於登記後發生效力。」"],["主席：這個不能用「或」，我們的要求就是山地原住民、平地原住民的登記要和民族別","  一起登記，用「或」就是可以不登記民族別。"],["吳專員信德：這個部分我們可以請教原民會的意見。"],["主席：不、不、不，我是起草者，大家要知道，本來應該要先有原住民民族別的認定法","  ，才會有個別的，我當初是在立法院加的，我當公務員的時候不能加，我加的話，行政","  院法規會絕對不會通過，怎麼突然跑出一個「民族別」？這是我當初拜託立法委員在立","  法院加的，所以一定是「及」而不是「或」，「或」的話就可以不登記民族別了，這個","  很重要，所以還是要「及」。"],["吳專員信德：因為現行條文是身分別及民族別，那伍委員的版本是「身分或民族別」，","  所以我可能要請教一下……"],["主席：這個很重要，我們這個民族別認定辦法是偷渡的。好，原來的條文有山地原住民","  、平地原住民，現在突然把它拿掉，我是擔心基層的戶政事務所就會以為可以不用，因","  為第二條有嘛！"],["吳專員信德：對不起，我可能要請教一下原民會或是法務部的代表，因為我們實務上有","  一種情境，比如說當事人的身分別是山地原住民，他並沒有改變，可是他的父母親族別","  不同，他可能要申請變更族別，只有單單的變更族別，沒有變動身分別，我不知道這個","  條文的文字要用「及」還是「或」。"],["主席：剛才議事人員提醒我，我宣告一下：協商的時間延長。","   現在我唸一下第十一條修正後的條文：「原住民身分之取得、喪失、變更或回復之申","  請，由戶政事務所受理，審查符合規定後於戶籍資料內為原住民身分別及民族別之登記","  ，並於登記後發生效力。  前項原住民之民族別認定辦法，由行政院定之。」可以嗎？","  就增訂第二項：「前項原住民之民族別認定辦法，由行政院定之。」","   現在處理第十三條，是否維持現行條文？按照體例，就是第一項維持現行條文，要增","  訂第二項，文字呢？第十三條現行條文就是第一項，另外增訂第二項：「本法修正之條","  文自公布日施行。」，原則上是這樣，如果有需要按照體例的，就授權內政委員會來修","  正。","   回頭處理第一條。"],["吳專員信德：剛剛第十一條的部分，我有一個小建議，我們剛剛拿到那個版本，在第二","  行「審查符合規定後」之後加逗號。"],["主席：好，第十一條的第二行「審查符合規定後」後面加一個逗號。","   回頭處理第一條。"],["張參事春暉：如果按照原本的條文，本法才會成為特別法，但如果按照委員的條文，就","  變成一個普通法。我舉例來講，像第七條就排除了民法的適用，所以從整個體例看起來","  ，當時制定原住民身分法似乎要成為民法、姓名條例之外的一個特別法規定。第二，假","  設是普通法，我們現在立法也不會訂第二項，假設有其他法律當然是依照其他法律。"],["主席：對，現在的立法體例已經沒有第二項了，所以是不是……"],["張參事春暉：另外，我建議假設身分法有地方想要排除姓名條例的規定，那就看是規定","  在哪一條，像第七條排除民法適用，就是看身分法的哪一條、哪一點要排除其他規定，","  就予以明定，例如「但姓名條例第○條不適用之」，這樣就排除掉了。"],["主席：其實立法體例就是我的修正條文第一條，你們認為可以的話，就照這個，如果認","  為要維持現行條文，我也沒有意見，反正沒差。"],["張參事春暉：但是如果要列為特別法，可能維持現行條文比較好，這種訂法就是不分……","",""],["主席：好，不要變成有其他解釋，第一條就維持現行條文。","   所以我們今天修正的條文基本上就是第八條、第十一條還有最後一條，整理好以後我","  們再交給各黨團來簽名，謝謝。","   現在散會。","散會（17時5分）","-----------------------","                                   立法院公報  第109卷  第36期  黨團協商紀錄","","                                     381","","立法院公報  第109卷  第36期  黨團協商紀錄","","                                   立法院公報  第109卷  第36期  黨團協商紀錄","","                                     392","","                                     391","","",""]],"block_lines":[1,9,10,13,14,15,18,36,45,49,58,62,71,72,82,88,94,96,126,131,146,151,154,156,160,164,166,168,170,174,177,180,181,186,188,192,201,207,220,222,227,229,237,239,253,259,260,262,264,265,267,268,273,276,280,282,284,285,287,289,299,306,308,311,318,320,328,331,337,345,347,357,361,362,363,364,367,369,371,374,377,378,380,381,383,385,387,388,390,392,395,396,399,400,402,404,405,410,412,415,419,429,431,433,437,438,441,443,446],"person_count":{"主席（鄭委員天財代）":1,"廖委員國棟":2,"主席":62,"伊萬納威副主任委員":5,"陳委員瑩":6,"張參事春暉":14,"吳專員信德":14},"persons":[1,2,62,5,6,14,14],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年5月4日（星期一）15時6分至17時5分","地點":"本院紅樓201會議室","主席":"陳委員玉珍"}