{"blocks":[["主席：現在開會，進行討論事項。","       討  論  事  項","審查行政院函送國家通訊傳播委員會委員提名名單，陳耀祥為委員並為主任委員，翁柏","宗為委員並為副主任委員，林麗雲、王維菁及蕭祈宏均為委員案。",""],["主席：現在請行政院李秘書長報告。"],["李秘書長孟諺：主席、各位委員。今天貴委員會舉行本會期第1次聯席會議，審查本院提","  名陳耀祥為國家通訊傳播委員會（以下簡稱通傳會）委員並為主任委員、翁柏宗為委員","  並為副主任委員，林麗雲、王維菁及蕭祈宏3人為委員之同意案，本人應邀列席報告，","  深感榮幸。謹就本次通傳會委員提名作業報告如下：","   一、法令依據","   國家通訊傳播委員會組織法（以下簡稱通傳會組織法）第4條規定：「（第1項）本會","  置委員七人，均為專任，任期四年，任滿得連任，由行政院院長提名經立法院同意後任","  命之，行政院院長為提名時，應指定一人為主任委員，一人為副主任委員……。（第3項","  ）本會委員應具電信、資訊、傳播、法律或財經等專業學識或實務經驗。委員中同一黨","  籍者不得超過委員總數二分之一。（第4項）……委員任滿三個月前，應依第一項程序提","  名任命新任委員。如因立法院不同意或出缺致委員人數未達足額時，亦同。」","   二、通傳會委員任期","   通傳會現任委員陳耀祥、洪貞玲及郭文忠等3人之任期至109年7月31日屆滿，前委員","  並為主任委員詹婷怡與前委員並為副主任委員翁柏宗辭職，本院爰依上開通傳會組織法","  規定，提名現任委員並為代理主任委員陳耀祥續任委員並指定為主任委員，翁柏宗為委","  員並指定為副主任委員，林麗雲、王維菁、蕭祈宏為新任委員；配合委員任期交錯制，","  其中委員蕭祈宏任期自109年8月1日至111年7月31日止，其餘4名委員任期均自109年8月","  1日至113年7月31日止。","   三、本次通傳會新任委員提名原則","   本次提名係依通傳會組織法第4條第3項之規定辦理，茲說明如下：","   (一)具豐富之專業學識或實務經驗","   依通傳會組織法第4條第3項規定，該會委員應遴選具有電信、資訊、傳播、法律或財","  經等專業學識或實務經驗之人士擔任。因此，本次通傳會委員之提名，經考量經驗傳承","  、引進新血及任期交錯等因素，就相關領域遴選優秀人才，符合該會組織法之規定。","   (二)同一黨籍不超過委員總數二分之一","   依通傳會組織法第4條第3項規定，委員中同一黨籍者不得超過委員總數二分之一。因","  此，本院審慎提名委員並為主任委員陳耀祥、委員並為副主任委員翁柏宗，及委員林麗","  雲、王維菁、蕭祈宏等5位委員，均為無黨籍，任命後通傳會委員7人均為無黨籍，符合","  上開通傳會組織法有關同一黨籍者不得超過委員總數二分之一之規定。","   (三)另渠等目前均無雙重國籍或永久居留權。","   四、本次通傳會新任委員被提名人主要經歷","   (一)陳耀祥委員並為主任委員：","   現任通傳會委員並為代理主任委員；專長為法律（包括憲法、行政法、資訊科技法、","  媒體法等）；曾任執業律師、銘傳大學法律系專任助理教授、國立臺北大學公共行政暨","  政策學系專任助理教授、中央警察大學兼任助理教授、輔仁大學法律學系兼任助理教授","  等職務。","   (二)翁柏宗委員並為副主任委員：","   專長為電信（包括頻譜管理、通訊傳播監理）；曾任通傳會南區監理處副處長、處長","  、通傳會主任秘書、通傳會委員並為副主任委員等職務。","   (三)林麗雲委員：","   現任國立臺灣大學新聞研究所教授；專長為傳播（包括傳播政策與制度、傳播產業、","  公共媒體、英國、韓國傳播體制）；曾任中國時報記者、研究員，輔仁大學新聞傳播學","  系專任助理教授、副教授，國立臺灣大學新聞研究所專任副教授等職務。","   (四)王維菁委員：","   現任國立臺灣師範大學大眾傳播研究所教授；專長為傳播（包括資訊傳播、資訊經濟","  、數位網路平台、社群媒體、傳播政治經濟學、人工智慧）；曾任自由時報企業股份有","  限公司北市新聞組、醫療環保新聞組記者，國立臺灣師範大學大眾傳播研究所專任助理","  教授、副教授等職務。","   (五)蕭祈宏委員","   現任通傳會主任秘書兼發言人；專長為電信（包括電機電子、通訊傳播監理）；曾任","  通傳會秘書室主任、中區及北區監理處處長、本院數位國家創新經濟推動小組通傳會資","  訊長等職務。","   五、結論","   本次提名，經本院就相關專長領域遴選優秀人才，提名陳耀祥為委員並指定為主任委","  員，翁柏宗為委員並指定為副主任委員，林麗雲、王維菁及蕭祈宏3人為通傳會委員，","  渠等具相關領域豐富之專業學識或實務經驗，學驗俱優。敬請貴院支持同意。","   以上報告，敬請","   各位委員先進指教。","                                                報告人  行政院秘書長  李孟諺"],["主席：現在進行詢問，宣告以下事項：詢答時間出席委員發言時間6分鐘，得延長2分鐘","  ；列席委員發言時間6分鐘，並不再延長，暫定上午10時30分休息10分鐘，委員發言登","  記於10時30分截止。各委員如有提案，請於10時前提出，以便議事人員彙整，中午原則","  上不休息。","   首先請登記第一位趙委員正宇詢問。"],["趙委員正宇：主席、各位被提名人、各位列席官員、各位同仁。本席請教三個問題，第","  一、5G開台進度如何？第二、各家業者的資安計畫的審查進度為何？第三、5G是不是第","  三季就可以開始使用了？請說明。"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。目前5G開台速度來講的話，最早可能是中華電信，大概","  在7月份。以前三大來講，他們都趕在G3開台提供相關的服務。第二個問題，目前我們","  5G是審查兩個，一個是事業計畫書，一個是資安維護計畫書。目前中華電信、遠傳、台","  哥大這三家的事業計畫書都通過了，其他兩家本院正在審查都中。"],["趙委員正宇：還沒審查完嗎？"],["陳耀祥先生：對。"],["趙委員正宇：資安計畫這一次審查比較嚴格是不是？說明一下。"],["陳耀祥先生：是，7月份電信管理法開始實施以後，未來電信業者之間可以共頻、共用、","  共建，頻譜的使用會更具彈性，所以電信業者之間可能有合作關係存在。除了事業計畫","  以外，另外就是資安維護計畫的部分，資安維護計畫最主要是對他的網路基本上有沒有","  管控能力的問題，尤其在5G這個部分，全世界都有類似的問題，就是在資安維護上……"],["趙委員正宇：資安的問題對不對？不只臺灣，任何國家都是一樣！"],["陳耀祥先生：對，我們會持續進行。"],["趙委員正宇：大國家都非常注重資安的問題，這個審查一定要比以前更嚴格，而且5G跟","  以前的4G、3G是不一樣的，它的訊號、速度、範圍非常大，不只是家庭用、工業用，還","  有車機，現在非常進步都用到這個，lag也不能，所以資安問題一定加強，審查要嚴格","  一點。"],["陳耀祥先生：是。"],["趙委員正宇：第三季確定能開台嗎？"],["陳耀祥先生：第三季確定開台的，前三的中華電信、遠傳跟台哥大應該都是可以的。至","  於後面兩家來講，就要看目前的……"],["趙委員正宇：進度會慢一點對不對？"],["陳耀祥先生：會比較慢一點，亞太沒有標到3.5G，所以這個部分……"],["趙委員正宇：既然你講到亞太，亞太是4G是嗎？"],["陳耀祥先生：不是4G……"],["趙委員正宇：它沒有標到5G啊！亞太怎麼用？"],["陳耀祥先生：5G有兩個頻段，一個是3.5G，一個是28G的部分。3.5G那個部分只有4家，","  只有亞太沒有標到，不過亞太有標到28G的部分。"],["趙委員正宇：也是有就對了！"],["陳耀祥先生：有。"],["趙委員正宇：今天你要說明一下，很多人認為亞太沒有標到，5家業者有4家……"],["陳耀祥先生：它沒有標到3.5G……"],["趙委員正宇：屬於28的部分，它有200萬的用戶。"],["陳耀祥先生：目前4G的部分。"],["趙委員正宇：還是可以用就對了！上網的速度還是一樣嗎？"],["陳耀祥先生：委員講的是4G目前上網的速度嗎？"],["趙委員正宇：對，4G亞太的。"],["陳耀祥先生：亞太的建設來講，都會區當然是OK，但是比較偏鄉會比較慢一點。"],["趙委員正宇：你還是要督導一下，既然……"],["陳耀祥先生：我們持續在督導當中。"],["趙委員正宇：消費者使用，他並不瞭解哪個公司標到什麼東西，他沿用以前的，覺得用","  得好就繼續用，他並不瞭解到偏鄉跟市區是有差別的，這要特別注意一下。我認為付一","  樣的錢，就要有一樣的享受，這個非常重要。"],["陳耀祥先生：是。"],["趙委員正宇：通訊連線品質方面，很多人投訴，我們的通訊品質非常差，我們常說4G的","  穿透力是最強的，是不是？"],["陳耀祥先生：是。"],["趙委員正宇：只要你在房屋裡面，房間、廚房或是客廳都可以收得到，雖然4G的穿透力","  很強，但是很多地方還是沒有辦法收到，5G是否可以改善這個問題？"],["陳耀祥先生：那是物理特性的關係，將來5G在室內的部分，技術上可能用比較小的基地","  台去改善這個部分。"],["趙委員正宇：用小的基地台去改善？"],["陳耀祥先生：對。"],["趙委員正宇：昨天有個新聞，彰化有一個300人的社區，只有1個人反對，所以通訊是非","  常重要的。"],["陳耀祥先生：那個是4G，通訊已經是數位國家的基礎建設。"],["趙委員正宇：我們八德有兩個榮民之家，那是退伍軍人住的地方，它的上網人數超過一","  半以上，都已經七、八十歲了，可見資訊時代已經來臨，主委要特別注意5G訊號的品質","  要非常好。"],["陳耀祥先生：好。"],["趙委員正宇：另外，手機資安的部分，我們常用的10隻不同款項手機，你們有調查？"],["陳耀祥先生：有。"],["趙委員正宇：資安問題只有一隻沒有通過，為什麼你們沒有公布？"],["陳耀祥先生：就這部分來講，可能它的資料還在改正當中，因為資安是自願性送審，大","  部分通過了，但其中一部分可能有一些是……"],["趙委員正宇：什麼時候會過？有沒有補送審？"],["陳耀祥先生：這個可能要問事業單位。"],["趙委員正宇：民眾使用手機，資安非常重要，請說明一下。"],["主席：請通傳會基礎設施與資通安全處陳處長答復。"],["陳處長崇樹：主席、各位委員。手機是自願性檢測，該款沒有通過，我們是顧慮到整體","  的資安，如果公布，那款手機有民眾在使用，可能會被駭。"],["趙委員正宇：你們有沒有限制？告訴業者什麼時候要完成？"],["陳處長崇樹：這是志願性的，他們自己會改進，他們願意送進來，我們都可以……"],["趙委員正宇：你有沒有給它一個期限？"],["陳處長崇樹：因為是非強制性的……"],["趙委員正宇：非強制性的？"],["陳處長崇樹：對。"],["趙委員正宇：勸說而已，是不是？"],["陳處長崇樹：是，目前……"],["趙委員正宇：我認為速度還是要快一點，你們不公布，一般民眾不知道，他買了之後，","  你才公布這個東西不能用，你又沒有限制期限，這就不對了啊！公務機關一定要給期限","  ，譬如三個月、一個月，業者才會改善這些問題，是不是？政府部門要為人民把關嘛！","  你不能說，這個沒有強制性，因為這對民眾的資安是非常重要！"],["陳耀祥先生：我們會改善。"],["趙委員正宇：此外，OTT（線上語音串流）現在非常流行，主委你也知道嘛！我記得上一","  屆，我們在交通委員會也提到，你們不管這個問題，OTT你們沒有介入，現在你們要提","  出一個網際網路視聽服務法，該草案的精神強調輕度規管，這是什麼意思，請說明一下","  。"],["陳耀祥先生：基本上來講，OTT是一種服務的方式，去年9月26日以後，行政院指定我們","  ……"],["趙委員正宇：行政院沒有講，你們就不管了？"],["陳耀祥先生：不是，網路是很多部會都會設計的，我們管的部分叫做網際網路OTT","  TV有關係的部分，像是Netflix等……"],["趙委員正宇：我知道，愛奇藝都是。"],["陳耀祥先生：但是愛奇藝涉及兩岸人民關係條例，它又是有特別的處理，所以我們現在","  訂定這個網際網路視聽服務法，OTT","  TV有一個特色跟廣播電視不一樣，它很多是境外的，所以它的規管模式跟現在平臺的規","  管模式有點差距……"],["趙委員正宇：就是很多境外的啊！它一上網，美國各地都可以看。"],["陳耀祥先生：對，我們是全世界第一部少數對OTT規管的法律，我們初步的方向是採比較","  輕度管理的方法，基本上來講，是鼓勵他們來登記。裡面的設計還在討論當中，因為必","  須要徵詢各政策利害關係人的意見，像大的部分，我們都希望它來登記，因為很多是涉","  及消費者權益的問題，作以上報告。"],["趙委員正宇：好。另外，傳播政策白皮書的黨政軍條款還是要注意一下！"],["陳耀祥先生：謝謝委員。"],["主席：請洪委員孟楷詢問。"],["洪委員孟楷：主席、各位被提名人、各位列席官員、各位同仁。陳被提名人，過去一年","  裡面，你代理一年多的時間……"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。快一年。"],["洪委員孟楷：上一任主委被請辭下臺，最主要的原因，是行政院長蘇貞昌當時在媒體面","  前痛批NCC，留下「誰都管他不到，但他也什麼都不管！」這樣的名言，一年以後，您","  以代理主委的身分終於扶正。請教陳主委，您認為，您是如何得到真除的機會？"],["陳耀祥先生：第一個，NCC是一個獨立機關，每個委員、主委或是副主委請辭的理由是什","  麼，都是要尊重他個人的意願，我不方便回答這個事情。這一年來，我們戰戰兢兢處理","  NCC的相關業務，我相信行政院及外界都可以看到，NCC後來處理這個事情的相關進度及","  成果，承蒙院長的肯定，所以聘任我當委員跟……"],["洪委員孟楷：請教陳代主委，您認為過去一年裡面，最大的成績是什麼？"],["陳耀祥先生：過去一年裡面最大成績，第一個，電信管理法通過以後，未來整個電信產","  業的規管，將面對很大的改變，以前比較高度管制，將來會是比較彈性的規管；第二個","  就是5G的釋照，5G釋照總共標得1,421.91億元，5G也是未來我們數位國家、數位政府、","  數位生活的基礎建設，關係到整個國家非常重要的發展，這是一個非常重要的成果。","   另外，我們相關的立法，像OTT TV的立法也開始著手進行……"],["洪委員孟楷：慢一點，我們一步一步來。","   你剛講到5G的部分，現在有第三季開台計畫，剛剛你跟趙正宇委員講，預計是沒有問","  題，第三季可以開台嘛！"],["陳耀祥先生：對。"],["洪委員孟楷：有關資費方案，有業者提出每個月1,399元……"],["陳耀祥先生：是。"],["洪委員孟楷：對消費者來講，會覺得相對使用高，針對這一點，NCC有無作為？"],["陳耀祥先生：這個部分，我們是參酌當初4G開台的類似情況，4G開台差不多也是這個價","  格，如果市場有充分的機制，未來有一定的基地規模以後，業者為了……"],["洪委員孟楷：所以，目前我們沒有任何政策工具，或是任何要求請業者這邊考慮？"],["陳耀祥先生：在事業計畫書審查的過程裡面也會詢問業者，將來資費相關的規劃。"],["洪委員孟楷：業者現在怎麼說呢？"],["陳耀祥先生：初期就是我們剛剛講的類型……"],["洪委員孟楷：意思是，現在業者最有可能是提出一個月1,399元的方案？"],["陳耀祥先生：我沒辦法代替業者回答這個問題，不過基本的方向是……"],["洪委員孟楷：就是商用市場機制，對不對？"],["陳耀祥先生：對。"],["洪委員孟楷：目前1,399元方案確實是NCC這邊所掌握的。"],["陳耀祥先生：沒有錯，但是5G的運用跟4G有點又不太一樣。"],["洪委員孟楷：好，沒問題。","   另外，剛剛主委特別提到OTT","  TV的部分，本席非常關心，之前我也跟你請教過，我有看到您在傳播的部分跟未來展望","  跟看法，你也特別有提到，我想請教，目前這個OTT TV研議草擬的狀況如何？"],["陳耀祥先生：目前來講，我們初步已經有版本出來，而且版本經過修改，我們現在……"],["洪委員孟楷：預計什麼時候可以送行政院？"],["陳耀祥先生：我們現在正在進行所謂的專家諮詢，草案確定以後，經過委員同意，會進","  入……"],["洪委員孟楷：有沒有一個時程？"],["陳耀祥先生：時程本來是……"],["洪委員孟楷：你剛剛有提到，去年9月26日行政院下命令給NCC及相關部會，你這邊開始","  動作，從9月26日到現在5月，已經過9個月了！"],["陳耀祥先生：我們希望7月前草案能出來，然後……"],["洪委員孟楷：7月前？"],["陳耀祥先生：這一屆的任期前，把草案端出來，徵詢各界意見以後，如果有特別的意見","  ，我們修正後再送……"],["洪委員孟楷：現在所有民眾念茲在茲，希望看到千呼萬喚始出來的，NCC所提的OTT草案","  到底為何？剛剛主委說在7月以前就會提出來？"],["陳耀祥先生：先把草案提出來，給大家討論。"],["洪委員孟楷：再請教，剛剛你特別提到，有關業者的部分，包括Yahoo","  TV、Netflix，甚至愛奇藝，你講是有分別的，是不是？"],["陳耀祥先生：基本上OTT本來是一個產業規管的法律，不過剛才委員也提到……"],["洪委員孟楷：所以我們是要以產業分、地區分？還是要以類別分？"],["陳耀祥先生：基本上是以產業來做區隔。"],["洪委員孟楷：我剛才就講串流平台，Netflix和愛奇藝應該都是串流平台？"],["陳耀祥先生：對。"],["洪委員孟楷：這樣在OTT的法案出來之後，我們會不會針對Netflix和愛奇藝兩家有不同","  的對待、規範或管制？"],["陳耀祥先生：愛奇藝因為涉及到兩岸人民關係條例，這部分牽涉到陸委會……"],["洪委員孟楷：是。其實我今天就想要再就教主委，雖然涉及兩岸人民關係條例沒有錯，","  但是重點在於串流平台本身提供的是影視影像，它沒有提供新聞類型的節目。之前我跟","  主委提過，如果你有加入或使用愛奇藝，因為現在全臺灣也已經有超過600萬人次下載","  ，換句話講，在目前沒有管制的情況下，其實也已經透過通訊軟體或是相關app等等，","  進到臺灣的使用者手裡，對不對？"],["陳耀祥先生：對。"],["洪委員孟楷：另外，在您自己的展望與看法中有特別提到愛奇藝等中國網際網路視聽服","  務，因為它是大陸地區的電影片、錄影節目進入臺灣地區的審查，對不對？換言之，你","  所謂管的是大陸地區電影片的審查，所以你會認為這要分開，可是主委知道嗎？愛奇藝","  上面也會有大陸地區以外的影音作品。"],["陳耀祥先生：我知道。"],["洪委員孟楷：這樣要檢查嗎？愛奇藝上面是大陸地區的影音作品就要另外的法案審查，","  但是其他國家的影音作品就不用審查，是這樣嗎？"],["陳耀祥先生：報告委員，就OTT","  TV來講，譬如愛奇藝跟Netflix，基本上除了content以外，最主要它是一個平台的概念","  ，但是以這個平台的概念來講，所謂的大陸影音平台，依照我們現行的兩岸人民關係條","  例是沒有開放的，它跟Netflix不一樣，Netflix是其他國家的平台。"],["洪委員孟楷：所以意思是如果在Netflix上面有大陸地區的電影，也不會受到兩岸人民關","  係條例的審查。"],["陳耀祥先生：因為目前實體的審查是在文化部，原則上我們是……"],["洪委員孟楷：所以我現在就想請教您，OTT","  TV的草案出來，到底會是什麼面貌？我想今天的提名委員，包括林麗雲委員，他的資料","  也寫得很清楚，在第70頁裡面有提到他過去對於跨國OTT，也有很深的研究，甚至也說","  德國、法國都有做跨國的課稅以及相關的強制，請他們來投資本土的產業啊！"],["陳耀祥先生：那是歐盟的產業。"],["洪委員孟楷：沒錯啊！本席很認同這樣的概念，本席也認為之後OTT","  TV相關草案出來之後，我們就要對相關的平台業者課稅，因為使用者付費，臺灣人民付","  了錢看這個平台，業者有賺到錢，我們當然希望要課稅，另外也希望這個業者給予收入","  的百分之幾，讓我們本土的影視產業可以拍更多好的影片，但是重點在於今天OTT","  TV的草案出來之後，到底會以地區分、平台分，還是會怎麼分？這會讓人家摸不著頭緒","  ，我們會擔心是不是政治還是凌駕專業啊！"],["陳耀祥先生：沒有，OTT","  TV本身就是產業的法規，除了其他法律有特別規定，像兩岸人民關係特別條例以外，除","  了這些規定以外，原則上它就是像我們現在的……"],["洪委員孟楷：是嘛！所以我要跟您請教的重點，因為您在內容裡面提到您是因為大陸地","  區的電影相關部分進入臺灣地區審查，所以才會分工出去，這樣寫就是不對啦！"],["陳耀祥先生：不是。"],["洪委員孟楷：不是嗎？"],["陳耀祥先生：最主要是這個產業在臺灣有沒有開放的問題，所以它可能涉及到內容，也","  可能涉及到平台。"],["洪委員孟楷：所以我還是要強調，既然今天你已經被提名了，我還是認為NCC是一個獨立","  超然的機關，一定要遵守這樣一個機關的作為，而拋棄政治意識形態，好不好？"],["陳耀祥先生：好，謝謝。"],["洪委員孟楷：謝謝。"],["主席：請林委員俊憲詢問。"],["林委員俊憲：主席、各位被提名人、各位列席官員、各位同仁。首先請問陳耀祥主委被","  提名人，你到NCC多久了？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我是2016年（105年）8月1日到NCC，現在大概快4年了。","",""],["林委員俊憲：那麼翁副主委被提名人呢？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。我多一點……"],["林委員俊憲：20年？"],["翁柏宗先生：沒有，我在NCC當過主秘，所以我的時間會比較久，差不多10年。"],["林委員俊憲：超過10年？所以你的經驗應該非常豐富，你應該是最熟悉業務，而且你離","  開又回來，這非常少見，可見一定是要借重你過去對業務的了解以及相關的經驗。","   其實大家對兩位應該都有很深的期望，NCC除了制定重大的法律政策以外，其實民生","  問題也很重要，每一年都會上演的民生問題，就像有限電視的系統商跟頻道商都會吵架","  ，昨天NCC是不是有調處北都和永鑫的事情？"],["陳耀祥先生：調處那個事情已經結束了，我們還是在跟他們溝通，因為我們調處是一個","  法定程序。"],["林委員俊憲：不是調處，就是你把兩邊找來喝咖啡嘛！"],["陳耀祥先生：各方如果有相關……"],["林委員俊憲：還是沒有談出一個結論嘛！"],["陳耀祥先生：這個真的是很難處理。"],["林委員俊憲：為什麼每年都會上演？兩位有沒有辦法解決？系統商跟頻道商每年都會吵","  架，受損害的都是消費者的權益，面臨可能會被斷訊的危機，連消基會都出來罵。"],["陳耀祥先生：所以我們有提出仲裁條款，我們希望在法律授權……"],["林委員俊憲：你們有沒有辦法解決？還是每一年都會再上演？"],["陳耀祥先生：如果大院授權給我們，我們速度就可以很快去處理這個問題。"],["林委員俊憲：哪有沒有授權？你還需要什麼授權？"],["陳耀祥先生：不是，我們現在這個調處制度，因為這個調處基本上沒有法律依據……"],["林委員俊憲：你不要怪到調處去了。"],["陳耀祥先生：不是……"],["林委員俊憲：NCC很大，你有很大的公權力，怎麼還要再修個法給你，授予你們什麼權力","  ？"],["陳耀祥先生：所以我們仲裁條款是用法律去強制解決這些問題。"],["林委員俊憲：我是提醒兩位，民生問題其實很重要，除了講國家政策以外，民生問題是","  直接關係到每一個人的權利嘛！為什麼每一年都會上演頻道商跟系統商吵架的問題？像","  昨天這個案件，其實你們已經走過調處了，好像是3次吧？還是幾次？"],["陳耀祥先生：好幾次了。"],["林委員俊憲：好幾次了。新聞媒體報導就有3次，到昨天談了之後，還是沒有結論，每一","  年都有，不知道兩位有沒有辦法解決？","   再來，我再請教，每一年都會討論的問題，每一個收視戶收看有限電視，經常都是看","  到那些節目、那些電影，所謂的重播、首播、提高自製率，喊了那麼多年，常常在講的","  譬如《第一滴血》，流了二、三十年，還繼續在演。這也是消費者權益啊！什麼叫首播？","  NCC不是在管這個嗎？為什麼節目不斷重複呢？那麼我們付錢要幹嘛？"],["陳耀祥先生：報告委員，我們對於戲劇、電影都有新播跟首播的要求，當然……"],["林委員俊憲：首播的定義是什麼？請你說給我聽。"],["陳耀祥先生：第一次在平台播出叫首播。"],["林委員俊憲：在這個頻道第一次播映叫做首播，對不對？"],["陳耀祥先生：在平台啦！"],["林委員俊憲：這都是衛星頻道播放的，他們都是賣給你，你再賣給他，所以在A台第一次","  首播、B台首播、C台首播。"],["翁柏宗先生：那個是新播，新播就是在該平台第一次播出叫做新播。"],["林委員俊憲：管一下內容、管一下衛星頻道的節目內容好不好？"],["翁柏宗先生：是。"],["林委員俊憲：你們有沒有看到？周星馳，從小看到大！不是說我，有人說他小學看周星","  馳，他現在大學、念研究所，還在看周星馳，同一部電影，你們有沒有發現？"],["陳耀祥先生：有，我們有發現。"],["林委員俊憲：管一下嘛！人家消費者付錢，他們也沒得選擇，系統頻道商，就是這些人","  控制住，政府應該稍微介入一下吧！"],["陳耀祥先生：好。"],["林委員俊憲：另外再請教兩位，關於黨政軍條款，陳主委的態度是如何？"],["陳耀祥先生：黨政軍條款是我們在通訊傳播基本法以及本會組織法規定的一個基本原則","  ，但是我們也不希望黨政軍條款被惡用。"],["林委員俊憲：這不能亂動，茲事體大啊！"],["陳耀祥先生：我知道，所以這要廣徵各界的意見。"],["林委員俊憲：所以你要蒐集大家的意見。"],["陳耀祥先生：對，所以我們敢跟委員報告，這個部分要蒐集各界意見，在我們的白皮書","  裡面其實也寫得很清楚。"],["林委員俊憲：要寫得非常清楚。"],["陳耀祥先生：是。"],["林委員俊憲：現在有很多人，甚至是利害關係人要求更動黨政軍條款，但我覺得這部分","  非常重大，你認為要改嗎？"],["陳耀祥先生：不是改，而是修……"],["林委員俊憲：你要不要修？"],["陳耀祥先生：有些部分，像是……"],["翁柏宗先生：處罰的對象應該要修改。"],["陳耀祥先生：在處罰的對象方面，現在的責任和處罰是不一致的，這部分一定要改，因","  為誰違反就要由誰受罰，但現在卻變成違反者沒有……"],["林委員俊憲：我知道，但這樣的精神是不能廢除的。"],["陳耀祥先生：當然。"],["林委員俊憲：精神不能拿掉，所以你指的是處罰條款要修對不對？假設我是媒體，不管","  黨、政、軍誰來買我，以前都是處罰我，但我怎麼知道是你來買的？所以處罰對象要不","  一樣，是不是這個意思？"],["陳耀祥先生：對。"],["林委員俊憲：黨、政、軍不能介入媒體，這個精神是不能隨意更動的。"],["陳耀祥先生：政治和媒體之間是要有所分際的。"],["林委員俊憲：大家都關心OTT的問題，OTT現在每家都在做，不管是來自哪裡，尤其是來","  自中國。你們要訂定網際網路視聽服務法，這部法通過後可以怎麼樣？大家對這部法的","  期待有很大的不同，難道通過這部法後就能解決這個問題嗎？你們要講清楚。"],["陳耀祥先生：法律不是萬能，但我們現在是……"],["林委員俊憲：不然你們會給自己製造很多麻煩。"],["陳耀祥先生：把法律先定下來以後，就能有一定的……"],["林委員俊憲：像愛奇藝就不落地。"],["陳耀祥先生：愛奇藝不在這裡，而是兩岸人民關係條例要處理的。"],["林委員俊憲：騰訊WeTV也來了，像中國的中央電視台也要來了，這些都是網際網路的東","  西。"],["陳耀祥先生：這些都是網際網路的……"],["林委員俊憲：訂定這樣的法律可以管到什麼？"],["翁柏宗先生：報告委員，這部法……"],["林委員俊憲：他們違法的話，你們可以將他們擋下來嗎？要築個圍牆將他們隔離嗎？"],["翁柏宗先生：我們不會像中國一樣去築……"],["林委員俊憲：那我為什麼要遵守你們的法令？你要用什麼法令來規範我？"],["翁柏宗先生：兩岸人民關係條例，以及大陸人士……"],["林委員俊憲：現在就已經有那些法令了，你們還要訂什麼法？現在就有法令只是不執行","  或沒有辦法執行而已嘛！"],["翁柏宗先生：跟委員報告，其實WeTV……"],["林委員俊憲：那些是突然出現的新產業有新的樣態，你要怎麼管？"],["翁柏宗先生：針對這個樣態，我們已經找到技術防制的方法了。"],["林委員俊憲：找到的話就說來聽聽。"],["翁柏宗先生：WeTV的CDN伺服器或是放在哪個IDC機房，我們都已經瞭解了，現在就是等","  陸委會和經濟部共商……"],["林委員俊憲：那就不是你管的了。"],["陳耀祥先生：報告委員，現在執行……"],["林委員俊憲：未來這方面會牽涉到教育部、文化部、陸委會和經濟部等跨部會的問題，","  我們都很清楚，政府的事情只要跨一個部會就很難推動了，跨兩個部會就死了，根本推","  不動，大家就是我推你、你推我。"],["陳耀祥先生：沒有，報告委員……"],["林委員俊憲：NCC是主要負責人，這是你們要管的啊！"],["陳耀祥先生：行政院已開過好幾次會，現在跨部會都在依其分工執行中。"],["林委員俊憲：目前的法律就是呈真空狀態對不對？"],["陳耀祥先生：現在不是法律真空狀態的問題……"],["林委員俊憲：不然是怎樣？網際網路視聽服務法還沒通過啊，但每個OTT……"],["陳耀祥先生：不是這樣。"],["林委員俊憲：最近在防疫期間，他們的生意可好了，訂戶的月增加量還提升了50%，甚至","  還到處贈送免費的會員序號，這段期間生意很好啊，如果不是法律真空的話，現在是什","  麼情形？"],["陳耀祥先生：基本上，我們的處理方式是，其他部會公告以後，我們就會像剛才所講的","  ……"],["林委員俊憲：又要「其他部會公告」了，所以我才說跨部會就沒辦法做事情嘛！總之就","  是我看你、你看我，沒有人要負責，請NCC負責好不好？"],["陳耀祥先生：我們本來就會負責執行，謝謝。"],["林委員俊憲：謝謝兩位，謝謝主席。"],["主席：請萬委員美玲詢問。"],["萬委員美玲：主席、各位被提名人、各位列席官員、各位同仁。主委，因應新冠肺炎的","  疫情，NCC推出電信費用的緩繳方案對不對？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。對。"],["萬委員美玲：4月15日起只要申辦任何一個部會紓困方案之企業或民眾都可以申請電信費","  用的緩繳方案對不對？"],["陳耀祥先生：是向電信業者申請的。"],["萬委員美玲：有關4月15日推出的電信費用緩繳方案，目前就您所知，辦理的情形是如何","  ？"],["陳耀祥先生：就我所知以個案來講，並沒有很多案件，因為電信費所占費用並不太高，","  所以目前的案件也不太多。","   我請蔡副處長向您說明。"],["主席：請通傳會平臺事業管理處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。就我所掌握的資料，到5月5日以前，大概有13件左右","  ，通過的金額為2萬4,927元左右。"],["萬委員美玲：方才主委說，就您所知，由於電信金額不是太多，所以才有這樣的結果，","  但本席卻十分不以為然。首先，您說電話費或電信費用很少，但我覺得您的說法太不接","  地氣。有關金額的多寡，可能您的經濟能力比較好，所以在您看來就覺得這樣的電信費","  用沒有什麼，但在很多個別的小老百姓身上，電信費用也會成為他們很大的負擔，至於","  企業的電信費用，有時候更是非常可觀，所以您剛剛的說法真的應該修正。"],["陳耀祥先生：好，謝謝。"],["萬委員美玲：其次，在整個企業的申請數量上，只有4家來申請，在申請的4家中，你們","  只核准了2家；至於個人的申請數量也只有21件，你們也只核准了13件。我真的不認為","  是大家覺得電信費用沒有造成經濟上的負擔，否則何須推出4月15日的緩繳方案？","   這次大家要共同防疫，馬上就接著要振興，我們希望各個面向都能做，所以不能小看","  這項業務。數量這麼小，絕對不是因為大家覺得這項費用很少而不須申請，反而有可能","  是你們的宣導不夠，或是審核標準過於嚴苛，不曉得主委對本席的看法怎麼看？"],["陳耀祥先生：因為這是由電信業者受理申請後，再依其風險評估及企業或個人狀況而作","  成的決定。如果申請的家數有4家，只通過了2家，一方面可能與宣導有關，但也不一定","  是宣導的問題，也有可能是此方案對企業或個人來講，在紓困上可能還有其他的需求。","  針對這個部分，我們還會再去瞭解他們為什麼……"],["萬委員美玲：主委，不論紓困還是振興，企業和個人本來就有很多面向的需要，對於任","  何一個面向的需求，只要政府是便民的、是簡潔的、是快速的，相信沒有民眾會放棄哪","  一項，所以你剛剛的說法並不成立。我們有好的案子出來，主管機關就應該去監督，將","  這個案子澈底實行。","   因為這是向電信業者申請的，我們要求申辦對象，不管是個人還是事業，都須先向中","  央部會申請紓困作業，且經「核准者」。然而，您要知道，其他部會在申請紓困的時候","  ，核准就已經讓很多事業或民眾覺得過於緩慢，但你們又規定必須是「核准者」，所以","  我建議你們改成「提出申請者」。","   其次，審查的條件是用戶必須要在3月31日以前都是信用良好的，但我們知道疫情是","  從2月開始的，也許那時經濟就受到衝擊了，因此申請人要如何維持到3月31日以前都信","  用良好？再者，人有時難免疏漏，忘了去繳一期、兩期的電信費，如果也要將對方歸為","  信用不良者，我覺得這樣的標準就太嚴苛了。","   最後，緩繳金額的上限也還要看電信業者最後的審核，但我們看到的是，經過風險評","  估以後，這筆電信費用還未必能讓對方全額緩繳，還不是不繳喔！誠如主委方才所言，","  如果電信費用很少，而不致構成個人或企業的負擔，那麼為何還要經過風險評估，再決","  定是否給予緩繳並定出上限？因此我個人認為，規定真的是太嚴苛了。"],["陳耀祥先生：是。因為這是電信業者在審查的，他們對這方面的風險有其評估的標準，","  因此這部分是否就如委員所說的太嚴苛，我們會去瞭解。不過，以目前看起來，我們當","  時所推的方案為什麼會限於其他部會認定的紓困確定者，基本上是要避免相關的資格有","  浮濫或其他的狀況，我們會請電信業者再瞭解看看有沒有需要調整的部分。"],["萬委員美玲：我希望主委能夠儘速去瞭解，不要認為這個紓困金額在整個紓困需求上是","  小的，你就去忽略它，事實上任何一點點的紓困，對他們來說其實都是非常重要的，所","  以我希望能夠加速審查，儘量放寬標準，讓電信業者儘量來和這個專案配合，好不好？","",""],["陳耀祥先生：好。"],["萬委員美玲：再來，我要跟你請教的是，按照現行的兒權法，為了要防止兒童及少年在","  網路上面接觸到有礙身心的網際網路內容，我們有相關的法令，對不對？其實這些相關","  的法令都是為了保護兒童及少年在網路上不要受到色情、暴力等等的影響。依照兒童及","  少年福利與權益保障法第四十六條規定，目前我國網路使用分級的管制和過濾主要是委","  託民間團體成立內容防護機構，即委託iWIN進行管理，對不對？iWIN每年都是由NCC、","  衛福部、內政部及經濟部編列預算，這部分的預算是兩年2,900萬元，請問兩年2,900萬","  元的預算到底在做什麼內容？"],["陳耀祥先生：基本上，它有七大任務，我請內容處向委員報告詳細內容。"],["萬委員美玲：簡單報告就好。"],["主席：請通傳會電臺與內容事業處黃處長說明。"],["黃處長金益：主席、各位委員。總共有七大任務，包括民眾申訴、推動網路平臺分級、","  相關的自律機制、觀測、進行國際合作等等，大概是這樣，還有宣導。"],["萬委員美玲：在委託iWIN管理之前，其實是由白絲帶關懷協會來做這項工作，在他們執","  行這個標案的最後一年，即105年的時候，關於網路申訴的案件高達1萬5,000件左右，","  可是後來由電腦商業同業公會來執行這個標案之後，竟然驟降到現在只有1,367件，我","  相信1,367件這個數字連你也不會相信。現在網路越來越發達，使用者越來越多，我們","  對於很多的管制都沒有辦法管控得很好，你認為檢舉申訴的案件有可能從105年1萬5,0","  00件下降到一千三百多件嗎？"],["陳耀祥先生：這可能有很多種因素。"],["萬委員美玲：我相信有很多種因素，但是我要在這裡提醒你，我認為要仔細去看看，白","  絲帶關懷協會是一個公益團體，所以對於侵犯到兒童及少年權益的部分是不是執行得比","  較澈底？至於電腦商業同業公會的部分，你們也要去瞭解看看執行上是不是有什麼困難","  ，或是有沒有球員兼裁判的問題，我希望NCC在會後能夠去查明，再給本席書面資料，","  好不好？"],["陳耀祥先生：好，我們再去瞭解。"],["萬委員美玲：謝謝。"],["主席：請林委員奕華詢問。"],["林委員奕華：主席、各位被提名人、各位列席官員、各位同仁。從上一屆到這一屆審查","  新任委員，我們都關心幾個問題，第一個就是網路管理，NCC該不該管？三位被提名人","  的態度是什麼？現在有一些假新聞、假消息在網路大量地流傳，所以網路該不該管理？","  包括我們剛剛關心的兒少問題、智慧財產權、著作權等衍生的問題。從4G進展到5G，其","  實世界各國都開始主張網路應該要管理，美國也因為要保護兒少而有基本的立法，針對","  NCC該不該管網路，請三位被提名人表態一下，請簡單說明一下你們的想法。"],["主席：請被提名人蕭祈宏先生答復。"],["蕭祈宏先生：主席、各位委員。實際上，網路是一個虛擬世界，在實體世界的所有機關","  各管各的方向，所以當他連結到網路裡面，各個機關包括通傳會在內，也是該管我們該","  管的部分。"],["林委員奕華：你講得很抽象，所以主管機關要不要管？"],["蕭祈宏先生：是通力合作。"],["林委員奕華：你剛剛講的意思好像是大家都應該管理，不是只有你該管，意思是這樣嗎","  ？"],["蕭祈宏先生：大家要通力合作。"],["林委員奕華：大家都應該管理，但是不是NCC要負責，意思是這樣嗎？"],["蕭祈宏先生：不是，屬於我們管理的部分，譬如視聽媒體、通訊在網路上的發展，我們","  就應該管理；屬於各個部會的部分，譬如……"],["林委員奕華：你們之前都有提到所謂的廣電三法，但是事實上廣電三法卻管不到網路，","  而NCC也在著手規劃網際網路視聽服務法，你們贊成還是不贊成？"],["蕭祈宏先生：我們現在正在草擬。"],["林委員奕華：所以你們贊成網際網路視聽服務法的制定？"],["蕭祈宏先生：是。"],["林委員奕華：其他兩位呢？NCC該不該負責網路管理？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。在初期時的網際網路管理，世界各國都是比較傾向不管","  或低度管理。"],["林委員奕華：可是現在開始傾向應該要管理。"],["王維菁女士：目前國際趨勢其實慢慢改變了，包括歐盟、加拿大、澳洲、紐西蘭等，很","  多國家都開始會有一些管制。"],["林委員奕華：所以你也認為NCC應該要負責，應該主其責，包括相關法令的訂定？"],["王維菁女士：我們未來可以透過數位通訊傳播法，去討論可以給平臺什麼樣的責任。"],["林委員奕華：好，請問下一位被提名人的意見。"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。謝謝委員的提問，這的確是一個當代很關鍵的問題，各","  國的情況譬如剛剛王委員所提到的歐盟的例子來講，他們會責成平臺業者，例如Googl","  e，他們必須要設立自治的機制，定期對……"],["林委員奕華：所以包括OTT TV是不是應該要納入管理？"],["林麗雲女士：應該要納入管理。"],["林委員奕華：包括國內和境外嗎？"],["林麗雲女士：都應該納入管理。"],["林委員奕華：境外也應該納入管理？"],["林麗雲女士：對。"],["林委員奕華：你們三位的態度都一樣，境外都應該納入管理？網際網路視聽服務法包括","  境外都應該納入管理？"],["林麗雲女士：對。"],["林委員奕華：接下來，我要請問陳主委，原本在7月30日之前，在這一任卸任前要完成網","  際網路視聽服務法草案的訂定，現在進度為何？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上，我們現在已經有初步的草案，而且是有提供專","  家諮詢……"],["林委員奕華：在什麼時候？本來是說7月30日之前，你們會在這一屆完成，還是會到下一","  屆？"],["陳耀祥先生：這一屆我們會把草案的內容先提出來供各界討論。"],["林委員奕華：什麼時候會送到立法院？"],["陳耀祥先生：我認為整個OTT TV的立法還是要廣知各界的意見。"],["林委員奕華：你們會在這一任先完成NCC的草案，再舉辦公聽會，等到下一屆新任才處理","  ，是嗎？"],["陳耀祥先生：對，才會送行政院。"],["林委員奕華：請問你認為看美國劇會不會被美國洗腦？看韓國劇、日本劇、陸劇會不會","  都被洗腦？"],["陳耀祥先生：其實看任何國家的戲劇都會有文化上的影響，只是我不曉得委員說的洗腦","  的定義是什麼，不過難免會有影響。"],["林委員奕華：這是大眾文化，所以你認為追劇會不會被洗腦？這是之前立法委員問過的","  問題。"],["陳耀祥先生：不一定是洗腦，但是會有影響，比如，我女兒和太太很喜歡看韓劇，他們","  就會想去學韓語，這可能就會變成一個所謂的文化上……"],["林委員奕華：我要提醒的是，因為文化本來就是全球化，重點是我們自己要多努力。"],["陳耀祥先生：當然。"],["林委員奕華：可是重點應該是NCC要獨立超然行使，不能受到政治力的干擾，這個部分是","  我要在這邊表達的，媒體的管理千萬不要變成意識型態的問題。","   最後，關於資安的問題，資安就是國安，我最近也看了很多報導，對於資安，我覺得","  NCC是置身事外。"],["陳耀祥先生：沒有，我們……"],["林委員奕華：5G時代來臨，高寬頻、低延遲、巨量資料流通，網路資訊安全當然更重要","  ，因為更多、更快，問題是NCC有辦法管嗎？"],["陳耀祥先生：我們NCC本來就是資安鐵三角之一，以NCC來講，我們有一個基礎設施及資","  安管理處，資安管理本來就是我們的施政項目重點。另外，我們還有NCCSC。"],["林委員奕華：舉例來說，你們有一個資安管理中心NCCSC，下面包括C-ISAC、C-","  CERT、C-","  SOC這三個單位，但是我一直很納悶你們為什麼不自己編列預算，而是去向行政院科技","  會報要錢？你們向科技會報要錢，那麼你的獨立超然性是什麼？"],["陳耀祥先生：不是，這是剛開始設立的時候……"],["林委員奕華：你能超然獨立嗎？你的1億元都是從科技會報來的。"],["陳耀祥先生：這是初期剛設立的情況，比如要先從科技預算過來，將來如果變成我們常","  態性的業務，當然會編列公務預算。"],["林委員奕華：所以現在不是常態性的業務？例如，前陣子軟體Zoom疑似有資安問題，但","  這不是NCC處理，是行政院的資通處，所以我很納悶你們這個中心要做什麼，不是應該","  由NCC來檢視到底哪些軟體有資安問題嗎？"],["陳耀祥先生：網路世界是一個虛擬世界，實體世界管什麼，虛擬世界就管什麼，這是一","  個基本原則，NCC當然會管到網路部分，也會管到資安部分，但是有些事情是由其他部","  會分工。"],["林委員奕華：我在這邊正式要求，因為外界表示5位新任委員都沒有資安的專長及背景，","  所以本席要求之後不要都靠行政院的科技會報給錢，我希望能夠自行編列預算，並且N","  CC要重視資訊安全，不要每次都開分組付費的協調會、處理電視內容爭議等等，而是管","  一些有高度的部分，我也希望有高度的事情要有進度。"],["陳耀祥先生：我們現在有2位委員是資安專家。"],["林委員奕華：所以儘快提出網際網路視聽服務法供外界討論；其次，不要用意識形態黨","  政力量管理媒體；再者，落實資訊安全管理，組織與預算都應該由NCC自行處理。以上","  是本席對你們的要求。"],["陳耀祥先生：好，謝謝。"],["主席：請魯委員明哲詢問。"],["魯委員明哲：主席、各位被提名人、各位列席官員、各位同仁。現在是5月中旬，在去年","  的這個時間，翁柏宗代主委在5月29日、30日匆匆離開代理主委工作崗位，去年這個時","  間你是NCC的主任委員。現在變過來了，大家都想問一件事情，因為大家公認NCC應該是","  超然獨立的單位，對於你們這樣的變化，如翁先生去年離開工作崗位，我不應該探詢你","  的健康因素，可是因為今天不得不請教，你的健康因素已經消失了？已經好了、痊癒了","  ？因為我看你都很健康，但問題是你們NCC是否超然獨立，這是很多人在質疑的，也就","  是到底是要夠中立、夠專業，還是夠聽話？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。剛好有這個機會說明，因為我的個性比較急，也沒有一","  個很好紓解壓力的方式，所以當時身體出狀況，自律神經失調，也看了醫生，醫生建議","  我休息一陣子，因為當時剛好推動有些通訊傳播政策，因此我辭職，當中並沒有任何政","  治壓力，純粹是本身身體健康的問題。"],["魯委員明哲：我知道，去年4月份至5月份在完全沒有壓力之下，詹主委請辭；完全沒有","  壓力之下，不到2個月的時間，你就請辭，我也知道是完全沒有壓力，才怪！","   接下來請教陳主委，這是我在外面聽到的，當我看到這5位名單就爬梳大家的經歷，","  看完之後我不得不憂心，也希望不要發生。NCC是個獨立機關，我們希望它超然、中立","  ，但是我們現在看到這樣的名單及背景，如果所有的委員不克制、中立、要求自己的話","  ，外面都說這是不是政黨促轉會之後，媒體促轉會新一代出來之主要任務是未來要純化","  、淨化，變成一言堂，有無可能？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。NCC自2006年成立至今大約14年，歷經政黨輪替的情況，","  NCC向來秉持獨立機關的角色在運作，我們的職權也是依法執行，所以不管是國民黨時","  期或民進黨執政時期，NCC都是獨立機關。"],["魯委員明哲：4年前你剛擔任委員，一樣是在交通委員會，你當時特別承諾，因為過去大","  家說你參加一些社會活動，甚至發表一些文章，坦白講，大家都覺得你比較傾綠，但你","  當時有說參加公民團體，甚至個人認同的發言，在擔任NCC的委員之後，你會轉換角色","  ，超越自我意識形態及黨派色彩。4年之後的今天，因為你要擔任的是主任委員，不是","  只有你個人而已，還要帶領一個團體，你是否願意再重申一下這樣的立場？"],["陳耀祥先生：以前我是個知識份子，一個大學教授，秉持公共知識份子的角色，我對於","  社會上的政策當然有個人的立場及想法，但是作為官員、作為委員、作為未來的主任委","  員而言，我的角色與作為一個大學教授是不一樣的。就作為主任委員而言，我本來就是","  要依照組織法及相關作用法規定，作為一個獨立機關去獨立行使職權，這本來就是我應","  該的角色及責任。"],["魯委員明哲：我願意相信你，我也期待，因為未來會有很多希望NCC能夠中立的期待將加","  諸於你身上。我想請教有關台數科事件，當時媒體報導非常多，通過了一個案子，7天","  之後翻盤，其實台數科我完全不認識，我只是非常好奇，你們再審查這樣的案子時，有","  些可能要2、3年，有些要幾個月，有些可能1個月的時間，通過之後7天就可翻盤，外界","  一直再傳，這是因為即將連任的蘇貞昌院長關切，到底有沒有這回事？"],["陳耀祥先生：跟委員報告，我請我們內容處跟委員報告整個的處理狀況。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長金益：主席、各位委員。有關台數科部分，基本上是營運計畫變更案，並不是新","  頻道的申請案，所以在處理的速度上跟一般的案子會差距滿大。"],["魯委員明哲：所以速度比較快，然後暫停也比較快，通過一個星期之後又暫停，對不對","  ？在這個暫停的過程中，有無外力介入？"],["陳耀祥先生：沒有。基本上因為台數科的案子是頻道變更案，所以當時處理的速度的確","  比較快，不過就這個案子而言，程序上會有一個問題，就是本會對於未來新設或頻道變","  更部分，關於新聞台政策，我認為所有的委員必須充分討論清楚……"],["魯委員明哲：不是，我講的是蘇院長有沒有介入，像媒體報導寫得這麼詳細，有沒有這","  回事？他有沒有call你？或call整個NCC的委員？有還是沒有？"],["陳耀祥先生：沒有。"],["魯委員明哲：都沒有嘛？"],["陳耀祥先生：是。"],["魯委員明哲：那你不是打假的嗎？既然沒有，那這麼多媒體報導假新聞，你們要如何處","  理？在你們網站上也沒有針對這個事情去做……"],["陳耀祥先生：我們NCC……"],["魯委員明哲：只有在3月25日發布澄清稿，澄清什麼呢？你們每天就在打假新聞，不是說","  你說的是假的，或蘇院長的部分是假的，要不然就是媒體報導的部分是假的，針對這件","  事情，你們事後向我報告，看看你們如何打假新聞。"],["陳耀祥先生：謝謝。"],["魯委員明哲：接下來我要請教林麗雲教授以及王維菁教授，因為你們兩位是台大以及師","  大研究所的教授，我個人滿佩服你們的專業，我覺得專業部分是沒有問題的，但是我們","  有更多的期待，畢竟NCC是個獨立超然的單位，因為你們還沒有進入NCC，如果我做一些","  判斷、預測，對你們並不公平，但是我有期待。","   我先請教林教授，NCC委員部分，你是接到誰的電話？誰打電話邀請你？應該開始說","  實話吧？要超然獨立，還是接到誰的電話不能講？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。是陳主委。"],["魯委員明哲：陳主委打的？好。那麼王教授的部分呢？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。一樣，是主委。"],["魯委員明哲：陳主委，這些名單是誰開給你的？"],["陳耀祥先生：沒有誰開給我的，我是徵詢各界的意見。"],["魯委員明哲：你自己找的？"],["陳耀祥先生：是，各界的意見。"],["魯委員明哲：我覺得你們在說一個全場沒有人相信的問題。林教授，我過去看到你參加","  很多反媒體壟斷活動，確實媒體壟斷不好，但我認為你不能分藍綠，因為現在我感覺藍","  的媒體壟斷，不好，而綠的媒體極大化、一言堂，當然也不好，所以我們希望兩位新成","  員如果順利通過，未來在NCC一定要維持超然獨立的立場，好不好？"],["林麗雲女士：是。"],["王維菁女士：好的。"],["主席：請李委員德維詢問。"],["李委員德維：主席、各位被提名人、各位列席官員、各位同仁。首先恭喜代主委，您將","  從代主委高升，當然院裡面還要審查通過。本席想要請教，在過去這一年多來您代理的","  期間，您覺得哪件事情做得不好？哪件事情你覺得做得滿意？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我們的事情很多，就滿意的事情來講，我們首先要感謝","  大院的支持，通過了電信管理法，我們現在全心全意修改跟電信管理法相關的子法，還","  有5G釋照的部分。有關5G釋照，經過激烈的競爭，獲得圓滿的解決，我們期待5G開台能","  夠順利和企業進行。"],["李委員德維：你覺得哪件事情做得還不夠，可以在未來……"],["陳耀祥先生：剛才也有委員講了，我們在頻道上下架這個部分的確還沒有辦法處理得很","  好，因為我們必須顧及整個市場秩序、消費者權益，有關頻道上下架的問題，的確目前","  在很多方面還是沒有辦法處理得很妥善，所以我們花很多時間在處理這個部分。"],["李委員德維：在您接任主委以後，您最想要推動的三件事情是什麼？您剛才講到頻道這","  部分恐怕就是其中之一，另外兩件呢？有沒有？"],["陳耀祥先生：在電信部分來講，電信管理法的推動是必須的，我們預計報請行政院，希","  望能夠在7月開始實施電信管理法，面對未來整個新的電信產業5G時代來臨，這部分是","  我們想做的。第二個，有關廣電三法的相關修正，這是我們未來4年內必須要努力的，","  除了剛才所講OTT","  TV數位通信傳播法之外，廣電三法的修正解決現行市場相關的問題，這是我希望未來4","  年內能夠達到的目標。"],["李委員德維：接下的幾年，本席都會關心您剛才提到最重要的幾件事情。","   另外，民進黨跟時代力量黨團經常提出來反媒體壟斷法草案，請問您支持嗎？它有什","  麼利弊得失？"],["陳耀祥先生：媒體壟斷本來是在民主國家裡面……，因為媒體壟斷基本上會涉及到言論自","  由，會涉及到少數人掌握言論平台的問題，我想反對媒體壟斷應該是不分黨派的事情。","",""],["李委員德維：對於這個部分，當然本席也要表達一下。電視雖然是民眾獲取新聞的主要","  管道，但是其實它的比例已經逐年降低，報紙更是越來越降低，所以政府對於這個部分","  假如太著重的話，我反而要提醒主委另外一個部分，反觀現在的社群媒體，它不是一種","  傳統的媒體，沒有管制，而且散播假新聞的力道遠勝於現在的新聞電視台跟報紙，對於","  這個部分，請問您支不支持NCC設立社群媒體主導業者的條款？"],["陳耀祥先生：因為社群媒體這個部分會涉及到網路的使用，社群媒體現在沒有納入我們","  的法律規範，因為這也涉及到整個言論自由的問題，如果剛才委員所提的是關於所謂假","  新聞的問題，目前行政院有一個即時澄清專區，因為假新聞不會只是單一部會，它可能","  跨很多的部會，比如豬瘟的議題就涉及到農委會，防疫問題就涉及到衛福部，其他議題","  會涉及到其他部會，它最高可能是由行政院這個層次統籌來做處理。"],["李委員德維：您說的沒有錯，不過本席認為，社群媒體的業者市占率要超過一定比例的","  時候，我們建議是不是能夠比照線上影音服務的監理，才能夠確保使用者權益，因為即","  時其實是有相關聯性的，您對這部分有什麼看法？"],["陳耀祥先生：我們目前做了很多的國際觀察就是針對這個部分，現在初步來講，社群媒","  體自己也建構了一個自律機制，社群媒體跟網路一樣，很多東西恐怕不是國家監理的問","  題，還包括靠它的自律，才有辦法有效、即時的去處理很多相關的議題。"],["李委員德維：這部分還是麻煩主委請會裡的同仁研究一下，因為畢竟現在網路社群媒體","  的能量是非常驚人。"],["陳耀祥先生：沒有錯。"],["李委員德維：我們假如不做預先的準備，一旦它也變成一個怪獸的時候，嚴格來講，我","  想那時候NCC就非常吃力。"],["陳耀祥先生：其實草案裡面我們還在處理一個就是數位通信傳播法，那個就是所謂網路","  基本法的部分，在未來的數位時代，網路的諸多行為包括網路霸凌等等，可能未來在法","  律上還是要有一定的因應。"],["李委員德維：再請教一下，有線電視集團TBC的部分，因為它的負債部分逐年加重，請問","  在您就任以後，TBC的負債問題要怎麼樣解決？大家關心以後會不會債留臺灣？"],["陳耀祥先生：我們當然不能看到債留臺灣的情況出現，所以有關債的部分、財務改善的","  部分，我們都會特別注意到。"],["李委員德維：去年10月，NCC針對第1季銷售量較高的10個不同品牌的智慧型手機進行抽","  測，有9款通過測試，請問為什麼不公布不合格的型號？因為這對消費者權益是非常的","  嚴重，是誰決定不要公布呢？"],["陳耀祥先生：我請基礎處陳處長答復。"],["主席：請通傳會基礎設施與資通安全處陳處長答復。"],["陳處長崇樹：主席、各位委員。我們在作業平台已經有先跟外面專家學者討論過，因為","  如果公布的話，持有該款手機的民眾恐怕會有遭受駭客入侵的資安之虞，NCC抽測之後","  當然有通知該款手機的業者要即刻改善。"],["李委員德維：但是你們已經找不到消費者，你根本不知道手機賣到哪裡去啊，你現在講","  是擔心消費者受害，可是其實你不知道他是誰，你不公布，他更不知道嘛！這部分還是","  請主委再去思考。另外，我當然繼續要再問一個問題，這一款手機現在問題解決了沒有","  ？"],["陳處長崇樹：我們有請廠商立即改，該款對應的版本應該已經改了。"],["李委員德維：所以已經改了，沒有資安方面的疑慮，就是問題已經解決了？"],["陳處長崇樹：對，那個版本已經改了，他們後續有持續更新的話，那就是另外再處理。","",""],["李委員德維：之所以希望你們公布，因為公務員或是高級的文官、政務官拿了這個手機","  ，而他不知道的話，其實會有國安的疑慮，所以本席當然要求請代主委和會裡面要仔細","  的思考。因為駭客的攻擊手法日新月異，未來手機上市前一定要通過測試，否則不能上","  市，主委支不支持？"],["陳耀祥先生：目前手機的資安測試，基本上都是採自願性的檢測。"],["李委員德維：自願性？"],["陳耀祥先生：對，原則上是這樣，全世界目前來講都是這樣子，都是採自願性檢測，不","  過這個部分我們可以思考將來要怎麼處理。"],["李委員德維：這部分真的要請NCC注意。"],["陳耀祥先生：好。"],["李委員德維：假如是自願性的話，接下來層出不窮的問題，NCC會非常辛苦。"],["陳耀祥先生：基本上我們透過資訊公開，我想消費者會選擇抽測結果安全的手機"],["李委員德維：可是你不公布，消費者不知道安不安全嘛！"],["陳耀祥先生：至少有9款已經公布了，而且每個手機的品牌款項是不太一樣的，我們會謹","  慎處理。"],["李委員德維：麻煩你們再思考，好不好？謝謝。"],["陳耀祥先生：是。"],["主席：請邱委員顯智詢問。"],["邱委員顯智：主席、各位被提名人、各位列席官員、各位同仁。我之前有跟主委請教過","  有關中天換照附款的問題，之後我也會提到授益行政處分附負擔的問題。事實上，因為","  中天這個案子，有很多國人會對NCC打一個問號，其實主委也非常的清楚，中天換照的","  附負擔竟然搞了5年，本來你們就應該要去追蹤、處理，如果中天沒有履行的話，依行","  政程序法第一百二十三條規定就要廢止這個行政處分，結果卻這樣搞了5年。","   我現在要請教主委另外一個案子，就是你們在第833次委員會議討論中嘉交易案，金","  額達五百多億元。事實上，包括主委、副主委和被提名人蕭祈宏主任都有參加這個會議","  ，那我想請教主委，你們在2018年12月5日通過這個處分，這可能是史上附最多附款跟","  負擔的處分，就是要求受讓人做非常多的事情，請問NCC有在追蹤嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我們都會定期追蹤，如果有需要提出報告，我們也會定","  期提出報告。"],["邱委員顯智：我現在要問的問題就是，連行政院在做紓困的時候都有建置一個網站公告","  紓困的進度、完成的項目及執行率，這個案子有這麼多的附款、負擔跟承諾，我覺得N","  CC至少應該要讓外界知道他們有沒有履行，對不對？所以你們應該要研議履行的狀況並","  讓國人知道。"],["陳耀祥先生：好。"],["邱委員顯智：在這上面有提到營運計畫的變更，那他們有變更嗎？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。我們在今年5月6日第908次的委員會會議有審查。"],["邱委員顯智：所以你們有審查嘛！"],["翁柏宗先生：有審查，也有請申請人再補充資料。"],["邱委員顯智：但是我覺得很奇怪啊！什麼叫補充資料？就「勞工權益及人才培育」這個","  部分有做嗎？因為他們依第二項第三款每年都要向本會陳報執行的情形，副主委，你的","  意思是說有陳報，對不對？"],["翁柏宗先生：有陳報。"],["邱委員顯智：你們現在要他們補充資料，那我就不懂啊！這是在2018年12月5日通過的，","  2019年整年已經走完了，2019年這一整年他們有過就有過、沒過就沒過，現在已經202","  0年5月了，要如何去補充2019年的資料？這就是我要問的問題。"],["翁柏宗先生：跟委員報告，要求補充資料就是要他們改善。"],["邱委員顯智：你們要他們改善，但是2019年就已經過了。"],["翁柏宗先生：但是有些東西……"],["邱委員顯智：我現在再問你，那其他的項目有沒有做？像勞工權益、人才培育、定期舉","  辦一些活動等等，有這麼多的附款，他們到底有沒有做？社會都不知道嘛！五百多億元","  的案子，附加了這麼多的附款，到底有沒有做？"],["陳耀祥先生：當然有在做，我們有定期審視他們對附款的履行狀況。委員所說營運計畫","  變更的部分，在程序上本來就是有一些要件要補充。"],["邱委員顯智：我等一下再跟你說我為什麼會這樣問，我現在先問你，他們陳報的資料是","  不是可以提供給本委員會？這應該沒有問題，對不對？他們每年都要陳報啊！"],["陳耀祥先生：我們來檢視看看，如果沒有涉及到營業秘密或其他部分，我們再來……"],["邱委員顯智：好，受讓人有承諾每年要陳報執行的情形，請主委看一下利害關係人承諾","  的部分，其中一項是同意將媒體識讀教育及媒體品質提升，然後宏泰公益信託基金必須","  要10年總額不得少於新臺幣40億元，前5年不得低於15億元。我現在要問的就是他們在","  去年有履行嗎？因為如果前5年不得低於15億元的話，在去年就要3億元了，否則之後要","  補嘛！那到底有沒有做？"],["陳耀祥先生：有，那個資料我們再……"],["邱委員顯智：去年做了多少？"],["主席：請通傳會平臺事業管理處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。他們在去年有捐助臺灣大學，好像是四億多元，但是","  我還要查一下……"],["邱委員顯智：沒有，媒體有報導這是5年的，我下一張投影片裡面就有寫，所以你不能隨","  便講，5年投入新臺幣4.5億元，去年捐多少？在他們的報告裡面有沒有寫？"],["蔡副處長國棟：我們要查一下，等一下再跟委員報告。"],["邱委員顯智：沒關係，你可以等一下再提供。至少在去年就應該要3億元，不然就不夠了","  。那我再問你，公益總額每年要10%，將10%投入到媒體識讀教育及媒體品質提升，去年","  有沒有投入10%？你瞭解我的意思嗎？這個數字應該可以算得出來。"],["陳耀祥先生：他們都有提供資料，關於這個部分，我們之後再提供委員確切的數據。"],["邱委員顯智：好，請你看一下這則媒體的報導，報導的內容就是：今年起5年內投注獎學","  金4.5億元，提供約450位具有「利他特質」的臺大學生出國交換訪問，預計1年90人，","  最高可獲300萬元。請問是這個嗎？因為我從頭到尾找了老半天，跟宏泰公益信託基金","  有關的新聞報導就只有這一則。我要問在2019年執行了多少？因為你說你們會審，所以","  我就要問有沒有投入媒體識讀教育及媒體品質提升？"],["陳耀祥先生：關於這個部分，除了有捐4億5,000萬元之外，還要捐助臺北市五校聯盟這","  些相關課程。"],["邱委員顯智：這是從今年起5年內，可是在去年到底有沒有做，這要打上一個問號。我再","  問你們，這邊寫「同意將媒體識讀教育及媒體品質提升」，請問他們提出這個方案跟你","  們的第一項有什麼關係？主委瞭解我的意思嗎？"],["陳耀祥先生：我瞭解。"],["邱委員顯智：這有什麼關係？臺灣冤獄平反協會為了提升媒體品質都可以設一個平冤新","  聞獎啊！你們卻只有這一個，如果只有提供獎學金讓學生出國交換訪問、就讀碩博士或","  海外實習的獎學金而已，那到底跟你們的附款有什麼關係？完全看不出來有什麼關係，","  所以我才說你們要去審啊！"],["陳耀祥先生：有，我們對這個部分都有在審。"],["邱委員顯智：問題是在去年有沒有10%？如果前5年要15億元，在去年就要有3億元，3億","  元的10%就是3,000萬元，那到底有沒有投入到媒體識讀教育？請主委、副主委再看一下","  他們提供的新聞稿，這在網路上都查得到，他們說NCC審查的營業計畫書裡面有定出要","  1,100萬元，就是我剛才說的那一個，在這1,100萬元裡面，他們報上來的內容是：中嘉","  集團的慶聯、港都在高雄市每年花600萬元辦理小小主播夏令營、媒體識讀營隊、愛秀","  大舞台等，你們只要動動手指Google一下就知道了，這本來就是他們的系統台，或許是","  其他行政處分要求他們做的附款或是他們本來就應該履行的社會責任，這些跟他們在過","  去做的根本就一模一樣嘛！所以就可以一魚兩吃，把之前有在做的東西再拿來，然後湊","  起來說有投入1,100萬元，你瞭解我的意思嗎？"],["陳耀祥先生：我瞭解。"],["邱委員顯智：這真的很離譜耶！這就變成本來就已經在做的，不管是負擔也好、附款也","  好，或是他們本來就在履行的社會責任也好，都是他們本來就已經在做的事情，怎麼可","  以把以前的活動拿來搪塞這筆1,100萬元？對不對？"],["陳耀祥先生：基本上，我看那個項目原來就不是在履行其他的附款。"],["邱委員顯智：主委，他們只有增加「媒體識讀」4個字，真的是這樣，他們就是在這個活","  動的名稱裡面增加「媒體識讀」4個字，所以你們應該要做實質的審查，不能讓他們這","  樣張冠李戴。"],["陳耀祥先生：有，媒體識讀本來就有很多種類型，我們會好好的審查。"],["邱委員顯智：另外，第二十四條規定訂戶數不能超過全國訂戶數的三分之一，請問你們","  有在審嗎？"],["陳耀祥先生：當然有。"],["邱委員顯智：因為第三項的規定看起來是要讓他們去申報，問題是他們的申報有可能是","  假的。"],["陳耀祥先生：如果我們有查到就會處罰，像我們對幾個案件也是在查到以後進行處罰。","",""],["邱委員顯智：請你看這個報導，這是處罰70萬元，天啊！才處罰70萬元，他們怎麼會有","  感覺？這個問題要怎麼解決？"],["陳耀祥先生：所以要命其改正，如果不改正就連續處罰。"],["邱委員顯智：好，那我再問你，今年3月18日開會時你們3位也一樣都有在場，就是他們","  到花蓮去投資的問題，後來你們把它否決了，但是我要問，裡面很多人都在討論，大新","  店民主跟屏南到底是不是隸屬於凱擘集團？你都沒有回答這個問題，這已經不知道多久","  的事了，你都沒有回答！因為它的市占率，從你的這個資料上面顯示已經有31%。"],["陳耀祥先生：這個問題就回到有線電視法裡面，所謂那些關係企業的問題。"],["邱委員顯智：對呀！"],["陳耀祥先生：他們大概也知道，所以這個是法律上……"],["邱委員顯智：那你有沒有去認定？你有沒有去回答這個問題？大新店民主跟屏南到底是","  不是？"],["陳耀祥先生：因為依照公司法認定是關係企業。"],["邱委員顯智：對。"],["陳耀祥先生：基本上法律這樣規定，當然我們知道站在法律上並不構成我們所謂的關係","  企業。"],["邱委員顯智：如果加起來的話，你看這篇市場上面的報導，加起來的話市占率已經到達","  34%，對不對？你如果不去處理這個問題，第二十四條的規定就形同具文。"],["陳耀祥先生：請委員看最後一張投影片，本法所生關係，其實是公司法企業規定的問題","  。"],["邱委員顯智：對。"],["陳耀祥先生：所以我們依照經濟部的解釋，兩個就沒有辦法解釋成關係企業。"],["邱委員顯智：好，那我問你，如果人家報上來都是假的，你要如何去進行查核？你要實","  質上進行查核，不能說你要重罰。NCC除了罰款70萬元，這是好幾百億元的事情，天啊","  ！才罰款70萬元。"],["翁柏宗先生：委員，我們會請各區處實地去查核有線電視系統的用戶數。"],["邱委員顯智：對啊！這個就是要實際去查核，不然永遠都是這樣子，對不對？"],["陳耀祥先生：是。"],["邱委員顯智：另外，最後它陳報的東西，應該要給我們委員會，而且你應該定期去公開","  ，這一個附款是中嘉案史上最多附款的，你自己也非常清楚，應該讓外界知道說它到底","  做了什麼，以及你在做什麼？而不是像中天一樣，搞了5年擺爛之後，到現在已經再申","  請新的執照，這是不對的。應該實質上機關要去監理與追蹤，要去看看有沒有附款，而","  且如果真的沒有履行的話，按照行政程序法第一百二十三條，你是可以把它廢止呢！"],["陳耀祥先生：好，謝謝。"],["主席（陳委員歐珀代）：好，謝謝邱顯智委員，會後代理主委應該把委員提問未盡說明","  清楚的部分，主動向提問的委員說明，好不好？","   接下來請李委員昆澤詢問。"],["李委員昆澤：主席、各位被提名人、各位列席官員、各位同仁。在上屆我擔任召委的時","  候，我們推動電信管理法順利地審查完成，相關的電信管理法，它是我們重要的一個法","  令，因為它對於電信業者的管理以及輔導，就是針對它的頻率、相關的基礎設施、管理","  、未來5G相關的基礎管理以及更新相關的法令，作為未來電信事業發展的重要基礎的法","  令。在過去我也跟主委多所討論，對於相關的子法，我們必要要加緊速度來審議完成。","  那我看到目前我們相關的子法完成預告的有17個，預告中的有46個。待審議的還有16個","  ，那這些相關的子法在什麼時候能夠審議完成，請被提名人說明一下。"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。首先感謝召員還有各位的支持，去年5月31日來講的話，","  通過電信管理法，目前這些待審議的16個的案子，我們目前都陸陸續續排進去我們的議","  程。畢竟我們電信管理法要報行政院開始公布實施，大概是在7月份，所以目前應該進","  度上是來得及。因為這些相關預告中的，有些是原來電信法裡面稍微修改的條文而已，","  所以應該是來得及在7月電信管理法實施的時候……"],["李委員昆澤：希望能夠在7月之前將電信管理法相關子法都能夠審議完成。"],["陳耀祥先生：一併審。"],["李委員昆澤：相關的子法裡面，其實有涉及資通安全的部分是本席非常關心的。"],["陳耀祥先生：是。"],["李委員昆澤：我們看到電信事業的資通安全管理辦法，還有關鍵電信基礎設施資通安全","  檢測的技術規範、關鍵電信基礎設施資通設施及驗證機構管理辦法，這些都是關係到資","  通安全重要的子法，在7月之前，這3個子法都能夠審議完畢嗎？"],["陳耀祥先生：基本上都可以審議完畢，這個資通絕對是我們電信管理法裡面的重點，所","  以在實施前我們一定會完成。"],["李委員昆澤：好，另外就是有關國家通訊暨網際安全中心，這個中心裡面是非常重要，","  包含資通安全的，也包含網路的運作平台，還有資安的監控分析通報平台。在過去，我","  也要求要建立異地的備援中心，這相關的處置情形請說明一下。"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。在高雄市南區監理處有一個異地備援已經做好了，在今","  年差不多3、4月已經完工做好了。"],["李委員昆澤：好，那我先請教一下林麗雲被提名人，有關我們的資通安全，你有什麼具","  體的建議？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。是資通安全嗎？"],["李委員昆澤：是資通安全。"],["林麗雲女士：當然要責成電信業者，它必須對於資料保護，隱私權，就是一般民眾的隱","  私權要加以……"],["李委員昆澤：我請教一下林被提名人，我們對於國家通訊暨網際安全中心，你瞭解這個","  機構嗎？"],["林麗雲女士：尚還沒有瞭解。"],["李委員昆澤：尚還沒有瞭解，好。對於網際安全，我要求國家資通安全的建議報告書，","  就是我們NCC定期提出這樣一個報告書，作為國家推動資通安全一個重要的依據，請教","  一下陳耀祥代理主委。"],["陳耀祥先生：國家資通安全本來應該要向全民一起來報告，這個我們後續會繼續研擬。","",""],["李委員昆澤：會定期的提出？大概會多久來作為一個定期？"],["陳耀祥先生：國際上來講，大概都是年度報告的情況。"],["李委員昆澤：以年度報告來作為一個國家資通安全的建議報告書。"],["陳耀祥先生：是。"],["李委員昆澤：我們希望能夠作為國家資通安全重要的一個依據。"],["陳耀祥先生：好。"],["李委員昆澤：另外有關於大家剛才討論到網際網路的視聽服務法，基本上NCC有基本修法","  的方向跟原則，來簡單說明一下。"],["陳耀祥先生：OTT","  TV法基本上來講的話，現在是相關比如說抓大放小，採取鼓勵登記的方法，然後如果對","  一定規模以上來講的話，我們會採取公告強制請它登記的部分。另外一個就是關於營運","  資料的公布，還有消費者及權益的保護，還有相關善後的相關處理這些都有規定。"],["李委員昆澤：這個網際網路的服務法，當然會關係到OTT業者的管理跟相關的法規。"],["陳耀祥先生：是。"],["李委員昆澤：包含它對服務的項目跟服務中斷的賠償，還有對消費者保護的政策、調整","  費用及相關的一個規範。"],["陳耀祥先生：是。"],["李委員昆澤：當然最重要的就是隱私權保護的部分，這個部分NCC會做怎樣的一個處理？","",""],["陳耀祥先生：我們會在法律……"],["李委員昆澤：我們對使用者資料的蒐集、儲存、處理、還有利用的方式、條件跟限制，","  NCC有什麼基本的原則？"],["陳耀祥先生：基來上來講，對於這個OTT裡面，如果它有使用蒐集到消費者相關的資料部","  分，我們會依照原則比如目的拘束原則，它只能用在相關營運方面，其他的部分就依照","  資通安全管理法及個人資料保護法的一些相關規定去處理。"],["李委員昆澤：還有相關對於使用人不得有侵害他人一個的權利，更重要的是違反兒童及","  青少年保護法、智慧財產權、還有其他違法的行為，NCC會有做怎麼樣的一個規範？"],["陳耀祥先生：當然，這些法遵的規定是散布在各個法律裡面，它如果有違反法遵的規定","  ，我們會有一定的裁處，或是一定相關行政制裁的手段去處理。"],["李委員昆澤：當然，更重要OTT平台最大問題就是隱私安全。"],["陳耀祥先生：是。"],["李委員昆澤：就是用戶的相關資料，NCC要做怎樣的一個具體規範？"],["陳耀祥先生：基本上來講，原則上除了一些特定目的以外，它是禁止任意蒐集當事人的","  隱私，或是個人資料的……"],["李委員昆澤：當然我們剛才提到的都是對於國內業者，我們或許能夠……"],["陳耀祥先生：境外業者……"],["李委員昆澤：這樣基本的規範，那境外的業者呢？"],["陳耀祥先生：境外業者是一樣處理，所以根據我們剛才所講的，如果在臺灣一定營運規","  模以上的業者，我們會希望它來登記的。在法律上甚至於……"],["李委員昆澤：我們相關的國外業者、用戶的資料隱私，還有安全的相關問題，具體的處","  理是這樣？我們是要透過NCC跟經濟部來協商，讓這些業者在臺灣落地生根呢？"],["陳耀祥先生：落地……"],["李委員昆澤：還是要配合文化部來推動本土相關節目的製作？"],["陳耀祥先生：這些都是需要的。"],["李委員昆澤：更重要的，就是境外業者取得國內民眾跟用戶的資料，如何要求國外業者","  遵守相關的法規？"],["陳耀祥先生：希望資料在地化，而且資料傳輸必須遵守一定的國際原則，不可任意傳遞","  、使用或處理這些個資。"],["李委員昆澤：這是一種宣示而已。"],["陳耀祥先生：我們會入法。"],["李委員昆澤：如何具體保障臺灣民眾的用戶資訊安全？"],["陳耀祥先生：這個就是入法的問題。"],["李委員昆澤：請教被提名人林麗雲女士，對於相關的OTT及境外業者，我們要做怎樣的初","  步規範？"],["林麗雲女士：個人的意見是這樣，未來會跟本會委員再加以研議，從歐盟的經驗來講，","  就是針對OTT業者，他們會比較關注其對於本土內容的影響，會責成OTT業者必須要投資","  及課稅，並鼓勵本國的自製內容，再者必須播送含有本土的內容，這是歐洲的作法，謝","  謝。"],["李委員昆澤：接下來，請教被提名人王維菁女士，同樣的問題，對於相關OTT網際網路這","  樣的服務方式，我們對於國外的業者，妳認為有什麼初步規範的方向？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。個人希望就是，首先要設有稅籍，我們才可以對它","  產生的利潤予以課稅，這些稅收可以回流到臺灣自製及生產本地的內容。此外，對於境","  外業者扶植國內自製內容的計畫及責任，我們也希望可以去規範它。"],["李委員昆澤：主委，我還是要具體的建議，我們對於相關的OTT服務法，也算是在國際上","  一個比較超前的法律，也必須要跟學者、相關的團體和業者，大家聚集來討論具體可行","  的辦法。"],["陳耀祥先生：是。"],["李委員昆澤：不要陳義過高卻沒有辦法實行，使得國內民眾相關的資料、隱私權沒有具","  體的辦法去保護，這是我們必須要做好的防範。"],["陳耀祥先生：跟委員報告，我們OTT的草案之後會諮詢各界意見，還有政策利害關係人。","",""],["李委員昆澤：好，這個要確實地遵守。"],["陳耀祥先生：好，謝謝。"],["主席（李委員昆澤）：在陳委員歐珀詢問完畢後，我們休息10分鐘。","   請張廖委員萬堅詢問。"],["張廖委員萬堅：主席、各位被提名人、各位列席官員、各位同仁。剛才召委也提到OTT數","  位匯流，大家提到影音產業平臺的管理，我們在教育文化委員會也討論過很多了，本席","  要質疑的就是，在過去國家通訊委員會的委員大部分都是以通訊電信管理法令為主。我","  本身也是學傳播，但是我覺得這二、三十年來，不管是臺灣的有線電視、衛星電視到現","  在的OTT的影音平臺，境外的也一樣，民間業者都已經跑了，我們的法令規範相當的慢","  ，而且在備受外界質疑之後，我們還是有一些法令來不及規範的事情，為什麼這樣講？","  我記得4年前，我剛當選立委的時候，那時候中國的愛奇藝要來臺灣，它沒辦法落地，","  也沒有相關的法令，可是它都已經開始在招收會員。一直到後來的騰訊、還有他們的三","  大影音平台也都來了，他們都透過代理商以不落地的方式，但是他們如果要加強影音串","  流的順利，必須要在臺灣租CDN，可是臺灣就是沒辦法管理。去年在立法院也有委員對","  此提出質詢，經濟部說要回去翻法令，有兩岸人民關係條例、經濟部的什麼法規定他們","  的代理商在這邊不能做營利事業等等，搞了一年到現在也沒罰。","   所以現在大家談OTT要立法，我們就想到NCC除了過去有很多通訊電信的專家，這次又","  多了兩位傳播方面的專家，假訊息也好、或者將影音串流傳播平臺納入管理，主委，7","  月底會公布草案嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。7月底我們會把草案提出來，然後徵詢各界的意見，就是","  OTT立法是我們一個新的嘗試，剛才委員所提愛奇藝的處理跟我們這個其實是兩件事情","  。"],["張廖委員萬堅：我為什麼會提？上個月的新聞報導中國影視音產業不斷地封殺臺港澳的","  藝人，如果你沒有去跟他表態10年政治立場正確的話，將來的損失要訂在契約裡面要求","  他們賠償，你認為這跟你們有沒有關係？"],["陳耀祥先生：基本上對藝文的部分來講，這是文化部在處理，但是我們當然不能讓中國","  有這種態度，這是我們的基本立場，是沒有錯的，但是這個管轄有很多……"],["張廖委員萬堅：主委，如果你這樣認為的話，我覺得你對NCC這個業務大概只懂一半，還","  是用傳播，它是個平台，其實這個涉及到他將來用的這些人，我們跟他限制或者說不歧","  視的條款，他透過影音平台在臺灣播放，這間製作公司很可能逼迫臺港藝人去簽歧視條","  款，我們可以只管平台，不管這個產業嗎？"],["陳耀祥先生：這個基本上涉及兩岸，而且是國安，這是聯防的議題，也就是說我們NCC、","  文化部、經濟部和陸委會，針對這事因一定是聯防機制去處理，不是單一個去處理。"],["張廖委員萬堅：接下來，我會請另兩位委員表達意見，長期以來NCC其實很少重視傳播對","  我國文化層面的影響，這個是我這幾年觀察的NCC功能，除了我們談到很多假新聞的處","  理、假消息防止之外。其實在這個文化層面上，因為我長期在教育文化委員會，即使現","  在廣播電視有法，我們還是一樣放任電視臺，這個公司他不想花錢來拍片，寧願花錢買","  便宜的韓劇，所以我們的影視產業落後，連韓國也落後了，現在也很難跟中國抗衡，即","  使他那麼強的意識型態，會造成這樣局面我覺得NCC不可能沒有角色，不可能只有管平","  臺、不管內容。所以現在我很高興有兩位傳播界的，一位來自我母校的老師─王教授，","  我對你們有期待，現在已經進入到網際網路的時代，我們很希望已經產生全新的一個傳","  播方式，但除了平臺的管理之外，對於臺灣的文化內容，假如我們不好好的去規範和管","  理，不訂定適度的法令，讓它大量夾帶這樣的平臺，現在很多人在家裡面大概已經沒有","  在看電視，拿著手機就是躺在那邊看連續劇、看影音平台的戲劇。假如我們只管平台，","  而對臺灣文化內容產業的提升不一併處理，我們將來就是會有文化侵略的問題，我們因","  為法令的不足、配套不足會產生大的問題，我們衛星廣播電視法第八條也有規範申請經","  營衛星頻道節目公益事業，它的營運項目也要下載。"],["陳耀祥先生：這個我們有本國新播、首播比例的規定，所以這個基本來講……"],["張廖委員萬堅：OTT將來管理要不要納入這樣的精神？"],["陳耀祥先生：基本上，這個也是我們未來的一個方向。"],["張廖委員萬堅：有線電視法第四十五條也是一樣，都是臺灣的有線電視偷跑了很久後，","  我們才去規範，才成立廣電基金會，我們OTT平台的管理要不要有類似的條文？在最後","  的時間請兩位教授回答。"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。我個人是贊成的，就是我們OTT平臺對於國內自製率以及","  新製率的這些節目要跟其他的平台拉起管制線，有線電視、一般的廣播電視，除此之外","  ，包括剛剛提到的就是稅收、還有對平臺一些特殊的……，我們也許可以課稅並成立一些","  特殊的基金，這些基金以及稅收的收入可以回流到本國，對自製的內容有一些鼓勵。"],["張廖委員萬堅：對，這就是屬於文化內容傳播的問題，以及它的影響問題。","   接下來請林教授說明。"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。謝謝委員的提問，我非常同意您的觀點。從90年代以來","  ，臺灣傳播的解禁，就是重系統不重內容，造成今天文化內容缺乏，被其他國家文化侵","  入，這是最重要的原因。所以我同意您講的，就是要重內容。"],["張廖委員萬堅：對呀。這三、四十年來，我小時候看臺語劇，東南亞看的也都是臺灣電","  視劇，現在我們都在看韓劇、大陸劇。"],["林麗雲女士：就我研究韓國的經驗來講，他們最重要的就是重視內容，對平台的管制是","  比較嚴格的，例如說，有線電視系統的管制是比較嚴格的，以當今OTT時代來講，他們","  最重要的政策是建立本國的OTT，在防制國外文化入侵這方面，就是像剛剛王老師所講","  的，對國外業者課責，除此之外，他們最近的發展是建立本國的OTT，把韓國的影視內","  容傳輸到東南亞等其他國家。我們應該也要這樣發展，除了防制其他國家的文化入侵之","  外，應該更積極地建立自己的平台，把本國的內容傳輸出去。"],["張廖委員萬堅：我對兩位的觀點非常贊同，我們也希望將來國家通訊傳播委員會不是只","  管通訊而已，還要包括傳播，關於傳播對文化內容的影響，我們也希望將來在OTT的相","  關法案裡，能夠看到這樣的精神，也期待兩位委員通過之後，能夠將這方面的專業貢獻","  出來。謝謝。"],["主席：請陳委員歐珀詢問。"],["陳委員歐珀：主席、各位被提名人、各位列席官員、各位同仁。陳代主委，恭喜你獲提","  名為下一屆的主任委員，過去一段時間，我們在立法院，也對NCC多所期待，獨立機關","  本來就是應該超然公正，但是也是因為種種因素，有時會讓人質疑獨立機關過於獨斷，","  或是像紙老虎一樣，不夠有魄力，在行政效率上有些不足。今天早上我坐在這裡聽了很","  多委員的提問，今天是被提名人資格審查，麻煩五位被提名人用書面回答我幾個問題，","  限於時間，我簡單地把我的訴求跟你們說明。","   第一，今年被設定為5G的發展元年，本院委員都很關心5G未來的進展，請問各位，你","  們要如何協助業務克服挑戰，達成預期目標？對於這一點，每個人看法不一樣，大家都","  關切7月份能不能如期開台。","   第二，大家都提到中國OTT影音平台來臺的事情，相關爭議不斷延燒，業者總是以規","  避的手段來上架，NCC如何有效處置這個問題？也請各位以書面答復。","   第三，今天早上大家都提到Line的假訊息，每天民眾都會接觸到這些假訊息，他們不","  但會接觸到，也會被誤導，造成社會問題，針對越演越烈的假訊息問題，各位委員要如","  何處置？你們應該要有所作為。比如說，有說即日起不能從2號門下車，因為已經立法","  通過，如果被拍到，就會被開罰單，如果造成任何意外，只要是從2號門下車，不管有","  沒有犯錯，都必須負起全部的肇事責任，因為有這樣的假訊息，所以不斷有民眾來問我","  這個問題，讓我很困擾。現在臺灣假訊息泛濫，選舉期間也不斷有中國網軍攻臺，還有","  一些相關的政治操作手段，你們都看到了，針對這個部分，也請你們以書面答復。","   你們五位都很年輕，我剛剛看了你們的資料，都比我年輕，這次被提名人年輕化，讓","  NCC呈現了新氣象，我也期待新的NCC能夠有所作為。過去我接受到很多民眾陳情，也發","  現很多事實確實無法符合民眾的期待，我是民意代表，我要在這裡表達幾個意見。","   第一，從過去的類比時代到現在的數位時代，過去頻道有一百多台，現在可以達到一","  千台，但是民眾收看節目常常不方便，搜尋新聞性的節目、電影、綜藝或運動類的節目","  時，頻道常常跳來跳去，為了保障民眾的權益，我建議改用頻譜比較大的方式來歸類不","  同類型的節目，設在同一個時段。"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。區塊化的優化我們會繼續努力，在3個號碼的部分，將來","  可能會改變，像MOD的方式將來也可能是一個方向。"],["陳委員歐珀：對一般民眾來講，比如說，我喜歡看第53台民視和第54台三立，我就希望","  這兩個號碼不要變動，現有的主頻道維持在原來的位置，不要去改變，新的頻道就集中","  ，新聞性節目就集中在一起，這些頻道可以用這個原則來處理，一方面符合民眾既有的","  認知，二方面也能夠讓未來的節目可以集中在同一個區塊，彼此競爭。我今天有一個臨","  時提案，也請你們參考。","   剛剛有委員提到，他從小到大看有線電視節目，都會看到某一個影星演過的某部電影","  ，播了快兩萬次了，這件事情也讓我們一直很困擾。如何提升節目品質？我認為應該要","  把制度做好，比如說，給比較優質的節目比較多經費，鼓勵正向循環，否則現在很多權","  利的分配都是固定式的，每年有線電視系統商要支付240元給頻道商，這個制度太僵化","  了，這樣的收費標準不好，我個人建議用收視率來做為收益經分配的標準，對此主委看","  法如何？"],["陳耀祥先生：報告委員，其實現在MOD的分類機制就是類似這樣，這也是將來有線電視可","  能要走的方向，傳播率的問題向來也是各界所關注的問題，所以我們當時是透過首播、","  新播的設計，希望能夠改善這個部分。","   未來cable                                                      TV面臨OTT","  TV的衝擊，雖然現在有些影劇傳播率還是滿高的，可是現在大部分新播的比率有提升，","  另外，這裡也涉及到一個問題，就是臺灣本地產製的數量也沒有那麼多，尤其是電影的","  部分更是如此，所以才會產生這個問題，未來我們會督促改進這部分。"],["陳委員歐珀：臺灣節目競爭力的問題是我們委員會大家所關切的問題，相關的收費標準","  若能改善，就能提高激勵的作用，否則劣幣驅逐良幣，不好的節目也用同樣的收費，這","  是不對的。對於這部分，我們有共識，也希望你儘快提出辦法。","   談到收視率，我也必須說NCC有責任主導一個公正客觀的收視率調查，否則，若無一","  個標準，大家都用收視率來誤導民眾某個頻道有很多人在使用，就跟假民調一樣，這樣","  不好，NCC要去主導，要有公平客觀的收視率調查。","   剛剛我具體提出的兩點，你們都很清楚理由原因，就看你們要不要做。這一屆的委員","  都很年輕，尤其是陳代主委，過去我們在這裡接觸過很多次，你的意見、看法，我們都","  溝通很多了，我希望這一屆不要讓人家覺得很獨斷，要讓人家覺得很公正、超然，也不","  要讓人覺得NCC是紙老虎，現在法律越來越周全了，我們都很支持你。謝謝。"],["陳耀祥先生：謝謝委員。謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理臨時提案，請議事人員一併宣讀。","  1、","   為了促進有線電視頻道合理競爭以提升節目品質，責成NCC應督導有線電視系統商和","  頻道商將頻道授權費，由所有頻道（除廣告及必載頻道外）依照收視率分潤。","說明：","   1.有線電視現有系統商每月每戶約支付240元給頻道商，作為頻道授權費，全台每年","  總計約86億元。","   2.有權利分配每月240元每年86億元的頻道商只限於頻位在20至80的頻道。這些頻道","  屬於約8個頻道家族及4大代理商。他們被業界稱為[240俱樂部]。除了[240俱樂部]成員","  外，新進的頻道幾乎分配不到授權金。長期下來有線電視頻道資源遭到少數頻道商聯合","  壟斷，新進者完全無法參與公平競爭。","   3.有線電視頻道市場長期被壟斷的結果，已經造成兩個惡果：台灣節目的國際競爭","  力節節敗退，不只早輸給韓國現在連泰國也都趕過台灣了。台灣觀眾支付了收視費卻","  只能收看二流甚至三流的節目。","   辦法：","   1.NCC.應督導有線電視業者，要求每月每戶的240元頻道授權費，應由所有上架頻道","  （廣告及必載頻道除外）依照收視率分配。","   2.NCC應督導有線電視系統及頻道商，訂定[有線電視頻道授權費分配辦法]並於6個月","  內，開始實行。","                  提案人：陳歐珀    林俊憲    許智傑    洪孟楷    李昆澤    ","                         魯明哲    邱志偉","  2、","   有鑑於有線電視現有頻道位置排列為20年前類比時代排列，至今不曾大幅檢討，形成","  〔萬年頻道表〕。在今日的數位匯流時代早不合時宜，為人所詬病。[萬年頻道表]以當","  年只有100個頻位來規劃，現在數位匯流時代可以傳送1,000個頻道。[萬年頻道表]造成","  多數的新頻道都無法進入前100的精華區參與競爭，形成市場障礙不利頻道的進步。頻","  道增加以後同屬性頻道散落在不同頻段，造成觀眾收視上的不方便。例如：新聞台有在","  50～60，有在80幾，有的在150幾，有的在200多的頻位……，觀眾實在收視不方便。為了","  方便觀眾收視，爰提案建請NCC邀集有線電視系統商會商，並於六個月內將所有頻道依","  照頻道屬性大區塊化重新排列。","                  提案人：陳歐珀    許智傑    林俊憲    魯明哲    李昆澤    ","                         邱志偉"],["主席：現在處理第1案。行政單位有無說明？","   請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。報告委員會，我們大致贊成，是不是文字稍微調整","  一下？在辦法1.「NCC」前面加「建請」；「要求」改成「朝」。另在辦法2.「NCC」前","  面同樣加「建請」，最後「並於6個月內，開始實行」刪除，改為「6個月內研議訂定…","  …」。建議修改文字，我們等一下會附上。"],["主席：各位委員有沒有意見？","   請陳委員歐珀發言。"],["陳委員歐珀：謝謝召委，業務單位建議改用「建請」，可是我們很希望能夠達成提案目","  標，為了尊重業務單位，我們可以用「建請」，沒問題，但是我也期待你們要做，如果","  你們都不做，到最後我們就會變成要求，大家要互相尊重。","   至於6個月內訂定有線電視頻道授權費分配辦法這部分，我想要積極處理，這是大家","  的共識，剛剛主委已經回覆了，不要因為行政效率不彰，6個月拖過去了，辦法都還沒","  出來。這是我的意見，謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、大家好。我希望行政單位真的能夠有所作為，很多會議就是會而不","  議，議而不決，決而不行，行而不通，到最後都是白講的，NCC要有一些擔當，不要只","  管自己要管的，其他的就用踢皮球的方式去處理，NCC將來會有新的委員，我希望將來","  NCC能夠有擔當。謝謝。"],["主席：謝謝。其他委員有沒有意見？若沒有意見，是否就照NCC所提修正文字通過？好，","  修正通過。","   現在處理第2案，請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。這個案子我們同意。謝謝。"],["主席：好，本案照案通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   現在繼續進行詢問。請鄭委員正鈐詢問。"],["鄭委員正鈐：主席、各位被提名人、各位列席官員、各位同仁。首先請教陳耀祥主委，","  您在上禮拜有提到會將部分反媒體壟斷法內容轉換到廣電三法當中，請問，您心中所謂","  的媒體壟斷標準是怎麼樣？可不可以簡單說一下？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。反媒體壟斷法有兩個主要的重點，哪些東西是不能整合","  的，就是紅線的部分，還有哪些整合必須考慮到公共利益的問題，現在很多交易案裡面","  都有碰到類似的問題，這部分的規範不一定要在反媒體壟斷法中訂定，在廣電關於交易","  的部分本來就應該有比較明確的審查。"],["鄭委員正鈐：有沒有具體的標準？比方說市占的比例或其他標準。"],["陳耀祥先生：關於市占比例，在有線電視法中本來就有三分之一的比例限制，至於這三","  分之一怎麼去認定，還有整合這部分涉及到中資……"],["鄭委員正鈐：謝謝，這部分請你給我一份書面資料，我來瞭解一下你心中媒體壟斷標準","  是怎麼樣。"],["陳耀祥先生：好。"],["鄭委員正鈐：看看這個標準是否適用所有媒體環境，是否所有媒體從業者都得到同樣的","  對待，我們對於這部分是特別關心的。","   去年您當上代理主委的第一個月，就火速通過之前已經研議6年的有線電視系統經營","  者收費標準修正草案，結果不到一個月就宣布延後實施，今年3月，您又通過台數科有","  線集團申請新聞台，不到一個禮拜又翻轉。這兩次髮夾彎，讓大家都看不懂NCC的決策","  到底是專業的決策？還是政治的決策？請簡單回答。"],["陳耀祥先生：第一關於收費標準，我們雖然通過這個標準，但是這裡面有相對的配套措","  施的問題，就像我剛才所報告的……"],["鄭委員正鈐：您在作決策的時候，應該就知道整個配套環境是怎麼樣，怎麼會決策出來","  之後一個月就馬上出現髮夾彎？"],["陳耀祥先生：因為它只是一個法規命令而已，法規命令的修正相對起來本來就比較容易","  。"],["鄭委員正鈐：所以法規命令就可以這麼粗糙，就可以朝令夕改嗎？"],["陳耀祥先生：我們沒有改，我們是把未來想做的先做出來，因為調處過程中，調處的程","  序可能在效益上有問題，所以……"],["鄭委員正鈐：好，謝謝。這兩次的事件都讓很多媒體在評價您的時候打了一些折扣，很","  多人覺得您對政治判斷有點白目，沒有睜大眼睛，陷入政治的派系利益當中，決策品質","  有問題，對整個市場競爭環境也有問題，這是很多媒體公布出來的評價。也許你有不同","  的意見，不過本席在這邊提到的情況就是，NCC的決策影響非常大，決策不能在見諸媒","  體一個禮拜後又轉彎，這樣會讓媒體從業者無所適從，民眾也在看笑話，NCC不該是被","  看笑話的單位。我們期待NCC是獨立、中立、超然、能夠維護媒體自由、捍衛第四權的","  機構，可是我發現好像不是，我自己親身經歷過一件事，去年選舉時，不知道為什麼，","  我們上的廣播電臺突然要求把我的廣播廣告下架，我不懂為什麼，他們說是NCC打電話","  來關切，希望下架我的廣告，我不知道理由，我追問，結果他們告訴我是因為廣告裡有","  小朋友的聲音，竟然是因為這樣而要求我的廣告下架，我在想，是不是NCC覺得自己不","  該是一個獨立、超然的機構，要在選舉期間助攻。"],["陳耀祥先生：報告委員，我們並沒有這個案件，我請本會內容處黃處長來跟委員報告。","",""],["主席：請通傳會電臺與內容事務處黃處長答復。"],["黃處長金益：主席、各位委員。去年選舉雖然有……"],["鄭委員正鈐：等一下你來找我。"],["黃處長金益：好。"],["鄭委員正鈐：我後來追究了很久，我這邊有你們後來發給電臺的文，你現在跟我講沒有","  ，那我看到的文是電臺造假給我的嗎？不可能嘛！"],["陳耀祥先生：我們再來查一下，好不好？NCC是一個獨立機關，原則上我們不會去說選舉","  廣告……"],["鄭委員正鈐：所以我才納悶，我覺得NCC是不是吃飽撐著？要在選舉當中爭取助攻的機會","  ，如果在這樣的問題當中NCC都不能夠維持中立，那麼臺灣的媒體環境會陷入多可怕的","  境地？"],["陳耀祥先生：委員所提的案件，我們來調查一下。基本上NCC是一個獨立機關，選舉期間","  我們不會介入政治活動。"],["鄭委員正鈐：是。如果確實有這樣的函，您接下主委這個位子，您有沒有什麼承諾？"],["陳耀祥先生：NCC本身是一個獨立機關，委員剛才所提的案子，我們必須瞭解清楚。"],["鄭委員正鈐：本席希望NCC真的能夠維持獨立性、超然性。"],["陳耀祥先生：當然，這是我們要做的。"],["鄭委員正鈐：如果你們主管整個媒體環境時都不能維持獨立中立，那臺灣的媒體環境只","  能回到一言堂的狀態，倒退50年，這不是我們期待NCC應該有的作為。好不好？"],["陳耀祥先生：好。是。"],["鄭委員正鈐：對於運彩，NCC是不是覺得運彩就是賭博？"],["陳耀祥先生：有運動彩券發行條例，運彩基本上是合法活動。"],["鄭委員正鈐：是合法活動嘛，對不對？"],["陳耀祥先生：是。"],["鄭委員正鈐：既然運彩是合法活動，可不可以做針對運動賽事和運動彩券來分析的電視","  節目，可不可以？"],["陳耀祥先生：有一些關於節目的法律規定，比如說，如果有涉及賭博或其他違法情事，","  當然不可以，但是有些個案我們需要調查。"],["鄭委員正鈐：這在邏輯上有問題，陳主委，既然運彩是合法活動，為什麼去做運彩的相","  關分析變成不合法？這到底是怎麼樣的狀況？"],["黃處長金益：報告委員，我簡單回答，運彩發行條例在98年通過，當時針對運彩發行之","  後傳播要有一些配套的做法，NCC有召集相關專家學者，發行一個……"],["鄭委員正鈐：我理解，你們在民國98年8月18日出了一個函。"],["黃處長金益：對，是行政指導，那個行政指導就呈現……"],["鄭委員正鈐：你們發出那個行政指導，媒體就「皮皮挫」，我剛才就講，去年你們打了","  一通電話，廣播電臺就嚇死了。"],["黃處長金益：沒有，絕對沒有這回事。"],["鄭委員正鈐：如果你們認為運彩不是賭博，是合法的活動，對於運彩節目和運動賽事的","  結合能不能夠放寬，更符合民眾的期待？請你們好好思考，也給我一份書面資料。"],["陳耀祥先生：是不是涉及冠名或其他問題？我們會來瞭解一下，事後會給委員書面說明","  。"],["鄭委員正鈐：一個禮拜以內，可以嗎？"],["陳耀祥先生：可以。"],["鄭委員正鈐：好，謝謝。"],["主席：請許委員智傑詢問。"],["許委員智傑：主席、各位被提名人、各位列席官員、各位同仁。首先請教主委，在2019","  年9月26日行政院邀集NCC、經濟部及文化部共同研商OTT相關事宜，並決議由NCC擔任O","  TT的主政機關，是嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。是OTT TV。"],["許委員智傑：只有TV部分？"],["陳耀祥先生：對。因為OTT是一個很廣泛的概念，我們管的是TV這個部分，因為這部分比","  較類似廣播電視，所以當時決定TV部分由我們來管。"],["許委員智傑：所以從今以後有關OTT的TV部分的事情，我們就找NCC就好了？"],["陳耀祥先生：沒有錯，後來整個管轄權分配上都是這樣。"],["許委員智傑：因為我很怕你們會互踢皮球，踢來踢去，到最後都不知道要找誰。"],["陳耀祥先生：是我們該做的，我們就要做。"],["許委員智傑：所以像Netflix或是愛奇藝這樣的平台，都是NCC要管嘛，對不對？"],["陳耀祥先生：現在變成我們NCC要管，對，沒有錯，所以我們有針對OTT TV的立法。"],["許委員智傑：不管是OTT的TV，還是MSO的TV，還是MOD的TV，將來NCC處理這部分時，是","  不是能夠用比較高格局、宏觀的角度去思考？而不是只管廣電三法，其他部分就不管了","  。你們現在打算用網際網路視聽服務法來處理OTT TV，什麼時候會完成？"],["陳耀祥先生：相關草案預計會在7月底前提出，然後徵詢各界意見。因為這是比較新的立","  法，而且對應的是新的平台，還有一些內容議題，所以我們希望在7月底前提出相關草","  案。"],["許委員智傑：MOD和MSO，對你們來講，一個是廣電三法管，一個是沒有。"],["陳耀祥先生：一個是電信法，MOD是在電信法的架構底下來處理。"],["許委員智傑：對觀眾來講，他們搞不清楚，對不對？"],["陳耀祥先生：對，因為這是技術的問題。"],["許委員智傑：對觀眾來講，就是看有線電視，就是看MOD，他們怎麼知道背後有那麼多規","  定，有什麼樣的差距，所以是不是應該要雙方一致平等？"],["陳耀祥先生：對於這種跨平台的競爭，我們在傳播政策白皮書裡面就有提到，我們會儘","  量調和，因為每個平台的屬性也不太一樣，但是我們會儘量把規管部分處理好。"],["許委員智傑：所以你們最大的差別和觀眾最大差別在哪裡，你知道嗎？你們最大的差別","  就是廣播屬性不同，但是觀眾看起來都一樣，觀眾要求要有相同的權利，你對其中一方","  的要求說OK，對另一方說不OK。技術層面歸技術層面，觀眾歸觀眾，觀眾看起來就是一","  樣，你不要用A法規適用於MSO，用B法規適用於MOD，觀眾會無所適從，這樣有沒有道理","  ？"],["陳耀祥先生：報告委員，對觀眾來講，最重要的是消費者保護的議題，就是不管在哪個","  平台，收視哪個內容，相關權利都要受到保障。"],["許委員智傑：當然。"],["陳耀祥先生：對觀眾來講，不管在哪個平台，要求都一樣。"],["許委員智傑：觀眾最需要的是以後的節目更好。"],["陳耀祥先生：是，沒錯。"],["許委員智傑：如果節目受限，新節目的發展就會被限制在一個空間裡，以前是類比時代","  ，總共只有100台左右，現在是數位時代，有多少台？"],["陳耀祥先生：以內容來講，頻道有三百多台。"],["許委員智傑：300、400、500都可以，對不對？"],["陳耀祥先生：對。"],["許委員智傑：所以你的整個系統的觀念是不是要改變？"],["陳耀祥先生：當然，系統觀念本來就會隨著技術發展不同而改變。"],["許委員智傑：可是已經很久了，都沒有改變。"],["陳耀祥先生：沒有，像OTT","  TV的立法，就是因應新的平台的出現，所以我們必須針對這個新的技術去做相關規範。","",""],["許委員智傑：剛才陳歐珀委員提的那兩個臨時提案，我們都有幫忙連署，你都認同和接","  受那個觀念嗎？"],["陳耀祥先生：公平競爭、公平分潤，讓消費者可以有一定的選擇權，我們是支持這樣的","  概念。"],["許委員智傑：所以您支持這樣的概念？"],["陳耀祥先生：對。"],["許委員智傑：再來就是細節怎麼處理。"],["陳耀祥先生：對。"],["許委員智傑：接下來我要請教副主委被提名人，您支持這個概念嗎？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。以收視率來分潤的話，我支持。"],["許委員智傑：那兩個提案的概念，您都支持嗎？"],["翁柏宗先生：對，是。"],["許委員智傑：好。我再請教林麗雲女士，您支持嗎？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。概念上支持，但是細節上可能可以再商榷。"],["許委員智傑：好，細節再商榷，沒問題，但是概念的方向是對的嘛？"],["林麗雲女士：對，就是獎勵優質頻道。"],["許委員智傑：好。我再請教王維菁女士，您支持嗎？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。報告委員，我支持。"],["許委員智傑：好。我再請教蕭祈宏先生，您支持嗎？"],["主席：請被提名人蕭祈宏先生答復。"],["蕭祈宏先生：主席、各位委員。是，報告委員，支持。剛剛我們主委提到，像MOD的大頻","  道的概念和分潤的制度，都是很好的學習對象。"],["許委員智傑：好，謝謝。","   主委，五個委員都支持，對不對？"],["陳耀祥先生：對。"],["許委員智傑：五個委員都支持，那麼做不到是誰的責任？"],["陳耀祥先生：報告委員，有些事情如果我們行政手段可以做，當然馬上可以做，但是有","  些事情涉及要立法的問題，那要請大院再支持。"],["許委員智傑：沒關係，當然需要一段時間，我也不會要求你馬上做，所以我們的提案是","  給半年的時間，半年已經算滿久了，如果涉及修法，當然另當別論，我們修法有修法的","  時程。如果沒有涉及修法，在概念上是不是可以在6個月內完成？"],["陳耀祥先生：我們會召集相關資金業者及利害關係人來處理這件事情，朝這個方向去改","  革，希望優質頻道可以適當、合理地分潤，這是我們支持的價值。"],["許委員智傑：這是政府希望創造公平正義的社會環境。"],["陳耀祥先生：對，公平的競爭環境。"],["許委員智傑：提供觀眾最佳的節目內容的選擇。"],["陳耀祥先生：是。"],["許委員智傑：這個在理想上都是對的。"],["陳耀祥先生：對。"],["許委員智傑：當然在現實上有一些困難要去處理，但是這個行政的擔當和處理的效果就","  會有很大的差別，所以我最擔心的就是NCC的主委不夠有擔當。"],["陳耀祥先生：基本上，我們朝這個方向改革是沒有問題的，委員剛才所提的，和我們在","  傳播政策白皮書裡面所提的，是類似的方向，只不過這件事有分短、中、長期的做法，","  有些用行政手段就可以達成目的，有些則需要再修法。"],["許委員智傑：我知道。當首長本來就是要負責。"],["陳耀祥先生：是。"],["許委員智傑：所以我就說要看您做首長的擔當到底夠不夠，不要把很多事情都推給委員","  。"],["陳耀祥先生：當然不會。"],["許委員智傑：另外四位委員也都同意，這裡是一個公開的場合，有會議紀錄，有錄影紀","  錄。"],["陳耀祥先生：沒錯。"],["許委員智傑：你們五位都同意這個觀念是對的，如果做不到，就表示行政擔當有問題，","  所以我希望主委要做一個有擔當的主委，到時候可以讓我們給你拍拍手。"],["陳耀祥先生：好，謝謝。"],["許委員智傑：不要讓我們又對你失望，好不好？"],["陳耀祥先生：好，謝謝。"],["許委員智傑：希望這次的NCC在同意權通過之後能夠表現出是一個有擔當的NCC，為社會","  公平正義、為觀眾提供最好的節目內容去努力，讓我們看得到成果，好不好？"],["陳耀祥先生：好。謝謝。"],["許委員智傑：謝謝。"],["主席：請林委員宜瑾詢問。"],["林委員宜瑾：主席、各位被提名人、各位列席官員、各位同仁。國內影視音產業和國內","  平台業者在這一波數位洪流衝擊之下，處於弱勢，這是結構性問題，不是一時半刻可以","  解決的，當中國的廣電總局管制臺片的時候，我想請問陳被提名人，你認為藝術歸藝術","  、政治歸政治嗎？"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。基本上在中國是不可能有藝術歸藝術、政治歸政治。"],["林委員宜瑾：好。最近又有消息，中國的影音平台儘量不找沒有政治表態的港臺藝人或","  幕後人員去工作，如果這件事情成真，剛剛您回答的藝術歸藝術、政治歸政治就更不可","  能做到。政治的影響力無所不在，我們每個人的日常生活就是都受政治影響，文化領域","  更是如此，完全不可分割，文化發展最大的原則就是尊重創作自由，怎麼可能會分割？","  所以，面對中國這種繞道而行的方式，特別是中國央視，他們有計畫地要透過愛奇藝來","  進入臺灣，以後中國的任何傳媒是不是都可以這樣繞道而行？這是我們非常擔憂的事情","  。","   之前陳主委在本委員會也有提到，文化是長期性的東西，文化交流必須平等互惠，實","  際上別人有很高的機會對臺灣的影視音內容做思想審查，萬一國內的數位匯流平台市場","  ，中國OTT的公司以適合臺灣胃口的節目內容，來養大臺灣觀眾的胃口，讓臺灣觀眾愛","  看，再套住各種傳播通路，就如蘇貞昌院長所說的，入島、入戶、入腦、入心的可能性","  就會大大提升。我想請問你們兩位，NCC做為主管機關，面對這樣的情況，你們的態度","  是什麼？"],["陳耀祥先生：基本上中國的東西不可能去政治化，因為中國所有東西都是跟政黨、跟政","  治有關係，所以對於大外宣這種東西，我們政府必須採取明確而明快的處理方法去處理","  。"],["林委員宜瑾：人家是光明正大地擺明了要規避臺灣的法律，進入臺灣，所以NCC、陸委會","  、文化部還是要共同協商怎麼樣去面對這樣的方式。"],["陳耀祥先生：針對這個問題，我們已經開過好幾次會，而且現在已經有……"],["林委員宜瑾：可是結論呢？"],["陳耀祥先生：我們有分工去做各部會該做的事情。"],["林委員宜瑾：假設未來要針對中國OTT進行監管，要保障國內影視音內容可以在平台上播","  放，那我也要請教，要怎麼樣保障具敏感性內容的作品不被中國OTT平台撤換？這也是","  必須思考的問題。","   另外，中國透過代理商進行行銷、宣傳等商業行為，當然不是經由正常的路徑，可是","  他們不須負擔所謂的企業義務，卻又形成對臺灣業者非常不公平的競爭環境，這樣強大","  的境外OTT業者對於國內OTT業者造成嚴重衝擊，傳統媒體的廣告利潤一定會被壓縮，也","  連帶影響本土節目內容、製程及通路，NCC也必須要有對策。跨國OTT影響力相當大，有","  些國內本土的影視製作業者和境外的OTT業者合作，長期以來，我們還是會淪為大型的","  境外OTT業者平台的代工，會失去我們文化的主體性和國際競爭力，所以我們一定要組","  一個數位匯流國家隊。英國的公廣業者就有推出英國的OTT，不管文化部或NCC，未來一","  定要積極整合公廣集團、中華電信或文化部等相關部會互相合作，以發揮技術和內容互","  補的優勢，因為重視本國影視產業跟文化主體性與否，真的會牽動到文化主體性跟國際","  話語權，這非常的重要。被提名人林麗雲在書面報告上也有提到，他說有的國家是運用","  所謂的租稅策略，歐盟指令也有提到，業者強制提供30%的歐洲作品內容，臺灣有能力","  達到這樣的目的嗎？我想這也是一種要求，用什麼樣強大的政策工具去支持？我知道你","  們現在在擬定網際網路視聽服務法，這樣的政策工具會不會對於內容創作者的相關利潤","  有所保障？"],["陳耀祥先生：對於扶植本國節目本來就是NCC跟文化部共同合作的目標，我們跟文化部、","  經濟部有一個OTT的平臺，剛才委員提到國家隊相關議題，我們在平臺上也會有討論，","  一開始這個平臺主要是從侵權、反盜版開始。歐盟相關的所謂指令的方向也是我們在國","  際上的一個重要價值，不過有時候我們也要考慮到在現實的層面上，對於歐盟這麼大的","  經濟體，我們有沒有辦法達到相同的目標。但是無論如何……"],["林委員宜瑾：當然是要這個方向邁進。"],["陳耀祥先生：對，扶植本國文化、保護本國文化。"],["林委員宜瑾：像OTT到去年才看到你們有在積極處理，感覺上NCC對很多東西都不大想管","  ，一般民間的反映就是如此。"],["陳耀祥先生：不是，因為我們是……"],["林委員宜瑾：都要等到行政院召開跨部會的會議，你們腳步才會跟上，我覺得你們某個","  程度是太被動了！"],["陳耀祥先生：不是，在整個設計上，因為我們是被定位為監理機關，整個產業輔導是在","  文化部，當時新聞局拆的時候，廣電處是到我們這邊，其他像出版產業就到文化部，所","  以現在金馬獎、金鐘獎都是文化部在辦。"],["林委員宜瑾：國家通訊傳播委員會組織法第二條裡頭，其實是沒有提到數位跟網路的字","  眼，字義上是沒有辦法從組織法來推NCC到底是數位或網路的監理單位，就您剛剛提到","  的，可是我要問我們創立NCC是為什麼？應該是參考美國聯邦通訊委員會（FCC），然後","  配合當時的時空背景下成立的。我是覺得面對數位科技演變那麼快，是不是監理的範圍","  要做調整？我覺得這牽涉到NCC對未來組織地位的看法是什麼。之前唐鳳政委有提過，","  面對新興的數位發展，我們應該有個單一的主管機關來處理，那未來的組織改造有可能","  會成立數位委員會或數位部等等，如果是這樣，NCC跟這樣一個新的組織定位又要如何","  調整？"],["陳耀祥先生：行政院的層面還再討論當中。"],["林委員宜瑾：對，我想你們也要好好去研討。"],["陳耀祥先生：是，我們會思考如何納入未來的……"],["林委員宜瑾：我最後要提的是有關假消息的流竄，我想大家都非常清楚Fb和LINE的平臺","  ，如果要監管的話，當然目前的國際通用原則是所謂的馬尼拉中介原則，可是這適不適","  用於臺灣？或者臺灣面對中國惡意的處理，我們怎麼樣去突破，然後創造一個臺灣特別","  模式的處理方式？我想這也是NCC要檢討或思考的地方。謝謝。"],["陳耀祥先生：謝謝。"],["主席：報告委員會，在范雲委員發言後休息到13：30再繼續開會。請吳委員思瑤詢問。","",""],["吳委員思瑤：主席、各位被提名人、各位列席官員、各位同仁。面對數位新時代，NCC夠","  新嗎？這是我今天的破題，我們要從很多方面來看，比如政府組織再造，比如所有的匯","  流法制的健全，包括很多執行的事項，這些都需要來驗證。面對數位新時代，面對數位","  國力在發展，我們的數位建設在突飛猛進，我們的數位人權又沒有補強？如果未來NCC","  團隊是在陳被提名人帶領之下，這些都是本席關切的重要要項。","   大家都在關心OTT，本席也要詢問幾個心中的疑問。難道我們一直在說的，只要立了","  一個OTT","  TV專法，也就是您一直說在7月可望有一個法案出爐，所有的OTT亂象，當然當中要管控","  的是中國這種繞道而行的方法，現在已經生米煮成熟飯，我們已經沒有辦法去源頭管制","  的狀況之下，這樣一個專法的訂定真的就可以完全解決所有的問題嗎？這就是一個萬靈","  丹嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。法律不是萬能的，但是我們是盡力處理。跟委員報告一","  下，剛才講中國的OTT跟我們OTT","  TV的立法，這不是同樣一件事情。網際網路視聽服務法是一般產業規管的法律，是用於","  境內境外所有的OTT TV產業。"],["吳委員思瑤：當然。"],["陳耀祥先生：但是中國的愛奇藝或是WeTV，那是涉及到兩岸人民關係條例，它是對沒有","  開放的產業去處理的問題，那個部分就算我們不立這個法，我們在行政手段上也必須要","  處理。"],["吳委員思瑤：是，但是看起來，目前為止，對於中國這樣子的方法，不管是騰訊，不管","  是愛奇藝，不管是用臺灣代理商，不管是用境外公司等各種方式，我們在4年前沒有防","  堵得當嗎？現在變成中國進到臺灣，臺灣的門戶洞開，而臺灣的文化內容、產製、產業","  沒有辦法跨到中國去，這就是文化不對等。在經濟層面上，我們收不到稅收，在我們的","  文化發展上，會影響臺灣的影音發展，因為它是一個不對等的競爭關係，甚至在政治上","  會有很大的統戰疑慮。所以，不管是禁租伺服器的方式、強制app下架的方式，甚至是","  否透過禁止中國OTT業者委託臺灣業者招募會員，我現在站在這裡，我也聽了一個早上","  ，我也只能夠勉為期待7月份的法案能夠有相對嚴謹跟完整的規範。","   本席要問一個簡單的問題，愛奇藝到2019年統計有17億的流量，它的節目多到滿滿滿","  ，到現在都是簡體字，怎麼辦？怎麼管？這就是一種文化的統戰，他們賺了這麼多錢，","  又規避了我們的稅收，它起碼用個專業的翻譯團隊，把簡體字改為繁體字，尊重中華民","  國我們的文字使用習慣跟尊重我們的文化，我們連這點事情都做不到，法規都有啊，兩","  岸人民關係條例有啊，文化部的法規也有啊，再加上未來OTT","  TV也是您管的啊，到底什麼時候可以看到愛奇藝和騰訊的相關節目在臺灣不會再是簡體","  字？"],["陳耀祥先生：報告委員，這個問題不是簡體字的問題，這個問題是它整個節目要下架的","  問題，因為基本上它在臺灣不是合法產業，所以未來陸委會、經濟部、文化部或是NCC","  ，我們有分工要處理愛奇藝，包括騰訊，所以這個已經不是簡體字的問題。"],["吳委員思瑤：所以你的意思是可以全面下架中國的節目嗎？是這樣嗎？"],["陳耀祥先生：技術上來講，其實我們……"],["吳委員思瑤：現在來得及嗎？補破網能夠做得到嗎？廣大收視者的權益要怎麼處理？"],["陳耀祥先生：基本上來講，它在臺灣不是合法的產業，所以我們等於是以取締非法產業","  的角度來看這個問題。但是它會不會轉換另外一個型式，比如說我們現在可以到境外看","  其他國家的這種情況，這在技術上沒有辦法完全禁絕，但是在法律上，我們認定它如果","  是非法的，我們其實可以依法去取締。"],["吳委員思瑤：所以我問你同樣的問題，我們在同樣的地方打轉，現在愛奇藝就是透過其","  他的方式招募會員，也有這麼高的流量，但是現在它的字幕都是簡體字，你要的話就是","  要它全部下架，這些節目全部不能播出，但你做得到嗎？"],["陳耀祥先生：因為我們沒有辦法讓它在臺灣合法上架，它如果是在境外來講，我們沒有","  辦法管它是用簡體字或是其他的字體。基本上，我們從主管機關的角度來講是認定它是","  個非法產業。"],["吳委員思瑤：所以未來在OTT","  TV的專法裡面會規範到這一方面的處置機制如何讓它合宜嗎？"],["陳耀祥先生：我們現在不用到立法，在兩岸人民關係條例在行政手段上……"],["吳委員思瑤：是由誰執行呢？"],["陳耀祥先生：陸委會、經濟部和我們有相關的分工，我們已經有……"],["吳委員思瑤：誰會去執行這個事情呢？我可以在這裡問這個問題嗎？我們要任命NCC新的","  團隊，我們新的主委上任之後，就從在臺灣看的所有利用不同的境外的app的平臺，讓","  臺灣看到的中國節目，至少不會再看到簡體字，就這件事情能夠讓我們期待嗎？"],["陳耀祥先生：我們若要求它改成繁體字，那變成我們承認它的合法性存在，但是我們認","  為它不是一個合法的產業，所以我們會想辦法讓它下架，各個部會必須合作處理這個問","  題。"],["吳委員思瑤：所以我們要等到各個部會通力合作的法案建置完備之後？"],["陳耀祥先生：沒有法案，這個是行政手段，不是法案的問題。"],["吳委員思瑤：目前行政手段就是沒有機制來處理，李孟諺秘書長就坐在這裡，問題就在","  這裡，問題就在這裡！跨部會來處理，誰處理了呢？誰能處理呢？"],["陳耀祥先生：有，我們現在……"],["吳委員思瑤：好。繼續我問一個更宏觀的問題，小英總統說的數位發展部即將在他第二","  任要上路，要研議，因為本席長期在教育及文化委員會，科技部陳良基部長也特別邀集","  我們提出他的新想像，未來科技部會跨到數位治理的很大一塊，科技部可能會朝一個國","  家科學技術暨數位委員會的方式來處理，管轄包括資訊、資安、電信、網路傳播，但是","  它以科學技術為基礎。對於數位發展部，小英總統的主張跟陳良基部長的另外一個新興","  委員會的主張，你認為我們適合走那一條路？你又認為這當中對NCC權屬所管的部分，","  有些可能要釋出權力，有些可能要納管，到底會做什麼樣的規劃？您個人的看法呢？"],["陳耀祥先生：這個案子是在行政院討論，所以對於其他部會所提的方案，我不方便評論","  ，但是如果問及NCC或是問及我個人的意見，NCC如果將來改成一個部會，變成一般部會","  的話，基本上它規管的還是通訊傳播產業，當然有部分還是要保留獨立性，像是內容的","  部分。科技部的想法要回復到類似原來的國家科學委員會這樣的角度……"],["吳委員思瑤：對，國科會的方式。"],["陳耀祥先生：我是贊成這個方式，但是我另外來講……"],["吳委員思瑤：它如果跨到數位治理，你可能就保留了，對不對？"],["陳耀祥先生：不是，我認為這兩個應該是兩回事，國科會應該是一個類似國家發展委員","  會，它應該是更高層次的科研政策，而NCC是一個產業規模的機構。"],["吳委員思瑤：我聽懂了，也就是透過陳主委的立場讓我們可以理解，也許科技部所研議","  的方向，我們還值得花更多時間在跨部會的協調。","   我最後一個問題，昨天幾位女性的委員針對數位人權的倡議，我在這裡拋出這個問題","  。針對這些性私密影像未經同意的不當傳送，我們需要NCC的協力，對於下架這件事情","  ，傳播主管機關是有角色的。"],["陳耀祥先生：是。"],["吳委員思瑤：我們共同提案的版本是24小時下架，有沒有能力做到？"],["陳耀祥先生：看是什麼技術，如果是一般網路的話，只要有法律依據相關的程序，我們","  是有可能24小時下架。"],["吳委員思瑤：因為它有各種平臺的方式，趕快處理這件事情，有關立法方面，我們會很","  快的在國會部門獲得實踐。謝謝。"],["主席：請鍾委員佳濱詢問。"],["鍾委員佳濱：主席、各位被提名人、各位列席官員、各位同仁。2020蔡英文總統的政見","  ，包括唐鳳政委和陳良基部長說弄一個數位發展部會，負責資訊、資安、電信、網路及","  傳播等等，這次提名的五位委員當中，除了蕭主秘之外，其他的任期看起來幾乎都跟蔡","  總統一致，請問主委，對於蔡總統有這樣的期許、有這樣的政見，在4年任內要去達成","  ，您會覺得有壓力嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上，總統的政見是符合未來數位科技發展的方向。","",""],["鍾委員佳濱：很好，我希望你戮力以赴。但是目前NCC的職責是監理政策的制定、監督調","  查、對於非法事項的取締處分、其他監理事項，可是好像沒有提到未來要怎麼發展。本","  次幾位被提名人，剛才幾位委員都提到了你們的任期，包括5G業務、中天電視臺的換照","  、推動有線電視分組付費、OTT等等，但是我今天關心的是訊息操弄，所以傳播專業委","  員也很重要，所以接下來我要請教幾位被提名人。","   首先請教王教授，這是我在您的資料上找出來的，您說在專業上可以協助NCC，包括","  組織系統性的網路輿論操弄、虛假訊息，這是你的專業。您在2019年亞洲事實查核專業","  論壇上有提到：假訊息及謠言製造對立，假新聞要用AI辨識系統，跟Facebook和LINE合","  作以判定假新聞。請問王教授，如果你未來擔任NCC委員，你會繼續推動AI辨識系統嗎","  ？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。我現在的研究就正在進行。"],["鍾委員佳濱：除了這個之外，您對於散播者有什麼對策呢？","   畢竟你不再是教授了，未來如果是委員的話，你有一些法定職權可以行使，想請教你","  的意見，你會怎麼做？"],["王維菁女士：如果是廣播電視的部分，其實就衛星廣播電視法和廣電法有關於事實查證","  原則的部分是可以落實的。至於網路的部分，我們分為國內訊息和國外訊息，對於國內","  的不實訊息，我們有相關的法令可以規範，如果是國外的不實訊息，我們希望藉由數位","  通訊傳播法，未來對平臺的……"],["鍾委員佳濱：要另外立法？"],["王維菁女士：對平臺的責任加以究責。"],["鍾委員佳濱：很好，我從這裡切入繼續請教。其實防治虛假訊息操弄和防杜病毒傳播很","  像，首先要知道病毒的源頭，比如是不是武漢來的、是不是來自P3實驗室、大原則哪些","  人、在哪裡傳播、感染的群眾，這裡面要做源頭的預防，對於帶原者要隔離、檢疫；至","  於平臺，要限制營運，受感染者要治療，要加以釐清。那我們來看一下，最近「順時中","  」出了什麼事情。我們的防疫指導原則是室內不能超過100人，但是如果是上教會，10","  0人是很好；但如果是八大行業，縱使你保證是100人，一樣把你暫停營業，為什麼？因","  為去教堂無利可圖，對不對？可是去八大行業有利可圖。所以發現同樣的一個規範指導","  ，我們對不同的平臺、不同的室內集會，我們有不同的作法，對不對？過去中國的內容","  農場製造訊息操弄，它是直接做散播。現在不一樣囉，現在散播跟製造成為上下線產業","  ，分享文章後按連結的點閱次數可以分利潤，也就是說，撰寫者有調整「分潤比」的機","  制，廣告分潤如同直銷上下線關係，如果分享文章有利可圖，我們對它的具體規範就會","  破功啊！如果有利可圖，分享者趨之若鶩，抓不勝抓，如同詐騙集團的車手，因此在製","  造跟散播分流的市場狀態下，平臺的規範要怎麼樣去斷其金流，造成無利可圖，讓分享","  者的動機下降，這樣訊息擴散才會減少，你同不同意？"],["王維菁女士：同意。"],["鍾委員佳濱：問題是你的專業AI辨別訊息操弄，可是除了這個之外，除了制訂規章，除","  了跟其他單位合作，跟民眾溝通之外，你身為委員之後，不能只是這樣做。我們想要請","  教一下，對未來平臺的金流，你們有沒有能力去察覺？感覺您好像在思考。","   好，沒關係，繼續請教林麗雲教授。您的研究專長是傳播政策與制度，您也提到旺旺","  的主要利益在中國，它回臺買媒體作為政治資本，以累積在中國的政治與經濟利益，這","  是您的意見，我直接抄錄。同樣道理，如果要讓人民了解境外勢力的資金介入國內頻道","  ，有兩個方法，第一個，由政府或是特定組織公告，甚至限制這個平臺的傳播，宣布此","  頻道協助境外勢力進行資訊戰，所以予以查禁。另外一個就是揭露其資金來源，讓民眾","  自行判斷此頻道主要投資者為誰。您覺得哪一種做法比較好？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。呃……"],["鍾委員佳濱：這個就是反滲透法的作法？"],["林麗雲女士：對。"],["鍾委員佳濱：這個你必須要讓人家知道它的資金來源，對不對？你再思考一下，我繼續","  往下走。","   吃飯誰請客？機票優惠誰買單？誰就在抓賄選，最近抓了一個中國的臺辦對臺商進行","  賄選，他透過的優惠，我們查出了後面的賄選者是誰，對不對？只要揭露了媒體的資金","  來源，就像監察院公布候選人政治獻金、提高資訊透明度，民眾就能判斷，像剛剛那個","  賄選案，誰在幫特定的候選人買票？呼之欲出，對不對？","   最後，我提出一個建議，未來臺灣的頻道可能有3個投資者，你只看到投資者張三，","  人家根本不是知道他是誰，如果你同時投資了張三，揭露了他投資了淮南礦業、投資了","  中國大疆公司，投資人廣東深圳華為，我就知道這個張三是中資嘛，對不對？所以資訊","  的揭露不能只有一個層次。","   所以我現在提出，請教主委，如何落實資金的揭露，從學者到委員的角色，兩位是未","  來可能的新進委員，對於未來在主委的領導之下，NCC如何有辦法查證，除了操弄訊息","  的內容是否屬實之外，它的傳播平臺的資金流向，以及這些平臺背後的資金來源有沒有","  辦法跟投審會合作來調查資料、來公布給民眾知道？"],["陳耀祥先生：所以我們會積極跟投審會合作。"],["鍾委員佳濱：跟誰？"],["陳耀祥先生：投審會。"],["鍾委員佳濱：給哪個單位？你們會內有電臺與內容事務處。"],["陳耀祥先生：要看它的媒體型態是什麼，如果是頻道，那當然是內容處；如果是平臺，","  當然是平臺事業管理處。"],["鍾委員佳濱：很好，顯見主委已經胸有成竹了。最後我做結論：第一，未來針對平臺要","  管制金流，讓分享特定訊息從有利可圖轉為做白工，這樣才能減少訊息散播。第二，頻","  道的資金來源應該揭露投資人的其他投資項目，才能做到澈底。以上兩點，NCC能不能","  澈底的和外部機關合作？能不能承諾做到這點？"],["陳耀祥先生：我們會跟經濟部投審會或是其他相關機關合作，如果有相關的資料，有一","  些在審查過程裡，可以主動用資訊公開的方法處理。"],["鍾委員佳濱：兩位教授也是嗎？"],["王維菁女士：我個人對於這樣的概念非常支持，我覺得這是媒體自主的一部分。"],["鍾委員佳濱：林教授呢？"],["林麗雲女士：同樣的，我贊成委員的觀點。"],["鍾委員佳濱：好，謝謝。"],["主席：請劉委員世芳詢問。"],["劉委員世芳：主席、各位被提名人、各位列席官員、各位同仁。主委，我的問題會從軟","  體跟硬體兩方面的立場切入，過去兩、三年當中與通訊傳播有關而上街頭反映的就是反","  紅媒，包括反紅媒的大遊行，要在這樣反紅媒的立場下訂定國家通訊傳播委員會，包括","  提名名單，不曉得主委同不同意我們必須要反紅媒？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。以媒體來講，除了新聞自由、言論自由以外，跟民主發","  展有很大的關係。"],["劉委員世芳：其實媒體上還有出現反綠媒，你的看法為何？"],["陳耀祥先生：我不知道什麼叫反綠媒，不過我們處在一個言論自由的國家，個人表達意","  見我們基本上是不予干涉的。"],["劉委員世芳：就是在言論自由的帽子下面，不管是綠媒或紅媒所講的內容，我們的選民","  或者我們的公民其實有其判斷準則，是不是？"],["陳耀祥先生：是。"],["劉委員世芳：108年製播新聞違反事實查證原則的頻道有TVBS、三立、中天等等，裁罰的","  金額有這麼多，你覺得這樣夠不夠？能夠靠罰款來遏止違反事實查證的原則嗎？"],["陳耀祥先生：罰款只是就個案違法部分的裁罰，但是我們對於頻道或是整個系統的監理","  還有評鑑及換照制度，如果因為罰款使他的營運出現很大的問題，未來在評鑑或換照時","  就會出現很重大的……"],["劉委員世芳：這就是麻煩的地方，頻道多久換照一次？"],["陳耀祥先生：頻道是六年，三年評鑑。"],["劉委員世芳：在三年跟六年的期間中會發生多少事情？每天24小時不停有新聞一直傳播","  ，罰款的小錢對他們來講沒有用，所以我們必須要再思考一下，未來在一些法規上面或","  是在處理這方面的問題時能不能馬上阻止這些假訊息或是偽訊息或是所謂中國大外宣訊","  息的傳播，這是很重要的，所以國家通訊傳播委員會就非常重要。主委當然沒有問題，","  你是主責者而且你有些經驗，因此我想請教一下兩位曾經當過新聞記者的林教授跟王教","  授，我們在反對紅媒，其實我們也瞭解現在中國有所謂的大外宣，包括湖南衛視、廈門","  衛視莫名其妙突然出現在臺灣的傳播頻道上，甚至出現在我們的網路裡面，這樣有沒有","  違反NCC的相關罰則？請林教授先回答。"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。委員是指現在我們的新聞訊息裡面嗎？"],["劉委員世芳：對，有沒有違反？"],["林麗雲女士：這個情況……"],["劉委員世芳：你也不知道？"],["林麗雲女士：不知道。"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。關於電視新聞內容部分，現在NCC相關的法規能處罰的就","  是事實查證原則跟公平原則，而且公平原則沒有罰則，所以我個人覺得委員提到的那個","  部分可能比較難以規範。"],["劉委員世芳：對，主委你大概也瞭解，湖南衛視或是廈門衛視有一些新聞媒體記者，根","  據兩岸人民關係條例他們無法合法來臺採訪新聞，但是事實上他來臺了，也採訪新聞了","  ，也在我們的網路上出現這些新聞報導，所以剛剛有些委員提到，NCC除了相關廣電媒","  體的法律之外，也要納入現在新通過的反滲透法裡面有一些必須處罰的部分，所以未來","  NCC可能要跟陸委會甚至國安單位一起處理有關於中國透過媒體這個大外宣來滲透臺灣","  ，甚至影響到國家安全的部分。譬如在選舉期間有出現蔡總統可能要把某某外島賣掉這","  種新聞，當然我們的選民有透明的資訊可以知道怎麼做才是正確的選擇，但是對於不曉","  得者可能就會受到影響，對不對？"],["陳耀祥先生：對。"],["劉委員世芳：對此主委的看法為何？"],["陳耀祥先生：我們作為資安鐵三角還有作為民主防衛機制的一環，我們現在跟陸委會及","  國安局，如果有涉及到相關的議題，比如媒體的部分，我們還是依法處理。像剛才委員","  所提到的部分，有些可能是文化部處理，有些是我們要處理，我們都會跟陸委會保持密","  切的聯繫。"],["劉委員世芳：對，我希望能夠跨部會處理，因為一般人會覺得我們現在對電視頻道違規","  核處情形，雖然有裁罰，但金額其實相當少，相較於電視公司在外面可以得到的獲利，","  甚至外溢出去的洗腦效果相差太多，顯不成比例，這樣等於是老虎沒有牙齒也沒有用，","  變成是病貓。"],["陳耀祥先生：好。"],["劉委員世芳：我再請教硬體的部分，媒體的壟斷有所謂的垂直壟斷，除了我們一般看到","  的五大系統台以外，還有頻道商等等，如果未來我們認為其屬於財團甚至是家族利益的","  話，現行法規有沒有可以處理的條文？"],["陳耀祥先生：委員的意思是……"],["劉委員世芳：譬如他後面的交叉持股已經超過50%，甚至他們利用系統台或是利用頻道代","  理，創造他們自己在政治上的利益，包括影響很多選民，在我們的廣電條例裡面到底可","  不可以處理這個壟斷的問題？壟斷有很多種，一個是聯合壟斷，一個是單一的獨占，可","  能在很多不同的鄉鎮或是不同的縣市地方都有產生這個狀況，不管它是以什麼方式，等","  於是創造另外一個政治利益，而不是屬於政黨政治的公平競爭，如果產生這個狀況，請","  問主委或副主委要怎麼處理？"],["陳耀祥先生：以剛才委員所提的有線電視法來講，這是關於垂直壟斷三分之一限制的問","  題，如果有這種情況，我們將來要處理，而且要命其改正。至於所謂的系統、頻道及頻","  道代理商的部分，現在我們的法律裡面沒有規範，這也是未來廣電三法必須要思考如何","  納入並加以規範的部分。如果將系統、頻道及頻道代理商這幾個角色做垂直整合或是水","  平整合來講，如果整合到一個程度的確會對整個言論市場產生很大的衝擊，這是我們必","  須立法去防堵的。"],["劉委員世芳：其實我們已經看到了，既然看到了，現在相關的條例如果沒有辦法處理的","  話，我們就要進行檢討及修正。我們不希望黨政軍退出媒體，媒體卻變成在政治上跟經","  濟上壟斷單一的個別利益，好嗎？"],["陳耀祥先生：是。"],["劉委員世芳：請問副主委，以您的專業，你怎麼看這個部分？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。這部分我剛剛講了，先把戶數再重查一遍，假使有業者","  違反現行條款，超過三分之一的話，我們就要要求系統或是MSO改正。"],["劉委員世芳：這個需要地方政府配合，還是NCC直接進行就可以了？"],["翁柏宗先生：NCC要跟地方政府一起查核系統的用戶數。"],["劉委員世芳：那NCC自己要能夠很公正，有時候政治利益就是從地方政府甚至下到鄉鎮地","  方都有可能，變成一個垂直聯合的政治壟斷。"],["翁柏宗先生：NCC本身在北中南都有區監理處，應該可以執行。"],["劉委員世芳：麻煩請一定要處理，好嗎？"],["翁柏宗先生：好，謝謝。"],["主席：請賴委員品妤詢問。"],["賴委員品妤：主席、各位被提名人、各位列席官員、各位同仁。很高興可以趁這個機會","  向NCC詢問幾個本席一直以來滿在意的議題，也希望NCC可以妥善回應。隨著科技的發展","  、網路的進步，現下的臺灣有個狀況，因為我們有很多新的社會樣貌出現，所以我們的","  法規範有很多不足的部分，而我們有一個很重要的任務就是要補上這些法規的缺漏。我","  剛剛也有提到網路的發達，所以很多我們新興需要的法規都會跟NCC的職掌有關。","   我想請問兩個部分，第一個，中國的OTT平台業者非法在臺灣落地及收費的問題層出","  不窮，真的是非常、非常多，目前NCC是OTT相關業務的監管機關，您之前也有表示，大","  概會在七月的時候提出「網際網路視聽服務法」，就是所謂的OTT","  TV專法，我想再進一步請問，目前進度大概到哪裡了？再者，你們的方向是什麼？你們","  要如何去發揮監管的效能？除了發揮監管效能以外，同時要如何鼓勵業者，不要讓他再","  繼續非法，應該要合法化？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。這是兩件事情，關於愛奇藝或是騰訊這件事情，因為涉","  及兩岸人民關係條例的問題，因為它目前並不是經過許可合法的產業，所以對這個部分","  我們有跨部會的聯繫，現在也是跨部會分工取締當中，我們NCC負責的比較屬於電信技","  術的部分，所以這些業者原來有把伺服器等設在臺灣，現在都已經離開了，將來當然還","  有其他必須跟其他部會配合處理的部分，但這屬於行政手段，所以跟修法無關。","   第二個，關於OTT","  TV法這個部分，不管是境內或境外的，這是對於這個新興的產業我們在法律上如何予以","  規管的問題。我剛才報告的是，原則上希望在七月底前可以提出草案供各界共同討論，","  主要的精神我們是學習歐盟的幾個相關指令，第一個是抓大放小，最主要是根據大的產","  業，也是就OTT的平台業者；第二個，基本上是用鼓勵，兼採公告強制登記的方法；第","  三個是要他落地，而且相關的稅籍、消費者保護或是個人資料保護部分，我們都會在O","  TT TV法裡面訂立。"],["賴委員品妤：我也很清楚這分成兩個部分，一開始我就開宗明義講了，因為我們有很多","  新興的樣態出現，所以你們的執掌跟很多部會會有overlap的部分，針對原來愛奇藝等","  等業者的部分，目前你們跨部會進行協商協調到什麼樣的程度，本席希望NCC給我們一","  個報告。再者，針對OTT專法的部分也希望NCC向我們說明詳細的進度、狀況及立法方向","  。","   第二個，不知道主委有沒有注意到，昨天本席跟幾位委員一起開了一個記者會，是針","  對網路上性私密影像外流的專法立法，包含范雲委員、蘇巧慧委員、林楚茵委員等，因","  為席間的委員有些建議修刑法、有些建議立專法，無論最後怎麼樣，假使相關的法規通","  過，這個部分一定也會涉及到NCC的職掌。"],["陳耀祥先生：沒錯。"],["賴委員品妤：因為我們一直都很關心這個議題，所以我也對NCC提出一些請求，針對如何","  加強網路管理、更積極地去保障相關數位內容的隱私部分，到時候NCC是否可能提出一","  份報告，來本席辦公室做一些溝通及協調？"],["陳耀祥先生：因為我們必須先瞭解委員的提案是什麼類型，不過就我目前看到媒體所報","  導，你們的機制比較類似iWIN這個機制，基本上，未來一定是各政府機關跨部會的參與","  ，還有民間社團及其他公民團體的參與，共同去防堵這些類似的網路犯罪問題。"],["賴委員品妤：是。"],["陳耀祥先生：剛才其他委員也有提及這個議題，如果委員們可以把比較明確的提案內容","  給我們，若是現在iWIN機制的實施上有哪些部分可以提供給委員們供作未來的立法參考","  ，我們會提出報告。"],["賴委員品妤：會後本席會提供一份我們的草案給你們，也希望NCC針對我們的內容提出N","  CC作為相關部會到底可以怎麼做、該做什麼。"],["陳耀祥先生：我們可以扮演什麼樣的角色。"],["賴委員品妤：我還想要詢問一下，因為NCC肩負我們的社會言論自由、促進媒體傳播市場","  公平有效性的責任，近來政府推動5G第一波釋照之後，你們又會負起更大的責任，未來","  NCC勢必必須積極地去推動5G基礎建設，並且逐步縮小各地區的數位訊號跟普及使用的","  落差。我非常關心這個部分，因為我的選區雖然在新北，但是是新北市最偏鄉地區。"],["陳耀祥先生：金山、萬里。"],["賴委員品妤：這個我已經講過很多次了，我們也跟你抱怨過很多次訊號的事情，這也要","  麻煩NCC處理。"],["陳耀祥先生：好，我們會去處理。"],["賴委員品妤：我要再次提醒，我剛剛也跟你講了為什麼我很關心這件事情，所以我要再","  次提醒NCC，未來對於5G市場的競爭，NCC也要跟我們闡述清楚，你們到底要如何鼓勵5","  G業者的垂直應用整合，避免業者陷入惡性競爭，還有更重要的是，到底要怎麼樣帶動","  5G發展，綜效嘉惠全體消費者？我想這個是NCC很重要的課題，也由於我的選區在偏鄉","  ，我真的很關心這部分，所以也希望NCC能夠研擬出具體可行並長遠發展的戰略，這個","  部分我們是不是押一個期限，麻煩NCC來跟本辦報告？"],["陳耀祥先生：好，如果委員需要相關的資料，我們會提一份書面說明跟委員報告。"],["賴委員品妤：兩個禮拜可以嗎？"],["陳耀祥先生：兩個禮拜應該可以。"],["賴委員品妤：好，麻煩在兩個禮拜內向本辦提出報告，謝謝。"],["主席：請陳委員秀寳詢問。"],["陳委員秀寳：主席、各位被提名人、各位列席官員、各位同仁。衛星廣播電視法在105年","  1月修正公布，全部的條文有68條，其中第二十二條規定，電視新聞頻道應建立自律機","  制，獨立受理視聽眾有關播送內容正確、平衡及品味之申訴。並應定期向主管機關提出","  具體報告，並將其列為公開資訊。此條文實施到現在已經超過四年，請問您覺得具體的","  成效如何？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。目前新聞頻道裡都有設立相關的新聞自律或新聞倫理委","  員會，相關的執行績效我請內容處長跟委員報告。"],["主席：請通傳會電臺與內容事務處黃處長答復。"],["黃處長金益：主席、各位委員。目前有製播新聞的這些頻道全部都有要求他們成立倫理","  委員會，我們也透過評鑑、換照不斷檢視他們是否符合這樣規制性的要求。"],["陳委員秀寳：你們覺得你們執行的成效如何？"],["陳耀祥先生：如果有任何的民眾檢舉，我們除了透過衛星公會以外，也會要求各個涉及","  的新聞頻道……"],["陳委員秀寳：所謂的自律加上他律加上法律所形成的三律共管，請問NCC在整個共管中擔","  任什麼樣的角色？如何執行共管？"],["陳耀祥先生：我們基本上是法律的部分，因為我們是執法的監理機關，他律是包括社會","  上公眾的監督、專家的監督等等。"],["陳委員秀寳：再來本席要請教您的剛剛很多委員也都有關心到，但是本席的看法是，面","  對整個數位發展的未來趨勢，總統也指示將來會成立資訊、資安、電信、網路、傳播五","  大領域跨領域的一個數位發展部會，到時候如果這樣的部會成立後，NCC應該回歸監督","  管理的獨立單位，才能夠把自己的事情都做好。"],["陳耀祥先生：如果未來是這樣改組，NCC將來可能就不是獨立機關，會變成是一般的部會","  ，是一個通訊傳播產業的主管機關，但是內容的部分會保留一定的獨立性。"],["陳委員秀寳：有一些業務其實需要區分開來、劃分開來，屬於哪個單位的各自歸屬，這","  樣子才能夠把你們該做的區分開來，把自己該做的事情做好，謝謝。","   再來我想請問被提名人林麗雲委員，依據衛星廣播電視法，NCC對於電視台執照即將","  屆滿之前的換照有相關的審查責任，對於整個電視台之換照，NCC就新聞相關業務審查","  重點您覺得應該放在哪個部分？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。如同委員所言，它有一套機制，首先會根據業者所提報","  出來的資料，由外部的專家做評審，接下來則有內部的……"],["陳委員秀寳：傳播媒體從大眾媒體到社群媒體，一路發展到現在的自媒體，請問您認為","  大眾媒體的角色功能做了什麼樣的改變？"],["林麗雲女士：大眾媒體的功能其實還是非常重要，根據NCC的調查，其實有六成的民眾還","  是從電視上來看新聞，所以，電視的角色還是非常重要。但是，因應數位化，其實都轉","  向網路，但電視新聞的影響力還是很大的。"],["陳委員秀寳：就您專業的研究，目前臺灣的媒體近用權的實踐情況如何？如果您擔任NC","  C的委員，您將如何運用政策工具來落實媒體的近用權？"],["林麗雲女士：這個問題非常好，其實在過去科技發展的時候，所謂科技發展就是說有線","  電視在90年代的時候是新科技，當時的想像是，有線電視是可以提供社區之用，然後讓","  在地的內容可以透過在地有線電視系統播放出來。我個人會建議，當然這個以後還要再","  看NCC的經費而定，我的建議是，從有線電視系統業者裡面抽取一些基金，這些基金其","  實可以用來做一些地方內容，讓在地的文史工作者或在地的公民記者來報導在地的事物","  ，以補充地方新聞之不足。"],["陳委員秀寳：謝謝。","   接下來請教被提名人王維菁女士，剛才也有多位委員關心所謂OTT","  TV的部分，所以這部分我就不再詢問。剛才主委說7月份會有相關規範的修訂，我想請","  教你，人工智慧對於傳播的介入已漸成事實，您覺得人工智慧可能造成那些傳播倫理的","  問題，又該如何因應？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。我們目前看到的其實就是人工智慧被應用在網路的一些","  機器人，它利用自然語言，就假裝自己是人，然後去跟人對話，甚至去影響人的一些思","  想、行為及一些態度等等。然後，也有滿多的機器人帳號，他們可以製造輿論的風向，","  大量的帶動輿論支持某一個……"],["陳委員秀寳：那我們該如何因應？"],["王維菁女士：我覺得首先可以從科技去反制，也就是說這些現象的偵測，也許可以發展","  一些科技，我們也還是可以去針對平臺，希望科予他們一些責任，就是說他們應該也有","  技術跟能力去……"],["陳委員秀寳：就是從規範平臺來著手？"],["王維菁女士：對。"],["陳委員秀寳：針對網路平臺的假消息、假訊息等網絡、輿論操控的現象，您認為從法規","  面跟政策面該如何加以因應？"],["王維菁女士：我個人其實是滿期待數位通訊傳播法可以扮演一些角色，可是，具體的內","  容可能還需要一些社會的共識以及大家共同的討論。"],["陳委員秀寳：其實我們本身應該要有一些自己獨立的看法跟獨立的作法來因應這整個造","  成的亂象。當然我們整個輿論或社會大眾的看法，那都是大家的看法，但就法規面來講","  ，你們也要有你們自己的因應作法。"],["王維菁女士：是。"],["陳委員秀寳：因為今天時間也不多，本席就不再詢問了，剛才我所提到的不管是詢問陳","  耀祥委員、林麗雲委員、還有王維菁委員這邊所提到的問題，因為在此沒有辦法很詳細","  答復本席，希望你們可以提供我一份關於這部分的論述給本席辦公室，謝謝。"],["陳耀祥先生：好，謝謝委員。"],["主席：現在請范委員雲詢問。"],["范委員雲：主席、各位被提名人、各位列席官員、各位同仁。今年3月10日本席曾經質詢","  蘇院長愛奇藝的部分目前屬於灰色地帶，然後各部會似乎是互相推託的情況。當時蘇院","  長有承諾他會要求副院長來主持跨部會的協調，我後來看到了，這個就是由NCC主責嘛","  ……"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。這個不是我們主責。而是說愛奇藝的部分，各個部會有","  分工，因為現在是陸委會、經濟部那邊先處理，我們這邊做技術上的處理，這才是合法","  的程序。"],["范委員雲：但是未來法規的部分……"],["陳耀祥先生：OTT TV法規的主責單位確實是我們，那是在另外一個會議裡面。"],["范委員雲：當然未來這個法的規範很重要，因為這個國家就是要有法律才能處理很多事","  ，但是，你們這個部會就是負責臺灣歸管通訊傳播的法令的制定、政策的制定跟執行，","  因為愛奇藝的議題從2016年就開始了，不曉得陳代理主委認為這4年來NCC在這方面是不","  是有失職？"],["陳耀祥先生：基本上，OTT TV是一個新興發展的產業。……"],["范委員雲：但4年前在臺灣就開始要……"],["陳耀祥先生：對，但因為沒有法律可以規範它……"],["范委員雲：暫停一下，沒有法令？你們是通訊傳播的專責單位，沒有法令？你們有能力","  研擬制定法令、然後送到立法院，我們沒有一個委員是專責通訊傳播……"],["陳耀祥先生：因為網路這個部分，各部會都會相關，後來行政院開會，我們秘書長這邊","  也在場，當時開會才指定說OTT","  TV的主管機關是我們，在我們原來的組織法裡面並沒有這一項。"],["范委員雲：本席在網路上搜尋好幾次，還有包含您本人都說，愛奇藝的事情，你們會來","  管，查一、兩年前的新聞，查Google都找得到。所以，我還是認為你們這個單位……"],["陳耀祥先生：愛奇藝的問題是另外的，愛奇藝的部分我們有管，而且我們處理的是電信","  上的部分，愛奇藝很多的機房最早是設在我們臺灣，我們有去處理。"],["范委員雲：我們一般民眾不瞭解的是，臺灣對楓林網這個盜版網站的處理也是立即就予","  以下架，而愛奇藝一個明明就是中資、然後你點進去看就是中國北京的公司，明明就是","  繞道灰色地帶、非法進來的所謂一個合法代理公司，我們等了這麼久卻連法規都訂不出","  來，我還是覺得你們有失職，過去是誰我不瞭解，但是未來我們對你們有期待。所以，","  我想請問5位被提名人，因為你們最近4年來沒有做這個工作，已經不是超前部署而是落","  後了，所以現在不只有愛奇藝、騰訊，而且業界已經說中國中央電視臺都要用這個方式","  進來，而且最近幾天的報載，中國電影局、廣電總局單位已經口頭通知包含騰訊、愛奇","  藝在內的各大影視平臺，儘量不要啟用未政治表態的港臺藝人，如果以這個為例，還有","  我們都知道、也有非常多學者專家反映過的一個問題，愛奇藝臺灣站曾經把公視製作的","  「他們在畢業前一天爆炸」放映一天之後就以市場為由下架，我想請問5位委員，像前","  述不讓沒有表態的港臺藝人上愛奇藝、騰訊，還有任意以市場為名下架臺灣節目，從你","  的專業來看，這是不是傷害言論自由？可否用「是」或「不是」答復？"],["陳耀祥先生：是，這當然是傷害言論自由。"],["范委員雲：其他4位呢？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。是。"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。是。"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。是。"],["主席：請被提名人蕭祈宏先生答復。"],["蕭祈宏先生：主席、各位委員。當然是。"],["范委員雲：愛奇藝跟騰訊在疫情期間已經有越來越多的會員了，上次諮詢過後的第二天","  ，我立刻被旺報跟中國時報砲轟，我不知道他們跟愛奇藝有什麼共同點，反正我就被砲","  轟得很慘，內容上對我也有不實報導，我打電話去，他們還是不願意變更。所以我想請","  問你們，你們未來的法或者你們手上的權力、政策跟制定法規的功力，要如何解決這個","  言論自由被傷害的問題？可否用30秒到1分鐘來回答。"],["陳耀祥先生：基本上，剛才委員所提很多都是屬於反滲透法的層面，……"],["范委員雲：幾乎不在你們的範圍內，等一下，我不能接受反滲透法，因為反滲透法是有","  一個資金的來源，然後他叫誰去做什麼事，而這個已經是言論自由的問題，通訊傳播難","  道不是言論自由最基本的嗎？"],["陳耀祥先生：當然。"],["范委員雲：林麗雲女士就在現場，所以，你不要扯到中資，他就算不是中資，任何一家","  ……"],["陳耀祥先生：基本上來講，愛奇藝在臺灣本來就不是合法的產業，我們就讓它下架，基","  本上就是這樣子。"],["范委員雲：但是你們下架不成功啊！它繞道了！你是訂定法規的單位，法規不健全，結","  果你4年都改不成，從2014年……"],["陳耀祥先生：基本上那個是兩岸人民關係條例的問題，我剛才跟委員報告，愛奇藝的部","  分是不需要訂定OTT TV法就可以處理的問題。"],["范委員雲：所以你們沒有處理嘛！"],["陳耀祥先生：有，網路上的東西是這樣……"],["范委員雲：我們從結果來論，好不好？我知道你們有努力，可是你們也要去叫院長出面","  ，別的部會不處理，通訊廣播這個部分是你們在管的，其他幾位委員是不是可以表達一","  下，讓我們非常憂慮的民眾相信未來4年你們能夠做到？"],["翁柏宗先生：應該要恢復上架。"],["范委員雲：你是說讓它下架，是不是？如果再次像公視這樣子，把他們在畢業前……"],["陳耀祥先生：如果是公視那種東西，那是上架的問題，我剛才講的是愛奇藝的問題。"],["范委員雲：所以，你要用什麼工具？你罰它錢，它可以不理你啊！"],["陳耀祥先生：跟委員報告，公視的部分，如果是我們自己來講，這個是言論自由，如果","  沒有其他原因，它不能用政治理由把它下架。"],["范委員雲：但他們就已經把那個節目下架，新聞上都有啊！"],["陳耀祥先生：委員講的是公視吧？"],["范委員雲：你沒有聽懂。愛奇藝把公視的節目播映一天之後下架。"],["陳耀祥先生：所以我們要愛奇藝整個下架，愛奇藝本來就不是合法的……"],["范委員雲：所以，你的意思是你們未來訂了法之後，就會把愛奇藝下架，它不能進來……","",""],["陳耀祥先生：我們現在還不用立法，依照我們各個部會分工，就要讓它下架。"],["范委員雲：所以你們各部會讓它下架，我聽到了，整個愛奇藝都下架，其他4位委員都是","  這樣嗎？"],["林麗雲女士：對。"],["王維菁女士：對。"],["蕭祈宏先生：對。"],["范委員雲：都確定？好，因為你們的工作就是在守護我們公民知的權利，對於中國滲透","  ，因為中國沒有言論自由，所以它對我們的藝人上愛奇藝都是採這樣態度的話，那我們","  不管它的節目或者過去它的歷史，其實就是傷害言論自由。另外，關於中天換照的問題","  ，是不是能夠表達一下意見？因為6年前（2014年）一半的委員給它打不及格的成績，","  可是因為需要三分之二，如果再照這樣子的話，我不知道換照的問題方面，它還是可以","  繼續下去，然後你們又要說法規不足？"],["陳耀祥先生：基本上，就個案換照的事情來講，我們是依照法定程序處理，會看它這幾","  年表現的狀況及其被裁處的狀況去處理，我們本來就有相關的……"],["范委員雲：既有的法定程序，在法的部分是不是有不足而你們可以努力的？"],["陳耀祥先生：沒有，換照部分還好，換照部分，基本上來講，其實我們目前相關的程序","  是完備的、可以的，只是說在裁量過程裡面要用什麼角度來看，比如說可能從它的股東","  結構面、營運面、財務面、技術面去處理，這個在法律上是可以的。"],["范委員雲：我們期待今年年底的換照問題，你們可以好好處理。最後，我也非常關心數","  位人權跟數位性別暴力防制，未來希望能夠跟5位委員好好合作。謝謝。"],["陳耀祥先生：謝謝。"],["主席：現在是讓大家用餐的時間，我們下午1點半繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請何委員欣純詢問。"],["何委員欣純：主席、各位被提名人、各位列席官員、各位同仁。今天一整個上午很多委","  員都在關心有關OTT","  TV跟未來在7月即將提出的網際網路視聽服務法，我要告訴被提名人，雖然目前的法令","  沒有規範，而且應該說是禁止來臺落地，不過在這一次的新冠狀病毒疫情期間，這個非","  法的OTT TV在臺灣攬客，你知道嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我知道。"],["何委員欣純：它的會員增加了很多，你知道嗎？尤其在這次疫情期間，愛奇藝、騰訊來","  搶臺灣市場，他們還很大方，現在疫情期間，大家都宅在家，所以它主動給包括高雄市","  、桃園縣、新竹縣、嘉義縣、花蓮縣、臺北市政府6個縣市序號，提供居家隔離的民眾","  可以免費收看，你知道這件事嗎？"],["陳耀祥先生：是，我有看到媒體報導。"],["何委員欣純：那你的看法呢？"],["陳耀祥先生：基本上來講，這就是我們要加速處理的原因之一。"],["何委員欣純：現在沒有法律可以處理，你現在被提名了，如果未來你是我們新一任的NC","  C委員，也即將是未來的主委，你覺得這個要怎麼管？"],["陳耀祥先生：其實這個問題我們也在處理……"],["何委員欣純：我現在就問你要怎麼處理。"],["陳耀祥先生：依照行政院的分工，基本上來講，我們處理的是技術部分，至於非法許可","  部分，包括它可能透過所謂代理的處理則是由經濟部去處理。而陸委會是提供法源依據","  ，因為這個議題主要是涉及兩岸人民關係條例。"],["何委員欣純：我現在講的是它在疫情期間送給6個地方政府序號，還提供居家隔離的民眾","  免費收看。第二個，它在全臺灣、尤其在臺北街頭大打廣告，招攬很多的會員，如入無","  人之境。"],["陳耀祥先生：廣告的部分，我們現在正在處理。"],["何委員欣純：你告訴我，你怎麼處理？"],["陳耀祥先生：基本上我們會要求這些廣告業主，因為這個We","  TV不是在我們合法許可的業者範圍內，所以我們依照兩岸人民關係條例來作為……"],["何委員欣純：他們的廣告應該下架，不是嗎？你現在怎麼處理？處理到什麼進度？下架","  了嗎？"],["陳耀祥先生：沒有，剛開始處理而已。"],["何委員欣純：打算多久的時間要處理完畢，讓他們的廣告下架？"],["陳耀祥先生：我們希望看能否在一個月內要求廣告業主先下架這個東西。"],["何委員欣純：對啊，要儘速，一個月我都嫌太久。第一個，要趕快讓這些在臺灣攬客的","  這種非法廣告先下架，本席還要再提醒你，未來如果有更多中國的官媒，不管是哪一個","  中國官方電視臺，循這樣的途徑進來，臺灣要怎麼管制？所以，第一個，立法要快，不","  容這種亂象。第二個，你說非法廣告下架，我再給你看一個案例，非法的OTT在臺灣招","  募會員，然後你看VIP貴賓季卡、月卡，每個月在電視購物台上公開販售，怎麼辦？你","  知道這個嗎？"],["陳耀祥先生：我知道，最近我們才在處理這個事情。因為愛奇藝本身沒有直接在臺灣營","  業，它是透過代理商，所以代理商的部分一定是要先處理，這個部分我們才有辦法……"],["何委員欣純：代理商要處理的話，電視購物台要不要處理？電視購物台歸不歸你們處理","  ？"],["陳耀祥先生：電視購物台不歸我們管。"],["何委員欣純：但是它公開地在電視台頻道……"],["陳耀祥先生：如果是我們一般講的電視購物台是歸我們管，沒有錯，但如果說網路上……","",""],["何委員欣純：這是電視購物台啊！這是MOMO台啊！就因為是歸你們管，我才特別跟你講","  。"],["陳耀祥先生：我們會去處理。"],["何委員欣純：是啊！你知道有這件事嗎？疫情期間，大家都宅在家，很多人就在家看電","  視購物啊，我們就在電視上看到非法的、甚至是中國官方色彩的OTT大剌剌地在臺灣透","  過一般的廣告來攬客，你剛剛說非法的廣告都要下架，現在它公開地在購物台攬客，就","  是在賣啊！賣什麼？賣VIP貴賓卡加季卡加月卡，加起來要多少錢？而且，大剌剌地，","  We TV！愛奇藝！"],["陳耀祥先生：5月15日我們會邀請陸委會、經濟部、新北市、臺北市政府，還有廣告主協","  會等來討論如何處理而且下架這個非法廣告的問題。"],["何委員欣純：剛才說一個月內。儘快？"],["陳耀祥先生：我們5月15日的這個時間已經確定了。另外，如果是網路購物有這個問題，","  我們會請相關單位立即處理。電商是經濟部的業務，如果是電視購物頻道則是我們主管","  。"],["何委員欣純：電視購物頻道是你們管，你不要再跟我糊弄什麼經濟部，該是你們負起的","  責任，就要負起來。如果你們現在是這樣子的態度的話，我很擔心，因為早上也有委員","  提到，針對OTT的部分，未來串流就算立了法，法也不是萬能的，它是最後一道防線，","  如果各個單位都互相踢來踢去，到最後還是沒辦法處理。"],["陳耀祥先生：如果是電視購物頻道是歸我們管，我們會立即處理。"],["何委員欣純：這個就是電視購物頻道，我剛才就講了這個是MOMO台啊！我剛剛講得不夠","  清楚嗎？你說要立即處理，那怎麼處理？"],["陳耀祥先生：我們會要求業者說明為什麼會讓非法業者的商品在網路上……"],["何委員欣純：除了說明，還可以怎麼處置？"],["陳耀祥先生：如果營運不當，還可以裁處。"],["何委員欣純：裁處的話，不要是那種輕輕放過。"],["陳耀祥先生：我們會在法律規定的範圍內去處理。"],["何委員欣純：那就儘快，我現在直接告訴你，它就是公開在電視購物台MOMO台販售，這","  個你們都不知道？難怪NCC會讓人家有所質疑，當然你們必須要客觀、必須要中立、不","  能干涉言論、不能干涉新聞，但是我覺得目前在還沒有立專法之前，這個非法的就是非","  法，尤其中國透過這樣子的方式，我不會說它是洗腦，就如同你曾經告訴我們的，德國","  、日本、美國的文化也透過很多的影視方式來讓我們接受、受影響，但是，中國跟美國","  、日本、韓國不同之處在哪裡？中國的意識型態……"],["陳耀祥先生：自由民主……"],["何委員欣純：是跟自由民主對立的。"],["陳耀祥先生：對。"],["何委員欣純：中國的意識型態是跟新聞自由對立的，甚至於中國在其所有的戲劇裡面，","  都要經過審批，而且要自我設限，什麼該講、什麼不能講，什麼可以播放、不能播放，","  有些臺詞、情節就是不行，在他們的整個劇組、在他們影視製作過程裡面統統都自我設","  限、自我先審批過了，這個是中國跟美國、日本、韓國不一樣的地方，這也是它跟臺灣","  非常不一樣的地方，對不對？你知道嘛！"],["陳耀祥先生：對。"],["何委員欣純：所以，我覺得NCC在這一點上面該有態度就要有堅定的態度，該有立場就要","  有強硬的立場，該處置就要馬上處置，好不好？","   最後剩下一點點時間，請教被提名人林麗雲女士，本席曾經先Google了你的資料，你","  曾經是新聞第一線的記者、媒體工作者，也在相關科系所裡面擔任教授，我也Google到","  你曾經寫過一篇文章，肯定太陽花學運對於獨立媒體的網路新聞播送的一篇文章─「給","  街頭守門人堅實的基地」，因為你在文章開頭就寫到，前面有一些敘述，包括你認為我","  們現在新聞環境裡面有置入性行銷、有財團控制，有很多、很多的問題，你問說：「在","  這樣的時代，新聞還能信嗎？好新聞是社會需要的嗎？黑夜有多長？可有照亮前路的星","  星？」這句話其實給我滿深的感受，這時候你是擔任教職，不是在NCC擔任委員的立場","  ，現在、未來你要擔任NCC的委員，你對新聞這樣的現況有什麼樣的改革想法？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。我目前還是新聞系所的老師，其實這就是我為什麼願意","  接受這個職務的主要原因，就是希望藉由政策的引導，能夠提升新聞專業，這是我的初","  衷。"],["何委員欣純：所以我們很期待就你的專業，第一、能夠回應你剛剛的問號：「在這樣的","  時代，新聞還能信嗎？」，我希望未來的新聞是正確的、如實的，是有溫暖、有人性、","  有溫度，而且是好的新聞，在新聞自律和新聞自由的理念之下，我覺得NCC對於現今新","  聞的媒體生態和環境要有使命感並有所建構，好不好？謝謝。"],["主席：現在請陳委員素月詢問。"],["陳委員素月：主席、各位被提名人、各位列席官員、各位同仁。我看了一下陳代理主委","  的學經歷，您是德國海德堡大學的法學博士，經歷也非常豐富，本席在此首先請教，您","  有很好的法學訓練和素養，未來你如果擔任NCC主委之後，我們也知道現在的假訊息非","  常多，假訊息不僅會危害到社會的安定，甚至會危害到國家的安全，所以未來如何在數","  位匯流的潮流下，能夠在新聞自由之下，減少假訊息對臺灣社會造成的衝擊？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上，假訊息的處理是一個聯防的概念，所以我們目","  前在行政院有一個即時澄清專區，現在假訊息很多是來自於網路或社群媒體，可能有一","  些傳統媒體所引用，所以目前廣播電視法或衛星廣播電視法已經有相關規定，即所謂的","  事實查證原則，除了剛才講到OTT","  TV法是產業規範以外，最重要我們有一個數位通訊傳播法，就是網路基本法的概念，未","  來數位傳播法對於網路相關行為，包括所謂的網路霸凌、不實訊息會做一定的規範和處","  理。"],["陳委員素月：這就是未來您希望處理的部分？"],["陳耀祥先生：對。"],["陳委員素月：另外，如果在您接任NCC主委之後，最重要要處理的議題有哪些？剛剛何委","  員有提到OTT納管的問題應該也是很重要的議題。除了OTT納管之外，還有什麼重要的議","  題，你認為是需要即刻去處理的？"],["陳耀祥先生：在通訊部分來講，電信管理法即將實施，未來5G加速興建，讓臺灣成為一","  個在全世界屬於先進的數位國家，並且發展數位經濟、奠定良好的數位基礎環境，是在","  通訊部分首要需處理的。如果在傳播的部分來講，就是透過廣電三法修正，處理現在已","  經存在的、相關的比如頻道上下架的問題或有一些黨政軍、有線垂直壟斷的相關議題，","  我們必須去處理。至於網際網路的部分，就是我們剛才所講的OTT","  TV法和數位通訊傳播法等相關法案。"],["陳委員素月：謝謝主委，您剛才有提到兩個，一個是5G、一個是黨政軍的部分，我先請","  教您5G的部分，我們知道NCC在今年年初完成第二階段5G行動通訊的釋照，根據一些訊","  息得知得標業者打算從今年7月開始進行5G測試上路，我們知道5G基地台建置的部分如","  果能夠順利上路是非常重要的，我們看到包括過去的4G基地台的建置難免會遭受到地方","  鄉親、居民的抗爭，比如最近發生在和美的基地台抗爭事件，所以這樣的情況下要如何","  能夠順利推定5G？"],["陳耀祥先生：基本上，5G將來的基地台因為技術特性的關係會比現在的4G多好幾倍，甚","  至2到3倍或更多，無論如何我們會督導電信業者依照法規規定在一些適當場所設置，當","  然對於這種基地台的疑慮或抗爭是在所難免，在彰化和美的議題中，其實也是立下一個","  很重要的案例，未來電信業者對於興建過程中，和當地民意的溝通是非常重要的。"],["陳委員素月：對。"],["陳耀祥先生：第二、選擇適當的地點及其他相關配套的機制，讓民眾在享受未來5G行動","  通訊的方便時，也可以減少他對基地台的疑慮，這是我們會督促電信業者去努力達成的","  ，還有包括相關基地台的宣導，我們也會加強努力。"],["陳委員素月：剛才主委有提到很重要的一點是民意的溝通，就我過去在地方選民服務的","  經驗，很多基地台的電信業者當然知道設立基地台往往都會遭受到抗爭，所以剛開始他","  們都是安靜地去設置，居民知道後就會抗議業者都偷偷摸摸，所以我建議在這樣的情況","  下，倒不如在設置前就能公開溝通，這樣也可減少民眾抗爭或是業者遭受到抗爭後，先","  期建置費用等於又白費了，而且會影響到建置時間。"],["陳耀祥先生：是，我們會督導業者朝這方向努力，的確地方民意有時也很分歧，但是我","  覺得公開讓民眾知道的話，會節省未來這種抗爭的密度及強度。"],["陳委員素月：我覺得直接去面對，不要迴避、逃避，宣導的方向應該要更加積極和努力","  ，因為這是沒有辦法避免的時代潮流。"],["陳耀祥先生：是。"],["陳委員素月：接下來我想請教陳代理主委，我們知道臺灣過去在威權時代，國民黨實施","  黨禁、報禁，還有控制三大主要電視台，讓民眾的言論自由受到很大的限制，也阻礙了","  臺灣民主的進步，所以後來在2003年時，廣電三法修訂加入黨政軍退出媒體的條款，我","  首先請教陳代理主委，在2003年修訂後到現在應該有16年，這段時間黨政軍有真的退出","  媒體嗎？有完全退出媒體嗎？"],["陳耀祥先生：這有幾種情況，有些是它的上層被投資，有黨政軍的議題，我們有依法裁","  處或命其改正的部分，很多案件都還在訴訟當中，以往黨政軍最主要的議題是責任對象","  和處罰的對象不太一樣，我們上午有報告過，這部分的確目前還是有一些情況，尤其它","  的上層公司若是上市公司被投資的情況還是會有，我們都有在查處。"],["陳委員素月：這種狀況是不允許的！"],["陳耀祥先生：對，不允許。"],["陳委員素月：我知道最近的案子也是因為人家檢舉，你們才去做這樣的處置。"],["陳耀祥先生：是。"],["陳委員素月：如果沒有人檢舉，你們就完全不知道？"],["陳耀祥先生：這不是檢舉的問題而已，像簡報上這個案例是因為換照的過程中……"],["陳委員素月：我們換照是多久換一次？"],["陳耀祥先生：頻道是6年換一次，每3年評鑑一次。"],["陳委員素月：評鑑的時候，你們是不是就應該要去查？"],["陳耀祥先生：不好意思，有線電視是9年，頻道是6年，這個有線電視的案例，是在換照","  的過程裡，查到它整個股東結構發覺有類似的情況，所以當時才會發給臨照並進一步查","  清楚。"],["陳委員素月：接下來，再請問陳代理主委一個問題，因為我也從媒體上看到NCC有擬鬆綁","  黨政軍條款的意向，因為我們當初設置黨政軍退出媒體的立意就是希望媒體的言論自由","  不要受到政治或政黨影響或操縱，未來您有可能鬆綁嗎？要怎麼鬆綁？"],["陳耀祥先生：應該是這樣，我們可能還是有部分會修正，黨政軍是基本立場，在NCC組織","  法裡就有規定，避免政府、政治人物或政黨去控制媒體，這本來就是我們長期努力的目","  標，但是我們必須說原來黨政軍條款有一些條文的設計後來在實務操作上有一些問題，","  就像我剛才所講的，應該負責的人和被處罰的人是不一致的，常常會出現這個問題，我","  們在訴訟上常常敗訴，所以在這部分應該去調整。"],["陳委員素月：是調整不是鬆綁？"],["陳耀祥先生：不一定是鬆綁，是調整看要怎麼處理。至於依照政黨法或預算法，則是回","  歸到法律本身的規定。"],["陳委員素月：謝謝陳代理主委，希望未來NCC在你的帶領之下，能夠建立NCC的威信，讓","  整個媒體在傳播訊息上能提供民眾更正確的消息及訊息。"],["陳耀祥先生：謝謝委員。"],["主席：現在請傅委員崐萁詢問。"],["傅委員崐萁：主席、各位被提名人、各位列席官員、各位同仁。陳代理主委，請教一下","  ，現在OTT的視聽服務法馬上要上路，基本上，成立這個法是為了什麼？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上在7月以前，我們會提出草案徵詢各界的意見，沒","  有馬上上路，但是最主要是因為現在因應整個OTT","  TV的發展趨勢，還有目前它現在對臺灣影音市場的影響，所以我們要進一步希望比照學","  習歐盟的模式將其納管。"],["傅委員崐萁：你確定管理會有效嗎？"],["陳耀祥先生：儘量，當然法律不是萬能，有法律規定，很多東西才有辦法執行，而法律","  是大院的授權，我們法治國家必須要有法律授權，我們才有辦法處理。"],["傅委員崐萁：是不是授權的部分應該要明確一點，才能夠防範所有可能的漏洞？"],["陳耀祥先生：是，基於授權明確性，所以就法律來講，我們會儘量爭取大院的支持，有","  些是在法律裡面規定，有些授權主管機關規定。"],["傅委員崐萁：主委，有關這次OTT的視聽服務法，本席希望你們能夠很明確訂定一個完整","  的遊戲規則，如果業者依照中華民國法律在這裡落地，但是它所受到的只是被管控並依","  照相關規定辦理、還要繳稅，但沒有落地的卻不用受到這樣的管制，而NCC沒有任何辦","  法來箝制的話，我想以後就不用再立法。上次本席也提出對主委有很高的期待，希望你","  在真除以後要很明確，畢竟視聽服務法只是一個起手式，接下來NCC到底怎樣能夠有效","  管理我們國內所有的這些新聞平台及這些網路？不要常常講五大平台比如yahoo、Goog","  le、臉書、LINE、PTT不是你們管的，你們要想辦法。","   我們認為立法院願意給我們的國家有足夠的力量在民主和法治之間一定要有一個平衡","  點，民主我們要維護，但法治不能沒有，沒有法治，民主怎能站穩腳步？所以我們看看","  這次所有各種的網路謠言現在已經變成國家的主流，我們看看美國已經有反外國宣傳與","  造謠法案、國防授權法案、煽動叛亂法案、誠實廣告法，日本也有網絡服務提供者責任","  限制法，德國也有社交網路強制法，法國有打擊網路假訊息法案，歐盟有不實資訊處理","  準則，英國還有相關的毀謗法修正案，新加坡也有反假新聞法。今天NCC不能在公部門","  遭受不實言論攻擊的時候，你們只是被動消極在自己的平台秀給自己看，廣大所有我們","  的民眾，如果都沒有辦法受到國家的保護、沒有法治的保護，何來人身的自由？","   所以主委，本席希望這一次如果你順利真除以後，應該要擔負一個責任，NCC不是一","  代接一代、一棒接一棒，讓大家覺得這個雞肋，食知無味、棄之可惜，沒有什麼真正可","  以留給我們國人，反而要覺得這個單位是很重要的、是必須存在的，它可以守護我們的","  言論自由，也可以保護我們的民主法治，現在你們是最重要的一個單位。舉例來講，這","  次防疫，我們做到全世界的頂尖，國人都很高興，因為這次防疫從行政院以降到各縣市","  、大家，我們的國民身體力行，堪為表率，結果這些網民、網軍積習已久，到新加坡去","  攻擊人家、到WHO攻擊人家，現在5月18日世界WHA大會，不要說我們去旁聽，連記者都","  不能進去，今天如果臺灣之光被臺灣之惡掩蓋了我們的光芒，又讓臺灣之惡散播到全世","  界，人家會說你們的國家是這樣放任網路平台。所有本席之前也期許陳主委，一定要把","  相關的民主法治必須明定清楚，國家如果無法可循，大家為什麼要繳稅給這個國家？這","  個社會能夠存在就是一個信賴的價值，如果信賴的價值被毀在這些人頭帳號，抑或現在","  連AI人工智慧的網軍都出來了，還會偷人家的帳號來留言，請問一下，臺灣以後還有什","  麼真實可言？我們的孩子在這種教育中怎麼長大？臺灣善良純樸的價值在哪裡？我希望","  主委要好好地做這方面的準備。","   另外，現在我們看到這些有線電視節目參差不齊，氾濫地一塌糊塗，但是只要系統業","  者綁住，這些頻道永遠就在那裡，強迫所有國人必須付費、必須消費，這對我們國人一","  點保障都沒有，所以主委，我們是不是能夠訂定一套評鑑的標準出來？由這些評鑑來輔","  導系統業者，好的節目要常常上去，不要讓一些國際報導做得很好的新聞台連三大系統","  業者都進不去，我們只有從MOD或其他地方觀看，本席在此希望主委要有作為。","   我們在這裡也再一次希望，臺灣是一個民主法治的國家，真的是得來不易，有多少人","  不斷地衝撞才有今天的成果，但是民主不能被濫用、不能浮濫，我為什麼要請5位被提","  名人都上台？我請教一下陳主委，在新的任期內，你會不會把國內的電視台關掉？"],["陳耀祥先生：基本上來講，我們有一套評鑑和換照制度，原則上，我們當然尊重言論自","  由及所謂的民主發展，所以基本上，如果它的營運正常，當然不可能關掉電視台，但是","  針對我們所有的案件有一套的程序跟法規去規範到底這個頻道會不會有什麼問題，因為","  要看頻道的營運狀況，就像剛剛委員所講的，每個頻道……"],["傅委員崐萁：主委，本席問的問題你很清楚，這個社會是平衡的，不要讓他傾斜得太過","  度，有正面也要有反面的聲音，這才是民主的價值。"],["陳耀祥先生：沒有錯，多元的聲音。"],["傅委員崐萁：也是社會能夠不斷向前進步的動力，好不好？"],["陳耀祥先生：好。"],["傅委員崐萁：請問被提名人翁柏宗覺得怎麼樣？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。這個部分是依法保障言論自由。"],["傅委員崐萁：在你任內會不會關掉臺灣的電視臺？少到一種聲音，你們會這樣做嗎？"],["翁柏宗先生：這個部分就是按照衛星廣播電視事業申設換照管理辦法的規定，依法保障","  言論自由。"],["傅委員崐萁：本席在問你的心證，不是問相關的法律，相關法律我讀得比你還熟，應該","  要維持臺灣基本的民主言論，對不對？"],["翁柏宗先生：對。"],["傅委員崐萁：謝謝。下一位請問林麗雲教授，請問你可以讓臺灣有多元的聲音嗎？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。是。"],["傅委員崐萁：謝謝。請問王維菁教授，你可以讓臺灣有更多元化的聲音嗎？"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。這是應該要維持的。"],["傅委員崐萁：謝謝。接下來請問蕭祈宏先生。"],["主席：請被提名人蕭祈宏先生答復。"],["蕭祈宏先生：主席、各位委員。贊成多元、贊成言論自由、也贊成依法來執行我們該做","  的事。"],["傅委員崐萁：謝謝。我希望NCC能夠有所作為，你們需要的預算，希望擴大對於整個言論","  的保護，還有對於法治的保護，我希望主委在新的任期內能有大的作為，我會全力支持","  ，好不好？"],["陳耀祥先生：謝謝委員。"],["主席：請葉委員毓蘭詢問。"],["葉委員毓蘭：主席、各位被提名人、各位列席官員、各位同仁。主委已經擔任了4年NCC","  的委員，有線電視裡面有一個240俱樂部，請問主委知道是什麼嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我知道，基本上，這是收視費有240元要分給頻道的部分","  。"],["葉委員毓蘭：因為三不五時就會有不同的聲音出來，我也常常在報紙上面看到，其實剛","  剛傅崐萁委員也有稍微提到一些，這些系統業者坐享著240，這當中有沒有壟斷、是不","  是符合公平競爭或市場機制，NCC有沒有辦法來管理？"],["陳耀祥先生：基本上，這個可能是頻道，也是長期以來所形成的市場結構，當然我們也","  認為要改革，必須要讓他有一定的流動機制，這樣才不會出現萬年頻道的情況，但是這","  個部分必須透過相關的法律才能去做處理。"],["葉委員毓蘭：所以應該還要更積極的去進行處理。"],["陳耀祥先生：對，我們會積極去處理這個問題，除了Cable","  TV以外，因為這是有線電視裡面出現的現象，到了MOD或OTT","  TV就沒有這種情況，這是一個歷史上的問題。"],["葉委員毓蘭：但是我希望不要永遠都把它當成是一個歷史的共業或歷史的問題，一定要","  解決。"],["陳耀祥先生：好。"],["葉委員毓蘭：其實很多民眾都搞不清楚NCC所管的到底是什麼，你可以告訴我NCC到底管","  什麼嗎？"],["陳耀祥先生：精確來講，我們管的是電信、廣播電視，包括新興的資通安全的一部分，","  還有OTT，即所謂的網際網路視聽服務的部分。"],["葉委員毓蘭：我們這一代常常看一部很好看的連續劇「還珠格格」，還珠格格是在哪個","  平臺上面播映的時候是歸NCC所管的？"],["陳耀祥先生：以前是在電視上播映的時候。"],["葉委員毓蘭：只有在電視上播映的時候？我們也知道過去，一直到今年之前，其實NCC都","  撇得很清楚，還珠格格只有在電視上播映的時候才歸你們管，這些都不是NCC的監理事","  業。但是到了今年，剛剛也有很多委員提到，你在3月的時候說在7月底之前會成立OTT","   TV專法，去年都不管、今年扛了，中間重要的轉折是什麼？"],["陳耀祥先生：不是去年不管、今年扛了，而是網際網路是一個新興的技術，也是一個新","  興服務的出現，在以前的法令裡面都沒有規定，包括我們或各部會的組織法都沒有規定","  。其實網路裡面的OTT有很多種現象，我們管的是OTT","  TV，也就是廣播電視的部分，這是去年9月26日行政院開會以後才定案的，就管轄權的","  分配，就像警察有管轄權一樣，後來因為這個部分比較類似廣播電視，所以就決定由N","  CC來管，其他的比如電商或是與網路使用有關的服務還是歸到各部會去管。"],["葉委員毓蘭：主委，這段文字是在你們的粉專官網上面看到的，我猜不是你本人寫的，","  應該是小編寫的，在這上面寫得非常清楚，其中提到「世界各國對網路內容均採取一般","  法律管制觀念，不會另立專法專責管制（專制國家除外）」，既然這是用國家通訊傳播","  委員會的名義貼出來，應該是代表官方的說法，那你們現在要另立專法，當時官網上面","  的說法是這是專制國家才會做的事，所以我們臺灣現在成了專制國家嗎？"],["陳耀祥先生：不是，基本上整個社會會變化，我們原來講的一般立法是指，由一部單一","  法律去規定所有的網路現象，不可能是這樣子，因為網路裡面有很多現象，針對特別的","  部分一定會立法，譬如，在網路裡面，我們有一個iWIN的機制，這個機制是基於兒少法","  對於網路部分的規定。"],["葉委員毓蘭：講到這個，本席就有很多的經驗，你剛剛提到iWIN，還有很多關於網路色","  情的部分，包括有很多女性立委都已經提過的N號房事件等等，其實不瞞主委，每次提","  到相關議題的時候，NCC每次都出來告訴我們，這不歸你們管，我們只要去Google、去","  問，只要鍵入「NCC互踢皮球」這幾個字，就會出現1萬4,000筆NCC跟不同的單位互踢皮","  球，所以我們都開玩笑說NCC不是國家足球聯盟（NFL），踢皮球變成是NCC最大的專長","  。我在不同的委員會，在司法及法制委員會也聽到，然後在不同的委員會都聽到NCC的","  官員說這不歸你們管。我們當然知道這個不一樣，蘇院長說中國的串流平台會入島、入","  戶、入腦，所以我們一定要管制，但是我認為法律上面的管制，有的時候要謹慎為之。","","","   剛剛我也滿感動的，聽到5位被提名人都一致的回答，你們會捍衛言論自由，但是我","  也不瞞主委，本席在這幾個月常常受到網軍的洗版、攻擊，而且怎麼查都查不出來，為","  什麼？因為都是用假帳號，或是從國外的平臺跳過來的。所以我覺得如果要管就要好好","  管、要勇敢的管、要管好，主委現在即將要接任第二任，翁副主委也是有經驗的，我們","  都對這幾位新進的被提名人寄予厚望，有什麼需要立法院支持的，我們會支持，但是請","  各位記得NCC不是NFL，不要再踢皮球，我不希望將來在任何委員會還聽到NCC說這不是","  你們的業務，謝謝。"],["陳耀祥先生：有相關的立法再請委員幫忙，謝謝。"],["主席：請許委員淑華詢問。"],["許委員淑華：主席、各位被提名人、各位列席官員、各位同仁。首先恭喜主委即將真除","  ，在你代理期間，我們5G權利金的標金曾高達全球第三，這是滿令人印象深刻的事。隨","  著數位科技的演變，NCC的角色越發的重要，如何在新興科技的傳播環境中，在符合我","  們國家國情的情況下，提供產業發展的需求，包括顧及到民眾的需求，然後還能在這個","  數位匯流時代的改變當中，維持我們的核心價值，其實是一個滿大的挑戰，特別最近有","  很多頻道商及系統業者的爭議，包括現在大家所關注的OTT的推動法案，大家都希望你","  在這一屆任上，可以跟所有委員共同來努力，加速推動相關法案。坦白講，現在NCC的","  角色跟過去已經完全不同了，它的重要性，包括影響力，還有未來要如何跟媒體互動，","  維持中立性，這都必須經得起考驗，所以在這裡，我們期許即將真除的主委，未來在你","  的領導之下，你這個職務非常重要，大家都睜大眼睛在看，你必須如履薄冰、謹言慎行","  。","   首先要跟主委探討的是，現在因為整個網際網路的改變，相關變革對傳統產業造成很","  大的影響，比如很多境外的影視內容，包括全球性大型電商平台，相對的吸收到很多現","  有的廣告數，在這種情形下，導致很多原本靠著廣告商生存的產業出現危機，我們已經","  看到這些傳統產業受到衝擊，未來你要怎麼去定位他們？還有你的看法如何？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。謝謝委員的提問，基本上來講，的確很多平台，尤其是","  現在的FB、Google，他們吸走了大部分的廣告，這是全球性的現象，也不是只在臺灣而","  已。至於剛才提到的OTT，基本上來講，是指網際網路視聽服務的部分，這部分我們還","  有制定一個法，就是數位通訊傳播法，也就是所謂的網路法部分，其實歐盟也碰到類似","  的問題，就是這些大的業者基本上等於是使用我們的基礎建設，但是卻沒有相對繳稅或","  付費，而且吸走了大部分的廣告，這部分要如何規管，可能將來我們會透過相關的法律","  去研議、處理，我必須要說，境外的部分的確更困難，因為境外部分可能在國內並沒有","  設公司，要去處理並不是那麼容易。"],["許委員淑華：接下來我們要看NCC的角色，當然，我們是希望可以去輔導他，但是不見得","  所有的業者都希望轉為數位化，比方我看到2019年7月份通傳會做的資料，發現衛星頻","  道節目最主要的收入來源是廣告，2016年和2017年比較起來，他們的廣告收入減少將近","  10%左右，在這種情形下，當然會對他們公司產生很大的影響，間接也會影響製造業者","  他們內容產出的問題，我知道去年1月份NCC實施了無線電視跟衛星頻道的兩個管理辦法","  ，所以2017年我們的首播率就比2016年高出了1.82%，也就是說，在整體的產業環境下","  ，如果我們要求他要去推出一個全新的作品，無疑是殺雞取卵，坦白說，我們必須要有","  一個更好的方式，對業者而言，不論是買版權也好，或者是新製的內容，他的成本肯定","  會增加，我的意思是，在這方面政府必須蘿蔔跟棒子齊出，不管是科技部也好，包括文","  化部、經濟部，只要是相關的，我們一方面希望他們能做好，另一方面也希望相關部會","  要有相對的配套去支持他們。"],["陳耀祥先生：基本上，我們會跟文化部、經濟部共同來努力，尤其是文化部，因為很多","  內容的支持，還需要文化部這邊來幫忙，而我們NCC是提供相關的平台，讓這些好的節","  目、優質節目有露出的機會。"],["許委員淑華：對！"],["陳耀祥先生：至於廣告的競爭，基本上這是一種眼球的競爭，如果他可以吸引更多消費","  者，自然廣告就會有提升的可能，現在傳統媒體之所以廣告會流失，那是因為相關世代","  利用媒體的習慣或方法已經跟以前不一樣了。"],["許委員淑華：對！你也看到了這樣的狀況，未來如果這個產業沒有接受政府輔導，勢必","  會沒落，到底未來我們要不要去做一些保護政策？或者讓他隨著市場需求自然退場？這","  部分我們的立場跟拿捏就相對重要，是不是？"],["陳耀祥先生：這個我們會跟文化部共同努力，因為除了個別商業電視臺以外，另外一個","  跟本國文化發展有重要關係的就是公廣集團，公廣集團是文化部主管，這個部分我們會","  跟文化部共同努力，提升本國產業的發展。"],["許委員淑華：有關IPTV部分，我們現在已經開放中華電信的MOD可以自組頻道，這個當然","  就打破了以前我們所說的黨政軍退出媒體，我們也樂見產業可以向上提升，但大家一直","  關心的，就是我們的法規其實並沒有與時俱進，包括今天大家一直提到的，未來數位匯","  流平台的法規何時要上路？我覺得除了大家要求快之外，我還希望可以做到細，而且討","  論的面向一定要廣，我希望主委可以掌握一個原則，就是今天的立法，當然一定是以推","  動跟提升我們自己的產業為最重要的目標，但我們也要把相對於各國的條件考慮進去，","  我們是會有一些對於自己國家的保護政策，但絕對不是針對哪一個國家立法，絕對不是","  ，立法絕對是要讓我們自己的產業可以發展，而不是針對性立法，我希望能夠掌握這個","  原則。"],["陳耀祥先生：好。"],["許委員淑華：最後我想請教，牛津大學路透研究中心在去年做了一個調查報告，就是臺","  灣民眾對於臺灣媒體的信賴度，只有28%，這在接受調查的32個國家裡面，排名第34，","  當然，現在NCC對於各個媒體都有一定的審查跟箝制動作，在憲法保障人民言論自由的","  情形下，如何管制就相對的重要，在這裡我要請教林麗雲女士，我知道你過去在參加一","  些公民團體活動時，你有對一些特定媒體表達個人看法，這個我們都尊重，但畢竟現在","  你是從體制外進到體制內，在你進到這個獨立單位之後，你要如何拋開過去個人的喜好","  ，秉持你的專業作出判斷？今天各位被提名人都有你們過去專業的媒體背景，這些我們","  都尊重，但是我們希望未來你們進到體制內後，是藉由你們專業的背景來輔導媒體、輔","  導產業，讓你們的專業可以真正發揮，而不要讓你的專業變成專制，請問你有信心讓你","  的專業可以在單位上發揮嗎？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。謝謝委員的提問，當然是這樣，NCC本身會有一套體制、","  制度，應該要按照那套機制來運作，並不是一個委員能夠……"],["許委員淑華：是，就像我剛剛說的，每一個委員都有你們自己個人的政治立場，或個人","  的言論自由發表，但畢竟你是從體制外進到體制內來擔任這個角色，而這個角色特別重","  要，我們希望政治部分歸政治，既然進到公部門，希望你們能夠發揮你們超然的角色，","  這是我對各位委員的期待。謝謝！"],["林麗雲女士：謝謝。"],["陳耀祥先生：謝謝委員。"],["主席：請黃委員國書詢問。"],["黃委員國書：主席、各位被提名人、各位列席官員、各位同仁。首先想請問被提名人王","  維菁跟陳耀祥先生，上個月有一個新聞不曉得你們有沒有注意到，就是新北市消防局舉","  辦反毒影片比賽，這個反毒影片比賽用了抖音這個平台，因而引起軒然大波，因為抖音","  這個軟體曾經在美國違反兒童個人資料保護，被裁罰了570萬美元，在美國國務院國土","  安全部等政府機構都已經禁止員工下載使用抖音，美國五大軍種也已經全部禁用。目前","  臺灣的NCC恐怕沒有法律工具可以禁止民間使用，特別是越來越多的跨境平台，為什麼","  我會邀請王維菁上台，因為你是平台社群的專家，所以我想請教你的意見，未來臺灣面","  對複雜的跨境平台，在管制上一定更複雜，今天NCC的委員中，有通訊傳播專家、數位","  平台專家，陳耀祥主委被提名人更是法律學者，面對有疑慮的這些app，我覺得NCC不只","  要有個態度，也應該要有一些相關作法，讓政府公部門可以依循，至少是不是先限制政","  府機關的使用，像之前臺中市政府採購了海康威視的攝影機，這有非常嚴重的個資洩漏","  疑慮，後來臺中市也已經拆除。在硬體之外的平台、app，NCC是否可以建立一個具有資","  安風險或個資疑慮的社群軟體平台清單，針對這些有疑慮的平台，我們弄出一個清單，","  讓政府各部門在使用時，知道只要在清單上的，都不要使用，NCC可不可以做到這個事","  情？目前是限制公務手機及電腦不能使用中國新浪微博、騰訊微博、微信、人人網，但","  是公務員個人的3C產品跟公部門的活動目前都沒有規範，我想問一下NCC的態度，特別","  是兩位的態度，NCC是不是可以研議一個建議禁止使用的清單？有沒有辦法？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上，法規上我們有資通安全管理法，另外還有行政","  院資安處，所以剛剛委員建議的這些有關資安疑慮的黑名單，硬體部分，我們有請行政","  院資安處報上名單，至於app部分，我們也考慮可以這麼做，是不是請業管單位跟委員","  報告我們目前的作法？"],["黃委員國書：好。"],["主席：請通傳會基礎設施與資通安全處陳處長答復。"],["陳處長崇樹：主席、各位委員。關於清單部分，行政院在相關作業辦法第三點有決定要","  弄清單，不過現在相關機關還在研議階段，本會就資安產品部分，雖然是非強制性的，","  不過我們都有在處理。"],["黃委員國書：不只是硬體部分，我們希望軟體、相關社群平台是不是也可以建立一個建","  議不要使用的清單？甚至我們用強制規範，把不得使用的清單建議給政府部門，這個可","  以吧？"],["陳耀祥先生：如果有資通安全疑慮……"],["黃委員國書：那當然！當然！謝謝。","   接下來我想請教翁柏宗副主委被提名人及蕭祈宏被提名人，這一次疫情全國各地都發","  生大規模停課，但是小朋友的學習不能中斷，現在面臨的問題是我們要線上教學，線上","  教學在教育部的資源我們盤點過，學校端不太會有問題，可是在學生這端就很麻煩，學","  生端有沒有網路跟設備的問題，因為比較電腦、PC、NB，學生使用手機、平板取得成本","  較低，但使用手機跟平板就必須要有更多的行動寬頻訊號，在一般都會區用行動寬頻大","  概不太會有問題，可是在偏鄉就出現問題，也要感謝NCC、教育部協調電信業者，至少","  現在已經提供了3.2萬個門號，預計在今年年底八成五的偏鄉會有一個點的網路可以達","  到1G，可是覆蓋率還是太低，怎麼辦呢？我們可不可以持續協助做更廣泛的寬頻網路覆","  蓋率，以幫忙這些偏鄉弱勢的學生？有沒有這樣的可能？這個NCC可以協助吧？可不可","  以？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。電信普及服務的這個工作，是持續在推動的，偏鄉部分","  ，我們是從學校往圖書館或比較熱鬧、比較有人群居住的地方去做，這個是持續在推動","  的工作，我們一定會做。"],["黃委員國書：一定會做？好！我們當然希望越快越好，你們跟教育部去談，我們也會全","  力協助。","   再來想請問陳主委被提名人跟林麗雲被提名人，因為林麗雲教授是傳播學者，根據國","  際青少年跟媒體教育研究中心研究臺灣兒少節目，發現臺灣現在的兒少節目91.1%是國","  外製作，我們自己國內製作的只占7.6%，這個事情跟NCC有沒有關係呢？NCC曾經在201","  1年提出兒少通訊傳播權益的政策白皮書，這個要非常感謝NCC，可是經過這麼多年，兒","  少通訊傳播的權益，在國內的自製節目仍然非常非常的低，在2018年的時候，NCC又有","  提出傳播政策的白皮書，但是你們2018年提出的時候，就已經沒有兒少的專章，非常、","  非常少，怎麼辦？我的意思是說，我們可不可能去幫忙做這個事情？NCC是不是願意來","  幫忙，讓臺灣的孩子可以有更好的兒童節目，特別是本土製作的？不然的話，我們永遠","  都是在看國外的製作，我們永遠都是在學習別國的教育體系、別國的文化……"],["陳耀祥先生：當然。"],["黃委員國書：對於我們自己臺灣國內教育的文化內容，我們會很難於讓兒童學習到我們","  本土的東西，當然對於國家認同也會有影響。"],["陳耀祥先生：是。"],["黃委員國書：所以在我們這一屆的新的委員，是不是願意在推動兒少節目上有積極的作","  為？"],["陳耀祥先生：是，當然。報告委員，基本上來講，我們在本國自製節目裡面對於兒少方","  面有一定的比例，包括新播、首播的部分。"],["黃委員國書：好。"],["陳耀祥先生：我們會更積極地去做，而且我們跟文化部共同來努力。"],["黃委員國書：很好，謝謝。那在你們的任期中，可不可以提出這一個政策白皮書的2.0版","  ？"],["陳耀祥先生：兒少白皮書是不是？這個我們可以去處理。"],["黃委員國書：好。當然，現在教育部有新課綱，我再提醒你們，你們可以去參考，要一","  起推動兒少媒體素養及辨別假新聞，這個部分一定是NCC非常重要……"],["陳耀祥先生：我們會跟文化部及教育部共同來努力查這個問題。"],["黃委員國書：好，感謝，謝謝。以上。"],["主席：請鄭委員運鵬詢問。"],["鄭委員運鵬：主席、各位被提名人、各位列席官員、各位同仁。雖然陳主委現在是代理","  ，但我相信你很快就應該會真除，主委辛苦了！剛才很多委員是請教有關媒體的部分，","  等一下我會請教電信的部分。不過有關於購物頻道方面，好像跟有些委員在觀念上不同","  ；不過主委你可以看一下我們的組織法第一條。"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。是。"],["鄭委員運鵬：第一條其中就有講到保障消費者及尊重弱勢權益，因為媒體跟通訊的應用","  越來越多元，數位化之後可以互動，其實你很難去分辨它內容的形式是怎麼樣，所以其","  實有一些可能是經濟部業管、衛福部業管什麼的，但是你們做為載具的管理機關，其實","  你可以多考慮這一點啦！"],["陳耀祥先生：是。"],["鄭委員運鵬：就是NCC對於我們民意代表、甚至對消費者來說，你們還有公平會及消保官","  的功能。"],["陳耀祥先生：對。"],["鄭委員運鵬：而且它的金額非常龐大，這一點我想請NCC的新舊任委員都要把這個責任放","  在心裡面。"],["陳耀祥先生：是、是，當然。"],["鄭委員運鵬：因為你是唯一一位法律背景的委員，未來也是主委，我來請教一個現在大","  家都在講的事情──中華電信的499之亂，5月就到2年了嘛！"],["陳耀祥先生：嗯！"],["鄭委員運鵬：所以現在有這種換約潮，大家就開始在競爭了。"],["陳耀祥先生：是。"],["鄭委員運鵬：我今天講一個消費者被綁約的案例，那個案例就是我。我希望NCC要把這個","  放在未來一段時間裡面……"],["陳耀祥先生：鄭委員是消費者，OK、好。"],["鄭委員運鵬：跟李秘書長、消保處，你們看看怎麼樣去保障消費者權益。"],["陳耀祥先生：是。"],["鄭委員運鵬：2年前的499之亂，中華電信當然是亂源，經過了2年，它獲得了230萬個門","  號，遠傳獲得了100萬個，台哥大是分到90萬個，大家都在競爭這一塊。而在這個上面","  ，其實你可以知道這個499之亂，因為臺灣的門號已經爆炸了，一個人都是差不多有2支","  嘍！所以「消費者號碼可攜」這個15年前開始的制度，其實是在這個時候搶客戶的很重","  要來源。"],["陳耀祥先生：對。"],["鄭委員運鵬：因為號碼可攜，所以綁約也很重要，我就是被綁的那個約，十幾年、快二","  十年的號碼。在上個禮拜發生一個我要提早續約的狀況，我現在就針對我在網路上續約","  的步驟一個、一個講。我的合約是每個月資費1,599元，之前有買手機。"],["陳耀祥先生：是。"],["鄭委員運鵬：請看下一張。我發現它到了最後，當客服的電話跟我確認這個續約的時候","  ，我才發現它是假優惠、真綁架！結果是綁人、綁門號、預付，我還要預付1萬8,900元","  ，沒有優惠，老客戶被它綁的結果是這樣！","   好，這個是一步、一步來哦！這個是我選擇的方案，我選擇我的VIP獨享專屬禮遇，","  是專屬禮遇哦！老客戶才是VIP哦！接下來感覺上應該我有優惠，那我選擇了一個Goog","  le","  4XL的手機，我選擇了我認為可以照合約去分期、比較好的方案，綁30個月，而我的合","  約款項從1,599元增加到2,699元，就是這樣的一個合約──新世代2,699型，我的合約是","  2,699元、30個月。","   好，下一步。然後我一直選下去它的合約注意事項，這個就來了，這個就是我續約的","  清單，你看它有什麼上網的聲明等等，我都不用啦！然後我要填寫資料，填完了之後，","  它最後跟我確認了我的新資費，就是新世代2,699型，共計36個月。主委你還記得我的","  合約是幾個月嗎？我提前6個月跟它綁30個月的合約。"],["陳耀祥先生：對。"],["鄭委員運鵬：我的資費增加1,100元，結果我的新約變成36個月，「30+36」。主委我想","  請教一下，我下個月的合約資費應該是1,599元還是2,699元？"],["陳耀祥先生：嗯……"],["鄭委員運鵬：好啦！我的合約資費自動被台灣大哥大變成了2,699元，每個月多收我1,1","  00元，要多收6個月，這樣有沒有優惠？沒有！當然有些人在話費（月租費）下降的時","  候，它還會跟他收違約金，所以它多一個違約金出來了！它跟我說這6個月裡面我的違","  約金是4,962元，是照天數去算的，這個違約金我要付，但是我的合約變成「6+30」，","  理論上如果你跟我提前續約，就算是房東、房客好了，應該是變成就30個月嘛！"],["陳耀祥先生：嗯！"],["鄭委員運鵬：它變成36個月，而且我每個月增加1,100元。你看，「4,962元同意遞延至","  本專案」，因為這些字都小小的我也沒看到，後來是在它的客服電話跟我再確認合約之","  後，我才知道原來下個月起6個月內我每個月被它多收了1,100元！好，那這個結果怎麼","  樣咧？這個結果是除了我剛剛那個違約金4,923元之外，它還跟我收了預付款，因為這","  種手機綁約我可以接受，它還叫我預付通話費1萬8,893元，以後在每個月的話費裡面去","  扣掉。","   所以呢？所以這個合約的結果是：老客戶、VIP、提前續約優惠，我被坑殺的結果是","  什麼呢？這是我的認知，我認知到被坑殺！它的終端補貼款那6個月我還要還它4,962元","  ，然後它還有一個通話費補貼，6個月當中每個月補貼我250元，總共1,500元；它的新","  資費每個月多收我1,100元，總共變成36個月了，而且就算上面它吃掉了，6個月多收我","  6,600元的這部分，就算上面都是在話費（月費）裡面去處理好了，這個老客戶、VIP、","  新的續約，這個坑殺方案算是對我傷害最輕的，我被多收了138元，聽起來沒什麼啦！","  我還有先付它1萬8,890元，但是坑殺那個是比較可能發生的，因為我研究那個合約，它","  講的那個專案續約，可能不附在那6個月的1,100元裡面，而且終端補貼款我還要在下一","  次的帳單給它4,962元，電信補貼它沒有跟我收，然後它又每個月多跟我收1,100元，所","  以我實質上被這個老客戶、VIP的續約優惠吃掉5,100元！主委你覺得合理嗎？"],["陳耀祥先生：當然不合理啊！如果這是……"],["鄭委員運鵬：消費者的權益、老客戶的續約、多綁我36個月。"],["陳耀祥先生：老客戶應該是優惠，不會是損失的。"],["鄭委員運鵬：對，這個話術會造成老客戶續約時不被門號可攜、不被帶走，結果：第一","  個是「綁人」，為什麼我說假優惠、真綁人？綁人是綁我「6+30」個月；第二個是「預","  付」，我信用卡預付1萬8,893元給台灣大哥大；第三個是「完全沒有優惠」，我可能小","  損失、倒貼138元，我也有可能大損失、補貼它5,100元。這樣對嗎？"],["陳耀祥先生：當然如果是這樣的話，是對客戶……"],["鄭委員運鵬：不是如果是這樣，我合約都「照步走」，就是這樣！"],["陳耀祥先生：對，這樣子當然是對消費者不利。"],["鄭委員運鵬：所以秘書長，我們有消保處、有消保官，這種優惠的定型化契約……"],["陳耀祥先生：對，我們去查一下。"],["鄭委員運鵬：好不好？雖然它方案很多種，但是我要請NCC真的把消費者的權益，放在我","  們的工作裡面，好不好？"],["陳耀祥先生：當然，好。"],["鄭委員運鵬：這拜託你們，我會追到底，謝謝。"],["陳耀祥先生：好，謝謝。"],["主席：請陳委員柏惟詢問。"],["陳委員柏惟：主席、各位被提名人、各位列席官員、各位同仁。請教陳主委，臺語聽得","  懂嗎？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。懂，我講臺語出生的。"],["陳委員柏惟：好。瑞典哥登堡大學在去年4月份主持一個研究，指出受到外國假訊息攻擊","  的程度，臺灣為世界第一！而在武漢肺炎流行的時候，中國的大使館不知道是為什麼原","  因，它在Twitter、Facebook等網站上的帳號數，突然增加了250%，每天都有比之前超","  過22倍成長率的粉絲上去追蹤、按讚，而且他們都只談一件事情，你知道他們在說什麼","  嗎？中國的大使館在成立Twitter網頁之後，有一大群人在上面關注、追蹤，就只是替","  它分享一件事情，那就是「武漢肺炎不是來自中國」。這就是說在全世界的假訊息傳播","  或訊息戰當中，我們臺灣在研究當中是全世界第一名，目前臺灣碰到的狀況就是這樣。","  另外，在2019年時，牛津大學透過新聞學分析，指出臺灣在全世界的信任度排名是第五","  名，但是是從後面算過來的。這表示臺灣民眾對於新聞報導的信任程度，在閱讀一條新","  聞時只有三成的人會相信，也就是你說十分他卻只相信三分；倒數第五名。","   針對以上這兩件事情，本席想要請教NCC委員被提名人陳主委的立場。首先，在去年","  7月份的時候，旺旺中時有一個記者自行爆料──我先向大家報告，我今天不是針對媒體","  ，是針對NCC的態度以及處理的方式。根據他們自己的記者爆料，提到「阿共仔」對他","  們公司下指導棋；而在7月18日時，NCC表示「密切注意，並且準備進行調查，邀請旺中","  集團的中天、中視說明，如果有違反國安法及兩岸人民關係條例，將根據廣電三法處理","  」。請問後來調查及處理的狀況如何？當時是根據什麼條文、作何種處置？"],["陳耀祥先生：報告委員，如果是廣播電視的部分，我們是依照衛星廣播電視法第二十七","  條第二項所謂「事實查證」部分在處理。"],["陳委員柏惟：是。"],["陳耀祥先生：這個案件我們當時有去進行瞭解，並且希望英國金融時報提供相關的證據","  與資料。"],["陳委員柏惟：是。"],["陳耀祥先生：不過金融時報對於這部分後來並沒有提供，但是對於類似的這種案件，我","  們都是以事實查證的方式去處理。"],["陳委員柏惟：好，所以這樣我們就瞭解到一個情形，其實坦白講，NCC對於新聞台的調查","  能力，甚至比國稅局查緝稅務的調查能力還低！"],["陳耀祥先生：因為稅務方面有金融、金流的數字可查，但是這種消息的東西實在很複雜","  ……"],["陳委員柏惟：對，我是指調查的法律所給你們的權力，不是誰輸、誰贏的問題。"],["陳耀祥先生：是、是。"],["陳委員柏惟：再者，金融時報是外國的媒體，它也沒有義務提供你資料嘛！而且它提供","  的資料到底是正確與否，會變成我們為了查這個假新聞而要再去查另外一個新聞，其實","  是徒增勞費而已。我都瞭解這些狀況，但是其實其他國家有他們類似的處理方式，比如","  說你剛才提到的事實查證原則，就是在於到底報導的內容是否為事實？我常常說當我在","  看某些新聞的時候，都感覺是在看「中國好聲音」，而「中國好聲音」有什麼特色你知","  道嗎？它的觀眾是演員！這種事情其實在過去的這兩年來，真的有看到一些新聞台真的","  有發生過，就是先讓媒體、記者說一句話，接著民眾再跟著他說一句話，然後再加以拍","  攝。我請問一下，這樣有符合事實查證的原則嗎？你認為呢？"],["陳耀祥先生：這個原則上已經不是新聞了。"],["陳委員柏惟：這個已經不是新聞了嘛！所以是不是這種新聞台應該要改成綜藝台，才算","  符合他們的立場？","   我今天要再度強調，這不是針對哪一個人，因為坦白講，任何有政治立場的，都會想","  要讓自己的新聞有比較吸引人的方式，但是至少要知道一件事情，就是不能「用錢買效","  果」或是「用假的事情來做新聞」，這想這是NCC必須要站得很穩的立場！"],["陳耀祥先生：對。"],["陳委員柏惟：但是因為我們的裁罰結果，坦白講我也瞭解，我們的罰金是從100萬元到2","  00萬元，而且我們也知道有一些企業可能事業體的主要收入也不是靠媒體或靠臺灣，它","  有可能是依靠在外國的收入，所以如果在外國賺了很多，但是在國內稍微虧了100萬元","  、200萬元，好像也沒有什麼影響。","   所以我想要特別請教陳主委，去年你在代理主委的時候，有提到明年有換照SOP，如","  果一切照正當法律程序來說，換照會不會通過，需要有所謂的重大事由。想要請教一下","  ，在重大事由的考量當中，如果因為某件事情違反事實查證原則而受罰，算不算是重大","  事由？另外，當時有要求四項，其中一項叫做獨立審查人制度，如果沒有獨立審查人制","  度，是否稱得上重大事由？"],["陳耀祥先生：對我們而言，這些都是非常重要的，譬如在媒體的新聞報導中有違反事實","  查證可能時，都是我們考慮的重點，包括獨立審查人這部分，他們後來也有設置，這些","  都是我們考慮的重點。"],["陳委員柏惟：好。其實坦白講，這種東西在民眾之間，NCC做為一個主管機關，其實是希","  望我們的新聞媒體能夠對於正當性、真實性加以建立嘛！"],["陳耀祥先生：當然。"],["陳委員柏惟：包括我們也知道有一些媒體記者很辛苦地在採訪，他們也很怕被人家說「","  你們都做得不好」，然後就把他們的努力抹殺掉，所以其實要維持他們的正當性及真實","  性，我認為這是NCC的一個很重要的工作。"],["陳耀祥先生：是。"],["陳委員柏惟：另外，在裁罰的時候，不管是判處罰金或是其他違規的處罰，像法國就規","  定在選舉期間如果受外國影響而操縱媒體，主管機關可以直接吊銷牌照，就不用等到換","  照時有重大事由才可以，而相關的法律如果不足，我們也可以共同連署支持……"],["陳耀祥先生：是，法國這個規定是在它的選舉法裡面。"],["陳委員柏惟：選舉期間啦！沒有錯，我知道。所以要裁罰的時候，我們其實有一件很重","  要的事情，比如我們藉由法院的例子來看，就是看被告是否有悔改的心情？但是我們看","  到有一些媒體現在還在說某些水可以喝、某些水有醫療功能，而且還要再度被裁罰，坦","  白說啦！對於它這種信心，如果你讓它拖得越長，或是你沒有真正強硬的手段去告誡它","  不要再這樣做，或是說它沒有表現出悔改的心情，這只會讓整個臺灣的新聞行業、媒體","  事業真真正正地使民眾越來越沒有信心！我想這是你們的責任，要在未來的時間內好好","  替我們「打拚」！好不好？"],["陳耀祥先生：好，謝謝。"],["陳委員柏惟：好，拜託！謝謝、感謝。"],["主席：請謝委員衣鳯詢問。"],["謝委員衣鳯：主席、各位被提名人、各位列席官員、各位同仁。主委、副主委被提名人","  你們好，昨天我看到信傳媒有一篇報導，它討論到這一屆NCC委員最大的難題就是反媒","  體壟斷法，它舉了TBC的例子；我看了一下，台灣寬頻有線在臺灣有70萬的用戶，占全","  臺灣總戶數的13.63%，而在2013年的時候，TBC的上層公司APTT也跑到新加坡去上市，","  臺灣的經濟部投審會以及貴單位都是透過媒體報導才知道的，事後臺灣也審查了APTT在","  新加坡的上市。請問主委，因為這個好像不是在您任內的時候，不過你瞭解這個事情嘛","  ！"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。這是在上一任的時候，我是後來才瞭解。"],["謝委員衣鳯：喔？"],["陳耀祥先生：我們請副座說明，因為他當時應該是……"],["謝委員衣鳯：喔？好。因為那時候媒體有報導，當時它擁有100萬有線電視系統的戶數，","  它在新加坡掛牌之後，這背後是不是有中資？會不會引起國安的漏洞？還是有其他臺灣","  的系統商在裡面參股，會不會造成有壟斷的事實？請問主委及副主委，你們遇到這種事","  情要怎麼樣處理？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。那時候我們有定期要求前五十大持股人定期要回報到NC","  C，另外也有針對假使是中國人持股則必須售出的機制。"],["謝委員衣鳯：所以你們有要求APTT在跟新加坡證券交易管理單位申報他們投資人結構、","  股權變化的時候，也需要跟你們NCC報備嘛！對不對？"],["翁柏宗先生：對，它定期要跟我們回報。"],["謝委員衣鳯：定期？就是說除了它在有變動的時候需要跟新加坡的主管單位報告以外，","  也要定期跟你們報告？"],["翁柏宗先生：對，它要定期跟我們報告。"],["謝委員衣鳯：那你有沒有要求APTT──如果它有顯著的股權變動或IPO股權超過75%，在新","  加坡它要變更信託管理人的時候，也需要跟你們提出申請嗎？"],["翁柏宗先生：當然要。"],["謝委員衣鳯：也要嘛！是不是？"],["翁柏宗先生：當然要。"],["謝委員衣鳯：喔？因為據我所知，今年5月台灣寬頻在新加坡的上市公司APTT正在進行現","  金增資交易的審核過程，不曉得你們清楚嗎？"],["翁柏宗先生：略有聽聞，也很注意。"],["謝委員衣鳯：喔？那他們有跟你們報告嗎？"],["陳耀祥先生：我們也收到這筆訊息了，因為基本上來講，這個可能是TBC的財務問題，所","  以可能必須要透過增資去解決，我們有注意到這個新聞。"],["謝委員衣鳯：因為他們在4月28日後就宣布有25%的股權比率變動，現在在新加坡審查，","  你們是不是有掌握他們增資的對象裡到底有沒有中資、有沒有涉及黨政軍條款的公司或","  企業投資，或是不是違反臺灣有線電視的壟斷法令呢？"],["翁柏宗先生：謝謝委員，其實關於這件事情，我們也有持續密切注意。"],["謝委員衣鳯：結果呢？"],["翁柏宗先生：這個部分……"],["謝委員衣鳯：你既然有注意了，不曉得主委……"],["陳耀祥先生：基本上……"],["謝委員衣鳯：所以副主委比較注意，可是副主委現在還不是真正的……"],["陳耀祥先生：沒有，這個案例是副主委從比較早期時參與到現在，我們都是密切注意中","  ，尤其現在TBC裡有這個交易案，它必須透過投審會給我們審查，所以他的股權變動、","  增資部分，以及外資裡有沒有中資或涉及其他國安事項，這些都列為我們的審查重點。","",""],["謝委員衣鳯：對，可是你們怎麼處理？他們是在新加坡上市的。"],["翁柏宗先生：APTT信託基金管理人變動或上層持股變動，都要視為新的申請案來向我們","  提出申請。"],["謝委員衣鳯：不曉得這一次他有沒有？"],["翁柏宗先生：應該要。"],["陳耀祥先生：我們是否可請平臺處報告？"],["主席：請通傳會平臺事業管理處蔡副處長答復。"],["蔡副處長國棟：主席、各位委員。如果是APTT的管理者，到時候APTT不再委託他的時候","  ，當時委員會就有要求他，這算是實質的控制變更及管理人上層的股東變更，投審會會","  送股權架構來給我們審查。"],["謝委員衣鳯：所以他們現在還沒有？因為他們在新加坡的審核還沒通過，所以他們……"],["翁柏宗先生：其實那是淡馬錫的25%，我有瞭解，我們也很密切在注意。"],["謝委員衣鳯：所以他們已經有跟你們報告了嗎？"],["翁柏宗先生：不是，因為我們也很密切在注意。"],["陳耀祥先生：我們有掌握訊息，只是這個東西在行政程序上還沒有送進來給我們審查。","",""],["謝委員衣鳯：現在立法院審查新任NCC委員的這個時刻，新加坡政府也在審查我們的有線","  電視股權變動，我希望我們應該注意這些在外國上市的公司會如何影響臺灣廣大的有線","  電視收視戶，這才是對我們重大權益的影響，也會影響到NCC委員對於反媒體壟斷法的","  決心，謝謝。"],["陳耀祥先生：謝謝委員。"],["主席：請伍委員麗華詢問。","伍麗華Saidhai","  Tahovecahe委員：主席、各位被提名人、各位列席官員、各位同仁。我們的國家已經進","  入了5G時代，其實臺灣也不大，但是在原鄉很多地區、部落，他們連最基本的打電話及","  上網服務都享受不到，這是事實吧？"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。假使還有這樣的地方，請委員告訴我，因為我在推動電","  信普及時，幾乎踏遍了所有原鄉的747個村落。","伍麗華Saidhai","  Tahovecahe委員：謝謝，因為我們在第一線還是經常接受一些陳情服務案件。在此要特","  別提及通訊傳播基本法，請問已經實施上路多少年了？"],["翁柏宗先生：從民國90年電信總局時代就已經有電信普及服務基金，這些大的電信業者","  在市區賺了很多錢，請他們捐出營業額的一部分，但是在偏鄉的部分，就像委員所講的","  ，需要電話卻沒有電話，要去那邊建設。","伍麗華Saidhai","  Tahovecahe委員：依據通訊傳播基本法第十二條：「政府應配合通訊傳播委員會之規劃","  採必要措施，促進通訊傳播之接近使用及服務之普及。」也就是所謂的近便性及普及性","  。為什麼特別這樣說呢？因為自從電信團隊民營化之後，他們很多時候比較喜歡對股東","  交代，所以當我們在山區接受到一些請求案件想幫忙的時候，說實在的，我們有時候比","  較沒有辦法，因為常常被套用他們的成本效益，但是通訊傳播委員會就是我們的依靠，","  因為你們是監管單位，政府會配合NCC的規劃採取必要措施。我知道前幾天這一任的NC","  C委員有前往蘭嶼，對不對？可不可以說明在蘭嶼看到的狀況，與我們分享呢？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我們去蘭嶼就是去視察目前的通訊狀況，以及哪些通訊","  死角需要加強或增強。以蘭嶼來說，目前紅頭嶼部落的通訊應該還OK，但是可能因為蘭","  嶼有山形阻擋的關係，尤其像小蘭嶼的部分，如果是海上作業，通訊就會比較差一點。","","","伍麗華Saidhai","  Tahovecahe委員：我為什麼提蘭嶼？蘭嶼其實還算好，它就是一個區域，也許訊號是從","  臺東打過去，但是他們有一個狀況，就是當分配頻寬的時候，通常公家單位都會優先分","  配，有時候老百姓就享受不到，他要申請寬頻是申請不到的。"],["陳耀祥先生：因為有公共利益的問題，蘭嶼因為地形關係，所以微波無法使用海底電纜","  的方法，很多公共需求，譬如警用、消防或防災會占用一些頻寬。","伍麗華Saidhai","  Tahovecahe委員：是，可是分配到老百姓身上的幾乎很少，蘭嶼是這樣，更何況很多深","  山地區的地形關係，但是畢竟他們也是我們的百姓，我為什麼要特別詢問二位被提名人","  ？因為二位是電信專業，所以我很想聽聽看，依照各位的專業，未來可以怎麼改善偏鄉","  通訊傳播的近便性及普及性？"],["翁柏宗先生：在對於偏鄉通訊傳播的近用性及普遍性，劉櫂豪委員也在現場，在4G的時","  候，我們是用頻率使用費打折，讓所有偏鄉的4G行動涵蓋率差不多都有93%至98%不等，","  這是行動網路的部分。至於固網寬頻的部分，既然我跟蕭委員都是電信的，我們會去實","  地會勘，避免剛好在線的尾巴只有一戶，所以就不去安裝，沒有那一回事，就是剛才講","  的近用性及普及性的重要，我們一定會做到。","伍麗華Saidhai Tahovecahe委員：非常感謝。"],["主席：請被提名人蕭祈宏先生答復。"],["蕭祈宏先生：主席、各位委員。臺灣在偏鄉地區的電信普及應用是世界典範，我們在各","  國際會議領域都是分享的角色，基本上，5G之前有超過預算的標金，行政院也明確指出","  要用在5G的公共建設、偏鄉數位落差改善及公共服務改善等三個領域，所以數位落差的","  部分確實是我們很重要的指標，我們會持續地往前做。","伍麗華Saidhai","  Tahovecahe委員：非常感謝。本席對新一屆的各位委員很期待，我是為原鄉請命，希望","  偏鄉能夠真實縮短這個落差，讓我們大家一起迎接5G時代的到來，謝謝大家，一起加油","  。"],["主席：林委員岱樺詢問完畢後休息10分鐘。","   請林委員楚茵詢問。（不在場）林委員不在場。","   請劉委員櫂豪詢問。"],["劉委員櫂豪：（15時）主席、各位被提名人、各位列席官員、各位同仁。本席長期以來","  最關心的其實就是無線通訊的平等人權，我舉例來說，我在上個月有一個機會去到臺東","  縣東河鄉北源村，兩位可能比較少機會到那裡，那是深山裡的一個聚落，有幾位年輕人","  ，包括臺東的子弟回鄉、包括外地的年輕人回到那個地方，他們主要是種植鳳梨釋迦及","  百香果，他們務農且希望能在北源村發展農業，但是他們遇到一個最困擾的問題，就是","  他們的農產品很受歡迎，不過要訂他們的農產品有點難度，最大的難度是因為通訊品質","  非常不穩定，而且非常牛步，有時候為了接收一個LINE訊息，他們可能要開車或騎摩托","  車到比較熱點的地方才有辦法接收。那天我跟他們互動的過程中，他們最殷切盼望的就","  是政府能夠解決這件事情，因為通訊問題，他們無法靠自己，水果種得好可以靠自己，","  如何行銷可以靠自己，但是通訊改善實在無法靠自己。","   所以，本席要對兩位未來的主委及副主委致上我們最大的期待，將來兩位在新的職務","  上，特別是我們彼此的互動其實都有非常長的時間，翁副主委也走過臺東非常多偏鄉地","  方，陳主委之前也曾經舉行一個南迴鐵路隧道的通訊開通典禮，所以本席在此表達一個","  最大的要求及期待，你們將來在新職務裡，一定要把這件事當成一個施政非常重要的指","  標。","   坦白說，在人口集中的地方，商業公司自己會去處理，因為那是他們最大的營業收入","  來源，政府只需要做政策把關就可以了，但是在人口稀少的地方、商業利益不足的地方","  其實是最需要政府著力的。本席舉個例子，在前瞻建設的五大主軸裡，包括鄉鄉有1G、","  村村有100M的目標，NCC也提出普及偏鄉寬頻接取基礎建設計畫，把今年底完成86個偏","  鄉鄉鎮架設1G的寬頻及768村里100M的固網寬頻及Wi-","  Fi熱點架設，做為你們的政策目標，這樣的政策目標是好的。","   在NCC所列的86個偏鄉中，臺東有14個，占了16.2%，768個村里中，臺東也有94個，","  占了12.8%，這個目標很好，但是現在已經五月中旬，距離年底剩下不到7個月的時間，","  你們這個政策看起來還有一段距離，因為以臺東來說，1G的架設，14個鄉鎮目前只有核","  備6個，94個偏鄉村里，已經核備100M的只有16個，只有Wi-","  Fi的效果比較好一點，有51個，所以在整個非偏鄉地區，臺東縣的1G覆蓋率是52.3%，","  目前是全國倒數第二名，與臺北市比起來，臺北市普及率是99.8%，這對我們臺東鄉親","  而言是羨慕，但是我們希望把這個羨慕變成對NCC的一種鞭策與要求。我剛剛提過，在","  臺北市普及率高其實沒什麼好訝異，換成我是那些公司的老闆，我當然也是從人口集中","  的地方先做，你看普及率，臺北市是99.8%，臺東縣的1G覆蓋率是52.3%，相差幾乎二分","  之一，所以本席在這裡要求主委或副主委對於將來的願景做說明。請副主委先說明，因","  為副主委之前代理主委時，我們幾乎走遍臺東很多地方。"],["主席：請被提名人翁柏宗先生答復。"],["翁柏宗先生：主席、各位委員。下半年度，我在8月1日回任NCC後，我們會儘快把52%進","  步為99.9%。"],["劉委員櫂豪：副主委要說到做得到。"],["翁柏宗先生：做得到。"],["劉委員櫂豪：現在訂這個目標為百分之九十九點多，我們當然非常樂見，但是你說了以","  後要有心理準備，會議都是公開播放，對於這個數字，本席也會嚴格督導。"],["翁柏宗先生：委員，我們在這邊說的都有紀錄，以後都可以追溯，這是promise。"],["劉委員櫂豪：我們就在12月31日來驗收您講的這個具體承諾，好不好？"],["翁柏宗先生：好。"],["劉委員櫂豪：主委，我們現在所提的就是前瞻建設裡，NCC推動的普及偏鄉寬頻接取基礎","  建設計畫裡所提的，當然裡面不只講臺東而是講全國的架設狀況，你們的進度看起來有","  一點落後，請問如何在年底前完成這樣的基礎計畫？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我們會加快進度，而且這其實與5G的建設也有關係，因","  為5G建設裡很多是與偏鄉有……"],["劉委員櫂豪：我直接問結論，你們今年年底會不會完成這個基礎建設計畫，也就是我剛","  剛唸的那個基礎建設計畫？"],["翁柏宗先生：因為上半年在做發包作業，所以進度比較慢，等到下半年發包出去以後，","  動作就會很快了，而且這是4年的計畫，所以我可以跟委員打包票，一定沒問題。"],["劉委員櫂豪：我知道這是4年計畫，但是不可能等4年到了才全部趕上進度。"],["翁柏宗先生：沒有。"],["劉委員櫂豪：我是說每年的進度。"],["翁柏宗先生：重點就是因為現在剛好在發包。"],["劉委員櫂豪：主委、副主委及各位委員被提名人，NCC一定有自己的官方網站，裡面一定","  有提列很多政策或是有一些向民眾說明的事項等等，本席要求要把這個你們認為的重要","  計畫，不定時地更新你們的進度，讓大家知道政府重視整個通訊人權、做了什麼努力，","  有哪些地方還不夠，我們也可以根據這樣的數字來具體要求。"],["陳耀祥先生：好，我們會公開這個資訊。"],["劉委員櫂豪：這是非常簡單的事情，這不用等到年底，這是馬上、一定要做，好不好？","",""],["陳耀祥先生：好，我會要求趕快處理。"],["劉委員櫂豪：你們需要多久時間？"],["翁柏宗先生：一個月內。"],["劉委員櫂豪：好，現在是5月13日，我6月13日上網去看的時候，不要沒有個數字，好不","  好？"],["陳耀祥先生：我們會趕快處理。"],["翁柏宗先生：謝謝。"],["劉委員櫂豪：好，謝謝。"],["主席：請林委員岱樺詢問。"],["林委員岱樺：主席、各位被提名人、各位列席官員、各位同仁。本席延續今天早上陳歐","  珀委員的詢問，想藉著今天這樣的詢問時間，就您對於有線電視產業的看法聽得更清楚","  。請問您認為目前臺灣的有線電視產業有競爭力嗎？有的原因是什麼？沒有的原因是什","  麼？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。基本上，臺灣現在的有線電視大概是五大系統，因為長","  期形成一種市場結構，的確在競爭上受到很大的阻礙。法令中雖然沒有規定，但在實際","  上扮演一個非常關鍵的角色，那就是頻道代理商的問題。以有線電視的系統業者、頻道","  代理商及頻道來說，有關頻道公平上下架及授權費分潤的問題，我們現在的確是遇到一","  個相當困難的挑戰。"],["林委員岱樺：你想要怎麼做？"],["陳耀祥先生：第一當然是從頻道授權方面著手，我們目前調處很多案件，尤其是新興業","  者和頻道代理商之間的糾紛，當時提出希望修改有線電視法，引進仲裁的規定，快速解","  決授權的依據。第二，未來修改有線廣播電視法，把頻道代理商的角色納進來，因為頻","  道代理商在整個市場的競爭和運作過程中扮演很重要的角色。第三，將頻道代理商和系","  統的關係釐清，在什麼樣的層次可以規範？未來經過我們委員會討論之後，會形成一個","  政策出來。"],["林委員岱樺：好，您提的這三個方法真的能夠打破所謂的萬年頻道嗎？現在有線電視頻","  道所製作的節目千篇一律，在這樣的情況之下，受害的還是觀眾，還是得每個月乖乖支","  付240元的月費。"],["陳耀祥先生：觀眾可能要付到四、五百塊。"],["林委員岱樺：現在要到四百多塊？不管它節目多爛，都還是得接受。你認為做了這三件","  事後，能打破這樣的現況嗎？"],["陳耀祥先生：至少能讓一些新的優質頻道有機會進入這個市場，產生一定的競爭，不會","  是一灘死水。現在最大的問題是在市場結構超穩定的情況之下，很多競爭機制就不見了","  。"],["林委員岱樺：主委，如果是按照你剛才講的，你的這三步驟重點都在解決糾紛。"],["陳耀祥先生：對。"],["林委員岱樺：但並不能真正引進您期待的新頻道、有活力的頻道以及擁有優質節目內容","  的提供者，讓它們都能夠進來這個比較好、操作簡易的頻道號碼裡面。"],["陳耀祥先生：未來這些區塊可能要再調整。"],["林委員岱樺：怎麼做？"],["陳耀祥先生：當然現在只是規劃，希望區塊可以擴大一點，委員的想法是比較類似現在","  MOD的角色。"],["林委員岱樺：很好，這個本席也認同，就是用MOD的方式。針對陳歐珀委員的提案，本席","  也想再追問。他認為萬年頻道要重新排列，進行大區塊的調整，以及針對智慧選台的部","  分和比照MOD的方式，依照收視率來分配節目費。這三個方式，第一是大區塊的調整，","  將萬年頻道表重新排列；第二是智慧選台的方式，也就是一樣保有客戶的收視習慣而增","  加收視的選擇。我按下54台，畫面出現的是54、154、254，並加上數字所對應的頻道名","  稱，供客戶選擇要前往的頻道，這是本席針對這樣壟斷方式的建議。第三是按照節目費","  的分配，是否能夠比照MOD，依照收視率來分配？如果這三件事真的能夠做了，才有可","  能讓真的用心在製作節目的好頻道能夠往前移。關於時程部分，您的看法如何？"],["陳耀祥先生：我們朝這方向奮鬥為努力目標，因為有些時程會配合到修法……"],["林委員岱樺：NCC主委的任期幾年？"],["陳耀祥先生：4年。"],["林委員岱樺：依你剛才第一階段的解決紛爭，要花幾年？包括現在講的打破壟斷，也就","  是只要有好的節目就能夠有競爭力，可以進到好的頻道，這要在第幾年來實施？"],["陳耀祥先生：我這一任如果能夠落實這些，我認為就已經達到最重要的目標了。"],["林委員岱樺：4年要完成什麼？"],["陳耀祥先生：因為前面2年須進行修法，後面還有一些相關的配套措施，也就是有些計畫","  實施的部分。因為這是長期收視習慣的調整，我們希望透過有線數位電視實驗區的計畫","  去處理，就像我們在數位化的過程一樣。"],["林委員岱樺：主委，這都是有紀錄的。如果你前兩年解決紛爭，後三、四年您及您所帶","  領新的委員能夠解決民進黨執政以來最大的問題、長久以來的沈痾的話，那簡直就是一","  項政績了。這當中如何讓好的節目進入到好的頻道，這件事就是功德無量了。"],["陳耀祥先生：我們儘量朝這個目標去努力、奮鬥。"],["林委員岱樺：好，就是在4年的時間內打破萬年頻道，並且讓好節目的製作能進入前面的","  頻道。我們指日可待，主委一起努力。"],["陳耀祥先生：好，謝謝。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：繼續開會。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位被提名人、各位列席官員、各位同仁。您是代理主委，這次被","  提名為正式的主委，上次你在被提名時，我也特別把你的學經歷列出來。你曾經當過民","  主進步黨第14、15、16屆仲裁委員會的委員。"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：仲裁委員會基本上也需要超然。今天你被提名的是國家通訊傳播委員會的","  委員，要擔任主任委員，所以更需要超然獨立，因為國家通訊傳播委員會就是一個獨立","  的機關。有關你在代理主委期間對電視媒體懲處的總件數，你要不要說明一下？"],["陳耀祥先生：我是從去年5月30日開始代理，到現在將近一年的時間，裁處的案件大約有","  十幾件，確切數字要再回去查一下。我代理這段期間，數量已相對少一些了。","鄭天財Sra Kacaw委員：電視的部分，你記得的，可以唸出來的懲處有哪些？"],["陳耀祥先生：很多都是關於營運內容，譬如節目廣告不分的問題，或是有些可能跟兒少","  有關的案例，我可能要查一下資料才知道。","鄭天財Sra Kacaw委員：對於和假新聞有關的呢？"],["陳耀祥先生：有違反事實查證部分，我請電臺與內容事務處黃處長說明。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長金益：主席、各位委員。108年總共裁處了2,791萬元，今年到現在為止是990萬元","  。","鄭天財Sra Kacaw委員：我問的是件數。"],["黃處長金益：有關件數的部分，108年是107件，今年到目前為止是30件。","鄭天財Sra Kacaw委員：107年的假新聞部分呢？"],["黃處長金益：有關假新聞的部分，應該是11件。","鄭天財Sra Kacaw委員：在11件中，中天電視台大概幾件？"],["黃處長金益：我記憶中是10件，詳細狀況我可以提供給委員。","鄭天財Sra Kacaw委員：TVBS呢？"],["黃處長金益：抱歉，我們查一下再提供完整的資料給委員。","鄭天財Sra","  Kacaw委員：好，沒關係。陳代理主委，你即將正式擔任主委，因為民進黨多數，一定","  會通過，所以我們只能期勉獨立機關要有獨立機關的風格，風骨更是重要。"],["陳耀祥先生：當然。","鄭天財Sra","  Kacaw委員：我是原住民的立委，我還是期勉，因為通訊傳播基本法第一條有規定要保","  障消費者的利益，尤其是要平衡城鄉的差距，這部分非常重要，要特別提醒未來的主委","  、副主委及其他委員。通訊傳播基本法第十二條特別規定「政府應配合通訊傳播委員會","  之規畫採必要措施，促進通訊傳播之接近使用及服務之普及。」所以是你們要規劃，因","  為城鄉的差距還是落差很大。包括通訊傳播基本法第十三條也特別明定「提升多元文化","  」。臺灣真的是一個多元文化的社會，文化的層面也必須要考量。「弱勢權益保護及服","  務之普及」，這部分也請未來通訊傳播委員會的主委、副主委及委員能加強。"],["陳耀祥先生：是。","鄭天財Sra","  Kacaw委員：我們舉106年家戶連網率的例子，全體國民是85.1%，現在當然都有提升了","  。原住民只有65.02%，落差將近20%，這個差距很大。雖然是經過幾年的努力有進步，","  但落差還是很大，所以特別要期勉加強城鄉的差距。"],["陳耀祥先生：電信普及服務和縮短城鄉差距本來就是我們努力的目標。","鄭天財Sra","  Kacaw委員：當然城鄉差距主要是在原住民族的部落，這點影響到原住民族教育的提升","  ，這是最重要的，直接影響到教育的提升，所以要請未來的主委、副主委及委員們特別","  協助原住民的部落。以上，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：主席、各位被提名人、各位列席官員、各位同仁。各位委員恭喜了。"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。謝謝。"],["陳委員椒華：我先把我的題目講完，再請各位委員選一個題目回答。第一是現在假新聞","  滿天飛，請問各位委員如何處理？","   第二，針對5G上路，人民隱私的保護或電磁波的問題，對健康會不會造成什麼影響？","  我們知道10年前中國就有所謂的電磁波防護法規，很多國家也有。我們到現在都沒有電","  磁輻射公害防治法規，我在十幾年前也成立協會，但到目前也因為忙碌而沒有推動，也","  希望這屆在立法院能夠有機會來提出，也希望各位委員能夠支持。","   第三，時代力量有跟NCC索取資料，就是一些新聞報導的標題，NCC回覆說這些觀測統","  計是由雅婷智慧股份有限公司得標，決標金額大概接近2千萬元，但NCC竟然只有資料查","  詢的使用權，而沒有資料所有權。這部分讓我們很納悶，竟然2千萬元的採購案，NCC連","  新聞標題都沒有使用或所有權，這個問題也是滿離譜的。","   第四，通傳基金賸餘很多，通傳基金應該是以NCC的組織法去做相關的訂定，到108年","  每年都有很多賸餘，都要繳到國庫，目前這些都沒有合法的運用。請問各位委員上任之","  後，面對基金賸餘過多現象，要如何解決，以維護國家財政安全？以上問題請各位委員","  回答。"],["主席：請被提名人王維菁女士說明。"],["王維菁女士：主席、各位委員。我來回答假新聞的部分，如果是廣播電視的部分，現在","  是依照廣電法和衛廣法的事實查證原則去處理。如果是網路的部分，可能分為境內或境","  外的假資訊。"],["陳委員椒華：假新聞怎麼認定呢？譬如有人攻擊我，說香蕉和鉀的放射性應該都一樣，","  但我是百口莫辯，因為放射性就是差了好幾千倍，安全性部分我也正在跟食藥署討論。","  所以這種假新聞在網路流傳真的很可怕。請下一位說明。"],["主席：請被提名人翁柏宗先生說明。"],["翁柏宗先生：主席、各位委員。我回答最後一題。之前通傳基金會有賸餘是因為頻率的","  使用費收得比較多，因為我們現在在偏鄉做一些普及服務，都是用頻率使用費打折做為","  誘因，所以頻率使用費的收入越來越少。關於以前的賸餘，我們有想到通傳會也可以來","  扶植國內的內容製作……"],["陳委員椒華：謝謝，時間有限。所以會有好的規劃嗎？"],["翁柏宗先生：會有好的allocation。"],["陳委員椒華：好，謝謝。請下一位說明。"],["主席：請被提名人林麗雲女士說明。"],["林麗雲女士：主席、各位委員。關於假新聞的部分，因為現在新的平台一直興起，以歐","  盟的經驗來講，通常會要求Google等平台業者也要發揮一定的功能，譬如要建立自律的","  機制。在臺灣也有一些民間……"],["陳委員椒華：我們現在法規夠嗎？你覺得現在去約束、約制或處罰，目前的法規不夠吧","  ？再拜託你們進來之後，好好去修法，謝謝。請下一位說明。"],["陳耀祥先生：我補充一下。有關假新聞的部分，除了在行政院成立澄清專區外，未來在","  規範上，可能在數位通訊傳播法裡會做適度的規範。"],["陳委員椒華：會再加強就對了？好，請下一位說明。"],["主席：請被提名人蕭祈宏先生說明。"],["蕭祈宏先生：主席、各位委員。跟委員報告電磁波方面，委員長期以來一直很關心電磁","  波的問題，環保署在十幾年前就公告行動電話的電磁波屬於非游離輻射，也就是對人體","  無害的部分。長期以來委員在這方面投注非常多的心力，但這幾天在彰化一個對於電磁","  波的民意表決結果，以150比1的懸殊比例贊成行動電話的使用對現代人是必需的，所以","  這方面要如何跟人民溝通或跟住民……"],["陳委員椒華：對，所以NCC的角色就很重要，讓人家了解怎麼善用電磁波，並了解它可能","  的危害，這就是NCC跟環保署要密切合作。"],["蕭祈宏先生：這是我們的責任。"],["陳委員椒華：如果訂定電磁輻射公害防治法，不知各位委員是否贊成？如果你們支持的","  話，是不是可以舉手一下？"],["蕭祈宏先生：因為WHO有它的……"],["陳委員椒華：不好意思，因為時間到了……"],["陳耀祥先生：報告委員，我們會和環保署了解，因為像這種公害，是由環保署訂定輻射","  指數，我們會和環保署密切溝通。"],["陳委員椒華：本席以後也會召開公聽會，邀大家來討論。"],["陳耀祥先生：以後如果討論，我們會派代表出席。"],["陳委員椒華：也請各位委員能夠支持。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請黃委員世杰發言。"],["黃委員世杰：主席、各位被提名人、各位列席官員、各位同仁。今天有一個很大的重點","  ，大家都在談OTT的問題。其實它有好幾個面向，有一個持續在問的問題是，現在有很","  多OTT業者也有落地，譬如像Netflix。可是關於中資的部分，受限於現行投資法令，造","  成它想落地卻沒辦法。我們很想要管理的對象反而發生這個問題，想請問陳被提名人，","  在跨部會的協商中，不知這部分如何溝通？是否有一個方向？"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。如果是剛剛委員所提示針對中國的OTT的部分，目前像愛","  奇藝或騰訊WeTV，依照陸委會的見解，這都不是合法開放許可的事業，依法必須予以取","  締。但因涉及陸委會、經濟部、文化部及通傳會相關的權限，我們在跟行政院開會幾次","  以後，有做相關的分工，等這些部會相關法制或程序完成，我們在技術上來講，本來就","  會去處理這個問題。"],["黃委員世杰：你們處理的方式是如何？因為它是透過網際網路的服務，你們會把它阻絕","  嗎？"],["陳耀祥先生：臺灣是一個網路開放的國家，不可能阻絕網路，只是形成它技術上的障礙","  ，讓它在整個提供服務時，並沒有辦法再像現在這麼方便的提供相關服務。"],["黃委員世杰：你們在技術上可以做到，在金流上面嗎？還是在資通方面？"],["陳耀祥先生：可能是相關資訊流的部分，譬如他們現在很多透過CDN提供服務，這部分我","  們後續會去處理。"],["黃委員世杰：後續處理是以現有的法令、行政作業就可以處理？還是需要修訂電信管理","  法等相關法令？"],["陳耀祥先生：因為現有法令就是兩岸人民關係條例及相關子法，兩岸人民關係條例是由","  陸委會去解釋，很多子法是由經濟部執行，通傳會執行的是以電信法相關的方法去處理","  ……"],["黃委員世杰：所以是用電信法，以現有的法令就可以了？不需要修法？"],["陳耀祥先生：如果不是合法業者，我們會要求電信公司不可提供相關的服務。"],["黃委員世杰：現有的法律就可以做得到？"],["陳耀祥先生：對，這個在行政執行上是可以的。"],["黃委員世杰：是可以直接做到的？"],["陳耀祥先生：對。"],["黃委員世杰：我們從另一個角度來思考，因為我們剛剛只專注在中資上，事實上整個OT","  T產業在影視上面，因為廣電三法對於媒體及內容部分有做一些監管和監理，它並不是","  一個完全自由無管制的市場。OTT進來之後，產生互相競爭的關係。有幾位被提名人過","  去也曾提過相關問題，是否會造成一種文化侵略？或者是本土自製的內容會因此在平台","  或頻道的不平衡上受到很大的衝擊？主委，以你的專業，當初你的博士論文都寫這個，","  就是有關於有線廣播電視法提撥營業額給公廣基金使用。我們可以看得出來，這裡面是","  互相的競爭，我們如果要做公益性的要求時，應該同等對待所有提供內容的商業行為。","  你們現在說要訂定網際網路視聽服務法的草案，這個草案很神秘，我們都還沒有看到內","  容。"],["陳耀祥先生：沒有，是因為我們後來內部還有調整版本，所以剛才跟大院報告，希望在","  7月31日前可把初步的版本提出來，諮詢各界的意見。OTT","  TV專法是規範跨平台競爭的問題，因為有線電視IPTV、MOD或OTT","  TV在不同平台內如何規管？這的確是我們未來4年會面對的挑戰。"],["黃委員世杰：對，我的意思是，其實我們不是只有訂這個法而已，過去因為數位匯流的","  關係，其實MOD和有線電視有很大的衝突，再加上網際網路的視聽服務進來的話，其實","  他們彼此之間是要總體考量。我希望包含主委在內的所有被提名人，都要了解這是真正","  影響未來影視產業最關鍵的部分，要有整體的考量，不是只訂OTT專法而已。"],["陳耀祥先生：沒錯，我們是以整體跨平台產業競爭的高度去思考這個議題。"],["黃委員世杰：因為你們是管平台為主，是否有可能在這部分跟文化部或其他相關部會，","  就文化產業的扶植上，建立類似我們剛剛提到的機制？"],["陳耀祥先生：委員剛剛有提到重點，我們有這個草案後，會跨部會協商，請文化部或其","  他部會來提供相關的意見，因為譬如OTT","  TV相關的議題還包括稅籍、本國文化扶植及個人資料、消費者保護等相關問題，都需要","  會跨部會協調，所以這個草案出來之後，還會跟其他部會再協調過。"],["黃委員世杰：那你們有沒有重新檢視既有的傳統媒體？"],["陳耀祥先生：當然會。"],["黃委員世杰：管制是否予以鬆綁？或是他們要進入到這個新的平台上面，有沒有可能予","  以鬆綁？"],["陳耀祥先生：我們除了OTT      TV的立法，還有一個數位通訊傳播法是網路法（cyber","  law），另外廣電三法的修正也是未來4年的重點。"],["黃委員世杰：好，謝謝。"],["主席：接下來登記發言的楊委員瓊瓔、高委員嘉瑜、李委員貴敏、孔委員文吉及鄭委員","  麗文均不在場。","   請張委員其祿發言。"],["張委員其祿：主席、各位被提名人、各位列席官員、各位同仁。我想先跟各位被提名人","  談一下臺灣媒體生態的變化，以檢視NCC到底有沒有發揮效果。NCC是非常重要的獨立機","  關，進行頻譜的分配及整個通訊傳播的管理等。去年3月17日蘇院長曾批評NCC「誰都管","  不到，也什麼都不管」，這也是詹婷怡前主委下台的重要原因。","   國人現在對NCC的期待都很高，因為我們確實看到很多媒體的亂象。媒體壟斷或媒體","  目前的生態並不是很好，在國家人權報告書中，民進黨—執政黨版本的反媒體壟斷法草","  案就提到：「財團以雄厚資金及各種方式不斷擴大媒體版圖，將嚴重導致媒體所有權集","  中化的不良結果」。這應該也是很多國人高度的共識，就覺得整個媒體是有問題的。這","  次的被提名人好幾位都是我們學界的好朋友，包括主委也長期在學界。我們都很清楚，","  NCC是一個獨立管制機關，尤其管的是媒體。在座幾位也都是在學界享有崇高地位的，","  包括王教授、林教授等，相信你們長期在新聞學界也都是非常有名聲的。主委及王教授","  、林教授教的就是新聞學，真的覺得現在有比以前黨政軍的時代更退出媒體嗎？真的會","  比二、三十年前我們年輕的時代，那時就一直說要黨政軍退出媒體，現在有更好嗎？您","  自己觀察現在的媒體生態如何？"],["主席：請被提名人林麗雲女士說明。"],["林麗雲女士：主席、各位委員。當然如果從1980年代之前就戒嚴的時代，那是結構性的","  控制，例如從所有權……"],["張委員其祿：對，國民黨。"],["林麗雲女士：對，三台時代，那時股份的控制是結構性的控制。"],["張委員其祿：您自己看，現在每天晚上打開媒體，這些政論節目只要知道是哪個頻道，","  就知道立場了。"],["林麗雲女士：對。"],["張委員其祿：也不需要再聽了。"],["林麗雲女士：對，但後面的動力不大一樣。現在可能是為了市場的因素。"],["張委員其祿：對，他是為了市場，可是現在也是這樣的問題，我們是追求了二、三十年","  黨政軍退出媒體，我認為是有成就的。但這些年來又回頭來看，也很難說黨政軍有完全","  退出，現在又有媒體背後資金的問題，可能財團化，其實也很嚴重。現在電視台和電視","  台之間也在打架，不知兩位教授怎麼看這個現象？同樣一件事情，甚至變成背後的財團","  之間的對抗。"],["林麗雲女士：對。"],["張委員其祿：這也是一個事實，我們也不點出是哪一個財團，但大家也都心知肚明。這","  樣正常嗎？"],["林麗雲女士：在很多國家都這樣，但不代表我們認同這個結構。只是說它結構發展是這","  樣，因為市場的因素，所以它變成……"],["張委員其祿：王老師覺得呢？"],["主席：請被提名人王維菁女士說明。"],["王維菁女士：主席、各位委員。我個人覺得現在不是黨政軍直接控制媒體的問題，而是","  企業的這些財團老闆把媒體當作他的政治工具。"],["張委員其祿：那您覺得您擔任委員，要如何處理這一段？"],["王維菁女士：我們過去會比較希望媒體自律，可是當媒體無法自律時，我們可能要透過","  加強社會監督及法律……"],["張委員其祿：可是你們就是主管機關，我自己也是學界出身，也覺得很無奈，我現在都","  不太喜歡看電視，因為實在是太離譜了。我們也在做一些努力，是沒有錯，陳主委也在","  做努力，譬如衛星廣電法當時有制定這樣的規範。我反而想了解，目前廣電法或整個反","  媒體壟斷法的進度如何？"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。反媒體壟斷法本來在去年9月送到行政院，最近因為國會","  換屆，行政院把草案又退回給我們。未來反媒體壟斷法是否要以專法來訂定，我們可以","  再思考。"],["張委員其祿：我們有信心真的現在能夠推動嗎？"],["陳耀祥先生：我們未來可在廣電三法中去處理基本精神跟管制架構的方法，就是以普通","  法化的方式去處理"],["張委員其祿：還是要請主委和這次被提名候選人多努力，我覺得NCC有太多國人的期待了","  。最後請再給我幾秒鐘就好。有關於整個政府採購媒體的規範，我還是要回到初衷，因","  為很多都是來自學界，你們太懂這件事了。為什麼今天叫做獨立機關？就是要以專業勝","  於政治的考量，因為其他部會沒關係，他們都是政治任命，只有我們會通過立法院的同","  意，而且你們有任期的保障。我只能說發揮大家真的良心，媒體生態有很多的問題。我","  剛才一直重覆的是，要超越黨政軍及財團，真的期待大家能把這件事做好。"],["主席：接下來登記發言的周委員春米、馬委員文君、陳委員明文及蘇委員震清均不在場","  。","   請賴委員香伶發言。"],["賴委員香伶：主席、各位被提名人、各位列席官員、各位同仁。剛才本黨張其祿委員深","  切的提醒，各位成為獨立機關的被提名人，責任、擔子都重，因為大家對媒體的亂象或","  對NCC的期待，其實只會越來越多，不會減損，所以還是期待主委帶領的團隊能夠真的","  發揮知識界的良知，能開始進行撥亂反正。今天質詢其實也很簡單，就是剛剛談到的媒","  體壟斷。財團壟斷這件事其實非常明顯，不管是最近看到的兩個電視台之間互打，或單","  一個案，就可以看得很清楚。","   以錢櫃大火為例，它的總負責人就是媒體的大老闆，當天發生事情時，確實有幾個電","  視台幾乎沒有報導這件事情，其他電視台當然有一些披露。我們不是說24小時輪播之後","  ，什麼事都要鉅細彌遺地報導，但沒有播或甚至播得非常少是太誇張、太離譜了。","   我今天想就這個議題來就教幾位候選人。第一，當天這個事情發生之後，隔天某個電","  視台要製作一個政論節目。在政論節目錄影完之後，被要求一部分要被剪掉，所以整個","  節目剪掉了10分鐘，製作人是到上架之後才發現製播和看到最後上架的影片差了10分鐘","  。第二是在過幾天之後，又有人跟他說你節目內容不要再談這個事情，有別的電視台的","  人打到他公司電視台來。所以一個電視台會受制於另一個電視台來要脅、要求，竟然還","  買單。我想請教陳主委候選人，像這樣的事情，NCC能管嗎？管得到嗎？"],["主席：請被提名人陳耀祥先生說明。"],["陳耀祥先生：主席、各位委員。當然，我們對衛星頻道播映，如果是涉及新聞的部分，","  有法律相關的規定。這個案子當時的處理狀況，我是否可請內容處黃處長跟委員說明？","",""],["賴委員香伶：是，請簡短說明。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長金益：主席、各位委員。這個事件是有一位民眾申訴，但為公平起見，我們對所","  有新聞頻道全部都予以檢視。檢視之後，依照SOP會再提到節目廣告諮詢會議，也會請","  業者來陳述、說明。"],["賴委員香伶：進行到哪裡？事情最後會怎麼樣處理？"],["黃處長金益：我們檢視的結果，它有播，但播的量比較少。會不會變成不符合公平原則","  ，我們會提節目廣告諮詢會議，透過多元價值判斷來做……"],["賴委員香伶：他有什麼力量可以滲透？對自己的頻道採取這種方式，就不去特別管了。","  但它對別的電視台的要求，你們有辦法管嗎？他對別的頻道在播的節目還可以要求他少","  播一點、儘量不要再談了，這個事情你們怎麼解決？"],["黃處長金益：抱歉，這個部分我們沒有掌握，我們是針對個別頻道對這個事件是不是因","  為屬於自己的集團而不播或怎麼樣，我們是針對這部分處理。"],["賴委員香伶：最後如果查證確實，你們會有裁罰嗎？還是會用下架的方式處理？"],["黃處長金益：依照法規，如果是公平原則的話，基本上沒有對應的罰責。但如果很嚴重","  的話，可能會到達所謂營運不當，會變成有罰責。目前這個判斷可能要節目廣告諮詢會","  議……"],["賴委員香伶：我想後面的林教授、王教授很了解。當時我在臺北市勞動局，我就認為媒","  體的生態，對媒體從業者實在是太大的壓力，包括很多環境上面都不合理。所以當時我","  們要求，對於這種媒體生態工作者，勞動條件檢查違法的話，可以列入NCC作為日後換","  照換約的評點，這部分我相信兩位教授到NCC之後，會強力貫徹。另外就是剛剛組長講","  到的，如果類似這樣自己明明是公器，因為自己的事業，自己的財團出事，然後不公平","  地去介入阻止，還管到別家電視臺。我相信這比剛剛的勞動條件問題，還要嚴重幾百倍","  ，這已經讓整個言論自由，包括我們期待一個公正客觀得到資訊權利都沒有，這樣的財","  團，請你們要好好的去處理。這幾件事情我相信大家都比我更熟悉，回歸剛剛講的反壟","  斷法，如果他是一個頻道業者，又有系統業者，他在自己的頻道上又有剛剛講的這種介","  入行為，依現行的法規，到底有什麼法可以處理？"],["陳耀祥先生：以目前來講，只有有線電視法中有規定，但是有線電視法裡面有一個地方","  漏掉了，就是頻道代理商的部分。頻道代理商在有線電視市場裡扮演重要角色，很可惜","  我們目前的有線電視法裡並沒有規範到他，所以這也是未來我們列為廣電三法修正很大","  的重點。"],["賴委員香伶：所以頻道代理商以後會入法，包括他們之間的交叉持股，你們會有一定的","  限制？"],["陳耀祥先生：我們希望未來可以朝這個方向去規範。"],["賴委員香伶：好，謝謝。最後一點時間我想談很多家長們心裡的痛，非常多事件透過新","  聞媒體報導之後，形成了一個模仿的案例。從最早的鄭捷事件就可以看到，許多報導過","  於細瑣，內容沒有做適當的遮掩，甚至造成很多所謂的假英雄。關於這種媒體亂象，未","  來引進新的平臺之後，包括今天談到的OTT等平臺，隨手可得的資訊，這部分NCC有什麼","  方式可以導正？"],["陳耀祥先生：現在如果是在頻道裡面，我們就有相關的處罰，因為有些可能會違反兒少","  法或相關的法律。如果是製播規範或是違反公序良俗的部分，我們會去做相關的處理。","",""],["賴委員香伶：希望NCC的各位能夠帶著從學界而來的良知進到這個生態中，不畏強權，不","  畏財團，好不好？我們一起努力，謝謝。"],["陳耀祥先生：謝謝。"],["主席：接下來登記發言的呂委員玉玲及陳委員以信均不在場。","   請王委員婉諭詢問。"],["王委員婉諭：主席、各位被提名人、各位列席官員、各位同仁。剛剛兩位立委，還有前","  面幾位委員都有提到反媒體壟斷法。其實這個反媒體壟斷運動，從2012年到現在已經八","  年了，剛剛有提到在上個會期希望能夠送進來，但目前還沒有看到這個版本。時代力量","  黨團已經提出了反媒體壟斷的專法，我們也認為專法才是一個可行的方向。想請教NCC","  ，什麼時候會把這個會期應該送來的法案送進來？"],["主席：請被提名人陳耀祥先生答復。"],["陳耀祥先生：主席、各位委員。我們去年九月份有送行政院，不過最近幾天，行政院又","  將草案退回來，因為剛好是換屆的關係，屆期不連續，可以說是重新審視。而反壟斷法","  到底要用專法來立，還是把一些重要的基本原則加諸……"],["王委員婉諭：在上個會期就經過諸多討論，認為需要用專法來處理，所以才會有專法的","  版本出現。我們還是希望這個部分，既然經過這些討論，應該還是要往專法的方向來處","  理。至於剛剛提到如果用廣電三法處理，會是用何種方式處理，什麼時候會有明確的結","  果？"],["陳耀祥先生：我們下任的委員組成以後，會在廣電三法再修正的時候去討論反壟斷法。","  其實反媒體壟斷本來就是我們長期奮鬥的目標，至於要不要將其放入現行的廣電三法裡","  討論，我認為新的委員會組成以後，會朝這方面去進行。"],["王委員婉諭：對，我想還是不能只談目標，而是方向，因為上個會期的時候，其實第九","  屆就已經提到了。"],["陳耀祥先生：我們具體的內容其實都有了。"],["王委員婉諭：我們希望能有明確的期程和明確的方向，進行更積極的討論。同時也想請","  教，現行媒體的訂戶數，是用媒體自行呈報的方式，站在NCC管理業務的責任面來考量","  ，是不是應該認同由NCC自行調查，公布媒體的訂戶數？"],["陳耀祥先生：我們會去調查，但法律規定是由業者自行申報，若有申報不實，經調查確","  定後會以予裁處，且命其改正。"],["王委員婉諭：另外我還想請教，在2017年的國是會議中，提到不當媒體畫面的部分，其","  實剛剛也經過清楚的說明，包括四月初NCC來我的辦公室說明報告，還有四月十四日我","  們也請教了蘇貞昌院長，他提到這個絕對不是靠被害人自力救濟。同時我們想提的是，","  並不是在畫面刊出之後，經過兩、三個月，甚至半年之久的檢討過後才移除。我覺得對","  被害人來說，這些畫面一再的呈現，其實就是再一次、再一次的傷害。當時在院會中有","  責成要求政委進行跨部會討論，但是我覺得很遺憾，即使經過四月二十日的跨部會討論","  ，到現在仍然只說會進行檢討和督促，將不當畫面撤除。我們可以看到美國或英國類似","  NCC的單位，他們有訂定出標準的媒體播出準則，然後也能夠很積極地推動。我們可以","  看到媒體有報導新聞的責任，報導事實的責任，但無論是美國或英國，當重大事件或是","  一些比較嚴重的社會事件發生時，我們看到的就是陳述事件本身，而陳述事件本身，並","  不一定要將這個不堪入目，或是再次讓被害人傷心的畫面同時呈現。"],["陳耀祥先生：我們非常贊成委員所講的，所以對廣播電視來說，我們要求不可以出現血","  腥暴力的畫面。"],["王委員婉諭：如何要求？"],["陳耀祥先生：衛星廣播電視法裡面都有相關規定，現在比較大的問題是在網路的部分，","  就是剛剛委員所提的透過媒體自律或透過法律，基本上是可以處理的到。現在比較麻煩","  的是網路的部分……"],["王委員婉諭：事實上就是處理不到啊！包括我們看到新店案發生的情況，去年的奧萬大","  事件，其實都一再出現當時的畫面。這些家屬也跟我們聯絡，他們看到這些畫面非常傷","  心，非常難過。在座有林麗雲委員與王維菁委員，兩位對於媒體自律的議題比較有深入","  研究，能不能也來說明一下，如何來加強？剛剛提到只有網路部分沒有辦法監管或積極","  的協助，但以我的角度來看，我覺得連電視畫面都非常有待改進，是否有比較積極的作","  為來推動？"],["主席：請被提名人林麗雲女士答復。"],["林麗雲女士：主席、各位委員。目前NCC的作法是先有自律，再來是他律，也就是社會團","  體，最後才是政府的角色介入。我覺得最快的方式可能是自律，例如由衛星頻道的公會","  ，然後NCC去提醒他們，讓衛星頻道的……"],["王委員婉諭：這個我很清楚啊！在國是會議的時候，衛星頻道公會跟我們說，現在臺灣","  的媒體自律做得非常好，但事實上真的不是這樣。我們在院會質詢時也有提到，這些畫","  面還是持續不斷地出現，結果他們告訴我現在做得很好，這我沒有辦法接受。我們還是","  希望NCC應該主動積極的推動媒體自律的部分，而不是媒體自律之後，請他們來做處理","  ，我覺得NCC絕對有這個責任應該要進行協助的。"],["林麗雲女士：好，謝謝。"],["王委員婉諭：能不能請你們告訴我們，怎麼樣有比較積極的作為？因為已經拖了很多年","  ，包括四月二十日開了跨部會協調會之後，還是沒有看到積極正面的措施和政策來推動","  這方面的改善。"],["主席：請被提名人王維菁女士答復。"],["王維菁女士：主席、各位委員。如果是違法的部分，我們就儘量改善行政的效率，就是","  說如果有民眾檢舉，我們就請業者……"],["王委員婉諭：這個我很清楚，能不能有更積極地防範？如何讓臺灣整個媒體生態，往更","  好的方向發展？"],["陳耀祥先生：這部分能否請內容處處長跟您報告。"],["主席：請通傳會電臺與內容事務處黃處長答復。"],["黃處長金益：主席、各位委員。有關委員剛剛提到的兩件隨機殺人事件，事實上我們有","  對全部新聞頻道的相關畫面進行檢索，檢索結果是所有的廣電新聞頻道，在畫面上都有","  做過處理。但委員所關心的是，在殺人當下的那個行為不宜播出，這個部分以現有的法","  規來看，事實上我們只有畫面要普級，如果這一層要再行處理，我們現在比較積極的作","  法……"],["王委員婉諭：畫面要普級是認為這個畫面可以播的意思嗎？"],["黃處長金益：對，以目前來講，我們只有說畫面必須要普級，所以他做了馬賽克和一些","  模糊處理等等，變成凶殘的畫面就沒有出現。問題是在被害人的感受，因為整個殺人事","  件在當下殺人的階段，雖然模糊，但是……"],["王委員婉諭：所以認為這樣的畫面出現在新聞媒體是適當的？"],["黃處長金益：就是我們比較過所有的畫面處理，廣電的部分事實上比起網路應該是處理","  更多了。"],["王委員婉諭：我們不是比爛，是要往好的比。"],["黃處長金益：我們現在比較積極的作法是，在現有法規未修訂的狀態下，透過趕快發動","  自律的方式處理。也就是說，如果發生類似事件，我們會趕快聯絡業者的協會，麻煩他","  們再發動更高的自律，如果畫面有違反規定，我們一定依法處理，以上補充。"],["王委員婉諭：我們還是希望能夠責成，有相關明確的措施和作法，因為希望自律，希望","  他們儘快處理，這個我們已經聽太多年了！我們真的不是比爛的，我們應該要往好的方","  向去比，就像我剛剛提到，歐美國家在很多時候，他們的新聞畫面可能只有呈現當事人","  的大頭照，而不是用一具屍體的畫面來呈現，我覺得這是很大的差別。我真的很希望N","  CC能夠重視這個部分，謝謝。"],["陳耀祥先生：好，謝謝委員。"],["主席：接下來登記發言的莊委員競程、廖委員婉汝、吳委員玉琴、張委員宏陸、陳委員","  亭妃、邱委員志偉及陳委員雪生均不在場。","   登記詢問委員均已詢問完畢，作以下決議：報告及詢答完畢。委員於質詢時，要求提","  供相關書面資料或未及答復部分，請行政院及相關單位儘速以書面答復。","   針對本日會議，作如下決議：一、行政院函送國家通訊傳播委員會委員提名名單，陳","  耀祥為委員並為主任委員，翁柏宗為委員並為副主任委員，林麗雲、王維菁及蕭祈宏均","  為委員，請同意案，審查完竣，擬具審查報告，提報院會公決；二、院會討論本案時，","  由交通委員會李召集委員昆澤補充說明；三、本次聯席會議議事錄，授權由主席核定後","  確定。請問各位委員，有無異議？（無）無異議，通過。","委員陳明文書面質詢：","   議程：審查行政院函送國家通訊傳播委員會委員提名名單，陳耀祥為委員並為主任委","  員，翁柏宗為委員並為副主任委員，林麗雲、王維菁及蕭祈宏均為委員案。","   一、黨政軍退出「新聞媒體」，變成「紅色財團」入主新聞媒體？","   主委，1995年由許多民間社團發動「黨政軍退出三台運動」，立法院從2003年開始陸","  續完成立法，結束中國國民黨控制「新聞媒體」的局面，完成黨政軍退出「新聞媒體」","  第一階段。","   主委，黨政軍退出新聞媒體後，誰開始掌控了新聞媒體呢？","   我們來看一下國內的新聞台，年代新聞和壹電視新聞台由練台生掌控、東森新聞由茂","  德集團張高祥掌控、中天由旺旺集團蔡衍明掌控、三立由林崑海掌控、TVBS由威盛集團","  王雪紅掌控，民視則是由王明玉掌控。","   主委，我們從實質來看，財團掌控了三家新聞媒體（東森、中天、TVBS），大商人掌","  控了另外三家新聞媒體（年代、壹電視、三立），民視則陷入兩派經營權之爭。","   主委，你滿意這種由大財團與大商人掌控的新聞媒體現況嗎？","   主委，如果財團經營新聞媒體只是負責提供金錢奧援，那本席不反對，但本席對於某","  些紅色財團大老闆硬是要把他個人的政治邏輯置入到新聞媒體之中，深深以為不可。","   主委，你認同這種財團大老闆干預新聞自由的狀況嗎？你上任之後要怎麼處理這問題","  ？如果有涉及換照的問題，是不是應該列為扣分項目？","   主委，紅色財團老闆入主新聞媒體之後，透過強勢管理，要求新聞編輯台只能製播立","  場偏向中國的新聞，甚至製作抹黑台灣的新聞來討好中國，「摧毀台灣、討好中國」這","  是本席無法接受的。","   主委，黨政軍退出新聞媒體之後，新聞媒體沒有獲得自由解放，反而被紅色財團趁虛","  而入，這就是NCC的失職，本席希望你們上任之後可以扭轉這種奇怪的現象。","   主委，紅色財團這幾年已經發現經營新聞媒體的好處，因為有新聞媒體，讓他們有身","  分可以對口中國高層，因為有新聞媒體，他們更可以百無禁忌的進行造神批判工作，公","  然宣傳中國領導人的英明神武、批評「反中」的台灣政治人物。","   主委，NCC絕對不能繼續放任紅色財團利用「新聞媒體」力量影響台灣人民，甚至藉","  機把各種「親中思想」灌入台灣人民腦袋中，達成他們心中所謂的統一大業。","   本席希望你們要善盡你們的職責，該淘汰的就汰除，該留下的就留下，還給新聞媒體","  一個乾淨的環境。","   二、5G頻譜標售後，不能捨棄消費者權益","   主委\/翁副主委，「電信管理法」在去年5月31日通過，到現在快滿一年了，當初交通","  委員會的委員們為什麼這麼認真審查，就是為了2019年底的5G競標，希望能讓未來的5","  G適用電信管理法。","   主委，行政院也認為既有的電信法不利於未來5G產業與市場的發展，因此在「台灣5","  G行動計畫」中，把「調整法規以創造5G發展有利環境」列為五大主軸之一，希望透過","  「頻譜共享機制、允許無線電頻率出租、出借或改配」，有效運用頻譜資源以發揮公共","  效益，並利用行動網路共建共用等方式，消弭偏鄉5G網路數位落差，這一點你們有落實","  嗎？","   主委，這一點有沒有落實是攸關未來5G能不能進一步發展的重要關鍵。5G首波釋照在","  今年2月21日完成，由於3.5GHz頻段僅釋出270MHz，僧多粥少，不夠分，創下了得標金","  1405.43億之天價，還是有業者無法標到5G頻譜。","   主委，對於沒有標得5G頻譜的業者，他們現存的消費者，NCC有什麼配套措施來維護","  這些消費者的權益？","   會不會到最後只有四家得標業者的用戶能升級5G，沒標到的業者用戶只能繼續使用4","  G變成5G的孤兒？你們打算忽視那兩百多萬用戶的權益嗎？","   主委，亞洲其他國家在處理眾多電信業者間如何分配頻率的問題時，皆以保障消費者","  權益及促進市場競爭為最高指導原則。","   NCC能不能在這裡承諾本席，未來一定會確保全國的4G用戶都能順利升級5G，享有更","  高速便捷之通訊服務？","   電信管理法與行政院的「台灣5G行動計畫」都認為頻率應彈性使用、電信基礎設施應","  該共建共用，既然立法院花了這麼多時間立法、修法，本席要希望NCC要確實落實電信","  管理法的精神。"],["主席：現在散會。","散會（16時12分）","","","","  -----------------------","                                     立法院公報  第109卷  第44期  委員會紀錄","","                                      1","","立法院公報  第109卷  第44期  委員會紀錄","","                                     立法院公報  第109卷  第44期  委員會紀錄","","                                     92","","                                     91","","",""]],"block_lines":[1,9,14,15,74,79,82,83,87,88,89,90,94,95,96,100,101,102,104,105,106,107,108,109,111,112,113,114,115,116,117,118,119,120,121,122,123,126,127,129,130,132,134,135,136,138,139,142,143,144,145,146,148,149,150,151,152,154,155,156,157,158,159,160,161,162,166,167,171,173,174,176,177,181,182,186,187,188,189,191,192,193,196,200,201,206,209,210,211,212,213,215,216,217,218,219,220,221,222,223,224,225,229,230,231,233,234,235,237,238,239,241,243,244,246,247,248,249,250,251,253,254,259,260,264,265,267,271,273,274,278,279,285,288,290,291,292,294,296,297,298,299,301,302,305,306,307,308,309,310,315,317,318,319,320,321,323,324,325,326,327,328,329,330,332,333,336,337,343,344,345,346,347,348,350,351,352,353,355,356,358,359,360,362,363,364,365,367,368,369,371,372,373,374,375,377,378,379,382,383,384,385,388,389,390,391,392,393,395,396,397,398,399,400,401,402,404,405,406,407,408,410,411,412,415,416,417,418,419,420,421,422,425,427,429,430,431,432,434,435,436,438,439,441,444,445,447,452,453,459,463,479,483,488,489,496,497,498,499,501,507,508,513,514,515,516,522,523,526,527,528,530,531,532,534,536,537,538,539,540,541,543,544,546,547,548,549,550,553,554,555,556,557,558,559,561,562,564,565,567,569,570,571,572,574,575,577,579,581,583,584,585,589,590,592,594,598,599,600,602,605,608,612,613,616,617,618,625,626,630,637,638,641,646,651,656,657,658,660,662,665,667,668,669,670,672,673,676,677,683,684,685,686,687,688,689,690,691,692,696,697,698,699,702,703,707,708,711,713,719,722,726,731,736,739,742,744,745,747,750,752,754,757,758,759,762,766,767,768,771,775,776,777,779,780,781,782,783,784,786,787,788,789,798,799,801,805,806,807,808,809,810,811,814,815,818,819,820,821,824,826,828,829,834,835,836,837,839,841,842,845,846,851,853,856,857,861,862,871,872,875,876,879,880,882,883,885,888,890,891,895,896,897,898,900,901,902,904,906,908,909,910,913,914,915,916,921,922,925,932,933,938,939,940,941,942,945,947,950,951,953,955,956,957,958,960,962,963,966,969,970,971,972,973,974,975,977,981,982,983,985,986,989,990,992,995,997,999,1000,1001,1002,1004,1005,1006,1007,1009,1011,1012,1013,1014,1016,1018,1019,1020,1021,1022,1024,1028,1030,1031,1034,1037,1038,1040,1043,1044,1045,1047,1062,1063,1066,1069,1071,1075,1077,1091,1092,1093,1094,1097,1098,1102,1104,1105,1108,1110,1116,1120,1121,1146,1147,1149,1160,1167,1177,1178,1181,1213,1215,1219,1221,1227,1228,1232,1235,1236,1239,1242,1243,1247,1248,1250,1252,1253,1259,1261,1263,1265,1266,1268,1279,1282,1283,1284,1285,1286,1288,1290,1293,1295,1296,1297,1298,1299,1301,1302,1303,1304,1305,1306,1308,1310,1312,1314,1315,1316,1318,1319,1321,1323,1324,1325,1326,1327,1330,1331,1332,1333,1335,1336,1337,1338,1339,1340,1341,1344,1347,1348,1349,1350,1351,1353,1355,1360,1362,1363,1364,1365,1366,1368,1369,1370,1371,1372,1373,1374,1378,1380,1382,1383,1384,1385,1386,1387,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1403,1405,1406,1407,1409,1412,1414,1415,1416,1417,1418,1419,1420,1422,1425,1426,1427,1429,1430,1432,1433,1435,1436,1437,1438,1440,1441,1442,1443,1447,1448,1449,1462,1465,1467,1468,1469,1470,1487,1492,1493,1494,1496,1497,1499,1502,1510,1511,1512,1513,1517,1518,1521,1532,1533,1537,1538,1541,1556,1559,1560,1561,1562,1566,1569,1572,1574,1575,1576,1577,1580,1583,1584,1585,1587,1588,1595,1599,1600,1601,1602,1604,1609,1610,1611,1613,1615,1616,1621,1622,1625,1635,1636,1637,1640,1644,1645,1646,1660,1661,1670,1671,1672,1673,1674,1688,1689,1690,1691,1692,1694,1698,1700,1701,1702,1703,1704,1705,1706,1710,1711,1713,1714,1716,1718,1719,1721,1724,1725,1726,1734,1735,1736,1737,1738,1739,1740,1741,1744,1752,1753,1754,1758,1762,1763,1766,1767,1773,1779,1782,1783,1784,1785,1787,1788,1789,1791,1792,1793,1794,1795,1806,1807,1819,1828,1829,1832,1835,1836,1839,1841,1842,1846,1847,1849,1850,1856,1857,1858,1859,1860,1861,1866,1867,1869,1870,1872,1873,1875,1877,1879,1883,1885,1890,1891,1893,1895,1898,1900,1906,1911,1912,1916,1917,1920,1921,1922,1924,1926,1929,1930,1933,1934,1935,1939,1940,1943,1944,1945,1949,1950,1951,1952,1954,1957,1959,1961,1973,1974,1975,1976,1977,1978,1979,1980,1981,1982,1983,1988,1989,1992,1993,1995,1997,1999,2001,2002,2003,2006,2007,2008,2009,2010,2012,2013,2014,2015,2016,2019,2020,2022,2023,2024,2025,2031,2033,2034,2037,2039,2040,2043,2045,2050,2051,2052,2056,2057,2058,2059,2061,2062,2063,2066,2069,2070,2071,2073,2075,2076,2077,2078,2084,2086,2088,2089,2090,2093,2095,2096,2101,2103,2104,2107,2111,2112,2114,2115,2116,2117,2118,2119,2125,2126,2127,2128,2133,2134,2144,2145,2148,2152,2153,2158,2159,2166,2167,2168,2171,2177,2183,2187,2188,2191,2196,2198,2200,2201,2206,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2222,2225,2230,2231,2233,2235,2236,2237,2239,2240,2244,2245,2247,2248,2250,2287,2291,2293,2294,2295,2296,2297,2298,2299,2300,2302,2304,2305,2306,2307,2308,2309,2310,2311,2312,2313,2315,2318,2319,2320,2322,2323,2325,2328,2331,2332,2335,2337,2338,2340,2342,2344,2345,2349,2355,2360,2364,2381,2382,2383,2398,2399,2407,2418,2421,2422,2425,2428,2431,2440,2441,2451,2452,2454,2458,2459,2460,2461,2478,2479,2483,2484,2485,2488,2491,2492,2503,2504,2507,2518,2519,2521,2522,2524,2526,2527,2528,2530,2531,2533,2534,2535,2536,2540,2541,2542,2546,2547,2549,2550,2552,2553,2555,2556,2557,2558,2560,2561,2562,2563,2568,2569,2572,2573,2586,2587,2589,2590,2595,2596,2612,2613,2614,2615,2619,2620,2621,2622,2623,2624,2626,2627,2628,2629,2630,2632,2633,2634,2650,2652,2653,2655,2656,2658,2660,2662,2663,2664,2672,2673,2678,2679,2688,2691,2693,2694,2697,2698,2701,2702,2709,2710,2711,2712,2719,2720,2721,2722,2723,2727,2728,2730,2732,2733,2735,2736,2738,2739,2740,2741,2743,2744,2745,2747,2750,2751,2752,2753,2754,2755,2756,2761,2762,2764,2765,2766,2767,2768,2771,2772,2773,2774,2775,2778,2782,2783,2788,2789,2794,2805,2806,2815,2822,2828,2829,2837,2840,2872,2873,2875,2876,2877,2879,2880,2881,2882,2885,2886,2888,2890,2892,2893,2894,2895,2896,2900,2901,2904,2905,2906,2907,2909,2910,2911,2912,2913,2917,2918,2923,2924,2930,2933,2934,2936,2939,2940,2941,2943,2944,2945,2947,2955,2956,2957,2958,2960,2961,2962,2965,2968,2969,2971,2972,2975,2981,2982,2987,2990,2993,2994,2995,2998,3000,3002,3004,3008,3017,3022,3027,3028,3029,3030,3031,3045,3046,3049,3052,3053,3057,3058,3059,3060,3061,3064,3066,3068,3069,3070,3075,3077,3078,3080,3081,3082,3084,3085,3086,3087,3089,3094,3095,3100,3102,3104,3105,3107,3109,3112,3113,3114,3115,3116,3117,3118,3127,3131,3135,3136,3138,3142,3143,3144,3146,3148,3149,3152,3166,3167,3169,3170,3171,3173,3174,3175,3176,3181,3182,3184,3186,3187,3188,3190,3191,3193,3197,3198,3201,3202,3204,3210,3213,3228,3229,3233,3234,3235,3238,3239,3241,3244,3246,3247,3250,3260,3264,3266,3267,3272,3276,3278,3279,3281,3286,3287,3290,3294,3297,3299,3300,3303,3305,3316,3318,3319,3322,3328,3329,3332,3337,3338,3341,3342,3344,3346,3347,3348,3353,3354,3357,3358,3360,3361,3364,3369,3370,3432],"person_count":{"主席":146,"李秘書長孟諺":1,"趙委員正宇":35,"陳耀祥先生":495,"陳處長崇樹":9,"洪委員孟楷":31,"林委員俊憲":46,"翁柏宗先生":57,"萬委員美玲":12,"蔡副處長國棟":4,"黃處長金益":21,"林委員奕華":28,"蕭祈宏先生":14,"王維菁女士":26,"林麗雲女士":39,"魯委員明哲":14,"李委員德維":18,"邱委員顯智":31,"主席（陳委員歐珀代）":1,"李委員昆澤":32,"主席（李委員昆澤）":1,"張廖委員萬堅":9,"陳委員歐珀":4,"蕭主任秘書祈宏":2,"許委員智傑":40,"鄭委員正鈐":22,"林委員宜瑾":11,"吳委員思瑤":17,"鍾委員佳濱":14,"劉委員世芳":18,"賴委員品妤":10,"陳委員秀寳":13,"范委員雲":23,"何委員欣純":24,"陳委員素月":16,"傅委員崐萁":13,"葉委員毓蘭":9,"許委員淑華":7,"黃委員國書":11,"鄭委員運鵬":20,"陳委員柏惟":14,"謝委員衣鳯":18,"劉委員櫂豪":13,"林委員岱樺":13,"陳委員椒華":12,"黃委員世杰":13,"張委員其祿":11,"賴委員香伶":9,"王委員婉諭":14},"persons":[146,1,35,495,9,31,46,57,12,4,21,28,14,26,39,14,18,31,1,32,1,9,4,2,40,22,11,17,14,18,10,13,23,24,16,13,9,7,11,20,14,18,13,13,12,13,11,9,14],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期交通、教育及文化委員會第1次聯席會議紀錄","時間":"中華民國109年5月13日（星期三）9時1分至16時12分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}