{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期經濟委員會第3次全體委員會議議事錄","時    間：107年10月8日（星期一）上午9時2分至下午1時6分","        107年10月11日（星期四）上午9時至下午1時3分","地    點：紅樓101會議室","出席委員：林岱樺    邱議瑩    廖國棟Sufin．Siluko  孔文吉    高志鵬    蘇震清","            莊瑞雄    周陳秀霞  陳超明    高潞以用巴魕剌Kawlo．Iyun．Pacidal","            賴瑞隆    鄭運鵬    蘇治芬    王惠美","         委員出席14人","列席委員：陳亭妃    劉世芳    周春米    曾銘宗    陳怡潔    黃昭順    羅明才","            鍾佳濱    葉宜津    吳志揚    邱志偉    林德福    蕭美琴    鄭天","        財Sra．Kacaw    蔡易餘    鍾孔炤    蔣乃辛    何欣純    陳明文    陳","        賴素美  顏寬恒    黃國昌    呂玉玲    江啟臣    陳曼麗    楊鎮浯    ","        陳雪生","         委員列席27人","|列席人 |107年10月8日（星期一）               |","|員：   |                                     |","|       |公平交易委員會主任委員黃美瑛暨相關人 |","|       |員                                   |","|       |107年10月11日（星期四）              |","|       |國家發展委員會主任委員陳美伶暨相關人 |","|       |員                                   |","|       |    行政院國家發展基金管理會副執行秘 |","|       |書蘇來守                             |","|       |行政院主計總處基金預算處科長戴群芳   |","","","主    席：陳召集委員超明","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉  科    長  楊雅如  專    員  曾","  淑梅  ","          科    員  余俊緯","速    記：公報處記錄人員","   107年10月8日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請公平交易委員會主任委員列席報告業務概況，並備質詢。","   （公平交易委員會黃主任委員美瑛報告後，委員林岱樺、邱議瑩、廖國棟Sufin．Si","  luko、高志鵬、蘇震清、孔文吉、莊瑞雄、周陳秀霞、陳超明、高潞以用巴魕剌Kawlo","  ．Iyun．Pacidal、賴瑞隆、蘇治芬、吳志揚及鄭運鵬等14人提出質詢，均由公平交易","  委員會黃主任委員美瑛暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員王惠美及陳明文所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","   通過臨時提案6案：","一、關於高通公司投資監督小組成員，由於產業界熟稔相關動態，學術界亦可提供相關","  建議，政府機關有一定層級人員參與，故均應納入形成產官學全面的監督網絡，公平會","  應於二週內提供監督小組之業務編組、名單與監督作法，送交立法院經濟委員會。","                  提案人：陳超明    周陳秀霞  孔文吉","二、美商高通公司在和解時承諾未來5年，投資台灣7億美元。公平會表示台灣產業將受","  益良多，其中5年投資的金額和內容，都有詳細規劃，且每一年都要向公平會報告。基","  於公開透明原則，公平會應於一週內提供立法院經濟委員會投資詳細金額及內容，並公","  布於網站。","                  提案人：陳超明    周陳秀霞  孔文吉","三、公平會在2015年開始調查高通公司案，歷經2年調查，2017年10月祭出逾新台幣234","  億元鉅額裁罰，此罰金係我國相關產業長期受損而來。然而2018年8月則無預警宣布與","  高通公司和解，天價罰鍰也一筆勾消。高通公司案雷大雨小，裁罰出爐10個月就和解，","  寫下公平會史上多項紀錄。本案為社會矚目案件，有嚴重爭議性，和解為重大決議，關","  係我國產業利益，據悉該決策係經公平會委員會議第1395、1396兩次會議，由該會委員","  採合議制通過之決定，為了解公平會獨立審查權有無遭到侵犯及決策過程之妥適性，公","  平會應將高通公司案之所有會議紀錄及訴訟和解決定前與經濟部、科技部、產業界協調","  內容，於一週內提供立法院經濟委員會，以消弭外界爭議。","                  提案人：陳超明    周陳秀霞  孔文吉","四、公平會對外保證，高通公司對台灣5年內投資的金額超過7億美金，如何計算與監督","  7億美金投入台灣市場，卻有實務上的困難。基於監督立場，並以對台灣有利的作法，","  請公平會研擬將高通公司投資金額事先提存台灣金融行庫，予以信託，並以投資相關產","  業作為信託目的；或相關有利確認投資之其他保障措施，防範未來高通公司藉故不履行","  和解義務之情形發生，公平會應於二週內提出可行性評估送交立法院經濟委員會。","                  提案人：陳超明    周陳秀霞  孔文吉","五、多層次傳銷業者為營造更好的經營環境，避免受到少數不肖業者誆騙民眾的負面影","  響，因此希望加強管理，避免影響正派業者苦心經營的產業信譽，造成劣幣驅逐良幣，","  妨礙傳銷環境的正向發展。請公平會研擬「將多層次傳銷產業列為特許行業」、「規範","  施行傳銷事業500萬元以上資本額的條件門檻」、「設置200萬元以上保證金」、「書面","  參加契約電子化」，於一個月內（107年11月5日，星期一前）提出報告，送交經濟委員","  會。","                  提案人：林岱樺    蘇震清    陳超明","六、鑑於LINE使用者對該通訊軟體具有高度黏著性，全台約89%人口為LINE用戶，行動用","  戶中約有102%使用LINE，平均一個人有超過1個以上使用帳號。且一卡通票證股份有限","  公司同時擁有電子票證與電子支付營運執照，與Line","  pay（連加網路商業股份有限公司）合作，雖然事業結合尚未超過三分之一股權，但此","  舉打破行動支付生態體系疆界之里程碑，LINE集團更傳出有意進軍銀行界，金融端、支","  付端跨及用戶端等數位經濟新商業模式的出現。行動支付平坦化（跨國、跨載具、跨虛","  實）、擁擠化（競爭激烈）、白熱化（技術競合、消費者習慣改變、業者競合、政府態","  度等），恐有限制新進者進入機會，「無現金」支付是未來趨勢，政府扮演角色並非限","  制它，而應有完善的機制與配套因應，以因應瞬息萬變的數位經濟社會。鑑於以上諸點","  ，建請公平交易委員會針對上述數位經濟新商業模式與競爭法相關議題進行研議，並於","  3個月內於提出說明報告與相關進度給予經濟委員會。","                  提案人：蘇治芬","                  連署人：莊瑞雄    陳超明","   107年10月11日（星期四）","       討  論  事  項","審查107年度中央政府總預算案附屬單位預算非營業部分關於行政院主管：行政院國家發","展基金、離島建設基金及花東地區永續發展基金。","","   （國家發展委員會陳主任委員美伶報告後，委員林岱樺、孔文吉、賴瑞隆、鄭運鵬、","  廖國棟Sufin．Siluko、陳超明、高潞以用巴魕剌Kawlo．Iyun．Pacidal、周陳秀霞、","  黃國昌、楊鎮浯、陳雪生、陳曼麗及高志鵬等13人提出質詢，均由國家發展委員會陳主","  任委員美伶暨相關人員即席答復。登記發言委員除不在場者外，其餘均已發言完畢，詢","  答結束。委員蘇治芬、邱議瑩及蘇震清所提書面質詢列入紀錄，刊登公報。書面質詢和","  未及答復部分請相關單位於1週內以書面答復並副知本會。）","   決議：","   甲、行政院主管","   一、作業基金─行政院國家發展基金","   (一)業務計畫部分：減列「各項投資」33億9,000萬元，並應依據業務收支、轉投資","  、固定資產之建設改良擴充及資金運用等項之審查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：原列144億1,820萬3千元，照列。","   2.業務總支出：原列11億0,363萬3千元，減列「投融資業務成本」6,743萬8千元、「","  行銷及業務費用」1,848萬4千元（以上科目均自行調整），共計減列8,592萬2千元，其","  餘均照列，改列為10億1,771萬1千元。","   3.本期賸餘：原列133億1,457萬元，增列8,592萬2千元，改列為134億0,049萬2千元","  。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫部分：無列數。","   (五)固定資產之建設改良擴充：2億3,771萬2千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議32項：","   1.行政院國家發展基金自102年辦理的創業天使計畫共匡列10億元，提供各領域創新","  創業者所需資金。立意雖好，仍無法避免重北輕南、重西輕東之窠臼。根據申請資料顯","  示，103年3月申請迄今之核准通過補助對象，登記在台北市的共有163案，遠超過其他","  所有縣市之總和，花蓮及台東僅有3案獲得補助，而離島地區掛零。創業天使計畫額度","  即將用罄，未來規劃以投資取代補助，將引導天使投資資金挹注於高風險但具創新性及","  高成長潛力特質的新創事業企業。爰此，要求國發會在一個月內送交書面報告，具體說","  明高風險、具創新性及高成長潛力特質之審核標準，以及避免重蹈原計畫之區域投資失","  衡之解決辦法。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   2.為配合政府產業創新轉型基金及國家級投資公司等政策，行政院國家發展基金107","  年度預算編列資通網及物聯網30億元，所成立「亞洲．矽谷物聯網產業大聯盟」係以物","  聯網聯盟、協會、新創企業、廠商為對象，為規劃物聯網應用建立新創產業；其中，智","  慧醫療領域擬結合物聯網技術與醫療照護體系打造全方位醫養統合架構為台灣智聯照護","  產業平台，以儘早因應高齡少子化社會之迫切需求。然而，國內醫療照護資源配置受到","  縣市政府資源分配或城鄉距離等限制，使偏鄉、偏區及離島的醫療資源配置嚴重不平等","  ，利用智慧醫療及醫藥物聯等數位科技改善資源不公情形實為急迫。爰此，要求國發會","  在一個月內提出書面報告，說明政府率先投資資通物聯產業，發展移動式醫療網路至醫","  療資源缺乏的偏鄉、偏區及離島地區的規劃及進程。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   3.據IoT News報導，Inmarsat研究報告「The  Future  of  IoT  in  Enterprise","  2017」調查全球100家主要農業科技公司，有62%公司已全面或部分部署物聯網系統，有","  27%的公司表示6個月內將進行物聯網部署計畫。2050年全球人口將達100億人，可用水","  資源、糧食生產、可耕作地成為全球性危機。農業科技業在接下來5年內，對物聯網解","  決方案的投資將大增，幫助農人以更智慧及更有效率的方式生產糧食並解決農業用水耗","  損問題。爰此，建請國發會在兩個月內整合農委會、經濟部等相關單位研擬物聯網發展","  政策及甫成立的國家級投資公司透過相關技術及透過政策性實施，率先從國內農產業著","  手推動新農業及農業物聯網的串接，以期早日達到國際輸出，為台灣建立物聯網國家隊","  以進軍國際的理想目標。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   4.國發基金目前投資44家公司，根據107年度預算書資料，107年度預計配發現金股利","  的只有13家，比例為29.54%，再從金額來看，國發基金107年度預計領到136億4,538萬","  2千元的現金股利，其中從台積電領到115億7,131萬元，從台積電子公司世界先進領到","  8.22億元，也就是說國發基金從台積電集團領了123.93億元，占了全年度現金股利的9","  0.82%，行政院國家發展基金90%以上的獲利來源竟然來自台積電集團，顯見國發基金的","  篩選投資標的機制有嚴重問題，為導正目前這種畸形態樣，爰要求國發基金於三個月提","  出投資機制改善計畫。","                  提案人：莊瑞雄    蘇震清    邱議瑩    陳明文","   5.根據立法院預算中心統計到105年度為止的資料，國發基金直接投資了43家公司，","  清算中的有2家，連續虧損3年以上者高達13家，較104年度9家增加4家，增幅44.44%。","  對於那些連續3年出現虧損的公司，審計部早已要求國發基金積極督促並協助改善營運","  狀況，或是按照退場機制掌握有利時機確實執行退場，維護國發基金權益。國發基金的","  目的是協助新興產業的發展，但是如果過了10年，受投資公司無法在該產業站穩腳步，","  可能是該公司自身的體質問題，國發基金應考慮退場取回投資資金，不應恣意讓虧損擴","  大，爰要求國發基金於三個月內根據審計部意見提出投資虧損退場機制。","                  提案人：莊瑞雄    蘇震清    邱議瑩    陳明文","   6.有鑑於國發基金至105年底，陸續參與投資生技、航太、金融、半導體、光電、數","  位文創、航空、通訊等產業，據統計，直接投資計有43家民營事業，投資金額為3,740","  億9,279萬元，若不計入清算中之Emivest                             Aerospace","  Corporation（原華揚史威靈飛機公司，以下稱EAC）及保利錸光電公司，營運發生虧損","  者18家，與104年度相較，虧損持續增加者計7家、營運雖有改善，惟仍虧損者計8家、","  由盈轉虧者僅有3家，且其中連續虧損3年以上者計13家，占投資家數（不含EAC及保利","  錸光電公司）31.71%（清算中2家，連續虧損3年以上者高達13家，較104年度9家增加4","  家，增幅44.44%，且其中普○、永○生醫、得○文創、太○影音、○○Inc.","  等5家虧損加劇，另國○生技、藥○醫藥營運雖有改善，但每年虧損金額均超過5億元），","  虧損原因包括資本支出偏高、產能利用率偏低、新藥尚未取得藥證或尚處研發階段、競","  爭對手削價競爭，致營收下滑、公司尚處建廠階段、業務推展未如預期等。顯見該基金","  對於欲投資公司之審查、評估與後續追蹤、退場時機有明顯失誤，實有檢討必要。建請","  於兩個月內向立法院經濟委員會提出監督管理機制之專案檢討報告。","                  提案人：孔文吉    廖國棟","                  連署人：王惠美    張麗善","   7.國發基金107年度編列各項投資預算226億元，經查說明欄該金額之編列係根據「以","  往業務經驗、民間申請情形並配合政府推動產業創新轉型基金及國家級投資公司等各項","  產業政策」預估。然近年國發基金投資預算之執行情形皆未如預期，103至105年之預算","  執行率僅35%，其中105年之執行率更僅剩16.87%，另資通訊及物聯網產業投資項目，自","  103年起皆編列10億元以上，執行數卻連年掛零。爰此，要求國發會應重新檢討預算編","  列之方法，並將檢討後之編列依據以書面報告提交立法院經濟委員會。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   8.國發基金107年度預算編列155億元直接投資物聯網產業、新農業、服務業、循環經","  濟等產業，然據統計，國發基金投資之41家民營企業中，發生虧損者計有18家，占投資","  家數31.71%。國發基金在投資前應審慎評估效益與風險，並於事中積極監督公司營運，","  並於發生虧損事後提出有效之改善措施，並建立完善之退場機制，以保障基金之權益。","  爰此，要求國發會應針對發生虧損之直接投資事業提出解決方案，並定期向立法院經濟","  委員會提出專案報告。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   9.國發基金107年度預算編列「產業創新轉型基金」1,000億元，規劃協助企業合併，","  以資源整合方式減少惡性競爭，並將能量集中於創新研發，以增進我國競爭力。惟迄1","  06年7月底止，僅完成一件投資案，進度允宜加速。且面對中國大陸大規模投資、韓國","  往價值鏈上游移動、東協國家急起直追等外部競爭壓力，我國產業升級已刻不容緩。爰","  此，要求國發會應加速辦理「產業創新轉型基金」，並定期向立法院經濟委員會報告該","  基金之推動情形。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   10.國發基金自99年5月起委託文化部辦理「加強投資文化創意產業實施方案」，以投","  資我國文化創意產業，增加我國之軟實力。惟該實施方案匡列100億元，自99年迄106年","  6月止，僅執行9.5億元，另107至111年止，預計執行數額為13.2億元，整體執行率偏低","  。提升文化素養為國家進步與否之重要指標，重要性不亞於科技軍事等硬實力，而「文","  化創意產業」亦為我國近年來之重點產業之一，爰要求國發會應善盡監督責任，提高該","  實施方案之執行率，並將該方案之執行情況，定期向立法院經濟委員會提出書面報告。","","","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   11.國發基金於101年5月訂定「加強投資策略性服務業實施方案」，並匡列100億元用","  以投資策略性服務業，惟迄106年6月止，累計執行金額為17億0,919萬元，然108及109","  年度預估投資金額卻各高達15億元！單一年度之投資金額將近過去5年累積之總額，實","  有不合理之處，且該金額之編列亦未於預算書中加以說明。雖預算書為107年度，然既","  有預估投資金額，預算書中便應適當說明預估之依據，爰此，要求國發會應針對108至","  112年度之預算編列向立法院經濟委員會提出書面報告加以說明。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   12.行政院國家發展基金107年度預算案編列各項投資預算226億元，較106年度預算數","  增加22億元，約10.78%，惟查該基金103至105年度投資計畫預算數分別為100億元、90","  億元及204.5億元，然其年度決算數分別約35.9億元、47億元、34.5億元，平均執行率","  僅35%，執行成效顯有偏低，鑑於國發基金107年度擬配合政府政策加強投資物聯網、綠","  能、精密機械及生技醫療等產業，為避免投資計畫執行效能低落而無法達成政策目標，","  爰請國發會確實檢討該基金投資預算之執行瓶頸，研議相關推動措施，改進投資計畫審","  查與追蹤輔導機制，於二個月內向立法院經濟委員會提出專案報告，俾利該基金投資計","  畫確實發揮改善產業結構之效益，促進我國產業轉型與健全發展。","                  提案人：蘇震清    黃偉哲","                  連署人：高志鵬    莊瑞雄    陳明文","   13.行政院國家發展基金107年度預算案編列加強投資中小企業實施方案投資預算6億","  元，與106年度相同，惟查國發基金係將國內投資中小企業之投資委由經濟部中小企業","  處辦理，中小企業處則遴選管理顧問公司協助投資，然檢視加強投資中小企業實施方案","  投資情形，截至105年底止，該基金投資215件，累計投資金額58億4,577萬5千元，被投","  資公司發生虧損者計173件，等於投資案件有逾8成虧損，平均每家被投資公司虧損近億","  元，且審計部查核尚發現有未依實際投資需求撥付款項情形，反增加管理費支出，顯見","  其執行恐有未當，爰請國家發展委員會確實檢討修正「加強投資中小企業實施方案」之","  監督管理機制與執行效益評估，於二個月內向立法院經濟委員會提出專案報告。","                  提案人：蘇震清    莊瑞雄    黃偉哲","                  連署人：高志鵬    陳明文","   14.有鑑於國發基金為加速我國新創事業拓展國際市場，國發會研擬「創業拔萃方案","  」，經行政院於103年8月核定，以「創新創業」為主題，引入國際資金與專業知識，成","  立國際創新創業園區；然自103年推動迄今，截至106年6月底止，引進之5家創投事業累","  計投資家數755家，累計投資金額73.31億元，其中TPTF基金及本誠創投基金累計投資金","  額均未達10億元，投入資金不高，又500S基金、TPTF基金、TCPIII基金及IVP基金等4家","  創投事業投資案源屬我國早期新創企業僅1.33至33%，占比偏低，恐對新創事業助益有","  限，且不易達成帶動國內資金投資新創事業之目標。爰要求國發會一個月內提出檢討改","  善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   15.有鑑於產業升級、創新及轉型係政府多年來積極推動之目標，從促進產業升級條","  例、兩兆雙星產業發展計畫、六大新興產業、四大新興智慧型產業、三業四化行動計畫","  、產業升級轉型行動方案到生產力4.0計畫，過去政府投入鉅資及提出多項獎勵優惠措","  施，我國產業卻難以突破困境，致經濟成長率偏低、投資明顯衰退、高學歷、青壯年人","  才逐漸流失。此外，面對中國大陸、韓國及新興國家與日俱增之競爭壓力，使我國產品","  、市場備受考驗。國發基金雖編列金額欲推動產業轉型；然迄106年7月底止僅完成1件","  投資案，大部分案件尚處前置作業階段。為加速推動產業轉型，強化產業競爭力，爰要","  求國發會一個月內提出產業轉型相關投資計畫以及缺失改正專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   16.有鑑於國發基金於97年3月與兆豐國際商業銀行（以下簡稱兆豐商銀）簽訂辦理「","  第1、2、3期科技事業創業投資計畫」特定用途信託契約，期間7年，委託兆豐商銀進行","  第1期至第3期科技事業創業投資計畫之研究、評估與管理，並按每年底實際投資餘額依","  年費率0.68%計付信託手續費；104年3月賡續委託兆豐商銀辦理投資創業投資事業特定","  用途信託契約，信託資金總金額300億元，自104年3月24日起算，期間7年，手續費費率","  與前契約相同；然根據該基金提供資料，截至105年底，該基金投資創投事業平均年報","  酬率為2.28%。檢視信託投資73家創投事業，扣除清算解散或尚待出售持股19家，尚在","  營運中54家，其中國內創投事業年平均報酬率為負值者12家，國外創投事業年平均報酬","  率為負值計9家，合共21家，占比38.89%，年平均報酬率為至負0.12%至負38.84%間，營","  運績效並不理想。爰要求國發會一個月內提出強化營運後之管理專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   17.有鑑於行政院國家發展基金近年來陸續參與投資生技、航太、金融、半導體、光","  電、數位文創、航空、通訊等產業，據統計：截至105年底止，直接投資43家民營事業","  ，投資金額為3,740億9,279萬元。其中，仍虧損者計8家、由盈轉虧者計3家，且其中連","  續虧損3年以上者計13家。由於國發基金直接投資事業經營績效欠佳，營運持續發生虧","  損等情，審計部自100年度起均於中央政府總決算審核報告中提出重要審核意見，顯見","  國發基金在直接投資上，仍有改善空間。爰要求國發會一個月內提出協助改善營運狀況","  ，及擬定退場機制專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   18.有鑑於國發基金於104年9月通過「行政院國家發展基金協助社會發展投資作業要","  點（以下稱：協助社會發展投資作業要點）」，匡列新臺幣10億元，規劃以結合民間資","  金方式成立創業投資事業，投資於有助於我國社會企業發展相關之事業。而該項業務自","  協助社會發展投資作業要點通過施行日起3年內受理申請；然經查，截至106年8月底止","  ，僅1家社企創業投資公司經創業投資審議會及管理會通過，但該公司亦因故未申請國","  發基金撥款，實際執行廠商等於是零。爰要求國發會一個月內提出加強推動辦理檢討改","  善專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   19.有鑑於國發基金加強投資中小企業實施方案投資情形不彰；根據統計，截至105年","  底止，該基金投資215件，累計投資金額58億4,577萬5千元，105年度營運結果，被投資","  公司發生虧損者計173件，占總投資件數80.47%，且平均每家公司虧損金額約9,939萬元","  ，且除投資未超過2年之42家外，與104年度相較，虧損加劇者59件，由盈轉虧21件，虧","  損減少或相同者51件，又連續發生虧損3年以上者高達104件，累計虧損超過實收資本額","  二分之一以上者計15件，恐損及基金權益。爰要求國發會一個月內提出檢討改善專案報","  告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   20.有鑑於國發基金107年度將配合政府產業創新轉型基金及國家級投資公司等政策，","  加強投資物聯網、綠能、精密機械及生技醫療等產業，並推動跨國政府投資合作機制，","  共同投資創業投資事業；然經查近年來投資預算執行情形未如預期，尤其資通訊及物聯","  網產業、生技及醫療器材產業、智慧機械及零組件產業及創業投資事業之執行情形與預","  算數有相當差距。103年度至106年度截至8月底止，資通訊及物聯網產業之投資計畫每","  年度預算編列10至25億元，均無執行數；生技及醫療器材產業每年度預算編列3至30億","  元，僅103年度決算數0.5億元，其餘年度均無執行數；智慧機械及零組件產業106年度","  編列30億元，迄無執行數；創業投資事業之投資計畫近年預算編列21至40億元不等，每","  年決算數約5至19億餘元，與預算數有相當差距。爰要求國發會一個月內提出投資預算","  執行未如預期之問題癥結以及如何加強辦理專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   21.有鑑於國家級投資公司為政府重大政策之一，國發會於106年5月已報奉行政院核","  准參與投資，並於106年8月16日投入5,000萬元，取得台杉公司39.68%股份；然經查行","  政院國家發展基金107年度預算書「業務計畫及預算說明」及「投資及其餘絀明細表」","  未將投資該公司金額、持股比例等資料列出或揭露，且參與該公司投資規劃說明亦偏簡","  略；且迄10月11日止，第1檔物聯網基金尚未募集完成，進度較預計略微落後，國發會","  應積極督促、加強推動辦理，並確實監督台杉公司實際投資情形，確保符合產業政策方","  向，且適時充分揭露該公司運作及投資狀況，以增進民眾之瞭解與監督。爰要求國發會","  一個月內提出該公司運作現況及預期投資方向及時程專案報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   22.有鑑於國發基金為幫助具創新、創意及未來發展潛力的新創企業，取得營運發展","  第1桶金，國發基金於102年度起辦理創業天使計畫，因額度即將用罄，且為健全新創事","  業投資市場機制，改善國內天使投資環境，該基金規劃以投資取代捐助，於106年3月2","  4日經第55次管理會會議通過「行政院國家發展基金創業天使投資方案」，匡列10億元","  ，由國發基金與民間天使投資人共同投資，提供新創企業創立初期營運資金，自通過實","  施日起5年內受理申請；然根據訪查，國發會內部表示，這一個新的方案從3月開始接受","  業者提出申請，到目前為止，雖然有些團隊洽詢，但沒一家業者申請，顯見在第二代創","  業天使投資計畫上，國發會仍待加強努力。爰要求國發會一個月內提出檢討改善專案報","  告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   23.行政院國家發展基金107年度預算編列各項投資預算226億元，但參考2014至2017","  年投資預算執行情形，預算執行率均相當偏低。國發基金負有配合國家產業發展策略，","  扶植產業創新加值，而進行投資、融資之責；然為確保投資品質及效用，其執行率偏低","  亦可解釋為嚴謹投資。然政府自2016年後，明確指明5+2策略產業，至2017年投資情形","  ，相關產業執行率亦偏低。爰要求行政院國家發展基金應針對提升執行率，配合政府政","  策目標，研擬提升投資預算執行率、投資績效、投資之於目標相關性等相關改善策略，","  於三個月內提出說明，並送至立法院經濟委員會。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    蘇治芬","   24.為提升國內投資能量，導引資金進入政府策略產業經濟，由政府結合民間機構合","  作成立國家級投資公司（台杉投資管理顧問股份有限公司，以下簡稱「台杉管顧公司」","  ），由國發基金公布2017年年報顯示，國發基金對台杉管顧公司投入5,000萬元新臺幣","  ，持有近四成（39.68%）股權；並且，國發基金亦取得台杉五任董事中兩任董事，對於","  台杉管顧公司營運有重大影響。根據107年度國發基金預算案所示，台杉管顧公司預計","  募集三檔創新投資資金，包括：物聯網（台杉水牛一號基金，以下簡稱「水牛一號」）","  、生技（台杉水牛二號基金，以下簡稱「水牛二號」）、其他5+2產業，顯示台杉管顧","  公司協助目前政府，鼓勵民間投資，推動5+2產業之關鍵角色。經過台杉管顧公司積極","  接洽國內各大機構法人，水牛一號、二號分別在107年4月及6月，各募集1.5及1.96億美","  元。由於國發基金投資台杉管顧公司，除協助政府政策推動，亦有扮演監督角色，未來","  預算書應載明台杉管顧公司以及陸續募集基金之績效、資料揭露。爰要求行政院國家發","  展基金應於三個月內針對台杉管顧公司目前辦理情形、基金募集及投資狀況提出說明，","  並送至立法院經濟委員會；並應於未來預算書內提供與台杉管顧公司相關重要資訊揭露","  ，以利監督，確保相關該國家級投資公司有效協助國家政策及產業創新升級。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    蘇治芬","   25.行政院主管之國家發展基金，其設立宗旨為配合國家產業發展策略，投、融資於","  產業創新、高科技發展、能源再生及技術引進，增加產業效益等重要計畫。依基金設立","  宗旨及配合政府推動產業創新轉型基金、國家級投資公司等各項產業政策編列投資預算","  。為加強投資策略性服務業，以促進國內服務業發展，該基金於101年5月訂定「加強投","  資策略性服務業實施方案」，匡列100億元用以投資策略性服務業，委由經濟部工業局","  負責執行投資及投資後管理，經濟部工業局採分期辦理，以協助國內策略性服務業取得","  資金，強化營運能量。惟近年來各地工業區已有原住民族產業專區之需求，相對應配套","  尚嫌不足，又針對我國新移民相關聚落亦有新興產業發展之需求，未有所規劃，應於加","  強投資策略性服務業實施方案列入相關友善多元族群之新興產業。爰請國家發展委員會","  於一個月內提出該基金投資友善多元族群新興產業之相關辦法及專案報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  孔","                         文吉","   26.行政院主管之國家發展基金，其設立宗旨為配合國家產業發展策略，投、融資於","  產業創新、高科技發展、能源再生及技術引進，增加產業效益等重要計畫。依基金設立","  宗旨及配合政府推動產業創新轉型基金、國家級投資公司等各項產業政策編列投資。為","  加強投資國內中小企業，以促進中小企業發展，該基金於96年4月訂定「加強投資中小","  企業實施方案」，匡列100億元用以投資國內中小企業，委由經濟部中小企業處負責執","  行投資及投資後管理，以協助中小企業取得資金，強化營運能量。惟針對目前國家重大","  政策五加二產業之相關投資，用於綠（儲）能產業之中小企業比例尚嫌不足，又針對我","  國邁向電業自由化後之電力市場，可參與的相關中小企業，亦未有所規劃。爰請國家發","  展委員會於一個月內提出該基金投資綠（儲）能產業之相關辦法及專案報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  孔","                         文吉","   27.行政院主管之國家發展基金，其設立宗旨為配合國家產業發展策略，投、融資於","  產業創新、高科技發展、能源再生及技術引進，增加產業效益等重要計畫。依基金設立","  宗旨及配合政府推動產業創新轉型基金、國家級投資公司等各項產業政策編列投資預算","  。為促進國內文化創意產業發展，該基金於99年5月訂定「加強投資文化創意產業實施","  方案」，匡列100億元用以投資國內文化創意企業，委由文化部負責執行投資及投資後","  管理，以協助國內文化創意產業取得資金，強化營運能量。惟針對富含文化資源及底蘊","  之原住民族文化創意產業相關投資，及用於東部地區之比例亦嫌不足，又針對原住民族","  地區可參與之文化創意產業，亦未有所規劃。爰請國家發展委員會於一個月內提出該基","  金投資原住民族文化創意產業之相關辦法及專案報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  廖","                         國棟","   28.國發基金匡列千億元規劃協助企業整併及進行資源整合，以減少惡性競爭，將資","  源投注創新研發，提升產業競爭力，惟基金規模仍遠不及國際上其他國家的大型產業發","  展基金；我國產品、市場近似韓國，從韓國企業發展來看，其運用國家力量協助企業往","  價值鏈上游移動，建立全球性品牌，除了提升本身競爭力，也能增加就業機會；另外能","  看到東協等新興國家也在急起直追，我國的競爭壓力與日俱增，因此積極推動國內產業","  升級已刻不容緩；爰此要求國家發展委員會應積極扶植國內業者對抗國家大型產業基金","  ，對於具競爭力的企業給予更多的協助，協助其推動擴大海外佈局，以提升我國產業競","  爭力。","                  提案人：廖國棟    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鄭","                         運鵬","   29.國家級投資公司為政府重大政策之一，國發會於106年5月已報奉行政院核准參與","  投資，並於106年8月16日投入5,000萬元，取得台杉公司39.68%股份，惟行政院國家發","  展基金107年度預算書「業務計畫及預算說明」及「投資及其餘絀明細表」未將投資該","  公司金額、持股比例等資料列出或揭露，且參與該公司投資規劃說明亦偏簡略；且迄1","  0月11日止，第一檔物聯網基金尚未募集完成，進度較預計略微落後，應加強推動辦理","  ；爰此要求國家發展委員會應確實監督台杉公司實際投資情形，確保符合產業政策方向","  ，每半年將該公司運作及投資狀況，以書面資料送交立法院經濟委員會，以利立法院委","  員瞭解與監督。","                  提案人：廖國棟    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鄭","                         運鵬","   30.行政院國家發展基金配合政府產業創新政策，積極推動對人工智慧（AI）、大數","  據（Big","  Data）及生技醫療等產業之投資，以優化臺灣新創事業投資環境；為增加外貿產值，進","  而運用AI做到電子貿易預測，爰請國發會主委偕同相關政務委員於兩週內〔107年10月","  25日(四)前〕召開「數位國家創新經濟推動小組」會議，必要時邀集相關產業（如：進","  出口業者、數位業者等）代表與會，以落實推動「貿易數據數位化」計畫，並研擬短、","  中、長期措施，以供進出口商、民間數位業者等運用，預測市場、增加出口，並送交立","  法院經濟委員會。","                  提案人：林岱樺    賴瑞隆    陳超明","   31.查國發會辦理之106年個人家戶數位機會調查報告指出，國內民眾網路使用情形會","  隨著居住地區都市化程度不同而呈現顯著差異，基本上，都市化程度越高的地區，上網","  使用率越高。而從族群別來看，以新住民族群曾使用網路的比率最高（92.1%），原住","  民族民眾的上網率相對較低（77%），其他族群民眾的上網率介於81至89.4%之間。另外","  在原住民族地區差異方面，山地原住民鄉鎮家戶連網率（75.2%）低於平地原住民鄉鎮","  （81.9%）和非原住民族地區（85.3%）。不過，分析也發現，山地原住民鄉鎮家戶使用","  免費無線訊號上網的比率（17.9%）高於平地原住民鄉鎮和非原住民族地區4.1至5.2個","  百分點。綜上所述，原住民族地區因為數位上的差距，致使其藉由網路獲取相關資訊與","  銷售通路均較一般民眾少，造成其競爭力不足，恐無法在未來聯網的世界取得生存空間","  ，為縮減原住民族數位落差，爰要求國發會於三個月內協調原民會、通傳會等相關單位","  提出改善計畫，送立法院經濟委員會。","                  提案人：廖國棟    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鄭","                         運鵬","   32.高雄亞洲新灣區發展五大產業，包括體感科技、物聯網、藍色經濟、智慧城市以","  及新南向基地，各項產業之投入成效攸關亞洲新灣區發展，爰要求國發會就「國發會及","  國發基金如何協助亞洲新灣區五大產業發展」，於一個月內向立法院經濟委員會提出報","  告。","                  提案人：賴瑞隆    蘇震清    周陳秀霞","   二、特別收入基金─離島建設基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀部分：","   1.基金來源：2,580萬2千元，照列。","   2.基金用途：8億0,044萬8千元，照列。","   3.本期短絀：7億7,464萬6千元，照列。","   (三)解繳公庫：無列數。","   (四)通過決議14項：","   1.澎湖有五個小離島，需靠台電公司補助、縣府自籌、離島建設基金等財源，才能滿","  足年度用電需求。106年3月正式商轉的全國首座再生能源微電網，由國內機電大廠中興","  電工在東吉嶼建置，有效減少柴油發電造成的環境污染。爰要求相關單位盤點金門、馬","  祖、澎湖、蘭嶼、綠島等發展觀光旅遊等人口較密集之島嶼，發展全島性再生能源微電","  網以健全離島地區基礎建設之期程規劃；再者，為鼓勵當地居民響應架設太陽能光電設","  施，以打造社區公民電廠為目標，請於兩個月內提出「離島建設基金推動離島地區再生","  能源微電網及打造公民電廠」書面報告。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   2.國內離島地區為促進經濟發展，近年戮力於推廣觀光旅遊，而觀光旅遊旺季均集中","  於夏季，造成離島地區益加無法承接遊客尖峰階段所造成的環境負載，從而規劃推廣其","  他季節的在地活動。為永續友善環境之觀光發展及保障當地居民之日常生活品質，是否","  應比照國際知名觀光景點實施定時定額之總量管制方式，避免短時間湧入大量人潮、製","  造大量垃圾以及壓縮原本即匱缺的水、電、交通等能源或資源，以保持環境的健康承載","  力。權衡補助辦理觀光建設及行銷活動與推動節約用水、提高垃圾回收及減塑教育、旅","  遊旺季交通讓居民優先搭乘等攸關發展觀光旅遊及永續友善環境之平衡政策，爰要求國","  發會一個月內提出書面報告至立法院經濟委員會。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   3.離島建設基金105年度「離島地區永續發展相關計畫」決算數為6億6,401萬6千元，","  占年度預算數8億元之83%，若不計入執行以前年度計畫決算數2億7,427萬5千元，105年","  度實際執行率僅48.72%，執行情形不盡理想；另106年度截至8月底止，實際執行數2億","  4,017萬4千元，若不計入以前年度計畫執行數，實際執行數1億2,230萬3千元，占預算","  分配數僅36.88%，執行率亦偏低。鑑於國發會為中央部會績效管考主政機關，並且負責","  協調推動離島建設並兼辦基金業務，爰要求國發會妥擬改善措施，強化現有補助計畫管","  考機制，控管各計畫進度，提供離島地區地方政府必要協助，俾利如期完成計畫。","                  提案人：莊瑞雄    蘇震清    邱議瑩    陳明文","   4.有關於離島建設基金105年12月會計月報「主要業務計畫執行明細附表」，105年度","  法定預算數8億元，經核定之108項業務計畫預算數6億9,827萬3千元，惟實際執行數3億","  8,974萬1千元，僅占核定計畫預算數55.81%。另查離島建設基金近年離島地區永續發展","  相關計畫預算執行情形不僅未如預期，105年度內政部等5個主管部會補助計畫整體執行","  率均未達50%，又國發會經核定之10項計畫有2項執行率為零，3項執行率未達6成。據該","  會說明：多屬工程計畫，因離島地區工程受天候影響甚巨，易導致發包不易或工程執行","  受阻等問題，部分計畫第4季方獲行政院核定、或屬跨年度計畫、或經多次流標，於年","  底始完成工程簽約等，致105年度工程未及執行，甚或計畫已註銷。顯見此離島建設基","  金對於業務計畫之審查、評估與後續追蹤實有檢討必要。另鑑於國發會為中央部會績效","  管考主政機關，且負責協調推動離島建設並兼辦基金幕僚業務，允宜妥擬改善措施並加","  強管理，及強化現有補助計畫管考機制，妥適控管各計畫進度，適時提供離島地區地方","  政府必要協助，俾利如期如質完成。建請於兩個月內向立法院經濟委員會提出監督管理","  機制之書面檢討報告。","                  提案人：孔文吉    廖國棟","                  連署人：王惠美    張麗善","   5.離島建設基金項下離島永續發展相關計畫105年度預算執行情形未如預期。該基金","  105年度「離島地區永續發展相關計畫」決算數為6億6,401萬6千元，占年度預算數8億","  元之83%，若不計入執行以前年度計畫決算數2億7,427萬5千元，105年度實際執行率僅","  48.72%，執行情形不盡理想；另106年度截至8月底止，實際執行數2億4,017萬4千元，","  若不計入以前年度計畫執行數，實際執行數1億2,230萬3千元，占預算分配數僅36.88%","  ，執行率亦偏低。爰要求該計畫針對補助計畫執行情形低落的問題，於一個月內送交檢","  討改善報告，俾促進離島地區發展。","                  提案人：蘇治芬    賴瑞隆    邱議瑩    管碧玲    邱志偉","   6.離島建設基金之收入來源，主要來自於政府之撥補，該撥補期間僅於90至99年，共","  10年總額300億元，提供離島地區之基礎建設。然離島建設基金年年短絀，扣除107年度","  之短絀7.7億元，離島建設基金之餘額僅剩43億元，若未能積極開拓財源，離島建設基","  金將於6年後用罄，顯示該基金之財務狀況岌岌可危，允應重新檢討。爰此，要求國發","  會應針對離島建設基金之收入部分提出改善計畫，以提高該基金之自給率，並定期向立","  法院經濟委員會提出書面報告。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   7.離島建設基金107年度預算案「離島地區開發建設貸款計畫」預計貸放額度2,000萬","  元，並編列「服務費用–一般服務費」8千元，為辦理該貸款之業務所需手續費，惟查該","  基金自95年度起開辦離島地區開發建設貸款計畫以來，推動迄今僅辦理8件貸款案件，","  其中僅有1件係由基金資金支應，累計貸款利息收入僅2萬2千元，其餘案件則由銀行資","  金貸出，且查該基金近三年度（103至105年）更是毫無投資或貸出案件，導致基金來源","  逐年銳減，以現行收支水準估算，基金餘額恐僅能再支應離島建設業務經費需求6年，","  爰請國發會重新檢討該基金財源開拓方案，以增加基金收入來源、促進基金循環運用，","  俾利照顧離島地區建設發展需求。","                  提案人：蘇震清    莊瑞雄    黃偉哲","                  連署人：高志鵬    陳明文","   8.有鑑於離島建設基金經費日漸拮据，每一筆預算都應詳實編列，有效使用；然經查","  該基金105年度「離島地區永續發展相關計畫」決算數為6億6,401萬6千元，占年度預算","  數8億元之83%，若不計入執行以前年度計畫決算數2億7,427萬5千元，105年度實際執行","  率僅48.72%，執行情形不盡理想；另106年度截至8月底止，實際執行數2億4,017萬4千","  元，若不計入以前年度計畫執行數，實際執行數1億2,230萬3千元，占預算分配數僅36","  .88%，執行率亦偏低。進一步來看，相關主管機關中，內政部、交通部、國發會等9個","  主管部會核定計畫整體執行率均未達90%，逾半機關執行率甚至未達50%，且其中內政部","  、交通部、經濟部、農委會、教育部、環保署及國發會等均有計畫執行率為零。爰要求","  國發會一個月內提出如何控管各計畫進度，並提供離島地區地方政府必要協助之書面報","  告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   9.鑑於離島建設基金自90年度成立迄107年度，基金來源總額為313億7,311萬1千元，","  主要收入項目為國庫撥款收入300億元，占比95.62%，其次為利息收入─基金孳息8億6,","  668萬9千元、占比2.76%，違約罰款收入、利息收入─貸款及雜項收入（主要係收回補助","  計畫結餘款）5億0,642萬2千元、占比1.62%，除國庫撥款收入外，其他各項收入占比均","  低。由於至99年度已依離島建設條例規定撥足基金額度300億元，100年度起國庫不再撥","  補，基金來源逐年銳減，倘未來國庫不再撥補，以該基金105年度決算、106及107年度","  預算案之基金來源平均數3,689萬4千元，估列未來年度收入，並以105年度決算、106及","  107年度預算案之基金用途年度平均數約7億5,519萬元，估計未來支出水準，收支相抵","  後，估算平均年度短絀約7億1,829萬6千元，以107年底預估基金餘額43億3,425萬2千元","  ，似僅可再支應離島建設業務經費需求6年。爰要求國發會一個月內提出如何具體落實","  「基金永續」之書面報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   10.國家發展委員會106年8月14日通過「澎湖綠能觀光示範島整體規劃」案，從綠能","  低碳、觀光發展及海洋產業等主軸，以推動澎湖為綠能觀光示範島，預計於114年使澎","  湖100%來自綠能發電，並朝向100%離島自給自足之目標。由於發展綠能為全球趨勢，也","  是我國長久以來節能減碳、非核家園目標之重要策略，我國澎湖、金門、連江、臺東及","  屏東等離島蘊含豐沛之太陽能、風能與地熱，政府應積極加速離島綠能建設，以落實離","  島建設條例推動「離島開發建設，健全產業發展，維護自然生態環境，保存文化特色，","  改善生活品質，增進居民福利」之宗旨。四年一期之第四期離島綜合建設實施方案於1","  07年將屆，爰此，建議國家發展委員會應於下階段之離島綜合建設實施方案，積極將離","  島綠能納入為離島建設之首要目標。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    蘇治芬","   11.據離島建設條例第四條規定，行政院得設離島建設指導委員會，職掌審議離島綜","  合建設實施方案及協調有關離島重大建設推動等事項，同法第五條規定，離島綜合建設","  實施方案之內容包括基礎建設、產業建設、教育、文化、交通、醫療、觀光、警政、社","  會福利、天然災害防制等跨部會業務。離島建設基金長期以來預算執行率不佳，105年","  度各部會主管計畫甚至未達50%。行政院離島建設指導委員會於99年11月16日召開第11","  次會議、101年10年24日召開第12次會議、103年11月21日召開第13次會議、105年12月","  27日召開第14次會議，平均每2年召開一次，開會時間僅約1小時，會議結論僅對離島建","  設作出原則性籠統決議，對於重要建設案缺乏實質檢討機制。爰要求行政院應檢討離島","  建設指導委員會運作方式，於一個月內向立法院經濟委員會提出檢討報告。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    蘇治芬","   12.依離島建設條例第16條第1項規定：「為加速離島建設，中央主管機關應設置離島","  建設基金，基金總額不得低於新臺幣三百億元，基金來源如下：一、中央政府分十年編","  列預算或指定財源撥入。二、縣（市）主管機關編列預算撥入。三、基金孳息。四、人","  民或團體之捐助。五、觀光博弈業特許費。六、其他收入。」顯示該基金來源非僅國庫","  撥款收入。查該基金自90年度成立迄107年度，基金來源總額為313億7,311萬1千元，主","  要收入項目為國庫撥款收入300億元，占比95.62%。100年度起國庫不再撥補，基金來源","  逐年銳減，倘未來國庫不再撥補，估計未來支出水準，平均年度短絀約7億1,829萬6千","  元，可再支應離島建設業務經費需求6年。爰要求國家發展委員會規劃開拓財源方案，","  以期離島建設基金能夠永續經營。","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","   13.檢視離島建設基金105年底會計月報「主要業務計畫執行明細附表」，105年度法","  定預算數8億元，經核定之108項業務計畫預算數6億9,827萬3千元，實際執行數3億8,9","  74萬1千元，執行率55.81%。其中內政部、交通部、國發會等9個主管部會核定計畫整體","  執行率均未達90%，逾半機關執行率甚至未達50%，且其中內政部、交通部、經濟部、農","  委會、教育部、環保署及國發會等均有計畫執行率為零。雖然離島地區工程常受天候影","  響甚巨或致發包不易，但執行率偏低不應該成為常態。爰要求國家發展委員會重新檢討","  並研擬適合離島建設的管考作業規範。","                  提案人：鄭運鵬    賴瑞隆    蘇治芬","   14.行政院主管之離島建設基金，其設立目的為推動離島開發建設，健全產業發展，","  維護自然生態環境，保存文化特色，改善生活品質，增進居民福利，並依據行政院核定","  之離島綜合建設實施方案，補助離島推動有關交通、觀光、生態保育、環境保護、產業","  發展、水資源及能源利用、教育、文化、社會福利、資訊建設、消防、警政、醫療衛生","  等建設與發展，以達成離島永續發展。其中，該基金之離島地區永續發展相關計畫，主","  要用於補助離島推動有關交通、觀光、生態保育、環境保護、產業發展、水資源及能源","  利用、教育、文化、社會福利、資訊建設、消防、警政、醫療衛生等各項建設計畫。經","  查位於原住民族地區之台東縣蘭嶼鄉，除為花東地區永續發展基金之補助對象外，亦為","  該基金之計畫實施範圍，惟針對蘭嶼鄉，該基金並未有整合性計畫以及示範區域補助之","  。爰此，應針對「推動離島居民生活廢棄物後送及資源永續再利用、促進離島地區觀光","  發展（補助辦理觀光建設及行銷活動）、加強農業生產與行銷輔導，發展地方特色產品","  、促進文化展演活動、有效保存傳統文化資產（傳統古厝或家屋修復），併同地方創生","  相關政策，請國家發展委員會於一個月內針對該基金補助台東縣蘭嶼鄉之整合型計畫及","  示範區之相關辦法，提出書面報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  廖","                         國棟","   三、特別收入基金─花東地區永續發展基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及賸餘部分：","   1.基金來源：原列11億5,000萬元，配合107年度中央政府總預算審議結果，減列國家","  發展委員會第12目「非營業特種基金」第1節「花東地區永續發展基金」1億0,580萬元","  ，本項應隨同修正減列「政府撥入收入─公庫撥款收入」1億0,580萬元，其餘均照列，","  改列為10億4,420萬元。","   2.基金用途：10億0,816萬2千元，照列。","   3.本期賸餘：原列1億4,183萬8千元，配合107年度中央政府總預算審議結果，減列1","  億0,580萬元，改列為3,603萬8千元。","   (三)解繳公庫：無列數。","   (四)通過決議14項：","   1.肇因於舊城區沒落且排水機能不佳造成環境窳陋，花蓮縣政府提出「花蓮市日出觀","  光香榭大道整體景觀工程計畫」，日出香榭大道目前進行的尾端箱涵工程前後段的高低","  差竟然高出路面三十公分，也高出兩側民宅，預料將嚴重影響居民日常動線。再者，計","  畫書之改善周邊交通動線，卻未見停車空間的良善規劃，更是大幅縮減市區約578格停","  車空間，另闢新停車場距離日出香榭大道更達1公里之遙，該計畫數度送交修正計畫未","  果，對此，爰要求負責非自償經費補助75%之花東地區永續發展基金允應嚴加控管，以","  及研擬不良公共建設之適時退場機制。","                  提案人：邱議瑩","                  連署人：蘇震清    蘇治芬    陳明文","   2.「花東地區永續發展相關計畫」為花東基金近年主要業務計畫，104及105年度決算","  數分別為3億8,515萬1千元及6億2,627萬1千元，執行率僅37.7%及30.98%；另106年度截","  至8月底止，執行數3億2,389萬8千元，占預算分配數63.8%，執行率仍屬偏低。另查，","  花蓮縣政府及台東縣政府105年度申請計畫分別為65件、19億4,606萬元及106件、18億","  8,141萬元，核定計畫僅31件、4億9,835萬9千元及41件、5億0,566萬9千元，核定計畫","  數占申請計畫數比率分別為47.69%及38.68%，爰要求國發會應積極協助花蓮縣政府及台","  東縣政府修改研提計畫，以提高計畫核定率。","                  提案人：莊瑞雄    蘇震清    邱議瑩    陳明文","   3.關於花東基金105年度補助計畫申請情形，經查花東地區永續發展相關計畫105年度","  補助計畫未分配執行數高達9億9,597萬2千元，占補助預算數20億元之49.8%。經洽國發","  會提供地方政府計畫申請及核定資料：花蓮縣政府及台東縣政府105年度申請計畫分別","  為65件、19億4,606萬元及106件、18億8,141萬元，核定計畫僅31件、4億9,835萬9千元","  及41件、5億0,566萬9千元，核定計畫數占申請計畫數比率分別為47.69%及38.68%，所","  核定率低，係縣府所提計畫未盡完備，或不符合政策推動方向致部會無法同意。雖國發","  會已請縣府加強與部會溝通，並請主管部會積極予以協助。惟106年度截至8月底止，仍","  有2億5,968萬元補助經費未能分配。建請於兩個月內向立法院經濟委員會提出輔導與管","  理機制之書面檢討報告。","                  提案人：孔文吉    廖國棟","                  連署人：王惠美    張麗善","   4.花東基金近年預算執行率皆不及4成，整體執行率不佳，究其原因主要係縣府所提","  之計畫未盡完備，或不符合政策推動之方向，致使各部會無法同意計畫，導致該基金之","  執行未如預期。然相較中央部會，地方政府應更了解人民之需求，而各地方政府所提之","  計畫與中央不同調，更突顯中央單位政策與人民意見脫節。爰此，要求國發會協助各中","  央部會與花東地方政府溝通協調，並共同研擬符合花東居民所需之計畫，以提高該基金","  之執行率，並要求國發會定期向立法院經濟委員會提出書面報告。","                  提案人：陳超明    廖國棟","                  連署人：王惠美    張麗善","   5.花東地區永續發展基金107年度預算案編列「花東地區永續發展相關計畫」預算10","  億0,670萬元，較106年度預算數減少41.52%；鑑於花東地區永續發展相關計畫近年補助","  經費未分配金額偏高，104及105年度決算數來看，執行率僅37.7%及30.98%，顯見其歷","  年補助計畫申請及執行不如預期，計畫執行效能低落，國發會應確實檢討過去年度預算","  執行落差問題，合理調整花東基金107年度「年度關鍵績效指標」並依政策規劃覈實編","  列相關預算，俾利發揮花東地區永續發展基金應有效益，確實改善花東地區生活環境，","  推動觀光、文化與產業發展。","                  提案人：蘇震清    黃偉哲","                  連署人：高志鵬    莊瑞雄    陳明文","   6.有鑑於花東基金104及105年度決算數分別為3億8,515萬1千元及6億2,627萬1千元，","  執行率僅37.7%及30.98%，主要係補助計畫申請及執行未如預期所致；另106年度截至8","  月底止，執行數3億2,389萬8千元，占預算分配數63.8%，執行率仍屬偏低；經查國發會","  提供地方政府計畫申請及核定資料：花蓮縣政府及台東縣政府105年度申請計畫分別為","  65件、19億4,606萬元及106件、18億8,141萬元，核定計畫僅31件、4億9,835萬9千元及","  41件、5億0,566萬9千元，核定計畫數占申請計畫數比率分別為47.69%及38.68%，顯見","  中央及地方政府在需求以及計畫目標上，歧見甚巨。爰要求國發會一個月內提出如何縮","  短中央及地方政府施政差異以及相關計畫確實符合地方需求書面報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   7.有鑑於花東基金係依花東地區發展條例規定於101年成立，截至106年8月底止，累","  計基金來源114億3,948萬3千元，其中國庫撥款收入114億3,615萬3千元，占99.97%，收","  回計畫結餘款、違約罰款收入及利息收入共333萬元，占0.03%，顯示該基金來源主要胥","  賴國庫撥款收入；又該基金107年度預算案基金來源僅編列國庫撥款收入11億5,000萬元","  ，實為不足。爰要求國發會一個月內提出如何積極開拓其他財源之書面報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   8.有鑑於檢視花東地區永續發展基金105年度績效指標達成情形，花蓮縣部分，10項","  關鍵績效指標中，家戶可支配所得、新增工作機會、人口社會增加率、災害死傷人數及","  有機農作物耕種面積等5項未達到目標，其中新增工作機會及人口社會增加率目標值分","  別為增加100人及2.77‰，惟實際執行情形均不增反減；家戶可支配所得76.86萬元，與","  原定目標值79.7萬元有相當差距；災害實際死傷人數5人，為目標值5倍。台東縣部分，","  則有自然海岸線長度比例、人口社會增加率、家戶可支配所得及新增工作機會等4項未","  達目標值，其中人口社會增加率較目標值不增反減，及家戶可支配所得104年度統計數","  63.6萬元，不僅較目標值68.9萬元低，且較103年度家戶可支配所得69.75萬元下降，亟","  待改善。爰要求國發會一個月內提出如何加強推動各項發展措施，以提升居民福祉書面","  報告。","                  提案人：王惠美","                  連署人：陳超明    廖國棟    張麗善","   9.花東地區永續發展基金自101年成立開始至106年8月底止，累計基金來源114億3,9","  48萬3千元，其中自國庫撥款收入114億3,615萬3千元，占99.97%，107年度基金來源11","  億5,000萬元全數來自中央政府撥入，顯示該基金之主要來源幾乎僅依賴中央編列預算","  ，未符合花東地區發展條例第4條，中央主管機關訂定發展策略計畫，縣主管機關擬訂","  綜合發展實施方案，與第12條基金來源自中央政府撥入、縣主管機關編列預算撥入、基","  金孳息等，其中中央地方之分工權責與合作之夥伴關係。據審計部105年度總決算審核","  報告顯示，花東地區永續發展基金業務計畫執行率欠佳，主要係部分補助計畫因地方政","  府申請案未如預期，及計畫核定期程較晚或尚未核定，或受計畫多次流標、計畫變更、","  計畫修正等因素影響執行進度所致，中央與地方主管機關應加強協調與分工合作，以提","  高業務計畫之執行成果，共同達成基金之設置目標。爰此要求國家發展委員會應對此於","  三個月內向立法院經濟委員會提出檢討報告。","                  提案人：賴瑞隆","                  連署人：莊瑞雄    蘇治芬","   10.花東地區發展條例第12條第2項：「為落實花東地區永續發展，中央主管機關應設","  置花東地區永續發展基金，基金總額新臺幣400億元，其來源如下：一、中央主管機關","  分10年編列預算撥入。二、縣主管機關編列預算撥入。三、基金孳息。四、人民或團體","  之捐助。五、其他收入。」成立迄今，截至106年8月底止，累計基金來源114億3,948萬","  3千元，其中國庫撥款收入114億3,615萬3千元，占99.97%及利息收入共333萬元，占0.","  03%，顯示該基金來源主要百分之百仰賴國庫撥款。國家發展委員會應研擬策略輔導花","  東地方政府，積極開拓其他財源，以持續協助花東地區發展。","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","   11.行政院主管之花東地區永續發展基金，其目的在於促進花東地區觀光及文化、原","  住民族群生活條件及環境之改善、生態環境保護、產業發展等。其基金之使用方式，多","  以補助地方政府機關辦理綜合發展實施方案及相關計畫為之，惟查各機關對於該基金之","  申請及執行，績效均不如預期。為活絡該基金，鼓勵民間團體由下而上展開地方經營、","  並於花東地區落實五加二產業之新農業、循環經濟等目前國家重大產業政策，爰請國家","  發展委員會於一個月內提出該基金補助民間團體NGO之參與地方創生政策之相關辦法，","  併同該基金應如何用於規劃與補助花東地區新農業及循環經濟書面報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  廖","                         國棟","   12.2010年於日本舉辦之聯合國第十屆生物多樣性公約締約國大會啟動「里山倡議國","  際夥伴關係網絡」，提出里山倡議指的是高山與平原之間，森林、社區與農業生態系構","  成的地景，是實現社會與自然和諧共生的理想，以永續利用的方式來管理土地和自然資","  源，達到兼顧生物多樣性維護與資源永續利用的願景。依據農糧署統計105年台灣地區","  有機栽培農戶數及種植面積概況，目前台灣有機農業種植面積前三大分別是花蓮縣1,3","  94.5公頃、屏東縣661.5公頃、高雄市626公頃。104年台東縣有機農業種植面積本是排","  名第三，如今卻被高雄市超越落居第四。臺東縣有機耕作總面積雖較104年增加，但增","  加幅度卻遠遠不及西部。臺東縣整體自然與低污染的環境，與里山倡議所建構的環境不","  謀而合，非常適合推廣有機農業。因此，發展里山倡議有機自然生態農法，不僅是維護","  臺東自然景觀，更進一步亦可促進台東地區的農業觀光產值，為促進花東地區農產業觀","  光發展，要求國家發展委員會偕同行政院農業委員會就促進花東地區有機農業發展擬具","  相關計畫，送立法院經濟委員會。","                  提案人：廖國棟    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鄭","                         運鵬","   13.台東觀光業者抱怨兩年多來中國團客到台東數量大減、南向國家客源也未進台東","  ，造成飯店裁員；總統蔡英文說，台灣正值觀光轉型，業者應多開發自由行客源，政府","  也會將各國客源引進花東。但台東觀光業淡旺季分明，假日一房難求，過去逢平日，可","  以仰賴中國團客來補足空房，但這兩年明顯感覺到經營壓力，中國團客大減，政府另闢","  南向國家客源，但台東的海岸吸引不了南向旅客，只造福西部，現在他的飯店從業人員","  從兩百減到一百人，連在飯店門口賣釋迦的歐巴桑都抱怨生意不好，連帶影響員工工作","  權益。兩岸關係不好是政府要解決的事情，與台東地區觀光產業無關，執政黨不應該把","  責任丟給商家，要商家開發自由行客源，商家也有繳稅，也是中華民國國民，政府有義","  務要解決花東地區觀光產業面臨的窘境，爰要求國家發展委員會偕同交通部於三個月內","  就提升花東地區觀光客人次擬具改善計畫，送立法院經濟委員會。","                  提案人：廖國棟    高潞以用巴魕剌Kawlo．Iyun．Pacidal    周","                         陳秀霞","   14.有鑑於106年5月9日行政院第14次花東地區發展推動小組會議審議通過花蓮縣政府","  提案花東基金C類計畫「花蓮縣部落聚會所興建計畫」總經費2億5,789萬元，預計興建","  44處部落聚會所。惟許多部落聚會所的興建，遇到最大問題是用地取得。然聚會所興建","  計畫未包含土地取得，又部落集會所很多都是開放式的鋼棚聚會所，但是在當地缺乏修","  建用的公有土地的狀況下，許多聚會所的預定地，不是距離部落太遠，就是其他公共設","  施用地的地目，涉及都市計畫變更與法令修訂。然部落聚會所興建計畫雖然經費到位，","  但各部落興建部落聚會所用地個案，以專案都市計畫變更，每筆都市計畫變更費用動輒","  上百萬元，地方無力負擔，建請國發會積極協調原民會，以專案挹注經費支應，讓部落","  聚會所興建計畫順利推行，落實花東永續發展。","                  提案人：陳超明","                  連署人：蘇震清    孔文吉","   四、本會負責審查之107年度中央政府總預算案附屬單位預算非營業部分均已審查完","  竣，擬具審查報告，提報財政委員會彙整。經濟委員會審查結果須交由黨團協商，院會","  討論時，由陳召集委員超明出席說明。","   主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   繼續報告。"],["段落：二、邀請行政院農業委員會主任委員及金融監督管理委員會首長針對「農業保險試辦情","  形、推動現況及未來規劃」進行報告並備質詢。"],["主席：請農委會陳副主任委員報告。"],["陳副主任委員吉仲：主席、各位委員。非常感謝蘇召集委員邀請農委會來報告有關農業","  保險業務，本會所提的書面資料提供給各位參考，我想特別以簡報的方式來跟各位報告","  有關農業保險業務。在報告之前，我們要特別說明，其實農民最在乎的就是他們所有的","  福利保障，因此農委會最近所推的就是農民的4個保險。健康保險在1989年全面開辦30","  年之後，我們針對實際從農者也可以加入農民健康保險，我想這是具體解決許多實際從","  農但沒有辦法加入農民健康保險者的第一個保險。第二個保險就是下個月1日開始上路","  的農民職業災害保險，農民職業災害保險就是要確保所有的農民在生產行為過程中只要","  受傷害就可以獲得保障，我們在這個禮拜一已經開始讓所有的農民到各農會進行申請。","  除了農民職業災害保險，今天最重要的就是農業保險，農業保險就是要避免農民看天吃","  飯，待會將就此跟各位做完整的報告，最後我們也會盡快地依照全國農業會議和總統、","  院長的指示辦理農民的退休制度，所以這是非常重要的4個保險。","   關於農業保險大綱的書面部分供各位委員參考，而圖形中藍色的部分就是每一年農業","  部門實際損失的金額，在過去15、16年的平均當中，大概每一年平均損失金額是123億","  元，可是按照我們現在天然災害現金救助的辦法裡面，農民實際拿到的只有30億元，也","  就是說每一年的損失裡面，農民透過既有的政策所領取到的現金大概只有25%，還有75","  %的農民收入是沒辦法確保的。以這樣的趨勢，在2000年之前平均損失金額可能是100億","  元，2000年之後可能會超過150億元，未來氣候變遷絕對會讓這樣的損失金額更急速增","  加，因此用現在所謂的天然災害現金救助絕對無法達到我們所謂的避免農民看天吃飯和","  穩定收入的目標，而保險當然就是一個非常具有可行性的風險分擔政策。農委會現在就","  在試辦農業保險，在保險試辦期間，我們比較希望有一個專法，因此在整個立法的過程","  裡面，農委會已經辦理過兩次公聽會，而且不只辦了兩次公聽會，在行政院會裡面包括","  金管會、主計單位、財政單位至少已經跨部會討論過3次，全國農會這邊更希望我們盡","  速把這樣專法送到立法院審議，在這樣的立法過程中，我們還沒有完成立法時，還是可","  以來試辦，試辦的法源依據就是依照農發條例第五十八條規定來辦理。","   試辦的過程各位可以看得出來，在104年只推了一個高接梨，105年我們上任之後開始","  把所有的梨、芒果也推出來，去年我們推了釋迦、水稻、養殖水產、石斑魚及家禽禽流","  感等5項保險，今年將會完成農業設施、蓮霧、木瓜等3項，所以總共有10項，除此之外","  ，香蕉、鳳梨、甜柿、文旦及虱目魚等也會跟著陸續開辦，關於開放的品項，請各位參","  看圖表。在105年時投保的品項只有梨跟芒果，投保件數只有175件，也就是只有175個","  農民去買，面積只有144公頃，投保金額只有三千多萬元，但去年已經有將近5,000個農","  民購買我們的農業保險，面積達8,000多公頃，覆蓋率有6%，投保金額已經有7億多元，","  到今年9月底為止，投保人數已經達一萬一千多件，面積將近兩萬公頃，覆蓋率快要達","  到7%，保險金額將近20億元，投保的保費是七千多萬元。所以各位可以看出來，這項數","  據是很明顯的在增加，當然如果有訂定專法的話，增加的幅度將會更大，因為具有專法","  就是宣示政府要來全面實施農業保險的決心，不管保險公司或是農民，甚至將來在國際","  再保市場尋求更便宜的再保費率，對整個農業保險絕對都是正面的。","   當初就是因為希望我們透過試辦來找到一個合理的保險運作模式，所以在試辦過程裡","  面，各位可以看得出來，在104、105、106年的投保保費和理賠的件數、理賠金額可以","  呈現出我們的理賠率不一定都會超過100%，去年就是在100%以內，這表示，即使是保險","  ，並不會大幅度增加政府的支出，另外要特別說明今年823水災出現非常極端氣候的降","  雨，我們剛好跟高雄市政府、屏東縣政府合作舉辦水產保險，農民投保的件數有一百五","  十幾件，理賠的件數有一百二十幾件，所以這表示我們即使用各種工程來減少所有災害","  ，有些工程還是沒有辦法勝過老天時，就要特別來思考社會保險，以上這個表格就是理","  賠的金額跟投保金額供各位參考。","   再者，為了立專法，我們不會找一個相關的法令直接來抄襲，而是參考各個國家舉辦","  保險整個制度面、運作面與財務面加以思考，所以各位可以看得出來包括美國、加拿大","  、日本、韓國都有所謂的保險立法，他們立法的幾個重點包括在政策面、財務面及技術","  面上幾乎都有作考慮，例如財務面幾乎是所有國家在訂定保險專法裡面都有針對農民的","  保費作補助，而且這樣的補助金額在WTO裡面是被允許，而且是放在greenbox裡面的，","  所以無論是財務面或技術面，甚至透過保險精準的掌控所有農業的生產資料來協助其他","  的農業政策，這是舉辦農業保險額外對政策幫助的好處。在這裡面要特別跟各位報告的","  是以韓國、日本、美國、加拿大為例，不同的國家所謂的保險其政府運作的模式是不一","  樣的，美國和加拿大是直接在政府的機構裡面設一個專責單位，所以如果台灣要採取這","  個方式的話，就是在農委會底下直接由農金局舉辦，我們可能需要一個純粹辦理農業保","  險的單位，可是在韓國、日本他們是透過財團法人基金會的方式來運作，這又是另外一","  種模式。當然美國不只有執行農業保險的獨立機構，後面額外還有一個再保公司，其實","  像韓國、日本、加拿大所採取基金設立的方式，除了可以執行農業保險，後續還可以在","  國際市場執行再保業務，所以我們在參考其他國家的模式之後，將會訂定出我們台灣自","  己農業保險的運作模式。","   在法制面我剛才已經有特別說明，因為在沒有立專法之前，我們就依照農業發展條例","  第五十八條的規定辦理，在實務面上如果有訂立這些專法，其實有許多相關的優點，包","  括確定保費的補助、宣示政府強力實施的決心，甚至還有所謂的風險分擔等，待會會再","  特別加以說明，所以我們整個法案的重點有以下幾點：一、當有所謂專法的時候，我們","  不只以天然災害為限，還涵蓋動植物疫病、蟲害等對農業所造成的生產損失，這些都含","  括在農業保險的範圍裡面。二、保險人可以由保險公司及農漁會同步並行，有市場需求","  的就由保險公司去執行，有政策保險需要的就透過我們的農會來執行，包括現在所有豬","  隻死亡的保險、釋迦的收入保險、政策保險，其實都由農會來執行。除了保險雙軌並行","  之外，在我們的專法裡面有設立基金，這個基金就是要建立危險分攤的機制，包括透過","  這個基金收集更多的資料，透過這個基金在國際市場再保，裡面我們當然也有訂定一個","  確定的救助制度，以及相關保費的補助，按照其他國家的補助範圍，從50%到三分之二","  都有，我們採50%為原則。當然也感謝財政部，在我們所有實施的部分裡面，有些是可","  以達到免稅，這些就是我們未來立法的幾項重點。","   比較重要的是在立法的過程裡面，我們的運作模式是怎麼做呢？我們讓農漁民跟農漁","  會或是保險公司保險人來購買相關的農業保險，農漁會或保險公司保險人為了要確定賣","  給農漁民保險時，所有的保單當然依照現行規定由金管會保險局來幫我們審核，審核之","  後再賣給農民，然後這些保險人可以再跟我們未來設立的財團法人基金再保，關於再保","  我們會訂定相關的水準來確定基金跟這些保險人如何共同承擔、分攤相關的風險，財團","  法人基金又可以再到再保市場上去再保，至於相關的細節，未來我們也很樂意跟各位再","  報告，以上是我們基本的運作模式。","   除此之外，要特別說明的是我們的保險基金除了剛才所說透過大數據分擔風險之外，","  他還有一個非常重要的是所有農業保險之所以困難是在於勘災的成本太高，所以很多時","  候需要政府部門來協助，我們如果透過這樣的保險基金可以去培養、訓練專業的勘災人","  才，這將可以讓整個農業的損失和相關的資料更為精準，讓整個理賠的作業更可以順利","  的進行，這是財團法人保險基金的部分。","   最後說明財務的評估，很多人都擔心開辦農業保險會不會造成政府財政的負擔，我們","  如果從去年往前推15年所有的歷史資料來看，以基金50億的設立為基準，各位可以看得","  出來我們推估的結果，第20年之後基金甚至還會比50億高，會維持在52、53億的水準，","  但不排除遇到極端氣候時，這個基金的盈餘可能只會剩下30幾億，所以表示說我們設5","  0億的基金，不是就會讓50億像其他的農損、農發基金直接用完，它在這個部分的水位","  是會波動的，這項波動會視所謂的災害頻率和強度而異，我們認為如果有這樣的50億基","  金，按照我們30年的試算，其實盈餘還有52億，所以財務的部分我們比較不用擔心。比","  較重要的概念要凸顯的是以現在政府的天然災害現金救助，給農民1塊錢就只能產生1塊","  錢的效益，就保險而言，他的1塊錢按照我們的分析，可以為農民創造3塊錢的收入效益","  ，所以照現在來講，目前農民從現金災害獲得救助的比例大約六成多，再加上我們保費","  的金額算出來，第一年大概有46億元的農民福利被確保，如果這樣推算15年，之後會有","  736億元的農民保險金額受到保障，天然災害現金救助的比例就會逐漸減少，因為在我","  們的專法裡面有特別說明，我們的保險裡面執行保費的補助跟天然現金災害救助兩者是","  有所謂相關的關連，我們不會一邊在做保費的補助，一邊在執行所謂天然災害現金救助","  ，兩者之間是有一個相關的所謂的替代性，但是就農民的保障會是更高的，所以最後我","  們當然還有其他的配套措施，我們會盡量來辦理，我們希望農業保險可以盡快的送到立","  法院審查，這對農民的生產真的是最大的保障，謹作以上簡報說明，謝謝。"],["主席：謝謝陳副主委的報告。","   現在在場委員人數已足，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，在委員質詢之前，援例作以下幾點宣告：每位委員詢答時間，本","  會委員為6分鐘，必要時得延長2分鐘，非本會委員為6分鐘；上午10時30分截止發言登","  記；如有臨時提案，於上午11時30分進行處理。","   首先請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。我剛才聽陳副主委的報告，其實來自於","  農業縣或很多非農業縣的立法委員，我相信對這樣的政策，大家都會給你們支持，甚至","  會要求農委會可以做得更多，例如這次提出的農業保險，我們整個保險的覆蓋率，我看","  到整個數據也有不到1%的，這個問題是出在哪裡？你剛剛談到基金是把保費放進去，最","  後還有農業保險，所以農損的部分不會重疊，但是我反而擔心保險覆蓋率不夠高。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。覆蓋率低的原因，第一是過去所有農委會的政策","  補助幾乎都沒有讓農民掏腰包，唯一只有這個政策是農民自己要掏腰包，所以那個習慣","  要慢慢改變，這是第一個。第二是因為以前沒有資料，所以開辦時保費費率稍微偏高，","  這就影響農民參加意願。第三個更重要的是我們的農業處境有7成兼業農、3成專業農，","  專業農所得來自農業，所以比較會參加保險，但兼業農的所得有一部分不是來自農業部","  門，所以更不會有參加保險的誘因。"],["莊委員瑞雄：當然。副主委談的都是原因，自農業保險開辦至今推出10種農業保單，但","  是這10種農業保單覆蓋率都不高。以屏東水產來看，覆蓋率是8%，而這8%還是因為823","  水災保單衝高後的覆蓋率，至於其他保單，最差的覆蓋率甚至連1%都不到。所以我覺得","  倒不是農民的習慣問題，而是保費還是有一點高。以芒果保單來看，現在農委會補貼1","  \/3，有些地方政府比較窮，或者對這部分比較無感，或者有些有補助、有些沒有補助，","  對農民來講，保費2、3萬元也是一個很大的負擔。我相信農民絕對有投保的意願，問題","  是副主委要特別注意一點，那就是流程可不可以再簡化，就像老車那部分，舊車換新車","  的補助是直接扣掉。你們也說現在件數沒有那麼多，既然件數少，有沒有可能不必等到","  補助申請下來就先扣掉？畢竟審核時間需要很久。"],["陳副主任委員吉仲：這個絕對沒問題，針對這部分我們已經檢討過好幾次。"],["莊委員瑞雄：好，就直接從保費裡面……"],["陳副主任委員吉仲：每一種保險都有開賣期間，開賣之後有1個月作業期間，然後還有審","  核期間，我們甚至要簡化政府補助的部分，不用給農民，然後農民再去繳，如果農民來","  登記申請，只要繳自己的保費，後續就由我們負責，整個程序絕對會簡化。"],["莊委員瑞雄：好，流程要再簡化，因為剛上路……"],["陳副主任委員吉仲：誠如委員所說，保費金額真的是偏高，但是從去年到今年增加幅度","  是呈倍數成長，這表示農民發現一開始每公頃可能要花3萬元為梨子保險，會覺得很多","  ，可是等到之後發現還是有很大保障時就會習慣，後面的速度就會加快。我坦白講，今","  年大概有2萬公頃，其中1萬公頃的貢獻來自水稻，因為水稻保險的保費費率是從2%到4","  %不等，也就是說，每公頃從2,000元到4,000元不等，一期比較便宜，大概是二千多元","  ，二期要四千多元，但農民只要繳6成保費就可以投保，2,000元的6成是1,200元，只要","  花1,200元就可以投保，其中600元還是農委會負責。"],["莊委員瑞雄：當然，但那是另外一個問題。"],["陳副主任委員吉仲：保費費率當然會影響農民參與的意願，針對這個部分，我們會儘快","  嘗試看有沒有更好的辦法。"],["莊委員瑞雄：好，這個要加油。剛才本席提到保費有點高，雖然農委會說有解決的方法","  ，但農民比較介意的是這樣有辦法全賠嗎，或者會賠到什麼程度？以釋迦來說，現在的","  理賠標準是以鄉做為認定基準，這個我覺得很奇怪，對農民來講這個基準面積太大了，","  種的人可能沒有受到理賠。因為農民投保農民保險就像投保一般險種，比如人身意外險","  ，只要受傷就可以獲得理賠，但農業保險卻不是這樣，變成投保意外險的人受傷了想要","  獲得理賠，還要看到底有幾個人受傷。農業保險以面積來算會不會很奇怪？有沒有可能","  改正為只要實際上有受損就可以獲得理賠？"],["陳副主任委員吉仲：跟委員報告，我們可以考慮把鄉鎮再縮小到村或幾個村，但絕對不","  能到個人，因為那有道德風險的問題。也就是說，個人也許因為買了保險就不噴灑農藥","  ，也不好好管理，反正只要有損失就有理賠，所以不能針對個人。委員剛剛提到的釋迦","  收入就是這樣，稻米也是用坪割資料去判斷，這是所有國家在執行農業保險時，為避免","  道德風險，一定要用一個區域平均……"],["莊委員瑞雄：有沒有可能再降？道德風險的問題當然是……"],["陳副主任委員吉仲：區域可以再稍微調整，但是真的不能到個人，如果到個人那就麻煩","  了，百分之百會有道德風險問題。"],["莊委員瑞雄：道德風險在保險裡面當然要想辦法降到最低，問題是如果農民實際上真的","  受到損害，畢竟你講的是有的農民比較壞心，或者類似……"],["陳副主任委員吉仲：跟委員報告，我們去年……"],["莊委員瑞雄：問題是假設我家種釋迦真的受到損害，你卻告訴我因為這個鄉的受損程度","  還不夠，變成我雖然繳了保費卻沒辦法獲得理賠，這樣也很奇怪，不是有這個問題嗎？","",""],["陳副主任委員吉仲：是啊，但如果是天然災害造成損失，那就是共同影響，但如果是個","  別的，那就是個人管理的問題，一般保險可能比較沒辦法保到個人經營管理的部分。"],["莊委員瑞雄：我還是覺得要再思考一下。"],["陳副主任委員吉仲：是。"],["莊委員瑞雄：所謂的道德風險，我們確實有必要考慮，但如果純然因為道德風險而歸咎","  於個人種植技術比別人差，或照顧不周，否則為什麼別人不會受損，就只有你會受損？","  話也不能這樣說，就像我們在路上開車發生車禍或被人撞了，就說是我們技術不好，情","  況未必是這樣。"],["陳副主任委員吉仲：是，我們再考慮看看。"],["莊委員瑞雄：再來請教副主委，無人機噴藥當然非常好，問題是試辦地方怎麼挑的，怎","  麼連屏東都沒有？"],["陳副主任委員吉仲：委員如果要試辦絕對沒問題，現在農試所在無人機的部分有和一些","  團體密切合作，我們也購買了1台，其實價格只有幾百元。"],["莊委員瑞雄：不是要載16公斤上去嗎？要噴藥也要有一定重量，幾百元的要怎麼載？"],["陳副主任委員吉仲：是幾百萬元，不是幾百元。"],["莊委員瑞雄：50萬元就有了啦，什麼幾百萬元？"],["陳副主任委員吉仲：又不是紙飛機，我是說那一台無人機，我們現在做很多，包括未來","  ……"],["莊委員瑞雄：屏東也要，好不好？"],["陳副主任委員吉仲：好，沒關係，包括勘災也可以用。"],["莊委員瑞雄：最後，我們提出農民職災的草案，你看這個照片，我們在2017年8月就開始","  拜託了，我期待範圍有沒有可能放寬，現在的農民職災保險就只保職業傷害，不保職業","  病，但是在農田裡工作的人中暑了要算什麼？"],["陳副主任委員吉仲：中暑有算在內，包括在農田裡噴灑農藥，但是回到家才倒下去，然","  後送到醫院去，這個也有算，所以不是一定要在田裡發生事情，當然是要在田裡生產行","  為……"],["莊委員瑞雄：例如被蛇咬到、被雷打到，或者不明蟲害，這些是比較常見的，因為農民","  屬於大量勞力，我們期待如果能夠放寬就儘量放寬，你們一直在說要累積經驗和數據，","  請趕快評估，好不好？"],["陳副主任委員吉仲：好，非常感謝委員去年的鞭策，我們下個月就要開始開辦。"],["莊委員瑞雄：我們會支持你們的，這對農業縣是非常重要的。謝謝。"],["陳副主任委員吉仲：好，謝謝委員。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。我們現在推行的農業保險到底有沒有涵","  蓋到天災？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。當然有，以天災為主。"],["王委員惠美：農業保險法預計什麼時候通過？"],["陳副主任委員吉仲：跟委員報告，現在行政院進行草案審查，因為草案文字要由法規會","  ……"],["王委員惠美：我們從104年到現在喊了二年多，之前行政院以結案品項投保規模不夠，不","  足以推估農業保險的支出退回。反觀韓國，他們真的非常注重這個區塊，他們通過農漁","  業災害保險法，設了保險基金，自己又從中央規劃農協產業保險公司，做為韓國唯一承","  作農業保險的專責保險。從原本的2項到2015年增加為46項，農民也從原本的八千多人","  增加為八萬多人，人家都能夠大刀闊斧的做，我們到底在怕什麼？你們預計什麼時候可","  以成立專法？"],["陳副主任委員吉仲：104年只有1個高接梨，105年有2個品項，當時在提專法因為我們根","  本沒有大數據，所以很難佐證確認整個財務……"],["王委員惠美：預計什麼時候？"],["陳副主任委員吉仲：院長已經宣示希望可以在這個會期送到立法院，所以我們現在已經","  在……"],["王委員惠美：所以這幾年來雖然有進步，也沒有進步很多，但是因為院長一聲號令，你","  們就加快腳步就對了？"],["陳副主任委員吉仲：委員，在我剛剛的簡報裡有說明，今年到9月底有將近2萬公頃、1萬","  2,000位農民加入投保。"],["王委員惠美：有進步。"],["陳副主任委員吉仲：是。"],["王委員惠美：為什麼農民投保意願不高？這就是農業保險最大的瓶頸。"],["陳副主任委員吉仲：是，同意。"],["王委員惠美：你們現在好像將其列為農會總幹事的關鍵績效，實際上這段時間也真的有","  比較好一點，但你們把農會總幹事的關鍵績效放進去是好辦法嗎？其實有非常多農會就","  是直接幫農民繳保費，你知道嗎？"],["陳副主任委員吉仲：有部分農會是這樣，但是要報告委員，給農會的評鑑分數……"],["王委員惠美：我只是要問你們也知道有這個現象，你們認為這是推展農業保險的好方法","  嗎？"],["陳副主任委員吉仲：跟委員報告，我們還是堅持農民……"],["王委員惠美：要自己繳比較對吧？"],["陳副主任委員吉仲：對，而且要某種程度……"],["王委員惠美：讓他們覺得這個制度對他們是有效的吧？"],["陳副主任委員吉仲：而且這樣才有所謂的風險分擔。"],["王委員惠美：所以拜託你們不要增加農會總幹事的負擔好不好？"],["陳副主任委員吉仲：這絕對不會。"],["王委員惠美：很高興剛剛聽到你告訴莊委員未來你們會縮小到村或里，但你們絕對不會","  用農戶為單位嗎？"],["陳副主任委員吉仲：跟委員報告，莊委員剛剛講的是台東釋迦收入保險，我們現在開辦","  的保險有各種樣態……"],["王委員惠美：我知道，但現在是以鄉做為評估的分母，問題是有時候天然災害的受損率","  是八、九成，但這個鄉可能只有2、3戶從事這項耕作，在這樣的狀況之下就沒有辦法獲","  得相關賠償，不是這樣嗎？"],["陳副主任委員吉仲：是，這還是要看是什麼保險，請委員讓我說明一下。例如養殖魚塭","  保險是指數型保險，所謂指數型保險就是看氣候的條件，根本不用考慮到鄉鎮……"],["王委員惠美：沒關係，我只希望你們多方面考量，因為有的是群聚，有的不是。"],["陳副主任委員吉仲：了解。"],["王委員惠美：如果單單以鄉為基準，就會造成附近只有幾個人有，這種很大的問題，當","  然農民就會覺得，既然沒有辦法獲得賠償，又為什麼要加入農業保險，這是一點。再來","  是支付方式很奇怪，就是保費的補助方式，現在稻米的部分是先切結，只要繳負擔的額","  度，可是其他保險卻不是這樣，必須先繳全額，然後政府的補助下來了再轉到戶頭裡，","  不是這樣嗎？為什麼要一國多制呢？"],["陳副主任委員吉仲：跟委員報告，後面那個有調整過來了。"],["王委員惠美：所以現在一樣是先切結，然後繳必須負擔的部分就OK了嗎？"],["陳副主任委員吉仲：是。"],["王委員惠美：有確定嗎？"],["陳副主任委員吉仲：有，我們幾乎每個月都會討論一次，所有保險……"],["王委員惠美：確定？"],["陳副主任委員吉仲：是。"],["王委員惠美：不會造成困擾？"],["陳副主任委員吉仲：不會。"],["王委員惠美：不會大小眼？"],["陳副主任委員吉仲：不會。如果不調整的話，農民會覺得參加保險好像被懲罰。"],["王委員惠美：3月27日本席質詢過行政院長，5月21日在這裡也質詢過副主委，二水公有","  河川地農民只要從農即可加入農保對不對？"],["陳副主任委員吉仲：是。"],["王委員惠美：只要有實際從事農業的認定就可以。","","","","","",""],["陳副主任委員吉仲：是。"],["王委員惠美：當時你說2個月就要解決，不然你就下台，現在解決好了嗎？你會站在這裡","  應該就是解決好了吧！"],["陳副主任委員吉仲：我們有邀請水利署署長過來，將近2萬名農民都是在河川地……"],["王委員惠美：一併都解決了，不是只有解決二水的問題吧？"],["陳副主任委員吉仲：是全國通案，只要在河川地上，而且是有拿許可證明，該許可證明","  是證明種什麼作物、在哪個地點，只要憑這個到我們的……"],["王委員惠美：所以目前已經確實落實，並且在實施了？"],["陳副主任委員吉仲：對，比如彰化的只要到台中場，台中場就會確認有實際耕作……"],["王委員惠美：彰化要到台中場？"],["陳副主任委員吉仲：我們要透過試驗改良場確認有實際耕作，就可以到……"],["王委員惠美：所以是你們認定，而不是縣市政府？"],["陳副主任委員吉仲：是農委會改良場。"],["王委員惠美：所以農民都要向你們申請，有沒有比較便民的方式？你要一個種田的阿公","  、阿嬤到台中去申請，會不會太扯？"],["陳副主任委員吉仲：我們改良場……"],["王委員惠美：在改良場？"],["陳副主任委員吉仲：對。"],["王委員惠美：能不能更便民？可不可以協調透過公所申請案件，然後統一處理？"],["陳副主任委員吉仲：程序上可以再思考看看。"],["王委員惠美：希望能夠以便民的方式處理。"],["陳副主任委員吉仲：但是一定要透過改良場認定。"],["王委員惠美：沒關係，你們可以會同。"],["陳副主任委員吉仲：因為很久以前有假農民的出現……"],["王委員惠美：我們不能因為少數人弊病而影響到農民福祉，不要擾民可以嗎？"],["陳副主任委員吉仲：是，同意，我們會把程序再做……"],["王委員惠美：同意就這樣去辦。"],["陳副主任委員吉仲：但是我們真的……"],["王委員惠美：目前加保狀況如何？"],["陳副主任委員吉仲：委員問的應該是沒有農地，但實際從農者加入農保的人數吧？"],["王委員惠美：這些區塊加保的人現在申請狀況如何？你們宣導的狀況如何？一個好的政","  策如果不宣導，沒有做好配套措施，有等於沒有。"],["陳副主任委員吉仲：為了這個，並且配合農民職業災害保險，我們每個縣市（彰化就有","  3場）安排說明，由所有農會總幹事……"],["王委員惠美：好，我要拜託你們，這個東西拖了這麼久，希望你們能夠掌握住執行面，","  就像我講的，既然要嘉惠農民，那就希望能夠更便民，把一個好的政策真的落實，好不","  好？"],["陳副主任委員吉仲：好，沒問題。"],["王委員惠美：你們了解狀況之後再以公文回覆本席。"],["陳副主任委員吉仲：是。"],["王委員惠美：再來是有機的部分，現在認證機構有13個，這幾年來農戶有3,456戶，面積","  也真的增加4倍多，你們有針對收入進行評估嗎？"],["陳副主任委員吉仲：這是一個好問題。"],["王委員惠美：沒有吧！為什麼推展的速度不夠快？第一，收入是否能順利推動有機農的","  一個關鍵，收入不足的時候要人家做苦行僧，誰會要？那還不如吃人家的頭路。所以我","  要拜託你們，在經濟收益的狀況之下你們是不是能夠幫他們評估，可以嗎？"],["陳副主任委員吉仲：我回去看可不可以把統計資料拆成純粹是做有機友善的所得和收入","  ，如果有的話……"],["王委員惠美：因為有機農民向我抱怨他們收益不敷成本。除了收益之外，再來就是行銷","  管道很重要。"],["陳副主任委員吉仲：是，這才是重點。我們對有機、友善農民的照顧幾乎是全面性，他","  們除了每公頃可以補助3萬元到6萬元不等外，其資材每公頃還可以補助到3萬元，他的","  驗證費用還有補助九成，後面還嫁接到有機，包括學校午餐或是國軍……"],["王委員惠美：第一，我拜託你，他們收益的部分你們要去做個研究。第二，政府要如何","  建立一套完整的有機農業政策來輔導這些弱勢農民，這部分也拜託你們，好不好？這很","  重要。"],["陳副主任委員吉仲：好，沒問題，有機農業促進法已經通過了……"],["王委員惠美：也拜託你把相關的研究送一份書面給本席，以上，謝謝。"],["陳副主任委員吉仲：好，沒問題，謝謝委員。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。副主委，農民職業災害保險已經拍板","  定案，每個月是以1萬200元的金額，費率是0.23%單一級距先行試辦……"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。是0.24%。"],["周陳委員秀霞：好，現在試辦是採先傷後病嘛？"],["陳副主任委員吉仲：對。"],["周陳委員秀霞：慢性職業病何時可以納入？"],["陳副主任委員吉仲：能否讓我們先試辦看看，因為我們原先規劃是試辦兩年，等試辦完","  後再來檢討是否把「病」的部分放進來，因為「傷」的部分我們會比較容易做。"],["周陳委員秀霞：所以還需要兩年的時間來試辦？"],["陳副主任委員吉仲：對，剛剛局長也特別補充說明，現在也有四種病的部分……"],["周陳委員秀霞：因為很多農民都是做到生病，而不是生病不能做，這是不一樣的，所以","  慢性職業病要儘快納入，否則能夠受惠的農民真的是寥寥無幾。"],["陳副主任委員吉仲：是，但是有先「傷」以後，我們是覺得就有一大保障，所以這星期","  一我們就開放所有農民到各鄉鎮農會去申請，農民只要攜帶身分證，表格的部分農會會","  幫他做好，他只要簽名就可以加保，一個月是15元，10元是中央和地方來負責，有些地","  方好像有加碼。"],["周陳委員秀霞：我看了勞保局目前的資料，2005年到2016年間，農林漁牧領域領到勞保","  職災的給付相當低，而且職業病給付人次才123人次，算起來一年差不多10件而已，副","  主委知道這個情形嗎？"],["陳副主任委員吉仲：那部分是指勞保中有從事農業的，工會那邊大概有5、6萬人的統計","  資料，與我們現在開辦的116萬有農保資格的農民群組可能不太一樣，那部分可能是無","  法加入農保而改入勞保職災保險的部分。"],["周陳委員秀霞：其實副主委應該也知道，農民長期使用農藥，慢性累積在體內是他們致","  病的原因，尤其是肝病，肝臟的部分最多。"],["陳副主任委員吉仲：我完全同意，我爸爸之前噴農藥就是……"],["周陳委員秀霞：所以我們希望能儘快納入慢性職業病，這樣才對得起農民，不然很多農","  民都是做到生病，他們是做死而不是病死的。"],["陳副主任委員吉仲：是。"],["周陳委員秀霞：職業安全衛生法中也非常明確規定職業傷害和職業病這兩種項目，所以","  如果沒有將職業保險納進來，那就不叫農業保險了。"],["陳副主任委員吉仲：是，我們會視這一年的試辦情形，儘快考慮是否要再納入「病」的","  部分。"],["周陳委員秀霞：記得你們之前也曾說過，你說職業病是一種長期累積，要認定很困難，","  如果把「傷」和「病」的部分一起辦，你擔心資料會沒辦法完整。"],["陳副主任委員吉仲：但農業部門相對於其他非農業部門可能會比較容易認定。"],["周陳委員秀霞：副主委，其實這不是理由，農委會可以參考健保所累積的龐大區域的醫","  療資料庫，很快速的把農業職業病、職業傷害樣態資料庫建立起來，你不要拿那些當藉","  口。"],["陳副主任委員吉仲：委員，我完全同意，我們輔導處其實有委託學者從全民健保的資料","  來拉，因為全民健保只要有身分證就可以對到有沒有農保，然後再看他的就診住院資料","  就可以做這樣的分析，所以我們現在有用全民健保的資料在做研究的工作。"],["周陳委員秀霞：剛才王委員也關心到底有多少假農民，按照主計處統計，目前是55萬人","  ，具有農保資格的有100多萬人……"],["陳副主任委員吉仲：116萬。"],["周陳委員秀霞：因為這個定義也是滿複雜的，所以到底是真農民還是假農民，這個部分","  我們也希望你們能審查從嚴、辦理從寬。"],["陳副主任委員吉仲：是，同意。"],["周陳委員秀霞：不要保了以後，等到要請時卻不能請。"],["陳副主任委員吉仲：只要是實際從農，我們就會讓他加入農民健康保險。"],["周陳委員秀霞：此外，很多勞工在申請職業傷害或罹患職業病的保險給付時，也都被打","  回票，我指的是勞工，不是農民，這部分請副主委也要多加注意。"],["陳副主任委員吉仲：是，農民職業災害保險中，比如說萬一去住院，其傷害給付的部分","  ，包括住院給付的部分，有每天900元，那部分有別於其他職業災害保險，我們是直接","  給農民現金，而不用其它的方式，所以執行效率是更快的。"],["周陳委員秀霞：現在是採自願投保嘛？"],["陳副主任委員吉仲：是。"],["周陳委員秀霞：試辦期間是採取自願投保，大概多久以後會強制加保？"],["陳副主任委員吉仲：因為我們之前都沒做，所以一開始是先採自願式，下個月我們就大","  概知道有多少農民來投保，因為農民健康保險是屬於強制的，農民職業災害保險是自願","  的，畢竟這會牽扯到農民要繳相關農民職業災害保險的保費，所以對於是否要強制，能","  否於一、兩年後我們在盤點「先傷後病」時，再來一併考量。"],["周陳委員秀霞：另外，還有級距的問題，現在是採單一級距，級距的問題是不是以後……","",""],["陳副主任委員吉仲：完全同意，後面我們也嘗試想放寬成和勞保一樣，不要投保金額是","  1萬200元，可以是2萬400元。"],["周陳委員秀霞：對，這樣讓農民有多一點的保障。"],["陳副主任委員吉仲：對，不同投保金額的保障幅度是不一樣的。"],["周陳委員秀霞：另外，現在的氣候是極端氣候，根據農業金融局的統計，10年來每年平","  均農損大概有126億元，但是每年的現金救助才35億元，救助金額才25%左右，這樣的補","  助金額真的沒有辦法去填補農損的缺口，計算下來，農民10年就損失9,100億元，所以","  農民真的損失很多。"],["陳副主任委員吉仲：因為現在用天然災害現金救助，就是只能領四分之一，即25%，所以","  農民會有損失，所以如果有保險……"],["周陳委員秀霞：救助金額可以再提高嗎？"],["陳副主任委員吉仲：目前如果把救助金額提高的話，農民就完全沒有風險分攤的責任和","  意識，這樣反而更不好。"],["周陳委員秀霞：不會吧？"],["陳副主任委員吉仲：其實透過保險是更好的，現在天然災害現金救助是只要損失20%，就","  可以拿到現金災害救助，換句話說，損失50%和20%每公頃領到的現金給付是一樣的，可","  是這樣其實無法真正反應出農民的損失狀況，所以我覺得其它七成五不足的部分透過保","  險來保才是一個比較完整的制度，如果直接把現金災害救助提高，它的門檻是20%，理","  論上應該是損失越多領越多，可是現在的執行是20%就可以領，這樣在既有的制度中不","  是那麼完美，所以我們還是希望趕快推農業保險。"],["周陳委員秀霞：好啦，你們回去再好好試算，看要如何推保險或救助金對農民的保障會","  多一點，你們回去再好好研擬。"],["陳副主任委員吉仲：好，謝謝委員。"],["主席：請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。保險的目的在於降低農業經營的風險，","  穩定農民的收益，重大天災確實會造成農林漁牧業嚴重損失，所以農委會為了穩定收入","  ，自104年起由業者開發保單，並提供保險費的補助，以提高農漁民的加保意願。更精","  簡地講，我們也希望能夠用保單、保險的概念來取代補助，我想應該是這樣，包括剛才","  副主委答復幾位詢答的用意也是如此。只要受損害就補助，補助方式是政府編列預算，","  現在則希望用保單來取代補助，精神是如此。","   有關試辦的情形，以107年為例，投保的覆蓋率不高。以目前政府核准的10種農業保","  單來講，這10種農業保單的覆蓋率有的甚至不及1%。覆蓋率最高的是屏東水產險，覆蓋","  率只有8.36%而已，已經算是最高，其次是二期水稻保險覆蓋率為8.33%。農委會為了鼓","  勵農漁民投保，對每一張農業保單都有補助費用，從二分之一到三分之一不等，有的縣","  市府還會訂出比重來補助。因此，部分地區的農民投保農業設施或水稻險如果按照這樣","  計算，農民最低只要出十分之一的保費，其他由政府補助。即使如此，投保率還是不高","  ，副主委認為關鍵在哪裡？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。委員指出一個推動保險最關鍵的問題，就是在於","  農民的投保意願偏低。主要原因如下：第一個就是專業農及兼業農的結構比，專業農有","  三成、兼業農有七成，一般只有專業農比較想要來投保，因為他的所得完全依賴農業生","  產。日本目前是60%，如果未來國家推動的覆蓋率可以到30%，我們認為就達到政策目標","  。第一個原因是專、兼業農。第二個就是以前農委會的政策補助沒有一次叫農民自行掏","  腰包，保險是自己要拿錢出來，所以概念上必須轉換。但是他掏錢出來其實可以更加確","  保他的收入及所得，甚至未來在農業保險實施時也可以確保。比如我們現在要推香蕉災","  害的部分，將來是不是有可能包括產銷的方式也共同放進來，都可以思考。因此，第二","  個就是這樣的金額是他自己要掏腰包。第三個可能就是這個保險才剛剛起步，但是從今","  年9月底就有將近1萬2,000農民、2萬公頃土地，相對去年增加1倍，去年又比前年大幅","  度增加，所以我們認為只要有決心來推動，再加上如果專法通過了，所謂的覆蓋率應該","  會開始增加。還有一個就是將來只要配合政策，某種程度應該強制投保。舉例來講，溫","  網室在當初行政院核定的時候是5年2,000公頃，編列60幾億元的預算。因為溫網室是為","  了對抗強風或者災害，那我們補助了一半。理論上，我們有溫網室的設施保險，未來某","  種程度如果強制的時候，覆蓋率就會增加。但這種強制是基於有相對的政策配套措施才","  會採取，日本有某種程度也是採這樣的方式實施。"],["林委員岱樺：我把它當作德政。我在公開的場合都講，從陳水扁時代開辦老農津貼，現","  在蔡政府再次執政，希望保險制度開辦來服務農民，甚至我們希望的保險是能延伸到農","  保的部分，讓他真的能夠退休。本席認為這是本黨重中之重、對榮民照顧的德政。你們","  有決心開辦，我絕對支持，但是在做法上及在遊戲規則上，我們可能還可以進行滾動式","  檢討。保險的基本概念是風險共同承擔、共同分擔，所以多數人投保、繳保費讓受損害","  的人獲得理賠。第二個、損害填補的原則是保險法則上的重要理論，所以目前我們的目","  的是保險制度能夠填補被保險人的損害。我特別強調這兩個保險的基本概念，而現在的","  制度設計，事實上，我認為還沒有落實這兩個概念。我們先來檢視農委會金融局提供的","  資料，開賣的保單有這7項，包括實損實賠、政府災助連結、收入保障、區域產量、天","  氣指標、撲殺補償及農業設施等這麼多項。","   然而，現在的商業保險很簡單，車險分為甲、乙、丙三個；壽險分為死亡險、生存險","  、生死合險，就這三個這麼簡單。以農業保險與商業保險的種類相較，車險就這三個，","  壽險也三個，農業保險卻這麼多。我真的很認真去了解，貴委員會來解釋，我真的聽不","  太懂。我聽了兩、三遍聽不太懂，沒有關係！台東以釋迦為主要的保險項目，光是卑南","  鄉的面積就有2,000公頃，它是一個狹長的地區，焚風災害不是全面性的，而是部分的","  。但是你們現在的保險是全面性的來計算，如果以鄉為單位，要達到理賠必須評估全鄉","  的受損狀況。可是我要強調，釋迦因為焚風受損只有部分而已，可是你們以全鄉來計算","  ，所以約定每公頃收成100萬元，因焚風災害全鄉受損每公頃僅收70萬元，如果是以這","  樣的算法，每公頃的差額是30萬元，所以標準若是訂在50萬元才能夠理賠，一定要每公","  頃只收到50萬元的時候才達到理賠標準，可是平均起來每公頃70萬元，所以不能達到理","  賠標準。以每公頃損失30萬元而言，全鄉有2,000公頃就6億元了，因為焚風有路徑，受","  損區域僅集中在幾個農民而已。按照全鄉的標準，他們損失了6億元，也許10個農民而","  已，假設他們損失6億元，平均不到你們的標準，可是作物全毀，卻一毛錢都理賠不到","  。我只是提點副主委，這是你們遊戲設計上的盲點。這符合保險的分擔風險嗎？這符合","  損害賠償的原則嗎？你認為農民會買這樣的保險嗎？"],["陳副主任委員吉仲：委員完全針對重點，因為台灣農業特色太多樣化，當初釋迦辦收入","  保險，會以鄉鎮是為了避免道德風險的問題，可是用鄉鎮還是有區域因為災害……我們很","  樂意檢討把面積再……"],["林委員岱樺：我很高興你這樣回答，雖然僅以兩、三句回答，我就很滿意，因為你會去","  檢討，讓我知道你們是滾動式檢討……"],["陳副主任委員吉仲：是，我們會檢討……"],["林委員岱樺：今天早上我上農委會的網站，你們網站有針對農業保險報告。舉蓮霧為例","  ，蓮霧是配合屏東縣政府規劃開發的保單，以颱風的風速與約定降雨量作為啟動賠付要","  件，還要附加溫度參數。這有兩種情形，對農民來講，蓮霧落果受損卻不能得到理賠，","  如果以原來的災害辦法，農民可以受理賠。可是保險開辦之後，萬一落果就是發生損害","  卻不能理賠，為什麼？因為還要去測風速、降水量，還有在這個規定之下，屏東的蓮霧","  因為地震導致落果，不好意思，我也不能得到理賠。本席要提點的是，這樣的設計不僅","  不能達到損害填補，同時根本也達不到風險分攤的目的，我提醒這一點只是希望農委會","  去檢視這個問題。","   再來，你們的補助標準不一，各縣市的財務狀況不同，單一作物在A縣市的補助多，","  在B縣市的補助少，就以台灣高接梨為例。高接梨在台中的東勢跟苗栗的卓蘭，兩邊只","  隔一條溪，但是台中市補助的保單保了三分之一，苗栗就沒有。"],["陳副主任委員吉仲：是。"],["林委員岱樺：我現在提出的建議都是從人民的角度出發，畢竟政策來自於人性。"],["陳副主任委員吉仲：我知道。是。"],["林委員岱樺：第二個，補助的物種也不同，水稻的保險補助高達九成，其他的作物沒有","  那麼多。第三個，補助標準不一，但是農民的負擔一致化，什麼意思呢？就是針對某些","  物種，例如水稻的部分，農民投保的時候只要負擔我自己的就好；但是其他的物種，包","  括政府的部分我必須都先付了，然後政府的部分再讓保險公司，或者農民之後去申請的","  時候，政府再退給我，負擔標準不一。這就是現行的遊戲規則當中不符合農民所需的部","  分，希望未來檢討時能夠予以改善。","   最後我直接建議，農業保險應比照農業災害的補償，有損害就要有理賠，就好像一般","  商業保險一樣，你的設計就會很簡單，有損害就有理賠。第二個，保險費應依照農產品","  的單價不同分別訂定，我的芒果單價高，當然我的保費就得高；我的蕃薯單價沒有那麼","  高，當然我的保費也就不用那麼高，這對於農民或是開辦的保險公司來講才有可能永續","  。第三個，理賠金應迅速給付。還有一點，你們在宣傳的時候，我提點一下，這是天下","  雜誌2月份的報導，我不知道這個報導是否屬實。你們給農會的宣傳：如何買保險呢？","  農會裡面的幹部，也可能你們給他的訊息是這樣，所以農會幹部就上台鼓吹，我保了十","  幾年，賠一次就划算了，大家試試看。這種說法是賭博，這不是說有損失就賠償喔，這","  個很危險，這樣的宣導是賭博不是保險的概念。副主委，你要不要最後簡單答復一下？","",""],["陳副主任委員吉仲：是。委員最後的三項建議，本就是未來我們努力的方向，而且我們","  保證加入保險之後，獲得理賠金的速度遠高於現行的天然災害現金救助，這是第一點。","  第二個，你剛剛講到的，比如我們為什麼會針對這麼多的產品開辦不同型態的保險？因","  為如果不這樣做會更不容易推動，我們必須因應不同作物的特性，像養殖魚塭為什麼要","  用指數型的保單？那是因為經過專業評估，只要豪雨48小時超過500豪米魚塭就受影響","  ，所以這是為了減少在執行……"],["林委員岱樺：我只是用人民的角度來看，我受到損害了，結果現在因為你設定了這些參","  數，我不能被補助了，我只是講出人民的聲音。"],["陳副主任委員吉仲：完全同意，委員講的那兩個原則……"],["林委員岱樺：我只是講出人民的聲音，所以你回去再考量一下指數的變動上是不是要再","  更寬鬆一點。"],["陳副主任委員吉仲：謝謝委員的建議。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。今天每位委員對於你們的農業保險制度","  都非常關注，大家也提出了現在執行上面臨的困境或是缺失，副主委你怎麼看，到底農","  業保險的推動在農委會來講算不算是很重要的一項政策？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。這部分就是新農業裡面最重要的政策之一，它就","  是要來確保農民的收入可以穩定，避免看天吃飯。"],["邱委員議瑩：好。如果這是在你們的新農業裡面很重要的政策之一，我認為農委會就這","  部分的加強溝通、政策宣導或是論述都是不足的。本席連上農委會農糧署的網站去瀏覽","  關於農業保險的部分，其實這個網站非常陽春，如果我今天是一個農民，我想要了解有","  關農業保險的推動，基本上我在你們的網站上是找不到資料的，甚至你們的網站上連保","  險的補助要點的名稱都寫錯了，現行的補助要點已經不是這個名稱了，你們連名稱都寫","  錯，現在名稱已經改成「農產業保險試辦補助要點」，農糧署的網頁上沒有改；農金局","  的網頁稍微好一點，但是我認為相關資訊的揭露其實是不足的。","   副主委剛剛講到目前投保率偏低，你的講法是因為有一些是專業（專職）的農民，有","  一些是兼職的農民，所以會有一些落差，但是我認為不管是專職或者兼職的農民，如果","  我今天想要加入農業保險，我到底要去哪裡才能了解完整的資訊？你們現在試辦的10個","  品項裡面，就有6種不同的型態。"],["陳副主任委員吉仲：是。"],["邱委員議瑩：台灣的農產品這麼多，包括你剛剛講一個釋迦的補助，它可能就會有區域","  性的、村里之間的不同，那我要如何能夠完整的得到相關的保險資訊？包括很多農委會","  提供的農業統計年報裡面，連農業保險這個區塊的統計、這個區塊的資料都沒有揭示，","  這部分是不是也要請農委會做一些加強、改進？"],["陳副主任委員吉仲：完全同意委員的指正，這就是我們在自己的網站，甚至相關所有在","  試辦過程的統計資料的彙整跟呈現，跟我們認為這是一個要進行宣導的重大政策還有很","  大的距離，所以我們後續絕對會去做這方面的改進。"],["邱委員議瑩：是啊！因為你們已經試辦三年了？"],["陳副主任委員吉仲：對。"],["邱委員議瑩：這三年來到底成效如何？根據我現在手邊的資訊，目前投保的金額還遠高","  過於理賠的金額，那這個……"],["陳副主任委員吉仲：所以這就表示並非如同想像的會造成理賠率超過100%，造成財務支","  出的負擔。"],["邱委員議瑩：對，但是看起來投保的比例是偏低的，所以其實我們更想了解的是，你講","  部分會強制，部分強制是只有在農業設施的部分做強制，還是作物的部分也要做強制？","",""],["陳副主任委員吉仲：有搭配政策的部分才會比較偏向強制，我剛剛講設施是一個部分，","  比如說我們現在推動的稻米集團專區，專區都是良質米，它是不繳保價的，因為它賣的","  價格都超過保價的價格，農糧署也有補助相關的行銷費用給營運主體，所以像這部分我","  們就考慮這些水稻的稻農，大概有兩萬多公頃，可以考慮強制，但是這還要再跟他們溝","  通。","   要跟委員特別報告的是，現在試辦的面積相對於全國的總面積來看覆蓋率是偏低的，","  可是如果看過去這三年的演變，今年到9月底有將近2萬公頃，1萬2,000個農民參加，相","  對去年其實是大幅度的倍數成長；而去年相對於前年又幾乎是10倍數的成長，所以我們","  認為每年增加的速度、面積跟農民參與的數目絕對會是……"],["邱委員議瑩：你的終極目標是什麼？你希望這個保險能夠占到多少百分比？"],["陳副主任委員吉仲：我個人認為只要達到30%的覆蓋率就不錯了，因為專業農的比例大概","  就是30%。"],["邱委員議瑩：30%是以後、將來的目標嗎？還是這一、兩年內能夠達到30%？如果你……"],["陳副主任委員吉仲：我們希望在專法通過以後五年內就可以達到，為什麼？因為裡面除","  了有剛剛所講的類似配合政策強制以外，有些比如種植蔬菜，如果是3個禮拜到1個月要","  採收的，這個就不適合保險，為什麼？因為你根本來不及執行……"],["邱委員議瑩：當然。是。"],["陳副主任委員吉仲：排除掉這些品項以後，我們也會把應該投入保險的品項盤點出來，","  我們當然是先以30%為目標來前進。"],["邱委員議瑩：本席進一步請教，你剛才也特別提到了包括美國、加拿大、日本等都有專","  責機關來處理農業保險的問題，未來台灣會怎麼樣進行？"],["陳副主任委員吉仲：就剛才我所做簡報裡面的模型，就是由我們的保險公司或者是農會","  當保險人，農民跟他們投保，之後會有一個財團法人，可以讓這些保險人、保險公司和","  農會去再保，當這個財團法人統一把國內所有這些品項再到國際市場去再保時，再保費","  率會比較低，可以回饋把我們的保費費率降低，更助於我們保險的實施，這是第一個說","  明。","   第二個，所有現在的保險公司在執行理賠的時候，還是需要農委會協助，否則沒辦法","  執行理賠，我們希望將來財團法人可以訓練我們試驗改良場所退休的同仁用part-","  time方式幫忙執行理賠的作業，訓練專業人員時，更有助於讓整個保險實施，所以我們","  未來是比較偏向類似韓國的模式來進行。"],["邱委員議瑩：你們預計大概多久可以完成？專法什麼時候可以送到立法院？"],["陳副主任委員吉仲：這條路走得非常艱辛，因為太專業，大部分的部會終於同意我們這","  樣的模式，現在已經在院裡面進行法規作業，草案要逐字確認，因為院長有宣示，希望","  在這個會期送到立法院，所以我們會儘快在行政院完成法規最後的文字作業，接續就送","  到立法院。其餘包括運作的模式、包括所有的保險人，以及保費補助和風險分攤，其實","  都已經全部談好了，跨部會的部分都談好了。"],["邱委員議瑩：在你們的專法還沒有送到立法院之前，我提出一個建議，就是你們現在試","  辦的成果，包括我們剛提到的幾種不同保單類型的資訊，是不是可以完整在網路揭露以","  便大家查詢？"],["陳副主任委員吉仲：完全同意。"],["邱委員議瑩：我知道你們現在還有規劃所謂的區域收入保險，但是這在今天的報告或是","  你們的網站都沒有看到，美濃被你們選定為參加區域收入保險的重要區域，美濃農會下","  個禮拜要辦說明會，但是他們也毫無頭緒，你們要辦理區域收入保險，但是前置的說明","  作業其實還略顯不足，這部分要請農委會趕快加緊腳步。"],["陳副主任委員吉仲：是，我們會直接跟美濃農會聯繫。"],["邱委員議瑩：不只是美濃農會，包括三星、五結等，你們辦所謂的區域收入到底要怎麼","  做？會到什麼樣的程度？可以提供初期規劃的相關資料嗎？"],["陳副主任委員吉仲：是，沒有問題。"],["邱委員議瑩：謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。請教副主委幾個問題，首先，如果發生","  天然災害，菜價上漲合不合理？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。如果有天然災害，菜價到底會不會上漲，這就要","  看對這個……"],["陳委員超明：菜價上漲合不合理啦？"],["陳副主任委員吉仲：如果對生產量有造成損失，供給減少，價格就會上漲。"],["陳委員超明：只要菜價上漲，都市人就呱呱叫，對於農民遇到天然災害都沒有同情心，","  我認為菜價上漲是合理的，物價都有波動了，你為什麼不敢回答？"],["陳副主任委員吉仲：沒有，我的前提是說，天然災害造成損失，導致生產減少……"],["陳委員超明：你只有講到生產減少，這叫做自然的調整，尤其是那些記者亂寫菜價如何","  ，說都市人很痛苦，實際上鄉下人多痛苦？他們都不曉得！天下沒有白吃的午餐，我一","  直跟農委會強調這一點，遇到天然災害導致菜價上漲，不要講那麼多，要想想我們農民","  的痛苦。"],["陳副主任委員吉仲：是，完全同意，農委會的政策目標就是提高農民的收入。"],["陳委員超明：你這樣講話跟我想的不一樣，我還以為你很會講！","   再者，修法要特別注意，像動物保護法一修法，在都市小狗看做生命一樣，反觀鄉下","  地方晚上野狗到處流浪，為什麼差別會那麼大？因為都市的有動物收容所多，而在財政","  困難的縣市，動物收容所就很少了。所以，修法後都市人就沽名釣譽，覺得自己很愛護","  動物，但是鄉下地方晚上不小心都可能被野狗咬到，那政府要不要賠償？"],["陳副主任委員吉仲：跟委員報告，我們現在……"],["陳委員超明：我的重點是地方有財政好壞的問題。"],["陳副主任委員吉仲：我瞭解啦！"],["陳委員超明：繼續談及你們的農業保險。剛才莊瑞雄委員和林岱樺委員都有提到苗栗高","  接梨的問題，苗栗隔著大安溪，旁邊是東勢區，因為台中市比較有錢，對農民的保險可","  以全額負擔，而苗栗縣財政困難沒有錢，所以沒有負擔，害我們被罵得很慘，這等於是","  一國兩制，所以你們在規劃時把六都排外，針對農業縣市的農民保險全部給予補助，你","  講那麼多，沒有用啦！對於農業縣市，我教你怎麼做，就把農業保險分作兩種，一種是","  強制險，一種是意外險，強制險是70%由中央負擔，30%給地方負擔，六都要辦，我們都","  沒有問題，像苗栗是財政三級的縣市，你就把它降到20%，由縣政府負擔10%，農會負擔","  5%，農民負擔5%，這樣一來，保險覆蓋率馬上衝過10%。至於意外險，我覺得經濟作物","  非常重要，我可以保高一點，只要一種保險，大家都會來保。副主委覺得我這樣講有道","  理嗎？方式要改啦，要想辦法，怎麼樣？你又不敢回答了？"],["陳副主任委員吉仲：不是不敢回答，我們要看那個品項的特性，第一，我完全同意看它","  是什麼樣的品項，因為高經濟作物的品項裡面……"],["陳委員超明：品項的特性！像我們苗栗分作幾十種，也沒有很大的面積，這是由個人決","  定嘛！"],["陳副主任委員吉仲：是，委員剛才講按品項，以經濟作物的產值高低來決定保費補助的","  比例，這是一個很好的建議。我覺得比較重要的是，委員剛才第一個講的，就是各個縣","  市因為財政的關係，導致農民的作物在我們推的保險裡面的負擔比例不一樣，以梨來講","  ……"],["陳委員超明：你一定要因地制宜。"],["陳副主任委員吉仲：我們會考慮……"],["陳委員超明：不要一刀砍下去都一樣。"],["陳副主任委員吉仲：是，現在是在試辦……"],["陳委員超明：像主席跟我一樣，屏東的財政跟苗栗的財政一樣困難，他就完全支持這樣","  。而六都財政非常好，為什麼一直補助給他們？真正生產的不是六都啦，是我們鄉下的","  農民！"],["陳副主任委員吉仲：我們會考慮調整，現在要送出的專法裡面，我們有明列中央補助的","  比例，以及未來的……"],["陳委員超明：我們已經講很久了，我告訴你要怎麼做才有效，而且實際有效，讓農民願","  意投保。現在農民以50歲到60歲占大部分，或者是60多歲，這些人要保險時，他們已經","  在辦休耕了，你還叫他保險？你要想好一套解決問題的方法。"],["陳副主任委員吉仲：所以我們才會針對您剛才講經濟價值比較高和專業農的部分……"],["陳委員超明：我們原則上都很支持這樣。再來，災害要怎麼認定？這一點可是功夫喔！","",""],["陳副主任委員吉仲：我完全同意。"],["陳委員超明：我告訴你，那些產物保險公司是要賺錢的，不是公益事業，我說農會要負","  擔農民保險的5%，就是這個道理。","   那誰要認定？"],["陳副主任委員吉仲：由於現在保險公司也沒有認定專業，所以還是透過政府體系、改良","  場所與鄉鎮公所同仁協助。"],["陳委員超明：這裡面都是問題啊！改良場決定之後，農民會不會接受？萬一不接受，要","  如何協調到滿意？而且，農改場的補償不像現在的農業災害救助，補償得那麼快，因為","  有時認定非常困難，問題幾乎都在這個地方發生。"],["陳副主任委員吉仲：完全同意，針對這個部分，將來在專法的基金部分，就會規範由一","  個爭議審議的認定小組判斷，這就可以解決保險人、保險公司、農會或農民之間有沒有","  達到理賠標準的爭議。"],["陳委員超明：大型保險公司或產物保險公司都是以利為主，要叫他們做公益事業很困難","  ，你自己要想好災害認定標準。"],["陳副主任委員吉仲：在現在的試辦過程中，我們已特別要求保險公司，而保險業者開出","  來的每張保單，除了由金管會審查以外，到我們這裡，還要再確認這樣對農民到底合不","  合理，對於不合理的保單，我們後來也沒有讓業者開賣。農委會與農金局還是有一套審","  查機制。以過去的試辦資料來講，我們不認為現在的保險公司可以因此獲取多大的利益","  ，因為保險金額之前都已經算出。"],["陳委員超明：我看，保險公司就是利益不大才不想辦。我不是說利益多大，但我不也跟","  你說過，這是公益事業，必須發揮道德良心，要看你們的功夫。"],["陳副主任委員吉仲：有些保險公司參加確實就是基於社會企業角度。"],["陳委員超明：農業損害分為天然災害與進口損害2種，政府對進口損害補貼95%，那天然","  災害補助能不能比照進口損害？可以吧！沒有問題，對不對？"],["陳副主任委員吉仲：如果天然災害也補助95%……，我的長輩也務農，站在農民的角度，我","  絕對百分之百支持；但是，站在政府的角度……"],["陳委員超明：進口損害沒有那麼大，為什麼可以補償到95%？還有，我國加入WTO了，你","  要好好準備，我國屬於開發中國家，民進黨執政很厲害，鍍一層金，就讓台灣變成已開","  發國家。可是，現在農業必須開放進口，國內農業會被打得很爛。"],["陳副主任委員吉仲：委員，可不可以給我30秒解釋？"],["陳委員超明：只要主席可以就好。"],["陳副主任委員吉仲：外界有許多聲音認為，台灣如果以已開發名義在WTO等多邊場合交涉","  ，對農業部門會產生很大的衝擊與影響，但是我個人認為，對農業部門的影響是虛擬的","  議題，為什麼？我們比較晚加入WTO，2002年加入WTO時，我們有許多承諾，包括市場進","  入裡面的關稅、關稅配額或是配額在內，其實都在某種程度上等同已開發國家的承諾，","  所以，當時就以這樣的方式進口了，具體來講，比如說8%的稻米關稅配額就是這樣。所","  以，未來即使是……"],["陳委員超明：要談保護農民時，我們就自詡為已開發國家，但是我們卻以關稅障礙重重","  阻擋。你們要是把我國列為已開發國家，日後外國廠商要進來就進來，我跟你保證！"],["陳副主任委員吉仲：沒有啦！"],["陳委員超明：外國農業都進台灣了。"],["陳副主任委員吉仲：不管是開發中或已開發國家，要做到商品說進來就進來都沒那麼簡","  單，而是有相關國際規範。"],["陳委員超明：對於開發中國家的產品，我們就是要開放，雖然要依照我們的標準檢驗，","  而標準檢驗就是關稅障礙。"],["陳副主任委員吉仲：委員，不是這樣直接區分的，未來除非是WTO這個多邊機構底下有新","  的談判結果，才可能考慮會不會影響，否則，幾乎不太會有影響。我也要向委員報告，","  我國現在在WTO架構底下……"],["陳委員超明：好，被歸類為已開發國家對我國農業產品沒有影響，是副主委的結論，謝","  謝。","   你還要再講嗎？你的話意思就是這樣嘛！我跟你講！我們要誠實面對，不要只講自己","  的好。我認為絕對會有影響，以南向政策來說，台灣面積小，要是台商到越南、印尼種","  植作物，再進口台灣，你可以等著看是不是沒有影響。謝謝你，台灣會被你們害死。"],["陳副主任委員吉仲：不是這樣解釋的，而且，我們最近調整關稅配額裡紅豆、花生的進","  口期間，避開所有生產期間，針對從2002年實施到現在的原制，我們今年做了調整。我","  們也調整蒜頭的稅則號列，所以，我們其實會在既有的WTO架構底下，透過行政措施調","  整。"],["陳委員超明：但是業者可能囤積便宜的貨，你怎麼調整也沒有用。"],["陳副主任委員吉仲：不一樣，那是由產地價格決定。"],["陳委員超明：業者如果大量進口之後囤著，還可以順便把台灣蒜頭業也打倒。"],["陳副主任委員吉仲：你可以到產地問蒜頭商。"],["陳委員超明：好啦！主席站起來了，一有委員批評到你們，他就會站起來。"],["主席：廖委員國棟發言完畢後，休息5分鐘。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。我現在要問的問題絕對不是虛擬的，而","  是實質。最近有個題目最夯，也就是觀塘三接案，到現在為止，餘火還沒有消。我也注","  意到，農委會陳副主任委員非常關心三接案要如何繼續，最近，你的好朋友詹順貴說走","  就走，你也表達了一點惋惜之意。當然，我們尊重詹順貴的決定，我也認為他是個有膽","  識的人，當專業與政府誠信受到挑戰時，他寧可走。您也表達了一點惋惜，現在回頭想","  想，是否也於我心有戚戚焉？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。非常感謝委員詢問這個問題，但您應該在詹順貴","  還是政務官時肯定他，等他離開之後才肯定，他已經聽不到了，我會轉達委員對他的稱","  讚。"],["廖委員國棟：我尊重他，以前搞美麗灣時，我是跟他站在一線的。"],["陳副主任委員吉仲：是。","   第二，我要特別向委員說明本案。與農委會有關的主要是因為2個議題，一是柴山多","  杯孔珊瑚是已根據野保法公告的保育品項，而原來的方案中會遇到柴山多杯孔珊瑚，後","  來才會提出替代方案，替代方案出來之後，涉及野保法的柴山多杯孔珊瑚問題就解決了","  。接下來就是藻礁問題，這是第二個與農委會有關的議題，主要是按照自然地景法的相","  關規定與農委會有關，這兩個問題解決之後，大概就與農委會不是那麼相關。我想，還","  是要先說明與農委會的關係。至於與個人、自己有關的地方，是我們本來就是行政單位","  ，必須團隊合作，而在整個能源轉型中，天然氣一定要有接收站，因此，本會與詹順貴","  在這裡當然就是要扮演政府與民間部門、包括NGO團體與學術界的橋樑。"],["廖委員國棟：不過，政策面不是你要決定的，我只是問你的想法、你的感想，你卻繞了","  一大圈，花了我3分鐘，我不要再問了，如果你不方便講，就不要講，我知道你一定很","  掙扎。","   我接下來要問的是今天真的要跟你談的，就是目前另一個最夯的題目：能源轉型。基","  本上，我國現行能源政策真的是混亂的，非常混亂！我們剛才講的三接案、觀塘案只是","  其中一項。我現在要跟你談的是，漁業署在整個離岸風電一事上扮演很重要的角色，你","  知不知道？"],["陳副主任委員吉仲：是，我第一點要說明，國家能源轉型在2025年要達到五三二配比，","  這點在國際上可是獲得很大的肯定。第二，我們剛才講的天然氣，在五三二配比中就是","  50%的部分，20%綠能與離岸風電的確與漁業署有關。"],["廖委員國棟：跟你有關的有什麼？就是漁民的漁業權嘛！"],["陳副主任委員吉仲：對，我們因為這樣，所以在做……"],["廖委員國棟：那個部分我們已經談了很久，今天不談，我現在要跟你談的是另外一件事","  。漁業署黃署長在吧！我要跟你們談興達港的事。興達港是由農委會主管的，對不對？","",""],["主席：請農委會漁業署黃署長說明。"],["黃署長鴻燕：主席、各位委員。它是二類漁港。"],["廖委員國棟：興達港過去一直被批評為蚊子館，陳副主委應該也認同這句話，因為從蓋","  好以來沒有發揮任何功能，漁業沒有、觀光也沒有。現在，陳副主任委員有個機會建功","  了，興達港現在雖然還是蚊子港，但是我們在談離岸風電時有一點非常重要，那就是蔡","  英文總統親口講了、行政院長也保證，一定要讓這件投資高達幾兆的政策落實國產化，","  你知道吧！在國產化的過程中，就可以讓你建功，讓現在的興達港發揮非常重要的功能","  。整個離岸風電要國產化，有一個非常重要的項目，就是水下基礎。水下基礎就是要做","  pin","  pile等水面下的基礎設施。這是非常重要的基礎，如果沒有，塔根本做不起來，當然電","  也不會發，所以，那是非常重要的基礎。現在，中鋼子公司中鋼興達已經在興達港旁買","  了地，準備在當地興建水下基礎的相關建設，你可知道？"],["陳副主任委員吉仲：這個方向真的滿值得發展，因為這有助於整個興達港的發展。"],["廖委員國棟：你看得到這張圖吧！"],["陳副主任委員吉仲：對。"],["廖委員國棟：在圖的左邊，有好幾塊閒置用地，你們應該趁這個時候與經濟部好好討論","  ，釋出這些土地，讓需要的廠商、廠家有地可用。當地為什麼被稱為蚊子港？就是因為","  有太多閒置用地。興達港的右側就是中鋼的興達海基，他們已經開始與相關開發商建立","  合作關係，要建造水下基礎。我曾經對經濟部長說，乾脆把興達港改成工業港，也就是","  不要設漁業港，而是改為由經濟部主管的工業港。在轉型過程中，你們應該這樣思考，","  就是協助蔡總統最新的能源政策、也就是離岸風電，能夠及時、適時發揮閒置用地的功","  能。"],["黃署長鴻燕：現在興達港仍算是二類港，當然還有些土地由漁業署主管，對於這一點，","  我們會與市政府溝通，儘量協助你剛才提到的問題，像是裝卸風力發電相關方面，我們","  會協助市政府。"],["廖委員國棟：副主委，你知不知道為什麼中鋼興達海基的廠區要設在這裡？因為它將來","  要做的水下基礎有幾百公尺，至少也有幾十公尺的長度，如果在陸域運輸，根本沒辦法","  ，所以，一定要有臨港基地，透過船運直接運輸，才可能運到彰化或任何地點。中鋼很","  早就看到當地的優勢，這個部分，你們應該好好思考，與經濟部合作，你覺得呢？"],["陳副主任委員吉仲：是，剛才署長也回應了，在這個部分，我們絕對會朝向資源最大利","  用的目標，也不只與經濟部合作，我們還要與高雄市政府合作，因為針對興達港的整體","  規劃，我們先前都是與高雄市政府互相配合。我們會依照委員剛才的建議與高雄市政府","  、經濟部進行三方討論，怎麼對興達港做更大、更有效的資源運用。"],["廖委員國棟：土地管理固然是市政府的工作，但是，運用漁港、讓漁港變身產業專區、","  例如風電產業專區，這是可行的，你們應該朝這個方向努力。"],["陳副主任委員吉仲：只要在漁民權利確保之下，確實可以就這個方向與市政府和經濟部","  共同討論。"],["廖委員國棟：好，研議以後請給我一份書面報告。"],["陳副主任委員吉仲：好，沒問題。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。請問農委會陳副主任委員，農業保險草","  案預計什麼時候會送來立法院？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。我們辦了公聽會，也在行政院跨部會討論了好幾","  次，現在剩下的就是草案中逐條文字的調整，目前在張政委那邊，只待與法規會、相關","  單位最後確認草案文字，沒有問題的話，我們就會趕快送到行政院會，院會每個禮拜四","  都會開，之後就會送到立法院。我們希望可以如院長期待的，在這個會期送到立法院。","",""],["蘇委員治芬：你的意思是，草案其實已經出了農委會大門，現在到了行政院？"],["陳副主任委員吉仲：是，而且，所有重要內容都有共識了。"],["蘇委員治芬：前後試辦多久？"],["陳副主任委員吉仲：104年只開辦高接梨一項，105年有2個品項，106年加了5個品項，到","  現在已經有10個品項，大概就在這三年試辦。針對試辦成果，我個人認為，相對於全國","  來講，或許覆蓋率低，但是在試辦成效上，我們認為非常好，因為參與農民或投保件數","  都大幅增加。"],["蘇委員治芬：根據我的資料，104年投保面積是51公頃，隔年增加到144公頃，之後再跳","  到8,141公頃，到了107年，已經將近2萬公頃。"],["陳副主任委員吉仲：對，有1萬9,000公頃。"],["蘇委員治芬：在這將近2萬公頃中，是以哪一種作物最多？"],["陳副主任委員吉仲：稻米最多。"],["蘇委員治芬：稻米最多的是哪個縣市？"],["陳副主任委員吉仲：我猜，搞不好就是委員所在的雲林縣。"],["蘇委員治芬：不是吧！"],["陳副主任委員吉仲：種植稻米的保險只要投保6成就可以生效，農委會補助一半，也就是","  50%，還有些地方政府加碼到4成……"],["蘇委員治芬：我比較擔心的是，試辦過程中，農業品項太多，同一作物卻分布在不同區","  域，農委會提供的業務報告其實也注意到了。未來如果農民要申辦保險，須計算前五年","  ，你們也會針對履勘研究如何節省行政程序。我其實比較擔心，試辦期限從104年至10","  6年是3年，加上今年，合計就是試辦4年，問題是投保面積，也就是參與度。雖然從你","  的業務報告看來，投保面積急速成長，可是投保面積其實還是不夠。你們是不是打算經","  過這樣的試辦期，就想讓草案通過？請問副主委，如果經過這樣的試辦，行政院就是要","  制定專法，現在大家對條文都沒有意見，就要送來立法院審議，但這時候會碰到一個問","  題，你認為，試辦4年至5年這樣的期限已經夠了嗎？"],["陳副主任委員吉仲：之所以要試辦，就是要透過試辦的經驗確定運作模式，經過這樣的","  試辦，我們認為推展速度還算滿快的，如果有專法，會讓我們推動農業保險的速度更快","  ，第一是因為政府會更有決心做這件事。我們現在試辦的法源依據只是農發條例第五十","  八條，在某種程度上，其實不夠。"],["蘇委員治芬：問題是，試辦的優惠已經給了，對不對？"],["陳副主任委員吉仲：試辦的優惠是保險保費的補助。"],["蘇委員治芬：對。我的意思是，這次制定了專法，那麼試辦期間的誘因以後會不會有？","",""],["陳副主任委員吉仲：有幾項，第一，我們試辦發現，保險公司在投保國際再保時，保費","  費率會偏高，如果將來專法通過，會有一項財團法人基金機制，就是統一由財團法人基","  金到再保市場進行再保，費率就會偏低，也會反應回農業保險的保費費率，那就更有助","  於推動保險。第二，如果現在有一個財團法人基金，保險公司更願意積極開發各種保單","  ，基本上，農委會會提供統計資料給他們精算，如果他們更願意參與，開辦的品項就會","  更快，我們現在開辦的品項都是農民、農民團體反映後，或有些委員認為……"],["蘇委員治芬：開發保單還是要看農民的意願，農民有意願就會加入。"],["陳副主任委員吉仲：農民的意願會因試辦的期間而改變，以屏東為例，去年開始辦水產","  保險時，屏東縣政府……"],["蘇委員治芬：水產是高經濟產品……"],["陳副主任委員吉仲：一開始沒有人買，認為買這個保險是笨蛋，結果去年6月48小時連續","  降下500毫米豪雨，破了過去100年的歷史資料，因為之前我們沒有推動農業保險，農民","  不知道農業保險可以保障他們的福利，因而乏人問津，只要試辦以後農民知道有這樣的","  案例，再透過宣傳讓大家分享這個資訊，將來參與的機會會變高。"],["蘇委員治芬：剛才副主委談了梨子、芒果，水稻、養殖水產、石斑魚、家禽禽流感、農","  業設施及木瓜等試辦品項跟雲林縣有關，10種試辦品項雲林縣就占了6項，而且都是大","  宗的。我經常在基層走動，當我到農藥行的時候，很少聽到農民討論農業保險，所以我","  不認為試辦後農民的接受度、理解度很高，你們可能會以斗南農會為例，但是斗南農會","  只是雲林縣的一小部分，所以不要用斗南農會的案例來評估整個雲林縣農民對農業保險","  的理解與接受度。","   接下來這個問題跟農業保險完全無關，就商品特色而言，本席認為發生天然災害時，","  應該以鄉鎮市區的受禍量做為判斷標準，不需要個別農民勘損，請問發生天然災害時可","  否改成這個樣子？以保險來講，不需要……"],["陳副主任委員吉仲：我們一定用鄉鎮市的資料，因為天然災害一來……"],["蘇委員治芬：我現在不是談農業保險，而是脫題談另外一個問題，我到基層走動時，農","  民跟我反映，萬一發生天災，可否不要個別農民去申請。"],["陳副主任委員吉仲：保險是用鄉鎮啊。"],["蘇委員治芬：用鄉鎮市區這個地段、這個部落、這個大區域的災損情形申請，只要這個","  區域有人申報天然災害就給予補助，不需要個別農民去申請，請農委會考慮一下這個問","  題，好不好？"],["陳副主任委員吉仲：這是講天然災害嗎？"],["蘇委員治芬：我的意思是，如果農業保險的商品特色有提到不需要農民個別勘損，這樣","  理賠就可以更簡單、快速，以住院為例，保險公司一定會到醫院拿我的診斷書，所以本","  席建議發生天然災害時，你們可以建立一個SOP，不需要個別農民去勘損，用一個地段","  、區域去判斷，農民遇到天然災害時，就不要個別去申請，這個建議可否請副主委思考","  一下？"],["陳副主任委員吉仲：這個可以嘗試看看。"],["蘇委員治芬：好，謝謝。"],["陳副主任委員吉仲：謝謝委員建議。"],["主席：現在休息5分鐘","休息","繼續開會"],["主席（鄭委員運鵬代）：現在繼續開會。","   請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。剛剛所有委員都非常重視農業保險的問","  題，上禮拜進行總質詢時，我有問主委，但因時間不夠，今天特別再請教你，本席認為","  農業保險不能有城鄉的差距，請問政府到底補貼多少錢？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。試辦的話是二分之一，但有些是三分之一，因為","  地方政府也有協助三分之一。"],["蘇委員震清：對，其他就由農民負責。"],["陳副主任委員吉仲：是。"],["蘇委員震清：剛剛陳超明委員及其他委員都提到農民的感受，現在農民的感受是什麼？","  主委和本席一樣，都來自農家，人民的感受才是最重要的，試辦成果不彰有很多原因，","  等一下我們再討論。如果我有兩塊地，一塊在屏東，一塊在高雄北區，兩者距離不遠，","  也都種同樣的東西，但因為行政所在地不同，分屬不同縣市，結果支付的保費不一樣，","  在此情況之下，你覺得百姓的心裡會怎麼想？"],["陳副主任委員吉仲：是，其實不只保險，學校的營養午餐也是一個台灣好幾個世界。"],["蘇委員震清：對，好多種。"],["陳副主任委員吉仲：因為沒有法源依據，所以試辦的時候我們採取比較彈性的方式，如","  果地方政府願意配合，我們當然會更全力推動，這個問題行政院已舉行跨部會會議積極","  討論，專法裏面也明定中央政府補助的百分比原則。"],["蘇委員震清：我們現在都講重點就好，重點是人民的感受問題，每個縣市的財政情況不","  一樣，對不對？"],["陳副主任委員吉仲：是。"],["蘇委員震清：今天搭高鐵上台北的時候，有一位屏東鄉親打電話給我，之前他已經打過","  一次電話，他說：委員，可不可以拜託你建議屏東縣政府，讓65歲以上的屏東鄉親可以","  免費搭乘高鐵、台鐵等大眾運輸工具。請問這個問題我要怎麼回答？有的縣市可以讓老","  人免費裝假牙，各縣市的營養午餐也都不一樣，基本上，農民屬於弱勢者，農業縣更貧","  窮，如果農業保險還要縣市政府負擔某種程度的比例，而且各縣市的情況不一樣，這幾","  年農業保險試辦成效不佳，或許和專業農、兼職農、保費太高等問題有關，但本席認為","  若要讓農民感受得到，應該由中央政府負擔9成，農民自付1成保費。請你們試算一下，","  用保險制度支付，可能遠比天然災害救助支付的金額少。我講的有沒有道理？會不會發","  生這種情況？"],["陳副主任委員吉仲：這要看品項而定。"],["蘇委員震清：當然要看品項。"],["陳副主任委員吉仲：我們可以試算。"],["蘇委員震清：你們應該去試算。"],["陳副主任委員吉仲：前提是天然災害現金救助和保險金之間只能擇一領取。如果我們補","  助9成，農民只出1成，天然災害現金救助機制還在的話，某種程度上可能扭曲原先要保","  護農民收入的部分，但我們可以試算不同的品項。"],["蘇委員震清：你們應該好好試算，現在是受災害20%就可以獲得天然災害救助，對不對？","",""],["陳副主任委員吉仲：是。"],["蘇委員震清：剛剛才有委員提到怎麼鑑定的問題，這真的要看實際面的問題，誠如陳委","  員超明所說，保險公司以營利為目的，不是做公德的慈善事業，他們會盡到什麼社會責","  任？以壽險為例，出險以後，地方的理賠員說只能理賠5萬元，但透過民意代表跟保險","  公司的上層反映後，可以理賠20萬元，可見理賠金額也跟權限有關，現在的重點是如何","  認定農損，參加保險以後，是不是就不能得到政府的天然災害救助？"],["陳副主任委員吉仲：目前是讓農民同時可以，如果這塊地沒有保險，20%遭受天然災害，","  當然可以直接領取天然災害現金救助，這個部分沒有問題。"],["蘇委員震清：如果有保險呢？"],["陳副主任委員吉仲：如果有保險，可以雙軌同時領取，20%的損失……"],["蘇委員震清：政府的天然災害救助部分沒有改變？"],["陳副主任委員吉仲：是。"],["蘇委員震清：未來要整體去做。"],["陳副主任委員吉仲：對，保險這個部分，將來保險規模擴大的時候，才有機會調整天然","  災害現金救助的補貼。"],["蘇委員震清：已經試辦4年多將近5年，為什麼進度還這麼慢？是保費太高的問題嘛！"],["陳副主任委員吉仲：委員的建議很好，如果要讓農業保險增加，保費不要有城鄉差距，","  採取統一的比率，但前提是加入保險以後要放棄現金災害救助。"],["蘇委員震清：當然。"],["陳副主任委員吉仲：這樣的話，農民更有保障。"],["蘇委員震清：是啊！"],["陳副主任委員吉仲：我覺得這可以用試辦的方式，繳正常保費的一半，保險給7成或8成","  ，但是他們要放棄天然災害現金救助。"],["蘇委員震清：我覺得重複也沒有意思，因為損失20%就在天然災害救助範圍之內，如果有","  保險又可以再領一筆，說真的，你們要站在實際面好好去想，因為農業保險真的太重要","  了，使用者付費絕對沒有錯，但農民是弱勢，我們應該盡量關心，如果能儘量推動覆蓋","  率，真的是一個很嚴肅的課題。"],["陳副主任委員吉仲：我同意委員的建議，我們會再開辦另外一種方式，如果他們願意放","  棄領天然災害救助，我們會全國一致，給予7成或8成，在政府財政都一樣的情形下，讓","  農民加入這個保險。"],["蘇委員震清：如果這個區被認定是天然災害救助範圍，有投保就一定能得到，對不對？","",""],["陳副主任委員吉仲：是，這樣才不會有城鄉差距，也可以鼓勵更多農民來參加保險。"],["蘇委員震清：讓農民有感是最重要的，未來認定是一個很嚴肅的課題。"],["陳副主任委員吉仲：是，所以現在的認定還是由我們協助，即使有農業保險。"],["蘇委員震清：現在農試所去會勘天然災害也產生很多問題。"],["陳副主任委員吉仲：這次823水災已經被很多台南、高雄、屏東的鄉親抱怨……"],["蘇委員震清：被罵得很慘，對不對？"],["陳副主任委員吉仲：區公所、鄉鎮公所只有一個人，整片都種美濃瓜，下大雨造成淹水","  以後，損失非常慘重，結果都沒有獲得天然災害現金救助，這個是既有辦法底下的認定","  。"],["蘇委員震清：第一個時間怎麼認定？"],["陳副主任委員吉仲：如果今天有保險就不一樣了，保險他要來買的時候……"],["蘇委員震清：他們也算不出來。"],["陳副主任委員吉仲：我們會先登記，農民投保的面積、產品都已經確定了。"],["蘇委員震清：時間太短了，實在講不完，但是我今天都挑重點講，你們去認定時，能不","  能在第一時間拍照存證？誠如你剛才講的，區公所沒有那麼多人，農試所也沒有那麼多","  人，第一個時間為什麼要拍照？拍照能被認定嗎？剛才有委員講得很好，未來農業保險","  要跟農保一樣，投保以後要放寬認定，放寬認定有很多無奈，農民希望的是收成能提高","  ，不是救助這一塊，為什麼要轉成保險，就是希望農民的損失能減少，往這個方向去思","  考就對了，不要想一些有的沒有的，否則，不論怎麼試辦都看不見成效，本席認為，只","  要讓他們少付一點錢、得到更多的保障，不管是兼職農或專業農都會參加保險。"],["陳副主任委員吉仲：委員的建議非常好，我們回去後會找出……"],["蘇委員震清：副主委，你是農業專家，我用簡單的理論談論，你應該很清楚。我們希望","  看到成效，讓農民感受到，他們並不是只要領政府的補助，而是要用保險保障因為損害","  所該得到的補償，這樣才能減少損失，這個觀念不是不能扭轉，只看你們怎麼推行。誠","  如剛才蘇治芬委員所說的，我們在基層走動時，都沒有聽到農民談論參加農業保險對大","  家比較有保障的聲音。"],["陳副主任委員吉仲：這個部分我們還要檢討，可能是我們的宣傳力道不夠，沒有把農業","  保險的重要性說明清楚，讓農民及農業團體有所了解。"],["蘇委員震清：已經試辦這麼久了，要趕快看到成效，政府要大刀闊斧，讓農民感受到政","  府在照顧他們，讓他們有一起參加農業保險的共同思維才有意義，中央政府不要計較幾","  十趴的問題，但這對地方政府是有影響的，也會影響農民的感受，希望你們把這個問題","  列入考慮，好不好？"],["陳副主任委員吉仲：好，謝謝。"],["主席（蘇委員震清）：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。兩個禮拜前本委員會第一次會議是邀請","  農委會報告，當時我有跟主委請教非洲豬瘟問題，台灣爆發口蹄疫到現在已經21年了，","  今年拔針，希望接下來可以馬上解禁，沒有錯吧？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。今年7月拔針，如果到明年6月都沒有再發生任何","  案例，我們就可以跟OIE再申請非口蹄疫區，我們現在很樂觀。"],["鄭委員運鵬：我們已經等了20年。"],["陳副主任委員吉仲：21年，從1997年到現在。"],["鄭委員運鵬：各方評估因口蹄疫造成的財損高達2,000億元以上，損失非常大，接下來要","  防止的大概是非洲豬瘟。我跟主委請教時，他說現在分跟人進來、跟貨進來這兩塊，這","  兩塊要加強宣導，現在貨運和快遞的違規數已經變成0了，這部分是有成效的，但是旅","  客違規部分沒有趨緩的狀況，這個部分你們有沒有跟關務做處理。"],["陳副主任委員吉仲：我們已跟交通部跨部會積極執行這個部分，從昨天開始，飛機上的","  旅客都可以看到我們的宣導影片，這是第一個部分。另外，最近我們要把罰款提高到一","  律15,000元，昨天主委特別交代，只要攜帶肉品進來一律罰15,000元，這個金額已經比","  之前高了。"],["鄭委員運鵬：以前是3,000元。"],["陳副主任委員吉仲：罰3,000元沒有達到嚇阻效果，昨天主委交代後，我們已經請防檢局","  修改動傳法，打算再提高金額。"],["鄭委員運鵬：修法會不會來不及？"],["陳副主任委員吉仲：修法的重點是把罰鍰的range提高到5萬元至30萬元，不過目前還在","  研擬，但是很快會送到行政院、立法院，這個部分可以達到某種程度的嚇阻效果，透過","  更多媒體報導我們把罰款提高了，應該會達到更好的嚇阻效果。"],["鄭委員運鵬：貨運已經變0了，這是好現象，旅客違規的裁罰案件，以一個禮拜計算，1","  0月8日至14日，罰3,000元和15,000元的案件總共有30幾件，幾乎回到上個月的水準，","  當然這個數據不準，因為你們才執行一個多月，可是看起來並沒有下降。"],["陳副主任委員吉仲：我們從這些統計數據發現，會攜帶進來的高風險群是陸配，尤其是","  40歲到50歲之間的，這樣更可以在他們入境的時候把可能的高風險攔阻掉，這要看怎麼","  解釋，正面解釋是查緝有效，負面解釋是還有很多人不按照規定攜帶，這是我們希望把","  動傳法的罰款提高的原因。"],["鄭委員運鵬：口蹄疫問題已經困擾我們21年了，現在好不容易可以走出隧道看到亮光，","  不要因為非洲豬瘟而受影響，不管是從中國或從東南亞來，真的要處理，因為他們的飲","  食習慣會帶一些零食，所以多多少少都會碰到，因為怕人走來走去。"],["陳副主任委員吉仲：這個幾乎是農委會現在最重要的工作，全部都要阻絕於邊境，其實","  不只郵包、搭飛機入境等要注意，小三通更是我們要阻止的部分，非洲豬瘟現在已經蔓","  延到中國浙江，廣東或許也有，只是他們沒有對外宣布。"],["鄭委員運鵬：他們不一定會宣布。"],["陳副主任委員吉仲：距離金門、馬祖更近，會不會透過小三通、海上交易進來，也是我","  們現在的重點，如果能先阻止風險最高的傳染途徑，就比較能避免非洲豬瘟進入國內。","",""],["鄭委員運鵬：一件也不能發生。"],["陳副主任委員吉仲：是，院長要求我們全面防疫，不能有任何風險存在。"],["鄭委員運鵬：看起來，我們沒有注意到的管道你們都注意到了，這樣應該可以了，希望","  不要有任何的萬一，因為我們經不起再來一次2,000億元的損失。"],["陳副主任委員吉仲：完全同意。"],["鄭委員運鵬：農保的部份，我給你看一個數字，這是從相關宣導品取得的資料，有商業","  保險的部分大概是這幾類，圖中綠字部分是商業保費，紅字部分是不算地方的補助，扣","  除你們補助的三分之一或二分之一以後，農民實際支付的保費，賠率是後面的4.0、3.","  6、11.5，對農民來說，如果每次都中，付出的金額是紅字，他認為的賠率是這樣，這","  樣的賠率跟一般產物保險的落差很大，所以很多委員說保費的費率太高，農民覺得划不","  來。","   副主委，請你看一下，這些都是從你們的數字換算的，實賠型的梨子也只有11倍，由","  於現在的普及率很低，只要你們加強宣導，會成長很快，從104年開辦到現在，保費金","  額從246萬元成長到7,428萬元，看起來是成長30倍，但是覆蓋率太低了，繳了保費不一","  定能獲得理賠，如果今年沒有發生任何災損，付出的保費馬上就虧損了，副主委，這是","  一個基本問題。現在台灣的農業越來越弱勢，連前副主委都說現在沒有採茶姑娘，只有","  採茶阿嬤，3個採茶阿嬤加起來都200多歲了，現在各方面的思考或政策協助，都認為台","  灣農業是國安基礎，希望大家投入。現在大概有不同的走向，我的選區裏面有工廠型的","  ，種的是有機蔬果或無毒蔬果，在工廠裏面用LED燈當日照；另外一種是傳統型，在農","  地上耕種、養殖，這個部分需要政府協助。本席贊成透過保險予以協助，但由大家的講","  法看來，現在的趨勢似乎像油、水、電一樣，不管會不會賺錢，差不多都要由政府養下","  來，價格不好的時候，政府要處理，價格好的時候就自己賺，雖然農民賺得不多，有災","  損的時候，政府要用各種方式予以補貼，包含保險和其他方式，幾乎變成國營事業，大","  家要吃得到、價格好，又不能虧損、不能遇到災害。副主委，由你們的草案看起來，還","  是要透過保險公司、農漁會，本席認為你們還是要思考一下公辦公營的可能性，朝工廠","  、現代化的商業機制走，如果有戰備性質的稻米等要採取強制保險，可以考慮公辦公營","  ，由政府負責盈虧，不用考慮要不要繳保費的問題，把它當做農業的健保處理。"],["陳副主任委員吉仲：就農業角度來看，因為有專業農和兼業農之分，所以農委會的政策","  分兩個部分，一個是產業政策，一個是福利政策，福利政策是大家都要照顧到，產業政","  策就是要提升競爭力，保險也是一樣，如果它是高產值的，農民是專業的，我們建議還","  是由保險市場來運作，這些農民反而更需要這樣的保障；如果像稻米這種具有公共性價","  值、糧食安全或生態多樣性的品項，就可以考慮政策性保險，所以我們希望未來開辦農","  業保險的時候有不同的政策目的，我們可能沒有辦法讓所有農業保險都回到政策保險，","  這樣會變成社會福利政策，我們還是要具有產業政策，根據品項而定，才能知道哪些要","  用保險市場的角度去做，例如花卉產業、高經濟價值的水果，應該往這個方向走，也就","  是有公共財的部分……"],["鄭委員運鵬：副主委，等草案送進來我們再談細項，不過你要知道民意的狀況，把它當","  油、水、電一樣，當作弱勢的補貼，政府照顧這一塊先顧到，專業型、產業型的，之後","  再說。"],["陳副主任委員吉仲：好，謝謝委員的建議。"],["主席：請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。農業保險現在是試辦，今年的極端氣候","  加劇，因天災產生的農業損失更頻繁，光是2016年，農委會發放的現金救助金金額就高","  達98億元，未來的補助金額恐怕只會多不會少，因為極端氣候已經變成宿命、注定的。","  另外，根據農委會的統計，政府支付天然災害現金救助金額每年平均45億元，比較尷尬","  的是，每年農委會編列的現金救助預算只有10億元，剩下的35億元都是靠政府的第二預","  備金支付，所以農委會希望推動農業保險，透過保單理賠不足的部分，以減少損失，推","  動這個政策當然需要推出農產保單、農業保險專法、設置基金等面向，因為過去現金補","  助最多只能達到災損的2、3成，農委會為了協助農漁民分散經營風險，自2015年起推動","  試辦農業保險，2017年擴大試辦，到今年9月，有8家產險公司參與農業保險開發，陸續","  開發梨、芒果、水稻、釋迦、養殖水產、石斑魚、家禽禽流感、農業設施、木瓜及蓮霧","  共10種試辦品項，累計總投保16,490件、總投保金額二十七億五千多萬元、總投保面積","  為二萬七千九百多公頃、投保家禽65萬隻。","   由於農民每年承受這麼多損失，林主委說，跟行政院報告過，要拚9月底提案送審、","  今年立農業保險專法、1年後設基金，以推動農業保險來減低極端氣候下農民的損失。","  我們當然給予肯定，但是，既然是新的政策，可能也是要邊看、邊走、邊修正。","   先看到水果的部分，台灣可以說是水果王國，農產物種類非常多樣化，但產量少，而","  且現在試辦的品項也少，目前只有10種項目，而每一項理賠的標準都不盡相同。同一農","  作物在不同的地區生長，所面臨的天候威脅也不一樣，要如何協助業者因地制宜推出不","  同類型保單？要如何加速擴大試辦其他種類農作物之保險？預計目標期程是什麼？例如","  幾年後要達成幾種農作物保險？你們有這樣的規劃嗎？目前的規模只有10種，農委會要","  如何加速擴大試辦其他種類？我們先不討論那些比較高附加價值、高經濟價值或是有社","  會保險性質的部分，單就項目而言，現在看到這10項，未來你們有沒有什麼目標，如幾","  年後要達到幾種？"],["陳副主任委員吉仲：這三年共有10種，每一種農產品保單的開發都需要一點時間是因為","  我們要提供統計資料給保險公司設算，在金管會審查保單之後，我們再開會審查核定的","  保費費率補助，最後開賣。我們認為這樣試辦的成效還OK，有呈現急速增加，但還沒有","  達到這麼多品項，包括香蕉、鳳梨、文旦柚及虱目魚等，今年我們都會開辦，這是短期","  的部分。至於長期的部分，我們認為只要專法在這個會期送到立法院通過後，可以更加","  速保險的開辦，我們希望在專法通過後的5年內覆蓋率可達到30%，因為在這三年的試辦","  中，現在平均的覆蓋率是6%。但專法通過後，等同政府更有宣示效果，保險公司會更願","  意加入，這是我們規劃的大致期程。"],["高委員志鵬：這我們同意，不過也不是立法之後一切就海闊天空，從此過著快樂幸福的","  日子。"],["陳副主任委員吉仲：同意，因為執行跟……"],["高委員志鵬：問題在於以前只要發生天災，大家就喊要補助，坦白說，我們很多立委都","  是幫兇，等於是一種習慣，他們喊一喊，政府就要給予補助。但是現在是叫他們先從口","  袋裡掏出錢來，這本來就有先天上的不同，所以對於如何宣導，農委會要多思考，因為","  真的不是在立法之後大家就會突然豁然開朗，概念統統就改變了。","   剛才鄭委員質詢時有提到，我也認為以後是否要約略分為兩種商品，如高經濟作物的","  農業保險，就以商業保險模式思考，將保費補助降低，由市場機制去運作；至於雜糧、","  稻米等糧食作物，就應該從社會保險的角度切入。這樣的分類以後會有，而且會愈來愈","  明顯，沒有錯吧？"],["陳副主任委員吉仲：是，其實委員的這張簡報就是我剛才回應鄭委員詢問的答案，比如","  屬於公辦由公費支持的就是雜糧、稻米等，類似社會保險的方式執行；高經濟作物的部","  分在市場上其實都有保險的需求，一般種植高經濟作物的農民也負擔得起保費……"],["高委員志鵬：但是現在的覆蓋率還是太低了，是保單不夠細緻，還是觀念……"],["陳副主任委員吉仲：所以我們要積極開放更多品項。"],["高委員志鵬：我比較擔心的地方在於，像屏東養殖水產去年的保費收入為215萬元，但理","  賠金額達一千九百多萬元，理賠率為925%，是最高的；今年8月23日中南部因熱帶性低","  氣壓引發豪雨，理賠率達548%，高雄養殖水產理賠率也達311%。這麼高的理賠率，這些","  產物保險公司可能要有非常高的企業社會責任才有辦法承擔。對此，農業金融局表示，","  會在農業保險法中規劃設立農業保險基金，以統籌分散風險，提高保險人的承保能力。","",""],["陳副主任委員吉仲：是。"],["高委員志鵬：是不是這麼好康？在基金成立之後就會什麼事情都變好？這部分還是請你","  們注意。","   最後，農業保險法立法後，農委會是否授權成立財團法人農業保險基金，行政院經過","  跨部會討論後，認為農保必須要擴大服務量能，達到一定規模後，再成立專責財團法人","  。目前，跨部會協調的共識是，農作物保險未來達到保費達1億元、保險金額達20億元","  、保險覆蓋率達10%以上等三門檻，即可成立專責財團法人推動農保業務。這三個門檻","  是要同時達到，而不是只達到其中一個就可以了，對吧？"],["陳副主任委員吉仲：我們本來希望任何一個達到就可以成立財團法人，以我們試辦到9月","  底的資料顯示，除了覆蓋率大概為百分之六點多，離10%還有一段距離之外，投保金額","  現在是十九億多即將達到20億元，保費是七千多萬，離門檻也還有一段距離，但是我們","  非常有信心，只要專法送到立法院，再給我們半年到一年的時間努力，未來應該可以達","  到這三個門檻的要求。"],["高委員志鵬：所以半年到一年內就會成立這個財團法人？"],["陳副主任委員吉仲：前提是專法要在立法院通過。"],["高委員志鵬：這應該不只是殘存的補貼政策，有的有商業模式，有的兼具社會保險的功","  能，這是一個新的議題，要如何規劃也是農委會要多多思考的地方。"],["陳副主任委員吉仲：是。"],["高委員志鵬：就像我講的，以前遇到颱風，就是補助，當這成為農民的觀念時，你們要","  改為保險，就需要宣導。問題是現在遇到極端氣候的頻率會愈來愈高，不可能都由政府","  花錢，所以如何因應這個結構性的問題，農委會真的要多花點心思。"],["陳副主任委員吉仲：是，謝謝委員建議，因為未來極端氣候所造成的災害損失會更大，","  所以雖然2016年我們的現金災害救助給農民98億元，可是那年的損失高達398億元。未","  來有保險時，才能真正保障農民的收入，我們會儘量依照委員的建議來辦理。"],["高委員志鵬：好，謝謝副主委。"],["主席（鄭委員運鵬代）：跟委員會報告，賴瑞隆委員詢答完我們就處理臨時提案。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。現在因為氣候異常，所以農業天然災害","  愈來愈頻繁發生，種類也很多樣，這5年來光是損失超過1億元以上的災害就發生19次，","  颱風是最常見的，其他的樣態包括低溫、豪雨、鋒面，甚至乾旱、霜害都會發生，樣態","  非常多樣。除了損失1億元以上的災害有19次以外，幾年來還有幾次超過百億的損失，","  包括2016年梅姬颱風173億元、2015年蘇迪勒颱風110億元、2016年霸王寒害108億元，","  因此農業天然災損的部分確實需要我們更加重視。"],["主席：請農委會陳副主任委員吉仲說明。"],["陳副主任委員吉仲：主席、各位委員。是，這個部分只會愈來愈激烈，按照IPCC（聯合","  國氣候變遷委員會）預測，平均溫度上升1.5度C大概不可避免，過去50年的平均跟之前","  比較起來才上升0.6度到0.8度，所以未來各種極端的氣候事件絕對會一再發生。第一個","  受到影響的就是農業部門，如果我們不趕快推保險，只靠現金災害救助，雖然現金災害","  救助給農民1塊錢就產生1塊錢的效果，可是現在的現金災害救助只占損失的20%到25%，","  還有七成多沒有被保障。如果把現在的現金災害救助某種程度轉換成保費補助，1塊錢","  可以創造農民3到4塊的保障，所以我們才希望趕快把這個專法送到立法院。"],["賴委員瑞隆：現在的氣候異常，以台灣這幾年來說，像我們所在的中南部，不見得是受","  到颱風侵襲，光是遇到豪大雨都可以嚴重致災，這樣極端型的氣候未來只會愈來愈嚴峻","  ，對我們農業的影響也會愈來愈重大，所以確實必須加速面對這個問題。","   你的報告有提到，現在政府現金救助平均一年是31億元，但是這15年來平均每年的農","  損是123億元，這幾年的預算數也從8億元逐漸攀升到9億元，到現在是10億元、明年是","  15億元，可是從這幾年的決算來看，其實都是不夠的，只有103年好一些而已，101年超","  支173%、102年超支119%、104年超支250%，105年更多，只準備9億元，但是當年度決算","  花到86億元，超支813%，106年也超支252%。顯然政府在這一塊準備的預算是不夠的，","  每次都要動用第二預備金來處理，在用保險處理之前，是不是應該先去思考，恐怕政府","  要準備更多的經費，否則都會排擠到動二的經費。"],["陳副主任委員吉仲：謝謝委員提出這張表，其實我們在編預算時就很希望把農業天然災","  害現金救助的預算數用平均的金額編列，例如30億元，但是由於受到公務預算的限制，","  所以我們每年編列的金額大概都是10億元，明年會比較好，有到15億元，可是實際上執","  行時，幾乎都會不夠，所以才動用到行政院的第二預備金，如果可以，我們也希望把這","  個預算一次編足。"],["賴委員瑞隆：我們希望將來實施農業保險之後能有所改善，但在之前恐怕還是要由政府","  負擔，其實在實施農業保險之後政府恐怕也是必須負擔相當大的一筆費用，但在那之前","  你們還是必須再思考，再跟院裡爭取，不然每次都是不夠的，這幾年都超支得非常嚴重","  ，希望這部分能呈現在預算上。","   另外，現在的覆蓋率僅達投保面積的6%，明年度農委會的目標希望能達到多少？"],["陳副主任委員吉仲：到今年九月底為止，其實這三年的試辦成長速度算滿快的，因為投","  保件數在某種程度可以轉換成農民參與，從原本89個、175個，到今年有1萬1,000多個","  ，我們當然希望參與的農民呈倍數成長，如果按照這樣倍數成長，我們希望明年年底的","  覆蓋率到10%。"],["賴委員瑞隆：明年的目標是10%。"],["陳副主任委員吉仲：現在是6%，我們希望覆蓋率可以達到10%。"],["賴委員瑞隆：這是農委會期待努力的目標。"],["陳副主任委員吉仲：但是向委員報告，如果專法通過了，我們的期待就不只10%，我們期","  待在五年內可以達到覆蓋率30%。"],["賴委員瑞隆：希望專法儘快通過，在五年內達到30%。","   賴清德院長上次聽過你們的報告之後就要求你們，覆蓋率要達到10%才成立農保基金","  ，除此之外他也提出了幾個要求，包括希望你們強化農業保險財務結構、對農民進行更","  多宣導，將來他還希望維持農業保險跟天然災害救助雙軌並行，甚至能推出更多樣農作","  物的保險保單，這個準備的怎麼樣？"],["陳副主任委員吉仲：我們完全依照院長的指示在辦理。"],["賴委員瑞隆：但在今天的報告好像沒有看到。"],["陳副主任委員吉仲：應該說這是指專法通過以後，專法通過後就有農保基金，不是一開","  始就啟動50億元的天然災害保險基金，而是要達到一定的覆蓋率，所以我一定會依照院","  長……"],["賴委員瑞隆：在專法進來之前，我們希望相關的部分要做完整研議與規劃。"],["陳副主任委員吉仲：這個部分都有依照院長的指示在執行，這是第一點。第二，關於保","  險財務結構的部分，我們多次跟財政部、主計總處討論，本會已經有跟他們說明，而且","  他們也同意，我們的論述在於，每一年的災害損失如果按照天然災害現金救助的話，我","  們大概都是支出天然損失裡面的兩成五到三成當成給農民的補助現金，因為未來的極端","  氣候，這個部分每年大概只會增加，不會減少，若是我們將每年要花的40億元經費的一","  部分拿來做保費補助，其他天然現金災害救助照走，反而可以創造我剛才講的，更保障","  農民的收入，因為1塊錢可以創造3塊到4塊的保險收入。"],["賴委員瑞隆：現在農業保險有遇到一些困境，其中一項是保費的費率太高，這個問題恐","  怕政府必須要面對，現在強制汽車責任險的部分是0.07，算是相當低，但是釋迦17、石","  斑魚17、梨12、芒果10、養殖水產9，以這樣來看，保費的部分在將來的推動上要如何","  進行？"],["陳副主任委員吉仲：完全同意就是因為保費費率太高，而且農民在一開始很少自掏腰包","  出來，因為我們以前的補助都是直接補助給農民，所以這個需要一點時間，但保費費率","  太高某種程度可以先透過政府在試辦時適度提高保費補助，讓他覺得參與保險的確可以","  受到保障時，後續我們再來逐漸調整。以水稻為例，就是因為我們把保單的保費費率設","  計得比較多樣，保費金額的六成就可以讓保單生效，所以現在水稻……"],["賴委員瑞隆：因為我的時間到了，我想提醒你的是，政府的資源就是這些，現在你們又","  多了保險這道程序，保險公司不管是在相關的保單或是人事費用方面一定有些必要成本","  ，在這個過程中要怎麼達到那個效果，包括如何設計各種保單等等，虧錢的生意沒有人","  要做，所以本來是農民出了問題政府就直接給予災損補助，但現在透過保險機制，這個","  餅就只有這麼大而已，這個部分副主委未來可能要多花點力氣去降低大家的疑慮。"],["陳副主任委員吉仲：謝謝委員的建議。"],["主席：現在處理臨時提案。","  1、","   能源轉型是國家重大政治與政策承諾，相關部會，只要能夠協助落實，皆應本於政府","  一體以及內閣集團負責，榮辱與共的態度，在各自的職責範圍內，共同促進落實。查，","  高達兆元投資的離岸風力計畫，政府第一與第二階段的風電收購價是開發商在三個月以","  後的市場價每度電2.3至2.55元兩倍多的每度5.8元，其中「國產化」，乃主要的正當性","  理由，而離岸風力國產化中，單項佔比最高的項目便是「水下基礎」，佔比達風電投資","  25%，也就是水面下的風機基礎，及海底基樁的生產和投資。不過，離岸風力水下基礎","  最大生產基地，亦即中鋼興達海基，就是座落於興達漁港。而興達漁港利用率幾近於零","  。且眾所周知，水下基礎的零件及組件，動輒數十公尺，數百噸甚至一千多噸，根本不","  可能陸地運輸。因此，如果要落實蔡總統的離岸風力發電國產化政策，興達港轉型成離","  岸風力產業專區是最好的方向，既可以呼應中鋼既有的投資，在興達港形成產業聚落，","  更重要的是，水下基礎產業也必須有臨海的土地建廠，才是合理的生產環境。再加上，","  興達漁港週遭有很多漁業署閒置臨港的國有地。爰此，特提案要求農委會，應該密切跟","  經濟部合作，積極釋出興達港鄰近碼頭的漁業署閒置國有地，優先提供經濟部邀請水下","  基礎國產化廠商投資設廠，以免國產化政策產業找不到臨港用地。","                  提案人：廖國棟    陳超明    蘇震清    周陳秀霞  王惠美","  2、","   氣候變遷農業災害損失金額逐年高升，而政府對應的災害救助金預算卻未能配合逐年","  升高情形等比增加，總靠第二預備金救援。考量未來氣候變遷可能產生複合型災害提高","  ，為能保有更多預備金因應其他災害來臨，並縮短因動用預備金發放程序與時效，農委","  會應核實檢討，配合可能衍生之災害頻率，考量物價、工時等因素，合理增加災害救助","  預算額度！","                  提案人：陳超明    廖國棟    王惠美    周陳秀霞","  3、","   農委會推動農業保險的目的，在於降低農業經營風險，穩定農民收益。但自104年起","  由業者開發保單，政府提供保險費補助，但農漁民加保意願並無顯著提高。為落實保險","  中的「損害填補」原則，建請農委會與保險業者研擬，將目前農業保單比照「農業災害","  補償」，同樣是「有損害就有理賠」，於兩個月內（107年12月17日(一)前）提出報告","  ，送交經濟委員會。","                  提案人：林岱樺    莊瑞雄    蘇震清","  4、","   面對農民受災的痛苦和國家財政支出的競爭和排他性，在天然災害日趨嚴峻的台灣，","  勢必要協助農民走出一條穩健的道路！農損救助和農業保險的合作；既然農委會目前已","  推動幾項農作物投保計畫，要求在農業保險全面實施前，農損是應比照受進口損害救助","  之九五計畫精神，對於一定程度以上受損之農漁禽畜作物，應該給予投入成本95%的補","  助和無息貸款。","                  提案人：周陳秀霞  廖國棟    陳超明","  5、","   有鑑於目前農業保險試辦計畫，發生區域收入型釋迦農業保險保單，因保單規劃是以","  整個卑南鄉的收入情況為準，全鄉收入下跌才理賠，導致在卑南鄉釋迦種植總面積約2","  ,000公頃的基礎下，此次受害的100公頃，未衝擊卑南鄉整體收入，導致災害發生卻不","  理賠的情形。","   爰此，農委會似有責就區域收入型保單辦理情形及其實務上已徵兆之各項不足之處，","  於1週內擬具書面報告予經濟委員會。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：廖國棟    陳超明","  6、","   有鑑於目前農業保險試辦計畫，農業保險覆蓋率低，據農委會農業保險試辦情形業務","  報告指出，農民投保意願低主要因目前農業保險保費高，且沒有法源依據防止逆選擇，","  似有意以強制投保，大數法則致農業保險費費用降低。","   惟若日後農業保險強制投保確實執行，將與目前天災農損補償金機制所保護的標的同","  一，在資源妥善配置的思維下，是不合理的。然而，據農委會目前送院農業保險法，針","  對農業保險與天災農損補償金重複給予的情形，主管機關得視情況責定投保人請領災害","  補助金之範圍，似有不妥。","   爰此，請農委會於1週內，就目前農業保險法送院版，准予農業保險與天災農損補償","  金資源重複之立法理由，以及不予重複之各項情形，擬具書面報告予經濟委員會。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：廖國棟    陳超明","  7、","   根據金管會保險局提供之農業保險投保數據，自2015年至2017年，總保費收入約4,6","  00萬元，總賠款金額卻高達4,515萬元。","   農業保險商品之設計、費率精算皆需農業天災機率、價格機率分布、作物及生畜農情","  調查、農民及地區生產資料記錄等數據與資料支持，建構我國農業大數據資料庫以供相","  關業者、從業人員分析風險資訊即為本制度之必要。爰提案，農委會應盡速與相關業者","  召開會議，盤點必要之數據項目，建立農業保險資料庫平台，並於一個月內提供經濟委","  員會該平台建置規劃、進度之專業報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         廖國棟    陳超明"],["主席：現在處理第1案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。沒有問題。"],["主席：沒有要修正文字？我也覺得廖國棟委員這案真會寫。"],["廖委員國棟：有朝野共識。"],["主席：第1案通過。","   現在處理第2案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。遵照辦理。"],["主席：第2案通過。","   現在處理第3案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。遵照辦理。"],["主席：第3案通過。","   現在處理第4案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。本案是否可以適度修正文字，第五行的「要求在","  農業保險全面實施前」改為「專法通過前」？其次，向委員報告，農損沒有所謂的「進","  口損害救助之九五計畫精神」，不過我們還是同意委員的文字，只是最後一行「應該給","  予投入成本95%的補助和無息貸款」可否修正為「應朝提高救助50%及給予低利貸款方向","  研議」？"],["廖委員國棟：剛才質詢時你對陳超明委員提的95%也沒有否認。"],["陳副主任委員吉仲：我不好意思直接否認委員，雖然進口損害有進口損害救助基金，但","  是沒有所謂進口損害補償九五的措施，從來沒有這個內容。所以更好的方式就是最後修","  改為應研擬完整的補償措施及低利貸款，這樣更完整。"],["主席：副主委建議文字要如何修正？是你第一次講的「應朝提高救助50%及給予低利貸款","  方向研議」嗎？請問各位，對本案照修正文字通過，有無異議？"],["廖委員國棟：對農民要……"],["主席：這樣意思是一樣的，因為他本來也不可能去執行這個九五機制。"],["廖委員國棟：至少80%。沒有95%，至少要80%。"],["陳副主任委員吉仲：這個沒辦法直接……，我完全同意絕對要提供農民更好的照顧，所以","  我才會說可不可以寫得更完整，改為「應朝給予完整的補償措施及低利貸款方向研議」","  ，至少不要在這裡寫明要給予成本的多少百分比，這會因為不同的狀況……"],["廖委員國棟：這很難解釋，因為到時候都是你們在解釋。"],["主席：但是如果訂95%他們也做不到。"],["陳副主任委員吉仲：如果損害直接給95%的話，那保險都推不動了。"],["廖委員國棟：90啦！"],["主席：就照副主委的文字好不好？"],["陳副主任委員吉仲：好，那就改為「應朝提高救助50%及給予低利貸款方向研議」。"],["主席：對啦！政策上的優惠也不會有人反對，但是不要訂在一個不太可能現在就處理的","  目標。請問各位有無異議？（無）無異議，照農委會修正文字通過。","   現在處理第5案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。謝謝委員提案，同意辦理，只是可不可以把一週","  改為一個月？"],["主席：請問各位有無異議？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：除了改成一個月之外，最後一段建議改為","  「爰此，建請農委會就區域收入型保單」。"],["主席：把「似有責」刪掉嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["陳副主任委員吉仲：沒有問題。"],["主席：好，照剛才高潞委員的修正再修正通過。","   現在處理第6案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。遵照辦理，只是期間可否改為一個月？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：請問各位有無異議？（無）無異議，照修正文字通過。","   現在處理第7案。","   請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。同意委員的建議，只是最後的進度可否改為書面","  報告？"],["主席：高潞委員，先提書面報告，如果有需要專案報告時再跟召委溝通，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，書面，還有有關第二行保費收入的數","  字有相對的更正，4,600萬元是4,870萬元……"],["陳副主任委員吉仲：了解，我們稍後把數字的部分寫更精準，謝謝。"],["主席：好，數字的部分隨同調整，並將專案報告改為書面報告。本案照修正文字通過。","","","   向委員會報告，今日會議不休息，俟詢答完畢後再作宣告。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。這次針","  對農業保險試辦情形的專案報告，你提到了很多試辦所遇到問題，也提出一些因應之道","  。所有委員都有提問，你也有給予答復，不過我還是要從你這份報告裡所提到的問題來","  提問。首先，你覺得你們試辦遇到的問題是還沒有制定專法、相關組織、預算及機制都","  還沒有到位。之前賴院長針對這個專法有提出3個條件，對於通過農業保險法的這3個門","  檻是否已經達到？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。現在我們試辦的覆蓋率才6%左右，離院長說要達","  到10%才能成立農保基金還有一段距離。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是你這裡又提到，預計這個會期就會送","  審，這樣的規劃是你預計馬上就會達到嗎？"],["陳副主任委員吉仲：我們的專法送進來之後，條文裡有要成立一財團法人的農保基金，","  不是專法通過就立刻成立基金，而是要有一定的門檻，當初就是有3個條件，其中一個","  條件就是覆蓋率要達10%。當然這個10%就是我們現在努力的目標，也就是因為有一定的","  覆蓋率設基金才會更有效果，因為這時候有……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以他不會影響你們預計在這個會期審查","  農業保險法的進度？"],["陳副主任委員吉仲：不會，完全不會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對農業保險你們你經試辦三年，你認為","  農業保險經營的方式應該要用公辦民營，還是公辦公營？"],["陳副主任委員吉仲：我們認為只要市場有這樣的需求，就透過市場的方式來運作……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以是商業模式，就是有保險公司？"],["陳副主任委員吉仲：對，但是在流程中，政府還是有扮演保單審查、保費補助……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你認為是公辦民營？可能是類似美國","  的模式就對了？你說你們是參考韓、美、日。"],["陳副主任委員吉仲：我覺得比較偏向韓國的模式，如果屬於比較商業性保險的部分也某","  種程度接近美國。因為我們現在試辦大部分都是偏向市場……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們考量眾多的試辦結果後決定要走這個","  模式，但是這是對農民最好的模式嗎？"],["陳副主任委員吉仲：未來的保險會有兩種方式，高經濟作物、有市場需求的就會走商業","  模式，其他的部分在某種程度還是會走政策型的模式。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是偏向農業災損的方式，還是由政府去","  解決這個問題嗎？"],["陳副主任委員吉仲：某種程度是，舉例來講……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我大概了解了，因為我想了解農業保險法","  的結構是什麼，是朝哪個方向，這個方向對農民到底有沒有利，到底對農民有沒有幫助","  ，這才是本席想要了解的重點。因為這次農業保險試辦的覆蓋率其實非常低，原因在於","  農民覺得：第一、沒有保障，第二、還要拿一筆錢出來投保。現在農業保險的覆蓋率這","  麼低，除了你的報告裡提到的要加強宣導之外，還要讓農民建立風險分攤的概念，但是","  還是沒有辦法解決現在農民都賺不到錢，還要拿一筆錢出來保險這樣的心情。副主委，","  你對農民這麼了解，但現在農民都已經覺得這是額外的負擔了。"],["陳副主任委員吉仲：像剛才委員的簡報就有說明，例如水稻保險的覆蓋率就會比較高，","  因為水稻保險每公頃的投保金額若是12萬元，保費費率約2%時，我們讓他用約六成的金","  額就可以投保，變成每一公頃的費用可以大幅度降低，投保的農民就會增加，所以未來","  在保單設計時，我們可以以水稻保險為例，適度做調整，也就是不一定全部都是全險，","  只要六成的保障也可以，以此方式適度調降保費。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以在保單設計的部分也逐漸要走向多元","  、彈性。"],["陳副主任委員吉仲：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望你們要訂立一個KPI，要讓農民覺得","  有感，因為現在我在花蓮、南部、中部都遇到農民覺得這是額外的負擔，沒有感覺。他","  們除了覺得保險設計有問題，不會讓他們有意願之外，還有就是你的宣導，有關農業保","  險的宣導，請問你在花蓮、台東辦了幾場？"],["陳副主任委員吉仲：我們承認我們在農業保險上的宣導還有整個論述甚至是資訊還有很","  大的改進空間，但是我們在台東、花蓮辦滿多場的，台東和花蓮大概是參加稻米保險最","  多的兩個縣市。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：數據呢？辦了幾場？全台灣大概有55萬的","  農民，花東占多少？"],["陳副主任委員吉仲：這三年來絕對辦了數十場以上，以台東釋迦為例，就是因為我們不","  斷地去跟在地的農民溝通，所以我們才把執行的部分做了很大的調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說數十場，但顯然還是不夠，我希望在","  地方的說明會要辦多場一點，因為你非常清楚現在農民平均的年齡是62歲，也就是我爸","  爸媽媽的年紀，他們不會知道非常多的訊息，他們也不會上網，就算你的網路弄得再漂","  亮，看到的也是小農、青農，現在小農、青農的人都已經不夠了，大部分的農民都不知","  道，那麼你們怎麼去解決農業保險讓人民知道、讓農民有感的問題？你能夠承諾農金局","  在花東地區多辦幾場嗎？"],["陳副主任委員吉仲：絕對沒問題，我們可以比照下個月要開辦的農民職業災害保險，這","  次我們是到全部縣市的大部分鄉鎮辦理農民職業災害保險的說明會，我們後續的農業保","  險，尤其是在每一個品項要開辦的前一個月，我們會密集地到各地包括到台東……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你一定要密集到各地宣導，而且一定要讓","  他們有感、讓他們懂。剛才你講到釋迦的部分，你們辦了很多場，可是目前農民種植釋","  迦出現很多問題，你們都還沒有辦法解決；在今天的報告中你們有提供一項數據，說你","  們推出農業保險以來投保件數有增加，對不對？但我現在讓你看一個表格，在這個表格","  中我們看到有農業投保的情形，有關釋迦的部分卻是減少的，箇中原因為何？"],["陳副主任委員吉仲：在一開始的時候，我們並沒有設計好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，就是設計上出了問題，本席為此有臨","  時提案……"],["陳副主任委員吉仲：我知道，所以，我們……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對這部分，你們要改進保單的設計，我們","  認為這個保險在設計上應該因地制宜。"],["陳副主任委員吉仲：我同意委員的說法，但還包括計算理賠的單位與空間。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在就要求你們提出因地制宜的農業保","  險制度與設計，好不好？"],["陳副主任委員吉仲：沒問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請你們在一個月內提供給本席。"],["陳副主任委員吉仲：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關農業保險的部分，你說相關部門已達","  到初步的共識，請問副主委，你們沒有共識的部分為何？"],["陳副主任委員吉仲：在我們的跨部會會議當中，對什麼時候設立保險基金大家有初步的","  共識；另外，我們也說明整個財務負擔、將來保費補助的原則，大家也有共識……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請你直接說明沒有共識的部分，又你們如","  何解決這部分？"],["陳副主任委員吉仲：相關部會幾乎沒有所謂沒有共識的部分，否則，他們就不會同意我","  們所擬的法案，現階段只是等法規會對文字做最後的確認而已；基本上，我們已花了一","  年半到兩年的時間跟相關部會進行跨部會的溝通。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為你說已達成初步共識的部分，所以，","  應該還有未達成初步共識的部分，事實上，對農業保險你自己也提到數據不夠明確，因","  此，跟本法有關的數據資料你們能否儘快把它們建構完成？"],["陳副主任委員吉仲：我們希望像美國或其他國家一樣，把每一個保險的相關資料全部都","  公告在網站上，甚至還可以很清楚的呈現，那才是對農業發展有正面的效果。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我當然也希望你們能將農業保險的相關數","  據資料作一揭露，不過，我不願意見到你們所謂的揭露只是把它放在網站上，如果你們","  所做的揭露能引導農民進行一種知識的管理與治理，那才是正確的方式，畢竟國內農民","  平均年齡都已達到62歲，所以，你們應該採取適合他們的方式，也就是對農民友善的方","  式讓他們了解，好不好？"],["陳副主任委員吉仲：好，謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。針對農業保險這個議題，從數據上來看","  ，從104年開始試辦，到現在投保的人數及投保的範圍的確增加非常多，光是去年到今","  年就已經翻倍了，顯示願意參與的農民也越來越多；對你們今天的報告有多位委員垂詢","  爾後還有幾個難題要克服，包括保費負擔過重，這對農民參與投保的意願上會受到影響","  ；還有，因為目前沒有相關的專法，所以，未來還需要考慮是不是要用強制性的規定，","  還是以目前這樣的試辦方式持續進行，以上所說都是到目前為止的狀況；我現在想要了","  解的是，因為你們所提供的數據裡面有講到目前投保人數比較多的品項，大概都集中在","  水稻方面，我們都知道，台灣農民種植水稻是最多的，在花蓮地區種稻的比例則是更高","  ，幾乎是數一數二的，不管是一期水稻或是二期水稻，分別有八百多與七百多的農戶參","  與，當然，這也是好事，對未來各種天災所帶來的災害，我相信都能有多一層的保障，","  我現在想要了解的是，即除了你們目前已經在執行的幾個或是在試辦中的一些項目，比","  如在水稻這個項目之外，目前在花蓮產值跟產量比較高的品項就是西瓜跟柚子，但這兩","  個項目前都沒有保險的相關數據，難道是因為沒有保險公司願意來承保這兩項農產品，","  還是因為種植這兩項農產品的農民不願意加保？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。有關文旦柚的部分，今年我們就會放進保險的品","  項內，希望明年就可以開賣。"],["蕭委員美琴：換句話說，針對這兩種品項，你們目前還沒有開始試辦。"],["陳副主任委員吉仲：我們希望在今年可以把相關的程序跑完，所謂的程序，比如我們現","  在要開辦文旦柚這個保險品項，必須先把過去相關的統計資料提供給保險公司，他們就","  要針對它的保費費率跟投保金額進行精算。"],["蕭委員美琴：所以，未來要納入這個品項，也必須經過保險公司的精算，請問保險公司","  的精算大概是在什麼時程？"],["陳副主任委員吉仲：有關文旦柚的部分，明年就應該可以開賣。"],["蕭委員美琴：因為這些農產品的生產都有季節性，比如文旦柚的採收期間一般都在八、","  九月的這個時段……"],["陳副主任委員吉仲：對，是在中秋節以前；如果明年年初可以開賣的話，就可以確保它","  到明年這個時候……"],["蕭委員美琴：我們也非常期待文旦柚能儘早納入試辦的品項當中，請問副主委，西瓜的","  部分又如何？"],["陳副主任委員吉仲：以目前我們所開辦的10個品項為例，我們有採取幾種方式，一種是","  保險公司本來就很樂意辦理，一種是由農民或農民團體，或是當地的意見領袖包括委員","  在內反映農民的需求，我們就會把相關資料送給保險公司，當然，我們也會評估究竟有","  沒有這樣的需求，另外，就是在政策上我們考量必須開辦的品項，像香蕉就是一個明顯","  的例子，我們一定要開辦，明年這個品項就會開辦。","   至於西瓜的部分，我們現在可以直接把相關資料送保險公司進行評估，如果他們願意","  ，就只要照著我剛剛講的流程進行，所以，有關西瓜的部分，我們回去也會跟所有保險","  公司講明要開辦這個品項，他們就會按照自己的興趣決定要不要參加，對這部分，我們","  會依照委員的建議納入開辦的品項。"],["蕭委員美琴：好，謝謝，這些屬於全國性都有栽植的水果，除了香焦之外，在東部地區","  農民參與最多且產值跟產量比較高的品項就是西瓜跟柚子，所以，我們希望這兩項產品","  也能爭取儘快納入相關的試辦計畫內，本席在這裡非常謝謝副主委所做的正面回應。","   接下來本席要詢問的是有關農業的職災保險，你們預定在下個月也要開辦，我覺得這","  是一個非常好的政策，在此也非常謝謝副主委於任內非常積極推動，這個職災保險雖然","  讓農民每個月多負擔15元，卻讓他們在工作期間可能面臨的職業災害增加許多保障，比","  如增加就醫的津貼與就醫的給付，這部分是過去農保並未含括在內的，不過，未來在執","  行的過程中可能會碰到幾個問題，包括項目的認定，因為農民在戶外工作，他們不像勞","  保的職災保險是有特定的工作場域，他們有可能駕駛農用搬運車時不小心跌倒在灌溉溝","  渠裡面，或是被一些野生動物攻擊咬傷等情況，我們期待未來在認定上能儘量從寬處理","  ，對於農民於戶外務農期間可能發生各式各樣的意外狀況，我們也期待都能納入，讓農","  民覺得這個保險確實能看得到，也能用得到。"],["陳副主任委員吉仲：對委員剛才提到的所有問題，我們之前都有做整理，而且有下鄉跟","  各地農民說明，舉例來說，只要農民在其生產的農地上面受到任何傷害，都已涵蓋在職","  災保險的項目內，不管是被蟲蛇咬傷或是自己受傷，還是因為在噴農藥的過程中導致暈","  眩中暑等情況，也都包括在保險的項目內，甚至在他們走到田地的路程中，或是他們把","  東西採收後繳到農會或合作社的路程中，也都涵蓋在這個保險裡面；也就是說，針對上","  述所有各種情境，在上個月及上上個月我們就已做完全台四、五十場的宣導，所以我們","  認為這部分農業的傷害應該會比勞保的職災更容易認定，因為農業的傷害實在太明顯，","  也太容易被認定，但是萬一還有爭議的部分，我們也有成立一個爭議的小組或委員會來","  做一判斷，如果還有農民尚未加保，現在已經可以到鄉鎮農會或是區農會投保。"],["蕭委員美琴：雖然這個保險目前還沒有正式上路，但在這個月已經開放投保，請問副主","  委，目前投保的人數跟農民投保的意願究竟是如何？"],["陳副主任委員吉仲：我們是這個禮拜才開始讓農民到農會來加保，所以，等下禮拜如果","  有一些相關數據出來，我再提供給委員參考。"],["蕭委員美琴：你們可以等試辦一段時間後再做統計。我想這是一個非常重要的政策，也","  是政府對農民關懷的一個表現，或許目前加入的人數不如預期，可能是因為大家對此保","  險及照顧的方案還不是那麼普遍地了解，所以，我希望你們對相關的宣傳與宣導能努力","  來做，我們也期待跟大家一起努力，俾讓農民受到更大的保障。"],["陳副主任委員吉仲：好，謝謝委員，我們之所以會覺得很樂觀，是因為我們預期農民參","  與投保的人數應該會滿多的。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關原住民族的土地，根據山坡地保育","  利用條例第三十七條規定，讓我們對自己耕作的土地不能直接取得所有權。","   因此造成原住民對保留地只有他項權利，這已影響到他們參加農會會員及農保的資格","  條件，當然還包括天然災害的損失等等，我從105年7月就對此特別質詢副主委，承蒙農","  委會在很快的時間內，把0.4公頃調降至0.2公頃，惟此離我們的主張還有一些差距，因","  此，後來我們還是繼續提出質詢，包括賴院長、農委會林主委與副主委、內政部次長等","  相關部會都有被我質詢過，之後召開協調會討論相關的文字，並於經濟委員會提案，當","  時李副主委也特別同意支持這樣的提案，你們也答復要做修正，終於在今年8月30日針","  對參加農保之資格與條件的部分，準用自有農地，將0.2公頃再降低為0.1公頃，這是一","  項非常正面的修正，由農委會跟內政部會銜發布修正從事農業工作農民申請參加農民健","  康保險認定標準及資格審查辦法；接著，你們在107年6月21日預告，其中第4點的文字","  寫得非常好，內容是：為維護原住民族土地固有之權利，應視為自有農業用地資格條件","  。所以，保留地如果是屬於他項權利的時候，就可以視為自有農業用地資格條件來參加","  農民健康保險。","   我們再看辦法第二條的第三項有規定：依山坡地保育利用條例第三十七規定取得耕作","  權、地上權之原住民，得準用第一項第四款第一目自有農業用地之資格條件規定參加本","  保險。準此規定，相關的程序可以說都已經完成了，本席在此要代表所有原住民族對你","  們的努力表示感謝，當然，到現在還有沒有解決的部分，因為不是只有這個法要修正而","  已，像農會法第十二條第一項規定：參加基層農會的會員的資格，還包括自耕農、佃農","  及第三款與第四款的部分，依據基層農會會員資格審查及認定辦法的第二條規定，自耕","  農的部分要有0.1公頃，佃農的部分就要超過0.2公頃以上，包括三七五減租的部分，因","  為目前農保已經修法完成，所以，基層農會會員資格審查及認定辦法也應該要趕快作一","  修正，請問副主委，你們準備何時進行修法？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。非常感謝委員長期以來照顧原住民農民的權益，","  其實，農委會的立場也是跟委員的主張一致，只要是有實際耕作的農民，他們本來就可","  以加入農民健康保險，所以很感謝委員的提案，讓我們對相關條文也能做這樣的修正；","  目前農保的部分比較沒有問題，現在我們再回到農會會員的部分，其實，我們也知道這","  部分應該做適度的修正，剛剛本會輔導處的副處長也說明，目前我們已經準備針對相關","  的條文進行修正，可能還是維持原來自耕農跟佃農的規定，但我們可以針對原住民的部","  分再增加一款規定，這樣就可以讓他們按照類似農民健康保險0.1公頃的方式，讓他們","  加入成為農會的會員，對這部分目前輔導處正在研擬相關辦法。","鄭天財Sra Kacaw委員：請問副主委，這部分修法的時程如何？"],["陳副主任委員吉仲：因為這是農委會訂定的辦法，所以，修訂的速度會比較快。","鄭天財Sra","  Kacaw委員：因為這部分之前本席已質詢過相關部會，也開過協調會，所以，建議是不","  是在這個月底就做預告的動作？"],["陳副主任委員吉仲：因為目前農委會的業務比較多，所以，是不是請委員給我們一個月","  的時間？","鄭天財Sra","  Kacaw委員：一個月的時間也太久了一點，我希望你們在一個月內預告，還沒有走到發","  布的階段，最起碼在10月底以前把文字修正完畢，至11月預告，本席以為，預告的時間","  不要太久，因為條文內容跟上次非常類似，而且，行政程序法也沒有規定預告一定需要","  多久的時間，所以，你們可以預告10天或7天，只要符合行政程序法預告的相關規定就","  可以了。"],["陳副主任委員吉仲：我們也很希望可以把時間縮短，不過，還是要依據相關的規定辦理","  。","鄭天財Sra Kacaw委員：因為修正後的條文跟之前的是很類似。"],["陳副主任委員吉仲：我們可能還是會依照相關法規預告30天。","鄭天財Sra","  Kacaw委員：對這部分，副主委可以請教法務部，因為他們才是行政程序的主管機關，","  因為我也看過預告時間很短的案例。"],["陳副主任委員吉仲：我們會依據相關法規儘快完成預告的程序。","鄭天財Sra Kacaw委員：我們希望你們能在10月底做預告的動作。"],["陳副主任委員吉仲：在10月底我們會把修正的草案送給委員。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。其實，農業保險早在我當金管會主委的","  時候就有提出這個議題，它有兩個政策上的效益，包括提高農民被保障的程度，而且可","  以減輕政府的財政負擔，現在我們就來看看其他國家的情況，包括中國大陸、日本、美","  國等國家，都已經實施多年，目前我們試辦的險種大概有10項左右，相對於其他國家，","  我們算是少數；事實上，補貼的比例非常重要，現在政府都補貼三分之一，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。委員可能是以梨為例，所以，政府對這個品項的","  補貼剛好是三分之一，但有些品項我們是補助二分之一；當然，還有一些地方政府是加","  碼三分之一，舉凡地方政府沒有加碼的品項，我們都是補助二分之一。"],["曾委員銘宗：你們最高補助多少？據了解，地方政府跟農委會的補助加起來大概是一半","  而已，對不對？"],["陳副主任委員吉仲：這要看品項，以稻米為例，最高補助到九成，主要是因為其保費偏","  低，至於其他品項大概都是一半。"],["曾委員銘宗：難怪稻米部分推的程度會好一點，就是因為補貼得比較高嘛！"],["陳副主任委員吉仲：是……"],["曾委員銘宗：你看其他國家，中國大陸最高到8成，日本是40%至68%，美國是62%。我們","  現在是試辦、自願性的，中國大陸是強制投保，日本也是強制投保，美國是半強制性，","  我們以後要採強制性、辦強制性還是自願性？"],["陳副主任委員吉仲：現在試辦的大概也是自願性的，但專法通過以後，我們在專法裡面","  的條文有特別明定，如果是屬於有配合政策需要的就會採強制性，至於其他的是採自願","  性。我具體舉例來講好了，如果將來的水稻裡面的良質米生產銷專區是配合政策性的，","  那我們就會用強制性的方式去推，其餘一般的稻米就會是自願性的。同樣地，我們保留","  某種程度的強制性在內，舉例來講，現在有豬隻的死亡保險，透過農會三級體系在辦，","  其實它也是某種程度上的保險，這個就是強制性。所以我們會同時採強制性跟自願性的","  方式。"],["曾委員銘宗：我整理了一下早上您的相關說明及書面報告，基本上推動的策略是，仿照","  地震基金的模式要成立農業保險基金、屬於財團法人性質，對不對？"],["陳副主任委員吉仲：是。"],["曾委員銘宗：投保的範圍是逐步擴大，您最先要開始做的是哪些品項？"],["陳副主任委員吉仲：現在已經有10個品項，專法的部分……"],["曾委員銘宗：對，那是試辦，直接納進去。"],["陳副主任委員吉仲：對，將來這10個品項就繼續辦，今年像是香蕉、鳳梨，這兩者的面","  積非常地大，我們也把它們放進來。"],["曾委員銘宗：除了現在試辦的10項，香蕉、鳳梨馬上會納進去？"],["陳副主任委員吉仲：是……"],["曾委員銘宗：好。另外是補貼的比率，現在每個品項不一樣，但你認為專法通過之後，","  原則上以平均數而言民眾要負擔的保費比率大概是多高？"],["陳副主任委員吉仲：在專法上還是以50%為原則。"],["曾委員銘宗：但50%跟其他國家比起來是相對低的喔！"],["陳副主任委員吉仲：是，偏低，所以現在牽扯到一個問題，就是地方是不是要再參與補","  助的部分，未來可能送立法院或委員會的時候我們要討論的是，是不是要訂一個政府的","  ……"],["曾委員銘宗：其實50%的話你們推不動，從稻米的補貼比率就看得出來……"],["陳副主任委員吉仲：同意。"],["曾委員銘宗：尤其是一些高價值的品項，或者是其他的品項，50%的話絕對推不動。我希","  望能夠再提高，尤其是初期你們在推動、試辦的時候要高一點，上了軌道、有制度之後","  再予以遞減，這樣才推得動。"],["陳副主任委員吉仲：非常同意，所以我們也希望現在試辦的時候就某些品項……"],["曾委員銘宗：拉高一點。"],["陳副主任委員吉仲：像鳳梨的話就是三分之二，參與的農民就會比較有意願。"],["曾委員銘宗：沒錯。"],["陳副主任委員吉仲：這樣的話，等到參與保險……"],["曾委員銘宗：初期的補助比率75%，基本上我是贊成，您覺得這個合不合理？"],["陳副主任委員吉仲：完全同意，因為現在要叫農民掏腰包是比較困難……"],["曾委員銘宗：副主委很清楚，因為那個是保險制度，要讓農民養成習慣不容易，我覺得","  初期至少要有75%。","   此外，我的想法是，你們慢慢從半強制到最後的5年、10改成全面強制，有沒有這種","  可能性？"],["陳副主任委員吉仲：這可能要視品項，有些品項如果有市場趨勢的，其實就讓市場去決","  定，比如現在有一些高經濟價值的……"],["曾委員銘宗：那部分我覺得都要半強制性啦！"],["陳副主任委員吉仲：對。"],["曾委員銘宗：不然還是沒有辦法達到農業保險的政策意義。"],["陳副主任委員吉仲：要強制性的部分，我們認為某種程度上稻米就是屬於這種，因為稻","  米被賦予政策上的意涵，要兼顧糧食安全，還有一些公共性質，比如生態多樣性等，如","  果稻米是採強制性，那天然災害現金救助的部分就比較有退場機制，因為……"],["曾委員銘宗：請問推動的時程，專法什麼時候送到立法院來？"],["陳副主任委員吉仲：我們在這1年多跟跨部會，包括金管會、財政部、主計單位都討論完","  了，現在已經有共識……"],["曾委員銘宗：報院了嗎？"],["陳副主任委員吉仲：已經報行政院。"],["曾委員銘宗：什麼時候送過來？"],["陳副主任委員吉仲：現在行政院是在逐條確認文字，院長希望我們於這個會期送到立法","  院。"],["曾委員銘宗：依農委會的預估，你們希望它什麼時候通過？"],["陳副主任委員吉仲：當然如果可以的話，希望委員支持在這個會期就通過，如此對於明","  年，甚至將來在推辦保險上更有宣示效果。"],["曾委員銘宗：假設在這個會期、今年年底以前通過，預計什麼時候開始實施？"],["陳副主任委員吉仲：現在試辦，就是已經在做了。"],["曾委員銘宗：但是專法通過之後，馬上就接上去？"],["陳副主任委員吉仲：對，我們要更大幅度地去推所有的保險品項。"],["曾委員銘宗：再者，就整個保險的覆蓋率，您剛剛提到現在是6%嘛！"],["陳副主任委員吉仲：是。"],["曾委員銘宗：你希望5年內提高到30%。"],["陳副主任委員吉仲：對，如果專法在這個會期通過，明年是10%，這樣的話我們就可以啟","  動所謂的保險基金，更有助於提升覆蓋率。"],["曾委員銘宗：所以5年是30%，那10年的話呢？"],["陳副主任委員吉仲：10年的話，如果可以像日本有60%的覆蓋率，那我們就成功了，這樣","  的話就達到委員……"],["曾委員銘宗：所以你希望10年內能夠提高到60%？"],["陳副主任委員吉仲：是，但可能某種程度上像委員建議的，初期保費費率的補助要高一","  點，讓農民知道這個保險其實是保障他的收入，加保的農民才會大幅度增加，這樣的話","  10年提升到60%的目標才更有機會達到。"],["曾委員銘宗：謝謝副主委。"],["陳副主任委員吉仲：謝謝委員。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請教副主委，現在在做的天然災害救助","  和農業保險在本質上有什麼不同？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。天然災害救助部分只要損失20%，每公頃就可以領","  取一定金額，或者就畜產方面，看每頭豬大概理賠多少，這部分完全沒辦法cover農民","  的損失，我想這個是最大的差異。農業保險的話，當然就是農民要出一點錢，政府也補","  助保費。"],["鍾委員佳濱：所以有兩點差別，天然災害救助的話農民不用出錢，政府幫忙補助。其次","  ，政府的補助只是讓他有復耕、再來一次的機會，並不是完全彌補財損。但農業保險就","  是一個避險跟分攤全額、要自己付費的制度，對不對？好。","   現在試辦中的農業保險類型，包括實損實賠型，需勘損，損失多少就賠多少。有一種","  是政府災助連結型，要到達門檻以上保險公司才會理賠。還有一種是收入保障型，就是","  怕大豐收、價格崩盤，或者是收入減少很多，所以透過保險理賠。另外一種是農業設施","  ，譬如被颱風刮掉等這些，以上這四種都要勘損。此外，還有區域產量型，這比較簡單","  ，收穫量不夠時即理賠。或者是天氣指數型，溫度或雨量等客觀條件達成時即理賠。還","  有撲殺補償型，為防止疫病，政府要求他們宰多少就賠多少，這三種不需要勘損，是不","  是這樣子？"],["陳副主任委員吉仲：後面的是。"],["鍾委員佳濱：所以這四種，實損實賠型、政府災助連結型、收入保障型或農業設施型的","  都需要勘損，除非是撲殺補償型、區域產量型或天氣指數型的，後面這三種不需要勘損","  。可見在現在農業保險推動的過程當中，勘損成為一個非常重要的課題。","   我們來看一下上週的新聞，副主委有沒有看過？在中部某個縣市的承辦人員去勘災，","  他根本沒有到現地，人家指責說他還離250公尺之遠，就可以知道對方的損失有多重！","  意思是有圖利受勘損補助、救助的對象之嫌，你認為會不會發生這樣的事情、有沒有可","  能？"],["陳副主任委員吉仲：這個部分會牽扯到實際的、在天然災害發生的時候勘災的情形……"],["鍾委員佳濱：對啊！要去勘損啊！有沒有到現場……"],["陳副主任委員吉仲：理論上是要到現場，應該是說農民申報完之後，第一線的鄉鎮區公","  所承辦同仁就要到現場去看，看完才能確定有沒有……"],["鍾委員佳濱：如果沒到現場，他可以報嗎？"],["陳副主任委員吉仲：大概沒辦法，那個一定要到現場去啊！"],["鍾委員佳濱：對，所以被消遣說那個官員有千里眼哪！沒有到現場，遠遠地就知道損失","  有多少，農民當然會質疑，就是大小眼、不公平嘛！"],["陳副主任委員吉仲：這個牽扯到現在執行天然災害救助上的人力問題，區公所……"],["鍾委員佳濱：未來你們推農業保險，這個問題是不是會更明顯？理賠的問題啊！"],["陳副主任委員吉仲：將來如果有了基金，勘災理賠就由基金去負擔。"],["鍾委員佳濱：那一樣！不管是農政官員還是保險承辦人，都有這個問題，對不對？"],["陳副主任委員吉仲：現在的天然災害現金救助裡面的勘災，除了第一線同仁勘災外，如","  果後面農委會這一邊……"],["鍾委員佳濱：他們要複核嘛！"],["陳副主任委員吉仲：還要去抽查，以確定……"],["鍾委員佳濱：未來的農業保險呢？"],["陳副主任委員吉仲：如果專法通過了，就是這個基金來……"],["鍾委員佳濱：保險公司認定多少就是多少嗎？"],["陳副主任委員吉仲：不是保險公司，保險公司沒有這個專業去做……"],["鍾委員佳濱：那誰去認定、勘損？"],["陳副主任委員吉仲：就是這個基金。"],["鍾委員佳濱：這個基金認定多少就是多少？"],["陳副主任委員吉仲：基金會訓練專業的人員……"],["鍾委員佳濱：你說到重點了，就是訓練專任的人員。可以看到大概有五個條件，第一，","  執行單位要能夠公正客觀，不然的話會被人家質疑沒有利益迴避。而就勘損的限制，有","  些地方發生土石流，根本到達不了內部，未來你們要利用先進的科技。你們要訓練的這","  些人是來自於學生還是有務農經驗者，資格條件都要予以規定，包括師資要有來源、訓","  練課程要實作，是不是這樣子？"],["陳副主任委員吉仲：是。"],["鍾委員佳濱：我關心的是，農委會未來對於勘損，不管是基金會的人員也好，有沒有預","  先想好要如何培訓勘損人員、建立公正客觀的勘損機制，讓農民可以幸福，有沒有這樣","  的準備？"],["陳副主任委員吉仲：完全有依照、類似朝委員建議的方向在走，舉例來講，我們現在的","  場試所有很多的同仁65歲就退休，可是他們的體力很好、具以前勘災的豐富經驗，將來","  只要再配合這個基金，也不用請他們當full-time，只要請他們當part-","  time人員，有災害的時候再去執行，其實就可以達到剛剛我們所說第一線同仁處理勘災","  的那些問題。"],["鍾委員佳濱：因為我們身為民意代表，一般的商業保險要理賠的時候，民眾也會把它當","  成是選民服務，要求官股的保險公司的理賠要符合民眾的期待，我們在做這種選民服務","  的時候都覺得很無奈，因為保險的理賠是滿專業的，但民眾自己總是認為，只要透過有","  力人士或民意代表就有助於他們多爭取一點。","   我想未來農業保險會遇到同樣的問題，所以有幾個建議，因為剛剛提到科技，我之前","  辦了一個植保機公聽會，其中有三項結論都跟農委會有關，那時候是說噴藥或噴肥料，","  農業機械補助以國產為優先、透過雲端保存智慧農業產生的大數據，或者農委會應邀相","  關業者、農民共同研擬植保機相關規範，這都是當時農委會承諾的。同樣的道理，未來","  勘損在技術上，農委會也預作配置，有沒有這樣的準備？"],["陳副主任委員吉仲：我們就是朝這個方向在做，但有些農業保險，其實在屏東我們是用","  雨量指數型的保險，反而更簡化了作業。"],["鍾委員佳濱：那沒有關係，我剛才已經講過了，如果不是需勘損的就沒有影響。我們從","  災害救助要過渡到農業保險，目前在條例當中是農企業要全部強制投保、個別農戶是自","  願投保。這中間我再提出一個，就是契作農民，希望未來也能夠要求部分強制投保，因","  為契作農民相對地比個別農戶更有需要，也更能夠接受。只是針對保費的補助，我們認","  為個別農民應該要最高，契作農民其次，農企業的政府補助相對較低，農委會是不是也","  朝這個方向規劃？"],["陳副主任委員吉仲：其實現在我們就是往這個方向在走，不過契作專區的那一些稻農，","  就是某種程度上要求他們要強制投保。以後像產銷履歷，比如屏東紅豆今年在推產銷履","  歷，一公頃是給1萬塊，其實某種程度上也可以適度推，如果紅豆部分有開辦保險，他","  們也可以加入保險，因為我們有這樣一個政策性的措施。"],["鍾委員佳濱：很好，副主委也點出我的訴求了，我唸一下最後的結論，我希望未來農委","  會在研議相關子法時，要有勘損人員的培育辦法，讓年輕人有機會加入，當然你說的有","  經驗的退休人員，這個可以。其次是強制險的辦法，應該依照農民風險承擔能力分級，","  並給予保費差別補助。可以嗎？"],["陳副主任委員吉仲：可以，同意委員的兩個建議。"],["鍾委員佳濱：好，謝謝。"],["陳副主任委員吉仲：謝謝委員。"],["主席：接下來登記發言的賴委員士葆及陳委員亭妃均不在場。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。農業保險制度之完善，對農民及臺灣農","  業來講正面的影響都非常大，尤其過去已經試辦了一些，到現在我們在討論如何完善法","  規，對於完善法規跟配套，我想就這個部分來請教一下副主委。過去我們在試辦的時候","  ，通常補助大概是從三分之一到二分之一不等。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。對。"],["余委員宛如：可是依照你們現行草擬的方案，中央政府的補助大概就是50%。"],["陳副主任委員吉仲：是。"],["余委員宛如：但在其他部分，譬如縣市政府，他們有沒有這樣的財力去負擔剩下的50%？","  我之所以這樣問的原因在於，政府負擔的部分其實會影響農民投保的意願，所以我們其","  實應該要考量不同地方的財政，你們有沒有可能考慮讓中央政府的負擔多一些，或是針","  對沒有能力的地方政府可能有一些彈性的調整？"],["陳副主任委員吉仲：我們比較希望的是，中央跟地方政府在執行農業保險的時候，就全","  國保費的補助有同樣的水準，否則就會造成一個國家裡面同樣的品項保費卻不一樣，希","  望在專法上面後續有這樣的規定。","   其次，如同委員講的，要把這麼好的政策推及於農民的時候，因為一開始是自願性，","  保費的補助可能初期要稍微高一點，讓他加入保險、了解到保險對農民的好處以後，後","  續在推廣上就更容易，所以可能變成是這樣，某種程度上像我們在辦有機農業或友善農","  業也是這樣，先有一定的補助，他轉過來以後發現有機農業真的可以維持收入的話，到","  時候再把補助的金額降低，所以我們也認為……"],["余委員宛如：但是一旦法規定下來是50%，你說初始推行的時候要給多一些補助以提供誘","  因，那你會怎麼做？"],["陳副主任委員吉仲：法規的部分，現在跨部會是以補助一半為原則，但相對於其他國家","  ，坦白講我們還是比較偏低，是因為有保留要給地方政府，但又擔心……"],["余委員宛如：地方政府的財政有些可能可以……"],["陳副主任委員吉仲：不一樣嘛！所以我們是不是可以考慮在專法就直接明定，包括中央","  跟地方政府，有一個總額度的比例、就把它匡起來，我想就可以避免掉這樣的情形。甚","  至可以在條文裡面規定，如果這個品項是初辦的，就是以前沒有納進保險、現在才開辦","  的，保費的補助上是不是可以稍微高一點？等到試辦了……"],["余委員宛如：所以副主委是傾向，中央政府的補助就還是50%，反而是要去明定地方政府","  的部分？"],["陳副主任委員吉仲：對，因為……"],["余委員宛如：你有沒有考慮將中央政府的部分提高呢？譬如提高到60%，甚至是70%？"],["陳副主任委員吉仲：所以我才會說或許可以就中央跟地方訂一個門檻，不用明定中央是","  要多少，可能會比較一致。我剛剛特別講到，如果保費一開始補助得高一點，等到量多","  的時候，那個就是保險的特性，如此反而具有風險分擔的功能，甚至可以壓低保費的費","  率，某種程度上其實就達到更好的效果，所以我們希望是可以朝這個方向。我們回去也","  會討論，新開辦的品項，像是要開辦的香蕉、鳳梨還有文旦柚、柿子，可能就會朝這樣","  的方向來走。"],["余委員宛如：另外，覆蓋率跟投保率是維持農業保險永續性很重要的一個指標，同時也","  可以照顧到農民。不過依照我們之前試辦的結果，我以屏東的水產養殖來講，賠率高達","  900%多、非常地高，換句話講，在投保率跟覆蓋率方面其實還要再努力推動以提升數字","  。針對這個部分的努力，你們有沒有提出可能是1年、3年，甚至是5年的推動計畫？"],["陳副主任委員吉仲：現在的覆蓋率是6%，我們希望明年多增加試辦這些品項，朝10%推動","  ，如果專法通過，我們會更有信心看5年內可不可以達到30%的覆蓋率。日本是60%，我","  們……"],["余委員宛如：信心不是喊出來的，我想問的是配套、你們要怎麼做啦！"],["陳副主任委員吉仲：像現在所有的新農業政策裡面，政策要成功、執政要到位的話，就","  是要全力地透過宣傳、跟農民及農民團體互動，不斷滾動式修正所有農業保險的品項，","  我們認為應該是可以做得到。"],["余委員宛如：另外還有一點時間，我想請教一下，我們現在準備要設農業保險基金，但","  是有設三個criteria，包括保費要達到1億元、保險金要達到20億元、保險覆蓋率要達","  到10%以上，才可以成立農保基金，可是農保基金除了有再保險和分散風險的功能之外","  ，還包括剛剛鍾委員提到的人員訓練。我比較擔心在保險基金成立之前的空窗期，不知","  道有沒有什麼配套來協助保險公司去推動農保基金？例如勘災的訓練，否則，到時候可","  能成為推動不力的可能原因，我想問一下是否有配套？"],["陳副主任委員吉仲：現在保險公司在我們試辦的10個品項中，除了政策性的以外，有市","  場的梨、芒果等等，都是由政府部門來協助勘災，因為保險公司沒辦法去執行。"],["余委員宛如：對，因為他們不太了解現場勘災的實際程序。"],["陳副主任委員吉仲：也就因此有很多保險公司無法參與農業保險，就是因為勘災的執行","  成本太高，所以目前這個部分還是由政府體系負責。但是有些指數型的保險，就比較容","  易，只要觀察觀測站的溫度、雨量，就可以執行理賠。"],["余委員宛如：我是比較擔心實損實賠型的，我還是建議既然是政府在補助，看看如何把","  判別技術變成workshop，讓更多的保險公司能夠參與，對農民也比較好。"],["陳副主任委員吉仲：是。"],["余委員宛如：我是希望有這個配套，謝謝。"],["陳副主任委員吉仲：好，謝謝委員建議。"],["主席：接下來登記發言的黃委員偉哲、李委員彥秀、羅委員明才、陳委員曼麗、陳委員","  明文、周委員春米、劉委員世芳均不在場。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我相信農業保險是確保農民從農過程的","  保障，通常農保分為人險，還有今天行政院院會特別強化農業職災的推進，我們今天討","  論的是產險，就是在農業生產過程中，過去可能是針對天然災害的救助，現在則是針對","  農民耕作的損失及預期收益的損失，在協助其復耕時也要保障從農的基本收入。","   我看了你們現在在推的保單，譬如有連結型的保單，確實有損失，政府不用現勘；另","  外一個是委員剛剛都提到的實損實賠，那災損的勘查就會是很大的評估。我也注意到你","  們在台東，確保釋迦農的收益，所以不只要針對天然災害造成的風險進行評估，還要在","  產銷失衡、價格崩盤的時候，保險給予理賠。這告訴我們一個非常殘酷的事實，就是整","  個農業產險的複雜度，並不是所有保險公司可以理解的，在這種情形之下，我們在規範","  的時候往往是希望農民可以納保，強制農企業保險，如果是個別農民，就自願納保，請","  問政府有沒有可能強制保險公司針對農業保險協助保險？像地震險，就是政府強制保險","  公司要接受保險的。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。這個可能沒辦法，全世界其他國家也沒有強制保","  險公司來承作農業保險的，這些保險公司來參與農業保險還是從市場的角度，其他國家","  是有所謂的政策性保險，但是它是由政府來執行，這時可能就不一定要透過保險公司，","  譬如日本，可以透過三級農會體系去執行。"],["蔡委員培慧：所以你提到了一個重點，就是保險其實是可以雙強制的，譬如第三責任意","  外險；如果單一的強制，未必是強制受災的人，像地震險，是強制保險公司承作；或者","  可以像韓國一樣，由政府設立一個農協產物保險公司來協助。我知道過去你們在討論這","  件事情時對於政府的角色有所忽略，政府要不要出資來成立？為什麼我會這樣講？因為","  我注意到在談農業保險基金時，我們往往只看到基金數額，而忽略了保險是風險分攤的","  過程，所以即使現在地震險有700億元，事實上共保組織就是第一層的保險公司也不過","  承擔30億元，剩下的530億元會由地震保險基金累積了一、二十年的基礎，再加上國外","  再保險來分散這些風險，最後萬一以400年的回歸期來看，地震險可能要承受700億元的","  話，政府要負擔的是140億元。所以我要說的是農業保險基金的設置是必要的，現在有","  幾個前提，我們必須去衡量如何才能給農民最大的保障。所以，我覺得健全農業保險制","  度，最起碼要做以下5件事：一、農民保險負擔比例，您剛剛一再強調政府只能承擔50","  %，那其餘的50%到底是要由農民承擔還是地方政府承擔？我覺得您迴避了這個問題，因","  為若要由農民來承擔保險的話，應該分級分區，分級時要分個別農民、契作農民、農企","  業；分區的話，如果中央政府承擔50%，難道你要屏東縣政府去承擔接下來的30%、20%","  或10%嗎？因為通常農業主要生產區恰好都在財政失衡的區域，包括屏東、南投、苗栗","  、嘉義，所以光是裁定中央政府負擔50%，合理嗎？是不是應該在保險補助上設定分級","  分區的制度？"],["陳副主任委員吉仲：有關這個問題，可能我剛剛沒有表達清楚。在專法中現在是希望朝","  中央政府補助保費50%為原則。"],["蔡委員培慧：這個我知道。"],["陳副主任委員吉仲：現在很多委員包括主席也都提到，農業縣的財政狀況可能和六都的","  差距更大，我們才會思考未來在訂定專法時是否可能針對中央和地方政府訂定補助門檻","  ，至於補助的門檻是多少可以再討論。然後我要特別強調，剛開始開辦的品項，保費補","  助的比例應該偏高，以吸引更多農民參與，保費費率才會降低，政府透過補助提高擴大","  參與，自然而然補助的金額就會減少。我們希望將來把具有這種精神的條文送來大院，","  就可以避免委員剛剛提到的問題。"],["蔡委員培慧：我為什麼要一直強調分級分區？是因為我認為應該給予以務農為生的人合","  理的保障，例如美國農民自負額只有兩成、韓國是三成，如果是大規模的農企業，那是","  另外一回事，我們應該針對個別農民提供基本的保險。我希望農委會能夠針對本席提出","  的5點，以書面給我具體的回應，因為時間關係，我無法討論回歸期如何承擔限額或多","  樣化的商品設計。"],["陳副主任委員吉仲：好，沒問題，我們會把對這5點的意見回覆給委員，謝謝。"],["蔡委員培慧：謝謝。"],["主席：副主委，蔡委員講的就跟我們講的一樣，你們要好好去思考未來怎麼做。","   接下來登記發言的吳委員志揚、邱委員志偉、鍾委員孔炤、林委員俊憲、蔣委員乃辛","  、林委員德福、蔡委員易餘、何委員欣純、呂委員玉玲、陳賴委員素美、顏委員寬恒均","  不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；委員陳明文、劉建國、","  江啟臣所提書面質詢，列入紀錄，刊登公報；書面質詢及未及答復部分，請相關單位於","  一週內以書面答復，並副知本會。","委員陳明文書面意見：","主    題：農業保險試辦情形、推動現況及未來規劃","   一、投保率偏低問題","   主委，動農業保險從104年開始推動至今，可說是舉步維艱，今天你們的報告中說，","  預計本會期要送到立法院，可說十分不易，這個進程您有把握嗎？不會再延遲吧？對於","  農委會的努力，在此先予以肯定。","   我們知道，目前納入保險標的有水稻、梨及芒果、釋迦、蓮霧、木瓜，漁產方面則是","  養殖石斑魚、鰻魚、午仔魚，另外就是禽流感保險；而依照農業金融局的資料，至今年","  9月30日止，一期水稻投保件數是6,379件，面積為10,932公頃；二期水稻投保4,585件","  ，面積是8,552公頃；另外果類投保情況分別是：釋迦40.1公頃、蓮霧58.43公頃、梨2","  05.7公頃、芒果13.5公頃，木瓜是0。但是由農糧署的年報統計資料，106年我國一期水","  稻種植面積是169,819公頃，二期稻104,101公頃，釋迦5,408公頃，蓮霧3,542公頃，梨","  5,320公頃，芒果16,050公頃，木瓜則有2,563公頃。","   從上面數據的比較，我們可以得知：在農產品類，如果以面積作計算基礎，投保比率","  大約一期稻是6.43%，二期稻8.21%，釋迦0.74%，蓮霧1.65%，梨3.86%，芒果4.5%，木","  瓜因為核准才2個多月，所以是0；可以看出，整個的投保率都還偏低。如果投保率偏低","  問題無法改善，那良法美意也只成為擺飾，主委，對於這個問題您認為主要的原因是什","  麼？有何改進之道？","   二、農委會應研提加速推廣方法","   (一)保單設計應加強朝通用型方向研發","   主委，在目前有效的10類保單中，禽流感保險是為了政府防疫制度研發，養殖漁產保","  單及釋迦則是配合地方來做，所以保單設計有客製化的情形，因為投保對象受限，而無","  法全面適用，這與農業保險全面推廣遲緩應該有著相當的關聯。","   我們知道每項農作特性都不同，但農委會對農作季節、產地分布、養殖漁業種類和興","  弱等等，都掌握有充分的資料，應該可以提供保險公司發展全國通用型的保單。譬如稻","  作，可能每年變化不大，現在卻是每年每期都要用新的保單，如果參照其他定期險方式","  ，到期通知續保繳費，這樣可省很多包括時間及人事上的行政成本，也可反應在保費，","  提高投保意願。","   主委，農委會是不是要主動邀集保險公司研議改進才是？","   (二)應加強農會銷售農業保險的角色","   主委，目前農業保險的銷售模式是如何？主要銷售管道是什麼？透過農會銷售的比例","  是多少？","   我們知道，農會與農民的關係十分密切，對農民有直接且深切的影響力，在整個農業","  保險政策中，它固然應該是一個重要的政策宣導者，但絕不該限囿於此，而應該更積極","  扮演銷售者的角色；如果農會能成為一個直接的銷售管道，對農業保險的快速推廣與落","  實，會有很大的助益。","   主委，農委會職員工中有產險業務銷售資格者有多少人？佔了多少比例？農委員是不","  是可以有個方案，來鼓勵、協助農會職員工取得資格，以加強農會銷售農業保險的角色","  功能，有效促進農業保險的推廣？","   三、納保對象是否僅限合法業者？","   主委，在目前農業保險實務中，或者在將來要實施的農業保險法也好，對於投保資格","  的規定是什麼？是只要有實際從事農漁作即可？或是規定必需使用合於地目，漁塭必需","  是合法？","   我們知道，政府農損的補助必需依照「農業天然災害救助辦法」，有所謂三證的問題","  ，像漁塭欠缺水權證明，就被排除照災害補償辦法，因為那完全是政府預算，以合法為","  前提，既合理，也符合社會期待；但正因為如此，也讓許多農漁民有損害的事實，卻求","  助無門，生計受到影響。主委，您是否考慮過用農業保險制度來作平衡？","   保險與救助不同，保險必需繳交保費，發生事故理賠，兩者有對價關係，兩者精神迥","  異；如果由投保者自行負擔保費，則與政府資源的分配使用便沒有關聯；那些無法申請","  救助而有實際從業受損者，若能運用農業保險機制使之分擔風險，可稍微彌補相關損失","  ，讓政策的收放有平衡之效。","   主委，那些因不合規定而未得依法救助的農漁民，如果自負全部的保費而讓其進入農","  業保險體系中，您是否接受？農委會可否正式確立這個立場，並進行協處？","   四、保費負擔沈重影響投保意願，農業保險應定出費率檢討機制","   主委，現有農業保險保單保費費率有多個達10幾%，最高的有16%，保費負擔甚重，也","  是影響農民投保的重要原因之一。請問目前農業保險最主要的保費計算基礎是什麼？","   主委，有許多去年推出的保單，您是否了解一年來的理賠率是多少？我們知道，所有","  的保軍費率均需經過金管會核定，它的參據很多，譬如國人平均餘命、疾病罹患率、個","  人病史、保險公司理賠經驗等等。相對來講，現有的農業保險費率，因為缺乏過去的經","  驗，在訂定上就十分困難；為了推動，開始也只能依保險公司的精算試行，這也是無可","  奈何。","   但是主委，試行的費率並不是就要讓它一直使用下去。因為，從已經開始有了DATA的","  累積，農委會應該定出費率檢討機制，協助投保人檢視監督，以促進農業保險費率透明","  化、合理化，讓農民更能接受。","委員劉建國書面意見：","   為保障農民權益，上會期通過農民健康保險條例修正草案，增進農民職業安全及經濟","  補償，使遭受職業災害農民和家屬能獲得更完整保障，職災保險預計於107年11月1日實","  施試辦，農民每月自付十五元保費，因職災住院第四日起就可領取給付，滿一個月可領","  七千一百四十元，勞保局預估一百一十四萬多名農民受惠。","   但從辦法草案公聽階段期間，就有民間團體認為，農民職災保險試辦制度不完善，投","  保薪資不分級、給付項目少、給付額過低、不給付職業病，不像勞保職災制度建構完善","  、給付項目多、投保薪資有分級、外加復健等，加上農民沒有雇主，職災也難認定，對","  農民沒保障，而針對本週三公告「農民職業災害保險被保險人因實際從事農業工作而致","  傷害審查準則」，本席提出幾點建請農委會研議。","   根據審查準則第八條，農委會考量農民須於戶外空曠之農作場域實際從事農業工作，","  故其遭受雷擊、冰雹、小型龍捲風等天然災害危害之危險性較一般勞工為高，倘發生事","  故而致傷害者，應視為職業傷害，予以保障。但在臺灣發生的重要天然災害，依據其特","  點、災害管理及防災系統的不同，可歸納為七類，每類又包括若干災種：(1)氣象災害","  ：包括颱風、梅雨、龍捲風、雷擊、強風、焚風、豪雨、寒流、霜害、冰雹及旱災等。","  (2)海象災害：包括暴潮、海嘯、瘋狗浪、巨浪、海水倒灌和海平面上升等。","   然近年來台灣天氣異常，年年會面臨豪雨成災、寒害凍傷、霾害揚塵等等，農民在從","  事農作物期間遇到這些或是以上氣象局認定的天然災害項目，是否可列為職業傷害？第","  八條明定因遭受雷擊或其他相類，所謂其他相類所指為何？又該如何定義？例如遇到颱","  風前後，農民為了不讓辛苦種植的農作物毀於一旦，冒著生命危險去搶收農作物所造成","  的傷害，是否能列入職災補助？","   農委會所提的有關農民保險，大致上都是參酌勞保局，其中根據勞工保險被保險人因","  執行職務而致傷病審查準則：「第七條：被保險人於工作時間中基於生理需要於如廁或","  飲水時發生事故而致之傷害，視為職業傷害」。相同案例，如以農保來說有列入職業傷","  害補助嗎？試辦計畫將推動，建請農委會應針對職災定義與理賠範圍能更加清楚，避免","  一個好的政策，最後變成農怨！","   另外，針對「農業保險試辦情形、推動現況及未來規劃」，根據農委會統計農民每年","  承受90億多元的天災損失，再者農業保險試辦期間相信面臨很多問題，例如農業保險保","  費高，農民負擔重，嚴重影響農民投保意願！農委會為了鼓勵農漁民投保，對農業保單","  每一張都有補助費用二分之一及三分之一不等，有的縣市府也會定出比重來補助，因此","  部分地區的農民投保農業設施險和水稻險等，農民最低只要出十分之一的保費，其他都","  是由政府補助，即使如此，投保率還是有待提升。本席亦有提出農業保險法，建請農委","  會盡速提出，以捍衛農民權益。","委員江啟臣書面意見：","   一、農業保險","   10種試辦，投保率高低，應予區別。請農委會提供資料開辦後，所有農產品，全數投","  入？報告上似乎是如此，報告說：「農委會協調產險公司開發符合農民需求之保單，因","  地制宜推出不同類型保單，農民可視其需求選擇投保。」換言之，一個枇杷，在新社種","  和在太平種會是不同的保單；柚子在高雄種、在苗栗種也是不同的保單，請問將有多少","  份保單，農委會是否估算過？農委會負擔部分保費，請問預估需要多少經費？財政支出","  能否負擔？強制保險，銷售後也不會回饋國家，農民也不用繳稅，除非是營業體。還有","  很多的問題，講到現在也沒有具體的條文，做了一個很好，很美的夢，但，究竟農業保","  險能不能推動，推動對農民的吸引力有多大？試辦的成效是否已經得以成為推動專法的","  依據？有的是辦三年，有的才試辦一年例如家禽類，成敗的依據是什麼？KPI，請問，","  立專法後，預估每年推出幾張保單，何時才能涵蓋所有農產業？（據瞭解，每年五張，","  農產業何時多，是否太慢？）","|（單位：金額萬元、面積公頃、家禽萬隻）                                |","","","   年度 |投保件數 |投保金額 |投保面積 |投保家禽數 |保費金額 |理賠金額 | |104","     |89 |1,313 |51 |- |246 |357 | |105 |175 |3,247 |144 |- |506 |735 | |106"," |4,950 |71,402 |8,141 |- |4,118 |3,814 | |107.9.30 |11,276 |199,526 |19,655"," |65.4 |7,428 |3,297 | |合計 |16,490 |275,488 |27,991 |65.4 |12,298 |8,203 |","|二、農業缺工，打工度假","   農業缺工的問題，主委四月時丟出以度假打工的方式處理，請問主委，目前進度如何","  ？（據了解，外交部請農委會自擬協議文本內容，待外交部認可後，在協助與外國洽簽","  。）","   一般外國青年以度假打工的方式，其參與的產業別並不受限制，但農委會提出以度假","  打工取代農業缺工，限制來台青年只能選擇農業，這樣對外國人的限制，主委喊出的越","  南、印尼、泰國、菲律賓都願意嗎？（據了解，菲律賓持保留態度）外交部認為是否可","  行？限制產業類別的度假打工，要如何簽訂？基於互惠，是否到該四國度假打工的青年","  ，也僅能從事農業？會有人想過去嗎？對方會有需要嗎？對方需要的產業人力缺口是哪","  些？只想要低價免費的人力，還要外交部作為對外窗口，如何協助談判？是否可行？","   目前東南亞移工行蹤不明、外籍配偶親屬來台觀光探親後「滯台未歸」比率頗高，移","  民署對於「國安問題」也曾表達擔憂，對此，農委會又能提出什麼樣的配套措施，降低","  國安疑慮？","   三、越南香菇產地查廠作業","   大陸香菇以越南香菇名義進口問題嚴重，一直以來本席也不斷要求到越南產地取樣，","  年初時本來快要成行了，但最後卻又被越南政府拒絕，十一月是另一個生產季，據瞭解","  ，也會再派員前往，請問主委，是否屬實？目前取樣的作業規劃進行如何？何時前往？","  行程規劃是否由我方安排？何時會有具體成果？"],["主席：本週所列議程均已處理完畢，現在散會。","散會（12時50分）","","","   -----------------------","                                     立法院公報  第107卷  第91期  委員會紀錄","","                                     203","","立法院公報  第107卷  第91期  委員會紀錄","","                                     立法院公報  第107卷  第91期  委員會紀錄","","                                     276","","                                     277","","立法院公報  第107卷  第91期  委員會紀錄","","                                     278","","",""]],"block_lines":[1,9,12,772,774,776,777,878,885,890,891,897,906,907,908,911,912,919,920,922,929,934,935,937,939,940,944,946,947,948,952,953,955,957,958,959,960,962,963,964,967,970,973,974,975,976,977,979,980,981,982,984,990,992,993,995,997,999,1000,1001,1002,1003,1006,1007,1009,1010,1011,1012,1013,1014,1015,1016,1018,1020,1023,1025,1026,1027,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1045,1046,1053,1054,1056,1057,1058,1060,1061,1062,1063,1064,1065,1066,1068,1069,1070,1071,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1085,1087,1090,1091,1092,1093,1095,1096,1099,1101,1103,1106,1109,1110,1111,1112,1113,1115,1116,1117,1118,1119,1120,1122,1123,1124,1126,1130,1133,1136,1138,1139,1141,1142,1144,1146,1148,1149,1152,1155,1157,1158,1160,1161,1162,1163,1165,1168,1169,1170,1171,1175,1178,1180,1181,1182,1186,1188,1189,1191,1192,1198,1200,1201,1202,1215,1216,1232,1257,1260,1262,1263,1274,1275,1276,1277,1294,1300,1302,1303,1305,1306,1307,1310,1311,1313,1324,1325,1329,1332,1333,1334,1336,1338,1342,1351,1352,1354,1355,1358,1359,1361,1363,1372,1373,1378,1381,1382,1386,1387,1389,1390,1391,1392,1394,1395,1397,1398,1399,1401,1402,1406,1407,1412,1413,1414,1415,1425,1427,1429,1433,1434,1435,1436,1437,1440,1442,1445,1446,1449,1450,1453,1455,1458,1461,1463,1468,1470,1471,1473,1475,1478,1479,1480,1486,1488,1489,1490,1492,1494,1497,1502,1506,1507,1508,1509,1510,1511,1513,1519,1520,1523,1524,1533,1540,1543,1544,1545,1549,1550,1551,1561,1562,1563,1564,1571,1574,1578,1582,1584,1586,1587,1588,1589,1591,1592,1598,1599,1600,1601,1605,1607,1608,1609,1610,1611,1612,1613,1615,1623,1627,1628,1629,1632,1638,1639,1641,1642,1646,1655,1656,1658,1659,1662,1663,1668,1669,1670,1671,1674,1676,1679,1680,1682,1683,1684,1689,1690,1691,1694,1696,1697,1706,1707,1708,1709,1710,1713,1716,1717,1722,1724,1725,1726,1727,1728,1729,1731,1732,1734,1735,1736,1737,1739,1743,1746,1749,1750,1751,1752,1753,1754,1755,1758,1759,1760,1761,1762,1769,1770,1775,1777,1781,1782,1783,1786,1787,1789,1790,1791,1795,1799,1800,1802,1803,1806,1809,1813,1816,1819,1820,1824,1825,1826,1828,1829,1851,1860,1863,1864,1865,1888,1896,1898,1899,1907,1910,1911,1912,1919,1920,1927,1932,1933,1934,1936,1937,1940,1943,1944,1946,1952,1953,1960,1970,1975,1980,1984,1985,1986,1987,1989,1994,1995,1996,1999,2000,2007,2011,2016,2021,2022,2091,2093,2094,2095,2096,2099,2100,2103,2104,2107,2112,2113,2116,2118,2119,2120,2121,2124,2125,2126,2127,2128,2129,2130,2134,2136,2137,2139,2140,2141,2142,2145,2146,2147,2150,2152,2153,2155,2156,2161,2167,2168,2170,2172,2176,2178,2179,2181,2182,2183,2184,2186,2188,2190,2192,2194,2195,2202,2207,2209,2210,2214,2217,2219,2221,2227,2230,2235,2236,2238,2239,2241,2242,2244,2245,2246,2247,2249,2251,2253,2256,2259,2261,2266,2267,2268,2282,2283,2285,2286,2289,2291,2292,2294,2296,2298,2307,2319,2328,2330,2332,2336,2338,2363,2364,2373,2377,2385,2388,2392,2394,2396,2397,2402,2403,2406,2408,2410,2411,2412,2415,2422,2424,2425,2426,2427,2428,2430,2431,2432,2434,2435,2436,2439,2440,2441,2444,2445,2446,2447,2448,2449,2450,2451,2455,2457,2458,2459,2460,2463,2464,2466,2467,2468,2469,2471,2472,2474,2475,2476,2477,2478,2479,2480,2481,2483,2484,2486,2487,2490,2491,2492,2494,2496,2497,2501,2511,2512,2519,2520,2521,2523,2524,2525,2527,2528,2529,2530,2531,2533,2534,2535,2536,2537,2538,2539,2540,2541,2542,2543,2548,2549,2552,2557,2566,2568,2574,2578,2582,2583,2584,2585,2587,2591,2592,2593,2594,2595,2599,2607,2609,2611,2612,2616,2618,2619,2620,2626,2630,2633,2634,2637,2643,2645,2646,2649,2651,2652,2653,2654,2657,2669,2670,2674,2691,2693,2694,2700,2705,2706,2707,2849],"person_count":{"主席":57,"陳副主任委員吉仲":332,"莊委員瑞雄":18,"王委員惠美":44,"周陳委員秀霞":23,"林委員岱樺":8,"邱委員議瑩":15,"陳委員超明":27,"廖委員國棟":17,"黃署長鴻燕":2,"蘇委員治芬":17,"主席（鄭委員運鵬代）":2,"蘇委員震清":26,"主席（蘇委員震清）":1,"鄭委員運鵬":12,"高委員志鵬":10,"賴委員瑞隆":10,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":26,"蕭委員美琴":8,"曾委員銘宗":29,"鍾委員佳濱":19,"余委員宛如":13,"蔡委員培慧":5},"persons":["主席","陳副主任委員吉仲","莊委員瑞雄","王委員惠美","周陳委員秀霞","林委員岱樺","邱委員議瑩","陳委員超明","廖委員國棟","黃署長鴻燕","蘇委員治芬","主席（鄭委員運鵬代）","蘇委員震清","主席（蘇委員震清）","鄭委員運鵬","高委員志鵬","賴委員瑞隆","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蕭委員美琴","曾委員銘宗","鍾委員佳濱","余委員宛如","蔡委員培慧"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期經濟委員會第4次全體委員會議紀錄","時間":"中華民國107年10月18日（星期四）9時2分至12時50分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}