{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期社會福利及衛生環境委員會第14次全體委員會議議事錄","時    間：108年4月22日（星期一）9時3分至13時47分","地    點：群賢樓801會議室","出席委員：陳宜民    徐志榮    楊  曜    吳玉琴    李彥秀    陳靜敏    邱泰源","            蔣萬安    王育敏    林淑芬    劉建國    黃秀芳    陳  瑩","         （委員出席13人）","列席委員：劉世芳    蕭美琴    鄭天財    沈智慧    吳志揚    黃昭順    鍾孔炤","            林德福    吳焜裕    趙天麟    陳賴素美","         （委員列席11人）","|列席官 |勞動部                    |部長   |許銘春           |","|員：   |                          |       |                 |","|       |職業安全衛生署            |署長   |鄒子廉           |","|       |  勞動關係司              |司長   |王厚偉           |","|       |  勞動條件及就業平等司    |司長   |謝倩蒨           |","|       |  勞動保險司              |司長   |鄧明斌           |","|       |  勞動法務司              |司長   |王尚志           |","|       |  統計處                  |處長   |羅怡玲           |","|       |  勞動福祉退休司          |司長   |孫碧霞           |","|       |  勞動基金運用局          |局長   |蔡豐清           |","|       |經濟部工業局產業政策組    |組長   |周崇斌           |","|       |  中小企業處              |技正   |劉克璋           |","|       |  商業司                  |科長   |翁靜婷           |","|       |  國營事業委員會          |科長   |賴永軒           |","|       |行政院人事行政總處組編人力|專門委 |王佳玉           |","|       |處                        |員     |                 |","|       |行政院主計總處國勢普查處  |專門委 |陳惠欣           |","|       |                          |員     |                 |","|       |行政院公共工程委員會企劃處|專門委 |劉慧君           |","|       |                          |員     |                 |","|       |法務部                    |參事   |劉成焜           |","","","主    席：劉召集委員建國","專門委員：朱蔚菁","主任秘書：金允成","紀    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷","         薦任科員  高佳伶","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查","   (一)委員陳學聖等16人擬具「勞動基準法第二條條文修正草案」案。","   (二)委員趙天麟等25人擬具「勞動基準法第九條條文修正草案」案。","   (三)委員劉建國等16人擬具「勞動基準法增訂第二十二條之一條文草案」案。","二、審查","   (一)委員吳焜裕等24人擬具「職業安全衛生法第三條條文修正草案」案。","   (二)委員鍾佳濱等19人擬具「職業安全衛生法第三條條文修正草案」案。","   (三)委員劉建國等17人擬具「職業安全衛生法第三條及第六條條文修正草案」案。","   (四)委員吳玉琴等17人擬具「職業安全衛生法第十八條之一及第四十五條條文修正草","  案」案。","   （本次會議討論事項一與討論事項二綜合詢答，經委員吳玉琴及劉建國說明提案旨趣","  ，勞動部部長許銘春列席說明，委員陳宜民、吳玉琴、徐志榮、楊曜、李彥秀、陳靜敏","  、邱泰源、蔣萬安、王育敏、林淑芬、沈智慧、黃秀芳、陳瑩、鍾孔炤、吳志揚、劉建","  國、趙天麟及吳焜裕等18人提出質詢，均經勞動部部長許銘春及行政院人事行政總處組","  編人力處專門委員王佳玉暨各相關主管等即席答復。另有委員劉建國等10人提出勞動基","  準法第二條條文修正動議、委員陳靜敏（趙天麟）等5人提出勞動基準法第九條條文修","  正動議及委員劉建國等10人提出勞動基準法增訂第二十二條之一條文修正動議。）","   決議：","   一、說明及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要","  求期限者，從其所定。","   三、討論事項一：第一案至第三案審查完竣，併案擬具審查報告，提報院會討論；院","  會討論時，由劉召集委員建國補充說明，不須交由黨團協商。","   審查結果如下：","   (一)第二條，照委員劉建國等10人所提修正動議通過如下：","       「第二條    本法用詞，定義如下：","          一、勞工：指受雇主僱用從事工作獲致工資者。","          二、雇主：指僱用勞工之事業主、事業經營之負責人或代表事業主處理有關勞","             工事務之人。","          三、工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計","             月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性","             給與均屬之。","          四、平均工資：指計算事由發生之當日前六個月內所得工資總額除以該期間之","             總日數所得之金額。工作未滿六個月者，指工作期間所得工資總額除以工","             作期間之總日數所得之金額。工資按工作日數、時數或論件計算者，其依","             上述方式計算之平均工資，如少於該期內工資總額除以實際工作日數所得","             金額百分之六十者，以百分之六十計。","          五、事業單位：指適用本法各業僱用勞工從事工作之機構。","          六、勞動契約：指約定勞雇關係而具有從屬性之契約。","          七、派遣事業單位：指從事勞動派遣業務之事業單位。","          八、要派單位：指依據要派契約，實際指揮監督管理派遣勞工從事工作者。","          九、派遣勞工：指受派遣事業單位僱用，並向要派單位提供勞務者。","          十、要派契約：指要派單位與派遣事業單位就勞動派遣事項所訂立之契約。」","","","   (二)第九條，照委員陳靜敏（趙天麟）等5人所提修正動議通過如下：","       「第九條    勞動契約，分為定期契約及不定期契約。臨時性、短期性、季節性","          及特定性工作得為定期契約；有繼續性工作應為不定期契約。派遣事業單位與","          派遣勞工訂定之勞動契約，應為不定期契約。","             定期契約屆滿後，有下列情形之一，視為不定期契約：","          一、勞工繼續工作而雇主不即表示反對意思者。","          二、雖經另訂新約，惟其前後勞動契約之工作期間超過九十日，前後契約間斷","             期間未超過三十日者。","             前項規定於特定性或季節性之定期工作不適用之。」","   (三)增訂第二十二條之一，照委員劉建國等10人所提修正動議通過如下：","       「第二十二條之一    派遣事業單位積欠派遣勞工工資，經主管機關處罰或依第","          二十七條規定限期令其給付而屆期未給付者，派遣勞工得請求要派單位給付。","          要派單位應自派遣勞工請求之日起三十日內給付之。","             要派單位依前項規定給付者，得向派遣事業單位求償或扣抵要派契約之應","            付費用。」","四、討論事項二：","   (一)第一案至第三案審查完竣，第三條照案通過，第六條照委員劉建國等17人提案通","  過；併案擬具審查報告，提報院會討論，院會討論時，由劉召集委員建國補充說明，不","  須交由黨團協商。","   (二)第四案另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   本日會議議程為：","   一、邀請衛生福利部部長列席報告業務概況，並備質詢。","   二、處理中華民國108年度中央政府總預算有關衛生福利部主管預算（公務預算）解","  凍書面報告案62案及專案報告案13案。","   三、處理中華民國107年度中央政府總預算有關衛生福利部主管預算（基金預算）解","  凍專案報告案2案。","   四、審查行政院函請審議「食品安全衛生管理法增訂第四十六條之一條文草案」案。","","","   五、審查行政院函請審議「傳染病防治法部分條文修正草案」案。","   繼續報告。"],["段落：二、處理中華民國108年度中央政府總預算有關衛生福利部主管預算（公務預算）解凍書","  面報告案62案。","   (一)衛生福利部函為108年度中央政府總預算決議，針對「第八期醫療網計畫」預算","  ，凍結300萬元。","   (二)衛生福利部函為108年度中央政府總預算決議，針對「公費生培育」項下「重點","  科別培育公費醫師制度計畫」預算，合併凍結100萬元。","   (三)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」預算，併同委","  員會通過決議，合併凍結200萬元。","   (四)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「科技發","  展工作」之「健康照護發展及數位健康照護管理計畫」預算，凍結200萬元。","   (五)衛生福利部函為108年度中央政府總預算決議，針對「社會保險業務」預算，併","  同委員會通過決議，合併凍結50萬元。","   (六)衛生福利部函為108年度中央政府總預算決議，針對「社會保險業務」項下「社","  會保險行政工作」之「國民年金保險管理」預算，凍結50萬元。","   (七)衛生福利部函為108年度中央政府總預算決議，針對「社會救助業務」項下「督","  導辦理各項救助」預算，凍結200萬元，經同意後始得動支。","   (八)衛生福利部函為108年度中央政府總預算決議，針對「社會救助業務」項下「強","  化社會安全網計畫」之「業務費」預算，凍結100萬元，經同意後始得動支。","   (九)衛生福利部函為108年度中央政府總預算決議，針對「社工與社區發展業務」項","  下「規劃建立社會工作專業」預算，凍結20萬元，經同意後始得動支。","   (十)衛生福利部函為108年度中央政府總預算決議，針對「社工及社區發展業務」項","  下「強化社會安全網計畫」之「業務費」預算，凍結50萬元。","   (十一)衛生福利部函為108年度中央政府總預算決議，針對「保護服務業務」預算，","  凍結100萬元。","   (十二)衛生福利部函為108年度中央政府總預算決議，針對「心理及口腔健康業務」","  項下「國民心理健康第二期計畫」之「委辦費」─辦理「全國自殺防治中心計畫」預算","  ，凍結300萬元，經同意後始得動支。","   (十三)衛生福利部函為108年度中央政府總預算決議，針對「心理及口腔健康業務」","  項下「強化藥癮治療服務」之「補助直轄市及各縣（市）政府辦理毒品危害防制中心」","  預算，凍結100萬元。","   (十四)衛生福利部函為108年度中央政府總預算決議，針對「心理及口腔健康業務」","  項下「國民口腔健康促進計畫」預算，凍結100萬元。","   (十五)衛生福利部函為108年度中央政府總預算決議，針對「護理及健康照護業務」","  預算，合併凍結500萬元，經同意後始得動支。","   (十六)衛生福利部函為108年度中央政府總預算決議，針對「護理及健康照護業務」","  項下「第八期醫療網計畫」預算，合併凍結2,000萬元，經同意後始得動支。","   (十七)衛生福利部函為108年度中央政府總預算決議，針對「護理及健康照護業務」","  項下「加強原住民族及離島地區醫療保健服務」之「補助直轄市及各縣（市）政府辦理","  原住民族地區原住民就醫及照護資源使用交通費」預算，合併凍結100萬元，經同意後","  始得動支。","   (十八)衛生福利部函為108年度中央政府總預算決議，針對「中醫藥業務」預算，凍","  結200萬元，經同意後始得動支。","   (十九)衛生福利部函為108年度中央政府總預算決議，針對「中醫藥業務」項下「中","  藥藥事規劃及中醫藥政策發展」預算，合併凍結100萬元，經同意後始得動支。","   (二十)衛生福利部函為108年度中央政府總預算決議，針對「中醫藥業務」項下「新","  南向醫衛合作與產業鏈發展中長程計畫」預算，凍結1\/10。","   (二十一)衛生福利部函為108年度中央政府總預算決議，針對「綜合規劃業務」預算","  ，併同委員會通過決議，合併凍結250萬元。","   (二十二)衛生福利部函為108年度中央政府總預算決議，針對「綜合規劃業務」預算","  ，凍結100萬元，經同意後始得動支。","   (二十三)衛生福利部函為108年度中央政府總預算決議，針對「綜合規劃業務」項下","  「企劃重要政策」預算，合併凍結200萬元，經同意後始得動支。","   (二十四)衛生福利部函為108年度中央政府總預算決議，針對「綜合規劃業務」項下","  「衛生與社會福利統計及調查分析」預算，合併凍結50萬元。","   (二十五)衛生福利部函為108年度中央政府總預算決議，針對「國際衛生業務」預算","  ，凍結100萬元，經同意後始得動支。","   (二十六)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「氣","  候變遷相關傳染病對國人健康及防疫影響之評估」─「辦理抗生素抗藥性管理監測相關","  研究發展工作」預算，凍結84萬元。","   (二十七)衛生福利部函為108年度中央政府總預算決議，針對「防疫業務」預算，併","  同委員會通過決議，合併凍結5,300萬元。","   (二十八)衛生福利部函為108年度中央政府總預算決議，針對「防疫業務」項下「傳","  染病防治及應變規劃」之「業務費」預算，凍結300萬元。","   (二十九)衛生福利部函為108年度中央政府總預算決議，針對「防疫業務」項下「我","  國因應流感大流行準備第三期計畫」預算，合併凍結5,000萬元。","   (三十)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」預算，併同","  委員會通過決議，合併凍結1,100萬元。","   (三十一)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「確","  保衛生安全環境整合型計畫」預算，凍結1,000萬元。","   (三十二)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「食","  品安全巨量資料系統建置計畫」預算，合併凍結100萬元。","   (三十三)衛生福利部函為108年度中央政府總預算決議，針對「食品藥物管理業務」","  預算，併同委員會通過決議，合併凍結1,000萬元。","   (三十四)衛生福利部函為108年度中央政府總預算決議，針對「食品藥物管理業務」","  項下「食品管理工作」預算，凍結100萬元。","   (三十五)衛生福利部函為108年度中央政府總預算決議，針對「食品藥物管理業務」","  項下「食品管理工作」之「食品安全衛生管理」預算，凍結1\/10。","   (三十六)衛生福利部函為108年度中央政府總預算決議，針對「食品藥物管理業務」","  項下「食品管理工作」之「食安新秩序─食安網絡計畫」預算，合併凍結500萬元，經同","  意後始得動支。","   (三十七)衛生福利部函為108年度中央政府總預算決議，針對「食品藥物管理業務」","  項下「食品管理工作」之「食安新秩序─食安網絡計畫」─「辦理食品工廠查核、食品衛","  生安全查驗及食品工廠管理及輔導等計畫」預算，凍結300萬元，經同意後始得動支。","","","   (三十八)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」預算，併","  同委員會通過決議，合併凍結500萬元。","   (三十九)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」預算，凍","  結500萬元。","   (四十)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「健康","  雲2.0─醫療雲（推動雲端健康資料運用模式）」預算，凍結50萬元，經同意後始得動支","  。","   （四十一）衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「","  健康智慧行動躍升計畫」預算，合併凍結200萬元。","   （四十二）衛生福利部函為108年度中央政府總預算決議，針對「健保業務」預算，","  凍結300萬元。","   （四十三）衛生福利部函為108年度中央政府總預算決議，針對「健保業務」項下「","  推動醫審及藥材作業」預算，合併凍結300萬元，經同意後始得動支。","   （四十四）衛生福利部函為108年度中央政府總預算決議，針對「健保業務」項下「","  健保政策規劃與推展」預算，凍結100萬元。","   （四十五）衛生福利部函為108年度中央政府總預算決議，針對「健保業務」項下「","  健保政策規劃與推展」之「業務費」預算，凍結100萬元，經同意後始得動支。","   （四十六）衛生福利部函為108年度中央政府總預算決議，針對「國民健康業務」預","  算，併同委員會通過決議，合併凍結300萬元。","   （四十七）衛生福利部函為108年度中央政府總預算決議，針對「國民健康業務」預","  算，凍結200萬元，經同意後始得動支。","   （四十八）衛生福利部函為108年度中央政府總預算決議，針對「國民健康業務」預","  算，合併凍結300萬元。","   （四十九）衛生福利部函為108年度中央政府總預算決議，針對「國民健康業務」項","  下「健康促進宣導與衛生人員訓練」預算，凍結50萬元。","   （五十）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務」","  預算，併同委員會通過決議，合併凍結6,200萬元。","   （五十一）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展身心障礙者福利服務」預算，凍結50萬元，經同意後始得動支。","   （五十二）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展身心障礙者福利服務」之「業務費」預算，凍結50萬元，經同意後始得動","  支。","   （五十三）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展身心障礙者福利服務」之「辦理身心障礙福利服務相關業務等」預算，凍","  結50萬元，經同意後始得動支。","   （五十四）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展身心障礙者福利服務」之「辦理ICF行銷與身心障礙福利宣導等」預算，","  凍結50萬元，經同意後始得動支。","   （五十五）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展兒童及少年福利服務」預算，合併凍結100萬元，經同意後始得動支。","   （五十六）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展家庭支持服務」預算，凍結500萬元。","   （五十七）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「推展家庭支持服務」預算，凍結100萬元。","   （五十八）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「我國少子女化對策計畫」預算，合併凍結5,000萬元。","   （五十九）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「我國少子女化對策計畫」之「業務費」預算，凍結50萬元。","   （六十）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務」","  項下「強化社會安全網計畫」預算，凍結500萬元。","   （六十一）衛生福利部函為108年度中央政府總預算決議，針對「社會福利服務業務","  」項下「強化社會安全網計畫」之「業務費」預算，凍結100萬元。","   （六十二）衛生福利部函為108年度中央政府總預算決議，針對「研究及實驗」項下","  「新南向醫衛合作與產業鏈發展中長程計畫」預算，合併凍結1\/10。"],["主席：委員對於衛生福利部公務預算解凍書面報告案如無異議，均准予動支，提報院會","  。如對某一案有異議，請向主席台提出，於進行討論事項時一併處理。","   接下來進行衛福部業務概況報告、衛福部主管預算解凍專案報告，以及食品安全衛生","  管理法增訂第四十六條之一條文草案、傳染病防治法部分條文修正草案等2案之審查。","  以上4案請衛福部陳部長一併報告。","   請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天大院第9屆第7會期社會福利及衛生環境委員會召開","  全體委員會議，時中承邀列席報告，深感榮幸。","   首先，對於大院委員對本部的支持及指教，致上最高的敬意及謝忱。","   有關本部107年下半年重要工作推動情形及未來工作重點等詳細資料，敬請參閱書面","  報告。以下以「全人全程、衛福守護」及「衛福升級、國際同步」兩大施政主軸，向各","  位委員擇要報告，敬請惠予指教。","   壹、全人全程、衛福守護","   一、強化婦幼健康、營造育兒環境","   (一)辦理生育保健服務：","   1.提供10次產前檢查及1次超音波檢查（分別服務177萬1,515人次及15萬6,477人次）","  。","   2.補助四萬多名高風險群孕婦進行產前遺傳診斷。","   3.推動「高風險孕產婦健康管理試辦計畫」，提供孕期至產後6週關懷，107年收案1","  ,212人，達成率85.1%。","   4.兒童傳染病防治實施新策略：A型肝炎疫苗納入幼兒常規疫苗項目，107年起至108","  年3月底止，已有20.2萬名幼兒完成第1劑疫苗接種。","   (二)減輕家庭育兒負擔：","   1.父母未就業家庭育兒津貼自107年8月起取消未就業限制，且針對第3名以上子女每","  月加發1,000元，至107年12月，超過25萬名未滿2歲兒童受惠，較去年同期增加超過10","  萬名以上兒童受益。","   2.積極布建公共托育家園，截至107年12月31日為止，簽約保母1萬7,680人，簽約私","  立托嬰中心662家，公設民營托嬰中心、托育家園計有182家，總計可提供超過6.5萬個","  公共及準公共化托育收托名額。未滿2歲兒童送托率107年底已達12.38%（106年底為10","  %），其中家外送托運用公共及準公共化托育服務比率高達83.6%，顯示政策已展現效益","  ，有助於協助更多家庭兼顧育兒與就業。","   二、構築健康環境、安心食藥防疫","   (一)構築健康支持性環境：","   1.積極推動場域健康促進：形塑健康生活型態，包括推動12個縣市、13個地區加入西","  太平洋健康城市聯盟、超過2萬家職場及近200家機構分別獲得健康職場及健康醫院認證","  。","   2.針對國小、國中及高中職學生，開發以「生活技能」為核心的健康體位教學模組，","  107年於18所學校試辦，108年再擴大於193所學校推動。","   3.推動菸害防制：107年幫助4.5萬人成功戒菸，戒菸者整體滿意度達九成以上。","   4.辦理癌症防治：107年約510萬人次進行四癌篩檢，約1.2萬人確診為癌症，推動醫","  院癌症診療品質認證，提供病人高品質之癌症照護。","   5.強化社區精神病人追蹤保護，發展多元化及社區化精神病人照護模式，以協助精神","  病人恢復健康、回歸社區。","   (二)精進食安管理，持續推動食安五環措施：","   1.源頭控管：107年9月公告修正「食品業者應保存產品原材料、半成品及成品來源文","  件之種類與期間」，要求業者應完整保存原材料等之憑證至少5年，並自109年1月1日生","  效。","   2.重建生產管理：","   (1)107年9月公告修正「應訂定食品安全監測計畫與辦理檢驗之食品業者、最低檢驗","  週期及其他相關事項」，逐步建立第一級品管管理體系。","   (2)辦理10類食品製造業之衛生安全管理系統（GHP或HACCP）驗證，107年共完成397","  家，截至108年4月已完成416家。","   3.加強查驗：107年市售國產、進口食品抽驗合格率持續高於96%，為自104年以來最","  高。","   4.107年本部食品藥物管理署各項稽查專案及例行性監測計畫裁處達規業者共3,205萬","  元；一般稽查案件及會同檢警調稽查案件共計裁處67案，裁處金額共1億0,133萬元。","   (三)藥品安全管理：","   1.健全法規環境：107年10月12日及108年1月31日分別預告「西藥專利連結協議通報","  辦法」草案及「西藥之專利連結施行辦法」草案，使專利連結制度施行更臻完善，並落","  實保護藥品智慧財產權。","   2.推動藥品優良製造規範，截至108年4月1日止取得GMP核備的國產西藥廠包括西藥製","  劑廠142家、物流廠19家、醫用氣體廠32家、原料藥廠28家（共268品項）及先導工廠1","  3家，926家輸入藥品國外製造工廠通過PIC\/S GMP檢查。","   3.積極辦理高風險沙坦類（Sartan）成分（valsartan，losartan,irbesartan,","  olmesartan,        candesartan）之藥品含「N-亞石肖基二甲胺（NDMA）」或「N-","  亞硝基二乙胺（NDEA）」不純物之異常事件，目前使用到有疑慮原料藥之製劑共17項已","  完成回收作業。另新的不純物「N-亞硝基-N-甲基-4-","  氨基丁酸（NMBA）」，已針對可能使用到印度藥廠Hetero                    Labs","  Ltd.生產之2項含Losartan製劑進行預防性下架，並於108年3月22日啟動回收作業。","   4.強化上市後藥品管理：107年完成47件藥品安全性再評估，其中16項藥品要求廠商","  執行風險管控措施；接獲1,003件疑似品質瑕疵事件通報，其中7項經評估啟動回收；並","  主動監控981則國外藥品品質警訊，有2項藥品輸入國內，並已全數回收。","   (四)強化防疫體系：","   1.流感防治：107年流感季（10月1日起）截至108年4月1日止，流感併發重症確定病","  例累計813例，其中與流感相關死亡病例90例。","   2.愛滋病防治：107年新增感染人數較106年減少519人，降幅21%。","   3.結核病防治：107年結核病新案發生率較106年減少9%。","   三、推動高齡友善、完備優質長照","   (一)營造高齡友善環境：","   1.高齡友善健康照護機構認證：截至107年底，本部共推動609家機構通過認證。","   2.辦理預防及延緩失能方案人員培訓與社區預防及延緩失能照護計畫，107年已開發","  5項創新預防及延緩失能方案。","   3.提升社區照顧關懷據點量能：全國已設置超過3千個社區關懷據點，提供老人健康","  促進、餐飲服務等多元服務，逾25萬名老人受益。","   (二)完備長照服務資源：","   1.加速資源布達及提升長照使用人數：截至107年底、已服務十八萬餘人，較106年同","  期成長69.06%，且整合各項長照資源，綿密長照服務提供，已布建472A-2,974B-","  1,604C。","   2.完備長照服務資源：","   (1)推動出院準備，規劃讓個案在出院前可完成長照評估，出院後即可銜接到長照服","  務。同時推動184家醫院參與「銜接長照2.0出院準備友善醫院獎勵計畫」。","   (2)107年8月29日起辦理「復能多元服務試辦計畫」，積極推動專業服務-","  復能服務，落實復能服務照護及運作模式於居家、社區間，減輕家屬照顧壓力，進而減","  少照顧成本。","   (3)107年8月公告「長期照顧輔具租賃服務原則」，明定特約單位資格要件、整體服","  務流程，107年共有100家輔具租賃特約單位。","   3.完善失智照顧服務體系：","   (1)107年設置73處失智共照中心及350處失智社區服務據點。","   (2)107年於臺北市中正區、宜蘭縣壯圍鄉、高雄市大寮鄉、屏東縣竹田鄉推動「失智","  友善示範社區」，以失智者及家庭照顧者為中心發展生活圈，營造失智友善環境。","   4.提升照顧服務量能：","   (1)增加照服員投入留用誘因，推動給付及支付制度，鼓勵照服員朝向服務品質為導","  向，對於照顧困難個案等訂定服務加成；針對居家式照服員，明定月薪至少3萬2,000元","  或時薪至少200元。至107年底投入長照領域照服員人數達3萬5,081人，相較106年28,4","  17人成長23.45%。","   (2)擴大外籍看護工喘息服務，107年12月起，聘有外籍看護工且符合條件之被照顧者","  ，如外籍看護工無法照顧時，即可申請喘息服務並提供補助，減輕家庭照顧者之照顧負","  荷。","   (3)公告「家庭照顧者支持性服務創新型計畫」，鼓勵縣市政府因地制宜發展在地服","  務，達到減輕家庭照顧者照顧負荷之目標，107年已於11縣市試辦，108年擴大辦理。","   貳、衛福升級、國際同步","   一、改善醫療環境、保障健康平等","   (一)建置以社區為基礎的健康照護網絡：107年12月底前，約有5.7萬人加入居家醫療","  整合照護，超過1.9萬人加入急性後期照護計畫，病人整體功能有較收案時進步，七成","  以上結案病人順利回歸門診或居家自行復健。","   (二)推動分級醫療：提出區域以上醫院門診減量及建立雙向轉診支付誘因政策，鼓勵","  醫院及診所成立垂直合作共同照護聯盟，107年基層診所就醫占率較去年同期增加0.35","  %，醫學中心下降0.29%，已可看出成效。","   (三)提升民眾的就醫與用藥品質：精進健保醫療資訊雲端查詢系統，省去保險人事後","  審查的成本與不必要的浪費，107年超過2.5萬家院所、6.7萬位醫事人員查詢使用該系","  統，平均每月約有3.1千萬查詢人次。","   (四)C型肝炎防治","   1.C型肝炎全口服新藥自106年納入健保給付，截至108年1月27日止，近4萬人接受治","  療，其中完成病毒檢測者之治療成功率為97.1%。108年將增加總額經費至65.36億元，","  使更多C型肝炎病人能夠盡早接受全口服抗病毒新藥的治療，以期達到2025年臺灣消除","  C肝的願景。","   2.107年完成「國家消除C肝政策綱領」，包含三大核心策略及三大政策方向，其中三","  大核心策略為「精準公衛防治」、「防治在地化」、「防治一條龍」；三大政策方向為","  「以治療引領預防」、「以篩檢支持治療」、「以預防鞏固成效」，以做為我國推動C","  型肝炎消除之指引。","   (五)保障醫護勞動及病人權益：","   1.「醫療事故預防及爭議處理法」已送立法院審議；並於107年2月1日建置「護理職","  場爭議通報平台」，截至108年3月底計177件，依案查處。","   2.107年推動「護病比法制化」，達醫、護團體共識，將護病比納入醫療機構設置標","  準條文中，於108年5月1日施行。","   3.「病人自主權利法」於108年1月6日正式施行，本部已於107年10月發布「提供預立","  醫療照護諮商醫療機構管理辦法」及「病人自主權利法施行細則」等配套法規，並公告","  「預立醫療決定書」範本。截至108年3月31日，全國22縣市共有88家醫療機構可提供、","  預立醫療照護諮商，共有1,856人完成預立醫療決定意願簽署。","   (六)改善偏鄉健康不平等：","   1.重視原住民族健康權，擬訂「原住民族健康法」草案，於107年12月24日行政院審","  查通過，消弭醫療照護不均等。","   2.原鄉及離島行動計畫：本部整合各所屬機關資源，分別就原鄉及離島提出適切之總","  體目的、策略原則、行動計畫及監測指標等。","   3.提升在地醫療量能，達成每縣市至少一家重度級急救責任醫院目標，包含協助苗栗","  縣、台東縣於108年達成一家重度級醫院；南投縣以區域聯防方式，輔導縣內中度級急","  救責任醫院達成部分章節重度級標準，整合當地醫療網，共同提升醫療資源照護品質。","","","   4.規劃於108年10月底建置完成「緊急救護零時差多方遠距資訊影像會診平臺」：包","  含空中轉診申請表單電子化，並介接健保署雲端藥歷及本部資訊處電子病歷交換中心資","  料，提供多方完整醫療資訊，減輕第一線醫師壓力，降低夜航及不必要之轉診。","   5.挹注專科醫師人力，倍增培育地方養成公費生，以維持在地醫事人力，提升醫療照","  護效能。","   (七)開放細胞治療技術：107年9月6日修正發布特定醫療技術檢查檢驗醫療儀器施行","  或使用管理辦法，開放6項細胞治療技術，並訂定相關配套規定，以確保施行品質、保","  障病人權益。截至3月底，計有39件申請案，預計4月底前公布首批可執行細胞治療技術","  之醫療院所名單。","   二、健全社安網絡、完善福利服務","   (一)強化社會安全網：","   1.針對現行政策進行檢討、研擬整合與盤點所需人力：107年核定直轄市、縣（市）","  政府1,859名人力，已進用1,400人；108年度核定補助地方政府達2,428名人力。","   2.整合保護服務及高風險家庭服務體系：建立集中派案窗口，統一評估指標，串接風","  險資訊，由保護服務及福利服務體系提供以家庭為核心、以社區為基礎的整合性服務。","","","   (二)推動新世代反毒策略","   1.自107年起由本部督導各地方政府毒品危害防制中心，增加個管人力，案量比由1：","  150降至1：100，並增編毒品防治業務費，以公共衛生三段五級，推動特色方案。108年","  將再增加資源，增加補助個管及督導人力至607名，案量比再降至1：60。","   2.107年10月核定補助臺北市立聯合醫院（松德院區）、本部桃園療養院、草屯療養","  院及嘉南療養院等4家醫療機構建置整合性藥癮醫療示範中心，108年預計於南部及東部","  各補助1家，期依個案需求發展多元醫療服務與處遇方案、建立藥癮個案轉介及分流機","  制。","   (三)脫離世代貧窮循環：「兒童及少年未來教育與發展帳戶條例」，於107年6月6日","  公布施行，至108年3月底止，已有8,093人申請加入。","   (四)整合福利服務資訊：與12個地方政府合作，推動一站式數位服務，以「到宅服務","  」、「臨櫃服務」及「線上服務」等三種模式，輔導各地方政府推動一站式福利服務，","  於檢附最少必要資料原則下，提供民眾津貼、服務申辦、福利媒合、資源轉介、通報、","  個案管理等服務，107年底調查之滿意度將近90%，截至108年3月底止，服務約18萬4,0","  00人次。","   三、強化衛科研、深化國際參與","   (一)推動醫療研發：","   1.為提升國內醫藥生技發展動能，本部將新創醫藥研發技術成果技術轉移至國內產業","  。107年共新增42件專利獲證和完成4件技轉案，另有9件技轉案刻正辦理議約及洽談中","  。","   2.為確保再生醫療製劑之品質、安全性及有效性，維護病人權益，並促進國人發展再","  生醫療製劑，推動「再生醫療製劑管理條例」，目前已排入立法院院會審查。","   3.藉「藥物化學加值創新研發中心（VMIC）」，提供廠商關鍵藥物化學研究技術服務","  ，促進廠商投入高附加價值的新穎藥物研發領域，累積至目前已服務21家廠商，共有3","  4件委託案。","   (二)新南向政策「醫衛合作與產業鏈發展」：本部推動新南向醫衛旗艦計畫，對外建","  立新南向醫衛及產業鏈結，對內則積極發展國際醫療產業，以擴大我國醫療影響力，成","  為臺商新南向之後盾；至107年12月底，「一國一中心」之6個主責醫衛團隊共介接69家","  企業至當地，108年增納緬甸，汶萊由馬來西亞兼轄。除與新南向國家建立區域聯合防","  疫網絡外，也與印尼、印度及馬來西亞等國合作進行醫藥食品雙邊認證、傳統醫學、新","  藥及醫材開發，並積極推動簽署MOU，深化雙邊合作關係。","   (三)深化國際參與：","   1.至107年底，本部暨所屬機關派員參與國際會議或研習共159場，並於國內舉辦53場","  國際會議。其中本人於107年8月間率團參加「生命科學創新論壇執行委員會議（LSIF","  EB）」及「第8屆APEC衛生與經濟高階會議」：","   (1)「生命科學創新論壇執行委員會議（LSIF","  EB）」：由本人擔任第三屆執行委員會主席，為我國自1991年成為APEC會員經濟體以來","  ，本部擔任APEC衛生領域職位位階最高的一次。","   (2)本人於「第8屆APEC衛生與經濟高階會議」中發表演說獲得熱烈回響。","   2.另於107年10月28日至10月29日舉辦「臺灣全球健康論壇」，計11位衛生部部次長","  與會，共31國63位高階衛生官員與國際醫衛專家共同參與，在國際上已建立良好口碑，","  有效建構一個立足臺灣放眼國際之醫療衛生專業交流平台。","   以上為本部107年下半年主要施政作為及未來施政規劃，本部多承大院協助，對本部","  重要業務之推展有莫大助益，本會期預定請大院優先審議之法案為《食品安全衛生管理","  法》增訂第四十六條之一條文草案、《傳染病防治法》部分條文修正草案、《兒童及少年福","  利與權益保障法》部分條文修正草案、《醫療器材管理法》草案、《再生醫療製劑管理條例","  》草案、《國家藥物審查中心設置條例》草案、《全民健康保險法》第二十七條、第一百零","  四條修正草案及《醫療事故預防及爭議處理法》草案，其中《兒童及少年福利與權益保障","  法》部分條文修正草案，感謝大院於3月底三讀通過，其餘法案尚祈大院鼎力支持優先審","  議，早日完成立法程序。","   有關本部主管108年度單位預算凍結決議屬討論事項共13項，計2億1,900萬元；107年","  度附屬單位預算凍結決議屬討論事項共2項，計4億9,711萬7千元，詳細資料敬請參閱書","  面報告，以下向各位委員擇要報告，敬請惠予指教。","   壹、108年度單位預算凍結決議","   一、衛生福利部","   (一)「醫療保健支出」預算凍結決議1項，計2億元：","   1.本部結合社區團體辦理社區長者健康促進服務，22縣市設置糖尿病健康促進機構計","  255家。","   2.「長照2.0」推動建置在地化長照體系，本部所屬26家醫院積極配合長照2.0政策，","  辦理成效如下：","   (1)建立社區整體照顧模式：申請16處，布建完成計9處。","   (2)失智症照護服務：已營運12家醫院，服務人數計387人。","   (3)長照出院準備服務：截至108年3月底止，核定通過醫院計18家。","   3.全面推動22縣市高齡友善城市、補助100項社區推動高齡友善社區計畫；高齡友善","  健康照護機構認證計498家。","   (二)「一般行政」預算凍結決議2項，計100萬元：","   1.未滿20歲之人僅具法律上限制行為能力，易衍生民法問題，若允許該等人員從事托","  育業務，將造成法定代理人增加責任風險之負擔，爰兒童及少年福利與權益保障法規範","  托育人員需年滿20歲始得執業。","   2.本部於105年、107年2度召開會議研商調降年齡可行性，考量居家保母在封閉性高","  的居家環境中照顧孩子，無他人協助支援，照顧風險高，允宜身心成熟者始能擔任。又","  每年大專校院培育數千名畢業生，基於專業性考量，結論仍以聘用具相當學歷及資格者","  從事托育工作。","   3.托育人員之從業年齡規範，實已兼具法制面與實務面及整體人才培育量能等面向整","  體性綜合考量。","   4.有關本部社會及家庭署編制員額計畫案，本部業於108年3月29日函送社會及家庭署","  員額檢討報告予委員會，並於同日報請行政院增置該署15名職員預算員額。","   (三)「醫政業務」預算凍結決議6項，計500萬元：","   1.本部將通盤檢討「診斷證明書」格式或「病歷摘要」之合適性，以符合醫療服務及","  長照需求。","   2.全國急性一般病床之許可數高於OECD國家平均值，每萬人口醫師高於WHO醫療基本","  需求每萬人口醫師數10人之標準。本部針對醫療資源不足地區，辦理提升在地醫療量能","  、挹注專科醫師人力及建置區域聯防網絡等措施。","   3.住院醫師自108年9月1日起適用勞基法。至於未納入勞基法適用之其他受僱醫師，","  本部已推動醫療法增修醫師勞動權益保障專章條文。","   4.本部已推動多項措施，提升五大科健保支付標準、增加五大科住院醫師津貼、推動","  生育事故救濟及籌辦醫療事故救濟制度等措施。","   5.臺大雲林分院、嘉義基督教醫院及嘉義長庚醫院為重度級急救責任醫院，可提供雲","  嘉地區民眾24小時緊急醫療服務。","   6.透過「醫學中心支援計畫」，補助天主教若瑟醫院、中國北港醫院及雲林長庚醫院","  專科醫師人力；「重度級醫院品質提升計畫」補助臺大雲林分院，維持重度級醫療服務","  ；補助嘉義基督教醫院兒科醫師人力，協助提供24小時兒科急診服務，強化當地急重症","  醫療照護。","   7.本部持續評估檢討現行法規及函釋，以符實務需求；辦理符合特定美容醫學手術之","  施術醫師及麻醉醫師資料放入醫事機構及醫事人員查詢系統；研議「植牙及矯正之處置","  說明書」，並持續宣導醫療隱私維護，請衛生局加強查處。","   8.呼吸治療師、心理師及社工人員已列為醫院評鑑基準人力配置必要條文。108年「","  多元雙向醫療爭議處理機制試辦計畫」已將結案日數、醫法雙調及專業評析列為計畫標","  準作業程序。","   9.病人自主權利法第14條第1項第5款之臨床條件提案，預計於108年6月30日公告第一","  階段新增臨床條件；預立醫療決定書納入「遺體或器官捐贈意願，其他適合之醫療或善","  終相關意願」，因遺體或器官捐贈意願於人體器官移植條例第6條明定簽署及註記方式","  ，本部已公告器官捐贈同意書範本。","   10.為改善原鄉醫療資源之城鄉差距提升醫療照護品質，本部推動原住民族十大行動","  計畫策略。又為提升原鄉緊急醫療能力，辦理「緊急醫療資源不足地區改善計畫」、「","  醫學中心支援計畫」、「兒科急診品質提升計畫」等，補助山地、平地原住民鄉共10處","  ，提供18名專科醫師人力，協助提供24小時緊急醫療服務，強化原鄉急重症醫療量能。","","","   11.105年起辦理原住民醫療或社會福利資源使用交通費補助計畫，補助地方政府辦理","  原住民就醫及照護資源使用，提供符合補助條件原住民之轉診、重大傷病、緊急傷病就","  醫及入住長照機構交通費補助，以減輕就醫負擔。","   12.醫學中心進行排序之總成績計算百分占比、住院病患共聘照顧制度、提供重難症","  醫療服務、配合政策認養支援偏鄉醫療等，業錄案辦理。另委託辦理評估我國病床資源","  現況與需求計畫，以做為後續政策參考。","   13.北海岸地區緊急醫療救護規劃，彙整新北市衛生局建議以加強社區醫療、公衛群","  之功能為重點，並以臺大金山、淡水馬偕為後送之中繼站，規劃有關緊急醫療救護站策","  略。","   14.108年度「多元雙向醫療爭議處理機制試辦計畫」已將結案日數、醫法雙調及專業","  評析列為計畫標準作業程序。","   15.將安寧緩和、器官捐贈及預立醫療決定意願等，整合為統一資訊系統完成註記後","  ，提供民眾即時查詢。另建置安寧緩和醫療意願註記資料庫系統，民眾可上網，或撥打","  專線查詢。","   16.本部107年辦理「推廣安寧緩和醫療社區照護模式計畫」，共補助北中南東8家醫","  院，提升區域資源整合與服務量能，以受補助醫院為區域核心，提供一定範圍之基層診","  所、衛生所及社區護理機構專業的諮詢與後援，以利基層醫療保健單位結合地區特色，","  提供在地化之居家安寧療護服務。","   17.為強化安寧照護及預立醫療決定機制，本部審查過去4年醫院安寧照護執行情況，","  納入108～111年醫學中心任務指標基準研修作業，應提供預立醫療照護諮商服務及組成","  安寧照護團隊，提供末期病人適當之安寧療護，成效良好，有具體事證等，並已完成草","  案初稿列入條文「強化安寧照護及預立醫療決定機制並具成效」。","   (四)「心理及口腔健康業務」預算凍結決議2項，計1,100萬元：","   1.本部於105年度起規劃「原住民心理健康促進計畫」，並於106、107年度試辦，以","  製作原民教材心理健康教材、培訓專業人力、提供諮商服務為主。","   2.為回應都市原住民心理健康需求，108年度原住民心理健康促進計畫，對於都市原","  住民心理健康，包括都會區原住民部落或散居之都市原住民，尤以初次離鄉求學、工作","  之原住民為主。","   3.本部心理健康促進服務，未來將連結都市原住民家庭服務中心，以充實中心之服務","  能量。","   4.自殺為全球議題，係由多重因素造成，其防治為複雜艱鉅之任務，需結合政府與民","  間共同辦理。107年自殺死亡人數初步統計為3,822人，較106年減少49人；自99～106年","  連續8年退出十大死因。","   5.本部定期分析自殺數據並精進自殺防治作為，包括：全面性─研議致命性自殺工具","  限制對策、宣導守門人觀念及新聞報導原則、輔導訪查各縣市；選擇性─提供安心專線","  、強化高風險群接觸者之守門人訓練；指標性─提供自殺企圖者關懷訪視，並進行成效","  評估。","   二、國民健康署","   「科技業務」預算凍結決議2項，計200萬元：","   (一)針對中科管理局辦理流行病學調查案，本部國民健康署已邀集有關單位及專家學","  者召開「后里區居民健康現況及潛在可能污染問題」討論會議，並由臺中市衛生局提供","  中科后里園區當地居民健康照護服務。","   (二)為持續進行環境污染物之監測、健康流行病學調查研究、健康風險評估等面向之","  健康危害評估，行政院環保署刻正會同國衛院檢視細懸浮微粒相關計畫之成果，本部國","  民健康署亦積極推動健康促進與衛教傳播。","   (三)保健雲計畫106年及107年執行成效包括擴增平臺功能、高滿意度場域試辦及運用","  創新科技進行平臺推廣。108年將持續配合本部健康資訊共享規劃並推動智慧試辦方案","  。","   (四)基於心智障礙者受限無法清楚表達自身視力情形及專注配合視力儀器檢查，且國","  內對心智障礙者之視力健康照護處於起步階段，導致其視力健康受忽視，將優先提出「","  心智障礙者之視力健康狀況調查及衛教推廣」規劃方案。","   (五)國民健康署將結合醫事司、社會及家庭署與國內相關專業學會及醫療機構研商，","  提出委辦規劃方案，以瞭解國內心智障礙者視力健康狀況，提供心智障礙者視力健康照","  護及照顧者衛教參考。","   貳、107年度附屬單位預算凍結決議","   一、醫療藥品基金","   「服務費用」預算凍結決議1項，凍結1／20，計4億4,711萬7千元：","   (一)本部醫療藥品基金107年度「服務費用」預算編列89億4,234萬元，係本部26家部","  屬醫院共同編列，其內容包括水電費、郵電費、旅運費、印刷裝訂與廣告費、修理保養","  與保固費、保險費、一般服務費、專業服務費等項，皆為醫院營運維持之基本費用，屬","  成本之一環。","   (二)本案於審議時，截至107年11月底止，服務費用實際執行數計89.2億元，預算幾","  已用罄，如凍結4億餘元，將影響各院營運。為管控各院相關營運成本，本部成立營運","  績效小組及資財營繕小組，每月召開會議追蹤報告，藉以提升各院收入並控管成本，避","  免無謂之浪費。","   二、衛生福利特別收入基金（長照服務發展基金）","   「社區式照顧服務資源及量能提升方案」預算凍結決議1項，計5,000萬元：","   (一)截至107年底止全國小規模多機能服務單位計59處，較106年46處，增加13處，增","  幅達28.3%。","   (二)為充實小規模多機能服務，因應長者人口日益增加之長照需求，發揮在地化及社","  區化照顧服務功能，本部業已強化各項措施：","   1.鼓勵尚未辦理之縣市政府結合區域內日照中心優先升級辦理小規模多機能。","   2.督請縣市政府釋出閒置空間，結合居家服務單位設置日照中心，成為小規模多機能","  單位。","   3.透過行政院前瞻基礎建設經費補助民間單位興建或修繕舊有館舍設置小規模多機能","  單位。","   4.修正長照給（支）付基準，提高夜間喘息支付費用，增加服務提供誘因。","   綜上，各項經費編列，確為業務推動之需，敬請惠予支持，准予動支，俾利本部暨所","  屬機關依既定之施政計畫及業務內容執行。","   最後說明兩項行政院函請審議之法案草案，有鑑於食品安全及傳染病流行疫情等資訊","  為民眾關切之重要議題，散播謠言或不實訊息皆會造成大規模的恐慌，影響公共安全甚","  鉅，爰擬具食品安全衛生管理法第四十六條之一條文修正草案以及傳染病防治法部分條","  文修正草案，期終止食安及疫情謠言或不實訊息，詳細資料敬請參閱書面報告，尚祈大","  院各位委員之支持，完成審議事項。以上報告。"],["主席：現在開始進行詢答。先作以下宣告：一、因詢答後要處理解凍案及法案，本會委","  員詢答時間為6分鐘，得延長2分鐘；列席委員詢答時間為4分鐘，得延長1分鐘。二、1","  0時30分截止發言登記。三、委員如有書面質詢請於散會前提出，逾期不受理。四、本","  日不處理臨時提案。五、暫定11時休息10分鐘。補充報告：六、向陳部長及各列席官員","  說明，今日多數委員都是準時到的，包括我自己都是在7時50分把包包放在主席位子上","  ，因為早上內政委員會各政黨都在動員，所以才會delay一些時間，敬請各位官員見諒","  ，謝謝合作。","   請登記第一位的邱委員泰源發言。"],["邱委員泰源：（10時7分）主席、各位列席官員、各位同仁。剛剛召委提到我們都是六點","  多就到立法院來奮鬥，身體也被淋了幾次水，然後又乾了，劉建國召委要注意一下身體","  ，你被擠壓到的右手可能會舉不太起來，召委要多多保重。","   石司長，我們的護理師都很認真在照顧病人，但在這當中發生一些在臨床工作結束後","  所謂的道義上責任和道德上責任，我覺得醫護人員其實都很盡力在照顧病人，但結果可","  能是causally，也就是後果其實有很多原因是無法控制的，我們只能去檢討未來儘量不","  要讓它再發生，然後彌補、救濟的方式也要完整。如果是因為你不用心，或是技術不太","  好，卻硬要去做而產生的缺點，當然就是比較屬於道德上的責任。如果沒有這樣分別，","  他們恐怕很難用力去照顧病人，就好像過去醫療法的修正，在部長及各個單位的努力、","  幫忙之下，醫療刑責的合理化真的讓我們走向一個非常合理的環境，也讓過去的五大皆","  空現在幾乎都已經招滿了，我有一些後輩想要申請五大皆空都申請不太上，只好改走眼","  科或皮膚科。以前是要先搶那些科，現在是只好去走那些科。","   我覺得這對民眾來講真的是功德無量，相對的，站在醫師的立場，對於護理人員在照","  顧病人當中受到這樣的壓力，我個人覺得非常不忍，尤其醫師公會已經多次發表聲明，","  我認為這件事情大家應該要好好來檢討，不應該把所有責任放在一個很難抗拒的決策當","  中，我為什麼這樣講？醫療有時候其實是很人性化的，即使醫院規定什麼東西不能拿進","  來，但家屬就是會偷偷帶進來，這種情況在各個醫院多的是。我也在醫院服務三十幾年","  了，沒事就沒事，但有事的時候就會開始去找究竟是什麼原因造成的。我還是要拜託社","  會各界多多體諒醫病關係，因為家屬與病人這種關係是很人性的、文化的、很具價值觀","  的東西，一定要很細膩去處理這些事情，才能夠讓社會更好。這部分也要感謝衛福部每","  一次在第一時間就給予護理人員最大的支持，我們也深有同感，這是第一個。","   第二個，既然我們談到醫療照顧的問題，召委真的是擁有悲天憫人的情懷，常常提出","  很多很好的主題讓我們來關心病人。接下來，我們來關心一下重症病人，我要稍微跟司","  長檢討一下，司長是急診方面的權威，加上你在衛生行政上的能力非常強，我想你也有","  非常多的醫師朋友，他們每天都在拯救人的生命，尤其急診更是救人的工作。有一次我","  請各個專科醫學會提出他們使用了多少器材，結果急診提供的醫療器材特別多，如果這","  些醫療器材不能順暢地讓醫師使用的話，恐怕連救命都有問題。","   所以我們一切的法案全部都是站在幫民眾救命，以及醫療不要中斷的理念來做這件事","  情，這是額外的一句話，因為你的專業，所以我特別跟你推崇、說明。另外，我們注意","  到這幾年的特管辦法其實都偏重在醫學美容的合理化，說實在話，我們並沒有特別注意","  特管辦法對於特定醫療技術方面的處理方式就通過了。現在當然沒關係，我覺得非常好","  ，站在重症病人救命的角度絕對支持，我們要檢討的是它有沒有周全，請問司長，特管","  辦法對於特定醫療器材部分的管理目的何在？請簡要回答一下。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。因為在醫療技術上有很多新興的醫療技術，但是在它的","  安全性、風險性及療效性沒有辦法確認之前，都必須要先經過人體試驗。即使人體試驗","  完了，有時候還是沒有辦法立即變成常規運用，它還是要有階段性，譬如它需要有特殊","  的設施、設備，高度監管一段時間，更加確定其安全性及療效性之後，才成為常規醫療","  。特管辦法在處理的就像早些年的骨髓移植，剛開始時也是在特管辦法裡面先列管，等","  到它的技術很純熟、非常普及性時，才會成為常規醫療，現在在各大醫院大概都可以執","  行，這是當時特管辦法的定位，大概就是為已經完成人體試驗的新醫療技術，或者已經","  完成某一個階段性試驗後，進行控管的管理。"],["邱委員泰源：已經完成人體試驗？國家衛生研究院的副院長今天也在場，他也常常要求","  我們做研究要有學術倫理。二十幾年前，我們在做研究是很簡單的，發問卷下去或訪問","  就可以，現在有倫理委員會，所以實在有夠麻煩，在問卷上稍微修改一個字，整個問卷","  就要重新送審，每一階段都非常嚴格，即使是完全不會傷害到病人的身體，可能稍微會","  影響到身心狀況的社會科學調查，也都要非常嚴謹。當然我們也擔心這樣是不是有點太","  過，雖然這是世界潮流，但它的確造成研究者很多的限制，可是也不得不這樣做，也許","  這是一種成長、社會進步的過程。請問這對臺灣現今需要用這樣的技術來治療的病人，","  有沒有都周全的cover到？尤其司長也是仁醫，對於需要救命的就要讓他救命，就好像","  我們在跟健保署討論健保總額非常有限，怎麼樣用在有效的病人身上一樣，這樣的作法","  怎麼用在真正需要，而且用得很快，這個部分是不是都救到了？"],["石司長崇良：以這一次的特管辦法為例，因為細胞治療於1966年就已經在美國開始發展","  ，而臺灣在過去幾年也都有相關醫學中心的臨床經驗投入，就這個階段而言，雖然病人","  有需求，但還是要經過醫療的判斷，在醫師的……"],["邱委員泰源：那會不會delay治療的時程？"],["石司長崇良：不會，因為這個部分開放下去之後，醫院是提出整體計畫，他們不用逐案","  報備，所以是由臨床醫師來決定。"],["邱委員泰源：聽說有限制每家醫院一年只能做兩案是嗎？"],["石司長崇良：沒有這樣的限制，那是人體試驗的時候會限制……"],["邱委員泰源：以塗藥支架為例，這已經是一般的使用了，對嗎？"],["石司長崇良：對，早期的確將此列入特管辦法當中，但現在已經沒有了。"],["邱委員泰源：這裡寫的是只要有一點藥物就不包括在裡面，請問塗藥器材屬於什麼範圍","  ？"],["石司長崇良：因為這項授權法規是針對特定醫療技術，所以有醫材結合的部分並不在此","  次特管辦法的規範範圍內。"],["邱委員泰源：本席還是希望你們能夠將檢討報告送給我，包括當時訂定這項規範的目的","  、現在進行的狀況、站在病人與亟需治療者的立場上法令是不是仍有不夠周全之處，或","  是法令的地位沒有達到某種程度所以變成你們沒有辦法去做很多事情？不知這裡面有沒","  有包括異體的部分？"],["石司長崇良：目前開放的都還是自體的細胞治療。"],["邱委員泰源：為什麼不能處理異體的部分？異體也是醫療的治療啊！"],["石司長崇良：針對異體的部分，長期而言，它是目前發展的趨勢。"],["邱委員泰源：那為什麼不把它包含在這裡面？是因為時機尚未成熟嗎？"],["石司長崇良：因為還有一些風險高於自體的細胞治療。"],["邱委員泰源：這部分你們應該加以檢討，衛福部必須具有前瞻性，先進醫療變化速度非","  常快，民眾的需求是一天都不能等的，如果這種東西大家真的都很需要，那麼促進醫療","  生技努力發展也是好事情，你們必須趕快完成醫療技術成熟度的試驗，包括民眾的安全","  及有效性都必須很確定才可以。","   另外，書面報告當中除了提及治療效果評估之外，還提到費用及收取方式，請問這方","  面是怎麼規定的？"],["石司長崇良：因為目前所開放的細胞治療都是客製化，以dendritic","  cell為例，必須將病患的腫瘤組織（tumor","  tissue）取出製成類似的腫瘤疫苗，這部分需要一些成本，但並不見得能製作成功，如","  果不成功就沒有後段的治療，所以收費必須分段。"],["邱委員泰源：這樣寫豈不是太模糊了，請問誰可以制定相關費用的收取方式？"],["石司長崇良：我們有一個委員會在……"],["邱委員泰源：我記得你們在討論這個案子的時候，曾經提過要制定以效果為導向的收費","  方式，但在這裡並沒有呈現出來啊！"],["石司長崇良：收費時會搭配前面的治療效果評估，然後核定它的收費方式。"],["邱委員泰源：由誰制定？是貴司嗎？"],["石司長崇良：我們有一個委員會會進行審查。"],["邱委員泰源：委員會在哪裡？"],["石司長崇良：在部裡面。"],["邱委員泰源：在部裡面還是在司裡面？"],["石司長崇良：在部裡面。"],["邱委員泰源：至少要在部裡面處理這件事情，這樣才會比較周全。我覺得這部分寫得不","  清楚，本席希望能夠站在民眾的立場釐清一下，其實在討論過程當中，曾經提到一些比","  較站在民眾立場上的思考模式，這部分一定要堅持。關於未來必須補充何種條例或法律","  、如何發揮其效力、提升其成效，請於一個月內提供書面檢討報告給本席。","   最後本席再提一個與預算有關的問題，在進入長照體系的過程中，為何在細則當中突","  然規定醫師意見書可以用診斷書代替？其實醫師意見書是進入長照體系時，醫師將過去","  幾十年來的經驗寫下來，讓後續能接上長照的照顧，這才是真正醫養合一。以中風來講","  ，診斷書可能只會寫缺血性中風，至於病人曾經在什麼地方住院、手或腳沒力、意識狀","  況如何等等，這些完全不會提及，我覺得這對於長照病人而言，實在太不合理了。你們","  不給任何一毛錢都沒關係，但不能不給病人未來治療及照顧的方向，我想醫師都是非常","  有愛心的人，他們不會在乎有沒有錢，即使頂著風雨、冒著危險、收取低廉的費用外出","  進行居家醫療，他們也是照樣在做，所以他們並不是在乎錢。你們必須尊重專業並考量","  病人的權益，不要畏懼任何壓力，如果有需要的話，大家可以一起來溝通，為什麼這件","  事情溝通過那麼多次都沒辦法有進展？這部分可能要好好加以檢討，不然對於長照的推","  展可能會有非常不利的影響。有人說偏遠地區可能找不到醫師，那可不可以在一個月之","  內再補過來就好？其實這是非常簡單的事情，千萬不要因噎廢食。這部分我們一起來努","  力，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：（10時22分）主席、各位列席官員、各位同仁。針對去年8月13日所發生的","  臺北醫院大火事件，本周一在新北地檢署偵查終結，結果起訴一名護理長及一名護理人","  員，關於檢察官偵查的結果，雖然個人必須予以尊重，但我必須強調這樣的結果個人無","  法接受。在此想要針對這項個案的協助以及後續通案機制的建立跟部長作一些討論。就","  個案協助而言，去年審查這個案子時，本席就曾要求衛福部必須給予訴訟上的協助，而","  且要避免事後究責並及時提供關懷協助，注意護理人員的士氣等等，因為這件事情是病","  患自己帶電熱毯插電，所以造成臺北醫院發生大火。雖然司法訴訟的結果個人必須予以","  尊重，但這種判決結果卻是個人所無法接受的，我相信全國醫界護理人員的士氣也會因","  為這樣的判決而遭受打擊，所以我剛才曾強調行政協助，在這個時間的關心是非常重要","  的，事後究責當然不能做，給予關懷協助是必要的，如何給予訴訟上的協助，你們也必","  須做一些處理。除此之外，針對通案的部分，個人認為必須釐清病患個人或病患家屬在","  病房內使用電器，是不是屬於護理人員管理的業務範圍？未來在相關的調查上，衛福部","  能不能提供一些實質協助？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。關於委員之前所提出的要求，我們都有確實做到，不管","  是在法律上的幫助或是撫慰、關懷……"],["李委員彥秀：在未來審理的程序上，你們是不是能夠給予實質協助？或者我應該說一個","  護理人員要照顧很多人，雖然他們會在病房之間巡來巡去，但他們沒有辦法用兩隻眼睛","  一直看著病人，當病人走進醫院時，他們也沒有辦法每天都打開病人的皮包來看，是不","  是包括手機充電器都不能讓他們用醫院的插座插電？我的意思是說電器究竟是不是屬於","  護理人員管理的範圍，我覺得這是通案制度上衛福部未來應該要加以釐清的部分。醫院","  不要為了各式各樣的評鑑，設計一些無謂的高標SOP，實際上卻無法做到這些事情。比","  如檢察官的起訴主要是因為就火災的應變計畫和相關用電安全標準而言，在醫院評鑑當","  中，護理長的身分是屬於防火管理人，被起訴的護理人員則必須負責用電安全檢查。部","  長過去也是醫生，雖然你是牙醫，但我相信你一定曾經到病房看過，護理人員並不是2","  4小時都盯著monitor在看有沒有人在用電，這根本不可能做到，但在醫院評鑑當中確實","  是這樣寫，而這正是造成護理長和護理人員被起訴的最主要原因。請問部長，你認為護","  理人員兼任防火管理員這件事情是合理的嗎？"],["陳部長時中：這兩件事情應該要分開來看，並不是護理人員就是防火管理人，目前的規","  定是防火管理權人得指定防火管理人，防火管理人得擬具防火相關……"],["李委員彥秀：但是在醫院評鑑裡面你們就是這樣設計，所以最後法院判決的結果就是這","  樣子，我今天是根據法院最後的判決來和部長進行討論，護理人員既要照顧病患，又要","  接受適當的講習訓練，包括建築物特性、消防計畫等等，現在護理人員可說是十八般武","  藝全都要會。"],["陳部長時中：醫院評鑑如果是這樣寫的話，那我們還是要改回消防法的規定，也就是防","  火管理權人得指定防火管理人，剛才我們的同仁告訴我評鑑條文當中並沒有這樣的規定","  ，不過我們的態度很清楚，這樣的事情……"],["李委員彥秀：整個制度的設計出了問題，現在檢察官起訴的主要理由就是在緊急應變計","  畫及相關安全表當中，護理長是防火管理人，被起訴的護理人員則是需要負責用電安全","  檢查，他們兩個人各自還具備這樣的身分，所以我才會說護理人員樣樣都要會，這簡直","  比部長還要了不起。部長只要把立法院的垂詢業務及你們本身必須推動的業務做好，根","  本不需要跨局處，而這些護理人員竟還要負責消防相關工作，所以我才會說這樣的制度","  設計有問題。不管是哪一個制度要加以調整，我想從法院的判決是非常清楚的，我認為","  衛福部應該在一個月之內盤點所有部立醫院的內規，究竟護理人員是不是有超出非其業","  務範圍應該做的事情？現在的政府都叫大家不斷做功德，到最後變成護理人員被起訴，","  他們情何以堪？部長也認為這樣的制度設計是有問題的，對嗎？"],["陳部長時中：對，雖然今天沒有時間可以向委員說明清楚，不過基本的精神是我們一定","  會和護理人員站在一起，儘管現在起訴，但並沒有定罪，我們一定會充分幫他們辯駁。","",""],["李委員彥秀：請你們在一個月之內儘速調整目前護理人員的業務範圍，我覺得這樣應該","  有助於之後的法律訴訟，如果你也認為護理人員不應該負責相關消防安全檢查，那這部","  分就應該要制定清楚。","   其實今天我準備了六個議題要請教部長，但我現在只問完第一個議題，第二個議題是","  有關醫事人員的部分，上禮拜行政院送給公立醫院一個大紅包，那就是鬆綁了公立醫院","  職員的員額，也就是說，未來醫事人員比例的調整是沒有天花板的，這件事情聽起來是","  好事情，我們都知道醫事人員現在是過勞的狀態。請問部長，什麼時候可以達到合理的","  標準，或是什麼時候要調整？這方面有沒有時間表。"],["陳部長時中：目前並沒有明確的時間表，其次……"],["李委員彥秀：現在天花板已經打開，你們應該趕快加以調整啊！雖然醫師已經納入勞基","  法，但還有很多人沒有納入勞基法，所以我們都希望能夠達到一個合理的比例，否則外","  界都會說民進黨政府一直叫大家做功德。"],["陳部長時中：現在有這樣的比例放寬，我們會讓醫院做最適當的調整。"],["李委員彥秀：部長，你不能說沒有時間表，本席也知道增加用人就要增加經費支出，但","  你不能說沒有時間表。"],["陳部長時中：以本部的態度而言，沒有時間表就是要用最快的時間去完成，所謂沒有時","  間表的意思是這樣子。"],["李委員彥秀：你只說要用最快的時間去完成，而醫院為了減少支出就一定會慢慢拖，在","  這種情況下，人員只好繼續過勞，這會變成惡性循環。相信你我都非常清楚醫護人員過","  勞的狀況，該不會是部長今天不敢在這邊講，你擔心會造成醫院反彈，形成另外一種壓","  力？我覺得這是好事，對不對？"],["陳部長時中：對，這是好事情，所以要給予他們彈性處理的空間……"],["李委員彥秀：部長，我都對你很客氣，我對其他部會並不是這樣的。"],["陳部長時中：謝謝委員。"],["李委員彥秀：我覺得這是好事情，既然行政院釋出這項利多，讓醫事人員可以調整比例","  ，那你們當然要給各醫院壓力。為什麼要放寬？就是因為目前醫事人員過勞。究竟這方","  面該如何調整？如果你們不提出時間表，他們就不會做。"],["陳部長時中：一個月內我們會訂定處理原則。"],["李委員彥秀：本席還有其他五項議題，拜託……"],["陳部長時中：我們私底下可以再討論，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（10時33分）主席、各位列席官員、各位同仁。本席在總質詢時，曾與院","  長及部長討論過共聘照顧的議題，據本席所知，醫事司已經將共聘照顧納入醫院試評項","  目，在此要感謝相關人員的努力。我們知道，如何落實共聘照顧乃是照護司的業務，上","  次部長曾提及在共聘制度的實務操作上，計有委外、自聘或媒合等模式，以你們對於這","  三種模式的觀察，通常醫院都是採哪一種模式？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在是委外的形式比較多。"],["吳委員玉琴：照護司曾於107年公告住院友善照護醫院指引手冊，如果未來各醫院有意願","  要推展的話，照護司打算如何協助輔導？"],["陳部長時中：除了公告這項指引讓大家可以參考之外，當然也會有共識營或工作坊的形","  態，現在已經有500個人參加，反應算是滿熱烈的。"],["吳委員玉琴：這應該是個人參與，而不是機構對嗎？"],["陳部長時中：很多都是醫院派出來進行瞭解的。"],["吳委員玉琴：本席曾提醒健保署必須估算未來共聘制度納入健保之後的財務規模及財務","  影響，是不是可以請健保署說明一下你們的財務估算是怎麼算的？本席發現相關數字似","  乎有一點小小的膨脹，這方面是不是可以請蔡副署長來說明？"],["主席：請衛福部健保署蔡副署長說明。"],["蔡副署長淑鈴：主席、各位委員。有關共聘制度的部分，目前我們是按照照護司的共聘","  規則來估算，如果把所有急性病房統統算進來的話，基本上需要二百多億元的經費才能","  因應。"],["吳委員玉琴：本席所得到的數字是144億元而已，但你們估算的結果卻是二百多億元。"],["蔡副署長淑鈴：我們是把急、慢性病房都加總起來。"],["吳委員玉琴：所以本席所看到的資料只有把急性病房算進來？"],["蔡副署長淑鈴：對。"],["吳委員玉琴：據本席所知，目前實施共聘制度的醫院收費範圍約為800元至1,500元，原","  來你們是以一天700元估算，如果用病房差額概念來設想的話，那麼民眾端就是負擔10","  0元至800元左右，所以民眾會有感，至少負擔降低了，無須一天就得付2,000元至2,40","  0元，而且還不知道以後會漲到多少。你們有沒有觀察過哪些病房比較適合採行共聘制","  度？你剛剛的估算是針對全體的急性病床，但你們有沒有觀察過哪些科別或是病人比較","  適合共聘制度？"],["蔡副署長淑鈴：共聘基本上要視病人的意願而定，有些病人希望能一對一，有些家屬認","  為可以自己照顧的就無須共聘，但有些家屬無法照顧，此時就可以分享共聘制度，這樣","  負擔也會減輕。只是現在我們尚無法完全瞭解住院病人的意願，因此只能在假定的前提","  下整體估計。未來即使推動共聘，我想還是會有人堅持要一對一，尤其他負擔得起時，","  所以相關估算數據會因病人意願不同而有所改變。"],["吳委員玉琴：我之所以會提案，是希望我們國家與人民能一起共同面對這個問題，畢竟","  在超高齡社會裡，還怎麼有辦法一對一？還有家屬的角色也一樣，屆時我們也很難奢望","  家屬能特意請假來照護，所以只能請看護工從旁照料。此外，我過去提過的感控問題、","  民眾負擔的問題以及可行性問題等等，都是大家所必須要面對的。但健保署回文說，因","  照顧服務輔助人力不屬於醫事人員，故不在全民健保給付範圍，這是我最不能接受的，","  也是我想再釐清的。既然病人到醫院住院，那麼病人的整個生活，包括醫護照顧都是在","  醫院裡面發生的，所以怎能說這不屬於醫療行為？再者，病人所支付的並非只是照顧服","  務員，而係整個照顧工作，所以我實在不能接受你們的講法與分法。何況如果照顧得好","  ，病人就可以早點出院，這樣不是更好？有鑑於此，我認為這個邏輯要重新思考一下，","  不能再以誰在執行業務來區分給付，而應整體考量。更進一步說，現在健保不都採總額","  制？即針對某個住院期程完成後才給付，所以不能因為他是照顧服務員在執行就不能給","  付，我認為這個邏輯很怪！你們是不是能再審慎評估一下？","   有關部立醫院的問題，部立醫院共聘現況為何？我們希望能先從公立機構的部立醫院","  做起。"],["陳部長時中：在現有26家部立醫院中，至少有10家已開始執行相關業務。"],["吳委員玉琴：才10家？我聽到的是14家。"],["陳部長時中：委員的資訊比較正確。"],["吳委員玉琴：確實已經14家了？也就是六、七成左右，我希望衛福部能再加強共聘制度","  的試辦，並從公立機構部立醫院做起，以起效尤，讓大家可以看到成功的經驗。更重要","  的是，衛福部應該思考未來將之納入健保給付。","   接下來是居家醫療問題，我想這問題蔡副署長是最清楚的。我在103年提出居家醫療","  試辦提案，並於104年開始推動，坦白說，當年的推動並不成功，因為對象僅限於中低","  收入戶，也因為不知道對象散居何處，以致根本找不到人！因此，105年重新調整後成","  為整合性的居家醫療，實施迄今已經三年，我想知道到目前為止有多少醫院投入居家醫","  療服務？你們有沒有估算？總共服務了多少量？應該有數字吧？有沒有掛進來卻不提供","  服務的？"],["蔡副署長淑鈴：有的。"],["吳委員玉琴：還是有？"],["蔡副署長淑鈴：並不是不提供服務，我知道確實有醫師申請願意從事居家醫療，也跟我","  們說了，卻沒有收案。"],["吳委員玉琴：困難何在？"],["蔡副署長淑鈴：就是醫師沒有收病人。"],["吳委員玉琴：有意願……"],["蔡副署長淑鈴：有意願，卻沒有收病人。"],["吳委員玉琴：原因何在？"],["蔡副署長淑鈴：也許沒有碰到新的個案，或者有個案了，但時間不符，因此就沒有收案","  。這種醫師確實達到一定比例，也確實存在，他們有申請，卻沒收案。目前一共有2,4","  20家院所參與，照顧了4萬5,000人。"],["吳委員玉琴：你們今年好像重新提計畫，和以前制度相較，有什麼大的改革嗎？"],["蔡副署長淑鈴：這一次修正的重點，就是希望以後的居家醫療能夠提供整合照護，特別","  是用藥整合這部分……"],["吳委員玉琴：所以藥師也進來了？"],["蔡副署長淑鈴：是。"],["吳委員玉琴：中醫也進來了？"],["蔡副署長淑鈴：是。我們主張居家醫療仍然必須有主治醫師，經過討論，大家同意該主","  治醫師以西醫為主，若是西醫評估有中醫、牙醫或藥師需求時，可以轉介專業人員提供","  居家醫療。再者，我們也提供夜間與例假日的緊急加成，因為有些病人，特別末期病人","  有緊急需要，必須夜間出訪，此時可以加成到40%至70%。此外，我們希望居家醫療醫師","  可以幫病人用藥整合，不要讓病人或病人家屬跑到其他診所或醫院拿藥，若這部分可以","  整合成功，我們也提供獎勵措施措施，目前我們有六個月時間讓醫師整合，這是這一次","  的修正重點。"],["吳委員玉琴：計畫核定了嗎？"],["蔡副署長淑鈴：3月份已經報部了。"],["吳委員玉琴：何時核定？"],["蔡副署長淑鈴：最近可以核定。"],["吳委員玉琴：部長，何時可以核定？都已經報部了，計畫在你手上。"],["陳部長時中：對，我們會參考專業意見與民意反映適當修正。"],["吳委員玉琴：這次的修正幅度算是大的，不過我樂觀其成。核定後的相關計畫資料可否","  送一份給本席瞭解？"],["蔡副署長淑鈴：好，謝謝委員。"],["吳委員玉琴：謝謝。"],["主席（陳委員瑩代）：請陳委員靜敏發言。"],["陳委員靜敏：（10時43分）主席、各位列席官員、各位同仁。首先我要感謝邱泰源委員","  與李彥秀委員為受到不公平待遇的護理同仁聲援，並配戴黃絲帶，代表支持「天使救人","  、護理無罪」的護理人員。何以我要提到這件事？因為在護理之家大火發生後，新北地","  檢署於4月22日以業務過失致死罪起訴護理長及護理師。至於院長及其他護理同仁、照","  服員，以及攜帶超長波床墊進入病房的廠商與民眾則因罪嫌不足，都沒有被起訴！檢察","  官調查起火的主要原因在於，超長波床墊因電線擠壓起火，進一步釀成護理之家大火。","  經調查，床墊是一個住民朋友帶進來的，當時護理師以護理之家住民生活公約為由表示","  不能帶進來，亦有證人證實如此，但帶進來的人無罪！不僅如此，我們也看到住民自備","  電器，經調查證實了電線確有破損，然而電線是不是應該有一定的使用期限？但現在電","  線破損了，而廠商無罪！檢察官還告訴我們，住民是一般人，所以沒有察覺電線短路的","  專業能力，難道護理人員就應該可以察覺嗎？好厲害，我都不知道護理人員曾經受過這","  樣的專業訓練！身為院長，理當對危險源有監督之責，所以院長有沒有管理責任？還是","  院長太忙了，以致無須每件事都鉅細靡遺去做，也無須事必躬親，所以無罪？至於當天","  當班的護理師與照服員，因為有執行自衛消防編組任務，因而無罪！不過沒有當班的護","  理長與護理師，因被指派為防火管理人必須做用電安全檢查，這也就是李彥秀委員所說","  的，因被指派當防火管理人而成為火源責任者，所以被判刑了！不僅如此，還從重量刑","  ！","   這是火源責任者每天都必須填寫的日常火源自行檢查表，請問當中哪一項提到了必須","  檢查電線是否因受重物擠壓而破損？這張則是護理人員每個月要填的用電安全自行檢查","  表，並於次月10日統整，由護理師交給護理長，再由護理長交給院長，當中確實提到電","  線有無破損或被重物碾壓這項。但是請各位注意，這是次月10日才上傳的，起火卻是在","  8月13日發生的，代表這張是前一個月即7月份的紀錄，如果7月份檢查都OK，到了8月1","  3日卻發生大火，試問可以據此起訴嗎？","   由於近四年內連續發生六起長照機構大火，因此衛福部就很良善地推出機構公共安全","  推動方案，並將護理人員指定為防火管理人！但請各位看看，在護理人員的專業業務中","  有哪一項可稱為防火管理人？我們需要做這件事嗎？請問哪一項與防火業務有關？我們","  確實需要管理環境使之安全，我們也可以幫忙看看哪裡可能造成危險，但我們還需要檢","  查電線？這是學校教我們的專業能力嗎？護理業務林林總總一大堆，幾乎包山包海，現","  在居然還包坐牢？這些是護理人員該做的嗎？請問我們能告訴住民不要帶床墊進來嗎？","  各位，醫療院所每天都在發生暴力事件，而我們只不過告訴民眾不要抽菸就被揍了，何","  況是沒收床墊？這真的是我們可以做得到的事嗎？所以當然要走人了！這就是現在的職","  場環境！我們動輒被投訴，譬如叫病人不要帶東西來，他馬上就寫信上傳到院長信箱說","  我們態度不好！結果現在我們除了依法所必須執行的四項護理專業業務外，還要兼做防","  火管理人！我們到底學了什麼讓我們可以做防火管理人？其實我們只受過12小時的訓練","  ，既然是12小時的訓練，又怎麼會知道哪些電器快走火了？又哪會知道電線會被壓扁？","  請問所謂的護理專業到底應該學什麼？如果檢察官要我們學這個，試問又把消防人員的","  專業放在哪裡？消防人員光學科就必須受訓280小時，至於專業技術訓練更高達1,096小","  時。消防法第一條即開宗明義提到為預防火災，第十三條提到應制定消防防護計畫，並","  由管理權人遴用防火管理人，報請消防機關核備，但消防機關是否檢視過該消防計畫的","  合理性？不能把責任都丟給我們！既然都提出消防計畫，那麼消防機關是不是應該告訴","  我們消防計畫合理與否，不然又憑什麼起訴護理人員？這既非護理人員專業，亦非所學","  ，更非護理專業所需為之事項！當我們無法以專業來留住護理人員時，為何居然還要護","  理人員背負這等人命關天的壓力？在種種狀況下，現在仍然願意留在職場上服務的，真","  的是出自對護理工作的真愛，不僅薪資低，還不受尊重，甚至必須背負刑法責任！因此","  ，可否請部長承諾會就護理的專業責任通盤考量？能否把這些不屬於我們的工作交還專","  業人員來執行？現在臺灣有六千多個消防設備專業技師，他們不能做嗎？非得要護理人","  員來當防火管理人嗎？部長可否承諾？能不能支持護理人員？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。專業專任是我們的目標，但有時候一些相關業務必須有","  相關執掌的分配，像本部也是各辦公室分有相關管理人，由公務員兼任……"],["陳委員靜敏：獨立型態的護理之家內的護理人員有人力這樣做嗎？"],["陳部長時中：我先說我們的基本態度，那就是我們支持在這次事件裡的護理人員是清白","  的，畢竟他們已經盡了全部力量在做事，不應該受到究責並科刑，這是我們的基本態度","  。"],["陳委員靜敏：是。"],["陳部長時中：不管是關懷或是法律協助，我們都會盡最大力量去做。另外，我必須釐清","  的一點是，這次檢察官並非起訴護理人員，而是防火管理人！"],["陳委員靜敏：但這次的防火管理人就是護理人員啊！"],["陳部長時中：我認為這兩點不能弄錯，也不要把罪過往身上攬。"],["陳委員靜敏：所以護理人員應該做防火管理人？應該找行政人員……"],["陳部長時中：防火管理人是另外一回事，屬於分配任務的一環，若希望以後都不要派護","  理人員做這項工作的話，那麼這件事是可以討論的……"],["陳委員靜敏：很好，謝謝！"],["陳部長時中：至於已經發生的事，並非因其為護理人員而受到處分，只因為他是防火管","  理人！"],["陳委員靜敏：只因為身兼防火管理人而致如此，所以現在部長已經承諾將來防火管理人","  無須由護理人員兼任了？"],["陳部長時中：依照消防法第十三條規定，防火管理人要擬定防火相關計畫，並送地方消","  防局備查。理論上防火計畫提出後是受到承認的，且有適當的任務分配與檢核，可說已","  經盡責的……"],["陳委員靜敏：所以消防機關也該負起責任……"],["陳部長時中：他已經盡責了……"],["陳委員靜敏：但也要考慮合理與否……"],["陳部長時中：我們不批評消防局的事……"],["陳委員靜敏：這是做他該做的事……"],["陳部長時中：如果防火管理人有善盡計畫擬定之責，並根據計畫執行，坦白講，理當免","  於被究責，所以這是必須弄清楚的一點，也是未來上法院時本部所持有的觀點……"],["陳委員靜敏：現在爭點在於，防火管理人是護理人員所該做的嗎？"],["陳部長時中：已經盡責了，只是效果不高。再來是護理人員應該被究責嗎？現在很清楚","  的一點是檢察官所提的應注意而未注意。何謂應注意？也就是這樣的電器使用是否不合","  法？電器插頭是不是已經壞了……"],["陳委員靜敏：所以長照機構、護理之家的……"],["陳部長時中：是不是看了？或者管理人雖然有看到，卻視而不見，沒有提醒注意？"],["陳委員靜敏：調查結果顯示，這個超長波床墊既不發熱，也不發出聲音……"],["陳部長時中：目前知道這個床墊的發熱功率是308瓦，與規定600瓦以上的高效能顯有差","  距，由此種種可知，並無應注意而未注意的狀況，若因此被究責，我認為是不對的……"],["陳委員靜敏：謝謝！"],["陳部長時中：我們以這樣的立場去面對這件事，我們所爭取的是護理人員或防火管理人","  的清白，並認為不能以事後的結果來論斷前面的工作，要看他們有沒有盡到自己的職責","  ，其次就是有沒有應注意而未注意之情形，因為他們都沒有，所以他們是清白的。"],["陳委員靜敏：我們現在最主要的重點就是護理人員到底要不要當防火管理人這件事情。","",""],["陳部長時中：關於到底要不要讓護理人員當防火管理人，我們會適切檢討。"],["陳委員靜敏：好。本席現在就把這條黃絲帶交給我們的部長，請部長幫忙支持護理同仁","  ，並為護理同仁打氣，好不好？"],["陳部長時中：其實我還是覺得這件事情跟護理人員無關。"],["陳委員靜敏：可是現在被起訴的就是護理人員啊！"],["主席：請王委員育敏發言。"],["王委員育敏：（10時57分）主席、各位列席官員、各位同仁。部長，除了護理人員的議","  題之外，兒童的議題也很需要您的關注。今年媒體大幅報導的評鑑甲等托嬰中心虐童事","  件已經多達三起，特別是4月份接連有兩起分別發生在臺北市跟臺中市，請問這三所甲","  等托嬰中心有沒有納入我們現在的準公共化計畫當中？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。如果他們當初願意跟我們簽約，應該都會被納入。"],["王委員育敏：所以現在這三所都有納入嗎？"],["陳部長時中：現在應該有在這裡面，因為目前已經達到九成多了。"],["王委員育敏：如果有被納入，那本席就要提出一些問題了，第一，這三所都被評鑑為甲","  等，那你們這個評鑑機制是不是出了什麼問題？是不是過於忽略這些照顧人員的素質還","  有照顧方法？第二，如果這三所統統都有被納入準公共化的計畫當中，當初你們要實施","  準公共化政策的時候，告訴大家這樣可以進一步提升托育的品質，讓家長安心的工作，","  可是這兩點都破功了！你們做了雙重的認證，但是沒有做到安全的維護，甚至還發生孩","  子被虐待的情況。請問你們針對這樣的現況要怎麼去改善？你們要怎麼去強化監督管理","  的機制？"],["陳部長時中：我們會請學者專家跟相關職業的人員就目前監管的品質跟方式增加臨時檢","  查的效果，就是希望大家能夠進到裡面來。不過我也要跟委員報告，縱使是在明星學校","  裡面，偶爾也會發生這樣的情況，我們就是要從事前的預防到事後的監管跟處分做一系","  列的檢討。"],["王委員育敏：本席要指出來，原來對這些機構就有評鑑的機制，這是第一重把關，但是","  你們有宣示這個準公共化政策可以強化並提升品質。這個政策已經實施一年多了，如果","  他們加入了，但是品質並沒有提升，你們對這個部分有在做檢討嗎？有在中間進行督導","  嗎？還是當時只是為了落實這個政策而拼命鼓勵大家來加入，但是並沒有後面的監督機","  制，完全都沒有配套？"],["陳部長時中：管理的強度是增加的。"],["王委員育敏：有嗎？"],["陳部長時中：有。"],["王委員育敏：對4月在臺北市跟臺中市發生事情的這兩所托嬰中心，你們有增加管理強度","  嗎？在這一年來你們強化了什麼？"],["陳部長時中：我請社家署簡署長向委員說明。"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。基本上，我們是要求地方政府要加強輔導查核。"],["王委員育敏：本席現在要問的是他們到底有沒有做，因為計畫是這樣子寫，他們補助照","  拿，可是他們到底有沒有落實你們的目標？你們現在所監管的這些地方縣市在這一年來","  到底有沒有去執行？"],["簡署長慧娟：地方政府是有以通案去執行，至於有沒有針對這三家……"],["王委員育敏：如果這三家都有執行，有強化其品質，可是還是發生事情，那就表示執行","  的方法有問題；如果他們都沒有去執行，顯然就是中央訂定的這個計畫很完美，可是地","  方在落實上出現問題。本席要求你們就這幾所發生事件的托嬰中心提出一份檢討報告給","  委員會，清楚說明問題到底是發生在哪一端，還有，在你們的準公共化政策實施以後這","  一年來，地方政府對這三所托嬰中心到底做了什麼、真的有去查核嗎？他們做了什麼？","",""],["簡署長慧娟：我會整理一份報告送給委員。"],["王委員育敏：我要求你們必須做到這個部分。第二，本席要討論整個公托的量能這個問","  題，上次我有問過部長，部長說民間團體的調查跟你們所掌握到的不太一樣，本席今天","  就告訴你為什麼會這樣，就是因為現在整體的公托服務量能、公立的機構加起來收托人","  數總共大概是3.6萬名，但是2歲以下需要使用公共托育服務的潛在人口高達37萬人，即","  使加上由保母照顧的3.5萬名，整體的服務量能還是非常的低，公托的部分占總人口數","  還不到10%，難怪民間團體在做問卷調查的時候會找不到相關的服務。我們一年出生的","  人口數將近有18萬人到20萬人，所以加起來其實是這樣的數字，我認為應該要解決整體","  托育服務量能不足的問題，就是要提升量能。在公共托育中心或是托嬰中心的部分，我","  們也看到目前實施的結果，新北市在力推公共托育中心，現在有58所，每個公托中心可","  以收托58人，現在政府在主推公共托育家園，我們委員會之前也有去參訪。現在這個政","  策實施下來，公共托育家園收托的人數比較少，因為走的是小型化的路線，而公共托育","  中心的收託人數比較多，一家大概將近58名。在整體服務量能不足的情況之下，我認為","  你們應該要雙軌並進，要鼓勵各地方政府同時設立公共托育家園和公共托育中心。我認","  為新北市做得非常好，目前需要量還是很高，你們為什麼不就這個政策去做一些必要的","  調整呢？你們有鼓勵設立公共托育中心嗎？"],["陳部長時中：跟委員報告，現在我們在公共化跟準公共化這一塊能夠提供的量能是六萬","  八千多人。"],["王委員育敏：有加上保母這個部分嗎？"],["陳部長時中：也有一起算進去。第二，現在真的在送托的就是像委員剛才所說的數目，","  大概是4萬5,000人，送到我們準公共化和公共化的大概是3萬9,000人，所以約有87%是","  運用公共化跟準公共化。第三，托育的覆蓋率從原來在106年底的10%到現在為止已經提","  高到12.33%……"],["王委員育敏：還是很低啊！"],["陳部長時中：整個量能有往上升，這個4年計畫是要達到18%到20%，因為大家認為2歲以","  下……"],["王委員育敏：速度太慢了，在這樣的情況之下，多數家長就必須要靠自己了，意思就是","  這樣。"],["陳部長時中：沒有，可以收托六萬多人，其實已經達到15%、16%了，繼續公共化就是我","  們要做的。"],["王委員育敏：你們可以供應的服務量和需求之間其實存在相當大的落差。"],["陳部長時中：已經有比較多了。"],["王委員育敏：當然，但是成長的幅度還是很小，從10%到12.33%，4年才成長了2.33%……"],["陳部長時中：不是4年，是1年，每年大概成長百分之二點多，我們希望能夠在4年後達到","  18%到20%的覆蓋率。"],["王委員育敏：什麼時候可以達到？"],["陳部長時中：從去年107年開始起算4年，就是110年。"],["王委員育敏：明年是2020年，你們在2020年的公托量能要達到百分之幾？"],["陳部長時中：之前是17%，現在是百分之十八點多，明年我們的前瞻計畫、相關的公共托","  育家園會陸陸續續的成立。"],["王委員育敏：可是本席剛才也跟部長說過了，一所公共托育中心的收托人數就可以抵三","  所公共托育家園，為什麼你們在政策上只執行公共托育家園？新北市就公共托育中心建","  立了一個很好的典範，為什麼中央的政策不能雙軌並進、不能鼓勵地方也多去增加公共","  托育中心的數量呢？你們為什麼要反對？"],["陳部長時中：我們沒有反對。"],["王委員育敏：你們也沒有支持啊！"],["陳部長時中：我們沒有強力主動去做這件事情。"],["王委員育敏：為什麼，因為是在新北市嗎？是你們的政黨理念不同嗎？"],["陳部長時中：跟這個毫無關係。"],["王委員育敏：現在整體上就是量能不足啊！除非你們指出來公共托育中心有什麼弊端、","  現在做得不好，像新北市現在的實績就是58所，每一所都有家長在排隊等著抽籤進去，","  你們是中央主管機關，你們有能力去主導政策，為什麼會捨棄這種收托量比較大的公共","  托育中心呢？"],["陳部長時中：大家會排隊想要進去主要是因為價格的關係。"],["王委員育敏：公共托育中心的品質有很差嗎？"],["陳部長時中：沒有差。"],["王委員育敏：如果價格有吸引力、品質也不差，又可以滿足家長的需求，為什麼不能推","  動這樣的政策？你們要講出一個道理來啊！"],["陳部長時中：地方政府的負擔越來越重。其次，在都市化區域推動這種大型的公共托育","  中心應該是可行的，但是我們政府主要是著重在偏鄉的平衡，所以在偏鄉裡面……"],["王委員育敏：那你們就要雙軌並進啊！我覺得你所講的都是推托之詞，你們不要對於特","  定縣市所實施的政策有既定的成見……"],["陳部長時中：沒有。"],["王委員育敏：你們不要反對這樣的作法，而是要攤開來看，公共托育家園是小型化，它","  有它的優勢，而公共托育中心的收托量大，也有它的優勢，各有吸引家長之處，本席認","  為，中央的政策應該要等同去看待而不能選邊站，也不需要這樣。"],["陳部長時中：沒有，完全沒有選邊站。"],["王委員育敏：可是你們實際上的政策作為就是沒有讓本席看到你們有在支持嘛！"],["陳部長時中：那時候新北市是國民黨執政、臺北市是無黨籍、高雄市是民進黨執政，所","  以其實是都市化的關係而不是……"],["王委員育敏：到目前為止，最大力推動的是新北市。"],["陳部長時中：對。"],["王委員育敏：政策都有引導的作用，你們在前瞻計畫裡面只有編列公共托育家園的預算","  ，公共托育中心並不在你們主要獎勵的範圍之內。"],["陳部長時中：對。"],["王委員育敏：你也承認是這樣，所以本席想問的就是為什麼會這樣？因為現在整體公共","  托育的收托量雖然已經有成長，不過還是不足，所以本席認為應該要調整政策，你們應","  該要雙軌並進，增加收托量比較大的公共托育中心，這有這麼困難嗎？"],["陳部長時中：我們也可以考慮，不過我要跟委員保證，這是因為城鄉的關係所造成的結","  果。"],["王委員育敏：那你們可不可以在政策上等同獎勵來鼓勵設立公共托育中心？"],["陳部長時中：如果地方政府能夠承擔營運費用，我們就可以考慮做一些調整。"],["王委員育敏：你們對公共托育家園有獎勵支持，本席認為也要對公共托育中心一樣，兩","  者應該要並進，現在少子化的問題很嚴重，所以要回應家長的托育需求，沒有政黨的問","  題，更不應該有偏好的問題，只要是對家長好的、有助於解決托育量太低的問題，我認","  為衛福部要站在一個更超然的立場，應該要對地方政府一些好的政策予以獎勵支持，好","  不好？"],["陳部長時中：沒有問題。"],["王委員育敏：本席希望你們對這個部分再檢討補助的經費項目，我認為你們必須要鼓勵","  地方政府加強設立公共托育中心，雙軌並進，以滿足家長的托育需求。"],["陳部長時中：好，跟委員報告，我們絕對沒有所謂的政治考量，從這樣的分配就可以知","  道。"],["王委員育敏：好，那就請你們去調整整體的資源分配，好不好？"],["陳部長時中：我們會努力，看看偏鄉、都會地區有什麼需要、哪裡有缺少及最適的規模","  ，然後再來考慮。"],["王委員育敏：請你們要去檢討，並於一個月後提出檢討報告，說明你們就目前的獎勵措","  施要怎麼調整，可不可以？"],["陳部長時中：好。"],["王委員育敏：謝謝。"],["陳部長時中：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（劉委員建國）：現在繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：（11時20分）主席、各位列席官員、各位同仁。據我了解，有兩位護理人","  員被起訴好像是因為衛福部在106年有什麼規定，就是護理長要擔負起消防人員的義務","  ，你們有這種規定嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。剛剛我們部裡面的同仁跟我說，事實上我們沒有這一條","  規定，但是在消防法裡面有規定防火管理權人得指定防火管理人，我們院裡面都是指定","  由護理人員去擔任防火管理人。"],["徐委員志榮：陳靜敏委員剛才有拿資料給我看，如果是貴部的規定，而檢察官以此為理","  由而對他們起訴，就會變成「我不殺伯仁，伯仁因我而死。」。不過現在既然事情已經","  發生了，部長剛才也有說你會竭盡所能的強力為他們辯護。"],["陳部長時中：當然。"],["徐委員志榮：那就拜託你了。如果不把這樣的規定拿掉，請部長想想看，他們要關心防","  火管理的問題，因為怕以後又發生什麼事情，這樣不會影響到病人的權益嗎？對不對？","  護理人員有他們的專長，他們不是水電工，我們不能讓他們擔負這個責任，本席在此要","  請求到時候主審這個案子的法官對他們一定要從輕發落，否則此例一開，真的會影響到","  病人的權益。","   部長，現在國民醫療的保健支出已經突破了1.1兆元，如果一直增加的話，健保的負","  擔就會越來越重，今年健保的總額應該已經超過7,000億元，我們最關心的就是健保會","  不會破產這個問題，如果真的會破產，我們想知道什麼時候會破產、會不會調漲健保費","  、是不是還有其他解決的方法、是不是要實施三代健保、目前的情形如何等等，從這個","  表看起來，到107年的累計餘絀還有二千一百多億元。"],["陳部長時中：這要看是在什麼時間點，現在是二千零八十幾億元。"],["徐委員志榮：本席的資料是107年的數字，在開辦以後的前三年是負的，然後一直都是正","  數，到106年是負98億元，到107年就變成負250億元，逐年呈倍數成長。然後保險收入","  在106年是5,900億元，在107年是6,068億元，只有增加一百多億元而已，支出卻增加了","  兩百、三百億元，目前的狀況根本就是入不敷出，所以我們很擔心。雖然根據預估可能","  還可以撐10年的時間，但是我們也不能不未雨綢繆，然後要有一定的規劃，部長，如果","  沒有去修正現有的一些制度或採取砍藥價等其他方法，你們預估大概什麼時候會破產？","",""],["陳部長時中：健保絕對不會破產，這是第一個前提，因為我們對健保設計了一個收支連","  動的機制，每年度會審理相關費率，跟支出連動，將安全準備維持在1個月到3個月以內","  的安全線，所以基本上不會有破產的問題。第二，關於是不是能有一個更節省的方式，","  以讓開銷變少？坦白講，現在已經擠到沒有汁了，我們的醫療保健支出占GDP的6.3%，","  幾乎已經是全世界最低，而且是最好的涵蓋率。第三，針對未來的開銷變成負數一事，","  因為在104年10月的健保會討論時降低了費率，從4.91%降到4.69%，補充保費的費率也","  往下降，我們的安全準備有可能在111年就會不足，有調費率的可能性。現在我們竭盡","  所能的希望在可以節省的部分儘量節省，未來調整費率的可能性是高的，但健保不會破","  產。"],["徐委員志榮：聽到這裡，我們可以安心一點，但是國發會對每年健保給付總額成長率有","  不高於5%的規定，我要提醒部長，雖然衛福部給付的錢不能超過5%，但有些你們要給付","  的錢也不能不給付，以106年、107年而言，都超過國發會規定的5%，107年的健保支出","  是6,000億元，照這個情形看來，以後每年的支出幾乎都是5%以上的成長，今年6,000億","  元，明年成長5%就是增加300億元，等於是6,300億元，後年再加6,300億元的5%，差距","  會越來越大。"],["陳部長時中：差異性跟經常性的收入大概會差到3%，我們每年保費收入的成長大概是2%","  多，接近3%，支出成長將近是5%。"],["徐委員志榮：演變下去的結果，你們大概就是砍藥價，但這也有一個問題，因為醫學中","  心的量比較大，藥品取得的價差比較高；地區醫院或社區醫院的量比較少，價差沒有這","  麼高；你們砍藥價的時候，應該也不會對價差高的砍多一點，價差少的砍少一點吧？"],["陳部長時中：除了一些相關的特別用藥之外，是會有這種層級的不同。醫學中心的購買","  量雖然比較大，但是區域醫院跟基層診所也有聯購，大家集中採購，所以量能也大，藥","  費的競爭力也滿強的。"],["徐委員志榮：我想跟主席報告一下，今天我們的進度慢就慢了，因為早上開會時間本來","  就慢了三十、四十分鐘，我是召委之一，原則上應該要遵守發言時間，但既然慢了，大","  家就慢一點，給我多一點時間來講一下好了。我有一個想法，就是剛剛講到的，我也不","  是要圖利中小型醫院，但是因為採購量大的話，取得藥品的單價就比較低，衛福部的有","  關單位應該算得出來，地區醫院、社區醫院及診所取得藥品的價格跟醫學中心取得價格","  的差價是多少？總額又是多少？一年會不會差到幾十億元？如果金額很大的話，公部門","  是否可以成立一個部門，類似幾家榮總聯合採購，購買的量就大，向藥廠取得的單價就","  比較低。這不是要圖利那些醫院，而是可以減少健保支出，部長應該知道我的用意吧？","  這樣會不會很複雜，我也不知道，但是應該先調查中小型醫院所有藥品的價差有多少，","  如果差了幾十億元，成立一個部門向藥廠取得藥品，可能只要花幾億元的人事成本及辦","  公費用，一年卻可省下十億元、二十億元的價差，當然藥品的給付可能就無法統一，這","  些技術上的問題提供部長參考。","   另外，關於苗栗的4家二級醫院要提升一家，我在此要謝謝衛福部的支持，那也是經","  過衛福部公正、公平的評選，最後到底是哪家出線，也不是我能夠左右的，我只是想要","  了解，你們對於這家醫院的門診減量到底是用什麼基準計算？"],["陳部長時中：委員是指我們選擇的這家重症責任醫院嗎？"],["徐委員志榮：對。"],["陳部長時中：還是一樣，照原來區域醫院與醫學中心減量2%的限制。"],["徐委員志榮：其實除了藥價差比較少的問題外，升級為區域醫院後它的分級醫療獎勵又","  要減少，再加上升級為區域醫院以後，掛號費也增加，有些病患可能就比較少去看病，","  如果你們以它原本是地區醫院時的門診量為基準點，然而它在升格為區域醫院後的門診","  量本來就可能減少，你們又以地區醫院的量為基準點，我覺得不太公平。在這個節骨眼","  ，它剛好碰到你們規定門診量要減少2%，是否可以考量在它成為區域醫院的2年或3年後","  ，視其門診量做一個平均數？這樣可能比較公平。"],["陳部長時中：委員提到這一點，最近我是知道這個醫院並沒有想要升級，所以沒有相關","  的問題。其次，掛號費是由各醫院自己制訂，所以也沒有這個問題。"],["徐委員志榮：醫院可以決定自己不要漲價嗎？"],["陳部長時中：掛號費可以，部分負擔不可以。另外，如果要升格為區域醫院，起始點的","  量到底是多少，這個我們個案來討論。"],["徐委員志榮：好，拜託部長多多考量，謝謝。"],["陳部長時中：謝謝委員。"],["主席：徐委員剛才講的問題，在三、四個禮拜以前我也曾特別提醒你們，他講的應該是","  地區醫院變成區域醫院後，馬上面臨區域醫院及醫學中心的門診量每年要減少2%的問題","  ，我說的則是區域醫院因為面對分級醫療挑戰，自己要降為地區醫院的問題，所以這個","  制度可能要多做一些討論之後予以修正因應比較好，否則會造成滿畸形的狀態發生。"],["陳部長時中：將相關資料統計後，找大家來談一談。"],["主席：好，謝謝部長。","   請蔣委員萬安發言。"],["蔣委員萬安：（11時35分）主席、各位列席官員、各位同仁。關於臺北醫院的這件事，","  當時造成15人死亡，非常多人受傷。在檢察官調查的階段，很多人都被訊問過，偵查的","  結果是有兩個基層護理人員被起訴，要負起刑事責任，其他人員都不起訴。部長對於這","  樣的偵查結果，由基層護理人員扛15條人命的責任，你的看法如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我認為這是一個非常重大的事件，對於這樣的傷亡也非","  常不捨，可是最後的結果是以這種究責的心態，我們覺得要捍衛我們的清白。"],["蔣委員萬安：所以部長認為這兩名基層的護理人員應該是清白的？"],["陳部長時中：對，從一些事前的工作她們都做了，也沒有發生應注意、未注意的情事，","  結果卻發生了這樣的情況，我覺得究責應該有個理由，也就是說計畫沒有做好，那可能","  要被究責，可是這些計畫是經過消防局核備的，她們照著計畫去做，又無應注意而未注","  意的事項，這樣又何責之有？"],["蔣委員萬安：好，部長，事實上當時發生這件事情，檢察官準備調查時，我們在立法院","  也曾經就這件事情詢問過部長，當時我們希望衛福部能盡力給予相關的協助，不管是法","  律上的協助或關懷等等，當時在案件偵察過程及檢察官調查中，衛福部有提供什麼樣的","  具體協助嗎？"],["陳部長時中：當然我們有基本的關懷及心理輔導，最重要的還由我們單獨的律師來協助","  相關的法律事項。"],["蔣委員萬安：我當時的確有問過部長，也希望說不管是提供律師或專業的法律意見等，","  現在很不幸地偵查的結果是由護理人員來扛，當然我們尊重地檢署的調查及偵查結果，","  現在既然已經起訴，接下來案子會送到法院進行審理，在這審理的階段，部長剛剛也很","  清楚地表達立場，我希望衛福部站在護理人員的角度至少應該主動聯繫當事人，甚至聯","  繫她們的律師，詢問她們需要什麼樣的協助，比方說她們如果需要衛福部更積極地幫忙","  ，如提供包括方才部長所說一些立場或專業意見，認為護理人員在這個案件中，至少這","  兩名護理人員基本上所負擔的職務責任等並無應注意而未注意的狀況，如果她們希望衛","  福部提供更積極的協助，也許是書面的意見等，衛福部願不願意予以協助？"],["陳部長時中：當然，我們全力以赴。"],["蔣委員萬安：我希望衛福部能夠更主動、更積極。","   回過頭來談今天這個個案，從這個個案我們看到，我相信在全臺灣未來我不希望再看","  到類似這樣的不幸事件發生，更不希望發生任何像這類的事件最後卻歸咎於護理人員，","  針對這件事情，我也看了相關的起訴書的內容，裡面載明因為護理人員在這個案子身兼","  防火管理人的身分，那我就要問部長，你認為護理人員適合兼任防火管理人的身分嗎？","",""],["陳部長時中：我覺得這有討論的空間，因為防火管理人主要是受訓12個小時，大家覺得","  那個作法有點便宜行事，就為了能就近及便於管理的角度而指定護理人員做為防火管理","  人，當發生事情時，就在這裡辯稱因是防火管理人的業務問題而被究責，也許將來在這","  方面可能要更清楚處理，不要讓護理人員擔任此項業務的兼任人員，或許由總務單位那","  些具備防火及電器方面知能的人員來擔任該項職務，可能會較為恰當，這些我們都會進","  行通盤的考量。"],["蔣委員萬安：部長你剛才談到便宜行事，只受訓12個小時就要求護理人員需要肩負起相","  關環境安全的檢查、瞭解民眾有無私帶電器及檢視相關電器有無老舊及破損等情況，就","  我的角度來看，目前護理人員在應付本身需要負擔的巡房、照顧病患等原有職責，就已","  經非常忙碌，如果還要求他們要肩負起防火安全相關職務，我認為並不適合。部長可能","  不方便說，你說這需要大家來討論，但我認為基本上這件事是不適合的，應該進行通盤","  檢討，去瞭解護理人員應不應該、適不適合兼任防火管理人的工作。","   部長，從今天這個個案我們可以發現，你認為箇中有所謂的便宜行事，你也認為事實","  上應該要進行檢討，就目前你所掌握的部分，現在全臺灣有多少家醫院、護理之家的護","  理人員有兼任防火管理人？"],["陳部長時中：我沒有辦法完全掌握所有的數目字，但我可以說這是大部分的現象，幾乎","  都是這樣做。"],["蔣委員萬安：大部分？幾乎都會是這樣？9成都是這樣嗎？"],["陳部長時中：應該。"],["蔣委員萬安：部長，這是非常嚴重的問題。"],["陳部長時中：因為當初的人力規劃是這樣子，而且我們是符合消防法的規定才去做這件","  事。"],["蔣委員萬安：如果部長說要討論、檢討，請問多快就會有結果？"],["陳部長時中：1個月內就要檢討……"],["蔣委員萬安：好，就1個月內。事實上，部長你知道除了剛剛所說的護理人員本身的職責","  要照顧病患，可能無暇兼顧相關的防火安全責任之外；其次，她們也可能缺乏相關的知","  識，因為只接受了12個小時的培訓，更關鍵的部分在於，今天若是醫院或護理之家發現","  民眾攜帶違規物品，或那些有可能引起火災的器材、用品等可能造成災害的因子時，試","  問他們有權力要求這些民眾禁止攜帶嗎？"],["陳部長時中：目前有這樣的相關規定及要求，但在執行上並未授與他們相當的權限來執","  行這樣的事情，就是沒辦法將這些人趕出院或沒收其物，這是其中的一個死角，這部分","  我們也會一併來討論。"],["蔣委員萬安：部長有什麼想法嗎？"],["陳部長時中：我覺得應該要有一些強制力，病房的規則是大家要遵守的，如果不遵守，","  應該就有不收住院的權力。"],["蔣委員萬安：當然需要有一個相當的強制力，如果沒有的話，不管是由現行的護理師來","  兼任或是未來由專業的防火管理人來擔任，如果民眾攜帶了任何像這樣的違規物品，不","  管是這個個案裡的床墊物品或是其他有可能引發火災的器材物品，屢勸不聽、執意要攜","  帶，若是缺乏任何強制力的話，之後造成的後果將會是什麼？就有可能像這個個案那樣","  ，違規攜帶物品進來的民眾沒事，而那些理應不該負擔這樣責任的護理人員卻要來扛這","  樣的刑事責任。"],["陳部長時中：更重要的是，住院有一個個人健康權，一旦實施這樣的強制規定，可能會","  損及其健康權，但這會保護到更多人，因為這會傷害到其他的住院者，這些都是沒有行","  動力的病患，一旦發生意外，就有可能造成大量的傷亡，所以我認為應該有一些強制性","  的規定，縱使這樣的作法會稍微損及他們的一些健康權，但是我們可以以勸導、勸導、","  再勸導的方式來勸說，如果他還是不要，那當然是不行的。"],["蔣委員萬安：我想針對這個部分衛福部要儘快去瞭解，因為方才部長已經說了，絕大部","  分的現況是由護理人員兼任防火管理員的職務，這當然是非常不適合的，也不合理，所","  以要儘快拿出解決的方法，包括關鍵重點如何賦予相當的強制力的部分，要具有嚇阻的","  效果，不管是尋求警衛、警察公權力的介入或其他作法，否則任何像這樣的不幸事件都","  還是有可能會發生，而最終的結果就是造成基層的護理人員要來負擔及扛責。","   最後，部長你知道當時火災發生時，只有1名護理人員在值班嗎？"],["陳部長時中：對，那時是護理長在值班。"],["蔣委員萬安：所以回歸到醫院人力不足的部分，這還是一個很大的問題，雖然在2月份我","  們已經通過護病比入法，今年5月就正式上路實施，但這只是全天的護病比，事實上，","  護理人員最終還是希望所謂三班護病比能夠入法，也就是現在的全天護病比讓大部分的","  護理人員的人力集中在白天，而真正的死角是在夜班或大夜班，平均看起來好似符合全","  日護病比的比例，數字也很漂亮，可是事實上真正可能發生意外的狀況，就是夜間在病","  患都熟睡時，警覺性降低甚或沒有，這才是真正危險的死角。部長，三班護病比有可能","  規劃入法及相關的時程呢？"],["陳部長時中：這是我們持續的目標，第一階段是將平均護病比先入法，讓醫院這樣去做","  看看，我們來求得一個最佳方案，也需要一點磨合的時間。"],["蔣委員萬安：從這個不幸的個案，我們的確發現很多問題，從護理人員不適合兼任防護","  管理員開始，以及接下來不論是誰擔任防護管理員都應該要有相當的強制力，並回歸到","  全臺灣所有醫院護理人員不足的問題，且朝我們希望每個時段的三班護病比均能達到一","  定標準去做，而不要有任何安全上的死角，這才是全面性的作法，也藉由這件不幸的事","  情，我們通盤來做一次檢討，好不好？"],["陳部長時中：好，應該的，謝謝委員。"],["蔣委員萬安：謝謝部長。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（11時47分）主席、各位列席官員、各位同仁。本月月初與上月月底，本席","  回到臺東，剛好遇到我的原住民選民，他們家裡有癌症病患，固定一定時間就要北上做","  化療。大家都知道住在花東的民眾，其實交通已經很不便了，比如搭飛機或車輛北上去","  看診或治療，而做化療還是特別辛苦的事情。有時候好不容易約到醫生的時間，可是我","  們買不到車票，除了返鄉一票難求之外，從臺東要出去的人，特別是遇到年假還特別難","  買票。劉委員櫂豪要求立委不得做選民服務，而且叫臺鐵來報告哪位立委要了多少車票","  ，他一講完之後，我就遇到上述的狀況，這樣的陳情我們能不幫他們處理嗎？","   這些要北上去做化療的臺東民眾，他們沒有辦法去了，更何況要做化療的人，他們的","  身體都是很虛弱的，一定要有家屬的陪同，即使弄到一張票都還不夠，因為還需要家屬","  的陪同。後來我有幫他們找位子，回來沒有問題，可是去有問題啊！因此本席在此要求","  ，你們要去與交通部溝通，對於這些有需要的人，我們要幫他們保留位子，即幫重症患","  者及其家屬處理交通的問題，部長可不可以幫忙想一個方法呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。會，我們來想一下辦法，應該是可以解決的，我們會與","  交通部談。"],["陳委員瑩：由於沒有那麼多人要做化療，因此需求量並不多，可是又是必要的，部長與","  相關部會溝通，到底需要二個禮拜或一個月呢？"],["陳部長時中：二個禮拜。"],["陳委員瑩：二個禮拜後來向本席辦公室報告，謝謝。","   請部長看一下，這張是鄉公所貼的公告，看起來有點可愛，5月1日起，本所暫無醫師","  看診。這是我生平第一次看到的公告，雖然很可愛，可是很諷刺。5月1日開始，長濱鄉","  衛生所就沒有醫生可以看診了，這是怎麼一回事？"],["陳部長時中：原來在衛生所的醫師離職了，後續當然會有醫院的支援計畫，如在地醫如","  何來支援。我也必須講，鄉公所應該即時來處理……"],["陳委員瑩：部長，我先說一下，田望賜醫師是長濱鄉衛生所主任，5月1日開始，因為個","  人生涯規劃而離職，比如他的小孩長大有就學的問題。他在臺東奉獻10年，其中有6年","  的時間都是在長濱衛生所，剛才我口誤了，那是「衛生所」的公告。他很願意留在臺東","  ，可是沒有辦法處理小孩子就學的問題，他就必須要離開。他不是5月1日開始離開，而","  是4月12日就離開了。我們來看一張4月看診的公告，這又是一張很可愛的公告，都是田","  醫師要休假而休診！休診！休診！他已經累積很多休假的時間，因為他都沒有休息嘛！","  雖然5月1日離職，但是四月中人就不在了。","   我這裡有一張統計表，你們在去年底調查臺東各衛生所的員額狀況，以西醫師來看的","  話，卑南鄉缺一位、延平缺一位、關山缺一位及綠島缺兩位，總共有五位。現在長濱也","  缺一位，其實蘭嶼也有缺，現在偏鄉缺醫師的問題到底要如何解決？蘭嶼醫生的部分，","  你們對外宣布義大會支援兩位駐島醫師，其他鄉鎮的缺額該怎麼辦，而短期及長期的又","  該怎麼辦呢？難道我們的偏鄉就是三等公民嗎？"],["陳部長時中：沒有，相關部分至少還有健保IDS巡迴醫療會到，當然要補足人力，而調查","  就是為了做相關最適宜的人力分配，我們希望儘快協調醫院先給予支援，然後再看固定","  人力要如何進去。"],["陳委員瑩：那邊不是支援就是巡迴，我們繳一樣的健保費，卻很難享受像都市一樣有正","  常的醫療環境。我知道這個問題很困難，也希望不是每次都是來支援的或久久來巡迴的","  ，部長必須提出一個圓滿的解決方法。"],["陳部長時中：這比剛才那個難，我們需要一點時間好好來討論相關的方式。"],["陳委員瑩：是階段性……"],["陳部長時中：我們會來處理，不過先將地方的這個問題解決，即醫療不中斷，我們先努","  力看看，而未來整體的規劃會再向委員做更翔實的報告。"],["陳委員瑩：針對比較長期的部分，部長大概需要多少時間才會有比較完整的方案呢？"],["陳部長時中：大概三個月。"],["陳委員瑩：我理解，我願意等你三個月。","   最後，有關虐嬰的問題，這個月的1日，內湖托嬰中心發生虐嬰案件，導致10個月大","  的男嬰被保母活活悶死，這是16日的新聞，臺北市政府社會局作出裁處，罰了最重的3","  0萬元，然後停業一年，這叫做重罰，已經是最重的罰則了。雖然規定是這樣，但部長","  覺得這樣的處罰夠重嗎？悶死一個孩子……"],["陳部長時中：因為還有相關的刑事責任，之後還有民事賠償責任，而現在委員所指的是","  我們行政處分。"],["陳委員瑩：部長認為還有其他處分，所以這樣的行政處分已經很夠了，有這樣的意思嗎","  ？"],["陳部長時中：我剛才並不是說很夠，因為當中還牽涉其他的嬰兒，如果因為一個人就說","  全部都錯，那可能還要看他的……"],["陳委員瑩：就一條人命而言，再怎麼處罰都是不夠的。另外，就保母的行為而言，因為","  這間托嬰中心還被爆出有集體虐嬰的問題，保母在一天之內對嬰兒巴頭18次。我想家長","  ，特別是媽媽們看到這樣的新聞很驚訝、很失望，又很恐慌，驚訝是因為讓這種托嬰中","  心停業一年，竟然叫重罰，我現在講的是正常反應。為什麼又很失望？因為我們不斷地","  講、討論及修法，這樣的事件卻是不斷地發生，所以大家很失望，一點嚇阻作用都沒有","  。為什麼很恐慌？因為這樣的托嬰中心只要停業一年之後又復活，依照規定可以申請復","  業，所以這些當媽媽、當家長的都很恐慌。雖然這位保母辯稱不是故意要害死小朋友，","  即便他不是故意要害死，但問題是其虐待行為絕對是故意的！部長，同意這樣的說法喔","  ？","   我想這樣托嬰中心管理很有問題，我們都不希望它繼續營業，而兒少法最近修正三讀","  通過，又發生這種虐童、虐嬰的案件，針對停業一年的裁處，會說這樣處罰是重罰，是","  因為兒少法第八十三條、第一百零七條規定最高的罰則就是這樣，所以我們姑且稱為重","  罰，大家都在討論要提高罰鍰，但沒有人討論是否要讓這種托嬰中心從此消失，因為我","  剛才講了，生命只有一次，生命不能重來，但我們讓這種機構可以有重新再來一次的機","  會，我認為這相當不公平。部長，你的看法怎麼樣？"],["陳部長時中：但問題是這樣沒有達成其效果，若是直接讓這樣的機構停業、歇業，將來","  我們也沒有辦法處置，因為他們有可能找一個人頭再重開一家，其實我們需要再思考這","  部分。其實處以停業一年的處分，它也差不多倒了，將來一定是改一個名字，再找人處","  理。"],["陳委員瑩：人頭的話，就來一個頭砍一個頭，所以這值得大家深思，我把這個問題丟出","  來。","   另外一個問題就是這家機構還有連鎖店的問題，因為我剛才提到這家虐嬰的機構有好","  幾家連鎖店。但是我現在暫時不討論這個連鎖的問題，因為連鎖是衛福部管的，我要講","  的是連動的問題，這又回到我之前講過的永和托嬰中心那位惡劣主任，他的托嬰中心是","  衛福部管的，可是他又在隔壁開了一間幼兒園，這是屬於教育部管的。你說這兩個要怎","  麼互通呢？你看照片中虐嬰的托嬰中心叫做淯薪，托嬰中心旁邊就是淯馨，它們是同一","  個老闆，請問這樣的經營模式跟態度，老闆跑來跑去，嬰兒打完後再打幼兒，幼兒打完","  再回去打嬰兒，怎麼可以呢？","   所以衛福部跟教育部應該有一個連動機制，如果負責人是知情未通報者，不管他負責","  經營的是托嬰中心還是幼兒園，只要有虐童案件發生，負責人被列為不適合擔任兒少機","  構負責人的，就要連帶處分，這才叫做重罰。這個連動部分我希望你們可以好好研議，","  一個月給我答復。"],["陳部長時中：這個沒有問題，我們跟教育部做直接勾稽，如果被列為不適任的相關人員","  ，不管是幼兒園或是托嬰中心，他的處分是一樣的。"],["陳委員瑩：謝謝部長。"],["陳部長時中：謝謝。"],["主席：謝謝陳瑩委員及部長。","   現在先處理會議時間，等黃委員秀芳質詢完畢，休息20分鐘給各位用餐，請問各位有","  無意見？（無）無意見，通過。","   接下來請林委員淑芬發言。"],["林委員淑芬：（12時2分）主席、各位列席官員、各位同仁。部長，對於臺灣首例的HPV","  疫苗救濟訴訟成功，請問衛福部會不會再繼續上訴？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。目前我還沒有收到判決書，收到判決書之後，我們會請","  專家一起討論。"],["林委員淑芬：你個人的態度是傾向會還是不會？"],["陳部長時中：以公務立場實在不方便回答這個問題，我是有一點想不會啦！"],["林委員淑芬：現在站在公務立場應該要回答。"],["陳部長時中：我想不會，不過還是要尊重專家的意見。"],["林委員淑芬：今天本席特別跟你溝通這個，是因為4月17日我們召開一個記者會，呼籲你","  們不要再上訴，不要二度傷害這位站出來的痛痛女孩──Bella。今天本席看到國健署署","  長對媒體表示，國際上HPV疫苗跟疼痛間的因果關係大多是不明確的，希望有判決跟醫","  學證明有更多的關聯，釐清因果。","   本席要再次強調，疫苗救濟的制度不是讓你們釐清是非或對錯，不在否定這個疫苗的","  有效性，也不是在否定不要打疫苗。根據法院判決的說法，疫苗接種是為了提升疾病的","  抵抗，是具有公共利益的，但是醫學仍有未知難測的一面，如果個人因為政府的推廣、","  輔導、強制而接種疫苗，而發生無法預期損害時，等同為了公共福祉而犧牲，這個犧牲","  不應由他個人承擔，國家應該要給予社會補償，去承擔國家責任。剛剛你說個人不方便","  表示意見，但是本席要提醒，政府有責任把這件事情扛起來！","   我再重申一次，預防接種的救濟補償，並不是否定這個疫苗。法院又講，預防接種因","  為個人體質等不明原因而產生無法預見損害時，因果關係認定嚴苛、訴訟舉證責任造成","  請求賠償人過重負擔，反而不利人民自願接種疫苗。為什麼這次法院會判這個訴訟成功","  ？就是有一個很有理的立場，在查無其它發病原因情況下，時序上無法完全排除疫苗接","  種的關聯性。你說沒有辦法證明因果，這是從藥廠立場這樣說的，但是從人民、接種者","  、國家立場而言，疫苗救濟有一個非常核心概念，就是你沒辦法、也不應該堅定地否定","  可能相關和無法排除。請問你可以百分百說絕對不可能相關嗎？你有辦法確認絕對都排","  除了嗎？沒有！部長，你同意嗎？"],["陳部長時中：基本上我同意你的看法。"],["林委員淑芬：好，那來了！我再請教，為什麼你們沒有准予他救濟？其中一個原因就是","  醫策會的鑑定。","   本席非常不瞭解醫策會是怎麼鑑定出來的？他們說，個案發生關節疼痛腫脹，也就是","  所謂的JRA病變，與其本身過敏性疾病──幼年型關節炎有關，亦即Bella本身就有疾病。","","","   可是部長，醫策會這個推論是怎麼來的？他從來沒有生病的就醫紀錄，沒有看過醫生","  ，你們沒有詢問過他，統統都沒有！請問醫策會憑什麼斷定跟幼年型疾病有關？根據何","  在？"],["陳部長時中：既然委員問了，我就講一下我的觀點。我跟試劑室溝通過，最後還是要尊","  重專家的決定。基本上，我們覺得這個條例是救濟條例，它不是賠償條例……"],["林委員淑芬：對，本席一開始就講了……"],["陳部長時中：賠償條例要證明其有因果關係，救濟條例……"],["林委員淑芬：對，你們不同意啊！是一個補償概念而已！"],["陳部長時中：不能排除……"],["林委員淑芬：對。所以沒有問責，只要不能排除、可能相關，就從寬了！"],["陳部長時中：我們是站在這個角度，法的名稱確實就是救濟，既然不能排除，我們就認","  了，但是有專家認為排除，我予以尊重。"],["林委員淑芬：你認了是一回事，顯然你的態度是願意給予他救濟的，但是……"],["陳部長時中：它是救濟條例。"],["林委員淑芬：為什麼他得到不公平對待？就是來自醫策會的這些不負責任的人，Bella的","  就醫紀錄，沒有任何的檢驗數字，他們卻直接說他有病，這些專家憑什麼說人家有病呢","  ？如果你認為不問是非、對錯，沒有證明因果，只要無法排除可能相關，這個救濟條件","  就符合對不對？"],["陳部長時中：我們朝這個方向……"],["林委員淑芬：你的方向是好的，但是我要再跟你討論預防接種受害救濟基金徵收及審議","  辦法第三條。為什麼現在國會議員質詢你，你就說朝那個方向，但是立委沒有質詢以前","  ，你們都是從嚴，而且幾近嚴苛，門檻非常高，本席認為主要是來自錢不夠！為什麼會","  錢不夠？你知道你們的疫苗不良反應救濟基金規模有多大嗎？"],["陳部長時中：有2億元的規模。"],["林委員淑芬：你知道一劑疫苗徵收多少錢嗎？"],["陳部長時中：1.5元。"],["林委員淑芬：你知道一劑HPV疫苗多少錢嗎？"],["陳部長時中：一千多元。"],["林委員淑芬：HPV疫苗一千多元，徵收1.5元的救濟金。我再請教，百日咳疫苗一劑徵收","  多少錢？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。現在只有五合一的……"],["林委員淑芬：五合一的徵收是多少錢？"],["周署長志浩：也是1.5元。"],["林委員淑芬：最便宜的是哪一種疫苗？強制接種的部分。"],["周署長志浩：卡介苗。"],["林委員淑芬：卡介苗一劑多少錢？"],["周署長志浩：一劑才幾十塊。"],["林委員淑芬：幾十塊，徵收多少錢？"],["周署長志浩：也是1.5元。"],["林委員淑芬：請大家聽一下，基金規模2億元，並不是2億元都可以花，107年度的歲出預","  算規模只有1,743萬元，歲出決算只用了1,022萬元，每年可以動支的規模只有一千多萬","  元，難怪你們在不良反應的通報上面都不開放，在救濟審查上面是嚴格再嚴格，因為基","  金規模太小了，這麼貴的HPV疫苗才收1.5元，卡介苗這麼便宜也是收1.5元。部長，是","  否覺得這個制度該檢討呢？"],["陳部長時中：我覺得應該。"],["林委員淑芬：我也認為應該，而且這個HPV疫苗的終生有效性都還沒有確定，已經花國家","  這麼多的錢。卡介苗的終生有效性有沒有更長？"],["陳部長時中：有比較長。"],["林委員淑芬：五合一有沒有更長？"],["陳部長時中：比較長。"],["林委員淑芬：目前顯示的HPV有效性有多長？"],["周署長志浩：10年有啦！"],["林委員淑芬：我不討論這個！我要告訴你，它不是終生有效性，卻花國家幾億元的經費","  ，占你們的補助比例有多高？"],["陳部長時中：HPV很高。"],["林委員淑芬：全部疫苗的補助大概是多少錢？"],["陳部長時中：大概有十五分之一，一年經費是2億元，這個經費算是高的。"],["林委員淑芬：非常的高，而且不是終生有效性，它的救濟金一劑也才收1.5元，跟幾十塊","  疫苗一樣的錢。現在本席沒有很多時間，但本席還是要跟你說，你的疫苗不良反應通報","  制度非常有問題，你們的審查門檻非常的刁難，讓人民覺得門檻這麼高到底是為藥廠護","  航，還是在保護人民？政府的立場應該是保護每一位接種者的安全及疫苗有效，這才是","  國家政府的責任，可是你們現在剛好是相反。","   你們一直強調要嚴格審查、要正因果，本席很樂意看到你在開始時很聰明的說，你們","  認為這個救濟不論因果，也不談是非對錯！"],["陳部長時中：我跟CDC署長討論過，概念上我們朝這個方向進行，因為法確實是這樣寫的","  ，至於藥害基金的流程跟徵收經費部分，我們一併做檢討。"],["林委員淑芬：其次，你們的疫苗反應不良事件通報制度99%都是醫事人員通報的，民眾自","  行通報只有1%，為什麼這樣？"],["陳部長時中：基本上，當他發生情況是尋求第一線的醫療院所跟醫事專業人員協助，醫","  事人員發現後就幫他通報！"],["林委員淑芬：我們嘗試到你們的網站做不良通報，事實上你們的介面非常不好使用，這","  部分也請一併檢討。本席建議可以將不良通報列一個專屬視窗，按進去馬上就可以填寫","  ，簡單化很容易吧！一個月可以做到，部長？"],["陳部長時中：這個醫事分組應該做的。"],["林委員淑芬：是啊！它要可近性高及簡單化，你們先檢討，一個月後看結果。"],["陳部長時中：至少要2個月。"],["林委員淑芬：2個月？"],["陳部長時中：還有委員會的相關討論。"],["林委員淑芬：2個月，但是通報視窗的部分應該很簡單！"],["陳部長時中：那個我們儘快。"],["林委員淑芬：好，謝謝。"],["陳部長時中：謝謝。"],["主席（黃委員秀芳代）：請劉委員建國發言。"],["劉委員建國：（12時15分）主席、各位列席官員、各位同仁。我今天有兩個議題、兩項","  建議及一個疑問，首先請部長看我的powerpoint，剛才講到健保總額節節升高，高達七","  千多億元，這是沈麗娟教授百憂解事件後應力推的藥品政策的文章，這位沈教授部長應","  該認識吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。知道。"],["劉委員建國：他在3月25日提出這個事件之後應力推的藥品政策文章，我引具幾項做說明","  。他特別提到，民國98年以後通過審核的學名藥都要通過與原廠藥之生體相等性之人體","  試驗資料，以確保學名藥與原廠藥品的品質及療效一致。我想這不是我們政府獨創，歐","  美先進國家也都是這樣的規定。","   第二段他又提到，世界各國政府都在倡導學名藥政策，包含美國FDA官方網站都明確","  希望學名藥市場的占有率能夠達到八成以上，以降低醫療成本，方能擴大適合使用病人","  給付，以有效運用有限資源。美國除外，日本在幾年前也開始推動促進學名藥，這個資","  料請部長及各位官員過目。","   日本在2017年推動學名藥政策，每年醫療藥劑費用增加1兆日幣，相當於台幣二千七","  百多億元。日本政府讓各級地方政府（都道府縣）從下而上共同合作推動學名藥，並將","  此政策推向各級醫院。2017年6月9日日本內閣決議，要求2020年9月學名藥使用率要達","  到80%。但事實上，他們在當年9月就已經超過72.6%，接近八成了！我這邊還有一個數","  據，政府應該是針對阻礙學名藥的三大推動者──醫師、藥劑師及患者，他讓醫師、藥師","  積極開立藥、調劑學名藥的比例，交付患者學名藥跟醫典、品質醫療增加患者的信心，","  最終是要降輕患者的負擔，我認為這幾項不止是我們這樣做而已。","   再看韓國的部分，韓國在美國壓力之下被迫簽署經貿協議，但韓國政府降低國內本土","  藥廠的衝擊，其專利連結不僅配合實質審查制度，在藥品核價政策上，學名藥上市時，","  原廠新藥要降到原價的70%，學名藥上市一年以後，兩者之價格即趨相同，同時更配合","  用藥政策，鼓勵國內之醫療院所使用學名藥、生物相似藥，並給予藥價獎勵優惠，這是","  韓國的部分。美國、日本、韓國都有例子可以讓我們做參考。","   我們回過頭看，健保署在2017年健保藥品使用量的支付總額是1,673億元，這個數字","  有錯的話，大家可以提供一下。學名藥藥品，包括原廠藥品、專利級藥品、國產輸入學","  名藥占健保藥品支付總額的79.6%，顯然目前健保給付將近八成都在使用學名藥，應該","  是這樣，沒有錯啦！如果有錯你們就提出來。但是原廠過專利期藥品占整體學名藥支付","  的51.8%，國產學名藥及輸入學名藥卻不及50%，僅占48.2%，以上數字提供你們詳參。","","","   在公、私立醫院的部分，公立醫院原廠過專利期藥品的支付占17%、學名藥占13%（國","  產學名藥占7%，輸入學名藥占6%）；私立醫院原廠過專利期藥品占34%、學名藥占35%（","  國產學名藥占22%，輸入學名藥占13%）。由此推論，公立醫院依舊偏好使用原廠過專利","  期藥品，占整體學名藥支付額的17%，國產學名藥及輸入學名藥合計僅占13%，相差4%；","  反觀私立醫院占全國醫療資源的70%，但原廠過專利期藥品占34%，學名藥占35%，相差","  1%，由此推測原廠過專利期藥品與學名藥在臨床效果的差異性應該不會很大，只是藥價","  差的問題。我看到食藥署吳署長前一陣子接受媒體訪問時特別提到，目前健保給付有近","  八成都是學名藥，如果學名藥品質不佳、療效不對等，就不會發給許可證，臺灣學名藥","  絕對跟原廠藥有同樣品質，她還說如果醫師對學名藥的療效有疑慮，認為跟原廠藥療效","  不對等，應舉證通報，不能只是講講或靠感覺，食藥署會依據通報再做檢驗。衛福部在","  推動學名藥政策上，應該有一致的方向與策略，不是只有食藥署在做，我剛才講到推動","  學名藥有三大阻礙，包含醫事司等相關單位也要一起來做。","   我還要提醒你們另外一個狀況，你們一直講到藥價差、健保總額費用在上升，我有幾","  項具體建議：一、在健保資源有限的情況下，不該一味調降所有藥品價格，我國已通過","  專利連結制度，既然原廠專利藥已受專利連結之保護，自應比照韓國，重新修改全民健","  康保險藥品價格調整作業辦法第二十條、第二十一條對原廠專利藥價保護十五年之規定","  ，方能落實專利到期，藥價全面三同之目標，以盡到為健保醫療費用把關之責任。二、","  將各醫院學名藥使用金額成長率納入醫策會醫院評鑑項目，藉以擴大學名藥替代使用率","  ，降低健保財務負擔及提升學名藥產業產值。三、76年間衛生署曾發文要求於臺灣藥廠","  全面完成GMP後，各公立醫院應儘量使用國內GMP藥廠之學名藥，當時省立醫院及現在的","  部立醫院在藥品聯合採購招標中即率先遵照辦理，現在部立醫院可以做到嗎？是不是應","  該比照來做？四、由衛福部主管機關之位階多舉辦學名藥品之相關課程，宣導醫師如何","  向病患溝通學名藥替代之好處，並列入各醫學會之學分課程，以鼓勵醫師參與度。五、","  對媒體報導原廠藥退出臺灣市場之後，想買還買不到，造成民眾恐慌一事，我相信衛福","  部應告訴民眾如果臨床醫師認為該病患非使用原廠藥無法治癒的話，依據藥物樣品贈品","  管理辦法第二條規定，醫師可以開立處方箋，由病患向貴署各單位申請供自用，即可自","  費輸入使用，所以問題應該沒有那麼嚴重。我看到有醫師常常做這樣的事，所以應該沒","  有這樣的問題。以上五項具體建議，請部長具體回應有沒有什麼問題？還是你們都做得","  到？"],["陳部長時中：這些都是我們的理想，我們都是朝這些方向在做。現在國衛院有一個有關","  藥價或藥品政策的討論小組，其中都是一些專家，我們將這些具體建議交給該小組的專","  家討論如何加速執行此一方向。"],["劉委員建國：多久可以落實此一理想並付諸行動？你們請專家來討論，我不是專家，都","  開出這麼多符合你們理想的建議，所以我跟專家應該差不多同等級。你們請的專家的想","  法跟我想的差不多，應該一拍即合，速度應該可以加快，讓藥價差或是健保總額費用降","  低一點點。"],["陳部長時中：我們不是朝減低費用的方向，而是讓大家明白學名藥的藥效是相等的，這","  件事非常重要。"],["劉委員建國：在這個會期結束前，針對以上建議是不是有一些具體作為？"],["陳部長時中：我會向委員報告。"],["劉委員建國：另外，關於預立醫療照護諮商，民眾要付費2,000元到3,500元，這個門檻","  太高了吧？"],["陳部長時中：最低的有800元，我們在各縣市都規定有一家醫院，總共差不多有20家，對","  於低收入戶有減免辦法。"],["劉委員建國：這是讓病患免於受苦或無效醫療的一件很好的事情，但是簽預立醫療決定","  書必須付費2,000元到3,500元，我記得前幾天某家醫院因為此事還特別召開記者會，對","  外講的就是3,500元，並沒有講到這個range，而且到目前為止，我所接收到的訊息都是","  這樣，所以今天才特別提出這個問題就教於部長及司長。"],["陳部長時中：彰化有一所醫院很熱心的在推動這個，他們一年有600個免費名額，現在已","  經有二百、三百個人簽了。"],["劉委員建國：就你的了解，他們簽這個預立醫療決定，一個人花多少錢？"],["陳部長時中：這是免費的，有600個名額。"],["劉委員建國：這是很好的功德，但其他醫院不一定是如此，多數都會收費，是不是可以","  比照四癌的免費篩檢，以預防勝於治療的概念，有沒有這樣的機會？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。花的時間不一樣，差很多。"],["劉委員建國：沒有錯，但你們討論一下，看有沒有機會朝這個方向來做。"],["陳部長時中：好。"],["劉委員建國：最後一個問題，請教疾管署，你們每年平均採購多少IGRA的試劑？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。大概都是幾十萬劑。"],["劉委員建國：是10萬？20萬？30萬？還是50萬？"],["周署長志浩：我沒有記得很清楚，因為每年的數字都……"],["劉委員建國：平均一劑的採購價是多少錢？"],["周署長志浩：我要問一下，IGRA不是很便宜。"],["劉委員建國：不是很便宜你還記不起來，那就糟糕了，幕僚應該可以馬上提供給你吧！","  IGRA每年平均採購多少劑、每劑多少錢，你怎麼可能不清楚，記不起來？這不是很重要","  嗎？IGRA是做什麼用的？"],["周署長志浩：IGRA是要檢驗是不是有潛伏結核。"],["劉委員建國：這不是很重要？"],["周署長志浩：有重要。"],["劉委員建國：採購幾十萬劑，而一劑平均採購多少錢，你不知道？"],["周署長志浩：我知道大概是上千元。"],["劉委員建國：上千元，你確定？如果我查出來比這個高好幾倍，你怎麼辦？不要開玩笑","  ！"],["陳部長時中：請幕僚直接查一個正確的數目字。"],["周署長志浩：等查到正確數目字再向委員報告。"],["劉委員建國：我是要提醒署長及部長，如果平均採購價高過民間採購價二、三倍以上，","  就糟糕了。"],["周署長志浩：這我會去了解。"],["劉委員建國：我是善意提醒，請儘快讓我知道。"],["周署長志浩：好。"],["陳部長時中：謝謝委員。"],["主席（劉委員建國）：請黃委員秀芳發言。"],["黃委員秀芳：（12時30分）主席、各位列席官員、各位同仁。剛才劉委員特別提到病人","  自主權利法，其中預立醫療決定的部分，諮商費用每小時的上限是3,500元；部長表示","  有的醫院為了鼓勵或推動，所以也有免費的。請問這個費用有沒有可能由健保支付，每","  人一生一次？因為簽了預立醫療決定之後，也許可以避免一些醫療浪費，也可以減少健","  保支出。目前臺灣各大醫院有哪幾家已經在推動？推動的狀況好不好？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們現在有88家在推動，已經簽了的人數是二千一百八","  十幾人。"],["黃委員秀芳：從試辦到現在共二千多人嗎？"],["陳部長時中：今年1月6日起。"],["黃委員秀芳：從今年1月6日到現在總共有二千多人？"],["陳部長時中：對。"],["黃委員秀芳：這樣的成效算是好還是不好？"],["陳部長時中：我覺得起碼有了起頭。"],["黃委員秀芳：一般民眾的接受度如何？"],["陳部長時中：整體來講，民眾對此一政策方向覺得是對的，至於開始採取行動，也許費","  用是一個障礙，但基本上大家認為這個方向是對的，反應都很好。"],["黃委員秀芳：是不是可以考慮將諮商費用由健保支付？如果可以減少不必要的醫療處置","  或是醫療浪費，我覺得衛福部可以朝此方向考慮。另外，對此的宣傳太少，民眾好像也","  不太清楚，簽署的流程又太繁雜。今年1月6日已經開始推動，是不是可以滾動式檢討：","  第一，要如何做宣傳？我看到預立醫療決定的簽署跟安寧緩和醫療的簽署相較，比例好","  像相差滿多的。"],["陳部長時中：安寧部分推得算是非常成功，現在我們把這幾個放在同一個網站。安寧已","  經推動好幾年，而病人自主權利相關諮詢及簽署方面，我想過一段時間會進步很多，至","  於要不要放在健保裡面……"],["黃委員秀芳：我覺得你們真的可以考慮，並規定一個人一生就用一次，如果他反反覆覆","  的要改，就由病人自己決定。這可以減少健保支付，衛福部相關單位可以做研討，朝此","  方向去做。"],["陳部長時中：我們想一下。健保開宗明義是對於疾病、傷害、生育事故給與保險給付，","  至於預立醫療因為是未發生的，沒有列在健保法給付之內，所以需要再考慮。關於整個","  效益要如何推動得更快速，我們可以想一想，如要直接在健保的支付項目，目前是沒有","  辦法。"],["黃委員秀芳：希望衛福部研究一下，可以朝此方向去做。另外就是中醫納入長照系統的","  問題，現在臺灣進入超高齡社會，有很多長輩因為酸痛而找中醫治療，以目前而言，中","  醫是否已經納入長照系統？"],["陳部長時中：有，以前是只有在護理之家、老人機構有一些相關的復能健康操之類的，","  去年已經列入支付表，包括ADL、IADL或復能的program，譬如吞嚥等很多項生活機能改","  善。"],["黃委員秀芳：中醫也有走到居家的部分嗎？"],["陳部長時中：有。"],["黃委員秀芳：中醫納入長照，從居家到社區、到機構，全部都有？"],["陳部長時中：都有。機構部分，104年的長照1.0就有program在做，只是沒有新增，目前","  新增的是居家部分。"],["黃委員秀芳：這是還在試辦當中，還是已經是常態？"],["陳部長時中：已經有資格可以辦了。"],["黃委員秀芳：中醫已經開始納入整個長照系統在做，這是常態還是在試辦？"],["陳部長時中：已經有這樣的資格，只要申請就可以做。"],["黃委員秀芳：只要是醫療院所或長照體系，如果有長輩需要中醫的輔助，就可以申請？","",""],["陳部長時中：照理講，中醫應該也要有一個機構跟我們簽約，來做這件事。"],["黃委員秀芳：衛福部有一個建立中醫參與長期照顧服務模式計畫，好像是從2017年開始","  ，是不是？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。其實我們中醫藥司的試辦計畫由104年開始，就有針對老","  人福利機構或護理之家一些不方便行走的老人教導八段錦、太極拳；107年開始，也有","  針對一些機構的中風或脊髓損傷者如何提升其功能進行研究計畫，並由中部一些機構執","  行。這兩部分目前看起來效果都不錯，我們現在還在評估，看是不是要進一步當做政策","  的參考。"],["黃委員秀芳：現在已經是一個政策在推動，就是已經是一個常態了？"],["黃司長怡超：中醫藥司在做的是研究計畫，如果成果不錯，我們到時候彙整後，再跟長","  照司及其他部內機構共同討論。"],["黃委員秀芳：我要問的是現在中醫到底有沒有納入長照系統，以提升中醫在高齡照護、","  長期照護的角色？"],["陳部長時中：有，他們就是有這樣的資格做這件事。中醫藥司是說我們有推動一些方案","  ，未來這些方案可以視時機加入長照。現在中醫可以執行ADL、IADL，或是對於復能的","  、行動受限的、不能自主吞嚥的，都可以執行相關改善計畫。"],["黃委員秀芳：很多長期失能的患者在西醫治療之下，也許也需要中醫的配合，未來中醫","  在高齡照護、長期照護方面到底扮演什麼角色？是跟西醫一起合作嗎？我們看到很多長","  輩可能長期臥床或是失能，在接受西醫治療，也許他心裏也會想說，我如果再接受中醫","  治療會不會有所衝突，像這樣的話，中醫藥司這邊是否有一系列就如何提升長期照護，","  中醫在這方面的角色為何？如果民眾有這樣的疑慮，你們在這方面到底要如何和西醫配","  合？"],["陳部長時中：剛剛委員講的屬於全民健康保險居家醫療照護整合計畫，目前來講在這個","  整合計畫，中醫如果要進來的話，可能就要以西醫做窗口，等於是病人就醫時要向醫師","  反映有這樣的需要，把它納到這樣的program裡面，中醫就能夠去執行相關治療，所以","  入口是在西醫，但長照這邊是沒有，而是在居家整合計畫，由西醫這邊評估病人的要求","  ，醫生也覺得有需要可以搭配中醫的治療。"],["黃委員秀芳：其實現在有些長輩認為有些症狀由中醫來治療，也許效果還不錯，我希望","  未來不論是中醫也好，或者是西醫也好，投入在長照這方面這兩個都是非常重要，尤其","  是大家可能會覺得中醫比較溫和，有些直接用貼布就可以緩和症狀。我希望中醫跟西醫","  兩個可以互相配合，而且我認為中醫在整個長期照護的角色可以更重一點，未來我們也","  要特別重視中醫在整個長照體系的角色，好不好？"],["陳部長時中：好，沒有問題。"],["黃委員秀芳：謝謝。"],["主席：休息20分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請洪委員慈庸發言。"],["洪委員慈庸：（13時9分）主席、各位列席官員、各位同仁。因為今天早上大家都提過護","  理師的問題，所以我就不再提，其實去年在長照的公聽會上，薛次長也說屆時若偵察之","  後確實有法律上的問題的話，衛福部一定會全力協助支持，現在很不幸地在法律上需要","  你們的支持，希望後續衛福部能盡全力來協助。","   我今天最主要要跟部長討論的是今天的解凍案的其中一案，106年在部長上任後，我","  曾經邀請部長到我的辦公室來跟你反映了這件事，請問你還記得是什麼事嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。就是跟中部居民戴奧辛相關的……"],["洪委員慈庸：對，部長，你的記憶力非常好，但我想你們的下級單位好像記憶力很差。","  我在106年就已經跟部長反映過戴奧辛這件事了，你說你後續會去瞭解看看，可是就沒","  有後續了，所以我之後才又提了107年預算的凍結案，在解凍的時候，薛次就跟我說，","  好啦！妳讓我解凍，我們後續會好好來處理，部長你知道你們有沒有好好處理這件事呢","  ？"],["陳部長時中：他們說大部分都有……"],["洪委員慈庸：大部分都有處理？很不好意思，這些案子就是沒有處理！這個案子就在10","  7年的7月11日開了一次會之後，就沒有後續作為了，我們針對後續沒有任何處置的這件","  事也很無奈，因為案子已經解凍了，之後沒有任何後續作為，我們只好在今年審查108","  年預算時再提一次提案，我們在今年年初又提了一個凍結案，提案內容就是我們要求國","  健署要針對后里地區民眾健康的現況及潛在戴奧辛重金屬的污染問題進行研究，當時副","  署長有來我們的辦公室溝通預算問題，他說會試著跟環保署進行資料勾稽，現在已經4","  月多了，我們持續追蹤這件案子，到目前為止，仍一直都推託，說什麼中科已經有做健","  康的調查，臺中市政府也做了空污的研究，就是有一堆的理由，遲遲不進行相關的作業","  ！雖說中科做了相關的健檢，市政府有做了空污的研究，可是沒有一個單位將這些資料","  整合來加以檢視，沒人去做勾稽及統籌的工作，所以大家至今仍然不知道是什麼原因，","  也不知道有沒有戴奧辛的污染，這些都沒人知道！請問部長，接下來到底要怎麼辦？你","  們有沒有要做？還是之後還是又跟我說「妳預算讓我們過，我們會盡力來處理」的這種","  話，這樣1年又過去了，還是什麼都沒有處理！"],["陳部長時中：我相信直接做調查應該有他們的困難，不過委員提到起碼現在有很多相關","  的資料存在，我覺得我們可以做個前驅的計畫，請這些相關的學者就現有的資料做份分","  析報告，做一個看下一步該怎麼做的計畫出來，我想在這段時間裡，我們先來做一個前","  驅的計畫，就現有的資料做一個review，提出一個建議報告。"],["洪委員慈庸：部長，就你的說法我可以部分同意，當時國健署的人員也持續跟我們辦公","  室溝通，但他們卻一直推託，我們也知道你們要有預算、時間及資源才有辦法去做，之","  前我的同仁有跟國健署人員說你們可以先做資料的勾稽，把我剛剛講的部分，不管是環","  保署監測、中科的健檢報告或市府的空污報告等，先把這些資料串起來，先做個初探，","  可是你們現在什麼都不做，一直拖！試問到底我要提幾年的預算凍結案，你們才願意動","  ？眼看4年都要過了！部長，你剛剛有說要先做一些資料的作業，既然部長今天在這裡","  做出承諾，國健署要來做了吧？你們有沒有要做？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。有，我們可以做的部分一定會做，包括委員所建議的部","  分，有一部分之所以沒辦法勾稽，是因為涉及到民眾隱私權而無法拿到那些資訊，我們","  會持續努力進行溝通。至於原因等部分，我們瞭解到污染原因的那個源頭大概沒辦法做","  到，可是其他的部分，我們一定按照委員的建議努力去完成。"],["洪委員慈庸：所以不會再跟我們說沒辦法做的話？"],["王署長英偉：我們都有在做，已經針對其他的部分召開過兩次會議，專家會議也在進行","  中，至於涉及個資法個人資訊的部分，我們沒辦法拿到，這是委員建議勾稽部分的一個","  困難點。"],["洪委員慈庸：好，所以可以做？"],["王署長英偉：未來、前瞻的部分是可以做的。"],["主席：請衛福部國健署游副署長說明。"],["游副署長麗惠：主席、各位委員。未來的部分已經取得民眾同意，就是在同意書上面已","  經加上這些話語，之前的資料因為沒有加上這些話語，所以涉及隱私權的部分沒辦法處","  理。"],["洪委員慈庸：好，我希望之後能夠清楚向我的辦公室說明你們今年究竟可以做到何種程","  度，未來相關的研究規劃又是什麼，希望這些都能有一個清楚的交代，不要再一直拖下","  去，拜託部長。"],["陳部長時中：我很明確地說，當然這其中存在著資訊的限制問題，反正我們總是會請專","  家將現有的資料清楚地做個報告，接下來針對後續的作法提出一個明確的建議出來。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（13時16分）主席、各位列席官員、各位同仁。部長，今年4月的時候，有","  家托嬰中心的小寶寶被保母活活悶死，悶了十幾分鐘，昨天這位不幸喪生的小朋友的父","  母來找我，我很感動，在整個會面的過程中，從頭到尾他們沒有提一句希望我介入他的","  個案為他們做什麼事情，而是將整個實際上所發生的狀況及行政、法規上的種種做了澈","  底的功課，他們只希望這樣的事不要再發生，請問這段帶子部長看過嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["黃委員國昌：我想任何看過這段帶子的人都會掉眼淚，實際上你會發現他們慣常以保母","  用身體強壓的這種方式來逼迫小孩達到他們所認為的睡著，因為旁邊這一位也是這樣做","  ，所以並非只有罹難的這位小朋友被這樣對待，之後小孩就被丟在那裡長達半個小時，","  最後你看看他們是用什麼方式去看這位小朋友的現況好壞？他被這樣強制壓住，躺在那","  邊動都不動，等到可能大人想到他了，翻過來之後才發現出事了，讓我很憤怒的事情在","  於，事後這位保母有下跪道歉，但是這家托嬰中心到底發生了什麼樣的事情？這家托嬰","  中心的負責人大概怕大家知道他們的事業體很大，他們的事業體除了內湖，全臺北市、","  新北市、桃園到處都有。負責人黃祥官先生的夫人竟然還是個小兒科醫師。他們將他們","  的資訊從網頁上撤除！我昨天開始進行搜尋才赫然發現，這家恩予股份有限公司的生意","  做得很大，「我們的連鎖托嬰中心」有這麼多的分部及分店，請問衛福部有全面澈查嗎","  ？"],["陳部長時中：我們是請地方衛生局去澈查，現在進行的情況是不是……"],["黃委員國昌：他們有全面徹查嗎？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。目前有公文下去，臺北市也有……"],["黃委員國昌：這些事情可以只發公文就算了嗎？"],["簡署長慧娟：我們有請地方政府要全面去……"],["黃委員國昌：你們有沒有掌握他們訪查後的狀況？"],["簡署長慧娟：目前還沒有回來。"],["黃委員國昌：還要拖多久？部長可不可以承諾我在今天下班前主動詢問臺北市政府？是","  只有叫那家內湖分店停業1年，其他的都不管，還是其他有這種系統性的狀況也是這樣","  在搞的？今天下班前給我答案可以嗎？"],["陳部長時中：下班前我們先問，我們去問每一家清查了多少……"],["黃委員國昌：你就公開問臺北市政府，除了臺北市以外，還有其他的地方……"],["陳部長時中：馬上去查。"],["黃委員國昌：我上面列出來的不是我偽造、變造的資料，這是他們自己網頁上列出來的","  資料。部長，我要告訴你一件事，結果他們做了什麼事情？事發之後他們趕緊竄改網頁","  資料，本來上面所列的家數被刪掉好多家，他們是想要掩蓋什麼？掩蓋上面這些密密麻","  麻的部分都是同一個負責人，都是這個所謂的恩予股份有限公司在後面掌控！但更讓人","  難過的是什麼？更讓人難過的是，他們說他們秉持著一貫專業醫護的理念，用心照顧所","  有的幼童，好像將這件事情當成是一件單一、偶然、突發的事情，是他們負責人所無法","  控制的事？真的是這樣嗎？這不是第一次了，在2013年時，汐止地區的「我們的托嬰中","  心」遭人檢舉，他們馬上將它關掉，自行關門，我去找新北市政府的紀錄，我找不到！","  我找不到究竟有沒有處分他們的紀錄！過去發生了什麼事情？這完全是同一個托嬰中心","  連鎖集團在幹的事情！當我看到這些事情的時候，我只問一件事，當初在新北市汐止發","  生這種事時，政府有沒有負起責任針對這家連鎖托嬰中心進行全面的澈查？如果有，內","  湖這件事還會發生嗎？部長你可不可以承諾我，當初2013年時在汐止所發生的這件事情","  ，在現在公開的資料中完全找不到資料，被抹得乾乾淨淨！衛福部可不可以下去澈查，","  面對這麼大的連鎖集團，當初有無縱放、有無該揭露的資訊沒有揭露、該做的事沒有做","  等情事？部長可以承諾我嗎？"],["陳部長時中：可以，我們來徹查。"],["黃委員國昌：徹查2013年這家托嬰中心集團出現了這樣的事情時，他們趕緊將汐止分店","  關閉，結果今年在內湖店又發生同樣的事情，還不只如此，我上網看這家托嬰中心的資","  料，現在還掛在網頁上，我看到都快休克了！他們還很自豪，網頁上說「我們的連鎖托","  嬰中心全部都是準公共化托育」，當初衛福部在推動這項政策時，我在立法院所得到的","  資訊是，準公共化的托育要補助的是優質私立的托育中心，這家連鎖集團是衛福部所定","  義的優質私立托育中心嗎？是嗎？"],["陳部長時中：當發生這些事情時，他們當然不會被我們定義成這樣子。"],["黃委員國昌：對啊！但是問題是……"],["陳部長時中：可能以前相關的資料沒有弄清楚……"],["黃委員國昌：從4月初發生至今，我剛剛上去他們的網站，那對負責人夫婦是誰？趕快移","  除資訊，本來屬於是他們的連鎖店的分店，趕快拔掉好幾家！而網頁上還是跟全國的父","  母進行宣傳說「我們的連鎖托嬰中心全部都是準公共化托育」，這種連鎖托嬰中心應該","  讓它參加準公共化托育嗎？"],["陳部長時中：我們會每一家去看他們相關的情況，並從嚴審查這個資格。"],["黃委員國昌：我要跟部長講一個觀念，他們現在的作法是什麼？好像一家家看起來是獨","  立的，可是我剛剛秀出來的是他們自己跟社會大眾講的資料，這是同一個負責人的連鎖","  集團，他們現今的操作手法是什麼？汐止店出事了，就將汐止店關掉；現在內湖店出事","  了，內湖店被勒令歇業1年，那其他地方的分店呢？試問其他地方的父母能夠安心嗎？","  衛福部難道不用負起這個責任，你們縱使不自己查，也要督促地方政府啊！難不成這些","  父母要等到下一個悲劇發生在另一個中心時，才要對這些人採取行動？更離譜的是，4","  月11日臺北市公布最新的名單中，「我們的內湖托嬰中心」還在補助名單中，這也太扯","  了吧！我昨天真的可以瞭解到這對夫妻他們為何那麼傷心又那麼擔心，他們的小孩受害","  了，他們的心痛得不得了，但他們想到的卻是怎麼樣讓其他的父母不要再受害，但當他","  們看到政府的作為時，他們無法理解為何會去縱容這樣的不肖業者？對於這樣同一個連","  鎖集團真的沒有必須全面進行澈查嗎？還放任他們在網頁上繼續做這種不實誇張的廣告","  ，標榜自己是準公共化托育中心，這會不會太扯了！"],["陳部長時中：我們瞭解北市府有調查，也通知了其他的單位及我們，我相信中央政府這","  邊應該更有作為主動來做，給大家一個裁罰的基準及相關評定準公共化的檢討，這些我","  們都應該來做。"],["黃委員國昌：上一次評鑑是甲等，這些我已經不想講了！評鑑甲等！我最後幫這對父母","  跟部長要一個承諾，衛福部即使不自己下去，也要主導這件事，去督促地方政府，不是","  只有臺北市，新北市也有，桃園也有，請全面澈查！部長可以嗎？"],["陳部長時中：可以，委員所提的這三個建議，我們都會積極來做。"],["黃委員國昌：這三個建議都可以？"],["陳部長時中：嗯！"],["黃委員國昌：我希望部長趕快跟臺北市政府、新北市政府及桃園市政府聯絡，我真的不","  希望這個所謂的連鎖托嬰中心在汐止店、內湖店出事之後，下一次在哪個分店又出事，","  我們要等到下一個悲劇發生後才來全面重新檢討嗎？部長，你們儘快做，給社會大眾一","  個交代好嗎？"],["陳部長時中：好，謝謝委員。"],["主席：陳委員曼麗發言。"],["陳委員曼麗：（13時28分）主席、各位列席官員、各位同仁。部長，大家都很關心你的","  手受傷的事，請問狀況恢復得如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。已經都好了，那時候沒有遵守地震趴下、掩護及抓住桌","  腳的三要訣，當時捉住門把是錯誤的方法，所以被門打到。"],["陳委員曼麗：好，下次要再提醒大家，地震的時候不要去摸門窗。"],["陳部長時中：對。"],["陳委員曼麗：衛福部發生部長手受傷的事情，應該是房屋可能有傾斜的新聞之外的最大","  新聞。我也去過衛福部這棟大樓，好像滿新的、還蓋不到5年嘛！就安全部分，是不是","  在裝潢或什麼地方的結構沒有做好？另外，衛福部的災防演練是不是要予以擴大？我知","  道有些公家機關在做災防演練的時候，常常會派一位最閒的或者比較不是那麼大的頭頭","  過去，但等到災難發生的時候，其實指揮效率會比較低。所以是不是請衛福部要落實災","  防演練，此外對於安全結構要不要再做一次檢驗？"],["陳部長時中：當初是秘書處主導，不過我們這個建築是得過獎的。"],["陳委員曼麗：得過獎了還這樣子，讓人覺得好笑！"],["主席：請衛福部秘書處蔡處長說明。"],["蔡處長壽：主席、各位委員。地震發生之後，我們大概有請專案管理廠商和相關的結構","  技師再次去巡了，結構安全是無虞的。"],["陳委員曼麗：一個是結構，另外我覺得還有可能是裝潢的問題，畢竟裝潢還是像這樣子","  ……"],["蔡處長壽：它是鋼構建物，這次受到地震引力的部分，因為震度有4級，所以集中在12","  樓中央區。我們換算過，一個樓層有3個區塊，那個天花板塌陷的比例大概占所有天花","  板面積的2.7%左右。"],["陳委員曼麗：不要讓大家覺得說得獎的都這樣子了，那沒得獎的到底要怎麼辦？大家更","  害怕。","   接下來，過去幾年有很多立委都在質詢包括偏鄉、山地、離島的醫師荒，現在偏鄉的","  人力還是不足。我記得以前部長講過，我們可以培養一些偏鄉的人來當醫師，培育完成","  以後就回到偏鄉去服務。"],["陳部長時中：對。"],["陳委員曼麗：但看起來時間上會有點來不及，就這個部分是不是儘快有一些作法，要不","  然的話，像長濱鄉的那位主任就沒辦法留在那個地方。我在電視上看到記者去訪問附近","  居民的時候，大家都覺得那個醫生很厲害，對於附近的人一看就知道他到底有什麼毛病","  ，因為都是他經手診療的，而現在4月也幾乎都是休診。這個部分該怎麼加以解決？"],["陳部長時中：中期部分，前面我們就提出一個改善計畫，已經開始在增加名額，所以今","  年在偏鄉離島的醫師總共是50位，有25名……"],["陳委員曼麗：可是培訓需要7年時間的話，會不會就是要等到7年後才能夠解決？"],["陳部長時中：不過中期的計畫已經做了，所以差不多10年後才會陸續增加進來。中間這","  一段，醫事司有訂了一個留任辦法，增加相關獎金，希望現在還在職的人能夠繼續留下","  來，短期的話用這樣的方式來留人；中期的話，是透過增加山地、離島在地養成生的名","  額之方式。"],["陳委員曼麗：讓他們留下來的誘因要夠大，如果他們為了小孩子、希望能夠到資源更好","  的地方去上課的話，說不定就要兵分兩路，我是這樣猜想，這個部分衛福部可能要做更","  多的努力。","   接下來，今年衛福部最重要的是在預立醫囑方面、病人自主權利法上路了，依據統計","  資料，願意去簽的人，包括我在內有2,168位；安寧部分去註記的有一萬八千多人。臺","  北市立療養院表示，參與者的這三大塊，包括可能是家人走得太辛苦，所以大家感同身","  受，希望其能夠善終，加上本身有接觸過安寧醫療的這些有理念的人，此外也可能他簽","  署了安寧緩和醫療的意願書，就比較願意這麼做，這些是我們可以再去接觸的對象。但","  全臺有7間醫院曾經試辦過，有500多位已經參與，以高齡的女性居多，對於這些人要怎","  麼做補正？","   再者是收費部分，像我在臺大醫院做的話是3,500塊再加100塊，就是3,600塊，但目","  前收費的狀況包括：1.掛號費+掛號費；2.諮商費（含掛號費）；諮商費+掛號費+上傳","  費等其他行政費；4.特殊族群減\/免（榮總、低收入戶、無法出門失能者）；5.待核定","  。全臺的諮商機構，在新北市有5家，收費標準都是待核定；新竹縣有1家，也是待核定","  ；彰化縣有2家，其中一家已經有收費標準，另外一家是待核定。如果沒有公開這個資","  訊，民眾過去那邊的時候，可能是告訴他要花3,500、3,600元，可是到後來結帳時又加","  了一些其他費用，對於有意願參與這一塊的民眾而言，可能他們會有點受騙的感覺。不","  見得大家去的時候都覺得自己是可以負擔，但如果跟所期望的有所落差，給人的感覺也","  是非常不好。"],["陳部長時中：相關的收費資訊，在醫院的網站裡面應該要透明化。"],["陳委員曼麗：對，一方面是要透明化，以及是不是也能夠揭露其他的費用？另外，有些","  人可能已經有參與，甚至過去2年曾經參與過試辦計畫，他是不是就能直接轉換還是怎","  麼樣，因為參與的人數到目前為止還是不多。這個是你們的業務，病人自主權利法上路","  也是今年最火紅的事情，希望你們能夠再加油。"],["陳部長時中：好。試辦計畫的五百多人，現在我們都請醫院通知他們回到院裡重新登錄","  ，那是不須收費的。至於有關收費的混亂情況，可能還要再執行一陣子，不過我們會請","  他們就資訊要透明化，其他相關費用都要明列出來，看看這樣的混亂程度會不會減到最","  低。"],["陳委員曼麗：我比較希望的是衛福部要有一個收費標準，否則有一國兩制或一國多制的","  狀況，臺灣這麼小，一般民眾不知道到底是怎樣的狀況，所以最好還是有一個收費標準","  。"],["陳部長時中：醫療的收費標準，基本上都由地方政府去核定，當然我跟地方政府會稍微","  做一點討論。"],["陳委員曼麗：好，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（13時37分）主席、各位列席官員、各位同仁。針對今天主席所排的議程","  ，105年通過病人自主權利法，自108年1月份開始實施，醫療決定權愈低的人，必須先","  經過醫療機構或醫師進行預立醫療照護諮商（ACP）。根據衛福部公布的資料，目前提","  供預立醫療照護諮商的醫院共有88家，是吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，目前是88家。"],["鍾委員孔炤：今年1月自77家增至88家，但是我發現減少了5家，包括臺南市跟金門、澎","  湖，剛好都是衛福部的公立醫院，你們自己的機構怎麼會取消預立醫療照護諮商的服務","  ？"],["陳部長時中：我們請醫福會來說明。"],["鍾委員孔炤：本來有些縣市機構有諮詢服務，取消以後，導致全縣就沒有提供ACP的機構","  ，像金門、澎湖或者臺南市這樣的狀況，衛福部有沒有相對應的措施？"],["陳部長時中：澎湖有三總，他們仍然在做。其他的話，我相信是因為有其他的醫院………"],["鍾委員孔炤：我看你們的資料裡面，澎湖和金門的公立醫院已經取消ACP了。"],["陳部長時中：還有三總澎湖分院。"],["鍾委員孔炤：這是你們在推的，衛福部轄下的醫療機構居然……"],["陳部長時中：我們請醫福會去了解確實的情況，當然也可能是其中有什麼樣的需求沒有","  被滿足，就這5家醫院，我們順便都去了解一下原因是什麼，一併做相關的檢討。"],["鍾委員孔炤：包括臺南市，取消的話，應該有對策去進行改善嘛！要不然，以金門、澎","  湖來講，楊曜委員來自澎湖，他對於衛福部公立醫院的期待也很高，如果連你們的醫院","  都取消了，對澎湖的居民來講也不公平。這些離島的民眾一直在推，我們從1月份開始","  推衛福部預立醫療照護諮商的獎勵計畫，當時是希望針對醫院的醫生或護理人員給予獎","  勵，但3月份收案截止之後，在你們的網站裡面就撤銷了這個計畫，前提是希望能夠透","  過後續推廣ACP，預計要轉到居家失能個案的家庭醫師整合計畫，你們是希望透過長照","  分流的機制，直接針對有長照需求的民眾來推廣預立醫療決定的政策。我們從1月份開","  始有這個獎勵制度，到3月底收案，才短短3個月你們又改弦易轍、改變政策。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。再下一個計畫是2年。"],["鍾委員孔炤：到最後是AD嘛！依照衛福部提供的相關資料，長照及分級醫療體系的主體","  ，照你們的計畫應該是回歸到照管員跟基層診所，對吧？"],["陳部長時中：對。"],["鍾委員孔炤：既然你們要回歸到居家失能的個案、家庭醫師的整合計畫……"],["陳部長時中：後來新增的是要配合居家醫療的家庭醫師計畫，現在由這些醫師在個管的","  時候也能夠介入病人自主權利法案的相關自主……"],["鍾委員孔炤：在第一線接觸這些民眾的是診所，對吧？"],["陳部長時中：那部分去執行整合計畫，當然有一部分是醫院的人，但主要是診所。"],["鍾委員孔炤：但是在「提供預立醫療照護諮商之醫療機構管理辦法」裡面，診所要申請","  成為預立醫療照護諮商之醫療機構的話，你們的辦法裡面特別提到必須是「診所具特殊","  專長」，我不知道這是指什麼，想就教於部長，能不能有一個具體的說明？所謂「診所","  具特殊專長」，耳鼻喉科也不算是，跟ACP相較好像又有點落差。"],["陳部長時中：應該是說，「特殊專長」是執行病人自主權利法案相關的諮詢跟預立醫療","  方面的一個特殊專長，有開一些相關課程，受過訓練的人就有這樣的資格。"],["鍾委員孔炤：所以透過計畫輔導成立的諮詢窗口、診所，就是具特殊專長嗎？"],["陳部長時中：對。"],["鍾委員孔炤：因為你們是訂定辦法，在授權上，你會不會覺得範圍太大了一點？"],["陳部長時中：基本上醫師都可以執行相關的醫療業務，這沒有問題，只是我們希望在正","  式做的時候能有個直接針對此一目的……"],["鍾委員孔炤：我剛剛特別提到，未來長照及分級醫療體系的推動，主體是在於照管員和","  基層診所，第一線接觸民眾的當然是診所。針對診所，你們又特別規定須「具特殊專長","  」，剛剛部長的解釋是，你們會排一些……"],["陳部長時中：受過訓練。"],["鍾委員孔炤：所謂的受過訓練到底是指哪些訓練、屬於特殊專長？"],["陳部長時中：執行業務的訓練，有一定的學分、相關訓練。"],["鍾委員孔炤：到目前為止，到底有幾家診所？"],["陳部長時中：這我就不清楚，可能……"],["石司長崇良：有關委員垂詢的居家私人個案家庭計畫，現在正在對各區做說明，說明完","  之後才會正式徵求，這是計畫……"],["鍾委員孔炤：現在還在推廣中？"],["石司長崇良：對。"],["鍾委員孔炤：回到我剛剛講的，離島、山地或偏遠地區要怎麼辦？"],["石司長崇良：它們也都類似，因為在離島地區也都有醫院和診所，在標準上就沒有那麼","  高，如果第一類第一項裡面指定的醫療機構是兩百床……"],["鍾委員孔炤：但我要跟司長提到的是，有些縣市或偏鄉沒有對應設立ACP醫療的窗口，像","  我住在鄉下，哪有什麼ACP醫療機構的窗口，根本就沒有！那要怎麼辦？"],["石司長崇良：剛剛提到，第二類的話，是由地方的、指定一家醫院去輔導，上過課之後","  他就可以成為……"],["鍾委員孔炤：民眾接受基層醫師的建議和諮詢之後，最主要的是，他不見得有窗口去做","  ACP、AD啊！"],["石司長崇良：這些醫師就可以直接做，這一次的88家裡面也有診所，診所也可以做。"],["鍾委員孔炤：所以現在普及性還不夠嘛！"],["陳部長時中：當然。"],["石司長崇良：對。"],["鍾委員孔炤：如果同時推廣長照跟分級醫療體系，執行上的輔導端，你們有成立ACP窗口","  的計畫，包括要落實到診所，到底落實的時間點為何或者訓練上有哪些課程，是不是會","  後請衛福部給……"],["石司長崇良：好，再詳細跟委員補充。"],["鍾委員孔炤：包括衛環委員會的委員，以及我個人，也給我們一些說明、報告，好不好","  ？"],["石司長崇良：好。"],["鍾委員孔炤：好，謝謝。"],["陳部長時中：謝謝委員。"],["主席：部長，這個事情真的很重要，如果澈底執行的話是創造四贏，末期病患不可逆的","  昏迷……"],["石司長崇良：永久植物人。"],["主席：還有極重度失智，以及你們公告的五……"],["石司長崇良：還沒公告。"],["主席：這五大項，基本上健保的給付就可以降低得非常、非常多，讓病患有尊嚴地走，","  也讓醫療團隊有據以遵循的治療方式，又受到法律保障，這是政府要去幫忙的事情，所","  以我剛才講了，因為時間的關係，不然就健保給付的這件事情也不為過，坦白說啦！怎","  麼還會自己去把它停掉，這很奇怪！而且醫師、護理師、社工師，有一個team來做這樣","  的處理，我們在地方上跑，這沒有多大的問題，我不曉得為什麼會有5家部立醫院把它","  停下來，這很莫名其妙！今天鍾委員已經是第5個提到這件事的委員了，請部長重視一","  下。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：（13時49分）主席、各位列席官員、各位同仁。不管是兒童的議題還是護","  士的議題，我們都一併討論、也一併關心啦！還有針對我們新住民懷孕婦女的議題，也","  來跟部長討論，這已經是一個舊議題了。其實，新住民的懷孕婦女講白一點，也是在協","  助我們臺灣的少子化問題，很多新住民因為懷孕而沒有辦法納保，會造成他們後續整個","  家庭費用的增加，這個部分本席在2月15日也跟衛福部及內政部開過協調會，當時的協","  調會大家也講定了，就是衛福部對於要修健保法的部分，你覺得很漫長、很久、很冗長","  、要很多的溝通，本席也尊重，因為我的健保法已經送到立法院來，也交付了，但我也","  尊重衛福部，雖然在協調會裡面衛福部說沒有錢，針對懷孕的新住民沒辦法納入健保，","  但他們不想讓胎兒有狀況，為此就醫而造成很多的經濟問題，因此我們希望能解決他們","  的問題。當時你們說你們沒有錢，本席還叫了內政部移民署新住民發展基金來付這筆錢","  ，大家講好了，你們出計畫，他們付錢。","   部長，我們在很多場合也都聊過，您到我辦公室來，我也拜託過您，電話也講過。到","  最後我不知道衛福部不斷地推卸責任，說你們有很多紅線不能踩、不能怎樣，我覺得你","  們根本就是──你可以欺負林麗蟬沒關係，但不能欺負全臺灣54萬個新住民，尤其是懷孕","  的新住民，懷有臺灣孩子的新住民媽媽們。因為我們昨天又召開第二次的協調會，都是","  同樣的議題、都是在講同樣的事情，然後你們的蘇次長昨天說要帶回去跟你討論，我們","  昨天傍晚也跟部長討論過了。部長，這件事能不能由你們衛福部來提計畫，然後在修法","  還沒有通過之前，趕快先來協助這些懷孕的新住民。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。說我們推託也不是那麼地公平，基本上這是新住民基金","  裡面需要去解決的問題，那我們願意去做後面所有相關的健康照顧，這沒有問題，所以","  昨天也跟委員報告過，既然大家都這樣講了，那我們來提案也可以，但我們確定錢是由","  新住民基金來出，事情是我們來做，就是這樣的一個原則，我們馬上就會提案。"],["林委員麗蟬：我們在第二次協調會已經這樣講，但我覺得連外籍移工到臺灣來的第二天","  開始就可以加保，就可以有健保、有勞保，而嫁到臺灣來的這些要生臺灣二代的新住民","  ，這些臺灣孩子的媽媽們卻必須要等半年，就算他懷孕，他也沒辦法加保。對於這個制","  度，衛福部有沒有真的要去評估來修法？外籍移工進來，你們就可以讓他馬上加保，可","  是新住民進到臺灣來，這部法是針對懷孕的新住民，我們在處理少子化前端的問題時，","  人家都願意生我們的下一代了，他們如果遇到任何疾病，沒有及時投藥的話，會不會造","  成我們未來的早療問題？部長能不能承諾我們，你們會去評估要來修法？"],["陳部長時中：我們當然可以評估，因為以目前來講，中華民國的國民如果沒有戶籍的話","  ，進到臺灣也是一樣有等待期。"],["林委員麗蟬：那外籍移工為什麼第二天就可以有勞保、有健保？為什麼就可以有健保？","",""],["陳部長時中：基本上那是我們吸引勞工的一個辦法，第二個……"],["林委員麗蟬：所以我們嫁過來還不如外籍移工嘍？尤其我是針對懷孕的新住民。"],["陳部長時中：第二個重要是因為臺灣對於有工作的，他就有入保，是有這兩個精神。但","  是中間相關的衡平性，那是可以來討論的。"],["林委員麗蟬：部長，所以本席才會要求您針對一樣從外國到臺灣來的，一個是來工作的","  ，一個是嫁到我們臺灣的家庭，要加入我們變成臺灣成員的，尤其是生下我們下一代的","  這些人，你知道有多少人是躺在醫院，而且最後是離婚收場變成植物人送回去，就因為","  沒有及時投藥、沒有及時就醫、沒有及時檢查出來。臺灣人到越南把人家一個好好的女","  孩娶到臺灣來，懷了身孕2個月卻沒有健保，他躺在醫院，老公卻說費用太高了，要辦","  離婚、訴請離婚，這是我們對新南向的態度嗎？有沒有評估要來修法啊？"],["陳部長時中：當然我想修法是一個方式，之所以會成立新住民基金，就是有一些修法緩","  不濟急，所以才成立這樣的基金來幫忙這些事情。"],["林委員麗蟬：我知道，所以我們在協調會裡面才要求你們做，你們說你們暫時沒有錢，","  沒關係，我真的就好人做到底，你們沒有錢我就去拉移民署來，叫移民署的基金要付錢","  。"],["陳部長時中：不能說拉著移民署，基本上這是他們的……"],["林委員麗蟬：部長，每個部會都有每個部會的責任，針對臺灣任何一個人的健康，還有","  我們孩子的任何健康，都是衛福部的責任，這百分之百都是衛福部的責任……"],["陳部長時中：但是對於新住民……"],["林委員麗蟬：不能說因為他是新住民，他的醫療就變成移民署的責任，這不叫推卸責任","  ，什麼叫推卸責任？"],["陳部長時中：醫療還是我們的責任，但出錢是新住民基金的責任。"],["林委員麗蟬：部長，所謂的基金，它不是法制化，您可能不知道，我們前一陣在吵如果","  基金再沒有錢補進來的話，可能就會沒有了，如果未來沒有了，那這群人該怎麼辦？你","  不能講每一樣都歸基金，如果你評估外籍移工進來第二天就可以納保，那為什麼新住民","  到臺灣來懷孕，就不能投健保？而且……"],["陳部長時中：委員也報告過……"],["林委員麗蟬：部長，我先把它講完。我們知道現在如果可以的話，先來補充還沒修法的","  這段，但我也希望衛福部能支持我們去研擬未來要朝向修法的方向，因為基金補助不是","  永續的，這個部分我希望部長可以去支持。第二個，針對我們之前很多新住民可能因為","  心理方面有一些狀況，會有一些家庭悲劇的產生，我們也希望衛福部去補助新住民的社","  工學分班，你們已經在今年1月1日開辦了，我們也很感謝衛福部的同仁努力推動這樣的","  工作，可是我們辦公室每天都有接不完的電話，很多想要上這樣子課程的新住民，都不","  知道你們整個的計畫內容是什麼，就算上你們的網站也是看得「霧嗄嗄」，整個丟在那","  裡也看不太懂，所以衛福部可不可以做一個簡單的單一窗口，或是你們的流程圖可不可","  以做出來，因為既然是給這些從國外來的，能不能這樣做？"],["陳部長時中：可以啊！讓大家能夠更清楚，宣導我們會加強。"],["林委員麗蟬：我們希望跟部長一起來努力，我們也期待召委能一起來支持，讓懷孕的新","  住民可以納保。我們知道召委之前也關心過新住民孩子的罕見疾病，我覺得要早期治療","  、早期幫忙，之後才不用一直來處理後面的事情，我前一陣子看了好多個，我就覺得這","  個部分是衛福部的責任，這是不能推掉的，拜託你，謝謝。"],["陳部長時中：不過我還是覺得健康是我們的責任，經費還是新住民基金的責任。"],["林委員麗蟬：經費是政府的責任，健康是您的責任。經費來源都是百姓的……"],["陳部長時中：但委員不能說我們沒有盡責啦！"],["林委員麗蟬：所以您做了就盡責啊！您沒有做就是沒有盡責啊！"],["陳部長時中：我們的醫療一定會做好。"],["林委員麗蟬：因為現在沒有做嘛！移民婚姻在臺灣已經二十、三十年了，到現在才有一","  個新住民立法委員來喊這計畫，您還不願意做，您還覺得你們衛福部是非常盡責的，摸","  著良心想想看您有盡責嗎？大家在場都可以理解啦！"],["陳部長時中：沒有，我還是要講清楚，提案還是要由內政部來提案，那今天他們說不提","  ……"],["林委員麗蟬：部長！"],["陳部長時中：我們一樣可以提，但是你不能說叫我們提，又說我們不盡責，這樣的講法","  是不公平的。"],["林委員麗蟬：部長，我必須要告訴您，我剛剛講的不盡責是前面我們已經開了2次協調會","  ，這個議題我也做2年了，案也提到立法院了，凍結案也提了，我的意思是說，我不斷","  地跟衛福部的同仁討論，你們說計畫要叫移民署自己提以外，經費還要由基金去出，這","  是移民署的事，這不是推責嗎？我必須要說，你們現在已經答應了，就好好地去做，所","  以我才會拜託您除了好好做以外，也要去評估如何來修法，而不是永續的靠基金啊！因","  為新住民基金什麼時候沒有沒人知道，除非林麗蟬一直在這邊捍衛啦！不然什麼時候沒","  有了，我不知道誰還可以繼續為這群移民來臺灣的人捍衛啦！"],["陳部長時中：修法有衡平性的問題需要去討論，我也不反對。"],["林委員麗蟬：部長，任何一個修法都有衡平性的問題。"],["陳部長時中：當然，我們現在是講修法是一個長遠的路，那我們也願意支持來修法，解","  決所有的問題。"],["林委員麗蟬：我們一起來走啊！"],["陳部長時中：第二個，我要強調的是上次在協調的時候，很清楚我們是在委員那邊協調","  ，如果移民署覺得內文沒有辦法寫，我們也願意幫他們把案子都寫好，請他們提，上次","  最後的協調是這樣子。"],["林委員麗蟬：沒有。"],["陳部長時中：我必須要把事情講清楚。"],["林委員麗蟬：你們來協調會的時候，我也有跟你們講說，你們內部也可以去聊，我們不","  管，你們2個部長自己去討論解決這件事。但我們在協調會的時候有說明，由衛福部這","  邊來提，然後基金付錢，我覺得到最後大家應該好好地去把這件事做了，因為不能都推","  給移民署，移民署不是萬能的……"],["陳部長時中：我們也不是萬能的啊！"],["林委員麗蟬：但只要跟健康有關，是不是衛福部的事？"],["陳部長時中：是。"],["林委員麗蟬：是嘛！那懷孕新住民的產檢如果遇到狀況……"],["陳部長時中：基金會要提出他們的需求，我們盡全力去協助做好。"],["林委員麗蟬：部長真的是外行人，基金會是在審查預算，他怎麼可能去提出他的需求？","",""],["陳部長時中：基金要花錢，一定要有計畫嘛！沒有計畫怎麼花錢呢？然後如果沒有需要","  ，怎麼需要花錢呢？所以他一定有他的需要，需要花錢嘛！"],["林委員麗蟬：部長，你們衛福部委託英國倫敦大學做健康評估的研究，有談到新住民就","  是你們要做的，你們的評估裡面有說你們要做，結果你們卻推給移民署。臺灣的健康評","  等報告裡面有寫到「臺灣的新住民婦女屬於健康弱勢的群體，是需要我們來幫忙的。」","  ，你們在裡面有寫，卻沒有做，我不知道你們提這個報告是在提好玩的嗎？本席在這邊","  必須要說，我們這兩年來，包括昨天在協調會你們也沒有一口答應我，到最後我逼著請","  部長打給我，我們好好來溝通這件事，難道你們在這個之前都沒有推責任嗎？一點責任","  都沒有嗎？"],["陳部長時中：上次協調的結果我在場，我敢很負責的講，上次協調的結果就是請移民署","  去提案，那我們幫忙寫提案，事後的醫療我們全部做，委員那天已經協調完畢了，昨天","  你們協調會既然叫我們來提案，我們也願意提。"],["林委員麗蟬：部長，我不知道你們同仁給您什麼訊息，協調會當天2月15日您沒有在場，","  您可以去調資料來看，您沒有在場。"],["陳部長時中：我至少也有在場這一次嘛！"],["林委員麗蟬：第二個，您來拜會我的那次是在我們的辦公室好好聊，可是我在2月15日的","  協調會裡面就已經訂定這樣的方式，你們也要這樣做的，因為部長有來，你們也提出來","  ，所以我說你們好好協調，你也說你要好好協調。我在2月15日是訂這樣的規定，你們","  的同仁沒有好好傳達給你，難道不是卸責嗎？你們同仁都沒有好好跟部長講，只會講一","  些有的沒的，該做的就要做，不要讓部長蒙在鼓裡啊！部長，我必須要說，這件事要一","  起來做啦！剩下的、多講的，大概那天……"],["陳部長時中：昨天我們打了電話之後，我也是明確跟你講，反正提案我們會提嘛！沒問","  題啊！已經都講好了，但是你不能一直講我們不盡責嘛！"],["主席：我想我們就一起來推這個案，好不好？"],["林委員麗蟬：好。"],["主席：剩下的這個會期裡面，看是要儘快排專報，還是我們共同提案來修法，然後督促","  行政機關為這些新住民的媽媽們來做一些事情。"],["林委員麗蟬：好，謝謝召委。"],["陳部長時中：謝謝委員。"],["主席：我會儘量讓大家講重點啦！但是時間還是要注意一下，請見諒。","   請吳委員焜裕發言。"],["吳委員焜裕：（14時4分）主席、各位列席官員、各位同仁。今天是要處理疾病相關假新","  聞的事情，但是首先要一件事情要麻煩部長，就是食品安全事件的受害者。從1979年的","  油症受害者開始至今，部長不知道是否瞭解，不論是以前的衛生署或是現在的衛福部，","  對這些食品安全的受害者有什麼照顧措施？有進步嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們有一個基金，基金就是協助打官司而已。"],["吳委員焜裕：只有打官司，討不到就沒有了。"],["陳部長時中：並沒有從這個基金直接去做救濟的工作。"],["吳委員焜裕：那有沒有醫療上的照護？這些受害者很無辜，結果我們沒辦法給他們什麼","  照顧，這是事實嘛！是不是這樣？"],["陳部長時中：對，在目前的體制下是這樣。"],["吳委員焜裕：那我們有沒有辦法做一點事情來照顧他們？"],["陳部長時中：委員的意思是說有關食安的事件……"],["吳委員焜裕：受害者。"],["陳部長時中：是不是能夠對於受害者做一些即時的救助或是補助……"],["吳委員焜裕：我想也不一定，還包括長期的，因為現在的受害者不一定馬上會急性中毒","  ，長期以來郭育良教授對於油症的受害者做了很多研究，證明其實都是有影響的，這是","  需要長期來看的。但是現在有關醫療的救助其實都沒有，包括最近「顧可飛」的事情，","  很多媽媽在煩惱他們的小孩雖然才剛生出來，但是從在肚子裡的時候就暴露在塑化劑的","  影響下，這些小孩未來會受到什麼影響，他們真的是很煩惱，所以是不是應該有一些制","  度及措施來照顧這些食品安全的受害者？"],["陳部長時中：這部分我想是需要再進一步研議，以國外的經驗來看，大部分都還是走訴","  訟的路，在民事的賠償上做一些照顧。"],["吳委員焜裕：我知道，但是像塑化劑或三聚氰胺的受害者，我不知道部長或署長有沒有","  瞭解，請問國內有多少三聚氰胺的受害者？"],["陳部長時中：我不知道，請委員指教。"],["吳委員焜裕：光是新北市的新莊署立醫院所篩選的1,222位小孩，就有13位小孩腎臟結石","  。這些小孩有腎臟結石，未來在他們的成長過程中會有什麼影響，不知道在座的醫生有","  人可以跟我講嗎？有人跟我講說這些小孩未來洗腎的機率很大。"],["陳部長時中：當然有這樣的一個可能性，不能排除這樣的結果。"],["吳委員焜裕：但是我們都沒有對這些小孩做照顧啊！"],["陳部長時中：沒有額外的照顧，基本上他們還是在健保的保護網裡面。"],["吳委員焜裕：健保都沒有啦！只有戴奧辛、油症的受害者當時有登錄，所以有一些標示","  ，他們去可能不用掛號費。"],["陳部長時中：對，掛號費跟部分負擔的問題。"],["吳委員焜裕：其他的都沒有啊！所以我們是不是應該建立一個制度或措施來照顧這些受","  害者？現在最急的就是「顧可飛」嘛！有二千多人，我們是不是應該給他們照顧？最近","  你們有成立一個兒童醫學與健康研究中心，那這些小孩是不是能夠獲得這個照顧？而且","  不能只有掛費免費，而是應該長期追蹤這些人的健康是不是有受到額外的影響，所以應","  該要有一些計畫長期來追蹤、照顧這些小孩，才能知道長期對健康有什麼影響，且這些","  資料未來也可以做為食品安全政策的參考，以保護臺灣人免受食安的影響。"],["陳部長時中：以研究計畫的角度來思考這件事情……"],["吳委員焜裕：我們是不是趕快有一個研究計畫來照顧這些孩子，好不好？"],["陳部長時中：好，我回去請相關單位跟學者來討論是不是做一個研究計畫。"],["吳委員焜裕：我想這是跨局處的工作，感謝部長，麻煩部長承諾，其實當時塑化劑受害","  者都求償無門，因為過幾天之後，做尿液檢測，尿液中的塑化劑濃度都沒有顯著增加，","  所以這些孩子、這些人都求救無門。"],["陳部長時中：好。"],["吳委員焜裕：麻煩部長。我們現在就回到今天假新聞的議題，食安也會做假新聞，請問","  第四十五條有沒有辦法涵蓋假新聞？"],["陳部長時中：我們現在是修第四十六條之一。"],["吳委員焜裕：我知道，但是第四十五條在假新聞的事件扮演什麼角色？第四十五條是不","  是業者的責任？只針對業者，所以外面的人散布假消息，第四十五條是不是就沒辦法罰","  到這些人？"],["陳部長時中：對，第四十五條是針對食品業者本身的訊息。"],["吳委員焜裕：我們現在修第四十六條之一，但是第四十六條有一個限制是受委託的傳播","  業者，如果我們修了第四十六條之一，會不會只限制到受委託的傳播業者，或是需要保","  存委託相關的廣告資料？會不會有限制？"],["陳部長時中：沒有，第四十六條本身是寫受委託必須要保留相關資料，第四十六條之一","  是直接針對……"],["吳委員焜裕：是獨立的嘛！包含那些不受委託，而去散播那些假消息的人，這些都可以","  涵蓋在裡面嘛！"],["陳部長時中：對。"],["吳委員焜裕：這樣我要請教你，如果不符合檢驗，而散播這個消息，這樣是不是假消息","  ？是不是第四十六條之一可以處罰違反第四十條的規定？第四十六條之一有沒有辦法處","  罰違反第四十條的規定？"],["陳部長時中：我不知道第四十條有沒有罰責……"],["吳委員焜裕：沒有罰責。"],["陳部長時中：如果是沒有罰責，但是它符合散布不實的訊息，故意、惡意傳播，造成公","  眾的損害……"],["吳委員焜裕：可以，要確定啦！"],["陳部長時中：如果是這樣，那就用這一條來處理，符合這三個條件的話……"],["吳委員焜裕：要確定的說第四十六條之一可以罰到，萬一沒有遵守第四十條，那麼第四","  十六條之一可以罰得到，要這麼說，否則第四十條就要修正，加罰責進去，是不是要這","  樣做？這樣比較萬全，否則留一個漏洞，萬一別人靠這在宣傳假消息，我們處罰不到，","  也無法嚇阻散播假消息，好不好？"],["陳部長時中：好。"],["吳委員焜裕：另外，因為我們的修法是「意圖散播」，但是針對故意散播，讓消費者產","  生恐慌，我們有沒有辦法加重罰責？我們只有提到「意圖」，有時候不是故意的，但是","  有一些人如果是故意散播假消息，讓消費者心生恐慌，我們是不是應該加重罰責？"],["陳部長時中：現在第四十六條之一就包含故意……"],["吳委員焜裕：但是我們只有「意圖」，處罰都是一樣的。"],["陳部長時中：對，沒有加重的……"],["吳委員焜裕：我們應該要加重，所以在我們今天要修法的部分，我希望能夠區分故意和","  非故意，有時候有人轉傳假消息，這不是故意的，但是有些……"],["陳部長時中：如果是非故意，我們就不當做假訊息處理。"],["吳委員焜裕：不然非故意要怎麼罰？"],["陳部長時中：非故意不罰。"],["吳委員焜裕：故意呢？"],["陳部長時中：故意當然就要罰，以第四十六條之一。"],["吳委員焜裕：但是非故意不罰，他一直轉傳假消息，他也沒有查證，這要怎麼處理？"],["陳部長時中：目前是用行政處理，但在這個法上就不處理，我們現在只處理故意。"],["吳委員焜裕：這要弄清楚。"],["陳部長時中：好。"],["吳委員焜裕：好，謝謝。"],["主席（吳委員玉琴代）：接下來登記發言之蔡委員易餘、周陳委員秀霞及吳委員志揚均","  不在場。","   請林委員靜儀發言。"],["林委員靜儀：（14時13分）主席、各位列席官員、各位同仁。針對兩件事情，我簡單跟","  部長追一下進度，第一件事情是我們之前有提過的，事實上健保取消鎖卡是一個友善弱","  勢的政策，但是你們去年也說過有一些國外回來的僑胞利用鎖卡還是一樣可以就醫的情","  況，他們積欠大量的醫療費用就跑掉了，當然這是很少數，只是這些費用看起來是很大","  的，像這樣的狀況，你們後來針對這個部分有一些政策處理，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，我們就鎖卡，我請蔡副署長跟委員報告。"],["林委員靜儀：請說明你們後來有怎麼樣的處理。"],["主席：請衛福部健保署蔡副署長說明。"],["蔡副署長淑鈴：主席、各位委員。107年6月開始，我們針對長期旅居國外欠費保險對象","  給予鎖卡，暫停他以健保身分就醫。"],["林委員靜儀：譬如他兩年沒有繳費，他回到臺灣之後，一般的級距，他繳多少錢就立刻","  可以用健保就醫？"],["蔡副署長淑鈴：他如果是欠費，我們暫停他的給付之後就會移送強制執行。"],["林委員靜儀：對啊！但我的意思是他只要補繳就好了，對不對？"],["蔡副署長淑鈴：對，如果他真的有困難……"],["林委員靜儀：我現在不是講有困難，如果有困難，我們有很多社會輔助。"],["蔡副署長淑鈴：對。"],["林委員靜儀：我現在講的是在公平使用的狀況之下，這種狀況可以使用健保就醫，使用","  之後就離開，他可以不用繳，等需要用的時候，他算一算在美國要花更多錢，他只要繳","  一點點，把剩下的一點點補掉，他就回來了，馬上就可以使用了，對不對？"],["陳部長時中：對，不過他這時候被我們鎖卡了，所以他要把欠費繳清。"],["林委員靜儀：對。第一個，當然我們很開心你們在這個部分是有鎖卡，因為他不符合公","  平原則，但是你們鎖卡之後，他只要繳完他欠的費用，但是其實我們這麼說好了，即使","  10年都沒繳費，算起來也沒有多少錢，補繳10年健保費大概還不如在美國換一次髖關節","  。"],["陳部長時中：當然，在美國怎麼看都貴，相較之下，臺灣都是便宜很多。不過我們現在","  是會針對前面欠繳的部分，大概追繳5年，依據他戶籍的情況，他可能是用地區人口，","  因為他在臺灣是沒工作的，所以用地區人口，費用相對是低的，我們現在在研究海外的","  情況，其實我們真的不想有所謂停卡的事情，要做就做……"],["林委員靜儀：不然就是繳費，如果持續都在繳健保費，隨時需要醫療，隨時提供，這大","  家都沒有話講，不能現在覺得不需要就停卡，沒有任何一個保險是這樣搞的，我們的壽","  險、意外險不會因為自己覺得最近都在家很安全，所以先把意外險停掉，等過兩天要出","  門了，才又加保，沒有人這麼做。"],["陳部長時中：商業保險是絕對不會這樣的，但是社會保險就是三不五時會變成這樣。"],["林委員靜儀：是啊！因為我們去年也找李署長聊過，在健保法施行細則第三十七條以及","  第三十九條，其實有停復保的制度，李署長也跟我說這個停復保制度其實不太公平，比","  方上面有一些排除的部分，像是遠洋漁船、外交人員，這些排除都沒有話講，可是如果","  今天我跟你說要停保，停個兩年、一年半，當我回來時，我要使用，我又去辦復保，馬","  上就用了，這尤其是對於長期居住在臺灣的民眾來說，大家的公平點不一樣。所以有關","  這一條，拜託部長，去年我們已經講這個事情講了半年了，這個在施行細則第三十七條","  及第三十九條，施行細則其實你們衛福部就可以處理了，這個議題出來時，其實我也知","  道很多僑胞不太清楚我們的規定是什麼，事實上我也幫你們解釋了，譬如四年以上都不","  在臺灣，兩年除籍，健保被停了兩年之後，才是變成回來臺灣半年之後才能使用，這些","  規定其實都已經很友善了。所以拜託部長，健保法施行細則第三十七條跟第三十九條是","  你們權限可以處理的，可不可以用這個方式把這種不合理的停復保這一條條文直接處理","  掉？"],["陳部長時中：我可以來研究，不過基本上是要到母法來，我覺得應該讓第三十七條之適","  用限縮到最小，因為那是一個非常例外的情況。"],["林委員靜儀：是啊！非常例外的情況。我建議最快的方式就是在你的施行細則就可以處","  理，這個部分李署長跟我們討論過，如果母法需要提，那就提出來修，但是在那之前，","  我必須說施行細則，你們就可以處理了，好不好？"],["陳部長時中：以前的進度，母法是在朝野協商裡面。"],["林委員靜儀：我知道。"],["陳部長時中：我們來研究。我相信以前有研究過，大概是要修法，不過我們再研究看看","  ，看修法可以到……"],["林委員靜儀：因為你看一討論、研究，又研究了半年，再半年後，我們又換了一批，不","  知道何時才會處理了。","   最後一件事情，因為今天李署長剛好不在，4月22日的新聞報導「有一位官員只是去","  做了假牙，沒想到卻感染C肝」。可以這麼直接把這些話說出來嗎？你們這麼確定這個","  官員是去做假牙，所以感染C肝嗎？你知道有群聚感染的問題，那麼應該不只感染了一","  個，你們這個東西對得起牙科嗎？部長，你是要打擊C肝還是打擊牙科？"],["陳部長時中：我想真的要謹慎，不過有時候新聞登出來，跟它的原汁原味可能不同也不","  一定。"],["林委員靜儀：我知道。部長，針對牙醫師公會全聯會提出的聲明，你們在這個新聞對牙","  科的消毒，你們要去promote、要去說衛福部現在有給付C肝治療所以請大家好好治療C","  肝，這我們都沒有話講，但是舉這種evidence-","  based裡面有問題的東西出來做一個新聞，藉以宣傳你們有在幫民眾治療C肝，這樣不好","  吧！"],["陳部長時中：當然把這個東西做一個直接的連接，在科學上是站不住腳的。其次，現在","  牙科基本上是進步的，在高溫高壓消毒、器械分類的使用，所以算是做得滿澈底的。"],["林委員靜儀：是啊！很多都是一人一套。"],["陳部長時中：當然，如果民眾在牙科治療上有任何疑義跟我們反映，我們都會進行徹查","  。再來，大家不用怕，但是一定要注意有沒有牌，其實這裡面有很多是沒有執照的人員","  在執行……"],["林委員靜儀：沒有執照是非法、是密醫，那麼就不要讓我們合法的、按照規矩的牙科醫","  師受到不白之冤嘛！"],["陳部長時中：謝謝委員，我們也要看看這個醫生有沒有牌，如果發現沒有牌，當然這風","  險性很高……"],["林委員靜儀：這些事情查明清楚再處理。"],["陳部長時中：好。"],["林委員靜儀：針對這件問題有三件事情，第一，你們要有一個明確態度，如果真正因為","  做假牙、治療而感染，你剛才講，如果是合法的醫師，他的管控有問題，你們要處理。","  第二，如果他是密醫，你們就要對外宣布這是密醫，請民眾小心，而且要罰，對不對？","  第三，如果你們要去宣傳你們對於C肝的治療，你們要另外走一條路，不要拿牙醫師來","  講這件事情，沒有道理。"],["陳部長時中：當然。謝謝委員。"],["林委員靜儀：謝謝部長。"],["主席：宣導要正確，不要有錯誤訊息。","   請楊委員曜發言。"],["楊委員曜：（14時22分）主席、各位列席官員、各位同仁。首先跟副署長討論分級醫療","  以及雙向轉診的一些問題，我們現在推分級醫療，所以區域級以上的醫院門診減量，預","  期的目標是2%，結果好像超過2%，對不對？"],["主席：請衛福部健保署蔡副署長說明。"],["蔡副署長淑鈴：主席、各位委員。1年2%，連續5年。"],["楊委員曜：目前好像整體下降2.3%，數據沒錯吧？"],["蔡副署長淑鈴：對，第一年前半年有比較好。"],["楊委員曜：數據沒錯，對不對？"],["蔡副署長淑鈴：對。"],["楊委員曜：請問這個2.3%的數據後面，到底有多少是因為關閉門診或者是收掉夜間門診","  來達成的？有沒有相關的數據？"],["蔡副署長淑鈴：減2%的背後用怎麼樣的方式其實很多元，但是我們很難去區隔……"],["楊委員曜：你說很多元，譬如有哪些因素？"],["蔡副署長淑鈴：有一些是把病人下轉，有一些是關診，有一些是病人自動跑到基層去看","  ，這些都有可能。"],["楊委員曜：對嘛！那就是雙向轉診，然後關診嘛？"],["蔡副署長淑鈴：對，還有經過宣導，病人覺得他應該回到基層，病人自動回去的也有。","",""],["楊委員曜：好，所以這三個可能因素，你們沒有去做研究，我現在問的是區域級以上的","  醫院因為要達成2%，關診的情況嚴不嚴重，我直接這樣問。"],["蔡副署長淑鈴：是，因為我們這邊只有申報的資料，醫院關診與否，我們沒有資訊，我","  們只看到它整體的量有沒有減少，但是它減少的原因是不是因為關診或是其他的措施，","  我們就沒有……"],["楊委員曜：你們可能要去研究一下，因為理論上門診減量，最主要的造成因素，關診是","  最不好的，假如是雙向轉診，這個OK，或者民眾不必要到區域級以上醫院的而不去，這","  個很好，可是假如是因為關診就比較值得探討了。你們就是回去看看能不能掌握到這個","  數據？"],["蔡副署長淑鈴：好。"],["楊委員曜：我問一下，雙向轉診從去年7月至12月開出了七萬多件的下轉轉診單，實際去","  看的大概只有4萬，亦即有將近一半的人拿到下轉轉診單，卻沒有到基層醫療院所就診","  ，你們知道這個黑數嗎？你們知道這些病人跑去哪裡了嗎？"],["蔡副署長淑鈴：跟委員報告，我們可以掌握的是病人因為經過醫院下轉，而且病人真正","  有實際下轉的個案，我們有去付轉診費，這部分我們是可以掌握到的，至於醫院有開下","  轉單，病人考慮的結果，沒有按照醫院的建議下轉的這一塊，因為我們沒有付轉診費，","  所以可能有落差。"],["楊委員曜：這也有幾種可能，第一，就是他病癒了，本來就不用下轉；第二，他可能又","  跑到其他區域級以上的醫院去看診，這部分你們有沒有數據？"],["蔡副署長淑鈴：對，這部分因為要兩邊都有，我們才會付轉診費。"],["楊委員曜：他們通常不願意到下轉的基層醫療院所，其實就是他們還是醫療信賴不足，","  對不對？"],["蔡副署長淑鈴：對，不過有關這個數據，我們也可以再從大數據裡頭了解看看有多少。","",""],["楊委員曜：對，假如他真的病癒了，理論上這張轉診單是不需要付的，是不是這樣？"],["蔡副署長淑鈴：對。"],["楊委員曜：譬如區域醫院或是醫學中心的下轉轉診單可以直接到地區醫院，還是到診所","  ？"],["蔡副署長淑鈴：都沒有限制。"],["楊委員曜：如果都沒有限制，那麼我提出一個建議，應該把家庭醫師的制度建立好，我","  知道你們在推家醫群的制度，理論上家庭醫師或家醫群跟病人之間產生信賴是比較容易","  的，假如醫學中心開出來的轉診單到一般的地區醫院，可能病患對自己的病情會比較有","  疑問。假如他已經療癒到一定的程度，直接開到診所，我覺得以病人跟醫師的信賴，他","  會比較願意，而且通常比較方便就醫，也會比較願意再去接受追蹤，如果要這樣做，那","  麼也必須要把家醫群的制度建立起來，然後趕快去推動，因為我覺得澎湖在家醫群的制","  度建立跟推動上，算是很成功，這跟平常的醫療概念相反，反而是在離島偏鄉比較容易","  建立，因為人際關係緊密，所以比較容易建立，醫生跟病患之間的信賴會比較足夠，那","  麼在都會區，我覺得你們應該去澎湖縣跟醫師公會做討論，看怎麼推廣，我覺得這個制","  度非常好。"],["蔡副署長淑鈴：好。"],["楊委員曜：這其實也是落實雙向轉診很必要的步驟。"],["蔡副署長淑鈴：報告委員，目前的雙向轉診醫院建立的聯盟其實有很大一部分就是跟他","  原來的社區醫療群、家醫群的合作，所以如果是家庭醫師往上轉，通常穩定之後，醫院","  都會回轉給這個家庭醫師，目前的狀況是這樣。"],["楊委員曜：本席覺得，假如下轉給他的家庭醫師，比較不會造成黑數……"],["蔡副署長淑鈴：沒錯。"],["楊委員曜：但若是轉至地區醫院，黑數會比較多，這個部分我沒有數據，但我的想像是","  如此。"],["蔡副署長淑鈴：我們會來分析這個數據。"],["楊委員曜：就給你們來參考。"],["蔡副署長淑鈴：好。"],["楊委員曜：接下來要請教部長，現在澎湖遇到一個問題，我們從91年開辦醫事人員養成","  計畫，因為長期都限制在內、外、婦、兒、急診等五大科，結果就造成澎湖其實自己培","  育出來的子弟，有很多人沒有辦法選擇其他的科別，反而有一些理所當然大家一定會有","  的科別，部立澎湖醫院卻沒有這種科別的長駐醫生，我簡單講，希望照護司去和澎湖縣","  政府討論看要怎麼突破，因為五大皆空是台灣的現狀，我相信離島、山區是百大皆空，","  其需要的並不限於五大科，而且像澎湖有很多離島可能就只有一個醫生，培養一個神外","  醫師結果跑去離島當主任，這也會有問題，我們要做滾動式的檢討。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們會去了解他的需要，看看現的訓練是不是能有一些","  改善的計畫以符合在地的需要。"],["楊委員曜：對，可以滿足地方需求。但因為這還牽扯到法令及當初的簡章的問題，盡可","  能把問題解決，好不好？"],["陳部長時中：我們站在地方的需要，符合他個人的意願，給予最大的資源及彈性運用。","",""],["楊委員曜：因為像今年的簡章你們就要重新去檢討，之前的簡章已經定死了，基本上也","  不是我們想要怎樣就怎樣，要跟當事人做溝通，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：本日會議詢答全部結束，柯委員呈枋及江委員永昌所提書面質詢，列入紀錄、刊","  登公報。","委員柯呈枋書面意見：","   案由：本院委員，有鑑於衛福部於近期預告修正並替換菸品警示圖文，其目的在於警","  惕吸菸者菸品之危害，藉此達到勸導戒菸之功效。然其修正之警示圖文，並未依照現行","  市面及國際各類菸品之類型及其屬性設計，故此易造成錯誤訊息之提供，文有直接及間","  接誤導消費者之虞。特向衛生福利部等相關單位提出質詢。","說明：","   一、菸害防制法於86年開始實施，其中有關菸品包裝標有警示部分，則於96年由原先","  之警示文字改為警示圖文,並於102年再次對該圖文進行修正與替換。數次更動之結果，","  警示文字或圖片，會因時間與世代更替|而逐漸喪失其警惕作用，無法達到宣傳提醒減","  少吸菸效果。","   二、衛生福利部等相關單位於近期預告將修正「菸品尼古丁焦油含量檢測及容器標示","  辦法」，並替換菸品包裝上之警示圖文與戒菸相關資訊。然在設計更新及替換之圖文時","  ，則未參考國內市面上販售之各類菸品及其類型與屬性。","   三、以依據相關法規歸類為「其他菸品」之瑞典口含菸為例，該菸品為含有尼古丁之","  無煙產品，現今仍盛行於瑞典，依據統計，該國使用口含菸之人口（19%）已高於紙菸","  （10%），成為主要菸草產品，其中之內含物質與製作方式早已成熟，並受到國際認可","  。而該菸品之產品使用方式，並不會燃燒與製造煙霧，故此新式警示圖文中「二手菸危","  害」、「紙菸燃燒」等圖示即不適用於該產品。","   四、觀諸世界其他先進國家，對於「其他菸品」或是「非燃燒菸品」，皆有使用不同","  於一般菸品之警示圖文。此次衛福部等相關單位如若將近期預告替換之警示圖文，一體","  適用於所有菸草產品，則恐有提供錯誤資訊並誤導消費者之虞。","委員江永昌書面意見：","   本院委員江永昌提出關於「酒癮治療及建構問題性飲酒與酒癮者醫療及社會復健服務","  模式計畫（以下簡稱酒癮計畫）」書面質詢，請衛福部針對以下問題二週內書面回覆。","","","   3\/15總質詢本席有提到關於酒癮治療的諸多改進措施，然未獲得部長或院長對於精進","  酒癮治療有任何允諾，故重整問題，於委員會再次提出質詢，請衛福部於「兩週內」針","  對質疑提出回覆。","   一、目前酒癮計畫有統計治療率，然治療率的意思大致同到診率，並非真的確定哪些","  人的酒癮被治癒或是有得到控制。本席建議針對問題性飲酒問題者（酒駕、家暴）在其","  治療期程完成後須追蹤其再犯情形，得出再犯率，如此也有助於政策檢討。衛福部針對","  此建議如何評估？","   二、酒癮計畫院所佈建無法回應各縣市酒駕A1嚴重情形，請問衛福部是否主動去擴建","  酒癮計畫院所（目前是被動等醫院來申請）？讓各縣市都有酒癮計畫醫院。或是針對酒","  駕熱點去佈建？各縣市都有衛福部立醫院，是否可以從這些醫院著手佈建？",""," 排名 |縣市 |近3年"," 酒駕A1 |酒癮計畫院所 |排名 |縣市 |近3年","  酒駕A1 |酒癮計畫院所 | |1 |屏東縣 |44 |0 |12 |宜蘭縣 |11 |0 | |2 |南投縣"," |43 |1 |13 |彰化縣 |9 |1 | |3 |雲林縣 |22 |0 |14 |臺南市 |8 |1 | |4 |嘉義縣"," |20 |0 |15 |臺北市 |7 |2 | |5 |新北市 |16 |2 |16 |臺東縣 |7 |0 | |6 |臺中市"," |14 |2 |17 |新竹市 |5 |0 | |7 |新竹縣 |14 |0 |18 |澎湖縣 |3 |0 | |8 |桃園市","    |12 |0 |19 |金門縣 |2 |0 | |9 |苗栗縣 |12 |0 |20 |基隆市 |1 |0 | |10"," |花蓮縣 |12 |1 |21 |嘉義市 |1 |0 | |11 |高雄市 |11 |2 |22 |連江縣 |1  |0  |","  |主席：先作以下決定：第一，報告說明及詢答完畢；第二，委員質詢未及答復或請補","充說明資料者，請相關機關於兩週內答復，委員另要求期限者，從其所定。","   現在先休息5分鐘，等一下處理第一案和第二案。","休息","繼續開會"],["主席：現在繼續開會。","   進行討論事項。請宣讀。","       討  論  事  項"],["段落：一、處理中華民國108年度中央政府總預算有關衛生福利部主管預算（公務預算）解凍專","  案報告案13案。","   (一)衛生福利部函為108年度中央政府總預算決議，針對第7目至第18目「醫療保健支","       出」預算，凍結2億元。","   (二)衛生福利部函為108年度中央政府總預算決議，針對「一般行政」預算，併同委","       員會通過決議，合併凍結100萬元。","   (三)衛生福利部函為108年度中央政府總預算決議，針對「一般行政」項下「基本行","       政工作維持」之「特別費」預算，凍結30萬元。","   (四)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」預算，併同委","       員會通過決議，合併凍結500萬元。","   (五)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」預算，凍結40","       0萬元，經同意後始得動支。","   (六)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」項下「醫政法","       規與醫事人員及機構管理」預算，合併凍結100萬元，經同意後始得動支。","   (七)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」項下「第八期","       醫療網計畫」預算，凍結400萬元。","   (八)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」項下「第八期","       醫療網計畫」預算，合併凍結300萬元，經同意後始得動支。","   (九)衛生福利部函為108年度中央政府總預算決議，針對「醫政業務」項下「第八期","       醫療網計畫」─「辦理健全醫療衛生體系」之「辦理建構整合性社區健康照護網","       絡等」預算，凍結100萬元。","   (十)衛生福利部函為108年度中央政府總預算決議，針對「心理及口腔健康業務」項","       下「國民心理健康第二期計畫」預算，凍結1,000萬元，經同意後始得動支。","   (十一)衛生福利部函為108年度中央政府總預算決議，針對「心理及口腔健康業務」","         項下「國民心理健康第二期計畫」之「業務費」預算，合併凍結100萬元。","   (十二)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」預算，併同","         委員會通過決議，合併凍結200萬元，經同意後始得動支。","   (十三)衛生福利部函為108年度中央政府總預算決議，針對「科技業務」項下「全人","         健康促進科技政策研究」預算，凍結100萬元。"],["段落：二、處理中華民國107年度中央政府總預算有關衛生福利部主管預算（基金預算）解凍專","  案報告案2案。","   (一)衛生福利部函為107年度中央政府總預算附屬單位預算決議，檢送該部主管醫療","       藥品基金預算凍結說明案。","   (二)衛生福利部函為107年度中央政府總預算附屬單位預算決議，檢送長照資源及服","       務量能提升計畫項下預算凍結之說明案。"],["段落：三、審查行政院函請審議「食品安全衛生管理法增訂第四十六條之一條文草案」案。"],["段落：四、審查行政院函請審議「傳染病防治法部分條文修正草案」案。"],["主席：現在進行討論事項第一案衛福部主管公務預算解凍專案報告案計13案逐案討論。","","","   處理第(一)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(二)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(三)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(四)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(五)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(六)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(七)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(八)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(九)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(十)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(十一)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(十二)案，請問各位委員，有無意見？洪委員是不是有說要保留？第(十二)案","  洪慈庸委員要保留，謝謝。","   處理第(十三)案，請問各位委員，有無意見？（無）無意見，准予動支。","   現作以下決議：108年度中央政府總預算有關衛生福利部主管公務預算解凍專案報告","  案計13案，除第(十二)案保留，另擇期再處理外，其餘均同意動支並提報院會。","   繼續進行討論事項第二案衛福部主管基金預算解凍案專案報告案計2案逐案討論，等","  一下再處理凍結案的附帶決議，委員如有意見可以上台說明。","   處理第(一)案，請問各位委員，有無意見？（無）無意見，准予動支。","   處理第(二)案，請問各位委員，有無意見？（無）無意見，准予動支。","   現作以下決議：107年度中央政府總預算有關衛生福利部主管基金預算解凍專案報告","  案計2案處理完畢，均同意動支，並提報院會。","   繼續進行討論事項第三案及第四案，請一併宣讀提案條文內容。","   食品安全衛生管理法增訂第四十六條之一條文草案：","   行政院提案條文：","第四十六條之一    散播有關食品安全之謠言或不實訊息，足生損害於公眾或他人者，","            處三年以下有期徒刑、拘役或新臺幣一百萬元以下罰金。","   傳染病防治法部分條文修正草案：","   行政院提案條文：","第六十三條    散播有關傳染病流行疫情之謠言或不實訊息，足生損害於公眾或他人者","        ，科新臺幣一百萬元以下罰金。","第六十四條    有下列情事之一者，處新臺幣九萬元以上四十五萬元以下罰鍰：","            一、醫師違反第三十九條規定。","            二、法醫師違反第三十九條規定。","            三、醫師以外人員違反第四十條第一項規定。","            四、醫事人員及其他因業務知悉傳染病或疑似傳染病病人有關資料之人違反","             第十條規定。","            五、違反第三十四條第二項規定。","第六十四條之一    違反第九條規定者，處新臺幣十萬元以上一百萬元以下罰鍰。","第六十五條    醫事機構有下列情事之一者，處新臺幣三十萬元以上一百五十萬元以下","        罰鍰：","            一、所屬醫師或其他人員，經依第六十四條各款或前條規定之一處罰者，得","             併處之。","            二、拒絕、規避或妨礙主管機關依第十四條第一項規定指示收治傳染病病人","             。","            三、違反第二十九條第一項、第三十九條第四項、第五項規定。","第六十六條    學術或研究機構所屬人員違反第九條規定，經依第六十四條之一規定處","        罰者，得併罰該機構新臺幣三十萬元以上一百五十萬元以下罰鍰。"],["主席：現在進行討論事項第三案食品安全衛生管理法增訂第四十六條之一條文草案之討","  論，請衛福部食品藥物管理署吳署長說明。"],["吳署長秀梅：主席、各位委員。有關第四十六條之一修正草案，本條屬新增，因為有很","  多不實的消息讓民眾對食品安全有所疑慮，所以我們希望可以增訂本條條文。"],["主席：請問各位委員，有無意見？（無）無意見，本條原則上照案通過，但仍須送黨團","  協商，因為有其他委員要併案，謝謝。","   現作以下決議：行政院函請審議食品安全衛生管理法增訂第四十六條之一條文草案，","  審查完畢，擬具審查報告提報院會討論，院會討論本案時，由劉召集委員建國補充說明","  ，本案須交由黨團協商。","   繼續進行討論事項第四案行政院函請審議傳染病防治法部分條文修正草案之討論，請","  行政單位先就每條條文說明，再請委員表示意見。","   處理第六十三條。請衛福部疾病管制署周署長說明。"],["周署長志浩：主席、各位委員。第六十三條主要因為如果散播傳染病發生的謠言或不實","  訊息，對於民眾健康權益侵害很大，我們希望能夠調高裡面的罰金，同時也給法院更大","  的審酌空間，希望能夠獲得委員的支持。"],["主席：請問各位委員，有無意見？（無）無意見，本條照案通過。","   處理第六十四條。請說明。"],["周署長志浩：第六十四條主要是有關違反第九條之罰鍰規定部分移列至修正條文第六十","  四條之一，故在文字上做調整，請各位委員支持。"],["主席：請問各位委員，有無意見？（無）無意見，本條照案通過。","   處理第六十四條之一。"],["周署長志浩：第六十四條之一是以違反第九條的規定，原先只規定罰九萬元以上四十五","  萬元以下，在這部分，經過我們再三請他更正而不更正的話，的確屬惡性重大，我們參","  酌其他法規的罰鍰規定，希望能調整到十萬元以上一百萬元以下，以收警惕效用。"],["主席：請問各位委員，有無意見？（無）無意見，本條照案通過。","   處理第六十五條。"],["周署長志浩：第六十五條主要是配合第六十四條及第六十四條之一的修正，所做的一些","  文字調整，希望委員支持。"],["主席：請問各位委員，有無意見？（無）無意見，本條照案通過。","   處理第六十六條。"],["周署長志浩：第六十六條的部分主要是學術機構人員如果散布不實消息時，原先規定一","  定要處罰這些學術機構，但是在醫事機構的部分卻留有相當的彈性，是「得」併同處罰","  ，我們是希望學術機構比照醫療機構，也是留一點彈性，「得」併同處罰，而不是一定","  要強制處罰，希望委員也能夠給予支持。"],["主席：請問各位委員，有無意見？（無）無意見，本條照案通過。","   現作以下決議：行政院函請審議傳染病防治法部分條文修正草案審查完竣，擬具審查","  報告提報院會討論，院會討論本案時由劉召集委員建國補充說明，須交由黨團協商。","   宣讀108年度解凍案第四案之附帶決議。","   附帶決議：","   案由：為顧及民眾的健康照護需求，需提供民眾從疾病預防、醫療照護到預防延緩失","  能、長期照護及生活支持等各層面間之連續性周全照護，讓他們活得有品質與尊嚴，尤","  其接受醫事照護之長照服務者來自不同體系，如基層診所、地區醫院、醫學中心、安養","  機構……等，皆需經整合後始進入長照體系，才能提供全人照顧。此時醫師即在醫療和長","  照間扮演著重要守門員角色。透過『長期照護醫師意見書』對病人做整合性服務評估與","  諮詢，讓民眾順利進入長照體系，並協助長照服務提供者了解個案之身心健康與功能情","  形，以提供更適切之服務，係完全為提供民眾完整照護為考量。","   106年6月2日衛生福利部公告「長期照顧服務法施行細則」，其中第二條第二項「前","  項意見書得以三個月內之相關病歷摘要或診斷書替代之。」；惟查醫師意見書是對病人","  現在及未來需要提供的服務做整合性的評估與諮詢，內容包括：(一)病患基本資料、(","  二)相關疾病診斷與近期治療現況、(三)當事人身心狀態、(四)當事人接受醫事照護服","  務時應注意之事項、(五)其他有關事項或建議，可協助長照服務提供者了解個案之身心","  健康與功能情形，以提供更適切之服務；而「診斷書」或最近的「病歷摘要」只註明個","  案過去的疾病狀態，對於長期照護資訊提供有限；加以「醫師意見書」、「病歷摘要」","  、「診斷書」之格式與內容本不相同，其使用之用途亦各不相同，衛福部以「醫師意見","  書得以三個月內之相關病歷摘要或診斷書替代」作法，已違背母法長期照顧服務法第8","  條「接受醫事照護之長照服務者，應經醫師出具意見書」之意旨。","   醫師意見書之主要功能為適時協助長照服務提供者了解個案之身心健康與功能情形，","  提供更適切之服務；而「診斷書」或「病歷摘要」往往只會註明個案的疾病狀態，對於","  長期照護提供者並無法給予充足資訊，故醫師意見書不應以病歷摘要或診斷書替代。","   爰此，要求衛生福利部應基於民眾健康權益，衡平考量民眾接受長照服務之品質、完","  整性與可近性，於一個月內提出如何調整相關施行細則之實際作為，並向社會福利及衛","  生環境委員會提出書面報告。","                  提案人：邱泰源","                  連署人：楊  曜    劉建國"],["主席：行政單位要不要表示意見？"],["石司長崇良：遵照辦理。"],["主席：好，謝謝。針對邱委員所提附帶決議，請問各位委員，有無意見？（無）無意見","  ，照案通過。","   本次會議到此結束，現在散會。","散會（14時53分）","","-----------------------","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     191","","立法院公報  第108卷  第44期  委員會紀錄","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     264","","                                     263","","",""]],"block_lines":[1,7,9,119,133,272,278,631,639,672,673,681,691,694,695,697,698,699,700,701,703,705,709,710,711,712,713,714,720,724,725,726,728,729,730,731,732,733,734,735,752,753,766,767,769,781,783,787,790,799,803,811,812,815,816,818,820,824,825,826,827,830,831,832,833,834,839,840,841,843,845,846,847,850,851,854,855,856,857,858,864,869,883,884,885,886,895,896,897,899,900,901,902,903,904,907,908,910,911,912,913,920,921,922,923,924,925,926,928,929,930,931,978,979,981,982,985,986,988,989,990,991,993,994,996,998,1001,1002,1003,1004,1005,1006,1008,1009,1012,1013,1014,1015,1017,1018,1021,1024,1025,1027,1028,1029,1030,1034,1035,1036,1037,1038,1045,1049,1054,1055,1056,1057,1059,1060,1061,1062,1065,1066,1073,1074,1089,1091,1092,1096,1097,1099,1101,1103,1104,1105,1106,1108,1109,1110,1111,1113,1117,1118,1119,1120,1121,1122,1126,1127,1128,1129,1131,1133,1135,1136,1139,1140,1141,1143,1144,1145,1147,1148,1151,1153,1154,1155,1160,1161,1163,1165,1166,1168,1170,1171,1172,1173,1176,1178,1181,1182,1185,1188,1189,1199,1200,1208,1217,1223,1225,1228,1231,1246,1247,1248,1249,1255,1257,1258,1260,1261,1262,1266,1267,1269,1273,1274,1276,1277,1281,1285,1287,1295,1296,1303,1309,1318,1320,1321,1322,1323,1325,1326,1327,1332,1335,1336,1338,1344,1349,1355,1356,1363,1365,1370,1371,1372,1373,1385,1386,1388,1390,1391,1395,1397,1409,1412,1415,1416,1417,1419,1420,1421,1426,1428,1430,1432,1447,1451,1464,1466,1467,1468,1472,1474,1475,1477,1478,1479,1480,1481,1499,1500,1509,1511,1512,1513,1514,1515,1516,1518,1519,1520,1524,1525,1529,1530,1531,1532,1533,1534,1536,1537,1538,1539,1540,1541,1542,1543,1544,1545,1546,1551,1552,1554,1555,1556,1557,1558,1559,1561,1562,1563,1564,1571,1573,1575,1577,1580,1581,1582,1583,1584,1585,1586,1587,1588,1589,1590,1594,1595,1596,1652,1655,1659,1661,1662,1663,1665,1667,1671,1673,1674,1675,1677,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1688,1691,1692,1693,1694,1695,1696,1698,1699,1700,1702,1703,1704,1705,1706,1707,1712,1713,1715,1716,1717,1718,1719,1720,1721,1722,1724,1729,1732,1735,1739,1742,1745,1746,1747,1748,1750,1751,1752,1753,1754,1757,1758,1760,1761,1766,1767,1769,1771,1774,1780,1785,1790,1791,1792,1795,1797,1803,1804,1805,1810,1811,1824,1828,1835,1836,1840,1841,1844,1845,1846,1847,1850,1853,1855,1856,1861,1862,1863,1874,1875,1876,1877,1878,1879,1880,1881,1882,1885,1886,1887,1888,1903,1904,1910,1911,1912,1913,1917,1918,1930,1933,1936,1937,1938,1939,1943,1944,1945,1947,1948,1950,1951,1952,1958,1959,1960,1961,1963,1965,1968,1973,1974,1978,1980,1981,1985,2004,2005,2009,2013,2016,2018,2019,2020,2021,2025,2026,2027,2030,2031,2033,2034,2035,2036,2037,2039,2047,2048,2049,2051,2052,2053,2055,2056,2057,2061,2063,2064,2065,2066,2068,2071,2072,2073,2074,2075,2076,2078,2079,2080,2081,2083,2085,2087,2089,2090,2091,2092,2093,2096,2097,2099,2100,2101,2102,2104,2105,2106,2107,2114,2115,2133,2134,2138,2145,2147,2150,2151,2152,2154,2160,2162,2165,2166,2168,2169,2171,2172,2176,2177,2186,2187,2191,2192,2193,2194,2195,2196,2199,2201,2202,2204,2211,2212,2213,2215,2216,2219,2220,2221,2225,2226,2227,2228,2229,2230,2233,2235,2242,2245,2247,2248,2254,2256,2257,2258,2260,2261,2262,2264,2268,2269,2270,2271,2272,2274,2275,2276,2277,2278,2279,2285,2287,2289,2290,2293,2294,2295,2296,2298,2299,2305,2306,2307,2308,2311,2312,2314,2315,2318,2319,2322,2324,2326,2327,2330,2331,2332,2334,2335,2336,2340,2341,2344,2345,2346,2347,2349,2350,2351,2352,2353,2354,2355,2356,2357,2358,2359,2362,2367,2368,2369,2370,2371,2373,2375,2376,2377,2378,2379,2380,2383,2384,2388,2392,2396,2397,2409,2411,2414,2415,2416,2418,2424,2426,2431,2433,2434,2437,2439,2441,2442,2443,2448,2449,2450,2452,2455,2456,2457,2458,2459,2460,2461,2463,2464,2465,2467,2468,2471,2473,2476,2480,2481,2484,2488,2490,2491,2493,2496,2497,2498,2500,2501,2511,2512,2513,2516,2517,2518,2520,2521,2522,2523,2530,2531,2533,2535,2538,2540,2541,2593,2596,2625,2631,2632,2633,2684,2686,2688,2696,2699,2701,2703,2705,2708,2710,2712,2714,2718,2748,2749,2750],"person_count":{"主席":69,"陳部長時中":269,"邱委員泰源":16,"石司長崇良":28,"李委員彥秀":11,"吳委員玉琴":22,"蔡副署長淑鈴":37,"主席（陳委員瑩代）":1,"陳委員靜敏":17,"王委員育敏":34,"簡署長慧娟":6,"主席（劉委員建國）":2,"徐委員志榮":11,"蔣委員萬安":16,"陳委員瑩":12,"林委員淑芬":31,"周署長志浩":20,"主席（黃委員秀芳代）":1,"劉委員建國":18,"黃委員秀芳":19,"黃司長怡超":2,"洪委員慈庸":7,"王署長英偉":3,"游副署長麗惠":1,"黃委員國昌":15,"陳委員曼麗":12,"蔡處長壽":2,"鍾委員孔炤":23,"林委員麗蟬":28,"吳委員焜裕":29,"主席（吳委員玉琴代）":1,"林委員靜儀":18,"楊委員曜":21,"吳署長秀梅":1},"persons":["主席","陳部長時中","邱委員泰源","石司長崇良","李委員彥秀","吳委員玉琴","蔡副署長淑鈴","主席（陳委員瑩代）","陳委員靜敏","王委員育敏","簡署長慧娟","主席（劉委員建國）","徐委員志榮","蔣委員萬安","陳委員瑩","林委員淑芬","周署長志浩","主席（黃委員秀芳代）","劉委員建國","黃委員秀芳","黃司長怡超","洪委員慈庸","王署長英偉","游副署長麗惠","黃委員國昌","陳委員曼麗","蔡處長壽","鍾委員孔炤","林委員麗蟬","吳委員焜裕","主席（吳委員玉琴代）","林委員靜儀","楊委員曜","吳署長秀梅"],"title":"立法院第9屆第7會期社會福利及衛生環境委員會第15次全體委員會議紀錄","時間":"中華民國108年4月24日（星期三）9時43至14時53分","地點":"本院群賢樓801會議室","主席":"劉委員建國"}