{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項","繼續審查行政院函請審議「農田水利法草案」案。",""],["主席：議程中所列的議案昨天已經詢答結束，並將條文逐條宣讀完畢。現在開始進行廣","  泛討論，要發言的委員請到發言台登記，昨天已經開始登記發言。","   首先，請第一位登記發言的陳委員以信發言。（不在場）陳委員不在場。","   請孔委員文吉發言，發言時間為3分鐘。"],["孔委員文吉：主席、各位同仁。今天經濟委員會審查農田水利法草案，這可以是我個人","  認為從民進黨上一屆開始，從黨產會處理國民黨的黨產，然後最近內政部停止婦聯會立","  案、整理清肅救國團，現在來到水利會。我覺得這是一個從轉型正義開始，民進黨執政","  之後，把這些所有我們的黨產會、婦聯會、救國團、水利會，都一樣如出一貫，巧取豪","  奪，可以說是威脅、利誘。","   我們知道在2018年1月的時候，先通過農田水利會組織通則，要把水利會改制為公務","  機關，當時在經濟委員會也有激烈的討論，在院會逐條討論、表決，然後要通過水利會","  改為公務機關，民進黨把第四屆會務委員會長的任期延長到今年9月30日，總共延長了","  2年4個多月。但對於農田水利會，卻沒有經過水利會會員充分的討論。所以這個改制是","  假，綁樁是真！同時也嚴重侵犯水利會的財產權，罔顧150萬農田水利會會員的用水權","  益，將現有的農田水利會改為官制，設立農田水利署，這整部草案可以說是倉促作業，","  在選舉綁樁，不顧水利會改制，臺灣農業將面臨極大的困境。","   再加上農田水利會的財產全數納為國有財產，但是農田水利會的資產並非完全公有。","  據農委會的統計，農田水利會的現金達七百多億元，不動產市價約1,200億元，改為公","  務機關後，土地處分如果是不受國產法規定，農委會強調這個不是充公，這是完全錯誤","  的！你必須要把公有跟民有的財產統計清楚。今年10月起，如果是會長改為官派，七星","  、瑠公、桃園等水利會在都會區都擁有大面積的不動產，有沒有侵占農民土地的問題？","  所以本席在此希望將來農田水利署，我們要修這個法，一定要把這些疑點討論清楚，農","  委會要對全國的農民交代，謝謝。"],["主席：請林委員文瑞發言，（不在場）林委員不在場。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。有關這次農田水利法草案的修正，我想已經是非常重要","  且迫在眉梢，我們一定要趕快通過這個案子，因為我相信農田水利會所有員工，未來他","  們的工作權益如何保障；而且針對整個財產的部分，怎麼能夠做到位？甚至不要讓基層","  感受到當歸為公有之後，是不是會讓農民的權益受損，而是讓他覺得當改為公有之後，","  反而是讓農民的所有水權、相關權益可以更加的加成，這才是我們要的。","   我相信整個案子到現在已經到了一定要通過的階段，而且昨天經過朝野協商，大家也","  都同意讓我們今天趕快審議、通過。當然，我們也希望在下個禮拜排一個公聽會，公聽","  會之後，可以一併把整個公聽會的內容作為參考意見，納入整個協商過程的討論機制，","  昨天已經經由朝野協商講得非常清楚，也通過了一個決議。所以，我覺得今天我們要趕","  快進行逐條審查，而不應該停留在大體討論的階段。","   如果我們趕快通過，在下個禮拜公聽會趕快進行，把所有案子到朝野協商進行討論，","  以最快速的動作讓大家取得共識，大家的方向都一致的，就是要讓人民非常清楚瞭解我","  們的政府單位到底在做什麼；而且我們對於員工的保障要保障好；所有財產的處理要能","  夠公開、透明，這都是我們要的；在整個水利小組的配置也應該要維持現狀，這個部分","  我們昨天經由跟農委會主委討論跟質詢，這些都沒有問題；而且我們把現在所有員工擔","  心害怕的部分，也會透過子法來加以保障。我相信昨天整個會議質詢的過程都有紀錄，","  這個都是未來成為我們對於地方交代一個非常重要的指標。","   我們希望趕快通過、審議、不要停留在廣泛討論當中，讓我們趕快節省時間，進入逐","  條好好討論，才是真正我們能夠幫助到農民的地方，謝謝。"],["主席：現在截止發言登記。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位同仁。昨天早上關於今天要審的農田水利法，我們國民黨的委","  員在黨團召開一個記者會，也邀請了非常多從各地來的會友，包括管理者、會長等。在","  當中，我們非常感慨地聽到，每一個水利會對於這次倉促、強迫立法的過程都非常不以","  為然。其中有一個讓我們非常感動的是，臺灣的水利管理從清朝、日據到民國時代一脈","  相承，已經建立了一個非常好的制度，有一個特點是民間農民自我管理。","   諾貝爾經濟獎得主伊莉諾．歐斯壯曾經就這個部分做了一個瞭解，她非常支持目前臺","  灣的農田水利會制度，認為這是一個自制、自律而且建立在農民自己管理自己的水利基","  礎。這麼重要且贏得國際經濟方面專家認為是一個好的制度，怎麼會到中華民國一百多","  年以後，突然變成是非改革不可，改革的理由非常薄弱。","   尤其昨天有非常多的幹部特別提到，過去所謂的水圳的圳路，甚至烏山頭水庫、曾文","  水庫，當時在蓋的時候，是民眾自動自發做起來，當然政府有挹注相當的經費，但是整","  個決策都是由農民做出一個決定，而且親自上山把圳路建立起來。","   當今天它的制度非常完美、非常好，而且有非常龐大的資產時，執政黨居然就在這個","  時候，要把所有資產納歸國有，這是非常沒有道德的法案。我們還是希望大家共體農民","  的心聲，農民的權益要優先，如何來完成改制與更多的討論，希望我們不要操之過急。","",""],["主席：請楊委員瓊瓔發言，楊委員之後，請賴委員瑞隆發言。"],["楊委員瓊瓔：主席、各位同仁。我想水利會對臺灣整個經濟的脈動是非常大的貢獻者，","  我特別在這邊再一次地說明它是一個貢獻者，縱使裡面有所要調整，它應該是改革，而","  不是改制。","   我願意相信昨天主委在發言台上面說的，水利會是占了一個非常重要的功勞者。我們","  從人、事、物來看，就人的部分，二千六百多位的員工如果依照目前執政黨所規劃，他","  們可以直接轉換為公保嗎？還是在裡面有公保，也有勞保？為什麼要這樣讓所有員工不","  知所措。第二個，有關財產的問題，17個水利局，以臺中農田水利會為例，它不動產的","  部分就超過2,000億元，現金的部分大概也有200億元，每一個水利會的型態都不一，目","  前有水系來作為管轄，大家互相的協助。有臺灣以來，水利會為我們的農民做了這麼大","  的貢獻跟功勞，原因在哪？就在於農民信任水利會，跟水利會好好在合作，所以也幫政","  府做了很多事，這就是真正政府所說的，政府跟民眾、民眾跟政府，好好做好合作的工","  作，而且能夠有加乘的效能。這麼好的歷史軌跡，為什麼貿然、突然間要如此作為？而","  且這麼急，我要再次請問是為了什麼？這麼急是為了什麼？","   所以在人、財產、法的立場上，今天人民要做溝圳，4成土地捐出來，一起合作做這","  些灌溉溝渠，當你要改制的時候，人民所捐的是水利會，單位是如此，改制後，是不是","  應該先還給民眾，要怎麼樣去清除？尤其在第二十二條裡頭，希望能夠不是納入大水庫","  ，而是真正還權於民，這才是有為的政府。所以，我在這邊還是要再次的說，冒然地將","  14條的條文通通都授權給機關處理，這樣的空白授權，人民可以接受嗎？"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。昨天質詢時我其實也有提到農田水利會改革的部分，在","  30年前，農委會之前的林副主委享能，其實在1992年的時候就已經有提出一個報告，包","  括會長選舉、人事費用的浮漲、人才流失問題、會員大會的問題，甚至可能涉及到一些","  相關的人事問題。其實在30年前就有提到，都在國民黨執政的時代。","   到了民國82年的時候，國民黨執政時代也曾經修法要求行政院3年內將農田水利會改","  制為公務機關，分別納入各級主管機關的編制。所以其實在執政時代，大家都遇到這樣","  的問題，都希望能夠改革，讓農田水利會、農水更好。","   在107年1月17日立法院臨時會已經三讀通過農田水利會組織通則，也修正了改為公務","  機關的相關規定，這個部分大家初步已經有一些想法和共識，因為昨天也協商完畢，下","  禮拜會召開公聽會，我希望今天的會議能夠儘快地來審查、逐條針對內容的部分，看大","  家有什麼意見，我們儘量提出來，來完備農田水利會的制度，給農民更好的福利，以上","  建議。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位同仁。我們這一次要修農田水利法，主要是把農田水利會改制","  為公務機關，當然牽涉了幾個問題，也是在野黨比較關心的人事問題、水權問題，還有","  資產問題，尤其是資產問題。","   我們在整個修法的過程中，也特別強調人事問題，我們把所有的水利會改制升格為公","  務機關以後，對現職人員的權利保障是完全不變的，我想這點應該讓社會大眾能夠瞭解","  。農委會陳主委也一再地做說明，所以我想這點是毋庸置疑，也就是對於不具公務人員","  銓敘資格的職員，政府也會保障這些水利會職員一直做到屆齡退休，這點在人事問題上","  應該很清楚。","   有關水權的問題，最主要是農田水利會是攸關國家水權的調度，現在農田水利會雖然","  是公法人，本來就應該配合國家做水權的調度；但是有一些農田水利會事實上在水權調","  度上，有時候也不配合中央，甚至於有擁水自重的情況。所以，未來如果改制為公務機","  關以後，整個水權的調度就是統一化，未來不管是灌溉區、非灌溉區都有水可以灌溉，","  我想這一點是未來整個水利會能夠改制、升格為公務機關最主要的目的，也就是水權是","  國有化，這一點應該是非常清楚，尤其大家一直注意水利會的資產問題，陳主委一再在","  委員會特別跟大家報告，我們也一再瞭解、聆聽主委的說明，我們一定要把17個水利會","  分為17個分基金，未來一定是專款專用，這一點在未來執行上也希望農委會務必做到，","  也確保整個灌溉水資源的安全。","   水質安全也是非常重要，有錢好辦事，很多現在的水利會，像臺北的瑠公圳，事實上","  它的灌溉面積幾乎等於零，但它的資產有那麼多。所以，這個部分也應該讓國家做統一","  的調度，讓需要用水、資金的人，能夠好好的讓資產做一個整體性的調配，我想這才是","  我們未來水利會改制升格為公務機關最主要的目的，我想今天是一個歷史關鍵的時刻，","  我們要把農田水利會改制升格為公務機關，這是一個非常難得的大變革，希望大家能夠","  全力來支持。謝謝。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   請謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位同仁。今天修農田水利法，就像我們昨天提到的，農委會想要","  成立農田水利署，但是目前組織法都沒有修正，就先修訂作用法，怎麼能夠讓農委會跟","  經濟部水利署平起平坐，讓農民灌溉用水更有效率，這的確是目前遇到一個非常嚴重的","  問題。我們不管是任何的改變也好，應該要讓農民的想法及聲音可以反映到公務機關，","  可是我們在第四條及第五條修正條文裡面已經把水利會藉由民主選舉的方式改制為由農","  委會單方面來決定，在程序上並沒有明確的方向讓農民有表達及參與決策的機會，這是","  我們在野黨非常在意的，執政黨沒有給農民有表達及參與決策的機會，即使他們要參與","  決策，也要看農委會的訂定，這樣是單方面由農委會自己來決定什麼樣的農民團體可以","  進入這個決策機制，這與國際潮流上面由農民共同來管理水源這樣的概念是比較沒有符","  合的，我覺得這個部分是為什麼我們現在會反對農田水利法修法的原因。","   其次，農委會一再地提到農田水利法通過後，未來會訂定灌溉水質基準值為裁罰的依","  據，但是環保署自105年1月1日開始，在污染嚴重的農地灌溉水源，劃定兩級管制區，","  限縮銅、鉻、鋅等六項重金屬污水排放標準，新設工廠的標準比照灌溉水，最高加嚴2","  0倍，且離農地較近的第一級管制區水源，完全禁止排放出六項重金屬，違反者可撤銷","  排放許可證，請問農委會要怎麼樣奠定比這個更嚴格的基準？而且農委會要動用什麼樣","  的人力去稽查？環保署辦理環保犯罪案件，訂定「環保犯罪案件查處作業程序」，要求","  警政署跟各地方警察局協助，請問農委會具體的方案是什麼？謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位同仁。我剛剛聽到執政黨的委員說水利會要趕快且要立即改為","  官派，我覺得很悲哀。大家先了解這個歷史，本來在李登輝當總統時要求宋楚瑜省長把","  水利會改為官派，但是當初宋楚瑜省長聽了民進黨省議員的意見，最後改為由農民來選","  舉水利會會長，所以這是一個改制，到現在的執政黨民進黨看到水利會是一塊又肥又有","  肉又多汁的公法人團體，就要趕快把他掠奪，像禿鷹一樣要把他拿過來，來壯大其實力","  。","   今天的水利法修法裡面很多的法律條文太過於空洞，空白授權太多了，要圓的、扁的","  、長的、短的都是你們講了算，所以變成太上皇，你看農田水利法共計34條裡面，其中","  有14條是「由主管機關定之」，你們的權力好大，我好羨慕主委，你真的是功勞非常大","  ！但是要改制以前，真的要好好想一想，現在的水利會如果做得不錯，你就繼續維持，","  而且昨天質詢你又不敢講水利會會長領導好不好，突然就要收回來，你就像一個理髮師","  去摸摸頭，我不曉得那些水利會會長的人格在哪裡，自己的財產、自己的職員都不能保","  障，那些人將來要當會長實在是要深思熟慮，這是第一點。","   第二點，你們到底是為了服務農民，還是為了自己？現在我看你這樣一改制下來，權","  大、勢力又大，所以這裡面可以酬庸的位置實在太多了，你在臺大當教授，我覺得你很","  有良心道德，但是這一點我不敢跟你苟同、認同。還有一點，現在政府像土匪強取豪奪","  ，水利會現在現金大概是七百多億元，事業用地有2萬3,660公頃，非事業用地有1萬5,","  444公頃，還有房舍、設備、設施就高達幾兆元，我也好想當農委會主委，有好多資源","  在手上，這裡面還有很多都是民間的財產，你就這樣把它收回來，雖然是公法人，但是","  當他運作的時候，裡面有諸多的違法、違憲在，你們視而不顧，到底你們的公義、良心","  在哪裡？這個叫做民主轉型嗎？好的東西就拿起來，壞的東西都丟給以前執政的朝代，","  我覺得這不應該這樣做。還有，農田水利作業基金誰盈誰虧？這些基金裡面大概只有兩","  家財務比較不好，其他的財務狀況非常良好。","   主委及處長，你們的財產好多，大家都在說，光臺中市都市重劃裡面的農田水利會就","  有近千億元，難怪你們睜大了眼睛，恨不得把農田水利會去之為快！我在此也警告，原","  來的水利會會長、總幹事和會員都要跳起來，雖然這個法案勢必通過，因為這塊肉太大","  塊，你們不拿過來不行！其實選舉一定有壓力，改官派的時候，我跟你講，當然有做好","  也有做不好，你絕對要公道，他現在是公務人員，沒有選舉壓力，他會怎麼來做？馬馬","  虎虎，不做不錯，多做多錯，少做少錯，以這樣的心態為之。農田水利會裡面還有水利","  會務委員及小組長，你們要找什麼人？你們現在派的官就很大了，你們要找什麼人來做","  這些農田服務的工作？這是無給職的，你們對於這些人要怎麼辦？很重要的是現在你們","  的人事制度，基層員工人心惶惶，沒有人知道你們要怎麼做，「由主管機關定之」就是","  隨你定、隨你用啦！所以，我們主張雖然這個法案通過，但是人事制度要送到立法院核","  備，這樣才能把制度完完整整地建立，即使以後你們想要把它吃下去也覺得不怎麼好吃","  ，也就不會亂吃。現在是你們執政，不要用議會多數暴力，大家還有一點良心道德，國","  民黨不敢做的，你們現在都敢做，永遠兩套的標準！我是很誠懇地提出來，謝謝。"],["主席：請曾委員銘宗發言。（不在場）曾委員不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：主席、各位同仁。針對農田水利法的修法及水利會改制的問題，本席有幾","  點看法，因為這件事情也讓我想到在很多年前曾經有一個政策就是三七五減租，把很多","  的公有財產給人民，讓人民能夠得到更好的生活。這次的改制過程當中，我們發現有幾","  個很大的問題，就是真正跟農田水利會有很大關係的農民，在決策過程當中，他們的意","  見都沒有被納入考量，因此，很多農民其實是無助的，可是我們知道農田水利會有很多","  的財產，它的很多資產是來自於過去這幾十年、上百年很多農民無償捐獻出來的，到現","  在為止，還有將近3,000公頃的土地是在農民的私人名下，在這樣的改制過程當中，所","  有的這些資產全部都被收歸國有，從某一個角度來看，這部分牽涉到人民財產的問題，","  是憲法層級的問題，執政黨不應該透過改制的作法去侵犯到人民的基本人權，財產權是","  憲法層級保障的基本人權。","   在改制的過程當中，我們眼睜睜地看到農民的資產、農民的財產幾乎是被掠奪掉的，","  我們認為這樣的過程其實有很大的問題，所以本席希望在這改制的過程當中，需要有非","  常好的溝通，讓真正的當事人、參與者有機會去表達他們的意見。臺灣是一個民主化的","  國家，在這麼長的民主化過程當中，農田水利會也建立起他們自己的民主機制，從農民","  一直到代表、到會務委員、到會長這樣的層級，它本身已經形成一個相對完善的機制，","  現在政府不應該完全從政治角度來看待農田水利會的存續問題，如果這樣下去的話，每","  次執政黨改朝換代的時候可能很多的政府組織都會有所改變，我覺得這樣對臺灣的長期","  發展來說是非常不好的。謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：主席、各位同仁。今天我們在審查農田水利法草案的時候，不管是主委或","  是所有的委員，大家最強調的就是必須要為了農民未來用水的權益，以及資產運用的合","  理性跟效率，將來如果真的要改制一定要改得更好，既然我們都認同這個方向的話，我","  希望所有的委員在逐條審查及之後協商的時候都要秉持這樣的原則，為什麼？我希望大","  家不要預設立場，因為在107年的時候，我們就組織通則的修改已經提出了這個方向，","  農委會也有非常充裕的時間，超過兩年以上的時間可以來準備，但是我們現在看到了什","  麼？剛才已經有很多委員提到授權訂定的子法非常多，但是我們現在連一個字都沒有看","  到，如同我昨天所說的，未來這些關係到基層農民每天農業用水最重要的這些具體措施","  ，還有他們的法律地位跟未來公務機關的這個關係，以及他們的權利義務到現在都不是","  很清楚。水利會的員工包含聯合會的員工，他們也不知道政府未來所承諾的一切都不變","  ，到底具體來說會是怎樣？","   因為你是用作業基金去處理，其實後面還有很多的規定，並不是用一條法律說繼續進","  用就可以含括的，這裡面子法的變動性還是太大，而且充分溝通及說明完全付諸闕如，","  所以我希望我們在審查這個法案的時候，不是因為事先預設立場訂定一個時程就一定要","  在那個時候通過，這是很大的事情，百年的水利會組織、基層的水利秩序要經過這樣制","  度性的轉變，如果要做制度的改革，改革的目的是什麼？改革之後，對農民的好處是什","  麼？這些東西都要更清楚交代，等一下在逐條審查的時候，我們會來討論農委會在其昨","  天的報告裡面所提出來的要擴大灌溉區域，以及對於污染防治，這兩項是真正的理由嗎","  ？這兩項現在立法的內容夠細緻嗎？未來會不會造成更多的問題？包含農業政策上，我","  們水田的數量、戰略作物到底是什麼？這些問題都是討論這個法律的前提，可是農委會","  都沒有說明，所以我希望我們不是為了改制而改制，改制要建立在改革的前提上面，請","  農委會好好說明，而且要向基層農民來說明。"],["主席：廣泛討論發言完畢，繼續進行逐條討論。今天早上有新收到委員所提修正動議，","  請宣讀。","","","委員楊瓊瓔等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：現在開始進行協商。","   首先，處理法案名稱。法案名稱叫「農田水利法草案」，請問各位委員有沒有意見？","  沒有意見，法案名稱通過。","   處理第一章章名。有沒有意見？沒有，通過。","   處理第一條。第一條，蘇治芬委員有一個修正動議。請陳主委說明。"],["陳主任委員吉仲：其實第一條蘇治芬委員的版本和行政院版類似，反而是修正動議的第","  一條，因為鍾佳濱委員昨天有特別說，整個升格為公務機關以後，要注意糧食安全和農","  業永續發展，所以修正動議中有這樣的字眼。因此是不是可以把鍾佳濱委員這樣的文字","  適度放到行政院的條文裡面？"],["賴委員瑞隆：是不是請主委修正一下，看要怎麼放？"],["陳主任委員吉仲：我們就是依照鍾佳濱委員的建議，把比較大方向的「為確保糧食安全","  及農業永續發展」等文字放到行政院版第一條的最前面，因為這是更重要的為什麼要升","  格為公務機關的目的；接著再把鍾委員建議的「維護農業生產與提升農地利用價值」等","  文字搬到「特制定本法」之前。"],["主席：請你們把文字全部整理好再唸一下好不好？"],["陳主任委員吉仲：我唸一下第一條的文字：「為確保糧食安全及農業永續發展，促進農","  田水利事業發展，健全農田水利設施之興建、維護及管理，以穩定供應農業發展所需之","  灌溉用水及擴大灌溉服務範圍，並維護農業生產與提升農地利用價值及妥善處理農田水","  利會之改制事宜，特制定本法。」"],["蘇委員治芬：這樣修好嗎？"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主委，你把你們原本的「為促進農田水利事業發展」的部分拿掉了嗎？"],["陳主任委員吉仲：不行啦！這是主要的，還是要保留。"],["陳委員亭妃：可是你把它寫在哪裡？"],["陳主任委員吉仲：跟委員報告，我們是放在第二句，因為第一個糧食安全和農業永續發","  展是更大的，第二句就是促進農田水利事業發展。"],["陳委員亭妃：好，OK。"],["陳主任委員吉仲：這是改制非常重要的目的之一，所以要保留。"],["陳委員亭妃：我以為你把它拿掉了；好，OK。"],["主席：你有連續兩個「發展」，文字上要不要……"],["陳主任委員吉仲：那就把「農業永續發展」中的「發展」二字拿掉。"],["主席：促進農業永續……"],["翁委員重鈞：主委，你講這個大目標是很好，但是如果要把它列進去的話，後面應該也","  要把怎麼樣促進糧食安全、農業永續發展、提升農業價值、維護農業生產大概做個說明","  。而不是只戴上一個大題目、大帽子，後面什麼都沒有；講得這麼好聽，其實只是扣上","  一頂大帽子！文字這樣修當然更好，但是後面要針對這些做論述嘛！"],["陳主任委員吉仲：翁委員，這背後是有目的的。"],["翁委員重鈞：那你就要論述嘛！"],["陳主任委員吉仲：我直接用白話文講一下目的，如果今天因為在水資源的調度裡面影響","  到整個糧食安全和農業生產，我們就要求……"],["翁委員重鈞：一、兩百年來，農田水利會都做得非常好，你們來做不見得就會比他們做","  得更好。對於過去農田水利會的整個運作，改成公務人員之後，要怎麼去服務農民？"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：鍾佳濱委員建議把「妥善處理農田水利會之改制事宜」等文字拿掉，這也","  給主委參考，因為看起來這樣格局似乎來得更高一點，制定農田水利法的目的就不是那","  麼狹隘了。這個建議是不是請主委參考看看？"],["陳主任委員吉仲：跟賴委員特別報告，因為這部農田水利法要把人事和資產在母法裡面","  做個交代，這樣我們才能確保我昨天特別跟蘇委員報告的，人事的福利要保障、資產一","  定要用在農田水利設施上面，所以才會把這句話留著，否則後面就會沒辦法一致。這是","  一個動態的調整，立法之前可能這句話還是要保留。以上特別跟賴委員說明。"],["主席：沒有意見的話……"],["賴委員瑞隆：照陳主委的意見好了。"],["陳主任委員吉仲：謝謝。"],["主席：那我們第一條就這樣修正通過。","   接下來是第二條，請陳主委說明。"],["陳主任委員吉仲：特別跟蘇委員報告，地方主管機關的部分是不是可以不用寫？因為水","  利法也是只寫中央主管機關。"],["蘇委員治芬：很多介面上的接軌都脫離不了縣市政府應該承擔的責任，譬如以後如果要","  在灌溉區進行水利設施的興設，和縣市政府也脫離不了干係，所以我的意思就是提醒你","  們也要注意一下。這部農田水利法在中央當然是由農委會主管，至於地方，如果要把這","  個部分拿掉，我當然也尊重農委會，但是我提這個修正動議最主要是要提醒你們，很多","  工程介面的接軌是雙方的，雖然你們是上下層級，但縣市政府基本上還是脫離不了干係","  。但是如果你們認為這部農田水利法的主管機關很簡單，就是農委會，而且你們對灌溉","  區的部分會全部承受，那我也沒有意見，就把我這個修正動議拿掉，沒有關係。"],["陳主任委員吉仲：好，謝謝委員。因為目前各地方政府也沒有相關的設置，但新建工程","  和這些業務上的往來，一定是跟地方政府密切配合，這部分我完全同意。所以是不是可","  以把「在直轄市為直轄市政府；在縣（市）為縣（市）政府」的部分拿掉？"],["蘇委員治芬：好，我同意拿掉。"],["陳主任委員吉仲：好，謝謝。"],["翁委員重鈞：你怎麼同意拿掉？我還想支持你呢！"],["主席：好，那我們就照院版通過。"],["翁委員重鈞：我們支持你一下啦！"],["主席：如果沒有意見，我們就照院版。好，謝謝。"],["翁委員重鈞：剛剛蘇委員講得有道理啊！所以我看這個條文不然就保留到協商啦！"],["主席：不用啦！蘇委員自己都同意了。","   好，我們接下來看第三條。"],["林委員文瑞：我看先保留啦！"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：這應該沒有什麼爭議，而且剛剛主委已經說了，目前幾乎所有水利會的權","  責都在中央，而且新建工程確實也有配合地方政府在處理，所以這個部分應該沒什麼爭","  議啦，我覺得就依照行政院版通過。"],["主席：好，那第二條是不是就照院版通過？好不好？"],["翁委員重鈞：剛剛蘇委員講得很清楚，這有兩個介面，在政策上面或整個規劃上面，中","  央當然是由農委會主管，但是到了基層，農民有很多事情都要靠基層的人去和他們搭配","  ，所以你說要跳過縣市政府或直轄市政府，我會覺得將來在執行水利相關工作時反而會","  不順暢。蘇委員這樣的考量其實是很周到的，所以我覺得還是應該照蘇委員的意見。"],["主席：等一下先由楊瓊瓔委員發言，接下來依序由賴瑞隆委員、蘇治芬委員發言。"],["楊委員瓊瓔：我覺得我非常贊成蘇治芬委員的提案，因為剛剛主委自己也說了，在整個","  工程方面必須要有在地的地方來合作，所以我覺得這樣反而是比較周延的。而且很多細","  瑣的事情，不可能一條小水路、小水溝就跑到農委會來……"],["翁委員重鈞：我們都在支持了……"],["楊委員瓊瓔：所以我贊成應該要有「在直轄市為直轄市政府；在縣（市）為縣（市）政","  府」等文字。以上是我的建議。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：這部分是不是可以請主委講得更清楚一點？如果照院版通過的話，會不會","  在實際運作上遇到什麼問題？可不可以再把它講得更清楚一點，讓委員們更瞭解？"],["陳主任委員吉仲：其實我跟所有委員報告，林文瑞委員……"],["主席：主委，等一下，先讓委員發言完。"],["陳主任委員吉仲：好，對不起。"],["主席：請蘇委員治芬發言。接下來是孔文吉委員。"],["蘇委員治芬：這個案子是這樣，以前我在雲林縣政府服務的時候發現，縣府要做的事情","  如果水利會不想理你，就可以不理你，所以如果以後只把主管機關放在農委會的話，好","  處到底是在哪裡？我剛剛說的是過去，過去我在雲林縣政府，當然，我不是在說林文瑞","  在當水利會會長，我不是那個意思。我是在說，過去地方政府要和水利會溝通基本上是","  不得其門而入，他們如果不想理你就可以不理你喔！好，如果以後是由農委會整個攬下","  來，你們就要全部概括承受，所有灌溉區內的所有工程都是由農委會主責，縣政府有什","  麼樣的工作就要找你們嘛！這樣對不對？所以你們就是站在上級的立場，不僅是主管，","  也是一個主導機關了啦！如果是這樣的話，我會覺得農委會更有企圖心。那好吧，你概","  括承受就給你們嘛！所以最後我就退讓，我的修正動議可以撤。","   我也要跟林文瑞會長講真的，如果農委會要總管一切的話，我們就讓他們管啊！過去","  是過去，以後就是雲林分署，你就想想，現在的雲林水利會以後就是雲林分署，以雲林","  分署來講，你等於統領了啦！"],["翁委員重鈞：蘇委員這樣講也沒道理，因為現在組織法還沒有通過。如果組織法通過，","  我們當然可以去考量這個分署要如何和縣市政府搭配，裡面如果制定好的話當然可以啊","  ！"],["蘇委員治芬：沒有啦！我們這個法通過之後，他們的組織通則再去……"],["翁委員重鈞：我們還沒看到組織法啊！所以我們現在的感覺……"],["蘇委員治芬：但是組織通則不可能違背母法，所以母法，也就是水利法也規定得很清楚","  ……"],["翁委員重鈞：你當過縣市長，所以你是有感而發，事實上基層有很多和農民有關的工作","  不是中央可以做的，所以你們這樣改根本就沒有道理啦，本來就有很多瑣瑣碎碎的工作","  嘛！"],["蘇委員治芬：沒有啦……"],["翁委員重鈞：過去運作得非常好，現在要改成這樣，要說公務單位能把農民破水等工作","  管理得很好，我都不大會相信，尤其是都沒經過選舉啦！"],["主席：接下來請孔委員文吉發言，之後是陳超明委員。"],["孔委員文吉：謝謝主席。我覺得這一條先保留一下比較好，因為將來農田水利署成立之","  後要設幾個分署？15個還是17個？"],["陳主任委員吉仲：17個。"],["孔委員文吉：17個分署隸屬於各縣市……"],["陳主任委員吉仲：不是、不是，不是這樣……"],["孔委員文吉：你們不是有分署嗎？"],["陳主任委員吉仲：將來水利會就是分署……"],["孔委員文吉：水利分署……"],["陳主任委員吉仲：水利會就是分署，它服務的範圍……"],["孔委員文吉：17個分署也是散布在各縣市嘛！對不對？"],["陳主任委員吉仲：對，但不是一個縣市一個。"],["孔委員文吉：我知道啦！所以我是說，各個分署的權限你們還是給縣市政府，不可能說","  就中央一個署而已啊，你們還有17個分署嘛！"],["主席：各位委員，我提醒一下，這次修正其實就是，以後的農田水利會就像現在的水利","  署一面，水利署是under在經濟部底下，所以它跟各縣市政府沒有關係，水利署要做任","  何河川整治、堤防工程，或許會跟地方政府搭配，或是告知地方政府，但是直接管轄的","  是經濟部水利署，相對的，我們農田水利法今天在處理的是以後變成農田水利分署，它","  的主管機關是由農委會一手來主導、主責，它下對上的主管機關是農委會，不是各縣市","  政府，所以剛剛蘇治芬委員也瞭解到這個狀況。你把它想成以後就是像水利署這樣，它","  有幾個河川局，河川局就是像我們現在水利會有幾個分署，就是類似這樣的精神。"],["陳主任委員吉仲：主席可不可以讓我先跟各位報告？就是如同剛剛主席講的，我第一個","  跟各位保證，只要母法通過，農委會的組織法裡面一定會有農田水利署，等同經濟部的","  水利署，這是第一個三級機關。然後農田水利署底下會有17個分署，就是把既有的17個","  農田水利會變成17個分署，我們農田水利會的組織法也會有這樣的設立，而且一定是讓","  它10月1日開始運作，如同剛剛主席所說的水利署底下有各個河川局。","   我還要特別舉例說明為什麼我們不希望這個條文裡面有縣市政府。這點我想林會長應","  該最清楚，烏山頭水庫的管理牽涉到4個縣市，從彰化、雲林、嘉義到臺南，當各縣市","  政府都要主管的時候，烏山頭水庫要怎麼調水？水資源是有跨區域治理的，當縣市政府","  進來以後，坦白講，大家都是為自己的縣市在爭取啦！所以我們才會說，如果是剛剛蘇","  委員講的那些農田水利的灌溉工程，那本來就是要跟地方政府合作，那是另外一個部分","  ，但我現在講的是牽扯到所謂的主管機關，如果把縣市政府的角色也放在這裡，我想將","  來關乎農田水利的水資源調度或灌溉的問題，可能要再請各位委員思考一下。"],["賴委員瑞隆：主席，我建議是不是就照院版，好不好？"],["主席：各位委員，我們是不是就照院版通過，好不好？"],["陳委員超明：我有舉手，你沒讓我發言就說要照院版！我們保留啦！"],["翁委員重鈞：保留！我們支持蘇委員的意見！"],["主席：可是蘇委員說……"],["陳委員超明：我是反對蘇治芬委員的意見啦！"],["主席：可是蘇治芬委員說……"],["陳委員超明：因為在直轄市、縣市政府，做不好事情啦！越多個機關越複雜、溝通越久","  ，大家都本位主義！我們都處理過地方的事務，一清二楚！"],["主席：好，這樣你就要支持院版啊！"],["陳委員超明：所以我原則上支持主委的意見，但是這條仍然要繼續保留，送院會協商。","",""],["主席：你既然支持，就不要保留了啊！"],["陳委員超明：我個人支持，但是不曉得黨團支不支持嘛！"],["主席：請蘇委員治芬發言。蘇委員發言之後依序是翁重鈞委員和陳亭妃委員。"],["蘇委員治芬：我支持院版，但是以後主管機關如果全歸農委會，就希望農委會可以做得","  更好；他們責任會更重啦！"],["陳委員超明：本來是……"],["蘇委員治芬：好啦！好啦！我現在支持陳超明委員。"],["主席：接下來請翁委員重鈞發言。"],["翁委員重鈞：如果像主委說的，我們不要改制就好了嘛！你說烏山頭水庫將來4個縣市政","  府會有意見不同的問題，其實現在說的大概不是那個問題。","   主席提到水利署，水利署和地方政府的水利課當然有在互相聯繫，但是水利署在中央","  所主管的包括主要河川、次要河川等等，縣政府管的又是別的，他們彼此之間是有權責","  劃分的，可是水利會到目前為止完全沒有這樣的運作方式，要怎麼和水利署的組織一樣","  ？這是不同的東西嘛！","   過去水利會分明就運作得非常好，不僅服務農民的工作做得很好，也非常團結，和農","  民相處得非常好，就和過去的農會一樣，可以說是全國農業組織當中最值得世界各國學","  習的，連中國大陸都來取經。如果今天要做這樣的改變，就照舊讓各縣市政府擔任主管","  機關，實施之後看做得怎麼樣，才知道要怎麼調整。","   這樣修也沒有關係啊！人家當過縣長的人就認為這樣將來會不一致，就是會不好做事","  ，因為兩個介面會沒辦法協調嘛！所以，在這個情況下，我們就先維持蘇委員的意見；","  我就是認定這樣比較好啦！"],["主席：請陳委員亭妃發言。之後是楊瓊瓔委員，再來是林文瑞委員。"],["陳委員亭妃：謝謝主席。我想剛剛蘇委員已經表達了，經過陳吉仲主委的解釋，如果整","  個權責都收歸中央，而且中央能夠去做統一調度、統整工作的話，他對這個案子就不堅","  持，而且也撤案了。既然這個案子已經撤案，本條就只有行政院的提案，那麼我們就沒","  有爭議了，也就是並沒有所謂保留協商的問題。","   這個部分保留協商會很奇怪，如果今天蘇委員已經撤案，而且也不堅持了，然後只有","  行政院提案，內容是「本法之主管機關為行政院農業委員會」，只有這個樣子，我們還","  保留協商，是不是代表我們對這個主管機關是有疑問的？這是很奇怪的事情。所以我認","  為第二條應該趕快照行政院版通過。"],["主席：好，謝謝。","   等一下林文瑞委員發言完畢之後就截止發言。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：審查到這裡，我覺得水利會做的工作聯繫的介面不是我們想得這麼單純，","  主委記得我們當時在做未合法登記工廠的時候要輔導污染水源排到哪裡去，有很多是由","  區域排，透過這個工廠到區域排，然後到農田水利溝裡面，這都關係到縣市政府的權責","  ，最後到五大河域的時候就變成是水利署的，所以它不是我們想像的單純歸給一個人管","  ，因為水有頭有尾，所以我覺得縣市政府必須要保留，而且是在幫你未來成立的時候，","  這是第一點我的建議，因為不是我們所想的單純統一事權，不是這樣的。區域排是縣市","  政府管的，如果不同意，難道可以跳過嗎？可以做高架管溝過去嗎？不可能的！這是一","  個。第二個，我覺得我們今天在改革，你們說是改制，但是誠如主委剛剛所說的，如果","  烏山頭水庫是四縣市在管的話要怎麼調度水源？現在水利會也調得很好啊！30萬公頃也","  是在調啊！所以我一直在強調不要再把水利會有負面的說法出來，這個是我的建議啦！","  我覺得要保留這個才能夠有連接的介面，只要做過行政體系的人，我相信他懂得這個部","  分。"],["主席：請林委員文瑞發言。"],["林委員文瑞：以我個人曾在水利會服務的經驗，我覺得主管機關水利會是屬於地方的經","  濟型自治團體，縣市政府則是行政機關的自治團體，這是兩種，自盤古開天到現在都是","  這樣進行的。水利會是經濟型的地方自治團體，所以如果又牽涉到縣市政府，未來中央","  主管機關農委會沒辦法做事的，水政絕對是要一元化。任何地方政府的問題是農委會要","  負責協商和解決的，不能丟給地方水利會「沒沒泅」，這樣對整個農田水利事業絕對不","  是加分，而是減分的，服務不會更好。我覺得在過去的臺灣省政府時代，水利會如果在","  縣市政府裡面的主管機關還是縣市政府，像跨縣市的南投、雲林和嘉義這種的主管機關","  就是中央農委會，嘉南地區也一樣，其他多數統統都是縣市機關是主管機關，都是這樣","  才會設縣市政府主管機關。因為水系是在一個縣裡面，以水系來說，三個縣市政府的意","  見如果不一樣，水利委會要怎麼做？所以主管機關在中央就是農委會，不要再加上縣市","  政府了。其實統統不會有扞格，水利會怎麼可能不配合縣市政府？因為很多設施都要經","  過縣市政府，水利會和地方政府都會保持很好的關係，都會經過溝通協調。所以還是要","  以行政院農業委員會為主管機關。"],["陳主任委員吉仲：感謝委員，完全同意。"],["主席：感謝林文瑞委員支持，林文瑞委員算是最了解水利會運作的，林委員也認為主管","  機關應為行政院農委會，是不是第二條就照行政院版通過，好不好？（好）謝謝。"],["陳委員超明：沒有！沒有！翁重鈞委員、楊瓊瓔委員有提修正動議，保留啦！"],["陳委員明文：好啦！不要再這樣，蘇治芬委員都已經撤案了。"],["主席：陳超明委員，你剛剛也是支持。"],["陳委員超明：我沒有簽，我們不同意見。"],["主席：我說你也是支持照行政院版……"],["陳委員超明：他們說要保留。"],["主席：剛剛林文瑞委員講的……"],["陳委員超明：有啦！保留啦！他們要保留啦！"],["陳委員明文：這樣哪有意思？"],["主席：各位委員，我簡單跟大家說明一下，這一條其實沒有什麼意氣之爭，在座有很多","  當過縣市首長的，剛剛林文瑞委員是水利會會長，也是最了解水利會的人，他都已經講","  出在處理水利工作的時候，如果各縣市政府意見不同互相扞格的時候，他們做水利會會","  長的人要怎麼處理，現在農委會願意一頭承擔把所有水力分署的主管機關定為農委會，","  以後所有水權分配、灌區的整個運作，都由農委會當最高主管機關，我覺得這樣才能夠","  避免剛剛舉例的烏山頭水庫在雲林水利會也會遇到的一個狀況，所以主管機關定為農委","  會，反而是可以更單一事權的去指揮所有農田水利灌溉設施的運作，所以是不是懇請各","  位委員，我們就支持行政院版？"],["陳委員超明：有意見。"],["賴委員瑞隆：主席，農田水利會組織通則訂的主管機關也是行政院農委會而已，並沒有","  其他的，原來的組織通則就是這樣訂的，包括航業法、商港法、糧食管理法、農業科技","  園區設置條例、國家情報工作法、大學法、專科學校法也都是這樣訂定，所以我覺得實","  務上是可以這樣做的。我希望大家如果要保留就保留其他條文，這一條我覺得沒有太大","  爭議，是不是就儘量照行政院版通過？"],["陳委員超明：沒有。"],["主席：請各位委員同意這一條就照行政院版好不好？"],["陳委員超明：我是覺得楊瓊瓔委員當過副市長，蘇治芬委員也當過縣長，兩個人都認為","  要加入縣市政府，你們考慮一下啦！"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：當我們把縣市政府加進去的時候，我們要考慮到所有縣市政府目前都","  沒有任何灌溉相關的組織單位，所以到時候就會造成縣市政府自己要去協調，比如六都","  是要找經發局……"],["翁委員重鈞：這都是你們找的。"],["陳主任委員吉仲：我是建議不要放地方政府進去。"],["翁委員重鈞：過去水利會就做得好好的，是你們要找這個題目出來，這是你們找的。"],["主席：翁委員，過去的水利會組織通則主管機關也是農委會，所以這一條並沒有任何改","  變，主管機關仍維持農委會。"],["賴委員瑞隆：一樣啦！都和原來的一樣。"],["主席：請各位委員支持。"],["翁委員重鈞：照我們提的修正案啦！"],["主席：你現在是要表決嗎？"],["楊委員瓊瓔：好啊！"],["陳委員明文：表決就表決。"],["主席：好，這一條進行表決。支持行政院版的委員請舉手。"],["楊委員瓊瓔：以後經濟委員會統統都表決。"],["主席：不是啦！楊委員……"],["楊委員瓊瓔：經濟委員會長期以來沒有這樣子啊！現在說要表決……"],["陳委員明文：好啦！表決就表決。"],["主席：不是啦！楊委員，我剛剛已經講過，而且原提案的蘇治芬委員也接受行政院的說","  明，所以他已經撤案了，我覺得不要意氣之爭嘛！"],["楊委員瓊瓔：沒關係啊！"],["賴委員瑞隆：主席，要不然就保留到最後再來處理這一條好不好？我們繼續走，到最後","  再來處理，好不好？"],["陳委員明文：這個已經處理了，就不要再講了好不好？"],["主席：這不是急的問題啦！"],["陳委員明文：主席，表決完就……"],["陳委員超明：這不是什麼問題，立場都有問題啦！你們說不能表決要理智，以前又是怎","  麼樣在做的？"],["主席：不是，我剛剛是請問大家的意見。"],["陳委員超明：國民黨黨團就是堅決要保留，如果不保留就表決嘛！"],["主席：是你們說要表決的啊！"],["蘇委員治芬：剛剛主席有一句話，我大概要糾正一下，我不是撤案，我是同意院版了，","  就是經過協商討論完以後，我就同意院版，但這個不叫撤案。"],["主席：我剛剛的講法是蘇治芬委員也接受行政院的解釋，對不起，我剛剛多講了兩個字","  「撤案」，對不起，我收回。"],["楊委員瓊瓔：反正表決你們會贏啊！"],["主席：我覺得這一條條文其實沒有什麼重大爭議，也不要恐嚇威脅主席啦！"],["陳委員明文：好嘛！那就這樣子，我們尊重主席的裁示。"],["主席：我也是徵詢大家的意見，因為你們僵持不下，我就問你們是要表決還是怎樣，你","  們也說好。"],["陳委員明文：表決就表決嘛！有什麼關係？"],["主席：說要表決，你們又要嗆主席，這也沒有意義。"],["陳委員超明：我們沒有恐嚇！"],["賴委員瑞隆：主席，休息3分鐘好不好？再協調一下好不好？"],["主席：這沒有意義嘛！我問你們是不是要表決，你們也說好，那我說就表決，你們現在","  又來嗆主席。"],["陳委員超明：沒有誰在嗆主席。"],["主席：楊瓊瓔委員就嗆主席啊！這有什麼道理呢？"],["陳委員亭妃：保留這個真的沒有意義。"],["主席：我今天不是「鴨霸」，我都讓你們一直發言。"],["陳委員超明：一般是要表決以前大家協商一下，因為立法院委員會很少表決。"],["主席：陳超明委員，你也支持院版，你現在又說表決。"],["陳委員超明：但是黨團裡面每個委員的意見不一樣，我也不敢去要求他們。"],["主席：你們就沒有道德意識嘛！你們明明知道院版是正確的，現在又硬要擱置、硬要保","  留，這很奇怪嘛！然後來嗆主席，這有什麼道理呢？","休息","繼續開會"],["主席：現在繼續開會。","   第二條條文是不是就照行政院版？"],["蘇委員治芬：好，支持院版。"],["主席：各位委員沒有意見，第二條就照行政院版通過。","   繼續處理第三條。"],["陳主任委員吉仲：針對第三條，蘇治芬委員的版本和行政院版本一樣，至於鍾佳濱委員","  的修正動議，我們還是建議依照行政院版本，因為他把農田水利設施相關的文字拿到後","  面，這樣反而在整個立法作業裡面會更不容易清楚，所以我們建議維持行政院版，也就","  是鍾佳濱委員的修正動議是把行政院版本對農田水利設施定義的這句話拉到最後第二項","  裡面，我想這樣在法制作業上會更不清楚，所以我們建議還是維持行政院版本。"],["蘇委員治芬：同意。"],["賴委員瑞隆：建議照院版。"],["主席：請問各位委員是不是都同意照行政院版？（好）照院版通過。","   處理第四條。請主管機關說明。"],["陳主任委員吉仲：有關第四條，蘇治芬委員的版本和行政院版本大同小異，感謝孔文吉","  委員的提案，但是要跟孔委員特別報告，在您的提案後面，我是擔心原住民委員會可能","  沒辦法執行，因為這牽扯到整個農田水利事業區域劃設基準、變更、廢止等，所以我們","  建議是不是可以把最後一項涉及原住民地區的應由主管機關會同中央原住民主管機關等","  文字拿掉？"],["孔委員文吉：因為主委昨天說有二千多公頃對不對？"],["陳主任委員吉仲：區外本來就可以做了。"],["孔委員文吉：原住民很多農田水利會會外的，種稻子的很多，既然要這樣改制，我是建","  議最起碼農委會要跟原民會協商一下，協商嘛！會同、會商也可以啊！會商吧！"],["陳主任委員吉仲：那就改成「會商」，然後把「訂定」改成「公告之」，可不可以這樣","  改？"],["孔委員文吉：會同中央原住民族主管機關來會商，可以嗎？會商。"],["主席：請陳委員超明發言。"],["陳委員超明：關於第四條，原則我們都不反對，但是由主管機關定之，我覺得會變成太","  上皇，要圓的、要扁的、要長、要短都由他們來決定，希望後面加上：由主管機關定之","  ，並送立法院審查。我希望再加上並送立法院審查，反正你說做事光明磊落嘛！所以就","  送立法院審查一下嘛！不然你們的權限太大了。"],["主席：請黃委員世杰發言。"],["黃委員世杰：劃設農田水利事業區域大概就是延續原本水利會的灌區，但是說要訂定灌","  溉制度，我想請農委會具體說明這到底是什麼東西？以前我們好像沒有看過另外再公告","  灌溉制度的，因為水利會的制度很清楚就在那裡，現在要弄一個新的東西出來改制成公","  務機關，那這個灌溉制度是立法嗎？是規範性的嗎？還是其實它是在基層組織？它到底","  是什麼東西？因為你們現在沒有給我們看到任何將來要公告東西的範本，我不知道農民","  要怎麼知道以後用水要怎麼樣進行，這裡面的組織到底是什麼？因為這個寫得很大，是","  最上位，裡面除了農田水利事業區域之外，後面還有一個水利設施的範圍，在現在的灌","  區裡面要用「灌溉制度」4個字取代原來水利會的自治團體，你們到底要怎麼做？請你","  充分說明一下好不好？讓大家知道。"],["主席：請廖委員國棟發言。"],["廖委員國棟：剛剛孔文吉委員特別提到的……沒關係，你們先商量一下。"],["主席：沒關係，你發言。"],["廖委員國棟：他們不聽我講話啊！"],["陳主任委員吉仲：我耳朵有在聽。"],["廖委員國棟：你不要一心二用，要專心一點。"],["陳主任委員吉仲：是。"],["廖委員國棟：剛剛聽了孔委員特別提到原住民地區，我們不得不再次強調原住民地區的","  特性以及它特別的地方，所以你們在訂定這個法律的時候要再更細膩一點，我們就要求","  ，看你們要怎麼處理原住民地區，你們要講清楚，我們才會放這一條，先講清楚你們打","  算怎麼辦。"],["陳主任委員吉仲：廖委員，完全同意，我待會會完整回應。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：幾十年來水利會的運作都相當順暢，剛剛邱委員特別提到什麼灌溉制度的","  部分，第四條提到的包括經濟利益、設農田水利事業區域、農業經營規劃及農田水利設","  施功能，還有灌溉制度，要公告之，然後要變更、要廢止，這給我們一個感覺就是好像","  現在根本沒有準備好，所以很多東西好像隨時準備要變更、要廢止。所謂的灌溉制度，","  到底是什麼灌溉制度？跟過去的有什麼異同？它的優缺點在哪裡？我們也完全不知道。","  至於原住民的部分，今天我們委員長有點失職，因為黨內的意見都沒有整理好，國民黨","  的意見都沒有整理，難道委員長不用負責任嗎？你要好好檢討一下，你要整合黨內的意","  見。","   針對原住民地區，要由中央主管機關會同中央原住民主管機關訂定之，或者是中央主","  管機關訂定相關法令規定以後再送給經濟委員會處理，哪一種方式會比較好？但是基本","  上，委員的意見大致上是針對原住民地區的權益，或是對他們的意見要充分尊重，要怎","  麼樣訂定會是比較好？我想這些都可以說充分影響第四條條文到底要怎麼訂定。所以本","  席的意見還是建議，我們是不是詳細瞭解之後再處理，這一條也是暫時先保留一下。"],["主席：請邱委員志偉發言。"],["邱委員志偉：大家在立法院服務，也審議過很多法案，有關行政授權的問題，我先請教","  一下主委，關於劃設基準、變更、廢止，以及相關事項之辦法，初估大概有多少？差不","  多需要訂多少辦法？"],["陳主任委員吉仲：母法通過以後，所有要訂定的子法總共有11個。"],["邱委員志偉：11個子法。"],["陳主任委員吉仲：11個辦法。"],["邱委員志偉：這11個子法應該都有相關準備了。"],["陳主任委員吉仲：是。"],["邱委員志偉：這是立法授權，當然我們立法院制定母法，譬如「工廠輔導管理法」，我","  們制定母法，相關配套執行面的子法都是授權行政主管機關訂定嘛！"],["陳主任委員吉仲：對。"],["邱委員志偉：這是立法慣例嘛！所有法令的立法慣例就是這樣。"],["陳主任委員吉仲：是。"],["邱委員志偉：如果像其他委員所說相關辦法還要送立法院審議，這就麻煩了！以後所有","  法令授權行政部門訂定的都要送立法院審議，我們沒有辦法審查啦！我是覺得這個部分","  就是按照一般立法慣例授權行政機關訂定，行政部門一定要好好訂定，當然這有一定的","  機制，讓立法院備查也是，但是要審查的話，大家的意見可能又不一樣，所以我是認為","  這個部分按照一般立法慣例處理，這屬於立法授權，以上。"],["主席：先請陳吉仲主委說明，待會再請委員發言。"],["陳主任委員吉仲：非常感謝各位委員，針對第四條，我很抱歉，沒有讓各位完整了解。","  我先說明，立法院所通過「農田水利會組織通則」這個母法的第五條本來就規定水利會","  要服務的所有區域範圍要訂定出來，這個體系本來就這樣在走，現在這裡的第四條也是","  希望農田水利法通過以後，各分署所處理農田水利事業服務設施的範圍要匡定出來，而","  這個匡定就會包括本來有在服務的30萬公頃，至於原住民地區，我們也同意，我待會會","  請法規會執秘跟各位報告相關文字，以後要擴大範圍時，我們就公告劃定進來，這是一","  個行政程序作業，我想林委員應該很清楚，水利會本來都是這樣運作，如果這些每次都","  要送到立法院審查，緩不濟急，一定會造成很大困擾。……"],["陳委員超明：不會啦！……"],["陳主任委員吉仲：我的意思是如果將來原住民地區要劃一個2,000公頃讓某一個農田水利","  分署去服務，還要立法院審查通過，……"],["翁委員重鈞：你把我們委員都當作很行，其實我們沒有那麼行啦！"],["陳主任委員吉仲：不是，是我們自己沒把第四條的精神跟各位講清楚，那就是一個很簡","  單……"],["翁委員重鈞：我的意思是你這個部分的面積範圍等等都沒有講，灌溉制度的內容都沒有","  講，我們怎麼會了解？我是在請教你啊！我真的是鄉下人，我完全都不了解，……"],["陳主任委員吉仲：是啦！所以我說我們沒有把第四條的立法意旨跟各位講清楚，現在我","  已經講得很清楚，有關原住民部分，我們同意，可以用「會商」，至於相關文字，我先","  請法規會執秘說明，至於執行細節，我再請謝處長說明。"],["陳委員明文：好啦！了解啦！"],["廖委員國棟：好啦！先保留啦！"],["孔委員文吉：先回應一下。"],["陳委員明文：清楚啦！了解啦！"],["張執行秘書學文：主席、各位委員。針對孔文吉委員建議涉及原住民族區域的部分放在","  訂定辦法要會商，我作一個立法技術上的建議，因為本條第一項是劃設農田水利事業區","  域的公告，第二項是訂定區域內灌溉制度的公告，第三項是授權訂定辦法，所以建議孔","  文吉委員建議的劃設農田水利事業區域涉及原住民族區域要會商放在第一項，相關文字","  就在第一項的「亦同。」後面加上「涉及原住民族地區者，由中央主管機關會商中央原","  住民族主管機關公告之」，以上。"],["主席：請賴委員瑞隆發言，再請陳委員亭妃發言，再請廖委員國棟發言。"],["賴委員瑞隆：針對原住民族的部分，我支持農委會的修正，這樣可能比較妥當，至於大","  家擔心的，我還是建議，這是一個母法，原則上，我們在立法院制定的法律都是母法，","  而相關的子法很細，那個部分通常都由立法授權行政機關訂定，授權之後，依照相關程","  序，將來子法訂定之後，還是必須送到立法院，提報立法院的會議備查，所以既然這個","  部分歷來很多慣例都是這樣，我建議是不是能夠支持行政院的版本，再加入剛剛修正的","  原住民部分，這樣的話，這個法制應該是完備的。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：謝謝召委。第一個，對於原住民這個區塊，我也同意行政院這樣的修正，","  第二個，剛剛有委員提到這些子法是不是要送到立法院審查，其實我們本身就有既定的","  SOP，未來子法訂定之後，還是一定要送到立法院備查，我們還是看得到這些資料，有","  任何問題的話，我們當然可以提出意見，所以我覺得這個部分沒有任何衝突，也沒有任","  何違反程序，如果我們要擔心子法是不是會因完全授權而和母法有所扞格或沒辦法照顧","  到我們想照顧的族群或區域，是沒有意義的，因為這些還是要送到我們立法院備查，所","  以可以解決到剛剛委員的質疑和爭議。"],["主席：謝謝。接下來請廖委員國棟發言，下一位請黃委員世杰發言，再請陳委員超明發","  言。"],["廖委員國棟：為什麼今天我們要特別提到原住民的部分？主委，我把這個話再拉高一點","  ，今天我們講原住民的政策都是基於中華民國憲法增修條文，那個條文寫得非常清楚，","  「經濟」、「水利」這四個字是明載在與原住民相關的憲法增修條文，在第十項，你們","  回去看一下，不管是政治參與或交通水利，都明文在那裡，所以這個高度是非常高的，","  你們不要漠視憲法這個嚴肅的話題，對於原住民地區，真的要特別關注，我不敢說關照","  ，但是一定要關注他們的特性、他們的特別、他們的區域、他們農民的特色，你們一定","  要考慮到，並且特別給原住民比較不一樣的政策啦！"],["主席：請黃委員世杰發言。"],["黃委員世杰：我要追問一下，剛剛我問你們什麼是灌溉制度，結果沒有回答，為什麼我","  要特別問這件事情？沒有錯！我們很多子法都會授權行政機關自己訂定，但是如果當中","  涉及人民權利義務有重大關係，還是必須要在法律層級制定，這是法律保留原則，所以","  我會希望你們很具體告訴我們，以後你們這個灌溉制度到底要寫什麼，因為你們要用灌","  溉制度取代原來水利會作為自治團體公法人與會員之間的權利義務關係，如果你們沒有","  很具體告訴我們以後你們這個灌溉制度要寫什麼，我們不知道可不可以立法授權讓你們","  全部自己訂定，所以請你們要具體說明。"],["主席：好，謝謝。請陳委員超明發言。"],["陳委員超明：首先，我很感佩黃委員的勇氣，因為他很了解水利會的系統和制度，他提","  出來一定有特別用意。其次，一般來講，子法由主管機關訂定以後會送立法院備查，如","  果要把備查改為審查，一定要立法院多數決議才能改，但是這個空白授權的權力太大，","  關係著水利會將近2,500人，關係著水利會所有組織系統，包括以前的規則可能都會改","  變，基於從公法人團體改為國家公務機關一定要很審慎，國民黨有一個統一決定，如果","  這裡加上送立法院審查，雖然你們人數也多，但是這樣讓每個立法委員都能了解農田水","  利會相關子法修改的內容，我們就不保留；如果不加上送立法院審查，我們就採取保留","  。這個與人民的權利、利益有非常大的關係，我很支持黃委員今天大膽地講出來，謝謝","  你，不然大家都覺得改得是合理的，其實這本身就有很多不合理、不公平正義的情況。","  現在有肉了，肉很大塊，很好。"],["主席：請孔委員文吉發言。"],["孔委員文吉：謝謝主委的答復，這次水利法草案設計的制度就是要打破灌區外的差異，","  我們也知道原住民大部分的農田都是在灌區外，所以過去我們非常辛苦地爭取灌溉水圳","  ，水利事業區在原住民地區的劃設跟變更本來就要尊重原住民的意見，你剛才說要擺在","  第一項，但是第一項是劃設區域範圍的公告，如果是既有的範圍要變更的時候怎麼辦？","  第一項的「其變更、廢止，亦同」，既有範圍是用這段嗎？"],["謝處長勝信：對，這邊是有改變的。"],["孔委員文吉：好。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：對於剛剛黃委員的意見，我們委員長已經提過他非常、非常肯定黃委員的","  意見，這一條關係到所有農田排水相關的灌溉，可以說是很重要的一條條文，剛剛陳超","  明委員講到的是希望將來這個部分能夠送給經濟委員會審查，這樣是比較有道理的，為","  什麼我們這樣講？第一個，如果你要把灌溉區分成灌溉區內跟灌溉區外，或是說將來要","  怎麼劃定它的範圍，既然今天你要對農田水利法做整體上的變革或是制度上的改變，那","  麼就是應該針對現有的農田水利會，你就是覺得他不好，所以才要做一些改變。針對灌","  溉區範圍劃定的到底有哪些需要改進之處，如果不改進的話，我們將來要怎麼去銜接灌","  溉區的擴大或者縮小，或是我們怎麼讓灌溉區內與灌溉區外平衡，對此你們完全都沒有","  做過評估，也沒有說明，然後你說要沿用水利會的規定，那麼你就讓水利會繼續存在、","  繼續運作即可，為什麼你又要人家的人，又要人家的錢？這樣給人的感覺就不太好。","   第二個，灌溉區域裡面還有一個重點，就是到底是一期的灌溉、二期的灌溉還是三年","  輪作，我們這裡有幾個委員了解這種情形，因為我們是鄉下小孩，有在種田，或是了解","  水利會，這些你都沒有講，是二期作、一期作還是三年輪作，這些將來可能會影響到土","  地的價錢。若是把這個授權給你們，我們完全都不知道，大家對於水利會過去的劃分到","  底有什麼意見，如果你今天要改，是不是應該先聽取大家的意見，做通盤檢討，檢討完","  以後，我們認為應該做什麼改變，改變後會更符合地方的民意，就是因為你們認為水利","  會做得不好，所以才要收回來，結果你們都沒有做，就叫我們空白授權給你們，叫我們","  通過這個條文，所以陳委員要你們拿來審核，你們卻要改成備查，這樣要我們怎麼通過","  ？如果這個條文沒有規定將來還要經過審查，沒有把灌溉的面積、灌溉制度要怎麼做交","  代清楚，我們沒有經過審核而直接空白授權給你的話，我們實在很擔心，因為我們認為","  你們的人力也不足，你們也沒有那麼多人才可以了解這些事情，如果這個部分不能維持","  陳委員講的，也就是這個部分將來要接過立法院審核的話，我建議這個條文還是要保留","  。"],["陳主任委員吉仲：我們可不可以跟各位委員心平氣和地來看這個條文，其實這條條文有","  兩個重點，一個就是要把所有農田水利服務的這些設施範圍定出來並公告之，他一定會","  就既有的30萬公頃，之後慢慢地再去擴大，所以絕對會擴大服務範圍，另外，條文裡規","  定，劃設事業區域範圍後要公告之，未來我們服務的範圍要公告給所有的農民知道，這","  是第一個說明。本來母法的農田水利組織通則就有這樣的授權，我們只是把它搬過來，","  這是第一點。","   第二點是剛剛黃世杰委員特別提到的灌溉制度，以前灌溉制度都是內規，我們這次在","  母法裡面就完全講出來，而且要公告之，剛才翁重鈞委員講得很正確，北中南東每一個","  灌區的期作用水都不一樣，我們的母法已經這樣明定以後，子法當然更會依照既有的灌","  溉制度完整的公開透明，有關這部分執行的細節可否請謝處長告訴各位我們預計灌溉制","  度的子法是怎麼執行。"],["謝處長勝信：其實有一些地方是一年二期作田，雲林、彰化、嘉南有些是一年一期作或","  是兩年一期作或是三年一期作，大家照輪，他們有這樣的制度。以後我們公告整個事業","  區的範圍出來以後，一定要跟農民講清楚這個地方供水的秩序是什麼，你是一期作田，","  我只能給予一期作田的供灌，你是旱作田，就是你在整地播種的時候有，或是在什麼時","  候才有供水，其他時間就沒有供水，讓農民知道我的供水秩序是如何，農民可以很容易","  地去取水。"],["黃委員世杰：我要再澄清為什麼這件事情這麼重要，剛剛主委說，過去這些灌溉制度都","  是內規，錯了！或許你們覺得是內規，但是這個是經由自治團體公法人，透過他們直選","  出來的會長和會務委員通過的，這種東西不叫做內規，這個是自治團體自己決定他們要","  怎麼做的東西。你現在不能說我把它改制之後，其程序就變成完全由行政機關自己單獨","  決定，公告不能解決所有的問題，因為你公告的是結果，誠如剛剛翁委員講的，灌溉制","  度這件事情牽涉到農民的權利、土地的價值，這些跟人民的權利義務有關，所以它的訂","  定過程、方法很重要，因為這是一個長久的制度，不是只有定一次，以後因應氣候變遷","  也好，或是我們農業政策的發展也好，它都會再變動，所以這是一個會不斷改變的東西","  ，我們需要在這條條文裡面看到它的決策過程，才能夠跟農民交代。所以我還是建議，","  如果這個部分只有說明到這樣的話，我們還是應該保留協商。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：謝謝主席給我發言的機會，針對這個條文剛才主委有很負責任的報告說，","  劃設之後必須要公告之，但是在未公告前如何制定、民眾如何安心？我舉一個例子，光","  是大甲溪的體系，隔壁是三義，一邊是后里、泰安，這邊整個都沒水，三義說他們那邊","  也沒有水，要怎麼樣去調合？水利會的功能就是去做調合，而且每一個縣市所種植、推","  廣的農作又不一樣，這個不是只有單單一個水權的調整，而是還要配合各縣市政府以及","  農委會所推廣的農作項目內容、大家的需求、時間等，所以牽涉非常廣泛。我還是建議","  ，在你所謂改制的過程當中，如果讓人民不知是如何的時候，所有的立法委員也不可以","  能在不知你們如何制定之下就空白授權出去，就像你說的，大家要平心靜氣好好討論，","  因為制定下去影響會非常深遠，我們希望好還要更好，所以我具體建議，我們委員長已","  經提了一個案子，希望大家在公開透明的情況下來制定這個法律，這是第一點。","   第二、我要特別再次提出，您一再說一定要擴大，我記得在質詢時您曾經說過現在休","  耕的條件是更好的情況下，大家輪著做，所以剛剛我為什麼堅持務必要讓大家透明知道","  它的方向是什麼？比如你要擴大30公頃的灌溉農田到38公頃也好，我們很感謝，但我們","  請問水權從哪裡來？現在是以整個總量在調度，我們也知道能夠增加的面積數一定是在","  總水量內才能增加，比如在我們泰安舊社的太平圳整個都沒有水，我們只好從大甲溪引","  水灌溉上來，閘門雙向以老虎鉗的方式去做，這也是農民和水利會想出來的方式，我覺","  得太厲害了，可是也很辛苦，大水一來可能就沖掉了，所以光是在總量方面到底要怎樣","  增加？所以本席還是建議，因為我們現在看不到，我們要了解到底你的制定方式是怎樣","  ？必須要公開透明才有討論的空間，以上建議。"],["主席：請林委員文瑞發言。"],["林委員文瑞：主委、謝處長，有關灌溉制度，你們不清楚就不要隨便回答，說什麼水利","  會胡亂喬，你知道水權是怎麼來的嗎？這是當時民國五十幾年我們在開墾農業基地時，","  等到灌排設施完整之後，政府才出來做仲裁，比如這條濁水溪有多少水，彰化水利會在","  彰化縣開發完成2萬4,000公頃，水深有多少、灌溉水量有多少，可以讓你三年一作、三","  年二作或者雙期作都有足夠的水量，你們才照灌溉制度去安排，我們雲林這邊開發6,0","  00公頃，水權才二十幾%，你沒有開發完成，水要怎麼給你？所以灌溉制度是延續十幾","  年下來的，我要告訴你，灌溉制度隨便亂搞絕對天下大亂，本來這個時間要給水，結果","  卻沒有，所以這不能隨便講講，灌溉制度是很重要的事情，你要知道水利會是很嚴格的","  ，不能越區引水及灌溉，也不能越區排水，每一個區域都經過水利計算，多少水量、灌","  溉多少公頃，水稻作也好或旱作也好，都分配得很適當，比如50公頃的土地要做什麼分","  流、可以排放多少水，經過各小、中、大排才流到大海，所以這種東西絕對不是隨便公","  告就可以，裡面非常非常複雜，所以我說你們要很小心，萬一這些農民鬧起來，我們不","  放心將來的灌溉制度就是在這個部分，不是故意擋東擋西，你沒有訂定出來，我們也沒","  看到，第一、這是我們失職沒有把關，第二、之後會製造混亂，所以我們真的有責任，","  你們要非常慎重，以上。"],["主席：請陳委員超明發言，之後是邱臣遠委員，之後就截止發言，好不好？"],["陳委員超明：主委，這個問題你真的要慎重，我舉一個例子，鯉魚潭水庫要給苗栗苑裡","  、通宵灌溉用水，到現在我算了一下，大概欠苗栗苑裡、通宵20億萬噸的灌溉用水，一","  年是多少我還要再算一下。但是到現在我統計了，大概欠20億萬噸的灌溉用水，這是每","  一年都很奇怪的現象，所以就像林委員講的，我每年大概要去鯉魚潭水庫下面的苑裡兩","  次，幫他們協調灌溉用水，請問灌溉用水到底有什麼困難？其實你不給灌溉用水，都是","  以民生用水、工業用水第一優先，結果每一次都要灌溉休耕，水利署只是出錢而已，所","  以我現在也很懷疑，你的水要從哪裡來？你要擴大灌區到底到哪裡？你的灌溉制度要如","  何改變？這是每年都會遇到的問題。所以我希望雖然是授權給你，但是子法要送到立法","  院來審查，這樣大家都不會多說話，你只要送出來，經濟委員會的委員都會很努力，一","  定很快幫你審查完，這樣才讓你過，好嗎？不然這就要保留了，我們也不知道你們要怎","  麼搞，二千五百多人和五千多公頃的土地都在你們手上隨便規劃，我們怎麼會清楚？"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：謝謝主席讓我發言，這次農田水利法的修法，經過早上廣泛討論及昨天的","  詢答，其實我可以看得出來，這次的修法還是造成朝野很多不同的意見，我還是代表民","  眾黨希望農委會能夠虛心廣納意見。延續我昨天質詢時提到的，本席希望這次修法如果","  順利通過，可以照農委會主委所說的，能夠有效去分配水資源，因為下雨天是看天，用","  水還是看人，尤其我本身是台商的背景，我也滿關心包括疫情之後台商回來投資的五缺","  問題，如何能夠過透過這次修法將水資源做有效分配，這也是我們所樂見的。昨天我們","  也問到民間希望蔡總統落實防止工業廢水混入民生或農業用水的部分，如果水利會被賦","  予公權力，排放污染、傾倒廢棄物等相關法令將有所依據可以取締，這部分是長年的問","  題，希望真的可以改變成真。","   其實，剛剛我們也聽到很多立委前輩，包括區域立委和擔任過各縣市首長的前輩都有","  提出很多不同的意見，我們呼籲大家還是要用理性、務實的方式科學治國，不要有太多","  意識形態，請農委會可以虛心廣納意見，在這部分取得最大的社會共識以推動本次修法","  。"],["主席：經過一個小時的討論，看起來意見很分歧，這一條我們是不是就保留？好。第二","  章……"],["孔委員文吉：主席，保留是照剛才他們講的第一項增加的保留嗎？"],["主席：就看您同不同意，如果你們都不同意的話，原住民的部分你如果同意……"],["孔委員文吉：對，保留，但是院版的部分他們接受了嘛！第一項……"],["陳主任委員吉仲：針對原住民的部分，我們接受孔委員和廖國棟委員的……"],["主席：好，原住民的部分就……"],["賴委員瑞隆：不是，你還是要全部送進去保留。"],["主席：文字修正後保留送院會協商，謝謝。","   處理第二章章名。沒有意見，通過。"],["陳委員亭妃：是第二章章名。"],["賴委員瑞隆：章名沒問題啦！"],["陳委員亭妃：章名還有意見？沒有意見啦！"],["陳委員超明：哪一個？"],["陳委員亭妃：章名。"],["賴委員瑞隆：委員長，沒問題啦！"],["主席：好。處理第五條。請農委會說明。"],["陳主任委員吉仲：有關第五條，感謝孔委員的提案，我們是否可以把相關文字作修正，","  就是在第五條第一項最後「亦同」加入「涉及原住民族地區者，由主管機關會商中央原","  住民主管機關公告之」，在第一項後面加這部分。","   再來，第二項的最後，再加上「由主管機關會商中央水利主管機關定之」，也就是在","  第五條第一項「亦同」的後面，我們把孔委員的文字放進來，就是把原來類似第四條的","  文字「涉及原住民族地區者，由主管機關會商中央原住民主管機關公告之」放到後面。","  其次，在第二項最後的「辦法」插入「由主管機關會商中央水利主管機關定之」。"],["主席：請問各位有沒有意見？"],["楊委員瓊瓔：所以這是跟我的一樣嗎？"],["主席：對，就是把你的文字放進來。"],["陳主任委員吉仲：我們就把你提案的文字放進來，這樣就更完整。"],["楊委員瓊瓔：主委現在講的是把最後我建議的內容加進來，是不是？"],["主席：對。"],["楊委員瓊瓔：「會商中央水利主管機關」？"],["陳主任委員吉仲：沒錯。"],["主席：好，第五條沒有意見……"],["陳委員超明：保留送院會協商。"],["主席：不要這樣啦！第五條沒有意見，我們就先通過。","   請黃委員世杰發言。"],["黃委員世杰：我主要是要問一下，因為我本來沒有看到楊委員的修正動議，但是我剛剛","  在看這個條文的時候，覺得你的立法說明很奇怪，你的立法說明提到因為主管機關要跟","  水利法主管機關分工合作，涉及水庫蓄水範圍、河川範圍、排水範圍與農田水利設施範","  圍管轄重疊部分，仍需經水利主管機關核准，這個到底是什麼意思？因為你剛剛又修正","  之後，變成會同，你這樣自我矛盾嘛！而且你原來條文裡面竟然沒有去寫這個事情，是","  在立法理由裡面提到的，到底未來對於農田水利設施的管轄權，你是認為你跟人家共享","  嗎？還是你「做細漢」，要人家核准，你才可以做？我想這個部分，我們現在都是在立","  法的層級，今天水利署代表有沒有來？你們可以說明一下這個條文要怎麼樣寫？未來如","  果管轄競合的時候，你們要怎麼處理？"],["主席：立法說明是不是請你們修正一下，再提供給委員會，好不好？"],["王副署長藝峰：現在這個法律裡面有針對農田水利設施的定義，事實上跟水利設施未來","  是不同的，如果是水利署水利法的管轄權是及於水利設施，農田水利設施的管轄權是在","  農委會，但是由於農田水利設施如果位在河川區域或是這裡所列的相關區域，事實上在","  它功能發揮的時候，必須讓水利主管機關知道，一起來考慮，包括在水資源調度及防洪","  的功能上，所以剛才委員建議「會商中央水利主管機關」，這一部分農委會主委也已經","  回應了，我們將納入，這樣會更完備，這個沒有涉及主管權限。"],["黃委員世杰：因為你現在這邊寫的只是你劃設的時候要怎麼做而已，你劃完之後是不是","  照剛才水利署的代表講的，如果會商劃定之後，以後那個區域就算你本來認為是大家共","  管的，未來就是優先由農田水利主管機關來管理嗎？是不是這個意思，請你釐清一下，","  我說的是後面運作，公告之後，後面運作、管理維護上面。"],["王副署長藝峰：在會商的過程中，水利署就會針對我們所關切的相關事宜提供意見，一","  旦雙方在這個農田水利設施的規劃、設計、營運的功能都已經達成共識，當然所有主管","  權責都是屬於農委會或是未來的農業部。"],["黃委員世杰：這個會留下紀錄，以後你們這個權力是交給他們喔！這是優先的，是特別","  法。"],["主席：如果沒有意見，第五條就照這樣修正通過。謝謝。","   處理第六條。"],["陳主任委員吉仲：第六條林文瑞委員有建議要刪除，因為這個文字的立法是從類似水利","  法過來的，看水利署是不是可以來表達意見？我們針對這個部分都可以尊重。"],["主席：等一下，我先請水利署說明。"],["王副署長藝峰：逕流分擔是一個流域的概念，特別如果是在農田水利目前灌溉區域的事","  業範圍內，其實對逕流分擔扮演非常重要的角色。因此，我們才跟農委會協調提出這樣","  的條文，以上說明。"],["主席：請廖委員國棟發言。"],["廖委員國棟：我們的提案被建議刪除是什麼意思？條文也不見了？"],["主席：廖委員，你等一下，先讓黃世傑委員發言。那個是你們的提案，是林文瑞委員要","  求要刪除，所以剛剛水利署在說明。"],["黃委員世杰：看起來很合理，由於區域排水的問題，但是我們要想在你沒有改制之前，","  事實上，因為我們區域排水做得很少，連都會區都不一定有做好，所以廣大的農田水利","  會的灌溉溝渠被拿來當排水之用，一有淹水找水利會負責，雖然這不是它的業務範圍，","  但是水利會承擔了很多莫名的業務量，結果你現在把這條定到這裡面來，我想請問一下","  ，講了那麼久說要灌排分離，這件事情在這一條裡面是不是被取消了？所以我想要釐清","  這件事情，今天農委會將來要成為農田水利主管機關，這件事情不能全部由水利署決定","  ，在這件事情上面，當然你們後面有灌溉水質的部分，可是逕流不見得不會對這件事情","  造成影響，因為你們這個是很大範圍、抽象的去寫而已，請問你們本來說要灌排分離，","  具體保障農業用水的機制在哪裡？你們要不要講一下？"],["謝處長勝信：其實灌排分離已經推了好幾年，這幾年成效較好的是在彰化東西二、三圳","  ，真的是把該我們農民要用水的部分跟市區排水隔開之後，那個地方的整個水質就改善","  很多，也沒有列管了，當然這種案子不是說馬上做就可以，有些可能還要逐步來做，因","  為有些區域可能是比較麻煩，其實這幾年在推動灌排分離的成效也是不錯。另外，跟委","  員報告，第六條的意思是在這個土地裡面，大家要共同來承擔整個下雨之後的洪水，所","  以在這邊是一個宣示性作用，我們農田水利事業也是結合水利法的概念，要逕流分擔、","  出流管制的概念，是這樣來宣示。"],["王副署長藝峰：跟委員補充說明一下，逕流分擔、出流管制在水利法裡面有立法，它考","  慮的重點是防洪，至於水質，剛才委員關切的逕流分擔、出流管制，水利法並未涉及，","  所以並不會影響灌排分離的政策，以上說明。"],["黃委員世杰：你最後講的內容，我聽不懂！因為水利法沒有定，所以就不影響，是什麼","  意思？我現在講的是實際執行上面。"],["王副署長藝峰：我們是關切防洪，至於灌溉的水質是由農田水利法的主管機關就它事業","  經營來關切，所以兩者並不衝突。"],["黃委員世杰：但是你就規定這個水一定要進到它那裡去啊！"],["王副署長藝峰：沒有……"],["黃委員世杰：我們知道灌溉渠道的設計跟分洪渠道的設計不一樣，對不對？"],["王副署長藝峰：逕流分擔、出流管制重點並不是在於渠道排水的設計，重點是在這個灌","  溉排水事業區裡面是不是應該要設置滯洪池或是蓄洪池等這些功能，以及是不是要讓它","  種植行為的透水率即土地的透水率升高，至於原來農田排水的部分，本來就是依照農業","  的需求來進行排放，所以這個部分並不是關鍵的重點，並不是說要把排水排到排水路。","",""],["主席：請陳委員亭妃發言。"],["陳委員亭妃：灌排分離絕對是我們未來一定要走的目標，這是一定的，可是我想第六條","  應該是跟灌排分離無關的，因為這個完全是在防洪的目標，如果萬一發生淹水的狀況，","  我們確實是一定要把淹水的部分、滯洪的部分趕快處理好，這才是最重要的。因為不可","  能為了保留灌排分離的機制，而不去做相對的調配和運用。淹水就淹水了，連農田都淹","  光了，怎麼可能還去堅守灌排分離的做法？所以我覺得這兩塊其實是不一樣的。灌排分","  離是我們的目標，未來一定要這麼做，可是洪水來臨的時候，這個部分是不得不如此，","  所以我們當然要做這個公告啊！如果你不做這個公告，到時候會有爭議耶！這個爭議沒","  有任何一個人可以承擔，而且因為中央主管單位是農委會，所以，對於剛剛黃委員所擔","  心的，是不是可以在立法意旨裡面把它解釋清楚，說明這是兩個不同的部分？我覺得這","  樣就可以把剛剛黃委員的疑慮解除掉。謝謝。"],["陳主任委員吉仲：同意，我們就在說明欄的部分把它解釋清楚。"],["主席：好，那你們就在說明欄補充說明清楚。第六條就這樣通過。","   接下來請看第七條。"],["陳主任委員吉仲：第七條的部分考慮楊瓊瓔委員的提議，我們建議直接在第二項的前面","  加一句話：「前項一定規模由主管機關公告之。」，其他就一樣。"],["主席：請問各位委員有沒有意見？"],["賴委員瑞隆：好，同意。"],["主席：好，第七條修正通過。","   處理第八條。"],["陳主任委員吉仲：第八條我們同意鍾佳濱委員的文字修正，其餘就跟行政院版本一樣。","",""],["賴委員瑞隆：好，同意，沒有意見。"],["主席：第八條現在是贊成修正動議條文嗎？"],["賴委員瑞隆：對，照修正意見通過。"],["主席：好，就照修正意見通過。","   處理第九條。"],["陳主任委員吉仲：關於本條，我要特別跟孔文吉委員報告，一般來講，有關用地徵收、","  土地價格等等，都有一個評價委員會，如果要在這裡明定一個計價方式，我想可能……","   因為這是母法，所以我們建議還是維持行政院的版本。"],["孔委員文吉：現行土地徵收條例的規定都是按市價徵收，市價是協議價購的金額，它是","  由地方政府的地價評議委員會來評定的，實務上是地價評議委員會也是委託不動產估價","  師來進行評估，然後再送地價評議委員會核定，但是我們現在原住民保留地建地稀少，","  農牧用地也不多，大部分都是林業用地，我為什麼要增加這一款？因為我們的估價結果","  都非常低廉，所以是不是能把它規定進去？昨天你說我們原住民有二千多公頃，假定適","  用的話，是不是可以照地價評議委員會評定之價格加四成？"],["主席：孔委員，你確定要把它寫在這裡嗎？如果未來地價評議委員會評定的價格可以更","  高一點的話，你還是要這樣寫嗎？我是建議不要這樣寫啦！","   我們是不是就照行政院的版本通過，但是針對原住民保留地的部分，鑑價標準是不是","  要予以考量，把它寫在……"],["孔委員文吉：對我們原住民的保留地……"],["主席：剛剛是有建議不要這樣寫比較好。"],["孔委員文吉：有可能更高嗎？"],["謝處長勝信：跟委員說明，用地徵收的時候一定有個地價評議，這不是一般的地價評議","  ，而是徵收的地價評議，評議出來的價格就是未來徵收的價格，那在徵收的相關法律裡","  面本來就有了。如果在這邊規定會很奇怪，就是評議完了又要再加四成，這樣評議委員","  會就會覺得很奇怪，因為評議的價格已經是可以接受的價格了，怎麼還要再加四成？而","  且外界也會覺得很奇怪。在這個地方這樣規定會變得比較特別啦，其實徵收已經是按一","  定的程序在走了。"],["賴委員瑞隆：主席，我建議這個部分是不是可以用附帶決議來處理，這個條文還是採用","  院版？"],["主席：好，我們就在附帶決議……"],["孔委員文吉：那就用附帶決議好了。"],["主席：好，謝謝。第九條就照院版通過。","   處理第十條。"],["陳主任委員吉仲：第十條林文瑞委員的建議是把我們列在第三項的「以金錢為之，並」","  等文字刪除。特別跟林委員報告，其實災防法就有把「金錢」這樣的文字直接寫在裡面","  ，所以本條是不是維持行政院版本？我想這樣會更直接。"],["主席：林文瑞委員的部分就照行政院版，謝謝。","   接下來是楊瓊瓔委員的部分，請楊委員發言。"],["楊委員瓊瓔：我們是建議將最後一項的前段改為「依第二項規定之補償或計價；其……」","  ，這樣會更完整。"],["賴委員瑞隆：重點就是要在最後一項首句的「補償」二字之後加上「或計價」啦！"],["楊委員瓊瓔：對，因為行政院版只有補償。"],["陳主任委員吉仲：OK。"],["楊委員瓊瓔：加上去對你們比較好啦！"],["陳主任委員吉仲：同意委員的意見，把「或計價」三個字加進來。"],["主席：好，第十條就……"],["楊委員瓊瓔：還有、還有，你們最後一項的後段文字是「……及其他相關事項之辦法，由","  主管機關定之」，請仔細看一下本席所提的文字，並加以說明。"],["陳主任委員吉仲：有關文字的部分，我請法制處的同仁來說明。"],["楊委員瓊瓔：好，請說。"],["張執行秘書學文：跟楊委員報告，委員的提案除了增加「或計價」三個字以外，也包含","  「其他應遵行事項之辦法」，如果依照我們立法的習慣，通常寫「其他應遵行事項之辦","  法」是因為這個條文可能有相關辦法搭配處罰的規定，如果相關辦法並沒有很強的規制","  性、沒有處罰的規定，我們都是按照院版的寫法，就是「及其他相關事項之辦法」。"],["楊委員瓊瓔：因為本法制定之後，將來一定會再擴充，所以照我的建議通過反而會更完","  整。這是我的建議。"],["張執行秘書學文：我們沒有意見，只是提供這樣的想法給委員參考。以上。"],["主席：既然沒有意見，我們就照楊瓊瓔委員的建議文字修正通過。","   處理第十一條。"],["陳主任委員吉仲：第十一條的部分最主要是林委員建議把院版第二項的第三句「徵得管","  理機關同意」刪除，這個部分是否請國有財產署的代表來表達意見？"],["林簡任秘書秀玲：有關第二項的部分，委員的建議是將前段修正為「前項土地如屬無償","  撥用之國有土地者」，這個部分依照國產法第三十八條的規定，法律上的用語是「得無","  償撥用」。另外，有償或無償的原則要回到「各級政府機關互相撥用公有不動產之有償","  與無償劃分原則」的規定，所以依照法律用語而言，其實它應該還有一個認定是屬於是","  否得有償或無償。所以建議前段的文字按照行政院版。","   至於後段有提到要把「徵得管理機關同意」等文字刪除，就實務執行上來說，農田水","  利會目前照舊使用的土地除了本署（國產署）經管的非公用土地之外，還有目前其他公","  用財產管理機關經管的公有土地，那這個土地上面可能照舊使用的只有部分土地，但也","  有可能有其他的使用情形，為了避免未來農委會把這個管理機關變更過去之後，若發現","  地上物的情形其實不是原本想像只有單純的土地使用情形，所以我們才建議要徵得原管","  理機關的同意，之後再會同管變，這樣才能避免未來實務執行上的窒礙。謝謝。"],["蘇委員治芬：因為第十一條院版剛才就解釋得非常清楚，因為土地會涉及很多機關，所","  以林文瑞委員，我們還是按照院版的通過，好嗎？好，謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：原來組織通則就有規定照舊使用的部分，但是這件事情在民間其實一直都","  有很大的意見，就是過去可能因為歷史因素，有一些土地還是登記在私人名下，但是它","  是整合在水路裡面，不管是池塘也好或是水路經過的部分也好，因為過去水利會的存在","  是先於國家的，所以之前組織通則就承認這個現狀，給它有一個照舊使用的規定，可是","  經過這一百年以來，其實已經換了好幾代，很多民眾對於這件事情，其實都有相當的意","  見，本席建議，既然要收歸國有，好歹把這件事情合理化，因為將來法律關係就不再是","  過去自治團體的關係，而且過去大法官解釋也認為，雖然它是公法人，但是它土地使用","  及水路管理員的部分，大法官認為是私權關係，現在如果全部都變成是國家的，就是公","  法上的關係，最後就會有所謂加購或徵收的問題，我知道你們在第二十六條有一個規定","  ，每年提撥部分處分財產價款，前提是你要有處分財產啊！而且也沒有辦法立即保障到","  所有的部分，你們的說明提到，現在剩下二千九百多公頃是需要加購或租用的，所以本","  席稍後會提出修正動議，現在就直接租用，不要再寫什麼照舊使用，好不好？私人土地","  的部分直接就讓其租用，且這個租金也不會很貴，相信一定可以負擔得起，所以針對這","  個部分，我們是不是可以替人民爭取一下？"],["陳主任委員吉仲：本來就是在做農田水利設施、本來就是照舊使用，這是第一個說明。","  第二，第二項全部都是在處理國有土地，所以比較不會有爭議，即全部都是既有的國有","  土地，至於私有土地則是在第二十六條來做處理。"],["主席：是否就照行政院版通過？"],["黃委員世杰：你現在不要再這樣寫了，因為民間看了很不爽，每年很多人就會去提告，","  告了之後法院就用這一條予以駁回，現在既然要改制，是否就改革一下？而且我只要求","  租用而已，而不是馬上買，基本上，還是要逐年去給人家買，因為這是人家特別犧牲的","  ，原本私有財產是登記在他的名下，現在提供為公的使用，這是長久以來存在的問題，","  乾脆現在就做個處理。"],["蘇委員治芬：這個法先過好不好？以後你也可以再修法。"],["黃委員世杰：現在修就好了，不然稍後我提一個第二十六條的修正案。"],["主席：那就處理到第二十六條時再來討論。第十一條照院版通過。","   處理第三章章名。蘇治芬委員有一個……"],["蘇委員治芬：我想跟主委交換一下意見，雖然我知道我們農田水利法是著重在灌溉，但","  是水利會本來負責的水溝就有灌溉溝、排水溝、集水溝等等，這些本來都是灌排，當然","  也要放進去，為何只寫灌溉管理呢？怎會跟排水沒有關係呢？本來水流就是有來有去啊","  ！而不是只有管理集水溝而已。"],["陳主任委員吉仲：委員的建議非常前進，本來我們只處理灌溉，其實排水的部分我們是","  擔心會跟水利署有衝突，既然水利署人員說不會有衝突，我們就遵照委員的意見，的確","  ，未來本來就應該往那個方向做了。所以第三章章名我們同意委員的建議，不要只寫「","  灌溉」，而是「灌溉排水管理」。"],["主席：好，第三章章名就照這樣修正通過。","   蘇治芬委員針對第十一條之一也有提修正動議。"],["蘇委員治芬：關於第十一條之一，本席想聽聽主委的看法。"],["陳主任委員吉仲：委員所提的第十一條之一非常好，但是我們母法的第五條、第十三條","  、第十四條、第十五條等都有規範了，另外，在子法裡面也有訂定一個農田灌溉……"],["蘇委員治芬：你說第十三條、第十四條及第十五條都有規定？"],["陳主任委員吉仲：對。所以這部分分散在後面這些條文中規定。總之，第五條、第十三","  條、第十四條、第十五條等都有規範。"],["蘇委員治芬：好，那我就尊重院版，第十一條之一就不再增設。"],["主席：第十一條之一不予通過。","   處理第十二條。請問各位有沒有意見？"],["陳主任委員吉仲：第十二條其他版本內容都跟行政院版本一樣。"],["主席：好，若沒有其他意見，就照行政院版通過。","   處理第十三條。各位有沒有意見？"],["陳主任委員吉仲：第十三條的情況也是一樣。"],["主席：好，若沒有其他意見，就照行政院版通過。","   處理第十四條。關於本條，楊瓊瓔委員有提出修正動議。"],["陳主任委員吉仲：我們同意加上最後一項最後一句話「由主管機關會商中央環境保護主","  管機關定之」。"],["主席：我們就照這樣修正通過。","   處理第十五條。"],["陳主任委員吉仲：我們也同意……"],["謝委員衣鳯：主席，不好意思，第十四條陳超明委員有意見，他希望可以保留。"],["主席：保留的意義是什麼？"],["謝委員衣鳯：他有請我們替他表達保留的意思。"],["主席：沒關係啦！我知道陳超明委員的意見，因為這有牽涉到中央主管機關的部分，但","  是現在行政院已經按照委員的修正版本通過，如果大家同意按這樣的修正版本通過的話","  ，我們就先照這樣來通過。"],["謝委員衣鳯：他是希望能夠保留。"],["主席：我們現在是照楊瓊瓔委員的修正意見來通過，並不是按照行政院版。"],["謝委員衣鳯：主席是說按照楊瓊瓔委員委員的版本？"],["主席：我們現在通過的是楊瓊瓔委員的修正版本。"],["蘇委員治芬：主委剛也同意就是按照楊瓊瓔委員的提案通過。"],["陳主任委員吉仲：對，就是後面加上一句話。"],["蘇委員治芬：水質的部分，屆時要會環保署，就是環境保護機關，這裡指的就是環保署","  ，你知道水溝……"],["謝處長勝信：我們的灌溉水質標準跟放流水標準是有差距的，因為他們比較專業……"],["蘇委員治芬：因為這是談到灌溉水質，跟環保署要求的水質基本上是不一樣的，所以環","  保署訂定的規則，就你們來說只是一個參考值，是不是？"],["謝處長勝信：是。"],["主席：好，第十四條照楊瓊瓔委員的修正版本通過。","   處理第十五條。本條楊瓊瓔委員也有提出一個修正版本。"],["陳主任委員吉仲：我們也同意楊瓊瓔委員這個修正版本。"],["主席：第十五條照楊瓊瓔委員的修正版本通過。","   處理第十六條。"],["陳主任委員吉仲：我們同意照鍾佳濱委員的版本，倒數第二項第二句話加上「供農業使","  用」等字。"],["主席：請問各位，有無意見？請蘇委員治芬發言。"],["蘇委員治芬：請教一下，關於農田水利設施的範圍內供農業使用，表示以後你們的水都","  不可以供給工業用水，是這個意思嗎？"],["陳主任委員吉仲：委員可以請你再說一次嗎？"],["蘇委員治芬：水利設施範圍內的灌溉用水供農業使用，不得擅自引取，所以這邊是供農","  業使用，則工業用水也可以嗎？之所以問到是因為雲林八角亭那裡的水也有分給六輕使","  用，則那個範圍算不算你們所謂水利設施的範圍內？"],["黃委員世杰：我這樣問比較快，以前有農業餘水結算之後可以賣出去的規定，你們現在","  加這個的意思是要把以前這個規定取消還是怎麼樣？"],["陳主任委員吉仲：好，那是不是維持行政院版本？"],["主席：你們要不要再看清楚？這一條先跳過，你們先回去研究一下，這一條我們先跳過","  。","   接著是第十七條。"],["孔委員文吉：第十七條應該沒問題吧？就是原住民地區農田水利事業區水利小組的成員","  應有一定比例的原住民擔任。"],["黃委員世杰：請主委說明一下，好嗎？"],["陳主任委員吉仲：同意孔委員的建議，文字的部分請……"],["主席：你們如果同意這個建議，文字等一下回來再處理，好不好？因為你們法制單位……","",""],["黃委員世杰：主委，你這個同意很奇怪耶！關於水利小組，現在水利小組這部分保留，","  水利小組的成員是指一地方所有受益地的土地所有權人，也就是所有的會員，這裡面沒","  有比例的問題，好不好？這個不是組成委員會，你們自己有沒有搞清楚水利小組到底是","  要做什麼？之前我就一直問你，你跟我講水利小組保留，但是跟現在的水利小組要怎麼","  介接？現在的水利小組是一個最基層的自治組織，它跟里長很像你知道嗎？所有的會員","  選一個小組長。"],["主席：他現在指的是原住民的部分。"],["黃委員世杰：一樣啊！你如果聽懂我的意思，就知道這個根本不用寫，因為原住民地區","  內，他們全部都是原住民啊！"],["孔委員文吉：先大概講一下，你那個文字要怎麼改？"],["黃委員世杰：對不對？你先講一下你到底要怎麼改？"],["謝處長勝信：跟大家說明，像有一些灌區小組的部分，當然有的是純原住民都沒問題，","  有一些是純平地的也沒問題，但有一些是也有原住民、也有平地的部分，是不是都有一","  定的比例，這樣的方式放進文字裡面，以後是不是這個區域裡面，最起碼有幾個可以給","  原住民農民來做……"],["黃委員世杰：不是，這個沒有比例問題啦！我認為你要說清楚這個水利小組的成員是誰","  ，你怎麼形成那個小組的？"],["孔委員文吉：是小組長嗎？還是什麼？"],["謝處長勝信：對，小組長。"],["孔委員文吉：那你們去看文字怎麼改嘛！"],["林委員文瑞：小組長就是從灌區裡面的會員產生的啊。"],["謝處長勝信：對啊！但是改制之後沒有選舉，所以以後是由工作站來推舉比較熱心地方","  事務的人來做小組長。"],["林委員文瑞：那他也要具備會員的身分啊！"],["謝處長勝信：當然是會員身分，就是像剛剛講的，有的工作站裡面有原住民的，也有非","  原住民的，是不是有一些比例給原住民會員來做，是這樣而已啦！"],["黃委員世杰：他的修正條文文字是水利小組成員，你現在要改成小組長，是不是？"],["謝處長勝信：對，改成小組長啦！小組長啦。"],["黃委員世杰：因為成員不會有任何變化啊！"],["陳主任委員吉仲：我們的文字是小組長，因為剛剛還沒有說明到文字修正的部分。"],["主席：先請陳委員亭妃發言，之後再請鄭委員運鵬發言。"],["陳委員亭妃：謝謝召委。基本上水利小組這部分也是地方現在很擔心的一個問題，今天","  原條文裡面有關水利小組成立任務成員的組成，在第二項還有這個部分喔，就是小組的","  成立任務成員組成和小組長產生的方式，還有辦理的事項等等，由主管機關定之。剛剛","  委員擔心的就是，當然小組長是由工作站去推舉比較熱心的，那就只有小組長嗎？那其","  他呢？因為還有所謂水利小組的成立任務還有成員，還是有一個辦法，你要怎樣把這個","  東西說明清楚？當然子法是由你們定，可是你要說明清楚，到底這個部分你們的想法是","  什麼？"],["黃委員世杰：這一條我的建議是，如果你們現在沒有辦法說明清楚你們子法到底要怎麼","  定，因為這部分基層真的很關心，是不是這一條先保留一下？等你們提出……"],["陳主任委員吉仲：我們現在就直接說明可能的方式，母法的精神就是在確保，所有水利","  會變成公務機關以後，它原來的水利小組長等工作站的運作，母法定在這裡，子法我請","  謝處長說明。"],["謝處長勝信：關於小組長，剛才林委員也在講，其實本來就是這個小組裡面的成員嘛！","  我們是想小組的成員裡面，最起碼他比較年輕一點，能夠熱心服務這個小組內的事務，","  有一些事務要反映出來嘛，是這樣的一個方式啦。"],["黃委員世杰：不是啦，這很簡單嘛，就是從以前自治的選舉改成用你們派的嘛，就這麼","  簡單。你們派當然你說有一個遴選的過程，這個我們也接受，但是基層不知道，而且現","  在最重要的是，以前會員的定義在組織通則裡面很清楚，現在你把這個東西拿掉，然後","  你說你的基層還要保留水利小組，如果你是一個灌溉事業，但是用水的其實是用戶，但","  是你現在沒有會員，它變成用戶嘛！現在不是，你又要弄一個水利小組出來，誰是這些","  水利小組的成員？定義在哪裡？以前我是這個受益地的地主，我是會員，所以我就是這","  個小組的成員。現在你把這個基礎拿掉了，你沒有具體說明的話，那以後這個區域裡面","  做農的人，做農的人是很複雜的組成耶，不是只有地主而已，所以對於你們將來這個地","  方的運作其實很不清楚。"],["謝處長勝信：委員，小組有小組的範圍嘛！對否？"],["黃委員世杰：範圍沒問題啊！我知道啊！"],["謝處長勝信：它有小組的範圍嘛，一個小組的範圍，以前就是要去找人，現在就是這個","  範圍內，就是屬地的這個範圍內比較熱心公益的來當，就這樣子啊！"],["黃委員世杰：我現在不是在跟你講小組長耶！我現在不是在跟你講小組長，我在跟你講","  小組成員的定義跟誰來組成，你有沒有一個版本可以跟我們講？"],["謝處長勝信：不是，現在是這樣，原本一個會就是以人，以前是屬人，現在是屬地嘛！","  這個區域裡面都是我們工作小組的範圍嘛！這個範圍裡面……"],["黃委員世杰：不是，那成員呢？成員是誰？成員兩個字membership，member是怎麼出來","  的？"],["謝處長勝信：其實剛才講這整個範圍內就是我們的成員嘛！"],["黃委員世杰：不是，成員是人，不是地呢！你沒有說明啊！"],["主席：等一下好不好，黃世杰委員，我們讓其他委員發言，好嗎？","   接下來先請鄭運鵬委員，次請謝衣鳯委員，然後再請蘇治芬委員發言。"],["鄭委員運鵬：我簡單提醒一下，之前在處理再生能源條例跟電業法這些法案的時候，但","  凡規定「一定比例」的我們都很猶豫，所以整個灌區如果是原住民地區，當然有原住民","  沒有問題，人也沒有說我這個人放個40%在裡面的啊！所以「一定比例」這個你一定要","  調整掉，好不好？你們看一看文字要怎麼修正，再跟委員會報告。"],["謝委員衣鳯：針對剛才黃世杰委員提到的部分，因為如果現在把農田水利會改成公務機","  關，然後又在公務機關裡面設有會員小組等等，那當然會讓人覺得這兩個認定上面的疑","  慮在哪裡，在法條裡面就要說清楚，甚至未來如果是由主管機關訂定之的話，這個也牽","  涉到大家認為最重要的就是由農民共同管理水權的問題，那這個部分怎麼解決？我覺得","  農委會一定要提出一個具體的說明，甚至在農委會訂定之後，應該要由立法院來審查通","  過。"],["蘇委員治芬：對於黃委員提的這件事，基本上我大概知道你的意思，就是說就長遠來看","  ，但是我也要跟黃委員講，我們在修一部進步的法案，它畢竟還是有一個漸進的過程，","  就是漸進式的。我要講的是，過去比方說水利署的權屬可能是央管河川，若到地方政府","  來講就是縣管，後來我們執行8年800億元治水特別預算時就做了很多的水門跟抽水站，","  也因此聘用很多人，因為那些設備都要有人去顧。我想請教林文瑞前會長的是，在水利","  會升格為公務機關的過程當中，水利小組長還有保留的必要嗎？否則如果你說它的mem","  bership要從哪裡來，當然就沒有啦！當然是沒有嘛！因為已經升格為公務機關了嘛！","  再來因為選舉也沒有了，選舉沒有了，當然就沒有水利會員，也沒有小組長，那些全部","  都沒有意義了啦！所以我要講的是，難道要把第十七條拿掉嗎？我覺得第十七條保留還","  是有目前這個時代的需要，至於未來有沒有需要？就像我們經常講的滾動檢討，或是未","  來幾年之後再提出修法。但是對於這一部進步的法案，今天我們在這邊檢討要不要保留","  小組長，我認為在過渡期還是先放進來。"],["主席：請陳委員超明。"],["陳委員超明：主委，我是做這樣的建議，其實這小組長就好像是鄰長，里長要換鄰長都","  很頭痛，這是無給職，所以對於小組長，改為公務機關要叫這些小組長來做事，而且是","  無給職，究竟能不能叫得動？我覺得都是畫蛇添足，為了安撫水利會目前的組織架構，","  包括水利的會務委員，包括小組長，不然全部廢掉，反正改為公家了，因為以前的水利","  會是公法人，他們已經建立了一個非常緊密感情的關係，大家就是互相幫忙，而現在改","  為公務機關，大家要那麼拚命嗎？人情能夠拜託得了嗎？所以目前這還是未定論，但是","  你要深思熟慮，所以我覺得這一條保留下來。否則現在改為公家了，就是會長、總幹事","  以及原來水利會的職員，其他差不多都散了，會務委員是對水利會長有監督的力量，現","  在把會務委員改為諮詢委員，就是我有事去問你一下，至於我要不要做是由我決定的，","  所以這裡的差異很大，不要以為你們改得好，其實想想這些資源，你們這樣做不一定改","  得好，所以主管機關暫時保留下來再討論啦，送朝野協商。"],["主席：請蘇委員治芬。"],["蘇委員治芬：本席要講，農民在基層走，而農田這麼廣大，過去他們要找水利會會長都","  不知道上哪裡去找，林文瑞在當會長時是多大，陳委員，你知道嗎？"],["陳委員超明：這些我都知道，不是多大，沒有大啦！"],["蘇委員治芬：所以你瞭解小組長嗎？"],["陳委員超明：小組長是和會務委員，我跟你講，我們選舉過的人都知道。"],["蘇委員治芬：沒有，你讓我講完。小組長在基層走，比如講，有時候要去開水門、關水","  門，再者也能夠反映事情，比如有什麼地方破損等等。實際上，要說農村裡的小組長是","  榮譽職，但是他們也很樂意做，因為他們可以反映就是了，那這有什麼不好？這是很好","  的事情，雖然是無給職，如果可以請得到人……"],["陳委員超明：他要反映的時候，包括會務委員、水利會會長，每一個小組長要走到底啦","  ，現在官有那麼打拚嗎？哎喲！我告訴你，你是這樣講啦，實則水利會現在本身已經做","  得很好，今天說要換掉實在沒什麼道理。"],["蘇委員治芬：哪有什麼換掉？"],["陳委員超明：只有兩項，一個是擴大灌區，當缺水的時候，只有一點，就是工業用水、","  民生用水優先，哪有農業用水？不想講而已啦，越講就越漏氣！"],["主席：請黃委員世杰。"],["黃委員世杰：大家心平氣和來討論，我喜歡講這是制度文化改變的問題。剛才蘇治芬委","  員講，它是線性的，蘇治芬委員的立場是認為以後全部改成公務機關，甚至全部變公務","  員，我們所有的基層組織並不認為是這樣，他們現在只是妥協，認為我們暫時保留這些","  小組長和小組，這是一個方向，這是一個很大的價值選擇，大家在這邊要搞清楚。我們","  為什麼去強調基層的水利小組很重要，因為運作這麼久以來，這是一個基層自治，我一","  再強調，他們這個選舉是有意義的，我是被選出來的，所以我有責任要做，這個不是只","  是無給職而已，這是整個制度文化的改變，我們當然可以選擇做這樣的改變，可是我們","  也必須要讓基層很清楚的知道，改了之後會是怎麼樣。我剛才一直問成員的定義是什麼","  ？如果你們已經準備子法的話，怎麼可能回答不出來？"],["陳主任委員吉仲：主席，可不可以先讓行政部門回應？我就說今天是在審母法。"],["黃委員世杰：對啊！"],["陳主任委員吉仲：至於子法的部分，我們也很樂意邀請各位委員，對於要怎麼審查，我","  們可以攤開來。"],["主席：我是建議這樣啦……"],["陳主任委員吉仲：讓我們先說明。黃委員，我覺得你現在不能再做分化，你說因為蘇委","  員講的話……"],["黃委員世杰：我沒有分化。"],["陳主任委員吉仲：說行政部門沒有支持讓水利小組必須運作……"],["黃委員世杰：沒有！沒有！我沒有這樣講。"],["陳主任委員吉仲：我覺得這樣的發言明明在做所謂的挑撥！"],["黃委員世杰：我沒有這樣講喔，我沒有這樣講！我只是講說，因為每個人有自己的想法","  ……"],["主席：對啦！沒有這樣子啦！"],["黃委員世杰：每個人都有他的想法，但是我希望能夠很清楚的……"],["主席：大家的方向是一致的。"],["黃委員世杰：我在意的只有一件事情，就是基層不該不知道，我希望這個法過了之後要","  怎麼做這件事情要讓基層知道。"],["主席：原則上，我覺得大家普遍都認為現在維持小組長的必要性還是存在，這是第一點","  ，我應該沒有理解錯誤。第二點，如果是這樣子，未來小組長的組成，這個小組的組成","  ，包括剛才黃世杰委員一直提到的，它的成員組成的範圍應該會訂定在你們的子法裡面","  ，是不是我能夠請行政機關，請農委會這邊未來在訂定所謂的小組成員組成的子法部分","  ，能夠參酌今天各位委員提出來的這些意見，然後在子法裡面明定得更清楚。因為我們","  今天討論的是母法，所以我們只決定大方向，就是這個機制還是維持存在，如果是這樣","  的話，我覺得文字上面應該沒有太大的問題。","   第二個，有關原住民比例的部分，剛才孔文吉委員談到的那個部分，是不是我們把它","  放在附帶決議裡頭去處理？"],["孔委員文吉：放在條文裡面嘛！"],["主席：如果放在這裡處理，會不會有窒礙難行的地方？"],["孔委員文吉：那就改成原住民地區的小組長由原住民擔任，就不要寫一定比例。"],["賴委員瑞隆：主席，建議還是用附帶決議好了，可能會比較好。"],["主席：我是建議放附帶決議好了。"],["陳委員超明：我覺得這條暫時保留，保留送朝野協商，好不好？"],["主席：孔委員，我必須講，如果說原住民地區小組長一定由原住民擔任，請問客家地區","  要不要一定由客家人擔任？閩南地區要不要一定由閩南人擔任？我覺得這個放在附帶決","  議裡頭，可能爭議性會沒那麼大。"],["孔委員文吉：原住民地區的灌區比較少，不是這樣的意思，我是說過去我們從來沒有辦","  法參與農田水利會，因為我們都是非會員，現在要改制，在原住民地區，你可以算得出","  來會有幾個小組，我是合理建議是不是小組長可以不要一定比例，就是由原住民擔任那","  個地區的小組長。"],["陳主任委員吉仲：因為原住民地區也有漢人的部分……"],["孔委員文吉：我知道有啊！"],["陳主任委員吉仲：所以我才說這個用附帶決議的話……"],["孔委員文吉：那就文字再改一下嘛！"],["陳主任委員吉仲：但是，我可能要跟所有委員報告，剛才黃世杰委員關心的，我完全同","  意，因為如果這個母法沒有訂定好，我們也擔心升格為公務機關以後，讓整個原來包括","  既有的運作跟對農民的灌溉用水會造成困擾，所以第十七條裡面，白話文就是要明確保","  障所有水利小組的運作，這是第一個說明。","   第二個，我們是不是可以同意讓經濟委員會的委員看要組成什麼，把我們每一個第十","  一條的子法完全的公開、透明，只要每次我們在公告辦法之前，我們可以先邀請大家，","  針對每一個辦法來做要求甚至訂定。","   另外，我直接回應剛才各位委員對水利小組這部分，我們的子法其實就有把既有農田","  水利會的小組，在農田水利會組織規程裡面有農田水利的小組的這些運作，我們把重要","  的精神全部放在子法裡面，包括到底多大的範圍要設一個小組，這個範圍裡面的小組長","  和小組，他們所負責的業務也明定在子法。更重要的是，小組裡面的成員到底涵蓋哪些","  ？比如小組灌溉的範圍裡面，我們都有明定，比如裡面的成員包括因為灌溉受益的所有","  權人、承租人，或者屬於水利小組區域內的實際耕作者，我們都有把成員、年齡及資格","  等放在這裡面。在這部份，我們也很希望能平心靜氣讓原本在裡面的會員都能進來，如","  果本來沒有的，但是有因灌溉受益的人是不是也可以加入，等同讓原來小組成員的poo","  l變得更大。坦白講唯一不一樣的，就是不再像以前由會員去選小組長，變成由我們來","  遴派。其中的管理辦法，我想也都會在母法及管理辦法中清楚交代，我們是可以透過制","  定母法直接附帶決議，要求農委會未來訂定11個子法時，是否能邀請各位委員一起參與","  、討論，甚至要求做完調整後再公告，我們是可以做到這樣。坦白講能不能成功，都要","  看子法能否到位，以上補充說明。"],["陳委員超明：陳主委，按照你所說的寫成立法意旨說明，如果子法訂定完後，是會送立","  法院經濟委員會審查，還是說明而已？對當時你所說的需要說明清楚。"],["陳主任委員吉仲：應該是說法制作業中辦法都是由行政機關制定後即公告，但是我們可","  以在這樣的法制作業過程中，邀請大家參與，純粹是邀請經濟委員會的委員來協同解釋","  ……"],["陳委員超明：你們公告後才來通知我們，辦法都已經通過了啊？"],["陳主任委員吉仲：是公告之前。"],["陳委員超明：是公告之前？"],["陳主任委員吉仲：甚至在公告之前，我們會再和所有農田水利會來討論……"],["陳委員超明：如果像你所說的，我會讓這個法順利通過，但是在立法意旨說明中要提到","  由主管機關訂定之，你們如果都這樣寫，我就會讓你們通過。因為確實這樣的改變很大","  ，因為你們都市人很多人不懂，我們鄉下人是太瞭解了。"],["陳主任委員吉仲：所以在11個子法中，不會沒有先跟大家進行溝通及討論，就直接公告","  。"],["陳委員超明：不然你們就在立法意旨說明中，提到在子法公布以前要與經濟委員會的委","  員全力溝通過……"],["主席：我覺得那部分是不是放在附帶決議處理即可，不要放在立法意旨說明，好嗎？"],["陳委員超明：好，放在附帶決議中註明你們會按照這樣去做，就讓你們通過。"],["主席：好啦！委員我們之後在……"],["陳委員超明：朝野協商，以後的……"],["賴委員瑞隆：主席，我也是建議用附帶決議，因為主委也講得很清楚，未來附帶決議在","  子法訂定過程時，會參酌委員們的意見之後，再行公告，我覺得這個會……"],["陳委員超明：不是參酌，是要照委員會審議通過……"],["主席：請黃委員世杰發言。"],["黃委員世杰：讓我表達一下意見，我為什麼會重視這條，跟剛剛主委所講的一樣，這個","  是未來農業用水成敗的很大關鍵，基層農民的秩序跟水利秩序的調節管理，現在是相對","  和諧的狀態，未來如果出問題，這責任是非常的大。所以我很希望對於這條一定要請農","  委會在法案通過前，先讓我們知道，讓我們可以下鄉跟外界說明，一方面可以使農民瞭","  解，另一方面也能反映農民的意見。所以我會建議這條不要用這種方式處理，在協商前","  你們是可以提出來，我們都沒有意見，只是想要你們提出確定的版本而已，沒有要你們","  一定要怎麼做，對不對？我們一定要向基層農民有一個交代，可以跟他們說明清楚，好","  不好？"],["主席：不然這一條我們就保留，好不好？請問兩位委員？"],["陳委員超明：對啦！他們現在就沒辦法提出……"],["主席：請陳委員超明稍等一下，人家是先舉手的，先讓舉手的人說明。"],["陳委員亭妃：當然我們的目標都一致，希望小組長的權益及未來工作方向，還有目前在","  執行的所有小組長及水利小組部分都不會改變，我相信大家的方向是這樣。如果現在保","  留，之後還是要經過協商，協商完後絕對不會母法還沒通過子法先出來，那是不可能的","  ，一定是母法過了……"],["主席：所以我剛剛才會建議先通過，然後按照各位委員提的意見，讓他們在制定子法時","  更完備，我剛剛就是這樣子……"],["蘇委員治芬：黃委員，我實在很少聽到八部二會在這裡向我們報告，制定辦法時要讓我","  們參與，我們就跟陳吉仲主委說這樣做很奇怪，我覺得如果行政機關已經讓步到這樣子","  ，我們應該可以接受了。當然是等到他們辦法公告後，行政院通過送到立法院備查，我","  們一有疏忽，程序一下就過去，結果可能跟母法扞格很多，我們會覺得很吃虧。但是他","  們子法在制定時，要讓我們參與，我認為已經是很大的讓步了，我覺得這樣應該夠了，","  好不好？對法律程序來講應該是足夠了，請陳超明委員不要再講了！……"],["陳委員超明：為什麼我不能再講？在這邊叫我不要講話，哪有這樣的道理？"],["主席：不是，我覺得是這樣，這條是不是由主席裁示？我們就照行政院的版本通過，包","  括組織成員等子法的制定部分，請行政單位參酌今天各位委員發表的意見，你們在制定","  子法時能夠更完備，另將孔文吉委員所提的部分放在附帶決議處理，好不好？"],["孔委員文吉：沒有啦！放在條文啦！"],["主席：孔委員，我覺得各族群應該互相尊重。"],["孔委員文吉：剛才那個附帶決議，我堅持這個部分，好不好？"],["主席：我們用附帶決議去處理，好不好？"],["孔委員文吉：這個不行啦！"],["主席：你不能在這裡寫一定要保障原住民怎樣，那我可不可以為客家族群爭取，一定要","  保障客家族群怎樣？這樣會亂掉啦！但是我們請行政單位一定要充分尊重原住民。"],["陳委員明文：對啦！不要把弱勢族群變強勢。"],["孔委員文吉：主席，這樣好嗎？將這條保留，我們尊重黃委員，你們對小組任務及成員","  組成……"],["主席：請林委員發言。"],["林委員文瑞：主席，母法跟子法本來就應該同時給我們看，母法沒通過，子法沒有辦法","  執行；母法通過，子法才能夠執行，這大家不要再胡說了！"],["陳委員明文：母法通過了，才能確定子法。"],["蘇委員治芬：母法沒通過，怎麼會有子法，他們沒辦法……"],["林委員文瑞：母法通過，子法才能夠執行，這本來就都應該提供給大家看一下。"],["陳委員明文：不能這樣說啦！我們尊重主席的裁示，好不好？"],["陳委員超明：我們還有意見。"],["主席：等一下，等一下啦！賴委員瑞隆先舉手的，先請他發言。"],["賴委員瑞隆：謝謝！主席都有看到我舉手。我建議還是照此體制，因為母法訂定完，後","  續子法的訂定，主委也釋出善意，在將來訂定子法時會聽委員的意見，大家同意以後才","  會公告，這確實做了很大的讓步。至於原住民部分。我也建議用附帶決議的方式，因為","  這個條文其實是處理現行制度所遇到未來改制上的問題，為照顧到現有的狀況，又面臨","  未來新的改制，這樣的處理方式可能是最妥適的。謝謝！"],["陳委員超明：我支持主席的意見，她剛剛有講過用附帶決議，在子法公告前，一定要經","  過經濟委員會多數的委員同意，才進行公告，這樣好不好？"],["陳主任委員吉仲：我可不可以將法制作業及實際準備的部分，跟所有委員報告？母法通","  過，我們才有依據制定子法，子法出來以後要先預告，預告完都沒問題，才會公告實施","  。預告一般來講會有30天到60天不等，看法案的急迫性。在這裡跟各位報告，我們之前","  訂母法時，子法也同步進行作業，如同剛剛林委員及黃委員都在詢問這些部分，這些問","  題是未來能否成功的一個重要原因。所以如果此案出委員會後，我們有好幾個選擇，由","  各位委員來決定，第一個是照院會之前，各位要來瞭解子法，我們也可以跟各位委員進","  行報告；或者母法完全在院會通過以後，在沒有預告前邀集各位委員參與，或是針對1","  1個子法讓各位一起參與，不僅只對今天的農田水利小組長的管理辦法；或者是預告時","  再來參與，我們都沒問題。","   我們希望讓11個子法於公告實施時，都已經把各位的意見反映在執行辦法中。我也坦","  白講，我們不只是面對各位委員，還有17個農田水利會、二千六百多個員工及三千四百","  多個小組長，甚至還有更多農民，我們不會關在自己的辦公室，我們的辦法還要再跟各","  地進行溝通。所以這個部分完全由主席或是各位委員來決定，我們都會尊重，但原則就","  是一定會在子法實施之前，把各位委員的意見放進辦法裡面。"],["陳委員超明：在預告期間，送進立法院經濟委員會審議，這樣好嗎？附帶條件，先說清","  楚是審議喔！"],["陳委員明文：哪有在審議的！"],["陳委員超明：好啦！你們這麼多人……"],["陳主任委員吉仲：在法制作業是沒有這樣的事情。"],["陳委員超明：沒有這樣，但是我們可以在這裡特別要求出來……"],["陳委員明文：超明委員，他們都提要參與了……"],["蘇委員治芬：不能審議啦！"],["陳委員超明：好啦！你們也要通過，你們人那麼多，如果強行要通過……"],["陳主任委員吉仲：這樣會亂掉，這樣的辦法……"],["賴委員瑞隆：主委，法制上如果將來送進來，備查有意見，本來就可以改為審查，本來","  就可以去做處理的，所以在法制上立法院本來就有這個權力，我覺得不需要，如果每件","  子法都要這樣處理時，整個體制會亂掉。"],["蘇委員治芬：但是，不是送來委員會……"],["陳委員超明：你們做的辦法出來，仍然需要核備，我們就在這裡瞭解一下，讓我們通過","  ，大家同意嘛！"],["主席：請楊委員瓊瓔發言。"],["陳委員超明：什麼叫內行人說外行話，我在這部分是內行人啦！"],["主席：好了啦！"],["蘇委員治芬：陳超明委員，我跟你說你已經贏了！他們已經跟你說，在公告之前會找我","  們來參與，就已經夠了啦！"],["陳委員超明：參與，我告訴你……"],["蘇委員治芬：公告之前！"],["陳委員超明：這叫做統戰，參與還要審查，到最後都是會通過，我們都瞭解啦！"],["蘇委員治芬：好啦！不要再說了，讓第十七條通過啦！他們都說在公告之前……"],["主席：請楊委員瓊瓔發言。"],["蘇委員治芬：好了，過了啦！"],["楊委員瓊瓔：主委及主席，我們現在是第十七條，是嗎？"],["陳主任委員吉仲：沒錯，是第十七條。"],["楊委員瓊瓔：主委，我們就實體討論這個條文……"],["陳委員超明：你不用在這裡亂，我告訴你，我是有原則的人。"],["主席：陳委員，請尊重大家的發言，好嗎？"],["楊委員瓊瓔：這是一個特殊的案件，如果是一個新制的法案，當然就誠如主委所說的流","  程，但是這個是已經執行很久、很久，有歷史脈絡的制度，你們要將它改制，所以當所","  有的內容不清楚的時候，當然委員有這個權力要替人民瞭解，我想這樣的觀念很重要。","  所以，我贊成委員長所說的，本來就是母法要先通過，一定要制定子法，但是子法不知","  道要制定什麼，因為現在已經具有一個規模了，你們如何讓母法通過？這是我們所提出","  的質疑。我願意相信，所有水利會的人員相對上要清楚了解，社會大眾也要清楚了解。","",""],["陳主任委員吉仲：所以我才會說感謝委員，由其是特別感謝黃世杰委員，就外界最關心","  的小組長之運作部分，我們在母法有明定，所以子法中就會訂定。我剛剛講了，子法有","  8個條文，其精神就是把原來的小組長在農田水利規程裡面放進來，而且還增加其可以","  參與的成員，這部分的子法看要在預告之前還是預告之間，我們也很樂意邀請各位一起","  來參與，這個我們都可以做得到。就母法裡面預計要訂定的子法之精神，我剛剛也已經","  跟各位報告了。"],["蘇委員治芬：主委，你說預告前要讓人家參與，這算是壞了前例。立法權的擴張也好，","  我同意、我沒有反對。所以我說這要趕快讓它過就對了、趕快過吧！"],["主席：好啦！那是不是就先照行政院的版本通過，剛剛……"],["孔委員文吉：我的第十七條部分……"],["主席：以附帶決議處理，好不好？原住民的部分……"],["孔委員文吉：主委可不可以承諾一下，你如果不訂定在這裡的話，子法怎麼辦？要不要","  放在子法？"],["主席：訂子法的時候再讓孔文吉委員看，好不好？"],["陳主任委員吉仲：或許在子法裡面要做調整，也可以考慮。"],["主席：對啦！"],["孔委員文吉：這個小組由什麼機關定之……"],["陳主任委員吉仲：對，我們在子法裡面，如果到時候委員參與，我們也可以在子法裡面","  去……"],["主席：我們就不要特別寫原住民的部分。"],["陳主任委員吉仲：這樣更有彈性。"],["主席：子法的部分我們就請他在……"],["孔委員文吉：母法的附帶決議……"],["主席：你看要不要在母法的附帶決議寫一下，我們不要特別在這裡寫，好不好？我覺得","  各族群互相尊重，我是支持你的，但是我覺得這樣寫不好啦！好不好？那第十七條就照","  行政院版通過。"],["孔委員文吉：那就放在附帶決議。"],["主席：處理第四章章名。有委員建議刪除。已經不堅持了啊……","   請蘇治芬委員發言。"],["蘇委員治芬：就第四章章名而言，我們還是尊重院版，就保留，好不好？"],["主席：好，第四章章名保留。","   處理第十八條。"],["蘇委員治芬：就第十八條，我們原先也是有提案建議刪除，這個我們也尊重院版，好不","  好？"],["陳主任委員吉仲：謝謝。"],["主席：第四章章名照院版通過；第十八條……"],["蘇委員治芬：照院版。"],["黃委員世杰：對第十八條我問一下好了，現在這個灌溉管理組織有名稱嗎？還是就叫「","  灌溉管理組織」？"],["謝處長勝信：就是目前做的農田水利事業，水利會的這個單位就變成叫做灌溉管理組織","  。"],["黃委員世杰：所以有17個都叫做灌溉管理組織，各自沒有名稱？"],["謝處長勝信：不是，它是分署裡面的灌溉管理組織。"],["黃委員世杰：它是獨立對外的？分署出去，對不對？"],["謝處長勝信：對，就是分署。"],["黃委員世杰：都含括在裡面嘛？"],["謝處長勝信：對。"],["黃委員世杰：所以它本身沒有獨立性，你的意思是這樣嘛？"],["陳主任委員吉仲：應該不是這樣。將來農田水利會的所有運作進來分署以後，它對外就","  要講，比如我就是桃園農田水利分署裡面的員工，這只是對內的灌溉管理組織，是要確","  保這些人員在組織升格為公務機關時有具體的保障，我想這個沒辦法訂在人事的部分之","  中，所以我們才會在農田水利法裡面訂定。"],["黃委員世杰：對啦！我剛剛只是確認，你們這個灌溉管理組織是在分署底下，而且它本","  身沒有獨立性，等於是該分署的一部分，對外行文的時候也不會有任何關防和名稱，對","  不對？"],["陳主任委員吉仲：沒有，不會叫做灌溉管理組織，它是叫做某某分署，就這樣子。"],["黃委員世杰：不是，分署是公務機關喔！分署是機關，而現在你們的灌溉管理組織跟這","  個機關的關係為何，我是要問這個，在法律上這是不同的。"],["陳主任委員吉仲：就是在我們分署的機關裡面。"],["黃委員世杰：所以它沒有獨立性，不會獨立對外作業嘛！"],["陳主任委員吉仲：不會。"],["黃委員世杰：最後所有的決策，包括要發公文，流程上全部都是要經由分署來做嘛！"],["陳主任委員吉仲：沒錯。"],["黃委員世杰：這個灌溉管理組織是從屬的，對不對？"],["陳主任委員吉仲：對，沒錯。"],["黃委員世杰：它本身不是個獨立的組織嘛！"],["陳主任委員吉仲：是。"],["黃委員世杰：這個你要講清楚，因為光看條文我們並不知道那到底是什麼東西啊！"],["陳主任委員吉仲：是，沒錯。"],["黃委員世杰：因為很多人在問啊！基層很多人在問這到底是什麼東西，你們要釐清得很","  清楚，包括這個辦法也是一樣，好不好？"],["陳主任委員吉仲：非常感謝委員的建議，所以我才會說母法過了以後，送到院會之前，","  我們要密集地跟所有的基層員工說明，因為看這個文字真的不容易瞭解到剛剛委員所提","  的問題，我們需要一個、一個地跟這些水利會做溝通、協調，謝謝委員的反映。"],["主席：那第十八條是不是就照院版通過？好，謝謝。","   處理第十九條。"],["陳主任委員吉仲：跟主席報告，林文瑞委員就第十八條提的修正動議，我們覺得是可以","  接受的，是不是就把林委員提案倒數第二項的文字挪過來，把原來行政院版本最後一項","  的「前項」改成「第一項」？如同螢幕上最右邊的部分，修正成這樣的文字。以上。"],["主席：請問各位委員有沒有意見？"],["蘇委員治芬：沒有意見。"],["主席：好，沒有意見，第十八條就照這樣修正。","   處理第十九條。"],["蘇委員治芬：第十九條我們就是尊重院方所提的院版。"],["主席：好，第十九條就照院版通過，好不好？"],["蘇委員治芬：好。"],["主席：好，謝謝。","   處理第二十條。"],["黃委員世杰：我說明一下第十九條，好不好？因為我聽到一些基層的聲音，照你們的說","  明這個不適用勞基法，我希望你們在訂定的時候，就這條你們一定要跟所有水利會的員","  工協商，因為並不是大家都不想適用勞基法，這部分你們要保障他們的權益是沒有錯，","  但也要聽到他們的聲音，我在這邊做一個提醒。好不好？"],["主席：第二十條有修正版本，請業務單位說明。"],["陳主任委員吉仲：修正版本，就是邱召委的這個部分，可能在法規上比較沒辦法，我請","  謝處長來做說明。"],["謝處長勝信：跟主席報告……"],["主席：處長，你早上不是有一個……"],["謝處長勝信：對，是不是就照……"],["主席：你唸一下文字，請各位看一下，好不好？對，直接修正文字。"],["蘇委員治芬：主席，我跟鍾佳濱委員有提案建議刪除，這個部分我們也尊重院版，尊重","  主委的意見，好不好？"],["主席：現在我們要處理約僱人員……"],["謝處長勝信：技工工友。"],["主席：技工工友的部分。"],["謝處長勝信：原來在他們訂定的技工工友辦法裡面，就是以60歲為準、簽約時就是這樣","  子，所以去改這個辦法比較困難。就今年7月16日退休的技工工友，是不是容我們跟各","  水利會來做一些處理？"],["主席：你要講得更清楚，由你們跟各水利會做處理，是怎麼處理？"],["謝處長勝信：我是建議這樣子，因為技工工友跟水利會之間簽約的部分就是60歲，從7月","  16日起到他們65歲的這一段時間，這部分是不是我們跟水利會協商，用臨時工的方式繼","  續僱用？"],["主席：楊瓊瓔委員先講，等一下請林宜瑾委員發言。"],["楊委員瓊瓔：臨時工跟約僱人員的條件也不一，如果要改制為公務機關單位，法定退休","  年齡是65歲，而水利會原本所訂定的是60歲，所以你們應該要從優，而不是針對17個水","  利會一個、一個去講，每個人的條件不一，那就不用主管機關農委會了，對不對？請再","  做說明。"],["主席：等一下，我先讓委員都發言完畢，請林宜瑾委員發言，接下來請陳亭妃委員發言","  。"],["林委員宜瑾：就「農田水利會技工工友管理要點」，其實照理講，勞動部在103年及105","  年分別發文，希望就這些技工工友要遵照勞基法辦理，亦即屆齡為65歲。不過因為現在","  我們開始要修法、改變體制，可能是這個緣故，所以我認為是犧牲了這些，因為按照原","  本的技工工友管理要點，7月16日滿60歲屆齡退休的全國才11個人而已，但基本上公務","  體系的技工工友完全就是遵照勞基法、65歲才屆齡，某種程度上是這樣，7月16日全國","  這11個要退休的人，如果今年你們讓他們退休，沒有遵照勞基法65歲退休的規定，按照","  勞保年金的算法差不多差3年、減少約8萬元，而有的人缺這個錢，有的人60歲了還很健","  壯，還希望能繼續工作。所以我是覺得，在我們要將它法制化轉型為公務機關的過程中","  ，也要照顧到這些人的權益，我們應該修法來處理，至少也要用附帶決議看要如何照顧","  這些人的權益。"],["主席：請陳亭妃委員發言。"],["陳委員亭妃：昨天我在質詢的時候也有針對這個問題特別提到，一開始他們適用勞基法","  ，當時我就開始陳情，從38個一直陳情到只剩11個，這是非常清楚的。現在只剩11個，","  那你說現在要跟各水利會去討論是不是要用臨時人員、再回聘，但重點是在於，60歲退","  休跟65歲退休，就他們的基本權利而言是完全不同的，也就是勞退的基準跟勞退的條件","  都不同，如果當他們60歲就一定要退休，光是不滿年資的部分，他們的退休年金就要被","  打折扣，所以重點不是在於你們再把他們回聘回來，這不一定能夠滿足他們的需求，因","  此我們一定要有一個想法。你們所想的是，如果現在處理，前面已經退了的人要怎麼辦","  ？你們內心應該還是有這樣子的疑問。","   我們有很多的修法常常都是如此，就是那個界線、修了之後常常有一些問題存在，會","  變成一線切的時候，之前跟之後，這些勞工、員工、技工的權益會有不同，如果我們現","  在修了，前面那些呢？所以我們如果要修，一定還是要有回溯機制，對於前面那38位，","  也就是11位再加前面已經退的27位，全部都要回溯喔！以前在其他的修法就曾經發生過","  ，一線切的時候前面的權益被犧牲掉，後面的則有。所以我覺得這個問題要解決。至於","  怎麼解決，不能推來推去，不能說你們再找這些水利會會長來討論，沒有用！因為目前","  才11個人，該退的都退了，我相信沒有哪一個會長會想破頭看要怎麼來處理，很難！所","  以我覺得主管單位還是要有一些擔當，這很重要。總共是38位，絕對不是11位，而是3","  8位。"],["陳主任委員吉仲：非常感謝主席、邱召委，還有林宜瑾委員和陳亭妃委員，針對技工工","  友的權利部分，我可不可以做這樣的建議，就是我們用附帶決議，由農委會去跟所有農","  田水利會的會長討論來確保這些人的該有的權益？只要有附帶決議，我們就會去執行。","  至於在母法的部分，因為這是整個農田水利法，如果把這個部分明定在這裡，我想在立","  法意旨上面可能會比較不適合，但我們可以用附帶決議來保障這些技工工友的權利。以","  上。"],["主席：先請蘇治芬委員發言，再來請楊瓊瓔委員、林宜瑾委員發言。"],["蘇委員治芬：就母法來講，院版裡頭有提到「及原僱用條件繼續僱用」，我想重點是在","  這裡。如果要超越原來的僱用條件跟辦法，你就必須再解釋一遍嘛！所以這部分我還是","  尊重院版的「及原僱用條件繼續僱用」，如果有其他衍生出來的部分，必須要予以照顧","  等等，用其他的方式來處理，好不好？但是就母法而言，我還是支持院版。"],["主席：請楊瓊瓔委員發言，之後請林宜瑾委員發言。"],["楊委員瓊瓔：既然你們要改制，又要用現在水利會的方式，那就不用改啦！改制完了，","  現在你說還要再回去跟各水利會去討論，而每個水利會實際上其附加的條件也不一樣，","  這是第一個問題。第二個問題，已經改制了，未來這些約聘人員、新進用的人員適不適","  用勞基法，如果只就約聘僱人員的部分跳脫勞基法，這個邏輯很奇怪啊！哪一個委員敢","  去擔這個責任！"],["主席：楊委員，補充說明一下，這個部分是只有牽扯到109年7月16日屆齡退休的這一批","  人、有11個，10月1日以後就沒有這個問題，前面的他們已經處理掉一批了。"],["陳主任委員吉仲：是不是讓處長把那個問題講清楚？"],["謝處長勝信：感謝委員，現在我們所談的是農田水利法的實施日期，今年假如順利通過","  的話是10月1日，目前所面臨的是技工工友的退休年齡，他們當時簽約以及我們的法規","  定是訂為60歲，所以現在我們所談的是7月16日退休的這11個人依照目前的合約必須在","  60歲退休的這個問題。只要10月1日實施之後，技工工友的部分適用勞基法是65歲退休","  ，就沒問題了，是這段時間而已。"],["陳主任委員吉仲：這段期間……"],["主席：請林宜瑾委員發言。"],["林委員宜瑾：剛剛主席說得很清楚，現在我們在討論的是攸關今年7月16日滿60歲退休的","  這些人，我就說了嘛！103年、105年勞動部都一直發文給農田水利會，表示其技工工友","  應適用勞基法，但就是一直展延。原則上，正常而言，政府機關的技工工友都是適用勞","  基法，剛剛說假設順利立法通過，10月1日正式實施的話，這些人剛好就卡在中間、是","  7月16日退休嘛！所以我們才說是不是特別想個辦法來照顧這些人，勞動部之前發文給","  農田水利會，照理說他們就應該適用勞基法了，只是因為在農田水利會裡頭的技工工友","  比較特殊、是60歲退休，但既然現在已經要轉型成公務機關了，我是覺得就這部分應該","  要釋出善意來善待這些人，讓他們保留繼續工作的權利，當然可能有的人想要退休，那","  就讓他們退休，可是也有人想要繼續工作，就要保障其繼續工作的權利。剛剛也有提到","  ，假設他們不適用勞基法的話，其勞保會被減額給付，所以你們硬要他們60歲退休的話","  ，對於想要繼續工作的人是不是要有一些補償？剛剛說要用附帶決議來處理，可是你們","  要寫具體一點，你說什麼農委會要和農田水利會的這些會長商量，這樣不夠具體，由各","  人自己去商量、處理，我覺得還是明定，看用怎麼樣的方式來處理比較好。"],["陳委員超明：好啦！把這個案子保留啦！"],["主席：請蘇治芬委員發言。"],["蘇委員治芬：等一下，我講一下意見好了。我覺得牽涉到過去農田水利會的規定，未來","  要改為分署，牽涉到人的問題、土地的問題，所以我是希望主委這邊要很慎重我認為只","  思考那11人才比較合理，如果還要追溯到另外的38人，只要談到爭議，升格成公務機關","  後，若還處理到人的問題的話，可能就有人會要求連土地的問題也順便處理一下，如此","  將衍生出非常多的問題。雖然現在有委員提議處理這個部分，但我認為今天的修法，在","  母法的相關規定中，是不是保障到現在的這11個人就好？若還要溯及到之前的那38人，","  我個人是期期以為不可。"],["主席：請賴瑞隆委員發言。"],["賴委員瑞隆：對於林宜瑾委員和楊瓊瓔委員提到的案子，我建議就以附帶決議處理，至","  於第二十條就照行政院的原條文通過。"],["主席：請陳亭妃委員發言。"],["陳委員亭妃：不好意思，我要跟大家報告一下為什麼會有這38人的問題，因為當時改為","  公務體系後，他們第一時間就向農委會提出陳情，這些都有陳情的紀錄，但農委會都置","  之不理。雖然農委會也試圖開會，但卻都開不成，因為全國只有38個人，他們的聲音太","  小了，現在則是因為我們剛好要修法。這38人的問題自改為公務體系後就一直拖，他們","  一個一個退，退到現在只剩11人。","   我現在之所以說，如果沒做一體的處理，農委會一定會怕，因為這是我們在跟你們討","  論時，你們內部就提到的，對之前就已經退的人來說並不公平，所以若只處理後面的這","  些人就會有問題。因此我才認為須一體去看要怎麼處理，這38人到底要怎麼分開，要用","  什麼方式處理，才能讓大家都認為OK沒有問題，並且還能有公平性原則，否則農委會最","  後一定也會跟我們說，這樣就對之前退的人不公平，所以該怎麼辦？這就是我提到這3","  8人的原因。"],["主席：請行政單位說明一下。"],["陳主任委員吉仲：真的要再次感謝各位對技工、工友的關心。現在的問題就是水利會的","  技工、工友有11位將於今年7月16日屆滿60歲，如果沒有給他們保障的話，他們就要直","  接退休，且與勞基法原本訂定的相關規定不符，所以就整個處理的過程而言，我們唯一","  能處理的就是這11位。我也完全同意剛剛陳亭妃委員講的，對於之前就開始陳情的那3","  8位，由於目前只有11位是既有的現任員工，現在是4月底，他們也還是水利會的技工、","  工友，所以能不能在附帶決議中，直接要求農委會和農田水利會確保這11位員工的工作","  權，但也要尊重他們的意願，如果他們要退休的話，我們當然尊重，如果他們要繼續做","  的話，我們就要在10月1日之前，確保他們的工作權，在10月1日升格為公務機關以後，","  就一律按照相關的規定辦理。10月1日以後就不會有60歲退休的這種情形，這是我要特","  別補充說明的。"],["陳委員亭妃：主委，針對已經退的，你昨天還講到願意讓他們回聘為臨時人員的部分，","  對於人家陳情過的，從過去一直陳情……"],["陳主任委員吉仲：之前有陳情……"],["陳委員亭妃：你知不知道光是我的陳情案就送給你們幾次了？你們在他們一個個退完之","  後，現在又跟人家說，已經退的就沒有辦法處理，請問接下來要怎麼辦？好好地跟你們","  說，結果你們現在還講成這樣！處長那邊當時有幾個案子？請你們把之前的陳情案調出","  來嘛！"],["主席：請蘇治芬委員發言。"],["蘇委員治芬：我們今天之所以要修這部法，就是之前農田水利會的某些事端真的不太符","  合公平正義，譬如約僱、臨時人員、技工、工友就請了一堆人，而中央政府也補助了一","  堆人，但他們最後都沒有受到監督，連監督的機制都沒有，因此我們才一直想要將它改","  過來。對於已經退休的38人，我個人還是要站在行政機關的立場上講話，要把38人回溯","  回來真的會有困難，而且也不宜。行政機關真的不宜這樣做，但那11人因事態尚未產生","  ，我們就還可以給予保障，只是若要讓其他人回溯回來的話，其中有著多處的眉眉角角","  ，並不是只有人的問題要回溯。而且一旦要回溯的話，很多地方都要回溯回來，因為也","  有人會這樣看嘛！就跟我們在講的紓困一樣，只要一講到這些，好像就怎樣都擺不平，","  因此也會產生這樣的事端，所以請儘快讓這條通過，再以附帶決議處理這11人的問題。","",""],["主席：各位委員是不是能夠同意？"],["陳委員亭妃：其實我昨天講的也是這11人，只是在這之前的27位已經退的，他們之前也","  陳情過，並不是沒有陳情。我要講的是你們對人家之前的陳情置之不理，請問你們要怎","  麼將它處理掉？之後你們又常拿這27位已退的在搪塞，所以主委，我要講的是公平原則","  ，這11人一定要處理，這是一定的，也是必要的，不能讓他們有所損害，但之前的那2","  7人要以什麼方式補救，你們也應該要去溝通。"],["主席：就讓行政單位去研議，這一條就按行政院版通過，附帶決議的部分就照方才陳主","  委所講的文字通過好嗎？"],["林委員宜瑾：文字是不是也研擬一下？"],["主席：文字稍後是不是也……"],["陳主任委員吉仲：我們會研擬附帶決議的文字，再請各位委員確認。"],["主席：對，文字的部分我們稍後會再看過，謝謝。","   處理第二十一條，請陳超明委員發言。"],["陳委員超明：第二十一條的修正動議只多了「各地方農田水利事務諮詢」，請依廖國棟","  委員的提案通過。"],["陳主任委員吉仲：這個我們同意。"],["陳委員超明：你們同意嗎？"],["陳主任委員吉仲：同意。"],["主席：好，我們修正通過。","   處理第五章章名，沒有意見的話，就照案通過。","   處理第二十二條，請陳超明委員發言。"],["陳委員超明：第二十二條包括了「資產處分或活化收益收入」，未來會牽涉到很多方面","  ，所以我主張這一條保留，畢竟這會涉及到財產與資產的處分，以及其他的活化收益，","  關係牽連非常大。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：對於第二十二條，我特別希望第二項第五款修正為「其他與農田水利事業","  有關支出」，以及第三項「第一項農田水利作業基金應依各農田水利事業分別設置專戶","  」。其修正的理由是，基金設置用途係為因應農田水利事業人員人事費、營運費、水利","  設備以及保養等，考量現在各農田水利事業的資產不一，人員的總員額也不一致，所以","  應參考水資源作業基金收支保管及運用辦法，分設基金專戶管理，亦即增訂第三項的部","  分，俾利17個農田水利會接續改制過來的公平正義，以上建議。"],["主席：請農委會說明。"],["陳主任委員吉仲：我們可不可以就問題逐一回應？首先回應林文瑞委員所提版本，要給","  予所有相關的收入稅收減免，這部分先請請國稅局回應，之後再回應方才楊委員和鍾委","  員的意見。"],["主席：請國稅局說明。"],["洪專門委員嘉蘭：原本行政院版本的第二十二條第三項，已有減免五年營業稅的相關規","  定。如果照委員提案改成第二十三條第五項的話，就擴大租稅優惠的適用，將變成和其","  他營業人形成不公平競爭，所以如果一定要訂的話，就應訂定一定的實施期限，再召開","  公聽會，並製作稅式支出評估。"],["主席：你們是不是不建議照這樣修正？"],["洪專門委員嘉蘭：對，我們希望能依照行政院的版本。"],["楊委員瓊瓔：他講的不是……"],["主席：他講的是林文瑞委員的版本。"],["楊委員瓊瓔：他講的並不是全然反對，而是時間性該怎麼訂定，所以請大家聽清楚。"],["陳主任委員吉仲：有關各項收入免收營業稅的部分，是否還是先維持行政院版本？另外","  ，有關剛剛楊委員的建議，文字的部分我們完全同意，只是要將最後一項「第一項農田","  水利作業基金應依『各』農田水利事業分別設置專戶。」，因為才17個，所以要設17個","  專戶，所以我們同意……"],["主席：委員提案的文字有「各」。"],["陳主任委員吉仲：好。"],["楊委員瓊瓔：請看我的！"],["陳主任委員吉仲：有，就是看你的，你的「各」就寫在這裡。"],["楊委員瓊瓔：「各」明明就在上面，你為什麼……"],["陳主任委員吉仲：不是，我是再唸一次，因為和你的內容一樣。"],["主席：請問各位委員有沒有意見？如果沒有意見就照楊瓊瓔委員修正動議的第五款通過","  ？第五款是照原來的，還是照楊瓊瓔委員的修正動議？"],["陳主任委員吉仲：是照楊瓊瓔委員的版本。"],["主席：好，就是照楊瓊瓔委員的版本。"],["黃委員世杰：我要幫林文瑞委員問一下。"],["陳委員超明：我要先講。林文瑞委員版的第一項是「第一項各款收入免徵營業稅」，這","  是指永遠免徵營業稅，但行政院版的免徵營業稅只限5年，這是我的看法。立法院要給","  你們更好的條件，你們怎麼還選差的那一個？主委只聽行政院的話，農田水利會以後永","  遠都可免徵營業稅，現在你們怎麼反而限5年？你們可不要去選差的那一個。"],["黃委員世杰：我的問題也一樣，組織通則第二十四條本來規定各款收益皆免徵營業稅及","  所得稅，……"],["陳主任委員吉仲：後面就有5年的部分了。"],["黃委員世杰：但現在卻變成只免徵5年，所以請你說明為何要把原來永遠免徵的狀況，改","  為現在的狀況？為何要把本來就免徵的規定，變成只剩5年的期間？請把理由說明清楚","  。"],["主席：請說明。"],["楊委員瓊瓔：怎麼改得這麼笨……"],["陳主任委員吉仲：跨部會要彼此尊重，否則我是很樂意支持……"],["楊委員瓊瓔：你不要講支持，委員已經支持你了，你就要提對不對？"],["陳委員超明：這邊一通過，跨部會的財政部就不會講話了，以前都是免徵營業稅，現在","  要把它改為5年，這樣改怎麼會對？你們哪有照顧農民？"],["楊委員瓊瓔：沒有人敢承擔，這一條哪有人敢承擔？我們可是要支持主委的啊！"],["主席：不然免徵營業稅的部分，我們就照原來的規定，國稅局如有意見就讓他們再自己","  去行文。"],["楊委員瓊瓔：對啊！你怎麼可以把對人家好的規定改掉？這點誰敢承擔？主委敢承擔嗎","  ？"],["主席：主委，現在朝野委員的意見都滿一致的……"],["蘇委員治芬：我要提醒主席，第二十三條有5年內免徵營業稅的規定，所以這兩條要一起","  看，也就是第二十二條和第二十三條就一起討論好不好？"],["陳委員超明：林文瑞委員版本所列各款收入均免徵營業稅，主委，這是永久性的，結果","  你卻改成只有5年免徵，怎麼會愈改愈差呢？像我只注意到前面，沒注意到後面的話，","  請你們不要這樣護航行政院好不好？"],["鍾委員佳濱：主席，第二十二條是不是就先依楊瓊瓔委員的版本修正，俟處理到第二十","  三條時，再就「五年」的部分回頭處理林文瑞委員……"],["主席：同意，第二十二條就先照楊瓊瓔委員的版本通過。"],["陳委員超明：沒有，條文只是增修通過，但整個條文都還沒有通過。"],["主席：因為第二十三條中還有「五年」的問題，我們稍後再回頭處理。","   處理第二十三條。"],["陳主任委員吉仲：有關第二十三條，林文瑞委員要刪除第四項最後有關重劃區的部分，","  以及……"],["主席：等一下，第二十二條要和第二十三條一起看，因為第二十三條原本規定農田水利","  會訂定的契約五年內免徵營業稅。你們剛剛的意見不是要免徵嗎，所以我們就先看第二","  十三條，如果大家同意第二十三條的規定，我們就再回第二十二條將林文瑞委員……"],["陳主任委員吉仲：針對第二十三條，林文瑞委員等提案刪除某些文字，主要刪除的文字","  ，請各位看到中間的部分，也就是在第四項倒數的幾行中，要把與重劃有關的文字刪除","  ；另外還有第五項營業稅部分的相關文字也要刪除，因此是不是請內政部和財政部表達","  意見？"],["周副主任文樹：有關原來第四項的但書，農田水利會把農水路的性質分兩種，一種是原","  本的農田水利會，也就是以前的農事和水利的組合；另一種則是農地重劃，農地重劃辦","  完之後，有農民會負擔公共設施的農水路，本來這是要剔除掉的，等於是不受限。照理","  說，公有土地在開發的時候，不管是區段徵收，還是私人重劃農水路，也就是在更新農","  村設計的時候，公有土地其實就有抵充，但這部分卻沒有抵充，這裡是針對農民原本就","  已負擔的部分，因此但書中規定，有辦區段徵收或重劃就應無償抵充。如果把但書刪掉","  ，以後所有的公有土地就全都無法抵充，讓農民原本的負擔以後只要變成公有土地，在","  沒有抵充的情況下，對農民就反而比較不利。"],["主席：請黃世杰委員發言，之後請蘇治芬委員發言。"],["黃委員世杰：我想第二十三條和第二十二條是這次修法除了方才的水利小組之外，爭議","  最大的第二個地方。概括承受資產與負債有很大的問題，我昨天也講過了，農田水利會","  的財產來源很多元，有些是在日本時代被集合起來的，但日本人並沒有將它收歸公有，","  這點一定要釐清，日本政府在做水利工程時，確實也投入了政府的經費，但最後還是交","  給了水利組合，亦即登記給他們。戰後農民也負擔了某些水利工程，所以財產的來源非","  常多元，於是就出現了但書的問題。其實最高法院不知是在98年還是哪一年曾作過決議","  ，不管是甲說還是乙說都很確定地指出，不能因為登記給水利會，就認為水利會在終局","  取得了這方面的財產，因為其中涉及重劃的負擔和精神的問題。針對財產的性質，如果","  要概括承受的話，就要有個調查和釐清的過程，瞭解到底是哪一種性質的財產，之後才","  能進行轉移，若逕以充公或收歸國有處理，一定馬上就會有問題。","   我要表達的是，現在的條文寫得太簡略，而且也沒有程序，草案的最後一條是「本法","  施行日期，由行政院定之」，你是定了施行日期之後，同時發生財產權的移轉嗎？還是","  會有一個過程？這在條文中看不出來，我覺得你們也不一定有想到後面可能會有這個執","  行上的問題。我建議這一條一定要保留，因為到後面你必須要說明將來你要怎麼做這件","  事情，而且這個一定會有憲法的問題。政府要把財產收歸國有，舉證責任在政府，不能","  這樣糊里糊塗的一筆帶過，我覺得這個問題很嚴重。至於但書的部分，我也能夠理解為","  什麼林文瑞委員要提出質疑，因為你們的先決條件還搞不清楚，到底什麼東西是屬於公","  的、什麼東西還是屬於私有財產的性質，所以才會有這樣的問題，這部分應該也要研究","  清楚，有一個很確定的法律意見之後才可以提出來，我覺得目前這部分是不清楚的。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：黃委員提到充公或是收歸國有這樣的問題，如果今天沒有這部法的話，這","  些財產充公是充到公法人的水利會，財產還是不明不白，也不可能說沒有升格為公務機","  關，這些財產的去處就符合公平正義、就找的到源頭，也沒有啊！也是很難處理。所以","  這個基本上是個歷史共業，是將近百年所存留下來的問題，這裡有關財產權的移轉，包","  括所謂的充公或是收歸國有，但是最起碼它還是由17個分署的基金管理，所以我覺得這","  還是最好的處理辦法。","   至於剛才黃委員提出為什麼是五年內免徵營業稅？這點行政機關一直沒有解釋清楚，","  因為水利會的財產有多種用途，有租金、土地移轉等等，以前他們可以免徵，我也認為","  以前公法人水利會會不會享受太多特權了？簡單講就是這樣子，所以我覺得我們現在是","  在處理一個非常的奇怪的機關，這個機關享受了國家所有的資源，現在就不要再大義凜","  然地說這些財產充公、收歸國有，那麼原來財產權移轉到底要屬於誰。不可能提出這樣","  的理由，這樣永遠沒辦法解決問題。"],["主席：請陳委員超明發言。"],["陳委員超明：農田水利會經過百年演進得非常好，也不奇怪，都透明地受到監督，我現","  在才曉得民進黨、執政黨看到又肥、又大、又好吃的肉就想把它吃下來，所以國民黨黨","  團堅決主張，第二十二條、第二十三條及第二十六條有關財產的處分一定要慎重，這裡","  面有牽涉到私人的財產，不管它是如何演進，你要拿人家的財產，一定要調查得清清楚","  楚，這個才叫做民主進步，用一句「概括承受」全部就拿去了，沒有人「鴨霸」成這樣","  ，如果你們這樣做，就是叫做小偷政府。所以我認為第二十二條、第二十三條及第二十","  六條全部都要保留下來，送朝野協商好好討論，不是你們說了就是對的，要財產清算就","  清算，公法人都不對，只有你們執政的才對，請黃委員繼續講，您對這部分應該了解得","  非常透徹，如果是有正義的委員不可以這樣，私人的是私人的，公的是公的，要分清楚","  ，不用那麼急。"],["主席：陳超明委員，我想提醒您，第一個，我才是主席，我會請大家發言，有登記的都","  會讓大家講。第二個，請您不要說誰才是有正義的委員，其他的委員都是沒有正義的委","  員，我覺得這樣也不好。第三個，我們今天就是在這裡充分地討論，不是到朝野協商才","  充分討論，所以我也在這裡讓大家很充分地發言、表達意見，以上說明，謝謝。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：我尊重每一個委員的論點，但是我絕對反對說水利會享有特權，水利會做","  到現在，大家都知道他們做了多少事，所以我不願意在討論中聽到有人說水利會享有很","  多特權，這是第一點。第二個，我還是想瞭解，捐出來2910.8公頃做溝渠的土地，現在","  有多少在做溝渠的土地所有權仍屬於民眾本身，而不是在農田水利會名下？這種情況要","  如何概括承受？早期日本時代做了目前的臺灣大道，當時中間的安全島都做了，統統沒","  有徵收，名字也沒有改，都是民間的，最後臺中市政府開始徵收，還錢給民眾，是如此","  ，而不是佔著就佔著。有一個原則，他當時捐的是農田水利會，現在我們要改制為公務","  機關，是不一樣的體系，那是不是要先問一下財產的所有權人是否願意？他當時捐的是","  農田水利會，不是公務機關的水利處，還是其他單位，所以這個必須釐清清楚。我建議","  主席台、建議委員會，我們應該將這些財產釐清楚，這不是一個數字，有2910.8公頃是","  民眾的、是私有的，這些要怎麼處理？所謂的概括承受是什麼樣的概括承受？因為我們","  很清楚，光是現金的部分有這麼多千億，土地更不用說，所以這個概括承受會是掠奪人","  民的財產，我們不希望政府傳出這樣的名聲，所以我還是建議，財產的部分應該要分類","  ，未來怎麼處置要分列清楚，才不會有所疑慮，以上建言。"],["主席：請黃委員世杰發言。"],["黃委員世杰：我想我們今天就是很理性的討論，我再講一次為什麼我剛剛問到營業稅的","  問題，因為我不認為這個叫特權，你現在要做一個改變，當然要跟大家說明你做這個政","  策選擇的理由是什麼，我覺得這是很平心靜氣在講一個道理出來。","   財產的問題也是一樣，今天你要說它是歷史共業也好，我也說了，這部分的財產來源","  很多元，它的性質不是這麼簡單，它涉及到一個很嚴肅地釐清跟歷史的研究，但是你也","  不能因為在民國50年代為了讓水利會會費的收取有一個公權力的依據，掛了一個公法人","  的帽子給它，你就說從此以後這些財產都是國家的。我們在司法的實務上、在稅的實務","  上，以及在很多的行政措施上面，歷來中華民國政府也好或是延續到今天的這個作法也","  好，很清楚，多數認為它是屬於私有財產的性質，所以現在我們要做這樣政策上的選擇","  時，我認為我們要給他們一個很清楚交代。我也沒有要求到，每一塊地都要去證明之後","  才可以這樣做，但是除了剛才講到的憲法的角度、歷史的角度，我們如果用政策的角度","  去討論，我也會很想知道，你為什麼最後選擇17個作業基金呢？因為你也知道這中間有","  難處，所以你要向這些農民交代，我不會把你們的錢移到別的地方用，不會把你們累積","  起來財產移到別的地方用，所以你使用了17個作業基金的作法。但如果我們要講進步的","  話，這樣子有進步嗎？這叫維持現狀，那麼你改制的目的是什麼？如果你認為因為時空","  環境的改變，還有整體農業政策及農地利用的目標，所以要改變，這些財產的運用方法","  要更具有公益性及更符合現代化農業，這些財產如何回來照顧農民，這個你也可以講，","  所以我並不是說這些錢一定都不能動，但是我希望能夠有一個更有開創性地交代，或者","  至少你把這些財產的來源以一個向歷史負責任、向農民負責任的角度去釐清，我希望有","  這樣的過程，而不是以「概括承受」4個字把這個歷史共業一筆勾銷，我覺得這樣子很","  多農民不一定有辦法接受，他的心裡會有一個剝奪感，因為他並沒有感受到做了這個改","  變之後，農民做為一個群體，他到底得到什麼樣的補償，或是他的權益有怎麼樣的增加","  ，我覺得他們沒有感受到這個部分。","   再來是為什麼我一直跟你講，你要下鄉去聽農民講什麼，你要下鄉去跟他們溝通，這","  樣改對他們來說到底哪裡比較好，我希望你這樣做。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：這是我來經濟委員會今天第一次發言，這條條文對我來說是這次水利會改","  制最重要的條文，為什麼我會這樣講？因為如果分為17個基金，這17個基金彼此不挪用","  、彼此獨立的話，我覺得才是對於臺灣歷史完全沒有交代。因為臺灣整個歷史就是重北","  輕南，我們就是把國家全部的資源灌到都市，我們犧牲了農地，換來了臺灣的進步，結","  果進步地區的農民享受的就是他們的田變成地，所以價值增加，但是真正守護這些土地","  ，還在種田的那些正港的農民，他們的田地還是田地，甚至被人劃為灌溉區，灌區的農","  民沒有水用，這種情況在南部有多麼多，我的土地是灌溉區，但灌區卻沒有水用，我要","  去挖井，被人抓到還會被開罰單，這實在有夠糟蹋人的。","   所以我主張，既然已經成立基金了，就好好把基金管控好，當然就是要以照顧農民作","  為最終目的，農田水利會有錢就是要真正幫助農民把所有灌溉溝渠做好，該灌溉的地方","  就是要讓他們灌溉，不然為什麼要劃成灌區？劃成灌區卻沒有水用，這到底是什麼道理","  ？我們也知道南部很多的水利會就是沒有能量把所有的灌區做好，為什麼他們沒有能量","  ，農委會一直補助還是不夠？既然都市的田已經變成地，產生了多出來的價值，把南部","  的這些灌區做好，這樣就是照顧農民，這樣就是對臺灣的歷史負責，不然為什麼臺灣要","  發展都市？都市發展了，有力氣了，就要照顧農民，把這些灌區的溝渠做好，這是我堅","  持要主張的，謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：資產的問題是這一次修正農田水利法大家比較關注的，所謂分基金、專款","  專用在整部草案裡面也沒有明定不能挪用，我們只是希望，臺灣長期以來，在南部地區","  是比較偏重於農業的發展，中北部大概就是偏重於商業，所以現在的農地都變住宅區、","  商業用地，像臺北市瑠公圳水利會，基本上他們已經沒有什麼灌溉區了，但是他們是所","  有水利會中資產最多的，為什麼會產生這種情形？就是因為都市發展，農地變成建地。","  未來國土計畫法規劃之後，像嘉義、雲林這種南部地區的農地就永遠都是農地，未來農","  業如果沒有發展，農地就沒有用處。你說現在所有的錢不能挪用，請問臺北瑠公圳水利","  會的這些錢要用到哪裡？像嘉南農田水利會灌溉的面積那麼大，但是我的錢只有幾億元","  ，這樣永遠都不公平。所以我希望母法通過以後，在制定子法時應考慮，南北水利建設","  的需求要從這個基金支付，不然你這樣定其實沒有用，臺北的錢只用在臺北，這樣是要","  用在哪裡？現在臺北沒有灌溉區，也不需要水利溝渠，所以就沒有用處。因此，我認為","  這些經費應該要由國家統一調度，要專款專用，且可以流用，我想這一點是很重要的，","  這是南部地區一些農民的心聲。說白話一點，長久以來，我們以農業扶持工業、扶持工","  商發展，發展之後，在臺灣整體的均衡發展上要怎麼樣去照顧比較弱勢的農業地區，在","  這一次農田水利法的修正裡應該要顯現一點跡象，不然你現在規劃不能挪用，看起來很","  公平，事實上是不公平的。"],["主席：請陳委員超明發言。"],["陳委員超明：請問主委，第二十三條你們加上了「但原由農田水利會依農地重劃條例第","  三十七條第三項規定無償取得之土地，參與區段徵收及土地重劃時，應無償撥充或抵充","  。」我看不懂這裡的意思，請你解釋一下。但是我仍然要提醒主委，你一直講擴大灌區","  、擴大灌區，我相信你很清楚擴大灌區要花多少經費，比水保的經費更多，你把這個取","  消掉，錢要從哪裡來？國家有那麼多錢嗎？現在我們國家為了防疫紓困是自己一直印鈔","  票，如果沒有財源你要怎麼辦？你們這次修改的部分一個是人事，一個是組織，一個是","  水利會現在的土地財產以及所有錢，你們把整個財產都收走了，但是這裡你們卻又放掉","  。所以我覺得你們設計的條文很矛盾，我看不懂，如果之後沒有這些基金的支撐，你要","  擴大灌區、服務農民都是假話，這些都要經費，你的錢從哪裡來？政府與其要這樣做，","  花那麼多錢，不如讓他們休耕，給予補貼，不用再花那些錢。講來講去，我都沒有看到","  你們正當的理由，這些農田水利會都是因為土地重劃才會有錢，不然他們怎麼會有錢？","  這就是命不同，所以我很支持陳明文委員的觀點，那是他們自己所在地方土地的漲價，","  不然臺北土地漲價的部分歸給全臺灣來享受，這樣不是更好嗎？這就是矛盾！"],["主席：因為這條條文涉及重大，我們先保留，好不好？"],["黃委員世杰：讓我講一下……"],["主席：黃委員，你已經發言四次了。第二十二條、第二十三條一併保留。"],["楊委員瓊瓔：主席，剛剛第二十二條我的部分有……"],["主席：楊瓊瓔委員的部分就照這樣修正，但是也是整條保留。"],["楊委員瓊瓔：保留的部分剛剛主席還有做一個決議，就是營業稅的部分我們達成共識……","",""],["主席：沒有，現在整個保留了，因為會牽涉到第二十三條，所以我們就將第二十二條整","  個保留，而您的部分也是保留。"],["楊委員瓊瓔：我同意保留，但是我要講一個論點，主委，我們都支持農民，你這個5年內","  一定不通，如果你設定為5年內，其他方面要營業，人家就會高度質疑你根本不是在服","  務農民。主委應該站在農委會的立場，也要與立法院站在一起，就是免稅的，我們一定","  會堅決支持。主委要有guts，你原本就有guts，你在怕什麼？"],["陳委員超明：他沒什麼guts，第二十六條也是財產處分，一併保留好不好？"],["主席：現在還沒有處理到第二十六條，第二十二條及第二十三條保留，楊委員瓊瓔的版","  本對第二十二條有修正，並保留林文瑞委員的部分一併送協商。","   第二十三條整個送協商。","   處理第二十四條。"],["陳主任委員吉仲：大家對第二十四條都沒有意見。"],["主席：就照院版通過。","   處理第二十五條。"],["陳主任委員吉仲：我們建議孔委員的文字可能還是要刪除，因為不太適合。"],["主席：就照院版通過嗎？"],["楊委員瓊瓔：我有提第二十五條。"],["廖委員國棟：原住民部分的執行有什麼困難？"],["陳主任委員吉仲：我請謝處長說明。"],["謝處長勝信：針對比較高的地方要有加壓的部分，由於這裡的水源比較欠缺，如果不酌","  收一些水費的話，我怕會浪費，也不是一定要向農民收這個錢……"],["楊委員瓊瓔：你看文字，我是支持你的……"],["謝處長勝信：是，設施部分再加上去會比較不公平，因為跟平地都一樣，只是加壓電費","  的部分還是要向農民收，新建經費則由政府來投資，所以是額外的電費部分，以上說明","  。"],["楊委員瓊瓔：你的意思是設施維護費統統不收嗎？"],["謝處長勝信：對，新建設施不向農民收，而是電費……"],["楊委員瓊瓔：看文字，設施維護的部分刪掉。"],["謝處長勝信：原本我們就是這樣子，新建部分不向農民收，在新建完後的費用才會向農","  民收，即電費的部分。"],["楊委員瓊瓔：設施維護有收嗎？"],["鍾委員佳濱：我向楊委員說明，您的那一項將工程改善費也放進去，謝處長是說原條文","  是額外增加的操作及設施維護，這是他們要收的。"],["楊委員瓊瓔：就是刪除工程改善費。"],["鍾委員佳濱：反而不利，楊委員的意思是希望能加收費標準，農委會認為母法要有收費","  標準的法源，這樣好不好？如果可以接受就留一個法源，讓楊委員說的收費標準另定之","  。"],["楊委員瓊瓔：「工程改善」這四字拿掉，也不要讓民眾常常不瞭解標準是怎麼，比如水","  費1度3元就3元。"],["鍾委員佳濱：您的部分可以更簡化，我建議加一項：「前項收費標準由主管機關另定之","  」，這樣就好了。"],["陳主任委員吉仲：前項收取的是由主管機關定之，就不用寫出細項。"],["楊委員瓊瓔：可以，我的意思是要有一個標準，才不會不知道答案是什麼。"],["賴委員瑞隆：照此修正通過。"],["主席：我們就照這樣修正通過嗎？"],["廖委員國棟：還沒有，我覺得孔文吉委員的提案滿有道理的，你們不要拿平地狀況去山","  上做一樣費用的收取，所以要另加考量。"],["主席：就算在原住民地區，這也是額外的工程。"],["廖委員國棟：文字可以處理，可是上述的意義要在啦！"],["主席：可以用附帶決議的方式。"],["陳主任委員吉仲：由於額外才有收取，因此可用附帶決議，剛才已經說過額外的費用是","  由我們定之。"],["廖委員國棟：請幫我們寫附帶決議。"],["主席：照這樣修正通過。","   處理第二十六條。"],["黃委員世杰：就是剛才我講過的，由於有很多人在反映，是不是現在開始辦承租呢？這","  裡是提撥部分財產處分所得，然而用租的就好了，是不是分年去價購呢？現在要用租的","  ，你們不可以占用又不給人家錢，這是很消極的，主委可不可以同意呢？"],["陳主任委員吉仲：原本就在做，現在是在條文裡讓其可以取得土地，即處分收入針對已","  經承租的部分去辦理……"],["黃委員世杰：你們使用的土地絕大多數都沒有向人家承租，也快3,000公頃了。"],["主席：這條條文是要辦理照舊使用土地之承租或用地取得。"],["黃委員世杰：撥補的經費要看有沒有處分，即有做才有，沒做就沒有；其次，部分是多","  少也不確定。我在精神上希望你們現在就可以做，因為你們收了這麼多資產過去，不應","  再無償占用人家的民地。"],["賴委員瑞隆：黃委員，用附帶決議的方式好不好？"],["黃委員世杰：好……"],["主席：請提附帶決議出來。","   第六章章名照案通過。","   處理第二十七條。"],["蘇委員治芬：沒有問題。"],["主席：照行政院版通過。","   處理第二十八條。"],["蘇委員治芬：照院版。"],["主席：照院版通過。","   處理第二十九條，蘇委員有提案。"],["陳主任委員吉仲：我們同意以下加這個字眼。"],["蘇委員治芬：就是二千萬元以下罰鍰。"],["主席：照蘇治芬委員的提案修正通過。","   處理第三十條，蘇委員有提案。"],["蘇委員治芬：第五款違反第十七條第二項規定。"],["謝處長勝信：因為第十七條有加第十二條才變第十七條。"],["主席：就照行政院版通過。","   第三十一條照院版通過。","   處理第七章章名。"],["賴委員瑞隆：沒意見，照院版通過。"],["主席：好，照行政院版通過。","   處理第三十二條。"],["蘇委員治芬：沒有問題。"],["主席：照行政院版通過。","   處理第三十三條。"],["蘇委員治芬：沒有意見。"],["主席：照行政院版通過。","   處理第三十四條。"],["陳主任委員吉仲：我們同意陳明文委員的修正動議，加一項「自本法施行之日起，農田","  水利會組織通則不再適用」"],["楊委員瓊瓔：我覺得應該照院版，因為施行日期由行政院定之，水利會就沒了，還要再","  捅一刀嗎？"],["陳主任委員吉仲：農田水利會組織通是一個母法，基本上……"],["主席：如果我們通過農田水利法，那個法就要廢止，所以還是要明訂那個法要廢止。"],["鍾委員佳濱：請法制單位說明一下，農田水利法此一作用法的性質一旦發生作用，原來","  的農田水利會組織通則就無適用餘地。現在是要行政院提廢止案，還是在作用法裡加上","  組織通則的停止適用案，兩者都可以，但是請說明法制上的效果。"],["主席：請法制單位說明。"],["陳主任委員吉仲：我請法規會說明，之前立法院也有類似的立法方式。"],["張執行秘書學文：這個法開始適用後，為什麼要明訂通則不再適用，因為廢止程序有一","  定的公告及法制作業程序，因而會產生兩部法律的競合，如果在此先明訂效果，即明訂","  不再適用，而廢止部分也會同時作業。以上報告。"],["賴委員瑞隆：我認為要加上，因為兩法有可能產生競合問題，這樣訂定會比較清楚及無","  所疑慮。"],["陳主任委員吉仲：這裡是不再適用，但廢止作業程序也會做。"],["主席：照陳明文委員的修正動議通過。","   剛才暫時保留第十六條，行政單位的最後文字呢？"],["陳主任委員吉仲：有關鍾委員的部分，我們希望採行政院的版本。"],["蘇委員治芬：尊重。"],["主席：如果不堅持就照行政院版本通過。","   我們有幾項修正動議及附帶決議，請宣讀。","   修正動議","第  二  條    本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政","        府；在縣（市）為縣（市）政府。","                  提案人：翁重鈞    孔文吉    楊瓊瓔    謝衣鳯","  1、","   附帶決議","   案由：為因應農田水利會改制後，以有效維農民用水權益、人事制度及資產管理，爰","  要農田水利法衍生子法及辦法，應送立法院相關委員會審查。","                  提案人：陳超明    謝衣鳯    楊瓊瓔    林文瑞    翁重鈞    ","                         孔文吉","  2、","   附帶決議","   有鑑於新建或改善農田水利設施所必需之工程用地，若涉及協議價購或是徵收情事時","  ，按土地徵收條例之規定係按市價辦理。惟其「市價」之審定是經各地方政府地價及標","  準地價評議委員會評定。但原住民保留地7成以上位處非都市土地之林業用地，因此每","  當地價評議委員會委託不動產估價師進行估價時，查估市價之價格甚為低廉，爰請農業","  委員會針對上情，針對新建或改善農田水利設施所需之工程用地時，對於私有原住民保","  留地部分，應從優補償。","                  提案人：孔文吉","                  連署人：陳超明    謝衣鳯    楊瓊瓔","  3、","   附帶決議","   有鑑本次農田水利法草案之制定，除因應未來農田水利事業的發展、以及穩定並擴大","  供應農業發展所需之灌溉用水及服務地區範圍，並妥善處理農田水利會之改制事宜。故","  為因應農田水利事業區域內水利小組之設置，且本次農田水利會之改制後於原住民族地","  區將擴大2千多公頃灌溉面積，爰基於此，請農業委員會針對農田水利地區之劃設或變","  更後，涉及原住民族地區之農田水利事業區，其水利小組成員應有一定比例原住民擔任","  。","                  提案人：孔文吉","                  連署人：陳超明    楊瓊瓔","  4、","   附帶決議","   由於目前農田水利會技工、工友未適用勞基法，依「農田水利會技工工友管理要點」","  規定年滿60歲就要命令退休，為保障中華民國109年7月16日屆齡退休技工、工友之權益","  ，主管機關應協調各農田水利會保障其工作權益。","                  提案人：陳亭妃    蘇治芬","                  連署人：賴瑞隆","  5、","   附帶決議","   針對農田水利法草案，條文諸多空白授權給予行政機關訂定子法、施行細則，諸如第","  17條小組長、小組成員等，爰要求農委會於訂定本法相關子法時必須提供相關資料給經","  濟委員會委員。","                         翁重鈞    陳超明    廖國棟    楊瓊瓔"],["主席：先處理修正動議，剛才第二條已經照院版通過，所以就不處理。","   附帶決議第1案應與最後一案一起看，等一下再回來處理。","   處理附帶決議第2案。"],["陳主任委員吉仲：我們同意辦理。"],["主席：附帶決議第2案通過。","   處理附帶決議第3案。"],["陳主任委員吉仲：修最後一句話「其水利小組長及成員」，這樣會更完整。全國大概有","  3,400位小組長，"],["陳委員亭妃：剛才孔委員有說他不堅持有一定比例，在他們自己區域的……"],["陳主任委員吉仲：在原住民地區才會有，不是在原住民地區就……"],["陳委員亭妃：剛才孔委員沒有說一定比例。"],["賴委員瑞隆：主委將小組長放進來，如果是一定比例，將來就一定要有，假使只有一位","  ，恐怕就一定會是原住民，而限制就會很多。原來的寫法反倒比較沒有那麼多，屆時你","  在挑選上會遇到很大的問題。"],["主席：你們的建議是其小組長及其成員應包含原住民嗎？"],["陳委員亭妃：因為是應有，所以應有原住民擔任就好了，也不要寫一定比例。"],["陳主任委員吉仲：由於同時要有小組長及成員，將最後一句修為「其水利小組長及成員","  應有原住民」就好了。"],["賴委員瑞隆：我建議不一定要加小組長，因為成員比例比較有彈性空間在，所以小組成","  員應有原住民擔任就可以了。"],["主席：如果沒有加小組長，這句話就多餘了，因為成員本來就會有原住民。"],["陳主任委員吉仲：只要被我們劃為水利設施範圍，比如在50公頃內，如果原住民有農地","  耕作，他們就是我們的成員。原住民保留地裡面有一、二位可以來當水利小組長，全國","  有3,400多位，這部分在執行上不會有困擾。如果原住民保留地裡有比較多成員的話，","  由原住民自己去溝通，對我們來講會更好做事，由於沒有要求多少百分比，我想……"],["陳委員亭妃：我對你要修改的部分沒有見，如果更調和一點，就是將一定比例拿掉，就","  這樣子。"],["主席：「其水利小組長及成員應有原住民擔任」，附帶決議第3案照這樣修正通過。","   處理附帶決議第4案。"],["陳主任委員吉仲：沒問題，我們同意。"],["主席：附帶決議第4案照這樣通過。","   附帶決議第5案及第1案一起看。"],["陳主任委員吉仲：其實，附帶決議第5案及第1案的精神是類似的，如果能夠形成共同決","  議案將會更好，我們建議把它改成一個就好，就是……"],["主席：附帶決議第5案的後面「要求農委會於訂定本法相關子法時，必須提供相關資料給","  經濟委員會委員」。"],["陳主任委員吉仲：是。跟主席及各位委員報告，不管附帶決議第1案或第5案，他講的都","  是針對我們母法裡面的子法訂定過程，讓委員可以來一起提供意見或參與，所以我們才","  會說是不是可以讓兩個附帶決議合成一個的方式來辦理，這是第一個。第二個，附帶決","  議第5案所講的小組長等細節，其實將來母法定過以後，還有11個子法，也不會是只有","  水利會小組長的部分，所以我們才會建議以附帶決議第1案為主，我們建議的修正方式","  是改為「為因應農田水利會改制後，以有效維護農民用水權益、人事制度及資產管理，","  爰要求農田水利法衍生子法及辦法制定過程中，邀請立法院經濟委員會相關委員參與或","  提供意見。」以上做這樣的文字建議。"],["賴委員瑞隆：好。"],["主席：就是用附帶決議第1案去改文字，併附帶決議第5案，然後文字去做一些微調啦！","",""],["賴委員瑞隆：就是第1案修正，第5案併進來，第5案就不用了。"],["主席：對。好不好？"],["賴委員瑞隆：好，可以。"],["主席：用附帶決議第1案去做文字上的修正，第5案就不要了，第5案就用附帶決議第1案","  去做文字上的修正。","   現在進行附帶決議第6案。","  6、","   主管機關因應地形須以加壓供應灌溉用水者，得向使用者收取額外增加之操作及設施","  維護等相關費用。為因應農田水利會改制後於原住民族地區將擴大2千多公頃灌溉面積","  ，爰基於此，請農業委員會針對農田水利地區之前項加壓供應灌溉用水，主管機關計收","  之工程改善費、操作及設施維護費，其收費標準由主管機關會商中央原住民族主管機關","  定之。","                  提案人：廖國棟","                  連署人：楊瓊瓔    蘇治芬"],["主席：其實沒有工程改善費啦！"],["蘇委員治芬：對不起，可否請問廖國棟委員，工程改善費要放進來嗎？本來這是沒有的","  喔！"],["廖委員國棟：有啊！"],["蘇委員治芬：拿掉了。"],["廖委員國棟：操作跟設施維護費。"],["主席：好。"],["陳主任委員吉仲：我們同意這個附帶決議。"],["賴委員瑞隆：好，修正通過。"],["主席：好，這一案修正通過。","   （協商結束）"],["主席：宣讀協商結論：","   法案名稱照案通過。","   第一章章名照案通過。","   第一條修正通過。","   第二條照案通過。","   第三條照案通過。","   第四條文字修正後，保留送院會處理。","   第二章章名照案通過。","   第五條修正通過。","   第六條照案通過。","   第七條修正通過。","   第八條修正通過。","   第九條照案通過。","   第十條修正通過。","   第十一條照案通過。","   第三章章名修正通過。","   委員蘇治芬等人所提修正動議第十一條之一不予通過。","   第十二條照案通過。","   第十三條照案通過。","   第十四條修正通過。","   第十五條修正通過。","   第十六條照案通過。","   第十七條照案通過。","   第四章章名照案通過。","   第十八條修正通過。","   第十九條照案通過。","   第二十條照案通過。","   第二十一條修正通過。","   第五章章名照案通過。","   第二十二條將楊瓊瓔委員與廖國棟委員所提修正動議兩案保留送院會處理。","   第二十三條將行政院版本與廖國棟委員所提修正動議兩案保留送院會處理。","   第二十四條照案通過。","   第二十五條修正通過。","   第二十六條照案通過。","   第六章章名照案通過。","   第二十七條照案通過。","   第二十八條照案通過。","   第二十九條修正通過。","   第三十條照案通過。","   第三十一條照案通過。","   第七章章名照案通過。","   第三十二條照案通過。","   第三十三條照案通過。","   第三十四條修正通過。","   附帶決議第1案修正通過。","   附帶決議第2案照案通過。","   附帶決議第3案修正通過。","   附帶決議第4案照案通過。","   附帶決議第5案與第1案合併。","   附帶決議第6案修正通過。","   現在有一個新的附帶決議第7案，請農委會看一下。","   進行附帶決議第7案。","  7、","   針對現行農田水利會組織通則，照舊使用之民地，於辦理設施更新改善時應徵土地所","  有權人同意或以租用、徵收方式辦理。","                  提案人：廖國棟    黃世杰    陳亭妃    楊瓊瓔    蘇治芬    ","                         賴瑞隆"],["主席：請問行政單位對附帶決議第7案有沒有意見？"],["陳主任委員吉仲：沒意見。"],["主席：好，沒意見就照案通過。","   請問各位同仁，剛剛宣讀的協商結論有沒有異議？"],["賴委員瑞隆：沒有。"],["主席：好，沒有異議我們就通過。討論事項所列議案審查完竣，擬具審查報告，提報院","  會討論；本案須交由黨團協商，院會討論的時候由本席代表說明。通過的條文、條次、","  引述條文部分文字以及法制用語，是否授權主席及議事人員整理？好，同意的話我們就","  散會，謝謝。","散會（13時27分）","-----------------------","                                     立法院公報  第109卷  第36期  委員會紀錄","","                                     295","","立法院公報  第109卷  第36期  委員會紀錄","","                                     立法院公報  第109卷  第36期  委員會紀錄","","                                     300","","                                     301","","立法院公報  第109卷  第36期  委員會紀錄","","                                     302","","                                     立法院公報  第109卷  第36期  委員會紀錄","","                                     303","","立法院公報  第109卷  第36期  委員會紀錄","","                                     304","","                                     立法院公報  第109卷  第36期  委員會紀錄","","                                     305","","立法院公報  第109卷  第36期  委員會紀錄","","                                     306","","立法院公報  第109卷  第36期  委員會紀錄","","                                     立法院公報  第109卷  第36期  委員會紀錄","","                                     362","","                                     361","","",""]],"block_lines":[1,9,13,17,36,38,57,59,76,77,95,96,108,109,132,134,151,152,188,190,208,209,231,244,249,253,254,258,259,263,264,265,266,267,268,270,271,272,273,274,275,276,280,281,282,284,286,287,290,294,295,296,297,299,301,308,311,312,313,314,315,316,317,318,320,321,322,325,326,330,331,334,335,337,338,340,341,342,343,344,356,359,360,361,363,366,367,369,370,372,373,374,375,376,377,378,379,380,381,383,390,402,403,404,405,406,407,408,409,411,412,415,416,417,418,420,421,422,423,436,437,445,448,460,461,474,475,477,478,479,480,481,482,483,484,485,486,494,495,500,501,502,504,505,508,509,510,511,513,514,515,516,517,518,519,520,521,522,523,524,526,527,529,530,531,532,534,535,536,537,539,541,542,543,544,546,547,548,549,550,552,553,554,555,556,557,558,559,563,565,566,568,573,574,575,577,582,583,584,586,588,589,590,594,595,604,605,606,607,608,609,610,611,615,616,617,630,631,634,635,636,637,638,639,641,642,643,644,649,650,658,659,661,662,664,666,669,670,671,672,673,679,680,686,687,694,696,703,704,711,712,722,723,728,729,730,731,754,765,771,781,782,801,802,817,818,829,830,843,845,846,847,848,849,850,851,853,854,855,856,857,858,859,860,867,868,869,870,871,872,873,874,875,876,877,879,888,889,895,899,902,904,906,908,909,912,913,914,916,925,932,935,937,939,940,941,942,948,949,959,960,962,964,965,966,968,971,972,973,974,976,979,985,989,990,991,992,998,1000,1001,1002,1004,1007,1009,1011,1012,1013,1014,1015,1016,1017,1019,1020,1021,1025,1027,1028,1030,1032,1043,1045,1046,1060,1063,1064,1069,1070,1071,1073,1077,1081,1083,1084,1086,1087,1089,1090,1092,1093,1095,1096,1098,1100,1102,1103,1104,1105,1106,1109,1110,1111,1112,1113,1114,1115,1117,1118,1120,1121,1123,1124,1126,1128,1129,1131,1132,1135,1137,1138,1141,1143,1144,1145,1148,1154,1155,1157,1158,1159,1163,1165,1166,1167,1168,1169,1171,1172,1174,1175,1176,1177,1178,1179,1186,1188,1191,1194,1203,1204,1205,1207,1209,1211,1213,1214,1215,1217,1221,1227,1239,1240,1251,1252,1254,1255,1256,1257,1261,1264,1265,1267,1268,1277,1278,1279,1281,1282,1284,1285,1286,1287,1288,1290,1291,1292,1293,1295,1304,1305,1306,1307,1308,1309,1310,1313,1317,1318,1319,1320,1321,1341,1343,1346,1347,1348,1349,1350,1353,1355,1357,1358,1359,1360,1361,1363,1364,1365,1373,1374,1375,1376,1380,1382,1388,1389,1392,1393,1394,1395,1396,1397,1399,1400,1402,1403,1405,1406,1407,1408,1409,1410,1411,1416,1418,1432,1434,1435,1436,1437,1438,1439,1440,1441,1442,1445,1446,1448,1449,1450,1451,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1464,1472,1478,1480,1481,1482,1483,1485,1486,1487,1488,1489,1491,1492,1493,1494,1495,1498,1499,1501,1502,1504,1506,1507,1508,1509,1511,1513,1514,1515,1516,1517,1518,1519,1520,1524,1527,1528,1530,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1541,1543,1546,1548,1551,1552,1553,1555,1556,1557,1558,1560,1564,1565,1567,1568,1569,1570,1571,1573,1574,1575,1576,1579,1580,1583,1584,1588,1590,1600,1601,1618,1624,1625,1629,1630,1635,1637,1638,1643,1644,1645,1658,1659,1660,1667,1668,1670,1671,1682,1683,1693,1695,1696,1700,1701,1712,1713,1718,1720,1721,1722,1723,1725,1727,1728,1729,1730,1733,1736,1737,1743,1744,1747,1748,1752,1753,1754,1755,1756,1757,1761,1762,1763,1764,1765,1766,1767,1769,1770,1771,1772,1776,1778,1779,1782,1783,1784,1785,1786,1788,1789,1791,1793,1794,1796,1799,1801,1802,1803,1805,1807,1810,1814,1822,1823,1842,1843,1855,1856,1866,1871,1885,1886,1911,1912,1928,1929,1945,1946,1959,1960,1961,1962,1963,1964,1967,1969,1973,1974,1978,1979,1981,1982,1983,1984,1985,1986,1988,1989,1992,1993,1994,1995,1997,1998,2000,2001,2004,2006,2008,2009,2010,2011,2012,2014,2015,2016,2017,2019,2020,2022,2025,2027,2028,2029,2032,2033,2034,2037,2038,2040,2041,2043,2044,2045,2047,2048,2049,2052,2053,2055,2056,2058,2059,2061,2063,2065,2066,2067,2070,2071,2072,2075,2077,2078,2080,2081,2082,2127,2130,2131,2133,2135,2136,2137,2138,2141,2142,2143,2145,2147,2148,2152,2154,2156,2157,2159,2161,2163,2171,2172,2175,2176,2177,2178,2189,2190,2192,2193,2194,2195,2196,2197,2198,2200,2257,2258,2259,2261,2262],"person_count":{"主席":262,"孔委員文吉":37,"陳委員亭妃":24,"廖委員國棟":14,"楊委員瓊瓔":46,"賴委員瑞隆":36,"陳委員明文":17,"謝委員衣鳯":6,"陳委員超明":64,"鄭委員正鈐":1,"黃委員世杰":60,"陳主任委員吉仲":144,"蘇委員治芬":58,"翁委員重鈞":21,"林委員文瑞":7,"邱委員志偉":6,"張執行秘書學文":4,"謝處長勝信":31,"邱委員臣遠":1,"王副署長藝峰":7,"林簡任秘書秀玲":1,"鄭委員運鵬":1,"林委員宜瑾":3,"洪專門委員嘉蘭":2,"鍾委員佳濱":5,"周副主任文樹":1,"蔡委員易餘":1},"persons":["主席","孔委員文吉","陳委員亭妃","廖委員國棟","楊委員瓊瓔","賴委員瑞隆","陳委員明文","謝委員衣鳯","陳委員超明","鄭委員正鈐","黃委員世杰","陳主任委員吉仲","蘇委員治芬","翁委員重鈞","林委員文瑞","邱委員志偉","張執行秘書學文","謝處長勝信","邱委員臣遠","王副署長藝峰","林簡任秘書秀玲","鄭委員運鵬","林委員宜瑾","洪專門委員嘉蘭","鍾委員佳濱","周副主任文樹","蔡委員易餘"],"title":"立法院第10屆第1會期經濟委員會第19次全體委員會議紀錄","時間":"中華民國109年4月30日（星期四）9時3分至13時27分","地點":"本院紅樓101會議室","主席":"邱委員議瑩"}