{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期外交及國防委員會第3次全體委員會議議事錄","時    間：中華民國108年10月2日（星期三）上午9時2分至下午1時34分","地    點：紅樓301會議室","出席委員：趙天麟    江啟臣    陳曼麗    林昶佐    蔡適應    王定宇    呂玉玲","            羅致政    吳焜裕    馬文君    何欣純（出席委員11人）","列席委員：廖國棟    吳志揚    曾銘宗    黃國昌    童惠珍    鍾佳濱    蔣乃辛","            劉世芳    羅明才    管碧玲    周陳秀霞  鍾孔炤    許毓仁    陳亭","        妃（列席委員14人）","請假委員：林靜儀","|列席人 |國家安全局局長邱國正及所屬人員（下午1時30分後由副局長柯 |","|員：   |承亨代理）                                              |","|       |海洋委員會海巡署署長陳國恩                              |","|       |內政部警政署副署長蔡蒼柏（署長陳家欽請假）              |","|       |移民署署長邱豐光                                        |","|       |法務部調查局局長呂文忠                                  |","|       |      國家安全維護處處長林世偉                          |","|       |國防部憲兵指揮部指揮官黃金財                            |","|       |      軍事情報局局長羅德民                              |","|       |      電訊發展室主任郭先琛                              |","|       |      政治作戰局副局長于親文                            |","|       |      軍事安全總隊總隊長洪聖輝                          |","|       |      通信電子資訊參謀次長室次長曹進平                  |","|       |      資通電軍指揮部指揮官馬英漢                        |","|       |行政院主計總處專門委員劉嘉偉                            |","|       |衛生福利部社會及家庭署身心障礙福利組第一科科長吳宜姍    |","|       |經濟部技術處副處長林德生                                |","|       |法務部參事張春暉                                        |","|       |考選部規劃司副司長劉約蘭                                |","|       |      特種考試司副司長彭鴻章                            |","|       |行政院人事行政總處綜合規劃處簡任視察陳建宏              |","|       |銓敘部退撫司副司長吳俐澐                                |","|       |教育部專門委員陳慧芬                                    |","","","主    席：趙召集委員天麟","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","    決定：確定。","二、邀請國家安全局局長邱國正率相關情報機關首長提出「國家情報工作暨國家安全局","   業務報告」，並備質詢。","   （本次會議採報告秘密，詢答「先秘密、後公開」方式進行。國家安全局局長邱國正","     報告，委員羅致政、吳焜裕、趙天麟、江啟臣、陳曼麗、蔡適應、林昶佐、王定宇","     、曾銘宗、許毓仁、馬文君及黃國昌等12人質詢，均由國家安全局局長邱國正、第","     三處王處長、第四處許處長、第五處張處長、安全作業中心張主任、督察處楊處長","     、政風處劉處長、內政部警政署副署長蔡蒼柏、刑事警察局警政監林淵城、移民署","     署長邱豐光、入出國事務組組長葛廣薇及法務部調查局局長呂文忠等即席答復。）","","","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","        面答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員羅致政、何欣純、呂玉玲及林靜儀等4人所提書面質詢，列入紀錄刊登公報","        。","三、處理院會交付108年度中央政府總預算決議，國家安全局預算凍結案提出書面報告後","   始得動支等4案：","   (一)第2目「定遠專案」預算凍結案(24)。【密】","   (二)第2目「情報行政」項下「行政管理」中「業務費」之「特別費」預算凍結案（","       221）。","   (三)第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊軟硬體設備費","       」預算凍結案（222）。","   (四)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預算","       凍結案（224）。","   決定：以上4案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、處理院會交付108年度中央政府總預算決議，國家安全局第2目「情報行政」項下「","   行政管理」中「業務費」之「一般事務費」預算凍結案（220）。","   決議：本案處理完竣，同意動支，並提報院會。","二、繼續併案審查","   (一)行政院函請審議「國家情報工作法部分條文修正草案」案。","   (二)委員羅致政等16人擬具「國家情報工作法第一條、第二十八條及第三十條之一條","       文修正草案」案。","   (三)委員蔡適應等19人擬具「國家情報工作法第三條條文修正草案」案。","   (四)委員張麗善等21人擬具「國家情報工作法第三條條文修正草案」案。","   (五)委員劉建國等18人擬具「國家情報工作法第二十四條條文修正草案」案。","   (六)委員陳曼麗等16人擬具「國家情報工作法第二十四條及第二十五條條文修正草案","       」案。","   (七)委員蔡適應等19人擬具「國家情報工作法第三十條之一條文修正草案」案。","   (八)委員趙天麟等21人擬具「國家情報工作法部分條文修正草案」案。","三、繼續併案審查","   (一)行政院函請審議「特種勤務條例第七條、第十四條及第十六條條文修正草案」案","       。","   (二)委員羅致政等20人擬具「特種勤務條例第一條條文修正草案」案。","   (三)委員姚文智等17人擬具「特種勤務條例第七條條文修正草案」案。","   (四)委員劉建國等18人擬具「特種勤務條例第七條、第十四條及第十六條條文修正草","       案」案。","   (五)委員陳曼麗等21人擬具「特種勤務條例第十四條及第十六條條文修正草案」案。","","","   （以上第二案及第三案等2案，「國家情報工作法部分條文修正草案」各提案經提本","   院第9屆第6會期第9次會議、第7會期第5次會議、第1會期第18次會議、第4會期第1次","   、第7會期第7次會議、第4會期第10次會議及第7會期第12次會議報告後；「特種勤務","   條例部分條文修正草案」各提案經提本院第9屆第6會期第9次會議、第7會期第6次會","   議、第5會期第14次會議、第7會期第7次會議及第12次會議報告後，均決定：「交外","   交及國防委員會審查。」委員羅致政及趙天麟等2人就「國家情報工作法部分條文修","   正草案」說明提案要旨；委員陳曼麗就「特種勤務條例部分條文修正草案」案說明提","   案要旨；國家安全局局長邱國正就「國家情報工作法部分條文修正草案」及「特種勤","   務條例部分條文修正草案」等2案提出報告。）","決議：","   (一)審查結果：","       1.國家情報工作法部分條文修正草案：","        (1)第一條：照委員羅致政等16人提案通過。","            第一條  為規範、監督、統合國家情報工作，及相關人員之管理與激勵措施","             ，以維護國家安全及利益，並保障人民之權益，特制定本法。","                情報工作及其監督、相關人員支給、補償及獎勵等，依本法之規定；","             本法未規定者，適用其他有關法律之規定。","        (2)第三條：照行政院提案，修正通過。將第二項修正為「海洋委員會海巡署、","          國防部政治作戰局、國防部憲兵指揮部、國防部資通電軍指揮部、內政部警政","          署、內政部移民署及法務部調查局等機關（構），於其主管之有關國家情報事","          項範圍內，視同情報機關。」。","        (3)第七條：照行政院提案、委員趙天麟等21人提案、委員趙天麟等3人修正動","          議，修正通過。將第一項第三款修正為「三、其他有關總體國情、國防、外交","          、兩岸關係、經濟、科技、關鍵技術產業、社會或重大治安事務等資訊。」；","          餘照行政院提案通過。","        (4)第二十二條之一：維持現行條文。","        (5)第二十八條：照委員羅致政等16人提案，修正通過，並增列補充說明。將第","          二項修正為「情報機關得於情報人員任用考試之第一試錄取後，即對應試人員","          進行安全查核。應試人員拒絕接受查核或查核未通過者，不予分配訓練，查核","          結果於榜示後通知。」。","        (6)第三十條：照委員趙天麟等3人修正動議，修正通過。將第三項修正為「違","          法毀棄、損壞或隱匿第八條第一項之資訊者，處三年以上七年以下有期徒刑，","          得併科新臺幣二百萬元以下罰金。」。","        (7)第三十條之一：照委員趙天麟等3人修正動議通過。","            第三十條之一  從事間諜行為而洩漏或交付第八條第一項之資訊於外國勢力","             、境外敵對勢力或其工作人員者，處無期徒刑或十年以上有期徒刑；所洩","             漏或交付為第八條第一項以外應秘密之資訊者，處七年以上十年以下有期","             徒刑。","                從事間諜行為而刺探或收集第八條第一項之資訊者，處五年以上十二","             年以下有期徒刑；所刺探或收集為第八條第一項以外應秘密之資訊者，處","             三年以上七年以下有期徒刑。","                前二項之未遂犯罰之。","        (8)第三十一條：照委員趙天麟等3人修正動議，修正通過。將第一項修正為「","          現職或退（離）職之情報人員為外國勢力、境外敵對勢力或其工作人員從事情","          報工作而刺探、收集、洩漏或交付非秘密之資訊者，處三年以上十年以下有期","          徒刑。」。","        (9)第三十二條：照委員趙天麟等21人提案，修正通過。將第二項修正為「犯前","          項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科新臺幣一千萬","          元以下罰金。」，並刪除現行條文第三項。","        (10)第三十二條之一：照委員趙天麟等21人提案，修正通過。","            第三十二條之一  涉犯本法第三十條之一第一項前段之罪者，不適用刑法第","             八十條追訴權時效消滅之規定。","        (11)其餘條文，均照行政院提案通過。","       2.特種勤務條例部分條文修正草案：","        (1)第一條：照委員羅致政等20人提案，修正通過。","            第一條  為規範特種勤務之執行，及相關人員之組成、管理與激勵措施，以","             確保安全維護對象之安全，並保障人民權益，特制定本條例。","                特種勤務、相關人員支給、照護及獎勵等，依本條例之規定；本條例","             未規定者，適用其他有關法律之規定。","        (2)其餘條文，均照行政院提案通過。","   (二)以上2案審查完竣，擬具審查報告，提報院會。院會審議前，「國家情報工作法","       部分條文修正草案」須交由黨團協商，「特種勤務條例部分條文修正草案」不須","       交由黨團協商。院會討論時，由趙召集委員天麟作補充說明。","   (三)條次及法制用字、用語，授權主席及議事人員處理。","附帶決議1案","一、情報人員從事國家情報工作核心業務之專責人員，係境外敵對勢力所認定之間諜組","   織，且為境外敵對勢力滲透、吸收及威脅之主要攻堅目標，其生活及工作因而受到諸","   多嚴格限制，且相關法律屢加重其責任，又隨著境外敵對勢力發展生物特徵辨識科技","   及大數據運算分析，利用我民主社會之公開特性，可輕易拼湊出情報人員家庭圖譜及","   關係脈絡，致情報人員或其眷屬，無論在海外旅遊、就學或工作，均將受到高度威脅","   、失事壓力及人身安全風險。建請主管機關應針對從事國家情報工作核心業務之專責","   情報人員，研議依其業務性質提高勤務加給並定期發給工作獎金相關辦法，以及現職","   情報人員及其眷屬比照國軍官兵及其眷屬，得適用國軍醫療院所就醫優惠減免；服務","   年滿一定年限之情報人員及其眷屬，應比照國軍退除役官兵及其眷屬，適用國軍退除","   役官兵輔導條例有關就醫及就養相關規定。以慰勉辛勞並激勵其士氣，俾鼓勵情報人","   員能長留久用。","                  提案人：王定宇    林昶佐    吳焜裕    陳曼麗","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無遺漏或錯誤？（無）無遺漏或錯誤，確定。","   繼續報告。"],["段落：二、邀請僑務委員會委員長吳新興報告業務概況，並備質詢。",""],["主席：請僑委會吳委員長報告。"],["吳委員長新興：主席、各位委員。","   壹、前言","   本人應邀於大院第9屆第8會期報告當前僑務施政情形，備感榮幸，首先向各位委員先","  進長久以來對僑務委員會之支持與指教，以及對海外各地僑胞的關懷，致上真摯敬意與","  謝意。","   本會作為海外僑界與國家之間的聯繫及服務平臺，秉持蔡總統所交付之僑務工作重點","  ，以不分黨派、廣結善緣的理念，推動與時俱進的僑務工作，唯一目標就是凝聚僑心，","  支持臺灣，確保中華民國的國家利益。本人自上任以來即積極帶領僑委會同仁以務實的","  態度投入各項工作，並用創新的思維推動讓僑胞有感的服務，以凝聚海外僑界對國家的","  支持與向心。","   此外，本人與兩位副委員長亦持續走訪全球各僑區，透過親自拜訪與意見交流，實地","  瞭解僑情並傾聽需求，作為未來精進僑務工作之參據；另本會近年來特別強化與地理位","  置較為偏遠之中小型僑社聯繫互動，積極接觸更多分散各角落之臺灣鄉親，讓他們得到","  政府的關懷照顧，以擴展爭取更多支持中華民國（臺灣）的力量。","   以下謹就當前海外情勢觀察及僑務施政亮點推動情形，向大院委員會做報告，敬請不","  吝指教。","   貳、近期海外環境與情勢","   一、僑界熱情歡迎總統蒞訪，凝聚僑心團結和諧","   本年7月間本人隨同蔡總統「自由民主永續之旅」過境訪問美國紐約及丹佛二地，2場","  僑宴活動共計約有1,900位僑胞出席，可謂盛況空前；不論是在飯店門口或是僑宴現場","  ，皆可感受到僑胞不分你我，對國家之支持與熱情。總統也親自向僑胞說明臺灣目前在","  社會改革與經貿發展的現況，同時表達對僑胞之深切關懷，有效凝聚海外僑界對國家向","  心，同時亦讓國人見證政府在海外僑務工作經營的豐碩成果。","   此外，蔡總統對於海外青年的發展一直相當關心，繼前次視察本會洛杉磯文教服務中","  心與僑界青年座談後，本次在紐約訪問期間，特別邀約當地臺裔青年於中央公園健走互","  動，以瞭解僑社年輕世代對於國家未來的想法，並期勉僑界新生代踴躍協助臺灣在海外","  推動各項國際參與，讓世界可以聽見臺灣的聲音；未來本會將遵循總統指示，持續加強","  僑青聯繫服務，擴大海內外青年交流互動，以厚植全球友臺新力量。","   二、因應中國大陸統戰作為，穩定僑社支持臺灣","   近來中國大陸持續加大力度對我進行打壓，除在外交上運用各種方式矮化我國國際地","  位外，其涉僑部門亦強化統戰作為，特別是本年年初北京當局發表「一國兩制臺灣方案","  」後，更在海外各僑區加強運用「中國和平統一促進會」等統戰外圍組織，以舉行座談","  會、研討會、記者會、刊登文宣及召開全球大會等方式，大肆宣傳「一國兩制」及「反","  獨促統」論調，企圖混淆視聽、挑撥分化友我僑團力量，充分顯示中國大陸欲加速推動","  「一國兩制臺灣方案」之急迫性及在海外對僑胞之統戰企圖。","   然而，從近來引起全球高度關注之香港「反送中」運動可知，歷經民主、自由與多元","  化生活的人民，是無法接受威權專制政體的蠻橫束縛；是以，海外僑界普遍對香港民眾","  之抗爭行動表達高度關心及支持，並對中國大陸罔顧民意，縱容香港政府暴力鎮壓等作","  為甚表反感；對此本會除安排學者赴海外僑界說明當前兩岸關係，化解北京當局統戰企","  圖外，亦團結海外所有認同民主法治普世價值之僑胞朋友，共同攜手捍衛中華民國（臺","  灣）之主權獨立及生活方式，並適時戳穿中國大陸各種統戰作為。","   三、重視僑胞民主參政權利，即時提供返國投票訊息","   明年1月11日是中華民國第15任總統、副總統暨第10屆立法委員的選舉，本會近來經","  常接獲海外僑胞透過電話或臉書等方式，洽詢有關如何申請復籍、辦理返國投票登記等","  事宜，亦有表達希望政府能開放海外投票等建議。為利海外僑胞屆時順利返國投票，同","  時展現政府重視海外僑胞行使參政權利，本會除透過各駐外館處及海外文教服務中心周","  知相關訊息，亦隨時經由本會官網、臉書及僑務電子報Line@等多元社群網路管道，即","  時將中選會所公告之最新選舉訊息提供給海外僑民知悉，並希望海外僑民在返國參與選","  舉之後，能將臺灣民主自由的成就與國際友人共同分享。","   參、僑務施政亮點推動情形","   一、加強僑界網絡鏈結，凝聚友臺新生力量","   (一)務實推動僑務工作，鞏固傳統僑社向心","   目前海外僑社因中國大陸移民快速增加而產生相當大的變化，但中華民國（臺灣）長","  久以來所捍衛的自由民主普世價值，能讓我們與海外僑界擁有共同的連結點及價值觀。","  每逢元旦或雙十國慶，傳統僑社的朋友總是在僑居地懸掛中華民國國旗辦理各項慶祝活","  動，展現對政府的堅定支持，這些支持的力量是臺灣民主政治發展及海外工作最堅實的","  後盾。","   另美國傳統僑社如紐約中華公所、美洲秉公總堂暨各分堂、北美洲舜裔篤親總公所暨","  各公所及波士頓紐英崙中華公所等具代表性傳統僑團，均於本年陸續組團來臺參訪交流","  ，顯示我們以自由民主為價值及誠勤服務為內涵的僑務工作，深獲大多數海外僑胞的肯","  定與支持，本會將持續在既有基礎上，深化與友我傳統僑社之交往與互動，攜手合作擴","  展海外友我力量。","   (二)全球僑界群策群力，力挺臺灣參與國際","   面對我國艱困的外交處境，本會積極結合海外僑界之人脈網絡力量，爭取國際社會對","  臺灣的更大支持，例如本年我國在中國大陸的打壓下，再度未收到世界衛生大會（WHA","  ）邀請函，海外僑界透過辦理記者會、發表公開聲明、刊登媒體廣告及組團赴WHA會場","  聲援等方式為臺灣發聲，呼籲國際社會重視臺灣人民之基本健康權益，今年總計有全球","  51個地區發起162場次，超過2萬7,000人次參與相關聲援活動。","   另外，第74屆聯合國大會預定於本年9月17日至9月30日在聯合國總部舉行，屆時本會","  也將協輔海外僑團，共同聲援政府所提相關推案，包括解決臺灣人民被不當排除在聯合","  國體系外的情形、匡正不當剝奪臺灣民眾參訪聯合國或出席相關活動之權利，以及確保","  臺灣有權平等參與「永續發展目標」（SDGs）相關機制等3大訴求。以美國紐約僑界為","  例，包括大紐約區臺灣人社團聯合會、大紐約區臺灣同鄉會、紐約臺灣會館、海外臺灣","  青年陣線等多個僑團均自發性辦理UN                                       for","  Taiwan聯合國大遊行，展現海外僑界力挺臺灣參與國際組織之立場與決心。","   (三)順利舉辦各洲年會，強化友我僑界鏈結","   為因應各大洲之外交及僑務環境需要，鼓勵並促進僑團間橫向聯繫，本會積極協輔僑","  界以創新的方式召開洲際性大型年會；截至本年8月底，先後協輔僑界辦理「2019年亞","  洲華人團體會議」及「歐洲華僑團體聯誼會第44屆年會」；其中亞洲華人團體會議係於","  3月14日至15日在臺北舉行，邀請汶萊、柬埔寨等12個國家101位代表與會，凝聚亞洲僑","  社團體向心力。蔡總統於3月15日接見與會僑領代表時特別表示，政府目前全力推動新","  南向政策以加深臺灣與印太國家之交流，並期勉借重僑界力量，將臺灣的聲音帶往世界","  ，協助開啟臺灣與東協、南亞等國家間更廣泛之對話。另外本會預計將協輔僑界於本年","  11月舉辦第二屆「中南美洲僑民會議」，建構在中南美洲的僑團橫向交流聯繫機制，厚","  植友我力量，扎根全球布局。","   (四)健全「海外僑界急難救助體系」，即時提供國人協助","   鑒於國人在海外或有急難情形，本會於106年起積極鼓勵海外各地僑界成立急難救助","  協會，構築旅外國人之全球安全保護網，截至本年8月底止，已成立跨越各大洲之82個","  僑界急難救助組織。未來本會將在與外交部共同合作的基礎上強化各急難救助組織間互","  動交流，建立制度化、常態化及永久化之即時救助網絡，並優先推動在尚無我駐外館處","  ，或偏遠的中小型僑區成立急難救助協會，俾使海外僑界急難救助安全體系更臻完備。","","","   另為落實執行蔡總統所責付本會將全球僑界與臺灣連結起來之重要任務，本會協導所","  屬海外16處文教中心於本年3月31日正式設置「i臺灣窗口（i-Taiwan","  Window）」，配合僑胞個案情況，打造客製化資訊蒐集與彙整之創新服務，並於本會官","  方網站設置該窗口之資訊專區，迄至本年8月底止點閱人數已逾1萬1千5百餘人次，所受","  理僑胞詢問事項以回臺就業、政府對外攬才資訊為主，本會均逐一詳細回覆。未來本會","  將續以海外臨櫃諮詢服務、辦理說明會及民意信箱等多軌方式併進，協助有需求之僑民","  能取得客製化整合服務資訊，並宣介政府招商攬才政策，以達到強化僑胞及青年朋友與","  臺灣連結之目標。","   二、建構完善教學資源，扎根傳承臺灣文化","   (一)協輔僑校健全發展，多元培育僑校師資","   為提升僑校教師之教學能力，本會積極推動多項創新措施協助海外僑校培訓師資，包","  括補助僑校及僑教組織自辦師資培訓活動、辦理海外華文教師研習會，以及辦理華文教","  師來臺研習班；另為充實資源缺乏地區之僑校師資，本會採「就地取材」原則協導泰北","  建華高中辦理簡易師範班，以及規劃開辦泰緬地區華語文教學科海青班等方式推廣臺灣","  華語文，也培育當地需用之華語文教學師資。","   本年迄8月止計遴派26名國內講座，分為11組前往41個海外僑區辦理海外華文教師研","  習會，並舉辦10班次華文教師來臺研習，總計培訓3,851名僑校師資。另為強化僑校經","  營者管理之職能及經驗，本年已辦理韓國僑校經營管理者參訪團、加歐僑校經營者行政","  管理研習班、全球僑教組織參訪團及中南美洲僑校經營者行政管理研習班等班次，共計","  培訓98名僑校及僑教組織管理者，對提升僑校師資專業甚具助益。","   (二)運用數位科技優勢，提升僑教競爭力","   為協輔僑校教學，擴大投入海外正體華語文教學市場，本年除啟動適合泰、緬、菲地","  區學齡前幼童使用之《學華語開步走》幼兒教材研編計畫，亦持續開發數位輔助教材，提","  供趣味性及可用性兼具之互動遊戲學習工具，協助學生提升學習效益。","   此外，為回應海外僑胞對臺語教學需求，建立及維繫僑界新生代與臺灣社會文化之連","  結紐帶，同時配合國內推動母語教育政策，本會採隔年輪辦方式持續辦理「臺語教師來","  臺研習班」及「海外臺語教師研習會」，提供海外臺語教師進修管道及提升教學專業知","  能；另購贈國內出版之臺語教材支援僑校教學，並於全球華文網內建置「臺語文學習網","  」專區，提供本會自行開發之主題式課程及彙整國內各界臺語文相關網路資源，新增多","  項臺語學習資源連結，未來亦將持續整合相關數位化資源供臺語教學者與學習者檢索運","  用，提升專區豐富性內涵及便利性。","   (三)親子同行「戀念臺灣」，促進文化傳承","   深耕僑界青年族群，增進海外新世代與臺灣社會之連結，並強化臺灣語言文化在海外","  之傳承，向為本會僑務施政要項，本會自107年起與教育部國教署新創合作辦理「戀念","  臺灣，帶孩子回家學爸媽的家鄉話─海外僑民兒童或少年至校短期體驗試辦計畫」，鼓","  勵僑界子女以隨班附讀方式在臺灣各地和國內學童共同學習語言，親身體驗臺灣風俗民","  情，107年計有13國139人次學童返臺參與，獲得海外僑界熱烈迴響。本年本會持續擴大","  辦理，計有來自29個國家669位僑界年輕父母提出申請。由於申請人數較去年大幅成長","  4倍，本會協調國教署及各縣市政府，將承辦學校由36所增加至43所，總計媒合成功61","  0人，媒合成功率高達91.18%。","   隨同家人回國之海外僑民子弟在臺附讀期間，除可增進華語文能力及強化對臺灣之認","  同與瞭解外，同時亦讓國內學童透過僑民子弟，認識不同國家的語言及文化，開拓國際","  視野，達到雙向受益之效果。鑒於本活動申請及參與人數急速擴張，遠超過本會與教育","  部預算所能支應範圍，因此未來將朝參加活動者需酌予負擔部分費用之方向規劃，以落","  實使用者付費原則。","   (四)選送文化表演團體，海外展現臺灣意象","   臺灣除保存了優良的傳統中華文化，亦融合不同元素培育出獨特之在地藝文表演團體","  ，本會為向國際社會宣揚臺灣意象與價值，於重要節慶時均遴派國內優秀文化表演團隊","  赴海外巡迴訪演。本年春節期間業遴選「國立臺灣戲曲學院」籌組春節亞太團赴日本等","  8國13個城市進行巡演，吸引10,980人次觀賞；另於本年5月至6月間配合美加地區僑界","  主辦之「美國臺灣傳統週暨加拿大亞裔傳統月」活動，遴派「國立臺灣藝術大學─大觀","  舞集」及「新勝景掌中劇團」分別籌組美加東線及美加西線訪演，兩團共計於29個城市","  進行23場正式演出及2場小型互動演出，與主流人士及僑胞分享臺灣多元文化之美，合","  計觸及達10萬5,490人次。","   此外，遴派國內專業人才擔任民俗體育、民族舞蹈及民俗藝術教師，前往海外教授及","  傳揚臺灣多元族群豐富文化內涵，本年1月至7月間計遴派25位文化教師分別前往印尼、","  馬來西亞、斐濟、菲律賓、南非及尼加拉瓜等6國進行巡迴教學；另於暑假期間遴派7位","  文化教師前往美國、加拿大、西班牙、英國及法國等5國、33個夏令營營區巡迴教學，","  藉由文化教學活動擴大文化推廣成效。今後本會更將持續推動各項計畫，透過海內外藝","  文資源的相互結合，深耕海外在地文化教學資源與推廣量能，將臺灣文化軟實力展現於","  國際舞臺。","   三、促進僑臺商多元交流，擴大招商投資臺灣","   (一)整合僑臺商組織力量，開拓經貿外交空間","   海外臺商組織遍布全球，目前已在75個國家地區成立187個臺商會，且六大洲均有洲","  際性聯合總會，並設有世界性聯合總會，以促進全球各地臺商之互助合作、提升臺商國","  際地位，並增進各所在區域之社會文化交流及經濟發展。","   臺商會舉辦各項會務聯繫、經貿活動及定期召開理監事會與年會等活動，係促進組織","  健全發展之必要作為，本會向予重視及支持。為提升臺商會專業功能，擴大組織服務層","  面，本會近年加強協輔商會辦理各項多元經貿活動，策引臺商組織推動經貿外交及拓展","  國際參與空間，並鼓勵僑臺商加入商會，平時互助合作、促進商情交流與商機媒合，若","  發生急難事件亦可透過商會迅速獲悉訊息與提供必要之協助，同時匯聚力量向僑居國政","  府爭取臺商生命及財產安全的保障。","   (二)媒促僑臺商回臺投資，提供豐沛金融支援","   為能結合僑臺商優勢，挹注國家經建發展，本會持續依循政府推動投資臺灣產業政策","  ，辦理各項僑臺商邀訪或研習活動，截至本年8月底止計辦理「投資臺灣新創事業僑臺","  商邀訪團」等6梯次邀訪團、「臺灣烘焙技術暨創業研習班」等7班次技藝研習培訓班及","  「海外商會領導班」等3期僑臺商人才培訓班，在臺期間除拜會政府經貿機關、參訪國","  內企業50家（次）外，並安排與國內124家（次）企業進行商機交流洽談，促成實際採","  購投資金額合計新臺幣1,950萬7,445元。","   另外，本會積極協導海外信用保證基金推展融資保證業務，以支援臺商取得所需營運","  資金。海外信用保證基金目前於全球共有192處服務據點，分布在24個國家、50個都會","  區；至本年8月底止，承作保證案件計180件，授信金額1億4,582萬餘美元，保證金額8","  ,750萬餘美元，已達核定營運目標融資金額1億6,600萬美元之87.84%；其中，新南向地","  區業務承保件數、融資金額及保證金額分別較上年度大幅增加48%、52%及53%；且承作","  保證案件量已占其全球承作保證案件量79%，顯示該基金已成為新南向地區僑臺商經營","  事業所需資金支援之重要管道。","   (三)「僑胞卡」國際化，轉動僑界無窮商機","   僑胞願意申辦僑胞卡，即代表大家對中華民國的熱情與支持，該卡片自106年發行以","  來，廣獲僑界高度好評，推行至今發卡量已逾7萬1千餘張，海內外特約商店已超過3千","  1百餘家；本會為擴大僑胞卡效益及回應海外僑胞需求，上年9月開始發行虛擬卡，以提","  升僑胞申請及使用意願，另本年下半年則規劃開放「僑胞卡線上申辦」，利用更便捷的","  申辦管道，讓僑胞卡能成為邁向全球的國際卡。","   由於僑胞卡發行至今受到海外僑界歡迎之程度及所帶動之商機效益，已遠超過預期，","  為持續擴大其外溢效果，本會業請衛生福利部推薦國內醫療院所加入僑胞卡特約醫療機","  構，迄今已有77家特約醫療機構加入，希望藉由持有僑胞卡鼓勵海外僑胞來臺自費健檢","  ，體驗優質醫療服務，協力政府推動觀光醫療；此外，本會將進一步運用問卷調查，對","  海內外持卡人意見進行分析、瞭解需求，藉以增加更多臺灣優質品牌商家，深化持卡人","  對臺灣認同感，達到與海內外企業商家合作雙贏之局面。","   四、持續拓展海外生源，深化新南向技職教育","   (一)精進海外保薦制度，強化來臺升學力度","   政府積極招收海外僑生來臺升學，不僅可為國內學校帶來生源，畢業後也可為我國或","  僑居國產業提供優秀人才，是可促成我國、僑生及僑居國間多贏之重要僑務政策，尤其","  東南亞國家是絕大多數僑生的來源國，因此僑生政策更是推動新南向政策人才交流的重","  要媒介。目前僑生來臺就學以向我駐外館處或其他外交部授權機構申請為原則，由於僑","  生主要來源國家如馬來西亞、印尼、泰國幅員廣大，本會在既有僑生保薦制度基礎上，","  遴選當地僑界友我僑校、僑團或校友會等組織作為僑生回國就學保薦單位，協助辦理核","  驗身分及學歷證件等事項。","   有鑒於保薦單位肩負薦送僑生來臺就學之重要任務，且係志願協助服務性質，為嘉勉","  其長期以來之努力與奉獻，並增強激勵機制拓展生源，本會於本年8月新頒訂「僑務委","  員會海外僑民教育保薦委員遴聘要點」，由本會就保薦單位之負責人遴聘為保薦委員，","  任期2年，俾結合其人脈網絡及通曉僑居地學制與生源環境之特點，因地制宜受理申請","  案件；並期藉由保薦制度的運作及強化，進一步建立東南亞招生的健全及正向機制，破","  除外界所謂有人力仲介介入的疑慮。","   (二)強化僑生技職教育，積極拓展海外生源","   為推廣臺灣優質技職教育，讓海外僑民子女能來臺灣學習專業技能，達到新南向「人","  才交流」之政策方向，本會持續擴大向海外進行招生宣導，組團赴東南亞參與辦理臺灣","  高等教育展或招生宣導說明會，介紹臺灣高等及技職教育現況與優勢；另亦定期邀請海","  外僑生保薦單位、僑校負責人等來臺參訪，促進其瞭解國內教育環境與僑生政策現況，","  俾使其成為我海外招生宣導之最佳合作夥伴。","   依教育部統計，107學年度來臺升學僑生計5,454人，較106學年度增加653人；其中本","  會「3+4僑生技職專班」來臺升學人數達1,578人，較106年增加544人，108學年度預計","  可超過2,000人，此為本會、學校及海外保薦單位共同努力之成果，亦顯示該專班政策","  切合新南向國家僑生需求，未來本會將續致力督策精進業務，協助培育國內及僑界所需","  中堅技術人力。","   (三)營照優質僑輔環境，鼓勵僑生在臺發展","   為落實關懷與照顧在臺就學逾2萬5,000名僑生，本會提供醫療保險補助、在校工讀學","  習扶助金及輔導辦理僑生社團活動等涵蓋不同面向之照輔措施，讓在臺求學僑生充分感","  受到政府的關懷，增進對臺灣之肯定及認同。","   由於生活習俗相近，熟悉僑居地語言文化，並經歷我國教育培育洗禮，僑生可為國內","  企業及海外僑臺商布局深耕海外市場所需之國際化人才，爰本會本年賡續積極推動鼓勵","  留用畢業僑生在臺工作相關措施，分別協調內政部移民署及勞動部，放寬僑生離境期間","  由90天延長為1年，以及免驗僑外生依據「評點配額制」申請文件等便民簡政措施，有","  助於吸引僑生人才畢業後留臺覓職，協助我國產業國際化，並可作為未來協助政府推動","  「新經濟移民政策」之配套準備措施。","   五、啟動僑青跨域交流，注入僑社永續發展能量","   (一)加強培訓僑青幹部，增進聯繫專業人士","   為鼓勵海外專業青年積極參與僑社及主流社會活動，並推動公眾外交，本會自民國8","  9年起於國內辦理「海外專業青年研習會」，藉由各項專題演講、溝通座談及參訪拜會","  等活動，強化海外僑社新生代與國家之聯繫，對於過去歷屆返國參加各類研習或參訪活","  動之學員，本會也運用即時通訊軟體等方式持續加強聯繫與合作，培育僑青領導人才，","  活化僑團傳承能量。","   另為配合臺灣社會及經濟發展脈動，擴大海外僑青與國內青年在各專業領域之交流，","  本會本年特擇選臺灣所需、僑界具有優勢專業項目，邀請律師、工程師、會計師、醫師","  等領域之專業性僑團計6團回國參訪，除將渠等經驗及建議提供相關機關參考外，未來","  亦可藉由這些專業性僑團在僑居地之專業影響力，在各個領域上共同支持臺灣。","   (二)擴增「搭僑計畫」量能，協促臺青接軌國際","   本會自106年起推動「臺灣青年海外搭僑計畫」，選送國內優秀在學青年於暑假期間","  赴海外各僑區參訪，以拓展臺灣青年國際視野，增進對海外僑界、政府僑務工作之認識","  ，並藉由與僑胞寄宿家庭之交流互動，瞭解僑胞在異鄉奮鬥發展歷程，建立與海外僑界","  的連結橋梁。由於本活動深獲國內青年及各界好評，本年賡續擴大辦理規模，將新南向","  國家地區參加名額增至64人，同時新增非洲及中南美洲地區，使活動地點擴增至五大洲","  18個國家33個地區，參加總人數則增至233人。另為精進活動內涵，本年創新安排學員","  參加具志工服務及文化推展元素之活動，增加學員與當地僑青及寄宿家庭交流時間，一","  方面可鼓勵青年服務人群，另一方面也可讓青年到海外第一線扮演外交僑務尖兵，為臺","  灣國民外交奉獻心力。","   (三)重視青年世代，召開首屆「全球海外青年僑務論壇」","   僑社有賴長期耕耘及新血不斷投入，才能促進世代傳承及永續發展，爰鼓勵僑民青年","  投入及參與僑社事務，以培植海外支持我國之新生力量向為本會努力方向。為鼓勵海外","  僑民青年積極投入僑社活動，並協助我推展實質外交，本會規劃於本年11月在臺灣首度","  召開「全球海外青年僑務論壇」，預計遴邀全球各地各領域傑出僑青或新一代僑團領袖","  及幹部返臺共聚一堂，透過與國內青年交流互動，深入瞭解臺灣現況，並讓參與活動之","  海外青年感受臺灣深厚強韌之生命力與多元自由的創造力。","   肆、結語","   本人自接掌僑務工作三年多來，積極走訪全球六大洲各地僑社，看見僑胞們在僑居國","  各行各業深根立命之傑出表現，也親身體會到海外鄉親對中華民國（臺灣）的熱愛。在","  當前海外僑務情勢瞬息萬變之際，本人明白僑務工作必須以創新的思維與突破的做法，","  將僑胞需求與政府政策緊密連結，始能有效凝聚僑界對我向心，並回應海內外同胞對本","  會之高度期盼。","   展望未來，本會將致力於鞏固及精實全球支持臺灣力量，在既有僑務優勢的基礎下，","  配合國家總體發展策略，推動嶄新具競爭力之僑務工作；同時以自由、民主的普世價值","  理念，團結海外不同屬性、不同世代之僑團，擴大海外僑胞成為國家安全體系的一環，","  引領僑界共同努力把臺灣帶向世界，把世界帶回臺灣。","   以上報告，敬請大院委員不吝指導。"],["主席：現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘，非本會委員發言","  時間為4分鐘，得延長2分鐘；10時30分截止發言登記。","   請羅委員致政發言。"],["羅委員致政：（9時34分）主席、各位列席官員、各位同仁。最近有一些政治敏感的日子","  ，兩岸在外交上除了在邦交國爭奪之外，我相信在僑界這塊應該也是非常、非常地激烈","  。委員長可否告訴我們，中共的十一國慶有哪一些指標性的人物或社團去參加他的活動","  ，尤其是那些過去相對比較接近我們的僑界人士？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。委員點出了重點，我們可以很誠實客觀的講，不可避","  免，有一些在海外者，他們政治的理念比較偏向中國的，我想他們會被受邀前往。"],["羅委員致政：本來就會去的我們就不管了，有沒有過去相對比較挺我們，然後今年被動","  員去的？"],["吳委員長新興：倒沒有這個情況，我們會注意。"],["羅委員致政：那就好。"],["吳委員長新興：特別是針對有榮譽職的，我們都會……"],["羅委員致政：因為過去曾經發生過，我們也做了一些處理，所以這次如果有這樣的人士","  ，第一時間一定要有所處置。"],["吳委員長新興：是。"],["羅委員致政：在退伍軍人方面，今年都沒有，因為我們修改相關的規定之後，的確達到","  嚇阻的作用。去年那樣對一些僑務榮譽職人員的懲處或處置，相信對今年是有一定的作","  用存在。"],["吳委員長新興：有幫助。"],["羅委員致政：我們看到今年臺灣自己的國慶，當然人數不見得是唯一的指標，還有很多","  客觀因素，包括選舉等等，今年預估的人數跟往年相比有沒有任何的增減？"],["吳委員長新興：我們估計今年大概有5,400個僑胞會回來，與前三年相較，去年5,930人","  、前年5,300人，人數差不多，都在6,000人上下。"],["羅委員致政：去年因為選舉的關係人數比較多嘛？"],["吳委員長新興：是。"],["羅委員致政：因為明年也要選舉，今年有沒有受影響？"],["吳委員長新興：我們覺得有一點點影響，因為像明年520總統就職大典僑胞也會回來，明","  年1月還有投票，有些僑胞也會回來投票，如果沒有這些因素的話，我們相信今年回來","  的僑胞應該會再多一點。"],["羅委員致政：沒有關係，這部分僑委會再努力，而且這些人數也未必能完全由我們掌控","  ，至少我們有努力。因為對岸今年70週年，所以有些比較大的動作，我們不能完全被比","  下去。"],["吳委員長新興：對。"],["羅委員致政：對於僑委會這幾年來很多業務的推動，我個人是相當肯定的，尤其在僑生","  這一塊，有關3+4僑生技職政策，從這幾年的數字看得出來是大幅的成長，可是除了數","  字之外，在質與未來的執行上有一些問題，我想跟委員長討論一下。110年時會有第一","  屆大學畢業，沒錯吧？"],["吳委員長新興：對。"],["羅委員致政：我先問一個問題，3+4是一連貫的對不對？"],["吳委員長新興：對。"],["羅委員致政：3讀完之後有多少人沒有繼續4？"],["吳委員長新興：3讀完之後，大概70%都會繼續升4，30%回到自己的國家。"],["羅委員致政：這個數據從來都沒有跟我們講過。"],["吳委員長新興：大概就是這個比例。"],["羅委員致政：未來要提供這個數字，因為我們當時整個package是3+4，如果他沒有完成","  3+4，只有到3而已，有沒有任何的規範或因應的做法，還是沒關係？"],["吳委員長新興：目前來講，我們沒有規定他如果不繼續升學會有什麼處罰或是其他，我","  們就是尊重他，因為可能有些學生由於家庭的因素，如父母親要他們回去。"],["羅委員致政：因為我們在3的時候也是有相關的補助、協助。"],["吳委員長新興：對，半工半讀。"],["羅委員致政：可是我們當時希望是3+4，長遠來講，為什麼一定要3+4，為什麼不能只是","  3？"],["吳委員長新興：我自己以前在南臺科技大學擔任副校長，對臺灣的技職教育我還有點概","  念，如果他只讀3年到高職畢業，大概他學到的都是最基礎的一些……"],["羅委員致政：不一定，要看科系。"],["吳委員長新興：是，沒有錯，也要看學生本身的努力。"],["羅委員致政：坦白講，僑委會願意從技職教育著手，我就是肯定的，因為現在臺灣社會","  普遍走向一般高中，然後讀大學，那也是一般大學而非技職大學。可是如果技職教育是","  我們的強項，那麼單純以3作為一個標準，這個未來是可以討論規劃的。我舉個例子，","  我有非常多美容美髮界的朋友，他們認為自己根本不需要讀到大學，只要技職3年就夠","  了，讀了大學4年之後反而連洗頭都不知道怎麼洗，他們希望接受技職教育之後就夠了","  。更重要的是，希望他們接受技職教育完了之後可以留在臺灣，為臺灣所用一段時間，","  可是我們現在是3+4後才能留在臺灣，沒錯吧？"],["吳委員長新興：沒有，現在……"],["羅委員致政：3也可以嗎？"],["吳委員長新興：國發會的新經濟移民法現在已經送到大院待審，這個法如果通過，讀3畢","  業的小孩也可以留在臺灣工作。"],["羅委員致政：所以是可以的？"],["吳委員長新興：也可以。"],["羅委員致政：那就好。我們當時是擔心，坦白講，我們也投資在他身上了，如果投資完","  之後他馬上就回去了，對我們也是一種損失。"],["吳委員長新興：是，滿可惜的。"],["羅委員致政：如果3之後他可以繼續留下來，當然不是永久居留，但至少在所學之後留個","  1、2年，能補充臺灣人力不足，同時也能夠發揮他們的訓練專長，這樣也是一個加分。","",""],["吳委員長新興：的確。"],["羅委員致政：這部分你們有考慮到，也在規劃了？"],["吳委員長新興：有。"],["羅委員致政：所以未必要3+4，未來有可能讀完3之後就可以留下來，沒錯吧？"],["吳委員長新興：可以。"],["羅委員致政：那這樣很好。在來源的部分有沒有過於集中在哪個國家，如馬來西亞、泰","  國？"],["吳委員長新興：3+4生源來自的國家比較分散，有馬來西亞、印尼、越南、泰國、緬甸，","  還有少數是泰北。"],["羅委員致政：請僑委會再整理一份相關數字給我，好不好？"],["吳委員長新興：好。"],["羅委員致政：科系都是以什麼為主？"],["吳委員長新興：主要都是以比較實用性的科系為主，例如餐飲管理、烘焙、美容美髮、","  電腦修繕、汽車修護等等。"],["羅委員致政：你覺得這些學生若是繼續深造到科技大學，有沒有那麼多相對應的科技大","  學？"],["吳委員長新興：對於所有的3跟4，我們在他們招生之前都有請學者專家做一些審核作業","  ，也都有對接的計畫，就是在3畢業之後可以對接到哪所科技大學、哪個系，都有規劃","  好。"],["羅委員致政：好，沒問題。","   接下來的問題跟我的選區有關，但是也是跟僑委會有關。隨著3+4的增長，不要忽略","  還是有一些一般高中的要求，換言之，不是只有技職高中。委員長知道在技職學校裡面","  哪一個學校的僑生人數最多？"],["吳委員長新興：高雄的中山高職。"],["羅委員致政：還有一所是什麼？"],["吳委員長新興：還有莊敬高職。"],["羅委員致政：還有萬能、三信等等。"],["吳委員長新興：三信比較少一點。"],["羅委員致政：華僑高中還是傳統的一般高中，沒有職校的部分。我們在推動3+4的同時，","  對一般高中的培養也不能忽略掉。請問委員長如何看待華僑高中？"],["吳委員長新興：我知道委員很關心華僑高中這個議題，因為華僑高中在很多年前就劃歸","  教育部來管理、督導，我們僑委會就是從僑生的角度，我們可以關心。"],["羅委員致政：你們從來沒給他們補助嘛？"],["吳委員長新興：他們好像也沒向我們申請。"],["羅委員致政：因為你們少啊！你們頂多是幾萬塊的活動補助，沒有任何教育資源的補助","  。"],["吳委員長新興：是，我們的經費比較……"],["羅委員致政：可是回過頭來講，回到教育部之後，教育部必須照顧的學校很多，因為國","  立高中很多，可是對國立華僑高中來說，如果只是單純地把它當成這麼多國立高中之一","  ，而不把它視為僑教重要的一部分，它就變成教育部要處理所有國立高中的其中一所而","  已。"],["吳委員長新興：是，我了解你的意思。"],["羅委員致政：僑委會如何在行政院，或是僑委會如何把你們的聲量放大一點點，也就是","  希望由行政院的層級來處理，因為教育部要處理的事情很多，能不能讓華僑高中在所有","  的高中裡面更凸顯僑教這一塊？最明顯就是從它的教育資源、軟硬體設施、招生管道等","  等方面著手。以初中為例，全臺灣現在唯一的初中，而且初中生全部都是僑生的大概只","  有華僑高中，其他學校沒有，沒錯吧？"],["吳委員長新興：是。"],["羅委員致政：可是你們僑委會沒有給人家一毛錢，我知道你們沒錢，所以我現在只強調","  ，拜託委員長一定要不斷地跟行政院溝通，不要讓它變成一般的高中，順便幫我們照顧","  僑生。"],["吳委員長新興：好。"],["羅委員致政：如此對華僑高中這樣一個有歷史意義的高中，甚至對僑務工作扮演非常重","  要角色的高中，我覺得把它看小、做小了，這是你們培養僑生很重要的一個平台。我覺","  得有點擔心，當你把所有的資源、所有的工作都放到3+4技職時，在一般高中這部分，","  僑中是一個重點，反而被你們忽略了。"],["吳委員長新興：好，我改天有空時會親自去僑中拜會。"],["羅委員致政：你還沒去過喔？"],["吳委員長新興：還沒有。"],["羅委員致政：你要去的話一定要邀我去。"],["吳委員長新興：因為我不敢踩到教育部的線。"],["羅委員致政：這就是委員長的心態要調整，你最重要，光是你人去，本身對學校就有意","  義存在。到現在都是你們僑生處的處長去，你還沒去過，我邀你過去好不好？"],["吳委員長新興：好，改天我去。"],["羅委員致政：謝謝。"],["吳委員長新興：謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（9時45分）主席、各位列席官員、各位同仁。僑委會海外工作的重點包括","  推展海外僑生的僑教工作，剛才也提到很多3+4的問題，尤其是我們要讓所有的僑生在","  技能方面能夠更加精進，我們一直在努力，特別是建教和產學合作方面。針對產學合作","  和建教的補助款，我們有特別制定一些法規，有一些補助經費的作業要點，制定這些要","  點就是希望能夠監督，使他們辦學辦得更好，對不對？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。對。"],["呂委員玉玲：所以我們都有法去監督。委員長，剛才你說連僑校都還沒去，對於僑教業","  務你是不是都沒有用心去關心？"],["吳委員長新興：華僑高中的主管機關是教育部。"],["呂委員玉玲：我剛才提到，這個專班是有建教和產學合作，就必須橫跨到教育部、僑委","  會以及勞動部。接下來我要請教委員長，在補助作業要點中第五點有規定，讓你有法依","  循去做監督與訪視計畫，對不對？"],["吳委員長新興：是。"],["呂委員玉玲：既然有訪視的計畫，您就應該請僑委會多多去關心。"],["吳委員長新興：有。"],["呂委員玉玲：它們有沒有照我們的要求去執行？針對訪視結果不佳的學校，我們會要求","  它趕快改善，如果改善不良，我們還有處理的辦法，也就是可以減免相關經費補助，或","  是減少後續開班申請，這就是要你去執行的。"],["吳委員長新興：是。"],["呂委員玉玲：審計部特別提出，有一些學生反映，他們去建教合作、產學合作的工作內","  容跟他們讀的科別沒有關係，甚至他們實際實習打工和當時承諾要給的薪資不同，委員","  長是否知道這個狀況？"],["吳委員長新興：每一年呂副委員長都會跟我們的處長以及其他的學者專家到這些高職、","  科大去訪視，如果有發現委員剛才所講的這些狀況，我們就會採取立刻的作法，甚至包","  括停招，我們都做過，就是如果做得不好，我們就讓它停招。至於這些學生在工廠工作","  的權益，我們更重視，我們都會跟業者座談，也會跟學校講，叫他們要好好關心學生。","",""],["呂委員玉玲：好，所以委員長是知道的，但是勞動部有一些名單，他們違反於建教生違","  反工作規則時不可以扣除生活津貼的規定，對於這些有前科的，也希望僑委會都能夠去","  訪查……"],["吳委員長新興：一定。"],["呂委員玉玲：你們有訪查完這些名單上的嗎？"],["吳委員長新興：有，每年我們都會輪流排，對於有狀況的，就會馬上過去。"],["呂委員玉玲：不是，你們全部訪查完畢就知道有沒有這種情事發生嘛！"],["吳委員長新興：是啊！"],["呂委員玉玲：如果有，你們就依這個法處分……"],["吳委員長新興：對，沒錯。"],["呂委員玉玲：可是我們看到你們回答審計部，你們會要求學校自行改善，因為大學是自","  主的。你們怎麼會這樣回答？如果教育部說大學是自主的，僑委會也說要求學校自行改","  善，這樣你們就沒有依法監督學校嚴格執行、監督廠商不要違反勞基法，對不對？"],["吳委員長新興：委員，你放心，只要我們發現學校真的有違法或不適法的地方，我們就","  立刻要求他們改善，如果他們不改善，我們就會用行政措施處理。"],["呂委員玉玲：因為我們希望不要有變相找廉價勞工的情形發生……"],["吳委員長新興：對、對、對。"],["呂委員玉玲：我們也希望他們學有一技之長、得到學歷之後，回到僑居地貢獻或留在臺","  灣貢獻……"],["吳委員長新興：是。"],["呂委員玉玲：如果我們不去好好處理這個問題，事情傳到他們僑居地的話……"],["吳委員長新興：不好聽啊！"],["呂委員玉玲：我們國家顏面有損啊！"],["吳委員長新興：沒錯。"],["呂委員玉玲：也影響未來我們僑教工作的執行、推展，對不對？"],["吳委員長新興：對。"],["呂委員玉玲：所以這要非常嚴謹，因此我希望僑委會主動跟教育部、勞動部橫向溝通研","  討這個問題，不要讓這種情事再發生……"],["吳委員長新興：是。"],["呂委員玉玲：一定做好訪視的工作。"],["吳委員長新興：是。"],["呂委員玉玲：好不好？"],["吳委員長新興：好，謝謝委員。"],["呂委員玉玲：接下來我要請教海華文教基金會，我們看到這幾年來你們的收入不管是捐","  款收入或利息收入等等是愈來愈少，基金會的功能等於降低到幾乎沒有，尤其去年審查","  預算時，我們特別要求收入至少要有400萬元，結果執行情形怎麼樣？"],["吳委員長新興：我請基金會的吳董事長親自跟您報告，好不好？"],["呂委員玉玲：好。"],["主席：請海華基金會吳董事長說明。"],["吳董事長明穎：主席、各位委員。按照委員的要求，目前我們已經達到260萬元。"],["呂委員玉玲：有達到260萬元？"],["吳董事長明穎：是。"],["呂委員玉玲：之前給我們的資料是比較少的，只有24萬元……"],["吳董事長明穎：應該是入帳的時間點……"],["呂委員玉玲：突然間增加了，所以你們還是有積極，因為又要審預算了。"],["吳董事長明穎：是。"],["呂委員玉玲：其實海華基金會就是僑委會的一個組織，對不對？"],["吳委員長新興：是。"],["呂委員玉玲：既然如此，海華基金會可以協助僑委會在海外做一些民間機構的工作，因","  為現在我們的外交很艱難，僑委會的業務也應該需要協助、幫忙……"],["吳委員長新興：是。"],["呂委員玉玲：有這個民間機構可以協助我們的話，我們應該可以給他們承辦多一點業務","  ……"],["吳委員長新興：是。"],["呂委員玉玲：他們有承辦一些業務的話，可以幫助僑委會，也可以讓他們自己得以永續","  經營，可是我覺得委員長對於這一點特別不關心！特別不關心！看看他剛剛報告的，收","  入從年初的幾十萬而已，到我們要審查預算時才突然增加，這是要永續經營的，如果你","  一直讓它的功能降低，沒有辦法協助它的話，海華基金會就沒有功能了，所以請你們要","  有協助的方式，委員長，你們的作法是什麼？要讓它轉型或有其他功能可以提升？"],["吳委員長新興：我跟委員報告，基金會因為現在利率比較低，所以它的孳息就減少，這","  是大環境比較困難的地方；第二個，我要謝謝吳董事長跟他們的董事，還有很多顧問，","  其中很多都是臺商朋友，他們都很樂於支持我們基金會的運作；所以剛剛吳董事長跟委","  員報告的就是過去這一個月他大概募到260萬元，我們相信這個400萬元的quota到年底","  之前基金會一定能夠順利完成；另外，我們僑委會也協助基金會標案，給他們很多工作","  做，這樣的話，他們有動能，也有一些收入，類似這樣，我們都努力跟基金會一起合作","  處理業務……"],["呂委員玉玲：委員長，你都講得很好，可是要執行、要做，要執行、要做就要有人，但","  是你知道現在基金會有多少人員嗎？你要他們規劃、計畫、辦活動、去轉型，他們需要","  人啊！"],["吳委員長新興：是。"],["呂委員玉玲：他們原來編制有9人，扣掉最基本的董事長和基本人員3人，人員也沒有到","  位，他們要怎麼執行計畫？"],["吳委員長新興：董事長說現在有4位人員，跟委員報告……"],["呂委員玉玲：所以你們總共有多少人員？"],["吳董事長明穎：包括董事長有5位。"],["呂委員玉玲：原編制是9人嘛！"],["吳董事長明穎：滿編是9人。"],["呂委員玉玲：是啊！你們為什麼沒有補足這些人？就是你們沒有工作、沒有活動、沒有","  執行該有的功能嘛！"],["吳委員長新興：主要還是錢的問題啦！"],["呂委員玉玲：不是，如果你有計畫、有工作，就需要人員，你就是沒有去做，所以你不","  需要這麼多人員，就擺在台面上的3個、4個而已。委員長，這就看出效能，我們用轉型","  來好好調整，好不好？"],["吳委員長新興：好，我們回去再研究……"],["呂委員玉玲：你們的相關作法再給我們提出一個報告。"],["吳委員長新興：好。"],["呂委員玉玲：好，謝謝。"],["吳委員長新興：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（9時54分）主席、各位列席官員、各位同仁。委員長，早安！你知道我在","  這裡跟你說很多次僑委會和其他部會的業務可能有稍微重疊的部分，你也知道長期以來","  我的想法是這些重疊的部分應該和其他部會整合。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。對。"],["林委員昶佐：今天我也要和委員長討論業務重疊的部分，這個部分和教育部及僑委會都","  有關係，就是僑生先修部這件事情，委員長知不知道這幾年僑生先修部的招生狀況？"],["吳委員長新興：跟委員報告，僑生先修班是教育部負責的業務，但是那裡都是僑生，所","  以我們僑委會當然也會關心和照顧，只是主要的行政部門都是教育部負責的。據我了解","  ，這幾年僑生先修部的招生人數差不多在500人上下。"],["林委員昶佐：沒有錯！僑生先修班是教育部的權責，但是因為僑生業務又是僑委會的業","  務範圍，所以僑委會也會提一些意見……"],["吳委員長新興：「加減」。"],["林委員昶佐：為什麼我會在這裡談這些事情？因為這幾年學生及教育部都有人在談它應","  該要轉型的可能性……"],["吳委員長新興：對。"],["林委員昶佐：當然我有掌握到一些說法，有人說僑委會有些人認為這是一個傳統，應該","  要保留等等，我當然不知道這是真的還是假的，我就是趁這個質詢的機會讓委員長可以","  說明，因為我認為僑生或外界也分不清這是教育部還是僑委會的業務……"],["吳委員長新興：是啊！"],["林委員昶佐：另有人說教育部認為他們也要尊重僑委會的意見，這說不定是教育部自己","  認為它不要轉型，將責任丟給僑委會，也有可能，所以我趁這個機會和委員長討論一下","  ……"],["吳委員長新興：是。"],["林委員昶佐：我們看到這個學生人數從2014年的1,248人至今只剩500人，請問委員長，","  就你的了解，為什麼學生人數會下降這麼多？"],["吳委員長新興：跟委員報告，第一點，大環境改變很大，以前僑生要回臺讀書都要先到","  僑生先修班讀中文，讀到程度好時，再來讀大學或如何，當中有這個過程，但是現在不","  一樣，現在每一所大學都可以直接在海外招生，學生可以直接報名，都不需要經過僑生","  先修班，所以學生人數就大幅下滑，環境改變是一個很重要的因素。","   第二點，關於僑生先修部要如何轉型，站在僑委會的立場，我們都尊重主政機關─教","  育部的作法，我們都全力配合、支持，我們沒有任何意見。"],["林委員昶佐：過去聯招時，規定他們要先讀僑生先修班，之後再讀臺灣的大學……"],["吳委員長新興：是、是。"],["林委員昶佐：現在每一所學校都可以直接招生，沒有這個問題，所以大家的選擇就很多","  ……"],["吳委員長新興：對。"],["林委員昶佐：現在僑生先修班變成是各種選擇裡面的一個，它不是不得不，過去它是一","  定要選擇的嘛！"],["吳委員長新興：對、對。"],["林委員昶佐：其中很有趣的是過去大約五成讀僑生先修班的都是馬來西亞學生……"],["吳委員長新興：對。"],["林委員昶佐：現在僑生先修班的學生人數下降以後，2018年馬來西亞學生只剩154個，但","  是馬來西亞來臺讀書的全部學生人數從2014年的3,671位到2018年是5,197位，意思是從","  馬來西亞來臺讀書的學生人數愈來愈多啊！"],["吳委員長新興：對。"],["林委員昶佐：但是僑先班的馬來西亞學生人數愈來愈少，所以過去僑先班大約一半是為","  馬來西亞的學生而設，現在倒不一定需要繼續如此，因為馬來西亞的學生都會來，而且","  愈來愈多，讀僑先班的卻愈來愈少，原因當然包括現在我們大部分學校都有承認SPM，","  就是他們自己的文憑、檢定，等於是他們的考試……"],["吳委員長新興：對。"],["林委員昶佐：我也收到一些學生反映，現在僑先班變成好像是重考班，聊勝於無，大家","  怕報聯招卻沒考到，最後再報一個僑先班，不管如何，也會上這個，他們就還可以留在","  臺灣，唸一個他也不需要唸的，所以僑先班本來設立的宗旨已經消失，反而產生另一個","  很奇特的定義。因此我認為如果僑委會完全沒有意見，教育部認為要轉型，就讓它轉型","  ，對我們而言，這個過去的機制留到現在也都是浪費人力！浪費資源！因為開班、招生","  也要有人服務；我也認為如果僑委會也支持轉型，趁這個機會讓委員長說明；我還希望","  僑委會是不是也可以主動和教育部討論這個部分？事後你再告訴我僑委會和教育部對這","  個議題的看法，整理一下雙邊意見，再回復給我們，好不好？"],["吳委員長新興：跟委員報告，基本上，關於這個問題，如我剛剛所說，我們尊重主管機","  關─教育部的作法，他們如何做，我們都沒有意見；此外，這個月我們會和教育部召開","  兩個部會的聯合會議，到時我們會照委員指示，向他們提出，聽聽教育部的看法，大家","  交換一下意見。"],["林委員昶佐：好，再將這個會議結論告訴我。"],["吳委員長新興：好，我會跟委員報告。"],["林委員昶佐：最後，我再跟委員長講一下，你應該也知道馬來西亞僑生對我們僑生制度","  的意見常常很多……"],["吳委員長新興：對、對。"],["林委員昶佐：網路上也有，私底下向相關部門陳情的也很多，所以我認為這已經許多年","  ，我們應該要更有想法讓它轉型；我也知道委員長對於僑委會業務可以轉型的都努力讓","  它轉型，但是在僑生這個部分比較少，可是對於這個部分，馬來西亞僑生這幾年都有反","  映意見……"],["吳委員長新興：是。"],["林委員昶佐：所以要如何比較合理地轉型，讓重疊的部分或只符合過去學制（包括臺灣","  的教育制度及馬來西亞的教育制度）的制度獲得改善，現在兩邊的教育制度都在改變，","  我們要如何可以變得更好，這個部分請委員長可以有勇氣往這個方向來推。"],["吳委員長新興：是。"],["林委員昶佐：好，謝謝委員長。"],["吳委員長新興：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時2分）主席、各位列席官員、各位同仁。吳委員長，我有三個主題，","  我們趕快來討論一下。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。好。"],["王委員定宇：第一個，對於美國2020年人口普查這件事，你知道嘛！"],["吳委員長新興：我有聽說。"],["王委員定宇：美國的臺僑對於這件事很困擾，因為以往美國人口普查的人口欄位沒有「","  Taiwan」，它裡面有「Chinese」，對於「Chinese」，就一般的認知，我們通常會自己","  翻成華人，就世界上的認知，那是中國人，所以現在臺美公民協會還有很多臺僑社團都","  呼籲在普查表的「Other","  Asian」打勾之後，填寫「Taiwanese」。這有很多層意義，除讓臺灣的族裔可以找到自","  己認同的點以外，這在美國的政治上是有意義的，就是當你的選民在那裡達到一定的人","  數，當然對美國的政治上就會有一定的影響力，而不是所有族群加總成為一個族群，那","  樣臺灣的影響力會看不見。","   另外，美國國土安全部規定，辦理入境時，申請表格就填「臺灣」，現在美國國土安","  全部算是最大的，它要把機場翻過來就翻過來，它告訴你，它不會用「Taiwan，China","  」，它不會issue這些東西，是臺灣就填「臺灣」，所以在美國國土安全部的入境管理","  ，是臺灣就是臺灣，以此為入境登錄。","   剛好明年正值美國固定循環週期的人口普查，對於這件事情，僑委會有沒有關心或者","  協助，讓這件事情走向對臺灣比較有利的方向？僑委會對這件事情有何看法？"],["吳委員長新興：感謝委員的質詢，對於這件事情，我們了解外交部會關注，至於僑委會","  可以做什麼事，我想僑委會可以做的事就是我們要提醒所有美國僑民明年有這件事情，","  同時鼓勵大家一定要將自己寫為「Taiwanese」，千萬不要……"],["王委員定宇：這是別國的內政……"],["吳委員長新興：對。"],["王委員定宇：我知道有些分際要遵守……"],["吳委員長新興：是啊！"],["王委員定宇：對美國而言，我們是外國政府……"],["吳委員長新興：對。"],["王委員定宇：但是有一些原生於臺灣的僑民現在是美國公民，我們可以讓他們知道我們","  有在關心這件事情……"],["吳委員長新興：對。"],["王委員定宇：這是第一個態度，我不是去干擾、我不是去干涉美國內政或他們的普查，","  我是去關心我們的僑民有這件事情，至少讓臺僑社團知道僑委會有將這件事情當作一件","  事情……"],["吳委員長新興：是。"],["王委員定宇：關心我們的僑民和直接參與這件事務之間有一個模糊但是必要的分際……"],["吳委員長新興：對。"],["王委員定宇：我也不是要求你們直接叫大家如何做……"],["吳委員長新興：那樣不行！"],["王委員定宇：也不一定妥當啦！因為外交有外交的基本規範……"],["吳委員長新興：對。"],["王委員定宇：但是我們對於這件事情應該要適度地關心，因為不管是臺美公民協會或據","  我所知加州有很多臺僑社團都在推動這些東西，所以關心他們一下，讓他們知道僑委會","  有將這件事情當作一件事情。說實在的，在你們的預算這麼不足的狀況下，我也不會苛","  求你們做很多超過預算和權力授予的部分，但是這件事情要當作一件事情……"],["吳委員長新興：是。"],["王委員定宇：當美國國土安全部是以「Taiwan」recognize我們這一群人時，這是很清晰","  地界定範圍，界定這個範圍對臺灣是有利的，所以我提醒僑委會一下……"],["吳委員長新興：是。"],["王委員定宇：你們有好幾位也都住在Boston過，對於這件事情在美國的狀況，你們應該","  了解，去協助一下，去關心一下，讓僑民自己在努力時，回頭一看，看到自己祖國的僑","  委會有關心、有了解這件事情，這種感受很重要，這是第一個。"],["吳委員長新興：是。"],["王委員定宇：第二個，談到海外十大傑出青年選拔，這是海華辦的嘛！"],["吳委員長新興：是、是、是。"],["王委員定宇：你知道金馬獎和金鐘獎公布入圍名單時，入圍者常常講的一句話是什麼嗎","  ？入圍就是一種肯定，入圍就等於得獎。後來我發現海華辦的海外十大傑出青年選拔充","  分落實這個宗旨，就是入圍幾乎等於得獎。據我的統計，第一屆有29人報名，10人得獎","  ，第二屆（2017年）有27人報名，8人得獎，十大傑出青年從缺2人，第三屆（2019年）","  有24位報名，10位得獎，他們也許都很優秀，我認為這24人、27人、29人都是海外的首","  選，很優秀！可是這樣的報名人數使得我們的data","  base這麼小，幾乎每二點多個就有一個成為十大傑出青年。僑委會海外服務的僑胞號稱","  有四千多萬人，臺僑至少將近兩百萬人，也就是說，我們去遴選傑出青年時，報名人數","  為什麼會那麼少？是不是請董事長說明一下？"],["主席：請海華基金會吳董事長說明。"],["吳董事長明穎：主席、各位委員。基本上，我們的選拔辦法最主要是依據我們海外各僑","  團的推薦。"],["王委員定宇：就是推薦嘛！如果推薦的人數太少，遴選時的競爭相對就會比較小。"],["吳董事長明穎：其實不算是推薦少，基本上來講，大部分還是由僑團去搜尋，當然我們","  在宣傳的力度上可能不夠，所以每一年、每一屆我們都在加強當中。"],["王委員定宇：你說你們每一年、每一屆都在加強，但以29、27、24的數字來看，你們其","  實是每一年、每一屆在遞減耶。"],["吳董事長明穎：因為基本上來講，海外使館基本上還是會做一些基本的過濾機制，並不","  是完全說您今天……"],["王委員定宇：你的意思是說，報名人數可能是300人，將認為不適合的人篩選之後，變成","  24人，你是這個意思嗎？"],["吳董事長明穎：我不能這樣說，只是說，基本上來講，我們會根據我們的……"],["王委員定宇：但你們的報表告訴我是這個嘛！我從你們的報表上發現，第一屆、第二屆","  、第三屆的報名人數是29、27、24，一直遞減，然後第二階段你們是從裡面選出十大傑","  出青年，等於是從20多人裡面選出10位傑出青年，這樣子的遴選，其競爭性當然是比較","  低的嘛！"],["吳董事長明穎：是。"],["王委員定宇：但是我可以接受也許報名很多人啊，只是有些人在初選階段就被淘汰掉了","  ，有這個嗎？好像沒有吧，你們有沒有一個海選，先淘汰第一批報名的嗎？有嗎？"],["吳董事長明穎：我們是有初選及複選的機制。"],["王委員定宇：請問初選報名有多少人？"],["吳董事長明穎：初選的部分，我請執行長跟委員報告。"],["王委員定宇：初選報名多少人。"],["主席：請海華基金會柳執行長說明。"],["柳執行長慧敏：主席、各位委員。誠如董事長的說明，其實第一階段是由僑團推薦給我","  們的駐外單位，然後再由駐外單位再轉給國內……"],["王委員定宇：我知道，剛才講過了。2019年24人之前是多少人報名？"],["柳執行長慧敏：在國內，我們收到的就是24名。"],["王委員定宇：有沒有前段海選、淘汰的機制？那一段到底有沒有？"],["柳執行長慧敏：這一段其實就是在海外已經做過了。"],["王委員定宇：但海外也是你們的派駐人員嘛！有還是沒有？"],["柳執行長慧敏：他目前給我們的人數就是24人。"],["王委員定宇：所以你們不能亂糊弄嘛！"],["柳執行長慧敏：是。"],["王委員定宇：報名就是24人，哪來的海選、淘汰？"],["柳執行長慧敏：應該說是推薦，因為第一階段還是經過我們的……"],["王委員定宇：如果要採用推薦的方式，應該是今年各洲推薦人數加起來有89位，經過我","  們海外評估之後送進來24件，我可以接受這種講法，可是前面那一段有嗎？"],["柳執行長慧敏：就是剛才報告的，我們是經過僑團，然後經過外館，最後……"],["王委員定宇：你已經講第三次了，不要再重複了，前面那一段有沒有？"],["柳執行長慧敏：目前……"],["王委員定宇：應該沒有吧？"],["柳執行長慧敏：沒有收到這樣的訊息。"],["王委員定宇：你們是對海外的狀況沒有掌握，還是不知道，還是沒有？"],["柳執行長慧敏：海外並沒有告訴我們這樣的情形。"],["王委員定宇：所以就沒有掌握？你們沒有就說沒有嘛！其實24人報名不見得壞啦，因為","  這24人搞不好都很優秀，你不要去編一個前面好像報名很多人，然後經過海選。"],["柳執行長慧敏：是。"],["王委員定宇：現在的詢答都有直播，如果你亂答，馬上就會有人出來給你「打槍」。"],["柳執行長慧敏：是。"],["王委員定宇：就是這樣子。"],["柳執行長慧敏：是。"],["王委員定宇：我是贊成辦海外十大傑出青年的活動，因為這是擴大連結，因為你們設定","  的是青年，所以你們慢慢會跟第二代、第三代連結，海外的連結有些其實都還不錯，可","  是這樣的人數真的太少了。24人選出十大傑出青年，那就真的跟金馬獎、金鐘獎一樣，","  入圍就是得獎，入圍就是一種肯定，因為你們是入圍幾乎得獎，二比一，這樣對得獎的","  人來說，其實感受上也不一樣，所以我建議你們應該通令各派駐單位，請各僑團請多推","  薦一點人，推薦200人、100人都沒有關係，經過第一波篩選後最後剩下24人，再從這2","  4人選出10位，這樣會讓參與度增加。","   最後，我利用1分鐘的時間跟委員長討論一個問題，請問僑委會全部的員工有多少人","  ？不含僑委及榮譽職，就是僑委會自己的員工有多少人。"],["吳委員長新興：二百八十幾人。"],["王委員定宇：包含海外嗎？"],["吳委員長新興：包含海外。"],["王委員定宇：我們就算它250人好了，僑委會為取代宏觀電視台，你們做了僑務電子報、","  YouTube、僑委會電子報的LINE@，以及原先的Facebook，請問委員長，你自己有沒有看","  過這些媒介的點閱率？"],["吳委員長新興：同事都會跟我報告，他們都會跟我講。"],["王委員定宇：這裡面最多的瀏覽人次是265人，最少的是6人。可是你們號稱服務海外僑","  胞4,869萬人，結果你們的YouTube只有6個人看、265人看。我不好意思說我家的小孩上","  傳一部打鼓的影片，好像都10倍於你們的數字，表示你們的員工也沒有看，僑委也沒有","  看，榮譽職也沒有看，結果就是沒人要看，表示你們轉發這影像或製作這些影像的成效","  是不好的。"],["吳委員長新興：跟委員報告，YouTube基本上，我們是沒有預算支出啦。"],["王委員定宇：當然，可是人工也是一種支出，本席現在要提醒你的是，往新的溝通平台","  是對的，但是平台不是有就好了，那會長草，要讓人家覺得需要。可是這樣子的點閱率","  ，真的比中學生一部個人的影片還低，中學生最起碼有同班同學29個會去看，可是你們","  的影片連同仁都不看，更不要說僑委或僑胞了。本席提供這些數字給你參考，訂閱率也","  不夠。"],["吳委員長新興：好，我會去瞭解。"],["王委員定宇：謝謝。"],["吳委員長新興：謝謝委員指教。"],["主席：等一下何欣純委員質詢完畢，將休息10分鐘。","   請吳委員焜裕發言。"],["吳委員焜裕：（10時14分）主席、各位列席官員、各位同仁。委員長，你常常要搭飛機","  飛來飛去，請問你平均一個月停留在臺灣的日數大概有幾天？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我統計過，過去3年我留在臺灣的時間大概是9個月。","",""],["吳委員焜裕：辛苦了，這是因為你的工作是要服務居住在國外的僑民，所以確實非常辛","  苦，畢竟僑胞的人數確實很多，也分散在許多國家。"],["吳委員長新興：不會啦，這是應該的。"],["吳委員焜裕：我們都知道，在美國或其他國家都有一些老僑及傳統僑社存在，而這些人","  與中國的關係其實是比較好的，當然他們有他們的立場，我們必須給予尊重，可是他們","  這樣做會不會影響僑社對臺灣的支持？"],["吳委員長新興：我們必須面對大環境的改變，不知道大家有沒有注意到一個現象？因為","  過去這10多年來，中國的僑民也越來越多了。"],["吳委員焜裕：對。"],["吳委員長新興：因為他們赴美求學的學生很多人到最後都會留在美國，所以現在中國僑","  民也會有他們自己的僑社、僑民、僑團及支持者。"],["吳委員焜裕：對。"],["吳委員長新興：可是我們的朋友根本分不清楚，他們會覺得華人就是僑委會服務的對象","  ，但實情並非如此，也不能夠這樣說。"],["吳委員焜裕：對。"],["吳委員長新興：例如委員提供的這張相片─紐約華人溯源公社，根本就是中國的僑社，與","  臺灣毫無關係。"],["吳委員焜裕：確實沒有關係，所以本席才想要請教委員長，這樣會不會影響傳統僑社對","  臺灣的支持？"],["吳委員長新興：沒有影響。"],["吳委員焜裕：這表示臺灣的媒體其實並不是很清楚這種狀況。"],["吳委員長新興：支持我們的僑社依然是支持我們的。"],["吳委員焜裕：但是這樣的新聞報導出來，住在臺灣的臺灣人會心裡面覺得……"],["吳委員長新興：不瞭解啦。"],["吳委員焜裕：所以會很擔心這些僑社為什麼都被挖走了。"],["吳委員長新興：其實我們都有發聲明稿、澄清稿啦。"],["吳委員焜裕：你們必須去好好瞭解及處理。"],["吳委員長新興：我們有處理。"],["吳委員焜裕：現在美國的移民政策是比較嚴格的，所以想要申請移民會比過去困難一些","  ，尤其留學生的部分，並不是像以前一樣，畢業後很容易找到工作，然後就可以馬上申","  請PR，然後幾年後就可以申請公民資格，現在這樣的管道比較困難了。關於這個部分，","  僑委會有沒有接獲消息？臺灣留學生想要申請移民，相對來說是否也是很困難，根據本","  席得到的消息，有一些在美國工作的中國人，他們申請移民時都被延後了，然後跑來找","  我寫推薦信，對此，我一直在思考，我需要幫他們寫嗎？或是我適合幫他們寫嗎？"],["吳委員長新興：你是說中國的留學生嗎？"],["吳委員焜裕：中國人在美國聯邦政府工作10幾年了。"],["吳委員長新興：但請你幫他寫推薦信？"],["吳委員焜裕：對，我很訝異為什麼會有這種情形出現，難道美國的移民政策現在越來越","  嚴格了嗎？因為我知道現在在美國攻讀博士學位，或是從是博士後研究，聽說還要抽籤","  才行，不像20多年前我在美國唸書的時候，只要我想申請隨便都有，如果要找工作也可","  以保留一年的時間給我們找工作。當然現在這樣的機會已經減少很多了，競爭也越來越","  激烈。這樣的情況，對於未來我們的留學生想要留在美國，進而成為臺僑似乎是比較困","  難了，因為機會變少了，我擔心未來將會影響到友我僑社的力量。"],["吳委員長新興：我看過新聞媒體的報導，過去這一、兩年，美國與中國之間，因為貿易","  戰的關係，或受到華為事件的影響，尤其背後都牽涉到美國與中國之間的國家利益、國","  家安全的問題，所以我聽說過去這一、兩年美國政府對於從中國大陸出來的華人，想要","  申請在美國永久居留，美國的態度是比較「頂真」的，也就是比較注意一些。但臺灣在","  這方面，根據我的瞭解，臺灣的留學生畢業後，只要能夠找到工作，例如前一陣子我去","  洛杉磯的時候，當場也有學生表示他找不到工作，在地的臺僑、臺商就說可以去他的公","  司上班，也會協助幫忙辦理綠卡。"],["吳委員焜裕：這麼好。"],["吳委員長新興：所以這個問題其實已經獲得解決，不過還是要依個案來論斷，當然現在","  臺灣與美國的關係算是不錯的，它對我們非常友善，所以國家與國家之間的關係，其實","  是不太一樣的。"],["吳委員焜裕：臺灣的留學生可能比較沒有這方面的問題，因為今年也有一位過去我指導","  過的碩士班學生是在美國攻讀博士學位，我發現他很快就找到博士後研究的職位，然後","  他的老師也立即幫他申請PR，當時他也是請我幫他寫介紹信，所以我會覺得臺灣留學生","  可能比較沒有這方面的問題。其實本席主要是擔心臺灣的留學生受到中國的連累，在申","  請時會遭遇困難，但我想應該不會，因為美國在這方面應該分得清楚中國與臺灣的不同","  。"],["吳委員長新興：對。"],["吳委員焜裕：其他國家或許會分不清楚，但美國應該不會才對。"],["吳委員長新興：是。"],["吳委員焜裕：另外，現在政府在亞洲推動南向政策，我認為推動的成效算是成功的，所","  以許多東南亞國家的臺商也越來越多了，因此臺商子弟的教育問題也是很重要的，但目","  前在師資方面似乎存在一些困難，請問僑委會是不是有採取什麼樣的方式來給予協助？","",""],["吳委員長新興：關於泰北師資不夠的問題，我們有採取許多補救措施，首先，我們前往","  大學鼓勵學生繼續參與教育替代役的計畫，我們希望能夠有部分的大學生可以繼續參與","  我們的計畫。其次，我們在泰北與僑校合作，辦理師資培訓班，希望透過一年的訓練，","  可以讓這些人回到僑校去教書，這是另外一種作法。另外，我們也請泰北及緬北的學生","  、老師來臺灣就讀海青班，進行為期2年的師資培訓，結訓後我們也會送這些人回去教","  書，我們透過這些方式，逐步去解決師資不足的問題，我們已經在做了。"],["吳委員焜裕：請問現在在亞洲一共有幾間是被正式承認的僑校？例如過去我在美國的時","  候，我的女兒就是去就讀星期六下午才開班的中文學校，現在在亞洲一共有多少間僑校","  是官方正式承認的學校？"],["吳委員長新興：這個問題我請僑教處榮處長代為說明。"],["主席：請僑委會僑教處榮處長說明。"],["榮處長幼娥：主席、各位委員。亞洲僑校目前大概有……"],["吳委員焜裕：我是指正式的、學位被承認的學校，基於升學可以被承認的。"],["榮處長幼娥：菲律賓的學校已經納進去了，馬來西亞61所，日本有3所，韓國大概有16所","  。"],["吳委員焜裕：這些學校唸完以後，它的學位可以被承認？"],["榮處長幼娥：對，被承認，可以直接升讀當地的學校。"],["吳委員焜裕：這方面的師資都很充實、充足嗎？"],["吳委員長新興：現在師資比較困難的大概是泰北跟緬北，其他像菲律賓、日本、韓國等","  國家的老師，基本上都沒有問題。"],["吳委員焜裕：都沒問題？"],["吳委員長新興：對。"],["吳委員焜裕：我希望僑委會務必要注意這個問題，因為我知道很多僑生都會回到臺灣來","  就讀臺灣的大學，因為臺灣的大學是僑生最優先的選擇，我認為臺灣應該要繼續培養現","  在我們比較欠缺的白領人才，如果有些僑生的表現還不錯的話，其實應該可以讓他們繼","  續留在臺灣，替臺灣做一點事情，好不好？"],["吳委員長新興：好。"],["吳委員焜裕：謝謝。"],["吳委員長新興：謝謝委員的指教。"],["主席：請馬委員文君發言。"],["馬委員文君：（10時23分）主席、各位列席官員、各位同仁。委員長，你的業務報告裡","  面第六頁其實有提到，我們順利舉辦了各洲的年會，而且強化友我僑界的鏈結，本席想","  要請教委員長，今年僑團的年會都辦完了嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。今年11月還有一個第二屆中南美洲的僑民會議。"],["馬委員文君：中南美洲？"],["吳委員長新興：對，在巴西聖保羅。"],["馬委員文君：截至本日為止，我們看到只辦了亞華年會跟歐華年會，扣除兩年一次的非","  華年會，其實還有……"],["吳委員長新興：還有大洋洲。"],["馬委員文君：還有大洋洲年會，可是你們還有歐華年會、美洲年會跟中美洲年會，其實","  都沒有舉辦嘛！"],["吳委員長新興：歐華年會辦完了，6月份就辦完了，在愛爾蘭辦過了。至於中南美洲年會","  ，是今年11月舉辦。"],["馬委員文君：就是歐華跟亞華辦過嘛！"],["吳委員長新興：對，歐華跟亞華辦過了，第一個歐臺年會也辦完了，在9月份的時候辦完","  了。"],["馬委員文君：那為什麼你們都沒有更新？因為我的資料是從最近的官網查到的，而且我","  們詢問時你們也說沒有辦，大概就只辦亞華跟歐華嘛！"],["吳委員長新興：這部分，我們的網站可能要更新，回去之後我會請同仁改善。"],["馬委員文君：如果大家從網站都沒有看到你們最新的情形，我不知道大家可以從什麼地","  方知道，因為大家是分散在世界各地，你們沒有辦法在網站上面公告，而且我們詢問之","  後的回答也是只辦了兩場。本席今天要講的是，這些資料都是最基本的，因為我們看到","  很多報告裡面提到，今年其實在提出四年期的國家發展新局下，僑務鞏固跟革新計畫總","  經費其實是高達3.58億元，照理說，今年你們也增加了5,000萬元，沒有理由連這樣子","  最基本的資訊，我們想要鏈結跟僑界所舉辦的相關年會，我們都沒有辦法完全辦完，甚","  至其中還有兩個是兩年辦理一次的，結果你們還是沒有辦法完全辦完，對於僑委會整個","  基礎的作業，我覺得是有檢討的必要。"],["吳委員長新興：是，謝謝委員的指正，抱歉，我們回去會馬上來更正，把它更新。"],["馬委員文君：另外，在整份報告裡面，本席也歸納了一下，其實大部分都是在幫總統歌","  功頌德，不過我們希望你們在講或做的時候也要做對的事啊。"],["吳委員長新興：是。"],["馬委員文君：因為有很多是原來有的，其實你們把它荒廢掉了，可是新的措施又沒有完","  全把它做好，舉個例子來說，關於你大力宣導的i-","  Taiwan窗口，業務報告說得非常好聽，打造客製化的資訊蒐集，以及彙整一些創新的服","  務，事實上我們做了什麼？"],["吳委員長新興：跟委員報告，因為我們的業務報告也沒辦法寫的鉅細靡遺，所以我們是","  挑重點。"],["馬委員文君：可是你在別的部分寫得很鉅細靡遺，但這個部分是我們的創新作法裡面比","  較重要的，因為你們今年增加了5,000萬元，你們說會有一些革新的做法，這就是你一","  個很重要的革新作法，甚至是蔡總統催生的。你們說得非常好聽，可是我們要知道它到","  底做了什麼，因為你花了錢，然後也對大家大肆的宣導、宣揚，但事實上，所有的僑民","  可能根本都看不到，也利用不到，然後也不知道它好在哪裡，你們到底做了什麼？"],["吳委員長新興：跟委員報告，從3月份我們推動i-","  Taiwan窗口之後，到目前為止，我們海外報回來的資料，就是僑界到臨櫃去諮詢、服務","  的總共有520人，然後我們辦了83場說明會，有七千一百多人來參加；另外，網頁專區","  我們也有把它列出來，有1萬1,500人上去點看這樣的資訊，或許我們在業務報告書裡面","  沒有寫得那麼詳細……"],["馬委員文君：這個不是在業務報告書，因為業務報告書所有僑民看不到，我們也看不到","  。我們上網找了一些相關資料，事實上你們就做了一塊小牌子擺在哪裡，你說大家可以","  臨櫃去問，但是它跟一般地政事務所或是行政單位不一樣，不是大家都可以臨櫃去問事","  情，當初為什麼要設置這個平臺？就是希望它提供很多相關鏈結，本來你們希望有專人","  服務，結果後來是兼的，但也無可厚非，我們沒有那麼多人力，可是至少要把這個服務","  平臺做好，如果它夠好，你們不會在相關服務項目內都沒有提到相關訊息，然後真正在","  國外的僑民完全無法得知這些，這個部分我們希望大家要分層負責把它做好，因為這是","  你們花大錢去建置的，就只有一個牌子出現，我們覺得非常不應該。"],["吳委員長新興：謝謝委員指教，我們會把它改善。"],["馬委員文君：另外，10月又到了，每年到了這個月份都是旅居海外僑胞要回國感受我們","  中華民國成長跟驕傲，所以貴會也編列相關預算要招待這些旅居國外的同胞。本席想要","  請教委員長，今年回國參加人數有沒有成長？去年是5,900人，今年有多少？"],["吳委員長新興：今年也是5,800人左右。"],["馬委員文君：有關我們補助資格，委員長清楚嗎？"],["吳委員長新興：這部分是不是請我們處長比較細一點的跟您報告？"],["馬委員文君：我們先不要細，就從大家可以在網站上面查詢到的資料好了，有關海外華","  僑處委託國內旅行社代辦的參訪行程，我們發現裡面是五花八門。我不是指行程多樣化","  ，我是指補助資格真的千奇百怪，有的補助行程只要求參加國慶大會，有的是參加晚會","  、升旗典禮，比較離譜的是全程只有純觀光，有些行程是還沒有到10月就已經辦完了，","  有些則是過期了才回來，我們是希望他們參與國家慶典，那到底補助的意義跟用意在哪","  裡？還是我們只是像政府給觀光局純粹補助日韓、東南亞觀光客來衝觀光人數而已？為","  什麼會有這樣的差別？"],["吳委員長新興：僑胞回來當然會參加我們國慶晚會、國慶慶典，但是因為座位有限，譬","  如國慶晚會我們只能夠拿到2,700個座位……"],["馬委員文君：總共才5,800人回來，有的參加升旗典禮，還有晚會、國慶大會、國慶煙火","  ，有好幾項，可是裡面有的人是都不參加，回來全部都是觀光行程，而且在我們上網查","  詢的時候，有些甚至連行程都還沒有排，除非他有問題。"],["吳委員長新興：我們都會查核，譬如真的有接受政府補助的，我們都會跟旅行社勾稽，","  查核到底他有沒有去，參加國慶晚會、國慶活動我們都會去查核。"],["馬委員文君：如果他純觀光就沒有補助囉？"],["吳委員長新興：純觀光沒有補助，那不行。"],["馬委員文君：這是你們跟旅行社簽約的，純觀光沒有補助？"],["吳委員長新興：是，純觀光我們不補助。"],["馬委員文君：如果事先回來跟事後來的呢？那就可以直接剔除了，因為有的出團時間是","  10月14日，那時候連垃圾都收完了。"],["吳委員長新興：我們國慶期間是從9月1日開始起算，一直到10月。"],["馬委員文君：至少要來得及參加，裡面有的團甚至國慶大典都已經結束才來，旅行社怎","  麼可以排這樣的行程，而且是拿我們的補助？你拿的是參加國慶大典的補助啊！"],["吳委員長新興：只要沒有參加國慶晚會、國慶大會、國慶煙火，基本上我們都不會補助","  ，我們都會勾稽。"],["馬委員文君：我們希望這個事先就要做好安排，並且希望我們僑胞回來真的可以來參加","  。"],["吳委員長新興：沒有錯。"],["馬委員文君：如果只是為了補助而補助，我們網站上面清清楚楚，難道你們工作人員都","  沒有人看到嗎？業務單位都沒有看到嗎？都沒有事先發現這是有問題的嗎？你上網去看","  ，到現在還有旅行社連行程都還沒有排出來，今天已經幾號了？連出團的行程都還沒有","  ，你簽的是什麼約？我們有管制嗎？這個部分我們希望相關……"],["吳委員長新興：請委員放心，如果有必要，我們請同仁私下再跟您做詳細的報告，好不","  好？"],["馬委員文君：我們希望檢討，不是私下跟我報告，謝謝。"],["吳委員長新興：好，謝謝委員指教。"],["主席：請何委員欣純發言。"],["何委員欣純：（10時34分）主席、各位列席官員、各位同仁。剛才王定宇委員質詢有關","  僑委會各個網路平臺或是新興社群平臺的運用跟建立，我記得上個會期我就提醒過僑委","  會，這個不是只有建立平臺，重點是在它的內容，如果內容一點都不吸引人家注意，也","  沒有興趣進去看，等於是有做沒做一樣，就是做白工，所以剛才王委員才會說點進去看","  的人數很少。","   我還是請委員長去檢視每一個平臺，不管是舊有、新有，包括上個會期你跟我講正在","  整合僑委會所有社交平臺以及網路系統等等，記得內容是最重要的事情，我們要讓國外","  僑民或是外國人在這個平臺上面看到什麼是臺灣、什麼是僑委會在做的事情，而且我剛","  才稍微瀏覽一下王定宇委員講的那些網頁，很多都是我們官方、半官方等等，不管是慶","  典或是活動，坦白講，在社群平臺上面放這些東西一點都不吸引人。","   委員長，雖然你說那個沒有花錢，是我們自己去做的，但是我們需要拔擢一些年輕人","  ，用年輕人的創意去想一想在我們平臺裡面要放什麼內容，才能夠吸引人家願意上來看","  ，也才能夠用另一種創新的方式把僑委會推銷出去，這是第一點，我記得上個會期就曾","  經就這個問題跟你討教過。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是，謝謝委員指教。"],["何委員欣純：第二點，我同樣也關心剛才有委員講到海外華文教師，我也稍微去google","  一下，剛才你有提到師資缺乏是在某些地區而已。"],["吳委員長新興：泰北跟緬北比較多。"],["何委員欣純：除了師資缺乏我們怎麼去補足人力、培訓之外，我更注意的是這些華文教","  師培訓班的課程內容以及培訓方式。因為最近行政院有說新南向的經費匡列六十幾億元","  ，其中僑委會在明年也匡列三億多元，你們報告裡面有提到對於華文教師的培訓，以及","  是不是讓他們回國再進修等等，都是延伸臺灣華文教育能量跟能力可以輸出到這些僑校","  跟華文教師。","   我又注意到對岸中國做得更多、更好，而且比我們更有錢，他們同樣也是大力在輸出","  屬於中國華文的教師培訓，委員長，在這個部分你覺得臺灣能做什麼？"],["吳委員長新興：中國可能錢多、人多，但是我們可以驕傲的講，臺灣老師的素質、師資","  培訓過程及質感，僑界、僑校非常讚賞。"],["何委員欣純：一致肯定？"],["吳委員長新興：一致肯定。換句話說，中國大陸雖然人多，可是他們教學技巧、經驗、","  多元民主的概念，中國大陸老師沒有，所以委員可以放心，我們對於自己僑校的老師很","  有信心。"],["何委員欣純：也就是我們重質不重量？"],["吳委員長新興：我們沒辦法重量。"],["何委員欣純：另有關整個海外僑校或是有華人教師需求，大家都一致肯定臺灣培訓出來","  的華文教師一定比對岸好？"],["吳委員長新興：素質好、質感好。"],["何委員欣純：我們要大力推銷出去，告訴大家這也是臺灣的一個軟實力，這個部分我是","  提點，因為我看到在網路上、很多新聞上面中國無所不用其極，甚至投資很多資源在做","  這件事情，以擴大他的影響力。","   第三點，我剛才提到新南向，行政院明年匡定69億元，其中有3.32億元在僑委會，你","  要不要先講一下編列3.32億元新南向預算的重點在哪裡？接下來在審預算的時候我們也","  可以幫忙你們。"],["吳委員長新興：3.32億元是分配在四個不同處，但是因為委員問得很細，所以我需要再","  進一步了解在僑教這一塊我們是怎麼運用這筆錢。"],["何委員欣純：請四個處簡單講一下，總是要講一下重點在哪裡，我們增加新南向預算，","  你要告訴我們要做什麼啊！"],["吳委員長新興：是，謝謝委員指教。有關新南向的部分，我們放在四個重點裡面，第一","  個是東南亞地區僑團、留臺校友聯繫，我們會持續來加強。第二個是僑校老師培訓以及","  對於僑校補貼，因為有些僑校老舊需要翻新，也需要我們幫助，所以我們的錢也用在這","  個地方。第三個是僑生技職專班招生補助，因為回來的學生很踴躍、越來越多，這一塊","  錢也不夠，所以我們也請「鞏案」再多給我們一點錢來幫助這些學校、補貼這些學生。","  第四個是僑青培訓、海外青年培訓，我們明年也會辦一些活動，這些都需要「鞏案」的","  錢來給我們幫助。事實上，剛才委員講到三億多元，其實那些都是平常僑委會的一般性","  預算，但是每年都會統刪，最後我們再去跟行政院拜託。"],["何委員欣純：那到底有沒有增加？"],["吳委員長新興：我們好像增加5,000萬元的樣子。"],["何委員欣純：怎麼跟媒體報導的不一樣？你會後給我詳細數字，好不好？"],["吳委員長新興：我們會後再跟委員報告。"],["何委員欣純：因為新聞報導上面指出，政院明年衝刺新南向，匡定69億元。"],["吳委員長新興：僑委會沒有這麼多。"],["何委員欣純：當然69億元裡面，你們只占了一點點3.32億元，你剛才又講到3.32億元是","  僑委會既定的一般經常性預算編列，你應該明年會把它放在新南向國家，這是第一個。","  第二個，你說明年會比今年多了5,000萬元，但是新聞報紙所揭露的是，你們明年會比","  今年增加1,200萬元。"],["吳委員長新興：我們明年申請了3.3億元，今年是3.2億元，所以大概多一千多萬元，但","  是還有一般預算，不是只有新南向的錢，全會預算大概增加5,000萬元。"],["何委員欣純：你會後給我一個詳細的數字跟完整報告，好不好？"],["吳委員長新興：好。"],["何委員欣純：最後再提醒，我非常肯定海外僑生技職專班，我認為技職是臺灣重要的軟","  實力，包括很多中小企業在這一方面技術一級棒，所以希望僑委會跟教育部一定要好好","  推這個系統，讓人數越來越多，把臺灣軟實力跟影響力擴散到國外去，好不好？"],["吳委員長新興：好，謝謝委員指教。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員曼麗發言。"],["陳委員曼麗：（10時53分）主席、各位列席官員、各位同仁。我想在僑界的部分當然很","  需要僑委會的用力。今年我也滿開心的，因為我看到一個很大的臺商年會在臺灣舉行，","  全世界很多臺商都回到臺灣來，表示我們在國外跟僑界互動、經營得不錯。我們看到這","  些臺商回到臺灣來，他們就是想要了解臺灣，一個是回來看家人，另一個也是看看臺灣","  是不是有一些事情需要他們一起來做，所以蔡英文總統提到歡迎他們可以回來臺灣投資","  ，甚至深耕臺灣。","   根據經濟部投審會的資料，我認為我們做了這麼多努力，可是以103年跟107年來比較","  ，臺商回來投資金額是降低，反而外國人對臺灣投資環境有信心，對臺灣的機會也非常","  把握，所以他們對臺灣的投資反而是節節高昇，但是臺商的部分就沒有那麼亮眼，甚至","  如果跟以前比較，它的落差就會展現出來。我們是不是能夠讓臺商更加了解參與投資臺","  灣的好時機？我認為今年就是一個很好的時機，因為美中貿易衝突，所以他們回到臺灣","  來的機會和功能就會變得滿大的，我們應該多跟他們介紹一些臺灣的優勢。委員長在這","  個部分可以跟臺商做什麼樣的努力跟溝通嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是，謝謝委員指教，都講到很重要的部分。當然僑臺","  商回國投資有時候會有大環境的一些因素，有時候會很多，有時候會減少，或是有匯率","  因素，各種因素都有，從委員提供的這張表單就看得出來有增加跟減少的。","   今年就不一樣了，我想委員也知道，到目前為止，臺商回國投資已經高達6,000億元","  ，所以今年幾乎是大爆發，主要就是因為美中貿易戰；同時，僑委會持續鼓勵僑臺商回","  國投資，甚至回臺跟外貿協會採購臺灣的產品，僑委會都經常在做這件事情，我們一年","  大概有二十幾班海外僑臺商回國培訓，我們都會找國內企業家、新創產業跟他們媒合，","  帶他們去拜會相關部會說明，這些工作我們都是經常性、持續性的在做。換句話說，僑","  臺商回臺投資是各部會共同努力的結果，而且是平常就要紮根，不斷地要去行銷。"],["陳委員曼麗：我了解臺商到國外去也是非常努力，所以有些時候他們在僑居地也會有很","  好的表現。我知道僑委會在這部分有做了一些協助，這點值得肯定。關於教育部分，委","  員長剛剛提到僑委會做了很多，包括華語老師、臺語老師的培訓，且培訓數量都很多。","  其實如果有時間，我會儘量參加海華基金會所辦的一些活動，畢竟現在還是有很多僑民","  子弟希望能讓子女回到臺灣隨班附讀，因為如此不僅可以感受這邊的環境與文化，也與","  臺灣有所連結，故而107年僑委會已經媒合了139位，到了108年更成長到610位，成長了","  四倍！若明年又成長四倍，就會到兩千多人，由臺商子弟回臺灣隨班附讀來看，臺灣確","  實具有很大的誘因。其實我也看到很多學生到臺灣讀大學，之後或是回僑居地，或直接","  留在臺灣，有些學校的學生甚至有將近一半都是僑生，對此，請問僑委會未來打算作何","  規劃與準備？"],["吳委員長新興：謝謝委員指教。對於如何加強海外僑生、華人子弟到臺灣升學，這一直","  都是僑委會與教育部所該努力的。此外，我也必須感謝所有大專院校，大家一起共同努","  力往目標推進。根據教育部的資料，目前大概有2萬7,000名僑生在臺灣就讀，我們會持","  續推動。現在我們僑生主要來源是東南亞地區，也就是新南向國家"],["陳委員曼麗：看起來從東南亞來的學生還不少。"],["吳委員長新興：我們與教育部持續針對東南亞學生辦了很多活動，甚至從最上位的僑校","  師資培訓做起，因為師資很重要，師資也一定要夠，如此對於僑校是一種維護，對學生","  招生亦有幫助，並鼓勵他們到臺灣升學，這是我們一貫的作業方式，也持續在做。報告","  委員，這兩年我們面臨一些挑戰，因為中國大陸也積極在東南亞國家搶學生，不僅如此","  ，連日韓都來搶學生，此外，馬來西亞也設置了技職教育，並成立技專好留下學生。面","  對如此的新環境與情勢，未來該怎麼強化我們的……"],["陳委員曼麗：強化工作確實非常重要。另外，我還想瞭解，外交部常常會以旅遊紅燈、","  黃燈來提醒國人不要前往某些地區旅遊，而陸委會也說，到港澳地區旅遊時最好能報備","  一下，讓我們知道你在什麼地點。還有，最近有關僑胞的一些地方可能要注意，譬如有","  新聞指出，中國阻撓僑界回臺灣慶祝雙十節，委員長對此有無掌握？又做了何種預防？","  對於中國的阻撓我們有何因應？"],["吳委員長新興：據我們瞭解，並沒有明確阻撓僑胞回到我們國家慶祝雙十國慶！為什麼","  我會這樣講？剛剛前面有幾位委員問，今年回來的僑胞人數大概5,800人，與去年的6,","  000人，前年的6,000多一點相較，數字其實差不多，所以我們可以合理推斷。而我也不","  認為中國有能力阻撓支持我們中華民國、支持臺灣的僑胞回來慶祝我們的國慶！我不認","  為他們有這個能力！"],["陳委員曼麗：這樣非常好，尤其在看到香港的事情後，很多人就會覺得臺灣真的是個很","  棒的國家！也希望臺灣能做好準備，歡迎海外朋友回到臺灣來，高高興興與我們一起過","  節。"],["吳委員長新興：一定，謝謝委員的鼓勵和指教，我們會好好做。"],["陳委員曼麗：謝謝委員長。"],["主席（陳委員曼麗代）：接下來登記發言的孔委員文吉、林委員俊憲、鍾委員孔炤、顏","  委員寬恒均不在場。","   請趙委員天麟發言。"],["趙委員天麟：（11時3分）主席、各位列席官員、各位同仁。辛苦委員長國內外奔波，請","  注意身體。香港反送中運動迄今都已超過三、四個月，今天是第118天。在這三、四個","  月時間裡，我們看到世界各地華人出現兩種聲音：一種是站在北京立場反反送中；一種","  是香港人聚集比較多的地方，或臺灣人聚集比較多的地方，對反送中的支持也會比較多","  。我們可以看到北京當局透過中國和平統一促進會所發動的會議或動員，不僅量多且廣","  又激烈，反觀我們，政府並未主導，均為民間自發性行動，相對起來就比較溫和、自主","  。但在溫和與自主的前提下，我們發現對岸也動員抗議，就這情況如同我們陪同蔡總統","  出訪、過境美國時遇到的情況一樣，對岸也動員僑民來進行各種抗議。不管在澳洲或其","  他很多國家，對岸所進行的抗議活動某種程度上已經對反送中民眾或當地外國人產生一","  些壓力，甚至連智利臺商都被攻擊！請教委員長，各地的輿情回報機制是否暢通？研析","  機制是否確立？相關情資有無掌握？特別是對可能遭受威脅，或已遭受攻擊的僑民有無","  積極且具體的關懷與協助？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員指教。委員剛才所分析的背景均非常正確，","  以智利該名臺商而言，他的餐廳被中國僑民鬧場，事後我們駐智利大使、同仁與智利政","  府官方保持密切聯繫，所幸最後平安無事。當然，這是一件很不應該，也很遺憾的事！","  這一百多天來，全球華人聚集比較多的地方或大城市，特別是港僑比較多的地方，如加","  拿大溫哥華、多倫多，他們的活動就非常踴躍，而少部分臺僑也拿著我們自己的國旗、","  標語支持他們，一些傳統僑社則拿著中華民國國旗與港僑一起串連，這是過去幾十年來","  少有的現象！香港的反送中運動現在仍在持續醞釀發酵中，相信這對北京政權而言也是","  一個非常頭痛的問題！對臺灣僑民而言，僑委會鼓勵他們支持自由民主的理念與作法，","  但站在政府立場，基於在別人國家的土地上，因此我們只能關心，不便明白介入，這是","  我們所維持的態度。同仁對於海外僑情都會持續回報訊息，我們也有掌握。"],["趙委員天麟：這已經變成一個事件，也不知多久會落幕，但至少在事件當口，我希望我","  們能表達支持但不介入的立場，至少不會像北京當局以威權專制來介入行動，不過積極","  的關心卻是一定要的，也務必讓僑民知道，免於恐懼的自由與反集權的普世價值，是我","  們與世界上大部分國家一致的。當然，僑民旅居在那樣的國度所依法進行的遊行，縱使","  會有來自於北京相當不禮貌、不尊重，甚至是違法的攻擊，此時我們絕對是他們最強的","  後盾，相關情資請僑委會務必掌握。"],["吳委員長新興：是。"],["趙委員天麟：有關國慶問題，中華人民共和國國慶與中華民國國慶剛好只差十天。其實","  我們的國慶越來越有質感，藝文、人文素材也越來越重，反觀對岸卻在進行閱兵！至於","  閱兵的代價就是封城、關閉地鐵站，沿線民宅淨空，居民被出門，無線電禁用，快遞不","  能送，連鳥都不能出現在天空，而高鐵、火車的旅客安檢也變得極度嚴格，讓人感到非","  常遺憾！基於血緣一致，又有過去的一些歷史背景，大家都是華人，也有人說是中國人","  。但現在臺灣是享有完整的、進步的、文明的民主自由國家；而對岸中國則在崛起中，","  現在是世界數一數二的強國，卻必須用這樣的方式來慶祝國慶。因此對於我們的軟實力","  ，特別是委員長於詢答中不斷強調的部分感到驕傲，也值得中共學習！在這種情況下我","  想請問，委員長說中國並無實質能力影響到僑胞回國，但去年他們曾經做了很多很奇怪","  的動作，包括恐嚇旅行社、對僑界領袖威脅利誘以及簽證影響等，請問今年還有這樣的","  情況？"],["吳委員長新興：到目前為止未曾聽聞，也沒有這種情況。"],["趙委員天麟：所以他們光是要維穩就沒有力氣來……"],["吳委員長新興：因為他們所有的心力都放在把自己的國慶活動辦好，這是他們自己的問","  題。"],["趙委員天麟：當然，也是要祝福對岸，終有一日可以進入真正的文明國家之林。"],["吳委員長新興：大家都這麼期待。"],["趙委員天麟：這是地球村所有人的共同期待。"],["吳委員長新興：是。"],["趙委員天麟：最後，剛才王委員定宇、何委員欣純所關心的僑二代、僑三代問題，不管","  是他們回到臺灣，還是臺灣的年輕人去海外僑民僑居地學習，目前似乎成功到預算不夠","  用了！"],["吳委員長新興：對。"],["趙委員天麟：對此，我有一些建議。不可諱言，活動的舉辦是成功的。但王委員卻說似","  乎未曾在相關社群媒體上發酵，不知接下來後續有無長遠影響？我想不管是美國IVLP所","  推展的計畫，或是扶輪社的扶青團、獅子會的少獅會，或如文化部鄭部長擔任青輔會主","  委時舉辦的青年國是論壇，我都建議可以讓這些年輕人有參與同學會的概念，乾脆讓他","  們自己去建立自己的平台。換句話說，讓這些參與過活動且留下深刻印象，有感情基礎","  的人來參與平台，或者你們的平台去參與他們的平台，甚至讓他們自己來經營，來參與","  活動。如此，僑委會同仁就扮演介面與橋梁，而實際上運作的則是僑二代、僑三代，或","  者是臺灣不斷循序漸進的世代，這樣一來交流應該會更深。","   除此以外，我建議在諮詢委員或正式建置的委員外，即編制外的青年平台裡，設置一","  個非編制內的榮譽職青年委員會或什麼的，同時讓該委員會委員可以多多參與海外或國","  內的活動，並促使教育部投入更多資源，最好社會也可以投注更多資源，這些我們都非","  常願意做。","   以上是我野人獻曝的建議，我覺得你們現在活動已經辦得很成功了，後續若能發酵並","  建立平台，相信王委員下次質詢時，就會是稱讚你們臉書流量或網路流量不夠，因為太","  多人使用當機了！你們活動辦得這麼成功，這是很好的基礎，畢竟這些人已經有感情了","  ，若讓他們直接來操作參與平台，或許可以事半功倍。謝謝。"],["吳委員長新興：謝謝趙委員的鼓勵與指教，我們一定遵照委員指示辦理，謝謝。"],["主席（趙委員天麟）：接下來登記發言的林委員德福、蔡委員適應、羅委員明才均不在","  場。","   登記發言委員除不在場者外，其餘均已發言完畢，報告及詢答結束。本日會議有委員","  江啟臣、蔡適應等提出書面質詢，列入紀錄，刊登公報，請相關單位以書面於兩週內答","  復；本日委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於兩週內","  提供。","委員蔡適應書面意見：","   (一)索羅門群島和吉里巴斯於上個月接連與我國斷交後，目前外交部正辦理大使館撤","  館業務，未來當地台商、僑民之照顧，需請僑委會以及僑務榮譽職多加費心，並於兩個","  月內評估是否設立急難救助協會。","   (二)僑青是台灣所不可或缺的重要支持對象，今年僑委會首度試辦青年僑務論壇，請","  問僑委會舉行之目的為何？未來是否正式辦理？此外，請僑委會提供今年度論壇之議程","  ，並說明90人的名額是否已報名完畢。","委員江啟臣書面意見：","   一、海青班招生人數逐年下滑，是否檢討原因？","   海外青年技術訓練班，根據僑委會的說明，「為協助華裔青年返回臺灣學習傳統優質","  文化，接受現代生產管理技術訓練，使返回僑居地工作，得以貢獻所學，一展長才，促","  進當地經濟發展，並協助臺商企業扎根，開拓與台灣之經貿往來。」海青班學習的內容","  包括動漫與遊戲製作、農漁養殖、空間設計、觀光餐旅、汽車修護、烘焙烹飪、食品加","  工、美容美髮、牙體技術、機械技術、數位媒體設計。","   但翻開最近兩期海青班的開課內容：時尚造型、表演藝術、美容美髮、婚禮企劃、文","  創設計、行銷設計，蠻多有別於一般民眾對台商在海外投資項目的認知，原因為何？是","  因為學習取向的需求，還是願意開班的學校其資源的限制？而海青班結束後返回僑居地","  投入台商產業的有多少人數，僑委會應提出近十年之統計數字，並說明開班是調查過台","  商需求而開班，或調查過學生來源國的僑胞有意願學習的科目而開班，還是有哪些學校","  願意提供就開班？在這樣的類科的開班趨勢下，招生人數逐年下滑，是什麼問題？37期","  1,084人，38期只剩842人原因是什麼，僑委會是否檢討？109年在預算書上喊出目標1,","  900人，換言之，明年39期必須招到1,100人，有可能嗎？政策措施會有什麼改變，達成","  目標？","   二、組織改造─設「臺商服務科」？","   有媒體報載僑委會規劃臺商服務科，強化臺商照顧，是否如此？報導內容非常詳係的","  說明了僑委會目前的用心規劃：「為加強服務海外臺商及提升臺商組織發展，僑委會規","  劃將目前僑商處服務臺商結構及內容予以強化，並將現行之「團體服務科」名稱調整為","  「臺商服務科」，以彰顯政府重視臺商及擴大對分布全球臺商服務的用心，服務對象將","  由臺商團體擴及至臺商個人。」","   「吳新興委員長表示，海外現有臺商會組織187個，分布全球75個國家地區（不含中","  國大陸），臺商是臺灣經濟發展的重要支柱與助力，也扮演重要民間大使角色。近年來","  美中貿易衝突，愈來愈多臺商將生產基地、資金，導引回國內或東南亞地區，未來除經","  濟部對臺商產業的輔導外，相關的臺商子女回臺教育或醫療需求等切身問題，以及充實","  新南向國家臺商會所服務功能成為服務臺商的新據點等，僑委會做為全球臺商會的輔導","  機關，相關業務將會大為增加，是僑委會責無旁貸的施政重點工作，因此透過這次結構","  調整及更名，重新檢視工作內容，未來將由更名的「臺商服務科」單一窗口專責處理，","  讓海外臺商無後顧之憂，全力在海外打拚。","   臺商服務科未來工作方向及重點：","   1.核心工作持續落實擴大辦理：對健全僑臺商組織會務發展、加強服務聯繫及協助臺","  商子女回臺教育或醫療需求等核心工作，如質擴大辦理，以表達政府重視與關懷。","   2.充實海外僑臺商會館軟硬體設施：經由預算分階段完成全球臺商會館的整新工作，","  第一階段以新南向國家及地區，規劃充實及整新10個臺商會館，預計完成後將可強化及","  提升臺商組織對新入會員的服務。","   3.匯集世界臺商總會力量，結合政府施政目標，發揮整合戰力：未來將針對國內重要","  政策（例如協輔僑界推動臺灣加入WHA，ICAO及來臺觀光、醫美健檢等），由僑委會於","  每年10月初世界臺商總會長甫上任後，邀集研商訂立目標於次年在全球齊一推動，匯聚","  海內外力量，讓國內民眾有感，提升臺灣能見度。","   4.規劃表揚長期在海外服務貢獻的臺商會基層工作人員：海外臺商組織之所以壯盛發","  展，除歷任會長、理監事群功不可沒外，相關的基本行政維持，是由一群長年在商會服","  務的基層人員付出奉獻，僑委會未來將由臺商服務科蒐羅盤點，依服務年限研擬獎勵要","  點，以永續臺商會傳承發展。","   如果是加強聯繫、頒獎、開會、補助硬體更新，與現行業務未有差異，何以有更名之","  必要，僑委會應清楚說明。依僑委會組織法第2條，僑委會的工作包括：","   一、僑民教育與經濟事務之規劃、辦理、輔導及聯繫。","   二、僑團、僑社、僑生與海外華裔青年事務之規劃、辦理、輔導及聯繫。","   三、僑民權益之維護及身分證明之核發。","   四、僑務資訊之蒐集及僑情之報導。","   五、其他有關僑務工作事項。","   依法「僑民教育與經濟事務之規劃、辦理、輔導及聯繫」已經是業務，但單單將服務","  台商，列為僑委會的重點工作項目，是否合宜？僑委會一直以來很想實質服務台商，從","  前兩年要改制海華文教基金會，到現在說要調整內部組織編組及業務，強化台商服務專","  科，不論如何，就是要成為台商在台灣聯繫的窗口。然而，台商回流已經不是第一年發","  生，所謂大量回流的情況是如何，僑委會的掌握？或更具體的數字來說，海外台商有多","  少人？申請回台的又有多少？","   而服務企業、台商是僑委會的工作，還是經濟部的工作？之前要求僑委會釐清，再來","  決定是否改制海華基金會，未見後續，有結論嗎？政府的組織分工有其架構與目的，如","  果可以任意改變，訂定組織法之意義將不存在，對此，僑委會必須提出專案報告至委員","  會說明。","   三、開放海外投票之研議","   明年1月11日是中華民國第15任總統、副總統暨第10屆立法委員的選舉，業務報告中","  也提到，僑委會協助處理海外僑胞返國投票事宜，有表達希望政府能開放海外投票等建","  議。","   請問，對此部分，僑委會的因應與研議為何？丟給中選會、丟給內政部？身為僑胞的","  大家長，僑委會是否爭取立法？有此需求的僑胞有多少人？是否有推動的必要？僑委會","  內部的評估與分析為何？","委員林靜儀書面意見：","   我國前友邦所羅門與吉里巴斯，日前先後與我國斷交。請問僑委會，對我國僑居該兩","  國之國民或已入籍當地僑民，是否有任何協助、奧援措施？","委員羅致政書面意見：","   本院羅委員致政，鑒於中國大陸欲加速推動「一國兩制臺灣方案」對海外僑胞之統戰","  ，企圖混淆視聽、挑撥分化友我僑團力量，僑務委員會有何因應措施？","   特此向僑務委員會提出質詢，並請回復以上書面詢問。","說明：","   一、近年來中國大陸透過斷臺灣邦交國和各種加壓手段，迫使邦交國與我國斷交，勢","  必對世界各地的僑社、僑團及僑胞也會使用各種手段進行統戰，但僑委會業務報告內也","  提到中國大陸在海外各僑區加強運用「中國和平統一促進會」等統戰外圍組織，以舉行","  座談會、研討會、記者會、刊登文宣及召開全球大會等方式，大肆宣傳「一國兩制」及","  「反獨促統」論調，而僑委會主要因應措施只安排學者赴海外僑界說明當前兩岸關係，","  化解北京當局統戰企圖，本席希望僑委會能針對中國大陸的統戰再提出更多具體的因應","  措施。"],["主席：今日會議到此結束，現在散會。","散會（11時13分）","","","  -----------------------","                                     立法院公報  第108卷  第72期  委員會紀錄","","                                     225","","立法院公報  第108卷  第72期  委員會紀錄","","                                     立法院公報  第108卷  第72期  委員會紀錄","","                                     264","","                                     263","","",""]],"block_lines":[1,8,10,187,189,191,192,458,461,465,466,468,470,471,472,473,475,476,479,480,482,484,485,486,487,490,493,494,498,499,500,501,502,503,504,505,507,509,510,511,513,515,516,517,524,525,526,528,529,530,532,533,537,538,539,540,541,542,544,546,547,548,549,551,553,556,560,561,562,563,564,565,567,569,570,571,573,574,578,579,584,585,588,589,593,594,595,596,597,598,600,601,602,603,604,609,610,611,613,614,617,618,619,620,623,624,627,633,636,637,638,639,640,641,642,643,646,648,649,650,652,653,654,655,656,657,658,659,661,662,663,664,665,666,669,670,671,672,673,674,675,676,677,678,679,680,681,683,684,686,687,692,699,702,703,705,706,707,708,709,710,712,713,716,717,718,719,720,721,722,725,726,727,729,732,734,735,737,738,741,742,745,746,748,754,755,756,758,759,761,762,763,764,767,768,772,773,781,785,786,787,789,790,794,795,798,799,800,801,802,804,805,806,807,808,822,825,826,827,828,829,830,831,833,834,837,838,839,840,841,842,843,844,848,849,851,852,855,856,857,858,867,868,870,871,873,875,877,879,880,884,885,887,888,889,890,891,892,894,895,896,897,898,899,900,901,902,903,904,906,907,908,909,910,911,912,913,915,916,917,918,919,920,929,930,931,932,935,936,941,942,947,948,949,950,952,954,955,958,960,961,964,966,967,969,970,972,973,975,977,978,979,980,981,982,983,984,985,986,992,993,994,995,1001,1008,1009,1012,1018,1019,1020,1021,1026,1032,1035,1036,1037,1038,1039,1041,1042,1043,1044,1046,1047,1048,1052,1053,1054,1055,1056,1059,1060,1061,1062,1063,1065,1066,1068,1070,1071,1073,1075,1076,1084,1085,1087,1088,1092,1094,1099,1104,1112,1113,1116,1117,1118,1119,1126,1128,1131,1133,1134,1135,1136,1137,1139,1140,1142,1144,1146,1147,1151,1153,1154,1155,1156,1170,1171,1172,1174,1175,1182,1184,1185,1188,1189,1190,1192,1193,1199,1201,1203,1211,1212,1213,1214,1215,1216,1217,1221,1223,1224,1225,1228,1229,1232,1234,1247,1248,1257,1267,1271,1272,1278,1283,1288,1291,1292,1293,1296,1308,1309,1319,1325,1326,1337,1338,1339,1341,1342,1343,1344,1345,1348,1349,1365,1366,1462],"person_count":{"主席":26,"吳委員長新興":185,"羅委員致政":42,"呂委員玉玲":36,"吳董事長明穎":13,"林委員昶佐":19,"王委員定宇":41,"柳執行長慧敏":13,"吳委員焜裕":25,"榮處長幼娥":3,"馬委員文君":22,"何委員欣純":14,"陳委員曼麗":6,"主席（陳委員曼麗代）":1,"趙委員天麟":8,"主席（趙委員天麟）":1},"persons":["主席","吳委員長新興","羅委員致政","呂委員玉玲","吳董事長明穎","林委員昶佐","王委員定宇","柳執行長慧敏","吳委員焜裕","榮處長幼娥","馬委員文君","何委員欣純","陳委員曼麗","主席（陳委員曼麗代）","趙委員天麟","主席（趙委員天麟）"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期外交及國防委員會第4次全體委員會會議紀錄","時間":"中華民國108年10月3日（星期四）9時2分至11時13分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}