{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第10次全體委員會議議事錄","時    間：中華民國108年4月15日（星期一）上午9時2分至下午4時52分","        中華民國108年4月17日（星期三）上午11時30分至11時31分","地    點：本院群賢樓101會議室","出席委員：林奕華    柯志恩    蘇巧慧    鍾佳濱    李麗芬    張廖萬堅  黃國書","            蔡培慧    吳思瑤    蔣乃辛    許智傑    高金素梅  陳學聖    簡東","        明Uliw．Qaljupayare","         委員出席14人","列席委員：王榮璋    黃國昌    蔣絜安    沈智慧    鄭天財Sra．Kacaw    吳志揚","            黃昭順    孔文吉    鍾孔炤    劉世芳    周春米    邱志偉    蔣萬","        安    李昆澤    林麗蟬    吳焜裕    周陳秀霞  羅明才    羅致政    蔡","        易餘    何志偉    陳怡潔","         委員列席22人","|列席人 |（4月15日）                    |                              |","|員：   |                               |                              |","|       |教育部部長                     |潘文忠率同有關人員            |","|       |衛生福利部保護服務司科長       |黃瑞雯                        |","|       |衛生福利部社會及家庭署科長     |吳宜姍                        |","|       |內政部警政署警察專科學校警監教 |呂明都                        |","|       |官                             |                              |","|       |中央警察大學人事室主任         |劉賢國                        |","|       |國防部人事參謀次長室人才培育處 |鄭榮裕                        |","|       |副處長                         |                              |","|       |法務部參事（11時以後）         |張春暉                        |","|       |法務部法制司專門委員（11時以前 |王乃芳                        |","|       |）                             |                              |","|       |（4月17日）                    |                              |","|       |教育部常務次長                 |林騰蛟率同有關人員            |","|       |衛生福利部保護服務司科長       |潘英美                        |","|       |法務部參事                     |張春暉                        |","","","主    席：蔡召集委員培慧","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  李宗一","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、程序委員會函請本會審查何惠玉君為建議政府立法強制親職教育，作為杜絕兒虐的","   政策，並提出短中長期目標請願文書乙份，請查照審查案。","二、審查","   (一)行政院函請審議「教師法修正草案」案。","   (二)委員羅致政等16人擬具「教師法第十四條條文修正草案」案。","   (三)委員李麗芬等18人擬具「教師法第十四條條文修正草案」案。","   (四)委員陳其邁等17人擬具「教師法第三十條條文修正草案」案。","   (五)委員邱志偉等24人擬具「教師法第十四條條文修正草案」案。","   (六)委員王榮璋等18人擬具「教師法第十四條條文修正草案」案。","   (七)委員蔣萬安等17人擬具「教師法第十五條條文修正草案」案。","   (八)委員柯志恩等16人擬具「教師法第十四條條文修正草案」案。","   (九)委員陳亭妃等20人擬具「教師法第十四條條文修正草案」案。","   (十)委員張廖萬堅等17人擬具「教師法增訂第十四條之四條文草案」案。","（本次議程有委員林奕華、柯志恩、蘇巧慧、鍾佳濱、張廖萬堅、李麗芬、黃國書、蔡","培慧、吳思瑤、蔣乃辛、陳學聖、邱志偉、許智傑、王榮璋、黃國昌、鄭天財Sra．Kac","aw、吳焜裕等17人提出質詢，均經教育部部長潘文忠及相關人員即席答復說明。另有委","員鍾佳濱、沈智慧、簡東明Uliw．Qaljupayare提出書面質詢。）","決議：","(一)請願案1案不成為議案，依立法院職權行使法第67條第2項之規定，送由程序委員會","   報請院會存查，並通知請願人；另將本案請願資料併卷存查，於審查相關法律案時，","   提供委員參考。","(二)報告、詢答及大體討論完畢。","(三)委員所提書面質詢，列入紀錄並刊登公報。","(四)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(五)「教師法」相關修正草案，另定於108年4月29日繼續審查。","通過臨時提案1項：","   為凝聚共識、減少對立，建請立法院教育及文化委員會，在審查教師法修正草案詢答","結束後，先行召開座談會，匯集各方意見，再行逐條審查。","                  提案人：陳學聖","                  連署人：柯志恩    林奕華    蔣乃辛    蔣萬安","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   繼續報告。"],["段落：二、處理108年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案","  6案。","   (一)行政院原子能委員會函為108年度中央政府總預算決議，檢送「一般行政」凍結","       200萬元書面報告，請查照案。","   (二)行政院原子能委員會函為108年度中央政府總預算決議，檢送輻射偵測中心「一","       般行政」凍結100萬元書面報告，請查照案。","   (三)行政院原子能委員會函為108年度中央政府總預算決議，檢送「放射性物料管理","       局」凍結300萬元書面報告，請查照案。","   (四)行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「計畫","       管理與設施維護」預算凍結十分之一書面報告，請查照案。","   (五)行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「核能","       科技研發計畫」凍結100萬元書面報告，請查照案。","   (六)行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「推廣","       能源技術應用」凍結200萬元書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項","處理108年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案2案","。"],["段落：一、行政院原子能委員會函為108年度中央政府總預算決議，檢送「原子能管理發展業務","  」凍結1,200萬元專案報告，請查照案。"],["段落：二、行政院原子能委員會函為108年度中央政府總預算決議，檢送放射性物料管理局「放","  射性物料管理」凍結500萬元專案報告，請查照案。"],["主席：今天的議程是處理108年度中央政府總預算有關行政院原子能委員會主管預算解凍","  案，共8案。","   首先請原能會謝主任委員報告，時間10分鐘。"],["謝主任委員曉星：主席、各位委員。今天應  貴委員會邀請，謹代表原能會並偕同相關","  主管就108年度歲出預算審議決議，應向大院委員會報告計8項書面\/專案報告：其中大","  院院會決議計2項、貴委員會決議計6項，各項報告均已於今年2月間函送大院，謹就書","  面報告中委員關切議題，摘要分述如後，敬請卓參。","   (一)核能電廠安全管制部分：本會在執行相關管制作業時，均秉持嚴格管制之態度，","  但為求更加審慎，於107年間，即使是對核能、安全或環境上有輕微影響者，仍會開立","  違規，以求在尚未對安全產生實質影響之前，予以導正，並要求儘速改善，以確保核能","  電廠機組穩定安全運轉。當然，未來我們仍會力求違規件數減少。另外，原能會制定了","  「地方政府參與觀察行政院原子能委員會核能電廠團隊視察實施計畫」，歡迎地方政府","  共同參與，並在重大案件審查時，依案件情況適時讓地方政府了解原能會核安管制監督","  情形，例如，右下方照片是今年3月22日在萬里區公所辦理核二廠除役計畫審查說明會","  ，希望讓地方政府能夠充分掌握核能電廠安全管制情形。","   (二)輻射安全管制部分：年劑量5毫西弗以上輻射屋居民曾接受健檢照護者比率約為","  67%，原能會目前正寄發本年度健康檢查通知書，並以電話聯絡安排健康檢查時間，對","  於未連繫到的居民，將再以雙掛號寄發通知，另主動派員訪視與關懷，鼓勵輻射屋居民","  踴躍接受健檢照護。而針對國內列管之49家放射線照相檢驗業者，原能會已執行年度專","  案檢查，其中包括輻射防護安全及射源保安兩項，嚴格要求業者增購鉛衣，供員工在特","  殊工作場域穿著，並強化劑量佩章使用之管理及宣導。","   (三)放射性廢棄物管制部分：核電廠除役及核廢料處置為國家未來必須面對的重大課","  題，乾式貯存設施是核電廠除役的必要設施，原能會已促請經濟部督促台電公司積極與","  新北市政府溝通協調，以利執行乾貯作業。同時108年3月，行政院非核家園專案小組已","  作成決議，請經濟部督導台電公司全力推動集中貯存方案，以儘早遷移蘭嶼核廢料及核","  電廠用過核子燃料。另外，原能會已要求台電應依審定之「蘭嶼貯存場遷場規劃報告」","  積極辦理，並在廢棄物桶尚未遷出蘭嶼之前，原能會亦將嚴格監督台電公司執行「提升","  蘭嶼貯存場營運安全實施計畫」，以增進貯存場的營運安全，並做好遷場前的準備作業","  。","   (四)計畫管理部分：核安管制技術涉及多重領域，藉由研究計畫引進專家學者參與，","  結合專業知能、培養技術能力，以維持電廠安全管制能量。此外，原能會所屬機關及國","  內學術研究機構執行相關安全評估及輻射劑量調查，以作為原能會核能電廠除役管制及","  環境輻射監測之施政參考。","   六氟化鈾計畫分「處理處置」與「運送作業」兩項合約。處理處置部分，已於107年","  12月18日與英國U公司完成合約簽署；後續運送作業，核研所已積極與多家國際運送公","  司接洽徵詢，預計108年10月底完成招標。另外，核研所目前除致力技術移轉、技術服","  務等方式加強智財運用外，並將持續精進專利管理機制，提升智能營運能力。核研所持","  續投入人力推動各項執行中綠能技轉案，現已有多項研發成果運用推廣，近期分別於農","  試所、農糧署合作，推動養豬廢水發酵生產沼氣以及倉儲米製成高值化生質資源材料產","  品等新穎綠能應用技術之開發。配合政府政策，核研所進駐沙崙綠能科技聯合研究中心","  ，開發穩定再生能源電力及低碳節能等綠能科技，並規劃將技術成熟度較高之研發成果","  轉進沙崙智慧綠能科學城之示範場域，藉由示範場域之驗證展示，將有助消除產業技術","  風險疑慮，進一步增加技術移轉媒合之機會。","   (五)業務宣導、溝通及行政管理部分：為使社會大眾瞭解管制現況，原能會已將各種","  管制動態資訊於網站公開，且為了強化公共參與，原能會迄今已辦理14次「核一廠用過","  核燃料乾式貯存設施訪查活動」，另原能會已連續8年辦理蘭嶼地區環境輻射平行監測","  作業，邀請蘭嶼當地民眾、屏東縣環保局及地方政府等共同參與，並於108年2月15日至","  17日於華山文創園區辦理酷科學原子能科技科普展，三天共吸引了超過3,500人次參觀","  ；此外，將於今年暑假規劃於北、中再次舉辦科普展，擴大參與成效。","   原能會人事費用係依相關法令規定編列與執行，未來人事費編列亦配合人力調整及歷","  年預算執行情形予以檢討調整，以提高其執行率。為配合行政院組織改造作業期程，輻","  射偵測中心依目前實際業務推動所需，訂定核能安全委員會輻射偵測中心組織規程及辦","  事細則等草案，推動內部組織編制法制化。另「核能安全委員會組織法草案」完成相關","  立法程序後，即可配合完成法制作業。","   最後，將今天的報告做一小結，原能會今後仍將持續做好輻安及核安的管制者工作，","  目前核一廠已於107年12月正式邁入除役進程，並於108年3月18日環評初審通過，未來","  如通過環評大會，原能會將核發除役許可，並要求台電公司依除役計畫進行除役作業。","  原能會配合政府推動前瞻計畫之綠能建設，以節能、創能與系統整合為主要研發方向，","  並在原子能科技發展方面持續努力進行。","   有關108年度凍結預算專案報告中委員關切之重要議題之詳細內容，請參閱報告事項","  及討論事項「108年度中央政府總預算案有關行政院原子能委員會主管預算解凍案書面","  \/專案報告」之各項報告。","   謹此，再次懇請各位委員惠予支持，同意各項預算之解凍，原能會將依委員之期許，","  加強年度各項工作之規劃與執行，以達成工作目標。謝謝！"],["主席：現在進行詢答，本會委員發言時間為8分鐘，必要時得延長2分鐘；列席委員發言","  時間為5分鐘；上午10時30分截止發言登記。委員如有臨時提案，請於質詢結束前提出","  ，處理提案時，如提案委員及連署委員不在場，就不予處理。","   首先請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。我們今天是要來討論原能會的預算解凍","  專案報告，除了現在的質詢之外，等一下還有其他的問題可能就留在討論的時候說。首","  先，針對主委提出的報告，我有幾點再向您請教。主委，你覺得一般民眾對原能會的業","  務及放射性廢棄物的處理、管理等方面都很了解嗎？應該了解的不是很多吧？雖然我們","  在這裡講了這麼多，但我看民眾還是不太了解。在今天的討論事項第一案一共是1,200","  萬元的預算裡面，你的報告中洋洋灑灑，幾乎把所有原能會的業務都再統整、討論了一","  次，但是我特別注意到宣傳的部分，剛剛你也有報告到，原能會為了要推廣、要讓更多","  人知道這些事物，所以你們在YouTube專區裡面還建置了相當多的影片讓民眾了解。所","  以首先我就具體請教，原能會YouTube專區裡面的影片主委都看過嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。沒有完全看過。"],["蘇委員巧慧：你看過哪一支？"],["謝主任委員曉星：據我了解，譬如說最近我們在科普展裡面所做的一些相關的……"],["蘇委員巧慧：好，你有看過這幾支？"],["謝主任委員曉星：這是最近的。"],["蘇委員巧慧：請問在座原能會的各位主管，有看過YouTube專區裡影片的請舉手好嗎？都","  有嗎？那我就隨便講幾支，第一支是影片觀看次數最高的，各位主管可能都看過，影片","  觀看次數最高的是在2014年發布的一支叫「懶人包─甚麼是核能電廠除役」的影片，有","  看過這支影片的請舉手？常次，你應該是在5年內1,500次的觀賞次數中占了一位，5年","  內1,500次！主委，這個數字你同意嗎？表示一年有300人觀看。"],["謝主任委員曉星：當然是不好。"],["蘇委員巧慧：那支影片是104年做的，當時你還沒有上任，可是你如果去看看這支影片，","  這實在是和現在的狀況差距太遠了，難怪沒人有興趣去看。再看到最新、在你任內4月","  時上映的兩支影片，分別是「高效率固化技術」及「懶人包─核廢料的安全管理」，請","  問各位主管，有看過的這兩支影片的請舉手？好，點閱率一共7次，你們兩位占了2個，","  剩下5位也不在這些主管裡面，所以連各位都沒有看過。你們要不要上去看看？你們認","  為這兩支影片可以達到多少的效果呢？","   主委，我認為你用這樣的成績要來爭取今天的預算解凍，實在是有點勉強。如果您看","  看現在經濟部和內政部等其他各部會在動起來的狀況，嘗試著和民眾說明我們的政策，","  大家用的方法、手法以及得到的成效，以經濟部前兩天剛上架的影片為例，才上架兩天","  就已經有三萬多次的觀看次數，這支影片叫做「投資台灣，時機正好！」，我想原能會","  可以進步的空間實在太大了，可以請主委和各位主管至少回去看一下原能會現在出產的","  影片狀況嗎？今天我們討論的不是人數的問題，也不是要求原能會同仁之後都要在上班","  時間去點閱影片、增加觀看率，絕對不是這樣！而是原能會和民眾溝通的方式顯然是有","  狀況，所以主委，我可以要求你們具體改善嗎？"],["謝主任委員曉星：可以。"],["蘇委員巧慧：你要怎麼樣呈現改善？今天就要預算解凍了，我繼續凍結好嗎？"],["謝主任委員曉星：當然，我還是希望委員今天可以針對這個解凍案去處理，至於委員說","  的部分，我大概了解這裡面的問題所在，的確是有一些問題存在，其實不只是宣傳方面","  ，就像我們的官網好了，譬如說我們有一些……"],["蘇委員巧慧：其實你們辦科普展這件事情就做得不錯，在華山的科普展不但不錯，而且","  成效也不錯，所以其實有多方面，不過光是這一點，而且你還拿出來做宣傳，我就覺得","  你太少利用現在的科技媒體、社群網路等方面，其實我希望下午的時候這個部分能夠有","  具體的預算讓我知道你們花了多少力氣在這件事情上，以致於成績這樣是否合理？我要","  求等一下在討論預算的實際狀況時，這個細項的預算要拿出來討論，可以嗎？"],["謝主任委員曉星：可以。"],["蘇委員巧慧：好，這是第一個。第二個部分是核一廠的除役，核一廠1號機在去年12月5","  日正式停機，2號機在今年7月15日也要停機了，如果這件事情7月15日確實發生，基本","  上可以說核一廠就正式停止運轉了，接下來它就會到除役階段，對吧？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：可是對於核一的除役，坦白講，其實是卡關的，為什麼？就是因為我們乾","  貯有問題嘛！"],["謝主任委員曉星：是。"],["蘇委員巧慧：新北市遲遲未對核一廠的室外乾式貯存場發出水保執照，請主委簡單說明","  ，這件事情的爭議點在哪裡？"],["謝主任委員曉星：我們認為爭議點是在新北認為台灣電力公司沒有follow他原先施工的","  圖樣，因為……"],["蘇委員巧慧：所以第一，新北認為他沒有照圖施工。第二個呢？第二個是，新北市提出","  他們和台電的爭議是，他們已經往返13次了，新北認為台電一次都沒有更改，但台電認","  為他們是有更改的對不對？就是這麼簡單的兩個爭點，第一是新北市政府認為台電沒有","  按圖施工；第二是他們彼此間往返了13次，一邊說有修改，另一邊說沒有修改，就這麼","  簡單。至少從新聞報導來看，兩造爭執的說法是如此嘛！","   主委，我身為新北的委員，當然不希望乾貯的安全有問題，所以我更不希望這個暫時","  乾貯變成永久乾貯，我無法接受。但反過來講，臺灣的核廢如果沒有一個地方可以處理","  的話，尤其包括核一廠的乾貯仍無法處理，那核一廠就無法除役，對不對？"],["謝主任委員曉星：是。"],["蘇委員巧慧：沒有問題嘛！就是這麼簡單的道理。","   主委，你們作為監督機關，對於我剛才提到的兩個爭議，你們的說法是什麼？你們監","  督他們的狀況進行到哪裡？這件事情的爭點就如同我剛才提到的兩個問題，拖幾年了？","",""],["謝主任委員曉星：基本上我們督促台電和經濟部，同時希望新北市政府能儘快審查相關","  作業，儘速完成。"],["蘇委員巧慧：台電到底有沒有按圖施工？"],["謝主任委員曉星：我的印象是雙方間文件往返13次，主要是因為台電第一次變更設計，","  我認為新北市政府不認同他們後來變更的設計，所以新北市政府現在一直強調台電就按","  照第一次提供的圖面、圖樣去施工。也就是當初第一次送出、回來之後，台電第二次重","  新送出時有變更一些設計，在這種情況之下，新北市政府以後都不認同，這就是為什麼","  新北市……"],["蘇委員巧慧：所以後面12次文件的往返就是針對這個變更的狀況？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：這樣往返的情況多久了？"],["謝主任委員曉星：已經有6年左右。"],["蘇委員巧慧：6年？甚至超過你的任期，在馬政府時代就是如此。"],["謝主任委員曉星：是的。"],["蘇委員巧慧：主委，事情總要被解決，你認為要如何解決？對於這樣的爭議，你做了什","  麼努力？"],["謝主任委員曉星：我們就是希望……"],["蘇委員巧慧：你認為原圖比較好，還是變更後的設計比較好？"],["謝主任委員曉星：我相信從工程的角度來看的話，兩造都有他們的說法以及支持的論點","  ，但因為水土保持部分屬於新北市政府農業局的專業，由他們處理，所以對於這部分，","  我們尊重他們的做法，但是……"],["蘇委員巧慧：所以沒有結論嘛？"],["謝主任委員曉星：不是沒有結論，就我瞭解的部分……"],["蘇委員巧慧：繼續拖下去？"],["謝主任委員曉星：也不是，我只能講目前我所瞭解的情形，就是兩方很積極地溝通，他","  們在處理……"],["蘇委員巧慧：溝通6年了？主委，如果是台電的狀況，你就叫台電儘快改變設計；如果是","  新北市政府故意卡關，你也讓大家瞭解，不是這樣嗎？我作為新北的委員，一定主張安","  全第一，所以如果新北市政府告訴我們，這要按原圖才是安全的，那我們當然也接受這","  樣的說法。可是我在國會面對的是原能會，原能會總要給我個說法吧！不然我們夾在中","  間，你要我做哪一邊呢？"],["謝主任委員曉星：是，我們已經要求台電按圖施工。"],["蘇委員巧慧：我認為這件事情如同主委剛才說的，這已經是跨了兩個任期，即6年的問題","  ，原能會作為主管機關、監督者，其實你們應該要有更積極的角色。"],["謝主任委員曉星：是。"],["蘇委員巧慧：因為我的發言時間到了，其餘問題等一下討論預算案時，我們再請教主委","  。剛才要的資料，麻煩你們準備好，謝謝。"],["主席：在場委員已足法定人數，請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","","","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。臺灣發展核電已超過40年，就因為發展","  核電，才需要設置原能會來監督核能發電的安全。一晃眼，40年已過，現在麻煩的問題","  來了，我們就一個一、個問題來討論。","   首先，請問蘭嶼的核廢料要如何處理？蘭嶼核廢料遷移延宕，原能會只能處罰台電，","  你們從2016年就裁罰1,000萬元，後來罰了3,000萬元，上個月再裁罰5,000萬元。台電","  繳款了嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。他都提訴願了。"],["黃委員國書：對，他提訴願，結果呢？針對台電未選定核廢貯存場，因此原能會在2016","  年處罰1,000萬元，結果他們提出行政訴訟，臺北高等行政法院判處台電勝訴，原能會","  要怎麼處理？台電是如何勝訴的呢？臺北高等行政法院認為不能將責任歸於台電，因為","  他們沒有行政上的疏失，其中的關鍵在於選址的地點，包括臺東的達仁及金門的烏坵等","  地的地方政府都不舉辦公投。按照低放射性廢棄物最終處置設施場址設置條例規定選址","  需經公投，但不舉辦公投是地方政府，不是台電不舉辦，所以臺北高等行政法院判處台","  電勝訴，不用繳1,000萬元。之後問題就來了，台電要不要上訴？"],["謝主任委員曉星：原能會要上訴。"],["黃委員國書：原能會要不要上訴？"],["謝主任委員曉星：我們現在還沒有接到正式的判決書，我們會針對判決書內容提起上訴","  。"],["黃委員國書：等於是臺北高等行政法院打了原能會一巴掌，給你們打臉喔！"],["謝主任委員曉星：是。"],["黃委員國書：你們現在罰了3,000萬元、5,000萬元，如果依照這樣的模式，台電繼續提","  出行政訴訟，你們怎麼辦？照目前的狀況，你們還是會輸，因為在這件事情上原能會依","  照相關條例只能裁罰台電，台電就該處分提出行政訴訟，你們又輸，根本罰不到台電一","  毛錢，所以我們光有這個條例、光有這個辦法，可是你們變成「沒有牙齒的老虎」，你","  們咬不到台電。主委，你說怎麼辦？"],["謝主任委員曉星：因為現階段我們能做的就是提起上訴。"],["黃委員國書：你們也不會贏。"],["謝主任委員曉星：基本上就相關攻防論點而言，法官判決時係採用選址條例，但我們採","  用的是物管法，至於是否適法，我只能講這些是有爭議的。"],["黃委員國書：我同意你們繼續上訴，但上訴要贏的機率其實不大，現在馬上衍生另外一","  個問題，因為臺北高等行政法院依照低放射性廢棄物最終處置設施場址設置條例規定判","  處不能歸責於台電，所以現在要請問原能會，你們有沒有打算修改低放射性廢棄物最終","  處置設施場址設置條例？"],["謝主任委員曉星：就低放射性廢棄物最終處置設施場址設置條例而言，目前要研修。"],["黃委員國書：你們研究打算要修改？"],["謝主任委員曉星：是的。"],["黃委員國書：你們打算怎麼修改？"],["謝主任委員曉星：但目前分歧很多，所以我們還在尋求共識。"],["黃委員國書：原能會有沒有研議其他的選址機制？因為地方政府不辦公投，你們也沒有","  辦法選擇，台電也沒有辦法選擇別的地方來重啟選址機制……"],["謝主任委員曉星：如果是針對低放廢棄物的話，當然還有相關配套，比如集中式貯存也","  是其中一個方式。"],["黃委員國書：你們剛才說願意修正低放射性廢棄物最終處置設施場址設置條例，其中最","  關鍵的地方是選址需經地方公投，你們有打算修正這部分嗎？"],["謝主任委員曉星：現在看起來重點仍在於協調及溝通的問題，因為現在公投法也修改了","  ，基本上……"],["黃委員國書：協調、溝通？再怎麼協調，我看還是無濟於事啦！"],["謝主任委員曉星：我想……"],["黃委員國書：你們怎麼處理呢？針對選址需經地方辦公投這項規定，你們有沒有打算把","  它拿掉？"],["謝主任委員曉星：我剛才說目前準備研修低放射性廢棄物最終處置設施場址設置條例，","  現在溝通以尋求地方共識，如果拿掉……"],["黃委員國書：我告訴你，沒有一個地方政府會為這件事舉辦公投，不會有的。"],["謝主任委員曉星：就委員所講的，其實拿掉相關條文，我們……"],["黃委員國書：你們有沒有打算把它修掉？"],["謝主任委員曉星：我們有在考慮，但是經過溝通我們發現公民團體還是希望有公投。"],["黃委員國書：好，所以這變成無解。"],["謝主任委員曉星：很兩難。"],["黃委員國書：除了選址需經公投的問題之外，您剛才提到應變方案是集中式貯存場，你","  們打算以這方案來因應，對不對？"],["謝主任委員曉星：目前看起來是這樣，因為……"],["黃委員國書：這一樣啊！要設在哪裡？"],["謝主任委員曉星：目前我所知道的……"],["黃委員國書：我知道這不用經過公投。"],["謝主任委員曉星：是，那部分不需要經過公投。"],["黃委員國書：集中式貯存不用經過公投，可是要設在哪裡？地方政府會不會同意？地方","  政府會用別的方式反對，屆時你們要怎麼辦？"],["謝主任委員曉星：基本上，我們還是會採用公開透明程序，有一個客觀的標準。"],["黃委員國書：地方政府反對，你們就設不了，因為還是要申請建照及相關申請程序，如","  果不辦理，就無解了。"],["謝主任委員曉星：回過頭來講就是要靠溝通。"],["黃委員國書：這些都是問題。最後沒有辦法，你們只好將蘭嶼核廢料運回原產地，就是","  回到核一、核二及核三，可是地方政府仍反對，原能會要怎麼辦？我們有跟蘭嶼居民說","  ，蘭嶼核廢料將於近期遷出，對不對？就是10萬桶核廢料遷出蘭嶼。"],["謝主任委員曉星：是的。"],["黃委員國書：可是現在連怎麼遷出、遷出的可能性是什麼，截至目前為止仍是無解。所","  以原能會要再想辦法，這些問題總要處理的，不僅是蘭嶼的核廢料要處理，現在核一廠","  馬上面臨除役的問題，現在怎麼除役？","   國際上沒有這種案例，現在其實是假除役，也就是停機，照理講，核一廠1號機在去","  年12月就要開始辦理除役程序，但到現在呢？一籌莫展，毫無進展。核一廠1號機預計","  在去年12月除役，而核一廠2號機將於今年7月開始辦理除役，除役作業需要25年，可是","  你們連一步都跨不出去，目前也不稱為除役，就是放著，呈現停機的狀態。"],["謝主任委員曉星：是的，現在算是除役準備期。"],["黃委員國書：其實位在新北市的乾式貯存場已經蓋好了，對不對？"],["謝主任委員曉星：對，核一廠的。"],["黃委員國書：公文往返超過13次，新北市政府不核定水保證明，台電也向農委會提出13","  次以上的訴願，農委會也作出撤銷新北市政府處分之決定，希望新北市政府在2個月內","  另作新的處分，可是新北市政府不辦理，你們能奈他何？你們怎麼除役？只好繼續放著","  。這樣問題來了，核一廠有這麼多的燃料棒，如核一廠1號機爐心有408束燃料棒，燃料","  池有3,074束；核一廠2號機的數量大概差不多，所以核一廠待處理的燃料棒將近7,000","  束，即6,966束。","   臺灣地震頻繁，如上週就發生地震，福島核電廠4號機就因為地震發生大災難，其燃","  料池的燃料棒才不過700束，我們核一廠燃料棒數量是福島核電廠4號機的10倍，這都有","  事證、有事實的。臺灣地震又頻繁，新北市政府針對乾式貯存場持續不發照，原能會如","  何確保持續放在核一廠的燃料棒不怕地震，安全無虞？你們怎麼辦？"],["謝主任委員曉星：現在的狀況因為無法取出燃料棒，現在運轉的SOP跟一般運轉的情況一","  樣，其安全管制維持跟……"],["黃委員國書：這樣叫除役嗎？如果除役沒有按照既定的期程，你們要告訴國人，這些燃","  料棒放在原來的電廠……"],["謝主任委員曉星：有，新北市政府也知道。"],["黃委員國書：不管在燃料池或爐心是安全無虞的。"],["謝主任委員曉星：我認為這個問題遲早一定會解決。"],["黃委員國書：核一廠乾式貯存場的設施已經完工，沒有辦法啟用；2021年核二廠也要除","  役，而核二廠乾式貯存場至今連蓋都還沒蓋，2021年也馬上到了。所以我再問最後幾個","  問題，如果這些乾貯場都還無法完成、無法取得使用執照，核一廠就暫時放著，有安全","  之虞；再者，核二廠的部分迄今仍是個問題，如果沒有進度，是否會影響核二廠除役時","  程？"],["謝主任委員曉星：當然會。"],["黃委員國書：我想問一下，如果台電無法辦理這些除役程序，原能會最後處置的作為為","  何？原能會要做什麼事情？罰款？台電就提起行政訴訟，原能會又敗訴，之後台電又不","  繳錢。因此不論是蘭嶼的核廢料無法遷出，我們連核電廠，即核一、核二的除役都有問","  題，這就不叫除役，而是停機，就一直放著，情況就會變成這樣。原能會可能要告訴國","  人，你們要怎麼處理？還是這件事就無解？"],["謝主任委員曉星：不是無解。"],["黃委員國書：我目前看是無解啊！你要告訴我們方案。"],["謝主任委員曉星：沒有，剛才委員已經講了……"],["主席：謝謝黃國書委員，關於這部分，可能要請主委好好地思考提出相關方案，謝謝。","","","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。我想接續黃委員的題目，今天有兩個","  題目，當然第一還是關於低放射性廢棄物選址的問題，因為最近大約十幾天前臺北高等","  行政法院判決台電免罰1,000萬元。按照低放射性廢棄物最終處置設施場址設置條例，","  其實已經看到105年3月因為台電沒有提出低放廢棄物的部分，剛才黃委員也提到臺東及","  金門的部分，認為免罰的原因在於地方政府不舉辦公投，台電無法強制地方政府舉辦，","  對不對？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我還是強調，他們主要是利用場址……"],["張廖委員萬堅：你們為什麼罰台電？"],["謝主任委員曉星：我們係依照物管法裁處。"],["張廖委員萬堅：主要原因為何？認為他們沒有盡力溝通或人力不足，是不是？"],["謝主任委員曉星：我認為他們沒有盡力溝通，我舉最簡單的例子，他們原先在臺東及金","  門都設有溝通小組，如果我沒有記錯，104年減編臺東的溝通小組，金門的溝通小組則","  於106年減編，他們原本的編制大約40人，現在大約只維持5、6人，坦白講，他們的溝","  通並沒有到位，這是我……"],["張廖委員萬堅：你們第一次裁罰台電是因為溝通人力未按照計畫配置，也就是你們認為","  地方政府（金門縣政府及臺東縣政府）不舉辦公投是因為台電的溝通不力或其溝通人力","  不足，但很顯然地，台電有提出說明，當時40人的配置是好幾個縣市加總的，臺東原本","  就設11人，後來多了金門縣的7人，比如從96年開始，屏東縣17人、澎湖縣11人及臺東","  縣11人，臺東縣本來就設11人。坦白講，我認為要面對問題，剛才黃委員也提過，依照","  現在的政治環境及氛圍，縣市政府怎麼有可能舉辦公投。現在不辦公投的話，台電表示","  依據低放射性廢棄物最終處置設施場址設置條例沒有回頭機制，就是在金門縣及臺東縣","  卡關後，可以不可以找澎湖或其他地方？"],["謝主任委員曉星：目前沒有這樣的機制。"],["張廖委員萬堅：所以就卡住了。"],["謝主任委員曉星：如果從這個角度看起來，第一，不是隨便亂找的……"],["張廖委員萬堅：當然，當時一定有其專業性……"],["謝主任委員曉星：就算是有回頭機制，依照目前氛圍的話，地方政府也是反對的。"],["張廖委員萬堅：其實核廢的處理是相當專業的事情，但是因為現在公民團體要求透明、","  安全、過程要民主，所以核廢的處理就不會只有專業的問題而已。"],["謝主任委員曉星：所以我說是超越技術層面。"],["張廖委員萬堅：我們看到臺灣現在有一個矛盾的心態，就是在用電的時候，核能好像最","  便宜、最乾淨，可是核廢的處理好像又不是那麼一回事，大家都不願意處理這個問題。","  現在你們只是處理低放而已，低放還有選址條例，高放沒有，對不對？高放現在要不要","  制定還不知道。"],["謝主任委員曉星：是的。"],["張廖委員萬堅：也不見得有制定就能夠處理，就像低放有制定，也沒辦法處理，選址就","  選不順了。"],["謝主任委員曉星：所以我們才希望要積極地溝通，因為我們覺得溝通及協商對於達成共","  識是非常重要的一環。"],["張廖委員萬堅：其實剛才有一個重點，就是你們今天不管罰它1,000萬元、3,000萬元、","  5,000萬元，或是連續3年罰它，罰款只是一個手段，更何況你們罰的第一個1,000萬元","  ，就被臺北高等行政法院認為你們的處分即使是就法令處理也沒有用。罰款只是手段而","  已，目的是要讓選址順利，對不對？"],["謝主任委員曉星：是。"],["張廖委員萬堅：到目前為止，如果罰鍰能夠造成台電的選址順利，那當然可以解決問題","  ，但是看起來是沒辦法解決的。所以你剛才回答黃國書委員低放的選址條例是不是要改","  、是不是要修……"],["謝主任委員曉星：我們現在是在研議要修……"],["張廖委員萬堅：其實把公投拿掉是不可能的事情嘛！"],["謝主任委員曉星：但是目前分歧很多，所以……"],["張廖委員萬堅：當然很分歧，對不對？包括還有很多問題。剛才提到很多問題，如果我","  們不處理低放的選址，一直有問題的話，要怎麼處理，對不對？像蘭嶼的核廢料也是低","  放的，早就說要遷回臺灣原來的核能廠……"],["謝主任委員曉星：我所知道的是，目前是朝向集中式貯存。"],["張廖委員萬堅：集中式貯存要怎麼處理？程序怎麼處理？怎麼得到地方政府的同意？就","  是同樣的問題嘛！"],["謝主任委員曉星：基本上它是不需要公投的，但是當然還是需要地方政府同意。"],["張廖委員萬堅：光是剛才提到的水土保持執照，政府就一直拖、一直拖，到現在也是無","  解。我要跟主委講的是，原能會負責管制核能安全，核廢的低放處理目前繞來繞去，不","  管是集中式貯存，或者是低放選址，都遇到難關，整個選址條例看起來整個核廢處理的","  機制才跨出第一步，也沒辦法順利。其實剛才黃委員講的也是我要問的，面對這樣的情","  境，原能會的角色是什麼？是一直照法令這樣子繞圈子，這條路不通又繞到別條路，繞","  來繞去，罰款無效，水保執照又拿不到。台電拿不到水保執照，你難道要去罰它嗎？你","  可以再去罰台電嗎？它的終處場水土保持執照一直拿不到，你會罰它嗎？還是要罰地方","  政府？"],["謝主任委員曉星：現階段我們當然是依法行政，當然，我們最高的指導原則就是如果沒","  有辦法執行的話，一定要在現階段的情況之下保持安全無虞，這個是我們……"],["張廖委員萬堅：怎麼樣保持安全無虞？剛才也講過，核電廠裡面用過的燃料棒是非常大","  量的，不是少量的。"],["謝主任委員曉星：是的，但是我們目前是採用正常運轉的情況來管制，所以要求的標準","  是相同的。目前還在運轉。我的意思是要告訴新北及台灣電力公司，特別是新北，讓他","  們了解，跟放在裡面相較，放在外面是比較安全的，所以放在裡面是不妥的，在這種情","  況之下，很希望……"],["張廖委員萬堅：從今天質詢低放的選址過程裡面，包括它的安全性，我覺得就原能會的","  角色來看，處罰是手段，但是這個機制還是沒辦法達到選址的目的。所以我感覺現在所","  有機制的手段都是無效的，你們的處罰也讓人家覺得是罰假的，罰個象徵性、罰個交代","  而已，顯示你們有依法行政，但是沒有辦法解決問題，這樣原能會的功能在哪裡？"],["謝主任委員曉星：一般講起來，我們原能會當然還是做管制的工作，這個管制的工作目","  前都在我們執行當中。您剛才所提的問題，當然，臺灣的社會氛圍、地理環境等等各方","  面都跟其他國家不太一樣。"],["張廖委員萬堅：對。"],["謝主任委員曉星：但是我要強調的是，像高放，全世界各個國家目前也找不到，雖然芬","  蘭及瑞典已經開始在興建，但是低放的情況，相較於當初我在大前年接任這份工作之前","  ，我感覺現在的氛圍及氣氛比以前要好。至於您剛才提到的，是的，行政法院……"],["張廖委員萬堅：如果罰款沒有用，就算修改條例，條例會通過嗎？當地的委員會同意嗎","  ？聽說甚至還有一個利誘條款，可以把50億元的回饋提高到100億元，你們有這個建議","  嗎？"],["謝主任委員曉星：那是經濟部的建議。"],["張廖委員萬堅：主委，你認為這個建議有效嗎？"],["謝主任委員曉星：我想這只是溝通及協商之間的一環，就我所了解，就如同您剛剛講的","  ，我還是要強調，地方政府同意之前……"],["張廖委員萬堅：我們從整個處理核廢的機制來看，不管是低放的選址條例，或者要去溝","  通、集中式貯存的處理方式，看起來目前好像都還達不到那個效果。原能會一直強調你","  們只負責管制核能安全，如果核一、核二將來都要面臨除役，又卡在這裡，會真的安全","  嗎？這是一個很重要的疑問。因為時間的關係，我們以後再討論這個問題。","   第二，針對預算的部分，去年審查預算的時候，我特別提到六氟化鈾的處理何時完成","  ，你們在105年、107年、108年大概都編了2.2億元的預算，對不對？去年8,950萬元的","  預算只用了4,000餘萬元，後來你們說處理合約有處理了，但是結餘款被收回去了，對","  不對？我就不了解了，如果你們認為去年的預算還不夠，怎麼會讓主計單位收回去？今","  年（108年）你們的運送經費估計要1.2億元，還不夠，對不對？可是所長，今年簽得了","  約嗎？"],["主席：請原能會核研所林所長說明。"],["林所長金福：主席、各位委員。我們今年10月份會完成簽約。"],["張廖委員萬堅：好，我們凍結了1,000萬元，還有5,000萬元，對不對？"],["林所長金福：我們當時凍結或收回去的部分，是因為我們認為運送案的部分還沒有用到","  ，所以我們希望到了110年的時候會增加，再額外……"],["張廖委員萬堅：所以今天這個1,509萬元的解凍案也不需要解凍了，因為就算解凍了也用","  不到。我覺得很奇怪，如果你們用得到的話，去年用剩的部分又不辦保留，今年我們凍","  結了1,500萬元，你們說要到110年才用得到，那為什麼要教我們解凍呢？"],["林所長金福：因為我們在執行的過程中……"],["張廖委員萬堅：還有5,000萬元讓你們簽約啊！"],["林所長金福：不是，我們覺得很多譬如檢查的部分還是需要……"],["張廖委員萬堅：我們今天如果把這筆預算解凍的話，你們會不會又辦保留？就算解凍給","  你們用也不夠，因為去年那筆錢被收回去，你們還要再編追加預算，不是嗎？"],["林所長金福：那個追加預算是110年需要運送案後再來追加……"],["張廖委員萬堅：再編預算，對不對？那你今天先送這個解凍案，有什麼意思？我想等一","  下再討論，謝謝。"],["主席：請原能會好好思考一下，或者再拿出細部的資料，不然待會處理解凍案可能會受","  到一些困擾。謝謝。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。這次我看到原能會的解凍報告裡面有提","  起新住民的宣導部分，這個是我之前都一直在關心的，就是我們現在有一個原子能科技","  學術合作研究計畫與大專院校培育新住民的種子教師計畫，也有繪本及多語的文宣，宣","  導的主題不只是核電廠的安全、核災的應變，還包括游離輻射等等，對於這個部分，我","  很肯定，從你們這次的報告當中，我發現成果也越來越豐富，有很多的活動主要都是親","  子共學的活動，所以我還滿肯定這樣的方向。只是這個計畫已經進行了2年還是3年？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。至少3年以上，有時候到4年。"],["李委員麗芬：對。我知道你們每次一個班級大概是30人到40人，這個計畫名稱是原住民","  的種子講師、教師的概念，希望透過這個活動、課程，讓新住民的夥伴們知道之後，可","  以透過他們，再把安全等等的觀念宣導出去。在你們現在的計畫當中，有沒有可能讓這","  些受訓的新住民姊妹們，有機會跟他們的姊妹們、團體們做這樣的宣傳、宣導？我不知","  道你們現在的計畫有到這個階段嗎？"],["謝主任委員曉星：目前沒有，但是未來我們會朝著這個方向去規劃，我覺得您所提出的","  建議非常好。"],["李委員麗芬：我知道他們都受過訓練。"],["謝主任委員曉星：他們等於是種子一樣。"],["李委員麗芬：對，這是接下來原能會可以將這個方案再推展出去的方向。","   再來我要關心這次的預算解凍，因為我也有提案，就是六氟化鈾的處理，剛才張廖委","  員已經問了，就是去年年底已經有一個新的公司要承接處理了。"],["謝主任委員曉星：是的，處理、處置。"],["李委員麗芬：再來就是運送，剛才所長說10月會簽約，可是你們照你們現在的規劃，這","  個六氟化鈾整體要運送出去會是幾年的時間？"],["謝主任委員曉星：我請所長說明。"],["李委員麗芬：好。"],["主席：請原能會核研所林所長說明。"],["林所長金福：主席、各位委員。目前看起來是希望在2年的時間把它運到處理的公司，包","  括後續的部分都在那邊執行。"],["李委員麗芬：剛剛張廖委員委員提到，雖然現在這部分的預算遭到凍結，可是你們在11","  0年才要開始運送，今天的解凍有沒有必要？能不能請所長再說明一下，為什麼還是應","  該要解凍？如果你們是明年才開始進行，簽約金也給了，剩下來的錢是不是有解凍的必","  要？"],["林所長金福：因為我們目前還是有很多檢查、桶子設計等等的工作，就是我們跟新的公","  司接洽的時候，可能有額外增加的想法、做法要做，所以我們才有這樣子的期望。"],["李委員麗芬：好，稍後在討論解凍案的時候，所長可能還要再更具體、更聚焦在為什麼","  需要這樣的經費。"],["謝主任委員曉星：謝謝，我們會的。"],["李委員麗芬：好，謝謝。再來，我要討論的是核電廠的管線問題，我提出這個問題是因","  為之前六輕發生氣爆，主委應該知道。"],["謝主任委員曉星：是。"],["李委員麗芬：好。其實為什麼會發生氣爆呢？主要是因為他們的管線腐蝕了，造成可燃","  的氣體洩漏出來，最後發生爆炸。根據台化公司的說法，之前六輕、台化這邊的管線確","  實一直都有爆炸的問題，所以就決定要汰換管線，這幾年來完成汰換的只有公共的管線","  ，可是這次發生氣爆的管線是屬於製程的管線，就沒有被淘汰到，因為製程管線的汰換","  還要考量整個生產等等的安排，所以這些管線已經經過了13年都沒有被汰換。重點是，","  以台化來講，這些管線並沒有明定使用的年限，再加上這次發生氣爆的管線又位在比較","  高的地方，所以用人力去巡視管線的過程當中好像也疏忽了，沒有看到有鏽蝕的問題。","  當然，這次爆炸之後，台化、六輕也答應要做整體的總體檢。這個案子發生在雲林六輕","  ，距離我的家鄉二崙很近，我現在住在淡水，核電廠距離我家也非常近，所以我很關心","  核電廠是否也有管線的問題。","   我們看到核電廠的管線有冷卻水系統、蒸氣壓力調節系統、電路系統等等，核二廠及","  核三廠的管線還在地底下，所以我想詢問核電廠管線的檢查密度如何？多久會完成全部","  檢查一遍？核電廠的管線有沒有設定汰換的條件？地上及地下的管線檢查是如何進行的","  ？"],["謝主任委員曉星：基本上，核電廠在這部分的管制是有做的，我們有一個特別的progra","  m（方案），譬如老化的活化、汰換，以及剛才您所提的等等，至於詳細的情況，我請","  核管處張處長說明。"],["李委員麗芬：好。"],["主席：請原能會核管處張處長說明。"],["張處長欣：主席、各位委員。核能電廠有一個管路薄化的檢測方案，剛才委員詢問是否","  有一定的週期，我要做個說明，因為每個管線所在的位置及通過的流體特性是不一樣的","  ，基本上是依照檢測的結果而定，如果薄化到一定程度的話，就必須進行處理、汰換，","  所以這個沒有一定的標準，而是要看檢測的結果。"],["李委員麗芬：是實地檢測的結果？"],["張處長欣：對，是實地檢測的結果。"],["李委員麗芬：你們是用人力去做檢測嗎？"],["張處長欣：對，用非破壞的方式來檢測，譬如尤其在彎管的地方是最容易腐蝕的地方，","  事實上都要做相關標註的格點，然後定時去檢查。"],["李委員麗芬：好。那地底下呢？我看到你們有些管線在地底下，你們會怎麼去……"],["張處長欣：針對地底下的管線，我們也會用一些非破壞的檢測方式，譬如用一些透地的","  檢測方式去檢查。基本上，大部分其實都是管溝，除非是直接埋在底下。如果在管溝裡","  面，基本上都是比較好的。"],["李委員麗芬：我要問得很清楚，才知道你們有沒有真的實地去做檢測，聽起來是有在做","  。"],["謝主任委員曉星：這是一定要做的。"],["李委員麗芬：我想提出日本的資料作為提醒，例如2004年東京的核電廠發生蒸氣外洩，","  造成4死7重傷的事件；佐賀縣的玄海核電廠在去年3月底也發生蒸氣洩漏的意外等等；","  當然，還有一些是因為地震所產生的管線問題。今天我要在此提醒，我們一定要確實做","  好管線安全的檢查，因為整個核電廠絕對不是只有爐心的問題，而是整體的，是非常複","  雜的。"],["謝主任委員曉星：是的。"],["李委員麗芬：從剛才聽到的說明，知道我們有在進行相關的檢測，讓我放心不少，謝謝","  。","   接下來我要請教核研所專利維護的問題。我非常贊成我們要精進專利的審核機制，對","  於未應用的專利，我們要進行評估。我們知道，專利的維護都有成本，你們可能不只是","  登記臺灣的專利，也會去登記其他國家的專利，所以應該把整個專利的營運、維護的成","  本都要考量進來。這次我看到你們對未應用專利的比例有下降，從104年到107年大概下","  降了將近一成，專利的收入與專利維護費用的運用效益比也達到653.49%，這也算是一","  個小進步，我給予肯定。"],["謝主任委員曉星：謝謝。"],["李委員麗芬：只是我看到相關報告提到兩項技術，讓我感到滿好奇的，就是核研所現在","  跟農糧署在進行兩項合作，一個是以養豬廢水生產沼氣來發電，另一個是將超過保存期","  限的稻米變成生質資材，我覺得這個部分非常好，不知道你們進行到什麼程度？"],["林所長金福：目前初步的試驗工作都已經先行了，後續在計畫的擬訂上，我們開始要推","  動。"],["李委員麗芬：好。我覺得稻米的部分……"],["林所長金福：倉儲米。"],["李委員麗芬：就是已經過期了，對不對？"],["林所長金福：是。"],["李委員麗芬：我覺得臺灣的農業及養豬的部分如果可以好好運用、好好做的話，不僅對","  臺灣的綠能有幫助，對整個農業都有很棒的幫助，請核研所繼續努力，謝謝。"],["謝主任委員曉星：我們會的，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請問主委，你知道什麼是「烽火」嗎？","  你一下子想不起來？烽火連三月，家書抵萬金。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。那是指在打仗的時候。"],["鍾委員佳濱：沒有錯，烽火象徵是在作戰。我們再回到主題，原能會的主要任務是負責","  核能電廠、核子設施、輻射作業安全的監督，今天是排預算解凍案，你們之前也跟我報","  告過了，我對於解凍預算大致上沒有特別的意見，因為你們都已經有改善。但整體來看","  ，主委認為原能會對於核安管制的溝通角色，你會把重點放在哪裡？"],["謝主任委員曉星：坦白講，我目前的重點是放在除役的管制，當然運轉……"],["鍾委員佳濱：那溝通方面呢？"],["謝主任委員曉星：坦白說，還是利用媒體或是官網……"],["鍾委員佳濱：你要跟民眾溝通的事情是跟管制有關嗎？"],["謝主任委員曉星：有，我們會把一些相關的政策……"],["鍾委員佳濱：你們認為核安管制的政策需要讓民眾知道嗎？"],["謝主任委員曉星：應該要讓他們知道。"],["鍾委員佳濱：像什麼事情？"],["謝主任委員曉星：比如什麼時候要除役，還有乾貯……"],["鍾委員佳濱：要讓民眾知道核電廠要除役了，在除役之後，這些設施和物料會怎麼樣的","  被安全監管，是這樣嗎？"],["謝主任委員曉星：是。"],["鍾委員佳濱：你們的溝通就是讓民眾知道，核電廠縱使除役，原能會對後續的安全管制","  仍會持續做好把關，是這樣吧？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：坦白說，我想一般民眾不見得那麼瞭解這些資訊。"],["謝主任委員曉星：是的。"],["鍾委員佳濱：剛才一開始跟主委提到烽火，其實烽火叫烽火臺。在中國歷史上，萬里長","  城是用來抵抗外敵入侵，長城外的遊牧民族如果要入侵，長城上的士兵趕快點起烽火通","  知大家敵人來了。我們不講那麼遠，簡單的講，年輕牧羊人喊「狼來了」，這是靠喊的","  ，而烽火是靠煙、靠視覺，請問原能會在什麼情況下需要敲鑼打鼓告訴民眾「事情大條","  了」？什麼事情需要這樣做？"],["謝主任委員曉星：我們有所謂緊急應變的……"],["鍾委員佳濱：對，什麼緊急事情需要讓民眾趕快知道？"],["謝主任委員曉星：比如發生一些所謂緊急的事情，坦白說，就是輻射外洩。"],["鍾委員佳濱：對，輻射外洩，就是核電廠異常事故，到一定程度要告訴周邊的民眾。那","  民眾怎麼因應？趕快跑、趕快撤退？"],["謝主任委員曉星：沒有，我們有「停看聽」措施。"],["鍾委員佳濱：那民眾怎麼知道現在是要停、要看、還是要聽？"],["謝主任委員曉星：我們已經製作所謂的防輻小卡給他們。"],["鍾委員佳濱：給誰？"],["謝主任委員曉星：給在核電廠周遭的居民。"],["鍾委員佳濱：有三個核電廠，疏散圈現在是幾公里？"],["謝主任委員曉星：現在8公里。"],["鍾委員佳濱：在8公里的範圍內，人手一冊，只要發生了一些訊號，也就是說只要發生異","  常現象，原能會就點烽火或是大聲嚷嚷出事情了，要大家趕快看手冊。主委，你會怎麼","  告知民眾？"],["謝主任委員曉星：我們會透過緊急通報系統。"],["鍾委員佳濱：像什麼？"],["謝主任委員曉星：像手機、CBS……"],["鍾委員佳濱：我在屏東的時候，我們有個廣播電台，就是廣播放送站，像泡麵廣告裡面","  廣播「張君雅小妹妹，妳的泡麵好了」，是不是這樣？"],["謝主任委員曉星：是。"],["鍾委員佳濱：為什麼鄉下要這樣做？因為在田裡工作不見得會帶手機嘛！有些地方有收","  訊死角，所以要有最傳統的廣播，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：如果事情擴大了，還會派出巡邏車、警車去示警，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：而現在對於在很短的時間要通知很大量的人，就用社群媒體、手機嘛！"],["謝主任委員曉星：是。"],["鍾委員佳濱：目前原能會有跟多少需要接收資訊的人建議以手機聯繫？我給你一個數字","  。臺灣目前的社群媒體，基本上就是用手持裝置，端末可以使用的達到2,100萬人，占","  臺灣總人口89%，排名前幾名的就是YouTube、Facebook、LINE等等，請問這些社群媒體","  可不可以作為原能會遇有緊急狀況需要跟民眾溝通的訊息傳播系統？可不可以？"],["謝主任委員曉星：委員所提的這幾個，我們目前就是用Facebook。"],["鍾委員佳濱：你覺得民眾在發生核安緊急事故的時候會拿出手機來看，是不是這個意思","  ？"],["謝主任委員曉星：是。"],["鍾委員佳濱：我們來看一下你們的「輻務小站」，目前你們能夠觸及到的人數大約是2萬","  4,000人、2萬5,000人，原能會的下載次數大概勉強超過1,000次。也就是公務機關運用","  現代化的自媒體傳播要跟民眾溝通，往往不太受青睞，為什麼？是因為沒有館長？還是","  沒有網紅？"],["謝主任委員曉星：因為太制式了。"],["鍾委員佳濱：好，現在問題來了，臺灣在自媒體的使用率這麼高，將近九成人口都習慣","  用手持裝置隨時接受訊息，但是我們政府機關所做的這種所謂的網站，往往民眾都不喜","  歡。我來讓你看幾個數字，核電廠緊急範圍8公里內有15萬人口，分別有8萬6,000人、","  3萬3,000人、2萬9,000人，加起來約有15萬人口，這些是原能會在最短時間內最有需要","  跟他們溝通的人，你們有這15萬民眾的手機聯絡電話嗎？"],["謝主任委員曉星：有，基本上是有的。"],["鍾委員佳濱：有什麼？"],["謝主任委員曉星：我們透過NCC和他們的CBS，我們用細胞廣播系統。"],["鍾委員佳濱：你是說這15萬民眾是透過基地台，只要在他的手機基地台服務範圍內，不","  管他是不是這15萬戶籍居民？不過這範圍內就是廣播系統，而我所說的這15萬人是這裡","  的戶籍人口，他們是經常住在這裡、在這裡活動的人，跟我今天到墾丁去觀光旅遊，進","  入了所謂的細胞廣播系統或是基地台服務範圍內，當發生事情的時候，發出警報時，我","  的手機會自然響，跟發生地震一樣，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：這個我知道，但是我講的是除了這部分之外，針對那15萬的居民，有沒有","  經常性的跟他們溝通？"],["謝主任委員曉星：有。"],["鍾委員佳濱：用什麼？"],["謝主任委員曉星：我們有透過我們一般的網站。"],["鍾委員佳濱：網站是2萬4,000人，這個我知道，如果這2萬4,000人，完全就是在這15萬","  人口裡面，他們去點擊，那我覺得很棒。"],["謝主任委員曉星：我們透過地方政府，我們有……"],["鍾委員佳濱：我過去也在地方政府服務，主委不要緊張，我是要告訴你方向，假如你們","  的「輻務小站」有2萬4,000人點讚，這2萬4,000人是在15萬人口當中，我會說你做得真","  棒，為什麼？因為15萬的人口當中，有將近2成，就是有1.5成的人會看你們的網站，那","  就很棒了，因為一傳十、十傳百，就15萬人口裡面，只要即時通知到1萬5,000人，其他","  9成的人口大概就會知道要怎麼配合。所以我的意思是，你們的媒體溝通宣傳要有目標","  設定，就15萬人口，你要設定什麼？如果是手機基地台的細胞廣播，不見得是針對這1","  5萬人，但只要進入基地服務台就是。針對這15萬人，你要怎麼去經營？比如說你們現","  在辦了很多活動，那你們有沒有蒐集他們的LINE？"],["謝主任委員曉星：有。"],["鍾委員佳濱：有嗎？"],["謝主任委員曉星：盡可能。"],["鍾委員佳濱：主委，我覺得你不要回答不確定的事情。我跟你講一下，我們是民選的公","  職人員，我們對於民眾的聯絡通訊是求知若渴，我恨不得只要我跟他握個手，我就能夠","  拿到他的LINE，為什麼？因為萬一我現在在進行初選，假設今天晚上要做電話民調，如","  果我有他的LINE，我就告訴他晚上6點到9點留在家裡等電話，萬一接到電話馬上拿起話","  筒說初選提名支持某某某，你知道嗎？我們有我們很清楚的工作目標跟方向，那主委的","  工作對象是什麼？您的工作對象，至少在核安管制、緊急事件應變的措施上，在災害應","  變區有這15萬個疏散人口，你要去關心他，你要去跟他做互動，那你有沒有蒐集跟他互","  動的方式？LINE是一個方法。所以我建議兩個事情，第一，你們跟電信業者有合作，這","  個已經有了嘛！第二，除了資訊之外，過去地方政府做什麼？就是做這個事情，因為要","  負責病患的疏散，負責行動不便老者的疏散，所以我們會去蒐集要保全的對象，我們透","  過衛政、社政、民政，我們找出了哪些人，萬一需要緊急疏散的時候，他自己跑不動，","  我們需要把他做編組，左鄰右舍有人去他家裡把他帶出來，這是實際的人員編組。另外","  ，在這兩者之間，我舉例說明，我是恆春人，恆春人在那3萬人口當中，有1.1萬人說讚","  ，你們要不就是把自己的網站經營到跟網紅一樣，要不就是去跟這些類似local的網紅","  做結合，請他幫你隨時發布訊息，這樣你的工作對象才有個範圍。","   本席最後的結論，當發生緊急事件的時候，你要針對這些方式來發布緊急訊息，平常","  你要去經營這些活動。另外，你們有一個處，你們要怎麼做調整，怎麼立規則，你們再","  去調整。最後，我希望你要聚焦在你的受眾，尤其是現在要求的是三座核電廠有15萬人","  口，你要聚焦這些受眾，能夠找到跟這些受眾接觸的方式，通過現在最紅的自媒體，透","  過這種通訊聯絡方式，讓你們的資訊可以即時傳播，而不是靠自己經營一個大家沒事不","  會去看的網站，可以嗎？"],["謝主任委員曉星：可以。"],["鍾委員佳濱：那就拜託主委，希望未來能夠落實這個方向，謝謝主委。"],["謝主任委員曉星：謝謝委員。"],["主席：請吳委員思瑤發言。稍後簡委員東明發言之後，休息5分鐘。"],["吳委員思瑤：主席、各位列席官員、各位同仁。主委早安，大家都辛苦了。我們要有效","  的行銷我們的政策，除了請網紅幫幫忙，我們更需要主動出擊，要強化社會對話的能量","  ，你們也試著用策展的方式，學習其他部會，本席給予很大的肯定。這段時間讓我覺得","  相對有成就感的一件事情，經過我在教文部門多次質詢，不只文化部，像文博會在這週","  就要風光登場，大家都期待這樣一個大型的文創展覽。接著教育部也開始到華山辦展覽","  ，繼續我們看到科技部同樣也在華山；中研院出了一本《研之有物》，也開始嘗試要用策","  展跟社會對話。我在去年要求原能會，主委也大方大力宣示，你們「輸人不輸陣」，原","  能會也會做到策展。","   你們真的做到了，今年2月份，你們初次嘗試創新的實驗，第一次到華山，主動走到","  人多的地方去做策展，用策展的方式，把最酷的科學、最新的原子能科普帶給人民，參","  觀人次有三千多人，而且你們可以用VR，你們還有很多「原子能小學堂」，我都非常的","  支持。但是聽說你們覺得第一次嘗試，不好意思邀請委員們去，不用客氣，我們都會給","  予你們無限的支持。主委，是不是7月還會有第2次？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["吳委員思瑤：我給主委幾個建議。我看到你們把原子能的知識和生活做接軌，所以你們","  7月的展覽會有更多生活面向的內容，包括本席長期請你們協助做北投石，這是全世界","  唯一一個以臺灣地名命名的放射性礦物，你們對北投石也會有攤位做介紹，我覺得很好","  。除了生活化之外，也接軌了最新的政策，包括什麼是核電廠除役、什麼是乾式貯存場","  ，你們都希望用生動有趣的科普向人民論述，我非常支持。不過，我要建議一件事，是","  不是能夠在珍貴的策展裡頭，增加國人對於目前國際核能使用的最新趨勢做社會對話，","  這個部分會做嗎？"],["謝主任委員曉星：會做。"],["吳委員思瑤：包括核電廠核能發電下降的趨勢、核能機組發電量下降的趨勢、世界各國","  再生能源大幅提高的趨勢，你們都會完整提供，您承諾一定會做到？"],["謝主任委員曉星：我承諾。"],["吳委員思瑤：我希望7月這次能夠大大方方邀請所有教文會的委員，大家一起去給你們拍","  拍手。好不好？"],["謝主任委員曉星：好，我們盡力，我們希望……"],["吳委員思瑤：但是預算很少，我沒有看過一個展覽是50萬元辦得起來的，而且華山很貴","  ，場地費就占了22萬5,000元，不過我認為這個投資是需要的，投資下一代正確的核能","  知識，這是需要大量、更多的預算來投入，而且我期許你們可以跨部會的合作，可以嗎","  ？"],["謝主任委員曉星：我想我們先把自己建構好，然後我們會跨部會，不過那是未來。我們","  剛才強調，我們2月份那次套句英文來講，我們是ground","  zero，我們從零開始，那是第零次，第一次真正是今年7月。"],["吳委員思瑤：好，我很想去看，一定要找我們去。"],["謝主任委員曉星：是。"],["吳委員思瑤：我另外很想看的是50萬元怎麼辦一個展，如果你們真的用這麼少的資源可","  以做到很好的生活化的社會對話，當然也許你們可以成為各部會的典範，但是我要再強","  調，策展是專業的，設計思考是專業的，你們需要引進專業的團隊來協助你們，因為大","  家都是科學家，我們需要把科學艱澀的內容轉譯、翻譯為常民理解的內容，它可能是有","  趣的圖表、有趣的動畫，我希望你們納入更多專業，否則科學家的言語要用五十幾萬元","  轉譯成為社會看得懂的東西，我真的會去看，我有無限的期待。","   另外，針對很多委員關心的低放選址成為燙手山芋，你們坐困愁城要到什麼時候？我","  也要追問這件事情。你們除了深表遺憾，除了罰不到、再告，再上訴，別無他法。而且","  很有趣，我看到你們回應台電撤銷原處分一事，你們發的新聞稿內容是：台電公司應該","  積極、積極、再積極的推動選址作業；台電公司應當跟地方民眾溝通、溝通、再溝通，","  與地方政府協商、協商、再協商。就是這樣子的文字。我認為除了罰不到而走司法程序","  之外，我們需要更強而有力，畢竟未來核一、核二、核三除役，我們更會有大量低階核","  廢料產出，我們有相當的急迫性。","   所以互踢皮球卡在公投，現在存放場址的程序有兩軌，一個是上對下的，我們主動，","  中央政府公告潛在的場址，然後走公告程序，然後進行公投。而另外一軌是縣市自願提","  出場址，只是我們在這一端都覺得沒有一個縣市願意把核廢料放在他家後院，not in","  my","  backyard，世界各國都是這樣，可是這也是可行的，世界真的做得到嘍！我們的思維要","  翻轉了。我們制度需要法規，以及運用可以運行的中介組織，你們的選址條例，不只台","  電要你們提，你們自己其實過去已經提出來了，甚至不只要把低放納入法制化，連高放","  你們也試著把處理作業放進來，而且你們很勇敢的提供誘因，設置最終處置場的場址區","  域，回饋金從50億元到100億元，要有更高的誘因。而且不只是回饋金，你們還需要有","  更多的作業獎勵金，包括自願場址的獎勵金，你們不也在法案當中提出可能的第二軌，","  即自願選址的可行性，也就是由下而上，不再是由上而下。當初很可惜，這個選址條例","  就是卡在政治，卡在選舉到了。我再請問主委，你們有沒有研議什麼時候再送出？"],["謝主任委員曉星：其實我們每天都在研議，只是覺得……"],["吳委員思瑤：每天都研議，那有沒有動作啊？就像你講的：積極、積極、再積極；溝通","  、溝通、再溝通；協商、協商、再協商。這個條例關係到什麼？第一，必須有法制的支","  持；第二、還要有更高的誘因。以南韓、日本與美國的經驗為例，你們都是專家……"],["謝主任委員曉星：對，我們都有……"],["吳委員思瑤：南韓在2005年通過「中、低階核廢料處置場申辦地區支援特別法」，就如","  同我國的「低放射性廢棄物最終處置設施場址設置條例」，要將處置設施場址回饋金也","  由50億元提高為100億元，他們非常大方地給與鄰近鄉鎮約3億美元回饋金，而且地方政","  府每年可以收到二、三億臺幣的手續費，中央相關部會成立支援委員會共同支持地方發","  展，甚至韓國還把電力事業總部遷移到該處置場址的所在地，藉以宣示與地方共存共榮","  的決心。經濟部與台電公司要不要考慮一下？無論是選擇在臺東或金門，這都是進步性","  的、大躍進的、大破大立的做法，它要有誘因。","   南韓主動願意提供自願選址，正是我所謂的第二軌，我們看有4個地區主動申請想要","  加入，因為他們看到中央政府給予地方發展許多的支持，公投結果顯示慶州市有89.5%","  的居民同意，列為第一名，最後它贏了，其他包括群山市、浦項市及盈德郡也都獲得6","  7%以上的民意支持，所以自動選址是可能的，但這必須有法規、法制來支持回饋金是多","  少，其他的地方產業發展、經濟扶助的事項是什麼？這就是韓國的經驗。","   我們再參考日本的經驗，日本是由民間公司負責營運，在青森縣同樣能夠由民間公司","  與當地簽訂基本的振興地方經濟發展協議。最後我們看到美國Waste        Control","  Specialists（WCS）也是成立一家民間公司，建立自動選址、由下往上、以同意協商為","  基礎的公共政策。這些都是南韓、日本與美國的經驗，如果現在我們一直走向第一軌，","  由中央政府選定場址，然後是由上而下，並非由下而上、以協商同意為基礎的公共政策","  ，這就很難執行。第二個很重要的問題是，相關的中介組織在哪裡？經濟部已經送出「","  行政法人放射性廢棄物管理中心設置條例」，不要讓經濟部、台電自己既要管理又要監","  督，像我國的行政法人，抑或是像美國、日本都是由民營組織決定選址，這樣可以有很","  高的協商能量，還有回饋金可以挹注地方建設。請謝主委綜合回應，好嗎？"],["謝主任委員曉星：事實上，方才委員提出的問題，我們都有想過了。"],["吳委員思瑤：你們每天都在研議，卻都沒有具體的作為。"],["謝主任委員曉星：我們都有想過，但我還是要強調，以臺灣的地理環境與日本有點相似","  ，事實上，我們的社會環境與人文條件與日本不太一樣，特別是我們的民族性就與韓國","  又不太相同，這些因素我們都有做過考量，包含委員方才提及行政法人的部分，我們也","  希望民間能夠發動成立核廢料貯存公司自由經營。事實上，這是一筆投資……"],["吳委員思瑤：主委，本席的發言時間已屆。我認為你們要勇敢推出選址條例，然後成立","  民營的、專業的處理核廢料公司，目前經濟部已經有提出法案，這部分可以認真的思考","  ，然後朝著自願選址的方向、由下而上，我都希望這些國際經驗透過策展就可以告訴人","  民，國際的經驗是這樣，我們要開始攪動臺灣社會not           in            my","  backyard的心態，是嗎？"],["謝主任委員曉星：是的。"],["吳委員思瑤：你們要提供誘因，也有提供政策的支持與支援，我想這也許是我們可以參","  照的方向。謝謝。"],["謝主任委員曉星：謝謝。"],["主席：請簡委員東明發言。恭喜簡東明委員，也歡迎你再次回到立法院。"],["簡委員東明：主席、各位列席官員、各位同仁。主委可知，核廢料運到蘭嶼已經多久了","  ？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。如果我沒有記錯，大約在民國71年左右，後來停止","  運輸大概在民國84年。"],["主席：我要提醒主委，民國69年2月份核廢料開始遷至蘭嶼貯存場。"],["謝主任委員曉星：是的。"],["簡委員東明：1974年應該是在民國63年。"],["謝主任委員曉星：委員所指的是規劃，還是……"],["簡委員東明：我是指決定將核廢料運到蘭嶼。"],["謝主任委員曉星：那是民國63年。"],["簡委員東明：我記得是在民國63年（1974年），當初在蘭嶼居民不知情的情況之下，將","  核廢料運至蘭嶼貯存場，直到現在已經經過整整45年了。今天我們看到原能會的計畫，","  我認為這十年、二十年好像都停頓在原地，沒有什麼進展，到底你們要如何處理，都沒","  有具體的方式與肯定的作為？我個人的看法是，縱然原能會對台電公司開罰，但依本席","  之見，這也是無濟於事。請問主委，現在你們有兩個方案，是不是？"],["謝主任委員曉星：對，我們現在有兩個方案。"],["簡委員東明：一個方案是採用集中貯存的方式，另一個方案則是運回原場地。"],["謝主任委員曉星：對。"],["簡委員東明：請問你們採用集中貯存是選定哪個地方？"],["謝主任委員曉星：因為目前台灣電力公司還沒有正式決定採用哪種方案，所以就我所知","  ……"],["簡委員東明：我們先討論集中貯存的方式，你們選定金門縣與臺東縣，不是嗎？"],["謝主任委員曉星：還沒有，那是低放射性核廢料。"],["簡委員東明：目前這兩個地方的狀況如何？"],["謝主任委員曉星：因為地方針對這個案子不願意舉辦公投，所以我們責成經濟部督導台","  灣電力公司去做，也就是由經濟部自己來做，但是經濟部有所延宕，所以我們才會予以","  裁罰。因為目前他們這一點做不到，就針對蘭嶼遷場的部分做處理，106年2月15日我們","  核定兩個地點，正是方才委員所說的那兩個方案。"],["簡委員東明：這兩個方案還要繼續進行。"],["謝主任委員曉星：據我了解，有關核廢料的部分，行政院已成立非核家園推動專案小組","  ，目前他們已經完成討論，並做成決議，即是朝向集中式貯存的方式推動，所以他們會","  從這兩項方案中擇一。"],["簡委員東明：如果繼續選定這兩個地點的話，那是……"],["謝主任委員曉星：沒有，現在沒有決定就是這兩個地方。因為蘭嶼貯存場屬於低放射性","  核廢料，現在那部分已經卡住了，所以我們才會採用集中式貯存的替代方案。"],["簡委員東明：這兩個地方最起碼已經卡了10年以上，因為我記得……"],["謝主任委員曉星：依我印象所及，自102年開始推動台電將蘭嶼核廢料遷移計畫，但是1","  05年該計畫跳票，所以我們才開始裁罰。"],["簡委員東明：我對這兩個地方相當熟悉，一個地點是台東縣達仁鄉南田村，而我就住在","  屏東縣獅子鄉草埔村，兩個村相鄰。另一個地點是金門縣烏坵，45年前我在烏坵當兵，","  原本你們計畫的地點是在小坵，當時我的部隊就駐紮在小坵。以小坵而言，我們徒步環","  島旅行僅需花費半小時就可以走完；在颱風季節，我還看到東邊的浪可以打到西邊。因","  為我在當地待了將近一年多，所以我知道小坵是個非常小的地方，當時我得知選定這兩","  個地方，我就認為這兩個地點非常不可行，等於是讓我有種應付的感覺，經過10年之後","  ，果然還是如此。我想核廢料貯放在蘭嶼已經有45年之久，現在蘭嶼貯存場遷場好像遙","  遙無期，什麼時候能夠把它運出來？我們經過多少次的抗爭和提案，我們極力爭取，但","  到現在還是在原地踏步！剛剛在委員的質詢過程當中也聽到你們的方案，其實你們的方","  案還是停頓在那裡，無解！主委是不是再說明一下你們現在具體的作法？"],["謝主任曉星：蘭嶼貯存場遷場的部分，一個是遷回原場地，另外一個是集中式貯存。現","  在非核家園推動專案小組已經做了決定，就是朝向集中式貯存，這個年限就擺在那個地","  方。換句話說，未來3年之內要能夠找到場址，如果確定走集中式貯存，就按照當初台","  灣電力公司提出來的計畫書，在3年之內要找到場址，找到之後5年興建、4年運送，這","  是106年2月15日核定的相關計畫，目前它還是在走當中。據我的瞭解，目前台灣電力公","  司已經走向集中式貯存，而不是運回原產地。"],["簡委員東明：集中式貯存也是一樣啊！還是要場地……"],["謝主任曉星：基本上集中式貯存不需要公投。"],["簡委員東明：你們預定要12年的時間。"],["謝主任曉星：是的。"],["簡委員東明：12年以後也不曉得是誰在執政，換了多少任的主委，每位主委上台時都很","  有信心說：一定要把它遷走。結果卸任以後還是在原地踏步，這是我個人的看法。","   既然是這樣的狀況，你們對蘭嶼有何措施？他們的損失……"],["謝主任曉星：沒有辦法遷出的這段時間，我們做了相關的措施，比如「提升蘭嶼貯存場","  營運安全實施計畫」，將壕溝內現有55加侖廢棄物桶，放入3×4的金屬護箱的檢整重裝","  工作；另外也配合蘭嶼居民做環境輻射平行監測作業。至於衛福部的部分，去年7月賴","  前院長已經核定七千多萬元蘭嶼居民健康檢查。基本上在沒有遷出之前，相關輻射安全","  的管制工作都還在進行當中。"],["簡委員東明：因為遷出還要相當長的時間，你們是2000年以後才有補償金，但是從1974","  年到2000年也有26年的時間，他們也提出了要求，請問你們的處理情形如何？"],["謝主任曉星：這部分是經濟部、台灣電力公司負責，我們當然是樂見其成，如果可以講","  得上話，我們很樂意幫忙爭取。"],["簡委員東明：對，現在他們已經提出。因為他們當時是在不知情，甚至是被欺騙的狀況","  下，核廢料被偷偷貯存到蘭嶼。認真講起來，當時的計畫等於是滅島、滅主權的計畫，","  蘭嶼島的達悟族是有非常特殊主權的地方，當時把核廢料貯存那裡，好像就是要消滅他","  們的感覺，我請原能會積極針對遷移問題處理外，對於他們提出26年的補償金及往後的","  慰問與溝通也要繼續處理。"],["謝主任曉星：是。"],["簡委員東明：謝謝。"],["主席：謝謝簡東明委員的發言，現在休息5分鐘，稍後繼續開會。","休息","繼續開會"],["主席：現在繼續開會，請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。基本上我不太可能成為原能會主委，因","  為這對我來講是一個遙遠的距離。坦白講，我是資料控，很喜歡看報告，我仔細看過這","  次預算解凍案的報告資料，我認為這份報告相對於你們過去所提的報告是比較完整的，","  裡面還有一些合約書影印紙。","   不管科能研發是用在民生或原子能管理業務的發展，特別是我們一直沒有處理的部分","  ─核能廢棄物處理，我知道這是原能會、原住民委員會及經濟部共同推動的，這件事情","  對蘭嶼文化的影響很大。另外，民眾宣傳、溝通的部分，過去幾次質詢我都聚焦在這裡","  ，我只是要提醒，看起來無臭、無味、無覺的核能，一旦有影響，甚至是訊息傳布的話","  ，對於人民的民心與憂慮的影響、是非常嚴肅的，我注意到你們有提到這個部分。但是","  ，我還是要跟您回溯最近大家關注的假新聞，假新聞絕對不是臺灣發生地震這樣而已，","  還包括了有國際性攻擊。不管是瑞典、德國都有做相關研究，且外國報導還指出，臺灣","  是透過社群媒體傳播錯誤的訊息，試圖影響國內的決策與政治行為最嚴重的地方，瑞典","  哥德堡大學主持的研究提到，在圖中顏色越淺、幅度愈大的受害最嚴重。臺灣能夠有這","  麼高標的，除了醫療技術及健保是世界最尖端之外，居然是在假消息，而這些來自於其","  他國家的假消息，也會影響我們，包括會接到錯誤的訊息，以及不同載具如透過FB、L","  INE或爆料公社等，而成為假新聞傳遞訊息的載具。在此過程當中，隱私被侵犯了，而","  我們利用的媒介模式也被欺騙了，當然就會作出失誤的政策判斷。我就舉以下這個例子","  ，也開過記者會，還找了NCC、農委會、經濟部及所有團體，大家共同來推動，就是該","  怎麼樣做？很簡單，南投農民在賣友善耕作的枇杷，通路及行銷都很好，結果有網頁就","  下載他的圖去賣枇杷膏，原本在淘寶可能賣一百、二百元，但用此網頁去賣卻是幾千元","  。通常我們面對假消息都認為自己不會被騙，然而我要告訴大家，就是數位時代載具的","  複雜度已經形成數位危害。現在我說這個，你可能會說這與核能有什麼關係？當然有關","  係，比如前幾天的地震就看到，如松仁路已經龜裂了，我們很快看到FB、LINE都在傳，","  口耳也在相傳而且還有動畫，後來才發現確實是假消息，臺北市政府也宣布不是龜裂，","  其實是……"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。新的工法。"],["蔡委員培慧：對，你知道，顯然你對假消息有在注意。你知道「美玉姨」嗎？我相信你","  也知道，因為很多官方載具都有，這是民間研發的。如果你的LINE群組有加入美玉姨，","  就會很快來回應，我一天要接收好幾百通的LINE，常常有假訊息在傳遞，我都不用解釋","  ，美玉姨就會先來解釋。","   當然臺灣政府是有在做，而民間也有合作在做，甚至還有一個「麥擱騙」，即一個新","  的LINE群組也在做。顯然你對地震的假消息及「美玉姨」都有準備，現在行政院對假新","  聞有澄清專區，原能會也有輿論回應專區，你覺得需要更積極或擔憂的部分，比如有災","  變的話，我指的不是核輻射，而是比較小的如可能缺電、截斷發電量及停止維修等，假","  設你遇到假消息，請問要如何回應及處理呢？"],["謝主任委員曉星：真正發生假消息以後，我們來處理就已經晚了。由於在緊急應變法中","  ，針對假訊息是要提出罰則，這是一個……"],["蔡委員培慧：雖然假訊息有罰則，但是通常都罰不到，就像剛才我講的枇杷及枇杷膏，","  有罰則可是找不到啊！"],["謝主任委員曉星：首先，目前所有地震的發生，官網在第一時間就會有訊息出來告知社","  會大眾，而原能會是獨立及管制的機關，我們希望社會大眾能做到，即所有有關核能安","  全的訊息一定是來自於原能會，進而社會大眾才會認為某則消息是不正確的，因為他們","  只相信原能會，我一直希望能夠做到此點。我特別強調我們要做全民的原能會，就是將","  全民當成是自己的家人一樣，在第一時間就要告知他們訊息。如果他們相信我們，在推","  動其他相關業務時，方能推動包括剛才所講的核廢料場址等部分。","   其次，剛才您說怎麼樣去澄清，除了靠官網以外，如行政院專區等，當然也要靠社群","  媒體。換句話說，在我們的網站將會建置闢謠專區等。我還是要強調，原能會的最終目","  的，就是希望做到讓社會大眾知道我們非常有權威性，並且可以信任我們，自然而然所","  有不是來自原能會官方的訊息，基本上都是不正確的。"],["蔡委員培慧：我跟主委報告，原能會要成為一個值得信任的機制，不是原能會說了算，","  你要去檢核的部分，首先，你們的訊息如何傳播出去？比如在農村要做什麼建設或開發","  ，就會貼在公所的公布欄，問題是誰會去公所看公布欄？不會嘛！如果光是貼在網頁上","  ，請問誰會點進原能會去看訊息呢？剛才我講的美玉姨等，就是正確的訊息該如何傳播","  ，這是最重要的第一點。","   第二點，你們傳播所回應的字眼及字義又是如何呢？如果都是落落長……"],["謝主任委員曉星：不會。"],["蔡委員培慧：「不會」是好消息，如果是落落長的話，以現在大家接受訊息的習慣，假","  使沒有在前三行就說明清楚，或是用圖表去解釋，大概會看的人就像你這樣的留美博士","  ，或是同溫層的人才會看。之前我都講過，比如內政部消防署為了消防安全，他們有宣","  導女性的鳳凰志工隊，包括義勇及災害防救組織，我並不是說你要仿效他們，只是要告","  訴你，在訊息傳布的過程及核能災變的防護措施，你們都應該要有一個完善的機制，並","  有可及性的方法去讓人家瞭解，比如臺南市消防局就會有互動式的作法，如果沒有這樣","  的話，大家可能會覺得很遙遠。","   最後，在你們報告的第42頁，有關預算解凍報告有提到，你們針對原能會輻射偵測中","  心將會提出一個組織規程及辦事細則，也訂定了環境分析組、計量評估組及監測資訊組","  ，並於107年5月3日送至本院，俟完成相關程序就可以完成法制作業。上述的報告都很","  好，不過我要說的是在原能會輻射偵測中心之外，你們有沒有去強化訊息的傳遞及掌握","  呢？這才是我們關注的重點，我就是一個小老百姓，真的很擔憂錯誤訊息會引起人心惶","  惶，而你不止是關鍵，也是受信賴的單位，所以訊息傳遞的部分一定要加強。"],["謝主任委員曉星：是，瞭解。"],["蔡委員培慧：麻煩你們再強化。"],["謝主任委員曉星：是。"],["主席：請蔡召委暫代主席。"],["主席（蔡委員培慧代）：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。本席針對蘭嶼低階核廢料的來龍去脈","  先講一遍，民國63年決策用罐頭工廠的名義，將低階核廢料桶放到蘭嶼。69年2月開始","  興建，71年4月完工，77年9月頒布放射性核廢料管理方針，79年7月台電接收，所謂蘭","  嶼核廢料就不屬於原能會主管。83年3月規定不可以再放入所有的低階核廢桶，當時是","  97.677桶，也就是55加侖。96年12月13日，當時本席已進入立法院，我們有一次最大的","  抗爭，本席也在現場。96年12月13日政府重整，100年11月26日完成檢整。85年3月不再","  放入，當時的桶數是9萬7,677桶，請問現在為什麼會變成10萬0,277桶，而且台電占90","  %，民間占10%？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。因為檢整重裝之後，有些桶沒辦法裝，所以後來多","  增加，變成十萬多桶。"],["高金委員素梅：目前十萬多桶是確定的嗎？"],["謝主任委員曉星：是的。"],["高金委員素梅：萬一再出來不一樣的數字呢？"],["謝主任委員曉星：將來如果再檢整重裝，可能還會有一些數字上的差異，因為畢竟尺寸","  大小不見得完全跟原先的相符合。"],["高金委員素梅：第二個問題是，低放射性廢棄物最終處置條例是什麼時候通過的，主委","  知道嗎？"],["謝主任委員曉星：95年。"],["高金委員素梅：95年5月24日，沒錯吧！你知不知道原住民族基本法是什麼時候通過的？","",""],["謝主任委員曉星：應該在這之後。"],["高金委員素梅：原住民族基本法是94年2月5日通過的，是本席進入立法院由我們無黨聯","  盟催生通過的。該法第三十一條，主委知道是怎麼說的嗎？"],["謝主任委員曉星：不能違反原住民的意願，一定要經過原住民同意，才可以在他們的土","  地上做任何相關的措施。"],["高金委員素梅：不對，主委再看一下，第二十一條是取得原住民同意，第三十一條是規","  定政府不可以把有害的毒物放到原住民族地區。你知道有第三十一條的規定嗎？"],["謝主任委員曉星：我知道有第三十一條，但是把它和第二十一條搞混了。"],["高金委員素梅：既然民國94年2月5日原基法通過，第三十一條規定不可以把有害的毒物","  放到原住民族地區，而低放射性廢棄物最終處置設施場址設置條例是95年5月24日通過","  的，比原基法還晚，這裡面有什麼問題呢？現在政府公然違法，主委告訴我們，台電已","  依低放射性廢棄物最終處置設施場址設置條例的客觀標準選出臺東達仁和金門烏坵兩處","  建議候選場址。請問主委今天的報告和我們的法律有什麼不同？"],["謝主任委員曉星：有牴觸。"],["高金委員素梅：什麼牴觸？根本就是違法。第三十一條規定：「政府不得違反原住民族","  意願，在原住民族地區內存放有害物質。」，臺東達仁是哪裡？"],["謝主任委員曉星：原住民地區。"],["高金委員素梅：對，我們的政府公然違法，原能會裁罰台電，認為它不積極，可是我覺","  得原能會沒有好好用心提出這個訴求，你們為什麼不把政府公然違法、經濟部公然違法","  放在裡面呢？你說你們的解決辦法就是積極、積極、再積極，選址作業需要高度尊重地","  方民眾和政府意願，台電公司應該和地方民眾溝通、溝通、再溝通，與地方政府協商、","  協商、再協商，以取得同意支持。請問政府公然違法，如何協商？如何溝通？你如果要","  提再上訴，這應該放在其中之一吧！為什麼你還選擇臺東達仁呢？對於金門烏坵，我沒","  有意見，因為它不是原住民地區，但是我再強調一遍，原基法在94年2月5日就已經通過","  ，第三十一條規定：「政府不得違反原住民族意願，在原住民族地區內存放有害物質。","  」，低放射性廢棄物最終處置設施場址設置條例只是條例，不是法，條例必須遵守法的","  依據，現在經濟部和台電公然違法，主委你覺得這是政府應該做的事情嗎？台電有積極","  嗎？它除了不積極之外，還公然違法，你當然可以罰它呀！為什麼不能罰它？到現在為","  止，蘭嶼鄉公所並沒有合法地把土地承租給台電，所以蘭嶼核廢料處置場的土地也是違","  法的。它違反了兩個法，第一個是原基法，選址違背了法律；第二個，蘭嶼鄉公所並沒","  有合法地把土地承租給台電。請問主委，你覺得台電真的有積極、積極、再積極；溝通","  、溝通、再溝通嗎？它是公然違法。主委，你該怎麼做？"],["謝主任委員曉星：關於委員剛才所說的，我們在這次上訴理由中都會放進去。"],["高金委員素梅：為什麼之前沒有呢？你們的法務部門在做什麼？原基法在94年2月5日通","  過，我很懷疑行政單位、政府部門到底了不了解原住民族？這是法律案耶！主委，你們","  這次公然懲處它1,000萬元，但是你們向臺北高等行政法院提出的訴訟，你不覺得你們","  沒有用心嗎？今天有幾位委員形容你們是沒有牙齒的老虎，我必須說「是的」，為什麼","  原基法通過了，你們卻都不知道？這讓本席覺得非常詫異和遺憾，你們回去是不是應該","  檢討？"],["謝主任委員曉星：是。"],["高金委員素梅：接下來該怎麼做？"],["謝主任委員曉星：我剛才已經說了，我不知道這個法律是不是可以追溯到當初已經產生","  的這些相關問題，我們會裡針對這些事情，每個人對原基法的看法，對於法律是不是追","  溯到以前……"],["高金委員素梅：主委，我現在講的不是以前，低放射性廢棄物最終處置設施場址設置條","  例是95年5月24日才通過的，原基法是什麼時候？"],["謝主任委員曉星：94年，差了一年。"],["高金委員素梅：誰比較早、誰比較晚？"],["謝主任委員曉星：原基法比較早。"],["高金委員素梅：原基法比較早，所以台電公然違法，不是嗎？這是第一點。第二點，你","  說環境正義、世代正義，你知道蔡總統有向原住民道歉吧？"],["謝主任委員曉星：是。"],["高金委員素梅：蔡總統雖然是執政黨民進黨的總統，但本來就該承接以前政府所犯的錯","  誤，她道歉當然是對當時的政府用欺騙的方式騙蘭嶼的族人，說是要做大型的罐頭工廠","  ，到時每個人都會有工作機會。政府欺騙，所以蔡總統道歉，針對政府對原住民的欺騙","  表示道歉，後來才有轉型正義。轉型正義條例在立法院通過，對於政府不適當對待臺灣","  人民的，都應該要道歉，更應該要處置、要追溯。蘭嶼核廢料放進去，除了環境不正義","  ，除了世代不正義，當然也有欺騙啊！第二個欺騙就是原基法已經通過「政府不得違反","  原住民族意願，在原住民族地區存放有害物質。」，低放射性是不是有害物質？當然是","  ！但是地方低放射性選址條例在95年通過，你們依然選擇了臺東達仁，你不要說臺東縣","  政府不准你公投，政府就是公然違法，怎麼可以這麼做呢？你們將立法院三讀通過，總","  統公布的原住民族基本法視於無物，你讓催生的原住民族，你讓蘭嶼的族人，怎麼能夠","  吞下這口氣！所以主委，給原能會武器，原能會就不應該被不清不楚地打一巴掌。"],["謝主任委員曉星：是。"],["高金委員素梅：所以主委你要硬起來，這個官司一定要打贏。"],["謝主任委員曉星：好。"],["高金委員素梅：台電必須要負責，如果依照現在的態度，本席真的認為是不負責的，而","  且違法，謝謝。"],["謝主任委員曉星：謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。我投影片第一張列出來的東西就像你們","  的ABC，即基本知識，但對一般民眾來說，可能就不一定那麼了解，請問如果我們沒有","  核電廠，有沒有核廢料？"],["主席（高金委員素梅）：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。當然有。"],["林委員奕華：因為包括做放射線檢查等等，其實都會有低階核廢料的處理，不管是高階","  或低階核廢料，其處理流程最後都有最終處置。在高階部分，現在政府都說因為有核廢","  料的問題，所以對於核四重啟等，都提出核廢料處理成本的問題，請問現在核廢料不用","  處理嗎？現在就有核一、核二及核三。"],["謝主任委員曉星：現在就是放在廠裡面，因為廠裡面……"],["林委員奕華：是啊！我的意思是，處理核廢料這件事情和核四有沒有重啟無關嘛！因為","  核一、核二及核三就已經會有核廢料的產生，所以政府對於這部分在混淆視聽，主張核","  四重啟動會增加核廢料處理成本，現在都有在用核能，核廢料就不用處理了嗎？"],["謝主任委員曉星：我能不能對此表達幾點意見？"],["林委員奕華：請表達。"],["謝主任委員曉星：過去大家的想法和委員的想法都一樣，因為廠區裡面有核廢料貯存場","  。"],["林委員奕華：核一部分已經要除役……"],["謝主任委員曉星：是的，因為核一、核二都要除役，在這過程中，一定要找個地方放核","  廢料。"],["林委員奕華：沒錯，就是有些要暫存，之後要有最終處置。"],["謝主任委員曉星：可是目前我們在找這一塊的時候，就找不到，這是事實，不然剛才前","  面這些委員……"],["林委員奕華：核廢料處理本來就是我們要面對的問題。"],["謝主任委員曉星：是的。"],["林委員奕華：跟核四是否重啟是兩回事，所以我才說你們的積極度還是不夠。"],["謝主任委員曉星：我的重點是，不管擁核或反核都有他的訴求或倡議……"],["林委員奕華：當然，我現在不講擁核、反核，我現在只是說處理廢核料這件事情，本來","  就是一個要處理的議題。"],["謝主任委員曉星：是。"],["林委員奕華：現在回過頭來看，現場也有很多委員在關心。因為台電去訴願，後來法院","  認為最終處置場址的選定不是台電所能決定，所以撤銷原來你們對台電裁罰的1,000萬","  元處分，剛才聽到你們會繼續上訴吧！"],["謝主任委員曉星：對，因為我們還沒收到判決書，等收到之後，我們會根據判決書處理","  。"],["林委員奕華：他們提及是因為地方政府不願意辦理公投，所以你認為這件事情到底誰要","  負責任？是經濟部、台電還是地方政府？"],["謝主任委員曉星：我們是政府，這件事當然是台灣電力公司要負責。"],["林委員奕華：所以應該是台電要負責。"],["謝主任委員曉星：當然。"],["林委員奕華：我發現台電很愛訴願，非常愛訴願，除了這件事以外，他們也跟新北市政","  府訴願，他們為什麼不把這些時間拿去處理水土保持的問題，而要跑去向農委會訴願？","  我真的不了解台電為什麼是這樣的處理方式？農委會撤銷新北市政府的處分，所以農委","  會要幫水土保持背書嗎？因為這對於水土保持是很嚴重的問題，倘若不解決水土保持的","  問題，難道就這樣子嗎？所以我覺得台電在包括這件事情上面，都沒有積極想去處理問","  題，而是一直花錢請律師打訴願，包括對新北市政府及你們，這點我真的沒辦法接受！","  所以我要求你們一定要上訴，而且一定要據理力爭。"],["謝主任委員曉星：是，我們一定會上訴。"],["林委員奕華：包括剛才高金召委也提到很多對你們有利的部分，希望你們能夠提出來，","  也希望能順利，因為這個牽涉到它對最終處置場址的選定必須要有積極的動作，我們會","  支持你們去做這件事。"],["謝主任委員曉星：謝謝。"],["林委員奕華：你們要怎麼樣來做一些相關的協調？除了罰他們1,000萬元之外，原能會在","  這件事情上面，跟經濟部與台電到底還有沒有什麼可以更積極做的事？或是與地方政府","  ？還是你認為這應該是經濟部要做的事？因為中央和地方政府本來就是一體。"],["謝主任委員曉星：針對這次低放我們裁罰台電1,000萬元敗訴這件事情，台電在跟地方溝","  通部分，當然不夠積極，所以我認為還是溝通的問題。"],["林委員奕華：所以應該還是以台電為主。"],["謝主任委員曉星：是的。"],["林委員奕華：台電終究算是官方，我認為經濟部和原能會也要溝通協調，不能全部歸咎","  於台電。"],["謝主任委員曉星：我了解。"],["林委員奕華：這件事情真的必須要溝通、協調來解決。"],["謝主任委員曉星：所以我們剛才說一定會上訴，否則我們不只罰他1,000萬元，我們目前","  罰它5,000萬元，已經到第三年，所以它還在訴願，他們都在做這些事情。"],["林委員奕華：所以你們現在繼續在罰？"],["謝主任委員曉星：是。"],["林委員奕華：現在已經罰5,000萬元？"],["謝主任委員曉星：今年已經開始罰5,000萬元。"],["林委員奕華：我覺得繼續要給他們這種壓力。但有一個我比較不解的是，最近大家在談","  蘭嶼核廢料處置部分，有位張武修監委投書，他說10萬桶核廢料是在不安全的環境之下","  ，請問監察院有沒有就這件事對原能會做過糾正？因為是監察委員說的，所以是非常嚴","  重，他說是在不安全的環境之下等待著進一步的檢整，其中「不安全的環境之下」是對","  原能會業務的質疑，請問監察院有沒有對原能會提出糾正或彈劾過？"],["謝主任委員曉星：他們102年有對我們提出糾正，主要是針對檢整的問題。"],["林委員奕華：檢整的部分？"],["謝主任委員曉星：對，但後來我們就按照他……"],["林委員奕華：所以對於「台電以幫達悟族人蓋水泥房子為藉口，用臺灣商界的粗略手法","  ，……，造成雅美人數千年珍藏的地下石版屋文化幾乎全部剷平。」，你同意監委這點說","  法嗎？它說「台電以幫達悟族人蓋水泥房子為藉口」，後來我們查資料，發現這個根本","  不是台電蓋的，而是原能會？"],["謝主任委員曉星：對。"],["林委員奕華：你們是68年開工，71年完工，79年移交給台電接管，所以他指控錯人了，","  不是台電，而是原能會！這件事情真的是這樣嗎？我想要了解監察委員說的到底是不是","  事實？他說地下石版屋文化全部被剷平，誰可以回答我這個問題？"],["謝主任委員曉星：當初是台電公司興建，就是負責施工。"],["林委員奕華：但是你們開工、完工的啊！我們查到是原能會的發包案，是68年開工，71","  年完工，79年才交給台電接管，這個資料你們要確定一下。"],["謝主任委員曉星：容我請劉副主任委員向你說明。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：主席、各位委員。當時確定是原能會負責，應該是核研所設計，台","  電負責現場的施工興建，所以在現場的應該是台電。"],["林委員奕華：針對這件事情，麻煩事後給我們一個說明。現在監察委員講出這些話，到","  底內容是否屬實？如果屬實的話，當然你們必須加以處理；如果並非屬實的話，請你們","  向監察委員反映他們所講的並不是事實。你們有看過相關報導嗎？應該有吧！"],["謝主任委員曉星：我有看，但是詳細的內容我並沒有掌握。"],["林委員奕華：對於這麼大的指控，你們竟然都沒有掌握。"],["謝主任委員曉星：重點在於如果他們所針對的是台灣電力公司的話，那我們當然希望台","  灣電力公司能夠改進。"],["林委員奕華：他們說是台電的招標案，但後來發現根本不是台電，而是原能會的招標案","  ，所以我們才希望原能會查清楚監察委員所說的部分到底是不是事實，這部分麻煩主委","  事後讓我們瞭解一下，如果監委所言是事實的話，你們就要想辦法；如果不是的話，那","  你們應該要求更正這件事情。","   其次，全球有31個國家是曾經或目前正在使用核電，其實核廢料的處理本來就是一個","  議題，包括荷蘭、比利時、瑞士、德國、義大利、日本，他們在運輸安全及再處理技術","  上都已經很成熟。針對這部分，到底我們有沒有一些想法，包括是否一定要在國內進行","  處理？事實上，這是大家一直都在問的問題。"],["謝主任委員曉星：基本上，我們希望能夠找到一個最適當、最妥善、最安全的地方，以","  臺灣現在的民情來看，當然能夠到境外處理是最好的，問題在於就高放的部分，如果到","  目前為止全世界都沒有辦法完成的話，坦白講，就算他們自己沒有禁止從國外運送高放","  到他們本國去的限制，但他們也沒有辦法處理，原因在於他們本國自己都還沒有辦法處","  理。就低放的部分而言，據我所知，美國各州自己都有相關辦法，所以我們可以找民間","  公司來處理相關問題，過去我們也曾經作過相關討論，但這也是很困難。"],["林委員奕華：還在討論中？"],["謝主任委員曉星：對，台灣電力公司在接洽，但是有困難。"],["林委員奕華：我也知道這方面有難度，但礙於臺灣民情，所以有關境外處理的部分，不","  管是以哪一種形式，希望你們能夠積極與相關國家協調，看看有沒有什麼好的案例可以","  進行相關研究或一起合作好不好？"],["謝主任委員曉星：好的，謝謝。"],["主席：請問主委，原能會當中是由誰負責相關的新聞或法律案？"],["謝主任委員曉星：我們有法規會。"],["主席：包括我剛才所說台電公然違法的事情，你們都不知道，以及林委員指出監委所言","  究竟是否屬實的問題，你們根本都沒有接收到相關訊息。針對這部分，希望主委能夠予","  以加強，謝謝。"],["謝主任委員曉星：好的。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。本席再問主委一則新聞，針對韓國和日","  本核食的問題WTO審理的結果出來了，請問最後是什麼結果你知道嗎？"],["主席：原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我知道是判日本敗訴。"],["許委員智傑：你對這樣的結果有什麼看法？"],["謝主任委員曉星：針對核食的安全問題，韓國本土為了核災食品的安全，當然他們有這","  樣的權利可以禁止運送……"],["許委員智傑：本席所問的是你對於臺灣核食的看法，你認為應該怎麼處理呢？"],["謝主任委員曉星：當然應該要從嚴。"],["許委員智傑：從嚴是可以通過，但一定要從嚴是嗎？"],["謝主任委員曉星：是的。"],["許委員智傑：針對公投的案件，日本核食進口……"],["謝主任委員曉星：我覺得這件事情並不需要公投。"],["許委員智傑：事實上公投已經投完了，現在你卻說不需要公投，請問這對事實有什麼幫","  助？"],["謝主任委員曉星：就是因為公投已經投完了，所以我現在才會發表相關的意見……"],["許委員智傑：你應該在公投之前就發表意見，而不是在公投之後才發表意見。"],["謝主任委員曉星：坦白講，核食進不進口和原能會的關係……"],["許委員智傑：你們是最專業的單位。"],["謝主任委員曉星：我們的專業只是……"],["許委員智傑：專業要讓國人知道，要從專業去考量，而不是從政治去考量。在國民黨執","  政的時候，民進黨反對核災食品進口；在民進黨執政的時候，國民黨反對核災食品進口","  。你不覺得很好笑嗎？原能會是一個專業的單位，你覺得你們該如何跟兩黨講？"],["謝主任委員曉星：我剛才已經講過了，因為我們是一個獨立的管制機關……"],["許委員智傑：所以你必須很坦白的跟國人講才對，老實說，我一直在想為什麼兩黨會換","  個位置就換個腦袋，事實上，換個位置就換個腦袋是正常的，但必須不忘初衷，這個初","  衷是什麼？到底這個問題對於我們的安全有沒有影響？我們要維護國人的安全，這是我","  們必須要把持的初衷。至於相關安全影響到底有多大，你們必須用你們的專業及科學來","  論斷，比如全世界對於日本核災區的食品最嚴格的要求，或是全世界大國用什麼樣的標","  準來要求，這不就是你們依據專業必須向國人說明的嗎？請問你知道美國和歐盟的標準","  是什麼嗎？"],["謝主任委員曉星：我們的標準比他們還要嚴格。"],["許委員智傑：你看這張表格上面的數據，美國的銫是1,200貝克\/公斤，歐盟是600貝克\/","  公斤，臺灣是100貝克\/公斤，韓國是100貝克\/公斤，日本也是100貝克\/公斤，可見臺灣","  、韓國和日本的標準都比世界大國的標準還要嚴格；就碘而言，美國是170貝克\/公斤，","  歐盟是2,000貝克\/公斤，韓國是300貝克\/公斤，日本沒有規範，臺灣則是100貝克\/公斤","  ，可見臺灣是全世界要求最嚴格的，到底我們對食品可以接受到什麼樣的程度？從科學","  的角度而言，要讓國人可以認同科學、認同專業，你們是不是應該要站出來講話？"],["謝主任委員曉星：這關係到它進不進口的問題，如果它進口的話，這樣的標準才用得上","  ；如果它不進口的話，根本就用不上……"],["許委員智傑：錯了！如果沒有依據專業向國人說明，那麼你問我核災食品能不能進口，","  我一定說不行啊！公投最大的問題在哪裡？你問國人核災食品能不能進口，請問誰會說","  它可以進口？大家都會說那很危險，不能讓它進口。你們必須告訴國人什麼樣的標準、","  在全世界客觀的程度到哪裡，讓大家用客觀的標準來衡量，以銫的含量來講，假如我們","  要要求最嚴格的標準，也就是100貝克\/公斤，那我們好像勉強還可以接受；就碘的含量","  而言，現在全世界最嚴格的標準是美國的170貝克\/公斤，那我們是不是也要用這樣的標","  準？不管是銫或碘，我們都用全世界最嚴格的標準來保護國人的安全，這樣國人應該可","  以接受吧！"],["謝主任委員曉星：我剛才已經強調過，當初訂定100貝克\/公斤的標準時，我們也有參考","  衛福部的意見，因為衛福部是主政機關……"],["許委員智傑：現在本席要說的是，一個有擔當的行政首長就是要設法解決問題，而不是","  別人提問之後才來回答，也不是別人不關心、不提問題，你就想反正這不關你的事、這","  是衛福部的事，衛福部的問題在哪裡？也是在專業的部分啊！如果原能會可以告訴全國","  人民你們是最專業的單位，將全世界最嚴格的標準向國人報告，而衛福部要用比專業還","  更嚴格的標準，那是衛福部的考量啊！如果不同的政黨要用比最專業還更嚴格的標準來","  衡量，那是政黨的問題啊！怎麼會換個政黨，答案就完全不一樣？換個政黨就完全都對","  立？這樣對社會好嗎？在臺灣，這個專業的制度一直沒有獲得人民的信任，這個專業的","  單位要很勇敢的站出來告訴全國人民我的專業考量是什麼，最後政治考量、怎麼做決定","  是你們的事，但是我專業的考量是什麼才是我要向國人宣布的、向國人公告、告訴全國","  人民的，你們是不是有這樣的責任應該要去做？"],["謝主任委員曉星：就我所了解的，我們是有告訴國人，就是當初有關核食要不要進口的","  時候，我們有說明過。"],["許委員智傑：坦白說，公民投票結果已經出來了，日本會不會去WTO告我們？告得成告不","  成？這個都是專業要去考量的，像韓國和日本，你知道日本敗訴的原因嗎？為什麼韓國","  會勝訴？"],["謝主任委員曉星：我還是要強調，這是韓國自己本身針對他們國內所訂出來的，因為……","",""],["許委員智傑：如果日本告臺灣，臺灣會不會勝訴？"],["謝主任委員曉星：我認為……"],["許委員智傑：這是你們業務相關的，你們就是要去看新聞、要去研究，要去找出一個處","  方來告訴國人，如果是臺灣的話，臺灣要怎麼做？你今天身為行政首長，對於跟你們工","  作相關的部分，你要當一個負責任、有擔當的首長，你要如何跟人民說、要如何跟行政","  單位建議、要如何跟不同政黨溝通？否則當一個主委很簡單，坐在那裡就可以當主委了","  。"],["謝主任委員曉星：我還是要這麼說，到底要不要進口這些食品，不在於我們目前所訂標","  準多少，因為要不要進口這些食品不是我們主責的，假使今天進口這些食品是我們主責","  的，我當然可以站出來大聲的……"],["許委員智傑：如果今天我是原能會主委，我一定會大聲疾呼，全國民眾、不同政黨請聽","  我的，我的專業在哪裡，你們要有政治考量……"],["謝主任委員曉星：我沒有政治考量。"],["許委員智傑：不是啦！你要跟不同政黨的人講，從我專業的角度衡量的結果，最好的方","  法是什麼，並且大聲的告訴國人。如果政黨要用惡鬥的方式那是政黨的問題，不是我專","  業的問題，我要說的是，政治不可以老是凌駕專業，專業要發更大的聲音，才不會受到","  政治的壓迫。"],["謝主任委員曉星：關於這件事情，我所了解的並沒有跟專業有關係，因為就我所知，我","  們已經有公告，他們也了解，事實上，要不要進口這個……"],["許委員智傑：我要說的是，如果今天我是原能會主委，我會把這個責任擔下來，我會想","  辦法去化解國人、藍綠對這部分的疑慮，我會想盡辦法、窮盡洪荒之力去解決這個問題","  ，而不是把這個問題放著，認為這是政治決定的，與我專業無關，我也沒辦法，我已經","  講了，如果是這樣的話，那當官就很好當了。我覺得專業的聲音就是要喊得更大聲，要","  讓大家知道，你應該負起更大的責任。核食到最後有沒有決定、結果如何，今天原能會","  主委認為這是我的重要工作之一，我要如何去跟大家溝通？而且要讓國人明白，今天專","  業到哪裡，超過專業的就是政治考慮，你們要選哪一種政治，你們自己去決定，但是我","  要告訴國人專業的角度、分際到哪裡。","   我剛才也說過，設標準很簡單啊！像碘設170貝克／公斤就是全世界最嚴格的啊！有","  比我們還嚴格的嗎？這樣就可以了吧！對嗎？這樣不是可以有一個科學的比較嗎？在這","  樣比較之後，如果不同政黨要凌駕科學的專業，要凌駕世界的標準，那就是政黨考量、","  政治考量，人民要自己去決定這是政治考量還是專業考量，讓人民去選擇，好不好？今","  天的重點是希望主委能有一個擔當去負擔起解決國人的問題，這是跟原能會有關係的，","  跟你的關係非常大，你的責任非常大，把它擔下來，謝謝。"],["謝主任委員曉星：謝謝。"],["主席：主委加油，主委是民進黨任命的，在場還有很多事務官，許委員智傑這番話是講","  給事務官聽的，請你們努力、加油！","   請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。主委好，包括你自己和你們許多事務官","  都是來自學界，都跟我一樣，我們也可以感受到，以目前臺灣的氛圍來說，絕對是政治","  凌駕所謂的專業，我也可以幫原能會說幾句話，因為他們的確在有關於核輻射等等部分","  做到他們該做的，只是目前許多臺灣民眾對於原能會放出來所謂的科學數據，可能是表","  達的方式或表現的方式，大家只要看到這些數據就會覺得非常遙遠，以至於你們做了非","  常多政論上的宣導，但是在成效上也不太能讓大家所接受，當然也不能只怪你們，因為","  我個人真的覺得，不管是核食的問題，還有包括今天我們提到所謂乾式貯存、集中貯存","  ，這是稍後我要問的，這裡面除了專業之外，也有非常多的政治考量，這就是我們從學","  界跳到政治圈裡面，要把這個當作前提，在敘述、質詢的時候，我們都要把它考量進去","  ，我想你跟我應該有共同的看法。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["柯委員志恩：接下來回到集中式貯存場的部分，因為現在大家把集中貯存場跟最終貯存","  場的概念混淆了，所以很多人很害怕集中貯存場之後恐怕會變成永久貯存場，以至於你","  要做選址動作的時候，到目前為止都沒有人敢背書，就是因為大家充滿非常多的疑慮。","","","   本席還是要提醒你，106年3月就已經要求要3年內完成，也就是在109年（明年）3月","  就要完成場址選定和土地取得作業，不到1年的時間，請問目前的進度如何？"],["謝主任委員曉星：我只能說他們有在做。"],["柯委員志恩：台電真的有辦法選定嗎？你也只能督促、只能要求？"],["謝主任委員曉星：坦白說，我今天講得比較直接一點，因為場址的選擇基本上不是我們","  ……"],["柯委員志恩：好啦！是台電，我知道啦！"],["謝主任委員曉星：台電跟經濟部。他們選好了之後，我們會去做……"],["柯委員志恩：我知道，我今天是第十二個質詢，很多問題之前你都回答過了。難怪人家","  會覺得原能會的角色會被弱化掉，因為很多的回應都不是你可以來做決定的，包括經濟","  部、台電等等，所以我只能說，很多非核家園的小組都已經提到，國外遇到類似重大案","  件的時候，都需要5～10年的辯證，可是到目前為止，說實在的，用1年的時間來選定，","  其實已經很久了，都是沒有辦法完成，這個跟政治因素的考量有絕對的關聯，該怎麼辦","  呢？這是我們臺灣整個政治生態裡面，所以我才會說那就是一個前提，你必須把它考量","  進去，所以到最後就是開罰台電，但開罰台電有用嗎？沒有啊！因為大家會告訴你，你","  這個東西不是行政命令、行政處分，而是一個行政指導，就因為是一個行政指導，你今","  天要上訴，有用嗎？所以到目前為止，剛剛已經有很多人問過了，若是裁罰1,000萬元","  ，還是得透過你的上訴，可說是遙遙無期，所以很多人說台電想把集中貯存場址的作業","  層級提高到行政院，本席想請問主委，如果到了行政院，行政院也沒有辦法依照處置計","  畫來做場址選定的時候，難道原能會要開罰行政院嗎？你敢嗎？"],["謝主任委員曉星：我們不是開罰行政院，依法就是對台電開罰。"],["柯委員志恩：我了解，可是他們目前想把這個層級提高到行政院，如果是由行政院做最","  後的負責，你勢必也要做處罰上的處理，我只是要凸顯一點，不管要怎麼去做，你開罰","  是你的事，別人不遵守也是別人的事情，從過去的1,000萬元到今年的5,000萬元，不管","  是不是提高到1億元，還是沒有用，因為主要是這個訴訟的時間，你就可以足夠一個tu","  rn回來，政黨可能又輪替了，這就是我說的，原能會扮演這樣的角色很不公平，但就因","  為你們沒有辦法全權處理，所以原能會這樣的功能慢慢就被弱化掉了。","   舉例來說，我上網看到你們第4次會議有「我國推動集中式中期貯存場之規劃和展望","  」的簡報。我很好奇的是這份簡報獨缺第16頁。你們說，這份簡報依原能會公布的集中","  放射性選址規範，對於考量地區、蒐集相關資料的適宜圖，不能對外公布，因為怕引起","  疑慮，所以這第16頁完全找不到。是這樣子嗎？不是應該上網公告嗎？而且公告只是告","  訴大家哪些地方不適宜，就這麼簡單的一件事情，為什麼會有消失的第16頁呢？"],["謝主任委員曉星：第16頁的資料，基本上是台電公司提供的，是台電公司在……"],["柯委員志恩：我知道，你們說目前不宜公開，很怕引起一些疑慮。為什麼不宜公開呢？","  你也不過是呈現出一些可以公開的資訊。","   我都要不到資料，立委很少要不到資料的！消失的第16頁，為什麼？"],["謝主任委員曉星：就我所瞭解，這好像和整個時程有關。"],["柯委員志恩：我知道，包括時程和區域，哪些區域不適合、哪些適合。","   我們來看看以前原能會公開的資訊。你只提到回饋金、選址獎勵金等這些大家都知道","  的事，沒有提到有關地質評估的問題。我覺得這部分很重要，諸如人口距離的影響、高","  階核廢料貯存桶的材質、貯存方式，這才更是重中之重！"],["謝主任委員曉星：我們有場址的規範，還有選定的……"],["柯委員志恩：我瞭解，可是……"],["謝主任委員曉星：到時候我們會審查，這一點……"],["柯委員志恩：所以我可以透過你拿到那消失的第16頁嗎？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：主席、各位委員。那是台電經過經濟部報到行政院的。"],["柯委員志恩：所以他們就不敢提啊！你就知道，很多事情一觸及就非常敏感。我想副主","  委應該有參加會議吧。"],["謝主任委員曉星：有，他有參加會議。"],["柯委員志恩：公布在網路上的資訊也不敢告訴我們，也不過是提出哪些不適切，哪些地","  方可以去做考量，這麼泛泛的資訊都不敢公布，從這裡就凸顯出，這種事情只要稍微有","  點風聲走露，就會引發非常多的爭議，不是嗎？光是這樣，原能會就沒有辦法了，你們","  連集中式的貯存場，甚至最終貯存場這麼簡單的資訊都不敢公告，而且這還只是區域，","  不是地址，所以這件事怎麼解？","   大家花這麼多時間，最後還是發現都沒有辦法，如果最終處置設施場址設置條例不制","  定出來，低放射性廢棄物最終處置設施場址設置條例又不修，這件事情就一直卡關下去","  ，永遠沒辦法有任何的解答。不是嗎？多少人在這裡提出質疑，你的答案都還是一樣，","  所以主委，無解啊！","   現在我們提出一個比較有解的方法，就是仿效日本。日本對於核能、核災，和我們一","  樣都非常重視。他們考量現狀後修法，希望在執照屆滿1年前就可以提出申請研議。過","  去本院教育及文化委員會也曾經做出主決議，但主委告訴我們，到目前為止原能會只要","  求台電公司提出所謂的報告，對於我們所要求的部分，顯然至今還是沒有任何下文。","   主委，這是怎麼一回事？"],["謝主任委員曉星：沒有，台電公司並沒有提出研議的計畫，所以基本上我們當然還是按","  照原先的進程，就是……"],["柯委員志恩：今天你做任何的回應，從頭到尾都告訴我，台電公司怎麼樣，所以你們不","  能怎麼樣。主委，剛剛不論藍綠委員問你都一樣。我知道你的困難點，但是你的答復永","  遠是台電怎樣，然後他們又弄到經濟部，說他們不能怎樣，原能會也就不能怎樣。所以","  落得你們只能罰款，然後罰款又罰不到！那能怎麼辦呢？"],["謝主任委員曉星：我們的功能就是做管制，用不用核電並不是我們的權責。"],["柯委員志恩：我知道。主委不斷在強調這一點，所以我才會說原能會的角色……"],["謝主任委員曉星：我們是獨立的一個……"],["柯委員志恩：好啦！主委，很多報告顯示，包括過去原能會的主委都特別提到，有關於","  核廢料、燃料棒外送的問題，到底有沒有這個必要？很多人提出這整筆的核廢料，事實","  上不必外送出去，之後再送回來，認為即使超過保固期，還是可以再付一筆延長的費用","  。這是可以的。要送出再送回來，如果在國外找不到任何可以暫放的地方，其實那個保","  管費也是非常貴的。","   也有所謂的專家都提出這樣的意見，只是跟原能會現在的專家看法不一樣，所以我才","  會問你，你的看法如何。因為即使過了保固期，其實也可以做這樣的處理。"],["謝主任委員曉星：我在這裡沒有任何立場做說明。因為我還是強調那點，只是委員到時","  候又會說我的答案還是一樣。","   坦白說，這主要是針對立法院通過的，要求資產極大化所以才將核燃料運回……"],["柯委員志恩：已經有人告訴你其實不需要把原料棒運回去，你只要延長它的保固時限，","  而且你可以少付……"],["謝主任委員曉星：他選擇這個方式，是他的選擇嘛！"],["柯委員志恩：是，所以說專家的看法又不一樣了。我就覺得，雖然我們要尊重專業，但","  有這麼多的專家，光是在原能會的專家，彼此之間對燃料棒要不要送出去的觀點，就非","  常不一樣！","   主委，我的發言時間快結束了。今天我問到的這些問題，我只能說，的確處理核能的","  問題真的是政治高於專業，而且即使是專業也無法有一致的看法。到目前為止，我們都","  在承受付出這麼多納稅人的錢，只是因為專業的看法也不一樣，在某種程度上我真的覺","  得頗為悲哀。","   最後我問一個非常小的問題。你有沒有看過你們的輻務小站？這我們也花了錢的。"],["謝主任委員曉星：有。"],["柯委員志恩：有些很可愛，但我覺得有凌駕專業之虞。請主委看一下資料。你們有告訴","  大家，美白牙膏可不可以每天使用、食物掉了會不會沾染上細菌、告別濕疹、鮮奶牛奶","  不要傻傻分不清等等。主委，這些資訊可以放，但我覺得核安的資訊還是需要做些處理","  ，好不好？"],["謝主任委員曉星：是，我們陸續再加強。這點我有考量過。"],["柯委員志恩：主委，這些是小事情。","   核安的問題，你可不可以把它變成像「鮮奶牛奶分不清」那樣的方式宣導，而不是把","  其他資訊放在你們的網站上？好不好？"],["謝主任委員曉星：是。"],["柯委員志恩：不知道的人還以為，是衛福部把資訊放在你們的輻務小站裡面。上網看的","  人數，我們都有關注，你們要宣傳，好不好？"],["謝主任委員曉星：好。"],["柯委員志恩：這個小站很多人點閱，但是你的專業在哪裡？你看我從最大的核廢料貯存","  場，問到小小的網站，主委給我的答案都是我們會好好來看。所以我對主委只能寄予很","  大的無奈和同情。"],["主席：謝謝柯志恩委員，主委加油了。","   繼續請鄭委員天財發言。（不在場）鄭委員不在場。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。主委好，今天會議主題是原能會預算解","  凍的專案報告。我想主委應該還有印象，上會期處理預算時，我有特別提到非破壞性檢","  測工程放射師的職安問題。其實上星期我們也召開了記者會，主秘和相關的劉處長也參","  加了。關於這個問題，我們在當天的記者會裡有提出訴求，也要求原能會儘速執行。","   上會期討論預算時，處長承諾2個月內會針對相關業者做管制和修法的研議。主委也","  答應會好好妥善處理這件事情。當時我有提出，某特定公司在半年內有4位員工相繼罹","  癌，有3位病逝。有3條人命在半年內離世，此事事關重大，到底還有多少黑數我們沒有","  掌握？這件事情，我一直要求你們要趕快去做，因為我們陸續也收到相關的陳情，不是","  只有這家公司，真的不只有這家公司。","   現在3個月過去了，我們要談預算解凍，相關的稽查並沒有開始。雖然之前我們已經","  要求原能會，針對游離輻射事業做相關的稽查，到現在你們還是說人力不足，還有相關","  事項要釐清，一直拖拖拉拉。","   我要請教主委，如果今天稽查作業沒有做，我們要求原能會和職安署相關的勾稽也還","  沒有完成，還是七零八落，還有修法的研議一樣沒有相關具體的進度，那麼今天我們要","  怎麼讓預算解凍？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。對於這部分，我相信這段時間劉處長做的，可能沒","  有讓委員滿意，但就我所瞭解，他們確實有做。剛剛委員所提到的，大部分都和勞動部","  職安署相關。我們也要利用委員召開記者會和這次詢答的機會做說明。我個人認為我們","  可以再精進，希望委員再給我們一點時間。我相信委員也瞭解，原能會沒有地方機關，","  我們的人力確實不足，而且也沒有權利進入現場，必須配合職安署的相關人員才可以。","  但是，我想委員也清楚，事實上，在檢查時，我們所看到的地方，廠方可能都遵守規則","  ，而且就算我們要突擊檢查，基本上仍須配合剛才提到的職安署，由他們陪同一起檢查","  ，在這種情況下，廠方都會知道。另外，對於您剛才所提的，我也同意，就是一家公司","  在短期內有幾位工作人員或操作人員往生，對於這種情況，坦白講，原能會站在輻安管","  制的立場，我們覺得很抱歉，這是很遺憾的事。我們去調查時，廠內基本上都是符合規","  定的，但我知道，裡面一定是有問題的，所以我們現在正在思考如何執行突擊檢查或抽","  查。這是第一點。","   第二，您剛才提到如何把法規修得更嚴厲、罰則更嚴，甚至到時撤照，對於這些我們","  目前都正在做。"],["洪委員慈庸：好。","   主委，今天要討論的是預算是否解凍。當然，我們不是故意要凍結你們的預算，畢竟","  你們也要有錢才有辦法做事，問題是你們不但沒有告訴我們相關規劃，也沒辦法交代清","  楚，我要怎麼解凍這筆預算，把錢給你們？主委，我們上禮拜提出3個要求，包含針對","  健檢結果顯示風險達三級以上業者，你們要到現場全面稽查、對於核電廠游離輻射作業","  承攬商的健檢資料應全面勾稽，以及相關修法研議。這3點是我們的要求，你們要提出","  相關規劃，我才會同意這一筆預算解凍。至於主委剛才提到，有很多因素導致你們在執","  行上面臨很多困擾，我也建議你們趕快與職安署討論，到底要怎麼樣才有辦法進入相關","  空間突襲、稽查。你們固然沒有經驗，但他們很有經驗，所以你們要趕快、加緊腳步做","  這件事。","   我要跟你們講一件很荒謬的事。我最近又收到一件投訴，投訴人102年到某家公司任","  職，104年罹癌。而他從102年進入該公司服務開始，勞保也有他的資料，總之，經過確","  認之後，他確實在該公司從事相關檢測作業，會接觸輻射，但直到104年，公司才為他","  申請佩章。但根據輻防處回應，102年至104年就有偵測資料。這是很荒謬的事啊！所以","  我今天要特別提醒，對於這些荒謬的事，如果原能會不願正視，抽查永遠都是就書面上","  隨便看看，也無法保障他們的職安，那這筆預算也不可能解凍。以上是我簡單表達我的","  立場。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。大家都很關心核電廠的安全，我想向原","  能會謝主任委員請教一些簡單的問題。在福島核災期間，日本從福島附近疏散多少人，","  你有沒有這項資料？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。16萬人左右。"],["吳委員焜裕：根據我找到的資料，是16萬3,000人左右。既然日本疏散16萬人，與大台北","  相比，福島附近的人口密度是比較高還是比較低？"],["謝主任委員曉星：我認為比我們低。"],["吳委員焜裕：那麼根據預期，如果同規模事件發生在國內，我們應該疏散的人口會比較","  多？"],["謝主任委員曉星：是的。"],["吳委員焜裕：根據原能會的模擬，一旦發生核電廠災難，規劃最多要疏散多少人？"],["謝主任委員曉星：基本上，主要是看其scenario的狀況。我還是要強調一個觀念，坦白","  講，現在大部分是複合式災害，如果是複合式災害，當然一定要疏散，因為是複合式；","  但如果只是單獨的核能輻射外洩，就像福島核災一樣，坦白講，我們就要停、看、聽，","  我還是比較強調……"],["吳委員焜裕：當然，主委，我們都念科學，也都很清楚，當然要視實際狀況。"],["謝主任委員曉星：是的，如果在室內，處境會比較好一點。"],["吳委員焜裕：但我們心裡是否應該有所準備，萬一最不好的情況（the          worst","  scenario）發生，我們應該規劃一下，一旦需要，必須疏散多少人，對不對？"],["謝主任委員曉星：大概10萬人。就是在EPZ緊急疏散區內，要疏散3～10萬人。"],["吳委員焜裕：有那麼少嗎？"],["謝主任委員曉星：是的。"],["吳委員焜裕：對於你們來說，the worst scenario、也就是最不好的情況是什麼？"],["謝主任委員曉星：如果是單獨的核能災害……"],["吳委員焜裕：什麼是你們所估算最不好的情況？你們考慮的災難是什麼情況？"],["謝主任委員曉星：爐心熔毀。"],["吳委員焜裕：對。那麼，反應爐爐心熔毀之後，輻射物質會如何洩漏出來？"],["謝主任委員曉星：就是從圍堵體中洩漏。"],["吳委員焜裕：怎麼出來的？是爆炸導致輻射外洩，還是只是洩漏？"],["謝主任委員曉星：根據本會上次壓力測試推演的the                          worst","  scenario，基本上是不會爆炸的。"],["吳委員焜裕：不，機會固然小、不太會產生，但百萬分之一是否等於零？"],["謝主任委員曉星：當然不是。"],["吳委員焜裕：所以，主委不能說不會產生，只能說機率小。"],["謝主任委員曉星：那最壞情況就是爆炸。"],["吳委員焜裕：你身為決策者，不能因為機率小，就只考慮不會發生的狀況，應考慮其後","  果以及影響多大。"],["謝主任委員曉星：那就是影響10萬人，主要是針對新北市。"],["吳委員焜裕：新北市？"],["謝主任委員曉星：對，在新北市所有地區的EPZ大約要疏散10萬人。"],["吳委員焜裕：但你要考慮輻射物質飄散的情況啊！"],["謝主任委員曉星：是。"],["吳委員焜裕：這樣的話，疏散10萬人夠嗎？距離多遠？"],["謝主任委員曉星：距離以8公里至10公里計算，甚至更大。"],["吳委員焜裕：對啊！這是可能的啊！"],["謝主任委員曉星：但到時仍然要看實際氣象如何。"],["吳委員焜裕：我知道，那些當然都是考慮因素。但既然是the                  worst","  scenario，就是考慮氣象也不聽我們……"],["謝主任委員曉星：所以我才說疏散新北市10萬人。"],["吳委員焜裕：在最壞情況下，要疏散多少人？目前演習過嗎？不論在誰執政期間，曾經","  因應the worst scenario做過演習嗎？"],["謝主任委員曉星：兵推做過。"],["吳委員焜裕：拜託，兵推是紙上談兵，總要實地演習看看嘛！例如交通工具的調動是否","  足以疏散這麼多人。交通工具夠嗎？到時可能連交通工具都不夠耶！還有，道路會不會","  壅塞，導致連交通工具也進不來？"],["謝主任委員曉星：這一部分配合地方政府的消防與警消單位，基本上，他們都有相關規","  劃。"],["吳委員焜裕：主委！警消單位在這方面能力夠嗎？應付核災，警消單位的能力夠嗎？這","  不是開玩笑！主委，我們要現實面對，我們當然希望不要發生，但就算最不好的情況機","  率低於百萬分之一，萬一發生，我們要怎麼辦？"],["謝主任委員曉星：其實，萬一發生您所講的the                              worst","  scenario也就是最糟糕的情況，不僅地方政府會參與，軍方也會參與。"],["吳委員焜裕：我知道，但就是要完整準備，因為地方政府能力不夠嘛！包括要由什麼人","  下來指揮、緊急應變措施、緊急應變團隊都要準備好耶！還有，誰要對外發言、誰要負","  責指揮，畢竟到時必須單一指揮耶！"],["謝主任委員曉星：這些都有。"],["吳委員焜裕：都有嗎？"],["謝主任委員曉星：演練過。"],["吳委員焜裕：那交通要怎麼調度？要是連這些都沒有準備，你說演練過，我不相信，例","  如交通怎麼調度？一旦交通無法調度，就不可能疏散這麼多人，這是很現實的問題啊！","  走路可是走不到的，所以沒辦法做為緊急應變措施！要加油。"],["主席：請主委加油。主委在開行政院院會時，應該建議院長，這點真的要注意。你們禮","  拜四都會召開院務會議嘛！"],["謝主任委員曉星：是。"],["主席：你是否提出過？"],["謝主任委員曉星：其實，我們每年都舉行核安演習，在演習中，也提出這種情況。"],["主席：好，謝謝。","   接下來登記發言的蕭委員美琴、黃委員昭順、沈委員智慧及吳委員志揚皆不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。經濟委員會日前到蘭嶼考察，當時原能","  會派了劉文忠副主任委員、放射性物料管理局陳鴻斌局長同行。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。對，他新上任沒多久。"],["孔委員文吉：他們兩位都前往。本來我是希望謝主委去，以了解蘭嶼達悟族鄉親最新的","  民意發展，很可惜，主委當天沒有空去，但是副主委與2位局長都去了。","   我最主要是要表達，蘭嶼鄉親當時討論的有3個議題，第1個議題，你們訂定了賠償作","  業要點，根據你們的計畫，要回溯到民國63年。"],["謝主任委員曉星：26年前。"],["孔委員文吉：要回溯到設置蘭嶼最終處置場的時間，你們目前規劃的金額是多少？"],["謝主任委員曉星：25.5億元吧！"],["孔委員文吉：對，25億元左右。但是，總統府轉型正義委員達悟族代表周貴光認為，規","  模應該達到300億元。兩者之間落差很大，我們當時也討論到了。對於這個部分，原能","  會的立場如何？"],["謝主任委員曉星：現在看來，我們基本上尊重經濟部與台電。不過，站在我個人的角度","  ，當然還是希望盡量爭取。"],["孔委員文吉：這是很大的差距。"],["謝主任委員曉星：是的，300億元與25.5億元的差距是滿大的。"],["孔委員文吉：差很多啊！"],["謝主任委員曉星：是的。"],["孔委員文吉：對於這一方面，他們也在力爭。","   最重要的可能還是遷場，就是遷移蘭嶼的核廢料。針對遷移部分，你們曾經表示，針","  對乾式貯存場，你們還在努力，目前碰到的問題在於地方公投。"],["謝主任委員曉星：您剛才指的應該是集中式貯存。"],["孔委員文吉：對，集中式貯存場。"],["謝主任委員曉星：就像中途之家一樣，是中繼性質，不會作為最終處置場地。"],["孔委員文吉：我希望你們規劃集中式貯存場不只是在書面上講一講，到底有沒有什麼具","  體作法？"],["謝主任委員曉星：據我所知，行政院永續會議的非核家園推動專案小組3月開過會，做出","  一項決議。本來有2案，一是運回原產地，一是集中式貯存，目前是朝集中式貯存發展","  。"],["孔委員文吉：集中式貯存場是要儲存在哪個地方？"],["謝主任委員曉星：此事涉及敏感，我們當初已經核定計畫書。"],["孔委員文吉：所以，這座集中式貯存場也是紙上談兵啊！"],["謝主任委員曉星：我們就是要做。基本上，我們給他們的核定時間就是3年之內，換句話","  說，距離現在大概只剩1年時間。而我認為他們已在處理此事。"],["孔委員文吉：「他們」是指誰？"],["謝主任委員曉星：「他們」指的是台電與經濟部。"],["孔委員文吉：台電與經濟部？"],["謝主任委員曉星：是。"],["孔委員文吉：你認為他們會有積極的作法嗎？"],["謝主任委員曉星：我認為他們非要有積極作法不可。"],["孔委員文吉：會有結果嗎？"],["謝主任委員曉星：我認為會有結果，因為最後場址已經出爐，也不須經過公投。當然，","  我們也一定會遵守剛才高金委員提醒的能源法規。"],["孔委員文吉：這個決定不需要公投？"],["謝主任委員曉星：是，原則上不需要。"],["孔委員文吉：蘭嶼鄉親一直希望台電將核廢料遷出蘭嶼，已經喊了幾十年。"],["謝主任委員曉星：我知道。"],["孔委員文吉：經濟委員會的大批人馬過去考察，也是要去考察、瞭解你們現在的進度，","  我不能說原民會不努力，但是你們怎麼走都是一籌莫展，對於最終核廢料遷出蘭嶼，到","  底有沒有希望？"],["謝主任委員曉星：我現在就是看這個，因為目前層級已經在行政院永續會非核家園推動","  專案小組上面，經過這幾年開會的結果，他們已經朝向這方面去做。"],["孔委員文吉：你有信心嗎？我希望大家不要忽視這個訴求。"],["謝主任委員曉星：是，沒有錯。"],["孔委員文吉：第三個是健康檢查，健康檢查有在做沒有錯，但是我們現在要注意他健康","  檢查的病相及後面要怎麼處理，健康檢查是衛生福利部在管的嗎？"],["謝主任委員曉星：是的，衛福部。"],["孔委員文吉：我也希望蘭嶼鄉親健康檢查的報告，還有他的病況是怎麼樣，因為你們那","  天說你們的輻射值蘭嶼是最低的，比臺東、本島什麼地方都還低。"],["謝主任委員曉星：是。"],["孔委員文吉：你們認為蘭嶼是不會有影響的？"],["謝主任委員曉星：我沒有這麼說，它那邊輻射的背景值到底是怎麼樣？或者有的貯存場","  在那邊，我們說要遷場，這是既定的政策，就是要做的。"],["孔委員文吉：幾十年下來，不管是哪一個政府，蘭嶼鄉親一直希望核廢料要遷出來，始","  終都是一籌莫展，你們也拿不出一個具體的辦法，你知道嗎？"],["主席：再提醒主委一下，選址不可以在有原住民地區。"],["謝主任委員曉星：是。"],["主席：原基法第三十一條一定要遵守。第二件事情，我聽說蘭嶼的健檢好像有指定到某","  家醫院去，所以請你提醒衛福部，既然是健康檢查，就不可以指定哪一家醫院，好像也","  有指定哪幾個項目好不好？如果這是事實的話，希望你們能夠督導衛福部，不可以這麼","  指定。"],["謝主任委員曉星：是，我會跟他們建議。"],["主席：這樣子有球員兼裁判的疑慮，這是蘭嶼達悟族人提供給我的訊息。謝謝！","   接下來登記發言的陳賴委員素美、邱委員志偉、鍾委員孔炤及蔣委員萬安均不在場。","","","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。本席要請教主委，這件事情追了非常久","  ，花了幾千萬元給人家去做研究，取得著作權以後發現抄來抄去的，又不追究責任。3","  月的時候我在這邊請教原能會和經濟部，原能會答復，經濟部說，這個研究計畫是公文","  ，不是著作權法保護的標的。對於經濟部智慧財產局會出現這樣子的法律見解，我是高","  度地困惑，上一次在這邊質詢的時候，我要求原能會，把跟經濟部智財局、行政院相關","  的公文全部都拿來，到目前為止，你們只給我經濟部智財局的認定，經濟部智財局從頭","  到尾沒有說它是公文啊！智財局前兩段都在講廢話，第一段的廢話是說，如果是公文，","  就不受著作權法保護；第二段是說，如果這個研究報告是公文，當然不受著作權法保護","  。它從來沒有說，這個研究報告是公文啊！你們上一次給我的書面報告，怎麼會把經濟","  部智財局拖來背書？它裡面實質認定是說，到底是不是公文這件事情，最好是司法檢調","  機關來加以認定。人家回函的內容是這樣給你們，你們為什麼交給我的報告把經濟部智","  財局拖來背書，可以這樣喔！可以這樣胡說八道喔？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。委員，基本上我沒有這個意思，我想你可能……"],["黃委員國昌：什麼叫沒有這個意思？你們上一次回給我的文寫的就是這個樣子啊！"],["謝主任委員曉星：我請王處長來答復。"],["主席：請原能會綜計處王處長說明。"],["王處長重德：主席、各位委員。我們上一次的意思是說，在研究報告裡面，清華大學所","  引述的內容是我們的招標規範，跟我們的中程綱要計畫書，所以我們針對這兩個部分來","  ……"],["黃委員國昌：我老實講，不要再講那個外行話了，東西我全部對應出來了，請你針對問","  題回答。上一次騙我說，什麼經濟部智財局說那個是公文，我把公文調出來了，根本就","  不是你們那樣子講的，根本胡說八道啊！"],["王處長重德：我上一次回答委員的時候是說，經濟部智財局說，公文程式條例屬於行政","  院的……"],["黃委員國昌：好，很好，到下一個問題了，3月12日那一次質詢的時候，你承諾我說，行","  政院那邊的回覆要給我，我要到今天都沒有要到。"],["王處長重德：行政院的回文在上星期來了，它有特別提到，行政院有問了國發會、工程","  會、行政院法規會，它是講說依據行政院所屬各機關中長程個案計畫書跟政府採購法，","  這些文書都屬於公文程式條例的公文。"],["黃委員國昌：那是政府的研究計畫書，現在我在問的事情是，你們花錢叫人家做的研究","  報告啊！行政院的回文說，政府機關花幾千萬元叫人家做的研究報告是公文？"],["王處長重德：我們從來沒有跟委員回答過，我們只是講，就它前面那部分各年度相似的","  部分，就是朝……"],["黃委員國昌：我們一樣、一樣來，第一個，政府花錢做的研究計畫是不是公文？是或不","  是？"],["王處長重德：政府花錢的研究計畫，就像上一次委員講的，研究報告的部分，我們在簽","  的部分，當然擁有它的智慧財產權的。"],["黃委員國昌：對啊！它是公文嗎？"],["王處長重德：這個部分我們只講，我們是擁有它的智慧財產權的。"],["黃委員國昌：對啊！你自己都知道，你對它擁有智慧財產權，結果你放著不主張啊！上","  一次回覆給我還說這是公文，這不是著作權法保護的標的。我每一次質詢所有的內容在","  網路上統統都有，上次明明是這樣講的，所以我才會去追，因為我沒有辦法相信我們的","  行政院敢說這種話。然後今天給我又繼續轉，說沒有啊！我從來沒有說研究計畫是公文","  。奇怪！你們上次白紙黑字跟我講，在這邊詢答的內容就是這樣說的，所以你們今天承","  認了，這個研究計畫不是公文。下一個問題來了，6個月的告訴期間被你們拖完、喪失","  了，這件事情誰要負責？"],["王處長重德：這個部分3月14日委員質詢過後，我們已經跟律師商討過了，我們大概會採","  取後續的一些跟工程會調解……"],["黃委員國昌：什麼叫做後續的程序？我問的是誰要負責？上次主委在這邊承諾我說，這","  件事情會有人負責，我現在問題來了，幾千萬元的報告，被你們這樣子能摸就摸、能混","  就混，混過了6個月的告訴期間，然後現在經濟部智慧財產局說，這件事情最好讓司法","  機關來認定，被你們混到沒有可能讓司法機關來認定，責任誰要負？"],["王處長重德：我們現在先走民事的部分、找公共工程委員會調解的部分。"],["黃委員國昌：你還是沒有回答我的問題，刑事6個月的告訴期過了，這件事情的責任誰要","  負？"],["王處長重德：律師的意思是說，起算的時間應該由證據的部分來說話，所以這一段期間","  我們就可以當做……"],["黃委員國昌：等一下，起算的時間由證據來說話，你的意思是什麼？6個月的告訴期現在","  還沒有起算？還是從什麼時候起算？"],["王處長重德：律師給我們的意思是說，目前還可以當做證據蒐集時間。"],["黃委員國昌：好，非常好，如果今天原能會所採取的法律見解是6個月的告訴期還沒有經","  過，原能會要不要直接提起刑事告訴？告訴期還沒有過，是你們採取的法律見解。請主","  委回答，是你們說的，6個月告訴期還沒有過，經濟部智財局也跟你們講交由司法機關","  認定，要不要提起刑事告訴？你們的律師敢給你們這樣的法律見解，我也是服了。但是","  沒有關係，我就站在你們表示的立場上面當基礎來詢問你們，告訴期還沒有過，這是你","  們大律師給你們的法律見解，你要不要提起刑事告訴？"],["謝主任委員曉星：基本上我們是可以提出刑事告訴。"],["黃委員國昌：什麼時候提？到時候等你們提起刑事告訴以後，如果檢調機關對告訴權的","  認定是像你們大律師所說的那個樣子，這樣最好，把真正該負責任的人繩之以法，但是","  如果不是這樣子的話，你們還是沒有辦法迴避你們要面對的責任。我們一件事情、一件","  事情來，不要混水摸魚，什麼時候提刑事告訴？"],["謝主任委員曉星：我所瞭解的就是，刑事告訴是告個人。"],["黃委員國昌：當然啊！"],["謝主任委員曉星：因為這個計畫裡面……"],["黃委員國昌：什麼時候提刑事告訴？因為這個計畫有什麼？你們前副主委參與其中，所","  以不方便提嗎？"],["謝主任委員曉星：不是，不是。"],["黃委員國昌：既然不是，你就告訴我什麼時候提刑事告訴？"],["謝主任委員曉星：主要是涵蓋了很多學者，好像有三十幾……"],["黃委員國昌：你什麼時候要提刑事告訴？全部移送檢調啊！什麼時候要提刑事告訴？什","  麼時候要移送檢調？拖了這麼久。"],["主席：黃委員的時間已經到了。"],["黃委員國昌：主席，是不是可以請他告訴大家，什麼時候要移送檢調？"],["主席：請主委近期內告訴黃國昌委員好不好？"],["黃委員國昌：什麼時候要移送檢調？"],["謝主任委員曉星：我等一下……"],["黃委員國昌：你不要私下跟我講啊！"],["謝主任委員曉星：我倒不是。"],["黃委員國昌：你要跟整個社會講，什麼時候要移送檢調？"],["謝主任委員曉星：我書面告訴你好嗎？"],["主席：好，謝謝主委的回答。"],["黃委員國昌：不要再拖了。"],["謝主任委員曉星：好。"],["黃委員國昌：包庇成這個樣子，難看啊！"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。本席要請教主委，可以確認一下你跟台","  電之間的關係，你曾經因為台電沒有依照規定，把蘭嶼的低階核廢料遷移，所以開罰了","  1,000萬元，今年臺北高等行政法院審理確認後，接受了台電請求撤銷原處分的訴求，","  所以判台電勝訴免罰。是不是確定這個事情？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。目前還沒有，因為我們還可以上訴。"],["陳委員學聖：當然，我先確定，是不是臺北高等行政法院……"],["謝主任委員曉星：是的，有這麼一件事情。"],["陳委員學聖：你是不是沒有認真打？"],["謝主任委員曉星：我沒有認真打……"],["陳委員學聖：沒有認真打才輸啊！你看你講不出來了，你這個明明白白輸了，立法委員","  ……"],["謝主任委員曉星：你的意思是說，認真打就不會輸？"],["陳委員學聖：對，認真打，台電就要罰，罰就表示你有那個決心要把核廢料從蘭嶼遷走","  ，現在台電發現它不遷也免罰，可以不再繼續去找那個最終選址，你知道這個官司影響","  多大嗎？"],["謝主任委員曉星：我不知道。"],["陳委員學聖：它不僅影響你、影響原能會，也影響到小英總統曾經在選前跟蘭嶼民眾的","  承諾。"],["謝主任委員曉星：是的。"],["陳委員學聖：承諾的結果是，我本來答應大家，我選上以後要把蘭嶼的廢料遷走，結果","  沒有想到，她選上以後蘭嶼核廢料不僅沒有遷走，台電還免罰，小英很厲害。主委，你","  將了小英一軍，太棒了！主委，你講不出來，你口才便給，常常喜歡跟我搶話，現在講","  不出話來了。"],["謝主任委員曉星：我可以回答嗎？"],["陳委員學聖：我就是讓你回答，是你不敢回答而已啊！"],["謝主任委員曉星：我坦白說，就是因為小英總統上來以後，我們才罰了它，以前從來沒","  有裁罰它，我開始裁罰，而且現在已經裁罰5,000萬元。遇到這種法官，你剛才講了，","  我就承認我努力不夠，我就要儘量去努力，我現在蒐集這些資訊了，立法委員給我的監","  督、建言，我都會採納。"],["陳委員學聖：你敗在哪裡？你講。"],["謝主任委員曉星：我敗在法院採取低放選址條例來判案，不是按照我們的物管法，物管","  法上面寫得清清楚楚，就是所有的時程擺在那個地方，它延宕了，我就跟它罰。他沒有","  採納這一點，同時他把經濟部抓出來，他認為這件事情是經濟部的事情。判決書我還沒","  有看到，所以我不敢……"],["陳委員學聖：所以你要請小英趕快進行司改，讓大法官多對你們判決有利一點。我很欣","  賞這個判決，就表示小英在玩假的，右手開罰，左手免罰，玩兩手策略、糊弄大家，你","  看到現在為止小英上任3年，她解決過什麼事情沒有？從核廢料在蘭嶼的，到人家的臨","  時貯存場，到最終選址，沒有一件完成，怪不得原能會要被裁撤，你們真的是代罪羔羊","  ，我是最挺你們留著的，我是最反對你們被組改改掉的。現在她正好拿這件事情說「主","  委，你看原能會沒有替我好好辯護，害我總統大選連初選都輸掉」，對不對？你本來每","  次都口才便給，今天我第一次看到你……"],["謝主任委員曉星：不是，你現在又把它扯到政治裡面去，什麼初選？"],["陳委員學聖：這本來就是政治，你不知道嗎？蘭嶼這事情就是政治。你知道在2016年之","  前的時候，我還做教委會召委、坐在高金委員這個位置的時候，民進黨有委員講蘭嶼那","  邊有什麼熱點，我陪著上山下海，原能會好多人陪著我走，走完以後那些民進黨委員在","  2016年執政之後，一句話就沒有再講過，核一、核二廠重新啟動也沒有再講過，所以我","  覺得你們是代罪羔羊，主委，原能會面臨了一個很大的挑戰。","   接下來我很好奇，想請教吳副主委，我沒有質詢過你，但是我對你的專長很有興趣，","  因為你是學音樂又學機械的，你的專長裡面有一項叫系統故障模式與效益分析。現在原","  能會整個系統故障了，你知道嗎？你怎麼幫原能會脫困？主委，不要害怕，我不是吃人","  的立委，我是非常友善的對不對？我以前都讓你講話，是你今天自己不講話的，所以讓","  給副主委講。副主委，你來原能會有什麼感覺？"],["主席：請原能會吳副主任委員說明。"],["吳副主任委員美玲：主席、各位委員。基本上，如果在選定故障分析裡面，我們會選既","  有的條件會有哪些變數，然後我們可以去解決，還有一些不確定的因素，然後我們要怎","  麼去解決？首先，我們開始要掌控的就是我們可以掌控的一些變數因子，就是我們可以","  看得到的，實際上我們可以看得到、摸得到的這些變數因子，我們可以先提出來，之後","  我們再評估一些看不到的，譬如天氣、風災，這些我們可以把它加入到我們的變數因子","  裡面去。"],["陳委員學聖：現在原能會沒有辦法處理最終選址問題的時候，系統整個故障，整個政府","  也故障了，怎麼辦？怎麼突破？你剛剛講的都是專有名詞，現在透露實際的地名、組織","  單位，怎麼去解決它？妳不用擔心，妳不會搶他的位置，妳放心！謝主委，我請她講，","  你怕什麼？不要護美心切。副主委，不要害怕，真的大膽講，怎麼解決現在的困境？我","  不會吃人，妳放心！我面有慈悲。謝主委，我不准你講，怎麼解決困境？也許你有新的","  創意，我覺得主委找你來，一定有想法在的，我沒有弄陷阱給你，你放心！"],["吳副主任委員美玲：很抱歉！我的專業主要還是以我們的廠裡面的一些機械零件這一個","  區塊為主，更高層級的這種話，我比較不方便在這裡回應。"],["陳委員學聖：好吧！很懂得幫主委講話，老二哲學學得很好。謝主委不要講，我繼續問","  她一些事情，大家都不看好原能會，可是我覺得原能會是我一直很欣賞的單位，可惜被","  邊緣化了，原能會有沒有再生的機會？除了組改之外，像核研所有很多非常優秀的人，","  包括我們合力的很多廠商，我都覺得它底下有非常多的高階工程師，非常棒！怎麼樣讓","  原能會再生？這也是系統故障的一部分，我不希望原能會變成青輔會，都是末代主委，","  都在猜末代主委到誰截止，吳副主委有沒有辦法突破原能會現在的困境？"],["吳副主任委員美玲：我覺得我們就是一個監督的角色，我們監督的就是台電整個選址的","  部分。監督的這一個部分，我覺得我們還有再生的一個機會點。"],["陳委員學聖：核研所有些專長是別的單位沒有辦法的，可以創造出核研所自己的特色出","  來，有沒有？"],["吳副主任委員美玲：有，核研所有很多的特色。"],["陳委員學聖：講講看，有沒有你來了以後給他們帶來新的動力的？"],["吳副主任委員美玲：其實他們在核安或核食的部分，尤其是核食的部分，我覺得做得還","  不錯，只是在一般民眾的廣泛度方面還要再推廣；在科技方面，我覺得也非常的棒，是","  真的很好。"],["陳委員學聖：副主委都說非常棒，主委，你看你給他的壓力很大，他怕講錯話會取代你","  這個主委。"],["謝主任委員曉星：因為剛才你所問到的一些問題是超越技術層面。我找他來主要是針對","  我們這幾個電廠已經老化，有一些ability跟風險管理（PRA）的部分要再加強，這是未","  來他可以著墨的。剛才委員提到核研所的部分，坦白講，核研所大部分都是做學術研究","  ，跟他的專長也相符合，所以這部分他的回答跟委員所要問的可靠度那部分，因為場址","  的選擇也好，核廢的處理也好，基本上是超越技術層面的，所以很難回答。"],["陳委員學聖：這本來就是政治問題，我再次強調，原能會就是做代罪羔羊，對於忽略你","  們的專業、用政治擊垮你們，這是我一直對原能會覺得很抱歉的地方，所以我剛才特別","  請吳副主委回答，就是要透過他代表原能會還是有生生不息的力量。但你剛才提到，你","  請他來是針對老舊電廠的風險評估，請問老舊電廠經過他的介入後，現在風險性有降低","  嗎？"],["謝主任委員曉星：不是，至少我們了解目前及將來老舊電廠在管制時應強化哪些部分。","",""],["陳委員學聖：所以現在是在建立模式當中，還沒有開始執行？"],["謝主任委員曉星：是。"],["陳委員學聖：那要趕快，因為不知道什麼時候原能會就不見了，你們要趕快把這些事情","  做好。"],["謝主任委員曉星：是的。"],["陳委員學聖：我再次強調，原能會所處理的問題，政治問題不是你們的專長，把你們技","  術問題的專業做好，好不好？"],["謝主任委員曉星：好，謝謝。"],["主席：謝謝陳學聖委員的質詢，也請吳副主委幫主委多分擔一些工作，你終於被質詢了","  ，你好像從來沒有站在這個位子上發表你的看法。","   登記質詢的委員都已發言完畢，另有蔣乃辛委員及陳學聖委員提出書面意見。","委員蔣乃辛書面意見：","   依據原能會及台電公司之估算，三座核電廠、蘭嶼貯存場及醫農學研的低階核廢料，","  總計73萬9,325桶，另有2萬2,849束的高放射性用過核燃料。惟目前台電就低階核廢料","  的集中式貯存選址卻仍尚無對策，高階核廢料的暫存設施至今也無可行辦法。","   查原子能委員會認為台灣電力公司未依時程選定最終處置場址，依《低放射性廢棄物","  最終處置設施場址條例》裁罰台電1,000萬元，並要求啟用集中貯存場、境外存放、返回","  原核能電廠等應變方案。台電不服提告抗罰，台北高等行政法院審理後，認為最終處置","  場址的選定，不是台電能夠決定，台電沒有違反行政法上的義務，不該被裁罰，於4月","  11日撤銷原處分，原能會針對此判決，如何捍衛機關專業立場並積極作為？台電規劃之","  「低階核廢料進行選址與集中儲藏」如何進行，實為疑問。","   高階核廢料（燃料棒）的貯存問題更為嚴重，核一廠的乾式貯存設施仍未取得完工證","  明，核二廠的乾式貯存設施尚未動工。原能會強調「如期廢核」，但核電廠除役後的高","  階核廢料（如燃料棒）、以及低階核廢料（如廠房、設備等）之處置至今卻無法解套。","  核電廠停止運轉發電並非「完成除役」，燃料棒等高階核廢料未移出即無法拆卸廠房。","  眼見高階核廢料和低階核廢料無處安置，核一廠如何按時程如期除役？在地方政府持反","  對態度下，高階核廢料之貯存問題難解，高階核廢料（燃料棒）將何去何從？","   核一廠、核二廠將相繼除役，惟核電廠之除役工程環節繁複，包括處理電廠運轉40年","  產生之高階核廢料，另除役過程中也將產生核廢料，例如：反應器內部與組件、燃料池","  結構與系統、機械與電氣設備、受輻射汙染的牆壁、泥土等低階核廢料，都必須暫時貯","  存，但至今仍無妥當因應對策。","   核廢料問題不僅關係核電廠所在地民眾之安全和健康，亦關係全國之核能安全。試問","  ：在台電於行政訴訟中勝訴的情況下，原能會對於後繼低階核廢料之處置規劃為何？在","  新北市政府反對於核一廠增建乾式貯存槽的情況下，原能會對於後繼高階核廢料之推動","  方案為何？核一廠、核二廠的除役不只是停止運轉，若冷卻池與反應器的燃料棒無法移","  出、無法拆卸廠房、具有高度輻射燃料棒仍在，原能會根本無法將核電廠進行完全的除","  役！為逢迎執政黨立場而喪失專業立場的原能會，勢必面臨政策跳票，公信力恐毀於一","  旦，如何向國人交代，對歷史負責？特此提出質詢。","委員陳學聖書面意見：","   行政院原子能委員會於民國105年7月底對台電公司開罰，貯放在蘭嶼的低階核廢料遲","  未遷移，台電未能於105年3月底前依「低放射性廢棄物最終處置設施場址設置條例」提","  出最終處置場址，依法開罰新台幣1仟萬元；台電公司不服遭罰，向台北高等行政法院","  提起行政訴訟；今年4月11日報載，台北高等行政法院審理後認定，台電公司並無地方","  政府監督權責，本件開罰與「行政罰法」第1條所明定須有違反行政法上義務，始受行","  政罰的原則有違，因此台電請求撤撤原處分為有理由，判台電勝訴免罰。全案還可上訴","  。","   蔡英文總統在105年8月1日「原住民族日」特地前往蘭嶼，對於政府在當地族人不知","  情的情況下，將核廢料存置在蘭嶼發表道歉，允諾行政院組成蘭嶼核廢料貯存場設置真","  相調查小組，釐清真相；多年過去，不止遷出核廢遙遙無期，民進黨政府甚至還不斷運","  送核廢檢整容器到蘭嶼，蘭嶼青年行動聯盟選在8月1日「原住民族日」讓蘭嶼全島立","  反核戰旗並進行封港行動，不讓台電運補。","   本席認為，低放射性廢棄物最終處置為民眾高度關切議題，依「放射性物料管理法」","  ，台電公司則負有切實執行低放處置計畫之義務。原能會為全民的原能會，秉持安全監","  督職責，依物管法嚴格執行相關審查及檢查作業，督促台電公司依處置計畫切實執行，","  以儘早解決國內核廢料困境。核廢料處置涉及民眾安全、環境正義及世代正義，惟核廢","  料為高度鄰避設施，選址作業須高度尊重地方民眾與政府意願，對於臺北高等行政法院","  判決結果，本席支持原能會再行上訴。","   以上質詢，敬請答覆。"],["主席：今天的解凍案有報告事項解凍案6案及討論事項解凍案2案，我們現在就處理行政","  院原子能委員會書面解凍的報告事項解凍案6案，請議事人員宣讀。","   報告事項解凍案6案：","  |1  |行政院原子能委員會函為108年度中央政府總預算決議，檢送「一般行政」凍|","|   |結200萬元書面報告，請查照案。                                      |","|2  |行政院原子能委員會函為108年度中央政府總預算決議，檢送輻射偵測中心「|","|   |一般行政」凍結100萬元書面報告，請查照案。                          |","|3  |行政院原子能委員會函為108年度中央政府總預算決議，檢送「放射性物料管|","|   |理局」凍結300萬元書面報告，請查照案。                              |","|4  |行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「計|","|   |畫管理與設施維護」預算凍結十分之一書面報告，請查照案。             |","|5  |行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「核|","|   |能科技研發計畫」凍結100萬元書面報告，請查照案。                    |","|6  |行政院原子能委員會函為108年度中央政府總預算決議，檢送核能研究所「推|","|   |廣能源技術應用」凍結200萬元書面報告，請查照案。                    |","",""],["主席：因為在場委員人數不足，民進黨團的委員還在路上嗎？我們也開始處理討論事項","  好了，請宣讀討論事項解凍案2案。","   討論事項解凍案2案：","|1  |行政院原子能委員會函為108年度中央政府總預算決議，檢送「原子能管理發|","|   |展業務」凍結1,200萬元專案報告，請查照案。                          |","|2  |行政院原子能委員會函為108年度中央政府總預算決議，檢送放射性物料管理|","|   |局「放射性物料管理」凍結500萬元專案報告，請查照案。                |","",""],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：關於我早上問到的六氟化鈾問題，可否再跟我們講一下，到底何時要簽","  約？"],["林所長金福：關於處理約的部分，我們已經在去年12月正式簽約，預計今年會簽有關運","  送的約。在處理約跟運送約簽訂之前，有一些前處理的工作，我們會利用這個年度的預","  算執行。"],["張廖委員萬堅：107年度的預算用於處理合約那部分，後來我們已經給你們了嘛！"],["林所長金福：對，可是因為本來在談的那個事情不是那麼順，所以沒有……"],["張廖委員萬堅：所以你們只花了四千多萬元，剩下的錢你們後來又讓主計單位收回去了","  ，沒有辦保留。"],["林所長金福：因為這是專案申請的，他們答應我們逐年需要的話，他們就會給我們，所","  以……"],["張廖委員萬堅：我的意思是今年的解凍案中，這部分被凍結多少？"],["林所長金福：凍了十分之一，就是一千多萬元。"],["張廖委員萬堅：凍了十分之一，即使你們簽了運送合約，會用到這筆錢嗎？我早上問你","  時，你說也不夠呀！"],["林所長金福：是不夠，可是我們希望不要把所有計畫都擠在110年執行，所以這之前的一","  些前置作業工作……"],["張廖委員萬堅：前置作業需要多少錢？是要做什麼？要動用到6,500萬元嗎？"],["林所長金福：我們是希望儘量把109年、110年的工作提前到108年執行，預計是希望把這","  筆錢都用光。"],["張廖委員萬堅：今年籌編預算時，你們會不會再編相關預算？"],["林所長金福：今年沒有。"],["張廖委員萬堅：明年度的預算會不會再編？"],["林所長金福：明年度就是沒有編列，所以我們才需要這樣……"],["張廖委員萬堅：你的意思是明年度之前如果不解凍這十分之一的預算，你們會有什麼樣","  的困難嗎？"],["林所長金福：對，會有困難，因為我們簽的一些運送約，有些要預先支付的部分可能就","  沒有錢……"],["張廖委員萬堅：我就真的不懂，為什麼107年度剩的錢你們要讓他收回？"],["林所長金福：就是因為談得不是很順。"],["張廖委員萬堅：我看這樣的情形，其實108年還是有問題。你說今年的預算希望明年要做","  ，就是今年做不完，要辦保留預算，109年再做，其他的編在110年？"],["林所長金福：希望能夠用完，如果真的沒有用完，我們還是要辦保留。不過這跟107年的","  case完全不一樣，當時我們談的對象是不太對的。"],["張廖委員萬堅：每年你們都這樣講，107年時也是這樣講，後來給了你們預算，結果被收","  回一半以上。從預算面來看，我們都從寬給你們去處理，但你們處理的效率上、使用上","  都跟預算編列的進度不太符合。"],["林所長金福：非常感謝委員對我們預算的支持，我們編了預算後，是積極推動……"],["張廖委員萬堅：你現在跟我們講這十分之一不解凍的話，明年執行會有問題，但這是今","  年的預算，所以你們今年就是要辦保留，是所有都要保留嗎？"],["林所長金福：一開始編的這些錢，我們就希望前置作業能將它全部用掉，如果真的沒有","  用掉，我們希望能辦保留。"],["主席：現在主席處理一下，對於這6個書面解凍的報告如果有意見的話，我們就保留，讓","  委員去溝通。請問各位，對這6個書面報告的解凍案有沒有問題？"],["張廖委員萬堅：就是我講的那一案嘛！感覺上你們對預算的說明還不是很充分。"],["主席：你的是第幾案，是第3案還是第4案？因為有6個書面解凍案，如果對這6案都沒有","  意見，我們就讓它都通過動支。"],["張廖委員萬堅：就是凍結十分之一那一案，好像是第4案的樣子。"],["林所長金福：對，第4案。"],["主席：現在對於書面解凍案是只有第4案有意見嗎？"],["黃委員國昌：我有意見，就是關於委託清華大學幾千萬元的報告抄襲一事。"],["主席：是第幾案？"],["黃委員國昌：我也不知道列在第幾案，就是第158頁到第160頁，這是討論事項的解凍案","  ，是不是？"],["主席：那是第6案，是嗎？","在場人員：是討論事項的解凍案。"],["黃委員國昌：好，沒有關係，到討論事項時我再發言。"],["主席：如果其他幾案都沒有問題的話，是不是第4案就保留？因為第1、2、3、4、5、6案","  是書面解凍案，其中的第4案有問題，其他的第1、2、3、5、6案都沒有問題，就准予動","  支。第4案是要保留還是要再解釋？"],["張廖委員萬堅：再解釋一下第4案保留的問題，還沒有簽約嘛！"],["林所長金福：處理約已經簽了，運送約預計今年10月要簽，我們希望能在……"],["主席：主委，你一直舉手，是要回答嗎？"],["謝主任委員曉星：沒有，我是希望由林主任針對張廖委員的問題加以說明。"],["林主任世萌：報告委員，去年的預算會被收回，是因為還沒有簽訂合約，我們是用專案","  保留的方式保留，主計總處認為沒有合約就不符合保留的規定，所以將錢收回去，但他","  們說往後如果我們真的有困難，還可以申請動支預備金。"],["主席：所以現在其實是夠的，對不對？"],["林主任世萌：因為109年……"],["主席：張廖萬堅委員一直告訴你們，如果今天不解凍的話，你們是不是什麼事情都動不","  了？"],["張廖委員萬堅：不會嘛！還有5,000萬元。"],["主席：是呀！"],["林主任世萌：因為今年10月才要簽約，簽約之後就開始……"],["主席：這件事情你如果說服不了委員，其實給你們也沒有用。"],["林所長金福：非常謝謝剛才林主計主任的說明，一開始的時候因為沒有簽約的動作，所","  以主計總處不會讓我們保留，現在我們已經簽了這個約，而109年我們沒有編這筆預算","  ，這個錢正好在109年就可以支用，希望委員能夠支持。"],["張廖委員萬堅：我的意思是續凍的話，等到10月簽了約再來解凍也是一樣。"],["林所長金福：那個時候就已經快要申請109年的計畫了。"],["主席：其實這個案子解不解凍並不會影響你們目前的操作。"],["林所長金福：會，因為109年……"],["主席：你們10月才簽約，剩下11月、12月。"],["林所長金福：就像我剛剛跟委員報告的，我們希望之前有一些前置作業能在這個時候啟","  動。"],["張廖委員萬堅：這有5,000萬元耶！你們要做什麼前置作業？因為相關部分一共是6,500","  萬元，現在凍結十分之一，我們是凍6,581萬元的部分，會不會真的有影響？不要到年","  底審預算時，你們又說沒有簽約，然而預算已經解凍，又保留不了，會不會這樣？"],["主席：回答的人員請拿麥克風，其實本席今天排這個解凍案已經給你們很多時間到委員","  辦公室去說明了。"],["張廖委員萬堅：這個案子我注意很久了，你們每年都說可以。"],["林主任世萌：報告委員，去年會被收回是因為沒有合約的關係，如果今年10月確定可以","  簽訂合約的話，沒有用完的部分還是可以辦保留，繼續在109年支用。"],["主席：所以今天這個第4案解不解凍並不會影響你們嘛！現在主席做裁示，這6個書面解","  凍案，第4案不通過，因為委員有意見；其餘的第1、2、3、5、6案就照案通過。","   現在處理討論事項解凍案。先處理第1案。"],["黃委員國昌：第1案因為涉及之前清華大學花了幾千萬元的部分，就是原能會前主委包計","  畫給他們，而前副主委自己參與，這件事情我追了整整快1年，在過程中對於原能會的","  回應及處理方式，從我幾次質詢中，我必須要很直白的講，我根本無法苟同。我上次質","  詢時你們瞎扯，說經濟部智財局表示那個研究報告是公文，我聽到之後嚇壞了，怎麼可","  能有這麼荒謬的法律見解？要你們把公文交出來之後，我才赫然發現智財局根本沒有這","  樣講。結果今天又說是行政院回函，我剛剛看了回函的內容，我問的是A，結果答的是","  B。我問的是那個研究計畫，行政院從頭到尾什麼時候說那個是公文？然後牽扯到說如","  果是本來的研究計畫書，但我們今天討論的標的就是那個研究計畫。然後今天才在講，","  按照你們大律師的見解，6個月的刑事告訴期間還沒有經過。我必須要老實講，對於這","  種法律見解我是非常驚訝，但我期待你們講的是真的，要不然這麼腐敗的事情讓你們這","  樣拖、這樣混，告訴期間就經過了，開什麼玩笑！你們把納稅人的錢當什麼？我反對第","  1案解凍。"],["主席：黃委員，你現在是第1案的解凍，還是第2案的解凍？"],["黃委員國昌：第1案。"],["主席：第1案跟清華大學的部分有關係嗎？"],["黃委員國昌：有，是包括在裡面。"],["主席：是包括在裡面嗎？主委有沒有什麼要說明的？第1案是凍結1,200萬元，所以剛才","  黃國昌委員所提的部分就繼續凍結。"],["謝主任委員曉星：針對黃委員剛才所提出的部分，我想可能我們在某些程度的認知上是","  有問題的，當初他們所謂的抄襲，目前的爭議點是黃委員認為研究報告全部都是抄襲，","  我們是認為他的摘要部分全部是抄襲。當初我也跟黃委員講，我們請了會外專家做過審","  查，關於審查結果，黃委員可能並不見得認同，所以這部分我們可能有些衝突。另外，","  關於提出告訴一事，因為3月黃委員提出質詢，我們事後去問了律師，律師講並沒有超","  過追訴期，所以現在我們準備採用兩種方式，一種是工程會的調解案，另外一種是黃委","  員所提的刑事告訴。當下我們之所以沒有考慮刑事告訴，是因為那個計畫牽扯到三十幾","  位學界的教授們，如果我們一告，那三十幾位都會在其中，至於真正的結果到底是什麼","  ，坦白講，要等到判決出來才有結果，考量此一情況，我們就先行請工程會調解。但是","  剛才黃委員這樣說了之後，我剛才也講到，既然沒有經過追訴期，我們就考慮提出告訴","  。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：剛剛質詢時我已經提過，針對游離輻射相關作業的稽查，現在因為沒有任","  何規畫出來，所以我無法同意我的那個案子解凍。"],["主席：洪委員的案子是第2案？"],["洪委員慈庸：是併在第1案裡面，當時我的提案是凍200萬元，所以我希望這部分續凍，","  等你們將相關計畫提出後，我知道你們人力有限，但至少規畫要先提出來，包括你們什","  麼時候要做什麼事情、跟職安署要怎麼配合等，將這些提出來後，我們再同意解凍。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我是今天早上第一個質詢的，當時我是說希望現在能將我需要的資料送到","  會場。"],["主席：對，剛剛主席也宣布了，為什麼現在手上還是沒有這些資料？你們趕快發，好不","  好？"],["蘇委員巧慧：我的問題是不大啦！不過，主委要不要解釋？"],["謝主任委員曉星：其實從我接任以來，就覺得社會大眾對於核能的基本認知的確是如委","  員所說，而我們的一些相關資訊他們也不見得會看，所以才會在YouTube放一些資訊。","  目前我們的重點是放在服務小站，剛剛柯委員質詢時提到為什麼超乎、凌駕我們專業之","  外？原因就是我們選取一些社會大眾比較關心的議題放在網站上，以吸引社會大眾來看","  ，未來這部分我們當然會有所改善。至於委員提到的這個部分，我們當然希望預算可以","  解凍最好，但如果委員還要……"],["蘇委員巧慧：對啊！你看看！你現在把它列出來了，你覺得製作費用和達到的效果比例","  ，是可以接受的嗎？89萬元的製作費，一共只有2,500個觀看人次！"],["主席：你們是發包給廠商做的嗎？"],["謝主任委員曉星：是，是發包給廠商做的。"],["王處長重德：我補充說明，本來我們的宣導工作費用就很少，一年大概一百五十幾萬元","  ，所以有關懶人包部分，大概都是我們自己做的，也就是委員看到的部分，大概都是我","  們自己製作，唯獨核安演習部分，我們有一筆緊急應變基金，是委託外面來做。這分成","  兩個部分，一個是我們自己在官網推的，包括服務小站跟官網，另外一部分是透過媒體","  推播，以105年度整個來看，包括YouTube、手機廣告、第四台推播等等，會到100萬檔","  次；106年度大概四十幾萬次，107年大概有350萬左右。"],["蘇委員巧慧：主要是這1,200萬元中，你說有包括這個事項，所以早上我的問題是，在這","  1,200萬元中，有關YouTube的宣傳費用占多少？"],["王處長重德：懶人包部分都是自製，沒有委外。"],["蘇委員巧慧：所以這1,200萬元中，沒有任何委託案？"],["王處長重德：沒有，就是YouTube的部分。"],["主席：那1,200萬元的委託案是做了什麼？"],["王處長重德：就是原子能業務發展整目凍結1,200萬元，至於宣導溝通經費，才只占了一","  百五十幾萬元。"],["蘇委員巧慧：好，如果是這樣，那麼這1,200萬元我就不跟你討論，也不會凍結預算，但","  我還是要繼續要求你們，你們的作法應該調整，這是我的立場。"],["王處長重德：是。"],["主席：請黃委員國昌發言。"],["黃委員國昌：對於剛才主委回覆的內容，我再次說明，這個案子怎麼會是今年3月才提到","  刑事告訴的事情呢？去年在處理這件事情時，我就全部對完了，還把契約書拿出來，所","  以我才告訴你們，第一份研究報告做完時，著作財產權人就是原能會，結果呢？幫他找","  各式各樣的藉口在那邊拖！怎麼會是今年3月才提的？第二點，上次質詢時，我主要的","  重點是在討論到底是誰跟你們講那個研究報告是公文？根本沒有人敢相信啊！結果你們","  就推給智慧財產局，但出來的公文就不是這樣啊！顯示你上次就是在胡扯啊！"],["謝主任委員曉星：我剛才說的是今年3月時，黃國昌委員說我們的刑事告訴過期……"],["黃委員國昌：對嘛！"],["謝主任委員曉星：那個時候我們才知道過期，在那種情況下……"],["黃委員國昌：什麼叫做那個時候才知道過期？去年質詢時，我就已經提醒你們，從知道","  以後要在6個月內提出刑事告訴，結果你說到今年3月才知道！維護行政機關的智慧財產","  權，現在變成是我的責任喔！你有沒有搞錯！"],["謝主任委員曉星：委員，我只是在說明為什麼……"],["黃委員國昌：對嘛！所以請你回想，我第一次檢舉這件事，跟你們講是什麼時候？我什","  麼時候拿出契約書告訴你們？"],["謝主任委員曉星：去年5月。"],["黃委員國昌：對啊！什麼扯到今年3月才發現可能過期！你到底在胡說八道什麼啊！"],["主席：好，未來請主委回應時要注意，好不好？","   請鍾委員佳濱發言。"],["鍾委員佳濱：這個預算解凍報告，是上會期本委員會審查通過的，誠如剛剛蘇巧慧委員","  所言，我們是以凍結這1,200萬元為訴求，希望上次會議委員的質疑，包括洪慈庸委員","  、蘇巧慧委員的質疑，原能會能有一個清楚的說明。洪委員當時是本委員會委員，要求","  凍200萬元，經過委員會討論後，這1,200萬元其實並沒有對價到哪一個科目的預算，所","  以包括剛剛蘇委員關心的媒宣費用，根本就不在這1,200萬元裡。不過，我也知道本院","  預算審議方式，是透過預算凍結來要求行政機關具體回應，如果真的有對應到某預算項","  目，上個會期我們審查時，該刪就已經刪了，雖然洪委員本會期不在本委員會，但上次","  他所關心的問題，如果行政機關的答復洪委員覺得OK，而蘇委員也覺得OK，那就請主席","  裁示這1,200萬元解凍，因為這1,200萬元並不是對應到我們質疑的事項，而是以預算凍","  結方式要求行政機關清楚說明。","   另外，我剛剛follow吳思瑤委員的問題，在此也表達一點意見。這1,200萬元凍結之","  後，我們聽到行政機關的說明，雖然這1,200萬元並沒有對價到媒宣經費，不過早上我","  接續蘇委員之後的詢問也提到，原能會在進行媒宣作業時，受眾和目標效益應該再釐清","  ，如果只是單獨用KPI、點閱人數或流量來看，但並沒有對應到原能會的宣導重點，譬","  如有關核能安全管制民眾應該知道的宣導，如果整年的流量就只有圖表顯示的這些，那","  個人深表擔憂；更何況你們說這部分沒有支應費用，除了那筆八十幾萬的經費外，其他","  懶人包都是你們自己做的，那麼未來原能會的政策任務要求和與民眾之間的溝通，在對","  應關係上應該更為明確，哪些是宣傳？哪些是通知？哪些是平日關係的經營？這些都不","  太一樣，但都是廣義媒宣，就像我剛才提到的，譬如你們可以掌握緊急疏散圈內的民眾","  個人通訊方式，讓他們在緊急時可以獲得必要訊息嗎？這點好像也沒有包括在內，所以","  我是認為這個案子如果原能會都已經答復原提案委員了，那麼個人同意預算可以解凍。","",""],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：有關預算解凍書面報告第四案，所長的意思是10月簽約後就會做，因為","  這是書面報告而已，所以我提議，如果10月真的簽約，那預算就自動解凍，就是如果簽","  約了，有了先行計畫，我就同意讓你們去做。"],["主席：其他兩位委員有沒有意見？如果沒有，就照張廖委員的意見，你們簽了約之後，","  10月預算就自動解凍。","   請黃委員國昌發言。"],["黃委員國昌：這項預算凍結，是黨團協商總預算階段，為了讓行政部門好做事，所以大","  家都尊重院長的裁示，就是把很多案子集合一起處理，因此對於第一案部分，我必須再","  次說明，這個事情不是現在才發生，而原能會對這件事情的處理，到目前為止也根本沒","  辦法向社會交代，在這樣的情況下，我沒有辦法同意預算就這樣解凍。現在我們立法權","  要約制，而要求行政部門把委員提出來質疑的事情做好，大概就只剩下這個武器了，當","  初全部包裹在一起，也是按照院長的指示做的，所以我沒有辦法同意第一案就這樣解凍","  。"],["主席：這1,200萬元如果續凍，會不會影響到原能會的業務推展？"],["王處長重德：這1,200萬元是原能會「原子能管理發展業務」整目預算，包含綜計、核管","  、輻防、核技等，因為預算沒有解凍，很多業務都無法執行，懇請委員會可以同意讓我","  們的預算解凍。"],["主席：洪委員表示他很堅持核安方面的200萬元……"],["謝主任委員曉星：基本上洪委員要求續凍的200萬元，我們接受。"],["張廖委員萬堅：今天大家已經在討論，但還是有些不滿意，所以針對有困難的部分，我","  們就解凍，但這200萬元還是續凍。"],["主席：請黃委員國昌發言。"],["黃委員國昌：原能會說凍結這1,200萬元，業務推廣會有實際上的困難，對此我是完全不","  以為然，當初發包那些研究計畫時，每個都是三千多萬元，3,000萬元丟到水裡統統沒","  有關係，但凍個1,200萬元，你們就說業務發展會有重大困難，我聽不懂啊！","   其次，當初提案凍結就是希望你們把事情做好，問題是站在監督立場上，你們該做的","  事情根本就沒有做好，然後只是空洞講一句「對業務推展會有困難」就要解凍，這樣我","  們不是變成橡皮圖章嗎？當初要求你們做好而凍結預算，到底還有什麼意義？"],["主席：請柯委員志恩發言。"],["柯委員志恩：還在了解狀況。"],["主席：好，召委我試著裁示。黃國昌委員講的這個案子，上次我當主席時的確聽到他提","  出來了，主委你能不能給黃委員一個確切回覆──你們到底要怎麼處理他提到的問題？他","  是需要一個時程表，你們能不能給他一個時程上的承諾？"],["謝主任委員曉星：黃委員的要求，基本上我們是可以做到的，但坦白說，當初時程之所","  以拉那麼長，是因為黃委員認為是抄襲，這部分監察院在調查中，而我們內部也委請會","  外委員進行審查，得出的結果都跟黃委員講的不一樣，站在主委立場，坦白講，我也不","  方便做什麼，但黃委員要求，我們就儘量配合他、滿足他，在這種情形下，目前我們能","  做的，第一，工程會我們已經提出了，而且提出時律師還告訴我們敗訴的機率很大。另","  外，黃委員一直要求我們提出告訴，我們也問了律師，律師告訴我們並沒有所謂的期限","  ，剛才黃委員質詢時，王處長也做了這樣的答復，而我也答應黃委員我們會提出告訴…","  …"],["主席：好，他們就提出告訴，好不好？"],["謝主任委員曉星：我們就提告，另外我也有把當初為何沒有提告的原因告知了，因為這","  裡面牽涉到三十幾位教授，如果真正要負責任，那就告那幾個負責的人，否則一次就要","  告那三十幾位教授，而且會不會勝訴，我們也不知道。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我在討論任何事情時，向來都是站在事實與法律的基礎上講道理，剛剛主","  委說問過所謂的律師，表示沒有期限的問題，我想對於告訴乃論有基本認識的人都知道","  ，刑事訴訟法告訴乃論的期間就是6個月，侵害著作權是不是告訴乃論之罪？當然是告","  訴乃論之罪，怎麼會沒有期限呢？","   其次，我從去年就開始質詢這件事情，當初總預算審查黨團協商時，我就把所有我核","  對出來抄襲的部分全部都拿出來，而且那天協商時也完全沒有人反對啊！大家看了都覺","  得很誇張，當然要追究責任，結果到目前為止原能會的表現是這個樣子！我老實說啦！","  你們現在提刑事告訴，按照我個人的法律見解，是在打假球啦！你只要到檢察官那邊，","  檢察官就會跟你講6個月的告訴期已經過了，所以我要等的是下個階段責任追究的問題","  。今天我也不要在這邊跟你硬扯檢察官到底會不會認定6個月的告訴期已經過了，沒關","  係啊！我就等你們提出告訴以後，看那個檢察官是否會如同主委所講的，沒有什麼告訴","  期限問題，統統都可以告？還是告訴期真的已經過了？如果告訴期過了，那下個問題就","  來了，你要追究責任，誰要為這件事情負責？其實這個問題我上次就問了，然後主委就","  給我一個很空洞的答案，表示該負責的人會負責任！"],["主席：我做個裁示，剛剛主委已經跟黃國昌委員說明了，請主委回去再做兩件事情，第","  一是馬上提起告訴，第二是內部開會討論該負責任的事情，好不好？","   另外，今天主席做這樣的裁示，也希望黃國昌委員可以理解，我的裁示就是按照洪委","  員的意見，這部分續凍200萬元，請他們繼續說明。"],["黃委員國昌：我尊重主席的裁示，但請留下清楚紀錄，就是我反對這樣的處理方式，這","  麼離譜的事情，凍個1,200萬元就沒有辦法繼續下去，我反對這樣的處理方式。"],["主席：好，謝謝！我們就留下紀錄。因為我們教育及文化委員會的委員不太喜歡動用表","  決，剛剛大家的意見就是希望凍結200萬元，好不好？本案就續凍200萬元。","   處理第二案。如果大家沒有意見，第二案就予以解凍。","   本日會議作如下決議：報告及詢答完畢，委員所提書面質詢列入紀錄，並刊登公報；","  委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   報告事項第二案解凍案之第四案，10月份原能會一簽約，預算就自動解凍。","   報告委員會，108年度中央政府總預算有關行政院原子能委員會主管預算（公務預算","  ）解凍案8案，請依照處理結果提報院會。","   今天議程全部處理完畢，現在散會。","散會（12時59分）","","-----------------------","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                      1","","立法院公報  第108卷  第44期  委員會紀錄","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     52","","                                     51","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     53","","立法院公報  第108卷  第44期  委員會紀錄","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,9,12,87,89,103,107,109,111,114,175,179,188,189,190,191,192,193,194,199,200,214,215,216,219,224,225,228,229,231,232,234,236,244,245,250,252,253,258,259,260,261,262,263,264,266,267,268,271,272,273,274,276,281,282,284,285,287,291,297,298,299,306,307,308,310,311,312,317,318,319,321,325,326,327,328,329,330,332,334,336,338,339,340,342,344,345,346,347,348,349,350,352,353,354,355,356,357,359,360,362,363,366,367,374,375,376,377,387,389,391,392,393,394,399,400,405,406,407,408,412,418,419,420,421,422,423,427,435,436,437,438,439,440,442,443,447,448,450,452,456,457,460,461,462,463,466,467,469,470,478,480,482,486,490,493,494,497,500,501,502,504,514,515,516,517,519,522,523,524,525,527,528,530,533,539,540,541,546,548,549,550,553,554,556,557,558,559,561,565,567,569,570,572,573,587,590,591,592,596,597,598,599,601,602,605,607,608,613,614,622,623,626,628,629,630,631,632,634,635,636,638,639,640,644,645,646,647,648,649,650,651,652,653,655,656,658,659,660,661,666,667,668,669,671,672,673,674,675,676,677,678,681,682,683,684,686,687,689,690,691,692,693,694,698,699,701,702,706,707,712,713,714,715,720,721,723,724,725,726,728,729,737,738,739,740,761,762,763,764,765,778,779,780,787,788,790,791,793,794,798,801,802,803,828,829,832,833,854,855,856,860,865,866,868,869,870,872,873,875,876,877,878,879,880,881,886,887,888,889,890,892,893,894,895,899,900,903,904,906,907,909,919,925,926,927,928,929,932,937,939,941,946,947,948,951,952,977,978,979,988,990,992,1002,1008,1009,1022,1023,1024,1025,1026,1027,1035,1036,1038,1039,1040,1041,1043,1045,1046,1049,1050,1052,1054,1056,1057,1062,1063,1065,1066,1081,1082,1088,1089,1090,1093,1095,1096,1097,1098,1100,1101,1112,1113,1114,1115,1117,1118,1119,1122,1123,1124,1128,1129,1132,1133,1134,1136,1137,1139,1140,1142,1143,1144,1145,1146,1148,1149,1152,1154,1156,1157,1158,1159,1166,1167,1170,1171,1174,1176,1177,1178,1180,1181,1182,1184,1185,1186,1187,1188,1193,1194,1195,1196,1200,1201,1204,1205,1207,1208,1209,1211,1214,1215,1216,1218,1226,1232,1233,1234,1237,1238,1239,1240,1243,1244,1245,1247,1248,1249,1250,1252,1253,1254,1255,1256,1257,1258,1260,1261,1262,1263,1264,1265,1268,1269,1276,1277,1283,1285,1293,1295,1305,1307,1310,1313,1314,1315,1320,1323,1325,1326,1330,1332,1346,1347,1350,1360,1361,1362,1369,1370,1371,1373,1374,1375,1387,1388,1399,1400,1403,1404,1408,1409,1410,1411,1412,1413,1414,1416,1417,1431,1433,1437,1438,1439,1440,1447,1450,1452,1453,1461,1462,1466,1467,1470,1471,1473,1474,1477,1480,1495,1496,1510,1527,1528,1531,1532,1533,1535,1536,1538,1539,1540,1544,1545,1546,1548,1549,1550,1551,1552,1553,1554,1555,1556,1557,1558,1560,1561,1562,1563,1564,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1577,1578,1580,1581,1584,1586,1589,1591,1594,1595,1596,1597,1600,1602,1603,1604,1605,1608,1610,1611,1612,1616,1617,1618,1619,1622,1624,1625,1626,1627,1628,1631,1632,1633,1634,1636,1639,1640,1641,1642,1644,1645,1646,1647,1648,1649,1650,1651,1653,1654,1655,1656,1657,1660,1662,1663,1664,1666,1667,1669,1670,1671,1673,1675,1676,1677,1681,1682,1687,1699,1700,1701,1702,1703,1704,1707,1710,1712,1714,1717,1719,1721,1723,1725,1726,1727,1734,1736,1740,1741,1743,1745,1747,1748,1754,1755,1759,1760,1761,1762,1764,1765,1766,1767,1769,1770,1771,1772,1773,1774,1775,1776,1777,1778,1779,1780,1781,1782,1783,1787,1788,1789,1790,1791,1792,1793,1795,1796,1799,1800,1802,1803,1807,1808,1809,1813,1814,1818,1825,1826,1836,1837,1843,1849,1851,1857,1859,1861,1862,1863,1866,1868,1873,1878,1881,1882,1883,1885,1886,1888,1889,1939,1956,1965,1966,1968,1971,1972,1973,1975,1977,1978,1979,1981,1983,1984,1986,1987,1988,1989,1990,1992,1994,1995,1996,1998,2000,2003,2004,2006,2008,2010,2011,2013,2014,2015,2016,2017,2018,2020,2022,2023,2026,2027,2028,2029,2030,2033,2034,2035,2037,2038,2039,2040,2041,2044,2045,2046,2047,2048,2049,2051,2054,2056,2057,2059,2062,2074,2075,2076,2077,2078,2080,2091,2092,2094,2095,2098,2099,2101,2103,2104,2110,2112,2113,2114,2120,2122,2123,2124,2125,2126,2128,2130,2131,2132,2138,2139,2140,2141,2144,2145,2147,2148,2149,2151,2174,2175,2178,2181,2188,2189,2192,2193,2194,2196,2197,2203,2204,2205,2208,2216,2217,2220,2221,2235,2239,2241],"person_count":{"主席":96,"謝主任委員曉星":325,"蘇委員巧慧":29,"黃委員國書":30,"張廖委員萬堅":48,"林所長金福":29,"李委員麗芬":21,"張處長欣":4,"鍾委員佳濱":35,"吳委員思瑤":12,"簡委員東明":18,"謝主任曉星":6,"蔡委員培慧":6,"主席（蔡委員培慧代）":1,"高金委員素梅":18,"林委員奕華":30,"主席（高金委員素梅）":1,"劉副主任委員文忠":2,"許委員智傑":19,"柯委員志恩":22,"洪委員慈庸":4,"吳委員焜裕":25,"孔委員文吉":23,"黃委員國昌":38,"王處長重德":16,"陳委員學聖":20,"吳副主任委員美玲":5,"林主任世萌":4},"persons":["主席","謝主任委員曉星","蘇委員巧慧","黃委員國書","張廖委員萬堅","林所長金福","李委員麗芬","張處長欣","鍾委員佳濱","吳委員思瑤","簡委員東明","謝主任曉星","蔡委員培慧","主席（蔡委員培慧代）","高金委員素梅","林委員奕華","主席（高金委員素梅）","劉副主任委員文忠","許委員智傑","柯委員志恩","洪委員慈庸","吳委員焜裕","孔委員文吉","黃委員國昌","王處長重德","陳委員學聖","吳副主任委員美玲","林主任世萌"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期教育及文化委員會第11次全體委員會議紀錄","時間":"中華民國108年4月22日（星期一）9時至12時59分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}