{"blocks":[["主席（呂委員玉玲代）：現在繼續開會，進行討論事項。","       討  論  事  項","審查107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會主管非營業"],["基金：作業基金─國軍退除役官兵安置基金。",""],["主席：本日審查107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會","  主管非營業基金：作業基金─國軍退除役官兵安置基金。","   請退輔會邱主任委員報告。"],["邱主任委員國正：主席、各位委員。","   壹、前言","   承蒙委員先進對本會各項安置工作指導與支持，謹致最崇高的敬意與謝忱。","   本會為落實政府賦予妥善照顧榮民就學就業之政策，設置國軍退除役官兵安置基金。","  基金下設清境農場、武陵農場、福壽山農場、彰化農場、臺東農場及榮民森林保育事業","  管理處6個分基金，致力於輔導國軍退除役官兵就業，照顧榮民\/眷之生活與精進農業生","  產及投資事業管理，期提升經營績效，用作配合募兵制推動各項就學就業全般規劃所需","  之穩定財源，永續發展積極落實基金之設置功能。","   107年度持續依基金設立宗旨，秉持創新精神，配合營運目標及產業脈動，辦理退除","  役官兵就業輔導與農場經營。現謹就107年度業務計畫重點與預算編列情形，摘報如后","  。","   貳、107年度業務計畫重點","   一、落實就學輔導，提升就業知能","   為鼓勵退除役官兵就學進修，提升學歷及知能，滿足渠等就學、就業需求，規劃以就","  業引導就學之政策方向，輔導退除役官兵取得大專學歷，並透過進修補助，強化就業所","  需知能，以落實總統「強化年輕官士兵就學輔導，提供軍人在職及退伍後競爭力」之政","  策，107年度計編列預算1億3,701萬餘元（詳表1）。","   (一)補助大專校院進修1,244人次，提升專業知能。","   (二)補助參加就業考試進修386人次，協助取得公職或公營事業機構職員任用資格。","","","   (三)提供就學補助獎勵5,110人次，鼓勵退除役官兵積極向學，提升本職學能並促進","  就業。","|表1  退除役官兵就學進修補助計畫簡表                                   |","|單位：新臺幣千元                                                      |","|項目                               |107預算案                          |","|就學進修補助計畫合計               |137,015                            |","|參加大專校院進修補助               |9,952                              |","|參加就業考試進修補助               |3,088                              |","|就學補助及獎勵                     |122,630                            |","|就學生活津貼                       |1,345                              |","","","   二、強化職技專長，打造職場優勢","   為培養退除役官兵職場所需專業職能，訓練課程配合產業政策及企業用人需求，採以","  「一次訓練多種能力」為訓練目標，有效輔導就業。另提供多元之參訓管道，退除役官","  兵參加會外職業訓練班隊補助額度彈性放寬為8-","  12萬元，並將補助班隊擴大到各部會及政府捐助成立財團法人所辦訓練班次，107年度","  計編列預算1億7,931萬餘元（詳表2）。","   (一)辦理轉業職前講習1萬550人次，透過職業適性評量、職涯諮商服務，協助了解就","  業市場脈動與適切規劃職涯，同時擴大舉辦就業媒合及創業輔導活動，以促進就業。","   (二)辦理創業貸款利息補貼25人次，以減輕經濟負擔，協助創業圓夢。","   (三)提供會外職訓補助500人次，促進就業技能養成及職能提升。","   (四)榮服處委外訓練3,910人次，提升退除役官兵人力素質，強化職場競爭力。","   (五)職業訓練中心自辦訓練1,890人次、委外訓練1,200人次，協助取得就業所需專業","  技能，順利進入職場工作。","|表2  退除役官兵職業訓練計畫簡表                                       |","|單位：新臺幣千元                                                      |","|項目                               |107預算案                          |","|職業訓練計畫合計                   |179,316                            |","|轉業職前講習                       |9,921                              |","|創業貸款利息補貼                   |500                                |","|職業訓練補助                       |4,500                              |","|榮服處委外訓練                     |84,804                             |","|職訓中心委外訓練                   |27,411                             |","|職訓中心自辦訓練                   |43,092                             |","|職訓機構輔導就業獎勵               |8,194                              |","|職訓中心設備汰換及維護             |894                                |","","","   三、擴大輔導質量，適性穩定就業","   為協助屆退官兵順利就業，與國防部、勞動部會銜發布「國軍屆退官兵就業輔導措施","  實施要點」，主動進入營區辦理權益說明、適性評量及需求調查，針對有需求個案，採","  源頭管理分類輔導，並運用多元就業媒合及企業進用獎勵，促進投入職場穩定就業，1","  07年度計編列預算3,792萬餘元（詳表3）。","   (一)源頭控管，針對有需求官兵，退伍7日內完成訪視確認需求，開案個管提供全方","  位就業輔導協助。","   (二)辦理多元就業媒合，連結各部會及地方政府就業資源，掌握產業用人需求，提升","  就業輔導成效。","   (三)辦理退除役官兵就學、就業、職訓服務說明會2,000人次，瞭解及關懷渠等在學","  習及職場上適應情況及所面臨問題，適時協助處理解決。","   (四)精進榮服處就業服務站功能，運用就業促進服務人員及社區志願服務組長體系，","  掌握地區事業機構用人需求，推介就業5,800人次。","|表3  退除役官兵職業介紹計畫簡表                                       |","|單位：新臺幣千元                                                      |","|項目                               |107年度預算案                      |","|職業介紹計畫合計                   |37,923                             |","|推介退除役官兵就業服務             |36,709                             |","|1.就服員勞務委外                   |17,565                             |","|2.企業進用退除役官兵獎勵           |9,900                              |","|3.其他推介就業服務                 |9,244                              |","|就學、就業及職訓服務說明會         |874                                |","|就業服務工作人員講習與訓練         |340                                |","","","   四、強化土地管理作為，保證農特產品品質","   (一)精進委託經營作業程序，以達適地適用；積極推廣有機栽培，提高委託經營戶從","  事友善土地耕作之意願。","   (二)農場貫徹安全農產品政策，茶葉生產均通過產銷履歷驗證，並提升防偽機制，保","  障消費者權益。","   五、推廣農場知名度，改善遊憩設施設備","   (一)配合新南向政策至各目標市場參加旅展，宣傳農場四季景緻與特色活動，戮力開","  拓東南亞及國內旅遊市場，增加國內外知名度與遊客人次，提升平日及淡季遊客量。","   (二)持續辦理農場設施設備改善及汰換，於107年度編列7,658萬餘元，用於改善遊憩","  公共設施、營造友善空間、客房設備更新、整修員工住宿環境等，藉以精進服務品質，","  提升整體競爭力。","   六、提升會派人員專業，強化投資事業管理","   (一)賡續要求會薦高階經理人強化財務、企業管理能力。另委託專業機關辦理中\/高","  階主管企業管理研習暨會派董監事講習，以增進投資事業中\/高階經理人與會派董監事","  公司治理觀念。","   (二)妥研投資事業年度營運目標，定期實施高階經理人績效考評，配合新修正會薦高","  階經理人考核規定，以「經營績效」、「促進公司發展」、「政策執行」、「維護本會","  權益」、「經營管理事項」及「情節重大事項」等六大構面，對會薦高階經理人實施考","  核，督促提升經營績效。","   參、107年度預算案編列情形","   一、收支餘絀","   (一)總收入：編列22億5,349萬9千元，較106年度預算數22億2,960萬4千元，增加2,","  389萬5千元，約1.07%。主要係增列農產品收入1億338萬3千元、權利金及租金收入984","  萬7千元，減列利息收入4,765萬5千元、投資業務收入4,820萬元，增減互抵所致。","   (二)總支出：編列16億1,482萬5千元，較106年度預算數13億6,182萬8千元，增加2億","  5,299萬7千元，約18.58%。主要係強化退除役官兵職訓輔導作為，增列促進及穩定就業","  等措施2,637萬4千元、臺北勞務中心土地汙染整治費用1億4,000萬元及因農產品收入增","  加成本與費用隨同增加1億331萬1千元。","   (三)本期賸餘：收支相抵後，賸餘6億3,867萬4千元，較106年度預算數8億6,777萬6","  千元，減少2億2,910萬2千元，約26.40%。","   (四)總收入、總支出及本期賸餘圖表詳表4及圖1。","[pic]","                                    [pic]","","","","","   二、固定資產建設改良擴充","   107年度固定資產投資計畫編列1億1,539萬7千元，係提升農場、職訓中心整體服務、","  教學品質，更新各項遊憩設施及教學設備所需。包括清境農場草原汙排水及觀山入口整","  修2,700萬元、武陵農場沿溪步道及行車路面改善950萬元、職訓中心教學設備3,881萬","  8千元及其他一般建築及設備計畫4,007萬9千元。較106年度預算數1億3,543萬7千元，","  減少2,004萬元，主要係減列福壽山農場汙水處理廠更新工程1,600萬元之一次性項目所","  致。固定資產建設改良擴充圖表詳表5及圖2。","   三、資金之轉投資","   107年度配合各公司增資計畫，編列投資金額1億元，與106年度預算數同。","                                 [pic][pic]","   肆、結語","   本會國軍退除役官兵安置基金，係以促進退除役官兵就業政策為設立宗旨。依據基金","  收支保管及運用辦法審慎營運，力求產生賸餘，俾能循環運用永續發展。對於退除役官","  兵就業技職專長培訓及就業媒合等，確有助益。展望未來，因應募兵制推行將結合前瞻","  思維及與時俱進執行力，持續精進提升輔導退除役官兵就業之量能。","   敬請各位委員先進不吝指正與支持，俾使本會就業安置施政益臻完善。","   報告完畢，恭請指導。"],["主席：現在開始詢答，本會委員發言時間4分鐘，得延長2分鐘；非本會委員發言時間4分","  鐘，10點截止發言登記。","   現在請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。本席首先請教邱主委一個老掉牙的問題","  ，之前每年都有許多委員包括本席在內詢問有關安置的情形。我們每年都請你們檢討能","  不能增加安置率，有些單位可能已經接近，有些差距還滿大的，例如欣南天然氣、欣雄","  天然氣、欣彰天然氣、遠榮氣體、欣欣客運等。之前我請教你們時，你們說欣欣客運主","  要因為司機培育不容易，遠榮氣體則需要特殊專長，所以也不容易，但其他天然氣公司","  應該就沒有這些問題。請問你們在這幾家公司推動增加安置率有什麼問題？是他們不讓","  你們安置嗎？請說明一下。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我們安置是以退除役官兵為主，階級儘量往下降，","  早期有中將、少將，以將級為主，在委員給我們指導之後，現在是將級、校級及專業人","  力各占三分之一，目前逐步在進行。"],["蔡委員適應：欣南天然氣、欣雄天然氣、欣彰天然氣這3家天然氣公司為什麼到現在還沒","  有達到效果？"],["主席：請退輔會事業管理處張處長說明。"],["張處長筱貞：主席、各位委員。目前這3家沒有會薦的高階首長，是透過會派董事在各次","  董事會上跟民股主要幹部溝通，希望他們能優先進用退除役官兵。"],["蔡委員適應：這個問題已經發生很久，請教主委，你覺得我們派的董事是不是不夠力還","  是怎樣？"],["邱主任委員國正：主要因為我們的持股以及派的人力……"],["蔡委員適應：講到持股，我跟你有不同的意見。因為有些公司的持股也是只有三十幾趴","  、二十幾趴，當然我們有派人當董事長、總經理，這個問題之後再請教你。不過既然退","  輔會還是公司的董監事，除非這些公司直接決議不允許、不同意任用退輔會的安置人員","  ，否則當初你們和民間業者聯合推動這些天然氣公司時，應該就有默契吧？"],["邱主任委員國正：是。"],["蔡委員適應：天然氣公司是特許行業，不像路邊的7-","  11想開就開，那為什麼現在只因你們沒有派人當高階主管就不安置，那以後你們就爭取","  人事經理讓你們來當嘛。我剛才提到的這幾家安置率差異比較大的公司，我不敢說要馬","  上超過，但是我希望它們在一年內能夠接近安置的比率。主委，可以嗎？"],["邱主任委員國正：我一定朝這個方向努力。"],["蔡委員適應：今天主委在立法院做這樣的承諾，對退除役官兵來講，他們會覺得多了新","  的工作、有了保障。以後你們去開董事會時可以說主委已經承諾了，不然以後換主委來","  ，這些天然氣公司董事長或總經理的壓力應該會很大吧。我們做了這樣的決議，主委也","  同意了，處長可以說不然下次主委去你們公司坐一坐，我就不相信他們還不支持。這本","  來就是照顧退除役官兵很重要的一件事，但是我覺得這些照顧要以退除役官兵本身為優","  先，我看到你們有時把眷屬也算在內，如果可以的話，希望儘量以官兵為優先。因為我","  們還是聽到有些官兵抱怨說，他們想去工作，但是找不到工作，換言之，需求和訓練、","  用人之間還是沒有整合在一起，這部分要再拜託主委。","   另外關於國華欣業，目前最新的狀況如何？"],["邱主任委員國正：我請處長來說明。"],["張處長筱貞：目前國華欣業的主要資產包含台北1棟房子及高雄3棟房子，台北的部分已","  經處分了，高雄的部分已經出售一戶。按照之前董事會的決議，在年底之前會開一次臨","  時董事會先決定這部分，先做一次盈餘分配，之後就會正式進入聲請清算登記。所以在","  時程上會比原先預期的稍微晚一點點，但順利處分資產的結果，年底之前應該可以正式","  聲請解散登記。"],["蔡委員適應：另外還有一個問題，中央投資公司被不當黨產管理委員會認定是不當黨產","  附隨組織，請問你們有沒有把這件案子的處分報給黨產會？因為它有收益，按照規定是","  要報。"],["張處長筱貞：整個交易完成的結果，我們會去報告。"],["蔡委員適應：交易完成後要做財產分配，按照規定……"],["張處長筱貞：是，盈餘分配時會主動申報。"],["蔡委員適應：對，先申報，讓黨產會做後續的行政處分。"],["張處長筱貞：了解。"],["蔡委員適應：看是同意中央投資公司繼續留著用，還是這筆錢要先扣下，這要尊重黨產","  會。就政策來講，該做的流程要做，不要到時又被人批評。如果黨產會同意中央投資公","  司拿去用，那就尊重他們的行政裁定；如果你們報過去，他們說要暫時保全、沒收，那","  就交給黨產會，大家都不會有意見。","   最後有關改組，之前有環資部、農業部，而你們在預算書寫到森保處有業務移撥，請","  問你們有哪些業務要移到未來的部會？土地管轄要移轉嗎？到底要移轉什麼東西？"],["張處長筱貞：目前森保處被劃歸為環資部，主要是林業管理的部分，留在會裡面的是棲","  蘭、明池森林遊樂區的促參業務以及留在宜蘭當地的土地後續所有。"],["蔡委員適應：就是以宜蘭為主？"],["張處長筱貞：以林業保育為主，也就是在大甲溪和棲蘭山的整個流域的林業保育。"],["蔡委員適應：有幾個劃定的林業保育區土地……"],["張處長筱貞：都會隨同移撥，都是國有土地。"],["蔡委員適應：是退輔會管理的？"],["張處長筱貞：對，會隨同移撥到環資部。"],["蔡委員適應：未來管理權會從退輔會移到環資部？"],["張處長筱貞：是的。"],["蔡委員適應：包括土地登記也會移轉？"],["張處長筱貞：對，管理機關就會隨同移撥。"],["蔡委員適應：所以森保處部分人士，也就是管森林保育那一塊的人員會跟著移撥到環資","  部。"],["張處長筱貞：目前所有的人員都是隨同移撥。"],["蔡委員適應：跟森林遊樂區無關？"],["張處長筱貞：對。森林遊樂區是促參，目前促參業務會由武陵農場來接辦。"],["蔡委員適應：所以只有棲蘭和明池這兩部分會影響到。"],["張處長筱貞：是。"],["蔡委員適應：剩下的福壽山、清境、武陵和彰化、臺東農場呢？"],["張處長筱貞：那是農場的業務，還是安置基金所屬。"],["蔡委員適應：所以還是由安置基金管理？"],["張處長筱貞：是。"],["蔡委員適應：好，謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。2016年以後，蔡總統說過要減少公部門","  派遣工，就我所知，2010年行政院曾要求把基層非核心業務改成派遣，現在新政府又希","  望減少派遣工。在這個過程中，退輔會轄下的單位做過什麼努力？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。派遣人員都是經過專業訓練，我們才納過來，而且","  透過人力公司來轉介，我們並沒有直接去找人。"],["林委員昶佐：有一個比較嚴重的問題在前陣子爆出來，就是政府本來說要減少派遣，結","  果有些單位就把派遣改成承攬，一樣執行原先榮家的業務，都是最底層的工作，請問是","  不是有這樣的狀況？"],["邱主任委員國正：我們一定要透過人力公司，不能直接去招攬人員，這是礙於法規的規","  定。我們的作業完成以後，由他們把人找來，我們會嚴格把關要求這些人符合我們的需","  求。"],["林委員昶佐：你們有付勞健保的錢給這些人力公司嗎？"],["邱主任委員國正：有。"],["林委員昶佐：那他們怎麼可以把派遣變成承攬？這很奇怪，因為承攬一般是沒有勞健保","  ，你們把基層人力外包給人力公司，但他們怎麼對待這些勞工？這些勞工是為你們的單","  位服務，一定會回溯到你們身上。如果你們有付勞健保，公司有沒有付給這些勞工呢？","  你們有沒有去調查？如果他們沒有付就該移送法辦。"],["邱主任委員國正：是。"],["林委員昶佐：根據主委的了解，這些勞工從派遣變成承攬的筆數有多少？在你們轄下的","  單位裡面，有多少比例？你們給的勞健保有沒有被暗摃？人力公司不用發給勞工，反正","  契約已經改了，勞工的勞動條件更差，你們卻還是付給一樣的錢。"],["邱主任委員國正：我們在這方面有很多著墨，我請我們的副主委說明，他對全盤都很清","  楚。"],["林委員昶佐：沒關係，我今天的時間有限，我剛才要求的這些東西，希望你們提一個很","  清楚的報告，第一、從16年到現在，我們已經做過什麼樣子的努力，去改善派遣工比例","  的部分，因為這是蔡總統說的政策。第二、現有這些人力公司是跟我們收了錢，但他把","  派遣變成承攬的有多少？他的勞動條件是不是有所改變？做一清楚報告。"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。我簡單跟委員報告，基本上，我們在處理派遣上","  面，全行政院目前有七千多個，但是在我們的輔導會裡面是零，沒有任何一個派遣的，","  我們大部分是來自於承攬，我們在合約上面，剛剛委員所講的勞健保，其實這些費用全","  部都是由我們編預算來支應，所有勞健保都是我們要負擔的，所以他的權益，甚至在未","  來的承攬合約裡面，包括他的特休假，將來也會納入合約的保障。"],["林委員昶佐：你確定他們都有收到勞健保嗎？"],["呂副主任委員嘉凱：有。我們經費裡面就已經負擔了。"],["林委員昶佐：經費是直接進到勞工，還是進到這些公司，再由公司發給他們？"],["呂副主任委員嘉凱：勞健保部分是覈實支付。"],["林委員昶佐：他們之所以會出來抗議，一定有他們的原因。"],["呂副主任委員嘉凱：他們最主要是抗議特休假部分。"],["林委員昶佐：有沒有收到應得到的權益等等，這部分我希望可以看到比較清楚的報告，","  尤其是從派遣變成承攬的部分，他本來就不是承攬，我還是要看到其脈絡及狀況。"],["邱主任委員國正：了解。"],["林委員昶佐：另外，本席希望跟主委討論的是，促轉委員會在日前有發文給各個機關，","  要求清查轄下的兩蔣紀念物、兩蔣銅像、中正路、中正校名等等，退輔會已經回復促轉","  會了嗎？"],["邱主任委員國正：我們把數量給他了。"],["林委員昶佐：地點和數量都給了嗎？"],["邱主任委員國正：地點和數量都有，哪個榮家或哪個地點有多少尊。"],["林委員昶佐：我有看到你回答媒體時提到，你希望不要去拆人家的神主牌等等，我相信","  你是被動被問的，不是自己「吃飽太閒」對外發布一些自己的看法，我當然了解。但是","  我在這邊提醒主委，事實上這應該是行政院要提醒的，我也質詢過賴院長很多次，轉型","  正義這件事情，不是促轉委員會自己的工作，而是整個政府的工作，轉型正義並不是只","  要拆什麼威權的象徵，這都被很多人刻意地將其針對性地只放在哪些部分，所以我希望","  主委可以了解，這個轉型正義的民主工程重點來自於這些受害者，我們怎麼回復他的權","  力，乃自於過去威權留下來的這些象徵，在這個過程中能夠轉型，而不會繼續去刺痛這","  些曾經受傷的人，以及要重新重建我們的民主價值。促轉會在蒐集這些資料的時候，也","  沒有說要怎麼處理，也有可能會根據不一樣的狀況和脈絡來思考怎麼處理，應該怎麼多","  元性的轉型。我只是要提醒主委，既然已經整理給他們，未來如果媒體再問的話，你就","  說尊重促轉會要如何規劃。如果主委希望可以帶進去一些不一樣的聲音，那應該在未來","  跨部會討論的時候提出即可，譬如這個轉型的過程怎麼樣可以顧及到不一樣的脈絡，但","  是不用發表個人意見，尤其是被媒體這樣問的時候，就會被拿來見縫插針，我希望主委","  未來在這部分可以稍微謹慎一點。"],["邱主任委員國正：我用1分鐘跟委員報告，誠如一開始委員講的，這個課題不是我引起的","  ，而且很多東西一定要面對面去談，我知道促轉會的用意在哪裡，我們都不做討論，這","  個數量已經報出去了，我就不再有多的著墨，除非他跟我講要做什麼，那麼我會跟他說","  明我的想法，我不會無地放矢，誠如委員講的，那天如果人家不問我的話，我不會到處","  跟人家講這個、那個，我不是這種人，請委員放心。"],["林委員昶佐：請主委謹慎，謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。主委，在3、4年前我就提過，為了台8線","  那個便道的安全強化，當初有跟交通部要了10億元，現在大概已經做得差不多了，也希","  望在安全沒有疑慮的狀況下，未來可以通行中型巴士，現在也接近開通了，我聽到交通","  部傳出是這個月，但是我不確定，因為報紙都這樣寫，我也不知道是真是假，但是不管","  怎麼樣，你們有沒有做好相關的準備？","   因為過去武陵農場、福壽山農場的交通往往只能依賴宜蘭和南投這邊，中橫這部分是","  不通的，中橫沒有辦法讓巴士及其他非在這個地區工作出入的人進出，未來中巴通行就","  可以讓遊客乘坐，面對這樣的新改變和選項，我認為你們應該要做一些準備和因應才對","  ，因為將來會有一些接駁的問題，你們有做準備嗎？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我請主秘向委員說明。"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。誠如委員所說，武陵和福壽山農場道路的路線大概","  是以宜蘭地區為主，整個台8線還沒打通以前，要從清境上來的時間會耗費很多。第二","  、大型車根本就上不來，只有小巴可以上來，我們有考慮到，未來如果中巴通行之後，","  在安全的考量範圍之內，我們會逐步調節整個旅客以及疏運量，並跟公路總局做配合。","",""],["江委員啟臣：我覺得現在的路線有一些問題，你可能要去了解，將來中巴是從谷關發車","  到梨山，有沒有到武陵？有沒有跟你聯絡？"],["楊主任秘書駕人：目前為止，我們還沒跟公路總局談到這部分。"],["江委員啟臣：所以這就是問題，有沒有到福壽山？否則這些人不是自行開車的，也不是","  從宜蘭過來的，假設到達梨山賓館以後，接下來要到你們的農場要靠什麼方式？有沒有","  接駁？這個原班車要直接停那些站呢？這些你們應該事先構思好。"],["楊主任秘書駕人：是的。"],["江委員啟臣：我很訝異他們還沒有找你們談。"],["楊主任秘書駕人：還沒有談，我會請兩個農場主動跟他們聯絡。"],["江委員啟臣：台中市政府和公路總局居然外傳11月中就要開通，這會造成很大的困擾，","  到時候這些人坐車上去以後，他能搭的交通接駁車在哪裡？你們要銜接的班次、路線是","  不是應該要提早公告，而不是谷關到梨山這段通了，中巴開始走了，結果你們都還沒有","  調整，也還沒有準備，遊客或是一般的乘客到那邊，他要坐什麼？梨山幾乎沒有計程車","  。"],["楊主任秘書駕人：目前為止，福壽山大概會以豐原客運為主要接觸對象。"],["江委員啟臣：但是你們還沒接觸嘛！"],["楊主任秘書駕人：我們很快就會去跟他們談。"],["江委員啟臣：有談出結果嗎？"],["楊主任秘書駕人：很快就會談出結果。"],["江委員啟臣：你們要趕快去做。"],["主席：請退輔會事業管理處張處長說明。"],["張處長筱貞：主席、各位委員。已經在談了。"],["江委員啟臣：因為交通接駁的事情，馬上你們又要面臨櫻花季了，對不對？"],["楊主任秘書駕人：對。"],["江委員啟臣：這也會影響到你們櫻花季交通接駁的安排，以往因為沒有這段路，這段路","  是不通的，所以你們只要顧慮宜蘭那一段就好，現在這段還是有管制通行，但畢竟還是","  會有一些遊客進出，而且能夠整體帶動大梨山和谷關地區的觀光連結，否則現在的谷關","  跟梨山，因為這段路不通，它的觀光是斷鏈的，是沒辦法連結的。現在總算可以連結，","  變成一個帶狀，從谷關、梨山、福壽山到武陵農場，這是一個不錯的旅遊package，但","  是你們必須做好準備，你們也必須從遊客端的角度去思考如何因應和配套。"],["楊主任秘書駕人：是的，謝謝委員。"],["江委員啟臣：不要到時候又亂成一團、又塞成一團。"],["楊主任秘書駕人：我們會提早規劃，謝謝委員。"],["江委員啟臣：這樣就失去了原本我們希望能夠讓地方繁榮的美意。","   接下來請教主委，就養給付金額在102年有修正為一萬四千多元，對不對？"],["邱主任委員國正：對。"],["江委員啟臣：就我的了解，你們在去年有提出要調整，對不對？"],["邱主任委員國正：是，本來想要調整的。"],["江委員啟臣：但是被行政院打回來了，為什麼？"],["邱主任委員國正：因為行政院做了一番評估以後，回應我們目前……"],["江委員啟臣：去年行政院的回復是不適合就對了？就是不需要調整？所以去年就沒有調","  整，你們調整的依據是什麼？"],["主席：請退輔會就養養護處林處長說明。"],["林處長夏富：主席、各位委員。照顧榮民是我們的義務，去年我們認為榮民的就養金應","  該要提升，所以報到行政院。"],["江委員啟臣：為什麼？去年認為要提升的計算依據是什麼？"],["林處長夏富：計算基礎是就養金分為4部分，第一、主食。第二、副食。第三、服裝費。","  第四、零用金。這部分我們要調升3%，每個人的費用平均提高408元。"],["江委員啟臣：依照什麼標準？依照物價指數嗎？還是依照公務人員調薪？"],["林處長夏富：依照公教人員調薪標準。"],["江委員啟臣：依照公務人員調薪3%的標準，所以你們也想要增加3%？"],["林處長夏富：是的，我們也想要為榮民爭取。"],["江委員啟臣：但是行政院沒有通過！"],["林處長夏富：當初行政院的考量是，榮民是服役10年以上的，年金改革領年金的人都是","  為國家服役20年以上的，20年以上的都減薪了，給服役10年的榮民增加薪資的話，社會","  的觀感不太好。第二，社會弱勢必須要衡平考量，行政院要整體考量後再做決定。"],["江委員啟臣：他們會不會調降？"],["林處長夏富：我們一直在爭取。"],["江委員啟臣：他們會不會調降？"],["林處長夏富：不會調降。"],["江委員啟臣：照這個邏輯和理由，因為他們被砍了，所以這個也是應該被砍，是這樣嗎","  ？"],["林處長夏富：我們絕對會爭取。"],["江委員啟臣：顯然你們跟行政院態度是不一樣的，標準也是不一樣的，你們的標準是把","  它當成就養金，對不對？"],["林處長夏富：我們有兩個層面。"],["江委員啟臣：不管是依照物價指數或薪資調幅做調整，但是行政院的回復是：那是年金","  。行政院是用年金的角度，因為年金砍了，你們這個就不能增加，沒砍就不錯了，怎麼","  還可以增加！"],["林處長夏富：他們也是考量對弱勢的照顧。"],["江委員啟臣：你們兩者思考的基礎是不一樣的，邏輯也不一樣，所以我現在不清楚，到","  底你們是怎麼樣看待就養金？行政院是怎麼看待就養金？就養金和退休金、年金有沒有","  一樣？"],["林處長夏富：稍有不一樣，因為還是以照顧弱勢為主。"],["江委員啟臣：你也講了，因為要照顧弱勢，所以稍有不一樣。"],["林處長夏富：我們還會極力爭取。"],["江委員啟臣：所以行政院回你的邏輯完全不是你的邏輯，不是嗎？很多事情不能混在一","  起談就是這樣，如果照這樣的邏輯，其實等於你們是接受行政院的說法，就是用年金的","  角度來看待就養金。"],["邱主任委員國正：他沒有，他那時候是正在考量年金改革的問題。"],["江委員啟臣：你們今年還要提嗎？"],["邱主任委員國正：我們還在爭取。"],["江委員啟臣：今年還是會提？"],["林處長夏富：我們還會向行政院爭取。"],["江委員啟臣：我覺得我們的政府，尤其你們是執行單位，你們自己要很清楚，一碼歸一","  碼，這到底是歸哪一筆錢，它的性質不一樣的時候，你混在一起談要怎麼談？而且感覺","  行政院也不了解就養金是什麼，他就直接用年金的角度回你，年金都在砍了，就養金怎","  麼可以調整，這很奇怪！就好像年金都在砍了，你們這些一般人的薪水怎麼可以調整，","  反過來講，去年公務員怎麼可以調薪3%，年金都砍了，薪水怎麼可以調升3%，然後你們","  也就接受了？"],["林處長夏富：行政院考慮到經濟弱勢的榮民，因為社會救助要衡平考量。"],["江委員啟臣：你剛剛講就養金就是在照顧弱勢，可是當他用一個年金的理由回絕你，你","  也就接受了？"],["邱主任委員國正：他不是完全以這個理由，他是站在考量年金的問題。"],["江委員啟臣：主委的腦袋要清楚一點！很多事情不能混在一起談，你爭取這件事情的理","  由是什麼，然後他用另外一件事情的理由來回絕你，你們也接受了？"],["邱主任委員國正：不是接受，目前只是一個通知、告知，以後我們仍然會爭取，如同處","  長講的，我們要爭取權益。"],["江委員啟臣：因為時間關係。我只是認為你們對於榮民的照顧等等，是你們的職責，你","  們該做的就該去爭取，也該去說服、該去說明，而不是屈服任何一種可能，好像這樣做","  會影響到上面的觀感或氛圍等等。"],["邱主任委員國正：我們不會這樣。"],["江委員啟臣：我認為不應該這樣子做，該在職務上執行什麼樣的工作，那就是你們的工","  作。"],["邱主任委員國正：了解，謝謝委員。"],["主席（李委員彥秀代）：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。對於退輔會該做的事情、該給的資源，","  我們都沒有太大意見，我們唯一的要求和期待就是在成效上，能夠更多更好，在一些成","  效的檢驗標準是非常重要的，指標是很重要的，有一個議題是大家一直在問的，光談進","  修補助好了。每次在預算裡面我們都提到人次和人數的差異，補助大專院校進修是以學","  年為單位只能申請一次，還是以學期為單位？有沒有上限？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。學期吧。"],["主席：請退輔會就學就業處秦處長說明。"],["秦處長文臺：主席、各位委員。以學期為單位。"],["羅委員致政：有沒有上限？比方他可以申請2門課、3門課，還是只能申請1次？"],["秦處長文臺：基本上，我們學制是3萬元至5萬元，1年是上學期1次、下學期1次，1個學","  年是2次。"],["羅委員致政：不管他修多少學分？"],["秦處長文臺：基本上，學制是按照他所繳交的費用。"],["羅委員致政：如果以人數來看，幾乎等於打對折？因為他不可能只修一個學期吧？"],["秦處長文臺：如果是學制，大學的學制是4年，研究所的學制是2年，超過這個年限我們","  就不再補助。"],["羅委員致政：以去年（106年）來講，補助大專院校進修的人數大概是多少？有沒有超過","  600？"],["秦處長文臺：大概不到，報告委員，抱歉！這個數字我不記得。"],["羅委員致政：你們應該有這個數字吧？"],["秦處長文臺：有這個數字。"],["羅委員致政：數字一定有吧？"],["秦處長文臺：是。"],["羅委員致政：有沒有同仁可以提供的？"],["秦處長文臺：我們的整個就學部分，在就學獎勵補助我們今年訂的是5,110個人。"],["羅委員致政：人數？"],["秦處長文臺：是的，人數。"],["羅委員致政：你們這邊寫的是人次。"],["秦處長文臺：讀書是以人數來計算。"],["羅委員致政：你們的報告上面寫人次。"],["秦處長文臺：報告委員，這部分我們做更正。"],["羅委員致政：人次和人數是不一樣的概念。"],["秦處長文臺：是的。"],["羅委員致政：先看補助大專院校進修這部分，你們寫的是人次，對不對？"],["秦處長文臺：是的。"],["羅委員致政：人數是多少？"],["秦處長文臺：因為大專的進修補助是採學分制，所以他可以重複申請，我們今年訂的目","  標是1,244個人，目前我們執行1,500個人。"],["羅委員致政：人數？"],["秦處長文臺：進修是人次。"],["羅委員致政：我知道，我現在的目的就是要予以釐清，因為有些人會重複去上或是用學","  期的方式來做等等，所以我想了解這部分共照顧多少人，這在概念上是不一樣的。"],["秦處長文臺：是的。"],["羅委員致政：你說就學補助之獎勵是以人為單位嗎？"],["秦處長文臺：學制是以人為單位，學分是以人次為單位。"],["羅委員致政：第三項就學補助獎勵是以人為單位還是以學制為單位？"],["秦處長文臺：這是以人為單位。"],["羅委員致政：所以是五千多人？"],["秦處長文臺：是。"],["羅委員致政：有這麼多人？"],["秦處長文臺：有那麼多人，這是我們訂定的目標，上學年目前我們的統計數字大概是3,","  800餘人。"],["羅委員致政：現在是11月了，所以第二學期要開始補助了？"],["秦處長文臺：關於補助申請時間，若分上下學期的話，下學期是在每年的2月至3月，上","  學期是在每年的9月到10月，所以今年的9月到10月已經收件了。再來，我們上半年度第","  一學年，目前收件是3,800多份，我們訂的目標是5,110份，而我們下半年目前正在收件","  ，也已經開始在受理，預判今年會達到差不多有7,000人。"],["羅委員致政：所以會達標？"],["秦處長文臺：會達標。"],["羅委員致政：另外就是職業訓練的部分，我一直想了解人數跟人次的不同，尤其是職業","  訓練的部分，這是可以重複去修的。"],["秦處長文臺：是的。"],["羅委員致政：所以人數上差距有多大？會不會有人連續修了四門或五門不同的課，然後","  你們不斷重複的補助？"],["秦處長文臺：職業訓練的部分我們今年定的目標是7,000人次、要開237班，但是到目前","  為止我們開辦的班次是278個班，還有10個正在開，然後接受職業訓練人數是7,300餘人","  ，而委員所關心的就是受訓、職訓的次數，今年職訓次數超過4次以上的人數已經降低","  了，統計到6月底就只有193個人，比往年的參加次數已明顯的降低了。基本上，他會選","  擇職業訓練是因為他有就業的需要，所以在相關統計數據裡面，我們今年也訂了一個錄","  訓優先順序，同時也把這個錄訓優先順序跟往年做了很大的調整，首先，我們將志願役","  的傷殘者放在第一位，接著是一次退的榮民，第三個是領撫卹金的遺眷，第四個是國軍","  屆退官兵，第五個是二類官兵。"],["羅委員致政：事實上這個新的作法是對的，也就是在那麼多人都去申請的情況下，如何","  排出其優先順序，因為有些人重複在受訓了，或是他不是為了就業，而是為了進修，讓","  自己多學點技能，如此一來，反而排除那些可能真正有就業需要而想去受訓的人，所以","  一旦申請人數變多後，相關的優先次序一定要訂出來，尤其是重複受訓的部分，他可能","  每年都來受訓，然後主要是讓自己進修，目的不是為了就業，只是為了讓自己多點技能","  ，或是因為自己有興趣所以想要進修，那些並不是我們舉辦職訓的目的，所以關於這個","  數字，希望在未來的報告中能夠寫得更詳細一點，包括人數是多少，因為人數跟人次經","  常會有所混淆。"],["秦處長文臺：是的。"],["羅委員致政：接下來請教主委，我們到底鼓不鼓勵我們的榮民去創業呢？"],["邱主任委員國正：我們是鼓勵的。"],["羅委員致政：可是你們說創業相對來說會有很大的風險，所以針對這塊反而是不鼓勵的","  ，換言之，是鼓勵他們就業還是創業呢？"],["秦處長文臺：報告委員，這是歸我們就業處列管，在此向委員說明。的確，委員說的沒","  有錯，創業本身是有風險的，但仍有多數的榮民向我們表達過創業的意願，基本上，我","  們是區分成三個階段，首先，我們創業跟就業是並重的，關於創業的部分，第一階段是","  ，只要他有創業動機，我們就會安排顧問，幫他做創業風險、創業方向的輔導，接著如","  果他已經具備資金，也完成工商登記，我們就會協助他進入第二階段，就是所謂的陪伴","  型，此時我們會做商機媒合，幫他的財務做健診，如果他是欠缺資金的話，我們也會協","  助他辦理創業貸款。"],["羅委員致政：成效如何計算？只要創業了我們就認為有績效了？"],["秦處長文臺：不是，今年我們的目標是900人，到目前為止已有876人接受過我們的創業","  輔導。"],["羅委員致政：是有900人來申請輔導嗎？"],["秦處長文臺：那是我們今年要做到的目標，就是那些對我們表達有創業意願的，然後現","  在已執行了876人，其中成功的有31位……"],["羅委員致政：成功指的是什麼意思？立案登記了？"],["秦處長文臺：已經領有統一編號了。"],["羅委員致政：就算是成功了？"],["秦處長文臺：表示已經開始展業了。"],["羅委員致政：他們來表示意願，想要參與輔導，然後進入第二階段，最後創業成功，這","  就是你們的指標，對不對？問題是創業之後你們就不管了？你們有沒有他們相關的協助","  或服務？"],["秦處長文臺：我們還有後續的動作，因為創業本身是要擔負風險的，因此在各榮民服務","  處，我們每年都會定辦創業講座，包含創業研習，像我們今年的創業講座就辦了19場，","  另外相關的創業研習，我們有4個大場次，還有13個班次，這些每年都會定期舉辦。"],["羅委員致政：本席要強調的就是，當我們協助他創業後不表示一切都很順利，所以指標","  不能到這裡就結束了，事後是否有更多的進修和協助的機會，乃至有一些提供建議的窗","  口，我認為這可以跟中小企業處來合作一下，換言之，不要只是創業、登記立案、有公","  司就結束了，表示我們工作已經完成了。"],["邱主任委員國正：我們會持續追蹤。"],["羅委員致政：好的。謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。關於安置基金中所經管的國有土地，據","  我們看到的資料顯示，到去（106）年8月為止將近有97筆土地是被占用，面積將近大概","  有300公頃，且除了長期占用外也有新增的，尤其是105年，新增的就有10筆，像這樣占","  用土地的部分，我們有沒有去做一個整合、管理或是了解？此外，那些占用戶都是哪些","  人呢？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我們土地管理的人員是不足的，所以我也主張若能","  跟地方政府資源共用，那就資源共用，而且這個共用一定要合法，所以我們要簽訂契約","  ，不是針對個人，所以對於那些被占用的，一經發覺就會依法提起訴訟，其實有很多占","  用就是我們主動發覺的。"],["呂委員玉玲：占用比較多的都是什麼人？"],["邱主任委員國正：本人請業管的張處長代為說明。"],["主席：請退輔會事業管理處張處長說明。"],["張處長筱貞：主席、各位委員。目前還沒有處理完的土地有30多公頃，主要是集中在彰","  化、臺東的平地農場，占用的原因不一，小面積的大概就是二代場員的部分，即原來是","  他的父執輩在那邊被安置，但是我們的安置只針對他的父執輩跟遺眷，等到二代場員，","  就是到了第二代，可能因為種種原因不願意搬遷……"],["呂委員玉玲：你的意思是說，大部分都是退伍榮民比較多？"],["張處長筱貞：不是榮民，而是其二代，另外早年有的是委託經營，本來有合作關係，但","  是當契約到期要收回，可能上面已經有既有作物、既有房舍或是既有投資，所以他不願","  意繳回或是希望能夠就地續約，但因為跟我們有契約，所以就產生糾紛，然後就變成要","  用訴訟方式來處理，而這部分的面積就比較大了，像花蓮……"],["呂委員玉玲：這些都是沒有辦法去處理的問題跟障礙就是了？還是你們有辦法排除？"],["張處長筱貞：現況比較多的都是需要透過法律程序予以釐清，就是按照契約內的權利義","  務，才有辦法去做強制執行，整個進度來說，我們其實都能夠按照法律的要求去把它收","  回來，但是法律進行的程序基本上是要很久時間的，目前法院判定其拆屋還地或者回復","  原狀幾乎都是判給我們農場贏的。"],["呂委員玉玲：這涉及所謂一代、二代，畢竟年代已經很久遠了，所以要謹慎處理，處理","  之前也一定要好好溝通。"],["張處長筱貞：是。"],["呂委員玉玲：再來，我們有一筆基金是在做就業穩定津貼，你們是分成兩種來處理，第","  一種是有榮民證的、10年以上的，前半年每個月可以領1萬2,000元，後半年可以領8,0","  00元。第二種就是服役滿4年的，前半年可以領6,000元，後半年是領4,000元，基本上","  ，我們是希望可以穩定他的工作，所以大部分大概是給他一年的時間可以領穩定津貼，","  但一年之後他們有辦法繼續穩定的在職場上工作嗎？請問這個部分的比例有多少？"],["邱主任委員國正：就我們初步的想法，是希望他能夠安穩的就業，所以我們當然希望一","  年以後他能持續做下去，但是一年以後若他有其他個人意願而要轉業，我只能夠把前面","  一年的成果累積成一個經驗，爾後訓練人員也會訂一個目標，讓他能夠持續一年、兩年","  或三年，然後分別再訂定其他方法來鼓勵他們。"],["呂委員玉玲：我們的重點就是希望他能夠穩定，但是我們也擔心一年領取完畢後他會不","  會就離職了，畢竟這種狀況是會發生的，我知道退輔會立意良善，所以就請你們好好去","  追蹤、輔導，但是我們也看到在申請領取穩定津貼人數方面，據了解，在網站下載資料","  的人數只有189位，所以他們不在網站下載資料，而是去榮服處提出申請？"],["邱主任委員國正：這項工作的推動從今年7月1日開始，登記到10月底，至於方才提到的","  前半年、後半年並不是每個月都給津貼，而是前面三個月，就是要等到11月1日若還在","  那個位置的，代表他從8月、9月、10月都在那個位置，從10月1日後我們會去了解這部","  分有多少人，接著把前三個月的津貼給他，然後再每個月持續給剩下9個月的錢。"],["呂委員玉玲：我們看到主委也能親自回答，表示你很了解這項業務，也非常關心我們的","  退伍軍人，所以希望我們不要只治標而不治本，而且我們要輔導他們就業及了解他們的","  問題跟工作的性質，包括為什麼不能長期的留下來工作，這是更加的重要，而且我們希","  望你們能夠多多宣傳，主委方才提到這是今年7月1日開始的，是否還有很多人不知道如","  何申請呢？所以請廣為宣傳並給予輔導，這是非常重要的，希望主委能夠繼續的對我們","  的榮民、榮眷多多的眷顧。"],["邱主任委員國正：我們有不斷在宣傳，除了利用各地榮服處外，包含我自己也有上漢聲","  廣播電台來強調這部分，總之，我們會持續擴大這部分的工作。"],["呂委員玉玲：年改之後很多人的退休俸都減少了，之前我有請主委去了解，如果是五、","  六萬元減少到三、四萬元的，如果他們沒有辦法照顧自己或是有什麼生病的狀況甚至臥","  病在床等等，若要聘請看護可能就會用掉3萬多元，還有醫藥費用也要1萬多元，都讓他","  們快沒辦法好好生活下去的這些人，希望主委能夠下達指令給我們的榮服處，能多多調","  查那些需要被照顧的、被好好安置的，也就是我們主動表達關心，好不好？"],["邱主任委員國正：好，我們會持續做這項工作。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。主委可知這兩天台灣西半部的空氣品質","  都不是很好？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。新聞上有看到。"],["何委員欣純：退輔會身為政府機關之一，要不要跟人民站在一起反空污、改善空氣品質","  ？"],["邱主任委員國正：我們也要改善空氣污染問題，像我們業管單位若有一些可能造成空污","  的器具，我們也要予以限縮。"],["何委員欣純：也要做一些改善？"],["邱主任委員國正：要。"],["何委員欣純：方才有委員提到大梨山交通問題，的確，現在已採取總量管制，而這也是","  維護生態環保的政策之一，同時也能兼顧觀光及果農的生計。另外，我也知道貴會底下","  幾個農場也把他們的鍋爐，原本是燒重油、燒火炭的，現在則是改為燒天然氣，對此，","  本席表示肯定，也希望主委再多多督導這些事業單位，只要是督導得到的，都應該要配","  合，大家共同來改善空氣品質，這不是為了我們自己而已，也是為了下一代，也是為了","  這塊土地的永續經營，對不對？"],["邱主任委員國正：是，委員說得很正確。"],["何委員欣純：所以我接下來就要跟主委探討一些事情了，之前我跟你講了這麼多次，退","  輔會底下有那麼多天然氣公司，甚至有好幾家還是由會裡指派董事，所以是不是也要一","  起努力？"],["邱主任委員國正：一定要。"],["何委員欣純：一定要的話，為什麼之前我建議你們的事業單位要進行改善，像鍋爐的部","  分是有做改善，方才我也表示肯定，但現在政府的政策，就是希望推動、加強輔導所有","  公民營事業單位，能把他們燒燃油或燒煤炭的鍋爐改為燒天然氣鍋爐，如果以經營天然","  氣公司的角度來看，這項政府的政策對你們來說是一個利多，可是我曾邀請你們天然氣","  公司來開個會，討論如何協助政府大力來推動，但等了半年卻還是邀不到，天然氣是特","  許事業，主委也知道這件事情。天然氣公司過去是由退輔會，甚至是國民黨黨營事業在","  經營，我甚至都還不想罵你們說，這是在賤賣國產、蹧蹋國家的資源，而且你們也說，","  現在幾乎都是民股，所以都叫不動，若要邀他們來開會，以探討這個問題都沒有辦法，","  那我很懷疑你們派到天然氣公司負責經營的、專業的退將們或是退伍軍人們，他們真的","  有專業嗎？","   所以我要從兩個角度來看，第一，方才我說政府這項政策對天然氣公司來說，以做生","  意的角度來看，這個叫做利多，為什麼呢？事實上，這些公民營事業單位，尤其是很多","  傳統產業的中小企業，有必需用到鍋爐的地方，政府願意全部補助其設備的改善，即經","  濟部願意補助這些公民營事業，只要願意改成天然氣鍋爐，政府願意補助49%的設備費","  用，甚至還補助20%管線設置的支出，政府大力支持、補助，天然氣公司不是受惠嗎？","  因為鍋爐改為使用天然氣，變成每個月都要使用天然氣，每個月都要繳費給你們，就長","  遠眼光及公司經營眼光來看，你們不應該要大力支持嗎？","   總之，我就是要告訴你，我等了半年，你們沒有一家天然氣公司來找我，然後請你們","  開一個會議平台，等了半年至今還是等嘸，如此一來讓我懷疑你們派駐在天然氣公司的","  董事長、總經理，甚至是所有的袍澤們，即你最尊敬的袍澤們，你跟我說他們是以專業","  在經營公司，我才不相信他們有什麼專業，做生意都不會了還有什麼專業可言？","   第二，特許事業當時是國家多少資源的投入才有今天這些天然氣公司，在這幾十年的","  過程中，你們退輔會如何把股權稀釋變成是以民股為主呢？據了解，你們已經退縮到可","  能只有三分之一的股權或是可能只有五分之一的股權，現在都還沒有人去追究你們的失","  職、瀆職，結果現在你們卻任由民股來操控公司，主委，該怎麼辦呢？"],["邱主任委員國正：跟委員報告，配合政府的政策本來是我們公部門必然要做的工作，而","  且對整個百姓來講，空污問題能夠……"],["何委員欣純：這個不是只有配合政府的政策而已啦！"],["邱主任委員國正：對，能為全國百姓的健康出力是應該的，所以……"],["何委員欣純：這個是公共利益啊！這個是公共利益啊！這是改善人民的健康，下一代的","  健康，也改善你、我的身體健康啊！天然氣公司有沒有社會責任？"],["邱主任委員國正：當然有。"],["何委員欣純：當然有啊！為什麼你叫不動他們？為何你叫不動他們？"],["邱主任委員國正：跟委員報告，我下去會請這些同仁……"],["何委員欣純：我已經跟你提到不只3次了，你們副主委來找我也不只3次了，我剛剛講「","  半年」還是客氣了，從去年講到現在啊！主委，我再給你一次機會，怎麼辦？"],["邱主任委員國正：跟委員報告，我們會持續召集各天然氣公司的會薦人員，把這個觀念","  跟他們溝通，然後我們設定一個工作管制的期程，在一步一步當中可以看到一些成果出","  來，我們目前能這樣做。"],["何委員欣純：目前能這樣做？"],["邱主任委員國正：對。"],["何委員欣純：我已經從去年講到現在，過去都沒有辦法做？你過去都沒有辦法做，你叫","  我期待你現在可以做？"],["邱主任委員國正：但目前我可以做的，我想最起碼有一個工作管制表出來以後，可以看","  到他……"],["何委員欣純：主委，我只是希望退輔會善盡身為政府部會之一的責任，還有，這塊土地","  需要大家共同去永續經營，健康、空氣品質需要大家努力改善，這些都是公共利益。我","  剛才已經講了，你也可以去跟天然氣公司溝通，從做生意的觀點，這是一個政策利多，","  你們難道不想趁此政策利多的機會把你們的管線鋪設得更完整，賺更多的錢，讓更多的","  用戶來接管嗎？更多的用戶接管，你們的管線分布得更密集，你們未來的營運績效跟營","  運規模才會擴大啊！做生意不是這樣嗎？我每次問你，你們的人永遠告訴我，因為他是","  民股，所以尊重民股公司的決定！"],["邱主任委員國正：所以我們會擬定一些具體的辦法來推動這個工作。"],["何委員欣純：主委，我拜託你，這是關乎公共利益的事情，這也是天然氣公司甚至是退","  輔會應盡的責任，不管基於政府部會或是基於企業的社會責任，我覺得都應該要努力。","",""],["邱主任委員國正：是。"],["何委員欣純：我再給你一次機會，請你在最快的時間內去溝通，把這個會議平台搭建起","  來。我不要求第一次會議就能有何種大進步，但是起碼這個平台建構起來，把經濟部找","  來、把其他單位甚至包括中油找來，大家共同來建立這個平台，你才可能有進展嘛！是","  不是？"],["邱主任委員國正：是。謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。時間有限，我很快速的詢問幾個問題，","  也希望這幾個問題能夠得到解決。這邊有一個表，退輔會投資的歐欣公司有派任官股董","  事，官股董事開會可領取出席費或者按月領取兼職費。從這份資料上來看，2013年的兼","  職費，它的發放方式是先入基金再轉發下去，每個月不得超過8,000元，他們都報到最","  上限，也就是8,000元，8,000元乘以12個月就是9萬6，兩年就是19萬2,000元，這個數","  字是沒有錯的；後面還有一個出席費。2014年也是這樣，2015年是因為兩席董事加了一","  個官派董事長，當時的董事長是官派的，官派董事長原則上不能領，所以後來他卸任後","  補了一個董事，好像是補了張筱貞還是補誰，我忘記了，就是補了另外一個人，所以那","  個人只領了大概半年的兼職費，然後後面一樣如數。我的問題很簡單，先確認一下，這","  些兼職的董事除每個月領取8,000元的兼職費之外，也領取部分的出席費，有沒有這個","  現象？"],["主席：請退輔會事業管理處張處長說明。"],["張處長筱貞：主席、各位委員。跟委員報告，兼職費每一個董事就是8,000元，至於出席","  費的部分……"],["王委員定宇：開會嘛！開會2,000元嘛！"],["張處長筱貞：當它有開會，有相關的交通費的時候才會有需要。"],["王委員定宇：所以有的有領嘛！他不是每次都領喔！照理說出席費也不會那麼少，所以","  變成有的有領，有的沒有領。"],["張處長筱貞：對，因為歐欣的董事有一位當初是我們在地工廠的許廠長，所以他是來北","  部開會的時候會需要出席費，就是來回的高鐵票。"],["王委員定宇：回頭我們看一下軍公教人員兼職費支給要點，法律的規定領了兼職費就不","  可以領出席費，領了出席費就不可以領兼職費，擇高領之。我知道你們的理由是說有時","  候他要南北通勤，我們補貼一下他交通費用，可是如果你用這個名目的話，我不曉得出","  席費跟兼職費背後的理由也許都合理，可以兩筆都領嗎？請問主計單位，這兩筆錢都可","  以領嗎？"],["主席：請退輔會會計處楊處長說明。"],["楊處長順成：主席、各位委員。我們的出席費是用他的高鐵票，實報實銷。"],["王委員定宇：先不講實報實銷或是高鐵票通勤，我是問根據兼職要點，董事每個月的兼","  職費8,000元跟開會簽名領取的出席費，也許我拿去付高鐵票，這兩筆錢在名目上都可","  以領嗎？只要是坐車的錢就可以領？"],["楊處長順成：不是，我們的作法是這樣，他所有的兼職費跟出席費通通是繳回會裡面來","  ……"],["王委員定宇：然後再轉發出去給個人嘛！"],["楊處長順成：對，我們轉發出去。"],["王委員定宇：對啊！"],["楊處長順成：然後出席費的部分，事後我們是以出差旅費的形式去發給他交通費，所以","  他沒有發生交通費，我們是不會給的。"],["王委員定宇：不是，沒有交通費嗎？我現在只問一個簡單問題，根據這個要點，出席費","  跟兼職費這兩筆名目可以同時都領嗎？"],["楊處長順成：應該是講他的……"],["王委員定宇：背後的理由我懂啦！你們的理由就是他的交通費嘛！"],["楊處長順成：對。"],["王委員定宇：但是這兩個名目可以同時支領嗎？"],["楊處長順成：不是，它的名目雖然是出席費，但實際上是出席的交通費，是差旅費的問","  題。"],["王委員定宇：我知道啊！你們上面也不是寫交通費啊！"],["楊處長順成：但是我們是給交通費……"],["王委員定宇：因為不能有交通費啊！"],["楊處長順成：我們不是給出席費。"],["王委員定宇：它寫著出席費啊！可是作業要點又說出席費跟兼職費兩個不能同時領，你","  這個帳要怎麼做？"],["楊處長順成：公司發給的名目叫做出席費，但是我們是將它定義為差旅費、交通費。"],["王委員定宇：你們在科目上最後決算寫的是什麼費？"],["楊處長順成：不是，我們只是管發出去，我們沒有……"],["王委員定宇：對啊！你們負責進入跟轉發出去，但是歐欣那邊還是要有一個帳嘛！"],["楊處長順成：對。"],["王委員定宇：就他領到的名目來講，一個是出席費，一個是兼職費吧？"],["楊處長順成：不是，我們發的是一個兼職費，一個交通費。"],["王委員定宇：喔，你們發的是交通費？"],["楊處長順成：對，是交通費。"],["王委員定宇：所以他領的不是出席費？"],["楊處長順成：不是。"],["王委員定宇：領的是交通費用？"],["楊處長順成：對。"],["王委員定宇：所以我們給兼職董事交通費用是可以的？"],["楊處長順成：對。"],["王委員定宇：好。請看下一個，我們在詢問有關歐欣公司的人事費用時發現一個滿有意","  思的現象，它的人事費用以2016（民國105）年來看是1,400萬元，可是它另外用人費用","  合計寫了700萬元，兩者差了700萬元，我疑惑何以兩邊的數字差了一倍？所以我發函退","  輔會詢問，退輔會在2018年4月26日回文本席，說明699萬元的差額可能是要付保險費或","  是6%的退休提撥金，不過我很難得看到保險費或是退休提撥金跟薪資的比例是1：1，你","  們這個回答我覺得不只潦草，不用精算大概就知道這個數字有問題，對不對？怎麼可能","  會1：1。現在這1,400萬元的人事費用當中有699萬、700萬元是你們自己發公文回答我","  說是付保險費、付退休提撥金。","   請主委看下一頁。後來又發生一個問題，同樣我用2017年來做基數或者用2016年平均","  數來看，歐欣公司，我為什麼現在可以問歐欣公司，因為我們有官股在裡面，它花的是","  我們國家的錢，它另外也聘請了大概30人上下的約聘僱人員，約聘僱人員的支給當然也","  是放在人事費用，大概也是700萬元上下。這樣我就得到一個數字，1,400萬元人事費用","  中有700萬元保險費，700萬元左右是約聘僱人員的薪資，那你們的正職人員都沒有領薪","  水喔？"],["張處長筱貞：正職人員當然有領薪水。"],["王委員定宇：這個錢怎麼算的？這個錢在哪裡？"],["張處長筱貞：跟委員報告，在帳目上來說，歐欣公司有把一部分它當年度在建工程所需","  要的一些人事費用灌進去，其次……"],["王委員定宇：灌在哪裡？"],["張處長筱貞：就灌在這個人員的費用裡面。"],["王委員定宇：可以這樣灌嗎？"],["張處長筱貞：這部分我們已經請它提具會計師的審核意見，對於這個部分，誠如剛剛委","  員所提醒，我們也覺得這個比例上跟金額上是有……"],["王委員定宇：會計師的簽證後面會有加註意見喔！不要以為會計師簽證叫做過關喔！"],["張處長筱貞：是，所以我們有請它把會計師當初查核工作……"],["王委員定宇：會計師在簽證後面的所謂瑕疵備註，代表雖然會計師都簽證了，但那幾個","  有問題，我本人不背書喔！"],["張處長筱貞：是，所以我們現在是請它調這個案子，還有當初他查的時候是怎麼列報的","  。"],["王委員定宇：這筆帳我算給主委聽，人事費用1,400萬元，你們公文告訴我裡面保險費6","  99萬元，然後又告訴我約聘僱人員費用花了將近700萬元，那就沒有錢啦！很明顯，有","  一些錢不知道藏在哪裡，讓人從帳上看不出用途，這是不對的。這是不對的，不管是歐","  欣要騙退輔會，還是退輔會要騙立法院，我不曉得，但是從帳上看不出帳目用途，這是","  不對的。再仔細看裡面，更有趣的地方是，約聘僱人員大概請了35人左右，張處長，你","  知道它請這些人的目的要幹嘛？"],["張處長筱貞：目前主要是協助公司推動一些敦親睦鄰所需要的工作。"],["王委員定宇：做敦親睦鄰的工作嘛？"],["張處長筱貞：是。"],["王委員定宇：這個敦親睦鄰做得太好，我真的建議，這個比例如果成真的話，各位同仁","  所屬所在地如果有退輔會的事業機構都要這樣辦喔，你知道你們請了多少人？牛埔里是","  我的選區，大概是全台南市人口最少的地方，戶籍登記數是365人，本來是372人，還有","  一些因為過世、遷出的，所以人數減少了。而且這365人裡面還有一堆是因為他們家的","  農地在那裡，他要農保，所以真正長住的人數遠低於365人。你們聘請了35個人、30個","  人，就是當地從剛出生的小孩到100歲的大人人口數的15%以上，所以以後退輔會的事業","  單位，為了敦親睦鄰都要提供在地人口15%的就業機會，我相信主席應該贊成，這個是","  好事情，我不反對你聘請這些人去做敦親睦鄰的工作。","   最後我跟主席借1分鐘，我們再看一筆錢。這個表格也是你們給我的，不是我自己畫","  的喔！主委，請看最下面那一欄，敦親睦鄰交際費用編了989萬元。歐欣編了989萬元做","  敦親睦鄰，你們又花了700多萬元聘請人員做敦親睦鄰，這樣花起來多少錢了？已經1,","  700萬元左右，都在做敦親睦鄰，然後當地的長住人口數200人上下。對啊！你們另外還","  編了一筆敦親睦鄰的經費989萬元。剛才處長回答時是不是親口告訴我，請這30幾個人","  是協助歐欣在當地做敦親睦鄰的工作，那這邊怎麼又跑出一個989萬元的敦親睦鄰經費","  ？"],["張處長筱貞：跟委員澄清一下，是98萬元。"],["王委員定宇：是98萬元喔？好。"],["張處長筱貞：主要是因為在地的一些廟宇，我們有去查過，包含一些周邊廟宇……"],["王委員定宇：所以這是補助地方廟宇？"],["張處長筱貞：社區、學校、鄰里如果有舉辦一些活動，它都有贊助，主要是全年度來說","  ……"],["王委員定宇：你們贊助的對象有沒有表單？應該有帳吧？"],["張處長筱貞：這個我們可以請公司提供。"],["王委員定宇：提供一下帳目，好不好？"],["張處長筱貞：好。"],["王委員定宇：因為你們在那裡扶植了一個社團，只要參加會員，按照三節都可以來領現","  金耶！你們知道嗎？"],["張處長筱貞：這個要再去問清楚。"],["王委員定宇：你們應該知道，因為調查局已經約談了，你們應該知道吧？這件事你們知","  不知道？"],["張處長筱貞：有耳聞。"],["王委員定宇：有約談嗎？"],["張處長筱貞：知道他有去歐欣的總公司……"],["王委員定宇：處裡面的人有沒有被約談？"],["張處長筱貞：我們處沒有。"],["王委員定宇：處裡面沒有？"],["張處長筱貞：沒有，但是我知道他有去歐欣公司。"],["王委員定宇：有嘛，有這個事情嘛！我把這些帳一個一個弄給你看就是要提醒你，當帳","  目看不出用途，弄得越複雜，你們監督單位就很危險。"],["張處長筱貞：是。"],["王委員定宇：你們只知道補助廟宇、補助哪裡，那裡的廟我回頭跟他們要帳，看看哪一","  個收到你們的補助，這是好事情，我不反對，但是參加某個協會可以吃飯還可以領現金","  回去，我還很難得看到福利這麼優渥的協會，當然被約談啊！因為裡面有公款。","   我把帳提供給主委做參考，目的就是要提醒你們，當帳目看不出來的時候，有時候你","  在上面管理你看不出來他在幹嘛，我把它拆開你才知道它在幹嘛，所以對於這種有爭議","  的地方，不管未來它的走向如何，贊成或反對是另一件事，管理要越精準，否則很容易","  因為爭議，變成黑貓偷吃死的是白貓，這件事情要注意。謝謝主席給我的時間，謝謝。","",""],["邱主任委員國正：好。是。謝謝委員。"],["主席（呂委員玉玲代）：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。主委，我今天還是一定要來，因為退輔","  會對於土地，尤其是農地的管理，是東部引起許多民怨的主要來源。退輔會在花蓮是除","  了台糖以外最大的地主，所以你們管理農地的整體效應與管理模式跟我們整個地方的農","  業發展是息息相關的，但是因為過去你們的土地管理模式所造成的諸多民怨，也變成地","  方農業整體的發展，包含現在花蓮土地面積最大的有機農業在推動的過程當中，也造成","  了許多障礙跟窒礙難行之處。其中包含我們一直希望你們能夠免掉過去國有地管理一國","  兩制的不合理的現況，能夠比照國產署經管的國有地的外租模式，讓農民能夠有一套明","  確的標準得以租到農地，但是你們還是一直堅持用委外經營的方式。","   在花蓮這一萬多筆的土地，每一筆土地你們都要寫一個委外經營的委託書，每塊土地","  都要有相關的人力去處理，你根本就做不到嘛！你們臺東農場也沒多少人，要管理這一","  萬多筆土地的委外經營，你為什麼不直接把它還給國產署，用國產署全國統一一致的標","  準來處理農地的租用呢？你們不但用委外經營的管理模式，讓農民在經營農場上碰到許","  多障礙，你們作為一個房東，收取這麼高額的委外經營的租金，然後該盡的房東的責任","  你們也不盡，例如這些農地裡面的水圳因為天災或各種原因造成水圳阻塞，沒有辦法灌","  溉、沒有水源，這些問題你們都不解決。一般民間的房東，如果水管破了，房東是不是","  有維修的責任，可是對退輔會來講，你們的回應就是「我沒錢」，你收那麼多的租金還","  說沒有錢去管理？還要農民找我們去用農委會的公務預算去幫你們解決你們作為房東，","  收人家這麼多租金該盡的責任，你要嘛就是交給國產署去租嘛！對不對？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。有關土地問題，我們長久以來一直在推動，我們現","  在有一個原則，就是盡量跟公部門來資源共用，這個公部門包含了地方政府。剛剛委員","  有講到很多土地租不出去，我們在營運當中也知道人力不足，不好去維管，所以把它租","  出去以後大家共同來管理，也不會讓這個土地荒廢……"],["蕭委員美琴：你說租出去共同管理是什麼意思？"],["邱主任委員國正：但是租金並不是很高……"],["蕭委員美琴：等於是來租你的地的農民要自己去承擔嘛！包括水圳的管理，灌溉水源的","  取得啊！對不對？"],["邱主任委員國正：不會，這個我們要負責處理。"],["蕭委員美琴：然後你們的租金又比一般其他的國有農地的租金還要貴那麼多。"],["邱主任委員國正：據我了解，租金並不是很高，好像比一般的標準提高很多，沒有，反","  而較低。"],["蕭委員美琴：比人家高好幾倍耶！高好幾倍耶！你們的租金高到一般的農民、原住民不","  敢來標你們的地耶！請你去看看你們長良的租金多少？萬寧的租金多少錢？非常高啊！","  然後我們過去要求在政策上有機農地應該以8年的租約來做處理，你們後來改為5年的租","  約，你們也沒有提出任何補償的機制或是補償的模式，能夠讓整個有機農業的推動更順","  利……"],["邱主任委員國正：跟委員報告，這5年……"],["蕭委員美琴：這有很多的問題。所以主委，我一直要求你們要有一個態度，就是你們沒","  有能力去管的，就把這些交給國產署，用全國一套的標準，不要每一塊地還要重新寫一","  份委託經營的契約書，然後要公開招標、去做negotiation，人家已經做得很好、做到","  一半，你們就說要收回、要做他用，這些都沒有一個長遠的、永續的規劃方向，這是一","  個態度問題。"],["邱主任委員國正：就以往我的經驗，交給他以後，他不會那麼快處理，而且保管的權責","  一直在我們身上，現在要用這個土地，我們有一個原則，就是儘量開放、跟人家資源共","  用，但是這個契約的訂定，我並不主張跟個人或團體來簽，而是要跟地方政府簽，這樣","  就有一個居中的單位，比較能夠符合方才委員的要求，租金也不會太高、太離譜，或是","  不同於一般的標準，還有環保的問題，也可以同步來處理，我們一定會把握這個原則，","  而委員的意思是我們要一次把土地統統交給國有財產署，以我個人的經驗，就算交了，","  我們也要處理，現在的一萬七千多筆土地，只能哪個有問題，就個案來處理，我們沒辦","  法一次來解決。"],["蕭委員美琴：這就是經年累月的問題，農民的權益沒有辦法顧到，你們的人力也不足。","",""],["邱主任委員國正：不會，我們已經朝這個方向來改……"],["蕭委員美琴：整體土地的運用效能也不足。還有另一個相關的問題，就是你們現在還把","  人家農業產業的升級，黃豆再去做有機加工的豆腐，人家已經經營得不錯，你們要把它","  收回，說你們要自己開飯店、開旅館。主委，過去你們在東部經營旅宿業，我有去看你","  們在壽豐農場經營的民宿，若從古蹟、文化資產保存的角度來看，我是可以支持與認同","  的，因為你們有把它保護、整理得很好。"],["主席：謝謝蕭委員。"],["蕭委員美琴：召委，對不起，再給我們30秒。但你們的經營效益之差，今年的住房率只","  有16.8%，連2成都不到，你們還要去擴張、還要去收其他的、還要再去投資、再去蓋，","  我不知道你們的效益考量跟計算的模式是在哪裡。在人家做得很好的時候就說不給你做","  、要把它收回來，然後自己再去投資飯店，這不是與民爭利是什麼？地方的民宿業者、","  飯店業者這麼多，還有很多空房在那裡，你要再去蓋、再去投資、再去經營、再去跟他","  們競爭，你的用意是什麼？真的看不出來耶！"],["邱主任委員國正：跟委員報告，這個案子我們很清楚，委員可能有一些誤解，我們沒有","  想說他已經營運得不錯，我們就把他給攔掉，當初簽約他有很多地方是違約的，我們是","  依據這個約……"],["蕭委員美琴：違約你也是跟人家簽啊！"],["主席：謝謝蕭委員，蕭委員可能還有很多問題，請退輔會到蕭委員的辦公室好好說明清","  楚。"],["蕭委員美琴：這部分你們要做清楚的說明，你們應該是一個解決問題的單位，不是一個","  製造民怨的單位，更不該是個與民爭利的單位。"],["邱主任委員國正：我請我們的場長到委員辦公室去說明，謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。主委，今天本席有兩個重點要質詢，方","  才聽到幾位委員的質詢，退輔會底下無論是就保處或是事業管理處，其實存在有存在的","  價值，但是這一、兩年每次來外交及國防委員會質詢，包括榮總要不要併回衛福部，立","  法院很多委員有支持的意見，我當然認為存在有其必要的條件在，還有轉投資事業的部","  分，如何把這些工作做好就是本席今天質詢的重點。","   關於高山農場的觀光，包括武陵、福壽山和清境農場，對於臺灣整體的觀光來說，這","  些觀光資源相對是非常重要的，高山農場確實有其重要的價值在，本席也關注到這一、","  兩年來，武陵、福壽山和清境農場有跟國內外的旅展、國際訂房、國內外旅行社合作做","  一些特色的行程，但是從去年到今年，整個住宿率衰退，這也是事實，而且現在武陵農","  場有耐震的問題，你們也在做一些修繕、補強，還有團客減少、年改過後的影響，或許","  這些都是因素，屆時要請你們提供一些資料，像8、9兩個月，清境農場相較於去年度大","  概減少了15%，福壽山農場則下降到7%至15%，這些到底跟年改有沒有關係？請主委提供","  一些資料，就是用去年到現在榮民進出的數據，讓我了解年改對這些農場的衝擊，這是","  第一點。","   第二點，我們有高山農場，因為地理環境的因素，必須搭乘小巴上山，台北也常有里","  長帶著里民去觀光，一定要搭乘小巴才能上下山，當然一定要有團客，三、四十個人就","  會有遊覽車接駁，而外國的家庭旅客如果一團不到10人，或是自由行的散客，他們可能","  會面臨交通需求的問題，對於這個部分，我們有沒有更具體的解決方案來刺激或增加旅","  客到這些高山觀光農場旅遊？比如說，國際訂房的外國客可能會覺得時間不對，因為他","  是散客，所以我們能不能有一些套裝行程，包括跟臺鐵、高鐵有一些合作，下了車他們","  可以搭乘什麼公車，就是有很清楚的指引、一連串的指引，讓他們覺得可以到這裡看看","  ，否則自由行的旅客、背包客在訂這些旅程時，他們會發現要怎麼搭乘都要自己去找，","  其實這些都可以去做更細緻的規劃。","   另外，推廣的部分還可以更加強，像清境農場的官方網頁，現在有綿羊秀、馬術秀、","  牧羊人秀，我們只有英文和日文的網頁，而點進網頁之後，到底是不是10個人才可以報","  名？有沒有特別介紹牧羊人的體驗？牧羊人秀是跟國外農場不一樣的地方，有時候一天","  只有一個梯次，因為這個秀跟其他農場是不一樣的，如果剛開始不投資，如果你一開始","  就覺得一定要多賺一點才肯排的話，來看的人就會覺得不方便看、時間對不上，那個時","  間剛好是大家在用餐的時間，他可能就放棄了，那就會覺得上山可以看的節目好像並不","  多，所以看看這些行程能如何加以克服，當然我們也要考慮到人力、物力成本，但是在","  人數上，我們有限制10人才會有牧羊人秀，如果未達10人就不開了，我覺得這是可以重","  新思考的部分。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。了解。"],["李委員彥秀：另外，本席要討論勞工董事的部分，我在委員會質詢過很多次，我對於制","  度仍舊是堅持的，本席還是要強調，根據92年11月6日行政院函釋，事業工會必須要有","  勞工董事。再來看持股的部分，像欣欣客運，退輔會直接持股的有49.07%，而我們跟榮","  橋投資交叉持股的加起來就有56.18%，所以主委不要跟我說我們沒有投資超過50%，事","  實上是有超過50%，勞工董事的部分是勞動部的法規，如果轉投資事業有超過50%，代表","  國家對於勞工董事這件事情的重視，像欣欣客運，我舉一個例子來說，總共可以有12席","  董事，1席勞工董事事實上並不足以影響整體董事會的運作。"],["邱主任委員國正：沒有錯。"],["李委員彥秀：雖然民進黨或行政院私底下告訴我，如果勞工董事增加的話，未來營運上","  可能會造成困難，這和當時勞動部推動勞工董事的理念互相違背。主委，我對於你們跟","  我說做不到這件事情是不能接受的。我覺得勞工董事可以適時將員工在第一線的消費狀","  況提供給董事會，公司營運得好，大家共同分享，公司營運有困難，大家可以共體時艱","  ，勞工董事可以做這樣的工作，但是你們不應該把勞工董事視為洪水猛獸。關於交叉持","  股，我質詢了N次，不止欣欣客運，如果連一席勞工董事都做不到，蔡英文不是說重視","  勞工嗎？要創造更多勞工平臺，讓勞資在談判的天平上可以更和諧嗎？結果現在轉投資","  事業連勞工董事都做不到，重視勞工的說法就是假的。"],["邱主任委員國正：報告委員，我們在這方面努力，先讓人員參與會議，一步一步朝這個","  工作目標推動。"],["李委員彥秀：參與會議是本來就有列席旁聽的。"],["邱主任委員國正：是。"],["李委員彥秀：我要提醒主委，當時轉投資的目的是跟員工的關係，不只是勞工權益而已","  ，這些員工可能都是退除役官兵，所以大家要共同把這件事情處理好，我也希望處理欣","  欣客運勞工董事時，你們能夠用這樣的原則，好不好？"],["邱主任委員國正：好的。"],["李委員彥秀：謝謝主委。"],["邱主任委員國正：謝謝委員。"],["主席（李委員彥秀代）：接下來登記發言的鍾委員佳濱、蔣委員乃辛、鍾委員孔炤、鄭","  委員天財及羅委員明才均不在場。登記質詢委員除不在場者外，其餘均已發言完畢，報","  告及詢答結束；本日會議有黃委員偉哲、呂委員孫綾、邱委員志偉、馬委員文君、林委","  員麗蟬提出書面質詢，請列入紀錄，並刊登公報，請相關單位於兩週內以書面答復；本","  日會議委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於兩週內提","  供。","委員黃偉哲書面意見：","   為促進榮民及服役四至九年的志願役退除役官兵穩定就業，退輔會提供「推介就業穩","  定津貼」及「職業訓練訓後就業穩定津貼」，分別獎勵就業三個月以上及參加全日制職","  訓後就業三個月以上的人員，依其類別每月可領四千至一萬二千元不等，期限一年。本","  席就就業穩定津貼一節提出質詢。","   一、目前「推介就業穩定津貼」及「職業訓練訓後就業穩定津貼」的發放情形為何？","","","   二、今年度申請且審核通過的人數有多少？跟往年比起來是增加還是減少？","委員呂孫綾書面意見：","   「審查107年度中央政府總預算案附屬單位預算—國軍退除役官兵安置基金」","   國軍退除役官兵因其特殊之工作內容，因此依階級有服役年限之限制；然退役後之國","  軍官兵大多仍處於壯年，不僅有經濟上的需要，且有能力繼續貢獻於社會。因此，國軍","  退除役官兵輔導委員會所屬之安置基金長期以來除了有轉投資事業、農場及森林事業，","  亦有就業輔導之相關機制，就是希望能夠使退除役官兵能夠順利地再就職。爰此，本席","  特提出以下質詢：","   一、輔導會自2018年7月1日起，開始實施「促進退除役官兵穩定就業方案」，其內容","  包含「推介就業」與「訓後就業」之穩定津貼，其目標就在於改善退除役官兵於就業輔","  導後在職場生涯不穩定的問題，鼓勵退除役官兵在民間公司能長留久任；然而，退除役","  官兵於民間公司職涯不穩定的問題，其因素可能有很多，穩定津貼是一項助力，但是能","  否解決根本問題，有所疑問。","   因此，請退輔會就目前穩定津貼執行迄今之申請狀況，以及是否有就退除役官兵無法","  長留久任之問題進行分析，提出相關資料予本席。","   二、輔導會森林保育處轄管明池、棲蘭山森林區，其中包含大範圍之林地，約有2,6","  71公頃，除森林遊樂區外，以森保處目前之人力，要進行巡視管理，能量應較為不足。","  目前正值中央政府組織改造，未來環資部成立後，林地管轄業務是否有規劃轉移？未來","  森保處之組織職責有否規劃？森林遊樂區是否仍歸輔導會轄管？請就以上問題，提出相","  關資料予本席。","委員邱志偉書面意見：","   案由：本院委員邱志偉，鑒於退輔會成立福壽山農場主要目的在於輔導、安置退除役","  官兵從事農業產銷及觀光旅遊事業，然該農場107年預算毛利較106年預算毛利驟減一半","  有餘，影響基金績效甚鉅。爰此，為確保福壽山農場得以永續經營，發揮安置退除役官","  兵功能，特針對福壽山農場銷貨成本增加及毛利減少問題，向退輔會提出質詢。","說明：","   1.福壽山農場預算毛利（銷貨收入扣除銷貨成本），自106年60,036千元下修至107年","  29,765千元，短少30,271千元。","   2.經查107年銷貨成本細項，107年農產品銷貨成本31,716千元雖較106年62,323千元","  減列30,607千元，但107年新列製成品銷貨成本62,878千元，造成銷貨成本增加32,271","  千元，成本增幅達51.7%，實乃銷貨毛利下降主因。","|福壽山農場銷貨毛利                              單位：千元            |","|                       |106年                  |107年                  |","|銷貨收入               |122,359                |124,359                |","|銷貨成本               |62,323                 |94,594                 |","|毛利                   |60,036                 |29,765                 |","|毛利增減               |-30,271                                        |","","|福壽山農場銷貨成本                            單位：千元              |","|                       |106年                  |107年                  |","|製成品                 |-                      |62,878                 |","|農產品                 |62,323                 |31,716                 |","|銷貨成本               |62,323                 |94,594                 |","|成本增減               |32,271                                         |","","","委員馬文君書面意見：","   輔導會所屬各農場設置主要目的係為輔導退除役官兵安置就業，利用國有農地、山坡","  地、河床地、林班地、水池地等從事農漁牧等生產活動。另隨著經濟發展，我國逐步邁","  入以工、商、服務業為主之社會，為求永續經營，並配合政府發展觀光休閒產業，各農","  場近年來積極轉型，推動觀光旅遊。然從103年度至106年度期間，除清境農場外，其餘","  農場提供住宿服務之客房住用率略皆呈下滑趨勢，相關營收也逐年減少，請退輔會針對","  住房率下滑、營收減少原因提說說明？並研議革新提振作法。","委員林麗蟬書面意見：","   一、為穩定志願役官兵退伍後的就業狀況，國軍退除役官兵輔導委員會，今年4月向","  行政院提報「促進退除役官兵穩定就業方案」並在7月實施，若未參與退輔會職訓，但","  經退輔會推介者，訓後穩定就業3個月後，可領取「推介就業穩定津貼」。截至目前為","  止，已有多少榮民申請相關補助？預期未來一年成效為何？可以降低多少離職率？","   二、安置基金所投資之公司眾多，在投資公司中佔股比例亦有一定比例，但榮民安置","  比例偏低，貴會預計採取何等作為以提升安置比例？"],["主席：現在開始審查107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委","  員會主管非營業基金：作業基金一國軍退除役官兵安置基金。","   請議事人員宣讀預算及提案，並布置預算審查會場。"],["段落：一、預算部分：","[pic]",""],["段落：二、委員提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行處理。","   （進行協商）"],["主席：今天預算的處理總共有52筆，我們從第1案開始。","   現在處理第1案，有關安置基金管理會「投融資業務收入」項下的預算，請問各位，","  有無意見？"],["蔡委員適應：提案人不在，我建議就不要審了。"],["主席：處理第1案，提案人不在場。","   第2案也是王定宇委員的提案，王委員不在場。","   第3案也是王定宇委員的提案。","   第3案至第5案是併案討論，如果現場有列席委員，也可以表達意見。"],["蔡委員適應：我提的是第5案，直接請退輔會說明好了。"],["張處長筱貞：我們希望能增加1,000萬元。"],["蔡委員適應：你跟我說2,000萬……"],["張處長筱貞：最多2,000萬元，那就增列2,000萬元。"],["主席：第5案增列2,000萬元。","   接下來第6案至第9案併案討論。"],["蔡委員適應：我的提案是第7案，請退輔會說明。"],["張處長筱貞：有關「公共關係費」的部分，剛才有提到我們要去拜會各個瓦斯公司，委","  員希望我們能夠增加安置率，加強天然氣管線汰換，其實這在年底之前通常一定會執行","  完畢，這筆費用就是讓我們去拜訪民股時所需，是真的有這樣的需要，請委員支持。"],["蔡委員適應：你後來有跟我講一個數字啊！"],["張處長筱貞：請委員手下留情，減2萬元。"],["蔡委員適應：可以，同意，減2萬元就好。"],["主席：第7案減列2萬元。","   處理第8案，提案人黃委員偉哲不在場。","   處理第9案，請退輔會持續檢討。"],["張處長筱貞：是。同意委員提案減列50萬元。"],["主席：好，第9案減列50萬元，照案通過。","   處理第10案，請提案人蔡委員發言。"],["蔡委員適應：請退輔會說明就好。"],["主席：請退輔會說明。"],["張處長筱貞：有關「研究發展及訓練費用」，主要是對於農場幹部的訓練，委員提案是","  減列10萬元，但是我們今年實際上就已經執行將近15萬元，委員是不是能同意只讓我們","  減列5萬元？"],["蔡委員適應：同意。"],["主席：10萬元，你也同意他們減列5萬……"],["蔡委員適應：講好了，同意啦！"],["主席：處理第11案，提案委員不在場。","   處理第12案，提案人呂委員孫綾不在場。","   處理第13案，提案人何委員欣純不在場。","   處理第14案，提案人王委員定宇不在場。","   處理第15案，提案人王委員定宇不在場。","   處理第16案，提案人何委員欣純不在場。","   處理第17案，請說明。"],["張處長筱貞：有關第17案，委員能不能同意以提主決議的方式，我們會遵示辦理。"],["主席：好，第17案改為主決議。","   繼續處理第18案，提案人邱委員志偉不在場。","   處理第19案，提案人江委員啟臣不在場。","   處理第20案，提案人江委員啟臣不在場。","   處理第21案，提案人林委員昶佐不在場。","   處理第22案，提案人林委員昶佐不在場。","   處理第23案，提案人邱委員志偉不在場。","   處理第24案，第24案是蔡適應委員的提案。請退輔會說明。"],["張處長筱貞：這個是我們北勞土污整治經費，我們原先編列1.4億元，實際整治到目前的","  結果，的確整治是需要7,000萬元的費用，我們希望委員能同意讓我們只要刪減到7,00","  0萬元就好。"],["蔡委員適應：同意。"],["主席：繼續處理第25案，提案人邱委員志偉不在場。","   處理第26案，提案人邱委員志偉不在場。","   處理第27案，提案人林委員昶佐不在場。","   處理第28案，提案人邱委員志偉不在場。","   處理第29案，提案人邱委員志偉不在場。","   處理第30案，提案人邱委員志偉不在場。","   處理第31案，提案人林委員昶佐不在場。","   處理第32案，第32案是蔡適應委員的提案。請退輔會說明。"],["張處長筱貞：這個部分提到的是彰化農場被占的情況，事實上那是因為法院現場鑑界之","  後才新增加的部分，這個部分事實上是彰化農場的折舊費用，沒有辦法刪除，是不是讓","  我們針對彰化農場排占的情形提出詳細的書面報告？"],["蔡委員適應：同意。"],["主席：配合蔡委員的意見。","   繼續處理第33案，提案人黃委員偉哲不在場。","   處理第34案，提案人黃委員偉哲不在場。","   處理第35案，提案人羅委員致政不在場。","   處理第36案，第36案是蔡適應委員的提案。請退輔會說明。"],["張處長筱貞：向委員報告，「管理及總務費用」項下主要都是我們各農場實際支用勞務","  人員的計時計件酬金，真的是沒有空間可以刪減，因為每一年為因應旅客的需要，每年","  所編列預算實都還是有不足的地方。是不是請委員同意撤案？"],["蔡委員適應：好，可以。"],["主席：第36案撤案。","   繼續處理第37案，提案人江委員啟臣不在場。","   處理第38案，提案人黃委員偉哲不在場。","   處理第39案，提案人林委員昶佐不在場。","   處理第40案，第40案是蔡適應委員的提案。請退輔會說明。"],["秦處長文臺：報告委員，有關第40案，其中職訓機構獎勵補助這部分，懇請委員予以支","  持，我們能否只減列50萬元？"],["蔡委員適應：好，同意。"],["秦處長文臺：謝謝委員。"],["主席：第40案配合辦理，減列50萬元。","   繼續處理第41案，提案人王委員定宇不在場。","   處理第42案，提案人羅委員致政不在場。","   處理第43案，第43案是蔡適應委員的提案。請退輔會說明。"],["張處長筱貞：這部分是森保處原先為了配合組改移到環資部所增列的電腦設備，因為目","  前環資部的籌措情況稍微還沒有辦法，我們同意委員的提案，減列70萬元。"],["蔡委員適應：好。"],["主席：第43案減列70萬元。","   報告委員會，我們總共有8個主決議；如果大家沒有意見，是不是都讓它們通過？"],["蔡委員適應：好，照主席的意見。"],["主席：還有第52案也包括在內，第44案至第52案共計9個主決議案，均照提案內容通過。","",""],["何委員欣純：好。"],["主席：何委員，你對自己的提案都沒意見嗎？"],["何委員欣純：我沒有意見，既然主決議都已經通過，我當然也同意，我很好溝通。","   （協商結束）"],["主席：有關107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會主管","  非營業基金：作業基金─國軍退除役官兵安置基金部分，業已處理完畢，送請財政委員","  會彙整完畢後送院會處理。請問各位，本案送院會討論前是否須交由黨團協商？"],["蔡委員適應：不用。"],["主席：保留黨團協商，看看主決議的部分退輔會有沒有好好做，好嗎？","   院會審議時，請推派一位委員說明。"],["蔡委員適應：李彥秀委員。"],["主席：好，沒有問題。","   有關本預算審查時，預算科目誤植或金額調整，授權議事人員處理。","   謝謝大家，現在散會。","散會（10時56分）","","-----------------------","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     105","","立法院公報  第107卷  第102期  委員會紀錄","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     134","","                                     135","","立法院公報  第107卷  第102期  委員會紀錄","","                                     136","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     137","","立法院公報  第107卷  第102期  委員會紀錄","","                                     138","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     139","","立法院公報  第107卷  第102期  委員會紀錄","","                                     140","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     141","","立法院公報  第107卷  第102期  委員會紀錄","","                                     142","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     143","","立法院公報  第107卷  第102期  委員會紀錄","","                                     144","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     145","","立法院公報  第107卷  第102期  委員會紀錄","","                                     146","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     147","","立法院公報  第107卷  第102期  委員會紀錄","","                                     148","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     149","","立法院公報  第107卷  第102期  委員會紀錄","","                                     150","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     151","","立法院公報  第107卷  第102期  委員會紀錄","","                                     152","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     153","","立法院公報  第107卷  第102期  委員會紀錄","","                                     154","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     155","","立法院公報  第107卷  第102期  委員會紀錄","","                                     156","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     157","","立法院公報  第107卷  第102期  委員會紀錄","","                                     158","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     159","","立法院公報  第107卷  第102期  委員會紀錄","","                                     160","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     161","","立法院公報  第107卷  第102期  委員會紀錄","","                                     162","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     163","","立法院公報  第107卷  第102期  委員會紀錄","","                                     164","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     165","","立法院公報  第107卷  第102期  委員會紀錄","","                                     166","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     167","","立法院公報  第107卷  第102期  委員會紀錄","","                                     168","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     169","","立法院公報  第107卷  第102期  委員會紀錄","","                                     170","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     171","","立法院公報  第107卷  第102期  委員會紀錄","","                                     172","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     173","","立法院公報  第107卷  第102期  委員會紀錄","","                                     174","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     175","","立法院公報  第107卷  第102期  委員會紀錄","","                                     176","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     177","","立法院公報  第107卷  第102期  委員會紀錄","","                                     178","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     179","","立法院公報  第107卷  第102期  委員會紀錄","","                                     180","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     181","","立法院公報  第107卷  第102期  委員會紀錄","","                                     182","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     183","","立法院公報  第107卷  第102期  委員會紀錄","","                                     184","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     185","","立法院公報  第107卷  第102期  委員會紀錄","","                                     186","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     187","","立法院公報  第107卷  第102期  委員會紀錄","","                                    立法院公報  第107卷  第102期  委員會紀錄","","                                     192","","                                     191","","",""]],"block_lines":[1,8,11,13,16,155,158,165,166,169,171,172,174,176,177,181,182,186,187,196,197,202,205,206,207,208,209,210,216,218,219,220,221,222,223,224,225,226,227,228,230,231,232,233,234,235,236,237,238,239,240,241,242,245,246,248,251,254,255,256,260,261,264,266,270,271,276,277,278,279,280,281,282,284,285,288,289,290,291,305,310,311,312,313,322,323,324,325,331,333,334,337,338,339,340,345,346,347,348,349,350,351,352,353,354,355,361,362,363,364,366,367,368,369,370,371,373,374,376,377,379,380,381,382,383,384,387,388,389,390,391,393,394,396,397,400,401,404,405,406,407,410,411,412,413,414,415,421,422,424,425,427,429,432,433,435,436,437,442,443,444,445,446,447,449,450,451,452,454,456,457,458,459,460,461,462,463,464,465,466,467,468,469,470,471,472,473,474,476,477,478,480,481,482,483,484,485,486,487,488,490,491,495,496,497,499,500,502,510,518,519,520,521,523,530,531,533,534,536,537,538,539,540,543,546,550,551,552,553,558,559,563,564,565,566,570,571,575,576,580,582,583,588,592,596,600,606,608,613,614,615,617,618,619,621,623,624,625,631,632,635,636,661,663,664,665,667,668,669,670,672,675,676,677,679,681,688,689,693,694,698,699,700,711,712,714,715,716,718,720,725,726,727,730,732,733,734,735,737,739,740,741,742,743,745,746,747,748,749,751,752,753,754,755,756,757,758,759,760,761,762,763,764,765,766,780,781,782,784,785,786,787,789,790,791,793,795,801,802,803,804,819,820,821,822,823,825,826,827,828,829,831,832,834,835,836,837,838,839,840,841,843,844,853,854,855,873,874,878,879,880,882,883,884,886,891,892,897,905,908,909,914,915,921,924,925,927,929,930,931,963,964,965,972,973,981,983,984,985,988,989,990,991,1065,1068,1071,1124,1126,1129,1130,1134,1135,1136,1137,1138,1140,1141,1144,1145,1146,1147,1150,1151,1153,1154,1155,1158,1159,1160,1161,1168,1169,1177,1180,1181,1189,1192,1193,1198,1201,1202,1207,1209,1210,1211,1215,1217,1218,1220,1221,1224,1225,1226,1228,1231,1232,1234,1235],"person_count":{"主席（呂委員玉玲代）":2,"基金":1,"主席":48,"邱主任委員國正":67,"蔡委員適應":38,"張處長筱貞":54,"林委員昶佐":14,"呂副主任委員嘉凱":4,"江委員啟臣":34,"楊主任秘書駕人":10,"林處長夏富":14,"主席（李委員彥秀代）":2,"羅委員致政":34,"秦處長文臺":33,"呂委員玉玲":9,"何委員欣純":17,"王委員定宇":40,"楊處長順成":17,"蕭委員美琴":11,"李委員彥秀":6},"persons":["主席（呂委員玉玲代）","基金","主席","邱主任委員國正","蔡委員適應","張處長筱貞","林委員昶佐","呂副主任委員嘉凱","江委員啟臣","楊主任秘書駕人","林處長夏富","主席（李委員彥秀代）","羅委員致政","秦處長文臺","呂委員玉玲","何委員欣純","王委員定宇","楊處長順成","蕭委員美琴","李委員彥秀"],"title":"立法院第9屆第6會期外交及國防委員會第13次全體委員會議紀錄","時間":"中華民國107年11月8日（星期四）9時1分至10時56分","地點":"本院紅樓301會議室","主席":"馬委員文君"}