{"blocks":[["主席：出席委員已足法定人數，開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期交通委員會第6次全體委員會議議事錄","時    間：中華民國108年3月25日（星期一）上午9時至12時45分","                                         下午1時30分至2時53分","地    點：本院紅樓201會議室","出席委員：鄭寶清    林俊憲    陳明文    童惠珍    葉宜津    李昆澤    蕭美琴","            陳歐珀    陳素月    柯呈枋    顏寬恒    李鴻鈞    陳雪生","         委員出席13人","請假委員：許淑華  劉櫂豪","列席委員：趙正宇    吳志揚    江啟臣    黃國昌    林奕華    沈智慧    鍾孔炤","            孔文吉    鄭天財Sra","        Kacaw      林麗蟬    邱志偉    蔣乃辛    鄭運鵬    周春米    劉世芳  ","          陳曼麗    周陳秀霞  許毓仁    郭國文    黃昭順    王定宇    羅明才","            蔡適應    蔡易餘    何志偉    陳玉珍","         委員列席26人","|列席官 |3月25日                   |       |                 |","|員：   |                          |       |                 |","|       |交通部                    |部長   |林佳龍           |","|       |  路政司                  |司長   |陳文瑞           |","|       |  道路交通安全委員會      |執行秘 |謝銘鴻           |","|       |                          |書     |                 |","|       |  法規委員會              |執行秘 |李明慧           |","|       |                          |書     |                 |","|       |  公路總局                |局長   |陳彥伯           |","|       |  運輸研究所              |副所長 |陳天賜           |","|       |司法院行政訴訟及懲戒廳    |法官   |許辰舟           |","|       |法務部                    |參事   |劉英秀           |","|       |內政部警政署              |副署長 |劉柏良           |","|       |                          |組長   |王鳳輝           |","|       |經濟部商業司              |專門委 |胡美蓁           |","|       |                          |員     |                 |","|       |      標準檢驗局          |簡任技 |夏純德           |","|       |                          |正     |                 |","|       |財政部國庫署              |副組長 |員旭潔           |","|       |衛生福利部心理及口腔健康司|科長   |賴淑玲           |","|       |臺北市政府交通局          |技正   |廖菀伶           |","|       |高雄市政府警察局          |組長   |林永川           |","","","主    席：李召集委員昆澤","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","3月25日（星期一）","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","併案審查：","一、委員楊鎮浯等16人擬具「道路交通管理處罰條例增訂第十八條之二條文草案」案。","","","二、委員許毓仁等16人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","三、委員楊鎮浯等18人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","四、委員蔣乃辛等19人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","五、委員王定宇等19人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","六、委員沈智慧等23人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","七、委員蕭美琴等16人擬具「道路交通管理處罰條例第三十五條條文修正草案」案。","八、委員葉宜津等18人擬具「道路交通管理處罰條例第三十五條、第六十七條及第八十","   五條之二條文修正草案」案。","九、委員徐永明等18人擬具「道路交通管理處罰條例第七十三條條文修正草案」案。","十、委員陳歐珀等18人擬具「道路交通管理處罰條例第八十五條之二條文修正草案」案","   。","（本日會議由委員沈智慧、許毓仁、王定宇、葉宜津、陳歐珀及蕭美琴說明提案要旨，","再由交通部部長林佳龍及路政司司長陳文瑞報告及回應委員提案後，計有委員鄭寶清、","葉宜津、陳明文、顏寬恒、林俊憲、李昆澤、蕭美琴、陳歐珀、陳素月、沈智慧、童惠","珍、李鴻鈞、吳志揚、江啟臣、黃國昌、林奕華、劉世芳、林麗蟬柯呈枋、蔡易餘及許","毓仁等21人提出質詢，均經交通部部長林佳龍、法務部參事劉英秀、司法院行政訴訟及","懲戒廳法官許辰舟、內政部警政署副署長劉柏良及相關人員分別予以答復。）","決議：","  一、報告、說明及詢答完畢。","  二、委員許淑華及劉世芳所提書面質詢，列入紀錄並刊登公報。委員於質詢中要求提供","     相關書面資料或未及答復部分，請交通部及相關單位儘速以書面答復。","  三、本日討論事項委員楊鎮浯等16人擬具「道路交通管理處罰條例增訂第十八條之二條","     文草案」等10案，審查完竣，擬具審查報告，提報院會討論；院會討論前須交由黨","     團與相關法案併案協商；院會討論時，由李召集委員昆澤補充說明。","  四、委員蕭美琴、林俊憲及童惠珍等人所提修正動議4件，列入紀錄。","審查結果：","  一、第十八條之二條文：不予增訂。","  二、第三十五條條文：各委員提案與修正動議3件一併保留，送請院會處理，與相關法","     案併案協商。","  三、第六十七條條文：委員葉宜津等18人提案條文及修正動議1件一併保留，送請院會","     處理，與相關法案併案協商。","  四、第七十三條條文：依委員徐永明等18人提案，修正為：","     (一)第一項：刪除第七款。","     (二)增列第二項：「慢車駕駛人，駕駛慢車經測試檢定酒精濃度超過規定標準者，","        處新臺幣六百元以上一千二百元以下罰鍰。」。","     (三)原第二項遞移為第三項，並修正為：「慢車駕駛人拒絕接受前項測試之檢定者","        ，處新臺幣二千四百元罰鍰。」。","     (四)其餘維持現行法條文。","  五、第八十五條之二條文：修正為：","     (一)增列第三項：「被逕行移置保管之車輛屬租賃車業者之車輛，得由車輛所有人","        檢具汽車出租單、租賃契約書、違規駕駛人姓名、住址並具結後，據以取回被","        移置保管車輛。」","     (二)其餘維持現行法條文。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   報告委員會，針對中午林佳龍部長以及周局長因要公須於12時以後請假，請問各位有","  無異議？（無）無異議，通過。","   繼續報告。","邀請交通部部長林佳龍就「清明連續假期疏運規劃」進行專題報告，並備質詢。"],["主席：請交通部林部長報告。"],["林部長佳龍：主席、各位委員。今天應邀至大院交通委員會就清明連續假期疏運規劃進","  行報告，在此先做個重點報告，稍後再由路政司陳司長進行詳細說明。","   首先，從春節連假到二二八連假，再到今日的清明連假，希望在道路無法於短期內立","  即增建前，也能做到交通管理的工作，而連假往往是車流最多的時候，因此該如何做好","  規劃與宣導，都必須建立在對以往經驗的科學分析上，也因此我特別強調人本交通，會","  以安全、效率、品質與綠色這4個主軸指導連假疏運的工作。","   當然，疏運包含了陸、海、空還有鐵、公路等，但社會最關心的相信會集中在高速公","  路的疏運情況上，對此稍後會有完整的報告。就這個部分，我們累積了大量的大數據，","  可以知道過去類似的類型（4天連假）是怎麼做好疏運的，特別是分流。","   這次的特色有幾點，我們已提早在清明的前一週，亦即上週末（星期六與星期日）國","  道收費便開始打七折，目的就是希望大家提早去掃墓，這也確實使上週末的交通流量大","  量增加，減少了從明天開始接下來4天連假的壓力。","   其次，有關夜間國道免收費的政策，我們會統一在凌晨0時到上午5時之間實施，但參","  考到過去兩次的經驗，第四天（收假的最後一天）會延到早上10時。這樣的設計確實有","  其效果，首先，過去有些車可能會在第三天下午開始上高速公路，因此時間會開放到第","  四天早上10時。同樣地，原本第四天下午才趕著上高速公路的人，也會為此往上午或凌","  晨移動，如此便可達到疏導車流5%的效果。","   再者，要特別強調的是，根據這3次的經驗，外界雖可感受到疏運的改善，但幅度卻","  還沒大到全面的改善。我們會兼顧改善地方塞車的問題，像高速公路交流道匝道的儀控","  可以讓車子不會回堵，因此該如何兼顧高速公路和地方道路，就要建立在即時儀控的操","  作上。交通要改善，可能還要全面性的去看上下交流道的車流及其改善的情況。","   此外，在事故的排除方面，一件交通事故，即使只是輕微擦撞，往往都會影響到塞車","  ，因此我們把目標訂在20分鐘內就要快速地排除這些交通事故。當然，如果是很大的事","  故，有時就會需要很長的時間，但我們針對一般性的事故，為趕快拖吊車輛，儘快做好","  現場的處理，會在各個重要的交流道部署解決交通事故的拖車及相關的人力。","   我也要藉此機會向交通委員會報告，整體來講，塞車問題其實是人與車之間的理性抉","  擇，如果大家知道哪個時段、哪個路段比較塞，就能儘量迴避，如果大家都趕在同樣的","  時間經過國五到雪隧，大家可以想想看看，現在蘇花改也陸續打通了，假日不只到宜蘭","  ，有很多人會到花蓮，這個時候國五的容量就是這麼大，它自然就會塞，即使我們用匝","  道儀控也一定都會回堵，所以它有先天上的限制，我們只是透過後天的管理手段因應。","  這裡面最重要的是用路人要發揮智慧，善用我們的1968","  app、CCTV等所有可能的資訊，這樣就可以避掉塞車的時段跟路段，能夠趨吉避凶，遇","  到一些問題也得以逢凶化吉。","   我擔任交通部長之後發現，很多人會期待交通部幫忙解決這個問題，可是我要懇請國","  人一起幫助交通部，協助大家解決塞車的問題。以上先做重點的報告，接下來由路政司","  陳司長詳細說明。謝謝。"],["主席：謝謝部長報告，部長是民意代表出身，應該非常重視交通。","   請交通部路政司陳司長報告。"],["陳司長文瑞：主席、各位委員。以下謹就本部規劃之疏運計畫重點報告，敬請各位委員","  指教。依據往年經驗，清明假期的交通量僅次於春節，本次連假的疏運原則以提升大眾","  運輸運能為重點。高鐵以服務西部長途為主，臺鐵以服務東部及西部中短途為主，航空","  以服務離島航線為主，海運則於臺灣本島與離島間11條航線及金馬小三通4條航線加開","  班次。在高鐵運能方面，目前已經規劃疏運期間增開186班次，雙向總計開行1,051班次","  ，運能較平日增加21.5%，預估平均每日可疏運約24.6萬人次。臺鐵運能方面，疏運期","  間全線加開列車273列次及加掛車廂555輛次，全線每日平均運能較平日增加10%，東線","  增加22%，預估平均每日可疏運約75.7萬人次，在疏運期間北花區間快車共加開8列次，","  花東實名制列車共加開6列次，東部返鄉及返工專車共加開6列次，新自強號無座票每班","  限量發售120張，另外還有紅眼自強號列車3班次，並提供7折優惠票價。","   其次，國道客運運能方面，預估每日提供1萬1,000班次，每日平均可疏運旅客二十四","  萬餘人次；東部國道客運每日提供1,800班次，每日平均可疏運旅客三萬八千餘人次。","","","   另外在海運運能方面，各航線計開1,498班次，預估可提供三十六萬六千餘人次之運","  能，相關運能規劃均為106年實際疏運人次的2.8倍以上。","   在航空運能方面，疏運期間國內航線共提供1,894架次、十五萬五千餘個座位，平均","  每日提供的座位數較107年清明連續假期增加約6.6%。桃園機場部分，預計正班機及加","  班機計4,468架次，單日最高旅客量及航機起降架次將達13.4萬人次及762架次，分別較","  106年成長11%及6%。","   高速公路疏運一直是民眾關注的焦點，我們先回顧今年元旦、春節及二二八等連續假","  期，本部推出的疏運措施的成效。春節0時至5時暫停收費的交通量占比7%至10%，高於","  平日的4%，元旦、二二八的4天連假收假日5時至10時暫停收費，依據資料顯示，兩次試","  辦均有4%的交通量轉移。另外，高乘載管制已有效抑制車流，如本次二二八連假實施的","  效果，相關重點路段的壅塞率均已大幅降低約13%至22%。其次，匝道儀控方面，我們也","  兼顧地方的交通需求，於國道都會區路段採取較寬鬆的模式，減少地方路段回堵的情形","  。開放路肩部分，總計開放62處路肩，總長度達到91公里，提升道路路段的容量。","   另外，春節推出新版1968","  app，瀏覽量最高達到250萬次以上，為平日的20倍以上，顯示用路人已善用科技，聰明","  用路。在國道事故加速排除方面，本次春節與二二八連假的事故平均處理時間均在20分","  鐘內，短於平日的25.9分鐘。","   回顧以上連假採取的相關措施，可以知道已經收到一定的成效，因此本次清明連假，","  我們也將持續採用相關方式精進。為避免掃墓車潮過度集中於清明連續假期，我們已經","  在前1週的例假日（3\/30、3\/31）實施國道所有車輛全日通行費率採單一費率之七折收","  費，鼓勵民眾分流；並提供新版高速公路1968","  app，可以預測旅行時間，讓民眾能夠避開壅塞路段及時段。另為分散國道尖峰時段車","  流，除4月4日至7日，每日0時至5時國道全線雙向暫停收費外，我們在假期的最後一日","  （4月7日）持續實施5時至10時國道全線雙向暫停收費。其他重點措施包括連假仍然實","  施國道客運票價優惠及公路客運轉乘優惠措施，提供86條國道客運路線享平日優惠票價","  或原票價85折，以及使用電子票證轉乘在地相關客運也享有基本里程及一段票免費的優","  惠。此外，鄰近省道的墓園計有14處，已由公路總局協同地方政府訂定相關疏運及管制","  措施。","   每年的清明連續假期疏運工作，本部相關疏運單位均全力整備，後續將持續加強宣導","  工作，並鼓勵民眾多使用公共運輸及預作行前規劃。以上報告，敬請各委員惠予指教。","",""],["主席：謝謝路政司司長。現在進行詢答，先宣告以下事項：詢答時間出席委員5分鐘，得","  延長2分鐘，列席委員5分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截止","  ；各委員如果有提案，請於10時30分前提出，以便議事人員彙整；中午原則上不休息。","","","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。你在做過民意代表、市長之後擔任部長","  應該駕輕就熟。我們知道4月1日交通部有核定最新的票價，高鐵要漲價，而且達到11%","  左右，現在交通部又說不漲價。當然依照合約機制，高鐵局決定漲價之後，還要送到交","  通部，然後送到立法院，對不對？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["鄭委員寶清：請問部長，高鐵今年確定不漲價嗎？"],["林部長佳龍：高鐵要經過董事會，不過董事長都有跟我保持密切的聯繫，雖然依照物價","  調整基本的費率，可是漲不漲價還要經過通盤考量及董事會的程序。就我了解，高鐵有","  相當的體認，他們做為大眾運輸的一部分，目前財務狀況已經比較良好，這當然是因為","  政府的挹注，包括立法院同意折舊攤提的年限延長到七十年，這都是政府以政策工具協","  助，所以不能只看帳面上的費率，因此他們也會善盡社會責任。"],["鄭委員寶清：我覺得奇怪，為什麼交通部先核定，你們可以擋，後來又不擋？"],["林部長佳龍：所謂的核定是基本費率，它只是計算的基礎，可是票價要考量所有的營運","  ，而且高鐵也有配合春遊的補助計畫，平常也有轉乘的快捷巴士等。"],["鄭委員寶清：部長，因為票價關係到民生，所以必須特別謹慎。","   百姓比較關心的是我們春假的疏運，我剛才聽到你在接受記者訪問時特別提到很多的","  措施，部長有沒有評估過這些措施可不可以實現？"],["林部長佳龍：有，我擔任交通部長以後，連假的疏運方面，這次算是第三次，我們很強","  調大數據的應用，即交通部累積了龐大的過去連假的一些交通數字來做模型，例如今年","  清明連假4天跟前年同樣是4天，去年是5天，所以我們就參考前年的模式……"],["鄭委員寶清：二二八假期也是休4天。我現在請教一下，你認為你現在所有的措施可不可","  以改善連假的疏運？"],["林部長佳龍：可以改善，從數字顯示，以凌晨到5點的免收費措施而言，在元旦和二二八","  連假，減少了塞車的延遲，比平日多承載了4%的車流。另外，最後一天（第4天）措施","  延長到早上10點，這一項措施又增加了其疏運的效果，增加4個百分點，即減少其他時","  段的塞車。"],["鄭委員寶清：交通部有沒有信心減少交通的堵塞？"],["林部長佳龍：有信心。"],["鄭委員寶清：其次，談到疏運，我們現在大家都希望說高鐵能延伸到屏東，很多的事情","  在政策的決策很重要，才會影響到後面的執行。部長對於我們的高鐵延伸到屏東，變成","  環島性的高速鐵路有沒有什麼想法？"],["林部長佳龍：政策上我們是要推動高鐵南延屏東，甚至同步在規劃未來全國的快鐵，當","  然包括路線的選擇、財務計畫、各種可能的環境影響評估現在正在進行審查中，也就是","  高鐵南延這件事情在昨天（4月2日）也進行了審查，但還沒有結束，還會再召開會議持","  續審查。"],["鄭委員寶清：像這種高鐵延伸到屏東或者是臺北到宜蘭的快鐵，我們都希望能夠趕快完","  成。交通方面並不是在算自己可以獲利多少、績效多少，最重要的是整個環島交通完成","  以後對臺灣的交通會大有改善。"],["林部長佳龍：對，尤其是軌道運輸比起公路系統，從長期投資效益而言，前者的基礎設","  施是應該要做的。"],["鄭委員寶清：也是污染最少的一個交通工具。"],["林部長佳龍：對，綠色的交通。"],["鄭委員寶清：此外，關於科技公司透過臉書號召中國考察旅遊團到臺灣帶青年去大陸就","  業，現在這種例子越來越多，中國拚命撒錢，就是叫你直接到中國去，結果很離譜的是","  ，我在此質詢此事，結果交通部觀光局給我的答復很奇怪，說這只是一個熱心的楊姓員","  工所為，現在又改口說是一個姓林的人，我們的觀光局竟然說沒有任何的疏失，這是很","  奇怪的事。"],["林部長佳龍：我請局長說明。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。因為上一次委員詢及此事，我們有特別去查，經查有些","  是個人的行為"],["鄭委員寶清：局長，你不要說是個人行為，騙三歲小孩也不能這樣，他要出錢去買廣告","  ，怎麼會是私人行為？"],["周局長永暉：我們也要查，確實是……"],["鄭委員寶清：他明明就是違反發展觀光條例第三十二條及第三十三條的規定。"],["周局長永暉：如果他有違法，我們就直接開罰。"],["鄭委員寶清：你們到現在也沒有開罰，給我們卻是奇奇怪怪的的答復，說是什麼個人行","  為、與公司無關云云。與公司無關的話，他會花錢去買廣告嗎？這個是越來越嚴重的問","  題，中國不會對我們這麼好啦！它想要併吞臺灣，哪裡會好到花錢做這些事？當然它是","  用兩手策略嘛！無論是軍機越線還是買水果、旅遊，很明顯，他們都是一套的指導方針","  在處理，所以見山不是山嘛！我也不講太多，可否請觀光局儘速去查？"],["周局長永暉：是。"],["鄭委員寶清：這也不是交通部的問題，而是整個國家安全的問題。希望部長能在院會中","  反映這個問題。謝謝。"],["林部長佳龍：好。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。部長，高鐵有沒有要調高票價？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。目前根據董事長的回報是沒有。"],["林委員俊憲：那交通部為何突然核准了高鐵計算票價基礎？"],["林部長佳龍：他們定期都要做基本費率的審查，但當然也不一定要用到頂。"],["林委員俊憲：部長剛才又說，之所提高基本費率，有時候是基於營運上的需要……"],["林部長佳龍：包括物價的調整等等因素。"],["林委員俊憲：但高鐵目前有需要嗎？其營運狀況……"],["林部長佳龍：良好。"],["林委員俊憲：既然如此，幹嘛調高？"],["林部長佳龍：他們的董事會考量到一點，高鐵能夠在帳面上轉虧為盈，係因政府的政策","  、民眾的支持，甚至之前也調漲過，高鐵有時候幾乎是一位難求……"],["林委員俊憲：高鐵去年賺多少錢？"],["林部長佳龍：詳細數字我請同仁查一下。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。報告委員，我問一下再告訴你。"],["林部長佳龍：應該是不少啦！"],["主席：請台灣高鐵公司陳執行副總經理說明。"],["陳執行副總經理強：主席、各位委員。關於去年的部分，因為我們得以公告為準，還不","  能透露……"],["林委員俊憲：前年賺多少錢？"],["陳執行副總經理強：我查一下。"],["林委員俊憲：沒有人知道高鐵賺多少錢？部長不知道，高鐵的代表也不知道？你在高鐵","  擔任什麼職位？"],["陳執行副總經理強：我是執行副總，負責營運方面。"],["林委員俊憲：你是執行副總，竟然不知道高鐵的損益狀況？會不會太混？"],["陳執行副總經理強：抱歉，我馬上查一下。"],["林委員俊憲：高鐵應該是每一年都賺錢。"],["陳執行副總經理強：是、是。"],["林委員俊憲：自從財務會計原則調整過、折舊的問題處理好之後，你們大概都是賺錢啦","  ！"],["林部長佳龍：賺很多。"],["林委員俊憲：如果照部長所講的，你們提高基本費率要做什麼？通常是準備要漲價才會","  提高嘛！你到立法院來備詢，稍微準備一下，好不好？"],["陳執行副總經理強：是，瞭解。"],["林委員俊憲：部長，現在是一個敏感時刻，大家對這種政府的收費、尤其是公共費率的","  漲價都非常敏感。"],["林部長佳龍：對，因為它牽涉到其他物價的調整，所以要非常謹慎。"],["林委員俊憲：臺鐵虧損嚴重都不敢漲價了，高鐵賺那麼多錢，還敢漲價？"],["林部長佳龍：是賺很多啦！因為我都收到他們一些股東分紅的公文。所以我也告訴高鐵","  ，我們泛公股占多數，有一些……"],["林委員俊憲：那提高基本費率幹嘛？不是自找麻煩，讓大家以為高鐵又要漲了、各種物","  價又要跟著漲了嗎？"],["林部長佳龍：跟委員報告，基本費率定期反映物價的調整，它只是一個參考，不是一定","  要用那個基本費率做票價調整……"],["林委員俊憲：反正今天部長在此說，高鐵目前的營運狀況非常良好、財務也健全……"],["林部長佳龍：是。"],["林委員俊憲：所以它賺大錢，完全沒有調漲票價的準備？"],["林部長佳龍：董事長是這樣告訴我。"],["林委員俊憲：好。今天大家討論的是清明連假的問題，這是部長上任以來的第三次連假","  。前兩次的話，剛剛按照部長所提的，依大數據來講，你剛剛有提到，你改變暫停收費","  的狀況，讓半夜到清晨停止收費的這段期間增加了4%的車流量，下午的壅塞時段減少了","  1%的車流量，你可以把這樣大數據的統計講得更清楚，讓民眾有感。實際上是不是真的","  如此，平均的時數有沒有提高？"],["林部長佳龍：整個車流的狀況，包括車速都有改善。"],["林委員俊憲：你就給我們數據，這樣比較有說服力。這是我的提議，你們要接地氣，要","  讓民眾了解你們的改善方法目前所改善的狀態，如果在那麼短的時間內有那麼多的車子","  上國道，當然多少都會壅塞，所以你們只能用一些手段，希望能夠改善塞車狀態。我認","  為清明是一個更麻煩的時候，因為清明大家需要掃墓，而墓園都是在比較偏僻的地方，","  通常都會開車去，使用車輛的機會更高，所以要有更妥善的準備。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們有一個壅塞率的比較，另外過去歷年來國五都塞到","  半夜2、3點，但我們前面兩次大概很早就已經結束了，就是塞車延時沒有到那麼晚。"],["林委員俊憲：從一般開車民眾的反應來講，確實是有改善，這次清明節我們希望相關單","  位要特別提高注意，尤其清明是非常重要的一個民俗節日，我認為大家幾乎都會開車，","  因為如果要去掃墓，通常都在很偏遠的地方。","   同時，我們也注意到臺灣車輛一年增加的數量還是非常高，根據交通部給我的數據，","  以去年來講，新車的數量大概是八萬六千多輛。這表示民眾買車意願很高，相對的就表","  示我們的大眾運輸推行那麼多年，恐怕還是沒有達到一定的效果。所以我們對於這種連","  續假期，每次都是像演習一樣，尤其對交通部長來說每一次都是考試，民怨首先都會投","  射在你身上，我們希望部長持續努力。"],["林部長佳龍：我為了了解實況，加入了所有交通部及地方政府LINE的群組，隨時有狀況","  就會顯示在我的LINE裡面，我會馬上啟動所有的同仁做好緊急應變，也能夠提早做一些","  預防措施。此外，針對委員的問題我補充一點，今年清明掃墓我們針對省道附近14處的","  墓園，請公路總局協調地方做好交通的管制及疏運，這是這次比較特別之處，它的動線","  與過去比較不一樣。"],["林委員俊憲：因為是清明節，所以必須結合地方政府對大型墓園之間的接駁。"],["林部長佳龍：是。"],["林委員俊憲：謝謝部長，謝謝主席。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。部長，我們今天要來檢討去年清明假期","  的大塞車，去年清明假期5天，今年才4天，你們檢討的結論是什麼？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。結論就是我們要利用大數據，產生分流，包括提早在30","  日及31日高速公路就開始打折，最後連假第四天也延長……"],["葉委員宜津：那是後面的部分，我們先說去年的原因是什麼？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。去年因為蘇花改第一次通車，遇到比較長的假期，造成","  一大清早就湧入……"],["葉委員宜津：那是蘇花改，西部呢？"],["趙局長興華：西部去年的狀況應該是還可以……"],["葉委員宜津：還可以？大塞車耶！"],["趙局長興華：局部路段還是有啦！"],["葉委員宜津：就像剛才林俊憲委員講，你們要站上這個備詢台要有所準備，我都看過你","  們的資料了，給我們的資料你們自己要看啦！你們檢討去年的主要原因就是車流量創新","  高、交通事故多，這2個原因是你們告訴我的，結果你站上這裡，告訴立法院的原因你","  們自己卻不知道？"],["趙局長興華：國五的部分去年創新高是五萬二千多輛……"],["葉委員宜津：我沒有要你說那個，我們只要知道去年的原因是車流量增多、交通事故多","  ，說到這2個原因我就很擔心，5天都這樣了，4天會更嚴重。不過我要肯定林部長，為","  什麼？因為我們這些民意代表每天在地方跑來跑去，我相信你們今年採取的措施，至少","  我感受到的就是上個禮拜的周末，高速公路的車輛、高鐵的乘客明顯增加。為什麼明顯","  增加？就是有效。有什麼效？就是你們採取的有效。什麼有效？就是在3月30日、31日","  高速公路的費用打七折收費，所以高速公路的車子增加了，掃墓的人多了，這個是好事","  ，所以我相信可以紓解這次清明假期的車潮。雖然你們的政策洋洋灑灑這麼多，但是我","  要一再強調，我擔心的是這次假期還少了一天。","   部長，我要在這裡請求、拜託、要求，甚至你們應該馬上要處理的是這一塊，禮拜六","  、禮拜天（4月6日、4月7日）也就是掃墓完要返鄉的時候，你既然知道4月7日要做這麼","  多措施，國道從凌晨到上午10點暫停收費，為什麼你不讓禮拜天的車流量稍微紓解到禮","  拜六，讓禮拜六也一樣從凌晨到10點暫停收費？收費有差那5個小時嗎？"],["趙局長興華：我們都是看大數據，我們會看5點到10點壅塞的情形。"],["葉委員宜津：馬上處理。部長，你能承諾嗎？可以答應嗎？我就直接要求，依據過往的","  經驗，還有你們上個禮拜處理的經驗，你們自己書面的報告裡面都寫到，只要降價，車","  流量就增加4%。既然這樣，我的要求可以嗎？我剛才聽到好喔！"],["林部長佳龍：因為我們目前的數據顯示，4天連假的這種類型，第四天延長到早上10點有","  效果，但第三天不一定有效果，因為第三天還是一個高峰期，大家本來就已經上路了，","  你再讓他免費，可能上路的人更多，我們透過第四天最後一天提早上路……"],["葉委員宜津：部長，邏輯不是這樣，因為第四天、第五天是開學日、上班日的前兩天，","  以5天來講，第四天是高峰期，用4天來講，第三天就是高峰期了。部長，沒差那5個小","  時啦！"],["林部長佳龍：其實是第三天和第四天的下午，我們讓早上吸收一些車流，就減少前後的","  塞車。"],["葉委員宜津：是啊！我就要求早上吸收多一點。"],["林部長佳龍：可是如果第三天也到早上的話，吸收的效果不知道會不會減少？"],["葉委員宜津：部長，試一次好不好？"],["林部長佳龍：委員的高見我們會納入模型來評估，我們希望累積……"],["葉委員宜津：不能再評估了。"],["林部長佳龍：這一次是第三次的四天模型，未來把你的建議放進去之後，我們就有更多","  的數據可以探討。"],["葉委員宜津：部長，假期就要來了，就是明天了，試一次，好不好？"],["趙局長興華：因為第三天還是會有一些短程車流出來，目前我們看到上午的狀況，就是","  5時到10時還是會有壅塞的情形，如果5時到10時之間再開放免費，第三天就會有短程旅","  次出來，再增加交通量。"],["葉委員宜津：是嗎？請你們慎重評估。"],["趙局長興華：是。"],["葉委員宜津：那是你說的，現在我們就要來談大數據了，剛剛你引用大數據，我就可以","  接受，如果真的早上5時會有壅塞情形，再開放可能更塞，那我可以接受。但是，你們","  現在所有作為，包括以高乘載、差額費率、閘道儀控、提高速限、開放路肩來處理塞車","  ，你們會去排列黃金組合，這樣很好，我也相信你們有運用大數據，但是這個大數據為","  什麼都只有藏在自己家裡，捨不得公開呢？","   我們現在有很多很好的交通管理學院，我們成大有，交大更不用說，是不是？它都叫","  交通大學了，甚至中部也有，在北、中、南都有，這些學術單位想要協助政府，大家其","  實都想解決臺灣交通阻塞的問題，所以不要藏私，把大數據公開，好不好？"],["林部長佳龍：我們的big                                           data有做open","  data，但是開放得夠不夠，我們應該持續檢討。"],["葉委員宜津：不夠，你們看這些……"],["趙局長興華：現在除了涉及個資M01的eTag資料以外，我們的所有數據都有公開上網，目","  前所有學者都可以接觸到這些數據。"],["葉委員宜津：那我說得具體一點，請問你們願不願意公開歷年來各項調整措施的影響評","  估？"],["林部長佳龍：我們絕對願意，調整之後的效應評估，我們如果有這些資料，我們也會公","  布。"],["葉委員宜津：好，馬上公布歷年來各項調整措施的影響評估大數據，好嗎？"],["林部長佳龍：好，這些原始資料，我們應該儘可能都做open data。"],["葉委員宜津：另外，我覺得開放路肩，可能會導致你提及的理由二，就是交通事故多的","  時候會因為路肩阻塞而無法救援，所以請再考慮、研究，路肩的開放應該以公共運輸大","  客車為對象而不是小客車。"],["趙局長興華：目前我們的路肩寬度是3米，除了國5開放大客車的那一段是3.5米，符合標","  準車道以外，其他路肩的寬度不足，所以……"],["葉委員宜津：至少你們要開放路肩時，就要先想好如果有事故時救援怎麼辦？"],["趙局長興華：是，我們會來處理，我們有與公警合作，他們有派員在線上執勤。"],["葉委員宜津：好，數據趕快給我們、趕快公開，謝謝。"],["林部長佳龍：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。高鐵票價調整與否，關係到整體交通運","  輸。高鐵公司的票價調整機制與程序，主要是針對每年消費者物價總指數來擬定基本費","  率，交通部會於每年4月1日公告，在這個基礎之下，高鐵公司會針對他們的營業成本、","  市場競爭力及旅客需求決定是否調整票價，接下來送經董事會通過，之後還要送到立法","  院核備。","   交通部在4月1日公告基本費率之後，董事會在4月下旬就可以召開會議，進行是否調","  整票價的程序，請陳副總說明。"],["主席：請台灣高鐵公司陳執行副總經理說明。"],["陳執行副總經理強：主席、各位委員。如同剛才部長所說明的，交通部在4月1日公告票","  價之後，我們公司還會考慮一些社經環境、市場競爭力及營業成本等因素……"],["李委員昆澤：我要告訴陳副總，高鐵公司不要得意忘形，高鐵公司像一個被寵壞的孩子","  ，在交通部及納稅人的支持之下，經過特許延長35年及泛公股再挹注300億元資金之後","  ，高鐵公司在經營方面得到很大的紓解，盈餘狀況也逐漸提升，已經賺到連陳副總今天","  來到這這裡，對於賺了多少錢都不知道……"],["陳執行副總經理強：跟委員報告，我們剛剛查了，107年度的稅後淨利是106億9,000萬元","  ，接近107億元……"],["李委員昆澤：我要提醒陳副總，高鐵每個月搭乘人次已經高達500萬以上，權宜之計現在","  高鐵公司的積極作為應該是要提升旅客的安全保障及服務品質，這兩點才是你們要做的","  重點。","   我也要提醒部長，現在高鐵公司的董事有13席，包括公股、泛公股，再加上指派的獨","  立董事。這13席裡，交通部所能掌握的就有9席，如果今天高鐵膽敢漲價、得意忘形、","  莫名其妙，交通部就要負最大責任。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我同意委員剛剛的分析和觀點，政府與社會大眾支持高","  鐵，就是希望能提供一個便捷、安全又比較付得起的票價，以此做為我們政策性支持的","  基礎，現在泛公股確實占多數，但是有一些過去留下來的運作模式，我們也在磨合當中","  。"],["李委員昆澤：本席提醒部長，高鐵的營運成本是賺錢的，而且賺很多。在市場競爭力方","  面，有第二家高鐵、有第三家高鐵嗎？沒有。現在旅客需求已經是每個月高達500萬人","  次以上，旅客希望漲價嗎？而且高鐵公司近期已經將一些優惠逐漸抽離，這是我很不能","  忍受的。","   其次，我要提醒部長，交通委員會過去曾有決議，不管是高鐵公司、機場公司、港務","  公司或郵政公司來到本會列席，一定要董事長代表，現在越來越莫名其妙，陳副總來了","  又搞不太清楚狀況，希望部長能加以督促。"],["林部長佳龍：我會請高鐵檢討。"],["李委員昆澤：好。","   有關交通運輸的連假疏運計畫，民眾對於連續假期是又愛又恨，因為可以好好休息，","  全家可以出去旅遊，對於有這樣的連續假期，大家心裡都很開心，可是恨的是每次連假","  都是惡夢一場，塞車造成民眾苦不堪言，交通部的責任非常重大。","   現在政府在每年6月底、7月初就會公告隔年行事曆，交通部對於相關疏運規劃必須提","  早進行，春節假期大概是於3個月前規劃、一般連假大概是於1個月至2個月前規劃。這","  次連假的相關疏運規劃其實與過去大同小異，我覺得已經變不出什麼新把戲，針對這部","  分，部長應該督促相關單位研議大眾運輸的搭乘、接駁系統的配合及交通智慧科技系統","  的提升等部分。這次疏運措施只有針對國道費率方面，過去打八折，這次打七折，但我","  要提醒部長，現在連續假期每日平均運量的延車公里已高達119萬，延車公里是指行駛","  車輛總里程之加總，這個部長清楚。"],["林部長佳龍：是。"],["李委員昆澤：這種塞車的狀況愈來愈嚴重。接下來我要請教高公局的趙局長，有關國道","  每日交通意外平均件數為68.42件，也就是國道每日發生車禍意外事故平均68.42件，但","  連假期間平均事故都超過100件，每次排除車禍需花費的時間至少25分鐘至30分鐘以上","  ，每塞車1公里，疏解所需時間至少要10分鐘以上，如果是重大意外事故則更嚴重。國","  道每日平均有68.42件事故，連續假期時發生車禍的件數更多，高公局有什麼具體改善","  措施嗎？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。連續假期發生車禍的因素有很多都是因為新手上路，就","  是平常沒有在高速公路駕駛，所以事故比較多。我們與國道警察局合作，包括他們在線","  上、我們在交通中心的雙方配合，另外也有事故拖吊車或事故處理班都在線上待命，即","  發生事故時立即處理，而且現在處理事故的時間已經縮短至20分鐘左右。"],["李委員昆澤：部長，大眾運輸的搭乘率要提升，相關優惠票價及轉乘系統的連結、接駁","  系統的配合等都非常重要。","   很多主題樂園都位於高速公路旁邊，他們在連續假期提供許多優惠活動，因為主題樂","  園位於高速公路旁，大家在連續假期到相關樂園、遊樂地區都會造成車流回堵，請局長","  針對這部分簡單說明相關配合狀況。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。有關連續假期或像最近主題樂園因應兒童節舉辦相關活","  動，因這部分牽涉觀光單位、地方政府或高公局，我們會責由工程處與相關單位成立聯","  防機制，確實監控相關路段交通狀況，並做必要之處置。"],["李委員昆澤：謝謝。最後本席要提醒部長。"],["林部長佳龍：是。"],["李委員昆澤：臺鐵在連續假期交通運輸扮演的角色是非常重要的，針對相關行車安全、","  過去常發生老舊電線跳脫的問題及誤點的狀況，本席提醒張局長全力督促，確保臺鐵的","  行車安全及改善誤點的狀況。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。謝謝委員的提醒，我們將行車安全列為最重要的事項，","  因此在連續假期時，我們全體動員，也會特別注意這件事。"],["李委員昆澤：好。請部長全力督促！"],["林部長佳龍：好，謝謝。"],["李委員昆澤：謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。最近發生的罷工事件，對社會的影響很","  大，我們知道常常罷工的國家，如美國、加拿大、日本及法國等幾個國家都有罷工預告","  期，對不對？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["趙委員正宇：部長，罷工預告期是不是很重要？"],["林部長佳龍：就大眾運輸而言，特別像航空公司，這方面是重要的。"],["趙委員正宇：3月21日你表示支持罷工預告期，是不是？"],["林部長佳龍：就是要有這樣的機制，至於如何設計就讓大家共同討論。"],["趙委員正宇：我想罷工預告期就是勞方的緊箍咒、最重要的手段，有沒有道理？"],["林部長佳龍：沒有錯。"],["趙委員正宇：可是社會大眾也有知的權利，有沒有道理？"],["林部長佳龍：有。"],["趙委員正宇：這兩者之間的取捨，部長是不是要有所拿捏？"],["林部長佳龍：現在是大家對於預告的認知有……"],["趙委員正宇：不同。他們認為協商階段屬預告、投票階段屬預告，情況是不是這樣？"],["林部長佳龍：是。"],["趙委員正宇：部長，有沒有規定幾天進行協商？"],["林部長佳龍：因為我們的勞動法制不夠完備，就算投票通過取得罷工權，他們一年、二","  年或三年都可以罷工，因為時間容易拖長，跟有些國家的法制……"],["趙委員正宇：它沒有時間限定，對不對？"],["林部長佳龍：對，時間的限定……"],["趙委員正宇：針對投票，有沒有時間限定？比如明年1月11日進行總統、副總統及立法委","  員選舉，規定上午8時至下午4時或上午8時至下午5時進行投票，所以有沒有規定投票的","  時間？"],["林部長佳龍：沒有。"],["趙委員正宇：沒有？這就像你講的，雙方認知不同。"],["林部長佳龍：是。"],["趙委員正宇：因為目前針對預告時間還沒有修法，我們認為在罷工前3天或10天不等，告","  知主管機關，而非告知資方，他們認為在協商、投票時就屬於預告期。我跟你講，我支","  持罷工，因為勞方非常辛苦，資方非常強硬，所以我們要支持罷工。","   請部長看到螢幕上有關本席建議修正勞資爭議處理法第五十四條之一及第五十四條之","  二，第五十四條之一為雇主不得僱用替代人力，如飛行員罷工就找相關飛行員替代、空","  服員罷工就找相關空服員替代，這不行；另外，第五十四條之二的規定就是處罰資方，","  本席提案修正上述法條，以保障勞工權益。但公眾利益是非常重要的，你看罷工7天影","  響了多少人？你知不知道？罷工影響了2萬6,529人，每位旅客的行程都被耽誤。我常講","  一個比喻，除夕、過年是中國人團圓吃飯最好的時間，1個月前、2個月前向餐廳預訂一","  個桌次或一個包廂，讓全家去吃，或家族聚餐時預訂10桌或20桌，結果團圓當天到餐廳","  時資方與勞工（如廚師）吵架，並且說他不開了！對於這樣的情況要如何處理？旅客買","  機票也是一樣的道理，事先預訂，而非到機場才買，不像高鐵、臺鐵可以在臨時櫃購買","  車票，這樣的影響是非常大的，所以如何在資方、勞工及民眾三者間取得平衡點？這很","  重要！"],["林部長佳龍：目前雙方認知或講法不一樣是在於有些勞方認為好不容易發動罷工，因為","  限制很多，現在又規定罷工預告期，削弱談判的能量，但針對這部分也能修改勞動法令","  ，比如現在的勞動法令有協商，也有所謂的……"],["趙委員正宇：投票。"],["林部長佳龍：仲裁，可是我們並沒有送仲裁，很少送強制仲裁，這導致很多的協商都過","  長，你說它很難，沒有錯，但它也很容易，所以我們到底如何保障勞工的罷工權，這應","  該整套地檢視，其中罷工預告期還是要兼顧勞工權與社會大眾，在這兩者間取得平衡。","  我身為交通部長，對於這樣的大方向，尤其在航空運輸業，我是認為要有這樣的機制…","  …"],["趙委員正宇：你是交通部長，也是主管機關，這件事情要好好解決。方才提到我支持罷","  工，但是資方、勞方、民眾權益的平衡點你要抓好，而且不一定要有所謂的預告期，其","  實最重要的就是投票，而投票的那個時間就是預告期，如果是這樣子的話，我們就可以","  跟民眾說，在他們投票之前我們就修法訂個時間，比方說一個禮拜、兩天或三天的期間","  來投票，何況投票的結果一定是通過的，因為協商一定不會有結果，接著就會有投票，","  屆時他們就會取得一個正當性，即依據勞動基準法他們就可以罷工。總之，何時罷工我","  們不知道，但是要讓民眾知道他們有可能罷工，讓民眾了解他們在投票的時候就是所謂","  的預告期、準備要罷工了，部長覺得這樣有沒有道理呢？"],["林部長佳龍：這是與勞動部有關，我們會反映給勞動部。"],["趙委員正宇：既然我們要支持勞方，也要支持他們罷工，然而訂了這個東西，他們又不","  滿意這樣的預告期，之後協商不成一定會要投票，所以將這個投票的時間訂出來，就表","  示這是所謂的預告，我覺得這樣的方式比較好。","   另外，國道八德第二交流道的進度到哪裡了？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。他們有提一個可行性研究報告，我們在審議之後有要求","  他們針對一些數據進行修正。"],["趙委員正宇：這項工程對我們八德非常重要，畢竟那裡塞車得非常嚴重，之前局長有去","  那裡看過，找個時間也應該找部長去看一下。"],["林部長佳龍：好。"],["趙委員正宇：召委，我們應該安排個時間考察一下我們八德第二交流道，跟你報告一下","  ，有很多你的鄉親也住在那邊，對你的影響應該也很大。"],["主席：遵照辦理。"],["趙委員正宇：事實上，我們有一個八德擴大重劃區還有埔頂重劃區，這兩個重劃區的人","  口越來越多，即搬來很多新的住戶，所以交通問題一定要解決，總之，我們排個時間請","  部長還有局長一起來看一下。"],["林部長佳龍：好。"],["趙委員正宇：但相關審議的時間能不能加快？"],["趙局長興華：我們會配合桃園市政府，他們的速度快，我們的速度就會快。"],["趙委員正宇：好，謝謝。"],["主席：請童委員惠珍發言。"],["童委員惠珍：主席、各位列席官員、各位同仁。部長，最近大家都很關心交通問題。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["童委員惠珍：上禮拜三讀通過道路交通管理處罰條例的修正，把酒駕的罰則都提高了，","  今天我想要跟部長討論的是疲勞駕駛的問題，因為疲勞駕駛對於道路安全的危險性，其","  實也不輸於酒後駕車，交通部曾經統計過，分心跟疲勞駕駛占交通事故的兩成左右；各","  類事故的比例中則是占第二名。目前政府針對這部分，對於大客車、大貨車還有物流業","  、客運業者都已經有相關規範，但是同樣的狀況也會發生在小客車上，目前大家都注重","  在酒駕的部分，可是大家都沒有想到，有時候太累了、分心，造成的問題可能也會很嚴","  重。據了解，美國汽車協會（AAA）、交通安全委員會曾經就四百多個美國車禍資料進","  行研究，發現駕駛人一天睡眠時間如果低於4個小時的話，發生車禍的風險比睡滿7個小","  時的人要多出4倍，所以疲勞駕駛不亞於酒駕。但目前為止疲勞駕駛的部分，警察跟科","  學儀器都沒有辦法測出來到底怎樣算是疲勞或者是不是太累，在沒有客觀的標準之下，","  對於這個問題，交通部是否研究過相關具體的防治措施，畢竟期待駕駛人自主性的管理","  自己，比方說太累了就不開車，其實是比較困難的，所以交通部有沒有想過關於疲勞駕","  駛這部分呢？"],["林部長佳龍：本人請局長代為說明一下目前的作法。"],["主席：請交通部路政司陳局長說明。"],["陳局長文瑞：主席、各位委員。疲勞駕駛目前確實是規範運輸業者的部分，因為業者對","  於職業駕駛人的管理，比方說相關的工時等等，其實都有相關的法令規範……"],["童委員惠珍：我現在談的是一般自用小客車。"],["陳局長文瑞：關於一般小客車的疲勞駕駛，其實對行車安全的影響也是不小的，相關研","  究的部分我會再跟運輸研究所做相關的洽詢，看看歷年來是否有做相關的研究。"],["童委員惠珍：之所以問到這個問題，是因為這幾年來台灣都有一個傾向，就是儘量把假","  期延長一些，就像接下來的清明連假，而連假變長之後，加上晚上過路費有免費、打七","  折等優惠，等於鼓勵很多人晚上才開車上路，既然如此，大家有沒有想到，如果沒有睡","  飽或是白天還要上班，然後晚上還要趕車，有時候就會有疲勞駕駛的情況發生，根據研","  究，半夜11點到早上6點死亡車禍肇事率是白天的7.5倍，這個時段發生事故的死亡比例","  更高達34%，即平常晚上開車比白天開車要多出兩倍到三倍的機率，所以我才會問交通","  部有沒有研究過，半夜上路的疲勞駕駛情況有多少、有沒有辦法降低這樣的肇事率？然","  後你們有沒有研究過晚上肇事率很高的原因？"],["陳局長文瑞：一般來說如果是夜間行車的話，當然夜間的視線並不是那麼好，加上已經","  疲勞了或是日間有其他的工作，當然他的注意力也降低了，基本上，這部分應該會有相","  關的研究資訊，即部裡、道安委員會跟運輸研究所等等應該有相關的研究數據，會後我","  們會提供給委員參考。"],["童委員惠珍：好，沒有問題。","   接著談到明天的疏運，關於上次二二八連假的慘痛經驗，雖然部長說很有信心，但是","  還是很多人塞得很嚴重，現在又要清明連假了，所以關於這次的疏運，部長可否簡單說","  明一下？"],["林部長佳龍：依據過去的經驗以及大數據的基礎，我們有一些進一步的、更多的改善，","  包括提早實施優惠措施，就是在上個週末高速公路實施七折收費，另外就是我們在連假","  第四天暫停收費時段從凌晨開始一直延到早上10點，然後還有其他各種的方法，包括因","  為要清明掃墓，所以就配合公路總局跟地方政府的交通管制跟疏導措施。","   再來我們還是要鼓勵搭乘大眾運輸，過去比較易塞車的熱點，我們會加強宣導，希望","  大家多利用1968、幸福公路app來做分流，最重要的還是希望大家多多利用大眾運輸，","  所以我們透過一些票價的優惠讓大家搭乘國道客運或臺鐵等等來紓解高速公路的車潮，","  因為高速公路就是沒有辦法馬上多蓋一條，所以怎麼樣讓車輛增加而交通不會惡化，據","  前兩次的統計，就是從春節到二二八連假，以國道來說，車流是增加，但是整個壅塞率","  跟延遲事實上是有一些改善，只是幅度上我個人認為還要再努力。"],["童委員惠珍：所以部長覺得滿意就對了？"],["林部長佳龍：沒有滿意，像國道五號在蘇花改通車之後，其車流量負荷更多。"],["童委員惠珍：不知部長有沒有注意到前交通部長賀陳旦在投書上談了3點關於清明疏運等","  等的經驗談？不知道部長有沒有看到？第一，就像我剛剛講的，因為連假變得較長，大","  家可能就會去度假或是回家探親，所以車流變得較多；第二，現在有很多旅遊補助，大","  家就會順便趁這個旅遊補助上路，所以把連假跟補助結合在一起等於是鼓勵大家在那4","  天上路，比方說去探親、掃墓或是旅遊，造成大家常常都是擠在一起，以上是他講的第","  二個原因；但是我比較重視的是他說的第三原因，一般來講高速公路的塞車並不是整條","  路都在塞車，而是某些路段容易塞車，本來平常就比較容易塞車，到了連假的時候，或","  者放假、掃墓、旅遊的時候，重點的地方常常都塞車高達150%以上，只要車流量多出平","  常的1.5倍以上就塞車了。在這種情況之下，交通部有沒有針對容易塞車的部分特別加","  派人手，或者這3天針對比較容易塞車的路段進行疏運……"],["林部長佳龍：有。"],["童委員惠珍：我覺得賀長前部長這項建議也滿好的，部長有沒有考慮針對這些壅塞的地","  方……"],["林部長佳龍：尤其最近我擔任部長之後，特別加強所謂的幸福公路，也就是將地方的省","  道或其他的快速道路產生分流，也就是說，使用「1968服務網」這個app的民眾如果看","  到即時的、現地的塞車情況，就可以趕快趨吉避凶，另走其他local、地方的道路。關","  於這個資訊，我要拜託大家應用，因為短時間內要交通部變出一條高速公路有困難，但","  是如果能夠善用我們的智慧交通，做一個聰明的開車人，幫我們解決塞車的問題……"],["童委員惠珍：所以交通部還要想辦法讓大家運用智慧交通。我剛剛提到某一些容易塞車","  的路段，畢竟現在國人還不習慣使用這種智慧交通等等，連我都不是很熟悉，我覺得還","  需要宣導。","   另外，針對不會使用智慧交通的國人，現在馬上面臨4天的連假，針對這些容易壅塞","  的地方，部長，交通部是不是就要開始有一些疏導？"],["林部長佳龍：我們的公路警察及事故處理的人、車、設備，都已經在很多的路口、交流","  道附近部署了。"],["童委員惠珍：好，我明白了，所以就是要特別注意這幾個點，接下去這4天很重要。","   下一個就是臺鐵的部分，本席知道中華電信已經為臺鐵量身打造第4代的票務系統，","  其中新增「自動分段湊票」、「多元取票」等功能，可以彌補過去訂票的不足。"],["林部長佳龍：是，透明化。"],["童委員惠珍：不過這次的清明假期，雖然全線加開加班車，但是3月20日一開放訂票，還","  是全部立刻就訂滿，很多網友都說他們一點網頁，整個線就當了，抱怨想回去掃墓都這","  麼困難。所以我想要請問一下，臺鐵的第4代票務系統什麼時候可以開始上線運作？"],["林部長佳龍：4月9日就可以接受完全的訂票，4月23日全面上路。"],["童委員惠珍：所以4月9日就可以訂票，這麼龐大的第4代票務系統，你們覺得沒有問題，","  對嗎？"],["林部長佳龍：我們之前做了很多測試，問題都藉由大家的參與而發現，甚至有一些鐵道","  迷、公協會也來協助我們檢查這套中華電信協助臺鐵架設的新的票務系統，如果有一些","  問題出現，我們就逐漸修改。我也呼籲國人，當然瞬間的大流量有時候會負荷比較重，","  不過我們目前的壓力測試顯示，這套系統是可以運作的。"],["童委員惠珍：好，我們就拭目以待。"],["林部長佳龍：謝謝。"],["童委員惠珍：為了這個分流系統，其實今年臺鐵在過年的時候就有實施東西線分開訂票","  的措施，既然這個措施當時感覺是有效的，可以適時分散民眾瞬間上網訂票的流量，既","  然春節的時候可以做，這次清明連假及其他諸如端午的連續假期會不會也考慮這種分流","  訂票的方式？"],["林部長佳龍：我請局長說明一下。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。目前只有春節期間因為訂票期開放得比較長，所以會實","  施東西線分流，其他時間都不會實施，也沒有必要。"],["童委員惠珍：你覺得沒有必要？"],["張局長政源：目前沒有必要。"],["童委員惠珍：既然這個方式有效，如果大家訂不到票的情況嚴重的話，會不會考慮分散","  訂票，讓大家可以東西線分開訂票？這個考慮點在哪裡？平常不開放的原因在哪裡？"],["張局長政源：我們現在整個上網訂票的速度沒有阻礙，也都很順利，在這種情況之下，","  目前是不會考慮的。"],["童委員惠珍：明白了，所以如果有需要的時候，局長就會視情況開放給大家？"],["張局長政源：對，除非發生特殊的情況。"],["童委員惠珍：明白了，謝謝部長及局長。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。每次碰到連假，我們東部一票難求的問","  題真的還是大家最大的怨言，也影響許多觀光客要趁著連假來旅遊的意願，因為沒有票","  ，可能訂房要取消，所以我們一直希望能夠克服這個問題。目前的改善方案分成3個階","  段，第一個階段是訂票系統的更新，很高興看到這個更新的系統馬上在連假過後就要上","  線。對於這個第4代的訂票系統，我在部長上任前5年就開始一直在講，也歷經5位交通","  部部長，現在終於要完成了，當然過去很多技術問題有待克服。在測試期間我也有去試","  訂看看，整體來說還算滿意，但還是要經過大量訂票的考驗，期待未來第4代的訂票系","  統可以透過各種智慧化的配作及候補等等，以及訂票系統的餘位透明化，讓更多的民眾","  在購票上面能夠比較方便。但是除了這個訂票系統的各種新功能及升級之外，當然未來","  新列車的採購及投入營運才能夠真正的增加運能。除此之外，長期東部鐵路的雙軌化、","  基隆輕軌釋出部分的路廊空間等等，也是長期改善東部鐵路的方案。","   我現在想針對下一個階段就教於部長。其實還是有很多人希望到東部旅遊，尤其很多","  公司行號一下子就舉辦千人旅遊團、甚至數百人的大型聚會，包括扶輪社、各種團體的","  聚會要到東部來，但是也都一樣面臨沒有車票而可能會重新考慮到別的地方的問題。所","  以我希望在這個過渡期，也就是新車還沒有投入期間，在整個列車的調度上還是能夠優","  先讓想要到東部旅遊的遊客，優先訂到加開專車或加開班次，因為畢竟西部旅遊的選項","  比較多，還有遊覽車，至少在蘇花改3段通車以前，我們還是處於一個交通的陣痛期。","","","   非常感謝交通部及行政院對於部分的瓶頸路段也要啟動第2階段改善的可行性評估，","  但是在這個過程中，工程事故、甚至落石事故不斷地在發生，還是會影響民眾到東部旅","  遊的意願。過去鐵路是相對穩定及安全的交通服務，所以就這個部分，不論是新車未來","  要進來，或是現在在調度上面有一部分舊車也拿去做了局部的改裝，我們還是希望能夠","  優先；尤其是在連假期間，以及有團體旅遊到花蓮的需求的時候，能夠優先讓這些團體","  班次訂到票。我們也很委屈，甚至復興號或很舊、很舊的車都出動了，但是有位子是最","  重要的，我還是希望能夠優先使用在東部。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是不是請局長說明一下？"],["蕭委員美琴：好，請局長說明一下。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。我們現在因為路線容量及車輛數量的關係，的確沒有辦","  法大幅提升，不過我們也會依照剛剛委員指導的原則，平時如果有申請專列，我們就儘","  量以東線為主；連續假期期間，其實我們的加班、加開也是以東線為主。我們會儘量滿","  足東線的需求。"],["蕭委員美琴：我希望只要有想要到東部旅遊的團體，該加開、該調度的，都能夠儘量滿","  足他們的需求。","   另外，去年初行政院核定了增加臺鐵編制人力2,818人，各種的服務應該都可以有更","  多人力的投入及提升，但是有一個類別的人力，像司機員，他們的替代性比較困難，而","  且訓練期間也比較長，我有點擔心未來人力會不會還是有不足的問題。因為未來新編組","  的車輛2年內要進來，屆時會有新的列車，加上舊的列車，我們可以參考日本做比較高","  品質的舊車換新的改裝。對於過去臺鐵列車局部改裝的美感等等，從各方面的角度來看","  ，我們真的不滿意，但是我覺得即便是比較慢的車，也可以把內裝及車輛做一些有特色","  的設計，例如通行於花蓮到臺東之間這些小站的區間車，是可以用得到而且是有吸引力","  的。如果舊車、新車同時在運行，加上現在政策上傾斜式列車都安排兩位司機員，這個","  政策是在2,818人編制通過之後新增的政策，所以有沒有可能至少在訓練上加強？因為","  我們需要有一個人力庫，否則到時候人力不足，重新再招考訓練也都要至少一、兩年的","  時間，他們才能夠真正上路，關於這部分，你們有沒有其他長遠的人力進一步增補的計","  畫呢？"],["張局長政源：謝謝委員。行政院對我們人力的補充非常的照顧，至於司機員的部分，去","  年我們進用的司機員現在正在受訓，今年也會再招考，也會配合未來新車的需要，我們","  陸續會再滾動地檢討需求，如果有需求，我們也會隨時提報。"],["蕭委員美琴：這部分要提前準備，不要等車廂來了，有新增的需求時，我們才開始準備","  。現在有很多團體要申請專列，你們一下子說車輛不夠，一下子說人力不足，這些其實","  都是瓶頸，在提升東部鐵路需求的服務上，不只是硬體，人力方面要更積極地做滾動式","  的檢討，而且要未雨綢繆，提早培訓。","   除了鐵路之外，公路系統也是大家所關心的，在蘇花改之外，其實舊的蘇花公路也都","  陸續有各式各樣的施工，所以塞車一直在發生，每天都在塞，因為有工程、有一些調度","  的問題。東部人還是期待瓶頸路段的時程能夠加快，我知道可行性評估到環評等等都有","  一些法定的時程，但是希望能夠盡可能的加快時程，讓大家的痛苦期不要無限期地延長","  ，這部分也希望交通部能夠積極的回應。"],["林部長佳龍：蘇花改大概明年1月10日前會全線通車，但是針對其他路段的可行性評估，","  我們也加速在辦理，工程上如何能夠同時施工，以減少對於交通的衝擊，我們也累積了","  一些經驗，當然工期加長可能交通會比較容易維持，可是有時候這就是如何權衡的問題","  ，這個部分我們會再做檢討。"],["蕭委員美琴：好，謝謝部長。最後一個問題也跟公路有關，這兩年行政院對東部的交通","  提出的一個重大政策就是花東公路，它的省道要符合省道的規格跟標準。目前安全景觀","  大道的工程陸續在進行中，在這個過程當中我接受很多民眾反映，實際用路人的需求跟","  景觀專家設計的觀點其實有相當大的落差。因為整個工程是委外發包，可能有一些外來","  的景觀設計師，他們在看整個景觀的設計跟實際用路人每天在使用這條路的需求有落差","  的時候，我覺得還是要以用路人的需求做為主體。尤其是我們要做聚落跟無聚落，也就","  是在比較空曠的地方做一些特別的景觀設計，我想這一點我們都支持也認同，但是有聚","  落的地方，尤其是有部分民宅可能要面對拓寬、拆遷的問題時，其實民眾還是希望不要","  為了景觀而去拆房子。如果是為了拓寬道路而拆房子，我想民眾可以支持，但是如果是","  為了保留更多的綠色植栽區而拆房子，其實對東部民眾來講，他們每天都在看山、看樹","  ，這樣的景觀可以在沒有聚落的地方來強化，但是有聚落的地方，還是應該以安全跟實","  用為優先。現在正在做的部分路段，包含光復鄉的大全路段，包含瑞穗鄉的路段，包括","  富里鄉，其實有很多民眾也紛紛地反映這樣的觀點，也希望在後續的設計上面，公路單","  位也能尊重地方民眾的需求。"],["林部長佳龍：這個部分已經在進行座談等等各方面的徵詢，我本身也會走一趟，屆時再","  請蕭委員一併陪同，我想整個花東縱谷這條道路拓寬變成景觀大道肩負許多人的期待，","  以後可能會舉辦國際馬拉松或自行車活動，成為在地的民眾跟觀光客之間最好用的一條","  景觀公路，我們會很重視，希望做到人本生態跟交通建設能夠平衡。"],["蕭委員美琴：好，非常謝謝部長，如果可以擇期來會勘，我想這是這幾年對東部來講，","  除了蘇花改以外，公路建設最重要的一個新的建設，我們也希望能夠兼顧景觀、安全以","  及民眾的實用性。謝謝。"],["主席：請陳委員素月發言。陳素月委員發言完畢後，處理臨時提案。"],["陳委員素月：主席、各位列席官員、各位同仁。部長好，部長辛苦了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。委員好，不會，謝謝。"],["陳委員素月：看得出來部長上任以後，對於連續假期的交通輸運非常用心，每一次都針","  對假期後輸運的缺失做一些調整，我看到這一次清明連續假期收假日的免收費時段，本","  來在二二八連續假期是5時到10時，這一次延長為0時至10時，這個顯然是有針對上一次","  的車潮做一個調整。"],["林部長佳龍：對。"],["陳委員素月：剛剛我也聽到部長在報告時也呼籲，塞車的問題，除了交通部做好配套措","  施之外，希望用路人共同來一起解決塞車的問題，希望用路人能夠善用交通資訊，避開","  塞車路段跟時段，選擇比較不塞的路段跟時段上路。當然相關的配套措施以及用路人的","  配合，可以一起解決塞車的問題，可是有些路段可能因為先天條件的問題，一直都很壅","  塞，長久以來就很壅塞，不只是連續假期，平日就有塞車的狀況。台中王田到彰化的埔","  鹽路段，長期以來就是很壅塞的路段，我想部長擔任過台中市長，應該也很清楚這個路","  段的狀況。"],["林部長佳龍：是。"],["陳委員素月：之前本席在106年時曾經就這個路段提出一個臨時提案，要求國道新建工程","  局針對是否在國道1號台中到彰化路段興建高架道路的一個先期評估，我不曉得這部分","  是否已經做了？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，我們有做先期評估，並且已經完成報部了","  。基本上我們評估的結果，整個車流狀況，台中的部分我就不談，在彰化的路段，它整","  個沿線在北斗以北一直到彰化這整個路段大概有五個跨越橋，早期在拓寬的時候，那個","  跨越橋並未隨之拓寬，所以車道的線型都比較不好，未來我們報部同意以後，後續我們","  將啟動的一些改善措施，甚至有些地方的跨越陸橋都要重建。"],["陳委員素月：對，因為這個路段就是受到先天環境、條件的限制，所以要改善的話，可","  能就需要再興建新的高架橋。"],["趙局長興華：就是跨越國道的高架橋必須要做改善，有的是要改建，有的是直接將橋台","  做改善，讓國道可以把車道的線型拉好。"],["陳委員素月：是。現在報部以後，多久時間內可以核定？有預計推動的時程嗎？"],["趙局長興華：現在部裡面在審查當中。"],["陳委員素月：這部分部長清楚嗎？"],["林部長佳龍：關於這部分請我們路政司查一下，因為我本身沒有主持審查，待會再給委","  員資料。"],["陳委員素月：好，會後再給我。"],["林部長佳龍：委員點出一個問題，我也常進出台中跟彰化，這個路段平常就在塞車，到","  了連假時候真的都是紅色的，甚至是紫色的，確實是要優先改善的重點路段。"],["陳委員素月：對。是。這個路段除了先天條件的限制之外，另外就是在彰化跟臺中這個","  區域，尤其是彰化縣境內，只有一條國道，南北縱向就是一條國道高速公路，省道就是","  台一線。其實很多短程的用路人也都會大量使用中山高，所以對整個彰化縣境內的交通","  紓解，除了改善國道一號之外，西濱快速道路全線通車後，對於整個中彰地區車流紓解","  也是一個非常重要的因素。請教部長，西濱快速道路全線通車的時程大概是什麼時候？","",""],["林部長佳龍：在芳苑和大城這一段，前幾天我回彰化和雲林才經過，我不會特別關心進","  度，年底前會通車。"],["陳委員素月：是今年年底，是全線通車嗎？"],["林部長佳龍：對，這一段如果接起來，整個西濱快速道路從南到北300公里，可以做為高","  速公路的替代道路，又免收費，我們也在規劃打造類似臺灣的西海岸線，讓它承擔更大","  的交通運輸功能。"],["陳委員素月：本席希望西濱快速道路能夠如期在今年年底通車，相信這一條西濱快速道","  路通車之後，對整個臺灣從南到北的交通車流紓解，一定是有大大的幫助。"],["林部長佳龍：是。"],["陳委員素月：針對彰化縣境內，除了西邊的西濱之外，沿著八卦山脈的東邊，在前任魏","  縣長任內就積極爭取東彰快速道路，也在去年核定了經費，應該是三十四億多元，就是","  要興建員林林厝交流道，一直到花壇銜接東彰快速道路，部長清楚這個計畫的進度如何","  嗎？"],["林部長佳龍：核定之後，有關進度的部分，我請局長向委員說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。後續的相關進度是由彰化縣政府在執行，相關的預算、","  工程經費等等，都是按照既定的核定原則做補助和推動。"],["陳委員素月：所以目前這個計畫是順利的？"],["陳局長彥伯：是。"],["陳委員素月：我們希望重大交通建設都能夠順利推動，相信中央都會全力支持，至於地","  方政府的部分，還是請交通部再多加關心一下進度。"],["林部長佳龍：是。"],["陳委員素月：彰化整個南北縱貫交通路線在西濱和東彰快速道路照時程完成之後，相信","  整個中彰區域的交通會更加順暢。"],["林部長佳龍：是。"],["陳委員素月：希望能夠早日完成。除了公路運輸之外，當然鐵路運輸在連續假期扮演非","  常吃重的角色，鐵路運輸最常被人詬病的就是誤點問題，臺鐵局在103年委託成大做了","  一個誤點的調查報告。在103年1月到6月，半年內誤點5分鐘左右的次數達到兩萬多次，","  誤點排名的站分別是板橋、松山、新竹；時間排名就是花蓮、七堵、桃園；誤點的原因","  有旅客動作慢、經過工區減速慢行、會車等等因素。這個報告到現在已經好幾年了，針","  對這個報告，目前臺鐵局有沒有做改善？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。我們現在的準點率大概在九成左右，的確有很多因素會","  造成列車誤點，包括工程的因素、旅客上下車的因素，另外是連續假期人員擁擠的因素","  ，這些因素有一些是可抗的，有一些是不可抗的，如果是可抗的部分，我們會全力檢討","  改進；不可抗力的因素，像最近也發生誤闖平交道或是卡在平交道的事件，我們只能儘","  量在事後做彌補和處理，我們會全面就誤點這部分儘量予以改善。"],["陳委員素月：軌道運輸是非常重要的交通運輸工具，也是很多人會選擇利用的，希望在","  準點率和服務品質都能夠讓旅客滿意，謝謝，辛苦啦！"],["林部長佳龍：謝謝。"],["主席：現在處理臨時提案。進行第1案，請宣讀。","  1、","   花蓮台9線拓寬工程刻正進行中，拓寬後車道寬敞，南北向車行順暢。為避免東西向","  鄉間道路號誌影響車流行進，擬於多處路口設置感應式號誌。日前以線圈及光影感應兩","  類號誌試辦，用以評估民眾使用慣性。爰此，建請公路總局考量使用成效及後續移交管","  養事宜，審慎評估設置種類。","                  提案人：蕭美琴    鄭寶清    葉宜津    陳素月"],["主席：請問各位，對本案有無異議？"],["林部長佳龍：沒有意見。"],["主席：照案通過。","   進行第2案，請宣讀。","  2、","   查花蓮縣內三等以上之火車站月台遮雨棚幾乎均不符合新購車廂12節（約260公尺）","  之長度。爰此，要求交通部責成臺灣鐵路管理局及鐵道局於一個月內研議在「花東鐵路","  雙軌化計畫」中凡自強號停靠之車站，增列月台遮雨棚設置，使之符合12節車廂長度。","","","                  提案人：蕭美琴    鄭寶清    葉宜津    陳素月"],["主席：請問各位，對本案有無異議？"],["林部長佳龍：支持，沒有問題。"],["主席：謝謝部長，照案通過。","   臨時提案處理完畢，若有委員要對以上提案補簽，列入紀錄。","   報告委員會，現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請柯委員呈枋發言。"],["柯委員呈枋：主席、各位列席官員、各位同仁。大家關心明天開始的清明連續假期的疏","  運計畫，這是部長就任以來遇到的第三次吧？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["柯委員呈枋：過去兩次不管是春節或是二二八連假，部長對自己或是對團隊的評價怎麼","  樣？"],["林部長佳龍：前兩次連假的疏運在我們的規劃和掌握下是有一些改善，當然還是會有一","  些塞車的情況和路段，我們會不斷精進，一方面當然要善用一些智慧交通，尤其像大數","  據的運用，也希望大家能夠善用像1968","  app，以了解路況。根本解決之道還是要民眾多搭乘公共運輸，像國道的客運或軌道系","  統能夠服務更多的人。"],["柯委員呈枋：我瞭解，基本上對於國人的期待至少不要有太大的落差，我對於交通部所","  屬陸海空相關單位同仁的辛苦，尤其在工作崗位上的努力，個人表示最大的敬意。但是","  ，我想每一次的連假都是對部長的考驗，重點就是在之前一定要做好縝密的整個戰略規","  劃，確實是戰略。剛才部長也提到非常多，包括鼓勵大眾運輸提升運能、做好服務品質","  ，另外是免收費時段、費率折扣，甚至運用大數據即新版的app，我想還有很多可以思","  考的地方。尤其明天開始的連假，跟去年相比，部長覺得有沒有什麼差異性？"],["林部長佳龍：如果去年的清明連假5天很壅塞，僅次於春節最壅塞的情況，今天清明連假","  4天，我們參考今年元旦及二二八連假用的4天疏運計畫，再做一些改善，希望能夠減少","  塞車。我也要特別提到，像國道五號，為什麼大家會覺得好像還是很壅塞？我們用了一","  切手段，其實這個部分跟我們蘇花改通車有關，過去也許只到宜蘭，現在很多人當天就","  到花蓮，我們就在掌握這一些，因為有一些因素讓我們的車流在某一些動線增加，我要","  針對性的來改善……"],["柯委員呈枋：你覺得今年的清明連假還是會塞車吧？"],["林部長佳龍：有一些路段還是會塞。"],["柯委員呈枋：以北高來講，尖峰時段預計要塞多久？"],["林部長佳龍：這是一個很好的問題，過去記者都問交通部長，從高雄到臺北要幾小時？","  為什麼我沒有回答？因為如果你照我規劃的走，應該會在預期的時間內達到。"],["柯委員呈枋：所以部長沒有信心喔！"],["林部長佳龍：我有信心，我跟委員分享一個資訊，有一位記者朋友從高雄到臺北，他說","  中間有一、兩個交流道壅塞，譬如在彰化那個地方，幾乎平常就塞，他說竟然開了6個","  小時。我就覺得很驚訝，以前好像6個小時算是快，現在6小時算是慢，這種是相對的。","",""],["柯委員呈枋：我想部長對中部應該非常清楚，尤其彰化、臺中相連的地方，重點路段從","  彰化系統到埔鹽系統假日一定塞車，平常日有時候也會塞，甚至到往南的北斗交流道，","  這個問題有沒有什麼因應的方式？"],["林部長佳龍：我是覺得替代道路是一個關鍵，如果我們都走國道一號的話，當然會大塞","  車，所以西濱快速道路我們年底芳苑大城段通車，這一定會產生分流。另外交通部也核","  定通過……"],["柯委員呈枋：西濱快速道路確定可以如期、如質甚至提前通車嗎？"],["林部長佳龍：至少我們有把握在年底前完成，工期和品質目前都在我們規劃的時程裡面","  ，沒有問題。"],["柯委員呈枋：因為彰化除了省道、一高，西濱快速道路是一個主要可以紓解的點，還是","  請部長、部裡同仁特別重視。"],["林部長佳龍：是，好。"],["柯委員呈枋：另外整個從彰化系統到埔鹽系統，有沒有可能由部裡來規劃，除了目前的","  一個高架部分以外，可以評估新增交流道？有沒有可能？"],["林部長佳龍：這個部分我請高公局局長回答一下。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。這一段我們目前準備有一些改善的計畫，但是不是高架","  ，應該說整個路線的……"],["柯委員呈枋：我講的是新闢交流道，可不可以先規劃？"],["趙局長興華：這一段交流道已經過於壅塞，尤其彰化從193K一直到205K左右，這一段大","  概已經沒有什麼條件了。另外這裡面已經有一處戰備道在那個地方。"],["柯委員呈枋：對，戰備道以外的部分有沒有可能做一個評估？"],["趙局長興華：這個部分我們在這邊看的條件是比較沒有，可能縣府也要幫忙看一下，有","  沒有其他的條件？"],["柯委員呈枋：沒有關係，你們在會後是不是可以給我一個書面的評估報告？因為確實塞","  車的狀況非常非常嚴重，也為時已久。"],["趙局長興華：這個地方沒有一個比較好的道路銜接的話，增設一個交流道下去，反而是","  一個惡夢，假設底下沒有比較好的聯絡道路去疏散，等於還是會回堵到國道。"],["柯委員呈枋：塞車絕對不是只看高速公路上的車子有多少，一定把周邊包含交流道，甚","  至有時候是從平面車道回堵上來，影響整個高速公路的運能，這個部分適不適合？還是","  請一併做評估檢討，會後還是請給本席一個書面報告。除了增設交流道的可行性之外，","  整個交通網絡絕對要全方位，不管省道或縣道、市區道路、鄉道，甚至捷運軌道運輸，","  每一個功能都是環環相扣。部長對彰化應該也很瞭解，目前彰化幾個極需建設的部分，","  要拜託部長來重視。"],["林部長佳龍：是。"],["柯委員呈枋：第一個，就是臺中捷運綠線延伸到彰化金馬站，就是G20的部分，目前延伸","  線到鹿港的部分有做一個可行性的規畫研究中，其實緊鄰G20的部分是我們彰化的第一","  大鎮，不曉得部長知不知道哪一個？"],["林部長佳龍：和美鎮。"],["柯委員呈枋：對，和美鎮緊鄰著彰化市，鹿港也很重要，是重要的文化古鎮。和美目前","  是人口數最多的第一大鎮，是不是在這邊也請部長可以承諾，同時來協助做延伸線的可","  行性評估？"],["林部長佳龍：這個部分我們已經有編列預算補助彰化縣政府在做評估。"],["柯委員呈枋：和美線喔！"],["林部長佳龍：到鹿港然後延伸的路線，到彰化市的部分現在已經在規劃，最近在核定中","  ；至於延伸到鹿港，然後連結和美，這個部分有納入我們的……"],["柯委員呈枋：我現在確定的是和美線，這是不同的路線，請部長瞭解，部長現在是承諾","  沒有問題？鹿港現在可行性研究的評估……"],["林部長佳龍：好像八百多萬元，這一條已經有編列預算。"],["柯委員呈枋：沒有，只補助400萬元，我提的是和美線，和美線部長也承諾先做一個評估","  。"],["林部長佳龍：我請路政司來回答。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。彰化縣政府應該要做整體的一個捷運路網評估，完成整","  體路網評估的話，如果它有提，目前鹿港延伸的話，是有補助縣政府來做分析……"],["柯委員呈枋：對，我知道，我們現在講的是和美線，同時可以做一個可行性的規畫評估","  嗎？"],["陳司長文瑞：是，因為目前彰化縣政府沒有提出評估和美的延伸可行性。"],["柯委員呈枋：如果提出來，部長這邊可以承諾嗎？做一個評估而已。"],["林部長佳龍：如果地方政府納入和美進行評估，我們都會來加以研議。"],["柯委員呈枋：好，謝謝部長！第二個部分，鹿港的部分是不是也協助，提早來做一個轉","  運站的規畫，因為它可以連結以捷運站為中心，包含整個國道，還有市區巴士、觀光巴","  士、計程車、YouBike、租車業者等等，這個場站服務的功能，是不是也請部長可以協","  助？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。這原則上地方政府來提出相關的規畫，我們部裡頭或公","  路總局會就公共運輸的……"],["柯委員呈枋：我們就以前瞻的思考，請部裡配合先補助。第三個部分，這個部分部長非","  常清楚，從臺中大肚區到彰化和美有一個跨河橋梁工程，目前的進度還在籌編做一個工","  程設計經費，這個部分應該是公路總局的業務，是不是可以儘早先來做一個補助？來做","  一個設計規畫相關的經費，才可以早日發包、施工，整個便捷的城際網路重點就是可以","  分攤，我想這一條軸線可以分攤高速公路易塞車、壅塞的路段，部長你的看法？"],["林部長佳龍：確實橫跨大肚溪的3座橋，一座已經完成了就是溪尾大橋；第二座剛剛委員","  所提到的，就是捷運綠線共構，跨越烏日到彰化市，然後再延伸；第三條就是和美到大","  肚這一座橋，這一座橋的預算總共差不多24億元，我們中央是支持的，可是涉及到彰化","  縣政府跟臺中市政府之間，對這一個計畫的積極跟預算的分攤。這個部分我們也希望彰","  化縣政府能夠跟臺中市政府來溝通，因為這裡面涉及補助分配的比例。"],["柯委員呈枋：溝通分攤，是不是部長責成公路總局來協助？"],["林部長佳龍：是，在彰化縣方面比較沒有問題，因為那個可以從我們的生活圈道路，可","  是在臺中市的部分，因為現在交通部已經將汽燃費整個補助給臺中市政府，所以臺中市","  政府是不是要優先做這一段？我想我們會去了解，也建請委員發揮你的影響力。"],["柯委員呈枋：好，謝謝部長，請部長特別重視彰化部分的工程設計費用。"],["林部長佳龍：好。"],["柯委員呈枋：最後也要麻煩部長的是中彰大橋，就是龍井接彰化伸港的部分。中彰大橋","  隔壁有台61線、西濱，長久以來因為機車、砂石車、大卡車爭道而發生的交通事故非常","  多，在地鄉親特別期待可以擴建，以充實省道的服務品質，並完善整個區域網絡，可以","  連接兩地的工業區或民眾來往的區域，實有其必要性，是不是請部裡儘速進行規劃設計","  ？"],["陳局長彥伯：我們可以做相關的評估、規劃。"],["柯委員呈枋：好，請你們儘快，因為考量到安全第一。","   此外，大家重視的高鐵準備漲價了，當然部長表示今年不會漲價，但是不是今年過完","  就會漲了？"],["林部長佳龍：不一定。當然，費率與票價調整有其公式，高鐵現在的營運狀況也很好，","  去年的盈餘超過100億元，尤其現在高鐵是以公股為主，它跟公共運輸的關係……"],["柯委員呈枋：謝謝部長，希望部長至少跟高鐵先溝通……"],["林部長佳龍：有。"],["柯委員呈枋：不要讓民眾有預期的心理。"],["林部長佳龍：董事長已經跟我說明了，他們會召開董事會，他們並沒有要調整票價。"],["柯委員呈枋：這個絕對會影響搭乘的意願，因為現在經濟的景氣也不是很好，如果因為","  漲價而影響搭乘的意願，絕對會回到其他的運輸，包括公路。"],["林部長佳龍：對。"],["柯委員呈枋：我想鼓勵大眾運輸是必要的，高鐵當然有營運的績效，但還是要透過內控","  的管理達到降低營運成本的目標，不要以漲價做為讓營運績效更好的手段。"],["林部長佳龍：好。"],["柯委員呈枋：謝謝部長及各位同仁。"],["林部長佳龍：謝謝委員。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。其實每次到了連續假期，就要針對交通","  運輸做報告及討論，長期以來都是一再重複的。當然，關於整個運輸上如何舒緩，逐年","  、逐次有一定程度的改變及改進，不外乎就是海、陸、空增加班次，最常讓大家議論的","  就是高速公路夜間免收費。從今天部長的報告看來，高速公路夜間免收費可以增加流量","  到4%還是0.4%？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。增加4%的流量。"],["李委員鴻鈞：上次賀陳部長就反對夜間收費，當然他必須要提出他的大數據，除了流量","  的增加，更重要的一點就是晚上、夜間交通事故比率的提升。針對夜間的交通事故及白","  天交通事故的數據，現在究竟是如何？"],["林部長佳龍：我想說明一下最新的數據，因為先前都以過去的資料……"],["李委員鴻鈞：對，我知道。"],["林部長佳龍：事實上，我們在實施了夜間免收費之後，結果並不如原來預測的數字。"],["李委員鴻鈞：我要了解數字。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。按照實際比較例行的看法，夜間的交通事故發生率比較","  高，但是目前對連續假期幾次的觀察，事故的發生雖然也有增加，但是並沒有像平常日","  那麼高。"],["李委員鴻鈞：你現在不能用這種「也有增加」的說法，我現在要的是數字，比方它的百","  分比是多少？比方照以前的說法，夜間交通事故的肇事率大概是白天的7.5倍，現在是","  不是還維持這樣？還是比較高？或是夜間段的交通事故大概增加了25%等等，這些就是","  我們講的數字問題，我們要用數據來說話。今天我們為了要紓緩交通而實施夜間免收費","  ，鼓勵大家夜間上路，目的就是要分流，可是事故的肇事率究竟增加了多少？而且夜間","  事故的死亡率是白天事故的7倍，這是以前的數字。"],["趙局長興華：7倍的部分是我們統計的平均數，因為每次連假的夜間比例不一樣，而且事","  故是隨機性的，所以每次都是不一樣的，個別的部分……"],["李委員鴻鈞：我們現在要的是負責任的作法，讓民眾不用擔心，並不是實施夜間免收費","  達到分流的目的就好了，我們也要提醒民眾，因為畢竟夜間開車還是疲勞駕駛、危險駕","  駛，風險會比較高。所以我們今天並不是用鼓勵的方式，要實施免收費的政策是可以的","  ，可是相對地也要提醒民眾，在夜間開車要先養好精神才能上路，同時也要讓社會大眾","  、國民知道夜間開車的肇事率、死亡率會提升多少，你們有責任告訴國人，對不對？"],["趙局長興華：是的。"],["李委員鴻鈞：讓國人有所了解。你們本來就有統計，而且是精確的數字，也要一併提出","  來，不需要躲避。"],["趙局長興華：我剛剛講的是我們每次都有資料，但是我們沒有把每一次加起來加以平均","  ，因為每一次都不一樣，只是我們可以把平均數的部分做出來。"],["李委員鴻鈞：當然要做出來，對不對？"],["趙局長興華：是，我們來處理。"],["李委員鴻鈞：根據現在我看到的數字，夜間的肇事率是將近白天的7.5倍，這個就是很大","  的數字。你們應該用這個數字來提醒民眾，讓民眾在夜間上路的時候能夠更加小心，對","  不對？你們要有這個方向，這才是負責任的態度，好不好？"],["趙局長興華：好。"],["李委員鴻鈞：另外，剛才提到1968","  app及幸福公路app，假設我們現在要出門，在家裡可不可以用1968 app來規劃路線？"],["趙局長興華：可以。"],["李委員鴻鈞：可以嗎？"],["趙局長興華：對。"],["李委員鴻鈞：你確定可以？"],["趙局長興華：它可以預約，我們也可以用email的方式把預計的旅行時間告訴民眾。"],["李委員鴻鈞：你確定可以？不是在車子上路的時候才啟動？"],["趙局長興華：沒有，它也有預估旅行的時間，都有。"],["李委員鴻鈞：預估旅行時間都有？"],["趙局長興華：對。"],["李委員鴻鈞：我再問你，現在高公局的app跟公路局的app是不一樣的吧？"],["趙局長興華：是有一些不一樣。"],["李委員鴻鈞：那就對了。今天高公局的app跟公路局的app是兩套不一樣的app，是不是可","  以這樣講？我們現在整合的就是分流，高公局管的是高速公路，公路局管的是一般道路","  ，現在我們呼籲短程的儘量不要上高速公路，這是政府的政策。"],["趙局長興華：是。"],["李委員鴻鈞：既然政府提出呼籲了，其實這兩套app就應該整合起來。"],["趙局長興華：對於公總的部分，我們有把一些功能拉過來，比如快速道路的部分，在我","  們的1968","  app全部都可以查得到，包括61、63或是幾條快速道路都有，至於短途的部分，一些替","  代道路的部分，它的旅行時間也有，我們也做……"],["李委員鴻鈞：我覺得現在是AI的時代，特別是智慧運輸是大數據的狀況，其實應該把它","  整合成一套的系統，把這個系統建立得夠完整，這樣才會好，好不好？"],["林部長佳龍：我利用這個機會回應委員，同時也要求我們同仁，剛才委員的問題真的是","  一針見血的關鍵。有關夜間上國道免收費，譬如0點至5點，已經累積這麼多數字，它的","  車禍發生率相對於沒有實施免費前的數據，這個數據的比較應該儘速提供給委員。"],["李委員鴻鈞：對。"],["林部長佳龍：其次是app的整合，我有要求，這是以一個系統，當然國道現在有把公路系","  統連結的部分納進來，還要加強整個整合，最後對用路人的使用來講，只要一個app就","  能夠完全掌握行車所需的資訊。"],["李委員鴻鈞：沒錯。"],["林部長佳龍：我們也會持續要求我們同仁做到。"],["李委員鴻鈞：好，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關清明節返鄉的車次，我在幾個月前","  就邀請臺鐵局來召開協調會討論如何加強，但是真的是一票難求，到現在為止，清明節","  連假花東的火車票真的是一票難求，我的辦公室包括我的LINE一再接到非常多鄉親的反","  映，返鄉的性質跟一般的連續假期要有一些區分，連續假期裡面有屬於返鄉的，譬如清","  明節、中秋節，甚至原住民的豐年祭，這都是屬於返鄉的連假，另外像一般的雙十節、","  二二八就不是返鄉為主的連續假期，所以你們在做相關的調度時應該要有所區別，這個","  部分應該繼續加強。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好。","鄭天財Sra","  Kacaw委員：其次，有關於區間快車，你看4月4日至4月7日之間有一個4046班次的區間","  快車，這個很熱門，大家很喜歡，但是問題出在哪裡呢？臺北是19點15分，大家下班以","  後去搭車，這非常好，但是到了花蓮是22點33分，這個時間就沒有車往瑞穗、光復、玉","  里、臺東、池上等地方的列車了，他們還要等到三點多的紅眼列車─莒光號，不可能這","  樣等，所以這個部分應該要延駛到台東，尤其是今天晚上這個時間是最需要的，這部分","  未來要注意，還是今天可以延駛？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。這個區間快到花蓮已經十點多了，如果再延駛臺東，車","  輛編組運用會有問題，不過以後我們會再來研究。","鄭天財Sra","  Kacaw委員：不會有問題，本來在花蓮就有區間車，那可以應變，花蓮、臺東的區間車","  本來就有了，可以做調度。"],["張局長政源：有關這個部分，我們來研究。","鄭天財Sra","  Kacaw委員：好，請你們好好研究。當然今天可能有困難，下次一定要考量。","   另外有關臺鐵局實名制的問題，早期臺鐵局也一直不願意，經過本席以及其他委員一","  再要求，後來開始有實名制，但是對於攜眷票，我們有許多花蓮、臺東的鄉親到西部工","  作，譬如到臺中、新北市、桃園工作，然後就在當地結婚、生子，所以配偶不是花東U","  、V開頭的身分證字號，子女也不是，但是實名制只有U、V開頭的身分證字號可以，這","  就造成很大的困擾，一開始臺鐵局說是因為個資的問題，我也召開過協調會，邀請了戶","  政司，我也質詢過內政部徐部長，徐部長說個資沒有問題，這都有立法院的會議紀錄，","  這個部分沒有問題，所以請臺鐵局一定要做這樣的政策決定，而且戶政司也同意提供戶","  籍資料。部長，是不是可以？"],["林部長佳龍：容我請局長說明。"],["張局長政源：謝謝委員對實名制的關心，的確目前符合實名制的人數大概為100萬人，如","  果含眷屬可能就超過150萬人，當然第一個是量的問題，第二個是我們可能還是要跟地","  方討論一下，還有內政部……","鄭天財Sra Kacaw委員：內政部同意了、沒有問題了，我也開過協調會……"],["張局長政源：我們後續會來討論這件事情。","鄭天財Sra","  Kacaw委員：你要聽我剛才講的事情，譬如現在實施實名制，結果配偶、小孩卻不能，","  那就白搭了，等於他不要了，這會造成這個問題，好不好？"],["張局長政源：有關這個問題，我們後續會研究看看。","鄭天財Sra","  Kacaw委員：不是研究，這一定要做。交通部、臺鐵局應該主動積極承擔花蓮返鄉的輸","  運，而不是要特別仰賴縣市政府。","   最後一個議題，發展大眾運輸條例第十條規定，主管機關得以補貼這些相關的對象，","  其中第二項提得非常清楚，補貼條件要定在辦法，法律授權要定在子法，亦即定在大眾","  運輸的補貼辦法裡面，這是法律非常明確的規定，但是大眾運輸事業補助辦法第五條，","  補貼條件又授權下去用作業規定，法律規定補貼條件要訂定在辦法裡面，結果在辦法裡","  面又再授權訂定一個作業規定，這是非常錯誤的。而且根據大法官釋字第524號解釋提","  到「又法律授權主管機關依一定程序訂定法規命令以補充法律規定不足者，該機關即應","  予以遵守，不得捨法規命令不用，而發布規範行政體系內部事項之行政規則為之替代。","  」，這是大法官第524號的解釋，法律授權補貼條件要訂在辦法裡，不能在辦法裡面再","  授權到一個作業規定裡面。","   因為法規命令會送到立法院查照，一般的作業程序不會，而且作業程序是機關內部的","  行政規則，不是用這個來課責大眾運輸的業者，所以這部分一定要趕快改，尤其是你們","  訂定的一個虧損補貼管理要點，交通部公路總局對於要補貼的部分訂得很詳細，包括要","  怎麼補貼、什麼條件等等，既然訂定了，就不是在行駛之後後來卻說不符合，不符合是","  要針對未來，譬如偏遠的路線，比方非常偏遠的花東或是梨山，不能因為搭車的人數很","  少而不補貼，本來已經核定要補貼了，結果今年要審查前年的，但是它已經走了、行駛","  了，因為你同意它，它就去行駛這條路線，但若是因為搭的人少就不予補貼，這就是錯","  誤的，你們反而要因為搭的人少而去檢討這條路線未來還要不要開。願意行駛偏遠地區","  的業者，都經營得很辛苦，局長知道嗎？"],["主席（鄭委員寶清代）：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我分兩部分向委員報告，首先，有關委員講到是不是要","  在法律授權的辦法中訂定相關的要點，我們會就法律規定的適法性，會同我們的法制人","  員再來檢討。"],["主席：請局長以書面回答好嗎？"],["陳局長彥伯：是。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。非常感謝航港局，不管是臺馬輪，還是","  臺馬之星，目前都在歲修，尤其是臺馬之星，主機買進來的時候就面臨到很多問題，感","  謝局長每天都把歲修的日誌以簡訊向本席報告，讓我可以清楚地知道這條船修理的狀況","  。臺馬輪和臺馬之星非常重要，航港局局長要把離島的交通做好，尤其是海上的，因為","  海上交通是空中交通的替代方案，雖然現在的人比較少搭船，會以空中航線為主，但馬","  祖囿於機場的設備，以及天候問題，海上的交通尤為重要。請問謝局長的任期是到何時","  ？或是局長何時屆齡退休？"],["主席：請交通部航港局謝局長說明。"],["謝局長謂君：主席、各位委員。是7月16日。"],["陳委員雪生：不管你在觀光局局長任內，還是在航港局，對於馬祖、金門與澎湖等離島","  的協助，馬祖居民都非常感謝你。雖然本席是反對黨而不是執政黨，但我在前幾天也向","  執政黨的部長建議，只要體力還可以，一定要繼續重用這樣的人才，也拜託部長對人才","  要惺惺相惜，最重要的是沒有黨派之分，本席謹代表馬祖地區的鄉親向您致上謝忱。"],["謝局長謂君：感謝委員的肯定，我順便報告一下，部長也非常重視藍色公路，最近我們","  也與臺馬之星聯絡，如果團客滿16人，自4月15日起至6月30日止，搭乘臺馬之星赴馬祖","  旅遊，來回的船票不只有優惠，還會致贈小紀念品──溫酒壺。"],["陳委員雪生：謝謝。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。感謝委員對本部同仁的肯定，我們會更加努力。"],["陳委員雪生：部長辛苦了，其實交通部的許多局長都非常優秀，像林國顯局長也時常關","  心我們的空中交通，以及機場的改善，另外還有公路總局局長以及觀光局局長等都非常","  關心我們馬祖。雖然馬祖沒有高鐵，也沒有鐵路，但胡局長也想到馬祖搭高鐵。局長不","  要笑，希望你講話要算話，只要你在位一天，就要想到馬祖，請幫馬祖到金門做一條高","  鐵好嗎？","   部長，不只是我，許多委員都談到，你擔任過多年的民意代表，也到臺中當過地方政","  府官員，以這樣的經驗再來當部長可說是駕輕就熟。"],["林部長佳龍：感謝。"],["陳委員雪生：我講個觀念，你就清楚了。路政司今天的報告寫得好，把離島的部分寫得","  很詳細，對此我要予以肯定，以前馬祖的部分大概只寫了兩個字就沒有了，但今天的報","  告還把馬祖的部分寫得很長，這就很不錯。","   路政司可以去問問每一段選出來的區域立委，只要去徵詢他們的意見，就可以知道哪","  一段堵、哪一段希望不收費、哪一段希望收費、如何把交通問題解決，不管是鐵路、公","  路、自用小汽車還是空中的交通，只要這些區域立委把意見寄給路政司，你們參考之後","  再到立法院就絕對不會被罵。這些民意代表怕被老百姓罵，一定會提供意見，你們交通","  部就可以說都是區域委員提供意見的，開會的時候就沒得罵了嘛！像是哪一段到哪一段","  要開放路肩，以及會有什麼問題，就請立委提供意見，你們交通部只要順勢而為即可，","  也沒有什麼收不收費，就算不收費也沒關係，反正國家政府也不差那麼一點錢嘛！對於","  我這樣的建議，部長能夠接受嗎？"],["林部長佳龍：完全接受。這樣最接地氣，因為民意都會到民意代表那裡，直接向他們徵","  詢意見是……"],["陳委員雪生：我向之前的賀陳部長建議過，鐵打的衙門、流水的官，何必執意收費呢？","  他說如此可以減少肇事率，但究竟減少了沒有，也不盡然如此，但他卻因此被罵到臭頭","  。不但老百姓罵、媒體罵，就連我們民意代表也都在罵，這又何必呢？可以把時間花在","  其他的作為上，何必固執地堅持這點呢？以前我就向賀陳部長建議過了，今天新的交通","  部部長來了，我也要再次善意地提醒。"],["林部長佳龍：好。"],["陳委員雪生：除此之外，有關金門、馬祖和澎湖清明假期的疏運，在A、B、C的計畫中，","  B計畫是海上的交通，如果沒辦法的話，航港局也會幫我們找到諸如合富輪等民間的船","  做為替代的疏運方案；空中的部分，如果天候不允許，或是運能不足，就會出動軍方的","  C-","  130，因此本席要向國防部表示感謝。以前配合得不是那麼順暢，現在機制已經運作成","  熟，民航局也在前一天就幫我們取得聯繫，因此目前這個方案操作得非常好。"],["林部長佳龍：從春節以來，特別加強A、B、C的方案，而我也特別督導，要求前置作業必","  須提早，不能等到氣象報告天候有問題的時候才調船，這些都是要同步進行與預備的。","",""],["陳委員雪生：謝謝部長。"],["林部長佳龍：搭乘率太低的部分也要想辦法解決，因為有一些登機的問題，這些都是……","",""],["陳委員雪生：部長也是民意代表出身，對於民意的重視，一定會比其他部會的首長更加","  強烈。"],["林部長佳龍：謝謝。"],["陳委員雪生：上週陳彥伯局長代表交通部到馬祖與連江縣政府就南北竿跨海大橋一事簽","  約。其中的計畫會由部裡的公路總局代為執行，這1億0,500萬元的案子已經報到行政院","  去了。"],["林部長佳龍：對。"],["陳委員雪生：昨天我打電話給蘇院長，因為這個案子到行政院後就不曉得到哪裡去了，","  但我希望院裡能儘快核定，好讓此案能儘快發包。"],["林部長佳龍：我們來聯繫一下。"],["陳委員雪生：再請部長幫我們聯繫，也請陳局長報告一下，案子現在到哪裡了。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。有關1億0,500萬元案子的相關規劃經費，目前正在審議","  中，那是另外一回事，有關發包這件事並沒有停下來，既然已經代辦了，我們會把它當","  成是局裡的事情，依期程在6月底之前上網公告。"],["陳委員雪生：好，謝謝。部長，關於3,000噸的交通船，如果在一樣金額的範圍內，我們","  當然希望買到4,500噸的船。這個案子在航港局已經評審通過……"],["林部長佳龍：交通部已經送上去了。"],["陳委員雪生：交通部本來說這個審查案在4月底要完成，確實也完成了，並且送到行政院","  。"],["林部長佳龍：是3月底。"],["陳委員雪生：對，3月底。這個案子在4月15日以前要通過國發會的審查，才能據以編列","  明年度的預算。昨天我已經向蘇院長報告這件事，請部長再幫我們聯絡一下。陳主委那","  邊，我也會打電話請他協助。部長，可以嗎？"],["林部長佳龍：可以，我們有連繫，希望清明過後、15日之前，他們能進行審查。"],["陳委員雪生：可能要請部長責成航港局，明年的預算要編上去，這點很重要。"],["林部長佳龍：我有請黃政次督導。"],["陳委員雪生：謝謝部長。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。臺東若要發展觀光，陸、空交通都要加","  強，所以今天本席特地要向部長和局長爭取及反映。現在我們發展觀光除了國內旅遊，","  還希望爭取國外尤其是亞太地區的遊客，當然他們一定是透過飛機來臺東。在二十幾年","  前，臺灣航空業還非常興盛，臺東豐年機場也曾經停過200人以上的大型飛機，但是後","  來卻沒有再停。我查過之後才知道，以前的規定沒有那麼嚴格，起降比較寬鬆一點，現","  在的法規比較嚴格，為了安全，這是一定要考慮的。如果以亞洲地區來講，主力機型是","  波音737及空巴A320，大約150人左右。臺東豐年機場目前起降跑道的強度是OK的，但是","  滑行的空側面強度不夠，長度夠但強度不夠。現在臺東豐年機場雖然有香港的包機業務","  ，但是起降的並不是亞洲中、短程的主力航機，以致我們在日本或東南亞爭取包機旅客","  時會受限。","   我們現在正在大力推廣觀光，因此本席要求交通部和民航局加強豐年機場空側面的跑","  道，以便能因應亞洲主力飛機（A320或737）起降。對此，部長或局長可否回應一下？","",""],["主席（陳委員雪生）：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我首先要強調，臺東跟國際間進行包機絕對很有吸引力","  ，來過的人都知道，臺東簡直是世外桃源，觀光的吸引力很強。不管華信或是日航甚至","  是B767都有過包機，跑道的載重和滑行道部分，我會責成民航局……"],["劉委員櫂豪：局長對業務比較熟，請回應一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。以前的飛機使用767是有減重，剛才委員提到的確實沒有","  錯，跑道可以用。滑行道部分載重不足，我們有一個計畫，院裡也已經核定，明年設計","  完成就可以發包施工。目前如果要做短期的包機，不是常態性的使用，那一、兩架是可","  以同意它使用滑行道進場。"],["劉委員櫂豪：但是如果頻率高就有強度的問題吧？"],["林局長國顯：頻率高就不行，所以我們有提一個完整的改善計畫，院裡已經同意了。"],["劉委員櫂豪：如果頻率不高，當然可以在安全的考慮下容許飛機起降，但是長久來講絕","  對不行，而且外國旅客萬一知道這是偶一為之也會害怕。"],["林局長國顯：是，應該要改，我們有一個完整的改善計畫已經報院，院裡也同意了。"],["劉委員櫂豪：這個計畫需要7億7,000萬元左右，請部長支持，因為做下去是萬年永固的","  。"],["林局長國顯：順便向委員報告，4月1日院裡已經同意花東機場降落費免收的計畫再延一","  年，我們會追溯到1月1日。"],["劉委員櫂豪：降落費免收延長一年，對航空公司和旅行社是個誘因，但長久之計是硬體","  設施要符合安全標準，這樣遊客搭機起降都安心。對於這7億7,000萬元的計畫，部長和","  行政院都支持，希望能加速進行。"],["林部長佳龍：好，我們全力推動。"],["劉委員櫂豪：謝謝。今天我們要討論清明連續假期的疏運規劃，我在此先預告，下周三","  會針對鐵路局第四代購票系統有一個專案報告，到時本席會針對此事好好跟部長討論。","  我們花了10億元經費加強票務系統，所以讓民眾買票更便利、有更公開的資訊是一個基","  本的要求。本席只有一個非常簡單的要求，就是網路上或現場有票就是買得到，買不到","  就是沒有車票，對於這個基本原則，部長贊成吧？"],["林部長佳龍：支持。"],["劉委員櫂豪：過去累積了很久的歷史因素，我不想再討論，現在開始我們要做到這一點","  。一票難求最重要的原因就是供需失衡，需求面遠遠大於供給面。在花東鐵路雙軌化之","  前，我們一定要做到票務的公開化，這是第一點，下禮拜我們要好好討論。","   第二點，我要感謝上上禮拜部長和局長都有到臺東，我們交通委員會也到臺東考察，","  在臺東縣和普悠瑪受傷乘客、罹難者家屬及關心人士一起舉辦懇談會，家屬及本席都提","  出具體的建議。我們要給鐵路局一點肯定，因為我們當場要求每個禮拜兩天派專人到臺","  東實地審核受傷乘客的單據，不要再公文往返。鐵路局從上禮拜已經這麼做，本席昨天","  也去實地了解，確實有發揮效果。雖然還是有一部分的問題無法解決，可是可以解決的","  部分就當場解決，例如開立國庫支票等等，這部分我們要給基層人員一些肯定。但後續","  還是有需要做到的地方，昨天運安會相關法令已經通過了，第一個要啟動調查程序的就","  是調查普悠瑪號事件發生的過程，本席在此要求交通部和鐵路局要完全配合運安會的相","  關調查。"],["林部長佳龍：一定的。"],["劉委員櫂豪：除了真相的調查之外，第二個本席還會繼續和部長討論的，就是面對後續","  的賠償還有相關的事宜，本席認為政府還要拿出最大的誠意，把傷害降到最低。本席後","  續會再跟部長來討論。"],["林部長佳龍：跟委員報告，我有承諾一個月內再把……"],["劉委員櫂豪：對，你有承諾。"],["林部長佳龍：也已經排了日期，再跟委員報告。謝謝。"],["劉委員櫂豪：謝謝。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。部長，我想你也很清楚一點，就是我的","  選區淡水、三芝、石門、八里這幾個其實是我們北臺灣遊客非常多的觀光景點，這幾個","  區域，不僅是觀光客非常喜歡來的地方，其實也有很多公墓區，所以在清明連假的時候","  ，除了遊客之外，也有很多掃墓的民眾會前往。但是這幾個區域的交通，我想部長也非","  常的清楚，動線的部分只有單一的主要道路，譬如說淡水、三芝、石門，只有台2線可","  以往返；八里的部分只有台15線，所以在清明連假期間，交通的負荷會非常的大。請問","  部長，目前公路總局和地方政府有沒有做過協調以做好這兩條道路的交通疏運？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。針對台2線及台15線在清明連假的管制和疏運，我有特別","  要求他們，現在請局長來跟委員說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。部長對此也非常重視，所以我們業已要求一工處相關單","  位跟地方政府包含地方的交通、警察單位展開相關的協調，所以在清明期間，一工處轄","  內的台2線鄰近墓園的地區會做號誌上的管制及路口號誌相關的連鎖管制，另外也會有","  員警出來做交通的維持，如果有人任意停車，恐怕都會影響相關的車流，當然最重要的","  也要鼓勵大家使用大眾運輸到這些地方掃墓。所以也洽請了新北市政府，就我們的了解","  ，他們在這幾個地方都有提供所謂的掃墓公車。"],["呂委員孫綾：好。因為我們在公路總局的網站上面看到，你們只有將台2線列為省道易壅","  塞路段，但是台15線的部分並沒有被列入，而我們也知道現在臺北港淡江大橋現在在進","  行工程的施作，所以在臺北港附近的區域其實有在做交通管制，我想這部分應該多少也","  會影響到台64線的順暢。針對這個部分，公路總局有沒有評估過要如何規劃交通上的管","  制？"],["陳局長彥伯：委員方才提到的易壅塞路段，誠如部長經常所講的，我們是依照歷年疏運","  情形或是大數據所顯現的壅塞情形來規劃。剛才還特別提到台15線或者台北港台64線等","  是不是因應工程的進行要做一些滾動式的檢討，我們會來檢討。如果有必要的話，我們","  會把它納入。"],["呂委員孫綾：謝謝局長，在這個部分要麻煩我們公路總局多費心，因為民眾都很不願意","  見到交通壅塞這樣的狀況出現，所以我們要降低民眾在道路上壅塞的問題。謝謝。"],["陳局長彥伯：是，我們會盡力來辦理。"],["呂委員孫綾：部長，本席還有一個問題，我首先非常感謝交通部及公路總局跟我一起努","  力，成功推動了淡江大橋，讓這個主橋段可以正式的動工，不過我想針對這個部分，交","  通部還是要繼續督促，讓我們淡江大橋能夠如期、如質完成。","   另外，其實淡水、淡水跟八里之間的另外一個要道就是我們的關渡大橋，關渡大橋將","  在今年進行16年以來的第一次耐震補強工作，最近也要開始來做施作。關渡大橋一直以","  來都是我們北海岸非常重要的一個地標，這項工程其實是希望來提升民眾行的安全，我","  們也希望這個地標能夠好好的維持住，所以我也非常感謝交通部編列了預算來做施作這","  個工程，且克服了流標的困難。想要請教部長的部分是，在橋梁施作的期間，對於地方","  的溝通上面，你們有沒有什麼計畫？打算怎麼樣來進行？針對交通的影響，有沒有對交","  通維護的方案做過評估？"],["林部長佳龍：我們是4月10日要開始施作，我們公路總局跟地方有做一些溝通，我請局長","  來說明。"],["陳局長彥伯：跟委員報告一下，有關委員關心的交通維持計畫，之前我們也跟委員做過","  討論，原則上我們是儘量維持在夜間施工，而且還可以保持一個車道通行，平常上班日","  或假日就儘量採取不施工的方式。至整個交通維持計畫，依照相關規定，也要跟地方交","  通主管機關或道安委員會議做討論、報告，所以整體上我們也會跟新北市政府就如何確","  保施工期間交通的順暢來做聯繫。"],["呂委員孫綾：謝謝局長，因為淡江大橋跟關渡大橋其實是我們目前正在進行的兩個非常","  重要的交通工程，這樣的交通工程在進行的過程當中，一定會影響到地方的交通路線，","  所以在這部分我要求局長能夠盡快的在地方進行說明，讓民眾對於我們行的部分能夠有","  所解惑，因為我想關渡大橋在施工的過程當中一定會造成大家非常的不便，所以在這個","  部分，我希望局長趕快跟新北市政府到地方辦一個說明會，讓大家能夠清楚，好嗎？"],["陳局長彥伯：連假過後我們立即辦理。"],["呂委員孫綾：謝謝局長。","   最後一個部分，我們淡水其實也非常關心另外一個交通問題，就是我們的淡北道路，","  本席也是希望能夠藉由這條道路來解決我們台2線一直以來的交通壅塞問題。雖然這個","  建設是由新北市來主辦，但我希望交通部能夠以中央的高度協助新北市政府來解決這個","  工程規劃上的問題，尤其現在雙北市其實都同意這條道路的興建，既然這個最大的阻力","  已經解決了，我希望部長能夠持續協助我們新北市政府來推動這項建設。"],["林部長佳龍：好，我會全力協助，二階環評應該也要持續進行，我們會同步來進行。"],["呂委員孫綾：好，謝謝部長。"],["主席：謝謝呂委員。","   淡水大橋很重要，拜託高公局，我們橋仔到大坵那座跨海小橋的基樁工程前幾天已經","  開始在施作，有機會請你們派員去觀察一下，它也是負30米在蓋，因為這個對南北竿跨","  海大橋成功與否也很重要。好不好？","   請陳委員歐珀發言。（不在場）陳委員不在場。","   請黃國昌委員發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。其實這個事情本席本來是總質詢的時候","  要問部長的，但當時光處理中正機場跟普悠瑪號的事情就已經沒時間而未及質詢。過去","  這一、兩個月以來，你看這厚厚的陳情連署書，到今天為止大概已經有數百份，目前還","  不斷地陸續增加當中，為的是什麼事情？我給部長看，簡報上是去年韓國國土交通部針","  對BMW的車輛開一半引擎熄火所做的事情，8月出事，8月韓國國土交通部就命BMW召回檢","  修並啟動調查小組，去年12月時韓國國土交通部召開記者會，認定BMW刻意隱瞞，開罰","  112億韓元，這是韓國政府保障消費者權益以及花大錢買車的駕駛人安全的作為。部長","  ，你認不認為汽車引擎可以說是整個汽車的靈魂？因為它故障失速的話，是不是會影響","  道路交通的安全？"],["林部長佳龍：對。"],["黃委員國昌：簡報上是前年（2017年）在台灣有一萬多名馬自達柴油汽車的消費者，他","  們買了馬自達的車，雖然不是BMW，但一台都要一百多萬元，而且柴油車比一般汽油車","  還要貴，結果發現引擎過熱、故障失速，然後他們跟交通部陳情、反映、抗議都沒有效","  ，結果2019年1月大家受不了，幾百台馬自達的車跑到交通部抗議，我不太確定抗議那","  天部長是否上任，有沒有看到那一天的景象？"],["林部長佳龍：有，剛上任。"],["黃委員國昌：在他們抗議完後，好不容易一年多了，他們要求車安中心去做安全性分析","  ，結果車安中心做了安全性分析後說「引擎運作安全與否非相關車輛安全法規規範範疇","  」。部長，你會不會覺得太離譜？"],["林部長佳龍：我請路政司說明。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。因為這個馬自達引擎的事件，有關民眾的陳情已經請車","  安中心處理，在去年12月馬自達公司展開召回改善……"],["黃委員國昌：對不起，每次上質詢台時，我希望你們要養成一個良好的習慣，請針對問","  題回答，你們拖延了一年多，做了什麼事情？我如果沒有掌握得清清楚楚，那我今天站","  在質詢台上，要你提供這些背景資訊是我做為立法委員的失職，但是當我提出非常具體","  的問題時，我就希望你針對具體的問題回答。","   結果車安中心的報告說引擎運作安全與否，不是現行法規要處理的事情，這在告訴消","  費者什麼？引擎出事、起火失事，自己回家燒香拜拜。民眾求助無門，找交通部拖了一","  年多，結果好不容易逼你們作安全性分析，出來的結果竟然說這部分沒有在他們的規範","  裡。部長，你可以接受嗎？"],["林部長佳龍：公司有召回……"],["黃委員國昌：部長，你知道去年該公司拖了一年多，受不了大家的抗議，終於召回了。","  召回以後的結果，部長知道嗎？"],["林部長佳龍：還不清楚。"],["黃委員國昌：就是召回無效，大家等了一年多，召回無效才會在今年1月有幾百台車來抗","  議，那些開著車的人白天都要上班耶！特地請假就是因為大家忍無可忍，才跑到交通部","  抗議。除了車安中心的說法外，2019年1月時，交通部路政司那天派了一名專員出來，","  跟大家說兩個月內交通部會公開說明，說明了沒？"],["陳司長文瑞：據我們了解其通案性的部分，已經……"],["黃委員國昌：說明了沒？"],["陳司長文瑞：督導馬自達公司……"],["黃委員國昌：說明了沒？"],["陳司長文瑞：分析整個……"],["黃委員國昌：我直接跟你們講，你們交通部到現在都還沒對外說明。如果不是你們拖了","  一年多，消費者終於自力救濟，在消保官幫助下，逼著車商做召回，結果召回還無效，","  拖到今年1月，他們忍無可忍到交通部抗議，你們答應人家兩個月內要對外說明，到今","  天早就過兩個月了，交通部什麼時候對外說明？什麼時候給這些車主一個交代？你們自","  己對人家做的承諾，要當放羊的小孩嗎？這不是你們做的承諾嗎？抑或又是媒體做的假","  新聞？結果等到做出安全性的分析報告以後，我現在直接問，車安中心做出來的這份報","  告還幫車商擦脂抹粉，我都不知道我們用預算養一個車安中心，引擎有問題，它說沒有","  規範；召回無效不敢大聲講，汽車安全性有問題也不敢大聲講，所有的車主都在質疑，","  我們花錢養這個車安中心要幹嘛？拿來養冗員、養肥貓的嗎？它實際的功能在哪裡？","   最後，由於時間的關係，我就問一個最關鍵的問題，車商竟然敢說這是臺灣的道路使","  用環境問題，如果不了解臺灣的道路使用環境，那他們的車還敢在臺灣賣，竟連這種話","  都講得出來，交通部願不願意負起責任進行安全性調查？"],["林部長佳龍：車安中心所應負責的部分到底包括哪些，我想審查辦法跟基準等一些規定","  ……"],["黃委員國昌：都有啊！所以我今天把「汽車安全性調查召回改正及監督管理辦法」白紙","  黑字秀出來給部長看。"],["林部長佳龍：我們會請同仁針對它的權責再加以釐清。"],["黃委員國昌：對啊！但是我要告訴部長的是你們同仁已經睡了一年多，人家韓國是怎麼","  做的？臺灣是怎麼做的？臺灣的車主被外國大汽車財團這樣欺負，我們政府卻軟趴趴，","  我們出錢養的車安中心，結果做出來這什麼樣的報告？這報告能看嗎？部長，需要多少","  時間？"],["林部長佳龍：我請同仁來了解一下，因為我不是檢查的專家……"],["黃委員國昌：沒關係，需要多少時間？請交通部下禮拜履行承諾，公開召開記者會來面","  對這些車主，能不能做到？因為你們已經拖了一年多啦！從你1月做出承諾到現在，早","  就逾期跳票，我要求你下禮拜公開召開記者會，把交通部的立場跟態度說清楚，讓所有","  受害的車主直接跟你們面對面，可不可以？"],["陳司長文瑞：跟委員報告，有關召回改正，其實已經有一部分在處理，當然還有少部分","  的車輛召回改正之後，汽車的引擎還是沒有處理完善，我們會督導他們……"],["黃委員國昌：我老實跟你說，今天你在這邊講的話，大家聽得下去，我就輸給你啦！本","  席要求你們下禮拜召開記者會跟大家公開說明，這是你們當初做的承諾，要你們確實履","  行承諾有這麼困難嗎？而今天你們站在這裡卻還繼續在講官話，你們需要多久時間？如","  果今天這件事情剛發生，我用這個態度逼交通部，可能我太過嚴格，是我不對，但我已","  經把整個歷程都攤出來了，你還需要多久時間？兩個禮拜夠不夠？"],["陳司長文瑞：黃委員，我們將於兩週內邀集車商跟陳情的民眾，我們會就整個調查報告","  做說明。"],["黃委員國昌：還有你們上一次已經關起門來「撨」過一次了，而且還怕大家知道，所以","不歡迎媒體去，然後馬自達當天舉行記者招待餐會，把記者都帶到他們餐會的會場，這","些我都有掌握，你們是這樣在面對臺灣的消費者嗎？"],["主席：黃委員，你喝個涼茶消消火。部長，你們車安中心也太扯了，你要換人做做看，","  委員說出這麼重要的事情，且事關車子的引擎，實在滿嚴重的，你們路政司要有所作為","  。"],["陳司長文瑞：我想這個部分，我們會督導車安中心跟車商在安全性的部分一定要做好相","  關的保障。"],["黃委員國昌：對嘛！安全性的分析、要做好相關的安全保障，從2017年到現在已經2019","  年了……"],["主席：你找Mazda和BMW再聊一聊，瞭解到底怎麼回事，再跟黃委員報告結果，其實這關","  係到消費者的權益。"],["黃委員國昌：兩個禮拜公開回應，可以嗎？"],["主席：兩個禮拜可以嗎？"],["林部長佳龍：我會請我們路政司、車安中心還有車商來直接面對這些消費者，在兩週內","  把資訊彙整完整……"],["主席：先跟黃委員報告看看要怎麼做。"],["黃委員國昌：整個溝通的過程，不要跟上一次躲在YMCA大樓一樣私下在「撨」，應該公","  開透明，可以嗎？"],["林部長佳龍：這沒有問題。"],["黃委員國昌：好。"],["主席：請余委員天發言。（不在場）余委員不在場。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我想我們臺灣因為地窄人稠，所以每到","  連續假期的熱門觀光時間點許多主要幹道都會塞車，尤其南投縣也是我們的觀光大縣，","  所以每到連續假日，我們都非常頭痛，包括我們的台三線，就是國道3號名間到竹山這","  一段，還有竹山到我們保甲路下來這一段都是如此，主要是因為鄰近有很多觀光景點，","  相信剛剛有很多委員都已經提到各自的縣市，只要遇有觀光景點，碰到連假，塞車問題","  就會存在。當然南投縣的觀光景點又特別多，所以每一次除了造成遊客的不便外，我們","  當地很多居民實際出入也相當不便。","   部長之前在二二八時講過連假的疏導措施是建立在過去的大數據，你有信心減少塞車","  的狀況，可是實際上二二八連假還是出現塞車的情形，所以這次面對清明節的連假，我","  們怎麼能快速的再作改善？因為您之前一直提到這次疏導措施有別於以往是採用大數據","  分析，我也看到你們也延長了夜間的免費通行時間，包括提早一週推出國道通行費的優","  惠，實際上，我覺得這些對於分流都能達到一定的效果，我們當然可以看得出來交通部","  在這方面提早做了許多措施，在這方面我們是給予肯定的，可是30日跟31日還是出現塞","  車狀況。所以我現在要跟部長探討的是在我們每一次連假期間，交通部都會一直不斷的","  呼籲我們國人要盡量搭乘大眾運輸工具，可是我們實際來看，從100年起，每百人的汽","  車量裡面有30.4人是擁有車輛的，到108年已經上升到34.1人，也就是說我們106年的數","  據，國道的交通量大概在5,481萬輛，而107年已經來到5,660萬輛，成長了179萬輛的車","  輛，在這種車流量不斷成長之下，不知道部長所說的要透過大數據分析，實際上該怎麼","  做才可以讓我們現在車流量不斷增加的情況得到改善？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。除了鼓勵民眾搭乘大眾運輸工具跟傳統的一些交通管理","  方法，我們主要還是希望能夠分流，藉著把分流時間拉長，例如我們提早於上週實施國","  道優惠。","   另外就是地方道路的分流，譬如說我們的「幸福公路」、「高速公路1968」兩款app","  ，有關這些資訊的掌握，我們希望用路人能夠協助我們下載以瞭解實際的路況。加上現","  在都有即時路況，甚至是錄影，這樣讓我們可以把地方道路跟國道之間的匝道管控和其","  他相關的管理做得更好，但誠如委員所講的，車輛增加的速度已經超過我們國道的負荷","  ，像國道五號平常就很塞，所以我們認為大家在上路時一定要去了解路況，至於其他治","  本、治標的方法，包括臺灣整個路網的打通，以及整個軌道跟公路體系，譬如今年西濱","  快速道路的全線通車，最主要在芳苑跟大城段。另外委員所關心的中彰快速道路，也從","  彰化連結。未來包括高鐵、臺鐵到集集的支線，其實我待會就要去……"],["許委員淑華：我知道你下午要去……"],["林部長佳龍：所以我們會窮盡所有的方法，當然還有一些比較是治標性的措施，但最根","  本的還是我們臺灣整個公共運輸的建構。"],["許委員淑華：我想這些沒有辦法一推動馬上就有立即性的效果，因為有很多是需要透過","  大數據的分析，但它又牽扯到民眾的使用習慣，包括後續的建置等等，因為您剛才也提","  到，除了我們自己的國道之外，另外一個就是地方道路，譬如說像我們去年交通部推出","  臺鐵、高鐵轉乘方案，只要到了地方之後，就可以去轉乘接駁，而且有一些接駁，我們","  都給予優惠或半價等，這當然很好，但因為部長您本身是來自臺中，我相信您也非常清","  楚南投的狀況，根據105年民眾使用日常運具的狀況調查，其實在全國我們的使用率只","  占15.8%，南投縣98年的市占率6%，至105年又下滑到5.5%。也就是說，南投縣內其實有","  很多地方都很缺乏客運接駁！記得部長在擔任臺中市長時，曾經推出往彰化、南投的連","  結計畫，不管是鐵路或客運接駁都有，有關部長當時對南投縣的諸多協助，我在這裡表","  達感謝之意。現在部長雖然到中央任職，但我相信部長對南投的狀況也略有瞭解，你認","  為該如何協助南投，以提升南投縣的客運或接駁運輸工具？"],["林部長佳龍：區域運輸還是要有路網支撐，畢竟客運業者只會跑賺錢的路線，不跑會虧","  損的路線，也因此，交通部以補貼政策來讓一切到位……"],["許委員淑華：交通部縱使想補貼客運業者，也必須由地方政府主動提出。不可諱言，有","  些業者對某些路線的興趣真的不高，因為到南投的人潮不多，而縣內居民的使用率本就","  不高，如果不能提高誘因，即便祭出優惠，客運業者還是不來啊！"],["林部長佳龍：我們來協助地方政府與業者提出計畫。也就是除了被動補助這部分以外，","  我們也會主動去瞭解狀況。我前天才主持公路客運票價調整會議，會中我們也發現委員","  所講的問題，也就是有些路線的載客人數確實是在遞減的，如果以這個模式計算，它是","  更沒有效率，但若是以行的人權來看就會發現，城鄉差距正是導致公共運輸無法在一些","  地方到位的原因所在，而這就是政府的責任。當然，大家都想搶賺錢的路線，而賠錢的","  就沒人跑，因此必須擬定配合機制，這點就會反映在補貼政策與其他誘因上，這些我們","  都會去做。"],["許委員淑華：相信部長也瞭解客運業者駛進偏鄉的意願本就不高，縱使中央訂定補助辦","  法，實際上仍然無法做到。因此，我認為若是能提升對偏鄉的補助，並稍微做出區隔，","  才能對偏鄉交通問題有所幫助。"],["林部長佳龍：我回應一下委員的問題。我們的目標很清楚，就是解決偏鄉交通問題，所","  以我們擬定幸福巴士及小黃公車兩項計畫，畢竟有些地方不需要大型客運，因而讓計程","  車成為大眾運輸工具，並採行預約制。該項計畫於台中東勢、石岡、新社等地實施，效","  果很好，今年已增加到500個點，我想這部分應該可以納入南投，讓小黃公車與幸福巴","  士來扮演一定的角色。"],["許委員淑華：部長稍後要到南投考察，雖然今天會議題目為春假疏運，但對於部長方才","  所提的諸多配套措施，等下午有時間時再聊一下。","   先前我們談過春遊補助，很多縣市也從4月1日開始實施春遊補助，換句話說，4月4日","  至4月7日的連假就適用春遊補助？"],["林部長佳龍：是。"],["許委員淑華：問題是，連假時很容易塞車，但很多縣市都在此時開始實施春遊補助，將","  會相對增加連假的交通負擔……"],["林部長佳龍：春遊補助其實有避開連休時間，以星期天至星期四為實施期間，目的是希","  望能淡季不淡，針對一週裡比較淡季的部分做處理。"],["許委員淑華：我只是要提醒部長，縣市政府已經在推動春遊補助！但目前遊覽車司機卻","  缺少三千多人，如果旅行社找不到遊覽車司機的話，很多旅行團就會無法出團；在無法","  出團的情況下，會轉成自由行，而自由行就得自己開車，如此會相對造成交通負擔，所","  以我認為一開始要做的時候……"],["林部長佳龍：我們會與地方政府協調。我知道南投縣林縣長很積極在加碼，所以我們會","  儘量讓淡季不淡，至於已經很熱的地方則不要過熱，誠如委員所說，這畢竟涉及遊覽車","  及旅館問題，必須一併納入估算。"],["許委員淑華：最後，有關部長剛剛所提補助縣內貧瘠的客運路線計畫，可否請同仁準備","  一下相關資料，好嗎？"],["林部長佳龍：好，我會請同仁提供資料。"],["許委員淑華：謝謝。"],["林部長佳龍：謝謝。"],["主席：接下來登記發言的鍾委員佳濱及徐委員永明均不在場。","   登記質詢委員均已發言完畢，作以下決定：一、報告及詢答完畢；二、委員陳明文、","  顏寬恒、陳歐珀、鍾佳濱及余天所提書面質詢，列入紀錄，刊登公報；三、委員於質詢","  中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","委員陳明文書面意見：","   一、台北高雄高鐵票價1490→1560元？","   部長，交通部在愚人節開會檢討高鐵基本費率嗎？","   根據媒體報導，交通部正式公告了高鐵最新基本費率，目前仍維持每人每公里4.134","  元，但是如果再加上「法定優待票差額交叉補貼」和「優惠損失」等，台灣高鐵的基本","  費率其實是可以調漲的，可以從每人每公里4.134元調高到4.597元，這樣每人每公里價","  差0.463元，漲幅大約是11.19%。","   部長，南港到高雄約349.5公里，換算之後的差額約是161.8元。目前南港到高雄將從","  1530元，如果高鐵公司調漲票價，最高可以調高到1690元左右。","   部長，你認為台灣高鐵會調漲票價嗎？你覺得人民可以接受11%的漲幅嗎？","   二、高鐵獲利逐年成長，為何要漲票價？","   部長，之前會允許高鐵公司調漲票價，主要是因為高鐵公司虧損，所以希望透過票價","  調整減少高鐵公司的虧損問題。","                                    [pic]","   部長，請你看這張表，這是高鐵公司103年至107年的每股盈餘表，最近5年每年都是","  賺錢的，每股盈餘更是逐年飆高，今年的每股盈餘甚至高達2元，預計配發1.12元的現","  金股利，這樣優質的經營狀況，還需要調漲票價嗎？","   部長，107年高鐵的股本262.83億，營收454億元，盈餘107億元，鐵路運輸占總營收","  的97.10%，換算金額就是440億元，如果108年乘客數量不變，高鐵票價調高10%，票務","  總營收就會變成484億元，總盈餘可能會變成117.7億元，每股盈餘可能拉高至2.09元，","  這樣的經營績效優於非常多的上市上櫃公司。","   部長，本席對於交通部在此時調漲了高鐵公司的基本費率感到無法理解，交通部身為","  高鐵大股東和主管機關角色，本席希望你們可以讓高鐵票價維持平穩，不要讓高鐵公司","  隨意調漲票價。","   三、斑馬線上頻出車禍，路口瘦身是解方？","   部長，上月接連發生行人在斑馬線遭撞喪命，你覺得這是因為事發地點沒有設置交通","  號誌所造成的？或是斑馬線設計不當嗎？還是警察執法不力，沒有取締路口附近的違規","  停車而發生事故？","                                    [pic]","   部長，學校只要是上學放學的時間，人車都會非常擁擠，但是根據交通部道安委員會","  的資料，目前全國還有2500個學校附近的路口沒有設置交通號誌，這就是交通部的問題","  ，你們要如何解決這個大問題？","   部長，台灣交通事故發生在路口周圍占比超過三分之二，有些學者認為是因為我們路","  口太寬，所以才會讓人想要加速衝刺黃燈，意外就這樣發生了，部分學者就開始向交通","  部建議採用「路口瘦身」，部長，請你看這一張圖，「路口瘦身」就是讓人行道突出一","  節，讓路口變小，你支持這種道路縮減的方式嗎？","                                    [pic]","   部長，國外採用「路口瘦身」是因為他們的馬路寬廣，但台灣的馬路很多都只有2到","  3個車道，你在路口縮減一個車道，整個交通一定會打結，交通部要透過這樣的方式來","  達到行車降速的目的嗎？","   部長，要維護行人的安全，應該要車流與人流分開，交通部在部分路口實施的「行人","  專用時相」就可以拿來做為參考，所謂的「行人專用時相」就是行人通行時，車子完全","  停止。","   請部長看這一張圖，這是以「行人專用時相」而聞名的日本東京澀谷站前的交叉路口","  ，車流停止時，開放行人四面八方通行，這樣就不會發生綠燈右轉車撞上斑馬線上行人","  的事故。","                                    [pic]","   部長，截至2018年1月，台北市共有203個路口實施「行人專用時相」，其他縣市例如","  新北市、基隆市、高雄市、台中市、台南市、新竹市、桃園市、嘉義市、宜蘭縣也陸續","  在人潮眾多的路口實施「行人專用時相」管制，有效減少人車交會。","   部長，「行人專用時相」才能夠有效減少斑馬線上的車禍事故，請交通部要認真思考","  是否應該全面推廣這個制度，減少悲劇的發生。","委員顏寬恒書面意見：","   從二二八連假放假首日和收假日的經驗告訴本席，交通部沒有足夠的能力處理國道壅","  塞的現象，鄉親跟我反映，光是從嘉義開車到臺中，就開了三個多小時，如今清明連假","  ，每年都有宣導民眾分散回鄉掃墓的時間，鼓勵鄉親提前返家掃墓，本席認為，其實效","  果並不明顯，因為優惠的誘因並不大，民眾即使提前返鄉掃墓，也不是因為交通部的國","  道收費優惠返鄉，請問依交通部的估計，這次清明連假，走國道從台北到高雄，大約需","  要多少時間？","   本席認為，要疏導壅塞的國道大家都知道多搭乘大眾運輸系統，目前就是臺鐵跟高鐵","  為主要運輸工具，臺鐵一直都是苦心經營，對於臺鐵員工的辛勞本席給予肯定，但是部","  長就在上周做了一件傷害臺鐵的事，有句成語叫做「一人得道雞犬升天」這句話在交通","  部要改了，改成「一人落選雞犬升天」，部長競選連任臺中市長輩民眾否決，不只是否","  決林市長也是否決龍團隊，現在部長把你過去在市府裡面的不良品全都搬到交通部，個","  個空降當大官，就連臺鐵的副局長也要帶人去空降，擺明了副局長比局長更可以直達天","  聽，偏偏副局長還是門外漢，這樣對臺鐵的打擊甚大，請交通部對於此項人事安排再多","  做考量。","   交通部觀光局新推出的春遊旅遊補助方案，從四月開始要正式上路，外界很多人都認","  為這次補助方案是有史以來最複雜、也是最亂的旅遊補助方案，根據媒體報導，春遊方","  案在4月1日起跑，但在3月底時，還有部分業者還沒有取得民眾登錄申請系統的帳號、","  密碼，即使已經拿到帳號和密碼的業者也在抱怨，事前準備工作太過倉促，好像「小學","  生在暑假開學前一天，才要開始寫暑假作業」一般的趕，請問目前的進度究竟是如何？","","","   還有旅遊業者也在抱怨，4到6月份本來就是國民團體旅遊旺季，許多學校都在辦畢業","  旅行、校外教學，還有農曆三月肖媽祖的進香團，而目前臺灣遊覽車司機總數，因為陸","  客團人數大減的因素，有不少大客車駕駛都已轉行，目前旅遊業估計，光是遊覽車司機","  缺工就高達3,000人，加上這次春遊補助團體旅遊部分，已經使得遊覽車出現有車卻請","  不到司機的狀況，也造成遊覽車的價格漲價，車子也不易調度，請問交通部要如何解決","  遊覽車不足的問題？","   本席還接到民眾反映，部分中南部風景區的住宿業者，趁著這波政府補助，房價蠢蠢","  欲動，有些房價甚至已經漲價2到3成，他們看準了政府有補助，就慷消費者之慨，趁機","  再撈一筆，造成業者這種操作房價牟利的心態，這是交通部訂定旅遊補助方案的本意嗎","  ？本席認為旅遊補助不是振興觀光的萬靈丹，交通部不應該只是在帳面的數字上作文章","  ，應該要檢討這樣連續推出補助方案可以達到的實際效果，不要最後造成消費者沒有享","  受到補助的實際效果，卻只肥了旅宿業者的荷包，請問交通部的看法如何？","   現在春遊補助方案規定，18到40歲的民眾到這些經典小鎮入住，可以多獲得500元的","  補助，但交通部確定每個經典小鎮都有足夠的大眾交通工具和住宿條件？同時，本席不","  解的是，既然是去經典小鎮觀光，就是希望促進當地小鎮的消費，那為何又要有18到4","  0歲的限制，而不是開放所有民眾到經典小鎮去住宿都能夠有多500元的補助，吸引更多","  人到這些有特色的小鎮來消費？請問交通部是否可以考慮？","委員陳歐珀書面意見：","   一、請教交通部林部長，今天本委員會安排有關清明連續假期疏運規劃的專題報告，","  相信這也是國人最關切的議題，尤其這幾年清明假期都是連假，面臨運輸高峰的嚴厲挑","  戰，主要是掃墓人潮及連假出遊人潮，對交通部來說絕對是很大的考驗，甚至比春節挑","  戰性更高；而春節假期至少六天，假期較長可分散車流，但清明假期就不一樣了，明天","  就是連假第一天，林部長對外已宣稱對清明疏運有信心，真的能擺脫民怨嗎？目前規劃","  工作如何？部長，以這幾年的清明疏運績效來看，交通部及所屬似乎仍有很大進步空間","  ，您上任至今強調接地氣，今年疏運是否會推出有別於過去幾年的運輸策略？本席之所","  以這麼問，是希望接地氣的林部長能率領交通部做出不一樣的績效，展現魄力來做些改","  變，贏得民眾掌聲。部長，去年清明連假首日成為「歷年清明連假最塞一天」，民眾怨","  聲載道，您清楚這個狀況嗎？而本席研讀了中華民國運輸學會針對去年清明疏運的評估","  報告，認為高公局雖有祭出差別費率，卻因旅次型態、價差又有限，導致效果打折，建","  議應放寬現行國道通行費最高價差不能超過兩倍的上限值，才能達到以價制量、因地制","  宜效果，同時也建議尖峰時段高乘載管制三人上路，增加為載滿四人才准上路。不知部","  長的看法為何？部長，國內現行「公路法」及「公路通行費徵收管理辦法」規定，國道","  差別費率之上限值不得高於標準費率之二倍，但這成效根本受到質疑；有學者表示，國","  道收費差別費率上限，過去討論從兩倍到十倍都有，但目前兩倍差別幅度太小，換算數","  字金額僅區區數十元，對用路人毫無感覺，已不合時宜，應儘速放寬收費標準上限值，","  才能因地因時彈性調整費率，部長同意嗎？會不會推陳出新？另外，學者研究表示，差","  別費率除在連假採單一費率，至少應有行駛五十公里的起碼里程收費，誘導短途旅次使","  用替代道路，才能真正疏解國道壅塞。這點部長又有何看法？最後再請教部長，除了收","  費費率問題，要有效疏解國道連假車潮，學者也建議在尖峰時段調整高乘載管制強度，","  將現行滿三人可上路提高為四人，或假設高乘載從上午七時到十二時，可在最尖峰時段","  七到九時限載滿四人，其他時段維持三人，降低總車次數，建議優先在最塞的國五，及","  新竹、台中、彰化等瓶頸路段試辦；並彈性提前或延後。不知部長是否認同？未來有無","  實施的可能性？","   二、再請教林部長及高公局趙局長，本席身為宜蘭選區的唯一一席立委，針對國道5","  號嚴重壅塞，政府至今似乎沒提出很有效的解決策略，導致民怨不斷。面對公路飽和，","  鐵公路相輔相成尤其重要，這是本席力爭北宜直鐵的原因；林部長上次到宜蘭考察，也","  曾說上任會重視藍色公路、會在任內力推，宜蘭剛好境內有蘇澳港，面對宜蘭地區一遇","  假期就塞車嚴重，部長對於東部尤其宜蘭地區的海陸空聯合疏運，不知有無新的輸運規","  劃藍圖？未來在藍色公路上，會有甚麼耳目一新的運輸策略讓民眾願意買單，真的願意","  棄私家車而搭乘公共運輸，來舒緩東部的嚴重車潮，目前交通部是否已有相關的建置規","  劃？何時能祭出新的且更有效率的疏運計畫？另外，本席常接到民眾的相關陳情，反映","  國道5號速率不一，造成民眾很大困擾，也容易吃上罰單，政府對此能提出更好的管理","  作為嗎？避免民眾不再有這樣的困擾。民眾甚至提出國道5號統一訂定速限100km\/hr，","  本席日前就提出相關質詢，以現今科技的發達及不斷進步的工法，是否可以做到國道5","  號統一訂定速限100km\/hr？若無法達成，未來會有甚麼改善作為或更精進的策略？請於","  一個月內向本席提出相關書面說明報告。","委員鍾佳濱書面意見：","   交通部掌管交通建設及大眾運輸，其中公路網（包括高速公路、快速道路）可供公共","  運具及自用車輛行駛，而軌道建設則專供大眾運輸特許使用。交通部每年皆推出連假疏","  運措施、鼓勵民眾搭乘大眾運輸工具，以提高公共運具運量、減輕高速公路負荷；然這","  些短期作為僅是解環島運輸燃眉之急，連假期間花東部地區火車一票難求、西部高速公","  路壅塞現象仍未獲大幅改善，顯見台灣環島運輸路網已達極限，目前鐵路電氣化、雙軌","  化已進行中，交通部應著手進行下一個50年環島軌道運輸規劃，並擴充大眾運輸工具服","  務範圍與能量。","   過去交通部進行重大交通建設規劃，多半只考量當下的財政能力和當下的旅次需求。","  然而在運輸需求、建設成本相對低時，考量完工後初期運量較低、成本投資效益相對不","  彰，而未果斷興建。等到需求成熟時，不但建設成本高漲，施工的交通黑暗期又嚴重影","  響民眾生活，往往事倍功半，台北捷運殷鑑不遠。另以臺灣高鐵為例1974年交通部便著","  手評估建造高速軌道運輸，惟考量當時公路建設運能及需求，而未積極續推，直至198","  7年才重啟評估，又因當時政府財政能力，改為民間參與，1998年才簽訂BOT（興建_營","  運─移轉）契約，不只建設經費增加，連路線也因此受限，南端無法進入高雄車站。","   正如新婚夫婦購屋，要考量未來經濟能力（所得收入是否成長？）、使用需求（是否","  生養小孩、胎數？）、取得成本（週邊房價漲幅？）等等。交通部在規劃未來50年環島","  運輸規劃時，除了從均衡城鄉發展、國土規劃、改善人口分布之外，亦應思考交通建設","  的成本效益，包括不同時間點之下，同一項交通建設計畫的興建成本差異，包括土地取","  得成本、建造成本，並衡酌政府現在及未來財政能力，而決定是否興建及如何實現（政","  府自辦或民間參與），再去設定財務目標（盈餘、兩平或虧損），研擬財務規劃（如自","  償率、特許期等），而不是從財務規劃反推是否興建。","   綜上，請交通部未來進行高鐵延伸屏東或台東的新闢路線，或其他交通建設可行性研","  究及規劃時，應比較不同時期辦理相同建設計畫的成本差異、未來財政能力、周邊土地","  開發成本納入考量，於二個月內向立法院交通委員會委員及本席提出書面報告。","委員余天書面意見：","   一、三重許多在地鄉親新北市三重交流道上下班時間時常壅塞。本席針對此問題，詢","  問貴部是否有可能於三重交流道增加匝道分流？或者請派員至辦公室討論、舉行會勘，","  研議處理方式。"],["主席：各位辛苦了，現在散會。","散會（12時15分）","","-----------------------","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     359","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     400","","                                     401","","立法院公報  第108卷  第35期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     403","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     406","","                                     405","","",""]],"block_lines":[1,7,109,114,115,151,153,199,205,209,210,211,212,217,218,220,223,226,228,232,233,234,237,241,244,246,247,248,253,254,255,257,259,260,261,262,267,268,270,271,272,273,274,275,276,277,278,279,280,281,282,284,285,286,287,288,289,290,292,293,294,296,297,298,299,300,301,303,304,306,307,309,310,311,313,315,317,318,319,320,321,326,327,332,333,335,343,348,349,350,351,352,354,355,357,358,359,361,362,363,364,365,369,370,382,383,386,389,392,394,395,396,397,398,399,401,402,405,406,407,415,417,418,420,422,424,425,426,429,431,432,433,434,435,436,443,444,446,450,452,458,459,463,470,471,482,483,489,490,494,499,500,503,504,505,508,509,511,512,513,514,515,518,519,520,521,522,523,524,525,526,527,528,529,530,531,532,533,535,536,537,540,541,542,543,557,560,561,566,574,575,579,580,582,584,585,587,588,591,592,593,594,595,596,597,598,599,612,613,614,616,617,619,627,631,635,645,646,647,657,658,660,665,670,672,675,676,679,680,682,686,687,688,692,693,694,696,697,698,700,702,703,704,705,706,732,733,734,735,736,740,754,757,766,770,784,788,791,792,793,794,795,799,800,807,808,811,812,817,819,821,822,823,824,826,827,829,836,838,839,842,844,845,849,850,851,853,854,855,857,858,860,861,867,868,873,875,876,883,884,885,894,895,896,901,902,904,905,906,908,913,919,925,926,927,928,930,931,936,939,942,943,945,947,948,950,951,952,954,955,957,958,960,962,964,970,971,974,975,978,979,980,982,984,985,987,988,989,991,993,994,995,996,1000,1001,1003,1008,1013,1014,1017,1018,1019,1024,1025,1028,1030,1031,1032,1033,1034,1036,1037,1039,1040,1041,1042,1043,1048,1049,1050,1053,1054,1055,1056,1057,1058,1061,1067,1069,1074,1075,1077,1079,1080,1081,1084,1085,1087,1088,1089,1090,1091,1092,1093,1094,1095,1096,1097,1098,1101,1102,1103,1107,1109,1112,1113,1116,1117,1118,1119,1128,1129,1137,1138,1143,1154,1155,1159,1163,1185,1186,1189,1190,1192,1193,1200,1201,1202,1206,1209,1210,1211,1212,1219,1220,1231,1233,1238,1239,1245,1249,1250,1253,1255,1256,1259,1260,1262,1263,1264,1265,1268,1270,1271,1273,1274,1277,1278,1279,1280,1281,1282,1296,1297,1300,1301,1302,1306,1307,1308,1310,1311,1313,1315,1318,1319,1324,1325,1337,1338,1341,1342,1343,1344,1345,1346,1353,1354,1356,1357,1363,1368,1372,1374,1375,1385,1387,1392,1397,1398,1404,1405,1406,1412,1421,1422,1427,1428,1431,1432,1433,1435,1443,1444,1446,1447,1451,1452,1453,1454,1455,1456,1468,1470,1472,1473,1477,1478,1482,1484,1489,1491,1494,1497,1499,1501,1503,1504,1505,1507,1508,1510,1511,1512,1514,1533,1534,1545,1546,1548,1559,1561,1564,1571,1574,1579,1583,1584,1586,1588,1592,1595,1597,1598,1599,1600,1763],"person_count":{"主席":73,"林部長佳龍":164,"陳司長文瑞":10,"鄭委員寶清":14,"周局長永暉":4,"林委員俊憲":22,"胡局長湘麟":1,"陳執行副總經理強":8,"趙局長興華":35,"葉委員宜津":20,"李委員昆澤":11,"陳局長彥伯":13,"張局長政源":13,"趙委員正宇":20,"童委員惠珍":18,"陳局長文瑞":3,"蕭委員美琴":6,"陳委員素月":17,"柯委員呈枋":32,"李委員鴻鈞":21,"主席（鄭委員寶清代）":1,"陳委員雪生":17,"謝局長謂君":2,"劉委員櫂豪":11,"主席（陳委員雪生）":1,"林局長國顯":4,"呂委員孫綾":7,"黃委員國昌":18,"許委員淑華":10},"persons":["主席","林部長佳龍","陳司長文瑞","鄭委員寶清","周局長永暉","林委員俊憲","胡局長湘麟","陳執行副總經理強","趙局長興華","葉委員宜津","李委員昆澤","陳局長彥伯","張局長政源","趙委員正宇","童委員惠珍","陳局長文瑞","蕭委員美琴","陳委員素月","柯委員呈枋","李委員鴻鈞","主席（鄭委員寶清代）","陳委員雪生","謝局長謂君","劉委員櫂豪","主席（陳委員雪生）","林局長國顯","呂委員孫綾","黃委員國昌","許委員淑華"],"title":"立法院第9屆第7會期交通委員會第7次全體委員會議紀錄","時間":"中華民國108年4月3日（星期三）9時至12時15分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}