{"blocks":[["主席：報告委員會，出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第1會期第7次會議議事錄","時    間  中華民國109年4月21日（星期二）下午2時8分至2時21分","地    點  紅樓201會議室","出席委員  林楚茵    陳椒華    沈發惠    范  雲    羅美玲    管碧玲    吳玉琴","            周春米    莊瑞雄    邱泰源    洪申翰    高虹安    曾銘宗    蔣萬","        安    林奕華    李德維","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項"],["段落：一、宣讀本會第10屆第1會期第6次會議議事錄。","決定事項","  一、審定本院第10屆第1會期第10次會議議事日程。【議程草案報告事項(十七)本院委","     員王定宇等21人擬具「護照條例第三條條文修正草案」、(十八)本院委員王定宇等","     20人擬具「護照條例第三條條文修正草案」、(十九)本院委員王定宇第29人擬具「","     護照條例第三條條文修正草案」等3案，經提案委員來函撤回，予以刪除，其餘各案","     均照議程草案編列通過；各黨團增列部分：（民進黨黨團）(一)本院委員張廖萬堅","     等20人擬具「文化資產保存法部分條文修正草案」等10案、（國民黨黨團）(十一)","     本院委員許淑華等19人擬具「森林法增訂第八條之一條文草案」等8案、（民眾黨黨","     團）(十九)本院民眾黨黨團擬具「經濟部組織法第十二條條文修正草案」等7案及（","     時代力量黨團）(二十六)本院時代力量黨團擬具「能源管理法部分條文修正草案」","     等3案，共計28案照列。","     議程草案討論事項(一)至(五)等5案院會已通過，予以刪除；討論事項編列及順序依","     民進黨黨團（林委員楚茵）提案通過；討論事項編列(一)本院財政委員會報告彙總","     完成中華民國109年度中央政府總預算案附屬單位預算及綜計表─營業及非營業部分","     審查總報告案（不含內政、經濟、財政委員會部分）。本院財政委員會函送財政委","     員會109年度附屬單位預算（含信託基金）審查報告，請併「中華民國109年度中央","     政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案等13案。","     討論事項提案：","     1、民進黨黨團（林委員楚茵）提議：議程討論事項編列(一)本院財政委員會報告","       彙總完成中華民國109年度中央政府總預算案附屬單位預算及綜計表─營業及非營","       業部分審查總報告案（不含內政、經濟、財政委員會部分）。本院財政委員會","       函送財政委員會109年度附屬單位預算（含信託基金）審查報告，請併「中華民","       國109年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論","       案等13案，是否有當？敬請公決。（如附件）決定：照案通過。】","|第10屆第1會期第10次會議議事日程討論事項簡表                           |","|案號  |法案名稱                                         |條數 |備註    |","|1.    |(一)本院財政委員會報告彙總完成中華民國109年度中央|--   |        |","|      |政府總預算案附屬單位預算及綜計表─營業及非營業部分|     |        |","|      |審查總報告案（不含內政、經濟、財政委員會部分）。 |     |        |","|      |(二)本院財政委員會函送財政委員會109年度附屬單位預|     |        |","|      |算（含信託基金）審查報告，請併「中華民國109年度中|     |        |","|      |央政府總預算案附屬單位預算營業及非營業部分審查總 |     |        |","|      |報告」討論案。                                   |     |        |","|2.    |本院教育及文化委員會報告審查行政院函請審議「無線 |2    |不須協商|","|      |電視事業公股處理條例第十三條及第十四條條文修正草 |     |        |","|      |案」案。                                         |     |        |","|3.    |本院財政委員會報告審查委員賴士葆等25人擬具「稅捐 |1    |不須協商|","|      |稽徵法第十一條之一條文修正草案」案。             |     |        |","|4.    |本院外交及國防委員會報告審查委員趙天麟等24人擬具 |1    |不須協商|","|      |「兵役法第四十三條條文修正草案」案。             |     |        |","|5.    |本院外交及國防委員會報告審查行政院函請審議「兵役 |2    |不須協商|","|      |法第二十條及第四十四條條文修正草案」案。         |     |        |","|6.    |本院外交及國防委員會報告審查行政院函請審議「兵役 |1    |不須協商|","|      |法施行法第四十五條條文修正草案」案。             |     |        |","|7.    |本院外交及國防委員會報告審查行政院函請審議「志願 |2    |不須協商|","|      |士兵服役條例第五條之二及第十一條條文修正草案」案 |     |        |","|      |。                                               |     |        |","|8.    |本院外交及國防委員會報告審查行政院函請審議「國軍 |1    |不須協商|","|      |老舊眷村改建條例第二十一條之一條文修正草案」案。 |     |        |","|9.    |本院內政委員會報告審查內政部函送財團法人二二八事 |--   |不須協商|","|      |件紀念基金會109年度預算書及相關資料案。          |     |        |","|10.   |本院內政委員會報告審查內政部函送財團法人義勇消防 |--   |不須協商|","|      |人員安全濟助基金會109年度預算書及相關資料案。    |     |        |","|11.   |(一)本院委員陳柏惟等15人，建請院會作成決議：「政 |--   |        |","|      |府應立即發行更改我國護照封面及個人資料頁國名為『 |     |        |","|      |台灣TAIWAN』之新版護照，以提供民眾選擇使用原版或 |     |        |","|      |新版護照。」是否有當？請公決案。                 |     |        |","|      |(二)本院民進黨黨團，建請院會作成決議：「行政部門 |     |        |","|      |應就如何進一步提升我國護照之『台灣』、『TAIWAN』 |     |        |","|      |辨識度研提具體作法，以維護國人尊嚴，以及確保國際 |     |        |","|      |旅行之便利與安全。」是否有當？請公決案。         |     |        |","|12.   |(一)本院時代力量黨團，建請院會作成決議：「交通部 |--   |        |","|      |應積極推動短中長期之華航正名：一、長期以來，華航 |     |        |","|      |經常被誤認為是來自中國的航班，導致國人在國際旅途 |     |        |","|      |上的不便。此次嚴重特殊傳染性肺炎（COVID-19）期間 |     |        |","|      |，各國禁止中國航班時，華航亦有被誤認為中國籍航班 |     |        |","|      |的情況。推動華航正名，讓國際清楚識別台灣，是台灣 |     |        |","|      |兩千三百萬人民的最佳利益。二、近期台灣捐贈口罩至 |     |        |","|      |歐洲各國，以「Taiwan Can                         |     |        |","|      |Help」的英文布條向國際社會發聲，但華航飛機上的「C|     |        |","|      |HINA                                             |     |        |","|      |AIRLINES」卻讓國際媒體誤以為口罩來自中國，對台灣 |     |        |","|      |損害甚大，顯見華航正名的迫切與必要。三、考量國際 |     |        |","|      |政治現實，交通部應規劃短中長期之華航正名計畫。短 |     |        |","|      |期應以不涉及改約航權談判的飛機塗裝取消或極小化CHI|     |        |","|      |NA字樣並加註TAIWAN或台灣地圖圖示、更改華航英文譯 |     |        |","|      |名來推動，中長期應研議華航正名的各項方案與配套措 |     |        |","|      |施，實質推動華航正名。」是否有當？請公決案。     |     |        |","|      |(二)本院民進黨黨團，建請院會作成決議：「交通部應 |     |        |","|      |積極研提強化華航之國際識別等相關政策，以避免與中 |     |        |","|      |國籍航空公司混淆之短中長期措施：一、華航於國際上 |     |        |","|      |被誤認為是來自中國籍航空，造成國際形象混淆，交通 |     |        |","|      |部應以確保台灣國家利益為前提，強化華航台灣意象之 |     |        |","|      |國際辨識性。二、交通部應研提分期可行之華航改名計 |     |        |","|      |畫。前期以不涉及改約航權談判之飛機塗裝重新設計為 |     |        |","|      |主，如加強TAIWAN或台灣意象設計等方式，由交通部邀 |     |        |","|      |集相關單位研議更改華航英文譯名及華航改名的各項可 |     |        |","|      |行方案與配套措施。」是否有當？請公決案。         |     |        |","|13.   |本院民眾黨黨團，建請儘速依據「立法院修憲委員會組 |--   |        |","|      |織規程」第三條之規定，於本會期完成修憲委員會之組 |     |        |","|      |成。是否有當？請公決案。                         |     |        |","",""," 附件","","案由：針對第10屆第1會期第10次會議討論事項擬請列案順序如下表13案。是否有當，敬","     請公決。","                  提案人：民主進步黨立法院黨團  林楚茵","","|討  |議案名稱                                                          |","|1   |(1)本院財政委員會報告彙總完成中華民國109年度中央政府總預算案附屬單|","|    |位預算及綜計表─營業及非營業部分審查總報告案（不含內政、經濟、財政 |","|    |委員會部分）                                                      |","|    |(2)本院財政委員會函送財政委員會109年度附屬單位預算（含信託基金）審|","|    |查報告，請併「中華民國109年度中央政府總預算案附屬單位預算營業及非 |","|    |營業部分審查總報告」討論案                                        |","|2   |本院教育及文化委員會報告審查行政院函請審議「無線電視事業公股處理條|","|    |例第十三條及第十四條條文修正草案」案                              |","|3   |本院財政委員會報告審查委員賴士葆等25人擬具「稅捐稽徵法第十一條之一|","|    |條文修正草案」案                                                  |","|4   |本院外交及國防委員會報告審查委員趙天麟等24人擬具「兵役法第四十三條|","|    |條文修正草案」案                                                  |","|5   |本院外交及國防委員會報告審查行政院函請審議「兵役法第二十條及第四十|","|    |四條條文修正草案」案                                              |","|6   |本院外交及國防委員會報告審查行政院函請審議「兵役法施行法第四十五條|","|    |條文修正草案」案                                                  |","|7   |本院外交及國防委員會報告審查行政院函請審議「志願士兵服役條例第五條|","|    |之二及第十一條條文修正草案」案                                    |","|8   |本院外交及國防委員會報告審查行政院函請審議「國軍老舊眷村改建條例第|","|    |二十一條之一條文修正草案」案                                      |","|9   |本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會109年 |","|    |度預算書及相關資料案                                              |","|10  |本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會|","|    |109年度預算書及相關資料案                                         |","|11  |(1)本院委員陳柏惟、王定宇、林俊憲、林宜瑾等15人，查我國護照封面登 |","|    |載我國國名為中華民國REPUBLIC OF CHINA並加註「TAIWAN」，長期造成國 |","|    |人持護照旅行時受到所屬國籍之誤解，容易與中國產生混淆，有正名之必要|","|    |。又，護照為各國家間肯認其國民之旅行文件，國名為各國所決定事項，非|","|    |屬他國或國際組織決定事項，自屬當然。雖國際民航組織規範護照應登載正|","|    |式國名，故我國護照封面及資料頁均登載我國正式的中文及英文國名；惟該|","|    |等國名如何稱呼，應由我國決定，而非由國際民航組織決定。《護照條例》第|","|    |五條第二項規定「護照除持照人依指示於填寫欄填寫相關資料及簽名外，非|","|    |權責機關不得擅自增刪塗改或加蓋圖戳」，且《護照條例施行細則》第三條規|","|    |定「本條例第五條第二項所定不得擅自增刪塗改或加蓋圖戳，指不得擅自在|","|    |護照封面及內頁為影響護照原狀之行為。」是故依據該條例及施行細則，過|","|    |去有我國國民以「台灣國護照貼紙」遮蓋護照封面之「中華民國Republic  |","|    |of                                                                |","|    |China」字樣，雖未影響護照原狀，仍產生主管機關提出之適法性疑慮。縱 |","|    |以「台灣國護照貼紙」，仍非為持護照之我國國民正名其國籍之方式。同條|","|    |例第一條規定「中華民國（以下簡稱我國）護照之申請、核發及管理，依本|","|    |條例辦理」乃援引我國憲法所定之國名；惟在尚未修正憲法前，若更動護照|","|    |上之國名為「台灣TAIWAN」，而非以加註「TAIWAN」字樣，除符合國際現實|","|    |，非當然產生違憲問題，亦非涉及立法或修法。爰依立法院職權行使法第八|","|    |條第三項規定提請本院作成如下決議：「政府應立即發行更改我國護照封面|","|    |及個人資料頁國名為『台灣TAIWAN』之新版護照，以提供民眾選擇使用原版|","|    |或新版護照」。是否有當？請公決案。                                |","|    |(2)本院民進黨黨團，鑑於護照為國人國際旅行重要之身分證明文件，查我 |","|    |國護照封面登載我國國名為中華民國REPUBLIC OF CHINA，雖在2003年加註 |","|    |「TAIWAN」，以與中國有所區隔，但是我國護照仍時有遭誤認為中國。近來|","|    |，因中國隱匿嚴重特殊傳染性肺炎（簡稱武漢肺炎）在其國內之疫情，導致|","|    |武漢肺炎肆虐全球，至今已造成數百萬人確診、數十萬人死亡，進而使得全|","|    |球經濟大衰退，引發世界各國對中國大加撻伐，也頻傳亞裔人士因此遭受歧|","|    |視。而我國人入境他國時，更常因護照封面文字「CHINA」造成他國無法清 |","|    |楚辨識，進而被誤認為來自中國。為避免與中國混淆或被國際社會誤認來自|","|    |中國而遭刁難，爰請作成以下決議：「行政部門應就如何進一步提升我國護|","|    |照之『台灣』、『TAIWAN』辨識度研提具體作法，以維護國人尊嚴，以及確|","|    |保國際旅行之便利與安全。」。是否有當？請公決案。                  |","|12  |(1)本院時代力量黨團，有鑑於中華航空（CHINA AIRLINES）（以下簡稱華 |","|    |航）在世界各國被誤認為來自中國的中國國際航空（AIR CHINA），屢屢造 |","|    |成混淆，為強化我國之國際識別，爰提案建請本院作成如下決議：「交通部|","|    |應積極推動短中長期之華航正名：一、長期以來，華航經常被誤認為是來自|","|    |中國的航班，導致國人在國際旅途上的不便。此次嚴重特殊傳染性肺炎（CO|","|    |VID-19）期間，各國禁止中國航班時，華航亦有被誤認為中國籍航班的情況|","|    |。推動華航正名，讓國際清楚識別台灣，是台灣兩千三百萬人民的最佳利益|","|    |。二、近期台灣捐贈口罩至歐洲各國，以「Taiwan Can Help」的英文布條 |","|    |向國際社會發聲，但華航飛機上的「CHINA                             |","|    |AIRLINES」卻讓國際媒體誤以為口罩來自中國，對台灣損害甚大，顯見華航|","|    |正名的迫切與必要。三、考量國際政治現實，交通部應規劃短中長期之華航|","|    |正名計畫。短期應以不涉及改約航權談判的飛機塗裝取消或極小化CHINA字 |","|    |樣並加註TAIWAN或台灣地圖圖示、更改華航英文譯名來推動，中長期應研議|","|    |華航正名的各項方案與配套措施，實質推動華航正名。」。是否有當？請公|","|    |決案。                                                            |","|    |(2)本院民進黨黨團，有鑑於中華航空（CHINA AIRLINES）（以下簡稱華航 |","|    |）在世界各國被誤認為來自中國的中國國際航空（AIR CHINA），屢屢造成 |","|    |混淆，為強化我國之國際識別，爰提案建請本院作成如下決議：「交通部應|","|    |積極研提強化華航之國際識別等相關政策，以避免與中國籍航空公司混淆之|","|    |短中長期措施：一、華航於國際上被誤認為是來自中國籍航空，造成國際形|","|    |象混淆，交通部應以確保台灣國家利益為前提，強化華航台灣意象之國際辨|","|    |識性。二、交通部應研提分期可行之華航改名計畫。前期以不涉及改約航權|","|    |談判之飛機塗裝重新設計為主，如加強TAIWAN或台灣意象設計等方式，由交|","|    |通部邀集相關單位研議更改華航英文譯名及華航改名的各項可行方案與配套|","|    |措施。」。是否有當？請公決案。                                    |","|13  |本院民眾黨黨團，鑑於本院修憲委員會掌理憲法修正案之審議及相關事項，|","|    |然自本(10)屆本(1)會期開議以來，相繼有各黨委員提出修憲相關提案，惟 |","|    |雖經院會陸續通過將其交修憲委員會審查，但本會期開議至今，修憲委員會|","|    |卻未依據修憲委員會組織規程予以組成；為避免各黨委員所提修憲提案付委|","|    |後，無法依照院會決議交修憲委員會進行審查，爰要求本院儘速依據「立法|","|    |院修憲委員會組織規程」第三條之規定，於本會期完成修憲委員會之組成。|","|    |是否有當？請公決案。                                              |","",""],["[pic]主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。","   立法院第10屆第1會期第11次會議議事日程草案","時    間：中華民國109年5月日（星期）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第10次會議議事錄。"],["段落：二、本院委員洪申翰等16人擬具「入出國及移民法第二十二條及第三十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員吳秉叡等23人擬具「臺灣地區與大陸地區人民關係條例第十七條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員吳秉叡等21人擬具「電業法第三十九條、第四十一條及第四十四條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：五、本院委員吳秉叡等22人擬具「天然氣事業法第二十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：六、本院委員吳秉叡等22人擬具「保險法第一百四十六條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員吳秉叡等22人擬具「國有財產法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：八、本院委員吳秉叡等24人擬具「人工生殖法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","九、本院委員羅致政等17人擬具「替代役實施條例第五十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院委員羅致政等17人擬具「警察法第五條及第九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員賴品妤等16人擬具「國籍法第二十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員賴品妤等16人擬具「電影法第二十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十三、本院委員賴品妤等17人擬具「教保服務人員條例第十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十四、本院委員賴品妤等17人擬具「幼兒教育及照顧法第二十五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","十五、本院委員賴品妤等17人擬具「中華民國總統府組織法第十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十六、本院委員江永昌等17人擬具「中華民國刑法第十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十七、本院委員江永昌等17人擬具「刑事訴訟法第一百二十二條及第一百二十八條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十八、本院委員鄭麗文等25人擬具「揭弊者保護法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院委員鄭麗文等24人擬具「法官法第九十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、本院委員吳斯懷等23人擬具「就業服務法第五十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員吳斯懷等22人擬具「志願服務法第二十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員林昶佐等17人擬具「公職人員選舉罷免法第十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院委員林昶佐等17人擬具「總統副總統選舉罷免法第十一條及第二十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十四、本院委員林昶佐等35人擬具「中華民國憲法增修條文增訂第一條之一、第一條","  之二及第一條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","二十五、本院委員何欣純等16人擬具「文化資產保存法第九十九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十六、本院委員何欣純等16人擬具「文化藝術獎助條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","二十七、本院委員林岱樺等17人擬具「護理人員法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員高嘉瑜等17人擬具「中國輸出入銀行條例第一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院委員高嘉瑜等17人擬具「貨物稅條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十、本院委員高嘉瑜等17人擬具「性別工作平等法第十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員溫玉霞等18人擬具「公職人員選舉罷免法第十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十二、本院委員傅崐萁等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十三、本院委員傅崐萁等16人擬具「勞工保險條例第五十九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員徐志榮等19人擬具「公共衛生師法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員蘇巧慧等18人擬具「公職人員選舉罷免法部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十六、本院委員蘇巧慧等20人擬具「農業部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","三十七、本院委員蘇巧慧等20人擬具「公共衛生師法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十八、本院委員蘇巧慧等17人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。","   程序委員會意見：","三十九、本院委員蘇巧慧等20人擬具「性隱私侵害防制條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","四十、本院委員莊競程等19人擬具「公共衛生師法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十一、本院委員陳明文等16人擬具「農業部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","四十二、本院委員陳明文等17人擬具「交通部觀光署組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","四十三、本院委員孔文吉等18人擬具「國家公園法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十四、本院委員孔文吉等17人擬具「槍砲彈藥刀械管制條例第四條、第二十條及第二","  十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十五、本院委員孔文吉等18人擬具「公職人員選舉罷免法部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十六、本院委員蘇治芬等25人擬具「電業法增訂第四十四條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十七、本院委員蘇治芬等25人擬具「天然氣事業法增訂第二十七條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十八、本院委員蘇治芬等25人擬具「農田水利事業法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十九、本院委員謝衣鳯等16人擬具「長期照顧服務法增訂第十九條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十、本院委員謝衣鳯等16人擬具「鐵路法第四十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十一、本院委員謝衣鳯等17人擬具「性別工作平等法第六條、第十六條之一及第二十","  五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十二、本院委員謝衣鳯等16人擬具「勞工保險條例第六十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十三、本院委員謝衣鳯等16人擬具「勞工保險條例第三十三條及第三十四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十四、本院委員謝衣鳯等16人擬具「藥事法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十五、本院委員賴瑞隆等17人擬具「公職人員選舉罷免法第十四條及第二十四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十六、本院委員賴瑞隆等16人擬具「總統副總統選舉罷免法第十一條及第二十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十七、本院委員賴瑞隆等16人擬具「自來水法第六十一條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十八、本院委員許智傑等19人擬具「眷村文化保存及發展條例草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會審查。","   程序委員會意見：","五十九、本院委員許智傑等18人擬具「動物保護法增訂第十四條之三條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十、本院委員許智傑等18人擬具「國家通訊傳播委員會組織法第十四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","六十一、本院委員許智傑等19人擬具「老人福利法第二十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十二、本院委員周春米等20人擬具「法官法第八十七條及第八十八條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十三、本院委員吳玉琴等16人擬具「營養及健康飲食促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十四、本院委員邱泰源等26人擬具「再生醫療製品管理法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十五、本院委員邱泰源等27人擬具「全民健康保險法第四十三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十六、本院委員邱泰源等25人擬具「全民健康保險法第五十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十七、本院委員邱泰源等23人擬具「醫療法第八十四條及第一百零四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十八、本院委員邱泰源等27人擬具「病人自主權利法第九條及第十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十九、本院委員林文瑞等18人擬具「農業發展條例第十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十、本院委員林文瑞等17人擬具「長期照顧服務法第十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十一、本院委員林文瑞等18人擬具「老年農民福利津貼暫行條例第四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟、內政三委員會審查。","   程序委員會意見：","七十二、本院委員楊瓊瓔等22人擬具「地方制度法第六十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","七十三、本院委員楊瓊瓔等22人擬具「文化藝術獎助條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","七十四、本院委員葉毓蘭等16人擬具「中華民國刑法增訂第二百七十二條之一及第二百","  八十條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十五、本院委員邱志偉等18人擬具「噪音管制法第十五條、第十七條及第十七條之一","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十六、本院委員賴惠員等17人擬具「公共衛生師法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十七、本院委員楊曜等17人擬具「漁業法第五十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十八、本院委員楊曜等18人擬具「動物保護法第二十二條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十九、本院委員楊曜等18人擬具「就業保險法第十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十、本院委員楊曜等17人擬具「性別工作平等法第十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十一、本院委員楊曜等17人擬具「老人福利法第二十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十二、本院委員鄭天財Sra","  Kacaw等17人擬具「槍砲彈藥刀械管制條例第二十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八十三、本院委員高金素梅等21人擬具「原住民族學校法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會審查。","   程序委員會意見：","八十四、本院委員劉建國等19人擬具「再生醫療製劑管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十五、本院委員劉建國等21人擬具「勞動基準法第八十條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十六、本院委員劉建國等19人擬具「國家藥物審查基金會設置條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","八十七、國防部函，為「常備兵現役病傷殘廢停役檢定標準」名稱修正為「常備兵現役","  病傷停役檢定標準」，並修正第二條、第三條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十八、國防部函，為修正「軍人撫卹條例施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十九、僑務委員會函送公告「一百零九年度永久居留權取得困難之國家或地區及其居","  留資格認定基準」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十、國家安全局函，為修正「國家情報專業獎章頒給辦法」第二條及第九條條文，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十一、國家安全局函，為修正「國家情報工作人員安全查核辦法」第二十二條條文，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防、司法及法制兩委員會。","   程序委員會意見：","九十二、國家安全局函，為修正「情報協助人員補償及救助辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十三、國家安全局函，為修正「情報人員醫療費補助與慰撫金之基準與發給辦法」部","  分條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十四、國家安全局函，為修正「情報機關反制間諜工作辦法」第十四條條文，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十五、外交部函，為修正「護照申請及核發辦法」第十二條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十六、文化部函送「文化部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困","  振興辦法」第二條條文勘誤表及逐條說明勘誤表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、文化部函，為修正「古蹟指定及廢止審查辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、文化部函，為修正「考古遺址指定及廢止審查辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十九、文化部、行政院農業委員會、海洋委員會函，為修正「文化資產審議會組織及","  運作辦法」第四條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一○○、教育部函，為修正「國光體育獎章及獎助學金頒發辦法」第十七條條文，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○一、教育部函，為修正「高級中等學校原住民學生助學金補助辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○二、教育部函送公告「優先接受家庭教育服務之對象及推動措施之方式」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○三、教育部函，為修正「校園性侵害性騷擾或性霸凌防治準則」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○四、教育部函，為修正「原住民學生就讀專科以上學校學雜費減免辦法」第一條、第","  五條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○五、教育部函送「駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處高等教育","  文憑及培訓課程互認協定」中、越文影本，請查照案。","   議事處意見：擬請院會將本案交教育及文化、外交及國防兩委員會。","   程序委員會意見：","一○六、教育部、原住民族委員會函送「原住民族教育經費編列及支用辦法」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","一○七、教育部、原住民族委員會函，為修正「原住民族教育法施行細則」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","一○八、教育部、原住民族委員會函送公告「大專校院設置原住民族學生資源中心之人數","  」，請查照案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","一○九、法務部函，為修正「受刑人外出實施辦法」第十五條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一○、法務部函，為修正「受刑人監外作業實施辦法」第十一條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一一、司法院函，為修正「司法院法官遴選委員會法官代表票選辦法」，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一二、司法院函，為「法院設置調解委員辦法」名稱修正為「法院設置民事調解委員","  辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一三、司法院函，為修正「候補試署法官辦理事務及服務成績考核辦法」第二條條文","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一四、司法院函，為修正「智慧財產法院辦案期限規則」第五條及第十五條條文，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一五、司法院函，為修正「司法院處務規程」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一六、考試院函，為修正「公務人員特種考試司法人員考試規則」第十二條及第三條","  附表一、第六條附表二、第七條附表三，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一七、考試院函送「警察官職務等階表甲、中央警察、消防、海洋委員會及海岸巡防","  機關學校職務等階表之二十海洋委員會」，並溯自107年4月28日生效，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一八、原住民族委員會、教育部函，為廢止「原住民族委員會民族教育審議委員會設","  置辦法」，請查照案。","   議事處意見：擬請院會將本案交內政、教育及文化兩委員會。","   程序委員會意見：","一一九、原住民族委員會、教育部函，為廢止「大專校院設置原住民族學生資源中心之","  人數基準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二○、原住民族委員會函，為修正「原住民族委員會專業獎章頒給辦法」第五條及第四","  條附表一，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二一、原住民族委員會函送「原住民族委員會主管財團法人預決算與會計處理及財務","  報告編製準則」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二二、內政部函，為廢止「建築物強化外殼部位熱性能節約能源設計技術規範」等7項","  法規，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二三、內政部函，為修正「土地徵收條例施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二四、內政部函送公告「臺北松山機場及其週邊之集會遊行禁制區」、「臺中國際機","  場及其週邊之集會遊行禁制區」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二五、內政部函送「國民身分證全面換發辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二六、海洋委員會函，為修正「海洋委員會海巡署教育訓練測考中心編制表」，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一二七、行政院環境保護署函送公告「排放管道中細懸浮微粒（PM2.5）檢測方法（NIE","  A A212.11B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二八、行政院環境保護署函，為廢止「排放管道中細懸浮微粒（PM2.5）檢測方法（N","  IEA A212.10B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二九、行政院環境保護署函送「硫、氯元素含量檢測方法─燃燒管法（NIEA","  M402.01C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三○、行政院環境保護署函，為廢止「硫、氯元素含量檢測方法─燃燒管法（NIEA","  M402.00C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三一、行政院環境保護署函送「排放管道中氣態有機化合物檢測方法─採樣袋採樣\/氣","  相層析火焰離子化偵測法（NIEA A722.76B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三二、行政院環境保護署函，為廢止「排放管道中氣態有機化合物檢測方法─採樣袋採","  樣\/氣相層析火焰離子化偵測法（NIEA A722.75B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三三、行政院環境保護署函，為「毒性化學物質運作及釋放量紀錄管理辦法」名稱修","  正為「毒性及關注化學物質運作與釋放量紀錄管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三四、行政院環境保護署函，為「毒性化學物質專業技術管理人員設置及管理辦法」","  名稱修正為「毒性及關注化學物質專業技術管理人員設置及管理辦法」，並修正條文，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三五、行政院環境保護署函送「違反毒性及關注化學物質管理法罰鍰額度裁罰準則」","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三六、行政院環境保護署函送公告「毒性及關注化學物質事故報知方式」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三七、行政院環境保護署函，為本院修正「毒性及關注化學物質管理法」通過附帶決","  議，檢送「提出化學物質相關管理法案及本法配合修訂案」辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三八、行政院環境保護署函送「應建立化學物質相關資訊以供危害應變之用，並掌握","  化學物質運作流向強化管理機制」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三九、行政院環境保護署函送中央主管機關應研訂指導原則或指引督導業者落實危害","  預防及應變計畫執行之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四○、行政院環境保護署函，為「公私場所固定污染源試車及評鑑規則」名稱修正為「","  公私場所固定污染源復工試車評鑑及管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四一、行政院環境保護署函，為修正「有害事業廢棄物認定標準」第四條條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四二、行政院環境保護署函，為修正「事業廢棄物貯存清除處理方法及設施標準」第","  十一條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四三、行政院環境保護署函，為修正「有害事業廢棄物檢測及紀錄管理辦法」第三條","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四四、行政院環境保護署函，為修正公告「柴油汽車黑煙排放不透光率檢測方法及程","  序」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四五、行政院環境保護署函，為廢止公告「含硫量超過百分之○五之液體燃料，供固定","  污染源使用者，為易致空氣污染之物質」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四六、勞動部函，為修正「不當勞動行為裁決辦法」第六條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四七、勞動部函，為廢止公告「國防部非軍職之保防員適用勞動基準法第八十四條之","  一規定」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四八、勞動部函送「勞動部對受嚴重特殊傳染性肺炎影響勞工紓困辦法」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四九、衛生福利部函，為「衛生福利部對受嚴重特殊傳染性肺炎影響醫療（事）機構","  住宿式機構藥商補償紓困辦法」名稱修正為「衛生福利部對受嚴重特殊傳染性肺炎影響","  醫療（事）機構事業產業補償紓困辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五○、衛生福利部函送「全國性社會福利財團法人誠信經營規範指導原則」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五一、衛生福利部函，為修正「衛生福利部所屬醫療機構醫事人員兼任院長副院長及","  各級醫事主管之任期及遴用辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五二、衛生福利部函送「托嬰中心監視錄影設備設置及資訊管理利用辦法」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五三、衛生福利部函，為修正公告「傳染病分類及第四類與第五類傳染病之防治措施","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五四、衛生福利部函送「輸入乳製品供食品用途應檢附輸出國官方衛生證明文件」，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五五、衛生福利部函送公告「特定疾病配方食品應加標示事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五六、衛生福利部函，為廢止公告「特殊營養食品之特定疾病配方食品應加標示事項","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五七、衛生福利部函，為修正「食品及食品添加物查驗登記等相關審查費及證書費收","  費標準」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五八、衛生福利部函送「食品添加物規格檢驗方法─檸檬酸二氫鈉」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五九、衛生福利部函送「食品添加物規格檢驗方法─金」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六○、衛生福利部函送「食品添加物規格檢驗方法─糊化澱粉（鹼處理澱粉）」等16篇","  檢驗方法，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六一、衛生福利部函，為「食品添加物規格檢驗方法─食用化製澱粉」名稱修正為「食","  品添加物規格檢驗方法─食用修飾澱粉」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六二、衛生福利部函送「飲料及乳品中重金屬檢驗方法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六三、衛生福利部函，為修正「適用罕見疾病防治及藥物法之藥物品項」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六四、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六五、經濟部函，為修正公告「戰略性高科技貨品種類、特定戰略性高科技貨品種類","  及輸出管制地區」之戰略性高科技貨品種類，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六六、經濟部函，為本院第9屆第2會期第17次會議修正生技新藥產業發展條例第三條","  條文時通過附帶決議，檢送相關產業研究與政策評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六七、經濟部函，為修正「用戶用電設備裝置規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六八、經濟部函送公告「活動斷層地質敏感區（F0020嶺頂斷層）」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六九、經濟部函送「公用售電業購售電能報表申報及查核辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七○、經濟部函送「設置非再生能源之自用發電設備業務報表申報及查核辦法」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七一、經濟部函送「出進口人產地標示不實案件檢舉處理及獎勵辦法」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七二、經濟部函，為修正「中華民國一百零八年度再生能源電能躉購費率及其計算公","  式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七三、經濟部函，為修正「經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事","  業紓困振興辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七四、經濟部、交通部函，為修正「車輛容許耗用能源標準及檢查管理辦法」，請查","  照案。","   議事處意見：擬請院會將本案交經濟、交通兩委員會。","   程序委員會意見：","一七五、行政院農業委員會函送公告「網際網路內容涉及境外應施檢疫物販賣至國內或","  輸入時應採取措施」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七六、行政院農業委員會函送公告「應實施動物檢疫品目」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七七、行政院農業委員會函送公告「可供給家畜、家禽、水產動物之飼料」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七八、行政院農業委員會函，為修正「漁會考核辦法」第二條附表一及附表二，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七九、行政院農業委員會函，為修正公告「遠洋漁業條例第十七條第一項所定與我國","  相互執行公海登檢之國家及指定船舶」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八○、行政院農業委員會函，為「公告動物保護法第九條第二項所定『動物種類』為豬","  、牛及羊」名稱修正為「動物保護法第九條第二項所定動物種類」，並修正公告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八一、行政院農業委員會函送公告「動物保護法第十四條之一第一項第七款所定捕捉","  動物禁止使用之方法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八二、行政院農業委員會函，為修正公告「大白鯊象鮫及巨口鯊漁獲管制措施」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八三、行政院農業委員會函，為修正「辦理政策性農業專案貸款辦法」部分條文及第","  二十三條附表一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八四、行政院農業委員會函送「具繁殖力之檢疫物輸入風險評估作業辦法」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八五、金融監督管理委員會函，為修正「會計師持續專業進修辦法」第三條、第五條","  及第十條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八六、金融監督管理委員會函，為修正「銀行資本適足性及資本等級管理辦法」，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八七、金融監督管理委員會函，為修正「保險業資金辦理專案運用公共及社會福利事","  業投資管理辦法」第七條及第十條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八八、金融監督管理委員會函，為修正「保險業辦理國外投資管理辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八九、金融監督管理委員會函，為修正「電子支付機構專用存款帳戶管理辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九○、行政院主計總處函，為修正「主計機構編制訂定及人員任免遷調辦法」第十條及","  第二十八條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","一九一、財政部函，為修正「有限合夥組織創業投資事業租稅獎勵所得計算及申報辦法","  」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九二、財政部函送「108年度營利事業各業所得額暨同業利潤標準」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九三、財政部函，為修正「運輸工具進出口通關管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九四、交通部函，為修正「船舶運送業管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九五、交通部函，為修正「大眾運輸事業補貼辦法」第二條、第七條、第十三條及第","  五條附件一，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九六、交通部函，為修正「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事","  業紓困振興辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九七、交通部、內政部函送「車輛點火自動鎖定裝置安裝及管理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","一九八、國家通訊傳播委員會函，為「國家通訊傳播委員會提供資訊及閱覽卷宗收費標","  準」名稱修正為「國家通訊傳播委員會提供政府資訊收費標準」，並修正條文，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九九、行政院函，為本院108年12月10日第9屆第8會期第13次會議修正考試院組織法部","  分條文所通過之附帶決議一案，該院配合辦理，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○○、行政院函，為修正「軍人保險條例施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二○一、司法院函送財團法人法律扶助基金會109年度預算案所作決議書面報告，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○二、經濟部函送該部所屬事業台電、中油、台糖及台水公司108年11月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○三、科技部函送該部暨所屬機關108年第3季補（捐）助民間團體及個人經費資料一覽","  表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○四、文化部函送108年1─11月該部接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○五、行政院原子能委員會函送該會108年第3、4季於媒體辦理政策宣導相關之廣告資","  料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○六、公平交易委員會函送108年第4季查察民生物資價格波動之執行成效書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○七、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議108年12月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○八、衛生福利部函送「建構智慧健康生活計畫」半年書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○九、衛生福利部函送中央健康保險署接獲疑似藥品療效不等通報狀況資料，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一○、司法院函送該院暨財團法人法律扶助基金會108年第4季政策宣導廣告一覽表，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一一、外交部函送財團法人臺灣民主基金會「第六屆第四次董事暨監察人聯席會議紀","  錄」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二一二、海洋委員會函送該會及所屬機關108年11月份廣告政策文宣報表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二一三、衛生福利部函，為108年度中央政府總預算決議，檢送「進行將新醫療科技引進","  健保給付之科學技術評析方法研究」期末報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一四、衛生福利部函，為108年度中央政府總預算決議，檢送「蘭嶼居民健康檢查專案","  捐助計畫」結案進度報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一五、行政院環境保護署函，為108年度中央政府總預算決議，檢送該署主管第2項決","  議(八)書面辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一六、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「協助產業創新","  發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一七、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「科學園區作業","  基金逾期欠款」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一八、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送引導高齡與機械","  工程科技研發書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一九、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「科技會報跨部","  會署科發基金計畫相關議題」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二○、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「推動科學教育","  研究發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二一、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「科學園區補助","  興建供水管線工程進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二二、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送竹科、中科管理","  局精進強化招商作為書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二三、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「科學園區部分","  園區管理費收支短絀與園區招商」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二四、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「部分科學園區","  污水處理收入未能反映處理成本」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二五、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「科學園區作業","  基金各園區編列分預算」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二六、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「培育、延攬及","  獎助科技人才計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二七、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「哥倫布計畫補","  助人員赴國外研究交流情況」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二八、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送健全AI產業生產","  鏈書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二九、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送AI領域相關道德","  倫理法規調適書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三○、文化部函，為108年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三一、國立故宮博物院函，為108年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金決議第7項衍生性商品之生產規劃與銷售策略書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三二、國立故宮博物院函，為108年度中央政府總預算附屬單位預算決議，檢送故宮數","  位巡展推廣示範計畫預算編列與運用合理性書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三三、國立故宮博物院函，為108年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金決議第2項「在地工藝文物典藏與推動計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三四、國立故宮博物院函，為108年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金決議第3項「偏遠地區藝術文化巡展推動計畫」書面報告，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第1項航空保安控管作業執行情形報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二三六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第2項勞務承攬報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二三七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第3項安檢協勤人力派用分工書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二三八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第8項加強對離島偏遠航線虧損補貼稽核機制檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二三九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第9項離島偏遠航線營運虧損補貼改善方案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第10項民航基金「固定資產建設改良擴充」預算執行情形及改善報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第11項民航基金「固定資產建設改良擴充」預算執行情形及改善報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第12項民航基金「固定資產建設改良擴充」預算執行情形及改善報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第16項服務區收益情況報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第17項追討國道通行欠費辦理情形，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第18項高速公路清潔維護工作薪資差異性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第19項電子收費違規舉發服務費檢討改善報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第20項節省養護經費書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第22項「出租土地成本」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第24項黃金廊道農業新方案暨行動計畫檢討改善執行成效報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第25項印刷裝訂與廣告費執行成效報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第35項追討國道通行欠費辦理情形，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第36項落實國道施工安全管理及預防作為報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第42項高鐵公司因應全車自由座兼顧服務水準書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第43項黃金廊道行動計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第2項「鐵路行車安全改善六年計畫（104至111年）」報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第3項「鐵路行車安全改善六年計畫（104至111年）」報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第4項「鐵路行車安全改善六年計畫（104至111年）」報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第6項「鐵路行車安全改善六年計畫（104至111年）」報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第7項整體購置及汰換車輛計畫車輛採購報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第21項ATP遠端監視系統及優化案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第23項臺東實名制列車書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第24項普悠瑪號列車閘瓦脫落報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第25項解決ATP故障率過高書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第3項「海外投資顧問委託研究案」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第4項營運發展策略書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第5項資金轉投資三中港奧特萊斯股份有限公司書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第10項辦公房屋搬遷及土地開發書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第11項「租金與利息」預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第14項高雄港因應全球海運市場發展變化對策報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第17項台源國際控股公司營運規劃報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第18項因應全球經貿與海運市場變化書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第1項外包勞工權益書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第2項「郵購e指通」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第11項「郵購e指通」改善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送桃園國際機場公","  司決議第5項需用土地租金費率及承租面積報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第8項安平港四鯤鯓航道浚深工程期程報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七八、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第1項公有建物土地設施開放建置基地臺成效不彰書面報告，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七九、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第8項隧道通訊改善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八○、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第11項公有建物及土地設置基地臺之核准數量偏低書面報告，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八一、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第9項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送加速檢討各工業","  區推動開發瓶頸書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送投融資業務成本","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「貿易推廣工作","  計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「能源研究發展","  工作計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送產業園區開發管","  理基金「業務成本與費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  「耗水費費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  「印刷裝訂與廣告費」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「政府儲油、石","  油開發及技術研究計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「如何提高創新","  能量帶動民間投資降低對土地開發倚賴」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「離岸風電躉購","  費率及容量分配作業適法性」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「再生能源發展","  基金基金用途」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「核能發電後端","  營運基金重估」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「積極","  檢討強化內部管理避免環境污染」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「108","  年行銷費用預算編列」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「建置","  智慧電動機車能源補充設施檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「轉投","  資事業虧損原因及因應改善措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「原住","  民族進用方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「加強","  海域探勘成效提升自有油氣比重」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「改善探","  勘成效提高自主能源比例」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「歷年","  探勘執行情形、支用經費及收益情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司與借用","  土地之公務機關研議交換土地可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「研究","  發展費用編列暨成果」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「扶植","  原民產業各項具體措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「推動","  東部地區綠能產業暨自有負極材料發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「液鹼","  及漂白水採購交貨情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「土地","  活化利用規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「轉投","  資事業收益改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「國外","  旅費、大陸地區旅費及國內旅費預算執行改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「天然","  氣供應風險控管評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司「增進","  原住民族地區自來水延管作業」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司「農地","  違章工廠違規用水管理」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司「因應","  台灣氣候環境之水資源開發」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司「強化","  員工培訓機制因應方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司提高偏","  鄉地區、原住民族地區自來水普及率報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司「銷售","  成本」項下「配電費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司大潭電","  廠緊急發電機組採購書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司閒置資","  產活化書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司農地違","  章工廠竊電稽查與追償業務書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司東部離","  島地區綠能發電開發及電纜地下化工程書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司太陽光","  電第二～五期計畫預算編列暨執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司協助花","  東及原住民族地區設置公民電廠建議方案書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司小型再","  生能源發電第一期計畫預算編列暨執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司萬里水","  力發電計畫購建固定資產預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司花東及","  原住民族地區設置再生能源設施可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司太陽光","  電第二期及第四期計畫執行改善情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司物料存","  貨遽增改善措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司加強","  清理被占用土地」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司火力電","  廠排放監督設施設置書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司再生能","  源不利農業經營地區規劃期程方案書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司108年","  度輸電費用之服務費用書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司土地","  地籍及使用清查」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台糖公司農業循","  環豬場改建投資計畫及取得水權之檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司新南","  向工作檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司台越","  農產分公司仔豬養殖防疫措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司虎尾","  糖廠暨糖鐵發展對應方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台糖公司「強化","  本業經營績效、土地資產運用及轉投資情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司與工","  研院配合推動循環經濟六大計畫說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司閒置","  停閉廠房活化」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司固定","  資產建設改良擴充預算」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台糖公司生產","  低升糖指數白米之可行性評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四二、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區廠房出租率書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四三、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區招商業務書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四四、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送檢討","  現行公糧保價收購制度及公糧去化措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四五、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送林務","  發展及造林基金財務規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四六、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「如","  何改善農業缺工及農業人口老化」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四七、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「紅","  色訂單」、「政治訂單」誤導農漁民相關處置說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四八、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「改","  善我國農業缺工問題推動策略與執行情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四九、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送養禽","  農民納保比率增列為家禽禽流感保險試辦計畫評估指標書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五○、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送網路","  不實訊息因應書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五一、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「花東","  地區永續發展相關計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五二、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「花東","  地區永續發展基金開拓財源」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五三、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金創業天使投資方案推動情形檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五四、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金投資與國內創業投資事業重複投資情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五五、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金投資綠能、環保及循環經濟產業成效與投資策略書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五六、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金退場機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五七、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金「行銷及業務費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五八、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金投資創業投資事業投資管理機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五九、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送臺東有","  機農業發展計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六○、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送協助","  地方政府推動污染場址健康風險評估及管理制度辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六一、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送「台","  灣石化業及油品販賣業場所土壤及地下水污染潛勢調查及未來規劃」書面報告，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六二、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送提升","  業者申請畜牧糞尿資源化計畫誘因之對策書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六三、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送小型","  畜牧業糞尿處理、資源化之政策書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六四、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送督導","  各縣市加速污染改善之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六五、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送強化","  土壤重金屬污染預防管理工作之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六六、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送加強","  低碳大眾運具推動說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六七、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送海洋","  塑膠垃圾書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六八、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第26項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三六九、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第22項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七○、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第48項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七一、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送高雄","  市旗山區大林里中鋼轉爐石掩埋農地之處置辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七二、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送「資","  源回收管理基金─信託基金部分」決議第1項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七三、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送「資","  源回收管理基金─信託基金部分」決議第2項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七四、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送地方","  政府執行空氣污染防制工作預算書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七五、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第23項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七六、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第24項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七七、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  事故專業技術小組正式納入編制之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七八、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第25項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七九、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第21項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八○、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送研議","  辦理肺癌早期篩檢之可行性說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八一、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第19項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八二、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第20項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八三、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送「青年就業領航","  計畫」參與人數未符預期書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八四、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送就業促進措施書","  面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八五、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送多元就業開發方","  案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八六、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送「加強高職災及","  高危險廠場檢查及指導執行計畫」辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八七、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送提供勞工健康服","  務中心推動辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八八、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送多元就業開發方","  案輔導優良案例書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八九、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送「多元培力就業","  計畫」主要成效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九○、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送社會創新行動方","  案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九一、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送制定僱用安定措","  施新指標內容辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九二、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送給付未加保職災","  勞工主動關懷方案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九三、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送「提升勞工自主","  學習計畫」課程多元化辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九四、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送優良公共工程金","  安獎選拔賽之得獎表揚資格正當性檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九五、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送強化女性及中高","  齡就業相關措施書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九六、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送積欠工資墊償基","  金決議第1項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九七、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送身心障礙者就業","  管道書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九八、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送身心障礙者就業","  訓練業務推動成效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九九、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送庇護工場轉銜之","  改善規劃報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○○、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送移工期滿轉換制度","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○一、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送庇護性就業人數","  、轉銜機制及營運績效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○二、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送改善公私部門身","  心障礙者定額進用情形書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○三、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送移工收容相關防","  弊措施書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○四、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送提升安置單位門","  禁管理報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○五、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送積極輔導企業落","  實職場勞工健康服務具體規劃說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○六、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送「高風險孕","  產婦健康管理試辦計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○七、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送「擴大健保","  癌症新藥給付之具體改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○八、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送「菸害防制","  及衛生保健基金」獎勵金說明書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○九、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送「極低出生","  體重早產兒之預防保健與追蹤政策規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一○、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送極低出生體","  重早產兒之預防保健書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一一、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送如何提升繳","  交國民年金意願書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一二、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送積極爭取編","  制內人力進用之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一三、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送老人福利機","  構提升整建工程進度、服務品質及收容率書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一四、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送針對復能服","  務機構布建情形說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一五、衛生福利部函，為108年度中央政府總預算附屬單位預算決議，檢送「人工生殖","  補助政策後續規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四一六、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送「提升都市原住","  民族居住權及社會住宅分配比率」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四一七、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送「淡海新市鎮設","  置大型醫院事宜之檢討研商」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四一八、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送「淡海新市鎮已","  開發區人口進駐情形未如預期」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四一九、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送社會住宅申請人","  戶籍資料查核方式書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四二○、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第19項臺銀證券「數位金融業務發展方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二一、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第21項臺銀證券合作推廣保險業務改善或轉型計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二二、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二三、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第11項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二四、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第12項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二五、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送該部印刷廠決議","  第13項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二六、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二七、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二八、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二九、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三○、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三一、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三二、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第17項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三三、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第18項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三四、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第1項「提高菸酒外銷比率具體措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三五、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第2項「檢討改善轉投資事業亞洲物流股份有限公司營運情形」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三六、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第3項「各類商品於東南亞地區銷售實績及行銷策略」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三七、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第4項「南投酒廠觀光酒廠風華再現改造營運計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三八、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第5項「生產部門總資產報酬率與產能利用率下降之改善措施」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三九、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送中國輸出入銀行","  決議第4項「績效獎金」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四○、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送金融保險成本","  利息費用預算數高估研謀改善書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四一、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送落實國庫單一","  帳戶制度書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四二、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送區塊鏈金融服","  務設施研究書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四三、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送運用監理科技","  具體計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四四、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送「如何有效運","  用大數據分析提升監理成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四五、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送「區塊鏈技術","  應用與金融相關業務可行性」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四六、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送「數位貨幣之","  金融影響與政策因應」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四七、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送協助金融機構","  推廣行動支付服務書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四八、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送「金融創新下","  的金融監管」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四四九、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送督促財金資訊","  公司協助醫療機構加入「醫指付」事項書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五○、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送中央造幣廠福","  利金提撥合理性書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五一、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送中央造幣廠加","  強產品規劃設計及銷售能力書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五二、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送中央造幣廠電","  子支付普及化營運衝擊因應書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五三、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送中央印製廠提","  升營業收入書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五四、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送中央印製廠強","  化研究發展業務成效書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五五、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送財金資訊公司","  台灣Pay之定位、推動情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五六、中央銀行函，為108年度中央政府總預算附屬單位預算決議，檢送重新檢討貳佰","  元鈔券存廢議題書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五七、金融監督管理委員會函，為108年度中央政府總預算附屬單位預算決議，檢送金","  融監督管理基金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五八、金融監督管理委員會函，為108年度中央政府總預算附屬單位預算決議，檢送金","  融監督管理基金決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四五九、金融監督管理委員會函，為108年度中央政府總預算附屬單位預算決議，檢送保","  險業務發展基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四六○、國防部函，為108年度中央政府總預算附屬單位預算決議，檢送「副供事業基金","  成本與費用抑減規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四六一、國防部函，為108年度中央政府總預算附屬單位預算決議，檢送「福利站營運改","  善」及「文藝活動中心營運改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四六二、國防部函，為108年度中央政府總預算附屬單位預算決議，檢送「眷村文化保存","  及發展工作」及「眷改基金辦理眷村文化保存業務檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四六三、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案決議，","  檢送行政院主管決議（二十五）設置單一申請或受理窗口書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四六四、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算案決議，檢送決議(三)防疫服務平臺之使用、授權及後續處理機制書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","四六五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案決議，","  檢送振興抵用券政策通盤規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","四六六、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案決議，","  檢送中小企業設置單一申請或受理窗口書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四六七、行政院函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案決議，","  檢送該條例施行執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政、經濟、教育及文化、交通、社會福利及","  衛生環境六委員會。","   程序委員會意見：","四六八、內政部函，為109年度中央政府總預算決議，檢送都市危險及老舊建築物加速重","  建執行情形專案報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四六九、內政部函，為109年度中央政府總預算決議，檢送「災害事故調查會設置辦法」","  專案報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四七○、行政院函，為促進轉型正義委員會業經該院同意任期延長至110年5月30日，請查","  照案。","四七一、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  9年度中央政府總預算決議，第2目「退除役官兵就學、職訓」預算凍結10萬元等8案，","  業經處理完竣，處理結果：相關預算准予動支，請查照案。","四七二、本院外交及國防委員會函，為院會交付處理外交部函為109年度中央政府總預算","  決議，「外交管理業務」項下「基本行政工作維持」中「業務費」凍結20萬元等6案，","  業經處理完竣，處理結果：相關預算准予動支，請查照案。","四七三、行政院函送本院委員李貴敏等28人於第10屆第1會期第4次會議所提臨時提案之","  研處情形，請查照案。","四七四、行政院函送本院委員林德福等12人於第10屆第1會期第5次會議所提臨時提案之","  研處情形，請查照案。","四七五、行政院函送本院委員林德福等20人於第10屆第1會期第6次會議所提臨時提案之","  研處情形，請查照案。","四七六、行政院函送本院委員林楚茵等11人於第10屆第1會期第5次會議所提臨時提案之","  研處情形，請查照案。","四七七、行政院函送本院委員陳柏惟等19人於第10屆第1會期第5次會議所提臨時提案之","  研處情形，請查照案。","四七八、行政院函送本院時代力量黨團於第10屆第1會期第6次會議所提臨時提案之研處","  情形，請查照案。","四七九、行政院函送本院委員陳椒華等11人於第10屆第1會期第7次會議所提臨時提案之","  研處情形，請查照案。","四八○、本院總務處函送委員楊瓊瓔等14人於第10屆第1會期第4次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員劉建國等19人擬具「勞動檢查法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：二、本院委員賴瑞隆等31人擬具「中華民國憲法增修條文增訂第一條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：三、本院委員賴瑞隆等16人擬具「公職人員選舉罷免法增訂第二十七條之一條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員賴瑞隆等17人擬具「總統副總統選舉罷免法增訂第二十五條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員伍麗華Saidhai","  Tahovecahe等17人擬具「原住民族學校法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會審查。","   程序委員會意見："],["段落：六、本院委員伍麗華Saidhai","  Tahovecahe等17人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。","   程序委員會意見："],["段落：七、本院民進黨黨團擬具「監察法刪除第十七條條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、行政院函請審議「公共衛生師法草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九、行政院函請審議「中華民國（臺灣）政府與諾魯共和國政府刑事司法互助條約」案","  。","   議事處意見：擬請院會將本案交外交及國防、司法及法制兩委員會審查。","   程序委員會意見：","十、行政院函，為支應前瞻基礎建設計畫後續4年之經費，請依「前瞻基礎建設特別條例","  」第7條第1項規定，同意辦理預算籌編，請查照案。","   議事處意見：擬請院會將本案交經濟委員會會同有關委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十一、本院委員謝衣鳯等16人擬具「老人福利法第三十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","十二、本院民眾黨黨團擬具「國民參與刑事審判法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十三、本院時代力量黨團擬具「最低工資法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院時代力量黨團擬具「國定假日法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院時代力量黨團擬具「勞動基準法第七十二條、第七十四條及第七十四條之一","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院時代力量黨團擬具「勞動基準法第七十九條及第八十條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院時代力量黨團擬具「勞動基準法第一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院時代力量黨團擬具「難民法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防兩委員會審查。","   程序委員會意見：","十九、本院時代力量黨團擬具「香港澳門關係條例第十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：報告委員會，因報告事項沒有委員登記發言，議程草案報告事項、質詢事項通過","  。現在宣讀議程草案討論事項。","       討  論  事  項"],["段落：一、(一)本院財政委員會報告彙總完成中華民國109年度中央政府總預算案附屬單位預算","       及綜計表─營業及非營業部分審查總報告案（不含內政、經濟、財政委員會部分）","       。","   (二)本院財政委員會函送財政委員會109年度附屬單位預算（含信託基金）審查報告","       ，請併「中華民國109年度中央政府總預算案附屬單位預算營業及非營業部分審查","       總報告」討論案。","     109年度中央政府總預算案經提本院第9屆第8會期第2次會議報告決定：交財政委員","  會依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：二、本院教育及文化委員會報告審查行政院函請審議「無線電視事業公股處理條例第十","   三條及第十四條條文修正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交教育及文化委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：三、本院財政委員會報告審查委員賴士葆等25人擬具「稅捐稽徵法第十一條之一條文修","   正草案」案。","   本案經提本院第10屆第1會期第4次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：四、本院外交及國防委員會報告審查委員趙天麟等24人擬具「兵役法第四十三條條文修","   正草案」案。","   本案經提本院第10屆第1會期第2次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：五、本院外交及國防委員會報告審查行政院函請審議「兵役法第二十條及第四十四條條","   文修正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：六、本院外交及國防委員會報告審查行政院函請審議「兵役法施行法第四十五條條文修","   正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：七、本院外交及國防委員會報告審查行政院函請審議「志願士兵服役條例第五條之二及","   第十一條條文修正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：八、本院外交及國防委員會報告審查行政院函請審議「國軍老舊眷村改建條例第二十一","   條之一條文修正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。","九、本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會109年度預算書","   及相關資料案。","   本案經提本院第9屆第8會期第4次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十、本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會109年度","   預算書及相關資料案。","   本案經提本院第9屆第8會期第4次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十一、(一)本院委員陳柏惟、王定宇、林俊憲、林宜瑾等15人，查我國護照封面登載我","        國國名為中華民國REPUBLIC                                         OF","        CHINA並加註「TAIWAN」，長期造成國人持護照旅行時受到所屬國籍之誤解，容","        易與中國產生混淆，有正名之必要。又，護照為各國家間肯認其國民之旅行文","        件，國名為各國所決定事項，非屬他國或國際組織決定事項，自屬當然。雖國","        際民航組織規範護照應登載正式國名，故我國護照封面及資料頁均登載我國正","        式的中文及英文國名；惟該等國名如何稱呼，應由我國決定，而非由國際民航","        組織決定。《護照條例》第五條第二項規定「護照除持照人依指示於填寫欄填寫","        相關資料及簽名外，非權責機關不得擅自增刪塗改或加蓋圖戳」，且《護照條例","        施行細則》第三條規定「本條例第五條第二項所定不得擅自增刪塗改或加蓋圖戳","        ，指不得擅自在護照封面及內頁為影響護照原狀之行為。」是故依據該條例及","        施行細則，過去有我國國民以「台灣國護照貼紙」遮蓋護照封面之「中華民國","        Republic                                                         of","        China」字樣，雖未影響護照原狀，仍產生主管機關提出之適法性疑慮。縱以「","        台灣國護照貼紙」，仍非為持護照之我國國民正名其國籍之方式。同條例第一","        條規定「中華民國（以下簡稱我國）護照之申請、核發及管理，依本條例辦理","        」乃援引我國憲法所定之國名；惟在尚未修正憲法前，若更動護照上之國名為","        「台灣TAIWAN」，而非以加註「TAIWAN」字樣，除符合國際現實，非當然產生","        違憲問題，亦非涉及立法或修法。爰依立法院職權行使法第八條第三項規定提","        請本院作成如下決議：「政府應立即發行更改我國護照封面及個人資料頁國名","        為『台灣TAIWAN』之新版護照，以提供民眾選擇使用原版或新版護照」。是否","        有當？請公決案。","     (二)本院民進黨黨團，鑑於護照為國人國際旅行重要之身分證明文件，查我國護照","        封面登載我國國名為中華民國REPUBLIC                               OF","        CHINA，雖在2003年加註「TAIWAN」，以與中國有所區隔，但是我國護照仍時有","        遭誤認為中國。近來，因中國隱匿嚴重特殊傳染性肺炎（簡稱武漢肺炎）在其","        國內之疫情，導致武漢肺炎肆虐全球，至今已造成數百萬人確診、數十萬人死","        亡，進而使得全球經濟大衰退，引發世界各國對中國大加撻伐，也頻傳亞裔人","        士因此遭受歧視。而我國人入境他國時，更常因護照封面文字「CHINA」造成他","        國無法清楚辨識，進而被誤認為來自中國。為避免與中國混淆或被國際社會誤","        認來自中國而遭刁難，爰請作成以下決議：「行政部門應就如何進一步提升我","        國護照之『台灣』、『TAIWAN』辨識度研提具體作法，以維護國人尊嚴，以及","        確保國際旅行之便利與安全。」。是否有當？請公決案。","十二、(一)本院時代力量黨團，有鑑於中華航空（CHINAAIRLINES）（以下簡稱華航）在","        世界各國被誤認為來自中國的中國國際航空（AIR","        CHINA），屢屢造成混淆，為強化我國之國際識別，爰提案建請本院作成如下決","        議：「交通部應積極推動短中長期之華航正名：一、長期以來，華航經常被誤","        認為是來自中國的航班，導致國人在國際旅途上的不便。此次嚴重特殊傳染性","        肺炎（COVID-","        19）期間，各國禁止中國航班時，華航亦有被誤認為中國籍航班的情況。推動","        華航正名，讓國際清楚識別台灣，是台灣兩千三百萬人民的最佳利益。二、近","        期台灣捐贈口罩至歐洲各國，以「Taiwan                            Can","        Help」的英文布條向國際社會發聲，但華航飛機上的「CHINA","        AIRLINES」卻讓國際媒體誤以為口罩來自中國，對台灣損害甚大，顯見華航正","        名的迫切與必要。三、考量國際政治現實，交通部應規劃短中長期之華航正名","        計畫。短期應以不涉及改約航權談判的飛機塗裝取消或極小化CHINA字樣並加註","        TAIWAN或台灣地圖圖示、更改華航英文譯名來推動，中長期應研議華航正名的","        各項方案與配套措施，實質推動華航正名。」。是否有當？請公決案。","     (二)本院民進黨黨團，有鑑於中華航空（CHINA","        AIRLINES）（以下簡稱華航）在世界各國被誤認為來自中國的中國國際航空（","        AIR","        CHINA），屢屢造成混淆，為強化我國之國際識別，爰提案建請本院作成如下決","        議：「交通部應積極研提強化華航之國際識別等相關政策，以避免與中國籍航","        空公司混淆之短中長期措施：一、華航於國際上被誤認為是來自中國籍航空，","        造成國際形象混淆，交通部應以確保台灣國家利益為前提，強化華航台灣意象","        之國際辨識性。二、交通部應研提分期可行之華航改名計畫。前期以不涉及改","        約航權談判之飛機塗裝重新設計為主，如加強TAIWAN或台灣意象設計等方式，","        由交通部邀集相關單位研議更改華航英文譯名及華航改名的各項可行方案與配","        套措施。」。是否有當？請公決案。","十三、本院民眾黨黨團，鑑於本院修憲委員會掌理憲法修正案之審議及相關事項，然自","   本(10)屆本(1)會期開議以來，相繼有各黨委員提出修憲相關提案，惟雖經院會陸續","   通過將其交修憲委員會審查，但本會期開議至今，修憲委員會卻未依據修憲委員會組","   織規程予以組成；為避免各黨委員所提修憲提案付委後，無法依照院會決議交修憲委","   員會進行審查，爰要求本院儘速依據「立法院修憲委員會組織規程」第三條之規定，","   於本會期完成修憲委員會之組成。是否有當？請公決案。","   （議事處增列）","十四、本院外交及國防委員會報告審查國軍退除役官兵輔導委員會函送財團法人榮民榮","   眷基金會109年度預算書案。","   本案經提本院第9屆第8會期第4次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。","十五、本院財政委員會報告審查委員曾銘宗等17人擬具「證券交易法第十四條條文修正","   草案」案。","   本案經提本院第10屆第1會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十六、本院交通委員會報告併案審查委員趙正宇等17人擬具「鐵路法增訂第十九條之一","   條文草案」、委員李昆澤等19人擬具「鐵路法第四十條及第五十六條之五條文修正草","   案」、委員李昆澤等19人擬具「鐵路法第五十六條之四條文修正草案」及委員林俊憲","   等20人擬具「鐵路法第五十六條之五條文修正草案」案。","   本案經提本院第10屆第1會期第2、5、5、2次會議報告決定：交交通委員會審查。茲","  接報告，爰於本次會議提出討論。"],["主席：現在有一位委員登記發言，請范委員雲發言。"],["范委員雲：主席、各位同仁。本院民進黨黨團針對第10屆第1會期第11次會議討論事項擬","  請列案順序如下表6案。是否有當，敬請公決。議案內容，請議事人員代為宣讀。","民進黨黨團提案：","[pic]"],["主席：請問各位委員，針對范委員之提議有無異議？（無）無異議，討論事項修正通過","  。","   請宣讀人民請願案。","   人民請願案","   一、函送本院相關委員會審查（1案）","   （第1案擬送請社會福利及衛生環境委員會審查）","       1.中華民國護理師護士公會全國聯合會為使「公共衛生師法」更臻完善，並保障","        醫護人員權益，檢送修法建議案。","   二、依請願法第四條之規定，第1案至第6案係屬應提起訴訟（願）之事項，未便受理","       ，擬函復請願人。","       1.呂寬恕為有關申請老年農民福利津貼事聲明異議案。","       2.張國安為重測後土地面積減少損及權益事續陳情案。","       3.方培正為被告侵占事陳情案。","       4.朱啟超為有關聯邦銀行違法事續陳情案。","       5.許榮樺為被控醫療暴力事陳請協助案。","       6.莊于靚為就107年度返補字第1號案提出陳情案。","   三、依「立法院職權行使法」第六十五條第二項規定，第1案至第26案擬函轉權責機","       關處理逕復，並副知請願人。","       1.王正為駁行政院108.10.15院臺建字第1080096718號復函，並指出當今其各下級","        機關問題案。（擬函轉行政院）","       2.大道慈悲濟世黨為就雲林縣麥寮鄉離島工業區六輕廠區四座工業局開發之碼頭","        租用，請求協助外傘頂洲開發基地事陳情案。（擬函轉經濟部）","       3.陳宇為武漢疫情影響各行各業，懇請政府體恤民情，土地增值稅調降至適當稅","        額及分期攤還案。（擬函轉財政部）","       4.林献策為請糾正教育部臺教人(二)1090043863號函案。（擬函轉教育部）","       5.大道慈悲濟世黨為就彰化縣芳苑、大城鄉沿海海埔新生地規劃大型國際機場事","        陳情案。（擬函轉交通部）","       6.王郁揚為推動2040年無煙臺灣（Smoke─Free","        Taiwan）國家政策，建議召開「菸草減害產品公聽會」案。（擬函轉衛生福利","        部）","       7.李慧曦為請求調查高等法院兩案裁定併寫為一份並以一份掛號信寄出事案。（","        擬函轉司法院）","       8.王政男為就司法院反對監委約詢法官事提出質疑案。（擬函轉司法院）","       9.郭宜艷為請求將本人位於新竹縣湖口鄉波羅汶段825地號土地，換取斜對面同地","        段837號土地案。（擬函轉新竹縣政府）","       10.大道慈悲濟世黨為就新竹縣關西鎮東安段11-","        5地號面積0.35公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函","        轉新竹縣政府）","       11.大道慈悲濟世黨為就苗栗縣通霄鎮新埔段455地號等4筆面積4公頃土地，申辦","        太陽能休閒觀光度假種電基地事陳情案。（擬函轉苗栗縣政府）","       12.大道慈悲濟世黨為就苗栗縣頭份市觀音段189地號等44筆面積27公頃土地，申","        辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉苗栗縣政府）","       13.大道慈悲濟世黨為就雲林縣古坑鄉西華段1039地號面積0.16公頃土地，申辦太","        陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","       14.大道慈悲濟世黨為就雲林縣林內鄉烏麻段257地號等3筆面積1.2公頃土地，申","        辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","       15.大道慈悲濟世黨為就雲林縣莿桐鄉湖內段531地號面積1.2公頃土地，申辦太陽","        能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","       16.大道慈悲濟世黨為就南投縣中寮鄉福山段519地號等5筆面積2.8公頃土地，申","        辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉南投縣政府）","       17.大道慈悲濟世黨為就南投縣中寮鄉福山段884地號面積3.3公頃土地，申辦太陽","        能休閒觀光度假種電基地事陳情案。（擬函轉南投縣政府）","       18.大道慈悲濟世黨為就嘉義縣東石鄉外傘頂洲開發案，請求協助辦理保護國土，","        申辦太陽能休閒觀光度假種電基地案。（擬函轉嘉義縣政府）","       19.大道慈悲濟世黨為就臺南市東山區前大埔段532地號等42筆面積20.7公頃土地","        ，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉臺南市政府）","       20.大道慈悲濟世黨為就臺南市白河區竹子門段26-","        576地號等多筆面積54公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。","        （擬函轉臺南市政府）","       21.大道慈悲濟世黨為就臺南市麻豆區海埤段1158地號等48筆面積3.2公頃土地，","        申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉臺南市政府）","       22.大道慈悲濟世黨為就臺南市玉井區口霄里段3-","        482地號面積4.6公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬","        函轉臺南市政府）","       23.大道慈悲濟世黨為就宜蘭縣頭城鎮下埔段967地號等10筆面積21公頃土地，申","        辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉宜蘭縣政府）","       24.大道慈悲濟世黨為就花蓮縣壽豐鄉萬富段005等地號面積1.9公頃土地，申辦太","        陽能休閒觀光度假種電基地事陳情案。（擬函轉花蓮縣政府）","       25.大道慈悲濟世黨為就花蓮縣壽豐鄉萬豐段183地號等91筆面積8公頃土地，申辦","        太陽能休閒觀光度假種電基地事陳情案。（擬函轉花蓮縣政府）","       26.大道慈悲濟世黨為就花蓮縣壽豐鄉萬豐段211地號等多筆面積8公頃土地，申辦","        太陽能休閒觀光度假種電基地事陳情案。（擬函轉花蓮縣政府）"],["主席：請問對以上人民請願案有無異議？（無）無異議，通過。","   請問各位委員，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時12分）","-----------------------","范  雲","","","-----------------------","                                     立法院公報  第109卷  第35期  委員會紀錄","","                                     349","","立法院公報  第109卷  第35期  委員會紀錄","","                                     350","","立法院公報  第109卷  第35期  委員會紀錄","","                                     立法院公報  第109卷  第35期  委員會紀錄","","                                     410","","                                     409","","立法院公報  第109卷  第35期  委員會紀錄","","                                     立法院公報  第109卷  第35期  委員會紀錄","","                                     412","","                                     411","","",""]],"block_lines":[1,7,20,212,218,219,223,227,231,235,239,242,2084,2087,2091,2095,2099,2103,2107,2110,2158,2161,2169,2173,2177,2181,2185,2189,2193,2285,2286,2290,2362],"person_count":{"主席":5,"[pic]主席":1,"范委員雲":1},"persons":[5,1,1],"title":"立法院第10屆第1會期程序委員會第8次會議紀錄","時間":"中華民國109年4月28日（星期二）12時至12時12分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}