{"blocks":[["主席（林委員思銘代）：出席委員13人，已足法定人數，開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期內政委員會第7次全體委員會議議事錄","時    間：110年10月20日（星期三）上午9時1分至下午1時11分","                              下午1時38分至3時36分","地    點：紅樓202會議室","出席委員：羅美玲    張宏陸    邱顯智    湯蕙禎    伍麗華Saidhai","        Tahovecahe      莊瑞雄    管碧玲    王美惠    吳怡玎    魯明哲    林","        思銘    林為洲    吳琪銘    林文瑞","         委員出席14人","列席委員：林奕華    廖國棟    洪孟楷    劉世芳    鍾佳濱    葉毓蘭    謝衣鳯","            陳椒華    江啟臣    邱臣遠    廖婉汝    呂玉玲    鄭天財Sra","        Kacaw      李貴敏    楊瓊瓔    鄭正鈐    孔文吉    陳明文    李德維  ","          何欣純    莊競程    張育美    蔡易餘    張其祿    高嘉瑜    邱志偉","            溫玉霞    羅明才    陳亭妃    ","         委員列席29人","列席官員：內政部部長徐國勇暨相關人員","        中央選舉委員會主任委員李進勇暨相關人員","        中央流行疫情指揮中心副指揮官陳宗彥","        交通部政務次長陳彥伯暨相關人員","        台灣高速鐵路股份有限公司營業資深副總經理孫鴻文","        中華郵政股份有限公司副處長柯清長","        衛生福利部疾病管制署副署長莊人祥暨相關人員","        法務部參事郭棋湧","        外交部條約法律司副參事回部辦事黃韋仁","        國防部資源規劃司人力資源處專門委員康世宗暨相關人員","        大陸委員會法政處處長蔡志儒","        僑務委員會綜合規劃處簡任視察藍柏青","        原住民族委員會綜合規劃處處長雅柏甦詠博伊哲努","        教育部學務特教司專門委員許慧卿","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：鄭雪梅","紀    錄：簡任秘書  周厚增      簡任編審  吳人寬","         科    長  陳品華      薦任科員  徐雪茹","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請內政部部長、警政署署長、中央選舉委員會主任委員、中央流行疫情指揮中心","  副指揮官、交通部部長、衛生福利部疾病管制署副署長、法務部就「臺中第二選區罷免","  案（含投開票所設置、無障礙設施、防疫措施及人員訓練、流程動線評估、交通運輸規","  劃等）之整備情形，暨因應疫情罷免及公民投票延期標準之法制化」進行專題報告，並","  備質詢。另邀請交通部臺灣鐵路管理局、台灣高速鐵路股份有限公司列席備詢。","   （內政部部長徐國勇、警政署署長陳家欽、中央選舉委員會主任委員李進勇、中央流","  行疫情指揮中心副指揮官陳宗彥及交通部政務次長陳彥伯報告；委員羅美玲、張宏陸、","  湯蕙禎、伍麗華Saidhai","  Tahovecahe、邱顯智、莊瑞雄、管碧玲、王美惠、吳怡玎、魯明哲、林思銘、林文瑞、","  吳琪銘、廖國棟、江啟臣、林為洲、林奕華、葉毓蘭、蔡易餘、陳椒華、鄭天財Sra","  Kacaw及洪孟楷等22人提出質詢，均經內政部部長徐國勇、警政署署長陳家欽、中央選","  舉委員會主任委員李進勇、中央流行疫情指揮中心副指揮官陳宗彥、交通部政務次長陳","  彥伯、台灣高速鐵路股份有限公司營業資深副總經理孫鴻文、法務部參事郭棋湧暨相關","  人員即席答復說明。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員李貴敏、楊瓊瓔所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關機關一週內另以書面答復，並副知本會。","       討  論  事  項","一、繼續審查：","   (一)委員洪孟楷等19人擬具「公民投票法第二十五條條文修正草案」案。","   (二)委員黃世杰等19人擬具「公民投票法第十條條文修正草案」案。","   (三)民眾黨黨團擬具「公民投票法第二十三條條文修正草案」案（第25580號）。","   (四)委員翁重鈞等18人擬具「公民投票法第二十一條及第四十三條條文修正草案」案","  。","   (五)委員羅美玲等18人擬具「公民投票法第十八條、第二十一條之一及第四十五條之","  一條文修正草案」案。","   (六)國民黨黨團擬具「公民投票法部分條文修正草案」案。","   (七)時代力量黨團擬具「公民投票法部分條文修正草案」案。","   (八)民眾黨黨團擬具「公民投票法第二十三條條文修正草案」案（第26799號）。","   (九)委員溫玉霞等18人擬具「公民不在籍投票法草案」案。","   (十)委員林為洲等21人擬具「公民不在籍投票法草案」案。","   (十一)民眾黨黨團擬具「公民投票不在籍投票法草案」案。","二、審查行政院函請審議「全國性公民投票不在籍投票法草案」案。","三、審查：","   (一)委員葉毓蘭等16人擬具「公民投票不在籍投票法草案」案。","   (二)委員林思銘等16人擬具「公民不在籍投票法草案」案。","   （委員葉毓蘭及委員林思銘說明提案要旨；內政部部長徐國勇報告。）","   決議：討論事項各案，均另定期繼續審查。（條文、修正動議及附帶決議均已宣讀完","  畢）","   通過臨時提案6案：","   一、高鐵公司宣布於10月20日至12月15日推出「大學生秋遊優惠專案」，高鐵公司雖","  澄清該專案係配合疫情趨緩及五倍券發放所規劃的行銷方案，惟推出該專案期間仍有需","  化解外界疑慮之處，爰建請交通部責成高鐵公司應延長「大學生秋遊優惠專案」至明（","  111）年4月30日五倍券使用截止期限，以確保大學生返鄉出遊需求。","                  提案人：魯明哲    林思銘    林為洲    林文瑞    吳怡玎    ","                         葉毓蘭","   二、有鑑於「反萊豬、公投綁大選、護藻礁、重啟核四」等四大公投案經中選會決議","  延期至12月18日舉行投票，國人原期盼「公投不在籍投票」能同步實施，但至今程序仍","  未完成。考量在外工作、求學之國人因返回戶籍地投票須花費時間、金錢等因素而影響","  投票意願，爰要求交通部責成高鐵公司應加強服務返鄉民眾投票需求，儘速提出相關優","  惠專案，以確保公民直接民權之行使。","                  提案人：魯明哲    林為洲    林文瑞    林思銘    吳怡玎    ","                         葉毓蘭    ","   三、2021年10月14日，高雄「城中城」大樓火災造成46死、41傷，是台灣25年來單一","  建築死亡人數最多的火警，也是高雄史上死傷最多的公安災難。此災難死傷者多為高齡","  長者與經濟弱勢民眾住戶，突顯弱勢者的租屋困境。查內政部媒合愛心房東及弱勢房客","  之包租代管計畫，2018年弱勢承租者占66%、2019年占63%、2020年占65%；次查近一年","  的社會住宅弱勢租客占48%。為改善經濟弱勢者、低收入戶、長者、無屋可住者等長期","  面臨之惡劣租屋困境，提供弱勢民眾充足的居住空間，避免城中城憾事再度上演，爰要","  求內政部於一個月內向立法院內政委員會提出包租代管及社會住宅弱勢戶比例改善規劃","  書面報告。","                  提案人：邱顯智    王美惠    魯明哲","   四、茲因住宅法第40條第1項規定：「為提升居住品質，中央主管機關應衡酌社會經","  濟發展狀況、公共安全及衛生、居住需求等，訂定基本居住水準，作為住宅政策規劃及","  住宅補貼之依據」，又現行基本水準中，未包括住宅法第40條第1項規定之公共安全相","  關項目，爰請內政部於二個月內向立法院內政委員會提出修正基本居住水準規劃書面報","  告。","                  提案人：邱顯智    王美惠    伍麗華Saidhai Tahovecahe","   五、茲因住宅法於105年12月23日修正後，第十一條第三項規定：「中央主管機關應","  於本法中華民國一百零五年十二月二十三日修正之條文施行後二年內，完成相關租金資","  料或價格蒐集、負擔基準及補貼金額計算方式之建立」，亦即108年1月11日前內政部須","  完成相關租金資料或價格蒐集、負擔基準即補貼金額計算方式之建立，爰請內政部於一","  個月內提出辦理進度資料。","                  提案人：邱顯智    王美惠    伍麗華Saidhai Tahovecahe","   六、茲因住宅法於110年5月18日修正後，第二十五條第三項規定：「社會住宅承租者","  之租金計算，中央主管機關應斟酌承租者所得狀況、負擔能力及市場行情，訂定分級收","  費原則，並定期檢討之」，然因內政部遲未完成訂定分級收費原則，導致社會住宅有所","  得分位較低者，租金負擔率反而較高之現象，爰請內政部於二個月內向立法院內政委員","  會提出訂定分級收費原則辦理情形進度書面報告。","                  提案人：邱顯智    王美惠    伍麗華Saidhai Tahovecahe","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。","邀請海洋委員會主任委員、內政部部長、中央選舉委員會、行政院環境保護署署長、行","政院農業委員會主任委員、經濟部次長、台灣中油股份有限公司總經理、文化部、法務","部、交通部、臺灣港務股份有限公司就「政府海洋與海岸生態及漁業資源等海洋生物之","保育規劃、調查研究、保護之具體作為、績效與檢討改進（含具體說明「大潭藻礁保護","、環境影響評估、設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評","估」）」進行專題報告，並備質詢。另邀請新北市政府、桃園市政府列席。"],["主席：現在請海委會李主任委員報告。"],["李主任委員仲威：主席、各位委員。今天應邀列席大院內政委員會，謹就本會「臺灣海","  洋生態及生物保育與桃園大潭藻礁之海洋生物保護作為」提出報告，請各位委員指教。","","","   壹、臺灣海洋生態及生物保育","   本會從系統性監測、完備法制規範，到確實監督執法等三個面向循序漸進，永續臺灣","  海洋環境與資源。有關海洋生態及生物保育作為概述如下：","   一、海洋生態及生物基礎調查","   (一)自108年起進行各重要海洋生態環境與生物調查，累計盤點珊瑚礁114處、紅樹林","  33處、海草床17處、岩礁67處及藻礁3處，詳如書面資料附圖一，請各位委員參閱。11","  0年起新增調查泥灘地及西部人工海岸，以作為後續長期生態監測及保護措施標的。","   (二)盤點海洋保育類野生動物名錄，透過系統性科學調查以及公民科學家方式，評估","  中華白海豚、鯨豚、海龜、軟骨魚類、海鳥、珊瑚、三棘鱟、硨磲貝等資源狀態，以作","  為保育策略與資源應用的基礎。","   二、海洋保護區調查","   我國現有海洋保護區共計46處，詳如書面資料附圖二，請各位委員參閱。為掌握海洋","  長期環境變動，執行臺灣海域重要生態系及海洋保護區調查，已經陸續完成兩趟環島2","  0處的船舶調查以及澎湖、臺灣東北角、東岸等地共50處的珊瑚礁區潛水生態調查。","   三、海洋野生動物保育及復育","   (一)臺灣白海豚保育計畫","   109年8月31日公告「中華白海豚野生動物重要棲息環境」，涵蓋四個縣市，面積達7","  53平方公里。並訂定「白海豚保育計畫」，集結各機關專業及能量，以合作復育白海豚","  。","   (二)鯨豚觀察員制度","   為避免離岸工程水下施工噪音對臺灣海域鯨豚造成衝擊，公布「臺灣鯨豚觀察員制度","  作業手冊」，本年6月發布修正第3版。","   (三)友善釣魚行動計畫","   推動「臺灣友善釣魚行動方案」，訂定「友善釣魚場域管理要點」，補助地方政府評","  估釣魚場域及空間規劃，增設安全設施，建置友善釣魚秩序。","   (四)友善賞鯨","   製作「臺灣海域賞鯨指南」摺頁以及相關影音資訊，向社會大眾分享正確賞鯨觀念及","  海洋保育理念。","   (五)非法查緝","   與地檢署、偵防分署等機關聯合查緝騷擾海龜、鯨豚，網路非法販售鯊魚劍、非法宰","  殺販售保育類鯨豚、非法走私加州石首魚鰾等違規案件。","   四、健全海洋保育類野生動物救援網絡","   整合實際參與海洋保育類野生動物救援的各機關單位，成立「海洋保育類野生動物救","  援組織網」（海保救援網）（Marine       Animal       Rescue        Network,","  MARN），並設置及整備7處救援中心，提升海洋野生動物救援能量，健全我國海洋保育","  類野生動物救援機制。","   五、推展永續發展目標","   為落實「臺灣永續發展目標」第14項目標，統合海洋保護區跨部會協商機制，推動劃","  設海洋保護區，以守護海洋環境及永續利用海洋生態系。","   貳、桃園大潭藻礁之海洋生物保護作為","   一、桃園藻礁保育區域劃設","   桃園市長達27公里海岸分佈為臺灣地區最完整的藻礁生態系，桃園藻礁海岸早期面臨","  威脅包括棲地破壞、水質污染、沉積物堆積等。為保護桃園沿海藻礁生態系，各相關保","  護區劃設歷程如下：","   (一)觀新藻礁生態系野生動物保護區","   桃園縣政府於103年7月7日依據野生動物保育法公告本保護區，保護範圍達315公頃。","","","   (二)許厝港國家級重要濕地","   許厝港濕地是內政部營建署104年1月28日依據濕地保育法公告劃定，總共占地961公","  頃。","   二、大潭藻礁監測研究與保護","   中油公司第三座液化天然氣接收站於107年10月8日通過環境影響評估審查委員會議審","  查，本會基於海洋保育主管機關之立場，就此開發案進行監督，並與各機關合力監測及","  保護海域環境以及保育藻礁生態系，以下就各項工作重點說明。","   (一)各項保育監督措施","   1.強化法制架構","   本會積極依據野保法以及文資法強化法制架構，以利後續保育作為推動。","   2.政府部門協同監督","   本會持續協助環保署監督環評承諾應辦事項，執行不定期查核，以確保能源發展與環","  境保護之平衡。","   3.民間合作共同監督","   本會參與「觀塘工業區（港）生態保育執行委員會」，共同監督中油進行生態調查、","  監測。","   4.與桃園市政府合作加強環境保護","   與桃園市政府合作加強環境保護。","   (二)生態調查","   1.藻種與覆蓋率調查","   本會海保署自108年起辦理藻礁生態系調查，以夏季進行比較，109年夏季藻種數在大","  潭發現12種，觀新11種次之，白玉則有6種。110年夏季之藻種數各有增減，觀新發現1","  5種，大潭11種次之，白玉則有7種。顯示物種數量尚穩定。","   2.柴山多杯孔珊瑚","   107至108年記錄約84株群體的柴山多杯孔珊瑚，至109年在大潭藻礁海域潮間帶已陸","  續紀錄達100株以上的活群體，今年亦於觀新藻礁海域發現3株活群體，顯示柴山多杯孔","  珊瑚數量穩定且小幅成長。","   三、結語","   自中油第三座液化天然氣接收站提案至通過環評、施工以來，本會持續監督相關工程","  進行，監測生態環境，迄今環境與生態狀況尚穩定。本會將持續與各相關部會及桃園市","  政府於海洋環境保護、海洋保護區生態調查以及巡守等多方面合作，以維護整體藻礁海","  域的生態系健康。後續會視調查成果，研議評估桃園大潭段的適當保護方式及等級。","   以上報告敬請指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席（林委員為洲）：請內政部徐部長報告。"],["徐部長國勇：主席、各位委員。今日內政部受邀貴會進行相關報告，甚感榮幸！謹就天","  然氣第三接收站（即桃園觀塘工業區及工業專用港案）涉及本部權管相關法令及執行情","  形提出專題報告，並聆聽各位委員的指教，深感榮幸及感謝！","   一、桃園觀塘工業區及工業專用港涉及海岸管理法及區域計畫法推動辦理情形：","   桃園觀塘工業區係依原「促進產業升級條例」申請報編之工業區，面積總計1,176公","  頃，經內政部92年5月19日同意之範圍包含工業區面積232公頃及工業專用港944公頃。","  嗣中油公司規劃興辦第三天然氣接收站，前於106年3月2日依海岸管理法第25條規定申","  請特定區位許可，其申請範圍為「觀塘工業區」之「第一階段」開發（非工業專用港）","  ，開發面積總共95.4公頃，提經106年10月3日本部海岸管理審議會第12次會議決議有條","  件通過（「先期填地工程」5公頃及「聯外道路」2公頃可開發使用，至其他現況屬海域","  且與工業專用港直接關聯部分，於工業專用港未取得相關審查許可前，不得開發使用。","  ），本部並於107年3月16日核發特定區位許可函。","   中油公司後續配合環評審議所提之迴避替代修正方案，工業區開發面積縮小（23公頃","  ），工業專用港堤防型式長度調整並填海造地（21公頃），並依海岸管理法第25條規定","  ，就「桃園觀塘工業區工業專用港」及「桃園觀塘工業區（第一階段開發計畫_第三座","  液化天然氣接收站）第一次變更」2案申請特定區位許可（變更），及依區域計畫法第","  15條之1規定，就「桃園市觀塘工業區（含工業專用港）第2次變更開發計畫暨第1次變","  更工業區細部計畫」申請開發許可變更。","   2程序審議過程中，因尚未確認大潭藻礁資源條件得否劃設為保護區，為預為因應未","  來相關機關依其調查結果依法劃設保護區之情形，爰本部於108年3月26日核定特定區位","  許可函所附之應辦及承諾事項，明確說明後續倘相關機關依法將藻礁生態系之範圍劃設","  為保護區，將配合剔除保護區範圍、於108年4月23日核予開發許可函，敘明後續倘相關","  機關依法劃為保護區或自然地景，屆時應配合檢討計畫範圍或內容，並循開發計畫變更","  程序辦理。","   二、外推方案之後續辦理程序","   中油公司已提出觀塘工業區（港）「外推方案」以進一步避開水下礁體，因涉及本部","  前開108年依區域計畫法第15條之1及海岸管理法第25條規定許可之開發計畫及海岸利用","  管理說明書等內容之變更，後續俟中油公司提出申請，本部將依法辦理審議事宜；另目","  前進行環評程序中，本部營建署已於110年10月8日函復環保署意見時，提醒中油公司後","  續應依區域計畫法及海岸管理法相關規定申請變更許可。","   以上報告，敬請各位委員、女士、先生賜予指教，謝謝。"],["主席：請環保署張署長報告。"],["張署長子敬：主席、各位委員。環保署今日奉邀列席大院貴委員會就今日議程所列主題","  進行報告，其中就「環境影響評估」議題涉及本署業務權責部分提出說明。","   壹、背景說明","   台灣中油股份有限公司（以下簡稱中油公司）第三座液化天然氣接收站之環境影響評","  估案件包含2個開發計畫，分別是「桃園縣觀塘工業區開發計畫」及「桃園縣觀塘工業","  區工業專用港」等2案，2案分別於88年及89年間經本署審查通過並公告審查結論。","   貳、107年環境影響評估審查情形說明","   2案開發單位嗣後於107年間相繼提出「桃園市觀塘工業區工業專用港環境影響說明書","  環境現況差異分析及對策檢討報告」、「桃園市觀塘工業區開發計畫環境影響評估報告","  書藻礁生態系因應對策」、「桃園市觀塘工業區開發計畫環境影響差異分析報告」及「","  桃園市觀塘工業區工業專用港環境影響差異分析報告」等4件環境影響評估書件至本署","  審查，後於107年10月8日經環境影響評估審查委員會審查通過。","   參、桃園市觀塘工業區（工業專用港）案變更前後比較","   相關變更對照，請各位委員參閱書面資料。","   肆、環評監督情形","   第三座液化天然氣接收站開發迄今，本署共執行12次環評監督，並邀請專家學者、相","  關機關辦理5次專案監督。","   另為有效遏止該地區河川污染影響海域及藻類生態環境，本署於101年4月與桃園市環","  境保護局訂定「桃園藻礁污染源督察管制計畫」，以加強該地區之污染管制，對於污染","  改善有相當之成效。","   伍、110年外推方案環評審查情形","   中油公司於110年間修正107年規劃之「迴避替代修正方案」，採行「外推方案」，提","  出「桃園市觀塘工業區工業專用港環境影響說明書環境影響差異分析報告（外推方案）","  」，經經濟部110年7月22日轉送本署審查，本署於110年10月12日召開專案小組初審會","  議，決議「補正後再審」，所以該案會等中油公司補正資料，本署將依法辦理環評審查","  作業。","   陸、結語","   後續依原通過之環評案來做開發計畫，本署將依環評法執行環評監督，要求開發單位","  依環評承諾確實辦理。","   以上簡要報告，敬請指正。謝謝。"],["主席：請經濟部曾次長報告。"],["曾次長文生：主席、各位委員早安。承蒙委員會邀請本部就「大潭藻礁保護、環境影響","  評估、設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評估」提出報","  告。","   報告總共有三部分：第一部分是說明第三天然氣接收站跟的重要性，同時會說明再外","  推方案對於藻礁保護的工作有哪些；在環境影響評估裡外推方案的環差方面，我們做了","  哪些工作，以上幾點跟各位委員報告。","   首先，三接是接下來非常重要的能源轉型的政策，他牽涉到國內的供電穩定以及減煤","  的速度。從2016年到2025年將近10年的時間，有大約25%發電量的機組要除役，同時因","  為經濟成長的關係，在這一段時間內大概要增加25%的用電需求。這樣估算下來，在20","  16年到2025年這10年的時間，整個發電機組要更新跟增建大概占原2016年發電機組容量","  的50%。所以，電源開發的工作必須一步接著一步，需要如期如質的完成，才能確保用","  電的穩定。","   同時，機組選擇為天然氣，也大幅的減排，從2016年開始啟動「能源轉型與電源改革","  」政策之後，就是希望能夠透過減少煤炭的使用同時增加天然氣，天然氣同時可以是再","  生能源協力跟輔助的發電方式，在這樣的狀況下，同時達成減排跟減碳的目標。尤其是","  天然氣發電方面，每度電的碳排量只有燃煤發電的一半，其他空污的排放更是連燃煤的","  一半都不到。所以，臺灣在穩定供電的狀況下，天然氣發電是能夠加速減排跟減碳的一","  個重要工具。","   第三接受站會提供大潭新機組的用氣，對於供電的穩定非常重要，大潭電廠現在正在","  蓋8號機及9號機，大潭電廠在8號機、9號機以及7號機的增容完成之後，大概有730萬千","  瓦的供電能力，超過目前一、二、三廠所有核電機組的發電量，同時也是北部最大的電","  廠，如何穩定大潭電廠的發電能力跟供氣穩定是非常重要課題。如果8號機跟9號機新增","  的機組沒有辦法得到天然氣的供應，他每年本來可以發137億度的電，就必須找其他的","  替代電源來發電，假設是由燃煤發電的話，約當需要500萬噸的燃煤來發電。","   以臺灣的天然氣發展來說，接收站是由南部開始向北建，第一個接收站在高雄永安；","  第二個接收站在臺中；第三個接收站我們規劃在桃園，在我們的書面報告裡可以看到，","  北、中、南三個接收站如果能夠完成，這些接收站將有互相備援的功能。尤其北、中、","  南三個接收站都會鄰近重要的燃氣發電廠，未來的供氣跟供電穩定的效果會更好。","   除此之外，也要跟各位委員報告，最近有一個說法是甲烷排放造成的溫室效果事實上","  比二氧化碳嚴重，但經濟部在這邊要跟各位報告，我們通常在討論甲烷的洩漏談的是類","  似像畜牧業或是天然氣開採的洩漏，尤其是畜牧業就占了全球甲烷排放的35%到40%，而","  天然氣發電排出來的是二氧化碳，事實上他的甲烷洩漏不是像我們一般在國際上討論的","  畜牧業這樣子的狀況。所以，甲烷的使用發電跟甲烷洩漏直接等同其實是一個錯誤的討","  論。","   另外也要跟各位報告一件事情，在發電的重要性方面，天然氣發電是推動綠能最務實","  的橋接選項。第一個，他可以配合再生能源的間歇性來快速反應，維持電網穩定；第二","  個，天然氣機組在未來國際上最多的討論是如果我們要用零碳能源，例如氯氫來替代","  有的燃料，氯氫跟甲烷的混合發電將會是一個最重要的過度方式。我們正在布局的天然","  氣發電，對未來減碳是一個有幫助的方向。","   除此之外，我也要在這邊說明，有些團體認為我們將三接改到其他地方設置，只要3","  到5年就可以完成，這不是正確的資訊，這只是其中部分的工程3到5年可以做完。環評","  的調查跟審查需要3年的時間，我們圍堤造地建港也需要4年的時間，國際上儲槽的案例","  就是需要4年的時間。所以，經濟部的評估也一再對外說明，如果不能興建三接，要打","  掉重練，任何一個新的接收站估計要花11年的時間，這對臺灣的減碳、減排會有重大的","  衝擊。","   至於對藻礁的保護方面，經濟部已經修正了三次藻礁第三接收站的方案，第一次是我","  們將原來的開發方案從兩百多公頃減少到37公頃，第二次再從37公頃減少到23公頃，而","  最近我們今年度提出來的再外推方案，除了不再開發在陸地上的藻礁以外，在水域的部","  分，我們也將工業港往外推455公尺，離岸達到將近1.2公里時，我們環評、環差的一些","  調查資料發現，不管是在水流的通透，還是對於水下礁體的影響、漂沙還有水流的方向","  等等，我們都有到環保署做了詳細的報告；中油也針對當地的小燕鷗等等復育做了相關","  的工作。","   經濟部在這邊要跟委員說明，第三接收站的開發對於國家的能源供應、發電穩定以及","  加速減排、減碳方面是有重大貢獻的。在這個政策推動的過程中，我們三次修改開發的","  方式，目的是要盡最大的可能來保護當地的棲地。我們不僅要達成減碳、減排的目標，","  同時也希望能夠做好環境保育的相關工作，這些工作在其他部會的指導下，經濟部願意","  努力的來做，但我們也希望這樣重要的能源工作，維持臺灣未來穩定發展的能源工作，","  能夠得到各位的支持，接下來會有很多相關的問題或疑問，我們也願意在委員會一一說","  明，謝謝。"],["主席：謝謝經濟部的說明。","   接著請中油公司李總經理代理董事長報告。"],["李總經理代理董事長順欽：主席、各位委員大家好，很榮幸今天能向大家說明中油的三","  接議題，敬請各位委員不吝指教。我大概從三個面向來跟大家報告，包括我們在保護大","  潭藻礁方面的努力以及現在推出來的外推環差案，最後還有替代方案的評估。","   首先，在藻礁保護方面，事實上，中油公司在107年通過環現差之後，我們依照承諾","  ，潮間帶G1、G2區這邊維持現狀不開發，而且我們也匡列了生態保育的經費，5年共計","  1億元，目前都在執行中，執行的費用還比這個多。另外，成立了生態執行保育委員會","  ，由產、官、學、民間來共同監督，並且幫我們做這項的建議，相關的成果在我們的網","  站都有揭露。","   三接自從施工以來，我們做了很多的生態監測，結果顯示所有G1、G2區藻礁的生態其","  實都是正向發展的，包括殼狀珊瑚藻的多樣性、一級保育類柴山多杯孔珊瑚的群體數量","  、小燕鷗的復育，事實上都有看到成果。","   中油公司也配合向海致敬的政策，自發性的去淨灘，也有協助當地機關，我們這幾年","  透過淨灘已經清出超過125公噸的垃圾。中油公司也在工業區的周邊做河口水質監測，","  也有推動河川及海岸的巡護工作，並協助當地成立大潭巡守隊，希望透過這樣的方式來","  掌握整個河川及潮間帶的水域狀況，避免人為的污染及藻礁生態被破壞。更進一步地，","  我們有非常嚴謹的管理機制，設置管制哨及巡查人員，還有架設CCTV，把G1、G2區現場","  的實況傳回來，並訂定相關辦法來保護保護區。","   接下來第二部分就外推環差的幾點跟大家說明。三接環現差通過之後，很多民間的環","  團還是有一些疑慮，認為會影響到水下地質藻礁的礁體，為了這樣的爭議能夠獲得澄清","  ，政府展現誠意，我們在今年5月提出對藻礁保護最大化、供電影響最小化的外推方案","  ，幾個重點除了次長剛剛報告過之外，我必須在這邊再次強調，不浚挖且取消原來的2","  1公頃的外海填區，完全不破壞大家有爭議的海床下泥沙覆蓋的地質藻礁礁體。","   在G1、G2區後線保安林我們也不作取排水的管線，另外找地方來處理，這樣就不會讓","  整片保安林受到影響。關於整個藻礁分布方面，我們也透過學者專家幫我們做非常深入","  的調查，證明顯示在水深18米以下是沒有礁體的，這部分除了過去的調查報告之外，我","  們今年特別委託學校及一些專家做高解析火花放電震測，到目前為止總共做了103孔的","  鑽探，從岩芯的資料判讀，證明了隨著水深的增加，礁體的厚度遞減，水深超過18米就","  沒有發現礁體，整個分布的範圍最深大概在15米到18米，這部分在10月12日的環差也有","  說明。","   此外，我們也委託成大水工所做數值模擬，我必須向大家報告，或許大家都有一個誤","  解，認為沿岸海流的流向跟海岸線是垂直的，事實上不是這樣，他是平行的，他是由中","  部往南北，或是南北往中部，所以是跟海岸線平行的流向，這樣就是往東北東或是西南","  西，基本上，建港之後不會對水流產生影響。而且，根據成大的評估結果，流量跟流速","  都還比沒有建港之前還增加，所以對環境是更為有利的。","   在海岸地形變遷方面，在環差裡面也說的非常清楚，外推之後會離岸更遠、開口更大","  ，進入開口的流通量也會變大，所以G1、G3區因流速增加，沈沙量當然會減少，而G2是","  跟迴避替代方案相對會比較相近一點。","   我們也請專家學者做更深入的調查，調查顯示出所謂的亞潮帶跟潮間帶其實是兩個不","  同的生態體系，這樣開放式的配置並不會影響他的連通性，也就是說，亞潮帶跟潮間帶","  其實還是有連通性的。另外，從老師們的生物群聚資料研究發現，魚類、十足目及軟體","  動物其實都沒有重疊，顯示是兩個不同的生態系，也證明了外推之後不僅離岸更遠，對","  整個潮間帶、藻礁生態系的影響更輕微。另外，外推455公尺之後，其實整個大跨距橋","  墩並不會影響沿岸流，海流依然自然的流通，不會產生凸堤效應，也不會阻隔海洋幼生","  隨著沿岸流活動，所以可以保持亞潮帶和潮間帶這兩種不同生態系統之連通性，這點非","  常重要。","   同時我們也導入OECM的概念，有效的棲地管理作為比劃設保護區其實更具有實質的保","  護、保育的意義，之前我也大概說明過中油公司已經有實際行動了。三接會導入OECM的","  概念，把其他有效地區的保育措施都納進計畫，希望能成為Green       Ports及Eco","  Ports的目標。","   另外，OECM最主要的是強調有人治理跟管理、為生物多樣性的就地保育做出持續且有","  效的貢獻。中油公司除了在環現差承諾的生態保育經費之外，我們還規劃成立生態保育","  基金，希望能夠在推動國內生態跟相關研究調查跟研究調查方面，盡一份心力。","   我們在10月12日專案小組的初審，沒有卡關及不通過的問題，他其實是專案小組的第","  一次審查，相關的意見我們會再依照委員的決議，儘快補正修訂的意見送到環保署。","   第三部分，替代方案的部分除了次長剛剛報告之外，中油公司在103年評估的時候就","  已經從5個構面，分別是從站址取得、環評作業、站址工程難易度、營運穩定度及供氣","  時程等面向進行評估，最後定案採用的是目前三接在觀塘的方案。除了時程至少11年之","  外，事實上，新北市政府也兩度來函表示民意反對在臺北港建三接。臺北港還有一個問","  題，就是不管是配陸管還是海管，都有相當程度的難度，而且不確定性非常高。","   中油公司已經依照環評承諾在執行相關的案子，也會參照OECM的精神，不管是現在或","  未來，都會持續推動各項環境清理及監測、生態調查及保育的工作，用實際的行為保護","  藻礁的生態。三接再外推其實也盡力迴避了保存在潮間帶的藻礁及海域泥沙覆蓋的地質","  藻礁礁體，讓藻礁保護最大化，供電影響最小化。我們在專家團隊的科學驗證下，會做","  最務實的選項，請大家多多支持，謝謝大家。"],["主席：中央選舉委員會、行政院農業委員會、台電公司、文化部、法務部、交通部及臺","  灣港務股份有限公司等單位報告，請委員自行參閱，並刊登公報。","中央選舉委員會書面報告：","   主席、各位委員：","   今天貴委員會召開「政府海洋與海岸生態及漁業資源等海洋生物之保育規劃、調查研","  究、保護之具體作為、績效與檢討改進（含具體說明「大潭藻礁保護、環境影響評估、","  設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評估」）會議，本會","  應邀專題報告，謹就與公民投票成案有關部分報告如下，敬請各位委員指教：","   一、提案領銜人潘忠政先生於109年7月7日向本會提出「您是否同意中油第三天然氣","  接收站遷離桃園大潭藻礁海岸及海域？」全國性公民投票案，因涉相關機關權責，爰先","  函請行政院等相關機關請其就本提案，是否有辦理聽證會必要表示意見後，因認為尚有","  下列疑義，經本會第548次委員會議決議辦理聽證：","   (一)本提案除涉憲法上中央能源政策及電政事項，又與地方制度法直轄市自然保育之","  自治事項有關，本案是屬全國性抑或地方性之公民投票，尚待釐清。","   (二)提案領銜人就該提案欲遷離之天然氣接收站之相關環境評估處分似與相關機關（","  行政院環保署）涉訟，就是類尚繫屬法院之案件作為公民投票標的，是否有違權力分立","  原則，似有釐清必要。","   (三)本提案領銜人自填類別係屬重大政策之複決，惟未指明究係何政府部門所為之何","  一行將或已然通過之特定重大政策，此亦有待釐清。","   (四)主文旨為遷離中油第三天然氣接收站，理由書則敘明係為保護當地藻礁生態，兩","  者有緊密邏輯及事實上關連，似為一案一事項，惟提案領銜人是否亦同此旨，亦待澄明","  。","   (五)本提案其主文及理由書就藻礁海岸及海域之範圍及距離文義均非明確，致難瞭解","  其真意，亦有釐清之必要。","   二、本案聽證於109年9月17日於本會舉行，並由本會黃委員秀端主持，除提案領銜人","  及其代理人，相關主管機關人員到場外，並邀請專家學者與會，就前開認有應釐清必要","  之法律上爭點發言討論；會後於綜整與會發言意見及相關資料，就前開爭議事項提請本","  會第551次委員會議討論，以提案內容「大潭藻礁海岸及海域」之範圍，於文義上難以","  特定，依提案之真意及主文重在「遷離」，而非原地拆除或反對興建，所應遷離或禁止","  繼續興建之範圍即應為明確之界定，惟主文及理由書均未敘明，爰決議函請提案領銜人","  就此應作合於公民投票法（下稱公投法）第10條第3項第5款之補正。","   三、提案領銜人於期限內補正提案主文及理由書到會，將主文補正為「您是否同意中","  油第三天然氣接收站遷離桃園大潭藻礁海岸及海域？（即北起觀音溪出海口，南至新屋","  溪出海口之海岸，及由上述海岸最低潮線往外平行延伸五公里之海域）」，並配合修正","  理由書，經提請本會第552次委員會議，審議認定合於公投法第10條第3項第5款規定，","  於函請戶政機關查對合於規定後，通知領銜人進行連署，連署完成經查對亦合於規定，","  本會旋於110年5月14日公告該案成立，編號為全國性公民投票案第20案，並訂於同年1","  2月18日投票。","   以上報告，敬請各位委員指教。","行政院農業委員會書面報告：","   主席、各位委員女士、先生：","   今日奉邀出席大院第10屆第4會期內政委員會報告「政府海洋與海洋生態保育規劃、","  調查研究、保護之具體作為、績效與檢討改進（含具體說明「大潭藻礁等海洋生物保護","  、環境影響評估、設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評","  估」）」，以下僅就涉及本會議題進行報告，敬請各位委員不吝指教。","   壹、大潭藻礁等海洋保育業務已經完成階段性任務並移交海洋委員會","   一、為保育桃園海岸藻礁生態系，本會曾於103年4月15日依野生動物保育法第8條規","  定，公告「桃園觀新藻礁生態系野生動物重要棲息環境」，前桃園縣政府（現為桃園市","  政府）續於103年7月7日，依同法第10條公告劃定「桃園觀新藻礁生態系野生動物保護","  區」，面積315公頃，目前觀新藻礁仍受野生動物保育法保護。","   二、107年4月28日海洋委員會成立，職掌我國海洋保育業務，原本會主管「野生動物","  保育法」、「文化資產保存法（自然地景、自然紀念物）」涉及海洋保育部分，即依行","  政院107年4月27日院臺規字第1070172574號公告，自107年4月28日起變更由海洋委員會","  掌理。爰前述「桃園觀新藻礁生態系野生動物重要棲息環境」，及大潭藻礁等海洋保育","  業務，均已移交海洋委員會主政有案，目前本會專責陸域生態保育業務。","   貳、結語","   海洋保育業務雖已於107年移撥海洋委員會，基於政府一體，農委會亦於必要時協助","  提供經驗與專業意見，俾利達到藻礁保育等海洋保育目標。以上報告敬請指教。","台電公司書面報告：","   主席、各位委員女士、先生：","   承蒙貴委員會邀請本公司就「大潭藻礁保護、環境影響評估、設置天然氣第三接收站","  對藻礁之衝擊及替代方案評估」提出報告，敬請各位委員不吝賜教。","   壹、三接是能源轉型關鍵一步","   「穩定電力供應」係推動能源轉型之重要原則與先決條件，政府能源轉型政策以減煤","  、增氣及展綠為主軸，無碳綠能及低碳燃氣發電為未來供電主力，高碳之燃煤發電比重","  將大幅減少，以期在順應國際減碳趨勢下，兼顧穩定供電。","   一、第三接收站供應大潭新機組用氣，對穩定供電至關重要","   中油公司於103年三接選址時已評估各站址方案之可行性，當時選定台中港外、觀塘","  港、台北港三個方案，從站址取得、環評作業、站址工程難易度、營運穩定性與本公司","  大潭電廠供氣時程面向進行評估，僅觀塘港方案可滿足大潭電廠新增機組用氣期程。","   中油第三接收站（下稱三接）完工後，所卸收之天然氣將提供大潭電廠8、9號高效率","  燃氣複循環機組發電使用，每年約可產生137億度電，對穩定供電至關重要。若三接無","  法興建，無法以其他接收站及時替代。","   另其他電源計畫（如：興達、台中、協和）工程進度已相當緊繃，無法提前，此外中","  油公司有供氣設施營運量已屆飽和，無法增加供氣總量，故亦無法新增民間燃氣電廠","  供電能力。","   二、建置完整供氣系統，確保供氣穩定及安全","   三接完工後，將有北、中、南三座接收站可分散接收、提升整體供氣能力，並可以達","  到相互備援的作用，更重要的是，可以降低我國的天然氣接收站負載率（我國目前為1","  08%，日韓僅30~40%），並達成持續減煤發電的目標。","   三、達成能源轉型5-3-2關鍵因素","   配合政府「減煤、增氣、展綠」能源轉型政策，除全力推動再生能源開發外，亦積極","  規劃低碳燃氣機組，以兼顧空污排放減量、確保電力穩定供應及達成2025年能源配比5","  -3-2之目標。","   貳、三接再外推兼顧供電及藻礁","   為達「顧供電、護藻礁」雙贏目標，政府規劃三接採外推方案，經評估較原規劃工期","  再延後兩年半，初步估算2023~2024年全廠每小時供氣量較原規劃量減少，影響大潭電","  廠供電能力102~186萬瓩，導致備轉容量率可能低於10%。","   為降低三接外推導致供氣延後之影響，政府規劃各項短期因應措施，以維持備轉容量","  率10%以上，短期因應措施包括新增IPP燃氣機組、優先調度大潭電廠高效率#7~#9機組","  以提升發電量、加強機組維護減少故障率並精進檢修技術提高機組運轉可靠度、擴大需","  量反應機制、提高有接收站供氣能力。","   參、無三接將影響穩定供電及減煤進程","   若將三接遷離現址改採其他替代方案，將有11年空窗期，在有供氣設施營運量亦已","  屆飽和，無法增加供氣總量前提下，新增之燃氣機組將無氣可用，影響每年發電量137","  億度，導致備用容量率長期無法達15%目標，影響穩定供電。","   在中油氣源已飽和情形下，為避免限停電發生，屆時僅能增加燃煤發電以因應，如台","  中燃煤機組、興達燃煤機組。","   肆、結語","   追求能源轉型的第一步、也幾乎是所有能源轉型工作最重要的前提，就是確保供電穩","  定，因國內疫情相對穩定，9月份創下外銷訂單連18紅，大量台商回台、外商大規模投","  資台灣，都讓工業用電需求隨著景氣不斷提高。而用電需求逐年增加、天然氣的需求也","  隨之提高，尤其在首都圈及北部工業區、科學園區的用電需求，都需要仰賴三接供氣才","  能更加穩定，並平衡區域間的供氣及供電。","   燃氣發電雖然屬化石燃料，但碳排放量只有燃煤發電的一半，且懸浮微粒等空污物質","  排放量也遠低於燃煤發電；以燃氣發電取代燃煤發電，減煤、減碳、減空污，有助於我","  國邁向2050淨零碳排的願景。","   三接再外推方案，雖然比起先前迴避替代方案需延後2.5年完工，但仍可趕在2025年","  中供氣；反之若將三接遷離現址，恐將延宕至少11年。推動減煤的期程將受影響，更使","  中南部民眾對加速以氣換煤的期待落空。","文化部書面報告：","   文化部就「政府海洋與海岸生態保育規劃、調查研究、保護之具體作為、績效與檢討","  改進（含具體說明「大潭藻礁等海洋生物保護、環境影響評估、設置天然氣第三接收站","  對藻礁之衝擊、啟動保護區審議及替代方案評估）」一案，現有處理機制及水下文化資","  產調查審查部分，茲答覆如下：","   一、大潭藻礁之保護議題，非屬人文資產性質，而係自然資產保存問題，是否具自然","  地景保存價值，依文資法第4條規定其中央主管機關為行政院農業委員會。","   二、本案無涉及國定古蹟、該市市定古蹟、歷史建築及重要聚落建築群、重要史蹟及","  重要文化景觀之保存範圍相關業務。","   三、至有關水下文化資產部分，查「桃園市觀塘工業區工業專用港開發計畫」水下文","  化資產調查報告書前經文化部108年3月28日第二屆「水下文化資產審議會」第5次會議","  審議通過、文化部108年4月25日同意備查，依備查之調查成果報告，開發範圍及其外擴","  500公尺範圍，未發現具水下文化資產價值者。","   四、近期開發單位因應環團對藻礁生態保育及第三接收站興建必要性之訴求，採行「","  外推方案」，再進一步避開水下礁體，觀塘工業港防波堤及碼頭堤線外推，港域水深由","  原先10公尺以上，外推至水深15公尺以上，工業區（港）維持採開放式配置，工業港與","  工業區聯絡棧橋，因此配合由742公尺再延伸455公尺，經檢視環保署於110年9月17日所","  送「桃園市觀塘工業區工業專用港環境影響說明書環境影響差異分析報告（外推方案）","  」，變更後內容為同一海域範圍之工項位置調整，整體計畫範圍仍位於108年度水下文","  化資產調查報告書之調查水域地理範圍內。","   五、「桃園市觀塘工業區工業專用港開發計畫」業依《水下文化資產保存法》第9條規","  定，於開發行為前完成所涉海域有無水下文化資產或疑似水下文化資產之調查。本部亦","  請開發單位於施工時，如有發現疑似水下文化資產，請確實依《水下文化資產保存法》第","  13條規定，應即停止該影響疑似水下文化資產之活動，維持現場完整性，並立即通報主","  管機關（文化部）處理。","法務部書面報告：","   主席、各位委員、各位女士、先生：","   今天奉邀列席  貴委員會就「政府海洋與海岸生態及漁業資源等海洋生物之保育規劃","  、調查研究、保護之具體作為、績效與檢討改進（含具體說明『大潭藻礁保護、環境影","  響評估、設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評估』」代","  表本部列席進行專題報告，並備質詢，本部意見如下，敬請指教：","   壹、法令之優序順位","   按中央法規標準法第16條規定：「法規對於其他法規所規定之同一事項而為特別之規","  定者，應優先適用之，其他法規修正後，仍應優先適用。」此即「特別法優於普通法原","  則」或「特別規定優先適用原則」，故適用上開原則時，係以二法規就同一事項均有規","  定為前提（本部103年3月14日法律決字第10303503010號函參照）。因此普通法與特別","  法僅為對立之稱謂，屬於相對性，而非絕對性。而法律之所以有普通法與特別法之分，","  乃有二種以上之法律同時存在，對於同一事件，均有所規定，而其規定不相同者屬之。","  其認定標準，如同一事件規定之性質為一般性者，為普通法，性質較為特殊者，為特別","  法；就同一事件規定之事項，較為粗疏簡陋者為普通法，規定較為詳細者，為特別法；","  就同一事件之規定，範圍廣泛而性質較單純為普通法，規定較狹小而複雜詳細者為特別","  法（本104年10月14日法律字第10403512790號函參照）。","   貳、有關海洋及海岸生態保育法令之優序順位","   涉及海洋與海岸生態及漁業資源等海洋生物之保育及保護之法令甚多，如海岸管理法","  、國土計畫法、濕地保育法、野生動物保育法及文化資產保存法等，各法令之規範目的","  、保護標的或法益、保護區或保育區劃設原則及主管機關均有所不同，故有關海洋與海","  岸生態及漁業資源等海洋生物之保育及保護之法令優序順位，有無普通規定與特別規定","  關係，實難一概而論。","   參、本案政策面本部尊重各主管機關權責","   至於海洋與海岸生態及漁業資源等海洋生物之保育規劃、調查研究、保護之具體作為","  、績效、檢討改進與大潭藻礁保護、環境影響評估、設置天然氣第三接收站對藻礁之衝","  擊、啟動保護區審議及替代方案評估，可能涉及內政部主管之海岸管理法、濕地保育法","  及國土計畫法，海洋委員會主管之文化資產保存法（有關海域自然地景部分）、野生動","  物保育法（有關海洋野生動物保育部分）；而海洋總體政策與基本法令之統合規劃、審","  議、協調、推動及海洋環境保護、資源管理、永續發展、生物多樣性保育與污染防治之","  統合規劃、審議、協調、推動屬於海洋委員會權責，能源發展規劃則屬於經濟部權責。","  故本案之政策面，本部尊重各主管機關權責。","   以上報告，敬請主席及各位委員指教。","交通部書面報告：","   壹、前言","   主席、各位委員、各位女士、生生：","   今天應邀列席貴委員會，就發展觀光條例涉及海岸生態保護之業務推動現況暨法制規","  劃建議提出報告，敬請各位委員惠予指教。","   貳、說明","   一、現況作法：","   (一)依據行政罰法第26條第1項前段規定：「一行為同時觸犯刑事法律及違反行政法","  上義務規定者，依刑事法律處罰之。……」明文採取「刑事優先」原則；另依據行政罰法","  第24條前段規定：「一行為違反數個行政法上義務規定而應處罰鍰者，依法定罰鍰額最","  高之規定裁處。……」明文採取「從重」原則，合先敘明。","   (二)另「損壞觀光地區或風景特定區之名勝、自然資源或觀光設施者」及於前述區域","  有「非經該管主管機關許可或同意，捕採魚、貝、珊瑚、藻類。」行為，且無依刑事法","  律處罰之案件，觀光主管機關得依發展觀光條例第62條第1項及風景特定區管理規則第","  14條第1項第3款規定對行為人處以行政罰。","   二、法制規劃建議：","   (一)經查海岸生態保護事涉多元，且受海岸管理法、濕地保育法、都市計畫法、區域","  計畫法、文化資產保存法、野生動物保育法、漁業法、森林法、水土保持法、野生動物","  保護法……等諸多現行法規管理，建議後續海岸生態保護仍應由主管機關先就保護標的物","  及所在區域盤點適用法規，以免發生法律競合現象。","   (二)另對於依據發展觀光條例劃為觀光地區或風景特定區等區域涉違反發展觀光條例","  第62條及風景特定區管理規則第14條第1項各款規定者，觀光主管機關依行政罰法「刑","  事優先」、「從重」原則及發展觀光條例及風景特定區管理規則相關規定辦理，以維護","  重要觀光資源。","   參、結語","   鑑於發展觀光條例係為發展觀光產業，宏揚傳統文化，推廣自然生態保育意識，永續","  經營台灣特有之自然生態與人文景觀資源，敦睦國際友誼，增進國民身心健康，加速國","  內經濟繁榮而制定，交通部觀光局協同直轄市、縣（市）政府觀光主管機關在兼顧生態","  環境及社會文化永續經營的理念下發掘臺灣觀光資源及辦理觀光設施之開發，並以更積","  極且負責任的態度肩負起發展臺灣觀光的重擔，以達到觀光永續的目標。","臺灣港務股份有限公司書面報告：","   壹、前言","   主席、各位委員、各位女士、先生：","   今天應邀列席貴委員會，針對「政府海洋與海岸生態及漁業資源等海洋生物之保育規","  劃、調查研究、保護之具體作為、績效與檢討改進（含具體說明「大潭藻礁保護、環境","  影響評估、設置天然氣第三接收站對藻礁之衝擊、啟動保護區審議及替代方案評估）」","  ，謹就臺灣港務公司部分，向貴委員會提出報告。","   貳、臺北港發展現況及相關港埠建設推動辦理情形","   依行政院核定之「臺灣國際商港未來發展及實質建設計畫（106~110年）」，臺北港","  定位為遠洋航線貨櫃港、海運快遞及海空聯運港、汽車及其他產業物流港，目前已填海","  造陸完成東碼頭區、北碼頭區、一期物流倉儲區及部分南碼頭區等，約達471.9公頃，","  並已完成招商作業由相關業者進駐經營中。","   臺北港刻正持續收容土石方，填築物流倉儲區及南碼頭區部分土地，以提供港區完善","  基礎公共設施，主要辦理工程如下：","   一、臺北港物流倉儲區第二期造地工程：造地123.2公頃，經費10.78億元，期程106","  ~117年，預計117年完成。","   二、臺北港物流倉儲區第三、四期圍堤工程：興建圍堤4,014米，經費74億元，期程","  106~114年，刻辦理圍堤設計作業，預計112年完成圍堤形成封閉水域後，進行第四期造","  地。","   三、臺北港南碼頭區碼頭興建B填區圍堤造地工程：興建碼頭及造地，經費24.97億元","  ，期程106~111年，已完成S09碼頭（375米）及S08~09後線造地（約22公頃），刻續辦","  S07後線造地，以提供風電產業區發展基地。","   四、臺北港公共設施工程：辦理物流倉儲區一期造地及南碼頭區基礎公共設施，經費","  24.66億元，期程106~111年，已完成物流倉儲區一期造地及南碼頭區之公共設施工程，","  並賡續辦理公共建築及污水處理廠新建工程，預計111年完成。","   參、天然氣第三接收站未於臺北港設置原因說明","   一、有關中油公司計畫興建第三天然氣接收站，曾評估於臺北港設站之可行性，經該","  公司評估後，未於臺北港設置接收站之考量因素如下：","   (一)臺北港有港區北碼頭區及東碼頭區土地使用已飽和。","   (二)物流倉儲區之新生地造地時程無法配合。","   (三)南碼頭區涉承租業者協調、天然氣管線佈設及港口作業安全、下罟子漁港及民眾","  觀感等因素。","   二、臺北港尚無設置天然氣接收站之規劃，基於本案係能源政策，港務公司尊重經濟","  部、中油公司開發計畫及環評審議結果。","   肆、結語","   港務公司推動各項港埠建設，均確實遵照環保相關法規及環評承諾執行辦理。有關臺","  北港未被選為天然氣第三接收站，係經中油公司評估結果，未來各項港埠建設將循有","  機制滾動檢討「臺灣國際商港未來發展及建設計畫」，並配合國家整體政策辦理。","桃園市政府書面報告：","   桃園藻礁全長27公里，103年7月7日公告劃設「觀新藻礁生態系野生動物保護區」、","  104年1月28日公告劃設「許厝港國家級重要濕地，已將14.8公里長的藻礁納入保護範圍","  ，扣除沙崙藻礁、樹林草漯藻礁多為牡蠣礁，不具備生態功能，歸屬於地質藻礁，毋須","  特別保護外，目前僅剩大潭藻礁3.6公里及白玉藻礁2.5公里的保護方式及等級尚待評估","  確認。","   本府秉持「觀新藻礁要保護，大潭海岸要調查」之原則，自107年起即開始辦理海沙","  覆蓋、藻礁生態等為期5年的調查計畫，目前已進入第3年，每年都召開專家諮詢會議審","  查調查報告，今（110年）再投入約2,000萬元預算，分別委託中央大學及臺灣海洋大學","  執行觀新、大潭及白玉藻礁的物理、化學、生態環境調查作業。另委託台灣濕地學會依","  據本府、海保署及中油公司等歷年調查資料，評估大潭、白玉藻礁適當的保護方式及等","  級。","   本府針對藻礁的保育作為說明如下：","   (1)完成國內第一本海岸生態保護白皮書：106年12月正式發表「自然  樂活  海好有","  你  桃園海岸生態保護白皮書」，擘劃藻礁保育政策方向。","   (2)成立海岸專責管理機關：107年3月15日成立國內第一個地方政府層級海岸專責管","  理機關「海岸管理工程處」。","   (3)成立藻礁保育治理平台：海岸管理委員會置委員21人，提供藻礁保育政策執行方","  向，由市長擔任召集人，成立海岸資源保育專案小組計有20個單位，由秘書長擔任召集","  人，協調整合各項資源，落實藻礁保育作為。","   (4)成立海岸巡護隊：招募民間成立16支海岸巡護隊，總計580位志工，核撥17輛沙灘","  清運車，認養海岸長度25.8公里，每週至少淨灘一次，自108年成立運作迄今，出勤總","  時數達7.74萬小時，平均每人每年40小時。","   (5)成立環保潛水隊：桃園市環保潛水隊總計5隊，167位潛水志工，協助市府清除海","  底垃圾，自109年至110年9月底總計清除海底垃圾5,936公斤，且避免藻礁生態受到破壞","  ，三度前往位於觀新藻礁生態系野生動物保護區核心區的新屋溪出海口清除垃圾，是目","  前全國陣容最堅強、裝備最精良、素質最優良的海底清道夫。","   (6)河川垃圾攔截網：為避免河川上游垃圾污染藻礁生態環境，自109年度迄今分別於","  新屋溪、新街溪、觀音溪、埔心溪及老街溪出海口設置垃圾攔截網，每2周定期派員清","  除垃圾1次，110年起將以每年2條的速度於11條重點河川完成設置。","   (7)成立海岸環境監測科技中心：108年8月設立，藉由大數據來分析預測環境變化趨","  勢，在重要河川出海口設置水質自動測站，及於污染熱區設置CCTV並進行連線，如果發","  現環境異常就能立即警示，提升污染預警效能，防止藻礁受到污染危害。","   (8)智慧海象監測網：109年7月7日已與中央氣象局、國立中央大學簽署合作協議書，","  將自110年起三方合作於桃園海岸規劃佈設5座海象高頻雷達系統，全面監測桃園海域的","  潮汐、波浪及海流，第1座海象監測站（觀音白玉站）預計於今（110）年底前完工，監","  測數據可提供藻礁保育參考。","   (9)海岸水質監測網：109年於新屋溪出海口設置第2座海岸水質監測站，110年於觀音","  溪出海口設置第3座水質監測站，並以113年底前完成11座為目標，全天候監測出海口水","  質，防止河川污染物影響藻礁生態。","   (10)CCTV即時監控：目前已於海岸地區架設33座CCTV，24小時全天候嚴密監視海岸地","  區的環境狀況，並與海岸環境監測中心連線，防止重大工程污染及非法廢棄物入侵，保","  護藻礁環境。","   (11)檢警海環結盟查緝環保犯罪：108年11月22日結盟，結合臺灣桃園地方檢察署、","  內政部警政署保安警察第七總隊、海洋委員會海巡署及行政院環境保護署環境督察總隊","  及本府警察局、環境保護局，建立四方合作平台並定期開會研商，整合資源共同打擊環","  保犯罪，遏止不肖業者破壞藻礁生態環境。","   (12)公私夥伴聯合護礁：","   1.與當地社區合作成立藻礁生態保育隊，於每日退潮時定期巡查，勸離未經許可擅入","  核心區及緩衝區之民眾，不聽勸阻者則通報海巡署北部分署第八岸巡隊派員驅離。","   2.與海巡署北部分署結盟於110年1月20日設置藻礁巡護工作站，全面展開護礁行動，","  加強巡邏並實施重點守望，提高見警率，強制驅離擅闖保護區民眾，嚴格取締違法行為","  ，自110年2月1日至110年10月15日止總計巡查1,247次，勸離擅闖保護區民眾9次、漁船","  3次。","   (13)全力推動桃園藻礁污染源督察管制計畫：自103年12月25日至今（110）年2月期","  間，總共稽查廠家1萬2,228家次，告發1,400家次，勒令停工95件、移送桃園地檢署16","  件，合計裁處金額達3億2,763萬元。","   (14)廢棄漁網回收再利用：為免廢棄漁網遭漁民棄置海中危害藻礁生態，109年度與","  海洋保育署合作辦理廢棄漁網回收再利用計畫，回收廢棄漁網20公噸，110年再回收12","  .6公噸，經僱工前處理後交付合格廠商進行後端再利用。","   (15)藻礁生態環境教室：投入1500萬元將永興垃圾掩埋場轉型活化成藻礁生態環境教","  室，並委託新屋區永興社區發展協會經營管理，提供館內免費解說服務，加強藻礁環境","  教育。","   (16)藻礁生態教育：已於新屋永安國小成立海洋教育資源中心，推廣海洋環境教育，","  並將觀新藻礁納入本市國小六年級及國中在地生活化課程教材中，自105學年度起全面","  實施藻礁生態教育。","   (17)藻礁暨海洋生態館：110年9月8日與臺灣海洋大學、台電公司及中油公司共同簽","  署「藻礁暨海洋生態館」興建營運合作意向書，總計投入1.8億元工程經費，由海洋大","  學於觀音校區興建藻礁暨海洋生態館，做為桃園藻礁生態保育、復育及環境教育的基地","  ，預計111上半年動工，112年底前完工。","   (18)里海學堂：110年4月設立里海學堂，推動海洋環境教育，110年9月開辦「海岸生","  態解說員菁英班─觀新藻礁訓練課程」，培訓海岸生態旅遊的專任及中英雙語解說員，","  訓練合格後將安排至各級學校巡迴宣講，110年10月開辦觀新藻礁教案（國小）師資培","  訓班，傳授如何使用藻礁教案及教材，以有趣教學方式讓國小學生認識藻礁，深化藻礁","  教育。"],["主席：現在開始進行詢答，委員詢答前援例作以下幾點宣告：本會委員發言時間8分鐘，","  必要時得延長2分鐘；非本會委員發言時間6分鐘，必要時得延長2分鐘。上午10時30分","  截止發言登記，臨時提案截止提出時間11時，於詢答完畢後處理。","   現在請登記第一位邱委員顯智發言。"],["邱委員顯智：（9時41分）兩位次長、大家好！剛剛有聽到次長及中油總經理的說明，其","  實這個事情不管是開發，或者是要從事建設等等之類的，在有利、不利的狀況下都充分","  揭露資訊，這是開發單位責無旁貸的責任。像潘忠政老師、NGO或是團體要能夠獲取這","  些資訊，都是非常、非常困難的，等於要翻山越嶺才能夠得到這些資訊，而且這些資訊","  是不是對稱的都是一個問題，所以我認為機關或者是開發單位充分揭露資訊是非常重要","  的。","   除了藻礁部分之外，我先跟大家討論台電在臺中港到通霄海底輸氣管線的問題。依照","  海岸管理法第二十五條的規定，內政部是主管機關，次長沒有問題。如果要在一級海岸","  保護區以外的海岸地區，從事這些開發等等的建築，他需要去檢具一份叫做海岸利用管","  理說明書，充分地去說明，申請中央主管機關就是內政部的許可，這也沒有問題；但如","  果尚未獲得內政部的許可之前，各目的事業主管機關不能夠為開發或工程行為，這應該","  很清楚。我現在要問的是台電通宵電廠第二期的更新改建計畫，在環境影響說明書裡面","  ，而且這是定稿，其實開發內容分為三個部分，大家可以看到簡報上的圖：第一個，要","  設置5部總裝置容量為330萬瓦以下的發電機組；第二個，要建置一個海水淡化廠；第三","  個，它要從臺中港液化氣接收站到苗栗通霄電廠拉兩條管線，第一條管線是一年，第二","  條管線是一年三個月等等之類的。副總經理，這個應該沒有問題嘛？接下來問題在這裡","  ，在9月9日的公聽會向地方居民說明時，台電的海岸利用管理說明書中三項剩下一項，","  兩項不見了，副總經理為什麼會這樣？可不可以說明一下？"],["主席：請台電公司張副總經理說明。"],["張副總經理忠良：報告委員，因為通霄第二期電廠是台電內部的構想，我們還沒有正式","  提出，相關的作業都在評估當中，環評也還沒有……"],["主席：請經濟部曾次長說明。"],["曾次長文生：環評過了，跟委員報告……"],["邱委員顯智：環評過了啦！副總經理這樣說，人家都聽不下去了！"],["曾次長文生：委員，我跟您報告，您的簡報第2頁有提到，它是施工前，其實這個案子剛","  過環評啦！"],["邱委員顯智：對，6月啊！"],["曾次長文生：它其實是剛過環評，還沒有正式到施工階段，在施工之前，我們一定要送","  相關海管的文件給內政部審理。"],["邱委員顯智：是嘛？"],["曾次長文生：對，是需要做這個工作。您現在好像是進一步提到說明會，我們少說了什","  麼東西再請您指教。"],["邱委員顯智：好，那你看一下，說明會的時候，海岸利用管理說明書只提到三項部分的","  其中一項，海水淡化廠及兩條海底輸氣管線都不見了，對不對？次長看一下，這真的要","  肯定營建署，營建署在10月13日的發函就提到在海岸利用管理說明書並沒有這兩項，所","  以他才要求你說這不對喔！未見於海岸利用管理說明書裡面，應該要把海水淡化廠及海","  底輸氣管線納入，而且你要向地方居民充分的揭露，然後去告訴大家你的計畫，你要這","  麼做。"],["曾次長文生：是，沒錯。謝謝委員提醒，因為這部分……"],["邱委員顯智：不是提醒啦！你要去督促台電，是不是有故意隱匿這樣的狀況，大家現在","  都在懷疑，連營建署都發文了！"],["曾次長文生：這不可能隱匿，其實主要的目的就是要能夠供氣，這件事情不會做隱匿的","  動作，寫得不完善台電應該要改善，這是確實的。"],["邱委員顯智：所以台電是否能照著營建署10月13日的發文，內政部已經發文了，表示你","  必須要把這些要做的事情納入，台電？"],["曾次長文生：這件事情，我們一定會回去督促台電把事情做好，因為其實還在公開說明","  階段，應該是連正式文件都尚未完成，台電未來在說明階段都應該做得更完善，經濟部","  會要求台電做好這項工作。"],["邱委員顯智：次長，這是不是讓台電自己說明一下，為什麼沒有將其納入，這到底怎麼","  回事？之後，是不是會把相關的開發計畫放到海岸利用管理說明？"],["張副總經理忠良：因為我們的施工文件在準備中，我們寫得不夠完善，我們會照著委員","  及營建署的意見、給我們的指正，我們會說明清楚放進去。"],["邱委員顯智：這是苗栗的無黨籍議員陳品安，人家到現場才發現你沒有把它放進去，假","  如都沒有人發現的情況之下，是不是到最後呈現出來的海岸利用管理說明書，三項裡面","  卻少了兩項耶？你也沒有向居民充分地去說明這部分。我現在請教花次長，營建署是因","  為陳品安議員，9月9日去現場發現沒有在這裡面，並在9月10日發文；苗栗縣政府也在","  9月14日發文，才發現這個狀況。我的意思是如果像台電都沒有載明清楚，內政部是不","  是有查核的機制，可以審查海岸利用管理說明書到底有沒有詳實登載並且申請許可？"],["主席：請內政部花次長說明。"],["花次長敬群：當然是，每項都要有區位許可及施工許可，但它沒有寫進去，我們當然就","  不會給它施工許可，區位許可也不會給它，所以一定會去查核它的實際內容跟申請內容","  。"],["邱委員顯智：一定會去查核嘛？"],["花次長敬群：對，所以它沒有提案的，就不可能會有通過的……"],["邱委員顯智：應該是也要詳實地比對及查核嘛？"],["花次長敬群：是！"],["邱委員顯智：最後再請教曾次長，你剛剛也有提到應該要監督台電履行最起碼的法定程","  序，讓居民可以取得充分的資訊，而且是正確的資訊。"],["曾次長文生：您提到這件事情，我們一定會要求台電，只是他們上次通過了環評案，即","  通霄電廠擴增、改建的那個案子，它其實有好幾個內涵，如果會後有需要跟您再說明，","  我們也願意說明清楚，它不見得一次全部都送來海管。這個我們會去理解清楚，因為這","  有先後順序，之後再跟委員說明，謝謝。"],["邱委員顯智：所以希望你們會後能夠督促台電，能夠真的把海洋利用管理說明書全部詳","  實登載清楚。"],["曾次長文生：好的，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時50分）次長早安！次長，現在全球暖化，氣候變遷，海平面上升，這","  幾乎都是跟碳排放有很大的關係。我們從綠色和平組織的報導中看到，海平面其實從2","  ,000年開始，上升的速度就加快了，其中很重要的原因就是燃燒化石燃料，比如說煤炭","  及石油，排放了大量的溫室氣體，造成全球暖化。我想燃燒煤炭，其實除了造成全球暖","  化之外，還有造成空氣污染，這部分我們不得不提到臺中火力發電廠，中火一直都是被","  中部民眾所詬病，因為只要有空氣污染，一定會將矛頭指向中火，當然中火其實也承載","  了很多的負擔，因為很多的南電必須北送。當然很多的民眾認為其實這不能夠長期下去","  ，北部地方應該要有自己發電的能力，這一直是中部民眾很大的訴求。","   再來，最近我在看綠色和平組織的報導，其實也讓我們非常的憂心，就是關於海平面","  上升的狀態，除了提到從2,000年開始就已經逐漸地加快，依照他們的評估到了2050年","  的時候，臺灣恐怕會有超過2,000平方公里的面積遭到淹沒，將近有300萬人民受到影響","  ，時間是2050年，也就是29年後，所以減碳政策是刻不容緩的。因為臺灣是屬於海島型","  的國家，當然海平面上升對臺灣的影響非常、非常的深，作為亞洲之一的臺灣，我們絕","  對是沒有辦法倖免於難。當然我們還有看到一個更驚人的數字，因為臺灣的地理位置跟","  洋流的影響，到時臺灣周邊海平面上升的速度是全球平均的兩倍，這些數據都讓我們覺","  得非常擔憂，就像很多學者雖然是帶著嘲諷的心態來看，到時我們這個蕃薯可能就會變","  成香蕉，也就是說我們很多的土地會被淹沒，受影響的人口非常多。","   我們必須要正視這部分，所以為什麼我們希望必須要讓臺中的火力發電廠降載，北部","  必須要有發電的能力，我在想三接站就是在這樣的狀態之下，我們覺得要選一個地方來","  作為北部發電的場所，可是從之前一直到現在，三接站從選址到現在的評估過程，一而","  再、再而三的調整，還是讓很多的環保團體沒有辦法接受，他們認為其中有很多的問題","  仍待經濟部解釋。本席也從之前到現在，也發現我們其實對外做了很多、很多的說明，","  可是發現民眾或者是環保團體在這方面還是沒有辦法接受，好像就是在這部分，我們是","  不是應該做更多的說明？我們剛剛有提到中油也好，或是經濟部也好，都做了很多的解","  釋，可是民眾還是有疑慮，例如在公投的主文中特別提到：「大潭海岸離岸5公里內都","  是藻礁」，到底這個說法是正確，還是不正確？我想請問一下次長。"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員說明，您提到第一個關於減碳的事情，其實今天張署長也在，環保","  署做了非常多的努力，我覺得這個大概是現在國人，包含產業界都有高度共識的工作，","  即我們要加速來做減碳，包含燃料等等的替代、發電方式的改變，這都是我們現在加速","  在推動的工作。所以您剛才提到的憂慮，我也要跟委員報告，經濟部跟產業接觸，事實","  上包含產業在內，目前這個階段大家都非常願意一起來進行減碳的工作，也開始做減碳","  技術的開發，包括國營事業，像今天在場的中油、中鋼等等，這是第一點回答您的提問","  。","   第二個，您現在提到一個具體的問題，即大潭海岸5公里都是藻礁嗎？我想過去大家","  有在討論這樣的問題，公投主文也這樣寫，中油在這一次提出的再外推方案，我們做了","  幾個重要的工作：其一，我們透過鑽探的方式，去確認海床底下的成分為何。我們鑽探","  出來的結果大約在水深18米，其實我們講18米是相對比較穩定的說法，因為其實有些地","  方是到了15米以下就已經沒有礁體，沒有過去生物礁的存在，我想這是第一個。如果以","  距岸多遠來推估的話，我們估計出來的範圍大概是1.7公里到2公里這個帶狀的階段，不","  管是藻礁發展到那個地方，或是發展崩落在那個地方，範圍大概就是如此；簡單來講超","  過2公里外，我們就沒有找到比較有規模的生物礁。"],["羅委員美玲：所以這已經是確實鑽探之後的結論？"],["曾次長文生：鑽探，再加上剛才李董事長的報告也有提到，我們有委託中央大學進行高","  解析的地質調查研究，您這張圖裡面的紅線，就是中央大學做的調查結果。"],["羅委員美玲：次長，縱然是我們做了這麼多的會勘也好、說明也好，可是還是沒有辦法","  被接受，你們有些說法仍未被接受……"],["曾次長文生：不是，我想我們宣傳的部分應該要多做一點。"],["羅委員美玲：是！所以像中部地方，有些民眾也是搞不太清楚，因為公投主文就是說保","  護藻礁，這個藻礁跟三接站到底是有什麼關聯？很多民眾也搞不太清楚，就認為保護藻","  礁OK啊！可是裡面細節都不是那麼的清楚。"],["曾次長文生：第三接收站不是一個單純的開發案，它其實包含了很多重要的公益目的，","  一般我們可能有些開發案，它可能是企業的開發案，它可能是基於要增加收入等等，但","  第三接收站是為了確定國內的能源穩定……"],["羅委員美玲：不過也有民眾說，其實它也是一個環保的議題。"],["曾次長文生：同時最重要的就是要降低我們的碳排，跟降低我們的空污排放，減少燃煤","  量，這一個政策有非常明確的政策效果，而且有它存在的公益性，所以我們提出再外推","  方案以後，有不少的環保團體其實是支持再外推方案，覺得政府已經有在努力保護棲地","  。至於原來這項政策應該有的公益效果，我們一定要爭取把它維持下來，如果三接不能","  蓋，對我們減煤、減碳的期程，絕對會有重大的衝擊跟影響。"],["羅委員美玲：是，沒錯。還有次長我想請教一下，像民眾也搞不太清楚用天然氣發電或","  燃煤，像臺中火力發電廠在發電的時候，他們碳排的數字，到底是怎麼一回事，我們想","  反正這也是一個……"],["曾次長文生：很清楚的，以現在全世界的技術來看，即使是超超臨界的燃煤發電，每度","  電的排放量也將近0.8公斤的二氧化碳，但如果是複循環的燃氣機組，它每度電的排碳","  量不到0.4公斤，大概0.36公斤左右，簡單講，用燃氣發電的話，每度電的碳排量不到","  燃煤發電的一半。"],["羅委員美玲：所以這部分我們可能沒有辦法一下子追到像你之前講的，就是跳崖式的淨","  零路徑，這當中必須要有一些橋接的過程，所以我們就是以燃氣發電作為一個最佳的途","  徑。總之，很多的部分還是要讓民眾理解，我發現很多民眾根本搞不清楚這是怎麼一回","  事。"],["曾次長文生：好，經濟部會加強來做說明。"],["羅委員美玲：三接站很多人歸咎這是一個工業開發，其實不然，它也是一個環保的議題","  ，我們希望，不管是環保議題，或是在能源的轉型，甚至在生態保育方面，我們都能夠","  做到多贏。總之，我想這些部分很需要經濟部去做說明。"],["曾次長文生：好。我們會盡最大努力來說明。謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時1分）署長，媒體報導三接外推環評卡關，詳細的情形如何，可不可","  以先說明一下？"],["主席：請環保署張署長說明。"],["張署長子敬：跟委員報告，三接環評這次的替代方案才剛送進來，我們也開了第一次的","  會議，那是專案小組的會議。基本上，我們的審查程序一定會經過專案小組會議，俟有","  結論之後，才會送委員會討論。再來，我們希望專案小組能夠在三次以內完成結論，第","  一次會議讓相關的意見提出來，就是希望他們對於委員的關心或疑問，若有不清楚的地","  方來做補充，然後讓委員可以去做判斷及結論。"],["張委員宏陸：所以這跟媒體下的標題完全不同。"],["張署長子敬：它是在正常的審查程序中，沒有所謂卡關、不卡關的問題。"],["張委員宏陸：對嘛！我的感覺跟署長是一樣的，可是下這種標題，我看了都嚇了一跳，","  裡面甚至還寫出今年5月提出的三接外推方案，今天首度進入環差審查，所有環評委員","  都建議補正再審。竟然下這種標題，所以我要趕快來請問一下，還是你們環保署已經發","  新聞稿澄清了？"],["張署長子敬：沒有，環評審查的整個過程，我們的媒體朋友都可以在現場，其實他們都","  可以看得到。再來，對於這個案子，在那次其實是第一次的正式接觸及討論，所以有一","  些需要澄清的意見，其實是很正常的，並沒有所謂卡關的問題。"],["張委員宏陸：不是，照理你應該說，這個環境影響差異評估現在才要開始，而且你根本","  還沒有進入真正的實質審查程序，現在只是會前會、大家交換意見的程度，大家把很多","  的東西拿出來討論，然後希望中油或一些單位補正意見，現在應該是這個階段而已吧？","",""],["張署長子敬：現在應該是實質審查，可是我剛才有報告，這部分我們分兩個階段，第一","  階段是我們組成專案小組，專案小組審查、釐清這些資料，在沒有問題、有結論之後，","  才會提到環評委員會去做最後結論的確認，所以現在是第一次的專案小組審查。"],["張委員宏陸：根本還沒送環評委員會。"],["張署長子敬：對，還沒有，專案小組裡面還有很多意見要來澄清，這是一個很正常的過","  程。"],["張委員宏陸：所以我說要講清楚，大家才會知道。"],["張署長子敬：可能是媒體朋友在旁聽的時候，他自己下的標題，其實我們並沒有這樣的","  說明，我們所有案子的審查過程都是一樣的，而且也全部上網公開，大家都可以看得到","  那個過程。"],["張委員宏陸：對啊！不然媒體這樣在頭版的報導，我看了後都了嚇一跳。經濟部曾次長","  ，你們看了以後有嚇一跳嗎？畢竟這跟實際的情況不一樣。"],["主席：請經濟部曾次長說明。"],["曾次長文生：謝謝委員。關於進一步送環評這件事情，跟委員報告，就是經濟部做這些","  工作的原因是什麼，第一點，關於委員提到的這個報導，其實對經濟部來說，如果這樣","  備受矚目的案件送專案小組後一次就過，我覺得那個才要上頭版頭條，這才真的是異常","  ，才會是新聞。","   第二點，經濟部為什麼要在這個時候送環評，其實這是要保證一件事情，就是經濟部","  在今年5月提出的再外推方案，我們一定會信守承諾做到，因為我們的再外推方案，退","  了400多公尺以後，我們做了海床的調查、做了水流的調查、做了漂沙的調查，我們原","  來承諾不在陸域開發的承諾會維持，最重要的是，這些承諾都是行政單位的政治承諾，","  如果通過了環評，我們有承諾，比方說水下原來要浚挖300多萬立方米，我們不再浚挖","  ，這個承諾將會成為法律上的承諾，它是一個具有法律效果的承諾，中油公司在進行任","  何的開發時，若違反了這個承諾，那就是不可以做的，我們希望透過環評的程序，將經","  濟部對大眾說明的一個政策承諾，轉化成一個具法律效力的承諾，我認為這是經濟部對","  這個案子在負責任上，一個非常有誠意的展現。我們也希望透過環評的程序，能夠將這","  個眾所矚目的爭議問題釐清楚，因為它不是一個單純的、經濟利益上的開發案，它是一","  個具環境公益內涵的開發案。"],["張委員宏陸：好，我就是希望你們能夠說清楚，也讓社會大眾沒有疑義，不然下這樣的","  標題，連我自己看了也覺得怎會差這麼多，所以我覺得要多溝通，好不好？"],["曾次長文生：好。謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時7分）主委好、科長好。我想先請教你們一下，看起來藻礁一案其實","  是應該要依法啟動自然地景審議，請問一下你們有沒有任何的時間表？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：我想特別跟委員講，其實剛才我們在報告有提到，現在進行的就是依","  照它的環評承諾在做一個監督，然後我們再做生態的調查，桃園市政府也同步配合我們","  一起來做。再來，未來會看藻礁整個生態的狀況，我們才會選擇看看用哪個保護方式對","  它是最好的。"],["吳委員怡玎：所以你就是完全不回答我這個問題，就是何時啟動自然地景的審議？"],["李主任委員仲威：現在已經在啟動了，因為在劃定保護區的時候，要先有調查的資料以","  供參考。"],["吳委員怡玎：接著請潘老師發言。"],["主席：請珍愛藻礁公投潘忠政領銜人發言。"],["潘忠政領銜人：謝謝吳委員。我在這裡要鄭重聲明，剛剛海委會主委說他已經啟動了這","  個程序，這是錯誤的，如果已經啟動了這個程序，這個地方現在就是暫定自然地景，如","  果是暫定自然地景，這個地方是不能有任何工程進來的，所以我個人的疑惑是，為什麼","  海委會主委會有這樣的錯誤的觀念。我今天要跟大家報告的是，我們要求依法啟動自然","  地景的審議；第二，我們請求召開聽證會，就是保育藻礁的聽證會；另外有一份文件，","  我們希望海委會主委能夠提供給全國民眾，以昭公信。","   我想大家都知道文資法第八十四條規定，進入審議程序的就是暫定自然地景，但剛剛","  海委會主委說他們現在已經進入審議程序，可是實際上並沒有進入。另外，依據該條第","  二項，其實不只是進入審議程序的需要停工，其實在遇有緊急情況時，主管機關可以逕","  行指定為暫定自然地景。就事實來說，這個工程都已經進來了，算不算緊急情況？算！","  但是他們並沒有這樣做，所以我們認為他們嚴重的失職。","   再來就是文資法第二十條，談到文資，其實現在的自然地景也應當跟古蹟的保護一樣","  ，前兩項的部分是一樣的；第三項暫定古蹟與審議期間內視同古蹟。也就是現在這個地","  方，如果你們說它已經進行審議了，則這裡視同古蹟，那你們為什麼還這樣去破壞我們","  的古蹟、我們的自然地景呢？這個審議期間是以6個月為限，必要時可以再延長一次，","  半年加上半年，總共是一年，所以我們建議現在就立刻停工，因為公投也在即，現在的","  停工對整個國家是有利的，不然公投如果過關，則現在所有這些工程就通通都浪費掉了","  ，而且這也是對藻礁的破壞。","   而這裡該不該保護呢？桃園市政府自己的回文中就說得非常清楚，藻礁是具有國家級","  自然地景的典範。此外，農委會當時是主管機關，現在則是海委會，當時他們回覆我們","  的內容也是，大潭藻礁生態應予保育，並無疑義。也就是說，他們都認為這個地方該保","  護，但是這麼多年來保育完全失職，保育失職的結果是什麼呢？就是讓觀塘三接這個開","  發案被護送進了環評程序，然後環評的過程中，我們也看到，造成了環評史上最黑暗的","  一天，然後才有今天公投這樣的爭議，我們認為海保署你們是嚴重的失職，我的意思是","  ，從農委會到地方政府機關、桃園市政府，都是因為你們的保育失職才有今天的爭議。","","","   再來，阿朗壹古道，當它是暫定自然地景的時候，並沒有經過審議程序，它是直接指","  定的，所以我們現在也可以直接指定；龍崎也是暫定自然地景，它也是直接指定，所以","  大潭藻礁現在海委會是可以直接指定的，因為這有急迫的問題。","   本人要求海委會馬上召開聽證會，因為你們是保育主管機關，這是2018年總統在官邸","  答應我的事，這份資料是海保署的紀錄，當時總統是回應：若中油第三天然氣接收站會","  危害藻礁生態，我們也不會貿然進行這個選項。請問，今天有許許多多破壞，包括棧橋","  等等這些都已經是大規模的破壞，為什麼這不是總統的選項，會變成今天我們看到的破","  壞現象呢？目前這個進行完全違背了總統的意志。","   另外，他也提到：有關建請召開聽證會一事，我們將研究可行性。可是這個可行性被","  誰糊弄了？被我們的經濟部給糊弄了，它說：各界意見已經充分表達，所提相關建議中","  油公司已納入本案規劃之參考，現階段尚無需召開聽證會。是這樣的嗎？聽證會是你們","  有來表示意見就可以的嗎？這完全不是聽證會的規格，所以這是被糊弄的聽證會，我們","  也希望海委會立刻來進行。","   最後，我要請教海委會主委，這份文件是不是似曾相識？這是Mission","  Blue，也就是國際海洋保育組織創辦人Sylvia","  Earle女士親筆寫給我們總統的一封信，就是希望大潭藻礁能夠予以保育的公開信，而","  接下來的這份資料則是中譯稿。","   再來，總統府告訴我們說，5月13日電子文件給他們的時候，他們已經請海委會主委","  親自回覆這封信，所以我們在網路上請教海委會主委，結果主委回覆我們說：因為涉及","  隱私權的範疇，欠難同意。我們認為，如果這是一封公開信，我們政府有義務要用公開","  的方式去回應人家我們國家的政策是什麼，這是一件非常具爭議性的事情，可是他並沒","  有這麼做，而是以隱私權為由拒絕了。","   去年陳椒華委員曾請教主委，這封信可否讓大家看，他也說回覆私人信件涉及隱私權","  。我要請教在場所有的委員及所有的朋友，包括媒體朋友們，回覆這樣一封公開信涉及","  隱私嗎？如果認為是，我個人沒有意見；如果不是，我認為我們應該要對這件事情認真","  的探討，因為我覺得這場羅生門其實有辱國格，以上是我想表達的，如果還有需要的部","  分，我會另外再做表述。謝謝。"],["吳委員怡玎：主委，我想你都有聽到了，我們希望立即啟動自然地景審議，就像你說的","  ，如果已經啟動了，那這個地方就是不能再施工了。","   再來就是聽證會的召開，有這麼難嗎？是不是可以立即召開？今天法務部也有代表列","  席，可不可以請法務部表達一下意見？這樣子的一封信，由海委會來回覆，請問這事關","  隱私嗎？"],["主席：請法務部法制司鄧副司長說明。"],["鄧副司長巧羚：委員好。請問委員想要就教的是關於……"],["吳委員怡玎：現在就是Mission","  Blue的創辦人有發信給我們的總統，總統府的回應是會請海委會回覆，我們大家想要知","  道的是，海委會到底是怎麼回覆的？然後海委會對我們的回覆竟然是這個信件事關隱私","  ，請問這是一個事關隱私的回信嗎？以法務部的專業來講，是嗎？"],["鄧副司長巧羚：隱私權的部分，不知道委員想要討論的是哪個部分？如果是個資法，現","  在保護的主管機關是在國發會，所以不知道委員想要討論的是哪個法律的部分？"],["吳委員怡玎：好，沒關係，你請回座。"],["李主任委員仲威：委員，我來解釋一下，因為雙方面的通信本來就是這樣，就像國際的","  合約也是一樣，比方說簽MOU也是一樣，雙方要同意後大家才能公布，這個是第一個。","","","   第二個，剛才只是談到我們原則上是這樣的態度，但是我們在回信的後段，已經把我","  回覆的大要說明了，所以請看這個回覆的大要，我們並不是沒有回覆，我們也不是藉這","  個理由不回，而是我們希望能夠予以尊重……"],["吳委員怡玎：其實我們的要求很簡單，就是希望知道你到底是什麼回覆的，請不要對外","  說一套、對內說一套。"],["李主任委員仲威：我們沒有啊！那封信也是公開的，你可以去把這封信整個看清楚嘛！","",""],["吳委員怡玎：剛剛提的是對方來的信，我們要的是你回覆的信。"],["李主任委員仲威：我覺得這是我個人隱私的問題……"],["主席：不是你個人！是機關！"],["吳委員怡玎：所以你公務上所有的信都不能公開？"],["李主任委員仲威：但是我有把回覆的大要告訴你。"],["主席：這個是機關，不是個人，這是公共事務，不是你個人。"],["李主任委員仲威：我覺得這個是第一要答復的……"],["吳委員怡玎：我想任何有關公共事務的信，這算是個人隱私嗎？請問你是用你個人的郵","  件信箱回覆的嗎？還是用公務信箱回覆的？"],["李主任委員仲威：他是給一個公務機關，然後我公務機關來回覆，至於我回覆信函的內","  容也是牽涉到隱私啊！"],["吳委員怡玎：好，那我們立法院都可以廢了，如果所有東西都是隱私，那就都問不到了","  。"],["主席：機關的文算隱私？"],["李主任委員仲威：要看狀況嘛！否則為什麼有機密和非機密之分？"],["吳委員怡玎：好啊！那你就列為機密啊！"],["主席：那就開秘密會議啊！OK啊！"],["李主任委員仲威：我想這個……"],["主席：好啦！為了這個我們成立調閱小組、開秘密會議，總之，我們會來安排。"],["吳委員怡玎：其實我們從這裡就可以知道，到底為什麼想隱瞞？因為對外、對國際說的","  一套說詞，跟對內說的又另外一套說詞，所以才會有不敢公開這樣的事。"],["李主任委員仲威：我們沒有這樣子的想法。"],["吳委員怡玎：你沒有這樣子，有必要那麼秘密呢？"],["李主任委員仲威：我剛才講的就是說……"],["吳委員怡玎：就是一個多目漂白的信件……"],["李主任委員仲威：其實你所有的認定都是一個不對的，也不正確，我剛才答復的說，現","  在我們還在做調查，調查完了以後，我們才會再評估，評估是要去使用什麼樣的保護方","  法，對這個上面生態是最有利，所以我並沒有在啟動啊！"],["吳委員怡玎：你開始跟我說你啟動了，謝謝主委！對不起！主席再給我1分鐘。","   請教經濟部次長，次長，我其實很簡單，只是要提醒你，你剛剛在你的報告裡面提到","  了，燃氣所產生的氮氧化物，還有懸浮微粒是燃煤的二分之一到五百分之一不等，可能","  你拿到的資料可能有一點錯誤，我們現在拿到是109年台電給我們的，他們的排放強度","  ，在燃氣它的氮氧化物排放平均大概是燃煤的67%，所以不到一半；再來如果是看大潭","  這個電廠的話，它最新的電廠6號、7號機組，它的氮氧化物的排放強度，跟我們林口的","  燃煤電廠排放強度，其實是不相上下的，都是在每一百萬度是100公斤左右。所以我想","  提醒你的是，不要誤導別人，而且還有就是你的……"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員，我說明一下，因為7號……"],["吳委員怡玎：我還沒有講完。還有懸浮微粒，其實你看的可能是只有直接排放，你不要","  忘了氮氧化物，它透過光化學反應，最後造成的是更可怕、更小顆粒的懸浮微粒，這是","  我要提醒你的。","   再來就是，你都一直強調，它是減半、減碳。減半，減的是只有一半，我們現在的目","  標不是只有減半了，我們2050年的目標不是減半，是淨零排放，這是我要提醒你的。謝","  謝！"],["曾次長文生：是，就是透過減半來達到淨零排放。"],["吳委員怡玎：減半怎麼到零？"],["曾次長文生：委員，不是到2050年還全部是這樣計，它有一個路徑。"],["吳委員怡玎：好，我們希望你們到時候的路徑出來是到0，而不是只有到一半。"],["曾次長文生：是啊！我們現在是在規劃這樣子的。"],["吳委員怡玎：謝謝次長，謝謝主席！"],["主席：接著請湯委員蕙禎發言。"],["湯委員蕙禎：（10時22分）現在有請經濟部曾文生次長，剛剛針對我們潘忠政老師所說","  的問題，你可不可以先幫忙說明一下？"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員報告幾件事情，跟經濟部主管有關的就是，我現在先補充一個資訊","  ，就是棧橋確實在海床上，但棧橋占整個海域的面積，我們估算起來大概2%左右，經濟","  部從來沒有說過，因為有開發案會零影響，從來不曾。當我們一直在強調一件事，就是","  這一個開發案，事實上是牽涉到我們如何加速減排跟減碳，這是一個非常非常重要的工","  作，它有它的公益性價值在，我們現在在尋求的、政府在尋求的，經濟部努力做到的，","  就是希望穩定供電、加速減碳、減排，以及棲地的保護，能夠達到三贏的目標，這是我","  們努力的方向。不管是暫定地景或是如何，我們只問一個問題，就是它對保護現況、保","  護藻礁未外的發展，是不是最有利的方式？其實學者也有不一樣的意見，停下來維持現","  狀是不是就是最好的方式？這個也值得討論。但如果做那些工作最重要的一個結果，就","  是把三接停下來，到底把三接停下來就是保護藻礁最好的方法嗎？我認為這個大家應該","  要做一些討論。而且我們在試著，尤其公投在連署的階段，政府其實也試著努力要做一","  些說明，4月22日總統也有接見，我想在這個過程裡面也有問到，有沒有任何的方法或","  作法可能可以得到同意？答案是沒有，除了遷移以外，除了把三接遷移以外，沒有其他","  折衷的方法。那我覺得如果是這樣，就是潘老師的主張如果是這樣，經濟部只能夠我們","  自己來努力跟社會大眾做說明，我們還是要再強調一次，三接的這一個建設案，其實有","  它對環境友善的意涵在裡面，經濟部沒有否認過，它對於棲地有可能會造成影響，但我","  們儘量地將影響最小化，所以我們才會在環評裡面一再地跟委員說明，也跟社會大眾說","  明，我們要供電穩定，以及藻礁保護，加速減排，這三個重要的價值，能夠同時達成。","",""],["湯委員蕙禎：我想這個三接的必要性，剛剛也說明了，當然我們知道三接藻礁在2015年","  9月核定的時候，那個時候是蔡政府還沒有上臺，原來這個232公頃，為什麼會縮小到2","  3公頃，有經過什麼樣的周折？"],["曾次長文生：跟委員報告，如果你關心的是，這個第三接收站過去發展的過程，那我要","  告訴委員，就是這個案子其實是一個延續性的政策，其實是一個延續性的政策，中油公","  司跟台電公司一開始是針對接下來第三接收站的興建，在經濟部有過討論，後來確定由","  中油公司開發以後，而且當時兩個公司就我所知他們選定的場址都是在同一地點。那選","  完了以後，他們也去開始跟原來的公司─有開發權的東鼎公司，開始去預約，這些過程","  都是像你提到的，在2016年之前就發生，對經濟部來說，這是一個延續性的政策，只是","  中間的改變，是因為這一個案子過去有工業港的開發，它在這個工業港裡面有各式其他","  的運用，而現在我們只有一個運用，就是讓它變成單純的天然氣接收站，所以我們在工","  業區的開發已經完全不做，它從二百三十幾公頃第一次減為37公頃，後來再一次減為剩","  下23公頃。它只有一個目的，就是希望能夠維持國內供氣的穩定、供電的穩定，同時透","  過天然氣發電來減少燃煤發電，我想維持供氣的目的，這個是延續性的政策，但是除了","  這個以外，在之後我們連續做了3次的變更，它的目的都是希望對棲地能夠做最大的保","  護，我們政府會努力來做這樣的工作，我們也希望能夠在達成供氣穩定、供電穩定、加","  速減碳減排的這個目標上面，一起來做好棲地保護工作，而不是一定要把這一個接收站","  排除在這個地方。我們希望能夠達到共贏的結果，臺灣的能源轉型跟減碳很多委員都問","  過，經濟部也問了環保署，它是一個非常有急迫性的工作，我們希望我們在能源轉型的","  推動工作上面，當然經濟部應該要做更多審慎的評估，跟做更多的準備，但我們希望能","  源的政策能夠有一定程度的穩定性。"],["湯委員蕙禎：好，在今年的5月3日，我們有再推一個外推方案？"],["曾次長文生：是的。"],["湯委員蕙禎：這個外推方案有什麼樣的實益？"],["曾次長文生：跟委員說明，誠如現在你的簡報裡面顯示的這個狀況，就是第一個，我們","  將整個港口向外推了四百五十幾公頃，然後原來要浚挖的，我們不浚挖；原來要填方2","  1公頃，本來是要做卸收碼頭的一個工作，我們現在21公頃不填，我們直接在上面只做","  卸收壁。在這整個工作裡面，我們最近調查發現，就是它的漂沙，因為它水流的面積會","  變大，然後漂沙等等的估算、水工模型的估算都會比沒有建港的狀況之前來得好。我們","  也針對水下的生態系跟潮間帶的生態系，請學者專家調查，學者專家也證明這是兩個不","  同的生態系，而且陸地上、潮間帶我們已經完全不開發。再者，水下、亞潮帶的生態系","  其實在臺灣西岸是普遍常見的，是屬於沙岸地形泥沙的生態系，這個我們也在環評會裡","  面做了充分的說明。"],["湯委員蕙禎：我們瞭解藻礁是植物造礁的，植物造礁到海深多少公尺大概就無法藉陽光","  行光合作用？"],["曾次長文生：因為我是經濟部的政務次長，我們其實有詢問過一些專家學者，但這一件","  事情會跟海水下的實際狀況有關，這個我也不敢跟您在這邊直接答復，但我要這樣講，","  包括海平面，其實七千多年的歷史，全世界海平面的升跟降其實經歷過非常大幅度的改","  變，你如果要擺到這麼長的歷史尺度裡面來看，那你會看到完全不是短短的時間裡面可","  以想像的狀況。"],["湯委員蕙禎：桃園市政府有積極努力保育藻礁，王科長說有規範大概十八項，這十八項","  現在都在進行中，你認為這些是不是有務實的做到？"],["主席：請桃園市政府海岸管理工程處王科長說明。"],["王科長雅慧：其實海岸邊的管理確實是不容易的，但是我們海管處107年成立之後，就跟","  相關單位做一些合作，做這十八項的工作。譬如說調查、監測，目前來說應該符合我們","  需要的藻礁保育，或者是一些其他地方的保育作為，所以我們覺得這些工作應該再持續","  進行下去，不管是物理、化學或生物性的調查其實都應該進行。另外，像海岸邊的垃圾","  應該是最大的問題，所以有關海岸垃圾、海底垃圾，其實我們都有成立相關的巡護隊、","  潛水隊，做垃圾……"],["湯委員蕙禎：據我瞭解，現在民間在公私合力之後，應該都知道我們所顧的藻礁是不是","  很落實，他們應該都清楚嘛！"],["王科長雅慧：是，我們跟當地都有合作，除了跟地方民間團體合作之外，有關藻礁的一","  些知識，我們也進行藻礁的教育，像我們推動生態教育，或者成立生態環境教室，還有","  里海學堂等等。我們希望把保護藻礁這件事情或是藻礁的一些相關知識帶給市民或是全","  臺灣的民眾，讓他們都可以知道藻礁在臺灣是比較獨特的。桃園有幸擁有二十七公里的","  藻礁，市府也保護了十七點八公里。"],["湯委員蕙禎：海洋委員會、海保署一定是大力協助吧？"],["王科長雅慧：是。"],["湯委員蕙禎：有大力協助是因為很重要。我們成立海洋委員會，我們知道我國是海洋國","  家，海洋國家一定要保護好海岸豐富的資源。當然這一次因為接收站這個事件，大家一","  起來關注海岸生態系的保護，這很好，讓全國人民都受教育跟瞭解，這對愛護海岸資源","  、海洋資源的全民而言，當然是一個教育的機會。我們看到中國現在因為限電引爆新一","  波的完美風暴，很多臺商很緊張，這個比缺料還可怕，所以回到臺灣。如果北區的供電","  不足，這是一個問題，對我們要追求的非核家園也是一個問題。我認為淨零碳排當然是","  我們2050年的目標，這個要逐步的往前走。我們桃園市政府很努力，中央、地方都在努","  力，我相信已經用很多方法盡力避開，而且還可以繼續保護我們的藻礁生態。我想這個","  大家還是可以討論，看還有哪裡做得不足，大家一起研究看看，這個國家還是要往前走","  。謝謝市府同仁。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時36分）主委好。我們是一個島國，發展的應該是一個島國的文","  化，對島國文化來講，海洋是非常重要的，但是長期來看，我們這個島國其實對海洋的","  親近、海洋的認識可以說是非常少的，因為我們一直採取限制或者禁止的態度。以原住","  民來講，我們可以看到過去要辦理海祭可能會遇到海巡署阻止，會說是依法行政。另外","  ，假設我們辦理一些活動，我們也會發現海巡署的人員會派人監看，造成族人覺得很不","  舒服，又或者是經常會因為需要安排設施、活動而可能遭遇被阻止的狀況，然後引發衝","  突，這個是過去的現象。","   不過我們可以清楚地看到，2020年的國家海洋政策白皮書很清楚的宣示向海致敬，也","  就是說，要知道海，親近海，最後希望能夠進入海。關於海洋知識，我們可以講臺灣有","  很多族群，像阿美族、卑南族、達悟族其實有非常豐富的海洋文化跟知識。我特別高興","  看到白皮書裡面很清楚地寫道，保障原住民族進行傳統海祭之權利，這樣的宣示也讓很","  多的活動開始蓬勃發展。像今年來講，我上個禮拜收到一張邀請函，他們說要復振海洋","  阿美，他們要做的是什麼呢？他們要把已經遺失四百年的阿美族的獨木舟復振出來。我","  有特別問，得知這個是用樟樹做的獨木舟，當然我們希望國家、農委會能夠提供更多好","  的木材。他們的目標是什麼？他們告訴我，他們的邀請函上面寫要降低近海的海域溫度","  ，那個「近」岸就是遠近的近，他們說他們要做的是新世紀的節能主義，我就覺得很有","  趣，這個就是傳統的阿美族知識。我們可以來瞭解一下，在更早的8月，海委會應該也","  有接到我們辦公室的公文，因為有一批達悟族勇士想要辦什麼活動呢？用二十天來完成","  環島，而且是用他們的拼板舟。我們可以看到他們不是只有環島而已，他們還去拜訪、","  交流我們臺灣的原住民族還有海洋文化的這些族群。像這一張圖片，他所在的位置是日","  月潭邵族，邵族也有獨木舟，所以他們特別用達悟族的拼板舟跟邵族的獨木舟進行海洋","  、海域的交流。我為了這件事情必須協助通航，因為他們發現他們要做這個計畫，可能","  要去跟很多的部會、很多的縣市申請通航，要不然這是違法、禁止的行為。結果我的辦","  公室發了好多好多的公文，在中央部會不僅僅要發給海委會，還要發給農委會，還要發","  給交通部，然後經過的所有縣市也要發文，那些縣市的地方政府又要去會其他相關的局","  處，如果這樣的事情是由一般民間的協會或是一般百姓來做，可以說是非常困難、幾乎","  是不可能的任務。所以我看到你們的海洋白皮書在進入海洋的部分有寫到：以鬆綁法規","  及管制區、建置整合資訊平臺、責任承擔自主管理及提升救生救難效能，邁向人民可進","  入海洋之目標。寫得非常清楚。所以我們從過去只是淨海，把沙灘清理乾淨，一直到現","  在我們要認識海洋、親近海洋、進入海洋，這是一個很大的進步。可是我特別去你們所","  謂的建置整合資訊平臺上找了你們的網站，我有看到一個海域遊憩平臺一站式網站，進","  去看了之後發現，如果我要辦理活動，活動申請的確是很困難，為什麼？因為上面只有","  各縣市的活動、公告或是你們提供的入口網站，缺乏計畫型的申請平臺，所以這個部分","  要讓主委瞭解一下。","   在遊憩查詢的地方，我也發現建置得很不錯，因為點那個地方就可以看到有什麼適合","  的海域活動及適合的季節，只是我覺得好像還有很多地方，包括達悟、澎湖到現在都還","  沒建置出來。而我要談的是，在白皮書裡有提到，要健全原住民族進行傳統海祭或漁撈","  的法制環境，所以我今天特別來要請教主委，海委會預計的修法進度會是如何？有沒有","  去盤點哪些是目前受到法令限制而需要修法的地方？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：非常謝謝委員關心這些海洋事務，並且點出這些問題。像是剛才講到","  拼板舟的環島要做很多的申請，其實我們也發現到這個問題，所以一站式平臺的第二階","  段就在積極地改進這個部分，現在已經委外重新再做規劃、調整。其次，在很多休憩活","  動的顯示上，其實本島的56處海灘我們都已經顯示完了，因為今年也是委外做的，至於","  外離島的28處我們也已經完成，但是要慢慢地把它輸入。所以如果要在一站式平臺上做","  各進出港的申請，我們預計在今年年底之前會把外離島的遊憩活動完成，希望到時候大","  家再去試用，假如還有什麼不滿意的意見，都可以再回覆給我們。","   另外，有關原住民的傳統海域還有哪些海祭的典禮或者漁撈作業的限制，上一次委員","  也有提過這個，就是問我們傳統海域在哪裡，所以我們會後就召集相關部會來做討論，","  最後大家決定由原住民族委員會去劃定傳統海域並提出來，然後我們相關的部會會全力","  來支持。","伍麗華Saidhai Tahovecahe委員：你們有定期積極地做橫向聯繫嗎？"],["李主任委員仲威：有、都有，所以原住民族委員會提出來後，大家就會再召開會議，共","  同來討論，看這個法令該怎麼去修訂，把它修訂完成。","伍麗華Saidhai Tahovecahe委員：預計的進度期程呢？"],["李主任委員仲威：我們也是希望在今年完成，我們儘量朝這個方向去努力，反正這些都","  是當初答應委員要做的事情，早點做完比較好，所以我們會繼續努力。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝主委，非常感謝你們有就我們所提點的問題去做即時的回饋","  、修正以及執行，我們希望這樣的進度能夠一直往前進，腳步不要停滯，終有到達的時","  候。","   其次，當你們在做這些法令修訂的時候，其實還是要有一個觀念，原住民族的海洋文","  化不是只有在祭典的時候才要展現出來，應該是要在生活中累積、在生活中活出來，所","  以本席特別關心的是，關於原住民族使用海洋資源，我們希望它成為一種日常，也希望","  能夠受到法規的承認與保障，因為只有透過生活的使用，這個文化才有辦法慢慢去累積","  出我們所需要的海洋知識，所以我特別就這個部分再做提醒。","   最後，因為長期以來我們都是用這樣的大陸性法令、法制套入我們這樣一個島國國家","  ，所以我們會發現這件衣服好像怎麼修修改改都穿得不舒服，我們應該要有一個真正適","  合自己的樣子。我們也希望我們作為一個島國，能夠透過這樣一個豐富的海洋文化，去","  造就我們成為一個在國際間讓人覺得非常美麗、文化非常豐富的國家，我們在這個地方","  就一起努力。謝謝主委，謝謝主席。"],["李主任委員仲威：謝謝委員。"],["主席：跟委員會報告，因為已經開快兩個小時了，現在休息5分鐘。","休息","繼續開會"],["主席：繼續開會。","   在下一位委員發言之前跟大家報告一下，因為三位專家學者也有提供書面報告，我們","  也將這些書面報告列入公報，以上聲明。","邱文彥教授書面報告：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","","潘忠政領銜人書面報告：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","","蔡雅瀅律師書面報告：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時53分）主委早。剛剛聽了其他委員的質詢，我反而是有不同的看法","  。在5月13日，甚至更早的時間，國際海洋保育組織「Mission","  Blue」的創辦人有致函蔡總統，我相信外界也都非常關切藻礁的事情。像這樣一個外界","  關切的事情，總統交辦以後你去回覆，其實讓資訊更公開，讓外界大家不要有不必要的","  疑慮，我反而覺得這是一件好事，所以主委可否就這個地方重新考慮一下？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：其實我們當初也是尊重、相互，假如現在大家希望資訊公開，或者大","  家對我所回應的東西有疑慮……"],["莊委員瑞雄：因為你是公務機關，沒有什麼秘密啦！這個也不會涉及到……"],["李主任委員仲威：我可以把我回他的原文本的信公布。"],["莊委員瑞雄：這個沒問題啦？"],["李主任委員仲威：沒有問題。"],["莊委員瑞雄：好，謝謝。","   另外，我們最近看到中國的豬價幾乎是崩盤，就是產能過剩，這個農委會應該很清楚","  ，那我們第一個想到的就是會不會因為豬價這種災難性的崩跌，現在價錢差不多跌多少","  了？有沒有一半？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：差不多剩下一半的價錢。"],["莊委員瑞雄：我看有的報導說已經跌了六成，我比較擔心的是，如果中國的產能過剩，","  豬價一直崩盤後，會不會增加我們防疫的困難？就是有沒有可能這些比較便宜的豬會走","  私進來臺灣？農委會有沒有想過這樣的可能性？又我們有什麼防疫的措施？畢竟前陣子","  我們才面臨非洲豬瘟的挑戰，政府要打擊這樣的走私行為，可能就必須要有更嚴密的措","  施。我先請教農委會這個問題，然後再請教海委會，你們未來的對策是什麼？"],["黃副主任委員金城：我們最怕的當然就是走私的行為，因為從正常管道，現在我們幾乎","  已經完全阻擋中國的豬肉絕對不能進到臺灣來。前陣子有越南母女採併貨方式走私進來","  ，但因為我們現在對於來自中國的包裹都是逐項檢查，所以也不會有併貨的問題，每個","  從臺北港進來的包裹，再小也都一樣要經過逐項檢查。"],["莊委員瑞雄：所以正常管道你們不怕就對了？"],["黃副主任委員金城：對。"],["莊委員瑞雄：那我要請教海委會主委，剛剛農委會副主委講得很清楚，豬價一崩跌，你","  知道有多可怕！他們一年有6億多頭，現在大家預估接下來可能有21億頭，豬價一崩跌","  後，走私就難免，這是跑不掉的，尤其你們提供的資料顯示，10月份在七星潭奇萊鼻這","  個地方發現了一些漂流豬隻，請問海委會，我們有沒有辦法溯源，知道這些豬隻是從哪","  裡漂流過來的？這是第一點。第二點，你們的人手足夠嗎？我們都知道海巡弟兄都非常","  勇於任事，從報章媒體報導可以得知，你們對整個邊境的防堵，也有很好的成績，可是","  本席更擔心的是，你們的人力足夠嗎？再者，你們尋獲這些豬隻，要如何溯源？"],["李主任委員仲威：這分幾個部分來講，有關剛才委員提到的海漂豬漂到岸邊來，其實我","  們有一個優選規劃系統，可以回推漂流的路徑，這樣大概就可以判斷牠是從哪裡出來的","  。我們希望以這樣的系統有效的去管理海上物品漂流的路徑。第二點，現在所有的船隻","  進港，我們是百分之百安檢，假如是屠體的話，因為需要冷凍，而且屠體體積又大，比","  較不容易藏匿，所以我們以百分之百的安檢，就可以有效在港口管制不讓牠進來。不過","  我們比較擔憂的是很多的肉製品，比如中秋節的月餅，或者平常有肉含量的小吃，在我","  們的海域上，漁船在那邊作業，或者靠泊到大陸港口，然後他去買了，就帶進來，那種","  可能量很小，很容易藏起來，所以我們在檢查上會特別嚴格，就是這個道理，但我們的","  嚴格執法，也會造成漁民朋友一些抱怨……"],["莊委員瑞雄：那當然。"],["李主任委員仲威：我們也要謝謝這些漁民朋友的配合，所以這三年來，我們可以把非洲","  豬瘟防堵得這麼好，其實漁民朋友的配合真的是非常到位，我想這都是大家共同的努力","  ，是所有關務、海巡，以及農委會漁業署大家一起共同努力，才會獲致這樣的成果。"],["莊委員瑞雄：人力上目前沒有問題？"],["李主任委員仲威：目前人力部分，我們有檢討，有需求的話，也會向行政院提出申請。","",""],["莊委員瑞雄：這不能開玩笑，這是重要的事情。"],["李主任委員仲威：是。"],["莊委員瑞雄：繼續請教農委會副主委，我們臺灣西南岸有很多養殖業，最近大家一直關","  心的議題就是有關海洋廢棄物的問題，養殖漁具廢棄物的占比真的太高了，快到六成，","  因為整個西南部的養殖業者，譬如蚵農養殖用的浮具保麗龍，很容易磨損破碎，才會出","  現這樣大量的微塑膠碎屑，對整個西部海岸來講，我想不只是景觀受到影響，整個海洋","  也會產生污染，我看有些甚至還從嘉義、雲林漂流到東北角，我知道政府針對較先進的","  漁具是有補助的，可是從漁民及一些環保團體的反映中得知，政府好像是花了錢卻做白","  工。針對這些保麗龍浮具用品，政府是不是應該要有統一的一個管理機制？以國外經驗","  為例，韓國花了10年研究新式浮具，也補助他們的漁民；日本也一樣，用高度耐用的浮","  具來替代保麗龍；連中國在2018年，就是兩年前也宣布2023年要全面淘汰保麗龍，相對","  的，我們的主管機關─農委會或漁業署，你們的因應策略是什麼？"],["黃副主任委員金城：事實上，取代性的浮具我們漁業署也有開發，過去我們也補助了大","  概6萬多顆浮具，這部分我們會繼續再跟漁民宣導使用取代性浮具，也會繼續補助，希","  望這種保麗龍浮具能夠逐漸被淘汰。"],["莊委員瑞雄：要淘汰，政府就要有作為，對漁民和養殖業者來講，這也是一個很大的開","  銷，希望政府能夠全面規劃，針對這些對海洋保育相關的措施，能提供我們漁民更多的","  補助，好不好？"],["黃副主任委員金城：對！對！好。"],["莊委員瑞雄：海洋的保護是政府的責任，政府要求漁民要有替代的養殖工具出來，那麼","  就應該投入更多的資源，這是政府責無旁貸的事。"],["黃副主任委員金城：是。"],["莊委員瑞雄：接下來請教經濟部，現在大家開始在講地球共生，目前來講，最夯的就是","  電動車，請問臺灣目前有多少電動車？"],["主席：請經濟部曾次長說明。"],["曾次長文生：電動車大概一萬多輛，因為最近賣得比較多。"],["莊委員瑞雄：但是一般汽車總量有800多萬輛，比例其實算是低的，但這是未來的趨勢。","  事實上，在有了電動車之後，一般車輛加油只要幾分鐘，但電動車大家討論的重點在充","  電樁，這部分，你們要怎麼規劃？充電樁有快速的，也有慢速的，現在的政策似乎是以","  慢充樁為優先架設，但這樣會符合車主的需求嗎？"],["曾次長文生：跟委員報告，其實要看location，當然這個問題經濟部跟交通部一直都有","  在討論，最近都是部長親自主持會議，坦白說，這個問題跟充電樁放在哪裡有關係，也","  跟使用模式有關係，假設同一個公共停車場有這些充電裝置，可能都有不同的利用，比","  方說，今天我預計在這裡停8小時，其充電樁可能就不見得需要這麼快，但若是為了充","  了馬上走，那就是另外的設想。"],["莊委員瑞雄：所以你又提了一個問題。"],["曾次長文生：這一定要有一個model，就是它必須去設算這個東西。"],["莊委員瑞雄：你們算出來以後，這當然是有一個model，我現在擔心的是開始以後整個比","  例太低，要一直衝量讓它多一點，但是如果到最後充電樁的設置沒有辦法符合使用人的","  需求的話，這個也要考慮，所以你們model做出來是一回事……"],["曾次長文生：您提的確實是重點，但它不會是全部公建的狀況，一定會有私人設置，就","  是還會有民間投資的一些行為，市場機制會在的。當然另外還有就是運具電動化的同時","  可能運具的公共化，就是因為燃油汽車的數目轉換成電動車以後是不是等數量轉換，這","  會是一個很重要的考慮題目。"],["莊委員瑞雄：我最後要說的是像這種都是未來的趨勢，政府的規劃當然要超前部署，可","  是那個比例最後還是必須要符合這些使用者的需求，不然整條路都在塞車，需求就不夠","  ，我們也可以供給的部分，就沒有辦法符合這個需求。"],["曾次長文生：對，所以這個確實是要一起來考慮的。"],["莊委員瑞雄：這個要好好加油，好不好？"],["曾次長文生：好，謝謝委員。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（11時6分）署長早，今天其實討論的議題滿廣的，尤其是在內政委員會，","  本來的主角是海委會，但是因為牽涉到的議題，剛好三接外推455公尺的方案在10月12","  日也進入環差分析的第1次專案會議，我看了包括中油提出的說明，甚至很多媒體的說","  明，因為我的想法是，環保署事實上在整個經濟推動的過程中，生態保育有點像經濟部","  是在踩油門，你們有時候要踩適度的煞車，才能夠平衡，倒不是一定說誰對、誰錯，就","  環保署煞車的部分，我覺得你應該在環境保育上面，應該要以此為主。三接外推了455","  公尺，事實上代表了海域更大，但是主要的報告，至少我看到八成以上，當然重點是藻","  礁，可是外推事實上是影響整個海域、整個生態、整個海洋生物的部分，目前的資料夠","  不夠？"],["主席：請環保署張署長說明。"],["張署長子敬：委員早。因為我們的職責當然是保護環境，所以我們是環評法的主管機關","  ，那麼這個案目前送進來是依照環評的程序，是由環評委員會組成專案小組審查，10月","  12日是第一次的審查，它的資料到底夠不夠、能不能通過等等都必須經過這個機制審查","  之後，才能夠來做一個結論。"],["魯委員明哲：署長，我真的是很期待，雖然覺得很難做到，我真的希望你站在環保的第","  一線，你是主管機關，我希望你在這個部分要有些抗壓性，當然事後最終的結果是如何","  ，我們還是說要尊重專業，在整個過程中，不要像上次一樣，上次行政院長，就是現在","  的副總統指示說儘快通過三接的環差分析，結果5日宣布，8日就通過，當然環保署說這","  跟他沒關係，可是現在又來了，12日要做外推方案的環差分析，11日經濟部又發一個新","  聞稿，結果我們查了，根本沒有這麼回事，我覺得你在報紙上面不管是帶風向也好，或","  者用專家學者讓很多人有定論，那為什麼還請專家學者？可是這個時機點，我真的覺得","  開始又擔心了，是不是整個時程表大概都排好了，誰演出上場，然後大家演完就通過，","  我真的是建議你要有抗壓性，我想問你一件事，因為昨天應該是在經濟委員會，有委員","  請教經濟部部長說，如果12月18日藻礁公投通過的話，他要怎麼做？如果報紙沒有寫錯","  的話，王部長說會遵照決議辦理，請教因為你們現在補件的時間是在12月31日，你們來","  表達一下，如果公投通過，環差分析是不是就可以停止？"],["張署長子敬：我想以法的主管機關來講，他提出申請我們就受理去辦，所以補正到12月","  ，他什麼時候補正進來也是看開發單位，但是要在期限之前補正進來。至於公投通過之","  後，當然要照公投法來，如果公投法有拘束、侷限原來的開發案，當然原來的開發案如","  果不能去執行，當然就沒有繼續環差的問題。所以這個是假設性，但是就要照公投法的","  規定來執行。"],["魯委員明哲：署長，不要讓我們的擔心都成真，因為上次你們在表決會議的決定過程中","  ，所有民間委員只到了3位，其中2位投下廢票，其他都是政府官員就強渡關山，就這樣","  過了，結果我們看名單，上次缺席的委員這一次全部更新，全部換新，不知道是不是因","  為上次表現不好？","   接下來有關海委會，我們看到民眾這麼關注的三接要在海岸海域，不管是棲息地生態","  這麼嚴重的事情，我們都很期待108年整合過的海委會應該扮演主角，結果在三次未來","  要通過的外接方案中，不管是環差分析的環保署，不管是內政部的區域計畫審查，包括","  海岸也是營建署的審查，你都沒有扮主角，到底海岸、海洋要怎麼整合？今天剛好來了","  1位學者，剩下的時間是不是請中山大學邱文彥教授在此表達一下意見。"],["主席：請國立中山大學邱文彥榮譽講座教授發言。"],["邱文彥榮譽講座教授：主席，各位委員，各位先進。我想今天討論的議題，其實不只是","  藻礁的問題，是整個海洋海岸的環境，所以我今天提出7個問題，這7個問題事實上是一","  個總體性，而且是我個人的建議供委員會作為參考。","   第一個是國家能源政策的問題到底要不要重新檢討。在2011年3月27日民進黨主席蔡","  英文提出非核家園的想法，當時李登輝總統就說「非核」要怎麼「非」？而且他關切的","  是臺灣的能量到底夠不夠，是不是應該有更好的一個替代能源的能量，環境基本法也有","  特別提到，應該要逐步達成非核，而不是立即的非核。但是我們看到今天的能源政策，","  「非核家園」到底是政黨的口號，還是政府的政策？如果是政府的政策，有沒有依照環","  評法第二十六條進行環評？如果今天風電能源政策是經過討論，特別是在離岸風電的部","  分，其政策環評已經通過，但是政策環評有一個很重要的關鍵是「先遠後近」的一個結","  論，這個政策環評到底對個案環評有沒有約束力？2025年的能源結構配比，50%是天然","  氣，20%是再生能源，但是不論是國際的油價或者是將來在海上的風險是不是讓能源會","  造成很大的問題。所以今天的能源政策能不能達到2050年蔡總統的淨零碳排的境界是值","  得討論的。","   第二個自然海岸零損失是國家永續發展的指標，海岸管理法也有開宗明義訂定，包括","  永續海岸整體發展方案也都有提到，應該要儘量減少自然海岸的損失。但今天不只有三","  接，後面還有四接、五接，有需要這麼多的LNG接收站嗎？合理性在哪裡？可不可以整","  合？自然海岸零損失的政策到底要如何維繫？這都是需要考慮的。我知道內政部現在正","  在進行整體海岸管理計畫，應該要納入考慮。","   三接有沒有替代方案？其實環保團體的潘老師及蔡律師都提過了。經濟部所提出的外","  推方案是以環評的界線為主，即為「先射箭，再畫靶」，也就是限縮了其思考性及方案","  的可能性，我覺得這個部分應該有更好的替代方案，應該要廣納各方的意見。","   有關於藻礁的保護，到目前為止不管是主委提到的啟動，但基本上還是在紙上作業。","  藻礁的主管機關是海保署還是桃園市政府？其實都一樣，我們有非常多的法律工具，不","  管是野生動物保育法、文化資產保存法或海岸管理法等，但目前為止都沒有一個積極的","  行動。以桃園關心藻礁的案例來看，過去很快就劃定通過了，所以是做與不做的問題。","","","   風光電的環評是否應該訂定技術手冊，這是給環保署做參考，現在環保團體或全國各","  地關心環境的人士都非常憂心，太陽能板已經大舉侵入農田、山坡地及溼地，大家可以","  看到情況是非常緊急。但是在現在的環評中，海域環評的技術手冊是民國96年公布的，","  已經非常老了，不符合現在的需要，我們也看到現在最新的科技，譬如海底電纜的電磁","  波會影響海洋的生態系統。東北大西洋的委員會稱為OSPAR，他們也有一個技術手冊，","  如果離岸風電是一個國家的重要政策、海域環境的基因管理是國家重要政策，就應該重","  新修訂新的環評技術手冊。","   海洋空間規劃也是重點之一，我們從2025年到2035年要增加10","  gigawatt（GW），這些離岸風電要放到哪裡？一定是在深水域，除了彰化海域以外，就","  是在臺灣的西北海域及澎湖四周。在2019年的內政委員會有一個質詢，其實外國的調查","  團來臺進行離岸風電開發的調查研究，其聲納及相關儀器設備一啟動，我們的國安機密","  是洩露出去的，但當時主委也特別提到無法可管，所以立法是非常重要的。","   海洋基本法第四條第二項提到，政府應該制定海洋空間規劃之法規，所以是於法有據","  。2009年時聯合國也提出一個指引，全世界到現在為止超過70個國家及地區都在進行海","  洋空間規劃，歐盟在3月31日都要提出海洋空間計畫。這一張是歐盟的規定。現在在聯","  合國有兩個示範地區，一個在地中海，一個在南美，這已經有東西出來了。這一張是拉","  脫維亞，雖然他是小國，但在海洋空間規劃是非常先進的。這一張是吉里巴斯，他們也","  有在做，過去是我們的友邦，我去過，一個小小的島國也在做，我們為什麼不能做？這","  一張是我在今年10月5日參加聯合國會議時，最後討論的海洋空間規劃指南，當天晚上","  就公布全世界最新的海洋空間規劃指南，這是全世界都在同步進行的。","   接下來看到海洋委員會110年6月版的海域管理法草案，基本上這樣的寫法是違反一般","  國際上的作法，國際上是政府要主動地、全盤地依照生態及科學的方法做全盤規劃，而","  不是由目的事業主管機關或開發業者提出用海計畫。條文並寫到由海委會或主管機關被","  動審查，所以他只是協調，而且現在有一個問題就是海委會所做的結果要當成國土計畫","  的指導原則，兩個部會的協調恐怕要更進一步考慮。所以我覺得立法一定要依照國際上","  現行最新的指導原則訂定。另外，在科技部「臺灣海洋科學十年倡議」草案特別提到要","  依法，因為在海洋基本法第四條第二項都已經有法源的依據，我們也有國家海洋研究院","  ，正在統整相關資料，所以現在我們其實應該組成一個國家隊，讓經濟部、內政部及海","  委會共同解決政府的問題。並選出一個示範區，這是比較急迫的，我們來協助經濟部，","  讓我們的離岸風電能夠做得更好。","   下一個問題是有關於澎湖，在7月23日政府就悄悄地公布區塊開發第三階段，大家可","  以看到白色的部分即左下角的澎湖海域在將來極有可能變成風電廠所，但澎湖是我們水","  下考古及漁業的重中之重，到目前為止有86艘船是被認定過的，我們有這麼多的文化資","  產，但這些船經過百年、數十年之後已經散開、裂解了，請問風機怎麼插上去？這是一","  個很大的問題，即便是浮式的，要怎麼錨定都是一個問題。但是澎湖沒有聲音，是主管","  機關沒有諮詢他呢？還是澎湖忽略了、還是怎麼回事？我是覺得將來下一個引爆點可能","  是在澎湖。","   以上是我個人的建議，純粹提供給委員會及相關機關做參考，謝謝魯委員給我這個機","  會。"],["魯委員明哲：謝謝邱教授。海委會成立之後，對於海洋資源、海洋保育，甚至海岸棲地","  的部分，希望不同的單位能夠整合。但現階段希望海保署在參加各項審查三接外推會議","  的時候，請幫海洋發聲。謝謝。"],["主席：謝謝魯明哲委員，也謝謝邱教授提供很寶貴的意見。請王委員美惠發言。"],["王委員美惠：（11時22分）你好，今天我們所談論的是未來要公投的藻礁議題，應該有","  很多臺灣百姓到現在還不瞭解藻礁當初為什麼要公投，因為大家都認為藻礁是海洋生態","  ，應該要去保護、要去維持，但很多事情當初在這裡可能說得不清不楚，因此專家也好","  、百姓也好，對於保護藻礁的問題都有疑慮，所以提出要公投的時候，大部分都是贊成","  的。你們藻礁公投的項目是寫什麼，你知道嗎？"],["主席：請中選會莊主任秘書說明。"],["莊主任秘書國祥：委員好。是主文的意思嗎？"],["王委員美惠：對。"],["莊主任秘書國祥：跟委員報告，他原本提的主文跟現在要公投的主文不一樣，有補正，","  我們的公投審議委員會審議之後請提案領銜人補正，我唸一下補正之後的主文：您是否","  同意中油第三天然氣接收站遷離桃園大潭藻礁海岸及海域？即北起觀音溪出海口，南至","  新屋溪出海口之海岸，及由上述海岸最低潮線往外平行延伸5公里之海域。現在公投的","  主文是這樣子。"],["王委員美惠：現在文字有修改了？"],["莊主任秘書國祥：是。"],["王委員美惠：本席告訴你，現在百姓都不了解，只覺得你們要破壞藻礁。政府單位應該","  思考怎麼做才能夠雙贏，能夠發電，也可以讓藻礁保存下來。說實在的，第一次公投","  主文你們真的寫不好，現在這樣修改算是不好當中，還稍微可以被接受。","   本席之所以要請主秘談這個問題，主要是每次公投我們都應該讓百姓更加清楚、更加","  了解。因為有些人一開始可能不了解而去連署，之後聽到政府的用心和作法，想要撤案","  也沒辦法了。是不是這樣？"],["莊主任秘書國祥：是。"],["王委員美惠：這是明文規定，造冊之後你想撤案，是不能撤的。所以本席希望，以後無","  論是什麼議題的公投，主文應該要寫得更清楚。請主秘回座。"],["莊主任秘書國祥：謝謝。"],["王委員美惠：接下來本席要和海委會、農委會、環保署探討一個問題。","   本席到委員被海委會主委的一句話感動到了。主委說：「向海洋敬禮」，我覺得這聽","  起來是對海洋的保護，非常重要。現在我們來看我們的保護成果是怎樣的，要怎麼處理","  。","   主委、環保署署長和農委會副主委，大家都看一下。這是海邊的景象，另一張是蚵棚","  的照片。最近你們應該聽到過，包括剛剛我的同事也提到，養蚵一開始放蚵的時候需要","  使用很多工具，但由於景氣不好利潤差，蚵農就去找更方便、更好用、更省錢的工具，","  就是台語說的保麗龍。以前大家講白色恐怖，我告訴你們，現在「白」色恐怖捲土重來","  ，席捲海岸。說實在的，大家看到這種情形都會問：「我們的政府在哪裡？」，說了又","  說，做了又做，到底做到什麼程度了？請你們這3個單位來解釋一下。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：我們農委會先跟委員報告，有關保麗龍廢棄物、海洋廢棄物這部分","  ，事實上，這幾年漁業署已經在開發不會碎掉的取代物，而且我們這2年來也補助漁民","  大概有6萬多顆了。這樣的補助我們還會持續下去，逐步把保麗龍淘汰掉。未來這個取","  代物的回收，我們也會在每個漁港設立回收據點。"],["王委員美惠：副主委，你說到最重要的一點了。本席要跟你探討的是，農委會給養殖業","  者補助而且你剛才說，到現在為止已經補助6萬多顆了，所以他們一定要淘汰保麗龍。","  請教副主委，你們是怎麼要求他們淘汰的？我沒有看到汰換，他們還是一樣做到保麗龍","  破掉了，一層層都是油啊！老實說，我們做事不能只是給他們補助而已，也要想想怎麼","  回收淘汰的保麗龍，不能讓保麗龍污染環境。"],["黃副主任委員金城：是。有關淘汰的保麗龍這部分，我們也會要求地方政府，從地方政","  府的角度來做管理。"],["王委員美惠：直到今天本席請教這個問題為止，按照你們要求的，回收的件數有多少？","",""],["黃副主任委員金城：我請漁業署王副署長來說明。"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：報告委員，目前用保麗龍來做牡蠣養殖，以臺南市和嘉義市比較多。臺","  南市那邊……"],["王委員美惠：本席就是從嘉義來的，知道嘉義那邊很多，所以才會請教你們。"],["王副署長正芳：我們輔導嘉義和臺南市政府，在港口要求牡蠣養殖業者把壞掉的保麗龍","  浮具帶回來。透過更新的時候，我們補助業者更換比較不容易碎掉的替代物。"],["王委員美惠：本席是問，從你們輔導到今天為止，到底回收了多少？"],["王副署長正芳：相關數據我再跟委員報告。目前臺南市政府已經回收了一些在港區裡面","  ，數量有很多。"],["王委員美惠：我告訴你，你們都只是嘴上說說，沒有去做。如果今天去做了，報紙也不","  會報導保麗龍污染的嚴重性。未來這樣的情況持續發生的話，不只是海洋被污染，輾轉","  傳來傳去我們也會吃到污染物。這對我們的身體、對海洋都有很大的影響，所以回收問","  題是非常重要的。"],["王副署長正芳：是。"],["王委員美惠：問題已經發生了，而且你們也知道，本席希望農委會趕快去處理。"],["王副署長正芳：報告委員，其實海上的保麗龍，除了牡蠣養殖的浮具外，還有其他的來","  源。"],["王委員美惠：我知道。但是蚵棚用的最多啊！"],["王副署長正芳：我們會繼續做牡蠣養殖的保麗龍回收，以及替代浮具的替換。"],["王委員美惠：對，而且要快，不要只是嘴巴講要做環保，後續的回收卻沒有做。我相信","  你們很認真在做事，可是不要像以前的人講虎頭老鼠尾那樣。末了的回收工作非常重要","  ，你們一定要做好。你們然給業者補助了，舊的保麗龍不回收等於在繼續污染海洋。","  對不對？"],["王副署長正芳：是。"],["王委員美惠：海委會李主委有什麼話要講嗎？截至目前為止大家都講了很多，連教授也","  講了很多，我相信中央政府也希望把地方做得更好。雖然外推方案多少要花一些錢，但","  不會像外界傳說的那樣驚人，說要花幾百億元都是胡說八道的。我要告訴你們，你們要","  做什麼、用什麼，真的都要清清楚楚地讓百姓知道。你們看，今天委員會也邀請了3位","  關心人士來跟大家講一些問題，我覺得這樣很好。本席相信，你們的努力是足夠的，但","  相關解釋和說明做得不夠。","   主席，再給我1分鐘的時間。我請主委用1分鐘的時間說明一下。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：委員關心海廢的處理，我非常佩服。其實現在行政院推動向海致敬的","  第一項工作，就是清淨海。淨海就是讓海乾淨，所以……"],["王委員美惠：主委，乾淨、乾淨，剛才本席給你看的那些照片，你認為乾淨嗎？"],["李主任委員仲威：在極端氣候發生之後就會產生這種現象，因此，在近海的地方有一種","  現象……"],["王委員美惠：主委，這個已經是很久的問題了，並不是現在的東北季風或其他什麼因素","  所致，不要牽拖了。你們真的要認真去做，這個問題已經存在很久了。"],["李主任委員仲威：我們會努力，相關部會也都是全力在做。"],["王委員美惠：我們希望能看到成果，不然，你們這些努力就浪費了，好嗎？"],["李主任委員仲威：我們會努力。"],["王委員美惠：應該要更努力，然你說要向海洋致敬，但是致敬到最後，海洋仍舊是髒兮","  兮，枉費你說要向海洋致敬的努力，即使致敬也會感到不好意思，頭要如何低下去！以","  上。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（11時36分）主席，今天內政委員會是針對政府海洋與海岸生態及漁業資","  源等海洋生物之保育規劃召開檢討報告，近年來最為爭議的就是桃園大潭預備興建中油","  第三天然氣的接收站，我們蔡英文總統甚至於2013年曾經親筆寫下藻礁永存的字條，彰","  顯環境保護的重要性。中油也曾公開表示第三座液化天然氣接收站設於觀塘有其急迫性","  及必要性，不然可能會導致電力供應不穩定的狀況發生。但是除了第三座天然氣接收站","  之外，政府是否還有其他可選擇的方案？關於這一點，很多專家研究的非常透澈，因此","  ，今天本席邀請台灣蠻野心足生態協會的蔡雅瀅專職律師與大家分享一下。"],["主席：請台灣蠻野心足生態協會蔡雅瀅律師發言。"],["蔡雅瀅律師：各位委員，大家好。政府一直宣稱三接的2座儲槽非常重要，如果三接延後","  的話，我們會缺137億度的電，必須要多燒500萬噸的煤。但是，我們讀了相關的資料，","  事實上，政府對於三接一直都有一個替代方案的規劃，並不是延後就會造成那麼大的影","  響，或是要燃燒更多的煤。","   首先，我們認為三接有替代方案，簡單講，可分為五點說明。目前一接與二接都已經","  有擴建計畫，而四、五、六接的新建計畫已經被提出來、也已經通過環評，這些擴建及","  新建計畫加起來會有20座儲槽，但是三接僅有2座儲槽，因此，未來預計新增的儲槽大","  概會是三接的10倍。再者，從原本的資料可以看到，擴建中的一接與二接可以支援大潭","  ，這個原本就是計畫中的事情。四接與五接則是屬於台電開發，過去三接在環評卡關時","  ，台電說他們自己也有接收站的計畫，況且，如果由台電自己接收，還可以降低未來燃","  氣發電的成本，對於政府預計提高燃氣發電，事實上是非常有幫助的。我們也找到中油","  今年1月份的報告，事實上，如果FSRU用租賃的方式是最快的，只要12個月就能夠完成","  。如果選擇遷址的話，在正式接收站完工之前，可以先用浮動式接收站，也不需要11年","  ，大概12個月就可以完成。","   今年5月政府公布的全國電力資源供需報告，事實上，針對三接延後也提出非常多的","  因應措施，而且就這份報告中所提的備用容量率而言，我們認為並沒有缺電的問題，也","  沒有必要燃燒更多的煤。","   關於天然氣儲槽的計畫，首先，我們可以看到這是政府最新外推方案的模擬照片，如","  果政府確定取消工業港的21公頃造地，原本要蓋在那21公頃土地上的儲槽顯然就沒辦法","  蓋，破壞了那麼珍貴的生態卻只能放2座儲槽，其實是很不經濟的。現在的一接有6座儲","  槽，未來將再增加3座，而且已經通過了環評。二接的一、二期有6座儲槽，而且二期最","  近才通過一個環差的變更，儲槽也已經蓋好了，總共有6座儲槽，三、四期還要再增加","  6座，其中的前兩座在去年已經通過環評了。四接要增加2座儲槽、五接要增加5座儲槽","  ，這些都已經通過環評。六接僅是由環保署提出構想，還沒有正式送環評。","   我們可以看到一接現場的空照圖，目前已經有6座儲槽，未來還要再增加3座。中油在","  一接要擴建時發出新聞稿表示，將來要支援台中廠及第三天然氣接收站的調度，也就是","  說，中油本來就有八字形的海管與陸管能夠相互支援，即使是在永安港的一接，也可以","  直接支援大潭電廠的用氣需求。而且一接是一個再建工程，它的第一座儲槽是114年9月","  完工、第二座儲槽是12月完工、第三座儲槽是115年6月完工，事實上，只比外推方案的","  啟用時間還稍微晚一點點，那些都是可以相互支援的。","   再來是臺中港的二接，原本它一開始是為了大潭的用氣需求而興建，目前大潭電廠7","  座運轉中的機組都是從臺中港拉海管過去支援。二接本來只有3座儲槽，後來為了供應","  大潭電廠的計畫，在環評資料中寫到，為了大潭電廠新增機組的用氣需求，它擴建了3","  座儲槽，而且這3座儲槽已經蓋好，最近又做了環差的變更讓它更好用。再者，二接提","  出的三期在去年通過環評，預計增加2座儲槽，在環評資料中也提到要支援大潭。我們","  可以看到二接的二期與三期都寫到要支援大潭，由此可知，整個二接最初就是為了大潭","  而蓋的。二接的四期計畫在中油的預算書中也有提到，未來還要再增加4座儲槽，這些","  都是進行中的相關計畫。","   在2017年三接的環評卡關時，台電曾經在立法院主張，如果三接不行的話，他們在基","  隆與臺中都有接收站的計畫，如果管線不夠的話，他們也可以再增加管線。我們可以看","  到四接正在環評中，預計要設置2座儲槽，在前面的正式接收站完成之前，為了要加快","  它的啟用速度，他們也表示初期可以先用浮動式接收站，表示浮動式接收站也是一個技","  術可行的方案。","   至於五接則是在去年1月就已經通過環評，至今已經將近2年了，原本它是要蓋5座儲","  槽，在三接之前外推方案環評審查時，也有環評委員認為不一定要蓋在大潭，其實它本","  來就是從臺中港拉管過去，現在當然也可以從臺中再拉管過去。而且我們認為，如果是","  用台電的5座儲槽，事實上，可以減輕未來台電燃氣發電的成本。","   再來是台塑麥寮港的部分，它提出要蓋4座儲槽，這個部分尚未正式送環評，不過，","  它也已經在環保署的開發論壇中提出這樣的構想。這些都是位在已開發有港區，對於","  生態的破壞絕對比開發一個全新而且生態又很敏感的地方還要來得小。","   關於浮動式接收站，我們認為它可以有效縮短期程，雖然在政府的文宣中一再表示，","  如果要遷址必須花11年的時間，所以是不可行的，但是我們可以看到，如果搭配浮動式","  接收站根本不需要11年。中油在今年1月所提的浮動式接收站報告中表示，如果浮動式","  接收站是以現有的船隻租賃，下單後12個月就可以完成，事實上，速度是非常快的，而","  且它的容量也非常大。三接整個計畫是一年300萬噸，而浮動式接受站的再氣化量大概","  是一年250萬噸，只比正式接收站還小一點點，所以它也可以比照四接，如果要選擇遷","  址的話，初期先用浮動式接收站，再找一個安全的地方作為廠址。","   事實上，在101年，大概將近8、9年前，中油出國觀摩後曾表示，浮動式接收站的發","  展已經超過30年，在技術上非常的成熟，他們早就知道這是一個非常可行的方案，卻還","  要騙國人說是不可行。我們從今年5月政府公布的能源供需報告可以看到，因為三接外","  推會延後，所以它說可能會影響機組的供氣量，大概是102萬千瓦到186萬千瓦，也提出","  了幾個因應對策。第一個是新增民營電廠的燃氣機組，再優先調度發電效率比較高的燃","  氣機組，像是7、8、9號機組，因為它的發電效率比較好。","   再來是加強機組維護以減少機組故障機率、精進歲檢修技術以縮短維修時間。很重要","  的一點是擴大需量反應機制，它自己預估需量反應機制的成效可達100萬千瓦，如果說","  三接延後的影響可能是102萬到186萬千瓦，但是，光是好好的精進需量反應就可以減輕","  100萬千瓦，幾乎抵銷了三接延後的一些影響。最後是要提高有臺中及永安接收站之供","  氣能力，也就是一接與二接，前面已經報告過，一接與二接都有擴建的計畫，事實上，","  未來它的供氣能力是提高的，這些都是寫在政府公布的報告中，我認為這些方案不只可","  以解決外推2年半的問題，即使是長遠的也是可以做。","   在這份報告中也提到各機組上線與下線的期程，大潭8號機是明年6月會上線，而7號","  機會先下線、先停下來，將它改建成副循環機組，也就是可以廢料回收再利用，使用同","  樣的燃料可以發更多的電。事實上，明年6月8號機就會上線、後年9號機也會上線，大","  後年，也就是2024年，7號機就會上線，而外推方案是預估2025年6月上線。我們可以看","  到，在外推方案啟用之前的一年，大潭電廠的新增機組已經全部上線，這就代表整整一","  年沒有第三天然氣接收站，但是大潭電廠所有的新建機組仍然可以上線，所以政府一定","  有因應方案，況且我們認為政府所列的那些解決方案都是可行的。","   最後要講的一點，政府一直告訴民眾，如果延後就要燃燒更多的煤炭，以空污來威脅","  大家，但是我們並不認為是如此。在政府預估的資料中，三接預計在114年上線，但是","  從113年到116年的備用容量率分別高達18.1%、16.9%、17.9%及19.9%，這些都遠遠高於","  我們法定的備用容量目標值15%。過去林全院長在任內曾說過，事實上，備用容量只要","  7.2%就已足夠，超過15%是一種浪費。甚至監察院過去也曾經糾正過經濟部，在備用容","  量率超過預期目標的狀況下，仍核准新設民營電廠。我們不禁要問，現在的備用容量率","  早就超過預期，為什麼此時還強硬的說一定要三接，而且不能遷址到其他地方、也不能","  有任何的遲延，甚至還威脅要燃燒更多的煤炭，我們認為這是沒有必要的，謝謝。"],["林委員文瑞：謝謝蔡雅瀅律師與大家做的分享！除了第三天然氣接收站之外，政府還有","  其他可選擇的方案，分析得非常透徹，謝謝蠻野心足生態協會的專職律師蔡雅瀅小姐，","  謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（11時48分）主委好！昨天本席詢問過中選會的李進勇主委，有關公投法","  第二十四條，對於改定投票日期的規範不夠明確，包括它的授權範圍及展延的期限，而","  李主委的回答是可以藉由修公投法對這個部分進行補強。在法令修正之前，本席想請問","  主委，這一次的公投日期原訂是8月28日，現在延到12月18日，將近4個月的期間，中油","  的三接還是繼續興建，等於是藻礁在這4個月內仍舊持續受到迫害，因為你們一直在蓋","  ，所以本席要請問主委，然公投已經延期，站在海洋生態保護主管機關的立場，你是","  否贊成原本的三接工程必須先行停止？這個問題海保署也可以回答。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：特別向委員報告，這個工程案已經通過環評，它具有環評的承諾，依","  照環評的承諾，我們持續監督這個工程的進行。在我今天的報告中也提到，在我們的監","  測下，整個藻礁及環境生態都非常穩定、也都沒有變壞。"],["林委員思銘：主委簡單回答，在公投延期的4個月期間，你贊成這個工程繼續進行？"],["李主任委員仲威：因為沒有道理讓它暫停啊！"],["林委員思銘：主委，你現在是這樣講，但是公投一旦過關的話，工程必須要停止，卻也","  已經造成了生態的破壞。"],["李主任委員仲威：剛才我也說過，現在所有的……"],["林委員思銘：所以你現在是預設公投不會過關，是嗎？"],["李主任委員仲威：不是預設，現在是依照調查結果，我們是以科學證據來講話，對不對","  ？根據現在的調查，看起來生態都是穩定的。"],["林委員思銘：好，沒關係！待會本席還會再問你，現在你是表態認為繼續蓋並沒有關係","  。接下來本席再接續剛才潘老師所言，他們環團或個人對於藻礁提報為自然地景都有提","  出申請，請問主委，然他提出申請，你是否有依照文資法第七十九條的規定進行審議","  ？有沒有進行審議？"],["李主任委員仲威：桃園市政府好像已經在審議，不過，我好像沒有這個印象，但是……"],["林委員思銘：所以你們完全沒有做任何審議的動作？"],["李主任委員仲威：我請海保署黃署長來說明。"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：之前環團提出這個疑慮時，我們已經向它做過說明，基本上，按照文資法","  的相關規定，以及剛剛所提到的，其實桃園市政府有進行相關的作為、進行相關的調查","  ，並不是沒有作為。"],["林委員思銘：你是主管機關啊？"],["黃署長向文：對，如同剛剛提到的，我們其實也有進行相關的調查，桃園市政府也有相","  關的調查，稍後我們會依據彼此的調查以及之前的研究調查，進一步研議要用野保法或","  文資法，採取哪一種比較合適的管理措施。"],["林委員思銘：你的意思是在他們提出後，現在你們已經在調查、收集資料，之後就會進","  行審議？"],["黃署長向文：對，持續調查關於藻礁與柴山多杯孔珊瑚……"],["林委員思銘：還要多久？這個進入審議程序還要多久？"],["黃署長向文：目前還沒進入所謂審議的階段，現在是在前階段的資源評估與環境評估。","",""],["林委員思銘：所以沒有進度嘛！"],["黃署長向文：還沒有進入審議的部分。"],["林委員思銘：本席很失望！上個會期本席擔任召委時曾經舉辦過海岸生態保護的公聽會","  ，出席的學者不但呼籲海委會要做出研究，也希望內政部對海岸保護計畫能盡快擬定出","  來，因為內政部與海委會對這些海岸保育相關工作一再的拖延，對於人家提報是否把這","  個劃為自然地景，到現在也還在拖！主委，本席也看了你今天的報告，其實，外界對於","  你們各種報告的數據都感到存疑。海委會表示，中油第三座液化天然氣接收站從提案到","  通過環評、施工以來，你們持續的監督相關工程進行、監測生態環境，迄今環境生態狀","  況都還算穩定。但是就剛才本席問你的問題，人家申請劃為自然地景這件事到現在已經","  拖很久了，甚至還沒進行審議啊！"],["李主任委員仲威：我們要有充足的調查資料。"],["林委員思銘：你如何取信於我們這些社會大眾呢？"],["李主任委員仲威：這個一定要有充足的調查資料作為依據。"],["林委員思銘：也不可能拖延這麼久，已經多久了？調查需要那麼久？關於這個部分，本","  席認為要盡速啦！也希望你們真的不要再有這種心態！"],["李主任委員仲威：委員，很多事情是欲速則不達，這是必要的時間，我們就需要這麼多","  時間去調查。"],["林委員思銘：這件事情不是欲速則不達，都要進行公投了，你到現在還不進行審議？"],["李主任委員仲威：公投是另外一回事，我認為你不能把兩件事情硬要湊在一起討論。"],["林委員思銘：本席個人對於這件事情的看法，其實，如同剛剛蔡律師、潘老師及邱前委","  員所言，現在我們真的是在執行錯誤的能源政策，同時也犧牲了海洋的生態保育，我們","  就是在護航三接嘛！"],["李主任委員仲威：我不會同意委員所言，假如有破壞海洋生態，我們就一定會講話，但","  是現在並沒有破壞。"],["林委員思銘：雖然你說沒有破壞，但是誠如本席剛才所言，因為你不進行審議，大家才","  會對你整個評估報告沒有信心。"],["李主任委員仲威：我們正在積極的調查，等到調查之後才有科學的證據，我才能證明它","  會對……"],["林委員思銘：所以你要盡速提出調查報告。"],["李主任委員仲威：那是需要時間的，我才能提出報告。"],["林委員思銘：已經給你們很充裕的時間了！反正本席現在的結論就是如此，剛剛我們看","  過許多的報告，執政黨過去承諾要保育藻礁、要劃為自然地景，這些都做了承諾，但是","  到現在都還不做，本席發覺執政黨就是在否決自己過去的承諾，昨是今非，毫無誠信！","  因此，本席在此還是要求你，盡速依法行政，距離12月的公投還有一段時間，盡速進入","  審議的程序，好不好？不要一直以調查作為推託啦！不然，我們真的是覺得聽不下去了","  ！主委，依法行政，你要趕快做，好不好？","   接下來本席要請教經濟部的曾次長，根據中油提供的資料，第三天然氣接收站的總工","  程經費是660億元，108年動工後截至目前為止已花費193.9億元，總累計實際進度為30","  .9%，今年又編列121.3億元，公投延後4個月，屆時累積花費將上看280.6億元，整體工","  程持續發包，進度亦將往前推進至42.52%，請問這些數據正常嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：剛剛委員所說的方向大致都是確定的，但是累積花費不是增加280億元，而","  是它現在預算執行的意思。"],["林委員思銘：對，本席的意思也是如此，繼續累積會達到280.6億元。如果這個公投在年","  底過關的話，面對這個廠商，你勢必會有違約賠償的問題，是否有評估過到年底大概要","  賠償多少金額？有沒有評估過？"],["曾次長文生：這個可能不叫做違約賠償，因為它進度到什麼地方是依工程合約執行。"],["林委員思銘：你們與它的合約沒有賠償條款？"],["曾次長文生：互相有其他的原因，我覺得如果是過失或損害……"],["林委員思銘：沒關係！然你今天在這裡說沒有違約賠償的規定，到時候我們再看看會不","  會有違約賠償。"],["曾次長文生：應該要這樣講，它有執行的部分，我們就必須要付款。"],["林委員思銘：那是一定要付款，但是，因為你的契約約定就是……"],["曾次長文生：對啊！這是必須要付款的部分，應該是履約……"],["林委員思銘：你是終止契約。"],["曾次長文生：應該是我們會依照契約來履行。"],["林委員思銘：萬一到時候要解約呢？"],["曾次長文生：而且我要請問委員，因為你現在問的是很多假設的問題，其實我們也設想","  過……"],["林委員思銘：你不能反問本席。"],["曾次長文生：我沒有反問你，只是向你說明一件事，如果公投通過了，現在的狀況是要","  改變或不改變，類似這樣的事情。"],["林委員思銘：所以你要評估嘛！"],["曾次長文生：對，但這是後段的事，而你直接說它會違約，所以我就沒辦法回答你了。","",""],["林委員思銘：你沒辦法回答就是因為沒有評估嘛！"],["曾次長文生：不是這樣，我是說要確定是什麼狀態。"],["林委員思銘：你們有自信三接藻礁公投不會過關，本席認為這樣的心態是不行的。"],["曾次長文生：我們希望它不會過關。"],["林委員思銘：對，這是你們的心態，反正就是兵來將擋、水來土掩。"],["曾次長文生：委員，不是這個樣子，因為這件事與能源穩定有很大的關係。"],["林委員思銘：即便公投過關後解約賠償不是你們的錢，本席認為這樣的心態非常不對，","  最後都是全民買單，你們這樣怎麼對得起我們的老百姓呢！"],["曾次長文生：與外推方案牴觸的作法，我們都不會做，這些都已經停下來了，在此向委","  員報告。"],["林委員思銘：本席還是建議，第一個，公投改定日期卻沒有配套措施，這是制度上很大","  的瑕疵，因此，本席認為應該緊急透過修法把漏洞補起來。在此之前，經濟部必須明確","  告訴國人，一旦公投通過之後，三接確定停工，到底我們會面對哪些問題，譬如違約求","  償的問題，或是剛才你提到有其他的什麼方案，總之，很明確的就是要暫時停止施工，","  因此，本席希望經濟部要做後續的計畫研擬，讓國庫及環境的傷害降到最低的程度。次","  長，你不要太有自信，這個不是假設性議題，而是可能會發生的。"],["曾次長文生：我所說的假設性問題不是你講的那個範疇，是另外一個部分，你提的問題","  我們會做研究。"],["林委員思銘：還是要做研究，謝謝。"],["主席：謝謝林思銘委員。","   現在已經12時，俟管碧玲委員發言完以後，我們休息半個鐘頭吃飯，因為現在的指引","  規定是不能一邊吃飯、一邊開會，所以還是要停下來，先做此宣告。","   請管委員碧玲發言。"],["管委員碧玲：（12時1分）次長，今天在這裡有很多的民間學者或很多民間團體的社會領","  導菁英，提供了他們很多的論述、證據及法令依據，我想曾次長是不是先用3分鐘做初","  步的回應？"],["主席：請經濟部曾次長說明。"],["曾次長文生：好，謝謝委員。我首先說明有關三接有沒有替代方案的問題，剛才蔡律師","  提出非常多的說法，包括有四接、五接、六接等等的一些講法，要怎麼樣增加天然氣的","  供應。我跟委員報告，到現在為止，四接、五接、六接沒有一個通過環評，這是第一件","  事情。","   第二件事情，目前狀況是所有的論述都是要擋下三接，我覺得這些論述常常……"],["管委員碧玲：我們不是敵人，我們要謙卑。"],["曾次長文生：是。不好意思，我就直接說明。","   都是希望三接能夠停下來，但停下來的成本不在這個討論之內，這是現在最大的討論","  特色，我就不做評論，因為我覺得很多論述是互相矛盾，比方批評三接這個地方風浪很","  大，但是又要求要做沒有避風的防波堤─浮動式天然氣接收站（FSRU），這種東西要怎","  麼做？另，他們批評這個地方的天然氣儲槽有公共危險之虞，卻要我們遷到臺北港！他","  們不斷論述這個環評有瑕疵，好像其他案子做起環評來就會非常地迅速，我不理解為什","  麼是這個樣子？如果都是控訴，這就沒有辦法討論。臺灣的民主如果要繼續往前走，公","  投就要有合理的討論，我覺得不是這樣的論述方式，這裡面充滿太多自我矛盾的論述。","",""],["管委員碧玲：是，三接跟藻礁保存，其實洪申翰委員所說的，本席深有同感，那是環保","  跟環保之間的選擇……"],["曾次長文生：是的。"],["管委員碧玲：也就是在兩種善良跟善良之間的選擇題，這個選擇題對每個人來講，本來","  就很不容易。在這之下，其實臺灣地窄人稠，可利用的土地、人口是這麼密集，我們要","  供電穩定，又要對藻礁做絕對的保護，在這中間無法兩全的情況下，我相信對於保護藻","  礁的所有團體來講，他們的痛苦我是感同身受。","   因為本席推動文資法的修法，本席也是全中華民國臺灣保護古蹟最多的一個團隊，我","  在保護很多古蹟時，有許許多多的案例，我心裡也是在淌血的痛苦之中，必須對現實做","  一些妥協，我沒有辦法保留所有的建築物時，就必須割捨掉主要需要保存之外的其它部","  分，當我沒有辦法原地保存時，我必須接受異地復建的保存方式。所有的這些妥協，在","  二、三十年的過程之中，我們的團隊很了解過程之中所遭受到的痛苦。我認為今天政府","  跟民間團體彼此之間不是敵人，我們深切瞭解，為了三接的必要性跟急迫性，對藻礁的","  保護沒有辦法達到百分之百、絕對主義保護的情況之下，民間的要求是一種良善也是一","  種善良，我們要謙卑。","   我們在謙卑之餘，其實我也看到政府有很多外推再外推的方案，這中間我最後還是要","  說，真的很痛苦，但是我們選擇的空間真的很有限，在這個情況之下，我只能夠一再地","  呼籲，我們還是要在這個過程之中尋找機會，然後謙卑地尋找一個最大、最可能的兩全","  ，然後彼此成為一個夥伴，讓臺灣變得更好，好不好？"],["曾次長文生：好的，謝謝委員。"],["管委員碧玲：另外一個課題「向海致敬」實施以來，海委會滿辛苦的，海巡救難救護服","  務工作巨幅成長，你看2020年的件數是23.9%的承載，救難救護等服務工作的人次是成","  長了246.29%，大家非常辛苦，我在這裡慰勉大家！","   如果我們把消防也放進來看，消防署也在救難救災中扮演很重要的角色，海洋的部分","  呢？消防署在溺水的救難當中，所面對的環境、工作責任也越來越重大，從每年度溺水","  人數、死亡人數跟死亡比的成長來看，死亡比也是不斷在增加。救難救災及各種救援服","  務工作是很大的壓力，所以我們希望能夠提供救援跟救難的團隊有最智慧型的工具、設","  備、配備，讓我們的救援救難工作能夠減少死亡率不斷的增加，讓他們在從事救援救難","  時，可以有更好的救援救難成果。","   我看到海巡署買了遙控式動力救生圈，主委跟次長也看一下，這個遙控式動力救生圈","  是可以遙控、動力的，它是非常智慧化、高效能的救生配備，我們可以看到，它在10月","  9日、10月18日、9月24日分別救到了人，這個救難設備目前很少，因為它很貴，一副大","  概是50萬元，目前全國總共有66具，全國海巡署各地分署有這樣子的配備。其實，我們","  的緊急醫療救護法對於救難設備有各種規範的要求，包括對AED等配備的要求，但是對","  救生圈的設置有沒有規範？這66具夠不夠？傳統的加起來總共有多少？我拿數字給兩位","  看，這個數字很令人震撼！","   你看全國海岸線這麼長，我們不要看全國所有的海岸線，我們就看七大港口好了，全","  國七大港口都還沒有動力救生圈，傳統救生圈總共才設置220個！我們回過頭來看，緊","  急醫療救護法的規定，裡面沒有對救生圈應該如何配置的規範，所以法規命令是不足的","  ，你們回去好好考慮這部分！其次，今天內政部、海委會、海巡都在這裡，我們的救護","  運輸工具，內政部有空勤對不對？我們有直升機，海委會有船舶，我們還有各種救難的","  責任在身上，但是緊急醫療救護法裡面的救護運輸工具，有一件事情我不知道次長記不","  記得，本席曾經在這裡質詢，要求你們對濫用者付費做法規命令、修法的研議，可是到","  現在還沒有給我消息。","   本席在這裡明確地告訴你們，可以修在哪裡？兩位都看一下，回去共同研議，緊急醫","  療救護法第三章就是講救護運輸工具，可是你們有沒有發現，關於救護運輸工具，第十","  五條到第二十條都在講救護車，至於濫用者付費的部分，只有第二十條給救護車提供了","  機會，所以各縣市依據第二十條就制定了收費標準，濫用者付費真的是做得到的，但是","  只有救護車。其它的運輸工具，比如在第二十二條看到的列舉有：救護直升機、救護飛","  機、救護船艦等等，除了救護車以外的救護運輸工具在法令裡面完全沒有收費標準的授","  權，所以我們只要做第二十條的修法，將「救護車」改為「救護運輸工具」，然後執行","  勤務依據所屬主管機關訂定收費標準，這樣濫用者付費就解決了。結果主委你帶主秘來","  跟我報告說，濫用者付費沒辦法。今天空勤總隊長沒有來，空勤總隊長帶著主秘來跟我","  說，濫用者付費沒辦法修。其實是可以修的，好不好？","   因為海巡這邊也有救難救護，所以這個部分請你們共同去完備這個法令，趕快把草案","  送進來，好不好？本席也會提案，謝謝。"],["主席：儘快提案送到本委員會，我們會積極處理。","   報告委員會，我還是要徵詢大家的意見，本來宣告要休息，但是蔡壁如委員提出請求","  ，所以我們俟蔡委員質詢完再休息。","   現在請委員蔡壁如發言。"],["蔡委員壁如：（12時12分）主委好，我今天想來跟你討論我們的海洋，因為今天這個題","  目非常重要且非常關鍵，它不只是環保，而且還是環保跟經濟之間如何取得平衡。每個","  人都有所論述，事實上我今天想要講的是，除了環保、經濟之外，有沒有其他價值的選","  擇？「大填海時代」是今周刊近期的報導，它指出我國海岸線七成已經人工化，這個消","  失的海岸線布滿了消波塊、離岸堤，每年投入這麼多錢，我相信應該已經有千億元了，","  這樣無止境的海洋浩劫，真的是癌細胞的蝴蝶效應，堤防─消波塊─侵蝕，一直這樣惡性","  循環下去，本席不知道整個海洋最後會怎麼樣？雖然我們這一代看不到最終，但它是一","  步步在侵蝕，也許我們的下一代看不到我們小時候的海洋線，不知道它到底會是什麼樣","  子？這個大填海時代不是只有三接，還有四接、五接、六接、七接，剛剛次長也說什麼","  環評都不會通過，但是我想表達的不是這樣，而是這樣一個人工海岸線，在資源這麼有","  限的情況之下，我們如何來探討它？我覺得這個真的是要好好來溝通。","   為了2050年的淨零碳排，大家都說天然氣只是一個過渡能源，天然氣的規劃是2025年","  要達到20%，不管使用的是第幾接的天然氣接收站。這張表是經濟部能源局的，我不曉","  得有沒有正確？是不是最新的報告？它說到2025年天然氣接收站的利用率只剩下72%。","  但是本席想問的是，如果還有四接、五接、六接的天然氣接收站，它們以後的利用率到","  底是多少？這個目前我們沒有看到一個長期的規劃。","   我們回到三接這件事情，三接外推之後是不是真的就避開了藻礁？這個地方我去看過","  很多遍，最近一次我們的團隊去，他們都很擔心，因為藻礁已經快死掉了，三接已經遭","  到破壞，不只是藻礁被刮除，淤泥也已經覆蓋，所以如果外推就會遠離這些藻礁嗎？我","  想跟主委講的是，如果三接的使用期限只有25年，以價值的選擇來講，我們犧牲這7,6","  00年的藻礁，值得嗎？等一下主委再一起回答我。","   事實上本席沒有反對蓋三接，只是反對它選址錯誤，這個外推方案能源安全風險也是","  相當的高，以高雄永安天然接收站為例，卸料波高度限制1公尺，但是大潭冬天的海況","  較差，冬季波高大於1公尺有57%的時間、大於1.5公尺有35%的時間，即當冬季最需要天","  然氣減少燃煤時，卻有近六成天數無法接氣使用。對於這樣一個情況，我們的三接選址","  到底對不對？我覺得這是大家可以一起溝通的，我把它提出來。","   其次，很多民團、專家學者覺得臺北港可以用來做場址評估，尤其是N7到N9這邊，它","  已經把填土做好了，港內的風浪也小，需要協調用地的變更大概5到6年就可以完工，但","  是行政院、經濟部能源局一直對外講，不行！臺北港要11年，他指的是N14這個地方。","  它確實是11年，但是為什麼不考慮N7到N9可以利用的閒置空間？","   另外，它原定的用途是做什麼的？它是一個貨櫃碼頭，因為需求不如預期，開發的話","  不符經濟效益，之前是港務局跟港務公司的BOT案，是否可以修改這個BOT，讓三接納入","  ？但是行政單位通常都告訴我們說，遷址到臺北港的替代方案在時程上來不及。因為他","  談的是一直是N14那個地方。如果用理性討論來選址，臺北港是理想的選址方案，為什","  麼以前有時間時不做呢？請大家回顧歷史，2018年大潭換深澳，「乾淨的煤」這句話是","  怎麼來的？就是為了某個人的選情告急，就要用深澳去換大潭，這是大家都知道的事。","  為什麼不是換到臺北港？因為統統在新北市！統統是為了某一個人的選情！","   最後一張，其實我關心的是環保、我關心的是文資，我想問主委的是，在完全執政、","  完全不負責任的情況之下，你今天報告的第4頁「桃園大潭藻礁之海洋生物保護作為」","  桃園藻礁保護區域劃設，你自己也寫了，這個長達27公里的海岸線，為什麼你就只畫了","  觀音到新屋？會把觀新藻礁保護下來，大潭藻礁為什麼你就不保護呢？2018年3月農委","  會委託中研院做研究，當時很明確的要把大潭藻礁納入保護區。你的報告書第7頁也明","  確的寫了，大潭藻礁的柴山多杯孔珊瑚是多達100株以上的活群體，你原來保護的觀新","  藻礁（觀音到新屋這一段的藻礁）只發現3株的活群體，大潭藻礁的柴山多杯孔珊瑚比","  它更豐富、樣貌更多，為什麼不把它劃設出來？","   2018年4月海委會成立，農委會的海洋保育業務移轉到貴委員會。本席現在想要問的","  是，依照文資法第一百十條的規定，當地方政府應作為而不作為，而使文化資產受到危","  害時，中央是可以要求限期處理。我知道今天桃園市政府也有人來，或者是海委會可以","  直接由中央代行處理？主委，我最後只想問你這個，能不能依照文資法，然後把大潭藻","  礁劃定為文資保護區？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：委員問的這個問題，其實這個條文寫得很清楚「應作為而不作為」，","  所以桃園市政府也在積極作為，我們也一直在調查……"],["蔡委員壁如：觀新藻礁是103年就劃定的，這也是你在自己的報告裡面寫的，你為什麼到","  現在都還不願意將樣貌比那裡還豐富、數量也比較多的大潭藻礁劃為……"],["李主任委員仲威：因為當初經過調查，也經過評估，認為觀新那邊的生態比較好，所以","  才劃設為保護區，至於大潭沒有劃設也一定有其考慮，保護區的劃設有一定的條件，要","  符合這個條件以後才能劃設。另外，要不要劃設也還有定的步驟，委員認為大潭的生","  態顯然比觀新好，表示這個工程在當地做了那麼久，對生態並沒有影響，影響反而……"],["蔡委員壁如：可見主委9月8日並沒有到現場勘查……"],["李主任委員仲威：其實當地我去過很多次……"],["蔡委員壁如：如果你去過就會發現都黑黑的快死掉了。"],["李主任委員仲威：最近一趟去是因為上面有淤泥才去看，我們現在也組成了調查小組進","  行深入調查，看淤泥的來源是哪裡、淤泥的量是增加還是減少，我們會在11月9日提出","  一份完整的報告給委員。就像我們報告上講的，我們一直在監控和調查，現在的生態狀","  況是往好的、穩定的方向保持。對於委員關心的問題……"],["蔡委員壁如：主委，你的報告其實寫得很清楚，有關桃園藻礁保護區的劃設，這27公里","  的海岸線分布了臺灣地區最完整的藻礁生態系，也包含了大潭。報告裡的文字明明就寫","  得很好，我覺得不要只是大內宣，而要拿出執行力來好不好？"],["李主任委員仲威：沒有大內宣，也沒有什麼，我們都一直很關注藻礁的狀況，謝謝委員","  。"],["主席：動作太慢、調查也慢、啟動劃設的程序也都沒有啟動。","   現在休息30分鐘給大家吃飯，半個鐘頭之後繼續開會，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員椒華發言。"],["陳委員椒華：（13時4分）藻礁、中油三接這個案子已經討論了很久，之前我剛好也有關","  心工業港審查的案子，在工業港審查的時候，有幾位委員建議三接工程可以使用廢棄物","  再利用，之前環評或環差在審查的時候，都沒有討論到填海是不是可以使用廢棄物的問","  題，不知次長或署長知不知道目前的工程是不是有使用廢棄物去填海？焚化爐底渣除了","  重金屬之外，連戴奧辛的成分都有，請問現在的工程或是後續的工程是不是會使用？"],["主席：請經濟部曾次長說明。"],["曾次長文生：跟委員說明，我們現在沒有填海造陸這個項目，最多就只有沉箱而已。委","  員所指的應該是三接，而不是臺北港對不對？"],["陳委員椒華：我講的是三接。"],["曾次長文生：三接現在……"],["陳委員椒華：我修正成填海工程好了，包括現在的棧橋還有一些填海的材料是不是有用","  到廢棄物再利用的部分？"],["曾次長文生：這分為兩層，第一層是沒有填海造陸這件事，第二層是因為沒有這件事情","  ，所以就沒有用到廢棄物再利用。"],["陳委員椒華：但是後續工業港還是需要做一些填海的工程，不然那些港的……"],["曾次長文生：我們是沉箱……"],["主席：沉箱裡面有填充物啊！"],["曾次長文生：目前沉箱的填充物是我們向漁港輸進的漂砂。"],["陳委員椒華：請次長簡單回答我三接相關工程會不會用到事業廢棄物再利用？"],["曾次長文生：沒有。"],["陳委員椒華：確定不會嗎？"],["曾次長文生：是的。"],["陳委員椒華：請問環保署張署長，如果有的話，是不是應該要求再做一些環評？"],["主席：請環保署張署長說明。"],["張署長子敬：他們說沒有就應該是沒有，如果沒有特別許可，我們的環評也不會……"],["陳委員椒華：因為之前工業港的審查委員在報告裡面有提到會用或可能會用，所以我希","  望工業局給本席……"],["曾次長文生：我不太知道委員所提的是哪個地方，因為這會造成大家誤解，如果確定有","  ……"],["陳委員椒華：就是工業港的部分。"],["曾次長文生：工業港就是現在港口的部分，我們沒有填方……"],["陳委員椒華：如果工業局有列席的話，請工業局再給本席一份明確的報告或是現在來說","  明一下。"],["曾次長文生：好的。"],["陳委員椒華：等一下再請工業局說明一下。","   接下來我想請教海保署黃署長，如果三接、四接、五接或其他填海工程需要進行廢棄","  物再利用，海保署是不是應該要求必須做評估或者查驗不會對海洋生態有影響，然後才","  能同意？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：基本上這些如果涉及剛剛提到的一些處理的話，在環評的程序當中，相關","  的開發廠商應該都必須提出符合標準的說明和調查。"],["陳委員椒華：昨天我有跟環保署署長提過，針對廢棄物再利用應該要做再利用的使用手","  冊及相關施工概要規範，一定要把安全性講清楚，當時署長也答應了。雖然海保署不是","  相關主管業務機關，不過請海保署也要注意一下。包括我們所關心的藻礁，希望海保署","  和開發單位確認沉箱或需要放到海裡面的材料是不是有使用事業廢棄物再利用的可能。","","","   再者，有關三接工程的部分，我們希望能夠更嚴謹的評估，針對外推方案，目前環保","  署還沒有同意，環評委員還要要求替代，請問經濟部會提出替代方案嗎？"],["曾次長文生：報告委員，環評委員沒有提出要有替代，他們只有針對我們提的環說書，","  要求我們針對他們的疑問作回答。"],["陳委員椒華：確定環評委員沒有提出要求替代是不是？請問經濟部可以提一個替代方案","  嗎？"],["曾次長文生：跟委員報告，這一題我們說明過很多次，您要的替代方案是去別的地方嗎","  ？"],["陳委員椒華：替代方案包含去臺北港等等。"],["曾次長文生：我們現在提的再外推，就是原方案的替代。"],["陳委員椒華：好，請問有評估過臺北港的可行性嗎？"],["曾次長文生：我們第一次就有評估過了，環境調查跟審查的行政程序大概三年，圍堤造","  港大概也要四年的時間，我們做一個儲槽最少要四年時間，所以經濟部評估過它要十一","  年的時間。"],["陳委員椒華：做一個儲槽要四年？"],["曾次長文生：是的。"],["陳委員椒華：請問三接到現在做了幾個儲槽？"],["曾次長文生：現在還沒有做好任何一個儲槽。"],["陳委員椒華：已經有正在進行的嗎？預定完成時間是什麼時候？"],["曾次長文生：現在有兩個儲槽在興建。"],["陳委員椒華：什麼時候可以完成？年底前可以完成嗎？"],["曾次長文生：沒有。"],["陳委員椒華：所以現在的三接儲槽也是要四年才做得好？"],["曾次長文生：就是從整地開始等相關的工作要來執行的話。"],["陳委員椒華：做一個儲槽要四年，請問那個浮動式……"],["曾次長文生：因為做好後還需要驗收等等的工作。"],["陳委員椒華：所以現在是用FSRU那個浮動式的儲槽在做替代，對不對？"],["曾次長文生：不是，三接不是用FSRU替代，也沒有替代，然後沒有這個案子啊！"],["陳委員椒華：我是說在還沒蓋好儲槽前，是用浮動式的儲槽嗎？"],["曾次長文生：不是，如果有這個計畫的話，大概是協和。"],["陳委員椒華：最後再問一個問題，如果藻礁公投通過，經濟部的替代方案會是什麼？會","  用什麼替代三接？"],["曾次長文生：因為委員提的是一個假設的問題，我覺得經濟部現在最重要的工作是跟社","  會大眾說明，如果這個案子通過的話，其實影響非常嚴重。"],["陳委員椒華：時代力量黨團，包括我自己現在正在做公投的宣講和座談，我們會提出我","  們的看法，也希望經濟部負責任，如果到時候公投是藻礁方勝獲的話，希望經濟部能夠","  提出一個可信且可施行的替代方案給國人，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（13時13分）主秘，有幾件事情想請你釐清一下，這個公投案已經列為第","  二十案，領銜人潘先生在109年7月7日提出後，經過你們的548次委員會議決議要辦理聽","  證，但是到了將近552次的時候才做最後的確認，對不對？"],["主席：請中選會莊主任秘書說明。"],["莊主任秘書國祥：對。"],["劉委員世芳：你可不可以告訴我，確認之後，你們是在5月14日將裡面的相關文字公告嘛","  ？"],["莊主任秘書國祥：對。"],["劉委員世芳：主秘，你可能非常清楚，從7月7日開始到110年5月14日，不管是桃園的人","  、環保團體或者是中油或經濟部，裡面有很多不同的說法已經更正了，未來在12月18日","  之前，有沒有可能在任何公民投票的公文書上做文字的修正或補充說明？"],["莊主任秘書國祥：跟委員報告，因為公投法第十條第八項規定，公投案成案之後，主管","  機關應依該提案性質分別函請相關立法機關及行政機關於收受該函文後45日內提出意見","  書。"],["劉委員世芳：45天是從第552次以後嗎？"],["莊主任秘書國祥：從我們函告之日起。"],["劉委員世芳：就是從公告那天開始？"],["莊主任秘書國祥：不是，成案之後，中選會會函請他提出意見書，是從我們的公告之日","  起。"],["劉委員世芳：那是幾月幾號？"],["莊主任秘書國祥：中選會在12月9日就函請行政院提出意見書，行政院是在1月22日提出","  意見書。另外，依照公投法第十七條規定，中選會應於公民投票日90日前發布投票公告","  ，那裡面會包括政府機關的意見書，所以這部分事實上已經在5月27日我們發布公投公","  告時公告出去了，後來改定投票日期之後，我們在7月2日又公告了一次，所以這個理由","  書已經過了時間，現在是沒辦法做修改。"],["劉委員世芳：從110年7月2日以後理由書已經沒辦法做更改了？"],["莊主任秘書國祥：從行政院45天內要答復、提供給中選會之後，就沒辦法做修改了。"],["劉委員世芳：所以是7月2日以後都沒辦法做修改了？其實應該這樣說，應該不是只有行","  政院，可能包括提出公投的那一方，兩邊都不可以再作修正，是不是這樣？"],["莊主任秘書國祥：是。"],["劉委員世芳：這樣才公平嘛！站在公民投票主管機關的立場上，你應該這樣講，你不能","  說行政院不可以改，然後其他人就可以改，不能這樣說。"],["莊主任秘書國祥：主文也不能改，至於行政院的意見書，我們是12月9日函請他在45天內","  提出。"],["劉委員世芳：我知道，你剛剛已經講過，我們就不再重複。"],["莊主任秘書國祥：45天的期間一過就不能改。"],["劉委員世芳：我知道，你講過了，不要再重複！我現在要跟你講，到目前為止距離真正","  的投票日已經剩不太多的時間，所以兩邊都不可以更改了。"],["莊主任秘書國祥：對，都不可以改。"],["劉委員世芳：如果要補正或是有些新的訊息，譬如說，就我的瞭解，可能經濟部有做一","  些修正或是有新的環評資料要加進去，他想要再做補充說明，請問有沒有其他的機會？","  或者是藻礁方的朋友潘老師這邊有沒有其他方式可以做說明？現在我唯一知道的是電視","  上會有做辯論，是嘛？"],["莊主任秘書國祥：對。"],["劉委員世芳：這也是由公民投票的主管機關來主持的嘛？可不可以把新的訊息放進這裡","  面的說明內容，還是只能就舊的、原來公告理由書裡的東西做說明？因為已經過時了，","  也就是說，在這當中，有很多不管是攻防、不同的程序、地方上的意見或是民意代表的","  意見都已經做過修正，所以真正附在公民投票公告書上的理由書已經過時或過期了，如","  果他們要更正這些新的資料，站在公民投票主管單位的立場上，你要怎麼做修正，或者","  有什麼建議？"],["莊主任秘書國祥：跟委員報告，中選會是選務機關，公投是審議民主，我們希望這些能","  夠充分地呈現，讓正反雙方能夠充分地討論，讓選民去投下神聖的一票。所以雖然中選","  會公告的理由書內容不能改，但是正方、反方都是可以自己做宣傳，包括公投法規定，","  每個公投案要在無線電視台舉辦5場的座談會。"],["劉委員世芳：哪幾天要舉辦5場？"],["莊主任秘書國祥：我們從11月13日到12月11日。"],["劉委員世芳：兩方都可以提出不同於原來你們已經變成是官方公告理由書以外的內容嗎","  ？"],["莊主任秘書國祥：可以。"],["劉委員世芳：包括修正的內容、補充內容。"],["莊主任秘書國祥：在意見發表會上，正方、反方都可以就自己的需要去做陳訴，這部分","  沒有侷限在他當初提出來的理由書範圍之內。"],["劉委員世芳：正反兩方需要出席的是5場電視的公辦政見會，是嗎？"],["莊主任秘書國祥：我們會舉辦5場意見發表會。"],["劉委員世芳：有發表會可以讓他們闡述他們的想法跟意見。"],["莊主任秘書國祥：是。"],["劉委員世芳：那個時間會不會很充分？因為兩方都有不同的說法，他會認為你現在講的","  是已經一年前的東西了，一年以前到目前為止，不管是環境的變遷、地方上民意的變遷","  、正反代表不同的意見，都已經超過原來公告理由書上的內容，其實這個與我們講的審","  議式民主或是說更新時代的程序上是有一點點落差的。所以就這方面，請公民投票的主","  管機關、莊主秘能夠多多把這個部分再補齊，讓所有的公民能夠瞭解，好嗎？"],["莊主任秘書國祥：好，謝謝，我們也會做一些宣導。"],["劉委員世芳：好，謝謝。"],["主席（吳委員思銘代）：請林委員為洲發言。"],["林委員為洲：（13時20分）因為早上蔡律師還有一部分沒有陳述完畢，所以我現在就先","  請蔡律師把你想要陳述的內容繼續陳述。"],["主席：請台灣蠻野心足生態協會蔡雅瀅律師發言。"],["蔡雅瀅律師：請問是不是可以把早上的投影片再放上去？"],["林委員為洲：投影片再幫忙準備一下。"],["蔡雅瀅律師：就是從50公里海管的部分開始。在準備投影片之前，我想先回應剛剛曾次","  長講的幾個點。曾次長剛剛說四、五、六接都沒有通過環評，其實那不是正確的，五接","  在109年1月20日已經通過環評，所以它其實是已經可以蓋的。一接、二接的二期、三期","  其實也都通過環評，而且二接二期的那3座儲槽是已經蓋好了，只是前陣子有做環差變","  更，但環差也已經過了。其次，曾次長有講到我們環團的主張自相矛盾，一方面說大潭","  海象不好，然後又說要用FSRU，因為FSRU是屬於船舶型的，它比較不需要填海造地，他","  說這樣是矛盾。但我們認為是沒有矛盾的，因為我們並不是主張在大潭蓋浮動式接收站","  ，我們講的是，如果政府覺得正在進行中的一接、二接或五接都是不可行的，一定要一","  個全新的、在北部的接收站，其實你遷到其他地方，不管臺北港也好，林口港也好，或","  者其他適合的地方，你要縮短遷址時程，不一定要弄到11年，你可以在正式接收站蓋完","  之前先用浮動式接收站，照中油今年1月公布的浮動式接收站的報告，快則12個月就可","  以完成，所以可以大幅地縮短遷址的影響點。","   另外，剛剛曾次長回應陳椒華委員時講到，環評委員在外推方案的時候，沒有人提到","  要從臺中港拉管過去。事實上這也是錯誤的，在今年10月、還有外推環評審查中，張學","  文委員有提到可以從臺中港送氣到大潭電廠，這樣就不用在觀塘設站，這個在環保署的","  網站上都有相關的影音資料，媒體也有報導，所以我做這三點的補充。","   接下來我想要講的是，政府的文宣傳說，50公里海管，如果要遷址到北部，不管臺北","  港或林口港，都要拉管線，而且管線會經過沿線的藻礁，對生態傷害更大。但我們認為","  50公里海管並不是一個問題，更不需要傷害沿途的藻礁。首先，其實我們現在有的一","  接和二接都有很長的海管，一接是拉了223.76公里的海管，二接是拉了135公里的海管","  ，這些海管甚至路管都是相互連通的，而臺北港到大潭才50公里而已，如果從林口港拉","  又更近，而且中油自己的刊物說，他們的作業如果順利的話，一天24小時就能完成4公","  里的海管鋪設，但中油今天的簡報資料卻說，如果拉海管需要N年，好像要非常久似的","  ，根本算不出來，可是我們從中油自己發行的雜誌裡就看到，其實中油是非常有效率的","  ，他們只要積極工作，50公里海管的鋪設大概只要12.5個工作天就可以完成。所以事實","  上海管的鋪設，50公里並不是一個很困難的事情，因為中油的技術是可以做到的。","   然後政府的文宣裡又說，如果接收站遷到北部其他地方，它的海管會破壞沿線的藻礁","  。我們也認為是不實的，因為在協和電廠的環評資料中有特別提到，我們現有天然氣海","  管佈設條件都是佈設在離岸10公里的水域，而且水深是30到50公尺的砂質海域。也就是","  說，有的管線都離岸10公里，而且是在砂質海域，所以我們認為，如果今天你要遷到","  其他地方，按理來講也應該是類似的條件，你應該是找至少離岸10公里且水深30到50公","  里的砂質海域，而不會故意去侵入離岸大概5公里以內的礁體。所以我們認為，除非你","  是故意要破壞藻礁，否則沒有道理其他的地方都是在砂質海域、離岸比較遠，然後這個","  地方你就故意要到離岸很近的地方去故意破壞藻礁。","   再來，我們要強調的是，政府現在一直說外推方案很好，可以保護生態，但我們認為","  這個外推方案是不足以保護生態的，事實上它是完全位在中研院所建議的劃設保護區的","  範圍內。中油自己的文宣聲稱，這個地方大概只有水深18公尺內才有礁石，而且結構物","  影響海床的面積大概只有2%，我們對這樣的計算式也是很不以為然，因為整個工業港區","  的水域大概是九百多公頃，防波堤和海堤的面積大概是45公頃，你不能直接用海堤的面","  積除以工業港的水域面積，然後就說影響大概只有2%而已，因為照一般基本的常識，被","  防波堤和碼頭包圍起來的水域絕對會受到影響，因為它的生態、它裡面的環境會整個改","  變，被圍起來的地方也應該算到受影響的範圍。更何況我們一般講的突堤效應，學者都","  說1公里的海堤大概會影響南北5公里的海域，也就是說，往南來講，南邊是緊貼著觀新","  藻礁野生動物保護區，這個地方將來蓋下去以後，觀新野生動物保護區一定會受到傷害","  ，甚至更南邊的永安漁港是臺灣唯一的客家漁港，政府重視多元文化、重視我們的客家","  文化，他不應該去進行一個可能會損害臺灣唯一的客家漁港的開發案。","   再來，中油一直宣稱他有做地質鑽探，說水深18米以上就沒有藻礁，我們認為這也是","  不實的，我現在引的資料都是環評書件裡面的資料，依照環評法第二十二條，環評的資","  料不能登載不實，否則會有偽造文書的刑事責任。我們姑且相信中油在環評資料裡面寫","  的都是事實，我們可以看到，在這張表裡面，靠近南海堤有個BH-","  1的點位，它的水深是18.16米，它確定是有礁體的；靠近海堤轉彎處有個BH-","  7的點位，它的水深是24.66米，遠深於18米，裡面也有礁體，甚至是以藻礁岩體為主，","  很明確地，只要中油沒有登載不實，這兩個點位就是超過水深18米，而且非常靠近他的","  人工構造物，因此中油在那裡開發一定會影響藻礁。","   另外，BH-2和BH-","  3那兩個點位，就是在畫面中圓形迴船池的地方，這兩個點位確實水深不到18米，BH-","  2是水深16.9米，BH-","  3是17.52米，確實是不到18公尺，但是我們有一個很大的疑問，如果今天政府說不挖藻","  礁是說實話，結果卻偷挖，那就違背承諾；可是如果說不挖藻礁就真的不挖，它可能會","  有水深不足的問題，因為這邊的地形比較混亂，本來規劃迴船池和航道必須要水深18米","  讓船可以開進來、讓船可以轉彎，如果你要遵守承諾絕對不挖的話，這些不足18米的地","  方有可能將來船在轉彎的時候會卡住，因為深度不足，這樣你挖也不是、不挖也不是，","  我覺得政府有必要去講清楚。","   在環評的資料中還可以看到，其實施工的外質附近有非常多點位的鑽探資料確實是有","  藻礁的，雖然我們並沒有主張5公里範圍內全部滿滿都是藻礁，因為天然的水域本來就","  不像人工灌水，你可以把它灌到滿，它是天然的，但是中油自己的鑽探報告中寫到，3","  6個鑽探點中，20個有礁體，表示在他的施工範圍內很多是有藻礁的。","   最後我們想要說的是，農委會委託中研院的報告中其實有提到，在大潭外海3公里處","  有一個穩定的海流經過形成一個封閉流場，一旦流場改變，將會直接影響此區的環境特","  性進而對南桃園藻礁生態系的生態造成不可逆的影響，所以他建議保護區應該要離岸4","  公里至水深40公尺處。也就是說，現在的外推方案只是在一點多公里的地方蓋一個港，","  但事實上完全是落在建議劃設保護區的範圍內，所以我們認為這邊要做的是，趕快去劃","  設保護區，然後把它遷址，謝謝。"],["林委員為洲：好，謝謝蔡律師，給我們很珍貴的資訊。","   我還有一點時間，剛剛蔡律師講得很清楚，我聽到他有講到兩個重點，當然裡面內容","  很豐富，第一個就是，這邊海岸的海底生態不是18米以後更深就沒有藻礁，不是像剛剛","  你們最早所講的，他已經提出你們環評報告書裡中油自己提供的資料，二十幾公尺的地","  方都還有藻礁，使17公尺、16公尺處，除了有藻礁外，因為港深要超過18公尺，所以","  將來也會碰到問題，這是第一個他提出來你們自己提供的證據。另外，其實我比較好奇","  的是，蔡律師特別提到，其實一、二、四、五、六接都有計畫，有的已經做好環評了，","  有的是環評好了，現在正在做環差，所以其實都有替代方案，不是沒有。我也相信中油","  或經濟部心裡面一定早有替代方案，否則到12月18日剩下多久？剩下不到兩個月，公投","  如果通過，要外推5公里，如果不外推5公里，難道臺灣就會停電了嗎？一定有替代方案","  。我想你們也不至於那麼魯莽，就是公投一通過，三接不做了，你們就兩手一攤地說沒","  天然氣發電，就沒有其他方法，要11年後才有替代方案。11年後！不然早就停電了。還","  是你們要重啟核電？我就不知道。我跟你講，我相信一定有替代方案，尤其是蔡律師幫","  我們提供一、二、四、五、六接，有20座儲氣槽，是兩座三接的10倍量，這都可以做，","  而且不用破壞藻礁就可以完成。替代方案一定有。","   最後，如果12月18日的公投通過了，你們是要外推5公里，還是找其他的地方？請問","  次長，你的方案是什麼？"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員，我這樣講，如果您相信蔡律師剛剛提的，我也只能尊重，我能說什","  麼呢？如果對於蔡律師講的，您相信，您覺得這些都是對的，我也沒有好講。"],["林委員為洲：我相信，我也相信你們有腹案，不然你要告訴我你們完全沒腹案！"],["曾次長文生：我要講的就是剛才我說五接有沒有通過……"],["林委員為洲：如果萬一公投通過，你們說要11年後才能做出儲槽……"],["曾次長文生：五接有沒有通過環評，現在環保署都在這邊，我實在是不知道這個是什麼","  事……"],["林委員為洲：好，等一下我們可以繼續。我現在問你，如果公投通過，你是要按照公投","  的決議，讓它外推5公里，還是另找其他的替代方案？"],["曾次長文生：我跟委員報告一件事，就是我們一直在說明我們這個案子除了穩定供電以","  外，也有加速減煤的效果，我們要把高排放的機組儘量降載……"],["林委員為洲：今天請專家學者來……"],["曾次長文生：如果沒有辦法的話，那就是沒有辦法讓他們降載，我覺得或者是減排……"],["林委員為洲：我要問你的問題，你都不回答……"],["曾次長文生：我這個問題是這個樣子……"],["林委員為洲：12月18日如果公投通過，你的方案、你的替代方案是外推5公里，繼續做三","  接，還是找其他地方做儲氣槽當作替代方案？到底是怎麼樣？"],["曾次長文生：跟委員報告……"],["林委員為洲：你的方案是什麼？"],["曾次長文生：因為這個公投的內涵……"],["林委員為洲：你都不回答。"],["曾次長文生：5公里的站，我需要做棧橋，包含在……"],["林委員為洲：有沒有辦法做？"],["曾次長文生：對，棧橋要怎麼做？這個才是重點，因為以你們的公投是沒辦法做棧橋的","  。"],["林委員為洲：好，所以你們很不負責任啦！"],["曾次長文生：委員，不是這樣……"],["林委員為洲：再不到兩個月的時間就要面臨公投，公投一通過，不是外推5公里，要不然","  就要有其他的方案。人家民間團體、專家學者提供了一、二、四、五、六的連接站都可","  以做儲氣槽，而不破壞生態，你都一再地否認。好，大家就等，等到12月18日……"],["曾次長文生：報告委員，他是說已經通過環評，實際沒有……"],["林委員為洲：在這段時間，對於我們的兩個要求，你們都做不到，所以你們現在繼續在","  浪費國家的資源。第一個，要你們停工，等公投確定了再繼續施工，你們做不到，我們","  要求保護生態要先暫定，不要繼續施工，等到公投完啟動保護區，讓它成為暫定狀態，","  你們也做不到，所以都在繼續破壞生態。第二，繼續施工就是繼續浪費國家的資源、納","  稅人的錢，真的頇啊！"],["主席（林委員為洲）：請洪委員申翰發言。"],["洪委員申翰：（13時36分）剛剛林為洲委員談到了關於替代方案的問題，第一個，我現","  在看到國民黨有一些說法，提到他們有一些主張認為重啟核四可以作為取代三接的替代","  方案。就這個事情來說，請問曾次長，核四有可能成為取代三接的替代方案嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員好。跟委員報告，這個也不是我經濟部說的，原能會都已經提過了，","  就是核四要重啟的話，最少要花10年的時間，它必須從建照開始重新申請起。所以這個","  10年的時間跟重新選址找一個新的天然氣接收站來興建大概是一樣的時間，這就是我們","  最擔心的狀況。"],["洪委員申翰：所以簡單來說，就核四的興建來說，不是技術上面的問題，而是時程上，","  不管怎樣，就算在技術上面很樂觀，但是一樣要10年以後，趕不及原本三接預定要在兩","  年多後能夠啟用的時間，在時程上是趕不及的，所以它是注定不可能成為三接的替代方","  案，是這樣嗎？"],["曾次長文生：對。"],["洪委員申翰：剛剛其實談到了很多的問題。坦白說，我在4月的時候寫了一篇文章，其中","  談到我覺得三接的問題是一個環境跟環境之間的權衡。我知道有些人會用另外一種方式","  解讀，認為當時我的想法是在塑造好像環境跟環境之間的對立，我並不是這個想法，所","  以我用的不是環境跟環境之間的選擇，也不是保育生態跟快速減煤之間的選擇，我用的","  不是「選擇」，我用的是「權衡」。權衡的意思是，不管是生態保育，不管是減煤，甚","  至不管是供電穩定，我們都希望能夠兼顧，都要做到，所以這不是一個非A即B的問題，","  而是對於國家發展、環境保護這幾個重要的取向，我們都必須兼顧，但是重點是怎麼兼","  顧？方案是什麼？有哪些可能性？我覺得這是最大的重點。","   我必須說，我很希望從現在到公投接下來還有兩個月的時間，我覺得在這裡面最重要","  的事情是，到底各種的可行性、尤其是在科學上面怎麼去評估這些問題。我也拜讀了上","  個禮拜各個環評委員在環差會議提出的問題。經濟部有一個說法是，這個外推方案的開","  發計畫對於漂沙、淤沙的問題，因為流速會增加，所以相對起來淤沙會減少，但現場也","  有環評委員提出是不是有可能會有淤沙增加的疑慮。對於像這種同一個資料、但是卻可","  能產生不同解讀的情況，我想問次長，我們還有沒有可能有更進一步的科學方法，可以","  去釐清到底最可能的事實是怎樣？"],["曾次長文生：跟委員說明，您剛才提到的東西如果要透過環評的程序把這些模擬，我們","  其實委託了國內的專業單位做了最完整的水工模擬，在相同的情況、相同的前提之下，","  我們判斷、解讀出來的狀況是您剛才講的，就是淤沙的狀況是會相對好的。但當天也有","  地質專家的環評委員提到了未來為了要延長石門水庫的壽命，已經有具體的排沙計畫，","  經濟部一直被要求儘快執行完成延長石門水庫壽命的計畫，它也會增加淡水河系的排沙","  量。其實我們是在跟自然界、環境共處，所以經濟部、中油提出來的環差報告裡面才會","  提到要用OECM的方法來做，而不是用一個僵化的保護區的觀念在做。我想這些相關的工","  作是因為經濟部與中油有思考過整個系統性的狀況要如何解決，就像您提到的，我們希","  望3種價值能夠都有落實的機會。"],["洪委員申翰：次長，這段時間裡面的爭論讓我覺得最難受的地方是，我們看到非常、非","  常多各說各話的情形。我很希望在接下來的兩個月裡面，要用科學的方法及科學的工具","  ，不管是哪一方，不管是正方或反方，都應該提出充足的科學論證去證實、證明自己說","  的事情是有根據的，即便要質疑，即便要要肯定，都應該提出相關紮實的科學論證。我","  覺得如果今天科學沒有辦法帶我們去解決這些問題的話，坦白說，在臺灣的國家發展、","  能源發展、甚至氣候問題上，我們接下來還會遇到更多、更多的爭議，今天如果科學沒","  有辦法幫助我們找到最好做法的話，坦白說，我覺得接下來我們面對氣候問題、能源危","  機真的都不知道該怎麼辦。接下來的兩個月是政府、開發單位、甚至環保團體之間大型","  的科學溝通非常、非常關鍵的時間，我希望經濟部可以拿出清楚的科學論證。剛剛蔡雅","  瑩律師在簡報上面提出了非常、非常多疑問，我認為經濟部有責任針對這些疑問一點、","  一點地提出你們的看法及回應，把這些疑問當作是認真的疑問。","   但是確實就像剛才次長說的，今天我們站在這個時間點上要來解決三接的問題，坦白","  說，我認為絕大部分的國人也很難接受我們因為這個爭議而產生缺電、停電的狀況，所","  以到底要如何真的兼顧剛剛說的藻礁保育及生態保育、中南部更快速的減煤、供電的彈","  性及穩定這3個重要的價值及取向，總分可以最大？也許有可能我們為了一張考卷拿10","  0分，其他考卷可能拿60分以下，坦白說，這對大部分的國人來說也不一定可以接受。","","","   我再說一次，這3張考卷是：第一，生態的保育，藻礁的保育；第二，快速的減煤；","  第三，穩定的供電或彈性的供電。要如何讓這3張考卷可以取得總分的最大化，甚至這","  3張考卷是不是都有可能可以拿到80分以上？我覺得這是我看待這個爭議最高的期待。","","","   我希望接下來我們可以用科學的方式解決爭議，幫助我們找到最好的做法。當然，外","  推方案已經往前更跨了一步了，尤其是我們知道外推方案可能不用像過去一樣，在海底","  大幅的浚挖，可以避開海底藻礁很大的部分。但是接下來這些爭議，不管在環差上面，","  或者是社會公共事務上，我覺得這是臺灣社會非常、非常重要把危機當成契機的時間，","  我們如果沒有辦法在這兩個月把這些工作做好，我很難相信我們接下來有可能把氣候危","  機、能源問題、更多再生能源的問題做得好。我希望次長也好，或者是海委會、海保署","  ，可以把握這個時間，拿科學出來說話，拿科學論證出來，可以做得更好。次長，可以","  嗎？"],["曾次長文生：委員，您提到把相關的論點說明清楚，我們會儘快把它做完。"],["洪委員申翰：好，也包括剛剛我提到大家講到的漂沙等等問題。當看法有歧異的時候，","  要拿出適合的模擬，或者是把模擬的前提都交代清楚，我希望經濟部都可以把它拿出來","  ，不要讓人家覺得這個評估的過程是一個黑盒子，應該沒有問題吧？"],["曾次長文生：沒有問題，但是我們沒辦法回答「永恆的懷疑論」。"],["洪委員申翰：什麼是「永恆的懷疑論」？"],["曾次長文生：就是提出任何一個說法之後，就有下一個新的問題或質疑，我覺得這有很","  多過程，就是大家要在同一個科學框架來對話，我們是願意的，這絕對沒有問題。"],["洪委員申翰：次長，我覺得在這兩個月的時間裡面，我不覺得說我們一定要把它當作「","  永恆的懷疑論」，至少對於擺到眼前的質疑，我們就用科學的方式來解決、說明，這應","  該沒有問題吧？"],["曾次長文生：委員，我應該要這樣子講，這件工作是我們這一段時間一直都在努力試著","  要做的事情，我覺得這次的再外推方案也針對主要的質疑，包括藻礁等等的範圍有多少","  ，甚至流場的整個狀況，我們都做了相關的模擬，也在環評會裡面做了說明，如果需要","  跟更多的社會大眾做進一步的說明，我們也會做。"],["洪委員申翰：我最後講一件事情，其實這幾個月我也拜訪了很多相關的專家學者，從基","  隆、從北部到南部，我們拜訪了非常、非常多專家學者，希望能夠針對現在進一步跟外","  推方案拿出來的數據一個、一個去做confirm。所以我希望在這兩個月的時間裡，我們","  有機會可以請更多的專家學者出來，針對現在看到的數據及各種問題，在科學上面提出","  一定的鑑定，或者是拿出一定論據的說明。","   我要再重申一次，我覺得這是臺灣社會一個非常、非常重要能將危機轉成轉機的機會","  ，我們這次如果做得不好，後面有很多事情其實是非常、非常難做到的。我覺得秉持科","  學的精神及科學的方法，是我們唯一可以依循的做法，謝謝。"],["曾次長文生：是的，我們同意，也願意這樣做，謝謝。"],["主席：曾次長請留步，請你收回剛剛那句話：「永恆的懷疑論」。別人對你的質疑，你","  抹黑別人成「永恆的懷疑論」，我們也可以用同樣的論調，說你提出來的所有論證都是","  在說謊！這個不是同一句話嗎？"],["曾次長文生：委員，我這樣講，您可以這樣子說……"],["主席：像洪申翰委員講得很好啊！別人提出質疑，你就出來解釋，一點、一點去解釋，","  不要說別人的懷疑是「永恆的懷疑論」。洪委員，你這樣能接受？人家提出來質疑，他","  應該解釋。"],["曾次長文生：我剛才馬上有跟委員道歉，等一下主席如果要我道歉，我絕對樂意，我現","  在就道歉，確實……"],["洪委員申翰：我剛剛也跟次長說，我覺得我們用什麼方法來看待這個事情……"],["曾次長文生：沒有問題……"],["洪委員申翰：我們應該就這個部分來討論，所以你不用說我接受或怎麼樣，這個是我們","  ……"],["主席：你接受嗎？OK，好。"],["曾次長文生：是，我也是一樣的……"],["主席：請你收回那句話。別人提出質疑，你就提出來解釋，用科學提出來論證、論據，","  好不好？"],["曾次長文生：對，當然，我們也同意用科學的方法，沒有問題。"],["主席：不用先質疑別人的動機。"],["曾次長文生：好。"],["主席：你如果先質疑別人的動機，大家就不用談了，對不對？謝謝。把「永恆的懷疑論","  」那句話刪掉！","   請邱委員臣遠發言。"],["邱委員臣遠：（13時48分）副主委下午好。今天雖然在討論藻礁，但是最重要我們覺得","  我們的海洋政策還是非常重要，我們今天來討論「向海致敬」計畫。其實我們臺灣是一","  個海島國家，依據海洋基本法第十條第二項的規定，政府應規劃發揮海洋空間的特色，","  營造友善海洋設施，發展海洋運動觀光及休憩活動，強化國民親海愛海的意識，我想這","  個部分都講得很清楚。蘇院長也一直提出要知海、敬海、甚至接近海洋，我想這個都是","  你們現在施政主要的目標。針對這個部分，我想就教副主委的第一個問題是，您覺得現","  在臺灣的海洋政策是屬於哪一個階段？是知海、敬海，還是接近海洋？近海有兩個，一","  個是接近海洋，另一個是親近海洋。"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：委員好。事實上我們對於向海致敬就是淨海、知海、敬海、近海。","  淨海的部分其實在推出之前，我們也一直在做。我今天早上參加淨海大聯盟的大會，在","  淨海方面，我們成立了清理海漂、海底廢棄物的聯盟。向海致敬最重要的一定要有乾淨","  的海洋……"],["邱委員臣遠：這是第一個階段……"],["蔡副主任委員清標：對，這是第一個階段。"],["邱委員臣遠：看起來你們的計畫都還停留在這個階段。"],["蔡副主任委員清標：知海的部分，當然就是整個海洋教育這方面，我們也持續都在推……","",""],["邱委員臣遠：你覺得現在做得夠嗎？"],["蔡副主任委員清標：當然還不夠，我們還要再努力。"],["邱委員臣遠：對，我們仔細檢視了海委會目前向海致敬的計畫，從院長及整個施政團隊","  預期的目標來看，確實是有點緩慢。我們實際去海委會的網站上面看到目前相關的計畫","  主要有兩個，第一個就是海域開放及發展計畫、海岸清潔維護計畫等兩大項。請問副主","  委，你覺得開放海域、近海的部分跟海洋清潔、清淨海洋的部分，哪一個比較重要？先","  後順序應該要怎麼樣去安排？海域開放跟海岸清潔這兩個部分的輕重緩急，還有現在在","  計畫上的比重為何？你要不要說明一下？"],["蔡副主任委員清標：對我們來講，都是同等重要的，我們都是同步在進行。我想一定要","  有乾淨的海洋，要不然誰要去親近？所以親近海洋的時候要開放海洋，有個很重要的一","  點就是安全，要開放就要安全，所以我們對於全國近岸海域或是海灘遊憩的風險都做過","  解析，也定出了危險的等級。我們目前「向海致敬」的計畫也涉獵了一站式平台，裡面","  從知海、敬海到近海，到了近海就會有船，剛剛也講到要開放海洋就要安全，我們海巡","  對安全的維護、準備及監視都做了非常好的……"],["邱委員臣遠：副主委剛剛講的非常多，你的態度很明確，這兩個都非常重要，但實際去","  查了你們相關的計畫，發現實際狀況是理想很飽滿，現實很骨感。當我們實際上網看了","  相關的報告內容，包含海域開放和發展計畫，敬海的報告內容只有5頁的PDF，海岸清潔","  維護計畫的報告有115頁；在相關預算的編列方面，海域開放和發展計畫的部分是編了","  26億3,414萬元，在清潔維護計畫方面，比重確實更高，編了65億5,708萬元。","   經我們實際瞭解，與海岸清潔維護計畫相關的一共有9個部會，15個機關參與，合計","  經費大概就是65億多元，在海域開放和發展計畫的部分，經費只有26億多元，兩者的比","  重差距其實很明顯，你們應該都還是停留在海岸清潔的階段。","   有關這個部分，我要請教副主委，如果希望成為海洋國家，親近海岸是前提，畢竟海","  岸要乾淨大家才會願意去，但是相關的知識教育，甚至涉及到海洋的國土規劃和相關法","  令的完善，要做的事情還有非常多……"],["蔡副主任委員清標：是，我非常同意。"],["邱委員臣遠：以理想的狀態來講，如果要從敬海的階段逐漸發展到親近海洋的階段，你","  認為現在最重要的還有哪些部分是須要加強的？"],["蔡副主任委員清標：要近海就要讓人民親近以進入這一塊，剛剛提到……"],["邱委員臣遠：我想未知就會恐懼，不管是相關的安全教育還是海岸的知識，甚至涉及到","  後面的。像我們就常常在談國土規劃，但國土的規劃並不是只有陸地的規劃，還有海域","  、空域的規劃，甚至是包括海上的遊憩用具、交通工具等除了都必須在法制上有更明確","  也更完善的規範之外，也要讓國民能夠瞭解，進而願意去親近和活動，這些都是非常重","  要的工作。","   目前向海致敬的計畫都還停留在親近海域的部分，這就是今天我要質詢的重點，希望","  能趕快突破初步的階段，加強向海致敬計畫的推動成效，有關這個部分是不是請你具體","  回應一下？"],["蔡副主任委員清標：謝謝委員的指教，事實上我們並不是只做海岸清潔，剛剛講到了「","  知海」，我們已經做到了全民的教育，在每一個海岸成立了12個海洋驛站，就是希望除","  了提供驛站的功能外，驛站裡還提供了許多要進入海洋的知識教育，其中也包括了文化","  的宣導。我在想有關網頁宣導的部分，我們確實要再加強，對於……"],["邱委員臣遠：網頁有時候是被動性的，主動性是指你們要怎麼讓全民去瞭解，我覺得這","  點非常重要。"],["蔡副主任委員清標：對，沒錯，所以我剛剛講……"],["邱委員臣遠：另外，我也看到清潔海岸的相關預算，從107年起相關海洋計畫是年年都編","  列了預算，而且淨海的費用還從原本的11億元，到110年已爆增到25億元，但我們實際","  看到的海廢料卻愈來愈多。請問副主委，清潔海灘的錢愈來愈多，從11億元爆增到25億","  元，每年編列控管源頭的金額從107年的1,700萬元，到110年變成2億元，這部分的預算","  數幾乎增加了10倍，為什麼預算逐年增加，海廢料卻愈清愈多，而且還沒有辦法改善，","  甚至還影響到「向海致敬」的計畫無法往第個二階段推動，請問到底是出了什麼問題？","  是源頭的減量根本沒有起作用？還是實際上遇到了什麼困難？以上還請你回應一下。"],["蔡副主任委員清標：謝謝委員的指教。事實上，海岸的清潔維護並不全是來自海委會的","  預算，而是綜整各部會和各地方政府結合起來的預算，其中包括了岸上的沙灘等，所以","  有很大一部分是來自環保署。","   剛剛跟委員報告過，在海洋廢棄物的清潔方面，我們負責對污染的監督和清除，但是","  我今天早上在海廢再生聯盟裡也講到，海廢為什麼愈清愈多……"],["邱委員臣遠：對，這就是我現在要問你的問題。"],["蔡副主任委員清標：有些海廢是我們本土的，有些則是從外海……"],["邱委員臣遠：漂過來嗎？"],["蔡副主任委員清標：對，漂過來。但是不論如何，只要漂到這裡，我們就要去清除，清","  除之後還要思考該如何去化，像在我的PowerPoint裡就有海廢再生聯盟產生的循環經濟","  。海廢再生聯盟成立之後，海岸清潔到某天會不會就沒有廢棄物可以處理了？其實不太","  可能，所以我們要……"],["邱委員臣遠：副主委也充分表達了，這確實是個問題，然臺灣是個海島國家，向海致敬","  的計畫如果要有效推動的話，我想也不是一時半刻可以做到的，而且還要跨部會去整合","  ，甚至要跟地方政府及環保署配合，但我還是認為海委會責無旁貸。"],["蔡副主任委員清標：當然。"],["邱委員臣遠：海廢料的部分要從源頭有效管理好，甚至到後面的去化、做成再生能源或","  企業永續的循環經濟，你們一定要朝這個方向去思考，並整合相關部會的支援。我們不","  希望一直停留在親近海洋的階段，而要能往前一步、兩步，畢竟臺灣是海島國家，如果","  連對海的政策都無法大步往前的話，真的會非常可惜，對我們的下一代也不是這麼公平","  ，所以我們還是期望海委會可以加把勁，讓臺灣早日成為名符其實的海洋國家。"],["蔡副主任委員清標：我們其實有實質推動，也會持續進展，謝謝委員指教。"],["邱委員臣遠：謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（13時59分）今天的主題其實主要就是大潭藻礁，不論是從海洋基本法、","  海洋委員會組織法，還是海洋委員會海洋保育署組織法中都可以清楚瞭解你們的主要職","  責，就是要做海洋生態環境保護的規劃、協調及執行，海洋生物多樣性保育與復育之規","  劃、協調及執行，以及海洋保護區域之整合規劃、協調及執行。","   對於今天這麼重大的議題，而且是即將公投的案子，顯示這個案子非常重要才會提起","  公投，而且這個議題也討論一段滿長的時間了。我看了海委會的報告，有關桃園大潭藻","  礁之海洋生物保護作為的部分真的太簡略，與民間專家學者所做的報告相較，你們真的","  要加油。當初邱文彥教授在第8屆擔任立委的時候用力地催生了海洋委員會，也用力地","  制定了相關的法律，包括海岸管理法，但你們現在的報告卻也真的太簡略，不如民間專","  家學者所做的分析。","   請問副主委或署長，在這段時間你們有請教過今天與會的專家學者嗎？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：事實上不只是大潭藻礁的議題，我們對於海洋環境、海洋生態的發","  展都常常與這些專家學者在對話或對談，也感謝委員剛剛對我們專題報告太過薄弱的指","  教，不過那是我們綜整的結果，至於整體的數據資料我們也都是有的，只是……","鄭天財Sra Kacaw委員：但是上你們的網站卻看不到。"],["蔡副主任委員清標：我想我們是……","鄭天財Sra","  Kacaw委員：然你們有做就要放在網站上讓大家瞭解，請問你們署長有沒有要說明的？","",""],["蔡副主任委員清標：署長剛剛跟我說，我們有專區，都會把相關的報告放在裡面。","鄭天財Sra Kacaw委員：我去看了，但資料仍然不足。"],["蔡副主任委員清標：都在藻礁的專區裡。","鄭天財Sra","  Kacaw委員：你們也可以把今天民間專家學者所提的內容放在你們的專區裡，讓大家公","  評好嗎？"],["蔡副主任委員清標：謝謝委員，我們會再補充。","鄭天財Sra","  Kacaw委員：簡報中的圖你們網站也有。海委會保育署是107年4月成立的，這張圖是之","  前在103年核定公告的，觀新藻礁生態保護區就是距離大潭藻礁這麼近，雖然不知道你","  們當初的考量是什麼，但你們也要去瞭解當初為什麼沒有一併放進保護區裡。觀音到新","  屋的距離很遠，但卻可以劃在同一個保護區裡，為什麼沒把大潭劃進去，請問是有什麼","  考量嗎？還是當初就已經知道有這樣的規劃了？所以你們真的要加油！對於當初的決定","  ，你們也可以去瞭解。","   中油興建的觀塘工業區工業專用港，內政部很快就核定了，包括環保署所做的相關環","  評都進展得很快，相較於花蓮環評做了非常久的交通相關建設，我們就覺得這個案子怎","  麼會快得這麼奇怪，是與中油有關，還是因為什麼政策的關係，我就不知道了。","   內政部核定的文裡也特別提到，對藻礁的生態保護如有新保護區成立的話就要剔除。","  剛才看到在你的職掌裡，除了大家有在議論的，現在的工程是不是也會直接有影響，對","  此你們也要有長遠的規劃，思考是不是要再劃設為保護區。當初也許是漏掉了，現在大","  家然都已經把這些問題提出來，最終就是要劃設保護區。","   在你們今天的報告裡，針對大潭藻礁的監測研究與保護中提到，會監督中油公司第三","  座液化天然氣接收站的開發案，但若只是「監督」或「監測」就真的太消極了，今天發","  生的議題，都已經有這麼多意見出來了，你們就應該要好好去瞭解和分析。相信今天與","  會的專家學者也不是第一次說了，副主委和署長也都有海洋方面的專業，是不是這樣？","",""],["蔡副主任委員清標：謝謝委員，我要說明一下。有關委員剛剛的指教，對於整個海洋環","  境的維護，海委會對三接案的立場是，因為三接案是已經經過許多法定程序，基於我們","  的權責，站在海洋保育、海洋保護的立場，我們就是要去做。這個開發案在開發的過程","  中，對於藻礁要怎麼維護，以及有沒有影響的部分，現在最簡單的做法就是去監測它對","  生態到底有什麼影響。比如多杯孔珊瑚的量增加了，至於其他生態系的物種是否有遭到","  破壞？據我們監測的結果是穩定的，並沒有惡化，生態上有些被保育的還增加了，這就","  是海委會海保署該做的，對於該做的，我們一定做。","鄭天財Sra","  Kacaw委員：你剛剛提到因為之前已經核定了，所以現在就只能監測，但事實上內政部","  的文特別給你們空間，如果一定會劃設為保護區的話，就將它剔除，這在公文上寫得清","  清楚楚，而且內政部還發了兩次公文，分別是在108年3月與4月，所以並不是不能再劃","  設為保護區，這是可以的，只要符合所規定的程序就可以劃設，所以你們對大潭藻礁的","  瞭解要搞清楚，如果確實需要保護的話，就去保護嘛！"],["蔡副主任委員清標：是。我是不是再補充半分鐘就好？我們對海岸保護區的劃設是規範","  在海岸管理法裡，與野生動物法的規定不同。","鄭天財Sra Kacaw委員：我知道。"],["蔡副主任委員清標：基於我們的主管權責，我們會根據野生動物法裡的稀有動物（包括","  海洋生物）劃設其重要棲息地，至於要不要根據棲息地劃設一級或二級保護區，就不是","  海委會……","鄭天財Sra Kacaw委員：可以按照你們的職掌……"],["蔡副主任委員清標：我們是可以溝通。","鄭天財Sra Kacaw委員：按照你們的職掌，你們是有這個權責的。"],["蔡副主任委員清標：我們是可以溝通協調或協調統籌……","鄭天財Sra Kacaw委員：這是你們的權責，你們是規劃而不是協調。"],["蔡副主任委員清標：但是法條……","鄭天財Sra Kacaw委員：規劃、協調、執行三者，規劃要放在前面。"],["蔡副主任委員清標：謝謝委員。"],["主席：接下來登記發言的林委員俊憲及賴委員惠員均不在場。","   請孔委員文吉發言。"],["孔委員文吉：（14時10分）曾次長在報告中就寫了，從2016年到2025年約有25%發電量的","  機組要除役汰換，天然氣接收站提供大潭電廠8、9號高效率燃氣複循環機組發電使用，","  每年可產生約137億度電，對穩定供電至關重要。依本席來看，這個議題還是跟國家的","  能源政策有關，也跟未來供電的穩定、生態環境的保護等有關，因此才會有大潭藻礁三","  接案的議題存在。大家就是恐怕會缺電而被限電，所以打算把中油的天然氣存放到這邊","  ，2025年要達到50%。再生能源發電本來今年要達12%，請問現在是多少？"],["主席：請經濟部曾次長說明。"],["曾次長文生：將近6%。"],["孔委員文吉：是5.5%，我看再生能源距離2025年的20%是趕不上的。最近經濟委員會都在","  討論溫室氣體減量，將來要課碳邊境稅，歐盟是2026年就要採取碳關稅了，我們政府現","  在不急，但民間企業很急啊！","   本席認為我們對環境生態的保護，就像藻礁公投聯盟認為政府沒有好好考慮三接遷離","  的可能性，以及對空污、供電影響的詳細評估，也沒有考量浮動式接收站等過渡方案，","  對此有請次長答復。"],["曾次長文生：委員提到的方案，我們其實都有評估，像是該如何透過調度以達穩定。不","  過這裡有兩個部分，有關穩定供電的部分，機組調度或其他像是透過藻礁公投的方式提","  到的需量反應等，是在尖峰的時候調節供電的高度，但也還是有發電總量的問題，如果","  用天然氣發了137億度電，就可以不去用其他燃料，如果用其他的燃料，現在最有可能","  的就是燃油或燃煤，但排放量就會比天然氣高，我覺得這是我們要面對的難題。","   我可以這樣跟委員報告，像現在已經10月了，其實是燃煤的機組多停了4部機，包括","  台中火力發電廠和興達火力發電廠各停了2部，因為這2部都沒有運作，我們就可以多做","  一點減煤的工作，但若沒有天然氣的穩定供電，這些減煤的工作是否還能持續進行就會","  是個壓力。"],["孔委員文吉：如果沒有天然氣的話，臺灣就會陷入缺電的危機對不對？"],["曾次長文生：應該跟委員報告……"],["孔委員文吉：天然氣的碳排放量也是燃煤的一半對不對？"],["曾次長文生：是。"],["孔委員文吉：天然氣也有碳排放量，因此整個問題都出在我們的能源政策和未來供電會","  不會穩定上，所以才出現很多這樣的議題。我覺得經濟部真的要盯緊，目前蔡英文總統","  說2025年再生能源要達到20%，但這根本就做不到，可說是天方夜譚。"],["曾次長文生：我們會儘快讓進度趕上，進度確實有受到疫情的影響，委員關心的並沒有","  錯，不過我們會想辦法趕快趕上。像離岸風電的部分，明年的併網量本來就比較低，我","  們會讓明年的併網量增加，會在2025加速……"],["孔委員文吉：現在不要紙上談兵，馬上就要面臨很多問題。","   接著要請教海委會，請問海岸管理法是不是你們在負責的？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：海岸管理法不是我們負責的。"],["孔委員文吉：那是誰負責的？"],["蔡副主任委員清標：是由內政部主管的。"],["孔委員文吉：請問內政部，大潭藻礁那邊是不是被劃為一級海岸保護區？"],["主席：請內政部花次長說明。"],["花次長敬群：還沒。"],["孔委員文吉：如果被劃為一級海岸保護區的話，那不就什都不用動了？"],["花次長敬群：也不是這樣啦！"],["孔委員文吉：為什麼？"],["花次長敬群：這是如果的事情，背後都要有條件要成就才可以。"],["孔委員文吉：我就舉個例子，就像我們現在都在關心再生能源的進度，彰化的太陽能光","  電，本來推動得好好的，經濟部也鼓勵他們去彰化大城鄉設置，後來就發現了兩隻白海","  豚，結果就什麼都不用做了。那些廠商都投資了多少錢在彰化海邊的大城工業區，而蘇","  花公路當時也發現了某些狀況，所以我覺得要從海岸管理法及野生動物保育法嚴格把關","  。農委會是不是主管野生動物保育法的單位？還是現在歸海洋委員會主管？"],["花次長敬群：海域的部分是。"],["孔委員文吉：保育類動物是不是你們在主管的？現在本席也希望能在原住民地區種樹造","  林，這是我最近在經濟委員會一直鼓吹的。原住民地區有高海拔地帶，時有濫墾濫伐，","  但原民會1公頃只給3萬元的禁伐補償，但若政府能跟國際認證接軌，建立碳交易或碳匯","  的機制，我們原住民就不用濫墾濫伐了。把它納入碳權憑證，一公頃就不會只有3萬元","  ，所以種樹造林很重要，至於種什麼樹呢？要種植原生樹種。","   最近國發會和經濟部好像找了水利署、水保局和林務局在談這些事情，所以我建議原","  住民地區可以針對高山、高海拔地帶解決濫墾濫伐的問題，大家為了生存才會去種茶、","  高麗菜和水果，以後我們可以全部種樹，與國際認證的碳交易接軌，這樣我們就可以配","  合企業廠商來認購碳權。我們要往這個方向去思考，才能維護全國的生態環境保護，也","  讓原住民可以從種樹造林得到政府更多的補助，以上是我的感想，就給大家參考，謝謝","  。"],["主席：謝謝孔文吉委員。","   接下來登記發言的邱委員志偉、李委員德維、鍾委員佳濱、洪委員孟楷、蘇委員震清","  、劉委員櫂豪、鄭委員正鈐、張委員育美、李委員貴敏、周委員春米、張委員其祿、廖","  委員婉汝及傅委員崐萁均不在場。","   請吳委員琪銘發言。"],["吳委員琪銘：（14時19分）副主委，就本席對海洋委員會的瞭解，行政院已核定129億元","  的經費給海巡署興建新型的遠洋護漁船，本席要對此計畫表達高度肯定。"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：謝謝。"],["吳委員琪銘：未來除可提升臺灣的巡護能力以外，還能捍衛國家的海權，不知道副主委","  能不能說明129億元可以打造幾艘船？"],["蔡副主任委員清標：這部分我請海巡署許副署長回應，他對數字比較清楚。"],["吳委員琪銘：好，OK。"],["主席：請海委會海巡署許副署長說明。"],["許副署長靜芝：129億元預計打造6艘遠洋巡護船。"],["吳委員琪銘：6艘船的經費還是很貴，是不是仍採國艦國造？"],["許副署長靜芝：是的。"],["吳委員琪銘：今年3月我們與美方簽定設立海巡工作小組的瞭解備忘錄，8月時召開了第","  一次視訊會議，海巡署與美國海岸巡防艦深入檢討海上的執行，打擊非法的漁業活動以","  及海上搜救等議題，未來我們有沒有可能與美方在海上實際演習？"],["許副署長靜芝：臺美相關的交流合作一直都在持續進行中，未來合作的層次會隨著彼此","  的交流進展持續提升。"],["吳委員琪銘：有沒有可能？"],["許副署長靜芝：什麼可能？就看我們彼此……"],["吳委員琪銘：因為媒體報導，未來臺美聯合演訓是有可能的，請問這樣的機會有多大？","",""],["許副署長靜芝：不排除所有可能。"],["吳委員琪銘：代表還是一個未知數嗎？本月14日有位海巡弟兄因為酒醉而向警察飆罵了","  三字經，已依妨害公務移送。我們都很清楚，海巡弟兄在海上工作係為維護國家海權，","  同時為了驅離很多非法漁船，任務也非常繁雜而辛苦，但也不能因為少數海巡弟兄而破","  壞海巡紀律，所以針對這一點，請問未來要怎樣防範？畢竟事件一經報導，社會上對海","  巡的觀感就不好。"],["許副署長靜芝：這件事情發生以後，我們隔天就立刻將這位飲酒失態的同仁調離主管職","  務並立刻作出最嚴厲的處分，爾後類似對於這種風紀上要求，我們已讓各單位的機關首","  長知道，主官要對所屬加強要求。另外我們也透過相關的人事系統，不管是在生活上、","  勤務上還是工作上要彼此互助聯繫合作並相互提醒，相信可以藉此提醒大家，除了你自","  己以外，也不要影響到單位整體的榮譽，至於營外的生活要求範圍，我們平常就有電話","  聯繫，也有相關的互助編組，我們會持續管辦要求。"],["吳委員琪銘：針對失序的同仁，海巡的紀律還是要從嚴考核。"],["許副署長靜芝：是。"],["吳委員琪銘：免得誤導了社會大眾對海巡署的看法，畢竟海巡弟兄還是很辛苦。","   現在臺灣的海洋有很多蚵棚都使用保麗龍，蚵棚所養的就是俗稱的「牡蠣」，位於西","  南海域。早期保麗龍的使用率非常高，也造成海上的污染，本席這邊的資料指出數量還","  非常多，蚵棚使用的保麗龍有三分之一會流失而變成海洋垃圾，對整個海域造成非常嚴","  重的污染。","   尤其現在可以看到日本的保麗龍可以轉為燃料，韓國鼓勵農民改使用保麗龍浮球，也","  增設了回收站，至於中國大陸則將於2023年底，花兩年的時間全面淘汰保麗龍，請問臺","  灣現在有什麼措施嗎？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：產業的部分主要是由農委會和漁業署輔導，在剛剛提到的海岸清潔計畫裡","  就有一部分是輔導蚵農轉換替代性浮具。海保署會協助從海廢收回來的保麗龍進行後續","  的處理，包括利用減容貨櫃等方式進行後面的再生處理，至於產業的部分則是由農委會","  輔導，謝謝。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：委員，有關海洋保麗龍的部分，我們漁業署已經開發了不會散開來","  的替代物，並推動六萬多顆去取代，縣市政府也有回收保麗龍的機制，我們也會繼續強","  化和推動。"],["吳委員琪銘：在海上流失的保麗龍占了三分之一，數量真的非常驚人，所以我要求海保","  署和農委會要跨部會去研究，思考該如何減少垃圾，不要造成海洋的污染。"],["黃副主任委員金城：好，可以。"],["吳委員琪銘：這是本席的要求，謝謝。"],["主席：謝謝吳琪銘召委。接著請林委員奕華發言。"],["林委員奕華：（14時27分）張署長，經濟部之前已經有很多人問了，經濟部把三接外堆","  方案送到環保署也成了事實，請問我能不能瞭解環保署現在的態度是什麼？因為我們都","  知道，公投將於12月18日舉辦，距離現在的時間其實沒有很久，因此請問環保署這段時","  間會對整個新的外推方案進行形式審查、實質審查還是暫時擱置？環保署可以先把態度","  讓我們瞭解一下嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：我們的環評審查一切都會依法辦理，因為開發單位提出來了，我們就排入","  審查。目前完成了第一次的……"],["林委員奕華：我沒有要你不依法。"],["張署長子敬：所以我是報告執行的過程，我們現在已經完成了第一次專案小組的審查，","  有意見的也請開發單位補充，期限是到12月，過程中如有補充意見送來，我們才會繼續","  進行審查。","   有關環評審查，專案小組的審查有結論之後，才會提到委員會去做環評審查的最後結","  論，所以現在是在這個過程裡面。"],["林委員奕華：我之所以會問這個問題是因為我們都知道，公投是人民最高權力的展現，","  以現在來講，我們本來就認為三接應該要暫停去等公投的結果，只是經濟部不論怎麼說","  就是不聽勸，一定要提一個方案送環保署。然送到環保署，環保署就必須把關啊！必","  須做好的把關啊！我們都知道，大潭藻礁經過7,600年才形成，就算是針對新的方案，","  到目前為止也已有3位環評委員表達意見，對於環境的破壞還是有提出相關疑慮。以我","  的態度，在公投尚未有結論之前，工程根本就應該暫停，暫停沒有違法耶！你說要依法","  ，那我也告訴你可以依法啊！無論根據公投法或憲法，尊重人民的意見表達權利才是最","  高的意旨啊！所以現在整個環評根本就應該暫停！投票、選舉、創制、複決都是人民的","  基本權利，所以在人民正在表達意見的這個當下，你們當然就應該暫停才對。"],["張署長子敬：公投法並沒有規定要暫停，所以我也沒辦法不審查人家的申請案件。"],["林委員奕華：我說依照憲法啊！現在人民在表達意見了嘛！這是人民的基本權利，你們","  的程序卻還是硬要進行。剛才聽你的說法……"],["張署長子敬：如果有公投結果，當然要遵照公投法的規定辦理。"],["林委員奕華：對，但是說真的，這樣又何必呢？以現在來講，開會要付出席費，相關經","  費也都要付，萬一公投結果一樣，也就是人民否決本案呢？"],["張署長子敬：站在法律主管機關的立場，我們只能受理、只能審查。至於未來公投過了","  能不能執行開發，則是開發單位自己要承擔的。"],["林委員奕華：我現在比較遺憾的是，如果公投結果仍維持原案呢？請問次長，若公投否","  決原案，環保署卻仍通過外推案，那算不算新案？還是只要在原來的地點就是不行，就","  算新方案外推也不行？"],["主席：請經濟部曾次長說明。"],["曾次長文生：委員，我早上稍微解釋了一下經濟部送環差的理由。原本經濟部對外做了","  說明，這屬於政策上的承諾，也就是會外推，如果通過環差程序，就會變成環評承諾。","  一旦成為環評承諾，就會有法律依據，證明經濟部的外推還有法律保障，送環差最主要","  的目的在此。由於公投主文是5公里之內都不能開發，如果公投通過，這項環差案因為","  是在5公里之內，自然沒辦法適用公投的內涵。所以我要再說一次，經濟部送環保署是","  被動受理，但經濟部送的理由很清楚，就是要把政策上的承諾提升為有法律效力的承諾","  。"],["林委員奕華：你不能說送環保署之後，環保署是被動受理啊！在目前這個階段，我們很","  遺憾經濟部不願意停工，但站在環保署的角度，環保署的任務是環境保護啊！為什麼要","  成立環保署？就是要保障大家對於環境保護的基本概念、權利，所以環保署當然不能自","  稱是被動啊！環保署不是你們的附屬機關，當然必須有態度啊！"],["張署長子敬：我想，由於本署是法律主管機關，所以必須受理，但是站在環保立場，我","  們當然會嚴格審查，因為這是我們的職責。"],["林委員奕華：可是我很擔心，上次上演的是什麼？就是霸王硬上弓的戲碼，不是嗎？上","  次不就上演霸王硬上弓的戲碼嗎？10位環評委員裡有7票贊成，你們今天就應解密是哪","  七位。應該就是政府部門，我相信政府部門代表大概都投贊成票。我要再次提醒，不要","  再就法玩法，也就是在表面說守法，實際上卻是玩法的情況下進行所謂的程序，這些程","  序根本就不正義，因為沒有按照應有的態度來做。","   我還要問海保署，因為海保署在2020年承諾保護藻礁。為什麼要成立海洋委員會？我","  們自稱是海島國家，但對於海洋的保護，到現在為止做了什麼？連大安區的日式宿舍，","  我都在致力保留，對於7,600年的藻礁，到現在卻保護不了！請問海保署做了什麼事？","",""],["主席：請海保署黃署長說明。"],["黃署長向文：跟委員報告一下，其實我早上也提到OECM，目前為止，就最珍貴的那塊大","  潭藻礁而言，實際上雖然工程在外面，但內部其實沒有遭到其他破壞。以我們的生態評","  估，物種其實還是……"],["林委員奕華：請問一下，你認為工程不會擾動嗎？經過那麼多討論，也聽過那麼多學者","  專家意見，對署長來說，你還是認為施工完全不會破壞藻礁？你完全接受經濟部的意見","  ，是這樣嗎？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：這個我來答復一下。我們是根據科學調查的結果來看藻礁區域的生","  態發展是什麼樣子。根據目前調查的結果，多杯孔珊瑚數量仍有增加，藻礁該維持的部","  分還是維持，所以要向委員報告。我們並非沒有作為、並非不去保護，都會檢視。"],["林委員奕華：我非常遺憾，我本來還覺得我們臺灣是很進步的，從原來的經濟單導向思","  維到開始把環境保護的思維納入。為什麼成立海洋委員會？像邱教授說的，不是只是要","  發展次海軍啊！現在卻讓我覺得就像邱文彥教授說的，海洋委員會只是在發展次海軍，","  你們的重心在這。至於整個海洋的保護，我看不到你們的核心思想耶！而且你今天告訴","  我的就跟經濟部講的一樣，也就是海委會講的話與經濟部講的話一模一樣！"],["蔡副主任委員清標：不是這個意思。對於早上邱文彥教授的觀點，我尊重他，但要說海","  洋保育所與海委會在這一塊沒有進度，我們其實是從科學觀點看我國能源政策的發展與","  海洋環境發展之間是否可以取得平衡，至少就目前我們所做的科學數據調查結果來看並","  沒有。我如果要再談下去……"],["林委員奕華：你說你做的，是指海委會做的嗎？"],["蔡副主任委員清標：是我們做的啊！"],["林委員奕華：是海委會做的科學報告？那拿來給我們看一看吧！"],["蔡副主任委員清標：我們有科學報告，可以……"],["林委員奕華：中研院也做了，但跟你說的就不一樣啊！中研院的報告是學者做的。"],["蔡副主任委員清標：我們可以提供給委員。我們的報告有……"],["林委員奕華：我跟你講，就跟上次的萊豬事件一樣，衛福部花了9萬9,990元做了一項讓","  萊豬開放的研究，也是學者報告。我要講的就是，在政府部門做的報告與中研院做出來","  的報告之間，我寧願相信中研院。以今天內政委員會的安排，其實主角應該是你才對，","  讓大家重新就這個議題省思，也檢視海洋委員會自成立到現在為止到底有沒有中心思想","  ，以保護臺灣的海洋，包括海洋底下的生態。"],["蔡副主任委員清標：當然有，這是我們一直在作為的。"],["林委員奕華：但我們沒有感受，我們感受不到啊！"],["蔡副主任委員清標：有，我們一直在做。"],["林委員奕華：我們感受不到啊！我們完全感受不到在這件事情上，海洋委員會有任何作","  為啊！你們有幫海洋說句話嗎？藻礁不會講話，但你可以幫它講話，環保署也可以幫它","  講話啊！"],["蔡副主任委員清標：報告委員，如果藻礁遭到破壞，卻要我們講藻礁沒有遭到破壞，我","  們不能這樣講。我們只要有實際調查結果，就要據實回應，調查結果就是這樣，我不能","  顛倒事實啊！這是我們實質上調查的。我要向委員報告，我自己也是海洋工程學者，我","  們在二、三十年前到這個地方時，這些藻礁是被砂石覆蓋住的，講穿了也是因為突堤效","  應把這些砂石刮掉，藻礁才露出來，所以憑良心講，藻礁沒那麼脆弱啦！但我不是以此","  推諉、不加以保護，我們當然要重視它、保育它，這點沒有問題。"],["林委員奕華：但站在海洋委員會或環保署的立場，能不能起碼有個態度，就是尊重公投","  結果？"],["蔡副主任委員清標：我們尊重。"],["林委員奕華：起碼可以請經濟部暫停這件事吧！這件事情讓我很訝異的是，公投已經進","  行到12月18日就要投票，環保署、海洋委員會卻都不能出面講一句話，就是站在保護海","  洋的立場表態尊重公投結果，起碼這件事情先暫緩、先暫停。我沒聽到你們有這樣的聲","  音，讓我們覺得只有經濟部獨大的聲音而已嘛！","   今天我要再次利用這個機會重申，12月18日就快到了，我希望的是，第一，環保署暫","  停整個過程，因為這是憲法保障人民的基本權利，請尊重公投的結果。再來，如果你還","  硬要繼續走，我要再次提醒，不能像上次用霸王硬上弓的方式，只為了成就你們自己本","  身想要的結果。其次，海洋委員會跟環保署都要有態度，這件事情就是應該要能夠站在","  環境保護的前提，大家一樣尊重公投，可是我很遺憾沒有聽到這樣的聲音，所以我再次","  希望12月18日之前，你們不是只站在經濟部的立場，一直做相關的宣導。今天我希望各","  部會要放下你們的態度，讓人民經過好的思辯之後，得到真的尊重人民最後選擇的權利","  。謝謝。"],["主席：登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員陳明文所提書","  面質詢列入紀錄，刊登公報。書面質詢及未及答復部分，請相關單位於一週內以書面答","  復，並副知本會。","委員陳明文書面質詢：","[pic]","[pic]","[pic]"],["主席：現在處理臨時提案，共五案。請宣讀。","  1、","   桃園大潭藻礁是我國珍貴的自然資產，也是國際期刊認證具有保育的重要生態價值，","  然中油第三天然氣接收站開發案恐嚴重破壞藻礁生態發展，其所帶來的汙染及淤積沙將","  對藻礁造成永久性傷害，引發保育團體強烈抗議，進而催生逾60萬人連署的「珍愛藻礁","  」公民投票。對此重大爭議的公共議題，行政機關應廣聽民意，積極回應人民倡議訴求","  。蔡英文總統過去主張支持保護藻礁立場，行政院發言人羅秉成及經濟部長王美花也曾","  表示「溝通不拘形式，是否舉辦聽證會可以討論」。此外，近日舉行三接外推方案環差","  評審，亦遭環評委員質疑將影響藻礁生態，要求補正再審。爰此，為守護海域生態環境","  ，確保7,600年之久的珍稀藻礁永續生存，要求海洋委員會應於一個月內邀集專家學者","  舉行聽證會，以確保正當法律程序。","                  提案人：林為洲    魯明哲    林思銘    吳怡玎    林文瑞    ","                         葉毓蘭    林奕華","  2、","   有鑑於民間團體「桃園在地聯盟」早已於民國105年11月22日依照文化資產保存法第","  79、84條，針對桃園市觀音區大潭里海岸藻礁，向中央及地方主管機關申請為自然地景","  。","   又農委會林務局與海委會海保署於108年12月31日已然完成文化資產保存法海域自然","  地景、自然紀念物業務檔案移交工作；但海洋委員會海洋保育署至今尚未針對本案進入","  審議程序。","   爰此，提案要求海洋委員會於兩周內針對本案為何尚未進入審議程序向內政委員會提","  出具體說明，並於一個月內依文化資產保存法第110條之規定，命地方主管機關限期為","  之或逕予代行處理。是否有當？提請公決。","                  提案人：林為洲    吳怡玎    林文瑞","  3、","   民間專業公民團體調查臺灣海域，發現沿海有嚴重的「發泡塑膠」微粒污染情況，各","  地方政府雖然補助漁民購買EPP（發泡聚丙烯）、HDPE（硬式浮筒），但皆有成本高昂","  民眾無法負擔等問題。根據新聞，西部海域海廢遍佈，推估是受到西南沿海牡蠣殖產業","  汰換影響，以西南沿岸為例，養殖廢棄物占了廢棄物的半數，部分甚至會看到白色海灘","  的慘況。","   鑒於海域污染嚴重，已經成為國土迫切的危險課題。政府應積極調查，並據以進行相","  關減污、防污的有效作為。請海洋委員會及中央相關機關應即邀請專家學者進行上開調","  查，並於六個月內公開調查成果及所採行的具體行政措施。","                  提案人：王美惠    湯蕙禎    莊瑞雄    ","                         伍麗華Saidhai Tahovecahe","  4、","   2021年10月14日，高雄「城中城」大樓火災造成46死、41傷，是台灣25年來單一建築","  死亡人數最多的火警，也是高雄史上死傷最多的公安災難。此災難死傷者多為高齡長者","  與經濟弱勢民眾住戶，突顯主管單位多年懈怠忽視弱勢者惡劣租屋環境之沉痾痼疾。","   為提升弱勢民眾居住權益，避免城中城憾事再度上演，提供弱勢民眾安全之租屋環境","  ，爰要求內政部包租代管計畫之房屋，每年應進行「建築物公共安全檢查」及「消防安","  全設備檢修」申報報備。","   並於一個月內向本院內政委員會提交上開辦理期程之書面報告，期從政府辦理之包租","  代管計畫，帶頭維護弱勢者居住安全，健全居住品質，避免憾事再度發生。","                  提案人：邱顯智    林思銘    林為洲","  5","   2021年10月14日，高雄「城中城」大樓火災造成46死、41傷，是台灣25年來單一建築","  死亡人數最多的火警，也是高雄史上死傷最多的公安災難。此災難死傷者多為高齡長者","  與經濟弱勢民眾住戶，突顯主管單位多年懈怠忽視弱勢者惡劣租屋環境之沉痾痼疾。","   為提升弱勢民眾居住權益，避免城中城憾事再度上演，提供弱勢民眾安全之租屋環境","  ，爰要求內政部應盤點包租代管計畫之房屋中，依法應進行「建築物公共安全檢查」（","  下稱公安檢查）及「消防安全設備檢修」（下稱消防檢修）申報報備物件數（以已實施","  及未實施「公安檢查」及「消防檢修」分類），和不須進行「公安檢查」及「消防檢修","  」物件數，並於一個月內向本院內政委員會提交書面報告。","                  提案人：邱顯智    林思銘    林為洲"],["主席：處理第1案。","   我們要求海洋委員會一個月內邀集專家學者舉行聽證會，因為公聽會我們已經辦過了","  ，現場考察也辦過了。好，這個沒有關係，大家各有立場，過兩個月就要公投了，公投","  結果就會做最後的決定。執政黨─民進黨的委員、朋友們不同意，我們也沒關係，這個","  我們就來表決。"],["管委員碧玲：等一下，主席，我們有修正案，我們要提修正案……"],["主席：我們先表決這個案子啦！"],["管委員碧玲：修正案先表決啊！"],["主席：好，你們趕快提修正案。"],["管委員碧玲：我提修正，就是第三行……"],["主席：我們不給你修正啊！"],["管委員碧玲：那就表決修正案啊！"],["主席：對啊！所以先表決你的，我們還是維持這樣的條文，一個字都不改。"],["管委員碧玲：修正案先表決啊！好不好？"],["主席：好啊！可以啊！"],["管委員碧玲：第三行後面「將」的前面也是「亦恐」啦！因為前面是「恐嚴重破壞」嘛","  ！所以後面也是改為「亦恐將對藻礁造成永久性傷害」；倒數第二行改為「爰要求立法","  院內政委員會應於一個月內邀集學者專家舉行公聽會」，這個是我們的修正案，我們先","  表決。"],["主席：你們的修正案……"],["管委員碧玲：對啊！我們提修正案。"],["主席：我知道，修正案。"],["管委員碧玲：因為涉及的機關那麼多，不如在立法院開嘛！它又涉及經濟部，又涉及海","  委會，又涉及環保署，叫其中一個部會辦其實沒有辦法完整。"],["主席：你要另外提案啦！因為我們要辦的是聽證會，你要辦的是公聽會，所以根本不是","  修正案，是另外一個案子，大家來表達自己的立場OK，你們提公聽會就另寫一個案子，","  因為聽證會跟公聽會的性質完全不同……"],["管委員碧玲：我們是按照議事規定。"],["主席：今天不是修改時間、地點。"],["管委員碧玲：我們是按照那個，最主要是因為我們認為……"],["主席：修正意旨完全不一樣，這個就不是修正案。"],["管委員碧玲：我們認為要求海委會辦不對啦！"],["主席：兩個案子各自表態好不好？"],["管委員碧玲：因為這個涉及海委會、經濟部……"],["主席：獨立啦！"],["管委員碧玲：沒有啦！"],["主席：這個大家的態度本來就很明顯嘛！我要辦聽證會，你不辦嘛！好不好？對，就這","  樣。","   好，先表決第1案，本案是要求海洋委員會於一個月內邀集專家學者舉行聽證會，贊","  成的請舉手，接下來反對的請舉手。在場10位委員，贊成提案者2人，反對者8人，本案","  不通過。","   那個公聽會不用表決，我們沒有意見，那就通過了。"],["莊委員瑞雄：把它寫一下。"],["主席：好，你們寫。","   處理第2案。有改過嗎？你們不是要溝通那一個部分？"],["魯委員明哲：我建議一下，第2案最後本來就有寫到命地方主管機關，這個好像有一點做","  不到，是不是最後一段就到「爰此，提案要求海洋委員會於兩週內針對本案為何尚未進","  入審議程序向內政委員會提出具體說明。」"],["主席：只是提出說明而已，好不好？這樣OK啦！"],["管委員碧玲：可以，我們尊重魯委員。"],["主席：好，第2案修正通過。","   處理第3案。這個有文字修正，溝通完成了，第3案我們就修正通過。","   處理第4案。"],["管委員碧玲：主席，第4案、第5案的提案委員不在，我們是不是不予處理？"],["主席：他有跟我說可以修正，把它……"],["管委員碧玲：這個我們已經修正通過了啊！"],["主席：什麼？"],["管委員碧玲：我們昨天就修正通過了，他又提出來，所以應該可以不予處理。"],["主席：好，第4案、第5案不予處理。","   第6案是你們剛剛提出來的。請宣讀。","  6、","   桃園大潭藻礁是我國珍貴的自然資產，也是國際期刊認證具有保育的重要生態價值，","  然中油第三天然氣接收站開發案恐嚴重破壞藻礁生態發展，其所帶來的汙染及淤積沙亦","  恐對藻礁造成永久性傷害，引發保育團體強烈抗議，進而催生逾60萬人連署的「珍愛藻","  礁」公民投票。對此重大爭議的公共議題，行政機關應廣聽民意，積極回應人民倡議訴","  求。蔡英文總統過去主張支持保護藻礁立場，行政院發言人羅秉成及經濟部長王美花也","  曾表示「溝通不拘形式，是否舉辦聽證會可以討論」。爰此，為守護海域生態環境，確","  保7,600年之久的珍稀藻礁永續生存，建請立法院內政委員會應於三個月內邀集專家學","  者舉行公聽會。","                  提案人：管碧玲    張宏陸    羅美玲    湯蕙禎    吳琪銘    ","                         莊瑞雄    王美惠    伍麗華Saidhai Tahovecahe"],["主席：第6案各位有沒有其他意見？沒有就照案通過。我們也沒有反對，我們不反對，我","  們沒有反對你們，內容隨便你們，那是你們的提案，反正是打假求，沒關係，公聽會早","  就辦過了啦！環團現在是要辦聽證會，這樣才能跟官員對話，公聽會就是各說各話，而","  且早就辦過了，還三個月？三個月公投都已經結束，那不是打假求，那是什麼？三個月","  內辦公聽會？"],["莊委員瑞雄：主席，你要講到那邊去講……"],["管委員碧玲：不是……"],["莊委員瑞雄：主持會議不要這樣，不然你就到那邊去講，好不好？"],["主席：按掉麥克風我可以講吧？"],["莊委員瑞雄：不要這樣做主席啦！"],["管委員碧玲：主席，你不要一直講，因為你自己也沒提出修正，你也是同意的。"],["主席：不用啦！我們已經處理完了。臨時提案處理完畢，本次會議到此結束，現在散會","  。","散會（14時55分）","-----------------------","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     187","","立法院公報  第110卷  第92期  委員會紀錄","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     220","","                                     219","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     221","","立法院公報  第110卷  第92期  委員會紀錄","","                                     222","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     223","","立法院公報  第110卷  第92期  委員會紀錄","","                                     224","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     225","","立法院公報  第110卷  第92期  委員會紀錄","","                                     226","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     227","","立法院公報  第110卷  第92期  委員會紀錄","","                                     228","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     229","","立法院公報  第110卷  第92期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     231","","立法院公報  第110卷  第92期  委員會紀錄","","                                     232","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     233","","立法院公報  第110卷  第92期  委員會紀錄","","                                     234","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     235","","立法院公報  第110卷  第92期  委員會紀錄","","                                     236","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     237","","立法院公報  第110卷  第92期  委員會紀錄","","                                     238","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     239","","立法院公報  第110卷  第92期  委員會紀錄","","                                     240","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     241","","立法院公報  第110卷  第92期  委員會紀錄","","                                     242","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     243","","立法院公報  第110卷  第92期  委員會紀錄","","                                     244","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     245","","立法院公報  第110卷  第92期  委員會紀錄","","                                     246","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     247","","立法院公報  第110卷  第92期  委員會紀錄","","                                     248","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     249","","立法院公報  第110卷  第92期  委員會紀錄","","                                     250","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     251","","立法院公報  第110卷  第92期  委員會紀錄","","                                     252","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     253","","立法院公報  第110卷  第92期  委員會紀錄","","                                     254","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     255","","立法院公報  第110卷  第92期  委員會紀錄","","                                     256","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     257","","立法院公報  第110卷  第92期  委員會紀錄","","                                     258","","立法院公報  第110卷  第92期  委員會紀錄","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     300","","                                     299","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     301","","立法院公報  第110卷  第92期  委員會紀錄","","                                     立法院公報  第110卷  第92期  委員會紀錄","","                                     306","","                                     305","","",""]],"block_lines":[1,8,132,141,142,227,228,259,260,290,291,350,352,416,727,731,749,750,752,753,754,755,757,758,760,761,763,769,770,772,774,776,779,781,783,789,790,793,794,795,796,797,799,803,805,806,807,833,834,849,850,852,854,855,858,861,862,867,870,874,878,879,882,883,884,886,887,892,893,894,898,901,906,909,910,912,913,916,918,919,934,936,937,938,940,941,945,946,948,949,950,1004,1009,1010,1011,1015,1017,1018,1025,1027,1030,1031,1032,1033,1034,1035,1036,1037,1039,1041,1043,1044,1045,1046,1047,1048,1049,1051,1052,1053,1054,1055,1058,1066,1067,1068,1074,1075,1076,1077,1078,1079,1080,1081,1083,1084,1104,1107,1125,1126,1127,1128,1137,1139,1144,1146,1147,1153,1155,1160,1161,1162,1172,1213,1214,1226,1229,1245,1246,1249,1324,1325,1330,1331,1333,1334,1335,1336,1337,1341,1342,1343,1348,1352,1353,1354,1361,1370,1371,1374,1375,1378,1379,1380,1390,1393,1396,1397,1399,1400,1402,1403,1404,1408,1413,1414,1415,1418,1422,1425,1426,1427,1428,1429,1438,1439,1443,1455,1460,1469,1470,1537,1540,1541,1546,1547,1548,1549,1554,1555,1556,1562,1563,1565,1566,1576,1577,1581,1586,1588,1591,1592,1593,1595,1596,1598,1599,1601,1605,1606,1607,1609,1610,1611,1615,1616,1623,1624,1626,1627,1629,1631,1632,1633,1634,1637,1638,1645,1646,1731,1734,1735,1742,1743,1746,1747,1748,1750,1751,1752,1754,1758,1759,1760,1761,1762,1765,1766,1769,1771,1772,1773,1776,1777,1778,1786,1787,1788,1789,1791,1793,1794,1795,1798,1800,1802,1804,1805,1806,1816,1817,1819,1822,1823,1824,1825,1827,1828,1829,1830,1831,1832,1833,1835,1836,1838,1839,1842,1843,1844,1845,1846,1847,1848,1850,1852,1858,1860,1861,1865,1868,1869,1874,1875,1885,1887,1888,1904,1905,1941,1945,1995,1996,1998,2000,2004,2005,2006,2007,2011,2014,2016,2020,2022,2027,2028,2030,2031,2032,2034,2036,2037,2038,2039,2040,2041,2042,2043,2044,2045,2046,2047,2049,2051,2052,2053,2055,2056,2060,2061,2063,2071,2073,2075,2077,2078,2079,2080,2083,2084,2085,2086,2087,2088,2089,2090,2091,2092,2093,2094,2095,2096,2097,2098,2099,2101,2103,2106,2107,2110,2111,2112,2114,2115,2118,2121,2122,2123,2124,2126,2127,2132,2133,2134,2136,2137,2139,2141,2142,2143,2145,2146,2150,2151,2157,2161,2162,2163,2165,2166,2167,2169,2170,2171,2172,2173,2178,2179,2180,2181,2183,2184,2185,2186,2259,2276,2277,2279,2280,2281,2282,2284,2286,2288,2289,2290,2291,2292,2294,2295,2296,2297,2298,2299,2300,2302,2303,2304,2307,2308,2313,2314,2317,2318,2322,2326,2327,2342,2351,2382,2383,2386,2387,2388,2390,2393,2397,2405,2406,2409,2410,2413,2415,2416,2417,2419,2420,2421,2423,2424,2425,2426,2429,2437,2438,2442,2443,2444,2445,2448,2449,2450,2456,2462,2473,2474,2476,2477,2485,2489,2491,2492,2499,2504,2505,2506,2507,2511,2514,2515,2520,2521,2522,2535,2536,2540,2545,2547,2551,2572,2585,2588,2592,2594,2596,2598,2599,2601,2607,2608,2609,2615,2624,2625,2626,2627,2628,2631,2634,2636,2637,2638,2639,2640,2641,2642,2643,2644,2645,2646,2647,2652,2653,2664,2669,2671,2672,2673,2675,2676,2677,2678,2679,2680,2681,2684,2686,2687,2688,2691,2692,2697,2703,2704,2705,2713,2714,2718,2719,2722,2724,2725,2726,2727,2732,2733,2735,2736,2741,2750,2751,2753,2754,2756,2758,2761,2762,2769,2773,2775,2785,2786,2789,2792,2793,2796,2801,2805,2806,2807,2808,2809,2810,2811,2816,2817,2818,2819,2822,2828,2830,2831,2843,2850,2905,2910,2911,2912,2913,2914,2915,2916,2917,2918,2919,2920,2924,2925,2926,2927,2929,2932,2933,2934,2935,2936,2937,2938,2939,2940,2941,2947,2948,2950,2953,2954,2955,2958,2959,2960,2961,2962,2963,2976,2981,2982,2983,2984,2985,2986,2987],"person_count":{"主席（林委員思銘代）":1,"主席":113,"李主任委員仲威":47,"主席（林委員為洲）":2,"徐部長國勇":1,"張署長子敬":16,"曾次長文生":108,"李總經理代理董事長順欽":1,"邱委員顯智":13,"張副總經理忠良":2,"花次長敬群":7,"羅委員美玲":8,"張委員宏陸":8,"吳委員怡玎":20,"潘忠政領銜人":1,"鄧副司長巧羚":2,"湯委員蕙禎":9,"王科長雅慧":3,"莊委員瑞雄":23,"黃副主任委員金城":11,"魯委員明哲":5,"邱文彥榮譽講座教授":1,"王委員美惠":19,"莊主任秘書國祥":24,"王副署長正芳":7,"林委員文瑞":2,"蔡雅瀅律師":3,"林委員思銘":32,"黃署長向文":8,"管委員碧玲":24,"蔡委員壁如":5,"陳委員椒華":25,"劉委員世芳":20,"主席（吳委員思銘代）":1,"林委員為洲":15,"洪委員申翰":10,"邱委員臣遠":15,"蔡副主任委員清標":39,"孔委員文吉":12,"吳委員琪銘":12,"許副署長靜芝":7,"林委員奕華":18},"persons":["主席（林委員思銘代）","主席","李主任委員仲威","主席（林委員為洲）","徐部長國勇","張署長子敬","曾次長文生","李總經理代理董事長順欽","邱委員顯智","張副總經理忠良","花次長敬群","羅委員美玲","張委員宏陸","吳委員怡玎","潘忠政領銜人","鄧副司長巧羚","湯委員蕙禎","王科長雅慧","莊委員瑞雄","黃副主任委員金城","魯委員明哲","邱文彥榮譽講座教授","王委員美惠","莊主任秘書國祥","王副署長正芳","林委員文瑞","蔡雅瀅律師","林委員思銘","黃署長向文","管委員碧玲","蔡委員壁如","陳委員椒華","劉委員世芳","主席（吳委員思銘代）","林委員為洲","洪委員申翰","邱委員臣遠","蔡副主任委員清標","孔委員文吉","吳委員琪銘","許副署長靜芝","林委員奕華"],"type":"                                 委員會紀錄","title":"立法院第10屆第4會期內政委員會第8次全體委員會議紀錄","時間":"中華民國110年10月21日（星期四）9時至14時55分","地點":"本院紅樓202會議室","主席":"林委員為洲"}