{"blocks":[["主席：現在繼續開會。","   進行今日會議所列議程。","邀請行政院秘書長及原住民族委員會主任委員就「原住民族自治法及部落公法人設置辦","法」、「原住民族土地及海域法」之立法進度進行專題報告，並備質詢。",""],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查委員鄭天財Sra","  Kacaw等21人擬具「殯葬管理條例第十二條條文修正草案」案。"],["段落：二、審查110年度中央政府總預算案關於內政部收支部分。"],["段落：三、審查110年度中央政府總預算案關於內政部營建署及所屬、建築研究所收支部分。"],["段落：四、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管作業基金─","  營建建設基金。"],["段落：五、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─國土永續發展基金。"],["段落：六、審查110年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政","  部主管「黃瑞景先生獎學基金」、「胡原洲女士獎（助）學基金」收支部分。"],["段落：七、審查110年度財團法人預算案關於內政部函送「財團法人二二八事件紀念基金會」、","  「財團法人台灣建築中心」、「財團法人臺灣營建研究院」、「財團法人中央營建技","  術顧問研究社」預算書案。"],["段落：八、審查內政部函送國家住宅及都市更新中心110年度預算書案。","九、審查內政部「補、捐（獎）助其他政府機關、團體或個人經費報告表」共4案。","   (一)內政部函送該部主管108年度第2季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (二)內政部函送該部主管108年度第3季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (三)內政部函送該部主管108年度第4季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (四)內政部函送該部主管109年度第1季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","十、審查內政部「辦理政策宣導相關之廣告彙整表」共4案。","   (一)內政部函送該部主管108年度第2季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (二)內政部函送該部主管108年度第3季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (三)內政部函送該部主管108年度第4季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (四)內政部函送該部主管109年度第1季辦理政策宣導相關廣告執行情形季報表，請查","       照案。"],["孔委員文吉：本席要程序發言。"],["主席：現有委員要求程序發言，每位委員發言時間3分鐘。","   首先請陳委員玉珍發言。"],["陳委員玉珍：主席、各位同仁。就今天開會通知單的列席官員名單來看，原民會主委有","  列席，但行政院秘書長李孟諺有來嗎？"],["蘇處長永富：報告委員，秘書長今天另有公務，所以請假。"],["陳委員玉珍：請問召委，他請假有被核准嗎？我今天準備要質詢行政院重大的原住民事","  項。"],["主席：我沒有同意。"],["陳委員玉珍：那是不是等他來之後，我們再繼續開會？主席你並沒有同意他請假是嗎？","",""],["主席：他有打電話給我，但是我沒有同意。"],["陳委員玉珍：你沒有同意，他卻不來，這樣是不是藐視國會？行政院秘書長今天應該有","  應邀對嗎？請問目前在場的是誰？"],["蘇處長永富：我是內政衛福勞動處的處長。"],["陳委員玉珍：我們邀請的是行政院秘書長，結果……"],["主席：他是內政衛福勞動處的處長。"],["陳委員玉珍：內政衛福勞動處和本席今天要質詢的內容有相干嗎？請問他是代表行政院","  秘書長嗎？"],["管委員碧玲：不要為難公務員。"],["陳委員玉珍：我不是為難他，我只是在問他而已，他今天代表秘書長是嗎？我們邀請的","  是行政院秘書長，結果他們卻派一個下下級的處長來列席……"],["管委員碧玲：不要為難人家啦！"],["陳委員玉珍：那我請教主席，今天內政委員會……"],["主席：剛剛在場的是行政院內政衛福勞動處的處長。"],["陳委員玉珍：今天秘書長有什麼要公嗎？主席你並沒有准假對嗎？"],["主席：我沒有同意。"],["陳委員玉珍：不然起碼也要派副秘書長來吧！"],["主席：我沒有同意。"],["孔委員文吉：召委不同意。"],["陳委員玉珍：既然召委不同意秘書長請假，那我們是不是應該等秘書長來之後再繼續開","  會？內政委員會邀請行政院秘書長來共同討論問題並不是沒有前例，民國102年4月17日","  民進黨李俊俋委員擔任召委時，陳威仁秘書長曾赴內政委員會兩次；陳其邁委員擔任召","  委時，李四川秘書長曾赴內政委員會三次；姚文智委員擔任召委時，簡太郎秘書長也曾","  於104年3月及104年4月赴內政委員會。針對如此重大的原住民事項，根據蔡總統的說法","  ，他是最重視原住民的，基於對國會議員的尊重，至少也應該請秘書長列席，讓我們詢","  問一些重大議題，而不是隨便找一個人來代替，他根本沒有辦法回答重要的問題。在此","  請主席裁示，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位同仁。今天的議程是就「原住民族自治法及部落公法人設置辦","  法」之立法進度進行專題報告，為什麼相關立法進度沒有送到立法院來審查？這件事情","  不是要問原民會主委，而是要問行政院。今天大家看到報告了嗎？民國92年、96年、9","  7年、99年及103年都曾將原住民族自治法送到立法院來審議，全部都是在馬英九時代，","  蔡英文是什麼時候答應我們的？蔡英文在上屆第1會期答應要在上屆第2會期將原住民族","  語言法、原住民族自治法送到立法院審議，以期制定更符合族人期待及落實原住民族土","  地正義及語言文化發展之政策，到現在都已經經過五年了！我們不禁要問，為什麼行政","  院蘇貞昌院長不把原住民族自治法、土海法送到立法院來？為什麼馬英九時代可以送五","  次？雖然五次全部被退回、重新審議。民進黨在做什麼？蔡英文總統不是答應我們嗎？","  原住民土海法、原住民族自治法都涵括在他向全國原住民道歉的十項承諾之中，結果他","  上任這五年有沒有送過一個原住民法案？土海法、自治法有沒有送到立法院來？馬英九","  已經送了五次，雖然最後都被退回，但是我們從這裡就可以做出比較。原住民政策是要","  用做的，要做給原住民看，而不是用道歉、用說的，總統講的是一套，民進黨立法院黨","  團做的卻是另外一套，你們都在做違背蔡英文總統承諾的事情，蔡英文那麼重視原住民","  ，說要訂定相關法案，結果民進黨立法院黨團是怎麼做的？","   內政委員會在這裡審查了好幾個非常單純的法案，結果全部都卡在內政委員會，無法","  送出委員會。今天這個議題的重點並不是要問夷將拔路兒主委，而是要問行政院秘書長","  ，他最起碼要代表行政院來說明為什麼土海法、自治法沒有辦法做到當初的承諾，究竟","  問題在哪裡？困難在哪裡？也許夷將主委會說他們有努力，他們也希望行政院趕快把相","  關法案送到立法院，那行政院為什麼不送過來？這個問題應該要問行政院秘書長才對。","  所以本席在此建議主席堅持立場，你沒有准他假，他怎麼可以不來呢？這根本是在藐視","  內政委員會、藐視國會嘛！上屆會期本席在經濟委員會擔任召委時，曾經邀請農委會陳","  吉仲主委到場，後來他請假，雖然我答應准假，但我要求他下午之前要回來，因為費鴻","  泰、賴士葆等國民黨委員下午要質詢，陳吉仲主委那時從屏東搭高鐵趕上來，雖然他請","  了半天假，但那是經過我核准。","   以前內政委員會民進黨召委李俊俋、陳其邁因為專案報告要求行政院秘書長出席，結","  果行政院秘書長都出席了，這都是在國民黨時代，包括陳威仁秘書長、李四川秘書長、","  簡太郎秘書長全部都有來內政委員會，你們民進黨算什麼？你們就可以不來嗎？我建議","  主席先不要開會了，你一定要請秘書長來，讓大家認識一下秘書長到底長什麼樣子，我","  都還不認識他呢！李孟諺是誰啊？竟然如此藐視原住民的法案！","   在此也要拜託內政委員會，有些原住民法案很單純，不要在內政委員會第一審就卡關","  ，最起碼應該讓它送出委員會審查，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位同仁。謝謝召委終於在今天安排原住民族自治法及部落公法","  人設置辦法的專案報告，為什麼今天我們會提出程序發言呢？為什麼會要求行政院秘書","  長列席說明呢？以下謹提供立法院公報讓大家知道一下：根據2016年6月27日立法院第","  9屆第1會期司法及法制委員會第36次全體委員會議紀錄，當時行政院秘書長陳美伶列席","  報告，他說為進一步落實蔡總統宣示原住民族土地與語言政策，行政院將於下會期提出","  原住民族土地及海域法草案，這是當時的行政院秘書長陳美伶對原住民及立法院所作的","  承諾。接著我們再來看2016年7月6日立法院第9屆第1會期司法及法制委員會原住民族促","  進轉型正義第一場公聽會紀錄，雖然在促進轉型正義當中並沒有放入原住民條款，但是","  總統曾經宣示，因為對原住民特別重視，所以在總統府之下設置原住民族歷史正義與轉","  型正義委員會，雖然原住民社會大眾並不接受，但這也是總統的誠意。在促進轉型正義","  的公聽會當中，行政院說了什麼？行政院說：「針對原住民族促進轉型正義的書面報告","  ，本院將於下會期提出原住民族土地及海域法草案。」，也就是說在蔡英文執政之後，","  民進黨在國會當中已經過半，行政院承諾要推動原住民族自治法及土海法。可是現在已","  經是2020年，請問當初在立法院的承諾、總統對原住民的道歉，以及針對土地轉型正義","  所說的話，到底有什麼具體作為？我再把當時行政院書面報告中的這段話唸一遍：原住","  民族議題是蔡總統在競選時的重要政見，在公平正義議題上，政府會秉持相同原則來面","  對原住民族議題，新政府會用道歉的態度，重建原住民史觀並逐步推動自治，所以本院","  會積極處理，例如原住民族傳統領域土地的回復、原住民族史觀的重建、原住民自治的","  推動，逐步來實現原住民族的轉型正義，這是國家的既定政策，也是未來的重要施政方","  針。可見在2016年6月27日及2016年7月6日，行政院分別答應了原住民族的大社會族群","  以及在立法院承諾，我想這可能就是行政院今天只指派一個處長列席、秘書長卻不敢來","  的原因吧！","   我們都曾經擔任過內政委員會的召委，在內政委員會裡面，我從來都沒有遇到過召委","  邀請哪一個官員不到的。請問召委，今天是邀請行政院院長、秘書長還是副秘書長來？","",""],["主席：我們今天明文邀請的是行政院秘書長。"],["高金委員素梅：過往行政院秘書長陳美伶曾在此答應，現在秘書長已經不是他了是嗎？","  他現在是副秘書長嗎？"],["主席：陳美伶已經離開行政院了。"],["高金委員素梅：可能是因為行政院裡面並沒有交接，所以有人不太清楚當初對原住民的","  承諾，今天本席要在此提醒行政院及民進黨立法委員，我現在拿的是立法院的公報，陳","  美伶曾經在這裡代表行政院承諾原住民族，同時也承諾立法院。今天秘書長沒有來，我","  覺得這是對原住民的一大踐踏，而且也是對召委的不禮貌，所以我認為今天行政院必須","  要給一個說法，否則未來不管哪一個政黨執政，屆時召委邀請誰來都可能會有問題，如","  果將來民進黨不再執政，你們可能也會碰到這樣的情況。本席認為立法委員及內政委員","  會不應該這樣被踐踏，也不應該被行政院這樣侮辱，所以我們應該一致譴責行政院今天","  的態度，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位同仁。當然我也知道主席心裡會感到不高興，因為主席想要邀","  請秘書長來，結果秘書長卻不能來。據本席瞭解，雖然秘書長不能來，但他們希望派副","  秘書長來，但是召委好像並不同意，您要求一定要秘書長列席。在此想要請召委理解，","  就立法院的職權行使而言，純粹的首長幕僚在制度上並不是備詢的對象，譬如當我們在","  院會總質詢時，李秘書長也不會被叫起來質詢，如果我們把他叫起來質詢，立法院院長","  就會告訴我們他並不是備詢對象，例如假設我想要質詢林萬億或張景森，張景森過去兼","  任國發會主委或經建會主委時，他就會來備詢，但是他現在已經不兼任了，所以如果我","  要質詢張景森或林萬億，游院長就會告訴我：「管委員，政務委員是不上台備詢的。」","  ，依照立法院職權行使法，秘書長和政務委員並不被當作決策者來備詢，只有在預算審","  查的時候，秘書長或許會代表行政院來做預算審查時的備詢對象，但那純粹是幕僚的工","  作，因為就是做預算報告，所以今天秘書長不來在體制上是符合的。過去曾經有過秘書","  長來這裡備詢的例子，但那是因為舊的法律，譬如說公投法規定主管機關是行政院，我","  們有一些法律規定主管機關是行政院，如果規定主管機關是行政院，這時候行政院就是","  院級的主管機關，可是現在我們的公投法已經修正了，主管機關也已經不是行政院了，","  所以今天請秘書長來備詢是有制度上、體例上的不必要，這是一點。","   另外一點是事實上的不必要，關於事實上的不必要，孔文吉委員剛好做了一個見證，","  孔文吉委員說他不認識秘書長，連他叫什麼名字都不知道，我們來想想看，這只有兩種","  可能，一種可能是孔文吉委員對於我們今天要審查的，無論是土海法或自治法，他不關","  心這些法案的內容，所以他沒有去找關鍵的人，可是秘書長很關鍵嘛！因為他不關心，","  所以他連關鍵的秘書長都沒有去找，這是一種情況。另外一種情況是孔文吉委員很關心","  ，可是秘書長不重要，所以他從來沒有去找秘書長交涉。就這兩種情形，請問大家認為","  是哪一種情形？孔委員當然不可能不關心，他一定很關心啊！既然他很關心，為什麼這","  麼久以來沒有去找過秘書長？他剛剛講說這麼久以來，他從來都沒有去找過秘書長，這","  是因為秘書長在這件事情上面不是關鍵的、不是重要的人嘛！連這麼關心這個議題的孔","  文吉委員都沒有去找過他，一次都不必去找他，那今天當然更不需要他來，所以我想我","  們還是務實的來看這個問題。","   最後，我要跟國民黨的同仁說我的心內話，其實孔委員第一次也講說「蘇貞昌，你為","  什麼不把這個法案送出來」，對啊！這個事情是要問蘇貞昌院長的嘛！蘇院長有沒有要","  給大家問？有啊！從9月一開議，他就準備要來坐在院會讓大家總質詢啊！結果一路杯","  葛到11月，可以問最關鍵、最重要、最核心的蘇院長的時候，你們都不問！今天卻來這","  裡說什麼我們秘書長不給你們問，這個假的啦！這種關心是假的啦！這不是很矛盾嗎？","  今天在座所有的委員，你們真的關心這件事嗎？如果真的關心的話，為什麼不讓你們的","  黨團不要再搞政治了，讓你們就當面來質詢，一個、一個把蘇院長質詢到頭破血流呢？","  為什麼不要呢？最關鍵的就是蘇貞昌院長嘛！即使它的內容是原民會主委最瞭解，蘇貞","  昌院長也必須做決策，而秘書長只不過是在這中間做協調整合的事務性工作而已嘛！我","  想今天如果大家真的關心，我們就好好開始開會吧！因為今天這個報告寫得那麼好，謝","  謝。"],["主席：請沈委員發惠發言。"],["沈委員發惠：主席、各位同仁。針對今天內政委員會開會召委邀請行政院秘書長來列席","  備詢一事，我想這樣的邀請我們都可以理解啦！不過我自己本身也擔任召委，在場也有","  很多委員做過召委，大家應該都知道，當然立法院有最大的權力可以決定委員會要誰來","  、要誰不來，但是第一個，它必須要合乎體例跟慣例。第二，大家彼此互相方便，有時","  候我們排禮拜三，部會也會來跟我們說禮拜三他們不方便，是不是可以改排禮拜四，這","  個東西大家都是互相啦！當然我們也可以說「不要，我就是要排禮拜三，你不來，我就","  要譴責你或怎麼樣」，都可以。但是對我來講，我覺得怎麼樣解決這個問題比較重要，","  今天我們不是審查法案，也不是做針對法案做專案報告，我們是針對立法進度做瞭解，","  而不是針對這個法案的實體內容來做討論。關於它的立法進度，如果我們真的想要瞭解","  立法進度，我想關鍵人物還是原民會主委啦！因為夷將主委不只是原民會的主委，他還","  是總統府原轉會的秘書長，也是行政院原推會的執行長，也就是說，不管是在總統府層","  級或行政院層級，這整個法案應該是由原民會主委來做說明，因為他是為最清楚的。","   關於今天要審查的幾個法案，事實上以土海法來講，剛剛很多委員在這裡談民進黨、","  談國民黨、談什麼，但是如果去看整個土海法的立法過程，我們就很清楚，它是從200","  7年開始的，那時候的總統還是陳水扁，2007年開始第一次送立法院，接下來2008年馬","  英九執政再送立法院，然後2009年的時候，那時候也是馬英九執政，但那時候行政院卻","  又退回、又撤回。所以不管是民進黨執政或國民黨執政，整個土海法就這樣子四進四出","  立法院，可想而知這個法案確實有其高度的複雜性，除了原民會以外，還有其他部會，","  包括文化部、教育部，還有許多其他相關的單位，雖然土海法有牽涉到這些單位，可是","  今天我們也沒有邀請其他單位來，就只有邀請原民會，然後再邀請行政院，對於這樣的","  邀請對象，我也覺得不是很妥當啦！","   我想今天我們只有兩個選擇，第一個就是我們繼續針對這個法案的立法進度，請最清","  楚的原民會夷將主委來進行報告，由我們對他提出問題。另外一個選擇就是，我們一定","  要行政院秘書長來，主席可能覺得一定要秘書長來，但是我個人覺得，如果真的想要瞭","  解整個法案的進度，不一定要行政院秘書長來啦！由於大家有不同的意見，可能要由委","  員會公決看看要怎麼處理，這是我對這件事的看法。","   剛剛管委員有講過，如果真的要瞭解這個法案，其實從9月22日開始，蘇院長本來就","  要在立法院備詢，與其問秘書長、把秘書長叫來這邊，不如我們就去問行政院長蘇貞昌","  ，問他關於整個原住民的轉型正義現在的政策到底是什麼，以及土海法、部落公法人法","  這些法到底要怎麼處理，直接詢問行政院長應該會是最清楚的。至於法案內容部分，等","  一下如果進入實質討論，我們再來討論，不過我個人要在這裡再次表示，如果要瞭解這","  個法案的立法進度，不一定要找行政院秘書長來。以上，謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：主席、各位同仁。我想今天召委排審原民自治法及土海法，主要就是希望","  讓內政委員會所有的委員能夠瞭解整個立法的進度，請行政部門來做專案報告，結果行","  政院秘書長卻缺席今天的專案報告。剛才管碧玲委員提到，其實我們可以在總質詢的時","  候透過詢答來問行政院長，我是新科立委，但是我覺得我們不要自廢武功，今天我們是","  在內政委員會，內政委員會召委邀請的官員沒有經過召委的同意，竟然就可以不來，這","  不是藐視內政委員會嗎？我想內政委員會所有的委員，對於這位官員應該都要提出嚴厲","  的譴責，召委請他來，他居然可以不來！管委員說我們可以在總質詢時去問蘇院長，每","  位委員輪到質詢的時候當然可以去詢問，但今天是內政委員會的委員想要問秘書長，並","  不是要想問夷將主委，針對這件事情想要瞭解行政院的態度是怎麼樣，所以這是兩回事","  啊！結果行政院秘書長不來。我想我們內政委員會必須要硬起來，因為這代表行政院完","  全不尊重立法院，完全不尊重內政委員會，更不尊重我們的召委，所以今天秘書長如果","  沒有到的話，我建議我們一定要等到他到我們才來開會，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：主席、各位同仁。剛剛林思銘委員說他是新科立委，我也是一個非常菜鳥","  的立委，在內政委員會裡面，其實我非常尊敬管碧玲委員，因為他是我在公共行政、公","  共政策上面的先進，而且他在整個問政上的純熟度，一直都是我效法及努力學習的榜樣","  。其實本院的原住民委員們，因為這個會期鄭天財委員擔任召委，所以有機會把很多長","  年以來不斷被遺忘的法案──剛剛很多先進也提到，從2007年開始推的一些法案，不斷的","  換屆、不斷的被遺忘，這一次終於可以出土。","   之前我們在審查國家安全法修正案的時候，管碧玲委員在內政委員會特別提醒當時列","  席的官員，因為那些列席官員都是事務官，他認為由他們回答委員所質詢的特定問題的","  內容不太適當，應該要由政務官出席答復比較合宜，所以我把管委員當時的話全文唸出","  來，他說「主席、各位列席官員，各位同仁。今天在座所有各部會的列席官員，如果你","  們回去後，你們的長官對於你們今天在這裡的答詢、表現有什麼不滿意的話，尤其是陳","  玉珍委員在質詢你們時的表現，如果你們的長官對你們的表現不滿意，請將管委員的看","  法轉達給你們的長官。管委員說長官不要偷懶，政務官應該要列席修法的委員會，不能","  派你們來參與一個政策層次的委員會備詢，請轉達本席的這段話。」。","   其實剛剛管委員又再提了，因為這一個法案事關原住民土海法的問題，牽涉的部會很","  多，這更加讓我覺得這一次我們為什麼要找幕僚長過來？因為只要跨部會之後，我們不","  可能把所有人都調到這邊來，可是幕僚長是參贊機要、綜理全局的人，所以當內政委員","  會在上個星期五發出這樣的開會通知之後，李秘書長就有機會把土海法相關的議題，過","  去不管是立法的歷程，以及它所遭遇的是什麼樣的障礙，未來在立法院的攻防之中，行","  政院的態度是什麼，應該要先做整理，因為蔡英文總統105年上任之後，曾在8月2日向","  原住民同胞道歉，我在我的質詢裡面也有提過，那段道歉的話令人非常感動。另外，在","  他就職典禮的時候，我看到巴奈在那邊唱歌，大家歡欣鼓舞，覺得事關原住民正義多年","  的沉冤，好像馬上就會有個出口，所以他們歡欣鼓舞，可是卻後來轉換成為他們在凱道","  埋鍋造飯，在那邊長期抗爭，現在又轉到二二八公園去。","   我覺得原住民的憤怒、原住民的冤屈都需要一個出口，由行政院的幕僚長到這裡來表","  示行政院目前針對這些相關法案的態度到底是什麼，可能事涉許許多多不同的部會，來","  這邊做個報告，我覺得這是一個非常、非常正向的gesture，也就是一個手勢。更不要","  提，其實早在民國87年的釋字第461號解釋裡面，就曾針對參謀總長是否備詢做過解釋","  ，那時候的參謀總長被視為是國防、軍事的首長，也是總統在這部分的幕僚長，他可不","  可以拒絕去各委員會備詢，當時在釋字第461號解釋文裡面就明文的說明，國防部主管","  全國國防事務，立法委員就行政院提出施政方針及施政報告關於國防事務方面，自得向","  行政院院長及國防部部長質詢，至參謀總長在行政系統為國防部長之幕僚長，直接對國","  防部部長負責，自非憲法規定之部會首長，無上開條文之適用。但是到最後解釋文也說","  參謀總長負責國防之重要職責，包括預算之擬編及執行，均與立法院之權限密切相關，","  除非因執行關係國家安全的軍事業務而有正當理由外，不得拒絕應邀到會備詢。所以連","  大法官釋憲都已經認為幕僚長不得拒絕到立法院來備詢了，今天如果有這麼多部會都跟","  原住民的權益相關，由綜理各部會的幕僚長──行政院秘書長來，他更沒有理由拒絕來，","  所以我強烈譴責，謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：主席、各位同仁。感謝主席讓我做補充發言，我想今天大家都非常關心這","  個議題，所以一早就有這麼多的委員坐在這邊準備要來開這個會，我想這已經充分顯示","  本黨的委員，還有內政委員會所有的委員，對於今天這個主題的關心，我想這已經是很","  確定的事實。但是行政院秘書長到底是不是應該要來這邊就這個題目來做備詢，剛才葉","  毓蘭委員提到因為他是幕僚長，所以他應該代表行政院來說明，可是我們反過來看，剛","  才管委員也有提到，在立法院職權行使法裡面為什麼規定在質詢的時候是由行政院院長","  以及各部會首長來備詢？這裡面就是有一個政務人員跟事務官的區分，因為決策後要負","  政治責任的人是政務人員，在事務官、文官體系中，除了因為他的職權密切相關，要做","  預算說明的情形之外，原則上我們不對事務官進行質詢的動作。所以今天這個會議到底","  是不是一定要由秘書長代表出席，我覺得不一定啦！老實講，這也無關乎什麼內政委員","  會的面子，我們之前審查這麼多預算、審查這麼多法案，也經常有部會首長或是機關首","  長，因為另有要公來向我們請假的情形，我們准假與否有一定的標準嗎？我看也沒有，","  基本上就是互相尊重，如果今天真的有國家重要政務，事務官或文官甚至機關首長，我","  們都可以准假，所以我們應該把焦點回到這件事情上，如果今天一定要行政院做出正式","  的回應，我覺得院會總質詢是更好的舞臺。","   就像召委之前也多次提到，今天的主題不是原民會一個部會的問題，所以才特別邀請","  行政院來，但是跨部會的協商也不是秘書長的權責，秘書長只是在幕僚長的位置上而已","  ，他並不是真正能夠替各部會做跨部會決定的人，所以今天一直執著於到底要不要讓秘","  書長來，我覺得意義不大，也不用無限上綱，我們今天還是好好地請這件事情真正最重","  要的主責單位，就是原民會主委，好好來跟大家說明。未來在院的層級，如果各部會沒","  辦法跟原民會好好協調，我們就到院會去請蘇院長直接給我們答案，不要再一直杯葛，","  不要再讓院會一直空轉，我覺得這才是真正解決問題的方法，也是我們共同的期待。以","  上，謝謝。"],["主席：跟委員會報告，今天之所以會邀請行政院秘書長，針對原住民族自治法及土海法","  來做專題報告，最主要是蔡總統於105年8月1日代表政府向原住民族道歉，其中特別提","  到我們有相當進步的原住民族基本法，但是並沒有獲得政府機關的普遍重視，而蔡總統","  在道歉文也特別提到，會很快地將原住民族最關心的土海法、自治法送請立法院審議。","  然後，105年6月27日行政院秘書長在立法院司法及法制委員會提出書面報告及口頭報告","  ，其特別提到在第9屆第2會期前會把原住民族土地及海域法送到立法院，而105年6月2","  7日也就是第9屆第1會期司法及法制委員會第36次全體委員會議，當時的召集委員是段","  宜康委員。","   我從第8屆開始當立法委員，內政委員會常邀請行政院秘書長來做專題報告，第8屆也","  很多次，無論是民進黨的召委或是國民黨的召委都有，第9屆常常也是如此。過去，我","  在原民會擔任副主任委員的時候，也常常陪同行政院秘書長來內政委員會備詢，所以這","  是一個事實、這是一個慣例，就立法院職權行使法來講，或是從憲法來看，都沒有說不","  用來，所以我要特別拜託各位委員發言的時候，大家應該就事實平心來發言。因為今天","  行政院秘書長沒有來，只有蘇處長來，我認識蘇處長很多年了，我很熟了，我在原民會","  的時候也常常跟他開會，所以不要為難事務官，這是事實。我們現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，今日會議作以下決議：有關殯葬管理條例第十二條條文修正草案，另定","  期繼續審查。","   11月2日已處理完畢以下各案，即討論事項三、審查110年度中央政府總預算案關於建","  築研究所收支部分，審查完竣，擬具審查報告函復財政委員會；討論事項六、審查110","  年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部主管「黃","  瑞景先生獎學基金」、「胡原洲女士獎（助）學基金」收支部分，審查完竣，擬具審查","  報告函復財政委員會；討論事項七、審查110年度財團法人預算案關於內政部函送「財","  團法人二二八事件紀念基金會」、「財團法人台灣建築中心」、「財團法人臺灣營建研","  究院」、「財團法人中央營建技術顧問研究社」預算書案，審查完竣，擬具審查報告，","  提報院會，請問各位委員，本案是否須經黨團協商？（不須）院會討論時，推鄭召委天","  財做補充說明；討論事項九、審查內政部「補、捐（獎）助其他政府機關、團體或個人","  經費報告表」共4案，均准予備查，提報院會；討論事項十、審查內政部「辦理政策宣","  導相關之廣告彙整表」共4案，均准予備查，提報院會。","   討論事項二、內政部收支部分；討論事項三、內政部營建署及所屬收支部分；討論事","  項四、五、八及臨時提案5案，均另定期審查。","   現在散會。","散會（12時11分）","-----------------------","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     521","","立法院公報  第109卷  第81期  委員會紀錄","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     530","","                                     529","","",""]],"block_lines":[1,8,13,15,17,18,19,21,23,25,28,47,48,50,52,53,55,56,59,60,62,63,64,65,67,68,70,71,72,73,74,75,76,77,78,86,87,119,120,146,147,149,150,158,159,196,197,229,230,242,243,281,282,305,322],"person_count":{"主席":20,"孔委員文吉":3,"陳委員玉珍":11,"蘇處長永富":2,"管委員碧玲":3,"高金委員素梅":3,"沈委員發惠":1,"林委員思銘":1,"葉委員毓蘭":1,"黃委員世杰":1},"persons":["主席","孔委員文吉","陳委員玉珍","蘇處長永富","管委員碧玲","高金委員素梅","沈委員發惠","林委員思銘","葉委員毓蘭","黃委員世杰"],"title":"立法院第10屆第2會期內政委員會第13次全體委員會議紀錄","時間":"中華民國109年11月4日（星期三）9時7分至12時11分","地點":"本院紅樓202會議室","主席":"鄭天財Sra Kacaw委員"}