{"blocks":[["主席：出席委員12人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第16次全體委員會議議事錄","時    間：中華民國106年4月20日（星期四）上午9時3分至12時47分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    江啟臣    劉世芳    呂孫綾    林昶佐    馬文君","            許毓仁    王定宇    呂玉玲    吳焜裕    莊瑞雄    王金平","        （出席委員13人）","列席委員：洪慈庸    吳志揚    鍾佳濱    陳歐珀    李彥秀    陳明文    賴士葆","            蔣乃辛    廖國棟    徐榛蔚    鍾孔炤    何欣純    陳亭妃    周陳","        秀霞  黃國書    王惠美    蔡易餘    邱志偉    劉建國","        （列席委員19人）","|列席人 |國防部部長馮世寬及所屬人員（中午12時後由副參謀總長兼執行官 |","|員：   |蒲澤春代理）                                               |","|       |內政部役政署副署長梁國輝                                   |","|       |教育部學生事務及特殊教育司專門委員鄭文瑤                   |","|       |      國民及學前教育署高中職組專門委員張永傑               |","|       |      體育署競技運動組專門委員戴琬琳                       |","|       |法務部參事林豐文                                           |","|       |勞動部勞動力發展署科長洪圭輝                               |","|       |行政院人事行政總處給與福利處簡任視察黃悅茵                 |","","","主    席：江召集委員啟臣","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長馮世寬報告「國軍軍紀檢討與國軍形象建立」，並備質詢。","   （國防部部長馮世寬及總督察長室總督察長劉守仁報告，委員蔡適應、羅致政、江啟","  臣、劉世芳、呂孫綾、林昶佐、馬文君、許毓仁、王定宇、呂玉玲、鍾佳濱、莊瑞雄、","  吳志揚及邱志偉等14人質詢，均由國防部部長馮世寬、常務次長柏鴻輝、總督察長室總","  督察長劉守仁、軍紀督察處處長莊惠安、政務辦公室主任劉任遠、政治作戰局局長聞振","  國、軍事新聞處處長陳中吉、軍醫局局長吳怡昌、資源規劃司司長陳正棋、法律事務司","  司長林純玫、國防採購室主任黃希儒、人事參謀次長室次長傅正誠、情報參謀次長室次","  長張延廷、作戰及計畫參謀次長室次長姜振中、通信電子資訊參謀次長室次長李廷盛、","  海軍司令部參謀長李宗孝、空軍司令部參謀長范大維、內政部役政署副署長梁國輝及教","  育部體育署競技運動組專門委員戴琬琳等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","       面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂孫綾、吳焜裕及陳明文等3人所提書面質詢，列入紀錄刊登公報。","三、本院委員黃國書等16人擬具「兵役法第十七條條文修正草案」案；本院委員蔡適應","  等17人擬具「兵役法第三十五條條文修正草案」案；本院委員江啟臣等17人擬具「兵役","  法增訂第四十四條之一條文草案」案等3案，經提本院第9屆第3會期第4次會議、第1會","  期第18次會議報告後，均決定：「交外交及國防委員會審查。」","       討  論  事  項","一、審查本院委員黃國書等16人擬具「兵役法第十七條條文修正草案」案。","二、審查本院委員蔡適應等17人擬具「兵役法第三十五條條文修正草案」案。","三、審查本院委員江啟臣等17人擬具「兵役法增訂第四十四條之一條文草案」案。","   （委員黃國書、蔡適應及江啟臣等3人說明提案要旨；國防部部長馮世寬及資源規劃","  司司長陳正棋就「兵役法部分條文修正草案」提出報告。）","   決議：","   一、審查結果：","   (一)修正通過之條文：","   1.第十七條：照委員黃國書、蔡適應、江啟臣及劉世芳等4人所提修正動議修正通過","  ，將第一項「……或經教育部核定之國家代表隊者……」修正為「……或經教育部、勞動部核","  定之國家代表隊者……」；第二項「……由教育部定之。」修正為「……由教育部、勞動部分","  別定之。」。","   2.第三十五條：委員提案第一項第一款「高級中等學校、高級中等以下教育階段非學","  校型態實驗教育及其同等以上學校在校之學生。」修正為「高級中等學校及其同等以上","  學校在校之學生或參與高級中等教育階段非學校型態實驗教育之學生。」","   (二)增訂第四十四條之一：照委員江啟臣、許毓仁、馬文君及呂玉玲等4人所提修正","  動議修正通過，將第一項「……因作戰或因公……」6字刪除；末句「……由國防部擬訂……」","  修正為「……由國防部、內政部分別擬訂……」；第二項「……或聘僱人員……」修正為「……或","  聘雇人員……」。","   二、以上3案均已審查完竣，審查結果提報院會。院會進行二讀前，不須交由黨團協","  商；院會討論時，由江召集委員啟臣作補充說明。","散會","[pic]"],["主席：因在場委員人數不足，議事錄暫不確認。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   現在確認議事錄，請問各位，上次會議議事錄有無錯誤？","   請羅委員致政發言。"],["羅委員致政：主席、各位同仁。上次會議議事錄，討論事項「兵役法第十七條修正草案","  」部分，第二項漏列「分別」二字，「……由教育部、勞動部定之。」應該更正為「……由","  教育部、勞動部分別定之。」本席等提出書面更正，這樣才能與前面幾個條文維持一致","  性。"],["主席：請問各位，對羅委員致政所提修正意見有無異議？（無）無異議，議事錄修正通","  過。","   繼續報告。"],["段落：二、邀請國防部副部長李喜明、法務部次長、內政部警政署副署長、內政部役政署副署","  長報告「國軍志願士兵甄選基準─微罪入營」，並備質詢。"],["段落：三、處理院會交付106年度中央政府總預算決議，國防部提出書面報告後始得動支等19案","  ：","   (一)陸軍司令部第3目項下「教育行政」預算凍結200萬元案。","   (二)軍醫局第1目項下「軍事醫療作業」之「業務費」預算凍結100萬元案。","   (三)主計局第1目項下「主計作業」之「業務費」預算凍結500萬元案。","   (四)海軍司令部第1目項下「主計作業」預算凍結四分之一案。","   (五)參謀本部第3目項下「教育行政」預算凍結100萬元案。","   (六)「後勤及通資業務」項下「水電供應」預算凍結2,000萬元案。","   (七)陸軍司令部第4目項下「設施修繕維護與管理」預算凍結1,000萬元案。","   (八)海軍司令部第4目項下「軍事單位裝備零附件購製及保修」預算凍結500萬元案。","","","   (九)陸軍司令部「後勤補給支援」編列服裝等預算凍結3,000萬元案。","   (十)軍備局之「營產管理」中「一般事務費」預算凍結100萬元案。","   (十一)軍備局「後勤及通資業務」預算凍結50萬元案。","   (十二)陸軍司令部「教育訓練業務」預算凍結十分之一案。","   (十三)軍備局「營產管理」編列物品費、國內旅費預算凍結200萬元案。","   (十四)海軍司令部「政戰綜合作業」預算凍結300萬元案。","   (十五)空軍司令部「政戰綜合作業」中「一般事務費」預算凍結136萬元案。","   (十六)「國防政策規劃與督導」項下「法務及督考」預算凍結十分之一案。","   (十七)陸軍司令部「訓練綜合作業」預算凍結500萬元案。","   (十八)陸軍司令部第4目項下「重慶14號工程款」預算凍結500萬元案。【機密預算】","","","   (十九)軍事情報局第1目項下「大陸工作」預算凍結100萬元案。【機密預算】"],["主席：報告事項第三案，院會交付106年度中央政府總預算決議，國防部提出書面報告始","  得動支等19案是屬於書面報告送達，我們同意後就可以解凍了，請問各位，對報告事項","  三，第(一)案至第(十九)案有無意見？（無）無意見，第(一)案至第(十九)案均同意解","  凍。","   進行討論事項。","       討  論  事  項"],["段落：一、處理院會交付國防部106年度中央政府總預算決議凍結案等10案：","    (一)「國防政策規劃與督導」項下「法務及督考」預算凍結五分之一案。","    (二)參謀本部第3目「教育訓練業務」預算凍結100萬元案。","    (三)海軍司令部第8目項下「一般設施整建工程」預算凍結200萬元案。","    (四)陸軍司令部第8目第4節之「兵科訓練指揮部（中心）106-","         110年充實專業教育設備（施）」凍結800萬元案。","    (五)第11目「一般科學研究」項下「軍品研發」，陸、海、空軍預算合計凍結100萬","         元案。","    (六)海軍司令部「營建工程」中「左營二港口擴建工程」預算凍結50萬元案。","    (七)「國防政策規劃與督導」項下「國防資源管理」預算凍結20萬元案。","    (八)陸軍司令部「官兵權益保障作業」預算凍結20萬元案。","    (九)海軍司令部「潛艦國造第一階段合約設計」預算凍結五分之一案。","    (十)「國防政策規劃與督導」項下「法務及督考」預算凍結30萬元案。"],["段落：二、處理院會交付國防部106年度中央政府總預算決議「一般科學研究」預算凍結1億5,","  000萬元（含擎揚專案凍結二分之一）秘密專案報告案。"],["主席：報告委員會，討論事項部分將於詢答後再進行討論、處理，其中第二案是「一般","  科學研究」預算凍結1億5,000萬元（含擎揚專案凍結二分之一）秘密專案報告案，等詢","  答結束後，我們再召開秘密會議進行處理。","   請國防部李副部長報告。"],["李副部長喜明：主席、各位委員。首先感謝各位委員先進長期關心國防事務運作，並給","  予本部施政指導，在此表達敬意與感謝。本部秉持務實態度，推動兵役制度轉型，在兼","  顧國家安全與部隊戰力，逐年增加募兵人力，建構精銳常備部隊。","   為提升志願役人力素質，並符合憲法保障人民服公職之權利，考量國軍成員依法可使","  用武力執行軍事任務，其個人品德操守、自我約束力與國軍戰力之良窳關係至鉅。基此","  ，國軍訂定各類招募班隊甄選標準，對報考年齡、學歷、體格及國籍等條件予以規範，","  並對品德微罪入營條件加以限制，以維國軍部隊純淨。","   另有關本部辦理預算解凍，專案報告計有作計室「山地管制區設置必要性」乙案，書","  面報告計有陸軍「充實專業教育設備」等28案，合計29案，新臺幣4億858萬8,000元。","  針對委員關切各案執行現況、檢討與精進作為等事項，本部均依決議事項要求，完成書","  面報告呈送大院，請各位委員鼎力支持預算解凍，俾使國防施政順利推行，謝謝。","   接續由資源司長陳正棋先生及作計室次長姜振中中將分別對「國軍志願士兵甄選基準","  ─微罪入營」及「山地管制區設置必要性」，向各位委員具體報告與說明，敬請各位委","  員先進指導。"],["主席：請國防部資源規劃司陳司長報告。"],["陳司長正棋：主席、各位委員。","   壹、前言","   大院前於106年3月30日審查「志願士兵服役條例」修正草案，關切國軍志願士兵用人","  政策，並要求本部就「國軍志願士兵甄選基準─微罪入營」向大院實施專案報告；謹就","  志願士兵甄選基準、限制報考除外情形及賡續推動事項，說明如后。","   貳、志願士兵甄選基準","   依年度志願士兵甄選簡章，報考人員須符合年齡、學歷、品德、體格及國籍等條件，","  並通過智力、體能及口試等三項測驗，且成績均須合格，始得錄取志願士兵。謹就現行","  志願士兵「品德」限制規範說明如下：","   一、經判處有期徒刑以上之刑：","   考量遭判處有期徒刑以上之刑之人員，係因欠缺法紀觀念，為免其進入部隊可能影響","  國軍紀律及管理，故明定不得參加甄選。","   二、涉毒人員：","   考量毒品對於人體身心危害甚鉅，且施用者具高度成癮性，將嚴重弱化國軍整體戰力","  ，故針對施用一、二級毒品者，且經法院裁定強制戒治、觀察、勒戒人員，列為不得參","  加甄選對象。","   三、曾受保護管束者：","   「刑法」第92條、93條規定得裁定交付保護管束情形，包括：「施用毒品成癮」、「","  酗酒犯罪」、「有犯罪習慣」等行為，或足認有再犯或危害公共安全之虞者之情形，若","  進入部隊將使社會大眾對國軍產生負面觀感，並影響同儕學習，衍生管理問題，故限制","  不得參加甄選。","   四、基上，國軍志願役成員可合法操作各類武器、裝備，必要時使用武力執行軍事任","  務，其個人品德、能力之優劣與國軍戰力之良窳關係至鉅。考量國軍任務之特殊性及肩","  負保國衛民之重大責任，爰將前述「經判處有期徒刑以上之刑」、「涉毒人員」及「曾","  受保護管束者」等對象，納入限制報考資格，確有其必要，以維持部隊純淨。","   參、限制報考除外情形","   在國防及軍事安全無虞前提下，依司法院釋字第715號解釋理由書所述過失情節輕微","  者之意涵、憲法第18條保障人民服公職之權利意旨及在不牴觸憲法第23條比例原則之情","  形，本部審酌過失情節輕微者之態樣，適度同意參加志願士兵甄選；說明如次：","   一、獲緩刑宣告期滿未經撤銷者：","   因犯罪情節輕微，經法院判處有期徒刑以上之刑，同時獲緩刑宣告，於緩刑期間沒有","  再犯情形，依「刑法」第76條規定，緩刑期滿未經撤銷者，其刑之宣告失其效力，及「","  警察刑事紀錄證明核發條例」第6條2款規定，受緩刑之宣告，未經撤銷者，不予記載警","  察刑事紀錄，依上開規定之精神，屬於無刑事紀錄人員，對國軍紀律及管理影響輕微，","  故同意渠等參加甄選。","   二、獲准易科罰金、易服社會勞動，且執行完畢者：","   依「警察刑事紀錄證明核發條例」第6條第7款規定，經易科罰金或易服社會勞動執行","  完畢者，不予記載警察刑事紀錄，爰本部參酌上開條例，認對國軍紀律及管理影響輕微","  ，同意渠等參加甄選。","   肆、賡續推動工作","   為使兵役制度轉型成功，並持續建立質精量適的專業部隊，規劃研修志願士兵甄選基","  準，並透過部隊管理、人員考管、加速汰除等作為，提升國軍人力素質，建構優質戰力","  。後續推動工作重點如次：","   一、嚴防毒品斲傷國軍：","   鑑於毒品氾濫，施用者具成癮性且易衍生犯罪，惟依現行「毒品危害防制條例」第1","  1條之1規定，無正當理由持有（20公克以下）或施用三、四級毒品者，僅行政裁罰。考","  量毒品之成癮性及衍生犯罪型態難以防範，將斲傷國軍形象，本部後續將召開研討會議","  ，規劃於簡章中增訂「曾違犯『毒品危害防制條例』前科，或遭行政裁罰人員，不得參","  加甄選」之條件，以杜絕毒品戕害國軍成員。","   二、強化部隊管控機制：","   持續透過職能教育，提升幹部領導統御及部隊管理能力，並藉知官識兵、管理機制及","  早期發掘部隊潛藏危安因素，有效防杜違法犯紀事件肇生。","   三、落實人員考管作為：","   針對微罪入營人員，納入輔導防處對象，由單位主管（管）落實「勤教、嚴管」作為","  ，強化平時考評機制，並透過常態法治教育，深植守法觀念，落實對微罪人員考管。","   四、加速汰除作業流程：","   對於在營志願役人員違犯軍紀，且一次受記大過兩次、年度考績丙上或一年內累計大","  過三次等情形，將依「志願士兵服役條例」及「強化國軍志願役軍官士官及士兵考評具","  體作法」，加速檢討汰除，以匡正軍紀，維護部隊純淨。","   五、提升志願士兵素質：","   志願士兵服役時間長，為培育其軍事素質，賡續強化軍事專業職能，提高部隊訓練力","  度，並鼓勵官兵參加公餘進修，增加個人學養與技能，俾利提升整體人力素質。","   六、調修甄選體格基準：","   因應軍人須24小時全天擔任戰備、演訓及救災等任務，研擬調修志願士兵甄選基準，","  以滿足部隊實需。","   伍、結語","   本部秉持「從嚴精選」、「重質非量」等原則，並參酌大法官釋憲文及公教、警察等","  進用標準，制訂嚴謹之甄選基準，在符合憲法保障人民服公職權利之意旨下，給予過失","  情節輕微者從軍之機會。入營後，透過幹部輔導、法紀宣教及落實平時言行考評等作為","  ，使其養成守法重紀的習慣；並藉嚴格之軍事專業訓練，培養成為合格戰鬥兵，鼓勵其","  戮力戰訓本務，以捍衛國家安全。","   以上報告，敬請各位委員支持與指導，謝謝！"],["主席：請國防部作計室姜次長報告。"],["姜次長振中：主席、各位委員。","   壹、前言","   大院第9屆第2會期審查106年度國防預算案所作決議，山地管制區當年設立目的雖基","  於國家安全及時代背景需要，惟時代演進，各項管制措施未與時精進，爰凍結「國防政","  策規劃與督導─法務及督考」預算五分之一，俟提出專案檢討報告後，始得動支。現謹","  就「現況檢討」、「執行成果」及「後續作為」等項報告如後。","   貳、現況檢討","   一、105年11月14、17日大院內政委員會審查「國家安全法」第5條修正草案，會中谷","  辣斯尤達卡及鄭天財委員提案刪除「山地管制區」，本部均表達支持委員之立場。","   二、針對現行28處「山地管制區」，本部已邀集相關單位，研討山地管制區解除之可","  行性，經評估可支持委員提案。","   三、囿於山地管制區涉及警察機關執行山地管制任務，本部於105年12月函詢內政部","  警政署獲復：「建議維持個案檢討方式，循序漸進調整或解除，不宜全面解管」。","   四、內政部警政署已依「人民入出臺灣地區山地管制","   區作業規定」第23點，通令各轄區警察局檢討山地管制區設管之必要性。","   參、執行成果","   民96年迄今，本部已完成「嘉義阿里山鄉」、「苗栗縣」、「南投縣」及「新竹縣」","  等4處「山地管制區」範圍縮減，與「新竹縣五峰鄉山地管制區」解除公告作業。","   肆、後續作為","   一、依大院指導，本部持續辦理「山地管制區」解除管制公告作業，全力支持委員提","  案。","   二、本部已於106年3月6日函文內政部儘速檢討「山地管制區」設置之必要性，俾落","  實政府照顧原住民族之政策。","   伍、結語","   有關「山地管制區」設置之必要性，經本部邀集所屬單位審慎評估，可支持委員解除","  「山地管制區」提案。建請大院同意解凍「國防政策規劃與督導─法務及督考」預算五","  分之一，以利國軍戰備任務遂行。以上報告，敬請各位委員指導，謝謝！"],["主席：請法務部陳次長明堂報告。"],["陳次長明堂：主席、各位委員。法務部首先要表示歉意，因為書面報告中有漏掉一部分","  內容。我們書面報告第2頁第4點中有列舉幾個現行法有關「微罪」的定義，請各位委員","  參閱。另外，需要補充的是第3頁最後3行，原來列舉相關條文後，後續要說明的是「行","  為人觸犯刑事法律而受刑之宣告，如係出於故意犯罪，顯示其欠缺恪遵法紀之品德；如","  屬過失犯，則係欠缺相當的注意能力，倘許其擔任國軍基層幹部，或將不利於部隊整體","  素質及整體職能之提升，或有危害國防安全之虞。」所以限制這個有所必要，這是為了","  呼應大法官釋字第715號解釋中所說故意犯有限制的必要，至於過失犯的部分，等會委","  員垂詢時，我們會再說明。而關於政策的部分，我們尊重主管機關的意見，以上報告，","  謝謝。"],["主席：我們今天要進行的兩個專報都很重要，第一，現在全募兵之後，軍隊特性及素質","  的關鍵都在人，所以人的品質很重要，經過大法官解釋後，其實它的意思不是不可以限","  制，而是要照比例原則，所以我們才開始要討論「微罪入營」的問題。關於微罪，警政","  署、法務部或是法律上都有一些定義，至於可否適用於軍隊，我們今天就要來進行討論","  。此外，有關山地管制區的部分，以前常說臺灣管山管海，山地管制區現在已經解禁完","  成4個，第5個在公告作業中，如果能夠全面解除山禁的話，對臺灣山區的影響是很大的","  ，所以今天要進行這兩個專報。","   現在開始進行詢答，本會委員質詢時間為10分鐘，得延長2分鐘；非本會委員質詢時","  間為4分鐘，得延長2分鐘。","   現在請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。先請教副部長，這兩天有一則關於慶富","  的新聞，這與海軍有密切的關係，慶富案連帶關係到挪用海科館的專款到子公司去，但","  我關心的不是這個案子，我關心的是慶富的財富到底有沒有問題？就你們所掌握的資訊","  ，請問獵雷艦會不會因此受到拖延，甚至跳票？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。這個案子對海軍建軍非常重要，我們當然是很關心，","  海軍最近也一直密集了解相關的細節。"],["羅委員致政：到底慶富的財務有沒有問題？"],["李副部長喜明：這部分要看我們和慶富的合約狀況。"],["羅委員致政：會不會影響到我們合約的履行？"],["李副部長喜明：目前我們也只能依照合約來要求他做說明，我們也會用最嚴格的法律來","  要求，但是合約上並沒有允許我們去看他的財務。"],["羅委員致政：我知道，但最近有什麼時間點可以讓你們知道他的確有屢約的困難？"],["李副部長喜明：這部分我請海軍司令部參謀長來說明。"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。按照合約，7月份在興達港的廠房必須要開始實施……"],["羅委員致政：你們有沒有派人到興達港看看？完全沒有動靜啊！"],["李參謀長宗孝：他已經依約把租金都付了。"],["羅委員致政：可是要完工幾乎是遙遙無期啊！雖然錢是付了，但看起來7月跳票的機率是","  100%。"],["李參謀長宗孝：7月是動工，不是完工。"],["羅委員致政：那你覺得有機會7月動工嗎？"],["李參謀長宗孝：因為時間點還沒到，他目前為止也都有按契約來走。"],["羅委員致政：我覺得海軍太消極了，你們說要照著合約走，我同意，可是總是要有預防","  、應變，乃至於給他施壓，讓他能夠展限他有屢約的實力嘛！可是目前你們的作法卻好","  像是等他跳票再說、等他付不出來再說，我覺得這樣的態度很消極，再這樣下去，我真","  的擔心獵雷艦會無法依時程交出來。"],["李副部長喜明：我們海軍很積極地在要求他，請他來做說明，但有些東西他有權利不說","  明，不過只要是我們有權利的，我們都有非常密集地在要求他。"],["羅委員致政：你們有沒有做最壞情況的準備？"],["李副部長喜明：我們當然要做最壞情況的準備。"],["羅委員致政：如果這家做不出來，接下來要怎麼辦？整個建軍時程就要往後了？"],["李副部長喜明：依照合約，我們還是要以合約來……"],["羅委員致政：我同意。"],["李副部長喜明：我們當然不希望發生最壞的情況，不過海軍有做最壞的準備，假設真的","  發生了，多多少少會影響到進度及其他部分，那是難免的。"],["羅委員致政：再請教副院長，昨天有3位外交及國防委員會的委員召開記者會，針對中科","  院的諮詢委員及諮詢顧問提出他們的說法，而你們的回應很簡單，表示都是照規定，而","  且他們都有專業，所以沒有問題，甚至還有放話說，因為有人覬覦中科院的諮詢委員，","  所以放話給綠營委員來修理你們，好像我們變成棋子一樣，請教副院長，諮詢委員及諮","  詢顧問的設置法源為何？"],["主席：請中科院杲副院長答復"],["杲副院長中興：主席、各位委員。在我們的設置條例中就有相關的規定。"],["羅委員致政：設置條例是怎麼來的？在設置條例中有規定可以設置諮詢委員及諮詢顧問","  嗎？"],["杲副院長中興：有賦予董事會這個權力。"],["羅委員致政：對啊！立法院通過的設置條例中沒有所謂的諮詢委員及諮詢顧問，是你們","  根據董事會的決議所設置的，對嗎？"],["杲副院長中興：是。"],["羅委員致政：那他們薪水給予的標準是誰定的？"],["杲副院長中興：是董事會決定的。"],["羅委員致政：對啊，所以這等於是給董事會一張空白支票，你們有沒有報國防部同意？","",""],["杲副院長中興：董事會就是設在國防部之下。"],["羅委員致政：照程序來講是要報國防部同意，而不是董事會通過，就算董事長是國防部","  部長，程序上也是要經過國防部同意。另外，103年之前，雖然你們是國防部的一部分","  ，但難道沒有諮詢委員這些事情都做不了嗎？所謂針對各軍種的特性、想要了解戰地的","  情況、作戰背景及人因工程等等，這個你們都做不到嗎？還要派或請諮詢委員才能達到","  這個目的？而且陸海空軍剛剛好。"],["杲副院長中興：我們在103年以前是隸屬於國防部的。"],["羅委員致政：對，但國防部是你們現在最大的買家，當你們需要任何的專業諮詢、用兵","  需求、作戰背景或人因工程時，還需要找一個要付他薪水的人來告訴你們這些東西嗎？","  難道國防部不會告訴你們這些東西嗎？那不是很奇怪？國防部還不用錢呢！由各軍種派","  人告訴你們他們的作戰需求、作戰背景、人因工程，這都不用錢的！你們這樣做不是很","  奇怪嗎？"],["杲副院長中興：過去的溝通管道是有。"],["羅委員致政：所以成立行政法人之後就沒有溝通管道了？那我們把它併回來！這樣很奇","  怪啊！"],["杲副院長中興：我先說明一下，剛剛委員提到放話的問題，絕對不是中科院提的。"],["羅委員致政：我也不知道是誰放話的，反正就是有人放，我不認為是你放的。"],["李副部長喜明：我可不可以補充一下？"],["羅委員致政：是副部長放話的嗎？不是吧？你不用插話啊！"],["李副部長喜明：我想補充一下，放話是不可能的事情，中科院不會放話，國防部也不可","  能這麼做。"],["羅委員致政：不然媒體是怎麼生出那句話的？"],["李副部長喜明：我們也想了解一下，那真的是匪夷所思的事情。"],["羅委員致政：我比你更想了解，我才覺得匪夷所思啊！"],["李副部長喜明：不是，以幾位委員的形象，也不可能做這種事情。"],["羅委員致政：當然不可能！"],["李副部長喜明：對啊！大家都非常了解。"],["羅委員致政：而且中科院的預算還沒審，到時候我們會嚴格審查，我們甚至認為要將諮","  詢委員及諮詢顧問整個廢掉，如果你們覺得很重要，就放在設置條例裡，經過立法院同","  意後再來設，否則你們到時候董事會授權，然後什麼委員會都成立了，變成所有退伍軍","  人每個都有位置，諮詢委員後面有諮詢顧問，諮詢顧問後面還有諮詢顧問助理，全部都","  來了！這種情形我不能接受。"],["李副部長喜明：我補充一下，委員講的都對，原來我們也有溝通管道，我們有什麼需求","  也跟他講，而現在為什麼要設諮詢委員，就我所知，了解我們需求的都是中科院的企劃","  部門，企劃部門又回去跟研發傳達，轉一手難免會……"],["羅委員致政：沒有，部長，你們可以另外設置一個平台，把國防部的需求、那些他們要","  的東西跟中科院搭起來，而不是在中科院下設置一個諮詢委員會、諮詢顧問，這東西一","  毛錢都不用花啊！"],["李副部長喜明：其實要怎麼改善，我們當然應該去做，既然羅委員提出要我們改善這個","  機制，我們當然……"],["羅委員致政：對啊！國防部是中科院最大的背後買家，甚至就是指導單位，為何還需要","  設置一個諮詢委員會呢？而且還要付他專職的薪水，國防部應該派一組人專門提供他們","  建議，這是不用錢的，這是你們的任務啊！"],["李副部長喜明：因為諮詢委員在那邊上班，經常會跟那些科研的人接觸，他會告知軍隊","  打仗是怎麼回事，為什麼有這樣的需求……"],["羅委員致政：好啦！到時候審中科院預算時再來談這件事情。","   再回到今天主題，請問副部長，你覺得軍人跟警察的特性有哪些？我覺得有兩項，第","  一，他是合法暴力的擁有者，這一項你們都有提到，第二，他是社會秩序的維護者，所","  以他本身所彰顯的不應該是社會秩序的破壞者吧？以酒駕為例，民眾對於警察酒駕跟一","  般民眾酒駕的看法是不一樣的，因為警察是執法者，基於這個特性，我認為是有必要做","  一些限制，因為他不是一般職業的選擇，但是過去又太嚴了，所以現在要適度的放寬，","  可是放寬的方法及條件是什麼？可能大家有不同的看法，我隨便舉個例子，警察的放寬","  不是用所謂的「微罪」，他們是明令哪些情形不能當，然後其他都可以，在警察人員人","  事條例中有提到，曾列警察職權行使法第十五條第一項各款之治安顧慮人口、曾犯刑法","  第二百六十八條設賭場、過去第二百六十七條職業賭博罪或第三百五十條常業贓物罪等","  情形，這些都不得任用，他們把罪刑具體明確化，除此之外，基本上都可以當警察，這","  與刑度、刑期是沒有關係的。","   警察職權行使法第十五條是規定什麼？就是曾犯殺人、強盜、搶奪、放火、妨害性自","  主、恐嚇取財、擄人勒贖，以及吸毒、運毒、販毒等之罪者，不能當警察。但現在的問","  題是，你們所謂的「微罪入營」，是以罪名、刑度還是刑期為標準？你們現在是用刑期","  嘛？就是只要緩刑、易科罰金的就算。"],["李副部長喜明：是的。"],["羅委員致政：也就是說，在警察的罪刑中，你們覺得可能有些罪同樣可以緩刑。"],["李副部長喜明：按照我剛剛的理解，如果是犯了那些罪，他不太可能緩刑，也不太可能","  易科罰金。"],["羅委員致政：我現在說的是，我們認為有些罪會有個刑度。請教陳次長，因為你是法律","  的專家，你覺得微罪入營的標準應該要以罪名、刑度還是刑期作為標準較好？"],["主席：請法務部陳次長明堂答復。"],["陳次長明堂：主席、各位委員。各有利弊啦！因為有的罪名，比方說我們有個概括條款","  ，可能是三年以下或五年以下……"],["羅委員致政：警察部分現在是用罪名對不對？"],["陳次長明堂：對，以最近才選過的農漁會來說，他們就是用罪名，像其中有個條款是曾","  經賄選罪，賄選的就不行，所以應該要視國軍的特性而定，看哪幾個罪會對國軍的武器","  裝備或武力有所影響，建議從這方面來評估。"],["羅委員致政：那你認為詐欺罪重不重？"],["陳次長明堂：以目前而言，我們認為一般詐欺罪還是屬於輕罪，不過電信詐欺是重罪。","",""],["羅委員致政：不過從過去的經驗來看，電信詐欺很多都判到一年以下，對不對？"],["陳次長明堂：對，不過近兩年大概已經提高到一年以上，最少一年。"],["羅委員致政：沒有錯，但過去的確有一年以下的情況啊！"],["陳次長明堂：對，沒錯。"],["羅委員致政：它是罪名看起來很嚴重，刑度很高，但事實上判刑結果卻很低嘛！"],["陳次長明堂：對。"],["羅委員致政：次長認為像詐欺罪等罪名有無緩刑的可能？"],["陳次長明堂：有，過去有，不過以電信詐欺來說，現在比較不可能。"],["羅委員致政：但詐欺罪是有的。"],["陳次長明堂：是有。"],["羅委員致政：副部長，你認為曾犯詐欺罪的人適不適合到部隊來服役？"],["李副部長喜明：不太適合，我們來修正看看。"],["羅委員致政：我不知道你們要怎麼修正，其實我沒有定見，只是想聽聽大家的意見，看","  到底是要用罪名、刑度還是刑期為標準，你們現在是用刑期嘛？"],["李副部長喜明：跟委員報告，定這個標準跟錄不錄取是兩回事。"],["羅委員致政：我知道，但等於是給你們一點彈性空間嘛！"],["李副部長喜明：對，委員的意見很好……"],["羅委員致政：可是警察部分是沒有彈性空間的，警察是用罪名喔！不行就是不行，管你","  有沒有緩刑！"],["李副部長喜明：我們可以再研究一下，把警察的標準跟我們的再融合一下，這樣既能兼","  顧到人權，又能兼顧到部隊的情形，這部分我們可以考慮。"],["羅委員致政：因為我擔心當你們用緩刑作為唯一標準的時候，會出現很多漏洞，我們的","  確是希望部隊在道德標準或行為上比較有軍紀，不要給軍方帶來太大的麻煩。"],["李副部長喜明：我完全贊同，我們會做這方面的修正。"],["羅委員致政：請問次長，放火罪重不重？"],["陳次長明堂：算重。"],["羅委員致政：如果是放火未遂，有沒有緩刑的機會？"],["陳次長明堂：也有可能。"],["羅委員致政：副部長聽到了嗎？放火未遂是有緩刑的可能。如果這些到部隊裡面呢？"],["陳次長明堂：以過去的立法例來看，委員剛才提到的這3種狀況都有可能，合併在一起，","  第一，把列舉罪名排除的、統統不能當的，像剛剛警察相關法規所規定的情況。第二，","  以刑度來說，可能是得易科罰金，排除緩刑，那就是概括性的，所以可以綜合考量啦！","",""],["羅委員致政：沒錯，但是以放火的罪刑來說，警察方面是不行的，不管是已遂或未遂都","  不行嘛？"],["陳次長明堂：對。"],["羅委員致政：不過在國防部，緩刑是可以的喔！"],["李副部長喜明：最後不行啦！"],["羅委員致政：是你說的算，還是……"],["李副部長喜明：要感謝委員的提醒，既然委員都提醒了，我們自然會把這些都列入考量","  。"],["羅委員致政：謝謝。"],["主席：國防部可以放火的話，事情就很嚴重了。"],["李副部長喜明：是，謝謝委員。"],["主席：中科院那部分回答得不是很好，所以包括相關的預算，我們可能要好好審酌一下","  。","   請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。這次的人事調動，副部長將要接任參謀","  總長，依照軍政、軍令分立原則，你將不會來立法院備詢，所以今天可能是最後一次以","  副部長身分列席，而對於未來參謀總長一職，副部長有何新的期許呢？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。我當然也有期許，第一，事實上參謀本部在過往的工","  作上，在歷任總長的帶領之下都做得很不錯，所以一些很好的制度我們自然會繼續維持","  。","   第二，面臨國家威脅與日俱增，創新的思維及改革的想法是一定要有的，而參謀本部","  在作戰需求及方法上是扮演火車頭的角色，有了這個東西，才會延伸到後面的工作，包","  括我們需要什麼東西、我們應該建立什麼東西等，像這些方面我們應依目前的能力，如","  何用最小的資源，以達到最大的防衛以及保衛國家安全的效果。","   第三，我們訓練的尺度上，不能因為怕有意外或是其他什麼事情發生，就把訓練的嚴","  度、尺度放低，而是一點都不能夠放鬆。"],["蔡委員適應：也預祝副部長在參謀總長的任內能夠繼續帶領國軍。","   另外，這次的調動中，鄭德美副部長要接任總統府戰略顧問，請問他是以軍職上將的","  身分來接任，還是退休後改文職擔任？"],["李副部長喜明：戰略顧問沒有文職的，即都是軍職的，至於文職的，則像是國策顧問……","",""],["蔡委員適應：我的意思是說，屆時他仍然是……"],["李副部長喜明：在服役年限之前，仍然是維持軍職。"],["蔡委員適應：所以屆時是以軍職的身分去接任戰略顧問？"],["李副部長喜明：戰略顧問就是軍職。"],["蔡委員適應：然後中科院的部分，方才副部長對諮委、顧問有表達看法，我還是認為你","  應該重新考慮諮委及顧問有無存在的必要性，請問中科院的採購方有哪些呢？"],["李副部長喜明：國防部當然是最大的採購方。"],["蔡委員適應：還有什麼單位也跟中科院採購過？"],["主席：請中科院杲副院長答復。"],["杲副院長中興：主席、各位委員。我們對外的技術服務是所有的民間廠商都可以參與。","",""],["蔡委員適應：我說的是採購。"],["杲副院長中興：我們會賣一些組件、模組。"],["蔡委員適應：賣給誰？"],["杲副院長中興：國內及國外的廠商。"],["蔡委員適應：主要的裝備呢？"],["杲副院長中興：百分九十是國軍。"],["蔡委員適應：另外百分之十是賣給誰？"],["杲副院長中興：所謂賣裝備是包括技術服務。"],["蔡委員適應：因為諮委及顧問大部分還是由軍方人士擔任，然後百分之九十是由國防部","  來採購，若百分之十是來自其他單位，則諮委、顧問應該找那百分之十的人士來擔任以","  爭取業務才對啊！可是我們卻看到大部分都是軍方的人士來擔任。方才羅致政委員提到","  ，事實上軍方跟中科院本來就有一個固定的平台在做共同討論，然後副部長也提到，國","  防部是跟中科院企劃組人員開會，企劃組再跟研發組人員說的時候可能會溝通困難，則","  本席可以建議你們一個解決方案，開會時也把研發人員叫來，就可以解決這個問題了。","",""],["李副部長喜明：比較不容易啦！"],["蔡委員適應：不會不容易，而是你們要不要做。","   另外，這些諮委、顧問是專職還是兼職？"],["杲副院長中興：我們的顧問有3種，一個是專任董事……"],["蔡委員適應：我是說這些諮委、顧問是專任還是兼任？"],["杲副院長中興：是3年一任的專任。"],["蔡委員適應：是每天到中研院上班？"],["杲副院長中興：是。"],["蔡委員適應：有無個人的辦公室？"],["杲副院長中興：有。"],["蔡委員適應：有打卡嗎？"],["杲副院長中興：沒有打卡，但是有專任辦公室。"],["蔡委員適應：每天上班但不用打卡？請把他們的出勤紀錄提供給我們參考一下。此外，","  我也要向副院長先預祝一下。","   接下來就是F-","  16在美國訓練的問題，這則消息是美國先公布出來的，請問范參謀長，確認了嗎？"],["主席：請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。這部分還沒有確認。"],["蔡委員適應：為何美國已經公布出來，然後也提到2023年7月31日、金額是6,500萬美金","  ？"],["范參謀長大維：空軍還不知道這件事情，而我是今天早上在網路上看到這則消息，基本","  上，這是鳳展專案辦公室的事情，跟我們還沒有很大的……"],["蔡委員適應：這裡面有一個很大的問題，就是路克基地到底可否繼續使用的問題，所以","  屆時麻煩軍方再去確認一下。"],["范參謀長大維：好。"],["蔡委員適應：繼續談到微罪入營的部分，剛開始是因為大法官會議解釋，你們打算重新","  做修正，所以你們有考慮未來可能讓微罪入營，而其中用了一個警察無犯罪刑事紀錄證","  明來做為依循的依據及標準，方才副部長說這樣一來會有一些問題，所以現階段你們對","  於所有有犯罪的人就是禁止入營，對不對？可是你們怎知他有沒有犯罪，如果刑責很輕","  ，只是易科罰金等等，則你們現階段如何知道呢？"],["李副部長喜明：其實都有紀錄，即使是拘役或是易科罰金，而且我們每位都會予以查核","  。"],["蔡委員適應：都可以查得到？"],["李副部長喜明：是，甚至酒駕的部分，我們也都有查核。"],["蔡委員適應：所以現在有這些紀錄的人是不行入營的？"],["李副部長喜明：是。"],["蔡委員適應：方才法務部提的概念是可以提供給軍方參考，而你們原來提的報告，我們","  是覺得太過簡略。"],["李副部長喜明：我們是不夠內行，並不是簡略。"],["蔡委員適應：副部長這麼說，讓我對你們的法律事務司司長充滿了懷疑，或許他是不大","  適任的，既然你們提了這個案子，為何這些東西都沒有注意到呢？林司長，之前你都沒","  有被通知要來開會討論嗎？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。到底要用罪名還是刑度來區分，我們在法規會上有討論","  過，就是因為在討論過程中，大家一致認為會有掛一漏萬的情況發生。"],["蔡委員適應：聽完法務部次長的說明後，你們還覺得是掛一漏萬嗎？"],["林司長純玫：不會，我們會去檢討，但國軍要求的標準可能更高，列出來的罪名可能更","  多，所以非常感謝陳次長……"],["蔡委員適應：可是按照你現在的說法是全部不管。"],["林司長純玫：不是全部不管，因為……"],["蔡委員適應：你現在的說法恰恰跟方才的說明是矛盾的，換言之，之前開會時說怕會掛","  一漏萬，所以不要列舉，只要有警察無犯罪刑事紀錄證明就好了，以上是你們現階段準","  備要推的方案，可是按照次長方才的說法，有某些罪名可能是警察無犯罪刑事紀錄證明","  可以公布出來的，但是他們還是認為不適宜，就像警察的部分，而副部長聽了之後覺得","  也有道理，像縱火未遂或是一些比較輕微的犯罪也是不適宜的，所以我才說這跟你現在","  講的是矛盾的，可是你又說國軍要求的標準更高，但又說只要有警察無犯罪刑事紀錄證","  明就好了。"],["林司長純玫：我們就是因為列不清楚，所以只好用刑度來區分，況我們內部會有一個甄","  選機制，即報名之後會有甄選機制，當中就會考量其罪名是我們國軍所在意、需要的，","  後續……"],["蔡委員適應：你這樣的說法是有問題的，假如是縱火未遂，在刑事紀錄上是屬於ok的，","  若他去報名，則你們要錄用嗎？"],["林司長純玫：我們會擇優。"],["蔡委員適應：是啊！若他的分數是夠的，那你們要不要錄取呢？依照你們的規定，照理","  是要錄取他的。"],["林司長純玫：沒有，但依照規定他是可以報名的。"],["蔡委員適應：副部長，你們的錄取規定是什麼？據說你們連考試的部分都要廢除，對不","  對？"],["李副部長喜明：這是軍官方面的考試，但志願士兵的部分是不用考試的。"],["蔡委員適應：對，完全不用考，只要主管簽了名就可以了，對不對？但依司長的說法，","  只要符合資格，口試也通過了，則你們有拒絕他擔任軍官的權力嗎？"],["李副部長喜明：他可以去報考，但不必然會錄取。"],["蔡委員適應：不然什麼條件下會被拒絕？若他提出無犯罪刑事紀錄證明，也去報名了，","  然後你們卻不錄取他，因為他曾經縱火未遂，可以這樣子嗎？請教司長，如果有這樣的","  案例發生，按照現行的制度，可以不錄取嗎？"],["林司長純玫：我們真的是以擇優的方式來處理。"],["蔡委員適應：但他不認為自已不優啊！依目前的規定，你們並沒有這樣的篩選機制，所","  以法務部、警政署認為應把罪名列出來，否則就可能會產生這樣的問題。"],["林司長純玫：我們回去後一定會把不要的部分來寫清楚。"],["蔡委員適應：副部長，對於目前志願役募兵的成效如何呢？"],["李副部長喜明：我一直認為努力的空間還很大。"],["蔡委員適應：何時可以達到滿編啊？本來是今年年底完成，明年度要全志願役，所以今","  年年底可以達到全軍滿編嗎？"],["李副部長喜明：即使是義務役也都不太可能滿編。"],["蔡委員適應：現在是軍士官兵編現比是76.7，甚至新聞還說戰車營12個排長都懸缺，副","  部長馬上要接參謀總長，所以在軍令方面，馬上就要出現這個問題，即當下達所有的軍","  事命令時，你會發現你沒有阿兵哥、士官、軍官可指揮，這時要如何保家衛國並帶領這","  個國家的部隊呢？所以按照現在的規劃方案，即便完成微罪入營的方案，則今年年底可","  以達到一個讓你們滿意的目標嗎？你們滿意的目標是多少？9成？9成5？"],["李副部長喜明：一個軍隊如果能夠達到8成5，經過適足的訓練，應該會是一個有戰力的","  軍隊。"],["蔡委員適應：所以你們的目標是8成5？"],["李副部長喜明：滿編的指標並不是部隊可不可以……"],["蔡委員適應：沒有關係，但我很高興聽到你在副部長任內，認為全軍軍士官兵編現比應","  該達到百分之八十五，這才是符合基本戰力訓練目標，再加上部隊精實的戰力，副部長","  的意思是如此。","   另外，關於戰車營12個排長懸缺問題，請問確實有這個狀況嗎？"],["李副部長喜明：本人請陸軍白參謀長代為答復。"],["主席：請國防部陸軍司令部白參謀長答復。"],["白參謀長捷隆：主席、各位委員。我們一個戰車營的排長共有9位，並非12位，再來，我","  們的排長確實有缺人，但並非如新聞說的缺了9位排長，即我們約有百分之四十的缺源","  。"],["蔡委員適應：所以編現比是百分之六十？"],["白參謀長捷隆：是。"],["蔡委員適應：所以請你們再努力一下。","   最後，現有裝甲兵科女性即將入伍服役，所以未來戰車的部分女性的軍事官兵可以到","  戰車單位服務，這是沒有問題的？"],["李副部長喜明：已經有了，上禮拜我還去看過了。"],["蔡委員適應：副部長覺得如何？還不錯？"],["李副部長喜明：很好，像我們就比日本進步很多年，不像日本上兩個禮拜才……"],["蔡委員適應：我特別去調了一些幾個國家對女兵服役的限制，像潛艦或是跟核生化有關","  的，就會被禁止，所以目前女性在國軍服役，有哪些單位是被限制的？"],["李副部長喜明：只有潛艦，因為潛艦裡面沒有任何私密空間，所以與其工作能力無關，","  換言之，因為空間受限，沒有任何私密空間，所以女性不適合，這與其性向、能力是無","  關的。總之，除了潛艦的部分，其他我們幾乎都開放了。"],["蔡委員適應：因為其他的生活區和工作區是分開來的？"],["李副部長喜明：對，主要是基於生活區的考量。"],["蔡委員適應：軍艦上就沒有這個問題？因為範圍夠大，所以可以切割開來。"],["李副部長喜明：是的。"],["蔡委員適應：全世界各國的潛艦是否都是不能開放的？"],["李副部長喜明：美國……"],["蔡委員適應：所以這部分我們也不可能開全球之先？"],["李副部長喜明：依目前我們的潛艦的狀況是不太可能的。"],["主席：這部分請他們私下再向委員報告。","   請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。方才你們的報告大家都有聽到，因為大","  法官釋字第715號解釋，所以你們考慮要修正，可是這些人入營之後，教化、督察、政","  風等單位有無能力處理這個部分呢？比方說強制猥褻罪、恐嚇取財罪，還有槍砲彈藥管","  制條例中的毒品犯罪，如果現在有酗酒、家暴傾向或是涉及槍砲彈藥管制條例吸毒的人","  入營，則我們要如何處理呢？"],["主席：請國防部資源規劃司陳司長答復。"],["陳司長正棋：主席、各位委員。如果是法令許可的範圍、是依照程序進來的，這部分我","  們會加強考管。"],["劉委員世芳：什麼叫做「加強考管」？他們跟一般人不一樣，而你們的報告提到，以前","  之所以沒有開放，是擔心會影響國軍的形象，但現在開放的話，鐵定會影響國軍形象，","  前陣子大家都很關心清泉崗毒品到處亂放的問題，現在案子移到地檢署了，但也還沒有","  任何的結果出來，而這些涉及槍砲彈藥管制條例的人入了營隊，不管是在本島或是外島","  ，若配給他們機關槍，則那是要做什麼事呢？甚至有些人還有精神上的問題，像這些要","  如何處理呢？"],["陳司長正棋：委員方才所說的那些風險的確是有發生的機率。"],["劉委員世芳：如何做後續風險的管理？"],["陳司長正棋：大法官針對國防部牴觸人民服公職權利的解釋，我們表示尊重，的確這是","  一個普遍的標準，但是他們入營之後，我們會加強考管，這並不表示我們將他們當成是","  有罪的人來看待，而是在其生活及教育訓練上，尤其在法紀教育上，我們可能會做一些","  隱而不顯的重點加強，讓這些人……"],["劉委員世芳：我知道在法紀上要加強，但犯罪有犯罪心理學或是社會環境可能會引起他","  們的犯罪等，針對這樣的情況，你們要如何處理？除了用這樣的法治教育以外，軍醫、","  心理醫師的部分或是其他的教化，可能要再請教一下法務部他們在矯正機關是如何處理","  的，好嗎？"],["陳司長正棋：是的。"],["劉委員世芳：同樣的問題我也要請教劉總督察長，這些人入營時，你要如何處理相關的","  情況呢？"],["主席：請國防部總督察長室劉總督察長答復。"],["劉總督察長守仁：主席、各位委員。如果有發現他們有這方面的紀錄……"],["劉委員世芳：再犯的比例高不高？"],["劉總督察長守仁：至今尚未統計過。"],["劉委員世芳：你們只是因為釋字第715號解釋所以要予以開放，但未與法務部充分的配合","  及溝通，如果他們再犯了……"],["劉總督察長守仁：就會予以淘汰。"],["劉委員世芳：但是犯案的場所是在軍隊、營區中，那不是更慘嗎？而且現在無法引用陸","  海空軍刑法，所以該怎麼辦？不應該說開放就開放，然後說要好好予以教化，事情沒有","  那麼容易，這個部分可能要請兩位多多思考一下，請法務部、警察大學等單位去多考慮","  一下，本席擔心的是這個人如果是常業犯，那怎麼辦？"],["劉總督察長守仁：是。"],["劉委員世芳：雖然說吸毒有可能是20公克以下，大概沒有什麼特別大的罪行，但是如果","  每2年就20公克，那這個算不算？這樣不是很奇怪嗎？好，兩位請回座。","   接下來，本席想要請教李副部長幾個問題，本席手上這一本Defense     Security","  Brief，裡面的Director是寫你的名字，你知道嗎？你不知道？"],["主席（蔡委員適應代）：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。那部分是因為我業管這個東西啦！"],["劉委員世芳：你業管？既然是寫你的名字，你應該知道吧？你有授權你的名字被寫上去","  吧，柏鴻輝也在裡面啊！"],["李副部長喜明：我算是總編輯。"],["劉委員世芳：這裡面有一篇是國防部智庫的副研究員撰寫的，我們都知道中國與美國兩","  邊的總統互相通電話，最主要是要處理北朝鮮，也就是北韓的問題，然後你們也提到中","  國有一個兩難，第一，它到底要不要支持北韓，可是我們又看到一個很奇怪的現象，因","  為現在有所謂10萬軍隊往北韓邊境移動，然後要懲罰南韓，而後美國獲得戰略利益，最","  後有沒有可能是美中共管朝鮮問題？你知不知道這個部分？既然是你業管的，是不是請","  你針對這篇文章做一下評論？"],["李副部長喜明：北韓問題老實講，你問10位專家學者，可能會有11種意見。"],["劉委員世芳：10種不同的意見？"],["李副部長喜明：而這些意見你們都可以說它是準確的，也可以說它並不準確。"],["劉委員世芳：僅供參考，是嗎？"],["李副部長喜明：都是僅供參考，因為這件事情非常非常複雜，就像從它的歷史淵源性開","  始，就已經非常非常複雜，川習會裡面也有談到這部分的問題。"],["劉委員世芳：是，我要就你剛才所提到的，川普與習近平兩次通話如果有牽涉到北朝鮮","  的問題，或是牽涉到區域戰略問題的部分，國防部這邊應該有若干訊息的掌握吧？"],["李副部長喜明：我們對於這方面當然是非常注意，每天都在注意。"],["劉委員世芳：當然。"],["李副部長喜明：問題是各方涉入方，每個人的戰略利益都不太一樣。"],["劉委員世芳：我們當然是站在我們自己……"],["李副部長喜明：中國與美國的戰略利益也是很衝突的。"],["劉委員世芳：當然不一樣，但是我要提到的是，我們不會太在意北朝鮮是今天、明天或","  太陽節要發射核彈，這樣對嗎？我們不管它，我們自我為之？"],["李副部長喜明：我們怎麼能不管它呢？"],["劉委員世芳：好，那我就要問你，請問漢光演習的作戰想定裡面有沒有把它列進去？如","  果北韓問題升溫，甚至產生不管是發射核導彈，或有任何其他戰事發生，在漢光演習的","  作戰想定中有沒有列進去？漢光演習預計要在5月舉行，是嗎？"],["李副部長喜明：是的。"],["劉委員世芳：我講的是想定有沒有列進去。"],["李副部長喜明：跟委員報告，漢光演習的目的不是做整個區域形勢的推演……"],["劉委員世芳：我知道，我現在是說，漢光演習裡面有沒有一項想定是北韓發生戰事？"],["李副部長喜明：它不是在想定裡面，而是會在一個戰略環境裡面出現。"],["劉委員世芳：在戰略環境裡面出現？那我聽懂了。","   另外，海軍陸戰隊會重回澎湖的演練，對不對？有沒有可能？"],["李副部長喜明：委員是問陸戰隊會參加澎湖的演練？"],["劉委員世芳：是。"],["李副部長喜明：這是肯定的。"],["劉委員世芳：肯定的？"],["李副部長喜明：對。"],["劉委員世芳：另外，在同一本書裡面，另外一位美國作者提到中國有針對臺灣部署飛彈","  ，數量達到1,500枚，你會針對這個部分做回應嗎？"],["李副部長喜明：這不是新鮮事了，多少年來，對岸始終有1,000多枚飛彈瞄準臺灣。"],["劉委員世芳：那我們的反置在哪裡呢？昨天有媒體提到，我們的銘傳艦及逢甲艦會同時","  返國，這件事情是真的吧？我想要瞭解一下，未來在銘傳艦及逢甲艦上面會配備的戰系","  武器是什麼？"],["李副部長喜明：基本上它的編制跟現有的成功級軍艦是一樣。"],["劉委員世芳：它是派里級。"],["李副部長喜明：所以它的編制、配備幾乎也是差不多。"],["劉委員世芳：會配備導彈嗎？"],["李副部長喜明：當然會有啊。"],["劉委員世芳：是哪一種導彈？"],["李副部長喜明：當然是以國造優先嘛！"],["劉委員世芳：雄二、雄三、雄二E？"],["李副部長喜明：雄二、雄三都會……"],["劉委員世芳：都會有是什麼意思？是一起上去嗎？不可能吧！"],["李副部長喜明：對，我們是優先……"],["劉委員世芳：最高等級的是哪一個？"],["李副部長喜明：目前反艦最高等級當然是雄三。"],["劉委員世芳：所以有可能配備雄三？"],["李副部長喜明：當然。"],["劉委員世芳：雄三現在發射的距離到底是多遠？"],["李副部長喜明：這可能不方便說啦！"],["劉委員世芳：我可不可以問一下，1,000公里到2,000公里，或者500公里？"],["李副部長喜明：這個都不方便說，我只能告訴你，它是很好的、很準確的，別人一定很","  在乎、很擔心的，而且中科院也不斷的一直在研究怎麼樣能夠讓距離更遠。"],["劉委員世芳：這兩艘軍艦有可能配備雄三？"],["李副部長喜明：當然啊！"],["劉委員世芳：對於我們自己國內的防衛系統是有用的？"],["李副部長喜明：當然有用，一定有用。"],["劉委員世芳：第一個決定雄三可以發射出去的人是艦長、海軍司令、參謀總長，還是國","  防部長？"],["李副部長喜明：第一擊一定是國防部長，其他人沒有資格有第一擊的命令。"],["劉委員世芳：從下命令第一擊到雄三飛彈發射出去，最短時間是多久？"],["李副部長喜明：這要看情勢的狀況，如果說我們已經準備要打第一擊了，下令後可能幾","  秒鐘內就收到了，因為衡山指揮所可以直接跟船上構連，任何地方都沒有問題。"],["劉委員世芳：幾秒鐘就可以？但是我們可以發射幾擊？除了第一擊之外，有幾次可以發","  射的機會？還是完全沒有發射的機會？"],["李副部長喜明：如果有第一擊，就代表有衝突發生了，而第一擊以後的事情，就要靠現","  場的作戰部隊及指揮官來決定，那就跟第一擊無關了。"],["劉委員世芳：我們並不希望第一擊在本島，對不對？"],["李副部長喜明：那當然啦！"],["劉委員世芳：有可能在臺灣海峽嘛！"],["李副部長喜明：任何地方當然都有可能。"],["劉委員世芳：我現在講的是軍艦。"],["李副部長喜明：軍艦一定是在海上，臺灣海峽、東部海域、北部海域、南部海域。"],["劉委員世芳：東部就太那個了吧？如果是東部風險就超高了吧？"],["李副部長喜明：不會，臺灣海峽的風險比較高。"],["劉委員世芳：是啊！我就是跟你講臺灣海峽的風險比較高。"],["李副部長喜明：當然有可能，委員講得對，有可能。"],["劉委員世芳：我是要跟未來的參謀總長請教，現在兩個海軍艦隊返國，已經成軍，所謂","  成軍的意思就是未來會加入巡航，或是加入防衛系列，對不對？"],["李副部長喜明：成軍沒那麼快啦！成軍跟交艦是兩件事，交艦是把船交給你……"],["劉委員世芳：為什麼媒體上面是寫5月16日？"],["李副部長喜明：那是報紙講的，我們從來沒說過5月16日要成軍，今天剛好澄清一下。"],["劉委員世芳：什麼時候可以成軍？"],["李副部長喜明：回來之後還需要把整個做整備，因為很多東西，包括國造的武器要裝上","  去，系統整備完，還要專門給它一個訓練，訓練時間夠，我們認為它具有作戰能力了，","  那才是成軍之日，所以5月……"],["劉委員世芳：需不需要半年？"],["李副部長喜明：當然需要。"],["劉委員世芳：3個月？"],["李副部長喜明：3個月不夠啦！"],["劉委員世芳：3個月不夠，一定要半年的時間？所以你們預計是在年底？"],["李副部長喜明：我跟委員報告，我們還要把我們自己的武器、裝備系統等東西裝上去，","  然後還要經過成軍訓練，成軍訓練完以後，我們要測考，測考完畢認為它具備作戰能力","  了，這時候才是成軍之日。"],["劉委員世芳：兩艦會同時成軍嗎？"],["李副部長喜明：理論上是這樣。"],["劉委員世芳：所以是年底之前？"],["李副部長喜明：也不一定，年底之前我也覺得……"],["劉委員世芳：我剛剛說6個月，你說是，現在……"],["李副部長喜明：沒有、沒有，我沒有說是，6個月可能都不夠哦，如果是純粹成軍訓練，","  6個月是夠的，可是我們還要把我們自己的武器、裝備系統全部裝上去，還有一些工程","  上的問題，這些都弄完了，我們才能做成軍訓練。"],["劉委員世芳：需要一年嗎？"],["李副部長喜明：一年應該……"],["劉委員世芳：不用那麼長？"],["李副部長喜明：要看它……"],["劉委員世芳：所以應該是今年底或明年初，可不可以這樣說？我已經給你們放很多時間","  了，你都不敢講。"],["李副部長喜明：不是我不敢講，這個東西是很嚴肅的。"],["劉委員世芳：我沒有說要1月1日或12月25日，你都不敢講時間！"],["李副部長喜明：我們不能夠在這邊決定海軍什麼時候成軍，成軍是一件很嚴肅的事情，","  如果它沒有作戰能力，怎麼可以讓它成軍呢？"],["劉委員世芳：當然，所以我才問你啊！"],["李副部長喜明：在這邊欺騙別人是不可以的，我們不能欺騙別人，也不能欺騙自己。"],["劉委員世芳：對。"],["李副部長喜明：所以我個人認為應該要很嚴格的來做，確實……"],["劉委員世芳：我們當然是希望戰力提升，軍艦回來以後可以馬上知道成軍的效果，如果","  參謀長沒辦法確定成軍的時間，那誰知道？海軍司令才知道？"],["李副部長喜明：我個人認為大概需要一年的時間，這樣的時間跑不掉。"],["劉委員世芳：一年的時間跑不掉？滿長的哦！"],["李副部長喜明：主要是要把我們自己國造的武器裝上去，這需要工程、需要時間，測試","  也需要時間，訓練需要時間，測考需要時間，這些都完成，真正達到標準之後才能成軍","  ，不能隨便就讓蝦兵蝦將成軍，這是不負責任的。我們不能隨著媒體起舞，媒體說5月","  16日成軍就成軍，我們不做這種秀，這是很嚴肅的事情。所以也請委員幫忙我們澄清，","  一定要真正能夠保衛我們國家、具備能力……"],["劉委員世芳：就是真正具備作戰防衛能力的時候，是嗎？"],["李副部長喜明：對，包括裝備、系統、人員，所有的條件都具備了才叫做成軍，它可以","  打戰了才能成軍。"],["劉委員世芳：好。未來的參謀長講的是1年的時間，也可以要求海軍以此為目標，好嗎？","",""],["李副部長喜明：對，當然我們盡量能夠越早越好，可是現在就直接提出一個時間，我不","  覺得這是非常恰當的作法，回來還要看看它的物資狀況等等……"],["劉委員世芳：好，越早越好，希望1年以內，好嗎？"],["李副部長喜明：是，謝謝委員。"],["劉委員世芳：加油，謝謝。"],["主席：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。先恭喜李副部長榮任參謀總長，不過為","  什麼我不請大家鼓掌，因為在當下的國防環境，不管擔任軍政或軍令的首長，都是一件","  辛苦的事情，也是2,300萬人身家性命寄託的對象，所以那是很重的責任，希望你加油","  。","   接著討論中科院的部分，希望副部長可以聽一聽。先請教杲副院長，中科院改成行政","  法人之後，董事會的成員有哪些？馮世寬部長是董事長嘛？"],["主席：請中科院杲副院長答復。"],["杲副院長中興：主席、各位委員。是。"],["王委員定宇：副董事長是誰？"],["杲副院長中興：沒有副董事長，我們只有專任董事。"],["王委員定宇：董事有哪些人？"],["杲副院長中興：有原來的陳永康副部長。"],["王委員定宇：裡面有軍方的將領嗎？"],["杲副院長中興：有。"],["王委員定宇：有科技部的官員吧？"],["杲副院長中興：有。"],["王委員定宇：有經濟部的官員吧？"],["杲副院長中興：也有。"],["王委員定宇：有專家學者吧？我看到我們成大校長好像也在裡面？"],["杲副院長中興：對，有大學校長、教授。"],["王委員定宇：請問根據你們的辦法，聘任諮詢委員跟諮詢顧問的目的為何？"],["杲副院長中興：報告委員，董事會含……"],["王委員定宇：你們的董事會同意設置13個諮委、專委及2個專任董事，其目的為何？"],["杲副院長中興：協助董事長對院內的事務進行溝通與協調。"],["王委員定宇：院內事務而已？"],["杲副院長中興：是，還有跟軍種……"],["王委員定宇：你聘任外界人士擔任諮詢顧問來協助院內的溝通與協調？我一直誇獎張院","  長，那是院長失控了，院長控制不了？"],["杲副院長中興：報告委員，院長是一個公司的CEO……"],["王委員定宇：聘請諮詢委員、諮詢顧問的目的是為了能夠有多元的意見、專業的意見，","  還有作為跟各軍種需求的溝通橋樑，你們的回答一直是這樣嘛！"],["杲副院長中興：沒錯，是。"],["王委員定宇：你不覺得這跟董事會的功能重疊了嗎？董事會內的成員還有科技部、經濟","  部跟大學校長耶！董事會中有軍方的代表耶！國防部長就是董事長耶！這個董事會還不","  夠專業？還不夠多元？還不夠做各軍種需求的提出跟溝通橋樑嗎？那乾脆把董事會廢掉","  ，留下諮詢委員就好了嘛！諮詢委員、諮詢顧問的功能跟董事會不是一樣嗎？"],["李副部長喜明：委員，我可不可以……"],["王委員定宇：你快要當參謀長了，你確定你要挨罵嗎？"],["李副部長喜明：不是，我幫助我的同僚，這也是我們的核心價值嘛！"],["王委員定宇：我先問下一個問題，你再決定要不要跳進來。我們的諮詢顧問有沒有動支","  公關費用，他們除了每個月固定支領諮詢委員費、顧問費平均是16萬元、17萬元、18萬","  元以外，他們有沒有動用中科院編列的公關費？有還是沒有？"],["杲副院長中興：報告委員，諮詢委員有分三個階段，在前面兩個階段是有。"],["王委員定宇：有動用到公關費喔？我們外聘的委員、顧問可以花中科院的公關費？我們","  編公關費是這樣用的嗎？根據你們105年度的決算，公關費透支了448萬元，1,294萬元","  的公關費當中，真正由董事會及相關人員所使用的也只不過722萬元，諮詢委員跟諮詢","  顧問共花了507萬元的公關費，平均每個諮委、顧問一個月可以動支3.25萬元的公關費","  ，我說的這個數字有沒有錯？"],["杲副院長中興：報告委員，沒有錯。"],["王委員定宇：可以這樣嗎？國防部的首長有特支費，我連向外面請個顧問，付了顧問費","  ，我還讓他花我部裡面的特支費或者公關費，可以嗎？適當嗎？專任董事18萬元、諮詢","  委員17萬元以及諮詢顧問16萬元，這是每個月的月薪喔！"],["杲副院長中興：這是在之前他們領3萬2,160元時，是有……"],["王委員定宇：你們沒有給他3萬2,160元，你們只給他3萬2,000元，省掉160元就是迴避立","  法院跟行政院所做的決議，他如果領超過3萬2,160元，就要停止月退跟優存，所以你們","  很體貼，他少領了160元，月退跟優存都不必停領；後面更體貼，退役中將、少將的月","  退金平均也不過11萬元上下，他們一個月可以拿到16、17、18萬元。該花的錢，即使二","  、三十萬元都沒關係，可是我剛才開頭就問你，董事會的功能跟諮詢委員的功能雷同，","  甚至於還有人是從董事會退下來跑到諮詢委員這邊的，我們可以這樣花人民的稅金嗎？","  ！我們今天討論這個制度跟開銷的問題，你們裡面的人透過特定一家媒體又在放話了！","  部長常常講軍中沒有放話的文化，有啦！你們每次要升將軍就有人在放話，怎麼會沒有","  ！還有黑函耶！"],["杲副院長中興：報告委員，這絕對不會是中科院放話的。"],["王委員定宇：你查出來啊！"],["杲副院長中興：是。我們沒辦法去知道……"],["王委員定宇：說這是覬覦諮委跟顧問的職位，才來監督這件事，那都不要問了。我可以","  告訴你，我相信蔡適應委員和羅致政委員跟我的想法一樣，不要說「ㄐ一ˋㄩˊ」，連「","  甲魚」我們都不要了，烏龜我也不要了啦！我們到年底……"],["杲副院長中興：報告委員，中科院絕對不會笨到這樣去做。"],["王委員定宇：到年底你花多少錢在諮委跟諮詢顧問，每一毛錢我絕對都把它砍光光，我","  保證。這是不該花的錢，還用放謠言的方式來抹黑監督的人。"],["杲副院長中興：報告委員，中科院絕對不會笨到這樣做。"],["王委員定宇：這筆錢該不該花？請問你該不該花？這筆錢該花，就算加上10倍，我們也","  通過預算給你，我們在武器國造的預算上是怎樣支持你們的！可是這筆錢可以這樣花嗎","  ？這些諮委、諮詢顧問一聘3年，武器需求日新月異，我們的顧問、委員可以3年都不換","  。"],["杲副院長中興：這個3年會換，3年一任。"],["王委員定宇：你3年滿才換啊！我當然知道。"],["杲副院長中興：是，也有不到3年就換的。"],["王委員定宇：請問副部長，你覺得這件事該怎麼辦？這筆錢該花嗎？既然有了董事會了","  ，還聘任同樣背景的諮詢委員跟顧問，甚至其中95%以上都是軍方的人，如果要講多元","  意見、溝通橋梁，它的多元性還輸給董事會，如果軍方的溝通，董事會裡面的將領不能","  溝通，還要聘任離退的將領來當諮詢顧問才能當橋樑，這個邏輯說得通還是說不通？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。跟委員報告，這是董事會的決議，董事會的成員也不","  是只有國防退伍官員，還有一些科技部、經濟部、大學校長，既然是董事會的決議，站","  在國防部的立場，當然也不能夠去……"],["王委員定宇：你這樣是陷馮世寬於不義，董事長的姓名叫做「馮世寬」。這個決議怎麼","  做的？"],["李副部長喜明：當初做這個決議時也不是現任的董事長……"],["王委員定宇：我當然知道啊！但是它可以改啊！"],["李副部長喜明：它是延續下來的。"],["王委員定宇：請問杲副院長，你任職比較久，請問當時是誰提案要設置諮詢委員、顧問","  的？"],["杲副院長中興：最早是從嚴部長開始的。"],["王委員定宇：是部長自己提案，對不對？"],["杲副院長中興：是。"],["王委員定宇：部長提案之後，後來有沒有他的人馬去當諮詢委員、諮詢顧問？要我告訴","  你，還是你告訴我？"],["李副部長喜明：你不能那麼老實耶！"],["王委員定宇：我們可以這樣創造職務，去安排人喔！"],["李副部長喜明：報告委員，關於董事會這個決議，今天委員講的也很有道理，我們當然","  會帶回去給董事會，讓董事會好好思考、好好檢討一下嘛！"],["王委員定宇：你們回去思考看看，不要等到我們年度預算審查時再來討論這個問題。"],["李副部長喜明：好。"],["王委員定宇：中科院副院長請回座。副部長，我們今天討論「微罪入營」的問題，就其","  嚴重性而言，這是涉及國家安全的問題，你看一個安非他命案就讓CCK（清泉崗）這麼","  好的一個基地搞成這樣子，也許只有一顆老鼠屎，搞不好這個老鼠屎還是外面的人耶！","  現在中檢正在辦。為什麼我們很嚴肅在看待「微罪入營」這件事？我舉個例子，就以酒","  駕為例，請問軍中容不容許酒駕？"],["李副部長喜明：不容許。"],["王委員定宇：絕對不容許嘛？"],["李副部長喜明：絕對不容許。"],["王委員定宇：酒駕是一個不可原諒的錯誤，當然有人主張嚴刑峻罰，坦白講，喝酒之前","  大家都懂法律、接受規定，喝酒之後會酒駕的人，那已經不是人了，根本沒有人性了，","  就算規定酒駕要槍斃，他也跟你拚，他也照樣開，所以我們對酒駕是零容忍，對不對？","  請問酒駕人員該不該汰除？"],["李副部長喜明：情節重大的話，當然該汰除。"],["王委員定宇：撞傷人或是撞死人，這樣算重大了吧？"],["李副部長喜明：對，那當然。"],["王委員定宇：應該汰除嘛！對不對？"],["李副部長喜明：對。"],["王委員定宇：有酒駕前科的人員，可否當作遴聘時開放「微罪入營」的對象，可不可以","  ？"],["李副部長喜明：我個人認為不適宜。"],["王委員定宇：根據你們的資料，105年、106年自願士官兵因案汰除統計表中，酒駕汰除","  了幾個人，你知道嗎？答案是0，一個都沒有。105年到106年國防部汰除人員中自願士","  官兵汰除因素統計表顯示，因酒駕被汰除者為0。"],["主席：請國防部人次室傅次長答復。"],["傅次長正誠：主席、各位委員。因案汰除者有28人，因案是指刑案，從105年到106年，","  因違法、違紀汰除者是375人。"],["王委員定宇：因違法、違紀被汰除的人中有沒有酒駕者？"],["傅次長正誠：有，全部透過人評會汰除。"],["王委員定宇：因案被汰除者反而沒有，為什麼？"],["傅次長正誠：因為刑案會拉很長的時間。"],["王委員定宇：我聽不懂這個邏輯，沒有犯案而屬於違紀事件被汰除者有375件中有因酒駕","  被汰除者，但撞傷人、撞死人者卻因為卡到案被送法院，案子拖延很久，結果反而沒有","  被汰除，我搞不懂這種邏輯。"],["傅次長正誠：在刑懲併罰時就汰除了。"],["王委員定宇：你的意思是因案有汰除只是沒有列在這裡，而是列在違紀那裡嗎？"],["傅次長正誠：要等刑責出來。"],["王委員定宇：要等刑責出來才汰除，還是有犯罪就汰除？"],["傅次長正誠：先汰除。"],["王委員定宇：吸毒者有沒有先汰除？"],["傅次長正誠：吸毒者也是透過人評會，45天就辦汰除。"],["王委員定宇：在這裡不能亂講，在這裡講的話都會留記錄的。如果是因為案件就先汰除","  ，所以不會出現在這個統計表中，那麼因毒品案件而汰除者應該是一個都沒有，應該是","  0，但實際上這裡卻有因毒品案件而汰除者，這裡沒有因酒駕案件而汰除者，只要酒駕","  就因違紀、違規而被汰除了，毒品違紀、違規者不淘汰嗎？"],["傅次長正誠：也淘汰。"],["王委員定宇：既然也淘汰，這個表中怎麼會有？"],["傅次長正誠：那是比較早期的，這二年有新的設計。"],["王委員定宇：105年、106年夠接近現在了，現在才幾年度？如果不是你們的資料亂寫，","  就是你們的處理有邏輯上的問題。我再講一次，這很清楚，酒駕不適任者該汰除，但因","  案汰除的28人中，沒有半個人是因為酒駕而汰除者，你的解釋是因為你們對酒駕者的處","  理是還沒有送到法院就予以汰除，吸毒比酒駕嚴重，照理說應該還沒送到法院就該予以","  汰除，結果這裡還有因吸毒案而汰除的數字，這個邏輯不通。"],["傅次長正誠：程度上不一樣。"],["王委員定宇：我當然知道程度上不一樣，如果酒駕還沒移送法辦就予以汰除，吸毒更應","  該汰除。"],["傅次長正誠：吸毒有一級、二級、三級、四級毒品之分。"],["王委員定宇：吸毒不管哪一級都比酒駕嚴重，你在講什麼東西？吸毒再怎麼講都比酒駕","  嚴重，我們這裡哪個人沒有喝過酒？是不是要自己去勒戒？你不要亂講話。我再告訴你","  一個基本邏輯，這個統計表顯示因案汰除人員28人中連一個酒駕者都沒有，你的解釋是","  因為酒駕很嚴重，所以還沒送到法院審結就先予汰除了，所以歸在那375人中，這點我","  可以接受，但吸毒比酒駕嚴重，為什麼沒有在前面違紀、違規就汰除，還浮現在因案汰","  除中？"],["傅次長正誠：因案汰除中，我們對於吸毒的處理是在確定的當下透過人評會就汰除了。","",""],["王委員定宇：案子審理還是會列出淘汰的名冊，為什麼酒駕不必呢？這兩個邏輯中只有","  一個對，如果將吸毒者汰除，還是列在因案汰除中，為什麼不將酒駕也列在因案汰除中","  ？"],["傅次長正誠：當初我們收到委員諮詢此案時，我們把汰除人員案情確定者拿出來看就是","  這18人，"],["王委員定宇：你們對資料的整理方式，酒駕和毒品變成兩套邏輯，所以就產生謬誤。"],["李副部長喜明：對，我聽懂了，我們資料整理的方式可能有點問題，我們給委員一份新","  的資料。"],["王委員定宇：你要做內部的要求。","   另外，我要再提醒陳次長，你們那一本中漏列的最後一句其實最重要，我如果沒有理","  解錯誤，應該是這樣：如果是故意犯可能就沒有遵守法紀的習慣，如果是過失犯可能因","  為專注力不夠而容易違失，所以都不適合，那麼在法律上扣掉故意和過失，還剩下誰？","",""],["主席：請法務部陳次長答復。"],["陳次長明堂：主席、各位委員。我們是引用大法官會議第715號解釋……"],["王委員定宇：我知道，大法官講的是比例原則。"],["陳次長明堂：故意犯的排除原則上比較沒有問題，後面有一句話是：「過失犯本來也有","  對部隊整體素質及職能……」。"],["王委員定宇：你認為針對某些行業，比如計程車司機、替代役男、某些職業去做社工或","  家訪的，某些行業針對刑法判刑的限制應該是以刑期為標準，還是以刑法規定的罪名為","  標準，哪個管理比較能避免犯罪擴大？"],["陳次長明堂：以罪名為標準會避免擴大，因為刑期……"],["王委員定宇：國防部聽到了嗎？應該以罪名為標準，如果是以刑期三年以下……"],["陳次長明堂：但軍隊的範圍很廣，既然採自願役就要有篩選機制，就是前門要堵住，要","  有門檻。"],["王委員定宇：我們希望以樣態來管理而不是以刑期來管理，因為不同的犯罪樣態可能會","  有同樣的刑期，我們也反對「沒關係，就讓他報名，反正他也不會錄取」這種說法，世","  間哪有這種道理？不要在國會講這種話，不應該讓他報名就不要讓他報名，怎麼可以有","  反正後面還有一關，他又不一定會錄取的想法？萬一錄取了呢？我們之所以要對國軍微","  罪問題特別研究是因為武器有安全的問題，國防機密有安全的問題。管理壓力最重要，","  我們要考慮入營後的服從性夠不夠，軍隊是一個封閉團體，入營後會不會因為在裡面群","  聚而變成組織型犯罪？最後一個是體能、智能。基於這四個因素所以我們才要加以限制","  ，如果一個人容易暴衝，以後連長管他，他把槍上膛和連長對嗆怎麼辦？所以我們應該","  根據犯罪樣態、罪名來管制，這樣對於軍中的管理會比較理想，陳次長應該贊成我的說","  法吧？李副部長以後要擔任參謀總長，以後兵是由參謀總長帶的，有關微罪的討論要很","  清楚，否則開了門之後，長官對於所用的人是要負責任的所以這個部分讓你們處理。至","  於中科院的部分，你們自己想想該怎麼辦。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。剛才幾位委員針對過去有什麼罪行的人","  適不適合進來做討論，如何在前端就針對專業需求讓適合的人才進來有一嚴格的控管，","  我要提的是進來之後的管理方式，請國防部先簡單的說明一下目前考選、篩選的流程。","",""],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。剛才的書面報告中有關考選的流程中有說明三類人是","  不可以進來的，第一類是有犯刑度者，是被判有期徒刑以上的刑期；第二類是涉毒人員","  ；第三類是曾經受保護管束者。對這三類人員，我們原本採取非常剛性的規定，規定他","  們不可以進來。後來發生一個案例，某人因為與人有車禍紛爭造成管束，我們不讓他報","  名，他因而聲請釋憲，釋憲的結果是理論上可以，但不能做如此剛性的、不成比例的規","  定，他因為發生車禍沒有達成和解，我們就不准他當兵，這樣也不對，所以我們就做了","  研究。我們原本要以微罪為入營標準，剛才多位委員提出指導，我們也覺得很有道理，","  我們一定會就委員的意見做一個檢討，不管是以罪名或刑度、刑期做為標準，我們會做","  一個綜合考量，做得更細緻，修正完成後，我們才會列為真正開始執行的標準。"],["林委員昶佐：我剛才會問考選流程，主要是要確定，現在的流程除了筆試外還有口試，","  口試就是所謂的面試、面談，本來在考選的過程就會有專業的評比，一方面是用筆試，","  一方面是用面談以確定其是否適合幾個專業要素，即便一個人符合微罪更生人的資格，","  但在接下來的筆試和口試過程中，也有可能認為他不適合而不讓他進來。"],["李副部長喜明：對，這是第二次的把關，我們一定會做。"],["林委員昶佐：第一個是在其資格上做檢討，第二個是在把關上做更精準的篩選。我看到","  你們的報告上有寫到這些人進來後的一些因應方針，你可以針對這些人進來後的管理方","  式與因應方針做簡單的說明嗎？"],["李副部長喜明：這是我們的考管機制，對於有特殊案情或記錄的人當然會有考管，比如","  對於曾經施用三、四級毒品者，在他每次放假回來一定要驗尿，類似這樣特殊的案例，","  我們會有特殊的管考。對於曾犯一些小錯誤入營者，我們不僅有管考也會列入輔導，換","  句話說就是勤教嚴管，希望透過這些法治教育使其轉為正向，希望曾犯一點小錯誤者進","  入軍中後，經由我們的管考輔導措施而變成一個有用的人，這也是非常好的事情。"],["林委員昶佐：我們都瞭解，軍中有來自不同背景的人，對於這些不同背景的人給予不一","  樣的輔導，使他們能夠合群並發揮應有的戰力，這些管理措施都是正常的，但我們比較","  擔心的是他們的同袍會不會知道他們是所謂微罪入營的人員嗎？"],["李副部長喜明：我們不會去講這件事情，但我們無法保證他們的同袍是否會知道此事，","  基本上，我們是不問、不說。"],["林委員昶佐：他們的同袍會感受到他們受到特殊關照嗎？"],["李副部長喜明：有些事情是難免的，比如驗尿等等，他們的同袍難免會感受到，但我們","  不會當眾說某人怎麼樣，這是不可以的。"],["林委員昶佐：我為什麼特別提出這點，主要是因為從前面資格認定的檢討到考選過程的","  把關，然後找到我們要的人，既然是經過這樣的流程而進入的人，我們應該儘量的一視","  同仁，避免他們感受到受歧視，以一個不小心與人擦撞的人為例，按照現在的規則，他","  應該符合資格，在筆試、面試過程中也證明了他的能力，結果他進來後整天被嚴格的盯","  著，擔心他有什麼疏失，導致他的同袍以為他以前做了什麼事，事實上，他可能根本沒","  有做什麼事。因此，我們的確要先瞭解他們的背景，然後做符合他們的輔導，但在軍隊","  中最常發生的就是差別待遇而造成歧視的感覺，這樣很容易讓他們有負面的心情，我看","  到「勤教嚴管」這四個字時就很擔心，因為這其實是一體的兩面。"],["李副部長喜明：我們會加強輔導但絕對不能造成歧視或差別待遇，這是不行的，也不符","  合領導統御的一般概念及法則。"],["林委員昶佐：我們都會擔心更生人進去後會再犯，所以我們並不是不做進一步的瞭解與","  追蹤，但在管理過程中必須謹守幾個原則，第一個就是剛才副部長所說的不會公告周知","  ，第二個是在管理流程中如驗尿等等追蹤方式也應該是個別的輔導機制，不能變成廣泛","  性的。"],["李副部長喜明：不能當眾為之，這樣對人是不對的。"],["林委員昶佐：他們進來後經過一段時間的追蹤，說不定你們會發現他們是非常優秀的人","  才，如果在管理過程中使其心靈受影響，使他們不想繼續在軍中服務，反而可能喪失了","  一個優秀的人，所以在管理這一塊是否可以給我一個比較細緻的報告？除了勤教嚴管以","  外，我要看到比較流程性的報告，這樣會比較有把握。我想在座各位也知道，從之前國","  防大學的幾個案例可以看出，軍隊的文化不會有主動性的想法去歧視某人，但在過去的","  文化及習慣下所做出來的客觀結果就是一個歧視的作為，這是我們要避免的。我相信在","  現在的社會裡已經很難再主動性的去歧視某人，而是在管理的流程或過程中讓人感到受","  歧視，所以請你們就這部分給我一個比較細緻的報告。"],["李副部長喜明：是。"],["林委員昶佐：另外在報告中沒有特別強調的一點就是可易科罰金或緩刑的罪行還包括外","  患罪、妨害國交罪等等，這些人是否適合報考？"],["李副部長喜明：這些人當然不適合，剛才其他委員也有提出建議，所以我們會做更細緻","  的規劃，不僅是針對刑度也會針對罪名，我們會做調整、改進。"],["林委員昶佐：不能以判刑多少年為標準，請你們一併提供這個部分的改進資料。"],["李副部長喜明：會。"],["主席（王委員定宇）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。李副部長什麼時候要正式接任參謀總長","  ？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。5月1日。"],["江委員啟臣：所以這是李副部長最後一次來此備詢，日後沒有什麼機會可以質詢李副部","  長，先恭喜李副部長。","   參謀總長的工作和副部長的工作一不一樣？"],["李副部長喜明：完全不一樣。"],["江委員啟臣：你覺得你未來的挑戰是什麼？"],["李副部長喜明：未來的挑戰是怎麼樣讓我們的戰力更為提升，讓國人相信我們軍隊的戰","  力能夠保衛國家。"],["江委員啟臣：你認為目前我們的戰力有待提升的關鍵是什麼？"],["李副部長喜明：各方面都是我們每天需要努力去提升的，不管是……"],["江委員啟臣：你接任參謀總長後，你要求我們的部隊的第一件事情是什麼？"],["李副部長喜明：我當然是要求我們的部隊實實在在的做，實實在在的具備戰力。"],["江委員啟臣：你現在是副部長，照理講是一人之下，但參謀總長和副部長的工作絕對不","  一樣，你接任參謀總長後對部隊的看法如何？你在副部長任內可能看到部隊的一些事情","  卻不見得能做，但你擔任參謀總長後，你看到的一些事情可能就屬於參謀總長的職掌，","  在參謀總長的職掌範圍內，你最想做的第一件事情是什麼？你不可能做一輩子的參謀總","  長，說不定你很快的就接任部長，你覺得在你參謀總長任內最想做的、最應該馬上推動","  的是什麼事情？"],["李副部長喜明：我簡單的講，第一個是凝聚可以作戰的戰力，第二個一定要有非常嚴格","  、不能虛偽造假的訓練。"],["江委員啟臣：你認為其中的關鍵是什麼？你認為為什麼現在無法做到你理想中的凝聚和","  你理想中的戰力發揮？關鍵在哪裡出了問題？你坦白講沒有關係。"],["李副部長喜明：我是坦白講，關鍵在於內在、外在、主觀、客觀因素都有。"],["江委員啟臣：內在因素是什麼？"],["李副部長喜明：內在因素還是在於我們自己的凝聚力能夠踏踏實實……"],["江委員啟臣：為什麼沒有辦法達到你理想中的凝聚力能夠踏踏實實……"],["李副部長喜明：我從來沒有說現在沒有凝聚。"],["江委員啟臣：你剛才說可以更加凝聚。"],["李副部長喜明：每件事情永遠都有進步的空間，我們當然希望戰力一定是逐級往上，不","  論是由誰來做，我們都希望能呈現一路上升的曲線。"],["江委員啟臣：這樣的答復還是有點空虛。媒體報導高層是看中你在潛艦方面的經驗，剛","  好又配合國艦國造的推動，柏次長要升任副部長了，兩位都是海軍出身，一位有水面艦","  的經驗，一位有潛艦的經驗，兩位搭配起來有助於整個個國艦國造的推動，這是外界的","  解讀。"],["李副部長喜明：參謀總長沒有業管到國艦國造，而是副部長在管的，外界的解讀跟我們","  內部的解讀……"],["江委員啟臣：外界是外行，所以我才要問你，但外界就是這麼想的，外界就是認為你是","  潛艦出身的。"],["李副部長喜明：大家的看法不同啦！參謀總長就是把部隊帶好，建立一個有能力、能夠","  保衛國家安全的部隊，這是參謀總長最主要的職責，國艦國造是副部長在負責的。"],["江委員啟臣：你這樣答復就相對的清楚了。講到凝聚力和戰力，今天我們剛好討論微罪","  入營的問題，你帶過義務役的兵嗎？"],["李副部長喜明：帶過。"],["江委員啟臣：在募兵制之前，幾乎全部都是義務役的兵，義務役的兵中有沒有重刑犯？","  有沒有犯過大案子者？不要說微罪，甚至也有犯罪紀錄者，你們帶的時候，他們在軍中","  有沒有做亂的紀錄？做亂的機率多高？"],["李副部長喜明：我們不能將有沒有犯過罪和做不做亂劃上等號。"],["江委員啟臣：我們當然希望自願役的職業軍士官到部隊之前都沒有任何犯罪紀錄，那是","  最好的，但不管是否有過犯罪紀錄，關鍵在於軍中軍紀的維護，軍紀這麼爛，即使以前","  沒有酒駕、吸毒的紀錄，到軍中之後反而可能會有酒駕、吸毒，你知道有多少人可能是","  到軍中才學壞的？"],["李副部長喜明：我對軍隊有絕對的信心，我不敢說一定沒有學壞的，但我敢保證在軍隊","  學壞的機率一定遠低於留在社會中學壞的機率，這點我絕對有信心。"],["江委員啟臣：我們就等你講這句話，你要落實這句話。","   大家都在問清泉崗的案子到現在還無法水落石出，到底怎麼了？到底是誰在背後搞鬼","  ？我聽到不同的說法，那天有位出了好幾本書、專門研究毒品上癮的專家來找我，我問","  他清泉岡的可能狀況是什麼？他認為這有可能就是軍中販毒利益分贓不均，分到的錢不","  一樣多。"],["李副部長喜明：這不太可能，有點危言聳聽，我覺得他不是專家。"],["江委員啟臣：他是不是專家，你不要講得太早，在某種程度上，他是戒毒癮的專家，他","  親身幫他兒子戒毒，而且是一級毒品，所以你不要輕易的說他不是專家。如果你們是專","  家，你們就要把部隊帶好，你是帶部隊的專家，你應該知道如何帶兵，不管之前沒有犯","  罪紀錄，到了你手下、麾下就是不會出差錯、不會犯罪，這樣才能證明你是帶兵的專家","  。","   你知道現在基層的士官兵──尤其是基層的班長、排長帶兵時最大的困擾是什麼？你有","  沒有去問過他們？那些人有沒有講實話？"],["李副部長喜明：我跟您說實話，現在基層的管教上確實有受到陸海空軍懲罰法的限制，","  比如以前我們認為某人有微小的錯誤就可以要他罰站，現在不行，現在一定要先給他一","  張單子，如果他不服氣表示要申訴，那就要讓他申訴，不能罰他，這樣會讓第一線的年","  輕軍士官有挫折感，因此，我們當然要幫助他們，所以我們研究要怎麼樣讓程序非常簡","  便，原本是如果要開單子還要找排長、連長拿單子，不符合時效，所以我們設計了很直","  接、很簡便的方式，就是讓每個幹部都有單子，就像警察開單一樣，要罰站的話可以馬","  上開單子給被罰的人，如果當被罰的人不服氣，要申訴‥……"],["江委員啟臣：還要給他一張單子？要不要現場直播？一個部隊可以變成這樣，我實在不","  曉得要怎麼說了。"],["李副部長喜明：這是法的問題，我們不能讓基層幹部有涉法的危機。"],["江委員啟臣：我今天要和部長討論一個嚴肅的問題，「軍令如山」這四個字還存在嗎？","",""],["李副部長喜明：當然在。"],["江委員啟臣：但是和以前比較起來，是不是相對脆弱了許多？"],["李副部長喜明：不管脆不脆弱，這是一個堅定不移的信條。"],["江委員啟臣：事實是什麼，你們就大膽的承認，我們可以來檢討，你不要硬拗，拗到後","  來毀的是我們的部隊，毀的是我們的軍紀。你知道基層的班長怎麼帶兵嗎？他們都說沒","  關係，反正送法辦就好了，他們不敢管理，既然沒有軍法、沒有軍審了，管它那麼多，","  就讓它爛吧！尤其是對4個月的軍事訓練役，根本不用管，事實上要怎麼管？「軍令如","  山」這四個字早就沒有了，我們今天在這裡討論這些事情是白討論的。我們回過頭來談","  軍紀的維護，「軍令如山」這四個字怎麼重振？基層帶兵的這些班長、排長、連長等士","  官兵不僅人數不夠，連管教的方法都被剝奪了，如何維護軍紀？其實你們這些當長官的","  也很辛苦，你們還要幫忙維護、捍衛對於軍令和軍紀有所打擊的一些制度，你們應該勇","  敢檢討目前維護軍紀的制度中有哪些涉及法規且該修改者，你們可以提出來，法規沒有","  不能修改的，制度是人設的，如果這個制度無法維護好我們的軍紀，那麼不要再採購武","  器了，採購武器只是浪費人民的納稅錢。"],["李副部長喜明：委員講的有道理，我親自到基層時就不要求長官來，我只要士官、中尉","  來開座談會，問他們在管教上有什麼困難，他們都一五一十的講出來，我們在會後就設","  法幫他們解決問題。這些都是我們在做的並不是立法院講了我們才做。"],["江委員啟臣：你還是搞錯方向，有時候我們也會立錯法，有時候倉促的立法會造成你們","  的困擾，你們檢討後要反聵到最高層，反聵到執政黨，甚至主動提出修法，思考該如何","  修法可以讓部隊帶得更好。","   每隔一陣子我會到你們的基層去看一下，看看我們的鄉親，順便問問你們的班長和排","  長，我認為我聽到的是第一手的，我一五一十的還原給你們聽，事實真的就是這樣，或","  許你也知道一些，但小兵、小班長不見得會對你講那麼實在的話，他們根本不想管4個","  月的軍事訓練役，他們只求好好的、不要出事就好了。這已經離譜到讓我覺得這樣的訓","  練役有意義嗎？我們要繼續浪費這些錢嗎？我們要浪費他們的時間嗎？今天當兵的目的","  是什麼？軍事訓練役的目的是什麼？募兵制是在幹嘛的？買那麼多武器是要幹什麼？我","  希望能從底來檢討這個問題，而不是發現募兵人數不夠了就趕快降低條件，為什麼不反","  過頭來檢討軍中問題出在哪裡？軍紀哪裡出了問題？軍紀為什麼不能維護？是不是領導","  統御有問題？是不是領導統御的工具出了大問題？是不是維護領導統御的法律、制度也","  出了大問題？這些都會造成當軍士官的人心有餘而力不足，我相信我講到你心中想講的","  。"],["李副部長喜明：感謝委員寶貴的意見。"],["江委員啟臣：你以後要擔任參謀總長，是負責訓練的，你會遇到很多實際管教上的問題","  ，如果你的訓練無法以軍紀來維護，無法下達軍令，那麼這支部隊是無法打仗的，所以","  澈底檢討整個軍紀的問題才是正確的方向。"],["李副部長喜明：同意，謝謝委員。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。陳次長有沒有看到今天斗大的新聞報導","  台大林鈺雄教授退出司改國是會議，陳次長有什麼看法？"],["主席：請法務部陳次長答復。"],["陳次長明堂：主席、各位委員。我昨天晚上和他聯絡過，他有他的理想和抱負，他是在","  第三組也就是今天早上開會的第三組，這是和檢察機關有關的部門，因為過去一個多月","  ，他的某些見解被別人抹黑，所以他有他的挫折感。"],["呂委員玉玲：這麼單純嗎？"],["陳次長明堂：沒錯。"],["呂委員玉玲：最高法院和最高行政法院的法官由總統任命，你贊不贊成？"],["陳次長明堂：這部分涉及司法院的職掌，這部分也是第二組所做的初步決議，並不是最","  後決議，這只是初步的建議，國是會議分五個組，五個組做出決議後再送到大會，大會","  還沒有開。"],["呂委員玉玲：司法絕對不能為政治服務，這樣會讓社會大眾產生疑慮，未來法官的升遷","  和任用都由總統任命的話不就天下大亂了嗎？"],["陳次長明堂：各國的制度不同，台灣有台灣的政治生態，美國聯邦最高法院只有9位法官","  ，民刑事都辦還兼釋憲，屬終身職，一對一的換，由總統提名經參議院通過，所以美國","  有美國的制度。日本的最高裁判所只有15位法官，有關台灣最高法院法官是不是太多的","  問題，現階段他們是有採取外國的制度，但在台灣是否適合則值得再思考。"],["呂委員玉玲：對於司法的方面還是要嚴謹面對。"],["陳次長明堂：沒錯。"],["呂委員玉玲：請教國防部即將升任參謀總長的李副部長。我請李副部長看這一份資料，","  4月24日台灣民意基金會公布一份民調──台灣人對政府官員的感覺，尤其是對警察、稅","  務人員、軍人、檢察官及調查局，民調的結果是有七成台灣人對警察的感覺很好，對軍","  人的好感排在第三位，好感度有五成以上，既然有五成以上，應該是感覺還算良好，可","  見軍人的形象是有提升的，但今天我們排了微罪可以入營的案子，從寬、放寬兵役的條","  件，最主要的原因是不是募不到兵？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。絕對不是因為募不到兵。"],["呂委員玉玲：資源規劃司的陳司長有向我報告過，我們募兵大概已經募到九成，但軍官","  還是不夠，所以我們希望微罪能夠入營，不知道你們審查的標準何在？你們究竟是以刑","  法罪名最輕者為標準，或者是以某些罪名受限而不能入營為標準？我沒有看到很明確的","  標準。"],["李副部長喜明：我們的書面報告中有說明對於緩刑完畢、素行良好者，我們會考慮，另","  外對於易科罰金或勞動服務者，我們也會考慮，但剛才有些委員也提供了很多意見，比","  如意圖縱火未遂被緩刑者不能進入軍隊等等。"],["呂委員玉玲：有幾項是攸關品德操守的問題，比如清泉崗毒品案到現在還查不出來，吸","  毒、詐欺、酒駕和性侵在刑法上都是屬於比較微罪、比較微罪者，因此，你們應該在條","  文中一一列出，因為軍紀如此，必須提升軍人形象，未來的募兵也要依照此一指標，你","  們在這方面一定要謹慎。"],["李副部長喜明：委員的講法很有道理，將來我們都會列舉出來，吸毒者一定不行。"],["呂委員玉玲：剛才也提到現在募兵沒有什麼問題，但未來對微罪入營者是否會註記他們","  有哪些罪行？"],["李副部長喜明：我們在管理上不會針對這些人，一旦進來就一視同仁。"],["呂委員玉玲：不會影響其升遷嗎？"],["李副部長喜明：當然不會，一進來就先給人家歧視是不可以的。"],["呂委員玉玲：因為官不夠，士兵是否可以轉介到士官？"],["李副部長喜明：當然可以，只要表現好、考核好，有什麼不可以的？"],["呂委員玉玲：官就是管理階層，如果品行方面有問題……"],["李副部長喜明：士官也有管理階層。"],["呂委員玉玲：本席很支持給這些人改過自新的機會，給他們公平的機會，對於這些人，","  你們沒有註記也不影響其升遷嗎？"],["李副部長喜明：對。公平不能歧視，但一定要表現良好，表現不好也不能升遷，就是要","  一視同仁。。"],["呂委員玉玲：表現好才會升遷，不會因為他有微罪而影響其升遷也不會註記嗎？"],["李副部長喜明：不會，如果這樣做會影響到其人權。"],["呂委員玉玲：我們是關心，因為現在官真的不夠用。"],["李副部長喜明：官夠用也不能歧視。"],["呂委員玉玲：當然，這是要注意的，也是本席要再次強調的。","   陸軍官校的宿舍原本是六人一床，現在好像是兩人一床，這顯示軍人的招募很重要，","  尤其馮部長信誓旦旦的保證、再保證2017年全募兵，你們在這方面一定要好好的努力，","  不要因為招不到兵就一再地放寬條件，這樣不行，軍中如果管理不好，軍紀、形象都會","  大受影響，這些都是不好的，也是本席非常關心的。"],["李副部長喜明：謝謝委員關心，我們不會這樣。"],["呂委員玉玲：上個月海巡署署長李仲威針對行政院要將太平島設成人道救援中心及運補","  基地的政策而特別要求國防部協助培育太平島火砲自訓師資並升級防衛裝備，我們為什","  麼要提升太平島的防衛裝備？很多媒體懷疑太平島更新裝備是因為南海情勢有升溫的趨","  勢。"],["李副部長喜明：太平島是我們的國土之一嘛！防衛國土的安全，是無論有沒有威脅都要","  好好去做的，看到缺點就去改進，看到不足的地方就去提升嘛！我們可以百日無戰事，","  但不可以一日無戰備，無論太平島的情勢緊張不緊張，我們都應該要把它的防備能力盡","  可能去做提昇。"],["呂委員玉玲：太平島準備好了？因為現在整個南海的情勢一直在節節升高。"],["李副部長喜明：我們當然要做最好的準備。"],["呂委員玉玲：所以我們都準備好了？也會派陸軍去訓練海巡署的自砲訓練師資？"],["李副部長喜明：海巡署都是由陸戰隊來訓練的，而且武器的維護及保養也是由我們去做","  協助。"],["呂委員玉玲：你們一定要去幫忙、協助海巡人員的訓練。"],["李副部長喜明：應該的。"],["呂委員玉玲：最近菲律賓的國防部長登上中業島，對此中共及我們的外交部都極力譴責","  ，對於菲律賓的國防部長突然間登上中業島，請問國防部有什麼因應措施？因為中業島","  離太平島很近，他為什麼會登上去？你有沒有掌握什麼資訊？"],["李副部長喜明：他純粹是一個政治性的宣示。"],["呂委員玉玲：他宣示什麼？政治性的宣示？"],["李副部長喜明：對啊，他是一個政治性的宣示，雖然我們完全不認同，但他的作法目的","  其實是在捍衛他所謂的領土，他和中國之間有一些妥協的東西，但他也不能變成是中國","  的小弟或什麼東西，所以當然會做一些動作出來，可是站在我們的立場，只要危害到我","  們的利益，我們當然絕對也要予以否定，也必須重申我們的立場。但我們管的是軍事這","  個部分，至於國土的定義應該是外交及內政的事情，我們只能把我們國防的部分做好，","  這是我們的職責。"],["呂委員玉玲：所以南海主權、太平島是我們的領土，但因為中業島離太平島非常近，我","  希望國防部針對這件事情一定要有因應的措施。"],["李副部長喜明：是。"],["呂委員玉玲：你們必須加強所有的戰力。"],["李副部長喜明：是。"],["呂委員玉玲：尤其是現在北韓的戰情也升高了，會不會因為大陸把軍力全部集中在東北","  ，菲律賓就趁這個機會在南海作亂？你們有沒有掌握？"],["李副部長喜明：菲律賓在軍事上應該沒有這個能力做這些事情啦。"],["呂委員玉玲：你們都有掌握？他們沒有能力？"],["李副部長喜明：他們沒有能力。"],["呂委員玉玲：這就是你們的因應措施？就這樣子嗎？還是你們要在太平島備戰？本席在","  上一屆及上個會期都特別強調，太平島可不可以重新派駐國軍，因為整個南海的情勢一","  直升溫啊，我們沒有這方面的應變措施嗎？"],["李副部長喜明：有啊，我們也有做積極的規劃，例如如何強化它的戰備、訓練方法……"],["呂委員玉玲：就是把裝備再增加？"],["李副部長喜明：前一陣子不是有17架……"],["呂委員玉玲：我們的裝備增加什麼？"],["李副部長喜明：裝備及訓練方式、部署方式，都有。"],["呂委員玉玲：我們的裝備就是無人機而已嗎？"],["李副部長喜明：不止啦！當然不止啊！"],["呂委員玉玲：你說不止，那還有什麼裝備？你們就是派人去訓練海巡署火砲自訓師資而","  已……"],["李副部長喜明：對啊，這些火砲都是裝備嘛！我們希望……"],["呂委員玉玲：我們在資料上看到，唯一可用的就是無人機！只能在空中拍照、巡視，這","  樣子嗎？。"],["李副部長喜明：不止啦，例如那些反裝甲的武器、精準射擊的近距離武器、灘岸防衛的","  武器，都有用啊，不是只有無人機，無人機只是拿來看東西，看完東西還是要有東西打","  啊！"],["呂委員玉玲：所以還有裝備？我發現你們還有十幾項的東西要加進去，沒有加強嘛！"],["李副部長喜明：例如中科院做的紅隼反裝甲火箭就很厲害，我自己親眼看過好幾次試射","  ……"],["呂委員玉玲：有嗎？有設在太平島嗎？"],["李副部長喜明：我們希望陸續都能夠設進去，來強化它，這就是我們的因應措施。"],["呂委員玉玲：本席一再強調，希望你們恢復派駐國軍去防守，但你們還是交給海巡署，","  只幫忙協助訓練師資而已，為什麼在南海情勢持續升溫的狀況下，我們不能夠增強我們","  的軍力在太平島呢？"],["李副部長喜明：有持續在增強。"],["呂委員玉玲：我希望國防部拿出態度、因應措施，不要說菲律賓不會哦！不要這麼輕忽","  ，不要一再自我感覺良好，一定要加強軍力、防範未來，好不好？"],["李副部長喜明：不是，它的軍事力量是不足的，應該這樣說。"],["呂委員玉玲：不要輕敵啦！"],["李副部長喜明：不會，絕對不會。"],["呂委員玉玲：確實做好準備，好不好？"],["李副部長喜明：是，應該的。"],["主席：請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今天的議程是「國軍志願士兵甄選基準","  ─微罪入營」專案報告，有些人聽起來是有點誤解這件事情，所以是不是請副部長再說","  明一下，因為我看你們的報告並沒有寫得很清楚，是不是請你比較明確的做個澄清，為","  什麼要做相關基準的修正？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。我跟委員報告一下原委，大概在102年之前，有一位民","  眾來報考軍官，但他因為之前曾經發生過車禍上的糾紛沒有和解，遭判刑拘役之類的。","  按照原來的規定，只要有曾經遭判決拘役以上的紀錄就不准許報考，所以這個人不太服","  氣，經過不斷的申訴，最後聲請釋憲，大法官釋憲的結果是當然可以做限制，但是必須","  注意比例原則，以維護人權。所以我們的作法是，不但要管好部隊，也要去注意人權，","  因此做了相關修正，既能夠持續保持部會的純淨，也不會侵犯到人權，至於我們的提出","  方案，就如同今天書面報告所列的，當然可能不是那麼清楚，我們的思慮可能也不夠周","  詳，所以今天有委員在質詢時建議應該將某些罪名臚列下來，我們也覺得很有道理。我","  們回去以後，除了刑度、刑責，以及某些特別的罪行，我們認為絕對不能進入軍中，會","  將它條列化，做更周全的規範。不過在去做以前，我們會再來跟大院做報告，讓大院瞭","  解具體的方式為何，看看還有沒有意見，如果沒有意見，我們才會去執行。"],["吳委員焜裕：謝謝副部長，本席的辦公室非常認真去做了整理，大法官釋字第715號解釋","  確實說你們過去的作法是違憲的，所以這一次國防部才會提出修正，本席肯定國防部的","  作為，因為聽說過去國防部並不是很重視大法官的解釋，但這一次本席真的要肯定國防","  部能夠尊重大法官的解釋，重新修正志願役的報考甄選基準，讓微罪者可以入營的作法","  ，這一點本席是給予肯定的。","   當然我們也知道，國防部進一步又去做了，因為大法官解釋是針對過失罪行、輕判的","  部分，認為原來的規定違憲，這一次國防部又進一步針對故意行為但屬微罪部分，也稍","  微放寬一下，例如：有些人可能因為經濟因素，肚子太餓了不得已可能會去偷麵包，這","  種偷竊當然是故意的行為，因為這些人一定是有意去偷竊的，但他的行為是情有可原，","  如果讓這些人入營，應該不會影響到軍記，或是對軍隊的素質造成影響，所以這一次國","  防部放寬故意、過失的部分，將情有可原的罪行排除在外，本席是肯定的。不過我們也","  要分清楚，什麼是罪、什麼是行，因為很多人已經服刑完畢，或是被判緩刑、易科罰金","  ，已經算是更生人，我們應該給他們一個機會才對，否則這些更生人在社會上是很容易","  再犯的。本席是肯定國防部願意這樣做啦！讓更生人有機會再回到社會上來，我想這是","  值得肯定的。","   當然我知道有些人會擔心，例如法務部或軍隊會擔心軍人在服役時可能會接觸到武器","  ，如果有些人因為情緒上或品德上的問題，可能會造成社會安全的問題。我想這一方面","  我們應該要特別注意品質上如何維護的問題，也就是如何做好軍隊品德教育來維護軍紀","  ，關於這方面，請問國防部有什麼想法？未來這些志願役的人進來以後，我們有什麼作","  法可以確保軍隊的品德教育以維護軍紀？"],["李副部長喜明：輕微的過失行為，我們當然要給他們機會，這一點委員剛才也說明過了","  。實際上真正會妨礙到我們部隊的純淨與軍紀管理時，我們也確實不宜將門放寬。如果","  是屬於輕微且過失的行為，他並不是故意去違法，當他們進來以後，我們當然要給予關","  懷，希望他能夠正向成長，這些我們會列入輔導，引導他向上。如果他的表現很好，我","  們也應該給予拔擢、升級，讓他確確實實能夠從一個負向轉入正向，然後為我們的國家","  、國防盡一份心力，這是我們的最高目標。當然目前我們的作法可能還不夠細緻，很多","  委員都有意見，所以我們會做修正，修到確確實實很平衡，既能夠維護部隊的純淨、軍","  紀的維護，也能夠給那些過失輕微犯罪的人再一次機會，讓他們有報效國家的機會，這","  是我們希望達到的目標。"],["吳委員焜裕：副部長，本席的辦公室有去比較目前相關法規的規定，包括公務人員考試","  法、義務兵役法第五條、警察人員任用條例、司法人員任用條例或其考試辦法、公務人","  員進用辦法等，對於相關辦法裡面規定的資格，我們做過比較，不知道國防部在研擬微","  罪入營相關辦法前有沒有去比較過，在所有法律比較裡頭，你們算是比較嚴還是比較鬆","  的？"],["李副部長喜明：研擬過程的部分，我請資源規劃司跟委員做報告。"],["主席：請國防部資源規劃司陳司長答復。"],["陳司長正棋：主席、各位委員。有關警察與公務人員的進用，因為有微罪而進用的條件","  我們都有做參酌，也是符合大法官的解釋，我們是在這樣的意旨下去做選拔。當然如委","  員剛才所說的，軍隊的工作是非常特殊的，而且必須用比較高的標準去看，例如部會為","  了維持純淨，怎麼樣讓這部分的人，雖然我們願意給他們機會，但如何在比例上做合理","  的管控，我覺得我們必須務實來看待這件事情。不過誠如方才副部長所說的，對於這些","  微罪入營的人，如果僅是一時偶犯或輕忽，我們應該站在尊重他們服公職權益的立場，","  去看待他們的生涯發展及規劃。在他們進來以後，我們會有嚴管勤教的方式，在隱而不","  顯的情況下，讓他們能夠融入軍中好的文化，萃變成一個為部隊所需要且有能力的人，","  這是我們要做的。至於我們的規定有沒有比較嚴，坦白說，一般普通的基本原則我們都","  尊重，但是對於一些比較特殊的部分，例如剛才有委員提到應該用罪名來考量，如放火","  未遂、施用毒品，無論是一級、二級、三級或四級毒品，基本上，針對這個部分，我們","  會用比較堅定的態度去看，因為這裡面可能有很多比較難以掌控的潛在因素。"],["吳委員焜裕：我知道，因為有些人可能會用到武器，例如警察人員會用到槍，軍人也是","  會接觸到，至於司法人員則是因為要做判決，影響人民權益更大，不曉得你們有沒有去","  比較過，你們現在擬定的辦法，與警察人員進用條例、司法人員考試的報名資格限制，","  你們的辦法與上述辦法相比，是更嚴格還是比較寬鬆呢？你們有沒有比較過？"],["陳司長正棋：基本上，我們的限制條件也許有些微的不同，我剛才也跟您報告了……"],["吳委員焜裕：其實本席的辦公室有比較過，你們的辦法其實是比較嚴格的。"],["陳司長正棋：我覺得這是因為在國防上必須持有一個態度，為了國家安全，為了讓軍隊","  的戰力純淨，但我們這樣做不是歧視，而是尊重。"],["吳委員焜裕：對，我知道，所以本席才會希望你們對外做說明，這樣才會比較具說服力","  。"],["陳司長正棋：是。"],["吳委員焜裕：這部分我們都比較過了，你們的規定比目前司法人員的進用或警察人員的","  進用，事實上是比較嚴格的，例如：你們要易科緩刑，而且是緩刑期滿未經撤銷者才可","  以來報名甄選，請問在你們放寬以後，有哪些人會進來？報名人數總共會增加多少人？","  其實我們都整理過了，像施用毒品者是不能夠報名的，潛在可以報名的人數大概可以增","  加100萬人，這樣的人數對我們來講，可以增加多少兵源，我不是很清楚，但是經約略","  的推估，大概可以增加100萬名潛在報名的人數。所以也希望大家注意一下，這些人員","  我們怎麼來確保品德教育，確保軍紀的維持，剛剛也有委員提到目前基層軍隊軍紀的問","  題，就像我在大學教書，而現在社會上普遍認為大學生的素質不好，很難教，但我覺得","  不能夠以偏蓋全，因為這裡面也有好的，確實也有不好的，其實社會上的狀況都一樣，","  因此，我們怎麼樣去輔導這一些比較不遵守軍紀、軍令的人？不過軍令與軍紀、命令，","  尤其長官的命令是否合適，我想社會的進步我們自己也要檢討，怎麼來教導我們的士兵","  ，怎麼來輔導我們的士兵，過去可能沒有一套有系統的辦法，像三、四十年前的軍隊裡","  面，我個人是有到成功嶺受訓過，那時候真的是一個口令一個動作，可是現在社會經過","  演變後已經不一樣了，整個社會已經進步了，也比較自由、比較多元化，所以軍隊裡面","  也必須隨著社會的進步去適度調整對士兵的管教及輔導，而不是跟以前一樣，一個命令","  一個動作，因為我們也知道現在年輕人的想法是不一樣的，跟過去的想法絕對不一樣，","  我們必須因應社會的進步去做調整，而不是一味的說現在的士兵就是不遵守軍紀、不怎","  麼樣，所以很難帶，我想這些都應該一起來進步，輔導人員也必須專業化，我認為這幾","  點都很重要，好不好？謝謝。"],["陳司長正棋：謝謝委員。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。本席首先要先恭喜李喜明副部長，其實","  我一直覺得人一看就知道他差不多可以爬到什麼樣的位子，我從內政委員會到國防委員","  會，我發現李副部長過去答詢時的表現，或是對於整個政策的瞭解，您的高昇其實是可","  以預測得到的。不過本席要就教各位的是，今天我們討論微罪入營政策的調整，其實本","  席有一個比較不一樣的看法，我剛才很仔細去聆聽大家的意見，我先請教陳次長，法官","  或法務部事務官、檢察官的養成，到底有沒有類似的規定？曾經犯過微罪的人是不是就","  不得報考？我剛才一直在思考，如果一個人曾經有過錯，站在刑法執行教育的角度來看","  ，如果它是教育刑，透過教育讓他重新出發而做矯正，當他矯正完以後，其實應該跟一","  般人沒什麼兩樣。但如果要採取報復的想法，這些人也被國家報復完了啊，這時候應該","  要還他公道，權益應該與一般民眾一樣才對，無論是警察、軍人、司法系統，本席的看","  法其實都一樣，但是因為你們這三個單位比較特殊，如何在公務系統裡面維持公務人員","  的純正性？我倒是覺得有必要，所以今天提出這個案子，我覺得它是進步的，大法官會","  議所做的解釋也告訴國人，任何限制民眾權利的規定，都必須要有法律的授權，必須合","  乎一定的比例原則，請問陳次長，法務系統有類似的規定嗎？"],["主席：請法務部陳次長答復。"],["陳次長明堂：主席、各位委員。司法官過去有限制，甚至連竊盜罪都不可以，但這是過","  去的規定，現在已經不太設限了，以公務人員考試法及任用法的規定為準，不過這是司","  法官的部分，因為每種考試都各有不同的特性，警察有警察的特性。由於大法官第715","  號解釋特別強調，軍人有武器裝備及必要執行之任務，而且它的範圍很廣，牽涉的層面","  比較廣，所以認為在比例原則之下可以去做限制，也就是設立門檻當作消極資格，至於","  積極資格……"],["莊委員瑞雄：積極資格其實是報考時必須符合一定要件，而這些要件是你們要不要設定","  的問題，我簡單這樣說好了，年輕時候吸毒的人，到最後可不可以報考司法官？"],["陳次長明堂：我們現在沒有限制了。"],["莊委員瑞雄：所以是可以報考的。"],["陳次長明堂：但是軍人通常是比較年輕，而報考司法官的年紀通常會往後拉到30歲左右","  ，也許那個時間點有拉長，所以才沒有特別……"],["莊委員瑞雄：我的意思是說，吸毒者可以報考司法官啦！"],["陳次長明堂：目前沒有限制。"],["莊委員瑞雄：沒有限制就是可以啊！請問警察的部分呢？有沒有做限制？"],["主席：請內政部警政署陳警政委員答復。"],["陳警政委員檡文：主席、各位委員。警察不得任用最主要是根據我們的人事條例第十條","  之一的規定，總共有7項規定，需要我詳細報告嗎？"],["莊委員瑞雄：吸毒者可不可以報考警察啦！"],["陳警政委員檡文：吸毒者只要不是治安顧慮人口，也可以報考。"],["莊委員瑞雄：也可以？"],["陳警政委員檡文：是。"],["莊委員瑞雄：副部長，司法人員其實是位高權重，警察每天從事治安維護工作，也是很","  重要的職務，但軍人呢？當然很重要，但我記得在我那個年代，家中如果有比較不好管","  教的孩子，父母親就把他們送去當兵，結果回來後統統變成好孩子，所以你剛才說這些","  人到部隊去，接受部隊的管教，然後整個軍紀的要求，到最後會變成正向發展，這種說","  法其實是對的，符合我們從小到大的概念。我之所以會說今天提出這樣的修法方向確實","  是進步的，因為人權的部分我們必須去顧及到，但本席擔心的是，我們不能用那個感覺","  ，因為感覺與罪名之間其實很難去做調整，假設今天有人犯了殺人罪或殺人未遂，可不","  可以報考？聽起來嚇死人了，怎麼可以報考呢？但如果他是基於正當防衛呢？強盜來了","  ，除了砍我們還能怎麼辦，這樣做才符合人性，強盜跑到你家，對你的妻小要做什麼樣","  的動作，你第一個動作當然就是刀子拿起來就砍他，誰會去管法律規定殺人會怎麼樣，","  這是正當防衛啊！但有時候如果過當是要被判刑的，但那是在緊急之下，你哪有可能去","  做判斷呢？","   所以我反而會覺得，罪名與刑度部分你們必須特別去做思考，提出來讓社會大眾知道","  我們在討論什麼，這本身就是一件好事，但是不要到最後訂出來以後造成社會上的譁然","  ，就像剛才陳次長的講法一樣，社會大眾就會去做比較，吸毒者如果可以擔任司法官、","  檢察官、法官，卻不能夠當兵，這樣無論你們怎麼解釋民眾絕對聽不下去，副部長，你","  會不會有這種感覺？社會上有一定的感覺啦，而我們的感覺有時候是一天、兩天、三天","  ，第一天可能會覺得很離譜，你跟他解釋之後，他們會說原來如此，就接受你們的解釋","  ，所以我們在立法時必須很慎重。","   另外，新北市警局有一個案件，過去在宜蘭有一位警察被查到吸毒，隔天他就辭去警","  察的職務，但這個傢伙好好玩，5年後又跑去報考了，而且也錄取了，但你們卻說他不","  可以就任，因為他以前吸過毒，於是他一路跟你們訴願、纏訟，而且他每次都贏，不過","  你們就是抵死不從，不同意他擔任警察，可是到現在人家仍然很順利當上警察。本席的","  意思是說，今天我們談的這些罪名，如果到最後如何做出決定，要有法律的授權、要有","  一個標準，這是對的啦，可是偷竊一定不可以當軍人、司法官或警察嗎？你們的感覺怎","  麼樣？"],["陳警政委員檡文：竊盜還是不妥啦！"],["莊委員瑞雄：怎麼會不妥？未必啦！在我的選區國家公園裡面偷捕魚的人有多少，你們","  知道嗎？因為那片海域原本並不是國家公園，後來被政府劃設為國家公園，可是早從我","  的阿祖、阿公、阿爸到我們這一代，全部都在那邊抓魚，是因為後來法令變更，將那個","  地方劃為國家公園，所以即使在那邊抓一、兩隻魚，就會被你們的保7緝捕，因為這個","  地方過去是由保7負責的，如果被你們移送法辦、判刑後，一條魚至少要罰3,000元，可","  是就當地居民而言，這些都是他們傳統的經濟行為，反而是國家來侵犯他們，不是嗎？","  如果我們去爬山，爬到山頂，林務局在山上種植芒果，因為覺得沒人看到就去搖樹，將","  芒果搖到地上來，一定撿起來吃掉，這也算是竊盜。如果是我搖果樹給你撿，沒人看到","  有一粒芒果掉在地上，這叫做什麼？侵占遺失物，這也算是犯罪，不是嗎？"],["陳次長明堂：就司法官來講，法官法第六條後來有規定，具有下列情事之一者，不得任","  法官：一、依公務人員任用法之規定，不得任用為公務人員。二、因故意犯罪，受有期","  徒刑以上刑之宣告確定，有損法官職位之尊嚴。「有損法官職位之尊嚴」其實是加了一","  個尾巴，至於偷甘蔗的行為是不是有損法官職位之尊嚴，這就很難講了。"],["莊委員瑞雄：我們小時候那些甘蔗都是會社種的，整庄的人幾乎都曾經去偷過甘蔗，難","  道這些人都不可以當司法官或公務人員，或是當兵嗎？這樣講也不對。"],["陳次長明堂：那要看個別的規定，以軍人來講，因為他們會拿槍，所以考量的因素比較","  多，不過委員講得沒有錯，這件事必須做整體性的考量，有的罪名要不要排除？如果是","  依公務人員任用法之規定，不得任用為公務人員，當然就不得任用。"],["莊委員瑞雄：但用罪名有時候會產生很大的反差。"],["陳次長明堂：沒有錯。"],["莊委員瑞雄：我們整個村旁邊就是台糖，那些土地以前都是日本人所有，我們傍晚時就","  在那邊玩捉迷藏，幾乎每個人都躲進甘蔗園中，吃甘蔗吃飽才會回家，難道這些人將來","  都不可以當軍人、警察或司法官嗎？我想這也不對。","   毒品部分本席為什麼特別提出來？毒品分成一級、二級、三級，而三級是沒有入罪，","  對不對？法律沒有規定我不可以吸食三級毒品，但現在卻規定部隊裡面吸毒者將會汰除","  ，一方面說你可以進來，進來以後卻說你有吸毒就必須出去，這樣不是很奇怪嗎？會不","  會有這個問題？所以我們必須很周延的再去考慮一下，不用急啦，像這種牽扯到整個層","  面的部分，雖然區分為刑度與罪名，但有時候判得很輕，可是罪名卻是很難聽，有時候","  罪名很重──殺人，可是最後卻是沒事，因為他是正當防衛或緊急避難，法官認為是正當","  的行為，有時候則是過當一點點，判決的刑度很輕，因為法官認為情有可憫，或事後的","  態度非常良好，不能期待在當初那種情況下，任何人不會做出這樣的行為，都有可能，","  只是認為行為過當，所以刑度很輕，也有這種狀況哦。這是今天我聽了這麼久之後的感","  覺，我很擔心民粹的影響，覺得當小偷很不好聽，所以不可以來當兵或是當警察，這聽","  起來好像也是怪怪的，不曉得副部長的看法如何？本席今天趁此機會質詢一下副部長，","  否則在你擔任總長以後就沒機會問了。"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。我覺得委員講的都很有道理，在細節上我們會把委員","  的顧慮、思考做更細膩的探討，探討完以後，我們還會再來請教各位委員的意見，看看","  是不是有抓到平衡，兼顧國家安全、軍紀的維護、內部的純淨、人權的保護，去求取一","  個平衡點，我覺得我們必須做得更細緻一點。"],["莊委員瑞雄：在大法官做出解釋以後，我們遵循大法官的意見去做修正，代表我們是個","  法治國家，這樣做是好事，只是就個案裡面，我們不能陷入民粹，也不能說行政部門提","  出一個草案，讓社會覺得反差好大。","   最後一個問題請三位看一下螢幕，這個問題就嚴肅了，這是針對官員好感度所做的民","  調，警察是74%，相信警政署應該會很滿意，當然警察機關內的好警察很多，可是阿沙","  不魯的人也很多，怎麼會沒有呢？至於軍人的部分是55.6%，副部長，我覺得你們必須","  要再加油，因為接下來你要去擔任參謀總長。警察的支持率為什麼會這麼高？工作辛苦","  、維護治安的小故事常在媒體上面看到，雖然軍人的故事也很多，可是呈現的卻是軍人","  在吸毒，國軍應該也有很多正面的故事，有時候你們應該要以溫馨的角度去做呈現，這","  樣做並不是在為自己做宣傳，本來就是要讓人家感受到軍人的存在除了保家衛國外，還","  幫社會各界做了些什麼，有些故事是很感人的，有必要適度讓外界知道，好不好？","   至於法務部的部分就很難看了，只有43%，法官的比例更低，只有20多%，社會上一般","  評價越難考的、越專業的、越菁英的，好感度反而是更低，難道你們就沒有故事好寫嗎","  ？"],["陳次長明堂：有啦！"],["莊委員瑞雄：我們常看到的就是恐龍檢察官、恐龍法官，難道找不出幾個比較感人的故","  事嗎？當人家在給你們負面評價及貼標籤的時候，適度的去呈現自己的正面，反而是你","  們這些首長的重要職掌，你們如何讓社會大眾知道公務部門其實不是民眾想像中的那麼","  差，否則法官的好感度怎麼會只有20多%，檢察官稍微好一點，這樣的印象其實是不好","  的，多跟警政署學習啦，因為警政署最會做這些事情了，好不好？"],["陳次長明堂：這個我們會改進啦！"],["莊委員瑞雄：全部都要加油啦！"],["陳次長明堂：事實上我們也出了兩本檢察官故事，只是推廣度並不高，這部分我們會再","  做檢討。"],["莊委員瑞雄：我們期待民眾對我們的公務人員，不管是警察、軍人或司法系統人員，都","  有很正面、很高的評價，這樣才能代表我們這個國家的公務體系受到人民的信賴與肯認","  ，這樣你們的打拚才有價值嘛！加油，好不好？"],["陳次長明堂：好。"],["莊委員瑞雄：謝謝。"],["主席：我實在聽不出來你究竟是在誇獎警政署，還是揶揄警政署，不過你那些偷魚、偷","  甘蔗的行為已經超過追訴期了，應該沒有關係。","   在馬委員文君質詢前，本席先跟委員會報告一下，馬委員詢答結束後將休息20分鐘，","  請大家利用這個時間用餐，接下來我們會繼續完成預算解凍案的處理，其中軍情局、潛","  艇部分的預算涉及機密報告部分，我們希望能夠一口氣處理完畢，以免影響國防部漢光","  演習及一般業務的處理。","   請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。首先本席要恭喜副部長，就像剛剛莊委","  員講的，今天如果不問，以後就沒機會了，所以本席現在先請教副部長，因為這個案子","  過去也是您經手的，而且是海軍非常重要的建案──獵雷艦案。之前因為得標的廠商慶富","  匯款是買大陸的裝備都還搞不清楚的情況下，L3狀況也搞不清楚，可是國防部好像一直","  在說，尤其海軍強調是依約辦理，我們問會不會有影響，你們也說會有履約保證金，所","  以本席想要請教一下，像這樣的狀況，慶富如果發生詐貸或洗錢，用國防部的合約去貸","  款，跟用中華民國海軍的名義去簽的契約有沒有影響？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。我先問一下合約細節是不是有這個條款，並請採購室","  先簡單向委員報告一下。"],["馬委員文君：不用！我想知道的是，如果它用中華民國海軍，也就是國防部的合約去簽","  貸款，不管它的狀況怎麼樣，跟國防部、跟海軍都沒有關係嗎？因為本席剛才也提到，","  當我們詢問海軍時，他們都說沒有影響，還說有履約保證金，對國防部不會有太大的影","  響。可是它用海軍的合約去跟人家簽，不管是詐貸也好、洗錢也好，在都有可能的情況","  下，難道跟我們一點關係都沒有嗎？","   另外，聯貸的公股行庫如果造成損失時，因為這是國防部的案子，讓它拿去詐貸或是","  從事洗錢，然後影響到我們的公股行庫的權益時，跟我們也沒有關係嗎？這牽動到全民","  的利益耶，都是公股聯貸的銀行，到現在為止，國防部有沒有提醒過行政院？有沒有提","  醒過相關的銀行？有沒有？"],["李副部長喜明：它簽這個約，然後去聯貸，當然是用這個約聯貸銀行才願意貸款錢給它","  嘛！它把錢貸出來以後，與貸款銀行之間也有簽一個法律上的合約，但只能用在這個款","  項上面，結果它卻用到別的款項上面，當然就是違約嘛！"],["馬委員文君：我剛才問的這件事，其實你們都還在查啦，雖然媒體一再披露這件事情，","  而且我早在去年就一直提醒你們，希望國防部不要置身事外，因為我剛剛講的，今天他","  們是用中國民國海軍名義的合約去簽的，他們有可能從事洗錢或詐貸，面對這個情況，","  國防部至少要善盡責任吧，這個不像剛剛羅委員講的，不只是消極而已，你們有可能是","  隱匿或變成幫凶，萬一它發生狀況，你們有可能是幫凶哦！因為發生的時間已經很長了","  ，你們至少要告知相關單位，即使國防部目前看起來還沒有損失。"],["李副部長喜明：海軍現在正密集在清理這些實際上確實的狀況，根據我們的瞭解，銀行","  也已經在評估聯貸案是不是有問題了，金管會好像也有在關心這件事情。"],["馬委員文君：開始在關心了？"],["李副部長喜明：對。"],["馬委員文君：從這個案子來看，如果金管會或相關銀行已經開始有動作了，現在看起來","  反而是國防部比較掉以輕心的感覺。"],["李副部長喜明：沒有、沒有，我們已經投入很多的……"],["馬委員文君：我們一直認為沒有問題。"],["李副部長喜明：採購室、海軍把每一項細節都調查得清清楚楚。"],["馬委員文君：副部長，剛才其他委員在質詢時，海軍李參謀長提到興達港什麼時候會開","  工？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。按照合約是7月份要動工。"],["馬委員文君：是7月要動工嗎？簽約是在103年11月3日，期限是要在30個月內完成，所以","  在簽約日103年11月3日之後的30個月內要完成興達港的工程，本席剛才算了一下，即使","  給它5個月的延遲時間，算起來應該在106年10月就要完工，跟剛剛參謀長講的106年7月","  開工，差很多哦！你為什麼認為106年7月才要開工？合約你們有看過嗎？"],["主席：請國防部採購室鄭副主任答復。"],["鄭副主任文正：主席、各位委員。契約裡面有一些相關的規定，但是契約的執行必須有","  一些條件要達成。"],["馬委員文君：我再告訴你一次，簽約日期是103年11月3日，30個月以後必須完成。"],["鄭副主任文正：是。"],["馬委員文君：在沒有延遲的情況下，原本106年4月就要完工，即使將讓它延遲的5個月算","  進去，也要在106年10月完工。我再提醒一次，106年10月要完工，可是你們剛剛卻說1","  06年7月開工，你們是怎麼掌控的？今天整個獵雷艦的案子，感覺好像是廠商把國防部","  耍得團團轉，只要是它說了就算，無論它怎麼說你們都接受，感覺到目前為止是這樣哦","  ！可是到目前為止，興達港仍然是空地耶！"],["鄭副主任文正：委員提醒的事項，海軍每個月都有跟廠商做密集的聯繫……"],["馬委員文君：106年10月要完工，你認為它可以完工嗎？在目前興達港還是空地的情況下","  ，即使它付了租金又怎麼樣，你認為10月可以完工嗎？"],["鄭副主任文正：有關完工的問題，現在它已經完成一些租用的程序。"],["馬委員文君：租用？請問蓋一個船廠要多久？我記得上一次也問過，你們認為期程最快","  要多久？"],["李參謀長宗孝：這要區分兩個部分，一個是……"],["馬委員文君：沒關係，你覺得大概要多久，一般的狀況。"],["李參謀長宗孝：我跟委員保證，我們會很嚴格的來執行履約。"],["馬委員文君：我們看不到嚴格！我從去年問到現在，看不到你們的嚴格在哪裡，原本第","  一艘艦要在105年4月1日開工，107年10月就要完成，對不對？義大利那一艘。然後第二","  艘艦在107年第4季就要開工，等於是我們要利用那個船廠，因為第二艘是要在臺灣建造","  ，你一直口口聲聲說國防部不會有損失，我想請教一下，如果我們付款8成，屆時我們","  會拿到什麼？依照你們的契約，付款8成，我們會拿到什麼？"],["李參謀長宗孝：我們有履約保證金及付款保證金。"],["馬委員文君：履約保證金都不管，你就按照合約付給它好了，可是在你們的合約裡面，","  我告訴你好了，如果你們付了8成，350幾億元的8成大概是290億元的錢，給了慶富以後","  ，我們只拿到義大利的第一艘船，還有在臺灣製造的第二艘半成品，然後還有第三艘、","  第四艘的脫模，只是做到脫模而已，我們就付給慶富8成的錢，你可以按照合約啊！今","  天如果它沒有任何狀況，我們也認為可以，你可能可以這樣做，可是在它出了這麼多狀","  況以後，而且其他案子也牽扯不清的時候，你們還可以說履約保證金都沒有問題？你付","  了8成，只拿到我剛剛講的那些東西耶！"],["李參謀長宗孝：在付錢的這中間，我們沒有看到裝備，它一次沒有買齊我們契約要求的","  裝備，我們是不會付款的。"],["馬委員文君：你現在要去注意的是，合約在簽訂的時候，付款8成之後，只能拿到我剛剛","  講的那些東西，當時的簽約已經不是很合理了，在這樣的情況下，再加上它現在又出了","  那麼多問題。","   另外，獵雷艦計畫主持人有沒有換人？"],["李參謀長宗孝：計畫主持人換人了。"],["馬委員文君：為什麼換？"],["李參謀長宗孝：這是他們公司的……"],["馬委員文君：是用電話跟你們告知，還是用打屁的方式，也就是聊聊天，就跟你們說換","  了人，或者是有正式的函給國防部？有沒有？"],["李參謀長宗孝：就是因為委員的指導，我們從頭到尾很嚴格的來執行……"],["馬委員文君：有沒有正式的函說要換計畫主持人？"],["李參謀長宗孝：我們有找他來開會。"],["馬委員文君：有沒有正式的函說要換計畫主持人？有沒有？"],["李參謀長宗孝：沒有正式的函，但是在正式的會議……"],["馬委員文君：如果沒有正式的函，它是用什麼方式跟你們說他們換了計畫主持人？"],["李參謀長宗孝：他們是在正式的會議上報告的。"],["馬委員文君：正式的會議上報告就可以嗎？這350幾億元對中華民國來說，是國艦國造很","  重要的案子，它要換計畫主持人，難道計畫主持人不重要嗎？都不用經過你們的審核？","  陳偉志原本是計畫主持人，因為他牽涉到其他案子，也就是我們剛剛講的L3或購買大陸","  的製品，今天這個人是不是身在大陸，萬一他的資產被大陸牽制，萬一他人跑到大陸去","  ，都不用跟你們報備嗎？甚至不需要跟你們報准，請問他到大陸去幹嘛？這不是機密案","  嗎？你們連退將都這麼嚴格了，對於這個牽涉到國家機密的案子，他怎麼樣都沒關係嗎","  ？說換就換，為什麼讓它換？"],["李參謀長宗孝：它是副總經理換成董事長，這是他們的權責。"],["馬委員文君：計畫主持人應該是國防部要去管制的，他們公司將副總經理變成董事長，","  關我們什麼事情？他們是父子關係耶！今天如果他的財務有狀況時，他爸爸沒有問題嗎","  ？今天你要換計畫主持人，可以不用正式發函讓國防部同意換人嗎？什麼樣的情況可以","  換計畫主持人，這麼大的案子，這中間有沒有什麼問題？我們從以前講到現在，有這麼","  多的狀況發生，如果是一般的案子，你們會這麼掉以輕心嗎？有這麼容易嗎？換一個計","  畫主持人，是想換誰就換誰？不用經過你們的同意就可以換？陳偉志他個人做什麼，然","  後牽涉到一個這麼機密的造艦案，然後他要怎麼做都可以，慶富想要換誰都可以，你連","  這個都不管，還要空談保防法？如果他到大陸去，買了大陸的用品，你們統統什麼都不","  知道！那我們要做什麼？副部長要不要講講話？針對這個案子，也就是本席剛才講的，","  你們連計畫主持人換人統統都沒有關係？然後只是開了一個會，它說沒有問題我們就認","  為都沒有問題，你們對其他的案子是這樣處理嗎？是嗎？"],["李參謀長宗孝：再一次跟委員保證，我們一定會嚴格的執行履約……"],["馬委員文君：我們不要你的保證，因為這牽涉到國家整體的民脂民膏，這麼高的預算，","  你們也口口聲聲說獵雷艦案是國艦國造的指標性案子，可是看你們的作法，看你們對它","  放水的程度，我們很擔心這中間有太多的疑慮與問題，到現在你們都提不出合理的說法","  ，只要廠商說了就算！他跟你們說可以做得到，你們全部都相信？那下一次我用你們的","  合約，大家就可以隨便去貸款了，那麼容易嗎？計畫主持人怎麼可以換，而且不用正式","  的函文？"],["鄭副主任文正：再跟委員報告一下，有關執行合約的問題，第一，我們一定依照合約，","  我們合約的對象是慶富公司……"],["馬委員文君：你不要再講合約，當初你們簽訂合約時是要付給人家8成的錢，然後拿到什","  麼東西？"],["鄭副主任文正：我們沒有付8成的錢。"],["馬委員文君：請你回去算一下，當你們依照合約付了8成的錢，290億元左右的時候，海","  軍可以拿到什麼東西？我剛剛已經說過了，就是義大利的一艘，然後在臺灣造的第二艘","  ，它可能是半成品，如果你們連船廠都沒有，將會連第二艘都沒有哦！第三艘和第四艘","  就不用講了，那只是脫模而已。你們付了8成的錢，只能拿到這些東西，請你們回去以","  後仔細的再看一次合約，然後你再來講。","   主席，不好意思，耽誤大家一點時間，但我們希望針對國軍武器裝備獲得的建案作業","  規定，找個時間請國防部來做專案報告。"],["主席：當然。"],["馬委員文君：本席請求主席，這個部分可能要安排專案報告，因為它從可以從這麼厚漸","  漸變成這麼薄，整個武器獲得的規定可以變成這個樣子，你們乾脆用一張紙就好了，以","  後想買就買，就這樣一張就好了，因為都不用經過立法院，除非所有立法委員都認為你","  們可以這樣為所欲為。謝謝。"],["李參謀長宗孝：謝謝。"],["主席：你們到底是不是付8成錢一定要說清楚，如果不是，那是付多少？"],["鄭副主任文正：那要按照合約的期程，現在才付了第一艘的錢……"],["主席：因為馬委員說是8成，但你們說不是，所以你們必須提出相對的數字，否則表示你","  們對業務的瞭解不夠熟悉。關於慶富的問題，從第一位質詢的委員，到最後一位質詢的","  委員，都提出相關的問題，我看不只是專案報告，因為興達港個廠的案子不能真的等到","  它蓋不起來，一旦過了那個不可逆的點，國家造艦計畫可能就來不及了，所以無論是向","  委員會做專報或是現勘，本席都會做處理。","   報告委員會，因為有多位委員建議，所以我們就不休息了，因為今天的預算審查要花","  一點時間。","   請林委員俊憲質詢。（不在場）林委員不在場。","   許委員毓仁改提書面質詢。","   接下來登記質詢的曾委員銘宗、徐委員永明、盧委員秀燕、鍾委員佳濱、鄭委員天財","  、葉委員宜津、鍾委員孔炤、邱委員志偉、蔣委員乃辛、廖委員國棟、吳委員志揚、徐","  委員榛蔚、顏委員寬恒、周陳委員秀霞及王委員惠美均不在場。登記發言的委員除不在","  場者外，均已發言完畢。","   陳委員明文、許委員毓仁及呂委員孫綾提出書面質詢，列入紀錄，並刊登公報；委員","  質詢或書面質詢部分，請相關單位於兩週內答復相關委員；要求補充資料的部分，亦請","  於相關單位於兩週內提供。","陳委員明文書面質詢：","   一、「微罪入營」政策立法，符合司法院大法官釋字第715號文","   部長，根據立法院三讀修正通過，並由國防部於（今年）3月16日公告實施的「志願","  士兵選訓實施辦法「其中第4條第3項第5款（如下）放寬了志願役士兵的甄選基準及管","  道，讓曾經觸犯輕微罪刑的人，能夠行使憲法第18條所保障的有關「人民服公職」的權","  利，能夠有機會加入國軍、投入保家衛國的軍旅生涯。","   根據新通過的辦法（參加志願士兵甄選者，須符合下列條件）規定：「未判處有期徒","  刑以上之刑，或未受強制戒治、觀察、勒戒及保護管束等保安處分之裁判確定。但獲准","  易科罰金、易服社會勞動執行完畢、緩刑期滿而緩刑之宣告未經撤銷，或符合少年事件","  處理法第八十三條之一第一項（註1）規定者，不在此限。」","   而據媒體報導，此案主要因為一位邱姓男子因有過失傷害前科（經法院刑事判決判處","  拘役50日定讞），在2010年報名志願役專業軍士官時，遭國防部所屬考選委員會依該年","  考選簡章「曾受刑之宣告者不得報考」規定，拒絕邱男報名；邱男為此向司法院大法官","  會議申請釋憲，最後遭司法院大法官會議以715號解釋「牴觸人民服公職權利」。因此","  ，國防部提案修改本辦法，並經立法院三讀通過該項修正案。（蘋果日報，03.27.201","  7）","   事實上，司法院大法官會議早於2013年12月20日，即已針對此案作出釋字第715號【","  曾受刑之宣告者不得報考預備軍士官班案】解釋文（如下）：","   中華民國九十九（2010）年國軍志願役專業預備軍官預備士官班考選簡章壹、二、(","  二)規定：「曾受刑之宣告……者，不得報考。……」與憲法第二十三條法律保留原則無違","  。惟其對應考試資格所為之限制，逾越必要程度，牴觸憲法第二十三條比例原則，與憲","  法第十八條保障人民服公職之權利意旨不符。相關機關就嗣後同類考試應依本解釋意旨","  妥為訂定招生簡章。","   此外，該（釋字第715號文）理由書還提到：「行為人觸犯刑事法律而受刑之宣告，","  如係出於故意犯罪，顯示其欠缺恪遵法紀之品德；如屬過失犯，則係欠缺相當之注意能","  力，倘許其擔任國軍基層幹部，或將不利於部隊整體素質及整體職能之提升，或有危害","  國防安全之虞。系爭規定限制其報考，固屬必要。然過失犯因疏忽而觸法，本無如同故","  意犯罪之惡性可言，苟係偶然一次，且其過失情節輕微者，難認其必然欠缺應具備之服","  役品德、能力而影響國軍戰力。系爭規定剝奪其透過系爭考選以擔任軍職之機會，非屬","  達成目的之最小侵害手段，逾越必要程度……。」","   請問部長，國防部或內政部役政署是否有統計，從政府推動募兵制以來到本次修法前","  ，過去每年大約有多少這樣的案例，因為當事人觸犯「輕微罪刑」而被拒絕於國軍的大","  門之外？","   本席認為，這次的修法，不僅符合憲法規定以及人權保障的精神，事實上，由於僅開","  放「輕微罪刑」的部分，顯然也是考慮及兼顧了部隊管理及人員素質的要求。","   請問部長，您的看法如何？您認為國防部是否已經做好了必要的因應準備？","   二、優化部隊心理建設與管理制度，攸關新（開放）政策的成敗","   請問部長，目前新的「辦法」已經正式公告實施；經查，國防部「國軍人才招募中心","  」的網頁，有關「志願士兵甄選條件」也已配合修法作出了新的規範（註2）。所以，","  今年的召募，也將適用新的辦法了？可否請部長證實、說明。","   本席認為，對於這些未來可能加入國軍的「更生人」，在他們已經承擔並服完法律對","  他們的過失所施加的處罰之後，整個社會，包括國軍，也都應該給他們改過自新、重新","  做人的機會，各界應該鼓勵並協助他們能夠更好的重返社會，這才是符合當事人以及全","  體社會的最大利益。","   就像法國的外籍傭兵部隊，其中有些人過去是有重大前科，但這並不影響其軍事專業","  及威名然不可諱言，此一政策的調整，對目前部隊幹部，可能會造成一些心態或管理上","  的挑戰或考驗。","   因此，如何優化目前部隊軍官及幹部的心理建設與管理制度，確保這些未來可能加入","  國軍的「更生人」或「新成員」，能夠平等且公正的被對待，能夠依其「今日的表現」","  被部隊所認同與接納，而非因「以前的過失」而遭受到「歧視」，這點很重要，也關乎","  這項開放政策的成敗。","   對此，希望在部長的帶領下，國防部要做好相關配套，讓新政策能夠更好的落實，同","  時讓我們的國軍部隊更加精實、專業，更具有戰鬥力！","   三、關注中共航母建軍發展進程","   請問部長，繼「遼寧號」之後，報載中共首艘國產航母在遼寧大連造船廠建造，目前","  已經完成艦體構造，甚至這幾天就可能舉行「下水」儀式，預計在2020年成軍服役。","   請問部長，您認為這艘同樣採取滑跳式飛行甲板的航母一旦成軍服役，連同名義上作","  為「訓練艦」的「遼寧號」，中共海軍將組成兩個航母戰鬥群，這對臺灣的國防安全影","  響評估如何？","   除了目前即將下水的航母，依我方掌握，中共目前總共還有幾艘（國產）航母正在建","  造中？（估）預計總共要建幾艘？第三艘航母是否具備某種（飛機）彈射裝置？甚至採","  取「核子動力」？","   部長，這兩個航母戰鬥群對我臺澎防衛作戰計畫是否造成重大影響？主要是直接還是","  間接的影響？我們是否有找出其相關弱點，以作為反制及因應之道？希望今後的漢光演","  習，國防部要把中共航母此一變數，納入國軍兵推重點項目。","   （註1）：","   第83條之1第1項（紀錄之塗銷）：「少年受第二十九條第一項之轉介處分執行完畢二","  年後，或受保護處分或刑之執行完畢或赦免三年後，或受不付審理或不付保護處分之裁","  定確定後，視為未曾受各該宣告。」","   （註2）：","   四、其它條件：","   (二)曾受有期徒刑以上之刑，或受強制戒治、觀察、勒戒及保護管束等保安處分裁定","  確定者，不得報考。但獲准易科罰金執行完畢、裁定得易服社會勞動執行完畢、受緩刑","  宣告期滿未經撤銷，或符合少年事件處理法第八十三條之一第一項規定者，不在此限。","","","許委員毓仁書面質詢：","   Q1：請問國防部，吸用第三級毒品K他命是否可以招募入營？請兩周內回覆。","   Q2：請問國防部，空軍清泉崗基地爆發毒品丟包案後至今懸而未破！？究竟是什麼情","  況？連毒品案都無法破獲！請問如何進行反滲透兵推？請兩周內答覆。","   Q3：請國防部好好檢討，兩周內向委員會提出報告，究竟什麼情況？還是要拖過外界","  的視線？內部私了？請兩周內回覆。","   Q4：要注意用毒品控制軍人，換取軍事機密！所以今天報告書上只提到一二級毒品，","  本席非常擔心。請問國防部吸食K他命是否能當兵？請兩周內回覆。","呂委員孫綾書面質詢：","   國軍「志願士兵選訓辦法」，於今年三月進行修正，放寬獲准易科罰金、易服社會勞","  動執行完畢、緩刑期滿而緩刑之宣告未經撤銷，或符合少年事件處理法第八十三條之一","  第一項規定者，得以報考志願士兵。","   本次修正，係因應大法官第715號解釋，肯認國防部有選訓人才標準之裁量權，然需","  同時遵循比例原則，以保障人民報考志願士兵之權利。","   一、本席認為，國防部選訓人才之相關規定，歷年來均有因社會變遷與現狀改變而作","  檢討修正，改變相關之資格限制。然不論何種修正或放寬，均應以國防安全與國軍人力","  素質精進為最前提，同時面對社會與論之質疑，國防部須說明如何確保放寬資格後招募","  之士兵，於軍中的管理方式。請國防部提供，為因應本次放寬所配套之相關管理精進做","  為予本席。","   二、國防部報告中提及，為因應毒品氾濫，為杜絕涉毒人員進入軍中，未來將研擬於","  報考簡章中增訂「曾違犯『毒品危害防制條例』前科，或遭行政裁罰人員，不得參加甄","  選」，其具體時程及規範內容之法律研析，請國防部提供予本席。","   三、國防部為嚴厲軍紀，將加速依「志願士兵服役條例」、「強化國軍志願役軍官士","  官及士兵考評具體作法」，汰除不適任在營志願役人員。請國防部提供，近5年（2012","  迄今）以來，在營志願役軍士官遭汰除之相關統計資料，含人數、職階、單位、汰除原","  因等予本席。","   國防部為推動募兵制，因應社會變遷而修正相關甄選規定固有必要，然若過度放寬而","  致國人對國軍之人才選用標準與組織管理產生疑慮，實為對國軍之損害；故此，國防部","  於相關修正時，均需審慎考慮，以維護國軍之形象。"],["主席：繼續處理預算解凍案及秘密預算與秘密報告部分。","   針對討論事項第一案至第十案，國防部106年度中央政府總預算審查，書面送交本會","  ，經同意後始得動支部分，書面業已送至本委員會，請問各位，對預算解凍有無異議（","  無）無異議，通過。","   現在改開秘密會議，請工作人員清場。","   （清場）"],["主席：現在開始進行處理。","   （以下密，略）"],["主席：今日議程進行到此，現在散會。","散會（12時34分）","","","   -----------------------","                                     立法院公報  第106卷  第50期  委員會紀錄","","                                     65","","立法院公報  第106卷  第50期  委員會紀錄","","                                     立法院公報  第106卷  第50期  委員會紀錄","","                                     114","","                                     113","","",""]],"block_lines":[1,7,9,85,89,92,96,99,101,126,132,145,147,151,165,166,238,239,266,267,276,286,290,291,293,294,295,296,298,299,300,301,302,303,304,306,307,308,309,313,315,316,317,318,319,320,322,327,328,329,331,332,334,335,336,337,340,341,346,347,352,353,355,356,357,358,359,361,362,363,364,365,366,367,372,375,378,380,383,385,401,402,403,405,407,408,410,411,414,415,418,419,420,421,422,423,424,425,426,427,428,429,430,432,433,434,435,437,439,441,442,443,444,445,446,447,452,454,455,456,457,458,460,461,462,463,466,469,470,479,482,485,486,487,488,489,491,492,493,494,497,498,499,500,501,502,503,504,505,513,514,516,517,518,519,520,521,522,523,524,525,529,530,531,533,535,537,538,543,545,546,547,548,549,551,552,555,556,558,559,561,562,563,570,573,575,576,578,579,581,582,584,585,588,589,591,592,593,594,596,597,602,604,605,606,610,611,612,615,616,617,620,621,622,623,625,628,629,630,631,632,633,634,635,636,638,643,644,646,652,653,654,658,662,663,665,666,667,668,669,671,672,676,677,681,682,683,685,686,692,693,694,695,696,698,700,701,702,703,704,705,707,708,711,712,713,714,715,716,718,719,720,721,722,723,725,726,729,730,731,732,733,734,735,736,737,738,739,740,741,742,743,744,745,746,747,749,750,751,752,753,755,756,757,759,761,763,764,765,766,767,768,769,770,771,772,773,775,776,777,778,779,782,783,784,785,786,787,790,791,792,793,794,795,798,799,800,801,802,804,805,806,808,809,810,811,812,814,815,816,821,822,824,827,829,830,831,832,833,839,840,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,857,858,859,861,862,864,865,869,870,871,872,875,876,881,882,885,886,895,896,897,898,901,902,904,905,909,910,911,912,916,917,920,922,923,924,925,927,928,929,930,932,933,934,936,937,938,943,944,945,946,950,951,952,953,954,955,957,958,961,962,964,965,966,967,968,971,972,973,974,975,976,977,978,982,983,984,985,990,991,993,994,1000,1003,1006,1008,1009,1011,1017,1018,1019,1020,1022,1025,1026,1027,1029,1041,1042,1047,1048,1057,1061,1062,1065,1070,1073,1075,1076,1078,1086,1088,1092,1093,1101,1102,1104,1106,1107,1108,1109,1111,1112,1113,1116,1117,1118,1120,1121,1122,1123,1124,1130,1132,1134,1135,1136,1137,1138,1139,1140,1142,1146,1148,1150,1152,1154,1155,1158,1159,1163,1165,1170,1171,1178,1185,1187,1188,1191,1192,1193,1194,1205,1208,1222,1223,1226,1227,1228,1230,1231,1234,1235,1236,1237,1240,1242,1246,1247,1248,1254,1255,1256,1260,1263,1267,1268,1270,1271,1272,1273,1274,1275,1276,1277,1279,1281,1282,1283,1284,1285,1290,1291,1295,1299,1300,1301,1302,1304,1305,1306,1309,1310,1311,1317,1319,1320,1321,1322,1324,1325,1326,1327,1330,1331,1332,1333,1334,1335,1336,1337,1339,1340,1342,1345,1346,1348,1349,1350,1353,1354,1356,1357,1358,1359,1360,1361,1362,1366,1367,1378,1398,1407,1412,1413,1414,1426,1430,1431,1432,1434,1436,1437,1456,1457,1458,1472,1473,1479,1481,1482,1483,1485,1486,1487,1488,1489,1491,1492,1493,1494,1495,1521,1522,1531,1535,1537,1540,1541,1542,1557,1558,1562,1576,1577,1582,1583,1584,1586,1589,1590,1591,1598,1605,1606,1608,1617,1620,1626,1628,1629,1630,1632,1633,1634,1635,1637,1638,1639,1643,1644,1646,1647,1648,1653,1654,1656,1657,1659,1660,1661,1662,1667,1668,1675,1677,1681,1682,1683,1684,1686,1687,1688,1689,1690,1691,1692,1693,1700,1701,1712,1713,1719,1721,1723,1724,1731,1732,1736,1737,1738,1739,1860,1866,1868],"person_count":{"主席":52,"羅委員致政":50,"李副部長喜明":198,"陳司長正棋":10,"姜次長振中":1,"陳次長明堂":33,"李參謀長宗孝":18,"杲副院長中興":41,"蔡委員適應":46,"范參謀長大維":3,"林司長純玫":8,"白參謀長捷隆":2,"劉委員世芳":65,"劉總督察長守仁":4,"主席（蔡委員適應代）":1,"王委員定宇":56,"傅次長正誠":13,"林委員昶佐":10,"主席（王委員定宇）":1,"江委員啟臣":23,"呂委員玉玲":38,"吳委員焜裕":7,"莊委員瑞雄":17,"陳警政委員檡文":4,"馬委員文君":27,"鄭副主任文正":7},"persons":["主席","羅委員致政","李副部長喜明","陳司長正棋","姜次長振中","陳次長明堂","李參謀長宗孝","杲副院長中興","蔡委員適應","范參謀長大維","林司長純玫","白參謀長捷隆","劉委員世芳","劉總督察長守仁","主席（蔡委員適應代）","王委員定宇","傅次長正誠","林委員昶佐","主席（王委員定宇）","江委員啟臣","呂委員玉玲","吳委員焜裕","莊委員瑞雄","陳警政委員檡文","馬委員文君","鄭副主任文正"],"title":"立法院第9屆第3會期外交及國防委員會第17次全體委員會議紀錄","時間":"中華民國106年4月26日（星期三）9時2分至12時34分","地點":"本院紅樓301會議室","主席":"王委員定宇"}