{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第15次全體委員會議議事錄","時    間：中華民國107年11月14日（星期三）上午9時至12時17分","地    點：紅樓301會議室","出席委員：羅致政    蔡適應    林昶佐    呂玉玲    何欣純    邱志偉    林麗蟬","            王定宇    馬文君    呂孫綾    李彥秀    江啟臣（出席委員12人）","列席委員：劉世芳    林德福    洪慈庸    孔文吉    蕭美琴    蔣乃辛    鍾孔炤","            林奕華    周春米    吳志揚（列席委員10人）","請假委員：黃偉哲","|列席人 |國防部部長嚴德發及所屬人|","|員：   |員                      |","|       |行政院主計總處專門委員劉|","|       |嘉偉                    |","","","主    席：邱召集委員志偉","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查108年度中央政府總預算案關於國防部主管收支機密及公開部分（不含國家安全","  局部分）。","二、審查108年度中央政府總預算案附屬單位預算關於國防部主管非營業基金：","   (一)作業基金：","   1.國軍生產及服務作業基金。","   2.國軍老舊眷村改建基金。","   (二)資本計畫基金─國軍營舍及設施改建基金。","   （本次會議採報告「先公開、後秘密」，詢答「先秘密、後公開」方式進行。國防部","  部長嚴德發、主計局局長陳國勝、政治作戰局局長黃開森及軍備局局長房茂宏報告，委","  員羅致政、何欣純、蔡適應、林昶佐、呂玉玲、邱志偉、林麗蟬、王定宇、馬文君、洪","  慈庸、孔文吉、呂孫綾、李彥秀及江啟臣等14人質詢，均由國防部部長嚴德發、政治作","  戰局局長黃開森、軍備局局長房茂宏、主計局局長陳國勝、軍醫局局長陳建同、資源規","  劃司司長白捷隆、人事室主任林秀美、人事參謀次長室次長傅正誠、通信電子資訊參謀","  次長室次長劉瑜、陸軍司令部參謀長楊海明、海軍司令部參謀長李宗孝、空軍司令部","  參謀長劉任遠、國家中山科學研究院副院長馬萬鈞、軍事情報局局長羅德民及行政院主","  計總處專門委員劉嘉偉等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面","  答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員黃偉哲、李彥秀及江啟臣等3人所提書面質詢，列入紀錄刊登公報。","   (四)本案另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。",""],["段落：二、邀請國防部部長報告「財團法人國防安全研究院執行成效」，並備質詢。",""],["主席：現在請國防部嚴部長報告。"],["嚴部長德發：主席、各位委員。首先感謝各位委員先進長期以來對國防施政的支持與督","  策，使本部各項工作均能順利推動，在此致上敬意與謝忱。今日應貴委員會之邀實施專","  案報告，至感榮幸，現謹就國防安全研究院執行成效提出報告。","   國防安全研究院係以政府捐助財團法人型態籌設，為國內唯一的國家級國防智庫，專","  責國家安全、區域情勢、中共政軍等研究，所獲成果將提供政府決策參考。有關執行成","  效接續由整評司苗司長向各位委員具體報告與說明，敬請指教與支持，謝謝！"],["主席：請國防部整評司苗司長報告。"],["苗司長蕙芬：主席、各位委員。以下謹就「財團法人國防安全研究院執行成效」提出報","  告。","   壹、前言","   為增進國防政策與安全戰略研究，提供專業政策參考與諮詢，拓展國防學術交流合作","  ，促進國際戰略溝通與對話，本部於本年5月1日捐助成立「財團法人國防安全研究院」","  （以下簡稱國防院），藉此提供政府國安及國防政策諮詢，促進國際接軌，培育國家戰","  略人才，以維護國家安全。","   貳、組織架構","   一、國防院首任董事長為前國防部部長馮世寬先生，執行長由前陸委會副主委林正義","  博士擔任，另有兩位副執行長協助院務推展。","   二、邀請現役及備役上將11位擔任無給職戰略諮詢委員。","   三、設有7所1中心，包括國家安全與決策、國防戰略與政策、中共政軍、非傳統安全","  與軍事任務、網路作戰與資訊安全、先進科技與作戰概念、國防資源與產業各研究所，","  以及量化分析暨決策推演中心等，計現職人員50人，其中軍職退役人員計7員（占14%）","  ，組織架構如下圖。","                                    [pic]","   參、執行成效","   國防院具有「政策研究」、「戰略溝通」、「國際交流」及「人才培育」等四項功能","  ，執行成效如下：","   一、政策研究：","   藉由定期撰擬研析及辦理專案研究，提供建言與政策制定參考，研究成果均分送大院","  、外交部、陸委會及本部相關單位參考運用。","   (一)出版國防情勢刊物","   1.已出版「國防安全新聞」計122期、「國防安全週報」計21期、「國防情勢月報」","  計6期，「Defense Security」英文期刊1期。","   2.即將出版「亞太區域安全情勢」、「中共政軍發展」及「國防科技產業趨勢」等3","  項評估報告，預計於107年11月底完成。","   (二)辦理專案研究","   1.107年辦理「軍艦國造對增加國內就業機會暨提升經濟效益之研究」、「評估2018","  -2020年亞太戰略新環境發展及對我之影響」、「災防應處機制與實踐檢討」及「關鍵","  基礎設施防護應變」等4案研究計畫，預計於年底完成。","   2、108年規劃辦理「印太戰略對我安全戰略及區域平衡之影響」、「中共一帶一路對","  我國安全戰略之影響」、「中共人工智慧運用於無人載具之發展」、「中共對兩岸交流","  之三戰新攻勢與我對應策略」、「亞太區域安全情勢」、「中共政軍發展」、「國防科","  技產業趨勢」及「中共對臺軍事威懾所產生之政治、軍事、經濟影響」等8案。","   二、戰略溝通","   舉辦國際智庫會議，向亞太周邊國家傳達我政府國防施政理念，進而爭取對我國防政","  策之支持。","   (一)召開大型國際論壇","   於本年10月8日及9日辦理「區域安全國防論壇」，以「資訊安全」及「銳實力影響」","  兩項主題，邀請美、日、韓、澳及歐洲等9國35位學者專家，針對「資安管理」及「中","  共銳實力」發表論文，並提出觀察及政策建議。","   (二)舉辦小型座談會","   不定期舉辦國防情勢小型座談會，針對美中戰略競爭、南海海事安全等議題，邀請智","  庫專家學者、退役將領及退休官員參加，計30場300人次，以蒐集有關建議，納入該院","  研析參用。","   三、國際交流：","   透過辦理智庫訪問案，建立我國與亞太周邊國家二軌交流機制，深化安全合作關係。","","","   (一)來訪智庫學者","   迄今接待美、法、日、澳、印及歐洲退將、學者專家計75團350人次，期間美國北約","  盟軍最高司令部前司令布里德勒退役上將、2049計畫研究所總裁阿米塔吉博士、印度外","  長顧問前情次室次長倫巴中將、韓國前國防部長及現任國家戰略研究院院長李相憙博士","  等重要人士來訪並交換意見。","   (二)出訪國外重要智庫","   國防部研究人員於107年7月參加印度全球安全高峰會議；10月赴美參加「美臺國防工","  業研討會議」及出席印度三軍聯合研究所印太地緣政治安全論壇；另規劃於11月下旬赴","  德國參加柏林安全論壇，促進我國與各國際智庫交流。","   (三)簽署合作備忘錄","   107年6月與斯洛伐克日利納大學及10月與印度三軍聯合研究所簽署合作備忘錄；另刻","  正與美國蘭德公司洽談合作簽署備忘錄，俾加強雙邊學術合作關係。","   四、人才培育：","   藉由本部與國防院雙向交流，培養具國際視野之中高階軍文人才，同時亦提升該院整","  體研究能量。","   (一)選派國軍軍官擔任訪問學官","   本部參考美、日智庫送訓作法，借重國防院專業功能，協助國軍培養戰略人才，於本","  年10月送訓陸、海、空軍及文官共4員，至國防院駐點專題研究1年，於完訓後將授予戰","  院學資。另定期選派上校赴國防院短期進修，每梯次受訓4週。","   (二)提升與國防大學交流合作","   於本年10月至12月檢派國防大學戰研所學官赴國防院受訓。另規劃由國防院指派博士","  研究人員至國防大學專題講座，加強與本部軍事學術交流。","   (三)促進國防院與國防事務之連結","   國防院於本年8月1日自行辦理「政軍兵推訓練」，另由本部協助該院成員觀摩年度漢","  光演習，並安排由該院戰略諮詢委員蒲澤春上將、鄭德美上將及彭進明備役上將等，率","  領研究人員參訪海軍左營、陸軍湖口及空軍佳山基地，增進該院研究人員對國防實務瞭","  解。","   肆、結語","   國防院自5月1日成立迄今，已具初步成效，未來將持續遵照大院指導，秉持專業、客","  觀、前瞻及國際化多元視野，深耕國防安全領域之政軍研究能量，協助提升國防施政成","  效及決策品質。本部將依大院通過之「財團法人法」，落實監督國防院院務推動，搭建","  智庫國際聯繫網絡，強化戰略溝通，以達國防院設立之預期目標。","   報告完畢，恭請指導。"],["主席：現在開始進行詢答。本會委員發言10分鐘，得延長2分鐘，非本會委員發言6分鐘","  ；上午10時30分截止發言登記。","   首先請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。之前國防院表示將還原蔡總統的構想，","  就是針對將級軍官及院內7個所一起進行研究，受訓後加分可以取得優先晉升的資格，","  請問部長是否有這樣的規劃？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。國防研究院任務之一是幫國防部培養戰略人才，剛剛委","  員談到的這部分送訓，跟升將級軍官是沒有關連的，完全是為了提升戰略素養，不去受","  訓可以升將官，去受訓也不一定升將官，主要是提升他的學術素養。"],["林委員昶佐：其實我沒有特別支持或反對所謂的加分，只是要確定有沒有規劃會加分。","",""],["嚴部長德發：是作為未來運用的參考。"],["林委員昶佐：以實務面來講，我相信對於希望可以晉升的候將來說，他們應該會希望知","  道比較清楚的規則，會參考畢竟是一個比較模糊的說法，我剛才已經說過我沒有特別支","  持或反對，但是我覺得如果國防部有這樣的規劃可能會比較清楚一點。"],["嚴部長德發：對，我們會納入人才選用的參考。"],["林委員昶佐：現在畢竟編缺上百人，職缺每一個大概有二、三十個候將的名單，總共大","  概有五、六百位，如果受訓有可能加分，那到底如何讓想要參與的人能夠參與，就必須","  要有一個比較清楚的遴選規則。你現在說是參考，但是未來若有人因此加分，你們要怎","  麼向其他不知道的將官說明？"],["嚴部長德發：我們把相關的規範再完整一點的擬定出來。"],["林委員昶佐：因為這個規範會有一個問題，就是既然受訓可能會加分，而候選人有幾百","  位，每一個人都可能想知道遴選、受訓的規則，所以應該要有清楚的規則。除此之外，","  還有多位委員提到，到目前為止國防院和軍方有些業務看起來是重疊，當然我知道你們","  會有所區分，例如安排人員到美國CSIS或全球知名智庫交流，感覺兩邊都會派人，當然","  有可能一起組團去，也有可能分別去，但是我想知道如果國防院和軍方兩邊都有派人一","  起與會的話，其中的將官又要如何加分？我是要提醒你，這會越來越複雜，如果這真的","  會納入參考，然後你們又希望它可以服眾，那麼作為代表與會的人，他是因為受訓去還","  是整個代表團一起去，這些都應該規劃清楚，否則到時候一定會受到外界的質疑。","   另外，我有看到有人建議，但是我覺得其中有一個模糊的地帶，所以我想問一下部長","  ，你覺得有沒有涉及修正陸海空軍軍官士官任官條例或施行細則？"],["嚴部長德發：目前沒有考慮，因為它只是作為人才選用的參考，剛剛委員所指導的，譬","  如CSIS送訓或國外的交流，我們和國防院都會有一個比例的分配。主要是因為國家層級","  的戰略、國家安全事務和國防部內的建軍備戰應該是有鏈接的，所以同時都會選派去做","  國外智庫的交流。這些人回來之後，就像剛剛向委員報告的，我們國軍的發展有很多，","  有專業的、有指揮的還有其他參謀系統，在人才選用時都會參考。當然經過專業素養的","  提升，對個人會有幫助。"],["林委員昶佐：我相信對個人會有幫助，我只是要再次提醒，碰到跟晉升有關的事情，想","  要晉升的同仁一定會比較嚴格的檢視。","   另外，之前也有多位委員質詢有關美國海軍第七艦隊司令部航空母艦史坦尼斯號、雷","  根號在菲律賓海舉行聯合操演的事情，因為當初國防部都說沒有這件事或沒有得到資訊","  ，部長要不要在此稍作回應？"],["嚴部長德發：美國CNN在第一時間報導的是美軍會作全球性的軍力展示，我們國防部從頭","  到尾都沒有否認這則報導，所以我們一直在關注這件事情。這次雙航艦在菲律賓海域所","  從事的就是軍力展示，目的是支持印太戰略，維護亞太地區的……"],["林委員昶佐：所以部長之前就應該知道他們要來進行演訓？"],["嚴部長德發：之前他們有說明，剛剛委員提到的軍演，不管是南海或台海，他們官方也","  都否認。"],["林委員昶佐：我也不是要逼你承認，也不認為即使你未來得到這些資訊，就必須對外公","  布，他們也不會希望如此，其實從那幾天的新聞看起來，大部分的回答並不是你不方便","  講，而是說沒有這個事，所以我在此只是要提醒部長，以後用辭上可能只要說不適合回","  答就好了，倒不用真的去說什麼。"],["嚴部長德發：是，謝謝委員指導。"],["林委員昶佐：免得到時候變得很尷尬。","   我這邊也常常在討論一些訓練內容的問題，有些訓練內容已經不合時宜了，部長是陸","  軍出身，應該知道這是什麼吧？"],["嚴部長德發：這是一個心戰喊話的報告詞。"],["林委員昶佐：是，心戰喊話報告詞，部長要不要唸唸看？"],["嚴部長德發：我請負責業管的訓次室說明。"],["主席：請國防部訓次室李次長說明。"],["李次長兆明：主席、各位委員。我來唸一下：「親愛的共軍弟兄們，你們已經被包圍了","  ！前有火海、後無退路，趕快出來投誠吧。我們政府是寬大為懷的，絕對保障你們的生","  命安全，趕快出來投誠吧。」"],["林委員昶佐：謝謝，我之所以請你們唸一下，是因為我們得到一些受訓弟兄的意見，當","  然他們也不只提供這部分而已。我個人滿認同他們的意見，這段心戰喊話詞是當初在反","  攻大陸的概念之下訂出來的，而我們現在真正遇到這種狀況請他們出來投誠的可能性應","  該有限，但是這樣的訓練內容在軍中已經存在很久，其實還有很多這種不合時宜但沿用","  很久的內容，由於時間有限，我就不一一提出來了。部長，我剛剛其實還滿希望聽到你","  唸的，剛剛次長在唸的時候，我們就聽到旁邊有些年輕人在笑，我相信不是因為次長唸","  的不對，而是內容聽起來有點不合時宜。過去我也曾經幾次就訓練內容提出質詢，希望","  部長可以考慮重新審視一些訓練內容是否有不合時宜之處。"],["李次長兆明：報告委員，這部分在今年已由陸軍104旅完成戰鬥教練課程的規劃，原來用","  了30年的12個科目，包含這一則，經過驗證都已經作調整、取消，明年會與時俱進的更","  新。"],["林委員昶佐：那剛才應該是次長代表國軍弟兄最後一次唸那一段心戰喊話詞了？"],["嚴部長德發：次長唸的最後一次。"],["林委員昶佐：更新的版本再請次長提供書面給我們辦公室。"],["李次長兆明：是。"],["林委員昶佐：謝謝。"],["嚴部長德發：謝謝委員。"],["主席：江請委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長，就你的了解，國防安全研究院是","  一個什麼樣的單位？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。他是國家層級的一個智庫，提供國防政策還有一些國安","  的專業諮詢。"],["江委員啟臣：什麼叫國家層級？"],["嚴部長德發：他的層級比國防部高，國防部是針對建軍備戰，屬於比較執行面的部分。","",""],["江委員啟臣：那他該不該超越黨派？"],["嚴部長德發：我想應該都是超越黨派的。"],["江委員啟臣：你認為應該，也有超越黨派嗎？你從哪一個部分認為他超越黨派？"],["嚴部長德發：他內部的組成和編成都是依專業，在組織章程中有律定，就是依據任務導","  向……"],["江委員啟臣：組織章程當然都會這樣寫，但作法上有沒有超越黨派？董事會的安排有沒","  有超越黨派？"],["嚴部長德發：董事會是以政府機關的代表與專家學者編成。"],["江委員啟臣：第一個，這要如何說服大家他有超越黨派？第二個，如何說服大家他是中","  立的？第三個，如何說服大家他是國家層級？我覺得這幾點完全沒辦法說服社會大眾，","  再加上最近你們又提出從國軍各單位當中擇優遴派高階的官員、國軍將領到這個院裡受","  訓，其目的何在？"],["嚴部長德發：我們都有送，國外智庫也有送，像一年期的比照戰院，主要是跟國際的戰","  略溝通接軌，在國防院……"],["江委員啟臣：國際的我可以理解，但為什麼一定要送國防院？"],["嚴部長德發：因為國防院也有這個條件，就是剛剛跟委員報告的……"],["江委員啟臣：他已經具備這個條件了嗎？他成熟了嗎？"],["嚴部長德發：他現在已經初具規模。"],["江委員啟臣：他成立一年而已吧！"],["嚴部長德發：剛才在專報中有報告，不管是與國外智庫的交流、大型的國際論壇等等都","  有，而且有七十多……"],["江委員啟臣：他從107年5月1日掛牌以後，到今年9月底是5個月，會計、內部管控、內部","  稽核等等在107年9月底搞不好都還沒有經過國防部批可。"],["嚴部長德發：有，他們都有跟國防部鏈結。"],["江委員啟臣：才成立短短半年左右，你認為他具備了這樣的能力，可以讓我們的高級官","  員受訓，然而，我們也不知道遴選的條件是什麼，還有剛才林昶佐委員提及，遴選參加","  受訓以後對任何的升遷有沒有加分？對他的履歷有沒有加分？關於這一點你也答得不清","  楚，也難怪外界說，這是軍中的凱達格蘭學校。","   既然他是國家級，就要做到超黨派、做到中立，你要如何說服大家？如果沒辦法說服","  大家，這樣的選送一定會讓人懷疑，會不會有加分的嫌疑，會不會有宣誓效忠的嫌疑？","  還有，外界包括軍中的人以及過去跟國防智庫相關的這些人，都認為這個是蔡英文總統","  假公濟私的私人智庫，因為蔡總統認為他沒辦法掌控過去這些跟國防或安全相關的智庫","  ，所以必須把自己的一些國防諮詢要角納在這個智庫底下，這個智庫也是當初馮世寬向","  國防部建議的，讓人覺得根本是他自己在搞自己退休後的智庫。"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。向委員報告，這個智庫的標準、條件跟國外智庫的標準","  都是一樣的。"],["江委員啟臣：誰是董事長？"],["嚴部長德發：董事長是馮世寬前任部長。"],["江委員啟臣：馮世寬自己擔任董事長，自己建議成立這個智庫，這像話嗎？他連迴避都","  不懂得迴避，他一年拿國家一億多元的補助經費，補助的章程到現在沒有公布在國防部","  的網頁上面，你們公布的是其他相關的財團法人，像財團法人國防工業發展基金會在國","  防部的網頁有公布，為什麼這一個捐助章程不能公布？"],["主席：請國防部整評司苗司長說明。"],["苗司長蕙芬：主席、各位委員。國防院在成立……"],["江委員啟臣：為什麼？你們成立半年了？"],["苗司長蕙芬：國防院在5月1日成立之前，我們有22項規章都已經完成，也有公布在網站","  上面。"],["江委員啟臣：公布在哪裡？為什麼我們找不到？這是國防部的網頁財團法人專區，請問","  在哪裡？"],["苗司長蕙芬：在法規研究的項目下。"],["江委員啟臣：為什麼沒有放在財團法人專區？他不是財團法人嗎？他是啊！為什麼是這","  樣對待呢？為什麼這個智庫做起事來都讓外界覺得偷偷摸摸的，讓外界懷疑是為特定人","  在設計的一個智庫？我也要求過，董監事如果要做到超黨派，就請由跨黨派的董監事擔","  任，而不是全部由行政官員來擔任，請問這些政務官沒有黨派嗎？政務官就是黨派啊！","  你卻說這個智庫是中立的、是國家級的、是超黨派的，那是騙人！這些資料都會說話，","  也難怪當你說每梯次要受訓4週，還要賦予他戰院的學資，天啊！這不是等於宣誓效忠","  嗎？"],["嚴部長德發：國防大學去評估過，他等同國防大學。"],["江委員啟臣：那為什麼不在國防大學成立這個智庫呢？"],["嚴部長德發：國防大學也有。"],["傅次長正誠：4週的短期訓練只是增廣見聞，跟學資一點關係都沒有。"],["江委員啟臣：增廣見聞的管道很多，也沒有必要國家一年花一億多元來成立這個智庫，","  我們政大沒有智庫嗎？我們淡江沒有智庫嗎？我們這些大學都在幹嘛？"],["嚴部長德發：這個智庫主要是國防軍事……"],["江委員啟臣：你們背後的林正義執行長就是來自於政大，他是我崇拜的學者，為什麼不","  到學校去，讓他公正客觀呢？接受學校的訓練，拿教育部正式的學歷啊！這樣不是更好","  嗎？送到美國哈佛、送到耶魯、送到劍橋啊！"],["嚴部長德發：他的屬性不同，任務導向不同，他是有中共政軍、網路作戰……"],["江委員啟臣：部長，如果這是一個私人智庫，不拿國家的錢，你愛送哪裡，我沒有任何","  意見，你聽懂我的意思嗎？重點是你每年拿國家一億多元的補助，你用了多少所謂專業","  的人，他的特殊背景考量是什麼，你以為我們不知道嗎？要不要攤開來看，我一個一個","  檢視給你看，包括研究員，要不要？部長，你只是在那邊蓋章而已啦！你被害了你都不","  知道啦！一億多元在國防部的經費裡面好像不大，但在人民的口袋裡是很大的一筆錢，","  你拿來做什麼事情？你拿來做為選訓你自己要用的將官嗎？軍隊國家化是這樣搞的嗎？","  部長，拿出良心來，不對的事情就不要做，除非你全部轉型為私人的智庫，自己去募款","  。什麼叫做國家級的國防安全研究院，請你們告訴我？","   中研院是國家最高的智庫，我們全台灣有一堆研究戰略安全的人，散在很多學校跟學","  術單位裡面，他們在學術單位裡面可以保持中立客觀，你們可以送到這些學校分別派訓","  ，都沒有關係。可是當你透過一些特殊的考量，把這些所謂專業的人集結在一起，拿國","  家的經費、用國家的資源，但是你的董監事會的設計又讓外界沒有辦法信任，我請問你","  ，如何說服大家這是一個中立超然國家級的智庫？如果換黨執政的話，那些董監事會不","  會換？換黨執政的話，林正義會不會被換掉？"],["嚴部長德發：有可能。"],["江委員啟臣：基本上他已經變成是政務派任的國防安全研究院，他不是國家的智庫，如","  果是國家的智庫，為什麼不朝野共同討論呢？這一個智庫的成立，從頭到尾我們沒有參","  與過，連國防及外交委員會的委員，我不曉得民進黨的委員是如何，至少本黨從來沒有","  被知會過，所以所謂的國家級，到底在哪裡叫國家級？部長，你答的出來嗎？"],["嚴部長德發：主要是他的屬性不同，我一再跟委員報告，我們有11個上將擔任諮詢委員","  ，所以他的……"],["江委員啟臣：如果你所謂的國家級是這樣的話，那我只能說，他搞不好是政黨輪替就不","  存在的國家級，我們要的不是這一種國家級智庫，我們要這種國家級智庫幹嘛？我寧可","  你把錢拿去選任、派任這些高階將領到國外受訓，去了解全世界對台灣安全的看法、全","  世界對台灣安全面臨威脅該怎麼處理的作法，我們也不要在這邊成立一個單位讓外界質","  疑、懷疑。"],["嚴部長德發：有，我們都有派。"],["江委員啟臣：這些錢可以派更多人出去，為什麼要這樣子弄呢？你弄到後來，其實外界","  是不信任的，這個基金會所謂的超黨派跟國家級智庫是沒有辦法得到外界信任，我寧可","  你送國際級的智庫，也不要送這一個智庫，因為他們出來會被貼標籤，貼標籤對你們好","  嗎？不好吧？"],["嚴部長德發：他們是代表政府各機關……"],["江委員啟臣：部長，不好吧！"],["嚴部長德發：是。"],["江委員啟臣：當外界貼標籤說這是一個軍中的凱校時，去的那些人出來後，人家心裡面","  就覺得這是軍中凱校出來的，對國家很傷，對部隊更傷，所以不要再成立這個智庫了，","  如果要的話，你要成立的就是一個100%國家級超黨派的智庫，不是這樣的成立法，這個","  成立法太倉促、太急促了，是隨便、亂七八糟的，而且成立不到半年就開始要招收學生","  ，請問你的credibility在哪裡？你做出什麼對國家的貢獻了？你宣稱你們可以教育這","  一些將級的高階將領？我不相信！他們出來只會被貼標籤。我再重述一次，貼標籤對國","  軍最傷，軍隊國家化，不要讓他們被貼標籤，不要透過這種選訓的方式，經過這個智庫","  ，就感覺好像鍍金鍍銀一樣，對他們升遷造成無形的影響，你聽懂我說的話嗎？"],["嚴部長德發：我剛剛有跟委員報告過，他們去只是提升他們的戰略素養、跟國際接軌，","  對未來的升遷……"],["江委員啟臣：提升戰略素養的方式非常多。"],["嚴部長德發：是，國外我們也有送。"],["江委員啟臣：國內也有很多很好的學校都有具備相關戰略素養的客觀研究單位，不被任","  何黨派或者行政介入的，更重要的是，前國防部長自己purpose成立這個智庫，自己退","  休後馬上擔任第一屆的董事長，天啊！這不是自肥什麼叫自肥？"],["嚴部長德發：因為前任部長有一定的經驗跟基礎，所以他可以鏈結起來。"],["江委員啟臣：難道前前任就沒有經驗嗎？你要號稱學術、國家級的智庫，請問這樣你如","  何說服大家？前前任的那些退休部長難道就不具備這樣的素養嗎？"],["嚴部長德發：都是選項之一，都有諮詢。"],["江委員啟臣：那為什麼是他？所以從一開始董事會的成立就讓外界投以有色眼光看待了","  ，因為你的組成跟組織的過程沒辦法說服大家，而且現在又進一步要讓我們國家的軍人","  、軍隊國家化的人才透過這樣一個被外界貼標籤的單位進行選訓，對於他之後的升遷，","  只要他去了這個單位，在現在這個執政黨底下，不管他升了什麼職務，他會不會讓人家","  懷疑是因為他去過這個軍中凱校，所以他升遷了？這不好吧！這會造成內部的不團結。","",""],["嚴部長德發：目前沒有這個規劃，我剛剛說過，他進去不是一定會升將領。"],["江委員啟臣：你是說沒有規劃要選訓派去，還是什麼？你講後面那個外界不會相信啊！","  除非你沒有這一個選訓派任的計畫，只要繼續有，他出來後，總不能說他都不升遷吧！","  若是去鍍上這樣的顏色讓外界覺得不公平的話，部長，你對你的袍澤，對你所帶領的十","  幾萬的大兵，你們真的要審慎，好不好？"],["嚴部長德發：這不是必要條件，謝謝委員指導。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我剛剛很遺憾地聽了一段詢答，請問國","  防院成立的歷史是從幾年開始籌備？如果部長不清楚可以請執行長上來支援。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。國防院是去年……"],["王委員定宇：國防院成立的前身叫什麼名字？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。在2010年有一個籌備處。"],["王委員定宇：2010年3月1日叫國防智庫籌備處。"],["林執行長正義：是。"],["王委員定宇：當時執政的政黨、當時執政的總統不見得跟現在一樣，我一向討厭把黨派","  的標籤拿來這邊詢答，分化國軍，國防院的成立怎麼會倉促？怎麼會是蔡英文私人的智","  庫？蔡英文總統再怎麼厲害，他總會有任期到的時候，可是國軍跟國防的研究，以及國","  家安全是長久的，我們不會因為馬英九前總統在2010年3月1日指示籌備這個國防院，現","  在民進黨執政了我們就不成立，因為他是延續的，怎麼會用剪刀把他剪開來，故意忽略","  前那一段，只說後面這一段倉促、黨派之私？還貼了一個標籤，現在是誰在貼標籤？好","  像去這裡進修的國軍、將領、軍官是見不得人的一樣。","   第二個，董事會的組成大概就兩大類的人，我不知道是大家手機長得不一樣還是怎麼","  樣，董事會的名單我用Google一查就出來了，董事會裡面有一塊是國安會、陸委會、國","  安局、國防部及外交部，大概以政務次長為主；另外一塊有中科院杲中興，我到現在才","  知道杲中興是綠的耶！亂講嘛！杲中興是為國家做事的中科院院長，還有國防大學校長","  ，先不談他的哥哥在吳敦義辦公室擔任什麼職務，他是國家的國防大學校長，怎麼會變","  成這個董事會都是綠的？還有法律司的少將副司長和主計局的少將處長。這裡面看起來","  大概就兩大類的人，一個是軍方專業的將領，一個是國家的政務副首，組成董事會下面","  的7個研究所各自研究。請問執行長或是部長，下面這7個研究所的成員大概是哪些人？","  不一定要講名字，只要講大概的組成。"],["林執行長正義：最主要是從國內外拿到他們的博士學位，經由委員會評審……"],["王委員定宇：研究成果和研究人員的姓名會發表吧？"],["林執行長正義：他們100%都是跟國家安全、國防安全研究院，他們的名字也在我們的週","  報、月報上面。"],["王委員定宇：週報有看到啦！本席在此要求你們，這本來是沒有黨派的事情，但是如果","  裡面有些研究設計到我們的戰略等等，人員的保防安全反而要注意，那個才是要注意的","  ，我們的研究人員不可以被特定的敵對勢力滲透進來。所以從董事會的組成有專業的將","  領軍官，這些是超越黨派的，以及政務的副首，而且這些政務副首的單位是國安局，或","  是國安會、外交部，像外交部政務次長現在外派到法國了，現在要換誰呢？"],["林執行長正義：徐斯儉。"],["王委員定宇：所以他會更替的，剛剛有人質詢時說由於政黨輪替，所以這些董事就會換","  人，他們本來就是會換人的，這不就是民主政治、責任政治的常態嗎？當時那邊由國防","  大學校長身分擔任，一旦將來校長換人，他一樣也會跟著更替。","   所以，部長也好、國防院也好，你們並不完美，待會我也要問你們一些問題，我會嚴","  格監督你們，但是拿黨派的標籤在這裡分化，說什麼去那邊進修就會變成什麼樣的人，","  這是很遺憾的，甚至已經接近一種利用政黨恐嚇說：「你不要去，如果你去那邊進修，","  以後出來大家會用異樣眼光看你，你們是凱校的」。誰說那是凱校呢？那是2010年3月","  1日時馬英九總統要求成立的，變凱校？我還說馬英九是民進黨黨員咧！","   不能這樣扯國軍的事情，這樣離正常的監督太遠、離事實太遠，所以他的前身及沿革","  有一定的歷史，他的組成成員有一定的代表性，我們最後要檢視的是他們的研究成果、","  交流成果、對國家到底有沒有助益，我們監督國防研究院這樣的國家級研究院，這些才","  是重要的事情。","   有關你們的期刊發表，我們都有收到你們每週固定送來的一些資料，也謝謝你們彙整","  相當多與國防相關的資料。針對這個部分，我謝謝你們，但是我們還是要看看你們的期","  刊發表部分，在預算編列與期刊發表的資料中，像戰略與評估季刊，2017年出刊兩期以","  後就停了，今年到現在已經11月份了都還沒有出刊，去年編列今年的預算數是22.3萬元","  ，明年的預算數是44.6萬元。另外還有國防情勢月報、亞太區域安全情勢評估報告、中","  共政軍發展評估報告、國防科技產業趨勢評估報告，以及Defense","  Security季刊等等。","   我特別舉一個例子，像Defense                                     Security","  Brief，它原本叫這個名字，它是國防院智庫籌備處時期就發行的期刊，對不對？"],["林執行長正義：是。"],["王委員定宇：所以剛剛說到這是蔡英文政府籌備的，光是這個季刊的前身─「Defense","  Security","  Brief」，在前政府時期就在發行了，這也剛好可以證明這個籌備是從2010年到2017年","  ，有相當長的時間而且是分進程的。我覺得在詢答台上，大家可以攻防，但是要講事實","  ，你們也應該溫和有禮的把事實陳述出來。","   我現在必須嚴厲地問你們一件事情，2017年一整年，我沒有看到Defense Security","  Brief出版，請問是我的資料錯誤，還是真的沒有出版呢？2018年直到現在，我看到的","  是出刊1期，它的預算數是14.2萬元，請問這是怎麼回事，到底有沒有出刊呢？"],["林執行長正義：它已經出刊，而且是在國防安全研究院的網站上，任何人都可以下載。","",""],["王委員定宇：今年出刊1期，還是出刊很多期呢？"],["林執行長正義：今年是1期，在年底之前還會出第2期。"],["王委員定宇：2017年都沒有出刊，沒錯吧？"],["林執行長正義：它是在2018年5月1日才新成立的，所以在……"],["王委員定宇：這個名字是新成立的，可是它的前身是Defense               Security","  Brief，請問那一年有沒有發行呢？"],["主席：請國防部整評司苗司長說明。"],["苗司長蕙芬：主席、各位委員。您剛剛提到的Defense                     Security","  Brief期刊在105年底就沒有再繼續刊行了，原因是因為我們在專心籌備智庫，還有部分","  分工與國防院……"],["王委員定宇：你說105年開始專心籌備智庫國防院嗎？"],["苗司長蕙芬：105年還有出，但是106年開始就因為人力的……"],["王委員定宇：我再請問你們，因為這是要來檢驗你們的成果，你們看這些交流計畫、座","  談等等，請部長或國防院要注意，我們發現你們的工作計畫和預算書內容幾乎是一字不","  改的抄寫。我舉「圖書採購與管理」為例，我贊同一個智庫或研究單位的圖書採購預算","  會逐年倍增，這是正常的，大學都是這樣，你們的「圖書採購與管理」原來的預算是3","  3.3萬元，今年編列的明年預算是330.1萬元，是原來的10倍。","   但是，我們看到預算書的編寫，去年編列的今年預算是在第9頁，現在編列的明年預","  算是在第8頁與第9頁，如果仔細看看，除了頁次和金額不同，其他內容都完全一樣，真","  的就是完全一個字都沒有改變，只有頁數和金額不同，請問這是怎麼回事？"],["林執行長正義：因為今年只有8個月，所以今年的預算是國防部幫我們編列的，但是這個","  智庫……"],["王委員定宇：所以這個內容是國防部幫你們複製的？它很明顯就是複製、貼上、改金額","  而已。"],["林執行長正義：2019年的預算是我們編列的，但是2018年的預算是國防部編列的。"],["王委員定宇：因為你們兩邊的計畫在每年大概都會有一些新的想法，你們最起碼告訴我","  ，今年增加10倍圖書採購金額的採購方向有哪些？不足的地方在哪裡？而不能去年的預","  算是33萬元，今年的預算是330萬元，預算書內容卻一個文字都沒有修改，請部長自己","  看看，真的完全一樣。"],["林執行長正義：最主要是因為有資料庫，這些資料庫……"],["王委員定宇：關於你現在的說明，我可以理解，一定有不一樣的地方，不然怎麼會增加","  10倍的預算，可是你們編列預算書送到本院、送到本委員會來，不可以懶到一個字都不","  改，因為一個字都不改，讓我們看到的就是你們只是要那個金額而已，事實上你們應該","  告訴我們，今年的圖書採購與管理和去年相較增加10倍，預計採購的方向就像你剛剛口","  述的內容一樣。","   然而，這兩份文字只讓我看到兩個態度，第一，它就是複製、貼上，這不是一個良好","  的工作態度，這不是一個負責任的工作態度。第二，面對民脂民膏的稅金，我們要嚴肅","  看待，這是一個輕忽的預算編列方式，這是很不妥的。所以針對你們的沿革過程，該講","  的我會幫你們講，我會把對的事情說出來，但是面對人民的納稅錢，我覺得你們不夠嚴","  肅，這樣的編寫方式是不好的，我希望你們可以改進。"],["林執行長正義：是。"],["王委員定宇：另外，這個新聞是我上週詢問部長的，結果沒想到我問完的第二天，兩個","  航母群就跑到菲律賓外面集合了。根據歷史紀錄，其實這並不是什麼特例狀況，因為從","  2001年、2006年、2007年、2009年、2012年、2014年、2016年及2017年到現在這一次，","  美國兩個航母群以上的展示或操演幾乎每年都有，在去年的時候甚至還是三艘，包括尼","  米茲號、雷根號和羅斯福號，我猜去年大概與金正恩有關。","   我們看到今年這個兩個航母群的航行軌跡，我那天也把他們的航行軌跡圖都給你們看","  了，雷根號看起來是參加「利劍」演習後，稍微盤旋後又往南走，另一個航母群則是從","  太平的彼端一路往南海方向航行，所以當時我詢問國防部兩個問題，第一個是國防部有","  沒有掌握、事前有沒有知悉？第二個是有沒有軍演的情形？其實我還藏了一個問題，就","  是如果美軍在我們周邊軍演，我講的是「軍演」，我方做為他們友好的盟軍之一，我們","  事前能不能知道？藉由這個機會是不是請部長再好好說明？"],["嚴部長德發：我們在11月初就有掌握到他們對外宣稱這個軍事行動，它的定義就是全球","  性的軍力展示，目的就是維護印太戰略與亞太區域的和平與穩定，如果是類似的軍演，","  基於軍事行動的性質，美方是不會告知的，但是整個區域情勢，我們透過聯合情資都能","  掌握。像這一次兩個航母打擊群進入西太平洋，就是菲律賓海域，我們全程都有掌握，","  目前的位子，我們都有掌握……"],["王委員定宇：部長，我的發言時間到了，我只是提醒你，我方有掌握狀況，你們不便告","  知如何掌握，我可以接受，但是你們不能說沒有，然後他們第二天就開過來了。"],["嚴部長德發：關於他的軍事行動，我們沒有評論。"],["王委員定宇：基於國防機密，你們可以保留來源管道，也可以不說，但是最好不要斬釘","  截鐵地說錯，這樣對國防部訊息的威信是有影響的。謝謝。"],["嚴部長德發：謝謝委員。"],["主席（江委員啟臣代）：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。剛剛提到美軍過來軍演的部分，其實上","  一次部長的回答好像不是這樣，這麼龐大的軍艦群在移動上需要很長的時間，他們不會","  突然到來，所以我方要怎麼掌握，或者怎麼可以告知大家有充分掌握，應該不用在這裡","  特別討論。不過，這樣的想法到底是什麼，到底是假消息還是沒有掌握，我們不曉得，","  我們希望應該有更充分的掌握，尤其是最近，而且我們如何因應才是重點。","   剛剛有很多委員也有提到，我們看到這一次國防部的報告內容裡提及國防安全研究院","  部分，目前有指派陸、海、空和文官共4員，對不對？其實我們收到的消息大概是5位，","  就是陸軍有3位，海軍和空軍各1位，駐點專題研究1年，完訓以後授予戰院學資。目前","  我們的中階軍官都需要到國防大學接受1年軍事教育，內容包含國家戰略、野戰戰略、","  區域情勢、計畫預算、防衛作戰、戰史教育、情報研析以及政治作戰等等，完成軍事專","  題的相關研究論文撰擬後才能擁有佔上校職缺的資格，進而晉升將軍，所以擁有戰院學","  資是晉升將軍的最低門檻。","   請問現在規劃去國家安全研究院駐點完成專題研究的人員，能與在國防大學戰院完成","  全部課程的學官相比嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們有請國防大學做過審慎的評估，委員的這些疑慮，","  也是我們當初的疑慮，所以我們也請國防大學去做評估。從5月份成立到現在，對於國","  防院的人力、能量及師資，我們非常慎重，國防大學校長的回報是等同、是沒有問題的","  ，所以我們才推動……"],["馬委員文君：我們這些升將官的優秀軍官，在以前沒有國防院的時候，他們沒有這樣的","  能量嗎？"],["嚴部長德發：他們到國防大學。"],["馬委員文君：因為它做的事情是一樣的，我們現在還是有國防大學，它還是存在，你們","  的訓練和剛剛提到的所有資格都是很完備的，如果這樣的智庫只花1年時間做準備，今","  年編列的預算是一億多元，去年也是一億多元，總共二億多元的預算就可以做這麼多事","  ，我們為什麼還要每年花這麼多預算在國防大學培養這些將官人才呢？"],["嚴部長德發：其實我們現在到國外也是有……"],["馬委員文君：他們直接去參加民間的智庫，做專題研究就可以了，不是嗎？如果它可以","  等同國防大學的訓練，請問現在派去駐點的軍官資格如何選派？如果從政黨的考量，你","  們要把他剔除也沒有關係，可是我們看的是它的本質和內涵，今天如果它可以等同於國","  防大學，我們幹嘛要花這麼多預算在國防大學上呢？"],["嚴部長德發：它有它的專長……"],["馬委員文君：請問派去駐點的軍官資格要怎麼選派？戰院的選派要考試，駐點的要嗎？","  請先簡單回答如何選派。"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。我們今年的智庫是4人，其中3人一位是韓國指參畢業、","  一位是美國指參畢業、一位是西點大學指參畢業，這些與國外的智庫都是一樣的標準，","  包含美國CSIS、包含英國……"],["馬委員文君：所以我們的國防安全研究院比國外的還好，因為他們都是已經從外面回來","  後再去那裡受訓，是這樣嗎？"],["傅次長正誠：那是少校、中校指參班，現在這是中校、上校智庫，兩個層級是不一樣的","  ，條件是非常嚴格的。"],["馬委員文君：所以你們選才是這樣的，請問戰院的選派要考試，駐點要嗎？"],["傅次長正誠：我們國外智庫都是看語言及學歷……"],["馬委員文君：請問戰院的選派要考試，駐點要嗎？請回答這個問題就好。"],["傅次長正誠：戰院是軍事學資，這是智庫學資，他是比照國內外智庫的條件，選派時都","  一模一樣。"],["馬委員文君：戰院的選派要考試，駐點要不要考試呢？你回答這個問題就好了。"],["傅次長正誠：他們是資格審查。"],["馬委員文君：你們選派的人員是由長官自行勾選嗎？因為從國外回來的也不止4人，對不","  對？"],["傅次長正誠：智庫的選擇都是資格審查，有關學經歷與在職考績的審查。"],["馬委員文君：不用考試，對不對？請簡單回答就好了。"],["嚴部長德發：我們送國外的也沒有考試，都是資格審查。"],["馬委員文君：所以會讓人覺得你們安排自己的人去駐點，因為它才剛開始，我們後面還","  有很多時間可以檢視，包括你們現在選擇的這些駐點人員。","   成立國防安全研究院本來的目的是提供國軍、提供國防部建議，還有研擬戰略研究分","  析、討論及報告，可是現在你們派去駐點的這些學官，他們必須提供碩博士論文題目。","  就我們獲得的訊息，國防大學的學官、碩士生、博士生要配合國家安全研究院所訂定的","  題目撰擬論文共同發表，現在安全研究院裡不是都是人才嗎？為什麼要他們提供這樣的","  論文共同發表呢？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。我們沒有這麼做，他們還是做他們的研究論文。"],["馬委員文君：他們的研究論文就是你們提供的題目。"],["林執行長正義：不是，題目是他們在國防大學中自己挑選的。"],["馬委員文君：他們為什麼要去那裡？現在我們要提出的就是這部分，我覺得戰院的學資","  與這裡的重複性非常高，民間其實也有很多優秀的智庫，所以在這個部分要怎麼做，它","  的拿捏還有很多可以討論的地方。","   如果你們覺得它這麼好，本席想要請教最近你們有沒有掌握到在10月25日及26日，其","  他亞洲各國如火如荼地在菲律賓召開東南亞國家協會會議第16次討論「東海各方行為宣","  言」，簡稱DOC，討論內容是解決南海主權爭議問題，請問你們有沒有掌握？"],["林執行長正義：我們是有掌握的，最重要是南海行為準則過去有好幾個版本，但是現在","  已經是單一版本……"],["馬委員文君：掌握什麼？你們不要講過去，就這一次的討論，請問你們掌握了什麼、做","  出了什麼分析？現在南海周邊發生的情況，包括美軍的演習，包括他們在我們臺東外海","  的軍隊集結、演習，請問你們做了什麼分析研究、提供給國防部什麼因應做法呢？"],["林執行長正義：這個單一文本是現在最主要的，另外，在這個單一文本裡有特別提到，","  跟區域外的國家要進行軍事演習必須在多少天之前通知，而且需要其他國家同意……"],["馬委員文君：我不是問這個，我現在是問他們討論過以後，你們對於這個議題掌握了多","  少？臺灣可以怎麼因應南海主權爭議問題？其實就這一次召開的第16次會議，臺灣都沒","  有說任何一句話，臺灣也沒有人去參加，連一句話都沒說，過去馬政府的時候至少還有","  和平倡議，現在我們連一句主權宣示的話都沒有說。","   在討論南海主權時，大家都非常清楚，這些國家也非常清楚，南海石油主要的蘊藏區","  域都在太平島附近，這些石油才是他們最想要的資源，所以大家都在自己靠近南海海域","  的地方做一些動作，臺灣卻毫無作為。沒有人可以吞得下南海，包括中國大陸的「一帶","  一路」，或是越南的「兩廊一圈」等等，大家都在南海的議題上著墨，包括美國為什麼","  要選擇在這個時間自由航行，在中美貿易爭端一直升溫的時候做這些動作，因為大家都","  為了國家利益。","   臺灣根本不是他們的考量，如果他們要把臺灣納為一個考量，請問你們就現在的狀況","  做了什麼研究分析呢？你們說國家安全研究院非常好，如果那麼好，這個議題是現在正","  在發生的，李克強也剛去新加坡訪問，他們也提到希望3年內可以有一些準則標準出來","  ，雖然沒有很成功，但是你們做了什麼建議、分析與討論呢？"],["林執行長正義：包括澳洲、加拿大、美國等等都有派員到我們研究院來，針對南海等議","  題……"],["馬委員文君：我問的是臺灣要怎麼做，你不要盡是提一些其他的國家。現在美軍在那裡","  演習、集結，然後所有的南海國家、所有參與的國家都是為自己利益在爭取的時候，臺","  灣什麼動作都沒有，對此，你們有什麼樣的看法？"],["林執行長正義：我們同樣也表達了立場。"],["馬委員文君：你在哪裡表達？國防部有嗎？外交部有嗎？我們國家有對外表達嗎？什麼","  時候發生的？"],["林執行長正義：是透過我們的研究報告裡面……"],["馬委員文君：研究報告現正如火如荼在發生？所有人都透過媒體、對外放話來宣示主權","  ，然後他們所有的動作都是在爭這個部分，結果你在報告、研究上著墨要幹什麼呢？"],["林執行長正義：因為這些其他國家都是在第一個時間點……"],["馬委員文君：人家會認為臺灣在太平島、南海有一定的位子嗎？我們現在說的就是這個","  ，這是涉及我們的國家利益，今天國家安全研究院要的不就是這樣嗎？這次經濟的議題","  你們有納入討論嗎？所謂的國際戰略、國家戰略不是只搞軍事，如果經濟沒有納進來，","  像科索沃戰爭、兩伊戰爭、南海所有的爭端等等，大家的行為全部都是因經濟而起，大","  家都是為了國家經濟利益，還有中美貿易爭議一直升溫，為什麼南海周邊這麼熱鬧，就","  是因為這樣，結果你們做了什麼？你還好意思說你們的程度非常好，可以訓練什麼、訓","  練什麼，但現在你講得出來嗎？你們到底做了什麼樣的建議？"],["林執行長正義：我們有量化分析暨決策推演研究所……"],["馬委員文君：部長，你聽得下去嗎？我現在的問題是，國家安全研究院有這麼多的人才","  ，現在有緊急發生的狀況，加上周邊各國都在討論經濟或者整個戰略模式的時候，請問","  國家安全研究院提供了什麼樣的建議？方才執行長提到了量化分析，你覺得他們真的做","  得很好嗎？"],["林執行長正義：因為要做出很多決策的推演，所以這個量化分析跟經濟是有關的……"],["馬委員文君：你們提供國防部什麼樣的決策建議？國防部有無接收到什麼樣的訊息？"],["嚴部長德發：國防院會舉辦座談……"],["馬委員文君：部長也跟他有一樣的狀況，在此問一個最簡單的問題，國防安全研究院對","  於目前已經在進行的美軍演習，還有共軍的動態，包括一些發生的狀況等等，到底有什","  麼樣的看法？"],["嚴部長德發：就國防部來說，這是美方軍力的展示，然後就是支持印太戰略、就是如何","  去維繫亞太繼續的和平及穩定……"],["馬委員文君：為什麼要選擇現在？"],["嚴部長德發：然後還有它的自由航行，也都一直強調這是國際慣例，這些整個都是一直","  在做的，不是只有現在才在做。"],["馬委員文君：你們一直在說有掌握，我剛剛問的問題很簡單，現在美國為什麼要這麼做","  ，尤其在我們選舉期間，反觀共軍其實是很低調的，對此，你們的看法是什麼？我剛剛","  問的問題你沒有一個是有回答的。你們這麼優秀、裡面這麼多人才、花了這麼多的預算","  ，甚至可以媲美國防戰院，所以你們對此的看法是什麼？到現在你們有給國人一個交代","  嗎？"],["嚴部長德發：我們要維護區域的和平及穩定。"],["馬委員文君：這本來就是人民對國軍的期待，即和平及穩定，而我問的問題你們都沒有","  回答出來。總之，請你們平心靜氣的想看看，在使用任何預算的時候，或是任何政策在","  執行、推動的時候，你們到底實際做了什麼，這個部分請部長要特別去思考。"],["嚴部長德發：是。謝謝。"],["主席（馬委員文君）：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。國防院成立將近半年，請教部長，該院","  對於國家安全決策最大的幫助在哪裡？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。他們有很多的刊物，可以提供我們參考，另外就是人才","  培育，這是非常重要的，因為可以增加我們的訓練能量。"],["邱委員志偉：這半年來對國防決策最大的幫助在哪裡？"],["嚴部長德發：可供未來國防報告書的參考，還有我們建軍備戰，包括五年兵力整建、建","  軍規劃等等，都可以依據國防院的研究成果……"],["邱委員志偉：現在只是成立初期，所以其研究成果沒有辦法快速累積，人才培育也不是","  一步到位，所以現階段、這半年當中，你覺得從國防院得到最大的收穫是來自哪裡？就","  是關於決策的部分。"],["嚴部長德發：現在可以看到的就是人才的培育，再來就是智庫提到的，不管是國防安全","  ……"],["邱委員志偉：但報告裡面提到人才培育、交流、論壇等等，都是非常有限的，包括人員","  受訓、蹲點等，都是個位數，本席認為，不只是人才培育，國防院最主要是輔佐部長在","  做國家安全決策時，提供給你最多的參考，讓你的決策能夠更周延、更完整，即該院有","  四項任務，政策研究、戰略溝通、國際交流、人才培育等，我認為政策研究及戰略溝通","  是最重要的，人才培育現在已經在做了，所以1億元的資源是不夠的，只是杯水車薪，","  相對於周邊國家國防部的智庫，我們1億元的資源是偏少的，況1億元分配給7個研究所","  、1個中心後，最後每個研究所可以分到的事實上是很有限的，本席認為，既然要做為","  一個研究院，做為決策參考的重要依據，當然就要擴大規模，以後在決策上才能得到更","  大的扶助及協助，決策才能更理性、更周延，所以應該把這四項工作中的政策研究及戰","  略溝通放在前面。","   另外，方才我有聽了苗司長的報告，請教整評司掌理的事務有哪些？"],["主席：請國防部整評司苗司長說明。"],["苗司長蕙芬：主席、各位委員。主要是國防政策的研析、模式模擬以及成本效益的評估","  。"],["邱委員志偉：不只吧？你們有7個主要掌握事項，包括國內外智庫、模式模擬與學術機構","  交流合作、本部國際論壇活動、參與學術會議規劃及執行，請問這與國防院哪裡不一樣","  ？你們未來如何與國防院分工？比方說哪些論壇是由整評司來做？哪些論壇是由國防院","  來做？會不會有疊床架屋的情況發生？"],["苗司長蕙芬：國防院等於就是藏置於民，同時也希望優秀的戰略人才能夠為國家所用，","  基本上，國防院和整評司的業務是有做分工的，他們比較屬於國家戰略層級的部分，我","  們則是屬於支援建軍備戰還有作戰運用相關的研習評估，所以性質上不太相同。"],["邱委員志偉：為何不能整合在同一個單位？未來參加國外智庫會議時，是否要看議題的","  內容是什麼，然後決定是由整評司參與還是由國防院參與，是這樣子嗎？"],["苗司長蕙芬：國防院最主要是提供政府多元決策的參考，在國防上民間的想法跟政府部","  門不同，而他們多元思維的方式能夠提供我們在決策時更為周延。"],["邱委員志偉：本席建議，整評司主要的7項掌理事項，你們應該集中在前六項關於作戰的","  部分，至於後面關於智庫、國際論壇、學術會議等等項目，就可以放給國防院去推動，","  如此才能事權統一，而不是一項工作有兩個單位在做，而且現在初期是有1億元的規模","  ，但未來若仍是1億元的規模，我想國防院並無法發揮實質的效果，最起碼要double","  or","  triple的人員增加，我們的研究能量才會提升，才能提供國防部作戰決策或是相關政策","  決策時的參考。"],["嚴部長德發：是，我們會逐步檢討。"],["邱委員志偉：接下來請教戰規司、作戰及計畫參謀次長室，你們有沒有收到國防安全週","  報？"],["主席：請國防部戰規司許副司長說明。"],["許副司長朝銘：主席、各位委員。所有的週報我們都有收到。"],["邱委員志偉：國防安全週報及國防安全新聞都有收到嗎？"],["許副司長朝銘：都有收到。"],["邱委員志偉：每天都有收到？"],["許副司長朝銘：都有。"],["邱委員志偉：國防安全新聞是每週一至五出刊。另外，國防安全週報出到第幾期了？"],["許副司長朝銘：週報出到第21期了。"],["邱委員志偉：國安局出版的日報，大約有五、六頁的篇幅，我幾乎每天都看，國防安全","  週報至今出了21期，每期大概有三、四十頁的篇幅，這些都是很寶貴的資料，老實說，","  這些都是我沒有辦法蒐集到的，但可以透過國防安全週報及國防安全新聞，讓我在最有","  效率的時間去掌握相關國內外國防安全的動態，事實上，這些刊物外交及國防委員會的","  委員都會收到，我們有努力在看、在學習，國防安全週報你有每個禮拜都在看嗎？"],["許副司長朝銘：有。"],["邱委員志偉：國防安全新聞也是每天都看？"],["許副司長朝銘：每天一早他們就會提供。"],["邱委員志偉：有提供，但有沒有看呢？"],["許副司長朝銘：會。"],["邱委員志偉：之所以我要請教戰規司、作戰及計畫參謀次長室，當然跟戰略規劃、作戰","  計畫有關係，所以相關的週報及新聞，對你們兩個單位可能會有很大的協助，所以鍾次","  長，你也有收到嗎？"],["主席：請國防部作計室鐘次長說明。"],["鐘次長樹民：主席、各位委員。有收到，像我手上就有一份國防情勢月報，在這個月報","  裡面，跟我們有關係的則有4個專題，包括解放軍發展的評估、兩岸軍事平衡的變化、","  等，這幾個部分都可以當成我們有關戰略情勢的參考。"],["邱委員志偉：本席認為，出版這些並不是要做為樣版、並不是為出版而出版，不管是每","  日新聞、週報或是方才你提的月報，甚至是Defense","  Security，據說要出第一期了，我認為國防部相關主管決策人員，都要確實掌握這些資","  訊，以最新第21期的五眼聯盟為例，就是因應中國擴張所做的一些觀察，然後提供一些","  研究的結論、心得及看法，也就是國家安全週報裡面寫的，你是否同意呢？還有，何謂","  五眼聯盟？"],["鐘次長樹民：這個部分我還沒有看到。"],["邱委員志偉：可惜啊！可惜啊！那是一個很好的資訊，你竟然不知道五眼聯盟？許副司","  長知道嗎？"],["許副司長朝銘：還沒有研究。"],["邱委員志偉：哎呀！怎麼辦啊！這樣不就形同具文嗎？陸軍參謀長知道嗎？"],["楊參謀長海明：我收到的是月報的部分……"],["邱委員志偉：我是外交及國防委員會委員，週報、日報及月報都有收到，而且我都仔細","  的看，你們是主管機關，且這主要是提供你們決策參考的，結果你們都還沒有收到？部","  長，這部分要不要檢討一下？這是很重要的訊息，我是區域立委，有很多事情要做，包","  括回選區服務等，但我在本委員會的問政也很重要，所以這可以做為我問政或是學習一","  個重要的平台，五眼聯盟行之有年，也跟我們周邊國家、區域戰力有很大的關係啊！紐","  、澳、英、美、加拿大等，他們如何去因應中國擴張的戰略分析，可惜的是整評司、作","  戰司都不曉得有這樣的評估報告。苗司長是負責督導的，您有看過嗎？"],["苗司長蕙芬：方才委員所提五眼聯盟就是在英美協定下，有包括澳洲、加拿大等國家組","  成的一個聯盟，然後……"],["邱委員志偉：這不用你說我就很清楚，Google都可以查得出來，針對我們研究員所寫的","  報告，您覺得他寫得如何？"],["苗司長蕙芬：智庫寫的這些研究報告對我們各個業管聯參來講，就是儘量予以參考，然","  後能夠潛移默化，讓我們的政策、決策可以更加的周延。"],["邱委員志偉：總之，不要讓其成為具文，既然已經成立了國防院，其最主要的功能及任","  務就是提供你們決策的依據或協助，且很多資訊都已過濾及整理過了，並不是雜訊，而","  且不是資訊而是知識，像我們在電視台看到的很多可能是雜訊或資訊，可是那麼有效率","  並經過整理的資訊，真的非常難能可貴，我都把這些當成重要的問政參考來閱讀，但經","  我詢問相關主管人員後，發現他們沒有收到甚至沒有看過，對此，我只希望未來這部分","  能夠更加重視，否則這些研究員每天嘔心瀝血出版這些新聞、週報、月報，結果你們都","  沒有看，那我們成立國防安全研究院要幹嘛呢？","   請教林執行長，目前你們設有7個院及1個中心，其中7個院平均配置的研究員大概有","  幾位？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。我們在研究的部分有42位，但是我們現在只進用到30","  位，而我們希望每個研究所能夠有5位。方才委員所提的這些週報、月報等，每篇都是","  經過15位以上的人員，大家共同討論出來的結晶。"],["邱委員志偉：所以這是一個非常、非常好的參考訊息，而且也是有系統、有分析的資料","  ，對於你們做的這些事情，本席給予高度肯定，既然供應端沒有問題，需求端、決策端","  就應該好好運用，所以我提醒部長，雖然國防院是國防部底下的一個智庫，主要目的是","  提供國防部相關人員做決策的參考，所以要善用這個資源，目前一個所只有3位研究員","  是不夠的，當然很多議題是可以加以整合的，但未來我覺得一個所至少要有10位以上的","  研究員，針對各項議題才能夠即時、確實、全面、全盤的掌握，所以我鼓勵部長應該跟","  行政院、總統爭取更多的經費，以充實國防院的預算，讓這個研究能量能夠有所提升，","  同時能夠全盤分析各項議題，即時掌握各項國家安全議題，然後做為國防部決策的參考","  ，我真的是很善意的提醒各主管人員，你們是決策主要人員，這些都是非常重要的知識","  、訊息，而不是一些沒有經過整理的資訊，這是一個知識，所以各位應該好好利用國防","  院所提供的資訊。謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。本席很敬佩林執行長的學經歷，而且你","  也是在國際關係、國防安全上一位非常傑出的學者專家，由你來擔任國防院的執行長，","  大家是寄予很大的期待和厚望，當然也對國防院的研究人員有所期待。本席就直接切入","  正題，請問執行長，這些研究人員是如何進用的？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。我們有刊登廣告，剛開始是由國防部整評司幫我們刊","  登廣告，將近有80位來申請，然後我們組成一個委員會……"],["何委員欣純：我問過國防部內部人員，對方跟我說是在人力銀行刊登廣告，從人力銀行","  先選出80位進來，然後再由你來面試，你知道這件事嗎？"],["林執行長正義：跟委員報告，不管是101或是104人力銀行，我們收到的……"],["何委員欣純：我沒有要替他們打廣告啦！我不管哪一家，我知道的是某家人力銀行，其","  實也不是你講的刊廣告。我的意思是，這些我們認為非常重要的研究人員，當然我肯定","  他們一定有相當的學識背景跟學位，一定都有博士學歷，我的意思是說，第一階段的篩","  選是從人力銀行來的，不管是哪一家，這符合年輕族群的生活型態，我覺得也必須給予","  肯定。我之所以會先提到這個，因為有在野黨委員認為國防院這邊都是軍中的凱達格蘭","  學校，如果是軍中的凱達格蘭學校，那麼會從人力銀行來篩選出學者專家和研究人員嗎","  ？這是海選耶！我知道他們是海選進來了之後，才讓你去當面試官。","   再請教執行長，你們的面試標準是什麼？"],["林執行長正義：我們面試的標準，最重要的是要有適度的外語能力，因為我們有一項是","  戰略溝通跟國際交流，所以國防院裡面有講韓語、日語、俄語。"],["何委員欣純：你們跟國際很多國防安全相關的智庫和研究院有做學術交流，對不對？"],["林執行長正義：是，除了基本的語文能力之外，對於國防、國家安全必須要有專業的訓","  練基礎。向委員報告，在台灣的內部或海外有相當多的博士都非常優秀，他們在過去這","  幾年可能機會有限，但我們經由登廣告找進來的人，這些具有博士學位的人經由相當好","  的學校訓練出來，比如喬治城大學、倫敦政經學院……"],["何委員欣純：他們在國際上對整個區域安全、國家安全、國際關係等等相關的專業領域","  裡面是學有專精，而且是經過非常精準的學術訓練出來的人才，對不對？"],["林執行長正義：是，這是我們唯一的考量，專業是唯一的考量。"],["何委員欣純：我之所以請執行長把這個部分好好的闡述清楚，是因為我們必須讓國人知","  道，不要片斷的去定義或者是被扭曲，這是國家級有關國防安全的智庫，既然政府有出","  資，而且招募了那麼多學有專精的國際級人才，我覺得這是國家之福啊，不應該被抹黑","  ，不應該被片面定位為某某黨派或是什麼什麼的，我們不要讓黨派、不要讓政治、選舉","  的框架加諸在國防院上面，對不對？"],["林執行長正義：是，基本上，我們內部只有跟國防、國家安全專業的議題才會拿出來討","  論。"],["何委員欣純：所以政治、選舉、黨派請站到一邊去，我們唯一的目標就是讓國防院所研","  究出來的成果能夠分享給國防部；再者，我們要藉由這樣的管道，跟其他各國的國家安","  全、戰略研究的相關學術單位做交流，也透過這樣的國際交流來回饋或是增加台灣本身","  在這方面的論述，未來也可以作為政策或是戰略發展的諮詢，對不對？"],["林執行長正義：是。跟委員報告，今年9月14日，美國加州的蘭德公司跟國防院辦了一場","  雙邊研討會，我們正在洽簽一個合作的諒解備忘錄；明年3月，美國史丹佛大學的美國","  亞洲安全倡議要跟我們合辦關於台灣關係法40週年的研討，以及台灣的國防和改革的問","  題。"],["何委員欣純：既然國防院這些研究人員這麼重要，我想再問你一個問題，剛剛也有其他","  委員問及，就是他們的背景保防由誰來做？"],["林執行長正義：從一開始，進來的每一個人，都是經由國防部協助相關的安全查核。"],["何委員欣純：所以他們身家背景的查核是OK的？是由國防部來執行？"],["林執行長正義：是的。"],["何委員欣純：我覺得這也要讓國人清楚知道，因為國防院作為國家安全戰略的重要智庫","  ，所有的研究人員不能被滲透，所以這部分是屬於國家級的安全，我覺得這一定要提醒","  ，一定要做到。","   本席再提出第二個問題，國防院的學術研究人員所有的能量都這麼正面和豐沛，跟國","  防大學相關的戰略學術單位也都有合作，包括各軍種的軍官可以擔任訪問學官，也授予","  戰略學院的學資。請教執行長，你覺得國防院的研究能量是否足以進行國際交流？對於","  這些選派來的軍官，是否可以授予戰略的學資？這部分要講清楚，不要被其他委員抹黑","  。"],["林執行長正義：我們想像一個畫面，穿著國軍制服的軍人跟研究戰略的文人學者在一起","  討論問題，我覺得這樣畫面才是真正一個國家在整個國家安全、國防安全的最重要的基","  礎。過去軍文交織一直是我們比較欠缺的部分，從軍人的背景來講，我們學習到很多他","  們的專業，而這些學官經由不管是一年或一個月的時間，也從文人的國際關係研究學者","  當中學習到相當多，所以彼此都是互利的。最重要的，國際上有很多的智庫有這樣的例","  子，不管是美國、英國，智庫的軍官……"],["何委員欣純：我們就是要建立這樣的制度或是模式，對不對？"],["林執行長正義：是。"],["何委員欣純：我用白話文來講，實務經驗跟學術論述之間的距離是要透過建立這樣的溝","  通平台或是交流平台，比如像你剛才講的，文人學者專家有很多的論述，他們也對國家","  安全、國際關係有很多的觀察，可是軍人有戰略上的實務經驗，或者是各軍種有不同型","  態的戰略，如何以台灣的國家安全為最上位的目標，讓雙邊的經驗都能夠獲得充分交流","  ，這樣才能達到剛才我們所講的，國防院是希望建立台灣各軍種全方位的綿密的國防安","  全體系。"],["林執行長正義：是。"],["何委員欣純：這對國防院的設立是一個非常重要的目標和理想，同時也具有戰略的功能","  ，我覺得這對台灣很重要，這就要不斷的闡述，我也覺得不要被分化。我非常肯定國防","  院裡面有退役的將領，也有軍職人員擔任戰略顧問，你說本來應該編制42位，現在只進","  用了30位，很多委員認為應該再增加，以加強學術交流或是研究能量，而這個成果是可","  以分享給國防部，我覺得這部分應該還要更積極。我看到你們的報告裡面說今年10月才","  送4個，我覺得還不夠，如果能量夠的話，我們應該要更積極的選派更多軍官接受你剛","  剛所講的訓練、駐點研究或是交流，所以本席認為你們要加油。","   最後，本席要再請教一個問題，今年我們台灣國內有某個媒體的報導引述國外華盛頓","  郵報集團旗下的「外交政策」雜誌所發表的一篇專文，該報導以「台海若爆發戰爭，台","  灣足以抵擋共軍入侵」為標題，這個標題看起來給了我們很大的信心，也很肯定國軍的","  努力。你是區域安全、國際關係、國際安全方面的專家學者，在你看到這一篇文章這樣","  的標題之後，根據你過去的研究，你對我們的國軍有什麼樣的看法？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。在6個多月之前我們有到佳山基地去看過，我們看到我","  們國軍在美國亞利桑那州訓練出來的F-","  16戰機飛行員，他們可以說是世界第一流的空軍飛行員，他們非常的辛苦。路克空軍基","  地的指揮官過去到台灣來的時候也跟我們保證，我們F-","  16飛行官這麼的辛苦，包括整個我們對於中國大陸在台海當面跟台灣東部海空的監視，","  我們相信國人應該可以放心，因為有很多事情是大家不知道的，不過當大家知道……"],["何委員欣純：即使大家知道，也不方便在這裡講。"],["林執行長正義：是。"],["何委員欣純：最後還剩下一點時間就讓你講完。"],["林執行長正義：跟委員報告，我有親自去看並進行訪談，我相信這些F-","  16的飛行員都非常的努力，其實台灣的安全最重要還是在我們自己的手裡面，但也不是","  百分之百就在我們的手裡面，我們還是必須要有跟我們想法接近的國家來支持我們。"],["何委員欣純：好，謝謝。我希望執行長的這些論述可以讓國人更清楚的了解國防院的定","  位跟未來對國家的貢獻，也請你們加油。"],["林執行長正義：謝謝委員的指導。"],["主席：其實國防院每一個政策的推動還有每一個單位都還有修正的空間，你們應該要聽","  進去，因為為時一個月的短期進修，國防院不是學校，也沒有天天開課，這些學官配合","  一起來做研究，那未來的專題研究成果是算誰的？而且把學官當成助理來幫忙蒐集資料","  、撰打文字，這些人有支領高薪，可是學官沒有。本席認為應該要很清楚，我們希望培","  育人才，可是對這個部分要注意。","   接下來輪到呂委員玉玲發言，呂委員玉玲改提書面意見。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席在針對今天的議題進行質詢之前要","  先請問一個問題，最近外界都在關注美國派遣兩個航母戰鬥群軍演的新聞，你們上個禮","  拜三在委員會的專報中說好像沒有這個跡象，但是隔天馬上就被打臉。本席或許可以體","  諒國防部可能無法透露相關的訊息，但是你們對外必須要更謹慎的發言，否則國人會認","  為國防部只是口號式的精神喊話，卻對國軍就情資的掌握一點信心也沒有，這樣反而又","  再次打擊我們國軍跟國防部的形象。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。美方對所有軍事行動基於保密原則並不會告訴任何第三","  方，但是我們都有掌握。"],["李委員彥秀：但是你們上禮拜三在委員會是怎麼回答的？你自己要不要調錄音出來聽聽","  看？這會讓外界有什麼樣的觀感？在最近這個會期以來，無論是美方軍艦繞台的相關情","  資，還有到底是科研船還是商船，你們都搞不清楚，你們還說花了大筆的經費，今年在","  國防部的預算裡面有多少是關於情資掌握的預算？你們甚至說等到它靠近的時候才知道","  是科研船，因為它是用商船的編號進來的。我要提醒你們，當然有很多事情你們對外必","  須要謹慎小心的發言，但是你們不要讓國人認為國防部沒有掌握相關情資的能力。你現","  在跟我說你不便對外說明，那是另外一回事，但是如果你們根本就不知道、不了解，對","  我們來說這兩者是完全不同的，這就是本席要提醒你的第一點。","   接下來我要回到我們今天的主題，國防研究院的前身是國防智庫籌備處，我們另外還","  有一個戰略研究中心，部長，請你簡單說明未來戰略研究中心跟國防院在工作內容上最","  主要的差別是什麼。"],["嚴部長德發：研究中心是我們整評司的任務編組單位，這是在國防部部內，而且是現在","  就有，不是未來才有。"],["李委員彥秀：那現在的戰略研究中心在未來還會不會繼續存在？"],["嚴部長德發：還是有，它主要是因應我們內部在建軍備戰和兵力整建方面的一些需求，","  包括各司局室的需求，就是在做一些研究，是屬於部內的。"],["李委員彥秀：那國防安全研究院呢？"],["嚴部長德發：它是屬於國安的政策跟國際戰略……"],["李委員彥秀：那你們所說未來國防院要做的主要業務在過去都是誰在做？"],["嚴部長德發：過去就是由整評司一部分的人力在做，但是他們的能量有限，目前的任務","  編組只有5個人，做得不夠，所以我們有很多都是委託別人在做。"],["李委員彥秀：你說過去有委託別人在做，你所說的別人是指誰？"],["嚴部長德發：像國防大學或是我們相關的單位，就是要請別人幫忙。"],["李委員彥秀：也就是說，你們認為過去對國安研究工作這方面做得不夠，未來就是在編","  制內自己來做，是這個意思嗎？"],["嚴部長德發：國防安全研究院是財團法人，這是新成立的單位，由他們來負責把這整個","  都鏈結起來，就是從國家層級到我們國防部部內的這些層級都可以鏈結起來。"],["李委員彥秀：部長，執行長，外界在這段時間有討論未來這兩個單位到底會有多少程度","  的差別，你說現在的編制不夠，未來要深入去做、做得更多，這個國防院在成立之後到","  底會達到什麼樣的效益？我現在還看不到效益，因為才剛剛成立，但是外界卻對國防院","  的成立主旨跟未來可以達到的目標有幾個質疑，他們擔心未來這個單位會變成民進黨用","  來牽制國防事務的內庭，我們要如何避免這種事情？照理說國防院是為國家服務而不是","  為政黨服務，到底要如何避免這樣的事情？執行長在剛剛回答幾位委員的時候也說得很","  大聲，你有你的理想和理念還有未來希望達到一些目標，但是如何不要讓外界認為這是","  被某個政黨用來牽制國防事務的內庭？你們要如何避免、能不能做到？這就是目前外界","  對你們最大的質疑。根據媒體報導，未來將官要升任與重要軍職候選人必須先到國防院","  受訓一個月，在結訓之後才具備優先升遷的資格，到底有沒有這種事情？他們在受訓之","  後會不會影響到他們升遷的分數評價？因為能去受訓的人不多，到底會不會有所影響？","",""],["嚴部長德發：報告委員，我請人次室次長跟您說明。"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。我整個說明一下，因為委員問了很多事情。它分為短期","  進修及長期進修……"],["李委員彥秀：你只要回答我，不要跟我講短期、長期。"],["傅次長正誠：短期進修4個星期，跟晉升一點關係都沒有；長期進修的1個月比照國內外","  智庫，跟國內外智庫都一樣，就是比照戰院畢業。"],["李委員彥秀：他的經歷當中，會不會寫他已經到過國防安全研究院受訓？你們有分為短","  期與長期嘛！"],["傅次長正誠：短期跟長期兩種不一樣。"],["李委員彥秀：他的經歷中會寫這個，對不對？"],["傅次長正誠：是。"],["李委員彥秀：會不會變成他經歷的一部分，在未來陞遷時，也是重要評鑑之一？"],["傅次長正誠：這都不是重要評鑑，但在他的學經歷本身就會顯示他受過什麼訓。"],["李委員彥秀：會顯示，就有可能變成陞遷時長官的評價之一。"],["傅次長正誠：不會。"],["李委員彥秀：你是長官嗎？"],["傅次長正誠：不是。"],["李委員彥秀：你可以決定嗎？"],["傅次長正誠：我們的人評會不會特別強調這個學經歷。"],["李委員彥秀：你可以代表每個人評會來回答這件事情嗎？"],["傅次長正誠：包含在外面受訓的這些碩、博士，我們都會將其顯示在兵籍表之中。"],["嚴部長德發：報告委員，這是一個參考。"],["李委員彥秀：對嘛！我可以接受「參考」這兩個字，你不要跟我講「不會」。"],["嚴部長德發：是的，我們會做個參考。"],["李委員彥秀：但是如何不讓外界認為進來受訓就是被洗腦，或是變成某個政黨未來可以","  控制的內廷？接受此一訓練，應該是要為國家服務、為國防部服務才對，這個宗旨不要","  忘記。"],["嚴部長德發：其實有些中心是屬於軍事領域。"],["李委員彥秀：不管是你剛才講的「參考」或是何種加分制度，過去軍中的陞遷其實都有","  一個默契，正期班與專科班有陞遷上的差異，對不對？"],["嚴部長德發：對，有制度。"],["李委員彥秀：那是過去內部的一個制度。對於軍中的陞遷，大家本來心裡都有數，有過","  去的潛規則，但最近從媒體看到披露這整件事，外界會認為這是一個強烈設立的進修制","  度，我很難去相信，或者我應該說，你們如何讓外界或所有軍中將官認為，未來軍官會","  是一個公平性的陞遷制度，你們應該要對外說明得更清楚，我覺得這是部長，包括執行","  長，未來要對外界、對所有軍人交代的地方。這是我第一點的提醒。","   第二，這次國防院的8名董事中，有3位軍方現職官員，以及國安會副秘書長蔡明彥、","  外交部次長吳志中、陸委會副主委邱垂正、國安局副局長柯承恩及國策顧問江春男，這","  幾個人在意識型態及政治傾向上都非常明顯，但他們對於國防事務並不一定非常了解，","  我擔心這會不會變成是企圖拉攏或洗腦接下來進來受訓的軍官，影響軍隊國家化。部長","  ，這是我擔心的重點，所以我剛才為什麼提醒你這會不會跟陞遷的評鑑有關，你剛才也","  同意我說的會參考。你現在無法決定人評會未來會如何評鑑，但我要提醒你的是未來如","  何讓這件事情更公平化，以及對於外界現在的質疑如何避免，這是今天我們質詢最主要","  的目的。","   現在國安單位及外交部已經提供相關的國安情報及相關資訊，我們每一年也都跟美國","  戰略暨國際研究中心（CSIS）有智庫上的交流，然而對於國防院的課程及師資未來可以","  達到何種具體成效，我現在還看不到一個你們可以給我交代的milestone。你們要這些","  人、要這些錢去做這些事情，我並不反對，但如何避免現在外界對你們的質疑，以及成","  立這個單位後，我們如何研考你們可以達到的成效，這就是重點。以它現在還沒有師資","  的狀況下，未來如何做專業的協助？雖然它是一個財團法人，但你們現在完全沒有師資","  ，未來的師資也不明確的狀況下，未來可以提供國家安全、國防安全及國際交流何種協","  助，事實上我是有質疑的。","   最後，在此次軍購及商購中，國防部的流程有沒有做任何改變？"],["嚴部長德發：軍購與商購的流程，我請戰規司說明。"],["主席：請國防部戰規司許副司長說明。"],["許副司長朝銘：主席、各位委員。在程序上做了一些精進，以往會一整批的用包裹式發","  布給我們，從現在開始是逐案逐案的檢討。"],["李委員彥秀：逐案檢討是一個正面的方向，但此次國防院在軍購中有沒有扮演何種角色","  ？"],["許副司長朝銘：沒有。"],["李委員彥秀：此次國防院有沒有派人參加？"],["許副司長朝銘：沒有。"],["李委員彥秀：沒有？你確定嗎？國防院副執行長李瓊莉有沒有參加此次的相關會議？有","  沒有在10月底參加台美國防工業會議？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。是的，我們有副執行長及二位首長參加會議。"],["李委員彥秀：有嘛！好，我只要這句話就好。部長，我就要提醒你，我覺得你對未來國","  防相關採購及軍購的重要人事陞遷，應該有完全的主導權。但我更擔心的是國防院成立","  之後，未來無論是陞遷或重要國防事務的核心決策圈，你完全失去監督角色及管理能力","  ，變成一個跛腳部長，這是我今天質詢主要的重點。你要拿回應有的主導權，行政中立","  是應該保持的，軍人是為國家服務，不是為政黨服務，但是國防院好像已經掌握了未來","  國防決策重要的權力，我擔心你變成一個跛腳部長。"],["嚴部長德發：人才培育是必要的，但他是不是一定會升為將官，我們都會透過人評會客","  觀的做評選，那只是其中一個參考。"],["李委員彥秀：現在包括軍購、商購，他們都有一些角色在裡面，未來會不會擴大，將手","  伸進國防決策權力圈裡面，你也不知道，你也不能隨時說話，因為你根本沒有說話的權","  力。我講白了，國防院有那麼多長官在裡面，今天你在年改的很多角色，包括上次中正","  預校要不要改名，你在委員會回答跟在院會回答的答案都不一樣，外界現在認為你這個","  國防部長是為民進黨服務，不是為國家服務，你到底知不知道？今天我是善意的提醒你","  ，你不要被排除在決策圈外。"],["嚴部長德發：我們是國家的軍隊。"],["李委員彥秀：我當然認為應該是國家的軍隊，但你現在有沒有失去一個軍人應有的風骨","  ？"],["嚴部長德發：我們的立場都不會變，我們是行政中立、政治中立，是國家的軍隊。"],["李委員彥秀：我希望是如此。"],["主席：接下來登記發言的林委員奕華、蔣委員乃辛及劉委員世芳皆不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。今天大家在討論財團法人國防安全研究","  院從開始運作到目前為止的成效，其實外界都非常關心這個國家級智庫工作的內容，今","  天我也想就這部分跟部長討論。國防安全研究院於今年5月已經正式掛牌，成為一個唯","  一的國家級智庫，也是跟外國交流、國防技術及戰略非常重要的平台，每年還依據研究","  及交流成果出版國防安全情勢評估報告、解放軍研究年度報告及先進國防科技展望報告","  各一本，但是我們看到立法院預算中心的報告顯示，國防安全研究院今年董監事會議有","  出席狀況不佳的問題，也造成有部分的研究院內部規章，例如會計、內部控制以及稽核","  制度都沒有完備，針對預算中心所指出的缺失，請問部長目前的問題到底出在哪裡？內","  部制度的建置何時可以完成？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位列席官員、各位同仁。這裡面可能有些需要澄清，董事會其實","  是半年召開1次，就我們的瞭解，國防院已經召開過3次了，都是依照正常的運作來推動","  ，都沒有影響，都按照規定的法定人數來召開，已經召開過3次的董事會。"],["呂委員孫綾：針對內部制度的建立，我們預計何時完成？董監事會已經開過3次會，所以","  內政制度的建立應該在這3次的會議中有所討論，請問你們預計何時完成？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位列席官員、各位同仁。因為「財團法人法」是新法，8月1日","  才生效，之前我們已經把內部的控制、內部稽核及會計送到國防部去了，之後為因應新","  的「財團法人法」，我們又重新修訂，修訂完之後都有陳報國防部，不過，在陳報國防","  部之前必須經過12月初的董事會通過，所以在12月初通過後，我們很快就可以將這些相","  關的規定完備。"],["呂委員孫綾：所以我們從8月初到11月這中間，我們有做了一個修正，修正完之後已經提","  給國防部，要等到12月初再召開一次董監事會，確認這樣的狀況沒有問題後，制度就可","  以建立完成了？"],["林執行長正義：是。"],["呂委員孫綾：所以，最快在12月初，內部的制度就可以建立完成了？"],["林執行長正義：是。"],["呂委員孫綾：接下來要請教部長的是，我們看到這次的報告中其實也有提到，國防安全","  研究院請了11位現役及備役的上將來擔任無給職戰略諮詢委員，其組織架構是平行於執","  行長的位階，請問這些諮詢委員在國防安全研究院的地位到底是什麼？他們需要做的工","  作是什麼？"],["嚴部長德發：他們主要做戰略諮詢，戰略諮詢就跟7所、1中心相關研究或與他們規劃的","  一些研究內容有關係，都可以敦請這些戰略諮詢委員來指導，這是一個橫向聯繫的關係","  ，共有11位成員。"],["呂委員孫綾：部長，我聽不懂，你的意思是說，未來這些研究人員在研究專題上面如果","  遇到問題，這11位戰略諮詢委員將是他們非常好的諮詢對象嗎？"],["林執行長正義：跟委員報告，比如說我們去參觀陸海空的基地，就是由這些戰略諮詢委","  員帶隊；此外，包括我們召開的研討會，他們也都全程參與；還有，包括我們在8月1日","  有一個政軍兵推，他們也協助我們非常多軍事專業的意見；另外在國防部委託的計畫裡","  ，他們也擔任我們諮詢的顧問與指導。"],["呂委員孫綾：所以他們就是提供自己長期以來……"],["嚴部長德發：他們是指導與諮詢的角色。"],["呂委員孫綾：好，謝謝部長。馬上就要年底了，雖然國防安全研究院成立至今只有半年","  的時間，但國防研究及情勢的分析其實是刻不容緩的，請問在未來1年的出訪或接待的","  部分有何種規劃？我們今年推動的接待及出訪成果要如何延續下去呢？"],["林執行長正義：我們即將出版的出版品就是三個年度重大的報告。我們在5月1日成立以","  來，除了上述三個重大年度報告的出版之外，還出版每日國防新聞、週報、月報及期刊","  ，我們戰戰兢兢跟時間賽跑。我們今年出訪的計畫有很多無法執行，並非我們沒有這個","  能力，而是礙於我們工作的份量，我們還是有一些同仁，但這些同仁並非百分之百都使","  用國防安全研究院的經費出訪，我們非常感謝外交部，因為外交部有相當多的聯繫，比","  如今天下午CSIS他們重要的負責人跟研究有關中國大陸的人員就要到國防安全研究院來","  ，所以他們藉此機會來輔助我們在整體經費預算不足的情況，或是我們那些更重要卻無","  法達成的任務，我們同樣也可以在臺北做一些補充及彌補。"],["呂委員孫綾：所以剛剛執行長提到的部分就是說，國防安全研究院雖然成立至今已經半","  年，我們也很積極要與國外智庫聯繫，但是礙於經費或人力上的不足，所以縱使有很多","  事想做卻力有未逮，但是我們也感謝外交部的橫向聯繫幫忙我們溝通，讓我們可以跟國","  外的友好智庫進行聯繫與交流，是嗎？"],["林執行長正義：但在明年度我們會有比較大的調整，因為明年度是一整年12個月的時間","  ，不像今年至今不到7個月的時間。不過，我可以跟委員報告，我今天特別帶來了整整","  厚厚的一本資料，這還不包括每天的國防安全新聞，這裡面有週報、月報還有即將要出","  版的三大年度報告，所以我們還是有需要跟國外建立一個網絡。"],["呂委員孫綾：在建立這個網絡上，除了人力不足之外，還遭遇到何種窒礙難行的問題？","",""],["林執行長正義：我們會儘量撙節，比如說今年只有33萬元購買圖書的費用，對照我過去","  的服務單位中央研究院，光一位研究人員購書經費就比33萬元要來得多，在國防安全研","  究院經費非常有限的情況下，我們必須要做很多的調整，比如說我們必須要有書架、資","  料庫……"],["呂委員孫綾：好，執行長，對於學術研究的部分，我支持你們的花費，但也希望你們不","  要將這些預算浪費在不必要的東西上。"],["林執行長正義：是。"],["呂委員孫綾：當然我們也很希望藉由這樣的單位跟其他智庫來進行交流，進而深化我們","  跟其他國家之間的軍事之間的關係，其實大家最簡單的想法與對你們的支持就只有這樣","  子而已，好嗎？請你們繼續努力。"],["林執行長正義：是。"],["呂委員孫綾：接下來我要請教部長的是，今天在這份專案報告中提到人才培育的部分，","  其實剛剛也有多位委員詢問到，我們是參考美日智庫的送訓作法來培養國軍的戰略人才","  ，報告中提及送訓是指陸海空軍及文官士官到國防院駐點研究1年，受訓結束後會授與","  戰院學資。請問部長，針對這個部分，這些受訓人員在這一年的受訓裡，必須要寫出論","  文還是要做出何種分析才能夠得到戰院學資？還是他只要到智庫裡面待個1年就可以得","  到戰院學資？"],["嚴部長德發：針對他們這些受訓人員，第一個，我們請現今的國防大學做個評估，看看","  他們合不合乎送訓的條件，送訓人員能不能像現在在國防大學戰院學資的學官那樣有著","  戰院素養的提升，達到一定的效果，這些都有做評估，這方面非常審慎，國防大學做過","  評估後的結論是認為可以，認為他們具備能力及條件，所以我們才決定送訓，送訓之後","  ，他們有1年的時間在智庫接受訓練，會有指導老師對學員（研究生）實施一對一的個","  別指導，研究主題的重點就是戰略研究、軍事戰略、國防政策及相關區域安全相關議題","  ，他要完成個人的研究論文，大概受訓的方式等同美國戰略國際研究中心CSIS的方式，","  實際上我們也有送學員到國外相關智庫的送訓作法。"],["呂委員孫綾：所以他要像在外面唸研究所一樣，必須寫出自己的論文，才能得到戰院學","  資，是嗎？"],["嚴部長德發：是。"],["呂委員孫綾：另外，你們說會定期選派上校到國防院進行短期進修，每梯次受訓4週，請","  問，這個短期進修用意是什麼？如何選派？受訓內容是什麼？受訓完之後，會授予什麼","  樣的證書？"],["嚴部長德發：短期4週的進修，主要是要有效運用國防院資源，因為他們不管在國防安全","  、國際戰略接軌、對話等各方面，都有一定條件，而我們希望國軍高階幹部都能提升戰","  略素養，所以才有短期進修的規劃，希望他們可以參與學習，受訓性質也跟美國亞太安","  全研究中心（APCSS）的班制等同。剛剛有很多委員提到，是不是出來就一定會升將軍","  或什麼？事實上，這不是必備條件，就只是未來人才選用的參考。"],["呂委員孫綾：定期選派上校去進修，每個梯次有多少人？"],["嚴部長德發：目前是5個。"],["呂委員孫綾：每個梯次5個嗎？"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。每個梯次5人。"],["呂委員孫綾：人員可以重複嗎？"],["傅次長正誠：不會重複，因為是要增廣見聞、參與論壇，跟學者進行軍聞交流，所以不","  會重複。"],["呂委員孫綾：有軍種限制嗎？"],["傅次長正誠：沒有，陸海空軍都有。"],["呂委員孫綾：陸海空及文官都會去受訓，是這個意思嗎？"],["傅次長正誠：是。"],["呂委員孫綾：好，謝謝。另外，我要提醒梅次長，從你擔任軍備局長時我就一直提醒你","  ，國防部每棟房子和每塊土地都是國防部非常重要的資產，要做任何處置，一定都要經","  過審慎評估，因為不管是有償撥用或無償撥用，一旦處分之後就沒有了，所以我要再次","  提醒你，要重視國防部的每份資產，要審慎處理，不要亂加速進行。"],["主席：請國防部梅次長說明。"],["梅次長家樹：主席、各位委員。是，了解。謝謝委員指導。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天會議主題是國防安全研究院，我很","  好奇的是，部長認為國防安全研究院跟你的關係是什麼？是平行單位？下屬單位？還是","  上級單位？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。當初這個單位成立是我們捐助的，整個運作也是我們兼","  管。"],["蔡委員適應：我了解，只是現在它的位階，是你的上級單位？平行單位？還是下級單位","  ？"],["嚴部長德發：這個不能單純把它看為是軍方的上下級單位，我們是互補。"],["蔡委員適應：所以你認為是夥伴關係囉？"],["嚴部長德發：是，互補的夥伴關係。"],["蔡委員適應：對！我幫你講了，是夥伴關係。今天的主題是「財團法人國防安全研究院","  執行成效」報告，既然它是你的夥伴關係，代表你不是它的上級單位，它也不是你的上","  級單位，是不是？"],["嚴部長德發：對！"],["蔡委員適應：那我就很好奇，為什麼今天董事長沒有列席？"],["主席：請國防安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。有關於院務的執行，董事長對於我、副執行長及真正","  執行的人……"],["蔡委員適應：我知道，我都知道。"],["林執行長正義：不過，包括我們所做的任何事情，都要跟董事長報告，董事長也是唯一","  對外的……"],["蔡委員適應：對啊！董事長是唯一對外的人！請教主席，今天為什麼董事長沒有列席？","  部長剛才說和國防安全研究院是夥伴關係，代表部長不是它的上級長官，所以不能代表","  國防安全研究院，對不對？本席好奇的是，為什麼董事長沒有列席？主席，你有准假嗎","  ？"],["主席：有同意，不過，以後如果有需要，我們希望他能列席。"],["蔡委員適應：第一，這是研究院第一次到立法院報告，我認為既然國防部講得很清楚，","  而國防部今天列席的人員，包括軍備局、主計局、軍醫局等等，說實話，我都不認為他","  們跟國防安全研究院有一定的關連性，今天如果部長告訴我研究院是你的下級機關，那","  部長代表列席，我沒有意見，但如果國防安全研究院跟國防部是夥伴關係，而且今天的","  主題是邀請國防安全研究院來報告執行成效，那就應該請董事長列席，尤其據我所理解","  ，他們到現在還有一個預算凍結案卡在立法院，由他來說明或許會更好。第二，我看到","  我們的官方網站出現「大鵬展翅」藏頭詩，執行長知道這件事嗎？"],["林執行長正義：我們有看到這張圖。"],["蔡委員適應：你覺得呢？"],["林執行長正義：這是各個研究所網頁上配的圖片……"],["蔡委員適應：對啊！我知道啊！但為什麼要做這個？你知道是哪一個網頁嗎？"],["林執行長正義：應該是在我們各個研究所的其中一個研究所。"],["蔡委員適應：放這張圖幹什麼？"],["林執行長正義：國防安全研究院的logo就有一隻大老鷹，最重要的是……"],["蔡委員適應：我知道啦！我只是先拿這個問題請教你，第二個問題其實才是我真正要問","  的問題，國防安全研究院的工作重點之一是跟國際接軌，這也是之前國防安全研究院籌","  備處智庫跟我們說明的，就是要跟國際接軌，那本席就要請教執行長，外語網站什麼時","  候可以完成？還是因為1,500萬元被凍結了，沒辦法設外語網站？"],["林執行長正義：我們不會把這個當作是理由，主要是一開始我們對於這個網站披露的資","  訊要到什麼程度，內部還要討論……"],["蔡委員適應：我知道啊！問題是你們中文網站已經有了，既然中文網站可以公布，為什","  麼英文網站不能公布？如果按照剛剛執行長的說法，誰最關心我們這個網站？部長，你","  覺得國安相關網站，外國人誰最關心？"],["嚴部長德發：應該是美方。"],["蔡委員適應：如果美方最關心，那不弄個英語版，美方也不知道我們在幹什麼啊！如果","  你認為中國最關心，中國對我們應該不是友善的吧！那你應該只設外語網站，不設中文","  網站才對啊！不是嗎？"],["林執行長正義：跟委員報告，我們回去會好好規劃和檢討，並儘快有個答案。"],["蔡委員適應：這是你們內部政策的問題，不過我是滿奇怪的，如果我們的網站是要進行","  國際交流和接軌，應該不是跟中國國際交流和接軌吧！對不對？應該是外語網站優先，","  甚至是不要有中文網站，這樣還有一點道理，結果我看到的是只設了中文網站，卻沒有","  外語網站！當然，我是還沒有詢問外語網站將來會不會有第二外語，這我不曉得，但是","  我就覺得這部分很奇怪。","   再者，你們組織章程中提到，部長擔任董事長，前副主委擔任執行長，另外還有兩個","  副執行長，但今天怎麼只有一位副執行長來而已？李副執行長有列席，另外一位副執行","  長呢？"],["林執行長正義：另外一位副執行長是管行政的。"],["蔡委員適應：所以他不用來？"],["林執行長正義：管會計、財務、資管的組長有列席。"],["蔡委員適應：我了解啦！我只是問你，畢竟他是重要的人物──兩位副執行長之一，還是","  執行長認為第二位副執行長不能曝光？我看你們的網站，好像也都只寫到李副執行長，","  另外一位副執行長不知道是哪一位？可以講名字出來嗎？"],["林執行長正義：當然可以，他是劉復龍，但是他並沒有領國防安全研究院任何的薪資。","",""],["蔡委員適應：為什麼？他目前專職工作在哪裡？"],["林執行長正義：他的專職工作應該是在中科院，擔任董事，所以他……"],["蔡委員適應：中科院的董事是專職的嗎？中科院的董事不都是兼職人員嗎？"],["主席：請中科院馬副院長說明。"],["馬副院長萬鈞：主席、各位委員。兼職。"],["蔡委員適應：那我就搞不懂了，他在中科院也兼職，在國防安全研究院也兼職，他在哪","  裡專職呢？副執行長應該算是專職的職務，不算是兼職的職務，為什麼會發生這種事呢","  ？"],["林執行長正義：因為在5月國防安全研究院一開始時，就有許多與國防軍事相關的業務，","  我們借重劉副執行長……"],["蔡委員適應：未來還會有人事調整就對了，你的意思是這樣嗎？"],["林執行長正義：是。"],["蔡委員適應：什麼時候會確認呢？聽起來滿奇怪的，你邀請一位中科院董事來國防安全","  研究院當副執行長，結果卻是兼職的，還是沒做多久就會回任董事，不再做你們的副執","  行長嗎？"],["馬副院長萬鈞：我補充報告一個資訊，中科院的董事有11位，其中有3位是所謂的專任董","  事，劉復龍董事是我們的專任董事之一。"],["蔡委員適應：專任董事可以來兼副執行長，這不是滿奇怪嗎？我想應該是專任才對，還","  是要兩邊選一邊呢？"],["林執行長正義：由於剛開始有很多業務，尤其是國防軍事的部分，我們必須要藉助……"],["蔡委員適應：我看網站上只有寫一位而已。另外，為什麼你們的相關資料到5月7日之後","  就沒有再更新呢？今天已經11月19日，6個月了，你們認為不應該公開資訊揭露，所以","  就不公布嗎？還是你們的網管人員剛好人事調動，或遺失帳號號碼，而沒有辦法去更新","  嗎？"],["林執行長正義：新聞議題之外，我們最重要的是……"],["蔡委員適應：我瞭解，那就乾脆拿掉，可是還放在那裡。新聞議題只到5月，6月、7月、","  8月、9月、10月及11月都沒有，執行長卻告訴我，那不是你們的重要工作，這不是很奇","  怪嗎？你應該聽得懂我講的意思，如果你認為完全不用放新聞議題，那就應該拿掉；如","  果很重要的話，那就放著，請問到底重不重要呢？"],["林執行長正義：現在的作法，包括週報、月報……"],["蔡委員適應：請問你的週報、月報是機密嗎？"],["林執行長正義：只有送給外交及國防委員會委員。"],["蔡委員適應：你認為是不是機密資料呢？"],["林執行長正義：我們內部參考的刊物。"],["蔡委員適應：我瞭解，你覺得它是機密嗎？我知道你們有機密等級的限制，你認為你們","  的月報是機密嗎？"],["林執行長正義：我們沒有用任何機密……"],["蔡委員適應：所以它不是機密嘛！"],["林執行長正義：經過我們綜整之後……"],["蔡委員適應：我為什麼這樣問？在我看過幾篇之後，說實話我覺得有問題，舉例而言，","  這裡有幾個最新的，你們的日報可分成幾部分，第一叫中共政軍，第二叫國防戰略，第","  三叫網路與非傳統安全，第四叫先進科技，第五叫國防資源產業，第六叫印太戰略。我","  隨手拿到上禮拜四的，曾經看到一篇中共政軍，報導浙江省幹了什麼事情，我不曉得這","  算是重要新聞？然後11月15日的網路與非傳統安全，有一篇寫到中國金沙江洪峰抵達，","  麗江等地區全力搶救，我不知道與網路與非傳統安全有什麼關連性？你們卻放在日報裡","  面。在印太戰略中，有一篇分析文章也是擷出來的，經濟數據疲軟，或者導致中國更多","  的出台刺激措施，我感覺有一點是為了填補資料才去填的。如果全部看完一輪，將會發","  現你們編輯擷取的內容，有些與主題並沒有百分百的相關連性，也就是說關連性偏低。","","","   有關你們的週報、月報，我記得當時國防智庫成立籌備小組來找我，我告訴他們一個","  重要問題，就是國防院未來的自我定位是什麼？他們告訴我，希望定位為國內國防安全","  首屈一指的研究單位，我想執行長也會這樣認為。"],["林執行長正義：是。"],["蔡委員適應：你認為首屈一指的研究單位應具備什麼特色？"],["林執行長正義：剛才委員所關心的，包括浙江、跨國境河流及中國大陸的經濟表現，這","  與印太戰略及跨國……"],["蔡委員適應：你沒有放入印太，請針對我的問題，就是你認為台灣最好及首屈一指的國","  防安全研究院，它應該用什麼來做為指標？我記得跟他們說，至少出的刊物要有國際水","  準，這也是最基本的，如果能夠拿到SSCI是最好，不行也要能夠拿到TSSCI，沒錯吧！","  你認為國防安全研究院最重要的月報，何時能夠拿到TSSCI，還是已經拿到呢？"],["林執行長正義：今年6月我們有向科技部申請，即我們的研究人員是否可以申請專題性的","  研究計畫。"],["蔡委員適應：結果呢？"],["林執行長正義：到今年11月才通知我們，我們的研究人員可以向科技部申請。"],["蔡委員適應：應該成為一流的國際雜誌，這是你們努力的目標。為什麼要這樣問？我不","  知道你們有沒有審查，或是怎麼審的，不過我認為目前全台灣所有TSSCI的雜誌都是季","  刊產生的，因為好的文章很難找。如果要每個月都出到這樣的產量，最後內容都會一般","  般而已。由於執行長出身學界，你也希望國防安全研究院是國內未來的重要研究單位，","  甚至國防部還派了很多學官去學習，如果他們認為你們的程度不過爾爾的話，為什麼不","  到民間大學學習就好了嘛！中正大學戰略所、淡江大學戰略所等每個所的老師就有7、","  8位以上，大概是你們幾個所的能量了，這也是之前我一直在質疑的問題。今天你們至","  少出了一本雜誌，也許可以替台灣在國防戰略上拿一個SSCI回來，這大概也要全英文本","  才有辦法，如果是用中文就會有困難。"],["林執行長正義：是。"],["蔡委員適應：我覺得你可以自我期許一下，至少在明年以前可以要拿到TSSCI，而且以月","  報的質而言，我認為是無法達到的，雖然量可以達到，可是要加強質的部分。以上，謝","  謝。"],["主席：剛才有很多委員提出詢問，請國防院提供目前的人力、背景、成員等資料給外委","  會委員。由於很多人才還滿特別的，可是各單位有重複之處，包括中科院、民間及其他","  研究單位等，為什麼要設這麼多，我們希望也能夠釐清楚。","   登記質詢委員除不在場者外，均已詢答完畢，報告及詢答結束。","   本日會議有委員羅致政、黃偉哲、呂玉玲、林麗蟬等提出書面質詢，請列入紀錄，並","  刊登公報，請相關主管機關於2週內面答復。","   本日委員口頭質詢未及答復部分或要求補充資料者，請相關單位以書面於2週內提供","  。","委員羅致政書面意見：","   案由：本院羅委員致政，鑒於「財團法人國防安全研究院」自107年5月1日正式掛牌","  成立後，部分組織運作狀況不佳，其中，未依限辦理108年度預算之編審陳報；董監事","  會議部分董事卻頻頻缺席，不利院務推動；重要制度規範迄今仍未獲國防部核定，亟待","  完成，主管機關國防部應妥加督導。特此向國防部提出質詢，並請貴部回覆以上書面詢","  問。","說明：","   一、依財團法人法第55條第1款規定：「會計年度開始前，應訂定工作計畫，編列預","  算提經蓳事會通過後，報請主管機關辦理。」國防部所訂「國防事務財團法人設立許可","  及監督要點」第28點亦有相同規範，同時國防院捐助章程第19條第1款明確規定：「會","  計年度開始前6個月，應訂定工作計畫，編列預算提經董事會通過後，陳報主管機關。","  」爰該院應於107年6月30日前，將108年度預算案陳報國防部。然該院卻遲至107年7月","  4日始召開董事會審議通過108年度預算案，同月9日才函報國防部，違反前揭該院捐助","  章程規定。","   二、國防院係於107年3月29日由國防部辦理設立登記並遴任第1屆董事9人、監察人3","  人，為院務運作所需並行使損助章程所定職權，迄107年10月底止，該院曾分別於107年","  4月25日、6月25日及7月4日共召集3次董監事會議。然部分董事卻頻頻缺席，如沈一鳴","  3次均未出席；吳志中、吳萬教及柯承亨亦均缺席2次，致107年6月25日召集之董監事會","  議因董事出席人數不足而宣告流會，並使該院108年度預算案未能依前揭該院捐助章程","  所定期限完成審議並及時報部。該院正處初創，多項制度建立亟需董事參與討論以臻完","  備，然董監事會議董事出席情況欠佳，不利院務推動。","   三、按財團法人法第61條第1項「政府捐助之財團法人應建立人事、會計、內部控制","  及稽核制度，報主管機關核定。」國防院捐助章程第8條亦有相同規範，公設財團法人","  之組織運作制度是否周妥，係主管機關的監督重點。惟國防院自107年5月1日掛牌運作","  後迄今已歷6個多月，上列4項重要制度規範除人事制度外，其餘3項於7月經國防部退回","  後，至今未召開董監事會議重新修訂送審，會計、內部控制及稽核制度仍尚未獲國防部","  核定，恐有礙組織之正常運作，其癥結亟待儘速解決。","   四、綜上，國防院自107年5月1日成立後，部分組織運作狀況未盡良善，.國防部應加","  強監督並適予導正。","委員黃偉哲書面意見：","   國防部今年5月捐助成立財團法人國防安全研究院，基於國防安全研究院為重要國家","  級智庫，執行戰略研究及政策規劃，參考國外軍文官員派訓智庫作法，規劃本10月起遴","  選優秀上校階人員前往該院受訓乙個月，讓軍官與院內七個所一起進行研究，以具備先","  進科技、現代戰爭等國際觀，受訓後可以加分取得優先晉升資格。本席就國防部派員赴","  國防安全研究院受訓一節提出質詢。","   一、請問國防部規劃10月起遴選優秀上校階人員前往研究院受訓，目前人已經派去了","  嗎？國防部派了多少軍官過去受訓？","   二、目前我國軍官要晉升將官的條件有哪些？結訓才具備優先升遷資格所代表的意涵","  是？這樣對於沒派去研究院受訓的軍官會不會有變相扣分的疑慮？","   三、相信在現今政府資訊公開的社會，所有的晉升都有一定的規範及.標準，請國防","  部說明清楚以化解社會的疑慮。","委員呂玉玲書面意見：","   國防安全研究院從今年5月成立，在國防安全研究院的成立宗旨為擔任國防部之智庫","  ，國防安全研究院成立時對外宣布，能延攬優秀戰略與軍事研究人才，以國家戰略視野","  出發，強化台灣國防安全研究能量，逐步樹立國際聲譽。其負責之業務內容為中共政軍","  、區域情勢、國家安全、國際智庫交流。","   根據今日報告指出，國防安全研究院目前進行之專案研究有「軍艦國造對增加國內就","  業機會暨提升經濟效益之研究」、「評估2018-","  2020年亞太戰略新環境發展及對我之影響」、「災防應處機制與實踐檢討」及「關鍵基","  礎設施防護應變」，這些專案研究都預計會在今年年底前出來。","   下列問題請相關單位回答：","   專案研究結果是否確定能在年底完成。完成後請國防部提供立法院外交及國防委員會","  。","   國防安全研究院之專案研究主題如何決定？係自主研究或機關委託研究？現進行中之","  專案研究主題係自主研究或受機關委託研究？","   107年專案研究「災防應處機制與實踐檢討」應屬內政部之主要業務，國防部係屬輔","  助機關，國防安全研究院以國家戰略、區域情勢、中共政軍為主，請國防安全研究院說","  明選擇災害防救作為專案研究主題之必要性。","委員林麗蟬書面意見：","   一、國防部籌設「財團法人國防安全研究院」，為國家級國防智庫，專責研究與交流","  ，包含國家安全、區域安全情勢、中共政治軍事等議題，進行研究並提出建言，並從事","  國際智庫交流。然其業務職掌範圍似與國防部現有業務多有重疊之處，國防安全研究院","  成立至今已半年有餘，遲遲未能清楚說明其與國防部之業務分工及設立需求。請國防部","  將二者業務職掌之區別，細與說明。","   二、國防安全研究院成立至今已半年有餘，國防部將國防安全研究院定位為重要國家","  級智庫，執行戰略研究及政策規劃。故國防部參考國外軍文官員派訓智庫作法，規劃遴","  選優秀上校階人員前往該院受訓乙個月。然而此舉可能被認為有「政治效忠」意味存在","  。請國防部具體說明，派員至國防安全研究院受訓短短一個月，如何能夠獲得具體進展","  及預期成效。"],["主席：現在散會，謝謝。","散會（11時29分）","","-----------------------","                                    立法院公報  第107卷  第106期  委員會紀錄","","                                     283","","立法院公報  第107卷  第106期  委員會紀錄","","                                    立法院公報  第107卷  第106期  委員會紀錄","","                                     284","","                                     285","","立法院公報  第107卷  第106期  委員會紀錄","","                                    立法院公報  第107卷  第106期  委員會紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,7,61,64,66,67,73,74,157,160,163,164,167,170,171,174,175,179,180,190,196,201,204,205,207,211,212,215,216,217,218,219,222,230,233,234,235,236,237,238,239,240,242,243,245,246,249,250,251,252,254,256,257,261,263,264,265,266,267,268,270,272,273,283,284,286,287,288,292,293,294,295,297,299,300,307,308,309,310,311,313,314,317,318,332,333,337,339,344,345,349,350,351,352,360,362,363,364,367,368,370,371,378,379,383,384,385,387,388,389,390,391,392,393,394,410,411,412,414,419,420,441,442,450,453,454,455,456,457,459,460,463,464,465,473,475,477,478,482,483,493,494,505,510,512,513,515,516,517,531,532,536,538,539,543,544,548,549,551,552,555,557,559,560,561,562,564,565,566,568,569,570,571,578,579,580,581,582,588,590,593,595,609,611,614,615,617,618,620,621,628,629,633,634,635,636,639,641,642,644,649,650,653,654,655,657,658,660,661,663,666,668,679,680,682,686,689,691,693,700,701,703,704,705,706,707,708,709,710,711,716,717,718,719,720,721,724,725,728,734,735,737,738,739,740,747,749,751,753,762,763,766,777,778,782,783,785,787,788,796,798,799,803,805,806,811,813,817,821,823,824,825,826,834,840,841,842,848,849,861,862,868,869,870,871,874,876,877,884,890,891,893,904,906,907,909,910,911,912,914,915,916,918,920,933,934,935,937,938,940,942,943,944,945,946,947,948,949,950,951,952,953,954,955,956,957,958,961,962,964,965,987,988,989,991,993,994,995,996,998,999,1000,1006,1008,1014,1015,1017,1018,1019,1021,1030,1031,1034,1036,1037,1042,1045,1046,1047,1048,1052,1055,1057,1061,1062,1063,1066,1074,1078,1082,1085,1089,1091,1092,1095,1096,1102,1110,1112,1113,1116,1121,1122,1123,1124,1125,1126,1127,1129,1130,1131,1132,1133,1137,1138,1139,1140,1143,1144,1146,1148,1149,1150,1151,1154,1155,1156,1157,1159,1160,1162,1166,1167,1174,1175,1176,1177,1178,1179,1180,1181,1185,1187,1190,1191,1194,1195,1203,1204,1205,1206,1209,1212,1213,1214,1215,1216,1217,1220,1222,1223,1224,1227,1229,1231,1232,1236,1237,1241,1242,1243,1244,1245,1246,1248,1249,1250,1251,1265,1266,1267,1269,1273,1275,1276,1277,1286,1287,1290,1367],"person_count":{"主席":43,"嚴部長德發":85,"苗司長蕙芬":11,"林委員昶佐":14,"李次長兆明":3,"江委員啟臣":30,"傅次長正誠":21,"王委員定宇":19,"林執行長正義":76,"主席（江委員啟臣代）":1,"馬委員文君":26,"主席（馬委員文君）":1,"邱委員志偉":22,"許副司長朝銘":11,"鐘次長樹民":2,"楊參謀長海明":1,"何委員欣純":16,"李委員彥秀":27,"呂委員孫綾":21,"梅次長家樹":1,"蔡委員適應":35,"馬副院長萬鈞":2},"persons":["主席","嚴部長德發","苗司長蕙芬","林委員昶佐","李次長兆明","江委員啟臣","傅次長正誠","王委員定宇","林執行長正義","主席（江委員啟臣代）","馬委員文君","主席（馬委員文君）","邱委員志偉","許副司長朝銘","鐘次長樹民","楊參謀長海明","何委員欣純","李委員彥秀","呂委員孫綾","梅次長家樹","蔡委員適應","馬副院長萬鈞"],"title":"立法院第9屆第6會期外交及國防委員會第16次全體委員會議紀錄","時間":"中華民國107年11月19日（星期一）9時4分至11時29分","地點":"本院紅樓301會議室","主席":"馬委員文君"}