{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第2會期第7次會議議事錄","時    間  中華民國109年11月3日（星期二）中午12時1分至12時18分","地    點  紅樓201會議室","出席委員  羅美玲    陳玉珍    范  雲    洪申翰    曾銘宗    李德維    管碧玲","            邱泰源    林楚茵    鄭麗文    周春米    吳玉琴    林奕華    沈發","        惠    高虹安    陳椒華    莊瑞雄","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第2會期第6次會議議事錄。","決定事項","  一、審定本院第10屆第2會期第5次會議議事日程。【本次議程草案及增列報告事項之編","     列，均依民進黨黨團（羅委員美玲）提案表決通過；議程報告事項均照議程草案編","     列通過；各黨團增列部分：（民進黨黨團）(一)行政院函送公平交易委員會委員提","     名名單，李鎂為委員並為主任委員、陳志民為委員並為副主任委員、郭淑貞及洪財","     隆續任委員，請同意案（本案改列為報告事項第2案）等167案、（國民黨黨團）（","     一六八）本院委員賴士葆等25人擬具擬具「公共債務法第十二條條文修正草案」等","     21案、（民眾黨黨團）（一八九）本院民眾黨黨團擬具「私立高級中等以上學校退","     場條例草案」等6案及（時代力量黨團）（一九五）本院時代力量黨團擬具「性別工","     作平等法第十五條條文修正草案」等5案，共計199案照列。","     行政院院長施政報告並備質詢","   （主席宣告：(一)如下午院會未能開會，第6次會議議程會次修正為第5次；「報告事","     項第1案」，原列第5次會議議事錄修正為第4次；「對行政院院長施政報告繼續質詢","     」修正為「行院院長施政報告並備質詢」。原列第5次會議報告事項，除經審定議案","     外，其餘遞延至下次會議。(二)本次議程草案所列議案，如與今日院會決定通過之","     報告事項重複列案者，授權議事處刪除。）】","   委員提案：","     1.民進黨黨團（羅委員美玲）提議：針對第10屆第2會期本次會議議事日程，擬請將","       民進黨黨團提議增列報告事項第1案「『行政院函送公平交易委員會委員提名名單","       ，李鎂為委員並為主任委員、陳志民為委員並為副主任委員、郭淑貞及洪財隆續","       任委員，請同意案』案」列為報告事項第2案；其餘議程建請照議事日程草案及各","       黨團提議增列報告事項通過。（如附件）","       決定：照案通過。（經表決結果，在場委員15人，贊成者10人，反對者4人，棄權","            1人；贊成者多數，通過。）"],["段落：二、請願案件","   (一)函送本院相關委員會審查（1案）","   （第1案送請財政委員會審查）","       1.台北市進出口商業同業公會為建請修正所得稅法，導入間接稅額抵扣制度，以","        維護租稅中立，鼓勵企業對外投資案。","   (二)依請願法第四條之規定，第1案至第5案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1.王啟而為法官判決不公，逼迫本人與被告夫妻和解案。","       2.陳永順為聲請再審事陳情案。","       3.洪玫玉為有關新北市淡水區楓丹白露社區建物頂樓平台爭議事陳情案。","       4.鄭敏郎為請恢復本人18%優惠存款及權益，返還已受損金額，並依法賠償法定5","        %利息案。","       5.胡馨云為遭受數件冤案陳請協助案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第12案，函轉權責機","       關處理逕復，並副知請願人。","       1.王正為有關早年土地權利登記問題陳情案。（函轉內政部）","       2.左曉明為反對外交部護照改版，請求重議案。（函轉外交部）","       3.周凌雲為請釋疑台電公司各類電價表疑義案。（函轉經濟部）","       4.關有群為台糖正式員工，不論現職、退休、死亡有配住權就有配授權，陳請經","        濟部彙整資料，對失職人員應以背信瀆職罪查辦案。（函轉經濟部）","       5.台灣寢具產業團結聯盟為請協助2016年5月20日前農地既存之低污染未登記工廠","        ，能夠辦理特登工廠登記案。（函轉經濟部）","       6.莊文通為請釋疑有關食品添加酒精（料理米酒）之規範為何？是否適用於酒駕","        取締之適用案。（函轉財政部、交通部）","       7.吳文仁為陳請修正身障第七類（軀幹）部分內容案。（函轉衛生福利部）","       8.吳思璇為檢舉法官評議委員會違法，拒不評鑑辦案程序重大違失法官案。（函","        轉司法院）","       9.陳文筆為法官評議委員會不付評鑑之決議違法案。（函轉司法院）","       10.劉鐘玉琴為對臺中地方法院之回復有疑義案。（函轉司法院）","       11.楊武凌為請監察院就本人陳情事項於二個月內調查完畢作成書面報告案。（函","        轉監察院）","       12.鄭敏郎為建請監察院依法彈劾退輔會主委馮世寬案。（函轉監察院）","附件","   案由：針對第10屆第2會期本次會議議事日程，擬請將民進黨黨團提議增列報告事項","  第1案「『行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志","  民為委員並為副主任委員、郭淑貞及洪財隆續任委員，請同意案』案」列為報告事項第","  2案；其餘議程建請照議事日程草案及各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  羅美玲    ","[pic]"],["主席：請宣讀議程草案報告事項及質詢事項。","   立法院第10屆第2會期第6次會議議事日程草案","時    間：中華民國109年11月13日、17日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第5次會議議事錄。"],["段落：二、本院委員鍾佳濱等32人擬具「中華民國憲法增修條文第三條及第六條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：三、本院委員鍾佳濱等19人擬具「人民團體法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員鄭運鵬等17人擬具「交通部民用航空局組織條例第六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見："],["段落：五、本院委員鄭運鵬等17人擬具「交通部民用航空局飛航服務總臺組織條例第六條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見："],["段落：六、本院委員林奕華等18人擬具「學校衛生法第二十三條之三條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：七、本院委員楊瓊瓔等21人擬具「眷村文化保存發展條例草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會審查。","   程序委員會意見："],["段落：八、本院委員楊瓊瓔等21人擬具「多層次傳銷管理法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院民眾黨黨團擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院民眾黨黨團擬具「工業團體法第十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院民眾黨黨團擬具「商業團體法第十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院民眾黨黨團擬具「教育會法第十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院民眾黨黨團擬具「民防法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院民眾黨黨團擬具「保全業法第十條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院民眾黨黨團擬具「集會遊行法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院民眾黨黨團擬具「國籍法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院民眾黨黨團擬具「入出國及移民法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十八、本院民眾黨黨團擬具「護照條例第四條、第十六條及第三十五條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十九、本院民眾黨黨團擬具「華僑身分證明條例第十三條及第十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十、本院民眾黨黨團擬具「軍人撫卹條例第二十八條及第四十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十一、本院民眾黨黨團擬具「零售市場管理條例第十條及第三十五條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十二、本院民眾黨黨團擬具「動物保護法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十三、本院民眾黨黨團擬具「農會法第十二條及第十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十四、本院民眾黨黨團擬具「漁會法第十五條及第十五條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十五、本院民眾黨黨團擬具「外國專業人才延攬及僱用法部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境、教育及文化三委員會審","  查。","   程序委員會意見：","二十六、本院民眾黨黨團擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院民眾黨黨團擬具「遺產及贈與稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十八、本院民眾黨黨團擬具「證券交易法第五十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院民眾黨黨團擬具「蒙藏族身分證明條例第二條及第五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十、本院民眾黨黨團擬具「原住民族教育法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會審查。","   程序委員會意見：","三十一、本院民眾黨黨團擬具「幼兒教育及照顧法第二十六條及第四十九條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十二、本院民眾黨黨團擬具「民法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院民眾黨黨團擬具「民法總則施行法增訂第三條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十四、本院民眾黨黨團擬具「民法親屬編施行法增訂第四條之二條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、本院民眾黨黨團擬具「中華民國刑法第二百四十條及第二百四十一條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十六、本院民眾黨黨團擬具「公職人員財產申報法第七條及第二十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、本院民眾黨黨團擬具「工會法第十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十八、本院民眾黨黨團擬具「兒童及少年福利與權益保障法第二十六條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十九、本院民眾黨黨團擬具「特殊境遇家庭扶助條例第十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十、本院民眾黨黨團擬具「全民健康保險法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十一、本院民眾黨黨團擬具「人體器官移植條例第八條及第二十五條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、本院民眾黨黨團擬具「人體生物資料庫管理條例第六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十三、本院民眾黨黨團擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十","  五條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十四、本院民眾黨黨團擬具「病人自主權利法第十條及第十九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十五、本院民眾黨黨團擬具「安寧緩和醫療條例第五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十六、本院民眾黨黨團擬具「家庭暴力防治法第五十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","四十七、本院委員陳亭妃等19人擬具「國營事業管理法第二十條及第二十條之一條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十八、本院委員陳亭妃等19人擬具「學生輔導法第五條及第七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十九、本院委員謝衣鳯等17人擬具「貨物稅條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十、本院委員魯明哲等20人擬具「中華民國專屬經濟海域及大陸礁層法第十八條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會審查。","   程序委員會意見：","五十一、本院委員魯明哲等26人擬具「道路交通管理處罰條例第七條之二條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十二、本院委員魯明哲等23人擬具「道路交通管理處罰條例增訂第十八條之二條文草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十三、本院委員鄭天財Sra","  Kacaw等19人擬具「地方制度法第五十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","五十四、本院委員鄭天財Sra","  Kacaw等17人擬具「國軍退除役官兵輔導條例第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","五十五、本院委員鄭天財Sra","  Kacaw等17人擬具「老人福利法第二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十六、本院委員鄭天財Sra","  Kacaw等17人擬具「老人福利法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十七、行政院函請審議「中華民國專屬經濟海域及大陸礁層法第十八條條文修正草案","  」、「土石採取法第三十六條條文修正草案」案。","   議事處意見：擬請院會將(一)「中華民國專屬經濟海域及大陸礁層法第十八條條文修","  正草案」交內政、外交及國防、經濟三委員會審查；(二)「土石採取法第三十六條條文","  修正草案」交經濟委員會審查。","   程序委員會意見：","五十八、經濟部函送「駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處投資促","  進及保障協定」英文約文影本、中文譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","五十九、經濟部函，為我國與韓國換函同意自109年7月1日起永久實施專利審查高速公路","  合作計畫，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十、經濟部函送「駐韓國臺北代表部與駐臺北韓國代表部專利程序上生物材料寄存相","  互合作瞭解備忘錄」，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十一、（密）行政院農業委員會函送臺美「有機農產品同等性相互承認函」換函及中","  譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十二、行政院農業委員會函送「臺灣臺北行政院農業委員會與泰國曼谷亞太農業研究","  機構聯盟有關亞太農業生物技術暨遺傳資源聯盟合作計畫瞭解備忘錄」英文約本影本及","  中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十三、行政院農業委員會函送我國與波蘭簽署「建立畜產科技交流瞭解備忘錄」英文","  、中文及波蘭文約文影本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十四、（密）法務部函送「中華民國（臺灣）法務部調查局洗錢防制處與科索沃共和","  國金融情報中心關於涉及洗錢、相關前置犯罪及資助恐怖主義金融情報交換合作瞭解備","  忘錄」英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","六十五、外交部函送「中華民國政府與宏都拉斯共和國政府間技術合作協定」雙方換文","  影本（含中譯文），請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六十六、司法院函，為中華民國109年6月10日修正公布之懲戒法院組織法，定自109年7","  月17日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十七、司法院函，為中華民國109年6月10日修正公布之公務員懲戒法，定自109年7月","  17日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十八、司法院函，為中華民國109年6月10日修正公布之行政法院組織法第十三條條文","  ，定自109年7月17日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十九、行政院函，為中華民國108年6月26日制定公布之「電信管理法」，除第五十二","  條第三項至第七項、第五十四條、第六十一條，以及第二十二條第三項、第五十八條第","  一項、第六十條、第八十九條有關第五十二條、第五十四條規定部分外，其餘條文，定","  自109年7月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十、行政院函，為中華民國109年6月10日修正公布之「國家機密保護法」第二十四條","  條文，定自109年7月17日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十一、行政院函，為中華民國109年6月10日修正公布之「證券投資人及期貨交易人保","  護法」部分條文，定自109年8月1日施行，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十二、行政院函，為中華民國108年11月19日修正公布之「陸海空軍軍官士官考績條例","  」第二條條文，定自109年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","七十三、行政院農業委員會函送「中華民國110年度中央政府總預算案行政院農業委員會","  暨所屬單位預算勘誤表」，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會併110年度中央政府總預算案處","  理。","   程序委員會意見：","七十四、銓敘部函送「中華民國110年度銓敘部主管公務人員退休撫卹基金預算案勘誤表","  」，請查照案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會併110年度中央政府總預","  算案處理。","   程序委員會意見：","七十五、科技部函送「中華民國110年度中央政府總預算案科技部南部科學園區管理局單","  位預算勘誤表」，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會併110年度中央政府總預","  算案處理。","   程序委員會意見：","七十六、大陸委員會函送「兩岸協議執行檢討報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十七、行政院函送109年1月至6月中央政府營業基金3億元以上及非營業特種基金1億元","  以上補辦預算數額表，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","七十八、經濟部函送加工出口區管理處「109年度對補助民間團體及個人之補捐助案件彙","  總表」第2季季報表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、行政院公共工程委員會函送109年度截至第2季止對國內團體捐助情形表，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十、國防部函送「109年度第2季管制預算運用情形統計表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十一、國軍退除役官兵輔導委員會函送「109年度第2季退伍軍人社會團體活動經費補","  助情形說明」及「109年度第2季退伍軍人社會團體活動經費補助執行情形明細表」，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十二、文化部函送109年1─5月接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十三、衛生福利部函送109年4月至6月執行政策傳播說明（廣告）一覽表，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、衛生福利部函，為109年度中央政府總預算決議，檢送各縣市復康巴士數量有限","  檢討改善書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、衛生福利部函，為109年度中央政府總預算決議，檢送兒虐案件檢討改善書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、衛生福利部函，為109年度中央政府總預算決議，檢送食品藥物管理署一定風險","  及公告品項之醫療器材來源流向管理機制書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、衛生福利部函，為109年度中央政府總預算決議，檢送檢討各項社會福利措施及","  補助制度之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、衛生福利部函，為109年度中央政府總預算決議，檢送私立醫院住院醫師適用勞","  動基準法改善方案之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、行政院環境保護署函，為109年度中央政府總預算決議，檢送推動能源轉型及減","  煤計畫，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、行政院環境保護署函，為109年度中央政府總預算決議，檢送化災教育訓練中心經","  營定位等議題之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、行政院環境保護署函，為109年度中央政府總預算決議，檢送檢討鍋爐空氣污染","  物排放標準之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、國防部函，為109年度中央政府總預算附屬單位預算決議，檢送「眷村改建基地","  餘戶應重視官兵住宅需求處置情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十三、國防部函，為109年度中央政府總預算附屬單位預算決議，檢送「國軍醫院資訊","  系統精進檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十四、國防部函，為109年度中央政府總預算附屬單位預算決議，檢送國軍生產及服務","  作業基金醫療事業出國計畫執行改善方案書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十五、國防部函，為109年度中央政府總預算附屬單位預算決議，檢送國軍部隊各項訓","  練傷害及疾病記錄蒐集並建立資料庫書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十六、國軍退除役官兵輔導委員會函，為109年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第6項出國參展事前準備改善書面報告，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十七、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送「室","  內空氣品質管制推動情形報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送急水","  溪氨氮含量不減反增之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送積極","  宣傳空氣污染改善措施及成果之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送「研訂","  空氣污染防制方案與細懸浮微粒目標」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送研商將「加","  害人處遇計畫」納入法官相關教育訓練議題書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二、行政院原子能委員會函，為109年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○三、行政院原子能委員會函，為109年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○四、行政院原子能委員會函，為109年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○五、行政院原子能委員會函，為109年度中央政府總預算附屬單位預算決議，檢送核","  子事故緊急應變基金決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○六、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第16項有效利用「子公司間資源整合行銷平台」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○七、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第19項臺銀國外代表人辦事處規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○八、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送「行政院公營事","  業民營化基金釋股收入預算保留妥適性檢討報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○九、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送決算盈餘與預","  算盈餘差距甚大檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一○、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送評估創新金融","  產品服務及經營模式之影響書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一一、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送「如何有效提","  升我國行動支付成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一二、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送「如何健全資","  金回流與導引有效投資」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一三、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送「建置電子支","  付跨機構平台計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一四、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送「數位貨幣之","  影響與政策因應」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一五、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送區塊鏈金融服","  務設施研究進度書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一六、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送如何督促財金","  資訊公司協助建置「電子支付跨機構平台」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一七、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送督促財金資訊","  公司協助各公立醫療機構導入「醫指付」事項書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一八、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央造幣廠加","  強產品規劃設計及銷售能力書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一九、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央造幣廠就","  電子支付普及化之營運衝擊因應書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二○、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央造幣廠訂","  立壞幣率標準書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二一、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央印製廠提","  升整體營運績效檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二二、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央印製廠數","  位身分識別證印製作業書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二三、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央印製廠提","  升營業收入書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二四、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送中央印製廠強","  化人力運用書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二五、中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送購建固定資產","  計畫規劃評估及審議程序書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二六、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送輔導尚","  未提報地方創生計畫鄉鎮輔助計畫發想書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送國家發","  展基金改善融資貸款計畫預算編列情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金有償撥用土地建物情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金公股代表考核機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三○、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「行政","  院國家發展基金提升投資預算執行率」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「行政","  院國家發展基金投資預算執行檢討及改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「國發","  基金投資營運與強化公股監督機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「國家","  發展基金地方創生暨社會企業創業投資事業辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送台杉公","  司推動情形及未來規劃方向書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送檢討我國對原住","  民地區再生能源政策書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「創業育成信託","  投資專戶」強化監督管理機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「提升園區廠商","  滿意度」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「提升產業節水","  成效措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「提升產業節水","  成效解決對策」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送提升產業節水成","  效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送推廣貿易基金人","  力及薪資預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送研謀工業區閒置","  用地媒合書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「核三廠除役計","  畫辦理現況說明」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送工業區土地使用","  效率不彰書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司規劃","  部分平地造林區域設置太陽光電」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司崁頂","  焚化廠營運改善情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司人員","  培訓」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司防疫","  酒精產銷概況」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司焚化廠","  「經營績效改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司汰換","  中國品牌資通產品」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司提升","  經營績效之改善方案」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司自建出","  租住宅經費規模及期程妥適性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司加強","  本業並提升多角化事業經營績效改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司提升","  多角化事業經營績效改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司「核四","  設備出售、核燃料移出時程及核四廠址轉型」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司南部各","  電廠空污防制設備改善規劃及執行成果書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司大林電","  廠燃氣機組之空污改善規劃及執行成果書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「債務","  清償計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中小企業發展基","  金短絀檢討改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金短絀」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金擴大跨國合作」可行性評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中小企業發展基","  金部分不具自償性計畫是否改由公務預算辦理可行性評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  專業服務費編列情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送工業局提高土地","  使用效益書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六五、公平交易委員會函，為109年度中央政府總預算附屬單位預算決議，檢送反托拉","  斯基金決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六六、公平交易委員會函，為109年度中央政府總預算附屬單位預算決議，檢送反托拉","  斯基金決議第7項書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六七、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農糧","  署改善公糧稻穀保價收購超支情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六八、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送漁業","  發展基金業務及規模之效益性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六九、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場政策性種子新品種育成及試採書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七○、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場銷售策略及一般性種子新品種育成書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七一、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場政策性種子新品種育成書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七二、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場銷售策略及加強園藝種苗教育宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七三、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送協助","  農漁產行銷通路轉型書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送通案決議第4項","  中華郵政公司改善固定資產建設投資計畫前期報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第5項積極提升營運績效及獲利能力書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第10項加強內部稽核及宣導教育書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七七、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第11項檢討「強化媒體自律」政策書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七八、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送移民署107及10","  8年度「新住民資訊宣導電視媒體製播案」與「新住民專屬新聞網站維運案」書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七九、本院內政委員會函，為院會交付「原住民族委員會函，為109年度中央政府總預","  算決議，檢送決議(十七)『綜合規劃發展』凍結10萬元書面報告」等2案，業經處理完","  竣，同意動支，請查照案。","一八○、本院財政、司法及法制兩委員會函，為院會交付審查國史館函為中央政府前瞻基","  礎建設計畫第2期特別預算決議預算凍結五分之一專案報告案，業經審查完竣，准予動","  支，請查照案。","一八一、本院交通委員會函，為院會交付處理「國家運輸安全調查委員會函為109年度中","  央政府總預算決議，檢送決議(一)『一般行政』凍結200萬元書面報告」等4案，業已處","  理完竣，均准予備查，請查照案。","一八二、本院交通委員會函，為院會交付審查交通部函送「交通部（含所屬）轉投資具","  經營主導權事業相關資料彙整表（1）、（2）」及「交通部得實質掌控營業單位及公設","  財團法人轉投資具經營主導權事業經營績效表」案，已逾年度預算執行期間，請查照案","  。","一八三、本院交通委員會函，為院會交付審查行政院公共工程委員會函送該會107年度第","  2季對國內團體捐助情形表，已逾年度預算執行期間，請查照案。","一八四、本院交通委員會函，為院會交付審查行政院公共工程委員會函送該會107年度第","  3季對國內團體捐助情形表，已逾年度預算執行期間，請查照案。","一八五、本院教育及文化委員會函，為院會交付審查教育部函送「各級學校申請外國教","  師聘僱許可及管理辦法」等17案，分別經提本院第9屆第8會期第4次、第10屆第1會期第","  2次會議報告後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，請","  查照案。","一八六、本院教育及文化委員會函，為院會交付審查教育部函為修正「國立大學校長遴","  選委員會組織及運作辦法」等12案，已逾立法院職權行使法第61條所定審查期限，請查","  照案。","一八七、本院交通委員會函，為院會交付審查交通部函為修正「液化氣體船構造與設備","  規則」部分條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一八八、本院交通委員會函，為院會交付審查交通部函為修正「汽車委託檢驗實施辦法","  」部分條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一八九、本院交通委員會函，為院會交付審查交通部函送「船舶安全營運與防止污染管","  理規則」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一九○、本院交通委員會函，為院會交付審查交通部函為修正「民用航空運輸業管理規則","  」第三十五條之五條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一九一、本院交通委員會函，為院會交付審查行政院公共工程委員會函為修正「採購申","  訴審議規則」第二條及第十一條條文案，已逾立法院職權行使法第61條所定審查期限，","  請查照案。","一九二、本院交通委員會函，為院會交付審查行政院公共工程委員會函為修正「採購評","  選委員會組織準則」第一條及第四條條文、「採購評選委員會審議規則」第一條、第九","  條及第十四條條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一九三、本院交通委員會函，為院會交付審查行政院公共工程委員會函送「機關採購工","  作及審查小組設置及作業辦法」案，已逾立法院職權行使法第61條所定審查期限，請查","  照案。","一九四、本院社會福利及衛生環境委員會函，為院會交付審查勞動部函為修正公告「指","  定勞動基準法第三十六條第四項行業」等9案，已逾立法院職權行使法第61條所定審查","  期限，請查照案。","   （民進黨黨團提議增列）"],["段落：一、行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為委","  員並為副主任委員、郭淑貞及洪財隆續任委員，請同意案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見："],["段落：二、本院委員劉建國等19人擬具「勞資爭議處理法第四十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院委員林昶佐等32人擬具「中華民國憲法增修條文第十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：四、本院委員蔡適應等27人擬具「公寓大廈管理條例第十六條及第二十三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員蔡適應等29人擬具「身心障礙者權益保障法第七十一條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員周春米等27人擬具「刑事訴訟法第一百八十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員周春米等27人擬具「行政訴訟法第二百七十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員管碧玲等27人擬具「國立李登輝總統紀念館組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","九、本院委員余天等20人擬具「證券交易法第四條及第一百六十五條之二條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員賴品妤等17人擬具「私立高級中等以上學校退場條例草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十一、本院委員賴品妤等19人擬具「國立大學校院校務基金設置條例第五條、第七條及","  第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十二、本院委員賴品妤等19人擬具「文化創意產業發展法第十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十三、本院委員賴品妤等19人擬具「兒童及少年性剝削防制條例部分條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","十四、本院委員何欣純等20人擬具「公路法第四十六條、第六十條之一及第六十一條之","  一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十五、本院委員李昆澤等29人擬具「立法院組織法第十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十六、本院委員李昆澤等26人擬具「職業安全衛生法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員楊曜等17人擬具「海洋污染防治法第七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十八、本院委員楊曜等19人擬具「臺灣地區與大陸地區人民關係條例第八十條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員楊曜等20人擬具「性別工作平等法第十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員楊曜等20人擬具「老人福利法第四十三條及第四十四條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員楊曜等18人擬具「志願服務法第五條之一及第二十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員蔡易餘等29人擬具「中華民國憲法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","二十三、本院委員蔡易餘等26人擬具「中華民國刑法第二百四十條及第二百四十一條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員伍麗華Saidhai","  Tahovecahe等38人擬具「中華民國憲法增修條文第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","二十五、本院委員伍麗華Saidhai","  Tahovecahe等26人擬具「原住民保留地禁伐補償條例第四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政、經濟兩委員會審查。","   程序委員會意見：","二十六、本院委員伍麗華Saidhai","  Tahovecahe等27人擬具「國家語言發展法第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十七、本院委員伍麗華Saidhai","  Tahovecahe等25人擬具「公立學校教職員退休資遣撫卹條例第十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十八、本院委員陳素月等17人擬具「民用航空法第一百零三條及第一百零四條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十九、本院委員劉建國等17人擬具「廢棄物清理法第二十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、本院委員劉建國等18人擬具「工會法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員王美惠等19人擬具「中華民國專屬經濟海域及大陸礁層法第十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會審查。","   程序委員會意見：","三十二、本院委員羅致政等17人擬具「社會秩序維護法第三十二條及第五十條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十三、本院委員羅致政等17人擬具「公職人員選舉罷免法第五條之一及第十九條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十四、本院委員羅致政等17人擬具「總統副總統選舉罷免法第五條之一及第十五條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十五、本院委員羅致政等17人擬具「刑事訴訟法第二百十五條、第二百十六條及第二","  百十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十六、本院委員羅致政等16人擬具「性別工作平等法第三十六條及第三十六條之一條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十七、本院委員湯蕙禎等23人擬具「國軍眷村文化保存及發展條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會審查。","   程序委員會意見：","三十八、本院委員黃國書等19人擬具「國葬法修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","三十九、本院委員黃國書等20人擬具「特殊教育法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十、本院委員黃國書等18人擬具「運動產業發展條例第二十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十一、本院委員黃國書等19人擬具「立法院公費助理任用條例草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十二、本院委員管碧玲等17人擬具「警械使用條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十三、本院委員陳瑩等18人擬具「原住民族基本法第八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十四、本院委員陳瑩等17人擬具「地方制度法第六十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","四十五、本院委員陳瑩等18人擬具「消除一切形式種族歧視國際公約施行法草案」，請","  審議案。","   議事處意見：擬請院會將本案交外交及國防、內政兩委員會審查。","   程序委員會意見：","四十六、本院委員陳瑩等16人擬具「納稅者權利保護法第十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十七、本院委員陳瑩等18人擬具「高級中等學校建教合作實施及建教生權益保障法第","  十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十八、本院委員陳瑩等18人擬具「老人福利法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十九、本院委員賴瑞隆等18人擬具「土石採取法第三十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十、本院委員賴瑞隆等16人擬具「加工出口區設置管理條例修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十一、本院委員賴瑞隆等16人擬具「道路交通管理處罰條例第十八條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十二、本院委員賴瑞隆等17人擬具「國營港務股份有限公司設置條例第二條及第十條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通、司法及法制兩委員會審查。","   程序委員會意見：","五十三、本院委員鍾佳濱等31人擬具「中華民國憲法第四十五條及第一百三十條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","五十四、本院委員郭國文等16人擬具「公職人員選舉罷免法第四十一條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、本院委員郭國文等17人擬具「公職人員選舉罷免法第一百零四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十六、本院委員郭國文等16人擬具「總統副總統選舉罷免法第九十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十七、本院委員郭國文等16人擬具「政黨法第七條、第十五條及第四十條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","五十八、本院委員郭國文等17人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十九、本院委員李昆澤等21人擬具「國民教育法第七條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十、本院委員李昆澤等21人擬具「勞動教育促進法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","六十一、本院委員李昆澤等21人擬具「教育部組織法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","六十二、本院委員李昆澤等19人擬具「性別工作平等法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十三、本院委員李昆澤等17人擬具「性別工作平等法第二十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十四、本院委員陳亭妃等58人擬具「中華民國憲法增修條文部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","六十五、本院委員黃世杰等17人擬具「警械使用條例增訂第十條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十六、本院委員鄭運鵬等16人擬具「都市更新條例第三十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十七、本院委員鄭運鵬等16人擬具「解剖屍體條例第三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十八、本院委員鄭運鵬等16人擬具「著作權法第九十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","六十九、本院委員鄭運鵬等16人擬具「刑事補償法第二十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十、本院委員鄭運鵬等16人擬具「勞動基準法第十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十一、本院委員鄭運鵬等16人擬具「藥事法第九十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十二、本院委員何志偉等29人擬具「刑事訴訟法第二百五十三條之二條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十三、本院委員林俊憲等26人擬具「公職人員選舉罷免法第十四條及第二十四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七十四、本院委員林俊憲等18人擬具「公職人員選舉罷免法第三十六條及第六十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七十五、本院委員林俊憲等19人擬具「地方制度法第三十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","七十六、本院委員林俊憲等24人擬具「私立學校法第八十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十七、本院委員林俊憲等23人擬具「國民教育法增訂第二十條之三條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十八、本院委員林俊憲等32人擬具「中華民國憲法增修條文增訂第一條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","七十九、本院委員林俊憲等30人擬具「中華民國憲法增修條文增訂第四條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","八十、本院委員蔡易餘等21人擬具「離島建設條例第十條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","八十一、本院委員蔡易餘等21人擬具「稅捐稽徵法第二十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","八十二、本院委員蔡易餘等20人擬具「刑事訴訟法第四百四十一條及第四百四十二條之","  一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十三、本院委員蔡易餘等20人擬具「中華民國刑法第四十七條、第四十八條及第六十","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十四、本院委員羅美玲等21人擬具「國籍法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八十五、本院委員羅美玲等18人擬具「發展觀光條例第三十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","八十六、本院委員羅美玲等17人擬具「道路交通管理處罰條例第十八條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","八十七、本院委員羅美玲等21人擬具「內政部組織法增訂第八條之五條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","八十八、本院委員蔡適應等38人擬具「國軍退除役官兵輔導條例第二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","八十九、本院委員王美惠等19人擬具「集會遊行法第十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九十、本院委員王美惠等17人擬具「中華民國刑法第七十八條及第七十九條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九十一、本院委員王美惠等20人擬具「國家中山科學研究院設置條例增訂第三十三條之","  一條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","九十二、本院委員吳玉琴等16人擬具「入出國及移民法第二十六條及第三十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九十三、本院委員吳玉琴等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十三條、第二十三條之一及第二十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九十四、本院委員范雲等17人擬具「中華民國刑法第二百二十六條、第二百二十六條之","  一及第二百二十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九十五、本院委員范雲等17人擬具「性別工作平等法第十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九十六、本院委員范雲等18人擬具「性別工作平等法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九十七、本院委員高嘉瑜等19人擬具「稅捐稽徵法第四十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九十八、本院委員高嘉瑜等19人擬具「貨物稅條例第十二條之五條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九十九、本院委員高嘉瑜等22人擬具「道路交通管理處罰條例第三十七條及第三十七條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","一○○、本院委員高嘉瑜等22人擬具「中華民國刑法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○一、本院委員劉建國等19人擬具「勞工保險條例第六十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○二、本院委員劉建國等18人擬具「緊急醫療救護法第四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○三、本院委員劉建國等16人擬具「藥事法第二十七條之二及第九十六條之一條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○四、本院委員蔡適應等18人擬具「海洋污染防治法第四條及第十五條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","一○五、本院委員蔡適應等18人擬具「陸海空軍勳賞條例第五條、第七條及第十一條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","一○六、本院委員蔡適應等18人擬具「高級中等學校建教合作實施及建教生權益保障法第","  二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","一○七、本院委員湯蕙禎等17人擬具「勞工保險條例第六十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○八、本院委員張廖萬堅等18人擬具「國有財產法第五十二條之二條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","一○九、本院委員張廖萬堅等18人擬具「文化藝術獎助條例增訂第十一條之一條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","一一○、本院委員張廖萬堅等18人擬具「中華民國刑法第十九條及第八十七條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一一、本院委員張廖萬堅等18人擬具「中華民國刑法第一百三十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一二、本院委員賴惠員等20人擬具「消防法第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","一一三、本院委員賴惠員等20人擬具「中華民國專屬經濟海域及大陸礁層法第十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會審查。","   程序委員會意見：","一一四、本院委員賴惠員等20人擬具「農業部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","一一五、本院委員許智傑等20人擬具「運動產業發展條例第七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","一一六、本院委員許智傑等20人擬具「國民教育法第十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","一一七、本院委員許智傑等19人擬具「文化藝術獎助條例刪除第三十二條條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","一一八、本院委員許智傑等25人擬具「內政部組織法第八條之一及第十三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","一一九、本院委員高嘉瑜等26人擬具「房屋稅條例第九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","一二○、本院委員湯蕙禎等18人擬具「所得稅法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","一二一、本院委員吳玉琴等17人擬具「保安處分執行法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二二、本院委員黃國書等22人擬具「中華民國刑法第二百六十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二三、本院委員趙天麟等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","一二四、本院委員沈發惠等18人擬具「人民團體法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","一二五、本院委員趙正宇擬撤回前提之「運動產業發展條例增訂第二十六條之二條文草","  案」案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","一二六、司法院函請審議「民事訴訟法第一百十四條之一及第二百零七條條文修正草案","  」、「民事訴訟法施行法第四條之六及第十二條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二七、司法院函請審議「行政訴訟法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二八、行政院、司法院函請審議「中華民國刑法第二百四十條及第二百四十一條條文","  修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二九、中央研究院函送「中華民國110年度中央政府總預算案中央研究院單位預算勘誤","  表」，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會併110年度中央政府總預","  算案處理。","   程序委員會意見：","一三○、公平交易委員會函送109年第2季查察民生物資價格波動之執行成效書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、經濟部函送「經濟部科專研發成果績效評估指標辦理情形」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、文化部函送國家表演藝術中心109年度預算決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三三、內政部函，為財團法人臺灣營建研究院109年度預算決議，檢送捐助章程尚未公","  開檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三四、國軍退除役官兵輔導委員會函，為財團法人榮民榮眷基金會109年度預算決議，","  檢送深究定義榮民文化創造榮民價值書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三五、國軍退除役官兵輔導委員會函，為財團法人榮民榮眷基金會109年度預算決議，","  檢送組織章程相關書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三六、國軍退除役官兵輔導委員會函，為財團法人榮民榮眷基金會109年度預算決議，","  檢送新增計畫需求報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三七、國軍退除役官兵輔導委員會函，為財團法人榮民榮眷基金會109年度預算決議，","  檢送文創活動不得超支併入決算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三八、國軍退除役官兵輔導委員會函，為財團法人榮民榮眷基金會109年度預算決議，","  檢送補助辦法及審查規定應兼顧法理情書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三九、交通部函送財團法人台灣郵政協會109年度預算決議第1項配合政府紓困書面報","  告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四○、交通部函送財團法人台灣郵政協會109年度預算決議第7項訂定財產繳回國庫時程","  表書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四一、交通部函送財團法人中華顧問工程司109年度預算決議第2項積極辦理公益事務","  之推動書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四二、交通部函送財團法人中華顧問工程司109年度預算決議第3項勞工安全維護改進","  書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四三、交通部函送財團法人中華顧問工程司109年度預算決議第4項研議清算解散中華","  顧問書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四四、交通部函送財團法人中華顧問工程司109年度預算決議第5項適時檢討公積運用","  妥適性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四五、交通部函送財團法人中華顧問工程司109年度預算決議第6項擴展智慧運輸技術","  研發計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四六、交通部函送財團法人中華顧問工程司109年度預算決議第7項專供研究發展使用","  公積比率偏低問題書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四七、交通部函送財團法人中華顧問工程司109年度預算決議第8項第三航廈多次流標","  進度延宕書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四八、交通部函送財團法人中華顧問工程司109年度預算決議第9項褔建拓褔世曦公司","  近年營運狀況不佳書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四九、交通部函送財團法人台灣敦睦聯誼會109年度預算決議第3項閒置資產運用書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、交通部函送財團法人台灣敦睦聯誼會109年度預算決議第4項武漢肺炎對台北、高","  雄圓山大飯店影響衝擊書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五一、交通部函送財團法人中華航空事業發展基金會109年度預算決議第5項勞工權益","  改善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五二、行政院環境保護署函，為108年度中央政府總預算決議，檢送「我國氣候變遷調","  適工作執行情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第4項民航事業作業基金專業服務費報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第5項民航事業作業基金專業服務費報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第6項民航事業作業基金專業服務費報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第7項民航事業作業基金專業服務費報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五七、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(二十四","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五八、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(二十六","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五九、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(二十七","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六○、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(二十八)","  辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六一、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(二十九","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六二、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(三十七","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六三、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(三十九","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六四、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(四十)辦","  理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六五、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(四十三","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六六、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(四十五","  )辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六七、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署決議(六十)辦","  理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六八、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署主管第2項決","  議(七)辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六九、行政院環境保護署函，為109年度中央政府總預算決議，檢送該署主管第3項決","  議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七○、行政院環境保護署函，為109年度中央政府總預算決議，檢送毒物及化學物質局","  決議(十)辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七一、行政院環境保護署函，為109年度中央政府總預算決議，檢送維護地下水環境品","  質書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七二、行政院環境保護署函，為109年度中央政府總預算決議，檢送空氣品質監測站位","  址及監測作業妥適性之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七三、行政院環境保護署函，為109年度中央政府總預算決議，檢送落實垃圾全分類零","  廢棄及循環經濟目標之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七四、行政院環境保護署函，為109年度中央政府總預算決議，檢送加強宣導紙容器正","  確回收觀念之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七五、行政院環境保護署函，為109年度中央政府總預算決議，檢送落實溫室氣體第一","  期階段管制目標之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七六、衛生福利部函，為109年度中央政府總預算決議，檢送中央健康保險署「血液透","  析允許病人自付差額或自購醫療器材」可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七七、衛生福利部函，為109年度中央政府總預算決議，檢送辦理「審查制度」檢討評","  估書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七八、衛生福利部函，為109年度中央政府總預算決議，檢送社會及家庭署落實六歲以","  下弱勢兒童主動關懷個案行方不明者機制之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七九、衛生福利部函，為109年度中央政府總預算決議，檢送網路預約掛號服務及預立","  醫療照護諮商資訊網頁督導及改善情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八○、衛生福利部函，為109年度中央政府總預算決議，檢送加強中央與地方政府溝通","  聯繫維護婦女權益之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八一、衛生福利部函，為109年度中央政府總預算決議，檢送各縣市設置輔具中心分布","  不均書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八二、衛生福利部函，為109年度中央政府總預算決議，檢送針對甲類輔具評估人員資","  格訓練課程建立師資人才庫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八三、勞動部函，為109年度中央政府總預算決議，檢送研議將原住民族請領退休金年","  齡規定下修至55歲書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八四、勞動部函，為109年度中央政府總預算決議，檢送研議將原住民族請領勞工保險","  老年年金給付年齡規定下修至55歲可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八五、勞動部函，為109年度中央政府總預算決議，檢送職業安全衛生署勞工健康服務","  中心增加彈性服務時間書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八六、勞動部函，為109年度中央政府總預算決議，檢送職業安全衛生署「完成重大職","  業災害公開網前台相關應用程式介面」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八七、勞動部函，為109年度中央政府總預算決議，檢送「違反勞動法令事業單位（雇","  主）查詢系統」中公布裁罰處分金額之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八八、外交部函，為109年度中央政府總預算決議，檢送開放新南向目標國家各項簽證","  便利措施施行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八九、外交部函，為109年度中央政府總預算決議，檢送配合政府辦理新南向政策5大","  旗艦計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九○、外交部函，為109年度中央政府總預算決議，檢送推動臺美經貿交流成效書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九一、外交部函，為109年度中央政府總預算決議，檢送落實青年海外度假打工遭遇急","  難救助及權益申訴法律協助書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九二、國防部函，為109年度中央政府總預算決議，檢送陸軍「聯合兵種營」編組調整","  執行概況書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九三、經濟部函，為109年度中央政府總預算決議，檢送水利署「農地違章工廠違規用","  水管理」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九四、經濟部函，為109年度中央政府總預算決議，檢送能源局辦理違規用電追償書面","  報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九五、內政部函，為109年度中央政府總預算決議，檢送警政署查緝失聯移工盜伐森林","  案件工作現況書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一九六、原住民族委員會函，為109年度中央政府總預算決議，檢送「協助部落設置部落","  會議書面檢討報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一九七、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(一)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九八、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(五)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九九、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(七)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○○、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(八)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○一、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(九)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○二、促進轉型正義委員會函，為109年度中央政府總預算決議，檢送該會決議(十)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○三、法務部函，為109年度中央政府總預算決議，檢送矯正署落實推動電子支付至每","  一經營商品展售機關書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○四、法務部函，為109年度中央政府總預算決議，檢送矯正署就所屬矯正機關改善用","  水書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○五、法務部函，為109年度中央政府總預算決議，檢送矯正署少年被借提情形建立公","  開統計資訊書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○六、法務部函，為109年度中央政府總預算決議，檢送矯正署盤點各看守所及監所相","  關設備是否充足書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○七、法務部函，為109年度中央政府總預算決議，檢送矯正署檢討高雄監獄陳姓收容","  人死亡案書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○八、法務部函，為109年度中央政府總預算決議，檢送矯正署調查問卷方式等書面報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二○九、法務部函，為109年度中央政府總預算決議，檢送矯正署「矯正機關約僱人員僱","  期中斷致年資中斷」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一○、法務部函，為109年度中央政府總預算決議，檢送矯正署廣為教育宣導加強落實","  使用科技設備書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一一、法務部函，為109年度中央政府總預算決議，檢送矯正署精進外役監受刑人遴選","  機制改善情形書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一二、法務部函，為109年度中央政府總預算決議，檢送改善矯正機關約僱人員之待遇","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一三、教育部函，為109年度中央政府總預算決議，檢送「中小學校園早自習時間安排","  現況及校外人士協助高級中等以下學校教學或活動規範」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一四、教育部函，為109年度中央政府總預算決議，檢送「強化南投縣國中小校舍耐震","  能力評估及改善」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一五、國立故宮博物院函，為109年度中央政府總預算決議，檢送決議(七)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一六、國立故宮博物院函，為109年度中央政府總預算決議，檢送決議(三十)書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一七、行政院主計總處函，為109年度中央政府總預算決議，檢送社會保障支出統計書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","二一八、（密）中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送各類社","  會保險基金或退休基金賦予外匯資產委託經營之法源依據書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一九、（密）中央銀行函，為109年度中央政府總預算附屬單位預算決議，檢送如何建","  立委外投資機構選任機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二○、國防部函，為109年度中央政府總預算附屬單位預算決議，檢送「副食品無預警","  訪廠稽查作業機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二二一、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送核實編","  列花東地區永續發展基金來源預算書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台糖公司「棧儲","  、包裝、代理及加工費」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司轉投","  資事業營運檢討及改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二四、公平交易委員會函，為109年度中央政府總預算附屬單位預算決議，檢送反托拉","  斯基金新增「數位經濟競爭政策研究及倡議計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二五、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第1項委託研究預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二二六、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第2項「通訊傳播監理政策企劃計畫」預算凍結十分之一書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二二七、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第3項「通訊傳播基礎設施事務監理計畫」預算凍結十分之一","  書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二二八、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第4項「平臺事業監理計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二二九、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第5項「通訊傳播射頻與資源業務監理計畫」預算凍結五分之","  一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三○、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第6項「傳播事務監理計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三一、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第7項「服務費用─修理保養及保固費」預算凍結十分之一書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三二、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第1項撥付地方政府預算凍結十分之一書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三三、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第2項「有線電視偏鄉及數位化普及發展與災害復建補助","  計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三四、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第6項撥付地方政府預算合併凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三五、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第7項「有線電視偏鄉及數位化普及發展與災害復建補助","  計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三六、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第8項「一般行政管理計畫」預算凍結十分之一書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第1項「郵電費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第2項「修理保養及保固費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二三九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第3項民航事業作業基金「用人費用」凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第5項民航事業作業基金預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第6項民航事業作業基金「固定資產建設改良擴充」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第7項高速鐵路相關建設基金「服務費用」預算凍結十分之一書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第8項「出租土地成本」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第9項高速鐵路車站特定區區段徵收土地開發計畫「業務成本與費用」預算凍結五分","  之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第10項「管理及總務費用」預算凍結五分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第11項「捐助、補助與獎助」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第13項觀光發展基金預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第39項觀光發展基金「印刷裝訂與廣告費」凍結3,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二四九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第41項「重要觀光景點建設中程計畫（109-","  112年）」凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二五○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第2項「我國智慧航安服務建置暨發展計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二五一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送高速鐵路相關建","  設基金「電腦軟體」預算凍結五分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二五二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第23項用品消耗預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二五三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第17項「郵政物流園區（機場捷運A7站）建置計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","二五四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金」項下「行銷及業務費用」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司「長期","  債務舉借」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  「給水銷貨成本」除用人費用外凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「服務","  費用」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「推動","  無自來水地區供水改善計畫及降低漏水率計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司減少彰","  化縣無自來水用戶數專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送能源研究發展基","  金「能源研究發展工作計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送推廣貿易基金「","  委託辦理國際市場開發工作計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司電腦軟","  體服務費預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「營業","  費用」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司燃料費","  用凍結5億元專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司兩岸環","  保技術合作費用預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「改善","  工安管理機制與善盡環保責任」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「廣（","  公）告費」及「業務宣導費」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「油氣","  輸儲費用─服務費用─印刷裝訂與廣告費」凍結340萬4千元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「專業服務費」及「捐助、補助與獎助」凍結1,000萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「會費、捐助、補助、分攤、照護、救濟與交流活動費」預算凍結5%書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「用過核子燃料貯存計畫」項下「專業服務費」凍結10%書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送再生能源發展基","  金「基金用途」預算凍結1%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七三、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農糧","  署檢討存糧去化調整稻米產業政策專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七四、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「農","  業生物科技園區擴充計畫」執行進度落後專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七五、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送如何","  增進農業生物科技園區廠房及宿舍出租率專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七六、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送國產","  生鮮豬肉販售場所衛生與環境示範改善攤位數專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七七、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「農","  業生物科技園區作業基金」項下「業務成本與費用」凍結1,000萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七八、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金「一般服務費用」預算凍結2%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七九、公平交易委員會函，為109年度中央政府總預算附屬單位預算決議，檢送反托拉","  斯基金「強化反托拉斯執法計畫」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八○、本院外交及國防委員會函，為院會交付處理僑務委員會函送財團法人海華文教基","  金會109年度預算「業務支出」項下「業務費用」凍結100萬元及「管理費用」凍結30萬","  元等2案，業經處理完竣，處理結果：同意動支，請查照案。","二八一、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  9年度中央政府總預算決議，第4目「退除役官兵服務救助與照顧」項下「志工服務照顧","  榮民作業」預算凍結500萬元等3案，業經處理完竣，處理結果：相關預算同意動支，請","  查照案。","二八二、本院外交及國防委員會函，為院會交付處理國防部函為105及109年度中央政府","  總預算決議，「一般裝備」項下「裝步戰鬥車」預算凍結1億元等27案，業經處理完竣","  ，處理結果：相關預算同意動支，請查照案。","二八三、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  9年度中央政府總預算決議，第1目「醫學臨床教學研究」預算凍結2,000萬元等8案，業","  經處理完竣，處理結果：相關預算同意動支，請查照案。","二八四、（密）本院外交及國防委員會函，為院會交付處理國防部函為108及109年度中","  央政府總預算決議，陸軍司令部「獵隼專案」機密預算凍結案等2案，業經處理完竣，","  處理結果：相關預算准予動支，請查照案。","二八五、本院財政、經濟兩委員會函，為院會交付處理經濟部函為中央政府前瞻基礎建","  設計畫第2期特別預算決議預算凍結書面報告案等13案，業經處理或審查完竣，報告完","  成，准予動支，請查照案。","二八六、本院交通委員會函，為院會交付處理「行政院公共工程委員會函為109年度中央","  政府總預算決議，檢送該會決議(一)『健全技師、工程技術顧問公司管理法制，提升工","  程產業國際競爭力』預算凍結十分之一書面報告」等5案，業已處理完竣，均准予備查","  ，請查照案。","二八七、本院交通委員會函，為院會交付處理或審查「國家通訊傳播委員會函為109年度","  中央政府總預算決議，檢送決議(一)『數位經濟匯流政策法制革新』預算凍結十分之一","  書面報告」等5案，業已處理或審查完竣，第1案至第3案決定：「均准予備查」；第4案","  及第5案決議：「均同意備查」，請查照案。","二八八、本院司法及法制委員會函，為院會交付處理監察院函為109年度中央政府總預算","  決議，檢送歲出第6款第1項決議(五)預算凍結書面報告案，業已處理完竣，准予備查，","  請查照案。","二八九、本院司法及法制委員會函，為院會交付處理「司法院函為109年度中央政府總預","  算決議，檢送歲出第4款第1項決議(一)預算凍結書面報告，請查照案」等4案，業已處","  理完竣，均准予備查，請查照案。","二九○、本院司法及法制委員會函，為院會交付處理考試院函為109年度中央政府總預算","  決議，檢送「議事業務」凍結60萬元之說明，請查照案，業已處理完竣，准予備查，請","  查照案。","二九一、本院司法及法制委員會函，為院會交付處理銓敘部函為109年度中央政府總預算","  決議，檢送決議(一)「人事法制及銓敘」凍結50萬元書面報告，請查照案等2案，業已","  處理完竣，均准予備查，請查照案。","二九二、本院司法及法制委員會函，為院會交付處理本院秘書長函為109年度中央政府總","  預算決議，檢送本院歲出部分決議(一)「一般行政」凍結200萬元書面報告，請查照案","  等2案，業已處理完竣，均准予備查，請查照案。","二九三、本院議事處彙報各黨團推舉組成課程審議會委員審查會委員名單，請查照案。","","","   （國民黨黨團提議增列）","二九四、本院委員謝衣鳯等17人擬具「性別工作平等法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二九五、本院委員謝衣鳯等17人擬具「海洋污染防治法第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二九六、本院委員楊瓊瓔等23人擬具「跟蹤騷擾行為防制法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二九七、本院委員楊瓊瓔等21人擬具「公路法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二九八、本院委員楊瓊瓔等23人擬具「性別工作平等法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二九九、本院委員楊瓊瓔等23人擬具「噪音管制法第十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三○○、本院委員林奕華等18人擬具「公寓大廈管理條例第十六條及第二十三條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三○一、本院委員羅明才等18人擬具「都市危險及老舊建築物加速重建條例增訂第三條之","  一條文草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三○二、本院委員羅明才等18人擬具「職工福利金條例第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三○三、本院委員蔣萬安等20人擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三○四、本院委員蔣萬安等19人擬具「幼兒教育及照顧法第二十六條及第四十九條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三○五、本院委員蔣萬安等19人擬具「兒童及少年福利與權益保障法第二十六條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三○六、本院委員蔣萬安等19人擬具「動物保護法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三○七、本院委員曾銘宗等23人擬具「食品安全衛生管理法第二十二條、第三十二條之一","  及第五十六條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三○八、本院委員謝衣鳯等19人擬具「食品安全衛生管理法第三十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三○九、本院委員謝衣鳯等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三一○、本院委員葉毓蘭等16人擬具「警察人員人事條例增訂第三十六條之二條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三一一、本院委員賴士葆等25人擬具「公共債務法第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三一二、本院委員高金素梅等16人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。","   程序委員會意見：","三一三、本院委員楊瓊瓔等19人擬具「國營事業管理法第三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三一四、本院委員楊瓊瓔等18人擬具「貨物稅條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三一五、本院委員楊瓊瓔等19人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三一六、本院委員楊瓊瓔等18人擬具「道路交通管理處罰條例第四十四條、第四十八條","  及第六十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三一七、本院委員曾銘宗等32人擬具「中華民國憲法增修條文增訂第十三條條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三一八、本院委員鄭天財Sra","  Kacaw等19人擬具「中央選舉委員會組織法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三一九、本院委員鄭天財Sra","  Kacaw等19人擬具「國家風景區管理處組織通則增訂第八條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","三二○、本院委員鄭天財Sra","  Kacaw等18人擬具「警察人員人事條例增訂第三十七條之二條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三二一、本院委員鄭天財Sra","  Kacaw等18人擬具「環境影響評估法增訂第六條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三二二、本院委員陳雪生等18人擬具「有線廣播電視法第十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三二三、本院委員陳雪生等18人擬具「有線廣播電視法第二十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三二四、本院委員陳雪生等18人擬具「衛星廣播電視法第五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三二五、本院委員林為洲等16人擬具「公務人員退休資遣撫卹法修正第三十八條條文及","  增訂附表三之一草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三二六、本院委員林為洲等16人擬具「公立學校教職員退休資遣撫卹條例修正第三十八","  條條文及增訂附表三之一草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三二七、本院委員謝衣鳯等16人擬具「加工出口區設置管理條例修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三二八、本院委員孔文吉等22人擬具「國營事業管理法第三十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三二九、本院委員孔文吉等22人擬具「鐵路法第五十五條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三三○、本院委員孔文吉等22人擬具「勞工保險條例第五十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三三一、本院委員孔文吉等22人擬具「老年農民福利津貼暫行條例第三條及第四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟、內政三委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","三三二、本院民眾黨黨團擬具「最低工資法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三三三、本院民眾黨黨團擬具「私立高級中等以上學校退場條例草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三三四、本院民眾黨黨團擬具「老人福利法第四十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三三五、本院民眾黨黨團擬具「民法第二百零五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三三六、本院民眾黨黨團擬具「地方民意代表費用支給及村里長事務補助費補助條例第","  六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三三七、本院民眾黨黨團擬具「中華民國刑法第八十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三三八、本院民眾黨黨團擬具「保安處分執行法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","三三九、本院時代力量黨團擬具「兒童及少年福利與權益保障法第二十三條及第四十八","  條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三四○、本院時代力量黨團擬具「兒童及少年性剝削防制條例部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","三四一、本院時代力量黨團擬具「工業團體法第十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四二、本院時代力量黨團擬具「教育會法第十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四三、本院時代力量黨團擬具「商業團體法第十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四四、本院時代力量黨團擬具「集會遊行法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四五、本院時代力量黨團擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四六、本院時代力量黨團擬具「監察院國家人權委員會職權行使法草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三四七、本院時代力量黨團擬具「地方制度法第八十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","三四八、本院時代力量黨團擬具「公職人員選舉罷免法第七十三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三四九、本院時代力量黨團擬具「勞工保險條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三五○、本院時代力量黨團擬具「性別工作平等法第十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三五一、本院時代力量黨團擬具「性別工作平等法第三十八條之一及第四十條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三五二、本院時代力量黨團擬具「勞工保險條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三五三、本院時代力量黨團擬具「公寓大廈管理條例第四十九條及第四十九條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三五四、本院時代力量黨團擬具「涉外民事法律適用法第四十六條及第四十六條之一條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、審計部答復部分","   丙、本院委員質詢部分","對行政院院長施政報告繼續質詢。"],["主席：好，我們先來確定上次會議議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   報告事項已宣讀完畢，請登記發言的范委員雲發言。"],["范委員雲：主席、各位同仁。本院民進黨黨團針對第10屆第2會期本次會議議事日程，擬","  請將民進黨黨團提議增列報告事項第1案改列為報告事項第2案，其餘議程建請照議事日","  程草案及各黨團提議增列報告事項通過。","民進黨黨團提案：","   案由：本院民進黨黨團針對第10屆第2會期本次會議議事日程，擬請將民進黨黨團提","  議增列報告事項第1案「『行政院函送公平交易委員會委員提名名單，李鎂為委員並為","  主任委員、陳志民為委員並為副主任委員、郭淑貞及洪財隆續任委員，請同意案』案」","  改列為報告事項第2案；其餘議程建請照議事日程草案及各黨團提議增列報告事項通過","  。","                  提案人：民主進步黨立法院黨團  范  雲"],["主席：請問各位，對范委員雲的提議有無異議？（有）有異議。既然本次院會議程草案","  朝野黨團無法達成共識，援例，將本次議程草案提報院會處理。","   報告委員會，因為今天上午院會尚未開會，另作補充宣告：","   一、如下午院會未能開會，第6次會議議程會次修正為第5次，「報告事項第1案」原","  列第5次會議議事錄修正為第4次；「對行政院院長施政報告繼續質詢」修正為「行政院","  院長施政報告並備質詢」。原列第5次報告事項，遞延至下次會議。","   二、本次議程草案所列議案，如與今日院會決定通過之報告事項重複列案者，授權議","  事處刪除。","   請問各位委員，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時19分）","","-----------------------","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     295","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     356","","                                     355","","",""]],"block_lines":[1,7,45,84,89,90,94,97,101,105,109,112,840,844,848,852,856,860,864,868,2260,2263,2273],"person_count":{"主席":4,"范委員雲":1},"persons":[4,1],"title":"立法院第10屆第2會期程序委員會第8次會議紀錄","時間":"中華民國109年11月10日（星期二）12時至12時19分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}