{"blocks":[["主席：現在繼續開會。進行討論事項第一案。","","       討  論  事  項",""],["段落：一、(一)本院財政委員會報告彙總完成中華民國108年度中央政府總預算案附屬單位預算","         及綜計表─營業及非營業部分審查總報告案（不含內政、外交及國防、社會福利","         及衛生環境委員會非營業及信託基金部分）。（本案經提本院第9屆第7會期第","         7次會議討論決議：請蘇院長召集協商，協商後再行處理。爰於本次會議繼續討","         論。）","     (二)本院財政委員會函送社會福利及衛生環境委員會108年度非營業基金預算審查報","         告，請併「中華民國108年度中央政府總預算案附屬單位預算營業及非營業部","         分審查總報告」討論案。（108年度中央政府總預算案經提本院第9屆第6會期","         第6次會議報告決定：交財政委員會依分配表及日程分送各委員會審查。茲接","         報告，爰於本次會議提出討論。）"],["主席：今天審議社會福利及衛生環境委員會補送列入審查總報告部分，現在宣讀財政委","  員會彙整總報告。","","立法院財政委員會函","","受文者：如正、副本","發文日期：中華民國108年4月12日","發文字號：台立財字第1082100688號","速別：普通件","密等及解密條件或保密期限：","附件：如主旨","主旨：檢送社會福利及衛生環境委員會108年度非營業基金預算審查報告，請提報院會併","     「中華民國108年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」","     案討論，請  查照。","說明：","  一、復  貴處107年10月30日台立議字第1070703902號函。","  二、社會福利及衛生環境委員會審查結果，須交由黨團協商；院會討論時，由該委員會","     之召集委員出席說明。","  三、有關108年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告案，尚","     有內政委員會、外交及國防委員會非營業（含信託基金）預算部分尚未列入，將俟","     其審查報告送達本會後，再行彙報院會併案討論。","正本：議事處","副本：社會福利及衛生環境委員會（不含附件）","","                                                            立法院財政委員會","","附件一","    中華民國108年度中央政府總預算案附屬單位預算非營業部分社會福利及衛生環境委","  員會審查結果","社會福利及衛生環境委員會審查結果","甲、勞動部主管","  一、作業基金─勞工保險局作業基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：原列4,998億8,148萬3千元，配合業務總支出減列「保險成本","           」中「保險給付」之「職災保護─已加保勞工」201萬元，本項隨同減列「保","           險收入」中「收回責任準備」之「職災保護─已加保勞工」201萬元，其餘均","           照列，改列為4,998億7,947萬3千元。","         2.業務總支出：原列4,998億8,148萬3千元，減列「業務成本與費用」項下「","           保險成本─保險給付」中「職災保護─已加保勞工」之「職業災害預防與補助","           」201萬元（含「國家職業災害預防計畫」50萬元、「安全衛生教育訓練及宣","           導」50萬元、「補助相關團體辦理職業災害預防事項」101萬元），其餘均照","           列，改列為4,998億7,947萬3千元。","         3.本期賸餘：0元，照列。","      (三)解繳公庫淨額：無列數。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：無列數。","      (六)國庫增撥基金額：無列數。","      (七)通過決議4項：","         1.台灣公共工程與民間營造建築工程仍工安事件頻傳，諸如台中火力發電廠最","           近就連續發生2起職災，造成3個勞工死亡，經濟部公共工程優質獎3年內得獎","           承造廠商，33家內有21家違反「職業安全衛生法」規定，顯見台灣營造業工","           作環境安全衛生管理環節尚待改善。經查現有法規雖已規定事業單位須配合","           風險等級聘僱職業安全衛生管理人員，惟該等人員之在職訓練有待加強，以","           提升其專業知能，協助事業單位落實「職業安全衛生法」等法令規定，爰針","           對108年度勞工保險局作業基金「保險給付」中「職業災害勞工保護」之「職","           業災害預防與補助」預算編列3億3,337萬4千元，凍結50萬元，俟勞動部提出","           說明與檢討改進方案，向立法院社會福利及衛生環境委員會提出書面報告並","           經同意後，始得動支。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","         2.針對勞工對職業傷病認知、職業傷病因果關係認定困難，勞動部自92年起逐","           年於各區設置職業傷病防治中心至今，然我國重大職災歷年來依然居高不下","           ，顯見其預防功能未能彰顯；另勞工保險局作業基金預算書第65頁針對未加","           保勞工職災死亡給付1年僅預估14人，殘廢補助26人，雖公務預算另有編列預","           算，仍顯不足且無意願給付，勞動部職業安全衛生署所為與「職業災害勞工","           保護法」立法精神相違背，爰針對108年度勞工保險局作業基金「保險給付」","           中「職業災害勞工保護」下「職業災害預防與補助─職業傷病防治與重建」職","           業安全衛生署之「職業傷病診治網絡暨傷病防治服務中心計畫」預算編列5,","           350萬元，凍結100萬元，俟勞動部提出給付未加保職災勞工主動關懷方案，","           向立法院社會福利及衛生環境委員會報告並經同意後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         3.勞動及職業安全衛生研究所展示館委託辦理「職業安全衛生危害預防全國巡","           迴展示活動」經費高達630萬元，僅辦台北、新北、台中、高雄、台南及屏東","           等7場次，而相較於職災發生比例高於一般勞工的外籍勞工及原住民卻未主動","           辦理職災預防宣導，無法達成預防宣導的目標，為撙節開支，爰針對108年度","           勞工保險局作業基金「保險給付」中「職業災害勞工保護─職業災害預防與補","           助」下「安全衛生教育訓練及宣導」之勞動及職業安全衛生研究所「職業安","           全衛生危害預防全國巡迴展示活動」預算凍結40萬元，俟勞動及職業安全衛","           生研究所提出改善方案，向立法院社會福利及衛生環境委員會提出書面報告","           並經同意後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         4.經查勞動部優良公共工程金安獎選拔賽，107年得獎名單營造廠商事業單位","           ，共26位得獎名單內有16位仍於107年存有違反「職業安全衛生法」與「勞動","           基準法」遭處分之紀錄事實，得獎表揚資格正當性存有疑義。為加強其承攬","           營造商中下游承包商職業工作環境的安全，並推動高風險事業安全與衛生輔","           導、營造工地檢查輔導改善，爰針對108年度勞工保險局作業基金「保險給付","           」中「職業災害勞工保護─職業災害預防與補助」之「職災預防輔導與安衛設","           施補助」預算編列5,353萬4千元，凍結60萬元，俟勞動部提出說明與檢討改","           進方案，向立法院社會福利及衛生環境委員會提出書面報告並經同意後，始","           得動支。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","  二、特別收入基金─就業安定基金","      (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","      (二)基金來源、用途及餘絀：","         1.基金來源：原列232億5,993萬4千元，減列「徵收及依法分配收入」中「就","           業安定收入」10億元，其餘均照列，改列為222億5,993萬4千元。","         2.基金用途：原列170億4,677萬2千元，減列：","           (1)「促進國民就業計畫」5,851萬元，包含：","              「綜合規劃業務」中「規劃辦理勞動力發展相關業務綜合性宣導」10萬","                元。","              「職業訓練業務」1,017萬6千元（含「運用多元培訓模式辦理失業者及","                特定對象職業訓練」117萬6千元、「辦理青年職能開發業務」200萬元","                、「提升勞工自主學習計畫」500萬元、「企業人力資源提升計畫（就","                保）」200萬元）。","              「身心障礙者及特定對象就業訓練業務」中「特定對象及弱勢者就業業","                務」100萬4千元（含「促進特定對象暨弱勢者等就業服務」90萬元、「","                辦理特定對象就業促進津貼及相關僱用獎助津貼」10萬4千元）。","              「就業服務業務」4,220萬元（含「辦理僱用及就業獎助業務」（就業保","                險部分）1,000萬元、「台灣就業通複合式管理業務」100萬元、「就業","                服務據點運作計畫」100萬元、「青年就業服務」20萬元、「青年就業","                領航計畫」3,000萬元）。","              「職能標準及技能檢定與競賽業務」150萬元（含「辦理全國技能檢定系","                統程式設計及維護計畫」100萬元、「辦理國內技能競賽及選手培訓」","                50萬元）。","              「多元就業與創業協助、師資培訓與數位學習業務」中「微型創業鳳凰","                貸款利息補貼及創業協助」50萬元。","              「改善職場工作環境業務」303萬元（含「輔導高風險、高職災、高違規","                （3高）之事業單位改善安全衛生工作環境，促進國人就業計畫（就保","                ）」203萬元、「推動勞工健康服務人才多元就業，及營造健康工作環","                境，促進就業計畫（就保）」100萬元）。","           (2)「外籍勞工管理計畫」1,252萬元，包含：","              「外國人聘僱管理業務」1,150萬元（含「辦理外籍勞工法令及相關業務","                等推廣事項」100萬元、「辦理外籍勞工跨部會協調事項等相關業務」","                中「補助衛生福利部辦理就業服務法引進外籍勞工在臺所生子女為無依","                兒少安置相關業務」300萬元、「辦理外籍勞工聘僱管理及權益保障等","                相關事項」中「辦理入出國外籍勞工機場關懷服務計畫」100萬元、「","                辦理與外籍勞工來源國業務聯繫等相關事項」50萬元、「補助直轄市及","                縣（市）政府辦理外籍勞工管理等相關業務所需費用」500萬元）。","              「外國人聘僱許可業務」中「辦理外國人聘僱許可業務等相關事項」10","                0萬元。","              「外國人聘僱前國內招募及轉換雇主業務」中「辦理雇主申請聘僱外籍","                勞工前國內招募及轉換雇主業務相關事項」2萬元。","           (3)「提升勞工福祉計畫」600萬元，包含：","              「綜合規劃業務」中「推動尊嚴勞動計畫」60萬元。","              「勞動福祉退休業務」310萬元（含「輔導及推動工作與生活平衡計畫（","                就保）」210萬元、「推動雇主設置哺（集）乳室與托兒設施措施（就","                保）」100萬元）。","              「勞動關係業務」130萬元（含「強化勞資爭議調解效能計畫」100萬元","                、「勞動權益深植計畫」中「辦理均等對待活動及表揚等相關活動」3","                0萬元）。","              「促進友善勞動環境業務」中「補助地方政府督促事業單位遵守勞動法","                令實施計畫（就保）」100萬元。","                （以上科目均自行調整）","                共計減列7,703萬元，其餘均照列，改列為169億6,974萬2千元。","         3.本期賸餘：原列62億1,316萬2千元，增減互抵後，減列9億2,297萬元，其餘","           均照列，改列為52億9,019萬2千元。","      (三)解繳公庫：無列數。","      (四)通過決議36項：","         1.108年度就業安定基金「促進國民就業計畫」項下「職業訓練業務」中「提","           升勞工自主學習計畫」編列4億2,434萬7千元，補助在職勞工80%或100%訓練","           費用。勞動部為提升在職勞工知識、技能及態度，結合優質訓練單位提供訓","           練課程，並補助其訓練費用，以激發在職勞工自主學習，惟查訓練單位所辦","           理之課程以美容美髮、手工藝類及餐飲食品類課程比例較高，訓練課程宜多","           元化並應配合國家產業發展趨勢，不應過於集中某些職類。爰針對是項預算","           凍結200萬元，俟勞動部向立法院社會福利及衛生環境委員會提出書面報告後","           ，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         2.108年度就業安定基金「促進國民就業計畫」項下「身心障礙者及特定對象","           就業訓練業務」中「身心障礙者就業訓練業務」編列8億8,340萬8千元，經查","           ，勞動部近年之「身心障礙者勞動狀況調查」僅41.6%身心障礙失業者知道可","           透過勞動部勞動力發展署就業服務機構提供就業媒合服務，且僅18.8%曾利用","           這項管道。僅30.5%身心障礙失業者知道勞動部勞動力發展署設置之臺灣就業","           通可登錄求職，且僅12.3%曾利用這項管道。綜上，勞動部依「身心障礙者權","           益保障法」規定訂定各項就業服務計畫，多數身心障礙者不僅未透過政府協","           助就業，更有相當比例不知道這些管道、措施，顯見推行至今成效不彰。爰","           凍結是項預算200萬元，俟勞動部向立法院社會福利及衛生環境委員會提出書","           面報告後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","         3.108年度就業安定基金「促進國民就業計畫」項下「身心障礙者及特定對象","           就業訓練業務」之「推動身心障礙者就業服務計畫」編列「補助地方政府辦","           理身心障礙者庇護性就業服務」2億2,397萬元。經查，截至106年庇護工場總","           數138家，提供庇護性職缺數1,995人，僅占身心障礙者人數116萬6,975人之","           0.17%，比率甚低；由庇護工場任職後轉而進入一般職場、社政及醫療體系就","           業者為數甚少，僅72人，職業轉銜機制成效欠佳。106年度庇護工場整體營運","           虧損933萬5千元，營運績效待改善。綜上，補助庇護工場之主要目的，在提","           供身心障礙者訓練就業技能之場所，以利日後於職場就業，目前提供庇護性","           就業人數過少，且轉至一般職場或社政、醫療體系就職者亦更屬少數，加以","           庇護工場營運績效欠佳，應建構完善之庇護性就業體系，強化職業轉銜機制","           ，改善庇護工場之營運狀況。爰針對是項預算凍結100萬元，俟勞動部向立法","           院社會福利及衛生環境委員會提出擴大服務規模之規劃方案書面報告後，始","           得動支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","         4.促進身心障礙者就業，政府推動定額進用身心障礙者制度措施已多年，然截","           至107年6月止，未足額進用單位有1,661家（占總應進用家數9.65%），未足","           額進用達2,333人，其中公立單位仍有33家不足進用53人，公部門應作為企業","           之表率足額進用，顯示公私部門對身心障礙者之進用仍有努力空間。爰針對","           108年度就業安定基金「促進國民就業計畫」中「身心障礙者及特定對象就業","           訓練業務」之「身心障礙者進用暨就業協助計畫」預算編列8,818萬1千元，","           凍結100萬元，俟勞動部向立法院社會福利及衛生環境委員會提出研擬改進策","           略書面報告後，始得動支。","                                 提案人：邱泰源  ","                                 連署人：吳焜裕  陳曼麗  ","         5.查108年度就業安定基金「促進國民就業計畫」項下「身心障礙者及特定對","           象就業訓練業務」中「特定對象及弱勢者就業業務」及「就業服務業務」之","           「辦理僱用及就業獎助業務」分別編列6億3,471萬6千元及7億4,617萬9千元","           。前開業務乃編列相關預算以僱用獎勵、提供勞工相關津貼及補助等以協助","           勞工順利就業。次查，相關計畫包括：職場學習及再適應計畫、促進新住民","           就業補助作業要點、就業保險促進就業實施辦法、鼓勵失業勞工受僱特定行","           業作業要點、鼓勵失業勞工從事照顧服務工作作業要點等，立法院已於107年","           度之預算審查要求相關單位針對就業服務相關計畫應有完整之調查資料，以","           利動態且確實掌握勞工之就業情形。然查最新年度仍無個案領取補助時平均","           薪資、計畫完結後之平均薪資，其中促進就業之相關計畫亦無個案所就業之","           產業別資訊，勞動部僅以「雇主所送申請表未提供完整產業別資訊」為由，","           對勞工就業情形資訊缺乏之問題推諉塞責。勞動部本應於受理申請時及計畫","           補助期間掌握基本資訊，但缺乏前開基礎資訊，難以完備個案就業之追蹤及","           確認各工作計畫之有效性。據上，爰針對108年度就業安定基金「促進國民就","           業計畫」中「身心障礙者及特定對象就業訓練業務」下「特定對象及弱勢者","           就業業務」凍結1,000萬元，亦對「就業服務業務」下「辦理僱用及就業獎助","           業務」預算凍結1,000萬元，並要求勞動部於3個月內檢討修正相關補助之申","           請表格需填具項目、制定個案管理追蹤計畫（包含受補助者停止請領或補助","           期滿後至少6個月之就業流向追蹤），以及建立各項就業服務措施之效益評估","           機制，俟向立法院社會福利及衛生環境委員會提報前開書面報告並經同意後","           ，始得動支。","                                 提案人：林靜儀  ","                                 連署人：邱泰源  吳玉琴  ","         6.108年度就業安定基金「促進國民就業計畫」下「身心障礙者及特定對象就","           業訓練業務」中「特定對象及弱勢者就業業務」之「促進特定對象暨弱勢者","           等就業服務」預算編列3億9,224萬5千元，合併凍結200萬元，俟勞動部就下","           列各案向立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","           (1)臺灣因為少子化和高齡化，人口快速老化，已於82年邁入高齡化社會（","              老年人口占總人口比率超過7%），107年3月正式邁入高齡社會（超過14%","              ），依據國家發展委員會預估，115年將成為超高齡社會（超過20%）。而","              15至64歲青壯年人口（工作年齡人口）在104年達到最高峰後開始下降，","              勞動人口將出現缺口。而觀看我國中高齡者勞動參與率從55歲以上快速下","              降，相較日本、韓國、美國、新加坡等國家明顯落後。爰針對108年度就","              業安定基金「促進國民就業計畫」項下「身心障礙者及特定對象就業訓練","              業務」中「特定對象及弱勢者就業業務」之「促進特定對象暨弱勢者等就","              業服務」預算編列3億9,224萬5千元，凍結200萬元，俟勞動部向立法院社","              會福利及衛生環境委員會提出中高齡者就業書面檢討報告後，始得動支。","","","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  邱泰源  ","           (2)106年我國兩性勞動力參與率58.83%，其中，女性勞參率雖由97年49.67","              %，持續上升至106年50.92%，且在25至29歲達到最高峰為89.73%，然後在","              婚育年齡之際（30至34歲）即開始下降，據相關統計發現多數在職女性常","              因結婚、生育、家庭照顧負擔等因素，影響其就業意願及提早退出勞動市","              場。如何營造女性友善職場環境與加強民間團體及事業單位僱用二度就業","              婦女等誘因，以鼓勵其投入勞動市場，乃當前政府重要的課題。爰針對1","              08年度就業安定基金「促進國民就業計畫」下「身心障礙者及特定對象就","              業訓練業務」中「特定對象及弱勢者就業業務」之「促進特定對象暨弱勢","              者等就業服務」預算編列3億9,224萬5千元，凍結200萬元，俟勞動部向立","              法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","           (3)我國已邁入高齡化社會，依據國家發展委員會預估，民國115年將成為超","              高齡社會，而15至64歲之工作年齡人口於104年達到高峰後開始下降，勞","              動人口將出現缺口。而我國中高齡者勞參率從55歲以上快速下降，相較日","              本、韓國、美國、新加坡等國家明顯落後，爰此，針對108年度就業安定","              基金「促進國民就業計畫」下「身心障礙者及特定對象就業訓練業務」中","              「特定對象及弱勢者就業業務」之「促進特定對象暨弱勢者等就業服務」","              預算編列3億9,224萬5千元，凍結200萬元，俟勞動部提出書面檢討報告後","              ，始得動支。","                                 提案人：徐志榮  許淑華  ","                                 連署人：陳宜民  ","         7.勞動部為促進特定對象之就業或特定產業之發展，以就業獎勵津貼及僱用獎","           勵等措施，訂定相關就業服務計畫，例如：新住民僱用獎助津貼、就業保險","           促進就業實施辦法、鼓勵失業勞工受僱特定行業、鼓勵失業勞工從事照顧服","           務工作、雇主聘僱本國籍照顧服務員等。相關計畫得補助之最高月數為12或","           18個月，然查相關計畫之平均補助月數，大部分仍無法達到法定最高補助月","           數，縱使受補助勞工之平均就業月數可達最高補助月數，前開計畫能否使勞","           工長期留任該產業，仍待商榷。據上，爰針對108年度就業安定基金「促進國","           民就業計畫」下「就業服務業務」預算編列24億8,499萬9千元，凍結1,000萬","           元，俟勞動部於3個月內研擬有效提升就業月數之方案（包括勞工領取補助時","           平均薪資、受補助者停止請領或補助期滿後至少6個月之就業流向追蹤等事項","           ），向立法院社會福利及衛生環境委員會提出書面報告並經同意後，始得動","           支。","","|計畫名                                 |平均補助月數（月） |","|                                       |106年   |107年8月  |","|新住民僱用獎助津貼                     |無資料             |","|就業保險促進就業實施辦法─僱用獎助      |5.08    |無資料    |","|鼓勵失業勞工受僱特定行業─就業獎勵津貼（|8.65    |9.78      |","|機構照服員）                           |        |          |","|鼓勵失業勞工從事照顧服|居家照顧        |1.38    |4.07      |","|務工作─就業獎勵       |                |        |          |","|津貼                  |社區式日間照顧  |2.2     |5.81      |","|雇主聘僱本國籍照顧服務員─僱用補助      |6.89    |6.21      |","|資料來源：整理自勞動力發展署                               |","","","                                 提案人：林靜儀  ","                                 連署人：邱泰源  吳玉琴  ","         8.108年度就業安定基金「促進國民就業計畫」下「就業服務業務」中「辦理","           僱用及就業獎助業務」預算編列7億4,617萬9千元，合併凍結1,000萬元，俟","           勞動部就下列各案向立法院社會福利及衛生環境委員會提出書面報告後，始","           得動支。","           (1)「就業保險促進就業實施辦法」第5條規定，當每月領取失業給付人數占","              就業保險保險人數加上每月底被保險人人數之比率，連續3個月達2.2%以","              上，且該期間之失業率未降低時，「就業保險基金」須提撥經費實施僱用","              安定措施穩定就業。然若需達成此標準啟動僱用安定措施，總失業人口須","              連續3個月達15萬人，不僅難以達成，僱用安定措施也早已無濟於事。因","              此，勞動部應著手制定新的僱用安定措施指標。108年度就業安定基金「","              促進國民就業計畫」中關於「就業服務業務」預算為24億8,499萬9千元，","              其中「辦理僱用及就業獎助業務」預算為7億4,617萬9千元，就業保險占","              其中3億1,457萬6千元，僱用安定措施屬法定業務，然因指標設計門檻嚴","              苛而從未實施，預算也未編列僱用安定措施相關預算。然若因經濟情勢惡","              化，也會因現行指標嚴苛而無法實施僱用安定措施，爰針對「辦理僱用及","              就業獎助業務」預算，除減列數額外，凍結1,000萬元，俟勞動部制定僱","              用安定措施新指標內容，向立法院社會福利及衛生環境委員會提出書面報","              告後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：林靜儀  吳玉琴  鍾孔炤  ","           (2)我國65歲以上老年人口占總人口比率於107年3月底達14%，宣告邁入高齡","              社會，加上少子化趨勢，加重青壯年照顧及扶養責任，政府應健全及挹注","              長照資源，並積極充實照顧服務人力。查勞動部已推動就業?勵措施，鼓","              勵失業勞工從事照顧服務工作，但實施成效有限，爰針對108年度就業安","              定基金「促進國民就業計畫」下「就業服務業務」中「辦理僱用及就業獎","              助業務」預算編列7億4,617萬9千元，凍結1,000萬元，俟勞動部向立法院","              社會福利及衛生環境委員會提出「鼓勵失業勞工受僱照顧服務業作業要點","              」執行成效之書面報告後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  邱泰源  ","           (3)我國65歲以上老年人口占總人口比率於107年3月底達14%，宣告邁入高齡","              社會，加上少子化趨勢，加重青壯年照顧及扶養責任，政府應健全及挹注","              長照資源，並積極充實照顧服務人力。查勞動部已推動就業?勵措施，鼓","              勵失業勞工從事照顧服務工作，但實施成效有限，爰針對108年度就業安","              定基金「促進國民就業計畫」下「就業服務業務」中「辦理僱用及就業獎","              助業務」預算編列7億4,617萬9千元，凍結1,000萬元，俟勞動部向立法院","              社會福利及衛生環境委員會提出「鼓勵失業勞工受僱照顧服務業作業要點","              」執行成效之書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         9.108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「就","           業服務據點運作計畫」預算編列4億3,824萬8千元，合併凍結150萬元，俟勞","           動部就下列各案向立法院社會福利及衛生環境委員會提出書面報告後，始得","           動支。","           (1)108年度就業安定基金編列「促進國民就業計畫」項下「就業服務業務」","              中「就業服務據點運作計畫」4億3,824萬8千元，以執行勞動力發展署各","              分署之就業服務據點設置、求職求才登記等業務。惟國內產業仍普遍反映","              缺工問題，顯示人才媒合業務仍有進步空間。爰針對是項預算凍結150萬","              元，俟勞動部向立法院社會福利及衛生環境委員會提出書面報告後，始得","              動支。","                                 提案人：趙天麟  ","                                 連署人：吳玉琴  陳曼麗  ","           (2)108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「","              就業服務據點運作計畫」預算編列4億3,824萬8千元，內容包括設置就業","              服務據點，並提供求職求才媒合服務。然而國內產業仍反映缺工問題，爰","              針對是項預算凍結150萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         10.據調查青年初次尋職遇到的困難包含經歷不足、不知道自己適合做那方面","            工作、技能不足、求職面試技巧不足或不會寫履歷，顯示部分青年因學用落","            差、職涯迷惘、缺乏就業準備等因素而未能就業。勞動部應加強青年就業服","            務，走入校園輔導青年學生及早建立就業方向，並誘發其技能學習意願，俾","            使畢業後順利接軌職場，爰針對108年度就業安定基金「促進國民就業計畫","            」項下「就業服務業務」中「青年就業服務」預算編列9,958萬8千元，凍結","            100萬元，俟勞動部向立法院社會福利及衛生環境委員會提出書面報告後，","            始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         11.108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「青","            年就業領航計畫」預算編列3億1,219萬4千元，合併凍結500萬元，俟勞動部","            就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得動支。","           (1)為鼓勵高中職應屆畢業生先就業再升學，教育部推動「青年教育與就業","              儲蓄帳戶方案」，勞動部配合辦理「青年就業領航計畫」，由經濟部等1","              1個部會提供職缺，教育部提供推薦參加計畫之青年名單，勞動部辦理媒","              合作業，補助雇主訓練指導費及青年穩定就業津貼。惟查107年度部分青","              年因就學、無適當職缺或其他因素未能繼續參加計畫，致參與計畫青年人","              數未符預期。爰針對108年度就業安定基金「促進國民就業計畫」項下「","              就業服務業務」中「青年就業領航計畫」預算編列3億1,219萬4千元，除","              減列數額外，凍結500萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出執行檢討報告後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","           (2)為鼓勵高中職應屆畢業生先就業再升學，教育部推動「青年教育與就業","              儲蓄帳戶方案」，勞動部配合辦理「青年就業領航計畫」，由經濟部等1","              1個部會提供職缺，教育部提供推薦參加計畫之青年名單，勞動部辦理媒","              合作業，補助雇主訓練指導費及青年穩定就業津貼。惟查107年度部分青","              年因就學、無適當職缺或其他因素未能繼續參加計畫，致參與計畫青年人","              數未符預期。爰針對108年度就業安定基金「促進國民就業計畫」項下「","              就業服務業務」中「青年就業領航計畫」預算編列3億1,219萬4千元，除","              減列數額外，凍結500萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出書面報告後，始得動支。","                                 提案人：邱泰源  ","                                 連署人：吳焜裕  陳曼麗  ","           (3)為配合教育部所推動「青年教育與就業儲蓄帳戶方案」，勞動部配合辦","              理「青年就業領航計畫」，由勞動部辦理媒合作業，並補助雇主訓練指導","              費及青年穩定就業津貼。然107年度部分青年因就學、無適當職缺等因素","              未能繼續參加計畫，致目標未達預期，爰針對108年度就業安定基金「促","              進國民就業計畫」項下「就業服務業務」中「青年就業領航計畫」預算編","              列3億1,219萬4千元，凍結500萬元，俟勞動部向立法院社會福利及衛生環","              境委員會提出書面檢討報告後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","         12.勞動部就業安定基金「促進國民就業計畫」項下「多元培力就業計畫」為","            行政院於107年8月核定「社會創新行動方案（107至111年）」，勞動部於其","            中擔任「推動拓展」及「國際連結」之主責機關，但於預算書中卻未能得知","            本計畫之目的、內容及主要成效為何，未見勞動部在該方案中所發揮的角色","            及定位，顯有過度編列預算之情況。爰針對108年度就業安定基金「促進國","            民就業計畫」項下「多元就業與創業協助、師資培訓與數位學習業務」中「","            多元培力就業計畫」預算編列8億3,186萬3千元，凍結500萬元，俟勞動部向","            立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         13.108年度就業安定基金「促進國民就業計畫」中「改善職場工作環境業務」","            之「推動勞工健康服務人才多元就業，及營造健康工作環境，促進就業計畫","            」項下，編列預算6,989萬4千元，分區委託辦理勞工健康服務中心，辦理勞","            工健康照護及服務，然而，我國企業以中小型為主，其資源非常有限，且我","            國勞工健康服務照護率僅約25%，相較日本、韓國及歐美等國家為低，顯示","            政府推動中小型企業勞工健康服務，保障勞工健康之施政，成效不彰，爰針","            對「推動勞工健康服務人才多元就業，及營造健康工作環境，促進就業計畫","            （就保）」預算凍結50萬元，俟勞動部職業安全衛生署針對上開事項提出積","            極輔導企業落實職場勞工健康服務及身心健康保護之具體規劃，向立法院社","            會福利及衛生環境委員會提出專案報告後，始得動支。","                                 提案人：邱泰源  ","                                 連署人：吳焜裕  陳曼麗  ","         14.臺北市政府及臺中市政府已有辦理「職安卡」與「工安卡」，以落實勞工","            從事作業前之職業安全衛生教育訓練，深耕勞工的勞動安全意識，預防職業","            災害發生，勞動部職業安全衛生署自108年度開始編列經費辦理「臺灣職安","            卡」，未思考整合，勞工為了取得「臺灣職安卡」可能有重複訓練，造成資","            源浪費情事，爰針對108年度就業安定基金「促進國民就業計畫」中「改善","            職場工作環境業務」之「推動營造業職業安全衛生教育訓練，提升自主管理","            能力，促進國人就業（就保）」預算編列2,698萬2千元，凍結50萬元，俟勞","            動部職業安全衛生署向立法院社會福利及衛生環境委員會提出報告後，始得","            動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         15.勞動科學及職業病防治研究是制訂政策保護工作者健康、福祉之基石，亦","            是提升我國整體勞動力品質之重要基礎。對此，政府本應依科學與務實精神","            ，參照我國所面臨之相關問題，進行相關研究規劃，並讓研究成果能以轉譯","            的方式對我國相關勞動政策做出貢獻。而非進行似是而非、嘩眾取巧之無實","            益研究，也非拿預算去進行科學設備之軍備競賽。惟查，就業安定基金在「","            促進國民就業計畫」項下竟匡列5千萬餘元進行實質內容不明之勞動科學資","            料及職業病防治業務，除宣稱能運用數位科技進行研究並掌握勞動力缺口外","            ，亦以建立人工智慧就業媒合與職訓推介為由擴編組織、採購設備。上述之","            2項計畫，均未指出其實際內容及實質預期效益。即便該等預算確實重要，","            卻有意圖逃避監督之虞，實無法接受。爰針對108年度就業安定基金「促進","            國民就業計畫」項下「勞動資料科學建置及勞動力應用研究業務」預算編列","            5,100萬元，凍結500萬元，俟勞動部針對「勞動資料科學建置勞動力應用研","            究業務詳細計畫內容、實際預期效益及如何確保各項資料庫資料可靠度」向","            立法院社會福利及衛生環境委員會提出書面報告並經同意後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         16.108年度就業安定基金「外籍勞工管理計畫」預算編列13億4,964萬9千元，","            合併凍結500萬元，俟勞動部就下列各案向立法院社會福利及衛生環境委員","            會提出報告後，始得動支。","           (1)108年度勞動部就業安定基金編列「外籍勞工管理計畫」預算13億4,964","              萬9千元，辦理包括外國人聘僱管理業務、外國人聘僱許可業務及外籍勞","              工聘僱前招募及轉換雇主業務等。我國外籍勞工人數自開放以來逐年快速","              增長，截至107年9月底止，國內外籍勞工人數已達69萬9千餘人，若加計","              同期在台行蹤不明之外籍勞工5萬1千餘人，則我國境內已有高達75萬名外","              籍勞工，其薪資相對低廉，已對我國社會發展產生深遠影響，並減少我國","              藍領勞工之工作機會。我國外勞社會融入及本勞勞工低薪問題尚未解決，","              107年11月行政院長賴清德卻仍宣布將增加外籍勞工核配比，放寬外籍勞","              工引入限制，勢必將對國內社會環境產生更大衝擊。爰針對「外籍勞工管","              理計畫」預算凍結500萬元，俟勞動部提出此次放寬外籍勞工政策之具體","              計畫、時程、預計人數及對我國勞工影響之研究，向立法院社會福利及衛","              生環境委員會提出書面報告後，始得動支。","                                 提案人：蔣萬安  王育敏  陳宜民  ","           (2)我國境內合法聘僱的移工人數至106年底，已經達到676,142人，其中產","              業移工425,985人，社福移工250,157人。若加上屠宰工作490人，船員12","              ,300人，以及行方不明移工5萬3千人，台灣境內的移工人數已經突破70萬","              大關。該人數大幅增加引起監察院關注，開啟主動調查機制。立法院社會","              福利及衛生環境委員會前於105年12月15日，移工人數衝破62萬大關時，","              便曾經質詢提醒勞動部要管制。而當時勞動部的說法是，正依據「就業服","              務法」第52條第3項規定在研議外勞聘僱人數警戒指標，惟迄今未見成效","              。觀乎我國移工制度的轉折，起自民國95年以「3K行業專案」的名目就雇","              主聘僱資格做調整，續而96年「移工核配比例改為15%、18%、20%之3K3級","              制」起，我國移工聘僱制度便由數量管制轉為資格管制。自此移工人數不","              斷增加，以致今日貌似無法控制的局面。儘管因應國家產業政策，移工人","              數實有放寬的需求，惟移工數量無控制的狀況，勢必造成國內本國勞工失","              業恐慌，並有本國人工作機會遭受廉價勞工取代的問題，因此應有因應對","              策。爰針對108年度就業安定基金「外籍勞工管理計畫」預算編列13億4,","              964萬9千元，凍結500萬元，勞動部即應檢討公佈警戒指標公布後有效管","              制移工人數之評估，以及檢討我國聘僱制度回歸總量管制制度之評估；並","              將前述檢討報告內容，包括決策方向、利弊、預計公布日期，送交立法院","              社會福利及衛生環境委員會並經同意後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","         17.108年度就業安定基金「外籍勞工管理計畫」下「外國人聘僱管理業務」預","            算編列9億6,433萬元，扣除人事費用後合併凍結500萬元，俟勞動部就下列","            各案向立法院社會福利及衛生環境委員會提出報告經同意後，始得動支。","           (1)雇主每個月膳宿費依法可自外籍勞工薪資扣2,500元，勞動部補助地方政","              府辦理外籍勞工一般臨時收容安置相關業務每個月補助膳宿費15,000元，","              雖雇主有照顧外籍勞工的義務，然二者金額過於懸殊。安置單位經常慫恿","              外勞與雇主爭議以便爭取補助款，歷年來外勞安置經費不斷提高，是為國","              恥，顯見外勞管理確有疏漏及不周之處，爰針對108年度就業安定基金「","              外籍勞工管理計畫」下「外國人聘僱管理業務」預算編列9億6,433萬元，","              在扣除人事費用後凍結500萬元，俟勞動部針對前敘理由提出安置單位安","              置費用分析說明及雙方差異原因，向立法院社會福利及衛生環境委員會提","              出報告並經同意後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","           (2)106年10月28日媒體揭露：社會出現仲介對期滿轉換移工收取非法費用的","              問題，以產業類移工為主要的受害對象，其模式有三：期滿先回國再聘","              回來，代價：5至12萬元，自國外收；期滿申請轉出再找仲介引介，代價","              ：2至7萬元，在國內收；期滿先申請轉出，找仲介引介出境，再自國外","              聘回來，代價：5至12萬元，自國外收。經106年12月14日立法院福利及衛","              生環境委員會質詢後，勞動部表示要追查，惟調查結果未如期回應委員會","              。再經107年11月7日質詢得知該次調查受訪移工3,851人獲得明確事證之","              仲介公司有3家。該違法問題將嚴重傷害我國移工聘僱制度，應積極杜絕","              之，爰針對108年度就業安定基金「外籍勞工管理計畫」下「外國人聘僱","              管理業務」預算編列9億6,433萬元，在扣除人事費用後凍結500萬元，勞","              動部勞動力發展署應提出具體防範對策，向立法院社會福利及衛生環境委","              員會提出書面報告，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","           (3)勞動部為避免外籍勞工所生非本國籍無依兒少之權益受損，補助渠等在","              臺之安置費用，雖屬於引進外籍勞工所衍生之管理問題，並由就業安定基","              金補助安置費用。惟勞動部未能源頭管理致衍生非本國籍無依兒少之安置","              問題，爰針對108年度就業安定基金「外籍勞工管理計畫」下「外國人聘","              僱管理業務」預算編列9億6,433萬元，在扣除人事費用後凍結500萬元，","              俟向立法院社會福利及衛生環境委員會提供改善報告並經同意後，始得動","              支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","           (4)勞動部為避免外籍勞工所生非本國籍之兒童權益受損，特補助其於在台","              之安置費用，雖屬引進外勞所衍生之管理問題，並由就業安定基金補助安","              置費用。惟勞動部未能就源頭管理致衍生此等問題，爰針對108年度就業","              安定基金「外籍勞工管理計畫」下「外國人聘僱管理業務」預算編列9億","              6,433萬元，在扣除人事費用後凍結500萬元，俟勞動部提出書面檢討報告","              後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","         18.勞動部1955勞工諮詢申訴專線之外籍勞工諮詢保護專線，除為接受外籍勞","            工申訴管道，並協助外籍勞工適應在台生活以增加生活安定性，惟多年以來","            外籍勞工就醫爭議時有所聞，1955應就分級醫療「小病到社區診所，大病到","            醫院就醫的原則」提供協助及宣導，爰針對108年度就業安定基金「外籍勞","            工管理計畫」項下「外國人聘僱管理業務」中「辦理外籍勞工法令及相關業","            務等推廣事項」預算編列2,836萬元，除減列數額外，凍結50萬元，俟勞動","            部提出宣導改進方案，向立法院社會福利及衛生環境委員會提出報告並經同","            意後，始得動支。","                                 提案人：陳  瑩  吳焜裕  ","                                 連署人：陳曼麗  ","         19.108年度就業安定基金「外籍勞工管理計畫」項下「外國人聘僱管理業務」","            中「辦理外籍勞工聘僱管理及權益保障等相關事項」預算編列1億5,468萬5","            千元，合併凍結200萬元，俟勞動部就下列各案向立法院社會福利及衛生環","            境委員會提出書面報告並經同意後，始得動支。","           (1)108年度就業安定基金「外籍勞工管理計畫」項下「外國人聘僱管理業務","              」之「辦理外籍勞工聘僱管理及權益保障等相關事項」編列1億5,468萬5","              千元。外籍勞工多因工作環境惡劣、仲介苛待等因素逃離原工作崗位，外","              籍勞工權益受損而苦無協助之新聞層出不窮，失蹤外籍勞工人數高居不下","              。查監察院107財調0012號調查報告，稱每年在臺女性外籍勞工發生百餘","              起遭性侵案件，嚴重損及女性外籍勞工人權及安全保障，可見外籍勞工工","              作權益尚有許多改進空間。然勞動部卻以外勞警戒指標穩健為由，持續引","              入更多外籍勞工卻無改善其勞動狀況之積極作為，而令雇主大加聘僱薪水","              較為低廉之外籍勞工壓低其生產成本。目前外籍勞工人數近70萬人，勞動","              部於該預算項目中編列近1,850萬元之「檢舉獎勵金」，而保障外籍勞工","              權益之作為則遲遲不見進展。綜上，爰凍結「辦理外籍勞工聘僱管理及權","              益保障等相關事項」預算200萬元，俟勞動部向立法院社會福利及衛生環","              境委員會就外籍勞工權益保障（含女性外籍家事照護員之性侵防治與救濟","              方針）提出書面報告並經同意後，始得動支。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","           (2)有鑑於監察院於今（107）年10月3日對勞動部提出糾正報告，指出近5年","              來我國外勞人數成長一．五倍，截至106年統計，外籍勞工人數高達67萬","              6千多人，但勞動部僅對各行業提報人數及產業比例進行管制，未就外籍","              勞工總量進行評估管控。且監察院糾正報告指出，勞動部雖已於105年10","              月27日跨國勞動力政策協商諮詢小組第25次會議，訂定外籍勞工警戒指標","              項目，惟囿於相關主管機關對於國內勞動市場之觀測、監控不足及統計數","              據掌握不完整，致現有指標項目有不足之缺失。且根據內政部資料，106","              年新南向國家犯罪人數上升，泰國賣淫人數成長十六倍、販毒人數成長二","              倍，外勞犯罪率提升恐影響國內社會安全。爰針對108年度就業安定基金","              「外籍勞工管理計畫」項下「外國人聘僱管理業務」中「辦理外籍勞工聘","              僱管理及權益保障等相關事項」預算編列1億5,468萬5千元，凍結200萬元","              ，俟勞動部對外勞警戒指標進行檢討，並納入外勞犯罪率、國內產業發展","              、社會心理等層面進行評估，向立法院社會福利及衛生環境委員會提出外","              勞對勞動市場實際影響之書面報告後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         20.「就業服務法」第52條修正通過後於105年11月3日總統公布實施，自始持","            工作簽證入境之藍領移工於聘僱效期屆滿後，不需出境便可直接在台轉換雇","            主或繼續聘僱，避免移工每次重新入境所要繳交的母國費用，同時也增進聘","            僱穩定讓聘僱關係良好的勞雇雙方能夠延續這個關係，移工另選時間返國探","            親，避免人手不足時發生人力不足的問題，這是國家整體移工政策的一大進","            步。參酌勞動部自105年12月迄106年9月之統計得知：制度施行迄今外國人","            期滿續聘者與申請轉換者比例約為9：1。順利轉出者占申請轉換者之23.68","            %：未順利轉換者則占35.08%。另外未順利轉換後行方不明者，占未順利轉","            換者之17.97%。跨業轉換人數逐月未達100人。可見新規定確實具有穩定聘","            僱的效果，而未造成製造業排擠家庭聘僱的狀況。但是順利轉換雇主的比例","            太低，隨我國藍領外國人人數增加，影響層面逐漸擴大，不可不做政策的細","            部檢討。依據移工意見蒐集了解，現行期滿轉換雇主在制度上有幾項問題造","            成極大的阻礙，並讓部分不肖仲介業者有收取非法費用的可趁之機：","           (1)期滿轉換雇主之移工，雖可於勞動部勞動力發展署外籍勞工轉換雇主網","              路作業系統上登錄，但是欲承接之雇主無法透過網站資訊直接與移工聯繫","              ，幾乎全數的移工皆以仲介公司的電話為唯一的聯絡方式。反之，移工或","              所委任的仲介亦無法透過該網站得知何處有具有聘僱資格的雇主。","           (2)各縣市就業服務站於每週四舉辦協調會，對象是聘僱期間轉換的移工與","              持遞補文件的雇主，令其有面試的機會。並規定移工一定要出席，該制度","              增進勞雇雙方的面試機會。但是期滿轉換的移工，與具聘僱資格的雇主面","              談機會卻闕如。","           (3)就現行規定，期滿不續聘辦理重新招募者、以及在聘僱許可有效期間得","              引進外國人而尚未足額引進者（第一順位），同時具備聘僱期滿轉換移工","              與聘僱效期內轉換之移工的資格。而持遞補文件、與屬製造業或營造業之","              事業單位未聘僱外國人或聘僱外國人人數未達中央主管機關規定比率或數","              額上限，並依「就業服務法」第47條規定辦理國內招募，經招募無法滿足","              其需要者（第三順位），則無承接期滿轉換移工的資格，只能承接聘僱效","              期內轉換之移工，實不合理。","           (4)依據移工團體統計，自106年5月起，移工轉換雇主，包括：聘僱期滿轉","              換移工與聘僱效期內轉換之移工。為了獲得新雇主面試的機會，多要委託","              仲介公司引介，代價為2至7萬元不等之非法費用，甚至有雇主與仲介公司","              要求勞工期滿後先出境，在母國繳交仲介費後再重新入境聘僱的案例發生","              ，且數量眾多。轉換雇主機制竟活絡地下經濟，實有檢討之需。","               綜上所述，為避免讓政府提升移工人權修法之美意打折，對移工轉換雇","            主之制度應作全面性檢討。爰針對108年度就業安定基金「外籍勞工管理計","            畫」項下「外國人聘僱前國內招募及轉換雇主業務」之「辦理雇主申請聘","            僱外籍勞工前國內招募及轉換雇主業務相關事項」預算編列415萬3千元，","            凍結2萬元，俟勞動部研議修正相關規定之可行性，以規範雇主招募移工前","            應以境內就業期滿轉換之移工聘僱為優先；建立每週例行之媒合協調會，","            增加各縣市就業服務站針對期滿轉換雇主之移工與具資格雇主間每週例行","            協調會的機制，並依產業與社福移工分別開設，或提出其他具體因應措施","            ，就上述事項提出辦法與實施日期，送交立法院社會福利及衛生環境委員","            會後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","         21.截至107年10月底我國聘用勞動檢查員人數僅有876人，勞檢員接獲重大職","            業災害事件通報後，儘快至現場檢查及撰寫職災事故調查報告，週末亦需輪","            班待命，尤其在員額稀少的縣市業務負荷更重。行政院人事行政總處加班費","            管制要點以加班費申報上限20小時為控管預算手段，非經專案簽准，超過者","            以補休處理。各縣市聘用勞檢員依業務量不同，單月平均加班時數有超過3","            0小時甚至40小時者，然申請加班費應為勞動者基本權益，縱換算為補休時","            數也未必有時間能排休，如此加班超過20小時之時數將可能付之東流。為補","            足勞檢員人力缺額，應確實保障勞檢員勞動條件。建請勞動部協助各地解決","            勞檢員解決無法報足加班費之情況。爰針對108年度就業安定基金「提升勞","            工福祉計畫」項下「促進友善勞動環境業務」之「補助地方政府督促事業單","            位遵守勞動法令實施計畫（就保）」預算編列4億3,111萬5千元，凍結50萬","            元，俟勞動部提出「如何改善全國勞動檢查員勞動條件作為」，向立法院社","            會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         22.108年度勞動部就業安定基金「身心障礙者及特定對象就業訓練業務」編列","            預算15億1,812萬4千元，此訓練業務當中有諸多子計畫，且說明內容未臻詳","            細，無法看出未來執行成效，且依以往經驗預估，執行成效不佳何以預估未","            來，另子計畫多項補助地方政府辦理各項業務推動，無從看出監督狀況、業","            務推動情形、歷年經費運用、執行成效如何。參酌立法院預算中心評估報告","            ，高達58.4%之身心障礙者不知勞動部勞動力發展署就業服務機構提供就業","            媒合服務（職業介紹），僅41.6%身心障礙失業者知情，其中曾利用這項管","            道尋職者占18.8%，未利用過者占22.9%。有69.5%身心障礙者不知勞動力發","            展署設置之臺灣就業通可登錄求職，僅30.5%身心障礙失業者知情，其中曾","            利用這項管道尋職者占12.3%，未利用過者占18.2%。顯見勞動部政策良善美","            意未能讓身心障礙者廣為利用。另66.98%身心障礙失業者表示有就業需求，","            顯示就業服務措施之宣導及利用仍需加強。爰此，勞動部應向立法院社會福","            利及衛生環境委員會提出「105至107年身心障礙者及特定對象就業訓練業務","            和地方政府身障業務推動情形，執行成效與預算狀況」與「如何提升就業服","            務之宣導及利用，改善身障者勞動條件」書面報告。","                                 提案人：吳焜裕  ","                                 連署人：陳靜敏  邱泰源  ","         23.108年度就業安定基金「促進國民就業計畫」下「身心障礙者及特定對象就","            業訓練業務」之「推動身心障礙者就業服務計畫」編列3億3,863萬7千元。","            經查，截至106年度止，合法立案或受政府委託之庇護工場共138家，可提供","            庇護性職缺數1,995人，僅占總體身障人數116萬6,975人之0.17%，涵蓋率甚","            低。另自庇護工場轉進一般職場者，106年度僅59人，職業轉銜機制有待改","            善。爰此，請勞動部勞動力發展署於3個月內提出轉銜之改善規劃報告送交","            立法院社會福利及衛生環境委員會。","                                 提案人：趙天麟  ","                                 連署人：吳玉琴  陳曼麗  ","         24.108年度就業安定基金「促進國民就業計畫」項下「多元就業與創業協助、","            師資培訓與數位學習業務」之「多元培力就業計畫」編列8億3,186萬3千元","            。勞動部自92年起推動多元就業開發方案，以民間團體與政府部門共同合作","            ，達到共同促進地方發展，提升社會福祉，多年來有效創造失業者在地就業","            機會。多元就業開發方案計畫類型，分為經濟型計畫：民間團體依據地方發","            展特性，辦理具有財務收入機制及產業發展前景，以擴大僱用失業者或提供","            失業者就業管道之計畫；社會型計畫：民間團體所提尚未能發展為地方產業","            ，但能改善生活環境，增進社會公益，且具有就業促進效益之計畫。經查，","            103至106年經濟型計畫留任率最高僅有四成，且再就業比率亦未達七成。此","            計畫已執行多年，對於民間團體進用失業者短期效益顯著，然而對於失業者","            回歸職場與扶植地方產業並創造就業機會長期成效仍未見起色，勞動部勞動","            力發展署有全面檢討此計畫之必要性。綜上，爰請勞動部以書面向立法院社","            會福利及環境委員會提出說明。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","         25.行政院於107年8月核定「社會創新行動方案（107至111年）」，勞動部於","            其中擔任「推動拓展」及「國際連結」之主責機關，惟未見勞動部於該方案","            之角色定位，爰請勞動部以書面向立法院社會福利及衛生環境委員會提出說","            明。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         26.勞動部「多元就業開發方案」及「培力就業計畫」推動已近20年，多數優","            良執行單位結束補助後任其自生自滅，未積極推動擴大社會影響力並走向規","            模化，至為可惜。請勞動部3個月內研提「輔導優良案例進行模式複製以擴","            大社會影響力」之具體推動辦法，並於1年後向立法院社會福利及衛生環境","            委員會提送進度報告。","                                 提案人：吳玉琴  徐志榮  陳曼麗  余宛如  ","         27.勞動部職業安全衛生署於106年底預計推動「全國性職業安全卡」，規劃標","            準教育訓練課程，讓勞工受訓紀錄都能登載至卡中，業者也可感應卡片得知","            勞工受過那些訓練，達到減災的目標，盼107年能推行上路，並說明勞工進","            入工作前，須先完成教育訓練，但實務上，營造業勞工工作工地不固定，流","            動率高，如不同雇主，勞工須先上6小時的教育訓練才能上工。但至今尚未","            看到任何成效，計畫內容提到提供無一定雇主、原住民及自營作業者等弱勢","            勞工參加營造業一般安全衛生教育訓練，於訓練完成後核發職安卡，但邀請","            試行機關及事業單位均是知名營造業和政府單位，並非如計畫內容所說。另","            雇主功能模組：介接職業安全署「事業單位單一登入系統」，雇主得由系統","            登入檢視各項資料，為何再編預算建構資訊平台與資料庫及維運，另再建置","            營造業自主管理制度系統。建議職業安全衛生署整合統一窗口平台，個別建","            立雇主帳號、勞工帳號、管理者帳號，劃分權限不同。爰此，要求勞動部3","            個月內向立法院社會福利及衛生環境委員會提出「全國職安卡試行結果報告","            、檢討改善方案及未來規劃」書面報告，並按未來規劃辦理執行。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         28.我國石化及化學工廠已邁向以成立大型產業聚落的方向發展多年，其中大","            多以上、中、下游工廠均位於同一工業區的方式發展。如此之發展方向使相","            關製程安全評估之複雜度提升，且相關災害防護規劃與風險評估已不能再以","            單一工廠或單一製程進行。再者，我國該等工業發展繼承來自多個不同已開","            發國家之經驗、技術、器械，相關規格、度量衡體系及相關安全防護設計基","            礎均不同，更增加我國此等工業再執行製程安全評估與健全職業安全之複雜","            度。綜上，我國亟需建立一針對石化工業的職業安全之基線資料庫，惟查「","            就業安定基金」項下有關「改善職場工作環境業務」，均未編列執行相關事","            項之預算，僅編列所謂「輔導該等工業辦理製程安全評估與提升安全管理」","            預算，對我國該等產業之安全推動無絲毫助益，執行單位實有怠惰之嫌。爰","            要求勞動部職業安全衛生署於108年5月31日前針對「建立我國石化工業相關","            製程安全評估與職業安全之基線資料庫」規劃情形送交立法院社會福利及衛","            生環境委員會。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         29.106年度營造業勞工保險職業傷害千人率仍達10.036，該年度營造業重大職","            業災害死亡人數為142人，占全產業死亡人數314人之45%，且國內20大營造","            廠中有19家是工安事故累犯，勞動部職業安全衛生署仍有必要對屢次發生重","            大職業災害之廠場加強檢查及輔導，爰要求勞動部職業安全衛生署落實「加","            強高職災及高危險廠場檢查及指導執行計畫」，並於108年6月底前將辦理情","            形向立法院社會福利及衛生環境委員會提出報告。","                                 提案人：蔣萬安  王育敏  陳宜民  ","         30.雇主每個月膳宿費依法可自外籍勞工薪資扣2,500元，勞動部補助地方政府","            辦理外籍勞工一般臨時收容安置相關業務每個月補助膳宿費15,000元，二者","            金額過於懸殊，且歷年來外勞安置經費不斷提高，致安置單位恐存有不當利","            益，容易採取延長外勞留置時間之不當介入行為，衍生政府安置成本不斷大","            幅成長。基於平衡兼顧外勞人權及政府合理應負擔之照顧責任，請勞動部於","            2個月內提出相關防弊措施及詳實精算如何抑制安置費用成長之書面報告送","            交立法院社會福利及衛生環境委員會。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         31.因應外籍勞工在台逐年增加，提升外籍勞工健康人權，勞動部及衛生福利","            部應及早共謀因應之道。考量勞動部1955外籍勞工諮詢保護專線，已成為外","            籍勞工服務之重要管道。惟多年以來外籍勞工就醫面臨困難時有所聞，故1","            955專線應可扮演協助外籍勞工獲得就近合適之醫療照護。請勞動部與衛生","            福利部協商提供外文版醫療分級之宣導教材，並規劃外籍勞工友善醫療院所","            ，透過廣播電臺、1955專線簡訊等管道對外籍勞工進行醫療分級及可近性相","            關宣導，並於108年製作外籍勞工宣導手冊時納入相關宣導內容。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         32.外籍勞工人數日益增多，平均每月最少上千人安置於安置單位，是以安置","            單位應比照「外國人生活照顧服務計畫書」實施，並檢附建築物公安申報與","            消防安檢；若建築物與消防不合格，則移送主管機關再稽查，始能確保外籍","            勞工生命安全無虞。為維護外籍勞工之安置權益，請勞動部就是否修正「受","            聘僱從事就業服務法第46條第1項第8款至第11款規定工作之外國人臨時安置","            作業要點」等相關規定，比照「外國人生活照顧服務計畫書」增列居住面積","            、衛浴設備等規範加以評估。並請地方政府辦理年度訪視安置單位時，應一","            併查核安置單位之現況，是否已依消防或建管等法規，辦理消防設備檢消申","            報及建築物公共安全檢查簽證及申報等文件。上述評估報告及現況調查結果","            ，請勞動部於6個月送交立法院社會福利及衛生環境委員會，以保障外籍勞","            工安置之權益。","                                 提案人：陳  瑩  ","                                 連署人：陳曼麗  陳靜敏  ","         33.補助地方政府辦理外籍勞工一般臨時收容安置相關業務，107年度勞動部已","            編列預算3,062萬元，108年更增列至3,762萬元，考量「就業服務法」第52","            條業已修正，產業外勞及社福外勞分別可在臺工作12年及14年之久，惟臨時","            安置的外籍勞工在安置期間非法打工時有所聞，顯見安置管理可能存有漏洞","            且外籍勞工人數屢創新高。請勞動部應針對如何提升安置單位門禁管理、增","            加地方政府職責以及非法打工查察進行通案檢討，並於2個月內向立法院社","            會福利及衛生環境委員會提出檢討及改進書面報告，以提升外籍勞工收容安","            置之成效。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         34.108年度就業安定基金「推動勞工健康服務人才多元就業，及營造健康工作","            環境，促進就業計畫」計畫項下，編列預算分區委託辦理勞工健康服務中心","            ，辦理勞工健康照護及服務，然而，我國企業以中小型為主，其資源非常有","            限，且我國勞工健康服務照護率僅約25%，相較日本、韓國及歐美等國家為","            低，顯示政府應積極推動中小型企業落實勞工健康服務，保障勞工健康，爰","            要求勞動部職業安全衛生署應積極推動企業落實職場勞工健康服務及身心健","            康保護措施，並於108年12月底前將勞工健康服務中心推動辦理情形向立法","            院社會福利及衛生環境委員會提出報告。","                                 提案人：陳宜民  ","                                 連署人：徐志榮  許淑華  王育敏  ","         35.108年度就業安定基金「外籍勞工管理計畫」之「補助直轄市及縣（市）政","            府辦理外籍勞工管理等相關業務所需費用」編列5億6,883萬1千元，其中補","            助各地方政府辦理外籍勞工法令宣導及外籍勞工管理輔導相關活動9,388萬","            7千元，該費用亦供地方政府提報外籍看護工受到宅訓練或集中訓練相關計","            畫。查我國外籍家庭看護工於107年9月人數已達25萬2,997人，養護機構看","            護工亦達1萬5,066人，皆為歷年最高，足見多數本國人仍高度倚賴外籍看護","            工從事照顧服務。外籍看護工雖須接受母國之長期照顧服務技能訓練，始得","            來台從事相關服務，然而實際照顧個案之情形複雜且多元，外籍看護工確有","            接受專業指導及諮詢之需求。此外，多數聘僱外籍看護工之家庭因不諳長期","            照顧計畫2.0之內容，往往誤認聘僱外籍看護工之個案完全不具申請該計畫","            之資格，使其錯失接受相關照顧服務之機會，例如：居家護理指導與諮詢，","            甚者，亦間接減損政府照顧民眾之美意。次查，部分地方政府已自行辦理外","            籍看護工到宅訓練及集中訓練之服務，以新北市為例，民眾透過撥打長照專","            線，勞工局即可派照顧服務員及通譯人員到府指導，台北市也於107年辦理","            「聘用外籍看護工雇主安心計畫」提供外籍看護工相關服務。據上，為增強","            外籍看護工之照顧技能，以保障並提升受照顧家庭之照顧品質，爰要求勞動","            部勞動力發展署應積極鼓勵地方政府向就業安定基金申請相關補助計畫；定","            期彙整聘僱外籍看護工家庭之清冊並提供衛生福利部參考運用，以協助其提","            升政府重大政策之落實。","                                 提案人：林靜儀  ","                                 連署人：邱泰源  吳玉琴  ","         36.近年來隨著勞動意識增進，勞資爭議與訴訟案件不斷增加，106年勞資爭議","            27,174件，爭議人數43,654人，訴訟案11,117件。107年勞動事件法已通過","            協商，未來三讀後勞工進行法律訴訟將可得到更合適的訴訟管道與相關辦法","            ，建立充足的法律扶助與權益保障資源相當重要。然而，經查勞工權益基金","            從100至106年度，公庫撥款收入已從5,000萬元縮減至2,500萬元，以致於本","            基金虧損連連，108年度當期餘絀預計將虧損3,060萬元，如依此進度，本基","            金將於約3年支用殆盡。綜上，勞動部承辦單位應儘速確保基金收支平衡，","            在未來可預期勞工訴訟案件數量將增加時，預作訴訟相關經費與司法院之分","            攤規劃。請勞動部於1個月內提出「勞工權益基金財務平衡之具體規劃報告","            」，並函送立法院社會福利及衛生環境委員會備查。","                                 提案人：吳焜裕  ","                                 連署人：吳玉琴  林靜儀  ","乙、衛生福利部主管","  一、作業基金─醫療藥品基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：335億9,990萬元，照列。","         2.業務總支出：324億9,433萬7千元，照列。","         3.本期賸餘：11億0,556萬3千元，照列。","      (三)解繳公庫淨額：無列數。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：原列18億8,053萬7千元，配合108年度中央政府總預","         算審議結果，減列1,144萬3千元，其餘均照列，改列為18億6,909萬4千元。","      (六)國庫增撥基金額：原列3億2,632萬元，配合108年度中央政府總預算審議結果","         ，減列1,288萬1千元，其餘均照列，改列為3億1,343萬9千元。","  二、作業基金─管制藥品製藥工廠作業基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：8億4,490萬元，照列。","         2.業務總支出：原列6億5,277萬2千元：","           (1)減列「銷貨成本」100萬元。","           (2)減列「行銷及業務費用」150萬元。","           (3)減列「研究發展及訓練費用」100萬元。","           (4)以上共計減列350萬元，其餘均照列，改列為6億4,927萬2千元。","         3.本期賸餘：原列1億9,212萬8千元，增列350萬元，改列為1億9,562萬8千元","           。","      (三)解繳公庫淨額：1億2,000萬元，照列。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：8,722萬6千元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議1項：","         1.108年度管制藥品製藥工廠作業基金「管理及總務費用」預算編列930萬9千","           元，該科目預算科目係製藥工廠之管理及總務費。該科目預算105年度之決算","           為176萬元，106年度決算為240萬1千元，107年度預算為576萬5千元，108年","           度預算增加了61.48%！顯示此預算歲出有過於寬列之嫌！因此，值此國家財","           政困窘之際，爰針對是項預算凍結五分之一，待衛生福利部向立法院社會福","           利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：陳宜民  徐志榮  蔣萬安  ","  三、作業基金─全民健康保險基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：原列6,696億0,086萬8千元，配合業務總支出減列「服務費用","           」中「印刷裝訂與廣告費」50萬元及「保險成本」中「呆帳」1,000萬元，本","           項隨同修正減列1,050萬元，其餘均照列，改列為6,695億9,036萬8千元。","         2.業務總支出：原列6,696億0,086萬8千元，減列「服務費用」中「印刷裝訂","           與廣告費」50萬元及「保險成本」中「呆帳」1,000萬元，共計減列1,050萬","           元，其餘均照列，改列為6,695億9,036萬8千元。","         3.本期賸餘：0元，照列。","      (三)解繳公庫淨額：859萬4千元，照列。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：7,800萬元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議1項：","         1.查中央健康保險署近年積極推動分級醫療，期藉由落實雙向轉診，扭轉醫療","           生態。惟自統計資料以觀，基層診所就醫病人占率仍然萎縮，然而各層級醫","           院均為成長，顯示目前全民健康保險中分級醫療引導策略成效欠佳。爰要求","           中央健康保險署將分級醫療成效定期公開上網揭露，以昭公信。","                                 提案人：李彥秀  王育敏  徐志榮  ","  四、作業基金─國民年金保險基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：1,071億2,784萬4千元，照列。","         2.業務總支出：1,071億2,784萬4千元，照列。","         3.本期賸餘：0元，照列。","      (三)解繳公庫淨額：無列數。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：1億3,502萬7千元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議2項：","         1.依據勞工保險局統計資料顯示，97年底國保基金被保險人數為422萬餘人，","           107年4月底降至337萬餘人，減幅為20.14%，人數顯著減少。由於國保採柔性","           強制投保方式，對於逾期欠繳保險費之被保險人僅加收利息，不加收滯納金","           ，部分被保險人可能因為一時經濟困難，或因政府相關宣傳不力，對國保基","           金缺乏信心，致使民眾繳交保險費之意願較低。爰此，針對108年度國民年金","           保險基金「行銷及業務費用」（勞工保險局）項下「業務費用」中「服務費","           用」之「印刷裝訂與廣告費」預算編列3,908萬2千元，凍結100萬元。待衛生","           福利部會同勞工保險局檢討相關宣導費用之運用情形，並提出如何提升繳交","           國民年金意願之書面報告後，始得動支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         2.有鑑於國保制度自97年10月開辦以來，即出現中央政府應負擔款項財源不足","           之問題，且連年未編列足額預算撥補，中央主管機關自103年度起，當年度針","           對應負擔款項之實際撥補數，均未達預定應撥補數，導致連年均有短撥數、","           累積短撥數。據衛生福利部統計，截至106年底中央政府應負擔款項不足數達","           374億餘元，預計108年度不足數增至447億餘元。目前以短支長之財務周轉，","           非為中長期穩定之財源。爰此，要求衛生福利部應依法積極籌措財源，通盤","           檢討可行之制度變革及財源方案。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","  五、特別收入基金─衛生福利特別收入基金","      (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","      (二)基金來源、用途及餘絀：","         1.基金來源：原列479億0,118萬6千元，配合108年度中央政府總預算審議結果","           ，減列「家庭暴力及性侵害防治基金」項下「政府撥入收入─公庫撥款收入」","           5萬8千元、「社會福利基金」項下「政府撥入收入─政府其他撥入收入」800","           萬元，共計減列805萬8千元，其餘均照列，改列為478億9,312萬8千元。","         2.基金用途：原列522億5,428萬7千元，減列：","           (1)「醫療發展基金」515萬元（含「提升醫療資源不足地區醫療服務品質計","              畫」中「兒科醫療品質及資源整合計畫」500萬元、「健康照護績效提升","              計畫」中「心理健康品質提升計畫」15萬元）。","           (2)「藥害救濟基金」100萬元（含「藥害救濟給付計畫」50萬元、「一般行","              政管理計畫」中「服務費用」之「專業服務費」50萬元）。","           (3)「菸害防制及衛生保健基金」405萬元（含「菸害防制及衛生保健計畫」","              20萬元及其項下「服務費用」260萬元（含「旅運費」10萬元、「印刷裝","              訂與廣告費」50萬元、「專業服務費」200萬元）、「菸害防制工作」80","              萬元、「衛生保健工作」中「提升婦女健康及母子保健服務」之「委辦經","              費」25萬元、「癌症防治工作」中「擴大推動國家防癌工作」之「癌症病","              人支持照護及安寧療護服務」20萬元）。","           (4)「疫苗基金」項下「疫苗接種計畫」中「購建固定資產、無形資產及非","              理財目的之長期投資」之「購置無形資產」30萬元。","           (5)「食品安全保護基金」項下「食品安全保護計畫」50萬元。","           (6)「社會福利基金」500萬元（含「福利服務計畫」項下「服務費用」中「","              一般服務費」300萬元、「材料及用品費」中「用品消耗」200萬元）。","           (7)「長照服務發展基金」3,000萬元（含「完善長照服務輸送體系計畫」2","              ,000萬元及其項下「會費、捐助、補助、分攤、照護、救濟與交流活動費","              」中「捐助、補助與獎助」1,000萬元）。","           (8)配合108年度中央政府總預算審議結果，減列「家庭暴力及性侵害防治基","              金」項下「暴力防治三級預防計畫」中「購建固定資產」5萬8千元。","           (9)以上共計減列4,605萬8千元，其餘均照列，改列為522億0,822萬9千元。","","","         3.本期短絀：原列43億5,310萬1千元，減列3,800萬元，改列為43億1,510萬1","           千元。","      (三)解繳公庫：無列數。","      (四)通過決議47項：","         1.為提升離島及偏遠地區之醫療品質。近3年度計畫執行數逐年成長，分別為","           104年度3億9,440萬元、105年度5億8,654萬元及106年度6億6,753萬元。","              囿於離島地區當地醫療資源所限，無法提供嚴重傷病之醫療照護，衛生","           福利部於92年頒訂「山地離島區嚴重或緊急傷病患就醫交通費補助要點」，","           補助山地離島地區民眾因罹患嚴重或緊急傷病就醫之交通費；依近年來離島","           地區嚴重傷病患者自行搭機（船）轉診來臺就醫人次分析，自97年度2萬2,","           979人次減少至106年度之2萬1,517人次，已有小幅下降，然近4年度仍高過","           2萬人次。","              查審計部針對105年度偏鄉醫療照護情形所作之專案查核指出，部分次醫","           療區位處偏遠，轄內五大科資源相對匱乏，如屏東枋寮、臺東成功及花蓮鳳","           林次醫療區，自行招募人力不易，亦未獲類此長期支援人力挹注，又五大科","           公費生尚屬培育初期階段，恐將肇致未來數年偏鄉地區醫院五大科醫師人力","           缺口益形擴大；另依中華民國醫師公會全聯會提出之2017年臺灣執業醫師、","           醫療機構統計資料，各縣市每位醫師服務人口數平均數為507人，低於500人","           之縣市為臺北市267人、嘉義市306人、花蓮縣393人、高雄市443人、臺中市","           457人及基隆市503人，而服務人口數平均數超過900人之縣市為金門縣1,67","           6人、新竹縣1,178人及苗栗縣987人。","              每位執業醫師服務人口超過6千人計有18個鄉鎮，醫療資源相對匱乏，且","           尚有金門縣烏坵鄉、苗栗縣獅潭鄉及嘉義縣大埔鄉等為無醫生之鄉鎮。為維","           護當地民眾就醫權益，亟應研謀有效措施因應。","              基此，允宜賡續檢討改善，強化在地醫療，維護民眾就醫權益。為撙節","           政府支出，爰針對108年度「衛生福利特別收入基金」之「醫療發展基金」","           項下「提升醫療資源不足地區醫療服務品質計畫」中「會費、捐助、補助、","           分攤、照護、救濟與交流活動費」之「捐助、補助與獎助」預算編列9億6,","           050萬元，凍結50萬元，待衛生福利部檢討及說明，並提出合理方案之具體","           措施後，始得動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         2.108年度衛生福利部醫療發展基金於「提升醫療資源不足地區醫療服務品質","           計畫」項下編列「兒科醫療品質及資源整合計畫」經費1億8,130萬元，部分","           用於辦理各縣市設置至少一間重點醫院，成為24小時兒童緊急醫療和加護中","           心。查衛生福利部網站公布24小時提供兒科急診服務醫院名單，各縣市提供","           24小時兒科急診服務醫院數量上落差極大，如台北市高達9間，受此計畫補助","           者2間，台東卻無提供此服務之醫院，顯現此計畫執行率不佳，未達成各縣市","           設置至少一間提供24小時兒童緊急醫療和加護中心之計畫目標，且未考量各","           地醫療資源不均現況。爰針對是項預算凍結500萬元，建請衛生福利部積極檢","           討後，向立法院社會福利及衛生環境委員會提出專案報告，始得動支。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  ","         3.108年度菸害防制及衛生保健基金「衛生保健工作」項下「提升婦女健康及","           母子保健服務」預算編列5億9,922萬4千元，用於營造母嬰親善哺乳環境、孕","           產婦及嬰幼兒健康促進與高風險健康管理、健全兒童發展篩檢體系暨聯合評","           估及後續相關醫療照護服務、辦理弱勢族群生育健康促進與管理、加強少子","           女化婦幼健康照護服務、婦幼衛生國際交流等業務。","              有鑑於過去10年來，國內35歲以上的高齡初產婦比率持續上升，自33.0","           5%上升至36.73%，且高齡（超過35歲）產婦生下早產兒的風險，是一般孕婦","           的兩倍。台灣1年約1200多名新生兒屬於極低出生體重早產兒，出生時體重","           低於1500公克，因為器官發育尚未成熟，呼吸道及腸胃功能無法完善運作，","           相當脆弱，難以照顧，常讓家長手足無措，國民健康署應致力於研議早產兒","           相關服務計畫以及提供家庭適切的協助。","              綜上，針對是項預算凍結200萬元，國民健康署於107年相關計畫結案後","           2個月內，提出極低體重早產兒之預防保健與追蹤政策規劃之書面報告予立","           法院社會福利及衛生環境委員會後始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  吳玉琴  ","         4.有鑑於我國過去這10多年來，政府雖有培育12萬多名照服員，但留在職場的","           只有3萬多人，在第一線的照服員更僅有2萬多人，顯示長照人力缺口居高不","           下。根據衛生福利部統計，截至105年底，參加照顧服務員訓練結訓學員領有","           結業證書、取得照顧服務員技術士證照者共計12萬2180人，實際從事照顧服","           務工作者僅占24.5%；106年9月全國領有照顧服務員訓練結業證明書且任職於","           長照領域僅21%；爰此，針對108年度長照服務發展基金「完善長照服務輸送","           體系計畫」預算編列305億4,812萬7千元，凍結500萬元，待衛生福利部針對","           照服員培訓及人力投入情形，於3個月內向立法院社會福利及衛生環境委員會","           提出書面報告，經同意後，始得動支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         5.我國長期照顧十年計畫2.0於2017年實施以提供相關長期照顧資源，2018年","           公布長期照顧給付及支付基準，確立長期照顧服務類別為照顧服務、專業服","           務、交通接送服務、輔具服務及居家無障礙環境改善等服務，並於108年度衛","           生福利部特別收入基金之長照服務發展基金「完善長照服務輸送體系計畫」","           編列305億4,812萬7千元。","              但查，輔具服務及居家無障礙環境改善服務之申請書表繁雜，以南投縣","           為例，其中《南投縣政府辦理失能者接受輔具購買及居家無障礙環境改善經","           費補助實施計畫》核銷申請書，至少需填寫八頁之申請書，包括：核銷申請","           書、委託書、存簿黏貼表、申請人切結書、輔具買賣保固切結書、照片黏貼","           、輔具回收同意書、領據等，除了有大量資訊需填寫外，其中亦需重複抄寫","           基本資訊，更需與販賣輔具之廠商往返相關書表，極為耗時，且各地方之申","           請書表形式不一致。若一般人已填寫不易，更遑論相關弱勢群體，老老照顧","           之情形、未識字者等情形若有申請長照之需求，恐因複雜的申請程序，徒增","           長照資源使用的障礙。","              據此，凍結是項預算500萬元，並要求衛生福利部3個月內邀集各地方政","           府檢討相關申請書表，以提供易謄繕之格式，公告相關範本於網站，並將前","           開檢討報告提報立法院社會福利及衛生環境委員會，經同意後，始得動支。","","","                                 提案人：林靜儀  陳靜敏  楊  曜  吳玉琴  ","                                         陳曼麗  ","         6.108年度衛生福利特別收入基金之長照服務發展基金「完善長照服務輸送體","           系計畫」編列305億4,812萬7千元。","              查衛生福利部為解決外籍家庭看護工之休假期間之被照顧者需求及保障","           外籍家庭看護工之休假權益，於107年公告「107及108年度擴大外籍看護工","           家庭使用喘息服務計畫」，宣布該年底將放寬申請喘息服務之條件，提供中","           度失能或重度身心障礙且家庭支持薄弱之家庭得申請喘息服務，不受外籍家","           庭看護工無法協助工作超過1個月以上之限制，總經費為3億6,423萬6,990元","           。","              然查，喘息服務之申請條件放寬原屬政府之美意，惟現行服務量能及相","           關規範有諸多問題尚待解決，例如：照顧人力是否足夠且可彈性調度、被照","           顧者欲使用機構喘息服務，則需事先通過體檢等，皆恐未能因應臨時之需求","           ；日間照顧中心未能提供假日喘息服務；小規模多機能及巷弄臨托站之量能","           亦未及前開二類之喘息服務。此外，為使聘僱外籍看護工家庭瞭解該項服務","           及其申請方式，應加強相關宣導。","              據上，爰凍結是項預算1,000萬元，並要求衛生福利部於6個月內邀集勞","           動部、家屬團體、學者專家、民間團體等召開會議，評估執行情形，研擬改","           善策略及宣導方案，俟提出書面報告經立法院社會福利及衛生環境委員會同","           意後，始得動支。","                                 提案人：林靜儀  陳靜敏  楊  曜  吳玉琴","                                         陳曼麗  ","         7.查我國外籍家庭看護工於2018年9月人數已達25萬2,997人，養護機構看護工","           亦達1萬5,066人，皆為歷年最高，足見多數本國仍高度倚賴外籍看護工從事","           照顧服務。外籍看護工雖須接受母國之長期照顧服務技能訓練，始得來台從","           事相關服務，然而實際照顧個案之情形複雜且多元，外籍看護工確有接受專","           業指導及諮詢之需求。此外，多數聘僱外籍看護工之家庭因不諳長期照顧計","           畫2.0之內容，往往誤認聘僱外籍看護工之個案完全不具申請該計畫之資格，","           使其錯失接受專業照顧服務之機會，例如：2018年達16個縣市無聘僱外籍看","           護工家庭針對「CB03困擾行為照護」服務之申請，甚者，亦間接減損政府照","           顧民眾之美意。","              次查，部分地方政府已辦理自行外籍看護工到宅訓練及集中訓練之服務","           ，以新北市為例，民眾透過撥打長照專線，勞工局即可派照顧服務員及通譯","           人員到府指導，台北市也於2018年辦理「聘用外籍看護工雇主安心計畫」提","           供外籍看護工相關服務。","              耑此，為增強外籍看護工之照顧技能，並使受照顧者家庭獲專業照顧支","           持，以保障並提升受照顧家庭之照顧品質，爰針對108年度衛生福利特別收","           入基金之長照服務發展基金「完善長照服務輸送體系計畫」預算編列305億","           4,812萬7千元，凍結3,000萬元，並要求衛生福利部3個月內偕勞動部研擬相","           關工作計畫（包括定期彙整聘僱外籍看護工家庭清冊、針對前開對象之宣導","           等）及提報立法院社會福利及衛生環境委員會，經同意後，始得動支。","                                 提案人：林靜儀  楊  曜  陳靜敏  吳玉琴","                                         陳曼麗  ","         8.有鑑於今（107）年4月，內政部宣布台灣65歲以上人口已超過14%，進入超","           高齡化社會。老人福利推動聯盟於107年9月進行之「社區整合型服務中心（","           A級單位）現況調查」所示，長照A級單位的個管工作與地方長照管理中心的","           業務疊床架屋，雙重評估、流程複雜、延遲派案，拉長民眾服務到手的時間","           。經查，衛生福利部於106年底敲定鬆綁長照ABC設置標準，致使各縣市長照","           機構佈建數量迅速攀升。惟現行衛生福利部所宣示109年前完成佈建469A-","           829B-","           2,529C政策目標所採用之標準為設置條件鬆綁前之規劃，至今尚未提出修正","           後的長照ABC佈建目標數量。爰此，針對108年度長照服務發展基金「完善長","           照服務輸送體系計畫」項下「服務費用」預算編列2億1,524萬1千元，凍結5","           00萬元，待衛生福利部於1個月內提出鬆綁長照ABC設置標準後之規劃佈建數","           量，向立法院社會福利及衛生環境委員會提出書面報告，經同意後，始得動","           支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         9.108年度長照服務發展基金「完善長照服務輸送體系計畫」項下「服務費用","           」之「專業服務費」預算編列1億4,408萬7千元，辦理推動長照服務、機構評","           鑑等業務。107年9月衛生福利部公布「106年老人狀況調查」，國內主要家庭","           照顧者僅有21.75%有使用過長照服務，意即近8成的民眾從未使用過長照服務","           ，而家庭照顧者中有3成5因照顧而辭去工作，也有近3成是「工作、照護蠟燭","           兩頭燒」的在職照顧者。隨國人高齡化快速，在職照顧者的長照壓力將愈加","           沉重。目前衛生福利部推出包括居家服務、送餐等長照服務，然而這些服務","           多屬日間服務，並未有針對在職照顧者最需要的下班後夜間長照服務，使得","           長照體系無法發揮效力。爰凍結是項預算100萬元，待衛生福利部研議針對在","           職照顧者之夜間長照政策，並報告立法院社會福利及衛生環境委員會後，始","           得動支。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         10.長照各級據點自開辦以來都有分別的建築法規規範，其中A、B據點的法源","            依據皆為《長期照顧服務機構設立標準》，並規定長照機構須提供消防與無障","            礙設施。然作為長照需求者日常聚集、活動的C級長照巷弄站，並不在該設","            立標準的規範中，且唯有在升級為C+據點時，《社區整體照顧服務體系計畫","            行政作業須知》才有無障礙設施規範，但在評估績效中也未將無障礙設施納","            入評鑑項目，無法有效約束機構提供更好的無障礙與安全環境，對使用據點","            的長照使用者恐有安全疑慮。","               查108年度長照服務發展基金中，使用於C級的預算科目是「完善長照服","            務輸送體系計畫」中的「社區整體照顧服務體系」的33億9,931萬元，凍結","            其中4,000萬元，長期照顧司應提出C級長照巷弄站補助設立無障礙設施計","            畫說明，並向立法院社會福利與衛生環境委員會報告，始得動支。","                                 提案人：林靜儀  吳焜裕  吳玉琴  楊  曜","                                         黃秀芳  鍾孔炤  ","         11.依據衛部照字第1051564416號（發文日期：民國105年11月8日）所示：「","            有關高齡醫學的研究問題，應針對老年醫學、健康、心理及老人社會方面，","            建立一個國家級的研究中心。」截至目前為止，國家衛生研究院對此計畫的","            進度為零，未有細部內容。爰此，針對108年度長照服務發展基金「完善長","            照服務輸送體系計畫」之「高齡健康及長照研究中心」預算編列5,000萬元","            ，凍結1,000萬元，待衛生福利部針對上述問題提出說明及檢討改進之方案","            ，向立法院社會福利及衛生環境委員會提出報告並經同意後，始得動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         12.為簡化長照服務經費核銷作業，衛生福利部於106年12月26日及107年1月1","            日分別發布「直轄市、縣（市）政府辦理長期照顧服務提供者特約簽訂及費","            用支付作業要點」（以下稱費用支付作業要點）及「長期照顧（照顧服務、","            專業服務、交通接送服務、輔具服務及居家無障礙環境改善服務）給付及支","            付基準」，將長照服務之各項成本納入給付額度包裹式支付，並由地方政府","            與服務提供單位簽訂特約，以提升作業效率。此外，衛生福利部為利特約單","            位申報相關費用，於107年4月9日啟用照顧服務管理資訊系統，以加速申報","            作業。","               依據費用支付作業要點第9點規定，特約單位向直轄市、縣（市）政府","            申報服務費用，應檢具契約書影本、領款收據、經特約單位用印之服務費","            用申報總表及服務費用項目清冊等資料，惟依衛生福利部資料顯示，107年","            度1月至6月由該系統核定申報金額為19億447萬8千元，與服務提供單位（","            即各特約單位）申報金額39億4,682萬8千元，相差逾20億元，顯示系統功","            能未臻完善，致服務提供單位於系統產出服務費用表後，尚須重新檢視、","            修改申報費用數額，增加行政作業負擔，允宜檢討研謀改善。","               綜上，衛生福利部為加速長期照顧服務費用申報及核銷作業效率，於1","            07年4月起啟用照顧服務資訊管理系統，惟107年1月至6月系統核定與實際","            申報金額相差逾20億元，顯示系統未能發揮功能，亟待檢討研謀改進。","               基此，為撙節政府支出，爰針對108年度長照服務發展基金「機構及社","            區預防性照顧服務量能提升計畫」項下「服務費用」之「專業服務費」預","            算編列1,671萬6千元，凍結50萬元，俟衛生福利部針對上述問題提出說明","            執行之方案，向立法院社會福利及衛生環境委員會提出書面報告後，始得","            動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         13.為落實在地老化之目標，加強檢討長照服務推動，截至106年底該基金之計","            畫多項使用未如預期，緩和失能創新服務計畫達成率為14.06%，長期照顧整","            合資源精進計畫達成率為40.36%，機構式照顧服務資源量能及社區多元預防","            性照顧服務資源量能提升計畫，未符合廣大的社會需求及基金使用效能，允","            應撙節預算使用，爰此，針對108年度長照服務發展基金「機構及社區預防","            性照顧服務量能提升計畫」項下「會費、捐助、補助、分攤、照護、救濟與","            交流活動費」之「捐助、補助與獎助」預算編列25億9,708萬3千元，凍結5","            00萬元，俟衛生福利部針對上述問題提出書面報告經同意後，始得動支。","                                 提案人：陳靜敏  ","                                 連署人：吳焜裕  吳玉琴  黃秀芳  ","         14.健康是基本人權，惟台灣仍存在健康不平等，依內政部統計，105年原住民","            族平均壽命較全國少8.06歲；另依衛生福利部與原住民族委員會統計資料顯","            示，原住民族新生兒及嬰兒死亡率、三高相關疾病（如心臟疾病、糖尿病）","            、事故傷害之標準化死亡率、結核病之發生率或消化系癌（如大腸癌、肝癌","            、胃癌）死亡年齡，亦明顯高於或早於非原住民族，顯示原住民族與全體國","            人的生命與健康仍有相當落差。","               查肇致原住民族健康不平等主因在於原住民族相較其他族群社經地位低","            ，又部落青年為提升家庭經濟多至都會工作，工作型態又多為重度勞力工","            作，因工作型態及生活型態，中高齡都市原住民多有長照需求，部落亦因","            青年外流，亦有長照需要。","               惟有關機關就原民之長照服務，多以原住民部落文化健康站為主，就失","            能長照服務提供仍有欠缺。承上，有關機關應儘速研擬相關措施，以補足","            原民長照需求。","               爰此，針對108年度長照服務發展基金「推展原住民長期照顧─文化健康","            站實施計畫」預算編列6億3,817萬9千元，凍結50萬元，待衛生福利部就原","            民失能長照項目提出具體扶助各項措施，另因原住民自殺死亡率偏高，請","            繼續積極推動全國自殺防治工作及法制化研議，並一同向立法院社會福利","            及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：邱泰源  ","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","                                 連署人：陳靜敏  陳宜民  ","         15.衛生福利特別收入基金附屬單位預算108年度疫苗基金編列基金來源─政府","            撥入收入7億3,016萬元，其中有關流感疫苗部分，今年度WHO專家選株會議","            已建議北半球採四價疫苗為宜，而我國ACIP專家會議亦同樣採此建議；然1","            08年度如欲採購四價疫苗，經費粗估將增加約7.9億元，對疫苗基金而言實","            為負擔太大，且疫苗基金之任務為維持各項兒童常規疫苗及流感疫苗接種工","            作穩定推行，如將基金所有餘額拿去採購四價疫苗，將不利疫苗基金之正常","            運作，且亦可能影響兒童常規疫苗之接種。建議衛生福利部自109年起積極","            爭取公務預算補助經費等挹注，以籌措足夠之疫苗基金財源，確保預防接種","            政策之延續性。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  李彥秀  王育敏  蔣萬安  ","         16.鑑於衛生福利部醫療發展基金，恐因菸品健康福利捐銳減導致財源減少，","            請國民健康署於7月底前完成目前加熱式菸品在台灣氾濫使用之情形，研議","            將加熱式菸品納管，並將課徵加熱式菸品健康捐之收入，用於提升醫療資源","            不足地區醫療服務品質相關計畫，以強化醫療資源不足地區之醫療照護品質","            。","                                 提案人：陳  瑩  黃秀芳  吳玉琴  ","         17.台東縣成功鎮與大武鄉，雖然持續由衛生福利部之「提升醫療資源不足地","            區醫療服務品質相關計畫」挹注，惟如有急重症病人需後送，離台東市或高","            雄市，須花費約1小時以上之車程。請研議運用醫療發展基金，強化急重症","            運送設備及人力，以提升急重症照護品質。","                                 提案人：陳  瑩  黃秀芳  吳玉琴  ","         18.醫中支援計畫多以提供支援急重症醫師人數及達到緊急醫療能力分級之級","            別等供給面指標作為執行成效，對於緊急醫療服務品質之結果面衡量與成效","            少有著墨。允宜研謀具體有效策略與行動方案，從照護結果面監測與衡量2","            7家受補助醫學中心支援成效，請衛生福利部於3個月內提出檢討及改善報告","            ，送立法院社會福利及衛生環境委員會。","                                 提案人：吳焜裕  陳靜敏  吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  ","         19.查衛生福利部自102年度起實施重點科別住院醫師津貼補助計畫，藉以提振","            五大科人力，期促使醫師留任及人力回流。該計畫至106年時，已使五大科","            住院醫師招收率有顯著成長，足見該計畫之實施成效。然而其中內科之住院","            醫師招收率，106年時仍僅有79.5%，遠較外科、兒科、婦產科、急診醫學科","            為低，允有相當提升空間。惟因上開計畫實施期程業已於107年度時屆滿，","            衛生福利部自應籌謀規劃接續確保醫師人力之政策方針，以免產生醫師人力","            斷層、各類科醫師人力不均。","                                 提案人：李彥秀  王育敏  徐志榮  ","         20.有鑑於105年發生內湖小燈泡案後，接連發生內湖擄童事件，精神疾病男子","            痛毆他人致重傷……等社會案件，引起大眾對罹患精神疾病者強制治療之相關","            討論，然現行「精神衛生法」從96年至今12年未曾有過修法，經民間團體線","            上調查發現有高達七成三的民眾反對強制住院治療改由法院審理。顯見就罹","            患精神疾病者強制治療的制度，社會存有許多不同意見。經衛生福利部說明","            ，該部已邀請司法院、專家學者及民間團體召開會議討論，爰請儘速提出「","            精神衛生法」修法版本，以提升社區精神病患者照護品質。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         21.子宮頸癌主要是持續感染HPV所致，約有6至7成的子宮頸癌個案與持續感染","            HPV第16型及第18型有關。世界衛生組織（WHO）建議各國應將接種HPV疫苗","            納入國家計畫，以降低罹患子宮頸癌及相關疾病的風險。依WHO建議，於10","            7年12月底起提供我國107學年度國一女生HPV疫苗接種服務。","               衛生福利部國民健康署推動的疫苗施打計畫，採購到二價疫苗提供國一","            女生接種服務，惟目前先進國家如澳洲等已公費提供12-","            13歲的女生HPV九價疫苗。爰請衛生福利部","            (1)應擴大接種對象，如提供國二女生接種服務，並寬編預算購買保護力高","               的疫苗。如果經費有限，應該思考讓民眾自付差額，能夠打到最好的疫","               苗。","            (2)多元宣導，加強子宮頸癌三道防線，即安全性行為、接種HPV疫苗、定","               期做子宮頸抹片篩檢。","                                 提案人：陳宜民  徐志榮  蔣萬安  ","         22.108年度菸害防制及衛生保健基金─業務計畫01菸害防制及衛生保健計畫─服","            務費用─專業服務費編列9億9,899萬元，依據衛生福利部106年度衛生福利年","            報統計，我國105年癌症死因之前5名，依序為肺癌、肝癌、大腸癌、乳癌及","            口腔癌，其中肺癌自99年起即高居國人癌症死因之第1名，且就103年國人1","            0大癌症發生統計，不論男性及女性，皆位居第3順位。","               肺癌係存於氣管、支氣管與肺臟之原發上皮性惡性腫瘤，也是唯一全球","            性與日俱增之癌症，依據國外研究指出，肺癌篩檢低劑量電腦斷層（LDCT","            ）陽性率為24.2%，其中96.4%為偽陽性，低劑量電腦斷層掃描（LDCT）篩","            檢，確實有機會早期發現肺癌，但若由政府預算大規模推動，必須評估適","            用何種族群及其效益性，故國民健康署業自103年起委外辦理「以低劑量電","            腦斷層掃描篩檢臺灣不吸菸肺癌高危險群之研究」，以供制定肺癌早期篩","            檢政策參考。該計畫自103年度至107年度8月底累計執行8,506萬9千元，截","            至第2期止共計9,177例完成LDCT，其中共有271例接受肺部組織檢查，肺癌","            檢測率為2.30%（23.0\/每千人），而目前證據僅顯示對55-","            74歲重度吸菸者篩檢始有效益，針對曝露於其他危險因子者進行篩檢尚無","            有效之實證。","               近年來肺癌持續高居癌症死因之冠，國人肺、支氣管及氣管癌症之人口","            標準化發生率仍居高不下，除賡續精進菸害防制工作外，應加速推動相關","            研究計畫，俾供肺癌早期篩檢政策制定之執行。基此，為撙節政府支出，","            爰請衛生福利部檢討及提出期中研究說明，並於3個月內提出檢討書面報告","            。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         23.108年度菸害防制及衛生保健基金編列「專業服務費」預算9億9,899萬元，","            辦理菸害防制工作、營造無菸支持環境、教育宣導等業務。我國菸害防制法","            自民國86年施行至今歷經多次修法，為維護國人身體健康，逐漸修法擴大禁","            菸場所，包括室內公共場所、國家公園、風景特定區、森林遊樂區、公園綠","            地等均已納入。查自95年至105年間，國民二手菸暴露率自34%大幅下降至6","            .5%。然隨室內公共場所全面禁菸，室外非屬禁菸範圍之公共場所民眾二手","            菸暴露率自95年29.0%攀升至105年50.4%。針對公共場所如「馬路、街道、","            騎樓」等公眾通行區域之場所之菸害防治政策，多由各地縣市政府採行政命","            令或軟性政策宣導，但仍無法保障國人免受二手菸之危害。爰要求衛生福利","            部研議降低戶外公共場所二手菸暴露率之政策，並於2個月內送立法院社會","            福利及衛生環境委員會。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         24.菸害防制及衛生保健基金，應專款專用。辦理計畫擴編獎勵金有變相加薪","            之嫌實有不妥，允應撙節預算使用，爰此，請衛生福利部提出依獎勵績效提","            供獎勵金之說明及檢討加強具性別特色菸害防制宣導工作報告，於2個月內","            送立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  吳焜裕  ","         25.107年「高風險孕產婦健康管理計畫」編列1,496萬元，針對近5年嬰幼兒死","            亡率偏高的縣市，收案條件主要分社會因子以及健康因子，可由衛生局視轄","            內需求調整，經個案同意提供健康促進需求評估，透過電話追蹤及視個案需","            求執行到宅訪視，輔導協助個案定期產檢，提高產檢率，提供孕期至產後6","            週個案關懷。","|縣市          |同意收案數    |預計收案數    |收案率（%）   |","|嘉義縣        |152           |200           |76%           |","|花蓮縣        |235           |264           |89%           |","|台東縣        |109           |170           |64.1%         |","|宜蘭縣        |127           |160           |79.3%         |","|南投縣        |152           |490           |31%           |","|屏東縣        |100           |140           |71.4%         |","|共計          |875           |1,424         |61.4%         |","","","            資料來源：孕產婦健康管理系統（107年1月1日至107年8月31日）","","               經查，107年度各縣市收案率如上，收案數計算方式以預計收案數為基","            數，按預算金額預估，並不是以區域內符合收案條件納管，恐與實際執行","            成果有落差，且無全面性照護。業務部分，個案電話關懷及到宅訪視由醫","            療機構護理人員執行，並非專案聘用，護理人員無法獲得個案管理費用，","            僅徒增護理人員之業務量。","               爰要求國民健康署研擬依縣市狀況以專案或其他方式直接由醫療機構等","            單位執行，並重新評估應收個案數計算方式，於3個月內提出具體改善方案","            ，以書面報告送立法院社會福利及衛生環境委員會。","                                 提案人：林靜儀  陳靜敏  吳玉琴  楊  曜","                                         陳曼麗  ","         26.108年度菸害防制及衛生保健基金於「衛生保健工作」中「健全兒童發展篩","            檢體系暨聯合評估及後續相關醫療照護服務等品質提升」編列1億8,065萬元","            。","               「兒童及少年福利與權益保障法」第7條第1項第2款中明載衛生主管機","            關權責劃分為「主管婦幼衛生、生育保健、早產兒通報、追蹤、訪視及關","            懷服務、發展遲緩兒童早期醫療、兒童及少年身心健康、醫療、復健及健","            康保險等相關事宜」，亦即中央衛生主管機關對早產兒負有通報、追蹤、","            訪視及關懷等服務之責。國民健康署雖於106年度以菸害防制基金編列「極","            低出生體重早產兒追蹤關懷先驅計畫」，然因成效不彰，而未持續進行。","            目前係以相關研究案進行早產兒醫療利用之分析後，再行擬定後續進程。","","","               有鑑於極低體重早產兒之預防保健與追蹤政策仍有待聚焦後擬定，爰要","            求國民健康署於3個月內，提出極低體重早產兒之預防保健與追蹤政策規劃","            之書面報告予立法院社會福利及衛生環境委員會。","                                 提案人：吳玉琴  ","                                 連署人：陳靜敏  邱泰源  陳曼麗  ","         27.108年度菸害防制及衛生保健基金於「衛生保健工作」中「辦理經濟弱勢生","            殖健康服務方案」編列200萬元。","               「辦理經濟弱勢生殖健康服務方案」實施多年，其計畫內涵以經濟弱勢","            為對象補助人工生殖施術費用，係為人工生殖補助三階段之第一階段。原","            規劃為第一階段優先以中低收入戶及低收入戶夫妻為補助對象；105年續推","            第二階段人工生殖補助，以家戶所得平均70%以下（約77萬）夫妻為補助對","            象，第三階段106年推動以家戶所得平均130%以下（約142萬）夫妻為補助","            對象。然該方案執行至今仍止於第一階段，且成效不彰外，既有之政策爭","            議猶存。面對我國少子化困境，人工生殖補助政策是否仍僅以經濟弱勢為","            主，值得全面檢討與重新規劃。","               爰要求國民健康署應針對人工生殖補助政策重新檢討，於6個月內提出","            後續人工生殖補助政策規劃。","                                 提案人：吳玉琴  ","                                 連署人：陳靜敏  邱泰源  陳曼麗  ","         28.有鑑於國民健康署委託台大醫院團隊於106年進行3至18歲兒童及青少年「","            兒童青少年視力監測調查」，其報告指出，幼兒園大班近視率為9.0%，小一","            增加到19.8%，到小二達到38.7%，近視比例隨年齡增長加快攀升。經查，高","            度近視容易產生早年性白內障、青光眼、視網膜剝離及黃斑病變，甚至有1","            0%機率會導致失明，學齡前是防治近視關鍵期，有提前預防之必要。爰此，","            要求衛生福利部國民健康署2個月內提出具體學童視力保健相關宣導規劃之","            書面報告予立法院社會福利及衛生環境委員會。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         29.根據衛生福利部106年公布之我國十大死因中，癌症連續36年位居十大死因","            之首，癌症死亡人數則為4萬8037人，占所有死亡人數28.0%，平均每10分5","            6秒就有1人因癌症而死亡，其中又以肺癌與肝癌人數最多。經查，國民健康","            署自民國99年推動第二期國家癌症防治計畫，針對口腔癌、大腸癌、乳癌、","            子宮頸癌等加強各項篩檢宣導及提升篩檢率。惟根據中央健康保險署癌症醫","            療支出報告顯示，癌症病患就醫人數從100年52.8萬人上升至105年的64.7萬","            人；健保用於治療癌症病患的醫療費用，由100年的660億點增加到105年的","            845億點。根據臺灣病友聯盟表示，我國癌症整體就醫人數及醫療費用仍逐","            年上升，應尋求其他管道幫助我國癌症病患。爰此，衛生福利部可從檢討我","            國癌症新藥審核之法制面及執行面之缺失，並研議擴大健保癌症新藥給付之","            具體改善計畫，於3個月內提書面報告送立法院社會福利及衛生環境委員會","            。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         30.經查，依癌症篩檢執行計畫之「106年醫院癌症診療品質精進計畫」中背景","            說明提到：","            (1)「……醫院是民眾主要的就醫場所……」，計畫目的不利於分級醫療制度推","               行，未妥善分配醫療資源。","            (2)「推動院內癌症醫療品質小組，推動院內癌症篩檢及診療品質促進措施","               ：如建立癌症診療資料庫、治療指引、多專科團隊照護、病理及放射治","               療品質保證、病人安全、護理品質、安寧療護、衛生教育……」，多為醫","               院才可能執行之業務，基層診所根本無法執行。","               再查，現行癌症篩檢採分項複數決標，各項投標之條件及相關標準皆有","            利於醫院投標，無相關可供基層院所參與的標案。","               爰要求衛生福利部召集基層醫療院所，各地方衛生局，將預防篩檢與治","            療、安寧照護脫鉤，壯大社區健康照護網，規劃基層院所癌症篩檢試辦計","            畫，以整合地方社區醫療群及相關資源，並於3個月內向立法院社會福利及","            衛生環境委員會提送具體方案之書面報告。","                                 提案人：林靜儀  陳曼麗  陳靜敏  吳玉琴","                                         楊  曜  ","         31.預防接種受害救濟基金應依法專款專用，依預算書所編列計畫內容、業務","            計畫及用途別科目編列運用，且應撙節預算使用，爰此，請衛生福利部依據","            上述原則依法覈實運用基金經費，確保因配合政府政策接受預防接種而受害","            者，得以獲得合法妥適之補償。此外，由於預防接種計畫經費逐年成長，預","            期申請受害救濟案件數亦可能隨之成長，預防接種受害救濟基金應配合調整","            預算編列及相關措施，以確保民眾權益。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  吳焜裕  ","         32.有鑑於我國於2018年爆發流感疫苗施打數據造假事件，600萬劑流感疫苗中","            高達31萬劑查不到施打紀錄，而全國370家衛生所中，更有近九成出現疫苗","            資料異常或短少，經查，目前衛生所與醫療院所執行流感疫苗接種作業時，","            需使用疾病管制署的「流感疫苗管理系統」登記疫苗使用量，並透過健保申","            請接種處置費，然因流感疫苗管理系統係由疾病管制署建置，而健保接種處","            置費之申請及登錄，則由中央健康保險署負責登記，兩個系統間無法相互勾","            稽，造成中央及地方數據常有落差。爰此要求衛生福利部疾病管制署於流感","            疫苗接種計畫之疫苗管理增列包括合約院所\/衛生所疫苗管理之規定，並要","            求合約院所落實流感疫苗管理系統疫苗調撥作業、健保卡上傳作業及修訂實","            地查核作業等，以減少資料落差。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         33.社會福利基金所屬社政機構共計有13家，包含6家老人之家、4家少年之家","            （教養院）及3家兒童之家（含托兒）。104年度至107年7月底預算執行率分","            別為93.75%、93.58%、90.37%及89.42%，預算執行率連年下降。另福利機構","            收容率由104年度之85.55%上升至107年7月底之88.71%，收容率雖逐年增加","            ，實為預計收容人數減少數超逾實際收容人數減少數所致，如預計收容人數","            由104年度之3,496人減至107年7月底之3,223人，減少273人；實際收容人數","            則由104年度之2,991人減至107年7月底之2,859人，減少132人，反映收容率","            失真之現象。","               108年度預計收容人數計1,642人，較107年度之1,586人增加56人，惟較","            104年度之1,821人減少179人。社會及家庭署表示，係北區老人之家及東區","            老人之家近年進行整（新）建工程，因實際施工進度較預期落後，短時間","            無法提供充裕收容空間，爰縮減收容人數作為因應。","               基此，允宜積極要求相關單位趕辦整建工程，同時提升服務品質，俾提","            升收容率。爰請衛生福利部針對上述問題提出說明執行之方案，向立法院","            社會福利及衛生環境委員會提出書面報告。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         34.有鑑於衛生福利部於101年度至106年度以公益彩券回饋金補助各縣市設置","            公私協力平價托嬰中心，截至106年底共成立123家。經查，103年OECD國家","            0-","            2歲的平均托育率為33%，鄰近的日本、韓國也分別有31%和36%的比例，反觀","            我國截至在107年預估的平均托育率卻是12.04%，遠遠低於OECD各國，公共","            化比例更是僅有1.64%，截至107年8月底各縣市仍有11縣市未設置公托中心","            。惟政府於107年起對於公共托育建置之政策，僅補助各縣市設置公共托育","            家園，並未同步推動建置公私協力平價托嬰中心，遠遠滿足不了育兒家長之","            平價托嬰需求。爰此，請衛生福利部社會及家庭署提出全國各縣市公私協力","            平價托嬰中心設置困境之改善計畫。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         35.查衛生福利部社會及家庭署社會福利基金，迭以勞務承攬方式進用照顧服","            務員、社工等核心業務人力，甚相較107年度預算規模大幅增加。然勞動派","            遣、勞務承攬方式非典型雇用對於勞工權益保護有欠妥適，長期為勞動團體","            詬病，政府帶頭以非典型雇用方式進用長期需求人力更不恰當，且無助於照","            顧服務員及社工之專業形象建立及職涯發展，恐對社工及照顧服務人力投入","            造成負面影響，爰請衛生福利部研議積極爭取編制內人力之進用。","                                 提案人：李彥秀  王育敏  徐志榮  ","         36.有鑑於我國已進入高齡化社會，隨著老年人口持續增加，老人受虐案件大","            幅攀升，其中以暴力、語言攻擊等身心虐待最多，失依陷困、疏忽及遺棄等","            次之，近年來老人受虐、遭遺棄之事件頻傳。根據衛生福利部資料統計，家","            庭暴力案件種類中55%為親密伴侶間的暴力、15%是直系卑親屬虐待尊親屬、","            13%是兒少保護，另外17%則為四親等內親屬間的暴力。當中值得注意的是，","            老人虐待的通報案件近10年快速增加，從96年的1,952件到106年的7,473件","            ，成長幅度高達3.8倍。為健全老人保護服務網絡，強化老人保護安置措施","            ，要求衛生福利部於2個月內研提老人虐待之具體防治計畫，以書面送交立","            法院社會福利及衛生環境委員會。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         37.有鑑於我國近年家暴通報案件數連續3年增加，105年時家暴通報件數為13","            5,785件、106年時增加為137,148件，107年更增加至138,637件，為近5年新","            高，顯示我國針對家庭暴力之防治及處遇業務成效不彰；另查，「暴力防治","            處遇計畫」雖編列600萬預算辦理男性關懷專線服務計畫，惟近年該專線之","            進線量呈下降趨勢，由105年度之2萬113通降至106年度之1萬8,506通，減幅","            達7.99%，顯示該專線之設置效益不足，亦難發揮其防治家暴之效果。經衛","            生福利部說明，該部已賡續提升男性關懷專線服務品質，專線話務量並已有","            所成長，爰請衛生福利部持續落實，以防止家庭暴力事件發生。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         38.長照服務發展基金「完善長照服務輸送體系計畫」係辦理完善長照服務輸","            送體系計畫之相關費用。該科目預算106年度預算為16億8,498萬7千元、決","            算數為11億9,975萬7千元，108年度預算驟增！顯示此預算有過於寬列之嫌","            ！因此，值此國家財政困窘之際，爰請衛生福利部於1個月內就長照服務輸","            送體系執行情形及運用物理治療、職能治療專業人力強化長照復能服務之具","            體措施，提高長照對象生活品質，向立法院社會福利及衛生環境委員會提出","            書面報告。","                                 提案人：陳宜民  徐志榮  蔣萬安  許淑華  ","         39.108年度衛生福利部長照服務發展基金「完善長照服務輸送體系計畫」項下","            「服務費用」之「專業服務費」預算編列1億4,408萬7千元。現行之「外國","            人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準","            」的第23條第4項但書規定─「但以被看護者為雇主者，應指定具行為能力人","            於其無法履行雇主責任時，代為履行」。惟實務上以被看護者為雇主之案例","            ，該被看護者多面臨獨居、與家人失去聯繫等情形，導致該類被看護者常因","            無法指定具行為能力人於其無法履行雇主責任時，代為履行責任，無法滿足","            前述辦法之但書規定而無法申請外籍看護，形成長照空窗。爰要求衛生福利","            部邀集勞動部就增列以被看護者為雇主者，「長照機構」或「社福團體」亦","            得受該被看護者指定代其履行雇主責任，於6個月內提出相關因應解決對策","            ，並報告立法院社會福利及衛生環境委員會。","                                 提案人：蔣萬安  ","                                 連署人：王育敏  陳宜民  ","         40.長照服務發展基金108年度「完善長照服務輸送體系計畫」項下「長照服務","            給付及支付」，共編列197億9,281萬8千元。本預算用於長照服務之各項給","            付。據查部分專業醫事人員因多於診所、醫院就職，需於下班後方能為個案","            執行該項長照業務。無論是為增加收入或為職志，多是治療師利用自己的休","            息時間來服務個案，使用居家復能照護與晚間服務組合便成常態。","               此現象肇因於職能治療、物理治療師從業人數不足，獨立開業更是缺乏","            ，於醫院、診所服務者只能以執業之餘提供服務，等同變相加班，造成案","            家只能相對接受晚間服務，限制服務時間，對於治療師亦相對增加工時，","            陷入不良循環。爰此，請衛生福利部針對復能服務機構布建情形，於2個月","            內函報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  ","         41.為落實在地老化之目標，據衛生福利部統計截至107年底實際從事長照服務","            之照服員人數為3萬2,449人，包含居家服務1萬1,752人、社區服務（日間照","            顧及家庭托顧等）2,082人、住宿式機構（老人福利機構及護理之家與榮民","            之家等）1萬8,615人，為僅有7,236人登錄為長照人員，登錄比率僅為22.2","            9%，未符合廣大的社會需求及完善長照服務輸送體系基金使用效能，允應撙","            節預算使用，爰此，請衛生福利部針對上述問題提出說明辦理進度及檢討改","            進之方案，於1個月內函報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳焜裕  吳玉琴  黃秀芳  ","         42.長照服務發展基金108年度「完善長照服務輸送體系」計畫項下「整合照顧","            管理制度計畫」，編列15億5,000萬元。與107年度預算僅編列9億1,009萬2","            千元相較，大幅增加6億3,990萬8千元。","               該預算編列包括中央補助各地方縣市進行照顧管理專員、照顧管理督導","            之資格訓練課程，經查106、107年度進用人員之完訓比率已趨全面，執業","            人數流動亦漸穩定，表示其補充人力之階段性功能已達成。但實務上照管","            專員對評估個案所使用給付項目仍未能充分、多元運用，現行多偏重生活","            照顧（B碼）而少見於專業服務（C碼），復能照護精神亦未能普及。聚焦","            個案復能照護之觀念應於下一階段落實，長照給付及支付基準也應基於此","            復能精神。爰此，照顧管理專員之訓練內容及服務品質尚需加強，故請衛","            生福利部將強化復能訓練及品質管考提出說明及推動之方案，於2個月內函","            報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：邱泰源  吳玉琴  ","         43.為促進離島地區醫療發展與健全，醫療發展基金主管機關應針對離島地區","            公立醫療院所與各離島之衛生所，有關醫療人力是否充足進行盤點，對於應","            增加之人力費用與人員之獎勵金，為促進醫療與護理人員之留任與派任，醫","            療發展基金應予積極協助與獎勵，以發揮充實離島地區醫療與護理人力之效","            果。","                                 提案人：楊  曜  劉建國  ","                                 連署人：陳  瑩  邱泰源  ","         44.為促進離島地區醫療發展與健全，醫療發展基金主管機關應針對離島地區","            公立醫療院所與各離島之衛生所，相關醫療設施設備進行盤點，對於應增設","            之設施設備，醫療發展基金應予積極協助與建置，以發揮早期發現疾病、早","            期治療或轉診之效果。","                                 提案人：楊  曜  劉建國  ","                                 連署人：陳  瑩  邱泰源  ","         45.鑑於菸捐分配與運用備受外界關注，主管機關應落實菸捐分配與運用資訊","            之公開透明外，亦需強化評核作業，以取得公眾信任，爰建請衛生福利部應","            建立有效之監督機制，並落實資訊充分揭露原則，以利菸品健康福利捐運用","            成效更臻公開透明。","                                 提案人：許淑華  徐志榮  陳宜民  蔣萬安  ","         46.衛生福利部特別收入基金108年針對公彩回饋推展社福計畫，共編列新臺幣","            14億2,495萬3千元。","               社會工作人員執業安全方案108年將併入強化社會安全網計畫辦理，有","            關執行風險工作補助費擬納入薪資結構制度檢討，公部門編制社工將朝向","            調整專業加給辦理，惟接受直轄市、縣（市）政府委辦保護服務之民間社","            工形同減薪，顯失公平，對執行相同風險工作者，理應落實同工同酬。","               另查現行衛生福利部為推動社會工作人員專業制度，規定補助領取專業","            服務費之專業人員者資格條件須為領有專科社會工作師證書、社會工作師","            證照、或符合專門職業及高等考試社會工作師考試規則第5條應考資格規定","            者，僅105年12月31日前在職或經考選部核定准予部分科目免試有案者不在","            此限。","               復查衛生福利部出版《社區發展季刊》第155期專題論述「臺灣社會工作","            教育之發展與前瞻」指出臺灣社會工作教育自民國40年開始發展，截至10","            4學年度共28所大專校院設有社會工作相關學系、所或學程，且每年招收大","            學部學生達3,000名、碩士班逾400名、博士班24名。專題論述並提出應檢","            討現行考試錄取標準及格率自2.03%至40%，引發社工實務界對考試決定專","            業素質之反彈，且形成學術界與實務界之緊張關係。","               社會工作專業制度應係透過教育使學生具備社會工作專業，而非藉制度","            要求工作者均須具備專門職業及高等社會工作師應考資格第5條應考資格規","            定者。倘以此為規定，恐將排除已取得相關學歷或學程者。","               公彩回饋推展社福計畫原列14億2,495萬3千元。請衛生福利部督導直轄","            市、縣（市）政府委託民間團體辦理保護服務應改善勞動條件，建立社會","            工作專業制度，並於108年5月31日前向社會福利及衛生環境委員會提出書","            面報告。","                                 提案人：陳靜敏  李麗芬  ","                                 連署人：邱泰源  黃秀芳  ","         47.查衛生福利部去年底推出長照新版給付支付基準，將長照需求者依失能程","            度分為2至8級，並擬定相對應的各類服務使用額度，提出「問題清單」並訂","            定「照顧組合」，費用依服務計價，惟居服員完成服務後，並無類似長照服","            務滿意度問卷調查，實難探究長照使用案家、服務提供單位、居服員對於現","            行長照給付服務項目是否滿意？有無其他建議？抑或再增加其他給付服務項","            目、或調整改進之必要？爰要求衛生福利部應針對長照給付服務完成後，請","            居服員、服務提供單位以及使用案家施作長照服務滿意度問卷調查，並公布","            在網路上，俾利作為長照新版給付支付基準是否調整之研究參考。","                                 提案人：蔣萬安  陳宜民  王育敏  ","丙、環境保護署主管","  一、特別收入基金─環境保護基金","      (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","      (二)基金來源、用途及餘絀：","         1.基金來源：89億1,606萬7千元，照列。","         2.基金用途：原列145億9,924萬7千元，減列：","           (1)「空氣污染防制基金」4,250萬元，包含：","              「空氣污染防制計畫」4,150萬元，包含：","                  01「空氣品質監測」650萬元（含「服務費用」中「專業服務費」15","                     0萬元、「購建固定資產、無形資產及非理財目的之長期投資」中","                     「購建固定資產」500萬元）。","                  02「固定污染源管制」中「服務費用」之「專業服務費」500萬元。","","","                  03「移動污染源管制」1,200萬元（含「服務費用」中「專業服務費","                     」200萬元、「會費、捐助、補助、分攤、照護、救濟與交流活動","                     費」中「捐助、補助與獎助」之「捐助中小企業信用保證基金以","                     辦理各項空氣污染改善之貸款信用保證事宜」1,000萬元）。","                  05「地方政府執行空氣污染防制工作」中「會費、捐助、補助、分攤","                     、照護、救濟與交流活動費」之「捐助、補助與獎助」1,500萬元","                     （含「補助政府機關辦理補助民眾淘汰二行程機車等高污染車輛","                     及購買電動車等低污染車輛」1,000萬元）。","                  07「空氣品質管理」中「服務費用」300萬元。","              「一般行政管理計畫」100萬元（含「服務費用」中「專業服務費」50萬","                元、「購建固定資產、無形資產及非理財目的之長期投資」中「購置","                無形資產」50萬元）。","           (2)「資源回收管理基金」中「資源回收管理計畫」1,250萬元，包含：","                01「資源回收之宣傳與溝通業務」中「服務費用」之「印刷裝訂與廣告","                   費」50萬元。","                03「應回收廢棄物之稽核認證業務」中「服務費用」之「專業服務費」","                   100萬元。","                04「補助及獎勵回收清除處理暨再生利用」中「會費、捐助、補助、分","                   攤、照護、救濟與交流活動費」之「捐助、補助與獎助」1,000萬","                   元。","                05「資源回收調查、評估與規劃、輔導」中「服務費用」之「專業服務","                   費」100萬元。","           (3)「土壤及地下水污染整治基金」中「土壤及地下水污染整治計畫」470萬","               元，包含：","                01「土壤及地下水污染整治策略規劃」中「服務費用」之「專業服務費","                   」50萬元。","                02「土壤及地下水污染調查、應變及整治之推動」中「服務費用」70萬","                   元（含「旅運費」20萬元、「專業服務費」50萬元）。","                03「提升土壤及地下水污染調查及整治技術工作」中「服務費用」之「","                   專業服務費」50萬元。","                04「補助地方政府執行土壤、地下水污染整治相關工作」中「會費、捐","                   助、補助、分攤、照護、救濟與交流活動費」之「捐助、補助與獎","                   助」300萬元。","           (4)「水污染防治基金」中「水污染防治計畫」26萬1千元，包含：","                01「水污染防治費徵收作業及績效管理」中「服務費用」之「專業服務","                   費」15萬元。","                02「水污染防治及水體水質改善」中「服務費用」之「專業服務費」1","                   1萬1千元。","           (5)「環境教育基金」中「環境教育推動計畫」270萬元，包含：","                01「環境教育策略之推動、檢討及資訊」中「服務費用」之「專業服務","                   費」80萬元。","                02「推動環境教育認證」中「服務費用」之「專業服務費」50萬元。","                03「辦理環境教育計畫與環境講習」90萬元（含「服務費用」中「專業","                   服務費」80萬元、「會費、捐助、補助、分攤、照護、救濟與交流","                   活動費」中「捐助、補助與獎助」之「運用經濟誘因鼓勵民眾參與","                   環境教育等環保行動」10萬元）。","                04「辦理環境教育活動」中「服務費用」之「專業服務費」50萬元。","           (6)「溫室氣體管理基金」中「因應氣候變遷計畫」400萬元，包含：","                01「溫室氣體減緩策略規劃」中「服務費用」之「專業服務費」150萬","                   元。","                02「溫室氣體盤查交易管理」中「服務費用」之「專業服務費」50萬元","                   。","                03「溫室氣體減緩宣導與調適」150萬元。","                05「推動低碳永續家園」50萬元。","                    （以上科目均自行調整）","                    共計減列6,666萬1千元，其餘均照列，改列為145億3,258萬6千元","                    。","         3.本期短絀：原列56億8,318萬元，減列6,666萬1千元，改列為56億1,651萬9","           千元。","      (三)解繳公庫：無列數。","      (四)通過決議41項：","         1.108年度「環境保護基金」之「空氣污染防制基金」於業務計畫「空氣污染","           防制計畫」項下「空氣品質監測」中「服務費用」之「專業服務費」編列預","           算2億5,482萬元，攸關「提升區域污染事件掌握度，辦理背景測站觀測設施","           操作維護費」，即針對特殊條件之數據品質查證，與國際空氣品質監測合作","           等，需「專業服務費」2,000萬元，以及「辦理空氣品質預報，紫外線較驗、","           監測系統功能提升及資料解析發布，與國際空氣品質監測合作等」，需「專","           業服務費」2,460萬元；對於國際空氣品質監測合作執行此項用途在哪？令人","           遲疑，有重複計畫項目編列預算經費，另，在其他項目執行成效上，空氣污","           染指數高低不定，對於數據品質掌握精確程度？令人匪夷所思；監測系統功","           能提升是否有之必要性？基此，為撙節政府支出，爰針對「專業服務費」凍","           結100萬元，俟行政院環境保護署針對上述問題提出說明及檢討改進之方案，","           向立法院社會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","","","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         2.自109年7月1日行政院環境保護署將提高鍋爐空污排放標準，要求將鍋爐改","           為使用天然氣或柴油，然我國並無天然氣的探明儲量且目前天然氣安全儲量","           僅7天。根據勞動部職業安全衛生署列管危險性鍋爐統計資料，列管6,093座","           中以燃燒重油3,141座居多，傳熱面積10㎡~100㎡（未滿）2,038座及100㎡~","           500㎡（未滿）1,839座，然偏遠地區並無天然氣管線，行政院環境保護署雖","           設有補助但僅杯水車薪，為避免急就章規劃衍生職安及國安問題，請行政院","           環境保護署評估鍋爐使用天然氣之風險（儲存、灌裝及輸送）與技術瓶頸（","           接管建置及燃燒設備更新）分析。爰針對108年度行政院環境保護署「環境保","           護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中「固定污染","           源管制」之「服務費用─專業服務費」編列預算2億6,483萬元，凍結1,000萬","           元，俟行政院環境保護署於6個月內完成衝擊評估，向立法院社會福利及衛生","           環境委員會提出書面資料後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：林靜儀  吳玉琴  ","         3.108年度行政院環境保護署「空氣污染防制基金」項下「空氣污染防制計畫","           」中「地方政府執行空氣污染防制工作」預算，合併凍結2億元，俟行政院環","           境保護署就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得","           動支。","           (1)為防制空氣污染，行政院核定12項清淨空氣行動計畫。其中由「空氣污","              染防制基金」辦理之11項計畫中，有多項行動計畫預算執行率偏低，包括","              ：推動電動公車計畫、推動電動蔬果運輸車計畫（含西螺果菜市場及其他","              市場）、推動柴油車加裝濾煙器、推動飯店使用天然氣鍋爐，以及補助地","              方政府推動創新型空氣品質改善計畫等，截至107年8月止，多項行動計畫","              執行情形，均與設定目標值差距甚大，包括：推動電動公車累計目標值為","              320輛、累計實際值僅5輛；推動電動蔬果運輸車（包括西螺果菜市場及其","              他市場）累計目標值1,650輛、累計實際值274輛；推動柴油車加裝濾煙器","              累計目標值9,200輛、累計實際值893輛；推動飯店使用天然氣鍋爐累計目","              標值900家、累計實際值132家等；另補助地方政府推動創新型空氣品質改","              善計畫，則因地方政府所提計畫與例行補助計畫雷同或不具創新性，故行","              政院環境保護署未予核定，均恐影響空氣污染防制成效。爰針對108年度","              「環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中","              「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元","              ，俟行政院環境保護署針對上述問題提出說明及檢討改進之方案，向立法","              院社會福利及衛生環境委員會提出說明並經同意後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  邱泰源  ","           (2)有鑑於台灣空氣污染問題持續惡化，根據行政院環境保護署統計顯示今","              （107）年1月至8月之空氣品質指標，高達1,821站日達到橘燈警示、307","              站日達到紅害等級，顯示我國空氣污染非常嚴重，甚至有部分縣市之空氣","              品質指標飆破300，出現最為嚴重的「褐爆」警示，嚴重影響國人健康，","              顯示目前地方政府執行空污防制工作，仍有持續改善之空間。爰針對108","              年度「環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫","              」中「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結","              2億元，俟行政院環境保護署針對改善台灣整體空氣品質、督導各縣市政","              府落實空污防制工作，向立法院社會福利及衛生環境委員會提出專案報告","              ，經同意後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","           (3)108年度「環境保護基金」之「空氣污染防制基金」項下業務計畫「05地","              方政府執行空氣污染防治工作」編列63億4,280萬元，其中「會費、捐助","              、補助、分攤、照護、救濟與交流活動費用」之「捐助、補助與獎助費」","              編列63億2,760萬元，存在下列問題：1.有關補助地方政府補助民眾淘汰","              高污染車輛及購買電動車等低污染車輛，需捐助、補助與獎助相關項目，","              編列預算經費高達約5億多元，歷年來行政院環境保護署編列目標皆為3萬","              輛，是否達成目標車輛？持有諸多疑慮。2.在河川揚塵方面，每年入秋冬","              季，包括雲林麥寮、崙背，嘉義朴子，花蓮和平等區域，都曾因風勢過大","              造成揚塵，進而影響到空氣品質，AQI都有飆到對所有民眾非常不健康或","              危害的紫色或褐色，甚至有部分地區PM10每小時濃度突破每立方公尺700","              微克，極為恐怖。對於補助辦理河川揚塵防治及空品宣導暨督導維護管理","              ，每年皆在執行該計畫，卻毫無任何改善數值及目標。基此，為撙節政府","              支出，爰針對「地方政府執行空氣污染防制工作」預算，凍結2億元，俟","              行政院環境保護署針對上述問題提出說明及檢討改進之方案，向立法院社","              會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","                                 提案人：陳曼麗  ","                                 連署人：黃秀芳  陳  瑩  劉建國  ","           (4)108年度「環境保護基金」之「空氣污染防制基金」「空氣污染防制計畫","              」項下「05地方政府執行空氣污染防制工作」計畫，編列「捐助、補助與","              獎助」預算63億2,760萬元，用以補助地方政府辦理空氣品質維護改善、","              改造或汰換燃油鍋爐使用低污染性氣體燃料、推動工業鍋爐改用低污染燃","              料，以及辦理民間及個人淘汰老舊柴油車及加裝濾煙器等柴油車污染改善","              措施等。惟查，各空品區空氣品質容有明顯差異，以中部、雲嘉南及高屏","              空品區之空氣品質較弱。是以，各空品區空氣品質容有明顯差異。行政院","              環境保護署允宜因地制宜制定空氣污染防制措施，俾縮短各空品區空氣品","              質差距，空氣品質改善工作除全面性研擬空氣污染物減量策略外，尚須因","              應各縣市污染源差異以擬定防治措施始竟其功，爰針對「空氣污染防制基","              金」項下「空氣污染防制計畫」中「地方政府執行空氣污染防制工作」編","              列預算63億4,280萬元，凍結2億元，要求行政院環境保護署應允宜因地制","              宜擬訂空氣污染防制措施，俟依縣市別、獎補助金額與執行成效等分項條","              列，向立法院社福及衛環委員會提出專案報告後，始得動支","                                 提案人：陳宜民  許淑華  徐志榮  王育敏  ","           (5)108年度「環境保護基金」之「空氣污染防制基金」辦理「空氣污染防制","              計畫」，其分支計畫「地方政府執行空氣污染防制工作」項下編列63億2","              ,760萬元之捐助、補助與獎助費用，其中說明第14點係辦理設置資源化設","              備處理其他畜牧場糞尿等等編列5千萬元補助款，惟107年度同樣編列補助","              5千萬元係辦理設置厭氧發酵及沼氣發電設備代為處理小型畜牧場糞尿等","              等，連續兩年各編列5,000萬元預算處理畜牧場之糞尿，顯不合理，且本","              分支計畫為地方政府執行空氣污染防制工作，行政院環境保護署如要針對","              畜牧場糞尿處理補助，應循向行政院提報計畫專案核定後，再編列預算科","              目為之較宜，爰針對「空氣污染防制基金」項下「空氣污染防制計畫」中","              「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元","              ，俟行政院環境保護署立法院社會福利及衛生環境委員會提出檢討專案報","              告並經同意後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","           (6)108年度行政院環境保護署「環境保護基金」之「空氣污染防制基金」編","              列「捐助、補助與獎助」項下編列40億7,000萬元補助政府機關辦理民間","              及個人淘汰老舊柴油車及加裝濾煙器等業務。根據行政院環境保護署目標","              ，107年將推動3期大型柴油車加裝濾煙器18,000輛。然而，累計至107年","              2月底3期大型柴油車加裝濾煙器僅690輛，進度僅達成9.6%，十分緩慢。","              爰針對「空氣污染防制基金」項下「空氣污染防制計畫」中「地方政府執","              行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元，俟行政院環","              境保護署提出加速3期大型柴油車加裝濾煙器之政策，並報告立法院社會","              福利及衛生環境委員會後，始得動支。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         4.行政院環境保護署為改善移動污染源排放，於108年度「環境保護基金」之","           「空氣污染防制基金」中編列淘汰二行程機車、老舊柴油車及加裝濾煙器、","           補助電動車等低污染車輛建立週邊使用設施等預算，其中包含3億7,000萬元","           補助民眾淘汰二行程機車及購買電動車。查「清淨空氣行動計畫」多項行動","           計畫執行統計資料，在淘汰二行程機車與新購電動二輪車執行成效雖高，然","           在推動電動公車執行情形與設定目標值差距甚大。國內每平方公里機動車輛","           密度已達599輛，汽機車密度亦逐年增長，車輛密度影響空氣污染甚鉅。此外","           ，六都每平方公里機動車輛密度皆高於850輛，且都會區大眾運輸系統發展完","           善，應重新檢視「空氣污染防制基金」低碳交通補助項目之妥適性。針對「","           環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中「地","           方政府執行空氣污染防制工作」之「會費、捐助、補助、分離、照護、救濟","           與交流活動費─捐助、補助與獎助」─「補助政府機關辦理補助民眾淘汰二行","           程機車等高污染車輛及購買電動車等低污染車輛」編列預算3億7,500萬元，","           除減列數外，凍結5,000萬元，俟行政院環境保護署提出空氣污染防制基金補","           助低碳交通項目之規劃，說明如何加強低碳大眾運具推動及減低私人運具使","           用，向立法院社會福利及衛生環境委員會提出報告並經同意後，始得動支。","","","           |清淨空氣  |總目  |105年底     |106年底      |107年底       |","|行動計畫  |標值  |            |             |              |","|                                       |                   |","|                                       |106年   |107年8月  |","|新住民僱用獎助津貼                     |無資料             |","|就業保險促進就業實施辦法─僱用獎助      |5.08    |無資料    |","|鼓勵失業勞工受僱特定行業─就業獎勵津貼（|8.65    |9.78      |","|機構照服員）                           |        |          |","|鼓勵失業勞工從事照顧服|居家照顧        |1.38    |4.07      |","|務工作─就業獎勵       |                |        |          |","|津貼                  |社區式日間照顧  |2.2     |5.81      |","|雇主聘僱本國籍照顧服務員─僱用補助      |6.89    |6.21      |","|資料來源：整理自勞動力發展署                               |","","","                                 提案人：林靜儀  ","                                 連署人：邱泰源  吳玉琴  ","         8.108年度就業安定基金「促進國民就業計畫」下「就業服務業務」中「辦理","           僱用及就業獎助業務」預算編列7億4,617萬9千元，合併凍結1,000萬元，俟","           勞動部就下列各案向立法院社會福利及衛生環境委員會提出書面報告後，始","           得動支。","           (1)「就業保險促進就業實施辦法」第5條規定，當每月領取失業給付人數占","              就業保險保險人數加上每月底被保險人人數之比率，連續3個月達2.2%以","              上，且該期間之失業率未降低時，「就業保險基金」須提撥經費實施僱用","              安定措施穩定就業。然若需達成此標準啟動僱用安定措施，總失業人口須","              連續3個月達15萬人，不僅難以達成，僱用安定措施也早已無濟於事。因","              此，勞動部應著手制定新的僱用安定措施指標。108年度就業安定基金「","              促進國民就業計畫」中關於「就業服務業務」預算為24億8,499萬9千元，","              其中「辦理僱用及就業獎助業務」預算為7億4,617萬9千元，就業保險占","              其中3億1,457萬6千元，僱用安定措施屬法定業務，然因指標設計門檻嚴","              苛而從未實施，預算也未編列僱用安定措施相關預算。然若因經濟情勢惡","              化，也會因現行指標嚴苛而無法實施僱用安定措施，爰針對「辦理僱用及","              就業獎助業務」預算，除減列數額外，凍結1,000萬元，俟勞動部制定僱","              用安定措施新指標內容，向立法院社會福利及衛生環境委員會提出書面報","              告後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：林靜儀  吳玉琴  鍾孔炤  ","           (2)我國65歲以上老年人口占總人口比率於107年3月底達14%，宣告邁入高齡","              社會，加上少子化趨勢，加重青壯年照顧及扶養責任，政府應健全及挹注","              長照資源，並積極充實照顧服務人力。查勞動部已推動就業?勵措施，鼓","              勵失業勞工從事照顧服務工作，但實施成效有限，爰針對108年度就業安","              定基金「促進國民就業計畫」下「就業服務業務」中「辦理僱用及就業獎","              助業務」預算編列7億4,617萬9千元，凍結1,000萬元，俟勞動部向立法院","              社會福利及衛生環境委員會提出「鼓勵失業勞工受僱照顧服務業作業要點","              」執行成效之書面報告後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  邱泰源  ","           (3)我國65歲以上老年人口占總人口比率於107年3月底達14%，宣告邁入高齡","              社會，加上少子化趨勢，加重青壯年照顧及扶養責任，政府應健全及挹注","              長照資源，並積極充實照顧服務人力。查勞動部已推動就業?勵措施，鼓","              勵失業勞工從事照顧服務工作，但實施成效有限，爰針對108年度就業安","              定基金「促進國民就業計畫」下「就業服務業務」中「辦理僱用及就業獎","              助業務」預算編列7億4,617萬9千元，凍結1,000萬元，俟勞動部向立法院","              社會福利及衛生環境委員會提出「鼓勵失業勞工受僱照顧服務業作業要點","              」執行成效之書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         9.108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「就","           業服務據點運作計畫」預算編列4億3,824萬8千元，合併凍結150萬元，俟勞","           動部就下列各案向立法院社會福利及衛生環境委員會提出書面報告後，始得","           動支。","           (1)108年度就業安定基金編列「促進國民就業計畫」項下「就業服務業務」","              中「就業服務據點運作計畫」4億3,824萬8千元，以執行勞動力發展署各","              分署之就業服務據點設置、求職求才登記等業務。惟國內產業仍普遍反映","              缺工問題，顯示人才媒合業務仍有進步空間。爰針對是項預算凍結150萬","              元，俟勞動部向立法院社會福利及衛生環境委員會提出書面報告後，始得","              動支。","                                 提案人：趙天麟  ","                                 連署人：吳玉琴  陳曼麗  ","           (2)108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「","              就業服務據點運作計畫」預算編列4億3,824萬8千元，內容包括設置就業","              服務據點，並提供求職求才媒合服務。然而國內產業仍反映缺工問題，爰","              針對是項預算凍結150萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         10.據調查青年初次尋職遇到的困難包含經歷不足、不知道自己適合做那方面","            工作、技能不足、求職面試技巧不足或不會寫履歷，顯示部分青年因學用落","            差、職涯迷惘、缺乏就業準備等因素而未能就業。勞動部應加強青年就業服","            務，走入校園輔導青年學生及早建立就業方向，並誘發其技能學習意願，俾","            使畢業後順利接軌職場，爰針對108年度就業安定基金「促進國民就業計畫","            」項下「就業服務業務」中「青年就業服務」預算編列9,958萬8千元，凍結","            100萬元，俟勞動部向立法院社會福利及衛生環境委員會提出書面報告後，","            始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         11.108年度就業安定基金「促進國民就業計畫」項下「就業服務業務」中「青","            年就業領航計畫」預算編列3億1,219萬4千元，合併凍結500萬元，俟勞動部","            就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得動支。","           (1)為鼓勵高中職應屆畢業生先就業再升學，教育部推動「青年教育與就業","              儲蓄帳戶方案」，勞動部配合辦理「青年就業領航計畫」，由經濟部等1","              1個部會提供職缺，教育部提供推薦參加計畫之青年名單，勞動部辦理媒","              合作業，補助雇主訓練指導費及青年穩定就業津貼。惟查107年度部分青","              年因就學、無適當職缺或其他因素未能繼續參加計畫，致參與計畫青年人","              數未符預期。爰針對108年度就業安定基金「促進國民就業計畫」項下「","              就業服務業務」中「青年就業領航計畫」預算編列3億1,219萬4千元，除","              減列數額外，凍結500萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出執行檢討報告後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","           (2)為鼓勵高中職應屆畢業生先就業再升學，教育部推動「青年教育與就業","              儲蓄帳戶方案」，勞動部配合辦理「青年就業領航計畫」，由經濟部等1","              1個部會提供職缺，教育部提供推薦參加計畫之青年名單，勞動部辦理媒","              合作業，補助雇主訓練指導費及青年穩定就業津貼。惟查107年度部分青","              年因就學、無適當職缺或其他因素未能繼續參加計畫，致參與計畫青年人","              數未符預期。爰針對108年度就業安定基金「促進國民就業計畫」項下「","              就業服務業務」中「青年就業領航計畫」預算編列3億1,219萬4千元，除","              減列數額外，凍結500萬元，俟勞動部向立法院社會福利及衛生環境委員","              會提出書面報告後，始得動支。","                                 提案人：邱泰源  ","                                 連署人：吳焜裕  陳曼麗  ","           (3)為配合教育部所推動「青年教育與就業儲蓄帳戶方案」，勞動部配合辦","              理「青年就業領航計畫」，由勞動部辦理媒合作業，並補助雇主訓練指導","              費及青年穩定就業津貼。然107年度部分青年因就學、無適當職缺等因素","              未能繼續參加計畫，致目標未達預期，爰針對108年度就業安定基金「促","              進國民就業計畫」項下「就業服務業務」中「青年就業領航計畫」預算編","              列3億1,219萬4千元，凍結500萬元，俟勞動部向立法院社會福利及衛生環","              境委員會提出書面檢討報告後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","         12.勞動部就業安定基金「促進國民就業計畫」項下「多元培力就業計畫」為","            行政院於107年8月核定「社會創新行動方案（107至111年）」，勞動部於其","            中擔任「推動拓展」及「國際連結」之主責機關，但於預算書中卻未能得知","            本計畫之目的、內容及主要成效為何，未見勞動部在該方案中所發揮的角色","            及定位，顯有過度編列預算之情況。爰針對108年度就業安定基金「促進國","            民就業計畫」項下「多元就業與創業協助、師資培訓與數位學習業務」中「","            多元培力就業計畫」預算編列8億3,186萬3千元，凍結500萬元，俟勞動部向","            立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         13.108年度就業安定基金「促進國民就業計畫」中「改善職場工作環境業務」","            之「推動勞工健康服務人才多元就業，及營造健康工作環境，促進就業計畫","            」項下，編列預算6,989萬4千元，分區委託辦理勞工健康服務中心，辦理勞","            工健康照護及服務，然而，我國企業以中小型為主，其資源非常有限，且我","            國勞工健康服務照護率僅約25%，相較日本、韓國及歐美等國家為低，顯示","            政府推動中小型企業勞工健康服務，保障勞工健康之施政，成效不彰，爰針","            對「推動勞工健康服務人才多元就業，及營造健康工作環境，促進就業計畫","            （就保）」預算凍結50萬元，俟勞動部職業安全衛生署針對上開事項提出積","            極輔導企業落實職場勞工健康服務及身心健康保護之具體規劃，向立法院社","            會福利及衛生環境委員會提出專案報告後，始得動支。","                                 提案人：邱泰源  ","                                 連署人：吳焜裕  陳曼麗  ","         14.臺北市政府及臺中市政府已有辦理「職安卡」與「工安卡」，以落實勞工","            從事作業前之職業安全衛生教育訓練，深耕勞工的勞動安全意識，預防職業","            災害發生，勞動部職業安全衛生署自108年度開始編列經費辦理「臺灣職安","            卡」，未思考整合，勞工為了取得「臺灣職安卡」可能有重複訓練，造成資","            源浪費情事，爰針對108年度就業安定基金「促進國民就業計畫」中「改善","            職場工作環境業務」之「推動營造業職業安全衛生教育訓練，提升自主管理","            能力，促進國人就業（就保）」預算編列2,698萬2千元，凍結50萬元，俟勞","            動部職業安全衛生署向立法院社會福利及衛生環境委員會提出報告後，始得","            動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         15.勞動科學及職業病防治研究是制訂政策保護工作者健康、福祉之基石，亦","            是提升我國整體勞動力品質之重要基礎。對此，政府本應依科學與務實精神","            ，參照我國所面臨之相關問題，進行相關研究規劃，並讓研究成果能以轉譯","            的方式對我國相關勞動政策做出貢獻。而非進行似是而非、嘩眾取巧之無實","            益研究，也非拿預算去進行科學設備之軍備競賽。惟查，就業安定基金在「","            促進國民就業計畫」項下竟匡列5千萬餘元進行實質內容不明之勞動科學資","            料及職業病防治業務，除宣稱能運用數位科技進行研究並掌握勞動力缺口外","            ，亦以建立人工智慧就業媒合與職訓推介為由擴編組織、採購設備。上述之","            2項計畫，均未指出其實際內容及實質預期效益。即便該等預算確實重要，","            卻有意圖逃避監督之虞，實無法接受。爰針對108年度就業安定基金「促進","            國民就業計畫」項下「勞動資料科學建置及勞動力應用研究業務」預算編列","            5,100萬元，凍結500萬元，俟勞動部針對「勞動資料科學建置勞動力應用研","            究業務詳細計畫內容、實際預期效益及如何確保各項資料庫資料可靠度」向","            立法院社會福利及衛生環境委員會提出書面報告並經同意後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         16.108年度就業安定基金「外籍勞工管理計畫」預算編列13億4,964萬9千元，","            合併凍結500萬元，俟勞動部就下列各案向立法院社會福利及衛生環境委員","            會提出報告後，始得動支。","           (1)108年度勞動部就業安定基金編列「外籍勞工管理計畫」預算13億4,964","              萬9千元，辦理包括外國人聘僱管理業務、外國人聘僱許可業務及外籍勞","              工聘僱前招募及轉換雇主業務等。我國外籍勞工人數自開放以來逐年快速","              增長，截至107年9月底止，國內外籍勞工人數已達69萬9千餘人，若加計","              同期在台行蹤不明之外籍勞工5萬1千餘人，則我國境內已有高達75萬名外","              籍勞工，其薪資相對低廉，已對我國社會發展產生深遠影響，並減少我國","              藍領勞工之工作機會。我國外勞社會融入及本勞勞工低薪問題尚未解決，","              107年11月行政院長賴清德卻仍宣布將增加外籍勞工核配比，放寬外籍勞","              工引入限制，勢必將對國內社會環境產生更大衝擊。爰針對「外籍勞工管","              理計畫」預算凍結500萬元，俟勞動部提出此次放寬外籍勞工政策之具體","              計畫、時程、預計人數及對我國勞工影響之研究，向立法院社會福利及衛","              生環境委員會提出書面報告後，始得動支。","                                 提案人：蔣萬安  王育敏  陳宜民  ","           (2)我國境內合法聘僱的移工人數至106年底，已經達到676,142人，其中產","              業移工425,985人，社福移工250,157人。若加上屠宰工作490人，船員12","              ,300人，以及行方不明移工5萬3千人，台灣境內的移工人數已經突破70萬","              大關。該人數大幅增加引起監察院關注，開啟主動調查機制。立法院社會","              福利及衛生環境委員會前於105年12月15日，移工人數衝破62萬大關時，","              便曾經質詢提醒勞動部要管制。而當時勞動部的說法是，正依據「就業服","              務法」第52條第3項規定在研議外勞聘僱人數警戒指標，惟迄今未見成效","              。觀乎我國移工制度的轉折，起自民國95年以「3K行業專案」的名目就雇","              主聘僱資格做調整，續而96年「移工核配比例改為15%、18%、20%之3K3級","              制」起，我國移工聘僱制度便由數量管制轉為資格管制。自此移工人數不","              斷增加，以致今日貌似無法控制的局面。儘管因應國家產業政策，移工人","              數實有放寬的需求，惟移工數量無控制的狀況，勢必造成國內本國勞工失","              業恐慌，並有本國人工作機會遭受廉價勞工取代的問題，因此應有因應對","              策。爰針對108年度就業安定基金「外籍勞工管理計畫」預算編列13億4,","              964萬9千元，凍結500萬元，勞動部即應檢討公佈警戒指標公布後有效管","              制移工人數之評估，以及檢討我國聘僱制度回歸總量管制制度之評估；並","              將前述檢討報告內容，包括決策方向、利弊、預計公布日期，送交立法院","              社會福利及衛生環境委員會並經同意後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","         17.108年度就業安定基金「外籍勞工管理計畫」下「外國人聘僱管理業務」預","            算編列9億6,433萬元，扣除人事費用後合併凍結500萬元，俟勞動部就下列","            各案向立法院社會福利及衛生環境委員會提出報告經同意後，始得動支。","           (1)雇主每個月膳宿費依法可自外籍勞工薪資扣2,500元，勞動部補助地方政","              府辦理外籍勞工一般臨時收容安置相關業務每個月補助膳宿費15,000元，","              雖雇主有照顧外籍勞工的義務，然二者金額過於懸殊。安置單位經常慫恿","              外勞與雇主爭議以便爭取補助款，歷年來外勞安置經費不斷提高，是為國","              恥，顯見外勞管理確有疏漏及不周之處，爰針對108年度就業安定基金「","              外籍勞工管理計畫」下「外國人聘僱管理業務」預算編列9億6,433萬元，","              在扣除人事費用後凍結500萬元，俟勞動部針對前敘理由提出安置單位安","              置費用分析說明及雙方差異原因，向立法院社會福利及衛生環境委員會提","              出報告並經同意後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","           (2)106年10月28日媒體揭露：社會出現仲介對期滿轉換移工收取非法費用的","              問題，以產業類移工為主要的受害對象，其模式有三：期滿先回國再聘","              回來，代價：5至12萬元，自國外收；期滿申請轉出再找仲介引介，代價","              ：2至7萬元，在國內收；期滿先申請轉出，找仲介引介出境，再自國外","              聘回來，代價：5至12萬元，自國外收。經106年12月14日立法院福利及衛","              生環境委員會質詢後，勞動部表示要追查，惟調查結果未如期回應委員會","              。再經107年11月7日質詢得知該次調查受訪移工3,851人獲得明確事證之","              仲介公司有3家。該違法問題將嚴重傷害我國移工聘僱制度，應積極杜絕","              之，爰針對108年度就業安定基金「外籍勞工管理計畫」下「外國人聘僱","              管理業務」預算編列9億6,433萬元，在扣除人事費用後凍結500萬元，勞","              動部勞動力發展署應提出具體防範對策，向立法院社會福利及衛生環境委","              員會提出書面報告，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","           (3)勞動部為避免外籍勞工所生非本國籍無依兒少之權益受損，補助渠等在","              臺之安置費用，雖屬於引進外籍勞工所衍生之管理問題，並由就業安定基","              金補助安置費用。惟勞動部未能源頭管理致衍生非本國籍無依兒少之安置","              問題，爰針對108年度就業安定基金「外籍勞工管理計畫」下「外國人聘","              僱管理業務」預算編列9億6,433萬元，在扣除人事費用後凍結500萬元，","              俟向立法院社會福利及衛生環境委員會提供改善報告並經同意後，始得動","              支。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","           (4)勞動部為避免外籍勞工所生非本國籍之兒童權益受損，特補助其於在台","              之安置費用，雖屬引進外勞所衍生之管理問題，並由就業安定基金補助安","              置費用。惟勞動部未能就源頭管理致衍生此等問題，爰針對108年度就業","              安定基金「外籍勞工管理計畫」下「外國人聘僱管理業務」預算編列9億","              6,433萬元，在扣除人事費用後凍結500萬元，俟勞動部提出書面檢討報告","              後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","         18.勞動部1955勞工諮詢申訴專線之外籍勞工諮詢保護專線，除為接受外籍勞","            工申訴管道，並協助外籍勞工適應在台生活以增加生活安定性，惟多年以來","            外籍勞工就醫爭議時有所聞，1955應就分級醫療「小病到社區診所，大病到","            醫院就醫的原則」提供協助及宣導，爰針對108年度就業安定基金「外籍勞","            工管理計畫」項下「外國人聘僱管理業務」中「辦理外籍勞工法令及相關業","            務等推廣事項」預算編列2,836萬元，除減列數額外，凍結50萬元，俟勞動","            部提出宣導改進方案，向立法院社會福利及衛生環境委員會提出報告並經同","            意後，始得動支。","                                 提案人：陳  瑩  吳焜裕  ","                                 連署人：陳曼麗  ","         19.108年度就業安定基金「外籍勞工管理計畫」項下「外國人聘僱管理業務」","            中「辦理外籍勞工聘僱管理及權益保障等相關事項」預算編列1億5,468萬5","            千元，合併凍結200萬元，俟勞動部就下列各案向立法院社會福利及衛生環","            境委員會提出書面報告並經同意後，始得動支。","           (1)108年度就業安定基金「外籍勞工管理計畫」項下「外國人聘僱管理業務","              」之「辦理外籍勞工聘僱管理及權益保障等相關事項」編列1億5,468萬5","              千元。外籍勞工多因工作環境惡劣、仲介苛待等因素逃離原工作崗位，外","              籍勞工權益受損而苦無協助之新聞層出不窮，失蹤外籍勞工人數高居不下","              。查監察院107財調0012號調查報告，稱每年在臺女性外籍勞工發生百餘","              起遭性侵案件，嚴重損及女性外籍勞工人權及安全保障，可見外籍勞工工","              作權益尚有許多改進空間。然勞動部卻以外勞警戒指標穩健為由，持續引","              入更多外籍勞工卻無改善其勞動狀況之積極作為，而令雇主大加聘僱薪水","              較為低廉之外籍勞工壓低其生產成本。目前外籍勞工人數近70萬人，勞動","              部於該預算項目中編列近1,850萬元之「檢舉獎勵金」，而保障外籍勞工","              權益之作為則遲遲不見進展。綜上，爰凍結「辦理外籍勞工聘僱管理及權","              益保障等相關事項」預算200萬元，俟勞動部向立法院社會福利及衛生環","              境委員會就外籍勞工權益保障（含女性外籍家事照護員之性侵防治與救濟","              方針）提出書面報告並經同意後，始得動支。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","           (2)有鑑於監察院於今（107）年10月3日對勞動部提出糾正報告，指出近5年","              來我國外勞人數成長一．五倍，截至106年統計，外籍勞工人數高達67萬","              6千多人，但勞動部僅對各行業提報人數及產業比例進行管制，未就外籍","              勞工總量進行評估管控。且監察院糾正報告指出，勞動部雖已於105年10","              月27日跨國勞動力政策協商諮詢小組第25次會議，訂定外籍勞工警戒指標","              項目，惟囿於相關主管機關對於國內勞動市場之觀測、監控不足及統計數","              據掌握不完整，致現有指標項目有不足之缺失。且根據內政部資料，106","              年新南向國家犯罪人數上升，泰國賣淫人數成長十六倍、販毒人數成長二","              倍，外勞犯罪率提升恐影響國內社會安全。爰針對108年度就業安定基金","              「外籍勞工管理計畫」項下「外國人聘僱管理業務」中「辦理外籍勞工聘","              僱管理及權益保障等相關事項」預算編列1億5,468萬5千元，凍結200萬元","              ，俟勞動部對外勞警戒指標進行檢討，並納入外勞犯罪率、國內產業發展","              、社會心理等層面進行評估，向立法院社會福利及衛生環境委員會提出外","              勞對勞動市場實際影響之書面報告後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         20.「就業服務法」第52條修正通過後於105年11月3日總統公布實施，自始持","            工作簽證入境之藍領移工於聘僱效期屆滿後，不需出境便可直接在台轉換雇","            主或繼續聘僱，避免移工每次重新入境所要繳交的母國費用，同時也增進聘","            僱穩定讓聘僱關係良好的勞雇雙方能夠延續這個關係，移工另選時間返國探","            親，避免人手不足時發生人力不足的問題，這是國家整體移工政策的一大進","            步。參酌勞動部自105年12月迄106年9月之統計得知：制度施行迄今外國人","            期滿續聘者與申請轉換者比例約為9：1。順利轉出者占申請轉換者之23.68","            %：未順利轉換者則占35.08%。另外未順利轉換後行方不明者，占未順利轉","            換者之17.97%。跨業轉換人數逐月未達100人。可見新規定確實具有穩定聘","            僱的效果，而未造成製造業排擠家庭聘僱的狀況。但是順利轉換雇主的比例","            太低，隨我國藍領外國人人數增加，影響層面逐漸擴大，不可不做政策的細","            部檢討。依據移工意見蒐集了解，現行期滿轉換雇主在制度上有幾項問題造","            成極大的阻礙，並讓部分不肖仲介業者有收取非法費用的可趁之機：","           (1)期滿轉換雇主之移工，雖可於勞動部勞動力發展署外籍勞工轉換雇主網","              路作業系統上登錄，但是欲承接之雇主無法透過網站資訊直接與移工聯繫","              ，幾乎全數的移工皆以仲介公司的電話為唯一的聯絡方式。反之，移工或","              所委任的仲介亦無法透過該網站得知何處有具有聘僱資格的雇主。","           (2)各縣市就業服務站於每週四舉辦協調會，對象是聘僱期間轉換的移工與","              持遞補文件的雇主，令其有面試的機會。並規定移工一定要出席，該制度","              增進勞雇雙方的面試機會。但是期滿轉換的移工，與具聘僱資格的雇主面","              談機會卻闕如。","           (3)就現行規定，期滿不續聘辦理重新招募者、以及在聘僱許可有效期間得","              引進外國人而尚未足額引進者（第一順位），同時具備聘僱期滿轉換移工","              與聘僱效期內轉換之移工的資格。而持遞補文件、與屬製造業或營造業之","              事業單位未聘僱外國人或聘僱外國人人數未達中央主管機關規定比率或數","              額上限，並依「就業服務法」第47條規定辦理國內招募，經招募無法滿足","              其需要者（第三順位），則無承接期滿轉換移工的資格，只能承接聘僱效","              期內轉換之移工，實不合理。","           (4)依據移工團體統計，自106年5月起，移工轉換雇主，包括：聘僱期滿轉","              換移工與聘僱效期內轉換之移工。為了獲得新雇主面試的機會，多要委託","              仲介公司引介，代價為2至7萬元不等之非法費用，甚至有雇主與仲介公司","              要求勞工期滿後先出境，在母國繳交仲介費後再重新入境聘僱的案例發生","              ，且數量眾多。轉換雇主機制竟活絡地下經濟，實有檢討之需。","               綜上所述，為避免讓政府提升移工人權修法之美意打折，對移工轉換雇","            主之制度應作全面性檢討。爰針對108年度就業安定基金「外籍勞工管理計","            畫」項下「外國人聘僱前國內招募及轉換雇主業務」之「辦理雇主申請聘","            僱外籍勞工前國內招募及轉換雇主業務相關事項」預算編列415萬3千元，","            凍結2萬元，俟勞動部研議修正相關規定之可行性，以規範雇主招募移工前","            應以境內就業期滿轉換之移工聘僱為優先；建立每週例行之媒合協調會，","            增加各縣市就業服務站針對期滿轉換雇主之移工與具資格雇主間每週例行","            協調會的機制，並依產業與社福移工分別開設，或提出其他具體因應措施","            ，就上述事項提出辦法與實施日期，送交立法院社會福利及衛生環境委員","            會後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：陳曼麗  邱泰源  ","         21.截至107年10月底我國聘用勞動檢查員人數僅有876人，勞檢員接獲重大職","            業災害事件通報後，儘快至現場檢查及撰寫職災事故調查報告，週末亦需輪","            班待命，尤其在員額稀少的縣市業務負荷更重。行政院人事行政總處加班費","            管制要點以加班費申報上限20小時為控管預算手段，非經專案簽准，超過者","            以補休處理。各縣市聘用勞檢員依業務量不同，單月平均加班時數有超過3","            0小時甚至40小時者，然申請加班費應為勞動者基本權益，縱換算為補休時","            數也未必有時間能排休，如此加班超過20小時之時數將可能付之東流。為補","            足勞檢員人力缺額，應確實保障勞檢員勞動條件。建請勞動部協助各地解決","            勞檢員解決無法報足加班費之情況。爰針對108年度就業安定基金「提升勞","            工福祉計畫」項下「促進友善勞動環境業務」之「補助地方政府督促事業單","            位遵守勞動法令實施計畫（就保）」預算編列4億3,111萬5千元，凍結50萬","            元，俟勞動部提出「如何改善全國勞動檢查員勞動條件作為」，向立法院社","            會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         22.108年度勞動部就業安定基金「身心障礙者及特定對象就業訓練業務」編列","            預算15億1,812萬4千元，此訓練業務當中有諸多子計畫，且說明內容未臻詳","            細，無法看出未來執行成效，且依以往經驗預估，執行成效不佳何以預估未","            來，另子計畫多項補助地方政府辦理各項業務推動，無從看出監督狀況、業","            務推動情形、歷年經費運用、執行成效如何。參酌立法院預算中心評估報告","            ，高達58.4%之身心障礙者不知勞動部勞動力發展署就業服務機構提供就業","            媒合服務（職業介紹），僅41.6%身心障礙失業者知情，其中曾利用這項管","            道尋職者占18.8%，未利用過者占22.9%。有69.5%身心障礙者不知勞動力發","            展署設置之臺灣就業通可登錄求職，僅30.5%身心障礙失業者知情，其中曾","            利用這項管道尋職者占12.3%，未利用過者占18.2%。顯見勞動部政策良善美","            意未能讓身心障礙者廣為利用。另66.98%身心障礙失業者表示有就業需求，","            顯示就業服務措施之宣導及利用仍需加強。爰此，勞動部應向立法院社會福","            利及衛生環境委員會提出「105至107年身心障礙者及特定對象就業訓練業務","            和地方政府身障業務推動情形，執行成效與預算狀況」與「如何提升就業服","            務之宣導及利用，改善身障者勞動條件」書面報告。","                                 提案人：吳焜裕  ","                                 連署人：陳靜敏  邱泰源  ","         23.108年度就業安定基金「促進國民就業計畫」下「身心障礙者及特定對象就","            業訓練業務」之「推動身心障礙者就業服務計畫」編列3億3,863萬7千元。","            經查，截至106年度止，合法立案或受政府委託之庇護工場共138家，可提供","            庇護性職缺數1,995人，僅占總體身障人數116萬6,975人之0.17%，涵蓋率甚","            低。另自庇護工場轉進一般職場者，106年度僅59人，職業轉銜機制有待改","            善。爰此，請勞動部勞動力發展署於3個月內提出轉銜之改善規劃報告送交","            立法院社會福利及衛生環境委員會。","                                 提案人：趙天麟  ","                                 連署人：吳玉琴  陳曼麗  ","         24.108年度就業安定基金「促進國民就業計畫」項下「多元就業與創業協助、","            師資培訓與數位學習業務」之「多元培力就業計畫」編列8億3,186萬3千元","            。勞動部自92年起推動多元就業開發方案，以民間團體與政府部門共同合作","            ，達到共同促進地方發展，提升社會福祉，多年來有效創造失業者在地就業","            機會。多元就業開發方案計畫類型，分為經濟型計畫：民間團體依據地方發","            展特性，辦理具有財務收入機制及產業發展前景，以擴大僱用失業者或提供","            失業者就業管道之計畫；社會型計畫：民間團體所提尚未能發展為地方產業","            ，但能改善生活環境，增進社會公益，且具有就業促進效益之計畫。經查，","            103至106年經濟型計畫留任率最高僅有四成，且再就業比率亦未達七成。此","            計畫已執行多年，對於民間團體進用失業者短期效益顯著，然而對於失業者","            回歸職場與扶植地方產業並創造就業機會長期成效仍未見起色，勞動部勞動","            力發展署有全面檢討此計畫之必要性。綜上，爰請勞動部以書面向立法院社","            會福利及環境委員會提出說明。","                                 提案人：陳曼麗  ","                                 連署人：吳玉琴  邱泰源  ","         25.行政院於107年8月核定「社會創新行動方案（107至111年）」，勞動部於","            其中擔任「推動拓展」及「國際連結」之主責機關，惟未見勞動部於該方案","            之角色定位，爰請勞動部以書面向立法院社會福利及衛生環境委員會提出說","            明。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         26.勞動部「多元就業開發方案」及「培力就業計畫」推動已近20年，多數優","            良執行單位結束補助後任其自生自滅，未積極推動擴大社會影響力並走向規","            模化，至為可惜。請勞動部3個月內研提「輔導優良案例進行模式複製以擴","            大社會影響力」之具體推動辦法，並於1年後向立法院社會福利及衛生環境","            委員會提送進度報告。","                                 提案人：吳玉琴  徐志榮  陳曼麗  余宛如  ","         27.勞動部職業安全衛生署於106年底預計推動「全國性職業安全卡」，規劃標","            準教育訓練課程，讓勞工受訓紀錄都能登載至卡中，業者也可感應卡片得知","            勞工受過那些訓練，達到減災的目標，盼107年能推行上路，並說明勞工進","            入工作前，須先完成教育訓練，但實務上，營造業勞工工作工地不固定，流","            動率高，如不同雇主，勞工須先上6小時的教育訓練才能上工。但至今尚未","            看到任何成效，計畫內容提到提供無一定雇主、原住民及自營作業者等弱勢","            勞工參加營造業一般安全衛生教育訓練，於訓練完成後核發職安卡，但邀請","            試行機關及事業單位均是知名營造業和政府單位，並非如計畫內容所說。另","            雇主功能模組：介接職業安全署「事業單位單一登入系統」，雇主得由系統","            登入檢視各項資料，為何再編預算建構資訊平台與資料庫及維運，另再建置","            營造業自主管理制度系統。建議職業安全衛生署整合統一窗口平台，個別建","            立雇主帳號、勞工帳號、管理者帳號，劃分權限不同。爰此，要求勞動部3","            個月內向立法院社會福利及衛生環境委員會提出「全國職安卡試行結果報告","            、檢討改善方案及未來規劃」書面報告，並按未來規劃辦理執行。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         28.我國石化及化學工廠已邁向以成立大型產業聚落的方向發展多年，其中大","            多以上、中、下游工廠均位於同一工業區的方式發展。如此之發展方向使相","            關製程安全評估之複雜度提升，且相關災害防護規劃與風險評估已不能再以","            單一工廠或單一製程進行。再者，我國該等工業發展繼承來自多個不同已開","            發國家之經驗、技術、器械，相關規格、度量衡體系及相關安全防護設計基","            礎均不同，更增加我國此等工業再執行製程安全評估與健全職業安全之複雜","            度。綜上，我國亟需建立一針對石化工業的職業安全之基線資料庫，惟查「","            就業安定基金」項下有關「改善職場工作環境業務」，均未編列執行相關事","            項之預算，僅編列所謂「輔導該等工業辦理製程安全評估與提升安全管理」","            預算，對我國該等產業之安全推動無絲毫助益，執行單位實有怠惰之嫌。爰","            要求勞動部職業安全衛生署於108年5月31日前針對「建立我國石化工業相關","            製程安全評估與職業安全之基線資料庫」規劃情形送交立法院社會福利及衛","            生環境委員會。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         29.106年度營造業勞工保險職業傷害千人率仍達10.036，該年度營造業重大職","            業災害死亡人數為142人，占全產業死亡人數314人之45%，且國內20大營造","            廠中有19家是工安事故累犯，勞動部職業安全衛生署仍有必要對屢次發生重","            大職業災害之廠場加強檢查及輔導，爰要求勞動部職業安全衛生署落實「加","            強高職災及高危險廠場檢查及指導執行計畫」，並於108年6月底前將辦理情","            形向立法院社會福利及衛生環境委員會提出報告。","                                 提案人：蔣萬安  王育敏  陳宜民  ","         30.雇主每個月膳宿費依法可自外籍勞工薪資扣2,500元，勞動部補助地方政府","            辦理外籍勞工一般臨時收容安置相關業務每個月補助膳宿費15,000元，二者","            金額過於懸殊，且歷年來外勞安置經費不斷提高，致安置單位恐存有不當利","            益，容易採取延長外勞留置時間之不當介入行為，衍生政府安置成本不斷大","            幅成長。基於平衡兼顧外勞人權及政府合理應負擔之照顧責任，請勞動部於","            2個月內提出相關防弊措施及詳實精算如何抑制安置費用成長之書面報告送","            交立法院社會福利及衛生環境委員會。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         31.因應外籍勞工在台逐年增加，提升外籍勞工健康人權，勞動部及衛生福利","            部應及早共謀因應之道。考量勞動部1955外籍勞工諮詢保護專線，已成為外","            籍勞工服務之重要管道。惟多年以來外籍勞工就醫面臨困難時有所聞，故1","            955專線應可扮演協助外籍勞工獲得就近合適之醫療照護。請勞動部與衛生","            福利部協商提供外文版醫療分級之宣導教材，並規劃外籍勞工友善醫療院所","            ，透過廣播電臺、1955專線簡訊等管道對外籍勞工進行醫療分級及可近性相","            關宣導，並於108年製作外籍勞工宣導手冊時納入相關宣導內容。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         32.外籍勞工人數日益增多，平均每月最少上千人安置於安置單位，是以安置","            單位應比照「外國人生活照顧服務計畫書」實施，並檢附建築物公安申報與","            消防安檢；若建築物與消防不合格，則移送主管機關再稽查，始能確保外籍","            勞工生命安全無虞。為維護外籍勞工之安置權益，請勞動部就是否修正「受","            聘僱從事就業服務法第46條第1項第8款至第11款規定工作之外國人臨時安置","            作業要點」等相關規定，比照「外國人生活照顧服務計畫書」增列居住面積","            、衛浴設備等規範加以評估。並請地方政府辦理年度訪視安置單位時，應一","            併查核安置單位之現況，是否已依消防或建管等法規，辦理消防設備檢消申","            報及建築物公共安全檢查簽證及申報等文件。上述評估報告及現況調查結果","            ，請勞動部於6個月送交立法院社會福利及衛生環境委員會，以保障外籍勞","            工安置之權益。","                                 提案人：陳  瑩  ","                                 連署人：陳曼麗  陳靜敏  ","         33.補助地方政府辦理外籍勞工一般臨時收容安置相關業務，107年度勞動部已","            編列預算3,062萬元，108年更增列至3,762萬元，考量「就業服務法」第52","            條業已修正，產業外勞及社福外勞分別可在臺工作12年及14年之久，惟臨時","            安置的外籍勞工在安置期間非法打工時有所聞，顯見安置管理可能存有漏洞","            且外籍勞工人數屢創新高。請勞動部應針對如何提升安置單位門禁管理、增","            加地方政府職責以及非法打工查察進行通案檢討，並於2個月內向立法院社","            會福利及衛生環境委員會提出檢討及改進書面報告，以提升外籍勞工收容安","            置之成效。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  ","         34.108年度就業安定基金「推動勞工健康服務人才多元就業，及營造健康工作","            環境，促進就業計畫」計畫項下，編列預算分區委託辦理勞工健康服務中心","            ，辦理勞工健康照護及服務，然而，我國企業以中小型為主，其資源非常有","            限，且我國勞工健康服務照護率僅約25%，相較日本、韓國及歐美等國家為","            低，顯示政府應積極推動中小型企業落實勞工健康服務，保障勞工健康，爰","            要求勞動部職業安全衛生署應積極推動企業落實職場勞工健康服務及身心健","            康保護措施，並於108年12月底前將勞工健康服務中心推動辦理情形向立法","            院社會福利及衛生環境委員會提出報告。","                                 提案人：陳宜民  ","                                 連署人：徐志榮  許淑華  王育敏  ","         35.108年度就業安定基金「外籍勞工管理計畫」之「補助直轄市及縣（市）政","            府辦理外籍勞工管理等相關業務所需費用」編列5億6,883萬1千元，其中補","            助各地方政府辦理外籍勞工法令宣導及外籍勞工管理輔導相關活動9,388萬","            7千元，該費用亦供地方政府提報外籍看護工受到宅訓練或集中訓練相關計","            畫。查我國外籍家庭看護工於107年9月人數已達25萬2,997人，養護機構看","            護工亦達1萬5,066人，皆為歷年最高，足見多數本國人仍高度倚賴外籍看護","            工從事照顧服務。外籍看護工雖須接受母國之長期照顧服務技能訓練，始得","            來台從事相關服務，然而實際照顧個案之情形複雜且多元，外籍看護工確有","            接受專業指導及諮詢之需求。此外，多數聘僱外籍看護工之家庭因不諳長期","            照顧計畫2.0之內容，往往誤認聘僱外籍看護工之個案完全不具申請該計畫","            之資格，使其錯失接受相關照顧服務之機會，例如：居家護理指導與諮詢，","            甚者，亦間接減損政府照顧民眾之美意。次查，部分地方政府已自行辦理外","            籍看護工到宅訓練及集中訓練之服務，以新北市為例，民眾透過撥打長照專","            線，勞工局即可派照顧服務員及通譯人員到府指導，台北市也於107年辦理","            「聘用外籍看護工雇主安心計畫」提供外籍看護工相關服務。據上，為增強","            外籍看護工之照顧技能，以保障並提升受照顧家庭之照顧品質，爰要求勞動","            部勞動力發展署應積極鼓勵地方政府向就業安定基金申請相關補助計畫；定","            期彙整聘僱外籍看護工家庭之清冊並提供衛生福利部參考運用，以協助其提","            升政府重大政策之落實。","                                 提案人：林靜儀  ","                                 連署人：邱泰源  吳玉琴  ","         36.近年來隨著勞動意識增進，勞資爭議與訴訟案件不斷增加，106年勞資爭議","            27,174件，爭議人數43,654人，訴訟案11,117件。107年勞動事件法已通過","            協商，未來三讀後勞工進行法律訴訟將可得到更合適的訴訟管道與相關辦法","            ，建立充足的法律扶助與權益保障資源相當重要。然而，經查勞工權益基金","            從100至106年度，公庫撥款收入已從5,000萬元縮減至2,500萬元，以致於本","            基金虧損連連，108年度當期餘絀預計將虧損3,060萬元，如依此進度，本基","            金將於約3年支用殆盡。綜上，勞動部承辦單位應儘速確保基金收支平衡，","            在未來可預期勞工訴訟案件數量將增加時，預作訴訟相關經費與司法院之分","            攤規劃。請勞動部於1個月內提出「勞工權益基金財務平衡之具體規劃報告","            」，並函送立法院社會福利及衛生環境委員會備查。","                                 提案人：吳焜裕  ","                                 連署人：吳玉琴  林靜儀  "],["主席：二、特別收入基金─就業安定基金部分保留協商。","    宣讀乙、衛生福利部主管一、作業基金─醫療藥品基金部分。","乙、衛生福利部主管","  一、作業基金─醫療藥品基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：335億9,990萬元，照列。","         2.業務總支出：324億9,433萬7千元，照列。","         3.本期賸餘：11億0,556萬3千元，照列。","      (三)解繳公庫淨額：無列數。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：原列18億8,053萬7千元，配合108年度中央政府總預","         算審議結果，減列1,144萬3千元，其餘均照列，改列為18億6,909萬4千元。","      (六)國庫增撥基金額：原列3億2,632萬元，配合108年度中央政府總預算審議結果","         ，減列1,288萬1千元，其餘均照列，改列為3億1,343萬9千元。"],["主席：一、作業基金─醫療藥品基金部分保留協商。","    宣讀二、作業基金─管制藥品製藥工廠作業基金部分。","  二、作業基金─管制藥品製藥工廠作業基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：8億4,490萬元，照列。","         2.業務總支出：原列6億5,277萬2千元：","           (1)減列「銷貨成本」100萬元。","           (2)減列「行銷及業務費用」150萬元。","           (3)減列「研究發展及訓練費用」100萬元。","           (4)以上共計減列350萬元，其餘均照列，改列為6億4,927萬2千元。","         3.本期賸餘：原列1億9,212萬8千元，增列350萬元，改列為1億9,562萬8千元","           。","      (三)解繳公庫淨額：1億2,000萬元，照列。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：8,722萬6千元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議1項：","         1.108年度管制藥品製藥工廠作業基金「管理及總務費用」預算編列930萬9千","           元，該科目預算科目係製藥工廠之管理及總務費。該科目預算105年度之決算","           為176萬元，106年度決算為240萬1千元，107年度預算為576萬5千元，108年","           度預算增加了61.48%！顯示此預算歲出有過於寬列之嫌！因此，值此國家財","           政困窘之際，爰針對是項預算凍結五分之一，待衛生福利部向立法院社會福","           利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：陳宜民  徐志榮  蔣萬安  "],["主席：二、作業基金─管制藥品製藥工廠作業基金保留協商。","      宣讀三、作業基金─全民健康保險基金部分。","  三、作業基金─全民健康保險基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：原列6,696億0,086萬8千元，配合業務總支出減列「服務費用","           」中「印刷裝訂與廣告費」50萬元及「保險成本」中「呆帳」1,000萬元，本","           項隨同修正減列1,050萬元，其餘均照列，改列為6,695億9,036萬8千元。","         2.業務總支出：原列6,696億0,086萬8千元，減列「服務費用」中「印刷裝訂","           與廣告費」50萬元及「保險成本」中「呆帳」1,000萬元，共計減列1,050萬","           元，其餘均照列，改列為6,695億9,036萬8千元。","         3.本期賸餘：0元，照列。","      (三)解繳公庫淨額：859萬4千元，照列。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：7,800萬元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議1項：","         1.查中央健康保險署近年積極推動分級醫療，期藉由落實雙向轉診，扭轉醫療","           生態。惟自統計資料以觀，基層診所就醫病人占率仍然萎縮，然而各層級醫","           院均為成長，顯示目前全民健康保險中分級醫療引導策略成效欠佳。爰要求","           中央健康保險署將分級醫療成效定期公開上網揭露，以昭公信。","                                 提案人：李彥秀  王育敏  徐志榮  "],["主席：三、作業基金─全民健康保險基金部分保留協商。","    宣讀四、作業基金─國民年金保險基金部分。","  四、作業基金─國民年金保險基金","      (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項","         之審查結果，隨同調整。","      (二)業務收支：","         1.業務總收入：1,071億2,784萬4千元，照列。","         2.業務總支出：1,071億2,784萬4千元，照列。","         3.本期賸餘：0元，照列。","      (三)解繳公庫淨額：無列數。","      (四)轉投資計畫：無列數。","      (五)固定資產建設改良擴充：1億3,502萬7千元，照列。","      (六)國庫增撥基金額：無列數。","      (七)通過決議2項：","         1.依據勞工保險局統計資料顯示，97年底國保基金被保險人數為422萬餘人，","           107年4月底降至337萬餘人，減幅為20.14%，人數顯著減少。由於國保採柔性","           強制投保方式，對於逾期欠繳保險費之被保險人僅加收利息，不加收滯納金","           ，部分被保險人可能因為一時經濟困難，或因政府相關宣傳不力，對國保基","           金缺乏信心，致使民眾繳交保險費之意願較低。爰此，針對108年度國民年金","           保險基金「行銷及業務費用」（勞工保險局）項下「業務費用」中「服務費","           用」之「印刷裝訂與廣告費」預算編列3,908萬2千元，凍結100萬元。待衛生","           福利部會同勞工保險局檢討相關宣導費用之運用情形，並提出如何提升繳交","           國民年金意願之書面報告後，始得動支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         2.有鑑於國保制度自97年10月開辦以來，即出現中央政府應負擔款項財源不足","           之問題，且連年未編列足額預算撥補，中央主管機關自103年度起，當年度針","           對應負擔款項之實際撥補數，均未達預定應撥補數，導致連年均有短撥數、","           累積短撥數。據衛生福利部統計，截至106年底中央政府應負擔款項不足數達","           374億餘元，預計108年度不足數增至447億餘元。目前以短支長之財務周轉，","           非為中長期穩定之財源。爰此，要求衛生福利部應依法積極籌措財源，通盤","           檢討可行之制度變革及財源方案。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  "],["主席：四、作業基金─國民年金保險基金部分保留協商。","    宣讀五、特別收入基金─衛生福利特別收入基金部分。","  五、特別收入基金─衛生福利特別收入基金","      (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","      (二)基金來源、用途及餘絀：","         1.基金來源：原列479億0,118萬6千元，配合108年度中央政府總預算審議結果","           ，減列「家庭暴力及性侵害防治基金」項下「政府撥入收入─公庫撥款收入」","           5萬8千元、「社會福利基金」項下「政府撥入收入─政府其他撥入收入」800","           萬元，共計減列805萬8千元，其餘均照列，改列為478億9,312萬8千元。","         2.基金用途：原列522億5,428萬7千元，減列：","           (1)「醫療發展基金」515萬元（含「提升醫療資源不足地區醫療服務品質計","              畫」中「兒科醫療品質及資源整合計畫」500萬元、「健康照護績效提升","              計畫」中「心理健康品質提升計畫」15萬元）。","           (2)「藥害救濟基金」100萬元（含「藥害救濟給付計畫」50萬元、「一般行","              政管理計畫」中「服務費用」之「專業服務費」50萬元）。","           (3)「菸害防制及衛生保健基金」405萬元（含「菸害防制及衛生保健計畫」","              20萬元及其項下「服務費用」260萬元（含「旅運費」10萬元、「印刷裝","              訂與廣告費」50萬元、「專業服務費」200萬元）、「菸害防制工作」80","              萬元、「衛生保健工作」中「提升婦女健康及母子保健服務」之「委辦經","              費」25萬元、「癌症防治工作」中「擴大推動國家防癌工作」之「癌症病","              人支持照護及安寧療護服務」20萬元）。","           (4)「疫苗基金」項下「疫苗接種計畫」中「購建固定資產、無形資產及非","              理財目的之長期投資」之「購置無形資產」30萬元。","           (5)「食品安全保護基金」項下「食品安全保護計畫」50萬元。","           (6)「社會福利基金」500萬元（含「福利服務計畫」項下「服務費用」中「","              一般服務費」300萬元、「材料及用品費」中「用品消耗」200萬元）。","           (7)「長照服務發展基金」3,000萬元（含「完善長照服務輸送體系計畫」2","              ,000萬元及其項下「會費、捐助、補助、分攤、照護、救濟與交流活動費","              」中「捐助、補助與獎助」1,000萬元）。","           (8)配合108年度中央政府總預算審議結果，減列「家庭暴力及性侵害防治基","              金」項下「暴力防治三級預防計畫」中「購建固定資產」5萬8千元。","           (9)以上共計減列4,605萬8千元，其餘均照列，改列為522億0,822萬9千元。","","","         3.本期短絀：原列43億5,310萬1千元，減列3,800萬元，改列為43億1,510萬1","           千元。","      (三)解繳公庫：無列數。","      (四)通過決議47項：","         1.為提升離島及偏遠地區之醫療品質。近3年度計畫執行數逐年成長，分別為","           104年度3億9,440萬元、105年度5億8,654萬元及106年度6億6,753萬元。","              囿於離島地區當地醫療資源所限，無法提供嚴重傷病之醫療照護，衛生","           福利部於92年頒訂「山地離島區嚴重或緊急傷病患就醫交通費補助要點」，","           補助山地離島地區民眾因罹患嚴重或緊急傷病就醫之交通費；依近年來離島","           地區嚴重傷病患者自行搭機（船）轉診來臺就醫人次分析，自97年度2萬2,","           979人次減少至106年度之2萬1,517人次，已有小幅下降，然近4年度仍高過","           2萬人次。","              查審計部針對105年度偏鄉醫療照護情形所作之專案查核指出，部分次醫","           療區位處偏遠，轄內五大科資源相對匱乏，如屏東枋寮、臺東成功及花蓮鳳","           林次醫療區，自行招募人力不易，亦未獲類此長期支援人力挹注，又五大科","           公費生尚屬培育初期階段，恐將肇致未來數年偏鄉地區醫院五大科醫師人力","           缺口益形擴大；另依中華民國醫師公會全聯會提出之2017年臺灣執業醫師、","           醫療機構統計資料，各縣市每位醫師服務人口數平均數為507人，低於500人","           之縣市為臺北市267人、嘉義市306人、花蓮縣393人、高雄市443人、臺中市","           457人及基隆市503人，而服務人口數平均數超過900人之縣市為金門縣1,67","           6人、新竹縣1,178人及苗栗縣987人。","              每位執業醫師服務人口超過6千人計有18個鄉鎮，醫療資源相對匱乏，且","           尚有金門縣烏坵鄉、苗栗縣獅潭鄉及嘉義縣大埔鄉等為無醫生之鄉鎮。為維","           護當地民眾就醫權益，亟應研謀有效措施因應。","              基此，允宜賡續檢討改善，強化在地醫療，維護民眾就醫權益。為撙節","           政府支出，爰針對108年度「衛生福利特別收入基金」之「醫療發展基金」","           項下「提升醫療資源不足地區醫療服務品質計畫」中「會費、捐助、補助、","           分攤、照護、救濟與交流活動費」之「捐助、補助與獎助」預算編列9億6,","           050萬元，凍結50萬元，待衛生福利部檢討及說明，並提出合理方案之具體","           措施後，始得動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         2.108年度衛生福利部醫療發展基金於「提升醫療資源不足地區醫療服務品質","           計畫」項下編列「兒科醫療品質及資源整合計畫」經費1億8,130萬元，部分","           用於辦理各縣市設置至少一間重點醫院，成為24小時兒童緊急醫療和加護中","           心。查衛生福利部網站公布24小時提供兒科急診服務醫院名單，各縣市提供","           24小時兒科急診服務醫院數量上落差極大，如台北市高達9間，受此計畫補助","           者2間，台東卻無提供此服務之醫院，顯現此計畫執行率不佳，未達成各縣市","           設置至少一間提供24小時兒童緊急醫療和加護中心之計畫目標，且未考量各","           地醫療資源不均現況。爰針對是項預算凍結500萬元，建請衛生福利部積極檢","           討後，向立法院社會福利及衛生環境委員會提出專案報告，始得動支。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  ","         3.108年度菸害防制及衛生保健基金「衛生保健工作」項下「提升婦女健康及","           母子保健服務」預算編列5億9,922萬4千元，用於營造母嬰親善哺乳環境、孕","           產婦及嬰幼兒健康促進與高風險健康管理、健全兒童發展篩檢體系暨聯合評","           估及後續相關醫療照護服務、辦理弱勢族群生育健康促進與管理、加強少子","           女化婦幼健康照護服務、婦幼衛生國際交流等業務。","              有鑑於過去10年來，國內35歲以上的高齡初產婦比率持續上升，自33.0","           5%上升至36.73%，且高齡（超過35歲）產婦生下早產兒的風險，是一般孕婦","           的兩倍。台灣1年約1200多名新生兒屬於極低出生體重早產兒，出生時體重","           低於1500公克，因為器官發育尚未成熟，呼吸道及腸胃功能無法完善運作，","           相當脆弱，難以照顧，常讓家長手足無措，國民健康署應致力於研議早產兒","           相關服務計畫以及提供家庭適切的協助。","              綜上，針對是項預算凍結200萬元，國民健康署於107年相關計畫結案後","           2個月內，提出極低體重早產兒之預防保健與追蹤政策規劃之書面報告予立","           法院社會福利及衛生環境委員會後始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  吳玉琴  ","         4.有鑑於我國過去這10多年來，政府雖有培育12萬多名照服員，但留在職場的","           只有3萬多人，在第一線的照服員更僅有2萬多人，顯示長照人力缺口居高不","           下。根據衛生福利部統計，截至105年底，參加照顧服務員訓練結訓學員領有","           結業證書、取得照顧服務員技術士證照者共計12萬2180人，實際從事照顧服","           務工作者僅占24.5%；106年9月全國領有照顧服務員訓練結業證明書且任職於","           長照領域僅21%；爰此，針對108年度長照服務發展基金「完善長照服務輸送","           體系計畫」預算編列305億4,812萬7千元，凍結500萬元，待衛生福利部針對","           照服員培訓及人力投入情形，於3個月內向立法院社會福利及衛生環境委員會","           提出書面報告，經同意後，始得動支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         5.我國長期照顧十年計畫2.0於2017年實施以提供相關長期照顧資源，2018年","           公布長期照顧給付及支付基準，確立長期照顧服務類別為照顧服務、專業服","           務、交通接送服務、輔具服務及居家無障礙環境改善等服務，並於108年度衛","           生福利部特別收入基金之長照服務發展基金「完善長照服務輸送體系計畫」","           編列305億4,812萬7千元。","              但查，輔具服務及居家無障礙環境改善服務之申請書表繁雜，以南投縣","           為例，其中《南投縣政府辦理失能者接受輔具購買及居家無障礙環境改善經","           費補助實施計畫》核銷申請書，至少需填寫八頁之申請書，包括：核銷申請","           書、委託書、存簿黏貼表、申請人切結書、輔具買賣保固切結書、照片黏貼","           、輔具回收同意書、領據等，除了有大量資訊需填寫外，其中亦需重複抄寫","           基本資訊，更需與販賣輔具之廠商往返相關書表，極為耗時，且各地方之申","           請書表形式不一致。若一般人已填寫不易，更遑論相關弱勢群體，老老照顧","           之情形、未識字者等情形若有申請長照之需求，恐因複雜的申請程序，徒增","           長照資源使用的障礙。","              據此，凍結是項預算500萬元，並要求衛生福利部3個月內邀集各地方政","           府檢討相關申請書表，以提供易謄繕之格式，公告相關範本於網站，並將前","           開檢討報告提報立法院社會福利及衛生環境委員會，經同意後，始得動支。","","","                                 提案人：林靜儀  陳靜敏  楊  曜  吳玉琴  ","                                         陳曼麗  ","         6.108年度衛生福利特別收入基金之長照服務發展基金「完善長照服務輸送體","           系計畫」編列305億4,812萬7千元。","              查衛生福利部為解決外籍家庭看護工之休假期間之被照顧者需求及保障","           外籍家庭看護工之休假權益，於107年公告「107及108年度擴大外籍看護工","           家庭使用喘息服務計畫」，宣布該年底將放寬申請喘息服務之條件，提供中","           度失能或重度身心障礙且家庭支持薄弱之家庭得申請喘息服務，不受外籍家","           庭看護工無法協助工作超過1個月以上之限制，總經費為3億6,423萬6,990元","           。","              然查，喘息服務之申請條件放寬原屬政府之美意，惟現行服務量能及相","           關規範有諸多問題尚待解決，例如：照顧人力是否足夠且可彈性調度、被照","           顧者欲使用機構喘息服務，則需事先通過體檢等，皆恐未能因應臨時之需求","           ；日間照顧中心未能提供假日喘息服務；小規模多機能及巷弄臨托站之量能","           亦未及前開二類之喘息服務。此外，為使聘僱外籍看護工家庭瞭解該項服務","           及其申請方式，應加強相關宣導。","              據上，爰凍結是項預算1,000萬元，並要求衛生福利部於6個月內邀集勞","           動部、家屬團體、學者專家、民間團體等召開會議，評估執行情形，研擬改","           善策略及宣導方案，俟提出書面報告經立法院社會福利及衛生環境委員會同","           意後，始得動支。","                                 提案人：林靜儀  陳靜敏  楊  曜  吳玉琴","                                         陳曼麗  ","         7.查我國外籍家庭看護工於2018年9月人數已達25萬2,997人，養護機構看護工","           亦達1萬5,066人，皆為歷年最高，足見多數本國仍高度倚賴外籍看護工從事","           照顧服務。外籍看護工雖須接受母國之長期照顧服務技能訓練，始得來台從","           事相關服務，然而實際照顧個案之情形複雜且多元，外籍看護工確有接受專","           業指導及諮詢之需求。此外，多數聘僱外籍看護工之家庭因不諳長期照顧計","           畫2.0之內容，往往誤認聘僱外籍看護工之個案完全不具申請該計畫之資格，","           使其錯失接受專業照顧服務之機會，例如：2018年達16個縣市無聘僱外籍看","           護工家庭針對「CB03困擾行為照護」服務之申請，甚者，亦間接減損政府照","           顧民眾之美意。","              次查，部分地方政府已辦理自行外籍看護工到宅訓練及集中訓練之服務","           ，以新北市為例，民眾透過撥打長照專線，勞工局即可派照顧服務員及通譯","           人員到府指導，台北市也於2018年辦理「聘用外籍看護工雇主安心計畫」提","           供外籍看護工相關服務。","              耑此，為增強外籍看護工之照顧技能，並使受照顧者家庭獲專業照顧支","           持，以保障並提升受照顧家庭之照顧品質，爰針對108年度衛生福利特別收","           入基金之長照服務發展基金「完善長照服務輸送體系計畫」預算編列305億","           4,812萬7千元，凍結3,000萬元，並要求衛生福利部3個月內偕勞動部研擬相","           關工作計畫（包括定期彙整聘僱外籍看護工家庭清冊、針對前開對象之宣導","           等）及提報立法院社會福利及衛生環境委員會，經同意後，始得動支。","                                 提案人：林靜儀  楊  曜  陳靜敏  吳玉琴","                                         陳曼麗  ","         8.有鑑於今（107）年4月，內政部宣布台灣65歲以上人口已超過14%，進入超","           高齡化社會。老人福利推動聯盟於107年9月進行之「社區整合型服務中心（","           A級單位）現況調查」所示，長照A級單位的個管工作與地方長照管理中心的","           業務疊床架屋，雙重評估、流程複雜、延遲派案，拉長民眾服務到手的時間","           。經查，衛生福利部於106年底敲定鬆綁長照ABC設置標準，致使各縣市長照","           機構佈建數量迅速攀升。惟現行衛生福利部所宣示109年前完成佈建469A-","           829B-","           2,529C政策目標所採用之標準為設置條件鬆綁前之規劃，至今尚未提出修正","           後的長照ABC佈建目標數量。爰此，針對108年度長照服務發展基金「完善長","           照服務輸送體系計畫」項下「服務費用」預算編列2億1,524萬1千元，凍結5","           00萬元，待衛生福利部於1個月內提出鬆綁長照ABC設置標準後之規劃佈建數","           量，向立法院社會福利及衛生環境委員會提出書面報告，經同意後，始得動","           支。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         9.108年度長照服務發展基金「完善長照服務輸送體系計畫」項下「服務費用","           」之「專業服務費」預算編列1億4,408萬7千元，辦理推動長照服務、機構評","           鑑等業務。107年9月衛生福利部公布「106年老人狀況調查」，國內主要家庭","           照顧者僅有21.75%有使用過長照服務，意即近8成的民眾從未使用過長照服務","           ，而家庭照顧者中有3成5因照顧而辭去工作，也有近3成是「工作、照護蠟燭","           兩頭燒」的在職照顧者。隨國人高齡化快速，在職照顧者的長照壓力將愈加","           沉重。目前衛生福利部推出包括居家服務、送餐等長照服務，然而這些服務","           多屬日間服務，並未有針對在職照顧者最需要的下班後夜間長照服務，使得","           長照體系無法發揮效力。爰凍結是項預算100萬元，待衛生福利部研議針對在","           職照顧者之夜間長照政策，並報告立法院社會福利及衛生環境委員會後，始","           得動支。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         10.長照各級據點自開辦以來都有分別的建築法規規範，其中A、B據點的法源","            依據皆為《長期照顧服務機構設立標準》，並規定長照機構須提供消防與無障","            礙設施。然作為長照需求者日常聚集、活動的C級長照巷弄站，並不在該設","            立標準的規範中，且唯有在升級為C+據點時，《社區整體照顧服務體系計畫","            行政作業須知》才有無障礙設施規範，但在評估績效中也未將無障礙設施納","            入評鑑項目，無法有效約束機構提供更好的無障礙與安全環境，對使用據點","            的長照使用者恐有安全疑慮。","               查108年度長照服務發展基金中，使用於C級的預算科目是「完善長照服","            務輸送體系計畫」中的「社區整體照顧服務體系」的33億9,931萬元，凍結","            其中4,000萬元，長期照顧司應提出C級長照巷弄站補助設立無障礙設施計","            畫說明，並向立法院社會福利與衛生環境委員會報告，始得動支。","                                 提案人：林靜儀  吳焜裕  吳玉琴  楊  曜","                                         黃秀芳  鍾孔炤  ","         11.依據衛部照字第1051564416號（發文日期：民國105年11月8日）所示：「","            有關高齡醫學的研究問題，應針對老年醫學、健康、心理及老人社會方面，","            建立一個國家級的研究中心。」截至目前為止，國家衛生研究院對此計畫的","            進度為零，未有細部內容。爰此，針對108年度長照服務發展基金「完善長","            照服務輸送體系計畫」之「高齡健康及長照研究中心」預算編列5,000萬元","            ，凍結1,000萬元，待衛生福利部針對上述問題提出說明及檢討改進之方案","            ，向立法院社會福利及衛生環境委員會提出報告並經同意後，始得動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         12.為簡化長照服務經費核銷作業，衛生福利部於106年12月26日及107年1月1","            日分別發布「直轄市、縣（市）政府辦理長期照顧服務提供者特約簽訂及費","            用支付作業要點」（以下稱費用支付作業要點）及「長期照顧（照顧服務、","            專業服務、交通接送服務、輔具服務及居家無障礙環境改善服務）給付及支","            付基準」，將長照服務之各項成本納入給付額度包裹式支付，並由地方政府","            與服務提供單位簽訂特約，以提升作業效率。此外，衛生福利部為利特約單","            位申報相關費用，於107年4月9日啟用照顧服務管理資訊系統，以加速申報","            作業。","               依據費用支付作業要點第9點規定，特約單位向直轄市、縣（市）政府","            申報服務費用，應檢具契約書影本、領款收據、經特約單位用印之服務費","            用申報總表及服務費用項目清冊等資料，惟依衛生福利部資料顯示，107年","            度1月至6月由該系統核定申報金額為19億447萬8千元，與服務提供單位（","            即各特約單位）申報金額39億4,682萬8千元，相差逾20億元，顯示系統功","            能未臻完善，致服務提供單位於系統產出服務費用表後，尚須重新檢視、","            修改申報費用數額，增加行政作業負擔，允宜檢討研謀改善。","               綜上，衛生福利部為加速長期照顧服務費用申報及核銷作業效率，於1","            07年4月起啟用照顧服務資訊管理系統，惟107年1月至6月系統核定與實際","            申報金額相差逾20億元，顯示系統未能發揮功能，亟待檢討研謀改進。","               基此，為撙節政府支出，爰針對108年度長照服務發展基金「機構及社","            區預防性照顧服務量能提升計畫」項下「服務費用」之「專業服務費」預","            算編列1,671萬6千元，凍結50萬元，俟衛生福利部針對上述問題提出說明","            執行之方案，向立法院社會福利及衛生環境委員會提出書面報告後，始得","            動支。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         13.為落實在地老化之目標，加強檢討長照服務推動，截至106年底該基金之計","            畫多項使用未如預期，緩和失能創新服務計畫達成率為14.06%，長期照顧整","            合資源精進計畫達成率為40.36%，機構式照顧服務資源量能及社區多元預防","            性照顧服務資源量能提升計畫，未符合廣大的社會需求及基金使用效能，允","            應撙節預算使用，爰此，針對108年度長照服務發展基金「機構及社區預防","            性照顧服務量能提升計畫」項下「會費、捐助、補助、分攤、照護、救濟與","            交流活動費」之「捐助、補助與獎助」預算編列25億9,708萬3千元，凍結5","            00萬元，俟衛生福利部針對上述問題提出書面報告經同意後，始得動支。","                                 提案人：陳靜敏  ","                                 連署人：吳焜裕  吳玉琴  黃秀芳  ","         14.健康是基本人權，惟台灣仍存在健康不平等，依內政部統計，105年原住民","            族平均壽命較全國少8.06歲；另依衛生福利部與原住民族委員會統計資料顯","            示，原住民族新生兒及嬰兒死亡率、三高相關疾病（如心臟疾病、糖尿病）","            、事故傷害之標準化死亡率、結核病之發生率或消化系癌（如大腸癌、肝癌","            、胃癌）死亡年齡，亦明顯高於或早於非原住民族，顯示原住民族與全體國","            人的生命與健康仍有相當落差。","               查肇致原住民族健康不平等主因在於原住民族相較其他族群社經地位低","            ，又部落青年為提升家庭經濟多至都會工作，工作型態又多為重度勞力工","            作，因工作型態及生活型態，中高齡都市原住民多有長照需求，部落亦因","            青年外流，亦有長照需要。","               惟有關機關就原民之長照服務，多以原住民部落文化健康站為主，就失","            能長照服務提供仍有欠缺。承上，有關機關應儘速研擬相關措施，以補足","            原民長照需求。","               爰此，針對108年度長照服務發展基金「推展原住民長期照顧─文化健康","            站實施計畫」預算編列6億3,817萬9千元，凍結50萬元，待衛生福利部就原","            民失能長照項目提出具體扶助各項措施，另因原住民自殺死亡率偏高，請","            繼續積極推動全國自殺防治工作及法制化研議，並一同向立法院社會福利","            及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：邱泰源  ","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","                                 連署人：陳靜敏  陳宜民  ","         15.衛生福利特別收入基金附屬單位預算108年度疫苗基金編列基金來源─政府","            撥入收入7億3,016萬元，其中有關流感疫苗部分，今年度WHO專家選株會議","            已建議北半球採四價疫苗為宜，而我國ACIP專家會議亦同樣採此建議；然1","            08年度如欲採購四價疫苗，經費粗估將增加約7.9億元，對疫苗基金而言實","            為負擔太大，且疫苗基金之任務為維持各項兒童常規疫苗及流感疫苗接種工","            作穩定推行，如將基金所有餘額拿去採購四價疫苗，將不利疫苗基金之正常","            運作，且亦可能影響兒童常規疫苗之接種。建議衛生福利部自109年起積極","            爭取公務預算補助經費等挹注，以籌措足夠之疫苗基金財源，確保預防接種","            政策之延續性。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  李彥秀  王育敏  蔣萬安  ","         16.鑑於衛生福利部醫療發展基金，恐因菸品健康福利捐銳減導致財源減少，","            請國民健康署於7月底前完成目前加熱式菸品在台灣氾濫使用之情形，研議","            將加熱式菸品納管，並將課徵加熱式菸品健康捐之收入，用於提升醫療資源","            不足地區醫療服務品質相關計畫，以強化醫療資源不足地區之醫療照護品質","            。","                                 提案人：陳  瑩  黃秀芳  吳玉琴  ","         17.台東縣成功鎮與大武鄉，雖然持續由衛生福利部之「提升醫療資源不足地","            區醫療服務品質相關計畫」挹注，惟如有急重症病人需後送，離台東市或高","            雄市，須花費約1小時以上之車程。請研議運用醫療發展基金，強化急重症","            運送設備及人力，以提升急重症照護品質。","                                 提案人：陳  瑩  黃秀芳  吳玉琴  ","         18.醫中支援計畫多以提供支援急重症醫師人數及達到緊急醫療能力分級之級","            別等供給面指標作為執行成效，對於緊急醫療服務品質之結果面衡量與成效","            少有著墨。允宜研謀具體有效策略與行動方案，從照護結果面監測與衡量2","            7家受補助醫學中心支援成效，請衛生福利部於3個月內提出檢討及改善報告","            ，送立法院社會福利及衛生環境委員會。","                                 提案人：吳焜裕  陳靜敏  吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  ","         19.查衛生福利部自102年度起實施重點科別住院醫師津貼補助計畫，藉以提振","            五大科人力，期促使醫師留任及人力回流。該計畫至106年時，已使五大科","            住院醫師招收率有顯著成長，足見該計畫之實施成效。然而其中內科之住院","            醫師招收率，106年時仍僅有79.5%，遠較外科、兒科、婦產科、急診醫學科","            為低，允有相當提升空間。惟因上開計畫實施期程業已於107年度時屆滿，","            衛生福利部自應籌謀規劃接續確保醫師人力之政策方針，以免產生醫師人力","            斷層、各類科醫師人力不均。","                                 提案人：李彥秀  王育敏  徐志榮  ","         20.有鑑於105年發生內湖小燈泡案後，接連發生內湖擄童事件，精神疾病男子","            痛毆他人致重傷……等社會案件，引起大眾對罹患精神疾病者強制治療之相關","            討論，然現行「精神衛生法」從96年至今12年未曾有過修法，經民間團體線","            上調查發現有高達七成三的民眾反對強制住院治療改由法院審理。顯見就罹","            患精神疾病者強制治療的制度，社會存有許多不同意見。經衛生福利部說明","            ，該部已邀請司法院、專家學者及民間團體召開會議討論，爰請儘速提出「","            精神衛生法」修法版本，以提升社區精神病患者照護品質。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         21.子宮頸癌主要是持續感染HPV所致，約有6至7成的子宮頸癌個案與持續感染","            HPV第16型及第18型有關。世界衛生組織（WHO）建議各國應將接種HPV疫苗","            納入國家計畫，以降低罹患子宮頸癌及相關疾病的風險。依WHO建議，於10","            7年12月底起提供我國107學年度國一女生HPV疫苗接種服務。","               衛生福利部國民健康署推動的疫苗施打計畫，採購到二價疫苗提供國一","            女生接種服務，惟目前先進國家如澳洲等已公費提供12-","            13歲的女生HPV九價疫苗。爰請衛生福利部","            (1)應擴大接種對象，如提供國二女生接種服務，並寬編預算購買保護力高","               的疫苗。如果經費有限，應該思考讓民眾自付差額，能夠打到最好的疫","               苗。","            (2)多元宣導，加強子宮頸癌三道防線，即安全性行為、接種HPV疫苗、定","               期做子宮頸抹片篩檢。","                                 提案人：陳宜民  徐志榮  蔣萬安  ","         22.108年度菸害防制及衛生保健基金─業務計畫01菸害防制及衛生保健計畫─服","            務費用─專業服務費編列9億9,899萬元，依據衛生福利部106年度衛生福利年","            報統計，我國105年癌症死因之前5名，依序為肺癌、肝癌、大腸癌、乳癌及","            口腔癌，其中肺癌自99年起即高居國人癌症死因之第1名，且就103年國人1","            0大癌症發生統計，不論男性及女性，皆位居第3順位。","               肺癌係存於氣管、支氣管與肺臟之原發上皮性惡性腫瘤，也是唯一全球","            性與日俱增之癌症，依據國外研究指出，肺癌篩檢低劑量電腦斷層（LDCT","            ）陽性率為24.2%，其中96.4%為偽陽性，低劑量電腦斷層掃描（LDCT）篩","            檢，確實有機會早期發現肺癌，但若由政府預算大規模推動，必須評估適","            用何種族群及其效益性，故國民健康署業自103年起委外辦理「以低劑量電","            腦斷層掃描篩檢臺灣不吸菸肺癌高危險群之研究」，以供制定肺癌早期篩","            檢政策參考。該計畫自103年度至107年度8月底累計執行8,506萬9千元，截","            至第2期止共計9,177例完成LDCT，其中共有271例接受肺部組織檢查，肺癌","            檢測率為2.30%（23.0\/每千人），而目前證據僅顯示對55-","            74歲重度吸菸者篩檢始有效益，針對曝露於其他危險因子者進行篩檢尚無","            有效之實證。","               近年來肺癌持續高居癌症死因之冠，國人肺、支氣管及氣管癌症之人口","            標準化發生率仍居高不下，除賡續精進菸害防制工作外，應加速推動相關","            研究計畫，俾供肺癌早期篩檢政策制定之執行。基此，為撙節政府支出，","            爰請衛生福利部檢討及提出期中研究說明，並於3個月內提出檢討書面報告","            。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         23.108年度菸害防制及衛生保健基金編列「專業服務費」預算9億9,899萬元，","            辦理菸害防制工作、營造無菸支持環境、教育宣導等業務。我國菸害防制法","            自民國86年施行至今歷經多次修法，為維護國人身體健康，逐漸修法擴大禁","            菸場所，包括室內公共場所、國家公園、風景特定區、森林遊樂區、公園綠","            地等均已納入。查自95年至105年間，國民二手菸暴露率自34%大幅下降至6","            .5%。然隨室內公共場所全面禁菸，室外非屬禁菸範圍之公共場所民眾二手","            菸暴露率自95年29.0%攀升至105年50.4%。針對公共場所如「馬路、街道、","            騎樓」等公眾通行區域之場所之菸害防治政策，多由各地縣市政府採行政命","            令或軟性政策宣導，但仍無法保障國人免受二手菸之危害。爰要求衛生福利","            部研議降低戶外公共場所二手菸暴露率之政策，並於2個月內送立法院社會","            福利及衛生環境委員會。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         24.菸害防制及衛生保健基金，應專款專用。辦理計畫擴編獎勵金有變相加薪","            之嫌實有不妥，允應撙節預算使用，爰此，請衛生福利部提出依獎勵績效提","            供獎勵金之說明及檢討加強具性別特色菸害防制宣導工作報告，於2個月內","            送立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  吳焜裕  ","         25.107年「高風險孕產婦健康管理計畫」編列1,496萬元，針對近5年嬰幼兒死","            亡率偏高的縣市，收案條件主要分社會因子以及健康因子，可由衛生局視轄","            內需求調整，經個案同意提供健康促進需求評估，透過電話追蹤及視個案需","            求執行到宅訪視，輔導協助個案定期產檢，提高產檢率，提供孕期至產後6","            週個案關懷。","|縣市          |同意收案數    |預計收案數    |收案率（%）   |","|嘉義縣        |152           |200           |76%           |","|花蓮縣        |235           |264           |89%           |","|台東縣        |109           |170           |64.1%         |","|宜蘭縣        |127           |160           |79.3%         |","|南投縣        |152           |490           |31%           |","|屏東縣        |100           |140           |71.4%         |","|共計          |875           |1,424         |61.4%         |","","","          資料來源：孕產婦健康管理系統（107年1月1日至107年8月31日）","               經查，107年度各縣市收案率如上，收案數計算方式以預計收案數為基","            數，按預算金額預估，並不是以區域內符合收案條件納管，恐與實際執行","            成果有落差，且無全面性照護。業務部分，個案電話關懷及到宅訪視由醫","            療機構護理人員執行，並非專案聘用，護理人員無法獲得個案管理費用，","            僅徒增護理人員之業務量。","               爰要求國民健康署研擬依縣市狀況以專案或其他方式直接由醫療機構等","            單位執行，並重新評估應收個案數計算方式，於3個月內提出具體改善方案","            ，以書面報告送立法院社會福利及衛生環境委員會。","                                 提案人：林靜儀  陳靜敏  吳玉琴  楊  曜","                                         陳曼麗  ","         26.108年度菸害防制及衛生保健基金於「衛生保健工作」中「健全兒童發展篩","            檢體系暨聯合評估及後續相關醫療照護服務等品質提升」編列1億8,065萬元","            。","               「兒童及少年福利與權益保障法」第7條第1項第2款中明載衛生主管機","            關權責劃分為「主管婦幼衛生、生育保健、早產兒通報、追蹤、訪視及關","            懷服務、發展遲緩兒童早期醫療、兒童及少年身心健康、醫療、復健及健","            康保險等相關事宜」，亦即中央衛生主管機關對早產兒負有通報、追蹤、","            訪視及關懷等服務之責。國民健康署雖於106年度以菸害防制基金編列「極","            低出生體重早產兒追蹤關懷先驅計畫」，然因成效不彰，而未持續進行。","            目前係以相關研究案進行早產兒醫療利用之分析後，再行擬定後續進程。","","","               有鑑於極低體重早產兒之預防保健與追蹤政策仍有待聚焦後擬定，爰要","            求國民健康署於3個月內，提出極低體重早產兒之預防保健與追蹤政策規劃","            之書面報告予立法院社會福利及衛生環境委員會。","                                 提案人：吳玉琴  ","                                 連署人：陳靜敏  邱泰源  陳曼麗  ","         27.108年度菸害防制及衛生保健基金於「衛生保健工作」中「辦理經濟弱勢生","            殖健康服務方案」編列200萬元。","               「辦理經濟弱勢生殖健康服務方案」實施多年，其計畫內涵以經濟弱勢","            為對象補助人工生殖施術費用，係為人工生殖補助三階段之第一階段。原","            規劃為第一階段優先以中低收入戶及低收入戶夫妻為補助對象；105年續推","            第二階段人工生殖補助，以家戶所得平均70%以下（約77萬）夫妻為補助對","            象，第三階段106年推動以家戶所得平均130%以下（約142萬）夫妻為補助","            對象。然該方案執行至今仍止於第一階段，且成效不彰外，既有之政策爭","            議猶存。面對我國少子化困境，人工生殖補助政策是否仍僅以經濟弱勢為","            主，值得全面檢討與重新規劃。","               爰要求國民健康署應針對人工生殖補助政策重新檢討，於6個月內提出","            後續人工生殖補助政策規劃。","                                 提案人：吳玉琴  ","                                 連署人：陳靜敏  邱泰源  陳曼麗  ","         28.有鑑於國民健康署委託台大醫院團隊於106年進行3至18歲兒童及青少年「","            兒童青少年視力監測調查」，其報告指出，幼兒園大班近視率為9.0%，小一","            增加到19.8%，到小二達到38.7%，近視比例隨年齡增長加快攀升。經查，高","            度近視容易產生早年性白內障、青光眼、視網膜剝離及黃斑病變，甚至有1","            0%機率會導致失明，學齡前是防治近視關鍵期，有提前預防之必要。爰此，","            要求衛生福利部國民健康署2個月內提出具體學童視力保健相關宣導規劃之","            書面報告予立法院社會福利及衛生環境委員會。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         29.根據衛生福利部106年公布之我國十大死因中，癌症連續36年位居十大死因","            之首，癌症死亡人數則為4萬8037人，占所有死亡人數28.0%，平均每10分5","            6秒就有1人因癌症而死亡，其中又以肺癌與肝癌人數最多。經查，國民健康","            署自民國99年推動第二期國家癌症防治計畫，針對口腔癌、大腸癌、乳癌、","            子宮頸癌等加強各項篩檢宣導及提升篩檢率。惟根據中央健康保險署癌症醫","            療支出報告顯示，癌症病患就醫人數從100年52.8萬人上升至105年的64.7萬","            人；健保用於治療癌症病患的醫療費用，由100年的660億點增加到105年的","            845億點。根據臺灣病友聯盟表示，我國癌症整體就醫人數及醫療費用仍逐","            年上升，應尋求其他管道幫助我國癌症病患。爰此，衛生福利部可從檢討我","            國癌症新藥審核之法制面及執行面之缺失，並研議擴大健保癌症新藥給付之","            具體改善計畫，於3個月內提書面報告送立法院社會福利及衛生環境委員會","            。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         30.經查，依癌症篩檢執行計畫之「106年醫院癌症診療品質精進計畫」中背景","            說明提到：","            (1)「……醫院是民眾主要的就醫場所……」，計畫目的不利於分級醫療制度推","               行，未妥善分配醫療資源。","            (2)「推動院內癌症醫療品質小組，推動院內癌症篩檢及診療品質促進措施","               ：如建立癌症診療資料庫、治療指引、多專科團隊照護、病理及放射治","               療品質保證、病人安全、護理品質、安寧療護、衛生教育……」，多為醫","               院才可能執行之業務，基層診所根本無法執行。","               再查，現行癌症篩檢採分項複數決標，各項投標之條件及相關標準皆有","            利於醫院投標，無相關可供基層院所參與的標案。","               爰要求衛生福利部召集基層醫療院所，各地方衛生局，將預防篩檢與治","            療、安寧照護脫鉤，壯大社區健康照護網，規劃基層院所癌症篩檢試辦計","            畫，以整合地方社區醫療群及相關資源，並於3個月內向立法院社會福利及","            衛生環境委員會提送具體方案之書面報告。","                                 提案人：林靜儀  陳曼麗  陳靜敏  吳玉琴","                                         楊  曜  ","         31.預防接種受害救濟基金應依法專款專用，依預算書所編列計畫內容、業務","            計畫及用途別科目編列運用，且應撙節預算使用，爰此，請衛生福利部依據","            上述原則依法覈實運用基金經費，確保因配合政府政策接受預防接種而受害","            者，得以獲得合法妥適之補償。此外，由於預防接種計畫經費逐年成長，預","            期申請受害救濟案件數亦可能隨之成長，預防接種受害救濟基金應配合調整","            預算編列及相關措施，以確保民眾權益。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  吳焜裕  ","         32.有鑑於我國於2018年爆發流感疫苗施打數據造假事件，600萬劑流感疫苗中","            高達31萬劑查不到施打紀錄，而全國370家衛生所中，更有近九成出現疫苗","            資料異常或短少，經查，目前衛生所與醫療院所執行流感疫苗接種作業時，","            需使用疾病管制署的「流感疫苗管理系統」登記疫苗使用量，並透過健保申","            請接種處置費，然因流感疫苗管理系統係由疾病管制署建置，而健保接種處","            置費之申請及登錄，則由中央健康保險署負責登記，兩個系統間無法相互勾","            稽，造成中央及地方數據常有落差。爰此要求衛生福利部疾病管制署於流感","            疫苗接種計畫之疫苗管理增列包括合約院所\/衛生所疫苗管理之規定，並要","            求合約院所落實流感疫苗管理系統疫苗調撥作業、健保卡上傳作業及修訂實","            地查核作業等，以減少資料落差。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         33.社會福利基金所屬社政機構共計有13家，包含6家老人之家、4家少年之家","            （教養院）及3家兒童之家（含托兒）。104年度至107年7月底預算執行率分","            別為93.75%、93.58%、90.37%及89.42%，預算執行率連年下降。另福利機構","            收容率由104年度之85.55%上升至107年7月底之88.71%，收容率雖逐年增加","            ，實為預計收容人數減少數超逾實際收容人數減少數所致，如預計收容人數","            由104年度之3,496人減至107年7月底之3,223人，減少273人；實際收容人數","            則由104年度之2,991人減至107年7月底之2,859人，減少132人，反映收容率","            失真之現象。","               108年度預計收容人數計1,642人，較107年度之1,586人增加56人，惟較","            104年度之1,821人減少179人。社會及家庭署表示，係北區老人之家及東區","            老人之家近年進行整（新）建工程，因實際施工進度較預期落後，短時間","            無法提供充裕收容空間，爰縮減收容人數作為因應。","               基此，允宜積極要求相關單位趕辦整建工程，同時提升服務品質，俾提","            升收容率。爰請衛生福利部針對上述問題提出說明執行之方案，向立法院","            社會福利及衛生環境委員會提出書面報告。","                                 提案人：劉建國  楊  曜  ","                                 連署人：吳玉琴  邱泰源  ","         34.有鑑於衛生福利部於101年度至106年度以公益彩券回饋金補助各縣市設置","            公私協力平價托嬰中心，截至106年底共成立123家。經查，103年OECD國家","            0-","            2歲的平均托育率為33%，鄰近的日本、韓國也分別有31%和36%的比例，反觀","            我國截至在107年預估的平均托育率卻是12.04%，遠遠低於OECD各國，公共","            化比例更是僅有1.64%，截至107年8月底各縣市仍有11縣市未設置公托中心","            。惟政府於107年起對於公共托育建置之政策，僅補助各縣市設置公共托育","            家園，並未同步推動建置公私協力平價托嬰中心，遠遠滿足不了育兒家長之","            平價托嬰需求。爰此，請衛生福利部社會及家庭署提出全國各縣市公私協力","            平價托嬰中心設置困境之改善計畫。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         35.查衛生福利部社會及家庭署社會福利基金，迭以勞務承攬方式進用照顧服","            務員、社工等核心業務人力，甚相較107年度預算規模大幅增加。然勞動派","            遣、勞務承攬方式非典型雇用對於勞工權益保護有欠妥適，長期為勞動團體","            詬病，政府帶頭以非典型雇用方式進用長期需求人力更不恰當，且無助於照","            顧服務員及社工之專業形象建立及職涯發展，恐對社工及照顧服務人力投入","            造成負面影響，爰請衛生福利部研議積極爭取編制內人力之進用。","                                 提案人：李彥秀  王育敏  徐志榮  ","         36.有鑑於我國已進入高齡化社會，隨著老年人口持續增加，老人受虐案件大","            幅攀升，其中以暴力、語言攻擊等身心虐待最多，失依陷困、疏忽及遺棄等","            次之，近年來老人受虐、遭遺棄之事件頻傳。根據衛生福利部資料統計，家","            庭暴力案件種類中55%為親密伴侶間的暴力、15%是直系卑親屬虐待尊親屬、","            13%是兒少保護，另外17%則為四親等內親屬間的暴力。當中值得注意的是，","            老人虐待的通報案件近10年快速增加，從96年的1,952件到106年的7,473件","            ，成長幅度高達3.8倍。為健全老人保護服務網絡，強化老人保護安置措施","            ，要求衛生福利部於2個月內研提老人虐待之具體防治計畫，以書面送交立","            法院社會福利及衛生環境委員會。","                                 提案人：王育敏  蔣萬安  陳宜民  許淑華  ","         37.有鑑於我國近年家暴通報案件數連續3年增加，105年時家暴通報件數為13","            5,785件、106年時增加為137,148件，107年更增加至138,637件，為近5年新","            高，顯示我國針對家庭暴力之防治及處遇業務成效不彰；另查，「暴力防治","            處遇計畫」雖編列600萬預算辦理男性關懷專線服務計畫，惟近年該專線之","            進線量呈下降趨勢，由105年度之2萬113通降至106年度之1萬8,506通，減幅","            達7.99%，顯示該專線之設置效益不足，亦難發揮其防治家暴之效果。經衛","            生福利部說明，該部已賡續提升男性關懷專線服務品質，專線話務量並已有","            所成長，爰請衛生福利部持續落實，以防止家庭暴力事件發生。","                                 提案人：王育敏  陳宜民  蔣萬安  ","         38.長照服務發展基金「完善長照服務輸送體系計畫」係辦理完善長照服務輸","            送體系計畫之相關費用。該科目預算106年度預算為16億8,498萬7千元、決","            算數為11億9,975萬7千元，108年度預算驟增！顯示此預算有過於寬列之嫌","            ！因此，值此國家財政困窘之際，爰請衛生福利部於1個月內就長照服務輸","            送體系執行情形及運用物理治療、職能治療專業人力強化長照復能服務之具","            體措施，提高長照對象生活品質，向立法院社會福利及衛生環境委員會提出","            書面報告。","                                 提案人：陳宜民  徐志榮  蔣萬安  許淑華  ","         39.108年度衛生福利部長照服務發展基金「完善長照服務輸送體系計畫」項下","            「服務費用」之「專業服務費」預算編列1億4,408萬7千元。現行之「外國","            人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準","            」的第23條第4項但書規定─「但以被看護者為雇主者，應指定具行為能力人","            於其無法履行雇主責任時，代為履行」。惟實務上以被看護者為雇主之案例","            ，該被看護者多面臨獨居、與家人失去聯繫等情形，導致該類被看護者常因","            無法指定具行為能力人於其無法履行雇主責任時，代為履行責任，無法滿足","            前述辦法之但書規定而無法申請外籍看護，形成長照空窗。爰要求衛生福利","            部邀集勞動部就增列以被看護者為雇主者，「長照機構」或「社福團體」亦","            得受該被看護者指定代其履行雇主責任，於6個月內提出相關因應解決對策","            ，並報告立法院社會福利及衛生環境委員會。","                                 提案人：蔣萬安  ","                                 連署人：王育敏  陳宜民  ","         40.長照服務發展基金108年度「完善長照服務輸送體系計畫」項下「長照服務","            給付及支付」，共編列197億9,281萬8千元。本預算用於長照服務之各項給","            付。據查部分專業醫事人員因多於診所、醫院就職，需於下班後方能為個案","            執行該項長照業務。無論是為增加收入或為職志，多是治療師利用自己的休","            息時間來服務個案，使用居家復能照護與晚間服務組合便成常態。","               此現象肇因於職能治療、物理治療師從業人數不足，獨立開業更是缺乏","            ，於醫院、診所服務者只能以執業之餘提供服務，等同變相加班，造成案","            家只能相對接受晚間服務，限制服務時間，對於治療師亦相對增加工時，","            陷入不良循環。爰此，請衛生福利部針對復能服務機構布建情形，於2個月","            內函報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳玉琴  黃秀芳  ","         41.為落實在地老化之目標，據衛生福利部統計截至107年底實際從事長照服務","            之照服員人數為3萬2,449人，包含居家服務1萬1,752人、社區服務（日間照","            顧及家庭托顧等）2,082人、住宿式機構（老人福利機構及護理之家與榮民","            之家等）1萬8,615人，為僅有7,236人登錄為長照人員，登錄比率僅為22.2","            9%，未符合廣大的社會需求及完善長照服務輸送體系基金使用效能，允應撙","            節預算使用，爰此，請衛生福利部針對上述問題提出說明辦理進度及檢討改","            進之方案，於1個月內函報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：吳焜裕  吳玉琴  黃秀芳  ","         42.長照服務發展基金108年度「完善長照服務輸送體系」計畫項下「整合照顧","            管理制度計畫」，編列15億5,000萬元。與107年度預算僅編列9億1,009萬2","            千元相較，大幅增加6億3,990萬8千元。","               該預算編列包括中央補助各地方縣市進行照顧管理專員、照顧管理督導","            之資格訓練課程，經查106、107年度進用人員之完訓比率已趨全面，執業","            人數流動亦漸穩定，表示其補充人力之階段性功能已達成。但實務上照管","            專員對評估個案所使用給付項目仍未能充分、多元運用，現行多偏重生活","            照顧（B碼）而少見於專業服務（C碼），復能照護精神亦未能普及。聚焦","            個案復能照護之觀念應於下一階段落實，長照給付及支付基準也應基於此","            復能精神。爰此，照顧管理專員之訓練內容及服務品質尚需加強，故請衛","            生福利部將強化復能訓練及品質管考提出說明及推動之方案，於2個月內函","            報立法院社會福利及衛生環境委員會。","                                 提案人：陳靜敏  ","                                 連署人：邱泰源  吳玉琴  ","         43.為促進離島地區醫療發展與健全，醫療發展基金主管機關應針對離島地區","            公立醫療院所與各離島之衛生所，有關醫療人力是否充足進行盤點，對於應","            增加之人力費用與人員之獎勵金，為促進醫療與護理人員之留任與派任，醫","            療發展基金應予積極協助與獎勵，以發揮充實離島地區醫療與護理人力之效","            果。","                                 提案人：楊  曜  劉建國  ","                                 連署人：陳  瑩  邱泰源  ","         44.為促進離島地區醫療發展與健全，醫療發展基金主管機關應針對離島地區","            公立醫療院所與各離島之衛生所，相關醫療設施設備進行盤點，對於應增設","            之設施設備，醫療發展基金應予積極協助與建置，以發揮早期發現疾病、早","            期治療或轉診之效果。","                                 提案人：楊  曜  劉建國  ","                                 連署人：陳  瑩  邱泰源  ","         45.鑑於菸捐分配與運用備受外界關注，主管機關應落實菸捐分配與運用資訊","            之公開透明外，亦需強化評核作業，以取得公眾信任，爰建請衛生福利部應","            建立有效之監督機制，並落實資訊充分揭露原則，以利菸品健康福利捐運用","            成效更臻公開透明。","                                 提案人：許淑華  徐志榮  陳宜民  蔣萬安  ","         46.衛生福利部特別收入基金108年針對公彩回饋推展社福計畫，共編列新臺幣","            14億2,495萬3千元。","               社會工作人員執業安全方案108年將併入強化社會安全網計畫辦理，有","            關執行風險工作補助費擬納入薪資結構制度檢討，公部門編制社工將朝向","            調整專業加給辦理，惟接受直轄市、縣（市）政府委辦保護服務之民間社","            工形同減薪，顯失公平，對執行相同風險工作者，理應落實同工同酬。","               另查現行衛生福利部為推動社會工作人員專業制度，規定補助領取專業","            服務費之專業人員者資格條件須為領有專科社會工作師證書、社會工作師","            證照、或符合專門職業及高等考試社會工作師考試規則第5條應考資格規定","            者，僅105年12月31日前在職或經考選部核定准予部分科目免試有案者不在","            此限。","               復查衛生福利部出版《社區發展季刊》第155期專題論述「臺灣社會工作","            教育之發展與前瞻」指出臺灣社會工作教育自民國40年開始發展，截至10","            4學年度共28所大專校院設有社會工作相關學系、所或學程，且每年招收大","            學部學生達3,000名、碩士班逾400名、博士班24名。專題論述並提出應檢","            討現行考試錄取標準及格率自2.03%至40%，引發社工實務界對考試決定專","            業素質之反彈，且形成學術界與實務界之緊張關係。","               社會工作專業制度應係透過教育使學生具備社會工作專業，而非藉制度","            要求工作者均須具備專門職業及高等社會工作師應考資格第5條應考資格規","            定者。倘以此為規定，恐將排除已取得相關學歷或學程者。","               公彩回饋推展社福計畫原列14億2,495萬3千元。請衛生福利部督導直轄","            市、縣（市）政府委託民間團體辦理保護服務應改善勞動條件，建立社會","            工作專業制度，並於108年5月31日前向社會福利及衛生環境委員會提出書","            面報告。","                                 提案人：陳靜敏  李麗芬  ","                                 連署人：邱泰源  黃秀芳  ","         47.查衛生福利部去年底推出長照新版給付支付基準，將長照需求者依失能程","            度分為2至8級，並擬定相對應的各類服務使用額度，提出「問題清單」並訂","            定「照顧組合」，費用依服務計價，惟居服員完成服務後，並無類似長照服","            務滿意度問卷調查，實難探究長照使用案家、服務提供單位、居服員對於現","            行長照給付服務項目是否滿意？有無其他建議？抑或再增加其他給付服務項","            目、或調整改進之必要？爰要求衛生福利部應針對長照給付服務完成後，請","            居服員、服務提供單位以及使用案家施作長照服務滿意度問卷調查，並公布","            在網路上，俾利作為長照新版給付支付基準是否調整之研究參考。","                                 提案人：蔣萬安  陳宜民  王育敏  "],["主席：五、特別收入基金─衛生福利特別收入基金部分保留協商。","    宣讀丙、環境保護署主管一、特別收入基金─環境保護基金部分。","丙、環境保護署主管","  一、特別收入基金─環境保護基金","      (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","      (二)基金來源、用途及餘絀：","         1.基金來源：89億1,606萬7千元，照列。","         2.基金用途：原列145億9,924萬7千元，減列：","           (1)「空氣污染防制基金」4,250萬元，包含：","              「空氣污染防制計畫」4,150萬元，包含：","                  01「空氣品質監測」650萬元（含「服務費用」中「專業服務費」15","                     0萬元、「購建固定資產、無形資產及非理財目的之長期投資」中","                     「購建固定資產」500萬元）。","                  02「固定污染源管制」中「服務費用」之「專業服務費」500萬元。","","","                  03「移動污染源管制」1,200萬元（含「服務費用」中「專業服務費","                     」200萬元、「會費、捐助、補助、分攤、照護、救濟與交流活動","                     費」中「捐助、補助與獎助」之「捐助中小企業信用保證基金以","                     辦理各項空氣污染改善之貸款信用保證事宜」1,000萬元）。","                  05「地方政府執行空氣污染防制工作」中「會費、捐助、補助、分攤","                     、照護、救濟與交流活動費」之「捐助、補助與獎助」1,500萬元","                     （含「補助政府機關辦理補助民眾淘汰二行程機車等高污染車輛","                     及購買電動車等低污染車輛」1,000萬元）。","                  07「空氣品質管理」中「服務費用」300萬元。","              「一般行政管理計畫」100萬元（含「服務費用」中「專業服務費」50萬","                元、「購建固定資產、無形資產及非理財目的之長期投資」中「購置","                無形資產」50萬元）。","           (2)「資源回收管理基金」中「資源回收管理計畫」1,250萬元，包含：","                01「資源回收之宣傳與溝通業務」中「服務費用」之「印刷裝訂與廣告","                   費」50萬元。","                03「應回收廢棄物之稽核認證業務」中「服務費用」之「專業服務費」","                   100萬元。","                04「補助及獎勵回收清除處理暨再生利用」中「會費、捐助、補助、分","                   攤、照護、救濟與交流活動費」之「捐助、補助與獎助」1,000萬","                   元。","                05「資源回收調查、評估與規劃、輔導」中「服務費用」之「專業服務","                   費」100萬元。","           (3)「土壤及地下水污染整治基金」中「土壤及地下水污染整治計畫」470萬","               元，包含：","                01「土壤及地下水污染整治策略規劃」中「服務費用」之「專業服務費","                   」50萬元。","                02「土壤及地下水污染調查、應變及整治之推動」中「服務費用」70萬","                   元（含「旅運費」20萬元、「專業服務費」50萬元）。","                03「提升土壤及地下水污染調查及整治技術工作」中「服務費用」之「","                   專業服務費」50萬元。","                04「補助地方政府執行土壤、地下水污染整治相關工作」中「會費、捐","                   助、補助、分攤、照護、救濟與交流活動費」之「捐助、補助與獎","                   助」300萬元。","           (4)「水污染防治基金」中「水污染防治計畫」26萬1千元，包含：","                01「水污染防治費徵收作業及績效管理」中「服務費用」之「專業服務","                   費」15萬元。","                02「水污染防治及水體水質改善」中「服務費用」之「專業服務費」1","                   1萬1千元。","           (5)「環境教育基金」中「環境教育推動計畫」270萬元，包含：","                01「環境教育策略之推動、檢討及資訊」中「服務費用」之「專業服務","                   費」80萬元。","                02「推動環境教育認證」中「服務費用」之「專業服務費」50萬元。","                03「辦理環境教育計畫與環境講習」90萬元（含「服務費用」中「專業","                   服務費」80萬元、「會費、捐助、補助、分攤、照護、救濟與交流","                   活動費」中「捐助、補助與獎助」之「運用經濟誘因鼓勵民眾參與","                   環境教育等環保行動」10萬元）。","                04「辦理環境教育活動」中「服務費用」之「專業服務費」50萬元。","           (6)「溫室氣體管理基金」中「因應氣候變遷計畫」400萬元，包含：","                01「溫室氣體減緩策略規劃」中「服務費用」之「專業服務費」150萬","                   元。","                02「溫室氣體盤查交易管理」中「服務費用」之「專業服務費」50萬元","                   。","                03「溫室氣體減緩宣導與調適」150萬元。","                05「推動低碳永續家園」50萬元。","                    （以上科目均自行調整）","                    共計減列6,666萬1千元，其餘均照列，改列為145億3,258萬6千元","                    。","         3.本期短絀：原列56億8,318萬元，減列6,666萬1千元，改列為56億1,651萬9","           千元。","      (三)解繳公庫：無列數。","      (四)通過決議41項：","         1.108年度「環境保護基金」之「空氣污染防制基金」於業務計畫「空氣污染","           防制計畫」項下「空氣品質監測」中「服務費用」之「專業服務費」編列預","           算2億5,482萬元，攸關「提升區域污染事件掌握度，辦理背景測站觀測設施","           操作維護費」，即針對特殊條件之數據品質查證，與國際空氣品質監測合作","           等，需「專業服務費」2,000萬元，以及「辦理空氣品質預報，紫外線較驗、","           監測系統功能提升及資料解析發布，與國際空氣品質監測合作等」，需「專","           業服務費」2,460萬元；對於國際空氣品質監測合作執行此項用途在哪？令人","           遲疑，有重複計畫項目編列預算經費，另，在其他項目執行成效上，空氣污","           染指數高低不定，對於數據品質掌握精確程度？令人匪夷所思；監測系統功","           能提升是否有之必要性？基此，為撙節政府支出，爰針對「專業服務費」凍","           結100萬元，俟行政院環境保護署針對上述問題提出說明及檢討改進之方案，","           向立法院社會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","","","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         2.自109年7月1日行政院環境保護署將提高鍋爐空污排放標準，要求將鍋爐改","           為使用天然氣或柴油，然我國並無天然氣的探明儲量且目前天然氣安全儲量","           僅7天。根據勞動部職業安全衛生署列管危險性鍋爐統計資料，列管6,093座","           中以燃燒重油3,141座居多，傳熱面積10㎡~100㎡（未滿）2,038座及100㎡~","           500㎡（未滿）1,839座，然偏遠地區並無天然氣管線，行政院環境保護署雖","           設有補助但僅杯水車薪，為避免急就章規劃衍生職安及國安問題，請行政院","           環境保護署評估鍋爐使用天然氣之風險（儲存、灌裝及輸送）與技術瓶頸（","           接管建置及燃燒設備更新）分析。爰針對108年度行政院環境保護署「環境保","           護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中「固定污染","           源管制」之「服務費用─專業服務費」編列預算2億6,483萬元，凍結1,000萬","           元，俟行政院環境保護署於6個月內完成衝擊評估，向立法院社會福利及衛生","           環境委員會提出書面資料後，始得動支。","                                 提案人：陳  瑩  ","                                 連署人：林靜儀  吳玉琴  ","         3.108年度行政院環境保護署「空氣污染防制基金」項下「空氣污染防制計畫","           」中「地方政府執行空氣污染防制工作」預算，合併凍結2億元，俟行政院環","           境保護署就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得","           動支。","           (1)為防制空氣污染，行政院核定12項清淨空氣行動計畫。其中由「空氣污","              染防制基金」辦理之11項計畫中，有多項行動計畫預算執行率偏低，包括","              ：推動電動公車計畫、推動電動蔬果運輸車計畫（含西螺果菜市場及其他","              市場）、推動柴油車加裝濾煙器、推動飯店使用天然氣鍋爐，以及補助地","              方政府推動創新型空氣品質改善計畫等，截至107年8月止，多項行動計畫","              執行情形，均與設定目標值差距甚大，包括：推動電動公車累計目標值為","              320輛、累計實際值僅5輛；推動電動蔬果運輸車（包括西螺果菜市場及其","              他市場）累計目標值1,650輛、累計實際值274輛；推動柴油車加裝濾煙器","              累計目標值9,200輛、累計實際值893輛；推動飯店使用天然氣鍋爐累計目","              標值900家、累計實際值132家等；另補助地方政府推動創新型空氣品質改","              善計畫，則因地方政府所提計畫與例行補助計畫雷同或不具創新性，故行","              政院環境保護署未予核定，均恐影響空氣污染防制成效。爰針對108年度","              「環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中","              「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元","              ，俟行政院環境保護署針對上述問題提出說明及檢討改進之方案，向立法","              院社會福利及衛生環境委員會提出說明並經同意後，始得動支。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  邱泰源  ","           (2)有鑑於台灣空氣污染問題持續惡化，根據行政院環境保護署統計顯示今","              （107）年1月至8月之空氣品質指標，高達1,821站日達到橘燈警示、307","              站日達到紅害等級，顯示我國空氣污染非常嚴重，甚至有部分縣市之空氣","              品質指標飆破300，出現最為嚴重的「褐爆」警示，嚴重影響國人健康，","              顯示目前地方政府執行空污防制工作，仍有持續改善之空間。爰針對108","              年度「環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫","              」中「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結","              2億元，俟行政院環境保護署針對改善台灣整體空氣品質、督導各縣市政","              府落實空污防制工作，向立法院社會福利及衛生環境委員會提出專案報告","              ，經同意後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","           (3)108年度「環境保護基金」之「空氣污染防制基金」項下業務計畫「05地","              方政府執行空氣污染防治工作」編列63億4,280萬元，其中「會費、捐助","              、補助、分攤、照護、救濟與交流活動費用」之「捐助、補助與獎助費」","              編列63億2,760萬元，存在下列問題：1.有關補助地方政府補助民眾淘汰","              高污染車輛及購買電動車等低污染車輛，需捐助、補助與獎助相關項目，","              編列預算經費高達約5億多元，歷年來行政院環境保護署編列目標皆為3萬","              輛，是否達成目標車輛？持有諸多疑慮。2.在河川揚塵方面，每年入秋冬","              季，包括雲林麥寮、崙背，嘉義朴子，花蓮和平等區域，都曾因風勢過大","              造成揚塵，進而影響到空氣品質，AQI都有飆到對所有民眾非常不健康或","              危害的紫色或褐色，甚至有部分地區PM10每小時濃度突破每立方公尺700","              微克，極為恐怖。對於補助辦理河川揚塵防治及空品宣導暨督導維護管理","              ，每年皆在執行該計畫，卻毫無任何改善數值及目標。基此，為撙節政府","              支出，爰針對「地方政府執行空氣污染防制工作」預算，凍結2億元，俟","              行政院環境保護署針對上述問題提出說明及檢討改進之方案，向立法院社","              會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","                                 提案人：陳曼麗  ","                                 連署人：黃秀芳  陳  瑩  劉建國  ","           (4)108年度「環境保護基金」之「空氣污染防制基金」「空氣污染防制計畫","              」項下「05地方政府執行空氣污染防制工作」計畫，編列「捐助、補助與","              獎助」預算63億2,760萬元，用以補助地方政府辦理空氣品質維護改善、","              改造或汰換燃油鍋爐使用低污染性氣體燃料、推動工業鍋爐改用低污染燃","              料，以及辦理民間及個人淘汰老舊柴油車及加裝濾煙器等柴油車污染改善","              措施等。惟查，各空品區空氣品質容有明顯差異，以中部、雲嘉南及高屏","              空品區之空氣品質較弱。是以，各空品區空氣品質容有明顯差異。行政院","              環境保護署允宜因地制宜制定空氣污染防制措施，俾縮短各空品區空氣品","              質差距，空氣品質改善工作除全面性研擬空氣污染物減量策略外，尚須因","              應各縣市污染源差異以擬定防治措施始竟其功，爰針對「空氣污染防制基","              金」項下「空氣污染防制計畫」中「地方政府執行空氣污染防制工作」編","              列預算63億4,280萬元，凍結2億元，要求行政院環境保護署應允宜因地制","              宜擬訂空氣污染防制措施，俟依縣市別、獎補助金額與執行成效等分項條","              列，向立法院社福及衛環委員會提出專案報告後，始得動支","                                 提案人：陳宜民  許淑華  徐志榮  王育敏  ","           (5)108年度「環境保護基金」之「空氣污染防制基金」辦理「空氣污染防制","              計畫」，其分支計畫「地方政府執行空氣污染防制工作」項下編列63億2","              ,760萬元之捐助、補助與獎助費用，其中說明第14點係辦理設置資源化設","              備處理其他畜牧場糞尿等等編列5千萬元補助款，惟107年度同樣編列補助","              5千萬元係辦理設置厭氧發酵及沼氣發電設備代為處理小型畜牧場糞尿等","              等，連續兩年各編列5,000萬元預算處理畜牧場之糞尿，顯不合理，且本","              分支計畫為地方政府執行空氣污染防制工作，行政院環境保護署如要針對","              畜牧場糞尿處理補助，應循向行政院提報計畫專案核定後，再編列預算科","              目為之較宜，爰針對「空氣污染防制基金」項下「空氣污染防制計畫」中","              「地方政府執行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元","              ，俟行政院環境保護署立法院社會福利及衛生環境委員會提出檢討專案報","              告並經同意後，始得動支。","                                 提案人：徐志榮  ","                                 連署人：陳宜民  許淑華  ","           (6)108年度行政院環境保護署「環境保護基金」之「空氣污染防制基金」編","              列「捐助、補助與獎助」項下編列40億7,000萬元補助政府機關辦理民間","              及個人淘汰老舊柴油車及加裝濾煙器等業務。根據行政院環境保護署目標","              ，107年將推動3期大型柴油車加裝濾煙器18,000輛。然而，累計至107年","              2月底3期大型柴油車加裝濾煙器僅690輛，進度僅達成9.6%，十分緩慢。","              爰針對「空氣污染防制基金」項下「空氣污染防制計畫」中「地方政府執","              行空氣污染防制工作」編列預算63億4,280萬元，凍結2億元，俟行政院環","              境保護署提出加速3期大型柴油車加裝濾煙器之政策，並報告立法院社會","              福利及衛生環境委員會後，始得動支。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         4.行政院環境保護署為改善移動污染源排放，於108年度「環境保護基金」之","           「空氣污染防制基金」中編列淘汰二行程機車、老舊柴油車及加裝濾煙器、","           補助電動車等低污染車輛建立週邊使用設施等預算，其中包含3億7,000萬元","           補助民眾淘汰二行程機車及購買電動車。查「清淨空氣行動計畫」多項行動","           計畫執行統計資料，在淘汰二行程機車與新購電動二輪車執行成效雖高，然","           在推動電動公車執行情形與設定目標值差距甚大。國內每平方公里機動車輛","           密度已達599輛，汽機車密度亦逐年增長，車輛密度影響空氣污染甚鉅。此外","           ，六都每平方公里機動車輛密度皆高於850輛，且都會區大眾運輸系統發展完","           善，應重新檢視「空氣污染防制基金」低碳交通補助項目之妥適性。針對「","           環境保護基金」之「空氣污染防制基金」項下「空氣污染防制計畫」中「地","           方政府執行空氣污染防制工作」之「會費、捐助、補助、分離、照護、救濟","           與交流活動費─捐助、補助與獎助」─「補助政府機關辦理補助民眾淘汰二行","           程機車等高污染車輛及購買電動車等低污染車輛」編列預算3億7,500萬元，","           除減列數外，凍結5,000萬元，俟行政院環境保護署提出空氣污染防制基金補","           助低碳交通項目之規劃，說明如何加強低碳大眾運具推動及減低私人運具使","           用，向立法院社會福利及衛生環境委員會提出報告並經同意後，始得動支。","","","           |清淨空氣  |總目  |105年底     |106年底      |107年底       |","|行動計畫  |標值  |            |             |              |","","","                                   | |累計","                                目標值 |累計","                                實際值 |累計","                                目標值 |累計","                                實際值 |累計","                               目標值 |至8月份"," 實際值 | |1.淘汰二行程機車（輛） |100萬 |- |- |50萬 |44.48萬 |80萬 |62.24萬"," | |2.新購電動二輪車(E-BIKE)","  (輛) |60萬 |11萬 |11.51萬 |19萬 |17.08萬 |29萬 |21.74萬 | |3.推動電動公車","  (E-BUS)(輛) |2,858 |23 |0 |30 |2 |320 |5 | |提案人：陳曼麗  ","                                 連署人：黃秀芳  邱泰源  ","         5.有鑑於我國近5年來一般廢棄物產生量不減反增，102年度為733萬公噸，10","           6年已上升至787萬公噸，且平均每人每日垃圾產生量，也從102年的0.861公","           斤，逐年上升到106年的0.915公斤，顯見目前行政院環境保護署推動廢棄物","           減量工作之成效不佳，實有改進之必要。爰針對「環境保護基金」之「資源","           回收管理基金」項下「資源回收管理計畫」中「資源回收調查、評估與規劃","           、輔導」編列預算1億7,575萬5千元，凍結150萬元，俟行政院環境保護署就","           推動廢棄物減量、宣導國人減少垃圾產生量，研擬具體改善方案，向立法院","           社會福利及衛生環境委員會提出專案報告並經同意後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         6.石化業及油品販賣業因過去法規並未關注各項污染防治措施而導致其地下儲","           存槽常因年久失修而產生滲漏，惟行政院環境保護署卻針對該等產業所造成","           之環境污染危害之潛勢理解甚少。如此，將造成未被檢測到的污染持續擴大","           ，進而影響民眾健康。爰此，為督促環境保護署儘速針對台灣各石化業及油","           品販賣業場址土壤及地下水污染潛勢進行調查，針對「環境保護基金」之「","           土壤及地下水污染整治基金」項下「土壤及地下水污染整治計畫」中「土壤","           及地下水污染調查、應變及整治之推動」編列預算1億9,385萬6千元，凍結1","           0萬元，俟行政院環境保護署向立法院社會福利及衛生環境委員會提出「台灣","           石化業及油品販賣業場所土壤及地下水污染潛勢調查及未來規劃」之書面報","           告並經同意後，始得動支。","                                 提案人：吳焜裕  ","                                 連署人：邱泰源  陳曼麗  ","         7.108年度「環境保護基金」項下「水污染防治基金」中「專業服務費」編列","           預算5,062萬元，聯合國在今（107）年度「世界水發展報告」公布指出，人","           類一年使用4,600立方公里的水，其中70%用於農業，20%用於工業，10%為家","           庭用水，全球用水量比一百年前增加了六倍，並且每年以1%的速率增加。全","           球水質也將每況愈下，自1990年代以來，非洲、亞洲與拉丁美洲幾乎每條河","           川的污染皆惡化，預料未來20年情況只會更糟，而主要污染源是農業肥料與","           農藥，由於農業是最大耗水與污染源，因此成為改變的關鍵。要求更善用雨","           水，而非灌溉，同時定期輪作，維持土壤覆蓋，這也是改善土壤流失與退化","           的關鍵，目前全球約有三分之一土地受該衝擊。有關聯合國相關報告，行政","           院環境保護署是否針對未來會發生的狀況去加強研究探討，應利用專業的精","           神探討出符合台灣現代水污染防治需求，在於專業服務裏相關計畫，應再檢","           討審理，以防止浮濫編列之虞。基此，為撙節政府支出，爰針對108年度「環","           境保護基金」項下「水污染防治基金」中「專業服務費」編列預算5,062萬元","           ，凍結200萬元，俟行政院環境保護署針對上述問題提出說明及檢討改進之方","           案，向立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         8.有鑑於國際環保團體海洋潔淨基金會，曾發表研究報告，指出我國淡水河平","           均每年流入海洋的塑膠垃圾約1.47萬公噸，相當於每天40公噸，在全世界河","           川塑膠量排名第16名，顯示台灣河川之塑膠污染程度非常嚴重。惟經查，現","           階段我國河川污染指數，係以溶氧量、生化需氧量、酸鹼度等指標綜合而得","           ，並未將河川塑膠量納入指標，因此無從判斷河川塑膠污染之程度，顯然無","           法反映河川污染之真實狀況。爰針對「環境保護基金」之「水污染防治基金","           」項下「水污染防治計畫」中「水污染防治及水體水質改善」編列預算1億0","           ,156萬元，凍結150萬元，俟行政院環境保護署就河川污染指數之優化，及納","           入河川塑膠含量，反應河川污染真實狀況，向立法院社會福利及衛生環境委","           員會提出專案報告並經同意後，始得動支。","                                 提案人：王育敏  許淑華  陳宜民  蔣萬安  ","         9.108年度「環境保護基金」之「水污染防治基金」於「水污染防治計畫」項","           下「水污染防治及水體水質改善」中「會費、捐助、補助、分攤、照護、救","           濟與交流活動費」之「捐助、補助與獎助」編列預算8,840萬元，辦理補助地","           方政府水污染防治工作、畜牧資源化利用工作等。經查，行政院環境保護署","           「補助地方政府推動設置畜牧糞尿資源化設備處理其他畜牧場畜牧糞尿計畫","           」，107年至今僅5件申請案，其中核定補助4案。為鼓勵畜牧業者投入畜牧糞","           尿資源化計畫，行政院環境保護署應加強對畜牧業者之宣傳，並增加業者申","           請計畫之誘因，以達保護環境、創造綠能之目的。爰凍結是項預算884萬元，","           俟行政院環境保護署提出提升業者申請畜牧糞尿資源化計畫誘因之對策，並","           向立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                 提案人：林靜儀  ","                                 連署人：吳玉琴  邱泰源  ","         10.「環境保護基金」之「空氣污染防制基金」徵收及依法分配收入中之固定","            污染源部分，108年度編列收入預算為16億3,014萬8千元，然107年上半年基","            金來源執行率已高達109.66%，實際執行數較預算分配數多出近2億元，且1","            07年7月1日起針對粒狀污染物、鉛、鎘、汞、砷、六價鎘及戴奧辛開徵空污","            費，以促使污染減量，爰建議行政院環境保護署應掌握固定污染源空氣污染","            物排放情形，並檢視固定污染源之空污費徵收金額，及滾動檢討空污費徵收","            制度。","                                 提案人：徐志榮  許淑華  ","                                 連署人：陳宜民  ","         11.108年度「環境保護基金」之「空氣污染防制基金」來源與用途相抵後，短","            絀50億8,776萬4千元，實有不妥，且擬定的空氣污染防制行動方案，多項計","            畫預算執行率偏低與設定目標值差距甚大。行政院環境保護署應依據空氣污","            染防制行動方案之實施情形，確實檢討改善，對於「空氣污染防制基金」應","            撙節預算使用，行政院環境保護署應於3個月內提出空氣污染防制行動方案","            之檢討目標值及「空氣污染防制基金」妥善管理永續利用報告。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  邱泰源  ","         12.行政院環境保護署近年發展「微型空品感測器」立意良善，106年行政院環","            境保護署甚至喊出架設1萬2千台的目標。但行政院環境保護署卻未曾向民眾","            說明「固定測站」、「微型感測器」和「民眾自設感測器」（例：AirBox）","            之間的差異與數據的意義。如此不只造成資訊混亂和民眾困擾，更讓相關討","            論淪為無依據的口舌之爭。為督促行政院環境保護署儘速針對不同等級之空","            氣污染監測器之功用及限制向民眾進行說明，爰要求行政院環境保護署於3","            個月內向立法院社會福利及衛生環境委員會提出「固定測站、微型感測器及","            民眾自設感測器之數據差異與其意義與向民眾公開說明之規劃」報告，並針","            對已佈建之感測器至少由第三方公正單位稽核10%，以確保數據品質。","                                 提案人：吳焜裕  ","                                 連署人：邱泰源  陳曼麗  ","         13.高雄大林蒲地區作為一居民居住區卻被工業區環繞，該區空氣污染狀況嚴","            重，且因暴露來源複雜且多樣以至該區居民健康風險一直處於未明狀態下。","            雖行政院環境保護署去（107）年度編列預算進行「大林蒲地區環境及健康","            風險評估計畫」立意甚好，但空污之防護僅僅侷限於後端之健康風險調查與","            防護是不足的。行政院環境保護署應於3個月內針對高雄大林蒲地區及台灣","            其他特殊性工業區提出近3年「探明空氣污染來源」的空氣污染監測及排放","            量資料，了解各該地區的空氣污染實況，以作為污染防制及改善之依據，並","            妥適對外公開資訊。","                                 提案人：吳焜裕  ","                                 連署人：陳曼麗  吳玉琴  ","         14.因應行政院環境保護署補助民間及個人淘汰老舊柴油車及加裝濾煙器等污","            染改善措施，應對外說明相關補助政策，並至花東地區召開說明會，以利民","            眾了解並加速申請。","                                 提案人：陳  瑩  陳宜民  許淑華","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","         15.「空氣污染防制法」修正後，對於有相老車禁止上路政策，行政院環境保","            護署傾聽民間意見後，確定「無強制禁行或汰換10年以上柴油車或二行程機","            車之政策」民間謠傳2020年及2030年亦為不實。且一、二、三期柴油車僅需","            符合當期排放標準即可上路。行政院環境保護署應加強對社會闢謠之作為，","            並持續輔導一、二期柴油車主進行改善，以符合排放標準，並視實際需求修","            正或延長補助辦理。另有關空品維護區，行政院環境保護署亦應訂定空氣品","            質維護區劃定標準作業程序，針對空品敏感地區進行劃定，而非由各地方針","            對工業區、港區等特殊地區劃設空氣品質維護區。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  陳曼麗  劉建國  ","         16.一、二期柴油車的淘汰，是行政院環境保護署空污改善計畫中，花費金額","            最多的，是預算的重中之重。但是過去推動，都必須倚賴交通部的配合，常","            常因為部會的協調問題，讓政策推動延遲。行政院環境保護署推動淘汰一、","            二期柴油貨車迄今，仍無法掌握國內一、二期大貨車之實際狀況，至推動工","            作遲遲無法有具體進展。行政院環境保護署應於108年1月起，利用法定管制","            措施，以2年為期普查全國8萬餘輛之第一、二期大型柴油車的使用情形、排","            氣狀況，以建立行政院環境保護署自主掌握車輛現況的資料庫。行政院環境","            保護署應於108年7月1日起施行：以不超過3年為期，全面解決第一、二期大","            型柴油貨車問題之具體加速淘汰政策，內容應包含(1)管制車輛使用配套法","            規、(2)直接與間接獎勵補助淘汰之經濟措施、(3)年度車輛淘汰數量KPI……","            等，並應於施行前向立法院社會福利及衛生環境委員會提出書面報告。","                                 提案人：吳玉琴  陳曼麗  邱泰源  ","         17.行政院環境保護署應彙整中央之行政院環境保護署、經濟部工業局與地方","            政府針對二行程機車淘汰以及購買電動機車獎助，研究各項獎補助措施之效","            果差異，於108年3月前向立法院社會福利及衛生環境委員會提出報告。行政","            院環境保護署應調整經費支出配比，擬具新的計畫執行方式，其中補助購買","            各類電動車輛之車輛數，應不得高於直接補貼汰換二行程機車之車輛數。","                                 提案人：吳玉琴  陳曼麗  邱泰源  ","         18.108年度行政院環境保護署「空氣污染防制基金」編列「捐助、補助與獎助","            」項下5,000萬元補助設置畜牧業資源化設備，推動畜牧業循環經濟。惟我","            國畜牧業多為小型畜牧場，無須申請廢污水排放許可，形成法規漏洞，並造","            成週邊居民生活環境大受影響。請行政院環境保護署向立法院社會福利及衛","            生環境委員會提出針對小型畜牧業糞尿處理、資源化之政策書面報告。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         19.有鑒於五加二產業已於東部及原住民族地區蓬勃發展，因而產生資源回收","            管理之新興議題，應針對原住民族地區之資源回收管理機制，辦理先期研究","            與示範點之推動等相關計畫，並予以寬列預算及規劃專區，推動部落得以主","            動申請參與資源回收管理機制，以利與部落建構在地型之循環經濟，並促進","            部落夥伴就業。","                                 提案人：陳  瑩  陳宜民  吳玉琴  許淑華","                                         王育敏  邱泰源  ","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","         20.為提升台灣東部及原住民族地區之回收率，推動循以部落為主體的資源回","            收自主管理機制，並兼顧以台灣原住民族各族群文化差異性，應於台灣東部","            及原住民族地區之鄉鎮市、村里及部落，應寬列一定預算比例作為優先新設","            資源回收據點或更新既有之資源回收站，並於資收大軍等資源回收人員之進","            用上，保障一定比例之原住民族成員，協助原住民族地區及部落盤點、教育","            宣導、回復使用在地回收資源再利用之權利，並賦予保護原鄉山林之責，落","            實資源共管之精神。","                                 提案人：陳  瑩  陳宜民  吳玉琴  許淑華","                                         王育敏  邱泰源  ","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","         21.資源回收為台灣傲視全球之環境保護成果，特別針對各類紙製品之回收更","            是世界各國效仿之對象，但是行政院環境保護署已訂有「行政院環境保護署","            紙製印刷品印製基準」之規定，要求使用印刷品所用紙張應取得永續森林管","            理、環保標章或第二類環境保護產品等環保驗證及於印刷招標案件文件內，","            要求廠商應使用再生紙印製印刷品，但卻未見採購契約要求委辦計畫所印製","            及使用之文宣品、文件表單等紙製品，使用回收紙的規定，讓以資源回收促","            進環境保護的美意打了折扣。爰此，行政院環境保護署允應於委辦計畫之制","            式契約，要求受託單位優先採用取得永續森林管理、環保標章、第二類環境","            保護產品等環保驗證用紙或回收再生紙，印製各類文宣及文件，以收示範之","            效。","                                 提案人：吳焜裕  ","                                 連署人：邱泰源  陳曼麗  ","         22.行政院環境保護署應加強廢紙容器回收分類教育，並輔導廠商進入處理市","            場。惟查服務社區大樓之物業管理業者與廢棄物清除業者對廢紙容器回收分","            類認知不足，行政院環境保護署應加強宣導；此外，應積極輔導處理廠取得","            受補貼機構資格，以增加廢紙容器處理量能。","                                 提案人：吳玉琴  陳曼麗  邱泰源  ","         23.行政院環境保護署「資源回收管理基金」近年來部分資源回收物品之申報","            營業量較稽核認證短少，潛藏責任業者未向主管機關辦理登記並繳納回收清","            除處理費之可能，允應藉由結合政府機關電子化資訊，加強責任業者之查核","            登記作業，俾減少責任業者因未納管致短報情事。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  邱泰源  ","         24.有鑑於行政院環境保護署主管「環境保護基金」之「資源回收管理基金」","            ，對於責任業者繳費查核業務，除委託專業會計師與法律事務所辦理已登記","            責任業者查核及欠費稽催，另應加強輔導納管未登記業者，以避免漏報之情","            事，維護基金穩定收入。","                                 提案人：許淑華  ","                                 連署人：陳宜民  蔣萬安  ","         25.行政院環境保護署長期宣傳台灣回收率高達58%為台灣之光，然而行政院環","            境保護署不斷強調回收率，卻未著重再使用率。我國應回收的塑膠製品除寶","            特瓶、牛奶瓶等材質單一者回收再使用率較高外，包括薄片容器、雜項塑膠","            等回收處理成本較高之塑膠製品因回收再處理意願較低，最終多採焚化方式","            處理。塑膠製品採焚化處理不僅會降低焚化爐可處理廢棄物量，也會導致焚","            化爐受損，甚至排放大量空污或戴奧辛。請行政院環境保護署針對薄片塑膠","            、雜項塑膠等加強分類回收。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         26.行政院環境保護署應調查國內資源回收市場之變動，並協助基層回收人員","            降低生計衝擊。惟查近來基層回收人員生計受市場價格變動影響，行政院環","            境保護署對目前約1萬1千位基層資收個體戶應加以清查及掌握，以了解其需","            求，並適時給予協助。","                                 提案人：吳玉琴  陳曼麗  邱泰源  ","         27.108年度行政院環境保護署「土壤及地下水污染整治基金」項下「土壤及地","            下水污染整治策略規劃」中「印刷裝訂與廣告費」編列682萬5千元，辦理土","            壤及地下水污染整治業務宣傳、推動污染整治策略工作之公聽、審查及研商","            等相關會議所需說明資料，預算編列金額與107年度相同，然政府應以零基","            預算為考量，根據每年實際的需求編製預算。行政院環境保護署108年度應","            持續推動具創意性之政策及環境教育宣導方案，擴大宣傳廣度增進民眾對環","            境保護議題的瞭解。","                                 提案人：黃秀芳  ","                                 連署人：陳  瑩  邱泰源  ","         28.「土壤及地下水污染整治法」制定有關「健康風險機制」，然而國內尚無","            實際成功執行之案例，為使受污染之土地經整治，鄰近場址經健康風險評估","            後，裨益及早進行土地運用，請行政院環境保護署加強法規研修作業，並協","            助地方政府推動污染場址之健康風險評估及管理制度。","                                 提案人：吳焜裕  ","                                 連署人：陳靜敏  陳  瑩  鍾孔炤  ","         29.107年接連發生澎湖湖西油庫及綠島加油站漏油事件，造成土壤及地下水污","            染。另查102至106年行政院環境保護署全國加油站、儲槽污染控制與整治場","            址無論是件數或是面積均逐年上升，但解除列管污染控制及整治場址數及面","            積卻顯示下降，對污染改善顯有不當。請行政院環境保護署加強辦理業者申","            報勾稽及污染查證工作，提升業者自主管理能力；並強化土壤重金屬污染預","            防管理工作，以維護環境。","                                 提案人：陳曼麗  ","                                 連署人：邱泰源  黃秀芳  ","         30.108年度「土壤及地下水污染整治基金」業務計畫「04補助地方政府執行土","            壤、地下水污染整治相關工程」項下「會費、捐助、補助、分攤、照護、救","            濟與交流活動費─捐助、補助與獎助」共計8億2,000萬1千元，該預算經費較","            上年度多編列1億6,693萬4千元，土壤及地下水的污染來源可能是複合性的","            ，發現污染結果後，污染可能還持續在發生，如果無法阻滯源頭污染的繼續","            發生，再怎麼樣「整治」，都沒有辦法達到功效。況且空污、水污、廢棄物","            處理等相關法規不一定有針對土壤及地下水污染的完整防治規定。目前針對","            全國受污染農地，輔助改善、復育、補助作業等應詳細說明有哪些區域？面","            積大小？未來執行成效應多加檢討，並檢閱是否有此效益？基此，為撙節政","            府支出，請行政院環境保護署儘速督導各縣市加速污染改善，每年至少完成","            改善100公頃，並於110年底前全數完成改善。","                                 提案人：吳玉琴  ","                                 連署人：黃秀芳  陳曼麗  劉建國  ","         31.108年度行政院環境保護署「水污染防治基金」之「水污染防治計畫」編列","            1億5,381萬3千元，較去年1億1,185萬3千元，增列4,196萬元，主要用於辦","            理水污染防治費徵收作業及績效管理、水污染防治及水體水質改善。故行政","            院環境保護署應致力於現代水污染防治需求，例如醫療廢水、畜牧水污染、","            偏鄉地區水污防治設備提升、以及水質受塑膠微粒污染之問題。爰此，為撙","            節經費、並鼓勵預算使用更具效益，請行政院環境保護署針對上述問題向立","            法院社會福利及衛生環境委員會提出策略說明書面報告。","                                 提案人：黃秀芳  ","                                 連署人：陳靜敏  陳曼麗  ","         32.108年度行政院環境保護署於「水污染防治基金」之「水污染防治及水體水","            質改善」項下「專業服務費」編列1,112萬元加速推動水污染防治及水體水","            質改善工作，行政院環境保護署應加強投入河川污染防治工作，重視農地污","            染問題，與行政院農業委員會、經濟部工業局及地方政府跨部會積極落實灌","            溉渠道改善方案共同維護農業灌溉用水水質及農業生產安全，積極督導地方","            政府加嚴放流水標準及劃定重金屬總量管制區管制事業污染減排工作，並定","            期召開農業水土跨部會合作會議，提出書面報告送交立法院社會福利及衛生","            環境委員會。","                                 提案人：陳曼麗  ","                                 連署人：邱泰源  黃秀芳  ","         33.行政院環境保護署辦理環境教育計畫與環境講習，建置環境教育區域中心","            。惟行政院環境保護署推動環境教育計畫應考量原住民族文化特殊性，以符","            合「原住民族基本法」，強化原住民族環境教育，爰請行政院環境保護署提","            出原住民環境教育試辦相關計畫。","                                 提案人：陳  瑩  陳宜民  許淑華  ","                                         高潞以用巴魕剌","                                         Kawlo．Iyun．Pacidal","         34.108年度「溫室氣體管理基金」項下「旅運費」共編列324萬元，主要為出","            國參加會議及辦理溫室氣體盤查交易業務、宣導業務、低碳用續家園業務等","            ，爰請行政院環境保護署積極參與聯合國氣候變化綱要公約（UNFCCC）及氣","            候變遷相關國際會議，致力宣揚我國因應氣候變遷決心與作為。","                                 提案人：黃秀芳  ","                                 連署人：陳曼麗  陳靜敏  ","         35.為防制空氣污染，以維護國民健康及提高生活品質，行政院環境保護署前","            於104年8月19日由行政院核定「清淨空氣行動計畫（104至109年）」，嗣考","            量民眾對空氣品質提升之期盼，行政院環境保護署於105年10月修正計畫，","            將該計畫期程縮短提前至108年完成，並進一步提出「防制煙塵掃除PM2.5」","            行動措施，從政府應變、全民改變、防制揚塵及管制排煙等四面向著手，且","            擬定十大強化措施，共12項行動計畫，以加速改善空氣品質。該12項清淨空","            氣行動計畫，除第12項由相關部會及地方政府自行推動之外，其餘由「空氣","            污染防制基金」辦理之11項計畫中，有多項行動計畫預算執行率偏低，或其","            計畫執行情形，與設定目標值差距甚大，建請行政院環境保護署應予以檢討","            改善。","                                 提案人：許淑華  ","                                 連署人：陳宜民  蔣萬安  ","         36.鑑於近年來我國推動空氣污染防制工作已略見成效，然目前PM2.5濃度與標","            準值仍有差距，且我國PM10標準值相較國際略顯寬鬆，要求行政院環境保護","            署應提升空氣污染防制成效，並衡酌提高空氣品質標準。","                                 提案人：許淑華  ","                                 連署人：陳宜民  蔣萬安  ","         37.鑑於行政院107年7月24日核定「空氣污染防制基金」辦理「汰換老舊大型","            柴油車專案優惠利率及信用保證計畫」中，有關借款償還規劃內容指出，該","            計畫辦理汰換老舊大型柴油車經費總計達170億900萬元，故自108年度起該","            基金將入不敷出，不足額度除以累計基金餘額彌補外，據了解將於109年度","            規劃向其他「環境保護基金」辦理短期借款。但有關特別收入基金短期債務","            之舉借，附屬單位預算執行要點第27點規定：「短期債務之舉借，應以因應","            短期資金調度需要為原則，其無法以自有財源於短期內清償者，除依法令規","            定或經專案報由主管機關（單位）依其所屬分別核轉行政院、直轄市或縣（","            市）政府核定者外，均不得辦理。」爰要求行政院環境保護署關於「環境保","            護基金」項下各基金間相互借貸，應依附屬單位預算執行要點第27點規定辦","            理，應於明訂於收支保管運用辦法中。","                                 提案人：許淑華  ","                                 連署人：陳宜民  蔣萬安  ","         38.「空氣污染防制基金」針對排放空氣污染物之排放爰徵收空氣污染防制費","            ，並專款專用辦理空氣污染防制工作；108年度「空氣污染防制基金」預算","            編列短絀50億8,776萬6千元支應，不足額由行政院環境保護署「環境保護基","            金」項下各基金或所管信託基金之基金，以短期借款方式籌措4,800萬元。","            108年度「空氣污染防制基金」預算主要支出為「補助地方政府執行空氣污","            染防制工作」63億3,360萬元，占整體基金支出63.81%，其中又以補助民間","            及個人淘汰老舊柴油車及加裝濾煙器等污染改善措施40億700萬元為最大宗","            ，該改善措施計畫非為單一年期即結束的計畫。「空氣污染防制基金」未來","            數年歲入無法大量增加之前提下，極可能都會面臨須向同屬「環境保護基金","            下」之各基金以短期貸借方式籌措之情況，行政院環境保護署有關「環境保","            護基金」間相互借貸，應依附屬單位預算執行要點第27點規定辨理，明訂於","            收支保管運用辦法中，以符合規定。","                                 提案人：邱泰源  ","                                 連署人：陳曼麗  吳焜裕  ","         39.有鑑於衛生福利部國家衛生研究院委託台大詹長權教授研究指出，有六輕","            附近5間國小、百餘名學童疑因六輕污染暴露在一級致癌物氯乙烯（VCM）之","            下，導致肝功能異常或輕度纖維化。行政院環境保護署設置在彰化大城鄉公","            館村（大城鄉內與六輕距離近次於台西村與頂庄村的村莊）永光國小的光化","            學監測車一整年的揮發性有機物（VOC）數據結果，亦顯示當地空氣中存在","            石化產業排放的許多有機產物，如乙烯、丙稀及苯等空氣毒物。惟石化工業","            區環境污染與民眾健康之影響向來缺乏流行病學長期研究，導致當地民眾健","            康受損，卻無法請求賠償。爰要求行政院環境保護署針對國內主要石化工業","            區鄰近地區持續進行長期環境監測，並落實推動石化業污染減量工作，以保","            護石化工業區鄰近民眾健康及維護環境品質。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         40.有鑑於我國推動低碳電動車輛，並預計於2035年起將禁售燃油機車，2040","            年起禁售燃油汽車。然而，民眾購置電動車輛之意願多受電動車輛之停車、","            充電等基礎設備是否充足影響，尤其都市地區停車位已一位難求，若又遇上","            臨時充電需求而無充電設備，將造成民眾使用不便。爰要求行政院環境保護","            署協調相關部會，本權責研議公有停車場電動車專用車位或停車費優惠及加","            強建置充電基礎設施等政策規劃，以提高民眾購置低碳電動車之誘因。","                                 提案人：蔣萬安  陳宜民  王育敏  ","         41.108年度「水污染防治基金」項下「污染防制及防治收入─公共、社區、其","            他指定地區或場所污水下水道系統及家戶」科目，編列「零」元預算。水污","            染防治費自104年5月1日起分階段開徵，其中家戶、公共污水下水道系統、","            社區專用污水下水道系統，以及其他指定地區或場所專用污水下水道系統等","            4類水污費，原規劃自開徵第4年（107年）起徵收。「水污染防治法」部分","            條文於107年6月13日修正公布後，中央主管機關徵收水污費之對象已排除公","            共污水下水道系統及社區專用污水下水道系統2類，僅保留其他指定地區或","            場所專用污水下水道系統1類，另家戶類則修正徵收對象為「依下水道法公","            告之下水道使用區域內，未將污水排洩於下水道之家戶」，且授權地方政府","            徵收家戶水污費及訂定其自治法規，徵收所得全數歸入地方政府專用於污水","            下水道建設及改善生活污水等有關用途。是以，上開4類水污費中，由中央","            主管機關收取者僅剩「其他指定地區或場所專用污水下水道系統」部分。預","            算法第97條：「預算科目名稱應顯示其事項之性質。……。」及會計法第34條","            ：「各種會計科目，依各種會計報告所應列入之事項定之，其名稱應顯示其","            事項之性質；……。」因此，中央主管機關徵收水污染防治費之對象既已排除","            公共污水下水道系統、社區專用污水下水道系統；另家戶部分之徵收所得則","            全數歸入地方政府。是以，建請行政院環境保護署應配合修正「水污染防治","            基金」之「污染防制及防治收入─公共、社區、其他指定地區或場所污水下","            水道系統及家戶」之基金來源科目為「其他指定地區或場所污水下水道系統","            」，以使預算科目與徵收事項之性質相符合。","                                 提案人：許淑華  ","                                 連署人：陳宜民  蔣萬安  "],["主席：一、特別收入基金─環境保護基金部分保留協商。","    宣讀信託基金部分社會福利及衛生環境委員會審查結果甲、勞動部主管一、勞工退","休基金（舊制）部分。","社會福利及衛生環境委員會審查結果","甲、勞動部主管","  一、勞工退休基金（舊制）","      (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","      (二)總收入：339億7,531萬8千元，照列。","      (三)總支出：36億3,369萬3千元，照列。","      (四)本期賸餘：303億4,162萬5千元，照列。","      (五)通過決議1項：","         1.舊制勞工退休基金辦理國外另類投資，投資比重及金額均逐年增加，其中多","           以委託資產管理公司進行投資，於108年度預定辦理國外另類投資委託經營，","           預估平均營運量達644億8千萬元，管理費率0.47%，相較國外債務證券及國外","           權證券委託經營費率為高。近年隨著基金規模不斷成長，辦理國外另類投資","           委託經營金額亦逐年擴增，勞動基金運用局應隨委託經營規模之擴大，就委","           外廠商所產生的經濟規模效益，要求降低委託經理費用，以節約基金運用成","           本之支出，爰針對108年度勞工退休基金（舊制）「投資業務成本」預算編列","           13億3,095萬1千元，凍結1,000萬元，俟勞動部向立法院社會福利及衛生環境","           委員會提供年度委託規劃及近3年獲利及支出之委託費書面說明後，始得動支","           。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  "],["主席：一、勞工退休基金（舊制）部分保留協商。","    宣讀二、勞工退休基金（新制）部分。","  二、勞工退休基金（新制）","      (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","      (二)總收入：923億7,269萬4千元，照列。","      (三)總支出：1億0,594萬5千元，照列。","      (四)本期賸餘：922億6,674萬9千元，照列。","      (五)通過決議2項：","         1.今（107）年以來中美貿易摩擦與各國政治風險，使得近期金融市場波動度","           提高，貿易緊張局勢導政貿易障礙增加，部分新興經濟體面臨資金外流的壓","           力，為金融市場帶來較高的波動性。108年度「勞工退休基金（新制）」預估","           規模約達新台幣2兆2,283億1,600萬元，為維護政府基金安全，請因應市場情","           勢變化，審慎規劃資產配置，強化多元投資布局，以維護勞工權益。基於上","           述理由，為監督政府支出，勞動基金運用局應於3個月內向立法院社會福利及","           衛生環境委員會提供近3年投資佈局、經營績效、委託公司及委託獲利狀況報","           告。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  ","         2.106年底「勞工退休基金（新制）」規模1兆8,983億餘元，截至107年9月底","           已達2兆1,440億餘元，基金成長迅速，為辦理基金投資，勞動基金運用局將","           一部分由自營團隊操作，另一部分則委託國內投信或國外的資產管理公司進","           行投資。在108年度預算中，預定辦理約4,011億元國內委託經營及1兆0,250","           億元國外投資委託經營，大約占基金規模64%。勞動基金運用局應審慎依國內","           、外市場投資趨勢，規劃委託經營投資，並定期檢討委託經營績效，以提升","           委託經營業務操作績效。","                                 提案人：陳  瑩  ","                                 連署人：吳焜裕  陳曼麗  "],["主席：二、勞工退休基金（新制）部分保留協商。","    宣讀三、積欠工資墊償基金部分。","  三、積欠工資墊償基金","      (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","      (二)總收入：9億8,454萬元，照列。","      (三)總支出：3億6,355萬1千元，照列。","      (四)本期賸餘：6億2,098萬9千元，照列。","      (五)通過決議1項：","         1.「積欠工資墊償基金」為提醒雇主繳納積欠工資墊償基金義務及勞工注意自","           身權益，編列「印刷及裝訂與廣告費」93萬8千元，其中運用於報紙及廣播等","           媒體編列70萬3千元，經查，勞工保險局統計，截至107年5月底未提繳積欠工","           資墊償基金之家數為2萬5,962家，占應提繳家數51萬6,665家之5%，占比甚高","           。相關單位應善用定期記者會、社群網站、借由勞動部官方網站等方式為主","           進行業務宣導，廣播及報紙等方式則為輔助方式，以撙節政府支出。為完善","           政府之美意，主管機關除應積極催收，進行有效之政策宣導，並應運用多元","           化的宣導媒介，增進宣導成效，促進雇主繳納意願，以確保勞工權益。","                                 提案人：黃秀芳  ","                                 連署人：邱泰源  吳焜裕  "],["主席：三、積欠工資墊償基金部分保留協商。","    宣讀乙、環境保護署主管一、資源回收管理基金─信託基金部分。","乙、環境保護署主管","  一、資源回收管理基金─信託基金部分","      (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","      (二)總收入：59億3,218萬5千元，照列。","      (三)總支出：54億6,465萬6千元，照列。","      (四)本期賸餘：4億6,752萬9千元，照列。","      (五)通過決議2項：","         1.「資源回收管理基金」信託部分與預算法第4條所定信託基金之性質未盡相","           合，故而將「資源回收管理基金」劃分特別收入與信託兩種不同性質之基金","           ，並無法源依據，且不易瞭解基金資源運用之整體效益，建請行政院環境保","           護署適時檢討充實法源依據，彰顯「資源回收管理基金」運用成效。","                                 提案人：許淑華  ","                                 連署人：徐志榮  王育敏  ","         2.依「資源回收管理基金信託基金部分收支保管及運用辦法」第2條規定責任","           業者按廢棄物清理法繳交之回收清除處理費用，至少70%撥入信託基金，其餘","           撥入非營業基金，故各類資源回收物品清除處理收入之分配比例得視業務需","           要及財務狀況彈性調整。由於104至106年度「資源回收管理基金」─非營業部","           分連續3年虧損，建請行政院環境保護署健全基金收支管理，以利推動資源回","           收工作。","                                 提案人：許淑華  ","                                 連署人：徐志榮  王育敏  "],["主席：一、資源回收管理基金─信託基金部分保留協商。","    宣讀二、清潔人員執行職務死亡濟助基金部分。","  二、清潔人員執行職務死亡濟助基金","      (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","      (二)總收入：127萬元，照列。","      (三)總支出：781萬5千元，照列。","      (四)本期短絀：654萬5千元，照列。","      (五)通過決議1項：","         1.108年度「清潔人員執行職務死亡濟助基金」預算案編列總收入127萬元，總","           支出781萬5千元，收支相抵後短絀654萬5千元，較107年度預算案短絀增加2","           9萬元（增幅0.45%）。然近年來清潔人員發生職業災害意外頻傳，要求行政","           院環境保護署應積極督導各縣市環保局及鄉鎮公所落實「清潔人員標準作業","           程序手冊」等職安規定，加強辦理清潔人員勞工安全教育、訓練，並補強清","           潔人員安全所需之反光衣、帽、手套、安全鞋、口罩等護具，以及車輛機具","           、反光警示貼紙、燈具等安全措施，以保護清潔隊員執行職務之安全，降低","           清潔人員意外事故發生。","                                 提案人：許淑華  ","                                 連署人：徐志榮  王育敏  ","-----------------------","                                       立法院公報  第108卷  第38期  院會紀錄","","                                     67","","立法院公報  第108卷  第38期  院會紀錄","","                                       立法院公報  第108卷  第38期  院會紀錄","","                                     184","","                                     185","","",""]],"block_lines":[1,10,14,24,2301,2317,2343,2366,2398,3043,3625,3648,3675,3693,3716],"person_count":{"主席":13},"persons":["主席"],"title":"立法院第9屆第7會期第10次會議紀錄","時間":"中華民國108年4月23日（星期二）9時","地點":"本院議場","主席":"蔡副院長其昌"}