{"blocks":[["主席：出席委員已足法定人數，現在開會。","   在會議之前，我要跟大家做個說明，今天我們有請亞東關係協會邱義仁會長列席備詢","  ，但很遺憾，邱會長選擇再一次缺席。我手上有邱義仁給我的假單，理由是「尚無前例","  ，未符體制」，我看到這個假單，覺得好像是譴責單，譴責我們外委會不應該邀請他，","  這個理由我不能接受，我絕對不能接受，法制、體制我們統統都有，所以我今天要借用","  這個機會講清楚。憲法第六十七條規定，「立法院得設各種委員會。各種委員會得邀請","  政府人員及社會上有關係人員到會備詢。」條文講得很清楚，委員會邀請備詢的人員，","  不僅限於政府官員，只要是跟議題有關係的人，都可以到委員會備詢。另外，外交部組","  織法第七條規定，「本部得委託特定團體處理涉外事務。」所以亞協成立的網頁上特別","  清楚引述這個條文，表示除了維持亞協為人民團體的地位以外，並依據該法條委託亞協","  辦理日本相關事務，這確立了外交部和亞協的關係，就是一個是委託單位，一個是被委","  託的單位，也就是亞協對日本是代表中華民國政府，有締結契約和談判等相關公權力的","  委託，所以在外交部送審的預算書上，也清楚寫明政府每年給亞協的是行政委託費用，","  證明外交部跟亞協是行政委託關係，這個關係是具有公權力的委託關係。本席再引述一","  個條文，行政程序法第二條規定，「……受託行使公權力之個人或團體，於委託範圍內，","  視為行政機關。」","   外委會邀請邱會長到委員會備詢，第一次是討論有關臺日海洋合作事務的對話會議，","  這次是討論臺日EPA談判相關進度，這兩個談判會議邱會長都是臺灣最主要的代表，因","  為亞協受外交部委託處理這個行政事務，外委會根據這三個條文邀請亞協會長到委員會","  備詢，是依法有據，本席不曉得「未符體制」是哪裡未符體制？請問在場的亞協蔡秘書","  長，還有給我這份公文的聯絡人吳承瀚先生，體制、法條上有哪裡不符？亞協如此不尊","  重外委會，還說「尚無前例」，我特別請幕僚人員查閱，確實過去沒有前例，但沒有前","  例不代表我們不能邀請。尤其蔡英文總統上任之後，一直說臺日非常友好，因此針對臺","  日海洋事務對話會議及臺日EPA預備會議，邱義仁會長都是我們臺灣這邊的主要代表，","  所有相關細節他都非常清楚，怎麼會不用到委員會來說明清楚，釐清社會大眾的一些疑","  慮呢？我們兩次的邀請，邱會長要嘛無視，要嘛不來，就寫個這份譴責單來，而且我還","  聽說這次的請假單是抄國安會秘書長拒絕到立法院備詢的公文，我問問大家，國安會和","  亞協可以相提並論嗎？上次我們審查106年度外交部預算時，針對亞協預算我們做了很","  多檢討，尤其是邱會長，他一個月領18萬元外交部補助的薪資，等於是用公帑支付薪資","  ，邱會長這個薪資占了外交部一年補助400萬元的半數以上，以我們的公帑為薪資的民","  間人士，有沒有需要到立法院外委會報告說明，我想大家應該都很清楚！","   對於這個問題，我也詢問過外交部，希望外交部可以約束或邀請亞協會長來，但外交","  部告訴我，他們管不動、管不了，我們是不想多做聯想，但是不是因為邱義仁會長是執","  政黨大老，所以外交部管不動，這是黨意大於行政，誰對誰錯，相信大家都已經很明白","  了。我覺得外交部對於亞協應該要好好檢討，是不是要繼續委任？有沒有必要性？你們","  每一次都說邱義仁只出席開始和結束的兩個場合，那為什麼我們要花這麼多公帑請他做","  一個花瓶呢？既然外交部管不動他，我們還能期待他忠實執行外交部的政策嗎？本席對","  此加以譴責，也深表遺憾，邱會長竟然可以一再漠視我們外委會的邀請！"],["江委員啟臣：（在席位上）本席要求程序發言。"],["主席：有委員要求程序發言，請登記。","   首先請江委員啟臣發言。"],["江委員啟臣：主席、各位同仁。我想今天的時間非常特別，因為早上我們都接到消息，","  就是我們的邦交國聖多美普林西比決定跟中華民國斷絕外交關係。今天會議原本安排臺","  日EPA談判相關進度的專案詢答，部長因為斷交事件請假沒有來，我們知道部長現在可","  能正在總統府開會，但是我請委員會決議，在部長開完會後，可以邀請他到委員會備詢","  ，因為整個斷交事件，我們應該從頭到尾做個釐清，讓國人清楚了解，我不認為侯次長","  在這邊有辦法代表部長回答有關斷交相關議題，因為我們知道，第一，李大維部長在9","  月份時，曾經以總統特使身分參加聖多美普林西比總統就職典禮，他絕對有跟聖多美普","  林西比總統親自會談，不可能不清楚這件事，所以對於今天斷交的原因，還有在這個時","  機點對外宣布斷交訊息，我想李大維部長是最清楚整個事情，所以本席要求部長在府裡","  會議之後，馬上到立法院接受備詢。雖然我知道外交部還要召開記者會，但據我了解，","  記者會是由次長召開，而不是部長……"],["羅委員致政：（在席位上）是部長召開。"],["江委員啟臣：沒關係！記者會時間都很短，頂多半個小時，最起碼他在開完記者會之後","  可以過來，而且這個事情昨天晚上外交部相關人員就都知道了，他們整個晚上絕對都是","  在開相關因應會議，所以，今天到立法院接受備詢是合理的。","   第二，剛剛主席提到亞東關係協會會長備詢一事，我看到那張請假單，也不能接受，","  所謂有法依法，無法才依例，哪有沒有慣例就不行的？又什麼叫做不合體例？我看不懂","  。剛剛主席已經講得很清楚，根據中華民國憲法第六十七條規定，「立法院得設各種委","  員會。各種委員會得邀請政府人員及社會上有關係人員到會備詢。」這是很寬鬆的，今","  天亞協跟外交部的關係是什麼？他就是官方的白手套，怎麼有理由拒絕備詢呢？今天不","  是說他到這邊講什麼、回答什麼的問題，而是他要不要照政府的規定來？如果他不來備","  詢，不接受委員會的邀請，那是不是以後他也不要代表我們政府去參加相關會談和協商","  ，也不要領政府任何一毛錢的薪水？像海基會董事長過去也來啊！林中森也來備詢啊！","  還不只來一次，他還來進行會務報告。今天臺日要簽訂EPA這麼大的事情，難道不需要","  來國會報告嗎？EPA的可行性評估報告在哪裡？對外講得好像一副要簽的樣子，但是沒","  有來報告啊！所以，本席要求，第一，請李大維部長開完記者會後，到委員會來備詢。","  第二，我們拒絕邱義仁會長的請假。"],["主席：再次跟大家說明，今天早上第一時間，大概是6點左右，李大維部長就跟我報告聖","  多美普林西比跟我們斷交，跟中國大陸建交一事，所以第一時間他們做了應變處理，就","  是已經到總統府開了國安會議，然後9點會召開記者會，我有邀請部長是不是針對這個","  事情簡單跟我們外委會做個說明，部長表示記者會完畢，他馬上要回到總統府商討應變","  措施，所以我們才邀請侯次長針對聖多美普林西比事件簡單跟各位委員報告。其實這次","  的事情，上個會期外交部已經跟我們講過了，就是與聖多美普林西比的邦交已經亮起黃","  燈，外交部也努力了兩個多月，最重要的因素是他們有財政危機，但是我們沒有辦法再","  給他們協助跟幫忙。在此，跟大家做簡單報告。","   現在繼續程序發言。","   請羅委員致政發言。（不發言）羅委員不發言。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位同仁。謝謝主席。我覺得現在行政部門都有重要的人列席，包","  括外交部、經濟部及衛福部，不管今天的議題是不是已經過了媒體報導時期，我們還是","  要依據政策上的指示能夠開會就開會，千萬不要因人設事。什麼人來，什麼人不能來，","  我們本來就有一定的規矩，本席也去查過了，以前那麼多亞東關係協會會長，像李嘉進","  先生等，有來這邊報告過嗎？沒有！7、8屆以來都沒有，那為什麼因為是邱義仁先生，","  就非得來報告，也不接受他的請假單？我覺得這樣的處理方式並不是太好。我們外交及","  國防委員會一向都是和諧的討論有關國家國計民生的相關事務，尤其今天媒體的重點是","  在聖多美普林西比跟臺灣斷交的事件上，這裡面應當有相當多是跟國際情勢有關係，如","  果我們讓外交部這麼多官員在這個地方，只是為了回答一個所謂不存在的議題，那我覺","  得相當奇怪，所以，我建議主席儘快開會，讓很多人把很多事情釐清楚，然後外交部長","  這麼重要，他正在總統府或國安會開會討論有關斷交事宜後續處理事項，我覺得我們還","  是有時間讓他過來，而不是只是發表聲明而已，最重要的是如何維持臺灣2,300萬人的","  民意，繼續拓展我們的空間。這麼辛苦在外面打仗的外交人員，不管是臺灣和聖多美普","  林西比的關係，或是臺灣跟日本、美國的關係，甚至是臺灣跟中國的關係，都需要我們","  外交部及相關部會一起加油，這個時候如果我們只是因人設事，然後譴責個人不能來列","  席的問題，我覺得這樣未免是大驚小怪，我希望可以儘快開會。謝謝。"],["主席：請蔡委員適應發言。（不發言）蔡委員不發言。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位同仁。有關亞協會長不來列席的問題，他義正詞嚴、冠冕堂皇","  的理由，個人在此不敢苟同。如果用其他理由，譬如公務繁忙，我們倒還可以接受，但","  他今天的理由是如剛才主席講的「尚無前例，未符體制」，如果我們接受的話，那麼將","  來不管誰當會長，誰當召委，都不用想請亞協會長到立法院來了。老實說，委員也沒有","  什麼了不起，但是以這樣的理由不來列席，是不是太不尊重國會了！甚至我還懷疑是不","  是我們呂召委的面子不夠大，說不定改天由羅召委邀請，他就會來了也不一定！我們請","  會長來，當然是想要更了解臺日雙方的事情，我們怕秘書長不是那麼了解，可能會長更","  了解，甚至我們也想幫他加油打氣，我們找他來並不是要找他麻煩或是要修理他，並不","  是這樣的心態，所以他不能用「尚無前例」這樣的理由拒絕備詢。","   小英總統上任7個多月來，沒有前例的事情，不管好的壞的，也做了很多，所以「尚","  無前例」不成理由，至於「未符體制」，剛剛主席也說得很清楚，所以我認為不能以此","  理由拒絕備詢，如果是其他理由，譬如公務繁忙等等，我們倒還能接受。謝謝。"],["主席：請高委員金素梅發言。"],["高委員金素梅：主席、各位同仁。不好意思，請問主席，今天會議主題是在什麼時候就","  已經決定的？"],["主席：上個禮拜。"],["高委員金素梅：上個禮拜還沒有發生今天這個外交事件，對吧？"],["主席：對。"],["高委員金素梅：所以照理說，上個禮拜主席邀請亞東關係協會的人到委員會說明，我覺","  得是理所當然，我不同意民進黨的朋友剛剛說的什麼前例的問題。今天我身上的衣服寫","  著「拒絕日本核食」，這個問題這麼重要，有7、8成的民眾是不安的，我們總是要問一","  問，台灣跟日本為什麼要犧牲兩千三百萬人民的健康，去換取所謂的經貿？台灣對日本","  的入超已經超過太多了，我們有必要犧牲兩千三百萬人民的錢去進口只有兩千美元的東","  西進來，而且還影響到我們的下一代，引發兩千三百萬人民產生對政府政策不安、對食","  品不安嗎？更何況現在已經有這麼多的偽標食品進來，表示邊境的檢查是完全無能的，","  核能的管控狀況完全是無能的，在這樣的狀況下，難道不應該來備詢嗎？民進黨朋友不","  是一直說要改變嗎？你們的改變就是因為以前沒有前例，所以你們不想要改變嗎？人民","  投票給你們，讓你們當選就是希望給你們機會，以前的陋習、惡習不要再繼續發生，這","  是人民讓你們當選最重要的因素，可是現在你們在這邊告訴我們沒有前例，我依稀還記","  得在立法院聽到非常多民進黨的朋友砲轟不合理的事情，為什麼對於這件這麼重要的事","  ，我們的關係人可以不來呢？更何況四場公聽會馬上就要舉行了，在這四場的公聽會中","  ，也有非常多的民眾沒有辦法進去，沒有辦法表達意見，難道不應該請關係人來到現場","  ，讓全國兩千三百萬的民眾瞭解、知道我們為什麼一定要進口日本的核食品呢？現在你","  們規定核食品好像就等於是指福島，很抱歉，如果依照民進黨朋友以前所說的非核家園","  ，那是指全台灣，你們以前說，只要有一座核電廠發生問題，全台灣民眾的食品安全和","  健康都會受到影響，可是現在想想看你們的說法，311福島事件好像只有福島，周邊其","  他縣市好像都沒問題，不要忘記經貿WTO也有一條很重要的規範，如果任何一個國家對","  於食品的進口有疑慮，我們是可以不要按照WTO的規定，不要拿這些話來欺騙、來愚民","  ，現在的資訊非常發達，希望民進黨朋友真的謙虛再謙虛、改變再改變，讓兩千三百萬","  的人民能夠信任你們，如果你們再繼續這樣下去，就請不要忘記韓國的例子，我相信全","  民會起來抵抗的。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位同仁。在今天聖多美斷交的當下，在國內，我們不管個人是要","  仇日、媚中或者是討厭中國都應該放下，因為現在是我們應該一致對外的時刻，值此，","  我們應好好來看亞東關係協會的邀請，相信本委員會以及呂召委玉玲是想要瞭解對日的","  相關事務，並不會因人設事，從這兩個會期外交國防委員會來看，我們都是就事論事的","  在討論事情，所以我贊成邀請亞東關係協會列席本會報告對日本的業務，但這幾年從過","  去到現在，311事件爆發或311之後相關的救援捐助等事件實在有夠重大，甚至在前馬英","  九政府時代的最後階段，還爆發偽標事件，其對食安的衝擊實在有夠嚴重，可是為什麼","  以往我們都只邀請亞東關係協會的秘書長前來列席備詢，因為我們要瞭解的是業務，要","  瞭解的是真正執行事務的內容，而不是因為某個人當了會長，他很特別，請他來讓我們","  看一下，所以我們如果真的要瞭解對日相關業務的時候，因為亞東關係協會的蔡秘書長","  站在第一線執行是項業務，而且他前來列席備詢已經不只一次，我們也不曾譴責前馬政","  府都只派亞東關係協會的秘書長來，因為我們不會因人設事，我們希望瞭解業務的本身","  ，但如果聖多美與中華人民共和國建交的當下，我們還在炒作一定要會長來，否則就是","  不尊重的話，那我們這個國會從亞東關係協會組成到現在，從頭到尾難道都沒有被尊重","  過嗎？所以這已經不是政黨之間的問題，這是國家對外外交的一些相關事務。","   最後，有關福島周邊縣市食品的開放，只要有核能，只要檢驗的方式不能讓大家安心","  ，我們都一樣反對，行政院長反對、立法委員反對、朝野各政黨也都反對，要做廢話公","  投的話，我也可以投贊成不應該讓他進來，但是不應該拿這件事情在我們面對外交困境","  時進行內鬥。台灣不管什麼黨派，在危急時，最可貴的是我們應該呈現雖然彼此黨派不","  同，但我們同樣深愛這個國家，面對外侮時，我們的立場一致，所以按照往例及實際掌","  管業務，我們請亞東關係協會秘書長好好報告；有關核能相關的問題，我們也一致反對","  對身體健康有影響的核能輻射污染食品、農漁產品進口到台灣來，更荒謬的是縱使從以","  前到現在都禁止進口，但我們發現有很多東西還是都偷跑進來，可見全面禁止不代表能","  夠全面防堵，這事情還有賴很多科學部分進行驗證與討論，本席在這邊提出程序發言，","  就是希望讓我們正常的開會，讓我們面對外交的逆流，面對國家的外交困境展現一致的","  立場，至於邱義仁會長的問題，以前怎麼辦，現在就怎麼辦，最重要的是不應該在今天","  這個當下，在中國運用其龐大的經濟力拉走我們的邦交國，何況該邦交國曾在馬英九出","  訪時臨時落跑，而且還不接待，面對這個時刻，我們應該呈現的是內部分歧，還是對外","  立場一致，本席希望不管任何政黨的好朋友，相信我們過去開會也曾一起談了許多事情","  ，且都能達到共識，所以這個時候實在不宜內部分歧對立，今天不要、此刻不要，謝謝","  。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。我建議停止討論，儘快進入今天的議程，今天有兩個主","  題很重要，除了聖國這件事之外，今天我們自己本身也應當瞭解與日本之間的經貿關係","  ，這對我們來講也很重要，所以我覺得不要因為一些過去既定的制度與原則，既然過去","  是如此，如果未來要改，那看什麼時候再作調整，但我們今天應該做的是比較實質的質","  詢、詢答，瞭解我們要的是什麼，且到底未來要怎麼做，可能才是比較重要，謝謝。"],["主席：今天我譴責亞協，是針對他的假單上寫未符體制，所以我才依法有據的指出三個","  法條，他們可以好好的寫假單，寫明清楚你因為什麼事情不能來，但不要寫「未符體制","  、尚無前例」，所以我才會將我們委員會中所有依法有據的法條提出來告訴大家，請蔡","  秘書長回去之後一定要告訴你們會長，請他尊重本委員會。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期外交及國防委員會第17次全體委員會議議事錄","時    間：中華民國105年12月12日（星期一）上午9時5分至12時7分;","                    12月14日（星期三）上午9時12分至12時13分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    劉世芳    林昶佐    江啟臣    陳亭妃    徐志榮","            王定宇    呂玉玲    馬文君    呂孫綾    王金平","         （出席委員12人）","列席委員：鄭天財    陳明文    林俊憲    徐永明    賴士葆    張麗善    曾銘宗","            孔文吉    黃昭順    邱志偉    簡東明    許智傑    何欣純    顏寬","        恒    鍾佳濱    林德福    盧秀燕    陳歐珀    羅明才    周春米    王","        惠美    周陳秀霞  陳賴素美  劉櫂豪    許淑華","         （列席委員25人）","|列席人 |國防部部長           |馮世寬及所屬人員                        |","|員：   |                     |                                        |","|       |行政院主計總處專門委 |曾煥棟及科長林秀春                      |","|       |員                   |                                        |","","","主    席：羅召集委員致政","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付105年度中央政府總預算決議，國防部提出書面報告後始得動支等2案","  。","   (一)「國防政策規劃與督導」預算凍結800萬元案。","   (二)「一般裝備」項下「採購及外購軍品作業費」預算凍結四分之一案。","三、處理院會交付國防部函送國家中山科學研究院105年度預算決議，凍結「勞務成本」","  項下「用人費用」11億0,501萬元及凍結「管理及總務費用」項下「用人費用」3億6,1","  94萬元，提出書面報告後始得動支1案。","   決定：以上3案報告完竣，同意動支，並提報院會。","四、處理蕭名槐君人民請願案。","   決定：所陳建議事項供請委員於審查相關議案時參考，本案依立法院職權行使法第6","  7條第2項規定處理。","       討  論  事  項","12月12日（星期一）","   一、審查106年度中央政府總預算案附屬單位預算關於國防部主管非營業基金：","   (一)作業基金：","   1.國軍生產及服務作業基金。","   2.國軍老舊眷村改建基金。","   (二)資本計畫基金─國軍營舍及設施改建基金。","   （國防部部長馮世寬、主計局局長陳國勝、政治作戰局局長聞振國及軍備局代局長張","  忠誠報告，委員蔡適應、羅致政、劉世芳、林昶佐、江啟臣、陳亭妃、徐志榮、王定宇","  、呂玉玲、邱志偉、許智傑及馬文君等12人質詢，均由國防部部長馮世寬、副參謀總長","  兼執行官蒲澤春、政務辦公室代主任韓岡明、政治作戰局局長聞振國、軍備局代局長張","  忠誠、軍醫局局長吳怡昌、資源規劃司司長陳正棋、情報參謀次長室次長張延廷、作戰","  及計畫參謀次長室次長姜振中、通信電子資訊參謀次長室次長李廷盛、空軍司令部參謀","  長范大維、後備指揮部參謀長李世國、軍事新聞處處長陳中吉及軍眷服務處處長高士桓","  等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。委員所提口頭及書面質詢未","  及答復或要求提供之資訊，請國防部於2週內以書面答復本會各委員並副知本會，委員","  另指定期限者，從其所定。","   (二)委員劉世芳、呂孫綾及鍾佳濱等3人所提書面質詢，列入紀錄刊登公報。","   (三)105年12月14日繼續審查。","   二、處理院會交付國防部105年度中央政府總預算決議「一般裝備」項下「一般通電","  裝備」中「劍龍級潛艦電戰系統性能提升案」預算凍結十分之一案。","   三、處理院會交付國防部函送國家中山科學研究院105年度預算決議「勞務成本」之","  「服務成本」項下「會費、捐助、補助、分攤與交流活動費」中「捐助、補助與獎助」","  凍結1,000萬元案。","   四、處理院會交付國防部函送國家中山科學研究院105年度預算決議「公共關係費」","  凍結998萬5千元案。","   決議：以上3案處理完竣，同意動支，並提報院會。","       討  論  事  項","12月14日（星期三）","   繼續審查106年度中央政府總預算案附屬單位預算關於國防部主管非營業基金：","   決議：","   壹、審查結果","   國防部主管","   一、作業基金─國軍生產及服務作業基金","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","  之審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入","   原列278億0,885萬9千元，增列「業務收入」：","   (1)生產事業─「銷貨收入」項下「製成品銷貨收入」5億2,995萬9千元。","   (2)服務事業─「勞務收入」項下「服務收入」500萬元。","   (3)福利及文教事業─「勞務收入」項下「服務收入」中「福利品」100萬元、「廣告","  收入」300萬元。","   (4)軍人儲蓄事業─「租金及權利金收入」項下「其他建築物租金收入」100萬元。","   共計增列5億3,995萬9千元，其餘均照列，改列為283億4,881萬8千元。","   2.業務總支出","   原列268億0,847萬9千元，減列：","   (1)支出總額：100萬元。","   (2)「業務成本與費用」：","   生產事業─「服務費用」─「一般服務費」100萬元;","  「銷貨成本」項下「印刷出版品成本」100萬元，「印刷出版品成本」中「服務費用」","  之「旅運費」100萬元、「印刷裝訂與廣告費」7萬元、「修理保養及保固費」200萬元","  、「一般服務費」500萬元，「印刷出版品成本」中「租金、償債與利息」之「交通及","  運輸設備租金」50萬元，「銷貨成本」項下「製成品銷貨成本」中「租金、償債與利息","  」之「交通及運輸設備租金」100萬元；「行銷及業務費用」1,000萬元；「研究發展及","  訓練費用」100萬元。","   醫療事業─「醫療成本」項下「門診醫療成本」300萬元、「住院醫療成本」100萬元","  、「其他醫療成本」100萬元；「研究發展及訓練費用」項下「研究發展費用」50萬元","  。","   服務事業─「管理及總務費用」300萬元。","   福利及文教事業─「銷貨成本」項下「印刷出版品成本」100萬元、「其他銷貨成本","  」100萬元; 「管理及總務費用」300萬元。","   副供事業─「勞務成本」100萬元。","   (3)「業務外費用」：福利及文教事業10萬元。","   共計減列3,817萬元，其餘均照列，改列為267億7,030萬9千元。","   3.本期賸餘：原列10億0,038萬元，增列5億7,812萬9千元，改列為15億7,850萬9千元","  。","   (三)解繳國庫淨額：7億4,448萬元，照列。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：12億9,429萬2千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)本項通過決議25項：","   1.生產事業─「銷貨成本」項下「印刷出版品成本」中「材料及用品費」之「使用材","  料費」106年度預算編列1億2,406萬8千元，較105年度所編1億3,198萬9千元，減列792","  萬1千元，然查印刷類產品之業務收入預估增加，但材料成本卻相對減少，歷年預算編","  列是否覈實，不無疑義。爰針對國軍生產及服務作業基金─生產事業─「銷貨成本」項下","  「印刷出版品成本」中「材料及用品費」之「使用材料費」預算編列1億2,406萬8千元","  ，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   2.鑑於生產事業─「生製中心」所作軍品研究發展與技術轉移應用技轉等項量均未執","  行，對於軍品研究開發應予檢討與提升，爰針對國軍生產及服務作業基金─生產事業─「","  研究發展及訓練費用」預算編列8,512萬元，凍結100萬元，俟國防部向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    徐志榮    呂玉玲","   3.生產事業─「固定資產之建設改良擴充」項下「一般建設及設備計畫」中「一次性","  項目」之「機械及設備」106年度預算編列2億2,668萬9千元。查其說明計有第202廠「","  中週波熱處理爐（彈筒退火設備）」等50案，主要支援40公厘榴彈機槍遙控槍塔等武器","  系統量產任務並賡續因應30公厘鍊砲塔等量產任務。然查106年僅持量產40公厘榴彈機","  槍車型，未規劃生產30公厘，其相關機械設備是否有採購必要，應予說明。爰針對國軍","  生產及服務作業基金─生產事業─「固定資產之建設改良擴充」項下「一般建設及設備計","  畫」中「一次性項目」之「機械及設備」預算編列2億2,668萬9千元，凍結100萬元，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   4.國軍生產及服務作業基金─醫療事業「醫療成本」項下「門診醫療成本」預算編列","  68億8,219萬3千元，凍結300萬元，俟國防部就下列各案向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","   (1)鑑於軍職人員為醫療事業軍醫院營運主力，然渠等人員薪酬並未攤列為醫院醫療","  成本，是項作法已致醫療事業收支淨餘數偏高且無法確實反映營運績效，以之作為獎金","  計發基礎，其合理性及妥適性均容待商榷。建議醫療事業允應檢討醫勤獎助金提撥及計","  發方式，或可研議評估軍職人員之貢獻程度，按比率估算醫療事業應負擔之薪酬成本，","  並將其列為醫勤獎助金計發基礎之扣減項目，俾使該項獎金發放能名實相符。爰針對醫","  療事業─「醫療成本」項下「門診醫療成本」中「服務費用」之「專業服務費」預算編","  列28億1,994萬1千元，凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    徐志榮    呂玉玲","   (2)鑑於「門診醫療收入」為醫療事業主要收入來源之一，106年度預算編列95億1,4","  99萬2千元，占預計整體業務收入182億2,314萬8千元比率52.21%，然其「門診醫療成本","  」近年逐年上升且屢屢超逾預算數，相關成本之管控有待檢討加強，實不宜任由往之，","  允宜積極檢討加強相關成本之管控。爰針對醫療事業─「醫療成本」項下「門診醫療成","  本」中「材料及用品費」之「商品及醫療用品」預算編列30億0,790萬2千元，凍結300","  萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    徐志榮    呂玉玲","   5.鑑於三軍總醫院辦理相關康樂活動，動輒百萬花費，其中又經常以援助繳不起醫療","  費用之民眾為由舉辦勸募餐會等活動，然其民眾欠繳之醫療費用已列基金呆帳，由其基","  金編列支用，顯有不當，而其勸募行為亦顯有違法之虞。爰針對醫療事業─「管理及總","  務費用」項下「服務費用」中「公共關係費」預算編列570萬4千元，凍結100萬元，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    徐志榮    呂玉玲","   6.國軍生產及服務作業基金─醫療事業─「其他業務費用」項下「雜項業務費用」中「","  服務費用」之「修理保養及保固費」106年度預算編列2億6,576萬3千元，較105年度所","  編2億4,753萬元增加1,823萬3千元。主要用於改善就醫環境，提升醫療服務品質，支應","  各國軍醫院醫療房屋及建築修繕維護經費，然104年度決算已達2億9,256萬9千元，連年","  編列2億餘元高額預算，其執行成效，應予說明，爰針對國軍生產及服務作業基金─醫療","  事業─「其他業務費用」項下「雜項業務費用」中「服務費用」之「修理保養及保固費","  」預算編列2億6,576萬3千元，凍結200萬元，俟國防部向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   7.國軍生產及服務作業基金─福利及文教事業─「行銷及業務費用」項下「行銷費用」","  中「服務費用」預算編列452萬3千元，凍結100萬元，俟國防部就下列各案向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","   (1)國軍生產及服務作業基金─福利及文教事業─「行銷及業務費用」項下「行銷費用","  」中「服務費用」106年度預算編列452萬3千元，105年度所編預算數額相同，是否基於","  零基預算精神編列，不無疑義。又其為辦理行銷活動推廣青年日報業務，歷年業務推廣","  成效，訂報率是否增加，應予說明。爰針對國軍生產及服務作業基金─福利及文教事業","  ─「行銷及業務費用」項下「行銷費用」中「服務費用」預算編列452萬3千元，凍結部","  分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   (2)國防部設置營區外福利站計50處，係為提供國軍官兵、榮民榮眷採購之需；然據","  立法院預算中心資料顯示，逾三分之一連年虧損，營業額亦遠低於國內便利商店，爰針","  對國軍生產及服務作業基金─福利及文教事業─「業務成本與費用」─「行銷及業務費用","  」項下「行銷費用」中「服務費用」預算編列452萬3千元，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇","   8.國軍生產及服務作業基金─副供事業─「管理及總務費用」項下「服務費用」中「旅","  運費」106年度預算編列304萬3千元，較105年度所編240萬元增加64萬3千元。查副供事","  業106年度營運計畫，預計收入2億6,728萬4千元，較105年度預算數2億5,952萬5千元增","  加775萬9千元，但旅運費增幅卻近30%，其增加之必要性應予說明。爰針對國軍生產及","  服務作業基金─副供事業─「管理及總務費用」項下「服務費用」中「旅運費」預算編列","  304萬3千元，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    徐志榮","   9.立法院審查國軍生產及服務作業基金基金99年度預算做成決議，自100年度起，應","  按事業別分別編列附屬單位之分預算，另按106年度中央政府總預算附屬單位預算編製","  辦法第6條第5款規定，各基金所屬基金應編製分預算，併入各該基金附屬單位表達，是","  以內政部營建建設基金有住宅基金、新市鎮開發基金、中央都市更新基金等3個分預算","  ，經濟作業基金有3個分預算，交通作業基金有4個分預算，國軍退除役官兵安置基金有","  6個分預算，惟國軍生產及服務作業基金例外，拒不依立法院決議及歷年中央政府總預","  算附屬單位預算編製辦法編列分預算，請國防部研議國軍生產及服務作業基金按事業別","  編列附屬單位預算之分預算，並將研議結果向立法院外交及國防委員會提出書面報告。","","","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇","   10.國軍生產及服務作業基金中生產、醫療、服務、福利及文教等事業，均依業務種","  類或營運個體之不同，而分設數個責任中心，其同事業不同責任中心間之業務內容迥異","  ，然預算書中僅醫療事業提供各醫院收支預計表，其餘事業均僅提供彙計之報表，除不","  利瞭解各責任中心營運概況外，營運如有短絀亦易藉此隱匿而不易為外界得知。建請國","  防部於編列預算書時，將生產事業、服務事業、福利及文教事業允應比照醫療事業辦理","  ，以利預算審議。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   11.鑑於國軍生產及服務作業基金，歷年來賸餘部分約有80%以上皆解繳國庫，以103","  年度為例，賸餘部分為14億8,034萬4千元，解繳國庫淨額為14億6,455萬5千元，比例高","  達98.9%，其比例遠高於其他部會，且導致基金資本無法擴充，用以投資更新各事業所","  需之設備等資本，提高營運效能。爰建請國防部應就國軍生產及服務作業基金年度賸餘","  部分，提高提存公積及撥充基金數部分之比例，以促進國軍福利、配合募兵制加強對官","  兵之各方面照顧。","                  提案人：劉世芳    林昶佐    羅致政","   12.鑑於生產事業「業務收入」逾九成均來自國軍各軍種，國防部雖要求各軍種每年","  均應編製軍品需求計畫書報核，生產事業則據此編列年度預算，然該事業106年度經理","  類產品預估銷貨收入數卻與各軍種編列之委製預算差異甚大，明顯低估。又該事業近年","  業務收入預算數與決算數差異頗大，除預算編列作業流程有欠嚴謹外，各軍種軍品需求","  規劃及執行亦未臻確實，建請檢討改進。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   13.查近年來國軍生產及服務作業基金醫療成本之門診醫療成本，其決算數均超過預","  算數，以致增加支出，甚至將近4億元，影響基金財務甚大，建請國防部調查門診醫療","  成本增加原因，並向立法院外交及國防委員會提出書面報告","                  提案人：呂孫綾    陳亭妃    羅致政    王定宇","   14.鑑於國軍生產及服務作業基金醫療事業門診病患醫療單位成本近年逐年上升且屢","  屢超逾預算數，建請國防部研討該基金醫療事業成本運用是否有將醫療成本反應至品質","  上。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   15.鑑於軍職人員為醫療事業軍醫院營運主力，然渠等人員薪酬並未攤列為醫院醫療","  成本，是項作法已致該事業收支淨餘數偏高且無法確實反映營運績效，以之作為獎金計","  發基礎，其合理性及妥適性均有待商榷。建請醫療事業檢討醫勤獎助金提撥及計發方式","  ，以使該項獎金發放能名實相符。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   16.國軍生產及服務作業基金服務事業陽明山招待所及鵝鑾鼻活動中心前係由國防部","  聯合後勤司令部負責經營管理，配合國防部及其所屬機關組織調整，目前係由國防部後","  備指揮部負責經營管理及業務執行。該兩營運處所前於94年8月均以ROT方式招商，以促","  進民間參與，惟執行結果卻波折連連；陽明山招待所之開發商已提出契約終止主張，而","  鵝鑾鼻活動中心仍僅止於委商辦理可行性評估階段，何時得以正常營運迄今仍未可期。","  以陽明山招待所ROT案契約而言，該ROT案契約期間已屆，開發商並已提出終止契約主張","  ，後續規劃迄仍未明。陽明山招待所ROT案，聯勤前於94年8月與美麗華大飯店股份有限","  公司簽約後，依約應於96年2月11日前開始營運，惟開發整修施工期間因受內政部95年","  9月13日頒布「國家公園範圍內執行促進民間參與公共建設案開發行為處理原則」影響","  ，新增「開發計畫」審核程序，爰需區分「開發計畫書」、「溫泉開發使用現況書」及","  「溫泉水權狀展延期限」等事項，分別報送各主管機關審查。是項開發計畫書雖於103","  年7月18日經內政部國家公園計畫委員會審議通過，並得向陽明山國家公園管理處申請","  建築執照及使用執照，然因本促參案履約期間已於104年8月屆滿，開發商美麗華公司並","  已提出終止契約之主張；本案據國防部說明，因招待所用地類別屬「國家公園機關用地","  」，依現行陽明山國家公園保護利用管制原則，恐無法再以促參方式辦理委外，後續土","  地運用規劃恐需另作考量。綜上所述，該基金服務事業陽明山招待所ROT案執行幾經波","  折未果，何時得正常營運仍未可期，致該事業原預期可獲取之權利金收益無法實現，爰","  要求國防部應於1個月內向立法院外交及國防委員會提出書面檢討改善報告。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政","   17.國軍生產及服務作業基金服務事業陽明山招待所及鵝鑾鼻活動中心前係由國防部","  聯合後勤司令部負責經營管理，配合國防部及其所屬機關組織調整，目前係由國防部後","  備指揮部負責經營管理及業務執行。該兩營運處所前於94年8月均以ROT方式招商，以促","  進民間參與，惟執行結果卻波折連連；陽明山招待所之開發商已提出契約終止主張，而","  鵝鑾鼻活動中心仍僅止於委商辦理可行性評估階段，何時得以正常營運迄今仍未可期。","  以鵝鑾鼻活動中心ROT案契約而言，聯勤係於94年8月17日與林全記股份有限公司簽約履","  約期間25年，依約應於98年8月18日前完成整（擴）建並開始營運，惟承商因故未能於","  約定期限內交付成果，國防部爰依約於98年8月20日通知該公司辦理契約中止程序，並","  於102年12月19日通知承商有關契約終止後核算違約金計新臺幣1,846萬餘元，並委託律","  師循民事訴訟求償。承商則以該案未完成交付係屬「不可抗力」事件，並於103年10月","  17日將本案提付以仲裁方式處置。案經中華民國仲裁協會於104年8月6日完成仲裁判斷","  ：「國防部應給付承商2,116萬8,353元，及自103年10月22日起至清償日止，按年息百","  分之五計算之利息。……。」國防部嗣已於104年9月向屏東地方法院提起撤銷仲裁之訴。","  本案國防部與承商合約糾紛迄未處理完竣，以致鵝鑾鼻活動中心閒置多年。未來該中心","  ROT案解約後，其整建營運恐需從頭開始，有關未來之利用規劃，該基金表示，可採行","  方案包括「促參ROT或OT委商」、「設定地上權」、「國軍自營」、「採購法委商」等","  營運方式，「將委託專業顧問公司針對財務估算、工程整建、市場調查、環境影響及法","  律等綜合面向，出具分析評估及評選報告，呈報核定後據以執行」，可悉後續利用規劃","  、如何進行整建及營運之相關期程迄今仍未明。綜上所述，該基金服務事業陽明山招待","  所及鵝鑾鼻活動中心ROT案執行幾經波折未果，何時得正常營運仍未可期，致該事業原","  預期可獲取之權利金收益無法實現，為利該等國家資源及早得妥善運用並獲取應有收益","  ，宜請國防部儘速研謀妥善對策，爰要求國防部應於1個月內向立法院外交及國防委員","  會提出書面檢討改善報告。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政","   18.鑑於國軍生產及服務作業基金陽明山招待所及鵝鑾鼻活動中心ROT案執行幾經波折","  未果，何時得正常營運仍未可期，致該事業原預期可獲取之權利金收益無法實現，建請","  儘速研擬妥善對策。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   19.福利事業管理處採任務編組方式將國軍福利事業相關單位依各軍種性質歸類，10","  6年度預計編成6個營運中心及114個作業中心，包括各營區內營站94個，營區外福利站","  及分站50個。該事業106年度預算案中，福利站及營站販售福利品預計收入5億1,858萬","  4千元，較105年度之5億2,763萬1千元減列904萬7千元，減幅1.71%。查各地區福利站暨","  分站104年度平均營業額僅約7百萬餘元。超過三分之一福利站連續3年營運出現短絀，","  經營策略顯待檢討並妥謀改善。依國防部福利總處100年訂頒「福利（分）站設、廢站","  執行要點」規定「就連續3年營運未達損益兩平之福利（分）站，應主動檢討減併、遷","  站或廢站，俾妥善資產運用。」截至104年底國軍福利站48處中，連續3年（102至104年","  度）收支均短絀之者多達17站，數量占比達35.42%。按各福利站設置雖有其國防政策考","  量及目標族群，然在國內大型賣場、連鎖超市與便利超商廣設之際，加以網購日益盛行","  ，各福利站顯多不再具有消費便利性及經濟性等競爭優勢，又逾三分之一福利站收支短","  絀多年，其經營策略顯待檢討並研謀改善。綜上所述，該基金福利事業除於營區內設置","  營站外，並於營區外廣設福利站，106年度預計站數50家已為近年新高。然各地福利站","  之年平均營業額少的可憐，且多處福利站均連續3年收支短絀。爰要求國防部應於3個月","  內針對該事業對福利站之經營策略予以澈底檢討與研謀改善，並向立法院外交及國防委","  員會提出書面檢討改善報告。","                  提案人：陳亭妃    劉世芳    羅致政    蔡適應    王定宇","   20.鑑於國軍生產及服務作業基金福利及文教事業除於營區內設置營站外，並於營區","  外廣設福利站，106年度預計設站50家已為近年新高。然104年度各地福利站之年平均營","  業額僅約7百餘萬元，且多達17處福利站均連續3年收支短絀，建請福利及文教事業對福","  利站之經營策略研擬檢討改善。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   21.鑑於現今便利超商、連鎖生鮮超市及大型量販賣場等日用品雜貨通路日趨普遍及","  便利，且網路購物亦日益發達，國軍生產及服務作業基金之福利及文教事業中福利品配","  銷部分業務量已漸萎縮，加以隨募兵制之推動，仰賴營站、福利站消費之官兵人數又逐","  漸減少，其中又以設立於營區外之福利站受影響最深，甚至部分站點已有連續收支短絀","  數年之情況，爰建請國防部審慎思考國軍福利站之轉型，以因應官兵消費習慣之改變，","  避免基金資源浪費。","                  提案人：劉世芳    林昶佐    羅致政","   22.國軍生產及服務作業基金軍人儲蓄事業之營運執行單位為國防部主計局國軍同袍","  儲蓄會，106年度營運計畫主要係編列代辦軍人儲蓄存款（轉存臺灣銀行）業務335億7","  ,550萬元，其中52億1,550萬元為軍人優惠利率定期儲蓄存款，軍人儲蓄事業106年度預","  算案並於「其他業務外費用」之「雜項費用」科目編列3,207萬6千元，辦理該優惠存款","  之差額利息補貼。查同袍儲蓄會代辦軍人優惠存款業務，前由臺灣銀行提供之轉存優惠","  及託辦手續費收入已不復存在，軍人優惠存款係以臺灣銀行1年期牌告定期儲蓄存款利","  率加計50%計算利息，該存款差額利息早期係由國防部與臺灣銀行共同負擔，然臺灣銀","  行已於95年6月3日取消加碼計息優惠；國防部為維持該項存款優惠措施，改由軍人儲蓄","  事業自行編列「軍人儲蓄優惠存款利息差額」補貼預算，以補臺灣銀行未再提供之優惠","  利息，近年補貼利息之經費介於3,708萬元至4,920萬元間。辦理優惠存款之現役國軍官","  兵人數有限，儲金總額占比亦不及二成，顯與鼓勵現役官兵儲蓄之意旨有相當差距。退","  伍官兵辦理優惠存款總額19億2千餘萬元，占比34.59%，遺眷及無依軍眷儲金24億5千餘","  萬元，占比更達44.16%，渠等兩類人員辦理優惠存款之儲金占比已近乎八成。國防部開","  辦軍人儲蓄存款係為培養軍中儉樸風尚，鼓勵官兵節約儲蓄風氣，而優惠存款之差額利","  息仍需軍人儲蓄事業編列預算進行補貼，惟目前優惠存款之受理對象及儲金來源卻反以","  退伍官兵、遺眷及無依軍眷為主，其合理性及妥適性恐待商榷。綜上所述，國防部開辦","  軍人儲蓄存款係為培養軍中儉樸風尚，鼓勵官兵節約儲蓄風氣，而所辦理優惠存款之差","  額利息仍需軍人儲蓄事業編列預算進行補貼，爰其受理對象理應以現役國軍官兵及該部","  編制內聘僱人員為主，惟目前優惠存款之受理對象及儲金來源卻反以退伍官兵、遺眷及","  無依軍眷為主，其合理性及妥適性恐待商榷，爰建請國防部宜檢討限縮是類存款之受理","  對象及儲金之限額，並向立法院外交及國防委員會提出研謀改善之書面報告。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政","   23.鑑於國防部開辦軍人儲蓄存款係為培養軍中儉樸風尚，鼓勵官兵節約儲蓄風氣，","  而所辦理優惠存款之差額利息仍需軍人儲蓄事業編列預算進行補貼，其受理對象理應以","  現役國軍官兵及該部編制內聘僱人員為主。惟目前優惠存款之受理對象及儲金來源卻反","  以退伍官兵、遺眷及無依軍眷為主，其合理性及妥適性有待商榷，爰建請國防部檢討存","  款之受理對象及儲金之限額是否妥當。","                  提案人：呂玉玲    徐志榮    江啟臣    馬文君","   24.鑑於中國網軍猖獗於國際，且其針對我國家安全局更早已是遭攻擊目標對象，查","  我國家安全局105年遭受駭客攻擊次數達58萬餘次，近年中國網軍甚至以常態性攻擊國","  家安全局之對外網路與政府機關、我國基礎建設設施，越來越嚴重。爰要求國防部應於","  1個月內，提出國防部之各項生產及服務作業如何防堵類似情形，尤其涉及國家安全之","  武器生產過程的防制措施、因應作為，以及近5年中國網軍攻擊我國防基礎建設設施……","  等相關統計數據，向立法院外交及國防委員會提出書面報告，以確保我國國家安全。","                  提案人：陳亭妃    蔡適應    王定宇    羅致政","   25.鑑於我國軍醫院體系於精粹案後人員編制減少，導致部分分院編制，諸如基隆分","  院與屏東分院等被納入其他單位建制下而非獨立分院，恐不利於營運與整體規劃，建請","  國防部就恢復正式設立分院架構之議題於3個月內向立法院外交及國防委員會提出書面","  報告。","                  提案人：蔡適應    羅致政    呂孫綾","   貳、106年度中央政府總預算案國防部主管「國軍生產及服務作業基金」附屬單位預","  算審查完竣，「國軍老舊眷村改建基金」及「國軍營舍及設施改建基金」附屬單位預算","  另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請外交部部長李大維、亞東關係協會會長邱義仁、經濟部次長、衛生福利部次長","  、行政院農業委員會副主任委員報告「臺日EPA談判相關進度，與臺日經貿合作發展現","  況、後續推動規劃」，並備質詢。"],["主席：請外交部侯次長就聖多美普林西比斷交事件作簡單的報告，再就「臺日EPA談判相","  關進度，與臺日經貿合作發展現況、後續推動規劃」進行報告。"],["侯次長清山：主席、各位委員。奉主席指示，我先就聖多美跟我國斷交的決定作簡要的","  說明。聖多美普林西比是在台北時間今日半夜4點時，對外宣布將與我國斷交，承認一","  中原則。我們對他們的決定表示遺憾，但基於維護國家尊嚴，我們也決定自即日起終止","  跟聖多美普林西比民主共和國的外交關係，並進行撤離大使館及使館人員，及停止一切","  技術合作計劃。我們兩國是從1997年5月建交，將近20年，在這期間我們協助聖多美推","  動國家發展建設，雙邊合作範圍非常廣泛，包括公衛醫療、農業基礎建設、人員教育等","  。特別值得一提的是我們協助聖多美根除瘧疾，從2003年50%的感染率，到2015年的1.","  01%，世界衛生組織在2013年宣布該國已進入瘧疾根除期，所以這個成果是有目共睹的","  。其實一直以來，我們跟友邦的交往都是本於誠信跟互助的原則，在能力範圍之內，盡","  全力協助友邦發展，但是聖多美既有的財務預算缺口過大，曾經向我們提出請求，可是","  我們沒辦法滿足他的需求，所以他就做出斷交的決定，當然他們是試圖要遊走兩岸。我","  們對於聖多美這樣的輕率、不友好的決定及行徑，我們深感遺憾，而且也加以譴責！我","  們外交部這幾年來的努力，其實也是有目共睹。這個危機是從2014年開始就有一個端倪","  ，他們總統曾於2014年6月到中國大陸去訪問，去年也出現幾次警訊，我們都審慎的處","  理，但是基於他預算需求太大，我們又沒辦法滿足他，而做出這樣的決定，實在令人遺","  憾，謹簡單向委員會報告。"],["主席：接下來請侯次長就臺日EPA談判進行報告。"],["侯次長清山：主席、各位委員。有關委員所關切之台日洽簽EPA案，以下謹就背景說明、","  洽簽台日EPA之必要性、台日EPA協商過程與現況、後續推動台日EPA規劃等內容，報告","  如下，敬請各位委員不吝給予指導：","   一、背景說明","   台日互為重要貿易夥伴，日本亦為我國重要鄰邦，上（2015）年台日雙邊貿易總額達","  579億美元，日本為我第3大貿易夥伴（僅次於中國大陸及美國），我為日本第4大貿易","  夥伴。為進一步擴大雙方經貿合作交流，我自2001年起即與日方就洽簽自由貿易協定（","  FTA）事進行商議，惟日本政府認為FTA具政治意涵，始終未予我正面回應。","   2011年發生東日本大地震，我國官民一體對日本慷慨義助，使得日本政府態度轉變，","  我方掌握時機，開始以「堆積木」方式與日方展開各項雙邊經貿協商，並於同（2011）","  年9月簽署「台日投資協議」。惟鑒於各雙邊經貿協議缺乏整體性，且未觸及關稅減免","  等重要議題，我乃促請日方與我洽簽台日經濟夥伴協定（EPA），雙方於2013年同意成","  立「台日經濟夥伴委員會」（EPC）作為討論洽簽EPA平台，並於2014年兩度召開EPC進","  行討論。","   嗣因發生日本福島核電廠事故，我國自2015年5月起採取區域全面管制日本食品進口","  措施。對此，日方以我欠缺科學根據且不符合WTO規章之規定而推遲與我繼續召開EPC，","  雙方洽簽EPA之進度亦告停頓。","   二、洽簽台日EPA之必要性：","   (一)順應國際經貿趨勢之需","   WTO杜哈回合談判破裂，引起各國對「貿易多邊主義」之疑慮，並掀起各國追求區域","  經濟整合及雙邊貿易協定浪潮。在此一國際經貿趨勢下，我國與日本亦各自尋求與他國","  簽署EPA或藉由參與TPP、RCEP等區域經貿組織方式，盼提升對外貿易競爭力。","   (二)避免我國際貿易遭邊緣化","   日本為拓展海外市場、尋求能源、原物料供應源及吸引外資，自2000年起積極對外洽","  簽EPA，截至本年8月已相繼簽署16個EPA，占其總貿易額之39.5%，加上正在交涉中之6","  個EPA，合計占其總貿易額之比率將高達85%。今後隨日本與他國簽署之EPA逐一生效，","  在關稅優惠措施實施後，恐將影響我廠商在日本市場之競爭力。因此，推動洽簽台日E","  PA對我國至關重要。","   三、台日EPA協商過程與現況：","   (一)以「堆積木」方式保持洽簽EPA動能","   日本國民對我國慷慨援助311東日本大地震之義舉心存感謝，連帶促使日本政府願以","  「堆積木」方式與我推動簽署各項雙邊協議。對我國而言，台日間雖尚無法展開EPA實","  質諮商，惟為維持談判動能及營造有利簽署環境，先以「堆積木」方式在經貿相關領域","  與日本洽簽協議不失為務實作法。","   (二)「堆積木」策略已展現具體成果","   我自2011年起以「堆積木」策略展開與日方洽簽經貿相關協議以來，成效良好，雙方","  在各領域陸續簽署之經貿相關協議如次：","|台日近年簽署經貿協定一覽表                                            |","|時間          |協定名稱                                                |","|2011\/09\/22    |■台日投資自由化、促進及保護合作協議                     |","|2012\/11\/29    |■強化台日產業合作搭橋計畫之合作備忘錄                   |","|              |■台日電機電子產品檢測相互承認協議                       |","|2013\/11\/5     |■台日電子商務合作協議                                   |","|              |■台日優先權證明文件電子交換合作瞭解備忘錄               |","|              |■台日建立藥物法規合作框架協議                           |","|2013\/11\/20    |■台日專利程序上微生物寄存相互合作備忘錄                 |","|2013\/11\/28    |■台日金融監理合作備忘錄                                 |","|2015\/11\/26    |■台日關於競爭法適用瞭解備忘錄                           |","|              |■台日避免雙重課稅及防杜逃稅協定                         |","|2016\/11\/30    |■台日強化產品安全領域交流與合作備忘錄                   |","","","   (三)成立「台日經濟夥伴委員會」（EPC）","   1.台日雙方於2013年11月第38屆台日經濟貿易會議同意成立「台日經濟夥伴委員會」","  ，作為討論台日總體貿易及投資合作發展之平台，包括台日簽署EPA可行性研究。","   2.在我方積極推動下，台日雙方已於2014年6月及11月兩度召開「台日經濟夥伴委員","  會」，會中決定由民間智庫（我方為中華經濟研究院，日方為日本貿易振興機構亞洲經","  濟研究所）進行EPA可行性研究報告，並於適當時間舉行下回合會議。","   (四)現況","   我國於2015年5月發現日本輸台食品偽標情事，並對日本食品新增檢附產地證明與輻","  射檢測證明等區域全面管制措施。日方認為我國身為WTO會員國，對日本輸台食品之管","  制措施必須符合WTO規範，即管制措施應基於科學根據。在現今國際社會大多數先進國","  家均已放寬對日本食品管制，以及我國並未檢測出日本進口食品有輻射超標之狀況下，","  日方對我國持續實施管制感到不滿，因此推遲EPC之召開，連帶使台日EPA談判暫告停頓","  。","   四、後續推動台日EPA規劃：","   (一)恢復「台日經濟夥伴委員會」（EPC）召開","   在我國未能放寬日本食品進口管制之狀況下，日方不願與我重啟EPC。倘未來我國在","  確保食安無虞及國民飲食健康之前提下，能夠放寬日本輸台食品管制，可望促使日方儘","  速與我重啟EPC。","   (二)累積「堆積木」動能，營造洽簽台日EPA有利環境","   1.在區域經濟整合趨勢及台日經貿具互補性之狀況下，日方對與我洽簽EPA態度逐漸","  轉趨積極，我方可續以「堆積木」方式進一步深化雙邊經貿關係，營造洽簽台日EPA之","  良好環境及氛圍。","   2.台日國民情感極為友好，據日本交流協會所作民調，高達41%國人表示最喜歡的國","  家為日本；我駐日本代表處亦於日前公布委託民間公司所作民調結果，高達66%日本國","  民表示對台灣具有親近感。另日本安倍晉三首相、菅義偉官房長官及岸田文雄外務大臣","  均曾表態支持進一步強化台日經濟合作關係，我宜善用當前台日關係融洽時機，尤應把","  握在安倍首相任內，以完成洽簽台日EPA為目標。","   (三)儘速完成國內準備工作","   台日倘能簽署EPA，對我整體國際貿易發展自屬有利，然而亦無法避免將對我部分產","  業造成衝擊，爰政府相關部會宜先妥善評估，對恐遭衝擊之產業進行溝通輔導，同時加","  速調整經貿體制及產業結構轉型，以利降低貿易自由化產生之副作用。","   五、結語：","   促成跨太平洋戰略經濟夥伴協定（TPP）生效係日本重要經貿政策，我國亦盼得以加","  入，惟美國總統當選人川普已表態上任後將退出TPP，為亞太區域經濟整合走向增添變","  數。美日均為我國重要貿易夥伴，未來美日貿易關係新發展，勢將對我國當前外貿策略","  產生影響；尤其在TPP前景不明，生效可能性日趨微弱之際，我國更應尋求早日與日本","  及美國等重要經貿國家完成EPA之簽署，以免在雙邊及多邊國際經貿合縱連橫之過程中","  遭到邊緣化。","   以上報告，敬請各位委員先進不吝指教。謝謝！"],["主席：如果沒有其他單位要補充報告，現在進行詢答。本會委員詢答時間為10分鐘，得","  延長2分鐘，非本會委員詢答時間為8分鐘，得延長2分鐘；上午10時30分截止登記。","   首先請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天對次長而言又是忙碌的一天，部長","  在今天早上六點就打電話給兩位召委，說明台灣外交關係的最新情形，但本席還是有很","  多不清楚、不瞭解的地方，請次長就您所知道的作一說明。本席首先要問幾個問題，因","  為之前跟我們的認知有點差異存在。今年3月時，外交委員會曾經有委員詢問外交部對","  其他外交關係的瞭解狀況，當時你們說外交關係唯一黃燈的國家是聖多美普林西比，你","  們之前講過，但是後來你們又說關係回穩。再者，你們曾經有過兩次新聞，一次是今年","  7月19日，另外一次是3月18日，你們都說關係還不錯，尤其你們還說之前黃燈是因為前","  任總統跟台灣關係沒有那麼好，而新的總統在7月份當選之後，你們認為他跟台灣的關","  係非常友好，而且他的兒子和女兒都在台灣唸書，現在都還在台灣唸書嗎？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。是。"],["蔡委員適應：有獎學金嗎？"],["侯次長清山：有，聖多美現在在台灣有42位……"],["蔡委員適應：還要給這兩人獎學金嗎？"],["侯次長清山：當然我們會檢討。"],["蔡委員適應：老爸對我們這麼不好，還要給孩子獎學金嗎？"],["侯次長清山：我們會做檢討。"],["蔡委員適應：還沒有結論？"],["侯次長清山：應該有啦！"],["蔡委員適應：過去斷交之後，對那些領獎學金的學生怎麼處理？"],["侯次長清山：每個個案不一樣。"],["蔡委員適應：過去發生過的處理方式呢？是全面斷絕獎學金？還是讓他們唸完書？"],["侯次長清山：我們會告一段落就結束。"],["蔡委員適應：告一段落是指學期結束還是畢業？"],["侯次長清山：不會到畢業。"],["蔡委員適應：若是學期結束，那剩下1個月就學期結論了。"],["侯次長清山：因為快要寒假了，因為是臨時發生，這個案子可能會等到暑假結束。"],["蔡委員適應：他老爸跟中國建交，兒子跟女兒下個學期是不是改到中國去唸書？"],["侯次長清山：這個我們不知道，但是……"],["蔡委員適應：還沒有蒐集到情資？"],["侯次長清山：對我們而言，這些學生並沒有過錯，所以也不應該懲罰他們。"],["蔡委員適應：是沒有錯啦！"],["侯次長清山：可是我們也沒有辦法繼續用納稅人的錢來支應他們。"],["蔡委員適應：沒有錯，所以要請外交部做正式的說明。"],["侯次長清山：到一個段落就會結束。"],["蔡委員適應：媒體有報導聖多美普林西比的金援需求很高，本席對這部分不是很清楚，","  就次長就這點正式的說明一下，為什麼會斷交？"],["侯次長清山：委員所講是最大的理由，另外他們為了對國內交代，他們也提到要承認一","  中原則，這是政治性的藉口，最大的理由還是預算缺口太大。"],["蔡委員適應：他向我們國家提出要2億美元金援？"],["侯次長清山：比這個還多一點。"],["蔡委員適應：2億1,500萬元？是不是？"],["侯次長清山：委員非常清楚。"],["蔡委員適應：2億1,500萬元是什麼時候提出的？是舊的總統還是新的總統提的？"],["侯次長清山：是舊的總統，就是在……"],["蔡委員適應：是舊的總統提出，新的總統也延續這個要求，是嗎？"],["侯次長清山：其實是總理，那個時候他是總理，現在也是總理，在今年我們大選完之後","  ，他就提出來，甚至直接寫信給我們相關人士提出這個要求。"],["蔡委員適應：我們有正式回函拒絕就對了？"],["侯次長清山：沒有拒絕，我們是說我們可以再協商。"],["蔡委員適應：他現在覺得跟我們談也沒有用，所以就不跟我們協商，中國有答應他們了","  嗎？"],["侯次長清山：這個我不瞭解，我們沒有辦法掌握中國方面的……"],["蔡委員適應：過去國內有些人士認為我們推動金錢外交是需要修正的，但我從這個案子","  看到反而是中國在推動中國式的金錢外交，這是中國的作法，就是對於這樣的國家有經","  濟困難，我們沒有辦法完全滿足他們的要求，他就說那就去承認中國，中國就答應就給","  予援外的支持。如果真的是這樣的話，我們除了對聖多美普林西比表示遺憾和譴責之外","  ，我們對於中國的金錢外交也要給予一定程度的譴責，這是應該做的，因為我認為國際","  間的交往不應該用這種方式處理。","   繼續請教次長，就我們外交人員的作為方面，我們是什麼時候知道斷交這件事情？"],["侯次長清山：司長剛才有報告，是2014年他們總統到中國大陸訪問，那是一個警訊，其","  實這兩年來，我們一直是繃緊神經，一直在關注，每天都……"],["蔡委員適應：我瞭解，我的意思是這次的作法不大一樣，聖多美普林西比有沒有派人到","  中國去建交公報？"],["侯次長清山：還沒有建交，他們只是在發布的新聞稿說……"],["蔡委員適應：說要跟我們斷交。"],["侯次長清山：對，說他們要轉而……"],["蔡委員適應：但是也還沒有跟中國建交就對了？"],["侯次長清山：對，還沒有。"],["蔡委員適應：在他們發表公報前，我們知不知道？"],["侯次長清山：我們是有被告知啦，就是……"],["蔡委員適應：我覺得外交部派去聖多美普林西比的大使所掌握的狀況好像沒有很好，是","  不是？還是他被蒙在鼓裡搞不清楚？"],["侯次長清山：我們一直知道對方心有二志啦！"],["蔡委員適應：當然是之前有提，可是這個資訊掌握還是很重要，本席特別要詢問次長，","  剛開始新聞出來時，我們是先看到中國外交部的新聞，最後台灣外交部才發表相關的說","  明，我們老是慢別人半拍，為什麼這樣子？"],["侯次長清山：其實順序不是這樣，最早是聖多美普林西比國務會議（即我們的院會）開","  過會議之後就發表一個聲明，國際媒體就開始發布這個訊息。"],["蔡委員適應：他們什麼時候開國務會議？"],["侯次長清山：是昨天下午開的。"],["蔡委員適應：所以昨天下午開，外交部就知道了？"],["侯次長清山：我們是有掌握他們有在談，因為他們開國務會議之前有先告訴我們，他們","  可能會有……"],["蔡委員適應：對啊！所以昨天下午他們開過會，就確定了要跟台灣斷交，因為我們不金","  援他們的關係，他們要向中國尋求金錢援助，就是這樣子嘛！所以，昨天下午外交部就","  曉得這件事情，就有報告相關人員嗎？"],["侯次長清山：有。"],["蔡委員適應：那你這樣通知外交委員會就太晚了，到今天早上才通知我們兩位召委。"],["侯次長清山：昨天下午他們講的是他們可能考慮，但是因為總統和外長在國外，所以他","  們要等……"],["蔡委員適應：我覺得外交部未來在這個部分要透明化，其實我們被斷交很多次了，現在","  國人在意的是，有相關外交關係變化的時候，我們都是最晚知道的，都是外電已經報導","  了，中國官方跟外交部都開記者會了，我們才開記者會。"],["侯次長清山：報告委員，他們是在4點鐘的時候做的決定，我們6點鐘就跟召委報告，當","  然這中間外電很快就報導，一下子全世界就知道了，也是記者問中國外交部，中國外交","  部其實是到今天早上七、八點才有回應的。"],["蔡委員適應：對啊！那我們外交部可以早一點發出聲明稿啊，為什麼要等到9點才發聲明","  稿？如果你在4點就知道，那你可以在4點、5點或6點就發布啊！"],["侯次長清山：部裡面是要尊重委員會跟召委。"],["蔡委員適應：結果又是中國外交部的聲明先出來，難道你要說我們的聲明比他們更早嗎","  ？你知道本席所講的意思嗎？國人在意的一個地方就是在這裡！","   最後再請教次長，你們外交作為有警示燈號紅綠黃三個燈，在昨天以前，聖多美普林","  西比是什麼燈號？"],["侯次長清山：黃燈。"],["蔡委員適應：還是黃燈，有沒有紅燈？紅燈就是斷交的意思。"],["侯次長清山：對。"],["蔡委員適應：所以現在燈熄掉了。","   另外請教有關白宮的問題。針對美國總統歐巴馬日前在年終記者會所提到的，我想其","  中關鍵是兩個字，一個是自治，一個是獨立，這兩個是關鍵字。我為什麼問這個？外交","  部的回復居然是沒有評論，外交部沒有評論嗎？"],["侯次長清山：我們是對美國的外交政策沒有評論，但是……"],["蔡委員適應：他們的外交政策講到台灣，你也沒有評論嗎？"],["侯次長清山：這部分我們是有評論。"],["蔡委員適應：你的評論是什麼？"],["侯次長清山：台灣是一個自主獨立的國家，對於他們所提的什麼跟雙方的共識等等，這","  是不對的。"],["蔡委員適應：真的要嚴厲的譴責他們，怎麼可以不講話呢？過去幾次以來，總統最後任","  內的國情咨文或是有時開記者會，通常都會講到增加對台灣的軍售，這次沒有。再者，","  這次就台灣的國際地位做了這樣定義，說台灣只要追求有限度的自治，不會追求獨立，","  我想這不是我們國家的外交政策。台美關係過去幾十年談的內容，我想不是談這個吧？","",""],["侯次長清山：不是。"],["蔡委員適應：所以我覺得我們對於這個部分必須要表達嚴正的抗議，但我講實在話，我","  認為外交部對這部分的抗議是不夠的，這關係到台灣的國格啊！我們現在的國號叫中華","  民國，中華民國不是自治區吧！"],["侯次長清山：當然不是。"],["蔡委員適應：沒有人會說中華民國是自治區，所以這是非常嚴重的問題，可是我覺得外","  交部在這個部分太軟弱了。","   最後本席要提及台日EPA，EPA跟FTA差別在哪裡？次長曉得嗎？還是這要請經濟部說","  明？"],["侯次長清山：FTA是全面性的自由貿易，至於EPA，因為我們之間沒有邦交，所以它不會","  跟我們簽FTA，這是一個夥伴關係。"],["蔡委員適應：這二者差在哪裡？只是有邦交跟沒有邦交的關係而已嗎？"],["侯次長清山：範圍也比較廣。"],["蔡委員適應：請問沈次長，你瞭解這二者差在哪裡嗎？"],["主席：請經濟部沈次長答復。"],["沈次長榮津：主席、各位委員。FTA比較全面性，EPA是先從夥伴關係慢慢開始。"],["蔡委員適應：所以夥伴關係沒有任何意義，只是簽個名表示是好朋友，就這個意思就對","  了？"],["沈次長榮津：先從這個開始。"],["蔡委員適應：白話文是不是這個意思？EPA裡面會談到關稅要減多少嗎？"],["沈次長榮津：先從所謂的夥伴關係開始。"],["蔡委員適應：我就問什麼叫「夥伴關係」嘛，現在台日不是經貿夥伴關係嗎？台日不是","  有貿易嗎？"],["沈次長榮津：對。"],["蔡委員適應：那台日現在不就是EPA的關係？還是台日現在不是EPA的關係？"],["沈次長榮津：還沒啊！"],["蔡委員適應：那你不是說EPA就是夥伴關係，經貿夥伴關係，沒有錯吧？次長剛才這樣講","  的啊！"],["沈次長榮津：是。"],["蔡委員適應：什麼叫「經貿夥伴關係」？"],["沈次長榮津：大概就是雙方從經濟貿易這個夥伴關係來探討雙方有沒有進一步合作。"],["蔡委員適應：所以這就是意向書之類的東西嘛！"],["沈次長榮津：對，是比較rough的東西。"],["蔡委員適應：所以它並不會實質的談到關稅要降多少或是哪個要免稅，不會嘛，那是FT","  A才會談到的嘛！"],["沈次長榮津：對，先做study。"],["蔡委員適應：所以，有沒有簽EPA對台日現在的經貿關係有任何影響嗎？沒有嘛！只是表","  達我們想要趕快談FTA這樣的態度而已嘛！"],["沈次長榮津：對。"],["蔡委員適應：那EPA這個東西最早是誰提出來的？是台灣先提的還是日本先提的？"],["侯次長清山：其實從2001年就要求跟他們簽署。"],["蔡委員適應：是台灣先提的嘛！所以剛開始台日就有開始談EPA，台灣要求之後就開始談","  了嘛，後來卻停止了，我看你們的說明是因為福島核災的關係，對不對？"],["侯次長清山：對。"],["蔡委員適應：如果沒有福島核災，EPA是不是就談好了？你的意思是這樣子？"],["侯次長清山：應該會繼續談，因為已經談了兩個回合了。"],["蔡委員適應：我想確認這是台灣主動提出的，實際上，在今年520馬前總統也提到希望儘","  速完成EPA，我還去查了一下，發現真的有談到這個。當時有講到一個關鍵，我想向次","  長確認一下，就是馬總統說台灣應該儘快開放日本福島核災五縣市食品進口，日本在地","  和產地證明和輻射證明等申報都有執行，日本食品的檢查也沒有問題，不應該禁止，以","  免日本覺得我們不合理，跟國際間打交道要站在一個「理」字。次長，馬前總統有講過","  這段話嗎？"],["侯次長清山：媒體是有報導。"],["蔡委員適應：所以前總統確實講過，也就是說，在前總統任內就知道EPA因為福島核電廠","  事件而中斷了，當時中斷之後的一個關鍵，如果這個東西不能再談下去的話，EPA不能","  進行。前總統有講過這個話了，到底這是不是確認的？這是很關鍵的。"],["侯次長清山：我是看媒體報導。"],["蔡委員適應：你看媒體？總統講這個話，外交部不曉得嗎？請秘書長答復，到底是還是","  不是啊？"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。應該是的。"],["蔡委員適應：是就是，不要講「應該」嘛！是或不是？"],["蔡秘書長明耀：我要做一個補充說明，因為要簽署FTA有困難……"],["蔡委員適應：我知道啦！"],["蔡秘書長明耀：所以我們想用EPA來作為另外一種FTA，以促進台灣和日本的關係。"],["蔡委員適應：我要問的是，是不是當時的結果就是這樣？總統也瞭解，所以總統講出這","  段話來，總統認為要簽EPA的話，日本核災食品問題就卡在那邊了，是不是這樣子？"],["蔡秘書長明耀：因為那個時候我不在國內……"],["蔡委員適應：那你現在站在台上幹什麼？"],["主席：謝謝蔡委員。"],["蔡委員適應：主席，我最後再講一下。這個是你們自己寫的，就是台日關係非常友好，","  我希望你們要確認這個狀況，如果EPA是一個夥伴的協定，它只是一個很rough的東西的","  話，我認為不應該把目前我們管制日本部分食品進口，日本把它當成一個先決條件來討","  論，我認為這樣非常不合理，我覺得我們在做台日後續談判時應該要去強調這個關係，","  畢竟就台日的關係，目前我們是逆超的，所以日本賺我們比較多錢，應該是他們有求於","  我們才對，怎麼我們跟他們談的結果，他們還這麼強硬呢？"],["主席：謝謝蔡委員。","   請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。今天斷交的消息震撼了一些人，上禮拜","  12月15日，李大維部長接受訪問備詢時，人家問他中國會拔我們的邦交國嗎？次長知道","  他回答什麼嗎？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。當時他說短期間應該不會。"],["江委員啟臣：對，他說短期內不會生變。這個短期多短？今天幾號？"],["侯次長清山：21日。"],["江委員啟臣：不到1個禮拜就生變！所以我們搞不懂部長在這裡講的話是真的還是假的，","  這是必要的謊言嗎？還是無法掌握實際的狀況？"],["侯次長清山：我向委員說明一下，聖多美是有一點蓄意欺騙，因為……"],["江委員啟臣：蓄意欺騙？他原本有答應不會斷交嗎？"],["侯次長清山：在12月5日時，確實跟我們大使館說……"],["江委員啟臣：幾號？"],["侯次長清山：12月5日，他有跟我們大使館說要繼續談第6階段的雙邊合作計畫，就是表","  示會繼續在談，那個計畫就是他的任期。"],["江委員啟臣：除了這個計畫，他有沒有跟我們要求什麼？"],["侯次長清山：是上次那個要求……"],["江委員啟臣：上次是什麼要求？"],["侯次長清山：就是提出一個預算缺口。"],["江委員啟臣：多少？"],["侯次長清山：2億多。"],["江委員啟臣：2億1,000萬元美金。"],["侯次長清山：對。"],["江委員啟臣：還超過啦！對不對？"],["侯次長清山：對。"],["江委員啟臣：但是那個談不攏嘛！"],["侯次長清山：我們當時也沒有直接拒絕。"],["江委員啟臣：對，我們也沒有答應嘛！"],["侯次長清山：我們是說會派員去跟他協商。"],["江委員啟臣：那為什麼這樣叫蓄意欺騙？"],["侯次長清山：就是在12月5日還說要繼續談5年的計畫。"],["江委員啟臣：但是他們在5日有跟你們說不會斷交嗎？"],["侯次長清山：當然不會講。"],["江委員啟臣：那我們為什麼會笨到這種地步還相信他們呢？其實聖多美這個國家在今年","  就已經有警訊了，你們自己也說是黃色燈號，可是我們一再問你們，你們都說不會有問","  題。你剛才說人家在12月5日跟我們說要繼續談下一個階段的計畫，然後我們就相信了","  。對於目前臺海的局勢、兩岸的局勢、美中臺三邊的關係，你們外交部應該要很清楚才","  對，他們選在這個時機點斷交也不是沒有理由，因為川普還沒有上任、歐巴馬還沒有卸","  任，這正是青黃不接的時候，再加上歐巴馬總統在上個禮拜的談話，所以他們就選在這","  個時候斷交，這樣就不會有美國的壓力，對不對？反正兩岸關係也不好，陷入零和的競","  爭當中，在斷交之後有另一邊可以靠，所以這就是為什麼在過去8年裡面馬政府時代一","  直強調兩岸之間在外交上避免零和競爭的重要性。","   次長，你應該有在外交部服務超過40年了，你的經驗非常豐富，你應該很清楚兩岸關","  係在整個臺灣對外關係裡面的重要性。以目前的兩岸關係加上川普這一陣子的一中談話","  ，你們應該要有警覺，不應該說這是一個意外或蓄意欺騙，外交上本來就是爾虞我詐，","  對不對？我們自己要精明一點，你沒有辦法去怪人家欺騙你，如果這樣子的話，我們難","  保接下來不會又被其他國家欺騙，也可能我們現在跟其他國家在談一些計畫，可是之後","  居然又被騙了，有可能下個月小英總統去到那邊簽了之後，才發現居然被騙了，可是本","  席不要聽到這種話。在520之後我們在外交上面所聽到最令人難過的兩個字就是「遺憾","  」，我們有很多次都很遺憾，像今天斷交的這件事情，除了遺憾之外，我們又說是被騙","  了，那請問外交部在幹什麼？次長，這是令我們很難過的地方。我們也想要幫政府做一","  些事情，也希望政府在這方面能夠穩住，畢竟我們的邦交國現在只剩下21個，這對我們","  沒有打擊嗎？你單方面怪他們欺騙你或怪其他國家，國際政治是很現實的，次長應該都","  很清楚。"],["侯次長清山：是，我們當然都是基於誠信原則在跟邦交國交往，對於委員剛剛的指教，","  我們也都有在遵從，我們從去年、前年就有在注意。"],["江委員啟臣：上禮拜部長說短期不會生變，這實在是太樂觀了，我常常說你們在外交上","  一定要做好worse                                                         or","  worst的scenario，尤其是我們現在這樣的處境，所以一定要先設想好最糟糕的情境，","  才能準備好所有的配套跟因應措施。我們不要每次都意外、都遺憾，今年以來有多少次","  意外跟遺憾了？像WHA、南海仲裁和ICAO等事情都一再令我們意外跟遺憾，次長覺得接","  下來會不會有骨牌效應？"],["侯次長清山：當然就我來看是沒有。"],["江委員啟臣：你講沒有，這是for sure的嗎？"],["侯次長清山：當然。"],["江委員啟臣：我們真的非常擔憂我們的邦交國再變少，不過既然你講你覺得不會有，那","  我們希望你往這個方向來努力。"],["侯次長清山：每天都在努力。"],["江委員啟臣：外交人員非常辛苦，所以政府的政策主軸一定要抓對，否則在這個國際大","  環境底下，這不是我們在大國之間能夠玩的game。","   另外，關於臺日的EPA，你們剛剛回答蔡委員的時候提到EPA談判進度現在停頓的原因","  就是因為我們反對福島食品進口，我覺得侯次長、沈次長和蔡秘書長對很多事情要講清","  楚，臺日的FTA是從什麼時候就開始在倡議了？是從我們加入WTO之前就在倡議了，對不","  對？沈次長應該也很清楚，經濟部的人幾乎都知道為什麼推不下去，很簡單，日本的首","  相自己都講得很清楚，就是因為北京施壓嘛！所以在扁政府執政的8年間根本連碰都沒","  有辦法碰，到馬政府的時候改成EPA，就是臺日之間特別的關係，然後開始談EPA。本席","  要講的就是，我們每一年對日本的逆差這麼多，其實我們都知道，臺日之間要簽這些協","  定，有一半以上是為了外交，否則我們對日本的逆差這麼多，你認為FTA、EPA簽下去我","  們就會變成順差嗎？次長，真的會這樣嗎？"],["主席：請經濟部沈次長答復。"],["沈次長榮津：主席、各位委員。不會，因為這牽涉到兩國的產業結構。"],["江委員啟臣：沒錯，產業結構不就是這樣子嗎？而且在關稅障礙降低之後，臺灣會因此","  逆差減少甚至變成順差嗎？很難、不可能，所以這中間有太多是基於外交和政治上的目","  的。既然是為了外交跟政治上的利益，那我們就明講嘛！我要講的就是，在這個談判過","  程裡面，其實我們是不對等的，日本是「吃我們夠夠」，雖然臺日的民間關係非常友好","  ，我們也不否認，國人喜歡到日本，國人對日本的東西充滿了信任，但是在臺日的政治","  關係上，我們從來沒有感受到日本政府的善意，你們負責談判的人應該很清楚到底誰在","  上方、誰在下方。所以在臺日EPA這件事情上，其實我們反倒希望給你們籌碼，針對開","  放福島周邊5縣市食品這件事情，如果日本真的有誠意，假如臺灣願意解禁，他們願意","  讓臺日目前正在談的某些重大協議有所突破，那就可以拿出來談啊！但是他們至今在這","  方面有沒有對臺灣表達過善意？沒有啊！我們只看到他們對我們施壓，但是從來沒有跟","  我們說：如果臺灣願意就解禁的事情來談，我們日本也願意就臺灣所關切的某些事情來","  進行談判和交涉，他們有公開這樣講過嗎？還是你們知道但是你們不敢講？次長，這是","  國人所關心的問題。"],["侯次長清山：跟委員報告，其實在這中間我們也用堆積木的方式簽了幾個協定和備忘錄","  。"],["江委員啟臣：是投資保障協定對不對？"],["侯次長清山：對。"],["江委員啟臣：你剛才講堆積木，這是一種說法，可是實際上是對方在拖延的戰術，講白","  一點，其實日本根本沒有辦法做出北京不願意看到的事情，那就是跟臺灣簽這方面的協","  議。否則他們可以大膽的出來講，回歸到單純的雙方談判嘛！已經搞了16年，請問我們","  在對日的談判上有什麼進展？除了次長所講的投資保障協定之外完全都沒有。"],["侯次長清山：有11個協定。"],["江委員啟臣：可是那是非常trivial的東西，不是我們主要想要的，但是他們拿這個拖延","  了很久。如果我們在核災食品這件事情上面又讓步了，那請問我們可以換到什麼？你就","  是要開放，你要換也要換到能夠對國人交代的東西啊！今天在對日談判、對日協商，你","  們能夠告訴我們嗎？你可以跟國人講嗎？如果你們都沒辦法清楚跟國人就這方面來講的","  話，請問民意代表如何幫你背書？老百姓會說，你換到什麼？你們開放日本核災五縣市","  食品，你們到底換到什麼？日本有承諾嗎？秘書長，你們會長不來，你能幫他回答嗎？","",""],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。我想我們要的不是核災食品，我們要的是安心、安全","  的食品，這一點要先跟委員報告。"],["江委員啟臣：如果是這樣就不應該把這件事當成阻礙談判的藉口。"],["蔡秘書長明耀：這就是一個問題，日本說台灣跟日本是這麼好、這麼重要的鄰國關係，","  為什麼我們不遵照WTO的規章、規則來處理？"],["江委員啟臣：請問我們違反WTO的哪一條？"],["蔡秘書長明耀：就是要有科學的根據，還有不是區域全面的管制，應該是採品目的管制","  ，這是WTO的規定。"],["江委員啟臣：我們這樣也沒有違反WTO的規定啊！"],["蔡秘書長明耀：是，沒有錯，所以韓國……"],["江委員啟臣：它憑什麼單方面accuse我們，說我們就是違反WTO的規定？這是我們無法接","  受的。"],["蔡秘書長明耀：跟委員報告，韓國也是用這種區域的管制，所以日本就到WTO向韓國提告","  。"],["江委員啟臣：可是也沒有結果啊！"],["蔡秘書長明耀：這需要2年的時間，而且我們也知道，結果並不是會像提告國那樣期待的","  結果，但是我們希望台灣跟日本的關係能夠繼續向前發展，所以我們希望在確保國人健","  康的前提下，讓日本的……"],["江委員啟臣：其實WTO的規範講得很清楚，只要是基於健康的，這是沒有辦法拿來談判的","  。"],["蔡秘書長明耀：對，沒有錯。可是現在美國、歐洲、世界各國都是說，在日本可以流通","  的食品就可以出口到美國或歐洲。"],["江委員啟臣：這是每個國家的主權選擇，不必然A國的政策，B國就要採用，這是我們的","  自主，我們的自主是拿來保護國民的健康，或是在外交談判上，我們自己應該可以選擇","  的項目。"],["蔡秘書長明耀：對，所以現在我們要檢討日本的食品是不是安心、安全，進來之後是不","  是會影響到國民的健康，這個時候我們是不是可以來檢討？"],["江委員啟臣：我要請你們去告訴日本，不要拿這個來壓迫台灣，也不要拿這個作為阻礙","  EPA談判的藉口，這樣對這個問題的解決沒有幫助。"],["蔡秘書長明耀：委員對這個問題的建議，我們會把它當作談判時的參考資料，謝謝委員","  。"],["主席：請林委員昶佐質詢。俟徐委員志榮質詢完畢就休息15分鐘。"],["林委員昶佐：主席、各位列席官員、各位同仁。次長早，今天的議題可能都會圍繞在聖","  多美普林西比與我國斷交一事，稍早李部長大維也有說明斷交原因，部長表示，聖國因","  為財務缺口過大，我國無法滿足其需求，於是遊走於兩岸之間待價而沽。聖國從2014年","  開始就一直有意圖與中國建交，聖國曾經提過天文數字的金援，目前我國沒有這樣的計","  畫，財政黑洞不是我們的責任，寧願選擇踏實的方式實質改善聖國人民的生活。我想這","  應該就是整個外交部的立場，也是我國政府的立場。"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。是。"],["林委員昶佐：聖國在2014年就開始有意圖與中國建交，並提過天文數字的金援，然後待","  價而沽。像這樣的事情就目前來講，除了聖多美普林西比以外，還有沒有其他國家也有","  同樣的狀況？既然在兩年前我們就知道聖國是這樣了，我相信現在應該還有其他國家可","  能也是這樣吧！"],["侯次長清山：目前是沒有，聖多美是一個特例。"],["林委員昶佐：你不能講沒有，因為之前你也不會說聖國有，結果你們今天對外講的是兩","  年前就知道有這樣的狀況。"],["侯次長清山：若某個友邦提出一個需求，通常我們會檢視自己的能力，在可能、可行的","  範圍內跟他們再協商，所以他們提出的需求不一定就是我們回答的協助。方才委員提及","  在現在的友邦當中，有沒有另外一個國家也是這樣？可以說是沒有，因為我們在協商之","  後會達到一個比較合理的合作方式。"],["林委員昶佐：關於聖多美普林西比待價而沽，就是我們感受到他提出這樣的要求，看看","  是台灣還是中國可以滿足他這樣的要求，這種態度是什麼時候知道的？"],["侯次長清山：應該算是今年年初開始就比較堅持了。"],["林委員昶佐：所以如同李部長所說，2014年他們提出這種要求，接著到今年年初，我們","  感受到更強硬的感受。到目前為止，在預算上，包括機密預算，也有關於某些太平洋島","  國的友邦或非洲的友邦財務困難的事情，我們在討論時也知道有這樣的事情，這些友邦","  沒有一個在待價而沽嗎？"],["侯次長清山：就我所知，沒有。因為2014年6月聖多美的總統有到大陸，等於是兩年多前","  的事，所以這個是……"],["林委員昶佐：現在講的這個部分是要確認，因為有時候我們在外交上會遇到一些困難，","  不能在公開會議上講，結果在開機密會議時，也沒有聽說過這件事，如果我們2014年就","  知道他們待價而沽的話，為什麼我們在機密會議時從來沒有討論過這個困難以及可能性","  ？如果公開的質詢和機密的質詢都一樣的話，那我們在公開的質詢和機密的質詢就沒有","  意義了。本席在此要你確定一件事，你說沒有，不是因為不方便講，而是你現在確定目","  前即便是有財務困難的友邦國家，也沒有待價而沽的態度，目前是沒有？"],["侯次長清山：就是都已經協調過，雙方達到一個都可以接受的平衡點。"],["林委員昶佐：我希望接著不會有令我們驚訝的事情發生。另外，19日挪威跟中國在北京","  舉行會談，宣布他們的外交關係正常化，前面是因為劉曉波得到諾貝爾和平獎一事，他","  們之間一度冷凍，挪威的外交部長也表示他尊重中國的制度、支持一中政策等等，請問","  次長如何看待這件事？"],["侯次長清山：國際間國家利益常常會凌駕於其他價值之上，我們也沒辦法去評論各國的","  外交政策。"],["林委員昶佐：本席要再次強調，畢竟新政府應該也不想承襲過去中華民國這種零和戰爭","  ，也就是說，好像挪威要跟中國好，我們就一定不要跟他好，我們要跟他好，他就不准","  跟中國好，我們也不是這樣的態度嘛！我們希望的是正常的狀況。"],["侯次長清山：是。"],["林委員昶佐：但是偏偏我們宣布裁撤挪威的外館，他現在跟中國恢復比較正常的外交關","  係，本席認為我們可能要重新去思考，因為挪威跟台灣其實並不是沒有往來的基礎，他","  並不是像那些財務困窘的國家，需要台灣的金援。","   我們來回顧過去這段歷史，2005年外交部長陳唐山要在歐洲召開駐歐區域會報，只有","  挪威代表處的代表得到挪威的外交部亞洲局副局長同意，這個會報可以在挪威開，其他","  各館都說，因為他們怕得罪中國，所以不能開，我相信不是因為我們給挪威金援，他才","  會說你可以來我們這裡開，不是這樣，我們有一定的外交基礎，即使我們沒有正式的外","  交、邦交，但是我們跟他有實質上曾經拓展的友誼，這個友誼可能不是建立在金援上，","  在現在這個時候，我們可以去思考，如果聖多美普林西比與我方斷交，係因向我國要求","  金援，事實上，我國也沒有這樣的預算，亦無必要承擔該國的財政黑洞，這點我贊成，","  我們無需繼續向全世界砸大錢進行凱子外交，但我們同時也要考量一些國家，過去他們","  不是為了我國的金援，而願意與我國有不錯關係的國家，我們反而在此之際要放棄他們","  ，因此本席認為我們應該趁此機會去梳理彼此關係，以往他們為何願意認可與臺灣之間","  實質上比較友好的關係？尤其是挪威的部分，我們應該再好好地思考此一問題。"],["侯次長清山：是的。"],["林委員昶佐：接續本席要詢問有關境外產權的問題，之前謝長廷大使也指出，臺北駐日","  經濟文化代表處的產權目前仍登記為已故的前駐日代表馬紀壯名下，本席認為未來這部","  分的問題一定會產生法律上的麻煩，雖然臺北駐日經濟文化代表處的產權登記在已故前","  駐日代表名下，係因中華民國與日本斷交之後，我們只能採用這樣的方式處理。請問次","  長，外交部有沒有正視此一問題？事實上，並非只有臺北駐日經濟文化代表處產權有問","  題，包括韓國也有類似的問題，甚至還有租給「國民黨駐韓直屬支部」使用的土地，你","  們打算如何處理相關的爭議？"],["侯次長清山：我們都一直在做檢討，至於針對日本的部分，能否請蔡秘書長說明？"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。報告委員，我想外交部非常重視財產的問題，近三、","  四十年來，我們都要確保財產不會移交某某人或其遺族手中，所以這點我們一定會堅持","  。我相信未來我們也會與日本政府繼續合作，考慮要採用何種登記方式，以改變產權的","  名義，所以我們都會非常的注意，謝謝委員的提醒。"],["林委員昶佐：事實上，我們在9月份已經向外交部拿到清單，除了日本以外，尚有韓國仍","  有16處被華僑中學或僑社等無權占用，而且雙方並未簽訂正式的契約，這部分也都被監","  察院糾正，但上個月外交部向我們報告的是，因為恐招致僑界反彈，所以不採取任何訴","  訟。不過，本席感到疑惑的是，既然我們要與之重新簽定合約，為何我們要擔心他們會","  反彈？這本來就是國家的財產，更何況國家的財產是否適用租給特定的政黨，這些問題","  你們都還要考慮，當然僑界會有僑界的立場，但是我們應該做的是，將租用條件合法化","  、合理化。所以我希望外交部能夠檢討，不要採取唯恐僑界反彈的方式來迴避面對，終","  讓其合理化。"],["蔡秘書長明耀：其實我們說唯恐僑界反彈，主要是希望不走向訴訟的途徑，事實上，我","  們這幾年都有與以往使用這些國有財產者簽署相關租約，但是我們無法在短時間內完成","  所有租約的簽署，所以我們正逐步簽署中。"],["林委員昶佐：現在他們都在做無本生意，為了要鞏固國家的產權，我們給他們施壓的條","  件，當然就是走向法律訴訟，總不能讓他們覺得政府絕對不會提告，講白了就是這樣，","  對不對？"],["蔡秘書長明耀：我沒有這樣講。"],["林委員昶佐：對，如果讓他們感受到，因為他們有反彈，我們就絕對不會告他們，包括","  國民黨在內，他們就能繼續以採用最優惠方式租用相關產權，他們就能繼續在當地賺錢","  。如果我們要讓租約與所有程序都走向正常化，我們的法律訴訟當然是手段之一，而且","  不能讓他們感受到政府只是嘴巴講講而已，還要讓他們感受到壓力，我想這方面在過去","  有很多採用得過且過、因循苟且的方式處理，而今既然我們已經將所有產權都清楚列表","  ，就應該逐步解決所當面對的問題，我們要積極處理的態度，千萬不要想把事情拖過去","  ，所以我會繼續追蹤相關問題，也希望可以儘快看到新的進度。謝謝。"],["蔡秘書長明耀：謝謝委員。"],["主席（羅委員致政代）：請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。今日上午得知我國與聖多美普林西比斷","  交的消息，實在令人感到痛心。106年1月7日總統蔡英文將率團參加尼加拉瓜總統奧蒂","  嘉就職典禮，原訂定「英采專案」改為「英捷專案」。請問次長其理由為何？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。其實這也沒有什麼原因，主要當初我們有提出幾項名稱","  ，一開始由同仁選擇「英采專案」，後來有人提議「英捷專案」更好，所以最後我們就","  採用「英捷專案」。"],["徐委員志榮：你們應該等到最後決定，才能對外公布專案名稱。"],["侯次長清山：事實上，我們對於選擇專案名稱也感到很困擾，這是由我們在開會時決定","  的名稱。"],["徐委員志榮：這也沒關係，主要問題在於你們將「英采專案」改成「英捷專案」，不禁","  讓我們想起一段杜甫的詩：「出師未捷先斷交，長使小英淚滿襟」，所以我不知你們最","  後改成「英捷專案」是好或不好，也不知你沒有去算筆劃，或許這是不太吉祥的筆劃，","  改成「英捷專案」之後出師未捷就先斷交。請教侯次長，昨天外交部公布蔡總統將於明","  年初率團參加尼加拉瓜奧蒂嘉總統就職典禮，但並未公布美國過境的地點，你們是尚未","  確定總統在美國過境地點，還是歐巴馬政府有意見，所以外交部尚未公布總統美國過境","  的地點？"],["侯次長清山：主要因為雙方有默契，直到所有行程都敲定，我們才會對外公布。"],["徐委員志榮：這等於是說，總統過境美國的地點已經確定，只是我方還沒有公布而已，","  所以並不是其中有些問題尚需處理。"],["侯次長清山：對，這部分沒有問題。"],["徐委員志榮：我要提醒次長，尼加拉瓜奧蒂嘉總統，我不能說他以往素行不良，但他對","  台灣確實有不友善的紀錄。你應該也知道，當初尼加拉瓜奧蒂嘉總統在1980年第一次主","  政時與台灣斷交，等到他第二次執政的時候就有點強逼扁政府必須支付大筆聯合國的聲","  援費還有建設尼國的貸款，這也是事實吧？"],["侯次長清山：並不是因為尼加拉瓜奧蒂嘉總統上台才這樣，其實我們對於友邦都有固定","  的合作模式，所以我們也是沿用過去的合作模式。"],["徐委員志榮：但是，他對我們有點獅子大開口！問題是有中資的港商正與尼加拉瓜籌建","  大運河工程，所以中共與尼加拉瓜的關係也非常密切。請問次長，雖然中國與尼加拉瓜","  並無邦交，尼加拉瓜奧蒂嘉總統就職典禮有邀請中國大陸祝賀團嗎？"],["侯次長清山：我沒有聽說。"],["徐委員志榮：沒有嗎？"],["侯次長清山：我們沒有聽說。因為中國與尼加拉瓜之間沒有邦交，所以他們應該不會。","",""],["徐委員志榮：我們與美國也沒有邦交，川普總統就職典禮，我方不是要派祝賀團前往美","  國嗎？這就不是邦交國的問題嗎？"],["侯次長清山：兩者的性質不一樣。"],["徐委員志榮：我主要是提醒次長注意，如同方才江委員所說，部長在一個禮拜前還說目","  前的22個邦交國還算穩定，事隔一個禮拜，今天就發生聖多美普林西比與我斷交的事情","  ，所以我們擔心下一個是哪個國家會像聖多美普林西比一樣與我們斷交？如果照你們部","  裡面的說明，國家財政缺口大的就比較危險，在我們剩下的21個邦交國之中，你有去瞭","  解每個國家的財政狀況嗎？哪個國家是被列為黃燈的？"],["侯次長清山：我們會斟酌各國的國情來標示燈號，黃燈並不是一定會有危機，而是要注","  意、要觀察。"],["徐委員志榮：現在有列為黃燈的嗎？"],["侯次長清山：有一個。"],["徐委員志榮：哪一個？"],["侯次長清山：這個不好公開講，我可以再跟委員報告。"],["徐委員志榮：我現在比較擔心的是，一個禮拜前講說穩定，結果今天就出事了，而小英","  總統1月7日要出訪，離現在還有兩個多禮拜，搞不好這兩個禮拜內又有第二個聖多美出","  現，請問有可能嗎？"],["侯次長清山：就我們工作階層來看，是沒有。"],["徐委員志榮：部長在一個禮拜之前也是講穩定，然而一個禮拜後就出事了。當然，你們","  回答是這樣回答，但我也贊成剛才林昶佐委員所說的，像這樣都要靠我們的金錢去援助","  的邦交國，講起來是不交也罷，每次都獅子大開口，還要2億1,000萬美金。這次總統去","  出席尼加拉瓜總統就職典禮之外，還要去宏都拉斯、瓜地馬拉、薩爾瓦多，總共四個國","  家，我要特別提醒外交部，什麼事情都有可能，在總統出訪之前，我很擔心是不是可以","  很順利的出訪，然後平安順利的回來，你們要多加費心、多加關心，不要出任何狀況，","  因為我們想不到的事情太多了，要多加預防。"],["侯次長清山：是的。"],["徐委員志榮：最近有一個很夯的問題，就是日本想要我們開放進口核災食品。剛才有人","  講到WTO的問題，高金素梅委員在程序發言時也表示，並沒有我們不進口核災輻射危險","  食品就一定會違反WTO規定的事情。我們大家也都在講，台灣跟日本的貿易逆差這麼大","  ，一年高達一、二百億，雖然農委會的數據指出，兩國之間農產品進出的比率不是很大","  ，但我們才只有2,300萬人口，他們是1億多的人口，他們的所得也比我們高，在這樣的","  情況下，我們輸出到日本的農產品比較少，他們進到台灣來的還比較多。我以前也講過","  ，他們對我們的椪柑、愛文以外品種的芒果、白色火龍果等等，都不讓我們進去。就我","  所知，日本人很喜歡吃我們這些水果，但檢驗特別嚴格，芒果只要有一個黑點就不准進","  口，好像是怕什麼果蠅。他們出口到台灣的就沒有果蠅，我們出口到日本的就有果蠅，","  我覺得這是很不公平的事情。早上有委員程序發言時講，我們現在是不分藍綠、不分黨","  派，以國人身體健康及食安為優先。你們今天的報告中說，這是為了要我們進口他們的","  這些食品，否則就不跟我們談台日雙方的貿易問題；但我們不能犧牲國人身體健康來換","  取貿易進展，這是我要強調的。日本一直要我們進口他們四縣市的核災輻射食品，你覺","  得這樣公平嗎？有道理嗎？"],["侯次長清山：我們的前提是一定要是安全的、國人可以放心食用的，才會開放，這個前","  提一定要守住。"],["徐委員志榮：林全院長也裁示，我們要重建人民對食安的信心，沒有健全查核的管理制","  度，就沒有開放的問題。我想這是不是因為最近地方都在公投連署，所以政府真正聽到","  鄉親們反對的聲音？我認為這樣的裁示很正確，表示他聽到人民的聲音，我對此表示肯","  定。","   限於時間的關係，還有一些議題就不問了，拜託有關單位對日本的危險食品一定要嚴","  格把關，以保障國人身體健康為最大宗旨及最大政策方向。"],["侯次長清山：好的，謝謝委員。"],["主席（劉委員世芳代）：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。針對今天發生的這件事，外交部對於聖","  多美跟我們斷交，是在意料之中還是意料之外？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。我們是有做最壞的打算。"],["羅委員致政：什麼時候有最壞的打算？是今天早上還是何時？"],["侯次長清山：從今年年初開始就有最壞的打算，但我們做最好的準備。當然，他不會告","  訴我們是哪一天，可是我們知道這個情勢有點嚴峻。"],["羅委員致政：所以事實上是有徵兆的？"],["侯次長清山：有警訊。"],["羅委員致政：這次斷交之前，過去一年有沒有提供任何新的援助計畫給他們？"],["侯次長清山：我們每次都是一個任期一個任期在協商，因為他們9月才換總統，第6屆合","  作計畫是才要談。"],["羅委員致政：還沒有給任何新的計畫？"],["侯次長清山：還沒有新的。"],["羅委員致政：所以目前並沒有所謂錢剛丟下去就馬上斷交，錢拿不回來的情況？"],["侯次長清山：沒有。"],["羅委員致政：斷交這件事是我們事先掌握，還是他們通知我們？見報之前有沒有通知我","  們？"],["侯次長清山：有。"],["羅委員致政：大概是什麼時候？今天凌晨？"],["侯次長清山：以臺北來講，是昨天下午。"],["羅委員致政：通知誰？"],["侯次長清山：通知我們館裡面的同仁。"],["羅委員致政：館裡同仁馬上回報我們？"],["侯次長清山：是。"],["羅委員致政：中共第一時間就掌握，你認為他們有沒有通知中共？"],["侯次長清山：我沒有辦法跟委員報告。"],["羅委員致政：你們掌握的情況如何？因為中共第一時間已經發布新聞稿了。"],["侯次長清山：其實是之後，並沒有在第一時間。聖多美政府是在下午4點發布新聞稿，我","  們其實在半夜11點多就接到通知。"],["羅委員致政：我想釐清一件事，到底對方有沒有欺騙我們或是故意隱瞞，這有一個關鍵","  因素，次長瞭解就說，因為非洲不是你主管的。最近他們有沒有送新大使的同意書來？","",""],["侯次長清山：有來徵求同意。"],["羅委員致政：最近有送來？"],["侯次長清山：對。"],["羅委員致政：以動作上來講，他們也是要派新的大使，因為舊大使的任期到了要回去。","  他們什麼時候送新任大使的同意書來？"],["侯次長清山：他們是來徵求我們同意，就是在10幾號的時候。"],["羅委員致政：就是上個禮拜左右，所以上禮拜他們還送了新任大使同意書，要求我們政","  府同意派新大使？"],["侯次長清山：是的。"],["羅委員致政：這個動作是不是假動作？"],["侯次長清山：現在看起來是。"],["羅委員致政：照理講，如果他們讓舊大使繼續當，不派新大使，讓我們緊張，這也是一","  種方式，對不對？可是他竟然上禮拜還送了新任大使的同意書，要求我們同意。我們同","  意了沒有？"],["侯次長清山：還沒有。"],["羅委員致政：所以新任大使同意書送來之後，我們還沒同意，他們就馬上宣布跟我們斷","  交，時間序是這樣嗎？"],["侯次長清山：其實我剛剛在報告時也提到，這有點蓄意欺騙。"],["羅委員致政：他們蓄意欺騙是沒有錯的。"],["侯次長清山：他們12月5日還和我們的大使提到，要開始洽談雙方未來幾年的合作計畫；","  之後又送來新任大使的同意書徵求同意；所以這個中間……"],["羅委員致政：對，可見他們蓄意矇騙我們，他們12月5日還和我們的大使在聖國見面，上","  星期又送新任大使的同意書請求我們同意，對不對？"],["侯次長清山：是。"],["羅委員致政：可知這些動作都是假動作，都是故意欺騙我們的動作。"],["侯次長清山：看來是如此。"],["羅委員致政：之前有沒有任何跡象？"],["侯次長清山：今年3月他們曾經提出若干要求，我們也有回應，之後情勢即穩定下來；直","  到這個月，雙方還可以討論到未來的合作計畫；因此，雖然我們知道這有警訊，可是如","  果他們蓄意欺騙，我們也不容易知道。"],["羅委員致政：假設如此，我們的確很難避免。再者，請問撤館的時程是否已經擬定？還","  是我們在第一時間已經離開？我們的大使現在何處？"],["侯次長清山：大使在幾天前回台報告，目前人在台北，但是晚上會趕回去。"],["羅委員致政：我們的大使現在台灣？"],["侯次長清山：他目前人在台灣。"],["羅委員致政：我們在那裡的大使館不是要撤掉嗎？為何他還要回去？要公使處理就好啦","  ！"],["侯次長清山：總有一些事務需要處理。"],["羅委員致政：他還會回去？"],["侯次長清山：他要回去。"],["羅委員致政：我們的大使是趕回台報告的，因為他們提出新的計畫，但是如今雙方都已","  經斷交，我們的大使還要回去嗎？"],["侯次長清山：是。"],["羅委員致政：這一定要這麼做？相關事務不能請公使處理嗎？我們不是被打臉，雙方都","  已經斷交，我們的大使還要回去，這樣做適合嗎？對不起！以你們的外交專業，請告訴","  我，這樣做適合嗎？"],["侯次長清山：我們可以這樣做，也可以不這樣做。"],["羅委員致政：所以我們決定這樣做，大使還是要回去，可是人家已經不承認我們了。"],["侯次長清山：大使會回去。"],["羅委員致政：請問我們的大使回去是拿外交護照還是拿一般護照？他們已經不承認我們","  的外交地位了啊！"],["侯次長清山：一般而言，兩國終止關係時，不會立即取消所有的特權、禮遇等等。"],["羅委員致政：我知道。"],["侯次長清山：這會有一段緩衝期。"],["羅委員致政：對於大使要不要回去，你們可以再思考。"],["侯次長清山：我們可以再檢討。"],["羅委員致政：我覺得這是有一點保留的。"],["侯次長清山：是。"],["羅委員致政：因為他們已經宣布和我們斷交，我們也宣布和他們斷交，所以大使照理不","  應該唾面自乾又回去。我同意會有財產需要處理，但是請公使處理即可；因此，對於這","  個作為，你們還是要稍微審慎，好不好？"],["侯次長清山：是，謝謝指教。"],["羅委員致政：其他的邦交國家有沒有這種類似情況？因為新年度開始時，各國不分國家","  都開始要討論新的計畫。"],["侯次長清山：這是根據他們的任期，不一定是年初討論，要看他們何時選舉，新的政府","  就職之後，就會和我們洽談新的合作計畫。"],["羅委員致政：請問總統這次出訪有沒有要談到新的計畫？"],["侯次長清山：沒有，都是延續性的計畫。"],["羅委員致政：也沒有帶著幾桶美金或一大堆東西要援助他國的情況，對不對？"],["侯次長清山：沒有。"],["羅委員致政：目前過境美國安排得如何？"],["侯次長清山：尚在協商。"],["羅委員致政：確定是兩個地點？"],["侯次長清山：我們下星期會對外公布。"],["羅委員致政：連幾個地點也不能說？"],["侯次長清山：對，目前這還不適合對外宣布。"],["羅委員致政：理由何在？即使相關細節不公布，可是城市總可以說吧？"],["侯次長清山：雙方默契。"],["羅委員致政：雙方要同時公布？"],["侯次長清山：對，雙方默契。"],["羅委員致政：OK，在過境美國時，會不會有公開的活動？包括對僑胞的活動或其他的活","  動。"],["侯次長清山：依循慣例，公開或半公開的活動都會有。"],["羅委員致政：關於EPA，次長知不知道日本有沒有將我們列入他們EPA的談判議程？除最","  近EPC停止之外，他們有沒有在其內部會議或決策將台灣列為最重要或優先談判的對象","  或國家？"],["侯次長清山：我們請蔡秘書長答復。"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。我們一直努力爭取，從2001年陳總統時代即與日本開","  始商議洽談FTA，之後他們指出這個方面有困難，但是我們仍然繼續努力，因而獲取討","  論洽簽EPA的機會，就我的解釋，EPA是另一種FTA……"],["羅委員致政：我知道。"],["蔡秘書長明耀：目前我們還是不斷努力，希望台灣和日本之間能先恢復EPC，這是委員會","  的會談，藉由這個會談，再進一步討論EPA的問題……"],["羅委員致政：我們都很清楚，不論是FTA或EPA，甚至是TPP，都是經貿議題的談判，而二","  國談判最重要的是政治的決心（political will）。"],["蔡秘書長明耀：對。"],["羅委員致政：重點在此，雙方真要談的話，很多技術都是可以克服的。"],["蔡秘書長明耀：對。"],["羅委員致政：我們要問的不是技術性的問題，那都是經貿單位要處理的，我只想了解，","  日本有沒有政治決心或意志要和台灣洽談EPA？"],["蔡秘書長明耀：據我的認知，這個可能性非常高，日本已經準備在與我們恢復EPC的談判","  之後，開始洽談EPA；因此，我們的報告也提到，政府內部要預先準備，如果將來台日","  要洽談EPA，對於相關問題，我們必須預先準備，譬如關稅的減讓或其他等等，都要先","  準備好。"],["羅委員致政：所以你們認為日本有政治決心要和我們洽談EPA，對不對？"],["蔡秘書長明耀：目前他們是有的。"],["羅委員致政：既然如此，請問這次的核災問題有沒有弱化或影響到他們對這個方面的政","  治決心？我們先不談技術面。"],["蔡秘書長明耀：關於這個問題，一年多前，他們就和我們說清楚，台灣這種作法不符合","  國際慣例，希望我們身為忠實的國際會員，應該遵守國際規章。但是我們政府一直強調","  ，我們要的是安心、安全的食品，我們絕對不會要核災食品，日本也不會讓核災食品在","  市面上或國外銷售。這一點是我們政府再三要求和保證的。"],["羅委員致政：秘書長，你在回答申論題，但是我問的是簡答題。我剛剛提到，這次核災","  議題的爭議有沒有弱化日本和我們洽談EPA的政治決心？"],["蔡秘書長明耀：我想是有的。"],["羅委員致政：有影響到嘛！"],["蔡秘書長明耀：對。"],["羅委員致政：這樣的氛圍讓他們開始認為這個不急，晚一點再談，或是先解決這個問題","  再說等等，對不對？"],["蔡秘書長明耀：對。"],["羅委員致政：我們的想法呢？"],["蔡秘書長明耀：我們的想法是國民健康最重要，在確保國民健康的前提之下，我們會開","  放日本安心、安全的食品進口，絕對不會是核災食品。"],["羅委員致政：對呀！"],["蔡秘書長明耀：政府曾經公開講過，也和日本說過，我們對核災食品的進口沒有確定的","  時間表。"],["羅委員致政：我們知道EPA是未來式或是現在進行式，可是在尚未洽談EPA或EPC還沒真正","  開始互談之前，我們可以做什麼？你剛剛提到堆積木。"],["蔡秘書長明耀：對。"],["羅委員致政：還有許多可以談的東西，我們也看到一些成果，但是對民眾而言，更直接","  的是經貿關係的實質提升？我們只舉觀光為例，2015年日本來台觀光的人數打破紀錄，","  對不對？"],["蔡秘書長明耀：對。"],["羅委員致政：我們到日本觀光的人數也打破紀錄，對不對？"],["蔡秘書長明耀：對。"],["羅委員致政：可是誰的成長幅度比較大？"],["蔡秘書長明耀：當然是我們的成長幅度比較大，我們到日本觀光人數的成長速度比日本","  來台觀光人數的成長速度還快。"],["羅委員致政：2015年我們到日本觀光的人數從113萬人成長到379萬人，成長約三倍，沒","  錯吧？"],["蔡秘書長明耀：對。"],["羅委員致政：可見我們到日本觀光的人數很多，反觀他們來台觀光的人數則從129萬人成","  長到162萬人，成長不到二成。"],["蔡秘書長明耀：對。"],["羅委員致政：這個問題何在？"],["蔡秘書長明耀：因為觀光旅遊是國民的自由意志。"],["羅委員致政：我知道，台灣人到日本觀光是他們自己的自由選擇，可是日本人來台觀光","  這一塊顯然還有很多可以努力的空間。"],["蔡秘書長明耀：報告委員，日本有1億的人口，可是每年出國的人口不到2,000萬人，反","  觀台灣的人口有2,300萬人，卻有超過1,000萬的人口出國觀光，這一點是很大的不同。","",""],["羅委員致政：既然如此，他們更需要我們的觀光客，對不對？"],["蔡秘書長明耀：對。"],["羅委員致政：這也是我們的籌碼之一。"],["蔡秘書長明耀：是。"],["羅委員致政：在日本1億的人口中，每年只有2,000萬或3,000萬人出國觀光，相較之下，","  我們出國人口的比率是比較高的，這都沒有錯，可是從這個角度來看，我們在觀光上真","  的還有許多可以努力和成長的空間。"],["蔡秘書長明耀：這也是我們在努力的。"],["羅委員致政：請問外交部或觀光局有做何種努力？"],["蔡秘書長明耀：我們有和教育部合作，他們辦理日本學生來台修學旅行事宜，這也是觀","  光；至於觀光局，他們今年訂出日本來台觀光人數的成長計畫，去年是163萬人，我們","  希望今年能超過180萬人，也希望很快就能超過200萬人，我們希望這個數字能一直增加","  。"],["羅委員致政：我希望外交部或觀光局能訂出具體的目標。"],["蔡秘書長明耀：是。"],["羅委員致政：從五年前的129萬人，至今才成長到162萬人，成長比率真的太小；既然現","  在你們訂出200萬人的目標，請以這個目標作為努力的方向。"],["蔡秘書長明耀：是，謝謝。"],["羅委員致政：謝謝秘書長，謝謝次長。"],["侯次長清山：謝謝。"],["主席（呂委員玉玲）：請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。今天早上大家大概都在關注聖多美的議","  題，我相信聖多美的問題絕對不是現在才發生，其實我們從2014年就知道他處於一個非","  常不穩定的狀況，當時馬英九總統出訪非洲最重要的關鍵就是要去聖多美穩定邦交，為","  了這個會晤，馬英九總統的專機在空中盤旋了約50分鐘，因為聖國總統遲到了50分鐘，","  當時給我們的感覺就非常奇怪，對於外交來說應該都很瞭解這代表的意義，雖然是握手","  ，但其中隱含著很多背後的狀況，總統於2014年會晤聖國之後，外交部也得到很多很多","  訊息，即聖國的總統有對我方提出一些要求，對不對？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。是。"],["陳委員亭妃：而且對於這些要求我們一直在評估當中，當時他們提出要求時，我們有答","  應嗎？"],["侯次長清山：其中有磋商的過程。"],["陳委員亭妃：所以並沒有答應，從2014年他們提出要求後，我們一直持續在磋商、溝通","  當中，對不對？"],["侯次長清山：是。"],["陳委員亭妃：我們對於邦交國的支援，包括基礎建設、協助醫療、協助提升他們落後部","  分等等，這些我們都非常樂意，但若是把我們當成凱子外交，我相信臺灣人民也不能接","  受。當時外交部有很多為難，因為針對聖多美的事情，2014年我們也曾在此質詢過，也","  曾提醒過外交部，他是岌岌可危的，尤其在聖多美的總統去中國訪問時壓力更大，但是","  我們不斷地與他們磋商。我之所以會提到當時的事情是因為，聖多美絕對不是未來會引","  發骨牌效應的第一張骨牌，而是聖多美本來就一直處在不穩定的狀態，因為他就是屬於","  所謂的喊價狀況，是不是如此？"],["侯次長清山：是，有一點那種味道。"],["陳委員亭妃：他跟中國接觸，也跟臺灣接觸，並且提出要求，哪一方能趕快達到他的要","  求，就可以取得他們的支持。這個事件也帶給我們很多省思，如果今天中國要開始進行","  龐大的金錢外交，那麼臺灣未來的外交政策應該怎麼走？臺灣的人民會支持我們繼續跟","  著中國喊價嗎？還是我們要走出自己的另外一條路，大步向前，而不是一直拘泥於跟中","  國喊價競爭？其實聖多美就是這樣的味道，他們昨天通過這個決議之後，是不是好像已","  經取得中國某一個部分的承諾？"],["侯次長清山：中方如何回應我們不知道，但是我們同意委員的說法，我們的外交不需要","  進行零和遊戲，對於友邦我們都是誠信交往，也就我們的能力儘量協助他們的需求，比","  如提供公共衛生、人才訓練、教育、醫療等等協助。"],["陳委員亭妃：我們的能力到哪裡就做到哪裡，而不是跟某個國家漫天喊價，去做零和競","  爭，這不是我們應該做的，也不是我們要的外交政策，我們要的是穩健踏實的外交政策","  、大步向前的外交政策，而不是一直被金錢拉扯的外交政策。"],["侯次長清山：是的。"],["陳委員亭妃：這個部分我希望外交部要挺住，而且這是聖多美自己的角色與態度，不代","  表其他的邦交國，所以我相信我們對其他的邦交國很有信心，現在大家也都很關心，請","  問次長，布吉納法索會是下一個嗎？"],["侯次長清山：應該不會。"],["陳委員亭妃：我知道目前我們和其他的邦交國還屬穩定，聖多美真的不是現在才發生的","  問題，而是從2014年開始就發生了，只是我們一直與他們周旋，一直與他們協調、溝通","  ，所以這是從2014年馬英九政府時代就已經存在的問題，聖多美是在馬英九政府時期甘","  比亞與我國斷交之後下一個發現狀況的國家，當時馬英九政府與中國的關係應該非常好","  ，他一直說是60年來最好的時期，可是情況還是一樣，所以這不是一個單一問題，也不","  是藍綠的問題，不是馬英九政府或是蔡英文政府的問題，而是我們所有臺灣人民要共同","  面對的問題。"],["侯次長清山：是，我們從1971年以來一直受到中國大陸打壓，這點從來沒有停止過。"],["陳委員亭妃：完全沒有停止過，不會因為我們今天做出一些妥協的政策，或是去承認他","  們一直強調的所謂九二共識，就有所不同。馬英九政府承認九二共識，可是我們還是和","  甘比亞斷交了，2014年聖多美也是讓馬英九總統在空中盤旋等了50分鐘，這都是一樣的","  。所以我覺得這真的不是藍綠的問題，真的是臺灣共同的問題，不是馬英九的問題，也","  不是蔡英文的問題，是我們所有人民應該共同面對的問題，所以我覺得這個時間點大家","  應該要支持外交部、支持臺灣政府，大步向前，要進行積極且紮實的外交，絕對不要是","  漫天喊價式的金錢外交。"],["侯次長清山：是，謝謝委員。"],["陳委員亭妃：此外，新聞報導標題指出，外交部首度證實：不滿我國管制核食，臺日EP","  A將停擺。請問有沒有這樣的說法？"],["侯次長清山：日本很關切這個議題，如果氛圍不是那麼好，談判的過程當然會受到阻礙","  。"],["陳委員亭妃：這從以前到現在都是如此。"],["侯次長清山：是。"],["陳委員亭妃：其實我們一直把食安的問題擺在第一位，也不容許任何退縮，因為臺灣人","  民的健康是最重要的。"],["侯次長清山：健康第一。"],["陳委員亭妃：本席相信沒有人願意吃被輻射汙染的食品、沒有人要吃從輻射縣市過來的","  食品、沒有人要。"],["侯次長清山：不會，我們不會做這種事。"],["陳委員亭妃：本席認為，外交部在思考這些言語、字眼時要很小心，報導上是寫首度證","  實不滿我管制核食台日EPA停擺，下一句人家就會問，我們是不是為了EPA就要開放核食","  進口？是不是如此，秘書長？"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。事實上，日本並不是要我們進口他們的核災食品、並","  不是這個意思，而且在去年就已經正式告訴我們EPA要暫時停下來，更何況，我們的政","  府也一再強調要安心、安全的食品，關於這一點，在用字上不知道記者為什麼要這麼寫","  ，但是這個是有問題的。"],["陳委員亭妃：這個是有問題嘛！"],["蔡秘書長明耀：日本不是要我們進口核災食品，只是要我們比照美國、歐盟或是WTO的規","  定，在日本能夠流通的就可以出口。"],["陳委員亭妃：所以沒有這個問題吧？"],["蔡秘書長明耀：應該沒有。"],["陳委員亭妃：沒有這個問題嘛！"],["蔡秘書長明耀：是。"],["陳委員亭妃：基本上，關於EPA的部分，他們在去年就已經告訴亞東關係協會可能會暫時","  停擺？"],["蔡秘書長明耀：對，在EPA之前有一個EPC，也就是委員會，去年就已經沒有召開委員會","  。"],["陳委員亭妃：去年就沒有召開了？"],["蔡秘書長明耀：對。"],["陳委員亭妃：去年EPC就沒有召開？"],["蔡秘書長明耀：對。"],["陳委員亭妃：既然沒有召開，怎麼去談進一步的EPA呢？"],["蔡秘書長明耀：沒有。"],["陳委員亭妃：所以你們對這些訊息要提出澄清，而且要講得很清楚，關於你的這些說法","  ，也必須要讓外交部澈底的了解，否則傳達的訊息若是不同，將會造成很大的恐慌。"],["蔡秘書長明耀：謝謝委員給我們這個機會，其實，我們也一再的強調，我們要的是安心","  、安全的食品、我們也希望台灣與日本的關係能夠恢復正常，我要在此特別提出這一點","  。"],["陳委員亭妃：秘書長，本席要再次提醒、也要再次確認，基本上，EPA在去年就已經停擺","  ，因為EPC根本就沒有召開，是不是如此？"],["蔡秘書長明耀：對，EPA是比較早，事實上，我們的目標也是EPA，但是，日本對EPA的態","  度是希望先談EPC。"],["陳委員亭妃：沒錯，它在去年就已經停擺，並不是今年才停擺的，對嗎？"],["蔡秘書長明耀：對，沒有錯。"],["陳委員亭妃：去年就已經停擺，因為連EPC也沒有召開，對嗎？"],["蔡秘書長明耀：對。"],["陳委員亭妃：沒有EPC怎麼會有EPA呢？"],["蔡秘書長明耀：對。"],["陳委員亭妃：應該就是如此，因此，我們現在所說的EPA停擺，其實是去年就已經存在的","  事情，是不是？"],["蔡秘書長明耀：是。"],["陳委員亭妃：本席希望，各部會在這個平台上務必要溝通好，並且將這個訊息很清楚地","  透露出來，不要再有這樣的誤導。目前這個誤導已經導致大家對於核食感到恐慌，實際","  上，並沒有這樣的事情啊！"],["蔡秘書長明耀：報告委員，我看這個報導上是今天的日期，可能是記者就從這裡面摘錄","  出來，那個是不對的。"],["陳委員亭妃：秘書長，你們的澄清與外交部的澄清都很重要，因此，我們希望外交部要","  做一個澈底的澄清，秘書長，你們也要做一個澈底的澄清。"],["蔡秘書長明耀：好。"],["陳委員亭妃：因為EPA在去年就已經停擺，至於EPC在去年也沒有召開，但是必須要召開","  EPC之後再談EPA，所以這件事與核食毫無關係？"],["蔡秘書長明耀：對。"],["陳委員亭妃：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。次長，部長與你以及外交部同仁都非常","  的辛苦，身為執政黨的委員，我們只能給予你們鼓勵！其實，本席也知道在第一線打外","  交仗的人真的是非常辛苦，面對許多不可預測的挑戰，也都是要戰戰兢兢。","   今天早上我們民進黨的委員召開了一場記者會，譴責中國打壓我們的外交關係，但是","  ，在此同時，國民黨團也召開了一場記者會，主要的主軸大致是說我們的政府面對外交","  困境不能只是審慎樂觀、不能只有遺憾譴責，很大一部分還是在譴責外交同仁不夠努力","  吧！其次，也有提及兩岸關係會影響到外交關係，如果蔡政府在兩岸之間選擇對抗就要","  承受外交的後果。同時還向媒體提及，未來是否會有雪崩式的斷交、或是有其他的骨牌","  效應。本席認為，次長都已經陸陸續續的回答了，不過，本席還是請次長再次說明外交","  部同仁的心聲。"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。謝謝委員，其實，外交部的同仁每天真的都是戰戰兢兢","  ，並且遵循政府的指示，一步一腳印，踏實的推動與邦交國及友好國家的關係。"],["劉委員世芳：包括推動台日之間的EPC與EPA。"],["侯次長清山：包括美國、日本或其他歐盟國家，我們都是採取同樣的態度。"],["劉委員世芳：因此，本席希望外交部的同仁「心頭抓乎定」，無論是維持既有的邦交國","  或是與友好國家之間簽署的EPA、EPC，必須採用國際上大家都知道的標準程序處理，而","  不是因為簽署台日之間的EPA或EPC，卻被鎖定到與福島災變的食品有關，事實上，兩者","  是完全不同的戰略層次，所以本席要為外交部的同仁加油一下！"],["侯次長清山：謝謝。"],["劉委員世芳：同時，本席在記者會中也特別提及，面對台灣的外交困境，其實，國內應","  該要團結一致，無論是民進黨的執政黨團、或是國民黨、或是時代力量、或是親民黨，","  我們都知道台灣的邦交確實是有很大的挑戰及困境，面對這個時刻應該要一致對外。但","  是本席也感到很遺憾，國民黨團的記者會不是在譴責對岸的中華人民共和國，而是對內","  譴責台灣的中華民國，本席覺得非常的遺憾，把外交的困境當成是國內問題的延伸，本","  席認為這樣不是太好！其次，他們也提到兩岸關係會影響到外交，這一點是對的、沒有","  錯，但是，我們也不認為外交必須要被鎖進以中國為主的一中政策裡面，變成台灣真的","  是一個中國的一部分，這樣子的一個外交思維，居然是以前馬政府時代外交休兵的延長","  ，表示許多以民意為基礎的立法院國會議員沒有體現到新政府上台後面臨外交困境應該","  要有的正確態度，本席在此表達非常強烈的遺憾！","   其實，本席認為，這次聖多美的斷交，不會是因為蔡總統宣布要過境美國到中南美洲","  ，最主要應該是川普總統與蔡總統的一通電話所引起的外交上的軒然大波，而中國不敢","  譴責即將上任的美國總統川普，所以只好打台灣出氣，剛好也趁這個時候打臉，因此，","  他們是一刀兩刃，除了打台灣之外，也告訴川普：小心一點，台灣是中國的「細漢仔」","  ，你不要隨便亂搞！在中國外交部尚未正式與聖多美普林西比建交的時候，中國外交部","  居然罕見的幫台灣宣布聖多美普林西比與台灣斷交，同時在第二段與第三段又把聯合國","  2758號決議文以中國自己解釋的方式，提出世界上只有一個中國的原則。本席相信次長","  也非常的了解，現在全世界唯一對我們有敵意的國家，其實就是對岸的中華人民共和國","  ，並不是其他一些友邦國家，因此，針對這一點，本席還是要繼續幫外交部的同仁加油","  打氣！","   次長，這次與聖多美的斷交是否會影響蔡總統的中南美洲之行？"],["侯次長清山：我們評估的結果是不會影響，雖然聖多美的斷交是今天宣布，但是早已醞","  釀一段時間，而總統的出訪與這件事是完全沒有關係的。"],["劉委員世芳：完全沒有關係？"],["侯次長清山：沒有關係。"],["劉委員世芳：會不會與過境有關係？"],["豪次長清山：應該不相干。"],["劉委員世芳：本席相信，以美國這樣一個泱泱大國，應該也不會受到中國外交部如此一","  、兩句話的恫嚇，但是，我們是否有被要求，如果要過境美國本土，必須要有什麼樣的","  限制動作？以前我們的總統若是要過境美國本土，無論是在東岸或西岸的哪個地方，除","  了舒適、便利及尊嚴等等原則之外，這次是否有受到什麼樣的侷限？"],["侯次長清山：沒有什麼特別的，我們都是循例辦理。"],["劉委員世芳：循往例辦理？"],["侯次長清山：對，都是循往例辦理。"],["劉委員世芳：可以會見僑胞？"],["侯次長清山：應該是這樣。"],["劉委員世芳：可以與國會議員聯繫？"],["侯次長清山：以前可以做的，現在也都可以做。"],["劉委員世芳：其實，在蔡總統上任後也曾經過境美國，這次的規格是否也與6月的那次一","  樣？"],["侯次長清山：是。"],["劉委員世芳：有沒有任何變化？"],["侯次長清山：沒有、應該沒有。"],["劉委員世芳：如果沒有任何變化，除了是現任的美國總統歐巴馬政府同意之外，他們是","  否也會知會即將交接的川普總統陣營，讓川普陣營的人知道有這件事，或是不必這麼做","  ？"],["侯次長清山：這是美國內部的事，我沒有辦法評論。"],["劉委員世芳：理論上，就外交慣例而言，是否也應該要如此告知？就像前一陣子川普總","  統就大剌剌地表示，中國把美國的水下無人機偷走，我們也不要了，後來12月20日中國","  就表示要交還給美國，一個無人機與台灣總統過境美國，對我們而言應該都是很重大的","  事情，對不對？"],["侯次長清山：我們負責的是高層出訪的事，截至目前為止，我們一切都是按照過往的做","  法進行。"],["劉委員世芳：如果我們有機會與美國的國會參眾議員碰面或談話，是不是共和黨與民主","  黨兩黨都會有？"],["侯次長清山：目前這個部分還不宜討論。"],["劉委員世芳：目前就是積極聯繫當中？"],["侯次長清山：是。"],["劉委員世芳：至少我們都了解台灣連線了多位參眾議員，這就是為何我們能擴大這樣的","  外交關係，無論是在國會的外交上或是其他的民間外交上也是可以的。"],["侯次長清山：是。"],["劉委員世芳：是否可能有機會碰到未來共和黨的智庫、其他相關的議員朋友或是共和黨","  的朋友？有沒有這樣的可能？"],["侯次長清山：對不起，關於細節的部分，我不方便在此說明。"],["劉委員世芳：總之，你們都在積極接洽當中。"],["侯次長清山：我們會努力。"],["劉委員世芳：在這趟中南美洲之旅回來後，到目前為止，中國還有沒有其他的打壓動作","  ？"],["侯次長清山：根據我們的評估，到目前為止，一切都還正常。"],["劉委員世芳：既然如此，我們就繼續加油，好嗎？"],["侯次長清山：是，謝謝委員。"],["劉委員世芳：沈次長，辛苦了！請問，在台日EPC、EPA的簽署過程中，碰到國內相當多","  的阻力，但是，一般而言，有這樣的阻力是民主社會的常情，而我們也要將這樣的阻力","  告知與我們談判的對方。"],["主席：請經濟部沈次長答復。"],["沈次長榮津：主席、各位委員。是。"],["劉委員世芳：目前我們也知道日本福島災變後的食品要進口台灣所遭遇的困境，其實，","  本席認為，最大的困境以及這一次往後延的最大原因是我們的邊境管制不夠確實，因此","  ，被許多民眾找出還未開放進口的幾個縣市的加工食品已經出現在台灣的市面上，未來","  如果有這方面的談判，這個部分將會是我們的弱點，次長，以經濟部為主，在邊境管制","  上應該要如何處理比較好？"],["沈次長榮津：關於這個部分，我們會與衛福部配合，加強食品安全的管制。"],["劉委員世芳：好，謝謝。","   接下來本席要請教衛福部的何次長，既然我們對於日本遭輻射汙染地區的食品進口有","  如此多的管制，未來其他國家如果有這樣的狀況，是否也一樣管制？譬如本席在上個禮","  拜聽到中國大亞灣的核電廠似乎也有輻射水外洩，我們是否也要針對廣東附近的食品加","  以限制？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。其實，任何一個核災輻射事件發生之後，對於附近相關","  食品的安全，全世界確實都會加以考慮，但是在日本福島災變之後，我國是採取區域性","  的管制。至於剛剛大家談到的EPA，其實並不是在520之後才讓日本感到不滿意，而是從","  之前的區域管制之後，它認為這樣的做法沒有科學根據。"],["劉委員世芳：所以衛福部應該一視同仁，只要台灣民眾對於食品安全的科學性管制不是","  只針對日本、針對中國、甚至是其它有可能發生的國家，我們都要一致的管制，包括所","  謂的加強邊境管制、兩國的邊境管制，都要一視同仁，不可以放水，是不是如此？"],["何次長啟功：如果今天我們與日本訂定食品輻射劑量的標準是按照日本的標準，相對於","  美國與歐盟，甚至有的會相差到20倍。今天邊境的管制如果要像委員說的一視同仁、要","  每一樣都檢查，其實，將產生極大極大的人力或相關設備的問題，因此，當國家與國家","  之間在談判時，如果雙方都沒有信心，很多事情即使要談細節的部分，根本也沒有辦法","  再談下去。"],["劉委員世芳：這就是我們自己行政單位的人要能夠有效說服，如何用科學性的數據讓人","  家信服，這個與黨派並沒有關係。"],["何次長啟功：沒有錯，因為今天區域性管制的規矩是我們自己訂的，從去年的偽標事件","  ，到最近發生的納豆醬油包事件，凸顯出我們對於自己訂定的規矩在執行力方面必須要","  加強。但是，對於整體的考量，應該是類似歐盟或美國，採取一個國際都認同的方式來","  進行管制，因此日本不流通的絕對不會進口到台灣，不過出現了一個很奇怪的現象，美","  國人不吃的、禁止的，可能因為我們對於輻射要求的雙證管制而可以進到台灣，而美國","  人真正在吃的反而無法進到台灣，這是一個很怪異的現象。"],["劉委員世芳：因此未來還是一樣，無論是日本、歐盟、中國或美國，本席希望能夠建立","  一致的管制系統。"],["何次長啟功：衛福部站在整個食安管控的立場上，應該是要與國際接軌，也就是必須在","  科學的證據之下、在保護國人健康的前提之下，我們會做好把關的工作。"],["劉委員世芳：好，本席就建議衛福部要多加油了，謝謝。"],["主席（劉委員世芳代）：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。侯次長，一大早就聽到聖多美普林西比","  要與我國斷交的事情，而你們在9點也召開了記者會，至於記者會的內容，在反覆看過","  之後，本席認為有很大的瑕疵，後來去問過才知道，記者會的內容是由國安會代擬，特","  別是在第三段，「我國與友邦交往，一向本於誠信與互惠原則，在能力範圍內盡全力協","  助友邦發展，惟聖國政府因財務缺口過大，我國無法滿足其需求，遂即罔顧兩國近20年","  邦誼，試圖遊走兩岸，待價而沽，對聖國政府如此輕率且不友好之決定與行徑，我國深","  感遺憾並予以譴責。」以外交部的外交常識而言，如果你們將整個原因導向於財政缺口","  甚大，2.1億元的經費，聖國在12月5日提出了要求，我國尚未答覆，結果在今天凌晨聖","  國宣布與我國斷交，並與中國大陸建交，你們把整個原因導向於這個部分，是否就代表","  我們所有的邦交國都是愛錢的騙子？你們這樣的方式會讓國人認為這是應該的，因為他","  們要求金援，所以與其斷交是可以被接受的，如此一來，我國未來的外交艱難度將會更","  重，而那些邦交國還會願意與我們有邦交嗎？次長，請你說明一下。"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。首先，這是事實的陳述。另外，並非每個邦交國都會如","  此。再者，這個不是在12月5日提出來的，而是在今年年初就已經提出這個需求，之間","  的協商過程來來去去，終究因為談不攏，最後就是這樣的結果。"],["呂委員玉玲：依據外交部的常識，可以這樣講嗎？可以講邦交國都是愛錢的騙子、搞兩","  面手法嗎？"],["侯次長清山：沒有，我們只是針對這個國家，其他邦交國並沒有這種情形。"],["呂委員玉玲：我們也有協助其他國家啊！"],["侯次長清山：對，但是，並沒有……"],["呂委員玉玲：其他邦交國聽到你們新聞稿這樣的內容，他們就會擔心自己被汙名化了。","",""],["侯次長清山：大家心裡都很明白自己是不是如此。"],["呂委員玉玲：面對這樣的外交困境，我們不要去推卸責任，應該要正視兩岸及外交、應","  該要以國為重，不要再有遺憾的事情發生。"],["侯次長清山：是。"],["呂委員玉玲：在上個會期本席也曾經詢問過，當時你們對於聖多美的情況表示樂觀，現","  在卻立刻發生令人遺憾的事情，那麼本席就再追問一句，目前只剩下21個邦交國，梵蒂","  岡是否會是下一個？"],["侯次長清山：梵蒂岡是另外一種樣態，因為它不是一個俗世的國家，可以說是天主教的","  最高領導，而且也沒有援助的問題，目前與我國之間的溝通管道非常暢通。"],["呂委員玉玲：所以你又是表示樂觀嗎？是否有亮起黃燈？"],["侯次長清山：沒有黃燈，不過，雖然說是樂觀……"],["呂委員玉玲：沒有黃燈就表示是樂觀了？"],["侯次長清山：事實上，就目前的實際情況而言，就是……"],["呂委員玉玲：不會有斷交的危機？"],["侯次長清山：至少在短期內是不會啦！"],["呂委員玉玲：你們不要自我感覺良好，有危機就要趕快去溝通、要穩固我們的邦交國。","",""],["侯次長清山：我們的駐梵蒂岡大使每天都在溝通……"],["呂委員玉玲：當初你們也是對聖多美普林西比的情況表示樂觀，最後仍舊斷交了，而且","  我們還是最後才知道、透過相聞報導才知道，因此，本席在此提醒你，要穩固邦交國。","",""],["侯次長清山：是。"],["呂委員玉玲：關於總統這次的出訪，為什麼要改成英捷專案？"],["侯次長清山：關於這個部分，剛才我也說明過，其實，我們是提出好幾個名字，開會時","  它是排在第一個，也不知道是如何洩漏出去，所以媒體就開始講英采、英采，其實是尚","  未定案，到了第三次會議才確定是採用「英捷」，實際上，並沒有改的問題。"],["呂委員玉玲：你們要適度的說明清楚！最重要的是總統於1月7日要出訪的4個國家，你在","  早上的詢答中表示，這4個國家不會有斷交的問題，但是，在此刻發生聖多美普林西比","  與我國斷交的事情，無形中對於這次的出訪也造成了打擊，我們擔心的是這4個國家有","  沒有危險？是不是因為有危險，總統才會特別出訪去安撫、去穩固？"],["侯次長清山：不是如此，所謂的元首外交就是要與友邦經常往來，就像親戚也要常常走","  動，因此，這是本來就規劃好的計畫，大家也不要杯弓蛇影，自己嚇自己，其實，我們","  與邦交國的往來都在既定的路徑上往前進。"],["呂委員玉玲：要穩固邦交國，我們的邦交國有21個，不能再發生骨牌效應、不要再有遺","  憾的事情發生，好嗎？"],["侯次長清山：是。"],["呂委員玉玲：次長，這是外交部對於台日經貿合作發展現況的報告書，第2頁的第2段寫","  得非常清楚，「我國自2015年5月起採取區域全面管制日本食品進口措施。對此，日方","  以我欠缺科學根據且不符合WTO規章之規定而推遲與我繼續召開EPC，雙方洽簽EPA之進","  度亦告停頓。」這是你們自己寫的，就是因為日本福島核災食品無法開放解禁，所以洽","  簽EPA的進度才會停頓。EPA在馬政府時就已提出，因為我們拒絕日本福島核災食品進口","  ，導致整個延宕下來，沒有再繼續談，但是，今年在520之後，我們的政府非常積極地","  在洽談，更是在11月28日召開EPC的籌備會，因此，我們開始擔心，最早在7月底要召開","  的海洋事務協議對話，延宕到10月底才召開，結果卻是不了了之，在不了了之的情況之","  下，我們委託亞協的會長去參與，會長參加了開始與結束，蔡秘書長，你一定是說他沒","  有參加實質的談判過程，這句話你講了不只兩次以上，如果沒有的話，為什麼要委託？","  沒有這個必要性，為什麼要委託？因此，許多相關的重要事情，我們通通都要釐清。關","  於11月28日的EPA經貿夥伴籌備會，邱會長在10月30日之後留下來進行官方的拜訪，留","  了一天的時間，蔡秘書長，你說那一天都是官方拜訪，不是私人行程，究竟這一天說什","  麼、談什麼，是不是要開放日本福島核災的食品？因為我們已經答應他們1月份要開放","  ，緩衝期為2個月，但是，因為我們答應之後卻沒有做，於是EPA就再度的停擺，是不是","  如此？"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。報告委員，並不是如此，邱會長剛就任亞東關係協會","  的會長，事實上，他需要增加與日本各界的聯繫，或是第一次見面、或是就有關的事項","  ，增進台日關係並交換意見，這是第一點。","   另外，我要向委員報告，台日海洋會議與日本核災地區食品解禁或是EPA完全沒有關","  係，關於這一點，我可以以人格向你保證。"],["呂委員玉玲：完全沒有關係？"],["蔡秘書長明耀：沒有提到。"],["呂委員玉玲：在你們召開EPA的準備會議時，日方代表的致詞在一開始就特別提到要開放","  核災食品解禁，他們的代表團團長都已經這麼說了，你們還說完全沒有這件事情，既然","  如此，那場會議是在談什麼？"],["蔡秘書長明耀：委員，你有一點誤會了，請聽我的解釋。那並不是EPA的會議，而是台日","  經貿會議，兩者完全沒有關係。從斷交以來，今年是第41屆，每年都會在台北或日本輪","  流舉行，討論的範圍是所有台日之間的業務關係，有行政的、文教的以及經濟的等等，","  與EPA完全沒有關係。"],["呂委員玉玲：秘書長，不可否認的，他們的代表致詞時是有講這句話吧？"],["蔡秘書長明耀：對，但是，我要向委員報告……"],["呂委員玉玲：他是提醒你們，以這點作為前提，再來舉行這場會議，但是，因為我們沒","  有應對這場會議的前提，所以他們就繼續的停擺。"],["蔡秘書長明耀：沒有啦！不是這個樣子，EPC的會談在去年就已經停擺了。"],["呂委員玉玲：秘書長，你還是沒有聽懂本席的意思？"],["蔡秘書長明耀：我知道，現在我是向你報告……"],["呂委員玉玲：對於代表團的致詞，我們並未加以重視，所以又停擺了。"],["蔡秘書長明耀：不是啦！每一個國家的……"],["呂委員玉玲：本席不與你爭辯。","   沈次長，事實就是事實，我們的邊境管制人力不足，不要說是全面開放日本所有的食","  品，光是福島和周邊4個縣市加起來就是5個縣市，對於他們的食品，我們未解禁、未開","  放，現在就已經沒有辦法負荷，許多的闖關食品以及改標的食品都進來了，包括在家樂","  福、大潤發和SOGO都可以發現他們的醬料包，我們有任何的應對方式嗎？我們有什麼能","  力去做相關的管控與檢驗？"],["主席：請經濟部沈次長答復。"],["沈次長榮津：主席、各位委員。邊境管制是屬於衛福部的業務。"],["呂委員玉玲：那經濟部呢？"],["沈次長榮津：因為這是屬於食安的邊境管制。"],["呂委員玉玲：雖然這是食安的問題，但是，我們在談判當中，針對這些邊境管制的問題","  ，你們就要向日本人反映，你們有參加經貿夥伴的協議吧？你們有參加這個籌備會吧？","  不只是亞協而已，雖然外交部是委託亞協參加，但是，相關業務與經濟部也有關係啊！","",""],["沈次長榮津：我們在經貿會議中談的都是產業搭橋的合作部分。"],["呂委員玉玲：從41年到現在，日本來台投資了9,502件，累積的金額是190億美元，算是","  來台投資的第三大國家，然而，我們對於日本的投資只有713件、總金額只有78億美元","  ，這個部分總該與經濟部有關吧？你們對這個部分應該了解吧？我們投資了很多吧？"],["沈次長榮津：他們到這裡投資也很多。"],["呂委員玉玲：但是，本席不了解為什麼一定要進口日本福島5縣市的食品？沒有進來不行","  嗎？不好的東西就不要進來嘛！"],["沈次長榮津：這個部分還是強調食安嘛！所以還是要管制。"],["呂委員玉玲：無論是經濟部、外交部、衛福部或是亞協，對於國人的健康都要好好把關","  。何次長，你們不要你推給我、我推給你，應該共同整合所有的問題，並提供給國安會","  ，不然，國安會又要擬一份稿子給你們了，是不是？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。邊境把關確實是我們衛福部的主要責任，我們也不得不","  說明，自從過去實施整個邊境管制之後，這次竟然發現了納豆的小包醬油，確實是我們","  在這部分做得不夠完整、不夠謹慎，對於這一點，我們也必須要承認。因此，院長也交","  代，在加強人民對於整個食安的信心之前、在加強我們的管制作為之前，我們不會談任","  何的時間表、也沒有預設立場，但是，就我們的專業而言，剛剛委員也特別問到人力是","  否足夠的問題，其實，目前我們針對日本的部分花了很多精神去做逐批檢驗的事情，但","  是放諸全世界，包括美國或是歐盟，他們都是按照日本的檢驗標準，在國家與國家的對","  等談判的情況之下，必須要相信它有管制的能力才能夠往後談，所以美國是按照日本列","  出的不准出口、有危險的表逐年在遞減，國際趨勢已經是如此了，結果台灣還在講區域","  的管制，因為目前衛福部不得不守住這樣的一個政策，而我們也強烈的要求是否可以做","  一個調整。"],["呂委員玉玲：你們的調整是要把關。"],["何次長啟功：對，當然是要把關，但是……"],["呂委員玉玲：邊境管制人員不足，在你們檢測的所有東西、檢測的儀器都尚未到位的情","  況之下、沒有完整配套的情況下，你們就要輕率的開放，讓全國人民的健康受到很大的","  威脅。"],["何次長啟功：從實施區域管制到今天，這9萬5千多件中沒有1件是超標的。"],["呂委員玉玲：既然沒有超標，醬料包為什麼要下架，而且是自動下架？"],["何次長啟功：下架的原因是我們訂定的管制就是不准這5個地區的東西進來。"],["呂委員玉玲：既然你們不准進來，他們就改標啊！"],["何次長啟功：所有的東西都拿去化驗，結果並沒有違反標準。"],["呂委員玉玲：你看，明明是茨城縣的產品，卻標示是神奈川縣，明明標示是宮城縣的產","  品，反而是福島縣市的產品，為什麼會這樣子？"],["何次長啟功：如果偽標的事情，這是在去年發生……"],["呂委員玉玲：去年3月就發生過這樣的事情，今年還是再次發生，衛福部，你們要負責嗎","  ？"],["何次長啟功：我說過了，規矩是我們訂定的，偽標就是違反我們訂的規矩，也就是不准","  這5個縣市的東西進來，但是，與它有沒有輻射汙染是兩回事，因為我們就查獲的9萬多","  件進行檢測，都沒有超過標準，只有217件，而且這次的納豆醬油包或小蔬菜包通通都","  是未檢出。剛剛我也說過，這是我們訂的規矩，但是做得不夠謹慎，所以我們必須檢討","  。"],["呂委員玉玲：檢測食品是否遭輻射汙染的單位是核研所，所以本席也特別問過核研所的","  邱博士，他表示可以按照國際標準對你們拿給他的東西進行檢測，但是，如果是生產線","  上、貨架上或是貨櫃裡面的東西，他完全不能負責幫你們背書。"],["何次長啟功：那天財政委員會……"],["呂委員玉玲：今天在大潤發各個賣場的醬料包一被抓到，馬上就自動下架，就是心虛嘛","  ！因此，衛福部你們要負責！"],["何次長啟功：不是心虛，而是因為它確實違反我們現行的規定。"],["呂委員玉玲：既然違法，為什麼還可以進來？既然違法，為什麼還讓它進來？你們的邊","  境人員管制不好啊！"],["何次長啟功：所以我必須承認，這次大包裝中的小包裝是我們當初沒有考慮到的部分，","  我承認我們必須要檢討、也要加強管制方面的底線。"],["呂委員玉玲：不能概稱就寫個日本，當然是不行嘛！"],["何次長啟功：所以現在已經要求要標示都道府縣，包括進口商以及出口商。"],["呂委員玉玲：現在你們想要標示都道府縣，當初問你們的時候，你們說沒有依法，結果","  還是有啊！消基會的法就有啦！"],["何次長啟功：不是依法，消基會是……"],["呂委員玉玲：以前沒有這樣做是因為沒有這個法源，後來找到法源了。"],["何次長啟功：全世界沒有標到那麼細的地方。"],["呂委員玉玲：因此，本席在此強烈的要求，不能用政治利益交換國人的健康。"],["何次長啟功：那是當然的！"],["呂委員玉玲：你們要嚴格把關，好嗎？"],["何次長啟功：當然。"],["主席（呂委員玉玲）：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。次長，無論是日本EPA談判的問題或是外","  交上聖多美普林西比斷交的事情，今天你們部裡上下大概都要忙翻了，所以我們儘速把","  一些問題釐清，讓國人能夠有所了解。","   第一個，本席想先就福島及其周邊4縣食品的事情做個討論，我們一直告訴大家這是","  一個假議題，為什麼它是假議題呢？它有3個假，第一個假是現在沒有開放，但是剛才","  有委員提到，雖然現在沒有開放，我們卻看得到那個東西就在這裡，可見開放與管制檢","  查其實是兩個不同的命題，如果我們沒有能力做檢查，乾脆就斷絕所有的日本食品進口","  ，不過這是不可能的事嘛！因此，在科學檢驗及邊境管理的問題上，這是一件事情，與","  日本談所謂的農漁產品進口，又是另外一件事情。","   第二個假在哪裡呢？馬英九前總統在4月份接受媒體專訪時，還公開表示應該開放日","  本的農漁產品進口，許多在我們還未當立委的前一屆立委也認為時間到了，那個時候卻","  因為偽標案而延遲下來，也就是說，在這件事情上，蔡英文新政府是承接舊政府最後的","  開放態度來做處理，但是，這並不代表我們要開放，第二個假就是在這裡。","   第三個假在哪裡呢？最近行政院院長講了這一段話，本席還特別詢問林全院長是否有","  時間表，他表示沒有時間表，也就是沒有好的查核管理機制，這才是真命題。禁止日本","  那4個縣或5個縣的農漁產品進來是假議題，還是繞進來了，因此真正的問題在於查核管","  理機制，如果查核管理機制無法健全的話，日本的食品或農漁產品輸台就沒有開放的問","  題，所以在禁止日本核汙染的農漁產品及食品方面，行政院、朝野各黨、立委及鄉間百","  姓大家的立場其實是一致的，我們都是反對的，既然是大家都同意的事情，那就不是議","  題，而是共識，連投票都不需要。","   但是，在這3個假議題中藏了一個真議題，本席要請教蔡秘書長或侯次長，日本有一","  個最新的外交藍皮書，其中第二章講的是日本對全球全方位綜觀的關係，有特別提到與","  台灣的關係有2個問題是他們比較關注的，一個是釣魚台列島的問題、第二個就是產品","  禁止的問題，他們講的是Japanese                                        food","  products，也就是食品產品的問題。他們認為這兩個是台日外交關係中值得關注的負向","  議題，本席再講一次，一個是釣魚台的問題、一個是食品的問題。為什麼這個命題是真","  議題呢？釣魚台的問題已經很多年了，不是今年、不是去年、更不是前年；日本福島周","  邊幾縣市的管制問題從311一直延續到現在。我要請教何次長、蔡秘書長，在這兩個議","  題無解狀況下，臺灣跟日本的經貿談判是不是還可以進行？"],["主席：請亞協蔡秘書長答復。"],["蔡秘書長明耀：主席、各位委員。我認為這兩個議題中可以將釣魚台議題拿掉，它跟台","  日間的談判……"],["王委員定宇：在他們的藍皮書裡面講的釣魚台問題，可以暫時的擱置爭議，然後持續談","  ？"],["蔡秘書長明耀：2013年已經簽署台日漁業協議，在維權條款之下，釣魚台暫時放在旁邊","  。"],["王委員定宇：所以釣魚台這個issue，不會影響台日的經貿談判。"],["蔡秘書長明耀：不會影響台日經貿談判。"],["王委員定宇：另外一個食品管制問題呢？"],["蔡秘書長明耀：這個就會，因為日本非常重視臺灣的友情，他再三希望我們依照WTO的規","  則進行。"],["王委員定宇：所有政治工作者都要注意這個部分，從臺灣跟日本的所有民調可以得知，","  日本認為全世界最友好國家是臺灣，臺灣的最友好國家也是日本，兩國的最終態度還算","  一致，但總會有些希望操弄仇日情緒議題在裡面，請你們好好地面對這個事情。既然日","  本重視我們跟他的情誼，之前他對我們總是有偽標案，這次在我們管制不能進口地區，","  他還繞了一圈進來，縱使沒有超標、核污染，可是還是違反我們的管制規定，所以才會","  把它沒收嘛！是否能先把這個議題區隔出來，不要妨礙經貿談判，這就要靠你們的談判","  技巧，有沒有可能持續進行下去呢？"],["蔡秘書長明耀：事實上，我們一直都在努力，不管是EPA，還是FTA問題。"],["王委員定宇：EPA問題是長時間持續下來的問題，尤其是安倍首相提到要把TPP擔起來。","",""],["蔡秘書長明耀：我們一直都在努力，日本希望TPP能夠繼續維持下去。"],["王委員定宇：那個是老大說了算，現在川普在叫牌！"],["蔡秘書長明耀：對。"],["王委員定宇：但是現在我們跟日本的關係很微妙，既友好，但日本又很畏懼中國。他們","  既想建立雙邊關係，但是又有一些問題無法解決，日本食品管制問題倒不像釣魚台列島","  永遠無法解決，它比較像一個階段性的，就好像很多過去支持開放的人，在現在的當下","  ，他認為不用科學數據全部都要管制，這一點本席贊成。我也贊成行政院長講的，沒有","  一個好的科學管制辦法，沒有開放的問題。這樣的態度很清楚，但我擔心的是，因為這","  樣的狀況，我們跟日本每年固定要談判的EPA，會不會觸礁停在那裡？就更不要想到FT","  A了。"],["蔡秘書長明耀：目前已經停了，本來是去年……"],["王委員定宇：接下來要怎麼辦？"],["蔡秘書長明耀：我們還在繼續努力，事實上，日本政府認為，全世界各國幾乎都已經開","  放，除了中國大陸跟中華民國外，美國、歐洲都已經……"],["王委員定宇：我們告訴納稅人說，美國人不要的，我們也不要；歐洲人不吃的，我們也","  不吃。"],["蔡秘書長明耀：對。"],["王委員定宇：日本人自己不要的，我們當然也不要。"],["蔡秘書長明耀：當然。"],["王委員定宇：大多數的人可以接受，可是這個問題可以轉念為，他們不要、不吃的是不","  是可以開放進口？馬上就會有人說：不行。所以就變成從科學討論變成零合，這個氛圍","  是比較特別的。"],["蔡秘書長明耀：報告委員，據我從衛福部得來的資料，這一次發現不合適的食品裡，有","  一個醬油是來自這四個縣市，經過檢驗沒有超標，也就是說它是安全的。"],["王委員定宇：當然，民眾對檢驗，第一個，有沒有信心。第二個，我們管制的地方，它","  繞了一圈還是跑進來。所以我說，有沒有開放是假議題，有沒有能力做邊境管理才是真","  命題。"],["蔡秘書長明耀：但是我們全國有300-","  400萬人每年都到日本，他們也都很放心的吃日本食品。"],["王委員定宇：站在談判的角度上，你可以這樣講，但是我現在要跟你溝通一個觀念，你","  現在的講法是向國內宣傳，希望臺灣的納稅人接受，說每年有好幾百萬人到日本遊玩，","  有什麼差別。這個說法應該由日本人去說，不是我們該講的話。我們做為國家政府的談","  判代表，你要把箭頭指向日本，請他瞭解、諒解臺灣目前的政治狀況，我們很想談，也","  可以談，但是真的沒有辦法科學管制這個事情的前提下，真的全部都觸礁嗎？全部都停","  下來，不符合臺灣利益，也不符合日本國的利益。談判的箭頭要向外，對內的說明跟說","  服工作由日本去找，角色扮演你們要拿捏清楚。"],["蔡秘書長明耀：對，謝謝委員的指教。事實上台日之間有關食品的解禁問題，我們已經","  陸續談了一年多，不是新政府上來……"],["王委員定宇：那是從馬政府時代就開始談了，這個是有趣的一面，馬前總統卸任前最後","  交代的話，說這應該開放！我也不好意思說，人之將死其言也善，下台時講的話比較中","  性。很多衛環委員會的委員，不分黨派，去年底我還調了他們的質詢資料，當時說沒有","  健康疑慮應該要開放。可是現在你發現全部都反過來，不一樣了！這是政治，不是科學","  ，所以我一直都提醒外交部跟相關談判人員要注意這個部分，你要呈現的是，代表臺灣","  人民利益去跟日本交涉，說服證據的工作，日本方要負擔比較大的責任，這樣你才不會","  有角色被誤會的問題。這是本席給你們的提醒，至於我們沒有開放，立場也一致要玩弄","  假議題的部分，人家有政黨的考量，我們也予以尊重。"],["蔡秘書長明耀：對！"],["王委員定宇：最後還有一點時間，我要請教外交部，我們的外交從來沒有簡單過，那時","  候我在這邊質詢李大維部長有沒有突發、突襲式的斷交事件。他回答沒有，現在新聞傳","  出來了，我剛剛聽到侯次長的回答，是他們騙我們。我現在擔心的是，還有沒有別的國","  家繼續在騙我們，所以聖多美普林西比其實問題很多，當時馬前總統要去訪問的時候，","  還在天上繞了50分鐘不能下降，他們的總統還落跑不接待，所以問題早就發生了，它一","  直不是很穩定，我知道李大維部長在9月份還跑了一趟聖多美，聖多美假裝要換派一位","  新大使來我國，釋放一個不知道是真訊息，還是假訊息？事後看起來，那時候它應該已","  經和中國有所接觸，卻還在騙臺灣，往者已矣，來者可追，聖多美為了2億1,000萬美金","  ，他們有國家利益的考量，我們尊重他，聖多美的外交要跟誰交朋友我們尊重，他沒有","  看到臺灣在農技、瘧疾防治、醫療健康的努力，甚至他自己的親戚都還在臺灣讀書，我","  們教學的互相服務，他沒有看到這個部分，我覺得聖多美的民眾要去看看他們的總統及","  國家的內政。","   現在回臺灣自己的國家利益上，從簡又新擔任部長以來，外交部把邦交國用紅燈、黃","  燈、綠燈做分級，現在我們只剩21個邦交國。侯次長，我尊重你的專業，你可以不說，","  但不可以不誠實，粉飾太平不會讓臺灣安心，我們被中國嚇了這麼久，臺灣人的膽子是","  越嚇越大顆，神經線沒有那麼的細。我們現在還有21個邦交國，第22個邦交國聖多美的","  斷交，到底是個案，還是一場戰爭的開始？侯次長的判斷呢？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。我認為是個案。"],["王委員定宇：你認為是個案，不是一個外交戰的開始？"],["侯次長清山：應該不是。"],["王委員定宇：如果用紅、黃、綠燈來看我們外交邦交國，紅燈代表非常緊急、黃燈代表","  警示狀況；綠燈代表邦交穩固，我們剩餘的21個邦交國，有沒有在紅黃燈這個位置的國","  家？"],["侯次長清山：剛剛向委員報告過，有一個算是黃燈。"],["王委員定宇：有一個黃燈？"],["侯次長清山：是。"],["王委員定宇：這一個有是否在總統出訪國家之列。沒有？"],["侯次長清山：嗯。"],["王委員定宇：大家比較關注歐洲的梵蒂岡，教廷國目前的燈號是綠燈，還是黃燈？"],["侯次長清山：綠燈。"],["王委員定宇：所以教廷你們看到的是綠燈？"],["侯次長清山：是。"],["王委員定宇：在綠黃紅三種燈號，我知道你們要花多心力去做判斷，包含聖多美昨天在","  臺灣凌晨時間4點的時候，他們那邊就已經發布消息，之前應該有些動作，我們現在聽","  到的是21個邦交國，有一個國家處於黃燈警示狀況，這個國家目前我們有沒有採取相對","  的動作？"],["侯次長清山：當然有。"],["王委員定宇：有沒有危險？"],["侯次長清山：不能說危險，但是我們持續關注。"],["王委員定宇：中國在那邊有動作？"],["侯次長清山：應該都有這個因素。"],["王委員定宇：如果我們現在有一個邦交國顯示黃燈，中國也在那邊進行外交戰的動作，","  你們怎麼去判斷聖多美普林西比是一個個案，而不是一場外交戰的開始？"],["侯次長清山：外交不是科學……"],["王委員定宇：當然。"],["侯次長清山：無法用實驗室來檢驗，我們是從各方面，包括民意、政府官員、互相之間","  合作計畫執行情形等資料做整體評估。其實聖多美在一年多以前，我們就覺得有警訊。","",""],["王委員定宇：它的最大危險是從去年開始的，最後我給外交部辛苦站在外交第一線的尖","  兵加油，這件事情從來就不簡單，大國有大國的生存之道，不代表國家小就應該被別人","  欺負，我今天早上看了你們的聲明，寫的真的是不很清楚，中國政權正在做一件事，就","  是在國際組織上讓我們看不見，在外交上則是挖牆角，宣揚他的一中政策，他試圖瓦解","  民主自由臺灣，也就是2,300萬人生存的這個島嶼，他想要瓦解我們的存在真實價值，","  我們除了要針對聖多美的行為做譴責外，還要告訴國際那些與我們沒有邦交的自由民主","  陣容國家，不管是美國、日本、歐盟等國，現在中國用種種方式讓臺灣的民主自由看不","  見，他們要瓦解我們的體制，我們要適度向國際發聲，讓大欺小的國家付出一定代價！","  面對外交議題你們要繼續加油，本席希望所有黨派的態度應該一致，平常我們是自己人","  可以吵吵鬧鬧，但是面對外人欺負我們的國家時，只有一個標準─一致對外，你們加油","  ！"],["侯次長清山：謝謝委員。"],["主席：在呂委員孫綾質詢完畢之後，再處理臨提，請問各位，有無異議？（有）有異議","  。好，在徐委員永明質詢完畢，我們就處理臨時提案。","   請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。次長，辛苦了，外交部同仁針對這個危","  機事件我想也是很辛苦，不過我覺得比較遺憾的是，竟然是中國外交部先公布這個訊息","  ，會讓大家覺得他們其實是掌握整個情勢。本席想要請問次長，這也是很多人關心的問","  題，第一個，會不會有下一個？媒體有在傳，搞不好總統這次出訪國家裡面會有，比如","  尼加拉瓜。外交部是不是很確定總統的這次出訪行程，不會有意外？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。不會有意外。"],["徐委員永明：確定？如果有的話，我想這個事情就更麻煩了，我想大家會比較擔心，這","  個時間點有沒有針對性？他是針對總統出訪，還是最近立法院的委員會審查通過公投法","  的補正？還是因為川普跟蔡總統熱線？依照你們的判斷是怎樣？有沒有針對性？還是只","  是個案，是對方總統作為而已？"],["侯次長清山：從外交實務來看，應該沒有關聯，它從一年多以前就開始有警訊。"],["徐委員永明：次長說對方騙你們，這樣我就會很擔心你們的外交實務。"],["侯次長清山：如果委員提到的另一個因素成立的話，就可能有針對性。"],["徐委員永明：哪個因素？"],["侯次長清山：委員剛剛提到的對岸因素。"],["徐委員永明：當然是對岸因素，對岸是針對什麼事情？原因可能有三個，是總統跟川普","  熱線關係？熱線後的出訪？還是立法院審議公投法補正出委員會嗎？這三個針對性，你","  們的判斷是如何？還是覺得沒有關聯，只是……"],["侯次長清山：我沒有辦法替對岸回答。"],["徐委員永明：我不是要你替他們回答，我是指你們的判斷！難道你們對這件事情，沒有","  任何政治上的分析跟判斷嗎？"],["侯次長清山：就外交專業來看，跟這個無關。"],["徐委員永明：次長，本席不是要製造新聞，我只是想知道，從你們的角度來看，他是不","  是有針對性？因為他會不會想要約束、影響我們的哪些作為？","   其次，我再請教，21個邦交國算是歷年來最低的數目，我們有沒有任何增加邦交國數","  目的想法？"],["侯次長清山：這是一個……"],["徐委員永明：還是我們只要維持現狀？"],["侯次長清山：如果要增加，就要去跟對方進行外交爭奪戰，這不是我們目前的思維，我","  們不希望進行這種零合式的外交戰。"],["徐委員永明：所以，增加邦交國數目不是目前的政策方向，我可以這樣講嗎？"],["侯次長清山：對。"],["徐委員永明：我們希望維持現狀？"],["侯次長清山：是。"],["徐委員永明：次長，如果現狀無法維持呢？"],["侯次長清山：如果立法院與民意支持的話，我們可以有另外的作法。"],["徐委員永明：你不要把責任丟給立法院。"],["侯次長清山：因為這牽涉到預算。"],["徐委員永明：我跟你講，立法院的態度，搞不好是希望回聯合國，對不對？我的意思是","  ，如果現狀沒有辦法維持，增加邦交國數目也不是我們的政策方向，那怎麼辦？你會不","  會讓對方吃的死死的？"],["侯次長清山：應該不會，我們會繼續努力！"],["徐委員永明：繼續努力維持現狀，現在已經邦交國只剩21個，你說還有一個黃燈，雖然","  不是總統要出訪的尼加拉瓜。你覺得如果要維持現狀，臺灣人民能支持嗎？"],["侯次長清山：希望可以。"],["徐委員永明：希望可以？"],["侯次長清山：是。"],["徐委員永明：雖然次長不是部長，可是遇到這個事情，你在立法院的回應要堅定一點，","  不要讓人覺得你很無奈，否則我們要如何向民眾交代？","   接下來，本席要請教今天的主題，有關EPA談判問題，是不是可以請經濟部次長、衛","  福部次長都上台備詢。我看了資料以後，覺得很有趣，在外交部的報告裡面講得很清楚","  ，臺灣未能開放日本食品進口管制之狀態下，日方不願與臺灣重啟EPC。可是我翻了經","  濟部、衛福部以及農委會的報告，你們三個部會都沒有提到日本食品管制的問題，是不","  是對你們而言，這不是問題？是只有外交部講真話嗎？請教外交部，這件事情沒有解決","  是不是EPC就不用談了？這是你的報告寫的，我是從你的報告上面節錄出來的。"],["侯次長清山：沒有錯，日方的態度是如此。"],["徐委員永明：其他三個部會都不知道？三個部會的報告，都講得很好，都說：很好、都","  有談、有進展。我以為衛福部會討論後續的推動規劃，請衛福部次長回答。"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。基本上，今天的議題是EPA，衛福部參加EPA就是所謂的","  醫藥雙邊會議。"],["徐委員永明：食品管制跟你們沒關係？"],["何次長啟功：當然有關係，我在前面一直表達，站在現行區域管制角度，對於不管是外","  交部或經貿單位，他在WTO的規範下，必須要有科學的證據，目前……"],["徐委員永明：你這樣的回答很好，但是我們要如何達到科學證據呢？你們只是派人去觀","  察，看他們怎麼做，我們有沒有可能像韓國一樣，這部分我們黨團也一直在提啊！有一","  個由官方與民間一起組成的官民聯合調查小組去做實地測量，我們可不可以做到這一點","  ？"],["何次長啟功：我沒辦法確認日本方面允許韓國去實際檢測什麼東西，這是第一點。很多","  民間團體也說，為什麼不去實體檢測？我請問他們要檢測什麼？土地？水？這部分他們","  已經有管制，污染的土地、水是不能去生產的。"],["徐委員永明：次長，土地、水的部分，有些環保團體已經自己去做了。"],["何次長啟功：對，現在就是……"],["徐委員永明：你交回來的報告說，日本食品公司在自己的廠內檢測，如果有疑問再送到","  官方去，你們在旁邊看，你們會相信這個流程嗎？結果你們還質疑民眾說要測什麼？我","  跟你講，你這種態度給行政院製造多少麻煩？大家都在問衛福部在哪裡。三份報告除了","  外交部講真話，說沒有談，EPC不要想談，三個都一副沒有問題、這不是我的範圍、我","  不是在談這個事情的樣子。"],["何次長啟功：這句話也不是沒有所謂的實情。"],["徐委員永明：所以是外交部講謊話？"],["何次長啟功：不是。"],["徐委員永明：是外交部講錯了？"],["何次長啟功：那是520之前就存在的問題，從我們開始區域管制就已經……"],["徐委員永明：要解決問題嘛！"],["何次長啟功：是啊！我們是要解決問題啊！"],["徐委員永明：你怎樣讓台灣民眾可以接受？"],["何次長啟功：所以我現在必須召開一些公聽會，同時向民眾說明。"],["徐委員永明：不是，現在開公聽會沒有人相信了，現在民眾要問的是你們怎麼去證明食","  品進來沒問題，連產地都出問題耶！這是你們食藥署的報告，總共有6.5萬件，如果你","  今天跟我講，你要跟民眾講，民眾在問你這個次長在做什麼？"],["何次長啟功：我們在做我們該做的事啊！"],["徐委員永明：天佑新政府！次長，要不要再講一次？再講大聲一點。"],["何次長啟功：可以啊，我現在就是在院長的指示之下，必須承認現有的區域限制確實出","  現了納豆裡面有小醬油包。"],["徐委員永明：這是最基本的，對不對？現在還沒有開放的，根本就不應該讓它進來，產","  地都有問題，這些東西你都管不好，你來跟我們講那邊沒有辦法證明，你要跟老百姓講","  怎麼證明啊！不是你來問我。"],["何次長啟功：我沒有問委員，我是在回答委員的問題。"],["徐委員永明：好啊，那回答啊！你很會講話耶！"],["何次長啟功：不是。"],["徐委員永明：你應該多上節目去講一下新政府的食品政策啊！"],["何次長啟功：我沒辦法跟委員比。"],["徐委員永明：不是啦，真的天佑新政府。我是說如果你這麼喜歡講，為什麼農委會、外","  交部都出來講，到現在大家都不知道衛福部的立場是什麼？你說你不知道韓國怎麼做，","  至少我們可以要求，你應該說服日本人，如果要讓台灣人民接受這個東西，至少要拿出","  一些證據來啊！這個證據不能是單方面的嘛！是不是？他們的東西要進口台灣，我們可","  不可以雙方面去做，你說你不知道，也不知道韓國人怎麼做，所以你的解決方法是什麼","  ？"],["何次長啟功：我特別向委員說明，我們的管制方式已經歷經5年了，我們可以參考歐盟、","  美國的方式，現在出現一個怪現象，我剛才特別強調我承認我們現行的管制中有漏洞，","  所以院長才會要求我們加強管制的能力，去查這些大包裡面的小包裝，他們本來沒有標","  示的，在我們的要求之下標示到都道府縣，4月以後才出現小醬油包有茨城生產的情形","  ，現在問題來了，美國禁止的項目可能可以進入台灣，而我們必須有輻射證明、產地證","  明雙證，因此美國人不能進口的可能會到台灣，美國能進口的反而不能到台灣，現在出","  現這種現象。"],["徐委員永明：次長，你去講美國的例子沒有用，這沒有說服力。"],["何次長啟功：我知道。"],["徐委員永明：現在在管制的狀況下，你都沒有辦法管住了，然後除非政府說開放，管制","  完全不是我們的政策方向，就是像前面說的增加邦交國也不是政策方向，那我們就不用","  去談這問題，你只要談如何強化管制。"],["何次長啟功：我剛剛跟委員說明的是兩件事，現行的管制上面確實有漏洞，我們必須承","  認也必須加強自己的能力，要要求同仁一定要做到更謹慎，這是一回事；但是如果問我","  未來所有開放的東西是否有調整的空間，那是另外一方面的問題。"],["徐委員永明：其實，次長，我要問的是，衛福部能不能拿出一套方法？不管你說韓國有","  沒有做，你們有沒有一套方法可以拿出來？不是公聽會而已，拿出來說服民眾。行政院","  要成立一個獨立的單位來做，可是你可不可以說服台灣民眾，有辦法證明進來的東西沒","  有問題。"],["何次長啟功：今天此時就有衛福部委託的風險評估張教授已經在進行報告。"],["徐委員永明：他是去哪裡？"],["何次長啟功：不是，他是就現有的資料。"],["徐委員永明：所以，他還是就現有的資料，你們還是沒有派員實地去檢測。還是一句話","  啦！天佑新政府！"],["主席：衛福部要趕快拿出作為來，做好把關工作，食安實在很重要。","   現在處理臨時提案共3案。","   進行第1案。","  1、","   台灣對外貿易涉及國家競爭力，日本為我國第四大貿易夥伴，繼續推動洽簽台日經貿","  協議EPA對我整體國際貿易發展至為重要，外交部、經濟部及相關部會除應持續要求強","  化台日經濟夥伴委員會EPC功能，並續推台日經貿協議EPA，努力促成EPA之簽署，最後","  營造台日間FTA之簽署環境。政府也應妥善評估對外協議對於我國產業衝擊，對我產業","  進行溝通輔導，加速調整我國產業體質，以利我國經貿產業發展及國際能見度。","                  提案人：劉世芳    王定宇","                  連署人：呂孫綾    羅致政    林昶佐    徐志榮    陳亭妃    ","                         蔡適應"],["主席：請亞協周副秘書長說明。"],["周副秘書長學佑：主席、各位委員。日本是我國第三大貿易夥伴，因此，本案第二行「","  日本為我國第四大貿易夥伴」應改為「日本為我國第三大貿易夥伴」。"],["劉委員世芳：我同意修正。"],["主席：好，修正通過。","   進行第2案。","  2、","   中國打壓台灣在國際的空間無論是參與國際組織或者挖邦交國牆角，無所不用，也不","  分藍綠。中國此種作法我們要表達嚴正的抗議與譴責。台灣是一個民主自由的國家，民","  眾對於爭取國際外交空間的立場與心情相當堅定，中國此種蠻橫作法，僅會讓台灣人反","  感。中國外交部一大早宣布，聖多美普林西比與台灣斷交，轉與中國建交。根據了解聖","  多美普林西比與台灣斷交，主要原因是聖國因為該國財政缺口大，向我方要要2億美元","  （約台幣62億元），但我方認為，我們應該建立健康援外政策，不能再走金錢外交而拒","  絕，聖國被拒絕後和我斷交，轉而與中國建交！中國利用聖國財政困難，操作一個中國","  原則，打壓我國國際空間，不僅傷害台灣人感情，也無助兩岸穩定發展。","                  提案人：劉世芳    羅致政","                  連署人：陳亭妃    王定宇    呂孫綾    林昶佐    徐志榮    ","                         蔡適應"],["劉委員世芳：對不起，本案有一個錯字，就是倒數第五行的「向我方要要2億美元」應改","  為「向我方要求2億美元」。"],["主席：請外交部侯次長說明。"],["侯次長清山：主席、各位委員。本案倒數第3行「聖國被拒絕後和我斷交，轉而與中國建","  交」是還沒有發生的事情，目前是「轉而承認中國」，是否可以這樣修正？"],["劉委員世芳：那可否改為「傳與中國建交」？這件事情其實遲早都會發生，會不會明天","  就發生了？可能我們還沒有確認議事錄時就已經發生了，但是如果你們要更精確的文字","  的話，我可以接受。"],["侯次長清山：要不然，修改為「傳將與中國建交」，好不好？"],["主席：如果要修改，有兩個地方需要修改，還有一個地方就是第五行「轉與中國建交」","  。"],["劉委員世芳：對啊！另外就是倒數第3行，侯次長，你要改成什麼樣的文字？"],["侯次長清山：因為有兩個地方，第5行的「轉與中國建交」是否先刪除？因為後面有提到","  ；倒數第3行的「轉而與中國建交」就修改為「傳將與中國建交」。"],["主席：劉委員，侯次長的修正是第5行的「轉與中國建交」刪除，倒數第3行的「轉而與","  中國建交」修改為「傳將與中國建交」。"],["劉委員世芳：文字上我知道侯次長都非常謹慎，但是媒體也都知道為什麼聖多美普林西","  比跟台灣斷交是由中國外交部先發布。"],["侯次長清山：其實沒有先發布。"],["劉委員世芳：我們的記者會是9點。"],["侯次長清山：因為記者詢問，他們的答覆是讚賞聖國採取承認一中的態度。"],["劉委員世芳：所以外交部也瞭解這樣的過程，是不是？"],["侯次長清山：當然，我們都有掌握。"],["劉委員世芳：好，那我尊重外交部。"],["主席：好，修正通過。","   進行第3案。","  3、","   與中華民國有近二十年邦交關係的聖多美普林西比民主共和國本（105）年12月21日","  決定終止與我國外交關係。基於維護國家尊嚴，我國決定自即日起終止與聖多美普林西","  比民主共和國之外交關係，並撤離大使館、技術團人員及停止一切雙邊合作計畫。","   回顧105年12月14日，李大維部長曾對外界表示「邦交國短期不會生變」，然不到一","  星期，即發生台聖斷交事件，凸顯我外交體系遲鈍、失靈，對邦交關係的維護，未有全","  盤之掌握；爰面對此次台聖斷交事件，要求外交部除啟動後續處理程序，亦必須徹底瞭","  解未能事前掌握的理由，於一個月內向立法院外交及國防委員會提出報告。","   國人也不希望再看到類此斷交事件發生，蔡政府必須務實面對與其他邦交國關係之維","  護及維持，外交部必須防止骨牌效應之發生。過去馬政府時代主張活路外交，盡力避免","  與中國大陸雙方互挖牆角，維持友邦關係穩固，進而拓展我國際活動空間。然而今年5","  20以來，發生太多的外交事件，而對此事件，外交部都是事前審慎樂觀以對，事後遺憾","  收場，例如南海仲裁、ICAO、INTERPOL等。","   臺灣的對外關係與兩岸間之互動息息相關，我們不願看到兩岸在外交上陷入零和競爭","  ，打壓我國際生存空間，如何避免金援外交與互挖牆角的情形，外交部應有所警惕，面","  對未來新的美中台三邊關係，外交、國安團隊必須拿出對策、務實面對。","                  提案人：江啟臣    呂玉玲    徐志榮    馬文君    高金素梅"],["主席：請外交部侯次長說明。"],["侯次長清山：主席、各位委員。第2段最後一行「於一個月內向立法院外交及國防委員會","  提出報告」，我們建議提前於一個禮拜內，但是改為向外交及國防委員會提出書面報告","  。"],["江委員啟臣：我不同意，你可以在一個禮拜內來報告，但是不是書面報告，這麼大的事","  情，怎麼會用書面報告來處理？我想過去外交及國防委員會沒有這樣處理過這種事件。","",""],["主席：請陳委員發言。"],["陳委員亭妃：其實外交部這麼說，我也不同意，我也不覺得這個部分可以這麼簡單用書","  面報告處理，但是，江委員，不好意思，我對本案的內容有意見。聖國的部分大家都很","  清楚，絕對不是現在才發生的，事實上從2014年就開始了，外交部都很清楚，520前後","  大家對於聖國都很頭痛，所以，我對於本案的用字遣詞有意見。你說要來外交及國防委","  員會報告，其實不用提案，相信召委都會排，但是本案的文字寫得好像我們都不知道聖","  國會生變，其實2014年我們就知道了，不是現在才知道，我覺得外交部應針對本案的內","  容作一文字調整。報告不用委員提案，召委都會排，所以不用去計較是不是在一個禮拜","  內提出書面報告，那無意義。本案的文字是打了外交部好幾個巴掌，可是外交部不是針","  對提案內容，反而把重點放在是不是一個月內提出報告，我真的有很大意見，我覺得內","  容才是你們要去計較的。"],["江委員啟臣：所以，他們要在一個禮拜內來報告，我贊成啊！但是不能是書面，至於提","  案內容，請相互尊重彼此的提案嘛！除非外交部對於內容有意見。"],["侯次長清山：謝謝指教，如果是這樣，我們當然尊重這個提案，但是文字上，可否將第","  2段「外交體系遲鈍、失靈」刪除？"],["江委員啟臣：你們要改，我也OK，你講出來只是更加凸顯那個部分而已，也可以刪除，","  反正是不是遲鈍、失靈，大家都看得到。"],["侯次長清山：我們不這樣認為啦。"],["江委員啟臣：重點是你必須在短時間內來本委員會作專案報告，我是建議一個月內，由","  哪一位召委安排我沒有意見，你們要刪掉「遲鈍、失靈」我也沒有意見。"],["侯次長清山：好，那我建議第2段第2行「凸顯外交體系遲鈍、失靈，……未有全盤之掌握","  」刪除。"],["主席：請蔡委員適應發言。"],["蔡委員適應：其實這個提案是代表外交及國防委員會的共同決議，雖然我沒有參與連署","  ，我對於本案第3段「過去馬政府時代主張活路外交……」這段文字，表示強烈反對，懇","  請主席將這部分全部刪除，因為有人認為他是推動活路外交，但是在我看來，他是配合","  中國一中政策的外交，在這個情況之下，中國才沒有挖台灣的外交關係，所以，我認為","  那是一種恩給式的外交，我是不能同意的，可是本案這樣的文字會讓人覺得過去馬政府","  的外交是對的，現在是不對的。所以我建議主席把第3段這段文字全部刪除，否則，我","  會強烈反對本案通過。"],["主席：我們還是尊重提案委員，江委員，你有什麼意見？"],["江委員啟臣：我堅持啊！"],["主席：請羅委員致政發言。"],["羅委員致政：我對於提案文字有很大的意見，因為它已經不只是一個描述，而是已對報","  告內容作了結論，既然一方面要求外交部提出報告，另一方面又指外交部遲鈍、失靈、","  未全盤掌握，甚至檢討現在政府的作法，和前任政府作比較，事實上，我們只要請江委","  員提一份報告就可以啦！不用外交部提報告。所以，我覺得提出報告是必要的，如果有","  必要，我下個禮拜輪值召委都可以安排，至於有沒有通過這個決議都不是重點。但是我","  覺得文字上，在這個時刻上不應該再作政黨之間的攻訐或批判誰對、誰錯，所以，我對","  本案文字有意見。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我覺得不要刻意去誤導，委員之間提案相互尊重，我尊重你們提案，你們","  剛才的提案我沒有講任何一句話，但是現在你們要去誤導，我在此要強烈抗議！今天執","  政黨哪裡做得好、做不好，我們在野黨站在監督的立場，我們也希望你們做好啊！但是","  提案要求報告不行，批評一下也不行，連我們的提案也要擋，我不曉得今天我們所謂執","  政、在野的分際到底在哪裡？我也不要提以前民進黨怎麼樣啦！我們都不提啦！但是我","  們針對今天這個事情，我們在委員會提出我們的提案，我們希望委員相互彼此尊重。如","  果行政部門做不到，那就說做不到嘛！"],["主席：本席在此重申，對於每個委員的臨提，我們都尊重行政單位有沒有困難，如果沒","  有困難的話，除了文字的修正跟時間需要調整，我們都會給予尊重。若是行政單位沒有","  任何問題，原則上我們都要尊重提案委員，大家不用在文字上計較。"],["陳委員亭妃：主席，我們都很尊重，其實該報告的一定要報告，大家絕對不會拒絕報告","  ，而且我相信也要最快，根本就不用一個月，馬上就應該要報告了。我覺得這件事情是","  非同小可的，可是一方面說來報告，然後提案裡面所講的卻非事實，因此，我覺得外交","  部應該更積極，趕快跟臨提委員就提案裡面的文字內容做討論，我們過去都是這樣，剛","  剛也是如此，剛剛外交部有希望做任何的文字修正，我們也都同意啊！從過去到現在，","  我相信未來也都是如此，大家都是互相尊重，希望是外交部能夠接受，然後提案委員也","  能夠接受。","   我們已經提出希望外交部趕快就裡面的文字內容做修正，因為聖國真的是從2014年開","  始，你這樣子會誤導，我們不希望一個提案是誤導，從2014年聖國就一直是處在不穩定","  的狀況，只要在外交及國防委員會的委員都知道，聖國的問題不知道在這個質詢台當中","  被談論幾次了，所以這樣的提案其實會引發後續大家對於外交政策的不穩定感，大家可","  能也會更擔心。國會議員要的是提案讓政府單位知道該怎麼做，而不是扭曲現在的事實","  ，我的立場是這樣。所以我不是否定任何一個人的提案，而是對於這個文字內容，我們","  大家都覺得是有一些問題的，請外交部跟提案委員趕快去討論協商一下，把它改為大家","  都可以接受的，是不是可以這個樣子來處理？"],["主席：請劉委員發言。"],["劉委員世芳：我可否這樣建議，我們都是站在監督的立場上，剛剛江委員的提案有一些","  文字，其實外交部有想要修正，看看江委員可否接受。至於向外交及國防委員會提出報","  告這件事情，時間點的部分我是建議能夠稍微配合一下外交部，因為他們有一些對外的","  行程，如果一定要在某一個時間來，然後到時候可能不是部長到，只是請次長來的話，","  恐怕我們的委員會覺得這樣不夠尊重外交委員會。可不可以在文字上做修正，然後提出","  報告這件事情，我們也不特別反對，但是仍要配合一下外交部，因為畢竟現在是比較特","  別的時期，這樣也不會說我們好像是刻意反對江委員的提案，可不可以這樣子處理？"],["主席：請馬委員發言。"],["馬委員文君：其實過去有很多更尖銳的提案，如果這個事情發生在其他狀況，其實我想","  包括在野黨也不是這樣的做法跟說法而已。最後一段提出來的內容，就是未來我們可能","  會面對的外交處境，其實跟現在聖多美的狀況是一樣的，即使它是最不穩定的，可是未","  來只要斷交，不管它是什麼理由，就是不穩定。我們未來會面對的是相對的問題，如果","  沒有提出看法跟作法，就完全沒有辦法因應，我們真的就是遺憾啊！其實它的內容看起","  來不是那麼尖銳，也不是假的，而且這個不是報告的題目，如果外交部有很好的說法、","  內容跟報告，你們可以提出說明，可是針對提案的內容，是委員的看法，如果大家要修","  正可以修正，但如果什麼都不能講，那就不用監督，我們就繼續讓很多國家一直跟我們","  斷交，然後一點辦法都沒有。我們不是只有同情外交人員而已，你站在那個位置，你就","  要承擔啊！"],["主席：外交部剛剛做了修正文字，只有在第2段「凸顯我外交體系遲鈍、失靈」，只有做","  這邊的文字修正，其他部分侯次長都沒有意見對嗎？"],["侯次長清山：沒意見，但是不可以接受啊！"],["主席：你再說清楚一下。"],["侯次長清山：經過大家的討論，我們覺得有些文字是不是可以去掉，也不會影響提案的","  精神。譬如第2段第2行後面的部分，江委員也同意；另外就是第3段的後面，既然兩邊","  都有意見的話，我建議保留一部分，但是刪掉一部分，看看可不可以接受。"],["主席：請說明清楚。"],["侯次長清山：第3段第2行最後面的「過去馬政府時代主張活路外交，盡力避免與中國大","  陸雙方互挖牆角」這個過去是有發生這樣的情形，但是後面從「維持友邦關係穩固」到","  「INTERPOL等」的這部分是否可以拿掉，因為既然這個有不同的意見……"],["主席：那第3段不就等於整段都拿掉了？"],["侯次長清山：沒有整段，就是「過去馬政府時代主張活路外交，盡力避免與中國大陸雙","  方互挖牆角」……"],["江委員啟臣：為什麼我的提案要這樣被你們改的亂七八糟？"],["侯次長清山：這是一個建議，不接受的話委員可以……"],["江委員啟臣：我剛剛已經講了，「凸顯我外交體系遲鈍、失靈」跟「未有全盤之掌握」","  ，我已經同意把它拿掉了，實際上你們也沒有全盤掌握啊！次長，你們有全盤掌握嗎？","  沒有啊！我已經退了啦！那你還要堅持嗎？","   第3段講的也是事實啊！事實不能講嗎？在國會裡面不能講事實嗎？難道今天發生這","  樣的事情，我們還要歌功頌德嗎？說你們外交部做得很好嗎？外交人員的辛苦我們都瞭","  解嘛！但是有時候一個大方向的政策調整會不會影響到你們，這是可以討論的嘛！如果","  你們沒有問題，我們幹嘛找你們來報告？我也不是頭殼壞掉啊！對不對？所以為了一個","  這樣的提案去修改這些文字，只是更加凸顯一些你們不願意面對的事實而已嘛！如果你","  們真的要把它改掉，也可以！都把它改掉！主席，一個國會的提案、我們在這邊講話的","  權利，要這樣被封殺嗎？"],["主席：各位委員，我們希望能夠尊重提案委員，其實第3段的內容只是說明現在我們要面","  對的外交困境就是這麼艱難，希望外交部能有因應的措施，去防範中共使出一些手段，","  如此而已，請大家不要在文字上計較，就讓它順利通過好嗎？"],["陳委員亭妃：我再次強調，我不反對報告，不要污名化說我們拒絕報告，因為有什麼不","  可告人的事情，但完全沒有！我都認為要最快速度來處理，這個部分本來就應該要去面","  對，而且外交部到底什麼時候知道？到底未來要怎麼去穩定邦交國？是不是會有外界所","  質疑的骨牌效應？這個本來就要以最快速度邀請他們來報告，所以我是覺得提案大家都","  互相尊重，但是裡面的內容確實有些是已經不屬於現在的情勢，既然不屬於現在的情勢","  ，你又把它放在臨時提案，然後又硬要讓我們大家都通過，這不是尊不尊重的問題，而","  是這個已經不是現在存在的事實，尤其聖國它又更特別，我真的要強調，是從2014年到","  現在，可是提案裡面所寫的，怎麼前半段似乎完全都不存在，突然之間，從蔡英文總統","  上台之後，聖國才發生這些事情，不是嘛！不是……"],["江委員啟臣：如果要把2014加進去，我也同意。"],["陳委員亭妃：對嘛！所以……"],["江委員啟臣：但問題是為什麼是在今天發生嘛！"],["陳委員亭妃：我覺得大家可以共同……"],["江委員啟臣：沒錯，所有的邦交國其實我們都有危機，沒有人敢保證。"],["陳委員亭妃：沒錯，所以我認為要來報告。"],["江委員啟臣：所以你們到底是對哪一段不滿？"],["陳委員亭妃：我們認為要來報告。"],["江委員啟臣：報告你說沒有問題，對不對？你也說同意他來報告啊！那到底哪裡有問題","  ？"],["陳委員亭妃：我們認為要來報告都沒有問題。"],["江委員啟臣：到底哪一段有問題啦？"],["陳委員亭妃：因為你說你要尊重外交部啊！你又說委員怎麼可以改委員的提案，所以我","  們就不講，由外交部來講，可是外交部講的你又不接受，你又說外交部亂改你的提案。","",""],["江委員啟臣：我接受了一部分，我沒有都不接受。"],["陳委員亭妃：那你現在就是說怎麼把……"],["江委員啟臣：我接受了一部分，我沒有都不接受。"],["陳委員亭妃：互相能夠接受的，更把它接續下來嘛！你不能說今天你就是這樣子，然後","  對方就是不尊重，這樣我會覺得很為難。我也必須強調，我們都不反對報告，但是我們","  希望能真的把事實呈現出來，才符合這個提案的精神。"],["江委員啟臣：到底哪裡不是事實？"],["羅委員致政：我來講一下，都是事實啊！但都是片面的事實。舉例來講，馬政府時代跟","  對岸的外交爭奪真的不存在嗎？那甘比亞是什麼？這邊也可以寫進來啊！"],["江委員啟臣：寫啊！"],["羅委員致政：馬政府疏於防範，造成我們現在的後果，我也可以寫啊！我還可以寫過去","  活路外交的時候，由於我們讓邦交國跟中共維持高層的互動往來，造成今天這個後果，","  我也可以這樣寫啊！"],["江委員啟臣：如果你要寫，就另外寫一個提案。"],["羅委員致政：我們會另外寫一份，然後就表決嘛！這很簡單啊！我們另外寫一份來提啊","  ！南海仲裁是我們院內去提出的嗎？南海仲裁是馬政府時代做所有的準備，結果判決在","  我們的任內而已啊！也可以寫啊！"],["陳委員亭妃：我覺得把它簡單化，要報告什麼事項就把它寫清楚，不要在文字上面做文","  章。其實我說真的，我們也可以提一個案子，就像致政講的，我們提一個案子，然後去","  表決，但那又有什麼意義呢？大家希望的是能夠不分藍綠，然後這個問題是藍跟綠，不","  論是馬政府時代或蔡英文政府時代都會面臨的，大家不要在這些文字當中去做一些文章","  ，然後把大家認為可以比較balance的部分留著，其他的部分就用最簡單的方式處理。","  提案的目的就是要讓外交部報告，那要報告什麼、要報告哪幾項，都可以把它列下來，","  都沒有問題。我是做這樣的建議，大家的目標是一致的，就是要外交部來報告，沒有不","  讓外交部報告。"],["主席：請江委員發言。"],["江委員啟臣：報告歸報告……"],["主席：報告是一定要報告啦！發生這麼大的事情。"],["江委員啟臣：我們每一個案子的陳述，都有其陳述的背景跟理由，這個才叫有不同的主","  張。不能講說我們的主張你們不同意，然後我們就一定要修正。至於你們說的事實，你","  們就算拿100頁來寫，也沒辦法把全部的事實都寫完。我覺得如果要相互否定彼此的提","  案，那這個會是沒完沒了的，到時候想要結束，就只能進行表決，一定又是這個樣子，","  所以我才會講說，就尊重彼此的提案。"],["主席：請羅委員發言。"],["羅委員致政：我還是要強調，因為提案通過的本身是代表委員會，所以也是互相尊重，","  如果每位委員都是堅持自己的提案，那以後也不用討論了，只要簽名就過了啊！所以我","  覺得還是互相妥協一下啦！文字繼續做修改，但如果委員堅持絕對不能動，或是核心的","  東西不能動，那我們也只好提另外一個案子互相表決了，畢竟這也是委員會共同的提案","  。"],["主席：對於外交部針對第3案所提的一些文字上的修正，提案委員主要是要求外交部能做","  到一些防範，或是阻礙所有邦交國對我們有惡意斷交的情形，我們希望外交部能提出一","  些具體的因應措施報告，這個非常重要，所以一定要做出報告。這一整天我特別也准假","  給李部長來處理這件事情，府裡也在做因應措施，早上委員們也都非常關心，才會有這","  個臨提的內容出來，後續對於所有21個邦交國的危機部分，應該要有一個改變的作法，","  不能再這樣兩手一攤，任人家打壓，這樣不是辦法。","   委員針對第3案如果還有爭議，無法達成共識的部分，那我們就針對第3案進行表決。","  後面這一案，因為已經在討論一樣的案子，就針對這一案做表決就好。"],["陳委員亭妃：我們有另外一個案子。"],["主席：我知道。"],["劉委員世芳：唸一下好嗎？"],["陳委員亭妃：對啊！另外一個案子也要。"],["主席：我們就用同意表決的方式來處理，我們先講第3案。"],["陳委員亭妃：第3案我們尊重召委怎麼處理，但是第4案也要討論、也要處理，不能說第","  3案處理完，第4案就不處理，那是不一樣的。"],["主席：我說尊重你們的意見，我們尊重所有委員對於外交及國防委員會的提案，包括臨","  時提案，第4案是剛剛才送上來，而第4案也是針對第3案，所以在未表決之前，大家是","  否可以共同來尋求文字修正的共識。"],["蔡委員適應：對於江委員所提的案子，因為最後是外交委員會的決議，並不是某位委員","  的決議，雖然是某位委員所提，但最後決議……"],["主席：所以要有共識。"],["蔡委員適應：我覺得大家要互相討論，對於江委員所寫的1、2、3、4段，有意見的大概","  是2、3兩段，我後來看了一下，就算把2、3段刪掉，只留下1、4段，後面再加一句話「","  要求外交部在一個月內向立法院外交及國防委員會提出報告」，其實就好了啊！這樣不","  就解決問題了，我們也不要再討論個別文字了嘛！有尊重江委員的提案權，江委員也尊","  重委員會的共識。就是把2、3段取消，然後把「要求外交部在一個月內向立法院外交及","  國防委員會提出報告」放在最後壓軸，這樣就好了啊！這樣主席也好裁示，有顧及到江","  委員的提案，也尊重其他委員和委員會的決議，我覺得這是一個最好的作法啦！"],["主席：蔡委員覺得是最好，可是要提案委員能夠接受才重要。當然委員會需要大家的共","  識，請問江委員針對這個提案有何意見？"],["江委員啟臣：我實在不懂，到底這裡面有這麼大的問題嗎？"],["陳委員亭妃：以前我們的案子也是被改來改去啊！"],["江委員啟臣：哪有！以前我們很少，幾乎不可能去改你們的案子。"],["陳委員亭妃：很多啦！真的啦！其實本來就是這個樣子啦！"],["主席：如果各有堅持的話，那我們就用表決的方式來處理。我們一案一案處理，第4案是","  剛剛才送上來，我們先影印送到各位委員手裡，等等再來進行處理。因為第3案大家沒","  有共識，各有各的爭議跟主張，所以我們就用表決的方式來處理，首先清點出席人數。","","","   （清點人數）"],["主席：出席委員8人，已足法定表決人數。","   現在進行第3案的表決。贊成提案委員江委員的提案者，請舉手。","   （進行表決）"],["主席：贊成者2人。","   反對第3案者，請舉手。","   （進行表決）"],["主席：反對者5人，反對者多數，第3案不通過。","   現在進行第4案。","  4、","   針對中國外交部今早片面回答記者會，提出聖多美普林西比與台灣斷交，並重申聯合","  國2758號決議文乙事，已引起國人普遍之疑慮，面對我國外交之困境與挑戰，請外交部","  與相關部會於近期內，盡速至立法院外交委員會報告，以正視聽。","                  提案人：劉世芳    陳亭妃    蔡適應","                  連署人：羅致政    呂孫綾"],["主席：請問外交部有沒有意見？"],["侯次長清山：沒有意見，會來報告。"],["主席：多久？"],["侯次長清山：儘速。"],["羅委員致政：下禮拜就來。"],["劉委員世芳：兩位召委都……"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   繼續進行質詢。請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。次長，針對今天聖多美普林西比與我國","  中止邦交關係，相信大家都感到非常遺憾。臺灣自1997年開始便與聖多美普林西比建交","  ，也積極地協助該國推動國家發展建設，在雙邊合作方面，我們也與他們一起積極推動","  公共衛生安全醫療、農業、基礎建設、能源、教育等領域，特別是我國的瘧疾防治顧問","  團已成功地將聖多美普林西比的瘧疾發生率，從50%降至1%，這樣的成果是大家有目共","  睹的。一直以來，我們的外交都是以「搏感情」的方式在維繫，自民國50年開始，我們","  便派遣農耕隊、醫療團，將自身發展的經驗傳遞給這些邦交國，最多的時候，我們在二","  十多個非洲國家都有農耕隊，就是希望透過這種方式能實質提升該國的經濟發展以及人","  民的生活品質，而不是靠金錢維繫形式外交。","   對非洲的邦交國來說，包含聖多美普林西比，我們都有提出技術、醫療、教育以及糧","  食等領域的提升計畫，因為我們都相信這樣才是真正的互助與互惠，也讓國際上看到我","  們真的是對朋友和國際社會是有所貢獻的。當然，對於起斷交事件，每個人都感到非常","  遺憾，因為這樣的狀況，讓我們再次看到國際外交的現實面。這幾年來我們對於聖多美","  普林西比的援助，諸如瘧疾防治、急診室、救護車設備、電腦教室以及農業計畫等成果","  均十分豐碩，雖然聖多美普林西比政府基於金錢考量作出與臺灣斷交的決策，但我相信","  我們的付出，對該國的人民仍是非常有感的，而且也是值得令我們感到驕傲的。","   我對外交部沒有走回金錢外交的路線這點是非常肯定的，因為聖多美普林西比政府要","  求兩億美元，這是我們絕對不能接受的。在外交上，當然要以國家的利益為優先，友誼","  雖然也很可貴，但若友誼要建立在大量金錢上才能獲得的話，我想這樣的友誼與邦交也","  不會長久。雖然我們面臨到外交處境困難，但我還是會全力支持外交部的作法，也希望","  外交部能繼續堅持這樣的理念，持續推動踏實外交。"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。謝謝委員指教，我們會的。"],["呂委員孫綾：次長要繼續努力。"],["侯次長清山：是，謝謝。"],["呂委員孫綾：針對今天的主題「臺日EPA談判相關進度，與臺日經貿合作發展現況、後續","  推動規劃」，有份由臺北經濟文化駐日代表處委託日本專業民調公司的調查顯示，有6","  6.5%的受訪者對臺灣有好感，有55.9%的日本受訪者認為臺灣是可信賴的，另有60.2%的","  受訪者認為目前的臺日關係非常良好，也有56.4%的受訪者認為臺日關係是即將有發展","  的，還有72.5%的日本受訪者認為臺灣和日本在自然災害與重大事故發生的時候是會互","  相支援與賑濟。此外，在這份民調中還提到有50.8%的受訪者希望之後可以到臺灣旅遊","  ，且在這50.8%想到臺灣觀光的受訪者中，20到29歲的受訪者還占了58.9%，另有53.2%","  的受訪者認為臺日應加強觀光交流，此外，有60%的受訪者認為臺日應加強青少年的體","  育交流。從這份民調來看，我們可以看出臺日之間的關係一直以來都非常友好，雙方在","  貿易、投資、文化等各領域上的交流都非常密切，因此維持並深化這樣的關係是非常重","  要的。","   次長其實也知道，最近日幣貶值了非常多，對於臺灣民眾赴日觀光旅遊是一大福音，","  但就另一方面來說，日幣的貶值其實也會影響日本觀光客來臺灣觀光。因此我要請教次","  長的是，由於日本人來臺觀光的意願相當高，在面對日元貶值的狀況下，外交部有沒有","  討論過該如何協助觀光局或各地方政府於日本當地宣傳臺灣，以維持日本觀光客來臺的","  能量與數量？"],["侯次長清山：謝謝委員，稍後我會請亞協的周副秘書長答復您。針對日幣貶值的議題，","  去年臺灣赴日觀光的旅客大量增加，所以這是有影響的；相反的，日本人到臺灣來則增","  加得沒那麼快，所以之前有位委員提出那個數字的理由，也是其中一項很重要的因素。","  接下來我請周副秘書長說明我們具體的作法。"],["呂委員孫綾：好。"],["主席：請亞協周副秘書長答復。"],["周副秘書長學佑：主席、各位委員。剛剛非常感謝委員提供民調的資料讓大家參考，事","  實上，我們為強化臺日之間人員的往來，去年雙邊往來已突破了540萬人次，今年的目","  標是600萬人次。為加強觀光，我們目前正與觀光局及教育部在青年修學旅行的部分加","  強聯繫的工作，也正往這個方向積極推動中。"],["呂委員孫綾：所以亞協與各部會在橫向聯繫上是有持續努力的。"],["周副秘書長學佑：是的。"],["呂委員孫綾：你們是不是希望日本來臺觀光的人數能夠突破600萬人次？"],["周副秘書長學佑：是的，本週也會舉行相關的跨部會會議，會繼續朝這個方向努力。"],["呂委員孫綾：是不是請副秘書長能在此會議之後，將跨部會聯繫的會議紀錄提供委員參","  考？"],["周副秘書長學佑：可以，沒有問題。"],["呂委員孫綾：謝謝。接下來再請教侯次長，每年固定舉辦的臺日經貿會議，今年是第四","  十一屆，在臺日之間沒有正式邦交關係的情況下，雙邊的官方諮商會議，其實就被視為","  我國與各國政府實質交流的平台，由此可知此會議的重要性。在會議中，我們和日本簽","  署了臺日語言教育交流合作備忘錄，我也非常認同語言教育應提升至官方層級，以協助","  開設第二外語的高中職和日方進行合作交流。官方能提供這樣的資源促進語言教育的立","  意非常好，但在此政策的實行上，外交部是不是有考慮協同教育部研擬正規教育體制，","  以增加日語教育資源的可能性？例如鼓勵各級學校聘用日語專長的教師或增加日語授課","  時數，抑或補助日語研習社團等。"],["侯次長清山：謝謝委員的提示，我們會與教育部就此方向積極研擬具體的辦法。"],["呂委員孫綾：在全球化的潮流下，具備語言能力是國際化非常重要的指標，根據教育部","  的統計，在高中職的正式教育體制中，有966所學校，3萬2,000名學生選修日語，也可","  以看到，在非正規教育體系下學習日語的人其實也非常多的。以2016年7月舉辦的日本","  語能力試驗為例，全球有39萬人報考，臺灣就占了4萬人，所以臺灣在報考日語檢定上","  ，是海外報名人數的第二名，顯示大家現在都非常積極地學習日語，我們與日本的關係","  也非常友好，因此我希望外交部與教育部可以積極地進行橫向溝通，在語言學習上可以","  提供教育部很好的協助，使臺灣的學生或民眾可以在語言這個國際化的指標上有所提升","  ，也讓大家擁有國際觀。對此，還請外交部能繼續努力，亞協也要予以協助好嗎？"],["周副秘書長學佑：謝謝委員指教。"],["呂委員孫綾：希望外交部繼續加油。"],["主席：請高委員金素梅質詢。"],["高委員金素梅：主席、各位列席官員、各位同仁。在我質詢之前要先向各位說聲抱歉，","  這麼晚了大家包括我都還沒有吃飯，但是當我們面對那麼嚴峻的未來，以及食品安全的","  問題，忍一下也無妨。","   看到外交部今天的報告，雖然我沒有在現場，但我在辦公室也看到幾位委員的質詢。","  其中有一點讓我覺得很奇怪，我覺得政治在臺灣讓人不瘋狂也難。這真的很奇怪！在野","  的時候誓死抵抗，執政之後就完全推行政策，這是標準台式的轉型正義。如果大家沒有","  記錯的話，以前有人說，開放核災食品就是在屠殺人民，這是誰說的？這是現在支持核","  災食品要進口的執政黨所說的話。對於「非核家園」，他們當時說臺灣任何一家核電廠","  ，只要發生了災變，全臺灣都會淪為輻射區，再來看看現在大家對311福島的看法，好","  像大家都在講，只有福島才是輻射區，然而，是這樣的嗎？每一個人在這裡說話，可是","  要面對良知的，不要在執政的時候說一套，沒執政的時候又說一套。我們當然清楚，也","  一直問，為什麼我們的政府一定要進口福島核災這四、五個縣市的食品？如今終於知道","  了，今天的報紙說，「不滿我管制核食，臺日EPA停擺」，對此剛剛有位委員問到，但","  不曉得是哪個人說，那是中國時報亂寫的，但我們再來看看你們今天提出的報告，你們","  不也說了，「日方對我國持續實施管制感到不滿，因此推遲了EPC之召開，連帶使台日","  的EPA談判暫告停頓。」，「在我國未能放寬日本食品進口管制之狀況下，日方不願與","  我重啟EPC。倘未來我國在確保食安無虞及國民飲食健康之前提下，能夠放寬日本輸台","  食品管制，可望促使日方儘速與我重啟EPC。」請問這是怎麼回事？請問召委，剛剛有","  人說中國時報亂寫對不對？認為上面寫的內容與事實不符，可是今天外交部報告中的說","  法卻確是如此。"],["主席：沒錯，在外交部報告的第2頁第2段就是這樣寫的。"],["高委員金素梅：外交部能不能解釋一下，現在是怎麼樣？是人格分裂嗎？如果我今天是","  中國時報的記者，我當場就會抗議，你們怎麼可以說我們中國時報亂寫呢？事實上，外","  交部今天來委員會作的報告就是這樣寫的嘛！","   外交部可以不用解釋，但既然你們現在已經用文宣在恐嚇臺灣人民，我就要回到正題","  告訴你，EPC是臺日經濟夥伴委員會，旨在推動EPA，而EPA則是臺日經濟夥伴協定。我","  們最近一直聽到簽定EPA臺日協定，甚至是臺美協定，請次長告訴我，我們簽了這些協","  定之後，對臺灣有什麼好處？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。EPA就是非正式的FTA，當然會對簽署國……"],["高委員金素梅：有什麼好處？"],["侯次長清山：包括降稅、投資保障等都包括在其中，也就是貿易自由化。"],["高委員金素梅：講白一點，全世界都一樣，簽定任何協定都是為了互惠對不對？必須先","  達到貿易平衡才有互惠，例如，我們向日本購買10美元的東西，日本也應該要向我們購","  買10美元的東西，這樣才叫做貿易平衡與互惠對不對？","   我們來看看2008年到2015年的數據，不要欺騙臺灣老百姓，尤其是臺灣的農民，我們","  向日本買了3,575億美元，日本向我們買了1,320億美元，其差距將近三倍。今天農委會","  也來了，本席用一個禮拜的時間走訪基層，我看到我們農民的辛苦，也看到一籠子的高","  麗菜只賣300元，還看到50台斤的生薑，一箱只賣700元，但我們與日本的貿易逆差卻如","  此大。次長，你看到了吧！這不啻嚴重失衡嗎？所以，本席要提醒次長或亞太司，我們","  要在EPC貿易平衡之後才可以簽定EPA。要說日本不滿我們，還不如說是我們不滿他們吧","  ！他們對過去的歷史，向我們道歉過了嗎？慰安婦的問題也道歉了嗎？本席到日本要求","  把我們被放在靖國神社的主人要回來，結果送回來了嗎？我不講這些歷史因素，也不講","  誰仇日，但在歷史上日本對我們有好過嗎？我剛剛聽到非常多執政黨的立委說，我們和","  日本很好。很抱歉！我必須強調，我們和日本並不好，日本只和台灣的某些人好，因為","  他們和台灣的某些人好，才能利益交換。我今天在這裡聽到你們胡說八道一通，尤其是","  對於核災食品的進口，這關係到2,300萬人民的健康問題，你們居然對我們文宣武嚇，","  指出如果我們不讓這些食品進口，EPA就會停擺。停擺就停擺，我們和日本的貿易逆差","  有三倍耶！何謂貿易平衡？又何謂互惠？日本知道嗎？","   日本還說，我們不是一個國家。民進黨的朋友，你們有對此提出抗議嗎？今天我們只","  是和一個國家斷交，而日本則說我們不是一個國家，你們有對此提出抗議嗎？外交部有","  提出抗議嗎？亞太司有提出抗議嗎？政治在台灣不要讓人家瘋狂，不管是哪一個政黨執","  政，都要回歸到人民的利益，而不是一直片面護航，這樣的話，你們無法面對國人，也","  無法面對自己的良知。你們的良知是領納稅人的錢，理應站在2,300萬人民的立場幫忙","  說話，而不是站在這裡幫忙日本抹脂掩粉，幫忙他們推銷。請問如果我們不進口福島或","  這五縣的核災食品，結果會如何？我們會沒有東西吃嗎？台灣農民種植這麼多的安全食","  品，農委會又花費多少經費讓年輕人回到故鄉種植安全食品供台灣人民吃，然而如今農","  委會卻說，很抱歉！因為日本和我們之間有貿易協議，所以不能幫忙他們，我們要進口","  日本的核災食品。這說得過去嗎？說不過去！","   本席是無黨籍立委，我沒有任何的政黨包袱，我敢講話，也能說話；但是我不知道現","  場很多的立法委員朋友們，當你們在這裡義正詞嚴地說話時，良知何在？立場何在？當","  政府說要進口核災食品時，就是屠殺台灣人民時，現在你們還要說服我們，同意進口這","  些，而且話術很高明，你們說的好像只有福島的食品才是核災食品，其周圍縣市的食品","  則不是，因而衛福部要分兩階段進口。你們的良心何在？政府整個失能，整個橫向聯繫","  都不對，檢查核災食品的食藥署敢講話嗎？核研所敢說話嗎？你們只為什麼？我不知道","  你們黑箱交換什麼？今天我們非得進口這些核災食品是否因為台日的EPA要停擺，請次","  長告訴我，這是事實，還是另有其他的黑箱事由？"],["侯次長清山：謝謝，我可以說明嗎？"],["高委員金素梅：民進黨政府到底答應日本政府什麼？給你一點時間說明。"],["侯次長清山：謝謝委員……"],["高委員金素梅：我們要進口福島或這五縣市的核災食品真是由於這個原因，還是另有其","  他的原因？"],["侯次長清山：第一個，沒有任何國家會進口核災食品，台灣也不例外，如果知道這是核","  災食品，誰會敢吃？所以這個論點是有問題的。第二個，我們當然要採取管制措施，而","  且相關部會都已經在進行……"],["高委員金素梅：並沒有啊！邊境管制已經失能，大家從最近發生的事件不是已經看得很","  清楚嗎？難道你們不能告訴日本的朋友，因為我們的關境沒有能力，政府無法為人民把","  關好，所以我們無法進口這些核災食品。請不要再這樣文攻武嚇欺騙人民。","   我必須再說，關於非核家園，民進黨主張絕對高標準，這超越美國、英國等先進國家","  ，我希望民進黨執政的政府也要以高標準告訴日本的朋友，我們不要學美國、不要學英","  國，因為中華民國政府非核家園的高標準就是零檢出。為什麼我們要學習美國、英國，","  我們非核家園的標準不是最先進的嗎？為何民進黨現在執政有兩套標準？我不明白。對","  於這個問題，不管是次長或你們，都無法回答，因為這是最高的政策，但是我要提醒你","  們，人民不是白痴。","   請看看我的臉書，本人不屬任何一個政黨，當我在臉書談拒絕日本核災食品，支持台","  灣農民時，有180餘萬人閱讀過，這絕對不是政黨在胡亂操作，這是在立法院只有一位","  的無黨籍立委高金素梅在臉書談理，有180餘萬人閱讀過。提醒民進黨政府，如果你們","  執意進口核災食品，不把2,300萬人民的健康放在前面，不支持台灣自己的農民，看不","  到台灣農民的辛苦，將會有這麼多人走上街頭反對你們，我相信會的，謝謝。"],["侯次長清山：謝謝委員。"],["主席：請王委員惠美質詢。（不在場）王委員不在場。","   請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。首先，我們還是針對剛剛宣布斷交的聖","  多美普林西比一事和外交部侯次長稍微討論。這是很不幸的事情！而這件事情發生之後","  ，相關的延續事務也須要處理，譬如據本席在國際合作發展基金會網站搜尋到的資料，","  過去五年，我們和他們合作希望促進他們在農業、生技、醫療方面的發展計畫約有4,1","  25餘萬美金，這麼多經費都花費在我們和他們的外交上面，當然其中可能包含人道、醫","  療方面的計畫。請問次長，我們和他們斷交之後，這些計畫要怎麼處理？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。我們會結束所有的合作計畫。"],["陳委員宜民：醫療方面的合作計畫也是這樣處理嗎？"],["侯次長清山：亦是如此。"],["陳委員宜民：就像過去我們一和馬拉威斷交，即使是馬拉威的Mzuzu         Hospital","  Rainbow","  Clinic，這是專門醫治馬拉威當地的許多愛滋病患，他們約有1萬多個病人，但是你們","  還是馬上連夜搬走設備儀器，可以拆的拆，可以搬的搬，這要當地的愛滋病患情何以堪","  ！我們不需要懲罰他們，對不對？最後，幸賴屏東基督教醫院（屏基）以國際慈善機構","  Luke","  International（挪威的獨立基督教暨國際非政府組織）的名義回頭再向ICDF申請經費","  ，以每年50萬美金在當地成立一個和南非的醫療合作計畫，使這樣的計畫得以延續。本","  席在高醫擔任副校長時，曾經參觀過那個Rainbow","  Clinic。因此，當外交斷交之後，你們的處理還是要有Global","  Health（全球健康）的概念，「人在做，天在看」，不要任何事情都趕盡殺絕。","   本席在此呼籲，雖然這些都是納稅人的錢，可是你們在結束這些計畫時，還是要顧慮","  到我們在國際的觀瞻；好比之前我們和甘比亞斷交時，也是讓剩下最後一個學期的學生","  唸完，當時高醫有8個男生3個女生共計11位學生在唸學位班，我也是到外交部幫他們陳","  情，因為這些學生是無辜的，我們應該讓他們可以唸完最後一個學期，再回去他們的國","  家，否則，他們已經來台唸了三年半的學位，馬上趕他們回去的話，從人道的角度而言","  ，這是不合適的。本席希望外交部在處理這些事情時，還是要以國際準則處理。雖然這","  是一個不幸的事件，但是你們處理相關事情的原則仍然必須考慮到人道關懷。","   其次，這個週末馬上要召開核災食品的公聽會，可是我的辦公室副主任昨日打電話要","  幫我報名居然很困難，他們說還要抽籤，這是怎麼回事？農委會在辦理這個公聽會，卻","  連我們督導單位的委員要參加，都還要上網報名或傳真報名，而且還不一定報得上，因","  為只有50個名額，所以要抽籤。"],["主席：請農委會國際處陳處長答復。"],["陳處長俊言：主席、各位委員。關於這個公聽會，農委會是配合院裡的食安辦公室辦理","  ，我們沒有負責報名的工作。"],["陳委員宜民：但是過去的十場公聽會，你們不是負責其中五場嗎？"],["陳處長俊言：我們負責處理場地和主持……"],["陳委員宜民：對呀！你們負責五場，衛福部則負責另五場，而上次在鳳山召開公聽會時","  ，何次長有在現場，我也有在現場。至於過去這十場公聽會，在我的認知，只有台南場","  完成，所以應該還有九場，為何現在只召開三場？何次長可不可以稍微說明？公聽會是","  不是應該還有九場要召開，這九場沒有召開，社會福利及衛生環境委員會不會讓你們輕","  易地瞞混過關。"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。謝謝陳委員的提點，關於之前辦理的這十場到底算不算","  公聽會，或在程序上有沒有符合民眾的期待等等，其中有太多的因素干擾……"],["陳委員宜民：沒有辦成是事實。"],["何次長啟功：也不是沒有辦成，而是程序上有沒有符合民眾的期待。現在院裡的定調是","  我們再加辦三場。"],["陳委員宜民：先辦三場。"],["何次長啟功：加辦三場。"],["陳委員宜民：還剩六場。"],["何次長啟功：加辦三場。"],["陳委員宜民：本席提醒你，辦完公聽會之後，你們還是要到社會福利及衛生環境委員會","  報告。當初不分藍綠所有委員的決議就是要召開十場公聽會，當時在野黨的提案原本是","  二十場，之後被打折為十場；我們也要求司法互助應該先簽署，但是執政黨委員以多數","  表決的多數暴力讓這個建議沒有成案。即使如此，但是這十場公聽會尤其是北中南花東","  要各辦二場，請你們照社會福利及衛生環境委員會的共識決處理，不要硬拗，不要小英","  說辦三場，你們就辦三場，這樣是不行的。","   再者，最近核災食品的問題連環爆，本月12日發現市售納豆內附的醬油包有，19日再","  度發現其他的，食藥署現在甚至啟動專案調查。我們知道，這個罰則是3萬元至300萬元","  ，要按其情節輕重處罰，請問，對於之前太冠國際的改標問題，你們罰他們多少？"],["主席：請衛福部食藥署林副署長答復。"],["林副署長金富：主席、各位委員。總共罰252萬元。"],["陳委員宜民：這次又抓到他們的納豆內附醬油包出差錯，請問你們罰他們多少？"],["林副署長金富：這次罰100萬元，上次罰他們252萬元是因為有很多品項違規，而這次只","  有一個品項違規，單一品項就罰100萬元。"],["陳委員宜民：不是因為它是累犯……"],["林副署長金富：一案一罰。"],["陳委員宜民：但是累犯不是應該加重處罰嗎？"],["林副署長金富：因此，以前一案一罰是罰3萬元，這次加重處罰，一案則罰100萬元。"],["陳委員宜民：請問現在你們是報什麼查什麼，還是採全面清查？"],["林副署長金富：我們是全面查，特別針對複合式包裝，這些在邊境都會被拆開查驗。"],["陳委員宜民：這個抽樣的百分比是多少？"],["林副署長金富：逐批查驗。"],["陳委員宜民：我知道，但是這是每一批拆幾包查驗？"],["林副署長金富：我們是照統計上面的……"],["陳委員宜民：你告訴我，這是100包拆1包，1,000包拆1包，還是1萬包拆1包？"],["林副署長金富：100件拆3件。"],["陳委員宜民：100件是指100包嗎？"],["林副署長金富：如果貨物是裝箱，則100箱拆3箱，如果貨物單獨……"],["陳委員宜民：如果這3箱的每一箱都有1,000包，你們是每一包都拆驗嗎？因為一箱可能","  包含很多納豆包，所以我要問你們的查驗是千分之一或萬分之一？你們如何查驗？"],["林副署長金富：同一產品的100包會抽3包，還要符合取樣的重量，像納豆的重量比較小","  ，就要取到更多包。"],["陳委員宜民：如果查驗的結果是不符合，你們要如何處理？"],["林副署長金富：退運或銷毀。"],["陳委員宜民：退運是退整個貨櫃嗎？"],["林副署長金富：整批退運，因為他們有時進一批不只一個貨櫃。"],["陳委員宜民：如果這些的檢驗結果是含有輻射，你們要如何處理？"],["林副署長金富：退運。"],["陳委員宜民：只要這些含有輻射，不管是否超標，都是如此處理？"],["林副署長金富：照立法院的附帶決議，目前我們是這樣處理。"],["陳委員宜民：接下來，請教何次長，因為您過去在高醫也是從事環境職業醫學方面；我","  們知道，過去塑化劑事件發生當時，衛福部曾經責成國家衛生研究院進行追蹤調查的計","  畫，讓受災、受害的小朋友可以由家長帶至門診進行追蹤；請問，如果民眾現在誤食福","  島食品，譬如納豆已經吃下肚，醬油也已食用，他們有何申訴管道？"],["何次長啟功：基本上，這次納豆或醬油全部都是未檢出，而委員問的是如果有檢出，我","  想我們有一位專家─張武修教授，委員也認識……"],["陳委員宜民：是啊！"],["何次長啟功：他過去進行輻射屋的研究，現在……"],["陳委員宜民：我知道，但是我的意思是他們可不可以打……"],["何次長啟功：可以，沒有問題，我們可以比照當年三聚氰胺……"],["陳委員宜民：專線是多少？麻煩您說說。"],["何次長啟功：1919。"],["陳委員宜民：他們打這支1919專線之後，可不可以轉介到臺大、高醫或其他醫院的門診","  ，以協助他們？"],["何次長啟功：他們只要打過來，我們都會協助，問題是現在沒有這種個案。"],["陳委員宜民：不是，我現在的意思是有民眾陳情，他們已經將這些都吃下肚，可是當初","  並沒有看清標示，如今他們擔心吃下肚之後……"],["何次長啟功：我們也很擔心發生這種事情，所以過去查到的都已經化驗，結果是沒有。","",""],["陳委員宜民：因為你們是抽驗，所以結果是沒有。"],["何次長啟功：沒有關係，我們會照委員的建議，安排後續的追蹤門診事宜，謝謝。"],["陳委員宜民：有些民眾是心裡受到傷害，但是你們總要提供他們心理諮詢的管道。"],["何次長啟功：了解。"],["陳委員宜民：因此，這方面有沒有可能比照過去塑化劑……"],["何次長啟功：我們會加強，沒有問題。"],["陳委員宜民：你們要提供民眾申訴的管道，同時，他們擔心的話，你們可不可以也提供","  他們某些服務……"],["何次長啟功：好，可以。"],["陳委員宜民：因為他們都聽專家說，如果吃下含輻射的核災食品，將來會罹患血癌等等","  的癌症。他們是擔心這些事情。"],["何次長啟功：委員也很清楚，我們會照委員的建議。"],["陳委員宜民：我不會很清楚，但是民眾很擔心，不然，你們的教育宣導就要做好，民眾","  的申訴才會減少。"],["何次長啟功：好，謝謝，我們會照委員的建議。"],["陳委員宜民：好，謝謝次長，謝謝主席。"],["主席：請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。次長辛苦了！今天大家都非常關切未來","  我們的外交情勢，本席也是如此，不過，既然我們的提案不容易通過，我們就質詢得深","  入一點。請教次長，聖國何時提出這2億美金的要求？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。今年年初。"],["馬委員文君：你覺得為何他們要在此時提出這個要求？從上午到現在，大家一直在提20","  14年，如果有危機，其實不是從2014年開始，如果你說馬英九政府時期就有這麼多危機","  也沒關係，這些大家都可以提出來，但是這2億元提出的時間是今年年初，為什麼他們","  會在今年年初提出，又在這個時間點跟我們斷交？","   大家都很關切我們外交的處境，請問我們要同情外交人員同情到什麼時候？我們都很","  清楚臺灣面對的外交環境非常艱困，所以從過去到現在，大家都很少責難我們的外交人","  員，因為你們都很辛苦，但是當你們沒辦法有作為，而且還不敢出來面對，剛才提案次","  長刪掉的部分就是委員提出來的部分，那幾個字句有問題嗎？"],["侯次長清山：第一，外交人員需要的是支持而不是同情……"],["馬委員文君：剛剛他們就是說同情外交人員嘛！"],["侯次長清山：不是，我們需要支持，不需要同情。"],["馬委員文君：難道在預算、在各方面上我們不夠支持嗎？"],["侯次長清山：第二，有關於時間點的問題，所謂的2014年指的是出現警訊的時候，當時","  它的總統到中國大陸去，這是一個警訊。"],["馬委員文君：那是過去發生的事情我們都很清楚，而且從早上一直講到現在，至少已經","  講了好幾十次，都已經深植在我們腦海中了，但至少那時候沒有斷交，請次長比較一下","  ，過去8年與未來你們所面臨到外交最大的困境為何，有沒有差異？"],["侯次長清山：我們從1971年退出聯合國後就一直有壓力。"],["馬委員文君：不要講以前，因為過去8年與現在的外交策略有明顯的差異，請問你們現在","  在進行時最大的差異點在哪裡？如果接下來還有國家提出要與我們斷交，你們要如何因","  應？現在大家需要共同面對，而不是讓你們去美化。"],["侯次長清山：先談到聖多美，並不是它今天決定斷交，我們今天才來處理，我們是從20","  14年一直處理到現在，已經經過2年多了。"],["馬委員文君：可是2億元是現在才提出的，這是不是要與我們斷交的藉口？"],["侯次長清山：因為這有具體的數字，其實他2014年去中國大陸的原因就是為了要給我們","  壓力，我們從那時起就一直處理到今天，而不是他們今天決定，我們今天才處理，我們","  一直在努力。"],["馬委員文君：這不是處理的問題，大家沒有責怪這個狀況，也知道你們很努力，可是現","  在我們要的是作法，你們不能光說自己很努力，全臺灣每一個活在這塊土地上的人都很","  努力，我們支持你們，可是你們要提出作法，要讓我們知道你們要把臺灣、中華民國帶","  到哪裡，如果這些都不能討論，那不是很奇怪嗎？另外，剛才提到馬總統過去到聖多美","  時，飛機在上空盤旋50分鐘，請問當時的新聞有報導嗎？"],["侯次長清山：應該有。"],["馬委員文君：當初媒體是怎麼報導的？這在外交上是非常嚴重的事件，他們這麼不尊重","  ，有報導就有報導，沒有就沒有，不會是應該，其他人也都沒有印象嗎？"],["侯次長清山：因為我當時不在臺北……"],["馬委員文君：馬上問一下，那時候這個新聞有沒有報導？"],["侯次長清山：剛剛有在上面秀出來了。"],["馬委員文君：那是剛剛，但我要知道的是這個訊息是在什麼時候發布出來的？是為了今","  天斷交之後的記者會才說他們獅子大開口或是其他的嗎？我們也不同意金援外交，可是","  除了金援外交之外，臺灣還有什麼實力可以跟我們最大的假想敵中國大陸對抗？你們明","  明知道給我們壓力的敵人就在這裡，要如何因應呢？現在要比金錢，我們也比不上人家","  ，雖然過去可以這樣做，但現在也沒辦法了，那麼你們總要提出作法吧！"],["侯次長清山：我們跟邦交國的往來有很多面向，剛才在報告中也有提到，例如提供公衛","  、醫療，並對瘧疾、基礎建設、能源等等部分提供協助……"],["馬委員文君：這部分我都很清楚，因為那時我也有一起到聖多美。請問次長，邦交國之","  於中華民國最大的意義為何？目前我們認為的小國、非常落後的國家或是需要很多金錢","  支援的國家，請問像這樣的邦交國對中華民國的意義或是功能到底在哪裡？"],["侯次長清山：邦交國對我們的國際地位有幫助，在許多國際場合需要邦交國替我們發聲","  時，他們可以幫忙，因為我們不是聯合國體系的一員。"],["馬委員文君：所以在聯合國都是透過這些邦交國幫我們發聲，幫我們爭取，對不對？"],["侯次長清山：是的。"],["馬委員文君：很多人說這些國家那麼小，又常常向我們要東要西，所以不要也罷。可是","  如果中華民國想要在國際上有立足之地，就是要靠他們，我們花了那麼多的精神與資源","  ，用了那麼多的人才就是為了這個目的。現在他們一個一個不見了，難道美國會在國際","  會議上幫我們講話嗎？日本會幫我們在國際組織中講話嗎？"],["侯次長清山：不會一個一個不見。"],["馬委員文君：我們也希望不要。其實有很多國家沒有這樣做，所以我們剛剛的提案內容","  是這樣，我看不出來提案的內容有什麼要改的地方，而且還可以進行表決讓它不通過。","","","   剛才提到邦交國在很多國際的場合中可以幫我們發聲，可以代表我們爭取一些國際上","  的能見度及空間，可是與我們有很多實際交流的國家其實是美國、日本等國家，今天大","  家也很關切EPA的談判，請問亞協周副秘書長，目前日本核災區的食品有些在日本國內","  可以流通，對嗎？"],["主席：請亞協周副秘書長答復。"],["周副秘書長學佑：主席、各位委員。基本上他們提的都是市面上正常流通的食品。"],["馬委員文君：可以在那邊流通的食品大概有哪些？"],["周副秘書長學佑：沒有管制的就是市面上正常流通的食品。"],["馬委員文君：所謂的沒有管制是他們自己有做過一些檢測嗎？"],["周副秘書長學佑：針對高風險的食品他們會做檢測，但我要強調的是，目前我們國內的","  管制是區域性全面管制，也就是餅乾、麵條及罐頭等全面是禁止的，其他國家則是特定","  區域、特定產品……"],["馬委員文君：其他國家是哪些國家？"],["周副秘書長學佑：歐美等先進國家。"],["馬委員文君：韓國呢？"],["周副秘書長學佑：韓國也是採取8縣市特定產品……"],["馬委員文君：剛才你有提到區域性的，韓國也是這樣。"],["周副秘書長學佑：我們是區域所有的產品，他們則是特定產品，兩者有差別。"],["馬委員文君：我不知道衛福部次長有沒有參加這次的談判？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。報告委員，沒有。"],["馬委員文君：從剛才到現在為止，以你們的態度及自信心，如果你們去跟日本談判，照","  理來說會有很好的結果。剛才高金委員也提到，我們和日本的關係友好，請問可以舉出","  幾個具體對我們友好的例子，或是對我們有利的作法嗎？"],["周副秘書長學佑：基本上，全盤來講臺日雙邊相互國民情感友好……"],["馬委員文君：情感那些我們都知道，我也常去日本，311時我也有捐錢。"],["周副秘書長學佑：我知道，而且委員還親自前往。"],["馬委員文君：311他們發生狀況時，臺灣是捐最多錢的，這就是人民之間的情感，就是我","  們對日本友好態度的表現，也是人道的關懷，這些都可以顯現臺灣民眾非常善良，我們","  從來沒有想要傷害日本，而且在我當鎮長的任內，我與日本的交往更頻繁，可是這不代","  表，當日本與我們談判時，他們提出所有的條件我們都要接受。","   另外，請教衛福部何次長，你對於這方面是專業的，DDT是20世紀50年代到80年代非","  常重要的用藥……"],["何次長啟功：對，工業級的首要用藥。"],["馬委員文君：當初的發現者瑞士的米勒博士還因此而獲得諾貝爾獎，包括美國、加拿大","  等先進國家也大量使用，事實上，它也救了超過2,500萬的人命，可是後來才發現它對","  土地、生物等的傷害，並造成很多物種滅絕，這是在一段時間以後才被發現。","   我們今天不敢說這些食品會造成什麼影響，因為現在的癥結點在於，第一，我們的邊","  境管制有其困難，如果在很多場合無法做有效的控制，像南投縣的農產品有很多銷往日","  本，以蜂蜜為例，只要蜜蜂採到其他田裡的花蜜，大概就會被日本打回票。對於維護健","  康的部分，你們更專業，我們不是杞人憂天，當你們要談判時，不可以讓日本以此為唯","  一條件，因為這牽涉到人民健康的問題。如同我剛才以DDT為例，很多東西我們不知道","  它將來會造成何種影響，你們在此也無法打包票，因為就算以後真的發生狀況了，你們","  也不能做什麼，只能做後續的彌補。因此，若是我們還沒有完整的配套、完整的邊境管","  制的措施，在大家的疑慮尚未解除之前，你們沒有理由把這個當作最主要談判的籌碼，","  這樣才是有為的政府，我們提出的訴求就是這麼簡單，並代替很多民眾表達他們的聲音","  ，希望政府可以聽的到。","   大家都希望我們共同一致對外，如果可以讓臺灣更好，讓國內的利益最大化，我們都","  同意，可是看起來卻不是如此，外交部之前回答我們與日本談判的內容時，說所有漁權","  、所有國家的利益都會往好的方向發展，事實上到現在連一個都沒有，反而要開放大家","  有疑慮的核食品。雖然你們說只要有輻射污染疑慮的食品就不能進來，但問題是現在你","  們沒辦法把關，這才是我們擔心之處。請大家一起努力，我們希望政府可以做的更好。","",""],["主席：接下來登記質詢的陳委員明文、邱委員志偉、李委員彥秀、王委員育敏、廖委員","  國棟、黃委員昭順、周陳委員秀霞、Kolas","  Yotaka委員、鍾委員佳濱及鄭委員天財均不在場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。本席在這裡想表示一點意見，從上星期","  五我們拿到的分週預報表中可以看到，今天會議的議題安排「臺日EPA談判相關進度，","  與臺日經貿合作發展現況、後續推動規劃」，並備質詢。我們邀請了外交部長李大維、","  亞東關係協會會長邱義仁、經濟部次長、衛福部次長及行政院農委會副主委來報告，請","  問這些人今天都有來嗎？"],["主席：李部長現正在府裡處理聖國的事情，所以今天請假，另外，經濟部次長及亞協蔡","  秘書長因另有要公於中午12時之後請假，至於其他部會包括外交部侯次長、衛福部何次","  長及農委會都有到場。"],["徐委員榛蔚：謝謝主席說明得這麼詳盡，我認為各部會對於立法院的委員會及所有立法","  委員是藐視的，因為這個議題不是今天才排定，也不是臨時排定，至少外交部部長或是","  邱義仁會長中一定要有一人到場，因為這兩位都是今天議題的主角，但是今天卻一個都","  沒到，所以本席在此要表達抗議。今天早上才宣布聖多美普林西比宣布與我國斷交，其","  實大家可以預料到非常多委員今天會關注這個議題，如果部長臨時要處理這個議題，我","  們可以允許由次長到場，但是邱義仁會長卻沒有到場，這讓我們感到非常訝異，而且他","  上次好像就沒有到場，都是讓秘書長出席，所以本席對於各部會不尊重主席的安排，也","  不尊重各立法委員的職權表示嚴正的抗議。","   針對聖多美普林西比的部分，還是要考慮到未來的問題，因為我們外交上的瓶頸與困","  境不只是現在的問題，而是長久以來一直存在的問題，剛才馬文君委員也非常認同我們","  外交部的同仁，這個問題或許遲早會發生，只是剛好就在今天發生。","   有請外交部侯次長，次長辛苦了，擋子彈擋了一個早上，雖然臺日經貿會議被認定為","  是民間的會議，但是在臺日間幾乎已經是官方的會議了，以兩岸的現況而言，陸委會是","  沒辦法做事了，海基會與海協會也是現在公認唯一可以交流、溝通的窗口，我們11月份","  才舉辦完臺日經貿會議，原本部長說，這次會議並不會談及日本核災食品放寬的部分，","  對不對？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。對。"],["徐委員榛蔚：但是日方的代表在開會時就開宗明義要求臺灣要放寬，針對這個部分外交","  部沒有掌握嗎？是謝長廷代表沒有做好嗎？"],["侯次長清山：日方在致詞時表達他們期望要談這個議題，可是我們的答復是說，由於我","  們國內沒有共識所以不談，後來也就沒有繼續討論。"],["徐委員榛蔚：其實現在全國人都在談論這個議題，從早上到現在我們也都在討論這個議","  題，在會議的開場日方就打臉你們了，不管我們再怎麼友好，這樣雙方有站在平等的狀","  態嗎？完全沒有嘛！"],["侯次長清山：不能說打臉，他們是希望開會時能夠談，但是我們跟他們說沒辦法談，所","  以就不談了。"],["徐委員榛蔚：他們這麼強勢。"],["侯次長清山：是表達他們的期望。"],["徐委員榛蔚：這是我們駐日代表的臉書，他在臉書寫到，他辦公室附近的超市也賣了很","  多日本福島縣的產品，日本人都吃啊，為什麼台灣人不吃？他還幫日本人塗脂抹粉。從","  311日本福島事件發生以後，東京的學生也不吃了，原來東京學生是不可以自己帶便當","  的，但因為營養午餐有疑慮，學生拒吃，後來校方才陸陸續續開放讓學生帶便當，而且","  還有補償金，退月費給孩子們。如果你認為這是101年的消息，很久了，那我們來看看","  今年（105年）5月24日的例子，櫪木縣宇都宮市某小學提供的竹筍飯營養午餐，其中竹","  筍的輻射污染還超標。也就是說，現在輻射污染的食品還超標，我們竟然還大言不慚地","  說要用科學理論、要如何如何，然後到處去開公聽會。有疑慮的東西怎麼可以進入國人","  的口中、進入我們的身體呢？然後，邱義仁會長和日本代表還很「麻吉」，人家侵略我","  們、忽視我們、踐踏我們到如此，我們竟然還幫人家塗脂抹粉？請問外交部次長，你是","  怎麼看呢？"],["侯次長清山：對不起，那張好像是海洋事務會議的照片。其次，我們剛才有強調，沒有","  任何國家會進口核災或受污染的產品，我們台灣當然更不會。前提是要安全、要讓民眾","  安心的產品才會進口，所以這部分衛福部和農委會都會把關。"],["徐委員榛蔚：好，您這邊會把關，但很遺憾的是，在這麼多場公聽會中，衛福部食藥署","  好像神隱了！完全不在，只有農委會的人在。"],["主席：請衛福部食藥署林副署長答復。"],["林副署長金富：主席、各位委員。其實這10場公聽會中，我們和農委會各辦了5場，在衛","  福部主辦的5場裡，我就親自主持了兩場。"],["徐委員榛蔚：你們是食藥署，是負責食品安全的單位！"],["林副署長金富：10場公聽會的分工是由行政院主籌，跨部會分工的結果就是各辦5場。"],["徐委員榛蔚：好。再請教周秘書長，李大維部長說，台日感情非常好，而且在國際所有","  國家當中，台灣人最有好感度的就是日本，所以我們每年到日本旅遊的人次也不斷在攀","  升。請問這次到底對台灣有何優勢？我們的貿易逆差差得那麼大，我們農產品出口到日","  本的到底有多少？到底嘉惠台灣農民多少？今天核災食品要進口，這讓那些辛辛苦苦耕","  植的台灣農民情何以堪？農委會不斷地在推我們的有機無毒、我們的安全以及吉園圃，","  花了這麼多心力在宣導，可是卻要把有毒的東西進口，請問我們現在貿易對等到底如何","  ？互惠到底如何？到底平不平等？還是人家根本就看不起我們？"],["主席：請亞協周副秘書長答復。"],["周副秘書長學佑：主席、各位委員。三點向委員報告，第一、誠如次長所提，沒有任何","  國家會進口輻射食品或核災食品，台灣也絕不例外，使用「核災食品」這4個字未必精","  確。第二、採取管制措施，當然是以國民健康為優先，但也應該參酌國際貿易的規範以","  及其他國家的作法，而日方是主張以「科學根據」為本來採取適當措施，剛剛我有提到","  ，我國採取的措施和其他國家不一樣，我們是……"],["徐委員榛蔚：副秘書長，你們的說法是一致的，你們已經說好要這麼回答、要這麼回應","  所有的立法委員，採一致的口徑，就是這樣，這是一個非常非常不負責任的回答。"],["周副秘書長學佑：事實上我們跟其他國家是不同的，身為國際社會的成員，我想規範……","",""],["徐委員榛蔚：你們可以堅守我們現在所有的輻射零檢出嗎？"],["周副秘書長學佑：零檢出是有關食品實際檢測的部分，可能衛福部食藥署會比較清楚。","",""],["徐委員榛蔚：沒關係，我們在談所有雙邊貿易、所有貿易的時候，這點一定要加註進去","  ！當然，檢出不是你們的責任，可是在談的時候、在訴諸於文字上的時候，一定是這麼","  要求的嘛！今天次長也在場，請問外交部在對談的時候，美豬是不是也零檢出呢？請農","  委會也一起回答。"],["侯次長清山：據我了解，那是有一定標準的，至於是高標還是低標，目前還在互相了解","  中。"],["徐委員榛蔚：什麼高標、低標？這不是真相大白了嗎？就是要進口嘛！"],["侯次長清山：就是要檢驗出多少才要進口，這部分是有在談。"],["徐委員榛蔚：謝謝次長的回答，你的回答就是要進口嘛！否則什麼叫高標、低標？"],["侯次長清山：如果不符合我們的要求，我們就不進口。"],["徐委員榛蔚：所以今天有兩個問題已經真相大白了，第一、就是用政治利益來交換福島","  核災食品的進口，第二、美豬未來也要進口，也用高標、低標的方式來進口，您的回答","  就是這樣子嘛！"],["侯次長清山：沒有，跟委員報告……"],["主席：謝謝徐委員，請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。侯次長，今天早上很多委員都有提出來","  ，今天外交部可說是遭受到一個很慘重的打擊，外交最大的聖誕禮物是給蔡英文總統，","  就是非洲聖多美普林西比民主共和國要和我們斷交，對不對？可否次長分析一下，外交","  部之前有沒有什麼預防措施，是否稍微知道哪幾個國家可能在動搖？聖多美普林西比突","  然就要和我們斷交，該國為何會選在這個時候和中華民國斷交呢？"],["主席：請外交部侯次長答復。"],["侯次長清山：主席、各位委員。其實聖多美的警訊在兩年前就已經出現了，就是2014年","  ，我們一直有在關注，同時也設法在化解，過程中當然有高低起伏，比方說有些計畫配","  合去做……"],["孔委員文吉：你覺得最重要的因素是什麼？為什麼他們會和中華民國斷交？"],["侯次長清山：據他們的說法，他們的財政缺口非常龐大，當然在這方面我們是無法配合","  ，所以……"],["孔委員文吉：是哪方面無法配合？聖多美普林西比的財政缺口是指他們國家的預算，還","  是他們向我們要的東西沒給他們？"],["侯次長清山：是他們的預算有很大的缺口，然後向我們提出來，因為我們的能力無法……","",""],["孔委員文吉：你可否明講是哪一個事項跟我們提出，但我們無法配合？我記得2014年時","  馬英九還去過聖多美普林西比。"],["侯次長清山：對，沒錯。"],["孔委員文吉：當時他們可能有跟馬前總統提出他們要的東西，但是我們都相應不理，然","  後他們等了兩年我們都沒有下文，再配合中共的壓力，所以就選擇在這個時候斷交了。","  可不可以講清楚他們是哪一項財政缺口？"],["侯次長清山：剛剛委員提到兩年多前他們向馬總統提出的部分，其實從當時到現在，不","  止一次有提出新的計畫，很多都是在我們能力所及的範圍內來配合。他們在今年初提出","  一個比較大的金額，剛才也有很多委員提到，就是2億1千萬美元的需求，這當然超出我","  們的能力範圍，過程中來來去去，有磋商是否能用其他計畫來代替等等，當然，現在看","  來對方是沒有接受，所以就……"],["孔委員文吉：這二億一千多萬美元主要是做哪一方面？"],["侯次長清山：是他們的財政缺口。"],["孔委員文吉：是他們國內的工程嗎？"],["侯次長清山：沒有，他們只有提出需要這麼多錢。"],["孔委員文吉：好。據媒體報導，現在我們邦交國只剩21國，非洲還剩下史瓦濟蘭和布吉","  納法索，媒體也報導說，下一個可能是教廷。以侯次長個人的判斷，還有哪些國家可能","  會面臨斷交的後果？你猜測一下。"],["侯次長清山：我不會猜啦，因為我們都是實事求是，都很努力工作，也積極和邦交國處","  理雙方合作事項，所以沒辦法猜，也不會猜。至於媒體的猜測，也是無所據，所以看看","  就好。"],["孔委員文吉：對啊，但經你這麼一講，搞不好下個月又有哪個國家跟我們斷交了。"],["侯次長清山：不會搞不好，我們會把它做好。"],["孔委員文吉：我的意思是，下一個國家可能是有碰到財政缺口的，有向我們提出需求但","  我們無法滿足他們的，類似這樣的國家，你手上應該有名單吧？"],["侯次長清山：目前沒有這種狀況。"],["孔委員文吉：只有聖多美普林西比嗎？"],["侯次長清山：是。"],["孔委員文吉：其他國家都沒有財政缺口啊？"],["侯次長清山：不一樣的情況，所以不能類比。當然，我們都根據我們的能力和雙方的意","  願來進行磋商，最終都有很好的結果。"],["孔委員文吉：我們目前邦交國有21個，再怎麼說，蔡英文上任後就少了一個邦交國，這","  當然是一個非常嚴重的打擊，我們要預為綢繆及預為提防類似這樣的國家。","   之前我在外交及國防委員會也有質詢過，馬英九時期是實質外交，他不要支票簿外交","  ；蔡英文上任後，我們的邦交國，像馬紹爾群島、諾魯等這些太平洋群島的國家來這裡","  ，我認為我們在太平洋群島的6個邦交國，像是諾魯、馬紹爾群島及索羅門群島，基本","  上這些國家真的算是有情有義的，但是中南美洲和非洲的我就不敢這樣說，因為我曾擔","  任過立法院的台灣與南島民族島國國會議員聯誼會的會長，我很清楚太平洋群島是屬於","  南島民族的國家，他們沒有沾染到現實的國際外交，但是中美洲和非洲對我們中華民國","  卻是獅子大開口，當然我們也不能對太平洋群島掉以輕心，因為中共對於川普和蔡英文","  熱線後，大家都在猜測第一步應該會從挖我們邦交國開始做起，川普是不是把台灣當成","  籌碼？真正受害的是我們中華民國。現在已經看得出來川蔡熱線的第一個效應，就是聖","  多美普林西比跟我們斷交了。所以媒體的分析和猜測以及專家的評論，我覺得他們分析","  的也很正確啊！就是中共那邊是不是要開始挖我們的牆角？外交部真的要預為提防。你","  今天在立法院殿堂跟我說別的國家沒有，搞不好下個月、下下個月又有哪個國家因骨牌","  效應倒下來怎麼辦？所以我覺得蔡英文總統要好好地檢討該如何維繫我們的邦交，而不","  是冠冕堂皇地說：我們不是花錢的，不是金錢外交，不是支票簿外交。","   我上次有質詢過李大維部長關於蔡英文總統上任後的外交政策，對於如何維繫我們的","  邦交，我們的政策有沒有改變？是不是可以實質地照顧邦交國？應該要鞏固好我們的邦","  交，但要怎麼鞏固呢？就是要滿足他們的需求嘛！事實上，如果我們真的要鞏固我們的","  邦交，就是花錢嘛！我們都是第三世界的國家，我們的邦交都是，花一點錢有何關係？","  也許過去馬英九總統是推行不要金錢外交，這個政策可以檢討啊！面臨一個新的狀況，","  我覺得我們應該要面對事實，外交部可以和總統府具體建議，我們要維繫邦交，就是要","  花更多的錢來鞏固我們的邦交。次長覺得我說的有沒有道理？"],["侯次長清山：尊重委員的意見，其中有些可以採行的部分，我們會採行。像委員提到的","  南島各國，也謝謝委員幫忙我們在做國民外交，另外……"],["孔委員文吉：南島民族6個國家我們可以花一點錢，我當然不是說前任做的不好，像是養","  虱目魚、白內障等醫療合作等等，那些都對！但面臨現在外交挑戰的時刻，我覺得外交","  部應該要多花點錢，不要去買潛艦什麼的，應該思考要如何花點錢去真正照顧到我們邦","  交國的需求。","   以吐瓦魯及吉里巴斯為例，海平面上升導致這些島快淹沒了，我們可以協助他們什麼","  ？我們不能只要求他們在聯合國幫我們發言，也要顧及到他們的生存權。氣候變遷、海","  平面上升，這些國家馬上就要沒了，中華民國可以做什麼呢？可以給他們一點錢，協助","  他們遷居到國外等等，我覺得這些錢是應該要花的，所以這部分要預為提防。現在是否","  確定要召開國安會議了？"],["侯次長清山：國安會議是指針對聖多美這個案子嗎？"],["孔委員文吉：還有針對核食公投也要召開國安會啊！和台日之間的……"],["侯次長清山：那個不屬於外交部的議題……"],["孔委員文吉：已經開過了？我覺得現在外交已經面臨到一個非常嚴峻的挑戰，你們要把","  聖多美普林西比和中華民國斷交當成是一個嚴重的警訊，因為川蔡熱線那通電話已經造","  成這樣的後果，我相信中共一定會再挖其他國家的牆角，就是要給蔡英文一個好看，所","  以我們外交部要有一個作法啊！國安會議要討論的應該是，外交部要好好編列預算，以","  鞏固邦交，花錢把我們的邦交再鞏固起來，不管是對南太平洋群島、中美洲或是非洲國","  家。我們跟他們外交，要滿足他們的需求，拉攏他們以鞏固我們的邦交，這是最重要的","  ！我覺得談別的都沒意義，如果沒有編列經費，相信我們的邦交國只會一個一個倒下來","  ，猶如骨牌效應一般。在我們的邦交國中，我認為非洲和中南美洲是比較現實的，不過","  南太平洋群島的那6個邦交國還不錯，但是我們還是要滿足他們的需求。"],["侯次長清山：報告委員，每一個邦交國都是我們的寶貝，我們會好好照顧。"],["主席：不要再有斷交的遺憾發生。"],["孔委員文吉：剛才侯次長的發言要列入國會紀錄喔！因為他說只有聖多美普林西比有這","  個情況，其他國家沒有這個情況，所以我不希望再過一、兩個月又有哪個國家跟我們斷","  交。"],["主席：謝謝孔委員。外交部可能要去看一下媒體的報導，他們已經預告還有哪幾個國家","  要斷交了。","   請林委員德福質詢。（不在場）林委員不在場。","   本次議程已登記質詢的委員，除不在場委員外，均已發言完畢，報告及詢答結束。林","  委員德福及徐委員榛蔚所提書面質詢列入紀錄，刊登公報，請相關單位於2週內以書面","  答復。委員口頭質詢未及答復部分，請補充資料並請相關單位於2週內以書面提供。","林委員德福書面質詢：","   邀請外交部部長李大維、亞東關係協會會長邱義仁、經濟部次長、衛生福利部次長、","  行政院農業委員會副主任委員報告「臺日EPA談判相關進度，與臺日經貿合作發展現況","  、後續推動規劃」，並備質詢。","   問題一、","   外交部李大維部長您好，蔡英文總統將於明年1月1「英捷專案」將出訪中美洲4友邦","  ，外界都很關心蔡英文總統明年1月過境美國的地點，請問李部長，紐約是否不在過境","  名單？過境地點的口袋名單有哪些？外交部與僑委會有沒有安排蔡總統與僑胞見面？","   美國總統當選人川普，將於2017年1月20日宣誓就職。日前您在立法院接受備詢時表","  示，蔡英文總統明年1月過境美國時，並沒有與美國總統當選人川普會面的安排。先前","  日本首相安倍與川普會面時，川普的女兒與女婿也一同作陪的情況發生，請問李部長，","  蔡總統有沒有可能與川普的女兒「伊凡卡」或女婿「庫希納」會面？","   外交部會不會安排蔡總統與美國政界人士會面談TPP相關議題？國防採購議題？","   問題二、","   請外交部長李大維部長與亞東關係協會會長邱義仁備詢，請問兩位，「太平島」是島","  還是礁？","   行政院發言人徐國勇擔任立委時，曾就「沖之島礁」議題與李部長對話，部長是否還","  有印象？","   徐國勇前委員當時是這麼說的：「他們的沖之鳥礁跟我們太平島比起來是什麼東西啊","  ？對不對？我們這個如果是礁，那他們的沖之鳥礁是什麼礁？鼻屎礁？」","   李部長您當時說：「我想徐委員剛才的發言，就已經是我們可以用的最好的材料，我","  也會要求我們蔡秘書長，把你剛才發言的全文送給交流協會參考。」","   本席請教李部長，當時徐國勇委員的發言紀錄，是否有給「日本交流協會」參考？","   既然我們的行政院發言人徐國勇當時認為「沖之鳥礁」是礁，本席要求「亞東關係協","  會」邱義仁會長在與日方進行的「台日海洋事務合作對話」中，要確保我國在沖之鳥礁","  捕魚的基本權益，及主張沖之鳥是「礁」不是「島」！","   問題三、","   不可否認，台日互為重要貿易夥伴，台灣民間常常流傳一種說法，「日本好東西都留","  給日本人自己享用」，所以國人常常飛去日本採買。根據外交部書面報告，日方對我國","  核災食品管制感到不滿，連帶使「台日經濟夥伴協議」談判暫告停頓。但是日前，市面","  上就查獲有來自日本核災區的醬油包，顯見日方邊境控管就有漏洞。對此，行政院長林","  全也強調「沒有健全查核管理機制，就沒有開放問題。」本席認為，國人健康應優先考","  量，日方應考量我國人民觀感，不應該強硬要求我方開放，國內有醫師主張，無論輻射","  劑量多低，只要有污染疑慮的食品就不該吃，與日方談判時應該要凸顯這點，請問外交","  部與亞東關係協會是否會向日方表達我國民眾對核災區食品的疑慮與不安？","   問題四、","   請農委會代表備詢，台灣豬肉不能夠出口至日本，主要原因是口蹄疫，如果明年5月","  台灣依然無法成為「口蹄疫施打疫苗非疫區」，曹啟鴻主委說要在2020年讓豬肉恢復出","  口至日本的政策目標是否就會跳票？","徐委員榛蔚書面質詢：","   一、為日方擦脂抹粉的代表，早已失格不適任！","   1.部長好，為期兩天的第41屆台日經貿會議已於11月底落幕，該會為中華民國和日本","  斷交後為維繫經貿往來的非官方級年度大型會議，雖定位為民間協商，但在國際上卻被","  視為相當官方等級的會議。由於部長先前曾在回應媒體時，表示會議將不涉及日本輻食","  進口解禁，但日本交流協會會長大橋光夫卻在一開場致詞時，便主動提及此事，並首度","  公開表態希望台灣方面能夠放寬對日本食品的限制，而且重話指出台灣有部分「無依據","  的發言」，「大大傷害」包含福島居民在內的日本國民。部長，對於大橋光夫此番「意","  外」的發言，為何我方事前毫無掌握？謝長廷駐日代表是否有虧職守？這一開始就被日","  方打臉的會議，要我方代表團如何能立於平等的地位對談？對於大橋這樣突兀的發言，","  為何外交部沒有做任何的回應？","   2.針對我國打算開放日本輻食進口引起社會大眾熱議，我駐日代表謝長廷曾於11月時","  在臉書貼文，表示他辦公室附近的超市就有販售福島產的青菜，藉此要打臉國內宣稱福","  島等5縣的食品日本人不敢吃、日本市場不能賣，所以硬要出口到台灣銷售的說法，謝","  代表還說，日本人對自己的健康比我們更重視，管理也更嚴格，不可能有檢驗不合格的","  危險食物，還能在超市販售。部長，對於謝代表這樣幫日本向我國人擦指抹粉，完全忽","  略國人食的安的舉措，您有何想法？","   3.部長，您看看這幾則新聞，在101年311地震發生周年，東京中小學的學生和家長，","  都因為擔心吃下被輻射污染的食物，寧可不顧政府強制中小學生必須享用學校提供午餐","  的規定，陸續自行為子女準備午飯。起初，只有部分學校企圖禁止，但家長群情洶湧，","  結果東京有半數以上中小學校都出現學生自帶飯盒的「違規情況」，最後教育單位決定","  「格外開恩」，准許學生自帶飯盒，並且不收他們的膳食費。再來您看一下這則今年的","  新聞，如果像謝代表一再強調日本對國人健康如此高標的重視和檢驗，都還發生小學生","  營養午餐，食材含銫高達234貝克／公斤，超過日本當前基準值100貝克／公斤的2.3倍","  的情形。這要如何解釋？","   4.部長，您可知道在核電廠裡超過100貝克／公斤的都算低階核廢料，是需要嚴加保","  管的輻射廢棄物，怎可隨便吃進肚子裡。對於如此袒護外國，嚴重漠視我國人健康、權","  益的駐日代表，部長，這代表還適格適任嗎？謝代表如此替日本打臉自己國人的作法，","  是否事先有得到您或是更高層的授意呢？比較部長和謝代表兩位對開放日本核食進口的","  立場宣示，是否已呈現「大代表小部長」的情形呢？","   二、開放輻食是拿真心換絕情，情何以堪？","   1.邱會長，這次台日經貿會議是由您擔任團長來和日方會談，因您素有「綠營永遠的","  軍師」美稱，所以您的舉措是洞見觀瞻。引述先前李大維部長的說法，在台灣不論是提","  到最有好感的國家或最想前往的國家，答案都是日本，因此台灣訪日觀光客人次屢創新","  高；加上台日不管政府和民間在雙方發生重大災變時的相互援助捐輸，讓台日的緊密友","  好程度可見一班。請問會長，您怎麼看待自己在這為期兩天的台日經貿會議中所扮演的","  角色？如果要評分的話，您會給自己或代表團的表現打幾分？有那些部分是需要再加強","  改進的？","   2.本席知道可能會因為日本核食開放進口政策的受挫，導致會議進行的氣氛受到影響","  ，但是相信您也已經了解到國人對於此一政策對時安及健康的擔憂程度。因此本席請教","  您，當您收到高層的指示與國人的期待，有所衝突或違背時，您要如何抉擇？您會選擇","  要代表一人還是代表全體2,300萬人？","   3.再來，在台日經貿會議結束後，有部分媒體指出，無論會議進行過程中，甚至是在","  日本天皇陛下華誕慶祝酒會後，對於日本輻食品進口爭議，您所採取的迴避態度和「這","  你就要去問行政院啊」的回應，都是極為不得體與不適格的，因為行政院固然要負「最","  終所有責任」，但國家賦予您亞協「對日做工作」的任務，難道邱會長就只有一句輕挑","  、事不關己且近似撇清責任的「去問行政院」嗎？您的責任乃至薪水都是臺灣人民所期","  待與賦予的，難道您不應該負責任的表態或正式給予回應嗎？","   4.先不論輻食對於人體生理的危害有多大，但確實已經對國人心理上造成一定的憂慮","  與影響，對照歷來臺日關係的緊密和友好，日方如果不能消除我國人對於輻食的疑慮和","  擔心，只一味要求政府解禁，這不是擺明吃定臺灣，要讓臺灣上下全體國人拿真心換絕","  情嗎？","   5.邱會長您先前是綠營的軍師，現在又接任對日交涉主要民間對口單位的負責人一職","  ，本席希望您能夠提升效忠服務對象的層次，要做我全體國人的軍師，不要再把服務的","  能量侷限於一人一黨，應該要時時刻刻、方方面面都以國人的殷切託付與期待為念，為","  所當為。會長，對此，您能認同本席對您的期望，勇於任事，像日本輻食進口說不嗎？","","","   三、輻食把關形同虛設，衛福部誰該負責？","   1.次長，其實對於輻食的把關，衛福部是最主要且應負責的單位，但在這次有關核食","  解禁爭議中，你們表現得好像事不關己的樣子，反而讓農委會完全取代了你們在爭議中","  應扮演說明與把關的角色。這樣的閃避作法對嗎？對得起你們作為食品衛生管理機關應","  負的把關責任與良心嗎？","   2.根據日本政府消費者廳在今年10月的調查，顯示有82%的日本人不想吃進輻射物質","  而躊躇不想買福島食品。連日本人自己都有這樣的疑慮和擔心，衛福部居然沒有跳出來","  幫國人講話？而且近來一連串民代及國人的自我檢查，發現許多自管制區所製造或出產","  食品早就以許多不同樣貌和方式大舉入台，包括連鎖商店、百貨公司和大型賣場都相繼","  淪陷。你們怠忽職守在先，現在又悶不吭聲躲在農委會後面，衛福部要如何解釋？","   3.次長，本席想要請教您，如果政府一意孤行要開放日本輻食進口，我們衛福部有信","  心來做好把關的工作嗎？你們要如何來說服國人，連還沒解禁都無法把關限制了，將來","  全面開放的話，我們國人的飲食安全不是形同失守？政府在處理輻食進口上，怎妹可以","  要國人以拒買來自我把關，這是完全不負責任的說法，這也是你們衛福部的立場嗎？","   4.核災後，全球只有台灣形同不設防，只管制福島及關東4縣，沒管制東北等地。像","  是韓國禁止日本16個縣市所有水產品、中國禁止10個縣市所有的食品，連美國也限定進","  口14個縣縣市的特定品項食品。而輻射最會傷害孩子或年輕人。因為擔心兒童會吃到輻","  射物質，因此日本中小學的營養午餐都有輻射檢查機制，不僅核災災區的福島及東北、","  關東各縣，東京都的武藏野市、小金井市、東松山市、町田市、國立市等也都有，其他","  還有如神奈川縣的鐮倉市、橫濱市等、橫須賀市、藤澤市等也都有，甚至連北海道或關","  西的神戶市、京都市等，許多地方也都有各自的檢測體制。這嚴格的把關措施，結果還","  是讓櫪木縣的學生吃到輻射食材。次長，日本人都這樣了，我們會做得比他們好嗎？衛","  福部還要繼續自欺欺人嗎？","   四、政策大轉彎，將全民食安當兒戲？","   1.副主委，您同時是行政院食安辦公室的副執行長，上個月中您曾經接受媒體訪問，","  表示這次日本食品政策放寬是您所主導訂定的，並說如果民眾依然不認同，您要下台以","  示負責。但據本席了解，您數年前主張政府應該打死也要擋住美國豬肉進口，如果做不","  到應該有人下台。所以本席實在無法了解，比照您過去說過的話，唯一不變的只有官員","  下台負責，為何副主委對於政府開放有健康疑慮食品進口的立場，竟在您任官後有著如","  此大的改變呢？","   2.副主委，針對日前包含總統府、行政院長林全都相繼表示從沒有要開放輻食進口或","  是開放輻食進口沒有時間表的宣示，您有何感想？是不是有被高層擺了一道的感覺？或","  者是這早就是你們套好招的斷尾求生之計？","   3.對於您所提出來的決策引致全國輿論的熱議和國人在飲食安全方面的擔心，甚至連","  執政黨委員都直言我們還沒有準備好，再到剛剛本席所提及行政院和總統府一連串的澄","  清宣示，使得您現在可說是陷入眾叛親離、四面楚歌的情形，如果再給您一次機會，您","  還會堅持要開放核食進口嗎？"],["主席：大家辛苦了，散會。","散會（14時20分）","","-----------------------","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     281","","立法院公報  第106卷  第9期  委員會紀錄","","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     286","","                                     285","","立法院公報  第106卷  第9期  委員會紀錄","","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,7,45,46,48,59,60,75,86,102,104,116,117,119,120,121,122,145,146,177,178,183,189,549,551,554,556,572,573,664,667,676,677,678,679,680,681,682,683,684,685,686,687,688,689,690,691,692,693,694,695,696,697,698,699,700,701,702,704,706,707,708,709,710,711,712,713,715,716,717,719,720,727,729,731,732,733,734,735,736,737,738,740,741,744,746,747,748,749,751,754,755,756,758,761,764,766,767,771,772,773,774,778,779,780,781,782,784,790,791,794,795,799,801,802,803,804,805,806,808,809,810,811,813,814,815,816,818,819,820,821,822,823,825,826,828,829,830,831,833,834,835,836,842,843,846,847,849,850,851,852,853,854,855,857,858,859,860,866,868,871,872,873,874,875,877,878,879,880,881,883,884,885,886,887,888,889,890,891,892,893,894,895,896,897,898,899,900,901,922,924,930,931,932,933,935,936,947,948,949,962,964,965,966,970,971,979,980,982,983,985,986,988,989,990,992,994,995,998,1000,1002,1005,1007,1009,1011,1012,1018,1019,1020,1024,1025,1027,1031,1033,1034,1038,1040,1046,1047,1051,1053,1056,1057,1071,1072,1079,1080,1081,1085,1093,1096,1099,1100,1107,1108,1109,1112,1113,1116,1117,1119,1126,1127,1129,1130,1134,1136,1139,1140,1141,1144,1146,1147,1152,1154,1155,1156,1157,1158,1161,1162,1169,1170,1184,1186,1192,1193,1194,1196,1197,1198,1199,1201,1202,1203,1204,1206,1207,1208,1209,1210,1212,1213,1214,1215,1216,1217,1218,1219,1220,1221,1222,1224,1228,1229,1230,1231,1233,1234,1236,1237,1238,1239,1242,1243,1245,1246,1247,1249,1251,1252,1253,1254,1255,1258,1260,1261,1262,1263,1265,1266,1267,1268,1270,1271,1274,1275,1276,1277,1279,1280,1281,1282,1283,1284,1285,1286,1289,1290,1292,1294,1295,1296,1297,1298,1299,1300,1301,1302,1303,1304,1305,1306,1307,1308,1310,1311,1314,1315,1316,1319,1320,1322,1324,1325,1326,1327,1329,1333,1334,1335,1337,1341,1343,1344,1345,1346,1348,1349,1350,1352,1353,1355,1357,1358,1361,1362,1363,1364,1365,1367,1369,1370,1372,1373,1374,1375,1377,1381,1382,1383,1384,1385,1388,1389,1390,1394,1395,1396,1398,1399,1400,1401,1402,1409,1410,1411,1413,1414,1416,1417,1424,1425,1431,1434,1437,1438,1441,1442,1449,1450,1457,1458,1460,1462,1463,1464,1466,1467,1469,1470,1473,1474,1478,1479,1481,1482,1483,1484,1485,1487,1489,1490,1491,1492,1493,1494,1495,1497,1500,1502,1504,1505,1506,1507,1508,1509,1510,1512,1513,1516,1518,1520,1521,1523,1524,1525,1528,1530,1540,1541,1543,1544,1545,1549,1550,1571,1573,1574,1575,1576,1577,1581,1582,1583,1584,1585,1586,1587,1588,1590,1591,1592,1593,1596,1597,1601,1603,1605,1606,1607,1608,1610,1611,1613,1614,1615,1616,1618,1619,1620,1621,1624,1625,1626,1631,1632,1637,1638,1642,1645,1650,1652,1658,1660,1662,1663,1664,1676,1677,1680,1682,1683,1684,1685,1688,1689,1691,1692,1695,1697,1698,1699,1700,1701,1702,1703,1706,1707,1711,1712,1713,1716,1720,1723,1725,1726,1742,1743,1748,1749,1750,1753,1757,1758,1759,1761,1762,1763,1764,1765,1766,1772,1773,1774,1775,1776,1781,1782,1785,1786,1788,1789,1792,1793,1804,1805,1806,1809,1810,1811,1812,1813,1814,1816,1817,1819,1824,1827,1828,1830,1831,1833,1835,1836,1837,1839,1840,1841,1842,1843,1844,1845,1846,1847,1876,1877,1879,1881,1883,1884,1885,1886,1888,1895,1896,1899,1900,1901,1902,1909,1910,1911,1913,1915,1916,1917,1918,1921,1923,1926,1928,1935,1937,1945,1946,1963,1964,1965,1966,1967,1970,1971,1972,1973,1974,1975,1976,1977,1978,1979,1983,1984,1985,1986,1987,1988,1990,1991,1992,1996,2007,2008,2011,2016,2017,2018,2022,2023,2024,2025,2026,2027,2030,2031,2033,2034,2038,2039,2040,2042,2043,2044,2045,2046,2047,2048,2049,2050,2053,2054,2056,2057,2058,2059,2067,2068,2070,2071,2073,2074,2076,2080,2083,2084,2085,2090,2091,2092,2093,2094,2095,2096,2097,2098,2099,2102,2103,2104,2106,2109,2110,2111,2112,2113,2114,2120,2127,2128,2129,2132,2135,2139,2140,2141,2142,2144,2156,2157,2159,2160,2174,2176,2177,2179,2182,2183,2185,2186,2188,2190,2192,2193,2194,2195,2196,2197,2198,2217,2218,2221,2225,2226,2236,2238,2240,2242,2243,2245,2247,2248,2255,2256,2257,2258,2265,2266,2273,2276,2291,2292,2299,2300,2310,2312,2313,2314,2317,2318,2321,2322,2324,2325,2326,2336,2339,2348,2349,2350,2351,2352,2353,2354,2355,2356,2358,2359,2360,2364,2365,2366,2367,2370,2371,2373,2374,2377,2378,2381,2389,2390,2391,2392,2397,2398,2403,2411,2412,2413,2414,2415,2416,2418,2421,2423,2424,2431,2433,2434,2435,2436,2437,2443,2446,2449,2457,2458,2459,2460,2461,2462,2463,2465,2486,2487,2488,2489,2490,2506,2510,2511,2512,2516,2517,2518,2519,2520,2522,2523,2531,2532,2540,2541,2542,2543,2563,2564,2571,2572,2573,2574,2575,2610,2611,2612,2613,2615,2618,2632,2633,2635,2641,2642,2643,2644,2645,2667,2668,2670,2671,2672,2677,2678,2680,2681,2683,2684,2685,2686,2687,2696,2697,2698,2699,2701,2702,2703,2704,2705,2706,2707,2708,2709,2710,2711,2712,2713,2714,2715,2717,2719,2720,2721,2722,2723,2724,2725,2726,2727,2731,2733,2734,2735,2736,2737,2738,2739,2741,2742,2744,2747,2748,2749,2750,2751,2752,2753,2755,2756,2758,2759,2761,2762,2763,2764,2767,2768,2769,2777,2778,2779,2780,2781,2783,2786,2787,2790,2792,2793,2796,2801,2802,2804,2805,2806,2807,2812,2814,2817,2819,2820,2821,2825,2826,2834,2835,2836,2837,2838,2839,2842,2843,2844,2845,2846,2847,2848,2849,2850,2851,2854,2855,2856,2857,2863,2864,2884,2888,2893,2896,2912,2913,2914,2916,2918,2921,2923,2924,2925,2936,2939,2941,2942,2944,2945,2946,2953,2954,2959,2961,2964,2965,2968,2972,2974,2975,2976,2977,2978,2981,2982,2983,2988,2989,2992,2993,2995,2997,3000,3002,3003,3006,3011,3012,3013,3014,3015,3018,3021,3022,3023,3025,3026,3027,3028,3029,3031,3054,3056,3065,3066,3067,3068,3077,3078,3079,3082,3222],"person_count":{"主席":105,"江委員啟臣":57,"羅委員致政":78,"劉委員世芳":40,"徐委員志榮":16,"高委員金素梅":10,"王委員定宇":29,"陳委員亭妃":49,"侯次長清山":285,"蔡委員適應":66,"沈次長榮津":18,"蔡秘書長明耀":82,"林委員昶佐":13,"主席（羅委員致政代）":1,"主席（劉委員世芳代）":2,"主席（呂委員玉玲）":2,"豪次長清山":1,"何次長啟功":56,"呂委員玉玲":41,"徐委員永明":36,"周副秘書長學佑":17,"馬委員文君":26,"呂委員孫綾":10,"陳委員宜民":35,"陳處長俊言":2,"林副署長金富":16,"徐委員榛蔚":15,"孔委員文吉":17},"persons":["主席","江委員啟臣","羅委員致政","劉委員世芳","徐委員志榮","高委員金素梅","王委員定宇","陳委員亭妃","侯次長清山","蔡委員適應","沈次長榮津","蔡秘書長明耀","林委員昶佐","主席（羅委員致政代）","主席（劉委員世芳代）","主席（呂委員玉玲）","豪次長清山","何次長啟功","呂委員玉玲","徐委員永明","周副秘書長學佑","馬委員文君","呂委員孫綾","陳委員宜民","陳處長俊言","林副署長金富","徐委員榛蔚","孔委員文吉"],"title":"立法院第9屆第2會期外交及國防委員會第18次全體委員會議紀錄","時間":"中華民國105年12月21日（星期三）9時至14時20分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}