{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第5次全體委員會議議事錄","時    間：中華民國107年10月22日（星期一）上午9時3分至11時56分","        中華民國107年10月24日（星期三）上午9時2分至下午12時24分","地    點：本院紅樓201會議室","出席委員：鄭寶清    葉宜津    李昆澤    蕭美琴    林俊憲    陳明文    陳素月","            李鴻鈞    陳雪生    劉櫂豪    徐榛蔚    陳歐珀    顏寬恒","         委員出席13人","列席委員：趙正宇    鍾佳濱    吳志揚    張宏陸    孔文吉    黃國書    鄭天財","        Sra","        Kacaw      林德福    陳怡潔    劉世芳    黃昭順    何欣純    蔣乃辛  ","          周陳秀霞  羅明才    邱志偉    高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","          陳賴素美  呂玉玲    吳秉叡    江啟臣    黃國昌    鍾孔炤    周春米","            許毓仁    管碧玲    高金素梅  施義芳    劉建國","         委員列席29人","|列席官 |10月22日（星期一）   |            |                 |","|員：   |                     |            |                 |","|       |飛航安全調查委員會   |主任委員   |楊宏智            |","|       |                     |副主任委員 |紀佳芬            |","|       |                     |飛安調查官 |官文霖            |","|       |  事故調查組         |飛安調查官 |張文環            |","|       |  飛航安全組         |飛安調查官 |李延年            |","|       |  調查實驗室         |副飛安調查 |莊禮彰            |","|       |                     |官         |                  |","|       |  秘書室             |副飛安調查 |林沛達            |","|       |                     |官         |                  |","|       |  人事               |秘書       |廖捐惠            |","|       |  主計               |諮議       |郭美君            |","|       |交通部民用航空局     |局長       |林國顯            |","|       |  空運組             |組長       |韓振華            |","|       |  飛航標準組         |副組長     |喻宜式            |","|       |10月24日（星期三）   |           |                  |","|       |交通部               |政務次長   |王國材            |","|       |  路政司             |司長       |陳文瑞            |","|       |  航政司             |司長       |陳進生            |","|       |  郵電司             |司長       |王廷俊            |","|       |  會計處             |處長       |張信一            |","|       |  人事處             |處長       |蔡英良            |","|       |  總務司             |司長       |吳舜龍            |","|       |  交通事業管理小組   |副執行秘書 |陳牧民            |","|       |  民用航空局         |局長       |林國顯            |","|       |  航港局             |局長       |謝謂君            |","|       |中華郵政股份有限公司 |總經理     |陳憲着            |","|       |                     |副總經理   |吳元仁            |","|       |交通部臺灣鐵路管理局 |局長       |鹿潔身            |","|       |                     |副局長     |杜  微            |","|       |桃園國際機場股份有限 |董事長     |祁文中（代理）    |","|       |公司                 |           |                  |","|       |                     |副總經理   |但昭璧            |","|       |                     |副總經理   |洪玉芬            |","|       |臺灣港務股份有限公司 |總經理     |郭添貴            |","","","主    席：林召集委員俊憲","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸  專    員  楊","  蕙如","10月22日（星期一）","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","邀請飛航安全調查委員會主任委員楊宏智列席報告業務概況，並備質詢。","   （本日會議由飛航安全調查委員會主任委員楊宏智報告後，計有委員鄭寶清、葉宜津","  、李昆澤、蕭美琴、林俊憲、陳明文、陳素月、、李鴻鈞、陳雪生及黃國書等10人提出","  質詢，均經飛航安全調查委員會主任委員楊宏智及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員顏寬恒、劉櫂豪及陳歐珀所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請飛航安全調查委員會及交","  通部民用航空局儘速以書面答復。","   通過臨時提案6項：","一、飛航安全調查委員會的成立背景為民航局調查遭「球員兼裁判」的批評，因此成立","  客觀與獨立性質的調查組織有其必要性，多年來飛航安全調查委員會運作已建立完整標","  準的調查程序，調查報告結果已建立客觀與公正性，反觀目前海事與軌道重大事故調查","  ，皆由主管機關成立調查單位，有官官相護與包庇之嫌。應當借重飛航安全調查委員會","  原已建立之程序及公信力，應當擴及海事與軌道事故調查，因此飛航安全調查委員會送","  交行政院之成立國家運輸安全委員會組織法草案，應採多模組方式修正原飛安組織，以","  建立完整運輸安全調查體系。","                  提案人：葉宜津    林俊憲    陳明文    鄭寶清","                         李昆澤    陳素月","二、參考飛航安全調查委員會當時成立的經驗，有關成立國家運輸安全委員會完整性問","  題，修法部分可分為組織法與作用法，組織法制定「國家運輸安全委員會組織法」，給","  予成立機關的法源依據；作用法制定「國家運輸事故調查法」，給予機關執行工作的法","  源依據。兩者皆需立法完成後，國家運輸安全委員會才能實質有效運作，建請交通部與","  飛航安全調查委員會儘速研擬「國家運輸事故調查法」及「國家運輸安全委員會組織法","  」草案，於3個月內送至立法院審查，加快成立國家運輸安全委員會進度。","                  提案人：葉宜津    林俊憲    陳明文    鄭寶清","                         李昆澤    陳素月","三、107年10月21日臺鐵發生重大事故，普悠瑪號在行經宜蘭新馬車站時，車廂嚴重脫軌","  且高速互相碰撞，導致許多乘客傷亡，臺鐵近年來事故不斷，臺鐵事故調查的單位為臺","  灣鐵路管理局的行車保安委員會，該會的組成由副局長擔任主委，其餘成員皆是臺灣鐵","  路管理局內部幹部，成員有球員兼裁判之嫌，其調查結果報告是否公正，令人懷疑有避","  重就輕與官官相護情形，建議未來鐵道事故調查應比照飛航安全調查委員會模式，交由","  客觀獨立的調查機關，調查規格比照飛安等級，調查結果才能讓大眾信服，以利未來鐵","  道改革。","                  提案人：葉宜津    林俊憲    陳明文    鄭寶清","                         李昆澤    陳素月","四、鑑於高雄小港機場107年10月16日華航班機發生爆胎意外，導致機場緊急關閉5個多","  小時。其中樂桃航空從日本大阪、沖繩飛往高雄的航班也受到影響無法降落，當時原轉","  降桃園國際機場，最後竟未讓旅客下機原機折返，因此引爆乘客爆發不滿。根據民航局","  所訂定之民用航空乘客與航空器運送人運送糾紛調處辦法無法進行協調處理，為避免類","  似情形再度發生，請飛航安全調查委員會與民航局於1年內提出相關修正辦法，並送交","  立法院交通委員會書面報告。","                  提案人：陳素月    林俊憲    陳明文    李昆澤","                         葉宜津    鄭寶清","五、飛航安全調查委員會為國際運輸安全協會（ITSA）的會員國，經查，國際運輸安全","  協會會員國家中的獨立調查單位大都包含有軌道安全，爰此，建請飛航安全調查委員會","  以國際運輸安全協會（ITSA）的會員國身分，邀請其他會員國家之軌道安全專家組成第","  三方獨立調查單位，協助參與調查本次2018年10月21日臺鐵普悠瑪列車出軌事故原因。","","","                  提案人：蕭美琴    林俊憲    鄭寶清    陳明文","                         李昆澤    陳素月    葉宜津","六、有鑑於107年10月21日普悠瑪出軌事故，飛航安全調查委員會應儘速轉型成立「國家","  運輸安全委員會」，且不得以分階段進行方式，應以「一次到位」為原則，涵蓋飛航、","  鐵道、船舶、公路等運輸調查模組，避免監理機構「球員兼裁判」，缺乏足夠公信力，","  落實第三方調查權，進而提升國家運輸安全，避免憾事再次發生。","                  提案人：林俊憲    鄭寶清    陳素月    葉宜津","                         李昆澤","10月24日（星期三）","       報  告  事  項","邀請交通部部長吳宏謀就「中華郵政股份有限公司、交通部臺灣鐵路管理局、桃園國際","機場股份有限公司及臺灣港務股份有限公司業務績效暨檢視投資效益」進行專題報告，","並備質詢。","   （本日會議由交通部政務次長王國材、中華郵政股份有限公司總經理陳憲着、交通部","  臺灣鐵路管理局局長鹿潔身、桃園國際機場股份有限公司副總經理洪玉芬及臺灣港務股","  份有限公司總經理郭添貴報告後，計有委員顏寬恒、鄭寶清、葉宜津、李昆澤、蕭美琴","  、林俊憲、陳雪生、陳明文、陳素月、徐榛蔚、鄭天財、黃國昌、黃國書、高金素梅等","  14人提出質詢，均經交通部政務次長王國材及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪、李彥秀、吳志揚、高潞以用巴魕剌Kawlo．Iyun．Pacidal及陳歐珀所","  提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","   通過臨時提案8項：","一、有鑑於107年10月21日普悠瑪6432車次翻覆事件，依據「鐵路法」及「鐵路機構行車","  與其他事故損害賠償及補助費發給辦法」規定，因可歸責於鐵路機構之行車或其他事故","  ，致人死亡或傷害者，除醫療費用由鐵路機構負責支付外，其賠償金額分別為：死亡2","  50萬元、重傷140萬元及受重傷以外之傷害者40萬元不等，惟相關賠償金額修正是民國","  95年2月27日訂定，距今已逾12年之久，12年來相關消費者物價指數（CPI）及通貨膨脹","  連年攀升，然為使鐵路傷亡者，第一時間免檢附相關單據即可得到合理之補償，建請交","  通部儘速檢討「鐵路機構行車與其他事故損害賠償及補助費發給辦法」酌予提高事故損","  害賠償金額，如有必要修正再提出修正。","                  提案人：徐榛蔚","                  連署人：顏寬恒    陳雪生","                         鄭天財Sra Kacaw","二、有鑑於107年10月21日普悠瑪6432車次翻覆事件，造成18死190傷之重大傷亡，更凸","  顯臺灣東部安全回家路的重要性，不能僅仰賴鐵路，更需安全完善的公路相輔相成，而","  兩者都必須建構於安全之上，「安全、完整、多元」是建構花東安全回家路之重點。而","  當相對安全的鐵路運輸也變得不再安全之時，並造成民眾搭乘的陰影，政府應立即深切","  檢討，如何建構花東安全回家路？改變花東以「以鐵路為主，公路為輔」的政策，建請","  交通部改變目前「以鐵路為主，公路為輔」的花東交通政策，應立即啟動蘇花公路改善","  「和平─和中段」及「大清水─崇德段」可行性評估，給予花東一條完整多元而安全的路","  回家。","                  提案人：徐榛蔚","                  連署人：陳雪生    蕭美琴","                         鄭天財Sra Kacaw","三、106年10月24日普悠瑪出軌事件，臺鐵行保會調查報告指出主因為枕木嚴重腐朽，從","  調查報告中得知該出軌路段有做過三次軌道檢查，包含","   (1)106\/6\/9，106年度第2季EM80軌道檢查車第2次全線軌道檢查。","   (2)106\/7月乙種檢查不良處所巡檢紀錄。","   (3)106\/10月台東工務段10月份隨乘機車巡查路線紀錄。","   報告竟然顯示皆沒問題，顯示出臺鐵局在軌道檢查工作上出現重大疏失，要求臺鐵局","  於1個月內以書面報告向立法院交通委員會提出臺鐵枕木整體改善方案。","                  提案人：葉宜津    林俊憲","                  連署人：陳雪生    鄭天財Sra Kacaw","                         蕭美琴    陳素月","四、106年度臺鐵各車站內月台（含軌道）意外發生16件，造成死亡9人，受傷7人，顯示","  臺鐵局對月台安全有所懈怠，要求臺鐵局於1個月內向立法院交通委員會提出書面報告","  說明月台安全的改善方案。","                  提案人：葉宜津    林俊憲","                  連署人：陳雪生    鄭天財Sra Kacaw","                         蕭美琴    陳素月","五、106年度臺鐵平交道遮斷桿遭撞損事件有151件，其中因錄影設備故障未拍攝到影像","  或影像模糊有33次，約21.85%。上述顯示臺鐵局在錄影設備故障尚未能有效解決，妥善","  率無法達到百分之百，要求臺鐵局於1個月內提供近3年平交道錄影設備故障數據與改善","  方案，以書面報告送至立法院交通委員會。","                  提案人：葉宜津    林俊憲","                  連署人：陳雪生    鄭天財Sra Kacaw","                         蕭美琴    陳素月","六、臺鐵普悠瑪重大事故，顯示出國家運輸安全調查委員會必要性，運安會組成及運作","  需要組織法與作用法一次到位，要求交通部配合飛安會於1個月內將「國家運輸調查委","  員會組織法」送至立法院審查，並於半年內將「國家運輸事故調查法」作用法送至立法","  院審查。","                  提案人：葉宜津    林俊憲","                  連署人：陳雪生    鄭天財Sra Kacaw","                         蕭美琴    陳素月","七、審計部106年度總決算審核報告指出臺鐵106年度行車異常案件有443件，其中主要肇","  因包含車輛、運轉保安裝置、電力設備及路線故障有337件，占76.07%，另外還有106件","  行車異常主因未能清楚說明，要求臺鐵局於1個月內以書面報告向立法院交通委員會說","  明賸餘106件行車異常不明的主因。","                  提案人：葉宜津    林俊憲","                  連署人：陳雪生    鄭天財Sra Kacaw","                         蕭美琴    陳素月","八、鑑於臺鐵普悠瑪6432次列車在宜蘭新馬站發生出軌翻覆意外，造成重大傷亡。而我","  國目前除了飛航事故之外，對於鐵路事故、海事事故都由交通部其他各主管機關負責調","  查，為了要避免臺鐵局調查該事故發生球員兼裁判的問題，未來應該特別設國家運輸安","  全委員會，期許能秉公處理，調查事實之真相。","                  提案人：陳素月    葉宜津    林俊憲    蕭美琴","                         鄭天財Sra Kacaw","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「郵政法部分條文修正草案」案。",""],["主席：請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會就有關「郵政法」部分條文修正","  草案提出報告，深感榮幸。以下謹就本草案之修法緣起，向各位委員提出說明。","   中華郵政公司長期以低廉均一資費，提供全國各地普遍性郵政服務，對於滿足國民基","  本生活需求之貢獻，值得給予肯定。本次修法係就現行郵政法與CPTPP（Comprehensiv","  e      and       Progressive       Agreement       for       Trans-Pacific","  Partnership，跨太平洋夥伴全面進步協定）、TiSA（Trade      in      Services","  Agreement,","  服務貿易協定）相關規定之落差，在參酌美、韓等先進國家規範及考量國內實際情形下","  ，所作之法規修正，共主要之修正重點包括：","   一、明定普及服務之定義、範圍及授權主管機關訂定相關之服務標準，明定中華郵政","  公司應提供郵政普及服務，以保障偏遠地區民眾之基本通信權益。","   二、調整郵政專營權範圍：","   除明信片及郵簡維持不變外，信函之專營權範圍判定基準（由「質化」界定改為「量","  化」界定）修正為單件重量500公克以下或單件資費不逾13倍基礎郵資（目前約為新臺","  幣104元）之信函為郵政專營權範圍。","   以上修正，對於增進社會福祉與我國經濟發展甚為重要，敬請各位委員支持與指教，","  接下來請郵電司王司長進一步報告相關修法重點。謝謝！"],["主席：請交通部郵電司王司長報告。"],["王司長廷俊：主席、各位委員。","   壹、前言","   因配合政府參與跨太平洋夥伴全面進步協定（以下簡稱CPTPP，Comprehensive and","  Progressive            Agreement             for             Trans-Pacific","  Partnership）、服務貿易協定（以下簡稱TiSA，Trade        in        Services","  Agreement）等國際經貿組織之政策需求及與國際接軌，並兼顧郵政普及服務義務之目","  的，擬具「郵政法」部分條文修正草案，謹就修正條文重點提出報告。","   貳、「郵政法」部分條文修正草案逐條說明","   一、修正郵政法第4條之說明","   郵政法第4條主要係配合本次修法，酌予增訂修正相關名詞定義：","   (一)配合修正條文第5條之1有關普及服務之定義、範圍，增列第1款函件定義（包括","  信函、明信片、郵簡、印刷物、盲人文件、小包之總稱）及第8款之包裹定義。","   1.配合實務作業現況並參考韓國郵政法第1條之2規定，增列第5款印刷物之定義係新","  聞紙、雜誌、書籍、型錄等印刷文件。","   2.「盲人文件」定義係現行郵件處理規則第12條之規定，指盲人所用印有點痕或凸出","  字樣，交寄時在封面註明「盲人文件」字樣之文件。另專供盲人使用之錄音帶、錄音片","  、錄音線及特製紙張，係發自或寄交立案之盲人學校者，視同盲人文件。","   3.增列「小包」係指寄交特定人或特定地址不逾1公斤之小件物品。","   4.增列「包裹」係指小包以外，寄交特定人或特定地址之物品。","   (二)配合修正條文第6條郵政專營權範圍之量化，新增信函、明信片、基礎郵資與遞","  送之定義並修正郵簡定義，以資明確。","   1.原信函之定義原以「文件內容是否具有通信性質」為判斷基準，惟文件倘已緘封，","  除非拆開檢查，並無法由外觀判斷，爰參考韓國郵政法，修正信函之定義改以「外觀形","  式」判定（例如：書寫特定人或特定地址者）。","   2.增列基礎郵資之定義，係指經主管機關核定實施之信函第一級距重量資費。（以現","  行中華郵政公司之牌告資費為8元）","   3.本國收寄但由他國投遞或外國收寄但由本國投遞之文件或物品亦屬「遞送」範疇，","  為免爭議，參考已廢止之中華民國郵政條例及德國郵政法第4條，增訂第11款「遞送」","  之定義使臻明確。","   (三)郵政公用物應包括中華郵政公司經營遞送郵件業務所需之各項設備及物品（如郵","  件自動處理設備、郵袋、送信袋、人員制服等），為免遺漏，修正「郵政公用物」相關","  定義。","   二、新增郵政法第5條之1說明","   為保障國人用郵權益，確保提供國內之遞送普及服務，特於本次修法增加「普及服務","  」相關規定。本部將督導並要求中華郵政公司落實執行普及服務義務，不致發生影響偏","  鄉地區民眾用郵權益情況。","   (一)因國民基本通信權益，必須透過普及之遞送服務落實，且依憲法第107條第5款規","  定，郵政由中央立法並執行之，為避免偏遠地區民眾基本通信權益被忽視，爰增訂授權","  本部（主管機關）訂定遞送普及服務之服務標準，並增列品質良好、價格允當之原則性","  規定，以確保國內之運送普及服務水準。","   (二)前揭所稱永久提供品質良好、價格允當之基本遞送服務，其範圍如下：","   1.單件不逾2公斤之函件。","   2.單件不逾20公斤及長寬高合計不逾150公分之包裹。","   3.其他經主管機關指定之文件或物品。","   (三)參考各國郵政之作法，指定中華郵政公司應提供前項普及服務。","   (四)為避免偏遠地區民眾基本通信權益被忽視，爰增訂第4項，授權主管機關訂定遞","  送普及服務之服務標準，以確保普及服務之品質良好、價格允當。","   三、修正郵政法第6條之說明","   (一)我國仍有保留郵政專營權之必要性","   1.CPTPP、TiSA之條約內容，並未要求簽約國應限縮郵政專營權範圍，僅要求設有專","  營之國家應以「量化標準」界定其專營範圍。","   2.目前世界各國（除歐盟及少數國家外）大多仍允許郵政專營權之存在，惟仍指定「","  該國郵政」負擔普及服務義務，並給予預算補貼、設立普及基金或以其他方式補貼其虧","  損。","   3.我國指定中華郵政公司負擔普及服務政策任務，以目前手機通訊軟體科技之發達，","  信函之交寄量已逐年銳減，倘再縮減郵政專營權之標準，該公司在無編列預算補貼或徵","  收普及服務基金之情況下（美國係由國會每年編列預算作為補貼），未來恐難承擔普及","  服務政策任務之營運成本。","   (二)有關我國信函之專營權範圍訂為單件重量500公克以下或單件資費不逾13倍基礎","  郵資之妥適性與必要性說明：","   1.查各國郵政之專營權範圍（以重量計）之標準如下：","   (1)以CPTPP現有11個會員國觀之，除澳洲250g，日本、紐希蘭、秘魯、智利、新加坡","  無專營權外，其餘5個國家專營權標準均為500g以上。","   (2)以TiSA現有23個會員國（我國為創始成員之一）觀之，除澳洲250g，冰島、瑞士","  100g，挪威、列支敦斯登50g，美國、韓國均為350g，日本、紐西蘭、秘魯、智利、哥","  倫比亞及歐盟新加坡無專營權外，其餘10個國家專營權為500g以上。","   2.本次修法，我國信函之專營權範圍已由具通信性質之質化界定改為量化標準並調降","  至500公克（現行每件限重2公斤），且現行已開放非專營之郵件種類（如書籍、型錄等","  ），亦持續開放業者自由經營，並未仿效韓國郵政之作法將先前已開放部分（如48頁以","  下書籍、16頁以下型錄）改劃入專營權範圍。","   3.又以價格量化專營權範圍，我國信函專營權範圍標準訂為「13倍基礎郵資」，目前","  為新臺幣104元，韓國訂為10倍基礎郵資（約新臺幣132元），足見我國之專營權範圍相","  較韓國為小。","   4.本次郵政法部分條文修正草案限縮信函之專營權範圍至500公克以下後，以105年及","  106年度信函收寄量，採最嚴峻情形推估（即逾500g信函全部流失），每年可能流失件","  數約為155萬件，營收可能流失1億5,000萬元。","   5.目前中華郵政公司面臨基本資費低廉及信函大幅減少等因素，郵務經營基本面日趨","  嚴峻，而我國政府僅賦予該公司信函、明信片與郵簡之專營權，以作為「自償性」支撐","  實施普及服務提供之措施，即便該公司已不斷設法加強提高營運效率以為節流，惟倘將","  物價指數、通膨及對非專營權郵件普及服務之成本等納入考量，單靠專營之營收尚難足","  夠支付營運成本，凸顯我國郵政專營政策對普及服務之支撐性（sustainability）有面","  臨失衡之虞，爰確有維持信函之專營範圍於不逾500公克或13倍基礎郵資之必要性。","   (三)為利我國參與國際經貿談判，經與四大國際快遞業者溝通結果，爰參考韓國郵政","  法之規定，將國內、外互寄之跨境文件排除於專營權範圍之外，以減少經貿談判之阻力","  。","   (四)各級政府機關（構）、公立學校、公法人、公營事業機構或軍事單位之行政文書","  或司法單位之訴訟文書，均以中華郵政公司為法定送達機構之理由：","   1.信函，多屬重要之文件，尤其各級政府機關（構）、公立學校、公法人、公營事業","  機構或軍事單位所交寄之信函，更具有機敏性。倘開放業者皆可遞送，恐有洩漏機密之","  可能性。","   2.我國目前與大陸之關係仍處非友好狀態，未來開放業者進入國內經營時，大陸業者","  亦可能經營信函之遞送，郵件之隱私性與安全性恐有疑慮。","   ※大陸郵政法第51條：經營快遞業務應取得……經營許可。但外商不得投資經營信件的","  國內快遞業務。顯示大陸郵政法對於國內遞送市場與該國國家安全之保護作法，相較我","  國郵政法確較保守。","   ※現行我國函件遞送業者並未登記納管，僅有貨運（路線）業者有依公路法登記，目","  前坊間函件業者（如第一郵控、楓葉物流、郵省道……等）遞送書籍、型錄、印刷物等文","  件，都未按公路法規定業別登記，形成控管漏洞。","   3.現行行政文書或司法單位之訴訟文書，均以中華郵政公司為法定送達機構，軍事單","  位之文件更涉及國家安全，再者，中華郵政公司營業據點涵蓋偏鄉離島，遞送網絡健全","  ，為保障全體國民之通信權益，爰參酌韓國郵政法第2條之規定，增訂相關規定。","   四、新增郵政法第6條之1說明","   增訂函件之收寄或投遞業者（僅協助運輸業者可免），應於函件封面上標示該業者之","  名稱、商標或其他足資識別之符號，以資識別其遞送主體，俾提供民眾申訴與退件之管","  道；惟考量業界遞送習慣及立法目的與實施方式之衡平，無收件人名址之函件得免標示","  。","   (一)為保障民眾權益，符合CPTPP第16章有關消費者保護及透明化原則之要求暨維持","  函件遞送品質，爰增訂函件之收寄或投遞業者，應於函件封面上標示該業者之名稱、商","  標或其他足資識別之符號，以資識別其遞送主體，俾提供民眾申訴與退件之管道。","   (二)惟考量業界遞送習慣及立法目的與實施方式之衡平，無收件人名址之函件得免標","  示。","   五、修正郵政法第14條之說明","   中華郵政公司肩負郵政普及服務之任務，為使該公司得以永續經營發展並穩定收支，","  參考日本郵便法第3條規定，明定郵件之資費應適當反映成本及合理利潤，爰增訂第3項","  。","   六、修正郵政法第19條之說明","   本條文之修正係配合本次修正條文第4條第11款遞送定義及第5條之1第2項有關中華郵","  政公司應負擔之普及服務之範圍，酌作文字修正。","   七、修正郵政法第29條之說明","   配合CPTPP第16章有關消費者保護及透明化原則之要求暨第5條之1普及服務之規定，","  增訂限時、快捷郵件遞送延誤及掛號郵件未依中華郵政公司公告之處理規定遞送者，寄","  件人得請求補償，以資保護民眾用郵之權利。","   (一)所稱「遞送延誤」係指郵件未依中華郵政公司公告之郵遞時效表投遞，但不包括","  已以招領通知單、簡訊、電話、電子郵件等方式通知，而收件人未實際領取者。租用郵","  政信箱者，郵件之遞送則按中華郵政公司相關規定辦理。","   (二)增訂第3項「寄件人或收件人除依本法第29條規定請求補償外，不得依其他法律","  向中華郵政公司請求賠償」之說明：","   1.法律面說明：","   (1)郵政法屬郵件遞送之特別法，應優先於其他法律適用。","   (2)有關因郵政服務所生損失補償或損害賠償責任，應就郵政所收取資費、服務性質","  、經營成本等因素為衡平考量，此乃維持普及服務所必須，增進公共利益所必要，符合","  憲法第23條之比例原則，與憲法第15條保障人民財產權之規定亦無牴觸。","   (3)參考萬國郵政公約第23條有關指定業者僅依該公約承擔補償責任之規定。","   (4)依司法院大法官釋字第428號解釋「公用事業，以公營為原則，憲法第144條前段","  定有明文。國家基於對人民生存照顧之義務、達成給付行政之功能，經營各類公用事業","  ，期以合理之費率，普遍而穩定提供人民所需之各項服務，得對公用事業因經營所生之","  損失補償或損害賠償責任予以相當之限制，惟因涉及人民之權利，自須符合憲法第23條","  之規定，於增進公共利益之必要範圍內以法律為之。」。","   (5)現行郵政法有關定額補償制度亦沿用民國24年之郵政法至今。","   2.各國因郵件之處理量龐大，為簡化處理成本，針對掛號郵件之遺失、被竊或毀損之","  補償，多採取「定額補償」方式。若改採民法或其他法律請求補償者，相關之爭訟將徒","  增郵政公司處理龐大郵件求償案之訴訟人力。","   3.郵件所收郵資低廉，世界各國包括萬國郵政公約（國與國間互換之郵件及郵袋），","  除保價郵件按所保金額補償外，皆採定額補償制度，以維持郵政事業之經營。","   八、刪除郵政法第30條之說明","   基於郵件補償請求權之體系性安排，本條已移列第29條第2項，並予刪除。","   九、修正郵政法第31條之說明","   配合修正條文第29條增訂第2項及第3項規定，修正本條序文。","   十、修正郵政法第40條之說明","   合併現行條文第1款及第2款規定，同時提高罰鍰金額，以達嚇阻違法效果。另配合新","  增第6條之1之規定，增訂相關罰則。","   十一、刪除郵政法第46條之說明","   為符合CPTPP有關快遞服務業之主管機關必須獨立之要求，爰刪除現行條文第1項有關","  「本法所定之罰鍰，主管機關得交由中華郵政公司人員協助執行」之規定。至第二項有","  關「罰鍰未依限繳納，移送強制執行」之規定，現行行政執行法已有相關規範，爰予刪","  除。","   參、結語","   本次修法主要係針對CPTPP檢討之落差所作之法規修正，預期將有助於郵遞市場之公","  開透明與自由競爭，並與國際社會接軌，有效降低我國加入CPTPP、TiSA之阻力，加速","  爭取相關會員國之支持，敬請委員惠予支持與指教。謝謝！"],["主席：現在開始進行詢答，出席委員詢答時間8分鐘，得延長2分鐘，列席委員詢答時間","  4分鐘，得延長1分鐘，暫訂於10時30分休息10分鐘。上午10時30分截止發言登記，各位","  委員如有修正動議、臨時提案請於10時30分前提出，以便議事人員彙整。中午原則上不","  休息。","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。我們都知道郵政這幾年經營獲利都不錯","  ，EPS大概都有2元，請問董事長，今年會獲利多少？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。今年至9月底的統計數字，我們的獲利大約比年度目標","  稍微有一些超前，所以預計今年應該可以達成法定盈餘繳庫的目標。"],["鄭委員寶清：2元嗎？你也不知道多少錢，是不是？"],["魏董事長健宏：目前獲利淨利率是1.17。"],["鄭委員寶清：到9月是1.17，是不是？"],["魏董事長健宏：9月份是108億，EPS預算是1.17。"],["鄭委員寶清：好。1.17當然是9個月的EPS，所以如果再加上後一季，應該是可以到1.6至","  1.7，是吧？"],["魏董事長健宏：樂觀的預期，我們全公司上下正在全力努力之中。"],["鄭委員寶清：王次長，以前賀陳旦部長在立法院承諾要朝著民營化的方向走，現在這個","  政策有改變嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前沒有這樣進行。"],["鄭委員寶清：為什麼不進行呢？"],["王次長國材：有關中華郵政的公司化，事實上他們剛才也提到，每年大都有100億的盈餘","  ，EPS都超過1元……"],["鄭委員寶清：不是啦！要民營化之前還是要企業化，如果不企業化，民營化還是不會成","  功。"],["王次長國材：對，它現在……"],["鄭委員寶清：所以交通部現在很重要的工作就是督促他們朝企業化的方向走，企業化強","  調要有效率，最重要的是要照顧員工，更重要的是它的獲利要良好。"],["王次長國材：是，這方面都有在進行。"],["鄭委員寶清：以前賀陳部長的承諾，我認為應該是朝著公司化的方向努力，其實交通部","  也不一定要一次釋股，可以像日本一樣，一次釋股10%、20%，慢慢往前走。請問次長，","  可不可以朝這個方向走？"],["王次長國材：這可以研究，但是方才鄭委員所提的，事實上它這幾年的營運算還不錯，","  鄭委員以前有特別提示，在企業化尤其是管理方面是不是有更精進的作為，我們現在是","  在進行這個部分，至於要不要釋股以及民營化的部分，他們可以再做研究，但是在公司","  化這方面，他們現在做得還不錯，而且也一直在精進中。"],["鄭委員寶清：我再請問次長，臺鐵會不會跟著民營化，或者是往企業化的方向走？往企","  業化跟民營化的方向走？"],["王次長國材：我們希望它往企業化的方向走，關於組織的改造，過去中華郵政、台灣港","  務公司都有一個好的成果，中華郵政大概是從92年開始，港務公司也是，他們在轉型過","  程中，不僅是照顧原來的員工，企業的……"],["鄭委員寶清：我現在是講公司化最重要的是要企業化，才有辦法民營化嘛！"],["王次長國材：是。"],["鄭委員寶清：我們政府的公信力很重要，臺鐵強調普悠瑪號沒有發現問題，但是現在又","  被網路打臉，網路指出10月21日事故發生之後，10月22日至10月26日就發生35起事故，","  其中10起跟ATP有關。次長，其中有何理由？為什麼臺鐵講沒有問題，外界就馬上打臉","  ，指出臺鐵35起有問題。"],["王次長國材：事實上我覺得臺鐵這邊講得太不清楚了，特檢實際上只是針對現在每天在","  跑的，譬如機械、電氣等項目是否有問題，但是真正的體檢，目前行政院成立臺鐵大體","  檢的小組，所以我們是要再三個月才真正會找出它的問題所在。所以這是短期，對於各","  個組件、集電弓、配電以及ATP的一些防護等本身的設備有沒有故障這方面來看，但是","  系統的問題，還要再研究。"],["鄭委員寶清：部長跟院長都希望能從外部找局長，我們看到最新的消息是張政源要去接","  任，是吧？"],["王次長國材：對。"],["鄭委員寶清：是接任還是兼任？"],["王次長國材：接任，他是辭政務次長，接任臺鐵局局長。"],["鄭委員寶清：你認為他是從外部還是從內部進來？"],["王次長國材：過去他曾經當過臺鐵的員工，之後是到各個市政府及中央歷練，我們覺得","  他有一部份臺鐵的經歷，但是他會比較客觀來看待這個課題。"],["鄭委員寶清：臺鐵就是要把「安全」做為它最重要的核心價值，次長也知道吧？"],["王次長國材：對。"],["鄭委員寶清：安全才是它最重要的核心價值，但是我們很擔心，像10月26日自強號115車","  次南下列車，還是在危險中行駛，8點14分從基隆出發，到台南站就發現動力不足，整","  修13分鐘完畢之後再出發，結果到下午2點6分時開到美術館，發現動力還是沒有辦法，","  於是又再修，到下午2點23分時，晚了34分鐘，還要開到高雄。我是在想故障的車子可","  以不可以讓它一而再再而三的行駛？會不會造成安全上很大的疑慮？"],["王次長國材：關於這個部分，他們有一個標準作業程序，目前有很多所謂「司機員排除","  」的部分，我們覺得這部分可檢討，在司機員排除的部分，還是應該停站檢查，然後換","  機組……"],["鄭委員寶清：現在就是完全不能檢查，到後來因為沒有預備編組，所以又請了一輛車掛","  補，就是從後面有動力的車頭往前推，換句話說，那個時候前面已經完全不能開了，一","  直到4點13分開到左營站時，發現整個機車的鬆韌不良冒煙，已經冒煙了，才讓旅客轉","  成142次以及144車次列車，換句話說，修也修不好，還是讓它繼續走，一直到冒煙了，","  已經發現危險了，才讓它換車。次長，這不是你說的標準作業流程。"],["王次長國材：我是認為他們的SOP要有一些檢討，就是在什麼狀況下不應該再往前開……"],["鄭委員寶清：次長，已經冒煙了、已經不能走了，還讓它繼續走，如果冒煙之後，整個","  車子燒起來，誰要負責任？"],["王次長國材：是，澈底檢討一下。"],["鄭委員寶清：這很嚴重，我認為整個螺絲都鬆了，不要發生事情之後，又接二連三發生","  事情，這是我們都不能承受之重啊！"],["王次長國材：瞭解。我們會澈底檢討這件事情。"],["鄭委員寶清：你看！前兩天太魯閣第6節車廂煞車有問題，你們知不知道這件事情？"],["王次長國材：我瞭解，但是就是……"],["鄭委員寶清：他說原料還要等七個月。請問次長，這個車子還在繼續走嗎？"],["王次長國材：臺鐵初步表示這部分與安全沒有關係，但是我是覺得……"],["鄭委員寶清：煞車會跟安全沒有關係嗎？假使列車沒有煞車，這跟安全會沒有關係嗎？","",""],["王次長國材：容我請臺鐵同仁向委員說明。"],["主席：請臺鐵局機務處賴副處長說明。"],["賴副處長隨金：主席、各位委員。太魯閣所謂的速度探針是在偵測防滑，所以它是歸屬","  於韌機系統，但是不會影響到韌機系統，當它偵測到防滑如果有故障時，它的馬力會做","  調整，它是屬於韌機系統的一部分，但是不會影響韌機系統。"],["鄭委員寶清：我認為臺鐵還是要很認真面對安全的問題。"],["賴副處長隨金：瞭解。"],["鄭委員寶清：安全是你們所有核心價值中的核心價值，核心價值就是千辛萬苦都不轉彎","  ，遇到再大的困難都要克服，這才叫做核心價值，你知不知道？"],["賴副處長隨金：好。"],["鄭委員寶清：我再請教次長，行政院長特別提到，針對過往臺鐵重大事故要成立運輸安","  全委員會，重啟調查以釐清真相，但是現在我們有點擔心，這些以前的舊資料或偽造的","  資料會不會被銷毀？"],["王次長國材：不會吧！在公務系統有保存的規定……"],["鄭委員寶清：對，有國家檔案保存的相關辦法。"],["王次長國材：對，不會。"],["鄭委員寶清：交通部也要告訴底下的人，包含臺鐵局，告訴他們所有的資料都必須保存","  ，這樣以後重啟調查時才有資料。"],["王次長國材：瞭解，這沒有問題。"],["鄭委員寶清：關於臺鐵，我們都很頭痛，如果砍預算就說沒有錢不能維修保養，不砍、","  給預算就亂花錢、亂編列，我們叫臺鐵進度加快，它就不負責任、草率驗收，如果給它","  延長時間，又說因為發包時間太短，延後又要增加金額。次長，如同中華郵政一樣，要","  讓一個公司能夠真的正常運作，一定要往企業化的方向走，最終目標希望能走到民營化","  。"],["王次長國材：沒問題，這是我們的方向。"],["鄭委員寶清：希望你們加油，好不好？"],["王次長國材：好，謝謝鄭委員。"],["鄭委員寶清：謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。有關普悠瑪號，其實我早就不對臺鐵的","  調查抱任何期待，甚至我也不對交通部的調查抱任何的期待，果不其然，你們的調查報","  告出來，連ATP等等什麼都不提，這是怎麼樣？大家質疑的ATP，在你們的調查報告中完","  全不提，這是怎麼回事？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在就是由吳澤成政委組成一個行政調查小組進行調查","  ，最近這一段時間大概會公布調查的狀況。"],["葉委員宜津：那是另外一個臨時編制的調查小組，但是交通部、臺鐵的調查報告不是昨","  天出來了嗎？"],["王次長國材：沒有，那是針對普悠瑪的特檢部分。"],["葉委員宜津：特檢部分都不提ATP，這是怎樣？"],["王次長國材：他們是針對特檢項目，但是我在這裡要特別提出，特檢項目只是一個短期","  的……"],["葉委員宜津：誰可以講？懂機械的、懂管理的，你們都不提ATP是怎樣？你們是乾脆放棄","  ATP了嗎？還是爛到不敢講？"],["主席：請臺鐵局機務處賴副處長說明。"],["賴副處長隨金：主席、各位委員。現在委員所講的是屬於現有特檢的部分，在特檢的項","  目之中是有ATP的。"],["葉委員宜津：我是說普悠瑪號中有關大家質疑的ATP，你們檢討的結果是怎麼樣？你們都","  沒有提啊！"],["賴副處長隨金：有，我們在特檢項目裡是有ATP的。"],["葉委員宜津：結果是怎麼樣？"],["賴副處長隨金：我們現在檢查的所有ATP設備，這一次去檢查，我們是有全部檢查的。"],["葉委員宜津：有檢查，檢查的結果是如何啊！只說有檢查，然後就沒下文了？"],["賴副處長隨金：有，報告在10月26日就出來了。"],["葉委員宜津：結果是怎樣啊？"],["賴副處長隨金：就目前的檢查來說，我看裡面的內容是沒有發現異常。"],["葉委員宜津：次長可以接受嗎？"],["王次長國材：他們是針對設備檢查，但是ATP的重點還有中心、連線的部分，我想整個問","  題應該再澈底檢視，但是他們這次特檢是針對車上ATP的部分。"],["葉委員宜津：次長，都這麼多天了，大家討論到爛了，這裡面最被質疑的就是ATP，結果","  你們就這樣輕描淡寫，難怪大家對你們的調查根本毫無信心、毫無公信力。我今天也不","  問你這個問題了，浪費時間！我比較贊成鄭寶清委員所說的，把資料好好留著，要不就","  讓這個臨時編制的行政院調查小組來調查，要不就真的等運安會成立之後再來調查。"],["王次長國材：我們行政的事故調查小組現在正在進行，這都會放到裡面檢討。"],["葉委員宜津：等於沒有啦！你們這一份報告讓我們真的覺得非常失望，再一次印證交通","  部及臺鐵是沒有辦法球員兼裁判的，完全沒有公信力。我們還是討論有關郵政這部分，","  因為我們對你們真的是完全失望，對於安全事故調查這方面很失望。","   郵局想要做各種業務，甚至還叫你們的員工去賣東西，很努力，可是你們不是每一樣","  都做得來，做不來的就趕快收一收可能會比較好，人家支付寶做得非常好，郵局也想做","  了，郵局叫做郵保付，郵保付從2015年至2018年做了3年，一共做了幾筆？91筆；收了","  多少手續費？收了803元手續費。你們3年做了91筆郵付保，拿了803元手續費，然而你","  們的建置成本是1,087萬元，每年維護成本是288萬元，加總下來，4年花了2,239萬元，","  扣掉你們賺的錢，我剛才說的是國內賺的錢，我們更公道一點，國內的郵保付是91筆，","  而境外的比較多，有98萬多，有多一點但還是虧錢。我的數字沒錯吧！這是你們提供的","  。虧了2,140萬元，已經讓你們做了三、四年了。董事長，你要不要考慮收一收？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。郵保付這樣的服務是國際上重要的趨勢，民眾、消費","  者也非常需要這樣的服務，我們開辦初期……"],["葉委員宜津：消費者的選擇太多，4年還叫做初期？"],["魏董事長健宏：國內的數量比較少是因為國內電商的服務品質和可靠度都比較高……"],["葉委員宜津：那就不必與民爭利了，好不好？"],["魏董事長健宏：所以我們這種履約保證型的服務在國內的消費就比較不需要，但是跨境","  的部分，您看到就有很大的……"],["葉委員宜津：你們還要虧損幾年才會死心、才要收？"],["魏董事長健宏：為了積極推動這個，我們目前有許多更積極的做法，例如和台灣Pay、A","  ccount Link一起推動。"],["葉委員宜津：還要再給你幾年實驗？還要再讓你虧幾年？每年都要288萬元，不是慢慢增","  加，你看第一年、第二年，有時候反而減少，這幾筆的手續費總共也不過這樣。再給你","  一年，好不好？再給你一年，總共5年夠了吧？沒有一家公司可以虧損5年的！"],["魏董事長健宏：除了郵保付之外，我們有幾個替代方案為民眾做更好的行動支付及電子","  支付，包括本土品牌─台灣Pay，現在使用率增加非常快。郵政儲金Account","  Link這個服務平台與許多業者……"],["葉委員宜津：董事長不要轉移話題，我們就針對郵保付，你還要再虧幾年？我們要給你","  多久時間？最多再給你一年，好不好？5年夠了吧？"],["魏董事長健宏：我們其實不會再把境內的郵保付擴充，因為我們有許多剛才說的Accoun","  t","  Link以及台灣Pay來取代，但是在跨境的部分仍有一些服務的價值，對於台灣消費者……","",""],["葉委員宜津：跨境98萬元，至少不要虧吧？維運成本……"],["魏董事長健宏：我們在跨境電商……"],["葉委員宜津：再給你一年，再虧損就收了，好不好？"],["魏董事長健宏：是，我們全力來努力。"],["葉委員宜津：再一年，再虧的話就收了！","   接著，你們要我們給錢買新車、汰換舊車，結果買來沒在用，沒有真的那麼缺。買新","  車超過50天沒有用的有490輛，表示你們其實沒有那麼缺，對不對？甚至還有買新車放","  了632天，放了兩年！放兩年都折舊多少啦？你們拚命跟我們要錢買車，結果放在那裡","  、閒置在那裡不用是怎樣？"],["魏董事長健宏：容我責由車輛主管部門向您詳細說明。"],["葉委員宜津：我知道你們車輛主管有車輛管理要點。"],["主席：請中華郵政公司郵務處薛處長說明。"],["薛處長門騫：主席、各位委員。有關委員剛剛提到的2輪機車，基本上是以前CPI捷穎的","  機車，因為部分的車輛作為備援的車輛。也就是如果員工行駛車輛故障時，它是作為備","  援，即備用車輛。"],["葉委員宜津：備援車輛要490輛嗎？"],["薛處長門騫：全省有286個郵務單位，從去年開始，我們就把備援車輛取消，所以現在慢","  慢已經沒有這些車輛。"],["葉委員宜津：取消就好，這個是浪費。你們的車輛管理要點第二十四點第三項規定，每","  次修理車費超過新車價值10%還勉強堪用，但是3年維修費超過20%才能辦理，結果你們","  辦一辦就放在那裡，這樣不好，以後沒有這個情形了，是不是？"],["薛處長門騫：是。"],["葉委員宜津：有關招待所，你們的員工招待所是員工的福利，我沒有意見，但是真的需","  要這麼多招待所嗎？招待所的使用率這麼低，對使用率高的，我沒有意見，使用率低到","  這種程度、低到個位數，當然，我覺得馬祖會增加，但不是在偏遠地區的，你們又一樣","  有點與民爭利。你們現在還要再蓋台北信義、花蓮中正、苗栗南庄、台中淡溝、高雄站","  前郵局5個招待所，這些有必要再增加嗎？招待所的建置成本、營運成本加起來，還不","  如多貼一點交通費給這些員工直接去找住宿的地方吧？旅館業者現在已經很辛苦了，還","  要跟他們……"],["魏董事長健宏：我們有改善服務並積極向員工說明服務，107年度平均使用率將近50%，","  外島的部分稍微低了一些，本島的部分都有相當顯著的提升。"],["葉委員宜津：已經建置的就讓你繼續努力經營，但是我剛剛唸給你聽的，有必要嗎？臺","  北信義、花蓮中正路、苗栗南庄、台中淡溝、高雄站前郵局，有需要在這種地方設立你","  們的招待所嗎？不用吧！"],["魏董事長健宏：由資產處補充說明。"],["主席：請中華郵政公司資產營運處王處長說明。"],["王處長玲莉：主席、各位委員。臺北信義及花蓮中正郵局屬於機關用地，機關用地難以","  活化，我們現在都是放一些檔案，如果做郵館還可以活化資產，員工出差也可以住宿，","  讓土地可以活化。"],["葉委員宜津：這已經都這麼清楚了，你們設在花蓮天祥，我沒意見，花蓮市區有多少民","  營的旅宿？你還要去弄一個住房率個位數或者頂多十幾趴的招待所，花一筆錢還讓這些","  旅宿業者不高興，你還不如把這筆錢直接貼補給出差或者旅遊的員工去住民宿，刺激消","  費也好一點吧？"],["魏董事長健宏：員工差旅費有其規定，而且這些郵館主要是中華郵政的員工使用，並不","  是對外營業，所以沒有與民間爭利的問題。"],["葉委員宜津：我知道。國民旅遊卡就是鼓勵公務員去民間消費，你一定要這樣與民爭利","  嗎？何況你拿著公帑去整修招待所，效率是不好的。"],["魏董事長健宏：公司經過評估之後，這次建置15處，爾後不再增加，因為幾個重要的區","  域都有分布了。"],["葉委員宜津：我有意見。"],["魏董事長健宏：這幾處完成後就不會再增加。"],["葉委員宜津：我對你們這次要新增的5處有意見，我認為沒有必要性。謝謝！"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。今天發布新的人事案，由原本的政次張","  政源接任臺鐵局局長，原先有關鐵道部分的分工，王次長與張政源次長各有所司，你負","  責的是關於鐵工新建的部分，張政源次長原本就負責關於鐵路營運的部分。30年前他擔","  任過臺鐵相關職務，像是列車長、臺北車站的站長等等，基本上，他也了解臺鐵的業務","  ，但是30年來，他沒有在臺鐵的相關單位任職，一方面來講，他沒有包袱且了解臺鐵的","  基本狀況，另一方面，未來他要面臨的是有關內部管理以及這30年來臺鐵累積的相關問","  題，他必須負起完全的責任。","   首先請教王政次，今天交通事業單位相關工會總共有7個，包括臺鐵、航空運輸以及","  捷運等到交通部陳情人力不足，交通運輸人力的狀況及訓練的情形是交通安全最基礎的","  。目前對於人力不足的部分，交通部針對臺鐵以及所屬交通事業單位有沒有具體改善計","  畫？請簡單說明。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。行政院核准了增加2,818個臺鐵人員，今年已經考進1,9","  07個，大概明年就陸續上線。至於相關工會所提的事項，包括民航局也在督促這件事，","  也就是監理他們在人事上是不是有不足的現象。就臺鐵來講，現在很積極在進行這個部","  分。"],["李委員昆澤：賴清德院長很重視人力的問題，所以他之前就已經提議補充不足的人力，","  而王政次必須清楚的是，第一，人力不足的問題，雖有補充，但是離職率過高；第二，","  訓練不足，臺鐵傳統師徒制的狀況，在現在很多人員退休、新進人員不足的狀況之下，","  造成青黃不接。人力的問題除了臺鐵之外，也包含航空、貨運、捷運及高鐵，針對這個","  部分，交通部必須整體檢討。針對工時及排班的問題，我們已經請勞動部加強對臺鐵的","  勞檢。我們希望人力的部分，在交通安全的基礎之上，必須快速補足以及加強訓練，並","  照顧他們的基本勞工權利。","   接下來，我要請教王政次有關臺鐵的狀況，過去我們在交通委員會一再督促臺鐵注意","  改善行車安全，臺鐵的問題不只是司機個人的問題，也包含整體的系統管理、內部文化","  、機械維修等等，其實都累積相當多的問題。在過去的督促之下，交通部也提出了三大","  計畫，第一個，6年行車安全改善計畫，基本上不只是6年，而是從104年到111年，更包","  含前期計畫。6年行車安全改善計畫經費高達275億元，針對行車安全、列車安全改善，","  編列275億元執行了大概一半，但是今天我們卻看到這樣的狀況。第二個，前瞻計畫也","  有臺鐵的電務智慧化提升計畫，經費也高達134億元，包含訊號、號誌、電力以及行控","  中心等提升，這兩個計畫加起來就409億元了。編列那麼多經費，也有相關計畫，卻沒","  有辦法落實，就可以看出臺鐵相關的問題，包括內部的問題、系統有問題、結構的問題","  及相關弊端。現在檢調針對過去採購是否有人謀不臧的問題進行詳查，針對臺鐵失職人","  員，交通部必須追究他們的行政責任予以嚴懲。監察院現在也在追究相關的政治責任，","  要給社會一個交代，也要提升未來臺鐵的安全，保障旅客的基本安全。有關6年行車安","  全改善計畫及臺鐵電務智慧化提升計畫的時程，王政次清楚嗎？"],["王次長國材：對，我了解。鐵路行車安全計畫會到111年，如同剛剛李委員所提，包括平","  交道、危險路段、橋梁、邊坡、軌道更新及列車電機系統更新、無障礙設施等等。另外","  ，臺鐵電務化是做到113年，主要是針對號誌、電訊、電力及中央的行車。"],["李委員昆澤：既然有這些目標、政策，也編列充裕的經費，但是臺鐵今天所產生的問題","  讓國內、外旅客的安全受到最大的威脅，勞工的基本權利沒有受到保障，旅客的安全也","  沒有受到應有的維護，臺鐵必須大力整頓！另外，有關小曲線半徑彎道的改善計畫，原","  先預定是35處，在推動花東鐵路雙軌化時，就已經改善11處了。現在是花東鐵路電氣化","  還有十餘處要進行改善，你們的經費也都是隨便亂說，有說400億元，也有500億元，我","  也看到臺鐵或交通部的人員說要650億元。到底相關經費的編列是多少錢？簡單說明一","  下。"],["王次長國材：現在有一個是北迴段的截彎取直，大概是300億元，比如花東雙軌化436億","  元就有十幾處的截彎取直。"],["李委員昆澤：所以並不是你們所說的400億元、500億元或是600億元要改善小曲線半徑彎","  道，而是這些雙軌化、電氣化計畫的經費有部分的經費要作為小曲線半徑彎道軌道改善","  的經費嗎？"],["王次長國材：現在進行是這一個……"],["李委員昆澤：交通部的官員面對社會質疑，說明臺鐵的相關計畫、營運及發生這種不幸","  車禍之後的說明一團亂，沒有辦法掌握實際的資訊及狀況。臺鐵局沒有辦法說明，交通","  部也不清楚，讓社會大眾處於高風險的交通運輸工具之中，交通部自己也要切身檢討。","",""],["王次長國材：除此之外，他們也在檢討800公尺曲線半徑以下的部分，但是這個計畫現在","  還在討論。過去彎道的部分，比如北部……"],["李委員昆澤：它是小曲線半徑彎道的改善，不是截彎取直。"],["王次長國材：對，是改善。"],["李委員昆澤：交通部必須對媒體及社會大眾說明清楚。","   我現在要請教魏董事長，有關郵政公司電動車的問題。過去我就要求你們針對安全問","  題成立專案小組，因為過去的郵政機車比較大台、穩固，輪胎也比較大，但現在使用的","  電動機車比較小台，後面的負重容易前後重量不平均產生打滑的狀況，所以相關的行車","  安全，我們在照顧辛苦的郵務士基本權利時要重視。請魏董事長說明一下。"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。是，關於成立專案小組，我們會在今年底之內成立；","  關於員工安全部分，我們將於汽車與機車加裝行車紀錄器，汽車部分將於今年底裝置完","  畢，機車將於明年度開始再陸續增加。"],["李委員昆澤：行車紀錄器是最基本的行車安全保障，有關四輪的郵務車，目前裝設率約","  達95%，即有2,479輛四輪的郵務車裝設行車紀錄器。"],["魏董事長健宏：剩一百多輛還沒有……"],["李委員昆澤：還有123輛還沒有裝設，這要儘快加緊腳步。"],["魏董事長健宏：年底前一定裝置完畢。"],["李委員昆澤：機車部分，總共裝置2,672部，還有6,584部沒有裝設，其裝設率只有28%，","  這部分……"],["魏董事長健宏：是，我們會加速進行。"],["李委員昆澤：請郵政公司要加強！另外，關於夏季制服，過去我就提醒過了，我們希望","  郵務士的夏季制服能排汗、防曬、抗UV，郵政公司也編列很多的經費，但效果非常糟糕","  ，甚至我看有的郵務士還故意穿原本的衣服，因為他們認為原本的效果還比較好。相關","  的制服必須先讓郵務士參與、試穿，不要花了很多錢，沒有達到效果……"],["魏董事長健宏：我們在採購評估小組中有邀請工會及基層同仁參與，聽取使用者實際需","  求、使用經驗，作為我們訂定的……"],["李委員昆澤：照顧勞工基本權利是董事長除了營運業績之外，最重要的工作，要將他們","  視為自己的家人。"],["魏董事長健宏：要注重工作的環境和安全性。謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。我還是要持續關心臺鐵普悠瑪事故後續","  調查狀況及進度，調查的完整性及公正性，對於日後乘客搭乘安全是非常關鍵的，也影","  響日後檢討及改善的方向。我在上星期曾經提案也獲得委員會同意通過，也就是事故的","  調查，尤其技術層面部分應該邀請國際專家參與調查及討論。當然管理層次部分，應該","  在國內行政院組成行政調查小組，包含預警的SOP、有無人為疏失、檢討SOP本身的制度","  或其他相關因素，但其實技術面是非常複雜的，也不是所有學工程的人都有辦法瞭解整","  個鐵路或火車、傾斜式列車的設計，比如通過不同半徑的彎道，其傾斜度、係數等，為","  因應臺灣各種地理環境所需的規格，也包含整個ATP的監控系統等部分，其實都需要相","  關專業人士加入，可是至今並沒有聽到你們後續的具體作為，請問現在的進度為何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在由張景森政委組成體檢小組，大概3個月會完成報告","  ，這星期五會召開Kick-Off","  Meeting，這幾天都在尋找外面的專家學者，委員所提國外的部分，我們也會納入考慮","  。只是關於時間，是否後續再加入等部分，我們再行考慮。"],["蕭委員美琴：我想即便是張景森政委對於火車系統本身的構造、結構、動力、引擎等高","  度技術面的問題，也未必能完全掌握，為了以昭公信，這部分真的要注意。另外，今天","  我們看到包含消保會也要求普悠瑪在全面體檢之前應該要停開，但停車也有其兩難，因","  為會嚴重影響東部交通旅運進出的載客量，可是我們還是希望在一個已經確認安全的前","  提之下，能夠安全地營運，因此我想整體的調查納入外部專家，對於調查後續的公信力","  是非常關鍵的，希望這部分能夠儘快進行。","   張景森政委也好、吳澤成政委也好，都有其各自的專業，在做大面向的體檢，包含管","  理層面、SOP、黑盒子、通聯紀錄等各種人為因素調查，我相信他們能夠有他們的專業","  及判斷，但我還是要再強調，傾斜式列車是高度複雜的工程，一定要有更進一步的整體","  安檢，不能夠只是臺鐵過去的技術人員參與普悠瑪列車後續安檢及未來營運安全的檢討","  ，包含通過各種不同曲線及半徑的彎道，其能夠承受的傾斜度、車速為何，我們都希望","  能給國人一個非常明確的交代。"],["王次長國材：是，我們這次有兩個小組，一是體檢小組，由張政委主管；另一是調查小","  組，由吳政委主管，就是希望跳出臺鐵局，甚至交通部，由更超然的單位處理，剛才蕭","  委員所提都是我們一定要執行的部分。"],["蕭委員美琴：未來無論調查結果為何都有一些工作是持續進行的，今年臺鐵人力增補1,","  907人，當然有些離開，我們還是希望能夠滿足編制員額，也就是總體人力一定要增加","  到行政院所核定2,818人的標準，當然不太可能一步到位，因為還有一些訓練、招募、","  招考等程序。這幾天我也向一些臺鐵基層司機員瞭解狀況，其實普遍認為對新進人員光","  是4個月的訓練恐怕是不夠的，除了基本的訓練之外，可能還要有一段期間是擔任助理","  司機的角色，尤其是面對一些比較複雜、比較高難度、速度比較快的路線，不要因為不","  熟悉而衍生不必要的安全風險。所以對於整體的訓練，雖然我們很期待他們能更快速、","  更早投入營運，補足現在比較缺少的人力，但訓練是不能少的，訓練一定要精實、到位","  ，這部分也希望能持續地緊盯。現在張政源次長要去擔任臺鐵局長，我想這應該是一個","  重點工作，除此之外，交通部對於賦予張次長接任臺鐵局長一職，其整體任務還有哪幾","  個主要面向的期待？"],["王次長國材：大概就是配合這次的大體檢及調查，臺鐵的問題是關於組織、整體結構性","  ，比如運工、機電部門間聯繫不足，以及剛才蕭委員所提很重要的部分，就是人員養成","  問題，老師傅的經驗傳承不足，的確會造成惡性循環。人力是呈現M型的，兩端都很高","  ，右手邊的M型是因為很多人退休，左邊的M型則是接不上，對於這樣的課題，張次長可","  以從比較客觀的角度評估，他也會得到交通部的協助，進行臺鐵整體的大改造，因此我","  們下定決心請張政次全力接下這個任務。"],["蕭委員美琴：當然我們都知道這是龐大的工程，雖然工程浩大，但我們還是希望儘速進","  行。現在交通部對於半徑小於1,000米的彎道有一些改善計畫，包含目前北宜線有16處","  彎道、花東線也是16處，除了幾個人口密集區涉及比較複雜民宅搬遷的問題外，其他相","  對單純的部分都可以儘速進行，是不是？"],["王次長國材：這沒問題。"],["蕭委員美琴：除了花東線、北宜線各16處之外，針對北迴線部分，你們有盤點出有多少","  處需要後續再改善的嗎？"],["王次長國材：大概也是20處左右，他們現在有個計畫，以直鐵計畫與彎道改善而言，短","  期是以彎道改善為主，他們還在盤點，就是過去用車輛的技術來克服，現在考慮是否一","  勞永逸，在軌道上做一些改變。他們現在已經提出一個計畫，我們目前正在審查。"],["蕭委員美琴：至少在目前新增的車輛中已不再採購傾斜式列車，所以其實彎道的改善應","  該跟新的採購案同時並行處理。對於彎道曲線的改善，不僅提升安全度，同時也提升旅","  客舒適度，這應該是非常重要的工程。也希望你們很明確地說明相關預算，如同剛才李","  昆澤委員提到的，現在外面的數據比較混亂，混亂原因之一是因為花東鐵路雙軌化及曲","  線彎道的改善，其實都在同一個大預算項下，如何釐清及說明，希望這部分的數據能儘","  快地提出。"],["王次長國材：好。"],["蕭委員美琴：先請次長回座。董事長，之前我們很關心郵務士的服裝、裝備問題，當然","  除了舒適度、透氣等基本係數之外，過去你們對外的採購案有防污及防水係數之要求，","  當然你們招標時不知道，但後來發現有一些塗料有致癌風險，既然有這樣新的資訊產生","  ，我們應該確保郵務士穿著的舒適度及基本健康，排除所有致癌風險，這部分是否應該","  再重新檢討？我知道這部分現在在工程會調解，當然新的訊息是後來才產生的，不是你","  們招標時即可得知的訊息，但總是希望後續所有與郵務士服裝相關的準備及採購過程，","  能注意基本的安全問題，儘量避免過度使用化學塗料，這應該是最基本的原則。"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。是，在原料的安全性、品質的可靠性及符合郵務士工","  作的需要，這一點我們後續採購時都會特別小心謹慎，也有請外部專家，如紡織研究所","  的專家協助我們訂定規格及最恰當的評選基準。"],["蕭委員美琴：既然有這樣的風險及爭議，這樣的採購案是否要重新處理？"],["魏董事長健宏：是，這部分還在……"],["蕭委員美琴：它的規格、係數、塗料內容等部分。"],["魏董事長健宏：這部分還在等公平會確定做出明確裁決。事實上我們現在重新對這個招","  標案組成委員會，有外部專家加入，對這樣的爭議案件再做檢視……"],["蕭委員美琴：不是，既然有致癌的風險，就不能夠再用一樣的規格及係數來處理，這涉","  及所有基層郵務士健康問題，所以採購案的內容、規格及標準的調整應該是必要的，也","  希望確實能做一些調整及檢討。"],["魏董事長健宏：是，謝謝委員指教。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天本委員會討論郵政法部分條文的修","  正，剛才本席聽到次長報告時提到，今天修法重點在於郵政專營權。過去中華郵政就有","  郵政專營權的優勢，不是嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。過去的明信片、郵簡及信函都屬專營權，如同剛才提到","  因應CPTPP及TiSA之規定，他們在信函的專營權會受到一些限制，所以現在500公克以下","  或13倍基礎郵資以下的部分才專營，以上的部分就不專營。"],["陳委員素月：以上的部分就是民營公司也可以……"],["王次長國材：也可以經營，所以這是放鬆原來專營的部分，也就是減少專營的部分。"],["陳委員素月：過去中華郵政占有郵政專營權之優勢，我們看到中華郵政近5年來的營收，","  每股盈餘從103年的1.74元下滑到107年的1.19元，另外看到總資產的報酬率及權益報酬","  率都是下滑的狀況，次長有注意到這樣的狀況嗎？"],["王次長國材：就我瞭解，這部分可能由董事長來回答比較好，就是郵政公司面臨很大的","  競爭，尤其郵件方面寄送減少，所以現在也從智慧物流及金融部分做很多的改革。容我","  請魏董事長向委員說明。"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。謝謝委員的指教與關心。確實郵務遞送的成本相當高","  ，因為最末端都需要人力，所以我們有幾個作法，第一，在員工的工作上，重新檢視及","  調整員工的工作負荷，使員工的工作負荷均勻，讓所有員工的勞動條件相近。同時在這","  個過程中，我們納入一些效率及機制，如此可以降低成本。第二，剛才委員關心的是專","  營權的限縮，這是國際趨勢，必須做比較大的開放，讓一般民間參與，在這部分我們的","  營收確實會受到影響，所以必須藉由開發其他業務，比如包裹遞送部分最近做了許多的","  努力，在跨境物流部分也做了許多的改善，這部分的業績有相當程度的增加，每年成長","  約20%以上。郵件部分，每年降低約5%至6%，我們希望透過新業務的增加來彌補郵務遞","  送營收的減少，成本上也做有效的控管。"],["陳委員素月：本席在此提出的意思是，看到過去5年的營收有下滑狀況，未來面臨郵政專","  營權限縮之後，恐怕會面臨更多、更大的壓力。事實上，我們也看到中華郵政近幾年也","  展開多角化的經營，當然這是值得鼓勵的方向，但面對一個資訊時代，而且資訊發展也","  是非常快速，我們希望中華郵政在這部分跟上腳步。"],["魏董事長健宏：是，我們會努力。"],["陳委員素月：當然資訊的進步有其優點與缺點，我先提出一個問題，就是今年5月份發生","  ATM當機的情形，即5月3日全台郵局儲匯窗口連線作業、自動櫃員機及網路交易都發生","  主機連線交易異常狀況，這個影響應該是滿大的，所以實際狀況如何，可否請董事長做","  個說明？"],["魏董事長健宏：就是在進行日常的程式檢查，檢查完畢後工作同仁再重新上載到整個系","  統時有一個動作疏忽了，使得這個機器在運作上變得不順，後來就造成大當機，經過我","  們事後的檢討，基本上就是在這個過程中需要再增加檢核的機制，讓這種情況發生的機","  率再降低，這次造成對社會大眾的不便，在此我們深表歉意，而公司內部也做了深切的","  檢討和SOP的調整。"],["陳委員素月：依據董事長的說明，這是一個滿重大的疏失，就只是一個動作的疏忽，卻","  造成大當機，這是不應該發生的。"],["魏董事長健宏：我們會特別記取這樣的教訓，雖然只是一個動作，一旦有疏失的話，它","  影響的層面將會非常的大，公司在這個部分對社會感到非常抱歉，也會記取這個重大事","  件的教訓。"],["陳委員素月：未來可能會有一些更進步的交易方式，比如說進步到網路支付或者手機付","  費，即以後可能會進步到這樣的階段，所以在電腦系統上，若你們在SOP上沒有做好相","  關的管控，到時候造成客戶的損失恐怕會非常的大。"],["魏董事長健宏：的確，我們必須非常的謹慎，也謝謝委員的督促。"],["陳委員素月：針對這樣的事件，希望中華郵政能夠確實檢討事件發生的原因，除此之外","  ，未來如何落實或是建立相關的SOP，就是主機、電腦系統的管控，不曉得目前已經確","  定了嗎？"],["魏董事長健宏：我們有把這個過程做了一些檢討，包括同仁以及各階主管的查核機制，","  這些部分我們有再加強，持續在改進。"],["陳委員素月：這部分應該要很謹慎而且要確實予以落實。"],["魏董事長健宏：是。"],["陳委員素月：另外，未來資訊的運用應該是無遠弗屆的，像我們就有看到LINE","  Pay的推出，而中華郵政針對LINE Pay的部分，董事長可以說明一下嗎？"],["魏董事長健宏：我們的金融卡可以在很多電子支付平台上作為一個轉帳的通道，所以這","  個部分我們就不直接和LINE","  Pay去做競爭了，而他們需要的金流可以由我們的郵政儲金帳戶介接過去。"],["陳委員素月：還是要透過郵政儲金帳戶？"],["魏董事長健宏：對，就是讓消費者有一個選項，即他可以選擇銀行，也可以選擇中華郵","  政，因為幾乎全台灣的民眾都有中華郵政的帳戶，所以我們對民眾來說應該是最方便的","  一個選項。"],["陳委員素月：未來有可能拓展到使用手機付費的系統嗎？"],["魏董事長健宏：是，我們會往這方面努力，包括未來到郵局窗口買郵票、寄包裹等等，","  這些我們也都會往電子支付、行動支付的方向來推動，減少民眾攜帶現金的不方便。"],["陳委員素月：我們知道中華郵政面對競爭激烈的壓力，像中華郵政在本業的部分，業績","  真的是萎縮、下滑了。而業外收入的部分，也沒有很突破性的、飛快的成長，我覺得這","  是非常可惜的，因為中華郵政擁有非常大的優勢，包括剛剛提到的郵政專營權的部分，","  還有就是擁有一個超強的通路，因為郵局遍布全國各鄉鎮村里，所以我們希望中華郵政","  能夠好好利用這樣的優勢。"],["魏董事長健宏：我們1,298個郵局都是和民眾直接接觸的地方，所以我們會加強郵局和民","  眾接觸面的服務，而我們的郵政商城在虛擬購物的網路服務上，也會持續加強，總之，","  我們的實體通路和虛擬通路都在持續加強中，以提供更好的服務。"],["陳委員素月：中華郵政還有一個地方特別讓人覺得有人情味，即我們都知道郵務士真的","  很辛苦，像在一些鄉下地方，有些郵務士還會透過送件的過程，去關懷一些住在比較鄉","  下的長輩，這是非常好的，所以在社會福利的部分，我想中華郵政也可以做一些配合。","",""],["魏董事長健宏：我們全體同仁都非常樂意持續對社會提供溫馨關懷服務。"],["陳委員素月：面對競爭的時候，中華郵政要與時俱進，要跟得上社會的腳步。"],["魏董事長健宏：是，我們會繼續努力。謝謝委員的指教。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。次長，為什麼中華郵政有那麼多的金融","  弊案？中華郵政到107年，10年間共發生了14件舞弊案，次長知道嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我有大概的了解。"],["林委員俊憲：你知道陳總經理上任多久了？"],["王次長國材：3年。"],["林委員俊憲：他任內發生幾件弊案，你知道嗎？事實上，有5件，當了3年總經理，就有","  5件金融弊案，郵局到底是發生什麼問題呢？過去你曾代理過董事長，所以你知道原因","  嗎？"],["王次長國材：我們有進行過檢討，比方說讓第一線的支局人員能夠輪調，畢竟有些人可","  能在某一位子待太久了，換言之，中華郵政公司在內部檢討時有討論出一些輪調的機制","  ，因為有些人可能在一個位子待了20年，跟客戶關係太好了，所以可能會忘掉一些標準","  作業程序應該怎麼做。"],["林委員俊憲：每次發生弊案都會檢討一次，官樣文章一定要做，所以有哪次發生弊案你","  們沒有檢討的？事實上都有檢討，但有沒有效果？為什麼一案接著一案發生？像去年跟","  今年就發生兩件，有一件是郵局的保險遭到挪用，損失金額大概是2億8,000多萬元，陳","  總經理，這個數字對不對？"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。那是位於基隆瑞芳。"],["林委員俊憲：損失多少？"],["陳總經理憲：2億7,000多萬元。"],["林委員俊憲：追回來多少錢？"],["陳總經理憲：4,000多萬元。"],["林委員俊憲：差不多追回來15%，剩下的錢怎麼辦？你要用什麼錢補？"],["陳總經理憲：這是業務損失。"],["林委員俊憲：2億7,000萬元追回來4,000萬元，一個案子就虧空2億3,000萬元，你要用業","  務損失或是什麼項目來補？郵局有錢補嗎？要用什麼項目補？"],["陳總經理憲：這當然是件很遺憾的事情，我們會深切檢討。"],["林委員俊憲：每次都這樣，請問你們有提報金管會嗎？"],["陳總經理憲：有。"],["林委員俊憲：主席，中華郵政陳總經理任內就發生5件金融弊案，我們應再次移請金管會","  嚴加督導、查核，因為事情一件接著一件發生，像我剛才提的這一件，就已經虧空2億","  7,000多萬元，其實實際金額應該是4億多元，只是最後跟客戶和解，所以金額降到2億","  7,000萬元，對不對？請問這筆金額是否是用郵政賠補基金來補？"],["陳總經理憲：這部分我們內部有做了一些檢討及處理，因為賠補基金中有一個最高賠補","  額度。"],["林委員俊憲：你都不敢回答我的問題，請問賠補基金可以賠這種錢嗎？賠補基金的用途","  是什麼？"],["陳總經理憲：裡面有一些是員工平常……"],["林委員俊憲：次長你看一下，賠補基金是從業務收入提撥一部分的，原來的功用是要保","  護員工，在他們執行業務時……"],["陳總經理憲：那是員工的互保基金。"],["林委員俊憲：那是用在員工有業務過失造成損失的時候，即賠補基金的成立就是基於這","  樣的目的，但並不是拿來補那些金融弊案的，如此一來，最後就形同是由納稅人一起來","  賠，這樣的事件哪有這麼常發生呢？有哪家金融機構像郵局這麼爛的？過去10年就發生","  14件舞弊案，然後大案子就是避重就輕，媒體曾說這是擔心會影響到人事的升遷，所以","  你們想辦法蓋掉。"],["陳總經理憲：這部分倒沒有如委員說的要避重就輕。"],["林委員俊憲：關於這些弊案相關人員如何懲處等資料，請提供給本席。據了解，郵局的","  懲處就是懲處承辦人員，其實負責業務督導的、負責稽核的人也是很重要的，畢竟郵局","  內部一定有自己的管控系統，但這些人統統不用負責，請問，之前有人連帶受到處分嗎","  ？"],["陳總經理憲：有的。"],["林委員俊憲：相關的名單請提供給本席。"],["陳總經理憲：我們從稽核系統、政風系統……"],["林委員俊憲：口頭警告？"],["陳總經理憲：沒有，實際上有30幾人受到懲處。"],["林委員俊憲：這些資料請提供給本席。"],["陳總經理憲：是。"],["林委員俊憲：要有嚴格的處分，才會有嚇阻作用，中華郵政也算是百年老店，結果名聲","  都被打壞了，對此，交通部也應該要加以督導才是，是不是？"],["王次長國材：是。就是他們的內稽、內控要加強，事實上，在瑞芳的案子發生後，他們","  有進行澈底的檢討，包括方才提的，員工在某個位子待太久，跟客戶關係太好，以致漏","  了一些標準程序等等，他們也做了一些改善……"],["林委員俊憲：如果再發生弊案，那就不可原諒了。"],["王次長國材：是。"],["林委員俊憲：總經理上任3年多，任內就發生5件弊案，你都不會覺得不好意思？","   另外，最近郵局似乎又發生類似弊案的事情，這也是內部管控的問題，就是國產署有","  一塊土地要標售，結果開標時竟然遺漏了某家投標公司的標單，偏偏那家公司又是出價","  最高的，可是標單不見了，變成第二高價的公司得標，所以後來就有了訴訟，郵局之前","  也曾發生過公共工程標案的弊案，就是標單投到郵局後，有人會去偷看，甚至還有偷改","  然後被抓到的情況發生，或是讓投標者的標單沒有送達或是來不及送達，今年9月3日又","  發生一件類似的事情，不知郵局事後有無進行檢討？"],["陳總經理憲：報告委員，這個事情我們內部做了非常深刻的檢討，該懲處我們會懲處，","  基本上，這是屬於業務執行過程中並沒有按照SOP去執行。"],["林委員俊憲：但有人質疑這可能是故意的，據了解，這塊土地價值80幾億元，也就是說","  ，第一高標是82億元，但標單不見了，第二高標是76億元，這中間國庫差點就損失6億","  多元了。","   再來，郵局今年就發生3起員工自殺的不幸事件，為何郵局會發生這麼多不幸的事情","  呢？總經理在郵局待那麼久，王次長之前只有短暫代理，所以總經理應該最清楚，為何","  會發生這種事情呢？據說其中有一位員工是燒炭自殺，且遺書內還痛罵郵局主管。"],["陳總經理憲：這是一件很遺憾的事情。"],["林委員俊憲：你們事後有檢討他自殺的原因嗎？"],["陳總經理憲：大概也有需要做心理輔導的。"],["林委員俊憲：郵局是讓人很痛苦的公司嗎？次長，我覺得郵局應該要好好整頓才行，該","  調整就調整，不適任的就換掉，若績效不好的，就不應讓他占著那個位置，像郵保付的","  業績一共是多少？總經理知道嗎？"],["陳總經理憲：我知道國內郵保付的業績並不是很理想，因為國內一些電商、銀行相關的","  支付機制很健全，不過這部分我們有做了一些檢討……"],["林委員俊憲：又在檢討了，上個會期我就提醒過了，當初郵保付的建置就花了1,000多萬","  元，所謂的郵保付就是在網路購買商品，買家的錢郵局先幫你留著，屆時如果交易確實","  沒有問題，才會支付給賣家，王次長，今年1至9月國內使用郵保付的人數才98人，交易","  次數只有12筆，總交易金額4,700元，你知道郵保付這個系統一年的維護費是多少嗎？","  事實上，需要快300萬元，當年花了1,000多萬元設置這個系統，結果沒有在使用，既然","  已經設置了，你們就應好好宣傳一下啊！網路交易的糾紛怎麼會沒有呢？當然有啊！中","  華郵政也是一個信譽良好的公司，錢交給郵局，大家應該會放心，俟交易沒有問題後，","  錢再交給賣家，這些宣傳你們有在做嗎？推行了一年，使用者不到100人，然後只有4,","  000多元的交易金額，總經理，這樣能看嗎？半年前你們就答復說要進行檢討。"],["陳總經理憲：事實上是有一些替代措施，包括Account","  Link等等，就是針對這個部分在做改進。"],["林委員俊憲：我對郵局的經營績效很不滿意。最後，一些該提供給我的資料，麻煩你們","  提供。謝謝。"],["陳總經理憲：好的。謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。早上多位委員的發言提到了貪污、自殺","  、侵占等等，這跟執政黨執政有沒有關係？以前這樣的狀況有這麼多嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。據我的了解，最近幾年發生的弊案都是長久累積下來的","  ，有的甚至有10年以上的行為，所以中華郵政在內稽、內控上應該要詳加檢討。"],["陳委員雪生：次長代理董事長也有滿久的時間，你還記得去年年底還是今年年初我曾與","  你談過的一件弊案嗎？對於郵政總局的同仁，我是很尊敬的，在馬祖，我遇到郵政同仁","  時，是我向他們敬禮，是我主動與他們握手。在馬祖，如果是人群聚集較多的地方還好","  ，但有些地區非常偏遠，有些在山上，有些在海邊，他們爬上爬下是很辛苦的，所以我","  對他們很尊敬。中華郵政、中華電信在我心目中，從年輕到現在，一直都印象非常好的","  ，但去年我對中華郵政有點改觀了，雖然中華電信的弊案也很多，而我對鐵路局、公路","  總局的印象也都不是很好，我到立法院以後發現的事情越來越多了。","   去年年底發生的事情，我有找中華郵政來談過，人家寄了包裹，但包裹沒有人收，後","  來包裹就被吃掉了，我為什麼沒有去揭弊？民意代表的責任就是揭弊、揭發不法，但我","  沒有這樣做，為什麼？他們這樣是侵占、貪污耶，被逮到是要被判7年以上有期徒刑的","  ，如果我繼續追的話，這些郵務人員可能會被關起來，這樣將有十幾個家庭受到影響，","  我們也都是有父母子女的人，如果家中有人被關，整個家庭都破碎了，所以我在這裡嚴","  正的呼籲基層郵務人員，對於沒有寄達的包裹，沒有人領收的包裹，請不要渾水摸魚。","  總經理，我就不在這裡說出那個分局的名稱，請問那個分局的分局長調走了嗎？下面人","  員起碼要做個汰除！我不去動他，但起碼他自己要請辭或什麼的，請問這些人有沒有事","  ？"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。三重……"],["陳委員雪生：處理了嗎？"],["陳總經理憲：處理了。"],["陳委員雪生：我沒有講三重喔，是你講的，處理了沒有？"],["陳總經理憲：處理了。"],["陳委員雪生：這是公開的殿堂，如果我講出來，調查局就會去查了，我沒有講三重喔，","  請問處理了沒有？"],["陳總經理憲：處理了。"],["陳委員雪生：相關的處理情況，請你們改天跟我說一下，好嗎？"],["陳總經理憲：好的。"],["陳委員雪生：偷偷跟我講一下就好，不要發公文給我，起碼讓我心裡面能夠接受嘛！對","  於這種不良人員，真的應該要汰除掉，當然後來你們也有做了善後處理。","   總經理，今年7月份中華郵政有到馬祖去進行智慧物流服務，請問成果如何？"],["陳總經理憲：那是i郵箱，是我們董事長親自去主持的。"],["陳委員雪生：不管如何，這表示你們有注意到離島偏鄉，早上有委員質詢時提到，郵局","  蓋得這麼大是浪費，其實不會浪費，我也鼓勵中華郵政對於優良郵務人員用休假來獎勵","  他們，馬祖算是離島中旅遊最夯的景點，全世界排名第7，可以鼓勵他們到這裡旅遊，","  也可以在這裡住宿，各部會公務人員去馬祖沒地方住，也都可以住在中華郵政的樓上，","  這很好嘛。因為建蔽率、容積率的問題，馬祖地很少，你們既然蓋了就蓋得像樣一點，","  蓋6層樓、7層樓，多出的房屋空間也可以充分利用，這倒還沒有什麼與民爭利的問題啦","  。"],["陳總經理憲：委員，我們除了朝這個方向努力外，如果有其他公營事業或機關人員到當","  地，也歡迎他們來利用這個地方。"],["陳委員雪生：謝謝啦！每個單位都有一些壞份子，但大部分同仁都是非常好的，像你們","  在板橋舉辦用餐服務就很好，關懷孤苦失依的老人是非常好的事情。馬祖的人很少，需","  要服務的不多，我也希望你們能夠配合縣政府去做一些老人送餐或什麼的服務。"],["陳總經理憲：是，我們也有跟縣政府民政單位或環福單位聯繫，他們經常提供名單給我","  們，我們會去做一些比較深度的關懷，郵政同仁能做到的他們也都很樂意去做。"],["陳委員雪生：總經理，這部分請你們去做一下，之後把成果也告訴我一聲，好嗎？"],["陳總經理憲：好的。"],["陳委員雪生：這樣做會使馬祖郵務人員的工作量增加一點，但沒關係，可以給他們一點","  獎金或鼓勵，服務多少人以上，就每個月多一點獎金嘛！"],["陳總經理憲：假如資料完備，對於有需要的人，我想我們的同仁都是樂意的。"],["陳委員雪生：我們可以關懷社會嘛！","   另外，大陸很多包裹直接寄送到國外牽涉到稅收問題、郵資問題及安全檢查問題，如","  果透過台灣再轉寄出去，一年就會有幾十億的……"],["陳總經理憲：報告委員，那是貨轉郵的部分，今年比去年成長了將近3倍，這個我們會","  極力來推展，因為……"],["陳委員雪生：你們公司要好好跟人家去談嘛！"],["陳總經理憲：是。"],["陳委員雪生：很多人找我談這件事情，但我不方便介入，就叫他們直接跟你們公司談，","  希望你們能把這個部分予以擴大，這很重要。至於其他部分，我希望中華郵政把內控機","  制做好，弊端不能再多了。還有，三重的舊郵政大樓，我曾建議應該予以拆除，那塊地","  就可以提供給台灣銀行蓋房子啊！"],["陳總經理憲：這個現在還在洽談中。"],["陳委員雪生：還談？談了快二年了耶！有這麼困難嗎？"],["陳總經理憲：我們……"],["陳委員雪生：你們跟台灣銀行談完後，跟我回報一下。"],["陳總經理憲：好。"],["陳委員雪生：馬祖對中華郵政是非常信賴的，台灣銀行在那麼高的地方，我希望不要我","  們的錢存到中華郵政去之後也不見了。"],["陳總經理憲：上個月，我聽資產處的回報是和台灣銀行積極在洽談，應該會有結果。"],["陳委員雪生：次長是交通部的政務次長，請問次長，公務人員基本常識─行政法、行政程","  序法、採購法等，都應該要具備吧？"],["王次長國材：是。"],["陳委員雪生：如果我們原本是要蓋縣政大樓，縣政大樓的計畫都核定了，現在卻打算不","  蓋，準備把那筆錢直接拿去買二艘船或是一架飛機，行不行這樣？"],["王次長國材：這要改變計畫，如果原來有送計畫書……"],["陳委員雪生：不是改變計畫吧！"],["王次長國材：原本有計畫已經通過且在執行，這要分二部分，買船是要用另一個計畫來","  申請，而原本蓋縣政大樓的計畫要予以終止，不能直接替代，因為當時核定的建設計畫","  就要依照計畫來做。"],["陳委員雪生：是嘛！蓋縣政大樓的錢比方說是20億元，有人覺得不要蓋縣政大樓，把錢","  拿去買2艘船，可以嗎？"],["王次長國材：不行，當然不行。"],["陳委員雪生：對嘛，這是公務人員的基本常識嘛，對不對？"],["王次長國材：沒錯。"],["陳委員雪生：次長過去在鼎漢主持過南北竿的跨海大橋計畫，依你的認知，那地方以棧","  橋方式是最合理的吧？"],["王次長國材：是。"],["陳委員雪生：有一些「外星人」倡議從南竿以隧道方式到北竿冒出來，請問能從北竿冒","  出來嗎？"],["王次長國材：北竿很難，我有去過現場，因為海底很深，出來的引道長度會非常長。"],["陳委員雪生：要多長？"],["王次長國材：至少……"],["陳委員雪生：20公里要吧？"],["王次長國材：對，這要看隧道的沈箱放多深，而且隧道的養護也非常困難，所以我們初","  步認為蓋橋是比較OK的。"],["陳委員雪生：您去過日本伊豆半島嗎？"],["王次長國材：我忘記了。"],["陳委員雪生：伊豆半島的橋，深的地方在海底，淺的地方則以棧橋方式，中間有個很大","  的購物中心，跟現在的港珠澳大橋是一樣的道理，我們從南竿到北竿的大橋如果以隧道","  式的方式下去，從頭端到尾端，這個尾端會在大陸的黃岐那裡冒出來，起碼20公里長耶","  ，這個基本常識要有吧！"],["王次長國材：對，橋不是只有主橋段，兩邊引道也要考慮。"],["陳委員雪生：最近馬祖發生很奇怪的事，一些「外星人」到那邊選舉，他們希望保證金","  不要被沒收，你在台灣有看過這樣的選舉嗎？"],["王次長國材：我不曉得……"],["陳委員雪生：「拜託拜託，希望我的保證金不要被沒收！」有這樣的選舉方式？當然，","  我們尊重他的自由，但不要在那裡亂嘛，講一些言論我聽了都感到很奇怪，尤其是公務","  人員，有些事情，交通部在適當時機要予以澄清，行政程序法規定得很清楚，經過行政","  院核定的計畫，要改變是不可能的，核定的船是幾千噸，想要改變的話要增加預算或自","  籌預算，要去做可行性評估，計畫也要重新核定，是不是這樣？"],["王次長國材：是。"],["陳委員雪生：這很清楚的，將來虧損的自償率也要負責的，不是要舉債就舉債，這是很","  清楚的事情。我今天藉著這個時間把事情提出來，因為你也主持過這樣的計畫，所以我","  在此跟次長討教。至於中華電信及中華郵政的部分，交通部真的要加強督導，誠如林俊","  憲委員所說的，不要等到事情發生後再來檢討，每次的案子都有檢討，但檢討完又來了","  ，所以我在此呼籲中華郵政公司與中華電信公司。謝謝。"],["王次長國材：謝謝委員。"],["主席（陳委員素月代）：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。螢幕上這張圖是最近美國出現的炸彈郵","  包分佈圖，炸彈郵包分別寄給美國前總統歐巴馬、民主黨金主索羅斯、美國前副總統拜","  登等等14位民主黨重要人士，這個你們應該在報章雜誌上都看過吧！沒有看過？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。有。"],["陳委員明文：董事長有沒有看過？有吧？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。是。"],["陳委員明文：美國的炸彈郵包似乎是企圖想要影響美國的大選，請問次長與董事長，有","  心人會不會透過炸彈郵包企圖來影響我們2018年或2020年的大選？次長認為會嗎？"],["王次長國材：這個我沒辦法判斷，對於炸彈郵包，我知道中華郵政有些安全檢查機制，","  但會不會影響今年或明年的選舉，我沒辦法判斷。"],["陳委員明文：請問董事長，現在郵局信函分檢機與包裹分檢機有沒有X光掃瞄？"],["魏董事長健宏：目前沒有，物流園區在龜山……"],["陳委員明文：所以你們的信函分檢機與包裹分檢機主要是分檢郵遞區號及中文地址的條","  碼，是嗎？"],["魏董事長健宏：是。"],["陳委員明文：大概只有這個功能，是嗎？"],["魏董事長健宏：您剛剛……"],["陳委員明文：基於通訊秘密的精神，我們不能掃瞄，是嗎？"],["魏董事長健宏：司法機關及檢察機關才有權……"],["陳委員明文：所以都不了解裡面有什麼東西，沒有錯吧？"],["魏董事長健宏：是。"],["陳委員明文：坦白講，你們也沒辦法知道我國有沒有可能會發生所謂炸彈郵包的情況？","  因為你們目前沒有這種機制嘛！有沒有？"],["魏董事長健宏：我們確實沒有比較具體的機制，也沒有司法權……"],["陳委員明文：目前國內包裹的大戶大概是便利商店，由便利商店負責傳遞包裹，郵局這","  部分業務已經比較少了，如果人家有意透過便利商店的包裹傳送，送到任何候選人家中","  都是有可能的，次長，你認為會不會發生這種情況？"],["王次長國材：是有……"],["陳委員明文：有心人如果利用便利商店來寄炸彈郵包，有沒有這種可能？目前看起來我","  們似乎是沒有辦法防範的。美國的炸彈郵包事件正在發生，而且已經發生了，只是他們","  攔截下來了，沒有造成悲劇，但並不是事情不會發生。從美國看回台灣，台灣會不會發","  生這種情況？次長，我們不要每次發生事情之後再來檢討，這種事情會不會發生？有可","  能會發生吧？"],["王次長國材：對，有機率。"],["陳委員明文：目前也沒有任何一個方法可以防範，是不是這樣？我這樣講應該沒有錯吧","  ？"],["王次長國材：是。"],["陳委員明文：到目前為止，你們也不知道要如何防範炸彈郵包的威脅，是嗎？"],["王次長國材：因為我剛好有代理過一陣子，所以我去看過，他們對於某些重要機關收的","  包裹會特別去檢查，至於一般的……"],["陳委員明文：我現在所講的是，交通部已經將包裹部分開放給民間，總不能放任民間……","",""],["王次長國材：了解，對於這部分的安全……"],["陳委員明文：其實他們大概也沒有專人、也不會處理這個東西，所以我希望交通部郵電","  司要針對危險包裹提出因應方案，賦予業者應有的責任，不要等到發生事情後再來想辦","  法。"],["王次長國材：是，確實需要這樣做。"],["陳委員明文：請問魏董事長，你認為如何？"],["魏董事長健宏：謝謝委員的提醒，我們會從現在開始提醒同仁在……"],["陳委員明文：你知道美國為什麼能把炸彈郵包攔截下來？你們都不知道吧？你們都沒有","  在看，這個新聞或許董事長沒有看，總經理有沒有看？你了不了解？你來說明一下。"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。雖然我們沒有檢查包裹或信件的權利，但我們對於可疑","  郵件，目前是歸納了八大特徵，如果具有這些特徵，我們必須主動移交給情治或警察單","  位來處理，這些平常都有教育也有訓練，不過剛才委員特別提醒，我們應該還是要積極","  的處理這件事，畢竟環境越來越複雜，有一些自主管理的部分，我們會再來加強。"],["陳委員明文：炸彈郵包這件事情在美國已經發生了，我們擔心也會發生在台灣，所以希","  望相關單位要提早因應，台灣國安單位也應該提早做這方面的因應。","   另外，CPTPP的11個成員國於3月8日在智利完成協定簽署，我們這次提出郵政法部分","  條文修正草案也是為因應CPTPP的法規，沒有錯吧？"],["王次長國材：沒錯。"],["陳委員明文：此次修法是為因應CPTPP的相關規定，並與之接軌，那本席就要請問次長，","  目前我們有申請加入CPTPP的動作嗎？交通部扮演什麼角色？"],["王次長國材：雖然現在有些國際組織我們並未加入，但我們都有follow相關的遊戲規則","  或規定，就我所知，原本美國退出，但最近美國也在思考要不要加入，從TPP到CPTPP，","  行政院都是積極的，我們都是希望加入這個組織，目前也都在積極爭取加入。"],["陳委員明文：現在談判到什麼程度？進度到哪裡？"],["王次長國材：比較細節的部分我可能不知道，但是我知道交通部裡面……"],["陳委員明文：我們為了因應CPTPP相關規定的落差，交通部才會將這個列為優先法案提出","  處理。"],["王次長國材：是。"],["陳委員明文：如果你們認為進度不急的話，我們今天也可以不處理。"],["王次長國材：了解。"],["陳委員明文：我不了解到底是不是很急，我也不了解臺灣為了加入CPTPP的積極度如何、","  進度到哪裡、交通部的角色是什麼？所以現在我問你，如果你答復的態度是這樣，那我","  就認為今天未必要處理，我們擇日再處理修正條文，我並不了解你現在的態度是什麼。","",""],["王次長國材：加入CPTPP協定……"],["陳委員明文：有那麼急嗎？有那麼重要嗎？總共11個會員國，現在已經簽署的也才接近","  10個而已，而且還要有一個審查程序。"],["王次長國材：現在我們就是準備好……"],["陳委員明文：當然是11個要完全簽署，這樣CPTPP才算完成。"],["王次長國材：對。"],["陳委員明文：到現在為止臺灣也不是成員國之一，我們為什麼要急著修這個法？"],["王次長國材：過去有很多國際組織臺灣雖然沒有加入，但是我們還是會遵守相關規則。","",""],["陳委員明文：次長，我們是不是等到正式申請了再來處理就可以？"],["王次長國材：沒有，現在就是……"],["陳委員明文：申請了再來修法就可以，為什麼現在就要修？"],["王次長國材：因為現在郵政業務都是跨國家的，縱然我們沒有加入組織，但也要遵守相","  關規定，包括跨境關稅壁壘及進來的條件等等，比如郵件要進來，但是我們有專營權，","  所以希望專營權能夠適當的……"],["陳委員明文：次長，以前信函專營權都是2公斤，是不是？"],["王次長國材：過去明信片、郵簡及信函統統都是專營。"],["陳委員明文：我知道，你的意思是現在世界各國大概都是501公克以上2公斤以下都開放","  了，所以我們才要修這個法？你的意思是這樣嗎？"],["王次長國材：500克以上及標準郵資13倍以上的要開放，不要專營了，所以一個是重量、","  一個是價錢。"],["陳委員明文：現在世界各國大多是這樣，因為我們必須要和人家接軌，不能有落差，所","  以要修法。"],["王次長國材：將其放鬆，然後和國際接軌。"],["陳委員明文：那我就要問一個比較現實的問題，民間業者都是生意人，當然要將本求利","  ，類似這樣的情況，未來偏遠地區民眾的通信權會不會受到影響？例如在嘉義阿里山地","  區，以後要寄一個600公克、700公克以上的郵件，所收的價格和現在就不一樣了，一定","  會比較貴，這怎麼辦？"],["王次長國材：第五條之一就是郵政普及的服務，這部分就是賦予中華郵政一定要做，因","  此，單件不超過2公斤的函件或者單件不超過20公斤的包裹，中華郵政一定要寄。但方","  才陳召委說得非常對，就是進來以後不要的問題，這部分在國際間就是進來之後不能要","  求是普及的任務，所以我們把普及這個責任放在中華郵政。"],["陳委員明文：所以你的意思是這個業務的普及化還是中華郵政要負責？"],["王次長國材：一定要做。"],["陳委員明文：所有鄉鎮的郵政路線還是要承擔起來？"],["王次長國材：對，這次修法就是做這個。"],["陳委員明文：民間生意人不做，你們還是要做？"],["王次長國材：我們還是要做。"],["陳委員明文：所以即使開放了，也不會因為開放之後由民間接手而有漲價的疑慮？"],["王次長國材：是，這次就是將專營權及遞送普及服務都放在裡面。"],["陳委員明文：專營權及普及服務在此次修法都有納入考慮？"],["王次長國材：是，謝謝陳召委的關心。"],["陳委員明文：謝謝。"],["主席（陳委員明文）：接下來登記發言的李委員鴻鈞、鍾委員佳濱、吳委員志揚、呂委","  員玉玲、鄭委員天財、張委員宏陸、林委員德福、孔委員文吉、黃委員昭順、邱委員志","  偉、黃委員偉哲、蔣委員乃辛、鍾委員孔炤、陳委員怡潔、何委員欣純及周委員春米均","  不在場。","   登記發言委員均已發言完畢，現作以下決定：報告及詢答完畢；劉委員櫂豪及顏委員","  寬恒提出書面意見，列入紀錄，刊登公報；委員在質詢中要求之相關書面資料或未及答","  復部分，請交通部及相關單位儘速以書面答復。","委員劉櫂豪書面意見：","   中華郵政公司108年預算書的公司願景及策略目標提及「落實公司治理，發展永續環","  境，維護社會公益及善盡企業責任。」爰此郵政法修正草案增訂第五條之一「為保障國","  民基本通信權益，主管機關應確保提供國內之遞送普及服務。前項所稱之遞送普及服務","  ，指於國內就下列各款，永久提供品質良好、價格允當之基本遞送服務：…。中華郵政","  公司應提供前項普及服務。但因天災、事變或其他不可抗力情事致執行顯有困難，該公","  司得公告限制或停辦前項郵件之遞送服務。遞送普及服務之服務標準，由主管機關定之","  。」即遞送普及服務符合郵政公司治理的維護社會公益及善盡企業責任之目標，且郵政","  法第六條明訂郵政專營權，其立法理由亦提及「為確保民眾之基本用郵需求與普及服務","  之提供，世界各國針對指定業者負擔普及服務所需成本之彌補措施之一，係授與該業者","  部分郵政專營權。」也就是彌補郵務普及所需的成本乃由郵政專營權補償之。惟第十四","  條修正並增訂第三項：「第六條第一項限由中華郵政公司或受其委託者遞送文件之資費","  ，由中華郵政公司擬訂，報請主管機關核定後實施。前項以外郵件之資費，由中華郵政","  公司自行訂定。郵件之資費應適當反映成本及合理利潤。」其中增訂第三項「郵件之資","  費應適當反映成本及合理利潤。」然則，在偏遠地區依市場機制反映成本及合理利潤，","  則資費恐會偏高，這與公司治理的社會公益實不相符，且郵政專營權已涵蓋補償措施在","  內，郵政公司仍應以照顧偏鄉的社會責任為主要任務，故建議刪除第十四條第三項。","   由於現階段網路購物興盛，台東地區許多小農的農特產品可透過網路平台行銷，惟台","  東地處偏遠，受限於交通因素，物流成本相對其他縣市較高，使得網路行銷產品競爭力","  相對其他縣市較為劣勢，郵政公司可在台東地區強化其物流業務，幫助農民物流業務，","  如此不僅能符合公司治理的維護社會公益及善盡企業責任之願景，且能有效提昇物流業","  務之公司規劃及營業收益，實為一舉多得之策略，故請郵政公司儘速研議辦理，以協助","  偏鄉地區之物流發展。","委員顏寬恒書面意見：","   此次修正郵政法的重點，主要是配合政府參與TPP、TiSA等國際經貿組織之政策需求","  ，並因應經濟及社會環境的變遷，基本的修法精神，本席大致可以接受。","   不過，本席針對這幾年來，郵政公司的業務經營與拓展，認為還有一些需要改進之處","  ，提供郵政公司參考：","   首先，郵政公司的包裹業務，近來一直受到宅急便業者的搶食，一方面是因為民間宅","  急便運送的速度比郵局送的快速許多，對於講究「時間就是金錢」的現代工商社會，以","  及日益興盛的網路購物業務來說，郵局在包裹送達速度上，基本上是缺乏競爭力的，如","  何提升運送速度就是郵政公司應該要考量的首要問題。","   在服務品質方面，郵局包裹的限制很多，寄送物品太大件不收、冷藏品不收、易碎品","  不收……，讓民眾很困擾，感到很不方便，反而民間的宅急便，不僅速度快、限制少、收","  貨地點多、全天候都可以收件，還搭配有冷藏車、冷凍車，無論什麼貨物幾乎都有辦法","  寄送，而且上午寄送，最快下午就送到指定送貨地點，消費者當然會選擇便利性強的宅","  急便，這些問題都是郵政公司需要去克服的。","   隨著電子和網路時代的來臨，民眾寄送信件的總量日益減少，過去類似電影「海角七","  號」的場景，已經不復見，現在應該是商業信件和紅白帖等信件，成為主角，而郵局現","  在轉型，推出簡易壽險，但感覺櫃檯工作人員推廣的態度並不積極，因為員工的基本心","  態是因為上面有推廣這項業務，就勉強配合一下，這樣怎麼會有大幅成長的業績出現。","  此外，對於外勤郵務人員的辛勞，也希望郵政公司能夠加強照顧。","   本席希望就以上相關問題，交通部和郵政公司能積極改善，並將相關改善計劃，提供","  本席參考。","委員陳歐珀書面意見：","   一、交通部吳部長，1021普悠瑪翻車事故事發至今已一星期，相關善後已大致完成，","  後續釐清原因事實更屬重要，且能利用這次機會好好改革百年老店臺鐵，讓國人仰賴的","  主要大眾運輸──臺鐵的安全全面提升，不再發生憾事，是交通部務必要即刻完成的重要","  任務，也是給國人最好的交代。部長，這次事件引發國內外關注，除了司法單位進行調","  查，行政院也成立專案調查小組，外界質疑的聲浪很多，交通部在調查過程中，該扮演","  甚麼樣的角色？來避免外界質疑球員兼裁判或官官相護的疑慮。又交通部目前的相關檢","  討進度為何？預計何時會有最終調查報告？請簡單臚列相關期程，以利本席的監督。另","  再請教部長，臺鐵普悠瑪出軌翻覆後，行政院長指示政務委員張景森負責臺鐵體檢工作","  ，臺鐵檢討報告近期曝光，內容含盤點車輛、人力、預算、路線問題。有專家表示，臺","  鐵建立停駛控管機制刻不容緩，目的就是讓司機專心開車，避免「邊開車、邊修車」情","  形再發生，不知部長是否認同？專家指出國內風險控管做得好的高鐵、北捷都可協助，","  交通部除應確保備援車輛，也應請公路總局協助，在控管過程中必要時也由公路客運協","  助。交通部未來是否會朝這方向去做？但臺鐵知情人士直言，未來可能將面臨沒有足夠","  備援車輛情形，勢必臺鐵恐將面臨減班壓力。這問題有辦法克服嗎？另外，由於臺鐵檢","  討報告曝光後，內容提及欠缺SMS安全管理系統，讓張景森政委質疑，一個一萬兩千名","  員工的龐大組織，擔負每年兩億人次乘客的機構，竟欠缺安全管理系統，「嚇死人了！","  安全管理落伍得不可思議」。部長您怎麼看待此事？未來如何督促臺鐵有效改革？","   二、部長，普悠瑪出軌撞出臺鐵制度的不完善，有學者指出，臺鐵的核心問題出在人","  力，透過公司化會是一個解套機會。您是否認同？在您主政任內，臺鐵改革是否會朝這","  個方向規劃？學者表示，臺鐵的根本問題在於人員不足，導致開車、維修、營運等區塊","  都缺人，無法吸引人才的原因，在於環境與薪資。對比其他類似的單位，如高鐵、北捷","  、桃捷等，用人靈活、薪資彈性；反觀臺鐵透過考試、又給不出亮眼待遇。這是臺鐵未","  公司化所導致的原因嗎？還是這些問題交通部會打算如何解決？前交通部長賀陳旦過去","  大力支持臺鐵公司化，但遭到臺鐵工會反對，據傳府院也不願意捅這個馬蜂窩，但學者","  指出，「公司化」現在還只是一個名稱，各界人馬還沒有好好坐下來討論到公司化的內","  涵，臺鐵員工、交通部或學者認為的公司化，可能是不同的概念，透過這次事件，希望","  能讓各界更理性的討論臺鐵公司化議題。本席認為，各界理性對話探討、共同解決問題","  ，讓臺鐵優化發展，絕對是國家之福，不知交通部近期是否會就此議題、創造對話思辨","  的平台？讓臺鐵長期以來人力不足、人才不到位的問題，能獲得妥善解決！","   三、部長及中華郵政董事長，今天本委員會安排審查郵政法部分條文修正草案，主要","  是因應我國加入CPTPP及TiSA為求與國際接軌所擬定的修正，這也是行政院所列的優先","  法案，基於國家利益，本席基本上是全力支持。但本席要特別指出，郵政物流園區建置","  計畫投資總額220億7,830萬7千元，辦理期程103至109年度，規劃購置土地1處；興建物","  流中心2棟；興建北臺灣郵件作業中心、資訊中心、訓練中心、工商服務大樓各1棟；購","  置交通及運輸設備30套（台）、機械及資訊設備40套（台）等。惟迄至106年8月底止整","  體進度已落後逾2年，因此需再度配合工程進度將部分預算延至109年度執行；據本席了","  解，本建置計畫因延宕將有高達35.34%之預算將集中於109年度執行，與105年5月間之","  修正計畫差異甚大，中華郵政是否有列管延宕原因並提出改善計畫？交通部將如何有效","  督促中華郵政更嚴謹管控各項工程進度？避免預算編列的執行效率不彰，而阻礙國家的","  整體施政。"],["主席：現在進行討論事項逐條審查，請議事人員一併宣讀條文及臨時提案。若尚有委員","  要補簽臨時提案，就列入紀錄。","   郵政法部分條文修正草案條文：","第  四  條    本法用詞，定義如下：","            一、函件：指信函、明信片、郵簡、印刷物、盲人文件、小包之總稱。","            二、信函：指寄交特定人或特定地址以傳達訊息之文件，但不包括明信片、","             郵簡、印刷物、盲人文件。","            三、明信片：指書於單一紙片上，不加封套交寄，並依中華郵政公司公告之","             紙質、規格製作之文件。","            四、郵簡：指以整張紙適當摺疊粘貼，並依中華郵政公司公告之紙張尺寸、","             規格，加印許可文字之不加封套交寄之文件。郵簡封面印有郵票符誌，由","             中華郵政公司發行者，為特製郵簡。","            五、印刷物：指新聞紙、雜誌、書籍、型錄等印刷文件。","            六、盲人文件：指盲人所用印有點痕或凸出字樣，交寄時在封面註明「盲人","             文件」字樣之文件。另專供盲人使用之錄音帶、錄音片、錄音線及特製紙","             張，係發自或寄交立案之盲人學校者，視同盲人文件。","            七、小包：指寄交特定人或特定地址不逾一公斤之小件物品。","            八、包裹：指小包以外，寄交特定人或特定地址之物品。","            九、郵件：指中華郵政公司遞送之文件或物品，包括函件、包裹或客戶以電","             子處理或其他方式交寄者。","            十、基礎郵資：指經主管機關核定實施之信函第一級距重量資費。","            十一、遞送：指文件或物品之收寄、封發、運輸、投遞。","            十二、郵局：指中華郵政公司為辦理各項業務，設於各地之營業處所。","            十三、郵政服務人員：指服務於中華郵政公司之人員。","            十四、郵政資產：指中華郵政公司經營業務所使用之動產、不動產及其他權","             利。","            十五、郵政公用物：指專供中華郵政公司使用之建築物、土地、機具、設備","             、物品、車、船、航空器及其他相關運輸工具。","            十六、郵票：指中華郵政公司發行，具有交付郵資證明之票證。","            十七、郵政認知證：指中華郵政公司發售，用以證明持證本人之證件。","            十八、國際回信郵票券：指萬國郵政聯盟各會員國間相互約定，發售及兌換","             回信郵票之一種有價證券。","            十九、其他表示郵資已付符誌：指含有郵票符誌之明信片、特製郵簡，或以","             郵資機或郵政規章所許可之印字機或其他方法印刷或加蓋以表示郵資業已","             付訖之符誌。","第五條之一    為保障國民基本通信權益，主管機關應確保提供國內之遞送普及服務。","","","            前項所稱之遞送普及服務，指於國內就下列各款，永久提供品質良好、價格","        允當之基本遞送服務：","            一、單件不逾二公斤之函件。","            二、單件不逾二十公斤及長寬高合計不逾一百五十公分之包裹。","            三、其他經主管機關指定之文件或物品。","            中華郵政公司應提供前項普及服務。但因天災、事變或其他不可抗力情事致","        執行顯有困難，該公司得公告限制或停辦前項郵件之遞送服務。","            遞送普及服務之服務標準，由主管機關定之。","第  六  條    除中華郵政公司及受其委託者外，任何人不得以遞送下列文件為營業。","        但國內、外互寄之跨境文件，不在此限：","            一、明信片。","            二、郵簡。","            三、信函：","             (一)各級政府機關（構）、公立學校、公法人、公營事業機構或軍事單位","                所交寄。","             (二)前目以外之人所交寄，且單件重量五百公克以下或單件資費不逾十三","                倍基礎郵資。","            運送業者，除附送與貨物有關之通知外，不得為前項文件之遞送。","第六條之一    函件收寄或投遞業者應於函件封面上標示其名稱、商標或其他足資識別","        之符號。但無收件人名址之函件，得免予標示。","第十四條    第六條第一項限由中華郵政公司或受其委託者遞送文件之資費，由中華郵","        政公司擬訂，報請主管機關核定後實施。","            前項以外郵件之資費，由中華郵政公司自行訂定。","            郵件之資費應適當反映成本及合理利潤。","第十九條    中華郵政公司非依法規，不得拒絕遞送第五條之一第二項各款之文件或物","        品。但禁寄物品或郵件規格不符中華郵政公司公告者，不在此限。","第二十九條    郵件有下列情形之一者，寄件人得向中華郵政公司請求補償：","            一、包裹郵件、快捷郵件、報值郵件、保價郵件全部或一部遺失、被竊或毀","             損。","            二、前款以外之其他各類掛號郵件全部遺失或被竊。","            三、限時郵件、快捷郵件遞送延誤，經查明為中華郵政公司之過失所致。","            四、掛號郵件未依中華郵政公司公告之處理規定遞送。","            前項求償權，有下列情形之一者，得由收件人行使：","            一、收件人提出證據，證明已由寄件人授與求償權。","            二、郵件一部毀損或被竊，收件人收受其餘部分並聲明保留求償權。","            寄件人或收件人除依前二項規定請求補償外，不得依其他法律向中華郵政公","        司請求賠償。","第三十條    （刪除）","第三十一條    第二十九條第一項所列郵件，有下列情事之一者，不得請求補償：","            一、因郵件之性質或瑕疵致損失者。","            二、因天災事變或其他不可抗力之情事致損失者。但保價郵件，以因戰事致","             有損失為限。","            三、在外國境內損失，依該國之法規，不負補償責任者。","            四、郵件係禁寄物品或其他依法規不得遞送之物品者。","            五、因郵件未妥為封裝，經告知仍未改善致損失者。","            六、收件人無異議接受郵件者。","第四十條    違反第六條規定者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知其停","        止該等行為；未停止者，得按次處罰。","            違反第六條之一規定者，經主管機關令其限期改正而屆期不改正者，處新臺","        幣二萬元以上十萬元以下罰鍰，並得按次處罰。","第四十六條    （刪除）","   臨時提案：","  1、","   行政院已決定成立「運輸安全委員會」，獨立調查陸、海、空重大事故，建置更完全","  、完善的運輸環境，並已請交通部及人事總處，儘速研提相關組織法及作用法草案，於","  一月內送立法院審議。","   同時，行政院長賴清德於2018年10月26日「108年度中央政府總預算案」之政黨質詢","  中，對於過往臺鐵重大事故之調查，表示如未來成立之「運輸安全委員會」認為有必要","  ，得以重啟調查，釐清事故真相。","   爰此，建請交通部自即刻起，督促台灣鐵路管理局行車保安委員會以及鐵道局組成之","  軌道事故調查委員會以及1021鐵路事故調查小組（任務編組），務必保存過往重大事故","  之事實資料、相關事證、調查報告，以確立未來追溯調查之事證基礎。","   並請交通部嚴正告誡相關公職人員，私自銷毀過往事故相關事證，恐違反國家檔案保","  存之相關法規，切勿以身試法。","                  提案人：鄭寶清    葉宜津    蕭美琴    陳明文    陳素月","  2、","   截至106年9月底資料顯示，中華郵政公司新購郵政車輛超過50天未啟用者計有490輛","  ，購置金額高達5,167萬5千元，閒置天數最長者達632天，閒置折舊費用高達315萬1千","  元，顯示出車輛使用單位採購需求提報不實，總公司之審查作業未盡確實，並疏於管控","  所屬新購車輛交車後實際使用及舊車現況使用情形，造成新購車輛長期閒置，又未能即","  時調撥，請中華郵政於1個月內提供目前新購閒置車輛狀況，以書面資料方式送至交通","  委員會各委員。","                  提案人：葉宜津    鄭寶清    李昆澤    陳素月    蕭美琴    ","                         陳明文","  3、","   中華郵政公司已營運之9處郵政員工招待所平均住房率偏低，以104至105年度之實際","  住房收入與維運成本分析，有部分郵館入不敷出，中華郵政公司規劃107年度將再增設","  5處郵館，為避免所經管資產有低度利用並影響獲利，請中華郵政公司於1個月內說明目","  前新增設5處郵館的進度，同時說明現有9處郵館住房率偏低的營運改善計畫，以書面資","  料送至交通委員會各委員。","                  提案人：葉宜津    鄭寶清    李昆澤    陳素月    蕭美琴    ","                         陳明文","  4、","   國營事業多元化投資，倘若成功能幫助公司增加業外收入，提升公司經營績效，假使","  投資項目產生嚴重虧損，公司也應當考量是否繼續下去，中華郵政公司第三方支付業務","  -郵保付成立近4年，當初建置成本為1,087萬，業務區分為境內與跨境交易，境內部分","  ：4年僅有91筆交易數，交易金額為10萬1,211元，手續費收入為803元；跨境部分：4年","  有20萬2,130筆交易數，交易金額為3億4,031萬277元，手續費收入為98萬8,127元。郵","  保付每年維護成本高達288萬，無論境內與跨境4年手續費收入總和98萬8,930元，嚴重","  虧損高達2,140萬1,070元，綜上所述，中華郵政公司應考量該項業務的經營必要性，其","  次2018\/10\/29交通委員會詢答，中華郵政公司董事長同意郵保付繼續經營一年後檢討其","  成效，若還嚴重虧損，會將該業務取消，請中華郵政公司於3個月內提出針對郵保付虧","  損問題的解決方式，以書面報告送至交通委員會。","                  提案人：葉宜津    鄭寶清    李昆澤    陳素月    蕭美琴    ","                         陳明文","  5、","   有鑑於中華郵政公司近年來屢發生員工挪用、盜領或貪瀆等舞弊事件，自100年度至","  107年度10月止已發生14件，惟公司懲處多以個人為限，包括106年爆發郵局廉能楷模侵","  吞客戶千萬定存，107年基隆員工挪用、侵占客戶保費長達八年，涉及保費高達7億元，","  惟在高層疑擔心影響人事升遷及引發突襲金檢，始終未落實回報金管會，顯見該公司內","  部稽核機制發生嚴重問題，缺乏完整內部稽查程序，以及事後檢討改善之能力，故要求","  中華郵政公司應盡速於一周內提出相關案件之懲處名單，更因儘速追究其各管理階層應","  負相關責任，落實重整內部稽核之決心。","                  提案人：林俊憲    鄭寶清    陳素月    陳明文"],["主席：現在先處理臨時提案。請問各位，對第1案有無異議？（無）無異議，通過。","   處理第2案，請問各位有無意見？"],["魏董事長健宏：第2案第2行購置金額高達5,167萬5,000元，正確金額應為2,401萬元。"],["主席：閒置天數最長者達632天，還是832天？"],["魏董事長健宏：其餘部分沒有更正。"],["主席：請問各位，對第2案作以上修正有無異議？（無）無異議，修正通過。","   處理第3案，請問各位，對第3案有無異議？（無）無異議，通過。","   處理第4案，請問各位有無意見？"],["魏董事長健宏：第4案第5行之「4年有20萬2,130筆交易數」應為「2年有20萬2,130筆交","  易」；第6行「郵保付每年維護成本高達288萬」後加上「元」字；另，「無論境內與跨","  境4年」應為「無論境內4年與跨境2年」；以上修正。"],["主席：2年、4年是你們說了算？"],["魏董事長健宏：事實上在營運過程就是……"],["主席：我的意思是，跨境部分2年20萬筆和4年20萬筆，你們是根據什麼？"],["魏董事長健宏：以啟用日期來算就分別是2年和4年。"],["主席：所以跨境的部分是2年？"],["魏董事長健宏：對，跨境是去年才開辦的。"],["主席：請問各位，對第4案作以上修正有無異議？（無）無異議，修正通過。","   處理第5案，請問各位，對第5案有無異議？（無）無異議，通過。","   接下來處理條文，現在進行協商。","   （進行協商）"],["主席：這裡有罰則，法務部有沒有列席？"],["王司長廷俊：開會時有找他們，但今天沒有請他們列席。"],["主席：法規會有沒有找法務部？"],["李執行秘書明慧：法規會審查的時候，法務部有派代表來。"],["主席：法務部對於罰則有沒有意見？請法規會說明一下。"],["李執行秘書明慧：法規會開委員會議時有請法務部派代表列席，法務部代表對罰則部分","  沒有意見。"],["主席：既然法務部沒有意見，我們就進行協商。","   請問各位對第四條有無意見？"],["王司長廷俊：我補充一下，委員手上的關係文書是105年送的版本，但是現在TPP名稱已","  經改成CPTPP，條文內容都沒有變，但是總說明中凡提及TPP統統要改成CPTPP，所以文","  字可能要修改。"],["鄭委員寶清：不用啦！現在是說條文，你說那個。"],["王司長廷俊：因為總說明還是……"],["鄭委員寶清：只要條文……"],["王司長廷俊：我們有2個版本。"],["主席：今天是委員會審查，如果你們送來委員會的條文內容沒有全部改的話，你們是不","  是就重新再送，我們擇日再審？這樣好不好？要不然你現在這樣講好像……"],["鄭委員寶清：條文如果沒有修正就不要再講了。"],["主席：現在就是要開始逐條審查。"],["王司長廷俊：條文都沒有變。"],["李委員昆澤：請主秘說明一下。"],["黃主任秘書輝嘉：要改條文的話要有正式文件。"],["李委員昆澤：就是沒有改啊！"],["黃主任秘書輝嘉：說明也是一樣，還是要有文件，並經提案委員及連署委員同意才能放","  進去，而且放進去也不會改變，只是並列，因為院會交下來的案子就是這樣，原來的案","  子都會在審查報告中原案保留，有修正的地方會另外列一欄放進去；也就是說，委員會","  修正後的和院會交付的並列，我們並不會更改案子裡的任何文字。"],["主席：次長，現在是協商，為嚴謹起見，你們還是回去再重新送新的進來，條文已經唸","  過，我們就擇日再審，反正這也不是很急。"],["王司長廷俊：報告召委，這是優先法案……"],["主席：我知道是優先法案。"],["王司長廷俊：院長指示，這應該在上會期就通過的，只是我們一直沒有辦法排進來，所","  以希望能夠儘快通過。"],["鄭委員寶清：如果沒什麼意見，第四條就……"],["王司長廷俊：是不是就先以院版……"],["主席：我不是故意刁難不讓它通過，只是為了要讓程序比較完備，所以特別提出來，如","  果主秘和你們都認為這不會影響條文內容，那我們就審。"],["王司長廷俊：不會影響。"],["黃主任秘書輝嘉：今天發的東西會列入審查報告。"],["主席：那我們就直接審查條文內容，從第四條開始，請問各位對第四條有無意見？"],["李委員昆澤：謝謝主席，這是優先法案，最主要的是要儘速修正郵政法，修正相關法規","  的落差，加速參與CPTPP協定，讓郵政市場能夠跟國際接軌。銜接CPTPP的遞送普及服務","  的精神，我們要開放郵政專營權的範圍，這次應該是參考美國等先進國家的規範，以及","  考量國內實際的情形，主要的修正重點在調整郵政專營權的範圍，除了明信片和郵簡維","  持不變之外，信函專營權的範圍判定基準，由質化界定修正為量化的界定，就是修正為","  單位重量500公克以下或單件資費不逾13倍基礎郵資，大概是新台幣104元之信函；另將","  各級政府機關、公立學校所交寄之信函納入專營權的範圍。其實這次很重要就是讓郵資","  範圍透明化，保障消費者權益，為了落實普及化的服務，將郵政專營權的範圍訂為13倍","  基礎郵資，大概就是104元以內，金額比韓國還低，是否請郵政公司簡要說明？"],["主席：請董事長說明。"],["魏董事長健宏：我們這次修正專營權範圍，參考先進國家的作法之後掌握了兩個原則：","  一是透明，二是和國際接軌，所以我們明顯縮小專營權範圍，而且明確的用重量作為界","  定的依據，這是目前世界各國的通例；另外在價格的部分，相對於美國、韓國的92元至","  132元之間，我們只有104元，相較之下並未擴張專營權，對民間提供服務並沒有造成障","  礙。"],["主席：請問各位有沒有意見？沒有意見，第四條通過。","   處理新增的第五條之一。"],["李委員昆澤：這次的第五條之一是普及服務的規定，內容為增訂限時郵件、快捷郵件遞","  送延誤及掛號郵件未依中華郵政公司公告之處理規定遞送者，得請求補償規定，為符比","  例原則，並明定寄件人或收件人僅得依本法向該公司請求補償，這部分對消費者權益保","  障是略有提升。也請郵政公司說明對消費者保障的部分。"],["主席：請董事長說明。"],["魏董事長健宏：剛剛李委員所提示的是第二十九條，我們對於消費者的服務，經過這樣","  的明確訂定之後，就比較能將消費者的求償權界定清楚。這樣的作法相較於過去，可說","  是與時俱進，而且合理性比較好，故作以上之修正。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：這一條涉及普及服務，是和偏鄉民眾權益最息息相關的，尤其是我們所認","  定的服務要普及化。到偏鄉地區相對的成本是比較高，很多民營公司不太願意承擔，現","  在郵政公司也民營化了，但是要承擔相對成本比較高的偏鄉普及化服務，當然是有負擔","  。這一條裡面有一些條件，例如郵件的規格，包括規定不超過2公斤的函件，對長寬高","  也有規格的限制。我想要了解的是在這些要件以外的相關需求目前有多大？如果只明定","  這兩個要件，其他規格的郵件是否適用於我們所規範的普及服務？"],["主席：請董事長說明。"],["魏董事長健宏：首先，在第五條之一所列出的範圍，是一般民眾所使用的最大量的服務","  ，因此將之定義為普及化服務比較恰當，如果超越這個範圍，也就是比較大或比較重，","  在一般消費者的使用上數量相對比較少，所以訂定這樣的範圍，對於普及化服務的保障","  是比較好的。"],["蕭委員美琴：你沒有回答我剛剛的問題，就是不在這些規格裡面的郵件，怎麼辦？"],["魏董事長健宏：我們在第五條之一第三款仍有其他經主管機關指定的文件或物品，讓主","  管機關判斷對普及化服務是否重要。"],["蕭委員美琴：我為什麼特別問這個問題？消費者在網路商城購物時，店家會告訴你不運","  送到某些特定地區，對於居住在這些特定地區的居民來講，權益就受到了剝奪和限制，","  所以我非常關心我們在講的普及服務。照理說是住在台灣的每個公民都能享有一樣的郵","  寄價格及使用郵件服務的權利，如果在規格上作了限制，是否會影響到偏遠地區的居民","  ？當然我可以理解一般民營公司都會考量成本，不願意寄送成本高的郵件或不願意到偏","  遠地區去拿包裹，但是畢竟中華郵政公司有其公共責任在，如何去確保這樣的服務是永","  續的，而不致拒絕或排除某些特定地區的民眾，尤其是偏遠地區的民眾，應該是我們關","  心的重點。"],["王次長國材：蕭委員，我來回答一下，就是這裡叫做單件，主要是郵務士攜帶時比較方","  便，例如單件不逾20公斤及長寬高在一定規格以內之包裹，如果超過實務上我們也不會","  拒絕，而是把它分割成兩件，主要是在運送的過程能較方便。另外，單件不逾2公斤的","  函件也是一樣的道理，就是過去2公斤以下就叫函件，2公斤以上就叫包裹。剛才談到單","  件，如果真的超過，避免處理上困難，實務上他們會分為兩件來處理，所以不會有不運","  送的問題，只是為了運送的方便，會分為兩件處理。"],["主席：所以，單件的部分就是不超過20公斤及長寬高合計不超過150公分之包裹，超過的","  話就分為兩件來計算。"],["陳總經理憲：主席，我補充一點，我剛才聽蕭委員在關心這一點，目前我們作了這樣的","  規定，但是原來服務的重量和體積都沒有變動，都是按照原來的規定處理，並不會因為","  修法，偏鄉地區就不送了。"],["主席：也就是說原來送到偏鄉的規定，現在還是維持，只是在修法過程中，特別提出這","  一點，以保障偏鄉地區。"],["陳總經理憲：是，因為是普及化。"],["主席：還是中華郵政要承擔的責任。","   各位委員如果沒有意見，第五條之一就通過。","   處理第六條，請問各位有沒有意見？","   行政單位要不要補充？"],["陳總經理憲：報告主席，沒有。"],["主席：第六條通過。","   處理新增第六條之一，請問各位委員有沒有意見？"],["陳委員素月：針對郵政法的修訂，剛剛司長曾報告過，就是要適度地開放專營權的部分","  ，不過還是有部分專營權的保障，就是500公克以下函件的交寄。我們看到新增的第六","  條之一，是不是很明確地是針對民營業者的規範？這是第一點。第二個，有關於本條後","  段的但書「無收件人名址之函件，得免予標示。」請問有需要再訂定這一句嗎？因為目","  前中華郵政已經不受理無收件人名址之函件寄送，是不是這樣？"],["魏董事長健宏：是，謝謝陳委員。陳委員指教的第一點，本條規定應標示足資識別之符","  號的目的，是為了讓消費者在處理相關的特殊問題時有明確的對象，主管機關對於運送","  者也容易做辨識，否則目前一律都認定是中華郵政，有時就會權責不分，所以這個規範","  也是為了協助主管機關。第二點，有關「無收件人名址之函件，得免予標示。」這部分","  現在中華郵政已經不寄送了。這個條文之所以要留著，請總經理說明。"],["陳總經理憲：報告委員，這應該分成兩部分來講：第一，有一些DM郵件也是沒有名址的","  ，這是第一個。第二個，民間如果要承接類似這樣的傳單，我們不能去禁止，所以他如","  果要做，在條文上就必須要有這樣的但書備註。是，大概不影響，我們原來這個部分是","  另外有範圍的。"],["主席：請問各位，對新增第六條之一有無異議？（無）無異議，通過。","   處理第十四條。請問各位，對第十四條有無異議？（無）無異議，通過。","   處理第十九條。請問各位，對第十九條有無異議？（無）無異議，通過。","   處理第二十九條。針對李委員所提出的意見，董事長方才已經說明了。請問各位，對","  第二十九條有無異議？（無）無異議，通過。","  第三十條刪除。","   處理第三十一條。請問各位，對第三十一條有無異議？（無）無異議，通過。","   現在處理第四十條，請說明。"],["魏董事長健宏：第四十條修正條文和現行條文最大的差異是明確提高違法的罰則，罰鍰","  上限從50萬元提升到100萬元，因為中華郵政的專營權已經限縮，如果民營業者仍侵犯","  中華郵政的專營權，對於法律的挑戰、不尊重以及中華郵政的成本負擔將會加遽，所以","  提升罰鍰金額。"],["主席：50萬元跟100萬元，這個數字的差距有何意義？加倍的意思嗎？"],["魏董事長健宏：這是一個比較明確的宣示。"],["主席：你的意思是加倍，50萬元提到100萬元有什麼感覺嗎？"],["魏董事長健宏：目前罰到50萬元都無法禁止，但似乎比例上也不適合用太大的罰則，所","  以我們建議先把罰則加倍以希冀產生一些嚇阻的效果。"],["主席：你們現在是說處新台幣10萬元以上100萬元以下？"],["魏董事長健宏：目前的罰鍰是10萬元到50萬元，但都沒有辦法禁絕。"],["鄭委員寶清：請教一下，如果照比例原則增加2倍，上限從50萬元提高到100萬元，為什","  麼不把罰鍰的下限從10萬元改為20萬元？"],["魏董事長健宏：如果把基礎提高，我們也贊成。"],["主席：對啊！按照比例原則，最高從50萬元提高到100萬元，最低從10萬元改為20萬元，","  照理講應該是這樣，好不好？"],["魏董事長健宏：是，謝謝。我們同意。"],["主席：法規會有沒有意見？"],["李執行秘書明慧：沒有。"],["主席：可以嗎？"],["魏董事長健宏：是，可以。"],["主席：其實這部分應該請法務部來說明，我不知道當時你們在內部審查的時候，法務部","  對於這部分都沒有意見嗎？"],["魏董事長健宏：是。"],["主席：照理講應該都會有意見才對。不要緊，我們這樣修正是符合比例原則的，所以把","  10萬元改為20萬元，請問各位委員有無意見？就是處以新台幣20萬元以上100萬元以下","  罰鍰，好不好？"],["魏董事長健宏：是，謝謝。"],["主席：第四十條修正通過。","  第四十六條刪除。","   協商完成。","   （協商結束）"],["主席：協商完成，作以下宣告：今天的協商結論免予宣讀，授權議事人員整理作為決議","  ，列入紀錄。","   針對今日會議作以下決議：一、討論事項審查郵政法部分條文修正草案全部審查完竣","  ，擬具審查報告，提報院會討論。二、院會討論前，無須交由黨團協商，院會討論時由","  陳委員明文補充說明。","   現在休息，星期三上午9時繼續開會。","休息（11時47分）","","","-----------------------","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     275","","立法院公報  第107卷  第97期  委員會紀錄","","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,8,217,222,223,240,241,401,406,408,409,411,412,413,414,415,417,418,420,421,422,423,425,427,428,430,431,434,438,440,443,444,445,449,454,456,457,458,459,460,462,463,464,469,472,477,478,480,481,483,484,485,486,487,488,491,492,493,496,497,498,500,501,504,505,506,507,509,510,515,516,517,518,519,520,524,525,527,529,530,531,533,535,536,538,540,541,542,543,544,545,546,547,548,550,554,555,566,567,569,570,571,572,574,575,577,580,583,585,590,591,592,593,594,599,600,601,602,605,606,608,611,612,619,621,624,625,626,629,633,635,637,639,640,641,642,643,654,655,659,679,682,689,691,694,695,700,702,703,704,709,710,713,715,716,717,718,720,721,725,727,729,730,731,740,741,745,757,760,771,777,781,782,784,787,793,794,801,802,805,806,807,808,810,813,814,815,818,819,822,823,824,827,830,831,840,844,845,849,854,856,859,862,863,866,868,869,870,872,875,876,879,880,882,887,890,895,896,897,898,899,901,902,903,904,905,908,912,916,917,918,919,920,921,922,923,924,926,927,928,929,933,935,937,938,940,941,946,947,951,952,953,954,955,956,957,958,960,963,964,965,972,974,980,981,982,983,986,988,997,999,1001,1002,1003,1005,1006,1008,1024,1025,1026,1027,1028,1029,1030,1032,1033,1034,1035,1038,1039,1046,1048,1051,1053,1054,1055,1057,1058,1061,1063,1064,1065,1069,1070,1071,1072,1073,1074,1076,1077,1079,1080,1082,1083,1084,1087,1089,1090,1091,1092,1094,1095,1097,1098,1099,1100,1101,1103,1104,1105,1109,1110,1112,1113,1118,1119,1124,1125,1126,1129,1130,1131,1132,1133,1134,1136,1138,1139,1140,1142,1143,1144,1145,1146,1147,1148,1149,1151,1152,1155,1156,1161,1162,1164,1165,1166,1168,1171,1172,1175,1176,1177,1178,1180,1181,1185,1189,1190,1192,1195,1196,1197,1199,1200,1201,1202,1207,1208,1210,1211,1212,1213,1214,1217,1218,1219,1220,1223,1224,1225,1227,1229,1231,1232,1236,1240,1241,1242,1243,1244,1245,1246,1247,1248,1249,1250,1251,1343,1485,1487,1488,1489,1490,1493,1496,1497,1498,1499,1500,1501,1502,1506,1507,1508,1509,1510,1511,1513,1515,1518,1519,1520,1521,1522,1524,1525,1526,1527,1528,1529,1530,1534,1536,1537,1538,1540,1541,1542,1544,1545,1546,1547,1556,1557,1562,1564,1568,1569,1572,1573,1579,1580,1584,1585,1587,1595,1601,1603,1606,1608,1609,1613,1614,1616,1621,1626,1630,1638,1642,1643,1644,1645,1647,1648,1649,1651,1652,1654,1655,1656,1657,1658,1659,1661,1662,1665,1666,1670],"person_count":{"主席":70,"王次長國材":94,"王司長廷俊":10,"鄭委員寶清":36,"魏董事長健宏":69,"賴副處長隨金":8,"葉委員宜津":28,"薛處長門騫":3,"王處長玲莉":1,"李委員昆澤":16,"蕭委員美琴":13,"陳委員素月":16,"林委員俊憲":25,"陳總經理憲":41,"陳委員雪生":31,"主席（陳委員素月代）":1,"陳委員明文":38,"主席（陳委員明文）":1,"李執行秘書明慧":3,"黃主任秘書輝嘉":3},"persons":["主席","王次長國材","王司長廷俊","鄭委員寶清","魏董事長健宏","賴副處長隨金","葉委員宜津","薛處長門騫","王處長玲莉","李委員昆澤","蕭委員美琴","陳委員素月","林委員俊憲","陳總經理憲","陳委員雪生","主席（陳委員素月代）","陳委員明文","主席（陳委員明文）","李執行秘書明慧","黃主任秘書輝嘉"],"title":"立法院第9屆第6會期交通委員會第6次全體委員會議紀錄","時間":"中華民國107年10月29日（星期一）9時6分至11時47分","地點":"本院紅樓201會議室","主席":"陳委員明文"}