{"blocks":[["主席（施委員義芳代）：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第9次全體委員會議議事錄","時    間：中華民國106年3月29日（星期三）上午9時至13時18分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    黃國昌    吳秉叡    余宛如    賴士葆    盧秀燕    王榮璋","            郭正亮    施義芳    陳賴素美  江永昌    羅明才    費鴻泰","         委員出席13人","列席委員：曾銘宗    廖國棟    鄭天財Sra．Kacaw  江啟臣    王育敏    王惠美  ","          黃偉哲    張麗善    邱志偉    蔣乃辛    鍾孔炤    黃昭順    周陳秀","        霞","         委員列席13人","|列席官 |財政部           |部長         |許虞哲              |","|員：   |                 |             |                    |","|       |法制處           |處長         |胡坤明              |","|       |國際財政司       |司長         |李雅晶              |","|       |賦稅署           |署長         |李慶華              |","|       |國庫署           |署長         |阮清華              |","|       |關務署           |署長         |廖超祥              |","|       |國有財產署       |署長         |曾國基              |","|       |財政資訊中心     |主任         |陳泉錫              |","|       |金融監督管理委員 |副主任委員   |鄭貞茂              |","|       |會               |             |                    |","|       |銀行局           |副局長       |莊琇媛              |","|       |證券期貨局       |副局長       |張振山              |","|       |保險局           |副局長       |張玉煇              |","|       |檢查局           |副局長       |葉淑媛              |","|       |外交部北美司     |副參事回部辦 |王翼龍              |","|       |                 |事           |                    |","|       |法務部法制司     |檢察官       |周文祥              |","","","主    席：王召集委員榮璋","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲  薦任科員  高","  珮玲","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「稅捐稽徵法增訂第五條之一及第四十六條之一條文草案」案","  。","二、審查本院委員曾銘宗等16人擬具「稅捐稽徵法增訂第五條之一及第四十六條之一條","  文草案」案。","   （經委員曾銘宗說明提案要旨，財政部許部長說明行政院提案並回應委員提案後，計","  有委員黃國昌、林德福、吳秉叡、余宛如、賴士葆、曾銘宗、王榮璋、郭正亮、施義芳","  、陳賴素美、江永昌、費鴻泰、羅明才、邱志偉等14人提出質詢，均經財政部許部長、","  金融監督管理委員會鄭副主任委員及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員盧秀燕所提書面質詢，列入紀錄，刊登公報，並請財政部以書面答復。","   三、委員質詢未及答復部分，請財政部於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   審查行政院函請審議「稅捐稽徵法增訂第五條之一及第四十六條之一條文草案」案、","  本院委員曾銘宗等16人擬具「稅捐稽徵法增訂第五條之一及第四十六條之一條文草案」","  案等2案，其內容如下：","   一、審查結果：","   (一)增訂第五條之一條文，行政院提案及委員曾銘宗等人提案，均保留，送院會處理","  。","   (二)增訂第四十六條之一條文，行政院提案及委員曾銘宗等人提案，均保留，送院會","  處理。","   二、以上2案均已審查完竣，併案擬具審查報告，提報院會討論；院會討論前，須交","  由黨團協商；院會討論時，由王召集委員榮璋補充說明。","   通過臨時提案2案：","   一、有鑑於金融監督管理委員會於106年3月14日預告修正之「銀行辦理衍生性金融商","  品業務內部作業制度及程序管理辦法」，對照香港證券及期貨事務監察委員會「持牌人","  或註冊人操守準則」之規範，仍有不足之處，爰建請金融監督管理委員會研議再修正。","","","說明：","   (一)105年12月19日要求金融監督管理委員會針對「專業法人客戶」之規定修正「銀","  行辦理衍生性金融商品業務內部作業制度及程序管理辦法」，金融監督管理委員會已於","  106年3月14日預告修正。","   (二)惟對照香港證券及期貨事務監察委員會「持牌人或註冊人操守準則」，仍有所不","  足之處：","   1.銀行在進行認識客戶程序（KYC）認定專業投資者資格時，應有明確的評分標準、","  客觀事實以及過程記錄。","   對於法人專業投資者的評估規定，在就有關產品及\/或市場對法人專業投資者進行評","  估時，應評估是否符合以下三項要件：","   (1)擁有合適的企業架構以及投資程序及監控措施（及投資決定是如何作出的，包括","  該法人是否設有專門的庫務或負責作出投資決定的其他職能）。","   (2)負責代表法人專業投資者作出投資決定的人員具備充分的投資背景及投資經驗。","","","   (3)法人專業投資者對所涉及的風險有所認知（以負責作出投資決定的人員對相關風","  險的認知為準）。","   (4)以上評估應以書面記載。該專業法人應保存在評估過程中取得的所有相關資料及","  文件的紀錄，以說明當時所採用的評估基準。","   2.每年應重新進行確認。","   專業法人應每年進行一次確認，以確保繼續符合專業投資者資格所界定的有關規定。","","","   3.專業投資者應區分等級。","   專業法人應對不同類別的產品進行獨立評估。","   (三)綜上，爰建請金融監督管理委員會參照上開規定，研議再修正「銀行辦理衍生性","  金融商品業務內部作業制度及程序管理辦法」。","                  提案人：江永昌    施義芳","                  連署人：王榮璋    陳賴素美  郭正亮","   二、鑑於我國與美國基於遵循外國帳戶稅收遵從法（FATCA）而簽署IGA時稅捐稽徵法","  第五條之一尚未通過，僅有我國單方面提供稅務資料給美國。","   IGA的內容未本於互惠原則，且修法前簽署之IGA未經法律授權，未來IGA仍需經立法","  院審議同意後始得生效。","   綜上，建請財政部會同金融監督管理委員會、外交部於稅捐稽徵法第五條之一修訂後","  ，本於互惠原則與美國洽簽稅務資訊交換協定，以達稅務資訊平等互惠目的。","                  提案人：江永昌    施義芳    陳賴素美","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、本院議事處106年3月21日函，審計部為106年度中央政府總預算決議，有關該部主管","  預算凍結案提出書面報告計4案：","  (一)新增決議第108項凍結審計部「一般行政─人事費」十分之一，檢送增加原住民族","     就業機會書面報告案。","  (二)決議第1項凍結審計部「一般行政─設備及投資─資訊軟硬體設備費」五分之一，檢","     送汰購資訊軟硬體設備編列情形報告案。","  (三)決議第4項凍結審計部「縣市地方審計─業務費」五分之一，檢送各縣市審計室監","     督地方政府財務效能及審核意見上網公開情形報告案。","  (四)決議第6項凍結審計部「一般建築及設備─其他設備─設備及投資」項下「審計機關","     資訊業務發展計畫」五分之一，檢送審計機關資訊業務發展計畫編列內容報告案。","",""],["段落：三、本院議事處106年3月27日函，行政院主計總處為106年度中央政府總預算決議，有關","  該總處預算凍結案提出書面報告計2案：","  (一)針對第2款第2項原列13億8,219萬元，扣除人員維持費7億8,777萬9千元以外之賸","     餘，凍結百分之二十，檢送書面報告案。","  (二)針對第1目「一般行政」項下人事費原列7億8,777萬9千元，凍結十分之一，檢送","     書面報告案。"],["主席：針對報告事項第二案及第三案審計部及行政院主計總處106年度解凍書面報告第6","  案，請問各位，有無異議？（無）無異議，書面報告完成，准予動支，提報院會。","   進行討論事項","       討  論  事  項"],["段落：一、彙總整理提出「中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分","  審查總報告草案」提報院會案。"],["段落：二、處理106年度中央政府總預算案有關審計部主管預算凍結請安排報告案計10案：","  (一)審計部函，為106年度中央政府總預算決議，決議第2項凍結「中央政府審計─業務","      費」五分之一，檢送該部審核意見上網公開情形報告，請安排報告案。","  (二)審計部函，為106年度中央政府總預算決議，決議第3項凍結「中央政府審計─業務","      費」項下「國外旅費」五分之一，檢送國外考察報告成果及檢討報告，請安排報告","      案。","  (三)審計部函，為106年度中央政府總預算決議，決議第5項凍結「一般建築及設備─營","      建工程」五分之一，檢送福建省金門縣及臺灣省澎湖縣審計室等新建辦公廳舍計畫","      執行情形報告，請安排報告案。","  (四)審計部函，為106年度中央政府總預算決議，決議第7項凍結第1目「一般行政」、","      第2目「中央政府審計」及第3目「縣市地方審計」項下「業務費」之「一般事務費","      」五分之一，檢送一般事務費編列情形報告，請安排報告案。","  (五)審計部函，為106年度中央政府總預算決議，凍結臺北市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送臺北市審計處推動績效審計情形專案報告，請","      安排報告案。","  (六)審計部函，為106年度中央政府總預算決議，凍結新北市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送新北市審計處審核意見上網公開情形報告，請","      安排報告案。","  (七)審計部函，為106年度中央政府總預算決議，凍結桃園市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送桃園市審計處審核意見上網公開情形報告，請","      安排報告案。","  (八)審計部函，為106年度中央政府總預算決議，凍結臺中市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送臺中市審計處審核意見上網公開情形報告，請","      安排報告案。","  (九)審計部函，為106年度中央政府總預算決議，凍結臺南市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送臺南市審計處審核意見上網公開情形報告，請","      安排報告案。","  (十)審計部函，為106年度中央政府總預算決議，凍結高雄市審計處歲出預算第2目「","      審計業務─業務費」五分之一，檢送高雄市審計處審核意見上網公開情形報告，請","      安排報告案。"],["段落：三、處理106年度中央政府總預算案有關行政院主計總處預算凍結請安排報告案計8案：","","","  (一)行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」、","      第2目「中央總預算核編及執行」、第3目「特種基金預算核編及執行」、第5目「","      綜合統計業務」及第8目「主計資訊業務」項下「國外旅費」原列79萬4千元，凍結","      五分之一，檢送專案報告，請安排報告案","  (二)行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」、","      第2目「中央總預算核編及執行」、第5目「綜合統計業務」及第8目「主計資訊業","      務」項下「其他業務租金」原列201萬6千元，凍結五分之一，檢送專案報告，請安","      排報告案。","  (三)行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」原","      列8億2,175萬6千元，扣除人事費後凍結五分之一，俟本總處就禁伐補償金預算應","      編列於行政院或編列於執行機關農委會林務局，並就原住民族綜合發展基金已編列","      禁伐補償金16.5億元研議如何撥補予原住民族綜合發展基金，檢送專案報告，請安","      排報告案。","  (四)行政院主計總處函，為106年度中央政府總預算決議，針對第4目「會計及決算業","      務」原列221萬1千元，凍結五分之一，檢送「落實預算之籌編及執行」專案報告，","      請安排報告案。","  (五)行政院主計總處函，為106年度中央政府總預算決議，針對第5目「綜合統計業務","      」項下之綠色國民所得統計原列100萬4千元，凍結五分之一，檢送專案報告，請安","      排報告案。","  (六)行政院主計總處函，為106年度中央政府總預算決議，針對第8目「主計資訊業務","      ─經費結報及薪資管理系統建置與維護」科目原列2,630萬元，凍結五分之一，檢送","      專案報告，請安排報告案。","  (七)行政院主計總處函，為106年度中央政府總預算決議，針對第9目第3節「其他設備","      」之「設備及投資」項下「系統開發費」原列7,885萬6千元，凍結1,000萬元，檢","      送專案報告，請安排報告案。","  (八)行政院主計總處函，為106年度中央政府總預算決議，針對第29款「第二預備金」","      原列74億元，凍結十分之一，檢送「審慎控管第二預備金預算之執行」專案報告，","      請安排報告案。"],["主席：討論事項共三案。先審查第一案「中華民國106年度中央政府總預算案附屬單位預","  算營業及非營業部分審查總報告草案」，再處理第二案及第三案的預算解凍案。","   現在審查「中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查","  總報告草案」。請宣讀。","   中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告草案","","","   壹、審查緣起","   貳、預算籌編原則及國營事業計畫總綱","   參、重要內容","   以上請委員自行參閱審查總報告第1頁至第12頁。","   肆、審查經過及總結果─請委員參閱審查總報告第12頁至第14頁","   本案由財政委員會與各委員會依照中華民國106年度中央政府總預算案（含附屬單位","  預算及綜計表─營業及非營業部分）審查分配表（詳表一）及審查日程（詳表二），自","  105年11月17日起分別舉行會議審查行政院所送中華民國106年度中央政府總預算案附屬","  單位預算營業及非營業部分。惟截至106年3月29日止，尚有外交及國防委員會、經濟委","  員會（非營業預算部分）、教育及文化委員會、交通委員會（營業預算部分）尚未將審","  查報告送財政委員會，致未及彙整列入本次審查總報告中，其餘各委員會已提出之審查","  報告，則由財政委員會彙總整理，於106年3月30日舉行全體委員會議討論後，完成審查","  總報告，茲將各委員會審查結果分別詳列於後，提請討論，並概要說明於下：","   一、營業部分","   中華民國106年度中央政府總預算案附屬單位預算及綜計表營業部分，原列營業總收","  入2兆5,491億8,042萬5千元，營業總支出2兆3,331億8,951萬5千元，稅後淨利2,159億","  9,091萬元。審查結果，因交通委員會負責審查之營業預算部分，迄106年3月29日尚未","  將審查報告送財政委員會，致未及列入審查總報告，爰審查結果增列營業總收入5億7,","  026萬1千元，減列營業總支出（不含所得稅費用）8億9,678萬2千元，增列稅前淨利14","  億6,704萬3千元（詳表三）。至於所得稅費用及盈虧撥補事項，俟院會審議確定後，再","  由行政院依法核算及分配。各單位有關之業務計畫、轉投資、重大建設、資金運用及資","  產負債預計等部分，應分別依本案審定數額予以調整。","   二、非營業部分","   (一)作業基金原列業務總收入1兆5,608億5,427萬2千元，業務總支出1兆5,364億3,7","  73萬2千元，本期賸餘244億1,654萬元。審查結果，因外交及國防委員會、經濟委員會","  、教育及文化委員會負責審查之非營業預算部分，迄106年3月29日尚未將審查報告送財","  政委員會，致未及列入審查總報告，爰審查結果增列業務總收入13億9,536萬5千元，減","  列業務總支出2億2,682萬4千元，增列本期賸餘16億2,218萬9千元（詳表四、五）。至","  於餘絀撥補事項，俟院會審議確定後，再由行政院依法核算及分配。各單位有關之業務","  計畫、轉投資、固定資產之建設改良擴充、國庫增撥基金額及資金運用等部分，應分別","  依本案審定數額予以調整。","   (二)債務基金原列基金來源8,105億3,365萬3千元，基金用途8,105億3,161萬4千元，","  本期賸餘203萬9千元。審查結果，均照列（詳表六）。至於業務計畫及資金運用等部分","  ，應依本案審定數額予以調整。","   (三)特別收入基金原列基金來源2,309億0,566萬8千元，基金用途2,233億4,374萬元","  ，本期賸餘75億6,192萬8千元。審查結果，因經濟委員會、教育及文化委員會負責審查","  之非營業預算部分，迄106年3月29日尚未將審查報告送財政委員會，致未及列入審查總","  報告，爰審查結果減列基金來源2,504萬9千元，減列基金用途6億1,693萬5千元，增列","  本期賸餘5億9,188萬6千元（詳表六）。至於各單位之業務計畫及資金運用等部分，應","  分別依本案審定數額予以調整。","   (四)資本計畫基金原列基金來源79億1,756萬3千元，基金用途48億3,629萬2千元，本","  期賸餘30億8,127萬1千元。因外交及國防委員會迄106年3月29日尚未提出審查報告，爰","  尚無審查結果彙列（詳表六）。","   三、信託基金部分","   中華民國106年度中央政府總預算案附屬單位預算及綜計表非營業部分─信託基金項下","  ，計有勞工退休基金（舊制）、勞工退休基金（新制）、積欠工資墊償基金、資源回收","  管理基金─信託基金部分、保險業務發展基金及公務人員退休撫卹基金等20個基金，共","  編列總收入1,358億8,437萬1千元，總支出105億8,814萬7千元，本期賸餘1,252億9,62","  2萬4千元。審查結果，因外交及國防委員會負責審查之信託基金部分，迄106年3月29日","  尚未將審查報告送財政委員會，致未及列入審查總報告，爰審查結果減列總支出35萬元","  ，增列本期賸餘35萬元（詳表七）。","   四、中華民國106年度中央政府總預算案經本院第9屆第2會期第1次臨時會第2次會議","  審議結果，其涉及附屬單位預算營業及非營業部分均暫照列，應隨同本（附屬單位預算","  ）案審議結果調整，其中歲入歲出之調整，仍應依本院審議中華民國106年度中央政府","  總預算之決議及預算法等規定辦理。","   表一至表七請委員自行參閱審查總報告第15頁至第25頁。","   伍、營業部分各委員會審查結果","   請委員自行參閱審查總報告第27頁至第237頁。","   陸、非營業部分各委員會審查結果","   請委員自行參閱審查總報告第239頁至第509頁。","   柒、信託基金部分各委員會審查結果","   請委員自行參閱審查總報告第511頁至第525頁。"],["主席：針對審查總報告草案，請問各位，有無異議？（無）無異議，通過。並作如下決","  議：一、中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報","  告照草案通過，提報院會討論；二、有關外交及國防委員會（非營業及信託基金部分）","  、經濟委員會、教育及文化委員會，以上非營業部分，交通委員會（營業部分）之審查","  報告俟該等委員會送達本委員會後，請議事人員整理，再逕行提報院會併案討論。針對","  以上決議，請問各位，有無異議？（無）無異議，通過。","   繼續處理預算解凍案。請審計部林審計長就預算解凍案專案報告，計10案，請一併報","  告。"],["林審計長慶隆：主席、各位委員。首先感謝貴委員會今天安排本部就106年度預算凍結項","  目提出專案報告，謹簡要報告如下，敬請主席及各位委員支持。","   一、凍結本部「中央政府審計工作」預算五分之一案，這是針對我們審核報告的表達","  方式及公開方式要求改善作為，另外，第六案針對新北市審計處、第七案針對桃園市審","  計處、第八案針對台中市審計處、第九案針對台南市審計處、第十案針對高雄市審計處","  的審計業務，凍結預算的理由都一樣，為節省時間，在此一併報告。","   有關中央政府及地方總決算審核報告，事實上本部審核意見是包括我們的通知、對方","  的答復及後續改善作為的完整表達，特別是這幾年來，像本人在96年接任審計長以後，","  就強化審核報告通知事項的揭露，以中央審核報告為例，95年度審核意見是234項，增","  加至104年366項，增幅達到56%。在各審計處室也都是相同情況，這幾年強化審計案件","  的事先規劃、調查，以及通知事項的追蹤，所以在審核意見的揭露都能逐年增加，內容","  也都包括通知事項和後續改善作為。","   此外，在資訊公開部分，從88年度起，中央政府和直轄市審核報告就已經在我們的全","  球資訊網公告，地方縣市部分則是98年度起開始公告。在審核報告部分，公告內容跟紙","  本一樣，都是包括審核意見的通知及後續的改善作為。本部為強化政府財務資訊透明，","  增進社會大眾對審計業務之瞭解，於審計部全球資訊網建置「重要政府審計資訊」專區","  ，就機關預算執行、審計機關陳報監察院案件、審計機關建議意見、審計機關統計資料","  及其他重要審計案件等，逐週辦理政府審計資訊發布，105年共發布56次，計480則。在","  六都部分，也幾乎是每週或每個月都有相關資訊的發布，其中包括桃園16則，最多的台","  南有41則。未來我們還是會繼續加強，所以在有關中央審計業務和直轄市審計處審計業","  務部分，還請各位委員惠予支持。","   二、凍結本部「國外旅費」五分之一案：","   (一)本部國外旅費係運用於赴國外辦理政府駐外單位財務收支抽查、國際審計業務考","  察及參加國際會議，其中赴國外財務收支抽查結果業已揭露於年度總決算審核報告。另","  出國考察及開會，亦均依規定提具出國報告及上網。","   (二)政府審計工作具專業性，國際最高審計機關組織（INTOSAI）、國際內部稽核協","  會（IIA）及先進國家審計機關審計業務發展，均為可資學習之標竿，爰赴國外考察國","  際政府審計實務作法及最新發展有其必要性。奉派出國考察人員所引進之國外政府審計","  潮流及新知、審計實務之最新發展等，已具體貢獻於審計機關創新及業務變革，對於審","  計工作之辦理及審計機關之人才養成，產生具體實益。","   三、凍結本部「一般建築及設備」項下「營建工程」經費五分之一案，凍結主要原因","  是澎湖審計室和金門審計室兩個辦公廳舍的進度落後問題，經過克服相關因素後，金門","  縣審計室因為另更換用地問題，經過重新取得新的用地，建築執照已經在106年3月22日","  ，亦即上個禮拜取得，最近會馬上辦理發包工作，應該很快就可以動工興建。澎湖縣審","  計室也在105年11月開工，到目前為止已經完成一樓樓柱灌漿作業，預計於今年第4季完","  工。","   四、凍結本部各項工作計畫「一般事務費」五分之一案，主要是發現我們106年度的","  一般事務費比105年度增加三分之一，在此跟各位報告，增加的主要原因係新增彰化縣","  、屏東縣審計室辦公廳舍耐震評估，這部分占了主要部分。另外，因為最近在相關審計","  審核報告及專案報告的篇幅及數量增加，所以增加印製經費。","   五、凍結本部台北市審計處「審計業務」預算五分之一案，最主要是針對台北市政府","  重大公共建設計畫及第二預備金的執行落實及強化辦理問題，台北市審計處對於台北市","  政府的重大公共建設歷年來都有列管及抽查，相關個別計畫執行如有嚴重落後，均函請","  各機關儘速積極辦理或派員就地查核，如查核發現有未盡職責或效能過低等情事，臺北","  市審計處亦依法陳報監察院，並促請該府計畫管考權責機關就重大計畫之考評方式及標","  準未臻周全、重大施政計畫執行情形及考評等缺失加以改善，104年度臺北市地方總決","  算審核報告除於乙篇各主管機關項下，增列「重大計畫執行部分」一節外，另於戊篇列","  有「重大公共建設計畫及採購執行情形之查核」，摘述臺北市政府所屬各機關重大公共","  建設計畫執行情形及審核意見。","   有關臺北市政府103、104年度動支第二預備金部分，該府業依規定將動支數額表送請","  臺北市議會審議，該會刻正審議中。另臺北市審計處歷年對臺北市政府動支第二預備金","  予以查核提出「第二預備金動支數多集中於少數主管機關，且部分動支事由係因籌編概","  算時未妥為規劃」、及「第二預備金預算編列及動支情形未盡周妥」等審核意見，函請","  臺北市政府檢討改善。","   六、第六案到第十案都是針對審計業務部分，剛剛已經併到第一案簡要報告。","   以上報告，敬請主席及各位委員支持，因為相關經費都是業務上所需經費，請大家惠","  予支持，解除凍結。謝謝。"],["主席：請行政院主計總處朱主計長就預算解凍案專案報告，計8案，請一併報告。"],["朱主計長澤民：主席、各位委員。今天依  大院審議106年度本總處單位預算及第二預備","  金時所作凍結部分歲出預算項目（其中本總處共7案，金額1億1,657萬元、第二預備金","  1案，金額7億4,000萬元）之決議，向  大院提出解凍專案報告，謹就凍結預算之業務","  及未來業務檢討規劃之辦理情形報告如下：","   壹、凍結項目及辦理情形","   一、本總處部分","   項目一、有鑑於國家財政應為有效率之利用，而行政院主計總處未敘明至國外考察之","  相關詳細成果，存在浪費公帑之虞。第1目「一般行政」編列8億2,175萬6千元、第2目","  「中央總預算核編及執行」編列382萬6千元、第3目「特種基金預算核編及執行」編列","  187萬元、第5目「綜合統計業務」編列2,979萬6千元及第8目「主計資訊業務」編列8,","  130萬9千元，其中所屬「國外旅費」編列79萬4千元，凍結五分之一，俟向立法院財政","  委員會提出過去會議成效報告，經同意後始得動支。","   辦理情形","   一、本總處派員出國計畫，104年度計6項，預算數91萬4,000元，決算數71萬6,114元","  ；105年度計7項，預算數與104年度相同，決算數52萬7,987元。","   二、這些計畫都是派員前往國外參加國際會議，就本總處的內部控制、內部稽核及相","  關統計普查的技術和國外交流及吸取國際間經驗，相關容內和成效請各位委員參考下列","  表格：","","","  |年度 |計畫名稱                |出國成效                               |","|104  |6項                     |                                       |","|     |一般行政                |一、透過3個月短期見習機會，實地瞭解內部|","|     |赴比利時參加歐盟執委會內|控制（含內部稽核）實務運作，引進問題樹 |","|     |部稽核服務總署「國家專家|（Question                             |","|     |專業訓練」              |Tree）方法，以財政部北區國稅局「債權人 |","|     |（1人，119天，決算數33萬|查調債務人課稅資料作業」為例製作內部稽 |","|     |4,945元）               |核案例，供各機關參採學習，以提升內部控 |","|     |                        |制監督作業之品質及效率。               |","|     |                        |二、另為提升資訊透明度及強化課責，參酌 |","|     |                        |歐盟等先進國家作法，推動將機關內部控制 |","|     |                        |聲明書納入年度施政績效報告，以強化機關 |","|     |                        |自主管理及治理效能。                   |","|     |中央總預算核編及執行    |本次會議主要係就績效基礎預算當前議題及 |","|     |赴泰國出席2015年OECD第11|目標、如何結合政策規劃與預算及公共建設 |","|     |屆亞洲資深預算官員會議  |的承諾與問題等議題，與亞洲各國財政、預 |","|     |（2人，4天，決算數7萬2,5|算部門首長、資深預算官員及專家學者進行 |","|     |38元）                  |討論並交換意見，其中：                 |","|     |                        |一、我國計畫及預算編審相關法規雖未出現 |","|     |                        |「績效基礎預算」或「企業化預算」名詞， |","|     |                        |但已參採該制度相關作法，如歲出概算額度 |","|     |                        |及中程計畫預算制度等，大致符合OECD對近 |","|     |                        |來各國預算制度改革所觀察之發展趨勢，未 |","|     |                        |來在概（預）算審議上，將再強化計畫績效 |","|     |                        |與預算連結，以提高資源運用效益。       |","|     |                        |二、我國計畫與預算結合發展與韓國成功經 |","|     |                        |驗相去不遠，且相關法規及作業已益臻完善 |","|     |                        |，未來將請各機關持續本自我管理原則，加 |","|     |                        |強計畫及預算審查，在所獲配歲出概算額度 |","|     |                        |內，妥適分配運用有限資源。             |","|     |                        |三、我國公共建設計畫規劃及發展大致朝議 |","|     |                        |題報告所建議之方向，惟面對有限財源，如 |","|     |                        |何妥適安排公共建設計畫經費、提高建設效 |","|     |                        |益等則為重要課題，未來將更為落實推動公 |","|     |                        |共建設成本效益評估，對於計畫績效不佳且 |","|     |                        |無法發揮成效者，適時予以退場。         |","|     |綜合統計業務            |一、此次計畫旨在協助參與國依聯合國最新 |","|     |赴菲律賓參加亞洲開發銀行|規範（2008SNA），更新基準年供給與使用表|","|     |「協助開發中國家更新及建|（SUTs），並編製時間數列SUTs，進而建立 |","|     |構供給與使用表初始會議」|亞洲地區國際IO表，以利整合跨國投入產出 |","|     |（2人，4天，決算數3,738 |統計，瞭解國際間附加價值貿易（TiVA）狀 |","|     |元）                    |況，作為全球價值鏈分工模式下之重要決策 |","|     |                        |參據。                                 |","|     |                        |二、參加該項計畫初始會議，除在後續計畫 |","|     |                        |內容及進度取得各國共識並建立合作架構外 |","|     |                        |，透過專家學者及與會代表之報告，亦有助 |","|     |                        |於了解SUTs於經濟政策分析上的重要性，以 |","|     |                        |及各國編製國民所得作業現況與差異。     |","|     |                        |（會議由亞銀補助機票及住宿等部分經費） |","|104  |國勢普查業務            |一、探究澳洲常住人口推計方法，精進我國 |","|     |赴澳洲研習「常住人口推計|常住人口推計研究。                     |","|     |技術」                  |二、參酌澳洲運用公務檔案及資訊工具狀況 |","|     |（1人，7天，決算數8萬7,5|，提升資料品質及增進視覺化呈現方式。   |","|     |79元）                  |三、汲取澳洲人口普查經驗，精進本國人口 |","|     |                        |及住宅普查作業方式。                   |","|     |主計資訊業務            |藉由參與國際研討會探討導入資料科學及成 |","|     |赴新加坡參加2015年巨量資|功案例，與實務知識及資料結合，有利洞見 |","|     |料與分析創新峰會        |巨量資料與分析趨勢，並輔以強化資料安全 |","|     |（1人，4天，決算數7萬1,9|技術，有助推動主計資料科學人才培育及主 |","|     |44元）                  |計數據分析與創新應用，以有效提升主計資 |","|     |                        |訊品質及業務效能。                     |","|     |主計資訊業務            |一、依據研討會所提技術及相關雲端服務應 |","|     |赴美國參加2015年雲端運算|用案例，提出主計應用服務開發規範應朝標 |","|     |國際研討會              |準化、自動化方向精進之作法，以撙節系統 |","|     |（1人，9天，決算數14萬5,|開發及維運成本，並可使各主計服務易於再 |","|     |370元）                 |整合利用，以達資訊資源共享。           |","|     |                        |二、為確保主計服務品質與雲端服務安全， |","|     |                        |提出落實定期離線與線上演練機制及資安自 |","|     |                        |動化防護機制等建議，以利本總處持續精進 |","|     |                        |主計雲端服務資訊安全管理作業。         |","|105  |7項                     |                                       |","|     |一般行政                |一、逐步採行新加坡政府大量運用資訊系統 |","|     |赴新加坡研習政府內部控制|之作法，透過系統平台整合資訊並進行分析 |","|     |（含內部稽核）機制及實務|，以發展持續性稽核與監控機制，並輔導各 |","|     |作法                    |機關配合業務流程善用資訊技術，針對關鍵 |","|     |（2人，6天，決算數12萬4,|控制重點強化自動勾稽比對及監控功能。   |","|     |796元）                 |二、已協助行政院公共工程委員會強化公共 |","|     |                        |工程標案管理系統異常資訊通報機制，結合 |","|     |                        |各機關內部稽核單位發揮監督功能，以及協 |","|     |                        |助銓敘部建置公務員兼職查核平台，以導入 |","|     |                        |持續性監控機制等，強化政府內部控制。   |","|     |中央總預算核編及執行    |本次會議主要係就加強部門財務職能、預算 |","|     |赴泰國出席2016年OECD亞洲|透明度工具及預算治理改革等議題，與亞洲 |","|     |資深預算官員會議        |各國財政、預算部門首長、資深預算官員及 |","|     |（2人，4天，決算數7萬2,2|專家學者進行討論並交換意見，其中：     |","|     |66元）                  |一、我國推行由上而下之資源總額分配作業 |","|     |                        |、中程計畫預算制度及相關考核機制已有多 |","|     |                        |年，爰各部會已具相當財政職能，可有效提 |","|     |                        |升政府資源配置效率，未來仍持續落實相關 |","|     |                        |預算制度，強化各部會年度計畫及預算審核 |","|     |                        |功能，以妥適安排有限資源。             |","|105  |                        |二、歷年中央政府總預算及各機關單位預算 |","|     |                        |均已依政府資訊公開法規定辦理，並以多種 |","|     |                        |檔案格式上載於本總處及各機關之官方網站 |","|     |                        |，且依開放知識基金會公布2015年開放資料 |","|     |                        |指標評比結果，我國政府預算透明度由2014 |","|     |                        |年排名第22，2015年躍升至第1，未來將持續|","|     |                        |衡酌國際發展趨勢，賡續充實資訊揭露內容 |","|     |                        |及發布時效。                           |","|     |                        |三、我國目前推動之中程計畫預算制度，與O|","|     |                        |ECD國家著重以計畫為編製預算基礎、重視績|","|     |                        |效與成果，以及推行多年期預算制度之趨勢 |","|     |                        |大致相符，未來仍將配合國內財政收支情形 |","|     |                        |並參考各國預算改革發展趨勢，持續精進預 |","|     |                        |算制度，健全國家財政。                 |","|     |綜合統計業務            |一、此次會議係前一年「協助開發中國家更 |","|     |赴泰國參加亞洲開發銀行「|新及建構供給與使用表初始會議」之後續研 |","|     |協助開發中國家更新及編製|習會議，目的除了解各國編製情形外，會議 |","|     |供給與使用表研習會」    |中亦進行技術審核，針對各國資料結構進行 |","|     |（2人，5天，決算數2萬8,4|跨國比較，同時為利下階段編製時間數列， |","|     |29元）                  |除邀請OECD分享其彙編各國資料之成果外， |","|     |                        |亦邀請美國經濟分析局（BEA），針對美國SU|","|     |                        |T編製及應用進行說明。                  |","|     |                        |二、亞銀預定於106年第1季公布基準年編製 |","|     |                        |報告撰擬架構，再綜整各國編製報告後，於 |","|     |                        |第3季發布基準年SUTs編製結果；下一階段工|","|     |                        |作重點為編製時間數列SUTs，預計107年第1 |","|     |                        |季前完成。                             |","|     |                        |（會議由亞銀補助機票及住宿等部分經費） |","|     |綜合統計業務            |一、聯合國自1965年起推動編算購買力平價 |","|     |赴菲律賓參加亞洲開發銀行|（Purchasing Power Parity, PPP）國際比 |","|     |「2015-2016年回合購買力 |較計畫（International Comparison       |","|     |平價第3次區域訓練及技術 |Program, ICP），透過各國實地查價，建構 |","|     |檢核會議」              |相同購買力之各國貨幣兌換標準，作為折算 |","|     |（2人，7天，決算數2萬8,1|各國GDP的依據，俾更真實衡量各國相對經濟|","|     |58元）                  |發展情況。迄今已完成8個全球回合，全球近|","|     |                        |200個經濟體參與，我國係自第7（2005年） |","|     |                        |全球回合獲邀，歷經2009年亞太回合及第8（|","|     |                        |2011年）回合，目前刻正參與2015-2016亞太|","|     |                        |回合與第9（2017年）全球回合；ICP亞太地 |","|     |                        |區的協調機構為亞洲開發銀行。           |","|     |                        |二、鑑於參與國國情文化、統計技術、資料 |","|     |                        |提報等互異，為使跨國間編算技術得以整合 |","|     |                        |一致，PPP涉及跨國物價連結與整合，實有必|","|     |                        |要召開國際會議面對面溝通討論，我國自200|","|     |                        |3年參與以來，計出席34次會議、派赴69人次|","|     |                        |。本項出國計畫除係參與ICP工作所必須外，|","|     |                        |參訓結果對提升我國物價統計技術亦有相當 |","|     |                        |助益，統計結果有助於提高我國統計能見度 |","|     |                        |。                                     |","|     |                        |（會議由亞銀補助機票及住宿等部分經費） |","|105  |國勢普查業務            |一、精進受僱員工薪資調查抽樣設計，提升 |","|     |赴澳洲研習「勞動統計之調|資料確度。                             |","|     |查制度、抽樣方法及生產力|二、參酌澳洲生產力統計編製方法，精進我 |","|     |統計之編製方法、發展趨勢|國生產力統計編製方式。                 |","|     |」                      |三、探究澳洲大數據於勞動統計之運用情形 |","|     |（1人，7天，決算數7萬9,5|，作為提升我國勞動統計精進之參考。     |","|     |75元）                  |                                       |","|     |主計資訊業務            |透過參與國際研討會探討之數據管理技術， |","|     |參加美國2016年全球數據科|吸收數據科學領域頂尖專家之實務經驗，研 |","|     |學研討會                |提設置資料銀行建議，提供主計資料深化服 |","|     |（1人，6天，決算數10萬1,|務，促進政府機關間主計資料管理整合及加 |","|     |443元）                 |值運用，優化主計資訊服務品質。         |","|     |主計資訊業務            |透過大型國際電腦展所展示之前瞻性創新主 |","|     |參加德國漢諾威電腦展    |題、新興應用及產業脈動，吸取各國在資通 |","|     |（1人，5天，決算數9萬3,3|訊服務、管理、安全等相關議題之經驗與最 |","|     |20元）                  |佳實務，有助於提升主計資訊系統之品質、 |","|     |                        |服務與應用效能、流程改善、安全防護等。 |","","   項目二、有鑑於國家財政應為有效率之利用，而行政院主計總處卻於其他業務租金中","  影印機租金較前1年度增加，且未敘明其緣由。第1目「一般行政」、第2目「中央總預","  算核編及執行」、第5目「綜合統計業務」及第8目「主計資訊業務」，其中「其他業務","  租金」加總原列201萬6千元，凍結五分之一，俟向立法院財政委員會提出影印機租用及","  使用現況暨租金增加之說明，經同意後始得動支。","   辦理情形","   一、本總處現有影印機係依臺灣銀行股份有限公司採購部代理各機關、學校辦理租賃","  影印機採購共同供應契約條款，向共同供應契約立約商洽租，出租廠商除提供影印設備","  外，亦負責該設備之維護及供應耗材等。","   二、基於業務使用數量、辦公室區位等因素，本總處租用影印機分別配置行政院辦公","  區9台、廣博大樓13台、主計人員訓練中心2台及中部辦公園區5台。另因該租用影印機","  除影印功能外，亦具備連線列印、掃瞄及傳真等附加功能，爰已減少本總處部分相關事","  務機具汰換之需求。","   三、上述影印機租用共同供應契約每月計價方式，105年間由原先按影印量乘算計費","  單價之計價方式，更改為影印機基本月租費再加計按影印量計算影印費之方式，雖計費","  單價略有調降，惟本總處增加之基本月租費數額高於影印數量或計費單價變動減少之數","  額，致所需經費增加。","   四、為減少影印數量以撙節支出，本總處已將節約用紙情形列為各單位控管項目，未","  來影印機租用採購亦將視實際使用情形檢討調整所需影印機規格或減少租用數量。","   項目三、凍結第2項第1目「一般行政」扣除人事費後五分之一，俟行政院主計總處就","  禁伐補償金預算應編列於行政院或編列於執行機關農委會林務局，並就原住民族綜合發","  展基金（以下簡稱原民基金）已編列禁伐補償金16.5億元研議如何撥補予原民基金，提","  出專案報告並經立法院財政委員會同意後，始得動支。","   辦理情形","   一、原住民族委員會（以下簡稱原民會）禁伐補償預算編列情形：","   (一)為鼓勵原住民於集水區保護林帶範圍內禁止伐木，原民會104年度依保留地森林","  保育計畫實施要點，每公頃發給禁伐補償2萬元，由原民會公務預算編列2億元。為落實","  政府照顧原住民族政策，105年度起擴大補償範圍，每公頃2萬元，年需經費14億元，由","  原民會公務預算與原民基金分別編列8億元及6億元。","   (二)嗣104年12月18日制定公布「原住民保留地禁伐補償及造林回饋條例」（以下簡","  稱禁伐補償條例），自106年度起調高為每公頃3萬元，106年度所需經費21億元，循例","  由原民會公務預算及原民基金各半負擔，均編列10.5億元。","   二、依禁伐補償條例第3條規定，禁伐補償事宜，由行政院編列預算。茲以條例所稱","  行政院，係指廣義範圍之行政院，故該筆預算不一定要在院本部編列，實務上案例如離","  島建設條例規定，行政院應編列補助離島醫療等相關預算，即由業務主管機關衛生福利","  部編列預算辦理。又為避免其他身分造林者要求援引比照，衝擊政府財政，目前禁伐補","  償係依禁伐補償條例辦理，其適用範圍與申請人資格僅限經劃定為禁伐區域之原住民保","  留地及原住民，爰所需經費由原民會及原民基金編列，尚符政府照顧原住民族政策意旨","  及相關法規。","   三、另考量原民基金截至105年12月底基金餘額117.8億元，每年收入8億餘元，支出","  6億餘元，基金財務狀況相對良好，由該基金編列預算支應禁伐補償經費，尚不致影響","  基金財務，至未來該基金如確有財務不敷情形，將再予協處。","   項目四、主計總處106年度預算案「會計及決算業務」編列221萬1千元，係為促使各","  機關會計事務之處理，以掌握各機關預算執行情況。惟依據審計部「104年度中央政府","  總決算審核報告」，中央政府104年度歲出資本門預算執行率83.15%，更有12個機關歲","  出資本門預算執行率未達八成。爰凍結「會計及決算業務」預算五分之一，待主計總處","  向立法院財政委員會提出「落實預算之籌編及執行」專案報告後，始得動支。","   辦理情形","   一、104年度中央政府總決算歲出賸餘數為389億元，較103年度之626億元，減少237","  億元，且較98年度高峰之948億元，大幅減少559億元，降幅近6成；若以占預算數比率","  觀之，亦由98年度賸餘率之5.2%，降至104年度之2.0%，減少3.2個百分點，爰近年中央","  政府歲出賸餘情形已有所改善。","|近5年中央政府總決算歲出賸餘情形表                                     |","|單位：億元；%                                                         |","",""," 年度 |98 |99 |100 |101 |102 |103 |104 | |賸餘數（億元） |948 |605 |540 |562"," |517 |626 |389 | |註占預算數比率（%） |5.2 |3.5 |3  |2.9  |2.7  |3.3  |2  |","|註：表列賸餘數係審定決算數。","","","  二、本總處業於105年4月27日函請中央各部會辦理之「中央各主管機關編製106年度概","  算應行注意辦理事項」增訂相關規定，請各機關於編製未來年度預算時，應檢討減列歷","  年預算賸餘數偏高之項目，俾騰出額度容納新興政事所需，未來年度亦將賡續辦理。","   三、另本總處於審查各機關106年度概算時，業將其以前年度經費賸餘情形納入考量","  ，並據以核減部分項目之經費，未來本總處審查各機關概算時，亦持續將預算賸餘情形","  納入概算審核原則，作為核列機關下年度預算額度之重要參據，俾利資源有效配置。","   四、在各機關預算執行方面，採取相關強化作為如下：","   (一)行政院於105年6月15日分行各主管機關「加強105年度總預算及特別預算執行措","  施及注意事項」及「加強105年度附屬單位預算購建固定資產計畫執行措施及注意事項","  」等規定，請各機關定期就工作計畫實際執行進度作切實之內部檢討，提報機關首長主","  持之業務會議等，以加速各項計畫預算執行。","   (二)另行政院公共工程委員會成立跨部會公共建設督導小組，按月召開督導會報，協","  調解決困難，加速公共建設計畫執行；國發會於年度終了辦理各機關績效（含資本門預","  算執行情形等）評核作業，並由各部會依據評核結果辦理獎懲作業，以提升政府整體施","  政效能。","   項目五、行政院主計總處106年度預算案於「綜合統計業務」項下之綠色國民所得統","  計，預算100萬4千元予以凍結五分之一，俟行政院主計總處向立法院財政委員會提出改","  善計畫後，始得動支。","   辦理情形","   一、本總處目前編製之綠色國民所得帳完整架構，業依聯合國2012年最新公布之環境","  與經濟帳規範（SEEA","  2012）建構而成，此規範並為各國所遵循辦理。現依前項規範編製之帳表，包括環境污","  染之空氣、水及固體廢棄物等3類、自然資源之水、礦產與土石資源等2類，以及環境交","  易之環境保護支出、對政府的環境支付及使用自然資源的許可證等3類。","   二、至目前尚未編製環境污染之土壤與地下水污染、自然資源之土壤、林木、土地、","  水生及其他生物資源，以及環境交易之自然資源管理活動支出、產品與服務部門統計、","  環境補貼與類似移轉等類，主要係因業管機關無完整資料，已請相關機關評估建置。另","  近期配合第四次全國森林資源調查結果公布，並將積極與業管機關研究林木資源帳編製","  之可行性。","   三、為提升綠色國民所得帳編製報告應用價值，除依國際規範檢討研修帳表內涵，並","  自105年版起以帳表規劃架構為核心，增編91項環境與經濟帳指標，未來將持續充實，","  藉以觀察環境負荷、環境品質及自然資源使用情形，以及社會與政府對於環境保護之相","  關作為，提供各界參用。另為促進國際交流，106年規劃將我國編製內容譯為英文報告","  ，並於本總處網站公布，提供各國參用，以提升我國國際能見度。","   項目六、行政院主計總處106年度預算案「主計資訊業務─經費結報及薪資管理系統建","  置與維護」計畫，主要係配合行政院第五階段電子化政府計畫之目的，針對機關經費結","  報作業規劃建置相關資訊系統，自106至109年度分4年辦理，106年度編列第1年經費2,","  630萬元。惟目前各機關有的已開發相關系統，為避免重複建置造成資源浪費，爰凍結","  「主計資訊業務─經費結報及薪資管理系統建置與維護」科目預算五分之一，待行政院","  主計總處向立法院財政委員會提出專案報告後，始得動支。","   辦理情形","   一、現行多數機關仍以紙本或文書檔案之支出憑證黏存單或相關表單進行經費結報，","  本總處考量外部原始憑證數位化程度於近年來逐步成熟（如財政部電子發票整合服務平","  台、各機關內部行政系統），爰依據「第五階段電子化政府計畫─數位政府（106年至1","  09年）」，配合行政院電子化政府之政策，規劃發展整合性經費結報系統，以達成政府","  節能減紙目標，優化行政效率。","   二、為瞭解中央機關經費結報作業現況與資訊需求，本總處已辦理需求調查，調查結","  果顯示407個填表機關中，計有284個機關（約70%）尚未建置經費結報系統，有156個機","  關有意願導入本總處所開發之經費結報系統。","   三、考量資訊科技演進衍生新增需求（如：外部憑證電子化、電子簽章機制等），為","  避免日後重複開發或改版，規劃於106年完成經費結報系統基礎功能建置，107年導入試","  辦機關進行系統驗證，並於108年至109年逐步推廣至尚無經費結報系統或有意願導入經","  費結報系統之中央公務機關共同使用，達到資源共享效益。","   項目七、有鑑於國家財政應為有效率之利用，而行政院主計總處設備及投資費用內系","  統開發費去年已編列高額之增修費用，今年度不但持續編列，亦有金額更高之情事，其","  必要性與效益性有待斟酌。「其他設備」之「設備及投資」編列8,764萬3千元，其中「","  系統開發費」編列7,885萬6千元，凍結1,000萬元，俟向立法院財政委員會提出必要性","  說明報告暨改進可能報告，經同意後始得動支。","   辦理情形","   本總處掌理歲計、會計、統計業務，因應資訊發展，持續精進各項主計資訊作業，編","  列系統開發費主要係為辦理下列各項業務：","   一、辦理中央與地方公務機關、營業及非營業特種基金之歲計、會計、決算系統功能","  增修改版等經費1,480萬5千元，較上年度增加458萬2千元。本項經費主要係因應資訊發","  展趨勢、作業基金導入企業會計準則及政府會計制度革新、各機關所提實務需要及精進","  建議，辦理系統開發與增修作業，推展各級地方政府（直轄市、縣市或鄉鎮市）歲計會","  計資訊作業，並促進政府歲計會計共通性資訊系統跨機關服務及整合介接，增進歲計會","  計資料加值應用。","   二、統計普查資訊業務相關系統開發與功能擴充及普查資料加值運用等經費2,376萬","  9千元，較上年度增加423萬4千元。本項經費主要係為順應104年農林漁牧業普查、105","  年工業及服務業普查業務、精進普查各項作業效能、擴展統計資料流通應用、完備統計","  普查資訊整合環境，及統整優化現有物價調查系統，並為增進地方政府公務統計資訊及","  主計業務決策品質與效能，建構主計大數據平台。","   三、提升行政事務相關資訊系統功能等經費458萬4千元，較上年度減少229萬6千元。","  本項經費主要係為辦理本總處內部行政資訊系統功能增修，包含公文及檔案管理系統、","  主計人事相關系統及主計知識管理系統等，以提升行政作業效率。","   四、強化主計資訊集中維運平台運算所需軟硬體資源及備援措施、更新網路架構、建","  置IPv6通訊環境、強化資訊安全防護軟硬體及精進主計服務網站暨行動化應用服務等經","  費3,080萬元，較上年度減少1,644萬8千元。本項經費主要係因應行政院「政府機關（","  構）資通安全責任等級分級作業規定」，本總處為完成A級機關應辦事項，強化平台資","  源及資安防護設備，並配合行政院「網際網路通訊協定升級推動方案（IPv6）」之推動","  期程，於106年更新網路架構，導入IPv6作業環境，以符合政府網路作業環境要求，並","  完備資訊作業安全。","   二、第二預備金部分","   項目一、106年度中央政府總預算案編列第二預備金74億元，惟第二預備金現已非因","  應政事臨時需要或因增加業務量之備用性質，或備而不用之經費性質，反而淪為年度經","  常支出。且部分機關連年以同一事由動支第二預備金，顯示相關計畫年度預算未能妥適","  或足額編列。爰凍結該項預算十分之一，待向立法院財政委員會提出「審慎控管第二預","  備金預算之執行」專案報告後，始得動支。","   辦理情形","   一、總預算從籌編迄  大院審議通過正式執行，前後需時1年以上，為因應年度進行","  中環境變遷、國內外情勢發展需要及賦予預算執行彈性，爰依預算法規定於中央政府總","  預算中編列第二預備金，其數額視財政情況決定之，近年來每年編列74至80億元間不等","  。依預算法第70條規定，各機關遇有計畫費用修訂致經費不敷、計畫業務量增加致增加","  經費、政事臨時需要增加計畫及經費等情形，得經行政院核准動支第二預備金，事後由","  行政院編具動支數額表，送請  大院審議。","   二、本總處歷來對第二預備金申請動支案件，均依上開規定動支條件嚴格審核，近5","  年度（101至105年度）核准動支數占預算數平均約90.3%，惟占各機關申請動支數平均","  僅46.4%，顯見本總處對第二預備金之動支實屬嚴謹。以105年度為例，第二預備金的動","  支大部分用於處理颱風來襲造成的損失。","   三、至部分機關以相同事由連年動支第二預備金，主要係受整體客觀環境等不能預見","  或無法避免之不可抗力因素影響，本總處除請各機關衡酌執行能力，核實檢討經費需求","  ，並於符合預算執行規定下，優先檢討由年度預算相關經費或動支第一預備金支應外，","  亦責請其於未來年度核實編列預算辦理。","   四、106年度第二預備金編列74億元，截至目前（3月23日）為止已核准動0.15億元，","  尚可申請數73.85億元，動支數係國家發展委員會檔案管理局為辦理政治檔案清查、徵","  集與整理計畫所需經費不敷數。鑒於第二預備金尚須支應未來數月臨時政事之需，且經","  參酌以往年度實際執行情形，其預算確有必要性及迫切性。","   貳、預算凍結之影響","   有關  大院對106年度本總處及第二預備金預算所作凍結預算之決議，經本總處檢討","  後，部分事項或已完成改進，或正積極處理中。鑒於上述凍結之預算，均屬年度推動業","  務之必要經費，倘未能儘速解凍，對於本總處中央政府總預算、決算之審核彙編、工業","  及服務業普查與其他統計調查資訊之編布及推動主計業務資訊化等工作之執行，以及各","  機關因應業務量增加與政事臨時需要等第二預備金案件之動支，將因之有所窒礙，爰懇","  請同意解除凍結，俾利本總處年度施政目標能有效達成，至各凍結項目之執行，本總處","  亦將積極有效處理。","   參、結語","   以上報告本總處106年度單位預算及第二預備金應提出報告後始得動支項目之辦理情","  形，敬請  各委員賜予指教，惠予支持，俾利本總處依各項施政計畫及業務內容順利執","  行。謝謝！"],["主席：現在開始進行詢答，每位委員發言時間8分鐘，得延長2分鐘。上午10時截止發言","  登記。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。國發會公布2月景氣燈號，連續呈現綠燈","  ，但是綜合判斷分數卻比1月份減少1分，連8個月綠燈，卻沒有亮起代表景氣轉熱的黃","  紅燈，請問主計長，你認為短期內有可能亮起轉熱的黃紅燈嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。對於目前經濟的發展及成長情況，我們是審慎樂觀。","",""],["林委員德福：那你認為轉熱的可能性會是落在第幾季？因為現在都還是綠燈，而且上個","  月跟現在比還減了1分。"],["朱主計長澤民：根據我們各項指標顯示，我們的出口、進口以及投資的情況都還好，可","  是目前的消費情況是稍微降了一些，所以我們在國內內需上，還是有努力的必要。"],["林委員德福：元大寶華今天發布今年的經濟成長率預測，表示今年可以達到2.1%，主計","  長的看法呢？"],["朱主計長澤民：我們2月份的預測是1.92%，對元大寶華的預測，我們尊重，但是我們也","  希望能寄託在將來所謂的各項公共支出的投入，讓成長率可以超過1.92%。"],["林委員德福：經濟成長率要達到2.1%，主計長有沒有信心？"],["朱主計長澤民：我們審慎樂觀，也會往這個目標努力，因為國發會發布的潛在經濟成長","  率是2%到2.5%之間，那是我們當為努力的目標。"],["林委員德福：你認為我們的景氣可能轉熱會落在第幾季？第3季或第4季？因為現在都還","  是綠燈啊！"],["朱主計長澤民：一般來講，我們出口的旺季是在第3季及第4季剛開始時，希望在那個時","  候會有好的表現。"],["林委員德福：你認為應該在第3季或第4季才會轉為黃紅燈？有沒有這樣的信心？"],["朱主計長澤民：我們對於未來經濟發展都有信心，至於什麼時候會落在哪個區間，那要","  看國際情勢，像歐洲、美國及大陸的經濟發展，都是我們必須考量的因素。"],["林委員德福：央行理監事會認為台灣亟需建構彈性而且安全的勞動市場，請問，央行理","  監事會是不是對一例一休的制度有意見？"],["朱主計長澤民：央行理監事會我也有參加……"],["林委員德福：對啊！你是監事主席。"],["朱主計長澤民：在央行的會議中，並沒有討論一例一休，他們主要是討論……"],["林委員德福：那你認為這是總裁的個人意見嗎？"],["朱主計長澤民：是不是總裁個人意見，我不了解，不過我尊重總裁的發言。"],["林委員德福：因為你是監事主席，開會時你應該在現場，所以應該了解當時情況。"],["朱主計長澤民：因為現場總裁並沒有提一例一休的問題，而且跟委員報告，我監事會主","  席是只管財務，不能夠對政策過分發言。"],["林委員德福：那你對總裁的一例一休看法，你的看法如何？"],["朱主計長澤民：總裁的一例一休看法我是看報紙才知道，他是說要保持某種彈性。"],["林委員德福：對啊！就是「亟需建構」的說法，是不是有可能解讀為一例一休的制度並","  不具有彈性且安全的勞動環境？是不是？"],["朱主計長澤民：我也是看報紙才知道，但是我們在會中並沒有討論一例一休。"],["林委員德福：主計長，央行理監事會認為政府打算限制勞動市場的彈性來提高勞工福祉","  的美意，其實在現在整個制度實施後是適得其反，請問，你認為一例一休是不是會造成","  僵化的工資政策？"],["朱主計長澤民：跟委員報告，我剛才已經重複說明過了，央行在理監事會並沒有討論一","  例一休，至於彭總裁是不是有發表那樣的言論，我也不曉得，我只是看報紙才知道有提","  到一例一休要保持某種彈性的說法，我是認為一例一休在某方面來講，讓員工休息兩天","  是必要的，這是現在社會必要的措施。"],["林委員德福：萬一台灣也發生央行所舉的新加坡失敗的案例，主計長認為有沒有可能？","",""],["朱主計長澤民：我對新加坡的狀況沒有研究，還請委員開示。"],["林委員德福：主計長，你有時候真的是答非所問，我真正的問題核心點，你並沒有回答","  。我再請教你，目前國人平均國民所得是多少？"],["朱主計長澤民：大概是22,000多美元。"],["林委員德福：在亞洲四小龍中，台灣的平均國民所得占第幾位？"],["朱主計長澤民：就匯率計算來看，我們是居末，可是……"],["林委員德福：最後一位？"],["朱主計長澤民：對！可是用購買力平價來看的話，我們比韓國還高。"],["林委員德福：在推動前瞻基礎建設計畫之後，台灣的名次會不會往前跑？"],["朱主計長澤民：也許不要那麼注重所謂的名次，而是注重前瞻基礎建設的目標，那個目","  標能夠達成，也許……"],["林委員德福：8年的特別預算要花8,824億，預估增加國內生產毛額GDP近兆元，並帶動民","  間1.7兆的投資，請問這個計畫預計可以增加多少工作機會？"],["朱主計長澤民：根據國發會估計，大概是增加4萬到5萬個工作機會。"],["林委員德福：增加那麼多的工作機會，你認為是不是可以增加我們的國民所得？"],["朱主計長澤民：在理論上應該是會，但是我們要看它的執行進度，如果進度順利的話，","  對我們的就業機會跟經濟成長率是一定有幫助的。"],["林委員德福：你認為可以提升多少？"],["朱主計長澤民：根據初步估計，大概會增加實質國民所得近兆元，然後名目國民所得也","  會增加1兆元以上，不過這個……"],["林委員德福：國民所得？"],["朱主計長澤民：不是，是GDP，我跟委員報告，我們這個真的是保守的估計，我們並沒有","  把民間會誘發出來的……"],["林委員德福：投資那麼多經費，也帶動民間投資，增加4萬多個工作機會，你認為會對我","  們的國民所得提升多少？你們沒有這樣的評估嗎？"],["朱主計長澤民：我們預估的是所謂的GDP，大概會增加1兆多元，不過那是保守的估計。","",""],["林委員德福：主計長，我問你問題，你不要轉到旁邊去。在消費及投資持續低迷下，主","  計總處預測今年超額儲蓄會提升到2.55兆元，達到歷年最高，請問為什麼投資持續低迷","  ？在超額儲蓄升高的狀況下，你認為要如何引導資金進入民間投資？"],["朱主計長澤民：報告委員，我們的前瞻基礎建設就是要讓部分超額儲蓄引到投資領域去","  ，促使民間的投資增加，這樣超額儲蓄也就會減少。"],["林委員德福：現階段大家不敢消費，都把錢存在銀行，這是很嚴重的問題，對不對？"],["朱主計長澤民：所以要把投資環境做好，讓企業願意投資。"],["林委員德福：你認為政府目前所推動的前瞻性基礎建設可以帶動景氣嗎？對此，馬凱曾","  發表文章表示意見，我想主計長可以看看。"],["朱主計長澤民：我有看，他說會浪費資源，形成蚊子館。雖然我和他是好朋友，但我以","  為如果不做，更是浪費資源、閒置資源。"],["林委員德福：我認為前瞻基礎建設計畫一定要有相關配套，也就是要有經濟效益與評估","  ……"],["朱主計長澤民：有，我們會做。"],["林委員德福：但你們只是把地方所提報的計畫提上來，連做都沒做……"],["朱主計長澤民：沒有。"],["林委員德福：其實有的重大建設還需要做環評，但這些你們都沒做就直接推行了，實在","  很草率！"],["朱主計長澤民：地方所提出的計畫只有城鄉建設這部分，但也經過我們審議，其他都是","  中央所規劃的。"],["林委員德福：央行理監事會認為美國政策變化、英國脫歐談判、貿易保護主義抬頭及歐","  盟政經局勢恐怕影響全球景氣，請問這幾項因素中，哪一項對台灣有直接影響？"],["朱主計長澤民：美國的影響比較大。"],["林委員德福：美國川普政策執行有著不確定性，加上英國脫歐對歐元國家產生連鎖效應","  ，可能影響全球景氣，請問你認為台灣今年會不會因此下修經濟成長率？"],["朱主計長澤民：根據國際研究機構對經濟預測顯示，去年全球經濟成長為2.5%，今年是","  2.9%，而明年會比今年更好，所以未來全球經濟展望是比較樂觀的。"],["林委員德福：所以主計長很有信心？"],["朱主計長澤民：對。"],["林委員德福：縱使有上述不確定因素，主計長依舊認為對國際景氣沒有影響？"],["朱主計長澤民：我們會審慎因應。"],["林委員德福：好，謝謝。"],["朱主計長澤民：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。上會期本席提出臨時提案，經財政委員","  會通過，要求主計總處依20等分位公布薪資，但你們說只能公布10等分位，並於3月29","  日公布。在此，我必須先肯定主計總處說到做到。主計長，依照你們所公布的2016年1","  0等分位每人每月薪資來看，總薪資部分，大概有50%以下的人領4萬元以下的薪水；以","  經常性薪資而言，有70%以下的人領4萬元以下薪水，這是第一個清楚特徵，是一般所公","  布的平均數完全看不到的圖像，因為目前一般平均的每月薪資所得大概是五萬一千多元","  。第二，不知主計長是否發現，每攀升一個十分位數，差距就會越來越大？譬如第九分","  位數與第八分位數差距將近台幣兩萬元，第八至第七降為9,200元，第七至第六降為5,","  900元，第六至第五降為4,600元，所反應出來的現象是什麼？也就是有相當多比例的人","  集中在低薪這部分！就整體分布來說，與越高薪的差距也是越大，譬如以2009年至201","  6年第一十分位數與第九分位數的差距就是越來越大，不知主計長是否發現？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的，也很佩服委員的細心。但我必須說明，兩者之","  所以有如此差距的最主要原因在於年終獎金。"],["黃委員國昌：主要差在年終獎金？"],["朱主計長澤民：對。"],["黃委員國昌：但就算以經常性薪資來看，仍與我剛剛所講的一樣。在經常性薪資中，第","  九分位數是六萬一千元，第八為四萬八千元，兩者相差多少？一萬三千元！再往下是四","  萬一千元，只差了幾千元，差距越來越小。所以整體而言，不管是實質性薪資還是經常","  性薪資，其結論都一樣的。我為何要拜託主計總處公布這些資訊？我的目的是想讓政府","  在擬訂政策的時候，不要只著眼於拉高平均薪資，因為若只拉高平均薪資，可能只有高","  端這邊的薪資越來越高，所以我們應該讓整體薪資都能上升，畢竟有百分之五十，甚至","  百分之六十的人薪資不僅偏低，且成長非常非常慢，我認為這才是政府施政時所必須要","  努力與著重的方向。至於剛剛主計長講的年終獎金占比，我上次曾把英國的data調出來","  給主計長看，就是希望主計長未來能將實質性薪資與經常性薪資兩者間的差距公布清楚","  ，譬如加班費、bonus等各種獎金比例各占多少。幾天前主計總處公布今年1月平均每月","  薪資高達九萬三千元，大概是歷年來1月份最高的，以致很多人跳出來懸賞，到底誰1月","  領到九萬三千元？當然，我認為當中有很大部分是年終獎金。請問主計長，就5萬3,46","  5元所增加的部分來說，大概有多少是年終獎金？"],["朱主計長澤民：目前我沒有資料可以給委員，但事後可以提供……"],["黃委員國昌：無須事後給我個人。像我剛剛所秀出來的數據，我認為不僅僅要給立法院","  的委員，也應該給全國國民，甚至只要有心研究這件事者都應該有資訊。上次主計長承","  諾會公布比較細緻性的資料，可否請主計長告訴我公布時間？"],["朱主計長澤民：我們今天公布了薪情平台，只要輸入就可以知道自己的薪水情況、與他","  人的比較情況等。至於委員所提有關獎金、紅利等細目，則必須用大數據分析，因為即","  使是財稅資料，也是一堆加在一起，統統叫薪資，並未細分。"],["黃委員國昌：我還是想請主計長回答一下，上次答應我的事何時可以做到？"],["朱主計長澤民：加班費有，但獎金、紅利並未細分。"],["黃委員國昌：未來做統計時，可否做得更細緻一點？我上次就給你看過英國所做的統計","  資料。"],["朱主計長澤民：下個月應該可以發布年終獎金的統計情況。"],["黃委員國昌：加班費何時可以發布？"],["朱主計長澤民：現在已經在做統計調查，現在就有了。"],["黃委員國昌：依據你們的統計調查，加班費所占的百分比是多少？已經做出來了嗎？"],["朱主計長澤民：應該有，可是我手上現在沒有。"],["黃委員國昌：沒關係，會後我再向主計總處同仁請教。","   接下來我想把問題延伸到前瞻基礎建設計畫上。前一位委員已經就經濟情勢與發展做","  了預測，在此，我想提醒主計長的是，每一次只要有新政府上台，總希望透過特別預算","  來刺激短期經濟，從而帶動經濟發展，這點可以從過去幾次經驗尋得相同軌跡。以馬政","  府時期為例，四年花了5,000億元預算，但實際上是否有達到效果，我想事後都可以檢","  證的。我現在並非在批評前朝政府，畢竟這樣做已經沒有意義了，可是我們要以過去所","  發生的事為鑑，並以智慧來思考未來，而非每次都採用相同策略，不斷落入錯誤的循環","  當中。為何？因為我們的國債在2008年是3兆7,782億元，到了2016年已經到達5兆5,37","  2億元，過程中每年的預算赤字都會扮演相當重要的角色。這張圖是過去九年國庫的舉","  債情況，其中，2009年與2010年的舉債數額都非常高，將近五千億元，卻未違反公共債","  務法規定，請問主計長知道為何嗎？"],["朱主計長澤民：我不知有無違背，但公共債務法所規定的中央舉債上限是40.6%……"],["黃委員國昌：沒有，還有每年啊！"],["朱主計長澤民：每年15%。"],["黃委員國昌：對，每年15%。以紅色部分的2,485億元及2,515億元來說，均未列入公共債","  務法所規定債限範圍，不在15%計算基準內。為什麼我會這麼說？因為這是特別預算！","  2014年時有位學者曾說，當初規定特別預算目的是為了使預算有彈性，只是過多彈性反","  而使預算產生大洞。這讓我很佩服，請問主計長知道是哪位嗎？"],["朱主計長澤民：不曉得是不是我？"],["黃委員國昌：對，就是主計長您本人！2014年時主計長出席立法院由預算審查制度崩壞","  論預算審查問題時，大家就在檢討所謂四年5,000億元實際上所發生的效益，及其對於","  財政紀律崩壞所造成的負面效果。當時主計長講了這段話，讓我看了心有戚戚焉，非常","  佩服你能在正確時期講出正確的話。我現在提起這段往事，並非故意削主計長，只是希","  望在面對前瞻基礎建設特別預算時，主計長能本著當初從整個國家財政紀律與實際效益","  角度，幫大家把事情做好，畢竟過去特別預算所發生的種種狀況，我相信主計長已經看","  了很多。過去的經驗累積下來的是：產業沒有真正升級、經濟沒有大幅成長、薪資沒有","  實質增加，只留下不斷增加的國債與後代子孫的負擔！正因如此，在看到前瞻基礎建設","  計畫時，我希望主計長能幫幫行政部門，好客觀評估效益，同時遵守財政紀律，並嚴格","  監督執行、確實追蹤，最後還要覈實獎懲，如此才能從過去所犯的錯誤中學到教訓，未","  來也不再出現相同狀況。我與主計長分享這些觀點，也希望主計長能在崗位上把工作做","  好。"],["朱主計長澤民：有關15%的舉債限制，事實上是有彈性的，而且八年的平均絕對不會超過","  15%，也會努力控制個別年度不超過15%。"],["黃委員國昌：謝謝主計長。"],["朱主計長澤民：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。請問今年GDP預測為何？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們目前的估計是成長1.92%。"],["賴委員士葆：所以今年比去年好？"],["朱主計長澤民：是的。"],["賴委員士葆：明年呢？更好？"],["朱主計長澤民：明年我們樂觀期待。"],["賴委員士葆：景氣訊號燈呢？"],["朱主計長澤民：景氣訊號燈由國發會發布，目前也認為往正面發展。"],["賴委員士葆：主計總處常常在做統計，所以我想請問，台灣中產階級收入究竟為何？"],["朱主計長澤民：依照中位數來看，目前每個月四萬元。"],["賴委員士葆：四萬元算中產階級？"],["朱主計長澤民：四萬元薪水。"],["賴委員士葆：四萬元的中產階級在台北很難生活。"],["朱主計長澤民：如果以一個家庭平均1.5人計算，大概是六萬元。"],["賴委員士葆：主計長已經過了中間打拼的年代，不知道年輕人打拼有多辛苦。韓國多少","  ？韓國的中產階級是15萬元。"],["朱主計長澤民：但韓國的生活費用滿高的，所以只多我們40%。"],["賴委員士葆：來看一下我們素來覺得不怎麼樣的中國大陸，他們用順口溜形容何謂中產","  階級，有房有車有工作，年收入人民幣100萬元。"],["朱主計長澤民：但相對於台灣，大陸的所得分配是很不平均的。"],["賴委員士葆：其實現在臺灣的國民所得已經輸給大陸的二線城市！至於一線城市，譬如","  北京、上海、深圳的大學畢業生起薪我們早輸了，現在是連二線城市也輸了！香港的中","  產階級是26萬多，比較起來，臺灣曾號稱是亞洲四小龍的龍頭，現在已經到尾巴去了！","  面對這種情況，以主計長的角度與高度來看，怎麼做才能讓低薪惡夢早點離開？畢竟你","  在這方面的研究也很多。"],["朱主計長澤民：以主計總處目前的統計來說，我認為有一點是需要改進的，因為在調查","  過程中，我發現低薪群中有一部分是屬於part","  time，也就是部分工時工人，所以要如何排除這部分……"],["賴委員士葆：主計長說要改變薪資政策，改變當前的低薪惡夢，於是就在數字裡動手腳","  嗎？"],["朱主計長澤民：沒有這回事，只是讓統計更精確罷了。"],["賴委員士葆：就是這樣，你們把不利的部分拿掉了，把part time這部分拿掉就好了。"],["朱主計長澤民：並不是如此……"],["賴委員士葆：真厲害，還修改數字！"],["朱主計長澤民：不會，我們不會修改數字。主計總處的公務員不會抱持這種心態，他們","  自有職業道德，且努力工作。"],["賴委員士葆：我知道，但主計長有啊！你不是說把part","  time拿掉？把不利的部分拿掉就有了，這樣數字就漂亮了。"],["朱主計長澤民：不會，我們的公務人員都是公正的，都是有職業道德的。"],["賴委員士葆：怎麼會有這種想法？主計長，不能這樣啦！馬前總統昨天說，其實年輕人","  的薪資停滯有一部分原因在於服貿未能通過，你認為呢？"],["朱主計長澤民：若服貿通過，難道就能讓臺灣的薪資提高嗎？我覺得這是比較過分的引","  申。"],["賴委員士葆：現在大家都想解決薪資問題，都在找因素，找到一個解決一個，也就能幫","  助到一個。中國大陸是如此大的經濟體，若能從中獲利當然是好的，有什麼不好呢？根","  據研究發現，有兩個原因很重要，其中一個是電商。為何需要中國大陸這市場？因為人","  多啊！阿里巴巴怎麼出來的？人多啊！他們有十幾億的人口，而臺灣人少啊！"],["朱主計長澤民：這點我同意，我們也沒說不和大陸往來。"],["賴委員士葆：可是兩者連不起來，紅利就賺不到，道理就是這麼簡單！另外一塊是金融","  的東西，我們今天不談，我是說政府要想辦法解決薪資問題，就是在有機會把餅做大時","  儘量做大，任何一塊餅都要，而那一塊是餅，這兩天Apple","  Pay才上路，大家都知道，電子支付越來越普及，市場這麼大，人口紅利在那裡，服貿","  就可以解決這個問題，至少電商可以落地，他講的就是這個，雖然他講得不夠具體，但","  是我聽起來就是這樣，不要從政治角度來看這件事情。"],["朱主計長澤民：我們沒有從政治角度。"],["賴委員士葆：持平來講，任何地方可以造餅，讓大家收入提高，都是政府該做的事，你","  同意吧？"],["朱主計長澤民：對。"],["賴委員士葆：所以政府還是要去努力，看要怎麼去突破兩岸的僵局。"],["朱主計長澤民：我們在努力，相關單位在努力。"],["賴委員士葆：讓臺灣的年輕人也可以賺到大陸的人口紅利。","   我們來看一下前瞻計畫，這是道地的肉桶計畫，今天有一個你我都很熟悉的教授馬凱","  寫了一篇文章，他每次寫文章都讓我看了覺得寫到我的心坎處，我看了很難過，他說這","  麼多的軌道工程，是層層轉包層層A，我們納稅人的錢就這樣被A走了，他講得太好了，","  前瞻基礎建設計畫預算8,800億元就是道地的肉桶計畫。"],["朱主計長澤民：肉桶計畫不是這種定義。"],["賴委員士葆：一樣的意思，反正裡面是錢坑，不然很簡單，我們不要講肉桶，就講綁樁","  ，一樣的意思。","   還有廢核四，現在覺得封存還不夠，一定要廢掉，廢掉就要花3,000億元，而舉債上","  限剩一兆二，減掉這3,000億元剛剛好，蔡政府8年全部把舉債空間用完了，下一任政府","  不管誰做……"],["朱主計長澤民：這是因為我們朝非核家園的目標前進，否則將來核廢料的處理費用會比","  3,000億元還高。"],["賴委員士葆：國發會說舉債1元GDP增加0.7，而我們的GDP大概有17兆元，所以債務額度","  可以增加一千多億元，所以剛剛好從這裡把餅做大，你同意這種講法嗎？"],["朱主計長澤民：舉債1元GDP增加0.7，這個數目字我不曉得是不是有誤解……"],["賴委員士葆：這是國發會提出來的。"],["朱主計長澤民：我們的統計是說，如果……"],["賴委員士葆：你同意嗎？"],["朱主計長澤民：公共支出增加1元，我們的GDP大概會增加1.11元。"],["賴委員士葆：更多？"],["朱主計長澤民：沒有，不是更增加，是說只增加0.11元，我不曉得是淨增加還是毛增加","  ，如果是淨增加，那是太高了。"],["賴委員士葆：差不多啦！不管是你的講法，或者是更樂觀的講法，或者是國發會的講法","  ，如果是這樣子的話，我們拚命來舉債啊！因為舉債也不會超過債務上限啊！對不對？","  如果這種講法可以成立，那就拚命來舉債吧！8,000億元太少，變成8兆元吧！"],["朱主計長澤民：適當舉債是可以的，只要舉債的效益大於舉債的成本，是可以的。"],["賴委員士葆：你這樣講，就是沒有財政紀律，大家都很清楚，舉債能夠借到錢，每天來","  借，不要還的最好，大家當然花得很高興，今天銀行借我錢，都不要利息，也不用還，","  我當然每天借，問題在於花的是子孫的錢，我們都非常清楚。我再提醒，民國84年民進","  黨黨團提出釋憲案，針對舉債特別預算不算在債務裡，他們還特別提出釋憲案，後來大","  法官不受理，那時候的民進黨是多麼重視財政紀律，現在執政之後拚命灑銀子，你去讀","  一讀馬凱今天的文章，真的會讓人看了掉眼淚啊！"],["朱主計長澤民：報告委員，那篇我有讀過，但是我不一定同意他的看法。"],["賴委員士葆：真的會讓人掉眼淚啊！就是這樣層層綁樁，是不是？我可以大膽地說，城","  鄉計畫就是道地的分贓，分給城鄉。"],["朱主計長澤民：跟委員報告，城鄉建設是徵選的計畫，必須要提出……"],["賴委員士葆：請審計長也來回答好了。審計長，大家不斷質疑前瞻計畫2張紙要了1兆元","  之後，計畫內容是什麼，部長也講不出來，記者會開了，第一場講不清楚，第二場也講","  不清楚，第三場林全變成林教授，講了兩個半小時，勉強講了清楚，但是什麼計畫都不","  清楚，只知道各縣市來提報，要分就大家分，所以這是道地的綁樁、肉桶，沒有錯。審","  計長，你怎麼去監督這個錢怎麼花？這是子孫的錢！"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。本部的職責主要是監督預算執行，照預算法規定，要","  編列這種重大建設預算，依照預算法第三十四條，必須要有一些成本效益和一些替代方","  案的評估，將來行政院把前瞻計畫送到大院來，大院應該可以嚴格來審核內容……"],["賴委員士葆：你的官方講法我聽不懂，我請你回去讀一讀今天馬凱的文章，政府一直講","  軌道建設有多麼了不起，他覺得軌道建設就是道道地地的分贓，一包、一包分下去，A","  出去，你好好去查，他講的讓人看了難過。","   最後你可以看一看，我們一年花18億元在研習會的費用，請問，審計長要不要去查？","  過去已經曝光的案子有防檢局利用研習會的名義去騎馬、活魚三吃等等，一年花18億元","  ，審計長要如何去查這些東西？"],["林審計長慶隆：跟委員報告，在開會的時候到風景區有一些浪費的情況，事實上部裡面","  早年有做一個專案調查，這個專案調查的結果也讓行政院發了一個公文，說開會的時候","  必須儘量利用公家機關既有的辦公廳舍，如果要到外面開會，應該照出差旅費的標準，","  我們會加強這方面的監督。"],["賴委員士葆：好好來盯這些事吧！"],["林審計長慶隆：好。謝謝。"],["主席：請盧委員秀燕發言。"],["盧委員秀燕：主席、各位列席官員、各位同仁。今天主計總處的網站從9點開始建置一個","  新的平台，叫做薪情平台，是薪水情況的平台，一般民眾可以點進去看自己的薪水在整","  個國家中算是怎麼樣，如果輸入28,000元，顯示出來的位階是在百分之二十以下，連中","  位數都不到，它的功能是什麼？就這樣子而已？輸入薪水數目以後就知道自己的薪水在","  國人之中排行是怎麼樣，主計長，如果一個民眾賺不到3萬元，其實40%的民眾都賺不到","  3萬元，他把自己的薪資數目輸入，看見自己的位階在不到20%的地方，你覺得他心情會","  好嗎？你們做這個的目的是什麼？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，如果我是那個民眾，我會因為有百分之","  七十幾的人比我好，我會更努力去進修。"],["盧委員秀燕：你說看了以後不會越看越心酸，會更加激勵他努力，是不是？"],["朱主計長澤民：對。"],["盧委員秀燕：我想請問一下，你的薪水是多少？我想輸入看看。"],["朱主計長澤民：我也不曉得，不過我的薪水是190,700元。"],["盧委員秀燕：我的意思是說，你做這個平台的目的，是讓位階高的人心情會很好，位階","  低的人不會越來越心酸，會受到激勵而奮發向上，這是你們設置的目的嗎？"],["朱主計長澤民：一般來講，國外都會公布時薪的分布情形，讓大家參考，看看自己可以","  往哪個行業發展，那個平台裡不只是這樣子，它會講說哪個行業……"],["盧委員秀燕：不過不好意思，我要講一下……"],["朱主計長澤民：會選擇就業的一個情況，讓他有更多的資訊，去選擇要到哪一個行業就","  業。"],["盧委員秀燕：我了解，那是勞動部的工作，不關你的事。我在說你的主計總處花了80萬","  元做這個薪情平台，目的是要激勵低薪的人更加奮發向上，這是不是你的目的？"],["朱主計長澤民：不是，我是要提供資訊，讓民眾選擇往哪個行業去就業，知道哪個行業","  薪水比較高。"],["盧委員秀燕：是，所以如果顯示出來薪資太低，就是叫民眾趕快換工作，是這樣子嗎？","  那麼就換老闆要哭哭了，因為員工都跑光光了。"],["朱主計長澤民：沒有，只是提供一個資訊。"],["盧委員秀燕：不過沒關係，我是要告訴你，你今天這樣的說法，我覺得你是87分，我要","  加上「分」，才不會被告，我覺得一般民眾可能會這樣覺得。你知道為什麼嗎？第一個","  ，這個平台沒有建設性的幫助，可能會讓很多人心情不好，down到谷底。第二個，主計","  長，你沒有FB嘛！對不對？你有沒有FB？"],["朱主計長澤民：沒有。"],["盧委員秀燕：你會用FB嗎？"],["朱主計長澤民：不會。"],["盧委員秀燕：建置這個薪資平台，花了80萬元，對不對？"],["朱主計長澤民：83萬元。"],["盧委員秀燕：如果用FB來做的話，不要錢，而且還可以表達心情，你知道嗎？"],["朱主計長澤民：跟委員報告，設計的話，是外面的設計圖案會比較生動。"],["盧委員秀燕：哪有？我就說你不會用FB嘛！在薪情平台輸入28,000，我要表現我心情很","  差，還沒有地方可以點選，只能顯示我的薪水位階是多少，但是如果借用FB的平台，第","  一個，一毛錢都不要，第二個，你知道主計總處這個平台的點閱率是多少嗎？這是一個","  蚊子網站，蚊子平台，但是如果借用FB的話，第一個，設置平台都不用錢，第二個，F","  B有很多功能，第三個，FB點閱率很高，連結率很高。你自己是主計總處的主計長，管","  控國家預算，每個政府都去做一大堆無聊的網站，然後每個網站點閱率都沒有破百，像","  這個平台，點閱率沒有破百，還花了80萬元，你覺得值得嗎？你為什麼不用FB的平台下","  去做，或用其他的平台呢？"],["朱主計長澤民：跟委員報告一下，我們初步使用的話，可以檢討它的績效，如果好的話","  ，我們會繼續努力，如果不好的話，我們會考量，至於技術面……"],["盧委員秀燕：你們裡面如果有人懂FB的話，就教教主計長怎麼樣可以不花錢來建置平台","  ，又可以提高點閱量，又可以達到效果，又可以比你們設計的活潑很多。如果你們建置","  的平台不好的話，等於80萬元都丟到水裡。審計長，你現在是不是就站起來要糾正他？","  不是嗎？亂花預算，做了一大堆，你們審計部不是應該去糾正嗎？很多部會亂設置各種","  網站，不要小看80萬元，如果100個部會、單位或司處都花80萬元，就是8,000萬元了。","",""],["朱主計長澤民：這個方式是讓大家更了解，更容易上手，像我這種不懂FB的人也可以用","  。"],["盧委員秀燕：你會去用FB，還是無聊到另外去用這個網站？我覺得你好像不太懂網路科","  技，一般民眾會用他們最常用的網路平台，所以網路平台要衝流量，你懂這個意思嗎？","  民眾不會用罕見的平台……"],["朱主計長澤民：委員的建議我們會去考量。"],["盧委員秀燕：我覺得你不太懂網路科技，我跟你講的你可能不太懂，所以我剛才在講，","  你們設計的這個網站是87分，不能再高了，你聽懂我的意思嗎？「87分」這個詞你可能","  都聽不懂。"],["朱主計長澤民：我們不是白痴啦！"],["盧委員秀燕：這一點你大概有從報紙上看到。","   接下來我要向你請教，你們在編預算時不要小看80萬元，小到80萬元，大到8,800億","  元的前瞻計畫，你剛才提到106年度我們的GDP預測是1.92，如果我們4年要花8,800億元","  ，平均1年花2,200億元，請問，可以帶動多少GDP？如果今年要花2,200億元，不要說2","  ,200億元，就說花1,000億元好了，可能第一期還花不到這麼多錢，可能會擠到後面去","  ，對不對？這樣子的話，會增加多少GDP？你預估今年GDP會成長多少？會不會破2？要","  告訴國人這個數字，不然人家會說你們的錢都丟到水裡去了。"],["朱主計長澤民：送到大院的那個法案是寫8,900億元，我們原來的估計是8,825億元，差","  75億元，除以8年的話，一年大概只有1,000億元，沒有兩千多億元，如果是說8,900億","  元的話，我們的GDP在8年之間合起來大概會增加1兆元。"],["盧委員秀燕：可以帶動多少GDP？"],["朱主計長澤民：GDP的成長率大概每年平均成長0.1%。"],["盧委員秀燕：0.1%？"],["朱主計長澤民：對。"],["盧委員秀燕：那就破2了，變成2.02啦！"],["朱主計長澤民：那個並沒有馬上會發生，我們等5月份的時候新的國民所得相關估計結果","  會出來，那時我們再來考量。"],["盧委員秀燕：所以每年會增加0.1%？"],["朱主計長澤民：平均。"],["盧委員秀燕：平均每年會增加0.1%？"],["朱主計長澤民：對。"],["盧委員秀燕：今年剩下9個月，你覺得可以破2嗎？有沒有機會？"],["朱主計長澤民：那就希望大院早點通過，讓它能夠落實，也許就會有機會。"],["盧委員秀燕：如果今年可以增加GDP的話，可以抵消一例一休帶來的衝擊嗎？一般認為一","  例一休對於國內的經濟成長率是有衝擊的，前瞻計畫可以達到抵消衝擊的效果嗎？"],["朱主計長澤民：如果一例一休會造成加班費增加，民眾的所得會更多……"],["盧委員秀燕：大家要是沒有加班呢？你有沒有看民調？"],["朱主計長澤民：也許消費會增加，不見得對GDP會有負面作用。"],["盧委員秀燕：推一例一休的目的不是為勞工嗎？結果你說大家會不會加班對勞工沒影響","  ，對消費有影響。"],["朱主計長澤民：我們有估計……"],["盧委員秀燕：結果一例一休政策的目標是什麼？不是為了勞工？"],["朱主計長澤民：如果按照一例一休的規定來做，企業的薪資成本會增加一些，勞動的薪","  資收入會增加。"],["盧委員秀燕：你的講法跟外界所做的民調完全不一樣，不過因為我時間有限，以後再請","  教你這方面的問題。","   另外，最近臺幣升值，我們國家有一些外匯的支出，包括軍備支出，臺幣升值可以讓","  我們的預算節省多少？你們有沒有去算過？"],["朱主計長澤民：目前臺幣升值期間在整個年度中只有3個月，未來臺幣的走向還不清楚，","  如果臺幣升值會使得採購支出減少的話，按照規定，多出來的部分是要繳庫的。"],["盧委員秀燕：是，我了解，但是我是要問可以減少多少，現在很多公司的財報都公布了","  ，有的公司有匯損，有的行業是做進口生意的，就會因為臺幣升值而受惠，所以每個行","  業不一樣，可是以我們國家來講，我們會有一些外匯的支出，而本會是預算財政委員會","  ，你應該要告訴我們匯率對我們國家的預算造成什麼影響，你同不同意？"],["朱主計長澤民：我不曉得當初跟國外訂約的時候是用美金的價格還是用臺幣的價格……"],["盧委員秀燕：對呀！這些資料都在政府裡，你們主計總處要去掌控啊！國防部跟你要這","  麼多錢，當初訂約時匯率是多少？預算支出可以節省多少？還有匯率漲跌情形，你要掌","  握啊！不可以錢發下去以後還搞不清楚狀況。"],["朱主計長澤民：對，我要掌握，可是我必須說明一下，最後對政府的財政來講，都不會","  有損失，如果超過的話……"],["盧委員秀燕：哪有？我跟你講，國防部本身跟人家訂的契約匯率定多少就差很多，就像","  最近很多中小企業當初跟人家簽約的時候匯率訂多少、造成匯損多少，所以你當然不能","  讓國防部去亂訂，我問的是非常專業的問題，一般民眾聽不懂，但是你應該聽得懂。"],["朱主計長澤民：我的意思是，新臺幣升值的話，也許會減少，它就必須繳庫……"],["盧委員秀燕：所以我的意思是，國防部把匯率訂多少，有沒有會你們主計總處？"],["朱主計長澤民：它就必須繳庫，我們每年在編預算的時候會有一個比率，像今年（106年","  度）是用1比32.45的比率去編預算。"],["盧委員秀燕：對。主計長，你聽得懂我的意思嗎？就是你們在國防部派有主計人員，對","  於國外的契約、軍備的契約、武器的採購契約本身的匯率，或是軍備支出的匯率，你們","  主計總處要確實掌握，譬如訂的合不合理、有沒有按照國家的標準等等，這個很重要。","",""],["朱主計長澤民：對。"],["盧委員秀燕：像很多遠期外匯的控制是訂在什麼時機點上、怎麼去預測，都需要專門技","  術，所以你們要特別加強。你說會，可是我希望你們透過數字送到財委會來，包括今年","  國防部訂的匯率是多少、本身產生的預算損差是多少，應該要送財委會。"],["朱主計長澤民：我們年底會考量統計那個數字。"],["盧委員秀燕：你現在經常性就要做。沒關係，我可以讓你年底送來，但是經常性的事情","  還是要做，我只是再提醒你。"],["朱主計長澤民：好，謝謝。"],["主席（王委員榮璋）：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。剛才黃國昌委員引述主計長在執政之前","  的一段話，由此可以看出你是很有良心的學者，我希望你等一下也可以秉持良心講一點","  真話。我知道主計長跟院長是很熟的朋友，偶爾還爬爬山，希望有一些話可以及早告訴","  他。","   我現在想要了解主計總處在行政院體系裡面的決策地位。舉例來說，比如主計總處在","  今年2月做了失業率的調查，並於3月20日公布，那個時候發現失業率微幅上升，達到3","  .85%，主計總處的解釋是因為過年期間有些人轉職，我可以接受。當時就有人問：一例","  一休的衝擊如何？主計總處表示還沒有做，對不對？所以你們這個月應該就會陸續做有","  關一例一休對失業率的衝擊，對不對？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們目前有統計不同的……"],["郭委員正亮：你們的失業率統計是每個月做的？"],["朱主計長澤民：對。失業的情況有很多種原因，所以是不是一例一休影響的，那個因果","  關係很難認定……"],["郭委員正亮：我知道，主計長，我這樣說好了，論普查的專業度，主計總處應該是行政","  院裡面最高的吧？你可不可以這樣自誇，說你們的普查、統計的水平應該是最好的？應","  該是吧？"],["朱主計長澤民：我當然對自己的同仁有信心。"],["郭委員正亮：很有自信嘛！其實我也對你們很有信心。"],["朱主計長澤民：謝謝。"],["郭委員正亮：目前勞動部的立場是，一例一休要等輔導期全部結束之後才要做總評估，","  可是在4月中旬，你們會陸續做普查，可能會發現一些跡象，你們會即時反映，讓行政","  院知道嗎？"],["朱主計長澤民：會。跟委員報告一下，一例一休開始實施以後對物價的影響，我們都有","  定期向院裡報告。"],["郭委員正亮：請問主計長，如果你認為你們做出的失業率調查等等數據，顯示情況相當","  嚴重，你會不會在行政院院會努力發言來改變勞動部的政策？"],["朱主計長澤民：我會適當表達影響度，但是政策不是……"],["郭委員正亮：那個不是你的權力，我知道，可是行政院是合議制，有關一例一休對失業","  衝擊的普查資料，恐怕到時候只有主計總處能掌握最第一手的資料，連勞動部都不一定","  有這種資料，你們要不要掌握積極發言的權利？"],["朱主計長澤民：我必須說明一下，委員要我用良心，我就用良心講話。我有交代我的同","  仁，這個問題問卷要特別注意，因為如果以一例一休為名去做問卷，廠商一定會回答影","  響很大，所以我們要設法透過技術顯示結果出來，然後找出中間是不是有一例一休的關","  係。因為我們如果去問廠商是不是一例一休的關係，他一定說會有影響，那樣會產生b","  ias。"],["郭委員正亮：主計長，我知道，我以前在政治系，我們也做過普查。"],["朱主計長澤民：請指教。"],["郭委員正亮：我們當然知道要稍微讓受訪者不要有警覺心。我的意思是，你們這個普查","  結果應該在4月22日左右就會出來，對不對？"],["朱主計長澤民：那個普查是去年的農礦業普查，今年才要做工商業普查而已。"],["郭委員正亮：你們不是每個月做嗎？"],["朱主計長澤民：普查是……"],["郭委員正亮：那我不要用「普查」這個名詞，我想了解失業率的調查結果。"],["朱主計長澤民：如果是失業率的調查，我們每個月……"],["郭委員正亮：每個月都做嘛？"],["朱主計長澤民：對。"],["郭委員正亮：那一定會去探尋原因，對不對？"],["朱主計長澤民：對。"],["郭委員正亮：主計長，我剛才提到我要問主計總處在行政院院會的決策地位，我為什麼","  會這樣問？因為我發現很多部會都很怕你們，我舉個例子……"],["朱主計長澤民：不會啦！他們都跟我很好。"],["郭委員正亮：我舉例給你聽。我昨天到司法及法制委員會質詢，議程為審查毒品危害防","  制條例的修正案，有幾位委員建議對於自願尋求治療的吸毒患者，政府應該提供免費治","  療，所以我們就提出這項修法案，法務部長的回答是要聽取主計總處的意見，因為他們","  沒有錢。所以只要任何牽涉新開支的項目，你們主計總處好像有絕對的發言權，是不是","  這樣？"],["朱主計長澤民：沒有，不是「聽取」，我們會表示意見，但是我們在表示意見之前，他","  們的計畫先要經過核准，計畫通過以後，我們主計總處……"],["郭委員正亮：主計長，你講的是行政院推動的計畫，我現在是在講立委推動的修法牽涉","  到新的支出，結果各部會首長都用主計總處來當擋箭牌，這樣你聽懂了嗎？"],["朱主計長澤民：不是，他應該努力，不能夠把我當擋箭牌，這樣我要跟邱部長抗議……"],["郭委員正亮：他就這樣回應嘛！比如我們去問別的部會，首長就說：這個牽涉到新的開","  支，所以我不能回答你，我要回去問主計總處主計長的意見。這樣一來，你就變成擋箭","  牌啦！"],["朱主計長澤民：他要有好的計畫被接受，我們就會……"],["郭委員正亮：我們立法院立委提的修法就被擋住了嘛！你懂不懂我的意思？"],["朱主計長澤民：不過根據財劃法的規定，有新的支出項目要找新的財源來支應。"],["郭委員正亮：你這樣講，如果立委又要提出一個很好的修法，牽涉到新的支出，我們怎","  麼去找你呢？我們在各部會質詢，又碰不到你，我怎麼知道你支不支持我的新支出呢？","",""],["朱主計長澤民：我隨時在辦公室等待委員召見。"],["郭委員正亮：主計長，等一下去司法及法制委員會逐條審查的時候，我就跟他們說主計","  長答應了，好不好？"],["朱主計長澤民：不能夠這樣子……"],["郭委員正亮：你看，你又不答應了！如果牽涉到新的支出項目，我們立委要怎麼提修法","  案呢？好像新的支出項目只能夠在你們行政院院會統一討論完，主計總處同意了，然後","  行政院才送到立法院來，是這樣嗎？"],["朱主計長澤民：我跟委員報告，如果新的支出項目金額很大的話，一定要找財源，像長","  照……"],["郭委員正亮：我跟你講，那個免費提供吸毒患者治療的項目一年不會超過10億元。"],["朱主計長澤民：10億元對我來講是很大的數字。"],["郭委員正亮：你這樣講，我們立委就不能提這種案，是不是這個意思呢？如果行政院對","  於一些改革的項目始終不推，立委認為有必要推，可是推的結果必然牽涉到新的支出項","  目，立委在立法院都不能夠提出這樣的法案嗎？是這個意思嗎？"],["朱主計長澤民：立委也可以提出財源應該是怎麼樣，也可以在既有的計畫裡面移緩濟急","  。"],["郭委員正亮：財源就是希望法務部來列支，或者成立新的基金來募集，可是他的回答卻","  是要請主計總處的主計長大人同意啊！"],["朱主計長澤民：不會，我會跟他好好協商。"],["郭委員正亮：因為這不是只有法務部這個項目。"],["朱主計長澤民：對，我同意。"],["郭委員正亮：另外，有個問題讓你澄清一下，前瞻基礎建設所用的8年8,800億元沒有牽","  涉到舉債，他可能是用你們的大數據分析平台所擠出來的預算。"],["朱主計長澤民：不是，我們法定原則上是採用舉債的方式。"],["郭委員正亮：你們沒有要對外否認……"],["朱主計長澤民：因為他的舉債比例沒有增加……"],["郭委員正亮：所以等於是把別的舉債項目支出挪到這邊，是不是這樣？"],["朱主計長澤民：因為GDP的增加，舉債比例也會……"],["郭委員正亮：因為外面有謠言，所以請你現在鄭重澄清，因為一些反對年金改革的人就","  直接講，這個錢就是因為年金省下來的。"],["朱主計長澤民：這是沒有的事。"],["郭委員正亮：不是這樣，對嗎？"],["朱主計長澤民：舉債比例會降低，是因為GDP會增加。"],["郭委員正亮：所以這並不是預期年金改革後，年金支出會減少，所剩下來的錢，不是這","  樣嗎？"],["朱主計長澤民：因為外面的謠言很多，謝謝委員提醒，我們會去……"],["郭委員正亮：很好，非常好，我也相信應該不是這樣。另外，關於前瞻基礎建設，我們","  希望未來行政院主計總處或國發會能夠設置即時支出的公開資訊網站，例如現在預算執","  行到多少？發包情形多少？建設進度又是多少？這個做得到嗎？"],["朱主計長澤民：我們的預算都是在貴院通過以後，每個月都會追蹤進度。"],["郭委員正亮：請你彙整一下，因為有亮點建置，你可以把前瞻基礎建設列為亮點。"],["朱主計長澤民：我們絕對會統籌……"],["郭委員正亮：請把前瞻基礎建設列為公開資料項目，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。主計長，我本來不太想問你預算的事，","  但剛剛聽你講了之後，我有些疑問，某種程度上也是不同意你的講法，想要就教一下。","  我們106年正在執行的總預算全部額度是多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。大概是……"],["費委員鴻泰：不要用大概，去年預算不是你編的嗎？"],["朱主計長澤民：一兆九千七百多億元，經過大院通過的。"],["費委員鴻泰：一兆九千七百多億元是總支出，收入面裡的各種收入有多少？"],["朱主計長澤民：稅課收入占大宗。"],["費委員鴻泰：包括央行給你們一千八百億元整個加起來有多少？"],["朱主計長澤民：大約為一兆八千多億元。"],["費委員鴻泰：舉債的部分是多少？你怎麼老是用大概來表示，主計總處那麼不精準，動","  不動就用大概，請幕僚趕快告訴主計長。"],["朱主計長澤民：是1,321億元再加上債務的還本，所以舉債的總額是2,069億元。"],["費委員鴻泰：總共兩千多億元，8年8,800億元的特別預算平均一年是1,100億元，你剛才","  說林全院長表示未來不再舉債，是否是說107年以後的總預算統統沒有舉債的可能？"],["朱主計長澤民：我不曉得林院長有說不舉債，我想說外界……"],["費委員鴻泰：這是剛才你說的，不是嗎？"],["朱主計長澤民：沒有，我說那個舉債的比例……"],["費委員鴻泰：郭委員剛剛問你時，你說以後不會增加舉債的額度，現在平均下來每年的","  總預算都舉債兩千多億元，加上特別預算平均一年一千億元，變成共三千多億元，以後","  換到總預算時，舉債的額度要自動先砍掉1,100億元，這樣與往年才是一樣的，我再請","  教你，因為我看你好像還沒有把他搞清楚，我在立法院今年是第四屆，我曾經看過陳水","  扁前總統和馬英九前總統編的特別預算，都是5年5,000億元，那為什麼編5年，不編8年","  呢？可否請教一下您的看法。"],["朱主計長澤民：我不曉得以前為什麼編5年，但是我們編8年……"],["費委員鴻泰：編8年有的是特別預算，通常是在你的任內把他執行完畢，確定下一屆總統","  會是蔡英文總統嗎？特別預算編列8年8,000億元，擺明了下一屆總統就要承擔這樣的債","  務，第二個，就算他當8年，也是從明年才開始執行，下下屆的總統一定不是他，我覺","  得你侵占了日後元首或行政院長編列預算的權益，我覺得這部分你們真的要好好思考，","  我看這麼多年，沒有一筆特別預算是編8年。"],["朱主計長澤民：跟委員報告，並不是一次就把8年的預算都排列出來，我是分期編列，每","  年……"],["費委員鴻泰：剛才好多委員講的話，你怎麼都沒有聽懂呢？你的預算是8年執行，那我舉","  例如果蔡英文總統再當3年，後面5年的預算必須由下一任總統來承接，不能說做了3年","  的鐵路突然不要了。"],["朱主計長澤民：那個是計畫，計畫可以修改。"],["費委員鴻泰：你回答不出來，麻煩你再仔細思考這個問題，不要影響到以後總統的權益","  。第二個，我們知道預算的執行存量不能到GDP上限的40.6%，流量不能超過當年預算的","  15%，剛才我聽到你說平均這8年流量不會超過15%，這是不是在玩統計的遊戲？"],["朱主計長澤民：我們沒有玩統計的遊戲，只針對個別年度……"],["費委員鴻泰：我們教統計的常常會問學生，像是用中位數呈現薪資所得，相對比平均數","  要好，我講一個極端的例子，你一腳踏在爐子上是100度，另外一腳踏在冰塊上是0度，","  請你告訴我你的溫度是多少？平均是50度，有人這樣搞的嗎？請主計總處不要玩數字遊","  戲，原來流量規定是15%，就是規定每年流量都不能超過，這個叫做ceiling，你們卻說","  平均，如果一年流量是30%，另外一年流量是0%。"],["朱主計長澤民：至少……"],["費委員鴻泰：請不要講至少，不要玩這種數字遊戲。"],["朱主計長澤民：以往的條例都是採取這樣的規定，我們並沒有……"],["費委員鴻泰：不要玩這種數字遊戲，你們是搞會計的，不要玩弄統計。剛剛大家在問薪","  資所得，記得兩個禮拜前你們公布了一個1月份的平均薪資所得是九萬多，你們公布這","  個是什麼意思？"],["朱主計長澤民：那是我們每個月都會公布，1月因為有年終獎金，所以數目字比較高。"],["費委員鴻泰：我看到報導上斗大的字，想說國人1月份平均所得九萬多，看了很高興，希","  望每個月都過年，每個月都是九萬多元。"],["朱主計長澤民：那是報導上……"],["費委員鴻泰：這樣才對得起台灣的年輕人。"],["朱主計長澤民：那是報導的記者沒有把全部的情況……"],["費委員鴻泰：你們自己的報導、自己的記者會要講清楚。"],["朱主計長澤民：我們的報導有澄清現在的狀況。"],["費委員鴻泰：很多人在我們的FB或Gmail上留言說「台灣是幸福的天堂」，他們將1月的","  平均薪資視為每個月的薪資，本席現在深深覺得老師們沒有把你們主計總處這些搞統計","  的人教好。"],["朱主計長澤民：我們的新聞資料中有提到經常和非經常。"],["費委員鴻泰：你們還公布了一個資料，說是2015年赴海外工作者多達72.4萬人，請問這","  些人在海外從事哪些工作？"],["朱主計長澤民：各行業都有，比較多的是白領階級。"],["費委員鴻泰：也就是並非企業主？"],["朱主計長澤民：有些是，真正的企業主比較少。"],["費委員鴻泰：請問這72.4萬人中，有多少是企業主？有多少是工作者？"],["朱主計長澤民：我們根據的是入出境資料，並未公布行業別，我們是就各種資料去做彙","  整。"],["費委員鴻泰：你們彙整資料一定有資料來源，本席是台北大學統計系教授，你不要唬弄","  我。"],["朱主計長澤民：不會啦！"],["費委員鴻泰：你們這些資訊來源一定有背景資料嘛！請問這72.4萬的人中，企業主和工","  作者各占多少比率？要知道統計是科學，有實際的資料來源，如果沒有相關資料來源，","  你們的統計就是道聽塗說。"],["朱主計長澤民：那些完全是工作人口。"],["費委員鴻泰：本席要的就是數字，因為企業主不是去打工，實際工作者（不論是白領、","  藍領）才算，比如臺商派在大陸或東南亞的台幹，由於當地的技術和專業能力愈來愈好","  ，到了一個程度後，這72.4萬的人都會回到臺灣，根據你們公布的資料，全臺灣勞就業","  人口為1,120萬人，失業率為4%，如果這些人一下子都失業回到臺灣，失業率就會高達","  10%，請問你們有無未雨綢繆？"],["朱主計長澤民：我們是希望將自己的技術層次提高，讓他們能長期的需要我們。"],["費委員鴻泰：對於這72.4萬位在海外工作者，我們是一則以喜一則以憂，喜的是我們的","  勞務及專業技術為各國所肯定，憂的是他們在臺灣可能沒有合適的工作，請主計總處就","  這72.4萬人赴海外工作的原因和行業給本席一份資料，請問需要多少時間？roughly","  data也行。"],["朱主計長澤民：目前沒辦法做到行業別的部分，因為那是根據……"],["費委員鴻泰：這麼說來，你們的72.4萬人是個估計數？"],["朱主計長澤民：不是，我們是根據……"],["費委員鴻泰：那就請提供這72.4萬人的相關背景資料，可以吧？"],["朱主計長澤民：我們努力。謝謝！"],["費委員鴻泰：站在你後面的處長已經點頭了，你不要糊弄我，只要說到底可不可以。"],["朱主計長澤民：可以。"],["主席：現在請曾委員銘宗發言，等施委員義芳質詢完畢後再休息。"],["曾委員銘宗：主席、各位列席官員、各位同仁。首先要請問主計長的是，主計總處有無","  參與前瞻基礎建設這個計畫？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。每場會議我都有參與，因為這會涉及錢的問題，必須","  由我表達有無經費的意見。"],["曾委員銘宗：是由張政務委員主持會議嗎？"],["朱主計長澤民：我沒有參加政務委員主持的會議，是參與院長主持的會議。"],["曾委員銘宗：也就是說你參加的是最後的階段。再請問主計長，你上任已將近十個月，","  有參加過國發會的委員會嗎？"],["朱主計長澤民：如果是有關重要政策的會議，我會參加，如果是例行會議，因為與其他","  會議衝突，我會請代表參加。"],["曾委員銘宗：你參加過國發會的會議，很清楚重大公共建設的前期計畫可行性分析及中","  期的綜合性計畫，請問一個重大公共建設計畫從評估到編列預算，約需多久時間？"],["朱主計長澤民：視計畫的不同而有不同時程，一般來說，計畫的編擬需做一些評估，若","  要做環評，時間就會比較久。"],["曾委員銘宗：以台北市為例，捷運信義線是本院費鴻泰委員爭取的，從象山延長到廣慈","  博愛院這一段，經過了半年至八個月的評估之後才獲核定，可是這次金額高達8,800億","  元的重大計畫卻均未見經過審慎評估，亦無成本效益分析，主計長既然都有參加會議，","  難道你都沒有發言嗎？"],["朱主計長澤民：將來該計畫相關報告送到大院時不會只有外界說的2頁，而是有200多頁","  。"],["曾委員銘宗：那是張景森政委找了各縣市長，以一個月的時間湊出來的，既沒有對前期","  計畫做過可行性分析，也沒有對中期的綜合計畫做過評估，更沒有成本效益分析，就硬","  湊出來8,800億元，主計長，這樣會不會太誇張？"],["朱主計長澤民：有些計畫尚須經審議通過，然後再分期編入預算，並非一次就編八年的","  預算。"],["曾委員銘宗：可是你們已經確定要做啦！比如高雄捷運，原來的資本額是100億元，你知","  道現在的淨值是多少嗎？"],["朱主計長澤民：這個我沒有參與，但知道該計畫是採滾動式檢討。"],["曾委員銘宗：高捷現在的淨值只有29億元，但是每年的折舊就高達18億元，這二、三年","  是因為未提18億元的折舊費用，才會每年有6,000多萬元盈餘，本席可以很肯定的告訴","  主計長，假如高捷現在要確實依會計原則做帳，那就是虧損的，這每年6,000多萬元盈","  餘是假帳。現在高捷又要從岡山、路竹分兩階段延長，另外還有環狀線，高雄市政府要","  做我沒有意見，主計長，你也沒有做成本效益分析，到時候會對高雄市政府的財政產生","  重大衝擊，因為它是錢坑。"],["朱主計長澤民：高雄因為現在捷運的線路太少，所以大家使用捷運比較少，如果捷運成","  立像臺北這樣比較環狀的時候，它的營運情況應該會變好。"],["曾委員銘宗：你這是想像，因為有一定的運量才夠，它的人口……"],["朱主計長澤民：在運輸經濟裡面有供給創造需求……"],["曾委員銘宗：好，主計長，我也不為難你，因為今天有錄音錄影。當兩、三年建好之後","  ，我拿你的話來檢驗，你到時候可能會後悔，因為高雄的人口不足，你剛剛講的話經得","  起驗證嗎？"],["朱主計長澤民：我大概不會做那麼久。"],["曾委員銘宗：對，我也知道你不會做那麼久，但是你的話經不起驗證。你曉不曉得現在","  舉債的額度還有多少？"],["朱主計長澤民：現在舉債額度大概還有一兆兩千多億元。"],["曾委員銘宗：對，大概一兆一、一兆二左右。我們往下看，你看這個是在行政院網站的","  ，要借8,825億元左右，每一年大概1,000億元到最高峰1,500億元。我們再往下看，我","  再請教你一個問題，你業務很熟，因為院長的施政方針，每年度債務成長率不高於過去","  三年GDP的平均成長率，依照這個施政方針，舉債額度上限是多少？"],["朱主計長澤民：我可以跟委員報告一下，我有算過這個比率，大概接近2年會比這個原則","  方針差一點，但是如果是8年的話，我們還是遵守這個規定。"],["曾委員銘宗：我跟你報告……"],["朱主計長澤民：不敢。"],["曾委員銘宗：這個數字是2,123億元，大概2,100至2,200億元左右，你想像剛剛那個特別","  預算的平均，大概一年1,000億元左右，這個空間剩下1,000億元。我跟你討教，過去幾","  年來要平衡總預算的差短都要2,000億元。"],["朱主計長澤民：委員比我更清楚，可是我必須說明一下，就是GDP也會成長，那個空間也","  會擴大。"],["曾委員銘宗：那個很有限，我的下一個問題是，主計長，你有特別預算之後，以後總預","  算編得出來嗎？"],["朱主計長澤民：我絕對編得出來，而且我們預計到113年，就是這8年結束以後，我們債","  務餘額占GDP的比率，不會超過104年審計部給我們的審計核定數百分之三十四點幾還高","  。"],["曾委員銘宗：那個是我下一個要問你的問題，我現在要跟你確定，你以後的預算應該用","  得很精確，絕對編得出來，這是我以後還會繼續跟你驗證的，因為有錄音錄影，你說以","  後絕對編得出來，等以後再來驗證。我們再往下看，院長講，說以後舉債額度要維持在","  GDP34.6%……"],["朱主計長澤民：以下。"],["曾委員銘宗：太好了，你的數字很精確，也回答得很明確，主計長，這有可能維持嗎？","",""],["朱主計長澤民：這個比率是104年度審計部審定的比率，我們一定會在這個比率之下。"],["曾委員銘宗：一定會維持在這個比率之下？"],["朱主計長澤民：如果沒有，我自己會做一個處置。"],["曾委員銘宗：因為你做不了那麼長，引用你的話。這個不是只有你的問題，院長還特別","  講，我只問你一個問題，到時候林全院長屁股拍拍走路，他講34.6%誰相信？"],["朱主計長澤民：那個數目字是我跟他講的。"],["曾委員銘宗：那就對啊！萬一你離開了，院長屁股拍拍也離開了，搞不好520就離開，搞","  不好特別預算還沒有通過就離開了，誰來驗證他講的話─舉債額度要維持在GDP34.6%？","",""],["朱主計長澤民：我們有做過推估，除非國家預算有重大情況，就是特別預算有那種國家","  緊急重大災難，否則這個比率絕對可以維持。"],["曾委員銘宗：你太有信心了，我跟你報告，一個莫拉克颱風編列的特別預算是多少，你","  知道嗎？1,162億元；九二一震災編列多少特別預算？1,000億元。"],["朱主計長澤民：那個是分好多年的。"],["曾委員銘宗：沒有幾年，不管幾年就是沒有辦法維持在GDP34.6%，你剛才講的數字用詞","  都很精確、絕對，主計長，你等著看。"],["朱主計長澤民：沒有關係，我們兩個會共同來等著。"],["曾委員銘宗：你等著看，你不要太有信心，我不騙你，因為34.65%的數字是林全院長講","  的，到時候林全院長屁股拍拍走人，或者你屁股拍拍走人，留下財政的爛攤子，誰來收","  拾？謝謝！"],["朱主計長澤民：不會，謝謝！"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。本席要請教朱主計長，請教過去這些年","  中華民國中央政府舉債的比率，以前的上限是百分之三十八點多，現在提高到40.6%，","  是因為計算的方式不一樣？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。對。"],["吳委員秉叡：那個金額就第8屆的立委講起來差不多，這些年來中央政府舉債比率最接近","  上限的是什麼時候？你知道嗎？比率是多少？"],["朱主計長澤民：大概是在發消費券那個時代。"],["吳委員秉叡：是嗎？"],["朱主計長澤民：101年。"],["吳委員秉叡：比率是多少？"],["朱主計長澤民：36.24%。"],["吳委員秉叡：行政院長如果保證不超過34.6%這個方向，事實上是比以前最高峰的時候還","  要低將近2個百分點。"],["朱主計長澤民：對。"],["吳委員秉叡：以前曾經舉債最接近上限的時候，那個時候的上限是101年，上限是38%，","  不是40.6%，因為那時候我在財政委員會我清楚，當時借到快要破表，馬政府一上來什","  麼都借很多，再加上有一年是經濟負成長，後來因為經濟成長率上來以後，才把這個空","  間再拉出來。為什麼我們的公債法要定比率？不是定一個金額，你認為原因是什麼？"],["朱主計長澤民：按照正常情況底下，經濟成長債務也會跟著成長，就像一個人一樣，人","  家有100萬元可以借50萬元，他有1,000萬元的時候可以借500萬元，他的負債情況相對","  比率還是沒有改變的，所以我們應該是用GDP，不是用一個絕對金額，所以我們會遵守","  這個比率。我跟委員報告一下，林院長跟我都是非常遵守公共債務法的規定，因為在修","  公共債務法的時候，我們兩個都有充分表示意見。"],["吳委員秉叡：我就是要你講這一句話給大家聽，不然你覺得我不懂嗎？當初舉債的空間","  出來之後，當然這幾年因為GDP有成長，前三年的國民平均所得有增加，所以實質總數","  的舉債空間是出來了。"],["朱主計長澤民：對。"],["吳委員秉叡：雖然舉債空間出來，如果你借的比率沒有跟上那個上限比率，當然現在的","  比率會下降，今年是降到百分之三十一點多，對不對？"],["朱主計長澤民：對，我們會繼續努力。"],["吳委員秉叡：我覺得這是兩件事，你舉債到這個地方是不是適合？這是一個問題，舉債","  的這些錢做什麼東西，適不適合？又是一個問題，今天既然是在考慮財政的問題，我們","  應該暫時放在前面這個問題。你覺得現在舉債百分之三一點多，國家舉債到百分之三十","  四點多，如果8年，事實上未來的8年舉債空間也有可能還會繼續成長，為什麼？因為我","  們的GDP還會繼續再成長，尤其是今年第一季連續數月都綠燈，經濟成長率可能破2。"],["朱主計長澤民：是。"],["吳委員秉叡：比起以前動輒要保1大作戰，今年是稍微好一點點。"],["朱主計長澤民：是的。"],["吳委員秉叡：當然我們不會以此自滿，就是因為我們需要大量的公共建設投資以擴大內","  需、增加GDP，這是過去傳統內需的經濟理論所走的一條路，當然這一條不是什麼創新","  的路，而是大家都知道的路。你認為這個效果如何？這個八千多億元的軌道建設、綠能","  建設等投資下去之後，你認為臺灣經濟的前景、GDP的成長會是什麼狀況？"],["朱主計長澤民：跟委員報告，一方面是為了經濟成長，而且名稱為前瞻基礎建設，就是","  因為跟國際比較，在亞洲四小龍之中，我們的基礎建設是吊尾的。為何名為「前瞻」？","  像數位、綠能建設，這是各國的發展方向；像氣候變遷、能源轉型、保障每個公民都有","  網路的使用權等，所以，……"],["吳委員秉叡：簡而言之，你認為這是對國家發展很迫切、需要……"],["朱主計長澤民：前瞻，而且要多元化文化，所以……"],["吳委員秉叡：所以必須要這樣做。"],["朱主計長澤民：對。"],["吳委員秉叡：這個做了之後，對國內的經濟成長可以增加多少效益？"],["朱主計長澤民：這個會使GDP增加1兆元，這個是沒有考慮民間帶動的成長，純粹是政府","  部門部分，如果加上民間帶動成長部分會更高。"],["吳委員秉叡：如果帶動民間成長，可以增加多少？"],["朱主計長澤民：目前保守估計，大概是一兆七千多億元。"],["吳委員秉叡：所以政府本身是增加1兆元，加上民間增加投資一兆七千多億元？"],["朱主計長澤民：對。"],["吳委員秉叡：等於可以增加2兆7,000億元的規模？"],["朱主計長澤民：對，保守估計是如此。"],["吳委員秉叡：2兆7,000億元的經濟規模換算回來的話，3年的平均GDP又可以成長出多少","  的舉債空間？"],["朱主計長澤民：2兆7,000億元乘以40%的話，就可以再有1兆元……"],["吳委員秉叡：所以，這個舉借若能做到把錢花在刀口上，將來創造出來的舉債空間遠比","  現在所使用到的舉債空間還要多，對不對？"],["朱主計長澤民：對，我們的估計是如此，事實上，我們估計如果這8年的舉債比率能達到","  效果，且不含民間部分的話，我們的舉債比率反而會逐年下降，到第8年……"],["吳委員秉叡：所以，現在要思考兩點，第一，我到底要不要先借錢來做這些國家所必須","  有的建設，以增加國內GDP的成長？還是我要讓數字美化，不要再舉借、做公共投資，","  全部都讓民間來做？我告訴你，馬政府8年來在資本門的投資金額是低到一年剩下一千","  多元或2,000億元。"],["朱主計長澤民：是的。"],["吳委員秉叡：國家的總預算都是花在經常門上，資本門的花費是很少的，這一點在政策","  辯論時，常有人有很大的意見，本席亦復如此，當年我一再要求舉債不能破表，絕對不","  能把法定標準提高，主要是為了怕國家總體負擔太重，但同時主計總處應該要去思考，","  如何抑制經常門的成長，讓資本門的投資可以擴大。"],["朱主計長澤民：對。"],["吳委員秉叡：如果你可以這樣想、也這樣做的話，你來擔任這個職位會讓我比較尊敬。","  因為錢都花在經常門的話，經常門花掉就沒有了，這10年來政府都在精簡機關、人員，","  結果越簡越多，領薪水的越多，更遑論升格的六都。升格六都之後，公務員增加了數萬","  人，這是不得了的事情，而這些錢都是在經常門花掉了。本席在此要拜託主計長，經常","  門的部分要設法不再成長、甚至有辦法降低的話是尤佳，但資本門的投資建設要永續，","  好不好？"],["朱主計長澤民：除了法律義務支出以外，其他的部分我們都會嚴控，所以各部會反而對","  主計總處很生氣。"],["吳委員秉叡：這是因為你們要抑制各部會的經常門，但資本門的投資也要到位、確實落","  實，你要以若這是你的錢你會不會這樣花的角度來看，這是最重要的。"],["朱主計長澤民：是，同意。"],["吳委員秉叡：所以在此要拜託主計長，以財政的計算而言，把我的算法跟主計長的算法","  相比對，我個人認為這個是值得支持的，至於錢花下去之後，那個錢花在哪裡、花的項","  目是否確實必要及它對將來會不會發生方才你所講的效果，這部分我們等到審特別條例","  時再來討論與細究。加油，本席是支持你們這個案子。"],["朱主計長澤民：謝謝。"],["吳委員秉叡：我覺得這是很好的計畫，可以增加很多資本門的投資，創造更多的產值。","  謝謝。"],["朱主計長澤民：謝謝委員。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。主計長，剛才有委員提到前瞻性的建設","  ，在捷運的部分，本席認為你的概念非常好。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。謝謝。"],["施委員義芳：未來的建設中，如果有一些都市要以捷運為最主要的建設，本席也提出自","  己的看法供你參考一下。從日本的成功例子來看，他們最主要是大眾運輸非常發達。"],["朱主計長澤民：新幹線。"],["施委員義芳：不只是新幹線，還有一些地鐵等等，以大阪為例，你到大阪之後可以發現","  ，整個大阪是用環狀線的方式去處理捷運，台北則是用輻射、井字或十字型的方式去處","  理，以環狀線方式處理會增進都市捷運的快速化，因為你要從某一點出發的時候會很容","  易。所以整個規劃的方式應該要以圓形的方式著手才正確。你剛才的答復中也有提到這","  部分，這是本席提供你未來在捷運發展方向上的參考。"],["朱主計長澤民：我們軌道建設的願景就是全島150分鐘的生活圈，而且要促進區域的均衡","  發展，跟委員所講的目標是一樣的。"],["施委員義芳：本席也要談一下你今天專案報告的內容，當然，對於解凍案，本席是支持","  你的。我要談的是針對你今天報告所提出的意見提供給你一些未來的處置模式。從你的","  報告看到你們在2015年有赴菲律賓參加一個會議，2016年也有同樣的行程，同樣是兩個","  人，不同的是4天與7天，很奇怪的是，2015年的費用3,700元左右，2016年變成了28,0","  00元，其機票和住宿是亞銀提供補助，兩次的費用怎麼會差這麼多？對於一個主計單位","  而言，這個帳是不是一個模糊的部分，你們有沒有辦法解釋？"],["朱主計長澤民：我請綜合統計處葉處長來說明。"],["主席：請行政院主計總處綜合統計處葉處長說明。"],["葉處長滿足：主席、各位委員。這兩個案子不同之處在於104年時，參加會議的那兩位是","  獲得亞銀全額補助，105年時，其中一人的生活費是我們自己要負擔的，才會有金額上","  的差異。。"],["施委員義芳：另外，你們還有同仁赴澳洲參加研習，2015年是1人參加，為期7天，花費","  了八萬多元，2016年也是一個人參加，為期7天，也花費了七萬多元。這二個人的報告","  頁數分別是108頁跟80頁，我想這二位同仁都相當用心，我也看過他們的報告，其中有","  些建議像是修法後於統計機關索取常住人口推估、建立資訊的發布及修訂機制、推估納","  入擴大的因子等等。我知道2015年朱主計長還未就任，但我想請問是否有同事或官員看","  過這份報告，請舉手一下，好像沒有人看過。目前這份報告有沒有可以參考或執行的地","  方，主計長有辦法回答嗎？"],["朱主計長澤民：我們會把他的建議，追蹤執行情況跟委員報告。"],["施委員義芳：好。本席會提出這點是因為很多委員很關心這類的出國研習，所以每次都","  會提到凍結的部分。同仁的認真我們要鼓勵，但是要改掉過去的壞習慣，去研習不是行","  禮如儀，開完會回來就草率寫一份報告，我想這是可以作為未來主計總處在執行這些研","  討會的參考。"],["朱主計長澤民：謝謝，所以我們的出國報告都是派中階層的幹部去，就是讓他們學習新","  的……"],["施委員義芳：這二位同仁很用心。"],["朱主計長澤民：不是由我去握手而已。"],["施委員義芳：我有看過這二份報告，確實是不錯。"],["朱主計長澤民：謝謝。"],["施委員義芳：本席要再提另外一個例子，2016年的時候，主計總處有派人去參加德國漢","  諾威電腦展，總共去了5天，費用大概是九萬多元，最主要的目的是要提升主計總處資","  訊的品質、服務跟效能、改善流程、安全防護等等，他回來也有寫報告，但跟澳洲108","  頁的報告相比，確實是有些落差，畢竟同樣是一個人花了八萬多元跟九萬多元。請問主","  計長，你認為這種報告應該要幾頁？"],["朱主計長澤民：我不曉得，因為資訊跟統計調查不太一樣，不過我也會要求他們把建議","  事項寫成追蹤事項給委員。"],["施委員義芳：本席跟你報告一下，這份報告總共25頁，扣掉封面、頁次跟後面的附件、","  照片，總共實際寫了近14頁。"],["朱主計長澤民：我會請他改進，謝謝。"],["施委員義芳：這個報告跟我們去參訪的主要目的不太一樣，他內容寫的是官方的APP，告","  訴人家你的攤位在哪裡，可以用GPS定位，或者是物聯網、新創特區譬如VR、新興應用","  譬如3D感測系統等等。花了這麼多錢，寫出的報告卻是乏善可陳……"],["朱主計長澤民：我們會改進。"],["施委員義芳：如果是這種簡易的報告，你與其派人參加這種會議，不如派50個人每天給","  他們1,800元，去參觀國內的電腦展，我們的電腦展還比這個展覽先進。不曉得主計長","  就參訪的主要目的跟報告不一致的看法為何？"],["朱主計長澤民：對於委員的建議，我們會檢討這個電腦展將來是不是真的對主計總處有","  幫助，如果沒有的話，我會考量。"],["施委員義芳：你是一個不錯的長官，我相信你會去做這件事情。"],["朱主計長澤民：謝謝。"],["施委員義芳：因為主計是一個很嚴謹的單位，如果你們單位也是這樣的話，你要怎麼去","  要求別的單位，這是立場的問題。"],["朱主計長澤民：謝謝。"],["施委員義芳：再來我想請教審計長。有關104年度中央預算的查核報告，這個報告已屆滿","  4年，我們的保留款高達1,452億元，約占政府年度歲出規模8%左右，過去你也做了一些","  管控，但我想請問105年度這個數字會增加還是減少？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。保留的情況是政府施政效率的表彰，歲出預算在104年","  度保留了642億元在本預算裡面，其實保留比較多的是特別預算的部分，104年度保留一","  千多億元還沒有執行，包括以前年度保留下來的還有六百多億元，這部分我們都有做追","  蹤。"],["施委員義芳：105年度會不會繼續增加？"],["林審計長慶隆：目前我們還沒有收到總決算，等4月底會送過來。"],["施委員義芳：但是你過去一直有在控管。"],["林審計長慶隆：對，每個年度的保留數，包括本預算跟特別預算，我們都有在追蹤。"],["施委員義芳：本席再來要提到預算法第八條「政府機關於未來四個會計年度所需支用之","  經費，立法機關得為未來承諾之授權。」有關現階段保留款的部分，請問回收的機制是","  什麼？"],["林審計長慶隆：目前決算法裡面是「保留四年得不再編列」，因為是「得」的字眼，所","  以各機關的特別預算保留都超過滿長的時間，譬如眷村改建預算的保留款。"],["施委員義芳：就審計長的立場來看，你支不支持這種預算的回收？"],["林審計長慶隆：如果4年就強制不能再保留下去，有些可能會變成做了一半還要再重新編","  列預算，這中間……"],["施委員義芳：我講的是多年未執行的部分。"],["林審計長慶隆：決算法是4年，有些則會超過7年、8年以上，我個人覺得這中間是要做一","  個了斷的。"],["施委員義芳：最後一個問題是有關財政紀律的問題，有些縣市常常會出現虛編歲入、浮","  編支出的情況，我想審計長也瞭解，未來是否會建立這種財政制度，就如同國發會發布","  的紅燈、黃燈、綠燈之類的警訊，不曉得審計長的看法為何？"],["林審計長慶隆：財政紀律其實是一個滿重要的管控措施，虛列的部分最主要是發生在地","  方，經過部裡幾次報送監察院，監察院也提案糾正，然後主計總處也有推出一個預警的","  制度，主計總處有這種歲入……"],["施委員義芳：審計會不會參考國外，有類似這種燈號的警訊制度？"],["林審計長慶隆：雖然預算是屬於立法權，但其實各地方的審計處室都會檢視預算內容，","  如果發現不符合規定，譬如補助收入要有文號，結果卻沒有文號的話，這種情形主計總","  處的預警燈號裡面就有，我們也會做一些檢查。"],["施委員義芳：我的問題你還沒回答我，未來會不會研擬這種燈號的警訊制度？"],["林審計長慶隆：燈號警訊目前主計總處……"],["施委員義芳：我是說審計的部分，不是主計，因為你們是……"],["林審計長慶隆：主計有一個機制，我們來追蹤這個機制有沒有lost或到位，對於沒有到","  位的部分，我們都會提供主計總處……"],["施委員義芳：我想未來你應該去研究這個機制，現在這個時間我不為難你，不過本席希","  望你能夠研擬這種審計的機制，好不好？"],["林審計長慶隆：我們會來揭露，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（施委員義芳代）：現在繼續開會。","   請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。主計長辛苦了，麻煩你再辛苦一點。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。不會。"],["王委員榮璋：本席在排今天議程的時候，一如預期的請主計總處及審計部前來備詢，以","  目前的情況來看，主計長可能偏勞比較多，因為委員提出很多問題，都跟前瞻計畫等等","  有關。目前我們每一年的舉債空間，與前瞻計畫8年內預計的舉債空間，事實上，在相","  當程度上是可以支應的。"],["朱主計長澤民：對，的確。"],["王委員榮璋：相對過去的特別預算，我們不會排除預算法中舉債上限的相關規定，在這","  種情況下，為什麼我們還要用特別預算的方式作為財源的籌措和舉借？"],["朱主計長澤民：因為總預算兩兆，15%的舉債空間大概有3,000億元，現在每年舉債不超","  過2,000億元，所以還有1,000億元的舉債空間，如果每年分配得很平均，的確會像委員","  所講的，不必有那個，但我們擔心的是執行進度，可能某一年會比較高……"],["王委員榮璋：當然。"],["朱主計長澤民：可能會碰到15%的上限，所以我們會用那一條，但舉債整個加總起來，絕","  對不會破壞流量和存量的限制。"],["王委員榮璋：在這種情況下，這一次特別預算的編列，對於財政紀律的部分，相較於過","  去……"],["朱主計長澤民：嚴謹很多。"],["王委員榮璋：相對於過去特別預算的編列，這是更嚴守財政紀律。"],["朱主計長澤民：對，更嚴守財政紀律，因為以前的預算，排除15%的規定，再加一個15%","  ，而我們甚至合起來不會超過15%，估計也不會超過15%。"],["王委員榮璋：總體來講，可能在流量上需要一些空間，但是在存量的部分，並不會超過","  ？"],["朱主計長澤民：絕對不會超過，我剛才有跟其他委員報告過，根據我的估計，除非有異","  常情況，否則我們的舉債比例，還是會下跌。"],["王委員榮璋：如果以這樣的方式編列，不單單在每一年的預算上擴張，請問這對總預算","  的擴張，是不是有幫助？換句話說，今年大概一兆九千多億元，如果明年直接在預算上","  做舉債，擴張到兩兆一千多億元，或兩兆二千多億元，等到8年之後，希望在相關預算","  上，能夠降低或減少，在此情況下，外界會不會認為，政府在支出和投資上，有做下降","  跟改變？"],["朱主計長澤民：不會啦！原則上，我們在做估計的時候，那個8年的總預算，每年還是會","  有一點點成長，也不會使我們在債務餘額的比例超過那個上限。"],["王委員榮璋：本席的意思是說，我們不在經常性預算上，做擴張支出……"],["朱主計長澤民：不會。"],["王委員榮璋：我們做擴張支出，就是增加舉債、擴張支出，8年後再往下調，如果用特別","  預算來編列，並讓中央政府總預算的規模，維持在一定情況下，雖然有增加，也在經常","  性增加裡面。"],["朱主計長澤民：會。"],["王委員榮璋：相對來講，對我們整個支出結構，是不是更好？"],["朱主計長澤民：原則上會更好，因為我們有些支出，會在特別預算裡面出現，所以在總","  預算的部分，可能會有更多的空間，去做該做的事情。"],["王委員榮璋：以目前的方向和目標來看，未來前瞻基礎建設的確有發展的必要。"],["朱主計長澤民：是。"],["王委員榮璋：政府投資未來必然的需求，等於是提早做，一方面有刺激景氣的效果，另","  外也有點火加薪、加柴火的效能。"],["朱主計長澤民：對，就是院長所講的，如果是該做的，晚做不如早做。"],["王委員榮璋：它只是在短期內，增加支出提前來做，因為原本是要以後分年做，現在提","  早做，在這種情況下，未來的經常性支出、預算支出，也就是這些後面的支出是不是會","  減少？"],["朱主計長澤民：在理論上，有些會減少，不過我要跟委員報告一下，因為在總預算裡面","  ，有70%是法律義務支出，用在公共建設上，大概只有一千四百、五百億元，所以減少","  的空間有限。"],["王委員榮璋：好。在這個議題上，我還想跟主計長討論的是，有很多對年金改革有意見","  的朋友，或是直接被改革的對象，像軍公教已經退休、憂慮擔心的朋友，他們認為政府","  既然有錢，可以在8年舉借一兆元，支付這些建設費用，為什麼還要砍他們的年金？"],["朱主計長澤民：兩個不能夠類比，如果那些錢移去做年金，等於用全國人的納稅錢，去","  給少數人用，也許並不恰當。另外潛藏債務十七、八兆元，就算移八千億元過去，也不","  可能解決問題，所以那個問題，要從年金的體制去做改革，才是根本之道，不能因此說","  ，那個錢可以移去做年金，這是兩回事。"],["王委員榮璋：我了解，也請主計長針對這部分，公開做相關的說明。"],["朱主計長澤民：好，謝謝。"],["王委員榮璋：上會期預算審查的時候，本席有提案要求，除了按月發布薪資平均數以外","  ，今年度開始要公布薪資中位數資料，很高興看到國勢普查處的同仁，在這上面的努力","  。"],["朱主計長澤民：謝謝。"],["王委員榮璋：在去年11月就提前公布，並進一步擴充為「薪情平台」。"],["朱主計長澤民：是的。"],["王委員榮璋：據本席了解，在整個平台中，有薪資分布統計、勞動報酬、廠商調薪情況","  等等，提供很多新的資料，無論對新聞媒體或是學術研究，都很有幫助，這也是主計總","  處統計工作中，非常重要的一環，能夠提供資料讓各界了解情況。","   另外，我要特別提出來的是，能否用更淺顯易懂的方式，讓一般民眾都可以了解，不","  止在薪情平台上面，事實上，我們國家有很多統計的資料，是不是也可以請主計總處，","  本於這樣的精神，用更淺顯易懂、更多的管道及方式，讓一般民眾都可以了解，不單單","  只是學者、專家看得懂的方式？"],["朱主計長澤民：我們會繼續努力，並從口語化、視覺化的方向努力，目的就是提供更多","  的資訊，讓大家能夠更了解主計總處所做的各項統計，以提供各行各業及民眾作為決策","  的參考。"],["王委員榮璋：我相信主計總處在主計長的帶領之下，會有一番新的作為，也會有一番新","  的內容表現出來。","   接下來，請教最後一個問題，本席上會期，有提出另外一個提案，希望能夠恢復社會","  安全收支統計。"],["朱主計長澤民：我們會再做努力，目前是用國際勞工組織（ILO）的方式，希望在今年就","  有結果。"],["王委員榮璋：好，所以這個部分，我們今年也會提出來？"],["朱主計長澤民：對，我們會努力。"],["王委員榮璋：謝謝主計長。"],["朱主計長澤民：謝謝。"],["主席：今日中午不休息，會議繼續進行至本日議程結束為止。","   接下來，陳賴委員素美改提書面意見。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。請審計部的審計長及同仁，坐著聽就好","  ，因為接下來的質詢，跟你們也有關係。","   根據主計處回覆，禁伐補償經費的部分是編列在原住民族綜合發展基金。該項回覆有","  以下幾個重點：","   第一、禁伐補償條例第三條規定，禁伐補償由行政院編列，你認為這是一個廣義範圍","  的行政院，所以他放在哪個部會都可以，看起來是這個意思。事實上，你也舉離島建設","  條例中的醫療為例，醫療當然是衛福部，所以由衛福部也是可以的，問題是禁伐補償，","  是誰在禁伐？是農委會在禁伐，所以這部分，必須調整、修正你們的意見。","   第二、關於你們提到為了避免其他不是原住民身分者要求援引比照的部分，事實上，","  禁伐補償條例有明文規定，針對原住民保留地的造林禁伐，是依森林法被禁伐，所以不","  會有其他的人，只要條例沒有修正，就沒有這個問題。","   本席要特別跟主計總處主計長及審計部說明，立法院審查106年度預算的時候，有做","  一項主決議，現在螢幕上的畫面是立法院預算案的主決議，這個主決議，基本上有以下","  幾個重點：","   第一、禁伐補償條例第三條第二項規定，由行政院編列預算，交由執行機關辦理。但","  執行機關是誰？第二條第二項規定，執行機關在中央為行政院農委會林務局，並不是原","  民會，行政院編列預算交由執行機關，而這個執行機關是農委會的林務局。","   第二、森林法限制原住民族利用原住民族土地及自然資源時，受限制所生之損失，由","  該主管機關寬列預算補償之；其中由該主管機關，就是這個法律的主管機關。","   再看森林法第十條規定，森林有左列情形之一者，應由主管機關限制採伐；可見這裡","  規範的非常清楚，森林法的主管機關，就是農委會，所以依據森林法、原住民族基本法","  ，原住民保留地禁伐補償，應該有農委會支應，因為不是原民會禁伐，原民會沒有禁止","  採伐。","   其次，有關原住民族綜合發展基金的部分，這個管理辦法跟你也有關係，裡面寫得非","  常清楚，原住民族綜合發展基金收支保管及運用辦法是根據預算法第四條第一項第二款","  第四目特種基金項下，規定「凡經付出仍可收回」的作業基金，而且預算法是你的職掌","  。但禁伐補償規定的很清楚，發出去之後，不會有回收，所以這跟貸款不一樣，貸款本","  金可以拿回來，而且還會多出利息，是凡付出還可以收回，可是禁伐補償，完全不符合","  預算法的規定，因為它是無法收回的。","   在立法院的主決議中，還有另外一個重點，原基法第十八條規定：「政府應設原住民","  族綜合發展基金，辦理原住民族經濟發展業務」，所以禁伐補償，當然不是發展經濟。","","","   我把立法院預算主決議最後一段，唸給主計長及審計部聽，禁伐補償預算編列支用原","  住民族綜合發展基金，係違反原住民族基本法規定，爰此，行政院應就禁伐補償金預算","  ，應編列於行政院，或編列於執行機關行政院農委會林務局。這是立法院的主決議，請","  問是不是能夠照辦？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。謝謝委員的細緻分析，至感敬佩！不過我也必須提出","  我們的看法，農委會是管所謂的「禁伐」，並非一定管補償，所以禁止採伐是農委會在","  管，此其一；第二、的確像您剛才所講的，例如健保補助的部分，健保是歸衛福部管，","  可是健保補助，原民會有編列預算，甚至國民年金，也是由原民會編列預算，換句話說","  ，國民年金的主管機關，是由內政部……","鄭天財Sra Kacaw委員：主計長，國民年金已經被我們痛罵了很久，這是錯誤的。"],["朱主計長澤民：不過在還沒有修法以前，那個還是法，必須執行。","鄭天財Sra","  Kacaw委員：法並沒有說，要由原民會來編，本來就應該由國民年金的主管機關……"],["朱主計長澤民：國民年金是有在法裡面編列；但健保的部分，的確沒有在健保法裡面規","  定。","鄭天財Sra","  Kacaw委員：就算國民年金法有明定，在未修正前當然要依法行事，但是禁伐補償條例","  規定得清清楚楚，執行機關是農委會。"],["朱主計長澤民：禁止採伐的主管機關是農委會，並未規定由農委會負責補償。","鄭天財Sra Kacaw委員：森林法有規定，請主計長和審計長回去好好看看。"],["朱主計長澤民：我會努力。","鄭天財Sra","  Kacaw委員：司法院大法官會議釋字第三九一號解釋文特別提到「預算案實質上為行政","  行為之一種，但基於民主憲政之原理，預算案又必須由立法機關審議通過而具有法律之","  形式，故有稱之為措施性法律者，以有別於通常意義之法律」，所以請主計總處不要忽","  視立法院審查預算時所做主決議，按照大法官會議解釋，此為措施性法律，也請審計部","  往這方向要求主計總處，由行政院編列或農委會編列均可，但不應由原民會的綜合發展","  基金編列，這是不符合預算法和原住民族基本法、禁伐補償條例等相關法令規定的，你","  們目前正在籌編107年度預算，請主計長要求同仁務必由行政院或農委會編列專款辦理","  ，雖然都是國家的錢，但還是要依法行政。"],["朱主計長澤民：委員的建議，我們會尊重，不過剛才已經說過，就算由行政院編列也並","  非由院本部預算支應，至於編列在哪個單位項下，可以討論。","鄭天財Sra","  Kacaw委員：可以編列在農委會項下，就是不應該編列在原民會項下，何況執行機關也","  是農委會。"],["朱主計長澤民：我們會充分考量。","鄭天財Sra Kacaw委員：你要尊重立法院通過的主決議。"],["朱主計長澤民：我們會參考，但要考慮有無違背其他法律。","鄭天財Sra Kacaw委員：僅是參考？那是措施性法律。"],["朱主計長澤民：如果措施性法律與其他法律有衝突的話……","鄭天財Sra Kacaw委員：你可以去請教行政院法規會。"],["主席：接下來登記發言的蔣委員乃辛、劉委員世芳、呂委員玉玲及張委員麗善均不在場","  。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。請問林審計長，你知道你家有APP嗎？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。知道。"],["江委員永昌：你們曾經因為花費2億5,000多萬元在中央政府之下34個機關建置396個行動","  網站和278個行動化應用軟體，函請國發會研擬改善，提出的待改善之處計有6點，照理","  說你們既然要求人家要做到，審計單位就應該是表率，對自己有最嚴格的要求，可是你","  們自己的APP就犯了其中3點，第一是沒有意見回饋和問題諮詢的功能；第二是你們官網","  的最新消息是2017年3月28日，可是APP上的最新消息是3月25日，並未與時更新；第三","  是下載次數僅有100次。至於主計單位則有2個APP，一個下載5,000次，另一個也是只有","  100次，怎麼？現在是講求「綜藝一百」嗎？"],["林審計長慶隆：我們部裡會強化資訊的公開，除了APP之外，也會在全球網站內刊登類似","  的休息。"],["江委員永昌：那是網站，不是APP。"],["林審計長慶隆：其實有部分公民會使用APP，但有部分公民也會使用全球網站，所以我們","  要讓他們有多元化的獲得資訊的管道，我們甚至還將一些資料掛在行政院的open","  data那邊，俾以多元化方式讓更多的人民接觸到我們的資訊。"],["江委員永昌：現在是科技時代，昨天Apple","  Pay已在台灣上線，本席贊成推動APP，但是我反對浪費公帑。請問你們的APP花了多少","  錢？"],["林審計長慶隆：101年委外時花了72萬元。"],["江委員永昌：本席本來以為行政院很會藏預算，結果審計單位亦然，這筆錢居然是放在","  第二預備金，花了70多萬建置一個APP，結果下載次數僅100次，平均下載一次花7,000","  元！"],["林審計長慶隆：目前來訂APP的接近1,600位，至於下載次數的確不多。"],["江委員永昌：如果你們的下載次數僅有100次，如何要求主計單位改善？何況他們另一個","  APP的下載次數有5,000次。"],["林審計長慶隆：來訂APP的人數逐月在增加，從最早的幾百人，現在已經接近1,600人。","",""],["江委員永昌：你們可以再做改善。"],["林審計長慶隆：我們會來加強。"],["江委員永昌：「行政院及所屬各機關行動化服務發展作業原則」第十二點規定「各機關","  發展行動化服務應建立績效管理機制」，監察院審計部對於自己的APP，是否亦應有一","  個績效管理機制？要吧！否則說不過去啊！所以本席才說你們應該趕緊訂定自己的績效","  管理機制，否則就會發生以下的情況：進入你們的APP下載後，會出現一個有6個選項的","  畫面供點選，當選擇「關於審計部」的選項後，出現的卻是一片空白，請問你對此還有","  什麼可解釋的？本席這兩個禮拜詢問了僵屍條款、僵屍基金、僵屍股票，難道現在又多","  了一個僵屍APP嗎？再者，審計部網站有23部法規可以查詢，你們的APP卻只有一部「全","  國法規資料庫」可供查詢，如果民眾都知道法律名稱，還需要你們這個APP嗎？說實話","  ，你們需要檢討改進之處真的很多。"],["林審計長慶隆：考慮到APP是應用在手機，所以法規查詢方面只限於審計部本身，這點我","  們同仁也有反映，我們最近正在研議如何建立更好的連結管道，以顯示更多資訊。"],["江委員永昌：審計部要帶頭表率，將績效管理做出來，請趕快改進，本席還會繼續追蹤","  這個議題。","   接下來要請問主計長有關「薪情平台」設置意見回饋區的問題，請問這個花了多少錢","  ？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。83萬元。"],["江委員永昌：你覺得會有多少績效？"],["朱主計長澤民：今天是第一天發布。"],["江委員永昌：總有預測吧？"],["朱主計長澤民：我不能沒有資料就做出預測。"],["江委員永昌：你花了83萬元去設置居然說不能預期？！本席提出幾項建議，首先是剛才","  有其他委員提到為何不用FB或其他免費網路網站，這是不可以的！要知道免費的才是最","  貴的，很多人利用FB去做廣告等，有時候會觸法，有時候會被人竊用大數據，本院有委","  員正在推動成立資訊總處，也許台灣真的有此必要，因為所有資訊大數據的收集、應用","  、管理並非全都是向官方取得的，他又沒有付我們權利金，而且到時候民眾上網填寫的","  資料、個資、回應和回饋，以及官方公務提供的資料都會被人擷取，你的看法呢？"],["朱主計長澤民：謝謝委員的提醒，我們會參考兩位委員的意見，做出適當的決定。"],["江委員永昌：你們建置「薪情平台」的功用是可以讓人知道其目前的薪資級距是排在哪","  個端點，本席認為你們應該建置一個可以讓人吐露委屈、心聲、苦楚的平台，蒐集的意","  見後可作為將來施政指向的參考，主計長的看法為何？"],["朱主計長澤民：我們會去考量可行性，不過主計總處的網站就有讓民眾表示意見的平台","  ，我們可以考慮看看是不是可以在此也設立一個。"],["江委員永昌：照你這樣講的話，那何必設「薪情平台」？一樣放在主計總處網站上讓民","  眾瀏覽就好啦！"],["朱主計長澤民：我們會去努力。"],["江委員永昌：剛才說花70多萬元，這裡又花了83萬元，可是本席要要求你們做的居然回","  答說網站上有，那就讓民眾接觸網站就好，何必再開一個平台呢？審計、主計都在看別","  人的業務，你們自己卻沒有當省則省，沒有將每一分錢都花在刀口上，請問你們如何主","  計、審計、監督、考核別人呢？"],["朱主計長澤民：謝謝委員的建議。"],["江委員永昌：接下來的問題本席去年5月就詢問過，主計總處在去年2月就說要修正統計","  法，為何至今仍如牛步？"],["朱主計長澤民：我們的確有在努力，且現在面臨一個必須解決的問題，亦即性別平等的","  問題，有的委員認為這關係到調查者是男性或女性以及拒訪比例的問題，現在就是卡在","  這裡，不過我們會努力解決。"],["江委員永昌：統計法已經40年未做修正，你看看現在的百大企業有哪幾家是如同40年前","  的？更迭之快！現在強調的是金融科技，已經進入網路時代，世界各國早就不知道精進","  到什麼程度了，我們難道還要遵循舊的統計步調嗎？要知道統計就是國是的調查，調查","  結果即成為政策和預算的依據，今天多位委員提到的前瞻基礎建設亦然，你們需要仰仗","  一個可以支持你推動政策的數據，滿足各方的需求，去年談到此事時說卡在罰則的比例","  原則，也就是對有義務卻不告知以致你們無法獲得正確訊息的人到底該罰30萬元還是1","  5萬元，到底該罰得高還是罰得低，美國、日本、韓國的規定都不相同，今天本席提出","  此事，你又說卡在性別平等，如果本席下會期再提出時，你會不會又說卡在其他事情？","",""],["朱主計長澤民：今年一定會提出統計法修正建議案。"],["江委員永昌：今年何時？請給本席一個進度表。"],["朱主計長澤民：提到我們的法規會後就可以送出。"],["江委員永昌：已經問了一年多了，還在法規會尚未送到主計長這邊？如果你們是以這樣","  的態度省視自己的法規，實在很難要求其他的部門，這樣是不妥的，主計總處應該趕快","  修正統計法。"],["朱主計長澤民：謝謝委員。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。我相信大部分年輕人的「薪情」都不好","  ，本席今天要從另一個方面請教主計長和審計長。我們都知道如果要增加GDP，政府必","  須擴大支出、增加投資，也有人說台灣這幾年，政府的投資力道不足，應該加快腳步，","  你們兩位一位是分配政府資源者，一位是政府資源的把關者，本席首先要請教的是，對","  於一個好的政策，你們如何評價？是根據財務分析還是效益評估？還是有其他指標？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們的方向是人民所必須的、未來國家發展需要的，","  也就是一方面為了成長，一方面顧及公平。"],["余委員宛如：審計長的看法為何？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。主計長說的是行政院方面的考量，審計站在監督立場","  ，則是要考慮執行有效率且達到原來設定的目標。"],["余委員宛如：政府帶領投資、擴大公共支出不是一次、二次而已，各國都有相關經驗，","  主計長說根據的是對人民有效益以及對未來的考量，審計長說要看有無效率、能否達成","  目標等，本席認為這些都是很重要的關鍵，但以馬政府時代發放消費券為例，金額約為","  800多億元，當初預估GDP可以增加0.66%，實施之後，經建會做的報告顯示GDP僅增加了","  0.25%至0.43%，而「愛台十二項建設」這個大餅也預估每年經濟成長率可以達到2.96%","  ，增加24.7萬個工作機會，可是實際實施結果滿慘的，從2008年至2016年的綜合成長率","  為30%，平均每年成長率為2.96%，與當初預估的經濟成長率2.95%非常相近，那麼本席","  可不可以說馬政府時代所有的經濟成長率就是靠這愛台十二大建設，其他並沒有讓GDP","  增加成長？請問兩位對這個說法有什麼看法？"],["朱主計長澤民：對經濟成長率估得那麼高我也覺得很驚訝，我必須說那是工程人的估計","  ，完全是指這個計畫會增加多少，可是從經濟的觀點來看，一方面增加了另一方面就可","  能減少，也就是會有替代效果，就比如發放消費券，如果消費者是拿消費券購買平時就","  會購買的民生用品比如麥片等，則實質消費並未增加，所以當時的估計之那麼高是因為","  並未慮及替代效果。"],["余委員宛如：所以當初的估計是不合理的嘛！"],["朱主計長澤民：我不敢說不合理，而是估計方式有問題。"],["余委員宛如：審計長覺得合理嗎？"],["林審計長慶隆：在審計的部分，我們會進行追蹤，如果沒有達成，我們會請主管機關就","  相關原因進行檢討，作為未來改進的參考。"],["余委員宛如：在一個多月前進行總質詢時還沒有聽過前瞻基礎建設這個計畫，之後卻突","  然冒出來這個計畫，請問兩位有無參與這個政策小組？"],["朱主計長澤民：這個計畫報院時，每場會議我都有參加。"],["余委員宛如：審計長呢？"],["林審計長慶隆：跟委員報告，審計部事前不參加政策與預算的編列。"],["余委員宛如：了解。那麼本席要問主計長，如果由你來對這個前瞻基礎計畫評分的話，","  你會評多少分？"],["朱主計長澤民：跟委員報告，我在行政院團隊裡面，當然是評它100分。"],["余委員宛如：評價100分，因為有主計長的參與？"],["朱主計長澤民：不是啦！是整個團隊的參與。"],["余委員宛如：本席好奇的是，如果馬政府時代你就是主計長，參與愛台十二建設，你會","  對自己評多少分？一定比現在做得好嗎？"],["朱主計長澤民：我沒有看內容，不敢妄加斷言，謝謝。"],["余委員宛如：如果是這個，會不會比當初好？"],["朱主計長澤民：我剛剛也說了，我不大相信有那麼高的成長率，因為那個是從工程觀點","  來看，它沒有考慮到經濟上的替代效果。"],["余委員宛如：對於政府重大投資，其實剛剛兩位講的都很重要，就是執行的優劣與效率","  。就日本來說，他們的經濟衰退了20年，他們也提了振興經濟方案，砸了很多錢，但仍","  不見起色。因為你們兩位看到的是國家財務報表，一定可以看出something","  wrong，就前瞻基礎建設來看，從2017年到2024年總共要編列8,000多億元，你們預期G","  DP增加的規模都高出你的特別預算，本席很好奇這個GDP的規模是怎麼算出來的。"],["朱主計長澤民：那是在我們的總體模型裡面，我必須說明一下，8,824億元是實質的金額","  ，1萬0,732億元是比較名目的……"],["余委員宛如：就是名目的嘛！"],["朱主計長澤民：實際上大概是9,700多億元，我們的乘數效果大概是1.11，這算是很保守","  的。因為我支出了8,800多億元，另外有一些……"],["余委員宛如：本席對於你的1.11很好奇，當然那是一個你參考的數字，問題是政府實際","  投出去的是8,824億元，主計長認為多出來的部分是來自於民間參與投資，還是政府其","  他預算的投入？如果都是政府其他預算的投入，創造出這個數字，我們是不是在造假？","",""],["朱主計長澤民：不是啦！是我的一個增加，它會引起政府及民間相關的進來，如果是民","  間那個的話……"],["余委員宛如：因為這是特別預算，政府的經常性預算是不是也灌水灌到這裡？"],["朱主計長澤民：沒有，沒有。"],["余委員宛如：純粹就是特別預算？"],["朱主計長澤民：對，純粹是特別預算。"],["余委員宛如：藝術家姚瑞中老師和230名學生歷時6年所做的全台蚊子館調查，他說前瞻","  計畫裡面有多個科技工業園區，在2013年的調查中，全台科學工業園區面積總計3,746","  公頃，土地閒置率是20.99%，廠房閒置率23%，重點是前瞻計畫裡面還在設置工業園區","  ！另外，客委會已擁有53個客家文化中心，前瞻計畫裡面還要加碼興建客家文化館，諸","  如此類的問題，你們有沒有去多做了解？政府在編這個前瞻建設特別計畫的時候，這樣","  的預算通常是由資本門還是經常門出來？如果是從資本門出來的話，我們就真的要換一","  個腦袋，因為事實擺在眼前，你的硬體建設就是沒有維運嘛！你們應該要編預算維運。","","","   而且本席要再提醒一點，台灣現在整個經濟結構60%以上是服務業，我們才應該要創","  造它的產值，可是服務業的產值卻被低估了，大部分從事服務業的工作者，他們的薪資","  也被低估了。所以政府的會計項目如果不改的話，本席非常憂心我們的前瞻基礎建設計","  畫都還是在硬體方面，缺乏軟體的維運。不知道主計長有沒有看到這樣的問題？你認同","  嗎？你覺得合理嗎？"],["朱主計長澤民：如果是維修的話，它應該屬於經常門，但因為這次是發行債務來支持前","  瞻基礎建設計畫，根據理財原則，發行公債的錢不能用在消費的經常性上，要用在建設","  上。"],["余委員宛如：我可以理解，但重點是你若沒有能力去管這件事情的話，你還繼續做這些","  建設的話，台灣的前瞻究竟在哪裡？這是我的question。","   我另外再舉一個案例，公共工程委員會針對各機關閒置公共設施去年第四季列管了1","  24件，所涉經費高達286億元，交通部最多，其次是教育部和經濟部。今天就算我們在","  前瞻基礎建設計畫裡面做硬體投資，政府每年還是要編列預算去做維運，問題是我們之","  後還有這樣的錢去維運嗎？面對這一類的蚊子館、這樣的硬體投資思惟，主計長和審計","  長覺得應該要如何來解決？"],["林審計長慶隆：對於歷年發生的蚊子館，工程會94年接受本部建議，建立列管機制之後","  ，逐月逐期都在評估。審計部也會去抽查有沒有新增效率不彰的公共設施，也都會提報","  工程會列管。最重要的是，一個工程有沒有真正的需要性、使用性、急需性，如果事前","  評估能夠建立好的話，未來就不會再有新的蚊子館發生。"],["余委員宛如：可否請審計部現在就看一下前瞻建設計畫的幾個項目，並且給評價；針對","  本席剛剛提到的客家委員會53個會館，還有工程會列管的124個閒置空間，我們有沒有","  重疊的投資？身為執政黨的立委，我們支持好的政策，但也不希望重蹈覆轍。請問審計","  長能否協助這個部分？"],["林審計長慶隆：跟委員報告，收到大院通過的這個預算案之後，我們會對內容做掌控，","  應該避免發生蚊子館的部分，我們也會提出預警意見。"],["余委員宛如：本席希望能夠儘快，也請主計長要對財務報表加以把關，相信你能做到10","  0分。謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。最近台幣一直升值，從33元兌1美元，到","  現在差不多30元兌1美元，升值幅度也不小，可是國外進口的奶粉價格都沒有下降。以","  前台幣貶值的時候，進口商說國際價格在漲，所以要調高價格，現在台幣升值這麼多，","  為什麼進口奶粉價格還是「貴參參」？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。匯率的升貶是一個市場現象，至少表示我們不是一個","  匯率操縱國；另外奶粉價格為什麼沒有下跌，我們會請相關單位注意物價會報。"],["羅委員明才：台灣的民眾很可憐，在國際上一直被夾殺，台幣漲的時候，進口的東西它","  的價格沒有跌下來。問題最大的是我們的薪水也都沒有漲，台灣人民的生活不斷地被擠","  壓，最近還有一個替代役的問題，主計長知道嗎？"],["朱主計長澤民：我知道。"],["羅委員明才：為什麼替代役的役男可以去四海遊龍，去食品業工作？變成有另外一隻手","  伸出來搶台灣的人力市場，不斷的壓迫。主計長知道四海遊龍嗎？"],["朱主計長澤民：知道。"],["羅委員明才：你知道它在賣什麼嗎？"],["朱主計長澤民：煎餃。"],["羅委員明才：以前我們覺得當兵是保家衛國，很神聖偉大的，是人民的義務，現在卻要","  他們去包水餃、煎水餃，薪資好像是2萬1還是2萬2……"],["朱主計長澤民：他們的工作不是包水餃，而是負責管理財務……"],["羅委員明才：那麼我問你，替代役役男可不可以到殯葬業那邊學做「師公」？"],["朱主計長澤民：那要看他的志願。"],["羅委員明才：我們的國家到底是怎麼回事？君不君，臣不臣，子不子。"],["朱主計長澤民：不會啦！"],["羅委員明才：替代役男可以去包水餃，那麼他可不可以去殯葬業？"],["朱主計長澤民：不會啦！"],["羅委員明才：怎麼不會？這跟民眾的認知已經有嚴重的落差！"],["朱主計長澤民：它有一定的規定……"],["羅委員明才：他可不可以去酒店「泊車」？"],["朱主計長澤民：不可能做那種事情"],["羅委員明才：他可以去包水餃，不可以去「泊車」？主計長對職業有歧視嗎？"],["朱主計長澤民：他做的是管理工作……"],["羅委員明才：這已經嚴重影響台灣基本的人力結構！以後也可以讓替代役男去當記者，","  記者原本的薪水可能有4、5萬元，結果就造成整個社會結構的改變，大家的薪資就不斷","  的往下，也破壞基本工資的概念，難怪台灣的薪資都不往上漲！台灣人的薪資統統不漲","  ，在有限的薪水裡面，進口奶粉明明應該降價，也不降價，政府也都束手無策，衛生紙","  、尿布很多東西都在漲價，難怪人民不敢生小孩。整個國家都已經失衡了！美國一招下","  來，我們統統都要配合演出，起碼要平等互惠嘛！台灣損失了一點，我們就應該要一點","  回來，統統沒有！我們只能居下風，在談判中，對美國的要求，我們照單全收。新的年","  度，他們要我們買多少的國防軍備？"],["朱主計長澤民：我不曉得要買多少，但是整個……"],["羅委員明才：主計長管錢，怎麼會不知道？"],["朱主計長澤民：軍事投資是800多億元，裡面有多少東西，屬於國防機密，我不方便……"],["羅委員明才：台灣人真的很辛苦，政府要加油啊！出去矮人家一截，丟給我們的東西，","  我們要照單全收。","   還有前瞻基礎建設計畫的內容究竟「前瞻」到了哪裡？有8,000多億元！"],["朱主計長澤民：前瞻基礎建設計畫因為考量到國際情勢的變化，還有國際趨勢要往數位","  經濟方向發展，數位是一種基本的……"],["羅委員明才：哪有！你們在屏東要蓋捷運，跟國際數位有什麼關係？"],["朱主計長澤民：屏東好像沒有提到捷運……"],["羅委員明才：就是軌道工程……"],["朱主計長澤民：它屬於高鐵可行性的評估計畫。"],["羅委員明才：屏東要建高鐵，要載誰啊？是審計長去坐呢？還是主席去坐？客源在哪裡","  ？"],["朱主計長澤民：我們目前並沒有說馬上要建高鐵，只是提評估計畫。"],["羅委員明才：國內已經有多少個蚊子館、多少個蚊子設備，現在還要再搞一個蚊子軌道","  工程、蚊子博物館、蚊子公設！夏天就要到了，你要滅蚊才對啊！"],["朱主計長澤民：跟委員報告，像花東鐵路雙軌化、潮洲到台東台鐵電氣化工程，都是民","  眾必需要的，所以不會變成蚊子鐵路。"],["羅委員明才：一次就花8,000多億元，很多人質疑是在綁樁。請問審計長有沒有坐過高雄","  捷運？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。有，高雄有捷運和輕軌。"],["羅委員明才：我聽說高雄捷運白天乘客都是小貓二、三隻，沒有人乘坐。請問主計長是","  哪裡人？"],["朱主計長澤民：我是台南市人。"],["羅委員明才：你應該知道南部民眾的習慣，南部七縣市的男人出門大都以摩托車代步，","  可以從台灣頭騎到台灣尾！"],["朱主計長澤民：如果高雄捷運像台北捷運這麼方便的話，高雄人也會搭捷運……"],["羅委員明才：大家出門都是騎摩托車，弄了捷運在那裡，是要給誰坐？後來發現都是65","  歲以上的老人在乘坐，因為不用錢，所以在整個財務預算裡面，沒有人付錢。審計長知","  道高雄捷運的劫難在哪裡嗎？其財務狀況嚴重失調，何時破產？台中捷運也一樣。"],["林審計長慶隆：事實上已接近破產，不過它已做過財務重整，減少折舊的提列……"],["羅委員明才：高雄捷運花了多少錢？"],["朱主計長澤民：那部分是高雄市政府的，我……"],["羅委員明才：高雄市政府沒錢就跟你們要，高雄的負債已有2,700多億元，還向中央要統","  籌分配稅款。所以請主計長冷靜、穩住，不要亂花錢，下次高雄市政府來要錢的時候，","  一毛錢都不要給它，請它先對那2,000多億元負債要如何償還？錢都花到哪裡？煙火放","  了多少次，浪費多少錢？徹底檢討之後，再來討論中央對地方的支持。拚命花錢，請問","  主計長，這些錢是誰的？"],["朱主計長澤民：是全國百姓的錢。"],["羅委員明才：都是人民的血汗錢！大家胼手胝足，尤其上班族的每一毛錢都跑不掉，結","  果錢到了中央，中央統統亂花，財政上沒有節制……"],["朱主計長澤民：不會啦！我們都會對計畫做評估……"],["羅委員明才：因為沒有做財政上的控管，導致蚊子館林立，出現很多蚊子軌道工程、蚊","  子捷運。每次都說要拚觀光，結果觀光也是「倒退攄」──沒有人來觀光，誰來坐捷運？","  每次都是空的！","   本席要拜託主計長，你的位置很重要，你要像川普那樣，他提出來的一些政見是有效","  率的，是可以帶動美國經濟發展。股市是經濟的櫥窗，民國79年的時候國內股市12,00","  0點的時候，美國股市才3、4千點，如今它們已經破20,000點，我們卻10,000點都不到","  ！台灣人好可憐！"],["朱主計長澤民：不會啦！"],["羅委員明才：主計長能不能妥善運用人民辛苦的納稅錢、血汗錢，去做對國家未來有幫","  助的規劃，不要綁樁……"],["朱主計長澤民：沒有綁樁。"],["羅委員明才：那為什麼一直浪費錢？這8,000多億元要從哪裡來？有多少人沒錢唸書！有","  多少小朋友要喝奶，卻沒有奶粉錢！結果你們一次花8,000多億元，效益在哪裡？主計","  長，良心啊！"],["朱主計長澤民：我的心臟很健康，謝謝。"],["羅委員明才：我指的是道德上的良心，不是心臟健不健康的問題。民眾真的很可憐，拜","  託不要亂花錢！"],["朱主計長澤民：謝謝，我們會努力。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   登記發言的委員均已發言完畢，現作如下決定：報告及詢答完畢，委員陳賴素美所提","  書面意見，列入紀錄，刊登公報，並請審計部、行政院主計總處以書面答復；委員質詢","  未及答復部分，請審計部、行政院主計總處於一週內以書面答復。委員質詢中要求提供","  之相關資料，亦請於期限內送交相關委員。","陳賴委員素美書面意見：","   從薪資調查看台灣的調查統計","   壹、台灣贏過日本？？","   一、今年的3月23日，行政院主計總處發布新聞，公布106年1月薪資與生產力統計結","  果，根據新聞稿指出，今年1月，工業及服務業受雇員工總薪資平均為93,144元。主計","  長，這個資料沒有錯吧？","   二、其實在同一天（3月23日），日本的厚生勞動省也發布了「每月勤勞統計調查」","  ，也有今年1月份的薪資調查，資料顯示，日本16個產業的總薪資平均是348,601日圓，","  主計長，你知不知道，是台灣的新台幣93,144元比較多？還是日本的日幣348,601日圓","  比較多？","   三、經過匯率換算，日幣348,601日圓，相當於新台幣92,798元。也就是說，今年1月","  ，台灣的受雇員工薪資，比日本的受雇者薪資，還要高，主計長，你覺得，這樣的訊息","  ，國人相不相信？","   貳、台日調查方法的比較","   一、主計長，我們的薪資與生產力調查，是主計總處負責的，沒錯吧？？請問主計長","  ，雖然是主計總處負責，但，全部是主計總處所調查的嗎？本席查了一下，這個調查的","  作業分工，竟然是動用了6個部會進行，包括：","   ●經濟部統計處","   ●交通部統計處","   ●金融監督管理委員會","   ●行政院農業委員會農業金融局","   ●內政部營建署","   ●行政院主計總處國是普查處","   反觀日本，就是由厚生勞動省一個機關負責，透過都道府縣統計主管課，進行調查。","","","   二、主計長，除了調查部門的分工不同外，本席也注意到，其實調查方法也不一樣，","  主計長，知不知道，我們台灣的調查方法是甚麼？我們台灣，總共有三種調查方式，分","  別是派員實地訪問調查、網際網路調查、郵寄問卷調查。但日本的方式，如果是30人以","  上的事業，透過郵寄問卷調查，如果是29人以下的事業，就由調查員調查。","   三、主計長，如果純就方法來看，我們有6個部會分工、3種調查方法，日本只有一個","  部會、2種調查方法，你覺得，哪個國家的調查，會比較精確？","   四、薪資與生產力調查，是一個很重要的調查，主計長，同意吧？如果這項調查有公","  信力，有權威性，它可以做為很重要的政策工具。在日本，這個「每月勤勞統計調查」","  ，不但是失業給付、勞動災害補償、勞工保險給付、平均薪資及勞動經濟分析的依據，","  是計算國民所得、制定勞動契約的基礎，甚至是交通事故賠償金額的算定標準。請問主","  計長，我們的調查，功能有這麼多嗎？","   參、台灣的統計政策","   一、主計長，我們台灣有統計政策嗎？如果有的話可不可以簡單說明一下？在本席看","  來，我們政府顯然是沒有統計政策。","   二、日本旳總務省統計局，在自己的網站中，提到了自己的使命及行動方針，譬如統","  計工作需符合社會需求，必須正確、客觀，必須獲得使用者信任，統計資訊容易使用且","  具有高附加價值，統計工作必須保護個人資訊，必須加強國民統計教育，提升國民統計","  解讀的能力。主計長，日本政府對於統計工作的重視、工作的方向，是不是值得我們學","  習？","   三、日本重視統計，光從日本如何修正統計法，就知道了。日本從1947年制定統計法","  ，最後一次修正是2007年，這期間，總共修正了13次，請問主計長，我們台灣的統計法","  ，最後一次修正，是甚麼時候？","   四、答案是1972年（民國61年）。","   五、日本的統計法，對於統計的基本理念、基本計畫，要進行何種統計調查（國勢統","  計、國民經濟計算）、期限，都有規定。譬如國勢統計（相當於台灣的人口及住宅普查","  ），不但法有明定，且規定5年一次。但台灣的人口及住宅普查，是規定在組織規程中","  ，也沒有明訂實施期限（實務上是10年），兩相比較，我們的統計法規制度，顯得沒有","  章法，也沒有規劃。","   六、主計長，統計法已經44年不動了，主計總處能提出修正草案，為台灣的統計調查","  法制作一番變革嗎？"],["主席：現在處理討論事項。106年度中央政府總預算案有關審計部主管預算凍結請安排報","  告案計10案，都已經報告完成，是不是准予動支，提報院會？106年度中央政府總預算","  案有關行政院主計總處預算凍結之專案報告案計8案亦均已報告完成，准予動支，提報","  院會。請問各位，對以上之處理結果有無異議？（有）有異議，進行協商，好不好？","   臨時提案共計2案，請議事人員逐案宣讀。","  1、","   本院賴委員士葆等人，有鑑於本院第六屆第六會期曾作成決議要求審計部針對行政院","  各部會，利用舉辦二天一夜研習活動機會「假研習、真度假」不但浪費公帑，更嚴重影","  響民眾觀感，所耗費預算高達新台幣18億元，惟近十年來，審計部對此專案並未再度執","  行，故提案要求審計部應針對106年度預算，各部會辦理各項之研習活動，對於舉辦之","  時間、地點、議程、相關內容等加強審計，以避免此種「假研習、真度假」活動影響社","  會觀瞻。是否有當？敬請公決。","                  提案人：賴士葆    林德福    盧秀燕    費鴻泰    羅明才","  2、","   本院委員盧秀燕，有鑑於主計總處自今（2017）年3月開始公布我國薪資中位數之統","  計數據，總薪資中位數除經常性薪資（含本薪、每月固定津貼和獎金）外，亦包含非經","  常性薪資（含加班費、年終獎金、非按月發放的績效獎金與全勤獎金），其實是「中位","  數收入」統計。為使薪資中位數的統計資料能確實貼近我國真實薪資狀況，爰提案建請","  要求主計總處除公布總薪資中位數及經常性薪資中位數外，亦應公佈非經常性薪資中位","  數，讓數據提供更為完整，精確反應我國薪資結構狀況。","                  提案人：盧秀燕","                  連署人：費鴻泰    吳秉叡    施義芳    羅明才","[pic]","  （進行協商）"],["主席：現在針對臨時提案進行協商，並先整理出來哪一些案子委員有意見，等會兒我們","  再一案、一案討論，好不好？"],["費委員鴻泰：我先就黨團的意見向大家報告，針對預算凍結的部分，關於審計部報告的","  (五)、(九)、(十)，對這幾案我們還是有疑慮，所以這3個案子我建議在此先不解凍。","","","   此外，行政院主計總處也有幾個案子，針對(三)、(四)、(六)我們還有意見，這3個","  案子也暫緩解凍。"],["主席：還有沒有其他委員要提出來？所以國民黨團是一致的。其他委員還有沒有其他的","  案子？如果沒有的話，審計長和主計長要不要再說明一下？","   那麼除了這幾案保留，再擇日處理外，其他的我們就先予以解凍，可不可以？臨時提","  案的部分……","   臨時提案第1案照案通過，好不好？","   盧委員，「建請」後面的「要求」兩個字，是不是可以拿掉？"],["盧委員秀燕：因為在平均薪資部分，我看主計處都會區分經常性和非經常性薪資嘛！可","  是，在中位數部分卻沒有區分經常性和非經常性薪資，所以我想也應該提供經常性和非","  經常性薪資部分，這樣就會很清楚，比照年度薪資的作法來做。這樣的話我們就可以看","  清楚實際上的薪資是多少，而不是灌了很多加班費、年終獎金等各種項目所得到的總收","  入，變成我們看到的是這個收入，而不是實質薪資，對立法委員來講，我們更關心的是","  這些狀態，扣掉這些有的沒的，像年終、加班費、績效獎金等等之後的真正薪資是多少","  ，應該要公布。"],["朱主計長澤民：因為非經常性的薪資，第一個，它的比例比較小，樣本恐怕會有問題、","  比較少，有沒有辦法符合統計上的一些規定、更能公布有意義的數字，對此我們是持比","  較保留的態度，所以是不是將「亦應公佈」改為「亦應評估試編」？我們會做，但是會","  評估試編，了解其可行性，如果那個效果好，我們就會給委員看；如果效果不好，我們","  會改進，如果變成正式的報表，那我們就會長期努力，但剛開始的時候可能就要評估試","  編，因為我怕樣本顯示出來的結果不符合統計上的概念，謝謝。"],["盧委員秀燕：評估試編大概需要多久的時間？"],["朱主計長澤民：我怕樣本的代表性不夠。"],["費委員鴻泰：這個調查的樣本有多大？"],["陳處長憫：這個部分是按月的，1萬家廠商……"],["費委員鴻泰：這就夠了，說實在，在統計上這已經算是超大的樣本了。盧委員並沒有增","  加你們的工作量，在做這個的時候就同時公布另外一個數字就好了，這有什麼好反對的","  ，我就搞不懂！"],["陳處長憫：像現有的薪資裡面，委員剛剛關心的就是穩定性的問題，經常性薪資占總薪","  資的八成，那個我們都……"],["費委員鴻泰：我不知道你們為什麼不可以公布？因為你們所蒐集的data裡面本來就有這","  個東西，盧委員只是要你們多公布這樣的一個數據，我不知道你們的困難何在？"],["朱主計長澤民：我們先把那個數字做出來給委員看，如果不符合的話就跟委員講，符合","  的話就馬上公布。"],["主席：這樣好不好？盧委員是建請主計總處要提供這樣子的數字，主計總處就朝這個方","  向去努力和規劃，好不好？當中如果有困難或有問題，再做說明嘛！但基本上我們就朝","  這個方向和目標去努力。"],["盧委員秀燕：主席的裁定我會儘量配合，但我想問兩個問題，我看主計長也有誠意，他","  會試做，讓我們知道，再看要不要調整，第一個問題，大概需要多久的時間可以看到試","  做的結果？"],["朱主計長澤民：我們是到年底，不要說公布了，我們試編非經常性薪資，中位數……"],["盧委員秀燕：年底喔！"],["朱主計長澤民：年底以前啦！"],["費委員鴻泰：每個月……"],["盧委員秀燕：對啊！應該一季左右。"],["費委員鴻泰：你以為我們是白痴啊！這個程式要改變，多加一個指令就跑出來了，什麼","  程式改變！你以為我們不懂你講的話啊！"],["主席：費委員不要動氣。"],["盧委員秀燕：我建議用一季好不好？應該3個月是夠的，就是一季。","   第二個，你們愈不公布，外界的疑慮愈大，認為政府企圖在掩蓋什麼東西，老實講對","  你們反而不好。"],["主席：這個沒有什麼特別的資料，不會有……"],["盧委員秀燕：首先，在統計上並不難。其次，我覺得一季的話應該可以。再者，如果你","  們愈是敷衍，我覺得外界的疑慮反而會愈大，會想說是不是政府很怕公布出來的數字很","  難看，實際的薪資更低，所以政府就不太願意公布這些數字，會有這樣的疑慮喔！"],["朱主計長澤民：薪資中位數是一年一次……"],["主席：主計長等一下，先讓江委員發言。"],["江委員永昌：主計長，你去看勞動部的辭典，對於非經常性的薪資，上面寫得很清楚，","  有加班費、非按月發放獎金、紅利和其他津貼，有這4項，加班費是指正常工時以外的","  加班，這比較清楚一點，可是非按月發放獎金的部分就複雜了，包括因工作表現優良，","  或是年終獎金、考績獎金以及績效、效率方面的，還有很多。而紅利部分，不算入股利","  的分配，但包括營運狀況良好，將利潤分配給員工的數額。另外，還有其他的津貼，包","  括交際津貼、差旅津貼、餐點津貼、夜點津貼、誤餐津貼。可能的話，對於非經常性薪","  資你們也要做一個評估並發布，可是這些項目這麼細、又這麼雜亂，你們能夠掌握到每","  一個數據，或對每一個項目都很清楚嗎？恐怕也會有困難。所以如果你們要做的話，可","  以清楚地定義，只有評估到非經常性薪資那四大項的哪幾個小項當中去研究及發布，這","  樣會比較清楚一點，否則你們發布非經常性薪資的時候，就像剛剛我所講的，照勞動部","  的辭典，會連同大項跟小項全部包羅在一起，人家會有誤會。"],["朱主計長澤民：我們在發布薪資中位數的時候，也編製非經常性薪資，可是第一次不要","  叫我公布，因為我不敢說那符不符合統計上的有效性……"],["盧委員秀燕：我們講的都不衝突啦！跟剛才江委員講的也不衝突，因為現在我只要你們","  試編、試估，反正是實驗性質嘛！既然我們也同意退讓，讓你們實驗、去試編，所以我","  說一季一次，因為它並不是一個國家的正式統計數字嘛！我們嘗試來做這個事情、試編","  嘛！所以沒有衝突。"],["朱主計長澤民：薪資中位數和薪資調查不一樣，薪資中位數是一年一次。"],["費委員鴻泰：是一年一次啊！"],["朱主計長澤民：對，薪資中位數是一年一次，因為我們做問卷調查的時候，不會問到很","  詳細，因為問得很詳細，企業界是不會填的，所以薪資中位數是推估的。"],["費委員鴻泰：這樣子啦！按照兩位委員的建議；其次，我自己要一份資料，跟這個提案","  沒有關係，你們怎麼去做中位數的……"],["朱主計長澤民：給委員看……"],["主席：請羅委員發言。"],["羅委員明才：這個數字本來就應該公布，如果不想公布或要逃避的話，事實上是想藉由","  不公布來粉飾太平，現今臺灣的民眾真的很辛苦，我們期盼的是有更精準的數字讓民眾","  了解，政府要把臺灣帶到什麼方向？其實就是國家的方向嘛！像新加坡做對了以後，什","  麼數字他們都一直公布！因為他們的薪資、GDP什麼的都很好、數字很漂亮，民眾看了","  有感啊！現在你們是很多數字不敢公布啊！就像是老太婆的遮羞布嘛！就是這樣子而已","  。這個部分希望你們要趕快做。"],["主席：這樣子好不好？就盧委員的提案，倒數第3行開始修正為：「爰提案要求主計總處","  除公布薪資中位數及經常性薪資中位數外，另應試行編列非經常性薪資中位數，讓數據","  提供更為完整，精確反應我國薪資結構狀況，並送交本院財政委員會。」好不好？"],["盧委員秀燕：須要寫「一季」嗎？"],["主席：薪資中位數是每一年公布，那部分也會編列非經常性薪資。好不好？我們先看第","  一次嘛……"],["盧委員秀燕：好啦！我退讓。老實講，從剛才的答復裡面，甚至我跟費委員一樣，對於","  你們怎麼編經常性薪資的部分都有疑慮，第一個，為什麼一定是一年，你懂我的意思嗎","  ？可以一年編兩次啊！為什麼是一年，對不對？第二個，聽你們這樣講，好像是廠商亂","  填，講什麼廠商對於非經常性薪資的部分不願意填，現在他們願意填薪資的部分你們都","  要說聲阿彌陀佛了。你們愈這樣講，對於調查的主體我都覺得有疑慮了。第三個，本來","  就是實驗性質，一季一次有什麼難的！不過，好啦！我退讓再退讓，一個立委的任期才","  4年，改革一個東西要搞到1年，現在是3月份，我提出主計總處的統計應該調整、對國","  內勞工有益，但到年底才能看到結果，要搞到1年之久！那我4年內推4項改革，我覺得","  這個數量太少了……"],["主席：平均薪資中位數的公布事實上是我要求的，我在去年提案要求，委員也都同意……","",""],["盧委員秀燕：英雄所見略同。"],["主席：所以我們開始做這樣的公布跟調整，之前他們的同仁也跟我討論過，我想就是逐","  步進行，尤其盧委員在……"],["盧委員秀燕：所以你去年叫他們做的，到今年他們都還沒給你，現在是3月份了耶！"],["主席：本來是有公布今年的，過去……"],["盧委員秀燕：你看看，如果要到年底，搞一個非經常性薪資中位數統計的改革，我們要","  搞兩年！"],["主席：盧委員，我是在審今年預算的時候提案要求的。"],["費委員鴻泰：今天我對於主計長實在是非常、非常的不滿意，你們1月份公布的平均所得","  data裡面就一定有蒐集到年終獎金的資料，所以才會達9萬多塊錢嘛！你們每個月都在","  做的事情，現在卻告訴我們是一年做一次，我不知道你們到底有什麼見不得人的地方！","","","   我就覺得奇怪，他們每個月都在做！"],["主席：這樣子好不好？有關這個部分，把資料……"],["費委員鴻泰：那9萬多塊錢、1月份的平均所得，你們是怎麼公布的？"],["主席：你們把查得的資料等，送至財政委員會所有委員的辦公室，讓大家了解。至於這","  個部分，反正我們……"],["費委員鴻泰：把資料公布讓我們看一看，做為我們向別的都會問政之用，你擔心什麼！","  你的統計能力不好嗎？"],["主席：費委員、盧委員，反正這個東西我們隨時都可以再提案嘛！好不好？也可以再做","  出決議。今天是不是先就盧委員的提案，照我剛剛的建議文字做修正？如果看完資料後","  ，覺得有所不足，我們再來做要求，好不好？","   （協商結束）"],["主席：請議事人員宣讀協商結論。","協商結論：","   討論事項二，有關審計部所報10案預算解凍案，除(五)、(九)、(十)不予通過外，其","  餘照案通過；討論事項三，有關行政院主計總處所報8案預算解凍案，除(三)、(四)、","  (六)案不予通過外，其餘照案通過。","   臨時提案第1案照案通過；第2案修正通過，修正倒數第3行「爰提案建請要求」等字","  為「爰提案要求」，倒數第2行最後一句修正「另應試行編列非經常性薪資中位數」，","  其餘照案通過。"],["主席：請問各位，對協商結論有無異議？（無）無異議，照協商結論修正通過。","   針對討論事項決議如下：106年度中央政府總預算案有關審計部主管預算凍結專案報","  告計10案均已報告完成，除(五)、(九)、(十)繼續凍結，其餘准予動支，提報院會。1","  06年度中央政府總預算案有關行政院主計總處預算凍結專案報告計8案均已報告完成，","  除(三)、(四)、(六)繼續凍結，其餘准予動支，提報院會。請問各位，有無異議？（無","  ）無異議，通過。","   本次會議議程已處理完畢，如有登記發言之不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。現在散會。","散會（13時3分）","","-----------------------","                                     立法院公報  第106卷  第39期  委員會紀錄","","                                     165","","立法院公報  第106卷  第39期  委員會紀錄","","                                     立法院公報  第106卷  第39期  委員會紀錄","","                                     228","","                                     227","","",""]],"block_lines":[1,8,10,119,121,133,139,143,145,175,206,275,283,340,341,700,703,706,707,710,712,714,716,718,719,721,723,725,726,728,730,731,732,733,734,735,736,738,739,740,742,743,746,750,753,754,756,757,758,759,760,761,762,764,766,767,768,770,771,773,774,776,778,781,784,786,787,788,790,792,794,795,796,797,799,801,803,804,806,808,809,810,811,812,813,814,815,826,827,829,830,831,844,845,848,851,852,853,855,856,857,858,859,860,871,872,873,874,878,879,891,893,894,895,896,897,898,899,900,901,902,903,904,905,906,907,908,909,910,911,913,914,916,917,922,925,927,928,929,930,931,933,935,936,938,940,944,945,951,952,954,955,956,957,962,963,968,970,972,973,974,975,976,977,978,980,983,984,990,991,993,994,999,1000,1003,1009,1013,1014,1015,1016,1023,1024,1026,1027,1028,1029,1030,1032,1034,1035,1037,1039,1041,1043,1044,1048,1049,1050,1051,1052,1053,1054,1055,1063,1065,1072,1074,1077,1078,1081,1082,1089,1092,1093,1094,1095,1096,1097,1099,1100,1101,1102,1103,1104,1105,1107,1108,1109,1110,1112,1113,1114,1116,1120,1122,1126,1127,1130,1132,1135,1136,1137,1139,1144,1145,1148,1149,1151,1152,1153,1162,1163,1164,1165,1167,1170,1171,1172,1173,1176,1178,1180,1181,1184,1189,1190,1191,1193,1194,1195,1196,1197,1198,1199,1200,1201,1202,1204,1205,1210,1212,1214,1215,1218,1219,1220,1221,1225,1226,1228,1229,1232,1234,1235,1236,1239,1241,1243,1244,1245,1246,1248,1249,1250,1251,1252,1253,1255,1256,1257,1258,1260,1261,1264,1265,1266,1267,1268,1269,1272,1273,1274,1275,1276,1277,1278,1279,1280,1282,1283,1285,1286,1287,1288,1294,1295,1300,1302,1305,1306,1309,1310,1315,1316,1317,1318,1321,1322,1324,1325,1326,1327,1328,1329,1332,1333,1335,1336,1337,1338,1339,1341,1343,1344,1347,1348,1353,1354,1358,1359,1360,1361,1362,1363,1364,1365,1366,1368,1369,1371,1372,1373,1375,1377,1379,1381,1385,1387,1390,1392,1394,1395,1401,1403,1404,1405,1408,1409,1411,1412,1416,1418,1419,1420,1423,1425,1427,1430,1434,1435,1438,1439,1440,1441,1443,1444,1448,1450,1452,1453,1455,1456,1459,1460,1461,1464,1465,1466,1468,1469,1470,1471,1472,1473,1475,1476,1480,1485,1488,1489,1491,1492,1497,1498,1499,1500,1504,1508,1509,1510,1511,1512,1513,1515,1516,1517,1518,1519,1520,1521,1523,1524,1526,1528,1532,1533,1537,1538,1544,1546,1548,1549,1553,1554,1556,1557,1558,1560,1561,1562,1564,1565,1570,1572,1578,1579,1580,1583,1590,1591,1595,1597,1598,1599,1600,1601,1606,1608,1610,1611,1614,1615,1618,1620,1621,1622,1624,1625,1628,1629,1633,1634,1635,1636,1637,1640,1642,1643,1645,1646,1648,1651,1654,1655,1658,1659,1660,1661,1663,1665,1666,1669,1671,1672,1673,1674,1678,1679,1681,1684,1685,1687,1689,1690,1691,1693,1695,1697,1702,1704,1705,1706,1709,1710,1711,1713,1714,1715,1717,1718,1721,1724,1727,1731,1732,1733,1736,1737,1738,1739,1746,1749,1753,1755,1756,1757,1758,1759,1800,1801,1807,1810,1815,1817,1827,1832,1834,1836,1838,1841,1842,1843,1844,1851,1853,1854,1857,1860,1861,1864,1865,1867,1870,1871,1872,1881,1883,1887,1888,1889,1890,1891,1892,1893,1899,1900,1903,1905,1907,1908,1912,1913,1915,1918,1928,1929,1930,1931,1934,1935,1936,1941,1942,1944,1945,1946,1948,1957,1962,1963,1964,1965,1967,1969,1970,1971,1972,1974,1975,1976,1977,1979,1980,1981,1983,1988,1990,1991,1993,1998,2000,2001,2002,2003,2004,2018,2021,2028,2032,2036,2038,2040,2041,2045,2046,2048,2051,2052,2054,2055,2056,2057,2059,2060,2061,2062,2063,2064,2065,2066,2067,2068,2069,2070,2071,2072,2080,2081,2082,2083,2086,2088,2089,2090,2091,2092,2094,2095,2097,2099,2101,2102,2103,2105,2106,2108,2109,2112,2113,2114,2115,2120,2121,2123,2124,2131,2132,2134,2135,2138,2139,2141,2142,2203,2227,2229,2235,2241,2248,2254,2255,2256,2257,2258,2261,2263,2265,2267,2270,2273,2274,2275,2276,2277,2278,2280,2281,2284,2285,2288,2289,2290,2301,2303,2307,2308,2309,2311,2313,2314,2315,2321,2324,2325,2327,2336,2339,2340,2342,2343,2344,2346,2347,2353,2354,2355,2357,2359,2363,2371],"person_count":{"主席（施委員義芳代）":2,"主席":58,"林審計長慶隆":30,"朱主計長澤民":326,"林委員德福":34,"黃委員國昌":13,"賴委員士葆":31,"盧委員秀燕":47,"主席（王委員榮璋）":1,"郭委員正亮":34,"費委員鴻泰":39,"曾委員銘宗":23,"吳委員秉叡":25,"施委員義芳":25,"葉處長滿足":1,"王委員榮璋":22,"江委員永昌":20,"余委員宛如":20,"羅委員明才":30,"陳處長憫":2},"persons":["主席（施委員義芳代）","主席","林審計長慶隆","朱主計長澤民","林委員德福","黃委員國昌","賴委員士葆","盧委員秀燕","主席（王委員榮璋）","郭委員正亮","費委員鴻泰","曾委員銘宗","吳委員秉叡","施委員義芳","葉處長滿足","王委員榮璋","江委員永昌","余委員宛如","羅委員明才","陳處長憫"],"title":"立法院第9屆第3會期財政委員會第10次全體委員會議紀錄","時間":"中華民國106年3月30日（星期四）9時2分至13時3分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}