{"blocks":[["主席：現在繼續開會。針對昨天通過的癌症防治法第八條修正條文，因為議事人員希望","  我們把它唸清楚，本席這邊再唸一下第二項末句部分，那是昨天李麗芬委員特別希望我","  們將它放進去的部分，「前項第三款至第五款之委員，由召集人遴聘，任期二年，期滿","  得連任，第四款及第五款人數不得少於委員總人數二分之一。前項委員，單一性別不得","  少於三分之一。」以上文字特別在此敘明清楚。","   現在進行今日議程。","       報  告  事  項"],["段落：一、邀請衛生福利部、勞動部及教育部就「從國小教育開始落實與深化『尊嚴勞動』（","  Decent","  Work），以建立學生在未來職涯發展中，對勞動觀念的正確認識」、「有效維護實習","  生與建教生應有之權益」、「因應暑期及畢業潮將至，有效保障求職者與打工學生之","  權益」及「因應醫師納入勞基法，醫師人力緊迫，有效培養醫事人力」等列席報告，","  並備質詢。","       討  論  事  項","繼續審查"],["段落：一、委員王育敏等19人擬具「就業服務法第四十六條條文修正草案」。"],["段落：二、親民黨黨團擬具「就業服務法第二十四條條文修正草案」。"],["段落：三、親民黨黨團擬具「就業服務法第六十五條條文修正草案」。"],["段落：四、委員陳宜民等20人擬具「就業服務法第五條條文修正草案」。"],["段落：五、委員邱志偉等18人擬具「就業服務法第五條及第六十五條條文修正草案」。"],["段落：六、委員林為洲等16人擬具「就業服務法第五條及第六十五條條文修正草案」。"],["段落：七、委員陳宜民等18人擬具「就業服務法第五條之一及第六十七條條文修正草案」。"],["段落：八、委員陳宜民等20人擬具「就業服務法第六條條文修正草案」。","九、委員吳玉琴等17人擬具「就業服務法第六十六條及第六十八條條文修正草案」。","十、委員吳玉琴等17人擬具「就業服務法部分條文修正草案」。"],["主席：現在就本次討論事項新增之提案，請提案委員說明提案旨趣。","   請王委員育敏說明提案旨趣。（不在場）。王委員不在場。）","   另外，親民黨黨團提案二案，因親民黨黨團沒有委員在場，就不做提案說明了。","   本日會議討論事項，106年5月8日已報告及詢答完畢，現在請勞動部、教育部及衛福","  部就報告案進行報告。"],["主席：請勞動部許部長報告。"],["許部長銘春：主席、各位委員。今日承蒙貴委員會邀請，就「國小教育開始落實與深化","  『尊嚴勞動』（Decent","  Work）觀念、維護實習生與建教生之權益、保障求職者與打工學生之權益」專案報告，","  至感榮幸。本部謹就相關議題說明如下，敬請  指教。","   一、針對國小教育開始落實與深化「尊嚴勞動」（Decent Work）觀念部分：","   為建立國人正確之勞動觀念，本部從國民教育階段到職場，針對學校師生及勞雇雙方","  ，採多元方式推廣勞動教育，邀集跨部會擬訂「推動提升勞動觀念方案」，據以執行。","  針對本部推動從國小階段規劃相關作法，說明如下：","   (一)多元方式推動勞動權益向下札根","   1.校園巡迴活動：","   (1)國民教育階段校園巡迴列車活動：本部自105年起規劃劇團進入全國各地155所國","  中及國小校園展演，將勞動概念融入劇本，透過生動有趣之戲劇演出，培養學生基本勞","  動概念，約逾4萬名師生觀看演出。本（107）年除賡續辦理外，增加高中（職）巡迴展","  演。","   (2)大專校院勞動權益座談巡迴活動：本部於去（106）年與工會、學生團體及學校合","  作辦理「大專校院勞動權益座談巡迴活動」，計10場次，學生透過演講及座談瞭解自身","  勞動權益。本（107）年賡續規劃相關座談巡迴活動。","   2.舉辦勞動辯論及其他創意宣導活動","   為鼓勵及培養青年學生更積極瞭解重大勞動議題，本部於105年辦理全國勞動盃高中","  職及大專院校辯論賽活動，提升青年學生對勞動議題的興趣。另，本部將於本（107）","  年持續規劃深植大學青年學生勞動權益創意活動，期大學生透過參與活動，達到深化勞","  動權益觀念之目標。","   (二)強化勞動權益教材及文宣","   1.檢視國民教育階段教科書：","   本部於106年起規劃於4年內逐一檢視國民教育階段教科書。目前已完成檢視國小、國","  中及高中職一年級之教科書，檢視結果將提供予教育部及教科書出版廠商，作為編修教","  科書勞動教材內容之參考。","   2.編製勞動教育補充教材：","   (1)本部自104年起，針對國小學生編制繪本改送全國各國小，傳達重要勞動概念。另","  ，編製手冊及微電影，以淺顯方式介紹不同階段應了解之基本勞動權益，相關資訊皆置","  於本部「全民勞教e網」，便於青年學生下載觀看。","   (2)製作各界關注勞動議題影音教材，同時邀請專家學者撰寫淺顯易懂補充教材與簡","  報，置於「全民勞教e網」，提供教師授課參考，讓學生於課堂中獲得即時正確的勞動","  概念。","   (三)加強勞動教育師資培訓","   本部自105年起每年邀集高中職公民與社會學科教師，辦理高中職勞動教育師資培育","  活動，透過教案分享與專家解說，提升其勞動權益相關認知，有利於課堂傳授學生正確","  的勞動概念。","   二、針對如何維護實習生與建教生之權益部分：","   (一)實習生權益保障部分：","   1.為加強與教育部合作保障建教生及實習生勞動權益，本部與教育部建立橫向聯繫機","  制，並於106年建立建教合作監督機制，擇要敘明如下：","   (1)協助查對實習機構近2年違反勞動法令情形：本部業依教育部函送之實習機構名冊","  ，協助查對該等機構近年違反職業安全衛生法及勞動基準法情形，計查對8,135筆資料","  ，並已函復教育部在案。","   (2)針對實習機構進行職業安全衛生及勞動條件檢查：本部已就教育部提供之實習機","  構名冊，要求各勞動檢查機構依其危害風險高低及違規情形，選列至少10%事業單位實","  施安全衛生及勞動條件監督檢查，迄107年3月底止，計已實施1,040場次。","   2.教育部為建立大專校院技術及職業教育人才培育制度，落實技職教育務實致用特色","  ，爰設有實習制度。學生於實習期間，當以「學習」為目的。學校與實習機構係依教育","  部所訂之「專科以上產業合作實施辦法」規定辦理產業合作實習計畫，因現行大專校院","  學生校外實習樣態多元，亦得為工作型實習，因此，教育部「專科以上產學合作實施辦","  法」第6條之1第2項即規定學生實習期間與合作機構有從事訓練以外之勞務提供或工作","  事實者，所訂產學合作書面契約應依勞動基準法規定辦理。","   3.教育部為強化保障專科以上學生實習權益，刻正進行實習生權益保障法制作業，本","  部基於保障實習生勞動權益之原則下，積極配合出席5次研商會議及4次公聽會。","   (二)建教生權益保障部分：","   有關建教生相關權益規範，明訂於《高級中等學校建教合作實施及建教生權益保障法","  》，主管機關為教育部。同法第37條規定：「本法施行後，勞動基準法第八章有關建教","  合作班之學生準用技術生之相關規定，於建教生不再適用。」。爰自102學年度起（該","  法施行後），各學校辦理之輪調式、階梯式、實習式及其他（經中央主管機關核定之方","  式）建教合作之學生，其有關權益保障事項，改依建教生權益保障法規定辦理。本部提","  供主管機關之協助事項說明如下：","   1.協助查對建教合作機構近2年違反勞動法令情形：本部依「高級中等學校建教合作","  實施及建教生權益保障法」之規定，定期協助教育主管機關查對建教合作機構參與建教","  合作之資格認定。","   2.針對建教合作機構進行職業安全衛生檢查：本部前依教育部所送之建教合作機構名","  冊計668家，請各勞動檢查機構依其危害風險高低及違規情形，選列至少10%事業單位實","  施職業安全衛生監督檢查，迄107年3月底止，共計實施檢查139場次。","   三、針對如何保障求職者與打工學生之權益部分：","   (一)暑假為青年學子工讀的高峰期，往年勞動檢查發現雇主違反勞動基準法主要以「","  未給付延長工時工資」、「未全額給付工資」及「國定假日出勤未發雙倍工資」等問題","  ，及教育訓練不足或未給予足夠的安全衛生保障，致發生憾事之新聞亦時有所聞，實已","  影響青年之勞動權益，本部保障青少年暑期打工權益保障措施分述如下：","   1.安全衛生及勞動條件監督檢查：本部近年皆於暑假期間規劃「工讀生勞動條件專案","  檢查」，檢查對象除針對學生常選擇打工之行業（如零售式量販業、餐飲業等），檢查","  重點更著重於工資、工時等法定事項，對於違反勞動基準法相關規定者，除通知限期改","  善外，均依法處分及公布事業單位或事業主名稱、負責人姓名；另為保障打工學生職場","  安全，本部已將職業安全衛生法第29條規定：「雇主不得使未滿18歲者從事危險性或有","  害性工作」納入重點檢查項目。","   2.辦理高階主管座談會：本部於今（107）年2月20日邀集國內知名連鎖飲料業，就僱","  用工讀生時常見之違法態樣及相關權益保障，進行座談並獲得共識，與會業者承諾配合","  政府勞動政策，積極維護工讀生權益。","   3.設置跨部會溝通平台：本部設有「青少年職場安全溝通平台」，與教育部、衛福部","  及民間相關團體定期研議青少年工作職場安全衛生相關議題，結合政府及社會資源保障","  青少年之勞動權益。","   (二)訂定相關注意事項及設置「工讀生權益專區」：","   1.學生如受僱於適用勞動基準法之事業單位，其各項勞動條件，如工資、工作時間、","  休息、休假、請假及職業災害補償等，均有勞動基準法之保障。又打工之學生，大多為","  部分工時工作者，為加強部分工時勞工權益保障，本部已訂定「僱用部分時間工作勞工","  應行注意事項」，並通函各地方勞工行政主管機關，轉知所轄事業單位遵循。事業單位","  如有違反相關規定，回歸各該條文處罰。","   2.此外，本部網頁設置有「工讀生權益專區」，提供勞動條件及各項打工權益保障訊","  息；另自107年1月1日起，基本工資調升為每月新臺幣（以下同）22,000元；每小時14","  0元。如有申訴，並將即報即查。","   3.另依就業服務法第5條第2項第1款規定，雇主招募或僱用員工，不得為不實之廣告","  或揭示。雇主如違反上開規定，依本法第65條規定處新臺幣30萬元以上150萬元以下罰","  鍰，按本法第75條規定，由直轄市及縣（市）主管機關處罰之。","   (三)強化求職防騙及推動保護專案：","   1.為加強宣導保障求職者及打工青年之權益，本部補助各地方政府辦理「求職防騙暨","  就業隱私宣導」，透過廣播、電視等媒體及各項宣導資料等多元管道及講座，預防求職","  者及青年者求職被騙。106年度辦理講座宣導活動共417場、77,069人次參與。","   2.本部亦配合內政部辦理「暑期保護青少年─青春專案」就針對異常求才廣告主動查","  察、辦理校園求職防騙宣傳活動、運用傳播媒體辦理求職防騙宣導。","   四、結語","   本部將持續推動勞動權益概念向下扎根，強化對於實習生、建教生、求職者及打工學","  生勞動權益保障作為，達到提升尊嚴勞動及確保勞動者相關權益之目的。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：請教育部林次長報告。"],["林次長騰蛟：主席、各位委員。今天貴委員會安排本部就有關「從國小教育開始落實與","  深化『尊嚴勞動』（Decent","  Work），以建立學生在未來職涯發展中，對勞動觀念的正確認識」、「有效維護實習生","  與建教生應有之權益」、「因應暑期及畢業潮將至，有效保障求職者與打工學生之權益","  」及「因應醫師納入勞基法，醫師人力緊迫，有效培養醫事人力」等議題進行報告，本","  人承邀列席，至感榮幸。以下本部謹就各議題之推動情形進行報告，敬請各位委員先進","  指教。","   壹、從國小教育開始落實與深化「尊嚴勞動」（Decent","  Work），以建立學生在未來職涯發展中，對勞動觀念的正確認識","   一、勞動教育之課程規劃","   (一)國民中小學階段","   查現行國民中小學九年一貫課程綱要，社會學習領域訂有勞動教育相關能力指標。在","  國中階段，學生應暸解社會上經濟事務的分工合作，注意勞動、分工與平等保障等觀念","  ，並關注當前全球共同面對之課題（如勞工保護）及該問題之可能解決途徑；在國小階","  段，則透過相關學習活動，讓學生體驗在學習與工作中，與他人所產生之合作或競爭的","  關係。","   現行國民中小學教科用書，係依據九年一貫課程綱要編輯相關內容，並依法由審查機","  關審定通過後，由學校選用。國中小有關勞動教育之課程教材編纂與教師教學，亦已依","  據九年一貫課程綱要進行。","   另依據十二年國民基本教育課程綱要總綱課程目標之一「促進生涯發展」，強調建立","  「尊嚴勞動」觀念。其中，社會領域（草案）國小階段學習重點，在於個人透過參與各","  行各業的經濟活動，與他人形成分工合作的關係，強調各行各業「職業平等」的概念；","  國中階段強調勞動參與的重要性，家務勞動的分擔如何影響成員的個人發展與社會參與","  ，及為何勞動參與可以促成社會發展與經濟永續。","   (二)高級中等學校階段","   依據現行普通高級中學選修科目「公民與社會」課程綱要，列有「勞動的意義與參與","  」之主題，已包括「什麼是勞動」、「市場性勞動」及「家務勞動」等內容，其實施要","  點亦建議多方納入「人權教育」等相關議題與價值之探討；現行職業學校群科課程綱要","  「公民與社會A」教學綱要，列有「教育、道德與法律」之主題，已包括「職業生活與","  工作倫理」及「勞工權利的保障：勞動基準法、勞工安全衛生法」等內容。","   另依據十二年國民基本教育課程綱要總綱，高級中等學校得依學校發展願景、社區特","  色及學生需求，規劃相關的課程及活動。","   此外，十二年國民基本教育「國民中小學暨普通型高級中等學校社會領域課程綱要（","  草案）」有關公民與社會課程之學習內容「C、社會的運作、治理及參與與實踐」，內","  容包括「為什麼勞動參與可以促成社會發展與經濟永續？」、「個別勞動權和集體勞動","  權有什麼差別？」、「為什麼需要兼顧個別勞動權和集體勞動權才能保障平等的市場勞","  動參輿？」與現行課綱相較，進一步強化勞動參與對社會發展之重要性及個別與團體勞","  動權益保障之內容，確實符應國際勞工組織所訂「尊嚴勞動：一個尊重勞動者權益及提","  供某些社會安全保護的工作。」之意涵。","   二、落實勞動教育之方式","   (一)國民中小學階段","   「勞動教育」在國中小階段係屬法治教育及公民素養之一環，教育目標係讓學生透過","  實踐、體驗與省思，建立勞動意識。","   推動方式說明如下：","   1.教材提供面向","   勞動部已建置「全民勞教e網」、「原來我很重要」及「小獺冒險日記」等繪本教材","  ，本部已函轉至各直轄市、縣（市）政府轉知學校參考運用，並利用全國教育局（處）","  學管科（課、股）長會議加強宣導，以傳達工作不分貴賤及基本勞動權益之保障。","   2.教師研習面向","   為強化教師之勞動意識，於校園進行教學時，建立學生正確之工作精神、態度及勞動","  權益等概念，國民中小學社會學習領域中央輔導群，已將勞動教育列為教師增能研習主","  題，以增加相關知能。","   3.教案設計面向","   本部106年辦理國民中小學教育議題融入學習領域教材教法設計徵選，已將勞動教育","  議題納入，並請國民中小學綜合活動學習領域輔導群於「各直轄市、縣（市）政府國教","  輔導團分區聯盟交流活動」中，邀請獲獎教師分享優良教案。","   4.活動推廣面向","   透過學校彈性學習節數（如班會、週會時間）進行勞動教育相關活動，例如，本部配","  合勞動部自105年起辦理「國中小校園巡迴列車活動」，邀請劇團進入全國國中小展演","  ，將「工作無貴賤、工作價值、勞資關係與職場安全」等概念融入劇本中，透過生動有","  趣之戲劇演出，將勞動認知與態度深植於日常生活中。","   本部自107年起與勞動部合作推動「國民中小學推動勞動教育計畫」，透過多元、彈","  性方式推動勞動教育，使勞動議題於校園內發散，並從活動中培養學生正確勞動概念。","  同時透過舉辦各直轄市、縣（市）社會學習領域輔導團增能活動及教案徵選活動，提升","  教師勞動教育教學知能。另本部107年補助全國教師工會總聯合會拍攝5部勞動教育系列","  影片，並辦理8場次校園巡迴講座，使勞動教育向下扎根，建立職業無分貴賤及勞動人","  權意識，落實尊嚴勞動理想。","   (二)高級中等學校階段","   本部業持續委請公民輿社會學科中心針對勞動議題，辦理教師增能研習或協助教師設","  計開發相關教材或教案，例如：107年研發勞動教育之教案4件及辦理勞動權益意識與勞","  動法令教案分享研習3場等。","   本部於107年委請國立臺南大學辦理「勞動教育教材及教案暨實施機制研發計畫」，","  針對高級中等學校學生實施勞動教育之需求，研發與時事、勞工運動歷史相關勞動議題","  ，融入各學科之單元主題教材及教案，以及辦理勞動教育種子教師培訓及研習，推廣高","  級中等學校勞動教育；期透過學校教育之學習過程，將勞動人權、尊嚴勞動及勞動法制","  等概念內化為學生之價值觀及生活態度，建立勞動權益相關應有之認知。","   上開計畫在教材教案發展部分，預計編撰勞動教育議題融入學科之系統性主題單元教","  材及教案示例，並以可供高級中等學校開設一學期選修課程教學所需為原則。","   在教師研習部分，預計於107年11至12月，透過「公民與社會學科中心」協助辦理4場","  高級中等學校勞動教育種子教師培訓及勞動教育議題融入各學科教學之研習，以提升學","  校教師勞動人權相關知能及運用勞動教育教材融入教學活動之能力。","   貳、有效維護實習生與建教生應有之權益","   一、高級中等學校建教生權益保障","   為保障建教生之權益，並明確規範建教生、學校及建教合作機構三方當事人之權利義","  務關係，本部推動制定「高級中等學校建教合作實施及建教生權益保障法」（以下簡稱","  建教專法），並於102年1月2日經總統公布施行。","   建教專法之制定，除了有助於建立更完備之建教合作制度，也可使建教生享有優於原","  先勞動基準法所規定之權利，並享有更多之保障。例如：對於訓練時間之規定、生活津","  貼之給付基準、學校教師前往合作機構之訪視輔導次數、積欠生活津貼保證金之繳納、","  職業災害補償、歧視行為禁止、性別工作平等準用、訓練證明發給等事項，都有明確嚴","  謹之條文規定。","   為有效維護建教生應有之權益，本部透過下列措施，強化建教合作之監督：","   (一)督導學校依法辦理每2週1次不預告訪視","   依建教專法第13條第1項規定，學校應指派教師每2星期至少1次不預告訪視建教合作","  機構，瞭解建教生接受職業技能訓練及建教合作機構依建教合作契約、建教生訓練契約","  執行之情形，並輔導建教生獲得良好訓練。","   為督導學校確實指派教師赴合作機構訪視及輔導建教生，本部已委託國立臺灣師範大","  學建置「建教合作資訊網」，要求各校於每次訪視後，均須上網填報訪視情形。針對未","  落實訪視者，先以電子郵件及電話通知限期補正或改善；屆期仍未補正或改善者，將依","  建教專法相關規定處罰。","   (二)精進建教生申訴處理機制","   建教專法第20條第1項規定，建教生因建教合作事項發生爭議，得向學校申請協調，","  並得向學校主管機關申訴。為使建教生於合作機構受到不合理待遇時，能有申訴管道以","  確保其權益，本部已於102年10月25日訂定發布「高級中等學校建教生申訴審議會組織","  及運作辦法」（以下簡稱申訴審議辦法），以健全建教生申訴機制。","   考量建教專法及申訴審議辦法規定之申訴程序，對於建教生較為繁瑣，青少年仍習慣","  以網路平臺（例如本部或國教署民意信箱）進行陳情，本部已先後於106年12月14日及","  107年1月22日分別召開相關會議研議精進措施，在不逾越現行法令規定下，放寬建教生","  申訴機制之格式及管道，並調整現有申訴審議會運作流程，以期降低申訴案件之成案門","  檻，並使申訴案件均能快速獲得回應處理。","   另為吸引建教生多加運用本部建置之建教合作資訊網，以瞭解自身權益，本部將就「","  建教合作資訊網」全面改版，以符合年輕族群習慣使用之介面，並將修正後之申訴流程","  及格式置於網站入口明顯處。","   (三)落實主管機關辦理定期考核與專案考核","   有關各級主管機關對學校及建教合作機構辦理建教合作進行之考核，悉依建教專法第","  29條及「高級中等學校辦理建教合作考核辦法」（以下簡稱考核辦法）相關規定辦理，","  並於訂定建教合作年度考核實施計畫及考評表冊後，採「定期考核」及「專案考核」2","  種方式實施，說明如下：","   1.定期考核：依考核辦法第2條規定，以考核學校及建教合作機構辦理建教合作之實","  施成效為主，學校及建教合作機構均應依考評表冊進行書面自評，再由考核小組依考核","  實施計畫就符合抽選條件之對象進行「實地」定期考核。其中針對「學校」，係全數實","  地考核；至於「建教合作機構」則採抽訪，惟未受抽訪機構，仍須將書面自評資料送至","  合作學校，並於到校考核時一併受檢。","   2.專案考核：依考核辦法第7條規定，主管機關得於必要時為之；如學校及建教合作","  機構發生媒體關注事件、民眾具體陳情或有追蹤列管需要者，得就特定學校或建教合作","  機構之部分項目進行專案考核。","   (四)加強與勞政主管機關橫向聯繫辦理建教合作考核工作","   本部、經濟部與勞動部每年均定期召開3次次長級跨部會會議，共同建立跨部會合作","  機制及平臺。本部於106年4月17日召開106年度第1次跨部會小組會議，就雙方橫向聯繫","  辦理建教合作考核工作進行討論，並經決議如下，以作為雙方合作推動建教生權益保障","  之常態機制：","   1.建教生或其他相關人士如有檢舉需求，可透過勞動部1955申訴，再轉請直轄市、縣","  （市）政府或勞動檢查機構實施檢查，以保障學生職場安全衛生及勞動條件權益。","   2.勞動部規劃高風險行業安全衛生檢查，已將本部提供之高中職建教合作機構名冊列","  為優先抽查對象，大專校院產學合作實習機構次之；亦請勞動部依建教生權益保障法第","  29條規定，責成地方勞工行政主管機關賡續配合辦理。","   二、專科以上實習生權益保障","   (一)「專科以上學校產學合作實施辦法」已將學校辦理校外實習課程應負貴督導保陣","  學生權益事項納入規範","   為使學校辦理產學合作進行學生校外實習，應周全學校推動機制之建置及落實，提高","  實習課程品質及維護實習學生權益，本部於106年9月22日修訂「專科以上學校產學合作","  實施辦法」，除於第6條第2項增訂學生校外實習委員會之組成人員及運作任務，並修訂","  第6條之1第1項辦理校外實習產學合作契約應載明事項，及增定第2項「學生於合作機構","  有從事學習訓練以外之勞務提供或工作事實者，與合作機構所定契約應依勞動基準法規","  定辦理」。針對實習推動機制與權益保障說明如下：","   1.明定各校應設校級及院、系、所、學位學程或科級學生校外實習委員會，分層負貴","  推動，明確規範任務事項","   學校應設校級及院、系、所、學位學程或科級學生校外實習委員會，其中校級校外實","  習委員會應督導辦理合作機構之評估及選定、檢核及確認書面契約、評估全校實習成效","  及督導學生申訴、爭議及意外事件之處理、督導學生實習期滿前終止實習之處理、督導","  與合作機構訂定學生個別實習計畫、督導實習輔導訪視之落實及其他學生權益保障相關","  事宜；院、系、所、學位學程或科級學生校外實習委員會，主要任務為整體規劃及推動","  校外實習課程、確認合作機構之評估結果及選定、擬訂書面契約及學生個別實習計畫、","  協調、處理學生申訴、爭議及意外事件、處理學生實習期滿前之終止實習、追蹤處理及","  檢討學生實習輔導訪視結果及其他學生權益保障相關事項。","   2.規範學校確實與實習機構雙方簽訂校外實習契約書","   「專科以上學校產學合作實施辦法」規範學校辦理校外實習，必須確實與實習機構簽","  訂校外實習契約書，且應明定下列事項：","   (1)合作機構依學生個別實習計畫提供學生相關實務訓練，並與學校指派之專責輔導","  教師共同輔導學生。","   (2)合作機構負責學生實習前之安全講習、實習場所安全防護設備之配置及相關安全","  措施之規劃。","   (3)為實習學生投保相關保險。","   (4)明定實習時間（每日學習時間、請假或例假規定）、合約期限、實習內容、實習","  獎學金或薪資之給付、膳宿及交通、成績評核基準等項目。","   (5)合作機構與實習學生發生爭議時之協調及處理方式。","   (6)學生實習期滿前終止或解除契約之條件及程序。為督導各校確實與實習機構簽訂","  合作契約書，並完善對實","   習學生之權益保障，本部亦提供校外實習契約書範本予大專校院參考，引導各校明確","  訂定實習內容，以確保符合學科課程專業性質及學生未來就業所需，維護學生學習權益","  。","   3.明定學生實習期間如有勞務提供或工作事實，所定產學合作書面契約應依勞動基準","  法規定辦理","   考量現行大專校院學生校外實習樣態多元，學生至實習機構實習，實習本質雖為教育","  培訓之實務學習，然而部分領域之學生，實際上於實習過程除學習外，亦有提供勞務予","  實習機構，而形成與實習機構之僱備關係。為保障各類型實習學生之權益，並確認實習","  機構與實習學生之關係，爰明定學生實習期間於合作機構從事學習訓練外，如有提供勞","  務或有工作事實者，即應於該產學合作契約中明定其聘用之法律關係，並應有勞動基準","  法之適用，且實習學生薪資不得低於勞動基準法所定基本工資，從而以產學合作書面契","  約明確保障學生權益。","   (二)「技術及職業教育法」將學校辦理校外實習課程納入規範，透過績效評量及行政","  考核，確實促使學校提升實習品質","   104年1月14日制定公布之「技術及職業教育法」，將辦理校外實習課程納入規範，明","  定學校如辦理校外實習時，就其實施方式、實習場所、師資、學分採計、輔導及其他相","  關事項規定，除法令另有規定外，由學校定之；並應接受主管機關就學校辦理實習課程","  實施績效評量。","   本部已於104年10月12日訂定發布「專科以上學校實習課程績效評量辦法」，明定學","  校推動實習課程應建立健全機制，包括整體規劃實習課程機制、組成實習委員會、建立","  實習學生安全維護機制、實習學生不適應輔導或轉介機制、實習輔導及訪視運作機制、","  實習機構擇定及媒合機制、校外實習契約簽訂、校外實習保險、合作機構與學生爭議協","  商處理機制、實習成效評估機制等機制。","   本部目前已啟動實習課程績效評量作業，評量結果為不佳之學校，應於3個月內完成","  改進，本部得以評量結果做為核定調整學校發展規模及經費補助之參據。未來透過定期","  對各校辦理實習課程進行評量，持續督導學校實習課程確實落實相關機制之建立及成效","  評估，使學生可獲得良好受教品質，保障實習學生權益。","   (三)研擬「專科以上學校校外實習教育法」，提升法律位階，強化實習生實習權益保","  障","   為提升學校辦理實習課程規範之法律位階，本部刻正研擬「專科以上學校辦理校外實","  習教育法」，針對實習合作機構之條件、實習生身分認定、是否構成僱傭關係及所涉實","  習權益及申訴機制等事項法制化，加強課責學校強化實習機制落實及學生權益維護。","   「專科以上學校校外實習教育法（草案）」，專法共有8章，分別為「總則」、「組","  織及篩選」、「收費、實施及管理」、「權益保障及爭議處理」、「境外實習」、「監","  督及考核」、「罰則」及「附則」，全文共計39條條文。立法重點說明如下：","   1.學校校外實習教育辦理條件之法制化：明定辦理校外實習課程，應妥善規劃並審核","  後實施；為強化實習機構品質，明定校外實習機構法定條件，並禁止辦理校外實習不善","  之學校持續辦理實習課程。","   2.健全學校辦理校外實習教育之機制：明定辦理校外實習課程應設各級學生校外實習","  委員會及相關任務、實習期間之爭議或申訴處理機制、強化學校對實習生之輔導及訪視","  機制。","   3.實習生實習權益保障明確化：明定校外實習分為「校外實習一般型」及「校外實習","  工作型」並分別均有明確權益保障、禁止實習機構參與校外實習課程之不當損害實習生","  權益之行為（如繳納保證金、賠償違約金等）、實習期間學習訓練災害或職業災害之補","  償規定、強化實習期間性騷擾及性侵害之防治及申訴機制、加強境外實習之辦理機制及","  權益保障、校外實習辦理不善之處罰及改善機制。","   為使實習專法之規劃得以更周延制定，本部業於107年1月4日、5日及9日辦理北、中","  、南、東4場公聽會，邀請各大專校院、產業公協會、學生團體、各直轄市、縣（市）","  政府及相關部會等參加，參與人數共計506位；透過公聽會蒐集相關意見，使本法條文","  內容更臻周延及明確，並預定6月報送行政院。","   參、因應暑期及畢業潮將至，有效保障求職者與打工學生之權益","   暑假來臨，許多學生投入打工行列，由於職場陷阱及詐騙事件頻傳，本部將持續督導","  學校提醒學生注意工讀廠商之信譽，儘量選擇知名企業公司打工，並應注意有關於薪資","  、勞健保等相關福利待遇措施是否完善。同時應注意工作場合之危安因素，包括人（老","  闆、同事之品德操守）、事（工作性質與內容是否正當）、時（工作時數與時段）、地","  （工作地點及使用器械）等，都必須確實了解評估，最好由父母陪同前往了解，方能避","  免在工作當中肇生危安事件。學校並應特別提醒學生應徵當天謹記「七不原則」：不繳","  錢（不繳交任何不知用途之費用）、不購買（不購買公司以任何名目要求購買之有形、","  無形之產品）、不辦卡（不應求職公司之要求而當場辦理信用卡）、不簽約（不簽署任","  何文件、契約）、證件不離身（證件及信用卡隨身攜帶，不給求職公司保管）、不飲用","  （不飲用酒類及他人提供之不明飲料、食物）、不非法工作（不從事非法工作或於非法","  公司工作）。","   本部青年發展署自辦之工讀計畫，相關工讀職缺均由專人審核，安全無虞，並於學生","  工讀期間設置申訴專線（0800-005-","  880），提供參與本署工讀計畫學生反映相關問題，由專人協助處理及安排關懷訪視。","  另加強學生勞動權益知能方面，本部青年發展署於104年11月20日訂定「在學青年校外","  工讀注意事項」，並設計檢核表，放置於RICH職場體驗網「工讀權益」專區，建議學生","  打工除應選擇與所學或興趣相關，並須注意合法性、合理性及安全性。另105年製作注","  意事項懶人包，固定於每年寒、暑假前併同將「校外工讀注意事項」函送全國各高級中","  等學校及大專校院，並透過多元管道，宣導在學青年慎選工讀場所及注意工讀安全。","   至於工讀學生萬一發生受騙或誤入求職陷阱，致勞動權益受損，RICH職場體驗網「工","  讀權益」專區亦提供勞動部勞動力發展署免費諮詢專線0800-777-","  888，及當地勞工局電話，學生可請求專人協助救濟權利。","   肆、因應醫師納入勞基法，醫師人力緊迫，有效培養醫事人力","   一、配合醫事人力需求進行醫學系招生管控","   目前醫學系招生名額，本部係配合職掌醫事人力推估之衛生福利部對醫師人力需求之","  規劃；依該部委託研究西醫師人力供需評估，其結果顯示尚毋須擴大國內醫學系之招生","  名額上限，以避免醫事人力供需失衡，產生醫療資源之浪費、不當誘發醫療需求及影響","  醫療服務品質等情。鑑於西醫師人力之培育，係採教、考、訓、用之管制措施，目前醫","  學系每年招收總名額以1,300名為上限，本部基於醫療產業需求及醫學教育專業品質之","  考量，醫學系招生名額總量，均與衛生福利部共同研商審定。","   另衛生福利部衡酌近年偏鄉醫師流失及培育不易，辦理「原住民族及離島地區醫事人","  員養成計畫」，預計5年培育580名醫學公費生，期有效提升原住民族及離島地區之醫療","  照護服務，培育當地醫事人才，深耕當地醫療；另推動「辦理重點科別培育公費醫師制","  度計畫」，預計5年培育公費醫學生共500名，以補充偏遠地區及醫療資源不足地區重點","  科別醫師人力。本部皆針對前開計畫給予部會間行政支持，協助辦理大學核定名額及招","  生相關事宜，以確保資源不足地區之醫療照護需求與品質，並補充偏鄉離島地區之醫事","  人力需求。","   為使人才培育更加契合國家建設發展與產業發展需求之目的，本部增設、調整院、系","  、所、學位學程及招生名額案，均請各目的事業主管單位就國家、社會人力需求及人力","  推估（如產業人力是否飽和，或其長短期需求）等面向協助審查，提供意見，作為本部","  核定之重要參據；未來如衛生福利部因應醫師納入適用勞動基準法、老年人口增加等因","  素，提出醫師人力最新推估，本部將配合協調各大學評估增加醫學系招生名額。","   二、落實醫學系學生培育及實習權益保障","   醫學系學制經全國公私立醫學校院院長會議多年討論，於99年第49次全國公私立醫學","  校院院長會議決議，為符合國際醫學教育的潮流，醫學系制度於102學年度起由七年制","  改革為六年制課程，醫學系實習生身分從原先現行七年制醫學系5、6年級臨床實習、7","  年級intern（實習醫師）及102學年度以前入學之五年制學士後醫學系3、4年級臨床實","  習、5年級intern（實習醫師），變更為以六年制醫學系5、6年級臨床實習及四年制學","  士後醫學系3、4年級，即實習改為畢業後施行，並以舊制、新制區別，舊制將全於107","  學年度畢業（108年7月31日）。其中新制實習定位為以「學習」為主體，爰針對實習內","  容、時數安排等事宜明確定位。","   基於醫學教育與醫學臨床訓練，攸關我國醫師人力培育品質，建立完善之學習與訓練","  制度實屬必要；惟衡酌醫學實習生係屬課程實習範疇，與醫師或住院醫師作為執業者身","  分不同，其規範應有別於現行勞動基準法規定，並應著重學生臨床實習之相關學習與身","  心安全權益，爰本部因應舊制、新制實習醫學生，分別於104年5月14日、105年5月26日","  發布「大學校院辦理醫學生臨床實習實施原則」及「大學校院辦理新制醫學生臨床實習","  實施原則」，內涵重點皆包括規範設有醫學系院之大學規劃推動醫學生臨床實習及明確","  其相關任務、應與實習機構簽訂合作書面契約、醫學生臨床實習課程規劃原則、醫學生","  實習守則（相關權利義務）、建立申訴溝通管道及處理程序、實習監督考核機制等。","   三、強化醫學教育會審議諮詢政策功能","   本部為推動醫學教育興革，提升醫學教育品質，促進醫學及相關領域之發展，邀集政","  府機關代表、公、私立大學醫學校院院長、醫學領域學者專家，自102年度起設置醫學","  教育會（每任2年），主要任務為審議輿諮詢有關醫學及相關領域教育之重大政策及興","  革事項、各項教育活動計畫、醫事領域專業倫理或其他相關事項等，並依各委員醫學領","  域分組，包括醫學教育組、牙醫教育組、中醫教育組、藥學教育組、護理教育組、醫事","  教育組等，定期由總召集人召開全體委員會議，審議、諮詢各分組每年度所提醫學教育","  改革補助計畫、政策推動及醫事人力培育相關事項。","   有關醫師人力培育，本部自100年度起補助醫教會醫學教育組，針對醫學系改革辦理","  「全國公私立醫學校院新制醫學系工作小組實施計畫」，並定期至醫學教育會報告推動","  情形。該計畫邀請12所醫學校院醫學系主任組成任務編組，包括醫學系多元學生之評估","  與追蹤小組、醫學系新制課程監測與PGY規劃小組、國考命題與能力評估小組、教師多","  元升等與師資培育小組，持續研議醫學系學生課程規劃及臨床實習等相關事項，並完善","  追蹤各校醫學系課程之執行狀況（尤其是臨床實習之執行），將對於國內醫學教育品質","  之提升有實質上之助益。","   伍、結語","   感謝各位委員對於相關教育議題之關心。","   在「從國小教育開始落實與深化『尊嚴勞動』（Decent","  Work），以建立學生在未來職涯發展中，對勞動觀念的正確認識」部分，本部將持續務","  實推動勞動教育，將勞動人權、尊嚴勞動及勞動法制等概念內化為價值觀及生活態度，","  建立工作平等、尊嚴勞動及勞動權益之基本概念。","   在「有效維護實習生與建教生應有之權益」部分，本部將落實建教專法規定，持續督","  導學校依法辦理建教機構訪視、精進建教生申訴處理機制、落實主管機關辦理定期考核","  與專案考核，並加強部會橫向聯繫辦理考核工作，以有效維護建教生應有之權益；另加","  強督導各大專校院辦理實習課程，未來更將推動專科以上學校校外實習教育法之制定，","  保障學生學習品質與權益，俾使學生藉由實習課程真正能增進產業實務經驗及對於職場","  之認識，促進學用合一，成為產業所需之優質人才。","   在「因應暑期及畢業潮將至，有效保障求職者與打工學生之權益」部分，本部將持續","  加強宣導提升學生勞動權益知能，拒絕不合法勞動職場職缺；並提醒學生若有勞動權益","  受損，得向工作所在地勞工局申訴，以維護自身勞動權益。","   在「因應醫師納入勞基法，醫師人力緊迫，有效培養醫事人力」部分，未來醫師如納","  入適用勞基法，致需增加醫師人力需求，本部將配合衛生福利部檢討醫學系招生名額總","  量，另重新檢視滾動修正大學校院辦理新制醫學生臨床實習實施原則，透過醫學教育會","  持續精進醫學系學生培育及實習權益保障。","   以上報告，敬祈各位委員惠予指教，謝謝各位！"],["主席：請衛福部薛次長報告。"],["薛次長瑞元：主席、各位委員。今天大院第9屆第5會期社會福利及衛生環境委員會召開","  全體委員會議，本部承邀列席報告，深感榮幸。茲就醫師納入勞動基準法之醫師人力問","  題因應方案，提出專案報告。敬請各位委員不吝惠予指教：","   壹、我國醫師人力現況","   一、我國目前共計有12所醫學校院設有醫學系，每年招收1,300名醫學系學生，其中","  9家醫學系每年另招收本部「重點科別培育公費醫師制度計畫」100名、11家醫學系招收","  本部「原住民族及離島地區醫事人員養成計畫」20名，另平均每年約有90名國外醫學系","  畢業生通過本國醫師考試。統計近10年醫師執業總人數由96年之35,815人增加至105年","  之44,803人，增加幅度為28%，其中醫院增加5,836人、診所3,152人，於醫院執業比率","  則約占執業醫師62%。","   二、我國自75年辦理專科醫師分科制度，並於90年起實施專科醫師訓練容額管制措施","  ，統計內、外、婦、兒、急診專科醫師領證人數每年約700人，約占全體之53%。另於1","  00年起實施一年期畢業後一般醫學訓練制度（簡稱PGY訓練），致103至105年間每年專","  科醫師新增領證人數減少，惟自105年起已逐漸回穩。至於，內、外、兒、婦、急診五","  大科醫師於醫院執業比率分別為70%、71%、38%、48%、85%。","   三、在國際比較方面，至105年底，我國每萬人口西醫師數為19.03，與香港接近(19","  )，略低於韓國（22.9）、日本（23.6），亦低於英國（28.1）、美國（25.7）、法國","  （31.4）等國及OECD國家之平均值（34）。","   四、至於，醫師負荷方面，查近10年病床總數由96年之12萬8,648床增加至105年之1","  3萬618床，共計增加1,970床（增加比率為1.5%），平均每名醫師照顧床數則由5.7降至","  4.6，其中，醫學中心由3.0減少至2.4、區域醫院由6.3減少至5.2、地區醫院由10.5減","  少至9.1，惟鑑於未來人口結構老化及受僱醫師納入勞基法之工時縮減問題，重症人力","  仍須持續強化。","   五、依據本部103年委託國家衛生研究院辦理「住院醫師納入勞基法之衝擊影響評估","  計畫」，推估如將住院醫師每週工時降至80小時，且未增加醫學生容額，於現有醫療服","  務量及民眾就醫型態不變之條件下，約需增加900名教學醫院主治醫師。","   貳、醫師納入勞動基準法對於醫師人力衝擊及因應措施","   針對受僱醫師納入勞基法，工時限縮對於人力之衝擊，本部業已研擬並推動相關措施","  ，辦理情形如下：","   一、增加臨床醫療人力供給","   (一)開辦重點科別培育公費醫學生計畫：有鑑於未來人口老化及五大科醫師人力需求","  ，本部自105年重啟公費醫學生培育計畫（重點科別培育公費醫師制度計畫），每年招","  收100名公費醫學生，並規定於完成內科、外科、婦產科、兒科及急診醫學科專科醫師","  訓練後，分發至醫師人力不足地區之醫療機構服務，以充實偏鄉離島地區之醫師人力需","  求。","   (二)辦理地方養成公費醫學生計畫：持續辦理「原住民族及離島地區醫事人員養成計","  畫」，101年至107年每年約培育20名醫學生，108年起每年約培育50名，於完成訓練後","  ，優先分發至山地離島地區衛生所服務，提升該等地區的醫療品質。","   (三)規劃公費醫師續任偏鄉獎勵計畫：為鼓勵公費醫師服務期滿後，繼續於偏鄉地區","  醫院或衛生所提供醫療服務，已提報「偏鄉公費醫師留任獎勵計畫」，以穩定偏遠地區","  之醫療機構人力，該計畫將於行政院核定後實施。","   (四)試辦醫院整合醫學照護制度（hospitalist）：鼓勵醫院發展住院整合醫學，以","  提升住院照護效能，分擔專科醫師及住院醫師負荷，本計畫自104年至107年度，每年核","  定補助15~19家醫院辦理本項計畫。","   二、增加醫療輔助人力","   (一)增加專科護理師人數：每年約600~800人，以輔助醫師執行臨床業務，並提升整","  體照護效率及品質，截至106年通過專科護理師甄審總數計6,962人。","   (二)檢討專科護理師執業範圍：依據護理人員法第24條第3項規定，專科護理師及接","  受訓練期間護理師，得於醫師監督下執行醫療業務，爰本部於104年10月19日訂定發布","  「專科護理師於醫師監督下執行醫療業務辦法」，並自105年1月1日施行。為使專科護","  理師之執業範疇更符合臨床實務需求，經調查彙整專科護理師訓練醫院、直轄市、縣（","  市）政府衛生局及醫護團體之意見，業於106年5月8日修正擴大得於醫師監督下執行之","  醫療業務項目。","   三、人力彈性運用措施","   推動試辦開放醫院模式，鬆綁醫師報備支援規定，以增加醫療人力支援彈性（區域聯","  防）及結合社區醫療資源之照護合作模式：","   (一)為解決偏鄉地區產科醫師人力問題，本部刻正研擬「開放醫院生產共同照護試辦","  計畫」，透過獎勵補助計畫，鼓勵設有產房之醫院與基層婦產科診所發展生產合作模式","  ，擴大提供接生服務之婦產科醫師來源，以解決醫療資源不足地區之婦產科人力不足問","  題。","   (二)辦理醫學中心或重度級急救責任醫院支援偏鄉地區醫院計畫，輔導資源缺乏之偏","  遠地區，以區域聯防相互結盟概念，並依區域內醫院發展醫療項目重點，支援區域內之","  醫療院所所需專科醫師人力，提升該地區醫療照護品質及人力資源效益。","   四、推動分級醫療，落實轉診制度","   (一)健保署已推動分級醫療六大策略及相關配套措施，包括：壯大基層醫療服務量能","  、導引民眾轉診改變就醫習慣、調整部分負擔與醫院重症支付標準、強化醫院與診所合","  作提供連續性照護、提升民眾自我照護知能、加強醫療財團法人管理等。","   (二)檢討醫療網計畫，持續強化基層醫療及社區醫院之角色，擇定6個縣市試辦垂直","  整合計畫，以落實分級醫療與轉診制度。","   參、結語","   為改善醫師勞動條件，本部已積極推動各項措施，以期在確保民眾就醫可近性及醫療","  安全與品質的前提下，建立台灣永續之醫療照護體系，共創社會多贏。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：謝謝薛次長的報告。","   現在開始進行詢答，詢答前先做以下宣告，本會委員發言時間為8分鐘，得延長2分鐘","  ；非本會委員發言時間為4分鐘，得延長2分鐘；上午10時30分截止登記；委員如有書面","  質詢，請於散會前提出，逾期不受理；暫定10時休息10分鐘。"],["主席（王委員育敏代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。我們今天要談Decent","  Work的問題，剛剛我有聽到許部長的報告，比較可惜的是報告中談到比較多的宣導，不","  管是巡迴宣導或校園宣導。可是暑假快到了，我們很擔心的是，如果再有很多學生去打","  工、實習又再受傷，而他們又沒有勞保卡，那要怎麼辦？我們知道學生現在只有平安保","  險、健保，如果他們到一些勞動場所去打工或實習，現在好像還沒有所謂的實習勞保卡","  ，部長，現在有沒有這樣的制度？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。目前沒有實習勞保卡的制度。"],["陳委員宜民：有沒有可能去研議？要不然學生一旦到了相關職場，他們的勞動權益要怎","  麼樣才能得到保障？"],["許部長銘春：現在雖然沒有所謂的實習勞保卡，不過目前勞保局有提供多元查詢管道，","  供勞工或雇主來查詢相關投保資訊。"],["陳委員宜民：我知道，但是學生就是需要一個保險制度來協助他們，有沒有可能去研議","  這個能夠幫助學生的制度？因為他們現在去職場礙於學生身分是去實習的，所以不能納","  保，有沒有可能可以有個實習勞保卡的制度，讓學生至少可以加入保險？"],["許部長銘春：有關未來是不是要研議的部分……"],["陳委員宜民：是不是可以去研議？好不好？"],["許部長銘春：我們現在是準備未來新的晶片身分證上線後，會研議以身分證來取代現有","  的自然人憑證，以供隨時查詢個人的加保資料，至於這邊是不是要特別……"],["陳委員宜民：我們好像有點雞同鴨講了，我剛剛說的是，針對實習的學生，有沒有可能","  因為你們制度的改變，而讓他們具有勞保身分，要不然他們在工作現場工傷或有些意外","  的時候會沒有保險的保障，除非他們去保平保險，可是平安保險好像沒有針對工傷有提","  供任何的保障，不是這樣嗎？"],["許部長銘春：對，我剛剛是……"],["陳委員宜民：1999年國際勞工局局長Somavia首次向國際勞工大會提出Decent","  Work的概念時，就是指出一份生產工作，其權益要受到保障，在獲取足夠收入同時也要","  得到充分的社會保障，所以像高雄大寮中山工商的招生情況都非常好，將近一萬個學生","  ，也是年年獲獎，而且他們有滿多的特色班，包括3D列印、機器人、新娘秘書等課程。","  他們的招生是年年滿額，但是因為少子化及一些狀況，所以招生也受到了一些衝擊，這","  邊的狀況就包括建教生權益的問題，因為教育部有制定建教生權益保障法，我想部長與","  次長應該都知道這部法律，這個保障法裡面規定每二個星期受訓的總時數不得超過80小","  時，而且不得在晚上8時到第二天6時之間接受訓練。過去中山工商的實習生可以到台北","  的鼎泰豐實習，他們進行3個月的實習，每個月有3萬元，他們是上課3個月，實習3個月","  ，再回去上課3個月，再實習3個月，一年裡面有6個月的時間在實習，每個月可以領到","  實習薪資3萬元，所以一年其實可以賺18萬元，對於一個弱勢家庭的實習生來講是不無","  小補，也是很重要，更不要講是在鼎泰豐接受實習訓練。可是現在他們這個名額要被砍","  掉了，因為鼎泰豐說教育部規定午後8時就不能接受訓練，但晚上8點是客人最多的時候","  ，這些實習生就不能再上班了，他們就要離開工作場所了，與正式在職場工作的員工來","  講就會有落差。有沒有可能針對這個部分有一些彈性處理？林次長是不是可以回應一下","  ？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。畢竟建教生的身分還是學生，尤其是在高級中等教育階","  段裡面，學生年紀都比較輕，這個部分必須進一步……"],["陳委員宜民：能有個彈性嗎？例如晚上班就晚下班，而不要規定的那麼死，一定是晚上","  8點以後就不能實習，因為晚上8點後還有很多客人，總不能一到8點這些實習生就放下","  碗盤走人吧，這樣學生可能也沒有學到東西啊，所以是不是不要硬性規定是早上8點到","  晚上8點，你可以改為中午12點開始上班後到幾點下班，可以有一個彈性的作法嘛，你","  們不能在這個規定裡面做一些適度的修正嗎？不然好不容易爭取到的建教班實習機會，","  TOYOTA車廠、鼎泰豐都是著名的企業，學生也很想去實習，但是現在卻面臨到這樣的狀","  況，次長是不是可以帶回去研議一下，對於這個事情可不可以做一些彈性處理？"],["林次長騰蛟：謝謝委員……"],["陳委員宜民：因為這個也符合勞動部的規定嘛，是不是這樣子？"],["林次長騰蛟：畢竟建教生的身分還是學生，並不是正式員工……"],["陳委員宜民：我知道，你不要一直重複講一樣的東西，這樣今天我的質詢就是浪費時間","  了！"],["林次長騰蛟：對於委員的建議，我們會帶回去再進一步研議。"],["陳委員宜民：好，希望你在一個月內舉辦一些座談會，把這個部分做一些彈性處理，畢","  竟這是對學生、廠商及學校都很有幫助的事情。如果缺少這個實習機會，沒有這個誘因","  ，學生不來報考，到最後學生變少了，對學校也不好。這不只是中山工商的問題，很多","  技職體系的學校可能都面臨這樣的限制而產生一些狀況，當然，一方面希望能予以保障","  ，但是另一方面也要有些彈性的做法。我也不相信這些學生8點下班後回去就是真的在","  休息，可能反而會去做別的事情，尤其現在是讓他們住在宿舍裡面，鼎泰豐是有提供宿","  舍的。對於實習生的權益保障，我們覺得是很重要的，因為職業訓練包括養成訓練，而","  建教生、實習生都是職前訓練的一環，但是建教生與實習生卻不受勞工保險的保障，所","  以我一開始就是希望部長能夠體認到這樣的狀況，在勞動保險、勞工保險方面，也能夠","  來考量這些東西。","   接下來本席要談薪資面議的問題，螢幕上這個網站是台灣人建立的網站，叫做mit.J","  obs，這個網站裡面有全球的求職資訊，是求職者都會上去看的網站，它很厲害的一點","  就是希望創造公開的資訊，尤其是薪資方面的資訊一定要公開的網站，他們覺得要服務","  求職者，希望求職者可以跟已經在公司裡面上班的員工交流、互相幫助，所以成立了這","  樣的網站，而且在做這個網站時，創立網站的人說台灣年輕人低薪、找不到理想的工作","  ，甚至找不到工作的問題，其實也是全球大部分國家年輕世代的問題。對於這種情況，","  同樣的一份工作，像這個是信義區的一個遊戲公司招聘遊戲開發工程師，mit.Jobs網站","  明白寫出每個月的薪資是60,000元到80,000元，可是1111人力銀行的網站，因為我們現","  在沒有對薪資做一個要求，所以就寫「薪資面議」，而「薪資面議」就會讓這家公司有","  一些選擇不公開的狀況，而可以謀取他比較大的利益。不只是這樣子，勞動部在中區的","  勞工健康服務中心徵求一個職安管理師，列出了5個應徵的條件，但是對於應徵者的相","  關權益，一點都沒有寫到，這其實是很糟糕的狀況。衛福部也一樣跟進，這是部立的旗","  山醫院，他們為了照顧高雄的鄉親，招聘醫護人員，但是我們看到約用的照顧服務員，","  就是長照的照顧服務員，薪資待遇也是寫「面議」。部長，事實上衛福部對於培育照顧","  服務員是有措施的，請問獎勵金最高是多少？"],["許部長銘春：照服員的就業獎勵金最高可以到10萬8千元。"],["陳委員宜民：更不要講陳時中部長也有公開宣示，長照服務員每月的薪資可以到32,000","  元，結果這邊寫「薪資面議」。勞動部是擔心業者面對人才競爭的反彈，所以不願意要","  求薪資要有一定的級距而必須把薪資寫出來，但是我要提醒部長，去年106年4月的時候","  我們在談一定薪資例如40,000元以下應該要透明公開，把級距定出來，不要用薪資面議","  的方式，結果林美珠前部長就說，目前雇主傾向不揭示薪資，以保留勞雇雙方討論的空","  間。拜託！到底是資動部部長還是勞動部部長？你到底是站在勞工這一方還是站在資方","  的這邊？他說是要避免競爭對手高薪挖角。拜託！40,000元以下還有什麼高薪挖角的問","  題啊？所以，我們今天其實有提案，希望薪資在40,000元以下的，一定要把級距寫出來","  ，讓求職者很清楚的知道這家公司到底薪資的級距是在什麼範圍，避免我們的年輕朋友","  四處茫茫找工作的時候被剝削。所以建議勞動部研擬方案，要求薪資在40,000元以下的","  ，級距要公開，以解決國內求職不論高低階薪資面議的亂象。","   最後我要談一下醫事人力的問題，剛剛薛次長有提到醫事人力過去都一直控制在1,3","  00名，這其實是民國88年的資料，換句話說從民國88年到現在醫事人力一直都是控制在","  每年只有1,300名，這個其實已經不切實際了。我知道你們都是用公費生去補名額，但","  是更重要是明年醫師要納入勞基法，所以我們應該要針對這個問題做一個根本的檢討。","  你看這個是國衛院兩年前做的資料，但是這有一個前提，就是民眾醫療使用方式不變，","  還有醫師生產力及醫療模式不變，所以如果是在這兩個條件下，事實上是從2023年起就","  會有醫事人力不足的問題，但是明年醫師就要入勞基法，所以現在其實就已經面臨醫師","  人力不足的問題。請問次長，現在大概人力不足有多少？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。剛剛有提到醫師納入勞基法，尤其是住院醫師每週工時","  80小時來算的話，大概教學醫院就會少900個主治醫師，那是最初步的估計。還有未來","  的問題，如果到2025年或2027年，其實我們的人口會減少，但是老年人口又增加，老年","  人口增加，醫療需求會比較高，但全部人口減少，醫療需求又會降低，所以這中間的平","  衡需要重新計算。"],["陳委員宜民：要再去精算，關於這一點，本席是希望衛福部醫事司和教育部醫教會能夠","  好好的來檢討，對於新增的需求，在培育醫學生這部分應該要放寬。譬如中山大學也可","  以成立醫學院，更不要講義守大學，他們過去十幾年來都在跟教育部申請要辦醫學系，","  但是好像現在只准他開辦招收外籍生的專班。因為辦一個醫學系事實上成本是非常非常","  高的，一個私立學校願意十幾年來recruit師資，把實驗室弄起來，創辦醫學系，他們","  其實是有他們的用心。所以希望衛福部和教育部針對這個問題能夠好好的檢討，同時能","  夠開放一些名額讓想要辦醫學系的能夠辦醫學系。其實多一個醫學院對我們整體的教育","  競爭力、國際大學的排名是有幫助的。像澳洲前8名的頂尖大學都有醫學院，因為有醫","  學院的，他的文獻發表跟sighting都會比較具有國際競爭力，所以對大學排名也是有幫","  助的。像這樣的問題我們希望可以考量區域的平衡，是不是可以讓南部的學校優先來增","  設醫學系？希望教育部可以有這樣的規劃，至少讓這些學校有機會可以規劃一個報告給","  委員會參考。"],["林次長騰蛟：謝謝委員，這部分我們會配合衛福部，根據勞基法、人口老化的情形來推","  估未來醫事人員的需求，將來教育部也會協調各大學校院來評估增加醫事人力的培育。","",""],["主席（陳委員宜民）：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先我要請教次長有關麻疹疫情的問題","  ，在本席看來麻疹疫情並沒有控制住，從3月初發生第一個案例到現在，已經過了一個","  半月了，還陸續有新增的案例出來，所以現在新增的案例已經不是第一波你掌控的那些","  案例了，表示它已經是往下一層，又再度擴大感染了，是不是這樣？從三月初發生第一","  個案例，到現在已經過了一個半月，還陸續有新增案例出來，新增的案例並不是第一波","  你們所掌控的這些案例，這表示疫情已經又再度擴大感染，是不是？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。其實是因為虎航的工作人員本來應該要自主管理，但大","  概是因為工作分配關係，結果他並沒有做好自主管理，才會發生後面這一波又出來新的","  案例，這部分我們已經在嚴密控制中，包括做了疫情調查及掌控他所接觸的人員。"],["王委員育敏：根據你們現在自己揭露出來的，感染者已經有12人，需要監控的人數也達","  到3,000人，更誇張的是，這一波的感染讓日本沖繩也遭殃，日本沖繩疫情好像也在擴","  大中，怎麼會這樣呢？第一時間你們到底有沒有通知日方？你們什麼時候通知日方的？","",""],["薛次長瑞元：報告委員，因為這不是我督導的業務，我不是很清楚，今天疾管署人員並","  未列席，所以這個問題是不是會後或是我等一下馬上詢問相關人員，再跟委員報告？"],["王委員育敏：好，我覺得疾管署要徹底檢討，好不容易我們台灣的防疫成績在國際上是","  有目共睹，陳時中部長還說如果我們可以參加WHA會議，就可以把相關防疫成績跟其他","  國家分享，結果今年三月就爆發麻疹疫情無法控制，陸續有新增的感染者，這對我們的","  防疫紀錄是很不好的一件事，所以我要求針對這個案例，一定要徹底檢討，包括疾管署","  第一時間的反應是不是太慢？還有整個自主管理監控措施，是不是已經破功？就像次長","  講的，虎航如果已經被通知要落實自主管理，為什麼還是班照上，航班照飛，這叫什麼","  自主管理？"],["薛次長瑞元：這部分我們正在檢討，也在調查中。"],["王委員育敏：從SARS發生到現在，過去幾波的疫情控制，我們都做得很好，怎麼會在這","  次的麻疹疫情中，一個半月過去了，還沒有辦法落幕？感覺上好像是有失控的感覺。"],["薛次長瑞元：我們現在還是積極在監控這些接觸者。"],["王委員育敏：監控的方式可能要不一樣，如果多數自主管理者一樣又是趴趴走，我不曉","  得疫情要如何控制！你們有沒有新增什麼新的監控方法或工具，否則恐怕還是會有新增","  的案例，因為麻疹不是開玩笑，它的感染性是非常高的，我希望在這件事情上，衛福部","  疾管署要好好檢討，特別是現在還在監控的人員，一定要落實管理，否則，疫情恐怕無","  法收尾，從三月初爆發到現在，不斷的有新增案例出來，這樣是不行的。","   第二個我要請教的問題，應該就是次長主管的範圍，你剛剛提到現在兒科醫師留院人","  數只有38%，這算是各科中最低的嗎？"],["薛次長瑞元：算是五大科裡最低的。"],["王委員育敏：那怎麼辦呢？前陣子陳宜民召委安排我們考察中部地區兒童醫院及兒童醫","  療情況，當時第一線的兒童醫院也向我們反映，現行制度，包括健保給付制度，好像都","  沒有看到兒童病人的特殊性，事實上，看診過程中，看一個成人和看一位兒童病人，花","  的時間真的很不一樣，因為孩子會有情緒問題，也不會乖乖配合醫生，單是安撫他的情","  緒，可能就要花上好幾十分鐘，這些都是過去健保給付所沒有看重的部分，當然兒科醫","  師會覺得挫折。你知道現在兒科在醫院裡都被嘲諷是陪錢的科系，因為看診的速度比別","  人慢，健保給付也沒辦法加成，在這種情況下，兒科在醫院的地位是低落的，因為是不","  賺錢的科系，很多醫院都是以賺錢為指標，如果不賺錢，當然地位就比較低落，難怪大","  家會覺得不如歸去，不要留在這個體系裡。"],["薛次長瑞元：報告委員，我們也看到這個現象，事實上……"],["王委員育敏：要怎麼改善？"],["薛次長瑞元：我們現在正在規劃所謂的兒童醫療網，分成兩個層級，第一個層級比較像","  是國家級醫院，所有重症、難症，包括兒童癌症，都可以處理；第二個層次是希望每個","  縣市至少要有一家第二級兒童醫院，能夠處理一般急症跟一些比較常見的重症，譬如新","  生兒、早產兒等問題，都可以就地處理。"],["王委員育敏：從一般病症到急重症，其實看兒童病人本身所需花的時間，都比一般成人","  要多，所以我建議你們應該系統性的看待這個問題，如果要留住醫院體系兒科人力，就","  不能讓它成為醫院裡的賠錢科別，使得它的地位不受重視，基此，相關給付辦法或中央","  給予的獎勵措施，應該要有配套措施。次長過去在醫界，應該也很清楚過去兒科並不是","  這樣，過去唸兒科的人都是最聰明、成績最好的，這個大家應該都很清楚。"],["薛次長瑞元：的確，處理一個小孩子，光是打針，難度就比成人高很多，可能要動員好","  幾個人力，這個我知道。"],["王委員育敏：是啊！那他動員的人力，你們都不算成本，也沒有給他們給付啊！"],["薛次長瑞元：當我們把相關網絡建立起來時，就會有資源進去。"],["王委員育敏：好，希望你們能提供本席這一份完整計畫，好不好？我們一起來檢視。"],["薛次長瑞元：我們研議好，會提供給委員。"],["王委員育敏：什麼時候會研議好？"],["薛次長瑞元：三個月。"],["王委員育敏：三個月？還要這麼久！加快一點速度吧！你們這個已經報告很多次了，現","  在碰到的困難點是什麼？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。這還要跟地方上有基本能力的醫院……"],["王委員育敏：請你們速度快一點，現在已經4月了，6月底可以嗎？三個月時間，都到暑","  假去了！加快速度，6月底完成可以嗎？"],["薛次長瑞元：好，我們6月會提出初步規劃。"],["王委員育敏：好，謝謝。","   接下來我要請教勞動部。許部長，勞動部不能發布假新聞喔！你們在3月28日表示今","  年勞檢次數達到6萬場次，叫做「雙創歷年最高目標」，你知不知道105年的勞檢有多少","  場次嗎？你們這個怎麼會是歷年最高目標呢？講得好像是前所未有！"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，這不是我們發布的新聞，是媒體寫的。"],["王委員育敏：媒體報錯了？聯晚報錯了？"],["許部長銘春：我有看到這則新聞，但其實不是這樣。"],["王委員育敏：事實不是這樣，對不對？105年就67,194場次，安全衛生檢查也高達11萬4","  ,306場次，你們怎麼會是創歷年新高呢？你們只能說今年比去年高一點，去年因為一例","  一休，縮減了規模，所以你們只是回到原來的水準，這點，麻煩你們注意一下，不要搞","  這種假新聞的公關稿。","   第二，4月17日你們去查手搖飲料店，查了20間，20間統統都違規，對不對？"],["許部長銘春：是安全衛生的部分。"],["王委員育敏：這個問題滿嚴重的，抽查20間，20間都違規，全台飲料店高達一、二萬間","  ，而且你們抽查的店家還不是很小的店，我看當中有一些是知名品牌，如果連知名品牌","  的店都做不到，都沒有辦法落實，那本席要問，到底是勞動部宣傳不力？業者不肯配合","  ？還是業者真的要做到你們的要求有困難？你們實地抽查後發現的違規現象，譬如沒有","  制訂工作守則的，這20家都沒有；沒有勞安人員的有15家，比例非常高，你們有調查原","  因是什麼嗎？是他們不知道？還是不想做？"],["許部長銘春：這個問題，請職安署跟委員說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。謝謝委員指教。我們這次的抽查是針對安全衛生及勞動","  條件一起檢查。在安全衛生的部分，這些知名連鎖店其實很多是加盟業者，屬於獨立的","  單位，所以對於安全衛生的守則及勞安人員方面的落實度確實比較弱，我們這次檢查發","  現這個問題以後，下次的複查會對這個部分再加強。至於勞動條件部分，我們的初查到","  17日為止有11家左右已經完成檢查，看起來是加班費沒有全額給付，而出勤的部分，七","  休一方面還是沒有做好控制。這次透過這樣的檢查，希望連鎖店能從源頭對加盟店積極","  地做好自我稽查，然後透過我們的勞動檢查再push，使青年職場、打工的勞動者未來可","  以受到我們的機制更好的保護。"],["王委員育敏：對。其實從你們稽查的結果就可以看得出來，目前服務業達到你們要求的","  距離的確還很遠，所以你們一方面應該加強勞檢，另一方面也要予以輔導，譬如直接找","  總加盟公司、最上游的公司來談，請他們在加盟的過程當中要求加盟的分店了解目前勞","  動相關的法規有哪些，而且一定要做到，否則就不可以掛牌，這是一種內控的機制。我","  覺得你們要雙管齊下，稽查也要做，20間加盟店統統都違規，我看了真的搖頭，如果以","  此類推的話，全台大概超過上萬間都在違規的狀態，大概可以這樣推論，因為這叫做抽","  樣，如果從母體裡面抽樣20間出來都是這樣的結果，大概也可以想像整體的市場環境就","  是這樣的結構。","   所以你們要從根本、源頭做起，特別是這種加盟的情況，母公司一定是你們的重中之","  重，應該從這裡先下手，如果他們願意改善，以下的分店就會照做，改善的成果才會好","  ，好不好？類似這種服務業現在沒有做到的情況，我贊成你們應該持續不斷地加強勞檢","  、不定期的抽查，但是不要流於讓外界覺得只是作秀，也就是說，你們要看到根本的問","  題，讓改善的速度可以加快，好不好？"],["許部長銘春：好。"],["王委員育敏：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（吳委員玉琴代）：現在繼續開會。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今天本席想就維護勞動者的尊嚴及健康","  提出質詢，以下的問題可能要請勞動部許部長及教育部林次長答復。其實在不同階段都","  有一些畢業生會進入職場，在不同的教育階段裡，勞動部在報告中提到透過公民教育提","  升勞動觀念，請問林次長，從小學、國中、高中、高職或大學、科大，哪些階段有安排","  勞動相關的教育課程或提供這方面的教育？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。謝謝吳委員的關心。中小學教育的部分，我們會透過正","  式課程、非正式課程及潛在課程來實施。其中正式課程的部分，在中小學階段，以現行","  的課程綱要來講，社會學習領域就訂有勞動教育的相關能力的指標；在高級中等教育階","  段，公民與社會的課程綱要裡面也列有勞動意義及參與的主題。"],["吳委員焜裕：我知道課綱裡面有，但是到底內容有多少？能夠讓學生了解多少勞動權益","  、如何維護勞動者自己的健康？有沒有這樣的教材？"],["林次長騰蛟：在公民與社會的課程綱要，或是剛剛提到的社會學習領域，既然訂到課綱","  裡面，包含教材，在編審或審查的時候都……"],["吳委員焜裕：百分比多少？"],["林次長騰蛟：如果要百分比的數據資料，我們可能還要請國教院再分析給委員參考。"],["吳委員焜裕：其實我們都知道，這方面在台灣過去的教育上是不重視的，包括安全衛生","  教育。以前教育部有一個小組，曾經想要推動職業安全衛生的教育，最後還是沒有成功","  、不了了之，也就是陳志傑教授當執行長的時候曾經推動過，但是沒有成功，所以目前","  我們在勞動權益、勞動教育等等方面根本付之闕如，值得加強。","   其次，勞動部或教育部能不能告訴我，現在學生打工的比例到底有沒有逐年增加？現","  在的人數約多少？由誰來教育他們如何保護自己的健康及權益？這是很重要的議題。我","  曾經告訴學生，尤其是私立大學，學生去打工真的不划算，因為打工賺的錢根本不足以","  支付學費，但是為了生活，學生實在沒辦法，還是要去打工。"],["林次長騰蛟：基本上，學生打工的部分是在學習課程之外，學生可能基於經濟或學習的","  需求而去打工，所以教育部訂有學生暑期打工的相關注意事項……"],["吳委員焜裕：但是內容都很簡單，對不對？"],["林次長騰蛟：對於目前打工學生的現況或大概有多少比例的部分，教育部並沒有比較明","  確的數據，不過我們正委託一個專案，針對18歲以下的打工學生進行研究及分析。"],["吳委員焜裕：據我了解，現在學生打工的比例越來越高，但是我們都沒有給學生很好的","  教育。當然，勞動部要負責去稽查，我等一下會問。至於技職體系的學生畢業以後，很","  大部分常常會直接進入職場，高職、科大等等技職體系有什麼勞動相關教育的課程嗎？","",""],["林次長騰蛟：在技職體系的部分，一方面強調學生的實習及實作，所以包含我們對於產","  學合作……"],["吳委員焜裕：沒有嘛！國內還是沒有這方面的教育……"],["林次長騰蛟：或者是學生建教權益、實習權益的部分……"],["吳委員焜裕：其實是沒有，實習、實作是去學功夫，比較沒有重視……"],["林次長騰蛟：跟委員報告一下，根據106學年度第1學期大專校院勞動教育開設的情形，","  一般大學有28所學校開課，技專校院有47所學校開課，總修課人數到達1萬6,000多位學","  生。"],["吳委員焜裕：我知道有開課，但是都被學生當作營養學分，因為不必考試，上課的狀況","  零零落落，不知道老師有沒有點名、出席的比例有多少？當然沒有這方面的資料，不過","  我想學生知道這種課程對他們來講不考試，或者老師都是兼任的，所以學生不會重視這","  些課程。我覺得勞動教育不只是開設課程而已，因為這些都是形式的，要怎麼強化學生","  這方面的學習其實很重要，希望教育部一定要針對這問題來想辦法，不管是技職司或高","  教司都需要努力，希望處長回去後能要求技職司或高教司妥善處理這方面的問題，現在","  中小學直接就業的人數可能比較少，但是高中、高職及大學還有，我想這方面也是滿重","  要的，所以真的要麻煩高教司及技職司來幫助保護我們的學生。再者，就是請技職司回","  答，現在的僑生或外籍生還是有很多人在打工，針對這方面我們有何管制？僑生或是外","  籍生打工的比例有多少？"],["主席：教育部技職司沒有派人來。"],["吳委員焜裕：還是請問勞動部有沒有掌握這方面的數據？"],["許部長銘春：報告委員，這部分的打工人數我們是沒有做統計。"],["吳委員焜裕：沒有嘛！所以這方面你們都沒有掌握。幾年前本席曾在在教育及文化委員","  會問過，現在報紙也有寫，在職專班因為團進團出，有的註冊完之後，整班都不見了，","  但是本席知道有的地方沒有這麼嚴重，但是也是有部分學生不見了，所以針對這方面教","  育部、技職司真的要強化。譬如說，我們的管制外籍生實習打工以20小時為限，外籍生","  有沒有加班的情況？加班的情形有沒有包含在20小時內？我們允許外籍生打工20小時，","  如果加班超過時數，有沒有在管？這方面也都沒有資料嗎？外籍生的勞動教育、權益怎","  麼保障？健康怎麼保護？如何避免職災？這方面的資料也都沒有？外籍生有沒有納入勞","  保，他們如果發生職災怎麼辦？本席不知道勞動部就這方面是怎麼做的？外籍生如果打","  工發生職災，責任屬於誰？他們的損害誰要負責賠償？我們允許他們打工20小時，如果","  外籍生發生職災怎麼辦？"],["許部長銘春：報告委員，現在外籍學生打工以每週20小時為限，他們不能加班。第二個","  ……"],["吳委員焜裕：有違反勞動條件嗎？"],["許部長銘春：他們完全適用勞基法，打工就是提供勞務，他就是在工作，所以勞基法的","  規範，相關的保護規定對他都適用。"],["吳委員焜裕：現在勞基法完成修法之後，為了強化保護勞工不要過勞，所以要強化勞動","  條件的檢查，現在進用的很多人員都只在強化勞動條件的檢查。部長，本席覺得這樣是","  不對的。我們現在如果只為了應付勞動檢查，都只進用勞動檢查人員，這樣是錯誤的政","  策，我們應該要進用的人員，應該是要能負責職業安全衛生的檢查跟勞動的檢查才對，","  這樣未來這些人才有辦法靈活運用，但是現在都只進用勞動條件檢查的人，屆時職業安","  全衛生的檢查就沒有專業人員來檢查。"],["許部長銘春：報告委員，我們現在進用的人中有337人是勞動條件的檢查人員，663人是","  職安的檢查人員。"],["吳委員焜裕：這些人的背景為何？本席聽說我們職業醫學工業衛生研究所的畢業生，不","  能來當勞動檢查員，本席覺得很奇怪，他們都是專業的學生。"],["許部長銘春：職安檢查人員的資格，包括理工、醫、農的都有。"],["吳委員焜裕：但是我的學生都跟本席抱怨他們沒辦法來報考。"],["許部長銘春：不會吧。"],["吳委員焜裕：可以嗎？"],["許部長銘春：關於個案的情況，我們再跟委員說明。"],["吳委員焜裕：職安署的專業人員有沒有去檢討他的職系？你知道現在我們職安署的人員","  都是工安的人，都沒有職業病科、專科醫師，也沒有職業衛生的專業人員，所以要如何","  來預防職業病才是真正的大問題。"],["許部長銘春：謝謝委員。"],["吳委員焜裕：本席一直跟署長說要增加職業衛生、職業專科醫師的職系，但是他說高層","  的人都不同意，都說要勞動條件的人，本席覺得很驚訝！勞動部怎麼這麼外行！"],["許部長銘春：不會啦！委員，我們……"],["吳委員焜裕：你們要趕快檢討，要不然以後會出事情，以免人家說職安署不會規劃職業","  衛生，預防職業病的人員，完全沒有這方面的專業人員，全都是防工安事件的人，你知","  道嗎？你們署長、組長，科長都這樣說，這樣會出事情，這樣的話我們無法做好職業病","  的預防工作，而且職業病的鑑定也做不好，關於過勞死職業病的鑑定，不知道我們勞動","  部或職安署是否沒有什麼觀念，所以害得前部長在質詢時回答錯誤，被人家罵得要命，","  所以我們在做勞動檢查時，必須先建立大數據資料庫，以配合職業病的鑑定，才有辦法","  檢驗出過老死的問題，如果沒有建立勞動條件的大數據資料庫，屆時會很難鑑定，所以","  這些資料必須要有系統的建立，不要腳痛醫腳，頭痛醫頭，這樣一定會出事情，但是現","  在我們職安署裡面欠缺職業衛生、職業專科醫師人員，如果缺乏這樣的人才，要如何有","  系統性的做好這些工作？我一直拜託職安署的署長，要增加設計規劃以爭取這些人員，","  但他表示他寫上去之後，高層人士都示反對，我也想不通，是高層人員不了解、不夠專","  業，還是真的都只是在強調條件的檢查，這樣做是不對的，之後一定會出事情。"],["許部長銘春：謝謝委員，有關這部分，我們提出的修正草案已經送考試院，我們會持續","  來努力，謝謝。"],["吳委員焜裕：能否提供一份資料給本席？因為署長不給我……"],["許部長銘春：好，可以。"],["主席：你們承諾提供給吳委員的資料，現在要趕快送過去。","   謝謝吳委員焜裕的質詢。請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。我們今天的議題也就因應醫師納入勞基法","  ，有關醫師人力緊迫，如何有效培養醫事人力的問題加以討論。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。是。"],["楊委員曜：目前受僱醫師是否會照原定計畫在明年9月1日納入勞基法？"],["薛次長瑞元：目前規劃的進度應該是如期納入勞基法。"],["楊委員曜：也就是預定的時程不變？我看你們所提供的資料是，一旦實施全台灣將會短","  缺主治醫師900名？"],["薛次長瑞元：是教學醫院……"],["楊委員曜：只有教學醫院？"],["薛次長瑞元：這部分是指住院醫師如果先實施每週80小時工時的話，教學醫院將會短缺","  900名醫師。"],["楊委員曜：光是教學醫院嗎？不是全台灣？所以全台灣的數量……"],["薛次長瑞元：對，全台灣的數量可能會更多。"],["楊委員曜：應該會多很多吧？"],["薛次長瑞元：這還要再作推算，因為其實醫師的工作內容、項目、型態等，在每家醫院","  因為科別不同，都會有不一樣的模式。"],["楊委員曜：那你們要趕快去推算，我再重申把受僱醫師納入勞基法的概念，本席是贊同","  的的，因為醫師如果沒有好好的休息，就沒有好的醫療品質。"],["薛次長瑞元：是。"],["楊委員曜：可是我們朝一個好的施政概念在進行的時候，所有的配套措施必須要盡速到","  位。"],["薛次長瑞元：是。"],["楊委員曜：我知道我們現在每一年增加了100個公費生，是不是這樣？"],["薛次長瑞元：對。"],["楊委員曜：100個公費生不要說是逐年，縱使1年增加900個，這900個可以投入職場的時","  間大概也要10年，對不對？"],["薛次長瑞元：對。"],["楊委員曜：這一段時間你們要怎麼處理？"],["薛次長瑞元：可能要先做一些調整。"],["楊委員曜：怎麼調整？"],["薛次長瑞元：因應這個我們有做一些調整，第一個，在人力的部分增加，但是這的確是","  短期沒有辦法用到的；所以第二個部分，我們就會放寬一些措施，比方說，我們目前現","  在規劃做的是產科開放醫院，未來可能會參……"],["楊委員曜：產科開放醫院是什麼意思？就是讓診所的醫生……"],["薛次長瑞元：讓醫師可以在醫院裡面執行。"],["楊委員曜：我還是舉澎湖的例子，澎湖其實有產科開業醫師，只負責婦科，不負責生產","  接生，為什麼？因為少子化以後，他每年接生的數量太少，不足以讓他提存醫療糾紛的","  賠償，這是一個很麻煩的事情。所以你現在開放讓一般的開業醫師可以到醫院來，沒有","  人願意去承擔這個責任。"],["薛次長瑞元：其實我們有生產事故補償條例在那個地方……"],["楊委員曜：不是，那個沒有辦法解決醫生的……"],["薛次長瑞元：其實這重點不是在醫療糾紛，而是嬰兒的生產量不夠，沒有辦法維持24小","  時營運的診所。"],["楊委員曜：醫療糾紛也是一個很重要的因素啦！"],["薛次長瑞元：也是啦，但是目前……"],["楊委員曜：而且我們從另外一個觀點來看，我不是醫院的受僱醫師，是外面的開業醫師","  ，我到醫院去支援門診，我可能願意，可是必須要去承擔高風險的醫療行為，可能會不","  願意。我今天把問題點出來，你們回去再想想看我剛剛講的有沒有道理，就是我自己有","  一家診所，我去醫院支援門診，我可能願意，我去醫院支援動手術，這個我可能就不願","  意。"],["薛次長瑞元：這是她本身在診所裡面做產檢的這些產婦，要生產的時候到醫院接生，是","  這樣的概念。"],["楊委員曜：對，我就跟你說，以澎湖為例是沒有人願意這麼做的。"],["薛次長瑞元：對啦！這當然……"],["楊委員曜：診所的醫生只負責婦科、產檢，不負責……"],["薛次長瑞元：離開久了大蓋就不願意。"],["楊委員曜：還有專科護理師制度，專科護理師必須經過什麼訓練？"],["薛次長瑞元：他們有一些訓練的意願，訓練之後他必須經過筆試和口試，然後才能得到","  專科護理師的執照。"],["楊委員曜：他是做醫療行為嗎？"],["薛次長瑞元：可以在醫師指示之下，去做某些醫療輔助行為。"],["楊委員曜：醫師假如可以在旁邊指示，這樣子醫師人力的節省可以節省多少？"],["薛次長瑞元：我們的解釋是，醫師的指示不一定醫師是在旁邊、到場。"],["楊委員曜：專科護理師並不是醫生，他為什麼願意做醫療行為？你提供什麼誘因給他？","",""],["薛次長瑞元：其實在醫院裡面專科護理師會比一般護理同仁的薪資比較高的。"],["楊委員曜：高多少？因為現在他沒有從事醫療行為，以後如果從事醫療行為，他跟醫生","  會產生同工不同酬的現象。次長，我今天不一定要你每一個問題都回答。"],["薛次長瑞元：是。"],["楊委員曜：我只是把我想得到的問題先提供給你們，因為明年9月1日醫師納入勞基法上","  路在即，你們幾乎所有的配套都沒有想得很完整。然後你們還有一個配套措施就是推動","  分級醫療，推動分級醫療跟醫師納入勞基法有什麼必然的關係？"],["薛次長瑞元：因為醫師如果納入勞基法，指的是受僱醫師，受僱醫師大部分在醫院。"],["楊委員曜：區域醫院跟教學……"],["薛次長瑞元：是，區域醫院跟醫學中心影響比較大。"],["楊委員曜：區域醫院跟醫學中心最多？"],["薛次長瑞元：影響比較大，如果能夠做好分級醫療，讓這些病人……"],["楊委員曜：你推動分級醫療的最核心概念，就是必須要讓各分級的醫療健全，診所不夠","  健全、不夠普遍，當然就是擠往地區醫院嘛！"],["薛次長瑞元：是。"],["楊委員曜：地區醫院「離離落落」，就是往區域和醫學中心嘛！"],["薛次長瑞元：是。"],["楊委員曜：這個我也看不到看你們有很努力在落實，分級醫療的制度當然是很重要，也","  可以紓解很多醫學中心的壓力，事實上對民眾來講，也是好的，可是要對民眾好還是要","  回歸醫療的本質，就是診所應該提供的品質要有診所的品質，地區醫院要地區醫院的品","  質，這樣子分級醫療才能夠落實啊！"],["薛次長瑞元：是。"],["楊委員曜：還有就是，醫師一旦納入勞基法以後，醫學中心的人力就會非常吃緊，現在","  離島偏鄉有很多醫療都是由醫學中心去支援啊！這個部分勢必會受到影響，次長不要說","  不會受到影響，一定會，你們有沒有什麼想法？"],["薛次長瑞元：其實我們也是利用這些現有的人力，目前短期內也只能這樣子。"],["楊委員曜：現在還沒有實施勞基法，目前其實衛福部算做得不錯，我說真的，對離島偏","  鄉的照顧，已經比以前用力很多。一旦醫學中心的人力吃緊了，甚至於它自己本身就有","  缺口，它怎麼去支援離島偏鄉？離島偏鄉的醫療假如抽掉醫學中心的支援，離島偏鄉的","  醫療就會空洞很多。"],["薛次長瑞元：不過這個部分我們還是努力在做，我們希望離島偏鄉的醫療部分不會受到","  影響，藉由一些獎補助的措施跟評鑑的制度來要求。"],["楊委員曜：恐怕在評鑑的比率上，你們必須要再提高。"],["薛次長瑞元：是，這個部分我們正在規劃……"],["楊委員曜：目前是因為醫學中心的人力沒有那麼吃緊，譬如占5%的分數，它可能願意，","  可能必須提高到20%啦！"],["薛次長瑞元：我們正在規劃，報告委員。"],["楊委員曜：好不好？"],["薛次長瑞元：我們正在規劃這個事。"],["楊委員曜：我還是要講，就是把受僱醫師納入勞基法這個政策是對的，可是一個對的政","  策它必須要有很多其他的配套來支援，它上路的時候才不會遇到很多麻煩，到時候人力","  補足的部分「離離落落」，這樣子一旦上路，政策被罵，搞不好連醫生都被罵，醫生很","  無辜啊！好不好？"],["薛次長瑞元：好。"],["楊委員曜：謝謝主席、謝謝次長！"],["薛次長瑞元：謝謝委員！"],["主席（邱委員泰源代）：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我先請教薛次長，醫師納入勞基法在明","  年的9月份就要實施，我有兩個問題，現在醫師還沒有納入勞基法之前，有一個住院醫","  師的勞動權益保障與工作指引，裡面是規範4週320小時，跟勞基法第八十四條之一最大","  的上限─288小時，這中間還是有一段距離，我不知道未來是朝降到288小時的標準，還","  是用320小時，用320小時勞動部可以接受嗎？你們的作法？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。這部分我們還在跟勞動部做協調，但是每週80小時，其","  實在國際間也有這樣的做法，主要是醫師這個行業具有其特殊性，且在當中有很多時間","  是在值班，大家都知道，有些人在值班時的確很忙，但也有些人也只是在那裡待命而已","  。"],["吳委員玉琴：對勞動部來說，這些都是工時，不能說值班時間等於在休息就……"],["薛次長瑞元：為因應不同職業的狀況，我們希望能跟勞動部再好好磋商。"],["吳委員玉琴：過去我們努力了很久才爭取到保全業288小時，請問勞動部許部長，你要不","  要掀開這個天花板？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對這部分，我們還在跟衛福部研議當中。"],["吳委員玉琴：我想勞動部都是不太輕易去掀開這個天花板。"],["許部長銘春：所以，我們跟衛福部雙方還在討論中。"],["吳委員玉琴：既是如此，就請你們加快腳步，因為明年8月就要開始實施，以你們現在研","  議的速度，能否趕得上進度，不無疑問。希望你們能儘快研議，並給大家充分準備的時","  間。","   另外，受僱醫師身分的認定並不那麼單純，比如GPY醫師、住院醫師或是主治醫師，","  其中主治醫師比較麻煩，他們有可能是委任、受僱或是合夥的情況，請問你們規範的樣","  態為何？"],["薛次長瑞元：目前我們大致上是依據契約來做認定，醫師跟醫院之間必須要有契約的約","  定，對這部分我們也要做一些研議，比如針對僱用的部分，我們就會研訂僱用契約的範","  本，其他包括承攬、委任等不同的樣態，我們也都會研訂相關範本，這樣雙方的權利義","  務也會比較清楚一點。"],["吳委員玉琴：你們就是用這樣的方式來確認他們適不適用勞基法，對嗎？"],["薛次長瑞元：是。"],["吳委員玉琴：換言之，你們對這部分已經做了清楚的規劃，好，謝謝薛次長。接下來本","  席要問許部長幾個有關勞動部主管的業務，首先想請教有關監察委員王幼鈴所提到的一","  些問題，因為她過去也擔任過勞動部的主秘，所以，部長對她應該也很熟，她在上任的","  答詢中提到，目前國內整個外勞的人數已經衝擊到本國人民的就業，我個人也覺得移工","  的人數真的已經有點失控了，包括產業移工42萬人、社福移工25萬人，若再加上屠宰業","  490人、船員1萬2,000多人，以及一些行蹤不明的移工，總加起來整個台灣的移工已將","  近有70萬人左右，我從105年年底就一直關心這件事情，那時候外籍移工就已經號稱62","  萬大軍，我非常擔心以後會不會演變成無法控制，現在看起來，整個狀況真的已經失控","  了，請問部長，移工人數難道真的沒辦法管制嗎？"],["許部長銘春：現在的機制並非總數管制，對這一塊我們有針對產業及社福有設立12項警","  戒指標，在試辦一年後，我們將105年與106年上半年數據於今年3月30日提報政策小組","  第27次會議，這是我們所做的第二次報告，目前所有數據資料是呈現波動的現象，但是","  朝正向的趨勢發展……"],["吳委員玉琴：你所謂朝正向趨勢發展，是指人數呈現增加的趨勢，還是人數上已經受到","  控管？"],["許部長銘春：我們所設立的警戒指標，包括失業率、非專業人員、薪資增加率等等，有","  些成長是代表變好，也就是說，對這些指標所呈現的數據，我們都會有不一樣的評價。","",""],["吳委員玉琴：也許許部長剛到任不久，並不知道設立這些警戒指標的目的，事實上，在","  設立12項警戒指標之初，我就已經指出沒有太大意義，事實上，我們的確很難控制總量","  ，也很難控制人數的成長。","   現在我們來看6年（100年至106年）來移工成長的趨勢，高達50%，整個成長的幅度相","  當大，在此前提下，還說警戒指標的設置有發揮功能，人數上還沒有到失控的地步，坦","  白說，我真的很懷疑。","   對於警戒指標的設置，今年3月你們跟政策小組有進行研討，結論到底是什麼，真的","  能發揮功能嗎？我一直在追蹤這個問題……"],["許部長銘春：我們現在是先試辦一年，一年後我們會做檢討，看它究竟有沒有發揮功能","  。"],["吳委員玉琴：既然你們在3月30日已跟政策小組開過會，相關資料可否提供給本席參考？","",""],["許部長銘春：好，可以。"],["吳委員玉琴：因為我們一直拿不到有關警戒指標試辦成果的資料，我們是從整個移工的","  總數來看，覺得他們在人數上真的已經失控了！不僅一直在成長，也一直在飆高，從9","  5年一直到去年底，人數上大概成長將近一倍，當時的移工的總人數僅有33萬8,000多人","  ，到去年底已增加到67萬，11年間成長快一倍，這樣的成長趨勢難道還不算是已經失控","  了？基於上述，設立警戒指標效果很有限。","   在這12項指標中有一項名為「農林漁牧離職者失業率」，請問部長，這項失業率」指","  標你們打算對應到哪一類移工的開放？是不是跟最近大家討論擬開放農林漁牧移工進來","  相關？"],["許部長銘春：對這部分，容我請署長跟委員作一說明。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。我們的考慮除了總體經濟面之外，還要兼顧到各個產業","  的需要，就農林漁牧而言，目前我們所開放的就只有漁工的部分。"],["吳委員玉琴：農業方面還沒有考慮開放移工，是嗎？"],["黃署長秋桂：是。"],["吳委員玉琴：在農業方面，目前外交部考慮開放外籍配偶的家屬來台投入生產的行列。","",""],["黃署長秋桂：這部分我們也都在討論中。"],["吳委員玉琴：到時候他們來台工作合法嗎？"],["黃署長秋桂：目前國內並未開放農業外勞，剛才委員提到的問題，農委會的確有一些構","  想，不過，相關部會還是要做進一步討論與評估。"],["吳委員玉琴：所以，不論外交部或農委會都還要再跟你們討論，是嗎？"],["黃署長秋桂：是。"],["吳委員玉琴：針對移工的部分，請勞動部一定要好好把關。其實，從1989年政府開放外","  國移工進來之後，到2016年這些移工以各種名目進出國門，大概在2006年我們才把他們","  統整到3K產業，目前在3K產業的移工人數將近有30萬人左右，除此之外，還有附加外籍","  勞工的產業，可以說變化相當細瑣，而總量管制的機制也已經廢除了，致造成移工人數","  一直在膨脹、一直在持續增加中，這種趨勢實已衝擊到本國勞工的就業，在此情況下，","  你們是不是該考慮再回到總量管制的機制呢？"],["許部長銘春：有關是否回到總量管制的機制，我們會再做檢討。"],["吳委員玉琴：接下來要請部長看的表單資料是有關3K產業的部分，在這些產業裡面移工","  的人數大概就有30萬人左右，附加外籍勞工也將近有9萬人，至於社福外勞甚至比國內","  照顧服務員的人數還成長得更快速，面對此一情況，本國的服務人員又如何跟他們競爭","  ？因此，這直接會衝擊到本國勞工就業的機會，主管機關應該趕緊做好相關的管控工作","  。","   今天所呈現出來的相關數據資料實在相當多，我們已經幫你們爬疏出整個外籍勞工引","  進之後的情形，看到政府政策的變化，好像在各種不同時期都會以各種名目出現，比如","  當雇主願意多付一點錢的時候，政府就多開放一些人進來，像3K產業的業者只要一提出","  申請，你們就給他們所需要的人力，完全沒有總額管制的機制，這是我們非常擔心的地","  方，如果在相關的數據上若再不以總額來加以控管，未來衝擊本國的就業將是無可避免","  的，因此是不是應該研議回到原來總額管制的機制？"],["許部長銘春：對於委員的意見，我們會通盤檢討及研議。"],["吳委員玉琴：警戒指標的檢討資料請提供給本席參考，謝謝。"],["許部長銘春：好，謝謝。"],["主席（陳委員宜民）：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我有看到部長那天去查手搖茶店，因為","  手搖茶店有很多勞工都是學生，他們對於應有的勞動法規以及相關的權益可能都比較不","  瞭解，所以本席也很高興你去做這個動作，事實上很多學校商圈的手搖茶店長期以來一","  直都有違規的狀況，部長去關心這個部分本席給予肯定。","   就本席的瞭解，不論是打工的學生或是醫事人員，包含護理師和醫師，他們對於勞動","  法規和權益基本上是不懂的，不只小型醫院，有些中大型醫院甚至對它的醫管這邊去提","  醒勞基法是怎麼樣都沒有，很多護理長在排班時根本不知道勞基法裡面的規範是什麼，","  反正早年學姊這樣教他，他就這樣排，所以去年我們修勞基法的時候，有些護理人員還","  不清楚勞基法的規範是如何，有些會說這關係到第八十四條之一這一類的，所以我們辦","  公室對勞動教育法也非常積極在關心，請問現在你們立法的進度怎麼樣？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們知道委員對勞動教育法非常重視，其實勞動部曾經","  在103年完成勞動教育促進法，但是那時候行政院認為還要再評估立法的必要性，所以","  叫我們再行評估，後來我們就邀集教育部，跨部會來推動提升勞動觀念的方案，以多元","  的方式實質來推動勞動教育、提升勞動觀念。"],["林委員靜儀：我知道你們在學校有開一些比較軟性的輔導，對不對？"],["許部長銘春：對，我們先看這個方案實行的結果，然後再來做立法的評估，在法制化的","  部分也會來進行處理。"],["林委員靜儀：部長的意思是說，以勞動部現在的想法，你們還在評估要不要立勞動教育","  法，是不是？"],["許部長銘春：因為有一些行政作業需要各界的支持，所以我們跨部……"],["林委員靜儀：我們很支持哦！"],["許部長銘春：我知道委員非常支持，我覺得這是一個很好的方向。"],["林委員靜儀：就像你說的，勞動部在2014年曾擬定勞動教育促進法草案，其中提到「勞","  動教育之實施對象為勞工、雇主、政府機關（構）所屬人員與學校教職員工及學生」其","  實在我們來看，關於這裡所提到的勞工和雇主，如果勞動教育法或是勞動教育促進法的","  主管機關是教育部，它處理得到勞工和雇主嗎？這是你們2014年的草案。"],["許部長銘春：我有看到，因為這可能牽涉到不同的對象，不過沒關係，我覺得未來可以","  就法制化層面來討論，剛才委員的建議……"],["林委員靜儀：本席的意思是說，我們非常肯定你們在中央和地方政府都有在推動勞動教","  育，之前我也參加過你們在台中的國中舉辦的勞動教育活動，但是我們如果回頭來看教","  育部，教育部對於所謂的教學型研究助理和勞動型研究助理就搞了兩、三年，學生已經","  抗議很久了。包含之前的建教生部分，教育部也是說不知道、不瞭解，所以針對勞動教","  育法這個部分，我們辦公室的主張如下：首先，我們有一項全民國防教育法，請問全民","  國防教育法的主責單位是教育部還是國防部？"],["許部長銘春：應該是國防部。"],["林委員靜儀：是國防部。我們還有一項環境教育法，請問環境教育法的主責單位是環保","  署還是教育部？"],["許部長銘春：應該是環保署。"],["林委員靜儀：是環保署。今天雖然教育部的次長在這裡，我還是得講，不論是國防教育","  、環境教育還是勞動教育，說實在的，本席很懷疑教育部有辦法落實嗎？","   我再舉一個比較糟的狀況，那就是性別平等教育，這兩天有一個案子，就是公投有人","  要反對性別平等教育，性別平等教育的主責單位是教育部，就理論上來說也對，因為性","  別平等要在教育上落實，我們的專家那時候在性別平等教育的立場就是性別教育要融入","  在所有課程裡面，但是落實到現在，如何呢？雖然不能說沒有成效，我還是得肯定，尤","  其之前潘部長還在的時候，他也說性別平等教育在教育部努力了10年，不能再退回去，","  要繼續努力下去，但是性別平等教育現在出現一個問題，幾乎國中小都遇到彩虹媽媽，","  因為老師沒辦法有一套比較好的教育，老師不知道怎麼教性別教育，沒有落實下去，上","  面的頭覺得我要做，但是沒吃「循利寧」，手腳都麻麻的沒辦法做，結果變成去學校教","  性別平等教育的那一群是基本上在精神上違反性別教育的那個團體，所以我們是怕勞動","  教育法實施下去，如果不是由勞動部主責，而是交給教育部的話，教育部的老師就不懂","  啊！老師也不是用勞基法，到後來就有雇主或是一些人資團體，他們的組織能力又很強","  ，他們就組織一套，都到學校去教大家要如何成為聽話的勞工，這樣不就死了？","   因此，本席要堅持兩個立場，第一個，我們還是非常希望你們趕快推動勞動教育法，","  我知道鍾孔炤委員已經有提案，我們辦公室接下來也會提案，我還是認為勞動教育法應","  該要趕快上路。第二個，勞動教育法的主責單位應該要回歸到勞動部，因為如果是由教","  育部來處理，它的對象大概就是學校的學生和老師，在雇主和勞工這一塊他們接觸不到","  ，而且我們也擔心教育部沒有辦法提供真正專業的教育以及勞動權益的保障，所以勞動","  教育要由勞動部來主責，我要拜託部長，這個很重要，如果勞動教育做得好，尤其是勞","  工有勞動權益能量的話，你們的勞檢會比較輕鬆，好不好？從源頭解決啦！","   接下來要跟您討論的是受僱醫師納入勞基法，在此有幾點要提醒你，之前我們也問過","  林美珠部長目前的工時制度，以現行的勞基法來說，1個勞工1個月的合法工時最多是幾","  小時？正常來說，1個禮拜是40小時，對不對？"],["許部長銘春：對。"],["林委員靜儀：然後再乘以4，所以1個月最多可以合法工作幾小時？"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。1週40小時，1年有52週，52週是364天再加1天8小時，整","  個算出來再除以12個月，平均1個月大概是174小時。"],["林委員靜儀：你們的算法和我們不太一樣，如果再加上延長工時呢？"],["謝司長倩蒨：因為委員剛才問的是正常工時，如果再加上1個月46小時的延長工時，當然","  就如委員所提到的，大概是220小時。"],["林委員靜儀：接下來請教薛次長，以現行的醫療狀況來說，我們不說偏鄉資源比較缺的","  地方，就單純以平均來講，1個醫生每個月工作221小時，以衛福部來看夠嗎？會超過嗎","  ？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。應該是不太夠，因為勞動部是把值班這些都算進去，這","  些都算工時。"],["林委員靜儀：不是把值班算進去，而是1天8小時，最多加班4小時，1天12小時，做五休","  二。"],["薛次長瑞元：對，所以我們在住院醫師工時指引裡面訂的是80小時。"],["林委員靜儀：你們訂的住院醫師工時指引，每週的上限是320小時。"],["薛次長瑞元：是每月，4週。"],["林委員靜儀：我們用週來算，4週320小時，這樣的話怎麼辦？這是住院醫師哦！主治醫","  師還不算。"],["薛次長瑞元：對，主治醫師會更複雜，因為他們還有一些教學研究等。"],["林委員靜儀：以勞動部的想法，你們接受衛福部說醫師工時4週上限320小時嗎？"],["許部長銘春：我們雙方還在討論研議當中。"],["林委員靜儀：以勞動部的立場，你們覺得這樣合理嗎？大家都很會講，說醫生的勞動強","  度很高、壓力很大，結果你們卻讓醫生每4週工作的時間比一般勞工處理機具的時間還","  長，這樣合邏輯嗎？"],["許部長銘春：因為醫師的工作性質比較特殊，再加上人力、病患權益等，這些我們都要","  考量，所以我們會和衛福部一起努力，針對醫師的現況來做一個合理的……"],["林委員靜儀：我已經要求衛福部以落實分級醫療轉診制度之後的醫師勞動狀況做模擬，","  因為我們都知道過勞的問題是因為沒有落實分級醫療，聽說我學妹今天的夜診掛到155","  號，他是在醫學中心看診，如果是正常的分級醫療轉診，沒有一個醫學中心的醫生會掛","  到155號，因為他們接受轉診嘛！所以最大的問題是我們沒有落實分級醫療轉診。","   最後有三件事情要麻煩勞動部思考，根據勞基法第二條第三款的規定，工資是經常性","  的報酬，所以在醫療產業裡面，受僱醫師納入勞基法之後要算加班費、要算勞退、要算","  提撥勞退和勞保的投保薪資。現在主治醫師的狀況是這樣，有的是沒有底薪，也就是底","  薪是0，醫院是看業績抽成給他，在這個狀況之下，請問經常性給予是用底薪0來算，還","  是用他健保看多少，譬如他的病人開刀很多、住院很多，就以他月領18萬元來作為經常","  性給予，據此來計算他的薪資和加班費？請問勞動部要用哪一筆來算？"],["謝司長倩蒨：委員剛才提到勞基法的工資部分，如果談勞保或勞退，工資定義都回到勞","  基法的相關規定，所以他因為工作而獲得的報酬，不管有沒有底薪，醫生在工作的時候","  ，因為業績給他的，不管是什麼名目……"],["林委員靜儀：也就是你們用經常性給予來算嘛！"],["謝司長倩蒨：對，都算是工資。"],["林委員靜儀：所以他如果有加班費或勞退，都是用他現在的月薪來算？"],["謝司長倩蒨：對，會看他實際工作得到多少錢，可能每個月會有一些變動。"],["林委員靜儀：但是不大嘛！"],["謝司長倩蒨：對，這都算工資。"],["林委員靜儀：所以到時候你們會用這個方式來算這些受僱醫師的加班費、勞保以及勞退","  的提撥，對不對？"],["謝司長倩蒨：對。"],["林委員靜儀：照你們現在的算法，就是以醫師的月薪，大概領18萬元至40萬元，用這個","  來算。"],["謝司長倩蒨：對。"],["林委員靜儀：為什麼必須問你們這個部分？因為這牽涉到受僱醫師納入勞基法之後，他","  們的薪資會不會因為這個原因而受到影響，以及衛福部要去哪裡籌健保所沒有給付的加","  班費，本席到時候再來問看看，謝謝。"],["許部長銘春：謝謝。"],["主席：請蔣委員萬安發言，我們12點半處理臨時提案。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今年1月一例一休二修通過，3月1日正式","  上路，這一次上路的新法，不管是第三十二條延長工時帳戶制、第三十四條輪班間隔1","  1小時縮短為8小時或是第三十六條鬆綁七休一，其實在法條裡面都有不被濫用的把關機","  制，而這些機制都交給勞資會議和工會來行使。先請教部長，不管當時或是現在，外界","  對實務面都有很多的質疑，認為勞資會議多半是由資方控制，即使不說被控制，勞資會","  議常常是徒具形式，包括會議紀錄可能造假等等，就勞資會議形同虛設或是會議紀錄由","  資方填寫虛應故事的情況，勞動部有沒有做相關的查核或是什麼樣的預防措施？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。關於這個部分是不是造假，我們在勞檢的時候會去查察","  。"],["蔣委員萬安：就勞資會議形同虛設的部分，總共查過幾件？"],["許部長銘春：因為剛上路，我們整理一下資料再提供。"],["蔣委員萬安：有查到過嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。沒有召開勞資會議的，我們可以查得到。"],["蔣委員萬安：好，那如果是勞資會議的會議紀錄造假呢？"],["鄒署長子廉：基本上第一次查的時候我們會看書面資料，有報備我們都這樣去採認。當","  然在造假的部分，這要看後面實際的證據來佐證，譬如說勞工或工會……"],["蔣委員萬安：我知道，因為你們實際上只能做形式要件的審查嘛！"],["鄒署長子廉：初步一定是這樣子。"],["蔣委員萬安：事實上它背後是不是找人頭簽字，然後徒具一個會議紀錄，這個你們要再","  深入調查，針對這部分，我希望勞動部除了做形式要件的審查以外，同時也要去瞭解會","  議是不是有實際召開，是找人頭還是有叫勞工來開會，或者是你們有沒有教導勞檢員怎","  麼樣去查這種情況，以上談到的是勞資會議。","   另外，這次新法也丟出很多把關機制交給工會，部長，您知道工會分為哪幾種類型嗎","  ？"],["許部長銘春：有企業工會、職業工會及產業工會。"],["蔣委員萬安：那你知不知道工會成立的要件？"],["許部長銘春：要30人以上。"],["蔣委員萬安：30人以上連署。部長，其實本席陸陸續續接到很多陳情，我舉一個例子，","  有一個銀行員工向我反映，他說他們的工會成立，他完全都是從報紙上得知，所有的訊","  息都是直屬長官告訴他的，他連工會地址和理事長是誰都不知道，他的入會同意書是他","  的直屬長官要他簽字，交給主管以後不知道被送到哪裡去，然後某天他接到通知要投票","  選舉，選什麼？選誰？他不知道，所以這位員工向我投訴，他說他不知道他到底是加入","  工會，還是加入黑社會？所以這根本就是一個假工會，部長，你知不知道有這種情況？","",""],["許部長銘春：我想有這種情況存在，但是我要說明的是，資方不能介入工會的成立。"],["蔣委員萬安：對，可是現實面就有這種情形，我就接到這樣的陳情。"],["許部長銘春：如果是這樣，已經構成不當勞動行為。"],["蔣委員萬安：部長，你認為這樣的情形，包括我前面講的，勞資會議形同虛設、會議紀","  錄虛應故事，現在連工會都有這種假工會存在，只有外殼，只有名，沒有工會的實質，","  面對這種情形，勞動部有沒有相關的把關機制？你們到底有沒有去調查，去發現這種情","  形？你們要怎麼做？"],["許部長銘春：基本上如果有這種情況，有提起這種不當勞動行為裁決的話，我們會來處","  理。"],["蔣委員萬安：所以你們要等勞工提出來……"],["許部長銘春：沒有，我是說如果有人提出這樣的申訴，我們會來處理。至於其他的部分","  ，我們會透過地方政府，針對工會是否正常運作去加強瞭解和輔導，我們會責成地方政","  府一起來努力。"],["蔣委員萬安：部長，我覺得不能只是在這邊口號式、宣導式的說要和地方政府配合，現","  在實務上的確存在這種假工會的情形，這很嚴重！為什麼我一開始講到這次一例一修再","  修？因為你們把所有的把關機制丟給工會，結果當工會只是徒具形式，很明顯是由資方","  成立的，因為所謂的企業工會只限一個，它就是先搶先贏，所以當資方找一些人頭，透","  過很多方式，直屬長官要他簽字，他敢說不嗎？資方拿到連署以後成立一個工會，只有","  一個殼，只有一個名，所以本席接到陳情，這位員工發現所有的訊息他都是透過報紙得","  知，結果今天我們修法，不管是延長工時、七休一鬆綁或是很多的把關都交給工會，這","  些工會可以決定很多事情。部長，你一再說要勞檢，但是對於這麼嚴重的問題，這位陳","  情人卻說到現在主管單位都沒有理會、都沒有處理，這個情況非常嚴重。"],["許部長銘春：有關於您講的這個案例，單位主管這邊是知道的，我們會來……"],["蔣委員萬安：你們知道，結果有處理嗎？"],["許部長銘春：已經在處理了，我們司長在這裡，他說有在查。針對委員所說的這些假工","  會的情形，我認為應該要加強查核，但是我們也要呼籲會員勇於檢舉，否則的話，假設","  是擁護資方的會員，那他不講，我們在查證上也會有困難。"],["蔣委員萬安：所以前面我才會問部長，你們派勞檢員去做這麼多勞檢，有沒有辦法讓他","  們知道怎麼查出這些徒具形式的勞資會議或是假工會？如果你們只是做一些書面審查，","  看它有沒有符合形式要件、有沒有做成會議紀錄，看過勞檢就過，那它也可以告訴你它","  成立的時候有公告，有召開招募大會，都有會議紀錄，也有簽字，可是事實上所有的員","  工都不知道有成立工會。我要提醒部長，因為現在你們把所有的把關機制都丟給工會，","  只要工會同意這個門就開了，而這個工會是假的，是資方成立的，這不嚴重嗎？到現在","  為止還說要靠員工檢舉，鼓勵大家出面……"],["許部長銘春：不是，我們不是說只有……"],["蔣委員萬安：你們要主動去瞭解，碰到這種事情不能放任、不能不處理，我知道你們現","  在開始處理，但也是拖很久。"],["許部長銘春：我們不是只消極的等工會會員來檢舉，我剛才也講過，有這種情形我們會","  去注意、會去查察，但是我們基於工會自主，假設有些工會是真正的工會，它也會認為","  這個是不是有干預工會的問題，當然我覺得那是另外一回事，但是我要向委員報告，我","  們要去瞭解……"],["蔣委員萬安：就是你們要去瞭解嘛！如果它是真的工會，那有什麼問題？"],["許部長銘春：有關委員所講的，像我們勞檢的部分，在課程裡面都有訓練怎麼樣去查察","  勞資會議，但是我要向委員說明，我們不會只看形式上的書面，還會詢問工會會員或實","  質調閱影像等，不會只有形式上的書面審查。"],["蔣委員萬安：可是現在實務上就有很多這種假工會嘛！不然不會發生這麼荒謬的事情，","  他連工會的理事長是誰都不知道，所有的訊息都是透過報紙得知。"],["許部長銘春：是，我的意思是說，像委員講的……"],["蔣委員萬安：這不是只有一件耶！部長。"],["許部長銘春：具體的案例我們會來處理，這個具體案例我們一定會來處理，至於說……"],["蔣委員萬安：不能只就個案處理，部長。"],["許部長銘春：對，所以我剛剛也講，就工會是否真實，這個部分我會責成同仁加強查察","  。"],["蔣委員萬安：好。另外，我最近看到勞動部有一個函釋，我想和部長來討論，勞動部在","  4月11日發出這個函釋，對於特別休假的遞延，我舉一個例子可能部長會比較瞭解，原","  本一個員工在107年度累積了5天特休假未休完，依新法可以遞延到下一年度108年，遞","  延到下一年度的這5天特休假還沒有休，結果他就在4月1日被資遣，當勞工被資遣以後","  要給予資遣費，那就要計算平均工資，先請教部長，平均工資怎麼計算？"],["許部長銘春：我請司長說明會比較清楚。"],["蔣委員萬安：好。"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。平均工資在勞基法第二條有明定，平均工資計算是在事","  情發生的當日前6個月都有工資資格。"],["蔣委員萬安：對，平均工資的計算我這邊都寫出來了，是用他離開前6個月來計算他的平","  均工資，但是問題來了，因為他有遞延5天的特別休假沒有休完，要折算工資，那這5天","  的工資要不要計入平均工資計算？"],["謝司長倩蒨：因為社會大眾有在詢問這個部分，所以我們在4月11日發的通函就有提到特","  別休假的遞延，遞延就表示這個特別休假沒有休完的工資是原來特別休假的年度，在前","  一個年度他沒有休特別休假……"],["蔣委員萬安：就是107年度。"],["謝司長倩蒨：是。"],["蔣委員萬安：好，那到底要不要計入平均工資來計算？"],["謝司長倩蒨：在107年度沒有休完的特別休假，到底有多少天是落在平均工資這6個月的","  計算期間，當然是回到勞資雙方去約定。"],["蔣委員萬安：沒錯，這就是你們4月11日發出的函，認為要交給勞資協議，這合理嗎？請","  教司長，把這丟給勞資協議，如果協議不成，怎麼辦？"],["謝司長倩蒨：我向委員報告一下，這個函釋……"],["蔣委員萬安：協議不成怎麼辦？"],["謝司長倩蒨：其實去年7月份我們也曾經發布過關於特別休假，年度終結……"],["蔣委員萬安：司長，我時間有限，第一個，協議不成怎麼辦？不知道。因為現在你們很","  不負責任，這麼重要的問題你丟給勞資協議，這分明是勞工應休未休的特休要折算工資","  ，當然應該要併入計算。第二個問題，請教部長或司長，應休未休的特休折算工資，它","  的性質是什麼？屬於工資還是補償金？屬於工資啊！"],["謝司長倩蒨：對。"],["蔣委員萬安：既然屬於工資，那按勞基法規定，不管它何時發生，什麼時候要給予，法","  律都規定得清清楚楚，這是屬於法律位階，結果今天你們竟然透過勞資協議要來決定是","  否計入平均工資計算，這已經違反整個法律體系。"],["謝司長倩蒨：向委員說明一下，我們這個通函也提到在法律上法無明文，所以要回到勞","  資雙方去協商約定。剛才委員關心如果協商不成怎麼辦，其實在發生爭議的時候，縣市","  政府的勞工局就會介入來處理，協助勞資雙方去協商。"],["蔣委員萬安：又協商？如果就是協商不成呢？"],["謝司長倩蒨：縣市政府的勞工局會協助處理。"],["蔣委員萬安：雇主比較強勢，勞工比較弱勢，你們說要協商，協商不成又說地方政府會","  介入協調，請問協調不成以後呢？"],["謝司長倩蒨：就實務上來說，當縣市政府進入去協商的時候，勞資雙方的約定當然不可","  能是0，在實務上碰到的，很多都是以比例的方式來處理。"],["蔣委員萬安：司長，我要說的是，到最後協商不成，地方政府介入也協調不成，大家都","  知道要走到訴訟一途，如果最後走到訴訟一途，那發這個函釋有什麼意義？沒有解決問","  題啊！你不敢表達立場，這分明就是屬於工資性質，資遣以後計算資遣費要算6個月前","  的平均工資，那他累積了5天特休未休，司長也講性質是工資，這當然要併入計算。"],["謝司長倩蒨：它是工資，但是它是屬於原來特別休假那個年度所獲得的。"],["蔣委員萬安：對，我就知道司長要說原來特別休假那個年度，因為你說不敢保證是落在","  這6個月，你說有可能落在6個月之前。"],["謝司長倩蒨：也有可能。"],["蔣委員萬安：但是基於勞基法，你要對勞工作有利的解釋，今天既然已經同意遞延，當","  然事由就遞延到這一年度，所以當然是算在這6個月裡面，怎麼可以把工資性質剝奪，","  交由勞資協議？這非常不合理！而且這會造成什麼情形？如果都交給勞資協議，A員工","  累積的特休未休有可能併入計算，B員工的雇主可能就不併入計算，會造成這種差異的","  情況，司長，我認為你們這個函釋很不負責任。"],["謝司長倩蒨：每一個勞工的狀況都會不太一樣。"],["蔣委員萬安：這是很不負責任的函釋，也衍生出很多問題。"],["謝司長倩蒨：其實每個勞工的狀況都不一樣，你剛剛舉這樣的例子才有可能跨到事由發","  生前6個月，因為每一個勞工的情形不一樣，所以我們才會說的確法無明定，要回到勞","  資雙方去約定，縣市政府也都會從旁協助，保障勞工的權益。"],["蔣委員萬安：司長，簡單來講，依法論法，特別休假應休未休，這是屬於勞工要休完的","  假，例外要折算工資，這次的修法很明確，要折算工資。既然是工資的性質，當然要併","  入到平均工資裡面計算，但是因為你們現在很荒謬的說要丟給勞資協議，先不講實務面","  ，勞工就是弱勢，有可能老闆就對他說，不管你累積5天、10天，我就是不計入平均工","  資計算。再來，協商不成怎麼辦你也沒有回答，請問協商不成怎麼辦？第三個，這會造","  成用一個位階很低的勞資協議來更動法律明定，法律位階規定得清清楚楚，工資如何給","  付、何時給付，勞基法都規定得清清楚楚，結果你們卻把它丟給勞資協議。","   勞動部部長，你一再強調勞檢的重要性，你自己也親身去勞檢這麼多次，我相信你之","  後也會規劃很多勞檢，但是勞檢只是執行面，如果在政策面規劃得好，其實你不需要這","  麼辛苦，你可以告訴勞檢員很清楚的標準，包括怎麼找出形同虛設的勞資會議和假工會","  ，你在政策面規劃好，有好的函釋，然後照顧勞工，對勞工作有利的解釋，其實就可以","  事半功倍。本席要提醒部長，這個函釋我認為有很大的問題，也很不負責任，我希望你","  們站在勞工立場，屬於他的就要給他，不要變成為資方講話，把問題丟給勞資協議。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。剛才林靜儀委員提到他的學妹夜診掛到","  一百多號，次長有什麼感想？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。太多了！"],["邱委員泰源：婦產科要上上下下的更花時間，我不知道他怎麼看，是看到12點，還是一","  個人看幾分鐘？"],["薛次長瑞元：變成一個診跨了3個診的時間。"],["邱委員泰源：次長是婦產科權威，你可能也是這樣子。以我個人的經驗，我兒子有鼻竇","  炎，長期在中正區的小兒科看家庭醫師，當我兒子有比較惡化的時候，家庭醫師就安排","  他到台大醫院去照X光，看看鼻竇炎怎麼樣，當然我太太就很緊張，去那裡不知道要排","  幾十個人，結果經過這樣的安排，早上報來的號碼是6號，但是這個醫師的病人還是滿","  多的。經過這樣的轉診，家庭醫師已經學好大致上的診斷，大概建議用什麼藥做什麼檢","  查，所以後來看診的醫師也會變得很輕鬆，因為家庭醫師已經看得很詳細了，如果我們","  能把這個制度做好，對病人不是會比較好嗎？這是一種聰明就醫，現在強調choosing","  wisely，尤其日本很重視它的推展，你覺得需不需要向民眾宣導？"],["薛次長瑞元：是，這個需要做宣導，如果初步就診是在診所或是比較小型的地區醫院，","  事實上是就近而且快速，對於病人來講有它的好處在。如果是到大型醫院的話，可能一","  排就要排很久，而且會舟車勞頓。"],["邱委員泰源：還有另外一個好處可能民眾也要知道，就是經過轉診的話，部分負擔是最","  低的，到醫學中心又可以快速的就醫，對於這樣的制度，為什麼我們的民眾只要聽到轉","  診就會很緊張，然後開始在很多地方來反映，說這是在抑制或是阻止民眾就醫的權益？","  我覺得衛福部如果沒有站出來好好處理這一塊，教育民眾要Choosing","  wisely，那我等一下要問的幾乎都沒有意義了，不管是分級醫療或是要怎麼改革，民眾","  如果不瞭解，那每天都會在爭鬥當中，次長在廟堂有做過，在江湖上也工作過。"],["薛次長瑞元：是，其實民眾的就醫觀念必須要翻轉，當然民眾教育的部分非常重要，另","  外一個部分和基層醫療實力的充實有關係，要讓基層醫療的醫師能夠把他們的品質sho","  w出來，這個部分我們需要和公會一起來努力。"],["邱委員泰源：好，謝謝次長。我剛才講的那個醫師差不多和我同期，在台大醫院訓練，","  如果他不是出來開業，他現在絕對是大教授，以他的smart和他的工作態度，每天我們","  值班，我到1、2點就不支要去睡覺了，他到晚上2、3點戰力還非常旺盛，其實所有基層","  醫師都是教學醫院主治醫師出來的，那個時候他去留學拿了一個博士回來，結果沒有占","  到缺，或許是因為當時的經濟比較困難，已經好幾年沒賺錢了，就這樣一個折騰，乾脆","  出來開業比較快，也服務了非常多的病人。","   剛剛我一直在觀察，今天在另外一個地方在開藥價會議，目前有一項政策，就是藥價","  每一年都要降低0.1元之類的，代表醫師公會去參加的那個同仁真的非常痛苦，我們極","  力反對，因為只要藥價降低0.1元，基層醫師每個月的收入就少1萬元，所以藥價一直調","  降是很嚴重的問題，大家可以去問所有的基層醫師，他們現在的收入幾乎都沒有以前好","  了，真的跟以前差很多。現在健保是做1元給0.92元，等於一年少給醫療費用455億元，","  這455億元是要拿來照顧民眾健康的。大家不要以為現在的健保看起來像是太平盛世的","  樣子，今天自由時報論壇也有寫到如果健保制度不改的話，那麼我們的健保必死無疑。","  現在連中國大陸也看清楚了，所以他們有一百三十幾家醫院及醫學中心只收轉診的病人","  ，包括日本也是這樣子，當然民眾也可以直接到東京大學附設醫院去看病，但原本30%","  的部分負擔卻會提高至80%，全世界先進國家都是這麼做，連中國大陸也同樣這麼做，","  為什麼我們都只死守而不澈底改善呢？請問次長有什麼指教？"],["薛次長瑞元：分級轉診也是我們的目標，問題在於要用什麼樣的手段達成這樣的目標，","  如果一下子就用強制性的手段，當然民眾會非常不適應，所以我比較……"],["邱委員泰源：這是觀念上的改變，如果是好的事情，為什麼你們不去溝通？我覺得民眾","  是可以溝通教育的，現在已經有那麼多人建置好的醫療體系，無奈只欠東風，到現在你","  們都還在說循序漸進，問題是只要慢一天醫療改革就會影響下一代的幸福一分，所以我","  們每一天都想要及早改革。"],["薛次長瑞元：改革當然是急迫的，我們都希望能夠儘快改革，但改革一定會碰到來自於","  既得利益的阻力，以台灣的健保來講，民眾就醫方便就是最明顯的好處，但我想未來十","  年將會看到民眾就醫就沒有那麼方便了，因為老化……"],["邱委員泰源：民眾自由就醫對他們一點好處都沒有，為什麼？因為他們到台大醫院還是","  掛不到號，如果沒有家庭醫師的話，民眾根本不知道該掛哪一科，結果可能是看了三、","  四科之後還搞不清楚自己的問題是怎麼樣，所以自由就醫對病人並沒有好處。"],["薛次長瑞元：這個觀念必須要翻轉，除了觀念翻轉之外，客觀形勢可能更重要，也就是","  說，再過五年、十年之後，很多病患都是老人家，家人又不在身邊，他們自己要到台大","  醫院去看病就是一個很大負擔……"],["邱委員泰源：那麼兒女就得請假請一天，這樣更慘啊！"],["薛次長瑞元：但兒女可能也沒有辦法請假，到那時候分級轉診就水到渠成了。"],["邱委員泰源：下周三我們會召開分級醫療公聽會，屆時大家再好好研擬出福國利民的措","  施。","   針對今天討論的主題有一個很重要的重點，那就是不論如何改革，民眾的就醫品質都","  一定要保持，這是絕對的根本價值，如果沒有守住這一關，那麼討論其他問題都沒有意","  義，我們一切都是為了民眾的就醫權及醫療品質。如果沒有病人就不需要有醫生，所以","  病人是最重要的，一定要設法把他們照顧好，即使進行改革，醫事人力也不能受到影響","  。","   有關ON","  CALL方面的工時，其實我剛剛都已經提過，所以就不再重複，我們在實行過程當中再看","  看會出現哪些問題。"],["薛次長瑞元：我們會跟勞動部討論。"],["邱委員泰源：次長你也曾到偏遠地區服務過，目前推動內科、外科、婦產科、兒科、急","  診醫學科等公費醫師訓練計畫，但時間一到他們都巴不得馬上離開偏鄉，我每天都在處","  理這樣的問題，為什麼你們不釋出一些名額給當地民眾呢？包括屏東、台東、澎湖等縣","  市，本席認為應該要給他們一些公費醫師的名額。","   另外，關於訓練的重點科別，上回本席已經請教過醫事司石司長，本席認為應該要增","  加家庭醫學科，訓練三年之後應該就能具備一定基礎，請問次長你覺得屏東哪裡最缺婦","  產科醫師？"],["薛次長瑞元：恆春。"],["邱委員泰源：那就再讓他多一年的婦產科訓練，四年以後他就可以獨當一面了。本席希","  望醫事司能夠考量這一點，千萬不要讓未來訓練出來的公費醫師又跟過去都是一樣的。","","","   花蓮等原住民地區或離島地區的訓練醫師向我反映，他們都說他們後繼無人，請問是","  不是有這樣的情況？因為沒有人來接替他們，所以他們根本走不開，這件事情有點嚴重","  ，希望你們能夠多加注意。再者，這項計畫是否涵蓋原住民地區、離島地區及其他醫療","  資源不足地區，這些都是醫事司應該要好好考量的。","   本席認為分級醫療是非常重要的，剛才林靜儀委員提到她學妹的情形，我相信六成左","  右的病人只要到基層醫療院所的婦產科就診就可以診治得非常好。我有一個表弟在台北","  內湖開業，現在都沒什麼人上門，因為大家都往高貴的聯合診所跑，自認有點身分的人","  都去那邊生產了。其實我這位表弟很優秀，他也是從教學醫院出來的，開刀技術一流，","  結果他開的診所卻沒什麼人上門，如今已經快要關門了，如果一半的病人能夠到基層醫","  療院所就診，那麼林靜儀委員那位在醫學中心看診的學妹就不用那麼痛苦，竟然要看診","  看到晚上12點，因此家裡的小孩和丈夫都沒有辦法照顧到。關於社區全人醫療的部分也","  請醫事司研討一下，這部分一定要確認，我會再進行追蹤，你們提出來的各種方式都可","  以追蹤成效。本席的發言到此為止，未來我會繼續追蹤，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。之前部長在備詢時曾經說過勞動基準法","  裡面並沒有「實習」這樣的名詞，實習生應該要以學習技能為主，他們不能替代正職的","  勞動力，倘若實習生從事學習技能之外的勞動力，就必須按照勞基法遵守工時及工資的","  相關規定，你身為行動勞檢部長，請問你知不知道現在的勞檢對於實習生有沒有違反規","  定是如何認定的？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們會到現場看看他們有沒有實際提供勞務，如果他們","  有提供實際勞務的話，那麼當然就要適用勞基法。"],["洪委員慈庸：部長有沒有到第一線的實習現場去看過？"],["許部長銘春：我本人沒有。"],["洪委員慈庸：部長知道一年有多少的校外實習生嗎？"],["許部長銘春：這恐怕要問教育部。"],["洪委員慈庸：請問教育部林次長，一年有多少的校外實習生？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。大專校院的校外實習生大概有15萬人。"],["洪委員慈庸：在你們之前的報告當中曾提及目前大約有16萬人，其實這算是滿多的數量","  。部長你並沒有到實習的第一線去看過，請問你們要如何辨別這些實習生是學習技能的","  實習生，還是企業補充勞動力的廉價實習工？"],["許部長銘春：我們的勞檢員到現場實施勞檢時，會依據相關規範及他們所受的訓練進行","  實質查核。"],["洪委員慈庸：對於實習這件事情，請問你們有沒有查到過有什麼樣違規或違法的情況？","  有沒有作出什麼裁罰？"],["許部長銘春：去年我們針對實習機構進行1,040場次的檢查，發現違規的情形共有15件次","  ，總共裁罰了72萬元。"],["洪委員慈庸：今天的書面報告當中提及你們有協助教育部針對實習生進行查核，總共查","  對8,135筆資料，但是你們並沒有說明結果是什麼。關於部長剛才所提到的1,040場次，","  你們也沒有告訴大家所做出來的結果是什麼。我想大家都可以認同你們這樣的作為，可","  是結果到底是什麼呢？這才是大眾想要知道的。","   目前教育部正在草擬實習專法，請問林次長，你們什麼時候會把這項專法送到立法院","  來？"],["林次長騰蛟：我們預定在6月底之前送行政院。"],["洪委員慈庸：那麼你們預計什麼時候可以送到立法院來？"],["林次長騰蛟：如果順利的話，應該是下個會期。"],["洪委員慈庸：針對這項專法，你們曾經召開了幾次公聽會，據本席所知，在這項專法當","  中有一條條文規定實習機構必須符合某些條件，包括必須在一年內符合勞基法的相關規","  定，如果是這樣的話，那麼所有醫院就都不能用實習生了，這方面衛福部可能也要注意","  一下。我記得前年及去年勞檢的結果，台北市及新北市的醫院全部都有違規情事，如果","  按照教育部所草擬的規定，未來醫院的實習生可能會出現很大的問題。另外，在去年的","  稽查當中，台北市30家四星級以上的飯店也全部都有違反勞基法的問題存在，所以未來","  如果實施這項專法的話，可能很多地方都不能實習了。目前校外實習生共有16萬人，我","  們知道，現在企業五缺當中的一缺就是缺工，這是一個非常嚴重的問題。勞動部除了提","  供外籍勞工作為補充人力之外，另外還有建教生、實習生以及下學期就會出現的外籍學","  工，現在我們找了很多新南向國家的學生到台灣來，下學期就會開始讓他們去實習了，","  所以現在的狀況是我們一直在替企業找廉價勞動力。","   回到我剛才所講的問題，其實他們已經不是實習生了，在許多實習現場他們已經變成","  實習工。以華航的案例來說，部長應該知道之前他們打算採用實習空服員，但以民航局","  的規定而言，基於飛安的要求，只要上了飛機他們就跟一般空服員沒有任何差別，因此","  以第一線來說，這些人員和一般勞工根本沒有差異。在這種情況下，政府一再提供便宜","  的勞動力，又怎麼可能讓年輕人的薪資可以提高呢？如果每年都有16萬的人力可以運用","  ，那麼企業就不需要提高薪資來聘請正式員工。所以本席要提醒部長及次長，這是教育","  部、勞動部及許多部會應該要好好檢討的事情，現在的實習制度真的有很大的問題，如","  果我們再不積極檢討這樣的制度，那麼問題可能會越來越嚴重，包括電子業、批發零售","  業及餐飲服務業都是目前最大宗的，相關業者就是把實習生當成補充替代人力，而不是","  讓實習生來學習技能，這將會造成年輕人薪資無法提高，所以這部分絕不是和勞動部沒","  有關連，因為它會影響勞動市場。","   在此本席要特別提醒部長，同時也希望教育部能夠儘速將實習專法送到立法院來，因","  為現在根本沒有任何法令可以保護這些實習生，次長剛才說下會期就可以將草案送到立","  法院是嗎？"],["林次長騰蛟：預定是下個會期。"],["洪委員慈庸：本席會盯著你們下會期把它送到立法院來。"],["林次長騰蛟：好的，謝謝委員。"],["主席（吳委員玉琴代）：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。今天所要討論的議程很多元，在此本席","  先就教薛次長有關醫事人力方面的問題，你們的報告當中特別提及未來要增加專科護理","  師人數，預計每年增加600人至800人，雖然專師都是資深優秀的醫護人員，但如果將他","  們作為補充醫療輔助人力，那麼護理人員不足的部分該如何處理？"],["主席：請衛福部薛次長瑞元說明。"],["薛次長瑞元：主席、各位委員。這分為兩部分，雖然我們打算每年增加600位至800位專","  師，但是到目前為止總共也差不多只有6,000多人，相對於整體護理人力來講還算是少","  數。"],["劉委員建國：算是少數嗎？10%算是少數嗎？"],["薛次長瑞元：對，每年大概是600人至800人……"],["劉委員建國：為了解決護理人員不足的問題，這幾年我們都一直在努力，政府也砸了很","  多錢下去，包括提高待遇、薪資改善等等，雖然現在離職率已經降低，但是畢業生畢業","  之後進入這個職場的比例卻沒有明顯增加，請問理由何在？其實外界對於護理人力的需","  求很大，這個問題你們有沒有深入瞭解？雖然今天照護司沒有派人來，但次長應該要掌","  握狀況才對。"],["薛次長瑞元：雖然這部分的需求還是很大，但是目前護理人力最大的問題在於太早離職","  ，也就是說，他們做到某個年紀之後，很多都因為家庭因素或勞動關係……"],["劉委員建國：我知道，但是經過這幾年的努力，他們的離職率已經降低了，現在本席所","  說的是畢業生畢業之後要踏入這個職場的比例並沒有明顯增加。"],["薛次長瑞元：這方面我們再去瞭解一下。"],["劉委員建國：專科護理師要幫醫生分擔工作沒有錯，問題是誰來保障他們？這方面你們","  有沒有跟相關醫護團體及專科護理師討論過？"],["薛次長瑞元：這是經過討論之後才定出來的修正方案，也就是把可以在醫師指示之下工","  作的範圍……"],["劉委員建國：請問討論過幾次？找過哪些團體？"],["薛次長瑞元：這應該是由照護司所辦的……"],["劉委員建國：不會吧！不只照護司吧！醫事司應該也有……"],["石司長崇良：是照護司。"],["劉委員建國：那麼請次長去瞭解一下好不好？如果只有討論一次，好像有點少，其實兩","  次不嫌多、三次剛剛好，最好是多討論幾次，把範圍界定清楚。"],["薛次長瑞元：好的。"],["劉委員建國：另外，剛才本席特別提及學生畢業之後踏入這個職場的比例並沒有明顯增","  加。據本席所知，衛福部成立了「醫師勞動權益推動小組」，這個小組之下設有人力資","  源組、法規調適組、醫療政策組等三組，同時還要設置臨床助理，請問目前的狀況如何","  ？"],["薛次長瑞元：目前臨床助理的部分暫時沒有推動，因為我們打算從專科護理師那邊來著","  手。"],["劉委員建國：針對本席剛才所說的問題，如果可以提供書面資料給本席更好。","   接下來本席想請教勞動部許部長，勞動部的施政理念為何？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們保障勞工權益、促進勞資和諧，讓國家社會的經濟","  能夠發展。"],["劉委員建國：用最簡單的八個字來講就是「以人為本、尊嚴勞動」，請問部長，你覺得","  台灣哪一個工作是有尊嚴的？當警察有尊嚴、當軍人有尊嚴、當公務人員有尊嚴，當媒","  體工作者有尊嚴，但請問台灣的勞工有尊嚴嗎？現在基本工資為22,000元，海洋漁撈工","  調整為23,900元，一個是可以天天回家，另外一個可能是半年或一年才可以回家，結果","  兩者的薪資竟然只差1,900元，請問你覺得這樣有尊嚴嗎？","   其次，智慧停車一旦技術成熟、擴大服務，那麼收費員可能會面臨失業的情況，針對","  這部分，你們有因應措施嗎？"],["許部長銘春：就目前整體勞動環境而言，未來有些行業可能會被AI所取代，對於未來可","  能會面臨失業狀況的收費員，可能必須加強他們的職業訓練，如果被自動化所取代……"],["劉委員建國：如果你們還沒有因應措施，那麼本席必須提醒你們，在顧及以人為本、尊","  嚴勞動的前提之下，勞動部一定要趕快研擬相關因應措施。包括本席剛才所提到的問題","  ，一個是天天都可以回家，另外一個是一年半載才可以回家，結果兩者的基本工資竟然","  只有相差1,900元，你身為部長……"],["許部長銘春：這方面我們會加以重視，也會……"],["劉委員建國：這是有關本勞的部分，進一步來講，外勞有尊嚴嗎？這兩天的新聞報導有","  一家台灣知名的上市公司，原本他們所提供的早餐是一碗白飯、五顆小蕃茄加半顆鹹蛋","  ，經過改善之後變成一碗白飯、一顆水煮蛋及一條熱狗，請問部長你吃過這樣的早餐嗎","  ？這讓人看了眼淚差點掉下來，台灣知名的上市公司竟然做出這樣的事情。","   部長上任之後，我希望勞動部真的能夠做到以人為本、尊嚴勞動，接下來本席要提供","  一項數據供部長參考：就GDP分配而言，1990年的營業盈餘為29.8%，2016年增加至35%","  ，1990年的受僱人員報酬為51%，2016年卻降為43.8%，也就是說，這16年來營業盈餘大","  約增加6%，而受僱人員報酬卻下降7%左右，為什麼會有這樣的狀況？當企業的營業盈餘","  增加之後，回饋到勞動人力的報酬比例為什麼反而下降？這項數據顯示台灣整體環境是","  有問題的，在這種情況下，請問勞動部部長打算如何因應？如何處理？"],["許部長銘春：其實這個問題我們也有注意到，同時也會加以重視，關於勞動報酬……"],["劉委員建國：我們再看下一張圖表，台灣工業及服務業受僱員工人數十等分位組分界點","  之每人每月薪資也一直在拉大，也就是貧富差距越來越大，台灣的企業在賺錢，貧富差","  距卻越來越大。"],["許部長銘春：針對這部分，行政院已經召集相關部會研擬解決方案。"],["劉委員建國：行政院當然會有一定的作為，但我還是期待部長站在以人為本、尊嚴勞動","  的立場上好好努力。"],["許部長銘春：我們一定會秉持以人為本、尊嚴勞動的原則來處理。"],["劉委員建國：本席的質詢時間已經到了，其實我還有許多問題想要請教，我只是善意的","  提醒部長有一些事情你一定要注意，就像你帶人去稽查的道理一樣，希望你能用這種積","  極的態度去處理，關於本席剛才所提的問題，希望勞動部能夠事先作好規劃，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。圖片中所呈現的是勞動部賈伯斯家族的","  三位代表人物，請問部長認得嗎？第一位是勞發署桃竹苗分署代言人「賈南妮」，第二","  位是雲嘉南分署代言人「賈樂妮」，第三位是高屏澎東分署代言人「賈茜妮」，賈氏三","  姐妹的英文名字是有道理的，賈南妮的英文名字是Nanning，賈樂妮的英文名字是Lear","  ning，賈茜妮的英文名字是Training，勞發署分署所扮演的角色就是勞工的保母對嗎？","  是不是這樣？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實不是這個意思……"],["鍾委員佳濱：不是這個意思嗎？但我上網查到的就是這個意思啊！其實我覺得勞動部比","  較像是勞工和雇主的媒人婆，有人想要找工作，有人想要僱員工，請問勞動部的責任是","  什麼？"],["許部長銘春：就業媒合。"],["鍾委員佳濱：那是勞發署的責任，勞動部的責任應該是提供已經準備好的勞動力才對。","  請問媒人婆要做什麼事情？比如今天有人要擇偶，有人說他的擇偶條件是林志玲，有人","  說他想找金城武或郭台銘，其實當事人應該先看看自己的條件，所以媒人婆有兩個功能","  ，一個是告訴雙方修正自己的擇偶條件，像我鍾佳濱能夠娶到林志玲嗎？不可能嘛！同","  樣的道理，今天我們來談就業媒合就要看市場供需，最好的行銷導入是先瞭解消費者需","  要什麼，然後工廠再下單生產，所以過去的就業市場是什麼情形呢？以前12歲國小畢業","  就要跟著師傅學技藝，三、五年出師之後就可以自己當師傅；後來變成國中畢業加上就","  讀高職三年，然後就可以成為藍領技術勞工；現在則是15歲國中畢業，然後就讀高職3","  年再加科大4年，之後因為學用落差，畢業即失業，請問是不是有這樣的問題？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。我們一直在縮短學用落差……"],["鍾委員佳濱：這個問題到底是教育部要解決，還是勞動部要解決？"],["林次長騰蛟：應該都有關係。"],["鍾委員佳濱：據本席所知，勞發署的職訓包括六種性質的單位，分別是職訓機構、學校","  、公司、補習班、社團及職業工會，我們現在談職訓機構跟高中職、大專院校，大專院","  校學校也可以接受委訓，部長知道嗎？"],["許部長銘春：嗯。"],["鍾委員佳濱：來，部長跟次長，你們覺得一般職訓機構的師資設備跟容量參與職業訓練","  跟學校比，誰的師資比較好？"],["林次長騰蛟：一般來講，學校比較好。"],["鍾委員佳濱：部長同不同意？誰的設備和資源比較多？"],["林次長騰蛟：設備應該也是學校比較多一點。"],["鍾委員佳濱：訓練容量誰比較大？"],["林次長騰蛟：應該也是學校。"],["鍾委員佳濱：好，看起來好像都是學校比較好，可是我們來看，勞發署、職發署的就業","  訓練在每個業別─工業類、商業類、農業類、醫事類跟藝術類的訓練人數都是居多，就","  業媒合也是職訓機構比較好。","   奇怪！部長，你們比較厲害耶！人家的設備、師資都贏你們，他們的訓練期間是4年","  ，甚至7年，結果你們訓練出來的人比較多、職訓成果也能精準媒合，是你們的數字造","  假，還是你們真的比較厲害？部長，關鍵原因在哪裡？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。我可以跟委員報告嗎？我們的……"],["鍾委員佳濱：我是問部長，因為部長對業務不是那麼地瞭解，部長的直覺是什麼？"],["許部長銘春：我們不會造假，但是……"],["鍾委員佳濱：不會造假對不對？其實造假都是立法院害的，一天到晚都要看數字，所以","  只好把數字生產得漂亮一點。"],["許部長銘春：我參觀過我們的職訓機構，當然可能沒有辦法……"],["鍾委員佳濱：你覺得是什麼關鍵因素？"],["許部長銘春：訓練方面我們是非常……"],["鍾委員佳濱：我已經把答案寫出來了，因為你們辦了就業博覽會……"],["許部長銘春：辦就業博覽會媒合。"],["鍾委員佳濱：學校沒有辦就業博覽會，你們辦了就業博覽會，你們瞭解市場的需求，教","  育部瞭解市場的需求嗎？教育部沒有辦就業博覽會，教育部頂多是上1111或104網站去","  看一下，學校的畢業證書老師沒有在看。","   有哪三種人會來就業博覽會？第一個是準備要投入就業市場的；第二個是失業的；第","  三個是要轉業的；還有第四種就是像我這樣去拿宣導品的。初就業的人是「有馬最好，","  沒馬也可以騎驢」；失業的是從馬背上掉下來的人，最好能夠趕快再爬上去；轉業的是","  騎驢找馬。請問這三種，前面這兩種，學校畢業的，他需要的是Learning，要學就業的","  技術；失業的需要的是Training；如果是轉業的，也就是騎驢找馬的，他本身有能力、","  有工作，他需要的是Nanny，他需要有人像媒人婆一樣，告訴他你的條件不錯，現在做","  這個工作太過委屈，應該要去做別的工作，是不是這樣？","   但是，前面的Learning跟Training是誰在負責？是school在負責嘛，原因瞭解了嗎？","  school在哪裡？在教育部，教育部沒有辦博覽會，卻有一個青發署，青發署做什麼事情","  ？它在做創業人才、公共參與、國際視野，但是它有沒有告訴學生畢業以後要怎麼找工","  作？"],["林次長騰蛟：我們學生的功能有創新培育。"],["鍾委員佳濱：你們說找不到工作，你們要去創業？我覺得教育部有一點本末倒置。我覺","  得部長比較厲害，雖然Training、Learning都在他那裡，但是你們掌握職缺，你們辦了","  就博會，你們非常瞭解怎樣幫助這些初入職場的人找工作。","   你們最大的經費來源是就安基金，就安基金是來自外勞的進口，現在臺灣外勞的出口","  國都準備要停止了，你們的就安基金看起來很多，但是未來會逐漸萎縮。勞發署發放失","  業救濟金、職訓生活津貼都是靠就安基金來的，對不對？我覺得你們的就業訓練應該要","  往下走。","   其次，我們來看勞發署跟教育部的分工，我覺得未來勞動部應該是針對已經準備好的","  勞動力，只要還要做職業訓練就是還沒有準備好，還沒有準備好的勞動力應該由教育部","  處理。林次長，應該由你們教育部來負責，我的主張是未來不是把黃秋桂署長嫁到教育","  部，應該是勞發署的工作除失業救濟發放之外，其他的就業訓練、就業媒合、就業博覽","  會的部分由教育部來做，教育部應該對初就業以及失業者做Learning跟Training。勞動","  部是協助勞動者轉業，藉由合併的部分來幫助教育部門瞭解市場的需求，提供必要的教","  育訓練跟學習。部長覺得這樣好不好？"],["許部長銘春：委員的意見很寶貴也很好，但部會的分工不同，各有執掌，我認為有的部","  分可以整合，我們未來會做研議。"],["鍾委員佳濱：我是問你，願不願意嫁婚、願不願意娶？教育部覺得Learning跟Training","  由教育部負責，好不好？"],["林次長騰蛟：學校是相對傾向Learning跟Training的部分，需要教育部從學校協助幫忙","  的部分，我們很樂意來做。不過在102年組織分工時，就把青年就業的部分，包含人力","  以及經費都已經移到勞動部，這涉及部會的分工問題。"],["鍾委員佳濱：沒關係，部會分工的部分，立法院可以透過組織法來調整。","   報告主席，我們來設法努力看看，也希望我們的教育部跟勞動部未來就這些事情可以","  你情我願、男女可以各自婚娶，把它放到最適的部分，謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。次長，職業安全衛生法第六條明訂，雇","  主有預防職業災害的責任，包括肌肉骨骼疾病、職場霸凌以及工時健康危害等，他有責","  任要採取預防措施和計畫。105年勞動檢察年報職業安全衛生檢查的統計發現，違法職","  安法第六條雇主不善盡職業保護責任或職災預防責任，平均比例大概是28.7%，你們主","  管的醫療保健工作、社會工作服務業的違反比例是27.54%。","   另外，依據職安法第六條勞工身心健康保護措施的檢查場次發現，違反比例是2.53%","  ，但是醫療保健工作對違反職業安全衛生設施規則第三百二十四條之一至第三百二十四","  條之六，所謂勞工身心健康保護措施的部分高達平均值的10倍，將近20%。我們非常訝","  異的是，把關人民健康的醫療院所卻是最不重視勞工身心健康保護措施的雇主。我舉幾","  個例子，第一個，超過45%的醫療院所違反職安法，沒有執行過勞預防措施。其次，累","  犯的部分，台北醫學院、林口長庚醫院連續兩年的專案檢查都沒有通過，也沒有改善，","  第一年不合法，第二年持續依舊故我。而且你們的部立醫院，臺北醫院、基隆醫院、台","  中醫院、台南醫院、胸腔醫院、豐原醫院、苗栗醫院、桃園醫院統統檢查不合格，你們","  是直接帶頭踐踏我們的職業安全衛生法。另外，專案檢查時長庚、新光、北醫、奇美、","  慈濟、亞東都接連違法。北醫、長庚林口、安南醫院中醫部、台大醫院竹東分院都是連","  續兩年專案檢查依舊故我的醫院。","   其中的北醫大學更是次長和部長的母校，你們的部長還擔任過北醫董事。當時衛福部","  為了派誰當部長，台大幫跟北醫派還互爭，這幾年的衛福部都是北醫派勝出。為什麼這","  些醫院可以依舊故我？因為當初修法時，我主張要課以刑責，後來大家都同意的狀況下","  ，罰責就僅止於3萬元。","   請許部長聽好，這部分是可以檢討的。我們認為這些醫院之所以這麼有恃無恐，是不","  是北醫認為，有傑出校友、董事，還有部長、次長這些友好人士在衛福部可以撐腰。衛","  福部做為醫療機構的主管機關，你要協助醫院遵守法令，你們委託護理公會去醫院排班","  時，都要求要遵守勞基法、性平法，可是你們沒有納入職業安全衛生法裡面，對從事輪","  班夜間工作，長工時工作的身心維護、避免過勞引發異常工作負荷、促發疾病，這些就","  是你們怠忽職責的地方，你們都沒有做啊！你們要不要針對職安法相關法令課責，要求","  各醫療機構在排班的時候都必須確切地踐行這一個職業安全衛生法？"],["主席：請衛福部次長說明。"],["薛次長瑞元：主席、各位委員。謝謝委員的提醒，這部分我們會納入到我們的……"],["林委員淑芬：現在沒有。"],["薛次長瑞元：未來我們一定會把它放進來。"],["林委員淑芬：OK！其次，護理人員因為法令，醫療院所都要求其要再進修，而且是常態","  ，現在除了公立醫院是利用公假外，其他護理人員都是用休假，你們要求醫事人員職業","  登記和繼續教育辦法規定要有繼續教育課程，包含專業課程、專業品質、專業倫理、專","  業相關法規，還要求護理人員6年換證時要有120點的繼續教育，這120點包括進修可以","  列入一學期15點。","   我請問，護理人員的排班工作累得要死，他要用什麼時間再進修？"],["薛次長瑞元：報告委員，這部分是全部醫事人員都適用。"],["林委員淑芬：對，都一樣，所以我才問你，技術及職業教育法規定，私立學校技職教育","  教師的研習或研究給予公假，可是這一群為臺灣健康把關的護理或醫事人員，要維護他","  的專業、維持他的照護品質、醫療品質，難道這些事情不符合公共利益和社會需求嗎？","  難道再進修維持專業是為了他個人嗎？這裡面沒有公共利益嗎？在這個法律裡面，我們","  不用課責社會責任，集體承擔維護這個專業品質，需要給公假嗎？公立醫院有公假，其","  他護理人員的繼續教育進修用的都是自己的例假跟特修，可是例假是什麼？例假在勞基","  法裡面，不過是中斷持續性的勞動，因為你不是機器，必須要有適當的身心休息、回復","  體力的要求，你鼓勵他去進修，否則證照可能會不通過，他要進修就要用例假。次長，","  他不是去做私人的行為，這部分是可以研議的！"],["薛次長瑞元：這部分我們可以討論看看。因為牽涉到整個時間，包括工時，如果他用公","  假去的話，這個部分要怎麼處理牽動也是蠻大的，我們可以來……"],["林委員淑芬：我告訴你，對醫護人員的牽動也很大，第一個，他們必須持續進修，否則","  無法換照，他用例假去進修就不能夠休息，他不能休息，可能就會影響他的身體健康，","  當他身體健康狀況不好時，職業安全衛生法課予雇主要做調整，可能是調整他的職務，","  如果不調整職務，沒有採取預防計畫書，所有的公私立醫院帶頭不理會職安法，結果他","  猝死了，過勞死了，就回過頭來叫醫護人員自己要承擔，這也是一個循環啊！這種現象","  在業界很普遍存在。","   其實，醫院不是沒有讀書假、醫院有公假，但不合理的地方是，私人醫院同意你請公","  假，你要待在這個醫院工作年限要綁多久。最不合理的是半年公假進修需要綁約4年，","  如果護理人員拒絕，這個進修就變成個人行為，不是雇主要求。如果護理人員很奴隸的","  說，我不想要那麼勞累，為了請公假就綁4年約。難道我們就只能綁4年或做到過勞死嗎","  ？不然就當奴隸綁約4年，要不然就是不綁約、沒有公假，你就做到過勞死。這對護理","  人員不公平吧！"],["薛次長瑞元：用公假綁約，的確是不恰當。"],["林委員淑芬：每間醫院都是這樣！有沒有這樣？"],["薛次長瑞元：我想不是每一家。"],["林委員淑芬：不是每一家，但是很多！次長，這部分要不要改善？這樣合理嗎？"],["薛次長瑞元：這應該是兩件事情。"],["林委員淑芬：不合理吧！"],["薛次長瑞元：是。"],["林委員淑芬：回去檢討一下，下次我再來討論，現在我要去內政委員質詢，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。部長，本席覺得你相當認真又充滿活力","  ，你親自帶隊做了幾次勞檢，上次本席在這裡跟您就教時，您也是剛進行完勞檢，那時","  好像是針對客運業對不對？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對，我們到客運、桃園機場二航廈，前兩天是針對西門","  町的連鎖知名飲料店。"],["趙委員天麟：您算是蠻接地氣的，這些連鎖知名飲料店確實是很多消費者，特別是年輕","  人會去使用，它的從業人員在職安或勞動條件上面是否符合標準就很重要。看起來是有","  一些缺失，你可以跟大家分享你了解以後的成果嗎？"],["許部長銘春：這次會針對這些知名連鎖店，主要是覺得這些事業單位常僱用部分工時的","  年輕族群，這次勞檢之前我，們在2月22日已經先邀請業者座談，也告知他們不管是勞","  動條件、職業安全應遵循的相關事項。","   這次勞檢我深刻感受，第一個，雖然職安署之前已經找他們談過，但是現在發現加盟","  店的部分沒有落實，我認為不管是加盟或是直營店都要遵守勞基法，這個直營店更要對","  它的加盟店有所要求及稽核，否則它的品牌形象等都會受損，我們認為這部分還要再加","  強宣導跟輔導。第二個，現場我問幾位年輕工讀生，發現他們對個人的勞動條件，包括","  時薪、月薪、甚至他的工時等並不是那麼清楚，我覺得對這些年輕族群打工朋友要多宣","  導，當場我給了一些勞動權益新知，勉勵他們對自己的權益要去主張、了解，對於職場","  安全要更注意。"],["趙委員天麟：對，我認為這樣的走動式管理很重要，特別是首長親自帶隊，它不只是媒","  體關注，更重要的是它會讓勞動部同仁、有勞檢單位的各縣市政府、業者以及勞工都知","  道主管機關對這件事情是重視、在意的，它也可以彌補過去在勞基法修法的過程當中，","  很多人提醒我們勞檢不彰，再多修法都徒增更多的疑慮。我們覺得雖然你的作法很辛苦","  ，但是很值得，接下來還會繼續做嗎？"],["許部長銘春：會，我們會繼續。"],["趙委員天麟：但是本席不好問你下次是什麼時候，要不然大家就先知道了！"],["許部長銘春：不能事先通知，我們一定是依法執行。"],["趙委員天麟：辛苦了。接下來我想就教您跟教育部的問題是，去年的這個時間點高師大","  曾經對建教生進行問卷調查，那時候就提到建教生的訓練時間有時候超過12個小時，或","  者在其他的勞動權益和條件上，進行勞檢的時候可能都有違規的項目。但當時勞動部和","  教育部之間出現了一個狀況，就是到底建教生歸誰管？對勞動部來說，建教生是教育部","  的權責，所以勞檢似乎沒有辦法到達那一塊；可是對教育部來講，也似乎沒有實施勞檢","  的機制，所以當時的勞動部林部長，包括教育部姚次長在受訪時都說要開始建立聯繫的","  機制。至今經過1年了，我要請教兩個機關，針對建教生之勞檢或相關勞動條件、職業","  安全的部分，你們現在建立了什麼樣的機制？是教育部還是勞動部要說明？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。謝謝趙委員。針對建教生，教育部跟勞政主管機關已經","  發函給經濟部，包含勞動部，我們每一年都定期召開3次跨部會的次長級會議，去年也","  曾經開過會，就雙方的橫向聯繫、辦理建教合作的考核做了一些討論，會中有幾個重要","  的建議，第一個，針對建教生如果有檢舉的需求，可以透過勞動部1955專線加以申訴，","  再轉請縣市主管機關或勞政主管機關進行檢查，保障學生的職場安全衛生以及勞動條件","  、權益。第二個，勞動部會規劃針對高風險行業的安全衛生檢查，包括就教育部所提供","  的高中職建教合作機構之名冊列為優先抽查對象，大專校院的產學合作實習機構次之。","  同時也請勞動部依照建教生權益保障法第二十九條規定，責成地方勞政主管機關賡續配","  合辦理，以這樣的方式希望推動建教生權益保障的常態機制。"],["趙委員天麟：我就更白話一點來問，所以現在可以去勞檢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。他們去年提供給我們實習機構名冊，大概是8,135筆，針","  對其中的10%我們有進行勞檢，去年實施了1,040場次，開出處分15件、罰鍰也達到72萬","  元。針對這個部分，就像剛剛次長講的有個次長級平台，我們一直在保持聯繫，他也說","  今年會再次提供，我們稽查以後會做一些勞檢。"],["趙委員天麟：之前勞動部對建教生所在的場所進行勞檢的時候，教育部有回文表示建教","  生不是勞工，所以這個問題已經不存在，因為你們已經溝通完了？"],["許部長銘春：我們主要是查安全衛生的部分，因為建教生應不是勞工嘛！"],["趙委員天麟：是職場安全的問題。"],["許部長銘春：對，他們的職場安全還是要注意，這個部分我們是很重視。"],["趙委員天麟：所以你們透過這樣的協調平台，已經找出了一個……"],["許部長銘春：對，解決的方法。"],["趙委員天麟：事實上你們也開始在進行了？"],["許部長銘春：有，持續在做。"],["趙委員天麟：好。","   接下來先就教於教育部，不知道這跟勞動部有沒有直接的關係？為了縮短學用落差教","  育部所推動的高中職就業導向課程專班，也發放1萬元以獎勵就業，這個方案的立意很","  好，因為我在基層針對業界進行很多訪談、請益的時候都有聽到一些聲音。以家具業為","  例，除了店面銷售以外，很重要的是背後的木工業，因為家具不一定是進口的，臺製的","  也相當多。現在木工師傅很難找，年輕人一聽到做木工就覺得好像很辛苦、職業好像不","  夠高尚，但是這些家具業者又說其實木工很高尚，因為木工所做的這些部分幾乎已經到","  了藝術的層次，只是叫做「木工」這兩個字，大家好像還停留在傳統的刻板印象。所以","  他們就提了琳瑯滿目、好多的建議，就像現在很多大學一樣，要想出一個真的符合現代","  趨勢、能量的名稱，甚至高中階段即跟工會或業界直接進行合作，讓國中畢業生進入高","  中時就有一個穩定的，甚至薪水很高的工作機會，有這個可能性，我發現業者的理想跟","  你們這個計畫不謀而合。","   可是我們看到現在核發的比例不高，103年的時候有2,421人自專班畢業，當中只有6","  67人拿到獎金，也就是就業超過3個月的比例較低。104年有3,632人畢業，只有906人領","  到就業獎金；105年有3,877人畢業，也只有899人領到獎金，各年持續就業的比例大概","  都只有兩成七至兩成三，大概有七成以上的學生最後還是選擇升學的路線。當然你們的","  回覆是認為，就大環境而言升學主義還是很盛行，我也理解，但是業界有這麼大的需求","  ，確實也有滿多學生去報名專班，就像我所舉大學的例子，現在大學有很多科系、各種","  名稱，我已經辨別不太出來它是傳統上的哪一種科系，因為他們與時俱進地想了一些會","  吸引學生來就讀的名稱。有沒有可能再精進一點，提高比例？"],["林次長騰蛟：謝謝委員對於就業導向專班的重視，剛剛趙委員特別提到，比如過去像木","  工、鉗工等比較傳統的行業，是不是有一個比較符合時代性的名稱，我們再進一步研議","  。確實也因為受到目前大環境的影響，學生以升學為主，像產學專班或者是就業導向專","  班的部分也會尊重學生的意願，未來跟產業界之間能再多做一些合作，共同培養產業所","  需要的人才，我們會朝這方面持續來努力。"],["趙委員天麟：最後我再建議一點，跟業者的合作，特別是跟比較具指標性的企業合作，","  其實也是一個亮點。我覺得中信金其實做了很好的示範，他們找了一個相當於要準備退","  場的學院，跟公司直接合作，有點像以前我們求學那時候明志工專跟台塑的關係，感覺","  上去唸明志工專就是預約了人生的成功，這次中信好像就取代了此一地位。甚至他們還","  一直往下走，除了大學之外，也往高中去做，那天我看了一本有關實驗教育的書，中信","  現在也進軍那一塊了，就他們的經驗，是不是我們也可以考察一下？另外，除了教育部","  主管的學校以外，就縣市政府的國高中部分我們希望可以更多元、精進，我覺得這個方","  向是對的，如此才不會浪費光陰，學生莫名其妙地一直唸上去，最後人生還是一片空白","  ，所以請你們再加油一下。"],["林次長騰蛟：好，謝謝趙委員。"],["主席：先處理臨時提案，處理完再請黃委員秀芳質詢，可以嗎？好，之後我們就休息到","  2點。宣讀臨時提案。","   臨時提案：","  1、","   現行辦理勞工教育乃依據「勞工教育實施辦法」，惟自民國四十七年以來，該辦法有","  關實施勞工教育之目的與宗旨，與當前勞雇雙方平等互負權利義務等現代法治觀念已產","  生落差。有鑑於勞工教育應結合公平經濟、勞動意識、勞動人權、勞動倫理、勞動關係","  、勞動條件、就業平等、社會保障、勞動福祉、職場安全與衛生、勞動法令遵循及勞動","  職涯發展教育……等事項。勞動部作為渠等職權命令之發布機關，應盡速檢討並修訂相關","  辦法及其實施要點並於兩個月內向立法院提出報告","                  提案人：吳玉琴    黃秀芳","                  連署人：趙天麟    吳焜裕    邱泰源    鍾孔炤    ","  2、","   有鑑於建教生權益保障法實施，原要保障學生，造成廠商卻步，但卻因相關辦法過於","  僵化，導致學校建教班無法推薦學生去實習，造成學校、學生、廠商三輸！爰建請教育","  部檢討相關辦法，針對不同職類差異給予不同彈性。","                  提案人：陳宜民    王育敏    蔣萬安","  3、","   有鑑於學生至職場實習，若無支薪則無法加入勞工保險，若實習生於職場發生職災等","  意外時，將無法保障實習生應有之權益！爰建請勞動部會同教育部於一個月內研議相關","  辦法，將實習生納入勞工保險或職災保險。","                  提案人：陳宜民    王育敏    蔣萬安","  4、","   今年新修正的《勞動基準法》，不管是第32條延長工時帳戶制、第34條輪班間隔11小時","  縮短為8小時以及第36條鬆綁每工作七日休息一日的限制，現行法將不被濫用的把關機","  制，交給工會或勞資會議行使。然而實務上常見「勞資會議形同虛設」、「工會遭資方","  控制或把持」，「假工會」屢見不鮮，已然嚴重傷害勞工權益。爰要求勞動部一個月內","  研議針對上述情況訂立查核、把關機制，並針對上述情況納入勞檢項目落實稽查，以保","  護勞工權益，並向衛環委員會提出書面報告。","                  提案人：蔣萬安    王育敏    陳宜民"],["主席：處理第1案，請問委員或行政單位有無意見？","   請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。謝謝委員，有關委員的這個提案，剛剛也跟委員拜託，","  就是我們會做檢討，也希望檢討之後邀請各個單位，包括一些團體、工會，能夠討論得","  更周詳，所以時間上稍微展延一下。我們有具體建議，倒數第3行的最後幾個字，把「","  盡速」刪除，修正為「應檢討並修訂相關辦法及其實施要點，並於四個月內向委員提出","  檢討報告。」"],["主席：黃秀芳委員，可以嗎？四個月……"],["黃委員秀芳：可以。"],["主席：可以喔？好。"],["王司長厚偉：謝謝委員。"],["主席：第1案修正通過。","   處理第2案，業務單位教育部可以嗎？","   請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。大方向教育部原則上是贊同，不過文字上面可不可以再","  酌修？因為這涉及建教專法，是在法律的位階，而不是在辦法的位階，我們建議第2行","  的「相關辦法」是不是改成「相關法規」？"],["主席：好。"],["林次長騰蛟：第4行的「爰建請教育部檢討相關辦法」，就「相關辦法」4個字建議修正","  為「建教專法相關條文」，其他的文字沒有修正意見。"],["主席：幾個月內？「三個月內」好不好？"],["林次長騰蛟：涉及到專法的部分，是不是給我們「三個月」的時間？"],["主席：「三個月內」提出報告，好，謝謝。第2案修正通過。","   處理第3案。","   請勞動部勞保司黃專門委員說明。"],["黃專門委員琴雀：主席、各位委員。如果是屬於實際從事勞務或者有勞動報酬的僱用型","  實習生，現在依照勞保條例的相關規定加勞保是沒有問題的。如果今天是單純的實習性","  質，基本上還是應該要回歸到他這個實習是學習的一部分，所以我們是建議，這個提案","  的文字是不是可以把它改成「建請教育部會同勞動部於兩個月研議將實習生納入相關保","  障之可行性。」？"],["主席：教育部可以嗎？你們兩個一起商量，實習生也是教育部……","   請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。這個可能要看提案人，包含陳委員、王委員等的原意。","  針對實習生的部分，基本上分成兩軌，一個是提供勞務型的，目前他領有薪資，當然也","  可以加入勞工保險，但是對於一般型的學生來講，他並沒有薪資，所以自然就沒辦法加","  入勞工保險，目前的相關規定是這樣子。"],["主席：是不是維持原來的文字，還是請勞動部會同教育部？因為我們是希望讓實習生可","  以納入勞工保險，好不好？","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。基本上，實習生包括建教生，主政單位","  是教育部，所以由教育部會同勞動部是正確的，應該是採這個方式，我們剛剛在處理衛","  環跟司法的案子，也因為主政單位是衛環委員會，所以由衛環委員會來會同司法及法制","  委員會，以上說明。"],["主席：教育部可以嗎？"],["林次長騰蛟：要看看後面的文字，如果是「將實習生納入勞工保險或職災保險」的話，","  這個部分就不是教育主管機關的權責，可能是勞動主管機關或者是勞工保險主管機關的","  權責。如果是照剛剛勞動部建議的文字：「將實習生納入相關保障之可行性」，基本上","  我們教育部來會同勞動部是沒有問題的，但如果是勞工保險相關或職災保險，這就不是","  教育部能夠……"],["主席：其實我們就是希望有相關的保障。所以次長希望改成「爰建請教育部會同勞動部","  於兩個月內研議將實習生納入相關保障之可行性。」可以吧？好，那就修正後通過，謝","  謝。","   處理第4案，業務單位勞動部可以嗎？沒有意見，好，那就照案通過。","   接下來繼續進行詢答，請黃委員秀芳發言。黃委員發言完畢之後，再請李委員麗芬發","  言，之後就休息到2點。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長辛苦了，我知道部長在這幾個月很","  認真，這樣才……"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。還沒兩個月。"],["黃委員秀芳：才1個多月的時間，部長到地方去拜訪，也親自進行了3次勞檢嘛！"],["許部長銘春：是。"],["黃委員秀芳：你這樣親自領軍勞檢，是想要達成什麼樣的一個期待，希望看看這些業者","  是不是真正能符合勞基法……"],["許部長銘春：我擔任部長親自勞檢，一方面是展現勞動部對勞工權益及相關職場安全保","  障的重視，由我本人出去，我想會有較高的關注度，也在於要喚起所有的雇主一定要落","  實相關法令的要求，並提醒勞工朋友一定要了解且注意自己應有的權益。"],["黃委員秀芳：最近這一次你到各大連鎖店的飲料店去勞檢，之前在2月份的時候好像職安","  署也有請這些知名的飲料業者座談、喝咖啡嘛！部長親自去勞檢之後有發現一些缺失，","  但既然2月份勞動部都有請這些知名業者來詳細說明，也希望他們能夠符合勞基法的一","  些規定，這樣子到底有沒有用？你們請他們來喝咖啡之後，你去勞檢時他們還是一樣地","  違法，到底是你們的座談、請喝咖啡沒有用，還是你自己親自勞檢這樣子……"],["許部長銘春：報告委員，我想宣導、檢查和輔導三者要相輔相成，2月22日職安署邀請十","  大知名連鎖飲料店業者進行勞動相關法規的宣導以及職場安全衛生的座談，目的就是希","  望業者可以瞭解法令、遵守法令；去檢查就是要看他們有沒有落實承諾。"],["黃委員秀芳：你認為他們有落實承諾嗎？如果按照你們這樣……"],["許部長銘春：目前是尚未完全符合法令規範，所以之後還會繼續追查，也會繼續輔導他","  們。因為當初是邀請直營店的總公司來開會、宣導的，所以發現這次沒有遵守法令的違","  規業者，大部分都是加盟店的，我認為還要再提醒直營業者須去落實監督管理之責，對","  方既然用了這個品牌，就要維護這個品牌的形象與聲譽。從這次的檢查可以發現，之前","  的宣導也不是沒有效果，但因有直營與加盟的差別，所以還要再提醒他們特別針對加盟","  店的部分多加要求與監督。"],["黃委員秀芳：部長還有許多事情要做，勞檢只是一部分，可以偶爾為之，但不須常態性","  地去做，還有許多重要的事。前陣子台北市政府有位議員發現違反勞基法的累犯企業，","  其罰責反而更輕，不曉得部長是不是有掌握到這個部分？"],["許部長銘春：有，我們在這方面有去瞭解，台北市政府也在做調查，當然有些是個案，","  ……"],["黃委員秀芳：我看到的可不只是個案。"],["許部長銘春：不論如何，在法律的規範上都有裁罰基準，累犯本來就應該要加重。站在","  法律的規範上，如果事後發現未依相關裁罰基準予以裁罰的話，不管是人為疏失還是如","  何，這些都是可以撤銷重罰的。"],["黃委員秀芳：部長這個位置雖然是勞動政策的支持者，但你還有更多事情要做。另外，","  各縣市針對裁罰、累犯、再犯都有自己的表格，不曉得勞動部是不是可以統整出全國性","  的共同資訊系統，而不是讓各縣市自己做自己的。要統整出這家企業到底是不是累犯或","  再犯，可能也要透過各縣市的諮詢或是去問才知道，所以是不是可以透過全國性的資訊","  系統，讓各縣市可以由系統內部看到違規的狀況，而不是還要透過人工向各縣市的勞工","  局或勞工處詢問而知。請問勞動部可不可以做出這個全國的資訊系統？"],["許部長銘春：有關各地方的裁罰基準，其實我們在106年就訂定出違反勞動基準法裁處罰","  鍰的共通性原則，其中已要求各地方政府在訂定裁罰基準的時候就要遵守明確性、平等","  以及比例等一般法律原則，同時還要踐行行政程序法或行政罰法所定的相關法定程序，","  我們在這部分是有共通性原則的，所以地方也要遵守此原則訂定其裁罰基準。","   另外，有關各地方政府的年度檢查及其處分情形，本來就有地方政府勞動條件檢查資","  訊系統可以統計……"],["黃委員秀芳：那是各縣市自己的嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。會匯進我們的中央系統。"],["許部長銘春：對，會匯進來，我們是中央系統，他們的資訊也會連結進來，所以關於各","  地方政府的專案執行或輔導、宣導、檢查……"],["黃委員秀芳：你們也看得到各縣市目前的檢查狀況嗎？"],["許部長銘春：包括處分都看得到。"],["鄒署長子廉：系統是我們給的，他們會進來輸入檢查結果。"],["許部長銘春：對，他們會輸入進來。"],["黃委員秀芳：我知道部長才剛到勞動部一個多月，也真的是非常辛苦，你的工作是可以","  站在上位，如此才更瞭解整個狀況，所以我希望你不要常常親自勞檢，因為你需要關心","  的是整個大方向，這是我自己認為的。","   另外，我還想詢問有關農村缺工的問題，這個問題在中南部是真的滿嚴重的，也許週","  休二日的時候，工廠的移工或外勞可能會利用假日到農村幫忙採收洋蔥或蔬菜，這個問","  題也真的是滿嚴重的，不曉得部長瞭不瞭解這個問題，還是睜一隻眼閉一隻眼？既然你","  們知道這是違法的，但到底有什麼方式可以處理？像警察同仁很辛苦，雖然知道這是違","  法的，因為在第一線所以也知道哪裡有外籍移工於假日幫忙採收蔬菜或是蒜頭，因此我","  今天要講的是，既然農村缺工如此嚴重，所以許多中南部的縣市就在問是不是有可能讓","  這些外籍移工在農忙的時候幫忙採收蔬菜、蒜頭或洋蔥，畢竟這些都有季節性，像是在","  二、三月時要採收蒜頭？"],["許部長銘春：如果假日去幫農忙的雇主，依照目前的法律規範，其實並不符就服法的規","  定，這些人只能有同一個雇主……"],["黃委員秀芳：你們自己有沒有評估過這個問題，知不知道要怎麼解決？"],["許部長銘春：我們現在正與農委會研議中，畢竟這還涉及到修法，會有諸多考量，不過","  如果真要這樣做的話，就一定要修法，修法的範圍可能還滿大的。"],["黃委員秀芳：這個問題其實是一直存在，而且也存在滿久了，我也知道許多地方政府都","  是睜一隻眼閉一隻眼。這些我們都知道，既然我們都知道，這件事、這個問題要怎麼把","  它攤開來？是不是就干脆讓它合法？畢竟這是季節性的而不是常態性的，像蒜頭到了二","  、三月就是要採收，但又找不到人，有些外籍移工就是願意做，對於這類狀況你們有沒","  有可能研議，或是跟農委會商討該如何解決這個問題？"],["許部長銘春：這正是我們目前在研議當中的，除了我剛剛講的，這樣並不符合就業服務","  法的規定，也會……"],["黃委員秀芳：對，所以就是要去解決，看是用什麼方式嘛！"],["許部長銘春：但因其中還涉及管理和雇主責任等，這些都要一併考量，以尋求一個解決","  的方案。"],["黃委員秀芳：農村缺工的問題真的是很嚴重，大家要把它攤開來並正視這個問題，謝謝","  。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。部長，今天的主題與未成年人的工作非","  常有關，如果我們要強化未成年勞工的保障，首先要知道的就是究竟有多少未成年勞工","  ，以及他們在哪裡工作，我認為這是最重要的。","   去年6月職安署、民間團體與業者一起開過會，就是在討論未成年人夜間工作的問題","  。我們知道日前有位17歲的少年，在歹徒進來搶錢的時候，因為抱住收銀機而讓手被砍","  斷了，為了此事我們也召開過會議。當時會中就討論到，勞動部要如何掌握未成年勞工","  的資料，其中就有人提到，是不是可以由雇主告知相關主管機關或以備查的方式為之。","  當時我看到有人還提到，能不能請勞保局從加保的資料中篩出未滿18歲的資料，大家認","  為這樣其實是最快的，我也認為這是個不錯的方式，所以想請問部長，針對這樣的意見","  ，勞動部有在進行嗎？已把未成年加保的資料撈出來了嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我請鄒署長說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。感謝委員長期對青少年工作者，特別是夜間工作者的關","  心，針對委員就這方面的督促和指導，在此簡單向您回報：首先，勞保局已針對18歲以","  下的青年工作者篩出資料來，包括有多少勞工、在哪個場域工作，可是所篩出的勞工卻","  不見得都是夜間工作者。除此之外，委員手上關於夜間工作的資料是我們去年針對夜間","  工作的超商進行的諸多討論與座談，我們在這些座談後訂定了雇主對夜間營業場所單人","  執行職務安全精進作法參考說明，同時我們也特別要求有夜間工作的超商、加油站與速","  食店要follow這個精進作法去做。總而言之，在安全衛生的部分，已列入我們每年度的","  專案檢查，對於安全工作的展開，要看雇主有沒有follow我們所建議的方案，以及是否","  違反相關的規定，如果有的話，我們就會依照法令規定通知改善或給予處分。"],["李委員麗芬：好。我關心的未成年勞工，不會只有夜間的，現在勞保局已經把他們篩出","  來了，我認為現在最重要的就是知道目前到底有多少未成年勞工，包括人數以及他們工","  作的類別是什麼，以確保其工作安全。另外，剛剛鄒署長提到一個精進作為，我看了內","  容後覺得不錯，因為我們並不是反對未成年人夜間工作，而是未成年人在夜間工作有風","  險，尤其是超商這類的工作確有其風險存在，所以我們現在的想法是，有沒有辦法至少","  讓成年人可以陪同他工作。現在是有一些機制與精進方式，剛剛鄒署長也說現在已有檢","  討，所以我想瞭解這些24小時工作的企業目前執行的情形如何？"],["鄒署長子廉：我們當然希望這些事業單位，包括超商、飲料店、連銷店、加油站在指導","  原則出現之後，可以從雇主的自我稽核開始要求。事業單位確保工作者的安全本來就是","  雇主的責任，我們也主張要透過這個精進作為讓雇主進行自我稽查，如在實務上出現申","  訴案件，或是在專案檢查時發現總公司只做形式上初步的要求，而沒做稽查，我們就會","  要求這些事業單位去改善。其實台灣是夠安全的，可是若要確保到連夜間工作都夠安全","  的話，政府端、雇主端特別是總公司的稽核制度都要落實，我們會再作檢討。"],["李委員麗芬：上次的會議是在6月，現在已經4月，就快一年了，期待滿一年後應該要有","  個後續追蹤的會議進行這方面的檢討。","   我們知道許多未成年的工作者都是工讀生，有些工讀生去工作後，明明老闆都說有幫","  他們加保，但等他們受傷後要申請職災賠償時才發現原來自己並沒有被加保。為瞭解受","  僱者要查自己到底有沒有真的被保險，我看到勞保局的網頁提供了8種方式，包括自然","  人憑證（APP也要加入自然人憑證）、勞動保障卡（可以ATM查詢）、在郵政的自動櫃台","  查詢、語音、臨櫃、勞保局的服務電話等8項，可是這8項中只要有綁到自然人憑證，也","  就是未滿18歲的話就完全無法查，所以我們覺得最便利的方式就是電話，但在電話查詢","  中可能只能確定有沒有被加保，至於到底是哪個加保單位幫忙加保的則尚需報出勞保證","  號才有辦法查，這對一般民眾來講，還是有其困難存在。我之所以這樣講是因為，之前","  我關心的教保人員，其所屬的幼兒園明明都說有加保，但他們卻不是以幼兒園的名義在","  加保，而是用一般公司行號在加保的，以致對方在幼兒園的資歷（年資）無法被計入。","  所以我想知道到底有沒有辦法以更簡單的方式，讓民眾瞭解自己有沒有被加保、是誰幫","  忙加保的，以及何時被退保（也許只有一開始被加保，之後就被退保了），請問政府有","  什麼方式可以讓民眾更容易瞭解？你們有想過嗎？"],["許部長銘春：我知道委員的意見，這部分我會請勞保局和關係司研議出方案來，之後再","  向委員報告。"],["李委員麗芬：好。我覺得這個部分還要加強宣導，因為很多學生和青少年可能都不知道","  自己可以透過這8種方式查詢，所以請就這8種方式，檢討出比較好的。","   另外，你們也說可以到郵局辦理，且只要兩天就能辦下來。我們問政很認真，我的助","  理還真的跑去辦了，但是當他臨櫃的時候對方卻跟他講還要一到兩個禮拜，所以我發現","  可能還是有一些時間上的落差。我們辦完之後，明天會再看看到底查不查得到，所以這","  方面的時間也應該要去注意一下。","   最後要再請部長一起關心勞動力發展署的青春展翼班，這是給弱勢兒少的職業培訓，","  這個非常重要，請部長一定要支持他們。"],["許部長銘春：好，一定支持。"],["李委員麗芬：謝謝部長。"],["許部長銘春：謝謝委員。"],["主席：謝謝李麗芬委員的質詢，現在休息到2時，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   請李委員彥秀發言。（不在場）李委員不在場。","   接下來請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我查了一下勞動部發布的勞動檢查年報，","  有關勞動條件檢查，包括勞動基準法的總則、勞動契約、公司工作時間、休息、休假等","  等總共12項，根據你們檢查的標準作業程序，你們會要求事業單位提供勞工名冊、出勤","  紀錄、薪資、休假等等資料，你們通常去一家事業單位，應該不會只檢查工作時間一項","  ，而不檢查勞工的薪資跟休假吧？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。如果是一般性的勞動條件檢查，應該就是通盤性檢查，","  除非是比較特殊的專案檢查或  申訴案檢查，我們會比較聚焦在一些項目，一般檢查大","  部分都會檢查。"],["陳委員瑩：所以一家事業單位被檢查勞動契約、工資、工作時間、特休假共4項，根據你","  們年報上實施的檢查場次計算，這樣到底是算1個場次還是4個場次？"],["鄒署長子廉：有關勞動條件檢查，確實不見得當天可以完成，可能過兩天還要再去一次","  ，我們是去一個事業單位一次叫做1場次，不是用分項的檢查來計算場次，譬如前兩天","  部長帶我們去檢查，當天檢查某家公司我們發現薪資清冊在總公司，所以當天沒有辦法","  檢查，我們算1，第二天我們再去總公司把資料調出來算2，一般場次是這樣計算，而不","  是分權益、勞資會議、工資幾項計算場次。"],["陳委員瑩：其實我的問題也不是問分什麼項，只是問你算幾次而已。"],["鄒署長子廉：是，算1。"],["陳委員瑩：算1次還是4次？"],["鄒署長子廉：算1次。"],["陳委員瑩：好。105年的勞動條件檢查初查場次總共有59,954場次，再來複查總共有7,2","  40場次，合計為67,194場次，請問你們總共檢查了幾家事業單位？"],["鄒署長子廉：事業單位我們回去再盤整一下，應該是比這6萬多還少。"],["陳委員瑩：回到我前面的問題，我剛剛說檢查了4項，那你們是算1場次還是4場次？"],["鄒署長子廉：1場次。"],["陳委員瑩：好。","   接下來請問一下職業安全衛生的部分，105年初查的部分總共檢查了92,004場次，根","  據職業安全衛生法從第六條到第三十八條，總共有27項不同的檢查場次的統計，例如第","  十條是危險物、有害物質的標示，第十一條是化學品風險等級的管理，第二十條是體格","  檢查跟健康檢查，以半導體和石化業使用的許多化學物質原料為例，一間事業單位如果","  同時違反了這三條條文被你們裁罰了，那根據年報上面的統計，它就會變成實施了3場","  次的檢查，有3個場次不合格，對不對？"],["鄒署長子廉：我們計算違反的場次，是依照我們的檢查類別去計算，譬如今天去做危險","  機械設備的檢查，如果事業單位違反了條文規定，我們會算在那個場次的違反比例，所","  以不會因為是哪個條文來算它的違反比例。"],["陳委員瑩：我剛剛說如果一家事業單位同時違反了三條條文，被你們裁罰了，根據年報","  上的統計，它就會變成實施檢查了3個場次、不合格的有3個場次，對不對？"],["鄒署長子廉：跟委員報告，我們的檢查場次是這樣算的，我們的安全衛生檢查員今天可","  能做營造業檢查、危險機械設備檢查及職業衛生檢查，依照檢查的類型來算檢查場次，","  因為每個公司的作業類別不太一樣，我們是依照那個類別來計算檢查場次，可能一個檢","  查場次會違反三條、四條或五條條文，有一般性的條文和專業性的條文，我們會看條文","  違反的情形來計算。"],["陳委員瑩：這是你認知的一個理想的、正確的計算方式，但是有些好像也只是去查了一","  下，然後就算一個場次，所以我剛剛才會問你105年初查加上複查總共有6萬7千多場次","  ，包括幾家事業單位，你也說不會比6萬多還要多，其實很多工廠同時存在著噪音、危","  險性機械、安全衛生、組織管理等等不同的問題，依法這些檢查都是必要的，但是實務","  上怎麼會有一家工廠的檢查，因為檢查了不同法條的項目就變成了好幾個場次的檢查次","  量？而這樣的數據竟然能夠成為那位我們緬懷的郭芳煜部長用來誇口的績效，所以實際","  上是有一些落差的，你可以回頭去看看那些數據。我剛剛講的這個情形，就是一家工廠","  因為檢查了不同法條規定的項目，然後變成了好幾個場次的檢查次量，這樣的數據應該","  是有被誇大的。","   再來根據財政部營利事業總登記的家數，已登記適用勞基法的事業單位總共有671,8","  22家，如果我們看105年的勞動檢查次量總共67,194個場次，全國民眾可能會誤以為職","  安署的安全衛生檢查含括率大約有10%，但事實上並不是如此，那到底真實的檢查比率","  是多少？在這個勞動檢查年報裡至少要呈現實際被檢查的事業單位家數，不然，場次再","  怎麼多，我們還是看不出來到底有多少間有被檢查。","   接下來要請教部長，在您上任之後宣布今年的勞動條件檢查要達到6萬個場次，請問","  有沒有人跟您解釋6萬場次是怎麼計算的？到底是6萬家事業單位，還是到底要檢查幾家","  ？你要不要回去以後請職安署告訴部長105年實際檢查到的事業單位到底是幾家？您同","  不同意這個檢查數據應該更清楚的讓外界了解？你說的6萬場次到底又是怎麼樣計算的","  ？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我了解委員提醒和關心的問題，6萬場次是職安署預計今","  年要做的，但是到底是家數還是場次，我了解清楚之後再向委員說明。"],["陳委員瑩：好，所以目前還沒辦法回答本席是家數還是場次，因為這個可能會跟你們的","  年報對不起來，所以請研究一下。","   上個禮拜五勞動部針對六大國營事業祭出史上首次北中南同步大規模勞檢，也將檢查","  結果以新聞稿來發布，那本席要請教的是，在即將展開的全國國營事業監督檢查計畫是","  不是依轄區的國營事業違反職業安全衛生法令規定，以及發生職災的紀錄，由職安署檢","  討並調整風險等級，對於列為高風險等級的要提高檢查的頻率？是這樣沒錯吧？"],["鄒署長子廉：是。"],["陳委員瑩：那再請教鄒署長，為什麼通霄電廠停工2項、台灣菸酒公司停工8項，而核三","  廠連一項停工的項次都沒有？而且核三廠違反法規的項目都非常輕微，好比安全資料表","  沒有適時更新、起重機的纖維帶損壞、單管施工架的構築與計算書不符，這些都很輕微","  ，而且還不是施工架不安全，這些根本都不是高風險等級的事業單位應該檢查出來的結","  果，甚至在你們去檢查的時候，很多的檢查員根本無法進入廠內區域，你們確實有遇到","  這樣的狀況嗎？"],["鄒署長子廉：有關核三廠的部分，確實在核能管制範圍內是屬於原子能法由原能會處理","  ，我們的檢查是針對一般安全衛生作檢查。我們上禮拜的檢查，針對菸酒公司，我們不","  是只有查一家，是包括桃園酒廠、宜蘭酒廠、花蓮酒廠共3、4個酒廠合計的數字，並不","  是特別針對單一酒廠進行超過兩項以上的停工，所以這算是持平的狀況。"],["陳委員瑩：你剛剛有講到一個重點，你剛剛說核三廠應該是依據什麼……"],["鄒署長子廉：原子能法，針對核輻射的部分，那個區塊的安全是原能會負責。"],["陳委員瑩：你的概念很清楚，因為核電廠真正危險的是游離輻射的暴露，這部分根本就","  是應該要由原能會根據其主管的特別法─游離輻射防護法負責，不是在你們主管的職業","  安全衛生法這個普通法的管理範圍內。"],["鄒署長子廉：有關核能電廠不管是核一、核二、核三，只要是在核能輻射危害規範內，","  當然原子能法會有一定的規範，可是整個廠區一般的安全衛生事項，包括危險機械設備","  、化學物質，還是我們職安法管制或約束的範圍，所以我們職安署或地區檢查機構還是","  有權責必須去做監督檢查的工作。"],["陳委員瑩：那更老舊的核一、核二廠你要不要去查？"],["鄒署長子廉：我們都有做列管檢查。"],["陳委員瑩：我覺得你還是回去好好釐清一下，核電廠合不合適做這樣的勞動檢查，到底","  應該適用特別法還是普通法的規範去檢查？你們真的要好好去去釐清一下，不然你還跟","  大家說接下來要去核一、核二，我一下子也不曉得該怎麼接下去，你們回去好好研究一","  下。","   我想建議部長，你是政務官，特別又是新接任，對於事務官給的建議跟資料，一定要","  用更高的標準去審視，甚至他們提供給你的資料和訊息，你都要懷疑，不是說不相信，","  而是說你要double","  check，因為你是部長，所有的結果都要承擔，我想這是一個良心的忠告。以剛剛提的","  案子為例，職安署列管的高風險等級的國營事業到底有幾家？是怎麼決定的？該不該公","  布？到明年年底要檢查22,260場次，你們又是怎麼計算的？難道全國有2,260個國營事","  業單位嗎？應該是沒有嘛！這個就是我前面要提醒部長的，不到100家的國營事業單位","  ，要檢查22,260個場次，部長，宣示要檢查6萬場次的勞動條件檢查，到底包括幾家國","  營事業單位？這個就拜託你們查清楚。回到剛剛所講的，如果把人家列為安全衛生高風","  險等級的事業單位，而且第一個就去檢查，不論它是核一、核二或要不要檢查，都可能","  會引發民眾對於核能安全防護能力的疑慮，因為安全衛生管理不好，很容易被人家誤解","  是核能管理安全管理不好，會造成民眾的混淆跟緊張，到時候是原能會要去解釋說明，","  還是勞動部要去說明？所以本席在此特別提出幾個點，兩個有關於職業安全衛生署業務","  的重要問題，要麻煩部長好好的釐清。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。首先要感謝主席特別安排這這個議題，","  尤其是針對國小教育落實深化尊嚴勞動，建立學生在未來的職涯發展中對於勞動的正確","  觀念，我想對於未來推動勞動教育法會有幫助。包括維護實習生、建教生權益、畢業生","  相關權益都在我們今天所排的議程裡面，所以，如果從一個更遠或更寬廣的角度來看，","  誠如早上這麼多委員所提的，就是要向下紮根。勞動教育本來就是要向下紮根，不能再","  等。所以我在此也要呼應今天的主題，國小教育就應該開始落實深化，部長同不同意？","",""],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。同意。"],["鍾委員孔炤：我大概聽了早上各位委員的相關意見，整理出勞動教育的主要目標：首先","  希望能讓勞動教育納入課綱；其次，我希望勞動教育可以向下扎根；第三，我希望鼓勵","  大專院校可以開設通識課程；第四，希望可以深化在職勞工的教育；第五，雇主可以參","  與勞動法令的課程。在我所歸納出來的勞動教育五大目標中，最主要的還是要向下扎根","  ，儘速訂定勞動教育專法。之所以要訂定勞動教育專法，是因為我與在座委員都有一個","  初衷，能形塑個人人格的重要場域一定是在學校，透過學校，希望能讓它在未來十二年","  國民基本教育的課程中成為課綱，再由課綱啟發學生瞭解勞動權益，目的就是在適性揚","  才。孩子小的時候也許不知道自己未來會成為資方、雇主或業主，抑或成為受僱者，所","  以若能從最小的基層開始，引導學生開展人格實現自我，將更有利於銜接未來的高等教","  育，以及對未來職涯的發展。現在我們一直在講人才斷層與技術斷層，如果沒有從學校","  開始從小培育的話，我們大概也沒有辦法與先進國家競爭。","   相對地，看到國外的抗爭過程可以很快就結束，那是因為他們背後有強而有力的工會","  ，但是他們對於罷工也司空見慣。所以我們可以看到，法國罷工的人有一、二百萬，民","  眾雖有抱怨，但卻也認為這本來就是他們應有的堅持，勞動權益也不可能靠法令的規範","  提供，而要透過工會或是其他方式爭取既有的權益。我要強調的是，勞動權益的保障與","  國家經濟的發展是要相輔相成的，就因為相輔相成，才能相得益彰。要達到相輔相成、","  相得益彰，訂定勞動教育相關辦法及要點也要有法律的依據，如此方能提升勞工權益，","  也有助於勞雇關係的和諧。我們一直在講要「和諧」，但我認為勞雇關係不可能和諧，","  不過勞雇之間卻可以合作。畢竟，當遇到勞工權益的相關事項時，要說「和諧」二字大","  概很難，相信關係司司長也面對過很多相關的狀況，不管是勞工或工會幹部都可能面臨","  不當解僱或是相關事宜，這些你們都非常清楚。當然，和諧是我們最高的目標，只是在","  達到和諧的過程中，透過合作也能促進社會經濟的發展。因為有經濟的發展，所以我剛","  才才會說，希望能夠落實勞動教育，讓它向下扎根，並儘速訂定勞動教育專法。我想問","  部長的是，勞動部有訂定勞動教育專法嗎？"],["許部長銘春：報告委員，103年時我們已將勞動教育促進法提報到行政院，當時行政院認","  為還要再作立法必要性的評估，所以要我們再行評估。其實在現階段，這部分也是跨部","  會在合作辦理推動提升勞動觀念的方案，目前是以多元的方式在實質推動勞動教育與提","  升勞動觀念的。"],["鍾委員孔炤：其實你也很清楚，我們手上就有勞工教育實施辦法，這是在民國47年訂定","  的，算起來也有一甲子了，但你們只修改過一次，就是修改第三條。第三條修改的內容","  是什麼？就只是把以前的「勞委會」，改成「勞動部」，其他都沒有動。現在是民國1","  07年，你認為47年訂定的辦法如今有沒有必要修正、修訂或是透過勞動教育法設立專法","  ？"],["許部長銘春：我認為這一甲子的實施辦法，的確需要拿出來檢討，也必須檢討。不管是","  實質的檢討修改，還是未來要朝立專法去做，我都不會排除，也都會審慎研議。"],["鍾委員孔炤：我看這個辦法也不需要透過我們立法，因為那就是你們自己的，自行訂定","  和修正即可。"],["許部長銘春：對，我們自己就可以修正了。"],["鍾委員孔炤：到目前為止，你們實質處理到最大宗的大概就是對工會的補助，另外就是","  勞工教育的實施要點，但是實施的單位好像都是工會和事業單位，對象也有侷限，無法","  達到全面性，所以我才問，在需要與時俱進的現在是不是要重新再作檢討？在重作檢討","  的過程中，希望部長也能參酌我的勞動教育法，面對現在的環境生態，只要談到環保和","  經濟之間的關係，雖然我不敢講是「對抗」，但是當我們追求經濟的時候就要面對環保","  的議題；當我們討論到環保議題的時候，可能就要面對發展經濟競爭力的問題。同樣地","  ，如果有勞動教育的觀念，對國家來講，或是在面對其相關議題而要作判斷時就會比較","  精準，相對地也會對國家未來的競爭力有所幫助。部長，這個實施的辦法是不是應該要","  重新檢討？"],["許部長銘春：好，我們來檢討。"],["鍾委員孔炤：在重新檢討的過程中，部長認為這個勞動教育法應該放在勞動部還是教育","  部？"],["許部長銘春：好像大家有不同的見解，但我都尊重，而且最後會做判斷。"],["鍾委員孔炤：我剛才說了，勞動教育當然要從小培育，勞動部就是要面對在職的勞工朋","  友和失業的勞工朋友。剛才主席也特別提到，有關實習生的部分，可能牽涉到勞保，所","  以實際上也會牽涉勞保年金的問題。以實習生跟建教生來講，實習生如果加入勞保的話","  ，會不會對未來的年金產生影響？對於這個問題，部長當然做過思考，因為你後來也同","  意做文字修正，所以我才會說主席英明啦！基本上，我們希望實習學生的相關勞動權益","  也要受到保障，畢竟他要的不是金錢，而是勞動尊嚴；也就是說，對他來講，他會覺得","  就算自己是實習生，但至少有感受到相關部會的關愛或關心，我想這不止是教育部的問","  題，勞動部也可適時給予協助，像這樣透過相關部會的協助、合作及橫向連繫，就是我","  們所謂的團體，在這個團體裡面，你們不能獨善其身，認為「我勞動部好就好了！」，","  因為就算你勞動部好，當你和教育部相互之間的制度有所扞格，也必須透過彼此的協商","  跟合作，才能達成目標，你們要朝這樣的方向去做努力啦！","   再者，我要請教部長的是，我知道你們有開設一些課程，為什麼我一再強調要向下提","  升？從我所秀出的圖片可以看到，國小康軒版第8冊提到戰後社會文化的變遷，它的標","  題是「人權的重視及保障」，所以它是包括社會福利在內的；另外，還有一張圖片是國","  中康軒版2下公民課第185頁所謂「少年的法律知識」，你們從這張圖片裡面意圖去顯示","  勞基法的處罰方式，除了有些是行政規定的罰鍰之外，對於較為嚴重的違反情節，則是","  以刑法來處罰。請問這是什麼意思？可以解釋一下嗎？"],["許部長銘春：意思就是除了行政罰之外，還會有刑罰。"],["鍾委員孔炤：是不是請謝司長說明？"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。勞基法在罰則章的第七十五條、第七十六條都有罰金的","  規定，而第七十七條也針對一些特殊行為，譬如強迫勞動或是童工部分，處以罰金……"],["鍾委員孔炤：這種圖片跟文字可以讓一個國中老師或國小老師清楚了解嗎？部長，你出","  身法律系，如果用這樣的文字，老師要怎麼教才能讓學生吸收？"],["許部長銘春：這樣的圖片和說明的確無法讓一般國中學生了解，所以這部分要更加淺顯","  明白，用學生能夠理解的方式來做說明。"],["鍾委員孔炤：我認為整個勞動教育教材其實可以透過不同方式來體現，甚至可以去做師","  資培育，因為總不能都靠宣傳，因此，在校老師的課程內容要如何培訓，可能需要勞動","  部協助教育部，畢竟你們對這種知識或勞動相關權益的法令常識較為熟稔，所以在未來","  編列教材時，雙方可以合作，這樣才能避免內容過於艱澀，難以表達它的意思，否則反","  正考試也不太會考，只是要求學生囫圇吞棗，那他們也是懞懞懂懂，雖然老師教過了，","  但不見得會有幫助。針對這部分，勞動部未來是否可以跟教育部合作？"],["許部長銘春：我們會全面檢視相關課程內容，並且協助教育部，讓這個課程內容可以更","  加落實勞動教育。"],["鍾委員孔炤：最後，我要期勉教育部，教育部做為國家人才培育的最高主管機關，從國","  民教育到終身教育的進行，不僅攸關民眾個人能否實現成為國家發展的後盾，更可建立","  人民在一生中學習尊重民主社會多元的機制。我為什麼說民主多元的機制或勞動權益的","  互動？因為大家所謂的受薪者都是受僱者，並不侷限於勞工，其實只要是受薪階級，都","  應該算是勞工，也就是說，透過教育去形塑人格的培養或是多元的樣態，不管是中央或","  地方，都要運用各項資源相互合作，如此教育部才能畢盡其功，也才有利於我們未來推","  動勞動教育法，所以我要在此期勉各部會做好橫向連繫，這是我們的目標，大家共同來","  努力。謝謝。"],["主席：接下來登記發言的周陳委員秀霞、羅委員明才、賴委員瑞隆、盧委員秀燕、陳賴","  委員素美、陳委員怡潔及林委員為洲皆不在場。","   請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。我要繼續請教部長有關勞動教育法的立","  法進度。司長提到去年11月8日召開諮詢會議沒有達成共識，部分意見是認為我們就逐","  步討論並落實，也就是先走一些行政作為，如果社會有共識，再來立法。我不太清楚的","  是，諮詢會議是什麼樣的意見沒有達成共識？反對的意見到底是什麼？有何困難或窒礙","  難行之處？還是說這不是一個進步的立法，我們不用制定專法，就可以讓尊嚴勞動權能","  夠向下紮根？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這部分我請參與的王司長向委員說明。"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們在討論時，是認為推動勞動教育是大家都認同的大","  方向，所以大家討論時特別在意的是校園的投入，也就是包括師資及學生，都要在各種","  不同階段，透過跨部會的行政合作，由各部會投入相當的資源來達成目標。譬如和交通","  部相關的駕駛、和衛福部相關的護理人員，倘若交通部和衛福部能夠跨部會合作，針對","  醫療院所的從業人員及駕駛，給他們一點勞動教育的概念，其實就可以達到勞動教育的","  提升。因此，制定法律並不屬於要馬上先做的急迫階段，我們就先用行政程序投入的方","  式達到同樣的目標。"],["陳委員其邁：對此我不太同意，因為：第一，所謂達到什麼目標，這個目標是由誰訂定","  ？勞動部嗎？是官方訂定的目標嗎？第二，如果行政單位都能做，那我隨便舉例好了，","  譬如我們在推動勞動教育，需要租稅減免或是相關法律負擔的義務，請問沒有透過修法","  要如何解決？我可以同意讓行政措施先走，但是一個政策的推動，總要編列預算，而這","  個預算來源到底是要像環境教育法採基金方式？還是由政府經常性的編列補助？凡此都","  會涉及政策的推動及預算的獎補助，也就是會涉及很多人民的權利義務事項或者立法機","  關對行政機關相關的法律義務規定。因此，如果要長期推動，制定勞動教育法是勢必要","  走的一條路，只是說這些行政作為是否可以達到目的？在我看來是不以為然啦！","   舉例來說，在十二年國教社會綱領草案裡面，國小階段隻字未提有關勞動權及勞動參","  與的部分，至於國中，勉強提到3個要綱，包括「為什麼要勞動參與？」、「加入勞動","  的分擔如何形成及社會的發展如何參與？」、「為什麼需要立法保障公平的市場勞動參","  與？」換句話說，如果沒有勞動教育法的規定，要如何賦予教育部這些法律義務？十二","  年國教推動時，就要明定在它的政策綱領裡面啊！所以才會像剛才鍾孔炤委員說的，寫","  那個文字根本不清不楚，不要說學生看不懂，連老師也看不懂，結果就是說我們國中教","  育有提到什麼叫勞基法之類的，殊不知這跟現在世界勞工組織提到的尊嚴勞動，還差得","  遠呢！司長，我這樣講有沒有道理？"],["王司長厚偉：委員所說的這些，我們正在努力，好比教綱部分，我們也參與了教育部的","  教綱審定，只是我們現在有一個跨部會推動勞動教育的方案，並且奉行政院核定，計畫","  在1年內就施行狀況作一檢討，然後儘量看看要用什麼方式，如果是法制化，那我們會","  跟教育部一起來合作、來討論。"],["陳委員其邁：我要拜託部長訂一個時間啦！如果在1年內就相關措施檢討之後，就要建立","  一套機制。基本上，我認為推動勞動教育不僅涉及學校教育，也涉及在工作場域推動勞","  動權保障的相關知識，所以是否能夠訂定一個時間？譬如1年，經過檢討之後，就要認","  真推動勞動教育法的立法。我剛才稍微比較了國防教育法及環境教育法，就相關推動事","  項，它的權責、義務、預算來源都規定得相當清楚，所以這件事要循序漸進，我倒認為","  師資並不是問題，只要有了預算，怎麼會是問題？這幾年來，整個台灣社會工運蓬勃發","  展、勞動意識抬頭，所以如何保障勞動權益，其實大家都非常清楚啦！你們只要編列預","  算，循序漸進透過政策來做推動，我不覺得這個專法的制定，對你們來講沒有助力啊！","  這對你們來講是有助力的嘛！勞動教育法通過之後，教育部要負什麼責任、誰要負什麼","  責任，都會規定得清清楚楚，你們只要按照一個計畫大綱循序來做就可以了，這樣當然","  是一個助力嘛！部長，不是嗎？我們立法院是在幫助勞動部做事，落實勞動權保障、推","  動勞動教育啊！"],["許部長銘春：謝謝委員的寶貴意見。我們目前的行政措施方案試行1年，亦即到今年11月","  ，之後我們就會針對法制化的可行性進行慎審研議。"],["陳委員其邁：如果11月我還在立法院，一定會把為什麼要立這個法的原因逐一提出來就","  教部長。"],["許部長銘春：好的。"],["陳委員其邁：例如預算，你推動勞動教育不需要預算嗎？又好比獎勵NGO團體、政府機構","  及事業單位投注更多關心在勞動教育上，這是大家應該一起努力的。"],["許部長銘春：是，一起努力。"],["陳委員其邁：部長向來關心勞工權益，我們對你非常有信心！"],["許部長銘春：謝謝。"],["陳委員其邁：另外，為了因應暑期及畢業潮將至，我們要有效保障求職者及打工學生的","  權益；但我看了一下有關求職者的保障，幾乎都鎖定在求職防騙及推動保護專案等等，","  就是告訴孩子找工作時慎防被騙、詐騙方式有哪幾種，然後宣導防詐騙的廣告。請問部","  長，這是不是首次投入職場的求職者所需要的？我想求職者最關心的不外乎勞動權的保","  障，包括了解薪資計算方式及合理的休假部分，如果以一般事業單位，譬如大公司來講","  ，它跟高中、大學畢業生剛投入職場在資訊上是不對等的……"],["許部長銘春：對，不對等。"],["陳委員其邁：所以在薪資或酬勞的議價過程裡面，求職者當然是相對比較不利的。在此","  情況下，如果我們還是側重在防詐騙的宣導，那麼和求職者權益的保障將有一段很大的","  距離，因為這個只是勞動條件的部分，更何況他在職場裡面擔任的工作是否能夠符合興","  趣也是問題，所以對於這家公司的簡介應該有更多資訊，這部分勞動部也要提供更多協","  助，不是嗎？"],["許部長銘春：是，沒錯，這部分我們來努力，會針對做得不夠的地方再做加強。"],["陳委員其邁：我從104求職網站的「2016職場氣候調查」得知，一般畢業生最多的情況就","  是不了解自己的興趣跟想做的事情，所以他們對於要選擇哪一類工作不免產生極大困擾","  ，正因如此，我認為勞動部所做的防詐騙宣傳過於消極，雖然它還算重要，但對求職者","  來講，真正重要的是選對公司、興趣和職業類別。對不對？"],["許部長銘春：對。"],["陳委員其邁：另外，針對薪資及職務內容，勞動部和教育部也應好好協助求職的畢業生","  ，請勞動部將相關的計畫再做一些修正，以澈底解決首次投入職場的畢業生在求職上的","  困擾。"],["許部長銘春：謝謝委員，對於您的意見，我們研議來辦理。"],["陳委員其邁：謝謝。"],["主席：接下來登記發言的吳委員志揚及邱委員志偉均不在場。","   本日會議詢答全部結束，委員徐志榮、許淑華、楊曜及李彥秀所提書面意見，列入紀","  錄，刊登公報。","委員徐志榮書面意見：","案由：本院徐委員志榮，鑑於日前食品藥物管理署預告修正『食品添加物使用範圍及限","  量暨規格標準』，增訂8項亞硫酸鹽漂白劑在發酵蔬菜及醃漬蔬菜之使用範圍及限量，","  以及增列二氧化硫為食品添加物，然所欲放寬之添加物常作為食品之漂白劑使用，又各","  地衛生局稽查相關業者時，亦常發生違規或過量使用之情形，造成民眾健康疑慮。為避","  免放寬標準影響國人健康，爰建議衛福部應審慎評估二氧化硫納為食品添加物是否妥適","  ，並研議不予放寬相關殘留量標準，特提出書面質詢。","說明：","   一、衛福部食藥署3月底預告修正「食品添加物使用範圍及限量暨規格標準」，新增","  「二氧化硫」為食品添加物，將泡菜、酸菜等醃漬及發酵蔬菜殘留量，從現行0.03g\/k","  g放寬至0.10g\/kg，然此舉無疑是開食品安全倒車，引發各界抨擊。","   二、又食藥署所欲放寬之添加物常作為食品之漂白劑使用，且各地衛生局稽查相關業","  者時，亦常發生違規或過量使用之情形，造成民眾健康疑慮。","   三、且我國民眾愛吃醃漬食品，如酸菜、泡菜、筍絲等，但食藥署卻一口氣把這些食","  物的二氧化硫含量放寬至原本的3倍餘。為避免放寬標準影響國人健康，爰建議衛福部","  應進行相關健康風險評估，審慎評估二氧化硫納為食品添加物是否妥適，並研議不予放","  寬相關殘留量標準。","委員許淑華書面意見：","   質詢衛福部長陳時中","   為了因應108年醫師納入勞基法之政策目標，現階段衛福部所研擬並推動之醫師人力","  因應措施是首要之任務。舉凡，為增加臨床醫療人力供給，101年地方養成公費醫學生","  計劃、104年始試辦醫院整合醫學照護制度、105年推動開辦重點科別培育公費醫學生計","  劃、以及公費醫生續任偏鄉獎勵計劃等長久留用措施，本席認為立意雖好，但近來亦有","  公費醫生反映淪為「血汗醫生」，身陷跨科支援浮濫、低薪且遭受勞資爭議申訴無門等","  問題。本席要求衛福部應研擬解決偏鄉醫師低薪問題及同工不同酬情形，醫學生乃國家","  寶貴之人才，應盡力保障公費醫學生之工作環境之條件及權益。","   除此，兒童重症醫療之人力、設備之強化、補齊亦是當務之急。依據內政部戶政司2","  018年2月統計，台灣全年齡死亡人數高於出生人數1,025人。而台灣1歲以下嬰兒死亡率","  ，為OECD（土耳其：8.7%、美國6.1%、匈牙利：5%、波蘭：4.8%、台灣：4%）中排名第","  5高，偏高的嬰兒死亡率凸顯台灣兒童醫療照顧和資源分配不均等問題，亦是需要衛福","  部關注且強化的重要一環。","   根據2016年醫療統計年報統計，19歲以下兒童急診人數約有103萬人，其中以0～4歲","  嬰幼兒比例最高。如此可見，當嬰兒有突發狀況，第一時間的診治可能就是生死一瞬之","  關鍵時刻。據一名林口長庚兒科急診醫師親身經歷描述，曾接到一名到院前心跳停止的","  女嬰送進來，要救回這個心跳停止的孩子，必須立即以骨內針建立骨髓輸液的通道，而","  在最後關頭才在院中找到最後一根庫存骨內針，救回女嬰生命。如果就連在林口長庚這","  個兒童急診專科醫師最多、最具營運規模的醫院，都缺乏骨內針，別的醫院狀況可想而","  知。針對兒童急診醫材，美國皆有標準清單檢視，衛福部是否有對台灣醫療院所兒童緊","  急醫療所需器材掌握情況？有無定期進行盤點？且建立起完善的盤點機制？對於申請兒","  童急診醫材之醫療院所是否有給予相當一定比例的補助？以骨髓穿刺針為例，醫材廠商","  就開價4,000多元，健保僅給付約1,000多元，這樣的補助比，有失比例。本席要求衛福","  部應全面兒童緊急醫療所需器材之盤點、以及檢討、調整兒童急診醫材補助之比例，衛","  福部不該僅作兒童重症醫療政策形式推動，但實際落實出錢、出力的都丟給醫院、醫生","  ，實屬不妥。","   除了兒童急診醫材應建立起完善的盤點機制外，相關配套亦應隨之跟進。依據兒科醫","  學會的調查顯示，142名實際從事兒童重症醫療的醫師，80人在19家醫學中心，而全台","  醫學中心共有383床兒童加護病床，擔承每年約1萬名、近9成的重症病兒照顧工作；而","  78家區域醫院總共只有165床、平均每家兒童加護病房床位數不到3床。根據衛福部統計","  全台嬰兒病床普遍不足，尤新竹縣、新北市、苗栗縣、金門縣、桃園市五縣最為嚴重。","  孩童的轉運過程亦潛藏危機，特別對於重症兒童更是危險性高於一般兒童亦不宜透過一","  般救護車轉運至另院就診，如果真的僅能透過搭乘救護車之方式，這些醫療院所連兒童","  重症病床都嚴重不足了，如何還有經費加添具有可攜帶式心臟監視器、電擊去顫器等病","  童轉運重要設備之加護型救護車呢？再者，對於兒童重症病床嚴重不足之醫療院所，衛","  福部如何解決，以及相關措施？兒童生病亦會受到季節性、特定性所影響，近來又是腸","  病毒、流感等流行病期間，一旦爆量起來，雖然區域醫院兒童加護病房平常占床率可能","  不到50%，但平常病房如果縮減人力，難道病人來了再把醫護人員叫回來嗎？針對人力","  病床分配比例嚴重不足的問題，衛福部有無相關因應措施？","   此外，台灣早產兒逐年提高，據統計早產兒出生率由2006年的7.3%，上升至2016年的","  9.77%，一年約有1,800個低體重早產兒，需要新生兒加護病房照料。尤台東、新竹、南","  投、花蓮、雲林等地區為早產兒比例偏高之地區，卻面臨沒有早產兒合作醫院的困境。","  對於沒有早產兒合作醫院等縣市，衛福部有無相關因應措施？本席要求衛福部應至少一","  個縣市設立一個專門對於新生兒照護之部門，全面盤點新生兒加護病房數，擬定相關措","  施，漸進補齊、加強其兒童醫療設備。","   最後，兒科急診醫師亦為推動兒童急診醫療網重要關鍵之一。但從台灣兒科醫學會統","  計，2011年全台有27%縣市缺乏兒科急診醫師，到了2015年擴增至61%，迄今仍維持同樣","  比例。每年，4萬5千個孩子到急診就醫，沒有兒科醫師診治。即使衛福部2016年辦理「","  提升兒科醫療品質及資源整合計畫」，補助15縣市增聘兒科醫師看急診，申請補助計畫","  的醫院可聘請3名兒科醫師值急診、一名醫師每月補助30萬元，等於一家醫院每月最高","  有90萬元進帳。健保給付的醫師診查費，對兒科也都有加成給付，新生兒科最高可加6","  0%、急診最高可到1倍。此計畫立意是有助於兒醫人力補齊及醫院兒科之推動，但卻成","  效不彰，兒急醫療艱困區域呈現不減反增之現象產生。","   從兒童重症科醫師年齡及工作環境探討，依據新生兒科醫學會調查，53%醫師年逾半","  百；兒童重症科醫師平均年齡也在50歲以上。兒科急診值班的主治醫師平均年資8.8年","  、一個月要值高達11.8班的夜班，而值急診的每班費用，每家醫院從2萬元到2千元、差","  距10倍之多，中小醫院人力吃緊、值班行情又低，根本就沒有兒科醫師願意值急診。同","  時，亦有兒醫反映該計劃之補助經費，大多醫院將補助之經費補在兒科這個賠錢的缺口","  ，無法實際回饋到勞心、勞力的兒科醫師身上。這就是衛福部投入資源，推動「提升兒","  科急診醫療品質及資源整合計畫」，兒醫卻不願投入，其因就是缺少足夠誘因，此計畫","  更缺乏補助經費實際運用之流向以及監督機制。","   本席呼籲蔡政府大張旗鼓催生的同時，應正視兒童醫療資源不足、不均的問題，且衛","  福部應研擬出兒童重症醫師之人力、工作環境及薪資福利之強化，方才使每個來到世上","  的孩子，都有健康、活下去的權利。","委員楊曜書面意見：","   案由：","   本院楊委員曜，針對未來住院醫師納入勞基法後，可能造成離島偏鄉地區之醫師人力","  缺口，以及離島偏鄉急診人力可能不足等問題，特向衛生福利部提出質詢。","   說明：","   1.有關民國108年9月施行之住院醫師納入勞基法新制後，全國教學醫院主治醫師預計","  缺口約900人，若採計全國各級醫院之缺乏，醫師不足數額遠超過目前預估。然衛生福","  利部所規劃之各項補足人力缺口措施，皆難以於短期間發生解決成效，特別針對離島偏","  鄉等醫療資源不足地區影響更嚴重。","   2.此外針對離島偏鄉急診問題，衛生福利部須更為重視。離島偏鄉之急診，屬第一線","  之醫療救護，在現有醫療資源已有待補充之情形下，若未來急診醫師再不足，勢必直接","  嚴重影響離島偏鄉民眾之健康照護。","   3.民國108年9月新制施行後，醫療資源不足問題以及現行醫學中心支援離島偏鄉之計","  畫皆可能產生影響。特別針對急診之醫師人力，衛福部務必確保充足。有關離島偏鄉醫","  療情形與人力衝擊，主管機關須及早因應並務實面對，確保新制上路後離島偏鄉醫療照","  護不受影響。","委員李彥秀書面意見：","  一、","   案由：農委會為解決農村缺工，擬引進部分新南向國家度假打工，勞動部應主動表示","  意見，做好相關評估，並協助規劃長期農村缺工問題，爰針對上述議題提出書面質詢。","","","   說明：","   1.農委會日前釋出訊息表示，希望開放越南、印尼、菲律賓、泰國廿歲到四十五歲青","  壯年申請來台打工，每年希望有八百到一千人，每人核發一百八十天停留時間，本周在","  行政院跨部會溝通取得共識。本席也看到媒體報導勞動部表示尊重，沒有意見，本席認","  為勞動部不應該置身事外。","   2.我們目前跟15個國家簽訂打工度假的協議，這15個國家都是先進國家，薪資落差的","  考量幾乎都是我國青年赴外，農委會現在規劃的方式是排除就業服務法的法是引進東南","  亞的勞動力，雖然看似不是勞動部主管，但是這些勞動力進到台灣，就是與勞動部有關","  係，勞動部不能沒有意見。","   3.目前來台工作的移工即將逼近70萬，台灣的職災死亡率遠高於先進國家，外勞的職","  災死亡率又高於本勞，過去10年已經有1,540位移工死在台灣。台灣目前逃逸的移工有","  高達六萬。這些逃逸移工的職災更是無法統計的黑數。我舉這些數字是要部長說明兩個","  事實，第一，台灣對於移工職災保護工作做的並不好；第二，逃逸移工數字高，而且跟","  農村缺工有明確的關係。","   4.在這兩個事實前提下，農委會透過渡假打工的方式引進東南亞的青年勞動力，我擔","  心會有更多問題發生。第一，逃逸移工數量已經這麼多，繼續透過度假打工引進短期的","  勞動力，農委會或是勞動部有能力管理嗎？第二，我國青年常選擇度假打工國家例如澳","  洲，訂有平等勞動標準來保障我們的青年過去打工的權益，我們的國家要引進這些勞動","  力，能夠做好這些青年的勞動權益保護。包含我剛剛提到的職災，到最基本的勞動基準","  ，勞動部是否有做過評估？還是你們覺得排除就業服務法，就跟你們沒關係？第三，這","  些青年度假打工的媒合方式勞動部沒有意見嗎？台灣農村老年化嚴重，恐怕無力自行尋","  找媒合，這些青年勞動力來台灣度假打工是否會再被仲介或是母國再剝一次皮？","   5.本席認為，面對農村缺工需要整體的思考跟規劃，不是想到哪做到哪。是否開放度","  假打工更是不能急就章，要有仔細規劃的配套措施，這些事情勞動部都應該主動提出意","  見跟想法，而不是任由農委會胡搞瞎搞，逼著外交部移民署矇著頭去做。更不要忘了，","  現在農村中已經有許多逃逸移工還有外配親屬透過依親理由來台協助農作的情形，這些","  逃逸移工的權益保障，這些外配親屬來台勞動可能延伸的問題都還沒解決，農委會一頭","  熱的規劃，有很有很多漏洞跟缺失，勞動部絕對不能置之不理。","  二、","   案由：青年勞工面對雇主籌碼更少，勞動部及教育部應該短期加強勞檢，中長期培植","  工會談判實力，加強勞動教育，提升青年勞工權益，爰針對以上議題提出書面質詢。","   說明：","   1.去年的勞基法修法之後，給與雇主過多的彈性，在沒有足夠工會力量、勞檢保護的","  前提下，勞動教育會是勞工自我保護的重要工具。青年學生參與職場，不論是實習或是","  打工，相較一般職場更是弱勢，長遠來說我們希望提高工會的力量，透過勞動教育提高","  勞工的勞動意識。但是短期來說，積極的勞檢還是必須的工具。","   2.勞動部在近日也持續的帶隊勞檢，突擊檢查手搖飲料店。手搖飲料店的確是台灣許","  多青年學生打工的選擇，本席理解勞動部在暑假前夕前往手搖飲料店突擊檢查的用意，","  但希望這樣的檢查不是新官上任三把火，更不是部長帶頭作秀，而是持續性，重點性的","  稽查，在勞基法已經修惡的前提下，至少要盡到勞動部應盡的責任。","   3.今天的專案報告的關係到兩個重要的法規制定，一個是關係我們下一代勞動意識的","  勞動教育法，一個是關係到我們大學生實習權益的大專以上的產學合作法。這兩個法規","  都是勞動部跟教育部一起努力。勞動教育法從馬政府時期的潘世偉部長就已經開始提倡","  ，很遺憾到現在都沒有具體進度，我認為勞工權益不分藍綠，馬政府沒有完成的工作，","  蔡政府應該加速完成這樣的修法。","   4.專科以上學校校外實習教育法部分，更是需要加緊腳步，包含上次本席曾經質詢的","  華航招募實習空服員爭議，到屢見不鮮實習生勞動爭議，都應該用具體法制化的方式來","  保障大專實習生的權益，而且應該將教育單位更要肩負起保護實習生的工作，而不是讓","  假實習真勞動的情形變成業界常態，學校更不應該淪為工作仲介。","   5.雨個法案都關係到青年學生還是下一代勞工的重要法案，本席希望今年度能夠在勞","  動部與教育部共同努力下，能夠有具體的進度，讓我們的青年勞工有足夠的武器面對雇","  主。本席要求勞動教育法應該在將年底送行政院。專科以上學校校外實習教育法草案目","  前預定六月送行政院，本席要求教育部應該努力爭取於下會期列為行政院優先法案。"],["主席：現作以下決議：","   一、說明及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內答復，委員另要求期限","  者，從其所定。","   現在處理就業服務法部分條文修正草案，請宣讀條文及修正動議。","   |一、條文部分：                                                                                          |","|委員陳宜民等20人提案              |委員林為洲等16人提案條文：        |委員邱志偉等18人提案條文：        |","|（第20311號）條文：               |親民黨黨團提案（第18335號）條文： |委員吳玉琴等17人提案              |","|委員陳宜民等18人提案條文：        |                                  |（第20269號）條文：               |","|委員陳宜民等20人提案              |                                  |委員吳玉琴等17人提案              |","|（第19914號）條文：               |                                  |（第20488號）條文：               |","|委員王育敏等19人提案條文：        |                                  |                                  |","|親民黨黨團提案                    |                                  |                                  |","|（第18231號）條文：               |                                  |                                  |","|委員陳宜民等20人提案（第20311號） |委員林為洲等16人提案：            |委員邱志偉等18人提案：            |","|：                                |第五條  為保障國民就業機會平等，雇|第五條  為保障國民就業機會平等，雇|","|第五條  為保障國民就業機會平等，雇|主對求職人或所僱用員工，不得以種族|主對求職人或所僱用員工，不得以種族|","|主對求職人或所僱用員工，不得以種族|、階級、語言、思想、宗教、黨派、籍|、階級、語言、思想、宗教、黨派、籍|","|、階級、語言、思想、宗教、黨派、籍|貫、出生地、性別、性傾向、年齡、婚|貫、出生地、性別、性傾向、年齡、婚|","|貫、出生地、性別、性傾向、年齡、婚|姻、容貌、五官、身心障礙或以往工會|姻、容貌、五官、身心障礙或以往工會|","|姻、容貌、五官、身心障礙、星座、命|會員身分為由，予以歧視；其他法律有|會員身分為由，予以歧視；其他法律有|","|理、血型或以往工會會員身分為由，予|明文規定者，從其規定。            |明文規定者，從其規定；歧視行為之認|","|以歧視；其他法律有明文規定者，從其|雇主招募或僱用員工，不得有下列情事|定標準，由中央主管機關定之。      |","|規定。雇主招募或僱用員工，不得有下|：                                |雇主招募或僱用員工，不得有下列情事|","|列情事：                          |一、為不實之廣告或揭示。          |：                                |","|一、為不實之廣告或揭示。          |二、違反求職人或員工之意思，留置其|一、為不實之廣告或揭示。          |","|二、違反求職人或員工之意思，留置其|國民身分證、工作憑證或其他證明文件|二、違反求職人或員工之意思，留置其|","|國民身分證、工作憑證或其他證明文件|，或要求提供非屬就業所需之隱私資料|國民身分證、工作憑證或其他證明文件|","|，或要求提供非屬就業所需之隱私資料|。                                |，或要求提供非屬就業所需之隱私資料|","|。                                |三、扣留求職人或員工財物或收取保證|。                                |","|三、扣留求職人或員工財物或收取保證|金。                              |三、扣留求職人或員工財物或收取保證|","|金。                              |四、指派求職人或員工從事違背公共秩|金。                              |","|四、指派求職人或員工從事違背公共秩|序或善良風俗之工作。              |四、指派求職人或員工從事違背公共秩|","|序或善良風俗之工作。              |五、辦理聘僱外國人之申請許可、招募|序或善良風俗之工作。              |","|五、辦理聘僱外國人之申請許可、招募|、引進或管理事項，提供不實資料或健|五、辦理聘僱外國人之申請許可、招募|","|、引進或管理事項，提供不實資料或健|康檢查檢體。                      |、引進或管理事項，提供不實資料或健|","|康檢查檢體。                      |六、工資為新臺幣四萬元以下者，未公|康檢查檢體。                      |","|                                  |告或通知求職者或所僱用員工最低工資|                                  |","|                                  |。                                |                                  |","|委員陳宜民等18人提案：            |                                  |                                  |","|第五條之一  雇主招募或僱用員工除高|                                  |                                  |","|階工作外，不得僅標示薪資面議為廣告|                                  |                                  |","|或公開揭示，須詳細載明薪資級距。  |                                  |                                  |","|中央研究院及教育部認可之大專院校研|                                  |                                  |","|究人員、教授，從事專題研究計畫進用|                                  |                                  |","|之助理人員不在此限。              |                                  |                                  |","|第一項薪資級距由勞動部定之。      |                                  |                                  |","|第一項新增之「高階工作」由勞動部參|                                  |                                  |","|考當年度物價指數、平均薪資中位數、|                                  |                                  |","|行業平均薪資定之，每年最少調整一次|                                  |                                  |","|。                                |                                  |                                  |","|委員陳宜民等20人提案              |                                  |                                  |","|（第19914號）：                   |                                  |                                  |","|第六條  本法所稱主管機關：在中央為|                                  |                                  |","|勞動部；在直轄市為直轄市政府；在縣|                                  |                                  |","|（市）為縣（市）政府。在加工出口區|                                  |                                  |","|、科學園區為管理處、管理局。      |                                  |                                  |","|中央主管機關應會同原住民族委員會辦|                                  |                                  |","|理相關原住民就業服務事項。        |                                  |                                  |","|中央主管機關掌理事項如下：        |                                  |                                  |","|一、全國性國民就業政策、法令、計畫|                                  |                                  |","|及方案之訂定。                    |                                  |                                  |","|二、全國性就業市場資訊之提供。    |                                  |                                  |","|三、就業服務作業基準之訂定。      |                                  |                                  |","|四、全國就業服務業務之督導、協調及|                                  |                                  |","|考核。                            |                                  |                                  |","|五、雇主申請聘僱外國人之許可及管理|                                  |                                  |","|。                                |                                  |                                  |","|六、辦理下列仲介業務之私立就業服務|                                  |                                  |","|機構之許可、停業及廢止許可：      |                                  |                                  |","|(一)仲介外國人至中華民國境內工作。|                                  |                                  |","|(二)仲介香港或澳門居民、大陸地區人|                                  |                                  |","|民至臺灣地區工作。                |                                  |                                  |","|(三)仲介本國人至臺灣地區以外之地區|                                  |                                  |","|工作。                            |                                  |                                  |","|七、其他有關全國性之國民就業服務及|                                  |                                  |","|促進就業事項。                    |                                  |                                  |","|直轄市、縣（市）主管機關掌理事項如|                                  |                                  |","|下：                              |                                  |                                  |","|一、就業歧視之認定。              |                                  |                                  |","|二、外國人在中華民國境內工作之管理|                                  |                                  |","|及檢查。                          |                                  |                                  |","|三、仲介本國人在國內工作之私立就業|                                  |                                  |","|服務機構之許可、停業及廢止許可。  |                                  |                                  |","|四、前項第六款及前款以外私立就業服|                                  |                                  |","|務機構之管理。                    |                                  |                                  |","|五、其他有關國民就業服務之配合事項|                                  |                                  |","|。                                |                                  |                                  |","|                                  |親民黨黨團提案（第18335號）：     |                                  |","|                                  |第二十四條  主管機關對下列自願就業|                                  |","|                                  |人員，應訂定計畫，致力促進其就業；|                                  |","|                                  |必要時，得發給相關津貼或補助金：  |                                  |","|                                  |一、獨力負擔家計者。              |                                  |","|                                  |二、中高齡者。                    |                                  |","|                                  |三、身心障礙者。                  |                                  |","|                                  |四、原住民。                      |                                  |","|                                  |五、低收入戶或中低收入戶中有工作能|                                  |","|                                  |力者。                            |                                  |","|                                  |六、長期失業者。                  |                                  |","|                                  |七、二度就業婦女。                |                                  |","|                                  |八、家庭暴力被害人。              |                                  |","|                                  |九、更生受保護人。                |                                  |","|                                  |十、本國長期照顧服務員。          |                                  |","|                                  |十一、其他經中央主管機關認為有必要|                                  |","|                                  |者。                              |                                  |","|                                  |前項計畫應定期檢討，落實其成效。  |                                  |","|                                  |第一項津貼或補助金之申請資格、金額|                                  |","|                                  |、期間、經費來源及其他相關事項之辦|                                  |","|                                  |法，由主管機關定之。              |                                  |","|                                  |                                  |委員吳玉琴等17人提案（第20269號） |","|                                  |                                  |：                                |","|                                  |                                  |第四十條  私立就業服務機構及其從業|","|                                  |                                  |人員從事就業服務業務，不得有下列情|","|                                  |                                  |事：                              |","|                                  |                                  |一、辦理仲介業務，未依規定與雇主或|","|                                  |                                  |求職人簽訂書面契約。              |","|                                  |                                  |二、為不實或違反第五條第一項規定之|","|                                  |                                  |廣告或揭示。                      |","|                                  |                                  |三、違反求職人意思，留置其國民身分|","|                                  |                                  |證、工作憑證或其他證明文件。      |","|                                  |                                  |四、扣留求職人財物或收取推介就業保|","|                                  |                                  |證金。                            |","|                                  |                                  |五、要求、期約或收受規定標準以外之|","|                                  |                                  |費用，或其他不正利益。            |","|                                  |                                  |六、行求、期約或交付不正利益。    |","|                                  |                                  |七、仲介求職人從事違背公共秩序或善|","|                                  |                                  |良風俗之工作。                    |","|                                  |                                  |八、接受委任辦理聘僱外國人之申請許|","|                                  |                                  |可、招募、引進或管理事項，提供不實|","|                                  |                                  |資料或健康檢查檢體。              |","|                                  |                                  |九、辦理就業服務業務有恐嚇、詐欺、|","|                                  |                                  |侵占或背信情事。                  |","|                                  |                                  |十、違反雇主或勞工之意思，留置許可|","|                                  |                                  |文件、身分證件或其他相關文件。    |","|                                  |                                  |十一、對主管機關規定之報表，未依規|","|                                  |                                  |定填寫或填寫不實。                |","|                                  |                                  |十二、未依規定辦理變更登記、停業申|","|                                  |                                  |報或換發、補發證照。              |","|                                  |                                  |十三、未依規定揭示私立就業服務機構|","|                                  |                                  |許可證、收費項目及金額明細表、就業|","|                                  |                                  |服務專業人員證書。                |","|                                  |                                  |十四、經主管機關處分停止營業，其期|","|                                  |                                  |限尚未屆滿即自行繼續營業。        |","|                                  |                                  |十五、辦理就業服務業務，未善盡受任|","|                                  |                                  |事務，致雇主違反本法或依本法所發布|","|                                  |                                  |之命令，或致勞工權益受損。        |","|                                  |                                  |十六、租借或轉租私立就業服務機構許|","|                                  |                                  |可證或就業服務專業人員證書。      |","|                                  |                                  |十七、接受委任引進之外國人入國三個|","|                                  |                                  |月內發生行蹤不明之情事，並於一年內|","|                                  |                                  |達一定之人數及比例者。            |","|                                  |                                  |十八、執行業務觸犯性侵害犯罪防治法|","|                                  |                                  |、人口販運防制法、刑法傷害罪經判三|","|                                  |                                  |年以上有期徒刑者。                |","|                                  |                                  |十九、從事工作之外國人有遭受性侵害|","|                                  |                                  |犯罪防治法、人口販運防制法、刑法傷|","|                                  |                                  |害罪之情事，經外國人通知而未於廿四|","|                                  |                                  |小時內向主管機關通報者。          |","|                                  |                                  |二十、其他違反主管機關規定事項，情|","|                                  |                                  |節重大者。                        |","|                                  |                                  |前項第十七款之人數、比例及查核方式|","|                                  |                                  |等事項，由中央主管機關定之。      |","|委員王育敏等19人提案：            |                                  |                                  |","|第四十六條  雇主聘僱外國人在中華民|                                  |                                  |","|國境內從事之工作，除本法另有規定外|                                  |                                  |","|，以下列各款為限：                |                                  |                                  |","|一、專門性或技術性之工作。        |                                  |                                  |","|二、華僑或外國人經政府核准投資或設|                                  |                                  |","|立事業之主管。                    |                                  |                                  |","|三、下列學校教師：                |                                  |                                  |","|(一)公立或經立案之私立大專以上校院|                                  |                                  |","|或外國僑民學校之教師。            |                                  |                                  |","|(二)公立或已立案之私立高級中等以下|                                  |                                  |","|學校之合格外國語文課程教師。      |                                  |                                  |","|(三)公立或已立案私立實驗高級中等學|                                  |                                  |","|校雙語部或雙語學校之學科教師。    |                                  |                                  |","|四、依補習及進修教育法立案之短期補|                                  |                                  |","|習班之專任教師。                  |                                  |                                  |","|五、運動教練及運動員。            |                                  |                                  |","|六、宗教、藝術及演藝工作。        |                                  |                                  |","|七、商船、工作船及其他經交通部特許|                                  |                                  |","|船舶之船員。                      |                                  |                                  |","|八、海洋漁撈工作。                |                                  |                                  |","|九、家庭幫傭及看護工作。          |                                  |                                  |","|十、為因應國家重要建設工程或經濟社|                                  |                                  |","|會發展需要，經中央主管機關指定之工|                                  |                                  |","|作。                              |                                  |                                  |","|十一、其他因工作性質特殊，國內缺乏|                                  |                                  |","|該項人才，在業務上確有聘僱外國人從|                                  |                                  |","|事工作之必要，經中央主管機關專案核|                                  |                                  |","|定者。                            |                                  |                                  |","|從事前項工作之外國人，其工作資格及|                                  |                                  |","|審查標準，由中央主管機關會商中央目|                                  |                                  |","|的事業主管機關定之。              |                                  |                                  |","|雇主依第一項第八款至第十款規定聘僱|                                  |                                  |","|外國人，須訂立書面勞動契約，並以定|                                  |                                  |","|期契約為限；其未定期限者，以聘僱許|                                  |                                  |","|可之期限為勞動契約之期限。續約時，|                                  |                                  |","|亦同。                            |                                  |                                  |","|                                  |                                  |委員吳玉琴等17人提案（第20269號） |","|                                  |                                  |：                                |","|                                  |                                  |第五十四條  雇主聘僱外國人從事第四|","|                                  |                                  |十六條第一項第八款至第十一款規定之|","|                                  |                                  |工作，有下列情事之一者，中央主管機|","|                                  |                                  |關應不予核發招募許可、聘僱許可或展|","|                                  |                                  |延聘僱許可之一部或全部；其已核發招|","|                                  |                                  |募許可者，得中止引進：            |","|                                  |                                  |一、於外國人預定工作之場所有第十條|","|                                  |                                  |規定之罷工或勞資爭議情事。        |","|                                  |                                  |二、於國內招募時，無正當理由拒絕聘|","|                                  |                                  |僱公立就業服務機構所推介之人員或自|","|                                  |                                  |行前往求職者。                    |","|                                  |                                  |三、聘僱之外國人行蹤不明或藏匿外國|","|                                  |                                  |人達一定人數或比例。              |","|                                  |                                  |四、曾非法僱用外國人工作。        |","|                                  |                                  |五、曾非法解僱本國勞工。          |","|                                  |                                  |六、因聘僱外國人而降低本國勞工勞動|","|                                  |                                  |條件，經當地主管機關查證屬實。    |","|                                  |                                  |七、聘僱之外國人妨害社區安寧秩序，|","|                                  |                                  |經依社會秩序維護法裁處。          |","|                                  |                                  |八、曾非法扣留或侵占所聘僱外國人之|","|                                  |                                  |護照、居留證件或財物。            |","|                                  |                                  |九、所聘僱外國人遣送出國所需旅費及|","|                                  |                                  |收容期間之必要費用，經限期繳納屆期|","|                                  |                                  |不繳納。                          |","|                                  |                                  |十、於委任招募外國人時，向私立就業|","|                                  |                                  |服務機構要求、期約或收受不正利益。|","|                                  |                                  |十一、於辦理聘僱外國人之申請許可、|","|                                  |                                  |招募、引進或管理事項，提供不實或失|","|                                  |                                  |效資料。                          |","|                                  |                                  |十二、刊登不實之求才廣告。        |","|                                  |                                  |十三、不符申請規定經限期補正，屆期|","|                                  |                                  |未補正。                          |","|                                  |                                  |十四、違反本法或依第四十八條第二項|","|                                  |                                  |、第三項、第四十九條所發布之命令。|","|                                  |                                  |十五、拒絕勞動檢查。              |","|                                  |                                  |十六、聘僱之外國人因發生職業災害以|","|                                  |                                  |致重度失能、死亡達一定人數或比例。|","|                                  |                                  |十七、其他違反保護勞工之法令情節重|","|                                  |                                  |大者。                            |","|                                  |                                  |前項第三款至第十七款規定情事，以申|","|                                  |                                  |請之日前二年內發生者為限。        |","|                                  |                                  |第一項第三款、第十六款之人數、比例|","|                                  |                                  |，由中央主管機關公告之。          |","|                                  |                                  |委員吳玉琴等17人提案              |","|                                  |                                  |（第20269號）：                   |","|                                  |                                  |第五十六條  受聘僱之外國人有連續曠|","|                                  |                                  |職三日失去聯繫或聘僱關係終止之情事|","|                                  |                                  |，雇主應於三日內以書面並檢附相關事|","|                                  |                                  |證通知地方主管機關、入出國管理機關|","|                                  |                                  |及警察機關。前述機關接獲通知後應查|","|                                  |                                  |證。                              |","|                                  |                                  |外國人有遭受不實之連續曠職三日失去|","|                                  |                                  |聯繫通報情事者，得向地方主管機關申|","|                                  |                                  |訴。經查證確有不實者，地方主管機關|","|                                  |                                  |應即撤銷行方不明註記，並酌情對事涉|","|                                  |                                  |謊報之雇主或私立就業服務機構逕行裁|","|                                  |                                  |罰。                              |","|                                  |                                  |前二項之通報及申訴作業等相關規定，|","|                                  |                                  |中央主管機關應制定辦法規範之。    |","|                                  |                                  |委員吳玉琴等17人提案（第20269號） |","|                                  |                                  |：                                |","|                                  |                                  |第五十七條  雇主聘僱外國人不得有下|","|                                  |                                  |列情事：                          |","|                                  |                                  |一、聘僱未經許可、許可失效或他人所|","|                                  |                                  |申請聘僱之外國人。                |","|                                  |                                  |二、以本人名義聘僱外國人為他人工作|","|                                  |                                  |。                                |","|                                  |                                  |三、指派所聘僱之外國人從事許可以外|","|                                  |                                  |之工作。                          |","|                                  |                                  |四、未經許可，指派所聘僱從事第四十|","|                                  |                                  |六條第一項第八款至第十款規定工作之|","|                                  |                                  |外國人變更工作場所。              |","|                                  |                                  |五、未依規定安排所聘僱之外國人接受|","|                                  |                                  |健康檢查或未依規定將健康檢查結果函|","|                                  |                                  |報衛生主管機關。                  |","|                                  |                                  |六、因聘僱外國人致生解僱或資遣本國|","|                                  |                                  |勞工之結果。                      |","|                                  |                                  |七、對所聘僱之外國人以強暴脅迫或其|","|                                  |                                  |他非法之方法，強制其從事勞動。    |","|                                  |                                  |八、非法扣留或侵占所聘僱外國人之護|","|                                  |                                  |照、居留證件或財物。              |","|                                  |                                  |九、雇主、事業單位具管理職務人員、|","|                                  |                                  |被照顧者、被照顧者之家屬，對外國人|","|                                  |                                  |施予觸犯性侵害犯罪防治法、人口販運|","|                                  |                                  |防制法、刑法三年以上有期徒刑傷害罪|","|                                  |                                  |之行為。經檢察機關起訴、緩起訴或司|","|                                  |                                  |法機關一審判決有罪者。            |","|                                  |                                  |十、其他違反本法或依本法所發布之命|","|                                  |                                  |令。                              |","|親民黨黨團提案（第18231號）：     |委員林為洲等16人提案：            |委員吳玉琴等17人提案（第20269號） |","|第六十五條  違反第五條第一項、第二|第六十五條  違反第五條第一項、第二|：                                |","|項第一款、第四款、第五款、第三十四|項第一款、第四款、第五款、第六款、|第六十五條  違反第五條第一項、第二|","|條第二項、第四十條第二款、第七款至|第三十四條第二項、第四十條第二款、|項第一款、第四款、第五款、第三十四|","|第九款規定者，處新臺幣三十萬元以上|第七款至第九款規定者，處新臺幣三十|條第二項、第四十條第一項第二款、第|","|一百五十萬元以下罰鍰。            |萬元以上一百五十萬元以下罰鍰。    |七款至第九款、第十八款規定者，處新|","|未經許可從事就業服務業務違反第四十|未經許可從事就業服務業務違反第四十|臺幣三十萬元以上一百五十萬元以下罰|","|條第二款、第七款至第九款規定者，依|條第二款、第七款至第九款規定者，依|鍰。                              |","|前項規定處罰之。                  |前項規定處罰之。                  |未經許可從事就業服務業務違反第四十|","|有前二項規定行為之一者，應公布其事|                                  |條第一項第二款、第七款至第九款、第|","|業單位或事業主之名稱、負責人姓名，|                                  |十八款規定者，依前項規定處罰之。  |","|並限期令其改善；屆期未改善者，應按|                                  |委員邱志偉等18人提案：            |","|次處罰。                          |                                  |第六十五條  違反第五條第二項第一款|","|                                  |                                  |、第四款、第五款、第三十四條第二項|","|                                  |                                  |、第四十條第二款、第七款至第九款規|","|                                  |                                  |定者，處新臺幣三十萬元以上一百五十|","|                                  |                                  |萬元以下罰鍰。                    |","|                                  |                                  |未經許可從事就業服務業務違反第四十|","|                                  |                                  |條第二款、第七款至第九款規定者，依|","|                                  |                                  |前項規定處罰之。                  |","|                                  |                                  |違反第五條第一項，處新臺幣三萬元以|","|                                  |                                  |上一百五十萬元以下罰鍰。          |","|                                  |                                  |委員吳玉琴等17人提案（第20488號） |","|                                  |                                  |：                                |","|                                  |                                  |第六十六條  違反第四十條第一項第五|","|                                  |                                  |款規定者，按其要求、期約或收受超過|","|                                  |                                  |規定標準之費用或其他不正利益相當之|","|                                  |                                  |金額，處十倍至二十倍罰鍰。        |","|                                  |                                  |未經許可從事就業服務業務違反第四十|","|                                  |                                  |條第一項第五款規定者，依前項規定處|","|                                  |                                  |罰之。                            |","|委員陳宜民等18人提案：            |                                  |委員吳玉琴等17人提案（第20269號） |","|第六十七條  違反第五條第二項第二款|                                  |：                                |","|、第三款、第五條之一、第十條、第三|                                  |第六十七條  違反第五條第二項第二款|","|十六條第一項、第三十七條、第三十九|                                  |、第三款、第十條、第三十六條第一項|","|條、第四十條第一項第一款、第三款、|                                  |、第三十七條、第三十九條、第四十條|","|第四款、第六款、第十款至第十七款、|                                  |第一項第一款、第三款、第四款、第六|","|第五十七條第五款、第八款、第九款或|                                  |款、第十款至第十七款、第十九款、第|","|第六十二條第二項規定，處新臺幣六萬|                                  |五十六條第二項、第五十七條第一項第|","|元以上三十萬元以下罰鍰。未經許可從|                                  |五款、第八款、第十款或第六十二條第|","|事就業服務業務違反第四十條第一項第|                                  |二項規定，處新臺幣六萬元以上三十萬|","|一款、第三款、第四款、第六款或第十|                                  |元以下罰鍰。違反第五十七條第一項第|","|款規定者，依前項規定處罰之。      |                                  |九款規定，處新臺幣三十萬元以上一百|","|                                  |                                  |五十萬元以下罰鍰。                |","|                                  |                                  |未經許可從事就業服務業務違反第四十|","|                                  |                                  |條第一項第一款、第三款、第四款、第|","|                                  |                                  |六款或第十款規定者，依前項規定處罰|","|                                  |                                  |之。                              |","|                                  |                                  |委員吳玉琴等17人提案（第20488號） |","|                                  |                                  |：                                |","|                                  |                                  |第六十八條  違反第九條、第三十三條|","|                                  |                                  |第一項、第四十一條、第四十三條、第|","|                                  |                                  |五十六條第一項、第五十七條第三款、|","|                                  |                                  |第四款或第六十一條規定者，處新臺幣|","|                                  |                                  |三萬元以上十五萬元以下罰鍰。      |","|                                  |                                  |違反第五十七條第六款規定者，按被解|","|                                  |                                  |僱或資遣之人數，每人處新臺幣二萬元|","|                                  |                                  |以上十萬元以下罰鍰。              |","|                                  |                                  |違反第四十三條規定之外國人，應即令|","|                                  |                                  |其出國，不得再於中華民國境內工作。|","|                                  |                                  |違反第四十三條規定或有第七十四條第|","|                                  |                                  |一項、第二項規定情事之外國人，經限|","|                                  |                                  |期令其出國，屆期不出國者，入出國管|","|                                  |                                  |理機關得強制出國，於未出國前，入出|","|                                  |                                  |國管理機關得收容之。              |","|                                  |                                  |委員吳玉琴等17人提案（第20269號） |","|                                  |                                  |：                                |","|                                  |                                  |第七十條  私立就業服務機構有下列情|","|                                  |                                  |事之一者，主管機關得廢止其設立許可|","|                                  |                                  |：                                |","|                                  |                                  |一、違反第三十八條、第四十條第一項|","|                                  |                                  |第二款、第七款、第九款、第十四款、|","|                                  |                                  |第十八款規定。                    |","|                                  |                                  |二、一年內受停業處分二次以上。    |","|                                  |                                  |私立就業服務機構經廢止設立許可者，|","|                                  |                                  |其負責人或代表人於五年內再行申請設|","|                                  |                                  |立私立就業服務機構，主管機關應不予|","|                                  |                                  |受理。                            |","|                                  |                                  |委員吳玉琴等17人提案（第20269號） |","|                                  |                                  |：                                |","|                                  |                                  |第七十二條  雇主有下列情事之一者，|","|                                  |                                  |應廢止其招募許可及聘僱許可之一部或|","|                                  |                                  |全部：                            |","|                                  |                                  |一、有第五十四條各款所定情事之一。|","|                                  |                                  |二、有第五十七條第一款、第二款、第|","|                                  |                                  |六款至第十款規定情事之一。        |","|                                  |                                  |三、有第五十七條第三款、第四款規定|","|                                  |                                  |情事之一，經限期改善，屆期未改善。|","|                                  |                                  |四、有第五十七條第五款規定情事，經|","|                                  |                                  |衛生主管機關通知辦理仍未辦理。    |","|                                  |                                  |五、違反第六十條規定。            |","|                                  |                                  |雇主違反第五十七條第九款規定，經檢|","|                                  |                                  |察機關起訴、緩起訴或司法機關一審判|","|                                  |                                  |決有罪者，應廢止其全部招募許可及聘|","|                                  |                                  |僱許。中央主管機關應永久不予核發招|","|                                  |                                  |募許可、聘僱許可或展延聘僱許可。  |","   二、修正動議部分：","   1.委員吳焜裕等人修正動議：","","|修正條文               |現行條文               |說明                   |","|第五條  為保障國民就業 |第五條  為保障國民就業 |一、修正第一項。       |","|機會平等，雇主對求職人 |機會平等，雇主對求職人 |二、參考現行「身心障礙 |","|或所僱用員工，不得以種 |或所僱用員工，不得以種 |者權益保障法」對於身心 |","|族、階級、語言、思想、 |族、階級、語言、思想、 |障礙的定義，係「指下列 |","|宗教、黨派、籍貫、出生 |宗教、黨派、籍貫、出生 |各款（各類身體機能）身 |","|地、性別、性傾向、年齡 |地、性別、性傾向、年齡 |體系統構造或功能，有損 |","|、婚姻、容貌、五官、身 |、婚姻、容貌、五官、身 |傷或不全導致顯著偏離或 |","|心障礙、病症、基因或以 |心障礙或以往工會會員身 |喪失，影響其活動與參與 |","|往工會會員身分為由，予 |分為由，予以歧視；其他 |社會生活」，又身心障礙 |","|以歧視；其他法律有明文 |法律有明文規定者，從其 |之概念，雖然參考CRPD委 |","|規定者，從其規定。     |規定。                 |員會對於身障的界定，其 |","|雇主招募或僱用員工，不 |雇主招募或僱用員工，不 |認為在某種程度上，疾病 |","|得有下列情事：         |得有下列情事：         |與身心障礙本身有時僅為 |","|一、為不實之廣告或揭示 |一、為不實之廣告或揭示 |程度上之差異，委員會應 |","|。                     |。                     |適當考慮是否將疾病包含 |","|二、違反求職人或員工之 |二、違反求職人或員工之 |納入身心障礙中對於損傷 |","|意思，留置其國民身分證 |意思，留置其國民身分證 |的定義中，但在我國法律 |","|、工作憑證或其他證明文 |、工作憑證或其他證明文 |體系上的檢視，身心障礙 |","|件，或要求提供非屬就業 |件，或要求提供非屬就業 |仍然無法將未達障礙標準 |","|所需之隱私資料。       |所需之隱私資料。       |的相關重症納入歧視排除 |","|三、扣留求職人或員工財 |三、扣留求職人或員工財 |的範圍，故應將病症一併 |","|物或收取保證金。       |物或收取保證金。       |納入。                 |","|四、指派求職人或員工從 |四、指派求職人或員工從 |三、又基因上之缺陷，按 |","|事違背公共秩序或善良風 |事違背公共秩序或善良風 |照現行科學技術，仍係屬 |","|俗之工作。             |俗之工作。             |先天上非個人所得任意變 |","|五、辦理聘僱外國人之申 |五、辦理聘僱外國人之申 |動之不利特徵，如雇主基 |","|請許可、招募、引進或管 |請許可、招募、引進或管 |於基因檢測結果予以不利 |","|理事項，提供不實資料或 |理事項，提供不實資料或 |之歧視對待，自應予以禁 |","|健康檢查檢體。         |健康檢查檢體。         |止，故應將基因納入禁止 |","|                       |                       |歧視對待的分類。       |","","","                  提案人：吳焜裕","                  連署人：邱泰源    吳玉琴","   2.委員吳玉琴等人修正動議：","","|修正條文               |現行條文               |說明                   |","|第五十四條  雇主聘僱外 |第五十四條  雇主聘僱外 |增列雇主涉犯性侵害、性 |","|國人從事第四十六條第一 |國人從事第四十六條第一 |騷擾、人口販運、妨害自 |","|項第八款至第十一款規定 |項第八款至第十一款規定 |由、重傷害、或殺人行為 |","|之工作，有下列情事之一 |之工作，有下列情事之一 |以與本法第七十二條第一 |","|者，中央主管機關應不予 |者，中央主管機關應不予 |項第一款廢指聘僱許可之 |","|核發招募許可、聘僱許可 |核發招募許可、聘僱許可 |罰則競合。             |","|或展延聘僱許可之一部或 |或展延聘僱許可之一部或 |                       |","|全部；其已核發招募許可 |全部；其已核發招募許可 |                       |","|者，得中止引進：       |者，得中止引進：       |                       |","|一、於外國人預定工作之 |一、於外國人預定工作之 |                       |","|場所有第十條規定之罷工 |場所有第十條規定之罷工 |                       |","|或勞資爭議情事。       |或勞資爭議情事。       |                       |","|二、於國內招募時，無正 |二、於國內招募時，無正 |                       |","|當理由拒絕聘僱公立就業 |當理由拒絕聘僱公立就業 |                       |","|服務機構所推介之人員或 |服務機構所推介之人員或 |                       |","|自行前往求職者。       |自行前往求職者。       |                       |","|三、聘僱之外國人行蹤不 |三、聘僱之外國人行蹤不 |                       |","|明或藏匿外國人達一定人 |明或藏匿外國人達一定人 |                       |","|數或比例。             |數或比例。             |                       |","|四、曾非法僱用外國人工 |四、曾非法僱用外國人工 |                       |","|作。                   |作。                   |                       |","|五、曾非法解僱本國勞工 |五、曾非法解僱本國勞工 |                       |","|。                     |。                     |                       |","|六、因聘僱外國人而降低 |六、因聘僱外國人而降低 |                       |","|本國勞工勞動條件，經當 |本國勞工勞動條件，經當 |                       |","|地主管機關查證屬實。   |地主管機關查證屬實。   |                       |","|七、聘僱之外國人妨害社 |七、聘僱之外國人妨害社 |                       |","|區安寧秩序，經依社會秩 |區安寧秩序，經依社會秩 |                       |","|序維護法裁處。         |序維護法裁處。         |                       |","|八、曾非法扣留或侵占所 |八、曾非法扣留或侵占所 |                       |","|聘僱外國人之護照、居留 |聘僱外國人之護照、居留 |                       |","|證件或財物。           |證件或財物。           |                       |","|九、所聘僱外國人遣送出 |九、所聘僱外國人遣送出 |                       |","|國所需旅費及收容期間之 |國所需旅費及收容期間之 |                       |","|必要費用，經限期繳納屆 |必要費用，經限期繳納屆 |                       |","|期不繳納。             |期不繳納。             |                       |","|十、於委任招募外國人時 |十、於委任招募外國人時 |                       |","|，向私立就業服務機構要 |，向私立就業服務機構要 |                       |","|求、期約或收受不正利益 |求、期約或收受不正利益 |                       |","|。                     |。                     |                       |","|十一、於辦理聘僱外國人 |十一、於辦理聘僱外國人 |                       |","|之申請許可、招募、引進 |之申請許可、招募、引進 |                       |","|或管理事項，提供不實或 |或管理事項，提供不實或 |                       |","|失效資料。             |失效資料。             |                       |","|十二、刊登不實之求才廣 |十二、刊登不實之求才廣 |                       |","|告。                   |告。                   |                       |","|十三、不符申請規定經限 |十三、不符申請規定經限 |                       |","|期補正，屆期未補正。   |期補正，屆期未補正。   |                       |","|十四、違反本法或依第四 |十四、違反本法或依第四 |                       |","|十八條第二項、第三項、 |十八條第二項、第三項、 |                       |","|第四十九條所發布之命令 |第四十九條所發布之命令 |                       |","|。                     |。                     |                       |","|十五、對外國人有性侵害 |十五、其他違反保護勞工 |                       |","|、性騷擾、人口販運、妨 |之法令情節重大者。     |                       |","|害自由、重傷害或殺人行 |前項第三款至第十五款規 |                       |","|為，查證屬實。         |定情事，以申請之日前二 |                       |","|十六、其他違反保護勞工 |年內發生者為限。       |                       |","|之法令情節重大者。     |第一項第三款之人數、比 |                       |","|前項第三款至第十五款規 |例，由中央主管機關公告 |                       |","|定情事，以申請之日前二 |之。                   |                       |","|年內發生者為限。       |                       |                       |","|第一項第三款之人數、比 |                       |                       |","|例，由中央主管機關公告 |                       |                       |","|之。                   |                       |                       |","","","                  提案人：吳玉琴","                  連署人：邱泰源    楊  曜"],["主席：現在進行逐條討論。","   處理第五條及第五條之一。因為第五條之一可以併入第五條，所以我們一起討論。","   請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。我們建議第五條之一併入第五條第六款，第六款文字修","  正為「提供職缺之經常性薪資未達新臺幣四萬元而未公開揭示或告知其薪資範圍。」，","  以上。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。針對勞動部所提供的文字修正，我們敬","  表同意。我再次重申，我們當時提出增訂第五條第二項第六款關於雇主招募或僱用員工","  不得有的情事，尤其是初入職場的新鮮人，在第一次找工作時所看到的廣告幾乎都是寫","  著「薪資面議」。我以前也曾找過工作，當我們第一次進入公司，公司的人事管理單位","  詢問我們所希望的待遇時，坦白說，職場新鮮人都講不出來，他們也不知道自己所唸科","  系、職能和自己的價值是多少，也沒有經驗，所以最常出現的答案大概都是「依照公司","  規定」。坦白說，這是資訊不對稱，我們也不知道僱用者的心裡到底要給多少，當職場","  新鮮人都講不出來時，雇主常常都是給予最低薪資、工資，看求職者接不接受，這種情","  形一直在發生，尤其是針對剛畢業的職場新鮮人。其實這是不公平的，一方面浪費社會","  成本，雖然寫著「薪資面議」，結果去到那裡，根本不是求職者所希望的待遇；換言之","  ，求職者所講出來的，根本不是他們所期待的，結果浪費社會資源，因為他們要跑很多","  地方求職。另外，因為資訊不對等，會壓抑薪資，這恐怕也是年輕人低薪的幫凶之一。","  所以我們提出增訂這一款，要求雇主一定要訂定出最少的範圍，譬如2萬6,000元、3萬","  元起或是2萬6,000元至4萬元之間，讓求職者心裡有個譜，可以從所有的廣告裡面自行","  篩選哪些是不想去的、哪些是期待的，所以我們認為有必要增訂。","   我們很高興勞動部從善如流，對本款作了文字修正，但意思是一樣的，謝謝。"],["黃署長秋桂：謝謝林委員。"],["主席：吳委員焜裕有提出第五條的修正動議，好像勞動部的建議條文沒有將吳委員所提","  修正動議列進去，吳委員希望在第五條第一項「身心障礙」後面增列「病症、基因」等","  字。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。其實我本來是寫「健檢、基因檢測」，","  但我的助理疑慮健檢是不是代表疾病，所以才寫「病症」二字，尤其在職業安全衛生方","  面，害怕有些人因比較容易罹患職業病而遭受歧視，這是在國際上職業安全衛生上的顧","  忌，既然這次要修法，我們就一併修正。"],["主席：另外，我們也有提案，希望將星座、命理和血型入法，因為真的有實際案例，就","  是雇主在招募時只招募某星座的員工，這是不好的、是有歧視的。因為有實際案例，是","  不是也應該要放進來，讓雇主在招募時，不要因為求職者的不同星座而有所歧視，可以","  嗎？","   請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。委員關心就業歧視的問題，我先就剛剛吳委員提到關於","  病症和基因部分來說明，這部分在說明欄裡面有提到，因為有些重病的勞工可能還達不","  到身心障礙法裡面對於身心障礙所規範的標準，勞動部其實也注意到這個問題，所以我","  們在去年4月發了通函，特別強調就業服務法第五條所提到對於身心障礙的歧視，不是","  只限於身心障礙者權益保障法裡面所稱一定要達到身心障礙標準才叫身心障礙歧視。其","  實我們在通函特別提到，我們必須參考身心障礙權益公約的精神，讓某些還達不到標準","  的部分都可以屬於就業務法第五條所稱之對身心障礙的歧視，這是第一點。其實我們已","  經用函釋將其放寬了。","   第二，針對基因部分，當然我們也會擔心是不是會用基因檢測？就業服務法第五條有","  提到相關的歧視項目，雖然沒有包括基因，但就業服務法第五條第二項提到，雇主在招","  募或僱用員工時，不可以要求求職者提供非屬就業所需要的隱私資料，這個隱私資料在","  施行細則已經將基因檢測或醫療檢測等等都放進去了，所以雇主要求求職者或員工提供","  基因檢測資料，甚至於醫療檢測資料，都已經違反就業服務法第五條第二項，現在依照","  就業服務法第六十七條是可以處罰6萬元至30萬元，所以我們認為現行法律已經有相關","  規範，是否能夠維持現行條文？以上說明。"],["吳委員焜裕：司長是針對提供的部分，但如果是經由報到、健檢流程時，它適用……"],["謝司長倩蒨：他們不可能拿得到隱私的資料，如果雇主要求求職者提供，雇主就違法了","  ，所以基本上是不……"],["主席：吳委員的意思是，求職者在報到後，透過健檢、體檢、抽血的方式，就會被雇主","  歧視，所以，有些東西應該要正面表列。"],["謝司長倩蒨：不能夠有相關基因檢測或資料……"],["主席：雇主在招募的廣告上就已經正面表列只需要獅子座或特定星座的求職者。"],["謝司長倩蒨：那是另外一個問題。"],["吳委員焜裕：那是另外一個問題。"],["主席：一樣也有可能，雇主會要求求職者要有某項基因，才能來應徵工作。"],["謝司長倩蒨：這就違反就業服務法第五條第二項。"],["吳委員焜裕：很多基因是會遺傳的。我舉個例子，藝人侯怡君的父親罹患視網膜色素病","  變，侯怡君已經知道，他父親在40歲就失明了，侯怡君有遺傳到他父親的基因，這種東","  西不需要檢測就已經知道了，像這種就有可能被歧視。"],["謝司長倩蒨：第一，雇主不能要求他們提供這些資料。"],["吳委員焜裕：但是這個不須提供就已經知道了，因為會遺傳。"],["謝司長倩蒨：按照現行法律規定，不提供理論上應該是……吳委員剛剛講基因會遺傳，求","  才者就會猜測他是不是一定有相同的疾病，但是在實務執行上，現行就業服務法第五條","  第二項已有相關規定可以處理。"],["吳委員焜裕：但這不需要提供，求才者知道他的父親或家人有這類疾病，就可以把他篩","  選掉了。"],["謝司長倩蒨：因為就業歧視部分，需要由就業歧視評議委員會針對個案進行審查、評議","  到底有沒有歧視的情形，所以我們必須考量實務在運作上要比較具體可行，包括剛剛委","  員提到的星座或命理，因為對於命理的見解各有不同，所以我們才認為，是不是這個在","  執行上必須……"],["吳委員焜裕：但有些東西是不需要提供的，譬如三高疾病，因為有三高疾病的人比較容","  易罹患心血管疾病，只要稍微加班，搞不好就過勞死，求才者看到比較胖或腰圍大的求","  職者……"],["謝司長倩蒨：如果是因為求職者的體形，這就回到容貌歧視的規範，我覺得這部分……"],["吳委員焜裕：他們比較屬於潛在的職業病、容易罹患職業病，在職安類裡面，我們怕的","  是這個人因為比較容易罹患職業病而被歧視，並不是因為長相醜。"],["主席：這些都是正面表列的東西，如果不會造成什麼影響，應該列進來會比較好，這等","  於是有宣示的作用，就是要求企業主、資方在招募人員時要注意不要違法，如果在設定","  的標準裡面，定得太有歧視性或者太嚴苛，譬如血型，資方只招募血型O型或A型的員工","  ，這就會造成歧視。你們剛剛提到容貌問題，我們當然也是希望不要以貌以取人，但是","  如果像星座、命理，尤其是提到血型的話，因為已經有實際的案例發生，所以更應該要","  正面表列，正面表列之後，後面的罰則也才有嚇阻的作用，否則如果資方限定某些工作","  只招聘血型A型的，其他血型就會被歧視，不是嗎？"],["謝司長倩蒨：我補充報告，據我們所瞭解的國際勞工公約或其他國家包括日本、韓國、","  美國、英國及德國等等，都沒有將血型、星座、命理列入規範。"],["主席：司長，這些是進步國家，本來這些企業主就不會這麼大膽，因為他們已經有很多","  平權的概念，所以他們不會列；反觀我們這邊常常有些狀況，企業主就是敢列，而且已","  經有事證、有發生過、有民眾陳情，所以我們才希望你們列上去，因為這是歧視的一種","  。正面表列是希望資方不要做這樣的事情，你們不能因為國外沒有列，所以國內就不能","  列。國內都已經有相關事證，當然應該正面表列，而且後面要有罰則，否則會造成就業","  機會的不公平，我們現在不就是要保障國民就業機會的平等嗎？"],["謝司長倩蒨：是啊！"],["主席：既然已經有事證發生了，你又回答我國外沒有列，可是國內就是因為法律裡面沒","  有明定，所以不能處罰資方或機構，我們也是因為這樣的原因才修法，否則所為何來？","  我們今天在這裡坐了這麼久，難道是在浪費大家的時間嗎？"],["謝司長倩蒨：我們也瞭解立法……"],["主席：已經有事證發生了，你們還不願意列，這樣就沒有進步，是不是？"],["謝司長倩蒨：我們是考量到另外……"],["主席：你一定要跟我講國外的狀況，這不是很奇怪嗎？你應該就本國現在的國情來做判","  斷。在修法時，你們應該提供給委員參考，讓委員知道還有哪些是你們覺得有違反的項","  目、案例，應該是增加更多；結果並非如此，我們已經告訴你們有案例發生了，你們還","  不願意修法，這個態度是非常奇怪的。作為在野黨立法委員，我真的覺得執政黨政府沒","  有在傾聽民意。"],["謝司長倩蒨：其實我們也要考量到實務。"],["主席：就是在考量實務啊！"],["謝司長倩蒨：我剛剛也有說明實務上對於歧視的認定要有一致的標準。"],["主席：當然是這樣。"],["謝司長倩蒨：我剛剛提到星座、命理等等，在認知上及很多的學說上都不太一樣，在實","  務執行上恐怕會有困難，所以我們才會希望委員支持維持現行條文。"],["主席：所以你們的意思是，因為認定標準有困難，但求才者已經指定特定星座的人才能","  做這項工作，這怎麼會有認定上的困難呢？"],["謝司長倩蒨：光星座的定義都不太一樣，因為不同的學說……"],["主席：這需要你們想辦法在施行細則裡面定得更清楚，不是因為你們覺得定義不一樣，","  所以就不願意去定，就像駝島一樣不願意去面對，不是這樣嗎？血型也會有這種問題嗎","  ？"],["謝司長倩蒨：所以我們希望再多溝通。"],["主席：已經有案例發生了，你們還不願意去面對，不願意讓大家在找工作時的機會是平","  等的，不願意受限制。像五官、容貌，你們怎麼認定？"],["謝司長倩蒨：所以這一條是不是能夠先保留，讓大家再討論一下？"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。剛剛吳委員和陳委員都有提到已經發生","  的事情，希望能夠有一些規範，而且正面表列。可能部裡面覺得正面表列好像都列不完","  ，我建議參考邱志偉委員的提案，條文提到歧視行為之認定標準，由中央主管機關認定","  之。也就是說，其他無關於職業或者如何，加一個頭，相關的歧視行為是不是由中央主","  管機關再另外定之？也就是留給細則去明定，看起來是有點難以窮盡所有的歧視。"],["謝司長倩蒨：這比較困難。"],["吳委員玉琴：對你們來講也是很困難？"],["謝司長倩蒨：對，針對就業歧視部分，目前各縣市政府的申訴案件都是由各縣市政府就","  業歧視評議委員會就個案，根據很多的佐證資料才能證明是不是有歧視，所以每個個案","  的情況都不盡相同。就像邱委員所提到的，要訂定歧視行為的認定標準，怕不夠周延，","  其實各個實務的狀況非常、非常多。"],["吳委員玉琴：一樣無法解決剛剛提到認定的問題？"],["謝司長倩蒨：無法解決這個問題，因為這還要透過就業歧視評議委員會召開委員會查證","  很多的資料，才能認定是不是有歧視，目前的機制是這樣，所以我們才會希望能夠維持","  現行條文。"],["吳委員玉琴：剛剛有部分修正，增列第六款。"],["謝司長倩蒨：剛剛有增列第六款，第一項沒有修正，仍維持現行條文，所以希望委員能","  夠維持現行條文。"],["主席：我們等一下再回頭處理這一條。第五條第六款修正通過；第五條之一不增訂，併","  入第五條修正；第五條第一項保留。","   請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，本來想讓……"],["主席：部長要做英明的裁決，像這個東西，我們就是因為有民眾陳情，譬如廠商只招聘","  A型血型或獅子座，覺得獅子座的人比較具有領導統御的能力，然後又如何云云，真的","  有這樣的徵人啟事。我覺得很奇怪，一個勞動條件及就業平等司的司長可以不顧目前的","  狀況，而在此睜眼說瞎話，何況已經發生這樣的案例。如果魔羯座的民眾看到廠商只要","  獅子座的徵人啟事，常常就摸摸鼻子算了，不會去申請，也不會去應徵。這種不平等的","  情況常常在發生，但是司長或者所有的勞動條件及就業平等司的人，從來不會關照這樣","  的狀況，趁著法條修正的機會，讓他們有公平的環境，只一昧推說這個很難認定，星座","  怎麼會很難認定？要不然你們可以講清楚是哪12個星座，血型不就是指A型、B型、O型","  或AB型嗎？這怎麼會很難認定呢？你們以此來搪塞，還要因循苟且到那個時代，請部長","  好好教訓你們自己的官員。"],["許部長銘春：對於這件事情，可能各有各自的觀點，但是……"],["主席：不適任啦！"],["許部長銘春：不會啦！他很認真。委員，我是覺得……"],["主席：沒有進步就是退步。條文本來就要做滾動式的檢討，不是嗎？已經發生案例了，","  為什麼不去面對呢？"],["許部長銘春：我覺得已經發生的事情，我們要正視。"],["主席：對啊！既然是已經發生的事情就要面對。有這樣的案例，只是沒有申訴人，因為","  大家都是自己摸著鼻子，怎麼申訴啊？因為他們不是這個血型的，既然廠商不要O型血","  型，求職者就只能不找這個工作而已，常常情況就是如此，但是已經發生這樣的狀況，","  而現在又有一個條文在此，當然就要定進來，只要正面表列，後面才能有罰則，不是嗎","  ？你們現在不願意去定它，就是不願意處罰這家公司嘛！我告訴你，這件事情非常嚴重","  的狀況！"],["許部長銘春：我知道。"],["主席：你們勞動部是資方的嗎？到底是資動部，還是勞動部？"],["許部長銘春：我們當然是勞動部，維護勞工權益。我剛剛講過，既然已經發生了，我們","  就要正面面對。針對委員要增列星座和血型，我覺得星座和血型是客觀、可以認定的，","  我是認同，但是命理的部分，命理一下子看不知道是……"],["主席：本席同意，只要列星座和血型，命理可以刪掉，這樣修正可以這樣修正後通過嗎","  ？"],["許部長銘春：可以。"],["主席：謝謝，部長英明。第五條修正後通過。因為命理比較模糊，我同意部長的意見，","  將血型和星座列進來，正面表列。謝謝。","   處理第六條。","   請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。關於第六條部分，基於三個原因，所以我們建議不修正","  。第一，監察院、立法院預算中心和審計部等等，多次認為我們的就業輔導業務事權不","  統一，也認為就服機構未能夠有效整合，因此一再提出質疑和修正……"],["主席：沒關係，我同意第六條不修正，維持現行條文。"],["黃署長秋桂：好，謝謝。"],["主席：處理第二十四條。"],["黃署長秋桂：第二十四條是針對特定對象，而特定對象都是以身分類別或就業弱勢屬性","  來認定為特定對象，第十款部分……"],["主席：現在親民黨的代表希望保留送協商。"],["黃署長秋桂：好。"],["主席：親民黨黨團提案條文第二十四條及第六十五條均保留送協商。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。親民黨委員不在場，我非常感謝他們為","  保障照顧服務員特別將其列舉出來，可是在體例上確實有點怪，因為本條規範的保障對","  象是針對非常弱勢者，但是我們希望照服員不屬於弱勢之列，因為未來我們希望能夠達","  到32K，是有專業職業的工作者。其實針對照顧服務員的相關補助政策已包含在長期失","  業者、中高齡者和二度就業婦女部分。本條其他部分都是屬於身分別，但照顧服務員是","  屬於職業別，如果在這裡增列，在體例上顯得有點奇怪。由於親民黨委員不在場，我也","  不好多說，但真的是不太適合放在這裡，這樣會重疊，因此本席建議保留協商。"],["主席：謝謝吳委員。親民黨團提案條文第六十五條和第二十四條保留送協商。","   處理第四十條。提案委員為吳玉琴等17人。","   請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。我們同意委員針對第四十條第十款及第十五款之修正意","  見。另外，我們建議第十七款不要修正，因為「比率」二字是法制用語，不宜修正為「","  比例」二字。","   至於第十八款、第十九款及第二十款，我們建議修正如下：第十八款修正為「對求職","  人或受聘僱外國人有性侵害、人口販運、妨害自由、重傷害或殺人行為。」。第十九款","  修正為「知悉受聘僱外國人疑似遭受雇主、被看護者或其他共同生活之家屬、雇主之代","  表人、負責人或代表雇主處理有關勞工事務之人為性侵害、人口販運、妨害自由、重傷","  害或殺人行為，而未於二十四小時內向主管機關、入出國管理機關、警察機關或其他司","  法機關通報。」。第二十款修正為「其他違反本法或依本法所發布之命令。」以上。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。針對這部分，勞動部有和本席溝通，本","  席接受他們的文字修正。原條文第十七款是用「比率」二字，勞動部建議條文最後一項","  「比例」二字，是否應修正為「比率」二字？"],["黃署長秋桂：我們建議第十七款不修正，維持「比率」二字。"],["吳委員玉琴：勞動部建議條文最後一項是寫「人數、比例」，這裡的文字是不是有錯？","",""],["黃署長秋桂：是，第二項一併修正為「比率」二字。"],["主席：第四十條修正通過。","   處理第四十六條。這是委員王育敏等19人提案。"],["黃署長秋桂：我們建議第四十六條第二項修正為「從事前項工作之外國人，其工作資格","  及審查標準，除其他法律另有規定外，由中央主管機關會商中央目的事業主管機關定之","  。」最主要是因為攬才專法已經有相關規定。"],["主席：王委員不在場。"],["黃署長秋桂：我們已經跟王委員溝通過，他同意修正。"],["主席：第四十六條修正通過。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。王委員提案修正第一項第四款是針對補","  習班部分，原條文只規範外國語文教師，王委員修正為專任教師。這部分你們同意？"],["黃署長秋桂：同意。"],["吳委員玉琴：這跟我們規範白領外國人部分的差異性、區隔性在哪裡？"],["黃署長秋桂：針對白領外國人部分，在攬才專法已有規範。針對這項條文，我們已經和","  王委員溝通過，我們認為攬才專法已經有規定了，這裡不見得要規定，但王委員還是希","  望在這裡要規定，因此我們建議第二項增列「除其他法律另有規定外」等文字。"],["吳委員玉琴：回到那邊去？"],["黃署長秋桂：對。"],["吳委員玉琴：OK，瞭解。"],["主席：處理第五十四條。"],["黃署長秋桂：我們已經跟吳委員溝通過，吳玉琴委員有修正動議。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。針對第四十六條，我沒有反對的意思，","  我知道職安法針對外國人有規範不得申請外國人兩者之間的連結。"],["黃署長秋桂：那個是第五十四條……"],["鍾委員孔炤：因為勞動部主管的職安法對於進用外國人有訂定相關雇主的義務和處罰，","  我只是詢問這跟職安法有何關聯？我的意思是，在同樣的法條之下，就服法、職安法等","  相關法令條文如果有競合關係時，是不是會有不當連結的禁止原則？"],["黃署長秋桂：第四十六條是規範外國人之工作內容，至於鍾委員關心的問題是規範在第","  五十四條，本來吳委員玉琴提案第五十四條第一項增列第十五款和第十六款，第十六款","  的內容也就是鍾委員所關心跟職安法之間的關係。針對吳委員的修正動議，有關於修正","  第十五款部分，原則上已經沒有了。"],["吳委員玉琴：我不堅持。"],["黃署長秋桂：謝謝委員。我們建議第五十四條第十五款修正為「違反職業安全衛生法規","  定，致所聘僱外國人發生死亡，喪失部分或全部工作能力，且未依法補償或賠償。」，","  原第十五款依序改為第十六款。另外，第二項部分配合修正為「前項第三款至第十六款","  規定情事，以申請之日前二年內發生者為限。」以上報告。"],["主席：第五十四條修正通過。","   處理第五十六條。"],["黃署長秋桂：我們建議第五十六條第一項修正為「受聘僱之外國人有連續曠職三日失去","  聯繫或聘僱關係終止之情事，雇主應於三日內以書面載明相關事項通知當地主管機關、","  入出國管理機關及警察機關。但受聘僱之外國人有曠職失去聯繫之情事，雇主得以書面","  通知入出國管理機關及警察機關執行查察。」同時建議第二項文字修正為「受聘僱外國","  人有遭受雇主不實之連續曠職三日失去聯繫通知之情事者，得向當地主管機關申訴。經","  查證確有不實者，中央主管機關應撤銷原廢止聘僱許可及限令出國之行政處分。」以上","  。"],["主席：第五十六條修正通過。","   處理第五十七條。"],["黃署長秋桂：針對第五十七條，我們認為主體不同。第一，前言部分內容為「雇主聘僱","  外國人不得有下列情事：」但是委員增列第九款之主體好像不太相同。另外，行為人已","  經受到刑罰處罰，事實上也不可能再以行政罰論處，所以我們建議本條不修正。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我不堅持本席提案條文要在這次修法進","  行處理，我知道現在勞動部針對就業服務法已有全面的重新檢視，昨天他們和本席溝通","  時，提出未來會增列第五十四條之一，更細緻規範性侵害、人口販運等議題，依比例原","  則作相關配套的修法。本來本席不想等你們，也不曉得你們何時送來審查，但是如果不","  周延而修法可能也不好，所以本席不堅持。我們期望勞動部儘快將實務上發現的問題提","  出修訂，好不好？"],["黃署長秋桂：好的。"],["吳委員玉琴：我們也儘速因應這個議題，這個問題還滿嚴重的，我們希望符合比例原則","  ，也能夠兼顧對外籍工作者的權益保障。第五十七條就不修正。"],["黃署長秋桂：謝謝委員。"],["主席：第五十七條不修正，維持現行條文。","   處理第六十五條。"],["黃署長秋桂：建議第六十五條保留，因為連動到相關條文。"],["主席：對，第六十五條保留送協商。","   處理第六十六條。"],["黃署長秋桂：沒有意見。"],["主席：照案通過。","   處理第六十七條。"],["黃署長秋桂：因為剛剛委員已經同意第五條之一併入第五條，所以第六十七條維持原條","  文。"],["主席：第六十七條維持原條文。","   處理第六十八條。第六十八條照案通過。","   處理第七十條。"],["黃署長秋桂：建議第七十條也照案通過。"],["主席：好，第七十條照案通過。","   處理第七十二條。"],["黃署長秋桂：第七十二條建議不修正。"],["主席：吳委員同意嗎？好，不修正。","   剛剛第六十七條要更正，因為有增加不得薪資面議，所以增列「第六款」等字。"],["黃署長秋桂：是，增加「第六款」等字。"],["主席：第六十七條修正後通過。","   現作以下決議：委員王育敏等19人擬具就業服務法第四十六條條文修正草案等10案，","  業經審查完畢，併案擬具審查報告，提報院會討論，院會討論本案時由陳召集委員宜民","  補充說明，本案須交由黨團協商。","   本次會議到此結束，現在散會。","散會（15時55分）","","","   -----------------------","                                     立法院公報  第107卷  第43期  委員會紀錄","","                                     453","","立法院公報  第107卷  第43期  委員會紀錄","","                                     立法院公報  第107卷  第43期  委員會紀錄","","                                     522","","                                     521","","立法院公報  第107卷  第43期  委員會紀錄","","                                     534","","                                     立法院公報  第107卷  第43期  委員會紀錄","","                                     535","","立法院公報  第107卷  第43期  委員會紀錄","","                                     立法院公報  第107卷  第43期  委員會紀錄","","                                     546","","                                     545","","",""]],"block_lines":[1,8,15,23,24,25,26,27,28,29,30,33,38,39,147,148,461,462,535,539,540,546,547,548,550,552,555,556,557,559,563,564,580,581,583,590,591,592,593,595,596,621,622,641,642,647,659,663,664,670,671,674,679,681,688,689,691,692,699,700,709,710,711,715,720,722,723,724,725,726,727,728,730,731,732,734,735,739,740,741,742,743,748,749,755,756,757,765,778,779,780,783,785,790,791,795,797,799,800,801,809,811,812,814,819,821,822,823,824,827,837,838,839,840,850,852,853,855,861,863,865,866,867,868,869,870,873,874,876,877,889,891,892,893,895,897,898,899,900,901,903,904,905,907,908,909,910,912,914,915,917,918,919,920,922,923,924,925,926,929,930,931,935,936,937,939,940,941,946,948,949,950,951,952,953,955,956,957,958,959,962,963,965,966,969,970,971,972,973,974,976,977,978,979,983,984,987,988,992,994,995,996,998,999,1000,1001,1005,1006,1007,1008,1009,1014,1015,1019,1020,1021,1023,1024,1025,1026,1027,1033,1037,1038,1039,1048,1052,1054,1058,1066,1068,1071,1072,1080,1081,1082,1084,1085,1086,1089,1090,1091,1093,1094,1095,1101,1102,1113,1114,1115,1116,1117,1127,1128,1132,1133,1135,1137,1138,1139,1140,1144,1146,1152,1153,1155,1156,1180,1181,1182,1183,1185,1186,1188,1191,1192,1194,1196,1197,1198,1199,1201,1202,1203,1204,1207,1209,1219,1222,1223,1224,1225,1226,1227,1228,1230,1231,1233,1234,1237,1238,1239,1246,1247,1249,1250,1251,1252,1253,1254,1255,1257,1258,1259,1265,1266,1267,1268,1276,1277,1278,1279,1283,1285,1286,1289,1298,1299,1300,1303,1310,1311,1313,1317,1318,1321,1323,1324,1325,1326,1327,1329,1334,1335,1336,1337,1339,1342,1345,1346,1347,1348,1350,1352,1353,1354,1355,1359,1360,1363,1366,1367,1368,1370,1372,1376,1377,1379,1380,1385,1386,1387,1390,1403,1404,1406,1407,1408,1410,1411,1419,1422,1428,1431,1448,1450,1454,1457,1460,1463,1464,1465,1475,1476,1483,1484,1501,1502,1507,1508,1510,1511,1512,1513,1514,1515,1516,1517,1520,1522,1524,1526,1532,1533,1534,1535,1560,1561,1562,1563,1564,1568,1569,1572,1573,1574,1579,1581,1583,1584,1586,1588,1589,1590,1591,1592,1594,1595,1599,1601,1603,1604,1606,1613,1615,1619,1620,1630,1631,1634,1635,1637,1638,1641,1642,1648,1649,1650,1653,1654,1663,1664,1665,1666,1667,1670,1671,1673,1674,1675,1676,1677,1678,1684,1685,1686,1687,1688,1690,1691,1692,1693,1694,1695,1709,1710,1724,1726,1728,1731,1734,1735,1762,1763,1764,1765,1766,1772,1773,1782,1784,1796,1797,1798,1799,1800,1801,1802,1803,1804,1805,1808,1809,1811,1814,1824,1829,1830,1831,1832,1840,1841,1850,1851,1852,1856,1858,1859,1860,1861,1862,1863,1864,1865,1885,1890,1899,1900,1930,1932,1937,1938,1939,1940,1941,1944,1947,1948,1950,1951,1952,1955,1960,1962,1966,1969,1973,1974,1979,1985,1987,1988,1989,1990,1991,1993,1996,2001,2004,2005,2011,2014,2016,2017,2020,2026,2032,2033,2034,2035,2037,2038,2039,2040,2041,2052,2054,2055,2057,2062,2064,2065,2067,2069,2070,2080,2081,2082,2083,2092,2099,2105,2120,2122,2130,2131,2132,2133,2136,2139,2144,2145,2148,2150,2155,2156,2157,2158,2159,2161,2162,2163,2164,2171,2174,2176,2181,2200,2201,2203,2209,2210,2216,2220,2221,2222,2225,2229,2230,2231,2249,2251,2259,2260,2261,2285,2289,2294,2296,2298,2299,2308,2309,2311,2312,2329,2330,2331,2332,2334,2336,2338,2344,2346,2354,2357,2363,2364,2365,2366,2373,2389,2393,2405,2407,2409,2410,2412,2413,2414,2415,2421,2422,2427,2428,2432,2433,2436,2437,2438,2598,3093,3096,3099,3100,3116,3117,3121,3125,3130,3145,3146,3148,3150,3151,3152,3153,3154,3155,3156,3159,3160,3161,3164,3166,3170,3173,3174,3176,3183,3185,3191,3192,3195,3196,3197,3198,3203,3204,3205,3206,3207,3209,3211,3212,3215,3216,3218,3219,3220,3225,3226,3227,3231,3232,3235,3236,3238,3241,3242,3252,3253,3254,3255,3257,3258,3264,3265,3266,3269,3271,3272,3276,3279,3280,3281,3282,3284,3285,3286,3288,3295,3298,3307,3308,3311,3312,3315,3316,3318,3321,3322,3323,3325,3327,3328,3329,3332,3333,3334,3335,3336,3337,3338,3340,3341,3344,3348,3349,3353,3355,3362,3364,3367,3368,3374,3375,3377,3378,3380,3381,3383,3384,3386,3388,3391,3392,3394,3395,3397,3398],"person_count":{"主席":121,"許部長銘春":134,"林次長騰蛟":34,"薛次長瑞元":85,"主席（王委員育敏代）":1,"陳委員宜民":12,"主席（陳委員宜民）":2,"王委員育敏":19,"石司長崇良":2,"鄒署長子廉":21,"主席（吳委員玉琴代）":2,"吳委員焜裕":28,"楊委員曜":37,"主席（邱委員泰源代）":1,"吳委員玉琴":32,"黃署長秋桂":34,"林委員靜儀":23,"謝司長倩蒨":46,"蔣委員萬安":35,"邱委員泰源":11,"洪委員慈庸":10,"劉委員建國":16,"鍾委員佳濱":17,"林委員淑芬":9,"趙委員天麟":12,"王司長厚偉":4,"黃委員秀芳":16,"黃專門委員琴雀":1,"鍾委員孔炤":14,"李委員麗芬":5,"陳委員瑩":15,"陳委員其邁":11,"林委員為洲":1},"persons":["主席","許部長銘春","林次長騰蛟","薛次長瑞元","主席（王委員育敏代）","陳委員宜民","主席（陳委員宜民）","王委員育敏","石司長崇良","鄒署長子廉","主席（吳委員玉琴代）","吳委員焜裕","楊委員曜","主席（邱委員泰源代）","吳委員玉琴","黃署長秋桂","林委員靜儀","謝司長倩蒨","蔣委員萬安","邱委員泰源","洪委員慈庸","劉委員建國","鍾委員佳濱","林委員淑芬","趙委員天麟","王司長厚偉","黃委員秀芳","黃專門委員琴雀","鍾委員孔炤","李委員麗芬","陳委員瑩","陳委員其邁","林委員為洲"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第11次全體委員會議紀錄","時間":"中華民國107年4月19日（星期四）9時1分至15時55分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}