{"blocks":[["主席：出席人數已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期財政委員會第14次全體委員會議議事錄","時    間：中華民國107年12月10日（星期一）上午9時30分至13時","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    徐永明    曾銘宗    郭正亮    施義芳    余宛如","            王榮璋    費鴻泰    江永昌    羅明才    陳賴素美  劉建國    蔡易","        餘","         委員出席14人","列席委員：黃國昌    林德福    廖國棟    黃昭順    林奕華    周陳秀霞  顏寬恒","","","         委員列席7人","|列席官 |金融監督管理委員會        |主任委 |顧立雄           |","|員：   |                          |員     |                 |","|       |綜合規劃處                |處長   |林志吉           |","|       |法律事務處                |處長   |徐萃文           |","|       |國際業務處                |處長   |賴銘賢           |","|       |資訊服務處                |處長   |蔡福隆           |","|       |秘書室                    |主任   |張吉富           |","|       |人事室                    |主任   |陳美智           |","|       |主計室                    |主任   |許永議           |","|       |政風室                    |主任   |徐世通           |","|       |銀行局                    |局長   |邱淑貞           |","|       |證券期貨局                |局長   |王詠心           |","|       |保險局                    |局長   |吳桂茂           |","|       |檢查局                    |局長   |王儷娟           |","|       |行政院主計總處公務預算處  |專門委 |曾煥棟           |","|       |                          |員     |                 |","","","主    席：賴召集委員士葆","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         科  員  謝禎鴻","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","審查中華民國108年度中央政府總預算案有關金融監督管理委員會、銀行局、證券期貨局","、保險局、檢查局部分。","（經金融監督管理委員會顧主任委員就預算案分別提出報告後，計有委員吳秉叡、賴士","  葆、徐永明、曾銘宗、施義芳、余宛如、王榮璋、郭正亮、費鴻泰、蔡易餘、陳賴素美","  、劉建國、江永昌、羅明才等14人提出質詢，均經金融監督管理委員會顧主任委員及相","  關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分，請金融監督管理委員會於1週內以書面答復。","三、委員質詢中要求提供之相關資料，亦請於期限內分送各相關委員。","決議：","審查中華民國108年度中央政府總預算案有關金融監督管理委員會、銀行局、證券期貨局","、保險局、檢查局部分等預算案，尚未審查完竣，另擇期再審。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。進行討論事項。","       討  論  事  項"],["段落：一、彙總整理提出「中華民國108年度中央政府總預算案審查總報告草案」提報院會案。","",""],["段落：二、審查中華民國108年度中央政府總預算案附屬單位預算非營業部分有關特別收入基金","  ：金融監督管理基金。信託基金：保險業務發展基金。"],["主席：報告委員會，今日議程討論事項有兩案，先處理「中華民國108年度中央政府總預","  算案審查總報告草案」提報院會案後，再進行審查108年度金融監督管理基金、保險業","  務發展基金預算案。","   宣讀審查總報告草案內容。","   中華民國108年度中央政府總預算案審查總報告草案","   壹、審查緣起；","   貳、預算編制政策方向及原則；","   參、重要內容；以上請委員自行參閱審查總報告草案第4頁至第12頁。","   肆、審查經過及總結果；請委員參閱審查總報告草案第12頁至第23頁。","   本案經本院議事處107年10月30日以台立議字第1070703902號函請財政委員會將108年","  度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部分）依分配表及日程","  分送各委員會審查，復將行政院環境保護署毒物及化學物質局、外交部外交及國際事務","  學院等機關陸續函送之108年度單位預算勘誤表，函請各相關委員會併案處理，並由各","  委員會之召集委員擔任主席，函請各有關機關首長列席說明答復委員質詢及提供書面資","  料。本案經各委員會審查結果，內政委員會、外交及國防委員會、財政委員會、教育及","  文化委員會、司法及法制委員會、社會福利及衛生環境委員會迄107年12月13日尚未將","  公務預算部分審查報告送財政委員會，致未及列入審查總報告外，餘經濟委員會、交通","  委員會已提出公務預算部分審查報告，由財政委員會綜合整理，並於107年12月17日舉","  行全體委員會議討論後，完成公務預算部分審查總報告，現將經濟委員會、交通委員會","  審查結果分別詳列於後提請討論外，茲有應先行說明者如下：","   一、歲入部分：108年度中央政府總預算案原列歲入總額為1兆9,769億7,916萬5千元","  ，審查結果，增列2億2,324萬9千元（詳見表六、七），茲因108年度中央政府總預算案","  先行審議單位預算，其涉及附屬單位預算營業及非營業部分之營業盈餘及事業收入均暫","  照列，俟附屬單位預算審議確定後，再行調整，歲入總額暫改列為1兆9,772億0,241萬","  4千元（俟院會審議通過後，再由行政院主計總處依照各款、項、目分別調整計列）。","","","   二、歲出部分：108年度中央政府總預算案原列歲出總額為2兆0,220億2,963萬7千元","  ，審查結果，共計減列2億4,679萬4千元（詳見表六、八），茲因108年度中央政府總預","  算案先行審議單位預算，其涉及附屬單位預算營業及非營業部分之國庫增撥額等均暫照","  列，俟附屬單位預算審議確定後，再行調整，歲出總額暫改列為2兆0,217億8,284萬3千","  元（俟院會審議通過後，再由行政院主計總處依照各款、項、目分別調整計列）。","   三、融資財源調度部分：108年度中央政府總預算案有關融資財源調度部分，編列債","  務之償還835億元，歲入歲出差短及債務之償還合共尚須融資調度數1,285億5,047萬2千","  元，全數以舉借債務予以彌平，均暫照列，俟總預算案歲入歲出審議結果，再行調整。","","","   四、108年度中央政府總預算案審查結果，歲入歲出總額如有差短及經常收支如有不","  平衡時，送院會處理。","   五、108年度中央政府總預算案先行審議單位預算，其涉及附屬單位預算營業及非營","  業部分均暫照列，俟附屬單位預算審議確定後，再行調整。","   六、108年度中央政府總預算案歲出政事別部分，隨同歲出機關別審查結果予以調整","  。","   表一至表八請委員自行參閱審查總報告第15頁至第23頁。","   伍、各委員會審查結果；請委員自行參閱審查總報告草案第25頁至第245頁。"],["主席：請問各位委員，對於審查總報告草案，有無異議？（無）無異議，照草案內容通","  過。","   報告委員會，針對審查總報告，決議如下：一、中華民國108年度中央政府總預算案","  審查總報告照草案通過，提報院會討論，需黨團協商，並請議事人員儘速提報。二、有","  關內政、外交及國防、財政、教育及文化、司法及法制、社會福利及衛生環境等六個委","  員會等審查完畢，並將審查報告送達本委員會後，請議事人員彙總整理，逕予提報院會","  併案討論。請問各位委員，對以上決議，有無異議？（無）無異議，通過。","   繼續進行預算案審查。","   請金管會顧主任委員一併報告金融監督管理基金、保險業務發展基金預算案相關內容","  。今天進行報告及詢答，各位委員如有預算提案，請在今天下午5時30分前送財政委員","  會收案。","   現在先請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天承蒙貴委員會邀請報告本會主管非營業基金及","  信託基金108年度預算，至感榮幸。以下謹就金融監督管理基金及保險業務發展基金10","  8年度業務計畫及預算編列情形提出報告，敬請指教。","   壹、金融監督管理基金","   一、業務計畫重點：","   (一)推動金融體制與國際接軌：推動金融體制與國際接軌，以深耕台灣為基礎，布局","  海外市場；營造我金融機構海外布局之有利環境，積極爭取洽簽各項金融合作備忘錄、","  在臺舉辦國際會議、邀請重要金融人士訪臺等，深化與各國金融監理機關之交流合作，","  提升我國金融業之國際能見度，同時強化本會之跨國金融監理能力；參考國際金融監理","  組織及其他國家作法，研議國內系統性重要銀行之辨識方法及監理措施，以接軌國際金","  融監理潮流。","   (二)鼓勵研發金融創新商品及服務：鼓勵業者積極投入適當資源，設計開發更多適合","  高齡者及身心障礙者需求之安養信託商品，達成未來生活安養之照護目的；協助及鼓勵","  金融機構發展各項行動支付服務，例如行動信用卡、行動金融卡、快速響應矩陣碼（Q","  R","  Code）、手機電子票證、電子支付機構實體通路支付服務、行動刷卡機（mPOS）行動收","  單等，以加速國內行動支付之發展及創新；提供期貨市場新商品或發行新期貨信託基金","  ，滿足多元化商品需求；鼓勵業者研發創新保險商品及服務機制，滿足多元保險需求及","  優化保險服務。","   (三)維護金融穩定及市場秩序，提升金融業風險承受能力：強化金融控股公司風險承","  擔能力，研議國內系統性重要金融控股公司之辨識方法及監理措施，以降低系統性風險","  ，及督促金融機構強化資訊安全措施；落實差異化檢查機制，依不同風險等級，實施分","  級管理及辦理深度查核，有效運用檢查資源；加強辦理專案金融檢查，因應本會監理需","  要、市場變化及社會關注事項，針對金融機構特定業務或項目加強辦理金融專案檢查，","  與定期性一般檢查相輔相成；強化金融機構內部稽核效能；適時與中央銀行、行政院農","  業委員會、中央存款保險股份有限公司召開「金融監理聯繫小組」會議，加強金融制度","  與政策之溝通聯繫。","   (四)強化投資人及金融消費者權益保護：推動金融知識普及計畫與投資人教育宣導，","  及強化投資人與交易人權益保護，持續推動「走入校園與社區辦理金融知識宣導活動」","  ；督導評議中心；持續促進金融消費評議機制功能，積極迅速解決金融消費爭議，保障","  金融消費者權益。","   (五)辦理金融業特別準備金業務：","   1.依據103年6月4日修正公布之「加值型及非加值型營業稅法」第11條第3項規定，自","  該法103年5月16日修正之條文施行之日起至113年12月31日止，銀行業、保險業、信託","  投資業、證券業、期貨業、票券業及典當業之營業稅稅率依該條第1項第1款、第3款及","  第2款稅率百分之二以內之稅款，撥入金融業特別準備金（下稱本準備金）；其運用及","  管理依據金融業特別準備金運用管理辦法辦理。依本辦法第2條規定，本準備金以本會","  為管理機關，納入本基金項下辦理之業務計畫，並設立專款專用帳戶，以支應金融業有","  關業法所定各該業別退場處理機構，其辦理各該業法所定退場處理事項而有資金不足情","  形時，得提出動支計畫，報經本會核准後，動支本準備金。","   2.財團法人保險安定基金為處理問題保險業退場事宜，前向金融機構之借款已於106","  年2月14日清償完竣，考量該基金目前暫無處理問題金融機構，而有財源不足須向本會","  提出動支經費之需，為使本準備金資金有效運用以供未來處理金融業退場之用，本會爰","  於106年5月15日修正發布金融業特別準備金運用管理辦法，公告委託存保公司辦理本準","  備金之運用與管理，並於前揭辦法增訂相關規定，以利本會對存保公司之監督管理及落","  實本準備金資金運用管理。","   二、108年度預算編列情形：","   (一)基金來源編列248億8,438萬7千元，較107年度預算數增加2億5,269萬5千元，主","  要係金融業特別準備金之運用收益預計較上年度增加所致。其內容包括：","   1.徵收金融監理規費：依據本會組織法第7條第1項第2款規定，本年度編列違規罰款","  收入2億600萬7千元及金融監督管理收入9億2,663萬2千元，合計共11億3,263萬9千元。","","","   2.徵收金融業營業稅分配收入：依據金融業特別準備金運用管理辦法第3條規定，本","  年度編列銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業繳交營業稅","  稅款232億6,800萬元。","   3.財產孳息收入：編列利息收入4億8,374萬8千元。","   (二)基金用途編列240億1,390萬3千元，較107年度預算數增加2億7,584萬3千元，主","  要係配合前揭金融業特別準備金運用收益增加，隨同增列「支應金融業退場處理計畫」","  之退場處理費用所致。內容包括：","   1.推動保護金融消費者權益計畫：為推廣金融知識普及計畫，辦理消費者保護業務宣","  導，及補助受指定之法人辦理團體評議等所需經費，計編列3,603萬4千元。","   2.推動金融制度、新種金融商品之研究及發展計畫：係補助金融總會辦理「金融科技","  創新園區」計畫、推動修訂主管法規及研擬開放新種金融商品，提升金融機構競爭力等","  所需經費，計編列3,545萬2千元。","   3.推動金融資訊公開計畫：為持續推動財務會計準則、評價準則及審計準則與國際接","  軌，提升資本市場財務資訊透明度等，計編列2,138萬7千元。","   4.推動國際金融交流計畫：為參與國際金融組織與辦理國際金融宣傳，加強與國際金","  融組織及各國金融主管機關之合作及監理，促進金融市場自由化及國際化，計編列1,0","  98萬1千元。","   5.支應金融業退場處理計畫：依「金融業特別準備金運用管理辦法」規定，支應金融","  業退場處理機構辦理各該業別退場處理事項之不足資金，編列237億4,445萬8千元。","   6.一般行政管理計畫：係辦理基金業務62名聘用人員所需用人費用，及依組織法規定","  給與本會暨所屬機關人員特別津貼等，計編列1億6,559萬1千元。","   (三)基金來源及用途相抵後，獲賸餘8億7,048萬4千元，連同以前年度基金餘額，共","  有基金餘額26億9,187萬3千元，扣除解繳公庫7億9,836萬1千元後，尚餘18億9,351萬2","  千元，備供以後年度財源。","   貳、保險業務發展基金","   一、業務計畫重點：","   (一)補助財團法人保險事業發展中心辦理保險精算統計業務、研修準備金提存、精算","  分析與配合保險監理需要，建立保險市場業務、財務、統計資料庫及推動國際保險事務","  等業務。","   (二)受理其他學術團體、機構申請辦理有關保險調查統計、保險研究發展、保險訓練","  、保險諮詢等保險業務發展工作所需之補助經費。","   (三)依保發基金業務發展項目自行規劃辦理委託研究、宣導及資訊等業務。","   二、108年度預算編列情形：","   (一)總收入編列2,092萬元，係銀行存款、公債之利息收入、租金收入及股利收入。","","","   (二)總支出編列1億3,516萬4千元，係補助財團法人保險事業發展中心辦理保險業務","  統計、精算、研究、訓練等業務經費，以及辦理保險業務發展有關業務之專案支出等經","  費。","   (三)收支相抵後預計短絀1億1,424萬4千元，將移用累積賸餘支應。","   以上報告，敬請","   各位委員先進惠予支持、指教。謝謝！"],["主席：現在開始詢答，先作以下宣告：每位出席委員詢答時間8分鐘，得延長2分鐘；每","  位列席委員詢答時間5分鐘，得延長1分鐘。上午10時截止登記。","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。最近國內一個很夯的議題就是假訊息，","  假如一個證券市場有假訊息出現，有可能會影響很大，請教顧主委以前有沒有出現這樣","  的案例？你有沒有什麼樣的掌握？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。目前證交所跟櫃買都有建立監視制度，會對有價證","  券執行監視查核，如果有利用一些訊息涉及證券的不法交易就會依相關規定辦理。"],["吳委員秉叡：主委，有時候不是公司自己放的，我舉個例子，現在網路假訊息的攻擊非","  常夯，假設現有國外的ID進來一個假訊息攻擊台灣的上市公司，是不是有可能會引起非","  常大的災難？"],["顧主任委員立雄：就我了解，證交所的查核技術也要配合網路的資訊，所以他們有建置","  網際網路新聞資訊截取平台，還有一個是網際網路部落格異常金融訊息監控平台，用以","  導入大數據的新技術來執行文字探勘，然後蒐集相關訊息以因應網路時代的來臨。"],["吳委員秉叡：因為證券市場對於消息流動非常敏感，對其股價可能有很大的影響，你剛","  才提到建置的機制夠即時嗎？因為現在講到假訊息出現，只要被傳播三層以上，要再去","  攔截及洗清就很困難。"],["顧主任委員立雄：所以在截獲相關訊息時，第一時間當然先要求被涉及到的公司來釐清","  到底是真是假，如果是假訊息要立即發布澄清。"],["吳委員秉叡：假設有人利用這樣的模式做攻擊，意圖在股價上得利，因為網路無國界，","  很多做這種事情的網站位址是設在外國，透過外國的網路進來，散布訊息之後影響股價","  獲利就跑了，現在對假訊息的一般理解是有可能要惡意攻擊或抹黑誰，但是如果在證券","  市場上被惡意運用作為套利工具，我個人感覺會很危險。"],["顧主任委員立雄：網路時代確實有對於散布流言或不實資料的行為，當然在相關的偵辦","  上也有需要增進技術面的地方，但是不論如何，第一步當然要求公司做澄清，讓假訊息","  的危害降到最低。第二當然是進一步蒐集相關資料進行分析後，提到相關會議討論，如","  果認為有問題就會移送檢調單位偵辦。"],["吳委員秉叡：法令很完備嗎？我舉個例子，上次在日本發生颱風，使關西大阪機場關閉","  導致旅客載運的問題，因為有假訊息流傳，使得一名台灣駐日外交官自殺，而這兩天的","  訊息報導後來找到是誰發布訊息，結果移送社會秩序維護法，法院卻認為沒有引起社會","  恐慌的狀況，所以裁定不罰。首先我想問的是金管會對於意圖影響股價的假訊息，其法","  令是否完備？有刑事方面的處罰嗎？"],["顧主任委員立雄：證交法第一百五十五條第一項第六款確實有，之前羅政委就假訊息作","  法規盤點整理時，也有就金融相關法規做一併盤點，相關業法都有規定。在資本市場上","  就是證交法第一百五十五條第一項第六款規定第一、不能有意圖，因為意圖是為了要影","  響交易價格；第二、就是要散布流言或不實資料，如果市場的秩序因為這樣的情況而有","  所影響，就可以按照同法第一百七十一條規定處罰而且滿重的，三年以上十年以下有期","  徒刑，併科新臺幣一千萬元以上兩億元以下罰金。"],["吳委員秉叡：三年以上十年以下有期徒刑？"],["顧主任委員立雄：對。"],["吳委員秉叡：所以你認為法令是完備的，再來就是執法的問題。"],["顧主任委員立雄：對，剛才委員有特別提到，因為我們過去的傳播方式是用媒體，其他","  都非常小眾，可是現在網路時代在臉書或LINE群組上傳遞並一再轉貼，訊息傳布就非常","  快。"],["吳委員秉叡：其實以前有類似案例，只是沒有傳播這麼快，像以前有一些股友社就是在","  特定族群裡，有時候用不正確的訊息引起股價往上拉或往下壓，但是那是傷害少數人，","  現在是網路無國界而且訊息傳遞速度非常快，我個人認為如果從外國ID進來的，金管會","  很難去抓到底是誰在散播這些訊息。"],["顧主任委員立雄：我在此呼籲投資人，對於一些訊息的接收跟理解，在投資之前還是要","  看一下公開資訊觀測站，我們會再密切要求當有任何假訊息傳布，一旦被證交所或櫃買","  截取後，我們希望公司能立即澄清，澄清之後就會在公開資訊觀測站留存，希望投資人","  都能習慣上去看重大訊息的澄清機制。"],["吳委員秉叡：如果投資人都是很理性，顧主委的作法當然很有用。我請教你，今年五月","  有一個被動元件大廠遭到不明人士竄改製造假訊息，透過LINE即時傳播說有併購案，造","  成該公司及謠傳被併購的公司價格異常波動，你知道這個案例嗎？"],["顧主任委員立雄：委員提到的應該是某一個公司有這樣的狀況，也有要求他們公司包括","  被傳遞訊息要收購及被收購的兩家公司都要立即澄清。"],["吳委員秉叡：對，這件事後來如何處理？只叫他們澄清就了結？在股價的波動過程中，","  因為股價波動及誤讀假訊息而受到損害或獲利的，有沒有了解其背後到底是誰？"],["顧主任委員立雄：事實上已經在今年6月初移送偵辦。"],["吳委員秉叡：確實有移送偵辦？"],["顧主任委員立雄：對，在之前就已經有蒐集相關交易資料。主要就是看它有沒有因為這","  樣而影響及是否有有心人士藉此牟取不法利益。"],["吳委員秉叡：所以我希望這部分能加油，因為現在網路無國界加上傳遞訊息過快的問題","  ，致使這件事更加嚴峻。","   再來，請教一件跟你不一定有關的事。今天媒體討論電商，我問一個跟法律有關但跟","  你的本業不一定有關的問題，舉例來說，台灣製造的東西出廠時要經過台灣各式法令檢","  驗，光椅子的塗料甲醛是否含量過高的問題就常常上新聞，但是如果從外國網購貨品進","  來，因為數量太大，根本只能做到很小比例的抽檢，抽檢的還是海關看裡面是什麼東西","  ，沒有辦法檢驗塗料，這樣是不是會造成國內製造的產品和外國商品之間的不公平競爭","  ？對於這些事情，政府有沒有什麼想法？"],["顧主任委員立雄：針對這部分，相關機關應該做必要的……"],["吳委員秉叡：我講這個當然與你無關，也不一定只牽涉經濟部，而且將來電商擴及的層","  面很大，可能不是單獨一個部會可以處理的，因為這是散在每一個部會，包括管理的法","  令、海關的查驗等等，就像最近流行的非洲豬瘟，淘寶網寄過來的貨品裡面都夾雜著香","  腸、血腸，這對台灣造成的危險面很大，我看到日本的影片，他們是用緝毒犬去聞，一","  旦牠聞到肉品就會舉發，台灣應該也要趕快加強建立機制。"],["顧主任委員立雄：我覺得這是雙管的問題，主管機關要負責檢疫等措施，另外電商業者","  可能也要自律。"],["吳委員秉叡：對外國商家要求自律，我覺得講這個就是空話了，淘寶是中國的，台灣政","  府要他自律，我看我們自助比較重要吧！台灣應該要想辦法，不然的話真的會很糟糕，","  謝謝。"],["顧主任委員立雄：好，謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。主委看明年的經濟景氣怎麼樣？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我想主計總處應該有發布經濟預測評估吧！"],["曾委員銘宗：會比今年好，還是比今年差？"],["顧主任委員立雄：我看到的相關數據應該是比今年稍微再低一點。"],["曾委員銘宗：對，今年的情況因為每一家評估不一樣，但大概是2.65%，明年大概是2.4","  5%左右。請教你認為明年的股市低點大約是多少？這兩天我看到很多機構也在預測低點","  和高點，請教主委認為低點大約在什麼地方？高點大約在什麼地方？只要講個大約就好","  。"],["顧主任委員立雄：我想我還是不要做這樣的預測吧！"],["曾委員銘宗：因為你上次講萬點是常態，那就請問你萬點會不會是常態？"],["顧主任委員立雄：誠如委員所知，現在已經沒有在萬點了。"],["曾委員銘宗：對，所以你要修正？因為你上次講萬點是常態……"],["顧主任委員立雄：報告委員，我上次講的是在中美貿易戰開打之前的事。"],["曾委員銘宗：對，所以那是短暫的，就不是常態，而是短期現象。所以我是問預估，因","  為這兩天相關預估最低點大概是8,500點，最高就是1萬500點，你認為這樣的預估合不","  合理？就說合不合理就好，不要讓你說出最低、最高是多少，只說這樣的預估合不合理","  ，你會不會覺得低的太低、高的不夠高？因為你上次講萬點是常態，再來很快就到明年","  了，你覺得預估8,500點到1萬500點合不合理？"],["顧主任委員立雄：我每次看到類似的資料，你也當過金管會主委，證交所都會提出相關","  的分析。"],["曾委員銘宗：對。"],["顧主任委員立雄：我個人覺得從8,500點到1萬500點已經有上下2,000點的振幅，對我來","  講，我不太想在這個部分多所著墨，因為我覺得……"],["曾委員銘宗：所以你認為8,500點太低對不對？"],["顧主任委員立雄：我沒有這樣說……"],["曾委員銘宗：1萬500點不太高對不對？"],["顧主任委員立雄：我沒有這樣說，我只是覺得這樣的預測，世界上所有資本市場最害怕","  的就是所有事情確定，到最後有一天都會變成不確定。"],["曾委員銘宗：你那句「萬點是常態」，現在要不要修正？或者還是維持？"],["顧主任委員立雄：在現在這樣全球經濟可能放緩的預測下，還有中美貿易戰不確定夾擊","  之下，以及投資人預期的高峰可能不再見得能夠存續的情況之下，就台股來看，萬點當","  然已經被修正為不是一個常態的可能性。"],["曾委員銘宗：好。交易量總可以講了吧！先請教主委，1月到11月的平均交易量是多少？","",""],["顧主任委員立雄：10月以後有下滑，最後資料可能要請證期局提供。"],["曾委員銘宗：局長，1月到11月平均交易量是1,600億元左右對不對？"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。1,545億元。"],["曾委員銘宗：這是到什麼時候？"],["王局長詠心：到11月是1,679億元，到12月初是1,500多億元。"],["曾委員銘宗：所以大概1,550億元左右，是不是？主委，是多少？"],["顧主任委員立雄：因為11月底的統計還有1,600多億元一點。"],["曾委員銘宗：差那幾天不會差太多。"],["顧主任委員立雄：到12月還有1,600多億元。"],["曾委員銘宗：就是大概1,600億元左右，主委預估明年交易量大概多少？可不可以維持1","  ,600億元左右？或者還要下修？量總可以講吧！"],["顧主任委員立雄：我們當然還是期待有一定的量，因為有一定的量代表一定的流動性。","",""],["曾委員銘宗：今年到12月已經有1,600億元，這個包括當沖，你有沒有信心明年維持1,6","  00億元？"],["顧主任委員立雄：我期待還是能維持這樣的量。"],["曾委員銘宗：1,600億元？"],["顧主任委員立雄：是，希望。"],["曾委員銘宗：金融業獲利到底會不會創新高？近年來金融業獲利創新高是104年，銀行、","  證券、保險加起來是5,613億元，創歷史新高，105年只有4,884億元，106年是5,389億","  元。主委，今（107）年包括銀行、證券、保險，您預估總體獲利會是多少？有沒有辦","  法維持去年的水準達到5,400億元左右？因為106年是5,389億元，大約是5,400億元，主","  委預估107年這3個業別加起來獲利會是多少？"],["顧主任委員立雄：前三季的表現不錯。"],["曾委員銘宗：對。"],["顧主任委員立雄：至於10月、11月、12月，因為我還沒有看到最後的資料，而且12月也","  還沒有結束，銀行前三季都比去年高，但是證券因為受到10月股災影響，保險的部分到","  我看到為止還比去年成長4.8%左右，所以最後我們還要再看11月出來的報表，然後再看","  12月的表現。"],["曾委員銘宗：去年銀行、證券、保險加起來是5,389億元，就初步來看，維持這個標準有","  沒有問題？銀行沒有問題對不對？"],["顧主任委員立雄：應該是有機會。"],["曾委員銘宗：有沒有機會破5,500億元？因為去年是5,389億元，將近5,400億元，我認為","  今年5,500億元是有機會的，你認為有沒有機會？"],["顧主任委員立雄：做為主管機關，我認為還是要審慎一點，我們還是看最後報表再說，","  因為最後可能會增提一些準備，所以還是要看12月的報表。"],["曾委員銘宗：所以大概是5,300億元到5,400億元，但要破104年的5,613億元可能性高不","  高？"],["顧主任委員立雄：我還是看最後的報表再跟委員報告。"],["曾委員銘宗：邱局長，去年銀行整體獲利是3,526億元，今年有沒有可能創新高？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。今年前三季盈餘比去年同期增加164億元，所以銀行的部","  分要維持去年的水準，看起來應該是可以。但是通常銀行業到年底都會為未來增提備抵","  ，所以我們要看12月的最後報表才能確定。"],["曾委員銘宗：好，謝謝。再來是保險業的部分，去年稅前盈餘是1,310億元，今年會不會","  破新高？"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。今年到10月底保險業稅前純益有1,314億元，比去年同期","  增加60億元，成長比率大概是4.8%，到10月底的數字看來是比去年還成長4.8%。"],["曾委員銘宗：所以保險業的部分有沒有可能創歷史新高？因為104年是1,502億元，有沒","  有可能？"],["顧主任委員立雄：關於保險業的部分，因為匯兌損失也一直創……"],["曾委員銘宗：也創新高？"],["顧主任委員立雄：但是獲利也確實有成長，所以看起來是可以審慎樂觀比去年繳出好一","  點點的成績單。"],["曾委員銘宗：好，謝謝。期貨、投信和證券業呢？"],["王局長詠心：去年證券商獲利442億元、期貨是39億元、投信是75億元，合計是557億元","  ，今年1月到10月因為10月份有一些損失，所以證券商獲利308億元，衰退13%，但期貨","  和投信都是成長的，分別成長41億元和69億元，加總起來是419億元，預估今年和去年","  大概是持平。"],["曾委員銘宗：所以，今年銀行、證券和保險業獲利都相當不錯，但是恐怕沒辦法再創歷","  史新高。最後再請教主委，現在已經是年底了，明年金管會的施政重點可否列舉幾項向","  大家報告？"],["顧主任委員立雄：我們還是要維持公平、效率、創新幾個面向，也就是說，遊戲規則還","  是要儘量導入大家都覺得公平的監理環境，實施一些必要的差異化管理。在創新部分，","  監理沙盒已經有第一個案子，明年應該陸續還會有案子出來，我們當然希望金融業的升","  級也要能夠加強。至於純網銀的申請案，明年可能會是我們審核的重點，透過純網銀的","  申請開放創新，促使金融業產生鯰魚效應，並且進一步升級，這些都是重點。我們今年","  公布金融發展行動方案到現在為止，還有很多在今年陸續要實施，整個證券業要再朝更","  開放、多元化的金融商品努力，同時我們還是鼓勵金融業整併，希望網銀的效果能夠產","  生，至於保險業的部分，我們希望保障型商品能夠多多推動。"],["曾委員銘宗：好，謝謝主委。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。主委，今天審的基金全部多少錢？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。一個是金融監督管理基金，一個是……"],["賴委員士葆：金融監督管理基金多少錢？"],["顧主任委員立雄：委員問的是我們……"],["賴委員士葆：2.8億元左右，基金來源大概是2.4億元。"],["顧主任委員立雄：委員說的是金融監督管理基金嗎？基金來源編列248億餘元。"],["賴委員士葆：金管會的預算多少？"],["主席：請金管會主計室許主任說明。"],["許主任永議：主席、各位委員。全部是238億元，我們自己使用的大概是2億6,000萬元左","  右。"],["賴委員士葆：我之所以問這個，就是告訴主委，你應該很清楚，每次審查金管會預算的","  時候，金管會主委一直講金管會沒有什麼錢之類的，其實，各位看過來，金管會有一筆","  很大的錢在這裡，有200多億元，這個基金就等於是顧主委的小金庫一樣。"],["顧主任委員立雄：沒有，所編列的預算大部分都要移到金融業特別準備金，然後移到存","  保去做，我們能夠用的就是需要委員通過的那2億多元而已，那才是……"],["賴委員士葆：這裡面你們可以用多少？"],["顧主任委員立雄：現在編列就是2億6,900多萬元。"],["賴委員士葆：很清楚的就是薪水放在公務預算，業務費放在這裡，這樣而已，故事就是","  這麼簡單嘛！除了你剛剛講的那些，其實很多地方你用起來都是滿活躍的、滿有彈性的","  ，並不像公務預算這樣礙手礙腳，基本上是這樣。"],["顧主任委員立雄：每年編列業務費8,000多萬元，也都是到大院來受到委員百分之百的監","  督。"],["賴委員士葆：我知道，立委每次看到基金，手都比較寬一點，就因為這不是公務預算，","  所以那8,000萬元某種程度就是你的小金庫，但這不是我要問的重點，我只是要提醒顧","  主委，其實你口袋的錢很多，我就是要告訴你這一點。","   今天我們看到華映的台灣兩個廠無預警停工，公司陷入混亂，華映是不是上市公司？","",""],["顧主任委員立雄：是。"],["賴委員士葆：請問你們掌握的情況如何？"],["顧主任委員立雄：華映早在好幾年以前就已經變更交易方式。"],["賴委員士葆：全額交割股嗎？"],["顧主任委員立雄：因為股價好像只剩下一塊多，全額交割和分盤交易都……"],["賴委員士葆：請全國偉大的台灣人民看清楚這個政府怎麼亂搞，前瞻一期居然補助大同","  2,400萬元、補助福華1,500萬元，都已經被金管會列入警戒的公司，也都已經變更交易","  方式了，股價這麼低……"],["顧主任委員立雄：大同和福華沒有。"],["賴委員士葆：是大同的關係企業。"],["顧主任委員立雄：剛剛講的是華映。"],["賴委員士葆：我知道，我現在講的是大同關係企業，華映是大同的關係企業，我跟你講","  的是這個，就是大同關係企業，華映就是大同關係企業，結果前瞻還給他們錢，這個不","  離譜嗎？"],["顧主任委員立雄：前瞻預算應該不是所謂的補助，一定是有一個預算的目的。"],["賴委員士葆：這個你不知道就不要講，你不必替他講，這個當然與你無關，也不是你給","  的錢，但是不用問你一下嗎？所以政府的橫向連繫怎麼了？國發會陳美伶不就是瞎著眼","  睛在做事？難道不用問你這個可以補助嗎？這是大同的關係企業，華映就是大同的關係","  企業，已經「離離落落」了，過年又快到了，可憐的員工、勞工要被放無薪假，然後政","  府還給他們錢，這就是前瞻？現在我知道了，前瞻就是專門給快倒的企業，是不是？這","  個叫做前瞻，說起來也是很悲哀。"],["顧主任委員立雄：委員，大同、福華都還在正常營運。"],["賴委員士葆：我一直跟你強調，這是大同的關係企業，整個大同集團的爭議不是這麼大","  嗎？爭議這麼大卻可以拿到錢，真的有夠厲害，再怎麼樣，這還是一個很有爭議的集團","  ，對不對？","   另外，關於無薪假，根據10月份的資料，目前有19家廠商放無薪假，人數有3,490人","  ，是過去的7.2倍、近3年來最高。請問主委，金融業有沒有在放無薪假？"],["顧主任委員立雄：我沒有聽到。"],["賴委員士葆：金融業也是創歷史新高，賺了3,500億元以上，這不是很諷刺嗎？金融業一","  直說我們存放款的利差幾乎是全世界最低的，為什麼他們會賺這麼多錢？你可否說明一","  下？你是他們的主管，你告訴我們其主要獲利來源為何。"],["顧主任委員立雄：就我們看到的相關資料，當然就是……"],["賴委員士葆：他們會操作？"],["顧主任委員立雄：他們有相關手續費收入、投資收入，還有利息的收入。"],["賴委員士葆：最大一塊就是投資收入，對不對？"],["顧主任委員立雄：沒有，還是利息的收入。"],["賴委員士葆：利差那麼一點點。"],["顧主任委員立雄：大概占百分之五十幾到六十左右，再來是手續費收入，然後才是投資","  收入。"],["賴委員士葆：我們看他們就是賣一些金融商品，他們很會賣金融商品，所以才有手續費","  ，是不是這樣？"],["顧主任委員立雄：手續費的部分就是你去匯款等等……"],["賴委員士葆：所以這是很諷刺的，我們的金融業可以創獲利的新高，而我們的無薪假也","  創新高，這是什麼諷刺的畫面？更諷刺的就是剛才有委員提到，蔡英文總統說史上最長","  的股市萬點，我不知道他是怎麼說的，就是類似那個意思，現在「雞嘴變鴨嘴」，我們","  希望偉大的蔡英文總統對股市zip、拉鏈閉起來、shut          up           your","  mouth、閉嘴，好好的台灣股市被他說了之後就破功，本來都是萬點，他一說之後就沒","  有了，連現在顧主委都敢去打臉蔡總統，是不是？你就講了，現在這不是常態，大家也","  知道。在官員當中，除了顧主委還可以對股市講一點話，其他人真的不要指指點點，不","  懂的也講，稍微懂一點的也講，我要告訴各位，偉大的台灣人民請聽清楚，若官員講股","  市，你就顛倒看，他說好，你就把它認為不好，他說不好，那就是好，所以現在顧主委","  講不好的話，那可能會好哦！我們希望是這樣，你是不是希望這樣？"],["顧主任委員立雄：我們的基本面到現在為止還不錯。"],["賴委員士葆：還不錯？你不是說股市萬點不是常態？你已經開始在唱衰，替自己埋下伏","  筆，你已經替自己找台階下了。你是金管會主委，對於明年的經濟展望，你還看好嗎？","",""],["顧主任委員立雄：剛剛委員也有指教，我想主計總處有發布我們對經濟預測的展望。"],["賴委員士葆：最後，有一個很矛盾的地方，就是你在推產金分離，你要推純網銀，而且","  我們知道你內定要給中華電信、給LINE……"],["顧主任委員立雄：報告委員，沒有這樣的事實。"],["賴委員士葆：這是我的解讀，沒關係，你可以否認。中華電信是產業，又要金融業，這","  怎麼產金分離，請你告訴我。"],["顧主任委員立雄：關於這一塊，就我們所要吸引的這些金融科技業者，如果它符合一定","  的條件、我們認定的大股東適格性的條件，這個部分在我們公告的相關法規就有做一些","  解放。"],["賴委員士葆：LINE你也可以解放？"],["顧主任委員立雄：我們在推動純網銀的時候就有理解到，網銀金融業者來跟金融科技或","  相關的這些金融業成為大股東的可能性，這個部分希望他們來做一些合作。"],["賴委員士葆：顧主委，大家都知道，大家都清楚，其實純網銀是多的啦！有哪個銀行沒","  有在做網路銀行？你純粹就是為了LINE嘛！你要讓高科技業能夠介入銀行業、介入金融","  業也可以，那你就不要一直大聲的說、大剌剌的一直說產金分離，然後又列了一堆排除","  條款，這個就是在量身訂作，所以以後什麼叫做產金分離，什麼叫做沒有，全部顧主委","  一個人說了算，萬一這波改組以後，你升官了，說不定你去當院長或是行政院副院長，","  另一位主委到任之後，可能又會改掉了。"],["顧主任委員立雄：我想利益衝突跟競業禁止還是我們關注的一個重點。"],["賴委員士葆：我知道，但是這個純網銀就有很明顯的問題啊！在邏輯上就很有問題，所","  以你要放很多例外條款，如果真的可以好的話，你就可以不要有這些例外條款，你就把","  它殺到底，對不對？結果你現在變成半吊子，這是一個邏輯、基本的（fundamental）","  錯誤。"],["顧主任委員立雄：即使到今天我談產金分離，也沒有在限制產業不可以成為金融業的大","  股東，它是再進一步的上層，所謂兼職的禁止等等，所以沒有違背產金分離的概念，我","  們今天並沒有說產業的人都不可能進入金融業成為大股東。"],["賴委員士葆：基本上有啊，產業的董事長不可以去當金融業的董事長啊！有啊，已經有","  啦！"],["顧主任委員立雄：對，所以這是兼職禁止的問題，也就是說，如果他在金融業是有實質","  決策的董事長，他就不要再去兼產業有實質決策的董事長，所以這個是落到第二層的觀","  念……"],["賴委員士葆：照理講，中華電信的董事長或總經理不可以去兼網銀的董事長、總經理，","  就是這個意思啊！而你說現在這部分排除了，又可以啦！"],["顧主任委員立雄：到時候我們還是會關注利益衝突和競業禁止……"],["賴委員士葆：你要注意這部分啦！"],["顧主任委員立雄：是的。"],["賴委員士葆：不要犯一個邏輯上的錯誤，這樣會貽笑大方，謝謝！"],["顧主任委員立雄：謝謝委員的指教。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。有請主委。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。徐委員好。"],["徐委員永明：對不起，PowerPoint的部分還在處理。召委，這個機器也可以升級一下。","",""],["主席：請議事人員協助處理。"],["徐委員永明：抱歉讓主委等了一下。"],["顧主任委員立雄：沒問題。"],["徐委員永明：希望這個產品不是華為的，開玩笑的。還不行嗎？"],["主席：徐委員，不用PowerPoint可以嗎？"],["徐委員永明：主席，這不是我的問題，每次用都沒問題啊！"],["主席：之前都沒有問題。"],["徐委員永明：對啊！"],["主席：前面的委員用也沒有問題。"],["徐委員永明：對啊！為什麼檔案叫不出來？","   我在這裡向主委道歉，不過要提一下，每次在委員會我都用這個版本，應該是沒有問","  題。","   主委，我在12月10日的質詢問到國銀在外不論是投資或債權損失1,000萬元美金以上","  都要通報，當時我有個疑問就是聯貸的部分呢？聯貸金額可能很大，但裡面個別的可能","  有1,000萬元以上、以下，那是不是應該也要通報？我們看一下當時詢答的畫面。","   （播放影片）"],["徐委員永明：因為局長說有通報，我就行文去問兆豐，但兆豐說因為是1,000萬元以下，","  所以內部呈報就好。我的意思是除了個別銀行單筆1,000萬元以上，當時問到聯貸的部","  分，也特別提了彰化和兆豐，主委，兆豐覺得這不需要，所以是不是應該有一個統一的","  標準？"],["顧主任委員立雄：現在的標準就是以1,000萬元做為標準。"],["徐委員永明：對啦！我那時質詢問的是整個包起來金額滿大的，除了個別公司1,000萬元","  以上的損失之外，如果有一個比較大的是不是應該個案管控？你當時也說會，銀行局也","  說兆豐、彰化有回報，但是沒有啊！兆豐的回文是偶發事件，標準不符合1,000萬元，","  所以只有內部呈報而已。他們有報給你們嗎？"],["顧主任委員立雄：就委員質詢的部分，我會後再整體去了解一下，至於您提到的即使是","  1,000萬元以下屬於聯貸的部分是不是也要……"],["徐委員永明：對啊！這部分應該也要一起處理。"],["顧主任委員立雄：我也請銀行局研究一下再跟我說明，我們再討論。"],["徐委員永明：現在是說個別銀行單筆1,000萬元以上的，但我的意思是如果牽連到好幾家","  ，金額也滿大的，應該也要做個案管控才對。之前是說有，但兆豐的回文是沒有，我擔","  心彰銀的700萬元搞不好也沒有，有嗎？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。有關聯貸案件的部分，因為總體上存保公司也會控管，","  所以只要有一家有報，其他部分存保都會有資料給我們，謝謝。"],["徐委員永明：好，我是說這部分要注意，不要在委員會講一套，結果私底下沒有做到。","","","   另外一個案子是富邦的孫公司在那邊和人家合資的產險，違反了中國的洗錢防制被罰","  60萬元人民幣，相關個人也罰了4.5萬元人民幣，金管會有掌握這個案子嗎？"],["顧主任委員立雄：是，我有印象。"],["徐委員永明：還是說那算是中國公司，不和我們有關係？"],["顧主任委員立雄：這個都會通報上來。"],["徐委員永明：到底是發生什麼事？新聞報導得語焉不詳，是客戶資料還是交易紀錄有問","  題，究竟是何種情事，富邦金不願意說明細節，就金管會的理解是什麼樣的案子？牽扯","  到的客戶是中國的還是台灣的？和兩岸之間有關係嗎？"],["顧主任委員立雄：我先請局長說明。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。針對此案，我們有接到富邦的重要業務通報，因為只是","  一個通報，所以會請他們在一個禮拜之內提供詳細資料，目前就我們了解，這個案子可","  能和KYC有關。"],["徐委員永明：和台灣的客戶有關嗎？和富邦內控有沒有關係？"],["吳局長桂茂：目前我們還沒有相關的具體報告。"],["徐委員永明：所以金管會會處理、會追究，對不對？"],["顧主任委員立雄：照我們現在的監理機制，只要受到其他地區處罰，我們都會要求他們","  提出詳細報告，進而我們再去理解，如果還是有問題，我們當然會處理。"],["徐委員永明：我當然知道性質有點差別，不過當時兆豐的案子，美國有懲處，我們這邊","  也有處理，雖然是和那邊合資的孫公司，到底和整個富邦有沒有關係，我希望金管會能","  夠有很清楚的報告，讓我們了解此事。因為這邊講得很清楚，違反了那邊的洗錢法，這","  和我們現在談強化洗錢防制應該也有關。"],["顧主任委員立雄：是，會提出報告，然後我們會要求加強，看看另外有沒有缺失，有缺","  失就再處理。"],["徐委員永明：再來是關於華為的問題，國安會李大維在委員會備詢時表示，明年1月1日","  以後八大關鍵基礎設施相關產業，包括醫院、金融、科學園區、通訊產業不能再使用任","  何中國製造的產品，這是國安會說說嗎？上次委員會詢答時也有委員問到，那時候你說","  沒有法源基礎，北富銀董座說不要談政治，但如果國安會覺得有問題，其他國家包括英","  國、澳洲、美國、紐西蘭也都是針對華為，不論是電信產品或通訊產品，那我們金管會","  會有一個態度嗎？"],["顧主任委員立雄：有3個部分，一個是屬於政府採購的部分，我想工程會已經明令禁止使","  用了；另外一個是屬於電信設備，這部分NCC會處理；現在進一步是整個民間的部分，","  就是不屬於相關電信設備、不屬於政府採購，而是其他的民間部分，上次我也提到……"],["徐委員永明：你說過沒有法源。"],["顧主任委員立雄：要找到一個法源依據，我們現在也在清查，就我們理解，銀行的核心","  主機是沒有使用華為的設備。"],["徐委員永明：清查？所以你們有一個比較清楚的專案在處理嗎？你們有個態度嗎？有個","  標準嗎？"],["顧主任委員立雄：沒有，我們只是在理解銀行核心主機部分有沒有使用到華為的設備。","",""],["徐委員永明：所謂的銀行是除了公股之外的也有處理嗎？"],["顧主任委員立雄：所有銀行。"],["徐委員永明：北富銀董座覺得這是在搞政治，其他國家都很嚴肅看待這個問題，國安會","  認為除了醫院、金融及重要基礎設施、科學園區都要處理，金管會有沒有一套看法？還","  是認為這是民間的事情，讓他們自己處理就好？"],["顧主任委員立雄：因為我們本身就有一些安控基準的要求，對於相關使用的資訊設備，","  都有資訊安全上的檢測，所以本來就有這樣的要求。"],["徐委員永明：所以這是嚴肅的問題，不是在搞政治。"],["顧主任委員立雄：我們本來就有資安上的要求，不管使用哪一個設備，都應該要達到這","  樣的要求。"],["徐委員永明：關於中國產品像華為這樣，如果其他國家有這樣的關心而且也已經有作為","  了，我們國安會也說除了醫療之外，金融也要納入，金管會這邊除了清查之外，有沒有","  一個比較清楚的規範及要求？"],["顧主任委員立雄：我們應該要有檢測的機制，安控的相關基準也有規範，都要透過防毒","  軟體和反間諜軟體偵測，我們會再請銀行公會修正這個安控基準，要求金融機構安裝A","  TM、電腦、事務機的系統軟體、工具軟體或應用程式時要檢視確認沒有惡意的程式，並","  且要透過一個偵測的機制來持續掃描。"],["徐委員永明：主委，你講的是一般性的、標準程序嘛，不管用任何國家的產品，這個標","  準程序都要做，可是目前其他國家關心的或國安會關心的是有針對性的，是針對中國的","  產品，我們有特別的警覺嗎？還是像北富銀的董事長講的這個無所謂、不相關，我的意","  思是你剛剛回答的是標準的程序，而這邊是有針對性的，未來的處理會往這方面走嗎？","",""],["顧主任委員立雄：所以我剛剛跟委員報告，政府的部分和電信設備的部分有相關部會在","  控管，就我們來看，金融業要符合我們的安控基準，所以，首先我們會去理解、清查銀","  行相關的核心主機有沒有使用到大陸的設備，另外，我們也會進一步要求他們一定要利","  用反間諜的軟體偵測，而且要持續的進行偵測。"],["徐委員永明：主委，我的意思是如果其他國家關心的是實際的威脅，不需要把它當成政","  治問題，因為敏感而不去處理，我覺得如果國安會也把金融納入考量，我想金管會要嚴","  肅看待這個問題。","   下一個問題我上次詢答時也問過，繳稅、罰單、規費現在都可以刷卡了，也有問到網","  購，目前網購還是禁止，當時是擔心會有洗錢的問題，有沒有可能設定一定的額度？"],["顧主任委員立雄：現在這部分正在研議，因為網購的部分，民眾在超商繳費時，它沒有","  辦法理解那個錢。"],["徐委員永明：我了解，因為繳稅、規費時很清楚，繳錢的是誰、收錢的是誰。"],["顧主任委員立雄：沒有洗錢的疑慮。"],["徐委員永明：但是從便利的角度，如果你們設定一定的額度呢？你擔心的是洗錢嘛，對","  不對？"],["顧主任委員立雄：這部分就如同委員所講的，我們從額度各面向來研議，研議的結果再","  向委員報告。"],["徐委員永明：好。","   最後，前面也講到今年銀行賺大錢，300億元，年終上看9個月，可是主委，這會期我","  一直在問，這些手續費漲了，五大信用卡的優惠也被砍了，銀行業在賺大錢，我的意思","  是，你應該從民眾的角度來看，如果銀行是賺錢的，手續費卻還在漲、優惠還在砍，我","  覺得金管會應該注意一下。"],["顧主任委員立雄：是。"],["徐委員永明：銀行是有獲利的啊，可是降手續費、優惠是民眾的小確幸，如果銀行還是","  持續提高手續費、砍優惠，我覺得金管會應該有積極的作為，不要用市場機制這種說法","  。上次也講到，如果連看過去的信用卡帳單都要花3,600元，我覺得民眾沒有辦法接受","  ，金管會可以積極的要求。"],["顧主任委員立雄：是，謝謝。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。我要重新提醒主委一個歷史的回憶，19","  97年亞洲發生金融風暴，剛好在那一年台灣爆發口蹄疫疫情，台股瞬間從萬點腰斬到五","  千多點，我們現在回顧這20年前這段歷史，結果發現這兩個成因就近在眼前。第一件事","  其實昨天財政部蘇部長也提出現在因為中美貿易戰，中國債務不管是中國政府還是民間","  的，在過去5年成長了10倍；在中美貿易戰的影響之下，台灣又因為經濟結構轉型不夠","  快速，我們勢必會受到影響。主計總處、中央銀行全部下修我們的經濟成長率，所以我","  想問一下顧主委，你自己怎麼看明年的經濟？你會下修嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。剛剛委員有提到主計總處的預測，我想我們會尊重","  主計總處的專業。"],["余委員宛如：所以你也這樣覺得？"],["顧主任委員立雄：他們預估在2.4%多。"],["余委員宛如：如果依照1997年口蹄疫爆發的結果，馬上減少1,700億元的產值，如果以這","  樣的規模來說，說實在話GDP要保2都很難，所以我想再請教顧主委，現在外資持續賣出","  台股，前波的低段9,600多點可能難以守住，請問主委覺得台股的基本面如何？"],["顧主任委員立雄：就現在看到的相關資料，到11月底為止，營收、稅前淨利各方面的數","  據比去年同期分別成長了9.43%和15.05%，看起來台股的基本面到現在為止還是良好的","  。"],["余委員宛如：那外資近期的動態呢？"],["顧主任委員立雄：從上週看來，外資呈現賣超多於買超。"],["余委員宛如：那會持續下去嗎？"],["顧主任委員立雄：我想我沒有辦法代表外資來說，不過只要基本面好，譬如挑一些現金","  殖利率好的股票，應該都是不錯的選擇。"],["余委員宛如：蘇部長針對中國會不會因為貿易戰、景氣放緩，引發金融面的問題，他說","  我們必須把這種風險放在心上，所以他已經要求有在中國授信放款的國銀務必要注意曝","  險的狀況，請問顧主委，金管會有沒有相關的作法？"],["顧主任委員立雄：我們持續的在進行監控，在法定曝險的部分，包括授信、投資、資金","  拆存，我們都有分列，要求在那邊的銀行據點，不能超過淨值的100%，現在從法定曝險","  來看差不多都固定維持在0.54%上下，還在可以接受的範圍內。對於分行部分的逾期放","  款，也要求他們要打銷，維持一個低的逾期放款比率。另外，針對相關業務，我們都會","  要求他們檢視，如果個別銀行有異常狀況，我們也會要求他們改進。"],["余委員宛如：剛剛我們提到另外一個因素，就是有關非洲豬瘟這件事，最近這個問題非","  常嚴重，尤其中國是疫區，本席看了相關報導，發現國內還是不斷發生國人把疫區的香","  腸、肉製品帶進台灣，換言之，我們對國人的呼籲是非常重要的，但這件事情並不是完","  全跟金管會無關，本席剛剛提到，當初口蹄疫預估減少的產值高達1,700億元台幣，影","  響6.5萬的就業人口，而且豬肉產業不只是養豬業，還包括豬肉製品業，譬如肉鬆、肉","  脯，非常多的產業都息息相關，所以我想請教，也提醒主委，這個問題和金管會是相關","  的，你們會如何要求泛公股銀行準備好專案式金援，例如低利貸款、周轉金、失業救濟","  等措施，這些是不是已經開始做準備了？"],["顧主任委員立雄：這個部分到現在為止，農委會是強烈作為，要求不可以發生豬瘟疫情","  ……"],["余委員宛如：現在是還沒有發生，我也不想恐嚇國人，只是提醒你們要做好準備。"],["顧主任委員立雄：金融機構應該隨時可以配合相關部會，包括農委會的要求。"],["余委員宛如：我是提醒顧主委，這和你們主管的產業，包含保金貸，其實都是相關的。","  另外，上市櫃公司也有很多和食品相關的產業，譬如南僑、統一，營運項目都有豬肉製","  品，像這些上市櫃公司，金管會是不是可以請他們在公開資訊觀測站說明這個疫情可能","  對他們營運造成的影響？這點是不是可以揭露給大家知道？"],["顧主任委員立雄：現在疫情並沒有到緊張狀況，也就是直接有襲台的現象，所以應該不","  會對這些相關上市櫃公司的營運產生重大影響。"],["余委員宛如：是，但我還是請顧主委盤點一下，做好萬全準備，不要好像都跟你們無關","  一樣。","   另外，有關大同集團的華映跟綠能，據說銀行團要召開所謂的銀行團債權會議，我想","  保住銀行團的債權是非常重要的，請問顧主委，金管會支不支持銀行團向法院出具反對","  重整的意見？"],["顧主任委員立雄：這個要銀行團自己決定吧！金管會做為監理機關，不適合針對這些個","  案做任何指示或表達意見。"],["余委員宛如：所以金管會沒有任何協助？在這14家聯貸的銀行中，只有67%是有擔保授信","  ，另外33%是沒有的，換言之，維護銀行團的債權，也是對民眾一個很重要的保障，金","  管會這邊會有什麼樣的協助？"],["顧主任委員立雄：中華映管和綠能科技這兩個部分要分開來看，綠能科技有申請債務協","  商，中華映管則表示要直接申請重整，重整以後，債權、債務的執行就會停下來，這部","  分的影響其實不是只有銀行，還包括其他債權人及供應商等等，所以我們要密切關注。","  但就申請重整問題，銀行團的意見如何，銀行團本身會有專業評估，而這個專業評估，","  監理機關真的要予以尊重，不適合在之前或之後表達任何意見。"],["余委員宛如：最後一個問題請教，據說今天大同會向法院同步申請所謂的緊急處分，就","  是避免法院正式裁定重整之前，銀行團會賣掉其擔保品。根據顧主委的觀察，這個緊急","  處分有沒有可能成立？對銀行團的債權，有什麼影響？"],["顧主任委員立雄：法院在做緊急處分，就我以前當律師的理解，都會請他們表示意見，","  這時銀行團再去表示意見即可，這是有一定期限。至於法院裁准，自然有法院從個案上","  予以審酌。"],["余委員宛如：好，謝謝。"],["顧主任委員立雄：謝謝委員。"],["主席（施委員義芳代）：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。日前保發中心舉辦2019年經濟與保險發","  展論譠，在論壇上，行政院施副院長表示台灣的保險業蓬勃發展，到今年9月，保險業","  的產值總額已經達到26.6兆元，特別是我們的保險滲透率20.5%，是世界第一。請問顧","  主委，這樣的滲透率是不是表示國人的保障已經足夠？也就是說，在商業保險部分，我","  們是不是全世界保險保障最好的國家？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。新契約的保險越來越高，最主要當然是銀行利息維","  持在低利率，保險就變成吸引這些閒置資金的商品，這些大部分都不是單純的保障型商","  品。不過，我們認為保障型商品，才是現在政策上要推動的。"],["王委員榮璋：所以現在我們的投資型保單比率非常高？"],["顧主任委員立雄：對。"],["王委員榮璋：106年壽險業各個保險費收入部分，利變型壽險加上投資型年金及投資型壽","  險，保險費收入占率超過80%，而一般保障型保險收入大概只占20%，主委如何看待這樣","  的情況？"],["顧主任委員立雄：我們必須在政策上導引保險業者多推出保障型商品，這部分我們有一","  個有利誘因，譬如在保險安定基金上祭出一些措施，如果保障型商品多，計提的保險金","  就可以降低，還有其他一些相關差異化的管理措施等等。"],["王委員榮璋：主委提到計提的部分，其實我們是希望資訊安全的加強、國家政策的配合","  及商品結構的平衡，你指的應該就是商品結構的平衡，希望保障型商品的占比可以更多","  ，是不是？"],["顧主任委員立雄：對，占比更多，我們也訂有一些指標，希望能夠逐步提升。"],["王委員榮璋：就我剛才提出來的三點，如果業者可以達到，我們就可以在計提的部分做","  一些寬減。剛剛提到的這三點是很重要的，所以我們用政策、用計提來獎勵，問題是我","  們給了蘿蔔，請問有沒有棒子？這是重要的，因為我們用獎勵來誘導，但如果在這上面","  不做些調整，還有沒有其他的手段及方式？"],["顧主任委員立雄：我們現在還是採提供誘因的方式，我看到相關的資料，新契約部分的","  保障型商品比例已達40%，所以，我們的鼓勵措施應該是逐步有效的。剛才委員所提非","  保障型部分，不論是投資型保單、利變型保單等，當他們收到了保費，去做出相關的投","  資，而產生了一些風險，這就是我們要注意的事。至於如委員所言，在胡蘿蔔之外，要","  不要有棒子？我想我們會控制的是，當他們取得保費之後，去進行投資，對於保戶的保","  費運用之保障，我們會密切地關注，包括他投資至國外，或其他屬於風險性資產方面，","  我們會密切地注意。","   所以，我們還是應儘量導引他有些固定收益的國內商品，希望他能在固定收益的商品","  上做些資金運用，這樣的保險業應該較為健全。"],["王委員榮璋：施副院長提到，我們的保險業資產總額已達26.6兆元，業者一再反映，他","  們面臨資金去化的重大壓力，我們的保險業滲透率全球最高，同時也代表著，我們的市","  場相對地飽和，不論是在法規上的鬆綁協助，或是保險商品的創新，金管會將如何因應","  此方面的問題？"],["顧主任委員立雄：您是說在保險上的創新嗎？"],["王委員榮璋：不論是在保險上面，面對市場的飽和，資金去化的問題，金管會將如何面","  對及處理？"],["顧主任委員立雄：所以，有一部分是資金運用的問題，另一個是保險業務的商品開發的","  部分？"],["王委員榮璋：是。"],["顧主任委員立雄：關於商品開發的部分，我們現在也祭出了一些措施，例如新商品的審","  查，只要有個類似的商品，其他的商品就不一定每次都要送審查；在網路投保部分，我","  們也是鼓勵的。所以，現在會有越來越多的商品，例如外溢型保單，提供外溢效果的保","  單，這是商品業務開發方面，我們在審查時，儘量在……"],["王委員榮璋：你們鼓勵業者多賣些高齡化的保單。"],["顧主任委員立雄：對。"],["王委員榮璋：還有微型的，特別是保障型的保單。"],["顧主任委員立雄：對。這些商品的開發，我們就儘量在程序上予以簡便，儘量鼓勵，甚","  至在商品結構上……"],["王委員榮璋：這方面有沒有設定目標？例如保障型商品在保費收入的占比上，能否做出","  何種程度的提高？"],["顧主任委員立雄：在金融發展行動方案，是保障型及高齡化商品，在3年內達到60%。"],["王委員榮璋：是現有的增加60%，還是在總的保費收入中，現在80%為投資型，要轉換過","  來，變成60%？"],["顧主任委員立雄：是新契約，就是剛才提到現在是40%至45%左右的部分，要提高到60%。","",""],["王委員榮璋：那麼在資金去化的部分呢？"],["顧主任委員立雄：對於國內投資的標的，如何再進一步予以放寬，最近的例子是，為了","  推動離岸風電，裡面有國外政府設立的信用保證機構，保險業可不可以去放款？關於這","  個部分，……"],["王委員榮璋：本席直接請教您，不動產證券化的活絡，是不是目標之一？"],["顧主任委員立雄：對，不動產證券化的目的是希望能夠擴大……"],["王委員榮璋：是擴大公私募接軌，能夠導入公共建設。"],["顧主任委員立雄：對。"],["王委員榮璋：你們希望什麼樣的公共建設？離岸風電嗎？還有什麼？"],["顧主任委員立雄：現在看起來，就是綠能這一部分，包括離岸風電、太陽能等，政府所","  重視的再生能源。"],["王委員榮璋：保險業的興趣如何？"],["顧主任委員立雄：保險業總是一再表示，若能讓他有固定收益，他們就會很願意，所以","  ，這就是證券化……"],["王委員榮璋：若有固定收益，很多人都會有興趣，不只是保險業。"],["顧主任委員立雄：剛才委員提到公私募部分，在私募興建期期間，就有一定的風險。"],["王委員榮璋：之前保險業也大力鼓吹，希望投入長照，這部分呢？"],["顧主任委員立雄：這個部分看起來，因為受到長照機構法的三分之一限制，以及一定要","  成立社團法人。"],["王委員榮璋：因為沒有辦法保證他們有固定收益？"],["顧主任委員立雄：沒有，因為，一定要成立社團法人，只能有三分之一的董監事席次，","  其主導性顯然較低，他無法控制長照的服務品質……"],["王委員榮璋：只是品質嗎？"],["顧主任委員立雄：它推長照的實物給付的保單，就覺得有它的困難了。"],["王委員榮璋：這樣子看下來，我們的壽險業是挑肥撿瘦，希望有相當的獲利，並降低投","  資上的風險，這當然是為商之道，但是，難道都要由國家政策去配合並滿足嗎？"],["顧主任委員立雄：如果您站在主管機關的立場，也會思考到，它是兩難的，第一，這些","  資金是保戶的錢，他必須支應承諾給保戶的給付。"],["王委員榮璋：那是商業保險，它要設法去創造。而非全部都要政府做各式各樣的鬆綁及","  保證來達成，主委應能同意此觀點。"],["顧主任委員立雄：對，但是剛才委員所指教的一點非常重要，就是我們還是要鼓吹保障","  型商品……"],["王委員榮璋：是希望他們能夠真正承擔風險，讓被保險人的風險能夠移轉及轉嫁，才是","  重點。"],["顧主任委員立雄：對。真正達到保險的功能。"],["王委員榮璋：好，金管會及主委還有很多部分必須努力，應該在兩者之間取得平衡，謝","  謝。"],["顧主任委員立雄：謝謝委員。"],["主席：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。我承續王委員的議題，保險業需要固定","  收益產品，據我的了解，年報酬率要超過2.3%。在離岸風電的部分，他們有去拜訪顧主","  委，所以，你對於有外國銀行做信保的部分，在建造期，你允許保險業來投入，但不能","  超過10%，沒有錯吧？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。向委員報告，一個是放款，一個是投資，關於有國","  外政府成立的信用保證機構來做保險，保險業本來只能做有擔保的放款，就必須放寬到","  這個部分也可以做。"],["郭委員正亮：對，所以，你將外國政府做的信用保證，視為有擔保，對不對？"],["顧主任委員立雄：對。"],["郭委員正亮：好，第二個問題就來了，當建造完成之後，因為它與台電有簽供電合約，","  他們也提出一個訴求，在建造完成之後，能否將此供電合約轉賣給保險業？金管會認為","  ，它一定要供電達一定比例以上，台電才會收購，所以，這裡存在不確定性，因此，你","  並不同意此部分。對不對？"],["顧主任委員立雄：這要分為二個部分，一是我們讓它證券化，屬於金融……"],["郭委員正亮：不，我再將問題講清楚，在建造期間，因為有有外國政府成立的信保來保","  證，所以，你說保險業可以來參與。"],["顧主任委員立雄：那是在放款，與金融資產證券化無關。"],["郭委員正亮：我知道，在建造完成之後，因為它與台電有簽約，當業主要將供電合約賣","  給保險業者時，你們反對，因為他的供電並不確定，對不對？"],["顧主任委員立雄：就這一個部分而言，這是屬於放款，因為現在台電並不保證專案融資","  在興建期間，萬一發生問題，即使有簽了合約，也不保證，若這個專案失敗了，像信保","  機制那樣，有一個賠付的機制。"],["郭委員正亮：我知道，那個是建造期。"],["顧主任委員立雄：對，現在委員所提的，是在營運期的問題。"],["郭委員正亮：當然是營運期。事實上，風電的營運期很長，長至25年，所以這才會構成","  保險業所需要的長期固定收益商品，剛才王榮璋委員在提的，國內的固定收益商品太少","  ，造成業者去化資金的困難。本席之所以提出來的原因是，金管會連台電驗收的合約都","  不信任，你認為還有跳票的可能，屆時供電之後，台電未必能夠收購，你採取那麼嚴格","  的標準，當然會造成固定收益商品的不足。"],["顧主任委員立雄：我還是要先將觀念釐清，現在一方面講的是放款，一方面又是固定收","  益……"],["郭委員正亮：是營運。"],["顧主任委員立雄：如果它已能證券化了，我並未禁止保險業去購買證券化商品。現在在","  講的是，保險業在做融資放款的部分，還有受到限制。所以，這兩個議題應該要分開來","  看。"],["郭委員正亮：它說在商轉之後，是否可將台電簽署的購售電合約（PPA）的貸款案，視為","  保證放款，然後賣給保險業，你們是反對的。"],["顧主任委員立雄：如果是講放款部分的話，還未開放。"],["郭委員正亮：你反對。所以你只限於外國政府提供保證的情況下，視其為有擔保；至於","  它與台電的簽約，台電是我們的百分之百的國營公司，你還是認為這個有風險，不是嗎","  ？"],["顧主任委員立雄：如果是興建期，風險還是高。但在營運期，我是鼓勵他們證券化，在","  證券化之後，保險業當然就可以去購買。"],["郭委員正亮：你這樣真奇怪，在證券化之後，還是要找買方嘛。"],["顧主任委員立雄：對啊。"],["郭委員正亮：只是說它是賣出PPA，還是證券？意思是一樣的。"],["顧主任委員立雄：一個是放款，一個是……"],["郭委員正亮：你如果認為有風險，它在證券化之後，風險依然存在啊。我只是要問你一","  個核心問題，是不是有擔保的放款，還是由金管會保險局來定義的。"],["顧主任委員立雄：我認為他在營運期應該沒有資金壓力，不需要保險業再來擔任放款，","  所以，……"],["郭委員正亮：你不要去假設如此嘛！你應該是假設人家可能要去做別的案子，所以，它","  願意讓售這個案子。我們現在只是在講，可能市場化之後，可以在國內提供的固定收益","  商品，我們能否將它做大，你連這條路都不願讓人家走，我實在想像不出你還有什麼其","  他的商品了。離岸風電的投資總額，可能高達1兆元，若你連在營運期間，都不讓他有","  市場化的空間，……"],["顧主任委員立雄：我們沒有禁止保險業去投資，而是較為審慎地讓保險業去做在興建期","  的放款，因為，這個放款的專案融資，銀行……"],["郭委員正亮：不是，是在營運期的，興建期沒有爭議。"],["顧主任委員立雄：在營運期，它若是需要保險業的投資，我們沒有禁止這部分。"],["郭委員正亮：不是投資，是人家要將合約賣給你，你怎麼還聽不懂呢？我當然知道可以","  投資啊。"],["顧主任委員立雄：是，你現在講的是，它還是希望保險業加入做一些融資的動作就對了","  。"],["郭委員正亮：不，顧主委，我這只是在考驗你，對於創造台灣固定收益商品，你到底做","  了什麼努力？我發現你在它步入營運期之後又縮回來了。所以，國內的固定收益商品，","  還是會嚴重不足嘛。我們就不要講REITs了，它在台灣的市場非常小。"],["顧主任委員立雄：你如果講的是契約全部的移轉，若以三方來看的話，還須經過台電的","  同意啊。"],["郭委員正亮：當然啊。我的意思就是，如果台電認為它有供電的可靠及穩定性，對方也","  有意出售其售電合同，你還是不准保險業購買啊。"],["顧主任委員立雄：這個售電合同還有包括營運維護。"],["郭委員正亮：當然是包括，未來有潛在收益啊。"],["顧主任委員立雄：是整包賣給保險公司？"],["郭委員正亮：當然，對方提出來的訴求不就是這個嗎？而你表示反對啊。"],["顧主任委員立雄：沒有，我聽到現在為止，不是在講這個，而是在講放款，希望是在放","  款部分，特別是在興建期時需要資金，保險業能不能加入，成為放款聯貸案裡其中的一","  員。"],["郭委員正亮：它若是在建造期已參加，不就已經參加了嗎？"],["顧主任委員立雄：它在建造期如果沒有……"],["郭委員正亮：你這個邏輯太奇怪了，建造期有外國政府保證。"],["顧主任委員立雄：不一定有啊。"],["郭委員正亮：我說假設有嘛，你才會允許它參與。"],["顧主任委員立雄：現在的議題應該是，那個政府成立的部分，還分為兩種，有一種是政","  府成立，但之後政府並沒有百分之百持股……"],["郭委員正亮：我知道，所以你還是以外國政府百分之百擔保的情況下，視為固定收益有","  保證。那麼，我們台電提具的保證，你還是不放心？"],["顧主任委員立雄：台電沒有保證啊。"],["郭委員正亮：台電沒有保證？那麼台電如果做出一個驗收的報告，認為它可以，有條件","  長期供應穩定的電，這算不算？"],["顧主任委員立雄：你是說它把整包的契約賣給保險業？"],["郭委員正亮：當然是啊。這部分你們並不考慮，是不是？"],["顧主任委員立雄：我還沒有聽說業者有這方面的需求，我要了解一下。"],["郭委員正亮：再問你第二個問題，在9月初目前進入沙盒申請的有三家公司，其中一家是","  凱基加中華電信，用手機門號來操作，其他都還在輔導中，顧主委在今年1月9日表示，","  你希望1年能有10家進入申請。"],["顧主任委員立雄：是。"],["郭委員正亮：現在都已12月中旬了，你認為會跳票的原因何在？"],["顧主任委員立雄：沒有，我們是從4月開始開發。"],["郭委員正亮：所以，要算到明年4月才公平？目前進入申請的有3家，坦白講，凱基加中","  華電信做的是手機門號申貸及信用卡，都是小玩意兒，另外兩家非金融業者，我相信也","  都是一些很簡單的項目，為什麼我們沒有辦法邀請到重量級的廠商來申請？原本傳聞，","  微軟有考慮，可是後來也沒看到，原本也傳聞中華電信有考慮，但也沒看到。"],["顧主任委員立雄：中華電信不就與凱基嗎？"],["郭委員正亮：那個太小規模了。我現在是在問你，為何監理沙盒如此沒有誘因？為何都","  沒有大咖來申請？尤其是非金融業。"],["顧主任委員立雄：非金融業的大咖？"],["郭委員正亮：當然啊。為什麼？"],["顧主任委員立雄：那要看他們要提出什麼樣子的商品。"],["郭委員正亮：他們就是沒有來嘛。我們在剛通過此法時，記得大家興沖沖，也包括主委","  自己，高估了情勢，好像當時有美國、日本、英國幾家大型非金融商會來申請，可是後","  來都沒有看到，你不會覺得很意外嗎？你覺得原因出在哪裡？我以凱基為例，實驗期是","  1年，參與上限只能有4,000人，申貸上限是50萬元，信用的上限是2億元，人家會不會","  覺得這根本就是小花生一顆啊？"],["顧主任委員立雄：實驗的目的是為了驗證。"],["郭委員正亮：好，那我問你，當實驗通過，假設凱基這個業務證明有效，那接下來呢？","",""],["顧主任委員立雄：接下來只要修改自律規範的……基準就可以做啦！"],["郭委員正亮：所以這個業務就有可能長期化了嗎？"],["顧主任委員立雄：對啊！"],["郭委員正亮：那這個長期化不就等於網銀執照嗎？"],["顧主任委員立雄：它等於會幫助網……"],["郭委員正亮：你知不知道我的意思？我的意思是說，你現在限制網銀執照要開放兩家，","  有人透過金融監理沙盒使其業務在1年內可以穩定執行，等於變相得到網銀部分業務的","  合法，不是嗎？"],["顧主任委員立雄：網銀的業務不會只有這一項。"],["郭委員正亮：我知道，但我可以用螞蟻雄兵嘛！"],["顧主任委員立雄：網銀的概念在於，任何一個創新若驗證可行，可以適用在網路銀行，","  不只是網銀可以用啊！傳統銀行也可以……"],["郭委員正亮：所以沒有拿到執照的也可以用這樣慢慢來，一項一項搞，不就是這樣嗎？","  所以你那兩張限額，事實上是空的嘛？"],["顧主任委員立雄：這沒有違背在網路上進行創新的實驗目的，那網銀成立之後，真正重","  要的還是在結合生態圈的一個……"],["郭委員正亮：顧主委，我時間到了，我還是建議你們好好想一想，為什麼大咖的科技業","  者沒有來申請金融監理沙盒？我希望你也許可以主動一點去邀請他們來申請，好不好，","  謝謝！"],["顧主任委員立雄：好，謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。主委，我想請教你知道櫻桃支付這家公","  司嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，我知道。"],["江委員永昌：我其實是不想就個案來質詢，但又怕這種事情要問又問不清楚，所以還是","  得舉例，櫻桃支付做的是跨境代付服務，它做的事情是，假如台灣有人透過電商購買商","  品，需要支付款項，它在台灣收了新台幣，但沒有匯出去，是收到自己的帳戶裡，但像","  在中國大陸那邊購買商品，若那邊有人有人民幣兌換成新台幣的需求，它在那裡用新台","  幣去換人民幣，用人民幣轉去支付電商，讓商品的採購和支付皆完成，三個步驟，這樣","  構不構成匯兌？拆開來看好像不太像，可事實是在台灣收了新台幣，在中國那邊人民幣","  換成新台幣，然後人民幣去支付電商，這邊的消費者收到商品，一個匯兌拆成三個，請","  您回答。"],["顧主任委員立雄：跟委員報告，我想這部分要由檢調做認定，另外Cherry","  Pay也已經進來申請金融監理沙盒的……"],["江委員永昌：你這裡有兩個問題，第一、請問它申請金融監理沙盒跟我剛剛所說跨境代","  付服務，它是把這個東西拿來金融監理沙盒嗎？"],["顧主任委員立雄：是。"],["江委員永昌：第二、你說檢調去查，匯兌不是銀行局管理的業務嗎？你怎麼又丟給檢調","  ？"],["顧主任委員立雄：因為要個案認定，我們會提供給檢調意見。"],["江委員永昌：你認為，就金管會所管的銀行匯兌，它這裡構不構成觸犯法律？你的行政","  監理要先講啊！怎麼會只有檢調的事情呢？檢調在查的其實是，它有假人頭假會員啦！","  利用這樣的跨境代付服務去騙錢，那是檢調要查的，對於是否構成地下匯款，又是另一","  件事情，所以檢調有這兩個要查。可就金融監理而言，這到底觸犯什麼？"],["顧主任委員立雄：就一般匯兌的實務上操作……"],["江委員永昌：它到底有沒有觸及匯兌？"],["顧主任委員立雄：地下匯兌就是採這樣的一種模式。"],["江委員永昌：我跟你講，就這樣的模式，所以你也認為櫻桃支付有問題，這糟了！2016","  年10月櫻桃支付開始做這樣的事情，它在6月27日在新加坡就成立公司，然後來台灣，","  在我們這邊，我就不知道已經去做國發會副主委的鄭貞茂何時見過櫻桃支付？他在12月","  時已經離開金管會的職務，他還去回答媒體說它沒有觸及相關的銀行法，他憑的是何種","  資格？他之前有沒有見過它？在2017年3月櫻桃支付還入選新加坡育成加速器的Top10，","  你們在去年6月還找它來分享在新加坡的發展現況，甚至早在2016年還進入到你們指導","  的金融總會推動之金融科技創新基地，很奇怪，你們找它，其實它在台灣都在做跨境代","  付服務，它的跨境代付服務到底有沒有觸及法律？現在又說它要進入監理沙盒，若沒有","  觸及法律，它為何要進入監理沙盒？當時做法規盤點諮詢時，到底給了它什麼？"],["顧主任委員立雄：第一、我們已經直接提供檢調關於銀行法跨境匯兌的意見。第二……"],["江委員永昌：這個意見是什麼？我覺得這個意見你可以公開來，這不是偵查不公開，就","  你們的立場，它到底是支付還是匯兌？到底有沒有觸法及觸什麼法？","   我再講一次，你們先找它來，你們找它之前它其實就是在做跨境代付，你到現在如果","  講不清楚，所有新創都會受傷。"],["顧主任委員立雄：如果委員要就這個案讓大家來理解的話，我想說明幾點，第一、它在","  兩地兌付的過程中，我想最值得監理機關來concern的是，匯款的申請人和當地收款的","  申請人，是沒有任何對象的限制，因此理論上它要花很多的時間來做KYC，來做洗錢防","  制的工作，甚至連整個資安的水平都要能夠達到，它若無法做好整個洗錢防制的工作，","  兩地收付的結果會造成洗錢防制非常大的漏洞，我必須要這樣說。"],["江委員永昌：洗錢防制是一件事啦！我剛剛講它把一個匯兌拆成三部分，若是做支付，","  支付要經濟部許可，還是做匯兌，非銀行不能做？你要打洗錢防制，又要推給檢調。"],["顧主任委員立雄：就作業的內容而言，我剛剛已經回答了，其實它就是類似地下匯兌的","  動作。"],["江委員永昌：好，這句就很清楚了，那就糟糕了，你們當初找人家分享之前，早知道人","  家就在做這個業務了，還不去告訴人家可能已經觸法，現在你叫它進入監理沙盒，但它","  已經在做代付服務的業務了，那我請問你，它現在進入監理沙盒，還可以進入嗎？它之","  前的行為怎麼辦？你可知道剛剛講的洗錢防制法、關於KYC、實質受益人及客戶的身分","  確認，那是一件事情。","   接下來糟糕了，請問櫻桃支付這個業者，前面已經先做了代付服務觸及相關的法律，","  已經違法了，你們之前的諮詢也不知道告訴它什麼，現在它進入金融監理沙盒，業者是","  可以進去，但負責人就不行喔！因金融科技發展與創新實驗條例第五條闡明負責人進監","  理沙盒之前就已經觸及法律了，這樣不就是個矛盾？"],["顧主任委員立雄：還是跟委員報告，最後它到底有沒有觸及，這部分我們還是要尊重檢","  調的判斷，因為……"],["江委員永昌：不好意思，這句話我要打斷你，若到時檢調調查出來，人頭詐騙那件事情","  ，那是真的有觸犯刑事犯罪，匯兌沒事，這樣你們也不做任何事情嗎？你剛剛講這跟地","  下匯兌是同樣模式喔！"],["顧主任委員立雄：因委員問我們說這樣子的模式嘛！就我們的理解和地下匯兌的模式是","  類似的，但個案上還是要尊重檢調的看法，檢調最後判斷的結果是如何？跟它現在同時","  間申請監理沙盒，在審議監理沙盒的過程中，當然就我們關心的事項來進行審議。"],["江委員永昌：我覺得你這樣什麼都推給檢調，要金管會何用？請問累積到現在，受理進","  入監理沙盒輔導的件數有幾件？進入申請件數有幾件及現在核准了幾件？"],["主席：請金管會綜合規劃處林處長說明。"],["林處長志吉：主席、各位委員。報告委員，截至目前為止正式申請實驗的總共有6件，在","  這6件中有1件已經核准，有1件不核准，4件還在審查中；另進入輔導的有24件。"],["江委員永昌：其實我覺得金管會最後的態度及做法還是要相當明確，因這個事件在新創","  圈引起大家人心惶惶。","   我請教另一個議題，主委，我講的都在103年的三個案件，有一姚姓女子遭機車追撞","  、陳姓女學生及廖姓男子都是車禍，傷害保險單示範條款與勞工保險失能給付比較起來","  是有落差的，剛剛這三個案例中，鼻部都沒有缺損，但嗅覺已經失能，你覺得這樣的傷","  害保險，保險公司該不該理賠？勞保和強制責任都有理賠，但在傷害保險單示範條款中","  卻不理賠，不管是金融消費評議中心做出對消費者（即被保險人）應該要理賠的意見，","  或消保官也認為應該要理賠，結果保險公司去法院訴訟後，法院的判決都是傷害保險單","  示範條款中並沒有寫到單純機能失能就要理賠，都一定要連帶到鼻部有缺損才要理賠，","  法院是這樣的認知，這個不嚴重嗎？請問你了解這件事情嗎？如果不了解，我今天就在","  此跟你講。"],["顧主任委員立雄：跟我委員報告，我是在這裡才聽到，這可能涉及保單約定之內容，我","  們會後了解再跟委員報告。"],["江委員永昌：這不是保單約定的內容，我是覺得傷害保險單示範條款要修正，你去把有","  關鼻部、耳部、耳廓及聽覺，若是在傷害保險單示範條款中，聽覺部分列為重要，耳廓","  受傷反而列為其次，但鼻部部分在傷害保險單示範條款中，反而是把鼻部的缺損認為重","  要，要先有鼻部、鼻管的缺損，以至於有嗅覺的失能才連動在一起，這兩個恰恰互相照","  顧的地方不一樣，但你回頭去看勞保失能的給付，不管是外部、鼻部、鼻管、耳朵、耳","  廓、鼻部、嗅覺或耳朵的聽覺，這兩個的失能給付都列的很完整及清楚，不會有疑慮，","  所以希望你趕快去參照勞保的失能給付、強制險的失能給付，再回頭去看傷害保險單示","  範條款疏漏之處，幫消費者、被保險人及要保人解決這個困境，法院每次都按照這個條","  款在判，我覺得這是不公允的，但條款就是這樣寫，法官也是不得已啦！"],["顧主任委員立雄：好，我來了解一下，就我們對民法傷害定義的認知當然就包括失能，","  不會只有講缺損的問題。"],["江委員永昌：現在顯有疏漏，要研究多久？"],["顧主任委員立雄：有關傷害保險單示範條款這部分，我來了解一下。"],["江委員永昌：那你給我一個時間吧！"],["顧主任委員立雄：委員，1個月可以嗎？"],["江委員永昌：好，謝謝！"],["主席：鄭委員天財質詢完畢後，休息10分鐘，接下來請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。今天想就地下通匯來跟顧主委做討論","  ，關於地下通匯的案子今年查獲了24案，流通金額高達321億元，是近年來的新高，主","  委，您認為這些地下通匯的金流主要是來自何方？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我手上沒有相關的分析，不過不能使用正常匯兌之","  人都有可能從事地下匯兌通匯的管道……"],["陳賴委員素美：其實最常見應該是台灣與中國之間的金流，因中國嚴格管制外匯，每筆","  匯出海外的款項一律扣取高額的稅金，尤其鎖定匯往台灣的資金，有不少的台商寧可選","  擇使用地下通匯，也不願意使用正常的管道，地下通匯在今年的金額突然暴增，主委，","  您認為原因為何？你看一下這5年當中，從40多億元到今年跑到321億元，您覺得主要的","  原因是什麼？"],["顧主任委員立雄：這也有可能跟調查局查的……"],["陳賴委員素美：您是金管會的主委，這您應該要有相當的掌控吧？"],["顧主任委員立雄：地下通匯我們沒有相關的數字。"],["陳賴委員素美：都沒有相關的數字？"],["顧主任委員立雄：因為這不是我們監理的範圍。"],["陳賴委員素美：您認為會不會跟今年的選舉有關？有沒有可能是境外資金利用地下通匯","  隱匿金流，試圖要影響今年的選舉？"],["顧主任委員立雄：我們會對金融機構要加強對地下通匯交易模式之認識，若涉及到相關","  可疑交易要進行申報，至於透過地下通匯此管道涉及到相關執法機關應該是由調查局來","  查處地下通匯之活動。"],["陳賴委員素美：全部推給調查機構，他們是調查單位，但金管會根據這樣的金流，你本","  來就是要有掌握的狀況才對，若你完全沒掌握，我就很擔心未來發生這些案子時，你都","  在狀況外，這樣合理嗎？這樣對嗎？"],["顧主任委員立雄：因地下通匯就是地下的管道，檢察機關除了加強查緝之外，不可能會","  有人通報給我們啊！"],["陳賴委員素美：沒有人通報給你？"],["顧主任委員立雄：我是說，您剛剛講說地下通匯業者不可能像一般地上……"],["陳賴委員素美：當然不會跟你通報啊！問題是，對於這些的掌控度你應該要有所掌控才","  對啊！"],["顧主任委員立雄：所以查到的都是一些涉案的人數及案件數。"],["陳賴委員素美：剛剛有談到有沒有可能影響到今年的選舉？其實本席認為是有可能的，","  因在去年年底發生的共諜案，就是透過地下通匯獲得中國的金援，協助吸收現役及退役","  的軍官，意圖在台灣發展共諜組織，所以要說中國利用地下通匯管道要來影響台灣的政","  經局勢，包括政治和金融，本席認為這是很有可能的。","   近期華為疑似竊取情資，鬧得全世界主要的國家都抵制華為，我想這件事情本質就是","  國家安全的問題，除前面所說的共諜案或華為透過竊取情資方式之外，甚至透過大量的","  訊息戰及金融戰，干擾政治與經濟之情事，也都影響了國家安全，除政治之外也有干擾","  我們經濟局勢之可能，主委，您認同嗎？"],["顧主任委員立雄：我想中國對我們威脅的部分，大家都很清楚啦！"],["陳賴委員素美：我們再來看一則日本讀賣新聞的報導，為了動搖蔡英文政府，中國中央","  宣傳部與國家網路情報辦公室組成對臺工作小組，先編造不實消息或者恐慌言論，再砸","  錢增加假消息的曝光度，包括買廣告、利用大量社群媒體人頭帳戶程式轉發資訊，甚至","  只要讓臺灣的媒體報導還有獎金，您覺得這件事情會不會造成臺灣的動盪呢？"],["顧主任委員立雄：現在的社群媒體，新聞曝光度和點閱率的確有關係，確實有可能利用","  這樣的方式，或是透過這樣的模式，讓這類廣告持續在我們的社群媒體曝光。"],["陳賴委員素美：目前府院都已經動起來防制假消息，本席認為防制地下通匯也是防制假","  消息的方法之一，因為地下通匯不僅是洗錢防制上的漏洞。您剛才說地下通匯和你們沒","  有關係，可是洗錢防制就和你們有關係了，對不對？本席提到的訊息戰就需要大量金錢","  ，所以也有可能走向隱匿性的地下通匯。當然，防止地下通匯是跨部會的工作，目前金","  管會有什麼方法可以加強防制地下通匯的問題？"],["顧主任委員立雄：我們會要求金融機構加強對地下通匯交易模式的認識，如果涉及可疑","  交易，金融機構也要立即申報，這是金融機構應該強化的部分，也就是可疑交易申報的","  部分要強化。如果民眾檢舉，或者我們透過職掌發現任何地下通匯的活動，我們也會和","  檢調機關合作，馬上請檢調機關偵辦。"],["陳賴委員素美：本席看了一下，目前地下通匯是依銀行法第一百二十五條處以三年以上","  十年以下有期徒刑，得併科一千萬元以上兩億元以下罰金，犯罪獲取之財務或財產利益","  達一億元以上可處七年以上有期徒刑，得併科二千五百萬元以上五億元以下罰金。是因","  為銀行法第一百二十五條的罰則太低呢？還是督察、查辦不利，所以才會造成地下通匯","  氾濫？"],["顧主任委員立雄：就罰則來看，和其他類似法意的處罰程度相比，這樣的罰則已經夠重","  。"],["陳賴委員素美：所以這個罰則是適當的，有沒有可能是督察、查辦不利呢？"],["顧主任委員立雄：有一定的需求就會有一定的供給。"],["陳賴委員素美：本席覺得金管會太消極了，希望金管會可以積極一點。可以嗎？"],["顧主任委員立雄：我們會和相關執法機關持續保持密切互動，我們會和他們密切合作。","",""],["陳賴委員素美：剛才提到地下通匯金額暴增，這部分金管會掌握的資訊太少了。"],["顧主任委員立雄：關於金額暴增的問題，其實是涉及檢調查獲的金額，地下通匯的真實","  狀況到底有多少，這部分必須再了解，大概沒有人有正確的統計數字，我們現在只是查","  獲部分，可能還有一些黑市。"],["陳賴委員素美：這些只是被查獲的，過去可能還有很多沒有被查獲。今年查獲的金額那","  麼多，是因為今年查核特別嚴格嗎？還是因為洗錢防制法的關係？你知道是什麼原因嗎","  ？我們總要把原因找出來，不是嗎？"],["顧主任委員立雄：委員的指教是對的，我們應該要和檢調單位合作，理解查獲的件數和","  金額，讓這個金額有……"],["陳賴委員素美：對，因為背後還有洗錢防制等疑慮，這些不也是金管會應該想辦法積極","  查辦的嗎？"],["顧主任委員立雄：對，沒有錯，地下通匯確實是有洗錢的高度疑慮。"],["陳賴委員素美：對啊！這也是洗錢最常用的通道，不是嗎？"],["顧主任委員立雄：地下通匯確實是一個要被高度關切的高危險犯罪，我們一定會要求金","  融機構強化可疑交易的申報。"],["陳賴委員素美：對啊！既然我們這麼重視，也一直在提洗錢防制法，可是金管會對地下","  通匯卻是狀況外，所以本席很擔心，未來地下通匯的背後還有多少組織犯罪，或是很多","  中國大陸資金會試圖影響臺灣政經，這些都是非常重要的議題，希望金管會能夠將這個","  議題列為最主要的研究目標，並以此為努力方向。好嗎？"],["顧主任委員立雄：如果這些錢最後是放在銀行帳戶，銀行對這些錢的來源要做好KYC和可","  疑交易申報，這是銀行應該要做的。"],["陳賴委員素美：這些都是銀行端看不到的，都屬於地下交易行為。"],["顧主任委員立雄：我的意思是說，如果最後這些錢回到銀行帳戶，銀行就要做好這個工","  作。"],["陳賴委員素美：那已經太慢了。謝謝。"],["顧主任委員立雄：謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。現在休息10分鐘。","休息","繼續開會"],["主席（王委員榮璋）：現在繼續開會。請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。顧主委，今天本席想和你討論保發基金","  ，以及近期金融的重大新聞議題，保發基金從102年開始辦理外幣定期存款，其中有人","  民幣定存，它是以本息續存的方式辦理，根據今年11月的資料，連續2年呈現負數。上","  週本席也在這裡和主委討論過，對於國外匯損，壽險業是以避險的方式彌補，而保險基","  金卻沒有這種避險方式。但是這2年來人民幣資產因為匯兌變動，造成實際兌換時的損","  失，2年加起來合計1,400萬元。請教主委，連續2年負數，你認為這樣的數據是否合理","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是不是先請局長回復？"],["施委員義芳：可以。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。保發基金是為了增加基金收益，所以在102年到103年之","  間，分四批購買外幣定存，主要是人民幣的部分。最近因為受到匯率因素影響，在匯率","  上是有一些匯兌的損失，但是相對於利息，因為人民幣的利率比較高，假如把匯兌和利","  息收入合併起來看的話，目前投資在人民幣定存的部分，本利和到11月大概有2.72億元","  ，還是比原始投入的金額高，相對來說還是有賺。當時保發基金委員會也有考慮到這個","  問題，因為金額不大，假如要避險的話，避險成本相對比較高，所以當時是由資金運用","  小組做每月追蹤檢視，以上。"],["施委員義芳：不過這2年來因為美中貿易大戰，所以人民幣是一個高風險性的幣值，而且","  持續貶值當中，金管會及保發基金未來會如何因應？"],["顧主任委員立雄：剛才局長有向委員報告，最後的合計結果是2.72億元，相較於以新臺","  幣定存配置估算的本利合2.63億元，事實上好了一點點。但是因為外幣配置部位小，避","  險成本高，這麼做不划算，所以我們從106年底開始，要求每個月都要辦理外幣資產的","  評價，這部分要定期審視。"],["施委員義芳：因為最近2年的風險增高，所以應該要做適度的調節。"],["顧主任委員立雄：對。"],["施委員義芳：你們不能用過去的獲利來平衡現在的負數，這麼做沒有道理，因為你們有","  足夠的專業去評估這件事情。"],["顧主任委員立雄：對，所以我們現在要求每個月都要檢視，要適時辦理定存到期的規劃","  。"],["施委員義芳：接下來是不是可以請主委說明逆景氣循環資本監理的特色，主要是做什麼","  事情？"],["顧主任委員立雄：主要是當你投資股票時，景氣好的時候風險係數要增加，景氣不好的","  時候，風險係數就要降低。"],["施委員義芳：當然，保險業者為了達到固定報酬或是增加收益，除了商品的固定收益以","  外，他們可能會去買一些高風險、高報酬的股票。請教主委，他們買了這些股票以後，","  怎麼計算它的價值？"],["顧主任委員立雄：這部分有一個計算公式，會有一個基礎風險係數，這個公式有點複雜","  。基本上每個投資對象都有一個風險係數，就像現在的上市股票風險係數，上市的部分","  就是21.65億元。"],["施委員義芳：他們是採用均價法，均價法最主要的缺點就是難以表現長期趨勢，但是如","  果用現價去做評估，也可能造成這些保險業者追高、殺低的情況，所以逆景氣循環資本","  監理政策是為了讓證券市場更穩定。據查，金管會也委託保發中心研議股票逆循環措施","  納入RBC的問題，這個部分辦理的結果如何？"],["顧主任委員立雄：剛才提到，股票持有部位就是用半年均價來衡量，再乘以……"],["施委員義芳：保發中心提出的這個報告內容如何？"],["顧主任委員立雄：您是說逆景氣循環監理嗎？"],["施委員義芳：對。"],["顧主任委員立雄：我們已經公布，明年上半年就會適用。"],["施委員義芳：明年就開始實行？"],["顧主任委員立雄：8月會公布上半年的RBC，那時候就會適用。"],["施委員義芳：非常好。最後本席要談一下華映和綠能財務風暴的問題，華映上週宣布申","  請重整，綠能也申請債務協商，大同集團最近多檔股票跌停，華映的跌停委掛單有24萬","  1,000張，這是有史以來最大的跌停委掛量。請教主委，你是當天知道這件事情，還是","  事前就已經知道會有這樣的情形發生？"],["顧主任委員立雄：當天。"],["施委員義芳：因為你們是監理單位，應該要事前就了解狀況。證交所上週也宣布華映繼","  續列入全額交割股分盤交易，據查華映的負債大概是348億元，第三季的淨值大概是1.","  44元，14日跌停時達到1.17元。請教主委，華映從2012年開始就是全額交割，貸款大概","  也有數百億元，但是過去一直很穩定的借新還舊，這次卻被大陸子公司的20億元人民幣","  逾期貸款搞垮，主委知道是因為什麼原因嗎？"],["顧主任委員立雄：我們現在只是接獲通報，證交所會給我們一份詳細的報告。"],["施委員義芳：請教主委，華映的說法是他們積欠20億元人民幣，導致香港民生銀行5,30","  0萬美元貸款受到影響，因為無法再延，所以被迫重整。主委，本席要請教一下，5,30","  0萬美元合計臺幣16億元，但是對照20億元人民幣的欠款，也就是一百多億元臺幣，這","  兩者相減的話，也是遠水救不了近火、緩不濟急，但這種說法就是他們如果有辦法借到","  16億元，就可以還那一百多億元的貸款，主委，你認為這樣的說法合理嗎？你可以接受","  嗎？"],["顧主任委員立雄：證交所會派員到中華映管公司實地查核。"],["施委員義芳：本席問的是你可以接受這種說法嗎？債務有100億元，即使他們借了16億元","  ，這樣也不足以還債。"],["顧主任委員立雄：我們現在接獲的報告是他們積欠……"],["施委員義芳：它的子公司。"],["顧主任委員立雄：它的子公司貸款是140億元，但是沒辦法在期限內清償。另外華映也有","  一些借款，對其他供應商也有積欠一些貨款，所以總共積欠貨款……"],["施委員義芳：他們並不是今年才開始積欠，是從2012年就開始積欠上百億元的貸款。"],["顧主任委員立雄：針對這個個案，我們還是會請證交所做實地查核，然後再對該公司的","  業務、財務情況做通盤了解，有一個詳細的報告之後，我才能夠做比較完整的說明。"],["施委員義芳：另外，高達24萬1,000張的跌停委掛單，對於這些投資人，金管會有沒有任","  何協助或因應措施？"],["顧主任委員立雄：您是說二十幾萬張的……"],["施委員義芳：這些投資人。"],["顧主任委員立雄：華映從100年5月就被列為重點專區的警示公司，提醒投資人注意，而","  且他們到今年為止，已經連續3年虧損，所以我們有要求做比較充分的訊息揭露，也提","  醒投資人注意，甚至也變更交易方法，從全額交割到分盤交易等等，所以投資人對這個","  部分應該有相當的注意。"],["施委員義芳：最後本席要和你談一下大同旗下這四家公司的負債比，分別從63%到86%，","  一般來說，負債比在50%以上就是偏高，如果高達60%到80%，公司營運的資金壓力就會","  相當大。主委可不可以在二週內統計一下，到底台股有多少這種高風險公司，二週內可","  不可以做到？"],["顧主任委員立雄：請王局長說明。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。如果負債比超過60%以上，我們就會列在財務重點專區，","  提醒投資人注意、了解這家公司的財務狀況。"],["施委員義芳：另外，這幾年已經發生數次這種無預警的重大事件，金管會是不是要針對","  這些問題，好好研擬一份報告，到底日後要怎麼辦？解決的對策是什麼？"],["顧主任委員立雄：我們會後再提供報告給委員。"],["施委員義芳：另外，針對這些不良公司的下市制度，本席一再質詢，因為公司可能會重","  整或倒閉，金管會是不是應該認真思考這些股票上市公司的退場機制，不要讓他們掛牌","  以後就變成萬年公司。可不可以做到？"],["顧主任委員立雄：下市的機制部分已經有一些相關措施，就和上次證交所向委員報告的","  一樣，在財務指標部分，我們還是希望將淨值低於10元、連續虧損3年的公司列在財務","  重點專區。"],["施委員義芳：你好好去質詢一次，讓這些上市公司也知道害怕，好不好？不然他們會成","  為萬年上市公司，只管如何上市就好，不用管如何下市，因為你們也不敢強制。"],["顧主任委員立雄：今天委員質詢的是財務不佳的部分，財務不佳的下市……"],["施委員義芳：有很多指標都可以做到。"],["顧主任委員立雄：對，關於下市的機制，我們有逐步……"],["施委員義芳：要快一點，不能只是逐步進行。"],["顧主任委員立雄：我是說逐步進行，先把它列在重點專區，然後再變更交易方式，接下","  來是分盤集合競價，逐步下市櫃。"],["施委員義芳：這樣一來要幾年？從你們開始檢討到下市要幾年？可能N年都沒辦法下市，","  這是損害投資人的權益。"],["顧主任委員立雄：關於下市的部分，財務面我們已經有訂定機制了。"],["施委員義芳：2個月之內提出檢討報告，好不好？"],["顧主任委員立雄：好的，我們會在2個月內給委員一份報告。"],["主席：今天中午不休息，會議繼續進行到議程結束為止。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。顧主委，你們在今天的書面報告提到，","  要強化投資人和金融消費者權益的保護，督導評議中心持續促進金融消費評議制度機能","  ，積極、迅速化解金融消費爭議，保障金融消費者權益，主委知道從申請評議到做成評","  議，期限大概是多久嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這個部分是不是由徐處長說明？"],["主席：請金管會法律事務處徐處長說明。"],["徐處長萃文：主席、各位委員。評議中心是根據我們的子法授權執行，其中有規定期限","  ，只要兩邊……"],["黃委員國昌：期限是多長？你只是把本席的問題再複述一次而已。"],["徐處長萃文：文件完備之後，2個月之內就要做成評議。"],["黃委員國昌：您是局長嗎？"],["徐處長萃文：不是，我是法務處處長。"],["黃委員國昌：你對自己的業務可能還要更熟悉一點。2016年評議案件平均結案日數是50","  .96天，2017年的年報，平均天數降到40天，下降的速度非常快，99%的案件都是在3個","  月內做成評議，並不是你剛才說的2個月，是在3個月的結案期間內結案，這個效率非常","  驚人。但問題是什麼？這是真實的數字嗎？本席為什麼問這是真實的數字嗎？雖然現在","  法令規定的時程是3個月，但是評議中心非常厲害，非常會美化數字。","   本席為什麼說非常會美化數字？之前他們自己頒佈評議案件受理日數認定審理期間重","  新起算應行注意事項，按照這個應行注意事項，審議期間是怎麼算的？就是在這中間的","  任何一個過程中，只要命當事人補件，期間就重新起算，這麼做導致什麼結果？就是財","  團法人金融消費評議中心業務作業手冊的內容，這個手冊沒有對外界公告，請主委看簡","  報的右下角，前項所謂受理評議申請之日，符合兩項以上的情況，以日期在後者為準。","","","   前面有一堆規定，如果法定文件沒有備齊，要求當事人補正，這樣還說的過去，但實","  際上是什麼？如果相對人有提出陳述書，他就會請申請人再提出補充理由，或者是在這","  個過程當中，只要讓你補提任何一次文件，整個期間就重行起算。這麼做造成什麼荒謬","  結果？就是根據這個內部手冊對受理日數的認定，如果金融消費者2018年1月1日提出申","  請，3月1日被要求補件，那麼時間就往後算，法定期間變成2018年6月2日，如果5月1日","  再要求補件一次，法令期間就會再往後延至2018年8月2日。","   所以呢？只要不斷命他補件，就永遠都在3個月的審議期限內，這樣呈現出來的數字","  ，本席不客氣的說就是欺騙社會大眾。主委，你知道這個情況嗎？"],["顧主任委員立雄：我並不清楚。不過補件之後再進行實質審議，如果補件是實質需要的","  話，這樣是不是一個保障申請人的機制？"],["黃委員國昌：如何保障申請人？"],["顧主任委員立雄：因為把時間稍微延長，讓他們有比較充分的時間。"],["黃委員國昌：但審議期間是為了要求你們的辦案速率。本席現在給主委一個最直接的建","  議，請你去評議中心走一走，了解一下實際狀況，不要只是看報表上的數字。本席現在","  單刀直入的說，這個年報呈現的數字是美化過的，知情的人都知道該怎麼做，要閃避這","  個辦案期限非常簡單，3個月時間快到了就發一個文，叫當事人隨便補個資料，這樣時","  間就會重新起算。","   我們要檢驗這件事情非常簡單，主委可不可以承諾，請評議中心提出2016年、2017年","  和今年的收案簿，只要看收案簿就很清楚案子什麼時候收到，因為收案簿有登載日期，","  本席相信他們還不至於敢事後竄改。只要把收案簿寫的收案日期當作其中一個計算基準","  ，和他們所訂的內部規則相比較，也就是改過以後的審議期間，把兩個數字拿出來做個","  對比就很清楚。","   本席剛才說的那個狀況，實務上到底有多嚴重？因為你們公布給社會大眾的年報是美","  化過的數字，和到評議中心尋求協助的金融消費者感受差距非常大。可以要求評議中心","  提供這個數字嗎？"],["顧主任委員立雄：這兩個數字我都可以進行檢視，重點當然是在於他們收案之後是否立","  即處理，如果要補件，是否會馬上要求，其實有時候反而是申請人的補件速度比較慢，","  這些都要從實質案例去觀察，這兩個……"],["黃委員國昌：是，本席非常贊成從實質案例觀察，所以本席現在的要求非常卑微，就是","  資訊公開，包括什麼時候受理？什麼時候收到案子？什麼時候命人補正？申請人何時提","  出？你們在年報上公布的時間，到底是從什麼時候開始算？這些數字一亮出來，大家就","  可以公開檢視。本席現在要求金管會的事情很簡單，就是請評議中心把這些數字提出來","  ，有沒有困難？主委可以承諾嗎？"],["顧主任委員立雄：我會去評議中心了解，委員要知道的大概是兩個部分，一個是收案簿","  的時間，以及評議做成的時間。"],["黃委員國昌：是，沒錯。"],["顧主任委員立雄：另外一個就是委員剛才提到的，關於評議中心的做法，這部分我也會","  去了解，因為我不是很清楚他們的統計結論。"],["黃委員國昌：沒關係。如果有命其補正的話，是什麼時候命其補正？公文上面都有日期","  ，把命其補正的日期也抓出來，是一收案看到這個文件有欠缺就馬上命其補正，或是收","  進來之後，3個月的辦案期限快到了，才趕快發文要申請者補正，這兩個意義不太一樣","  。"],["顧主任委員立雄：我會去了解。"],["黃委員國昌：本席希望相關的資訊都可以透明。第二個，去年保險局局長退休之後到評","  議中心擔任董事長，董事長以前是兼任，結果他變成專任，一個月領二十幾萬元，本席","  去年也針對這件事情提出非常強烈的質疑。你們說保險評議案件非常多，專職董事長可","  以提升評議中心辦案的品質，是不是真的如此？今年等審查評議中心的預算時，本席會","  澈底、全面的加以檢視。","   但是有一個問題本席沒辦法理解，過去評議中心聘評議委員的時候，都要求由學者專","  家、公正人士組成，從來就沒有業界的利益代表出任，結果今年聘評議委員時，竟然包","  括了前產險公會秘書長，這位在產險公會擔任一、二十年秘書長，他的立場永遠都是站","  在保險業者這邊，相關發言、著述都非常清楚，本席不了解的是，董事長提出這份名單","  之後，金管會怎麼會點頭？可以請利益團體代表到評議中心擔任委員嗎？"],["顧主任委員立雄：就我的理解，他們有增加很多消費者爭議方面的專家，例如前消基會","  董事長等等，他們應該是想讓委員有多元性。"],["黃委員國昌：對，邀請消基會董事長，本席相信社會上不會有物議。可是所謂的多元性","  ，是指保險公司的利益代表也可以進去嗎？"],["顧主任委員立雄：他是已經退休的保險公會理事長吧！"],["黃委員國昌：本席直接告訴主委，你去對照一下之前評議中心的委員名單，看看有沒有","  這種利益團體代表，再看一下李滿治上台以後提到金管會的名單，為什麼會出現保險公","  司的利益代表？這樣的人進去評議中心真的適合嗎？"],["顧主任委員立雄：因為委員提到的是前壽險公會理事長，我會再去了解一下，好不好？","",""],["黃委員國昌：第二個部分，有一些律師長期擔任保險公司的訴訟代理人，請他擔任評議","  委員適合嗎？"],["顧主任委員立雄：您是說張律師嗎？"],["黃委員國昌：是的。"],["顧主任委員立雄：就我的理解，他好像也在保險安定基金擔任過代理人吧！"],["黃委員國昌：問題是你也知道，這個單位是以保護金融消費者為中心、為主旨，而且會","  做個案決定，這樣的人擔任評議委員適合嗎？本席現在要求的，就是在形式上不要讓大","  家覺得他們有潛在的利害關係衝突。讓業者的利益代表進入評議中心擔任評議委員，這","  樣真的適合嗎？這是本席的第一個問題。第二個問題，過去有這樣的例子嗎？過去評議","  中心的委員名單，本席全部檢視過，從來沒有發生過這樣的例子，這個部分是不是可以","  請主委檢視之後，給本席一份書面說明？"],["顧主任委員立雄：是，好的。"],["主席：有關問題請用書面答復黃委員。"],["顧主任委員立雄：好的。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。請教主計總處林專門委員，我們有各式","  各樣的基金，其中一個是金融監督管理基金，它1年的全部收入是多少？"],["主席：請行政院主計總處基金預算處林專門委員說明。"],["林專門委員秀燕：主席、各位委員。基金來源是248億元。"],["羅委員明才：1年248億元，10年就是二千多億元。我們都知道，當初這個基金有其歷史","  背景，就是要處理金融問題，但是這幾年金融業經過整頓以後，其中銀行是大宗，另外","  還有保險公司，大概都是風調雨順、國泰民安，每年金融業都很賺錢，今年大概賺了3","  ,700億元，去年也賺了接近3,000億元，我們發現金融業在臺灣真的是吃香喝辣，好棒","  喔！","   你們有沒有發現，最近有很多工廠開始放無薪假，上市公司或是比較大型的公司，突","  然間1,000人就沒工作。他們一定會說這個基金不是人民的納稅錢，是從金融業徵收來","  的，但結果還不是一樣，羊毛出在羊身上，還是從人民身上徵收來的錢嘛！如果要討論","  這個稅收的來源，以前金融營業稅5%全部都被國庫拿走，後來是因為銀行的逾放很高，","  那時候又有亞洲金融風暴等問題，所以才把它拿出來專款專用。"],["林專門委員秀燕：是，當時就是為了處理不良債權的部分。"],["羅委員明才：現在已經處理的差不多了吧？"],["林專門委員秀燕：目前基金餘額大概有250億元左右。"],["羅委員明才：假如今年所有的金融業都沒有出事，這筆錢就放著，明年再收二百四十幾","  億元，明年也應該不會出事，因為現在銀行都賺得飽飽的，這樣加起來就有五百多億元","  ，後年如果又沒出事，加起來就有八百多億元，請問這八百多億元放在那邊，你們是期","  待金融業出事嗎？"],["林專門委員秀燕：沒有。現在收了這筆錢之後是提撥一筆準備金，這是依照加值型和非","  加值型營業稅的規定，期限是103年5月16日到113年12月31日。"],["羅委員明才：本席知道，那部分在立法院有討論過。"],["林專門委員秀燕：目前就是依法辦理，所以先納入這個基金，以上說明。"],["羅委員明才：但是這筆錢一直放著，也沒有用途。你們知道現在銀行的逾放比是多少嗎","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。逾放比大約是0.26%，這是加值型和非加值型營業稅","  法的規定，一直到113年為止，從整體來看，現在的水位還不是很充分，應該要繼續提","  存這樣的準備金。"],["羅委員明才：主委，到113年大概還有6年時間，這個基金可能會累積1,500億元以上。"],["顧主任委員立雄：剛才賴委員也在說，這筆錢絕對和金管會無關，因為這筆錢是準備金","  ，就放在那裡當作安全水位，而且任何事情都無法說的準，因為……"],["羅委員明才：主委，你會不會覺得這個水位太高了？因為現在銀行的逾放比是百分之零","  點二幾，是全世界的模範生。你看保險業好了，保險局局長也知道，現在資本適足率低","  於250%的有多少？如果要符合未來IFRS的規定，需要增資的，你們也有要求他們增資，","  照理說這些銀行、證券、保險公司已經變成無敵鐵金剛，怎麼打也打不穿、打不爛，除","  了證券營業員，因為他們有績效壓力，要看成交量，至於其他公司，本席覺得可以用幾","  個字來形容，就是吃香喝辣。","   主委知道嗎？年底快到了，當很多電子公司可能面臨無薪假被遣散等問題時，這些金","  融相關公司，有些人的年終獎金是6、7個月以上，羨不羨慕？"],["顧主任委員立雄：我們在任何時期都要有危機意識，安定基金處理有問題的保險業，一","  直到去年2月14日才把借款清償完竣。雖然現在基金沒有處理問題金融機構的限時急迫","  性，但是我們要預留因應所有金融業可能產生風險的空間，這是第一個。第二個，我昨","  天還看到IMF發布對金融業的警示，例如剛才也有委員提到，中國金融的秩序也有陷入","  不安的狀況存在。所以我們認為，對於任何金融的可能風險還是要預為因應，避免以後","  真的發生問題，內部變成外部化。什麼叫做外部化？就是納稅人買單，即你平時沒有廣","  積糧，等到出問題納稅人就要承擔，所以現實面，我們要金融業廣積糧，把這個可能的","  準備金要充足，不要讓它們內部的問題外部化。"],["羅委員明才：我知道。","   接下來本席要請教主委，對未來三年、五年國內景氣的看法，股市是經濟的櫥窗，現","  在股市是不是已經感覺步入熊市？牛市已經跟我們遠離，說掰掰了呢？你認為未來是熊","  市還是牛市？"],["顧主任委員立雄：我沒有辦法作這樣的預測，但主管機關就是在加強資本市場的健全性","  ，這一點比較重要。任何景氣都有一定的循環，因為基本面會影響到整個股市的表現，","  不過我認為投資人在資本市場上，應該要注意相關資本市場的一些動態。"],["羅委員明才：所以你對明年的景氣是看好還是看壞？是不是覺得寒冬已經來臨了？"],["顧主任委員立雄：主計總處有發布，還是有2.4多的經濟成長率。"],["羅委員明才：已經下修了啦！"],["顧主任委員立雄：下修一點點。"],["羅委員明才：他是保守的下修，但是有人對於明年的景氣是持更悲觀的看法。"],["顧主任委員立雄：他最近有發布，表示明年景氣還是有一定的成長。"],["羅委員明才：既然你這樣講，我們就花一點時間來看看。最近華映、綠能好像出狀況，","  要重整，它的銀行借款餘額到底是多少？除這兩家公司以外，是不是還有其它的上市櫃","  公司面臨財務壓力問題？綠能跟華映，一個是電子業，一個是綠能產業，現在還有哪個","  產業是很慘的？"],["顧主任委員立雄：剛剛局長有說明，在我們的財務重點專區裡面會揭露負債比例超過60","  %等相關指標，它會有一些指標，比如淨值小於10元、負債比大於60%、流動比率小於1","  的，這部分就會放到財務重點專區。"],["羅委員明才：請問負債比超過60%以上的公司有幾家？"],["顧主任委員立雄：現在我手上沒有相關的資料，如果委員需要，我們回去請證交所跟櫃","  買提供。"],["羅委員明才：據說超過20%以上，有沒有到達那麼高數字？上市櫃公司1,750家左右，20","  %的話，大概300多家負債比是超過60%的，主委會不會很緊張？"],["顧主任委員立雄：指標要淨值小於10元，負債比超過60%，流動比率小於1，會後容我們","  再提供資料給委員。"],["羅委員明才：除此之外，符合警示標準的應該也不少啦！"],["顧主任委員立雄：我現在手上沒有資料，我拿到了再給……"],["羅委員明才：你們會不會對外公布？"],["顧主任委員立雄：這應該都公開在財務重點專區裡面，只要整理一下應該就可以……"],["羅委員明才：台灣就是這樣，沒事就沒事，事實上綠能跟華映，冰凍三尺非一日之寒，","  大家早就知道了，只不過在一個時間點，搓破以後，它就趴了！"],["顧主任委員立雄：華映早在101年就列入變更交易方法啦！"],["羅委員明才：對，其實大家都知道。"],["顧主任委員立雄：大家應該都很清楚，它的股價也才一元多！"],["羅委員明才：雖然都知道，可是台灣市場的奇怪性、特殊性，就是不戳破時，那個泡沫","  就不斷地成長，要是市場有人點破以後，就不斷地下滑。其實最近很多鉅額、大幅下跌","  公司，股價一跌就跌50%、70%，很多啊！市場上的消息，有時候好像造神一樣，我們看","  到很多上市櫃公司，拿年初外商的預測、評比一路看好，看好時它可能不斷成長，股價","  超過一千多元，突然被搓破以後就一瀉千里，跌了60%、70%，這種股比比皆是！","   當然，除了要加強透明度之外，我覺得主委可以幫忙讓投資人更理性的面對風險度管","  理，大家都知道，不論外商怎麼吹牛、吹噓，這些外商評鑑公司、外商證券公司通通都","  不用負責，如果換成是國內法人、國內投信投顧的話，問題就很大了，我們覺得這是長","  期的不公平性！"],["顧主任委員立雄：我們會加強財務跟非財務性的資訊揭露。"],["羅委員明才：謝謝。"],["主席：接下來請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。上次本席質詢時，主委承諾於明年6月會","  就有價證券相關ICO來訂定規範。我想請問主委，目前進度到怎樣的階段？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們正在研議當中，這個發行準則還是要給我們一","  點時間研議。"],["許委員毓仁：什麼時候會有比較確切的時間。"],["顧主任委員立雄：我們承諾曾委員的時間是明年6月，應該……"],["許委員毓仁：我跟主委分享一下，12月5日我有召集學者專家、平台業者及包括金管會、","  證期局等相關方代表一起討論有關STO監管跟法規意見的蒐集，有幾個重點，我想主委","  交換意見，即現在有價證券的定義範圍，目前有一定的判斷標準嗎？"],["顧主任委員立雄：證交法有列舉概括的規定，主要就是帶有幾個指標，它必須要有一定","  的流通性、投資概念，也就是它可以利用別人的努力來獲利等，我們會根據這樣的有價","  證券定義，再來……"],["許委員毓仁：主委，美國SEC是用Howey","  Test，有4個要件，第一、投資以金錢為標的。第二、針對共同事業的金錢投資。第三","  、對於該投資具有獲利的期望。第四、任何獲利的來源為投資發起人或第三方。這是不","  是可以作為台灣在判斷類似STO的參考依據，也就是依據美國SEC的判定標準？"],["顧主任委員立雄：以美國跟我們的標準看起來，美國認定範圍稍微寬一點，我們除了剛","  剛幾個指標外，它發行的部分要有一定的流動。"],["許委員毓仁：當天證期局也在，大家認為把單純STO納進來跟證券一樣管理的話，對國內","  的產業發展會不利，但是外國人想要吸台灣人的金會非常容易，即我們的子彈打不出去","  ，但外面的子彈可以攻進來的狀況，主委是不是可以來思考一件事，這也是專家學者的","  建議，證交法第六條第一項對於核定投資企業investment","  contract為有價證券，這部分是不是可以做一個參考？"],["顧主任委員立雄：我剛剛跟委員報告過，單純的投資企業，但是不具有一定的流通性，","  這個部分我覺得從我們證交法對有價證券的規範標準來看，還是有點保留。"],["許委員毓仁：相對應的研議，我想還是要提出一個作法，如果這個部分不解決的話，個","  案認定上面還是會遇到很多的問題。我的建議是在同法第二十二條第一項，暫先將投資","  契約核定為豁免證券，但豁免尚未到位的發行規則跟揭露規則，把那個管制的強度降低","  ，但是可以讓投資契約先適用於證券詐欺規則，我覺得金管會要管的這個部分，先把它","  可能所產生負面的部分，尤其是詐欺的部分，我們先納管，但是對於相對應可以讓產業","  發展的這部分，我們是不是做一個強度比較低的管理，尤其在發行規則跟揭露規則的部","  分，主委的看法是什麼？"],["顧主任委員立雄：不管是個案豁免、小額豁免或是特定對象豁免的部分，我想可能我們","  要做一個審慎的研議。"],["許委員毓仁：因為過去是以豁免證券以個案、小額或向專業投資人銷售這三種樣態為主","  ，但是將來在思考這個產業的時候，應該不要再用證券高度管制的方式，但是在保障消","  費者權益作為第一個要務，所以在證券詐欺的規則上可以適用，但是在發行規則跟揭露","  強度降低的部分是不是主委可以請金管會做一個思考、研議？"],["顧主任委員立雄：我們可以研究看看。"],["許委員毓仁：主委，如果ICO方式要做小額募集的豁免，包括股權群募的部分，其實這個","  限額不應該過低，因為如果過低的話，這個產業其實沒有投資的動能，過去做股權群募","  時，每一筆只能夠6萬元，這其實太低了！這個部分其實應該對於差異監管部分提出一","  個作法。主委的想法呢？"],["顧主任委員立雄：這個部分我們研議，到成熟時再跟委員做報告。"],["許委員毓仁：因為STO其實並沒有像證交所或者是櫃買中心的存在，它是一個分散式的交","  易平台，如果將來必須要管理他們，尤其當他們被看成是類證券時，它也必須要去發牌","  照，這個牌照如果可以比較明確的說，什麼樣的牌照的要求、資格是比較清楚，這部分","  才可以做實際上的監管，也可以扶植新興產業，這部分主委是不是將來有計畫，就說對","  於相對應規範的部分來做一個牌照發行跟管理？"],["顧主任委員立雄：我現在沒有一個具體結論的可能性存在，如果是涉及到券商管理的部","  分，我想可能會有一些變革，這個部分必需做審慎的研議，現在我沒有辦法給你任何一","  個……"],["許委員毓仁：理解。主委，有件事情本席還是要特別提出，因為你提到明年6月，你拋出","  6月以後，市場上的接受度反應可能會兩極，本席建議做一個滾動式的宣示，主動宣布","  消息，因為在6個月之間其實有蠻長一段時間可以跟市場、專家學者、業者做一個互動","  ，瞭解這個產業要怎麼納管、監理，也不失它相對應要輔助它發展的原則。所以不要等","  到6月才突然把這部分丟出來，大家會驚嚇到，市場對它的反應上也會一翻兩瞪眼。"],["顧主任委員立雄：對，在研議過程當中都要跟各界溝通。"],["許委員毓仁：提醒你們一個產業具有的特殊獨特性，因為虛擬貨幣對於管轄權這件事情","  是比較不容易認定的一個狀態，如果我們要討論STO的話，因為它的通貨有跨市場的地","  域性，如果我們嚴格監管我們的業者，防範業者對全世界的人募資，但是外國業者很容","  易對台灣人募資，這會產生一個比較大的問題，就是我們可能沒辦法保障我們的投資者","  ，但是又扼殺業者走出去的作法，所以在立相關規則時，希望主委能夠考慮到這個特性","  ，不要讓我們的子彈打不出去，外國人卻容易攻進來，這部分希望主委可以理解。"],["顧主任委員立雄：我們再研議看看。"],["許委員毓仁：好，期待進行滾動式平台上面的溝通好不好？"],["顧主任委員立雄：好。"],["許委員毓仁：謝謝。"],["主席：接下來登記發言的林委員奕華、鍾委員孔炤、周陳委員秀霞、李委員昆澤均不在","  場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。主委，本席5月曾經在委員會質詢過你，","  有關歷年產業融資是否會受到公投影響的影響。主委很明確答復是「不會」這兩個字。","  我現在要講一些我得到的相關訊息，要就教於主委，主委的看法是什麼？","   上週金管會放寬離岸風電的融資管道，可以發行債券，我在這邊肯定主委勇於承擔、","  有積極作為，但是主委知道這個世界上最貴的東西叫做什麼嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。最貴的？"],["劉委員建國：我直接宣布答案，就是有錢也買不到的東西最貴。","   如果今天資金都到位了，比如外國業者都已經進來準備投資，如果在這時候翻盤造成","  莫大損失，到時候該如何？從今年開始，各大公股銀行表示離岸風電授信係屬高度專業","  的專案融資，相對提高銀行的授信風險，因為國內銀行缺乏離岸風電專業風險評估人才","  及經驗，所以我們的公股銀行上午做相關聯貸，但大約是10月份時，德國達德聯貸案釋","  出消息，原本目標是647億元上修為800億元，應該是台灣目前最大規模的離岸風電投資","  案，而且是由三井住友與台銀共同合作，引起部分公股銀行的興趣，這個興趣是一個階","  段。另外一個階段就是要進入實質的專業風險評估人才及經驗，他們才有可能再進一步","  做思考。","   第二個部分，隨著11月24日九合一選舉之後，台灣兩大預定風場─彰化縣跟雲林縣，","  首長都被輪替了，市場上產生一片不安定的預期心態，丹麥國營事業沃旭投資250億元","  及德國達德投資800億元，加起來高達1,000億元的投資，在接續還有好幾家風力發電業","  者排隊情況下，我想就教主委，今天台灣離岸風電投資案會不會在下週縣市首長交接之","  後，產生微妙變化，還是有什麼狀況？","   站在金管會的立場，針對離岸風電跟綠能產業，目前銀行公股的態度、現在三井跟台","  銀及沒有專業風險評估人員等部分，主委是怎麼看待這個事情？"],["顧主任委員立雄：對個案我不宜做評論，但我們銀行局才剛發布，對離岸風電有國外政","  府設立的信用保證機構來保證，我們也將它的風險係數降低，讓銀行更願意承做離岸風","  電的專案融資。"],["劉委員建國：到目前為止，就是臺銀跟三井住友對不對？"],["顧主任委員立雄：沒有啊！很多外……"],["劉委員建國：我是說公股銀行的部分。"],["顧主任委員立雄：公股銀行的部分，也許吧！他們在態度上一方面是經驗嘛！一方面是","  風險考量，所以我們在一開始的政策就是外國銀行在這裡有分行的，他比較有經驗也比","  較願意來承做，所以我們放寬他融資的能量。"],["劉委員建國：對嘛！所以有發行證券、債券，所以……"],["顧主任委員立雄：外銀帶頭……"],["劉委員建國：所以我肯定主委嘛！對不對？"],["顧主任委員立雄：然後民營的像是國泰也都有成立一定的小組在做專門的研究，如果能","  夠帶頭，然後公股行庫再跟進，這個從實務面來看應該就比較可能啊！"],["劉委員建國：所以主委是有把握的？"],["顧主任委員立雄：就是我們……"],["劉委員建國：以核養綠的公投通過，我問你，你說不會影響；現在2個最大的風力縣市所","  在地首長被輪替了，你覺得應該也不至於；然後銀行對於離岸風電缺乏專業的風險評估","  人才與經驗，基本上你也覺得應該不至於產生莫大的影響，都不會？"],["顧主任委員立雄：我們的政策面是先讓有經驗的外銀能夠帶頭，然後民營的也能夠有研","  究的能量加進來，最後公營的再跟進。我想把授信的風險評估做到一個專業，這樣的話","  ，日後我想就不會遭人非議嘛！這個是一個我們在政策面上的導引措施。至於個案面，","  就是由他們來做具體的評估，要符合這些授信的原則。"],["劉委員建國：我是覺得主委這樣答復我，有一點點「心虛虛」啦！"],["顧主任委員立雄：沒有，因為我是這樣講，至於具體就會有很多作為，譬如剛剛有提到","  外銀，我們對於特定戶的融資就……，我們也讓他能夠發行新台幣債；另外，我們在資本","  市場上，外國人發行新台幣計價的國際版債券，也發；然後在銀行公會專案融資的部分","  ，也有訂立準則。也就是具體的作為有很多，就是要讓資金能有效導入我們的5+2產業","  ，特別是這些再生能源的產業。"],["劉委員建國：我剛才提到的最後一個問題就是縣市首長輪替，如果換了新的首長之後，","  他對離岸風電的態度與積極作為跟上一任首長是不一樣的，因為有這種變數，對於主委","  剛剛跟我詳細講的那一段說明，會不會遭受到一定程度的阻礙？這個阻礙發生之後，站","  在金管會的立場，會怎麼去予以協助？因為我們在前置作業裡面，到2025整體的目標是","  朝向綠能的產業要發展，然後金管會現在也願意針對融資的管道可發行證券、債券等等","  ，其實我們都在做這些事情，但是我要跟你表達的是，以核養綠的公投通過，然後縣市","  首長又輪替，在這種有變數的情況之下，會讓金管會應該採取什麼樣更積極的因應作為","  ？因為你剛才答復我的內容跟這些是完全沒有關係的。"],["顧主任委員立雄：我瞭解委員的意思，但是整個再生能源的政策，中央還是在力推，你","  說因為地方首長輪替，是不是就不歡迎這樣的進駐，我到現在是還沒有看到。"],["劉委員建國：對啦！但你也要準備，萬一看到該怎麼辦？不然就枉費中央力推，你還發","  行證券、債券，對不對？你們是先讓民間銀行帶動，並幫忙找風險評估的專業人才進來","  ，然後希望公股銀行可以配合政府的政策。以金管會的立場來講，也在協助推動2025的","  預期目標，結果這邊變數發生了、那邊變數發生了，那怎麼辦？我是想瞭解主委對這件","  事情的看法。"],["顧主任委員立雄：在中央力推的情況之下，我個人認為地方首長不會不歡迎這些綠能的","  發展，譬如要將彰化、雲林打造成綠能發展的重鎮，地方首長會因為政黨輪替而變更…","  …，只要中央還是力推，我覺得從政治上來看，這樣的情況有可能會發生嗎？我個人會","  覺得這樣的發展還是對地方有利啦！"],["劉委員建國：所以你現在就是要反問我就對了？"],["顧主任委員立雄：沒有，我覺得……"],["劉委員建國：沒關係，我被你問也沒關係，非常榮幸。"],["顧主任委員立雄：中央在推動這項政策上，並沒有因為11月24日的選舉結果而改變，雖","  然地方首長有改變，可是如果從地方發展的角度來看的話，我想還是會繼續的。"],["劉委員建國：我就舉一個最近的例子，就是臺中的山手線，後來當然有解決，可是投資","  者的銀行，如果經常聽到這種不確定的因素，那該怎麼辦？所以我才會就教主委要怎麼","  因應這種事情嘛！"],["顧主任委員立雄：可是在綠能產業這一塊，重點是台電啊！"],["劉委員建國：是。"],["顧主任委員立雄：台電還是屬於國營事業啊！不是地方的……"],["劉委員建國：但是地方政府配合的事情相當多耶！"],["顧主任委員立雄：那地方政府……"],["劉委員建國：如果刁難一下，原本德國的廠家過來，從六百四十幾億元變成八百億元，","  有可能馬上就腰斬。"],["顧主任委員立雄：在這個議題上，我個人覺得工程上的風險遠高於政治上的風險。"],["劉委員建國：工程上的風險遠高於政治上的風險？你這麼講是工程技術面，我尊重，但","  是對於政治上的風險，基本上主委應該要小心、審慎來因應，適度提醒啦！不然你們所","  做的前置作業，到時候會窒礙難行。"],["顧主任委員立雄：我覺得營運期間……"],["劉委員建國：我原本想說如果你願意的話，只要聽到風吹草動，主委是不是可以御駕親","  征，適度的去做一些溝通也好，但是我很擔心，因為本月5日就教於你以核養綠公投通","  過之後，會不會對整個綠能產業有所影響，你還問我說你怎麼會問我這個問題。"],["顧主任委員立雄：我個人覺得中央在這個部分的態度是不變的，我們還是真的會力推整","  個綠能產業。"],["劉委員建國：我當然知道中央不會改變，但在地方已經政黨輪替的情況之下，未來產生","  的不確定變數應該會滿多的，我期待金管會的顧主委能夠小心因應，應該提出一些配套","  措施，讓外國的投資業者也好，或是推動的民間銀行、公股銀行在做相關的融資授信過","  程中，不會產生莫大的阻礙，不要讓這些變數造成原本中央要推行的政策一直卡卡的，","  到時候2025的目標就會很難達成，也讓國外的廠家會因而卻步，你所做的這些基本功的","  事情都會付之一簣。"],["顧主任委員立雄：謝謝委員提醒，我們會密切來關注。"],["劉委員建國：好，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。我想跟主委聊一下現在行動支付普及的","  狀況，新聞是說政院希望行動支付在2025年的普及率能夠達到9成，而顧主委認為這是","  非常困難、不可能的任務，請問顧主委為什麼會這樣認為呢？這是新聞的標題。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這是一個滿具有挑戰性的目標，我們當然是希望能","  努力達成，可是行動支付在國內的環境上，到達一個點以後，確實有可能會產生一個瓶","  頸，這個主要是供給面跟需求面的問題，因為在我們國內，確實現金支付是滿方便的，","  然後偽鈔的比例也很低、ATM提款也很方便，如何讓供給面的小店家願意來收行動支付","  ，就會是一個問題，然後需求面的消費者這邊，要讓他們都很習慣拿出手機來嗶嗶或是","  掃瞄付款，也是一個問題。我認為到達某個數值之上的時候，就會產生一個瓶頸，這個","  瓶頸就要讓我們更加地努力，讓不可能的任務成為可能。"],["蔡委員易餘：就是會有一些瓶頸，畢竟不是所有人都習慣先進的支付模式，可能還是認","  為用現金支付相對比較習慣，所以很難去改變。但是我想我們總是要先衝到這個瓶頸，","  至於要再突破瓶頸，則是下一個階段的事情。"],["顧主任委員立雄：是。"],["蔡委員易餘：現階段的瓶頸就是讓大家去習慣行動支付，我想有一個很重要的就是必須","  要把行動支付的便利性打開，以目前來看，在整個行動支付的類型中，我們整理了201","  6年12月至2017年12月，以及到今年6月的資料，可以看到整個行動支付的類型，信用卡","  的部分是增加最快的，第二個則是行動收單的部分。從信用卡增加快速可以發現整個行","  動支付的態樣就是以信用卡為主，也就是為了要因應行動支付，還是要去申請一張信用","  卡。像我今天早上坐高鐵，我用我的信用卡就可以達到行動支付，但是如果沒有信用卡","  的話，就沒有辦法有行動支付。","   我想行動支付的整個更重要的概念，應該是未來不用攜帶現金，也不用再去辦理什麼","  信用卡，可能只要有一個對應的銀行帳戶，然後用自己的手機甚至是其他的東西，像是","  手錶或是怎麼樣的一個新科技，就可以達到支付的效果。以現階段而言，是不是我們太","  依賴信用卡？會不會有這樣的狀況？"],["顧主任委員立雄：應該是說以信用卡來綁定行動載具，從資料上顯示它還是一個成長最","  高的管道，這個跟我們引進Apple","  Pay等三大外國的支付系統有關，另外它因為是用感應式的，且國人持有的信用卡的張","  數又很多，一個人平均大概都有2張以上的信用卡，所以我想這些因素大概都有關。但","  是接下來當然還必須要再進一步去看看，包括像電子支付、手機電子票證等等，進而還","  有一個就是QR    Code的行動支付，因為從委員的資料上面顯示，行動信用卡是跟QR","  Code的行動支付有做一個區隔，但是要跟委員報告，QR","  Code原來是綁定金融卡，也就是提款卡，但是QR","  Code現在要進一步在12月時能夠綁定信用卡，那這個可能就會有一個比較大的突破，可","  以用掃描的方式來支付。另外就是QR","  Code已經統一規格了，所以在綁定信用卡之後，範圍應該可以再擴大。以QR","  Code供給的這一面來講，它現在還要進一步去結合四大超商，如果能夠跟四大超商做結","  合，到超商去的時候都用QR","  Code掃描的話，我想筆數跟金額也會有一個比較大的提升。"],["蔡委員易餘：顧主委剛剛有講到一個重點，就是QR","  Code要統一規格，就是每個人都有一個固定型的QR","  Code，不會因為有一個新的模式又跑出一個新的QR Code。"],["顧主任委員立雄：對，這樣……"],["蔡委員易餘：就是為了因應一個新的模式，就有一個新的QR","  Code的話，後來就會比較亂，那你要怎麼促成你要統一QR Code的這一件事情？"],["顧主任委員立雄：這就是由財金公司訂立QR","  Code的統一標準，這個已經跟整個銀行業、電資，還有國際的發卡組織像是VISA和Mas","  ter，現在都已經有敲定了，所以整個QR","  Code的統一規格應該會逐漸的來統一，統一之後特別跟國際的標準規格要能接軌，所以","  VISA、Master的信用卡也同意了以後，我想……"],["蔡委員易餘：會進入新的QR Code……"],["顧主任委員立雄：對，以後會有2個主流，一個是感應式的，要拿感應裝置感應一下，那","  另外一個就是掃描式，因為掃瞄很便利，在統一標準之後只有一張QR","  Code，只要把這張貼好，就可以直接掃描，成本也會低很多。在符合安控基準的情況之","  下，我想這個也是另外一個主流，這兩者都可能成為主要的行動支付方式。"],["蔡委員易餘：剛剛有講到綁定金融卡或信用卡，我們知道現在市面上有一個新型態的支","  付模式叫街口支付，街口支付基本上是用銀行的帳戶，只要對應帳戶，然後就可以達到","  支付的效果。現在街口支付滿熱門的，它已經進入台灣一些比較傳統型的市場，甚至是","  夜市都已經開始使用街口支付，這是不是代表說未來我們希望要落實電子支付的話，我","  們希望只要有銀行帳戶，就讓它進入到電子支付的體系，而不用另外再透過信用卡，有","  沒有可能？"],["顧主任委員立雄：有啊！電子支付就是只要有一個銀行帳戶，它就能夠進行儲值、轉帳","  ，所以我想電支本來就是另外一個可以發展的管道，他們現在也都滿積極的。"],["蔡委員易餘：如果全部都用帳戶的話，銀行會不會有一個保守的心態，因為銀行是用信","  用卡來綁定客戶，所以就不想進入電子支付大家都用公用平台的體系，在推動的時候會","  有這樣的保守心態嗎？"],["顧主任委員立雄：委員講的是指清算這一塊嗎？還是……"],["蔡委員易餘：銀行在對應客戶的時候，就是銀行如果保留信用卡，他就可以掌握他的客","  戶源，所以就不想進入電子支付，避免開戶就可以對應電子支付。"],["顧主任委員立雄：電子支付他們自己在推廣的過程當中，只要有銀行的帳戶，在推廣的","  過程當中就可以自己來做。我舉個例子，就像要做Apple","  Pay一樣，他都是Apple手機的使用者，然後他會透過Apple手機來做推銷，然後再看Ap","  ple跟哪個信用卡的發卡機構合作，所以只要你有那一張的信用卡，你就可以處理。"],["蔡委員易餘：所以還是要對應信用卡？"],["顧主任委員立雄：對，所以是由Apple來跟你做行銷。"],["蔡委員易餘：我的意思是說，有沒有可能只要有一個銀行帳戶，就進入……"],["顧主任委員立雄：電子支付也是一樣啊！是由電子支付業者來做這樣的行銷工作，他們","  的行銷手法很多，包括可能給予一些優惠或點數等等，來吸引民眾更願意使用他們的電","  子支付。"],["蔡委員易餘：所以基本上這個還是他們自己的商業行為？"],["顧主任委員立雄：對。"],["蔡委員易餘：你們只是想辦法創造一個環境，讓大家習慣用新型態的支付模式？"],["顧主任委員立雄：對。"],["蔡委員易餘：好，謝謝主委。"],["顧主任委員立雄：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。我對今天的預算倒是沒有太多意見，剛","  才我聽到有別的委員提到RTC（金融重建基金）的事情，在我剛當立委的第6屆的時候，","  當時財委會在群賢樓一樓，大家都要修改，因為我們要因應1997、1998年亞洲金融風暴","  導致很多銀行出現問題的狀況，所以在李登輝當總統的時候課徵5%的金融營業稅，讓銀","  行還債，這個金額是很多的，後來情勢稍微好一點，很多委員可能是在幫銀行講話，說","  要針對金融營業稅訂定落日條款，民國100年1月1日就再也不收了。當時財委會只有一","  個人很堅持，說不可以這樣做，我們可以不需要讓金融營業稅落日，我們就擺在一個安","  定基金，那個人就是我。90年日本的金融風暴影響很多國家，1997、1998年的亞太金融","  風暴造成的影響也非常大。我們事後看國寶等保險業，如果100年停止RTC這個2%的金融","  營業稅交給安定基金的話，我相信國庫要拿出很多錢。金管會的幾個局長一直在金管會","  工作，感受都會很深。","   我要呼籲，現在的經濟狀況不是很好，表面上看銀行的壞帳很低，但是銀行有沒有隱","  憂？當然有隱憂，現在銀行放款的利差很小，賺錢有3、40%是靠海外，因為海外的利差","  相對的比較高。像第一銀行有海外銀行，獲利能力就會比較強，反之，獲利能力並沒有","  想像中那麼好。還有房市、股市也是極度不穩定，這些也是銀行放款的主要對象。再者","  ，中國大陸跟美國的貿易戰到底會打成什麼樣子沒有人知道。我們看每十年一次的狀況","  ，1997年、1998年到2008年，有人講每十年有一個cycle，今年快到12月底，看起來大","  概沒什麼事，但是很難擔保，因為有我剛才講的那些事情，加上央行把明年的GDP往下","  修；雖然有人講修一點點，但是就是往下修。憑良心講，我有一種感覺，這是暴風雨前","  的寧靜。當然我們在金融檢查這方面一定要非常小心，可是有的時候不是只有台灣獨善","  其身就可以辦得到。我們剛剛講1997年、1998年跟2008年，不是我們的問題，而是海外","  的問題造成我們的銀行嚴重虧損，使壞帳、NPL增加。你剛才跟別的委員應答的時候，","  表示你認為還是需要，我認為那個pool至少要累積到一定的水準，我們再來討論，這個","  水準到底是多少我沒有太多意見，1,500、2,000或3,000億元，反正那個不是進國庫，","  沒有進金管會。你們要好好的運用那一筆資金，好好的監督金融單位。你同不同意我的","  看法？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我這次去阿布達比參加巴塞爾的年會，大家也都提","  出問題，說2018年相較於2008年的金融危機，他們的結論是比2008年來的安全，但是還","  不夠安全，所以還是需要更充足銀行適應風險承擔的能力。剛剛提到提存的金額，到現","  在為止，我們預定的水位是到3,600億元，事實上還有非常遙遠的距離。"],["費委員鴻泰：還有很大的一段距離。"],["顧主任委員立雄：對。"],["費委員鴻泰：而且我也有要求訂定，當時RTC主要是為了賠付銀行而設，後來我們覺得金","  融單位不是只有銀行，還有保險、證券，所以要分別獨立，你們也都做到了。我們離安","  全的地方還有好大一段距離，要居安思危。現在是你當主委，不管誰當主委，該堅持的","  還是需要堅持。2005年我在財委會的時候，大家真的是一面倒，都要解散了，銀行現在","  好了，讓銀行多賺一點錢，我當時如果不堅持的話，幾家保險公司要怎麼處理？根本沒","  有辦法處理。"],["顧主任委員立雄：是啊，黃副主委擔任相關工作提到這些的時候都有點餘悸尤存，因此","  我們還是希望多準備。"],["費委員鴻泰：我不是討厭金融單位，尤其不是討厭銀行，但是還是要居安思危，好不好","  ？"],["顧主任委員立雄：是。"],["主席：謝謝。報告委員會，今天登記發言的委員均已詢答完畢，做如下決定：報告及詢","  答完畢，委員費鴻泰所提書面補充資料，列入紀錄，刊登公報，並請金融監督管理委員","  會以書面答復。委員質詢未及答復部分，請金融監督管理委員會在一週內以書面答復。","  委員質詢中要求提供的相關資料，也請在期限內送交各相關人員。","委員費鴻泰書面意見：","   離岸風電高達數千億元的興建資金，再增兩大籌資管道。","   一是允許證券化私募直接轉公募，二是外國發行人來台發行新台幣計價債券，兩者都","  可讓離岸風電增加國內的籌資管道。","   外國人來台發行台幣債券已在11月底開放，但募集的資金限用於國內重大公共建設、","  離岸風電及其他綠能產業建設；債券須是固定利率或正浮動利率，不得兌換為外幣；須","  先取得政府相關單位的投資許可；須有國內金融機構擔任受託等。目前來自丹麥的離岸","  風電廠商沃旭，有可能是第一家發行者。","   金管會內部會議近期將會通過金融資產證券化及不動產證券化條例，開放私募可直接","  轉為公募，如離岸風電興建期時的證券化可採私募，由專業投資機構投資，到營運期有","  固定收益，即可直接轉公募，讓一般投資人也能投資，這部分業務會報通過後即會作法","  規預告，預計明年才會實施。","   第二是國際板債券新增新台幣計價債券，金管會將放寬外國發行人資格，目前僅限台","  灣認可的14個證交所掛牌的企業才能來台發行國際板債，但這些交易所多為紐約、倫敦","  、東京、新加坡等主要交易所，但目前政府選出的離岸風電業者多是歐洲、北歐、丹麥","  等交易所掛牌企業，未來會放寬為iosco（國際證券化組織）認可的證交所。","   證期局已先以函令方式，允許要投資國內公建、離岸風電及綠能三大類的外國發行人","  ，可免申報生效、免揭露財報等在台發行新台幣計價債券，國際板部分將可能是發行人","  多元化方向，就不限綠能、離岸風電廠商。","   離岸風力發電廠商融資案件，有別於傳統銀行融資，其籌資方式以專案融資為主，由","  發起人建立特殊目的公司發展經營專案計畫及融資，債權債務繫屬於該公司，並以專案","  計畫完成後之現金流入為還款來源，銀行對發起人則無追索權或僅具有限追索權。因此","  ，綠色產業對金融業及投資人而言具評估難度及融資風險。","   1.因為離岸風電專案貸款融資對發起人無追索權或僅具有限追索權，僅以計畫完成後","  之現金流入為還款來源，且自風場選址、開發、建設、乃至後期營運均有不同風險，銀","  行業目前的評估能力成熟？","   2.慶富案爆發後，公股對配合政策放款猶如驚弓之鳥，尤其是對不熟悉的專案融資業","  務更是能推就推，離岸風電的案子都要四、五百億元，一借要借15、20年，應該只有公","  股銀行比較有能力放款，目前有多少家銀行已開始評估授信放款？"],["主席：針對預算案的審查做如下決定：審查108年度中央政府總預算案附屬單位預算非營","  業部分有關特別收入基金：金融監督管理基金，信託基金：保險業務發展基金等預算案","  尚未審查完竣，另擇期繼續審查。","   本次會議議程已進行完畢，倘若有不在場的委員補提書面質詢，一併列入紀錄，刊登","  公報，並請議事人員協助處理。","   現在散會。謝謝。","散會（12時47分）","","","  -----------------------","                                      立法院公報  第108卷  第4期  委員會紀錄","","                                     79","","立法院公報  第108卷  第4期  委員會紀錄","","                                      立法院公報  第108卷  第4期  委員會紀錄","","                                     128","","                                     127","","",""]],"block_lines":[1,7,64,66,69,71,116,128,223,226,229,230,232,235,238,241,243,247,251,256,262,263,264,265,268,272,276,279,281,283,284,285,287,295,296,301,303,306,307,308,309,310,311,312,313,317,318,319,320,321,322,327,329,330,332,333,334,335,337,338,341,344,345,346,347,348,349,350,351,352,353,354,356,359,361,362,363,364,369,370,371,375,377,378,380,382,384,385,386,387,390,392,393,395,397,398,399,401,402,406,409,417,418,419,420,421,422,423,424,425,426,427,428,430,433,435,436,437,440,442,448,449,450,451,452,453,456,457,458,459,462,463,469,470,475,476,479,480,481,482,483,484,485,487,489,490,500,501,505,506,508,509,511,514,515,517,523,524,528,531,533,536,538,539,540,541,542,543,544,545,546,547,550,551,552,553,554,555,556,557,558,559,566,570,571,575,577,578,579,582,583,585,590,591,592,593,596,597,598,601,602,603,604,606,610,612,618,621,622,624,626,629,630,631,634,636,637,639,642,646,652,656,661,663,664,665,667,669,674,675,679,680,681,688,689,691,692,693,696,699,700,701,702,704,707,712,720,722,723,724,728,730,735,737,740,745,748,751,752,753,754,759,760,763,764,765,768,771,774,775,779,788,792,793,795,797,798,802,803,804,805,807,809,810,812,815,816,819,820,821,822,823,824,826,827,829,830,831,832,834,835,837,838,839,841,843,845,847,849,850,852,853,854,858,859,862,863,864,868,869,871,872,874,877,878,879,884,886,887,890,892,893,896,898,899,900,901,902,904,906,911,913,914,915,917,919,922,924,926,927,928,929,930,933,934,935,936,937,938,940,942,943,945,946,947,948,951,952,953,954,958,959,961,962,963,964,969,970,973,974,975,976,977,978,981,982,983,985,987,989,992,993,994,996,997,998,1006,1008,1010,1011,1013,1014,1018,1019,1020,1021,1030,1031,1035,1040,1042,1044,1053,1055,1058,1061,1063,1064,1066,1077,1079,1088,1090,1091,1092,1093,1094,1095,1096,1099,1100,1102,1107,1108,1109,1110,1111,1112,1114,1117,1120,1122,1123,1124,1126,1127,1135,1136,1140,1142,1147,1151,1156,1158,1159,1160,1161,1164,1165,1168,1171,1173,1175,1176,1177,1179,1183,1185,1186,1188,1189,1190,1193,1194,1201,1202,1203,1204,1205,1212,1214,1218,1219,1220,1222,1224,1226,1228,1231,1234,1238,1239,1240,1241,1242,1243,1244,1245,1249,1250,1255,1256,1262,1263,1265,1266,1267,1269,1270,1272,1274,1275,1276,1280,1284,1285,1286,1288,1290,1291,1294,1297,1299,1300,1301,1302,1303,1305,1307,1308,1309,1310,1312,1316,1317,1318,1319,1321,1322,1323,1324,1325,1345,1347,1348,1349,1362,1365,1370,1372,1373,1375,1379,1380,1390,1392,1394,1395,1398,1401,1403,1404,1405,1406,1412,1413,1414,1415,1416,1418,1419,1420,1430,1431,1432,1433,1437,1439,1440,1441,1443,1444,1447,1448,1450,1458,1466,1470,1473,1474,1475,1476,1477,1478,1479,1483,1486,1487,1489,1491,1493,1494,1495,1496,1497,1499,1500,1501,1502,1511,1512,1513,1515,1517,1518,1520,1521,1522,1525,1528,1532,1534,1539,1541,1548,1550,1554,1555,1559,1560,1565,1568,1573,1574,1580,1581,1582,1583,1584,1587,1592,1593,1594,1610,1613,1614,1615,1616,1619,1620,1621,1622,1624,1625,1626,1629,1633,1634,1639,1647,1649,1654,1658,1659,1660,1661,1663,1666,1667,1668,1669,1670,1671,1673,1674,1677,1678,1681,1683,1689,1690,1691,1692,1695,1696,1703,1706,1707,1718,1732,1735,1736,1738,1743,1744,1748,1754,1756,1759,1760,1762,1766,1767,1768,1769,1772,1773,1774,1775,1776,1777,1778,1779,1805,1806,1810,1811,1812,1818,1820,1822,1823,1856],"person_count":{"主席":53,"顧主任委員立雄":310,"吳委員秉叡":14,"曾委員銘宗":30,"王局長詠心":4,"邱局長淑貞":2,"吳局長桂茂":4,"賴委員士葆":31,"許主任永議":1,"徐委員永明":30,"余委員宛如":13,"主席（施委員義芳代）":1,"王委員榮璋":25,"郭委員正亮":39,"江委員永昌":17,"林處長志吉":1,"陳賴委員素美":21,"主席（王委員榮璋）":1,"施委員義芳":27,"黃委員國昌":15,"徐處長萃文":3,"羅委員明才":21,"林專門委員秀燕":5,"許委員毓仁":13,"劉委員建國":21,"蔡委員易餘":14,"費委員鴻泰":4},"persons":["主席","顧主任委員立雄","吳委員秉叡","曾委員銘宗","王局長詠心","邱局長淑貞","吳局長桂茂","賴委員士葆","許主任永議","徐委員永明","余委員宛如","主席（施委員義芳代）","王委員榮璋","郭委員正亮","江委員永昌","林處長志吉","陳賴委員素美","主席（王委員榮璋）","施委員義芳","黃委員國昌","徐處長萃文","羅委員明才","林專門委員秀燕","許委員毓仁","劉委員建國","蔡委員易餘","費委員鴻泰"],"title":"立法院第9屆第6會期財政委員會第15次全體委員會議紀錄","時間":"中華民國107年12月17日（星期一）9時1分至12時47分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}