{"blocks":[["主席：現在開會。本席剛剛收到年金改革小組副召集人兼執行長─林萬億政委的假單，他","  的請假理由是「因公不克列席」，這表示他應該要列席，但他選擇缺席不列席。","   另外，請問國防部嚴部長的假單呢？","在場人員：等會兒再送過來。"],["主席：等會兒再送過來？要我等他現在過來嗎？沒有請假就不用來嗎？"],["柏次長鴻輝：報告委員，我們已經送假單，但沒有拿到這邊來。"],["主席：送給誰？沒有拿到這邊來是什麼意思，大家聽得懂嗎？","   本席在此向各位說明，上禮拜四的公聽會，專家學者對於軍人年改版本提出很多質疑","  的地方，因為行政院版本已經送出來了，所以想請主導年改版本的林萬億執行長到公聽","  會來聽聽大家的質疑與意見，並且好好溝通，希望在廣泛討論之後可以做一些修正，這","  樣才能對今天下午的詢答及星期三的審查有所幫助，但是林萬億先生選擇缺席。","   依據憲法第六十七條的規定，立法院各種委員會得邀請政府人員及社會上有關係人員","  到會備詢，今天我們召開公聽會，而他不出席。林萬億是行政院提請總統任命的政務官","  ，他是政務人員，應該要列席，而且剛剛才提出假單，我們是5月4日發函的，但直到今","  天早上我才收到請假單，而且這個請假單很草率，是用電子公文的方式傳送至議事處。","  明明知道應該要出席卻選擇缺席，對於這種態度，本席非常不瞭解，也要對此予以譴責","  。","   有關軍人年改的公聽會，本席已經舉辦了二場，都有邀請專家學者、國防部及退輔會","  代表列席。今天本席要肯定退輔會邱國正主委，本席舉辦的這二場公聽會，他都有出席","  ，非常關心同袍的福利是否被合理對待，對此，本席要給予肯定的。","   國防部、退輔會及在場所有官員，針對公聽會是有苦難言，甚至避重就輕的回答，他","  們也希望給同袍優渥的福利，但是後面就是有一雙眼睛、有一個人在監視著他們，這個","  人就是主導年改的執行長林萬億，所以他今天選擇不來，那我們要問林萬億先生當初答","  應年改版本出來前一定會跟所有的退伍軍人溝通，但是他又欺騙了大家，只有國防部跟","  退輔會跟現役軍人，這些聲音如何讓林萬億先生聽到，如何讓他的版本是在大家暢所欲","  言、廣泛討論、溝通後修正出來的呢？所以他這個版本完全是黑箱式的、小群的共識，","  還要所有執政的民進黨的立委來背書！假投票、不敢反對，這是怎麼了？所以我就要問","  林萬億政委，如果你的版本這麼好，溝通得那麼清楚，今天為什麼不敢來，你為什麼不","  敢來！","   我們希望公聽會能夠進行實質討論，前面公教年改的審查過程中很多意見沒有表達，","  才有「公教不服從」的上街遊行。我們希望今天的公聽會能透過實質的廣泛討論做出修","  正的版本，因為在前面兩場公聽會之後，很多不管是現役的、退役的軍人通通都找本席","  陳情。其中的條文他們一一都看過了，第二十六條、第二十八條、第二十九條、第三十","  四條、第三十七條、第三十九條、第四十二條、第四十三條、第四十四條、第四十六條","  、第五十三條、第六十一條，大家都跟我陳情說拜託召委、拜託主席，我們不能說，我","  們受到壓力不能說，請委員們幫我們提出來。所以在今天的公聽會本席要呼籲蔡英文總","  統，不要再躲在你的臉書說所謂的堅持，在鏡頭前你在喊話，勇敢的站出來，不要躲在","  拒馬後、圍牆內、螢幕上來說你如何愛軍人，如何要照顧軍人，今天看到你委任的政務","  官不溝通、黑箱作業，這叫做照顧軍人嗎？我們非常沈重的譴責這種態度。外界對軍人","  的年改版本可說是霧裏看花，非常不清楚，我們要透過公聽會讓所有的專家學者能夠暢","  所欲言，在廣泛的溝通之下才能夠找出真正公平、公正的方式來照顧所有現役跟退役的","  軍人。","   此次議事單位提供的專家學者名額最多是15位，按照政黨比例推薦，除國民黨黨團之","  外，包括親民黨黨團、時代力量黨團都有推薦，民進黨黨團推薦的席次是比較多的，因","  為他們的委員比較多，照比例有8位，但今天沒有全部推薦的名單出來，所以今天代表","  人員共有12位。而且我也要請執政黨的民進黨各位委員，前面本席辦了兩場公聽會都沒","  有出席，如果看到軍人年改的版本，你要為他們說話，或者你有任何的意見，今天的公","  聽會不會是一言堂，會讓大家暢所欲言，歡迎執政黨的委員也能參與今日的公聽會，表","  達你們的意見。原本今日有15位代表與會，有12位出席。","   請議事人員宣讀討論提綱。","   討論提綱","   一、軍人退撫制度未來調整方向與修法建議。","   二、退撫基金之營運、未來調整方向與國防部精算報告之討論。","   三、「行政院版陸海空軍軍官士官服役條例修正草案」相關修法建議。"],["主席：在進行發言之前，本席說明幾點注意事項。本日與會的專家學者、列席的機關代","  表眾多，礙於會議室空間有限，本次公聽會不開放旁聽，請關心公聽會的民眾透過本院","  直播，以了解公聽會進行的情形，也請媒體記者在紅線採訪區進行採訪。所有發言將會","  列入紀錄，刊登公報。本日議程進行的順序，請專家學者依照登記順序上台發言，每人","  發言時間8分鐘，時間截止前1分鐘，我們會按鈴提醒，如果需要進行第二輪發言，請專","  家學者向議事人員索取登記發言單予以登記，本席會照填寫的發言單調整順序。","   本院委員如果想要發言，現在就可以到我們的主席台依序登記，本席會穿插在專家學","  者的發言順序裡面。因為今天我們立法院各委員會也都要開會，所以本席借用這個會議","  室的時間只有上午半天，如果時間允許的話，我會開放讓各位專家學者進行第二輪發言","  ，如果你們還有寶貴意見要提供的話，我們也會參酌所剩的時間來安排。本院委員發言","  時間為6分鐘，不再延長。在所有專家學者和委員第一輪發言結束後，就請政府官員回","  應，但是不進行詢答，也請各位所有的官員和代表注意聽問題，不要答非所問、避重就","  輕，因為今天的時間有限，所以請你們針對問題來回應，而且都要留下紀錄。在政府官","  員跟代表回應之後，我們會開放第二輪發言登記。本日會議預定開到12時，委員會也會","  準備便當。所有人的發言順序都會顯示在螢幕上面。","   現在請陸軍裝甲第五四二旅前旅長于北辰先生發言。"],["于北辰先生：主席、各位委員。我是陸軍裝甲第五四二旅前旅長于北辰少將，我今天在","  這裡要向各位報告幾件事情，主要分為4點，第一，針對行政院版本我們來談一談不溯","  既往跟信賴保護，以及軍人對於共體時艱的看法與作為，年金的價值跟價格的差別，還","  有我為什麼支持中國國民黨版18%保留的原因，最後我要談一個問題，就是為什麼38,9","  90元這個樓地板會小於現在22K的收入。","   請大家看一下投影片，第一點是針對第二十六條，內容非常的繁複，我歸納了一下，","  就是要修正退休俸基數的計算方式，第三十九條就是滾動式的修正，裡面有非常多的敘","  述，為了節省時間，我就不再闡述。各位可以看一下，關於年金，我們在社會上是講商","  業年金，在軍中是講退俸，年金是講基金單位，退俸是講年資，我有予以區分，我購買","  年金的基金單位這段時間就叫累積期，在我們軍人就叫年資的累積，服役20年以上年資","  就會累積成若干單位，這個單位是國家賦予的，也就是在當時對於軍人價值的肯定，所","  以這個單位是不能改變的。第二十六條是直接改變基數計算的方式，為什麼退伍軍人會","  認為他的尊嚴、他的價值受到傷害，就是因為這個地方改變了。","   另外，我要講到轉換線，年金的轉換線就是到達他簽約的合同規定也就是契約的規定","  ，開始實施給付，所以年金的轉換是按照當時每個基金的價錢不同來實施每月定期的購","  買，所以在到了轉換線、契約到期的時候，他不必再花錢購買基金，他的基金數量是固","  定的，但是在轉換線之後開始給付年金的時候，每一個基金單位會轉換成年金單位，每","  個單位的價值是不一樣的，其價值之決定會受社會整個大環境的起伏影響，每檔基金的","  高與低是不同的，但是永遠不會變的是基金單位，因為基金單位在累積期就已經確定了","  ，不能改變也無法改變。以軍人來講，軍人的年資在服役滿20以後年資是固定的，經過","  參數的換算就會產生出退伍的基數，這個退伍基數在退伍開始生效以後是不能轉變的，","  因為這是國家給予每一個退伍軍人的價值跟信賴，如果把整個年金的基數也就是退伍的","  基數完全改變了，那請問軍人的價值何在？","   所以我們一再強調，軍人的價值不要價格化，不要把軍人的價值作價格化，要肯定他","  的價值就是在於契約的精神，換成現在常說的就是信賴保護和所謂的信賴保護原則。","   另外，關於我們能否共體時艱，當然可以共體時艱，其實當時整個年金制度的設計，","  包含退撫制度的設計，就是要共體時艱的，舉例來說，我們退伍的基數能夠領多少錢，","  決定在於現役人員的俸給，他的本俸如果調高，整個退伍人員的退俸也會跟著調高，相","  對的，如果社會大環境不景氣，現役人員的本俸調低，退伍人員的退俸也會跟著調低，","  所以很多人會問，你這樣是不是不顧袍澤？不是不顧袍澤，袍澤除了本俸以外，絕大部","  分有很多加給，像退伍加給、志願加給、特戰加給等加給，你可以把加給調高來提升現","  役人員的待遇，但是在本俸的部分，是反映到整個國家大體制經濟環境的改變，如果你","  隨之調低，這才叫做共體時艱，因為上從總統下到小兵，他的本俸都做了隨著社會經濟","  脈動的調整，這個年金就會變成一個很容易解決的問題了。","   第二，關於滾動式調整，剛才我已經說過了，無須調整。當國家的經濟轉好，現役人","  員本俸上升的時候，他的年金自然就會隨時升降，這一點在此要作一說明。所以基數、","  俸等加上月退俸，這兩條條文應該要遵守信賴保護原則，也就是社會所講的契約精神，","  不應該改變。","   另外，第四十六條是有關軍職人員優惠存款（即俗稱的18%），希望能夠做保留的調","  整，這是中國國民黨版提出來的，希望18%優惠存款能做個保留。本人在此作一說明，","  在民國86年以前退休的所有軍人，他的退休總得是包含退休俸加上18%，如果他的退休","  俸加上18%優惠存款超過現階同職的人員，他就必須要做一個調低，他是不能夠超過現","  職人員的，也就是說，18%優惠存款越高，他的俸等會隨之調整，所以這兩者之間是有","  因果關係的，但是在新制成立之後，不管是他的55%＋2%或是如何，在新制成立之後，","  把18%分10年取消以後，他的退休俸是不會增加的，也就是說，實施55%＋2%以後，原來","  他是領48,000元，但是他減少了8,000元，在18%結束之後，這8,000元是不會向上提高","  的，也就是我們常常在談的溯及既往與不溯既往，只要是退休所得高於新制算法的退伍","  人員，他的部分就要追溯既往、往下拉，但是他的退休所得如果低於新制所計算的標準","  就不溯既往、保持原狀，所以這完全就是把整個制度朝對政府有利的方向來著想。政府","  的施政方針應該是對所有人民、對所有退伍軍人有利來做解釋，所以這一點的解釋是完","  全無法接受的，對於第四十六條，我建議採國民黨所提保持軍職人員優惠18%，這部分","  做個保留，因為退休的總額與我們的退休俸18%之間具有因果關係，應該要保留所有包","  含現役具有領取18%優惠存款的人的權利，這是個人的權益，不應該刪除。","   接下來這張圖表是我要說明為什麼38,990小於22K，這是軍人一生收支曲線圖，一個","  軍人25歲畢業的時候，所領取的錢雖然不高，但是他只有一個人，他無須負責家庭、房","  貸等等，所以他是完全足夠的，等到35歲他結婚之後，雖然他的待遇慢慢增高，但我們","  可以看到黑色的曲線也隨之增高，因為他要從一個人變成養兩個人，還要育兒。到了4","  5歲至55歲的時候，也就是這次上街頭人數最多的，即45歲一直到75歲這一段的人是這","  次上街頭人數最多的，為什麼他們會焦躁？為什麼他們會憂慮？因為這段時間他們退休","  了，各位可以看到他的收入開始往下降，因為他退休了，但是他的支出不斷往上升，因","  為他的孩子準備上大學了，他的父母親到達八、九十歲，準備要請看護了，而他的房貸","  則到達高峰期，這段時間是他支出的高峰期，所以大部分退伍軍人會選擇二度就業，他","  選擇去工作以補足其退休金不足的部分。在這段期間的人可能退伍十年、二十年，他的","  收支剛好平衡，可是在這次改革之後，無論是取消18%，或是取消其他退俸任何一點錢","  ，對他而言就會造成生計的損失，這就是38,990小於22K的原因。謝謝。"],["主席：請德明財經科技大學唐克光副教授發言。"],["唐克光副教授：主席、各位委員。","   我是一名退伍軍人，現在是私立大學的專任副教授，我不得不為在私立學校服務之退","  伍軍人發聲，大聲呼籲刪除陸海空軍軍官士官服役條例修正草案第三十四條第一項第三","  款之條文，以確保該等退伍軍人之權益。","   依據行政院函請立法院審議的服役條例第三十四條第一項第三款戴明：「支領退休俸","  或贍養金之軍官、士官，有下列情形之一時，停止領受退休俸或贍養金，至原因消滅時","  恢復之：三、就任或再任私立學校職務且每月支領薪酬總額超過公務人員委任第一職等","  本俸最高俸額及專業加給合計數額者」。同條文第二項後段規定：「有前項第三款情形","  者，自本條例修正施行後之下個學年度起施行。」由於該條文影響已在私立大學擔任教","  職之退伍軍人權益甚巨，敬請立法院刪除該條文以照顧該等退伍軍人。謹提出該條文違","  憲及傷害國家之法律見解如下：","   一、違背信賴保護原則：由於諸多學者及前輩們已就此有精闢論述，所以我就省略掉","  了。","   二、違反退伍軍人可公平競爭之法理：部分人士或稱：在大學任教之退役軍人應將職","  位置讓給年輕之人，不應繼續卡住教職，妨礙年輕人就業，乍聞之下似有道理，然經仔","  細研究不難發現其論點並不正確。政府之任務係理應營造一個公平競爭的環境，而不應","  以傷害社會中特定人士作為代價去保護若干特定或不特定之人士，否則將有違公平競爭","  之法理。彼等退伍軍人在役期間並無任何有應與私校迴避之事由，於四十餘歲自軍中退","  役後，參與各私立大學教職之公平甄試，在私校任職後亦兢兢業業，通過各種篩選機制","  ，行政院版本侵害退伍軍人憲法所保障之平等權、工作權及財產權，甚為明顯。","   三、違反美國聯邦政府之立法制：服役條例修正草案有關退伍金、退休俸或贍養金給","  基準係「參考美國軍人退撫制度」，然美國聯邦政府從未對在私立學校再任職之退役美","  軍有任何禁止或限制，相反地，美國退伍軍人事務部對於退役美軍有諸多獎勵到私部門","  （Private","  Sector）就業的措施，包括撮合就業機會等，對於私部門之雇主則提供薪資補貼，使美","  軍於退役後受到尊敬，促使青年人願意加入軍隊，故美軍持續強大。","   四、政府違法干涉私校自主權：亦有人主張：私立學校接受政府經費輔助，自應受政","  府之節制云云。然查各私立大學主要經費來源都是學生繳交的學雜費，每年接受政府的","  經費輔助並未有超過總收入的百分之二十者，甚至未達百分之三。政府硬要干涉各私立","  大學任用教師之權利，實有違私校自主之權利，不符比例原則，特別在此敏感時刻，我","  指的是台大校長遴選風波到現在還沒有結束。再者，漁民的漁船燃油及農民的保險費，","  甚至公司也有接受政府輔助（紓困）者，依此邏輯，則退伍軍人是否都不能當漁民、農","  民或到公司上班？每天只能閒置在家？這將浪費人力資源，實在是開社會進步的倒車。","","","   五、該條文澆熄年輕人從軍之熱忱：假如年輕人認為軍人這個職業不自由，責任重，","  又要去犧牲奉獻，甚至連退役後再就業的自由及權益都要受到不合理的限制，而不願從","  軍，各位可以想想看後果有多嚴重？","   六、退伍軍人領雙薪致社會觀感不佳之誤謬：有人認為這些退伍軍人是「肥貓」，社","  會觀感不佳，所以應該受限。然查「社會觀感」本身係非常主觀且抽象的概念，假如社","  會中有人領雙薪就是不正義，那麼退伍軍人開計程車，當保全也是領雙薪，退伍軍人連","  開計程車都不行，這又如何養家活口？這個問題的癥結在於權利及義務的對價關係，正","  如沒人質疑總統、副總統及五院院長的薪資太高，這是因為其日理萬機，極其辛勞的代","  價，同理，退伍軍人領月退俸或退伍金係其任軍職在役勞務之對價，在其退役後，於私","  校奉獻己身力量，私校給予其酬勞完全符合權利及義務對價之法理，自然無予以剝奪或","  限制之理，假如立法院通過這個條文，則將造成退伍軍人任教職者實質薪資減少，與同","  在私立大學的其他教師相較，同工卻不同酬，非常不合理。","   七、打折發放月退俸也不可行：退一萬步而言，假如執政黨基於其他理由之考量，堅","  持對於該等已在私立大學擔任教職之退伍軍人的月退俸予以限制，依據所謂的比例原則","  酌予以發放，換言之，即打折發放之意，而非停發月退俸，是否可行？此舉仍將有違憲","  之虞，也直接或間接影響年輕人從軍的意願，國家將賠上巨大的國安成本，所以打折發","  放月退俸並不妥適。","   總結：任何政黨皆應確實遵行憲法增修條文第10條第9項規定「國家應尊重軍人對社","  會之貢獻，並對其退役後之就學、就業、就醫、就養予以保障。」之要求，在此法律變","  動之際，敬請立法院能依照憲法規定照顧退役後在私立大學擔任教職工作者之權益，刪","  除第34條第1項第3款之條文，給予年輕人從軍的誘因，此乃國之倖也。以上口頭報告完","  畢，詳細內容請見書面資料。謝謝！"],["主席：請全國教育產業總工會黃耀南理事長發言。"],["黃耀南理事長：主席、各位委員。我是全國教育產業總工會的理事長黃耀南，雖然今天","  是陸海空軍軍官士官服役條例的公聽會，不過自前年民進黨執政以來，我們看到的只是","  跑程序而已，年金改革委員會前年成立，今天林萬億執行長連來都沒來！今天民進黨的","  立委沒有半個來！這不是跑程序那是跑什麼？就只是過水而已！所以今天我要代表全國","  的老師在這裡提出無言的抗議，民進黨執政到現在已兩年，這段時間台灣的經濟有沒有","  變好？這段期間大家的生活範圍有沒有變好？都沒有！在這種情況之下，永遠只是不斷","  的在鬥爭！鬥爭！鬥爭！這樣的政黨可以在台灣長期執政嗎？我在此誠摯呼籲民進黨，","  從前年的6月23日開始第一次年金改革委員會，總共開了20次會，還有進行4次的分區座","  談會跟1次的國是會議，全部都在跑程序！我們提出了多少意見，各位可以看看，這些","  是我們全國教育產業總工會所提出來，針對公立學校教職員退休資遣撫卹條例的全版本","  文件，結果最後沒有一項被採用。在去年6月做最後審查的時候，完全一字不動，包括","  施行日期，我們教師只有2月1日跟8月1日可以退休，結果他訂7月1日，叫我們這些老師","  情何以堪！在這個過程當中，我們看到民進黨就是霸道，就是一直在跑程序、過水，我","  相信軍人年改也是這樣的過程，所以為什麼這段時間包括上禮拜會有退伍軍人出來抗爭","  。","   而且我必須在這邊控訴，民進黨透過媒體抹黑我們這些軍公教人員及軍公教團體，上","  禮拜在立法院外面我們是有一些推擠，因為在兒童醫院有一群警察要進來，結果一群老","  弱婦孺因為不敢衝撞，在兒童醫院周圍看到警察過來，就把他們圍起來，並不是要包圍","  兒童醫院，但是民進黨透過相關的媒體操作，說我們這一群人包括退伍軍人及軍公教人","  員要包圍兒童醫院，就是要鬥臭我們！我相信所有人民如果真的要了解，你到立法院來","  看看，今天我們要進入立法院，各位可以看看整個周邊道路全部都是圍籬、蛇籠，圍得","  滿滿都是，我還問警察說今天是發生什麼事，他說今天好像有陳抗。就我的了解，今天","  哪有什麼陳抗，今天就只有這一場公聽會，為什麼要這樣圍？這是一個民主國家嗎？所","  以我說民進黨就是一直在跑程序。","   再來，我們主張如果軍人的退休制度要改變，就是「在職先行、退役暫緩」，退役的","  就遵守「法不溯既往」及「信賴保護原則」，這個是國家對於這些退伍軍人所承諾的，","  包括我們公教也應該要如此，因為公教惡法即將在7月1日施行，造成很多大學教授出走","  ，各位從最近的報章媒體也都看到了，我們台灣到底還要不要維持我們的競爭力？如果","  要維持競爭力，還要這樣搞嗎？所以我在此奉勸執政黨，回頭是岸！","   另外，針對軍公教、勞工以及農民跟國民年金，民進黨在兩年前開始執政時就說希望","  能夠全面改革，我們今天看到什麼？去年6月底，公教的退休金變革已經三讀通過，現","  在正在立法院審查軍人的退休改革制度，其他的部分呢？勞工？農民？農民一年就要花","  費五百億元，還有國民年金，為什麼不提出來？為什麼不敢面對？只是為了選票的考量","  嗎？這是一個負責任的執政黨嗎？我在此控訴，民進黨要就同步施行，然後施行日期採","  同一時間，我相信包括軍公教也不會有意見。再者，希望公教退撫法案能夠先釋憲再修","  正，就目前來講，我們看到很多不合理的條文，包括離婚退休俸的分配、所得替代率及","  退休條件，這些在在影響現職與退休人員退休權益，所以我們要求公教退撫法案應該先","  釋憲再修正。作為一個負責任的政黨，就應該要誠實面對是否有釋憲疑慮。","   有關基金管理跟投資績效，在今天的議程裡面就特別提到，也要注意軍人基金的管理","  跟投資績效，但是上星期媒體披露，四大基金包括軍公教退撫基金又進場了，現在股市","  已經將近11,000點，為什麼四大基金還要再進場？把我們這些人的錢，把我們未來的退","  休金直接拿去護盤？私立學校退撫基金是去年亞洲基金裡面最好的，甚至到香港去領獎","  ，因為私校退撫基金首重「唯利是圖」這四個字，希望退撫基金績效管理應該也要唯利","  是圖，因為時間關係，我待會再作第二輪發言，謝謝！"],["主席：請德明財經科技大學生活輔導組黃力組長發言。"],["黃力組長：主席、各位委員。我現職是德明財經科技大學生活輔導組組長，也是校安中","  心主任，目前我們學校有10位校安人員，我為什麼要特別提到我的身分呢？因為這次「","  陸海空軍軍官士官服役條例」第三十四條第一項第三款開宗明義提到私校所有服務總薪","  資所得，我個人認為「私校」這兩個字匡在前述服役條例裡面是非常不恰當，因為我們","  都知道什麼是私校，私校就是一個以董事會為主，以賺錢為目的的學校，跟鴻海集團及","  其他的私人機構沒有什麼兩樣，都是以賺錢為目的。我們領的薪水是領教育部公務體系","  的薪水，目前軍訓教官在公立大學和私立大學有價碼的差別，差別在哪裡？因為公立大","  學領的錢就是他的薪俸，可是私立大學會要求你多做很多其他事情，會有一些額外的津","  貼，所以私立學校跟公立學校絕對有差別。未來在我們政府要求之下，拜現今政府所賜","  ，在民國110年，所有軍訓教官都要退出校園，退出校園以後，慢慢的所有高中以上學","  校全部應該都會以退休軍人身分的校安人員來遞補，這一塊遞補進來之後，預估有4,0","  00到5,000人都是退伍軍人，這些人以後都會在學校擔任學生輔導工作，你說人多不多","  ？很多，大概4、5千人，今天這些人的權益我們絕對要特別照顧，這個條例如果要把私","  校的薪資所得統統涵括進去，絕對會超過公務人員委任第一職等本俸最高俸額及專業加","  給合計數額，我們算過就是33,140元，我們如果在私校服務，學校有加一些額外的津貼","  給你，可能就會超過這些錢。今天在場的應該也有教育部的代表，這個部分嚴重關係到","  以後這群人的權益，所以我們要請你們回去研究，並且希望事後能夠向這群人清楚說明","  對他們薪資的影響。","   第二點我要報告的是滾動式修法這個議題，我是政戰學校75年班畢業，民國96年退伍","  ，所以我的薪資是新制、舊制一半一半。在這個狀況下，我們都經過民國86年1月1日這","  個時間點，就是舊制改換成新制的時間。在座應該有很多長官都經歷過這個時段，那個","  時候我應該是個很資淺的上尉，我記得在前一、兩年我們的長官就開始跟我們宣導，這","  個時間點到了，我們舊制要切換成新制了，所以以後我們的薪水結構是不一樣的，可是","  不用擔心，因為未來的新制這些錢會加在我們的薪水裡面，調高薪水讓你去應付新制未","  來要繳的錢，所以民國86年1月1日新舊制切換的時間點是很和平的，沒有太多人有太多","  的意見。","   今年如果我們的新新制要開始實施的話，我覺得跟當年的情境差異非常大，我想執政","  黨在換，可是國防部的責任一直都在、一直都一樣，我們要照顧現役、退役的軍人，當","  初86年可以這樣做，為什麼我們現在甚至以後不能夠把這個手段再細緻一點、做得更完","  備一點？以上報告，謝謝。"],["主席：請中華民國中央軍事院校校友總會胡元傑秘書長發言。"],["胡元傑秘書長：主席、各位委員。今天我是第二度來參加公聽會，第一次公聽會我也有","  來參加，已經報告過的我就不再重複，但我現在還是先把中華民國中央軍事院校校友總","  會稍微向各位作簡短報告。我們這個協會是一個純粹的民間團體，我們在民國77年9月","  3日成立，下轄有14所軍事院校，所有退伍、退休以後的軍人大部分都是我們的會員，","  目前我們有四萬多個會員。","   其實在軍職人員退撫制度的課題上，我們從前年4月就已經開始進行討論，而且我們","  也編組相關有專長的學長成立研究小組，在第一次公聽會裡面，大部分都是本會所推薦","  的研究員來參加，但是到了第二次、第三次，有好幾位研究員就不太願意來參加，為什","  麼？他們覺得到這裡來參加公聽會有點「狗吠火車」的感覺。雖然我們在座有很多主管","  單位國防部或退輔會的官員在這邊列席，可是第一個，現在執政黨的委員並沒有任何人","  來參加，我們所提出來的報告對有生殺大權、可以掌握整個制度的這些人來講毫無影響","  力。雖然今天所提出來的這些版本、這些案我個人不能夠全部同意，但是我也非常肯定","  目前國防部、退輔會與各級官員們的努力，如果不是你們的努力，恐怕軍職人員退撫制","  度撐不到現在，早早就被這些決策、高層的人員給做掉了。","   各位都知道當前的局勢並不是很好，其實這個不好的局勢早就已經存在了，只是目前","  來講，我們的潛在敵人文攻武嚇之力度愈來愈高、愈來愈長，不但是軍機繞台，還有所","  有的大型艦隊越過巴士海峽進入南海，又從南海回到駐地，這些都是非常不友善而且對","  於我們整個國家安全有極度威脅的一些動作，在這個時候我們來談公教年改，尤其是我","  們軍職人員的退撫制度改革，你說它不會影響我們的民心士氣嗎？各位平心而論，這個","  說得過去嗎？我個人認為，也代表我們整個軍事院校的校友，這是一個很愚蠢的動作；","  我希望整個討論應該要有一個真正的效果，大家希望這個制度能夠可長可久、可大可遠","  ，走得更穩健，讓我們的民心士氣能夠因為這個制度改得更好而更加地凝結。","   各位看我們所有制度的依據，其實就是一個所謂的精算報告，我現在所依據的資料來","  是自國防部的財務評估報告，我只拿出兩樣資料來，第一個資料就是未來30年退撫基金","  的支出明細表；第二個資料就是國軍人員舊制退休給付未來30年的一個現金流量表。我","  認為你們那個表呈現的資料可能是有錯誤的，如果確實是錯誤的話，從毒樹毒果的理論","  來看，以下你們所建構的退休制度這些架構全部都是有問題了；如果你們承認確實有問","  題，那麼這一個案應該要退回去重新做一個檢討。有關我要討論的剛才那兩個表裡面，","  是叫做再一次加發補償金，這些公式很複雜，我也看不太懂，但是各位看看，這是你們","  根據的也是國防部所提報的資料，人數結構中最大的一個族群是少校、中校、上校退伍","  的，具有退休俸資格的人是這些；到了少將、中將、上將的人數都非常有限，可是各位","  看看，如果根據這樣的一個說法，從民國86年就沒有所謂18%的優惠存款了，從86年那","  個時候入伍的所有軍官，如果你是上校階到28年，也就是在114年的時候就要退役了，","  如果是少將，多個三年好不好，大概121年也要退役了。剛才族群最少的中將這個部分","  ，到民國123年也都退了，換言之，到時候補償金的部分也已趨近於0，可是你們卻對這","  部分仍然有數據顯示出來，這不是我有誤解，就是你們提出的數據有問題。","   第二個部分是退休給付未來30年預估的現金流也是一樣，上校在民國86年1月1日以前","  入伍的，到114年他們待在軍中已經28年，所以也要做個結束；少將則是到121年退伍，","  中將到123年結束，你們所列出來的現金流量卻仍在一個弧度上下做調整，所以，這也","  是有問題的。","   其次，我要跟各位報告的是，政府應負起該負的責任，我在第一次公聽會就特別講到","  ，今天不論是政府財政或是退撫基金，都是基於政策的因素、職業特性及薪資結構等三","  個主要問題，現在國軍除了役期短之外，加上提撥率不足及歷次裁軍方案的推動，這些","  都不應該由退伍軍人來承擔最後的責任，我們要問政府的責任在哪裡？不論你們採取什","  麼樣的比例或公式來計算，對已經退伍的及未退的軍人所應該給的給付，就呈現了政府","  應該負起多少的責任，如果政府不想承擔任何責任，而是想把所有責任都推給退撫基金","  ，我們認為這是極度不公平。","   最後我的建議是，由於兩個部會一再講目前我們的退撫制度是效法美軍的退撫制度，","  惟美軍是在今年1月1日入伍的官士兵才適用他們所謂新的現代化退撫制度，在這個制度","  下對原來的恩給制度確實有給予限縮，以減輕政府的負擔，但請各位也去看看他們的配","  套措施是怎麼做的，美國政府是讓所有退伍軍人覺得制度雖然有改變，但他們仍擁有選","  擇權，而且這個選擇權會比舊的制度更好，也就是政府提供誘因讓退伍軍人去做適合自","  己的選擇，當然最後選擇的結果會因服役時間的長短而有所不同；在此情況下，每個想","  退伍的軍人可以根據自己的資格及預計在什麼時間退伍上網算一算究竟可以拿到多少錢","  ，如果計算的結果是新制比較多，他們當然有權選擇適用新的制度，或是停留在舊的制","  度內，絕對沒有說所有退伍軍人都一起自動掉入新的制度，這種強迫且沒有選擇性的方","  式，就是所謂不溯及既往的大原則。"],["主席：現在請軍眷代表孫鳳群女士發言。"],["孫鳳群女士：主席、各位委員。我想大家一定都還記得年改會在啟動之後就一再告訴我","  們，根據精算報告顯示，退撫基金已潛藏龐大負債，問題是在精算報告裡面連行政院主","  計總處都說不一定會實現，現在卻被拿來當作惡改理由的潛藏負債嗎？其實裡面也講了","  很多不讓潛藏負債出現的「眉角」。","   個人先提精算案報告的問題，第一、公教106年的最新財務評估報告都計算到155年，","  可以明顯看出138年基金又有破產危機，而最新的軍職人員改革規劃專案報告，卻只計","  算到136年，為什麼跟法規所規定的精算報告必須精算50年不一樣？往後精算時，如果","  以138年來講，收支短絀可以看到是208億元，當年資產結餘1,282億元，還可以撐幾年","  呢？如再有破產危機時，應該如何處理？會如何處理？","   第二、基金專案報告以4%為折現率，看來仍然有破產危機，以後可否精算出一份可以","  永續的報告？亦即以多少折現率（預定投報率）以及可以顯示每年應該到位的金額才不","  會再破產的現金流量計算表，不要每次都用會破產的方式來算，可不可以算一份不會破","  產的？並且顯示在未來的精算報告中，不要只有文字敘述，畢竟光是我們每年繳入退撫","  基金的錢再加上公保，即高達8萬元至20萬元，以後還要變成1.5倍，基金繳費關係人應","  該有基本知的權利。請各位看公教人員的部分，139年以後是紅的，表示又破產了；可","  是軍人部分只算到136年，之後就都不見了，這是為什麼？是不敢顯示出來嗎？是詐騙","  年輕人的新手段嗎？年輕人真的領得到嗎？","   依據現行公務人員退撫基金管理條例第八條規定，如果基金不足支付的時候，應該由","  基金檢討調整繳費費率，或由政府撥款補助，並由政府負最後支付責任。由此可見，第","  一、基金如果不足支付退休金的時候，除了調整費率之外，政府也有相對撥款補助的責","  任，只要做到以上方法，根本不會有破產問題，所有民間保險公司都是這樣管理基金的","  。從84年以來，軍公教已各在91、93、94、95多次調整繳費費率，由8%一路調高至12%","  ，已經依法盡到相對一半的責任，之後甚至有可能由12%調到18%，在我們調高費率的時","  候，政府也盡到了另外一半的責任嗎？在我們調高費率的時候，如果你也同時挹注缺口","  ，今天就不會這麼慘。","   其次有關撥補的問題，精算報告裡面有非常多的線索，都在告訴我們撥補的重要性。","  我們先看撥補的標準是什麼？第一次精算報告第23頁及第32頁，公務人員部分在第14頁","  ，都可以看到軍公教當年的預定年利率7%，而第三次的精算報告可以看到撥補標準，當","  年四大行庫兩年期定期就是7%左右，所以當年以保險原則去設計的儲金或是保險，都要","  用這個當作折現率；另外第三次精算報告第56頁，也有提示應該達成的相對投資報酬率","  的水準，如果在不攤提過去未提存以及維持現行提撥率12%，基金應該達成相對投資報","  酬率7%，重點就是，你會看到第3次到第6次一再反覆出現這三個重點，如果在不攤提未","  提存負債以及提撥率不變，那麼基金應達成的投資報率就是7%，7%就一直出現，為什麼","  ？因為公式就是用這個參數設計的，這個參數一動，你的繳費、最後領取的金額都會跟","  著浮動，所以它是一個固定值不可浮動，折現率是不可浮動的。從以上6次精算報告都","  顯示：第一、如果基金每年都有賺夠該賺的錢，沒有負債產生或政府有依法及時撥補前","  次精算的負債，也就是當沒賺夠錢的時候，有立刻撥補。軍公教每年所繳的錢，只要報","  酬率有達到84年設定的7%，基金都是可以收支平衡的。所以你可以看得出來，7%是不能","  夠浮動的，因為它也是企業精神之所在，它會影響到你的繳費跟領取的金額，如果它可","  以浮動，就會影響我當時的一個決定。","   再者，我們的撥補有依據嗎？其實有非常多條，除了剛講的第八條以外，我們看一下","  施行細則第五條，第五條裡面就有三款條文，可見撥補項目的來源是不同的，不是只有","  不足兩年期定期利率才要撥補，而是有任何的不足，包括潛藏負債都應該要撥補，其實","  只要是保險或是保險型的各類基金，都有這樣的撥補條例，只是你有沒有澈底執行。","   你看，經過5次會議討論，連勞保局官員都無奈的加註：勞保該撥補的迄未撥補。記","  者朋友們聽著，你們的也還沒有撥補。沒有及時撥補是一個很嚴重的事情，就好像原子","  彈一樣，因為第一次精算報告，20年前該撥補而未撥補的，軍人最慘，他們當時有80%","  沒有撥補，以當年沒有撥補的400億元來看，如果用原始設定的7%折現率來計算，10年","  就要翻倍，10年後變成有800億元的缺口，20年後變成1,600億元的缺口，這個缺口何其","  龐大？你看法條非常多！","   其實讓基金安全的方法最簡單的就是回歸保險，或是財務儲金型基金管理正軌，簡單","  來講，第一、讓績效達到當初預定的投資報酬率。第二、賺不夠的時候，撥補不足之數","  ，這在民間保險叫做提列保險責任準備金，軍保就是用這個名稱，如此基金經理人因為","  怕會被檢討，怕國家會撥補，他才不敢擺爛。第三、成立儲備基金，讓退休基金財務更","  健全，在中國跟香港都有儲備基金的制度，主要作為退休基金發生財務問題的撥補來源","  ，所以是有辦法可以處理的。","   政府失職在先，所以我在這個地方嚴重呼籲，第一、退役暫緩，先行撥補，政府先還","  錢，而且是足額撥補，不要施恩式的討價還價。第二、現役先行，並做到1、改善退撫","  基金管理辦法、提升績效。仿效年化13%的耶魯校產基金及本國私校退撫基金之管理方","  式。做到(1)財團法人化，政府不要再拿去護盤了。(2)建立防弊機制。(3)解除護盤任","  務。(4)敦聘專家建立全套資產配置、買賣優質基金的模型，並且每一季進行資產再平","  衡，提升績效。我研究過私立學校，他們為什麼能夠年化6%到7%，就是這樣管理的，他","  們只選前15名的基金買賣，然後每一季進行再平衡。","   結論：請真正追本溯源、用對處方，努力做到以上幾點，否則就會像前退輔司長葉長","  明先生說的，近11年來中央銀行施行低利率政策，台銀兩年期定存僅1%左右，等同解除","  基金經理人的經營績效責任與國庫負責撥補差額之保證義務，讓基金經理人再也不用努","  力賺錢，也無疑是一再將全面的退休金問題置於塗炭之中。","   最後，我們呼籲拒絕滾動式一直砍退休金的霸王條款，詐騙年輕人新手法，根本沒有","  保證30年後還領得到「55%加2%」，拒絕變相鼓勵「兵變」的離婚配偶退伍金請求權，","  謝謝。"],["主席：請國防安全研究院林柏州助理研究員發言。"],["林柏州助理研究員：主席、各位委員。我應該是今天出席這場公聽會最年輕的，我40歲","  出頭而已，對整體制度可能不會有太詳細的了解，不過，因為以我過去在國防部任職8","  年的經驗，所以我特別請教一些同仁對於此次軍改、年改的看法。在軍人年金改革的過","  程中，大家最關心的議題並不是能夠少領或多領到退休金，事實上，他們最關心的議題","  是，在整個過程中，能否維持軍人這份職業的尊嚴，而不是像現在這樣子。今天我出席","  這場公聽會，基本上，我還滿希望看到大家能有更多理性的探討。","   其次，為何會有這次的年金改革？它具有整體社會經濟發展的背景，包括臺灣的人口","  結構從鑽石型發展到榕樹型，老年人口越來越多，少子化越來越嚴重，我們這一群比較","  年輕的一代不禁開始擔心，這一套制度會不會影響到以後退休者的生活，甚至未來我們","  有可能連最基本的生活保障都無法維持，所以軍改與年改其實是環環相扣的，即是當我","  們調低目前支領退休俸者的退休金之後，會不會影響目前還是年輕族群在未來退休後要","  領取年金的權益？如果能夠照顧到這一點，而且不要在年金改革的過程中傷害他們的尊","  嚴，我想整個社會就會比較和諧。這次年改之所以要進行修法，係因現今經濟發展不似","  以往臺灣經濟成長率高達9%或10%，目前經濟成長率僅有2%或3%，先進國家也正面臨同","  樣的問題，再加上我們整體社會福利制度，本來從少數的照顧演變到普遍性的照顧，包","  括增加農保、推出國民年金制度等等，主要希望讓社會變得更公平，但我們應否考量過","  去軍人階層對國家所付出的努力，他們是不是不應該跟這一群人而有相同的考量？畢竟","  他們會連帶影響到整體國家的發展。我想與大家分享一句話：國防安全攸關國家存亡；","  經濟發展僅關乎國家發展。既然國防與安全是攸關國家存亡最重要的議題，這次年改或","  軍改能否降低對這一群人的傷害？這是我們比較關心的議題。","   再者，我們來看看這次整體年改的方案，當然它會有正面的效果，也會有負面的效果","  ，從正面效果來看，現役軍人的起支俸率從原本採計舊制的40%到改為新制的50%，每年","  可再增加2%，它也有訂定一些上限，可能是此次軍改最大的目的，即是可以降低國家財","  政的負擔，包括照顧未服役滿20年的這群退休袍澤，讓他基本上能維持他的經濟生活，","  我們也看到一些政府資料說可以讓退撫基金再延續二、三十年，這可能是比較正面的意","  義；至於負面的意義，剛才很多學者專家也提到一些，我們看美國、英國、日本、韓國","  、新加坡等國家對於軍人的照顧，都值得我們台灣參考，他們在軍人轉職的制度設計上","  ，並沒有像台灣新版這樣，針對轉到國營事業、公營事業或政府工作跟轉到民營事業工","  作，退休俸都要減少的設計，坦白講，這有一點奇怪，因為這可能會對於過去整個軍人","  的基本保障都有減損，這是比較負面的。","   我個人對於此次年改有下列三點看法：第一，記得我在國防部時有一位長官要回軍，","  他請大家吃飯，他是空軍，就分享了同班同學的遭遇，譬如某人在民國幾年入伍，後來","  開戰機，結果飛機失事而過世，家族的人如何如何，我聽到最後有一點感傷，其實軍人","  這一群人對國家的奉獻很大，他們每個人的遭遇並不是像大家想像的那樣光鮮亮麗，政","  府有沒有好好照顧這一群人？希望此次年改能夠將這方面強化，如果退休俸無法增加，","  至少在就業、就學或是他們子女及父母的就養等方面有很好的配套措施。第二，以後當","  國家經濟發展好一點之後，如何調整讓這群因為年改方案而受損的人能夠得到彌補。第","  三，我提出幾個原則，就是「理性溝通、耐心傾聽、維護尊嚴、保障袍澤」，希望整個","  過程能夠按照如此，對於國家整個發展會有較好的正面意義。謝謝。"],["主席：請中山大學中國與亞太區域研究所林文程教授發言。"],["林文程教授：主席、各位委員。今天早上發言到現在為止，我是唯一跟國防部沒有太多","  關係的人，因為我是公立學校的教育人員，此次討論的也不是教育年改，因為那個已經","  決定了，今天討論的是退伍軍人的年改問題，所以我相信我是相對比較客觀的，畢竟無","  論如何修改，都跟我的利益沒有直接關係。所有的年改無論如何修改，都沒有絕對完美","  的，所以在怎樣一個原則下取得平衡點，讓年改趕快通過，使社會恢復平靜，就我個人","  的想法，我覺得這是最重要的。","   今天之所以將軍人年改單獨拿出來，就是考慮到軍人工作的特殊性，所以對於軍人年","  改的基本方向，我認為應該基於公平、正義、合理、國家財政、軍人工作的特殊性這幾","  個原則來考慮。我以前在美國常因工作的關係需要出國參加會議，在搭機時看到美國老","  百姓對軍人尊重的情形而感到滿感動的，他們優先讓軍人搭機，就是肯定其對國家所做","  出的貢獻。當然從1958年金門危機發生至今，幾十年來沒有戰爭，但這不代表軍人沒有","  做出貢獻，就因為有軍人的存在，我們國家才得以繼續穩定，所以，我們必須肯定軍人","  所做出的貢獻。軍人當然需要的是尊嚴，但也必須考量軍人所做出的貢獻，因為有些犧","  牲是無形的，剛才有位軍眷提到因為軍人家屬都在前線或外島服役，無法天天在家裡，","  這是一種無形的犧牲，這些都需要加以考量。對今天所談的年金改革，當然我們要共體","  時艱，剛才提到軍人的退撫即將破產，既然這樣，方才有位先進提到，為什麼會破產？","  當然要檢討其中的資金管理過程有何進一步需要改革之處，不然就會面臨到每碰到破產","  就要改一次的窘境，我希望朝野能夠在理性、非政治化、非情緒化的情況下，與各方進","  行協調，使年金改革趕緊落幕，因為社會不宜常處在此種紛擾中。我們國家是一個非常","  特殊的民主國家，我們是一個完全民主的國家，但我們是一個特殊的國家，因為我們面","  對來自西方鄰居非常強大的威脅，我覺得任何的紛擾會引發全民對這個社會未來發展前","  景的顧慮。","   在改革的過程中，要如何進行精算？最重要的一個原則就是公平，不管是新新制或新","  舊制的實施過程，若有一些人因而受到更多的損失，你們就需要有一些配套的措施，如","  果改革之後，大家都只剩下7成或8成，都是公平一致的話，那大家就共體時艱，因為國","  家財政就是這樣，過去幾年隨著經濟的發展所受的影響，不管是政府或哪個執政黨的責","  任，大家都必須共體時艱。至於我方才提及的配套措施部分，也就是軍人在退役後應有","  何種配套措施，尤其在年改過程中，可能有1萬人、8千人因為這個改革的制度特別受到","  影響，其所得所減少的部分比其他人平均的比例更少，你們對此有何配套措施？這就是","  我方才所談的所謂公平原則。也就是在新舊制中，有些人適用新制，有些人適用舊制，","  為何這麼複雜，竟然不是一體適用？有些人特別因此而有所犧牲，你們要不要對這些特","  別犧牲的人有些其他的方案以彌補他的損失？比如退輔會有榮總，國防部有三軍總醫院","  ，在退伍軍人的醫療照護上，能不能有一些特殊的方法或配套措施來照顧他們？","   此外，我也聽到之前的先進提到職業軍人轉任私校的問題，我覺得年金改革不能採取","  均貧的觀念及原則，想將所有人的薪資拉低，又不想讓他們從其他額外的管道去賺取一","  些錢，比如說你們為何要對發展事業第二春的退伍軍人做出一些限制？","   我覺得這不合理，全世界恐怕也沒有一個國家是這樣、規定軍人退下來以後轉到私立","  學校去他就不能夠領這麼多的錢！當然我知道政府在設計這個版本的時候考慮到私立學","  校有一些經費是來自政府的補貼，但私立學校本來就是自負盈虧，政府的補貼極少，而","  很多軍人有特殊專長，可能是這些私立學校所需要的，所以你不能夠去限制人家這些，","  因為每個學校本來就會去考慮哪一些人對於其在教導學生、下一代的時候是最有幫助的","  ，像是軍人的智慧、專長。你去看看美國，哪一個私立機構、公私立學校在現役軍人退","  下來轉到他們學校的時候會去限制他們的所得，本來學校自己就會決定啊！他們會考量","  什麼樣的人才進來對其教育體系是最有幫助的。所以我覺得最後一個原則就是，對於退","  伍軍人尋求事業第二春，你們不應該有不合理的限制。","   我的發言到此，謝謝大家。"],["主席：請德明財經科技大學王新吾講師發言。"],["王新吾講師：主席、各位委員。我是德明財經科技大學的專案講師王新吾，我現在從權","  利義務關係、公益與私益權衡以及信賴保護原則等觀點切入，希望跟各位做比較理性的","  一些報告。首先我要報告的是，96年臺海危機的時候，我當時在船上，我們的船載了6","  00多個人，當時如果打起來的話，我現在沒有機會在這裡報告，所以今天能有這個機會","  來這裡跟各位做報告，這可說是我的餘生，但是我還是會用最理性的方式來跟大家做一","  些相關的報告。","   我想先跟各位報告，基本上軍人跟公教人員的規範密度不一樣，在規範密度越大的狀","  況之下我們的義務就愈多。舉一個最簡單的例子，公教人員所負的是相對服從的義務，","  但軍人負有絕對服從的義務，譬如96年臺海危機時，其實我的長官沒有告訴我們，他只","  說所有的軍官配槍，當時就準備什麼……去送死。我相信在座有很多長官當時知道這樣子","  的狀況，但我們的長官並沒有告訴我們，在作戰的時候我們負有絕對服從的義務。因為","  有義務就有相關的罰則，如果我們沒有服從義務，就權利跟義務關係而言相對地我們就","  必須要接受懲罰，所以基本上來講跟公務人員是完全不一樣的。我要特別講到，公務人","  員的核心價值是在於他的專業性部分，可是軍人多了一個生命的價值，這是一個核心價","  值，從這個角度上來看，依照平等原則，等而等之，不等而不等之，相同的才可以做相","  同的比較，而不同的怎麼可以做相同的比較呢？這才是真平等！","   另外，軍人因為本質不同於其他職業團體，軍人的保障條款入憲了，規範在憲法增修","  條文之內，其中包括婦女保障、身心障礙之保障、社會救助保障等，接下來就是軍人的","  部分，為什麼？要讓軍人能夠安心，說起來在保障來講軍人是一個弱勢團體。在第六項","  是有關性別平等的保障；在第七項是身心障礙自立發展、生活平等保障；另外在社會救","  助的部分，當我們的國民在弱勢的時候，能夠給予適當的救助，可是軍人呢？因為他平","  常已經有高強度的一些相關義務的付出，所以在他退休之後應該給予相關的保障。","   他的理論基礎是平等原則跟比例原則，但是既然講到比例原則，國家的資源的確是有","  限啊！那到底應該如何做一個合理的分配呢？所以我們就請我們的委員諸公們幫忙一下","  ，因為他也確實牽涉到權利競合的問題，我們要討論的是公益跟私益的問題，譬如公務","  員的旋轉門條款，因為他可能有利益迴避的問題，所以當初在立法目的也有說明，且經","  過大法官釋字第637解釋，公益明顯大於私益。那公益是什麼？是利益迴避；那私益是","  什麼？是就業的自由。雖然大法官已經解釋，可是後來又認為限制職業自由的這個量會","  不會過大，所以可能又有修正的問題。或許公益跟私益已經夠明顯，很容易就把它判斷","  出來，可是我們發現，當初教育主管機關對於轉任私校的狀況，因為認為私校不是利益","  團體，所以光是公益跟私益量的部分，判斷可能都有一些相關的問題。就算在有問題的","  狀況之下，可以透過司法審查給予救濟，但是緩不濟急啊！所以在立法的部分來講要有","  明確性，我們不要等到未來在救濟的時候，緩不濟急啊！","   接下來討論一下公益量跟私益量的問題，我想從四個角度來看這個問題，我把它限縮","  成退役後再任私校薪津的限制，因為今天我們是針對這個部分。第一、對於退伍軍人轉","  任私校，從利益輸送角度上的禁止，請問國防部是主管機關嗎？何來利益輸送的問題？","  第二、從過度禁止原則角度上來看的話，私立學校補助是有限制的，為什麼要透過憲法","  保留精神呢？軍人其實坦白講是一個弱勢團體，退伍之後更是。接下來我們從軍公教一","  體的角度上來看，根據平等原則，不同的負擔、不同的義務，可以用不同的權利來做相","  互平衡嗎？如果今天作相同比較，那麼現在在服役的軍人可否要求說要跟公務人員、教","  育人員一樣，負擔同樣的義務就好，不要年齡到了就必須要退伍，可以嗎？因為他有高","  強度的義務，所以理論上他不能做相同的比較。再從世代交替的角度上來看，如果以私","  校來看，憑良心講，請問有多少軍人有能力可以到私立學校？難道私立學校都不用看專","  業嗎？因此在這個狀況下，我們從非主管機關是不是造成過度限制以及過度禁止保障可","  以看到，人權保障入我們軍人憲法保留精神的目的到底在哪裡？以及從軍公教議題的部","  分來講，憲法保留入憲，我們在退伍軍人保障的部分來講，它的意義為何？再來從世代","  交替的部分來講，難道沒有市場機制嗎？這個社會是一鍋嗎？","   接下來我們從再任職退休理論以及退伍的權衡來看這件事情，如果它是屬於遞延工資","  理論，以轉任公職的部分來講，因為他的雇主同一，沒有問題，但是如果在轉任完以後","  ，雇主不同一的話，可以用這個理論來推嗎？請各位思考一下。再來，從誘因理論的部","  分來講，公務部門或私立部門需要人力，那是他的人力資源調配的問題，但是如果我們","  今天限制越大，將來回過頭來，從軍的誘因反而會越小。從社會保險的理論部分來講，","  如果保險性越小，我們就會越不安於役。","   最後，我們從比例原則跟公、私益的部分來做權衡，我想大家都知道比例原則跟信賴","  保護原則，這邊做一個假設，但這個假設不見得能夠成立，這是需要證明的。假使退撫","  基金的收支利益越來越大，這樣的事實條件是成就的話，那麼在座很多的退伍軍人基本","  上合於信賴保護的原則，也就是信賴基礎、信賴表現以及信賴值得保護，接下來就是消","  極條件到底合不合乎，是否合乎條件，在推翻信賴保護的狀況下，可能只有一個公益顯","  然要強於信賴利益，我們剛才有跟各位報告，公益的量跟私益的量到底如何能夠來拿捏","  ？第二個就是國家行為顯然基於錯誤的基礎行為，當然在行政法的角度下來看，他提供","  我們行政機關是錯誤的，但是難道行政機關沒有可能會有誤會或是在錯誤的狀況之下嗎","  ？基於這樣的論述來講，只要它有推翻原來的，至少要合乎比例原則，亦即適當性、最","  小侵害性的部分。","   我在此做最後的建議，第一，以退休人員的俸給來說，因為有調整，而年輕的人已經","  退了，我們是不是應該給予年輕的人，且之前表現也不錯者能夠有回來回役的機會？但","  是我們現在沒有看到有訂定一些相關的標準讓他們回來，如果他們認為不好，讓他們回","  來。第二，針對沒有辦法回役者，退休俸應該合乎最小侵害原則。第三，手段一定要合","  法，勿以大砲打小鳥。最後，在已退人員就學、就業的部分來講，限制私校的限制條款","  違反憲法保留精神。以上是幾點參考，謝謝。"],["主席：請海軍官校校友會張正凱代表發言。"],["張正凱代表：主席、各位委員。首先我要特別在這裡向主席致意，剛才我為什麼身著老","  百姓的衣服向主席致了標準的軍禮，我非常的敬佩他能夠堅持到現在，我們看到民進黨","  的委員根本不出席，就跟前面大家講的，我們也知道這些公聽會形同過場，我們有很多","  同仁在說這是狗吠火車，我不願意用「狗吠」，因為我不是狗，但是我希望在座的官員","  及在座有關的人不要去當民進黨的走狗跟打手，今天的公聽會可能是退役軍人在政府要","  大肆腥風血雨推行年改之前的最後一場意見表達，本人張正凱謹代表在中華民國以及全","  世界成千上萬的海軍官校校友發言，同時我先聲明我們的立場，第一，我們堅定不溯既","  往，信賴保護。第二，今天的建議是在無奈的現實之下，我們希望這些建議能夠在退伍","  軍人的權益上多一點人性，再多好一點點。第三，我要利用這個機會跟各位講清楚說明","  白蔡政府所謂的軍人年金改革，這背後真正包藏禍心的到底是什麼東西。","   在前面3次的公聽會裡，不論是學者專家、退役袍澤一再地問究竟是退休俸，還是年","  金，可惜國防部只是一再跳針，一再的說是恩給制、是儲金制，就是不肯說到底是退休","  俸還是年金，可是我們那位處長老弟最後下了個非常有學問的結論，各位可以聽聽看他","  講什麼，他說：「年金是個名詞」。各位，其實沒有那麼複雜，簡單地說，年金就是個","  類保險的制度，是以先存後用的觀念而作的儲蓄行為。什麼是退休俸？退休俸就是政府","  依法編列的預算，不管是新制、舊制或現在編了多少，絕大部分都是預算的編列，這是","  公務人員在執行完應為的履約責任之後，政府就該給他的退休金，這是一種「給與責任","  」。明明是退休俸，為什麼民進黨要如此大張旗鼓地包裝成「年金改革」？而且還將它","  製造成全民話題？","   有句話叫「天然的最好」，為什麼？因為它是自然的。可是我要請教，某位高階長官","  最引以為傲的「天然獨」，請問這是天生的嗎？請到全世界的婦產科去看看，有可能生","  下一個「天然獨」來嗎？沒有！那是從教育、文化，從媒體、從文字一點一滴設計出來","  的結果。一位領取中華民國俸祿的總統，在各個重要的場合，為什麼總要用「台灣」來","  稱呼自己的國家？為什麼不講「中華民國」？外交部為什麼要訓練所有外館稱自己的國","  家為「台灣」？而稱大陸為「中國」？中華民國不就是中國嗎？這個邏輯聽不懂，但是","  民進黨政府從上到下口徑一致地規避中華民國的目的是什麼？我為什麼要扯到這個話題","  ？原因很簡單，蔡政府費這麼大的精神把退休俸包裝成年金的目的何在？就是因為當他","  講出「年金」以後，就可以理所當然地把你的退休俸跟勞保、農保年金作比較，將低階","  勞工和高階公務人員作比較，製造職業對立。同時也可以拿年輕人剛拿到的起薪，不管","  是25K、22K還是28K，和閣下服役了30年、35年的50K、60K去比較？就是為了製造階級","  矛盾。甚至還利用少子化、高齡社會必然的扶老比製造世代怨懟，以為勞工很好騙，年","  輕人很容易受蠱惑，只要包裝得宜，選票自然滾滾入袋，如此，民進黨的威權時代就可","  以千秋萬世地魚肉台灣百姓。","   在原本的陸海空軍軍官士官服役條例中就很清楚地規定，軍人的遺眷可依法領取退休","  俸，或是贍養金的一半。我要請國防部告訴我，為何要把軍人遺屬可領取一半的退休俸","  ，改成遺屬年金？有這句話嗎？它就是退休俸的一半嘛！什麼叫做遺屬年金？自己發明","  作繭自縛。所以校友會的第一項建議，在這次的修正草案中，請委員們統一口徑，未來","  要研修的是退撫制度，那是退休給與，是為了感謝及保障退役軍人能有更好的未來，同","  時也應該在修正草案中，把所有的「年金」二字都刪掉，根本就沒有年金的問題。","   第二個建議，第三十七條有關遺眷五十五歲、婚姻關係存續十年的條文，大家講得很","  多，但是我告訴各位，這對軍人而言是一個無情無義、荒謬的規定。96年兩國論及台海","  危機的時候，我是海軍第一驅逐艦隊的參謀長，我帶著我的艦隊在外面巡弋，我難道不","  曉得這個任務有多危險嗎？可是我敢跟我的家人講嗎？我敢跟我的父母親講嗎？我不敢","  ，但是我告訴各位，飛彈就掉在我二十海里旁邊。為什麼軍人會義無反顧的奉獻、犧牲","  ？他只有一個理由，因為他跟我們國家簽的是生死契約，他相信如果他戰死疆場，國家","  會允諾他無憂無慮的、適足的退休生活，會照顧他到終老。我很鄭重的跟各位報告什麼","  是退休俸，退休俸是政府現在針對軍人已經完成的任務，延期給付過去應該給的給與；","  這是退役軍人已經做完的事情，他理所當然應該領這個退休俸。其次，為什麼退役軍人","  的眷屬在退伍後結婚還要受到限制？有多少軍人是因為考慮他在營的時候忠孝不能兩全","  ，不能夠兼顧家庭跟部隊，不能當個稱職的先生，不能給兒女一個完整的爸爸，所以選","  擇二十年退伍後再結婚。晚婚是台灣必然的事實。軍人如果在退伍以後才結婚，婚姻關","  係不滿十年，他的妻子在他不幸往生的時候，可能四十歲都不到，小孩三歲到五歲，這","  個難道不是最需要照顧的時候嗎？但是他因為婚姻關係不到十年，沒有資格領，更不要","  說五十五歲。我們退輔會的主委─邱老弟，你不是說你以照顧退伍軍人為矢志嗎？你覺","  得這樣的條例對退伍軍人跟他的遺眷合理嗎？","   第三個建議，草案的第四十六條第五項規定，分十年期調降優惠存款，第十一年發還","  給本人，這中間有太多模糊地帶。我這裡有兩個麵包，各位肚子餓了需要吃飯，這兩個","  麵包就是退伍軍人將來賴以生活的食糧。我們先不管這個有大有小，我先跟各位解釋一","  下這兩個麵包有什麼不一樣。這個是新制的退休俸，是你們國防部講的，退休俸裡面全","  部都是應該給軍人的退休俸，是按照替代率計算；我非常感謝，經過幾十年，你們終於","  還給學長們一個清白。各位再看看這個麵包，同樣是一個麵包，這裡面分成兩塊，這一","  塊是你編的預算的退休俸，這一塊是軍人18%的利息，這兩個加起來才等於這一塊麵包","  。我跟各位講軍人18%的利息是怎麼回事，軍人的18%要有本金，這樣才能生利息，對不","  對？這是很簡單的道理。這個本金是誰的？是所有退伍軍人自己的錢，是我們用勳獎章","  換來的，加上我們存的保險金。以往的政府把這個錢拿來生利息，去投資，我不知道投","  資多少錢，政府用這個利息補本來就應該給軍人，加起來這一部分的退休俸。我請問委","  員、請問各位先生、小姐及各位媒體，當你的雇主拿你的錢去生利息，再把這個利息當","  作你的薪水發給你，你幹不幹？就這麼簡單的道理！","   對於這幾十年的悶虧，退役軍人都不跟政府計較了，結果現在還要扣十年，雖然今天","  這有新制和舊制，但是我不管這個中間是什麼以前現在，這都是退休俸嘛！你告訴我現","  在沒有18%的問題嘛！這不是你講的嗎？既然沒有18%的問題，你要體恤軍人，不要造成","  太大的衝擊，你分十年，我謝謝你，可是那個不是18%的十年，那個是新舊制，你過去","  算的不對，你過去是訛詐軍人，你過去是欺騙公務人員，你把他的18%當作薪水的一部","  分，今天你應該還他一個清白了吧！所以這兩個的差別是兩個退休俸的差別，和18%一","  點都沒有關係，既然沒有關係，請問為何你要扣下這個錢？天下有這種道理嗎？就算我","  們軍人能夠體諒國家，你也說現在你沒有這麼多錢把本金統統還給退伍軍人，但是最起","  碼你是不是應該按年利率計算給他？我不管是多少，0.5%也好，1%也好，你該不該給他","  ？如今你不但不給他，還要扣十年、十一年還，台語有句話「吃人夠夠」，有這樣子的","  嗎？","   我還有很多修正意見，包括第十四條有關軍人工作權益是否應該更公平，第二十九條","  退撫金的管理是否應該更公開，讓所有退伍軍人、公務人員都可以隨時上網查詢。","   最後，我要說的是軍人是國家安定的磐石，是保國衛民最重要的力量！今天國家的安","  全、社會的安定是過去我們這些老兵24小時在高山、在海疆、在本島、在外島用血、用","  汗、用淚堆砌而成的！我們沒有愧對中華民國，我們更沒有對不起台灣這塊土地一秒鐘","  、一小時！很幸運我們沒有戰死，但是今天我們被蔡政府說我們是米蟲，說我們貪婪。","  我還要在這裡告訴大家，水能載舟，更能覆舟，蔡政府不要以為吃定軍公教人員，這股","  力量全面反撲時，就是你民進黨政府垮台時！對於我以上的發言，你不用回應，因為我","  講的都是真話，你要回答的都是假話，所以不用回應，很抱歉！佔用大家很多的時間，","  謝謝各位。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位學者專家、各位同仁。我本來一直認為出席公聽會就儘量聆聽","  大家的意見，但是昨天看到兩則新聞之後，我決定今天早上一定要出席公聽會講幾句話","  。","   第一個，昨天晚上聯合晚報的第二版很清楚報導，軍人年改進入深水區，綠軍表示不","  再退讓，綠團拚星期四一定要將法案送出委員會。","   第二個，從上星期六開始，立法院又築起高牆，外面的銅牆鐵幕讓我們又回到一個鐵","  幕的狀況，大家對此心知肚明。","   第三個，我看到蔡英文總統回應上禮拜反拔管的五四運動，當時大家問他能不能收回","  成命，結果他告訴大家說他沒有麥克風。從去年到現在我們看到的是一個完全執政、完","  全獨裁的政府。在整個年改過程中，尤其主席用了很多心力在安排公聽會，大多數人都","  看在眼裡，我們在安排的過程中只希望能夠做到一件事，就是「現役先行，穩定軍心；","  退役暫緩，爭取共識」。這幾場公聽會有那麼多學者專家講出的心聲，有沒有辦法讓政","  府收回成命，真正做到「現役先行，穩定軍心；退役暫緩，爭取共識」？請問國防部、","  退輔會，我們有機會嗎？如果沒有機會，很清楚的，這些全部都是過場而已。","   今天早上我碰到一位教育單位的專家，他特別提醒我，軍改從頭到尾國防部和退輔會","  都跟大家保證30年，換句話說，提出的精算報告沒有把後面的算出來；我剛才又特別去","  請教他，他說不管是公或教，整個精算都做到155年，但是軍改的精算報告沒有算到那","  些時間，所以我們也看不出來什麼時候會破產。這件事又是一個詐騙案，和他們去當兵","  跟國家簽約時，遇到的是一樣的詐術。如果真的是財政有問題，我想大家都能體諒政府","  ，但是我們回顧這一、兩年政府所做的事：第一、前瞻計畫8年8,800億元，大法官會議","  更離譜，在審理我們提出的釋憲案時，居然以我們的一位委員沒有投票就剔除他委員的","  身分。各位都知道，所有的投票行為有四種：一、我贊成；二、我反對；三、我棄權；","  四、看不下去，退席抗議，有史以來都是如此，所以今天大法官會議可以說是墮落無下","  限。政府左手要大家一起年改，右手就用8年8,800億元去綁樁、買票，為了今年年底的","  選舉，請問各位聽得下去嗎？第二、以促轉為藉口，上兩個禮拜大家都看到了，我們省","  下來的錢並不足夠讓他們花費殆盡，去做一些意識形態的動作，例如新台幣改版，說要","  去蔣化、去中山先生，總共就要500億元，如果這500億元拿到這邊來，或者不花這筆錢","  ，國防部、退輔會難道不能站在信賴保護的立場為軍人講幾句話嗎？為什麼要用這種方","  式來做這種表面上說是年改，進行財務改革，實際上是左手拿這個錢，右手又花出去的","  事情？孰可忍孰不可忍？我們看到的是這個政府已經做到這樣無恥下限的階段了。我昨","  天看了一篇管中閔寫的文章，他寫了三段，第一段說捍衛大學自主及學術自由，對抗任","  何政治勢力鬆散這個國家！我想把它改成──捍衛法律信賴保護原則，對抗任何政治力介","  入整個國家財務。不僅止於此，第二點他提到，重建社會信任機制，如果法律沒有辦法","  讓我們信賴的話，那整個社會制度要如何建立？第三點他談到抗拒「吃銅吃鐵、跑馬圈","  地」的政府。","   由於時間關係，最後我要再請教國防部與退輔會，這次的軍改，是不是就像民進黨黨","  團在報紙上所登載的，永遠沒有機會再改？或者有機會可以收回成命，就像主席所講的","  ，「現役先行，穩定軍心；退役暫緩，爭取共識」！我們到底有沒有機會？這些公聽會","  難道真的就是過場嗎？希望國防部和退輔會可以給人民一個交代。以上，謝謝。"],["主席：請陸軍軍官學校第49期盧佳金代表發言。"],["盧佳金代表：主席、各位委員。我是陸軍官校第49期盧佳金，今天在這個公聽會上第一","  次發言。在發言之前，我先請大家看資料中的一篇文章，這是我特別聯絡到官校第50期","  曹祥炎同學提供的一份從軍感言，我摘要感言中他從畢業後到部隊服務中，所遇到的一","  些概況，跟大家分享。這是一篇真實感性的從軍感言，也是對政府亟欲背信剝奪軍人退","  休俸的忠告：","   民國70年11月16日，陸軍官校畢業，分發到竹北犁頭山；民國71年07月，大熱天，正","  帶領著部隊在竹北助割，彼時，年僅60歲的母親在馬祖中風驟逝。","   等我趕回家時，沒有冷藏設備的離離離島，母親早已人殮了，只見紅漆木棺和孤瘦無","  神的老父，我撫棺痛哭……未見著母親最後一面，這是我從軍報國的代價，和人生最大的","  遺憾……！","   71年9月，老父親來電報說，要我在母親仙逝百日內結婚，我在一邊準備部隊移防金","  門的忙碌中，一周之內匆忙完婚了。","   五天後移防到了金門，新婚嬌妻留守台灣，老父親在馬袓，適逢中秋，月滿三地，舉","  頭相思想望吧……！","   一年後老婆有身孕了，我還在金門，老婆所有懷孕、害喜、姙娠的過程，我都缺席了","  ；大女兒臨盆了，我正巧趕上返台考研究所，那年代、談休假是革命的障礙，想讀書必","  須長官恩賜。","   老婆在汀州路三總陣痛吶喊著，半夜12點多，女兒出生了，可是我早上6點半的飛機","  必須飛回金門駐地。我沒有也不懂得藉故請陪產假，更沒有像那些口口聲聲愛台灣的政","  治小丑們逃避兵役和中斷保家衛國的責任。","   匆匆地，我又別了妻女，不忍面妻落淚，堅決轉身離去時，我淚流滿面！何謂家？何","  謂國？彼時我是捨家為國！","   75年4月大兒子要出生了，我時任連長在宜蘭演習，當我匆忙地趕到三總時護理師抱","  著大兒子出來，我看了一眼，跟老婆照了個面，我又捨家為國去了！","   76年9月部隊又一次從蘇澳移防馬祖南竿。","   77年1月經國先生逝世，彼時戰備緊張，妻小在台灣已近半年未相見，八旬老父在東","  莒離島亦無暇得見。","   77年2月經國先生逝世滿月，戰備稍緩天寒地凍，長官恩准返回東莒老家探父，返家","  當天與老父閒聊1小時，外出購物老父竟又中風而驟逝！","   軍人、部隊、戰備、主官、我父、我母、我妻及我兒，我再一次捨家為國去了，以上","  是萬千的退伍軍人和軍眷們大都有的生活印記。伴隨著軍人軍眷們，在歲月的年軌中漸","  漸的催老。同時，我說誰最愛台灣？絕不是那些口口聲聲說愛台灣的政客小丑，而是我","  自己，我最愛台灣，我們這一群軍人軍眷們最愛台灣！","   我們為中華民國站衛兵，一站就站了二三十年，我們奉獻了半生的青春和人身自由，","  犧牲了奉養父母家人相處的歲月，說白了就是，我們拿著青春和生命賭明天。我們沒有","  愧對中華民國，沒有愧對台灣這塊土地與同胞。","   兩年前我重返金門太武公墓忠烈祠，在肅陳的英烈牌位中找到「劉台成」的名字，那","  是我在金門因公殉職的軍校同班同學。","   今天在檯面上還可以吃香喝辣、頤指氣使的政客們，別忘了台灣這一塊土地還能夠保","  存下來，供你們現在恣意揮霍著是我們這些老兵，當年在天空大海、本島外島、山邊水","  際夙夜匪懈地站著衛兵，不是嗎？現在我們老了、退伍了，算我們幸運沒有戰死或殉職","  。","   我們依法領的是退休俸，不是年金，退伍軍人更不是衛生紙，用完即丟！","   前一陣子，我曾經為了所謂年改而憂鬱憤慨和不值，憂鬱的是，我們恐將淪為下流老","  人，憤慨的是，我們一生的報國丹心，卻被誣為拖垮國家財政的米蟲。","   不值的是，我半生維護的國家，卻被藍綠同奸惡劣同型的短視政客把持背棄了！","   真是國家財政有困難嗎？退伍軍人不到十二萬人，就是人數少，就是非我族類，所以","  要砍殺，是這樣的邏輯嗎？","   須知天底下國防是沒有廉價的。當權者，老兵是不要去輕侮的!？","   因為老兵以前是軍人，現在的軍人未來是老兵！","   我先概要地把曹同學的感言和大家分享，這只是陸軍一位同學的歷練，另外海軍學長","  在海彊出海巡弋，空軍的學長也是一樣，其實所有的軍人在外島、離島和本島，每一天","  、每一位都是為了捍衛中華民國堅守著崗位。他們的目的無非是希望透過堅守崗位來保","  衛國家，讓所有的人民安居樂業。以上是軍人的樣態，其實公教警消人員也是一樣，這","  是國家維繫有能的政府最重要的基石。現在的政府根據中華民國憲法當選中華民國總統","  ，組成了現在的執政團隊，可是他們的所作所為真的是在維護中華民國、維護台澎金馬","  的社會安定發展嗎？大家心知肚明。","   今天感謝在場所有關心這個議題的人員，包括委員以及立院同仁的用心、媒體界的朋","  友，當然我們知道國防部和退輔會的長官同仁也非常辛苦，為這個議題花了非常多的心","  思。可是如果花了這麼多的心思只是為了配合執政黨來作公聽會的過場，那麼我們的努","  力付出有意義嗎？我們在上次的公聽會上提到，如果修正草案的內容真的對國軍有幫助","  、有很大利益，不管是對現役軍人的改善還是對退役軍人的照顧都是好的，如果你們提","  出是一個很好的方案，那麼你們為什麼不找機會說明，讓大家了解這個方案真的是為國","  家好？現在不管是公司行號或企業要行銷，如果有一個好的企劃案可以為公司、為團隊","  、為國家帶來許多收益，那要不要經過會議研討、溝通，大家產生共識再同心協力一起","  努力來達成目標？不管是家裡大大小小甚至是國家，都是一樣的。從105年6月23日年改","  委員會第一場會議開始，我們理事長每一場都參加，請問在這些委員代表裡面，真的有","  涵括到各界相關人士嗎？軍公教代表總共只有幾席，他們的聲音能夠充分地表達嗎？我","  們覺得這是捨正道而不為，你明明可以把這件事情做得比現在這個狀況更好、更圓滿，","  可是你偏偏要採取一個非常蠻橫、非常霸道的方式來欺凌這些比較弱勢的單位，你真的","  以為霸凌了軍、公、教、警、消這些基礎族群之後，就能夠爭取到其他族群的支持嗎？","  這種先污衊、分化、對立、羞辱的方式是在崩解整個國家中這一個最堅固的體系，如此","  絕對不是國家之福。我今天第一輪的發言到此先暫時告一段落，後續第二輪再與各位分","  享。謝謝。"],["主席：第一輪的所有代表均已發言完畢，繼續將請官員做回應。在官員回應的過程中，","  如果各位有第二輪發言之需要，請填寫發言單，再送到議事人員處。也請所有官員針對","  所有代表之質疑來回應。","   首先請退輔會服務照顧處楊處長發言。"],["楊處長長政：主席、各位委員。針對方才幾位先進、尤其針對林柏川先生的意見，輔導","  會做如下之說明：","   輔導會在年改的過程當中一直不斷在就學、就業、就醫、就養等工作上做相關配套的","  檢討，上個禮拜一（即4月30日）在大院做專案報告時，我們曾經做了相關的說明，上","  述這些工作都是本會目前首要推動的工作，當然還有不足、不周全之處，我們期待退伍","  袍澤們能多給輔導會指教，讓輔導會能夠持續不斷地在這些工作上策進。","   另外，針對第三十四條跟第三十九條相關的意見跟心聲，輔導會在此也特別強調，相","  關意見我們都已經聽清楚，也都做了入案的紀錄，未來在法案審議時，本會將逐條做相","  關的表達，爭取支持以做修正，讓退伍袍澤退後的任職和生活都能夠獲得鼓勵、安心。","",""],["主席：請問退輔會是否有其他補充？（無）無補充。","   現在請國防部資源規劃司人力資源處傅處長發言。"],["傅處長政榮：主席、各位委員。我是國防部資源規劃司少將處長傅政榮，在此做第一次","  說明。針對方才各位學者先進的論述，我先表達一點，各國軍人絕對不會用價格來衡量","  他存在的價值，我國也是一樣，我想這是我們在軍人年金改革設計上一本的初衷。所以","  ，方才各位專家學者所提的這些寶貴意見，我們要再闡述的是軍人的職業特殊性，各位","  專家學者也一直在闡述這一塊。","   我們在制定這個版本也是本於這個初衷，我還是強調一點，軍人受限於服役的年限、","  年齡，因為受限，所以他退除役得早、離退越高，這就是軍人跟其他職業別完全不同之","  處，所以在設計的考量上，一定是要能維持現役部隊的穩定、提振部隊的士氣，當然也","  要能夠維繫國防的戰力，這是在現役的部分，也就是如同各位專家學者方才所講的如何","  維繫部隊的士氣。當然對於袍澤相關權益的照顧，國防部跟輔導會都是不遺餘力在做這","  件事情。這邊也要強調，無論是現役或退役，都是軍人。所以在軍人年改的照顧上，不","  分現役與已退都要照顧。","   針對剛才學長所提到的第二十六條退休俸計算的方式、內涵，和第三十四條半俸或是","  轉就任公職33,140元的問題，還有第三十九條及第五十九條是不是滾動修正、是否針對","  財源的狀況做調整，以及第四十六條優存的維持或調整等問題，在前面2次的公聽會我","  們都有記錄起來，在大院審查條文時，我們會把這些寶貴的意見充分表達，爭取袍澤的","  權益，國防部的立場一直沒變。","   第三，針對剛才校友總會執行長所提的「再一次補償金」，這有牽扯到兩個條文，在","  行政院版第二十六條的條文是叫做加發一次退伍金；在原本的第三十八條，也是修正草","  案的第四十七條就是所謂的一次補償金與再一次補償金，如果各位學長對這個作法不了","  解，我們會後會提供資料給相關的專家學者。我只簡述報告，所謂一次補償金就如同剛","  才執行長所播放的投影片，它是為了補償新舊制人員的損失，也就是給予舊制年資未滿","  15年的人員每一年對等的基數，補償到85年班時就跨86年新制，爾後的86年班就沒有所","  謂的一次補償金，所以會有落日，也就是我們一直講的，現在存在部隊裡面的大概8,2","  00多人就是新舊制，因為他後面要繳退撫基金，所以會補償他。","   另外，再一次補償金是為了要照顧領退伍金未服滿20年的短年資人員，這個條文到現","  在一直都還存在，也就是針對服滿現役15年、未達20年，每一年也會增發一定的基數，","  以照顧短年資領退伍金或是退休俸的人員，這個錢一直都有，在預算上一直都會編列。","  一次退伍金則是照顧到86年以後任官的人員，因為他沒有18趴優存，另外，他也要繳交","  退撫基金到退伍，他既沒有18趴優存，又要繳退撫基金到退伍，所以再加發一次退伍金","  也一直保留到現在，也是國防部一直堅持要維護的，這是對我們現役的袍澤的照顧，以","  上報告。"],["主席：國防部還有沒有補充說明？","   請國防大學財務管理學系陳美惠主任發言。"],["陳美惠主任：主席、各位委員。我僅就我們所提出的財務影響評估報告部分提出三點回","  應，第一點，還是要再一次強調，當初會提出這個財務影響評估報告是因為公務人員退","  休撫卹基金管理委員會第六次精算報告的內容提及，如果軍職人員目前仍然維持提撥率","  12%，要使基金能夠維持50年損益平衡，必須將提撥的費率大幅提高，從這個角度出發","  ，凸顯出現行制度有檢討的必要性。我們提出財務影響評估報告的目的並不是在強調基","  金要用罄這件事情，而是我們考量到目前在基金跟政府財務的現況之下，我們希望未來","  30年基金能夠永續經營，所以我們才會進行這樣的估算，這是第一點說明。","   第二點，剛才有提及為何公務人員退休撫卹基金管理委員會的精算報告是50年，而我","  們所提出的是一個30年的版本，不是50年。在此必須再次說明，我們一直強調軍人的年","  金改革是因為考量到其特殊性，就是在職場上面他的職場世代大概是30年，而不是50年","  。","   第三點，有關估算內容相關參數的設定問題，例如投資報酬率為什麼是4%，而不是7","  %的問題？必須向各位說明的是，在上次公聽會我也說過了，就是回應委員們的要求，","  所以這個評估報告已經找了第三方具備精算師資格的精算師對估算內容做過認證，而其","  認證的項目包括確認我們的小組對於所引用的資料、評估的過程、計算的方式及各項假","  設是否皆具有專業性判斷與可信度，既然現在我們已經有這份精算師給予認證的報告，","  我相信這樣的報告應該可以回答各位的疑慮，謝謝。"],["主席：國防部有沒有要補充的？其他單位有沒有要回應的？早上很多代表對於私校都有","  很多的問題，現在請教育部學務特教司許專門委員發言。"],["許專門委員慧卿：主席、各位委員。剛才主席及與會先進都有提到私校的部分，這部分","  各位可以看25頁，權責單位其實在做修法說明的時候，後面有說明一些大院的決議等等","  ，剛才退輔會的長官以及國防部代表針對第三十四條都有說明，我認為他們也會再研議","  是否要修正等等。至於剛才提到的軍訓教官，雖然軍訓教官在學校裡頭，可是他其實是","  軍職人員，在教育部的立場，他一般的任官職等等都是依照軍人的任官職來進行，如果","  依照服役條例第六條也有一個最大服務年限及年齡的保障與規範，軍訓教官也是依照服","  役條例第六條，其任官職等等規定都是一樣的，以上說明，謝謝。"],["主席：好，都已經回應完畢了，現在進行第二輪發言，每位代表發言時間為5分鐘，發言","  登記已經截止。","   請全國教育產業總工會黃耀南理事長發言。"],["黃耀男理事長：主席、各位委員。我接續早上的發言，在這過程當中，其實從早上的公","  聽會大家就很清楚，包括很多人都提出來要「在職先行、退役暫緩」，另外，我們主張","  軍公教勞農國相關的退休金制度施行日期應該要相同。再來，公教的退撫法案應該要先","  釋憲再修正，及今天有很多先進都不斷提及的基金管理和投資績效，又，私校部分的唯","  一宗旨就是「唯利是圖」。我們來看一看在現在這種情況之下，這一個是我們統計的，","  民國97年、民國100年和民國104年，包括退撫基金因為去護盤的關係，這三年就虧空了","  1,252億元，勞動基金的部分，總共虧空了1,812億元，單單這兩個基金就已經虧空了3","  ,064億元，目前軍、公、教退撫基金的規模大約是5,600億元左右，這三年就已經虧空","  1,252億元。各位從相關資料，尤其最近媒體的報導，也非常清楚看得到四大基金又進","  場護盤了，目前幾乎是台股的最高點，我們的基金配比總共有七成是用在國內、三成是","  在國外，在這種情況之下，我們今年的基金投資績效怎麼會好？所以，今年到目前為止","  的投資績效是負的，也因為這樣的關係，牽動到我們在座所有人的退休金，所以，我們","  才要求基金的管理和投資真的要唯利是圖，這是一個最高指導原則，我們希望能夠修改","  基金管理條例及相關組成辦法。","   再來就是我剛剛一開始就有說明，我們非常負責任地提出我們的全版本修正案，但是","  執政的民進黨完全不採納，我們覺得非常、非常惡質，如果因為這樣，包括現在正在審","  查的軍版退休金制度，民進黨還是像戰車一樣直接推過去，我真的建議大家，就是「民","  進黨不倒，台灣不會好」，真的！如果執政的民進黨還要繼續這樣惡劣的針對各項退休","  金，包括軍、公、教的退休金，因為我們的人數比較少，你就這樣砍殺，勞工的部分，","  到目前為止完全沒有做任何審查，其他的更不用講。如果這樣，我在此呼籲，這樣一個","  執政黨絕對不是一個好的政黨，全民應該起來做不服從運動，也透過選舉，包括今年年","  底的選舉和2020年的選舉，讓現在的執政黨下台，這樣才有辦法根本解決問題。","   當然，如果他願意做一些適當修正再來說，不過，目前我們看到的就是完全不動，所","  以我們要求、也希望全民一起來讓真正惡整、鬥爭這些軍、公、教、勞、警消的執政黨","  能夠知所進退、能夠做適當修正，如果沒有辦法，大家就一起來一傳十、十傳百、百傳","  千、千傳萬，讓人民的力量真正的展現出來，也讓執政的民進黨知道他的所作所為是不","  對的，我在這邊再次呼籲大家一起來，我相信台灣的公平正義有一天會被展現出來。以","  上報告，謝謝。"],["主席：請陸軍裝甲第五四二旅前旅長于北辰先生發言。"],["于北辰先生：主席、各位委員。第一輪發言時把相關的理性訴求講清楚之後，第二輪發","  言就會帶一點情緒的反應。剛才聽到很多朋友說軍人應該被同情，軍人不需要同情，3","  60行都應該被尊重，我們要的不是同情，我們要的是同理心。軍人從來不爭取同情，我","  們在30年前穿上軍服，沒有人逼我們，是我們自己願意進去的，我們自己願意去保家衛","  國、奉獻我們的青春、奉獻我們陪伴家人、陪伴老父和老母的任何時間，那是我們自願","  的，我們不需要被同情！所以我們現在所爭取的是軍人的價值。我必須再次強調價值不","  等於價格，任何時間、地點，我們可以共體時艱，我們可以跟所有的袍澤站在一起，當","  國家財政不好的時候，軍人的本俸隨之調升或調降，我們都可以接受，因為所有的退休","  俸絕對是隨著本俸而升或降，所以如果國家財政有困難，那麼上從總統下至小兵，本俸","  都可以加以調整，軍人、退伍軍人及其眷屬絕對沒有任何權益，因為那不是價格的問題","  ，而是尊重我們本俸的基數，那是我們的價值。當年參加過八二三砲戰的先進同仁有的","  失明、有的少了手、有的少了腳，甚至有的喪失生命，他們的價值當然不能用價格來評","  定，因為他們的價值可能是用生命、一隻手、一條腿，甚至是用一個家庭來決定的，我","  們這些後輩小老弟的價值當然無法與當年參加八二三砲戰為國捐軀或因此而殘廢的先進","  比，但是我們也有我們的價值，我們維持著台海長年的安全，我們犧牲、我們奉獻、我","  們願意，但是我希望所有人都能尊重軍人的價值，我們要的是同理心，而非同情心。當","  你在外面搭乘大眾運輸工具，看到司機非常辛苦，如果你告訴他：「我很同情你的工作","  。」我想你一定會被臭一罵，因為他是憑勞力工作，而不是憑乞討在生活，所以你要給","  他同理心，告訴他：「我覺得你的工作很辛苦，我覺得你的工作很重要，你應該有更高","  的價值肯定。」這才是軍人所要的，所以我必須再次強調，軍人可以共體時艱，我們可","  以過苦的生活，什麼樣的苦生活我們都過過，所以我們可以過苦的生活，但是我們拒絕","  沒有尊嚴的生活，國家給予我們的退俸叫做法定給與，每一分每一毫都是用計算公式算","  出來給予我們的退俸基數，這些基數應該被尊重，而不應該用殺價式的砍劈，也不應該","  用殺價式的討論來決定軍人的價值。","   最後，我願意再表達一次：還我軍人的價值與尊嚴，我們拒絕殺價式的價格研究，退","  俸的基數是契約、不能更改。我再強調一次：退俸的基數是契約、不能用任何奇怪的方","  式來更改。我們願意接受與國家財政一體、共體時艱，我們的退俸金額可以隨著國家收","  入、隨著總統的本俸、隨著袍澤的本俸一起波動，但是請確保我們和袍澤站在一起，我","  們可以跟所有的袍澤一起生、一起死，我們永遠不放棄夥伴，包含現役軍人及退伍軍人","  ，中華民國是由這一群軍人傻呼呼的走到今天，希望各家媒體朋友給予我們最大的尊重","  ，給予軍人最大的尊嚴，謝謝。"],["主席（呂委員玉玲）：請軍眷代表孫鳳群女士發言。"],["孫鳳群女士：主席、各位委員。我是軍眷代表，我想我很有資格站在這裡講話，因為我","  的爸爸是軍人，我的表哥是軍人，我的先生也是軍人，我本身是老師，我也擁有理財規","  劃人員的證照，別人是謙卑、謙卑、再謙卑，以我的身分而言，我常常覺得我是「一撥","  、兩撥、目屎撥抹離」，因為老師的退休俸已經被砍了，我老公是軍人，現在他的退休","  俸也要被砍了。","   關於離婚俸這一點，我想要幫軍人爭取一下，雖然我老公已經退伍了，但是我覺得這","  一點真的是變相鼓勵兵變，因為我在婚姻過程當中，就動過無數次離婚的念頭，比如說","  我先生常常不在家，我就會覺得自己幹嘛嫁一個不能常常陪我的人，如果有別的機會，","  說不定會考慮一下。之前有些人可能還會想到：雖然現在苦一點，但是先生退休以後，","  至少有一份穩定的退休金；說不定就會打消想要離婚的念頭。可是現在一想到：哇！離","  婚之後我還是可以領走他一半的退休金；說不定這個衝動就成真了。如果軍人離婚率因","  此提高，他們還有什麼動力在前線保家衛國？因為他自己的家都已經毀了！所以我覺得","  ，尤其是對軍人來講，這點真的要好好地重新考慮，因為它甚至會影響到整個國家安全","  。","   軍眷真的滿辛苦的，我自己的表嫂就說，有一次他兩個小孩同時發高燒，晚上老大在","  哭，因為他自己根本就累到有點昏迷狀態，就伸手去摸老二的額頭；就是摸錯小孩了，","  哭的根本不是老二，因為他沒有替手。像我自己也有一次，下班開車都快到家了，但是","  不知道自己會不會馬上昏倒，因為晚上家裡都沒有人可以幫我接手照顧小孩；我白天上","  班，晚上又要顧小孩，根本就是非常疲累的事情。以我表嫂來講，他原本是國小老師，","  後來就辭掉工作，專心在家照顧小孩。所以很多軍人眷屬可能都是辭掉原有工作，專心","  照顧家庭的，現在再剝奪軍人退休金的話，收入根本就無法支撐整個家庭。","   另外再補充一點，剛剛講到現役的部分，我強烈建議要制定撥補條文、建立撥補機制","  ，並富時效性地嚴格執行，也就是說，日後精算報告中的現金流量分析表，務必也請精","  算一份基金如果達成百分之幾的折現率，不一定是7%，就是達成百分之幾便得以永續的","  分析精算表，並且每3年精算之後，如果這3個年度還有該達成卻沒有達成的績效，也就","  是應該賺到的金額卻沒有賺到的話，就要立刻在次一年度撥補到位，以維持足以永續的","  基金淨值存量，這樣金額也會小很多。千萬不要再重蹈22年來的覆轍，省小錢，到最後","  要花大錢。就是一定要建立撥補機制，不要等到負債多年以後，發現沒辦法補，最後又","  一直來砍、砍、砍！像農保和私立學校，只要是有做到撥補的基金，他們的財務就相對","  安全。以私立學校來講，他們當初也有潛藏負債400億元，可是政府跟私校的雇主就有","  負起責任，分40年來撥補，即私校1年補8億元、政府1年補6億元，在條文中就予以保障","  ，即改了新制後保證領取的退休金不會比舊制退休金少，那就是有做到信賴保護原則，","  表示這個潛藏負債並沒有轉移給私校老師，所以並不是不可以處理的。","   再談到農保，農保早就入不敷出了，農民當然很重要，難道軍人就不重要嗎？農保跟","  老農津貼的部分，每年政府平均約撥補了307億元給他們，以107年軍人的部分來看，大","  概退休金的支出也只要100多億元，即便是到了130年的支出高峰，也都還不到307億元","  ，各位都知道，現在很多假農民充斥，所以為何不把這些假農民給調查清楚，然後讓財","  政能夠有效的運用呢？而且之後如果要進行所謂的滾動式檢討，基金一旦不足，一定就","  會像這兩年的情況一樣，本人認為，台灣的退休基金不會再破產了，可是使用的方法就","  像這兩年一樣，即一直往下砍，以勞保為例，就民進黨的改法來看，誠如金管會前主委","  王儷玲說的，以後大概就只剩下4成，那大家可以想想，以後軍公教會被砍到剩下幾成","  呢？","   基本上，要讓基金安全，第一個就是要讓基金賺夠錢，不然就是當股市空頭的時候，","  要有相關的補救措施，就是要立即、有時效性的撥補，其實那也只是回歸正常的處理方","  法，一點都不過分，像保險公司也都是這樣處理的。所以我們才會有時在報章雜誌上看","  到某家保險公司發生年度虧損時他們就要賣土地、賣大樓去補這個缺口，因為一定要馬","  上補啊！不補這個缺口的話以後就會不可收拾，所以那個時效性非常的重要。","   因此，既然這已讓社會付出這麼大的代價，真的就要回歸正常、正當的處理方式，不","  要變得下次還必須再往下砍、往下修，然後造成社會付出巨大代價的情況又再度發生。","  謝謝。"],["主席：現在請中華民國中央軍校校友總會胡元傑秘書長發言。"],["胡元傑秘書長：主席、各位委員。這是我第二次的發言，而且是接續我第一次發言的主","  題來做以下的闡述。首先，我要跟各位報告，關於今天這個退撫制度的改革，我們認為","  確實需要改革，因為從86年以後入伍的軍官、士官，他們所得到的退休給付確實相當的","  微薄，即他們勞力的付出跟他們的所得是不能夠相匹配的，所以我覺得確實需要予以改","  革，而且不管是新制或舊制，都承擔了政府政策的後果、責任，這個責任我一再強調，","  既然是政府的政策有所改革、有所改變，就應該由政府來承擔，不應該由現役軍人或是","  已經退休的退伍軍人來承擔。我的第一段發言有特別點出，我相信各位都耳熟能詳，為","  什麼今天產生這些退休制度必須改革的原因，無非就是役期短、特殊性，而且更嚴重的","  就是提撥率不足。提撥率不足加上役期短，使得投入退撫基金的錢有限，可是平均餘命","  又這麼長，所以無論退撫基金再怎麼做、營運的績效再怎麼提升，恐怕也難脫退撫基金","  破產的結果。可是，是不是這樣子就要把所有退伍軍人的所得降低才能解決呢？事實上","  這剛好是一個削足適履的觀念，也是剛才很多先進所提的所謂均貧的觀念，我們應該設","  法把整個所得、獲利、整個機制提高、提升，這才是正道、應該思考的方向。","   而且剛才不管是學者專家的發言也好，或是官員的發言也好，大家一直都使用退休俸","  、退俸的觀念。其實現在所有的設計比86年以後、甚至86年以前設計的退俸比例都已經","  提高了，確實是有所提升了，可是你們卻把優惠存款這麼大的一筆橫加刪減。把優惠存","  款視為退休所得的一部分見諸於正式的公文書已經不知凡幾了，雖然你們告訴我，大法","  官第717號的解釋確實把優惠存款解釋為貼補性的福利措施，但是我希望在場的官員、","  媒體及學者專家，能夠看一看第717號解釋的8份協同意見書以外，唯一1份來自黃璽君","  大法官的部分不同意見書。這份不同意見書告訴各位，這個優惠存款是在我們加入這個","  行業之前就已經有所期待、已經在做這樣的準備，但是當我們退休的時候，卻突然說這","  個不對、不合理、是不受保障的，這是不合公理、不合公平正義的，所以我希望大家能","  夠好好地深思、再思考一下。","   其次，現在我們都把它定位成退撫制度，不要說是什麼退休年金等等，其實這都是假","  議題。退撫制度會讓現在國防部與退輔會的職權混淆，把中間有交集的部分結合在一起","  了。比方講像教育補助費等等，那是退輔會的權責，是不是要在退撫條例那邊去思考？","  比方說既要長留久用，結果又在相關的條文裡面設定一些可能為了因應組織改造，而規","  定提前一定時間退役可以增加一定基數的退伍金，讓我們搞不清楚這是一個什麼樣矛盾","  的思維。","   第二個，你們說退輔會要協助我們退伍軍人的就學、就養、就醫等等，尤其是第二度","  的就業；可是在這個條例裡面又限縮了退伍軍人進入二度就業時的範圍、所得，還不能","  夠增加什麼，哪有這個道理呢？是不是？如果說退伍軍人接受了必要的訓練，具有一定","  的條件，又有單位需要這樣的人才，結果卻不給他相對應的應有待遇，這樣的排除條款","  是非常不合理的，最後我還要提醒各位，請各位去看看什麼叫做TSP計畫，我們現在的","  軍保加上勳獎章作為優惠存款的方式，其實是我們一個比美軍設計制度還要更好、更先","  進的制度，結果我們現在把丟掉了，就好像國父講的，我們現在把彩券放在扁擔裡面把","  它丟掉了，那美軍現在所謂的TSP計畫，就是一個把它原來恩給制的退休俸制度再加上","  一部分儲金制度的作法，可是它所占的比例遠遠不及我們，他能夠給退休人員提高的給","  付也遠遠不及我們，我們原來優惠存款的方式就是一個非常好的儲金制的方式，可是你","  們現在卻要把它丟掉，感覺優惠存款好像就是一個原罪，其實請大家把先入為主的觀念","  丟掉，仔細去思考一下，也期待我們現在所有執政黨的委員、官員也能好好思考一下，","  不要因為要砍而砍，不要因為意識型態而砍，謝謝。"],["主席：今天的發言非常踴躍，所以我們原訂公聽會的時間是到中午12時，那我們現在就","  延到第二輪官員回應之後再結束。","   請陸軍軍官學校第49期盧佳金代表發言。"],["盧佳金代表：主席、各位委員。我還是要再次的感謝大家在這邊用心、關心本條例的修","  正案，我們希望大家能夠透過在這邊的用心，讓我們的國家更好。我在來參加公聽會之","  前正好看到一段勉勵的話，就是我們人生的課題就是知恩、感恩、報恩，知福、惜福、","  造福，今天我們在中華民國台灣台澎金馬這個復興基地能夠過著民生樂利的生活，就是","  前人不斷的努力，慢慢的累積厚植到現在，上次公聽會李彥秀委員曾播放向老兵致敬的","  影帶，影帶裡面敘述的是我們很多軍人從對日抗戰、防衛金馬台澎等等，還有參與十大","  建設，開發中橫等等一直到現在，退輔會裡面設有一個榮民榮眷基金會，不管是董事長","  還是相關官員他們陸陸續續會收到一些單身或有家眷的榮民前輩省吃儉用把他們一生微","  薄的積蓄累積起來，最後不管是在他生前還是生後，全部把他都捐獻給了榮民榮眷基金","  會，他主要的目的是因為他愛這個國家，不管他是自己一個人或者有家小，都希望自己","  這份心意能繼續照顧所有的榮民子弟，好讓他們能繼續在社會立足，做一個有用的人以","  回報國家社會。我正好看到一段話可以與大家共勉，要知恩、感恩要報恩！要知福、惜","  福要造福！也期望社會上各行各業能夠都努力生活，追尋自己的理想，如此就算是對這","  段話的回應。","   由於前面的報告主要係分享50期曹同學的感言，所以我現在要補充報告所有榮民前輩","  ，包含公教警消在內對社會國家的貢獻。","   中華民國是一個民主法治國家，基於法律安定性與明確性勵行法律不溯既往與信賴保","  護的普世價值。就不溯既往與信賴保護原則而言，感謝唐副教授在發言時提到，此次修","  正違背了信賴保護原則，因憲法乃法治國家之基本原則，首重人民權利之維護、法治秩","  序之安定及信賴保護原則之遵守，故法律一旦發生變動，除法律有溯及適用之特別規定","  者外，原則上係自法律公布生效日起向將來發生效力。惟人類生活有其連續性，新法雖","  無溯及效力，而適用於新法生效後，使完全實現之構成要件事實，然對人民依舊法所建","  立之生活秩序仍難免發生影響。此時，立法者於不違反平等之適用原則下，固有其自由","  形成之空間。惟如人民依該修正前法律已取得之權益及因此所生之合理信賴，因該法律","  修正而向將來受不利影響者，立法者即應制訂過渡條款，以適度排除新法於生效後之適","  用，或採取其他合理之補救措施，俾符法治國之法安定性原則及信賴保護原則。","   就我們所知，世界各國在制訂法律時有所謂的日出條款及落日條款。若欲制定新法，","  而該法若是對之前已經在施行之權益造成影響即應排除；若有利於之前已施行者之權益","  即可追溯，並將生效日提前，這就是法律的普世價值所在！軍人的雇主是國家，也就是","  政府。軍人從入伍的當刻起，已經和國家政府簽訂了生死契約，若有幸沒有戰死也沒有","  殉職，到了退伍那天，代表已對國家履行了勞務契約，國家政府亦應負起契約責任，依","  法、依約給付退役軍人退除給與，此乃天經地義！如同民間的保險契約一樣，不能單方","  面背信毀約，更不能違法變更扣減。這是何等簡單明白的道理，難道國家政府要先污衊","  、抹黑、羞辱後，再裝傻、賴帳、蠻幹嗎？現在社會上所簽訂的任何保險契約，其實都","  是依照這個最簡單的道理行之，你說現在不管學生或稍大的年輕人出了社會，當你開始","  接觸到，要去簽訂第一份保險契約的時候，同樣也是這個道理，不會說你現在簽的契約","  內容是這樣，20年之後當你要開始收回你權益的時候，保險公司卻告訴你「對不起，因","  為經營或什麼樣的關係，所以原本每個月要給付你的金額，對不起，現在必須打折或減","  半等等」，這個道理是說不通的。","   蔡總統在就職演說詞中告訴大家，人民選擇了新總統、新政府，所期待的就是4個字","  ─解決問題。國家不會因為領導人而偉大，全體國民的共同奮鬥才會讓這個國家偉大。","  總統團結的不只是支持者，總統該團結的是整個國家。總統說「我要誠懇的呼籲，讓我","  們拋下成見，拋下過去的對立，一起來完成新時代交給我們的使命」，在年金改革方面","  ，新政府的作法是發動一個集體協商，因為年金改革必須是一個透過協商來團結所有人","  的過程。我想請問總統，您還記得您就職時說的這些話嗎？還記得您參選總統的初衷嗎","  ？您參選的時候知道有機會當選中華民國第一任女性總統、女性領導人，你當時參選的","  初衷是什麼？是希望造成今天社會不安、動亂的局面嗎？我相信你一定是希望能夠把這","  個國家治理好，能夠朝繼續執政去努力。您有呼籲黨員同志拋下成見與過去的對立團結","  整個國家共商「解決問題」嗎？您說的謙卑、謙卑、再謙卑，與自詡最會溝通的政府是","  真的嗎？還是您缺少諤諤之士與謀策能人而有苦衷？總統如果您有苦衷，您可以告訴國","  人，您可以召集您的黨員同志，把您的苦衷說出來。","   獻策之人非議紛紛，讓您的德益受損，迭起紛爭，民調直落難升！還是朕意已決，您","  說了算？講到說了算，我就想到剛才我們講到，不管是哪個家庭、哪個團隊、哪個企業","  ，有什麼事情都會先經過討論、決策，在我們家裡面就是這樣。我們家裡面的事情是內","  人說了算，如果是我說的話，比如說我建議最近要到哪個地方去旅遊一下，可是因為面","  臨到不確定因素，很可能年金改革馬上就要通過了，這時候會產生家裡面還有其他需要","  支應的負擔，所以我說的就算了。","   您還記得在凱道選前之夜說的「民主國家不是總統一個人說了算」這句話嗎？我把這","  句話再拉回來講，就算是在我們家裡面，雖然是內人說了算，可是如果這件事情涉及到","  全家成員有不同的意見、想法時，大家也是一樣要坐下來談，各自提出有利的方案，大","  家一起來做分析、比較，經由溝通、討論、評估以後，大家才能建立共識。所以不只是","  一個家庭、一個企業、一個團隊、政府，就算是民主國家，也不是總統一個人說了算，","  如果現在已經變成如此了，還請三思三思！","   古訓暴政必亡，貪腐必敗，集權失衡，失信於民，官暴於民等等，皆會肇致社會不安","  、官逼民反，能不慎乎？","   再觀立院綜況，從一例一休、課綱、前瞻、新南向到公教年改諸法案，執政黨無不挾","  國會多數暴力強行通過，黨意凌駕民意。雖然綠委諸公皆未到場，但我相信不管是在這","  些說明書或相關的國會頻道當中，你們多少都會看到，且你們的助理也會有這些資料。","  請教綠委諸公，您們心中只有黨和自己的利益了嗎？敬告您們莫為一黨之私，忘了良知","  義理，退伍軍人爭的是法理公義與公平對待的尊嚴，多一分不取。","   呂玉玲委員當初特別提出要求執政黨在一個月內召開十場公聽會，充分討論以增共識","  ，有這麼難嗎？若修正草案真的越修越好，還怕溝通說明嗎？還需要上街頭陳抗嗎？若","  這場公聽會真的只是過場，後續又施多數暴力，則最高民意殿堂又將再增紛爭一樁，不","  若溝通緩辦，化解爭議，更增誠意改革美名！否則真會應了5月3日公聽會時，沈前處長","  所報之結語「此恨綿綿無絕期」，那又何必？我們綜合來推斷，受剝奪者會「此氣凝聚","  無絕期」，堅持到底！","   我個人沒有針對法條發言，前幾場公聽會已收錄詳細書面資料在案，還有媒體報章多","  所論述，敬請諸委員一本為國為民奉獻服務之初衷，靜心細研制度沿革與精神，充分尊","  重與溝通，為國為民寫歷史。謝謝。"],["主席：謝謝盧代表。在場曾銘宗委員有要發言嗎？沒有。所有第二輪的代表發言完畢，","  我們現在先請官員回應。","   請退輔會服務照顧處楊處長發言。"],["楊處長長政：主席、各位委員。剛才胡元傑學長有提到子女教育補助費的部分，我在此","  再次針對這個部分作一說明。軍公教退休人員子女教育補助費的主管機關是行政院的人","  事總處，雖然這項福利措施不在我們福利條例的條文裡，但是已經有很多的袍澤先進提","  出來，要將上校階目前為止2,560個人能夠恢復其申領的資格，輔導會一直以來都非常","  重視這件事，上週五在本會的記者會上，主任委員也一再強調，我們一定會向行政院建","  議恢復上校階原有的申領權益。所以，我在此還是再次強調，本會一定會建請行政院重","  視跟修正這項規定。以上。"],["主席：退輔會還有其他的補充嗎？邱主委要不要補充？"],["邱主任委員國正：沒有。"],["主席：請國防部資規司人資處傅處長發言。"],["傅處長政榮：主席、各位委員。國防部資規司人資處傅處長第二次說明。針對專家學者","  所提提撥費率的問題，我想從86年退撫新制實施開始，也就是所謂共同儲金制，就開始","  有所謂的提撥基金費率，由最初8%逐年調升為12%，這是依據考試院銓敘部基金管理委","  員會委外的第一次精算報告，從89年開始將提撥費率調整為8.8%，直到現在是12%，在","  第六次精算報告出來後，新法的規定是要分年從12%調整到18%。","   委員提案要建立一個機制，本部將在委員會審查條文時極力爭取，是不是爾後財政問","  題或國庫撥補問題，我們會帶回去研議，當然我們也尊重銓敘部的意見。以上報告。"],["主席：請問國防部還有沒有補充回應？沈副部長要不要回應？還有沒有其他單位需要回","  應？一定要本席請你們回應嗎？","   請教育部學務特教司許專門委員針對子女教育補助提出回應。"],["許專門委員慧卿：這不是我們的權責。"],["主席：請行政院人事行政總處給與福利處鄭專門委員針對子女教育補助提出回應。"],["鄭專門委員瓊華：主席、各位委員。針對先進提到退休人員的子女教育補助費部分，上","  次公聽會時，本處有針對這個部分提出回應，因為涉及立法院的決議事項及軍公教衡平","  ，我們會看退輔會研議的意見後再審慎評估考量。謝謝。"],["主席：你的回應就是尊重！教育部有沒有要補充回應？好。","   報告公聽會，本日發言到此告一段落，所有發言均將列入紀錄、刊登立法院公報，並","  依立法院職權行使法第五十八條規定，公聽會終結後十日內提出公聽會報告，送交本院","  全體委員及出席委員。本日公聽會所提之書面意見，均請相關機關另以書面答復。","","委員王定宇書面意見：","[pic][pic][pic][pic]","張正凱代表書面意見：","  1、","             [pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","  2、","             [pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","盧佳金代表書面意見：","  1、","                                 [pic][pic]","  2、","[pic][pic][pic][pic][pic]","","黃耀南理事長書面意見：","[pic][pic]","","王新吾講師書面意見：","[pic][pic][pic][pic]","","胡元傑秘書長書面意見：","[pic][pic][pic]","","于北辰先生書面意見：","[pic][pic]","孫鳳群女士書面意見：","  1、","[pic][pic][pic][pic][pic]","  2、","[pic][pic]"],["主席：現在散會。","散會（12時22分）","-----------------------","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                     359","","立法院公報  第107卷  第50期  委員會紀錄","","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                     438","","                                     437","","",""]],"block_lines":[1,8,12,13,14,62,78,143,144,201,202,246,247,277,278,335,336,406,407,446,447,493,494,563,564,653,654,693,694,768,772,783,785,817,819,836,838,845,848,876,877,908,909,959,960,1002,1005,1084,1087,1094,1095,1096,1097,1104,1107,1108,1109,1112,1146],"person_count":{"主席":30,"柏次長鴻輝":1,"于北辰先生":2,"唐克光副教授":1,"黃耀南理事長":1,"黃力組長":1,"胡元傑秘書長":2,"孫鳳群女士":2,"林柏州助理研究員":1,"林文程教授":1,"王新吾講師":1,"張正凱代表":1,"黃委員昭順":1,"盧佳金代表":2,"楊處長長政":2,"傅處長政榮":2,"陳美惠主任":1,"許專門委員慧卿":2,"黃耀男理事長":1,"主席（呂委員玉玲）":1,"邱主任委員國正":1,"鄭專門委員瓊華":1},"persons":["主席","柏次長鴻輝","于北辰先生","唐克光副教授","黃耀南理事長","黃力組長","胡元傑秘書長","孫鳳群女士","林柏州助理研究員","林文程教授","王新吾講師","張正凱代表","黃委員昭順","盧佳金代表","楊處長長政","傅處長政榮","陳美惠主任","許專門委員慧卿","黃耀男理事長","主席（呂委員玉玲）","邱主任委員國正","鄭專門委員瓊華"],"title":"立法院第9屆第5會期外交及國防委員會舉行「行政院版陸海空軍軍官士官服役條例修正草案」公聽會會議紀錄","時間":"中華民國107年5月7日（星期一）9時3分至12時22分","地點":"本院群賢樓9樓大禮堂","主席":"呂委員玉玲"}