{"blocks":[["主席：現在繼續開會。進行報告事項。","       報  告  事  項","邀請國家發展委員會主任委員列席報告業務概況，並備質詢。"],["主席：請國發會陳主任委員報告。"],["陳主任委員美伶：主席、各位委員。今天非常感謝貴委員會安排國發會進行業務報告並","  備詢。首先表達誠摯的謝意，感謝貴委員會在上一會期對國發會施政的協助，也期盼本","  會期能夠持續給予支持與指教。","   「拚經濟」是政府當前最重要的施政工作，為此，賴院長已親自主持22場次「加速投","  資臺灣專案會議」，排除投資障礙並強化建構優質的經商環境。在國人的共同努力之下","  ，過去一年臺灣經濟正穩健復甦，並持續加溫中，今（107）年上半年經濟成長率為3.","  2%，已連續4季達3%以上；上半年平均失業率為3.66%，是近18年來同期最低；商品出口","  則連續7季維持雙位數成長，各項數據顯示政府推動經濟轉型、積極改善投資環境的努","  力，已逐漸顯現成果。","   國家的長遠發展，除了追求經濟的穩定成長外，還必須兼顧社會公義及環境永續，因","  此，國發會的定位從過去的幕僚機關角色，積極轉型成為具備宏觀遠見、務實前瞻，及","  接地氣、傾聽民意，有高度執行力的行政團隊，我們宏觀規劃國家發展的策略，致力提","  升國家各項建設的執行效能，期盼能讓臺灣持續注入正向能量，增進人民幸福與國家發","  展。有關本會各項業務的進展，謹就「創新成長動能」、「加速法規鬆綁」、「提升人","  力質量」、「落實均衡臺灣施政主軸」、「提升政府效能」等五個面向擇要報告，敬請","  指教。","   一、創新成長動能","   為掌握物聯網發展契機，亞洲矽谷計畫刻正積極建構完善的物聯網創新生態體系，希","  望能在促進產業轉型升級的同時，也能引導新經濟模式的發展。依據工研院統計，去年","  我國物聯網相關企業整體產值約9,774億元，占全球比重已達4.1%，在國內外創新能量","  的帶動與強化方面，也有相當豐碩成果。","   亞洲矽谷計畫推動後，已有多家國際企業來台設立研發或創新中心，如微軟已於去年","  10月成立物聯網創新中心、今年設立人工智慧研發中心；Google於3月啟動「智慧臺灣","  計畫」，將培訓5,000名AI人才，並擴建位於彰濱工業區的資料中心；亞馬遜也於8月在","  新北市設立「亞馬遜AWS聯合創新中心」；高通8、9月間宣布設立製造工程、多媒體及","  人工智慧3處中心；臉書也將擴大投資臺灣，協助連結1,500位企業領袖前進矽谷、1.5","  萬家企業拓展海外業務，培訓逾5萬名數位人才。","   此外，政府積極提供智慧化示範場域，鼓勵民間業者發展智慧交通、智慧醫療等解決","  方案，截至今年9月底已審查通過90案。另外，我們也成立「物聯網產業大聯盟」促進","  企業跨域合作，截至9月底已有宏碁、聯發科等374位成員加入。同時，為促進跨縣市推","  動經驗的交流與分享，以擴大智慧城鄉的推動效益，已辦理5場次智慧城鄉交流分享會","  。不僅如此，線上平台「亞洲·矽谷學院」也與Google、思科等民間業者合作，提供人","  工智慧、物聯網等課程，以持續培育產業所需的數位人才。","   新創事業的發展，攸關臺灣產業的未來。為此，本會積極推動「優化新創事業投資環","  境行動方案」，透過充裕新創早期資金等五大策略，打造新創事業發展的有利環境。在","  12個部會及國發基金的共同力推下，目前已有具體成果，舉如：「產業創新條例」天使","  投資人租稅優惠、有限合夥創投採穿透式課稅、上櫃增列電子商務產業類別等措施的推","  動，將有助新創公司資金取得；公司法修正條文於今年8月公布，包括可發行無面額股","  票、複數表決權等10項有助新創發展的措施，亦可提高新創公司營運彈性。此外，政府","  也持續協助新創赴海外加速器，並帶領新創參加國際專業展會，全力掌握全球商機。","   為達成賴院長宣示2025年行動支付普及率達90%之目標，本會成立跨部會推動機制，","  並在各部會的共同努力下，國內重要民生相關場域及相關便民措施，包括：逾1萬家之","  四大超商門市、610座中油加油站、17家醫學中心（如台大、榮總）、水電及稅費繳納","  等皆已導入行動支付。此外，本會亦協調經濟部與各縣市政府、業者合作，透過特色應","  用場域（如台南高雄公車系統）、大型國際活動（如澎湖最美麗海灣嘉年華、台中花博","  ），擴大推廣行動支付，並鼓勵民眾多加使用。根據資策會報告，去年行動支付普及率","  為39.7%，今年則預測可增加達48.5%，我們有信心可提前達成設定目標。","   政府透過國發基金匡列1,000億元「產業創新轉型基金」，協助國內企業創新轉型，","  並提升企業競爭力，至今年7月，國發基金已審核通過太陽能、傳統產業、再生醫療等","  申請案，預估可帶動194億元民間投資。同時，為健全新創事業投資市場機制，國發基","  金匡列10億元辦理「創業天使投資方案」，引導民間資金共同投入。國發基金未來仍將","  持續投資於新興產業，如人工智慧（AI）、大數據（Big","  Data）等，調整對新創事業投資策略，協助新創事業取得營運發展所需資金。","   為促進國際交流與合作，並形塑有利數位經濟發展的環境，本會除積極參與APEC等國","  際組織相關活動外，更整合各部會推動我國參與「APEC跨境隱私保護規則」（CBPR）體","  系，以強化我國企業跨境資料傳輸及個人資料保護的國際接軌；同時，預定於明年APE","  C經濟委員會第1次會議，辦理利用區塊鏈等新興科技促進政府治理之政策討論。","   此外，在本會與美國在台協會的密切合作下，台美數位經濟論壇（DEF）已成為台美","  雙方高層次政策交流合作平台。在台美DEF的成功經驗下，今年本會除持續籌辦台美DE","  F外，亦與歐盟執委會達成共識，將籌辦台歐盟數位經濟對話（DED），積極建立台歐盟","  政策對話機制，以強化雙方在數位經濟發展上的共同利益。","   二、加速法規鬆綁","   在全球化時代下，過度管制的法規制度將是阻礙競爭力提升的絆腳石。因此，本會自","  106年10月起即透過「由下而上」、「由外而內」及「時間管控」等三大原則，啟動法","  規鬆綁工作，協調各機關積極聽取企業及商會意見，以興利便民角度，並配合數位時代","  快速變遷的環境特性，檢討鬆綁管制性的函釋、行政規則及法規命令等規定，迄今各部","  會已完成提高行政效率113項、賦予企業經營彈性84項、完備租稅法制環境43項等共33","  9項鬆綁成果。","   本會透過「新創法規調適平台」，協助新創業者釐清新興商業模式之法規適用疑義，","  並召開跨部會會議，使新創業者能與主管機關面對面溝通，降低新創業者之法律遵循成","  本，具體成果如：協調交通部訂定「自有自用停車位共享認定原則」，分級管理一般停","  車場業者與共享停車位業者；協調財政部發布解釋令，使符合一定要件之共享停車位，","  得繼續適用原經核准之稅率，鼓勵共享停車位新創產業發展。","   為因應歐盟於今年5月全面施行一般資料保護規則（GDPR），本會於7月成立「個人資","  料保護專案辦公室」，一方面加強跨部會因應GDPR之協調整合，並統籌向歐盟申請適足","  性認定；另方面承接我國個人資料保護法之法律主政機關與跨部會協調工作，希望能藉","  由部會的協力，強化我國個人資料保護的程度。","   三、提升人力質量","   國際優秀人才的延攬與吸納，攸關未來國力的消長。為此，本會積極協調相關部會，","  持續建構友善外國人工作及居留環境，成果包括：推動實施「外國專業人才延攬及僱用","  法」，至今年9月底核准122張就業金卡；協同經濟部推動「Contact","  Taiwan」國家級單一攬才網路平台之運作，成立投資臺灣事務所。","   為維持合理人口結構，補充國內人力人才缺口，本會在不影響國人就業機會及薪資水","  準前提下，研擬完成「新經濟移民法」（草案），以鬆綁（訂定）工作類別，以及雇主","  與受僱者條件，並放寬永久居留及依親等規定，以建立友善移民環境，改善人口結構。","  針對本草案，本會已自今年8月6日起，進行60日法案預告，將於提報行政院審查後，送","  請貴院審議，敬請委員支持，早日完成立法程序，讓想來臺灣工作並符合條件的中階外","  籍技術人力，都能早日申請永久居留。","   四、落實均衡臺灣施政主軸","   面對臺灣日趨嚴重的高齡少子化、人口過度集中大都市與鄉村發展失衡等問題，行政","  院於今年5月21日成立「地方創生會報」，由賴院長親自主持並宣示明年為地方創生元","  年，強化人口發展的力道；同時，本會預定今年底前提出「地方創生國家戰略計畫」，","  期能緩和總人口減少及高齡少子化趨勢，並以2030年總生育率達1.4%、未來維持總人口","  數不低於2,000萬人為願景，促進島內移民及都市減壓，達成「均衡臺灣」的目標。","   在國家資源有效運用、提高行政效能等整體考量下，臺灣省政府已於今年7月1日走入","  歷史，自108年起省府預算歸零，相關業務及人員移撥本會接續辦理。有鑑於中興新村","  的可用空間相當充裕，若能有效活化，將可對中臺灣的發展產生極大助益，因此本會於","  7月20日成立「中興新村活化專案辦公室」，期望透過部會通力合作、整合相關資源，","  全力推動活化工作，促成當地榮景再現，進而展現新的繁榮風貌。","   五、提升政府效能","   服務型智慧政府的建立，是提升政府服務效能與品質的重要環節。為此，本會持續協","  助各部會擴大發展跨域一站式及個人化服務，打造民眾有感的數位生活，具體成果包括","  ：個人化「地籍存摺」完成上線提供服務，民眾可於系統中快速查詢名下指定期間之已","  登記土地及建物不動產概況；綜合所得稅數位化報稅服務，提供民眾簡單、便利之申報","  及繳稅管道，現已達總申報數96%以上；完成「健康存摺」，整合四癌篩檢結果，促進","  民眾運用健康存摺自主健康管理；推動一站式戶政及勞保便民服務，民眾於戶政事務所","  即可申請勞、國保生育給付及勞保家屬死亡給付。","   為提升重大公建及重要社發計畫審議能量，在計畫報院前，本會藉由強化資料及程序","  的完備性、明定計畫審議決策原則、跨部會協商及實地訪視等多元審議方式，並透過每","  年重大計畫先期作業審議，提升政府資源運用綜效。截至今年8月底，院交議重大公建","  及社發計畫審議、協調推動件數分別為105件及73件，並完成審查100件及70件函復行政","  院，達成率為95.2%及95.9%。","   為有效提升公共建設推動效率，擴大公共財的外部利益，本會擬具「公共建設計畫審","  議、預警及退場機制」，經行政院核定自今年1月1日起施行，並選定46項公共建設計畫","  列為今年的預警計畫，年度經費約1,141億元，每季進行執行情形檢討；至今年第2季，","  46項預警計畫的年度預算達成率為40.98%，較整體公共建設計畫的36.3%為佳，顯見預","  警機制已發揮一定成效。本會已請相關部會持續精進，嚴格掌控各項計畫的關鍵查核點","  ，並預為因應可能風險，務期在年底時達到預算達成率90%以上的目標。","   前瞻基礎建設第一期各項計畫，由中央執行部分均已核定，並由各主管機關積極推動","  中；在地方政府部分，城鄉建設等競爭型計畫均完成補助各地方政府的行政作業，賴院","  長並多次親赴各縣市瞭解計畫推動情形、協助解決相關問題，期許中央與地方協力落實","  各項計畫。","   整體執行成效方面，截至今年8月（106年9月至107年8月底）止，前瞻基礎建設計畫","  特別預算執行率為81.07%；另鑒於今年下半年為計畫執行之高峰期，本會將協助各主辦","  機關嚴格管控進度，並隨時透過跨部會協調，以提升執行力。","   為推動花東及離島地區相關建設、健全產業發展、維護自然生態環境，並提升居民生","  活環境品質，本會108年度已編列花東地區永續發展基金15.1億元、離島建設基金9億元","  ，並會同相關部會持續協助各地方政府落實推動「花東第二期（105年至108年）綜合發","  展實施方案」及「第四期（104年至107年）離島綜合建設實施方案」，另「第五期（1","  08年至111年）離島綜合建設實施方案」刻正積極審議中。","   有關「0206花蓮震災」復原重建部分，花東基金已提供消防救災、產業復甦、校園重","  建及廢棄物清理等相關經費協助，對於受災企業所需復原重建資金，亦提供專案融資信","  用保證，積極協助業者紓困。","   各位委員先進，建設國家、發展經濟、造福國人、壯大臺灣是政府施政的使命，國發","  會身為行政院重大政策的規劃及推動機關，自當責無旁貸、全力以赴。為此，本會將持","  續聚焦於前瞻性、綱要性、整合性的上位總體戰略規劃；同時，扮演行政團隊串連者的","  角色，強化部會間協調功能，讓行政院團隊戰力達到最大；此外，本會也會嚴格掌控重","  大政策的執行績效，並適時吹哨，提出警示，讓政策執行都能達到預定目標。","   最後，感謝貴委員會給予本會業務報告的機會，也誠摯期盼各位委員能給予本會最大","  的支持與鼓勵，相信經由立法及行政部門的攜手合作、團結打拚，定能打造繁榮、包容","  與永續的臺灣。以上報告，敬請指導，並敬祝大家身體健康，平安如意。謝謝！"],["主席：現在開始進行詢答，在委員質詢前援例做以下幾點宣告：每位委員發言時間，本","  會委員8分鐘，得延長2分鐘；非本會委員6分鐘，得延長2分鐘，上午10時30分截止發言","  登記，如有臨時提案，上午11時30分左右進行處理。","   首先，請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。主委報告時直接講明，「拚經濟」是政","  府當前最重要的施政工作，而賴院長也主持22場次「加速投資臺灣專案會議」，排除投","  資障礙並建構優質經商環境。本席先針對五缺中的「水」進行質詢，對於多雨的臺灣，","  水夠用嗎？從今年8月23日西南氣流帶來強降雨，出現每小時70～100毫米不等的雨量。","  以高雄而言，超過防洪容量淹水處達228處，農牧類損失慘重，損失達7,000萬元。再者","  ，9月8日北北基地區也爆發每小時破百毫米的大雨，排水系統運轉不及，這種極端雨勢","  頻傳，降雨量超過城市硬體能負荷的程度。請問主委，你認為本國的水資源是屬於豐富","  還是缺乏呢？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實在極端氣候之下，我們說旱澇並濟，有時乾旱","  ，有時一下雨，在兩、三天內就降下全年的雨量，因此面對極端氣候，我們確實很難保","  證狀況會如何？不過，如果就過去的統計來看，其實臺灣年降雨量對於水資源而言，應","  該是足夠的。"],["林委員岱樺：我們每年平均降雨量有2,500公釐，這數字是全球平均的2.6倍，但每人每","  年可以分到的水量，卻只有世界平均的七分之一而已。根據統計，我國是全世界排名第","  十九的缺水國。當然，為了「把水留下」，最主要的方法就是蓋水庫，但偏偏我們許多","  水庫已經進入淤塞的「老年期」，比如曾文水庫蓄水量僅剩13.7%、仁義潭水庫則剩22","  .3%。","   國發會負責整合五缺的議題，你們是否有針對缺水的部分，緊盯水庫清淤的進度？清","  淤速度跟得上淤積速度嗎？"],["陳主任委員美伶：確實清淤速度趕不上淤積速度，我想委員都很清楚，過去台南的白河","  水庫也是一樣。所以對於這部分，我們必須使用新的方法，比如曾文水庫現在做了排淤","  隧道；石門水庫也已經進行相關處理。我想我們在水的部分有四個策略，即開源、節流","  、調度及備援的方式，希望將所有可以使用的水留在臺灣，並讓每一滴水發揮它最大的","  效益。"],["林委員岱樺：本席就以你剛才提到的曾文水庫為例，八八風災後曾文水庫淤積近9,000萬","  立方公尺的泥沙，而南水局近年的清淤量，每年僅約八十多萬立方公尺，所以就算現在","  都不淤積，也要百年以上才能抵銷。不論是水力排砂還是人工排砂，成本高、時程過長","  ，雖為必要，但杯水車薪。此外，淤泥無處堆放、工程難度也高，情況仍有待克服。就","  治水的部分而言，曾經有這麼一說：「治水最經濟的方式，就是蓋新的水庫」。請問主","  委同意嗎？"],["陳主任委員美伶：我想因為臺灣的面積不大，而且受限地形關係，不是還有很大的空間","  得以蓋新的水庫，所以我們必須要有所選擇，但還是有可以蓋新水庫的可能性。如我們","  在前瞻計畫中有好幾個計畫是預計蓋新水庫，可是這不是唯一的方法。我認為我們應該","  要用多元方式來保水、存水，這才是重要的方式！"],["林委員岱樺：我們再看另一個水源──地下水，除了留住天上降下來的雨水，我們的用水","  另一個重要來源則是地下水，但水庫蓄水量遞減，用水需求居高不下，地下水也只能超","  抽，導致地層下陷、海水倒灌、土壤鹽化等危機，這些都已是老生常談。2014年國發會","  研究小組的報告「我國地下水資源政策之研究」充分顯示，中南部與離島都有很嚴重的","  地下水超限使用問題。","   螢幕上右邊的圖表就是引用你們的報告，包含濁水溪沖積扇、嘉南平原、屏東平原以","  及外島區域等四個區域，地下水使用現況是超限使用，並且集中於中南部。為什麼本席","  提出這個議題？因為中美貿易戰，很多臺商希望回國，土地是一個問題，水也是，甚至","  最近新聞媒體報導，經濟部部長表示會找土地，並往中南部發展，本席聽到覺得很高興","  ，但也很擔憂水的議題。比如今年10月3日華邦投資高雄，其僅為旗艦型廠商，還有其","  他相關業者進駐，本席感到擔憂，因為雖然找到土地，但仍有缺水問題，並且高雄有空","  氣污染總量管制的狀況。當然這不是本席今天質詢的部分，但招商後，相關問題的克服","  ，我覺得我們太樂觀。","   我們現在回頭來討論行政院的救水行動，如主委所說有開源、節流，但本席檢視有關","  賴院長上任後親自主持的22次會議，當中僅3次討論缺水問題（即第1次、第13次及第1","  4次），我認為你們對於水源的盤點有待加強。","   本席將透過臨時提案方式提出具體建議：一、關於水庫蓄水量逐漸不足的問題，本席","  要求國發會提供各水庫蓄水量現況與未來趨勢、補救方向、執行上遇到的阻礙，以及是","  否有計畫新開發水庫的相關資料。二、針對地下水資源的維護，請國發會提供地下水資","  源使用現況數據、維護計畫進展，並針對超抽嚴重地區進行盤點。三、本席也請國發會","  特別針對水資源的開源計畫，包括主委剛才提到前瞻計畫涉及開發水庫，以及海水淡化","  、污水回收再生……"],["陳主任委員美伶：我們有關於再生水的計畫。"],["林委員岱樺：有，但本席在經濟委員會也有一段時間，大家都將重點交給水利署，雖然","  水利署的層級不低，但缺水問題沒有主委幫行政院統籌的話，本席認為開發水源無法配","  合積極招商的進度。主委是否要簡單回應？"],["陳主任委員美伶：謝謝委員的指教。當然我們會彙整這些資料，實際不是由國發會執行","  ，像再生水的部分，除了水利署之外，其實營建署也有處理。因此委員需要的資料，我","  們可以在幫忙彙整後送給委員做參考，這是沒有問題的！另外，院長主持的「加速投資","  臺灣專案會議」中討論用水的部分，雖然只有3次，可是這表示他們在盤點時，其實是","  非常完整的。我們有些會議不一定要一開再開，最關鍵的部分在於整體策略完成後後續","  執行的問題，我想委員應該對水利署有信心。"],["林委員岱樺：主委，本席質詢的重點不是要你提供那些資料，如果我還需要在這個質詢","  台跟你索取那些資料，我覺得我就太失職了。本席認為在中美貿易戰當中，臺商如此積","  極地回流，目前有這麼好的趨勢，你們的投資計畫是否能銜接得上？"],["陳主任委員美伶：是。"],["林委員岱樺：我認為沒有。你們只是因為大勢的主觀、客觀條件使然，讓臺商回流，面","  對這麼好的機會，臺灣做好準備了嗎？我認為不夠積極，以及相關配套是重於趨勢的。","  關於土地的部分我就不講了，但就水的部分而言，不管傳產、高科技等產業，什麼都要","  水，就算服務業也可能需要水。","   水的開發，應該由經濟部主管，但我為什麼提到國發會而不對經濟部質詢？就因為我","  認為水的盤點、現有的數據，趕不上你們如此積極招商或承接國外回流投資臺灣的數據","  ，因此你們真的要審慎的盤點。本席在此只是善意提醒。"],["陳主任委員美伶：好，謝謝委員"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。本席看過主委今天準備的口頭報告與書","  面報告，其中好像漏了一項，主委在9月28日接受媒體專訪，提到未來國發會要推動雙","  語國家，長期目標是臺灣將英語放在第二官方語言，以這個目標推進。因此國發會是否","  已經開始規劃所有成為雙語國家應有的政策內容？我是不是讓主委有一些時間說明有關","  政府對於推動雙語國家的規劃方向及政策內容？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。謝謝委員。這個任務是院長在9月19日會議中交付到","  國發會，原本的規劃是由教育部處理，最後教育部建議應該由國發會負責主政，因此院","  長有這樣的裁示。媒體看到會議紀錄後詢問，我當然不能說沒有，因為我們確實有承接","  這樣的工作。","   至於我們要如何執行？首先，我們要看過去的經驗，其實上次民進黨執政時，我們已","  經推動雙語環境，而且當時也有大幅度的調整，並改善非常多的環境整備工作，因此當","  時有很多外國人喜歡來台。而後來接續的執行缺漏提升英語力的部分，以致整體環境尤","  其是硬體或相關拼音等配套措施都已經執行，但在提升國人英語力的部分尚有不足之處","  ，所以院長希望我們是不是能用2030年當作目標，讓臺灣成為雙語國家，也就是用12年","  的時間執行。其次，再行研議是否讓英文成為我們的第二官方語言。"],["邱委員議瑩：正因為推動成為雙語國家的立意良好，所以民進黨在第一次執政時，有營","  造英語生活環境建設這個項目，而過去政府也花了很多錢與心力在這上面。對於雙語教","  育，我舉一個最簡單的例子來做說明。目前最新的政策是政府打算鬆綁學齡前教育，讓","  孩子可以開始接受第二語言，也就是外語教育。就北部都會區的父母來說，可能覺得這","  項政策很棒，這樣孩子就不會輸在起跑點上；但偏鄉地區的父母會覺得「慘了，我的孩","  子該怎麼辦？」，偏鄉孩子連基本教育資源都很不足了，現在政府又說可以從學齡前開","  始接受外語教育！像我的選區六龜、那瑪夏、杉林、甲仙等偏遠地方，連找個英文老師","  都很難，何況為了不讓孩子輸在起跑點上而從幼兒園階段就開始學外語？對此，政府的","  作為是什麼？至少我目前看不到！我所能想到的，就是開設雙語幼兒園的人會對這項政","  策覺得很開心，特別是都會地區，但偏鄉的兒童與家長就會很擔心，因為他們不管怎麼","  樣都跟不上都會區孩子的腳步！為了推動雙語，所以想讓學齡前的孩子學英文，但我想","  問題在於聽說讀寫這四個目標該怎麼建置！讀或寫可以土法煉鋼，從課本、教課書著手","  ，多背單字與文法，或許就能讀能寫，可是要怎麼聽與說呢？有沒有考量到偏鄉孩子如","  何接受這種看似立意良好的教育資訊？我擔心這種推動方式會加劇城鄉落差，請問主委","  的看法呢？"],["陳主任委員美伶：委員所說的仍然屬於教育體系中如何提升英語力的問題，對此，教育","  部會有一套完整的規劃。坦白說，這問題起因於過去我們自己設限，也就是教育部對雙","  語班與雙語學校的設立有很多限制，所以當天我們是希望能夠鬆綁法規，使其更具彈性","  ……"],["邱委員議瑩：譬如鬆綁哪些法規或限制？"],["陳主任委員美伶：現在規定只有科學園區的實驗中學方得設置雙語班之類的，這些我們","  希望能鬆綁，換言之，未來一般國民教育乃至12年國教均得設置雙語課程，不會僅在某","  些學校或地區方得雙語教學，而這些正是教育部需要整體考量的。"],["邱委員議瑩：既然需要教育部整體考量，那麼相關經費與師資從何而來？以高雄六龜國","  小來說，如果他們想向教育部申請一名外語老師，請問有老師願意到六龜國小任教嗎？","  如果那瑪夏國小想申請一名外語老師教導原住民學童講英文，請問有老師願意到這麼遠","  的山上任教嗎？如果沒有，又要如何填補空缺？學校依法可以提出申請，畢竟你們都鬆","  綁了，不再只有科學園區內的學校才能申請。如果六龜國小提出申請，請問老師從哪裡","  來？老師住哪裡？老師的薪資補貼如何計算？此外還有教材問題！現在坊間很多課程都","  採用線上教學，所以線上有很多資訊，只要連結上網就可以和老師互動。六龜在上網方","  面算還好，但那瑪夏卻是連上網都很不方便，在這種情形下，請問要如何線上教學？電","  腦也是一個問題，不管六龜或那瑪夏的學童用的都是人家淘汰不要的舊電腦，所以國發","  會是不是應該編列預算讓他們可以採購相關的資訊設備與教學設備？"],["陳主任委員美伶：有關學校整體的軟硬體問題，教育部會有整體規劃，國發會要做的和","  教育部比較有區隔，也就是學校以外的部分由我們規劃。我想委員的意見很好，而委員","  也提到一個重點，那就是當前的學習很多屬於數位學習，不一定要與老師面對面。正因","  為如此，如果能把基礎建設與數位建設做好，寬頻夠寬，相信不管任何偏鄉，均可以透","  過這種方式取得更多的學習管道與更多元的學習方法。"],["邱委員議瑩：政府立意當然是好的，但你們也應該站在偏鄉角度來看事情，看看他們是","  否負擔得起？看看這項立意良好的政策能否真正落實？到底偏鄉的孩子需要什麼？我們","  可以提供何種好的東西給他們？國發會推動雙語國家政策，我舉雙手贊成，只是在執行","  面上，我想國發會必須和教育部進行更多磋商。我誠心建議國發會不要從台北看天下，","  要走到鄉下去看看！"],["陳主任委員美伶：當然！"],["邱委員議瑩：就人才問題而言，主委說到今年9月底已經核准122張就業金卡，雖然現在","  放寬了攬才法規，但其實我們被挖角出去的人才數應該遠大於招攬進來的，不知道國發","  會是否就此做過統計？是否如此？"],["陳主任委員美伶：有可能。"],["邱委員議瑩：對此，政府有何防範機制與作為？我們9月份招攬了122人進來，實在有點","  少，反觀中國，他們有很多head","  hunter直接把總部設在臺灣，好挖角臺灣的高科技人才，這點主委應該很清楚。像竹科","  附近就有很多高科技大廠主管都被中國挖角，其速度遠超過我們招攬進來的速度，請問","  政府有何因應之道？"],["陳主任委員美伶：就留才而言，不管是整體環境或創造就業機會，國發會均有完整措施","  交由相關部會如教育部、科技部等執行中。儘管國際人才的競逐已是一項不可逆的趨勢","  ，但我們仍然會以好的環境來留住好的人才，特別是尖端人才，這是我們持續在做也持","  續在努力的。"],["邱委員議瑩：我們大家一起來努力。"],["陳主任委員美伶：謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。就臺灣的經濟發展而言，請問上半年的","  經濟成長率是多少？3.2%嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。3.0%。"],["孔委員文吉：連續四季達3%以上？"],["陳主任委員美伶：對，沒錯，連續四季超過3%。"],["孔委員文吉：上半年平均失業率是3.66%？"],["陳主任委員美伶：對。"],["孔委員文吉：是十八年來同期最低？"],["陳主任委員美伶：是。"],["孔委員文吉：薪資方面，連八個月成長2%？"],["陳主任委員美伶：對。"],["孔委員文吉：由此看來，經濟一片看好，但為什麼人民無感、民眾無感？"],["陳主任委員美伶：這些均是由具體資料所形成的數據，相信數字是不會騙人的。當然每","  個人的工作內容與情況都不一樣，所以感受也不一樣，這是可以瞭解的。"],["孔委員文吉：雖然你們說經濟一片看好，失業率還是十八年來最低，偏偏人民無感民眾","  無感啊！再者，中美貿易戰爭仍在持續中，且臺股交易量萎縮，製造業與服務業的營業","  氣候測驗點都由上急轉而下。其中，製造業從上個月的101.46點大幅下滑至98.16點，","  請問你們的數據有沒有問題？"],["陳主任委員美伶：數據是沒有問題的，或許製造業在固定資本支出上有其產業布局，有","  的放在前幾季，有的放在後幾季，是自然現象，不能因此就斷言說整體經濟受到影響，","  其實是個別產業的個別規劃。"],["孔委員文吉：國發會在推出政策時，不能僅憑著統計或數據，就到立法院報告說失業率","  是十八年來最低的，難怪民眾無感，連我們也毫無感覺！"],["陳主任委員美伶：我們只是把具體的數字成績向大院說明。"],["孔委員文吉：但我認為與人民的期待有很大落差！"],["陳主任委員美伶：這就是我們要繼續努力的地方！"],["孔委員文吉：你們不僅要努力，還要想一下。"],["陳主任委員美伶：當然。"],["孔委員文吉：蔡英文總統最近指派張忠謀先生代表參加APEC經濟領袖會議……"],["陳主任委員美伶：張忠謀先生是領袖代表。"],["孔委員文吉：11月到巴布亞紐幾內亞參加會議，主委會去嗎？"],["陳主任委員美伶：對。"],["孔委員文吉：蔡總統交代了兩項任務，希望能創造建設性對話，充分掌握經濟局勢，發","  掘合作機會。請問主委如何在與會時創造建設性的對話以發掘合作機會？"],["陳主任委員美伶：以我去年參與的經驗來說，除了正式會議以外，其實私下還有很多空","  檔時間與不同經濟體做場邊會談，甚至可以安排正式會議進行溝通與對話……"],["孔委員文吉：對於想和哪個經濟體會談，現在主委有腹案嗎？"],["陳主任委員美伶：每一個經濟體都會。我們會掌握所有的時間，尋找適當的時間和每一","  個經濟體會談。"],["孔委員文吉：中國大陸這個經濟體呢？"],["陳主任委員美伶：我們不排除和中國大陸代表見面與對話，去年即已如此。"],["孔委員文吉：合作機會與項目呢？"],["陳主任委員美伶：所有的合作項目都在我們的規劃中，但因為總統昨天才對外宣布領袖","  代表，所以現在正依照大會給我們的議程與內容來做統合與準備，因為當中有些尚未定","  案。"],["孔委員文吉：為了讓國際社會了解臺灣在數位科技上的成就，國發會致力於縮小數位落","  差，並輔導中小企業在數位發展方面的貢獻。主委，學校的數位教學也是嗎？"],["陳主任委員美伶：當然。"],["孔委員文吉：我倒不認為臺灣在這方面做得很好，像中國大陸就比我們做得好，特別是","  數位支付，他們就比我們早了好幾年！臺灣的數位支付才達到多少？百分之四十幾嗎？","",""],["陳主任委員美伶：行動支付有50%。向委員報告，中國大陸有其環境上的特別關係，因為","  他們偽鈔非常多，金融服務也沒那麼方便，所以他們推動行動支付的速度快過我們，但","  這是有其背景所在。"],["孔委員文吉：至少他們淘寶網之類的發展比我們早好幾年，說到臺灣在數位科技上的成","  就，其實國際上很多國家都比我們好，甚至東南亞國家也比我們先進！"],["陳主任委員美伶：在全世界ICT、資通訊、半導體、封裝等發展上，臺灣是數一數二的，","  我們無須妄自菲薄。在與這些經濟體對話過程中，我發現他們對臺灣都很景仰，也認為","  我們在相關的產業推動及人民對數位運用方面，都可以和我們有很好的合作。"],["孔委員文吉：國發基金匡列了1,000億元的產業創新轉型基金，用以引導民間投資人共同","  參與國內企業，協助企業併購，乃至創新轉型，以加速國內企業升級轉型。但今年7月","  國發基金只通過太陽能、傳統產業、再生醫療等項目，不見廠商家數與投資金額。既然","  沒有廠商家數，沒有相關資料，請問帶動194億元的民間投資金額是如何預期得來的？","  此外，你們還說希望能在一年內將這1,000億元基金執行完畢，這些問題可否請主委解","  釋一下？"],["陳主任委員美伶：今天的口頭報告僅對此做簡略說明，事實上國發基金所投資的項目不","  僅有季報表，還有年報表，均公布在網站上。如同委員所說，該轉型與升級基金雖然從","  105年即匡列1,000億元迄今，但實際提出申請的案件數並沒有那麼多，所以我才會用比","  較有企圖心的方式說希望能在最短時間內把這1,000億元投資掉、花掉。不過這個基金","  並非用於補助，也不能隨便處理，必須依照程序來，即是否為重點產業？是否會因投資","  而升級轉型？上述條件符合後我們才會投資，我們會慎重執行。"],["孔委員文吉：去年國發基金總共投資了46家企業，當中有19家虧損，也就是有四成以上","  屬經營不善，譬如一卡通、聯亞生技等14家已經虧損三年。"],["陳主任委員美伶：國發基金所投資的項目均與政府政策相關，又因為當中有很多屬於早","  期資金，需要研發，故不能以獲利為投資標的或選擇項目，而是以能否帶動臺灣整體產","  業政策發展為目標。也因此，不能以年度的虧損來判定該項投資正確與否。"],["孔委員文吉：有關廠家家數與投資金額能否早些公布？"],["陳主任委員美伶：我們按季公布在網站上。"],["孔委員文吉：有關新經濟移民法推動得如何？何謂新經濟移民法？是以永久居留證來留","  下僑外生嗎？"],["陳主任委員美伶：我們盤點過臺灣的產業人力及人口紅利後發現，不足之處即在於中階","  技術人力。"],["孔委員文吉：應該是低階勞工吧？不是中階。"],["陳主任委員美伶：不是藍領，而是具有技術能力的中階人力。經過盤點，我們發現每年","  缺額約在21萬人，這對產業發展有相當大的影響，故而產業界希望政府能透過移民制度","  來補足這部分人力的不足之處。"],["孔委員文吉：該法現在進展到何種階段？"],["陳主任委員美伶：國發會業已草擬完畢，於今天送行政院審查。"],["孔委員文吉：我希望你們真的能解決臺灣產業人力不足問題，絕不能從賣文憑變成賣身","  分證！"],["陳主任委員美伶：沒有！要拿到身分證仍舊必須符合國籍法的相關規定，在新經濟移民","  法中只有永久居留而已。"],["孔委員文吉：好，謝謝。"],["陳主任委員美伶：謝謝。"],["主席：請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。主委，國發會所設置的公共政策網路參","  與平臺，現在依公共政策網路參與實施要點第九點的規定，在全國性選舉期間，於投票","  日前60日暫停提議及附議，所以現在這個提點子的平臺已經暫停服務，也就是從9月25","  日停止提議及附議，並於11月26日才會重啟服務，當然這是原本就有的要點規定。我們","  看到這個平臺從104年9月上線至今已經3年，使用人次算高，超過百萬人次，不過為了","  選舉就暫停的這個作法是不是正常？其實我們認為選舉與公民參與本來就是兩件事，當","  然之前初步的想法一定是考慮到有人會利用這個當做選舉時的造勢之用，可是先進國家","  其實認為選舉是平常事，畢竟日子還是要過，飯還是要吃，所以到底是否真的在選舉時","  就不應該開放公民參與，或存在著選舉時這樣的平臺會被濫用的疑慮？好像也不一定。","  當然妳是根據作業要點來做事，但本席認為選舉與公民參與本來就是兩件事，而且在辦","  過多次選舉之後，大家都習慣了，現在限制選舉前不能有公民參與或提點子的活動，好","  像也很奇怪，主委可不可以考慮或討論一下這件事？本席沒有要妳今天就做出決定。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。謝謝委員的指教。第一，誠如你所言，這是原來既","  有的規定，原先立法的用意是希望不要因為提案而有所激化，導致產生不理性的對立，","  尤其在選舉期間，我們更怕有心人利用這樣的平臺做出觸及選罷法中意圖使人不當選的","  情事，所以才讓大家冷靜一下。縱使這個平臺在未開放的情形之下，並不表示公民不能","  夠參與，因為他們還是可以透過我們的首長信箱或其他的管道來表達其意見，這是沒有","  問題的。"],["高委員志鵬：沒有關係，我們只是希望像這樣的平臺能慢慢變成理性的地方。"],["陳主任委員美伶：我也很期待。"],["高委員志鵬：妳現在就很緊張地將它停掉，沒關係，我希望大家討論之後再來決定之後","  的方向。"],["陳主任委員美伶：好，謝謝委員的指教。"],["高委員志鵬：現在全世界注目的當然是中美的貿易戰持續升溫這件事，雙方各自祭出高","  額的關稅，我看是一發不可收拾，大家都認為這已經不是川普一個人的好惡，而是出現","  美國幾乎很少看到的民主、共和兩黨對此都有共識，甚至認為這個戰爭的規模或時間大","  概都是超乎我們原先所想像的，本來以為兩邊吵一吵，各取所需，找到臺階下，就可以","  落幕了，現在看來似乎不是這樣，所以這是一場持久戰。當然大家都要有因應之道，有","  些臺商也因而遭受到影響，傳言有多家臺商表達出回臺的意願，當然他們回臺就會有缺","  工、缺電、缺地等顧慮，我們比較好奇的是，我們看到陳主委建議臺商要有國際布局，","  認為臺灣太小，人才的取得已經出現問題，因而建議臺商考慮往人口紅利的地區轉移陣","  地，請問這是主委的本意嗎？"],["陳主任委員美伶：我不記得這是我說的話，就我們來說，我們歡迎所有的臺商能夠回到","  臺灣來投資，但我們也希望他所投資的是對臺灣重點產業發展有助益的東西，還有一些","  可能還是屬於傳統的製造業，就這樣的產業，臺灣可能在人力上是有所不足的，所以除","  了回臺投資之外，如果他們想到人口紅利較多的地區的話，經濟部也有相關的專案可以","  幫助他們往東南亞發展，所以我們都站在協助臺商的立場，我們並沒有反對。"],["高委員志鵬：這可能會造成誤會。我不知道這個是不是可以定義為假新聞，實際上它的","  標題就是「中美貿易戰打不停，臺商想回臺，國發會：建議往有人口紅利的國家發展」","  ，報導中指出，國發會主委陳美伶說，面對臺商想回臺，政府已經有注意，相關臺商回","  流的情況已經有掌握，目前排定10月初送到加速投資臺灣會議中討論，相關的勞工政策","  國發會也會提到勞動部去，但臺灣地狹人稠，土地取得確實比較困難，如果在臺灣有勞","  工人數不足的問題，會建議臺商往人口紅利較多的國家發展，這也有助於臺商全球化的","  布局。我猜想這可能是斷章取義的報導，或只取其中一段……"],["陳主任委員美伶：我有說「如果」……"],["高委員志鵬：坦白說，這會讓人產生誤解，好像不太歡迎他們……"],["陳主任委員美伶：沒有。"],["高委員志鵬：當然要趁此機會協助臺商。"],["陳主任委員美伶：我們是傾全力來協助臺商，不管他是要回臺或到其他地方，這些我們","  都會協助。感謝委員讓我有機會澄清。"],["高委員志鵬：對，標題這樣下，會讓人……"],["陳主任委員美伶：標題下得實在有一點……"],["高委員志鵬：人家會覺得這是個軟釘子。"],["陳主任委員美伶：不好意思。"],["高委員志鵬：本來大家都認為應該要把握這個機會。回顧以往的歷史經驗，1970年代，","  美日貿易戰爭開始越來越激烈時，其實一定程度也將紡織業打回臺灣；1980年時，美日","  半導體協定也促成臺灣半導體的興起，所以此次的中美貿易戰，如果臺商因此回流，很","  多專家表示會帶來好幾十年從未見過的投資熱潮，因此不管如何，國發會都應該把握這","  樣的機會，不應該讓人有碰軟釘子的感覺才對，陳主委，有機會就多澄清。"],["陳主任委員美伶：好，我絕對沒有這樣的意思，我們是大力地歡迎他們，我們看到這個","  危機其實對我們而言是一個轉機，這是一個很好的機會。謝謝委員。"],["高委員志鵬：妳這樣講得好像臺商是逐水草而居，就是要低人力成本，這也跟轉型背道","  而馳。","   主委，方才孔委員提到新經濟移民法，他當然擔憂是為了要引進藍領勞工，其實我們","  看到國發會主管的外國專業人才延攬及僱用法，2月已經上路了……"],["陳主任委員美伶：對。"],["高委員志鵬：大概也有開放外國專業人才來臺簽證工作居留等規定，以策略性來吸引東","  南亞的學生或人才，我們當然肯定這項作法，只是現在這個新經濟移民法的用意在於攬","  外才及救人口這兩部分，我們看到其中有項規定是雇主可分別以平均薪資歸化第70分位","  的月薪留用，符合條件者也可以申請永久居留或歸化為國民。相較於新加坡，新加坡對","  於中階技術移民的薪資門檻是新幣2,200元，事實上比新加坡的薪資中位數還要低，所","  以我們現在這個70分位其實算是比較高，可能也希望能有一定的門檻存在，我意思是，","  如果連新加坡其實都是相對比較低的話，當初我們訂70分位的根據是什麼、會不會太高","  ？太高的話，就有可能會變成口惠而不實，是不是？"],["陳主任委員美伶：對，確實不能夠太高，但是如果它太低的話，跟基層藍領的部分相較","  ，我們還是要做一個區隔。當時訂為70分位是我們跟勞動部商量之後，採納勞動部的建","  議，因為中階技術人力畢竟還是有相當的專業知識跟素養，所以這個時候我們還是應該","  做區隔，跟基層的部分希望能夠有所不同，這樣的話對我們的產業才有吸引力。"],["高委員志鵬：就這個規定，是授權給你們還是會明定在法律裡面？我現在的意思是說，","  搞不好是你們訂太高，如果跟新加坡比較起來，相對來講你們可能還是訂得比較高一點","  ，未來調整的時候是怎麼樣？送來立法院通過以後，它是法律保留、授權你們訂定，還","  是明定在條文裡面？"],["陳主任委員美伶：現在的計算基準，草案是放在條文裡面。"],["高委員志鵬：以後要改，要再送來立法院？"],["陳主任委員美伶：是的。"],["高委員志鵬：那你要考慮一下，立法院是很難搞的地方，你知道吧！所以要再改的時候","  ……","   再來是舊制的部分，我也不是說一定要怎麼樣，只是看起來好像相對上是比新加坡還","  高，這部分是不是有機會的話再透過公聽會或專家學者的研究，讓它送來立法院通過以","  後能夠適用？不要變成口惠而不實、看得到吃不到，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["高委員志鵬：好，謝謝主委。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。主委辛苦了。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。不會。"],["鄭委員運鵬：您從去年上任到現在大概一年多了嘛！"],["陳主任委員美伶：是。"],["鄭委員運鵬：你還記不記得我第一次跟您質詢的議題是什麼？沒關係，也是政策議題，","  但並沒有那麼地……"],["陳主任委員美伶：委員的都是政策，而且是很大的議題。"],["鄭委員運鵬：不敢。上次我是擔心國發會變國史館，不知道你還有沒有印象？就是關於","  國發會從經建會時代到現在，你們就景氣循環燈號的認定，過去常常都變成落後認定，","  不是落後指標，而是落後認定。過了12個月，現在大致上又到一個景氣循環的一半了，","  看起來雖然現在8月的景氣燈號還是綠燈，但是有一些下滑，上上下下已經有點到了一","  個臨界點，就學理上面跟過去的經驗，大概也是景氣循環擴張期的末期。主委看一下，","  今年1月至7月我們的出口成長近10%，但你可以看得出來6月至7月開始，6月底的成長還","  有9%，到7月的時候剩4%多。台經院孫明德主任9月25日接受媒體訪問，媒體報導的標題","  為「台經院示警」，我覺得這就是一個對數字的解釋而已，他說「臺灣景氣恐自高峰下","  墜」，其實他講臺灣也不盡正確，因為臺灣一定跟國際連動，尤其現在中國跟美國處於","  貿易大戰，美國也希望他們維持目前繼續在擴張跟成長的力道，就他的講法，主委應該","  有看到嘛？"],["陳主任委員美伶：有。"],["鄭委員運鵬：就是「到今年8月剛好滿30個月」，前15個月往上爬，而後15個月是往下掉","  ，「已經到了後擴張階段的最高峰」，你有注意到嗎？"],["陳主任委員美伶：有。"],["鄭委員運鵬：那你覺得他的講法正不正確？"],["陳主任委員美伶：其實這都是事後我們去看它到底是不是往好的地方走，所以當然可以","  去提醒啦！不過有很多事應該要看事實，我記得財政部昨天又有出口方面的數字，上個","  月又是往上爬了，所以有時候要看事實，事後再來判定，恐怕沒有辦法在事前做很好的","  預估。"],["鄭委員運鵬：主委剛剛講到重點了，這種就跟選舉預測一樣，選前的民調是一回事，選","  舉結果是一回事，而學術研究又是另外一回事，大概都是事後諸葛，所以我就很怕你們","  在景氣認定上每次都變成國史館的資料一樣，是落後的，原因就是這樣，你們負擔了景","  氣訊號認定之責，講真的是很奇怪的一件事情。我跟主委報告，我認為臺灣的景氣現狀","  是這樣子，我們的各項數據都很漂亮，進出口貿易，上市、上櫃公司的市值，包含跟著","  政府軍公教調薪3%之後……"],["陳主任委員美伶：薪資的成長。"],["鄭委員運鵬：50%左右的企業也有往上調整，所以整體都OK，我也不想潑冷水，但的確在","  數字上面跟著國際的波動有一些訊息出來。因為之前的狀況都不錯，不管是資本面或產","  業面也好，數字都不錯，還沒有往下降到大概在生活上面全民都有感受，這一點是我們","  必須要再去努力的地方。","   我有跟主委報告過第15次景氣循環高峰在今年8月，上次有提醒的是2014年，你看簡","  報上我圈起來的那個數字，高峰跟谷底同時間認定，等於有認定跟沒認定一樣，除了做","  為國史館的資料之外，沒有任何意義嘛！我就是認為要避免這個狀況，但現在世界的變","  局那麼大，美國也希望用一個比較另類的方式去維持他們經濟的擴張，所以現在認定當","  然也奇怪，但你就必須要去注意到30個月一期的經驗值，包括各國學術機關也好，分析","  機關也好，他們在這上面的預警，如果不是事實你們就增加信心，不要被燈號等數據影","  響到，這個應該可以做得到吧？"],["陳主任委員美伶：可以。"],["鄭委員運鵬：不必是你認定，我認為這個認定乾脆就取消掉，以後就不要了啦！其實這","  個認定都落後那麼多，對不對？有時候在擴張期你們才認定谷底，有時候在谷底你們還","  認定是擴張期結束，這個是很奇怪的事情，好不好？過了1年還是再提醒你注意這部分","  。"],["陳主任委員美伶：我們好好來檢討一下這個機制好了。"],["鄭委員運鵬：因為學者有講，此外還有媒體的分析、股市達人，他們可以不用負責任，","  可是你們在氣氛的壓力之下就要常常去說明，這一點請你多注意，有正面訊號就多提供","  ，說不定它是要爬上去……"],["陳主任委員美伶：是。"],["鄭委員運鵬：創造一個高峰，這樣也OK。","   今天跟主委請教的是很多委員談到的新經濟移民法草案，我認為這個法案不錯，也是","  繼之前的專業人才就業金卡之後，在法律上面的一個更堅實的基礎。我今天要提醒主委","  ，就是有沒有更多的做法，可以讓國際上看得到我們的這些成效、積極面？這個是我們","  的優先法案，對象是外國專業人才、中階技術人力跟海外國人，這應該是我們的目標對","  象，沒有錯嘛？"],["陳主任委員美伶：沒有錯。"],["鄭委員運鵬：我們注意到了一句話，就是「對於外國專業人才的需求，從產業需要，提","  升為補充臺灣人口。」，其中「補充臺灣人口」的部分正不正確？"],["陳主任委員美伶：沒有錯，因為是叫做新經濟移民法，而不像之前的只是攬才跟僱用法","  ，也就是說不只提供工作的機會，我們希望未來他們也有機會成為臺灣的國民。"],["鄭委員運鵬：好。補充人口這部分，不像就業金卡那樣有幾百個人的數字可以來彌補的","  ，你們的目標是希望幾年內有多少人？"],["陳主任委員美伶：我們訂定這樣的一個法律，還是有兩個前提，首先是不要影響到國人","  的就業機會，其次是也不要影響到國人的薪資水準，是在這樣的前提之下。臺灣的人口","  大概2025年起就會負成長，到2027年我們的人口紅利可能就沒有了，因此經盤點以後，","  發現我們的中階技術人力非常缺乏，所以才會去提這樣子的一個法案。因此工作的部分","  要補足，可是國內的人口在減少，處於高齡化、少子女化這兩個極端，我們還是有需要","  去補足人口。"],["鄭委員運鵬：等於是現在剛出生的人口，可能二十年後他們變成中階人力，這樣是不夠","  的，你的意思是這樣嗎？"],["陳主任委員美伶：對。"],["鄭委員運鵬：你說中階的技術人才跟知識人才不夠的話，其實臺灣的教育和訓練都算普","  及，所以等於說我們的人力需求和人力供給有落差嘛！我們的產業狀況不錯，需要1萬","  人，可是臺灣大概只能供給8,000人，是這樣的道理沒有錯吧？"],["陳主任委員美伶：沒錯。"],["鄭委員運鵬：我跟主委提醒，其實你們講到對於臺灣職缺及薪資的影響，當然在新經濟","  移民法裡面不要影響到這個部分，我認為這是說給別人聽的，就事實上來說，有六、七","  十萬的移工在臺灣，你真的要靠新經濟移民法裡面的人數去影響到職缺，六、七十萬的","  移工才有影響，但是臺灣還是有需要嘛！所以不太會因為新經濟移民法造成這個問題，","  這部分可能勞權團體會注意，立法委員會注意，但其實影響不到那麼大。現在我們的目","  標對象到底是誰，包含國家及人口，我希望我們要去注意。在我看來，新經濟移民法跟","  之前的就業金卡有兩個差異點，第一個是新經濟移民法的範圍比較大，永久居留條件比","  較寬鬆，沒有錯吧？"],["陳主任委員美伶：對。"],["鄭委員運鵬：第二個，新經濟移民法除了沒有租稅優惠外，其餘也差不多，應該沒有錯","  吧？"],["陳主任委員美伶：他如果是屬於白領的部分，因為我們現在的攬才僱用法裡面已經有租","  稅的優惠。"],["鄭委員運鵬：他可以有租稅的優惠，他當然走這一條，不會走到新經濟移民法這邊。"],["陳主任委員美伶：應該是這樣說，當中有部分的人是重複的，他同時適用兩個法，不過","  跟委員報告，為了讓大家能夠更清楚，未來我們希望把所有都規範在新經濟移民法裡面","  ，在適當時候就可以把攬才辦法廢止掉。"],["鄭委員運鵬：一般人包含你的對象，最難理解的就是法律啦！"],["陳主任委員美伶：是。"],["鄭委員運鵬：如果你不是學中文的，學中文的人還不一定會去看法律，外面有很多謠言","  就是這樣來的，更不要說他們未必是學中文的。我簡單跟您說明我認為應該怎麼做，國","  際人才的爭奪戰大概不外乎這兩個部分──投資移民及專業人才，只是你怎麼取捨。你看","  一下，這是我早上上網抓的資料，臺灣其實是投資移民的輸出國，因為臺灣有錢人不少","  ，喜歡有雙重國籍的人也不少，有別的國籍但享受臺灣健保的人很多，這是沒有辦法的","  民情。你看這是在臺灣找到的廣告，分別是對美加、對紐西蘭以及對澳洲的廣告，他們","  在臺灣辦了很多場投資移民說明會，而且臺灣的投資移民業者是很有經驗的，每次辦都","  會有很多人看，把錢往國外搬。現在我們希望這些人可以回來，或是有些新的人進來，","  所以業者是有這個經驗的，臺灣業者很靈活的。","   因此，我有幾個做法上的建議，第一個，是否可能由國發會主導或委託別的部會跟投","  資移民的業者合作，在目標國家大量增加廣告跟說明會，讓他們知道？我們目前這些就","  業金卡的對象其實都是在臺灣的專業人士，透過他們來申請，你並沒有走出去，所以第","  一個是可以透過業者走出去。第二個，取得就業移民金卡的大概有一百多人，他們可以","  立即申請永久居留，也不要再限制他們的居住年限了。你們去研究一下是否可以做得到","  這兩點？"],["陳主任委員美伶：好，謝謝委員。"],["鄭委員運鵬：業者很靈活，做一做會有上百場、上千場，其實也都是業績，我相信會讓","  他們更了解臺灣新的法規，好不好？謝謝主委。"],["陳主任委員美伶：好，謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。今天大家關心的都是有關最近你們公布","  的景氣訊號，8月份的景氣燈號續亮綠燈，但是綠燈的背後其實還有很多你們並沒有公","  諸於世或是略加修飾的資訊，在8月份景氣燈號持續綠燈之後，你們說綜合判斷分數卻","  是下跌2分至24分，有國發會官員對外表示，外在環境挑戰增加，進而影響產業的信心","  是主要關鍵，您要不要補充說明？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。這裡面是有很多個指標綜合呈現的一個數字，確實","  在這段時間因為中美貿易的摩擦，再加上整體地緣政治的關係，我相信我們的廠商在這","  個時候會去重新調整及布局他的企業策略。"],["廖委員國棟：我剛才講某官員是說外在環境挑戰，而你剛才沒講什麼叫做外在環境挑戰","  ，我就列舉給你聽聽看是不是這樣，年改影響消費意願算不算是外在環境挑戰……"],["陳主任委員美伶：我想這是國內消費的……"],["廖委員國棟：其中一個因素？第二，中美貿易的貿易戰，所以美國對外的懲罰性關稅算","  不算是一個影響……"],["陳主任委員美伶：美國每一個針對中國的部分，不管是301條款調查結果所宣布的……"],["廖委員國棟：都會衝擊臺灣？"],["陳主任委員美伶：我想全世界都會受到衝擊，不是只有臺灣。"],["廖委員國棟：好，其實我們心知肚明，但是一直不願意直接點明的就是兩岸關係不友善","  算不算是外在環境挑戰？"],["陳主任委員美伶：對岸也還有一些問題，比如說他有一些人力成本現在增加等等，這也","  就是我們的廠商希望能夠回到臺灣很大的……"],["廖委員國棟：你沒有直接回答我的問題，我說兩岸關係不友善算不算是你們所謂的外在","  挑戰？"],["陳主任委員美伶：我想我們還是希望跟中國能夠有很好的互動及溝通的關係。"],["廖委員國棟：這是站在人民百姓的立場，我們希望兩岸關係要和好，但是現在種種的政","  策，看起來就是一再地挑釁，所以我才問你嘛！"],["陳主任委員美伶：其實現在國際間都認為要去改變現狀的應該是對岸，而不是我們，我","  們都一直希望能夠維持現狀。"],["廖委員國棟：我們也沒有要改變現狀，但是你們口出挑釁嘛！"],["陳主任委員美伶：是，我們沒有。不會啦！"],["廖委員國棟：我們也沒有說要改變，但就是口出挑釁才造成這樣的狀況！"],["陳主任委員美伶：我們還是非常努力的希望能有對話的機會等等。"],["廖委員國棟：我希望是要良性的發展，對百姓是最好的政策。最近有一個消息，我不曉","  得是不是真的，就像你們這次景氣訊號的背後有很多事沒講，所以有人跟我說那個叫做","  「假新聞」啦！我也不願意用「假新聞」三個字來講你們所發布的訊息，但是有兩個是","  非常敏感性的狀況，我不曉得您是否知道，還是我的訊息不對，聽說最近有兩個外資銀","  行要撤臺？巴克萊銀行已經撤了，對不對？你知不知道？"],["陳主任委員美伶：這個我倒不曉得。"],["廖委員國棟：瑞士銀行年底要撤，有沒有聽過？"],["陳主任委員美伶：我沒有聽到，因為這可能不在國發會……"],["廖委員國棟：所以我真希望它是一個假新聞，但是外面言之鑿鑿，一直紛紛傳說內部的","  訊息是這樣，我覺得你要注意，當我們一再說我們是綠燈的時候，為什麼大家都要撤出","  臺灣呢？這不成比例嘛！我們現在自以為是綠燈的時候，為什麼他們會撤出，這是應該","  要注意的事情。"],["陳主任委員美伶：外資來到臺灣投資的也非常多，所以相對的，我不曉得那是不是事實","  ，我確實沒有掌握訊息。"],["廖委員國棟：你們要去了解一下。另外，民間的消費真的平穩嗎？我個人很懷疑！因為","  從你們預測民間消費年增率看起來，這二、三年就是平平的，從兩年多以前的3.03%至","  2.69%，看起來這一、二年是非常平穩的，你們說是因為企業調薪及所得稅制優化措施","  可能會造成消費動能增加，但是光光單一個消費動能就能促進我們的經濟成長嗎？我個","  人也非常懷疑啊！你出口不暢，光是靠消費，投資……"],["陳主任委員美伶：我們的出口非常好。"],["廖委員國棟：出口很好？"],["陳主任委員美伶：對。"],["廖委員國棟：投資呢？"],["陳主任委員美伶：投資其實也都已經開始增溫，尤其在過去連續4個月資本設備進口都已","  經正成長了。"],["廖委員國棟：我覺得官方資料和民間的感受差異很大。"],["陳主任委員美伶：我可以提供資料給委員參考，我同意委員提到的民眾有時候沒有感覺","  到，因為這個跟民眾的生活範圍有點落差，這是我們要努力的地方，我剛剛也跟孔委員","  提到在這個部分我們真的需要再努力，讓民眾能夠真正有感。"],["廖委員國棟：剛剛我們在談哪些項目會是所謂的挑戰時，其中之一就是年改衝擊。年改","  衝擊大到什麼樣的程度，我沒有看到任何數據，你們沒有從實際的狀況告訴我們衝擊有","  多大，沒有！我沒有看到！","   事實上，以末端消費來看，尤其台東以觀光為主的產業是一片哀鴻遍野啊！到現在還","  是沒有出現任何起死回生的機會。"],["陳主任委員美伶：我要跟委員分享我在8月去看了台東的熱氣球季，台東縣政府說他們所","  有的客房幾乎都客滿，觀光旅館也客滿，觀光是一片看好耶！"],["廖委員國棟：我知道你要講這個啦！那是短期的，只有幾天而已，其他時間都是哀鴻遍","  野。"],["陳主任委員美伶：我覺得不會啦！其實台東真的非常好。"],["廖委員國棟：熱氣球季只有幾天而已，那是縣長想盡辦法創造了很多活動，不管是鐵人","  三項、熱氣球、衝浪，確實吸引了很多觀光客來台東消費，這是不能否認的事實，我也","  不會去否認，但是那個活動畢竟是短期的，不是長期性的。"],["陳主任委員美伶：很多人都告訴我很喜歡去台東觀光，所以整個暑假期間，台東觀光聚","  集的能量非常大，塞車很嚴重。"],["廖委員國棟：你有來台東消費嗎？"],["陳主任委員美伶：有。"],["廖委員國棟：你都沒有跟我講，我沒有看到。"],["陳主任委員美伶：我下次去台東再跟委員報告。"],["廖委員國棟：你要多了解今天所談的這些末端產業，不要只看到綠燈就覺得景氣很好，","  或者是數據上的表現都不錯，事實上民間真的非常辛苦，尤其是末端消費市場，你們要","  重視。"],["陳主任委員美伶：剛剛您提到的批發零售業、餐飲業的營業額，在這段時間確實都是正","  成長的，我想讓委員稍微了解一下。雖然數字會說話，但數字也是冷的，應該讓民眾有","  感，可是這個數字也不是假的，確實是主計總處調查出來的，應該也有相當的說服力。","",""],["廖委員國棟：我希望它不是假新聞。"],["陳主任委員美伶：當然不是。"],["廖委員國棟：我希望是真的。"],["陳主任委員美伶：是。"],["廖委員國棟：因為真的現象出現的時候，就會看到產業也跟著回升，基層消費也會跟著","  回升才是正確的，但是我們聽到地方還是一直在罵我們，他們不會直接罵到你，而是罵","  我們沒有監督國發會，國發會才沒有提出更好的政策、決策。"],["陳主任委員美伶：我們會多做宣導，不好意思！"],["廖委員國棟：另外，最近有一個令人憂心的人口推估發展，我知道你們平常都有在注意","  這件事，國發會說3年之後，臺灣的人口推估會變成負成長，主委知道嗎？"],["陳主任委員美伶：知道，這是我們做的推估報告。"],["廖委員國棟：所以政府有沒有未雨綢繆，若3年之後真的是負成長，整個人口結構會發展","  到像日本一樣，叫做「一人單戶」，就是沒有孩子、沒有孫子，一個人獨居。我看到一","  個數字，到2030年，臺灣育齡婦女保守估計有四成沒有孩子，有五成沒有孫子，這就意","  味著我剛剛提到的「一人單戶」，獨居會成為主流。因為年輕人看到未來養不起孩子，","  所以不生育。"],["陳主任委員美伶：這就是為什麼我們現在推出「生生不息」的政策，我們希望能夠改善","  托育環境，減少年輕人的經濟負擔，推動「地方創生」，希望臺灣能夠均衡發展，就是","  因為我們看到這個危機，所以希望透過這些政策未雨綢繆，希望委員能夠支持我們，讓","  臺灣人口能夠有一個正向的循環。"],["廖委員國棟：「生生不息」的政策什麼時候開始？"],["陳主任委員美伶：已經開始了，其實針對0～2歲的部分，我們從今年8月就開始了，而針","  對2～5歲的部分，非直轄市的城市也已經開始了，直轄市要到明年8月，其實我們已經","  開始啟動「生生不息」的計畫。"],["廖委員國棟：你剛剛提到「創生元年」，我很懷疑到底有多少人聽得懂什麼是「創生元","  年」？它會帶動臺灣走向什麼發展？"],["陳主任委員美伶：在過去5年，臺灣只有6個縣市的人口有成長，所以有很多的偏鄉人口","  是流失的，我們希望能夠讓年輕人回鄉，也希望中老年人可以回故鄉，讓產業發展，我","  們現在正在與各縣市座談，以及與各鄉鎮說明整個計畫方向，年底我們會提出一個戰略","  計畫，明年會全面推動。"],["廖委員國棟：本席希望你們把相關的資訊儘速提供到辦公室。"],["陳主任委員美伶：好，謝謝委員。"],["主席：在高潞以用委員質詢完後，休息5分鐘。","   請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。我看了主委今天的業務報告，在第13頁","  提到明年是「地方創生元年」，今年底前會提出「地方創生國家戰略計畫」，維持未來","  的總人口數以不低於2,000萬人為願景。國發會下面有3個副主委，對不對？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。對。"],["蘇委員治芬：有一個人力發展處，是不是？"],["陳主任委員美伶：是。"],["蘇委員治芬：以本席以前在雲林縣政府待了9年的經驗，雲林縣算是人口流失嚴重的地方","  吧？"],["陳主任委員美伶：對，沒錯。"],["蘇委員治芬：如果地方創生要維持人口數，要把人才留在當地，你們打算怎麼做？"],["陳主任委員美伶：目前我們的規畫有5個策略。"],["蘇委員治芬：就以雲林縣來講。"],["陳主任委員美伶：以雲林縣來講，首先，先找出地方產業的特色DNA。"],["蘇委員治芬：雲林縣的地方產業特色有哪些？"],["陳主任委員美伶：以雲林縣來講，當然是以農業為主。"],["蘇委員治芬：若以農業為主，雲林縣有2所國立科技大學，請問當我們想要培育人才、把","  人才留下來，這2所國立科技大學在農業上扮演的角色是什麼？"],["陳主任委員美伶：要用科技導入，發展智慧農業。"],["蘇委員治芬：目前哪一所科技大學有在推智慧農業？雲林縣這2所科技大學有推智慧農業","  嗎？"],["陳主任委員美伶：雲科大應該有吧？"],["蘇委員治芬：有嗎？"],["陳主任委員美伶：對不起！我對大學比較沒有那麼清楚。"],["蘇委員治芬：我要提醒主委一件事情，你剛才提到人口流失的縣市，臺灣只有6個縣市的","  人口是正成長，其他縣市都是負成長。以雲林縣來講，人口是負成長，我們希望年輕人","  可以留在當地，然而雲林縣有科學園區、工業區，我們最大的是有8萬公頃的農地，若","  想要留住人才、地方創生，人才培育不做的話，請問農業的前途在哪裡？若沒有培養專","  業農、新農，傳統農業永遠吸引不了年輕人留在當地。"],["陳主任委員美伶：沒有錯！"],["蘇委員治芬：我們看到農業的狀況是人口老化、農地擱置，這種現況已經維持了很長一","  段時間，大概有10、20年，那我們面對地方創生元年，本席要向主委提出建議，你們有","  人力發展處，每個縣市一定都有其不一樣的缺陷和優勢的條件，思考每個縣市各自的優","  勢和劣勢在哪裡、應該如何去補足缺口，這就是人力發展處要做的工作。在雲林縣有兩","  所國立科技大學，本席不斷的在提醒一件事情，就是居然沒有一所科技大學有農學院，","  主委應該也知道。臺灣大學在我們那邊要了四十幾公頃的土地說要設一個農學院，當年","  和雲林縣縣長簽了契約，向國防部要了土地，還要求雲林縣政府要有陪嫁就是給20億元","  ，後來雲林縣政府給了8億元，剩下的12億元還沒有給。主委，本席要告訴妳，台大把","  這8億元全部拿去蓋台大醫院虎尾院區，根本就沒有看到農學院。後來在研考的時候，","  本來說拿土地是為了設農學院，可是卻沒有什麼動作，後來才隨隨便便蓋了一棟大樓，","  就是農機大樓，每年的農機都不一樣，蓋一棟大樓來展示農機是要做什麼？過去國民黨","  政府做得爛，但是民進黨完全執政已經三年多了，以雲林縣來講，我們要把人才留在當","  地的話，如果教育不進場，那就是不可能的事嘛！對不對？"],["陳主任委員美伶：對。"],["蘇委員治芬：所以本席才要請教主委一個問題，關於地方創生元年，我們培育的人才在","  哪裡？主委剛剛提到新經濟移民，也提到未來臺灣缺少中階這一塊，其實中階這一塊不","  外乎教育，就是我們要怎麼樣培育自己的內需人才，如果臺灣都沒有培養內需人才，我","  們的技職教育是失敗的，再怎麼樣移民也沒有用嘛！主委，你們的人力發展處應該要幫","  妳做好幕僚作業，就是看每一個縣市的優勢和劣勢來定出戰略和策略。","   雲林縣有北農、虎農和西螺農工3所農業職業學校，這3所學校對農業人才的培育做得","  怎麼樣？我們都知道德國是怎麼樣做技職教育，就是從小五開始，老師要有能力跟家長","  和小孩子對話，要開始分流。我們是從國三開始一個禮拜只有2堂課是上生涯發展教育","  ，讓學生了解自己的性向和興趣，如果喜歡烹飪就去上烹飪課、喜歡汽修就去汽修工廠","  看一看，老實說，這並不是在培養小孩子的性向教育。最近鍾佳濱委員跑遍全省每一個","  縣市，就是為了技職教育，我在雲林的那一場就有對工商界喊話，技職教育不完全是政","  府的責任，像在國外企業界都會協助政府，就是政府、教育部和工商界一起來培植人才","  。但是現在我們的工商界是怎麼樣的心態？如果技職人才要來實習，就當成是廉價的勞","  工。像德國的技職教育是怎麼樣？他們把一些退休的老員工找回來，還有讓員工專門陪","  著小孩子，就是伴讀，去了解小孩子的性向，進入工廠實習可以讓他們了解自己是適合","  生產線、研發部門還是資訊工程，老員工和主管是陪著小孩子去了解其性向，不是只教","  他們在生產線要做什麼事情，那是完全不一樣的思考邏輯，也是完全不一樣的技職途徑","  。","   本席希望讓主委知道如何解決少子化問題、如何讓人才留在當地來推動地方創生，其","  實我們對很多關鍵的地方並沒有去突破，所以國發會要去思考並趕快讓民間的力量進來","  ，引進工商業界的力量來培育技職教育的人才，不是讓這些人力變成廉價勞工，而是要","  扮演一定的教育角色，至於多出來的營業開銷等成本，我們就用其他的方式來鼓勵，例","  如減稅或免稅，國發會應該去思考並看看國外是怎麼做的，看人家對技職教育是從什麼","  時候開始培養人才。其實我們的小孩子在國中畢業以後不一定要追求學歷，應該找出自","  己的興趣、照性向去發展，這樣才不會在讀了高職以後還是要去考大學，為什麼一定要","  追求學歷？主委，本席就是要和妳探討這個問題。"],["陳主任委員美伶：謝謝委員。"],["蘇委員治芬：另外，最近有美中貿易大戰，媒體也報導了主委的一些看法，關於如果要","  讓臺商鮭魚返鄉我們到底是缺了什麼，主委在19日有表示，行政院將於10月初的「加速","  投資臺灣」專案會議盤點臺商返台的土地、外勞等需求，有關土地一事，長期以來政府","  並非沒有提供，只是所提供的區位未必符合廠商的需求，主委也認為這一次的美中貿易","  大戰幾乎對臺灣沒什麼影響。網路最近有一段陳破空的影片，前衛出版社在一年前也幫","  他出版了一本書，書名是「川普對決習近平：臺灣的機會」，本席建議主委去看那一本","  書。所以並不是對臺灣沒有什麼影響，而是我們要知道當美中貿易大戰升溫的時候臺灣","  的機會在哪裡，所以國發會應該要轉而從這個角度來看臺灣的機會在哪裡。","   主委說所提供的區位未必符合廠商的需求，本席想請問主委，什麼樣的區位才符合廠","  商的需求？以雲林縣來講，過去政府大刀一揮把我們幾筆土地都劃為工業區，像台西有","  一千多公頃的土地變成工業用地，拖了30年都沒有開發，這塊地怎麼樣？有沒有符合廠","  商的需求？我們再看看麥寮特定區，縣政府曾經送了一個案子到內政部，大概有三千多","  公頃，可是內政部的審議委員會認為臺灣不需要這麼多土地，後來要求縣政府把第一期","  限縮為三百多公頃，這個計畫目前還在內政部，還沒有通過。第一期要開發的三百多公","  頃土地，台塑六輕願意認養100公頃，所謂的認養，就是未來如果它有需求就可以到麥","  寮特定區。本席再舉一個例子，像小東工業區就是在高速公路斗南那個區位，當年也劃","  了一百多公頃的工業用地，那邊的精華地段在物流和交通上都很方便，是很棒的區位，","  可是現在還是大片的農地，還是沒有辦法開發。","   我們的政府要能夠提前因應準備，當川普還在競選美國總統的時候，如果我們敏感度","  夠高就會想到臺商可能回流。像高速公路斗南交流道下去有一大片土地被劃為工業用地","  ，主委覺得那個區位是否符合工商界的需求？當然，除了區位是否符合需求，還有就是","  價碼多少的問題。本席還可以再舉一個例子，像口湖箔子寮的市地重劃到現在都還沒有","  辦法動，就是因為過去我們錯誤的政策，臺商全部都一直往中國大陸跑，使得很多地方","  的工業用地都停滯不前。所以當地方政府有送案子上來的話，內政部就應該要加快腳步","  ，但是這牽涉到國家的政策和國家的計畫，那麼是由誰來主導政策的走向並快速進行？","  國發會就是龍頭。所以本席要鼓勵主委，因為國際的局勢瞬息萬變，所以國發會要用敏","  感度很高的人，要能夠跟得上國際的潮流。而我們在媒體上也看到，包括區位是否符合","  人家的需求以及我們的人力等等，我們國家為什麼走得那麼慢？我想國發會責無旁貸，","  你們一定要承擔起這樣時代的責任，本席在此鼓勵主委，謝謝。"],["陳主任委員美伶：好，謝謝。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。主委早","  ！此次報告一開始就提及「拚經濟」是政府當前最重要的施政工作，為此，賴院長已親","  自主持22次「加速投資臺灣專案會議」，排除投資障礙並強化建構優質的經商環境，是","  不是？"],["主席（蘇委員治芬代）：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以我們得到一個很漂亮的數據，即今年","  上半年經濟成長率為3.2%，已連續4季達3%以上；上半年的失業率為3.66%，這些數據顯","  示政府推動經濟轉型、積極改善投資環境的努力，已經有很漂亮的數據了。昨天環保署","  召開中油天然氣第三接收站興建工程的環評會議，民間的環評委員集體缺席，官派的環","  評委員詹順貴也缺席，流會的原因是什麼？流會之後也傳出詹副署長順貴請辭，這樣的","  消息傳出後，有人就說是因為賴院長接受媒體訪問時表示大潭觀塘案環評案9月份環評","  會過關，完全罔顧環評機制和環評委員的自主性，所以在賴院長訂的框架之下，22次拚","  經濟會議是不是臺灣環評的緊箍咒？"],["陳主任委員美伶：不是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是嗎？如果他已經訂下9月環評會過關，","  你說這不是緊箍咒、詹順貴不是孫悟空？我們過去在推動環境保育，是否會因為拚經濟","  而被犧牲？"],["陳主任委員美伶：跟委員報告，從來沒有您剛剛講到的，完全沒有，我們尊重環評委員","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果你說沒有，那本席在此具體建議，國","  發會過去長期推動的永續發展和綠色經濟，過去那本厚厚的行動綱領應該重新拿來檢視","  ，取代犧牲環境的國家發展，不應該與世界潮流背道而馳。你說對不對？"],["陳主任委員美伶：永續發展一直是我們追求的目標。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：能否做到持續推動永續發展和綠色經濟？","",""],["陳主任委員美伶：當然。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席認真詳讀此次報告後發現一件事，此","  次報告跟上次報告可說是大同小異，只有一些數據增加，服務的客體沒有改變，主軸也","  沒有翻轉，為什麼？這裡面提到的都是國際的大企業以及知名企業，像宏碁、聯發科等","  等這些大廠，又看到一些漂亮的數據，而這裡面提及你們要建構完善的物聯網創新生態","  體系，請問中小企業何在？有沒有參與機制？臺灣的經濟9成是靠中小企業撐起來的，","  你推動這些計畫所引導的都是大公司來臺灣掛牌，本土的中小企業就能因此打進國際的","  產業鏈嗎？"],["陳主任委員美伶：跟委員報告，昨天張忠謀創辦人提及，臺灣有非常好的產業鏈，所以","  即便是台積電的投資，它下面的下游廠商非常、非常多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我有看到這則新聞，您邀請了張忠謀，這","  是非常棒的事，但本席所聽到的都是抱怨，舉例來說，其實我之前就講過了，之前有一","  位新創業者來跟我簡報他的idea，在完成簡報後我問他：你要我們政府為你們做什麼事","  ？如何協助？結果他回答說「我一點都不想跟臺灣政府打交道」，我聽了覺得很心寒，","  原因在哪裡？原因是他在尋求資源的時候處處碰壁。若比較對岸、中國的情形，人家不","  是一個沿海的那些大城市，而是邊緣的、像貴州那樣的城市，市政府下面的一個小局處","  就提供他們1,000萬人民幣，讓他們在那裡落戶；在臺灣，他自己要租一個公寓做物聯","  網事業的場域。此次報告也提及政府要提供智慧化示範場域，鼓勵民間業者發展智慧交","  通、智慧醫療等解決方案，截至9月底有90案，還有成立物聯網大聯盟，促進了宏碁、","  聯發科等374位成員加入。本席感到非常憂慮，因為我們又是看到這些大企業，又是漂","  亮的數字，你們所積極推動的優化新創事業投資環境行動方案，本席希望能夠真正打造","  新創事業友善的、有利的環境，否則我實際上看到的，就是這些綠色的產業、綠能的產","  業、青年的創業、青創的公司，我之前曾經提及希望有些企業能夠到花東發展，用策略","  性的方式，你們提出來的政策毫無協助。"],["陳主任委員美伶：那天委員跟我一起在台東TTMaker那裡看到很多新創的年輕人在那個地","  方，至於您剛才提的例子，我不曉得他有沒有來找過國發基金，可是我們真的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我問過了，他們有找過，就是因為碰壁才","  來跟我講。"],["陳主任委員美伶：我可以了解他為什麼會碰壁……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我不曉得為什麼會發生這種事情。"],["陳主任委員美伶：理論上應該是不至於……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果我們想要真正能夠做到的話，針對綠","  能、中小企業或是想要針對花東地區原民策略性的企業投資，應該要有一個策略性投資","  單一窗口。"],["陳主任委員美伶：我想經濟部應該有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所謂的單一窗口，今天有非常多委員喜歡","  拿中國來做比較，中國有所謂的綠色通道，請問我們有沒有這樣的單一窗口？從以前到","  現在，單一窗口這樣的口號我已經喊過很多遍了，不管在農委會或是其他單位，因為人","  民需要的是一個友善的服務，請問你們能否做到？"],["陳主任委員美伶：有，其實中小企業處……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請提供本席有關如何針對這些綠色經濟、","  綠能產業提供一個策略性投資單一窗口，可以嗎？"],["陳主任委員美伶：可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們在國發基金這裡匡列1,000億元產業創","  新轉型基金要引導民間的投資，可是我們聽到有些人在抱怨審查的過程是冗長的，還有","  委託創投來審查，似乎很黑箱、不透明，是不是有關係才有這樣的資源？沒有關係就沒","  資源？是不是這樣？"],["陳主任委員美伶：跟委員報告，國發基金的每個案子當然都必須非常審慎的處理，我們","  的每一筆錢是國家的錢……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不只是產業創新轉型基金哦！創業的天使","  投資方案也是哦！"],["陳主任委員美伶：對，天使投資也是，我們有鬆綁一些法令的規定，讓它能夠更快速、","  有效率，但還是要嚴謹的審查，我們不能夠完全沒有審查，而且我們是投資而不是補助","  ，我們跟他是生命共同體。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們當然要嚴格的審查，我支持啊！可是","  審查不能黑箱啊！"],["陳主任委員美伶：沒有黑箱。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也不能啟人疑竇，不能讓人家覺得你是因","  為有關係才會有國發基金的挹注。"],["陳主任委員美伶：不可能！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實新創產業的青年要去創業也是一樣，","  我們所看到的是你們提出漂亮的數據、大公司、大廠，這些跟你們有關聯的，或是跟誰","  有關係的，才有可能拿到資源，我要講的是，在我們看到漂亮數據的同時，要怎麼照顧","  臺灣其他9成中小企業？"],["陳主任委員美伶：其實，在國發基金裡，還有另外一筆完全編給中小企業，委託經濟部","  中小企業處幫我們執行，所以我們確實在照顧中小企業。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那就請把這樣的結構真正地翻轉，不要讓","  我們看到從過去以來不斷重蹈覆轍，只是針對大公司或有關係的企業。"],["陳主任委員美伶：您放心，經濟部會照顧中小企業。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望我能放心。","   接下來，我再問一個部分。正逢地方創生元年，6月20日與7月27日都召開行政院地方","  創生會報，除了有這麼多活動，我也做了地方創生的研究，可是其實你們所說的地方創","  生、如何讓在地活化，或是把人留在部落或地方，往往出現很大的問題。問題在哪裡？","  就是從我們過去一直推動的社區總體營造、現在還有里山倡議、部落活化、部落再造，","  這麼多經驗累積到現在，有許多失敗案例，我們曾經檢討過這些失敗案例是怎麼來的嗎","  ？沒有檢討，而是借鏡日本，繼續推動地方創生。我覺得這樣的概念固然很好，可是我","  們原住民地區55個鄉鎮，占了2\/3面積，在輔導機制上卻沒有一套以原住民文化為主體","  的地方創生發展，所以從過去一直到現在，我們才會看到非常多部落入口各種鋼筋水泥","  意象所造成的資源浪費與錯置。花錢要花在刀口上，不是把錢花在不該花的地方，所以","  這個階段的地方創生應該思考以跨域治理為主軸，以族群、部落、傳統領域為基礎，推","  動地方創生各項計畫。本席在此也具體要求，國發會業務單位應該即刻著手規劃一套原","  住民相關專案，為什麼？因為日本自己也檢討過，照很多地方的制度，很多政策在推動","  時會出現問題，原因何在？是他們有自然村，自然村是指自然形成的村落，可是政策卻","  會根據行政區域挹注資源。這樣的資源政策最後造成什麼？造成部落分裂、社區分裂，","  為什麼？因為疊床架屋好幾個組織，包含部落、社區、發展協會、村里長或鄉鎮公所，","  我們是否尊重在地部落的自然發展、有沒有由下而上、有沒有適性發展？我希望國發會","  能在這樣的思維下積極推動原住民相關專案，可以嗎？"],["陳主任委員美伶：在我們的分類中，確實有一塊，就是第三部分，是針對整個原鄉。我","  們真的會把錢用在刀口上，而且由下而上，我們會以社區主體意識來形成政策。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒錯，主委之前答詢時就提過這件事了。","",""],["陳主任委員美伶：對，但如同剛才提的，明年是創生元年，我們正在與各縣市討論，年","  底前會提出戰略計畫，到時候委員就看得到。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望在此之前能與地方溝通、說明，也","  要來本席辦公室討論。"],["陳主任委員美伶：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：順著上述思維，最後本席建議一件事，就","  是花東離島應該優先辦理地方創生專案，關於花東離島基金的使用，對原住民地區除了","  應該寬列，還要有專門的機制，也要成立專業團隊與在地人民溝通。再來是你們其實已","  經把離島納入地方創生理念，但是我要舉個例子，蘭嶼是既屬離島又屬花東的雙重區域","  ，在規劃上不應排擠，應該給予雙重協助，看看如何打造臺灣東部離島第一個地方創生","  的亮點示範區。這是本席的具體建議，希望主委能夠採納。"],["陳主任委員美伶：我們過去也輔導了4個部落，有很好的成績，所以我想沒有問題，我們","  會與蘭嶼鄉合作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但資源不要互相排擠。"],["陳主任委員美伶：不會，蘭嶼確實具有雙重性質，而這對它是更有利的，不會排擠。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來是不要破壞部落生態。"],["陳主任委員美伶：不會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以嗎？"],["陳主任委員美伶：可以，沒有問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席（蘇委員震清）：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。我要請教國發會陳主任委員，剛剛我聽","  到高潞以用委員在質詢時表示，你的所有業務報告，無論是書面報告或專案報告，都沒","  有改變，題目一樣，只有數字變動。其實，我早就要問這個問題了，所以你們要改進一","  下、創新一下。國際情勢瞬息萬變，國家發展的策略也要時時改變，不能一直守成不變","  ，對立法委員應付、應付就過了。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。不，主要還是因為這段時間我們有一些成果，必須","  讓委員知道，所以既定項目等資料可能會大同小異。"],["陳委員超明：成果我們大概曉得，例如有幾項合作計畫方案、大型國際公司來台，你們","  就當做成績，其實還有中小企業的改變、中小企業的創新、臺灣整體的改變，要應付的","  實在太多了，可說千頭萬緒。","   但是，我看到你的計畫中新增了一項，跟我比較有關係，因為這裡的人都沒有在省議","  會、省政府時代待過，那就是活化中興新村。7月1日，臺灣省廢掉了，預算也歸於零，","  相關業務及人員都移交國發會，但我覺得有問題，由國發會接手好嗎？怎麼會移撥給你","  們？"],["陳主任委員美伶：第一，本會原本有中部辦公室，實際上就負責中央與地方的聯繫工作","  。另外，因為省府還有一座省政資料館，內有大批過去省府的檔案，國發會又有檔案局","  ，在這樣的背景下，人事總處建議，除了部分省府同仁依據實際業務屬性編到其他部會","  以外，暫時沒有固定業務、從事一般性業務的其他同仁，就由國發會移撥，移撥之後，","  就來執行整個中興新村的活化工作。"],["陳委員超明：省政府資料館、檔案室移撥到你們這邊，因為你們成立了全國資料檔案局","  ，所以移撥給你們。而你既然敢接，就要好好表現。因為，當過省議員的人，在省政府","  時代，對於省政府與省議會的關係都特別重視；你又談到，你們有特別充裕的空間，包","  括三大重點工作：辦理辦公室廳舍之規劃協調媒合、規劃宿舍整修策略管理機制及媒合","  與活化相關公共設施，讓我現在不知道你們的方向在哪裡、要怎麼改造。那是一個非常","  好、非常美麗、非常漂亮、非常有歷史文化價值與意義的地方，跟隨著臺灣，與臺灣整","  體發展歷史並進。"],["陳主任委員美伶：是，我們有很多同仁到了那裏之後，都愛上那裏，環境真的非常好。","",""],["陳委員超明：那你要如何改善它的空間？"],["陳主任委員美伶：第一，它的北核心是過去的辦公區域，我們會把閒置空間盤點出來，","  現在也已經有若干機關向本會申請，希望進駐中興新村。"],["陳委員超明：我認為不是如此，你應該參觀全世界，對具有歷史價值與意義的辦公區域","  要如何改造，外國改造得非常有價值，也成為參觀景點。但你是要把政府機關搬到中興","  新村嗎？我認為沒有幾個單位會過去。話說在前頭，我會成立專案，請你們來報告。我","  覺得，你們應該學習國際，研究如何活化舊有歷史建築物群，我講的是「一群」的「群","  」。一定要用點子，不要讓一個原本好好的地方，到了你們手裡卻變成很爛的地方，我","  先提醒你。"],["陳主任委員美伶：不會。"],["陳委員超明：你當然會講不會啊！老實說，看到你微笑，我相信你有能力做好，請你好","  好準備一份專案報告。即使這不是你內行的職務，但既然你敢接，我就提醒你要承擔。","  你要有國際化的眼光，研究如何把這個地方變得更漂亮、更吸引人，好不好？"],["陳主任委員美伶：是。我們是希望整個活化起來，回復過去的榮景。"],["陳委員超明：第二個主題，中美貿易戰如火如荼進行，會持續多久不曉得，但是你的主","  題是國發會要拚經濟，這是賴院長一直推動的政策。在中美貿易戰中，鮭魚返鄉，你們","  沾沾自喜，認為鷸蚌相爭，你們會漁翁得利，你們始終抱著這種心態。不過，全國工業","  總會現任會長是台塑集團的王文淵，他是講實話的人，生意人一定是根據事實做他的判","  斷。工業總會在2018白皮書中提出幾個問題。"],["陳主任委員美伶：八大問題。"],["陳委員超明：你有備而來，我就從八大問題談起。這本資料，我讀了四、五次，內容包","  括呼籲加強國際語文，今天也有很多委員提問。我認為在國際語文能力上，臺灣人出外","  與香港、新加坡人競爭時，就是語文能力比較差。臺灣有非常好的基礎工業訓練與技職","  教育，從以前最古老的時候慢慢爬升，但是要到國外投資時，我們的語言人才就非常少","  。尢其臺灣和以色列就像遊牧民族，哪個地方有錢賺，就拚命往那個地方鑽，不像政治","  人物，把這一塊田顧好就可以了，這是兩種不同的概念。所以，我覺得政府要很投入臺","  灣語言能力的提升，讓臺灣人在世界上賺錢回臺灣，對於這一點，我非常支持且贊同。","",""],["陳主任委員美伶：謝謝委員支持。"],["陳委員超明：既然賴院長也提出計畫，你們就要全力去做，不要有任何反對，本土語言","  要重視，但是本土語言到底會讓我們的口袋縮還是寬、放得多還是減少？不要顧慮意識","  形態，不要顧慮選票，要顧慮臺灣與整個國際趨勢的接軌。"],["陳主任委員美伶：這是兩件事。我們的國家語言發展政策其實是希望保留母語、多元發","  展，至於提升我國競爭力、成為英文雙語國家，這是另外一件事情。"],["陳委員超明：你們不要因為遇到挫折、為了選票就推託出去，應該大力推展。"],["陳主任委員美伶：不會，應該做的事還是要做。"],["陳委員超明：白皮書中提了第九點，是關於國際語言能力，對於這一點我非常欣賞。當","  然，報告提到其他問題，包括缺電、缺水、缺工、缺人才和缺地，現在賴院長為了拚經","  濟那麼努力，但是依我所見，實際效果非常差，並不是很好。在北部，工業用土地非常","  貴，雖然你們對農地等提出各種補助辦法，但地方始終非常窄，現在移到中部，台中也","  滿了。我們苗栗介於新竹和台中之間，多多少少還算好發展，但苗栗工業區開闢了很多","  ，許多廠商卻不願意去，你有沒有想到誘因的問題？"],["陳主任委員美伶：其實，委員最清楚，力晶就要在銅鑼園區設廠，其實銅鑼園區是個很","  好的地方。廠商會有若干考慮，就我與廠商的接觸，第一大概是廠商對整體產業的布局","  ，第二，人力來源也是廠商的考量之一，我想必須有相關配套，我們會盡量媒合。"],["陳委員超明：我非常感謝，台積電被你們拉走，我又把它拉回來，你現在又用力晶來堵","  我的嘴。那我拜託你一件事，好不好？聽說大立光在找土地投資，請你介紹、引薦我去","  向他們推薦，苗栗銅鑼科學園區和新竹科學園區還有幾塊土地非常好用。"],["陳主任委員美伶：當然，這是個別廠商的規劃，我不宜在此公開說明，但是我要跟您說","  明的是，他們都有自己的布局。"],["陳委員超明：我是請你協助，沒有要你公開說明嘛！"],["陳主任委員美伶：好。"],["陳委員超明：第二是環評的問題，所有要回來臺灣投資的企業都對這一點非常感冒。只","  要環評委員會一直採取反對態度，這個案子大概就通不過了。你身為政府機關，應該有","  執掌權力，可以快速解決。環評是臺灣競爭、發展的阻力，投資那麼大的案子，誰敢不","  把環評做好？現在台糖等企業都在抱怨，我看了實在很頭大。以前有一個工業區在接受","  審查時，環評人員表示原本有5隻蝴蝶在飛，要求下一次要有6隻蝴蝶飛。哪有這樣的環","  評？你們應該要有很公正的立場。此外，你們也沒有解決方案，這些都是目前存在臺灣","  的諸多問題。"],["陳主任委員美伶：環評法確實在修正當中。"],["陳委員超明：為什麼一定要改？是為臺灣好，愛臺灣這塊土地，不是那幾個人講了就算","  數，他們的要求實在到了無理的地步，大家只能搖搖頭。如果你們真的要做好，希望這","  一點一定要改。","   還有電的問題，大家都煩惱很小的電或不確定的電源。商總提出來的問題，裡面真的","  有很多道理。賴院長如果再沒有大膽作為、沒有好的策略，我相信對臺灣經濟並不會提","  升很大。你要真正地認識問題，就是生意人、企業家都要計算國際競爭成本。","   關於國發基金的轉型投資，我希望你要好好注意，我也會針對這點請你專案報告，到","  底國發基金是投資在臺灣還是國外公司？我很誠懇地跟你講，可不要變成洗錢中心！"],["陳主任委員美伶：絕不可能。"],["陳委員超明：絕對不可能？但我相信很有可能。你們永遠不相信、你們嘴巴硬，一點也","  不避諱，等到你們專案報告時，我再向你們分析其中的道理和原因。"],["陳主任委員美伶：好，到時候請委員指教。"],["陳委員超明：再來是你說你們國發會要轉型，要具有宏觀遠見，還要務實前瞻、接地氣","  ，我的看法跟你完全不一樣，地氣要考慮、社會公平正義要考慮，但我相信，這也不只","  是國發會應有的職責，每一個單位都有其職責在。你說現在的國發會要跳脫幕僚單位，","  做一個務實、能解決問題的機關。國發會是由以前的經建會與研考會合併，但我發現你","  們現在大部分是在做研考會的工作。「國家發展委員會」就是真的要擬定國家發展未來","  的方向，要提出非常具體的建議，可說是小內閣、小行政院，所以，雖然我看到你現在","  洋洋灑灑、寫了很多，但我主張國發會仍然要做謀略、策士局。"],["陳主任委員美伶：有，我們也在做。"],["陳委員超明：有兩個問題你要注意，針對中美貿易戰，很多報導都提到，受害最大的可","  能是臺灣與韓國，你們卻輕描淡寫。第二是兩岸關係持續惡化，你說我們要維持現狀，","  但是憑良心講，我非常支持廖委員國棟講的，你們的嘴巴很爛、很硬、很臭，每次都要","  挑釁對立，哪裡是在維持現狀？你們所做的親美、親日、反中，將來會產生很大的問題","  。千金買屋，萬金買鄰，我們的外匯有多少是從中國大陸和香港賺進來的？你去比較一","  下，不宜「靠勢」，美國和日本很現實，就是白人主義霸權，日本人覺得臺灣是他們的","  殖民地，你們還幫他們，視他們為父親。希望你們好好因應，否則萬一發生狀況，你們","  又故意漠視、忽視這兩國，將來造成的問題可能會更嚴重，國發會要好好分析。","   你把臺商迎回來，若我是國發會主委，一定把全世界地圖攤開，研究臺灣若要走出中","  國大陸，東歐有哪幾個國家可以投資、南亞有幾個國家可以投資、東南亞有幾個國家可","  以投資，因為產業鏈非常重要。三星幾乎是以一個縣的規模，把相關產業帶進越南，臺","  灣卻沒有這樣做，有時候是去送死的。我相信很多問題存於心中，不要只在表面上講好","  聽話，臺灣現在實際上面臨很多問題，包括區域組織以及與個別國家之間的貿易協定，","  我沒有直接講出來，但這些都關係到臺灣未來的發展，我就講到這裡。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。國家發展委員會其實肩負著國家發展的","  規劃、協調、審議與資源分配等工作，也是行政院長最重要的幕僚單位，因為肩負國家","  發展的工作，我想請問國發會陳主任委員目前對於臺灣未來整體發展方向的看法。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。整體來講，臺灣是小型經濟體，在自由貿易的環境","  下，其實我們有很堅強的實力，當然我們也有過去遺留的結構性問題，那我們就面對這","  些問題，一一解決，把這個環境弄好之後，我相信臺灣的發展，不論是在競爭力或哪個","  方面，應該都還有很好的前景。"],["賴委員瑞隆：你對臺灣的未來看好嗎？"],["陳主任委員美伶：當然。"],["賴委員瑞隆：主委，你認為臺灣未來所面臨的危機、威脅或挑戰為何？舉3個好了，你認","  為最大的會是哪些？"],["陳主任委員美伶：除了整體外在環境，包括整個國際與區域我們必須特別注意以外，對","  於我國內部人口結構的轉變，我們也要未雨綢繆。另外就是如何讓我們的競爭力再提升","  、再往上，這些都是我們現在必須努力的。"],["賴委員瑞隆：我的看法與答案其實跟主委一樣，就是我們的競爭力和經濟要持續提升，","  人口問題也是我們要面對的，包括少子化、人口等等，新經濟移民法的提出也就是想解","  決此問題，人口如果不斷減少、流失，我們一定會受到影響。另外的因素當然是國際、","  區域間關係，特別是美、中、日這些國家，當然中國現在對我們是不友善的，相關因素","  對我們來說都是很大的威脅。","   先討論最後提到的中國因素。我當然知道這不是國發會的主要核心業務，可能涉及陸","  委會和一些國安單位，但我還是建議，身為行政院長在行政院最重要的幕僚單位，其實","  對於所有事情都應該掌握，畢竟國家發展的範圍是非常廣的，有規劃、協調相關工作，","  甚至資源分配，所以國發會恐怕必須在對中、對美、對日尤其是對中關係上，應該有更","  多整體性的思考。雖然外交部有外交上的角度，陸委會也有其角度，不同單位各有角度","  ，國安單位也有國安單位的角度，但你們身為規劃國家發展的單位，這些事務必須都視","  為重要事務。就像剛才提到的，現在大家所關心的居住證問題，當然不全然歸國發會主","  管，但我認為國發會要有些態度與想法。包括敵對國家用新聞農場製造假新聞攻擊臺灣","  民主制度這類事件，我認為國發會也要有一些想法，才能捍衛我們的自由民主機制。很","  多事情不全然可以放任，自由與放任是有界限的，如果國發會全然不作為，反而會辜負","  多數沉默國民的期待。主委對這個部分有什麼看法？"],["陳主任委員美伶：我跟委員的想法是一樣的，希望所有訊息都是真實的。人民固然有知","  的權利，但他要獲得的是完整而正確的訊息，虛偽、假的、不真實或有爭議的訊息，我","  們都希望能儘量減少。其實，分辨真假也真的是我們需要努力的。"],["賴委員瑞隆：我指的是，像假新聞這種事如果危及國家未來長遠的發展，就是少數人的","  惡意行為破壞了大多數人的權益，希望國發會針對這一塊也可以思考、研議。我們的言","  論自由、自由民主非常珍貴，某種程度上也要想辦法確保，而確保需要政府做一些努力","  和作為。民間不盡然有這樣的能力，政府既然有一些公權力，就應該思考什麼樣的作為","  可以在兼顧人民言論自由權與少數惡劣的破壞行為之間取得平衡點，對於這些惡劣行為","  也要研究出一些適度的方法，我希望國發會未來還是要思考。"],["陳主任委員美伶：是。"],["賴委員瑞隆：再來是經濟，我也認為經濟包括競爭力在內，也是我國非常重要的一環，","  之前行政院賴院長下高雄時也提到，現在對中南部來說應該是個機會，因為北部在發展","  上愈來愈飽和，但中南部還有很大的空間，不管是土地或是產業。主委也知道，我一直","  在推動高雄的發展，包括亞洲新灣區，看一下這張圖，其實高雄有很多廠商，包括華邦","  電子也在高雄設廠。"],["陳主任委員美伶：對，昨天動土。"],["賴委員瑞隆：所以，高雄在這幾年其實有些機會。當然也有些人一直罵高雄，或是有唱","  衰高雄的言論，我先請教一下主委，你對高雄未來發展的看法如何？"],["陳主任委員美伶：其實，我們看得到高雄在進步，而且在成長當中，現在很多人到了高","  雄，都可以感到跟以前完全不一樣，比起過去的工業區時代，完全是天壤之別，已經成","  為非常好的環境，不管是居住或產業部分。當然，過去長期以來重北輕南，造成南部確","  實處在資源缺乏的情況下，所以我們希望透過均衡臺灣這樣的制度，讓南部急起直追。","  對於南部，我們還是有很大的信心，因為真的還有很多好的資源。"],["賴委員瑞隆：所以，主委也看好高雄未來的發展？"],["陳主任委員美伶：那當然。"],["賴委員瑞隆：過去以來，高雄被定位為工業城市，所以有污染問題，主要也是因為重工","  業發展，產業轉型過程當然也會比較辛苦。這20年來，其實高雄做了相當多努力，夠不","  夠？還不夠，還要繼續努力，但是未來也希望主委幫忙，因為國發會也涉及資源分配等","  統整工作。我剛才提到，高雄現在至少有1,200公頃土地，從橋頭科學園區、亞洲新灣","  區，甚至到新的仁武科學園區，都有很多土地，未來都需要國家做整體性思考。不管是","  新竹的竹科、中科、南科，甚至於軟科，有很多產業都是靠國家力量布局的，我也期待","  國發會未來能扮演整合者、協調者這樣的角色，整合國家資源、整合各部會資源，加速","  對中南部投資，包括高雄的投資與招商。"],["陳主任委員美伶：好。"],["賴委員瑞隆：希望主委大力幫忙。對於您的執行力，大家很肯定，但是我希望你能在這","  一塊協助中南部，因為中央要有人統籌，力量才能發揮。"],["陳主任委員美伶：好。"],["賴委員瑞隆：在談人力資源以前，我先談大林蒲遷村，這是我一直關心的，院長也承諾","  過。我可不可以問問主委，據您了解，現在進度到哪邊？"],["陳主任委員美伶：針對大林蒲遷村與變身循環經濟園區案，行政院原本就請張景森政委","  帶領一個專案小組處理。循環經濟園區的範圍可能比大林蒲遷村更廣，所以經濟部正在","  研擬相關計畫。不過，針對108年遷村所需的相關經費，我們都已經編進來了，所以進","  度是不會有問題的。如果要加速進行，確實還需要一些配套，是在土地取得方面，院長","  會在近期內召開專案會議，聽取報告。"],["賴委員瑞隆：行政院支持遷村的態度沒有改變吧！"],["陳主任委員美伶：沒有改變過。"],["賴委員瑞隆：謝謝，我希望加速，地方上其實非常關心，同時，對沿海六里、將近2萬市","  民來說，如果能早日讓他們遷移，也對早日對他們的健康有很大的幫助，當地真的不適","  合居住。"],["陳主任委員美伶：對，所以我們希望加把勁，趕快把計畫擬好。"],["賴委員瑞隆：我剛才提到，人口也是重要的問題，我也很高興看到國發會推出新經濟移","  民法。由於死亡人數在2020年會超過出生人數，所以人口的自然增加率會由正轉負，2","  021年人口到達最高峰，接下來就可能走下坡了。所以，人口問題確實是未來很重要的","  課題。我也看到新經濟移民法中有很多重要條文，我都支持，包括外國專業人才、中階","  人力、海外國人，但我想問，對於世界各國常用的投資移民，國發會對這件事情的看法","  如何？"],["陳主任委員美伶：應該這樣說，現有制度中、也就是在沒有新經濟移民法之前，入出國","  移民法就有投資移民相關規範。當初我們在討論過程中是思考，要不要再增加其他投資","  項目、擴大投資移民的範圍，當時相關部會稍有保留意見，所以我們暫時沒有處理，不","  過仍然維持現有投資移民規定，沒有拿掉，未來投資移民也會是新經濟移民法中的一環","  。"],["賴委員瑞隆：所以，未來投資移民也一樣是重要的？"],["陳主任委員美伶：是。"],["賴委員瑞隆：我想在世界上很多國家，這也是重要移民策略。"],["陳主任委員美伶：但是我們也要解決大家所擔心的問題，也就是投資移民只是來投資房","  地產、甚至炒房等等，我們必須注意。"],["賴委員瑞隆：對，這一塊要擋住，我們要的是人力。"],["陳主任委員美伶：對，要能夠創造就業機會，資金也要進來。"],["賴委員瑞隆：它能帶動多少就業機會是我們所關切的，如果因為有更多投資移民進來，","  能帶動好的就業機會，就是我們贊成的。"],["陳主任委員美伶：對，帶動就業機會與增加投資是我們要的。"],["主席：周陳委員秀霞發言之前，本席先行宣告：等周陳委員秀霞發言完畢，處理臨時提","  案。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。今天是國發會的業務報告，國發會最","  主要是負責國家經濟發展、產業發展以及人力發展的資源配置、規劃問題，但我在陳主","  任委員的報告中好像沒有看到國發會對於這些發展政策的說明，你可不可以簡單說明一","  下今年臺灣經濟發展的狀況？簡單敘述一下就好。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實，從過去的經濟成績單來看，我國去年的經濟","  成長率是2.89%，到今年上半年，也連續四季超過3%，失業率創17年以來最低，出口也","  非常暢旺，資本固定支出與進口情況也滿好的，所以其實臺灣的經濟已經在穩健地回穩","  中。"],["周陳委員秀霞：這其實與人民的觀點不太一樣，所以經濟指標是否正確，主委還是要確","  實掌握。"],["陳主任委員美伶：我也要向委員報告，這些數據都是透過一定的統計方法得出來的，所","  以這些數據都是真實的，不會有問題。不過，如果民眾不會因為這些數字有感，那我相","  信是我們執政團隊要更努力的地方。"],["周陳委員秀霞：依照我的判斷，全球的經濟測候已經跌落到景氣下滑區了，經濟景氣也","  在加速變動，而且前景的能見度應該也已經變差了，所以明年臺灣的景氣想變好，我認","  為應該滿難的。"],["陳主任委員美伶：因為中美貿易摩擦與地緣政治的關係，確實有很多預測機關都採取滿","  審慎的態度看待未來的經濟趨勢。以臺灣來講，目前循著中美貿易摩擦的步驟，什麼時","  候會結束是不知道的，可是我們也隨時盤點可能影響臺灣的程度，就目前來講，我們還","  是審慎樂觀，要謹慎但不需要恐懼，我們要做好準備，這才是比較重要的。我們也看到","  ，目前主要機構對臺灣明年經濟成長率的預測都在2.2%至2.8%之間，還算是溫和成長。","",""],["周陳委員秀霞：展望今年第四季和明年，我想有3個因素必須考慮得周延一點，包括中美","  貿易戰、年金改革與兩岸關係，這3個部分都可能成為臺灣景氣成長的阻礙，國發會有","  責任多留意這個部分。"],["陳主任委員美伶：好，我們會掌握中美貿易摩擦整個發展過程。"],["周陳委員秀霞：這是大家今天都非常關心的，一旦問題延燒，會發生什麼樣的情形真的","  還沒辦法預料。"],["陳主任委員美伶：確實，它還在發展中，但是因為外在的環境不好，所以非常需要民間","  投資及內需等內部的部分，明年包含前瞻基礎建設和其他5加2建設等重要的部分都能帶","  動臺灣經濟發展的動能，所以我們也要把內需顧好。"],["周陳委員秀霞：你要做好準備。"],["陳主任委員美伶：好，謝謝。"],["周陳委員秀霞：臺灣民間重大投資預計完工金額今年已在高檔，現在又因為中美貿易的","  關係，明年的民間重大投資動能應該也會減弱。"],["陳主任委員美伶：例如我們的離岸風電政策已確定、廠商到位，而且現在也都已經決標","  ，明年之後投資資金就會陸陸續續進來，我們應該要樂觀看待。"],["周陳委員秀霞：大陸和美國都是臺灣最重要的出口市場，如果雙方的貿易戰繼續打下去","  ，未來對於進口的需求肯定會降低，而且全球供應鏈、貿易量也一定會萎縮，接下來一","  定會阻礙臺灣的經濟成長，但是今天的報告裡我沒有看到主委對這方面有做任何的說明","  。"],["陳主任委員美伶：今天的報告主要是跟委員說明從上一個會期到現在我們的一些成果，","  沒有做預測的部分，當委員垂詢時我再向委員說明。根據主計總處預估的數額，我們明","  年的投資力可達20.82%，所以我們應該還是可以很審慎樂觀地看待臺灣明年的經濟發展","  。"],["周陳委員秀霞：預估的部分你還是要去琢磨一下。"],["陳主任委員美伶：當然，我們會盯著公共建設執行率等等的部分。"],["周陳委員秀霞：這幾年盛行到外國打工，在澳洲的部分因為限制少、申請容易，所以成","  為臺灣人的首選。有一名網友在「爆廢公社」裡分享他個人的經驗跟看法，他說連菲律","  賓人都知道臺灣勞工的薪資不好，為什麼我們的官員一直在說勞工的薪水、福利和假期","  都非常好？請你說明一下。"],["陳主任委員美伶：從今年年初公務人員加薪之後，以統計資料來看，大概有5成以上的企","  業都跟著加薪了，我們的基本工資也連續三年調漲，這些都是事實。有一些人或許對我","  們國內的狀況不是非常了解，聽到了不正確的訊息，我們應該勇於辯解、說明。"],["周陳委員秀霞：為什麼現在我們的年輕人都不願意結婚甚至生小孩？這就與我們的薪資","  低有關，因為他們養不起嘛！"],["陳主任委員美伶：對，所以才要請委員支持我們的生生不息計畫，這個計畫就是要減輕","  年輕人的育兒負擔，讓他能夠養得起小孩，這是跟過去不太一樣的策略，這樣推動之後","  我們的年輕人應該會有感。"],["周陳委員秀霞：港澳台居民的居住證已在9月上路，雖然行政院定調將限縮或管制這些申","  辦者的公民權，但是從開放申請10日內就有2.2萬臺灣人去申請居住證，這跟臺灣的低","  薪、高工時，還有政治令人失望都有相關，為什麼他們會去申請這個居住證？就是因為","  大陸的市場大、機會多，所以臺灣人想前去大陸工作，而申請居住證以後，他們在電信","  、金融、交通上都非常的方便，所以大家都搶著辦。你認為政府針對申辦居住證的臺商","  限縮公民權是對的嗎？會不會變成自己把自己人搞死這樣的問題？"],["陳主任委員美伶：應該沒有這樣的問題，陸委會陳主委在總質詢時也說得很清楚，如果","  我們的人民在對岸因為生活上或工作上的需要而去辦這個居住證，我們是非常寬容的看","  待這件事。"],["周陳委員秀霞：還有一個關於經濟成長與油價的問題，現在國際油價已經漲到85元，年","  底前還可能重返每桶100美元，這是自2014年以來第一次看到，若真是如此，將會為世","  界經濟帶來輸家與贏家，到時候臺灣將會承受成本躍增、助長通膨且重擊需求的苦果。","  關於高油價的問題，你認為油價應不應該凍漲？"],["陳主任委員美伶：有關油價的部分，現在我們有一個機制在處理，我相信經濟部一定會","  妥適的衡量。另外，當整體局勢有大變化，而需要穩定物價小組因應時，作為幕僚我們","  也會配合副院長召開會議來做決策。"],["周陳委員秀霞：油價高漲肯定嚴重影響到臺灣家庭的所得與消費支出，同時也會承受經","  常帳的壓力，更容易受到美國升息的衝擊，請主委對這方面也要做好準備，好不好？"],["陳主任委員美伶：好，我們會審慎看待。"],["主席：接下來處理臨時提案，請宣讀。","  1、","   台杉投資管理顧問股份有限公司係由國發基金出資5,000萬元、工研院所屬創新工業","  技術股份有限公司出資7,500萬元及台銀公司出資100萬元，合計資本額1.26億元成立而","  來，其法人董事僅有兩席，分別為行政院國發基金管理委員會的法人董事龔明鑫與陳良","  基，其餘三位董事皆以自然人身分擔任。然而從資本結構可知，該公司資金來源百分之","  百皆為政府及政府的孫公司，卻無合理比例之董事席次。為了解該公司董監事選任情形","  及三位自然人董事為何被選舉為董事、董事長，大股東之一的國發會應於一週內提供該","  公司歷次股東會詳細開會紀錄，以及歷次董事會詳細開會紀錄。","                  提案人：陳超明    孔文吉    周陳秀霞","  2、","   臺灣每年平均降雨量有2,500公釐，這數字是全球平均的2.6倍。但每人每年可以分到","  的水量，卻只有世界平均的1\/7。根據統計，我國是全世界排名第十九的缺水國。我國","  長期仰賴水庫留住水資源與抽取地下水等用水習慣，目前也有許多隱憂。","   首先，水庫淤積情形日漸嚴重，以蓄水量僅剩13.7%的曾文水庫為例，八八風災後曾","  文水庫淤積近九千萬立方公尺泥沙。南水局近年每年清淤量約八十多萬立方公尺，若以","  此速度且未來都沒有大型風災的前提下，也要上百年才能抵銷。再者，水庫蓄水量遞減","  ，用水需求居高不下，地下水也只能超抽，地層下陷、海水倒灌、土壤鹽化等危機，更","  早已非杞人憂天。","   鑒於此，本席就下列三點，請國發會於三週內（107年10月24日  星期三前）提供相","  關資料至經濟委員會：","   1.關於水庫蓄水量逐漸不足的問題，本席要求國發會提供目前各個水庫蓄水量現況與","  未來趨勢、補救方向、執行上遇到的阻礙、以及是否有計畫新開發水庫的相關資料。","   2.關於地下水資源的維護，請國發會提供地下水資源使用現況數據、維護計畫進展、","  並針對超抽嚴重地區進行盤點。","   3.請國發會特別針對水資源的開源計畫，包括開發水庫、海水淡化、污水回收再生等","  可行性，以及國內是否有規劃中的相關計畫，進行盤點。","                  提案人：林岱樺    蘇震清    孔文吉","  3、","   本院委員蘇治芬等人，鑒於產業發展需要系統化的上位政策，國家綠能政策中，儲能","  系統應用包括商用與家用儲能系統、智慧電網、電動車等應用技術，然我國智慧電網與","  儲能系統發展明顯落後，基此，建請行政院國家發展委員會從國家經濟發展與安全角度","  ，完備國家能源政策、儲能與智慧電網建設目標、相關技術發展的阻礙及應用突破等內","  容與規畫，並於二個月內提出專案報告予經濟委員會，是否有當？敬請公決。","                  提案人：蘇治芬","                  連署人：林岱樺    邱議瑩","  4、","   本院委員蘇治芬等人，鑒於產業發展需要思考國家長期戰略及產業創新，自中國政府","  發布洋垃圾禁令各國皆嚴陣以待垃圾處理危機。在五加二產業創新計畫中，「循環經濟","  」涉及跨部會協調與法規制定，但缺乏完善系統化整合。借鏡日本訂定循環型社會形成","  推進基本法，嚴格規範垃圾回收再利用率。基此，建請行政院國家發展委員會擬定循環","  白皮書，並於一個月內提出專案報告予經濟委員會，是否有當？敬請公決。","                  提案人：蘇治芬","                  連署人：林岱樺    邱議瑩","  5、","   本院委員蘇治芬等人，鑒於中美貿易戰效應持續，引發「臺商大洄游」的現象，提升","  了臺商回臺投資設廠之意願，對於長期投資不足、面臨產業外移的臺灣而言，可藉國際","  政治經濟之局勢，為臺灣產業帶來新景象。基此，建請行政院國家發展委員會加速盤點","  統整臺商回流數量、規模以及其產業類別比例，並且針對回流臺商研議因應之機制與配","  套措施，於一個月內提出專案報告予經濟委員會，是否有當？敬請公決。","                  提案人：蘇治芬","                  連署人：林岱樺    邱議瑩","  6、","   有鑑於高雄都會區大眾捷運系統岡山路竹延伸線係歷經15年爭取終獲國發會核定補助","  辦理，而基於高屏區域發展暨生活圈概念，民國97年高高屏第1次首長暨主管會報，即","  曾決議「高雄都會區大眾捷運系統─屏東延伸線計畫」，建請由高高屏首長共同合作，","  爭取中央早日訂定施工期程並共促中央評估「高雄都會區捷運系統紅線延伸至東港大鵬","  灣」可行性，且高雄市政府捷運局亦於104年12月底完成高捷期末報告審定後續路網「","  大寮屏東線」與「林園東港線」，顯見高捷南延屏東建設業經10年規劃爭取，對區域發","  展連結影響甚巨，爰請國發會應積極協助推動，以符南部地區發展需求與民眾期待。","                  提案人：蘇震清    蘇治芬    高志鵬","  7、","   鑒於臺灣因高齡少子化及人口過度集中大都市等問題，國發會將擘畫「均衡臺灣」之","  施政主軸，以改善城鄉差距，減緩人口負成長壓力。為此，行政院成立「地方創生會報","  」，國發會並定於今年底前提出「地方創生國家戰略計畫」；而帶動地方創生最基本的","  條件之一，即是應滿足其交通之「易達性」。爰此，擬提案建請國發會於推動地方創生","  計畫時，應將【高鐵延伸至屏東案】一併考量，並以均衡臺灣作為主要戰略考量，以達","  到地方創生之目的。","                  提案人：蘇震清    蘇治芬    高志鵬","  8、","   有關協助地方政府「推動特色商品開發、品牌建立及進入市場銷售與考量偏鄉地區之","  需要，核定補助偏鄉地區進行規劃工作。」歷來皆為政府施政重點，但國發會刻意用「","  日本國」之經驗來包裝既有政策，未見實際檢討「地方發展與人口增加之複雜因素」，","  以期達成我國有效人口增加政策。試問有多少國人知道「2019年為地方創生元年」？內","  容為何？要求國發會應務實提出可行方略，非以口號治國，應先以「都市人口減壓」降","  低生活環境壓力，遏止高齡少子化之競爭劣勢！","                  提案人：孔文吉    廖國棟    陳超明","  9、","   根據國發會報告，「今年上半年經濟成長率為3.2%，已連續4季達3%以上，上半年平","  均失業率為3.66%，是近18年來同期最低，商品出口則連續7季維持雙數位成長，各項數","  據顯示政府推動經濟轉型、積極改善投資環境的努力，已逐漸顯現成果。」，但高市議","  員質詢時表示，政府宣告臺灣GDP成長，但高雄市民似乎無感，基層聲音，十之八九都","  說生活困難，市府經濟指標卻報喜不報憂，「掩飾真相，可能因此把不到脈，無法因應","  局勢變化！」，如今年1-","  7月實質薪資3萬8，卻比17年前少！薪資連8月增逾2%，民眾無感！人民無感，才是真正","  問題，難怪會出現「窮到發慌」的改編、諷刺政府無能的短片，再者日前台經院公布8","  月景氣動向調查，由於中美貿易戰持續升溫，及台股交易萎縮，三大產業中，製造業及","  服務業營業氣候測驗點都由上升急轉往下，製造業從上月101.46點大幅下滑到98.16點","  ，下滑3.3點，服務業為96.39點，減少3.69點，都是警訊，請國發會就上述問題切實掌","  握、檢討，並於一個月內提出報告。","                  提案人：孔文吉    廖國棟    陳超明","  10、","   政府透過國發基金匡列1,000億元「產業創新轉型基金」，引導民間投資人共同參與","  投資國內企業，協助企業以併購或其他創新轉型方式加速升級轉型；截至今年7月國發","  基金已審核通過太陽能、傳統產業、再生醫療等領域投資申請案，但僅提出投資領域，","  卻無廠商家數、投資金額等數據可供參考，更提出預期將帶動194億元民間投資？至於","  效能部分僅文字表達「期望」，如可加速國內企業創新轉型，進而加強企業競爭力，讓","  臺灣在全球化環境中，取得領先位置。對於投入金額和產出效益，相當不具說服力，又","  主委陳美伶向媒體表示，期待這1,000億元的基金「能在一年內就花掉」，號稱協助臺","  灣142萬家中小企業升級，但立法院預算中心完成調查，去年國發基金投資46家公私合","  營事業，19家虧損，亦即有四成以上經營不善，其中一卡通、聯亞生技等14家已連虧3","  年，新增轉投資GOGORO也連續2年發生鉅額虧損。難免給人有大選年政策買票的虞慮！","  請國發會於一個月內檢討並提出「產業創新轉型基金」執行計畫內容、預期目標值等相","  關報告。","                  提案人：孔文吉    廖國棟    陳超明","  11、","   目前高雄包括橋頭科學園區267公頃、亞洲新灣區600公頃、和發產業園區86公頃、橋","  頭科學園區南星計畫224公頃以及報編中的仁武產業園區74公頃，合計約可釋出1,250公","  頃的產業土地，可供海外臺商回台投資所需，並協助高雄產業轉型升級。爰要求國發會","  滾動追蹤，並協助引進海外臺商資金，在高雄進行產業投資，並於每3個月滾動追蹤提","  出「高雄市1250公頃產業土地之招商引資暨產業轉型升級發展策略書面報告」。","                  提案人：賴瑞隆    蘇震清    周陳秀霞","  12、","   本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等人，有鑑於國家發展委員會推動「","  花東地區發展條例」及「離島建設條例」所規定工作，108年度已編列相關基金預算（","  花東地區永續發展基金15.1億元，離島建設基金9億元），並會同相關部會持續協助各","  地方政府，落實推動「花東第二期（105至108年）綜合發展實施方案」及「第四期（1","  04至107年）離島綜合建設實施方案」，並刻正積極審議「第五期（108至111年）離島","  綜合建設實施方案」，為有效落實花東及離島地區永續發展之願景及強化補助計畫之執","  行。爰此，花東及離島應該優先辦理地方創生的專案。另對於花東、離島基金之使用，","  原住民地區應寬列，應訂定專門的機制給予申請、成立專業的團隊輔導之。其中，蘭嶼","  鄉既是離島又是花東的雙重區域，在規劃上面應該給予雙重的協助，打造一個臺灣東部","  離島的地方創生亮點示範區。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    周陳秀霞  蘇","                         震清    賴瑞隆","  13、","   本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等人，有鑑於國家發展委員會推動「","  優化新創事業投資環境行動方案」，並匡列「產業創新轉型基金」，欲引導民間企業轉","  型、新創企業發展，惟對於民間申請業者，政府所提供之服務、窗口及申請與審查機制","  並不夠透明、友善。爰此，提案要求國家發展委員會提出專案報告，規劃綠能、中小企","  業以及針對花東原民的策略性投資單一窗口，以利我國相關產業之發展。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    蘇震清    賴","                         瑞隆    周陳秀霞","  14、","   本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等人，有鑑於原住民族地區，約占臺","  灣三分之二之面積。惟行政院於推動地方創生、協助輔導機制上，並未有一套以原住民","  文化為主體的地方創生發展政策。導致資源錯置，亦對原住民族地方創生發展造成相當","  問題。爰此，提案要求國家發展委員會相關業務單位，應即刻規劃一套原民相關地方創","  生發展專案，以振興原住民族地區、活絡經濟，改善原鄉人口外流問題。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    蘇震清    賴","                         瑞隆    周陳秀霞","  15、","   本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等人，有鑑於國家發展委員會「亞洲","  矽谷」計畫，發展我國物聯網產業所服務、規劃之客體多以國際、大企業或是知名企業","  為主，卻忽略我國廣大中小企業，亦無規劃中小企業參與機制。爰此，提案要求國家發","  展委員會於執行「亞洲矽谷」計畫應提供中小企業申請管道及服務窗口，並匡列一定比","  例預算提供我國中小企業參與「亞洲矽谷」計畫。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    蘇震清    賴","                         瑞隆    周陳秀霞"],["主席：在開始處理提案前，本席先行宣告：今天中午不休息，直到今日會議結束。","   現在處理第1案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第1案的倒數第三行能不能改為「國發會應於一週內","  以密件方式提供」？因為這涉及公司內部的事項，我們會提供，但是用密件的方式提供","  。"],["主席：好，第1案照文字修正通過。","   處理第2案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。因為在治水與水資源的部分跟經濟部、內政部相關","  ，所以第三段是否可以改成「請國發會會同經濟部及內政部於三週內提供相關資料至經","  濟委員會」？"],["主席：三週有沒有問題？"],["陳主任委員美伶：可以。"],["主席：好，第2案照文字修正通過。","   處理第3案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第3案在第四行有做文字修正建議，因為目前國發會","  正式的官銜沒有行政院，所以將「行政院」3字刪除。"],["主席：在二個月內提出專案報告給委員會沒有問題嗎？"],["陳主任委員美伶：可以。"],["主席：第3案照文字修正通過。","   處理第4案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第4案也是一樣建議將倒數第二行的「行政院」刪除","  。此外，我們可否就循環經濟政策在一個月內提出書面報告？因為我們沒辦法寫白皮書","  ，但我們可以就這個政策提出書面報告給經濟委員會。"],["主席：第4案照文字修正通過，稍後請把文字修正內容送至委員會。","   處理第5案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。目前有關盤點產業的部分是由經濟部處理，所以在","  倒數第三行的部分建議是否改為由國發會會同經濟部提供資料，並以書面報告而非專案","  的方式提供？"],["主席：第5案照文字修正通過。","   處理第6案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["主席：第6案通過。","   處理第7案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["主席：第7案通過。","   處理第8案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。本案建議刪除幾個地方，第四行建議改為「但國發","  會參考日本之經驗，檢討地方發展與人口增加之複雜因素」，將「刻意用」、「國」及","  「來包裝既有政策，未見實際」等字刪除。"],["主席：第8案照文字修正通過。","   處理第9案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。建議最後一段增加「並於一個月內提出書面報告」","  。"],["賴委員瑞隆：主席，中間從高市議員質詢到短片那段文字是不是拿掉？"],["主席：從哪裡到哪裡？"],["陳主任委員美伶：第五行。"],["主席：稍後請將文字修正送至委員會。"],["陳委員超明：這要問提案人，不是你們說改就改。"],["主席：提案人不在，陳委員，因為這個提案是要給行政單位參考，我們都希望能澈底落","  實，這些不需要的部分我們建議可以修正，這沒有問題，內容的本質不變。","   第9案照文字修正通過。","   處理第10案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["主席：第10案通過。","   處理第11案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。本案希望能讓我們與經濟部協調，會同經濟部與科","  技部滾動提供相關書面報告。"],["主席：第11案照文字修正通過。","   處理第12案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["主席：第12案通過。","   處理第13案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。建議將倒數第三行的「專案報告」改為「書面報告","  」。"],["主席：高潞委員同意嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以。"],["主席：第13案照文字修正通過。","   處理第14案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。倒數第二行的「地方創生發展專案」是否可以改為","  「地方創生發展策略」？因為我們是做整體規劃，中間有一部分是有關原民的。"],["主席：第14案照文字修正通過。","   處理第15案。","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。建議把倒數第二行的最後一句話「匡列一定比例預","  算提供……」修正為「加強協助中小企業參與『亞洲．矽谷』計畫」。"],["主席：第15案照文字修正通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以給我1份嗎？"],["陳主任委員美伶：可以。"],["主席：可以啊！沒有問題，私底下一定給你。"],["陳委員超明：給各位委員。"],["主席：好，提供給經濟委員會各位委員。","   臨時提案處理完畢，繼續進行質詢，請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。本席要請教主委，就這個會期裡面，國","  發會政策上最想推動的3件事情是哪3件？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第一個，我們要推動新經濟移民法；第二個，我希","  望前瞻二期的預算能夠通過；第三個就是我們年度的總預算能夠完成。"],["曾委員銘宗：第一個計畫你有沒有具體的目標？新經濟移民法什麼時候要通過？"],["陳主任委員美伶：新經濟移民法我們目前已經完成草案的研擬報行政院，行政院核定院","  會通過，我希望能夠在10月底之前能夠送到立法院來，我們也期待如果立法院能夠在這","  個會期通過最好。"],["曾委員銘宗：你希望這個會期通過新經濟移民法？"],["陳主任委員美伶：是的。"],["曾委員銘宗：有關前瞻二期，是不是這個會期一定要通過？"],["陳主任委員美伶：因為它是一個連續性的預算，第一期是到今年年底，所以它銜接108、","  109年，一定要在這個會期通過。"],["曾委員銘宗：好，因為你的書面報告裡面有，等一下再跟你討教。另外，2018年的經濟","  成長率，當然每個機構的統計或預測不一樣，包括國內外的平均數是2.69%。請教明年","  你預估會是多少？"],["陳主任委員美伶：國發會不做GDP的預估，我們只是設定目標。"],["曾委員銘宗：對，今年假設經濟成長率是2.69%，你認為明年會多少？"],["陳主任委員美伶：今年的目標值是定在2.4%到2.6%，明年的部分，還是要到11月的時候","  ，我們再把所有的數據綜合判斷，這個目標值的設定不是國發會的工作而已，我們還會","  跟主計總處、中央銀行……"],["曾委員銘宗：對，但是幾乎不管是央行或國內外的預測機構，預測的結果，明年平均數","  是2.37%，面對整個……"],["陳主任委員美伶：我手上的資料，主計總處的預估明年是2.55%；中央銀行是2.48%。"],["曾委員銘宗：因為主計總處的預估不一定準確，我把它取平均數是2.37%，也就是比今年","  低，面對這個情勢，國發會有沒有什麼因應措施？"],["陳主任委員美伶：如果預估的情況是比較差的話，我們現在當然要未雨綢繆，要加強力","  道，希望我們能維持更好或者往前。"],["曾委員銘宗：對，有沒有什麼具體措施？"],["陳主任委員美伶：我想明年應該是我們內需的部分要擴大。"],["曾委員銘宗：怎麼擴大？"],["陳主任委員美伶：委員也看到我們明年的總預算是採取財政比較擴張型的編列方式，然","  後我們現在所有的重大建設包含五加二、前瞻基礎建設，明年其實都是高峰期。"],["曾委員銘宗：跟你說明，其實那些數字都已經預估在2.37%裡面，也提醒國發會，面對整","  個經濟成長減速，恐怕還必須有及時性的相關措施出來。我要跟你討教，你的報告裡面","  第4頁，賴院長宣示，2025年的行動支付普及率會達到90%，這個做得到嗎？"],["陳主任委員美伶：我相信應該可以的。"],["曾委員銘宗：它的分子是什麼、分母是什麼？因為會做不到。"],["陳主任委員美伶：分子是行動裝置的用戶數。"],["曾委員銘宗：你是用用戶數，分母是什麼？主委，現在電子支付的比率是多少，你知道","  嗎？也就是，分子是電子支付，分母是所有的支出，現在的比率是多少你曉得嗎？才3","  5%左右。就像你第5頁講的，去年行動支付是39.7%；今年預估可以增加到48.5%。做不","  到啦！因為電子支付到現在才占35%左右，你講去年的行動支付是39.7%，那只是做數字","  上的遊戲，不是真的電子支付或行動支付。"],["陳主任委員美伶：電子支付有一部分是金管會的統計，金管會的是經過他許可以後去做","  的數量。"],["曾委員銘宗：跟許可沒有關係，就是分子是電子支付，分母就是民眾的支出嘛！你的定","  義呢？"],["陳主任委員美伶：我拿到的公式是：行動支付的用戶數或用戶人除以行動裝置的用戶數","  。"],["曾委員銘宗：這個目標一點意義都沒有。"],["陳主任委員美伶：為什麼？"],["曾委員銘宗：因為開戶的人少，這個不是，跟外界的差距差太多，你這樣即使達到百分","  之百，意義都不大，因為沒有提高電子支付的比率，這樣的定義跟外界的期待差太多。","","","   跟你討教另外一個問題，在你的書面報告第12頁裡面的執行率，你剛剛講前瞻，我現","  在就請教前瞻，前瞻的執行率到8月是81.07%，你的分子是什麼、分母是什麼？"],["陳主任委員美伶：我們是用分配預算數的執行比率。"],["曾委員銘宗：你只是用核定數去算的對不對？"],["陳主任委員美伶：沒有，包含實際支用數、已經執行未付款的，這都包含在裡面。"],["曾委員銘宗：因為你的數字跟主計總處的差太多，主計總處的數字到現在還不到5成，你","  有八成多，怎麼可能？"],["陳主任委員美伶：主計總處給你的一定是實際支用數，可是我們是包含已經執行還沒有","  付款的，這個錢一定要付。"],["曾委員銘宗：不會，主計總處是權責發生制，權責發生就算了，已經相當寬了，你這個","  是什麼制？是撥款就算對不對？"],["陳主任委員美伶：沒有，我是看它分配數裡面已經執行的部分。"],["曾委員銘宗：就算分配數好了，到8月底的分配數占總經費多少？恐怕不到5成啊！"],["陳主任委員美伶：第一期的總預算是1,070億元，到8月份的支用數是538億元，所以它的","  預算執行率是81.07%，這是沒有錯的。"],["曾委員銘宗：那分配數呢？"],["陳主任委員美伶：這是實際執行的部分。"],["曾委員銘宗：跟你的數字也不對啊！你裡面的數據有問題了，因為主計總處給我的數據","  其實是依照分配數，6月底只有27%，到現在還不到5成。主委，我也不找你麻煩，請給","  我一個明確的數字。"],["陳主任委員美伶：好。"],["曾委員銘宗：執行到現在，執行率絕對不是你講的81.07%。"],["陳主任委員美伶：委員，你的數字可能是預算達成率。"],["曾委員銘宗：對啊！你這個不是？"],["陳主任委員美伶：不是，我是預算執行率，就是分配的已經執行了多少。"],["曾委員銘宗：我問你一件事，到8月分配變成多少？可能分配不到5成。"],["陳主任委員美伶：538億元，就是已經分配一半了。"],["曾委員銘宗：分配一半才81%，還有一半還沒有分配，所以這算起來執行率遠低於……"],["陳主任委員美伶：跟委員報告一下，其實你也知道，在前面規劃的時候需要用的預算是","  比較少的，到最後才會去花用。另外，大院……"],["曾委員銘宗：這是8月底，剩下4個月。"],["陳主任委員美伶：沒有，大院還把我們凍結了10%。"],["曾委員銘宗：才10%。"],["陳主任委員美伶：10%就很多了。"],["曾委員銘宗：你看只剩下4個月，你還有一半還沒有分配。我的結論是，前瞻二期不用那","  麼急著通過。謝謝！"],["陳主任委員美伶：到後面的幾個月就是付款的高峰期。"],["曾委員銘宗：你都還沒有分配，你還有一半還沒有分配。謝謝！"],["陳主任委員美伶：已經分配在第3季、第4季。"],["曾委員銘宗：你的執行率不可能啦！謝謝！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。本席要請教主委，為了因應國際環境的","  影響，還有美中貿易相關的這些問題，臺商回流臺灣發展的趨勢，行政院特別提出加速","  投資臺灣的政策，要解決國內廠商及臺商回流五缺的問題。但是我發現行政院一直都提","  到一直在推動，都是在高雄、臺南、屏東、雲林與嘉義等地，就是沒有提到花蓮、臺東","  ，事實上，花蓮、臺東相關的這些產業發展優勢，並不是沒有，只是被忽略掉了，像花","  蓮有花蓮港，屏東也沒有那麼大的港，對不對？其他的像雲林、嘉義這些也沒有那麼大","  的港。我們的鐵路，坐火車從臺北到花蓮，普悠瑪號、太魯閣號兩個小時就到；飛機3","  0分鐘就到花蓮；蘇花改，明年就要全面通車，雖然還有一些瓶頸路段，但是相關的這","  些交通都會逐步解決。","   我們看整個行政院的政策，國家發展委員會應該要具體來提建議，我們看花東發展條","  例，推動花東地區產業發展，這是一個最基本目標和宗旨。我們看臺灣產業園區土地的","  價格，北部每坪70～100萬元；中部每坪25～45萬元；南部每坪8～10萬元；最低的就是","  花東，每坪6～9萬元，這是一個非常好的地理、最好的區塊。主委，是不是能夠往這個","  方向去調整？"],["主席：請國發會陳主任委員答復。"],["陳主任委員美伶：主席、各位委員。我們要共同來努力啦！因為產業除了需要地以外，","  也需要人力，像花東地區的人口流失情況比較嚴重，我們要趕快讓它回流，如果它有足","  夠的人力，我想產業一定會來。","鄭天財Sra","  Kacaw委員：這是有因果關係的，之所以人口會外流，花蓮的人口一直外流到都會區，","  就是因為產業嘛！雖然政府從過去到現在一直說產業東移的政策，喊了幾年也沒有落實","  ，當時的環境當然不一樣，地理環境也不一樣，但是當時的總統都還願意提出產業東移","  的政策，那時候交通還沒有像現在那麼便利，隨著時間、隨著相關的建設，事實上花東","  尤其是花蓮，相關的這些環境、產業發展的環境，相對於李登輝總統提出產業東移的時","  候，其實已經有很大的一個改善。所以這個部分，你說人力的部分當然會回流，只要在","  花蓮有就業的機會，當然就會回流，這是必然的，所以不必擔心這個部分。"],["陳主任委員美伶：我想委員應該知道每個地方都有它的特色，以花蓮來講，觀光、農業","  是它的主力，目前是這樣子的情況；花蓮也有另外的產業發展，像這一次地震我就發現","  ，花蓮的石材其實是一個很好的產業。","鄭天財Sra Kacaw委員：不是只有這些啦！"],["陳主任委員美伶：對，我知道，我們有一級、二級、三級、四級、六級的產業，都可以","  來做推動。","鄭天財Sra","  Kacaw委員：你好好評估，我剛剛講的只講部分，當然有更多的資訊可以有更好的……"],["陳主任委員美伶：我們可以一起來討論。","鄭天財Sra","  Kacaw委員：你好好地推動、規劃。接下來我要談花蓮光復鄉太巴塱聚會所，這是上一","  屆的時候我推動完成的，花蓮縣政府根據部落的需求──太巴塱祭祀廣場部落驛站建構計","  畫，稱為第二期計畫，這個計畫是在花蓮縣第二期綜合發展實施方案105年到108年裡面","  的計畫；我們看行政院的函，105年5月20日核定4,000萬元，這裡面包含太巴塱祭祀廣","  場的部落驛站、相關的特展館等等，總共有4,000萬元的經費。張善政現在住在花蓮，","  這是在他卸任之前所核定的。很遺憾的，這個核定之後，花蓮縣政府就根據行政院所核","  定的去委託規劃設計，在規劃設計的時候到部落聽取部落的意見，部落聽了之後認為特","  展室太小，希望能夠擴大一點，所以就提出修正計畫，本來是4,000萬元，提出七千多","  萬元的修正計畫，結果中央政府不准就算了、不增加就算了，現在還刪減，原來核定的","  4,000萬元，竟然減少變成2,800萬元，部落覺得非常訝異，你不讓我們增加也就罷了，","  還要減少，這個是非常、非常需要行政院重新檢討的地方。尤其是在部落提出申復以後","  ，行政院依然不同意，而且有其中一點說明，我特別用文字把它放大──請先行籌措文物","  特展館室內裝修的財源，我看了真的很疑惑，都還沒有蓋好，就要先籌措？而且還不知","  道你會不會給我錢，結果還要我先提出「籌措文物特展館室內裝修的財源」，都還沒有","  興建，怎麼還要先籌措裝修費用？所以這個部分特別跟主委提起，我先給你看這些東西","  ，這是在太巴塱的發祥地，裡面有這麼多文物，這些文物的保存符合文化資產保存法之","  相關規定嗎？所以部落耆老才會說特展室太小，因為東西很多，所以要增加預算，你們","  不增加也就算了，為什麼還要減少？"],["陳主任委員美伶：委員剛才所提秘書長回函的相關機關意見，根據同仁告訴我，那是原","  民會的意見，會後我再去跟夷將主委溝通。","鄭天財Sra Kacaw委員：我剛才在內政委員會已經質詢過主委，他完全不清楚這件事。"],["陳主任委員美伶：那可能是他們同仁寫出來的，我會專案處理，好不好？","鄭天財Sra","  Kacaw委員：你不增加，我們就認了，但你不要減少，已經核定的，你們還去減。"],["陳主任委員美伶：這個我也不清楚，我會去了解，一個禮拜內回復委員，好不好？","鄭天財Sra Kacaw委員：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。上會期我開始追我們國發基金投資的一","  家公司──如興，它花了國庫納稅人15億元的經費，結果產生一堆弊案，把錢洗到中國去","  ，讓那邊的人在虧空。主委上次跟我承諾要將這件事調查清楚，我等了一個夏天，發函","  跟你們要調查報告，你們不給，說要來私下說明，這是怎麼回事？國發基金花了納稅人","  15億元，我提出這麼具體的證據，每項舞弊我都提出證據來，結果跟你們要調查報告，","  你們說不給，這是怎麼回事？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。因為它是一個上市公司……"],["黃委員國昌：所以呢？"],["陳主任委員美伶：所以我們認為礙於……"],["黃委員國昌：法律依據是什麼？國發基金花了15億元投資一家莫名其妙的公司，現在已","  經虧了四億多元，國會要監督，你也承諾我要調查，我現在要求你提出調查報告，你又","  說不給，只能請副主委來私下說明，請問是要私下說明什麼？"],["陳主任委員美伶：我當時是說要公司成立一個調查小組去調查，並不是國發會去調查。","",""],["黃委員國昌：調查的結果為何？"],["陳主任委員美伶：我所知道的是監督機關金管會證期局也去做了調查，證期局就將資料","  給您了，所以我認為相關資料您應該已經有了……"],["黃委員國昌：對不起，這分幾部分，第一，金管會有他們要負責的部分，不足的部分我","  當然會去質詢金管會。國發基金不是國發會管的嗎？"],["陳主任委員美伶：是。"],["黃委員國昌：我現在就問你調查結果是什麼，怎麼又推給別人了？"],["陳主任委員美伶：我只是說委員……"],["黃委員國昌：所以請直接回答問題，調查的結果是什麼？"],["陳主任委員美伶：委員想知道的內容部分，我們可以去跟您報告。"],["黃委員國昌：我現在直接問，你們統統都不講，國會不能監督，就讓他們在那裡繼續亂","  搞。我一個、一個問，第一，這是國發會投資的公司，5月的時候說整個夏天的訂單滿","  到爆。我最討厭的就是不肖商人透過收買的媒體或是透過什麼管道，發放不實消息，坑","  殺臺灣投資人。當他們發生這件事時，我已經直接講了，從第一季開始就衰退25%，哪","  裡來的訂單滿到爆？好，沒關係，去年8月是你們投資後收購中國玖地集團的第一個月","  ，今年8月整個營收短少21%。夏天不是訂單滿到爆嗎？可以這樣欺騙投資人嗎？結果我","  質疑之後，你們投資的如興公司發重訊，說：「沒有！我們的柬埔寨廠關廠，是為了更","  新設備，跟訂單沒有關係。」，8月的營收短少了21%，但3個月前才公開欺騙臺灣投資","  大眾，說訂單滿到爆，這個數字沒有解決，卻轉移焦點說跟訂單沒有關係，想要騙人喔","  ？","   再看下一張圖片，這是如興派到柬埔寨最高的台籍主管許廠長，針對為什麼要關廠，","  他說：「因為找沒有單，才要收起來」、「沒單啊！不然怎麼辦……現在就是單的問題，","  所以說你開一個廠那麼困難，你哪有辦法馬上就那樣子」，這件事你們有調查嗎？調查","  結果是什麼？一個國發基金投資的上市公司，這樣發布不實消息，欺騙投資大眾，可以","  嗎？"],["陳主任委員美伶：關於委員所指稱的，事實上我們知道檢調單位已經在調查了……"],["黃委員國昌：所以呢？你們每次都要推給檢調單位，慶富獵雷艦的案子也是這樣。我再","  說一次，刑事有刑事責任，行政有行政責任，現在我最關心的有兩件事：第一，我們納","  稅人的錢要虧到什麼程度，大家才甘願？你們投資15億元進去，現在已經虧了四億多元","  。第二，臺灣投資人要繼續被這樣的廠商詐騙嗎？而背後還有我們的國發基金背書。剛","  才我跟你講的只是第一件事，調查的結果是什麼？不能跟社會大眾公開講嗎？說如興發","  的那個重訊沒有錯，我們國發基金背書；我已經指出得這麼明顯，連柬埔寨那個廠長當","  場是怎麼講的我都有錄音錄影，要不然我敢在國會殿堂把它秀出來嗎？","   第二件事，我7月26日開記者會，質疑當初併購時中國產區產能最大的夢爾羅跟庄吉","  沒有劃在併購範圍之內，但是國發基金所投資的如興繼續搬錢去幫人家買機器、幫人家","  付工資，把臺灣投資人當「盤子」一樣在耍。我公開做了這樣的指稱後，如興繼續發重","  訊，說夢爾羅跟庄吉都只是委外的加工廠，沒有在併購範圍內，其實沒有影響，因為他","  們也不是主要的營運客體，而且持續虧損。然後又繼續發重訊，公開欺騙臺灣投資人。","","","   我為什麼敢這樣講？請仔細看下一頁。他們說夢爾羅不在併購範圍內，但是請問在夢","  爾羅負責財務人事架構的人，為什麼會在如興集團的財務團隊內？他對內的e-","  mail是@jdunited.com，就是玖地集團內部的e-","  mail，根本就是公司內部的人。說什麼不在集團內部範圍內，我們來看這個對照表，為","  什麼偷偷把夢爾羅跟周口庄吉改成高威一分廠？已經把它納入裡面了，所以才偷偷改名","  呀！他們做這樣偷天換日的事情，繼續欺騙臺灣投資大眾，目的是什麼？跟我之前講的","  結構一模一樣，支出由臺灣如興、臺灣投資大眾傻傻的買單。我為什麼敢說傻傻的買單","  ？因為如果是外包廠商，怎麼會有產能？怎麼會有工人？如果是外包廠商，我們臺灣的","  公司會幫一個不在併購範圍內的廠商買設備？有這麼離譜的事情？被我踢爆之後，開始","  降低說夢爾羅跟庄吉不重要，所以當初沒買進來，沒有關係。","   他們在臺灣講這種話，傳到中國去，大家都在笑。為什麼大家都在笑？看一下2017年","  ，你們併購的玖地幾乎各分廠都在虧錢，夢爾羅跟庄吉是少數在賺錢的。2018年也一模","  一樣，這些數字不是我捏造出來的，都是如興集團、玖地集團內部裡面的數字，沒有一","  個數字是我編的。他們在做什麼？產能好的、會賺錢的，把它割到外面去，剩下一些糟","  糕的，讓臺灣買。然後他們又更聰明，把沒有買進來的工廠所養的工人、需要的設備，","  全都由臺灣的人買單，哪有這麼傻的事？","   我已經將這麼明確的事證全部提出來，結果你們不動就是不動，我跟你們要調查報告","  ，你們說不能夠給，要到內部來說明。全體納稅人不能要求國發會給大家一個交代嗎？","  這是我捏造出來的嗎？主委，什麼時候給大家一個說明？"],["陳主任委員美伶：我還是跟委員報告，我們可以去跟您做說明，這沒有問題。"],["黃委員國昌：國發會這樣的態度，我無法接受。全體國人都在看！沒有一分錢是國發會","  自己的，每一分錢都是納稅人的錢，誰要負責？"],["主席：委員，時間到。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。主委此次的施政報告，一開頭就提到臺","  灣的整體經濟環境，包括經濟成長率超過3%已經有連續4季，另外包括失業率、整體薪","  資等數據，看起來臺灣整體經濟環境是正向的，但是為什麼有些臺灣的區域感受不到？","  我看這幾年在政府整體產業轉型的努力之下，還有許多大型外資也看中臺灣，包括Ama","  zon、Google、臉書等都有投資臺灣，在這樣的大環境裡有些區域沒有感受到，可能是","  因為他們整個產業結構不太一樣，但我相信區域均衡發展也是我們的施政主軸，因此如","  何落實均衡臺灣整體全面性發展，這應該也是國發會的一個工作重點。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是的。"],["蕭委員美琴：目前行政院把地方創生當做均衡臺灣的方案之一。地方創生是以設計為主","  軸、以設計做翻轉，也包含很多在地產品商業化等機制，但我覺得以地方創生目前所走","  的方向，還只是整體發展中的一環而已，並不能將平衡區域發展全部都押在地方創生、","  押在設計翻轉這個領域，我想還是有些比較大的產業結構面問題需要深思。","   我特別關心東部的花蓮，但是我們看到現在整個亞洲．矽谷計畫或是很多新興產業，","  包括再生能源等，就以五加二產業而言，除了新農業外，對花蓮鄉親幾乎都是看得到、","  吃不到，尤其在整個內需消費部分，可能還要隔一段時間大家才能感受到西部整體經濟","  環境復甦的一些成果。","   我想建議一個從整體產業面來思考的方向，主委剛才答復其他委員質詢時也提到，東","  部的主要產業除了觀光、農業之外，過去也曾經有世界數一數二的石材加工產業，但這","  還是不夠多元，東部有特有的天然環境、海洋資源，所以我們一直希望能促成一個整體","  的海洋產業廊帶，包括在十幾年前當時的扁政府就開始推動海洋深層水的相關產業，但","  過去幾年也一直處於停滯狀態。賴院長在此方面已經有一些宣示，希望讓所有資源都能","  善加利用，但這需要很多配套，包括整體產業環境的規劃、資源的運用，資源的運用當","  然包括很多面向，有生技領域、養殖領域、養生領域、觀光領域等。我們希望國發會從","  區域平衡、均衡國家整體產業發展的角度，就整體海洋產業廊帶來做個規劃。無論是由","  國發會自身來做，或是由海洋委員會來做，由於這個海洋產業廊帶特別多元，我剛才講","  了，有生技、養殖、觀光等不同面向，包括我們昨天在花蓮提出的海洋資源博物館，它","  兼具教育、觀光等多元化功能，可以放在整個海洋產業廊帶中。關於這樣的規劃，是由","  國發會來做或是你認為應該由哪個單位來做？包括資源運用及整體規劃費用，是在花東","  基金還是在部會當中？對此你有何看法？"],["陳主任委員美伶：剛才委員提到的地方創生這部分，過去兩年我們是先試辦，用設計翻","  轉的方式處理，明年會有新的策略出來，不是純以設計為主。至於海洋深層水在花蓮確","  實是很重要的產業，委員剛才提到以海洋為範疇的整體規劃，確實是花蓮可以發展的一","  個很好的方向。因為深層海水產業園區裡面牽涉到農委會的台肥土地，所以經濟部、農","  委會這兩個部會有一個平台，現在因為海洋委員會也成立了，未來是不是應該拉高層次","  做跨部會整合，有一個更高層級的平台？我會將委員的意見帶回去跟院長報告，看由哪","  個部會整合比較好。"],["蕭委員美琴：事實上這個產業一直處於停滯狀態，我也很納悶，因為同樣有特殊地理條","  件發展這個產業的日本、夏威夷等地，他們在整體產值上都是臺灣的好幾倍，為什麼臺","  灣一直處於停滯狀況？可能我們在整體策略上還是有些需要做重大調整，需要用更高的","  戰略角度來看一個整合性的海洋產業。當然，也要有海洋委員會的加入，但有些部會有","  自己的本位及日常業務，如果只把它當作眾多業務之中的一個，或是大型計畫中的一個","  小型子計畫，其實並無法呈現它對我們臺灣整體產業均衡的願景。","   另外，關於花東基金的運用，它過去的執行率我們大家都覺得有待加強。多年來，不","  管哪個黨在中央執政，都還是會面臨跟這幾個地方政府在願景及溝通上不完全一致、會","  有些落差的情形。如果是由中央部會主導的一個戰略型國家計畫，譬如在西部有亞洲．","  矽谷的戰略、有國防產業的戰略，而東部的海洋產業是新型態的一個綜合型產業的機會","  ，我們是不是也可以由中央部會使用花東基金的基礎來做初步規劃，整體把戰略主軸跟","  未來的產業規劃做出來？"],["陳主任委員美伶：我們可以做花東產業六級規劃。"],["蕭委員美琴：產業六級是過去行政院所核定的計畫……"],["陳主任委員美伶：要做滾動的檢討。"],["蕭委員美琴：要以專案執行。"],["陳主任委員美伶：是。"],["蕭委員美琴：過去常常因為部會、基金和地方政府各自配合款比例的僵化，造成許多計","  畫難以推動，我還是希望要有新的戰略，在拉高產業戰略層級時，花東基金的使用尤其","  是各個不同領域的配合款還是應該予以鬆綁。"],["陳主任委員美伶：目前部會配合的部分已經取消了，所以未來就是只有花東基金和地方","  的配合款而已。"],["蕭委員美琴：我還是期待能更積極地去做，主委的國發會、海委會、經濟部以及其他相","  關的部會，對於整個廊帶之下的花蓮港，這麼重要的交通建設，如果沒有好好地活化與","  發揮是很可惜的。所謂的「產業廊帶」其實就是一個整體的戰略概念，之後要再提出能","  夠活絡東部經濟產業的新機會。"],["陳主任委員美伶：好，謝謝委員。"],["主席（蕭委員美琴代）：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。針對國發會的書面報告，其中第12頁寫","  道由於「人口減少、高齡少子化、人口過度集中大都市，以及鄉村發展失衡等問題」，","  所以國發會要推動地方創生對不對？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。對。"],["蘇委員震清：這是一個很好的構思，就以屏東來講，像現場的鍾孔炤委員也是我們屏東","  的委員，相信他也很贊成我的想法，因為我們屏東剛好就是人口外移、城鄉發展不均的","  最佳代表。屏東原本可以有3席委員，但現在也減了1席而剩下2席，這是個事實，所以","  不能忽視。很高興你們提出地方創生，但我也要跟主委講，就像剛剛的蕭美琴委員也對","  他的花東地區提出了相同的看法，鄭天財委員和高潞以用委員對於原民也是，只要是來","  自地區的委員都會對地方提出不同的看法，這也就是國發會最需要承擔起來的責任，因","  為你們要規劃出全台整體的發展。剛才講到了重點，請問主委，你認為我們屏東有什麼","  好規劃的？"],["陳主任委員美伶：您剛剛所提到的，從圖上來看，屏東真的是人口流失相當嚴重的地方","  ，而且就屏東本身的人口來說，也集中在北屏東，所以就城鄉的發展來看，光是屏東也","  是滿嚴重的，所以我們要有整體的規劃，而國發會目前正在協助屏東的就是大鵬灣的部","  分。"],["蘇委員震清：你剛剛講到大鵬灣，以整體的發展來看，你知道屏東的全長是多少嗎？"],["陳主任委員美伶：非常長。"],["蘇委員震清：從南到北有112公里。以整個臺灣的長度來講，我們就占了28%，亦即超過","  了四分之一，我每天都要從屏東到台北開會，就好像在坐車郊遊，但我其實是很無奈的","  。屏東這個如此狹長的地理環境，你剛才也講得清楚，人口又都集中在北屏東，但以南","  屏東來講，它最好的地理環境就是有海岸，所以如果人家要來屏東玩都會說要去墾丁玩","  ，而不會說要到我們的北區來，因此，該如何發展整個屏東？今天我要跟主委討論的是","  ，還有許多屏東的委員也都在講，屏東要發展，如果沒有完整的交通網路建設，這個城","  鎮是發展不起來的，就像現在的台北、新北以及桃園已經連成一線一樣，但是我們屏東","  現在就是什麼都沒有。從11年前擔任立委至今，我在這個質詢台已經講過N次，在總質","  詢時也是。屏東的第一條高速公路就是到鳳山，相信主委很清楚，在蘇嘉全院長擔任縣","  長的時候好不容易為第二條南二高定案了，於是才到了東港，如今我們屏東一直期待能","  有整體的發展，希望能把高鐵延伸到屏東，同時也希望國發會能進行整體的規劃，而不","  只是南延到屏東而已，應該要把整個臺灣的環島都規劃進去，如此才能讓整個臺灣都發","  展起來。","   你們報告內容提到「人口過度集中在大都市，以及鄉村發展失衡」，該如何縮短城鄉","  和南北？許多台北的朋友正在尋找工業地，也許是拓廠或是要做大，但重點是，當我提","  到不然來我們屏東發展好了，他們的第一句就是「屏東太遠了」，連來都不想來，如此","  該怎麼吸引人來呢？沒有重大的交通，他們根本不想來。","   這兩天高鐵的評估案就要出爐，結果大標題一寫就是「30年賺不了錢」，你可知道當","  屏東的大家得知此事時都快昏了？30年不賺錢不是高鐵的問題，這些所謂的鐵道專家或","  專家學者每次都以數字在看整體的變化，主委可同意我說的？"],["陳主任委員美伶：我知道。"],["蘇委員震清：說真的，如果真的只看數字，我告訴你，屏東永遠也不可能做，這樣如何","  預防人口流失？你知不知道我這一代的孩子也都二十幾歲了，但我也不知道該怎麼把他","  留在屏東就業，因為就是沒有就業的環境。剛才已經講過了，這些都是連動的，要請人","  來設廠人家都不來，現在好不容易有了農業科技園區，農科第二期有二百八十幾公頃，","  目前也動工了，我們也只是預期，未來可能會有很多廠商進駐，但這也只是預期，萬一","  沒有的話怎麼辦？要讓廠商進駐，就需要有便利的交通，所以在南二高與農科方面又增","  加了一條便道，為的就是讓交通便利嘛！當我們想到經評估高鐵會有30年賺不了錢，意","  思是不是代表屏東又沒機會了？"],["陳主任委員美伶：因為我沒有看到報告，我覺得委員不要看報紙的標題，還是要看報告","  的內容。"],["蘇委員震清：我一直常講，要發展地方、讓人口產業回流，該如何讓屏東的孩子回來，","  甚至能讓產業進入屏東？所以在此我要利用這個機會拜託主委，產業和城鄉要發展，要","  縮短城鄉差距真的不是口號，怎麼能連高鐵來屏東都要以經濟效益為考量？運量不足不","  是高鐵的問題，而是要去整體規劃的問題。","   除了高鐵以外，你剛才也講到發展大鵬灣，我們真的很高興。然而，大鵬灣畢竟只是","  一個點，現在從屏東到高雄上班的，相信你也知道應該很多，但要怎麼過去？只有兩條","  路，就是以前的雙園大橋，以及高屏大橋，但這兩座橋都會塞車。現在好不容易有了8","  8快速道路，但我們屏東沒有完善的大眾運輸交通工具，所以這才是我們更期待的。當","  高雄的捷運發展得如火如荼時，賴院長當初也說，希望高雄的捷運可以延伸到台南，既","  然院長都希望能延伸到台南了，站在屏東的立場，難道我們不希望高捷的兩條線（紅線","  、橘線）能夠從高雄延伸到屏東嗎？","   當初總統邀高雄和屏東的委員餐敘以瞭解地方的時候，高雄的委員也都很支持我們，","  我們向總統表示，高雄這兩條捷運的延伸對屏東太重要了，因為從屏東到高雄是沒有大","  眾運輸的，像高鐵也沒做下來，就只剩一條台鐵，再不然就要自行開車。如果高雄的兩","  條捷運，一條可以從大寮區的大發工業區做到屏東市，另一條則從林園做到所謂的東港","  大鵬灣的話，就可以達到很好的效果，屏東的鄉親要到高雄上班就不必因路遠又塞車，","  或是因為交通不方便只好去高雄買房子。如果能有完整的大眾運輸，屏東的就業人口就","  可以留在屏東，因為他們可以搭捷運去高雄上班，這樣很方便，可是現在每一項都沒有","  。","   這個甚至還可以形成更好的效果，就跟剛才講到的台北、新北和桃園的意思一樣，如","  果高雄捷運的這兩條線可以延伸到屏東，在高雄生活或是外縣市的人就可以住到屏東來","  ，因為就業很方便。如此反而有利人口進來，高雄捷運的這兩條很重要，希望主委能讓","  它們延伸過來。","   我們向總統報告的時候，總統也知道，畢竟他也是屏東的孩子，他知道這兩條捷運對","  屏東很重要，所以要借用今天這個時間跟主委說，當你們在提出規劃報告的時候，一定","  要替屏東好好瞭解，唯有完善的交通網路建設，才能縮短屏東的城鄉差距，也能留住屏","  東的人口不再嚴重外流，同時讓所謂的「產業」真的放心進駐屏東，因為有完整的交通","  。這樣才有辦法留人，不然沒人願意留在屏東啦！主委，我真的是講得語重心長。"],["陳主任委員美伶：我知道。"],["蘇委員震清：你們要背負的責任還不是只有屏東，包括高雄以及其他各縣市，甚至是花","  東各地都有不同的型態與需求，但也都有一個不變的重點，交通網路的完善才能帶動大","  家整體的發展。尤其是不管哪個政黨執政，我們都希望能縮短城鄉差距，大家也都說要","  做，但卻淪為牛步化，甚至是視而不見。談到要縮短城鄉差距，就像你們在報告上寫的","  ，人口也真的是集中在都市，這要如何紓解？如果要主委來屏東住，你也會說「不要」","  對不對？不然你就搬來屏東，我們這裡的土地可便宜了，台北一「坪」要上百萬元，在","  我們屏東可是用「分」來算的。雖然開玩笑歸開玩笑，但這樣你就知道我們的無奈了，","  所以要特別利用業務報告的時候向你們說明，希望能在規劃的同時，真的能將高鐵南移","  ，甚至能讓捷運的兩條橘線和紅線延伸到屏東來，這是屏東所有鄉親現在最需要的，也","  是他們現在最大的期盼，謝謝主委。"],["陳主任委員美伶：完全瞭解，謝謝。"],["主席（蘇委員震清）：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。主委，我在報告中看到國發會為了未來","  的經濟發展做了一些努力，其中特別提到新經濟移民法，之前也通過了外國專業人才延","  攬及僱用法，所以接下來就是這個新經濟移民法了。","   我要針對這個部分和主委討論，因為國發會未來要規劃整個國家的產業規模及調整產","  業的結構，所以蘇召委才特別提到屏東地區的發展，以及造成城鄉差距的原因。交通是","  未來區域發展之母，所以不管是在交通委員會還是屏東的委員都認為在屏東未來的區域","  發展上，交通尤其扮演著非常重要的角色。","   除了剛剛提到的土地和資金兩項外，我會比較專注在勞工經濟發展的重要性上，畢竟","  新經濟移民法就是希望能夠多進用一些專業的人才，同時也能從外國引進從事基層基礎","  建設的勞工朋友，共同為臺灣的經濟打拚。這個新經濟移民法，除了要吸引資金以外，","  勞動力才是經濟發展的重要要素，特別是勞工的生活與經濟更是息息相關，相信主委也","  是同意的。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["鍾委員孔炤：勞工作為未來經濟發展的一部分，不管是未來的生活還是經濟，大概都會","  牽扯到兩個指標，其一是僱用安定措施啟動的指標，另一就是景氣預估的指標，前者有","  個很大的盲點，因為它是以就保的失業率做為啟動的指標。但你也知道就保的失業率非","  常低，該指標是針對已經失業而請領失業給付的人來決定要不要啟動僱用安定措施。而","  你也知道請領失業給付的，也許6個月請領期滿還是會繼續失業，但卻已不在該指標中","  而被排除掉了。現有的指標大概是0.39%，但規定卻要達到2.2%，相當於失業率要達到","  9%才啟動，你會不會覺得這個啟動的機制太晚了？談及以就保失業率作為僱用安定措施","  啟動的指標時，主委可能會說，我們有7項指標，但這7項指標能反映多少景氣的變動？","  能夠反映多少失業的關聯性？包括它是不是個領先的指標？現在的景氣預估指標幾乎都","  是歷史，之所以這樣講，就因為這些都是之前就已經發生的，所以沒有預估到……"],["陳主任委員美伶：也有領先指標，會由幾個綜合判斷……"],["鍾委員孔炤：所以我說你講的那7項領先指標到底能反映多少經濟景氣？那7項指標很清","  楚，我也知道，所以我剛才才說你一定會以那7項指標來回應我，我已經把你想講的答","  案都先說出來了。","   為什麼我說經濟指標的因素是歷史？因為它講的都是7月、8月或6月，卻無法預估未","  來景氣的發展。若是要預估未來景氣的發展，其精確性和準確度就非常重要，因為我們","  要評估的是未來面對勞工朋友失業時的安定性和穩定性會不會隨著景氣而變動，我們要","  去預估明年度大概會有什麼變化，思考如何因應，包括廠商可能有緊急接單或者原來的","  接單被取消，這些都是我們辦理僱用安定措施要有的因應和處理，希望你們能夠將本國","  基層勞工放入整體經濟發展藍圖進行思考。","   關於就業安定，我個人已經連續辦有三場公聽會，感謝國發會統統有派人參與，出席","  人員應該也帶回相關資料，不知主委有沒有看過這三場公聽會的相關資料？不管是專家","  學者的意見或相關部會面臨的問題，對於如何處理及因應，我想主委心裡應該有數。其","  實我辦這三場公聽會就是期待國發會能主動，因為勞動部有勞動部的困難，經濟部門有","  經濟部門的困難，包括我剛剛講的，接單突然有變化時，這可能不歸勞動部管，可能要","  回到經濟部管，所以國發會要進行跨部會連繫，建立指標；至於這個指標，就像我剛剛","  講的，這個僱用安定措施的啟動指標是不是要重新思考？因為以就保的失業率做為啟動","  指標是失真的……"],["陳主任委員美伶：是。"],["鍾委員孔炤：它和現實面是有落差的，因為它是用請領失業給付人數的比率，不符合失","  業給付資格的勞工可能不算在內，所以它和現實和我們訂的辦法是有落差、有脫節的。","  這一部分是今天我在此要特別和主委相互勉勵的。","   另外，相關法規包括新經濟移民法，新經濟移民法接下來面對的問題包括之前我們提","  到的，既然我們已經訂有「外國專業人才延攬及僱用法」這個專法，現在又要制定新經","  濟移民法，這兩個法會不會互相扞格？或者新經濟移民法的內容比原來的法更擴大？這","  都會讓外界有一些疑慮。如果新經濟移民法的制定是因為國內教育界無法提供人才，所","  以要從國外引進，這樣是不是要優先檢討臺灣人才流失的問題？為何人才會流失？就像","  剛剛蘇召集委員講的，屏東人為何待不住屏東？不然就到北部，不然就到高雄，什麼原","  因讓我們不能留住這些人才、讓這些人才流失？","   再談到建構友善移民環境，相關法規包括「入出國及移民法」、「就業服務法」、「","  國籍法」，甚至「大學法」，統統牽扯到各部會的主管法律，我在此期待國發會應該進","  行整體評估、整合相關法規、政策，這樣對於我們國家未來發展才會有所幫助。主委，","  我們大家共同努力！"],["陳主任委員美伶：好，謝謝委員的指教，我會努力。"],["鍾委員孔炤：好，謝謝。"],["主席：接下來登記發言的賴委員士葆、葉委員宜津、吳委員志揚及呂委員玉玲均不在場","  。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。陳主委，我要再度重申、接續鍾委員及","  和我同樣來自屏東的蘇震清委員強調的，一個國家的交通建設尤其是軌道建設不是在圖","  利哪個地區人民的交通便利而已，而是要均衡國家的城鄉發展，讓每個地區都能得到公","  平的發展機會，這樣才是國家最大的優勢，也不是只為某個地方造福，請問主委，你認","  為是不是這樣的概念？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["鍾委員佳濱：好，希望這樣的概念放在未來高鐵、第二條高鐵、環島高鐵及高鐵如何成","  為臺灣全島東西岸都需要的交通工具上，請國發會要好好思考。","   為何我要強調這個？因為我關心的不只是屏東，而是整個國家人口。今天我們看到主","  委的報告提到國家的人口政策大概分成兩類，一類是新生兒，要提高生育率，另一類是","  從外國移民；新生兒就像下雨，時有時無，我們無法控制，但是從外國移民，政府就像","  轉水龍頭，要多少可以稍微控制。我之前問過賴院長，他認為臺灣的最適人口規模是多","  少？當時沒有答案，今天您的報告表示未來臺灣人口要維持不低於2,000萬，對不對？","",""],["陳主任委員美伶：是。"],["鍾委員佳濱：2030年的總生育率又不得低於1.4%。主委，這其中有一個數學落差，臺灣","  人口從目前二千三百五十餘萬down到2,000萬本來就要時間，現在2018年了，但是總生","  育率1.4%是不足以維持2,000萬人口的均衡，你知道嗎？總生育率要2.1%啊！如果我們","  的人口掉到2,000萬，總生育率1.4%能不能維持臺灣人口在2,000萬呢？"],["陳主任委員美伶：我們還有移民的部分。"],["鍾委員佳濱：對！所以今天我要和你談的就是移入的部分。","   以新加坡為例，先看新加坡各族群生育率趨勢圖，華人的生育率最低，馬來人相對高","  ；接著看新加坡各族群人口比例圖，華人大概維持在74%的水位以上，其實新加坡前總","  理李光耀訂下的人口政策就是華人的占比不能少於73%，這是一個政治決定；再看新加","  坡的移民政策，他們是以周邊國家15歲的中學生為招募對象，來源除歐美國家之外，這","  個來源並不多，最近主要趨勢是馬來西亞和中國的華人，這些移民日益增加，但是臺灣","  也是他們的目標；新加坡有五大類移民，包括投資移民、婚姻移民、技術移民、特殊移","  民及創業移民，我們的新經濟移民法草案大概都有提到類似概念；新加坡的永居權（P","  R）包括單身者可向政府租用宿舍，已婚家庭可購買社宅，子女可享與公民子女同樣的","  教育待遇，居留滿2～6年，滿21歲以上就可申請歸化為公民。","   新加坡的經濟移民政策有三點：一是面對出生率下降、人口老化問題，要引進外國移","  民，因為外國移民通常比較肯做工作，對不對？當移民到其他國家時，自然是從最基層","  的工作做起，當年華人去北美大陸也是如此；二是吸引人才，他們當然希望吸引高階人","  才，所以要給當地公司一些財政上或租稅上的優惠，以吸引高階人才；三是人才留用，","  譬如以獎學金或其他方式。這些在國發會研擬的新經濟移民法草案都有看到類似設計。","","","   再談到新加坡的工作簽證，大家可能覺得很意外，他們給這些高階管理人才最低月薪","  是3,600新幣，折合台幣才8萬元，新加坡的人均GDP是5萬5,000美元，臺灣是2萬2,000","  美元，他們是臺灣的2.5倍，但是他們給這些高階管理人才的最低月薪並沒有比臺灣高","  很多；給中階技術人才的最低月薪才4萬9,000元；這表示新加坡給這些人的最低薪資要","  求不是特別高，甚至沒有比當地人的一般薪資要求高；這些人到當地工作，做當地人不","  見得願意做的工作，而且有配額，中階技術人員（SP）只能占公司的10%到15%，每僱用","  1名，公司每個月還要繳330元，若是超過10%，每個月要繳650元，這有點像我們雇主聘","  僱外勞的就安基金，但是他們用的方法不太一樣。","   過去我們經濟部的攬才方案強調的是高薪徵才，但是這些有高等技術的人流動率是很","  高的，哪裡薪水高就往哪裡去，真正能夠留下的是移民留才，我相信這也是國發會推新","  經濟移民法一個很重要的概念，除延攬高階人才之外，你們還要用移民方式留住中等技","  術人才，主委，你們是不是這樣的看法？"],["陳主任委員美伶：對。"],["鍾委員佳濱：好，我在教育及文化委員會曾經提出一個概念，如果一個島國生產很多鳳","  梨，他們本來都做鳳梨罐頭，後來發現可以提升做鳳梨酥，但是所有工廠都生產鳳梨酥","  ，最後鳳梨酥滯銷，更糟糕的是後來鳳梨減產，很多鳳梨工廠沒有鳳梨可以加工，導致","  產能閒置，人員可能要被資遣，這個概念談的是臺灣的技職教育；還有一個概念，如果","  我們的鳳梨不夠，我們進口鳳梨，加工之後，銷回原產國，有沒有可能呢？但是要注意","  要生產鳳梨酥還是鳳梨罐頭，因為其他國家可能買不起鳳梨酥，只買得起鳳梨罐頭。","   現在我要談一件事，最近新經濟移民法草案提出「高中職吸引新南向僑外生，留台工","  作7年將可入籍」，請問這是不是國發會對外發布的？雖然媒體報導是教育部，但是新","  經濟移民法草案是不是這樣規定？"],["陳主任委員美伶：這應該是教育部發布的新聞。"],["鍾委員佳濱：沒有錯啦！"],["陳主任委員美伶：對。"],["鍾委員佳濱：好，但是後來總統府資政陳博志說，產業缺才找僑生，學校可能從原本的","  賣文憑變成賣身分證。主委，你覺得會有這個顧慮嗎？"],["陳主任委員美伶：當初我們認為陳資政的意見可能被扭曲，我相信他本來應該不是這樣","  的意思，但是他有特別提醒我們這個法要有周延的配套，對於這一點，我是同意的。"],["鍾委員佳濱：好，沒有錯！其實過去我們也真的發生過一些良莠不齊的技職校院有假留","  學真打工的情事，但是重點是如果我們能夠以利用技職教育幫其他國家代訓人才的概念","  ，前提是幫其他國家訓練他們產業需要的人才……"],["陳主任委員美伶：尤其是臺商會更好。"],["鍾委員佳濱：如果吸引15歲的優秀學生來台就讀技職，不只是臺商受惠。","   舉例而言，我們屏東有很多青農要創業，青農創業要自己當老板沒有問題，但是他請","  不到勞工，年輕人多想要當老板，不想受僱於人，他只好找年長的勞工，在這種情況下","  ，青農創業卻缺乏勞動力，怎麼辦？其實我們能比照新加坡的例子，吸引15歲的海外青","  年來台唸農校，當他們在台唸農校的期間，透過建教合作，和農場合作，提供勞動力，","  但是他習得技術之後，要返國就業，這是前提。","   至於你剛剛說的，這有一個台糖的例子，另有一例，越南臺商需要技術勞動力，他從","  當地員工招募20歲受過二專訓練的子弟來台唸二技，一年就取得三個學期的必要學分，","  之後返國在他的工廠實習，因為這是量身訂製的，所以這些學生畢業之後直接在臺商的","  工廠服務，不會留在臺灣，但是他留在臺灣期間可以合法幫臺灣企業從事每星期20小時","  的打工，以賺取生活費，而他的學費不是和外勞仲介借錢，是向未來的老板借錢，之後","  再還。關於這個模式，教育部或僑委會在推產學合作國際專班時，國發會是不是也可以","  在新經濟移民法提供一些思考？請主委談一下。"],["陳主任委員美伶：委員提到的這個方向很好，我想這就是整體的配套；有關新經濟移民","  法，現在我們只有談到來源，但是我們應該和教育部、勞動部一起討論這個來源，我想","  應該沒有問題，可是您的意思是要將這樣的機制放在法規嗎？"],["鍾委員佳濱：不是，我的意思是除了訂法規之外，跨部會進行整個移民政策思考時，你","  們可不可以……"],["陳主任委員美伶：可以。"],["鍾委員佳濱：過去我們的技職教育幫臺灣的戰後嬰兒潮訓練新生人口，現在我們可以透","  過技職教育幫臺灣增加人口……"],["陳主任委員美伶：可以，而且又讓我們的技職教育再回復成以前很好的機制是很好的。","",""],["鍾委員佳濱：好，謝謝，希望國發會在人口政策、移民政策之下，也要有相對應的產業","  政策和教育政策。"],["陳主任委員美伶：好。"],["鍾委員佳濱：謝謝主委，也謝謝主席。"],["陳主任委員美伶：謝謝委員。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。陳主委好，國發會是我們國家發展的火","  車頭，所以你們不要把自己做小了，有些事是各部會可以做的，就讓他們做，國發會應","  該是帶動、協調各部會去做整體發展的事……"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。同意。"],["徐委員榛蔚：而不是和經濟部搶做某事或和農委會搶做某事。","   首先，談到要落實均衡發展，解決人口過度集中大都市及城鄉發展失衡的問題，剛才","  前面的三位委員統統都在講城鄉失衡，套句現在韓國瑜的話，人進不來，東西出不去。","  就是這樣，任何偏鄉都是如此，沒有交通建設，什麼都不用說，剛才蘇震清委員也這麼","  說，鍾佳濱委員也如此說，大家都知道，貨不能暢其流時，誰會留在家鄉呢？人進不來","  時，地方的經濟能發展嗎？所以最重要的是經濟、交通，交通、經濟，二者是連在一起","  的，花東也是這樣。現在我們最基礎的交通建設進行評估時，部裡、會裡、中央常常說","  ，這個效益不彰、沒有經濟效益。請問基礎建設哪裡要什麼經濟效益啊！基礎建設是讓","  地方人民受到公平待遇，讓國民在食、衣、住、行都能一樣，這才是公平、公正、公義","  ，對不對？"],["陳主任委員美伶：是。"],["徐委員榛蔚：所以每次本席都說全國環島路網一定要做好，這不做好的話，再如何去做","  一個點、再如何地方創生、如何發展、如何整合，都沒有用的，交通問題不實際解決的","  話，完全沒有用！就像南迴公路，現在它不是有一個「來不及墓園」的說法嗎？只要在","  南迴公路生病或車禍，完全沒有地方送、沒有病床、沒有醫療，這就是交通不便，讓偏","  鄉教育無法提升、醫療無法普及、經濟無法發展，所以我們在此還是請國發會真的要將","  花東、偏鄉的交通都做好，可以嗎？"],["陳主任委員美伶：關於委員剛才提到的，如果這屬於交通部的職掌，交通部會去……"],["徐委員榛蔚：不，這是國發會為國家整體發展、均衡城鄉發展必須做的，這是一個非常","  重要的議題，你們必須主導，這是一個政策的主導，如果你沒有這個決心，國家就不會","  進步，偏鄉永遠是偏鄉！"],["陳主任委員美伶：跟委員報告，不管是南迴公路的拓寬、台九線……"],["徐委員榛蔚：現在本席延續剛才三位委員講的，如果地方的交通建設不做，全國性的交","  通建設網絡無法都像西部一樣這麼普及的話，地方完全無法發展，就是偏鄉。","   其實我們的地方創生發展等等真的是舊瓶新裝，無論是農村再生或是社區總體營造，","  這些基礎架構早都已經存在，還有經濟部中小企業處也在做文創，也在提升創新研發，","  SBIR也是，所以本席剛才開宗明義就說，國發會不要把自己做小了，各部會有在做的，","  讓這些單位做就好，國發會要做的是大整合的方向、跨部會的工作，這才是國發會的真","  正功能所在，否則國發會搶做別人的工作，別人不用做了嘛！"],["陳主任委員美伶：沒有，跟委員報告，確實如您提到的，我們必須有大戰略的整合，因","  為現在各部會在做的都比較零散……"],["徐委員榛蔚：對，您講大戰略的整合，現在您懂我的意思了，就是整合嘛！"],["陳主任委員美伶：是。"],["徐委員榛蔚：所以剛才鍾佳濱委員也講，地方上要發展產學合作，在學的方面，您就應","  該和教育部溝通，我們地方要發展一級生產、二級加工、三級休閒農業時，是不是將這","  一整串結合在教育領域裡面，讓我們的孩子能夠留在家鄉服務？這樣就把該克服的問題","  中有關教育部分給克服了；農委會方面，把加值部分、加工部分的問題給克服了，然後","  把生產部分如何行銷的問題也克服了，這就真的是你們國發會要做的。"],["陳主任委員美伶：沒有錯。"],["徐委員榛蔚：你們要做的是把教育部、農委會整個整合起來。"],["陳主任委員美伶：對，我們的地方創生就是把各部會現有資源裡面跟這個議題有關的部","  分做個整合，讓所有預算都用在刀口上，不要有錯置、重複、浪費的情形，而能真正帶","  動地方發展，讓臺灣能夠均衡，這是我們的大目標。"],["徐委員榛蔚：你認為這樣能讓臺灣均衡，但還是一樣，人進不來、東西出不去，由於交","  通不便，「貨暢其流」完全沒有辦法做到。"],["陳主任委員美伶：交通是個很重要的因素，公共運輸是絕對沒有錯的，但我們也要發掘","  每個地方的產業，將產業特色找出來，然後用各種策略協助他們。我們會有一套完整規","  劃，到時候再跟委員報告。"],["徐委員榛蔚：本席再講有關海洋深層水的問題。原本花蓮港區的規劃是內港、外港、親","  水區，再加上海洋深層水養生理療區，這是整個大戰略方向，是地方的規劃。我們的海","  洋深層水可以做生技、科技、面膜、醫療、醫美，以及養生理療，可以泡海洋深層水，","  這個日本都有，其實台肥前任董事長已經把養生理療區全部規劃好，並結合養殖。","   然後是花蓮內港區，承蒙花東基金的協助，現在我們在做漁業拍賣市場。但內港區其","  實也該整合，台泥在那裡有一條生產線，現在也停了，另外還有一條中鋼的生產線，是","  極重度污染的部分，我們如果要把內港區變成親水友善區的話，國發會就應該協調經濟","  部及中鋼，是不是將那條生產線移到他處，讓內港區整個淨化，重工業都沒有的時候，","  才是親水友善區真正發展的地方，這才是真正整體發展的大戰略、大方向。這個地方政","  府能做嗎？不行！經濟部單方面可以做嗎？不行！國發會應該主導，做這方面的協調溝","  通，才有辦法將整個園區、整個餅做大，否則光靠哪一個部門都是沒有辦法做到的。","   剛才本席也說，不要把國發會做小了，你的工作就是大戰略、大方向、大整合。現在","  的少子化是一個問題，教育、托老、托嬰都是很大的問題，如何將各部會整合，而不是","  衛福部自己將育兒津貼改成2,500元，這樣大家就會生小孩嗎？不會的！你們應該從教","  育思考如何照顧0歲到4歲、4歲到13歲的部分，讓年輕人覺得生了孩子後有國家來照顧","  ；而衛福部又是如何照顧年輕人所生的孩子，讓他們有勇氣生、想生，而且希望他們趕","  快為國增產。為國增產報國是非常榮耀的，這就是國發會要做的。"],["陳主任委員美伶：委員剛才提到整體發展海洋相關廊帶的部分，蕭美琴委員也有同樣的","  意見，這部分我們會請相關機關看看他們的計畫，如何協助做整合。"],["徐委員榛蔚：本席不管誰有意見，但是這個計畫本來就做好了，只要你請台肥將之前的","  計畫拿出來。"],["陳主任委員美伶：好，我去了解一下。"],["徐委員榛蔚：這整個地方原來統統都有計畫，就不用再作評估，地方的盤點也有了，不","  需要再浪費時間與資源。"],["陳主任委員美伶：好，我們再做個整合。"],["徐委員榛蔚：好的政策、好的計畫、好的規劃，就尊重吧！海納百川，國家之福。"],["陳主任委員美伶：是，謝謝委員。"],["主席：接下來登記發言的陳委員明文、何委員欣純、羅委員明才、劉委員世芳、蔣委員","  乃辛、蔡委員易餘及陳委員亭妃均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員王惠美、陳明文及鍾孔炤所提書面質詢，列入紀錄、刊登公報。","   書面質詢與未及答復部分，請相關單位於一週內以書面答復，並副知本會。徐榛蔚委","  員另外再補的書面質詢，也列入紀錄，刊登公報。","委員王惠美書面意見：","   一、前瞻基礎建設預算執行進度落後","   審計部今公布中華民國106年度中央政府總決算（含附屬單位決算及綜計表）及中央","  政府流域綜合治理計畫第2期特別決算審核報告，報告指出，「前瞻基礎建設計畫」第","  1期特別預算執行進度普遍落後。","   請問：","   (一)「前瞻基礎建設計畫」第1期特別預算執行進度落後原因？目前彰化縣部分的執","  行情形？","   (二)以衛福部主管項目為例，前瞻基礎建設計畫去年撥出74億多元特別預算，分期整","  建全台長照衛福據點，第一期計畫預算20億元今年底結束，但已核定的490處據點目前","  僅2處結案，進度大幅落後，貴會對此有無檢討改善之道？","   (三)鑒於「前瞻基礎建設計畫」第1期特別預算執行進度普遍落後，是否應妥適評估","  編列第2期特別預算經費規模？","   二、台杉公司迴避監督","   國家發展委員會為帶動國內投資能量，提升經濟成長動能，結合民間力量成立國家級","  投資公司（台杉投資管理顧問股份有限公司），積極促成投資國內「五十二產業」等產","  業創新，以驅動臺灣產業成長動能，為臺灣經濟注入活水。","   請問：","   (一)台杉投資管理顧問公司資本額99%來自公股，工研院成立的創新工業技術移轉公","  司持股60%，為何未派法人代表，有無涉及背信？","   (二)據國發會表示，工研院是法人，其轉投資出去的公司，基本上是民營公司，惟工","  研院須受立法院監督，何以其轉投資出去的公司不須受立法院監督？","   (三)以上相關適法性問題，國發會表示會再跟台杉公司研議，請問研議情形如何？","   三、政府對少子化未對症下藥","   國發會日前發布最新人口推估報告，顯示最快三年後臺灣人口開始負成長，比兩年前","  的預估還要提早兩年。國發會指出，少子化、高齡化造成人口結構巨變是大家共同面臨","  的課題，國發會也將明年定為地方創生元年，鼓勵青年返鄉、退休人士創業；另即將完","  成預告的新經濟移民法草案。","   請問：","   (一)《新經濟移民法》規劃重點；為引進中階外藉技術人力，原受聘於產業或社福的外","  籍勞工，且累積工作年資達六年以上者，雇主可分別以平均薪資第70分位的月薪留用；","  符合條件者也可申請永居或歸化為國民。平均薪資第70分位是指將薪資由小至大排列後","  ，排名前70%者。依此水準，並採產業、社福薪資水準分流原則，產業人力月薪41,393","  元，社福人力32,000元的中階技術人力適用不過，我國薪資門檻訂在平均薪資70分位的","  高水準，遠比新加坡還嚴苛，是否實際引進入數恐怕大打折扣？","   (二)面對外界對條件誘因的質疑，行政院解釋政府一方面要解決勞動市場人力需求問","  題，也擔心是否影響本地勞工的就業，將薪資門檻訂在平均薪資第70分位，目的是希望","  在兩者之間取得平衡，既解決人力需求，也不致對本勞造成衝擊；惟相互權衡的結果，","  是否也造成原欲補足業界欠缺的中階技術人力的目標不易達成？","   (三)少子化的主要原因，在於子女的生、養、教成本太高，許多年輕人不敢成家育兒","  。為解決臺灣少子化所引發的人口危機，在育人政策部分，為減輕家庭負擔，行政院以","  0至2歲及2至5歲的幼兒為對象，推動社區公共托育，並提出幼兒照顧津貼，也針對2至","  5歲幼兒持續推動公立及非營利幼兒園。然而現階段的服務現況，幼托服務不管是公、","  私或非營利，除了正常的「朝九晚五」家庭可放心使用公共化服務，對於目前占就業市","  場6成以上服務業人口，需輪班或餐飲、苜貨、作業員等在育齡階段的人口群，所提供","  的服務時間和服務使用者的需要時間可相配合？該如何克服？","   (四)少子化的主要原因，除了在於子女的生、養、教成本太高，年輕人就業、低薪是","  否也是極大原因？該如何克服？","委員陳明文書面意見：","   一、歐盟GDPR問題","   主委，今年7月份在處理Line隱私權爭議的時候，您曾經表示，為因應歐盟GDPR適足","  性認定需求，並解決可能產生的個案爭議，國發會將成立「個人資料保護民間諮詢委員","  會」就個資保護相關爭議研議解決方案。主委既然會考慮成立專責單位，表示這個問題","  應該是很重要的，那麼請主委先說明一下GDPR規範的核心事項是什麼？違反的話會產生","  什麼效果？","   GDPR是歐盟「個人資料保護規則」（General         Data          Protection","  Regulation）的簡稱，於2018年5月25日強制實施，希望透過質詢來提醒大家重視。","   首先要請教主委，GDPR是屬地主義法規還是屬人主義法規？或者簡單的講，它規範的","  對象和範圍是那些？據了解可簡單分兩大區塊：歐盟境內機構（（含分支機構））所為","  之個人資料處理活動─規則第3條第1項及非設立於歐盟境內之機構對於歐盟境內之資料","  主體的資料處理活動─規則第3條第2項）","   主委，依上面所述，GDPR是不是有管轄權延伸的情形？基於現實的考量，歐盟目前是","  世界第二大經濟體，臺灣作為一個相對小的開放貿易經濟體，我們也不得不接受以及配","  合，大家都能理解。但是這樣的管轄延伸可能產生兩個問題，上位問題是治權的衝突，","  下位問題是法律的衝突。主委，要如何處理這兩個問題？國發會應是否已進行研議及擬","  出因應方案？國發會應及早準備。","   再者，從前面的瞭解，我們開始擔心，臺灣凡有進出口事項，甚至只要有聘用、僱佣","  外國人的企業，不論在歐盟有無分支機構，都無法規避GDPR加身，是否如此？先不談中","  小企業，光是臺灣的上市櫃公司就不知有多少將面臨這個潛在的鉅額罰款的風險？而這","  些公司牽動著臺灣經濟與社會安定。主委，國發會意識到它的嚴重性嗎？臺灣企業有多","  少已經為因應GDPR而進行了包括法遵、資安等事項的改進，國發會有沒有掌握？對於那","  些面風險而尚無作為的企業，國發會又計畫怎樣給予有效而實際的協助？","   主委，國發會在7月4日成立「個人資料保護專案辦公室」用它來代替去年所提倡的「","  個人資料評議中心」和「個人資料保護民間諮詢委員會」；事實上，評議中心原始設計","  功能是「跨政府機關間」個人資料蒐集、處理、利用之協調，而保護諮詢委員會最主要","  則在應因GDPR對個人資料的保護，目的不盡相同。主委，「個人資料保護專案辦公室」","  運作的模式是什麼？這種模式能不能應付GDPR風暴，主委，您有信心嗎？這辦公室成立","  也二個多月，在GDPR議題上它做了什麼？企業調查？重要區塊分整？企業自我檢視準則","  的協製？到底有什麼作為？","   從國發會預算書來觀察，明年只編列了2百餘萬元的相關經費，還不是專用款，包含","  了其他雜項業務，本席認為這是遠遠不夠的，顯然國發會並未真正意識到這個問題嚴重","  性。國發會應該就此儘速邀集跨部會會議，就國內法與GDPR的連接─是否需要修法、如","  何將GDPR快速傳達到企業使之了解，更進一步提出資安需求準本、協助企業改善體質應","  因，種種都需要跨部會的合作，主委，您是否定出時程來進行？","   二、國發基金投資問題","   主委，最近幾個國發基金的投資案都引起關注和爭議，其實國發基金為了鼓勵國內新","  事業及其他產業必需以靈活的方法來作投資，這是大家可以理解和支持的，但是應該要","  想辦法讓國發基金的投資標準或原則更公開化，更透明化，才不會引起像如興台杉這樣","  的困惑。在一切合法的情形下，國發會更應該要盡到說明的責任，來解除社會疑惑，這","  個部分，國發會一直沒有做得很好，需要加強。","   主委，國發基金投資的公司，比例大概達到多少，我們會指派董事？國發會目前指派","  董事的原則是什麼？又是基於什麼理由？","   據主委說明，指派董事大概都是以機關人員派兼，這樣當然這樣一方面可以直接參與","  決策過程，另則也可以節省公司費用支出，固然有其優點。但是，國發基金投資的公司","  核心發展目標不盡相同，需要不同的專業才能更深入的掌握決策的方向和正確性，而會","  計、法遵、市場實務或機制，這些不同領域的專業，也可能並非派兼人員所長；如果要","  更加發揮官派董事的功能，其實可考慮由專業人事派聘，這樣或可更加強化國發會對投","  資公司的監督管理，主委是否可以考慮採納？","委員鍾孔炤書面意見：","   經濟生產活動除了資本與土地外，第三個重要的要素就是勞動力。在國發會今天的書","  面報告中，可以看到國發會與行政部門為了提升臺灣的經濟發展，除了吸引資本投資，","  在勞動力上則想透過《新經濟移民法》。然而勞動力除了高階的白領與專業人才外，還包","  括基層勞工在內，基層勞工是經濟發展的重要要素，其生活也和經濟密切連結。","   我在過去半年內針對勞工的就業安全體系開了三場公聽會，都有邀請國發會出席一同","  討論。在6月13日討論僱用安定措施的啟用標準時，提到現行的僱用安定措施以就保失","  業率當作啟動指標，但就保失業率沒辦法完整反映勞工失業和景氣衰退的狀況，造成僱","  用安定措施從未啟動。會議上要求各部會進行跨部會協調，結合勞動與經建部門資料共","  同研議新指標，能夠準確評估國內的失業狀況以適時啟動僱用安定措施。此外，9月18","  日的公聽會上我們也探討國際經濟景氣波動影響勞工就業穩定，在會議上我們也要求各","  部會能夠結合各部會的資料，建立起能準確、前瞻性地預估景氣波動的綜合指標。","   這兩個指標雖然是在就業安全的主題下進行的討論，但如我一開始所言，勞動作為經","  濟發展的重要部分，國發會在規劃經濟發展的藍圖時，焦點不應只放在國外的高階人才","  ，同時也應對本國基層勞工在新經濟發展藍圖中的什麼位置進行思考。同時，這兩個指","  標的建立不僅能應用在勞工就業安全，同時也能評估經濟情勢。因此，本席認為僱用安","  定措施新指標、景氣預估指標應該要從國家總體經濟發展的角度出發去看待，所以在這","  邊要請國發會主動與勞動部、經濟部進行跨部會的整合溝通進行評估，會後交給本席一","  份評估報告。","   剛剛提到《新經濟移民法》，根據9月25日媒體報導，總統府資政陳博志先生針對：「","  配合新經濟移民法擴大招攬中階技術人才，行政院鼓勵高中職開專班，向新南向國家學","  生招手，更研議跨部會修法，大專僑外生畢業後留台工作5年、高中職僑外生畢業後留","  台工作7年，可望取得長期居留權或入籍。」他認為，當產業界需要的人才，國內教育","  界無法提供時，才需要從國外引進，也憂心新經濟移民會變成僑外生跟台生搶工作。對","  於這個問題，本席認為，更應該優先檢討臺灣人才流失的問題，為何長期以來臺灣的薪","  資與福利無法吸引人才？","   此外，現行經濟移民規範散見於各移民法規，亦涉及不同主政機關，現行有關移民就","  業之主管機關權責劃分，明顯有重疊且分散之疑慮：外國人聘僱與管理規範於「就業服","  務法」；外國人入出國、停居留及永久居留則規範於「入出國及移民法」；歸化國籍則","  規範於「國籍法」。","   應由國發會主政進行整體評估並予整合，想要建構友善移民環境，吸引國際人才來臺","  工作、就業、投資，涉及現行「入出國及移民法」、「就業服務法」、「國籍法」、「","  大學法」等相關條文，有必要因應政策修法，以符合當前政策需求，國發會應整合主導","  全盤檢討相關法規，提出修正條文草案，以符合整體政策需求。","委員徐榛蔚書面意見：","   一、2019地方創生元年","   1.主委，行政院今年5月成立地方創生會報，把明年，108年，定為臺灣地方創生元年","  ，期能緩和總人口減少及高齡少子化趨勢，並以2030年總生育率達1.4、未來維持總人","  口數不低於2000萬人為願景，促進島內移民及都市減壓，達成「均衡臺灣」目標。","   2.主委，其實很多人都有疑問，到底，地方創生是什麼？是不是舊瓶裝新酒，根本是","  社區營造、農村再生，換個名詞繼續弄？臺灣經歷過很多元年，從足球元年、電子支付","  元年到地方創生元年，但卻常面臨雷聲大雨點小的狀況，這一次，會不會又是相同的情","  景上演？","   註：「地方創生」這一名稱發源於日本，其中心思想是「產、地、人」三位一體，一","  句話來說，就是希望地方能結合地理特色及人文風情，讓各地能發展出最適合自身的產","  業。","   3.另外，在日本的地方創生，設置了故鄉稅，國人可以指定一部分的稅給故鄉。未來","  ，臺灣會仿照嗎？讓國人可以指定一定比例稅給故鄉，或是任何鄉鎮，地方以當地特產","  作為回饋，為地方建設去挹注資源？","   二、建構全台無線網路環境","   1.主委，政府要力推行動支付，但在普及行動支付的前提，您認為，是什麼？基礎建","  設的佈建、網路服務的涵蓋，是不是能夠完備，沒錯吧？","   2.我們看這則新聞，西藏地區就算是偏鄉牧區，也有九成地區能夠行動支付了，鐵路","  和飛機，解決了他們的交通問題，網路也加速了西藏和外地世界的連接，甚至也是加速","  藏民的經濟活動，主委，政府一直要推智慧城市、要讓臺灣有競爭力，可是，我們的基","  礎建設，有充足了嗎？","   3.我們先來看民眾使用的網路服務好了，其實不管食、衣、住、行，網路與民眾的生","  活，其實是越來越息息相關，而不管是通傳會、或是原民會，其實都有計畫在推行中，","  讓寬頻建設普及、提升寬頻速度、甚至是在部落建設無線上網，但本席認為，真正的便","  民、惠民，應該是要能建構一個全面免費的WIFI環境，主委的看法？","   4.尤其現在國發會還有個「e化服務宅配到家」的計畫在推行，它的政策立意，是希","  望能夠照顧到弱勢族群，改變政府以往的服務型態，也讓民眾，不會因為是不是居住在","  偏鄉，而有權益上的損害，從國發會100年起配合電子化政府政策推動以來，先是在新","  北市新店區公所、彰化縣彰化市公所、花蓮縣玉里鎮公所及臺東縣東河鄉公所4個公所","  試辦行動資訊服務，現在已經擴展至11個縣市55個單位，推動55項行動資訊服務；但其","  實網路費用的補助、以及當地網路是否有被覆蓋，都是這項服務的變數，沒錯吧？如果","  ，政府能夠主動，來推廣無線網路環境的建置，像是原民會目前推行的「愛部落」計畫","  ，那麼，人民所受到的照顧，是不是就不會因為資訊差異，而有落差了？主委的看法？","","","   5.甚至，對以觀光見長的城市來說，能夠有便利的網路服務，對提升觀光動能來說，","  是有很大助益的，沒錯吧？國發會是不是能對對以觀光產業為主要發展產業的城市，加","  強挹注資源？"],["主席：本日議程處理完畢，散會。","散會（13時26分）","","-----------------------","                                     立法院公報  第107卷  第83期  委員會紀錄","","                                     239","","立法院公報  第107卷  第83期  委員會紀錄","","                                     立法院公報  第107卷  第83期  委員會紀錄","","                                     302","","                                     301","","",""]],"block_lines":[1,8,11,12,153,157,165,166,170,177,182,188,192,214,215,218,224,227,228,235,236,237,242,243,253,268,272,273,276,286,291,296,297,300,301,306,310,311,312,313,315,316,317,318,319,320,321,322,323,324,325,326,328,332,335,337,338,339,340,341,342,343,344,345,346,348,350,351,353,354,355,356,359,361,362,366,369,371,374,380,386,388,391,392,393,395,397,398,401,402,403,405,407,408,409,410,422,423,429,430,431,433,434,443,448,455,456,457,458,459,461,462,463,464,465,470,472,476,477,485,489,493,494,495,496,501,502,503,504,505,506,507,508,509,511,512,523,524,526,527,528,532,538,539,550,551,555,556,559,560,566,567,569,571,573,579,581,582,585,586,594,595,597,599,600,603,604,605,620,621,623,624,625,630,631,634,636,637,639,640,641,642,644,646,648,649,651,653,654,655,656,657,662,663,664,665,669,671,676,677,678,679,680,682,683,686,691,693,695,696,699,701,702,703,704,705,708,713,714,715,716,717,720,721,723,724,729,733,734,737,739,743,744,745,747,750,751,752,753,754,756,757,758,759,760,761,762,763,765,766,768,769,770,771,776,777,790,791,817,818,847,848,849,853,854,855,863,864,867,869,872,873,876,877,884,886,900,902,904,905,906,907,910,911,915,916,918,919,923,925,927,930,932,933,935,936,940,942,944,945,963,965,968,970,972,973,979,981,982,983,984,985,986,987,988,991,993,998,999,1001,1008,1013,1020,1023,1024,1026,1032,1033,1036,1037,1042,1043,1052,1053,1056,1058,1059,1060,1066,1069,1072,1074,1075,1076,1083,1084,1092,1093,1095,1096,1103,1104,1118,1119,1122,1123,1127,1128,1129,1131,1134,1150,1153,1159,1160,1165,1166,1168,1173,1174,1175,1183,1184,1186,1187,1189,1194,1195,1196,1199,1200,1206,1211,1212,1213,1214,1216,1217,1218,1220,1221,1224,1228,1229,1233,1235,1238,1241,1248,1251,1252,1254,1257,1258,1259,1261,1263,1267,1271,1272,1273,1277,1280,1282,1285,1291,1294,1298,1301,1303,1304,1453,1456,1459,1462,1465,1466,1467,1470,1472,1473,1474,1477,1480,1483,1486,1489,1490,1493,1494,1497,1500,1503,1505,1506,1507,1508,1509,1510,1515,1516,1519,1521,1524,1525,1528,1530,1531,1532,1535,1537,1540,1542,1543,1544,1545,1546,1547,1549,1551,1552,1554,1555,1558,1559,1560,1561,1563,1566,1567,1568,1571,1573,1574,1576,1578,1579,1580,1581,1583,1586,1587,1588,1589,1594,1596,1598,1600,1601,1602,1608,1609,1610,1611,1613,1615,1617,1618,1619,1621,1622,1623,1626,1627,1628,1629,1630,1631,1632,1633,1634,1636,1637,1638,1639,1640,1642,1643,1644,1645,1646,1662,1663,1674,1678,1682,1702,1705,1708,1710,1711,1712,1718,1719,1720,1721,1722,1725,1728,1729,1731,1733,1734,1735,1736,1737,1738,1753,1754,1787,1788,1790,1792,1799,1800,1801,1822,1829,1841,1842,1843,1844,1845,1846,1849,1851,1855,1856,1857,1860,1861,1862,1870,1874,1875,1876,1896,1897,1905,1907,1935,1936,1946,1947,1948,1960,1961,1962,1972,1973,1990,1991,2005,2006,2007,2010,2015,2016,2017,2026,2027,2031,2032,2061,2062,2071,2072,2073,2074,2076,2078,2081,2082,2095,2098,2100,2101,2103,2106,2108,2109,2110,2111,2113,2116,2117,2118,2128,2129,2135,2136,2139,2140,2147,2149,2150,2151,2156,2157,2158,2161,2163,2166,2183,2185,2187,2188,2190,2191,2192,2193,2370],"person_count":{"主席":62,"陳主任委員美伶":306,"林委員岱樺":7,"邱委員議瑩":8,"孔委員文吉":27,"高委員志鵬":16,"鄭委員運鵬":21,"廖委員國棟":30,"蘇委員治芬":13,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":28,"主席（蘇委員治芬代）":1,"主席（蘇委員震清）":2,"陳委員超明":20,"賴委員瑞隆":19,"周陳委員秀霞":14,"曾委員銘宗":31,"黃委員國昌":10,"蕭委員美琴":7,"主席（蕭委員美琴代）":1,"蘇委員震清":7,"鍾委員孔炤":5,"鍾委員佳濱":13,"徐委員榛蔚":13},"persons":[62,306,7,8,27,16,21,30,13,28,1,2,20,19,14,31,10,7,1,7,5,13,13],"title":"立法院第9屆第6會期經濟委員會第2次全體委員會議紀錄","時間":"中華民國107年10月4日（星期四）9時至13時26分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}