{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第13次全體委員會議議事錄","時    間：中華民國110年4月19日（星期一）上午9時2分至12時44分","地    點：本院群賢樓101會議室","出席委員：李德維    林奕華    范  雲    周春米    黃國書    萬美玲    高虹安","            王婉諭    陳秀寳    林宜瑾    賴品妤    張廖萬堅  鄭正鈐    吳思","        瑤    高金素梅","         委員出席15人","列席委員：李貴敏    鍾佳濱    洪孟楷    林德福    鄭天財Sra","        Kacaw      蘇巧慧    陳椒華    葉毓蘭    孔文吉    廖婉汝    劉世芳  ","          謝衣鳯    莊競程    邱志偉    何欣純    廖國棟    楊瓊瓔    翁重鈞","            蔡易餘    張育美    高嘉瑜    張其祿    羅明才    劉建國","         委員列席24人","|列席人 |教育部部長                  |潘文忠率同有關人員                |","|員：   |                            |                                  |","|       |行政院主計總處公務預算處專門|李翊柔                            |","|       |委員                        |                                  |","|       |財政部賦稅署專門委員        |洪嘉蘭                            |","","","主    席：張廖召集委員萬堅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","一、宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「私立高級中等以上學校退場條例草案」案。","二、審查委員賴品妤等17人擬具「私立高級中等以上學校退場條例草案」案。","三、審查民眾黨黨團擬具「私立高級中等以上學校退場條例草案」案。","四、審查委員吳思瑤等17人擬具「私立高級中等以上學校退場條例草案」案。","五、審查時代力量黨團擬具「私立高級中等以上學校退場條例草案」案。","六、審查委員張廖萬堅等21人擬具「私立高級中等以上學校退場條例草案」案。","七、審查委員黃國書等22人擬具「私立高級中等以上學校退場條例草案」案。","八、審查委員范雲等20人擬具「私立高級中等以上學校退場條例草案」案。","（僅進行詢答）","（本次議程採綜合詢答，有委員李德維、林奕華、范雲、周春米、黃國書、萬美玲、高","  虹安、王婉諭、張廖萬堅、陳秀寳、吳思瑤、賴品妤、鄭正鈐、林宜瑾、李貴敏、陳椒","  華、翁重鈞、蔡易餘等18人提出質詢，均經教育部部長潘文忠及相關人員即席答復說明","  。另有委員高金素梅提出書面質詢。）","決議：","(一)報告及詢答完畢。","(二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(四)「私立高級中等以上學校退場條例」相關草案，另定期繼續審查。","通過臨時提案1項：","   高等教育深耕計畫於2018年開辦至今，有學校反映在該計畫的執行面上遭遇困難。如","資本門及經常門原則性之比例編列規定，在相關設備已經建置完成的情況下，資本門之","經費需求並未達到法令所要求之比例，然申請彈性調降未果。","   亦有指出，原先校方按邁向頂尖大學計畫得於一定比例內自行流用之規定，已於107","年12月22日的修正中遭到刪除，致使校方於未能聘足原訂人力之情況下無法將相關經費","加以流用至業務費。","   再者，教育部補（捐）助及委辦計畫經費編列基準表亦規定：「加班費：補（捐）助","計畫專任助理如確有加班事實，加班費不得由補（捐）助經費支給……」。另，於教育部","補（捐）助及委辦經費核撥結報作業要點第六點第(四)項中，教育部將「執行單位本職","工作人員」界定為「本機關人員」，致使校內教師於協助計畫辦理（如出席會議、擔任","審查委員，或入學生學習輔導諮詢，心理輔導諮詢等）時，無法由計畫經費支付相關費","用。","   有鑑於上述例子，諸多規範導致實務上缺乏彈性不利執行，爰建請教育部與大學端召","開相關會議，釐清執行面遭遇之狀況、據此做出通盤之檢討與改進，並於2個月內提交書","面報告。","                  提案人：王婉諭    范  雲    林宜瑾    張廖萬堅  林奕華","散會","[pic]"],["主席：目前有3位委員在現場，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確","  定。","   繼續報告。"],["段落：二、行政院原子能委員會主任委員謝曉星、行政院農業委員會、外交部、經濟部（含台","  灣電力股份有限公司）、海洋委員會、衛生福利部列席就「日本政府將排放福島核電","  廠含氚廢水恐造成海洋污染與我國政府因應措施」進行專題報告，並備質詢。"],["主席：請原能會謝主任委員報告，報告時間為8分鐘。"],["謝主任委員曉星：主席、各位委員、女士、先生，大家好。今天很榮幸代表行政院原子","  能委員會協同相關主管，向大院進行有關「日本政府將排放福島核電廠含氚廢水恐造成","  海洋污染與我國政府因應措施」專題報告並備詢。首先，對於大院委員對原能會各項工","  作的支持及指教，致上敬意及謝忱。","   原能會為獨立輻射與核能管制機關，以守護安全作為重要的工作主軸，自得知日本政","  府可能以海洋排放方式處理福島第一核電廠之含氚廢水後，原能會即向日方表達高度關","  切，以傳達我國捍衛臺灣海域輻射安全的決心，原能會針對本案主要推動之因應措施，","  包括「我國因應作為及跨部會因應平臺之建立」、「強化海水採樣及輻射偵測相關計畫","  執行」及「未來因應方案」等。以下謹就上述議題擇要報告，並提出未來工作方向，敬","  請委員不吝指教。","   我利用這個機會，把含氚廢水的來源稍微說明一下，日本福島事故發生後，為了將受","  損反應爐的餘熱移除，東京電力公司持續挹注大量冷卻水澆灌爐心內殘留的核燃料，因","  而不斷產生數量十分可觀的放射性廢水，東電公司利用多核種液體處理系統（Advance","  d                            Liquid                             Processing","  System，簡稱ALPS），過濾廢水中的放射性物質，但因氚水與一般水的化學性質相同，","  無法以ALPS過濾技術去除，故大量含氚廢水已成為日本福島核災清理善後的難題。截至","  109年11月的統計資料顯示，在福島電廠內儲存的含氚廢水總量約123萬公噸、氚的總活","  度為860兆貝克，因儲存空間已近飽和，將在111年滿載，故日方積極研議處置決策。所","  以我要利用這個機會也跟大院報告，同時說明，其實經過10年後，福島這幾個廢廠的水","  溫，基本上大約都是維持屬於室溫的狀態，而現在為什麼還有那麼多的氚廢水生成呢？","  主要是因為日本的地下水實在太多了，他們沒有辦法隔絕這些地下水，地下水沖刷了這","  些廢廠、廢爐以後，就源源不斷的有所謂氚廢水產生，我在這個地方再跟各位稍微做更","  進一步的說明。","   我剛才已經說過日本福島事故發生後，已經有相關的冷卻水澆灌，所以在這種情況之","  下，現在已經約有123萬公噸、氚的總活度為860兆貝克，而且因為幾乎飽和了，他們就","  要採取相關的因應對策。剛才我也跟各位說明得很清楚，本會早已密切關注日本政府可","  能將福島氚廢水排入海中，除就現有與日本核安管制機關的交流管道加強溝通、表達訴","  求外，更兩度透過部會協商促成以外交途徑，表達對日本排放輻射廢水的高度關切，日","  本臺灣交流協會在日本政府宣布將在兩年後將含氚廢水海洋排放決定前，先至本會說明","  ，在日方尚未公布相對應的輻射監測計畫、缺乏海流及大氣擴散模擬及未考量對於海洋","  生態及漁業之影響，本會當面向日方表達反對立場，並交付反對氚廢水排放到海洋之信","  函。","   因日本含氚廢水排放至海洋議題，涉及數個權責部會職掌，本會承擔起整合工作，陸","  續邀集相關部會，包括外交部、衛福部、海委會、農委會、環保署等單位建立跨部會因","  應平臺，目前已召開過5場跨部會會議，並預計於110年4月底召開第6次會議。","   本會自106年起擬訂「臺灣海域輻射調查」相關計畫，進行臺灣海域輻射背景調查與","  監測，並自108年起開始執行臺灣海域氚輻射背景調查計畫，自108年9月至109年12月底","  ，已監測臺灣海域海水氚含量樣品119件，目前相關檢測結果皆無輻射異常現象。並且","  在臺灣附近海域增加建立33個氚監測點，一旦知悉日本政府對含氚廢水排放規劃與期程","  資訊，即加強平臺之功能，共同執行後續臺灣海域輻射監測，以保障國人環境輻射之安","  全。","   日本政府做出含氚廢水海洋排放之決定，本會明確要求日方後續應即時提供含氚廢水","  排放計畫及安全審查情形，增加臺灣附近公海的放射性監測，以加強臺日雙方海洋放射","  性監測技術及資訊交流等訴求。此外，以跨部會整合解決及時有效性的國家型任務，將","  建置臺灣海域放射性物質擴散預警系統之「國家海域放射性物質環境輻射監測及安全評","  估整備計畫」。","   本會為國內輻射與核能安全的管制機關，凡是與全民利益有關的事物，本會都會非常","  重視，針對日本福島第一核電廠含氚廢水排放事件，後續會強化跨部會合作因應作為，","  精進臺灣周邊海洋相關監測作為，保護海洋生態與保障漁民權益，讓民眾安心、放心，","  同時也會站在社會大眾的角度，思考問題、解決問題，讓原能會成為全民的原能會。以","  上報告，敬請各位委員不吝指教，謝謝。"],["主席：接下來的幾個單位都是5分鐘的報告時間。","   請農委會漁業署林副署長報告。"],["林副署長國平：主席、各位委員女士、先生。今天奉邀出席大院第10屆第3會期教育及文","  化委員會第14次全體委員會議報告「日本政府將排放福島核電廠含氚廢水恐造成海洋污","  染與我國政府因應措施」案，以下謹就相關議題進行報告，敬請各位委員不吝指教。","   農委會長期以來，於臺灣周邊經濟海域62個監測點進行漁場環境監測，收集海洋環境","  及漁業相關基礎資料。100年311福島核災後，立即派試驗船前往北太平洋秋刀魚場，進","  行水樣及魚體採樣，檢測結果皆在標準背景值以下，並與原子能委員會（以下簡稱原能","  會）針對我國沿近海洄游性魚類及北太平洋公海捕撈返臺之秋刀魚檢測銫-134及銫-","  137，至110年3月31日共檢測2,212件，均檢測合格、無輻射污染情形。另於106年起與","  原能會合作辦理臺灣周邊海域水樣輻射監測，由前述62個監測點中取20個監測點水樣，","  提供原能會進行銫-134、銫-","  137及氚3種輻射物質監測，監測結果均在標準背景值以下。","   一、盤點海域漁業生產情形、建立基礎資料","   由於含氚廢水排放後可能隨著洋流擴散，後續影響目前尚未可知，經初步評估分析相","  關海域現行漁業作業情形，包括我國在北太平洋公海捕撈的秋刀魚（83,941公噸、20.","  75億元），以及沿近海域捕撈的鮪類（24,895公噸、15.27億元）、旗魚類（2,939公噸","  、4.31億元）、鬼頭刀（4,915公噸、3.75億元）、鯖鰺（101,009公噸、47.11億元）","  、白帶魚（26,888公噸、30.05億元）、烏魚（1,611公噸、3.04億元）、鎖管（5,476","  公噸、11.16億元）等重要經濟物種。相關魚種108年漁獲量計258,737公噸，產值約新","  臺幣140億元。為因應日本2年後排放核廢水，農委會將會根據捕獲的各類魚種超前部署","  ，跨部會建立漁獲及作業水域的海洋輻射背景資料等科學數據。","   二、因應日本排放含氚廢水，確保國人安全之措施","   (一)超前部署、跨部會合作：為維護國人健康，透過跨部會通力合作，就放射性物質","  、漁場環境監測、漁獲及漁民權益等議題研擬因應措施，進行超前部署，相關部會將持","  續採取各項措施，包括海洋委員會國家海洋研究院（下稱國海院）與原能會核能研究所","  攜手研擬整合型計畫，其中國海院利用數值模擬預測福島含氚廢水排放後在北太平洋的","  傳輸擴散，並設置海域錨碇浮標自動監測站，提供即時海流和核輻射資料，同時建立臺","  灣沿近岸海洋生態系統核輻射基線，作為福島含氚廢水排放前、後的對比所需資料。","   (二)增加檢驗量能、嚴密監控：","   1.漁獲檢驗：農委會規劃在不同的作業漁區、根據不同季節、不同種類，自漁港或定","  置漁場進行魚體採樣，由109年檢驗208件提升至110年檢驗500件，以綿密調查各項數值","  ，確保漁獲安全。","   2.水樣檢驗：農委會就原來在夏季及冬季針對20處海域監測，提升至每季在62處海域","  監測水樣、浮游生物及仔稚魚全數列入，檢驗輻射物質，以掌握海洋及各種生物之數值","  。","   3.海洋幅射背景監測：因應日本核廢水排放，原能會將原有氚之33處監測點，再增加","  農委會62處水體採樣，達95處監測點，嚴密監控周邊海域。","   三、結語","   (一)自100年起農委會長期監測魚類檢驗結果，均檢驗合格，無輻射汙染，國人可安","  心食用國產漁獲。","   (二)因應日本政府預計2年後將福島第一核電廠的核廢水排入海洋，將與跨部會合作","  ，共同進行魚種及海域環境輻射監測，建立海洋輻射背景等科學數據。","   (三)倘日本排放含氚廢水後有具體科學證據顯示影響我國漁獲，政府基於捍衛漁民權","  益立場，將向日本政府求償。"],["主席：請臺日關係協會郭秘書長報告。"],["郭秘書長仲熙：主席、各位委員。外交部的書面報告，請各位委員詳細參閱，僅就我們","  所提的報告擇要口頭報告。自從2011年東日本大地震發生福島核電廠的核災事故以後，","  其廢水處理問題，外交部就保持密切關注，配合原能會不斷地透過駐日本代表處蒐集資","  訊，並向日方轉達我國各界的憂慮及關切。臺日之間，在民國103年簽訂有「臺日核能","  管制資訊交流備忘錄」，日方鑑於我方多次表達關切並考量臺日友好互信，所以日本政","  府在4月13日決定要排入海洋的最後處理方針之前，分別在4月9日及12日到外交部及原","  能會進行通報及說明。","   日方說明要點有如下三點：第一個，日方確定按照國際放射防護委員會（ICRP）的建","  議標準，將廢水稀釋到不影響人體的濃度之後，排入海洋。第二點，日本今後將籌設各","  種設備來進行準備，時程大概需要兩年，也就是兩年後才開始排放。第三，日方已經向","  國際原子能總署提報，並且多次向各國駐日使館說明，今後也將積極對國際社會提供情","  資。","   目前國際間的反應，美國及聯合國原子能總署都表示技術上是可行的，支持日方的決","  定。但是周邊國家當中，中國及南韓都表示抗議，俄羅斯也深表關切，太平洋島國論壇","  平臺（PIF）也深切憂慮，擔憂會影響到其他國家的漁業等經濟活動，所以日方在向我","  們事先通報的時候，外交部及原能會都再重申我國嚴正關切的立場，外交部同時在4月","  14日及16日也透過東京跟臺北這兩個外交管道，再次向日方表達我國各界高度憂慮及嚴","  正關切，促請日方正視我國權益，並且秉持「臺日核能管制資訊交流備忘錄」之互惠精","  神，持續向我方提供資訊，以供科學檢驗。我國行政院農委會、原能會及海洋委員也會","  進一步加強監測，以捍衛漁民權益，並確保食品安全。以上報告完畢。"],["主席：請經濟部國營會劉執行長報告，報告時間為5分鐘。"],["劉執行長明忠：主席、各位委員，大家好。大院請經濟部列席報告「日本政府將排放福","  島核電廠含氚廢水恐造成海洋污染與我國政府因應措施」，謹就國內核能電廠營運排放","  放射性廢水、廢氣之管制以及在國際貿易上之因應措施等進行報告。","   壹、核能電廠放射性物質排放管制作為","   經濟部所屬台電公司各核能電廠之營運，係依確保核能安全的前提下運作。在放射性","  物質的排放與環境的監測，均遵照國內核能相關法規，進行嚴謹管控與監測，行政院原","  子能委員會（簡稱原能會）亦給予同步監督。","   在輻射防護法規定下，台電公司各核能電廠排放至環境的放射性廢氣與廢水均須取樣","  分析、記錄與統計，同時對電廠環境進行監測，定期評估對廠外民眾之輻射影響，台電","  公司亦每季提出季報及每年提出年報，將放射性物質排放報告陳報原能會，奉核備後公","  告上網。另原能會亦對核能電廠環境同步進行監測。","   貳、核能電廠排放管制成果","   台電公司各核能電廠放射性物質排放報告內容涵蓋每季放射性廢氣、廢水的排放量，","  及對廠外民眾輻射劑量的評估結果。其排放須依照游離輻射防護法之安全標準，管控放","  射性濃度（5.07X107貝克\/立方公尺）及劑量（1毫西弗\/年），以確保民眾生命健康。","","","   氚是核能發電過程中的放射性副產物之一，屬放射性能量低的貝他（β）射源，各核","  能電廠每年對氚的排放管制均遵照游離輻射防護安全標準進行監測與管制。","   檢視台電公司各核能電廠歷年放射性廢氣、廢水排放及監測結果均在正常狀態，無任","  何異常排放；且評估歷年放射性物質排放對民眾造成之輻射影響僅為「法規限值（1毫","  西弗\/年）之千分之一左右」，亦遠低於天然輻射的環境輻射劑量（1.62毫西弗\/年）。","","","   、對日本排放輻射廢水之因應作法","   日本對外表示2023年才會正式開始排放福島核能電廠輻射廢水，預計要30年後才排放","  完成。針對可能受影響海域之鄰近國家，政府除已透過駐外單位，廣泛蒐集各駐在國政","  府及當地輿論反應外，並密切注意相關情勢的發展。政府將會與相關國家進行諮商，暸","  解國際貿易規範之相應作法，積極採取保護國人生命健康的相關貿易措施。","   肆、結語","   目前政府正進行能源轉型，未來核能電廠將如期除役，在核能電廠運轉期間，經濟部","  將持續督導台電公司做好核能安全管理，以確保供電穩定與民眾身體不受影響，此外經","  濟部也會密切注意日本所採取的措施，並密切與鄰近國家諮商以為因應，以維護國民身","  體健康。以上報告  敬請各位委員指教。謝謝。"],["主席：請海委會國家海洋研究所邱院長報告。"],["邱院長永芳：主席、各位委員先進、各位女士、先生，大家好！感謝貴委員會邀請本會","  列席今日會議，就「日本政府將排放福島核電廠含氚廢水恐造成海洋污染與我國政策因","  應措施」提出報告。本會以下謹就日本福島核電廠輻射廢水排海案，本會與原能會共同","  合作之各項工作執行現況及未來推動規劃等報告如次。","   壹、執行現況","   一、本會與原能會共同合作工作事項","   (一)提供國際海洋法及國際協商機制等資料，俾與日本政府溝通及交涉。","   包含《聯合國國際海洋法公約》、《聯合國防止傾倒廢棄物污染海洋公約》、《核能安全","  公約》、《核事故及早通報公約》《用過核子燃料管理安全及放射性廢棄物管理安全聯合公","  約》及IAEA廢棄物於海上處置之適當性評估報告等。","   (二)本會參與原能會輻射監測調查計畫，辦理取樣工作，建立海域輻射背景值。","   1.本會海巡署自108年起協助辦理海水93次及岸際沙土20次之取樣作業，另110年規劃","  取樣18次海水及12次岸際沙土，預計4月底前完成9次海水及6次岸際沙土取樣。","   2.本會海保署於109年5月及10月，提供臺灣及離島近海海域計18個取樣監測點之水樣","  ，總計取樣36件送原能會檢測，結果預計本（110）年4月底在海保署iOcean海洋保育網","  中公布。","   (三)核能研究所與本會國家海洋研究院研提合作計畫，建立核污染海洋傳輸擴散模式","  及浮標監測與生態調查：","   1.核廢水傳輸擴散緊急應變模擬分析","   依據海洋環境、排放情境，模擬福島含氚廢水的近、遠域傳輸擴散情形及抵達臺灣海","  域的時間，資料供原能會及相關部會緊急應變。","   2.先期部署海洋輻射背景監測系統","   建置臺灣北部海域核污染浮標即時監測站1座，收集「含氚廢水排放前」海水背景輻","  射值。","   3.建立海域生態系核污染現況基線資料","   首先透過臺灣岸際與沿近岸海域之生物樣本採集調查，建立臺灣東部海域生態系核污","  染現況基線資料，做為後續日本核污染廢水排放後比對所需資料。","   貳、未來推動規劃","   一、持續與原能會共同合作採樣及適時公布檢測結果以安定民心。","   二、國海院規劃與原能會持續完善建立放射性物質海洋擴散預警與海洋生態長期監測","  系統，有效掌握臺灣周邊海域之輻射數值。","   三、持續與原能會、農委會等相關部會之橫向聯繫，俾及時應處相關議題，確保周邊","  海域安全，降低臺灣漁業的衝擊，確保民眾安全。","   參、結語","   本會與原能會共同整合跨部會技術與功能，針對福島含氚廢水排放情境模擬和預警超","  前部署，監測福島含氚廢水排水前、後臺灣海域水質和生態系核輻射背景變化，以守護","  我國海洋潔淨和安全，奠定國家海洋生態之永續發展。","   以上報告，敬請各位委員先進指導，謝謝！"],["主席：請衛福部食藥署吳署長報告。"],["吳署長秀梅：主席、各位委員女士、先生。今天大院第10屆第3會期會議，本部承邀列席","  報告，深感榮幸。本部茲就日本福島核電廠欲排放輻射廢水事件，提出說明，敬請各位","  委員不吝惠予指教。","   首先，本部針對日本食品輻射安全管理工作，秉持保障國人健康及食品安全與安心原","  則，持續關注此議題。我國目前已訂有碘-","  131及銫134+137之食品輻射污染限量標準，且所訂限值嚴於Codex、歐盟、美國、加拿","  大等國家。其它先進國家對於食品於邊境上之實務稽查，亦只有檢測碘及銫。","   為確保產品均符合食品安全衛生管理法及其相關規定，持續落實源頭管理及邊境查驗","  機制，包括：","   一、9大類食品逐批查驗：福島等5縣以外地區之水產品等9大類食品逐批查驗，檢驗","  輻射。","   二、暫停受理5縣產品報驗：100年3月26日起，暫停受理福島、群馬、櫪木、茨城及","  千葉等5縣產製的所有食品輸入報驗。","   三、檢附證明文件：自104年5月15日起，","   (一)福島等5縣以外地區之食品，輸入時須檢附產地證明文件。","   (二)特定地區特定食品另檢附輻射檢測證明：","   1.宮城、岩手、東京、愛媛生產之水產品。","   2.東京、靜岡、愛知、大阪生產之茶類產品。","   3.宮城、埼玉、東京生產之乳製品、嬰幼兒食品、糖果、餅乾、穀類調製品。","   本部食品藥物管理署自100年3月15日起，截至110年4月16日止，在邊境查驗日本進口","  食品共檢驗16萬8,571件，228件檢出微量輻射，但均符合日本及我國標準，未有不合格","  案例。","   本部採取嚴謹的管制措施，並持續密切關注日本政府將排放含氚廢水議題，蒐集國際","  相關措施，並積極配合跨部會研商與提出因應對策，維護國人飲食衛生安全。"],["主席：現在開始進行詢答，每位出席委員發言時間為8分鐘，必要時得延長2分鐘；每位","  列席委員發言時間為5分鐘。上午10時30分截止發言登記。委員如果要提出臨時提案，","  請於上午10時30分前提出，並於所有登記發言的委員發言完畢後進行處理，處理提案時","  ，如果提案委員及連署委員均不在場，援例不予處理。","   首先，請登記第一位的李委員德維發言。"],["李委員德維：（9時32分）主委早，本席想請教一下，您對日本即將在兩年後排放核污染","  水這件事情的態度是怎麼樣？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：關於我的態度，日本交流協會副代表在4月12日有來本會拜訪我們的常","  務副主委，當時我就請他遞交了一份我的信函，可以說是抗議信函或是反對信函。"],["李委員德維：在日本代表處來拜訪原能會的時候，為什麼主委沒有去接見？"],["謝主任委員曉星：因為他是副代表。"],["李委員德維：所以就是派跟日本副代表層級相當的副主委嗎？"],["謝主任委員曉星：是的。"],["李委員德維：除了在那一封信裡面表達反對或不同意以外，主委有沒有公開在媒體面前","  向國人表達我們原能會反對？有還是沒有？"],["謝主任委員曉星：有，雖然我沒有在媒體面前表達，但是我有在我們的官網裡面表達。","",""],["李委員德維：所以主委在你們的官網上有嚴正的表達這個立場嗎？"],["謝主任委員曉星：我要特別在這邊說明一下，因為外交事務基本上是非常敏感的，在這","  種情況之下，坦白講……"],["李委員德維：所以是外交單位指揮原能會……"],["謝主任委員曉星：請讓我今天在這個地方把話講清楚，我要特別強調，在我們官網上面","  都寫得清清楚楚，其實他在4月9日就已經有來過一次，就是informal","  visit，是不正式的拜訪，一來就告訴我們日本政府大概要在4月13日做相關的事情，我","  告訴副主委一定要強烈的表達反對，那我們的副主委當場就已經表達了，這就是第一次","  。然後他告訴我們在隔週的星期一下午4點鐘會再來，這是formal的，但是他有強調一","  點，就是希望我們在第二天召開會議之前不要把這種事情release出去，基本上我會照","  外交的原則來做，因為日本的時間比我們早1個小時，在日本一開完會之後，我們就立","  即在官網上表達反對之意，我想你們都可以去查。"],["李委員德維：本席還是希望我們中華民國的政府單位，不要只是在官網上來做文章……"],["謝主任委員曉星：不是，我還是要強調一件事情……"],["李委員德維：你今天可不可以在立法院正式的表達原能會的立場、中華民國政府的立場","  ？"],["謝主任委員曉星：可以，我在這邊就清清楚楚的說明，就如同我在那封信上面所說的，","  針對日本所做的這個決定，我除了表達遺憾以外，我還有表達我們反對。"],["李委員德維：好。"],["謝主任委員曉星：另外，我還有要求他們。"],["李委員德維：我知道，在您的報告裡面有提到，我們等一下再來談您的要求。本席想要","  請教的第二個問題就是，日本要排放的核污染水跟我們核電廠所排放的核廢水一樣還是","  不一樣？"],["謝主任委員曉星：我要這麼說，基本上當然是不同的，一個是normal的release，是正常","  的；一個是因為accident所產生的，產生了還不打緊，在冷卻水灌注了以後，還有在地","  下水沖刷以後，可能會再衍生更多的核種。"],["李委員德維：好。本席想要請教主委，我們的謝長廷代表在臉書上寫了臺灣也排放相關","  核廢水，那我們不能去質疑日本，我們不應該去挑戰日本，你同意嗎？"],["謝主任委員曉星：針對這一點，我相信……"],["李委員德維：他是無知還是故意？照你現在的講法，你講的跟他講的完全是兩回事喔！","  對不對？"],["謝主任委員曉星：我要這麼講，因為我們……"],["李委員德維：還有秘雕魚跟我們排放核廢水有沒有關係？請你一起說明。"],["謝主任委員曉星：我站在我專業的立場來說明這件事情，謝大使他站在外交的立場上是","  怎麼說的，基本上我並沒有置喙的餘地……"],["李委員德維：但是他講的內容跟你講的內容是不一樣的。"],["謝主任委員曉星：我絕對沒有幫他緩頰的意思，我剛才已經有很清楚的強調，全世界BW","  R跟TWR的normal                                   operation都有一定的normal","  release，除非不用核電，我對這個已經表明得清清楚楚。但是至少在過去沒有發生過","  像福島核災這樣的核災，這是因為海嘯所引起的，所以在這種情況之下，我要特別強調","  一點，這兩個完完全全不能等量齊觀。"],["李委員德維：很好，關於這個部分，我要請教核能研究所的陳所長，今天在外交部的報","  告裡面有提到，綠色和平組織發表的報告指出，除了氚以外，還有碳-","  14，那這個也是達危險的等級，對人類DNA的影響會長達數千年之久，所以呼籲日本放","  棄這個計畫，我想請教核能研究所陳所長，你對這個部分的看法怎麼樣？"],["主席：請原能會核能所陳所長說明。"],["陳所長長盈：報告委員，我們核能所目前針對氚這個部分要建立檢測技術。"],["李委員德維：那碳-","  14呢？我們有這方面的檢測技術嗎？有沒有真的像綠色和平組織所講的這麼危險？還是","  並不危險？是綠色和平組織在亂講？或是原能會對這方面完全一無所知？"],["謝主任委員曉星：我請劉處長向委員說明。"],["主席：請原能會輻射防護處劉處長說明。"],["劉處長文熙：跟委員報告，氚跟碳-14是所謂的β輻射，它的能量是比較低的，跟銫-","  137、銫-","  134這種高能量的放射性元素相比，它的危害等級當然是比較弱沒有錯，在學理上或實","  務上的確是這樣的情形。"],["李委員德維：我要請教外交部，在你們的報告裡面也講了，你們是希望日本持續向我方","  提供資訊來進行科學檢驗，然後要依照「臺日核能管制資訊交流備忘錄」的互惠精神。","  關於這個部分，本席想要請教一個問題，南韓強烈的提出來，第一，他們非常反對；第","  二，他們要求跟日本共同監督這些核污染水的排放，請問我們外交部的態度是什麼？"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：外交部當然是配合原能會。"],["李委員德維：那我就來問原能會，我們希不希望爭取共同監督？"],["謝主任委員曉星：委員提到這一點，我們可以去爭取，這是很簡單的，我們會去爭取……","",""],["李委員德維：所以這個部分……"],["謝主任委員曉星：抱歉，我還沒有講完，因為我們不是聯合國的會員國，我們也不是IA","  EA的會員國……"],["李委員德維：但是我們就在日本旁邊啊！"],["謝主任委員曉星：別急嘛！take                                              it","  easy，我們會爭取，而且我認為我們可以做得到。"],["李委員德維：好，所以我們會爭取？"],["謝主任委員曉星：是的。"],["李委員德維：主委，是原能會來爭取還是要外交部去爭取？"],["謝主任委員曉星：當然要透過外交部。"],["李委員德維：原能會要爭取，外交部做不做？"],["郭秘書長仲熙：對原能會的施政，我們當然一定全力配合、全力爭取。"],["李委員德維：本席要請教外交部，關於這件事情，現在國際原子能總署是同意日本排放","  ，美國也表達不反對的態度，美國方面有跟外交部談論這個議題嗎？"],["郭秘書長仲熙：沒有。"],["李委員德維：沒有嗎？"],["郭秘書長仲熙：沒有。"],["李委員德維：本席要請教主委，你們和原子能總署的聯絡管道暢通嗎？"],["謝主任委員曉星：雖然我們不是會員國，但是我們跟原子能總署在私底下聯絡的管道還","  算是暢通的，因為我們有外派駐外人員到維也納，應該是張大使。"],["李委員德維：關於這個部分，本席真的要求原能會透過一定的管道來向國際原子能總署","  提出相關要求。"],["謝主任委員曉星：我在這邊要很負責地講，我們會盡全力去做，但是委員也知道中國大","  陸會打壓我們……"],["李委員德維：主委，現在中國大陸也極力的反對，他們不是要配合日本……"],["謝主任委員曉星：是，我還沒講完嘛！"],["李委員德維：我要請教你，原能會在未來因應的方案裡面有提到，你已經正式以書面表","  達反對，你希望日本積極做到三個事項，那日本有沒有回應？"],["謝主任委員曉星：在第二項裡面還有4個小項，對於委員剛才所講的，我們還可以再加一","  項，就是我們要參與，現在也有媒體在這邊，韓國是有向日本抗議沒有錯，但是媒體的","  報導寫得不夠詳盡，我要在這邊說明，韓國沒有辦法要求日本讓它加入日本的排放計畫","  ，日本不會答應。但是日本樂見第三方也就是IAEA組成的專家團，在他們監管的時候能","  夠讓韓國加入，所以我要針對這個新聞講清楚，我們現在也是在做同樣的事。"],["李委員德維：所以你所謂的加入是加入IAEA的調查團，對不對？"],["謝主任委員曉星：是的。"],["李委員德維：所以你們會向日本表達這件事情嗎？"],["謝主任委員曉星：我們當然會，而且我還希望能夠做到一點，因為如果我們是join日本","  自己本身的排放計畫，坦白講，可能社會大眾還不見得會相信，如果是加入第三方、獨","  立的IAEA調查團，我會認為，因為像當年在發生福島核災以後，美國的NRC有全程參與","  整個復原、應變的工作，日本在這之前並沒有原子力規制委員會，就是因為發生了福島","  核災，NRC才積極的幫日本建立相關的管制體系，所以我認為到最後說不定美國也不會","  插手不管……"],["李委員德維：插手不管的意思是什麼？是要插手還是不管？"],["謝主任委員曉星：我是說技術上的支援，譬如說，現在大家質疑為什麼日本要排放到海","  水裡面，就是已經有經IAEA評估，IAEA認為是可行的，所以他們才在兩個月以後也就是","  4月13日做最後的決定，這是我們所掌握到的整個情資。"],["李委員德維：最後，本席要請教農委會，農委會有關漁民的部分，當然你們在這邊做了","  很多的說明，本席想請教若是2年以後排放廢水真的影響到這些魚類，漁民的生計受到","  損傷，在報告裡面提到你們要向日方求償。請教兩個問題，第一，政府有沒有編列相關","  的預算準備來為漁民做怎麼樣的協助？有沒有想法？"],["主席：請農委員漁業署林副署長說明。"],["林副署長國平：報告委員，我們在報告中是講現在要蒐集相關的背景值，透過跨部會來","  合作，在這2年的時間，我們會再做一些準備。"],["李委員德維：本席提醒農委會，日本人犯的錯是不應該用我們納稅人繳的錢來補貼給我","  們的漁民，我們應該要向日本求償，所以在這個部分，希望農委會要善盡你們在報告裡","  所提到的，一定要透過各種方法向日本求償，有沒有問題？"],["林副署長國平：是，我們會盡力來向日本求償。"],["李委員德維：謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（9時47分）主委早安，我想大家都非常關心日本核災輻射廢水排放的問題","  ，因為原能會提到已經向日方表達抗議，外交部駐日代表是不是有參與跟您一起並肩作","  戰來抗議？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：我想因為詳細的時間，我沒有記得那麼清楚，但是如果沒有記錯的話","  ，福島氚廢水的排放，至少在一年多前的時候，就在這個場合上質詢……"],["高委員虹安：有，你的報告有提到其實已經提前知道。"],["謝主任委員曉星：我要強調就是從那時候開始我們就不斷地透過外交途徑，正式的表達","  有2次，但是這中間當然有很多轉折，我想委員也很清楚，一定要warm","  up並且做一些準備的工作，這些準備工作都是跟日本駐日代表處一起，所以謝代表很清","  楚。"],["高委員虹安：謝代表如果這麼清楚的話，為什麼還會說出排放輻射廢水其實跟臺灣……"],["謝主任委員曉星：我還是強調他本身不是核工，我在這裡絕對不是幫他緩頰，我覺得很","  多東西他不是專業，也因此他講話就是腦筋裡想所有電廠都有排放，所以他可能才說出","  那種話……"],["高委員虹安：所以你的意思……"],["謝主任委員曉星：我不是幫他緩頰，是的，因為我剛剛已經講過，全世界的……"],["高委員虹安：為什麼聽起來你好像在嫌棄他不是那麼專業？"],["謝主任委員曉星：全世界的核能電廠，如果是沸水式或是壓水式就一定會有，只是壓水","  式會比沸水式大概多出百倍至千倍。"],["高委員虹安：其實我想要關注的是駐日代表這樣的發言，對我國未來對漁業損失要求賠","  償的時候，很可能會變成讓對方說你們臺灣官員也是這樣講，臺灣也有核廢水的問題，","  所以不是由日本來做賠償的主要主體，提醒謝主委，既然您都說warm","  up的時間很長，為什麼您說駐日代表處並沒有將您的專業去告知他，導致他在外交上竟","  然講出這樣你也覺得不太適當的話？"],["謝主任委員曉星：我還是強調，我只能針對專業的部分談專業的事情，我只是希望請他","  們協助，我哪知道我們謝代表……"],["高委員虹安：哪知道他會講這種話，好，沒關係，我們就知道……"],["謝主任委員曉星：他會以一般人的認知講出這種話，這個我真的不清楚。"],["高委員虹安：這部分我想提醒謝主委，既然駐日代表已經講出這樣的話，話已經說出去","  也收不回來了，現在氚輻射廢水相關的排放，原能會跟駐日代表的橫向聯繫，我看報告","  還只是處於跨部會的會議，你未來會不會再成立更緊密的橫向聯繫小組來做預防？"],["謝主任委員曉星：有在考慮中。"],["高委員虹安：你只是列出開過的會議，我覺得駐日代表可能也需要原能會給他們做專業","  的加強。"],["謝主任委員曉星：我能理解，可能將來我們也希望駐日代表能加入我們相關的平台中。","",""],["高委員虹安：這個請主委回去趕快開始進行。"],["謝主任委員曉星：是的，我還是要強調就算是駐日代表，我們還是要透過外交部，因為","  外交部已經在我們的平台內。"],["高委員虹安：當然，但是要把外交部的人教好，要不然出去代表你講話，講出不專業的","  話，你又只能苦往肚裡吞。"],["謝主任委員曉星：是，我瞭解。"],["高委員虹安：其實農委會也很可憐，因為農委會說將來可能會求償，現在求償之前竟被","  落人口實，講了這句話，我覺得這是一件非常不好的事情，但是已經說出去了，沒關係","  ，請主委還是要趕快……"],["謝主任委員曉星：我這邊是有反對，因為我們是專業。"],["高委員虹安：我知道你們有反對，但是可以補救的措施就是趕快成立緊密聯繫的橫向小","  組。","   再來想請教原能會第一時間提到要進行臺灣海域氚調查計畫，這個計畫……"],["謝主任委員曉星：我們已經在做了，去年就開始。"],["高委員虹安：目前這個氚計畫是監測33個監測點，您覺得足夠嗎？"],["謝主任委員曉星：當然不夠，如果沒有記錯的話，農委會陳主委在上週開了記者會提到","  要再增加62個點，總共有95個點。"],["高委員虹安：監測頻率每半年執行一次。"],["謝主任委員曉星：現在重點在人力的問題，我們會想辦法解決，但是我要強調的就是現","  在監測頻率是不是從半年一次變成一季一次，正在考量當中。"],["高委員虹安：是，所以想要提醒主委……"],["謝主任委員曉星：我再強調，生物體內含氚包括人體偵測的技術在全世界都還在研發當","  中，我們現在是用類比的方式，海水的氚量現在可以查到，我們可以保證海水氚的濃度","  或活度絕對會比生物或魚來的多，大概會有一定的比例，都是會小於1，換句話說，大","  概是0.25到0.5左右。"],["高委員虹安：但是你現在也沒辦法……"],["謝主任委員曉星：我要講的意思是，更何況，我今天一口氣講完。"],["高委員虹安：好，謝謝。"],["謝主任委員曉星：更何況生物的代謝……"],["高委員虹安：我知道人體的氚半衰期其實是短的。"],["謝主任委員曉星：氚的physical    half    life是12.3年，但是biological    half","  life只有7天到8天，換句話說，如果進入人體後，大概7天到10天以後，大概就少了一","  半，1個月以後就會代謝掉，這是我所知道的。"],["高委員虹安：主委，我理解，但是我提醒一下，我還不知道日本排放的計畫、總量到底","  是多少？"],["謝主任委員曉星：沒錯，因為剛才您一直談氚，我就談氚。"],["高委員虹安：沒有，我的意思是說如果核輻射廢水排放的量、頻率，還有季節等，您所","  提人體生物半衰期的問題，有可能後面因為總體量很大的關係，還是會對人體造成影響","  。"],["謝主任委員曉星：當然是會的，剛才有人問要不要喝氚廢水？我說當然不可以喝，就這","  麼簡單。"],["高委員虹安：你今天送來立法院的報告，上面講的監測點還是33個，而且監測頻率還是","  每半年一次。"],["謝主任委員曉星：那是因為還沒有做。"],["高委員虹安：所以今天召委安排的專案報告主要是針對福島……"],["謝主任委員曉星：我馬上跟您說明一下，因為在這個月底，平台馬上要召開第6次會議，","  所以在月底一定會做成決議，就會變成95個點。"],["高委員虹安：主委也不用那麼激動。"],["謝主任委員曉星：我只是想要趕快把話講完。"],["高委員虹安：是，我懂，10分鐘實在太短。我建議你們報告雖然這樣寫，但其實聽了主","  委的說明瞭解這份報告是寫現在正在做的，但不是因應福島核災廢水排放的計畫，所以","  希望主委……"],["謝主任委員曉星：是的，這是我們超前部署規劃的，現在又要因應福島廢水，農委會基","  本上要提供資料給我們……"],["高委員虹安：但是你們監測數量跟監測頻率看起來現在是無法因應目前我們即將面臨的","  問題，所以在這部分，請主委儘快更新計畫，而不是送氚的調查計畫給我們，你們現在","  做的跟福島核災的規模差很多。","   再來請教主委，您認為輻射暴露的途徑有哪些？就是您剛才有講的海水、魚類、人類","  的飲用水等。"],["謝主任委員曉星：最簡單就是體外跟體內。"],["高委員虹安：因為我們想要瞭解……"],["謝主任委員曉星：還有吃跟喝。"],["高委員虹安：所以這部分接下來除了監測海域海水以外，您剛才提到可能在魚類的抽樣","  也都要做嗎？"],["謝主任委員曉星：是的。"],["高委員虹安：所以這部分目前原能會也有列入計畫嗎？"],["謝主任委員曉星：有，但是還是強調，因為有關生物偵測氚的部分，坦白講，技術還在","  開發當中，所以才有個研發計畫開始要執行了。"],["高委員虹安：這個研發計畫是原能會自己做的，還是有跟科技部或其他……"],["謝主任委員曉星：我們提出來，有海委會、交通部氣象局等。"],["高委員虹安：目前最快什麼時候把計畫送進來？"],["謝主任委員曉星：現在是4月，大概快的話，院長在上個星期裁示這個計畫要做，所以快","  則5月，慢則6月開始。"],["高委員虹安：相關執行計畫的預算在去年沒有預料到你們會增加一個規模，這部份我們","  也要儘快，如果行政院院會通過之後，趕快送來立法院。"],["主席：請原能會綜合計畫處王處長說明。"],["王處長重德：報告委員，這個計畫打算從科發基金申請。"],["高委員虹安：科發基金的哪個項目？科發基金滿大的哦！"],["王處長重德：科技部的科發基金。"],["高委員虹安：科技部的科發基金，好。"],["謝主任委員曉星：跟一般預算沒有關係。"],["高委員虹安：這樣我知道。再來是看到洋流跟黑潮的影響，您在報告中提到不排除臺灣","  確實會受到影響，這件事情對漁民來說很重要，資訊揭露的部分，看到報告是提到原能","  會會放在公開的網站。"],["謝主任委員曉星：我們會設立一個專區……"],["高委員虹安：是，但是漁民可能……"],["謝主任委員曉星：而且是一個即時專區，換句話說是dynamic，我的意思是……"],["高委員虹安：即時專區就是dynamic。"],["謝主任委員曉星：everyday都會update，希望每天更新……"],["高委員虹安：我的意思是在專區這樣做是沒有錯，但是我建議可以再更積極主動一點，","  向漁民做教育或相關宣導。另外，我們也擔心風評影響的問題，如果漁民、漁業……"],["謝主任委員曉星：我們會透過農委會漁業署，它是主政單位，我們會提供相關資訊。"],["高委員虹安：原能會在這部分要扮演整合協調的角色，而不是像報告中所提做臉書的圖","  文等宣導。"],["謝主任委員曉星：對。"],["高委員虹安：我是說這個很好，但不是停留在這個階段，因為很多漁民平常也很忙，所","  以你們應該要更主動……"],["謝主任委員曉星：我瞭解，您的意思是要我們做立體的，而不是平面的，像臉書，要我","  們走向群眾、走向漁民。"],["高委員虹安：是，看主委這麼熱情……"],["謝主任委員曉星：但我還是強調，漁業署是主政單位，我們會配合，而且我們會告訴他","  。"],["高委員虹安：我們今天在教文委員會所質詢的內容，主委看來起也都有正面回應，我們","  接下來會繼續監督，希望原能會能扮演好這個角色，謝謝主委，謝謝主席。"],["謝主任委員曉星：謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（9時59分）主委好，今天看起來你有非常多的話要說，不過有一個早上的","  時間可以讓你好好闡述，我相信有這麼多想要表達，而且今天的備詢都是您主動回答的","  比較多，可見這件事情大概造成您一些壓力，也認為需要趕快積極處理跟面對，我覺得","  這樣的態度其實很好。但是有幾件事情，不管是今天備詢把它說清楚，或者全臺灣的民","  眾想要瞭解，主委剛好在這裡，有機會就闡述明白。","   主委，據本席瞭解，在日本的核廢水當中，大概會含有63項的放射性物質，這其中對","  人體比較多傷害比較大的，就是銫-134、銫-137、碘-","  131等，但是日方一直強調他們排放的是氚水，沒有談其他相關的物質，所以未來如果","  日本排放含氚的廢水沒有完全過濾乾淨，仍然還有危害人體的這些放射性物質，原能會","  會有什麼對策？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：基本上，第一個我們提出反對，另外，日本要把排放計畫告訴我們，","  還有監測點到底有多少？相關監測區域等資訊要公開透明，甚至能參與監管他們排放的","  整個過程。"],["萬委員美玲：這些都是要在事前做的一些很好的防範跟預備動作嘛！"],["謝主任委員曉星：是的。"],["萬委員美玲：但是總有個萬一，如果在這些防範的動作上，最後還產生這樣的影響，我","  們相對在那個時候會有什麼措施？"],["謝主任委員曉星：因為剛才已經談過，如果日本2年後確實如計畫開始排放，當然會有相","  關的損失，我先不談別的，就漁業、漁產方面的風評危害基本上就產生了，因為信譽度","  不見了，大家對那邊出產的魚，可能不敢吃了，會影響他們的生意，農委會相關單位會","  要求賠償。"],["萬委員美玲：很好。"],["謝主任委員曉星：我相信韓國、大陸會做同樣的事情，這是我們2年來評估的結果，因為","  這2年來我有準備，所以我一次把話講完。"],["萬委員美玲：很好，主委用你的專業，要跨部會告訴他們專業上怎麼去看、去預防，不","  過，您專業的部分是不是也有跟外交部溝通過您的看法？"],["謝主任委員曉星：其實外交部還滿瞭解，我還是強調……"],["萬委員美玲：外交部的誰很瞭解？"],["謝主任委員曉星：因為目前我們最重要的……"],["萬委員美玲：因為按照您所說外交部是很瞭解的，請問……"],["謝主任委員曉星：我所瞭解外交部，這樣說好了……"],["萬委員美玲：我把問題詳細說明，您才會瞭解怎麼回答。如果按照您剛才所說外交部很","  瞭解，何以駐日代表謝長廷會在臉書上說事實上臺灣也有排放核廢水，用這樣的方式誤","  導國際、誤導大家，他是基於很瞭解後來發言嗎？主委，嘆了一口氣的意思是？"],["謝主任委員曉星：他是我們的駐日大使，我要強調的是日本福島發生這樣的事情，在幾","  年前我們就不斷地聯繫，透過外交部，外交部有東亞司，我不清楚外交部的組織架構，","  假設有東亞司，駐日代表處只是東亞司下的一環，您剛才問我是跟誰聯絡，我是跟外交","  部東亞司聯絡，這是一個。除此之外，因為原子能總署在維也納，我們也有駐外人員在","  維也納，所以張大使也很清楚，張大使就是我們駐維也納的大使。"],["萬委員美玲：所以回到重點，駐日代表謝長廷到底瞭不瞭解臺灣排出去的水跟日本排出","  去的水是截然不同的呢？"],["謝主任委員曉星：我想他所說的資訊，我剛才已經不斷地說明，為什麼今天稍早很多媒","  體要訪問，我回應相關新聞你們都知道，在這地方我會很專業、很負責的說明，我再講","  一遍……"],["萬委員美玲：沒關係，主委剛剛講外交部也會瞭解，可是顯然駐日大使謝長廷所說的跟","  您剛才講的是截然不同的，我們比較擔憂的是今天如果各部會是來自於原能會這麼專業","  的建議，可是大家又有各自不同的解讀，或是立場上又說一些跟專業不同的話，我覺得","  這樣是不好的。"],["謝主任委員曉星：我想瞭解一件事情，您今天重點就是基本上……"],["萬委員美玲：您想瞭解一件事，您想要對誰瞭解一件事？"],["謝主任委員曉星：我想瞭解您的意思是，坦白講我們目前要提升反對，我要問謝大使是","  反對還是贊成？"],["萬委員美玲：主委，現在到底是我在質詢，還是你在質詢我？請您注意一下。","   請郭秘書長說明，剛才謝曉星主委所說外交部是非常瞭解臺灣排出去的核廢水跟這次","  福島核災，日本排放的核污染水是不一樣的，外交部知道嗎？"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：這個專業的部分，其實我們並不知道……"],["萬委員美玲：所以外交部不知道這二者是不一樣的嗎？"],["郭秘書長仲熙：專業知識我們絕對沒有……"],["萬委員美玲：外交部知不知道我們排放的核廢水跟日本排放的核污染水是不一樣的，外","  交部知道嗎？"],["郭秘書長仲熙：這個我們不知道，但是原能會來的公文及所有資訊我們會確實轉達。"],["萬委員美玲：謝主委，外交部並不知道，所以是不是你們要讓外交部知道這是不一樣的","  ，您現在能不能跟外交部重申，糾正謝長廷駐日代表的說法？"],["謝主任委員曉星：剛才您是針對謝長廷代表說的話，我是針對謝長廷這部分回答；然後","  我回答外交部瞭解我們反對的立場，這是我想強調的……"],["萬委員美玲：主委，總之，您剛剛回答本席是外交部知道，所以說如果今天……"],["謝主任委員曉星：我是說外交部知道我們反對的立場。"],["萬委員美玲：外交部知道您反對的立場，但是外交部它現在並不知道臺灣排放的核廢水","  跟日本排放的核污染水是不一樣的？"],["謝主任委員曉星：你是說外交部還是講謝長廷？"],["萬委員美玲：外交部並不知道，所以您也沒有去表達過這兩者是不一樣的。"],["謝主任委員曉星：那是他的認知，他說他不知道，我現在告訴你的意思就是說……"],["萬委員美玲：我想面對這麼大的事件，真的我們整個內閣要跨部會動起來，我當然知道","  在這個過程當中，我們把這麼大的一個事件從行政院、從外交部到駐日代表處，整個都","  讓原能會來發聲，把層級拉到這個地方，我當然知道原能會有一定的壓力，當然各自還","  是要扮演好各自的角色。這次主委真正地發揮了專業的功能，做了很多專業的表述，包","  括您是最立場鮮明表達反對的，你也發了一封「反對海洋排放」的信函給日本臺灣交流","  協會，請問這封信發出之後，現在收有到回信了嗎？"],["謝主任委員曉星：目前還沒有。"],["萬委員美玲：完全沒有？"],["謝主任委員曉星：是的。"],["萬委員美玲：所以現在對方對你是「已讀不回」？"],["謝主任委員曉星：我想不會。"],["萬委員美玲：不會？那你認為什麼時候才回接到回音？"],["謝主任委員曉星：4月13日日本政府宣布這件事，到今天為止，我相信大概在……"],["萬委員美玲：有沒有任何人給你任何一點點回音或回信？"],["謝主任委員曉星：當場他就說他會帶回去考慮，這種事情是那麼嚴肅的一件事，怎麼可","  能那麼輕率地回答，我想要是他輕率地回答，你也不會相信他的回答是正確的嘛！"],["萬委員美玲：帶回去之後呢？帶回去之後到現在。"],["謝主任委員曉星：我在這邊要強調的就是我們表達了，更何況他兩年後才排放，他現在","  還沒有排放，他的行動還沒有做嘛！"],["萬委員美玲：很好。所以我們如果在很多前提大家都還沒有一些共識，很多的防備還沒","  有做得很好，等到兩年後他在排放再等他的回信，我看也是來不及了。但是這一點……"],["謝主任委員曉星：不是，我們當然不會等他，所以我們……"],["萬委員美玲：主委，這一點我倒是不怪您，為什麼？因為這也不是您的層級可以處理的","  ，如果您已經強烈站在核能專家、原能會的專業提出來之後，但沒有獲得回音，已讀不","  回，連個回信、訊息都沒有……"],["謝主任委員曉星：謝謝。不會，因為我們有臺日……"],["萬委員美玲：那本席認為真的你應該也要把這樣的聲音反映給，不管是行政院也好，蔡","  英文總統也好，我覺得應該拉高層級，讓駐日代表謝長廷去反映我們的嚴正立場、態度","  是什麼，而不是只有找一個原能會，這一點真的本席替你叫屈，其實真的應該要給你更","  多的支持跟支援，好不好？"],["謝主任委員曉星：謝謝。但是我作為原能會，行政院的閣員之一，我會做我該做的事情","  。"],["萬委員美玲：你會不會覺得很孤單？"],["謝主任委員曉星：我不會，我覺得我們過去這一、兩年來超前部署，我們各個部會合作","  的還不錯，所以才讓我們能夠這麼堅決的發出這封信函……"],["萬委員美玲：原能會的同仁們都很支持，對不對？"],["謝主任委員曉星：你不要認為這封信函是隨便發的，這不是輕易發的。"],["萬委員美玲：好。謝謝主委，辛苦了，接下來再一點時間，我想請教農委會。"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：委員好。"],["萬委員美玲：好像農委會有說到，如果將來有科學證據證明我們的確受到他們排放核污","  染水的影響，經過科學證據證明計算之後，我們要向他求償，是這樣嗎？"],["林副署長國平：是的。"],["萬委員美玲：請問所謂的科學證據要怎麼證明？"],["林副署長國平：我們從今年開始會增加相關的檢驗量能，這個在報告上都有，我們先做","  相關背景值的準備，當然我們也會跟各部會，包括跟原能會合作，如果未來有檢測到相","  關的……"],["萬委員美玲：我想你應該也非常清楚，一旦將來有受損，包括現在可能很多人就開始不","  敢吃、不敢買漁獲，搞不好漁獲就整個滯銷或者價格下跌等等，這些都不是用科學證據","  可以實測出來的。我認為科學證據的取得上有一定的難度，再則，國與國之間的求償談","  何容易？"],["林副署長國平：是，謝謝委員。我也想在這邊呼籲，我們現在所有的檢測全部都是正常","  的狀態，也請國人安心的食用漁產。"],["萬委員美玲：現在檢測當然是正常的狀態嘛！就是未來萬一有影響的時候，我希望今天","  我們看到原能會很多事情都在幫大家超前部署，可是你們有沒有採納他的意見？有沒有","  一起做一些橫向的配合？在您的部分，未來如果真的沒有辦法阻擋日本排放核污染水，","  然後又有一些相關損失的時候，你現在應該要更仔細的去想想看，我們到時候要如何取","  得科學證據，又應該要怎麼去求償，好不好？謝謝。"],["林副署長國平：是。謝謝委員。"],["主席（萬委員美玲代）：請林委員奕華發言。"],["林委員奕華：（10時11分）謝謝主席，有請謝曉星主委、外交部的郭秘書長以及經濟部","  的劉執行長，還有台電的鍾總經理，還有海委會國家研究院的邱院長。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：林召委早。"],["林委員奕華：主委，您剛剛說您不孤單，可是我覺得您很孤單耶！因為我覺得你這一次","  整個事件……"],["謝主任委員曉星：我跟您講「德不孤，必有鄰」，我做的是好事，我不孤單。"],["林委員奕華：對，但是這一次我聽到整個行政院系統甚至到總統，對這件事情表達的態","  度最清楚的就只有你一個，非常清楚。"],["謝主任委員曉星：那是我應該做的。"],["林委員奕華：對，這是你該做的。但是接下來我要請教外交部郭秘書長。"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：委員好。"],["林委員奕華：剛才主委提到對於日本福島核電廠可能會排放氚廢水這件事情，原能會從","  108年就大致上掌握了訊息，也都說有跟外交部表達意見，請問外交部到底知不知道或","  清不清楚這件事情對我們整個，不管是漁業也好，或是對我國海洋的影響，這件事情到","  底外交部在4月13日之前有沒有清楚的了解或掌握？有沒有？"],["郭秘書長仲熙：有。我們非常了解。"],["林委員奕華：如果有，請問駐日大使謝長廷的發言是來自於外交部的訓令嗎？是嗎？"],["郭秘書長仲熙：不是。"],["林委員奕華：不是來自於外交部的訓令？"],["郭秘書長仲熙：沒有。"],["林委員奕華：他不是我們的駐日大使嗎？"],["郭秘書長仲熙：是。"],["林委員奕華：請問外交部給駐日大使的訓令是什麼？"],["郭秘書長仲熙：是轉達原能會的關切，還有相關的……"],["林委員奕華：原能會表達的不是「關切」喔！它是表達「反對」喔！抱歉，外交辭令是","  要精確的。"],["郭秘書長仲熙：是，在4月14日的時候已經有再一次轉達「反對」……"],["林委員奕華：有表達「反對」嗎？"],["郭秘書長仲熙：有有有。"],["林委員奕華：外交部到目前為止，你們在對外發言上只有說「表示遺憾」……"],["郭秘書長仲熙：關切，高度關切。"],["林委員奕華：或是表示高度關切，請問外交部到目前為止有沒有公開的在記者會上或是","  在公開的場合說過對這件事表示「反對」，有沒有？"],["郭秘書長仲熙：反對沒有，但是高度關切是有。"],["林委員奕華：對，沒有！只有高度關切，所以我才說主委你很孤單。真正該發言的，抱","  歉，我要說真正要表達國家立場的是外交部耶！外交部現在變成原能會的外交局了，變","  成是原能會主委衝在前面說我們國家要反對，結果外交部叫做「配合原能會表達意見」","  ，而且你是「反對」，外交部配合的結果變成只有「遺憾」，只有「高度關切」而沒有","  「反對」兩個字。主委，你自己覺得這樣有表達我們的立場嗎？"],["謝主任委員曉星：召委，我可以講話了嗎？"],["林委員奕華：可以講，請說。"],["謝主任委員曉星：其實我非常謝謝，我剛才已經講過「德不孤，必有鄰」，我們做我們","  該做的事，而且我們是專業的。坦白說，這也就是為什麼日本交流協會駐台的副代表要","  兩度來本會拜訪，來說明這件事情，那你就可以看出來他了解，因為我們彼此之間有互","  通的。"],["林委員奕華：我知道啊！因為你說反對，我真的去取得你的文件，我也看到你的確寫說","  你是代表要重申表示反對，所以你的立場是非常、非常清楚的，但是這是我唯一一個…","  …"],["謝主任委員曉星：是啊！所以我們以專業的立場來做的事就……"],["林委員奕華：這是我看到目前唯一一個官方文件裡面，而且這是你交給副代表，並不是","  一個公開的，是交給副代表，後來你剛才說網站上你有提，但是在外交體系上我沒有看","  到任何有表示反對的公開文件、公開的說明，反而看到駐日大使還在說我們核一廠、核","  二廠過去也排放了廢水，造成了秘雕魚的問題，還有又說我們原子能委員會也承認，我","  們有把爐心冷卻水排放入海。所以，我要請教經濟部國營會，你要不要在這邊再次重申","  駐日大使這樣的說法，根本是侮辱你們的專業，你們有這樣做嗎？有沒有？台電總經理","  說一下，有沒有？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：報告委員，秘雕魚並不是排放核廢水的問題，是因為溫排水的問題，所","  以這是兩回事。"],["林委員奕華：對，是因為海水溫度的關係嘛！"],["鍾總經理炳利：是，是沒有關係的。"],["林委員奕華：所以是無關的嘛！"],["鍾總經理炳利：無關。"],["林委員奕華：請問你們有跟日本一樣隨便亂排放廢水嗎？"],["鍾總經理炳利：我們這個廢水跟污染水是完全不一樣。"],["林委員奕華：是啊！"],["鍾總經理炳利：我們的廢水是因為我們的工作服裡面，可能有些是在工作的時候，從洗","  衣房裡面出來了這個水，我們絕對沒有污染水。"],["林委員奕華：所以是洗衣房的水，並不是真的所謂的污染水，這個剛才主委已經講得很","  清楚了。"],["鍾總經理炳利：對。"],["林委員奕華：請問外交部秘書長，外交人員難道沒有發言的規範嗎？身為駐日大使，我","  們講任何大使好了，任何大使可以在自己臉書上帶風向？所以我們講是「助日大使」，","  是幫助的「助」，他是在幫助日本嗎？還是由此來重申中華民國對此事反對的立場？你","  們有去糾正駐日大使的發言嗎？有沒有？"],["郭秘書長仲熙：我們會確實轉達。"],["林委員奕華：你們會確實轉達？什麼叫確實轉達？你們就應該要正式的告訴他，身為一","  個大使，不能隨便亂發言，而且講得好像臺灣的核電廠隨便排放不應該排的廢水，在污","  染海洋，這對我們國家形象是多大的傷害啊！如果沒有講清楚，這是傷害國家的形象！","",""],["郭秘書長仲熙：是。"],["林委員奕華：不能因為要幫助日本就傷害臺灣的形象啊！這是外交部官員應該要有的風","  格和風骨嗎？是他應該要講的話嗎？"],["郭秘書長仲熙：是，委員的意見，我們會忠實的轉達。"],["林委員奕華：忠實轉達？那本席請你再次表達，請問你們對日本有沒有表達反對之意？","",""],["郭秘書長仲熙：政府是一體的，原能會已經表達反對的意見，我們在4月14日已經再一次","  把原能會、農委會反對的意見以及我們漁民的憂慮都已經再度致函向日方……"],["林委員奕華：所以你們都是配合，配合原能會、配合漁業署，對不對？"],["郭秘書長仲熙：對。"],["林委員奕華：我真的要對你們表示遺憾，這麼嚴重的事情，外交部只有表示遺憾，只有","  高度關切，只有轉達原能會和漁業署的反對，但是我看不到國家立場的反對，這讓我覺","  得外交部官員沒有肩膀、沒有骨頭！所以我再次要求外交部要正式表達我們對這件事情","  的反對，這才是國家的立場，請你把這話帶回去。"],["郭秘書長仲熙：是。"],["林委員奕華：再者，在經濟委員會那天的報告有提到國家海域放射性物質環境輻射監測","  及安全評估，是由核能研究所和海委會等一起合作，這有一個先期整備計畫，請問這個","  計畫是什麼時候就做好的？我們在108年就掌握到這個訊息，是什麼時候就做好了？"],["謝主任委員曉星：主要我們是超前部署嘛！這是超前部署的一部分。"],["林委員奕華：那這個計畫什麼時候就做好了？"],["謝主任委員曉星：我沒有記錯的話，針對這件事情我所知道的，大概在3月間的時候我們","  最後──其實這個計畫在去年年底就已經完成。"],["林委員奕華：我聽到的是去年就做好了。"],["謝主任委員曉星：是的，但是我們要找錢啊！"],["林委員奕華：去年就做好了，結果你找不到錢？"],["謝主任委員曉星：沒有，不是找不到錢……"],["林委員奕華：一定要等到日本在4月13日宣布之後，4月14日行政院院長才開會？"],["謝主任委員曉星：不是，你申請這個計畫，其實年度預算裡面都會做一些分配嘛！在這","  種情況之下會有時間性，我們在去年年底提出來的時候……"],["林委員奕華：聽說去年年底你們是碰壁的嘛！"],["謝主任委員曉星：就循著相關的管道，因為那時候我們還不曉得日本到底是不是決定在","  兩年後排放。"],["林委員奕華：所以去年你們提出爭取經費的結果是碰壁的，對不對？"],["謝主任委員曉星：沒有碰壁。"],["林委員奕華：有啦！就碰壁嘛！"],["謝主任委員曉星：而且我要強調，在兩個月前，我們告訴了行政院，行政院瞭解這個狀","  況以後，秘書長就親自聽他們做這個計畫報告，而且指示我和科技部要針對這個計畫，","  結果沒想到不到半個月之後，日本就正式宣布了。"],["林委員奕華：我聽到正式核定就是4月14日，但是之前你們就做好了，我要表達的是，這","  件事情真的多虧了原能會，你們是有提早發現問題，也跨部會做了，但是我聽到的是，","  在4月13日之前，其實對你們原來提的這個先期整備計畫的反應並沒有那麼積極，等到","  日本真的宣布之後，才真的積極來回應你們所提的相關計畫。"],["謝主任委員曉星：我只能說在這個之前，我們已經向秘書長報告過，秘書長也聽過，秘","  書長說完全支持。"],["林委員奕華：再請問為什麼只有1.5年？"],["謝主任委員曉星：不是，因為未來兩年日本就可能要排放了，我們為了超前部署，我們","  把時程限定希望在1.5年完成，我們不設定兩年，所以它叫整備計畫，後面還有一個4年","  應變期的計畫。"],["林委員奕華：所以1.5年之後，再有4年？"],["謝主任委員曉星：是的，1.5年加上4年，是5.5年。"],["林委員奕華：5.5年，這樣夠嗎？"],["謝主任委員曉星：當然不夠，所以我們要滾動式的檢討。我還是強調，兩年後的事情到","  底會怎麼樣，誰都不能夠保證什麼，但是我們要超前部署，只能就現有情資、現有的資","  訊做最好的準備，這是我們目前能夠做的。"],["林委員奕華：我今天提出的臨時提案，因為日本一排放要30年，所以我覺得起碼在1.5年","  之後還要有10年計畫，好不好？"],["謝主任委員曉星：是的，謝謝委員，這個計畫可以做很久的。"],["林委員奕華：當然要做很久啊！"],["謝主任委員曉星：可能做10年、30年，甚至更久。"],["林委員奕華：太好了。","   最後請教漁業署，真的要拜託，這部分影響真的非常大，140億元非同小可，剛才很","  多委員都提到了，千萬不要等到後來發現問題了才去向日本求償，我們要因應的部分，","  不管原能會或是漁業署，你們有多少準備的工作，所以我才說外交部現在表達抗議、反","  對很重要，但是我看不到這個動作和說法，那對於我們後續要去求償，剛才主委也說要","  求償，外交部都沒有抗議、沒有反對，怎麼求償？還是請你們在這部分做好精算，我們","  都站在同樣的立場，如果日本真的這樣做，對我們有影響，不是現在所講的真的有影響","  ，我們該準備的、這時候該花的錢，我覺得就必須要去求償，政府要站在全民的立場，","  這個有沒有問題？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：是，謝謝委員，我們會盡力的準備這些工作。"],["林委員奕華：會盡力準備這些事情？"],["林副署長國平：是。"],["林委員奕華：我們後續會做相關的監督，謝謝。"],["主席（林委員奕華）：請范委員雲發言。"],["范委員雲：（10時24分）實際上，行政院早就已經表達反對了，羅秉成是行政院發言人","  ，其實他好幾次表達行政院的反對，而且也講原能會之前就多次表達反對，並且在本月","  12日也正式在日方告知時當場提出書面的反對，我們都有看到原能會的聲明。本席今天","  也在這裡強烈地表達我們反對福島核廢水排放入海，民進黨黨團也有一個聲明，就是後","  續行政院該做的事，包含原能會。今天我比較聚焦在原能會，就我的瞭解，你們本來就","  有在監控這件事情，因為日本福島核災的廢水已經累積了123萬噸，等於是500個奧林匹","  克標準游泳池，而且持續增加中。","   所以我想問你的就是，福島核災廢水跟一般的核電廢水不大一樣，實際的成分為何？","  除了氚還有其他放射性物質嗎？綠色和平、綠色公民行動聯盟都有指出，福島核廢水還","  含有鍶-90、碳-","  14等等，這些物質有些半衰期比較長，會在海洋食物鏈中長期積累，最終回到人體。所","  以我想問的第一個，原能會雖然有要求了，但是你們有沒有要求到放射性物質的完整監","  測資料？另外，你曾經表達過，你們有在監測，你們監測的體系，除了原本這個氚之外","  ，還有監測到其他放射性物質嗎？就是能夠監測到其他物質嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：目前我們都知道有，因為它還沒有正式排放，所以排放東西的監測我","  們還沒有，當初在我的反對信函裡面就有要求它一定要公開、要提供這部分，特別強調","  即時的資料。"],["范委員雲：是。"],["謝主任委員曉星：以目前排放的看起來，氚的活度會比較高，相較於其他譬如碳-","  14、銫-137（Cesium-137）、碘-129（Iodine-129）、Cobalt-","  60等等這些，你剛才問我的，他們的活度可能稍微低一點、微量，換句話說，大概有6","  3種左右，就是如你剛才所說的。但是相關的這些即時訊息，我們一定會要求它告訴我","  ，甚至它排放的計畫也要規劃、計畫期程等等，我們都希望它提供給我們。"],["范委員雲：你們可以要求它把這些規劃……"],["謝主任委員曉星：當然是可以，為什麼？因為我們有臺日核能管制資訊交流備忘錄。"],["范委員雲：我想講的，你們原能會自己的檢測系統有沒有包含……"],["謝主任委員曉星：我們自己當然也在做……"],["范委員雲：有包含是除了氚之外，其他的部分呢？"],["謝主任委員曉星：我們目前所做的是銫-137。"],["范委員雲：你們有做銫-137？"],["謝主任委員曉星：是。"],["范委員雲：關於其他的你們有沒有能力去檢測……"],["謝主任委員曉星：我們目前氚是有能力的。"],["范委員雲：其他的部分呢？"],["謝主任委員曉星：氚也好，或是鍶也好，鍶-","  90是比較麻煩的，但是我們的輻射偵測實驗室是有這個技術能力，我現在要講的就是，","  氚在生物的這一塊，我們目前還沒有這個能力。我剛才有講到，5.5年的計畫裡面，就","  是要建立相關的基礎。"],["范委員雲：本席在這邊要求，就是你們應該竭盡你們的能力，然後尋求國際組織的合作","  ，能夠在監測這個部分至少讓臺灣民眾，不管日方給你們多少資料，那個是另外一件事","  ，我們自己就要有監測的能力才能處理，就算他把資料告訴你。"],["謝主任委員曉星：是的。"],["范委員雲：其次，我想請問海洋署副署長，其實日本國內漁民也都在抗議中，他們對於","  核廢水排放對漁業的影響很憂慮，臺灣漁民當然也可能會受到影響，因為臺灣臨海的經","  濟魚類都是沿著黑潮往返臺日，福島核廢水排放後，可能擴散路線會重疊。本席也希望","  你們能夠跟日本政府嚴正聲明，如果日後漁獲真受污染的話，日本應該要中斷排放、賠","  償我國，這部分你們具體的作為可能是什麼？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：是，我們在報告中也跟各位委員報告，就是我們現在跟相關部會在做準","  備工作，我們要蒐集好相關的背景值這些證明，如果未來真的有增加這些輻射劑量的話","  ，我們會透過跨部會的合作，然後用外交途徑來跟日本求償，這個大概是我們現在在做","  的；至於細節的部分，因為跨部會會議會再討論，容我們再來做這樣的準備工作。"],["范委員雲：我們會陸續監督這個部分，因為代表臺灣漁民是你們農委會的一個責任，既","  然你們這邊喊出求償這個部分的話，請跨部會跟外交部合作，要讓民眾知道你們的強硬","  立場跟態度，好嗎？"],["林副署長國平：是。"],["范委員雲：再來，關於組織的部分，我們知道國際原子能總署（IAEA）在這個過程中，","  其實有跟日本保持溝通，提供相關的協助，臺灣雖然跟IAEA有一定程度的合作，原能會","  也在我國駐奧地利代表處派駐一名人力，加強跟IAEA總部的聯繫。但因為我們不是會員","  國，恐怕難以得到跟成員國相同的待遇，可是我們仔細去查一下IAEA規約的第四條B項","  有講到，「任何國家不論是否為聯合國成員國或任何專門機構成員國，凡由理事會推薦","  ……」等等，這樣講代表其實非聯合國的成員也可以加入。我想請問原能會主委和外交部","  秘書長，就是臺灣目前已經在40個國際組織如APEC等等都享有會籍，所以我認為這個剛","  好是臺灣應該爭取加入IAEA一個重要的過程，它的入會程序就是─向理事會提出申請；","  理事會三分之二成員投票通過後，向大會做出推薦；大會表決通過。如果原能會監測的","  資訊做得好，其實IAEA也需要你的合作、需要你的資訊，請問一下原能會和外交部，臺","  灣是否有向IAEA理事會提出加入申請過？過去我們有沒有提出過？"],["謝主任委員曉星：我先跟范委員稍微說明一下，其實早在幾個月前，好像在上兩個會期","  之前，吳思瑤委員就有向我們提出來，請我們去加入IAEA，過去那麼多年我們都有嘗試","  去做，但是因為都有中國大陸的杯葛……"],["范委員雲：中國大陸杯葛是長期的型態。"],["謝主任委員曉星：你聽我講，但是現在這個timing是一個好的時機……"],["范委員雲：你同意這是一個好的時機……"],["謝主任委員曉星：如同你所講的，如果我們的監測很到位，然後我們的監測比IAEA還要","  準，而且他們需要我們的專家，坦白講這是一個很好的機會，是的，我們會去做，我們","  就不耽誤時間好不好？"],["范委員雲：你承諾會去做，而且你也認為，原能會做得好監測，你們的資訊就是我們加","  入的重要過程，是不是也請外交部秘書長，你們是不是能夠全力協助原能會這個部分，","  他們是專業上可能掌握這種關鍵的資料，對於日本核災廢水的事情，是不是能夠持續積","  極地協助？希望能夠在這個過程讓我們可以順利加入IAEA，然後讓我們的關鍵資訊協助","  大家一起處理日本核廢水的問題。"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：是的，全力支援。"],["謝主任委員曉星：我補充一個，張大使與駐奧地利大使跟我們互動非常密切，這一點你","  不用擔心，謝謝！"],["范委員雲：針對這一件事情，主委是否可以在3個月內給我們書面的報告？"],["謝主任委員曉星：我會給你一份報告沒有問題，我們會盡力去做，謝謝！"],["范委員雲：好，謝謝主委！一起加油。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（10時33分）主委，原能會是專業的機構，你們對於日本要排放核廢污","  水、受到污染的廢水，其實你們已經表達反對立場了？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：是。"],["張廖委員萬堅：行政院的羅政委兼發言人也已經表達了，因為原能會這邊的立場很清楚","  ，行政院方面當然尊重專業機構，你們所表達的這種反對。我想這個立場是非常一致的","  ，就是我們必須要反對，因為2年後日本要排放，可是整個風險評估如何？現在還不曉","  得。你剛才有提到，對於氚這樣子的一個污染，到底我們現在的研究結果，就是我們現","  在有很多管制的標準，排放的標準世界各國都不一樣，像我們比較擔心漁獲，漁獲方面","  有沒有什麼管制的標準？"],["謝主任委員曉星：氚還沒有。"],["張廖委員萬堅：都還沒有？"],["謝主任委員曉星：是。"],["張廖委員萬堅：在這種狀況下，其實就是引起恐慌，我們不瞭解說……"],["謝主任委員曉星：但我們的解釋就是，我們現在有做氚水的，氚水的活度……"],["張廖委員萬堅：我知道你們在109年，就是去年，大概做了115件，之前還有4件，大概做","  了119件，這115件裡面，其實現在所測出來氚的含量都非常、非常小，幾乎沒有，就是","  沒有什麼損害。我們想瞭解的就是，日本的這個動作會引起鄰國，包括韓國、臺灣、中","  國都一樣，我們都反對。最主要的原因就是，有一些還不知道它的風險，到底是各種標","  準，漁業署的代表有沒有來？我看陳吉仲主委也說，如果我們在那邊的漁獲將來有受到","  損害會向日本求償，現在問題來了，我們的食用標準是什麼？我們求償的標準是什麼？","  署長可以回答我嗎？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：是，因為還有兩年的時間，我們現在在做背景值的一些蒐集，剛剛主委","  講的相關準備工作，我們會跨部會合作來做這樣一個準備。"],["張廖委員萬堅：其實日本氚廢水的事情之前就已經在討論，行政院也開了5次會議，我看","  見你們的報告是說，最近一次會議月底要開，主委你講一下。"],["謝主任委員曉星：已經敲定在4月29日開。"],["張廖委員萬堅：我剛才問署長，到底要影響到什麼程度才會求償，現在還不曉得，因為","  他是公告兩年後，這兩年日本也會做很多事情，我們政府已經表達反對的立場，我覺得","  這個一定是反對，反對的過程裡面我們必須要做哪些動作？我請主委講一下，你的書面","  資料裡面，大概是強調反對哪些？我們政府要明確向日方表達立場，因為對國人的健康","  跟漁業上都有一些問題，你們希望日本能夠做怎麼樣的回應，剛才有委員問你，說日本","  的回應……"],["謝主任委員曉星：現在還沒有排放，而且現在目前相關國家都有一些相關的反應，他們","  一定有考量要做什麼樣的反應，在這個時間點，我們沒有辦法期盼他立即給你一個反應","  ，就算他有立即反應，可能也做不到或到時候會更改，在這種情況下，我們能夠做的就","  是，儘可能把我們的準備工作做得更好。"],["張廖委員萬堅：我們是不是應該要求日本提供並公開核災的資訊，因為一般排的核廢水","  跟核災廢水是不一樣的。"],["謝主任委員曉星：這還不打緊，在這兩年當中，他要排放，日本東電一定要向日本原子","  力規制委員會申請……"],["張廖委員萬堅：申請排放還要有申請書嗎？有什麼放射性的物質？"],["謝主任委員曉星：一定會有一個申請，請日本原子力規制委員會核定，像這些相關的東","  西我們也需要，才知道他真正的排放計畫到底是什麼。"],["張廖委員萬堅：所以原能會、外交部、海委會、農委會其實也應該要尋求相關國際專業","  機構，像剛才范委員提到的IAEA或其他跨國漁業組織，我們怎麼去監督、監測，將來有","  沒有國際合作的計畫？我們怎麼爭取去加入？我想這是後續未來兩年要做的事情，我們","  4月29日就要開跨部會的會議了……"],["謝主任委員曉星：是的。"],["張廖委員萬堅：我想主委或是在場各位應該要找這個機會，我們在國際舞臺上其實有困","  難，中國不斷對我們打壓，但是日本要排放核廢水這個事情的影響非常大，這是整個國","  際性的，臺灣也在附近，尤其是洋流，漁獲都是在一起的，我們政府除了針對福島核災","  廢污水的排放要持續召開跨部會研商會議外，也應該要評估這個事件對我國海洋環境跟","  漁業產業的衝擊影響，而且要積極提出因應對策，我們現在看到的都只是擔心，例如魚","  ，其實在西太平洋海域裡面，我們之前只是針對日本福島核災物品，日本的魚有沒有管","  制進口，漁業署？"],["林副署長國平：相關管制的部分也是由邊境這邊來做管制。"],["張廖委員萬堅：對，如果兩年後他真的排放，對整個海洋的生態環境、漁業影響，就因","  為不知道，所以大家很恐慌，你們將來開會一定要針對今天很多委員提出的，包括衝擊","  、因應對策、怎麼樣尋求國際組織參與監測或參與計畫討論，我覺得這個非常重要。主","  委，你的角色是專業的，應該要提出比較專業的意見。"],["謝主任委員曉星：我們會的。"],["張廖委員萬堅：我們現在是針對氚跟銫，其實在2018年伍茲霍爾海洋研究所的研究團隊","  曾經在核廢水中發現其他殘留的同位素碳-14、鈷-60、鍶-","  90，令學界很擔心，我們現在要超前部署花一點多億元，包括過去的監測站之外，我們","  對其他類型的放射物質有沒有做監測計畫？"],["謝主任委員曉星：氚在生物體內濃度的量測技術，到目前為止，全世界都還沒有，所以","  我們要開發這一塊，這是最簡單的。另外，我們希望知道臺灣近海海域，靠近公海的部","  分，相關放射性的核種，特別是氚的分布，它排放以後的即時顯像，我們希望有一個動","  態影像出來，可以做即時的預報，甚至我們還可以超前預測下一個時間點，它的路徑會","  跑道哪裡去，這是我們想要做的。"],["張廖委員萬堅：這個非常重要，現在大家恐慌紛紛表達反對立場，如果有損失一定會求","  償，對於求償的標準、將來環境的影響、漁業產值、生態、捕獲的損失，我們有沒有標","  準？我想你們也都還不曉得，因為現在還沒有研究出一個結果。"],["謝主任委員曉星：剛才有一張投影片已經秀出日本……"],["張廖委員萬堅：我知道……"],["謝主任委員曉星：農委會說是140億元。"],["張廖委員萬堅：對。"],["謝主任委員曉星：我認為他低估了，其實很多不可知的東西，還有……"],["張廖委員萬堅：你認為不止140億元？"],["謝主任委員曉星：當然是不止，我要特別強調是好幾百億元。"],["張廖委員萬堅：你們每次開會都要提出來。"],["謝主任委員曉星：我認為中國大陸跟韓國將來在談判桌上也是賠償，在這種情況之下，","  我認為賠償是有利，但是怎麼能夠找到對我們最有利的價位，坦白講，是要經過比較詳","  細的評估，這詳細的評估是基於我們精確的量測……"],["張廖委員萬堅：我想將來開跨部會研商會議時，每次會議的結果，站在原委會專業立場","  ，就像你們監測核能產業一樣，一定要透明、公開，瞭解……"],["謝主任委員曉星：謝謝，我們一定會針對這件事情特別開一個專區，而且是即時的。"],["張廖委員萬堅：好。我另外還有一個問題，前兩天我們看到大屯山是活火山、有可能爆","  發的消息，核一除役，核二在2023年也要除役，可是我看到一個資料，不曉得你們在因","  應上有沒有做應對？"],["謝主任委員曉星：中研院林正洪研究員這次的報告在四年前就已經開始，這是他後續的","  結果，其實四年前他提出來的時候，我們都已經瞭解狀況。我特別強調一下，目前如果","  火山爆發，會有兩件事情，一個是熔岩，一個是火山灰，就這兩個。你問哪一個比較嚴","  重？熔岩看起來是比較嚴重，但是目前他們預測的路徑，不會經過核一、核二……"],["張廖委員萬堅：我知道。火山灰呢？"],["謝主任委員曉星：火山灰這個部分，基本上要找屏蔽物，留在室內。另外，在緊急應變","  這一塊，當然……"],["張廖委員萬堅：我知道。主委，我的時間到了，你先讓我講完問題，你再回答。第一個","  問題，去年開始我們把火山納入核災的演練，核二廠員工跟我們說，現在核二的建築可","  以承受10公分火山灰的重量。","   這一張圖是臺北市政府消防局所訂定的，因為核一、核二都在火山灰30公分的厚度範","  圍內，這是防災網的資訊，換句話說，核一、核二廠是在半徑15公里以內，它的建築可","  以承載火山灰30公分的厚度。你們現在是10公分的厚度跟30公分的厚度有差距，這方面","  你們去年也說有需要要做修正，針對這個部分會不會有新的因應對策？"],["謝主任委員曉星：我請核管處說明。"],["張廖委員萬堅：防災網的公開資訊明確講，核一、核二廠除役之後，還有一個除役期間","  ，還是要高度警戒，我們難保這30年不會火山爆發，如果火山灰的厚度明顯是30公分，","  也就是半徑15公里範圍內，我們有沒有因應對策？"],["主席：請原能會核管處說明。"],["張處長欣：跟委員報告，其實這是一個滾動式的檢討，前幾天這則新的新聞在岩漿庫的","  部分也做了修正，與之前相比是比較小，但是這部分我們一定會持續追蹤，如果之後需","  要有更多的因應措施，現在我們現在已經請台電建立他的程序書，如果後續還有更多的","  資訊證明我們需要再強化，我們一定會再要求電廠強化。"],["張廖委員萬堅：不要讓資訊不對稱產生恐慌，就像剛才講的一樣。"],["張處長欣：只要一有新的新聞，我們幾乎是直接跟副所長聯繫……"],["張廖委員萬堅：在防災網的災害防救應變計畫裡面，火山灰可能覆蓋建築物30公分的範","  圍是半徑15公里，而你們現在說核二的建築物約可承受10公分厚火山灰的重量，那麼你","  們對這方面的評估是什麼？是認為不可能，還是未來在建築結構上或各方面會有一些相","  應的修正計畫？"],["張處長欣：有，一定會有修正的計畫。"],["張廖委員萬堅：將來請把這個資料給我。"],["主席：請黃委員國書發言。"],["黃委員國書：（10時47分）臺灣跟日本關係一向友好，但是一碼歸一碼，親兄弟還是要","  明算帳。現在日本已經宣布，但是排放的期程也還沒有確定，當這個政策一公布，其他","  國家的反應是什麼？韓國是譴責：「完全不能容忍的」，並召見日本大使，韓國總統文","  在寅還下令官員研究，決定要向國際海洋法法庭提起訴訟，這是韓國的立場；中國是表","  示「嚴重關切」，要求日方收回錯誤決定，也召見日本駐中國大使，這些是鄰近國家在","  第一時間所作出的反應。臺灣跟日本鄰近友好，經濟海域重疊，中國、韓國做這樣的表","  態，臺灣其實也沒有什麼好猶豫的，當然就是嚴正抗議，並表達我方的立場，這是毫無","  疑問的。","   原能會在4月10日已經向臺日關係協會表達我們的反對之意；原能會跟海委會也要跨","  部會建立擴散預警系統；農委會宣告，如影響必向日方求償，做這些立場宣示沒有問題","  ，我們第一時間做這樣的回應都很好。但我想瞭解農委會的求償機制跟管道是什麼？是","  透過外交的途徑嗎？跨部會的途徑嗎？韓國文在寅總統已經很清楚表示，要向國際法庭","  提起賠償訴訟，那我們呢？我們是要採取國際訴訟，還是臺日之間在漁業上有沒有特別","  的協議？請你們說明我們要採取的要求賠償機制是什麼？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：謝謝委員，在報告中我們也說明要先蒐集相關的背景資料，作為證據，","  未來如果在我們週遭海域發現氚的含量增加的時候，這是我們求償的一個依據。"],["黃委員國書：是透過什麼途徑？透過什麼機制？"],["林副署長國平：目前是因為跨部會的會議做這樣的研議，透過外交途徑……"],["黃委員國書：我知道，這當然是跨部會的，我是指是不是要透過國際法庭提起訴訟？就","  算判我們贏了，如果日方不賠償，接下來我們要怎麼處理？"],["林副署長國平：這個不在我們研議的項目中。"],["黃委員國書：沒關係，這些事情你們還沒有想到，我只是告訴你們，韓國已經有他們的","  立場。","   請問謝主委這已經定案了嗎？恐怕還未必，在日本國內不只他們的漁民反對，他們的","  民意也反對，反對的民意高達55%，連執政黨的支持者都反對，所以日本現在也在評估","  ，因為他們做這個決定在國際上面臨龐大的國際輿論壓力，以及事後國際求償的問題，","  他們未來可能會損失慘重，再來可能也會影響到他們執政的威信，所以其實日本也在高","  度評估到底要不要做這個決定，是不是還有一些轉圜的空間？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：剛才很多委員質詢時，我也特別強調，兩年後的事情誰知道呢？但我","  還是要準備。"],["黃委員國書：對。"],["謝主任委員曉星：沒錯，其實排放的方式有五種或六種，事實上我們還可以說有七種……","",""],["黃委員國書：對他們來講那些都很困難……"],["謝主任委員曉星：那就是他願不願意去做，他現在是從這些裡面找到一個他認為是最佳","  的，但不代表是最安全的。"],["黃委員國書：國際反對嘛！"],["謝主任委員曉星：他現在做這些事情，為什麼日本沒有辦法對我們做及時反應？他就是","  在看現在外面反對的力道到底有多少。坦白講，如果他們真的做了，就只有求償。如果","  中國大陸能夠求償、韓國求償，我們當然也可以求償到，我覺得都不會有問題。"],["黃委員國書：包括外交部、漁業署、臺日關係協會。"],["謝主任委員曉星：重點在於他要如何說服大眾，如果他這樣排放，怎麼讓大家安心、放","  心，這點是目前我們要做的。"],["黃委員國書：目前的廢水已經達到125萬噸，再兩年就滿了，為什麼核災十年以後每天還","  會產生100噸的廢水？而我們現在從這個案例發現，廢水也是核災的一部分，所以接下","  來我們進行核四重啟的公投，我想這個資訊也要讓大家瞭解，這是非常麻煩的。"],["謝主任委員曉星：是的。"],["黃委員國書：原能會在這個事情上，我給予肯定，你們踩穩了你們的立場，也向日方提","  出一些要求，在「臺日雙方應加強海洋排放監測及評估相關技術交流與資訊分享」你們","  也提出了四點。我想請問，外交部可不可能讓臺灣政府透過線上視訊參與日本官廳省的","  廢水會議，有可能嗎？你們說未來會做這樣子的措施，但有可能可以參與他們的會議嗎","  ？臺日雖然有核能管制資訊交流備忘錄，但是也沒有提到我們可以參加人家的官方會議","  ，可是我昨天有看到報導指出，日本考慮讓韓國參與監督。如果韓國可以的話，臺灣當","  然也要參與。"],["謝主任委員曉星：我特別強調，他不是參加日本的，他是參加IAEA，這差很多，日本絕","  對不會允許這麼做的，我們也是去參加IAEA。"],["黃委員國書：我們也是透過IAEA？"],["謝主任委員曉星：我們希望加入IAEA，但我們不是會員國，所以有困難度。但是剛才講","  的視訊會議，基本上，他公開式的開會可能不會告訴我們，但是開完會以後，日本規制","  委員會（NRA）會透過視訊跟我們討論相關的事情，這是根據2014臺日核能管制資訊交","  流備忘錄應該要做的。"],["黃委員國書：這是本來就應該要做的吧？"],["謝主任委員曉星：是。"],["黃委員國書：食藥署主張只需要檢驗碘和銫，至於氚的部分，現在的技術還沒有辦法，","  因為只能檢測海洋的氚含量，生物的含氚量目前還沒有辦法檢測。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：我們還會看國際上怎麼進行，會密切跟國際做這方面的討論。"],["黃委員國書：其實原能會有一套技術，謝主委，你們有這個技術啊！生物氚檢驗困難，","  但並非不可能。"],["謝主任委員曉星：這個東西是我們目前準備要開發的，生物OBT這塊我們還沒有辦法，而","  HTO氚廢水、環境這部分是沒有問題的。"],["黃委員國書：請食藥署要掌握原能會相關的技術研發，如果可以，當然我們也要使用。","","","   海洋大學的何宗儒教授說，臺灣附近海域影響機率只有1%。請問海委會海洋研究院對","  於這個說法有沒有評論？"],["主席：請海委會國家海洋研究院邱院長說明。"],["邱院長永芳：跟委員報告，我們有用數值模式去推算，因為現在我們也不知道日本到底","  ……"],["黃委員國書：影響到臺灣附近海域的機率是多少？那你們評估出來是多少？"],["邱院長永芳：我們有超前部署，已經把我們的模式做好，但是這個要配合一些排放的方","  式才能夠去推算，所以現在只能把可以推算的模式建好……"],["黃委員國書：所以現在也還不知道，也還不一定，對於影響1%的說法你也無從評論？"],["謝主任委員曉星：我稍微跟各位及媒體說明一下，大氣擴散（atmospheric","  diffusion）和海洋排放是完全不同的事情，大氣擴散做了那麼多年，你看氣象局預測","  颱風那麼多年，也沒辦法準，而且奇怪的是不準才是最準，甚至有時候相差很多。但是","  為什麼叫做mode，就是每一家有每一家不同的模式，你現在讓他回答，假設他有回答一","  個答案出來，坦白講，我就很擔心了……"],["黃委員國書：好，我尊重你的回答。","   最後請教台電，我今天看到媒體報導「三接外推」，現在行政院也在評估這個方案，","  三接外推後，預估供電會比預期要延後兩年，請問如果三接外推以後，供電延後兩年，","  會不會影響到目前非核減煤的期程？我們預計2015年燃煤要降到27%，核能要降到1%，","  如果三接外推的政策確定以後，供電要延後兩年，會不會影響到2015年減煤非核的期程","  目標？請問台電對這件事情的態度是什麼？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：非核減煤是一個政策，我們一定是照這個政策在走，而現在的問題是要","  有足夠的氣來供應我們的電，所以在這個環節之下，非核減煤是勢必要走的，至於工程","  的問題，那是中油在負責，中油的供氣如果可以滿足，我們都沒有問題。"],["黃委員國書：我是說會不會影響到你們要逐年減少燃煤、核能的期程？"],["鍾總經理炳利：不會。"],["黃委員國書：確定？"],["鍾總經理炳利：是的。"],["黃委員國書：好。以上，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：繼續開會。","   現在繼續質詢，請林委員宜瑾發言。"],["林委員宜瑾：（11時5分）主委辛苦了！今天看到奕華召委安排討論日本排放核災廢水的","  問題，其實我第一個反應是很欣喜，以為國民黨要開始重視輻射安全了。國民黨在臺灣","  蓋了4座核電廠，背後也幫忙動員了重啟核四、以核養綠的公投案，這在在顯示國民黨","  是支持核能的，而一個支持核能的政黨今天突然跳出來表示非常在意核災廢水，這對我","  來說是感到納悶，當然，大家共同對日本排放核災廢水表示反對、表示抗議，這是好事","  ，可是話又說回來，我們真的是期待國民黨和我們的炮口一致，來對日本抗議，而不是","  藉由這樣的作為來批評執政黨，我是認為應該要這樣做，可是看起來卻有很多的巧合，","  因為上個禮拜四社群平臺上流傳了一張造假公文，公文上面捏造政府要引進日本污水，","  隔天總統府就有慎重的澄清，那份公文當然完全是捏造的，而且裡頭還有簡體字，網友","  也發現裡頭有很多文字與臺灣的體制完全不符，還有說到什麼內閣會議等等的，所以我","  們很清楚知道這份公文不是出自臺灣人之手，而是中國的網軍。正當我們在煩惱民眾會","  不會被這樣的公文誤導的時候，國民黨就陸續的排定議程來討論日本的核災廢水，當然","  ，這樣一個巧合，也期待是因為這樣的巧合讓大家可以來正視這個問題，也讓原能會能","  有機會來向民眾宣示我們政府表達抗議和一致反核的決心。","   民進黨長期以來就是站在反核的立場，我們很清楚知道一般核電廠所謂的冷卻水和這","  次日本核災的輻能水是不一樣的，可是我們要強調，臺灣禁不起任何一次的意外，萬一","  臺灣發生核能意外，這對環境和人類都會造成長達百年的傷害，所以堅定反核還是民進","  黨唯一的目標。不只反核電，我們對核能的安全也非常在意，所以對於海域的輻射管控","  ，我知道原能會在4年前早就建置臺灣海域輻射背景調查計畫，對於你們的超前部署，","  當然要給你們掌聲鼓勵，可是民眾對於這次日本要排放核災廢水還是感到非常擔心，所","  以請原能會藉由這個機會來講解一下，目前政府對於海域輻射的工作做得如何？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：除了您剛才所說我們4年前就開始針對臺灣近海海域的輻射背景做調查","  外，如果我沒有記錯，大概兩年多前我們就開始擔心日本福島的氚廢水很可能會採取海","  洋排放的方式，當初我們內部的評估是認為會，所以我們就開始建置海水氚核種的監測","  和量測。而這一次針對兩年後日本開始正式排放，我們現在超前部署的規劃，除了我們","  原先的33個量測點外，我們要增加到95個，換言之，農委會漁業署會再提供62個，同時","  ，我們也會去做海域部分一些相關核種的即時分布，特別是氚，除了量測之外，我們還","  會做動態的模擬以及相關預測，換句話說，除了即時報導現在的概況之外，我們也可以","  超前評估大概10小時之後的軌跡會走到哪裡，這些是我們要做的。"],["林委員宜瑾：除了原能會非常努力之外，其實也都有跨部會的平臺在運作。"],["謝主任委員曉星：是的，我要謝謝教文會的委員們給我們的指導，特別是吳思瑤委員，","  他長期在關心這件事情，我還是要強調這個credits要給他。我們做了什麼事情，一就","  是一、二就是二，在這種情況之下，我們處理的相關事情包含現在科技部科發基金申請","  的相關計畫大概要做5.5年，先期計畫是1.28億元左右，未來我們會朝這個方向去努力","  ，在監測部分，如果它真的要排放，我們也希望日本能夠同意我們，甚至我們也向IAE","  A表達我們的立場，我們希望能夠共同參與它有關監測的部分。"],["林委員宜瑾：好，我們知道原能會早就已經向日方再三表達反對立場，政府明明也抗議","  過，也有相關的作為，卻被輿論罵成這樣，我認為我們不能任由輿論抹黑，針對這樣的","  批評言論，不曉得主委有什麼因應說法？"],["謝主任委員曉星：因為這是一個跨部會的議題，如果牽扯到臺灣的漁業，主政單位是農","  委會漁業署，我們會給他們建議，由他們來發布，我們會針對有關環境監測到的一些相","  關核種的目前狀況，事實上我們在網站上有設置一個專區隨時公布，我們也會利用這個","  機會告訴社會大眾。"],["林委員宜瑾：因為有一些輿論對我們確實是很不利的，很多都是很扭曲的說法，無論如","  何，我希望我們的政府機關要展現決心，讓民眾知道我們最重視國人的健康和利益。臺","  灣政府不能控制日本的行為，但是我們可以保障我們農漁民、保障全體人民的安全，我","  知道各部會也有相關的因應措施，就如同你說的，現在臺灣經濟海域有62個監測站。"],["謝主任委員曉星：將來會增加至95個，其中有62個是漁業署的。"],["林委員宜瑾：與農委會合作進行漁場環境監測。"],["謝主任委員曉星：是的。"],["林委員宜瑾：還有臺灣的海域輻射調查計畫、臺灣海域氚輻射背景調查計畫、漁獲檢驗","  、水樣檢驗，並嚴密監控，若是漁業受損將協助求償等等的相關作為，我期待政府對於","  這件事情、對日方要硬起來，保障人民安全也是責無旁貸。"],["謝主任委員曉星：是的。"],["林委員宜瑾：好，謝謝主委。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時13分）主委你好。其實國人都非常擔心核廢水問題，是不是會對我","  國漁業或是對我們的健康造成一些危害或影響，請教主委，我們看到資料上面顯示除了","  氚之外，炭-","  14部分也有可能達到危險等級，恐怕也會對人體產生影響，雖然原能會有積極進行監測","  ，並增加監測點等布局，我覺得都是很好的。但是對國人來說還是比較想知道一些細節","  部分，未來監測計畫調整的部分，除了從33個點增加到95個點之外，是不是能夠讓大家","  知道比較細緻的部分，比如在什麼時間點能夠布建到哪裡，以及監測內容是不是有所調","  整？除了銫及氚之外，大家也關心碳-14被納入監測的可能性。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：非常謝謝王委員的指教，坦白說，國內目前是沒有做碳-14的部分。"],["王委員婉諭：未來會不會做？現在看起來有可能會受到影響，這是大家擔心的。"],["謝主任委員曉星：我們原先進行環境監測的主要目的是針對銫-134和銫-","  137，我們會開始進行氚部分的監測是因為兩年前我們覺得日本會排放。"],["王委員婉諭：所以這是超前部署的部分。"],["謝主任委員曉星：以目前排放的情況來看，大概有六十幾種相關的核種，但是我要強調","  的是，它的濃度相較於氚而言是比較低的，可能低很多，而且是微量，在這種情況之下","  ，我們目前的重點是focus在氚的部分。"],["王委員婉諭：未來會不會進行碳-14的監測還不確定？"],["謝主任委員曉星：因為要建置這個部分，當然我們可以利用這個機會來做，但是當我們","  有priority需要排列的時候，我們就會考量氚的部分，畢竟要重新開始做碳的部分要花","  一段時間，我們會考慮，但是我還是強調……"],["王委員婉諭：我看到這個監測計畫不是只有涉及原能會，包括農委會、漁業署都需要一","  起配合，之前在經濟委員會質詢的時候，農委會表示這個部分一定會納入，也確定會納","  入，請教這個部分溝通和討論的機制是什麼？我們很擔心，這是一個涉及跨部會合作的","  問題，當兩方意見不同時是不是要有一個平臺，或是如何來討論，農委會為什麼能夠確","  定會納入？"],["謝主任委員曉星：那倒不是這個原因，因為站在它的立場，它當然是希望能夠做這個事","  情，但是我還是要強調，我們超前部署這段時間以來，我們的重點就是放在氚的部分。","  我要特別強調，我剛剛所講的還是針對所謂的HTO，就是氚的海水，而不是OBT生物的部","  分，譬如魚、人類，氚如果進入相關的生物部分，這個部分我們目前正在建立當中。"],["王委員婉諭：我們想要確認的是這個監測計畫可以更積極來做部署、調整，因為我們擔","  心在各個部會提供不同資訊的情況下，民眾如何能夠安心呢？"],["謝主任委員曉星：我們的監測也會滾動式檢討，因為排放出來的物質是不是如我們所想","  的那樣，我也不敢確定，但是目前我們從監測而來的資訊就是這樣。"],["王委員婉諭：瞭解，所以我們才會想要提醒，當各部會的回應不一樣，承諾的事項也不","  一樣的時候，如何能夠確保大家擔心的部分能夠被好好討論，因為涉及跨部會的部分其","  實是需要積極來做處理的。"],["謝主任委員曉星：瞭解。"],["王委員婉諭：接下來，我想請教的是，之前原能會的資料上提到，氚水相對於其他的放","  射性核種對人類幾乎沒有影響，日本政府也認為喝了氚廢水也不會有事，剛才主委是持","  比較保守的態度，氚廢水是否能夠飲用其實還需要被討論，你認為目前還是一個不安全","  的狀態，而且各部會的回應都不一樣，我們是不是應該有一個的基調，或是站在科學證","  據上來討論？關於核廢水到底能不能喝？在經濟委員會討論時，有部會認為這不是安全","  的問題，其實是安全的，只是大家能不能安心，但是你剛剛表示是不是安全其實還有值","  得討論的空間，各部會對於這個部分都沒有一個明確的狀況，也沒有明確的事實可以來","  做討論。對國人來說，其實他們最擔心的是，它是不是安全的，是不是能讓大家安心，","  站在科學基礎上、科學數據上是不是能夠有一個清楚的討論？"],["謝主任委員曉星：就我們目前所做的環境量測、監測部分，按照目前的標準，基本上臺","  灣海域是安全的，換句話說，就是沒有異常現象，當然有一個訂定的標準值。但是站在","  輻射防護的角度上，根據合理抑低（ALARA）原則，什麼東西最好是沒有，我們都希望","  零排放。"],["王委員婉諭：當然。"],["謝主任委員曉星：但是零排放是不太可能的，因為自然界已經充滿……"],["王委員婉諭：到底核廢水是不是安心、安全，有沒有一個機制？或是在跨部會裡面有沒","  有一個機制可以討論？"],["謝主任委員曉星：我還是要特別強調一下，委員剛才問我的這些問題，如果它將來真的","  排放，它一定要符合安全標準，這是一定要達到的。至於能不能飲用，站在我的立場，","  我剛才已經講了，合理抑低原則，我當然是不建議飲用。"],["王委員婉諭：所以並沒有一個標準能夠來探討它能不能飲用，是嗎？只能靠個人的感覺","  ？"],["謝主任委員曉星：我只能這樣講，這邊都寫了有安全還有安心，心理的因素是很多的。","",""],["王委員婉諭：我們先討論安全的部分，安心也許是個人的感覺。"],["謝主任委員曉星：如果是安全的部分，目前所有運轉的核能電廠裡面的normal","  release，我已經強調過很多遍，我們吃東西一定要排泄，這是一定的道理，所以核電","  廠、火力電廠等所有電廠統統都在排泄，不然怎麼會有空污現象？所以我要告訴各位的","  意思是，雖然它有排放，但是都在安全的標準，日本現在的排放不是正常因素之下所產","  生的排放，所以在這種情況之下，我們當然要反對……"],["王委員婉諭：所以不正常排放之後的核廢水是否安全，我們現在還沒有確定，或是你認","  為其實應該要反映，但它對人體是否安全這件事情其實有待評估。"],["謝主任委員曉星：如果你要這樣說的話，我就很難跟你解釋，因為它有一定的標準，譬","  如現在有環境偵測，通常偵測銫-137……"],["王委員婉諭：應該這樣說，對於海水的排放，目前覺得是可以的，只要遵照評估的原則","  ，但是對人體的部分，其實是沒有辦法來評估和討論的。我覺得國人其實聽不懂，到底","  能不能有一個科學的證據來討論它能否能安心飲用，這件事情好像無法被呈現出來。"],["謝主任委員曉星：如果以氚廢水來看的話，我們目前對生物量測的技術還在開發當中，","  全世界都一樣。"],["王委員婉諭：瞭解。"],["謝主任委員曉星：但是可以利用評估的方式，我們認為海水裡面氚的濃度一定會比人體","  或生物裡面濃度要來得多，他們的比例是小於1的。換句話說，海水的濃度高於它的兩","  倍到三倍，如果以海水裡面氚的濃度標準來判定人體……"],["王委員婉諭：可接受、可耐受的。"],["謝主任委員曉星：我們如果用這種方法的話，是可行的……"],["王委員婉諭：這樣就很清楚了，因為之前大家可能只是「我認為」、「我覺得安不安心","  」而已，其實沒有辦法好好的來做論述，所以想瞭解一下。"],["謝主任委員曉星：因為這個技術全世界都還沒有開發出來。"],["王委員婉諭：瞭解。我覺得這樣比較清楚地說明，能讓大家知道現狀是什麼，能夠做的","  討論和評估是什麼，才有辦法讓大家知道，大家認為的安全或安心到底是基於什麼樣的","  根據。同時你們在報告裡面也有提到相對應的偵測計畫，也希望日方後續能提出相對應","  的排放計畫和安全審查的情況等等，來讓我們參考。這部分只要靠原能會就可以了嗎？","  還是其實外交部也應該要有相同的立場，一併要求，希望日方能夠預防提出相對應的資","  訊。"],["謝主任委員曉星：我們共同努力吧！"],["王委員婉諭：我們其實比較想聽外交部的立場，確認這部分是否協力來做。"],["謝主任委員曉星：原能會大概兩、三年前就開始注意這件事情，我們要透過外交部駐日","  代表這邊，我個人是這樣認為，外交部跟我們配合的程度都滿高的，我講白了，駐台的","  副代表來，我可以什麼都不想，第一時間我就給他這封信。"],["王委員婉諭：好，瞭解。","   接下來想討論電力供需的進度，經濟部王美花部長表示電力供需報告其實晚了幾個月","  ，希望能夠做最後確認，儘快公布，但實際上電業法第九十一條規定，中央政府應該對","  電力建設進度及節能減碳期程，提出年度報告並公開。但實際上我們的供需報告目前只","  有公開到107年度，所以並不是只有去年延宕，108年的資訊我們也還沒有看到，所以請","  問電力供需報告會拖到什麼時候？為什麼目前還沒有辦法公布，讓國人可以知道。","   其實公投的議題有好幾個都跟電力的供需相關，所以我覺得電力供需報告應該儘快完","  成且公布，才有辦法讓大家能夠好好的來做實質的討論。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：能源局應該很快就會公布了。"],["王委員婉諭：所以並沒有確定的時間嗎？去年其實也沒有公布，是有什麼樣的考量嗎？","",""],["鍾總經理炳利：能源局應該很快就會公布。"],["王委員婉諭：能不能給我們一個確定的時間，因為你們說「很快」已經好久了，現在網","  路上看到的資料只到107年，其實已經拖了好幾年，所以不知道這個「很快」到底會多","  快？是台電的供需報告已經完成了，然後能源局覺得有疑慮嗎？還是怎麼樣，能不能稍","  微說明一下？"],["鍾總經理炳利：我們會跟能源局反映這個問題。"],["王委員婉諭：所以意思是目前還不知道是什麼狀況，也不知道為什麼不能公布？然後還","  是不知道什麼時候可以公布？"],["鍾總經理炳利：這個我沒辦法答復。"],["王委員婉諭：瞭解，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（11時24分）今天這個議題大家都非常關心，大部分的人都是從媒體報紙","  看到這則新聞，所以我想引起的疑慮跟恐慌，應該也不為過。就教主委，日本排放的福","  島核廢水，其中的污染物質是氚，東京電力公司說他會先稀釋百倍以上，讓每公升的含","  氚量不到1,500克，這是東京電力公司宣稱的。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：是每公升1,500貝克。"],["周委員春米：好。原能會有沒有辦法去做採樣檢查，做這部分的確認？"],["謝主任委員曉星：我們在要求裡面就有提出來，就是我的那封信。"],["周委員春米：你要求？"],["謝主任委員曉星：對。"],["周委員春米：具體的作為呢？你的要求就是透過外交部來轉達。"],["謝主任委員曉星：不是，我們和日本在2014年有簽署「臺日核能管制資訊交流備忘錄」","  。"],["周委員春米：主委，我確認一下，你說你們在信中有要求。"],["謝主任委員曉星：對，我是反對的。"],["周委員春米：好，我們來理解一下實際上的作法，他要針對每公升的含氚量做檢驗，然","  後把報告給我們嗎？不然你怎麼樣得到……"],["謝主任委員曉星：沒有，是提供樣品由我們來檢測，他把福島的氚廢水寄給我們。"],["周委員春米：他在做採樣的時候，我們有沒有這樣子的一個條件……"],["謝主任委員曉星：我知道你想問有沒有派人去？"],["周委員春米：我們可不可以過去呢？"],["謝主任委員曉星：是的，我們當然想這樣要求，他願不願意我們不敢講。"],["周委員春米：如果他不願意呢？"],["謝主任委員曉星：如果他不願意，我講白了，我們相信它會提供給我們，但是……"],["周委員春米：外交上我們應該要相信國家的作為。"],["謝主任委員曉星：當然是。"],["周委員春米：但是我們還是要盡我們……"],["謝主任委員曉星：是的，我還希望……"],["周委員春米：現在不是只有國際之間外交的關係，而是人民對這個問題的信心。"],["謝主任委員曉星：是的，我還希望最好能到現地去查，我們有這個想法。"],["周委員春米：這個部分有沒有辦法做到？"],["謝主任委員曉星：我們有這個想法。但是這一封主要是反對信，這個只是第一步，如果","  他能夠同意的話，將來實際在執行的時候，我們當然就可以更進一步……"],["周委員春米：主委，你剛剛說這是一封反對的信。"],["謝主任委員曉星：是。"],["周委員春米：我們來看一下今天外交部的報告，外交部也整理了幾個相關國家，包括美","  國，美國發言人普萊斯聲明表示，日本作法符合國際核安標準；凱瑞特使也針對韓方的","  憂慮復以，「美方確信日本已與IAEA充分溝通，美方不適宜介入已在進行中之進程」等","  語；IAEA好像也接受日本相關作為，最後還要再審查評估。現在態度比較強烈的是韓國","  、中國、俄羅斯，剛才主委說我們有反對信，你的態度是什麼？還是你只是在裡面要求","  具體的作為而已？"],["謝主任委員曉星：我們不但反對，還要求他提供一些相關的資料給我們，你剛才所提到","  的，針對韓國這部分，最新的訊息是這樣，韓國基本上是反對沒有錯，但是他現在已經","  接受了一件事情，講白一點，韓國本來要求能夠參與日本排放的整個過程……"],["周委員春米：就像我們的態度一樣，這合理啊！"],["謝主任委員曉星：可是日本絕對不會答應，所以他現在退而求其次去找IAEA，因為IAEA","  將派遣各國專家組成一個調查團，團裡面可能有韓國的quota，就這麼簡單。"],["周委員春米：有沒有我們的團員？"],["謝主任委員曉星：我們目前也希望能夠做到這一點，可是我們不是IAEA的會員國，他是","  否會同意，目前我們在爭取當中。"],["周委員春米：主委，第一個，日本怎麼作為，當然有很多技術上的問題，但是我覺得要","  取信於全民安心的話，還是要公開透明。"],["謝主任委員曉星：是的。"],["周委員春米：原能會和外交部在這邊的作為，就是你們要儘可能地讓這些資料能夠公開","  透明，因為相關的責任、相關的發展，絕對不是原能會或外交部能夠主導的。"],["謝主任委員曉星：是的。"],["周委員春米：但是最重要的就是要公開透明……"],["謝主任委員曉星：我們能夠主導。"],["周委員春米：這部分最重要的就是要公開透明。"],["謝主任委員曉星：我們會用一個特別專區，而且是即時的專區。"],["周委員春米：請教主委，排放核廢水是不是一個常規常態？"],["謝主任委員曉星：今天很多委員質詢，我要保證，除非不用核能發電，其實很簡單……"],["周委員春米：所以你應該要講給國民黨聽。"],["謝主任委員曉星：不管是燃天然氣或是燃煤的電廠，坦白講，都有煙囪，一定要正當的","  排放，就如同我們吃飯，我們一定要上廁所，一樣的道理，所以說一定有，但是……"],["周委員春米：我知道，這個道理我們可以懂，那現在說核廢水的排放……"],["謝主任委員曉星：這個是不一樣的……"],["周委員春米：但是福島核廢水的排放某個程度是公開的，我看報告說日本有做了很多、","  很多準備，做了很多很多討論，但有很多地方我們並不知道，那是不是在我們不知道情","  況下，已經排了核廢水？有沒有這樣的可能？"],["謝主任委員曉星：我不認為……"],["周委員春米：照你剛剛的說法，就是有這樣的可能。"],["謝主任委員曉星：民國100年3月11日發生福島核災以後，福島核電廠排放的一些水，不","  管是海水也好，或是地下水也好，只要經過爐心，基本上都會有氚水的產生，現在為什","  麼還源源不斷？就是因為沒有辦法阻絕地下水，日本的狀況跟我們臺灣的狀況是不一樣","  的，日本地下水非常豐沛，所以他們沒有辦法阻斷地下水，地下水源源不斷，從四面八","  方流過來，其實他們現在根本不需要冷卻水，我今天已經講得很清楚，經過十年了，我","  們的核一廠已經經過五、六年了，爐心現在溫度是多少，有人知道嗎？三十幾度，不到","  40度，即使是最糟糕的情況，也不到50度，但是我們依照程序還是有冷卻水在那邊擺著","  ，已經十年了，再加上它在海旁邊，它現在溫度多少？它現在溫度搞不好比室溫還低，","  因為如果有海水……"],["周委員春米：所以就不用排？"],["謝主任委員曉星：是的，因為有海風的關係，所以我的重點在強調什麼？他們不想去冷","  卻，不得不然的原因是因為地下水源源不斷地從四面八方進來。"],["周委員春米：就是有很多很多條件，今天福島的核廢水……"],["謝主任委員曉星：為什麼不選擇其他排放？是經過考量的。"],["周委員春米：但是今天我們還是有看到一個臺灣現在針對漁獲做輻射檢查，就是有一個","  漁船赴北太平洋從事秋刀魚漁撈作業管理辦法，這個部分是有把輻射作為一個檢查項目","  ，所以顯見也是有必要的嘛！對不對？副署長。"],["主席：請農委會漁業署副署長說明。"],["林副署長國林：是的，對。這個我們也是跟原能會在合作，我們採樣之後，做相關的一","  些輻射檢測。"],["周委員春米：好，所以我整理一下我的問題，因為這個就是一般的疑慮，在相關的資料","  ，中國現存的有49座核電機組，他們是不是有可能把核廢水排入大海？他們跟我們是最","  鄰近，那我們要怎麼樣……"],["謝主任委員曉星：您所說的核廢水要講清楚，這種……"],["周委員春米：不是跟福島一樣的？"],["謝主任委員曉星：你是說正常運轉嗎？這種不是。"],["周委員春米：我也確定是不是跟福島一樣？就是一個問題核廢水……"],["謝主任委員曉星：我都講過全世界的核電廠，不管是沸水式或壓水式，都會產生水，沸","  水式的量相較於壓水式的量小很多，壓水式的量大概是沸水式的百倍到千倍。"],["周委員春米：那所以呢？"],["謝主任委員曉星：所以說當然是有。"],["周委員春米：對呀！我現在的疑慮就是說，我們一般老百姓根據這個資料，知道中國有","  49座核電廠，那這部分要怎麼處理？我們怎麼因應？"],["謝主任委員曉星：我們已經早在將近兩年前就開始做氚的海水環境背景調查，可以看到","  都沒有異常，所以換句話說，這種正常的排放，我講白了，是OK的，符合安全的標準。","",""],["周委員春米：主委是說，因為福島有特別的因素，之前的核災再加上當地地理環境，所","  以造成現在這個問題，那其他正常核電廠就不會有同樣的問題？"],["謝主任委員曉星：福島不是，福島是因為發生了核災，是核災下產生的氚廢水。"],["周委員春米：那我再進一步問一個問題，我們要不要重新檢討檢查的標準？還是只限於","  氚？有沒有包括漁獲、食品？"],["謝主任委員曉星：我們檢查的標準已經比IAEA和ICRP的標準還要低，你叫我們檢討，當","  然可以檢討，因為按照這種輻射標準……"],["周委員春米：比較低是比較嚴格？"],["謝主任委員曉星：他們沒有我們嚴格。"],["周委員春米：就是我們比較嚴格嗎？"],["謝主任委員曉星：我們現在已經很嚴格，但是如果你要求我們更嚴格，當然我們可以再","  訂，為什麼？因為所有輻射劑量這部分，我剛才講過，ALARA的原則就是合理抑低原則","  ，只要是能夠做得到，我們就做。"],["周委員春米：主委，我今天質詢的感受就是，我們當然不樂見這個情況，我們也很珍惜","  跟日本的友誼，但是還是要就事論事，你要去想想看，今天原能會、外交部、漁業署到","  底會不會就大家的疑慮充分釋疑，讓大家確保食品安全？"],["謝主任委員曉星：是的，我們一定會更努力。"],["周委員春米：你說要更努力，你是不是應該在兩個月或兩個禮拜給大家一個進程，說明","  你們做了哪些努力、得到什麼回復，跟本委員會報告？"],["謝主任委員曉星：沒有問題，請給我們一些時間？"],["周委員春米：就是要定期來報告，定期送來書面的說明。"],["謝主任委員曉星：你是說定期報告，是嗎？"],["周委員春米：就是在日本決定要排放核廢水之前，我們相關的處置、相關資料的公開透","  明度，都要讓大家知道。"],["謝主任委員曉星：按照一定時間公告，是不是？"],["周委員春米：對。"],["謝主任委員曉星：沒問題。"],["周委員春米：好，謝謝。"],["主席：謝謝周委員。剛剛主委有提到4月底你們會開第六次會議，會議紀錄就可以先提供","  給本委員會，好不好？"],["謝主任委員曉星：好，沒問題。"],["主席：好，謝謝。請鄭委員正鈐發言。"],["鄭委員正鈐：（11時37分）主席，我想請教謝主委。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：鄭委員好。"],["鄭委員正鈐：主委好。我想先放一段影片給大家看一下，這是德國海洋研究中心針對福","  島排放含氚的水所做的一部模擬影片，大概在228天左右，這個水會到臺灣的東岸，大","  概在400天左右會到西岸，600天左右，整個臺灣環島都會被影響，所以說福島這一次要","  排放核污染水進太平洋，坦白說，影響是全球的，是全面的，臺灣跟日本這麼近，當然","  沒有辦法置身事外，這就是為什麼這段時間大家聽到日本決定在兩年之後把這137萬公","  噸含氚的水排到大海時，都非常震驚，排放之後污染大概都是全面性的了。","   所以我想先請教一下謝主委，這件事情出來之後，外交部、農委會、漁業署、海委會","  等等，在講這個事情的時候，有幾個問題點，針對外交部，今天我想講的一個點是，我","  們是不是有提出很嚴正的抗議，表示我們對這件事情是反對的？外交部的回應讓我們覺","  得現在的執政團隊真的是逢日必軟，軟到不行，一個代表我們國家的正式說法是說外交","  部對這件事情表示嚴重關切，然後日本在對外宣布之前說他們有跟臺灣溝通；日本對外","  宣布之後，外交部也發文表達原能會的反對意見，我覺得很有趣的是，外交部要反對這","  件事情的時候，要把原能會先搬到前頭來，表示這是原能會反對的，不是外交部反對的","  。"],["謝主任委員曉星：不是，我們是主政機關，我們反對是做我該做的事情……"],["鄭委員正鈐：理解，所以我想跟你請教……"],["謝主任委員曉星：我們是行政院底下的二級機關，在這種情況之下，我當然反對。"],["鄭委員正鈐：理解，所以你當然反對。現在我們要看整個反對的強度有多少，原能會有","  提到已經向日方表達關切，並當面向日方表達反對的立場，並且交付反對氚廢水排至海","  洋的信函。我想請教一下主委，你們反對的信函當中，你們講的理由是什麼？"],["謝主任委員曉星：我講的理由很簡單，因涉及海洋生態保育、環境輻射安全與國民健康","  等面向，我國朝野立委及民間團體高度關切本案，並表達反對排放之意見，原能會為全","  民的原能會，本人謹代表原能會，再次重申，與民眾同表反對立場。"],["鄭委員正鈐：所以原能會的立場是整個政府當中最清楚明確的。"],["謝主任委員曉星：坦白講，講白一點，就是代表政府，我們是政府機構。"],["鄭委員正鈐：是，我想問一下，總統在這個過程當中，有沒有徵詢原能會的意見？"],["謝主任委員曉星：不需要徵詢，因為同樣是政府機關……"],["鄭委員正鈐：不需要徵詢，你們直接表達就可以了？"],["謝主任委員曉星：而且總統府也在第一時間說原能會有表達……"],["鄭委員正鈐：那我想問一下，其他各部會是不是都有來諮詢你的意見？包括外交部？"],["謝主任委員曉星：當然，我們有正式用公文送給外交部。"],["鄭委員正鈐：外交部有諮詢你的意見嗎？農委會、漁業署、海洋委員會都有徵詢你們的","  意見嗎？因為你們還有計劃要往下走，對不對？"],["謝主任委員曉星：我們有一個合作的平台機制，超前部署，所以……"],["鄭委員正鈐：好，我想問一個事情，所以說，包括謝長廷，他也問過你這個事情嗎？"],["謝主任委員曉星：沒有。"],["鄭委員正鈐：他沒有問過？謝長廷沒有問過你嘛？"],["謝主任委員曉星：但是過去那麼多年，坦白說，我們正式跟日本表達……"],["鄭委員正鈐：等於謝長廷沒有問過你就對了。我想問一下，福島核災之後有一個訊息，","  就是臺灣跟日本中間有一個亞熱帶典型水團，就是臺灣跟日本中間海面下100公尺到20","  0公尺處，有一個水流的運動，所以福島核災之後，有些受污染的水排入大洋，這麼多","  年下來，臺灣周邊水域是不是也已經受到了輻射污染？有沒有得到這樣的檢測訊息？"],["謝主任委員曉星：我們有檢測，但是都沒有異樣，我要特別強調，在福島剛剛發生事情","  的那個階段，我們做海域檢測，發現銫-","  137的確有稍微偏高一點，但是還是符合安全標準。"],["鄭委員正鈐：雖然偏高，但符合安全標準？"],["謝主任委員曉星：對。經過這幾年，又完全恢復正常了。所以您說會不會擴散到我們這","  邊來，是有可能的。"],["鄭委員正鈐：我們現在擔心，如果日本他們決定要把137萬噸含氚的水排到大洋裡面，他","  們現在透過ALPS的系統來做吸附、沉澱和過濾的處理，這個系統臺灣有沒有用？"],["謝主任委員曉星：那是日本自己針對這件事情發展出來的。"],["鄭委員正鈐：如果經過ALPS處理之後，是不是真的只剩下含氚的水，其他的放射性物質","  都會不存在？"],["謝主任委員曉星：我相信他們做過實驗，他們應該是可以確認這件事情，除了氚以外，","  還有62種微量的物質，相較於氚的活度是小非常多。"],["鄭委員正鈐：還有62種放射性物質，包含氚在內，是63種。我想問的是，有137萬噸這麼","  大量的水，日本用ALPS處理的能量有多少？我們得到的數字是，到目前為止，這麼多年","  來，他們大概只處理了2,000噸。"],["謝主任委員曉星：是。"],["鄭委員正鈐：2,000噸和137萬噸之間，有非常大的落差，接下來兩年當中，日本有能量","  處理這137萬噸受污染的水嗎？"],["謝主任委員曉星：他們要做30年排放，可能還要更久，而且他們又不是一次就排放出來","  。"],["鄭委員正鈐：所以他們預計要30年才會結束嗎？分年去排放是不是？"],["謝主任委員曉星：是的！他這樣的話，要去稀釋，太困難了。"],["鄭委員正鈐：好，我想問一下，臺灣核電廠排放出來在大洋中的水，是爐水還是怎麼樣","  的水？是冷卻水嗎？可不可以請主委說清楚？"],["謝主任委員曉星：我要這麼說，所有排放，不僅排放水，有時候還有靠大氣排放，我就","  是要強調說，我剛剛講的是所有的……"],["鄭委員正鈐：是，我先問一下狀態，現在臺灣的核電廠排放在海洋裡面的水是什麼樣子","  的水？是爐水嗎？"],["謝主任委員曉星：我只能講，有部分，但是很少。"],["鄭委員正鈐：臺灣有排放爐水到大洋裡面去？主委，你講清楚。"],["謝主任委員曉星：我要特別強調一下，電廠基本上常常有大修，有時候難免會有一點洩","  漏……"],["鄭委員正鈐：主委，我時間有限，現在一般來說，核電廠排放的水大概有四類，第一類","  是反應爐外圍的冷卻水，這部分沒問題；第二類是清洗廠內衣服、器具用的水，這部分","  也沒有問題；第三類是空調的冷卻水，這也沒有問題，第四類的水就是我們現在擔心的","  爐水，就是放射性較高，爐內系統循環的機件洩水。主委，對不對？"],["謝主任委員曉星：是的。"],["鄭委員正鈐：你剛剛講說臺灣有把第四類的爐水排放到大海去，是這樣子的嗎？"],["謝主任委員曉星：不是。"],["主席：請原能會輻射防護處劉處長說明。"],["劉處長文熙：跟委員報告，在大修、維修時會有滲漏，總是會有滲水，經過收集之後，","  處理乾淨，剩下一些很微量的物質，沒辦法再除淨，就跟日本類似，不能去除的，符合","  排放標準……"],["鄭委員正鈐：台電這邊的說法是爐水百分之百回收耶！"],["劉處長文熙：不，那是經過……"],["鄭委員正鈐：你們在講什麼東西？所以你這邊要呼應謝長廷說我們排放出來的水是爐心","  冷卻水，我想問一下主委，爐心冷卻水是什麼水？"],["謝主任委員曉星：我還是強調，這是兩回事情。"],["鄭委員正鈐：我就是知道這是兩回事情，所以才要問說，為什麼他說是爐心冷卻水？這","  個是不是一個偷換概念？是不是他混淆視聽的一個作法？所以我才會一開始就問他有也","  沒有問過你。"],["謝主任委員曉星：我還是要一再強調，一般核能電廠的正常排放……"],["鄭委員正鈐：謝長廷代表的發言寫說：我們的原子能委員會承認我們核能廠的爐心冷卻","  水也是排放入海，可是台電這邊講說我們的爐水是百分之百回收，一點都沒有排放入海","  ，排放入海的是空調冷卻水、清洗的水和反應爐外面的冷卻水，那現在講爐心冷卻水，","  就是一個混淆概念，現在日本排放出來的水，是爐心受污染的水，要排放到大洋裡面去","  ，你在這邊不講清楚，民眾肯定會擔心。"],["謝主任委員曉星：我同意，因為謝長廷代表不是核能專業……"],["鄭委員正鈐：他不專業嘛！他沒有看過你嘛！他就開始混淆視聽，想要幫日本卸責，把","  臺灣拖下水來卸責嘛！所以什麼叫爐心冷卻水？核電廠排放的水有四大類，爐水就是不","  會排放的嘛！你剛剛也有講到，而台電也表示百分之百都沒有排放，那現在什麼叫爐心","  冷卻水？現在考量到三座核能電廠的廢水也是排放入海，這完全在混淆視聽嘛！把臺灣","  拖下水，要幫日本要排放福島137萬噸受污染水來背書。","   我要講的是，外交部從頭到尾對這件事情「軟趴趴」，把原能會的信函拉到前面來，","  我希望主委清楚表達，臺灣從來沒有把爐水排放到大洋裡面去。"],["主席：請原能會放射性物料管理局陳局長說明。"],["陳局長鴻斌：跟委員報告，剛剛委員所說的四類沒錯，最後委員所關心的那一項，基本","  上幾乎全部都是回收再使用，有剩下的就固化，整體的排放……"],["鄭委員正鈐：是，台電說剩下的部分就是固化處理，所以基本上爐水不會排放到大洋裡","  面去，臺灣是這樣做的，我們的謝代表把整個臺灣拉下來，說我們的爐心冷卻水也是排","  放入海，而且還講到原子能委員會也承認我們的核能電廠的爐心冷卻水也是排放入海，","  謝主委，你承認嗎？"],["謝主任委員曉星：我要特別強調一下，剛才我們物管局局長也說得很清楚，我在開始也","  講得很清楚，任何電廠維修時都會產生廢棄物，這些都是經過處理過以後才排放，當然","  絕對不可能是單純的爐心冷卻水，這種說法就太過了，而且不夠專業。"],["鄭委員正鈐：所以說，你也覺得謝代表說是爐心冷卻水的說法太過了？謝主委，你這樣","  的回答非常精準，你果然是專業人士。你應該用一個很嚴正的聲明，去表達謝代表在臉","  書上貼的這一篇，根本就是在誤導民眾，在擾亂視聽，他根本在發放假消息，把臺灣在","  核能方面的專業拿來幫日本將要排放137萬噸核污染水背書。你是不是應該要嚴正地對","  謝代表提出抗議，要求他馬上下架這篇文章，同時要求行政院相關部門去追究假消息的","  事情？一個駐日代表發放假消息，然後拿我們臺灣的核能專業來為日本墊背，亂七八糟","  ！"],["謝主任委員曉星：他是我們的外交使節，4月14日他發布這個新聞的時候，我曾經在官網","  上面解釋得非常清楚，我們排放是怎麼樣的狀況……"],["鄭委員正鈐：謝主委，你代表臺灣的核能專業，請你用最嚴正的態度，對謝代表把臺灣","  核能專業拿來糟蹋的這個事件，發出嚴正的說明，並向外交部要求，請謝代表把臉書這","  篇撤下來，同時要求追究他發布假消息的事情。謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時52分）本席要請教謝主委。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：委員好。"],["吳委員思瑤：主委，我繼續來關心日本核污染水的問題。我們如何化危機為轉機，是我","  關切的，我們如何把現在已經布建的一些政策配套、因應作為，從消極的防禦走向積極","  的參與，是我今天質詢的重點。","   首先，今天您在備詢臺上多次提到本席，確實，思瑤是最早在立法院教育文化委員會","  這個場域，率先向您提及核廢水可能被排放到大海，當初只是選項，現在很可能就是具","  體的最後處置，所以我曾經三度在同樣的場域向您提出要求，2019年3月23日，我希望","  能夠資訊公開，臺日要合作，臺灣務必要依臺日核能管制資訊交流備忘錄，要求日方隨","  時提供第一手透明化、正確的資訊。第二次，我在去年4月29日再度要求你們擴大現有","  的跨部會平台組織，來強化調查監測，也就是擴大我們已經有的平台，但是監測、調查","  、防範都要再擴大因應。第三次，就是去年9月28日，我再一次要求，針對核廢水的危","  機，我們要外交突圍，爭取加入IAEA。我為什麼能夠在2019年3月就開始關注這個事件","  ？是因為韓國。韓國是全球對日本開第一槍，質疑日本可能又用排放到大海的方式來處","  理核廢水，第一個高分貝抗議的國家，我也正因為看到韓國在各類場合，包括在IAEA大","  會多次的表態，所以臺灣的國會議員吳思瑤關切到這個議題。也因為有韓國這些高分貝","  抗議，連帶引起國際注目，然後促使IAEA必須介入，所以抗議是有效的，對外發聲是有","  效的。我再次要說，臺灣在當下的時刻，我們對外任何立場的表彰也是有效果的，我要","  用這個來強化我們對外論述的必要性。","   我也要說，七成三的臺灣國人不支持核電，六成六的國人支持用綠電來取代核電，在","  民意的反映上，甚至是高出我們對於臺灣主體性的認同，換言之，「反核」高於「我是","  臺灣人」的認同，「反核」是臺灣的主流意識。所以今天我聽了一個早上，聽到很多委","  員對於我們這個事件的處理有很多的批評，我也非常懇切地希望，臺灣人民在核四是否","  重啟商轉公投案倒數129天，看到核廢水危機，好好思考是否要重啟核四。我更要在這","  裡大聲呼籲在野黨的委員們，如果大家對於核廢水的事情如此高規格檢視和要求，那麼","  我們又如何能夠要求重啟核四？我真的要懇切地這樣說。能不能夠把批判核廢水的政治","  聲量具體轉化為反核、支持綠能的政策？這個我一定要講在前頭。","   從政策的檢視，我要求不能做半套，我們已經在做的包含外交作為、資訊公開及監測","  調查，我們都在做，而且是跨部會在做。在外交的部分，該抗議、該反對的，就要發聲","  ，但是該澄清的也要發聲。謝大使在臉書的po文，他欠缺核能專業，他的用字遣詞和說","  法不夠精準，這就是你們發揮專業角色的時候，你們該澄清就澄清。我也認為作業水不","  是事故水這一點講得非常清楚，大家也不要再無限上綱地擴大，但是澄清是必要的。現","  在外交、資訊公開、監測調查已經做了，我們該做的新的布建是什麼？我今天再次提出","  我的三個新的要求：第一個，擴大國際參與。第二個，臺灣要作出具體的科研貢獻。第","  三個，到目前為止，我們還沒有建立起來一個災害救濟的模式，韓國可能打國際訴訟，","  臺灣要用哪一種方式，我們還未定，所以國內參與、科研貢獻跟災害救濟的國際聯防是","  我的新要求，我們要在已有的基礎上做新的布建。","   所以我今天提出的三個要求，第一個是仿效韓國跟中國，我們要具體向日本及IAEA爭","  取臺灣的專家必須在未來核廢水排放過程能夠參與，我們是決策者，就是我的第一個要","  求。第二個要求，臺灣要發揮我們的科研能量，我們的核研所、科技部、中研院，國家","  隊現在就應當具體地積極提出科研貢獻，來協助解決現在日本東電的ALPS系統沒有辦法","  有效分解氚水的這個科研困境，臺灣應當做出具體的科研貢獻。第三個要求，把握現在","  的時機，我們再一次爭取加入IAEA，我們要成為國際核能安全的決策者，這就是我今天","  新的、進一步的精進作為的要求。","   你們跨部會的應用平台我都看了，前端的監測調查確實非常嚴密，前端的監測調查，","  各單位各司其職，五次的跨部會會議，我也都調出資料看了，包括你們最近一次，今年","  1月12日的幾項內容，確實就是你們今天報告提出的，不只擴大海域調查，未來還要爭","  取科技預算，有更高的規格，這都該做。","   這是現在做的，但是我說的是新的，既然我們有這樣的基礎─跨部會聯防的機制，我","  們就要具體的，像韓國一樣。韓國向IAEA要求，檢驗過程應有韓國專家研究代表參與，","  中國要求在IAEA的國際架構下成立聯合技術工作小組，也要有中國參與。我看到IAEA的","  Grossi署長有具體回應，表示今年夏天以前，剩下一個、兩個月，應當跟日本達成共識","  ，要在IAEA的權限下派遣各國專家組團參與日本的決策，臺灣應當是這個各國專家組團","  的insider。我也看到日本的內閣官房長官加藤勝信正面回應，說非常歡迎IAEA組成國","  際專家團進行專業科學調查。換言之，臺灣是stakeholder，我們在受傷害的國家的第","  一線，我們當然要爭取加入國際平臺，讓臺灣的專家學者參與。這是第一件事情。","   第二件事情是有關科研貢獻。我們的十三個機構組成的跨部會平臺少了科技部、中研","  院及各個學研機構的能量。我剛剛提到東電對外說，ALPS這一套系統、技術目前只能夠","  分解六十二種放射性物質，氚水沒有辦法。臺灣能不能夠具體地用國家科研隊的方式，","  對這樣的國際困境提出科研貢獻？這就是讓世界看到臺灣科研能量的關鍵時刻。我們現","  有的因應小組對這個部分的面向不夠重視，我們都在前端的監測調查。","   第三個就是我多次論述的，美國已經力挺臺灣加入IAEA，而IAEA的現行規定是非聯合","  國成員亦能加入。我之前也論述過，臺灣都有這樣的條件跟資格，而臺灣政府跟IAEA互","  動多年，信任基礎是非常好的，我們也派駐人員在奧地利。","   我一、二、三項新的要求都是環環相扣的，所以我在這裡再次提醒主委，外交作為該","  抗議就抗議，該澄清就澄清；我們的監測調查繼續布建、加強布建；我們的資訊公開透","  明，絕對要讓國人掌握第一手的資訊，這是現在已經有的機制。我今天新的、三個、正","  面的主張，從消極的防禦到積極地進行國際參與─參加IAEA，然後是我們的科研貢獻，","  請您回應一下。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：基本上我都接受，我們都去做。"],["吳委員思瑤：所以要做，把現在的跨部會平臺等……"],["謝主任委員曉星：我會。"],["吳委員思瑤：這個政策面向再調整一下。"],["謝主任委員曉星：其實早期我們有找科技部，但是後來不知道什麼原因……"],["吳委員思瑤：那就要繼續找啊！"],["謝主任委員曉星：了解。"],["吳委員思瑤：那就要納入啊！好不好？","   最後，中國是更大的隱憂，當然我清楚知道作業水跟事故水是不一樣的，但是畢竟已","  經有很多媒體開始關切中國離臺灣更近，因為中國不透明，因為中國對臺灣不友善。我","  剛剛說的，所有的監測布建，我看到的資料都是以臺灣的東海岸為主，可是中國未來也","  可能有我們不希望發生的核能事故，這可能連帶衍生核廢水，因此我們西海岸的布建也","  不能偏廢。我目前看到你們著重在東海岸，西海岸的部分是不是趕快強化？"],["謝主任委員曉星：好，我們會注意。"],["吳委員思瑤：然後同樣的，我們對中國的watch、監督也要像我們對日本一樣超前部署，","  這是我們該做的，因為這是更大的隱憂跟威脅，好不好？"],["謝主任委員曉星：好。"],["吳委員思瑤：我今天說新的三個面向，從消極防禦到積極地參與、國際參與的角色、IA","  EA的insider，還有我們正面的科研貢獻，我希望能夠看到你們具體的作為。好，大家","  辛苦了，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（12時5分）主委，您今天的報告告訴我們，原能會有交付正式的書信，","  表達反對日本政府做出排放含氚廢水的決定，請問你是什麼時候給書信？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：您問什麼時候發給他們嗎？"],["高金委員素梅：對。"],["謝主任委員曉星：4月12日。"],["高金委員素梅：是透過什麼方式發給他們？"],["謝主任委員曉星：日本在臺協會副代表來拜訪我們的常務副主委，我透過那個管道，請","  常務副主委轉交這封信。"],["高金委員素梅：你不知道我們有代表處在哪裡嗎？謝代表就是。"],["謝主任委員曉星：不是……"],["高金委員素梅：你有沒有透過……"],["謝主任委員曉星：我是說日本駐臺交流協會的副代表。"],["高金委員素梅：我知道啊！你這個是4月12日給他的嘛！對不對？"],["謝主任委員曉星：是。"],["高金委員素梅：同樣的，有沒有正式給我們的外交部呢？"],["謝主任委員曉星：不是直接透過這個，外交的我們一定要透過外交部。"],["高金委員素梅：對，你是什麼時候給外交部？"],["謝主任委員曉星：外交部是4月14日。"],["高金委員素梅：好，很顯然……"],["謝主任委員曉星：4月13日他們正式宣布這件事以後，我們就用正式的公文……"],["高金委員素梅：很好，我們看到4月12日，您就跟日本在臺灣的副代表……"],["謝主任委員曉星：如果是代表的話我就要接見。"],["高金委員素梅：好，你們表達反對，所以我們的確認為這是不妥的，對不對？但是我們","  卻看到4月14日，駐日代表謝長廷居然在臉書寫出這樣的話，其實不僅不專業，而且還","  是非常不妥的言語。我給你一點時間，請你們再正式地告訴全國大眾，原子能委員會沒","  有承認我們核能廠爐心的冷卻水也是排放入海，請你再說清楚一點。"],["謝主任委員曉星：我要稍微說明一下，謝代表講完那句話以後，我有在官網上澄清過，","  並說明一下一般核能電廠如果有做一些相關排放是怎麼排放，我有稍微說明。後來據我","  所知，台灣電力公司有說明，就是剛才鄭正鈐委員提出的這四種，但是他講的並不是那","  麼直接、清楚。我還是要強調，我們的物料管理局局長完全親自參與，他瞭解整個過程","  。我們的任何一個電廠都有正常的排放，福島排放氚廢水基本上是屬於福島事件裡面，","  爐心已經熔毀，經過海水來的冷卻水以及地下水沖刷的狀況，跟我們經過處理才開始微","  量排放完全不一樣。"],["主席：請原能會放射性物料管理局陳局長說明。"],["陳局長鴻斌：跟委員報告……"],["高金委員素梅：請簡單說明。"],["陳局長鴻斌：我簡單的提供數據，核電廠排放的管制在臺灣非常嚴格，標準非常明確，","  管制標準是一個廠一年才60","  microsievert，實際上每年的排放監測都在台電的網站上公布。根據這幾年連續的狀況","  ，排放幾乎都是管制量的大概千分之一左右，我們管制得非常嚴謹。"],["高金委員素梅：好，主委知道嗎？謝代表在他公開的臉書上這樣說，實在是非常非常不","  妥，而且他的文字用「我們原子能委員會承認」，是「承認」這兩個字喔！我覺得影響","  非常大。"],["謝主任委員曉星：所以我才說……"],["高金委員素梅：如果謝長廷代表只是區區的立委或者某某鄉的鄉長，也許我們覺得不會","  這麼嚴重，但是他是代表我們中華民國的外交部，等同我們在那邊的大使。"],["謝主任委員曉星：所以我有在官網上澄清這件事情。"],["高金委員素梅：不僅僅在官網上，我要提出建議，召委您聽聽看，我認為我們應該嚴正","  地告訴外交部，甚至我們的政府，必須召回謝長廷代表，問他這到底是怎麼一回事？這","  是非常嚴重的事情，絕對不可以等閒待之，希望召委思考一下。謝謝。","   另外，我要再請問一下，日本的東京電力公司還有麻生副首相都說，這樣子的核廢水","  經過稀釋之後是可以喝的，是這樣子嗎？請問一下主委、專家。"],["謝主任委員曉星：我只能這樣說啦！我們不可能平白無故喝這個，不管是不是氚廢水，","  只要是經過核污染的水，基本上我們都不會希望他們去喝。所以說……"],["高金委員素梅：所以首相菅義偉不敢喝嘛！但是為什麼他的副首相還有東京電力公司都","  可以這麼說呢？"],["謝主任委員曉星：他們站在他們的立場說目前想要說的話嘛！站在這個地方的話……"],["高金委員素梅：好啦！謝主委，我們都清楚知道，如果有美國的大力支持，我認為兩年","  後也許有可能會排放，所以你們有了幾個措施，就是我想問您的，原能會還有海委會及","  交通部，你們已經研提了「國家海域放射性物質環境輻射監測及安全評估整備計畫」，","  能不能告訴我們這個整備計畫是什麼東西？"],["謝主任委員曉星：我們基本上是針對這一次的問題，假使他們要排放的話，我們想瞭解","  一下排放的時候，第一個，到底排放以後擴散的話，到底會不會影響到臺灣。這裡面影","  響很多，還包含我們的遠洋漁業或近海漁業等等，這些都會有影響，我們需要建立一個","  即時監測系統。而且我們也想仿造氣象預報一樣做海象預報，海象預報就包含氚擴散的","  情形，還有它動態的分布，這是基本。","   另外，當然還有一些其他的，譬如說，我們到目前為止已經能夠量測含氚的海水，但","  是如果在我們生物體裡面，基本上，全世界到目前為止這個相關技術還沒有建立起來。","  我們想透過這個計畫，至少初步把一些相關的，看看能不能嘗試把這部分做起來，這個","  就……"],["高金委員素梅：蘇院長聽完了之後有沒有大力支持你們？"],["謝主任委員曉星：是的，謝謝。"],["高金委員素梅：支持嗎？"],["謝主任委員曉星：有，大力支持，所以很快就核定了。"],["高金委員素梅：核定以後，未來會不會有一些預算？"],["謝主任委員曉星：有，現在初期的……"],["高金委員素梅：是不是也要跨部會協調？"],["謝主任委員曉星：是的，基本上參與這個計畫的有……"],["高金委員素梅：只有這三個嗎？"],["謝主任委員曉星：目前是這三個。"],["高金委員素梅：原能會、海委會及交通部。"],["謝主任委員曉星：主要是這三個。"],["高金委員素梅：如果未來……"],["謝主任委員曉星：我們認為這個計畫的經費還是不夠的，我們還希望農委會……"],["高金委員素梅：經濟部要不要進來？因為我們有非常多漁民。"],["謝主任委員曉星：我還是強調，假如經濟部要進來當然很歡迎，我們還是……"],["高金委員素梅：您剛剛講到了，其實這些會影響到我們漁民的生計。"],["謝主任委員曉星：是，農委會漁業署會進來……"],["高金委員素梅：所以跨部會就不會只是你們三個部會。"],["謝主任委員曉星：沒有，以目前這個計畫的經費而言，主要是針對這個，但是農委會也","  會要求我們，譬如說，從原先的三十三個監測點，現在要變成九十五個，增加了六十二","  個，漁業署相關的檢測、量測，基本上我們需要靠農委會支持。"],["高金委員素梅：你認為預計會要多少預算？"],["謝主任委員曉星：我們目前所做的還是針對未來這兩年的事情，所以現在這個叫做整備","  期，整備期的經費講白一點，英文就是starting              fund，這個starting","  fund大概要多少？我們目前標定的是針對這三個部會參與的，就是1.28億元，至於其他","  像農委會或衛福部，他們有他們相關的預算，他們會支援。若您要問我，未來這兩年裡","  ，如果這個經費能夠擴張到包含這個計畫，能夠double，換句話說，2.5億元的話，大","  概是需要的。"],["高金委員素梅：所以我真的建議你告訴蘇院長，這是非常嚴重的事情，不僅僅是污染海","  洋，我們所有漁業的生計都會受到影響。請想一想、看一看萊豬，現在從美國進口的豬","  肉有多少流到哪裡都不知道；有沒有萊豬進口，儀表板三個月都沒有告訴民眾。光是一","  個萊豬我們的政府都已經做得「離離落落」了，請問一下，我們的民眾未來對海洋那麼","  大的東西會有信心嗎？會有信心嗎？這個是我今天想要問你的核心，是最重要的。今天","  我看到你們的報告，也謝謝召委排了這個報告，但是我認為其實整備不齊，你們只是在","  虛應，告訴民眾你們有做。我們也很在意，事實上，您看到謝代表在臉書上這樣發言就","  清楚知道，中華民國政府的立場在哪裡，這是我憂心的地方。謝主委，請你們趕快回去","  好好的思考，不是您現在提出這個規劃報告給我，說你們是因應未來兩年，不是的……"],["謝主任委員曉星：當然不是，我剛才講那個計畫，1.28億元是前面的一年半，後面還有","  應變期，我們準備四年。剛才召委也有提過，未來我們還希望繼續做十年，而且召委有","  提出相關的提議。他們可能排放三十年，未來的事情還很多。"],["高金委員素梅：主委，我要講的是，請你以你的專業告訴行政部門、蘇院長，到底還有","  哪一些中央部會要進來，絕對不是您今天在報告跟我們說的，只有這三個部會，絕對不","  僅僅如此。"],["謝主任委員曉星：事實上，這是針對這個計畫，但是這個平臺我們參與了。剛才在投影","  片上有顯示，我們有參與，是在第一線，我們參加很多個相關的……"],["高金委員素梅：謝主委，我真的誠心的希望你在這個位置上多努力，因為我知道原能會","  已經沒有力氣很久了。自從我們廢了核四之後，非常多專家好像感覺每天都沒有未來的","  希望。我覺得這件事情你們要扛起來，因為這是你的專業。"],["謝主任委員曉星：是。"],["高金委員素梅：這影響的不是只有氚污染海洋，而是整個臺灣漁民的生計，現在大家都","  很害怕啦！你到民間聽聽看，好多人都說不想吃魚了，除了不敢吃豬之外，也不敢吃魚","  了，請問一下，我們的政府到底有什麼作為？你不覺得應該再好好的審視，告訴我們嗎","  ？希望你再做一個完整的東西提供給我們委員會，好不好？甚至說明未來的影響會是什","  麼。更重要的是，麻煩你一定要告訴外交部，請外交部正式發函，澄清謝長廷代表在臉","  書上所說的是錯誤的，一定要如此做。謝謝。"],["主席：謝謝高金委員，剛才他語重心長，而且我聽到現在，發現事實上朝野的委員都希","  望該抗議要抗議，該反對要反對。我們今天聽完原能會的專業意見之後，更覺得外交部","  應該表達我們嚴正的立場。還有，剛剛很多委員也講到，如果我們經過檢視之後，發現","  駐日代表寫的東西不正確的時候，因為他終究是官方代表，所以我們也要求外交部能夠","  要求他把臉書撤掉。我們希望他把臉書的部分撤掉，再來，要不要召回瞭解，外交部可","  以再考慮，但是臉書部分起碼撤掉。是不是請外交部在這個禮拜之內告訴我們教育及文","  化委員會這樣的答案？好，謝謝。","   請賴委員品妤發言。"],["賴委員品妤：（12時18分）主委好，我想主委也很清楚本席的選區，就是全臺灣面對最","  多核能議題的地區，隔壁是核一，核二就在我們萬里繼續運作，還有現在正在進行資產","  維護管理的龍門電廠，也就是核四。我在3月的時候其實就在這裡公開說過，只要我還","  是新北市第12選區的立法委員，我就絕對不支持重啟核四，我也要求現在的核電廠必須","  按照時程逐步除役。所以我也要在這裡呼籲，我無法理解國民黨一直在鬧核廢水的議題","  ，卻不斷地要求重啟核四的行為。我覺得這是一時的政治操作，想要圖謀的是賺自己的","  政治資本，但是踐踏的是我們在地人的生命安全。我要再次很沉重、很慎重地去指出這","  一點，本席非常生氣，因為核四對我們這一區來說並非政治議題而是攸關在地生命安全","  的議題，不是拿來炒作的。今天針對核電的議題，我也要傳達本選區的心聲。日本政府","  於4月13日就針對含氚核廢水召開部會閣員會議，決議將核廢水稀釋後排入海中，目標","  是兩年後開始排放。我看到原能會於第一時間就以書面正式向日方表示臺灣反對的立場","  ，這部分我予以肯定，但也希望原能會能進一步提出各種要求。對於週一我送出的書面","  質詢，原能會也初步回答了，於是我整理了這段時間拿到的各種資訊而彙整出幾大訴求","  ，希望主委可以答應我做到。","   首先，臺灣應該要派相關代表、技術人員參與日方排放核災廢水的會議，甚至要擁有","  主動赴日考察的權利；其次，日方必須主動提供各種海域影響的預測分析數據；第三，","  日方必須主動提供這兩年準備期中東京電力公司相關執行方案的申請和審查進度；再者","  ，日方要積極加速與臺灣進行相關技術交流及資訊分享以確保周邊海域的環境安全；接","  著，日方若在處置方法安全性等相關資訊方面有任何異動或決策都應該向周邊各國即時","  揭露；最後，呼籲日方在讓周邊國家人民安心與確保安全前都不應任意為之，以上希望","  原能會能更加硬起來地向日方要求。","   因為當時韓國其實就抗議了，所以我看到4月19日下午日本駐韓大使相星孝一就表示","  已收到韓國的要求，目前正與國際原子能總署討論讓韓國專家參與監督排放過程。事實","  上也可以看到韓國的外交部部長於國會中公開表示如果日本確實遵守IAEA的標準程序，","  在日本駐韓大使的表態下，他就認為沒有必要堅持反對。總之，我們以韓國的狀況來看","  ，我認為大力爭取是有效的，正因如此我才提出那六項要求，希望原能會能用以要求日","  本遵守這些要求。","   除了我們和IAEA早已互動多年以外，原能會也長期和日本政府的主責單位，亦即日本","  核安管制機關原子力規制委員會都有進行技術交流和往來。臺灣以地理位置來看，就是","  算在日本的周圍，一旦日方排出核災廢水就一定會對我們海域的安全、漁場等造成衝擊","  。所以我認為臺灣應該比誰都有資格派員參與監督，對此原能會應該主動積極爭取才是","  ，臺灣「絕對」有權力要求派專家進行監督和瞭解，希望原能會能積極地表達我們的立","  場，請問主委能答應我嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：好，我答應。"],["賴委員品妤：很高興主委答應這六項建議的要求，我相信、同時我也會監督原能會之後","  有沒有積極爭取這些訴求。但我也很清楚，這六項建議的主管機關絕對是跨部會的，不","  會只有原能會，所以原能會作為核能相關的主管機關，就應該去要求並承擔責任，要積","  極地持續跨部會合作。","   我知道目前原能會確實承擔起整合的工作，包含陸續邀集相關部會，諸如外交部、海","  委會、農委會、衛福部、環保署等成立跨部會的因應平台，而我剛才也聽主委說之前已","  開過5次會議了，主委也允諾4月29日要開第六次會議……"],["謝主任委員曉星：是的，規定是這樣。"],["賴委員品妤：好，那麼會議務請如期開成，因為各界都在看……"],["謝主任委員曉星：一定會在4月底以前開完，目前是定在4月29日。"],["賴委員品妤：在此我也要正式要求主委，一定要把這六項建議帶到跨部會會議去。我認","  為這六項建議都沒有任何問題的，也是臺灣政府應該要做到的，這些都是民眾關心的重","  大資訊，所以希望原能會和跨部會的溝通一定要迅速和確實，請問主委能答應我嗎？"],["謝主任委員曉星：可以。"],["賴委員品妤：再來是針對選區，選區除了我剛剛提到的，有很多核電和核能的問題以外","  ，我還要特別提到，本選區中的金山、萬里、瑞芳、貢寮等區靠海，有很多漁民都以捕","  漁、捕海產維生，這樣的生活方式在日方排放核災廢水之後，本選區最關心的就是海洋","  生態的安全，以及會不會對漁業造成影響。","   相信主委應該也知道，海洋大學海洋環境資訊系就有研究應用衛星資料計算流場的模","  擬，顯示福島核電廠的含氚核廢水如果在其廠區外每日連續排放，最快只要一年半的時","  間就有可能向南影響到臺灣的外海，對此請問原能會如何評估？"],["謝主任委員曉星：就我瞭解（to                                              my","  knowledge）、以我的知識和專業來看海洋放流，到目前為止，相較於氣象局對大氣擴","  散的預測，坦白講其發展是比較晚的，所以各種model（模式）都有，每一種模式都能","  得到一定的結果，因為那是numerous","  simulation的，所以一定會有一個數值，但那個數值究竟對不對，坦白講由於其model","  並不最exact（精準）的所以一定有誤差，誤差的大小就如同氣象局對颱風的預測一樣","  。日本預測的、美軍預測的、香港預測的、大陸預測的都不會在同一條identical的pa","  th（路徑）上，原因就是所使用的model都不一樣，就是這樣簡單。","   同樣的道理，委員提供的摸擬結果使用的是衛星資料，該資料是否很detail？坦白講","  我也不知道，但對於一年半的預測結果，我能說的是，如果我沒有記錯，大約於70年代","  末期、80年代初期北韓含核污染的核廢料裝載船就曾沉沒於中國大陸東海，四、五年前","  義大利國會釋出了相關的檔案，當時我們觀察的結果是，IAEA曾就此事評估過污染發生","  以後的整個狀況，像是依據銫-","  137在海域中流動的軌跡，評估重新回到發生地所需要的時間為兩年，所以對於該模擬","  判定出的一年半，我認為這是在誤差範圍之內的。"],["賴委員品妤：主委……"],["謝主任委員曉星：如果要問我的意見，憑良心講我尊重，學術研究就是一個novel，絕對","  可以發表paper，但它是不是事實我就不敢講了，尚須真正的量測才行。"],["賴委員品妤：我瞭解主委的意思，你講的我也很清楚，這個問題其實……"],["謝主任委員曉星：要真正量測，因為你既然要我評論，我就要評論得專業……"],["賴委員品妤：其實我們事前也向原能會索資過，我今天要講的是，主委講了這麼多，也","  無法否認這個估計的可能性，只是何時會發生的問題。"],["謝主任委員曉星：是的，它的方向是正確的……"],["賴委員品妤：在此我要具體建議，希望原能會主委直接在當場答應我，原能會要協同有","  關部會，諸如農委會、海委會等評估設立公開透明、能供大眾檢閱的資訊平台並即時更","  新臺灣周遭海域的檢測數據，特別是針對氚廢水的數據，以及對漁業可能影響的評估狀","  況。"],["謝主任委員曉星：沒有問題。"],["賴委員品妤：我覺得你講了這麼多，可以看到質詢的人也就這些，這些東西如果沒有講","  出去的話，大家還是會有疑慮，也還是會恐懼。"],["謝主任委員曉星：沒有問題。"],["賴委員品妤：對，所以請你們馬上做。"],["謝主任委員曉星：好，我們會馬上做。"],["賴委員品妤：最後，我要提醒原能會，最近日本重新引起含氚核廢水的討論，但我也必","  須提醒，相信原能會也注意到，各國媒體都陸續揭發出除日本以外，中國和韓國也疑似","  有將核廢水排入大海的狀況，尤其是中國大亞灣核電廠排放核廢水，也有媒體指稱離臺","  灣最近的福灣核電廠排放的氚廢水比預期之後福島核電廠會排放的量還大，原能會對此","  到底有沒有掌控？這些媒體的報導顯示，核廢水的可能危害一直都存在臺灣周遭，對此","  我想知道原能會究竟有沒有掌握？"],["謝主任委員曉星：我們當然有掌握，也瞭解這件事，但我還是一句話，對於剛才講的，","  我們現在所反對的是，對方發生核子事故以後的核廢水，和正常運轉所排放的微量物質","  是完全無法等量齊觀的。"],["賴委員品妤：這點我非常清楚。"],["謝主任委員曉星：我在網頁上已經寫得清清楚楚，所以他所寫的東西我們都知道，全世","  界也都知道。"],["賴委員品妤：我有兩個要求，首先是剛才的六項訴求一定要做到，第二是公開資訊透明","  的平台也請馬上建置。我的時間到了，既然你答應了，就一定要做到，那就再麻煩主委","  ，也謝謝主席。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（12時31分）主委好，今天安排的是「日本政府將排放福島核電廠含氚廢","  水恐造成海洋污染與我國政府因應措施」的專題報告，其實3月15日在教育及文化委員","  會進行原能會業務報告的時候，就稍微帶到日本福島第一核電廠含氚廢水的處理方式和","  處理的現況。之前報告中提到，原能會針對本案循外交管道承擔起整合的工作，邀集相","  關部會組成跨部會因應平台，也積極研商各項因應作為，包括規劃輻射廢水的海洋擴散","  模擬預報作業，以及臺灣附近海域環境輻射監測分工及資訊整合機制，還有漁場輻射檢","  測的作業等。既然已研議出相關的因應作為，對於相關資訊的掌控，在今天原能會報告","  的第6頁指出，「尚未公布相對應的輻射監測計畫、缺乏海洋及大氣的擴散模擬」等資","  訊，既然原能會已規劃輻射廢水海洋擴散模擬預報作業，請問有沒有設想未來在怎樣的","  情境下會進行預報作業？對於範圍中該通知的對象要如何通知？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：我先就委員最後的問題開始談，有關通知的方式，首先我們會成立一","  個專區，專區中會有即時動態，如果沒有發現什麼異常，我們基本上是不會發布，但若","  有異常，我們就會馬上啟動應變機制，這個時候我們就會發布了，這是我們目前所採用","  的。但是這一點卻不是馬上就能做到，我剛才就講過了，全世界做海洋放流的，就我的","  經驗告訴我……"],["陳委員秀寳：主委，本席是請教您，未來是不是有設想過在怎樣的情境之下，你們會進","  行預報作業？"],["謝主任委員曉星：預報作業是我們隨時都會做的。"],["陳委員秀寳：隨時都會做？"],["謝主任委員曉星：只要模式是建立在軟體code已建立好之上的話，講白一點我們當然就","  可以隨時像氣象局預報那樣。"],["陳委員秀寳：原能會重要的工作之一就是對核安、輻安的管制和監督，因為國內還有核","  電廠在運作，相鄰的國家也有核電廠，甚至還發生過核子事故，所以需要對整個環境海","  域進行很嚴密的輻射監測。","   有關106年到109年原能會和相關部會辦理過臺灣海陸域環境輻射調查計畫的執行報告","  ，原能會針對臺灣沿岸區分成8個區塊，做了9個取樣點，並針對海水及岸沙採樣。109","  年是每一季執行一次採樣分析，農委會水試所也定期執行臺灣漁場的海水水質監測，在","  指定的採樣點採集表層海水和深層海水。你們的報告說會在冬季及夏季各取樣一次，會","  採集岸沙和海水，這兩個時間點共會採集48個點（24個點各採2次）。另外也與海委會","  的海巡署合作，會在離島海域採集海水及岸沙，一樣分為冬季和夏季各一次，兩個時段","  對海水的取樣共取了54個點，而岸沙是12個點。為因應日本福島第一電廠含氚廢水的排","  放措施，原能會也和海委會海保署另有一個臺灣海域氚輻射背景調查計畫，採樣點共有","  33點，也是半年採樣一次。主委，本席很肯定原能會和相關部會進行的環境輻射調查計","  畫……"],["謝主任委員曉星：謝謝。"],["陳委員秀寳：但就原能會自己執行的沿岸採樣，有沒有辦法再增加採樣點，進行更密集","  的監測？"],["謝主任委員曉星：我請輻射偵測中心主任說明。"],["主席：請原能會輻射偵測中心徐主任說明。"],["徐主任明德：跟委員報告，我們自106年3月開始執行臺灣臨近海域的調查，一開始設定","  的是「銫-","  137」的放射性核種，接著到108年10月時，我們就開始針對「氚」這個核種進行調查。","  剛剛委員提到，整個監測計畫一開始是針對銫，其實每一年監測的點數會滾動性檢討，","  因此會稍微有點不同。為因應今年4月13日日本政府決定將含氚廢水排到海洋，我們會","  馬上重新檢討……"],["陳委員秀寳：你們的採樣點會增加嗎？"],["徐主任明德：會重新檢討，原則上是會增加。"],["陳委員秀寳：會不會增加？"],["徐主任明德：會增加。"],["陳委員秀寳：8區只有9個點，以整個海岸線來講，這樣的密集度會不會不夠？所以要提","  高，畢竟以目前的9個點來說，我覺得還是太少了。再者，有關原能會與海巡署和海保","  署合作的部分，主要都是在冬季和夏季進行採集，等於是半年才一次，你們在週一經濟","  委員會的報告中指出，農委會也強調他們會提高到每一季都進行採樣，並在62處海域監","  測水樣、浮游生物以及魚類，這些都全數列入檢驗的項目中。原能會與海巡署和海保署","  合作關於海域氚輻射背景調查的部分，是不是也一樣可以提高採樣的頻率到每一季進行","  ？畢竟海洋是個動態的環境，隨著整個氣候的變遷，變數也很大。如果能用更密集、頻","  率更高的檢測作為是不是就更能掌握數值的變化？"],["謝主任委員曉星：行，我們會檢討改進，並予以增加。"],["陳委員秀寳：接下來我要請教，對於辦理這種採樣分析，是不是可以和相關部會研議在","  怎樣的情況下可以公開調查的資訊讓大眾參考？"],["謝主任委員曉星：我們現在就已經公開了，而且坦白講，我們以後會公開得更即時，換","  句話說會是動態的，而且……"],["陳委員秀寳：所以會把調查的訊息公開讓民眾瞭解嗎？"],["謝主任委員曉星：是的。"],["陳委員秀寳：原能會在整個輻射調查的執行報告中指出，經106年到109年採樣分析整個","  臺灣海域的輻射背景，海水中的銫-","  137變化不大，認為它處於穩定的狀態。但也從分析的結果發現，臺灣海水中的銫-","  137在水下200米到400米這個深層的濃度較其他水層高，表示這個部分你們還是要嚴加","  掌控。"],["謝主任委員曉星：是的。"],["陳委員秀寳：本席同時注意到你們在107年度的計畫報告中指出，進行海水銫-","  137數據分析的時候發現，銫-","  137在200米水深中的活度較高，是不是代表你們初步判定這個數值的變化與福島核災相","  關？未來是不是會針對這個部分持續追蹤？"],["謝主任委員曉星：會的，我們現在就是持續在追蹤當中。"],["陳委員秀寳：因為這些呈現數值會很直接地反映民眾的疑慮、整個國家的安全以及民眾","  的生命財產安全，民眾感到恐慌是無可厚非的，但是你們的職責就是必須在有條件之下","  公開揭露這些監測數值，讓民眾瞭解這樣的數值是不是在你們的掌控範圍之內，還有你","  們有什麼相因應的措施。"],["謝主任委員曉星：是，這個基本上沒有問題，我們目前也在做，可能很多社會大眾不見","  得有去看我們的官網，不過經過這件事情以後，我們要思考如何讓社會大眾在第一時間","  得知我們所公開的資訊，這個現在也是我們努力的方向。"],["陳委員秀寳：除了外來輻射對我國環境有影響以外，其實國內日常生活之中的輻射問題","  也很嚴重，必須正視，主委也很清楚本席一直很關心輻射相關從業人員的工作風險，除","  了醫學應用以及工業使用之外，還有商用飛航類的工作人員，他們工作的時候會接觸到","  高空輻射、宇宙輻射，宇宙輻射射線在離地表越高的地方越強，所產生的劑量也越高，","  大概每升高600英尺，劑量就會加倍。國內現在好像沒有這個部分的工作類別，他們申","  報的資料也沒有輻射監測的相關數據。之前你們有參考美國的評估資料，國內是否也可","  以用這樣的方式做評估，提供給相關的從業人員做必要的防護？"],["謝主任委員曉星：是，我們可以研議。"],["陳委員秀寳：好，謝謝。"],["主席：今天登記質詢的本會委員均已發言完畢。現在先處理臨時提案，今天有委員提出","  臨時提案計2案，請宣讀第1案。","  1、","   根據原能會輻射偵測中心「109年國民輻射劑量評估執行報告」指出，依照聯合國之","  分類，我國目前存在有職業曝露劑量的行業包括：核燃料循環類（反應器運轉、核燃料","  循環研究）、醫學應用類（放射診斷、放射牙科、核子醫學、放射治療、其他應用）、","  工業應用類（工業照射、工業放射照相、其他工業應用）、天然射源類（商用航空、採","  煤業、其他採礦業）；以及其他類（教育機構、獸醫、其他及嚴重效應）。","   惟就歷年申報狀況來看，其中並無商用飛航此類人員輻射劑量管理之資料。再以原能","  會於該報告中引述美國資料而言，醫學應用及商用航空貢獻的輻射劑量較高；若以個人","  年有效輻射劑量部分來說，則會是商用航空部門的輻射劑量為高。又近年國際往來便利","  ，航班大量增加，意味著商用飛航類從業人員接觸輻射更為頻繁，顯有儘速納管之必要","  。","   爰此，為積極維護該等人員職業權益、避免工作環境風險，建請原能會就「商用飛航","  人員職業曝露輻射監測」一事與相關單位研議；並於兩週內向立法院教育及文化委員會","  提出具體辦理之說明。","                  提案人：陳秀寳","                  連署人：林宜瑾    周春米"],["主席：請問提案人有沒有要補充說明？"],["陳委員秀寳：主委，本席剛剛在質詢的後段沒有辦法完整陳述，因為國內目前沒有這一","  類工作人員的申報資料，以及輻射監測的數據，但是你們在網站上面也很直接揭露，這","  樣的工作人員所接受到宇宙輻射的風險是相當高的。其實美國對此是用評估的方式，他","  們也不是透過劑量佩章來監測，那麼我們自己是不是也可以制定一個評估的系統提供給","  相關從業人員參考？"],["謝主任委員曉星：是，基本上我們遵照辦理，但是「並於兩週內」改成「一個月」可以","  嗎？"],["陳委員秀寳：可以。"],["主席：好，我們就把「兩週內」改成「一個月內」，修正後通過。","   進行第2案。","  2、","   日本政府片面宣布兩年後將排放福島電廠核廢水入海，恐造成海洋污染，影響漁民作","  業，甚至威脅鄰近國家人民生命安全。為因應日後可能發生之海域污染危機，原子能委","  員會應進行跨部會且長期之海洋放射性物質安全監控，爰提案要求原子能委員會執行之","  「國家海域放射性物質環境輻射監測及安全評估」計畫應評估以十年為期，長期針對台","  灣周圍海域進行輻射監控，並定期公開資訊，促政府相關單位提高警覺，維護國人健康","  。","                  提案人：林奕華","                  連署人：李德維    萬美玲    "],["謝主任委員曉星：我們遵照辦理。"],["主席：好，本案通過。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時45分）主委，打鐵趁熱，現在那麼多的委員都確定，日本要排放的","  核污染水跟臺灣核電廠所排放的核廢水是兩個完全不同的概念，沒有錯吧？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：是的。"],["洪委員孟楷：您今天上午也講了，我們的駐日代表謝長廷故意拿「竹篙鬥菜刀」、把馮","  京當馬涼，在臉書上說臺灣也有排放核污染水，試圖混淆。你說他不是核能專業，對不","  對？"],["謝主任委員曉星：是的。"],["洪委員孟楷：我想請教，對於我們的駐日代表那麼不尊重專業的發言，對於你過去到現","  在近五年的時間要推動核能安全、核能專業來講，你會不會感到心灰意冷？"],["謝主任委員曉星：對不起，我沒聽懂你最後的意思。"],["洪委員孟楷：你會不會覺得駐日代表這樣故意混淆視聽，讓原能會或是讓主委過去這五","  年的努力有點被抹殺的感覺？"],["謝主任委員曉星：我沒有這麼認為。"],["洪委員孟楷：那麼你覺得他用非專業的言語這樣講……"],["謝主任委員曉星：因為他是駐日代表，他說他該說的話，我做我該做的。"],["洪委員孟楷：他該說的話是什麼？"],["謝主任委員曉星：我不知道。"],["洪委員孟楷：既然你不知道，你怎麼會覺得那是他該說的話？"],["謝主任委員曉星：這個你可以去質詢他，不是質詢我。"],["洪委員孟楷：是，所以本席想要確認，你對於我們的駐日代表用不專業的發言……"],["謝主任委員曉星：你們問我，我已經這麼講了，我只能講到這裡。"],["洪委員孟楷：主委，本席為什麼會特別問你？最主要是因為你自己的報告第6頁提到，過","  去已經召開5次的跨部會會議，而且都有請外交部列席。"],["謝主任委員曉星：是。"],["洪委員孟楷：換言之，駐日代表今天講出錯誤的資訊，本席就推測兩個路徑，一個是原","  能會5次的跨部會會議給他錯誤的資訊，讓他去發表；另外一個就是原能會給他正確的","  資訊，但是駐日代表故意不聽原能會的正確資訊，講錯誤資訊。所以我想要請教，到底","  駐日代表他的心態是什麼？"],["謝主任委員曉星：抱歉，我沒有辦法去揣摩他的心態。"],["洪委員孟楷：您聽到他做出不專業的發言，你也沒有任何不舒服的感覺？"],["謝主任委員曉星：他是駐日代表，有外交部該做的事情，不是我能夠……"],["洪委員孟楷：您也沒有不舒服？"],["謝主任委員曉星：我只有針對他所講的，在官網上面澄清。"],["洪委員孟楷：主委，今天不分朝野藍綠的委員都有要求，如果兩年後日本真的要排放核","  污染水的話，你們要做到一些相關的監測，你也提到三點，要量測放射、臺日雙方應更","  加強評估，最後要提供相關的申請文件、審查結果，對不對？"],["謝主任委員曉星：是的。"],["洪委員孟楷：原能會有辦法做到嗎？有辦法要求嗎？"],["謝主任委員曉星：我要求他，當然我心中就有一點盤算。"],["洪委員孟楷：我們有要求，但是你有幾成把握日方可以符合？"],["謝主任委員曉星：至少超過五成把握。"],["洪委員孟楷：為什麼？"],["謝主任委員曉星：因為2014年我們有建構臺日雙方核能管制資訊交流備忘錄。"],["洪委員孟楷：主委，這讓本席好奇，你這樣的邏輯有點不通，報告前面提到，你們已經","  向日方表達抗議、反對，並且還交付主委的反對海洋排放信函。但很顯然的日方沒有聽","  ，日方沒有遵守，他們已經吃了秤砣鐵了心就是要排放海洋，結果你再跟我們說你未來","  還有因應的三方案，你又說你有五成的把握，日方會接受。我再請教，現在日方也說要","  邀請韓國代表來監督……"],["謝主任委員曉星：日方沒有邀請韓國代表，他是建議他們去IAEA監督，日方不會同意他","  去監督日方……"],["洪委員孟楷：這樣我們中華民國有沒有機會比照韓國？"],["謝主任委員曉星：我們現在在爭取。"],["洪委員孟楷：我們希望，對不對？"],["謝主任委員曉星：相較日本這塊，你要問我這個有多少成把握，坦白講，根據這麼多年","  的經驗，比較微弱，但是我們還是會去爭取。"],["洪委員孟楷：主委，說實在話，我對你過去的經驗以及過去的背景，我是佩服的，因為","  你是一個有專業的人士，但是我想請教，你講出這三點未來的因應方案，我們一個原能","  會就可以要求日方政府嗎？是不是應該還是要整個中華民國政府，甚至集蔡英文政府全","  部會的力量才有辦法要日本同意你這三個條件？現在我們好奇的是，當然這不是你的業","  務，但本席跟所有朝野的委員講了那麼多，其實也都不是一個原能會就可以做到的。"],["謝主任委員曉星：我完全同意，但是我是主政單位，我當然要有規劃。"],["洪委員孟楷：本席想請教最後一個問題，你覺得現在蔡英文政府到底有沒有在日本排放","  核污染水的事情上挺原能會？有沒有挺原能會要求的這三個條件？"],["謝主任委員曉星：有，有支持。"],["洪委員孟楷：如果有的話，為什麼外交部駐日代表可以講出跟原能會完全不同的意見與","  立場？"],["謝主任委員曉星：如果沒有，怎麼會在他知道有這封信的第一時間，包含行政院羅發言","  人、總統府張發言人在第一時間講原能會已經……"],["洪委員孟楷：主委，我們討論的都是邏輯問題，你一開始說外交部有外交部的考量，駐","  日代表有駐日代表的態度，你沒有辦法回答……"],["謝主任委員曉星：他的發言……"],["洪委員孟楷：但是駐日代表現在很明顯地跟原能會完全背道而馳嘛！他甚至幫日本講話","  ，要說服臺灣的民眾，這是本席以及臺灣所有2,300萬人最沒有辦法接受的，不是嗎？","",""],["謝主任委員曉星：我是針對你中間所說的那一段話，不是針對他，他講那句話的目的是","  什麼，坦白講，我……"],["洪委員孟楷：你也不知道？"],["謝主任委員曉星：我還是強調，外交部做外交部該做的事情，我做我該做的事情。"],["洪委員孟楷：本席最後只想說，你會不會認為現在整個中華民國政府、蔡英文政府沒有","  跟原能會要堅定這三個立場站在一起？至少外交部應該出來抗議吧？至少現在應該要召","  集日本駐臺北代表處的代表來表達嚴正抗議吧？"],["謝主任委員曉星：我還是強調，外交部知道這件事情……"],["洪委員孟楷：但現在沒有做，你會不會認為相對來說他們的業務是怠惰的？"],["謝主任委員曉星：外交部的代表在這邊，他回覆的也是……"],["洪委員孟楷：他們有，我知道，但是韓國、中國大陸都有召見駐當地代表處的大使或是","  代表，表達嚴正抗議，但是到目前為止，中華民國政府沒有做這個動作。你認不認為這","  應該也要同步進行才對？如果現在可以邀集日本駐臺北代表處的代表，你把原能會今天","  的報告、未來因應的三方案交給他，讓他拿回去跟日本政府談，會不會展現更好的態度","  ？"],["謝主任委員曉星：應該是會吧！"],["洪委員孟楷：會嘛！所以中華民國政府應該共同往這個方向走，表達臺灣2,300萬人共同","  的意見。"],["謝主任委員曉星：是。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（12時53分）兩位好，今天討論了很多部分，為了要讓大家確定我們理解","  的東西對不對，我拜託兩位用簡答的方式回答，不用再講重複的部分。第一個，我想請","  教外交部，我們的駐日代表為日本排放核污水鋪排正當性，回頭倒打我們反對的聲音，","  還反嗆稱他媚日的人是自卑、自虐。請問外交部，這樣是一個對的態度嗎？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：駐外使節……"],["李委員貴敏：還是你管不了他？我只請教你，他的態度是對的，還是不對？"],["郭秘書長仲熙：我們駐外使節應該遵守政府的立場。"],["李委員貴敏：是，那政府的立場是，當我們表達反對的時候，就是我們臺灣人自卑、自","  虐嗎？政府有這樣的立場嗎？"],["郭秘書長仲熙：沒有，政府就是反對。"],["李委員貴敏：政府沒有這樣的立場，謝謝你。原能會主委，你也認同吧？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：是的。"],["李委員貴敏：謝謝，所以反對的人不是自卑、自虐。"],["謝主任委員曉星：當然不是。"],["李委員貴敏：第二個，我們也一再提到，他為了核廢水排入海辯論，而他提到臺灣也是","  這樣做的，此說法對還是不對？簡答就好，因為有些你前面已經講過了。"],["謝主任委員曉星：針對這個事情，他說得不對。"],["李委員貴敏：第二點，他的說詞也是不對的。外交部有不同的意見嗎？你認為他的說詞","  對還是不對？"],["郭秘書長仲熙：我們尊重原能會的……"],["李委員貴敏：不是你尊重，外交部的立場是什麼？原能會已經告訴你了。不要浪費我的","  時間。"],["郭秘書長仲熙：必須要尊重專業。"],["李委員貴敏：所以他的說詞也是錯的，對不對？外交部，不要拖時間。"],["郭秘書長仲熙：是。"],["李委員貴敏：第三個，他說對周遭環境不會有不良的影響，我們也是把爐心冷卻水排放","  入海。請問原能會，這是對還是不對？"],["謝主任委員曉星：爐心冷卻水是不對的。"],["李委員貴敏：我們把爐心冷卻水放進去，所以……"],["謝主任委員曉星：是不對的。"],["李委員貴敏：他的說詞還是不對的。外交部，是對還是不對？不要再拖時間了。"],["郭秘書長仲熙：很抱歉委員，這是專業，我無法判斷。"],["李委員貴敏：你無法判斷，現在專業已經告訴你了，外交部的態度呢？"],["郭秘書長仲熙：尊重原能會。"],["李委員貴敏：你尊重專業的態度，所以簡單來講，我們政府的立場跟國人的立場是一致","  的，外交部有意見還是沒意見？"],["郭秘書長仲熙：沒有意見。"],["李委員貴敏：尊重的意思就是說外交部今天不是代表自己，是代表臺灣。下一個問題是","  ，他又說，因為我們過去把核廢水排進去，所以發現有秘雕魚的情形。請問原能會主委","  ，這對還是不對？"],["謝主任委員曉星：基本上是不對的。"],["李委員貴敏：外交部？"],["郭秘書長仲熙：贊同原能會。"],["李委員貴敏：也是不對的。到目前為止，我們的駐日代表每一個發言全部都是不對的。","  下一個，請問外交部，他對核食、核水的情況是不是全部都在狀況外？原能會已經有5","  次的報告，不是嗎？還是說他都沒有參加？"],["謝主任委員曉星：外交部有派人參加，他當然沒有參加。"],["李委員貴敏：我請教外交部，外交部派人參加之後是不用回報的嗎？也就是說，外交部","  與會參加專家會議，聽一聽之後，外交部還是做狀況外的發言，也不在乎臺灣人民的立","  場，是這樣子嗎？這是外交部的態度嗎？"],["郭秘書長仲熙：報告委員，這不是。"],["李委員貴敏：對於這樣的情形，你已經發現他這麼多的錯誤，你還是不處理，是不是？","",""],["郭秘書長仲熙：我們轉達。"],["李委員貴敏：已經轉達了嗎？已經跟謝代表轉達臺灣人民的立場、國家政府的立場是什","  麼，已經轉達了嗎？"],["郭秘書長仲熙：會轉達。"],["李委員貴敏：從事情發生到目前為止，外交部沒有表達意見，就任憑我們的駐日代表為","  所欲為，做他非專業的發言。剛才我們講到，原能會除了在行政院提供這些資訊之外，","  在聽到謝代表他做這樣的發言時，有沒有把相關的訊息給他？"],["謝主任委員曉星：我沒有給他相關訊息，因為他是外交部的，但我在官網上有澄清，我","  有說明清楚。"],["李委員貴敏：理論上來講，只要他尊重專業，他就可以知道資訊，但是他不尊重專業。","  對於這樣的假訊息，他跟專業的意見完全不一樣，他就是一個假訊息，對於假訊息外交","  部怎麼處理？你的人員外派之後，他可以為所欲為，你不處理？從頭到尾外交部處理了","  沒？"],["郭秘書長仲熙：這個我們會轉達。"],["李委員貴敏：會轉達？什麼時候轉達？人家都要排放了，你什麼時候轉達？有沒有扭曲","  政府的立場？原能會在行政院裡面已經開會做過報告，在他的官網也特別講了，你要等","  到什麼時候，等到污水排放之後才轉達嗎？外交部到目前為止轉達沒有？"],["郭秘書長仲熙：還沒有，儘快轉達。"],["李委員貴敏：到目前為止還沒有轉達，天啊！我們到底養你們這些行政官員幹什麼？儘","  快是什麼時候？"],["郭秘書長仲熙：儘速處理。"],["李委員貴敏：儘速是什麼時候？"],["郭秘書長仲熙：一個禮拜之內。"],["李委員貴敏：這個還需要一個禮拜之內？你需要一個禮拜的原因是什麼？是原能會的資","  訊不足，沒給你嗎？還是有什麼樣的狀況？先不講在行政院已經發生的事情，今天你在","  這邊聽了多久的時間，行政院、立法院都知道的情形，然後現在也是全民關注、攸關全","  民健康的問題，在你外交官員眼中是不當一回事嗎？這是什麼政府啊！今天就要把訊息","  傳到謝代表那邊，沒有理由，沒有一個禮拜的問題。以上，謝謝。"],["主席：好，謝謝李貴敏委員，所以剛剛要求把他的臉書撤下來，應該是一個最好的作法","  。","   請溫委員玉霞發言。"],["溫委員玉霞：（13時）主委，辛苦了！今天大家所談的都是同樣的問題，請問主委，日","  本有邀請韓國參與福島核廢水排放的監督，那我們臺灣有沒有被邀請？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：沒有，我認為日本將邀請南韓專家參與監督排放的這個訊息，可能沒","  有那麼的清楚……"],["溫委員玉霞：不是那麼的清楚？"],["謝主任委員曉星：也不是那麼完整，據我所瞭解的狀況，日本在這種情況下請韓國參加","  IAEA，其實是IAEA主動表示要組一個專家團，所以日本就把這件事情告訴南韓，並請他","  們參加。"],["溫委員玉霞：好！就算不是邀請，但要組成一個專家團，我們臺灣有沒有被邀請？"],["謝主任委員曉星：我們目前也在爭取當中。"],["溫委員玉霞：我們要爭取？"],["謝主任委員曉星：我們要去爭取，我們當然要爭取。"],["溫委員玉霞：好，那我再請教，2014年我們跟日本簽訂的核能管制資訊交流備忘錄，韓","  國有沒有簽？"],["謝主任委員曉星：韓國應該是沒有。"],["溫委員玉霞：我們跟他們有簽MOU，但我們沒有被邀請……"],["謝主任委員曉星：委員這樣問，我就直接了當講，這次日本發生這件事情，請問日本駐","  韓大使或副大使有沒有跑到韓國的……"],["溫委員玉霞：主委，是我在問你，你不要問我！"],["謝主任委員曉星：不是！不是！我的意思是說……"],["溫委員玉霞：今天是我在問你啦！"],["謝主任委員曉星：我的意思就是要告訴你沒有嘛！他們在處理這件事情上，基本上我認","  為……"],["溫委員玉霞：好，那我就直接請問，我們簽這個MOU有沒有效果？"],["謝主任委員曉星：有效果，不然他們怎麼會兩度造訪原能會，並事先通知我們。"],["溫委員玉霞：如果真的有效果，那他們把核廢水排放到大海時，有沒有照會臺灣？沒有","  啊！有沒有照會臺灣？"],["謝主任委員曉星：他有告訴我們，他有啊！他來了兩次，一次非正式的，一次是正式的","  。"],["溫委員玉霞：什麼時候？"],["謝主任委員曉星：我剛才講過了，4月9日星期五來了一次，4月12日星期一……"],["溫委員玉霞：我知道4月12日。108年9月26日你們發了一封公文給臺日關係協會，你們這","  麼多公文來來去去，主委，你是專家，但是你並沒有把原能會跟人家辛苦溝通的過程講","  出來。108年9月26日你們曾經發給他們公文，經過半年，一點消息都沒有，直到半年後","  ，也就是109年3月10日你又發給他們公文，然後外交部才把公文轉到謝代表手上，請他","  再去溝通瞭解；是溝通瞭解，不是抗議，是溝通瞭解喔！"],["謝主任委員曉星：那時候他們還沒有決定嘛！他們那時候還在考量。"],["溫委員玉霞：不是啦！你先聽我把話講完，好不好？"],["謝主任委員曉星：是，不好意思。"],["溫委員玉霞：我是替你們抱不平，因為你們真的做得非常認真，也非常辛苦，可是你都","  沒有告訴大家。你們發出去的公文總共好幾封，可是他們一點都沒有回應，他是看你比","  較「細漢」嗎？你是不是比較軟弱，他們才會軟土深掘，是不是？我覺得我們應該硬起","  來，臺灣真的是被他們看成「細漢」的是不是？"],["謝主任委員曉星：他們決定後，我在第一時間馬上就……"],["溫委員玉霞：日本根本就不理我們嘛！6月25日謝代表才回覆你，對不對？3月你發一封","  公文過去，6月25日謝代表才回覆，表示他已經「用力促請，還是沒辦法取得日本明確","  承諾」，然後要原能會自己到臺日經貿會議提案。駐日本代表竟然做這樣的工作，他是","  在那邊幹什麼，怎麼不替我們中華民國講話呢？怎麼會叫我們自己去爭取、去提案？主","  委，你覺得這樣對嗎？"],["謝主任委員曉星：謝謝溫委員體恤我們，但我還是強調，我做我該做的事情。謝謝！"],["溫委員玉霞：對啦！你應該把你的辛苦講出來，我覺得外交部也應該去瞭解。"],["謝主任委員曉星：委員已經幫我講出來了，謝謝！"],["溫委員玉霞：你們溝通真的很辛苦。另外，我要請教農委會，農委會陳主委之前表示原","  先的33個檢測站要增加到95個預警系統的檢測站，並增加相關檢測站1.28億元的經費編","  列。所謂各人造業各人擔，為什麼日本造業，卻要我們臺灣人擔？1.28億元是我國人民","  辛苦的納稅錢，為什麼要我們來承擔？這樣對嗎？另外，今天我看到農委會的這張公文","  ，我頭都昏了！如果日本放流入海的核廢水對我們的農漁民有損的話，我們會要求賠償","  。請問，要如何求償？農漁民有損害，但吃魚的人有沒有損害？吃鹽的人有沒有損害？","  嚴格說起來，如果這些廢水真的流到大海，每個人都會有損害，請問要怎麼賠償？1.2","  8億元只是建置檢測站的經費，你要如何求償？公文發出去一大堆，日本都沒有理你，","  連回應都沒有，如果真的要求賠償，他會鳥你嗎？他們會答應賠償嗎？再者，對漁民的","  賠償，是一次性？還是永遠？這些廢水排到大海裡，要一百年才可能無害，這部分你是","  專家，我尊重你的專業，但這些核廢水排到大海後，需要很長時間才能化解，這樣的話","  ，我們要申請一百年的賠償嗎？這有可能嗎？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：謝謝委員。委員的意見，我們會記錄起來，相關的準備工作我們已經在","  準備，希望能夠有些證據出來。謝謝！"],["溫委員玉霞：相關的準備？我們不是要防患於未然嗎？我們不是超前部署、防患未然嗎","  ？為什麼到現在才要有相關準備？最離譜的是，廢水還沒有排放，農委會就說要編列1","  .28億來因應這件事情，好像是在鼓勵日本趕快排放，我們可以出1.28億元，是不是這","  樣？"],["謝主任委員曉星：不是，那個是針對未來兩年他們排放後的處置，我們針對的是這一塊","  。"],["溫委員玉霞：我們應該是爭取他們不要排放，這才是我們應該做的，而不是人家還沒有","  排放，我們就趕快編1.28億預算，這可是人民的納稅錢耶！"],["謝主任委員曉星：我們超前部署，所有情況都要分析，然後也應該要做一個完善的準備","  ，以防萬一他們排放。"],["溫委員玉霞：對啊！我們要儘量爭取不要排放，如果他真的排放，我們再來講要編列多","  少預算嘛！人家都還沒有排放，韓國也還在抗議，他們的大學生都跑到日本大使館前抗","  議，我們呢？不但沒有抗議，只會說什麼關切，然後還要編列預算因應，這是什麼政府","  啊！這樣對嗎？主委。"],["謝主任委員曉星：我還是強調，我做我應該做的，應該做的事情我已經做了，然後要準","  備的，我也已經在準備了，至於其他的部分，如果還有再改進的地方，我們就改進。"],["溫委員玉霞：農委會呢？"],["林副署長國平：我們的準備工作，會跟跨部會，包括原能會一起來做。"],["溫委員玉霞：請把我們這個疑問帶回去，現在日本只是決定要排放，但還沒有排放，所","  以還有爭取的空間，結果我們就要編列預算，難道我們是錢太多嗎？"],["主席：謝謝溫委員。溫委員是提醒我們要先表示反對跟抗議，然後再相對做準備。另外","  ，有關求償機制，今天有很多委員都非常關心，後續我想委員們也都會持續追蹤，這部","  分，也請你們再回覆我們。","   接下來請高委員嘉瑜發言。"],["高委員嘉瑜：（13時10分）主委，針對日本排放核廢水的議題，剛剛我看了報告，原能","  會是有明確表達反對立場，其他各部會，像外交部、農委會、海洋委員會，是不是也都","  有同步表達反對立場？"],["主席：請農委會漁業署林副署長說明。"],["林副署長國平：我們在13日知道這個訊息後，就發文給外交部，表達漁業界對於這個議","  題的反對立場。"],["高委員嘉瑜：發函給外交部，那原能會是直接給日本代表嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：對！是日本駐臺交流協會的副代表。"],["高委員嘉瑜：好，外交部這邊呢？"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：外交部是透過駐日本代表處，另外臺北這邊是直接行文給交流協會，兩","  個管道同時進行，代表我們政府把反對的立場轉知給日方。"],["高委員嘉瑜：日方現在知道原能會反對，但臺灣其他部會的態度，譬如外交部的態度，","  或行政院的態度，他們是不是也知道我們反對呢？還是目前只知道原能會反對？"],["謝主任委員曉星：我如果沒有記錯的話，行政院羅發言人已經有發表行政院反對的立場","  。"],["高委員嘉瑜：所以應該是我們……"],["謝主任委員曉星：而且如果我沒有記錯的話，總統府發言人在第二天也表示原能會已經","  有表達反對立場。"],["高委員嘉瑜：好，所以是從上到下，各部會跟行政院都反對日方把核廢水排入海洋，也","  都有向日方表達反對跟關切，是不是這樣？沒錯嘛！但問題是下一步我們應該怎麼做？","  剛剛提到日本邀請韓國參與相關的監督，但主委說這個部分……"],["謝主任委員曉星：拜託！我還是要拜託各位，媒體上寫的東西通常都非常聳動，各位想","  想看，日本如果能夠邀請韓國，他會不邀中國大陸嗎？不可能的事情！再者，我們臺灣","  ……"],["高委員嘉瑜：這是韓聯社的報導。"],["謝主任委員曉星：那是日本鼓勵，鼓勵什麼？鼓勵韓國去參與IAEA所組成的專家團，這","  個專家團會邀請全世界專家，裡面大概有幾個韓國的名額，就這樣。我們目前也是朝這","  個方向……"],["高委員嘉瑜：我們有參與IAEA嗎？"],["謝主任委員曉星：我們跟IAEA的關係不錯，但我們不是會員國，所以相較起來，我們跟","  韓國……"],["高委員嘉瑜：所以未來會不會其他會員國讓中國、韓國都可以參與……"],["謝主任委員曉星：我們會利用機會加入，加入什麼？就是至少要加入這一次他們的監督","  團或監測團，我們會爭取加入。基本上，我們目前是朝這方向去努力。"],["高委員嘉瑜：臺灣一定要參與監督有關這次核廢水的排放，我們要確認這個廢水是不是","  如東京電力公司拿給菅義偉的資料所表示的，這個水經過二次過濾是可以飲用的，這部","  分我們是不是要去確認？更大的重點是，這個水經過過濾之後真的可以飲用嗎？請問主","  委，你覺得東京電力公司所說的……"],["謝主任委員曉星：我還是要強調，日本首相或外相所說的話，說實在的，針對這件事情","  ，因為那是他的國家，所以他站在他的國家立場說這樣的話，但我站在核能安全、輻安","  管制立場，我當然是不建議，就如同你把髒水過濾了，你知道他是怎麼過濾的嗎？你也","  不知道，所以你能夠相信嗎？不會相信嘛！"],["高委員嘉瑜：無論如何我們都知道福島的這個核廢水，跟我們一般所認知的核廢水有相","  當大的差異，因為他裡面包含……"],["謝主任委員曉星：一個是事故發生的水，一個是正常排放的水，這兩個是完全不同的。","",""],["高委員嘉瑜：因為這個水裡面包含鍶-90、碳-","  14等等有害的致癌物質、元素，這些都是確認的，我們又如何確認這些水排入海洋裡會","  對人體造成什麼樣的傷害？我們看到昨天就有一則福島周邊魚類被驗出含有銫超標的新","  聞報導，所以到目前為止，對海洋生態的影響還持續存在……"],["謝主任委員曉星：是的。"],["高委員嘉瑜：如果核廢水再繼續放進去，這個浩劫對臺灣漁業的影響、衝擊想必一定是","  非常大的。"],["謝主任委員曉星：是的。"],["高委員嘉瑜：但是同時今天也有媒體指出中國和韓國也排放核廢水，甚至比福島的標準","  還超出十倍以上，這部分請主委說明目前瞭解的情形是怎麼樣？"],["謝主任委員曉星：其實不需要港媒報導，今天我來這邊，只要有機會，我就會釐清一些","  事。事實上，核電廠在運轉時，一定有一些正常的排放水，這些排放水裡面如果含有氚","  ，基本上就多多少少含有剛剛提到的那四種元素，但這些東西都是經過過濾後不得不排","  放出來的，它的量非常少，中國大陸有很多壓水式反應爐，韓國也有，所以都會有同樣","  的問題，就如同我們的核三。我講這個事情就是要告訴各位，這都是正當的、正常的，","  但福島核災則完全不同，它的爐心已經熔毀，當初在第一時間以海水充當冷卻水，還有","  地下水……"],["高委員嘉瑜：所以福島的核廢水，不是一個核電廠正常釋放、排放的核廢水，而是在爆","  炸之後受到污染的核廢水，這是完全不一樣的狀況，所以不能做同樣的處理。"],["謝主任委員曉星：是的，我在官網上也寫得清清楚楚。"],["高委員嘉瑜：到目前為止，針對福島核廢水的排放，我們絕對是堅決反對，這個立場不","  會改變，如果是這樣的話，那我們有沒有什麼具體作為？譬如其他國家用國際海洋公約","  、國際法庭等等，我們的海洋委員會或相關部會有沒有採取相關的機制去要求呢？"],["謝主任委員曉星：我剛才已經講了我們反對的立場，至於有關漁業的部分，農委會會去","  處理。委員另外談到的部分，我相信海委會應該也會有適當處置。"],["高委員嘉瑜：我們可能要針對這些好好來研議，臺灣現在除了反對之外……"],["謝主任委員曉星：他們有在研擬海洋法規，看到底要怎麼處理。"],["高委員嘉瑜：透過相關法令的積極作為，還有剛剛提到的對漁民的損害，目前預估有將","  近26萬公噸漁產的損失及140億產值的損失等等，就這些部分，我們認為事後求償可能","  緩不濟急，而且會求償無門，所以如何事先應對，才是大家最關心的事，希望政府能夠","  拿出更明確的態度，不要讓大家誤解好像政府對這件事情是屬於比較消極的態度，我覺","  得這個部分應該要非常明確，好不好？"],["謝主任委員曉星：不會！我們現在的超前部署，就是積極態度。"],["高委員嘉瑜：好，謝謝主委，謝謝主席。"],["主席：謝謝高嘉瑜委員，有委員再次詢問有關求償機制，如果漁業署有確定結果出來，","  麻煩提供給我們所有委員。","   現在請廖委員國棟發言。"],["廖委員國棟：（13時18分）請問主委，你吃過飯了嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：還沒有。"],["廖委員國棟：我就知道！看你講話的態度、姿勢等等，就是沒有吃飯，有點低血糖的樣","  子，你要不要先吃飯再來答復？"],["謝主任委員曉星：沒有，還好啦！"],["廖委員國棟：還好是不是？"],["謝主任委員曉星：對！"],["廖委員國棟：還好就好，那我就繼續詢問了。"],["謝主任委員曉星：沒問題。"],["廖委員國棟：氚是一種核輻射的東西，是有輻射性的，是不是？"],["謝主任委員曉星：它是核分裂的一個產物。"],["廖委員國棟：它是氫的一種嘛！"],["謝主任委員曉星：而且是中子活化水的產物。"],["廖委員國棟：所以它就是一個核輻射的東西，這個是事實。"],["謝主任委員曉星：是。"],["廖委員國棟：當我們面對這個事情時，我看你們的態度，你看你支支吾吾又來了，這就","  表示你沒有看重立法院耶！姿勢要對，你這雙手一擺好像要跟我打架一樣，從剛才幾個","  委員的詢答，我看你都是這個姿勢，這不對啊！這表示你很緊張、低血糖，你稍微把手","  腳動一下好了。本席的問題是當中華民國碰到日本的時候就表現出吃軟不吃硬，但是當","  原子能委員會碰到蘭嶼的核廢料時卻是吃硬不吃軟，完全是兩種態度，一百八十度大翻","  轉，身為原住民委員，看到這樣的狀況我真的是啼笑皆非。從報章雜誌的報導及公文的","  內容來看，我們對日本好像是卑躬屈膝，彷彿他們是老大、我們是老二，能有這樣的態","  度嗎？兩個國家相對是平行的，絕對沒有你大或我大的問題，針對這件事情，外交部及","  原子能委員會的態度要非常清楚……"],["謝主任委員曉星：我很清楚……"],["廖委員國棟：這是核輻射的東西，我們絕對是要反對到底的！"],["謝主任委員曉星：是的。"],["廖委員國棟：我們一定要反對到底，這樣你聽得懂嗎？"],["謝主任委員曉星：聽得懂。"],["廖委員國棟：一定要反對到底，絕對不能軟……"],["謝主任委員曉星：我在第一時間就表示反對了。"],["廖委員國棟：你只是紙上反對啊！"],["謝主任委員曉星：什麼叫做紙上反對？在這兩年當中，我做我該做的事。"],["廖委員國棟：一直都要反對，一定要反對到底。你可以看看地圖，日本一下來就是臺灣","  ，臺灣一下去就是蘭嶼，蘭嶼下去才是東南亞，我們是深受其害的區域，所以絕對不能","  軟性的面對日本。我剛才聽到外交部的說法，雖然口中強硬，但是態度卻很軟。"],["謝主任委員曉星：沒有耶！副代表來這邊，我直接就遞上這些東西，而且他來了兩次。","",""],["廖委員國棟：如果可以的話，我都很想派我們的戰機去日本打。外交部的態度尤其重要","  ，今天所有委員幾乎都是針對外交部的態度和你們所表達的言詞，好像我們是老二，他","  們才是老大，請問是這樣嗎？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：沒有啦！我們是不卑不亢。"],["廖委員國棟：你要說大聲一點，你這麼小聲就是……"],["郭秘書長仲熙：不卑不亢，在外交上應該……"],["廖委員國棟：我們要非常強硬，不要讓人家以為我們怕他們。"],["謝主任委員曉星：沒有，我們不卑不亢。"],["廖委員國棟：接下來本席想請教國營會，剛剛我已經舖陳過了，蘭嶼的核廢料貯存場已","  經在那邊幾十年你知道嗎？"],["主席：請經濟部國營會李管理師說明。"],["李管理師忠恕：知道，從民國71年開始到現在。"],["廖委員國棟：是啊！已經超過30年，將近40年了。最近總統府召開轉型正義委員會，總","  統又再次道歉，但光是道歉沒有用，即使要補償或賠償他們也不要，他們就是要你們遷","  出嘛！我看到相關文件指稱是你們怠惰，對於遷場這件事情你們是行政怠惰，你覺得呢","  ？"],["李管理師忠恕：跟委員報告，針對這件事情，不應該說是行政部門怠惰，其實我們也非","  常努力在處理，只是在處理的過程當中有很多因素需要考慮，譬如我們希望把它遷出來","  ，然後放到低放的選址場址，但是選址的過程就碰到很多困難，我相信委員應該也瞭解","  。"],["廖委員國棟：根本就是完全沒有進度嘛！"],["李管理師忠恕：在檢整的部分，基本上都已經充分瞭解，目前已經完成檢整的工作。"],["廖委員國棟：這些話講給蘭嶼人聽，恐怕蘭嶼的達悟族人都聽不懂也聽不下去。"],["李管理師忠恕：我們也有跟蘭嶼的地方民意代表溝通。"],["廖委員國棟：應該是溝而不通，有通嗎？"],["李管理師忠恕：最近有在開會。"],["廖委員國棟：會而不決嗎？"],["李管理師忠恕：還好。"],["廖委員國棟：我看你也沒有自信，就跟剛才原能會主委的狀況一樣，大家似乎都是一副","  有也可以、沒有也沒關係的樣子，我覺得不可以這樣子，你們應該要非常清楚的把政府","  的政策講給蘭嶼人聽，如果要補償的話，25億元不夠，乾脆就給50億元，把蘭嶼做成一","  個非常漂亮、觀光第一、各種條件都是第一的區域，這有何不可？why","  not？為什麼不這樣做？"],["李管理師忠恕：跟委員補充報告，這25.5億元是由行政院政務委員召集各方代表經過充","  分溝通才得到的結論。"],["廖委員國棟：但是當地人不滿意啊！蘭嶼的人說……"],["李管理師忠恕：應該是說少部分人可能還有意見，但是大部分人應該是接受的。"],["廖委員國棟：我很不想講下面這個字，但我還是要講，我覺得日本政府對臺灣就是覺得","  我們是老二，所以就吃定我們了；政府對蘭嶼就是這樣，就是吃定他們了，不然他們還","  能怎麼樣？這個態度是一致的，在我看起來就是這樣，我們應該要充分檢討才對。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（13時26分）主委好，早上我一直在聆聽主委答復相關問題，事實上，政","  府單位當中比較有guts、能夠真正對事情直接表態的就是謝主委，對此本席要予以肯定","  。現在看到這種情況，真可說是「海納百氚，全球承擔」，就政府而言，我們必須要很","  明確的反對表態，包括南韓、中國大陸，甚至是日本的漁民團體都表示反對，我覺得我","  們的力道不夠，就主委的職責而言，你已經講得非常清楚了，但是外交部的回答卻很奇","  怪，你們說你們有把原能會的態度轉知，那麼請問外交部的態度是什麼？外交部根本沒","  有態度。其實這件事情影響最大的並不是以科學慢慢去做研究，光是就心理層面而言，","  請問兩年之後的漁獲大家敢不敢吃？漁民的損失、所有民眾的權益，這到底要怎麼處理","  ？兩年之後我們到海灘去還敢不敢下水？我想心理層面所帶動的影響是非常大的。我們","  也看到原能會直接說出：第一，缺乏精準海流擴散的模式，所以這是一個大的問號；第","  二，尚未公布相對應的輻射取樣分析計畫；第三，沒有考量未來影響最大的層面。今天","  國家海洋研究院邱院長也有列席，你們有一些研究並不是很積極，其實這對於未來的影","  響非常大，本席希望謝主委持續加強力道去溝通。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：會的。"],["魯委員明哲：在一年半以前，日本經濟新聞的報導就已經提到他們處理廢水的方式，第","  一個是海洋放出，也就是稀釋之後排入海洋，如今他們選擇了這一樣，事實上他們還有","  研究其他五種方法，包括注入地內、加熱成蒸氣等等，可是他們卻選擇第一樣，可能這","  樣最節省成本，而且打到地層裡面去都是在他們的本土，所以他們才會選擇「海納百氚","  」，讓全球一起來承擔。針對這部分，請問還可以透過什麼樣的方式來表達我們的立場","  ？"],["謝主任委員曉星：針對他們相關的排放計畫或是在排放的時候，基本上我們要採取監督","  ，換句話說，我們必須進行監測。據我們所知，目前IAEA應該會組成一個專家團，針對","  他們排放這件事情重新評估或是針對他們的排放計畫進行相關審查，我們希望我們能夠","  加入，這是最直接而且最快速的。"],["魯委員明哲：剛才有許多委員都提到我們應該要組成專家團前進到日本的第一線進行瞭","  解實際上的問題，我們不能被動的在這邊stand by。"],["謝主任委員曉星：是的。"],["魯委員明哲：其次，剛剛許多委員都提到謝代表的事情，我們認為行政院和總統的層級","  並沒有具體而強烈的表態，對此我們感到非常遺憾。現在外面都在傳言謝長廷代表所說","  的話，而且剛剛大家都說他講的並不是事實，現在就是所有人都無法理解外交部的態度","  。我也知道今天列席者的層級不見得能夠跟外交部長說上什麼話，你們剛才說要知會，","  但大家都已經覺得他根本不適任，所以外交部應該要將他直接撤換，面對這麼大的問題","  ，他的態度竟然是這麼不負責任，剛剛謝主委也說他所講出來的話都不是事實，這是非","  常不應該的，所以本席認為應該將他撤職。","   未來對於漁獲可能造成的影響，請海洋研究院多加把勁，尤其臺灣四面環海，未來大","  家到墾丁去的時候能不能下水去玩，包括這些部分你們都要具體研究。因為影響的層面","  非常大，我也希望主委能夠加強力道。"],["謝主任委員曉星：沒有問題，謝謝。"],["主席：請洪委員申翰發言。"],["洪委員申翰：（13時32分）主委好，今天在教文委員會討論的主題是福島核廢水，剛才","  有好幾位國民黨委員都在嚴格檢視福島核廢水可能帶來的環境衝擊和影響，坦白說我覺","  得這非常好，比較有意思的是雖然國民黨委員這麼嚴格的檢視福島核廢水的問題，可是","  我們卻看到國民黨歷屆黨主席每一個都支持核四商轉，即便核四的問題這麼多，他們還","  是支持核四商轉。","   接下來我想和大家一起討論有關核四的問題，請問主委，核四試運轉的測試大概是什","  麼時候開始做的？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：民國98年到民國99年那段時間。"],["洪委員申翰：也就是說，試運轉的測試幾乎是一路做到它封存前對不對？"],["謝主任委員曉星：是的。"],["洪委員申翰：如果我沒記錯的話，核四正式封存是在2015年對不對？"],["謝主任委員曉星：是的。"],["洪委員申翰：也就是說，它從2009年一路做到2015年，所以核四的試運轉測試大概做了","  六年的時間，請問最後它有沒有通過原能會的審查？"],["謝主任委員曉星：當初測試當中有308份程序書，也就是類似ISOP，其中必須提供給我們","  的是187份，但是到封存前……"],["洪委員申翰：後面這該完成的187份有沒有完成？"],["謝主任委員曉星：還有32份沒有完成。"],["洪委員申翰：簡單來說，核一廠從1971年開始施工，在1979年完工，大概花了九年的時","  間完工，核二廠大概花了七年的時間完工，核三廠花了六年的時間開始商轉，而核四光","  是試運轉測試居然就搞了六、七年，而且無法完成，請問本席所說的這些訊息是不是正","  確的？"],["謝主任委員曉星：是的，詳細情形我請核管單位來說明一下……"],["洪委員申翰：我先確認我剛才所說的訊息是不是正確的？"],["謝主任委員曉星：是的。"],["洪委員申翰：我們可以看到目前臺灣有很多核電狂熱人士，包括國民黨支持者及國民黨","  的政要都在大力支持核四，甚至現在有人宣稱2014年馬政府成立強化安全檢測小組找了","  幾十位專家，當時就已經完成試運轉的檢測，請問這樣的說法是對的嗎？"],["謝主任委員曉星：不對。"],["洪委員申翰：2013年4月蔡春鴻前主委到立法院報告時提及「依據國際慣例及過去經驗，","  沒有任何國家的核管制機關、國際核能組織或公證第三者機構會替其他國家的核電廠出","  具相關安全認證，所以我國核四廠的燃料裝填許可與運轉核發依法仍然由原能會負責最","  後的審查與確認，替民眾把關。」也就是說，國外的專家來幫我們看一看，或許可以給","  一些建議，但是他們沒有能力也不能做相關的安全保證，這樣的訊息是沒有錯的對不對","  ？"],["謝主任委員曉星：是的。"],["洪委員申翰：連馬政府的原能會主委都是這樣說的對不對？"],["謝主任委員曉星：是的。"],["洪委員申翰：所以我們現在看到核四的公投理由書及核電狂熱分子不斷說核四有經過國","  際專家的認證、可以確保其安全，這不算數對不對？"],["謝主任委員曉星：對，那不算數。"],["洪委員申翰：這個答案是很清楚的，所以我想請教主委，按照現在的狀況，真正能夠替","  核四做出安全保證的就是原能會對不對？"],["謝主任委員曉星：這是我們的職責。"],["洪委員申翰：就是原能會對不對？"],["謝主任委員曉星：是的。"],["洪委員申翰：現在核四試運轉測試並沒有通過原能會的審查對不對？"],["謝主任委員曉星：是的。"],["洪委員申翰：所以原能會現在不願意為核四的安全做出保證對不對？因為程序上沒有完","  成……"],["謝主任委員曉星：因為封存或運轉是台電的事情，他們沒有提出來，我們當然不會主動","  去講，可是如果有人問我它安不安全，那麼我會說它目前是不安全的。"],["洪委員申翰：它現在是不安全的嘛！"],["謝主任委員曉星：是的，因為它都沒有通過測試。"],["洪委員申翰：我現在很擔心一件事情，8月28日要進行核四公投，現在我們看到有許多扭","  曲的訊息，甚至是在核四公投理由書上都寫著核四已經通過試運轉測試，像這樣的敘述","  要印一千多份送到家家戶戶去，如果這個訊息是一個扭曲的訊息，我認為原能會應該要","  站出來主動大力澄清，否則當大家回過頭去看公投理由書來分辨訊息的時候……"],["謝主任委員曉星：我們會在官網上說明。"],["洪委員申翰：光在官網上說明是不夠的，你們必須一講再講，核四並沒有完成試運轉測","  試、核四並沒有通過試運轉測試……"],["謝主任委員曉星：其實我已經講過很多次，過去這幾年……"],["洪委員申翰：主委必須更積極的站出來澄清這類的假訊息，因為現在的情況很麻煩，按","  照公投法必須將這一千多份送到家家戶戶去，而這樣的假訊息可能會造成誤導，現在居","  然還有這麼多的核電狂熱份子及國民黨政要與前主席都大力支持核四商轉，甚至認同這","  樣的理由，我擔心這會造成社會上非常的大的認知錯亂，我們一定要積極澄清才可以，","  請問主委沒有問題吧！"],["謝主任委員曉星：是的，沒有問題。"],["洪委員申翰：核能安全、核四安全將會是社會關注的焦點，這是非常重要的關鍵，我認","  為原能會應該要把態度講清楚，這種態度並不是因為哪一個政黨執政、不是因為政治立","  場，而是基於核安專業，把程序上的問題講清楚，核四是不安全的，它根本沒有通過安","  全認證，而且之前已經花了六、七年的時間還是無法通過安全認證，像這樣的訊息，我","  們應該要讓社會大眾知道，這應該沒有問題吧！"],["謝主任委員曉星：沒問題。"],["洪委員申翰：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時39分）主委好，這次日本福島核電廠把大量輻射水排出來，本席也","  曾詢問過原能會，其中除了氚還有銫是不是？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：對，還有銫。"],["陳委員椒華：為什麼銫沒有過濾掉？"],["謝主任委員曉星：應該是過濾了，但還是有非常微量的……"],["陳委員椒華：據這樣的情況研判，除了銫之外，還會有哪些放射性核種在裡面？"],["謝主任委員曉星：它基本上包含氚在內，總共大概有63種。"],["陳委員椒華：我們可以掌握這個資訊嗎？"],["謝主任委員曉星：我要強調，那是因為它經過他們的ALPS，過濾之後還有那些相關……"],["陳委員椒華：就是說還有六十幾種放射性核種嘛！"],["謝主任委員曉星：我特別強調，非常微量。"],["陳委員椒華：這個氚的半衰期是12年，所以說未來我們吃到的這些食物，包括生魚片等","  ，以後我們要怎麼把關？先請問一下食藥署署長。"],["謝主任委員曉星：因為食藥署代表在這裡，否則的話，坦白講，OBT這一部分，基本上…","  …"],["陳委員椒華：你曉得，是不是？"],["謝主任委員曉星：它的biological                                         half-","  life基本上在8天到10天，換句話說，10天以後，它大概就已經……"],["陳委員椒華：可是氚的半衰期是12年……"],["謝主任委員曉星：1個月之後就會從尿液排出，是不是這樣？"],["陳委員椒華：可是氚的半衰期不是12年嗎？"],["謝主任委員曉星：沒有，生物的半衰期……"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：體內的半衰期是8天到10天。"],["陳委員椒華：那主委或署長可以保證全部都會排出去嗎？你們可以保證嗎？"],["吳署長秀梅：這個半衰期本來就是整個排除的一個時間，就會一半、一半一直排出去。","",""],["陳委員椒華：所以你們認為大部分都會排出去，是不是？"],["吳署長秀梅：對，在適當的時間之下，它就會排出去。"],["陳委員椒華：我們知道4月14日跨部會記者會，衛福部沒有出席，也沒有新聞稿，然後對","  立法院的說明僅說日本的食品幾十年來的邊境檢驗沒有不合格，也沒有提出精進作為。","  請問食藥署，你們應該要怎麼做，還是你們到目前還沒有去思考這個問題？"],["吳署長秀梅：4月14日的記者會並沒有找我們，但是對於整個食品的監測，我們都持續地","  在進行，像從日本來的食品，譬如水產，我們現在是逐批檢驗的。"],["陳委員椒華：怎麼檢驗？是查驗還是逐批都會驗？"],["吳署長秀梅：抽驗。"],["陳委員椒華：多少件會抽驗一件？"],["吳署長秀梅：逐批就是每一批的意思。"],["陳委員椒華：逐批抽驗嘛！那每一批大概多少件，然後會抽幾件？我是問比較細的部分","  。"],["吳署長秀梅：來的一批就一定會抽樣，然後就去送驗，這個就是我們的逐批。"],["陳委員椒華：好，瞭解。希望衛福部對此能更關心，現在因為大家擔心廢氟廢水的污染","  ，也擔心還會有其他的放射性食品。以美國而言，我們由此可以看到他們是怎麼去處理","  的，現在針對這些相關的科學研究數據，你們有沒有做相關的健康風險評估。其次，在","  醫藥的QA裡面，如果說我們有服用或者是要去注射相關含放射性的藥物，我們都有非常","  嚴格的程序。原能會跟食藥署這個部分，我們未來可能會有更多的含放射性的食品嘛！","  現在我們這個程序要怎麼把它訂出來？"],["吳署長秀梅：如果有一些跟輻射相關而可能會出現在食品裡面的話，我們跟原能會一直","  都是很密切的合作……"],["陳委員椒華：那食藥署這邊是不是可以把相關食品安全或者是說如何知道自己吃到的食","  品是安全的部分，去加強相關的資訊揭露？"],["吳署長秀梅：其實只要是輸入的食品，我們都有一定的抽批的比例來看看對於輻射部分","  ……"],["陳委員椒華：我再請教的就是，未來在食品安全的考量之下，我們要不要再去訂比較嚴","  格的氚相關容許量？"],["吳署長秀梅：目前氚在食品上面的安全容許量，其實我們要再多跟各國共同討論。因為","  大家都……"],["陳委員椒華：目前我們現在是有碘-131、銫-134、銫-","  137，目前氚的部分，是不是可以來訂定其容許量？"],["吳署長秀梅：氚本身的輻射值是低的，這一次是剛好日本表示要排放核廢水，大家才會","  去注意到，但是目前世界上並沒有在針對氚的部分在邊境做抽驗。"],["陳委員椒華：嬰兒食品的部分，我們是有訂嘛？"],["吳署長秀梅：沒有，現在歐美、日、韓，也沒有任何一個國家有訂。"],["陳委員椒華：所以目前不需要嗎？"],["吳署長秀梅：就是大家都還沒有訂這個。"],["陳委員椒華：好，最後再問一下主委，我們核一這邊的溫排水管施工的時候引起破裂，","  那台電這邊有跟原能會報備嗎？"],["謝主任委員曉星：第一，它不需要通報，但是我們有駐廠視察員在，所以它有通知我們","  駐廠視察員。"],["陳委員椒華：什麼時候通知的？"],["謝主任委員曉星：就是事情發生當天。"],["陳委員椒華：所以它沒有跟原能會報備，那你認為這個事情不嚴重嗎？"],["謝主任委員曉星：我們有視察員在廠內。"],["陳委員椒華：依照規定，需不需要向原能會報備？"],["主席：請原能會核管處張處長說明。"],["張處長欣：依照規定，它沒有達到需要立即通報的狀況，但是它會依其程序書通知我們","  的駐廠視察員，所以我們駐廠視察員有到現場去看。"],["陳委員椒華：所以不需要以行文方式去跟原能會做報告？"],["張處長欣：因為它不屬於立即通報的範圍，沒有達到那個程度。"],["陳委員椒華：好。"],["主席：接下來登記發言的賴委員香伶、鍾委員佳濱、鄭天財Sra","  Kacaw委員、蔡委員壁如及林委員德福均不在場。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（13時47分）本席想請原能會主委、食藥署署長及台日關係協會的秘書長","  上台備詢。首先想請教台日關係協會的郭秘書長，本席本週在經濟委員會請教你的是，","  4月9日及4月12日，日本其實有根據臺日的核能資訊交換備忘錄通知我們說他們要排放","  核廢水，是嗎？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：是的。"],["謝委員衣鳯：他們是13日宣布的，可是，我看到溫玉霞委員12日在外交委員會質詢田次","  長的時候，田次長跟他說日本尚未決定。當然，日本尚未決定，沒有說明說有通知或沒","  通知，他只說明了他會根據臺日核能資訊交換備忘錄來通知臺灣。那你認為外交部的田","  次長當時是已經知情了而未告知我們溫委員，還是他不知道？"],["郭秘書長仲熙：田次長應該知道，我們後來看……"],["謝委員衣鳯：他知道，只是他沒有告訴溫委員說日本已經告訴我們了？"],["郭秘書長仲熙：關於外交委員會中的質詢內容，我們後來看到報紙登出來的報導，田次","  長已經有答復，日方有來通報。"],["謝委員衣鳯：可是他在那次的詢答中沒有告訴溫委員。"],["郭秘書長仲熙：立法院的會議紀錄上應該都有紀錄吧！"],["謝委員衣鳯：他沒有告訴溫委員。所以你說田次長那天就知道了？"],["郭秘書長仲熙：那天因為我也在……"],["謝委員衣鳯：那天是在外交及國防委員會，不是在經濟委員。"],["郭秘書長仲熙：對，因為我不在外交委員會那個場合，所以我也不曉得次長怎麼答復的","  。"],["謝委員衣鳯：所以，你確認田次長在4月12日的時候就知道了，是不是？"],["郭秘書長仲熙：是的。"],["謝委員衣鳯：好的，那我想要再問原能會謝主委，因為根據4月19日NHK的報導，福島縣","  在檢查他們的漁產品時發現捕撈到的「許氏平鮋」這種魚的身上含有放射線，所以目前","  你認為福島如果排放這些核廢水的時候，海裡面的這些魚類、水產品會不會有像這樣子","  的放射線？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：當然有可能。"],["謝委員衣鳯：因為現在就已經發生了，是不是？"],["謝主任委員曉星：因為已經發生了，所以我說有可能。"],["謝委員衣鳯：所以它代表了未來如果日本在兩年後開始把它的核廢水排入海裡面的時候","  ，海裡面的魚類可能有更多這樣的情況會發生，是嗎？"],["謝主任委員曉星：是的，有此可能。"],["謝委員衣鳯：可是，我現在想要請問的是，據我所知，日本在4月13日宣布要將核廢水排","  放入海之後，你們有開了一個跨部會的食品安全會議，是不是？"],["謝主任委員曉星：那個是食安辦開的，不是我們開的。"],["謝委員衣鳯：可是你有進去嘛！對不對？"],["謝主任委員曉星：我們有一位科長去參加。"],["謝委員衣鳯：對啊，我看到出席的人員裡面有原能會的人，也有今天在場的食藥署代表","  嘛！是不是？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：對。"],["謝委員衣鳯：謝主委，請問為什麼當天原能會的代表沒有在食品安全會議上據實地告訴","  與會的所有人員說這個核廢水的排放有可能導致像新聞報導裡面指出會有放射性水產品","  的問題呢？你們有沒有說？有沒有說？"],["主席：請原能會輻射防護處劉處長說明。"],["劉處長文熙：跟委員報告，根據同仁的回報，當天是一個資訊交流溝通的會議，我們同","  仁是有表達說日本福島排放出來的這個水跟臺灣的狀況是不一樣的，情境是完全不一樣","  ，當然之前有這種漁產的產生，的確是有這種……"],["謝委員衣鳯：原能會是有表達你們的立場？你們認為福島這些核廢水是有可能造成這些","  水產品的污染，對不對？會產生這樣子的放射線？請問我們吳署長，為什麼那一天會議","  的結論中，你們認為不用訂定食品中的限量呢？"],["吳署長秀梅：那天其實大家也只是初步的討論，那天大家講的，其實也沒有講很長的時","  間，你剛剛所提到的，有一些其實我們也還沒有問，所以並沒有說對整個水域的一個…","  …"],["謝委員衣鳯：吳署長，第一點，如果沒有問或者是在這個初級的諮詢會議中沒有討論到","  ，就不會上到更高層級的食安會報裡面去討論，你們就會在這個層級把這個事情給做掉","  了。我知道這不是食安會報，這是一開始的諮詢會議，但是如果你們在這個諮詢會議都","  已經認定了這一次核廢水排入海的這個問題是一般核電廠都會有的作法時，我想請教我","  們原能會主委，因為你沒參加嘛……"],["謝主任委員曉星：我不會去參加那個會議。"],["謝委員衣鳯：我知道，因為你沒參加嘛！可是你知道了，如果他們在初次的諮詢會就這","  樣子決定說不用設定食品中的限量標準……"],["謝主任委員曉星：我想他們並沒有做結論，只是說……"],["謝委員衣鳯：這上面不是有決議嗎？"],["謝主任委員曉星：他們只是初步的交換一些意見，然後他們可能還會進一步……"],["謝委員衣鳯：連初步交換意見裡面，原能會都已經表達了非常強烈的立場……"],["謝主任委員曉星：我們當然要說明……"],["謝委員衣鳯：這個跟一般核能的降壓水是不一樣的嘛！這是受到核污染的廢水嘛！它有","  可能導致了福島地區的魚類產生像這樣子放射性的物質嘛！就像剛才看到的許氏平鮋一","  樣，已經被發現含270貝克的放射性銫，根據日本的食品標準，每公斤不得超過100貝克","  ，這等於超過了2.7倍以上，如果這樣子的魚類被我們臺灣人吃到，或者未來兩年以後","  ，他們將核廢水排入海洋，污染了海洋裡面的所有魚類，請問我們食藥署，你們怎麼表","  達強烈抗議的立場？"],["吳署長秀梅：其實我們都是依照檢驗，我們就是看是一個什麼樣的情況，當然現在要先","  把很多的背景資料釐清，然後大家也要去檢視國際上對這一個情況……"],["謝委員衣鳯：我知道，其實本席發言時間超過了，我不想說太多，但是從你剛才的談話","  ，我們發現，其實像原能會已經表達對於魚類會產生這樣子的安全疑慮，但是食藥署沒","  有在會議當中表達要捍衛國人食安的決心，我們應該要設一個標準，而且我們對福島的","  這些魚類一定要有一個動作嘛！不是在這裡說不用設定標準，然後就不用上報，這樣子","  就處理掉了，民眾實在很不能放心。謝謝召委，謝謝。"],["主席：謝委員是要求你們重新檢討，因為當時的資訊也許還不是那麼清楚，但現在包括","  原能會主導的跨部會要不要一起把這個議題納入，應該是會納入這個議題吧？因為現在","  食安的問題很重要。好，謝謝。","   接下來登記發言的莊委員競程、蘇委員巧慧、邱委員臣遠、張委員其祿及羅委員明才","  均不在場。","   今天登記質詢委員均已發言完畢，另有陳明文、邱臣遠及蔡壁如三位委員提出書面質","  詢。","委員陳明文書面質詢：","   教育及文化委員會質詢","   議程：邀請行政院原子能委員會主任委員謝曉星、行政院農業委員會、外交部、經濟","  部、海洋委員會、台灣電力股份有限公司列席就「日本政府將排放福島核電廠含氚廢水","  恐造成海洋污染與我國政府因應措施」進行專題報告，並備質詢。","   反對日本排出核廢水","   請農委會主委和原能會主委一起上台","   主委，311震災迄今10年，當年發生事故的福島核一廠經東京電力公司注水以冷卻反","  應爐，產生含輻射的核廢水，加上10年下來，又累積遭到輻射污染的雨水及地下水，廢","  水儲存庫將在2022年滿載。日本政府在4月13日召開內閣會議，決議將於兩年後將福島","  核一廠核廢水稀釋後排放入海。","   主委，根據農委會統計，我國漁民在北太平洋公海捕撈的秋刀魚，以及沿近海域捕撈","  的鮪魚、旗魚、鯖魚、鬼頭刀、白帶魚、烏魚、鎖管等經濟魚類，在2019年漁獲量約2","  5萬8,700公噸，產值140億元，洋流移動若帶動輻射污水，是不是會影響台灣的漁獲？","  加上台灣進口非常多的日本海鮮，這樣難道不會造成國人的食安疑慮？","   主委，食藥署統計，過去10年邊境檢驗日本食品共16萬8,260件，其中228件檢出微量","  輻射，但均符合日本及我國標準。雖然如此，未來邊境輸入管制能不能增加查驗的頻率","  ，加強檢驗輻射？能不能找第三方單位做見證，以此來確保國人食安？","   請問原能會主委，日本政府曾評估若將目前福島電廠內總活度為860兆貝克的含氚（","  念川）廢水，在一年的時間內全部排放至海洋，估計對日本境內的人民影響，約造成年","  劑量0.000071至0.00081毫西弗\/年，日方認為排放對日本民眾之影響不大，就原能會的","  觀點，真是的影響不大嗎？還有核廢水裡面，真的只會有含氚廢水嗎？不會包含銫-","  134、銫-137等對人體傷害更大的輻射物質嗎？","   此外，我們與日本政府在2014年簽署了「台日核能管制資訊交流備忘錄」，能不能以","  這份文件，要求日本政府持續提供相關資訊，以供科學檢驗？","   主委，從日本政府舉辦的多場公聽會可以看出，民眾除了輻射安全外，更加擔心針對","  當地漁業產生的「風評被害」，也就是產業名譽的損失，而台灣的近海、遠洋漁業可能","  會因此受到影響，台灣鄰海附近重點迴游魚類之路徑，幾乎都沿黑潮來往台日之間，移","  動路徑皆與氚水排放後可能的擴散路線重疊，對我們的漁業會有哪些影響？","   主委，根據研究日本核廢水排放後大約一年半就到我國海域，我們如何因應日本排放","  核廢水？可以聯合鄰近的國家向日本求償嗎？我們原能會有長期監測台灣周邊海域及漁","  場輻射背景值，並建立資料庫嗎？要有這樣的資料庫，才能比較出來日本排放核廢水後","  帶來的影響，這些都是政府必須提前做好準備的部分。","   昨日有媒體報導，日本駐韓大使相星孝一表示，正與國際原子能總署討論是否讓韓國","  專家參與監督排放的過程，不知日本是否也同樣邀請台灣參與監督？若無，我們是不是","  請駐日代表處轉達國會對了解排放過程的關切，也非常希望台灣專家能參與監測？","   最後，日本核廢水若長期排放入海，恐將衝擊全球海洋生態，對我國漁業、國人健康","  安全也會有風險，國內許多漁業團體、民間團體已強烈表達反對立場。政府應明確向日","  方表達反對立場，並傳達國人在漁業與健康上的疑慮，盡力阻擋對台灣可能的健康和產","  業衝擊。","   二、核一廠除役不代表核安能鬆懈","   請原能會主委及台電主管","   主委，台鐵太魯閣號列車因為鄰近工地散漫的管理釀成重大傷亡事故，台電核一廠也","  傳出去年12月發生工人挖破冷卻水管的事故，陷核電廠於核災風險，原能會有接到台電","  的事故通報嗎？","   主委，核一廠雖於2018年12月6日開始除役，但反應爐內的燃料棒都無法退出，等同","  核電廠還在運轉對不對？去年12月21日挖破水管那一天，核一廠的機組是不是就只剩下","  最後一條沒被挖破的冷卻水管保護？萬一發生氫爆、核災，會不會就是日本311福島電","  廠慘況的翻版？","   主委，發生意外的工程是台電核能後端營運處委外的「核一廠除役土壤DCGLs評估技","  術服務案」限制性招標案，去年由中興工程顧問以約3,500萬元得標。DCGLs評估的目的","  是要在核一廠除役後，檢查土壤、地下水是否受到輻射汙染，據此決定是否可移作公園","  綠地等用途。","   主委，根據依據核一廠除役計畫，規劃過渡階段約為8年，其主要作業為「停機作業","  、除役系統與設備水電氣源切斷與隔離作業、停機後現場輻射特性調查作業、系統除污","  及洩水、拆除工程規劃、興建用過核子燃料乾貯設施及除役所需之新建設施等」。燃料","  棒還在反應爐中，核電廠就不算停機，離真正的除役工作還早，現在就急著做除役完成","  的「善後工作」，實在沒有必要，難道不是本末倒置嗎？為什麼這麼急著做「停機後現","  場輻射特性調查作業」？就是輕忽的態度，才會使得災難降臨不是嗎？","   主委，國際統計有3成的核電廠事故都是發生在電廠停機時；核電廠內的設備，分成","  安全系統和廠內其他系統（balance                   of                   the","  plant），而即使非安全系統，也可能演變成為嚴重的安全系統事故，像是當年美國三","  哩島核災，起因即是源於其他系統出狀況，但控制室的操作人員卻無從得知哪個環節出","  問題。所以當反應爐內還有核燃料，在拆卸電廠內其他設施時，需全盤考慮各種系統間","  的連動關係，才不會拆掉零組件後，才發現緊急狀況時仍需要使用。","   主委，所以更該追究破壞性工程為何在運轉中的核電廠進行？這種挖土、鑽探的工程","  涉及大量破壞性工作，不可能在運轉中的核電廠進行，要等完全除役、可以釋出廠區土","  地之前才會做，才能避免施工意外造成核災風險。","   主委，近期日本前首相菅直人出版了新書「核災下的首相告白」，指出日本福島核災","  時，當時最壞的情況是燃料池失水核災，日本就要準備撤離250公里半徑的3,000萬人。","  當時福島核電廠只有6爐的廢核燃料，而核一廠卻有16爐，萬一出事誰能擔得起？","   主委，這工程還是在有人監工的情況下進行的，結果還發生了意外，原能會、台電在","  事後有任何的檢討改進嗎？有任何人被懲處嗎？","   主委，日本311核災殷鑑不遠，我們也還在為太魯閣號過世的國人哀悼，不能因為核","  電廠要除役了就鬆懈了，請在一個月內提出檢討報告，把應該加強改進的部分全部指出","  來。","委員邱臣遠書面質詢：","","[pic]","委員蔡壁如書面質詢：","[pic]","[pic]","[pic]"],["主席：今日會議作如下決議：報告及詢答完畢。委員所提書面質詢或相關資料列入紀錄","  ，並刊登公報。對於委員質詢中要求提供相關資料或未及答復部分，請相關機關包括今","  天所有的備詢機關儘速以書面答復。本日議程處理完畢，現在散會。","散會（13時57分）","","-----------------------","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     119","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     198","","                                     197","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     199","","立法院公報  第110卷  第51期  委員會紀錄","","                                     200","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,7,10,77,80,83,84,135,137,180,181,201,202,236,237,275,276,300,305,307,308,310,311,312,313,314,316,319,320,322,323,331,332,333,335,337,338,339,342,345,347,348,350,351,352,354,355,360,364,365,366,369,370,371,375,379,380,381,382,385,386,388,389,391,392,393,394,395,396,397,399,400,401,402,403,405,407,409,410,411,413,418,419,420,421,427,428,431,435,436,438,441,442,443,444,447,448,450,451,455,456,459,460,461,462,464,469,471,472,473,476,477,479,482,483,485,487,488,491,492,495,496,497,499,500,502,503,507,508,509,510,511,512,515,517,518,521,523,525,526,527,529,530,531,534,536,541,542,543,544,546,547,548,550,551,552,553,555,557,558,559,560,561,562,563,566,567,568,569,570,571,573,574,576,577,579,581,582,584,586,587,588,598,599,602,603,604,606,610,611,613,615,616,617,618,619,620,623,628,630,633,637,638,639,641,644,645,646,647,648,650,651,653,655,656,657,659,660,661,662,668,669,670,671,672,673,674,675,676,678,679,681,683,684,687,688,692,694,695,697,698,699,700,701,702,704,705,706,709,713,715,720,721,722,724,725,726,728,729,731,732,733,734,735,739,740,741,742,743,744,745,746,747,748,750,751,752,753,754,755,757,758,763,764,765,769,772,773,780,781,783,784,785,786,787,788,789,790,792,794,795,799,800,805,806,808,809,812,814,815,816,820,821,824,825,826,828,829,830,831,832,833,835,836,838,839,840,841,844,848,850,851,854,855,856,857,860,862,863,864,865,874,875,876,877,878,879,880,894,895,898,899,904,905,906,907,908,909,910,911,912,913,914,915,919,922,923,928,929,933,936,937,948,951,952,953,954,957,962,963,964,966,967,968,969,970,972,973,974,980,981,982,983,984,985,992,993,995,997,998,1004,1008,1010,1012,1013,1015,1019,1020,1027,1028,1032,1033,1037,1042,1045,1046,1047,1048,1049,1050,1051,1052,1053,1056,1058,1059,1062,1066,1067,1069,1076,1077,1080,1081,1085,1086,1087,1091,1092,1093,1094,1108,1109,1111,1112,1113,1115,1116,1123,1124,1126,1127,1130,1131,1133,1134,1137,1138,1140,1143,1144,1151,1153,1154,1158,1159,1160,1162,1163,1164,1166,1168,1173,1174,1176,1177,1179,1180,1185,1191,1192,1195,1196,1197,1198,1199,1200,1203,1205,1226,1227,1235,1236,1242,1245,1249,1253,1254,1255,1256,1259,1260,1261,1262,1270,1271,1272,1273,1275,1276,1279,1280,1283,1288,1292,1294,1296,1299,1300,1309,1313,1314,1315,1317,1320,1322,1325,1326,1331,1333,1335,1338,1340,1341,1344,1345,1346,1348,1349,1355,1356,1357,1360,1368,1369,1370,1373,1374,1378,1379,1381,1382,1383,1384,1388,1389,1390,1391,1392,1393,1394,1395,1397,1398,1399,1401,1402,1403,1404,1405,1406,1407,1408,1409,1410,1411,1412,1413,1414,1415,1417,1418,1419,1425,1428,1429,1431,1432,1434,1436,1437,1439,1440,1441,1442,1443,1444,1445,1446,1447,1449,1450,1451,1454,1455,1456,1465,1466,1468,1469,1470,1473,1474,1476,1479,1480,1481,1482,1483,1485,1486,1487,1489,1493,1495,1496,1498,1500,1501,1502,1503,1506,1509,1510,1512,1513,1514,1515,1517,1518,1519,1520,1521,1523,1524,1525,1526,1527,1528,1542,1543,1544,1545,1548,1551,1552,1553,1554,1555,1556,1557,1558,1559,1561,1562,1563,1564,1565,1566,1570,1573,1574,1576,1578,1579,1581,1583,1586,1587,1589,1591,1592,1593,1595,1597,1599,1600,1601,1603,1607,1608,1609,1610,1611,1614,1615,1616,1618,1619,1622,1623,1628,1629,1636,1637,1639,1643,1646,1653,1655,1658,1659,1660,1661,1662,1729,1730,1731,1732,1733,1734,1735,1736,1737,1743,1744,1746,1747,1750,1751,1753,1754,1755,1756,1757,1758,1760,1761,1762,1763,1764,1765,1766,1767,1768,1769,1770,1771,1772,1773,1774,1778,1785,1786,1787,1788,1792,1795,1796,1798,1799,1804,1806,1808,1809,1813,1822,1823,1824,1825,1826,1827,1828,1829,1830,1831,1832,1833,1834,1835,1836,1837,1838,1839,1840,1841,1844,1845,1851,1860,1863,1866,1868,1871,1872,1878,1886,1919,1920,1921,1928,1929,1930,1931,1934,1935,1942,1957,1958,1960,1961,1962,1964,1965,1969,1970,1972,1973,1974,1975,1981,1984,1985,1987,1990,1991,2001,2002,2007,2009,2010,2011,2013,2026,2027,2029,2030,2031,2037,2038,2039,2040,2041,2049,2050,2052,2054,2055,2056,2061,2062,2066,2067,2071,2074,2081,2082,2083,2101,2102,2107,2109,2110,2121,2122,2124,2126,2127,2128,2131,2132,2134,2135,2137,2138,2139,2140,2141,2142,2143,2144,2145,2146,2148,2149,2153,2154,2155,2156,2157,2158,2161,2162,2163,2164,2165,2166,2167,2168,2173,2175,2176,2177,2178,2180,2185,2186,2188,2189,2191,2193,2195,2196,2200,2202,2203,2204,2207,2208,2209,2210,2215,2216,2218,2219,2220,2224,2225,2226,2227,2228,2230,2231,2232,2233,2234,2235,2236,2238,2239,2241,2242,2244,2245,2246,2247,2249,2250,2251,2252,2253,2254,2255,2256,2258,2259,2262,2263,2264,2265,2268,2269,2272,2273,2276,2277,2279,2280,2283,2285,2289,2290,2293,2294,2296,2297,2298,2299,2304,2307,2309,2310,2312,2313,2316,2317,2318,2319,2320,2322,2323,2324,2326,2327,2328,2329,2331,2332,2333,2335,2337,2338,2339,2344,2345,2346,2347,2351,2352,2357,2358,2359,2360,2372,2373,2375,2379,2381,2383,2385,2389,2391,2392,2393,2395,2399,2402,2403,2405,2406,2407,2408,2409,2410,2412,2414,2416,2417,2419,2422,2425,2426,2429,2430,2432,2433,2435,2439,2443,2445,2448,2452,2453,2455,2456,2458,2465,2467,2468,2471,2473,2474,2475,2480,2481,2482,2485,2486,2487,2488,2490,2491,2492,2493,2494,2495,2496,2497,2498,2499,2500,2501,2510,2511,2512,2513,2514,2515,2516,2517,2518,2519,2522,2525,2528,2529,2530,2531,2532,2533,2534,2536,2537,2538,2542,2546,2547,2548,2549,2550,2551,2552,2553,2554,2559,2561,2562,2563,2566,2567,2580,2581,2582,2588,2592,2594,2595,2605,2606,2607,2614,2615,2616,2617,2618,2619,2620,2622,2624,2625,2626,2630,2631,2632,2633,2636,2637,2643,2644,2645,2646,2648,2649,2651,2652,2653,2654,2655,2656,2658,2660,2661,2662,2666,2667,2669,2670,2675,2676,2681,2682,2683,2684,2686,2687,2688,2689,2690,2691,2692,2693,2694,2695,2696,2698,2700,2701,2703,2704,2705,2706,2707,2708,2709,2710,2713,2714,2715,2718,2720,2721,2722,2723,2724,2726,2727,2733,2735,2737,2739,2741,2743,2745,2747,2748,2749,2750,2751,2753,2755,2756,2757,2758,2759,2760,2761,2763,2764,2765,2766,2769,2773,2774,2775,2779,2780,2781,2783,2784,2785,2786,2787,2788,2790,2791,2792,2796,2797,2798,2799,2800,2802,2803,2805,2806,2807,2808,2810,2811,2812,2815,2816,2819,2822,2825,2830,2831,2833,2834,2835,2836,2837,2838,2844,2846,2851,2941],"person_count":{"主席":97,"謝主任委員曉星":450,"林副署長國平":20,"郭秘書長仲熙":52,"劉執行長明忠":1,"邱院長永芳":3,"吳署長秀梅":18,"李委員德維":35,"陳所長長盈":1,"劉處長文熙":4,"高委員虹安":42,"王處長重德":2,"萬委員美玲":34,"主席（萬委員美玲代）":1,"林委員奕華":45,"鍾總經理炳利":13,"主席（林委員奕華）":1,"范委員雲":17,"張廖委員萬堅":26,"張處長欣":5,"黃委員國書":21,"林委員宜瑾":7,"王委員婉諭":24,"周委員春米":44,"林副署長國林":1,"鄭委員正鈐":31,"陳局長鴻斌":3,"吳委員思瑤":8,"高金委員素梅":32,"賴委員品妤":14,"陳委員秀寳":17,"徐主任明德":3,"洪委員孟楷":29,"李委員貴敏":26,"溫委員玉霞":22,"高委員嘉瑜":19,"廖委員國棟":25,"李管理師忠恕":8,"魯委員明哲":4,"洪委員申翰":21,"陳委員椒華":27,"謝委員衣鳯":21},"persons":["主席","謝主任委員曉星","林副署長國平","郭秘書長仲熙","劉執行長明忠","邱院長永芳","吳署長秀梅","李委員德維","陳所長長盈","劉處長文熙","高委員虹安","王處長重德","萬委員美玲","主席（萬委員美玲代）","林委員奕華","鍾總經理炳利","主席（林委員奕華）","范委員雲","張廖委員萬堅","張處長欣","黃委員國書","林委員宜瑾","王委員婉諭","周委員春米","林副署長國林","鄭委員正鈐","陳局長鴻斌","吳委員思瑤","高金委員素梅","賴委員品妤","陳委員秀寳","徐主任明德","洪委員孟楷","李委員貴敏","溫委員玉霞","高委員嘉瑜","廖委員國棟","李管理師忠恕","魯委員明哲","洪委員申翰","陳委員椒華","謝委員衣鳯"],"title":"立法院第10屆第3會期教育及文化委員會第14次全體委員會議紀錄","時間":"中華民國110年4月21日（星期三）9時1分至13時57分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}