{"blocks":[["主席：報告委員會，出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第9次全體委員會議議事錄","時    間：108年10月24日（星期四）上午9時4分至下午3時39分","地    點：紅樓202會議室","出席委員：趙正宇    黃昭順    蔣絜安    陳怡潔    許毓仁    洪宗熠    劉世芳","            張宏陸    呂孫綾    余  天    李俊俋    吳琪銘    林為洲    鄭秀","        玲    林麗蟬","         委員出席15人","列席委員：曾銘宗    陳玉珍    林德福    林奕華    吳志揚    柯志恩    陳雪生","            王育敏    鍾孔炤    管碧玲    周春米    陳宜民    李彥秀    賴士","        葆    羅明才","         委員列席15人","|列席官 |內政部部長                         |徐國勇                    |","|員：   |                                   |                          |","|       |會計處處長                         |林順裕                    |","|       |警政署署長                         |陳家欽                    |","|       |保安組組長                         |林國清                    |","|       |督察室主任                         |楊崇德                    |","|       |人事室主任                         |張淑芳                    |","|       |會計室主任                         |姜郁玲                    |","|       |刑事警察局局長                     |黃明昭                    |","|       |中央警察大學校長                   |黎文明                    |","|       |移民署署長                         |邱豐光                    |","|       |大陸委員會主任委員                 |陳明通                    |","|       |港澳蒙藏處處長                     |杜嘉芬                    |","|       |法政處處長                         |蔡志儒                    |","|       |法務部常務次長                     |張斗輝                    |","|       |檢察司副司長                       |李濠松                    |","|       |主任檢察官                         |詹常輝                    |","|       |國際及兩岸法律司檢察官             |劉海倫                    |","|       |司法院副秘書長                     |葉麗霞                    |","|       |原住民族委員會綜合規劃處副處長     |宋麗茹                    |","|       |經濟部標準檢驗局組長               |賴俊杰                    |","|       |工業局組長                         |洪輝嵩                    |","|       |財政部關務署簡任稽核               |陳泰明                    |","|       |交通部航政司簡任技正               |鄭鴻政                    |","|       |行政院主計總處公務預算處簡任視察   |詹珺                     |","|       |基金預算處科長                     |戴群芳                    |","|       |在校學生獎學基金主持人             |衛悌琨                    |","|       |劉存恕先生警察子女獎學基金主持人   |陳家欽                    |","|       |劉竹琛先生警察子女獎學基金主持人   |沈伯陽                    |","|       |誠園獎學基金主持人                 |黎文明                    |","|       |財團法人臺灣省義勇人員安全濟助基金 |鍾國文                    |","|       |會董事長                           |                          |","","","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請司法院副秘書長、內政部部長、大陸委員會主任委員、法務部次長、警政署署長、","移民署署長就「目前我國與香港地區犯罪及追訴概況」進行專題報告，並備質詢。","       討  論  事  項","一、審查行政院函請審議「槍砲彈藥刀械管制條例部分條文修正草案」案。","二、審查委員林德福等18人擬具「槍砲彈藥刀械管制條例第四條及第五條之一條文修正","草案」案。","三、審查委員蔣絜安等17人擬具「槍砲彈藥刀械管制條例第二十條之一條文修正草案」","案。","四、審查109年度中央政府總預算案關於內政部警政署及所屬、中央警察大學部分。","五、審查109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管─警察消防","海巡移民空勤人員及協勤民力安全基金。","六、審查109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管─在校學生","獎學基金、劉存恕先生警察子女獎學基金、劉竹琛先生警察子女獎學基金、誠園獎學基","金。","七、審查關於內政部函送財團法人臺灣省義勇人員安全濟助基金會109年度預算書案。","   （本次會議經內政部部長徐國勇、大陸委員會主任委員陳明通、法務部常務次長張斗","  輝、司法院副秘書長葉麗霞報告；委員趙正宇、黃昭順、李俊俋、陳怡潔、許毓仁、洪","  宗熠、劉世芳、張宏陸、管碧玲、吳琪銘、陳玉珍、林為洲、王育敏、林德福、陳宜民","  、鄭秀玲等16人提出質詢，均經內政部部長徐國勇及所屬、大陸委員會主任委員陳明通","  、法務部常務次長張斗輝及所屬即席答復說明；另有委員林麗蟬、蔣絜安、余天、李彥","  秀、呂孫綾等5人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。","  ）","   決議：","   壹、報告及綜合詢答完畢。","   貳、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   參、討論事項第一案至第三案：均另定期繼續審查。（未宣讀條文）","   肆、109年度中央政府總預算案關於內政部警政署及所屬、中央警察大學收支部分審","            查結果：","   歲入部分","  第2款  罰款及賠償收入","   第65項  警政署及所屬1,393萬9千元，照列。","   第66項  中央警察大學646萬2千元，照列。","  第3款  規費收入","   第60項  警政署及所屬1,585萬4千元，照列。","   第61項  中央警察大學684萬9千元，照列。","  第4款  財產收入","   第76項  警政署及所屬517萬2千元，照列。","   第77項  中央警察大學244萬元，照列。","  第7款  其他收入","   第75項  警政署及所屬3,999萬9千元，照列。","   第76項  中央警察大學1,239萬3千元，照列。","   歲出部分","  第7款  內政部主管","   第3項  警政署及所屬212億0,286萬4千元，照列。","   本項通過決議16項：","   一、警政署及所屬109年度單位預算第2目「警政業務」編列9億6,794萬9千元，凍結","  200萬元，俟就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)因應109年即將舉行之第15任總統、副總統暨第10屆立法委員選舉，內政部警政","  署於109年度編列8,123萬8千元辦理選舉治安維護專案工作。惟近日有基層員警表示，","  有地方政府警察局要求各轄區調查區內總統及立法委員參選人的看板數目及地方，比照","  各總部進行巡邏，此命令造成警力嚴重負擔。此外，長年以來，候選人及其競選總部維","  安作業，亦造成警力負擔，排擠例行性治安維護工作。警政署應思考，在智慧化、科技","  化的趨勢下，如何減輕員警工作量。爰此，凍結該項預算，俟內政部警政署向立法院內","  政委員會提出「選舉治安維護專案警力調節與相關專案巡邏智慧化工作之可行性」書面","  報告後，始得動支。","                  提案人：李俊俋","                  連署人：呂孫綾    吳琪銘","   (二)根據聯合國「公民與政治權利公約」第14條第2項第1款規定：「迅即以其通曉之","  語言，詳細告知被控罪名及案由。」以及第14條第2項第6款規定：「如不通曉或不能使","  用法院所用之語言，應免費為備通譯協助之。」基此，給予新住民與外籍人士於行政調","  查上之語言協助，乃屬國際公認基本人權應有之保障。","   警政署目前並未建置完善之通譯制度，如未確實審核通譯人員之語言及法律等專業，","  此況致使當事人所為之陳述恐難精確轉譯，有損當事人之司法人權。若當事人之證詞無","  法為完全之陳述，將影響後續司法判決，亦嚴重妨害我國司法之公正性。爰此，凍結該","  項預算，俟警政署改進現行之通譯制度，向立法院內政委員會提出可行計畫之書面報告","  後，始得動支。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","   (三)警政署通譯人員薪酬請領嚴重延遲，每筆薪酬申請平均約需耗時一至兩月，甚至","  有超過半年以上才領到薪資的狀況發生，此況嚴重損害通譯人員之勞動權益，亦不符我","  國政府維護勞動權益之決心。爰此，凍結該項預算，俟警政署改善通譯人員薪酬請領機","  制，並提出具體可行之精進辦法，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林麗蟬","                  連署人：許毓仁    林為洲","   (四)警政署及所屬109年度單位預算第2目「警政業務」項下「端正警察風紀與激勵員","  警士氣及強化各警察單位內部管理」編列經費1億3,189萬6千元，係為辦理勤務督考、","  維護警察風紀、改善員警服務態度、政風興革建議等所需。台灣社會治安亂象頻仍，近","  3年餘復加蔡政府意識形態治國，導致陳抗事件不斷，警察同仁身居第一線維護公權力","  及社會秩序的壓力更鉅，其辛勞程度全民感佩。惟警察風紀事件卻仍時有所見，細查警","  員涉嫌違法案件位居前名的有「偽造文書」、「違反貪污治罪條例」及「酒罪駕車涉公","  共危險罪」等，其中酒後駕車最為人民詬病及指謫，除因取締「酒駕」警力本即雷厲風","  行執勤，更因警察身為執法人員卻知法犯法，人民在情感上也無法接受。警政署警察違","  法違紀案件未能有效遏止，部分地方甚有逐年上升趨勢，警政署對所屬員警管理及警紀","  督導，尤應深入瞭解及檢討改進。爰此，凍結該項預算，俟警政署確實檢討及提出具體","  改進辦法，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃昭順","                  連署人：林為洲    林麗蟬","   (五)有鑑於我國警察訓練不足，不堪實際使用。舉例而言，警察專科學校為期2年的","  教育訓練，相較其他國家，如美國約3至6個月、日本依學歷15至21個月都還多，就訓練","  期程來看似足夠的，但訓練方式長期忽視實用性，訓練淪為「套招」、反覆操演「固定","  套路」。呼籲政府應成立「警察教育訓練委員會」，讓第一線的基層員警能真正參與教","  育訓練制度的設計，相關政策須全面通盤檢討。爰凍結該項預算，俟警政署針對改善員","  警教育訓練問題，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：許毓仁","                  連署人：林為洲    林麗蟬","   (六)M-","  Police係耗資19億整合管理44億筆資料，包括：查捕逃犯、失蹤人口、應受尿液採驗人","  、遺失身分證、逃逸外勞、中輟學生、治安顧慮人口、大陸人士行方不明、失竊汽機車","  、戶籍、車、駕籍、統號變更、典當紀錄、前科、國人相片、治安顧慮人口相片、大陸","  行方不明相片、逃逸外勞相片、脫離兒少、緊急求救、治安資訊頻道、刑案紀錄、失蹤","  人口影像。惟民國108年10月20日至21日間，M-","  Police行動警察系統異常、連線中斷，致使警方無法利用M-","  Police辦案及交通執法，對於人民個資及社會安全影響重大，警政署應嚴正檢討。爰凍","  結該項預算，俟警政署向立法院內政委員會針對未來防範措施提出書面檢討報告後，始","  得動支。","                  提案人：許毓仁","                  連署人：林為洲    林麗蟬","   二、警政署及所屬109年度單位預算第6目「刑事警察業務」編列8億4,391萬3千元，","  凍結100萬元，俟就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)有鑑於民間團體於108年發布調查指出，臺灣大約每4位民眾就有1位曾被科技跟","  蹤或監控，其中女性更佔近8成，年齡分佈則以18至25歲佔35.4%最多，其次為31至35歲","  的15.6%，跟蹤騷擾案件持續發生。然「跟蹤騷擾防制法」民間團體倡議多年，歷經立","  法院兩屆會期、朝野政黨多名立法委員提案，內政部前部長於105年之研討會中公開支","  持，並獲朝野立委響應，於107年送草案至立法院後，卻在立法院院長主持朝野黨團協","  商時，執政黨現任部長否定前任部長提出之草案，出現內政部警政署自己反對自己之荒","  謬現象。我國目前法律在適用對象、保護效果、刑罰威嚇及預防責任等面向，並無法提","  供周延防治，現今實務發生問題在無法令明確規定下，顯有漏洞亟待補強。爰凍結該項","  預算，俟警政署將「跟蹤騷擾防制法」之最終協商修正條文，向立法院提出相對應修正","  意見後，始得動支。","                  提案人：林為洲    林麗蟬    許毓仁    王育敏","   (二)警政署及所屬109年度單位預算第6目「刑事警察業務」項下「國際刑警組織聯繫","  及偵防涉外案件」編列經費1,176萬元。係為辦理國際犯罪情報蒐集、傳遞及運用，偵","  辦國內重大涉外案件等所需。經查，近年臺灣涉入國際電信詐騙案聲名遠播，政府卻一","  直無法有效防制，日前菲律賓打擊詐騙犯罪大舉逮捕542名外籍人士，其中又有臺灣人","  在列。另國外詐騙份子藉網路騙色騙財事件亦層出不窮，我國人尤其女性同胞遭人財兩","  失者甚多，受害人不乏高學歷及白領高階者。顯然警政署在防制作為上仍有諸多亟待檢","  討及改善空間！爰此凍結該項預算，俟警政署確實檢討及提出具體策進辦法，向立法院","  內政委員會提出書面報告後，始准動支。","                  提案人：黃昭順","                  連署人：林為洲    林麗蟬","   三、警政署及所屬109年度單位預算第6目「刑事警察業務」項下之「建置新世代行動","  網路APP偵查相關系統中程計畫」編列1億8,384萬7千元，凍結100萬元，俟就下列各案","  向立法院內政委員會提出書面報告後，始得動支。","   (一)警政署為提供民眾網路警政服務，從107年起編列預算執行網路警政服務APP相關","  平台開發建置與推廣。然根據警政署資料APP下載之次數逐年降低（如下表），而截至","  108年第2季，我國行動通訊用戶近2,925萬戶以及民眾使用APP視訊報案服務受理報案數","  ，於執行計畫後亦未見明顯提升之情況下，警政署仍有積極經營與推廣使用此APP的改","  善空間。","|表：警政署及所屬警政服務APP下載數統計表                               |","|單位：次                                                              |","|年度       |105年度以前|106年度    |107年度    |108年度    |合計       |","|下載次數   |836,217    |726,362    |432,326    |91,705     |2,086,610  |","","","截至108年8月","   故為有效提升計畫執行成效，爰凍結該項預算，俟警政署提出積極與明確之經營與推","  廣使用此APP改善書面報告後，始得動支。","                  提案人：鄭秀玲","                  連署人：林麗蟬    呂孫綾","   (二)「充實刑事警察設備」之子計畫「建置新世代行動網路APP偵查相關系統中程計","  畫」，係三年期計畫，109年為最後1年，編列1億8,384萬7千元，辦理建置「遠傳電信","  、台灣大哥大、台灣之星4G行動寬頻後端通訊監察系統」及「遠傳電信4G行動寬頻前端","  通訊監察系統」，計需1億7,500萬元。","   根據刑事警察局「建置新世代行動網路App偵查相關系統中程計畫成本效益分析報告","  」指出，該項系統可用來掃描及定位手持式裝置之發話處或上網的處所，同時具備行動","  App通訊軟體監察機制，對於應用在毒品、擄人勒贖等重大緊急案件之偵查，具體而言","  ，這些App通訊軟體多以加密形式傳遞訊息，造成運用通訊監察進行犯罪偵查產生極大","  之瓶頸。為強化行動App通訊軟體之偵查能量，將通訊監察所得之各式網路封包資料，","  結合相關分析技術，進行通訊監察所得之深度解析，獲取更多犯罪偵查相關訊息（如身","  分資訊、地理位置、通訊對象等），可由另一面向突破行動App通訊軟體加密所造成之","  偵查瓶頸。","   我國通訊監察之業務分工上，法務部調查局主責中華電信、亞太，警政署負責遠傳、","  台哥大、台灣之星，該局之建置計畫於107年啟動，但似乎未針對APP。有鑑於此計畫涉","  及隱私權，允宜說明清楚適用APP範圍與時機以及相關法律程序。爰此，凍結該項預算","  ，俟警政署向立法院內政委員會提出書面報告後，始得動支。","                  提案人：劉世芳","                  連署人：李俊俋    張宏陸","   (三)經查，警政服務APP自101年8月13日啟用，並於107年12月3日推出全新版本，為","  確保民眾財產安全，將犯罪偵防及警政服務互相結合，可隨時查詢詐騙資訊及向警方檢","  舉或報案，提升民眾防詐意識及提供即時警政服務。惟查，107年度警政服務APP較106","  年度減少29萬4,036次，減幅59.52%，108年度1月至8月下載9萬1,705次，截至108年8月","  累計下載208萬6,610次，而108年第2季我國行動通訊用戶為2,925萬205戶，顯示該APP","  下載量容有提升空間；且從103年1月至108年8月受理報案總件數3,409萬5,957件，及有","  效報案總件數共計2,310萬2,384件來看，APP視訊報案占有效報案件數比率僅為0.0364","  %，比例偏低，顯然仍有極大檢討改進空間。爰此，凍結該項預算，俟警政署確實檢討","  提出具體策進辦法，並向立法院內政委員會提出書面報告後，始准動支。","                  提案人：黃昭順","                  連署人：林為洲    林麗蟬","   四、警政署歲入項目中之「場地設施使用費」，其中以警政署所管理之臺北警光會館","  為主要歲入來源，幾佔場地設施使用費之歲入預算達95%以上，即表示臺北警光會館經","  營之良窳，直接影響場地設施使用費之歲入貢獻績效。","   據悉，臺北警光會館不但鄰近臺北火車站及中央部會集中辦公之區域，且位於西門町","  商圈旁，不論就交通便利性及洽公或休閒旅遊之所需，皆堪稱便利，且依「臺北警光會","  館使用規費收費標準」規定，房價依房型僅收一日800元或1,000元，以當地市場行情相","  較，堪稱價廉，實皆符合設置警光會館用以增進警察機關員工福利、提倡正當旅遊休閒","  活動之政策目的。","   惟查近年場地設施使用費之預算編列與決算情況，自民國104年起，預算數未見提升","  ，顯然對於追求提升經營目標與企圖心，顯有不足，而在決算實現數之表現上，亦呈現","  逐年消退的趨勢，反觀鄰近之西門町商圈，業已躍昇為外籍觀光客最喜愛之第三名景點","  ，且臺北警光會館之服務對象，係以警察機關之員工或退休員工及其眷屬等為對象，實","  難以推託係受外在經濟環境波動之影響。要求警政署續行辦理設備更新及加強宣導所屬","  踴躍利用會館，以達日常營運財務收支平衡。","|附表：民國104年至108年警政署場地設施使用費歲入法定預算及決算數        |","|單位：新台幣\/元                                                       |","|年度   |場地設施使用費法定預 |臺北警光會館法定預算|決算數 註           |","|       |算數                 |數                  |                    |","|104    |3,965,000            |3,734,000           |3,533,000           |","|105    |3,854,000            |3,734,000           |3,112,096           |","|106    |3,854,000            |3,734,000           |3,067,184           |","|107    |3,854,000            |3,734,000           |3,066,612           |","|108    |3,854,000            |3,734,000           |-                   |","","","註：決算數包含臺北警光會館經營收入及警專學校出借教室場地費","","                  提案人：張宏陸","                  連署人：李俊俋    劉世芳","   五、106年司法改革國是會議第3分組第4次會議「加強輔助偵查人力，微罪案件分流","  ，促進精緻偵查」中曾討論司法警察（官）的人力及素質問題。查我國刑事調查及偵辦","  工作之主力，為各單位偵查隊中的「偵查佐」。惟偵查佐所承擔績效及破案壓力大、勤","  務相對危險、功獎不見得比一般行政警察多、公文負擔亦未減量，雖有刑事加給及破案","  獎金，但基層員警報考、投入偵查佐工作意願仍不高。","   如臺中縣市於2011年合併升格後，偵查佐缺額逐年增加，100年缺額63人，107年增加","  到150人，今年缺額仍達128人。其他縣市包含臺南市、彰化縣等均有此現象。缺乏有經","  驗的偵查佐及新血加入，人力及經驗不足的情況下恐難以處理各地區刑事犯罪偵查工作","  。爰此，要求內政部警政署於3個月內向立法院內政委員會提出「各警察機關偵查佐缺","  額統計與偵查佐短缺解決方案」書面報告。","                  提案人：李俊俋","                  連署人：呂孫綾    吳琪銘","   六、我國各縣市警察局編制不均，使編制較小縣市之巡官，大量請調至外縣市，以尋","  求升遷機會；此況不僅無法久留較資深之員警，恐生治安疑慮外，亦使基層員警認有差","  別待遇，甚有備受歧視之感。警政署身為全國警政之主管機關，除肩負維護治安、保障","  人民安居樂業之職責外，亦應顧及基層員警之各項權益，方符我國政府應保障公務人員","  各項權益之精神。爰請警政署就上述問題，研擬相關辦法及配套措施，並提出改善方案","  ，於3個月內向立法院內政委員會提出書面報告。","                  提案人：林麗蟬    許毓仁    林為洲","   七、有鑑於現行動物保護法規定之動物保護檢查員的權限有限，對人身安全造成威脅","  的案件，尤其涉及刑事案件時，動物保護檢查員更是無力處理，唯有專責動物保護警察","  ，才更有執法能力，及時蒐集證據和逮捕犯人。動物保護團體於108年4月22日世界地球","  日拜會總統蔡英文，曾提出設置「動物保護警察」訴求，蔡英文當場表示，目前警力寬","  裕，指示行政院農業委員會研議，然主事警政署至今仍未具體回應動物保護團體訴求；","  同年8月行政院農業委員會亦召開會議作成決議，認為動物保護警察對提升我國重視動","  物保護形象及嚴重虐待傷害動物等涉刑事案件偵辦應有助益，建議以設置動物保護警察","  為目標，其方式與作法仍需與內政部警政署溝通協調。爰要求內政部警政署應於2個月","  內，針對成立動物保護警察向立法院內政委員會提出評估書面報告，以回應民間團體之","  訴求，落實動物保護。","                  提案人：林為洲    許毓仁    林麗蟬    王育敏    吳思瑤    ","                         陳曼麗","   八、有鑑於現行警用無線電分別於86年及91年起使用至今，機件老化導致通訊品質不","  良，且各項設備業已於94年至100年間停產，設備維護十分不便。再者，現有無線電以","  類比技術為主，因不具保密性，可輕易竊聽，以致警察執行勤務及偵辦刑事案件，恐有","  情資外洩之風險。且員警於執行跨區任務時，由於各縣市無線電頻道並未統一，導致跨","  區通訊難以快速建立，機動性不足，造成員警執勤效率降低。為此，建議內政部警政署","  儘速辦理警用無線電之汰換計畫，並編列相關預算及汰換期程，藉此提升員警執勤效率","  。","                  提案人：趙正宇    呂孫綾    李俊俋","   九、108年7月鐵路警察李承翰被乘客刺殺身亡，鐵路警察在臺鐵車廂執勤，車廂是鐵","  殼，開槍恐反彈致流彈，座椅又是木頭會被貫穿，凸顯狹小空間難使用槍械問題。鐵路","  警察、捷運警察服勤場所大多是特定站體、車廂內，都是人潮擁擠的場所或密閉空間，","  面對歹徒攻擊的緊急狀況，警員要維護大量乘客安全，又要設法制伏歹徒，於疏散完成","  前絕對是站在民眾的最前面，第一時間往往無法用槍械嚇阻歹徒或選擇開槍壓制，而目","  前我國警方配備警械包括手槍、子彈、警棍、手銬及辣椒水等，面對歹徒決定是否開槍","  時，會面臨刑事與行政責任追究之心理壓力，常顧忌過當使用而延誤時機，而新配發的","  辣椒水則難以制伏頑強的暴徒，如此常導致執勤警員遭受危險造成死傷，使悲劇一再發","  生。","   目前警方配有的警械裝備執勤實屬不足，現有執法工具可分為致命性武器與非（低）","  致命性武器兩類，槍械屬致命武器，而電擊槍被歸類為非致命武器，電擊槍利用瞬間電","  流可在安全距離內短時間有效制伏嫌犯完成逮捕，亦可減少嫌犯抵抗、大幅降低雙方傷","  亡機率，許多歐美先進國家列為警察基本配備。","   綜上所述，若依現有配備實難以達成合乎比例原則安全執法，讓基層警察仍在街頭冒","  險搏命，在生死一線間作困難的危機判斷與抉擇，若提前考量非致命性武器裝備之使用","  可有效提升執勤安全。","   爰此，建請警政署提出具體改善進度及修正警械使用條例之非致命性武器裝備使用及","  訓練相關規定，並於二周內向立法院內政委員會提出採購計畫書面報告。","                  提案人：林為洲","                  連署人：林麗蟬    許毓仁","   十、108年7月，鐵路警察在火車上遇刺殉職的遺憾事件，造成社會震驚，也引發社會","  對警察執勤安全的討論。在事件發生後，行政院除宣布將加速增補警察人力，警政署也","  表示，將就提升員警值勤應變能力、情境模擬訓練等，進行相關檢討改革，以保護警察","  同仁的執勤安全；同時也將配賦員警電擊槍以作為非致命武器裝備，強化員警應對攻擊","  之能力。","   而包含基層員警、警察權益促進團體等，均有倡議，現行之警察訓練應進行大幅的改","  革，不僅要強化體適能訓練、甚至也要包含基本的戰術醫療能力；而在裝備上，除了非","  致命武器的採用，包含防穿刺服裝、戰術醫療裝備，都應配賦給值勤風險高的員警作為","  基準裝備，以增加遭遇攻擊時的防護能力。","   爰此，警政署應就相關訓練、裝備之檢討改革加速推動，於3個月內針對改善員警訓","  練、裝備問題提出書面報告。","                  提案人：呂孫綾    李俊俋    劉世芳","   十一、因應109年即將舉行之第15任總統、副總統暨第10屆立法委員選舉，內政部警","  政署於109年度辦理選舉治安維護專案工作。惟按照警政署之往例，選舉日當天全部警","  職人員均為停休以因應選舉治安維護及突發狀況之因應。此狀況下，造成約一成比例之","  警職人員無法實現憲法第17條所保障人民之選舉權。爰此，要求內政部警政署於2個月","  內向立法院內政委員會提出「降低警職人員投票權受影響比例」之書面報告，以維護警","  職人員之公民權利。","                  提案人：李俊俋","                  連署人：呂孫綾    吳琪銘","   十二、內政部警政署近年更換新式員警制服，然根據審計部107年度決算報告指出，","  警政署編列13億5,201萬7千元更換新式制服，卻有4億3,387萬5,493元係補助地方警察","  機關辦理新式警察制服換裝，尚未完成交貨驗收之保留款，警政署應確實掌握各機關之","  換發進度。","   此外，新式制服雖普遍受到好評，但亦有基層員警反應，在燠熱、潮濕的夏季，常因","  流汗而在頸部、腋下、背部留下汗漬，且胸前鈕扣處之增加布料，易造成悶熱不適，爰","  此建請警政署於3個月內調查並提出改善方案。","                  提案人：劉世芳    李俊俋    張宏陸","   十三、查警察換新制服後廣受好評，無論外觀及功能性均相當優異。查有基層員警反","  映，警察人員值勤時有不同狀態，鑒於臺灣氣候炎熱，請研議於制服中增列短褲或長褲","  以外褲裝選項之可能性。請內政部警政署應於3個月內，針對改善員警制服悶熱問題，","  向立法院內政委員會提出書面報告。","                  提案人：洪宗熠    劉世芳    李麗芬","                  連署人：蔣絜安","   十四、詐騙案件之防制，是民眾對於社會治安觀感的重要指標；由於詐騙案件不僅造","  成受害人財務上之損失，甚至常常造成家庭問題、對政府公部門的不信任（例如真檢警","  被當作是假檢警），嚴重影響社會信任。","   近年來警方對詐騙案件防制已有一定成效；然隨著科技工具發達，網路世界所發生之","  詐騙案件也越來越多；依警政署之統計，網路詐騙案件從2015年之3,851件，上升到20","  18年之5,235件，增加達35.94%。且網路詐騙之態樣多變，從APP詐騙、網路交友詐騙、","  到網路購物詐騙，手法層出不窮。因此，警政署應強化對網路詐騙之防制工具及研究，","  同時加強宣導民眾防詐騙意識，以具體提升防制網路詐騙之成效，使民眾對政府強化治","  安作為有信心。","                  提案人：呂孫綾    李俊俋    劉世芳","   十五、根據臺灣高等檢察署於108年7月31日所發布之108年度上半年毒品相關案件統","  計及情勢分析，108年1至6月第一級毒品（海洛因為主）施用之再犯率為96.2%，第二級","  毒品（大麻與安非他命等屬之）施用之再犯率亦高達84.7%，顯見毒品犯罪者之再犯率","  甚高。","   今卻以向全國納稅人課徵而來之國家預算，編列並支出此等檢驗費用，此一執法成本","  若是由全體國人共同承擔，實難以彰顯正義與打擊犯罪之堅定立場，而且，毒品犯罪者","  之再犯率甚高，爾等若是重複實施犯罪，亦表示此等檢驗費用將因此反覆支出並增加國","  庫負擔，故此等檢驗費用實應由犯罪者自行承擔與支付，方為合理。","   爰請警政署針對毒品現行犯尿液進行相關檢驗等事，該項檢驗費用是否得由犯罪實施","  者自行支付及相關實施程序，辦理法制化之評估報告，並於3個月內，向立法院內政委","  員會提出書面報告。","                  提案人：張宏陸","                  連署人：李俊俋    吳琪銘","   十六、有鑑於現行警用無線電分別於86年及91年起使用至今，機件老化導致通訊品質","  不良，且各項設備業已於94年至100年間停產，設備維護十分不便。再者，現有無線電","  以類比技術為主，因不具保密性，可輕易竊聽，以致警察執行勤務及偵辦刑事案件，恐","  有情資外洩風險。且員警於執行跨區任務時，由於各縣市無線電頻道並未統一，導致跨","  區通訊難以快速建立，機動性不足，造成員警執行效率降低。有關現有無線電保密不足","  的部分，於新舊裝備汰換建置過程必須整體考量保密性之功能，以維持警察勤務運作，","  不受換裝期程之影響。","                  提案人：劉世芳","                  連署人：李俊俋    鄭秀玲","   第4項  中央警察大學12億1,368萬7千元，照列。","   本項通過決議2項：","   一、中央警察大學之一般賠償收入，係針對學生退學、於期限內未考上特考或畢業學","  生服務未滿年限等需賠償公費情形之收入；此亦能反映該校在辦學訓練之成果，或是依","  此察覺學生對於未來職涯能力培訓與認知，能否符合職場所需與其自我期待之徵兆。","   然而，查民國104至109年度之歷年一般賠償收入之預、決算編列情形，賠償收入呈現","  逐年遞昇之趨勢，就決算數佔原預算數比者，最低者也佔75%，更甚者，最高甚至超過","  原預算數所估算，高達275.78%，即超過原預算數達2.75倍以上；此一趨勢，對於我國","  未來警政警務工作之人才培養與治安工作之發展前景，著實令人擔憂。","   爰請中央警察大學針對最近10年以來，此一般賠償收入之退學、未於期限完成特考及","  未服滿年限者之各項賠償事由統計，以及針對改善辦學與加強輔導學生之方案，於1個","  月內向立法院內政委員會提出書面檢討報告。","|附表：中央警察大學104至109年度一般賠償收入之預、決算編列情形          |","|年度             |預算數           |決算數           |決算數佔預算數比 |","|104              |6,372,000        |4,797,990        |75%              |","|105              |6,402,000        |10,062,287       |157.17%          |","|106              |6,412,000        |5,730,021        |89.36%           |","|107              |5,262,000        |14,511,311       |275.78%          |","|108              |5,262,000        |-                |-                |","|109              |6,462,000        |-                |-                |","","","資料來源：中央警察大學民國104~107年度決算書及108、109年度預算書","","                  提案人：張宏陸    洪宗熠","                  連署人：劉世芳","   二、據悉「海峽兩岸暨香港、澳門警學研討會」自民國95年舉辦以來，迄今已邁入第","  14屆，此係由中國、香港、澳門及我國等地輪流主辦，其中於民國98年、102年及104年","  係在臺灣舉辦，並由中央警察大學參與主辦相關事宜。該研討會之邀請與出席對象，不","  乏各該地區之官、學界人士，而據歷屆次研討會之報告內容，無不稱該研討會之目的係","  在於強化海峽兩岸暨香港、澳門警察學術交流平臺，推動海峽兩岸暨香港、澳門警學交","  流，深化警務合作基礎，促進四地共同打擊犯罪成效云云。","   但經查民國104年1月起至108年8月底止，有關於執行兩岸打擊犯罪及司法互助協議案","  件統計資料，在「通緝犯緝捕遣返」事項，中國方面僅僅完成我方要求件數約12%，我","  國卻完成中國方面之要求達將近九成；在「犯罪情資交換」事項，我國完成中國方面之","  要求達81%以上，中國對於我國所要求之情資交換案件數，卻僅僅完成其中的26%，顯然","  此種警務合作基礎薄弱，且所謂透過警學學術交流平台，以促進所謂提升打擊兩岸犯罪","  成效或警務合作基礎之深化，實欠明證。","   爰請中央警察大學針對歷屆「海峽兩岸暨香港、澳門警學研討會」之學術交流活動，","  如何發揮促進打擊兩岸犯罪成效之功能、可資檢驗之具體成效指標及具體實例等事，於","  1個月內向立法院內政委員會提出書面報告。","|附表：民國104年1月起至108年8月底止兩岸打擊犯罪及司法互助協議案件統計  |","|協助事項     |我國要求     |中國方回覆   |中國方要求   |我國回覆     |","|通緝犯緝捕遣 |841          |103          |17           |15           |","|返           |             |             |             |             |","|罪犯接返     |45           |3            |-            |-            |","|犯罪情資交換 |3,202        |839          |684          |560          |","","","資料來源：大陸委員會104年1月及108年9月統計表","","                  提案人：張宏陸    洪宗熠","                  連署人：劉世芳","   伍、109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─警察消防海巡移民空勤人員及協勤民力安全基金審查結果：","   (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀：","   1.基金來源：281萬3千元，照列。","   2.基金用途：1,835萬4千元，照列。","   3.本期短絀：1,554萬1千元，照列。","   (三)解繳公庫：無列數。","   (四)補辦預算：無列數。","   陸、109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管信託基金─在","  校學生獎學基金、劉存恕先生警察子女獎學基金、劉竹琛先生警察子女獎學基金、誠園","  獎學基金收支部分審查結果：","   一、在校學生獎學基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：6萬8千元，照列。","   (三)總支出：8萬5千元，照列。","   (四)本期短絀：1萬7千元，照列。","   二、劉存恕先生警察子女獎學基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：6千元，照列。","   (三)總支出：33萬4千元，照列。","   (四)本期短絀：32萬8千元，照列。","   三、劉竹琛先生警察子女獎學基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：2萬9千元，照列。","   (三)總支出：4萬7千元，照列。","   (四)本期短絀：1萬8千元，照列。","   四、誠園獎學基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：15萬元，照列。","   (三)總支出：45萬元，照列。","   (四)本期短絀：30萬元，照列。","   柒、財團法人預算案關於內政部函送「財團法人臺灣省義勇人員安全濟助基金會」1","  09年度預算書案審查結果：","   一、財團法人臺灣省義勇人員安全濟助基金會","   (一)工作計畫部分：應依據收入與支出審查結果，隨同調整。","   (二)收入、支出及餘絀部分：","   1.總收入：184萬3千元，照列。","   2.總支出：549萬6千元，照列。","   3.本期短絀：365萬3千元，照列。","   捌、109年度中央政府總預算案關於內政部警政署及所屬、中央警察大學部分審查完","  竣，擬具審查報告函復財政委員會提報院會。","   玖、109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─警察消防海巡移民空勤人員及協勤民力安全基金預算案審查完竣，擬具審查報告函","  復財政委員會提報院會。","   拾、109年度中央政府總預算案附屬單位預算非營業部分關於內政部主管信託基金─在","  校學生獎學基金、劉存恕先生警察子女獎學基金、劉竹琛先生警察子女獎學基金、誠園","  獎學基金收支部分審查完竣，擬具審查報告函復財政委員會提報院會。","   拾壹、財團法人臺灣省義勇人員安全濟助基金會109年度預算書案審查完竣，擬具審","  查報告，提報院會公決，不須交由黨團協商，並推請林召集委員為洲於院會討論時作補","  充說明。","散會","[pic]"],["主席：因在場委員人數不足，上次會議議事錄稍後確定。","   今天針對原民會相關預算，如果委員有任何提案，請於今日上午10時以前提出，俾利","  議事人員彙整、影印，做為協商處理。","   繼續報告。"],["段落：二、邀請原住民族委員會主任委員率同所屬列席報告業務概況，並備質詢。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案關於原住民族委員會、原住民族文化發展中心部分。","",""],["段落：二、審查109年度中央政府總預算案附屬單位預算非營業部分關於原住民族委員會主管作","  業基金─原住民族綜合發展基金。"],["段落：三、審查原住民族委員會函送財團法人原住民族文化事業基金會109年度預算書案。"],["主席：報告委員會，今日會議從質詢開始進行，我們一直到11時25分，中午休息，到下","  午14時30分繼續開會。因為今日中午召開黨團會議，所以今日中午我們要休息。"],["洪委員宗熠：如果早上預算案處理得掉，就處理掉啊！"],["主席：我希望有這麼快，我們會儘量。","   現在處理議事錄。請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏","  ，確定。","   今日會議有業務報告及預算報告案，請原民會夷將拔路兒主任委員針對上述兩項議題","  一併提出報告。"],["夷將拔路兒主任委員：O mikeriday  ato  iniay  a  I-ing  a  mapo：long，nga'ay","  ho！（中文譯文：主席、各位委員）","   Ci Icyang kako，matakos namo a tayni tona tadamaanay a sa'opo no  I-ing-","  kay，a pasapinang to nitayalan  no  Yin-min-hwey  ato  yo-sang  no  109  a","  mihecaan，tada       mahemek       ko       faloco'        no        mako.","  （中文譯文：夷將應邀列席大院貴委員會，報告原民會業務及109年預算，深感榮幸。","  ）","   感謝大院在106年5月26日，立法通過「原住民族語言發展法」，讓原住民族語言的地","  位成為「國家語言」之一，所以夷將剛剛特別以一段阿美族語向各位委員致詞，並且分","  別在我們今日業務及預算兩份報告中，首次在內文用我們原住民族的排灣族語及阿美族","  語進行書寫。","   以下謹就原民會施政重要成果與109年度施政計畫及預算編列情形進行摘要報告，詳","  細內容敬請各位委員參閱書面報告。","   在推廣原住民族語言方面，原民會補助地方政府設置原住民族語言推廣人員，截至上","  個(9)月底已經進用119名；專職族語老師在108學年度進用了151名；而且協助16族設立","  語言推動組織，由下而上全面推動各項族語的復振，將在今年底成立財團法人原住民族","  語言研究發展基金會。","   我也要感謝大院在今年5月24日修正通過「原住民族教育法」，這次修正的重點，包","  含建置原住民族教育文化知識體系、訂定民族教育課程內容、新增族語師資培育之多元","  管道、開放辦理部分班級實驗教育，以及擴大原住民族教育對象到全體國民，原民會與","  教育部及相關部會將持續配合完成子法的修訂，並且積極落實修法的目標。","   原民會在這三年多來，對文化健康站照服員的薪資結構也有大幅的調整，我們在106","  年照服員的薪水是採用日薪制，每月的待遇只有約1萬5,000元，但是到了今（108）年","  改以月薪制，也提高了薪資，每月實領2萬7,749元，又考量文健站服務量能與衛福部C","  級巷弄站相同，所以自108年起比照衛福部C級巷弄站照服員的待遇，將全年補發文健站","  每位照服員約有6萬餘元的薪資，而明年照服員薪資將調整至每個月實領3萬3,000元；","  在設置文健站的部分，我們在105年的時候全國僅有121站，但是到了今（108）年已設","  置314站，明年將達成380個文健站之設置目標。","   在落實執行原住民保留地禁伐補償的工作上，105年至107年總計補償10萬9,000多公","  頃，受補償的族人平均每年約2萬6,000多人，補償經費超過30億元；在今（108）年度","  核定補償面積5萬6,000多公頃，預定於今年12月底前完成發放約16億元的補償金，受補","  償的族人會超過3萬人。","   為了落實原住民保留地所有人或合法使用人因土地使用受限制的部分，也要給予適當","  補償的精神，行政院於108年10月17日院會已經決議通過「原住民保留地禁伐補償條例","  」修正草案，並於10月21日函送大院審議；此次修法增加補償區位包含：國家公園、自","  然保留區、都市計畫地區之內的水源特定區、保護區等等，我們預估會再增加7,000公","  頃的原住民保留地納入補償的範圍，受補償人數預估也會再增加約4,000人。","   為了落實居住正義，解決都會區原住民族30多年來違建聚落的安居問題，我們用前瞻","  建設特別預算將近1億8,000多萬元，辦理「都市原住民族部落營造計畫」，補助新北市","  三鶯及溪洲、桃園市撒烏瓦知及崁津部落、新竹市那魯灣部落、臺中市花東及自強新村","  等部落，進行土地取得、家屋修建、公共設施及文化環境之營造。另外，我們也投入2","  ,000萬元推動「花東地區原住民族居家衛生設備改善計畫」，以提升原住民長者居家安","  全的環境。","   在補助地方政府興建原住民族部落聚會所方面，截至上個(9)月底止，已經核定補助","  21件興建工程及32件規劃設計案，總計金額為2億2,000多萬元，其中已完成南投縣瑞岩","  部落，屏東縣小路部落，臺東縣福文、普悠瑪、南田、大埔等4個部落，花蓮縣也完成","  北埔、順安及慶豐等3個部落，總共有9處的聚會所最近都完成興建工程。","   此外，山坡地保育利用條例第三十七條修正案，再次感謝大院去年12月28日三讀通過","  ，取消原住民取得公有原住民保留地5年等待期之限制，並由蔡英文總統在今年1月9日","  公布施行之後，原民會亦完成修正相關配套法規及行政規則，我們預估會有將近3萬名","  族人受惠，直接取得土地的所有權，不必再等待5年的時間。","   其次，向各位委員報告原民會109年度預算。原民會近5年預算逐年成長，109年度歲","  出預算計編列84億0,556萬元，較105年度大幅增加8億多元，成長10.53%。另外，在歲","  入預算部分則編列6,600萬餘元。","   原民會附屬單位預算非營業基金，包含原住民族綜合發展基金及就業基金，在109年","  度計編列業務總收入18億0,463萬6,000多元，業務總支出31億0,423萬元，總收支相抵","  後，預計短絀數13億4,000多萬元，如果與108年度預算比較，計減少短絀1,700多萬元","  。","   109年度預算新增編列項目包括推動原住民族國際交流，強化與南島民族的關係，編","  列辦理南島民族論壇計畫總經費有9,000多萬元；以及增進原住民族長者口腔功能健康","  ，並減輕原住民族長者的經濟負擔，我們也增列補助長者裝置假牙實施計畫經費6,000","  萬元等；此外，另為建構原住民族特色商品行銷網絡，以及解決地方缺乏產品銷售通路","  等問題，續編列辦理通路據點計畫經費9,600多萬元所需經費來推動相關計畫。","   以上報告。敬請大院各位委員鼎力支持，也給原民會多多指教，謝謝！"],["主席：請財團法人原文會瑪拉歐斯代理董事長報告。"],["瑪拉歐斯代理董事長：主席、各位委員。今天Maraos瑪拉歐斯深感榮幸承蒙獲邀大院貴","  委員會報告有關本會預算及業務辦理情形，首先，由衷感謝的是大院及各位委員對於原","  住民族傳播權益及文化發展的關心與支持。","   本屆董事會任期即將於今年11月30日屆滿，惟仍群力不懈地積極面對新媒體製播環境","  急遽變遷的挑戰，審慎評估規劃內部組織資源營運配置，增設新媒體單位，以貼近並符","  合閱聽大眾使用數位平台的趨勢；此外，賡續推動「原住民族文化傳播法草案」、「原","  住民族文化傳播永續發展整合計畫」、研修「節目製播準則」，期能循制度化保障原住","  民族傳播權利，健全媒體持續性發展環境，以具體落實公共性及公益性的社會價值。","   今（108）年，TITV原住民族電視台、Alian96.3原住民族廣播電台的新聞及節目製播","  內容，除於年初獲頒ATA亞洲電視大獎最佳新聞節目獎、入圍美國洛杉磯Through  My","  Eyes                                                                  Film","  Festivl影展、馬來西亞吉隆坡國際生態環境電影獎，以及敲響金鐘廣播電視獎外；近","  期又入圍了2019亞洲電視大獎最佳新聞主持人獎，也首度入圍日本賞與曾虛白新聞獎等","  多項獎項的肯定。","   而為進一步增升節目製播內容，本會持續與國內公共媒體合作、分享節目製播資源，","  同時，在台紐協定基礎上和紐西蘭毛利Maori電視台進行交流，也將與加拿大原住民族","  電視台APTN正式簽定合作協議，並積極促進世界原住民族廣電聯盟WITBN事務的推展，","  以擴大及深化國際交流合作機制。","   本會在營運上不僅將培育族語傳播人力、提高族語製播比例、提升廣播電臺覆蓋率、","  精進製播傳輸專業技能，以維護原住民族平等近用通訊傳播的基本權益；並以為族人發","  聲、為台灣社會服務的核心原則，監守媒體教育、守望及監督的效能，持續致力深化及","  彰顯公共媒體的社會責任。","   以下謹就本會108年營運成果及109年工作計畫概要內容及預算編列情形檢陳如附錄，","  敬請  各位委員指教與支持。","【附錄】","   壹、設立依據與目的","   原住民族基本法第12條：「政府應保障原住民族傳播及媒體近用權，成立財團法人之","  傳播媒介與機構。」","   財團法人原住民族文化事業基金會設置條例第1條：「為傳承原住民族文化教育、經","  營原住民族文化傳播媒體事業，特設財團法人原住民族文化事業基金會。」","   綜上，依據法律賦予之權責與設置條例之任務，本會肩負原住民族群文化傳承及教育","  之使命，綜理原住民族媒體傳播、文化藝術之發展事務，並維護族人媒體近用權及其發","  聲權之組織。","   貳、組織概況","   依本會捐助章程及設置條例之規定，本會設董事會，董事成員由原住民族委員會就文","  化、語言、藝術及傳播界之學者、專家及社會人士中遴聘。董事會置董事15人，置董事","  長1人，由董事互選。董事長應具原住民身分，對外代表本會，對內為董事會主席，並","  綜理會務。","   董事會職掌包括本會之經營方針及年度重大工作計畫之核定；年度預算及決算之審核","  ；捐助章程變更之擬定；重要規章之審議；不動產之取得、處分之核定及重大人事之任","  免等。","   監事會置監察人5人，其遴聘過程與董事會同，設常務監察人1人，由監事互選。職掌","  包括：業務、財務狀況之審核；決算表冊之審核；財物帳冊、文件及財產資料之稽核等","  。","   董事會下設執行部門，置執行長一人，受董事會指揮監督，執行職務範圍內一切業務","  ；置副執行長一至二人，副執行長由執行長提請董事會同意後遴聘之，副執行長襄助執","  行長處理業務，於執行長因故不能執行職務時，代理其職務。執行部門設有新聞部、節","  目部、廣播部、製作工程與資訊部、文化行銷部、行政管理部。","  參、組織架構","                                    [pic]","   肆、108年度業務執行成果（截至108年10月7日）","   一、會務推動情形","   (一)108年1月18日召開財團法人原住民族文化事業基金會第三屆第二十六次董事會，","  針對永久會址案員工暨機關研商說明報告案。","   (二)108年2月18日召開財團法人原住民族文化事業基金會第三屆第二十七次董事會，","  通過107年度初編決算案。","   (三)108年3月18日召開財團法人原住民族文化事業基金會第三屆第二十八次董事會，","  通過「108年新聞製播暨新聞片庫系統維護」勞務採購案、成立永久會址專案小組。","   (四)108年4月15日召開財團法人原住民族文化事業基金會第三屆第二十九次董事會，","  通過「原住民族廣播電臺108年度補隙轉播站鐵塔暨機房基礎座新建委託技術服務」勞","  務採購案、本會十週年系列活動、107年度財產暨非消耗品報廢、107年度決算及會計師","  查核報告書、變更法人登記證書財產總額為8億3,892萬2,591元整、109年度業務計畫書","  。","   (五)108年5月3日召開財團法人原住民族文化事業基金會第三屆第三十次董事會，通","  過本會第三屆副執行長選任、108年度「原視界IPCF雜誌數位刊物」規劃、訂定本會《經","  費暨製作費報支標準》，並廢止《經費支用標準及核銷注意事項》、《製作費支酬標準》。","","","   (六)108年6月14日召開財團法人原住民族文化事業基金會第三屆第三十一董事會，通","  過原住民族電視台衛星廣播電視事業執照換照事宜、原住民族廣播電臺設置第二期（1","  09～111年）計畫草案、109年度預算書暨工作計畫書、「節目製播準則」修正案、108","  全會電腦財物採購案。","   (七)108年7月8日召開財團法人原住民族文化事業基金會第三屆第三十二次董事會，","  通過原住民族廣播電臺設置第一期（105-108年）修正計畫。","   (八)108年8月12日召開財團法人原住民族文化事業基金會第三屆第三十三次董事會，","  針對製作工程與資訊部及廣播部夜間人力規畫說明報告案，通過規畫製播族語節目等。","","","   (九)108年9月9日召開財團法人原住民族文化事業基金會第三屆第三十四次董事會，","  通過組織要點修正草案、新聞及節目自律委員會設置要點修正草案、處理新聞及節目申","  訴作業規定修正草案、109年度辦公室租賃財物採購案。","   (十)108年10月7日召開財團法人原住民族文化事業基金會第三屆第三十五次董事會，","  通過修正原住民族廣播電臺設置第二期（110-","  113年）計畫草案、109年公務車及採訪車（含司機）勞務採購、「原住民族廣播電臺1","  08年度補隙轉播站鐵塔與避雷系統暨機房基礎座新建」工程採購案、阿瑪亞．賽斐格董","  事長請辭案。","   二、新聞部","   (一)每日新聞","   打造原住民族文化教育平台，堅守傳遞族群文化並維護族群發聲權的傳播使命，善盡","  媒體第四權的新聞性節目，建立專業品牌形象。以現場播出方式，由中、南、東三大新","  聞中心共同報導部落、最新、即時、重大、攸關原住民族文化教育傳承與族群發展新聞","  。其製作之新聞單元有頭條直擊、部落Patakos、說播新聞（生活資訊）、Ole報戰功轉","  場、新聞ING（連線報導）、MATA全球事（國際新聞）、部落深呼吸（專題報導）等。","","","   (二)族語新聞","   協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌；同時各族語主播藉此","  推廣族語之學習與運用，並強調文化解析之能力。各節「族語新聞」時段以全族語發音","  ，依各族群觀點解讀新聞時事，與族群文化及社會生活專題探討，將最新之新聞、民生","  資訊、部落訊息、語言文化學習等內容以族語播報，為突顯原住民族主體的指標節目。","","","   (三)新聞論壇","   從原住民族觀點探討原住民族權利發展與國家公共政策之新聞時事性論壇節目，創造","  多元對話平台，促進重大原住民族政策之思辨討論，提升民族發展權利之認知與行動。","","","   結合社群媒體行銷，擴大節目露出與觀眾觸達，開放現場Call-","  In電話讓觀眾直接表達意見，參與議題討論，結合社群媒體運用擴大議題參與層面，發","  揮企劃個別專長強化節目議題研究深度與整合能量。製播專案有森林自治新篇章─原住","  民族自然資源權利邁進、【正名運動回顧】1994年「原住民」正名入憲！慶祝8\/1原民","  日，原運下一階段怎麼走、【還我土地運動回顧】山是生命、土地是我們的血！原運看","  還我土地與環境正義、重返Bng'ciq─菅芒叢生之地！大豹社事件之歷史轉型正義、終結","  白色恐怖傷痛─去除威權遺緒的轉型正義之路。","   (四)節目：'a'iyalaeho：開會了","   節目係以原住民族語思維主體出發，鎖定原住民族人以及關心族語相關議題之社會大","  眾，同時也是原住民族電視台首次規劃，以原住民各族群語言發聲，以各族群文字展現","  於字幕的節目型態，呈現各族群議題，包含文化教育、公共議題、文學發展等。","   為發揚原住民族語言及書寫系統文字化，節目之字幕以各族群文字及中文並列呈現，","  藉由族語的力量，深化行動論述，參與傳統部落社會組織結構與工作","   (五)節目：LiMA新聞世界","   以原住民觀點關注國內外原住民族社會政治、經濟發展、環境變遷以及教育、藝術文","  化發展方向，並長期監督追蹤特定公共議題。掌握原住民社會脈動，建構原住民主體性","  與民眾意識，實踐公平、正義的原住民社會。","   (六)節目：東海岸之聲","   延續從部落出發之核心，透過採訪紀實報導，住入談話性節目之設計，提升在地議題","  討論多元面向，以及部落、族群發聲權。","   製作專題有「青山綠水．划渡蘭嶼」破風浪倡環保、走過歷史的人特輯─花東原運過","  去與現在、走過歷史的人特輯─說好的和解呢？、時代巨人，追憶阿美潮男一生傳奇等","  專題節目。","   (七)節目：部落進行式","   探討中部地區部落人文歷史、民族教育及族人關注的各種新聞時事議題，結合深度調","  查報導，分析國家政策對原住民族的影響層面以及現代部落發展的多重面向，呈現真實","  的部落在地觀點與族人的生命故事。","   製作專題有Qais界線．曲冰人、說我們的話就從現在開始─中部族語推廣現況、被消","  失的土地─清境農場的故事、山難救援．幕後英雄等專題節目。","   (八)節目：部落瞭望台","   為公共議題其中涵蓋傳統社會、祭典、歷史、族群、知識、信仰、信念、農業、狩獵","  、捕撈、生態與傳統教育以及政府相關原住民政策等，透過探索和討論節目的設計，部","  落長老、部落意見領袖、部落青年、非原民但認同原民文化以及專家的觀點，釐清文化","  的盲點和誤植，建立原住民族電視台在文化事業上的公信力與存在價值。","   製作專題有qadris熊鷹的叮嚀、莫拉克10周年我要回家、轉型正義─部落土地上的數","  字碼、地方再生、用植物種出小林村傳統記憶等專題節目。","   (九)國際新聞","   ITA為台灣原住民族群多半共通語詞，「我們、一起」的意思，更有彼此站在同一個","  立場的理解跟歸屬感。「ITA看世界」節目內容，最主要係希望可以從台灣原住民族觀","  點看全球原住民族部落，並且站在媒體高度，針對國際間重大議題與專題進行編譯報導","  ，讓社會大眾掌握全球新聞脈動。","   全球原住民族跟少數民族面臨相同困境，不管是土地、語言文化傳承、政治經濟等都","  處於劣勢，包括媒體露出與話語權更是少之又少。在台灣社會各家媒體皆不重視國際新","  聞節目發展同時，本會創設國際新聞節目謂之前進與理解媒體之脈動發展，以環境、土","  地、國際人權、國際政治情勢及國際原住民族議題為製作。","   三、廣播部","   (一)大眾娛樂節目","   製作之節目：嘎巴！輕鬆BAR、耳朵借我、原聲探索、音樂真抒情、大小山貓howa依","  呀呼、Alian               Live                Show、Tupa我們的麥克風、Good","  Night！Semnai、海嘯k老歌、搖滾阿瑪迪斯、Alian獨立世代、武勇音樂聊天室、豐音","  樂、Senasenay唱歌吧。","   (二)族語教學節目","   製作之節目：Makapahay音樂教室、九十要有你、開口說達悟、A-","  NA蘭嶼、YA!原來是這樣。","   (三)教育文化節目","   製作之節目：下課趣哪裡、原氣Mapolong、聽見幸福來敲門、Paicelen出力！、藝享","  生活fun輕鬆、青年矮撒的煩惱、Misaniyaro'部落生活旅行、深谷的回音、法律我最懂","  、青春娜魯灣原來好好聽、ari ari豐部落、Alian理財學院、敬天敬地敬萬物。","   (四)產學合作節目","   製作之節目：原青想怎樣、原來好YOUNG、原民生，你今天驕傲了嗎。","   (五)公共服務節目","   製作之節目：米呼米尚、生命的樂章、Lima同學會、今夜最night聽、深夜部落DJ、","  嘎來來夜未眠、聽見心在唱歌Just","  muni廣播站、太平洋的風、勞工新樂園、部落集會所。","   (六)新聞資訊節目","   早安！Alian：在眾聲喧嘩的年代裡，仍缺乏原住民的聲音與觀點，透過各方觀點呈","  現，擴大民主討論及多元意見的激盪，期盼能提升外界對原住民族議題之關注。","   四、節目部","   (一)兒童年少節目：pito, pitju, mpitu'：七個為什麼？","   學族語，說族語，認識自己並認同自己。我們帶著六個動畫人物走進校園，去到教學","  阿美語、排灣語、泰雅語、布農語及太魯閣語的五個族群語言的學校，跟著族語老師與","  小小朋友們一起上課、一起唱歌，呈現俏皮與新穎的族語教學方式。","   (二)綜藝節目","   1.ui!輕鬆講","   「部落說、都市說、大家都來說、長輩說、媽媽說、爸爸說、孩子說」，本季以三代","  對話為節目主軸，在融合傳統與現代的觀點，共同探討兩性、親子、部落時事、社區大","  小事、文化很有事、族語大聲說等議題，提供現代人需求的生活資訊以及議題探討等方","  式傳遞訊息。","   2.isa isa動次動","   融合部落「原」素與現代舞蹈，用力喊出「isa                            isa","  isa」有音樂就能舞動，不論是用原住民音樂或是時下流行音樂，加入原住民舞蹈或各","  類舞風，讓跳舞生活化，成為全民健康舞蹈。","   3.Our Soungs我們的歌","   我們的歌以原住民族音樂MV帶領觀眾環遊世界，系列節目由世界原住民族電視廣播網","  播出，由Dave  McLeod主持\/主持，主演Stevie  Salas，Melissa   Spence和Andrea","  Menard等，邀請音樂製作人及來賓一起觀看和討論來自世界8個地區的原住民族音樂家","  製作的各種音樂視頻。","   4.第五屆原住民族語單詞競賽","   透過族語單詞競賽活動，讓族語學習者在遊戲競賽中認識及熟背族語單詞，並提升民","  眾對原住民族語的熟悉感，藉以引發學習原住民族語的興趣。","   5.月光海~潮騷之歌","   藉由轉播此活動，建立觀摩與交流的平台，提高原住民族社會對於族語的認知與觀感","  ，盼由原住民族表演團體─AMIS旮亙樂團、圖騰樂團、嵐馨樂團，所演出自創之族語歌","  曲及傳統古調，從音樂帶起學習族語的興趣。","   (三)人文紀實節目","   祭得serangawan：由歲時、人物、祭儀、活動交織而成的部落故事。一年四季大地展","  現豐富的色彩，族人活動也如同彩虹般的美麗，各族的祭儀都具有悠久的歷史，每個活","  動也有著深切的部落內涵，像是敬天地祖靈，文化傳承，族人凝聚等等，藉著實境拍攝","  的人文紀實報導，把部落的美麗與文化行銷到全世界。","   (四)電視電影（含紀錄片）節目","   1.海．子","   浩翔接到外公去世的消息後，接連做了好幾次相同的潛水夢，讓原本沒有要回鄉的浩","  翔想回鄉了解這個夢，回鄉後，浩翔發現自己什麼都不會，常常被親戚嘲笑，讓浩翔心","  裡不是滋味，而後浩翔遇到了Suntik教他下海，在Suntik身邊學習海的知識；在一次不","  經意的翻開相簿，浩翔發現了驚人的事。","   2.飛魚季節  Ma' orip","   教育部MATA獎影音平台教育部第五屆MATA獎─紀錄片類銀獎─飛魚季節  Ma'orip。每","  年三月到五月，隨著黑潮北返產卵的飛魚游經花東海岸，就是海岸阿美族人捕撈飛魚的","  季節。花東阿美族僅剩樟原（1艘）及大俱來（4艘）部落以沙灘為港，需要mihangeta","  y（幫工）協助mihanget推船、拉船等工作，船主再以當天捕撈的漁獲酬謝mihangetay","  （幫工）。捕撈上岸的飛魚由婦女去除內臟魚鱗，經過徹夜烘烤脫水、增添煙燻風味，","  以利存藏。","   3.SALAMA你好嗎？","   這是一個長達數千公里的南島音樂旅程，從花蓮橄樹腳海岸部落到馬達加斯加圖雷爾","  漁村，在隨波逐流的舢舨上，望見阿美族與馬拉加西族的悠遠文化連結，浩瀚而神祕、","  冒險而熱血。回溯至5200年前，南島語系漸漸成形。時間為生命萬物之母，漫步推移下","  孕育出完整脈絡，滲透到台灣、菲律賓、印度洋、島嶼東南亞、太平洋各地，再與當地","  根性的血緣文化揉合且緊密膠結產生些微變化，一切有如厚實沈積岩般的留下先民的足","  跡直至今日。","   五、製作工程與資訊部","   (一)頻道播出及實施內容：持續編排每日頻道播出表，及異動播出運行作業如播映排","  表作業、工程訊號監督，並查核播出素材及側錄素材。","   (二)新媒體平台管理：持續辦理基金會訊息、片庫管理或每日新聞、節目內容之更新","  如原視入口網站網頁傳輸流量統計、官方網站影音Live、VOD裝置統計、本會Youtube影","  音頻道流量統計等等。","   (三)社群媒體平台業務：根據調查報告顯示，網路媒體使用儼然已高於電視媒體使用","  率。在目前大眾人手一機或多機的時代之下，多螢頻道經營顯然已不再是趨勢，而是事","  實。除了電視媒體經營之外，本會極力經營網路媒體，諸如FB粉絲專頁、IG、Line等社","  群平台，本會皆是無不投入大量心力經營。本會Facebook社群媒體經營主要有原文會及","  原視FB官方粉絲專頁。原文會FB內容經營著重於本會會內相關活動或承辦業務訊息發布","  ，如藝文活動、補助訊息、形象推廣等。原視FB則以電視媒體內容為主，露出新聞及節","  目宣傳等。","   (四)數位片庫媒資管理業務：本會建置數位片庫，以完整保存各節目影音資料。為有","  效管理影音資料入庫，本會特訂定《財團法人原住民族文化事業基金會數位片庫入庫作","  業規定》，以作為新聞、節目影音資料入庫之依據。建立每日新聞直播入庫、新聞SOT及","  所有新聞節目群入庫，儲存Metadata詮釋資料、線上檢索及內容編輯，以現行之HD高化","  質數位製播環境為基礎，提供會內媒體資源共享、調用及集中管理。","   (五)資訊管理及實施內容：新聞自動化管理、電腦維護以及專案管理等。","   六、文化行銷部","   (一)文化傳播媒體活動","   辦理文化藝術展演如Pulima藝術獎及藝術節、2019年原住民表演創作巡演計畫、「台","  灣當代年展─Pasulange Druluan安君實個展」。","   行銷推廣活動有吹過島嶼的歌書展、黑勢狂潮開播記者會、廣播電台開台典禮、Ali","  an96.3原住民廣播電台2週年台慶，國內、外影展參展活動如台灣國際兒童影展、波士","  頓國際兒童影展及第23屆亞洲電視大獎等。","   (二)補助成果","   本會為鼓勵原住民個人或團體推展原住民族文化藝術之事務，依據《財團法人原住民","  族文化事業基金會原住民族文化藝術補助事項作業要點》辦理原住民族文化藝術補助事","  宜，本年度核補件數共計76件。108年9月7日期中查核暨結報工作坊，會中提出藝文補","  助發展現況觀察，分享視覺及表演藝術市場拓展案例，檢核各獲補者期中報告及問題諮","  詢。","   (三)平面媒體刊物","   持續辦理原視界IPCF雜誌及宣傳品，「原視界IPCF雜誌」9月號中英文版定稿印製、","  線上雜誌上刊；10月號中文版已定稿印製。","   (四)頻道宣傳成效","   1.百工說族語","   本會推廣族語不遺餘力，透過短片方式，在各節目空檔間播放，並以介紹部落百工方","  式，以簡單詞彙進行族語教學，不僅讓非原住民觀眾了解原住民族群文化之外，亦可透","  過百工說族語短片習得簡單族語單字。","   2.財團法人原住民族文化事業基金會10週年","   財團法人原住民族文化事業基金會成立十年，特別製作16以母語表達，傳承母語的殷","  殷企盼，本基金秉持重建母語，保存台灣原住民族文化，持續努力。","   3.Alian96.3廣播2週年以日常生活中的下雨以及阿嬤生火的聲音，結合收音機與Ali","  an app收聽廣播節目，傳達廣播2週年處處皆可聲聽廣播節目的意涵。","   (五)IPCF Goods原事好物銷貨成效","   為推廣本會業務成果，拓展銷售群眾，除於Yahoo超級商城開設【自營銷售平台】外","  ，亦持續開拓更多元之【合作銷售通路】，提供民眾更便利之購物方式。期許將出版品","  \/商品銷售視為文化分享、教育推廣理想之實現。本會今年度截至第三季總銷售收入，","  較去年同季總銷售收入，銷售增長率為180%。","   (六)捐款網站營運成效","   本會為增加自籌收入款項，特建置捐款網站，自103年12月正式上線營運，以提供支","  持原住民文化媒體事務民眾小額捐款，共同成就原住民族文化傳播媒體環境。","   七、行政管理部","   (一)會務：定期召開董事會、監事會、新聞及節目自律委員會、勞資會議、主管會報","  等。","   (二)人事法務：依規定辦理本會考核作業以及人事轉調、晉升、任用、異動等作業，","  並研擬或修正各類內部規章，協助處理法律事件。","   (三)為保障員工權益，依規定辦理人事評議委員會。","   (四)辦理新進人員教育訓練、環境教育課程、培力課程。","   (五)賡續辦理原住民族文化傳播發展法專案會議。","   (六)採購案件截至108年9月30日止共計77件。","   (七)依規定辦理107年度財產暨非消耗品盤點報告、報廢報告及108年度財產暨非消耗","  品盤點作業，修訂職務遭受不法侵害預防指引、職業安全衛生管理、人因性危害預防計","  畫。","   (八)辦理本會原住民族電視台收視質調查研究及原住民族廣播電台收聽行為研究。","   (九)廣播電臺設置第二期計畫（110至113年）於108年10月7日通過本會第35屆董事會","  決議，並於108年10月15日函文主管機關原住民族委員會。","   (十)辦理原住民族電視台執照換照事宜，提送原住民族電視台未來六年營運計畫書向","  國家通訊傳播委員會申請換照事宜。","   伍、109年工作計畫概要","   一、新聞部","   為落實「傳承原住民族文化教育、經營原住民族文化傳播媒體事業及實踐原住民族傳","  播權」成立宗旨，除建立以原住民族為主體頻道品牌之外，亦於107年度成立中、南部","  新聞中心及族語新聞中心，以新聞前進部落之使命，力求保障原住民族媒體近用權利，","  故於本（109）年度目標為建構族語資源鏈、族語人才培訓、提升新聞品質與深化第四","  權影響力及提高社群媒體新聞流量。","   新製節目預計產製全年總時數1,725小時。每日新聞約628小時；族語新聞約836小時","  ；新聞性及專案節目約261小時（含族語論壇全族語節目52小時）。","   落實本會傳承原住民族文化教育、經營原住民族文化傳播媒體事業及落實原住民族傳","  播權之目標，建立頻道品牌，發揚優質文化內涵，扮演公器的角色為部落發聲，達到全","  民監督時政，同時重視族人，公眾之意見及反應，向族人及公眾負責。打造台灣原住民","  族群媒體國際化形象，突顯原住民族電視台應有的南島特色。","   二、節目部","   原住民族電視台節目致力製播以原住民族觀點出發之節目內容，除要求節目品質之外","  ，其節目內涵採多元、創新、優質、國際化等多元節目。基此，本（109）年度目標以","  「展現原創力」為年度節目策略，以創意傳承族語及文化之使命，並因應《原住民族語","  言發展法》，力求自製族語系列節目，以影視創意專業，復振並提高族語普及率，製作","  多部電視電影及紀錄片，增加在地獨特性的迷你劇集、國際競賽短片，以建立原住民族","  影視品牌，接軌國際市場。於影音匯流成熟時代，致力製播網路宣傳節目，以創造話題","  、挑戰線上線下的全面收視，製播常年大事件歷史戲劇及在地歷史系列紀錄片，以傳承","  原住民族傳統價值之當代人文面向及建構原住民歷史主體。","   109年度新播節目時數預計390小時；族語節目時數預計1,935小時（含首播及重播）","  。","   製播綜藝、人文紀實、生活風格、益智及實境類、部落服務等多元節目。兼顧各年齡","  層閱聽眾，並創造其學習族語的場域。建立原住民族電視台節目youtube及各節目粉絲","  專頁，建立多螢平台。建構文化內容及產業生態系，有助提升文化內容應用，進而帶動","  產業發展。同時加強及培訓本會自製節目人才，建立本會為台灣原住民族影視、文化、","  藝術窗口的地位。","   三、製作工程與資訊部","   以「培訓員工數位化技能」及「提升數位節目製播品質與技術」之策略達成建構數位","  環境，協助完善本會中部新聞中心、南部新聞中心、族語新聞中心之軟硬體設施及製播","  環境。持續經營無線數位頻道，完善無線數位訊號傳輸及設備建置。","   改善並整合本會網路資訊系統，確保網路傳輸效率及資料儲存系統傳輸獲得改善。提","  升本會網路資訊安全，避免因對外網路服務被有心人士惡意攻擊而導致服務中斷。同時","  持續培養原住民資訊與傳播人才並建立人才資料庫，積極爭取轉播機會，使本會會內員","  工能提升數位節目製播品質與技術。","   因應收視行為改變，加強影音收視服務及使用介面，提供閱聽眾更完善的新媒體用應","  用平台。提升本會資訊安全與網路資料傳輸效率，並強化網路基礎建設、儲存空間擴增","  及加速影像之儲存或匯出，以提升資訊系統處理能力與穩定度。","   確保無線數位訊號播出、接收之穩定性，以改善原鄉收視品質，保證原住民族收視權","  益。保障閱聽人接收高畫質影視畫面，塑造本會注重於製作優質節目之形象，進而以積","  極爭取轉播之機會，除增進員工專業技能提升，同時增加本會之自籌收入。","   四、廣播部","   原住民族廣播電台為「全區性原住民族廣播電台」肩負原住民族語言及文化推廣、培","  養原住民族廣播人才之責及促進族群認同。為實現資源全民共享的目標，孕育優秀的原","  住民族節目製播人才，建構新時代的族群教育廣播之願景，故規劃本（109）年度目標","  為傳承族語使命，製播族語教學及節目，以輕鬆活潑的手法，製作一般社會大眾與年輕","  人接受度高的族語教學節目，並培養雙語主持人以自然切換的主持風格傳承原住民族語","  與文化，增加原住民族群媒體近用權利。","   報導部落在地之族語新聞，提升新聞深度報導，製播貼近族人生活習性具多元文化內","  容之節目類型，以提供多元、創新及優質的廣播節目，達成電台公共服務、教育文化、","  產學合作及大眾娛樂之目標。109年度，廣播節目製播時數計8,760小時，廣播節目自製","  及委製節時數預計5,474小時，族語比例為55%。","   建立本會原住民族廣播電台節目新形式與優質品牌，以成為具有族群文化價值的廣播","  媒體。持續強化部門員工之專業素養及提升員工工作效能，培訓未來原住民族廣播新聞","  與廣播節目之人才，發揚及傳承原住民族語言文化。","   五、文化行銷部","   身為本會品牌形象之門戶，透過各項文化藝術活動、本會形象頻道包裝以建立本會知","  名度。基此，本（109）年度目標為強化識別系統形象定位、推展形象廣告突顯頻道特","  色，提升本會知名度。辦理國內、外原住民族文化、藝術交流活動及世界廣電聯盟（W","  ITBN）組織業務，且積極參與國際影視展覽及促進國際節目版權銷售，以提升本會之國","  際能見度。","   建立同、異業聯盟、捐款業務、文創商品開發、策展及各項合作機會，以達成本會自","  籌款收入目標，進而針對符合本會及頻道年度節目進行跨平台行銷宣傳推廣。提供完善","  公眾服務平臺、建立與維持雙向溝通管道，以培育文化藝術、傳播人才。","   鼓勵原住民族人辦理原住民族文化、語言、藝術之各類計畫，落實文化傳承之目的，","  促進原住民文化傳播之多元發展，傳承原住民族文化教育，彰顯各族群、各部落之文化","  價值。強化與各國原住民族傳播媒體組織之合作交流關係，增加原住民族電視台營運模","  式之參考資料。","   提升本會國際能見度，並拓展國際交流之文化藝術傳播工作，擴展原住民文化於國際","  舞台之能見度與開拓藝術發表空間。彰顯原住民族當代藝術、生活美學、口傳文學之價","  值，以提升原住民族文化能見度，進而從邊緣走向主流。","   六、行政管理部","   本（109）年度積極達成目標乃為建置良善之辦公環境，同時持續推動原住民族文化","  傳播發展法（草案），俾利建全原住民族傳播環境。基此，本部門目標如下：","   1.因應本會總體目標之推展，對會內各項管理制度，適時提出調整與建議，以建全完","  善之行政制度。","   2.規劃本部門員工適切之教育訓練計畫，以提增職務專業知能，並設計多元化之訓練","  課程，促進發展同仁之潛能。","   3.持續規劃研修本會法制規範，力求健全本會內部行政規範。","   4.積極規劃辦理基金、經費孳息與投資管理業務，以增加自籌收入。","   5.有效能的管理預算，持續檢視各類經費支出的合理性，俾使預算能達到最佳化之資","  源配置。","   6.強化財務效能，使資源最大化。","   7.辦理原住民族電視台收視質調查研究及原住民族廣播電台收聽行為調查研究，以提","  升電視、廣播節目製播品質，同時了解閱聽眾對於本會經營之廣電媒體之評價。","   配合組織業務職掌適時修訂管理制度，提升內控及法規遵循之效度，並透過職務專業","  知能及多元化教育訓練課程，增進員工職務專業素養，並培育員工多種職能。提增各項","  資產（如基金、經費及固定資產）之運用效益，增加自籌收入之經費規模。","   陸、109預算編列情形及簡要表","   一、經費需求","   (一)原住民族委員會109年度編列預算捐助本會5億1,464萬4,000元，增撥基金6,534","  萬5,000元，共計新臺幣5億7,998萬9,000元。","   (二)預算主要內容為行政管理業務3億0,093萬2,000元（含折舊及攤銷9,610萬2,000","  元）、新聞業務3,260萬元、節目業務7,227萬5,000元、製作工程與資訊業務3,965萬元","  、文化行銷業務3,180萬元及廣播業務1億3,348萬9,000元為本會營運所需，增撥基金6","  ,534萬5,000元，用以購置固定資產2,445萬元及無形資產4,089萬5,000元，共計6億7,","  609萬1,000元。","   二、收支營運概況","   (一)收入部分","   業務收入5億1,464萬4,000元，係主管機關原住民族委員會捐助；業務外收入750萬元","  ，係標案收入、出版品刊物\/影視節目、異業合作、捐款網站及利息收入等，共計5億2","  ,214萬4,000元。","   (二)支出部分","   業務支出6億1,074萬6,000元，係行政管理業務3億0,093萬2,000元（含折舊及攤銷9","  ,610萬2,000元）、新聞業務3,260萬元、節目業務7,227萬5,000元、製作工程與資訊業","  務3,965萬元、文化行銷業務3,180萬元及廣播業務1億3,348萬9,000元；業務外支出65","  0萬元，係承接標案活動執行、捐款活動、出版品及文創品銷售等支出，共計6億1,724","  萬6,000元。","   (三)本期短絀為9,510萬2,000元。","   (四)現金流動概況","   1.預計業務活動之淨現金流出5,928萬元，係本期餘絀及調整非現金項目之結果。","   2.預計投資活動之淨現金流出6,534萬5,000元，係增加固定資產2,445萬元及無形資","  產4,089萬5,000元合計之數。","   3.預計融資活動之淨現金流入6,534萬5,000元，係主管機關原住民族委員會增撥基金","  之數。","   4.預計本期現金及約當現金淨減5,928萬元。","   5.預計期初現金及約當現2,198萬5,000元。","   6.預計期末現金及約當現金1,605萬7,000元。","   (五)淨值變動概況","   1.上年度淨值餘額為為6億2,845萬1,000元，係創立基金2,000萬元、捐贈基金8億5,","  621萬2,000元及待轉捐贈基金7,534萬5,000元，累積短絀3億2,310萬6,000元。","   2.本年度減少2,975萬7,000元，係捐贈基金增加7,534萬5,000元、待轉捐贈基金減少","  1,000萬元及本期短絀9,510萬2,000元。","   3.截至本年度餘額為5億9,869萬4,000元，係創立基金2,000萬元、捐贈基金9億3,15","  5萬7,000元、待轉捐贈基金6,534萬5,000元及累積短絀4億1,820萬8,000元。","   三、預期效益","   (一)成為具有族群文化價值的電視廣播媒體。","   (二)綜合性頻道之節目經營，建立電臺節目新形式與優質品牌。","   (三)持續落實本會員工之專業素養及提升員工工作效能。","   (四)培訓未來原住民族電視廣播新聞與節目之人才。","   (五)探討原住民族公共議題，維護媒體近用權。","   (六)原住民族語言文化傳承。","   (七)提升節目製作品質，發揚原住民族文化和教育內涵。","   (八)廣納臺灣各地廣播菁英加入原住民族廣播電臺。","   (九)落實公共問責機制，深化原住民族傳播議題之公共性，藉以強化原住民族電視臺","  之公共服務。","   (十)培育原住民族文化、語言、藝術等創作人才，守護原住民族語言文化之傳承。","   (十一)以最新、最快的新聞製播技術以及謹守新聞專業，報導國內、外原住民族最新","  動態。","   (十二)透過族語新聞協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌，","  並同時藉此推廣族語之學習與運用且強調文化解析之能力。","   (十三)長期忽視的城鄉落差設計能夠呈現媒體在地之觀點節目，讓部落族人對文化、","  教育、政治、經濟、文創等觀點能夠擁有一個發聲分享的平台。","   (十四)以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以及教育、","  文化發展議題，並長期監督追蹤特定議題；掌握原住民社會脈動。","   (十五)透過紀實影片完整記錄原住民族文化及部落耆老的傳統智慧製播。","   (十六)藉由談話性新聞節目提供平台讓全民來參與及討論原住民族相關議題。","   (十七)以人物誌的方式呈現，探索詩人、作家、藝術家與地方之間的迷人關聯。提升","  節目文學素養、蘊育部落人才。","   (十八)委製、購買具傳承原住民族傳統文化教育價值之影片。","   (十九)建置舒適安全的工作環境，以提升員工工作效率及品質。","   (二十)購置具節能環保標章之軟、硬體電腦設備，推動節能減碳，提高工作效率。","   (二十一)逐步強化行政E化系統，以減少用紙量及簡化行政流程。","   (二十二)提昇新聞、節目畫面品質，購置HD高畫質攝影機、新聞中心攝影棚攝影機及","  數位剪輯系統，發揚原住民族文化和藝術內涵。","   (二十三)透過紀實影片完整記錄原住民族文化及部落耆老的傳統智慧。","   (二十四)以人物誌的方式呈現，探索詩人、作家、藝術家與地方之間的迷人關聯。提","  升節目文學素養、蘊育部落人才。","   (二十五)藉由新製播設配使系統功能得以發揮完全，運用高科技創新視覺效果以提高","  收視意願。","   (二十六)網路儲存空間擴增，將歷史資料影帶轉為數位化儲存，以利發展保存原住民","  族數位影像資料圖書館概念平台。","   (二十七)建立多元傳輸平台並即時傳遞資訊及強化訊息的溝通。","   (二十八)確保數位訊號播出、接收之穩定性，改善原鄉收視品質增加編解碼設備使數","  位訊號傳輸廣為普及。","","","|財團法人原住民族文化事業基金會                                        |","|收支營運預計表                                                        |","|中華民國109年度                                                       |","|單位：新臺幣千元                                                      |","|前年度決算數 |科目             |本年度預算數|上年度預算 |比較增(減-|說|","|             |                 |            |數         |)數       |明|","|金額  |%     |                 |金額  |%     |金額  |%    |金額  |%  |  |","|474,50|100.00|收入             |522,14|100.00|511,81|98.02|10,329|2.0|詳|","|1     |      |                 |4     |      |5     |     |      |2  |見|","|      |      |                 |      |      |      |     |      |   |收|","|      |      |                 |      |      |      |     |      |   |入|","|      |      |                 |      |      |      |     |      |   |明|","|      |      |                 |      |      |      |     |      |   |細|","|      |      |                 |      |      |      |     |      |   |表|","|469,63|98.97 |業務收入         |514,64|98.56 |504,71|96.66|9,929 |1.9|  |","|3     |      |                 |4     |      |5     |     |      |7  |  |","|461,71|97.30 |捐助收入         |514,64|98.56 |504,71|96.66|9,929 |1.9|  |","|3     |      |                 |4     |      |5     |     |      |7  |  |","|7,920 |1.67  |其他收入         |-     |-     |-     |-    |-     |-  |  |","|4,868 |1.03  |業務外收入       |7,500 |1.44  |7,100 |1.36 |400   |5.6|  |","|      |      |                 |      |      |      |     |      |3  |  |","|4,868 |1.03  |自籌收入         |7,500 |1.44  |7,100 |1.36 |400   |5.6|  |","|      |      |                 |      |      |      |     |      |3  |  |","|      |      |                 |      |      |      |     |      |   |  |","|551,45|116.22|支出             |617,24|118.21|599,79|114.8|17,455|2.9|詳|","|7     |      |                 |6     |      |1     |7    |      |1  |見|","|      |      |                 |      |      |      |     |      |   |支|","|      |      |                 |      |      |      |     |      |   |出|","|      |      |                 |      |      |      |     |      |   |明|","|      |      |                 |      |      |      |     |      |   |細|","|      |      |                 |      |      |      |     |      |   |表|","|546,58|115.19|業務支出         |610,74|116.97|593,29|113.6|17,455|2.9|  |","|4     |      |                 |6     |      |1     |3    |      |4  |  |","|233,37|49.18 |行政管理業務     |300,93|57.63 |256,57|49.14|44,356|17.|  |","|5     |      |                 |2     |      |6     |     |      |29 |  |","|68,148|14.36 |新聞業務         |32,600|6.24  |42,000|8.04 |-9,400|22.|  |","|      |      |                 |      |      |      |     |      |38 |  |","|76,696|16.16 |節目業務         |72,275|13.84 |70,155|13.44|2,120 |3.0|  |","|      |      |                 |      |      |      |     |      |2  |  |","|58,053|12.23 |製作工程與資訊業 |39,650|7.59  |45,000|8.62 |-5,350|11.|  |","|      |      |務               |      |      |      |     |      |89 |  |","|55,243|11.64 |文化行銷業務     |31,800|6.09  |46,000|8.81 |-14,20|30.|  |","|      |      |                 |      |      |      |     |0     |87 |  |","|55,070|11.61 |廣播業務         |133,48|25.57 |133,56|25.58|-71   |-  |  |","|      |      |                 |9     |      |0     |     |      |   |  |","|4,874 |1.03  |業務外支出       |6,500 |1.24  |6,500 |1.24 |-     |-  |  |","|4,874 |1.03  |自籌支出         |6,500 |1.24  |6,500 |1.24 |-     |-  |  |","|-76,95|16.22 |本期賸餘(短絀-)  |-95,10|-18.21|-87,97|-16.8|-7,126|8.1|  |","|6     |      |                 |2     |      |6     |5    |      |0  |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|      |      |                 |      |      |      |     |      |   |  |","|填表說明：                                                            |","|百分比欄計算以收入總額為基底(100%)，計算至小數點後二位四捨五入。      |","|表內「科目」，可依會計制度及參考行政院主計總處編訂之政府捐助之財團法人|","|共通性會計科(項)目參考表填列。                                        |","|本基金會本年度由餘轉絀，主要係依行政院99年3月2日院授主孝一字0990001090|","|號函示，將政府捐助(贈)之財產中，屬於供永續經營或擴充基本營運能量者，轉|","|列入資產負債項下「其他基金」科目，該等財產所產生之折舊數致本年度短絀，|","|將不影響本基金會達成創下目的。                                        |","","  主席：請問各位，還有沒有其他的補充報告？如果沒有的話，我們就開始進行綜合詢答","  。現在進行詢答，每位委員發言時間本會委員5分鐘，得延長1分鐘；非本會委員3分鐘","  ，得延長1分鐘，如有必要延長的話，主席會視情況調整。","   首先， 請洪委員宗熠發言。"],["洪委員宗熠：（9時28分）主席、各位列席官員、各位同仁。主委，我看了你們的資料，","  今年你們在推動部落文化健康站的設置狀況，成績不錯，是不是？包括自小英總統上任","  之後，你們大概多增設200座以上的文健站，是不是有這個數字？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。對。報告委員，原本在105年的時候，我們只有","  121站，現在已經超過314站了。"],["洪委員宗熠：可是主委，我們彰化縣沒有。"],["夷將拔路兒主任委員：報告委員，這部分在明年會有新增的站數，我們會建議彰化縣政","  府提報這個計畫，讓我們來核定。"],["洪委員宗熠：其實我們彰化縣的原住民，現在人口大概有四、五千人。"],["夷將拔路兒主任委員：報告委員，目前有5,904人。"],["洪委員宗熠：這有五千多人，我認為這是有必要的，請主委再多多的關心，幫忙我們彰","  化縣原住民爭取該有的權益。"],["夷將拔路兒主任委員：我們會建議彰化縣政府主動提報計畫。"],["洪委員宗熠：主委，我看到這一陣子有很夯的議題，你都沒有講話，包括蔡英文總統與","  蘇貞昌院長都有提及，就是韓國瑜表示，要在3,000公尺以上的高山廣設升旗台一事，","  我有看到許多原住民的朋友出來講話，而且非常的不高興，他們認為韓國瑜根本就沒有","  尊重原住民，包括許多原住民將這些高山視為聖山，怎麼可以在上面隨便的搭建一些建","  築物。這點你可以說明一下嗎？你到現在都沒有發言喔！"],["夷將拔路兒主任委員：報告委員，在高山設置升旗台是比較容易破壞到我們原始的自然","  生態，這部分的做法是比較不當的，而且在高山設置升旗台，因為每天都要升國旗，如","  果沒有人幫忙升國旗也很奇怪，所以不應該在這個地方設置升旗台。"],["洪委員宗熠：主委，我覺得你講的不應該是這樣子，這是對自然景觀的破壞，現在我講","  的是，你要捍衛原住民的尊嚴，原住民將這些高山視為聖山，你要幫原住民來講話才對","  啊！我覺得從你的角度是應該要尊重原住民的信仰與文化，這樣子才對啊！是不是？"],["夷將拔路兒主任委員：報告委員，其實院長在向山致敬的報告中特別提到，在原住民的","  聖山裡面，不可以開放包括升旗台，這都是我們建議院長來做發言的……"],["洪委員宗熠：對，這就是你們要講的。"],["夷將拔路兒主任委員：是的。"],["洪委員宗熠：因為你身為原民會主委，就應該站在我們原住民文化與信仰的部分，這個","  措施是不對的啊！我還認為你的措辭要更加嚴厲才對，不然他這樣子隨便信口開河，這","  怎麼可以？","   此外，韓國瑜在去年的時候有提出一個政策，那時候你有講，請讓我了解一下。當時","  他說：母語也要在家學習。這一件事情你還有印象嗎？"],["夷將拔路兒主任委員：有。"],["洪委員宗熠：自從他上任高雄市長之後，高雄市對於原住民的母語到底有沒有在家學，","  還是高雄市政府有其他的措施，這點你有沒有了解？"],["夷將拔路兒主任委員：在家學族語是我們應該要鼓勵的，但是，大院在兩年前通過原住","  民族語言發展法第十八條至第二十條中有明確規定，我們的政府，包括中央與地方政府","  ，都應該要讓我們的幼兒有一個學習的機會。在學校的部分，12年國教應該要教族語，","  連在大專裡面都要教族語。如果在學校沒有教族語的話，這是違法的，所以我們應該要","  落實。"],["洪委員宗熠：從你們提供給我的資料顯示，其實高雄市政府在韓國瑜上任之後，他的整","  個政策並沒有改變，還是維持原狀，甚至原住民族委員會讓各縣市來申請的一些補助，","  高雄市政府還是來申請，包括補助幼兒園沉浸式教學，今年有多少幼兒園來向你們申請","  ？"],["夷將拔路兒主任委員：沉浸式幼兒園的部分有7所學校來申請，還有在……"],["洪委員宗熠：你們核定46班，其中高雄市有7班。"],["夷將拔路兒主任委員：對。"],["洪委員宗熠：這表示高雄市對於母語在學校裡面學習，他們也是支持的，所以這與韓國","  瑜自己講的話是打臉的。"],["夷將拔路兒主任委員：他說，族語推廣人員與專任老師有將近25個都在學校，還包括在","  公所裡面工作，如果只能在學校說族語的話，這些專職老師會失業的，這樣是不對的。","",""],["洪委員宗熠：主委，選舉到了，不管哪一黨的總統候選人都會提出有關原住民相關政策","  ，我想針對這些政策，如果是對的，當然你就要給予支持，如果是不對的話，你還是要","  勇敢出來講話才對。"],["夷將拔路兒主任委員：會的。"],["洪委員宗熠：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：向委員會補充報告，今日發言登記時間至10時30分止。如果今天大家有臨時提案","  的話，請在11時以前提出。","   請趙委員正宇發言。"],["趙委員正宇：（9時35分）主席、各位列席官員、各位同仁。首先謝謝主委對原住民地區","  的補助，我所爭取的補助，主委也都有親自去，我們也走了一圈，以了解原住民地區缺","  乏什麼東西、要增設什麼東西、要補助什麼東西，我想你都有很認真地去看。最近我爭","  取一項補助，即是原住民地區農產品的推廣，我發現你們對原住民真的要幫忙一下，為","  什麼？因為我發現他們對於推銷農產品的經驗很不足，我認為原民會應該要配合地方原","  民局及觀光局，以幫助原住民地區的行政首長或區公所、鄉公所進行推廣。我發現他們","  的經驗非常不足，現在我們好不容易爭取到經費，結果我看到他們三三兩兩的沒有什麼","  人，而且要怎麼去推廣，他們還搞不清楚，以為只要設置幾個攤位，擺一些東西，然後","  召開記者會進行造勢活動，這樣就可以了，所以我覺得他們的經驗非常的不足。請問主","  委，有沒有想過如何幫助他們推廣原住民地區的精緻農產品？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員一直很關心原住民的議題，我想我們","  會有許多的配套來做，包括我們品牌通路的建構與產業示範亮點的推動，這些都是由我","  們來做的。至於細節的部分，是不是請經發處王處長向委員說明？"],["趙委員正宇：好，請王處長說明，因為我重視這個問題，我發現原住民並不會推廣，可","  能他們的能力有一點受限。"],["主席：請原民會經發處王處長說明。"],["王處長美蘋：主席、各位委員。謝謝委員。因為原民會這3年都致力於通路的建構，所以","  我們會裡面……"],["趙委員正宇：你們有沒有下鄉去幫他們推廣？"],["王處長美蘋：有的。有關復興區的部分，因為確實民間團體的力量也很大，我們會鼓勵","  民間團體在在地設置實體的通路據點，我們會給予相關補助……"],["趙委員正宇：我覺得公所好像在辦它的，並沒有與形象商圈相配合，也沒有配合我們的","  農會。我認為這些都需要相互配合，而且你們要成立一個小組去幫他們推廣，要有人幫","  他們看一下。"],["王處長美蘋：報告委員，我們會透過各原住民族地區觀光推動平臺，我們把觀光局限制","  ……"],["趙委員正宇：本席建議，譬如你們要補助復興鄉多少錢，你們要補助50萬元、100萬元、","  200萬元或300萬元，這都不管啦！等到你們要辦活動時，就是你事先、事中及事後都要","  去看一下，你們要去輔導他們、去幫忙他們，有沒有？"],["王處長美蘋：有，我們所有補助的計畫都會過去關心。"],["趙委員正宇：我覺得你們還不夠關心，你們要教他們怎麼做，或是要把以前其他地區做","  好的檔案給他們看，無論是proposal或什麼提案，讓他們有個紙本可以參考，也讓他們","  有一個學習的機會。事實上，山區原住民代表大部分都是民選的，他們可能每4年或8年","  要換一次區長或鄉鎮首長，但是，新當選就任的人並不會去做這些事情，他不是一般的","  地方首長，而是民選的、官派的，這是不一樣的，我想這個要特別注意。"],["王處長美蘋：我們再主動去復興區去關心，看看他們需要什麼樣的計畫。"],["趙委員正宇：譬如俗稱「媽媽桃」的水蜜桃、綠竹筍、香菇及放山雞，這些農產品都很","  有名，只不過他們沒有將這些農產品推廣出去。事實上，原住民的收入已經夠低了，如","  果再不推廣這些東西，對原住民是一個損失。好不好？","   請教主委，原住民保留地禁伐補償1公頃是補助多少錢？"],["夷將拔路兒主任委員：目前是每年1公頃補助3萬元。"],["趙委員正宇：你覺得為什麼我們每年編列那麼多錢，反而執行率這麼差？為什麼？你沒","  有想過這問題？你看一公頃土地一年才補助3萬元，他們將土地拿去濫墾、濫伐或種植","  別的東西，就會賺得更多，你覺得這有沒有道理？本席建議是不是應該把金額提高一點","  ？我們還有很多錢沒有人領，是不是？"],["夷將拔路兒主任委員：其實這部分我們的執行率也都很高，只是因為面積沒有那麼多，","  原本預算編列7萬公頃，但是，申請的戶數目前大概是5萬多公頃，才會有一些賸餘款。","",""],["趙委員正宇：對，你們應該鼓勵他們來申請補助，不要濫墾、濫伐，是不是？你看你們","  自己也說，4年花費47億元，但是，這會有300億元的效益，為什麼？因為你看第一個是","  水源涵養就可以省下多少錢，二氧化碳的吸存這也是很多錢，最重要的就是防止土石流","  ，我們水庫大部分都在旁邊，光是抽沙、抽汙泥等等，每年就要花多少錢，這都是沒有","  辦法估算的效益，我覺得這部分的補助金額能不能提高一點？所以，本席建議他們可以","  多來申請補助，不要去濫砍、濫伐。"],["夷將拔路兒主任委員：報告委員，其實我們已經有修法的方向，包括委員關心的復興區","  ，水源特定區以前不在補償的範圍，修法後就有納入。"],["趙委員正宇：這要推廣出去。","   另外，原住民巡山員的薪水很低，才2萬7,000元，要提高他們的薪水。最近，我們山","  林解禁，臺灣3,000公尺的高山有兩百多座，現在山林解禁之後，我們原住民是不是可","  以做嚮導、揹工？應該要去培養他們，是不是可以經過考試，或是協助他們去領取證照","  ，讓這些登山客可以找得到嚮導、揹工、司機及救護人員，也可以提高原住民的收入。","",""],["夷將拔路兒主任委員：在院長宣示開放山林、向山致敬的時候，針對揹工和嚮導的部分","  我們都會輔導原住民參與這個工作。"],["趙委員正宇：在國外有很多非常有名的高山，他們的嚮導、揹工都是在地人，他們的薪","  水是非常高的，而且他們是非常專業的。既然山林解禁，我們就要針對原住民他們的特","  長、專業給予幫助、訓練。","   最重要的，原住民保留地的爭議應該要趕快解決，我們住在山上的原住民大概有14萬","  人，但是住在山上的平地人有7萬人，我舉個例子，以前的農地一定要有耕作的農民證","  才能購買，現在解禁大家都可以買。我們的法規從1948年就開始獎勵山地人自行開發，","  1966年山地保留地管理辦法規定滿10年取得所有權，1974年鼓勵一般民眾到山上開發，","  當初這些人年輕時去開發，跟原住民都不能買賣，拖到現在一代拖一代，我覺得這還是","  要解決一下，但是我們原住民的權益還是要爭取、還是要保留，他們一天到晚抗爭、抗","  議，但是最後還是沒有辦法解決。主委，對此你有什麼想法？"],["夷將拔路兒主任委員：針對原住民保留地各項長期的問題，我們現在是要把原住民保留","  地開發管理辦法提升到法律位階去解決各項的問題，這樣才能根本解決所有的問題。"],["趙委員正宇：否則一代傳一代，爭議會越來越多。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：（9時43分）主席、各位列席官員、各位同仁。在質詢之前，我們先看一段","  影片，在等待播放的同時，我先說明一下。我們知道其實有很多新住民嫁到原住民部落","  ，我在三年前就走訪很多新住民在原住民部落的生活，有一次我到嘉義一個新移民的市","  集看到一個家庭穿著原住民部落的衣著，我想，我們新住民的活動怎麼有原住民也來了","  ？原來是我們這個姊妹撐起這個家，生了4個小孩，公公婆婆已經離開了，所以還要照","  顧大姑及先生。你會覺得，一個新住民到一個原民部落，又要撐起一個家，是多麼的辛","  苦。他也長期叫我去部落看看他，所以我在上上個禮拜就到部落去看他。","   影片無法播放，那就算了。我們知道很多的產業相互連結，請問原民會對於原住民族","  相關的產業行銷有什麼通路，有什麼輔導的團隊可以協助他們？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我先回應委員剛剛講的問題，的確，現在有很","  多新住民跟原住民有很多交往，我昨天才在我們的一個活動裡面遇到一個跟我們語言不","  一樣的人，後來我才知道原來他是新住民，的確有這樣的狀況。至於通路的部分是不是","  請我們經發處的處長來跟委員說明？"],["主席：請原民會經發處王處長說明。"],["王處長美蘋：主席、各位委員。目前原住民族產業的通路有分三個，第一個是原民會自","  己的直營店，目前在臺北、金門、臺東都有；第二個是我們鼓勵原住民業者成立他們自","  己的實體通路，目前全國已經有29家是原民會支持的實體通路……"],["林委員麗蟬：這些資訊都在哪裡？"],["王處長美蘋：我們的網站都有。"],["林委員麗蟬：好。我本來是承諾這個姐妹去上面幫他行銷他的東西，因為我這三年來也","  不斷針對姊妹的產業去做直播、去幫他行銷，結果上去之後，連電話都打不通。若是連","  網路都不通，對於所有的產業、資訊、配套、推廣、通路、協助，他如何得到協助？所","  以我只能在預告播出的時間告訴我的觀眾，因為這裡網路不穩定，所以我的直播沒辦法","  播出去，請等待我的影片。我回來之後一路一直在思考，我們到底為了原鄉部落做了哪","  些？我很幸運，因為有這群新移民姊妹引我到原鄉去看到這個狀況，如果沒有的話，我","  怎麼知道原來我們所推廣的東西，可能連網路都很不穩定。那些姊妹告訴我，如果我的","  電話要通，要走出去到馬路上有一個電線桿，站在旁邊，那邊有一格。主委，可否承諾","  我，幫我盤點一下我們原民部落有人居住的地方的網路資訊到底通不通、穩不穩定，可","  不可以給本席一個資料？"],["夷將拔路兒主任委員：這幾年我們網路佈點的普及率已經提高……"],["林委員麗蟬：我知道有，當然有，如果沒有我早就已經罵死了，就是因為有，只是沒有","  普遍。"],["夷將拔路兒主任委員：比其他國家的普及率高，而且是用國家的資源編列。"],["林委員麗蟬：主委，我現在不是怪你沒有做。原民會可不可以去盤點，哪些地方可能是","  你們沒有走到的？"],["夷將拔路兒主任委員：我們現在有371個部落都已經有設置……"],["林委員麗蟬：還有哪些是網路不穩定，還是你已經設了，它的網路……"],["夷將拔路兒主任委員：針對我們設的和未設的部分，會後給委員書面報告讓你檢視。"],["林委員麗蟬：在你們設置之後，有哪些部落的民眾有反映網路是不穩定的？他跟我說有","  ，可是你要走、走、走，走到大馬路的電線桿旁邊，那邊有一格。我的意思是，有電線","  桿表示有，但是穩定度是不是不夠？你們能不能重新檢討或檢視，多久檢視一次？"],["夷將拔路兒主任委員：我請處長簡單向委員報告我們設置愛部落的做法。"],["主席：請原民會綜規處王處長說明。"],["王處長瑞盈：主席、各位委員。我們所設置的375個部落，每個部落大概從4個AP到11個","  AP不等，每一個分享器（AP）的半徑範圍85公尺到105公尺之內可以有效收訊。"],["林委員麗蟬：所以離開這個範圍就沒有了？"],["王處長瑞盈：對。"],["林委員麗蟬：離開這個範圍還有多少地方是有人居住的？"],["王處長瑞盈：離開的部分大概就是由NCC的數位通訊來處理。"],["林委員麗蟬：你們可不可以跟NCC協調一下，看看有哪些地方是有居民，而且他的網路是","  不通或是網路不穩定，需要走到大馬路才通的。"],["王處長瑞盈：在前瞻計畫裡面NCC有在辦理這個部分。"],["林委員麗蟬：這本來就要做嘛！該做的東西，連基本的都沒有，那你談什麼讓我們的產","  業推廣？這部分你應該回去就可以整理給本席吧？"],["夷將拔路兒主任委員：有，資料我們會給委員。"],["林委員麗蟬：一個禮拜內可不可以告訴我，您跟NCC協調好，針對超過距離的部分，原民","  部落可能沒有收訊，可是這段是有居民居住的，而且我覺得那裡的水流非常好，裡面的","  產業不管是咖啡、愛玉、檸檬或是其他農產業，我們的姊妹樣樣做。他為了下山，每次","  開山路時我們坐在車子上面都在尖叫，我的助理們都覺得我為了這戶上去上面好危險。","","","   請問這些道路、資訊的部分要如何去協助？我認為這些東西更值得去做，相關的資料","  一個禮拜內給本席。","   再來，有關無菸酒部落認證我也推至少兩年了，目前不管是在南投、花蓮、新竹都有","  原民部落在推無菸酒部落，無菸、無酒部落是一個健康的概念，他們都可以自主來推廣","  ，那麼原民會如何來鼓勵他們、如何來協助他們，變成吸引我們去觀光的一個賣點？這","  樣他也可以不用把產品載出來賣，大家會因為這個賣點而到部落去玩。這個部分不曉得","  我們的認證機制做得如何？"],["夷將拔路兒主任委員：在委員關心這個議題之後，我們在三百多個文化健康站都有大力","  宣導無菸部落這樣的工作，今天我們也準備做前瞻的成果表揚，這些也都在做了。"],["林委員麗蟬：我想主委可能誤解我的意思，我意思是，對於自主想要推、已經在推無菸","  酒或是無酒運動的部落，我們給他們一些鼓勵。當然您在健康站去推動大家不要抽菸、","  不要喝酒，這是我們原本都要做的工作。我的意思是說，他們已經自主性去推了，我們","  可不可以給他一個鼓勵而已。這個鼓勵的背後可能是你們原民會網站或是你們的行銷可","  以幫忙行銷他們，讓他們可以被看到，也可以被其他單位模仿，這個不是比我們在健康","  站推廣……"],["夷將拔路兒主任委員：委員，那個普及會更大，因為每天有一萬多個長者在文化健康站","  ……"],["林委員麗蟬：我沒有否認健康站做得不好。"],["夷將拔路兒主任委員：那才是最落實的。"],["林委員麗蟬：這是原本都要做的事情，我沒有認為健康站做得不好，但不足的我們可以","  協助。"],["夷將拔路兒主任委員：更普及。"],["林委員麗蟬：已經普及了，對於自主性在推的，我們可不可以給他一個鼓勵、一個認證","  ？"],["夷將拔路兒主任委員：我們可以鼓勵。"],["林委員麗蟬：你可不可以給本席一個報告，說明你們如何協助這些已經自主性推無酒運","  動、無菸部落的部落？"],["夷將拔路兒主任委員：好，我們再提供書面資料給委員。"],["林委員麗蟬：我期待真的要從務實面在做。"],["夷將拔路兒主任委員：有，我們都有在做。"],["林委員麗蟬：至少4會期了，你都是說你們有健康站。"],["夷將拔路兒主任委員：都有。"],["林委員麗蟬：自主性跟普及性不一樣，請您理解我的意思。"],["夷將拔路兒主任委員：我知道。"],["主席：麻煩原民會把相關資料提供給林委員跟內政委員會。","   請張委員宏陸發言。"],["張委員宏陸：（9時54分）主席、各位列席官員、各位同仁。在我們臺灣稱呼各族是以原","  住民族來稱呼，現在很多我們的原住民族都跟中國有交流，中國都怎麼稱呼我們？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。中國是叫少數民族或者是高山族，他們統稱叫","  少數民族，針對臺灣的部分他叫高山族。"],["張委員宏陸：他還特別講臺灣的少數民族，是不是？"],["夷將拔路兒主任委員：對。"],["張委員宏陸：你覺得中國對我們這樣的稱呼，你個人的看法如何，你有什麼感想？"],["夷將拔路兒主任委員：在聯合國有少數民族跟原住民族的定義，臺灣的原住民族就是依","  據聯合國的定義來稱呼，我們叫原住民族。少數民族的定義跟原住民族是完全不一樣的","  ，在很多國家都有少數民族，像我們臺灣人要移民到美國，他可能變成少數民族，但是","  原住民族是針對在地的地位做的一個主張，是不一樣的。"],["張委員宏陸：沒有錯，主委你所說的是定義的問題，你說的定義完全沒有錯。我請教你","  的是，中國一直用臺灣的少數民族來稱呼臺灣原住民族，你個人的感想如何？"],["夷將拔路兒主任委員：我是覺得不符合我們國家的法律的稱呼，而且我們也不能接受我","  們是少數民族，我們是原住民族。特別是臺灣過去從山胞改為原住民族，我們已經有很","  長的抗爭過程，原住民族是我們臺灣共同的稱呼，不是叫少數民族。"],["張委員宏陸：在中國跟我們臺灣的原住民族現在有很多交流的情況之下，他一直稱呼臺","  灣的原住民族為臺灣少數民族，你覺得對於這樣用臺灣少數民族來稱呼的交流，原住民","  族委員會要不要拿出態度來？"],["夷將拔路兒主任委員：應該要。"],["張委員宏陸：我也不反對我們原住民族跟中國一些少數民族、原住民族交流，但是至少","  在稱呼上也要能夠百分之百的尊重我們的原住民族，而不是以少數民族來貶低我們臺灣","  的原住民族這樣為前提在交流。主委，你認為是不是應該這樣？"],["夷將拔路兒主任委員：我們作為臺灣原住民族，跟中國大陸做交流的時候，應該要堅持","  我們自己是臺灣的原住民族，而不是臺灣的少數民族。其實按照聯合國的定義，中國境","  內所稱的少數民族，有很多應該叫原住民族，中國沒有按照聯合國的標準去做定義是不","  對的。"],["張委員宏陸：我知道，這都不對啦。我只是說，我們臺灣內部是不是自己也要要求，你","  要跟中國交往或是跟全世界交往，尤其是中國，我們要把自己的尊嚴先保持住，才跟他","  交流，不能讓他一直在所有的交流上稱呼我們的臺灣原住民族叫少數民族，我說的是這","  個意思。你是原住民族委員會的主委，對內我們是不是應該也要要求，如果去跟中國交","  流，至少在稱呼上我們必須要守住尊嚴？"],["夷將拔路兒主任委員：如果我們的民間社團跟原民會申請補助的時候，我們會要求他們","  要用原來自己的稱呼到中國做文化、語言或是產業的交流，這是應該要堅持的。其實兩","  年前本來原民會有輔導我們的業者到中國大陸做一些產業交流，因為他把我們的招牌拿","  掉，名稱要改掉，後來我們就退出那個展覽，也有這樣的態度表現。"],["張委員宏陸：就這樣一句話就好啦！如果有要求補助的，就要堅持，不然就不要，就這","  麼簡單，好不好？"],["夷將拔路兒主任委員：好。"],["張委員宏陸：謝謝主委。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：張宏陸委員所提的，就我的印象所及，原民會是有要求，但還有部會沒有照做，","  所以還是有用「少數民族」稱之，這些我們會再來要求。","   請劉委員世芳發言。"],["劉委員世芳：（10時）主席、各位列席官員、各位同仁。原民會跟客委會最近都有配合","  交通部推出秋冬旅遊專案嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。有配合。"],["劉委員世芳：現在原住民秋冬旅遊補助方案，到目前為止施行的結果怎麼樣？然後補助","  出去的經費是不是已經達到百分之百？還是仍有部分尚未完成？"],["夷將拔路兒主任委員：這個數字本人請王處長代為說明。"],["主席：請原民會經發處王處長說明。"],["王處長美蘋：主席、各位委員。我們配合秋冬旅遊補助方案有兩項措施，一個是團體遊","  ，目前全國的原住民部落我們已經開發了98條，也就是98個部落參與這項計畫。"],["劉委員世芳：我不是要問這個，而是你們有自由行跟團體旅遊嗎？"],["王處長美蘋：我們自由行的部分到現在已經認證的有……"],["劉委員世芳：到目前為止以原民會為主的，已經完成的，譬如說發放出去的或是已經來","  申請的經費是多少？因為交通部給你們的經費應該是有一定的上限。"],["王處長美蘋：對，我們是編列6,000萬元的預算。"],["劉委員世芳：現在已完成多少？"],["王處長美蘋：因為我們10月1日才開始進行，所以要到11月才會知道。"],["劉委員世芳：目前完成率是多少？"],["王處長美蘋：目前優惠券的部分，已經下載6萬9,000多張。"],["劉委員世芳：相當於多少金額？"],["王處長美蘋：3,000多萬元。"],["劉委員世芳：大約已經一半了。"],["王處長美蘋：是。"],["劉委員世芳：聽起來是相當不錯，但是我要再請教一下，你剛有提到有自由行跟團體旅","  遊，現在是團體旅遊申請的多，還是自由行申請的多？"],["王處長美蘋：自由行申請的比較多。"],["劉委員世芳：因為自由行有折價券的關係嗎？"],["王處長美蘋：應該是自由行有行動支付，還有現金折價券，這兩個是並行的。"],["劉委員世芳：我再請教一下，在申請原住民旅遊補助的部分，補助的對象是一定要有原","  住民的身分，還是非原住民也可以，但是要到原民會所指定的原民生態園區或是部落，","  是不是這樣？"],["王處長美蘋：所有國人都可以來消費，而認證的店家是由原民會認證，但一定是原住民","  的店家。"],["劉委員世芳：我現在就是要問這個，請教主委，到目前為止，有關補助原住民旅遊的部","  分，你知道在原鄉部落裡面，很多原民的商店，其實都還是要支付現金，可以拿卡出來","  刷的情況很少，主委知道山上哪個部落可以刷卡？能夠刷卡或是提款的大概都是公營單","  位，比方說郵局、車站等等這些才有，私人的店家有這種可以存取的設備甚至可以使用","  QR Cord嗎？我不相信我們原民的這些老媽媽、老爸爸知道什麼是QR Cord。"],["夷將拔路兒主任委員：所以就是要採用折價券的方式，這樣就可以享受到優惠了。"],["劉委員世芳：這樣的話，則多宣傳會比較好，據你們的資料顯示，到今年年底的時候，","  仍然有百分之七十四點五的店家還在申辦台灣pay，為什麼會這樣子？原民會認證的店","  家數是98家，申請台灣pay的只有73家，包括北部、中部、東部、南部，還有離島等等","  ，相關的狀況我都給你弄出來了，就是我們一般會在乎的，在原住民族的部落也好，或","  是在社區裡頭的也好，我們的數位落差其實是大的，這點你不否認吧？現在我們要做秋","  冬旅遊的補助，當然是希望補助給原住民是從事生產的或是原住民的店家，但是出現這","  麼大的落差，請問這個要怎麼處理？我的意思是說，總共才6,000萬元，協助申請台灣","  pay後，會不會都是pay給公用事業繳費的專用工具，即錢後來都回到公營事業去了，因","  為你們要支付手續費，請問這該怎麼辦、怎麼處理？"],["夷將拔路兒主任委員：我們會先鼓勵我們族人的店家先加入台灣pay，才能享受……"],["劉委員世芳：你弄錯我的意思，要鼓勵他們加入，但是他們會不會用？在不會用的狀況","  之下，變成後來手續費都被抽走了，全部都回到公用事業了。對此，請經濟處王處長回","  答一下。"],["王處長美蘋：現在行動支付的部分都是我們親自下去做輔導，即我們會親自到店家指導","  他們如何使用。"],["劉委員世芳：你們輔導多久了？"],["王處長美蘋：我們總共辦了兩次，從9月11日就開始。"],["劉委員世芳：有多少店家申辦台灣pay？這個流程會不會太長？"],["王處長美蘋：不會！不會！因為我們這次是跟中小企銀合作，所以他們的申請程序都很","  簡單，我們的店家也不需要再加裝設備，只要一支手機就可以，所以這是相對的簡便。","",""],["劉委員世芳：回到原來所說的，既然已經開辦一、兩個月，申請的比例只有百分之七十","  四點五？也就是說，還有四分之一的人不知道。"],["王處長美蘋：我們會加強宣傳。"],["劉委員世芳：舉例來說，一般來講東部的原民聚落應該最多吧！結果原民會認證店家數","  是36家，然後申請台灣pay的商家數只有23家，表示還有13家大概是申請不到，或是不","  曉得怎麼申請，或是有一些數位知識上、行動支付上的差距。我想問一下夷將主委，剩","  下的部分要怎麼去協助？你們現在已經花了3,000萬元，即花了一半以上的錢了，不要","  等到全部錢都花完了才說申請到了。"],["王處長美蘋：跟委員說明一下，這個認證店家跟台灣pay是同時並行，每一個店家同時都","  可以有現金支付跟行動支付，有的店家只選擇現金支付，所以認證店家是指現金支付的","  店家，目前的確現金支付的店家比較多，比台灣pay的多。而台灣pay這個部分，我們還","  會再持續去宣傳，然後鼓勵我們的原住民店家加入，而且也不是只有針對這次秋冬旅遊","  ，未來我們還是會用這種措施，繼續鼓勵我們的原住民店家。"],["劉委員世芳：我現在要跟處長還有主委溝通的部分就是，因為這是我們交通部補助方案","  的開端，未來如果還有很多其他的，像國外的自由行，外國人來我們臺灣最喜歡的自由","  行行程應該就是到我們的原民部落，若能有現金支付還有台灣pay就會比較方便，因為","  現在如果是國外的觀光客，誰跟你在那裡付新臺幣100元、200元呢？所以還是應該要有","  行動支付，這個是很重要的，如果沒有把這個數位落差完成的話，以後原住民若要再去","  做秋冬旅遊方案，其實幫助並不大，所以夷將主委要怎麼樣在最快、最短的時間內達到","  這個要求，主委可否給我一個答復？"],["夷將拔路兒主任委員：我們再請相關同仁加強來做個案的輔導。"],["劉委員世芳：你不要等這個旅遊活動的6,000萬元都花完了，結果還沒有完成這個工作。","",""],["夷將拔路兒主任委員：我們會在這個月和下個月持續做這方面的輔導。"],["劉委員世芳：可不可以在1個月內儘量輔導完畢？因為數目不多，只剩下25家左右。"],["夷將拔路兒主任委員：好，我們1個月內將其完成。"],["劉委員世芳：因為我們預計一定會有下一波，當然不是交通部，而是一定會有其他的自","  由行，比如說日本、韓國還有其他國外人士，大家都還是喜歡到原住民部落去，我們希","  望這些人有旅遊上的一些小規模經濟是可以留在我們的原民部落，所以1個月內完成好","  嗎？"],["夷將拔路兒主任委員：我們會1個月內來完成。"],["劉委員世芳：因為剛剛處長有提到，既然可以用手機來處理的話，那人人都有手機，我","  們原住民的青年也都是很聰明的，所以想辦法幫助他們完成這方面的工作，讓他們回到","  自己的家鄉裡面，做一做小規模的原住民經濟發展也是很好的。總之，1個月內，好嗎","  ？"],["夷將拔路兒主任委員：好，我們努力在1個月內完成。"],["劉委員世芳：儘量在11月底完成，我就是怕你們6,000萬元都花完了，結果這項工作都沒","  有完成，這才是我擔心的。"],["夷將拔路兒主任委員：好，我們儘快完成。"],["劉委員世芳：我期盼你1個月內可以趕快完成，然後給我一個答復，好嗎？"],["夷將拔路兒主任委員：好。"],["劉委員世芳：加油！"],["夷將拔路兒主任委員：謝謝。"],["主席：劉世芳委員要求的事情，麻煩原民會1個月內完成。","   接著請孔委員文吉發言。跟孔委員說明一下，非本會委員發言時間為3加1分鐘，但原","  民朋友我們給5加1分鐘，就跟本會委員一樣。"],["孔委員文吉：（10時9分）主席、各位列席官員、各位同仁。非常謝謝主席給我們原住民","  委員跟本會委員一樣的發言時間。","   主委，在你們新年度的預算當中，有一筆預算是談到南島民族論壇，這是一項6年計","  畫，是109年到114年，總經費是7億3,900萬元，今年的經費是5,650萬元……"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員報告，加起來是9,000多萬元。"],["孔委員文吉：5,650多萬元可能是編在綜合計畫處。"],["夷將拔路兒主任委員：是。所以加起來是9,000多萬元。"],["孔委員文吉：我希望本會委員都能夠予以支持，因為我們在推動南島民族外交方面，我","  覺得原民會做得非常成功，可以說是一個漂亮的出擊。"],["夷將拔路兒主任委員：謝謝委員支持。"],["孔委員文吉：特別是本席有這個榮幸能夠參與帛琉特使團，我覺得那個場面真的很盛大","  ，因為剛好有東華大學、輔仁大學在那邊演出，所以再次強調南島民族論壇的經費，是","  我們原民會推動國際民族外交的經費，希望本會委員能夠多多支持。"],["夷將拔路兒主任委員：謝謝委員。"],["孔委員文吉：再來請教公共建設處新任谷縱處長，本席要建議3件事情。首先，我要肯定","  前任公共建設處阿浪處長，他拿到了行政院工程建設評比的前五名，不管是在品質、進","  度的掌控，都拿到行政院的前五名，所以谷縱處長要多加油，我知道你是剛上任。","   再來，3點建議的第一個是部落建築的合法化跟特色化，上次在總質詢時，我有質詢","  夷將主委，就是我們原住民一般的部落，都沒有建照、使照，所以沒有辦法去財產登記","  ，百分之八十以上大概都面臨這樣的狀況，既然現在有什麼鄉村特色化等等的措施，則","  營建署針對部落合法化跟特色化的部分，有沒有機會將其納入國土計畫法？把我們原住","  民部落、鄉鎮的部分弄成其建築、建照是可以合法化的，即所有的建築應該要就地合法","  ，關於這一點，希望谷縱處長要多用心一下。","   第二，部落安全評估。對此，原民會過去都有編經費，但現在還有沒有再做評估？第","  三個是造景計畫，請問明年度編列多少錢？"],["主席：請原民會公共建設處谷縱喀勒芳安處長說明。"],["谷縱喀勒芳安處長：主席、各位委員。造景計畫我們明年是編列5,500多萬元。"],["孔委員文吉：才5,000多萬元，以前造景計畫的經費都好幾億元耶！造景計畫包括入口意","  象、鄉村特色、環境美化等等，我覺得這個經費不能少。"],["谷縱喀勒芳安處長：除了我們編列的公務預算以外，另外前瞻計畫中也有補強造景的部","  分。"],["孔委員文吉：我是建議你們提報中長程計畫，就是向行政院公共工程委員會或是國發會","  提報一個中長程計畫。"],["谷縱喀勒芳安處長：委員的建議很好，針對造景的部分，我們也會研擬比照部落特色道","  路一樣，去爭取中長程計畫，我想主委在這部分也給我們很直接的指示。"],["孔委員文吉：這三點我希望公共建設處要加強一下。","   另外，我們的仁愛鄉平靜都達大橋何時完工？"],["谷縱喀勒芳安處長：順利的話，年底前應該可以順利完工。"],["孔委員文吉：最後，請教董事長，你現在是代董事長還是代理董事長？"],["主席：請財團法人原文會瑪拉歐斯代理董事長說明。"],["瑪拉歐斯代理董事長：主席、各位委員。代理董事長。"],["孔委員文吉：你們什麼時候要改選董事？"],["瑪拉歐斯代理董事長：第3屆的任期還有一個半月。"],["孔委員文吉：現在要選出第4屆的董事？"],["瑪拉歐斯代理董事長：是。"],["孔委員文吉：現在各政黨有分配一定的審查委員，請問董事必須經過審查委員多少比例","  的同意才行？"],["瑪拉歐斯代理董事長：這個部分要有三分之二的通過。"],["孔委員文吉：現在還是要三分之二？"],["瑪拉歐斯代理董事長：對。"],["孔委員文吉：要三分之二同意確實很困難，上次因為這個比例是高門檻，搞到後來好幾","  年董事都沒有辦法產生，所以我覺得應該是降為二分之一，可惜的是，現在還沒修法，","  是嗎？"],["瑪拉歐斯代理董事長：是。"],["孔委員文吉：希望這次董事會一定要選出一個品性端正、沒有負面新聞的人選。然後希","  望能夠得到我們跨黨派推薦的","   審查委員的支持，要不然國民黨審查委員支持國民黨的，民進黨審查委員支持民進黨","  的，那就永遠都不會超過三分之二，以上就是我比較擔憂的地方。不管是誰擔任董事長","  ，我希望這位董事長能夠好好的帶領我們原住民族廣播電台跟電視台，至於裡面的這些","  事情，我就不再多講了。最後，我要在這裡拜託李俊俋召委，關於原住民族禁伐補償條","  例，行政院已經通過並送到我們立法院來了，這個攸關我們原住民權益很大，預計將會","  增加4,000公頃，也會增加7,000多人，希望召委能夠將其納入議程。謝謝。"],["主席（張委員宏陸代）：蔣委員絜安改提書面意見。","   請李委員俊俋發言。"],["李委員俊俋：（10時16分）主席、各位列席官員、各位同仁。主委辛苦了，我知道你很","  認真在做，而本席今天要跟主委討論一下有關原住民族語言的部分，原住民族基本法第","  九條規定，我們要發展原住民族的語言，有關原住民族的語言，另以法律定之。這是原","  基法裡面的相關規定，請問原基法是在哪一年通過？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。2005年。"],["李委員俊俋：2017年我們正式通過了原住民族語言發展法，就是在12年以後，所以是花","  了一點時間。"],["夷將拔路兒主任委員：是。"],["李委員俊俋：語言發展法有4個重點，包括設置族語推廣人員、建置族語資料庫、開設族","  語學習課程、培訓族語老師等4個方向，所以我們來看現在到底做到了沒有，有關族語","  推廣的部分，族語推廣人員大概有150人，現在有在繼續增加嗎？"],["夷將拔路兒主任委員：目前按照這個條例的規定，最高可以進用150人。"],["李委員俊俋：就我的了解，你們目前進用了119位，是不是？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：所以還有一些空間。請問這150人是各種語言都有嗎？"],["夷將拔路兒主任委員：我們是按照人口比例，還有語言分布來做配置。"],["李委員俊俋：另外有所謂24個原民園區，事實上公文已經是以雙語書寫，沒有錯吧？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：所以可說是推動得非常積極。","   再來，原住民族電視台語言節目也達到百分之五十五，廣播電台的部分則是達到百分","  之五十七，這些都是好事。"],["夷將拔路兒主任委員：謝謝。"],["李委員俊俋：第二個，關於族語傳習的部分，我們現在有7個原住民族語言學習中心，分","  別位在哪裡？"],["主席：請原民會教文處劉處長說明。"],["劉處長維哲：主席、各位委員。北部的臺灣師範大學、中部的暨南大學……"],["李委員俊俋：就是設在大學裡面？"],["劉處長維哲：對。"],["李委員俊俋：有24個大專院校開設相關的課程，另外還有53所教學幼兒園，是不是？"],["劉處長維哲：是。"],["李委員俊俋：今年有46所？"],["劉處長維哲：是。"],["李委員俊俋：我來了解一下，你們今年要做沉浸式幼兒園，什麼叫沉浸式幼兒園？"],["夷將拔路兒主任委員：就是要在……"],["劉處長維哲：每天有一半的時間必須用族語來進行教學。"],["李委員俊俋：其實是提供他們母語的環境，在那個環境、範圍、領域裡面，然後讓他們","  有用母語的習慣，重點就是這樣，但今年數目有減少，是因為我們的幼兒人數比較少嗎","  ？因為原來是53個，今年只有46個。"],["劉處長維哲：46是園的部分，53則是班別，所以是不一樣的。"],["李委員俊俋：這個部分很重要。另外，我們這個資料庫也很認真的在做蒐集。再來我們","  還有語言發展研究基金會，是不是？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：這個也通過了嗎？"],["夷將拔路兒主任委員：設置條例去年底通過了，我們預計今年底要設立基金會。"],["李委員俊俋：今年底就可以掛牌了嗎？"],["夷將拔路兒主任委員：是的。"],["李委員俊俋：繼續是有關族語認證能力，我們分為初級、中級、中高級、高級、優級，","  現在看起來人數是慢慢增加，到現在為止總計大概一萬多人，是不是這樣？"],["夷將拔路兒主任委員：是。"],["李委員俊俋：一萬多人裡面，原住民占多少人？"],["夷將拔路兒主任委員：大部分都是族人報名，除了部分是非原住民族，還有外國人。"],["李委員俊俋：老實講，就原住民比例來講還是需要加強。本席比較關心的是這個部分，","  你們自己給自己訂了一個目標值，其實最重要的是讓年輕一輩會用自己的母語，18歲到","  40歲原住民通過認證的比例，你們的目標值是訂50，結果實際達到是70；2018年的目標","  是訂54，實際達到是83，表示你們對於18歲到40歲這部分是相當努力，達到目標也不錯","  ，是不是這樣？"],["夷將拔路兒主任委員：對，我們現在是極力的鼓勵族人，我們以前是只針對國中階段報","  考族語認證，現在已經開放到小學，甚至是幼兒園，只要會講都可以來認證。"],["李委員俊俋：我要提醒主委，18歲到40歲的這些年輕朋友會用母語很重要，你們實際達","  到的實際值也比目標高很多，這是原民會應該嘉獎的地方，只是實際到考的人數還是偏","  低，特別是年輕朋友還是偏低，因為總共報考人數大概一萬多，18歲到40歲只有一千多","  ，看起來數字還是偏低，特別來加強這個部分，可不可以？"],["夷將拔路兒主任委員：我們會加強宣導，鼓勵大家多參與族語認證。"],["李委員俊俋：一定要落實年輕朋友會母語，這才是真正推動母語的最好方式，這部分請","  原民會繼續加油。","   繼續是族語保存，其實現在有很多語言是瀕危的語言，包括卑南語、撒奇萊雅語、噶","  瑪蘭語、邵語，這些都是瀕危，我們運用各種方式，希望至少能夠保存一點，是不是這","  樣？"],["夷將拔路兒主任委員：這很重要，我們對於瀕危語言的搶救是採師徒制，因為他們的語","  言快要消失，所以是由族語老師每天用8個小時，採一對一的方式來進行族語傳承。"],["李委員俊俋：所以採師徒制才是最好的方法，因為該語言已經瀕危了，運用的人很少。","",""],["夷將拔路兒主任委員：是。"],["李委員俊俋：接著我們看數字統計，當然跟人數有關，比如茂林魯凱語或多納魯凱語，","  人數大概都只有幾百人，當然會瀕危，以這樣的方式至少把語言留下來。","   另外是語言發展基金會，主委剛才講預計在今年底可以掛牌營運，大家已經努力很久","  了。本席要問一個問題，就是未來原民會底下會有兩個基金會，一個是原文基金會，一","  個是語發基金會，未來原民會、原文會跟語發會彼此間的工作協調就非常重要，有哪些","  會重複或是該交由基金會，希望這部分主委要特別用心處理，未來要做良好的規劃，讓","  原文會和語發會可以很適當的扮演好角色，進而協助原民會，這才是設立基金會的主要","  目的，沒有錯吧？"],["夷將拔路兒主任委員：我們會朝這個方向努力，以落實彼此的分工，且不會重疊。"],["李委員俊俋：這部分很重要，我要特別提醒主委。","   繼續請教主委，你有看過這張圖嗎？"],["夷將拔路兒主任委員：在媒體有看過。"],["李委員俊俋：這是某位候選人在臉書上宣稱以6小時登頂成功，上了排灣族的聖山北大武","  山，有人立刻提出批評，在自己的聖山掛國旗、掛選舉旗幟，其實對原住民聖山不是好","  的方式，剛才洪宗熠委員也有提到這件事情，重要的是如何尊重彼此不同的文化，既然","  是排灣族的聖山，不應該有任何侵擾的動作。所以我希望原民會主委要告訴大家，大家","  要互相尊重，其實我們的高山很多都是各族的聖山，應該告訴大家至少要尊重，不要在","  上面排滿一堆競選旗幟，一天到晚把它當成升旗台，這解決不了問題，選票不是依靠這","  樣，我希望原民會主委能夠多表達。","   總之，本席所要強調的是如何落實語發會跟原文會發揮功能，以協助原民會真正幫忙","  原住民朋友，特別是保存語言方面，這就是最重要的工作，剛才諸位委員所提醒的部分","  ，請原民會繼續加油。謝謝主委。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（李委員俊俋）：請蕭委員美琴發言。（不在場）蕭委員不在場。","   請簡委員東明發言。向簡委員報告，非本會委員發言時間是3分鐘得延長1分鐘，原住","  民委員是5分鐘得延長1分鐘。"],["簡委員東明：（10時27分）主席、各位列席官員、各位同仁。以下本席提出一些比較重","  要的問題跟主委溝通。首先，上週四本席跟文化部、原民會以及縣政府人員前往草埔部","  落的舊石板屋遺址，傳說中在該遺址部落的人幾乎是被消滅了，完全沒有後代，整個部","  落是被消滅了。我在小時候聽了很多傳說故事，接近神話了。這個地方過去也是一個禁","  地，不能進去，為了解開這樣的謎，我帶領文化部、原民會等有關人員去看，這個照片","  是實況。我們看這個遺址有很大的石頭、石板，不曉得當時的人是怎麼把這些石頭、石","  板運到那個地方。","   繼續我們看這個遺跡，這非常的珍貴，文化部人員看過之後也感到非常訝異，原民台","  和我們的臉書把相關訊息播出去之後引起很大的震撼，也引起很多原住民部落的回應。","  據我所知，在原住民地區這樣的地方相當多，他們提出還有很多地方也有這樣的現象，","  希望能夠予以重視。原民會是我們的最高行政機關，對原住民的文化、遺跡、文物責無","  旁貸，應該要負起很大責任。不過，我看你們的預算編列，有關文化支出，108年是編","  列2億3,000多萬元，今年度你們編列1億6,000多萬元，相對減少7,000多萬元，減少將","  近三分之一，是什麼原因？請說明一下。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我請處長說明。"],["主席：請原民會教文處劉處長說明。"],["劉處長維哲：主席、各位委員。主席、各位委員。整個文化的預算總共是2億8,000萬元","  ，其中大概有1億4,000萬元是給廣播電台的經費，另外5,000萬元是衛星上鏈，所以實","  際的預算大概是9,000萬元左右。"],["簡委員東明：我看你們預算的編列，文化支出減少了7,000多萬。"],["劉處長維哲：沒有減少，相對還增加南島論壇文化交流部分1,000多萬元。"],["簡委員東明：之所以我會提出這樣的問題，我們自己的文化自己救，雖然文化部因為前","  瞻計畫，整個預算增加了上百億，但是用在原住民地區大概只有1.9%，因為文化部所重","  視的歷史文化大概就是400年以內，400年前的並沒有受到重視，而400年前的文化大概","  就是我們原住民，其實原住民的文化對臺灣而言應該算是精髓，應該是最有價值的文化","  ，真正代表臺灣的文化，但過去都被忽略了，原民會應該要主動提出這個問題。當天大","  家看了遺址之後，文化部的代表也說這是極為寶貴的東西，希望能夠進行調查和研究。","",""],["夷將拔路兒主任委員：文化資產的先期調查研究計畫在年底公布，我們會鼓勵地方部落","  來進行這樣的調查。"],["簡委員東明：既然已經引起這麼大的反應，大家都希望進行全面性調查，我認為原民會","  應該主動出擊。"],["夷將拔路兒主任委員：我們會提供調查經費，也會跟文化部建立溝通平台，兩個部會一","  起使用預算。"],["簡委員東明：最主要是把這些文化呈現出來，中研院從民國56年好像就編列經費，價購","  原住民的文物，大概有三千多件，大部分都價購了，編列預算去買這些珍貴的文物，現","  在保存在中研院，只有蘭嶼是捐贈的，捐贈的部分很少。既然我們的文物這麼重要，那","  麼就要呈現在預算啊！"],["夷將拔路兒主任委員：我們會朝委員的指教落實文化資產保留，我們會努力。"],["簡委員東明：另外是禁伐補償已經提出修正，實則訂定法案很難立即到位，經過3年之後","  ，你們提出修正的重點，我相信這些修正案件是你們經過3年實施且不斷的蒐集需要改","  進的部分，進而提出修正，行政院已經通過了，希望召委儘速排定。"],["夷將拔路兒主任委員：感謝委員，因為委員的積極努力，原住民保留地禁伐補償終於在","  4年前立法通過，我們已經運作了3年多，剛才委員提到的修正案，就是把範圍增加，禁","  伐補償包括國家公園、水源特定區、自然保留區、都市計畫區等，會增加7,000公頃補","  償面積，並且增加4,000多人補償，這個修正草案已經在上個禮拜送到大院審議。"],["簡委員東明：我們期待很久，因為當時訂定法案有很多疏忽，經過大家共同研究之後，","  你們提出這樣修正。不過我有一個疑問，108年是5萬6,000多公頃，這次增加6,500多公","  頃，加起來應該是6萬多公頃，你們總計已經達到7萬3,000多公頃，還差1萬公頃左右是","  怎麼來的？"],["夷將拔路兒主任委員：當初7萬公頃是立法時候的預估數，實際開放申請的部分，目前我","  們是請族人……"],["簡委員東明：還差1萬多公頃？"],["夷將拔路兒主任委員：這1萬多公頃裡面就包含未來修法會增加7,000公頃的部分，已經","  接近7萬公頃。"],["簡委員東明：總歸這是一件好事，禁伐補償不單是老百姓受益，實際上政府和國家也受","  益，現在已經很少看到盜伐案件，將來治山防洪的經費也可以節省很多，所以大家都受","  益。","   最後請教原文會董事長，大家都很喜歡看你們的新聞報導，新聞報導時段的收視率可","  能是最高點，我現在播放一段布農族的教學影片，另外是排灣族，有高粱、長豆等等，","  這些節目都非常好，但是排灣族的植物不是只有長豆、樹豆啊，你們播了好幾年了。董","  事長認為呢？"],["主席：請財團法人原文會瑪拉歐斯代理董事長說明。"],["瑪拉歐斯代理董事長：主席、各位委員。是應該要多做。"],["簡委員東明：這麼重要的一個時段，結果你們就針對6項植物播了兩、三年，應該有很多","  人跟你們做這樣的反映，是人力還是經費的問題？"],["瑪拉歐斯代理董事長：委員現在播放的是我們短版的頻道包裝，頻道包裝的屬性是希望","  在頻道播，它不是節目，頻道包裝如果能夠輪播就會讓大家有印象。委員說的對，我們","  對這個部分可能要再多增加民族植物和農作物……"],["簡委員東明：對，農作物不是只有6種，這已經播了好幾年了，我希望能夠多做改變，這","  是很好的節目，大家可以學習到很多族語，不過就我所知已經兩、三年了，要多做改變","  ，好不好？"],["瑪拉歐斯代理董事長：是，謝謝委員。"],["主席：登記發言的鍾委員佳濱及葉委員宜津均不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時40分）主席、各位列席官員、各位同仁。首先請教副主委，因為本","  席是前前前副主委，其實副主委非常重要，怎麼樣能夠協助主任委員督導各處，怎麼樣","  去就我們立法委員質詢關注的，尤其是行政院院長所承諾的，所以三位副主委非常非常","  重要。以前我們只有兩位，我是常務副主委，是所有各處室的業務都要看，你們現在是","  分工。我在今年4月9日質詢蘇院長，對於臺東保安林，我們原住民長期、長年祖先使用","  的土地，要被撥用為森林公園，經過我10月9日質詢之後，林務局在10月14日就發文給","  臺東縣政府，根據我在今年6月25日及7月15日兩次召開的協調會確認我們原住民長期使","  用，查證後很快的就行文臺東縣政府要檢討撤銷撥用。我只是以此案例跟三位副主委檢","  討。第一、我在今年2月22日質詢蘇院長，要求行政院趕快核定原住民勞保補助要點，","  如果案子已經送到你們那邊，應該趕快再送，結果你們並沒有再送。2月22日質詢行政","  院蘇院長時我再次提到，要恢復邵族的傳統領域，因為這是行政院錯誤的訴願決定，你","  們應該提報，結果你們也沒有提。然後就是土海法應該趕快送，你們也沒有送。另外就","  是部落公法人的設置辦法，我特別在2月22日的質詢要求蘇院長，在第二次推動會做成","  決議，要請原民會趕快訂定部落公法人設置辦法，結果原基法推動會蘇院長也主持了，","  你們並沒有把這個案子送到原基法推動會。2月22日我也質詢了蘇院長有關土地法第十","  四條，我特別協調了內政部，終於放寬了海岸、河岸一定限度內可以增編為原住民保留","  地，我也開過了協調會，到現在沒有什麼進度。另外，2月22日我還質詢蘇院長，行政","  院、原民會及相關的地方政府要趕快提出，依住宅法興建原住民族專屬的社會住宅，到","  現在也沒有什麼進度。10月9日蘇院長第二次到立法院，我特別質詢他，針對原民會應","  盤點提報原住民族55歲以上長者的政策，從過去的國民年金法55歲、長照的55歲到公教","  人員退休55歲，其他的包括老農津貼、臺鐵、勞工等相關的，請問哪位副主委負責？好","  ，不用回答，反正現在沒有進度。要趕快！趕快開會。同一天的質詢，林務局馬上就行","  文了，而你們一點動作都沒有。","   接下來台糖土地要辦理第二次價購，第一次價購，我擔任常任副主委，我馬上去協調","  ，我的前輩楊仁福立委質詢之後，我馬上去協調台糖，然後就開始辦理價購的作業，終","  於完成，現在土地地號都有了，土管處都清楚了，要趕快辦啊！","   當然2月22日、10月9日本席還有很多其他的質詢，也請三位副主委務必積極的辦理。","  擔任副主委也要提醒主委，因為主委事情很多，他可能忘了。原住民族語言發展法行政","  院版本沒有寫國家語言，而是本席的版本規定了原住民族語言是國家語言，當初在審查","  的時候，夷將主委的回答是建議第一條按照行政院版本通過，所以你們要提醒主委，文","  宣不能這樣做。連文化部代表都說建議不要把「國家語言」這四個字納入原住民族語言","  發展法，非常清楚，行政院當初是不支持的。像禁伐補償，剛剛主委提到4年前簡委員","  的努力，鄭天財Sra","  Kacaw委員、高金素梅委員、廖國棟委員等好幾位委員一直在爭取這個法案的通過，當","  時的民進黨團是不同意的，因為當初要執政了，不同意啊！但是你們現在都放假消息，","  說是蔡政府的主張。像原民會的假消息，你們的文宣特別提到原住民族文化健康站，總","  統說以長照基金來支應，這是完全錯誤的，證據在哪裡？我5月19日在這裡開協調會，","  鍾副主委在場，衛福部是不同意的，經過我協調及質詢，要求長照基金要支應原住民族","  文化健康站，質詢的畫面在這裡，時間是5月24日。衛福部特別在答覆我的公文中提到","  依據鄭委員天財的質詢及協調，衛福部同意106年度預算要編列，籌措107年度之後的經","  費，是這樣來的，是經過很多原住民立法委員尤其是本席的質詢，而不是這樣隨便放假","  消息。你在場嘛！對不對？"],["主席：請原民會伊萬·納威副主任委員說明。"],["伊萬·納威副主任委員：主席、各位委員。這不是釋放假消息的問題啦！這確實經過衛福","  部包括委員的努力。","鄭天財Sra","  Kacaw委員：好，我給你看，證據在這裡！2017年4月18日總統裁示很清楚，這個文是我","  發文給你們要求你們提供的，蔡總統沒有裁示長照基金要支應文化健康站。"],["伊萬·納威副主任委員：不過，這個在我們跟衛福部協商的時候……","鄭天財Sra","  Kacaw委員：就是因為衛福部看到這個裁示，才會說不是要用長照基金，他們要你們自","  己編預算，是經過我們協調，包括高金素梅委員也協調，才能通過。"],["伊萬·納威副主任委員：報告委員，這確實是總統指示。","鄭天財Sra","  Kacaw委員：現在照服員已經補了，我在今年9月質詢衛福部部長，要求補照服員10個月","  ，高金素梅委員在10月初也質詢，很具體的，我也給副主委看了。"],["伊萬·納威副主任委員：對。","鄭天財Sra","  Kacaw委員：我們開了協調會之後，特別給你看了議事錄。接下來給你們一個課題，衛","  福部所轄的社工員加薪，原民會所主管的社工員、就業輔導員、土登人員、金融輔導人","  員，一併趕快規劃辦理，可以嗎？"],["伊萬納威副主任委員：社工員部分，確實在頒布以前，我們就已經在研擬了。","鄭天財Sra","  Kacaw委員：我們不能落人後，其實是已經落人後了，所以要積極去做，社工員、就業","  輔導員、土登人員、金融輔導人員等等，三位副主委，可以嗎？"],["主席：請原民會汪副主任委員說明。"],["汪副主任委員明輝：主席、各位委員。我知道委員當過我們的副主委，所以經驗豐富，","  是我們學習的對象……","鄭天財Sra Kacaw委員：要積極管考、內管，積極開會協調。"],["汪副主任委員明輝：我們會固定跟主委配合、協調，我們各有兩個督導的……","鄭天財Sra Kacaw委員：對！最重要還是要去協調相關部會，然後督導業務單位。"],["汪副主任委員明輝：然後配合主委的政策來協助。","鄭天財Sra Kacaw委員：好，謝謝！"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（10時51分）主席、各位列席官員、各位同仁。原住民大家比較關心的有","  兩個議題，包括語言跟土地部分，兩週前蔡總統接見原住民代表時，表示原住民語言已","  列入國家語言，現在許多縣市的公家機關也採取族語公文，不過這16族的語言能不能持","  續保留下去，主委你的看法如何？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們會依據大院兩年前通過的原住民族語言發","  展法的精神，落實對16個族群的語言推動。"],["陳委員怡潔：相對於族語保留部分，主委其實是保持一個比較樂觀的態度，覺得在推動","  上不會有太大問題？"],["夷將拔路兒主任委員：跟委員報告，我們昨天才辦完一個全國原住民族戲劇比賽，反而","  是瀕危語言的小朋友他們得到冠軍，這表示我們的語言傳承已經有一定的成果。"],["陳委員怡潔：好，另外本席比較想要探討有關人口外流的問題，原住民人口外流目前的","  情況怎麼樣？就是說平均一個家庭的成年人，他是留在部落或者離鄉背井到都市去，這","  部分你們有沒有統計數字？"],["夷將拔路兒主任委員：目前戶籍遷到都市的原住民族人比例，大概占全國原住民人口的","  47%左右。"],["陳委員怡潔：47%。我為什麼要探討這個問題？因為很多原住民同胞結婚孕育下一代之後","  ，這些所謂的新一代，他們從部落遷戶籍到平地後，是不是都還會使用族語？這些在都","  會地區的原住民後代，學校有沒有原住民語言的課程？就是有關族語的學習，不單只是","  在部落，在都會區的學校，有沒有置入所謂的原住民語言教學課程？"],["夷將拔路兒主任委員：現在不分原鄉或都市，我們都會按照相關法令的配套去做，包括","  在臺北這個都會地區，國小、國中也都有族語教學工作。"],["陳委員怡潔：那是採取什麼樣的方式？就是它的配置方式或教學方式為何？如果一個學","  校就只有一個從部落搬下來都會區的原住民學生，那要怎麼教學？"],["夷將拔路兒主任委員：有的是老師直接到學校進行族語教學，可是有些……"],["陳委員怡潔：只要是有興趣，就可以共同……"],["夷將拔路兒主任委員：只要家長願意讓子女學族語，我們就……"],["陳委員怡潔：即使他不是部落的孩子？"],["夷將拔路兒主任委員：對！只要他在學校跟老師說要學族語，都……"],["陳委員怡潔：應該是這樣說，只要是部落的孩子，就算搬到都會區學校，如果他想要學","  習族語，只要跟老師表達意願，你們就會有這樣一個制度可以聘請老師來教他所謂族語","  ，是這樣嗎？"],["夷將拔路兒主任委員：不僅是學生的意願，現在法律也有規定，學校有義務要教族語。","  立法院在兩年前通過的語言發展法就規定……"],["陳委員怡潔：你講的這些條文我們都了解，我只是想問，實質教育上的操作，有沒有遇","  到什麼問題？或者現在是怎樣一個進行模式？"],["夷將拔路兒主任委員：有些我們會遇到的，比如可能……"],["陳委員怡潔：因為有可能一個學校……"],["夷將拔路兒主任委員：只有一個小朋友的話，我們會採取直播共學的方式來解決這個問","  題。"],["陳委員怡潔：如果是比較多的，譬如要幾個人以上，就會配置一個族語老師？幾個人以","  上？這應該都有清楚規範啊！"],["夷將拔路兒主任委員：就是沒有強制規定，只要找到族語老師，即便那個學校只有一個","  原住民學生，我們還是會讓他來教學。"],["陳委員怡潔：我想要探討的是，到底怎麼樣建立一個可以讓族語傳遞的方式，讓真的想","  學族語的下一代，可以有辦法學習？我覺得這部分應該要有一個更完整的規劃，不然經","  過環境遷移，已經沒有了族語環境，族人使用族語的機會相對一定會降低，那一代又一","  代，說真的久而久之習慣了，他就不說族語了，所以我們才要討論人口外流是不是也是","  原住民同胞一種擋不住的趨勢？這是我們要去探討的部分，好不好？相對的，我也希望","  主委在這一塊，包括人口外流部分，以及對下一代的族語傳承等等，應該要再注入更多","  的心力。","   另外，再請教主委有關土地的問題。現在是否由原住民轉型正義委員會來完成調查，","  以確認哪些原住民的土地是被竊占，然後後續才會做所謂償還或歸還的動作，是不是？","",""],["夷將拔路兒主任委員：我們會分兩種，一種是所謂的原住民保留地部分，這會按照既有","  規定，只要他來申請，而且符合規定的話，我們就會返還他的原住民保留地；另外一種","  是屬於部落的或者跟台糖、退輔會有關的土地，這些都會經過調查，確實是原住民的土","  地的話，我們會協調相關部會來歸還。"],["陳委員怡潔：現在是講歸還、償還的部分，那能不能先禁止原住民的保留地再被占用？","  就是已經被占用的部分儘快做確認，看是要用什麼方式進行償還或歸還，至於現在是原","  住民保留地部分，就先不要動它，不要再有任何被占用的狀況發生。"],["夷將拔路兒主任委員：這部分我們會持續跟相關部會協調，包括被占用的部分，會經過","  原轉會的土地小組進行調查，像最近花蓮林田山土地案例，在經過我們協調以後，把它","  變成國有地，然後註記規劃為保留地，這些我們現在都會慢慢來做。"],["陳委員怡潔：我們希望速度能夠加快，因為有些占用保留地的部分，有一些已經被開發","  成景點或甚至飯店，相對也影響到所謂水土保持這一塊，水土保持對於整個部落的安全","  是相對重要，所以是不是能先從這部分著手處理，因為這個部分其實是有關人命安全的","  ，希望原民會針對已經被開發成景點或是飯店的部分，而且相對有可能影響到水土保持","  的部分，應該再積極辦理跟了解，好不好？"],["夷將拔路兒主任委員：是，好。謝謝委員。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請吳委員琪銘發言。"],["吳委員琪銘：（10時58分）主席、各位列席官員、各位同仁。主委，本席比較關心的是","  三鶯部落的問題，上個月我還跟新北市市長到三鶯部落考察，我發現三鶯部落現在整個","  都搬進去了，包含配置的中央聚會所，也預計在10月底完成，這個聚會所其實就是要給","  原住民一個聚會、聯絡、交誼的地方，整個聚會所構造非常完善、完備，我看到日前桃","  園積極舉辦一些原住民歌唱比賽及才藝表演，請問新北市是不是也可以在三鶯部落辦一","  場全國原住民的歌唱比賽或才藝比賽？我認為那個場地再適合不過了。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員這三年來一直關心三鶯部落相關工程","  進度，透過委員的指教以後，我們總共補助將近3,000萬元的費用，這個聚會所在這個","  月底就會完工，未來我們會按照設施的功能，鼓勵族人在這個地方多多舉辦文化活動，","  這方面我們會來做。"],["吳委員琪銘：因為聚會所的動線與原住民部落都連結在一起，所以我覺得這個地方非常","  合適，希望你們未來能夠積極辦理。在此本席還是要要求主委，雖然三鶯部落相關工程","  已經推動完成，但是你們有沒有考慮到土城及樹林地區的原住民最多，這兩個地方是不","  是也可以比照設置聚會所？"],["夷將拔路兒主任委員：關於在樹林地區規劃興建集合式住宅，目前新北市政府正在規劃","  當中，這部分我們也會持續協助新北市政府，包括未來在集合式住宅當中可能要設置文","  化聚會所等等，這些我們都會努力來做。"],["吳委員琪銘：土城呢？"],["夷將拔路兒主任委員：土城已經有一個原住民的主題公園，我們會強化功能讓大家多多","  來使用，這方面我們也會來努力。"],["吳委員琪銘：主委可能比較不瞭解土城的狀況，你所說的主題公園設施非常簡陋，請你","  安排時間再過去看一看，公園的使用率根本不高，如果要提升使用率的話，就必須設置","  聚會所，否則根本很少人會到山邊附近的主題公園去，所以花這樣的錢已經失去意義。","  本席建議在都會區找一塊公有地，而不要蓋在山區，請問山區誰會去？如果要在都會區","  找一塊公有地的話，我相信市政府應該都會全力配合，畢竟土城地區的原住民非常多。","",""],["夷將拔路兒主任委員：跟委員報告，如果在土城區協調新北市原民局找到適當的公有地","  ，我們都會全力支持興建委員所指教的文化聚會所。"],["吳委員琪銘：因為土城有很多重劃區裡面的公有地，而且彈藥庫也已經解編，未來看守","  所要遷移彈藥庫，彈藥庫的面積非常廣，而且位置也在都會區裡面。在都會區興建聚會","  所的使用率才會高，那是我們未來要努力的目標，千萬不要再找到山區去，在山區設置","  是沒有用的，這方面是不是可以請主委積極一點？"],["夷將拔路兒主任委員：好的，我們會跟地方政府協調，特別是委員方才提及彈藥庫解編","  之後，對於這麼好的空地，我們也會去爭取看看能不能在那個地方興建原住民聚會所，","  我會與新北市政府原民局協調。"],["吳委員琪銘：好的，那我們共同努力。"],["夷將拔路兒主任委員：謝謝委員。"],["吳委員琪銘：謝謝主委。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（11時3分）主席、各位列席官員、各位同仁。請問主委在10月1日是不是","  曾以特使身分代表蔡總統到帛琉參加帛琉獨立25週年的國慶？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是的。"],["許委員毓仁：請問你在那邊感受到當地與我們的關係是什麼樣的狀況？"],["夷將拔路兒主任委員：那天我以特使身分代表蔡總統到當地參加其獨立25週年的國慶，","  特別獲得雷蒙傑索總統的接見，從他的談話當中，我覺得他們和我們的友善關係非常深","  刻，甚至雷蒙傑索總統還特別主動提及因為蔡英文總統有排灣族的血統，所以他應該會","  很重視南島語族的交流，這些部分都會談到。"],["許委員毓仁：所以雙方關係算是滿堅定的是不是？"],["夷將拔路兒主任委員：我覺得參訪期間的感受還滿深刻的，甚至他們的傳統領袖在我們","  交談時還特別提及當年他們決定要跟中國或臺灣建交時，那位傳統領袖堅持要跟臺灣建","  交。"],["許委員毓仁：帛琉的總統或外交部長有沒有計畫來訪問中華民國？在你跟他們交流期間","  ，有沒有提出這樣的邀請？"],["夷將拔路兒主任委員：其實在我們的雙十國慶時，他們的外交部長就已經來到臺灣參加","  我們的國慶，而且還親自到原民會拜訪。"],["許委員毓仁：那總統的部分呢？你這次去有見到總統嗎？"],["夷將拔路兒主任委員：有，我們也到總統府……"],["許委員毓仁：我會特別提出這個問題的原因是帛琉在2020年和我們一樣要舉行大選，以","  帛琉目前的狀況而言，他們有42.3%的GDP來自於觀光，對於這個人口只有20萬人的國家","  ，目前中共正在處心積慮要透過大量的觀光策略去撼動他們對臺灣的支持。據本席所知","  ，臺灣每一年針對帛琉大概有1,000萬美元的金援及當地的project，他們有42.3%的GD","  P來自於觀光，而整個帛琉的經濟情勢是往下走的，到底我們有沒有辦法透過兩國之間","  的交流作更進一步的合作，尤其我們都有南島語系的共同根源，比如雙邊的宣示或協議","  的簽署，你覺得這方面有沒有辦法加以推動？其實可以透過原住民部落領袖的身分或其","  他方式，因為明年選舉是一個關鍵期，我相信當地的政治人物可能也會被迫需要表態，","  所以這個部分我們還是要小心。針對本席所提出的問題，不知主委的觀察是怎麼樣？"],["夷將拔路兒主任委員：以原民會在南島民族的外交而言，今年我們還在帛琉成立了南島","  民族總部永久會址，所以我想在南島語族交流方面，我們和帛琉的關係是非常緊密的，","  而且不論是他們的總統或傳統領袖，甚至是他們的女王都一再提到南島語族的發源地是","  臺灣，應該跟臺灣多多加強交流及互動，我想目前至少在南島語族外交的部分是非常融","  洽的。"],["許委員毓仁：針對明年帛琉即將要大選的狀況，本席希望主委可以帶個訊息給蔡總統，","  日前國安會曾提出說明，表示年底可能還有一、兩個邦交國會有危機，本席在公開質詢","  時也曾特別提及必須關注明年正要舉行選舉的幾個邦交國，譬如聖文森，其實聖文森非","  常清楚有傾中的可能性。其次是帛琉，因為帛琉必須依賴觀光的經濟效益，中共有沒有","  可能在這個階段做些什麼事？既然主委是以特使的身分到當地去，我認為在這方面我們","  不能只報喜不報憂，對於一些狀況我們必須作比較完整的陳述。","   如果要特別強調金援外交的比較，那麼我們無異是雞蛋比石頭，我們一定是比不過去","  的。我們每一年捐助農技團及醫療團的金額，和中共以大量的金錢進去買港口、買地、","  炒房，我們絕對沒有辦法和他們比較，但是我認為，以原住民的身分和傳統南島語系的","  價值連結，我們是可以動之以情的，當中國大陸用利誘或強制的手段去挖我們邦交國的","  時候，你這樣的身分應該可以發揮很大的作用。所以我還是希望你把這樣的訊息帶給蔡","  總統，千萬、千萬要對情勢做一個比較審慎的評估。基於原住民主委的身分，針對帛琉","  尤其是南島語系國家，你是否覺得在外交方面還可以做得更多？"],["夷將拔路兒主任委員：正是因為委員的指教，我們已經針對南島民族論壇的交流訂定6年","  的中長程計畫，透過國家支持原民會的預算，我們會持續和帛琉及南島友邦進行南島語","  族的外交，這個部分我們會努力。同時也要跟委員報告，有關我9月底到10月初拜訪帛","  琉這段期間所看到和聽到的，其實已經跟總統做過報告了。"],["許委員毓仁：好，這部分還是要謹慎小心。謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時11分）主席、各位列席官員、各位同仁。今天是109年度原民會的","  施政計畫和收支預算的報告，4分鐘其實真的不能講什麼東西，所以我就針對大問題來","  詢問夷將主委。","   主委知道嗎？當行政院提出109年度中央政府總預算的時候，有一份行政院對各部會","  的原住民族相關經費，請問主委知道有哪些嗎？總共有多少預算？您不知道也沒關係，","  我幫你臚列出來。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟原民相關的預算主計總處有整理過這樣一份","  數據。"],["高金委員素梅：你現在可以跟大家報告嗎？大概多少錢？"],["夷將拔路兒主任委員：印象中大概是352億元。"],["高金委員素梅：好，我沒有那麼多時間，我幫你整理好了。","   行政院臚列的109年度總預算原住民族相關經費編列了259.8億元，如果再加上基金，","  就是352.6億元，我們來看一下發生在哪裡？要不就是行政院亂講話，要不就是你們原","  民會對這筆錢沒有真正好好落實。","   原住民族委員會及所屬是84.1億元，就是您現在要告訴我們的這一本；其次是交通部","  公路建設及改善計畫、國家風景區開發與管理計畫等106.8億元；第三項是教育部原住","  民族教育推展及各級學校原住民族學生學雜費減免等38億元；第四項是農業委員會加強","  農田水利建設計畫等16.9億元；第五項是內政部生活圈道路交通系統建設計畫及國家公","  園中程計畫等10.1億元；第六項是經濟部重要河川環境營造計畫3億元；第七項是衛生","  福利部加強原住民族醫療保健服務等0.9億元。我在這裡要請問主委，同時也要告訴全","  國的族人們，352.6億元你們有感覺嗎？","   我在這邊提醒主委，政府的原住民政策或施政好不好是由我們族人來感受所反映出來","  的，而不是這些數據。今天沒有那麼多時間和你討論這個，我想要問您的是，您可以很","  快地告訴我們，您109年度這84.1億元的施政重點是什麼嗎？"],["夷將拔路兒主任委員：我們這個預算在詳細的書面報告裡面有說明，這次的84億元當中","  特別增加了補助假牙的部分，這是明年新增的預算；有關禁伐補償的部分，我們也會朝","  修法的方向來努力。"],["高金委員素梅：謝謝。我幫您整理了109年度的施政重點，第一是保障原住民族權利、接","  軌國際原住民族社群，你們的綜規處編列了6億6,411萬8,000元；第二是建構完整的民","  族教育體系、促進原住民族的語言文化發展，你們在原民處編了18億8,444萬9,000元；","  第三是建構原住民社會安全網、保障原住民的工作權，在社福處編了29億7,731萬4,00","  0元；第四是扶植部落特色產業、發展創意經濟，在經建處編了14億4,845萬9,000元；","  第五是推動部落建設、營造安全家園，這部分公建處的預算是8億7,625萬3,000元；第","  六是實現原住民族土地及環境正義，在土管處編列了1億384萬9,000元；第七是強化原","  住民族行政，你們在「一般行政」和「第一預備金」編列了2億8,315萬元；第八是推動","  及落實原住民族文化保存及發展，你們在文化發展中心編列了1億6,797萬5,000元，以","  上就是您今天提出來的這本預算書的內容，沒有錯吧？主委。"],["夷將拔路兒主任委員：對，而且跟委員報告，相較於幾年前來講的話，因為委員的支持","  ，我們的預算其實每年都有在增加，雖然可能沒有達到我們預期的目標，但是如果從3","  年前來算的話，我們的預算成長率超過10%。"],["高金委員素梅：主委，我再提醒你，行政院說我們有352.6億元，所以不是只有你的84.","  1億元。我剛剛講了，我們的預算所呈現的要看族人有沒有感受到，如果沒有感受到的","  話，請你們務必好好地監督和規劃，好不好？","   另外，你說109年度的施政重點有兩個很大的不同，尤其第一個是知識體系平台，請","  主委簡短地告訴大家，關於原住民未來的希望、原住民未來的夢，原民會最大的任務是","  什麼？"],["夷將拔路兒主任委員：知識體系的部分委員這段時間一直給我們指教，在委員的協助之","  下，我們已經跟各部會，包括教育部、科技部、文化部等相關部會多次協調，我們會努","  力達成建構整個知識體系的目標。"],["高金委員素梅：好，建構知識體系是要幹嘛呢？"],["夷將拔路兒主任委員：有了知識體系以後，我們制定政策的時候會有更明確的數據和報","  告，可以讓我們來研擬每年的重要施政計畫。"],["高金委員素梅：所以可不可以這樣說？我還不要先幫您下定論，您在這4年當中有很多東","  西都是既定的政策，應該這麼說，未來原民會的方向就是我們說的建構知識體系平台，","  對不對？"],["夷將拔路兒主任委員：是的。"],["高金委員素梅：您可能沒有辦法講得很詳細，請綜規處處長很簡短地告訴我們的族人，","  知識體系建立起來之後，對原民會未來發展的影響是什麼。"],["主席：請原民會綜規處王處長說明。"],["王處長瑞盈：主席、各位委員。這個知識體系架構最重要的是要結合整個原住民族的語","  言、經濟、土地、健康、交通、部落安全、文化、教育等體系，以實際數據去發掘問題","  在哪裡，就是找出痛點，當成預算編列和政策調整的依據。另外，教育、文化的知識體","  系建構就成為我們民族教育的基礎，也就是我們民族生存教育的根本。以上報告。"],["高金委員素梅：很好，謝謝處長。大家聽到了，以後原住民的預算不是只有84.1億元，","  而是現在行政院告訴我們的有352.6億元。這352.6億元未來政策要怎麼做、預算要怎麼","  執行？它就是剛剛主委和處長說的建立知識體系，提供政府進行政策制定和行政監督的","  很重要的預算，否則352.6億元族人無感啦！主委，加油，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（11時19分）主席、各位列席官員、各位同仁。本席要請教主委，主委辛苦","  了！"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。不會。"],["陳委員瑩：有關於文健站照服員的薪資跟巷弄長照站照服員的薪資的差異，在9月25日我","  在衛環委員會率先第一個提出來質詢之後，當然後續高金委員還有其他的委員也跟著詢","  問這樣的問題，為什麼巷弄長照站的照服員薪水實領3.3萬元，文健站的只有實領到二","  萬七千多元？當時備詢的伊萬副主委，還有衛福部長照司，兩位當場就允諾說，明年起","  同步為月薪實領3萬3,000元；今年3到10月文健站照服員總共少領了大概有6萬元左右，","  你們在10月18日記者會也宣布說，你們會把它補齊。因為當時我在質詢的時候還有質疑","  說，這樣少領的部分你們到底要怎麼補啊？所以我今天再利用這個時間跟你們確認，到","  底這6萬元什麼時候可以發下來給他們？什麼時候可以補齊？"],["夷將拔路兒主任委員：謝謝委員在上次質詢的時候特別提到，要求原民會把原住民文健","  站的照服員要比照衛福部的照服員薪水，因為你的質詢，我們已經在10月16日的時候跟","  衛福部達成共識，也就是要把我們照服員今年的整個薪資完全比照衛福部照服員的薪資","  ，就是3萬3,000元。我們的預算今年底核定以後還要再改計畫，因為委員的這個要求，","  我們會在11月底補發1月到10月的部分，會實領3萬3,000元，會在11月底來補發。"],["陳委員瑩：所以短發的部分在11月底就可以領到？"],["夷將拔路兒主任委員：1到10月的，我要求我們的社福處在下個月底要補發完成。"],["陳委員瑩：下個月底要補發完成？"],["夷將拔路兒主任委員：對，從11月開始就是照衛福部的照服員實領3萬3,000元。"],["陳委員瑩：11月底，主委已經公開押了這個時間，我們都非常期待，我們也會檢視，希","  望不要跳票。"],["夷將拔路兒主任委員：不會。"],["陳委員瑩：11月底各位照服員過去少領的6萬元，你們就可以領到了。"],["夷將拔路兒主任委員：委員，是不是也讓我再補充一下？其實委員也都很清楚，2年前我","  們的照服員待遇才一萬五千多元而已，今年是2萬7,000元，因為委員持續關心這個案子","  以後，我們已經要照衛福部的這個標準，要實領3萬3,000元，謝謝委員的指教！"],["陳委員瑩：這個補救的措施已經告一個段落，當然我們也給予肯定，原民會在發現這個","  問題之後迅速做這樣子的一個補救，但是我希望在未來業務的推動，最好不要有發生這","  樣的一個事情。當然我也會回頭去思考，當時社福處為什麼沒有發現這樣的一個問題？","  都不用有人負責任？現在社福處的林處長是剛剛上任沒多久，這件事情其實不能怪在你","  頭上，但是前面這件事情那麼長的時間，為什麼前面的處長都不用負責任嗎？"],["主席：請原民會社福處林處長說明。"],["林處長政儀：主席、各位委員。是，我們會檢討。"],["陳委員瑩：不是你們檢討，我已經替你們解決問題了，因為我指出問題了，你們也應我","  的要求、我的質詢來提高待遇，已經跟衛福部同步了，照服員今年11月底也要補領到6","  萬元。我說這個事情沒有你的事情，因為你剛上任，但是前面這些業務的疏失都沒有人","  要負責嗎？"],["夷將拔路兒主任委員：所以委員我來……"],["陳委員瑩：前面的處長在睡覺嗎？"],["夷將拔路兒主任委員：我來跟委員補充，以前我們社福處文健站的費用都是用公彩盈餘","  基金去編列預算，不到1億元，是因為3年前總統特別要求衛福部，要把原民會文健站的","  預算放在長照基金，後來這個薪資才會逐步來提升，其餘的部分是不是我們請羅副處長","  來……"],["陳委員瑩：我只是覺得，長照的業務其實是非常重要，我剛剛的問題很有關係……"],["主席：請原民會社福處羅副處長說明。"],["羅副處長文敏：主席、各位委員。我們發現衛福部比我們早發布可以有增加實領3萬3,0","  00元，其實是我們原民會主動告訴林萬億政委……"],["陳委員瑩：對啦！你主動，你幾月份？你們7月份才去跟人家講的嘛！"],["羅副處長文敏：在7月份的時候就跟林萬億政委反映……"],["陳委員瑩：對嘛！你們7月之前就講了，前面怎麼樣，你上面的一級主管都沒有跟你指示","  嗎？"],["羅副處長文敏：那時候林政委有跟我們指示說，9月份開始就可以來實領3萬3,000元……"],["陳委員瑩：你們都在閃避問題，不好意思，主席，我的時間卡在這裡，我還有其他問題","  ，我只是要告訴你們，很多事情不能這樣就算了啦！不然後面還會有很多的疏失會出來","  。"],["夷將拔路兒主任委員：委員，這部分的確就是，當衛福部今年3月，他們的預算已經是實","  領3萬3,000元的時候，我們的業務單位應該在那個時候就要跟衛福部做一個協調，但是","  剛剛我們羅副處長也提到，就是我們一直到今年的7月到9月之後才跟衛福部做一個協調","  ，這個部分我們會後會跟我們的業務單位檢討，其實我們已經做這樣的……"],["陳委員瑩：不管前面的人疏失在哪裡，總還是在原民會主委的管轄之內……"],["夷將拔路兒主任委員：是。"],["陳委員瑩：我覺得該負責的就要負責，考績該怎麼打就怎麼打，我覺得相關的責任是要","  追究的啦！好，我在這邊提出我這樣的意見。","   另外我要垂詢假牙的部分，也是我率先提出，持續3年來不斷地在爭取原民假牙補助","  全面降到55歲，到目前為止都是中低收入戶55歲的原住民才可以申請。現在這個計畫在","  你們會裡通過之後，今年8月1日也通過財政部公益彩券回饋基金運用小組的這個審查，","  只是因為目前還沒有公告，沒有公告就會產生一些問題，因為現在已經是10月底了，距","  離我們要開始執行這個計畫的時間剩下短短2個月的時間，我很擔心一上路的時候會亂","  七八糟，反而引起大家很多的民怨，這樣就不好了。因為目前立法院全面都在做預算的","  審查，當然誰敢擋這筆預算我就跟誰拚命，我在這邊很強烈表達我的態度。但是我出去","  跑行程很多族人都會問我說，假牙補助不是明年就要實施了嗎？我們要去哪裡申請？要","  怎麼申請？要去哪一家醫療院所裝假牙？也有醫生問我說，會不會配合？他們有時候打","  問號；因為他說，政府有時候在我們申請核定經費時非常牛步，如果醫生無法方便迅速","  的請款、費用撥下去的時候，就會影響他們配合政策的意願。所以我這邊要要求你們，","  現在在預算審查，即便你們還沒有公告，我要先問你們，到底什麼時候要公告？在公告","  之前這一段時間，是不是可以很快速、正式的通知地方政府？因為這個就是即將要辦理","  的一個計畫，請你們提早做準備。"],["夷將拔路兒主任委員：這個假牙補助，謝謝陳瑩委員，其實去年就已經把衛福部對原民","  補助的部分下降到55歲，一般的是65歲，因為委員的要求就下降到55歲，事實上那個是","  排富的；後來委員又再次要求原民會，針對未排富的部分再編列預算，等一下大院要審","  查的預算裡面，我們又針對原民55歲以上不分資力的部分都有編列預算。也特別跟委員","  報告，只要大院預算確定以後，我們就會公布所有的申請計畫。"],["陳委員瑩：主委，你沒有抓到我問題的重點，我知道你們公告在即，但是你們要事先做","  準備，這是我在意的問題；我只是要求你們正式去函通知地方政府要做好準備，本席是","  這樣的意思。今天會後，原民會可否立刻正式通知地方政府？"],["夷將拔路兒主任委員：我們不僅會正式發函給地方政府，還會特別辦說明會，讓他們知","  道明年一啟動之後，整個業務馬上就……"],["陳委員瑩：今天整個預算審查之後，你們就會立刻正式公告……"],["夷將拔路兒主任委員：對，公告之餘，我們也會特別邀請地方政府來跟他們說明這部分","  的補助到底要怎麼執行。"],["陳委員瑩：本席要求公告之前，你們一定要正式通知。","   最後請主委看一下這張照片，這是富里基拉歌賽部落的活動中心，它是88年由鄉公所","  出資建設，當時沒有價購土地，土地也沒有做分割，這塊土地並不是原保地，是3個原","  住民朋友的私有地，他們很願意把土地捐獻出來給部落使用。活動中心以外的土地，族","  人想要留著種菜、種樹、蓋農舍，但這塊地是農牧用地，不到0.25公頃是不得分割的。","  所以唯一的方式，就是將活動中心使用的土地範圍提報計畫，改成特定目的事業用地才","  可以分割，也才合法。針對這個案子，本席開過協調會，每個出席單位都是雙手一攤，","  大家踢皮球，現在問題卡在你們那裡。這件事情是我們原住民的事情，大家不要再推來","  推去，內政部也不要再推給他們。該活動中心既為部落所使用，費用也沒有很多，原民","  會可否馬上下去協助公所處理土地問題？"],["夷將拔路兒主任委員：我們會專案來關心這個案子，我們會找出解決的方法。"],["陳委員瑩：其實就是協助公所，所需費用也很低……"],["夷將拔路兒主任委員：我們會請公所和花蓮縣政府一起來解決這個問題。"],["陳委員瑩：這是通案，本席要求原民會全面徹查還有多少類似的情形。謝謝。"],["夷將拔路兒主任委員：謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：（11時33分）主席、各位列席官員、各位同仁。本席今天要來關心原民會","  如何協助原住民學生順利完成學業這個議題；其實原民會每年都編列不少預算，要來推","  展原住民教育，幫助原民學生。從教育部的資料來看，107學年度的粗在學率是53.9%，","  創歷年新高，這也顯示出原民會的努力和成效，這是好的部分。但是再仔細去研究的話","  ，就會發現就讀各大專院校的原住民學生，休學率從102學年度的7%，到106學年度變成","  8.2%，亦即入學之後的休學率有上升的狀況；退學率也從102學年度的10.3%提升到106","  學年度的13.7%。也就是過去五年原住民學生新增休學率跟退學率的平均值都高於一般","  生，請問主委有沒有注意到這個問題？我們花很多心力、經費，但對原民學生就讀大專","  院校之後的狀況，你們有沒有掌握到？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員報告，不管是休學比率或退學比率，我","  們的確都比一般學生還高，我們有注意到這個問題，也因為這樣，所以我們這幾年也積","  極提供原住民族的經濟協助，經濟問題解決了，可以降低他們的休學率跟退學率。另外","  ，我們也在各大學成立原住民的資源中心，輔導協助我們的原住民學生。"],["鄭委員秀玲：根據教育部的調查統計，原民學生休學的主要原因，大概是工作需求、志","  趣不合、經濟困難及其他因素；退學的原因是逾期未註冊、休學逾期未復學或是志趣不","  合。雖然在教育部所推動的發展原住民族教育五年中程計畫中，也有所謂的原住民學生","  資源中心，該原資中心包含5個區域型的原資中心及105個學校的原資中心，這個做法很","  好；針對這部分的輔導，主委這邊有沒有跟教育部一起合作？","   我們再看這個原資中心，政府提供所謂的一站式服務，在原住民的學生資源中心，提","  供生活、學業、生涯輔導、諮詢等一站式服務的做法相當好；但是，怎麼讓他不休學或","  退學的部分，主委跟教育部要如何合作？"],["夷將拔路兒主任委員：跟委員報告，發現這個問題之後，我們跟教育部進一步要做的是","  ，個案去了解退學跟休學的原因，才能對症下藥。從委員剛剛提供的數據來看，未來我","  們會跟教育部實際去找到休學、退學的原因，再就其問題逐一來解決，會更務實一點。","",""],["鄭委員秀玲：據我所知，教育部也有編列相關的預算，本席認為原民會跟教育部一起合","  作、改善問題，成效會比較好。過去政府的做法是給他很多的獎學金，幫助他唸大學，","  進了大學之後也很重要，要幫助他能夠成功畢業，以後才能夠學有所用─去工作或是去","  回饋原住民的教育。對於這樣的政策重點，你們要再往前走一步。"],["夷將拔路兒主任委員：好的。"],["主席：登記發言的林委員德福及童委員惠珍均不在場。","   請廖委員國棟發言。"],["廖委員國棟：（11時39分）主席、各位列席官員、各位同仁。因為整個任期就快結束，","  或許續任也不知道，但是，就總統的政見而言，我們簡單看一下，請你看我的列表。總","  統在競選時提了非常漂亮的政見，但在後續執行上，坦白說，我實在不願意用這樣的話","  來講，但實在是慘不忍睹。憲法原住民專章？沒有。原住民身分法？沒有。原住民族自","  治法？沒有。原調會組織條例？沒有。原住民族土海法？沒有。原住民族工作權保障法","  ？沒有。只有原住民族教育法與語發法有進度！原住民族健康法也沒有。當時總統講了","  那麼多豐豐富富的內容，但是，真正落實在法規建置上的只有兩件事，就是教育法與語","  發法，這是非常遺憾的。","   接下來看看山保條例。前一陣子，我看到你們做了很多說明，一直強調已經通過，所","  以可以執行。事實上，真的可以嗎？難度還是非常高。山保條例是在野黨合力推動的，","  是在野黨提案、我個人在經濟委員會經過多次朝野協商、甚至最後主持協商才通過，並","  且開始執行的。當然，在執行部分，你們算是做得很快，不過，成效還是非常令人遺憾","  。我們簡單看一下數據，在山保條例通過之後，108年5月，保留地申請案有2萬0,987案","  ，初審通過者1萬2,898案，初審完成率大概66.7%；但實際核定取得所有權者只有2,80","  7案，比例上只有13%。如果按照這個進度，要花8年才能完成原訂一年的工作量，因為","  你們的承辦人數遠遠不及所需。我當時一直強調這點，在總質詢時也一直向院長要求補","  充人力給原民會。","   看看這個表，我再講一次，農委會管理165萬公頃土地，人力有2,432人；國有財產署","  主管21萬公頃土地，有780個人力。原民會管理26萬公頃土地，卻只有24個人力！原民","  會夷將拔路兒主委，你卻沒有在院會裡力爭！我們都幫你講話了，包括總質詢時，連院","  長也說對，哪有這種不成比例的狀況？他都不知道。因為你沒有據理力爭嘛！怎麼辦？","  對於如此人力，你怎麼辦？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。其實，對於過去三年來的法律修訂，委員也很","  清楚，語言發展法與原住民族教育法是因為委員與原民會一起努力，終於完成，我們也","  一直在做。我要特別向委員報告的是，山保條例第三十一條的五年等待期取消以後，其","  實會加速土地取得，受惠的三萬人中，按照土管處規定的作業時程，針對沒有爭議的部","  分，在未來半年或一年內都會讓原住民取得保留地的所有權。"],["廖委員國棟：現在的問題在於你們沒有人力，二十幾人要管26萬公頃，怎麼管理？我覺","  得，你還是應該在院會上據理力爭，我沒有很多時間讓你說明。","   第二，對於原住民土地業務真正的困境，我上次在總質詢時也向你提過，你強調原調","  會會去調查，這沒有錯，但我們要處理的是土地的調查，原調與土調還是有差異的，原","  調的重點在於轉型正義事宜，但我們要的是土地，原住民現在最重視、最大的重點就是","  土地！"],["夷將拔路兒主任委員：委員，其實原調會裡面也包含土調會。"],["廖委員國棟：也許包含了，但你將來會注意到，實際上執行時，是土調會比較重要。對","  於我剛才唸的那些法規，我全部都有提案，但統統沒有通過，不管將來是誰執政，這都","  是我們必須共同努力的地方。","   另外，剛才我跟你們講過，到了今年5月，原住民保留地所有權狀只有13%完成率，算","  是偏低，你們真的要好好努力。"],["夷將拔路兒主任委員：委員，取消五年等待期之後，比例就會提升。"],["廖委員國棟：我告訴你，剛好顛倒！現在鄉公所正好塞車，塞得非常厲害。不是你們這","  邊塞車，而是從地方就開始塞車，因為沒有人力嘛！地方不是不跟你們合作，而是根本","  沒有人可以幫你們做，問題在這裡啊！你說地政事務所會幫你們、你說鄉公所會幫你們","  ，但我告訴你，剛好顛倒！因為塞車就是塞在地方。"],["夷將拔路兒主任委員：針對這個部分，本會會有些預算用來增加地方人力，我們會處理","  。"],["廖委員國棟：你們給得不夠啦！你也知道，東河、成功、長濱是申請保留地申請案的最","  大宗，只補一、兩個人，根本不敷使用，申請案塞車還是塞得非常厲害，我幾乎每個禮","  拜都找杜張梅莊處長開會，就是想催促，但還是一直拖。"],["夷將拔路兒主任委員：只要馬上通過，這個問題就可以解決了。"],["廖委員國棟：那就想辦法快一點讓它通過，好不好？"],["夷將拔路兒主任委員：法案都在大院，我們一起努力。"],["廖委員國棟：好。","   另外，剛才提到照服員薪資的調整，我日前在總質詢時也向你提過。社工員也一樣，","  你看這個表格，過去姑且不談，按照新制，衛福部社工員第一年起薪就有4萬4,892元，","  原民會社工員仍停留在3萬2,000元。這個第一年社工員起薪馬上就要開始執行了喔！"],["夷將拔路兒主任委員：我要向委員報告，我們已經與衛福部協調好，他們兩個禮拜前在","  行政院做過專案報告，我們會按照這個標準，同步解決本會社工員待遇的問題。"],["廖委員國棟：是的，我在社福與衛環委員會也問過這件事，衛福部陳部長很乾脆，我要","  求增加勞健保每人3,000元，他一聲好，就答應了耶！你也可以這樣大膽地回答，讓原","  民會社工員的起薪加到跟衛福部一樣！"],["夷將拔路兒主任委員：衛福部兩個禮拜前在行政院提出的正式報告中已包含原民會社工","  人員，待遇一併解決。"],["廖委員國棟：明年初、也就是109年就要全部執行了耶！"],["夷將拔路兒主任委員：我們會照衛福部的標準一起做，不會虧待本會社工員。"],["廖委員國棟：不要每次都旁落，原住民社工員其實工作量非常大，非常辛苦，雖然他們","  在鄉間，生活成本不見得比都會便宜，薪水卻短差1萬2,000元！"],["夷將拔路兒主任委員：只要是同樣的工作，同工一定會同酬。"],["廖委員國棟：同工就要同酬，不可以分原漢！","   我還是要強調人力不足的問題，你真的要在院會上好好向院長哭求，而且哭都要哭、","  跪都要跪啊！不然，我們要怎麼完成、又什麼時候才能完成整個原住民的大工程？最大","  的工程就是土地嘛！好不好？"],["夷將拔路兒主任委員：好。"],["廖委員國棟：該跪就跪、該哭就哭啊！"],["夷將拔路兒主任委員：不用跪啦！委員，你看，山保條例講了多少年，這三年我們完成","  了，也是因為委員的督促，我們把整個山保條例草案完成了，原住民保留地都辦好了。","",""],["廖委員國棟：好啦！這算是朝野合作成功啦！"],["夷將拔路兒主任委員：對，所以我們不分朝野，一起解決原住民的問題。"],["廖委員國棟：另外，我注意到南島論壇事務工作愈來愈多，對不對？行政院給你們很多","  工作做嗎？你們成立了南島事務科，對不對？"],["夷將拔路兒主任委員：國際事務科。"],["廖委員國棟：雖然名為國際事務科，事實上是處理南島事務嘛！對不對？"],["夷將拔路兒主任委員：不只南島，還包括美加、日本等業務。"],["廖委員國棟：都包含在內？那你告訴我，有多少人力？"],["夷將拔路兒主任委員：恢復國際原住民事務科之後，會增加到6個人力，這是外加的員額","  ，所以不會影響原來的業務。"],["廖委員國棟：那是外交部的工作嘛！結果現在對方把責任都推給你們原民會，要是你們","  沒完成任務，就算你們沒做好，這不對啊！"],["夷將拔路兒主任委員：這是分工。我要特別向委員報告，剛才孔委員也特別提到，有很","  多南島友邦都因為臺灣也屬於南島語族，才讓整個交流更順暢，委員過去也都支持嘛！","",""],["廖委員國棟：是，我對此非常能感同身受，因為我從一開始就持續關注整個南太地區。","  但是，最近南太國家似乎紛紛開始遠離我們，問題到底出在哪裡？","   現在談南島國家就好，其他不用講，你告訴我，現在有沒有擔任大使、代表或副代表","  的原住民？"],["夷將拔路兒主任委員：目前沒有。"],["廖委員國棟：就是啊！外交部只會把責任都推給你們。"],["夷將拔路兒主任委員：不過，以前尤哈尼也當過大使啊！"],["廖委員國棟：那是十幾年前的事啦！我談的是現在。我們培養那麼多人力，政府應該看","  重這一塊，原住民在南島、在整個大太平洋地區，是可以發揮功能的。"],["夷將拔路兒主任委員：所以本會才會恢復國際事務科，讓整個功能做得更好。"],["廖委員國棟：不過，這只是一個科，而且在原民會內。我的重點在於外交部，你們可以","  與外交部談，應該增加人力，派幾個副代表也好。就算不派代表，派副代表也可以啊！","  到當地扎根、經營。"],["夷將拔路兒主任委員：上次帛琉國慶、也是獨立二十五周年，總統特別指派原民會主委","  擔任特使，這也是破天荒，以前從來沒有過。"],["廖委員國棟：可是，那只是去一下就回來啦！我們要的是在地經營、扎根。"],["夷將拔路兒主任委員：上次諾魯五十周年獨立紀念日，總統也指派我參加這項國慶日活","  動。"],["廖委員國棟：我說，那都是曇花一現，去看一下就回來了。"],["夷將拔路兒主任委員：那場活動很重要。"],["廖委員國棟：我們要的是持續性的，在地落實、生根，經營我們與對方的關係。諾魯只","  有2萬人，形同我們的一個鄉而已，我們竟然也把握不住，對方快要離開了！吉里巴斯","  10萬人口，最北邊的馬紹爾也只有5萬人口，我們也都守不住，非常可惜！過去，我國","  與他們的關係都是非常緊密的。"],["夷將拔路兒主任委員：馬紹爾總統日前就來臺，昨天才離開臺灣。"],["廖委員國棟：我希望這樣的關係維持下去，但不單是靠外交部，既然授權給你們，要你","  們好好扮演這個角色，原民會就應大力爭取，大使角色要拿到，副大使角色也要拿到，","  那才是原住民最高的目標，好不好？"],["夷將拔路兒主任委員：是。"],["主席：請鍾委員孔炤發言。（不在場）鍾委員不在場。","   所有登記發言委員均已發言完畢，詢答結束。林委員為洲、蔣委員絜安、余委員天提","  出書面質詢，列入紀錄，刊登公報，並請相關單位另以書面答復。","委員林為洲書面質詢：","   新竹縣關西鎮於民91年4月前為一般鄉鎮，「原住民族工作權保障法」公布實施後，","  原民會依據該法第5條有關「原住民地區」條文之規定，擬具當年的臺北縣烏來鄉等30","  個山地鄉及新竹縣關西鎮等25個平地鄉（鎮，市），合計55個鄉（鎮，市）為「原住民","  地區」之具體範圍，經原民會報呈行政院，行政院函覆「同意照辦」。","   案據關西鎮公所查明，民國91年4月之前未有任何檔案記載，鎮公所及關西鎮民代表","  會同意將該鎮列為「平地原住民鄉鎮」之文書檔案，由此可見行政院及原民會未能尊重","  地方政府之權責，覆查行政院核定之文號為「院臺疆字第0910017300號函」，乃是已裁","  撤之「邊疆及少數民族委員會」代辦代判院函核定，除核定之行政程序有極大之瑕疵外","  ，實質內容也有違反母法之疑義。","   依「原住民工作保障法」第4條、第5條、第11條暨政府採購法及其施行細則之規定，","  原住民族委員會為保護原住民工作權益，而嚴重妨礙該鎮多數客家族群（比率98.2%）","  的工作及生活權益，且限制該鎮機關、公司法人用人制度。以致造成財團投資人對土地","  開發使用，營繕工程、觀光發展及公共建設等之投資意願偏低，就業人口下降，設籍人","  口也隨之下降，阻礙地方政經及人口發展，十幾年來人口外移，年輕人不願在此生育養","  育教育，人口老化，生育率極端低，而致總人口數下降至3萬人以下。","   新竹縣13個鄉鎮市，除尖石、五峰（山地原住民鄉鎮）外，關西鎮行政轄區土地面積","  125.5平方公里，有21個里297個鄰，住民散居，截至108年4月30日止，總人口數28,27","  2人，總戶數9,379戶，原住部落有兩個，馬武督部落及戈尤浪部落，原住民人口總數5","  14人，有177戶，原住民人口僅占全鎮人口的1.8%，原住民主要群居於關西鎮錦山里（","  8，9，10及16鄰，共計79戶216人），其餘298人散居本鎮各鄰里。","   問題","   1.關西鎮為新竹縣土地面積最大的鄉鎮，鎮務繁雜，原民會應檢討關西鎮有無劃定為","  「原住民地區」範圍之必要，若已無此需要，同意由關西鎮公所備文述明理由，報呈新","  竹縣政府核轉呈行政院，將關西鎮公所改核定為一般鄉鎮。","   本席要求原住民族委員會於二個月內提出解決方案並向內政委員會提出書面報告。","   2.劃定為原住民地區其員額等皆受限制，然關西鎮原住民人數無法年年穩定滿足鎮公","  所所編制之員額，因此若承問題1.還是將關西鎮列為原住民地區，則本席建請原民會提","  出相關配套措施，解決員額問題。","委員蔣絜安書面質詢：","   一、日前美國國防部印太事務助理部長薛瑞福才在美國眾議院外交委員會及自然資源","  委員會舉辦的聽證會中示警，臺灣太平洋邦交國帛琉及馬紹爾群島，都面臨轉向中國的","  壓力。而先前適逢帛琉共和國25周年獨立紀念日，當時原民會主委奉總統任命，以總統","  特使身分率團赴帛琉祝賀，參加帛琉國慶晚宴及獨立25周年紀念活動。請問原民會主委","  率特使團出訪帛琉期間，無論是在文化、經濟產業或是語言方面的議題，是否有提出實","  質的建議或是新的相關交流計畫？而其中內容又有哪些？","   二、對於南島民族論壇之原住民族語言，能提出哪些有效復振語言的措施或方法？","   三、南島民族論壇六年計劃（109年至114牟），本計畫總經費為7億3,978萬元，109","  年編列9,132萬餘元。倘若未來，我國邦交國未來面臨中方壓力，促使我國的邦交國與","  我國中斷邦交關係。原民會這裡要如何實質地透過文化、歷史與語言的軟實力來繼續推","  動南島論壇的交流？是否會因為終止邦交關係，就無法再進行相關的交流？","委員余天書面質詢：","   主委，今天是距離總統立委大選剩下72天，大約一個星期前「蔡英文總統競選連任官","  方網站」正式上線，細數總統上任以來的政績，其中125項政績中，原住民族部分有6項","  ：落實《原住民族語言發展法》、促進原住民族轉型正義、尊重傳統文化並放寬原民持槍","  、強化原住民族高等教育人才培育、創設「原住民族廣播電臺」以及建置「部落文化健","  康站」等等。但是即便如此，許多原住民青年朋友對於政府希望做得更多，其中包括：","  原住民最關心的「傳統領域劃分辦法」和「蘭嶼核廢料處置」等問題。因此，本席在此","  想請教主委，針對原住民族的轉型正義，原民會接下來的目標有哪些？具體做法又是什","  麼？","   事實上，有關原住民族傳統領域與轉型正義議題由來已久，長期先後連續於凱達格蘭","  大道、臺大醫院捷運站一號出口、二二八和平紀念公園的Istanda         Husungan","  Nabu（依斯坦達霍松安那布）、Pana","  Kusui（巴奈庫穗），已經抗爭了將近1000個日子，但是卻持續地遭到臺北市政府警察","  局開單，針對這樣的情況，原民會掌握到的情況有多少，是否曾表示過關心？或是給予","  法律方面的諮詢與協助？","   主委，上個星期四您來到新北市參加在樹林區原住民主題部落公園舉辦的「原來就飾","  美一108年度新北市原住民族聯合文化活動」，但是現場國民黨籍的原住民議員忠仁．","  達祿斯當場向您嗆聲，直言「國立原住民族博物館應設在新北，不是蓋在高雄」。有關","  「原住民族博物館」設置地點的問題，看來依然繼續發酵。所以本席在此想請問主委，","  目前「國立原住民族博物館」的進度如何？對於其他非原設立「國立原住民族博物館」","  的縣市，未來又如何與「國立原住民族博物館」合作，透過「巡迴展覽」的方式，讓博","  物館的精華可以分享到全國的各個縣市當中？或是規畫數位典藏的部分，讓許多學生親","  近傳統原住民文化？"],["主席：本日會議中，委員所提質詢及未及答復部分，請相關單位一併以書面答復。","   進行討論事項。","   宣讀預算數與委員提案，休息之後審查預算。","   一、預算數部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   （進行協商）"],["主席：開始審查預算。目前總共有四項預算要審，先從原住民族委員會預算開始，歲入","  部分無委員提案，預算照列，請問各位，有無異議？（無）無異議，通過。","   處理歲出部分，通案無委員提案，預算照列。","   我們看第1目，第1目一般行政也沒有委員提案，第1目就照列。","   我們看第2目，第2目總共有4個案子，提案委員都不在場，原民會對這4個案有沒有什","  麼說明？"],["王處長瑞盈：有關第2案地方行政人員考察的部分，關島今年並沒有開傳統領袖高峰會，","  因為他們經費的問題沒有開成。","   第2個部分就是經費太高的問題，因為鄉鎮長共有55個人，編列308萬元，這是按照出","  國旅費的標準去編的，所以這一案是不是免予凍結？","   第3、4案，因為都是針對……"],["洪委員宗熠：主席，抱歉！打岔一下，這一案的提案委員都不在，我們就不要討論了。","",""],["主席：對啦！原則上這樣，但是他們有說明的還是讓他們說明一下。"],["洪委員宗熠：沒有關係啦！因為提案委員沒有在現場。"],["主席：好。"],["洪委員宗熠：省略說明這樣審查的速度可以快一點。"],["主席：這4個案提案委員都不在場，這4個案我們就不處理。","   我們看第3目，第3目也沒有委員提案，第3目就照列。","   處理第4目─土地規劃管理利用業務，這個沒有委員提案，我們照列。","   處理第5目─公共建設業務，沒有委員提案，我們照列。","   處理第6目─補助原住民鄉鎮（市），沒有委員提案，我們照列。","   處理第7目─促進原住民族經濟事業，提案委員不在場，我們也不處理。","   處理第8目─第一預備金的部分，沒有委員提案，所以我們就照列。","   處理第9目─原住民教育推展的部分，包括鄭委員、吳琪銘委員，鄭委員有沒有要提案","  補充說明？"],["鄭委員秀玲：主委，我這邊提案基本上都是在督促原住民的教育能夠發展得更好，所以","  我們看一下第6案，剛剛有很多委員也質詢，就是原民會這邊在推動國際交流，這個也","  做得很好，只是我們好像有聽到學者反應說，我們在對外出國交流的時候，青年團除了","  表演舞蹈之外，是不是可以建議他們在出國前能夠做更多的演練？針對國際交流的部分","  ，臺灣原住民文化的特質和精髓，怎麼樣在國際文化的藝術交流活動中展現出來？我的","  意思是說，他們除了表演之外，也可以有更好的一些專業訓練，然後再出去，我想這樣","  的效益更大。","   我這一案的提議，只是希望你們有一個書面報告，來說明你們派團隊出國的時候經過","  怎樣的一個訓練、怎麼樣的一個培育、他們出去的表現，因為代表大使的一個活動，我","  只是想要關心這件事情。"],["主席：來，請說明。"],["劉處長維哲：有關青年團出國交流發生的事情，其實都是其他部會發生的事情，這幾年","  我們有經過一些溝通，也參與他們的活動，提供他們專業意見，最近這個事情沒有發生","  ；至於本會部分，我們本身就有做這樣的事前訓練和培訓，這部分不曉得是不是可以…","  …"],["主席：我這樣說明，鄭委員是好意提醒你們說，有類似的相關活動務必要有訓練的過程","  ，不管是由部會來處理，或是由原民會來處理，要有這個過程啦！是不是你們能針對內","  容提一個書面報告，好不好？我們就不做凍結。鄭委員，可不可以這樣？"],["鄭委員秀玲：好。"],["主席：你們就提一個書面報告。","   處理第6、7、9案。"],["鄭委員秀玲：第7案也是我的提案。其實我剛才已經質詢過了，針對比較高的退學率、休","  學率這部分，我們也是滿關心的。針對你們在教育政策的執行成效這一部分，是不是能","  夠提出一個改善建議的報告？"],["劉處長維哲：我們書面的。"],["主席：有一個書面。"],["鄭委員秀玲：好不好？"],["劉處長維哲：好。"],["鄭委員秀玲：1個月內就可以了，1個月內提出來。"],["主席：第7案的部分請提書面報告。","   處理第9案。"],["鄭委員秀玲：第9案你們好像編了五千多萬元要做無線電視台的數位頻道，公視這個部分","  。我們發現現在好像都已經是線上在收視了，所以你們編這個經費對原住民的收視權益","  來講，好像有落差啦！這個可不可以請說明一下？"],["劉處長維哲：目前還有七千多戶的原住民家戶有線電視是什麼辦法進去的，還必須藉衛","  星上鏈的方式來做處理，所以這部分他們有實際上的需求，我們希望這個部分是不是可","  以免予凍結？讓我們來執行。"],["鄭委員秀玲：你說七千多戶？"],["劉處長維哲：有七千多戶。"],["鄭委員秀玲：是不是應該改善他們可以有線上收視的情況？"],["劉處長維哲：因為我研究過了，目前如果要線上收視，唯一的辦法就是MOD，可是MOD上","  面沒有原民台，原民台的節目沒有上架。"],["鄭委員秀玲：喔！"],["劉處長維哲：所以還必須透過衛星上鏈的方式，讓他可以透過無線的方式來看原民台的","  節目。"],["鄭委員秀玲：對，我知道，是不是應該協調中華電信公司MOD裡面要有原民台，這樣不是","  更方便的事情？"],["劉處長維哲：是，上架經費部分我們會跟NCC還有中華電信來協調。"],["主席：這樣處理好不好？麻煩夷將主委跟NCC協調一下，因為MOD必須透過中華電信，如","  果有困難的話，我們就出面幫你們協調好不好？"],["鄭委員秀玲：應該這樣做會比較好，就是這個錢你花這樣，不如直接爭取中華電信MOD有","  原民台，這樣不是更快速、更有效，更能提供原住民的服務好不好？"],["夷將拔路兒主任委員：好。"],["主席：第9目的部分第6案、第7案書面報告；第9案的部分剛剛已經講過了，就由主委跟","  NCC做一個協調，如果需要我們內政委員會協助的話再跟我們講。這個凍結數是不是都","  不要了，還是？"],["鄭委員秀玲：他們要確實做到。"],["主席：會啦！會盯著。"],["鄭委員秀玲：提一個報告說你們什麼時候做到，好不好？"],["主席：第6、7兩案不凍結、提書面報告；第9案也是請……"],["鄭委員秀玲：告訴我們一下進度。"],["主席：好。","   處理第10目，第10目沒有委員提案，我們就照列。","   處理第11目，張宏陸委員的提案，不過張宏陸委員不在，我們就不處理。","   現在處理主決議的部分，請蔣委員絜安發言。"],["蔣委員絜安：我本來想要強調一下我的主決議部分。"],["主席：現在才要開始進行，主決議的部分從第11案到第27案，我知道現在有4個案有文字","  修正，第16、19、20、26案有文字修正；第14案與第21案等一下討論，其他的部分原民","  會沒有意見對不對？是不是這樣？確定。","   蔣絜安委員，第11案你要不要說明一下？"],["蔣委員絜安：好的。我的主決議主要是提醒，原民會在109年度編列了原住民的教育總經","  費是11億9,624萬1,000元，近12億元，挺高的。但是根據教育部的資料統計，在106學","  年度大專院校原住民學生新增的休學率及退學率分別是8.2%及13.7%，比一般生6.1%跟","  7.1%高了很多，所以就是要提醒，退學率跟休學率都明顯增加。現在是少子化的影響，","  大專院校總人數逐年增加了，所以就讀大專院校的原住民學生的新增休學率、退學率比","  一般的學生高，這樣子的情況希望能夠儘速來改善。請原住民族委員會要積極研謀善策","  ，以利原住民教育的推行。好，以上。"],["主席：謝謝蔣委員，蔣委員的主決議就通過。劉處長還有補充說明？"],["劉處長維哲：大學教育屬一般教育，主要是教育部主管機關，這部分是不是修正為「我","  們跟教育部一起會同」來做？"],["主席：在其他主決議也有，我等一下會提，基本上你們對這個主決議沒有意見？沒有意","  見就可以通過，還有沒有其他主決議有委員要補充說明的？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：剛剛原民會教文處劉處長所講的，因為原住民族教育法原民會有很大的責","  任，而且原住民族教育程度的提升，絕對是原民會很重要的工作，所以學校教育雖然是","  教育部主管，但是對於怎麼樣減少休學、退學，當然有很多的因素，包括經濟的部分，","  事實上獎助學金這個也都是你們的，也很多年沒有提高了，類似像這樣的；助學金是不","  是一定要有這樣的名額、一個限制？這個都是跟你們有關係，所以這個部分還是要積極","  地由原民會來承擔這個責任。"],["主席：我們現在來看第16案，請大家翻到第16案，第16案是張宏陸委員的提案，不過張","  宏陸委員不在場，我們就不處理。","   現在請大家看第19案，第19案是我自己的提案，我這裡做一個文字修正，在倒數第二","  行，「爰要求原住民族委員會會同教育部積極完備相關法制之作業」，我們加一個「會","  同教育部」，原民會這樣可以接受嗎？"],["劉處長維哲：可以。"],["主席：處理第20案，第20案也是我的提案，第20案在最後一行，「進行通盤研議，以利","  業務分工及資源整合」，做這樣的文字修正，各位有沒有意見？","   處理第21案，第21案是張宏陸委員的提案，張宏陸委員不在場，我們就不處理。"],["陳委員瑩：第13、14案，因為這是我委託的。"],["主席：第13、14案通過，沒有問題。"],["陳委員瑩：沒有，第14案需要做文字修正。"],["主席：好，第14案有什麼文字修正？"],["陳委員瑩：最後一段倒數第二行，就是把「應補助」改為「應主動協助」，這樣就好了","  。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：有個部落聚會所相關的這些經費，第一個，它是花東基金；第二個，有關","  興辦事業計畫或是用地變更的經費，經過協調國發會之後也正式行文給各縣市政府，用","  地變更的經費都可以用花東基金，所以這個部分是可以執行的。以上。"],["主席：謝謝鄭委員的補充，第14案的部分我們就修正為「應主動協助」，第14案修正通","  過，還有沒有其他的意見？","   處理16案，本來是張宏陸委員不在場沒有處理，不過張宏陸委員有表示，請原民會提","  書面報告，第16案還是修正通過。","   還有第26案，第26案也是張宏陸的案子，第26案也提書面報告。"],["陳委員瑩：第25案通過了是不是？"],["主席：第25案通過了，沒有意見。"],["陳委員瑩：好，謝謝！"],["主席：第26案是提書面報告；第27案林為洲委員不在場，所以我們是不是第27案就不處","  理？可以嗎？好，所以我跟大家報告一下，有關主決議的部分，我們有幾個修正，包括","  第14案、第16案、第19案、第20案，還有第18案，這個都是文字修正。第26案也是文字","  修正，我們都書面修正、文字修正，然後書面報告，其他的決議除了第27案不處理以外","  ，其餘主決議照案通過。","   第21、27案沒有，請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：第21案因為張宏陸委員不在，沒有處理，我沒有意見，我支持。但是我要","  請原民會務必，現在原住民族語言發展法通過以後怎麼樣怎麼樣，你們寫了很多，也沒","  有錯，專職的族語老師、已退休人員，我要跟主委、教文處特別提醒，最主要是怎麼落","  實啦！還有很多的學校反應，家長反應他們的孩子在這個學校─新北市，在這個學校只","  有一位阿美族的學生，結果要他去上閩南語的課，怎麼樣去落實很重要喔！你們要去跟","  教育部盤點，你們去盤點只有單一學生的、族群的學校，你們就去找這些學校，問看看","  他們有沒有好好的去上族語課？要怎麼樣透過直播共學相關的這些遠距教學，各方面都","  可以。我常常講，你們到老師的電腦前面就可以上課，而不是要他去上閩南語的課程。","  這個部分很容易做，你們只要請問各個地方政府的教育局，哪些學生只有單一原住民的","  學生，假設5位原住民學生，可能不同族群，他可能就為了麻煩，讓他去上閩南語課程","  。語言發展法通過了還是這樣，就不對了，好不好？"],["主席：請陳委員瑩發言。"],["陳委員瑩：這個案結束了嗎？我可以講一下第25案，第25案已經通過，沒有問題，我想","  文字上稍微做一下修正比較清楚。我的原意是希望，就是要求原民會要立刻研擬族語溝","  通認定的方式，然後設置族語專才照服員的獎勵制度，109年起開始提供薪資以外的這","  個獎金，獎勵族語專才的照服員。就是在最後一段，要求原住民族委員會應立即研擬族","  語溝通之認定方式，並設置族語專才照服員之獎勵制度，於109年起提供薪資以外之獎","  金、獎勵。"],["主席：不過陳委員，你這個文化健康站跟族語專業人才是不同的項目，也在不同的科目","  裡面吧！這兩個是不同科目，就是你原來提案裡面的文化健康站部分，其編列的科目跟","  你現在所提的族語專才部分，兩個是不同的預算科目，你要把它寫在一起嗎？我建議，","  有關族語專才之照服員，以及提供文化健康站更友善之照顧，請原民會研議，意義是這","  樣子。"],["陳委員瑩：我強調的是族語獎勵金的部分，因為我們之前討論都沒有問題，現在就是……","",""],["主席：如果是族語獎勵金的話，是不是請原民會研議族語獎勵金的部分，那文化健康站","  的部分就劃掉，因為兩個是完全不同的科目，好不好？"],["陳委員瑩：但那是照服員……"],["鄭委員秀玲：我想應該是推動這個認證，以利推動文化健康站的……"],["陳委員瑩：但整個講起來，它是在長照基金底下。","鄭天財Sra","  Kacaw委員：長照基金可不可以支用於族語的部分，這個也還要跟衛福部溝通。"],["主席：如果是長照基金的話，我們就不會在這裡處理。"],["陳委員瑩：副主委要不要講一下？因為上次我質詢時，基本上是沒有問題，你們已經同","  意辦理。原民會也要寫計畫才可以啊！"],["夷將拔路兒主任委員：族語獎勵涉及到很多的獎勵制度，因為照服員有一定的族語能力","  ，要不要給他們獎勵，我們要進行通盤研議，之後找出一個可行性的方式會比較好。"],["陳委員瑩：主要是你們要提計畫，才可以再去申請那個……"],["夷將拔路兒主任委員：因為獎勵的部分不是只有文健站會面臨這個問題，所有語言上的","  獎勵都一定要……其實現在連公務人員，如果他取得族語認證，在升遷上我們給他外加分","  數，同樣的，要不要繼續聘用這個照服員，可能在這個地方他就能夠優先，因為他會講","  族語，大概的配套我們來做、就是研議。"],["主席：陳委員，我要特別報告，為什麼我剛剛會這樣提？因為這涉及兩個不同科目，甚","  至是兩個不同部會的預算。沒關係，原來的意思就是，有關族語專業人才的部分，我們","  希望原民會來研議整個獎勵制度，好不好？用這樣的方式。"],["陳委員瑩：好，謝謝，就強調一下陳瑩率先提案推動，免得又被收割。"],["主席：這個部分我們就這樣處理，好不好？有關第25案，這也已經照案通過了。","   還有沒有其他的問題？好。那我們就繼續審查文化發展中心單位預算。歲入的部分，","  因為委員沒有提案，我們就照列。歲出通案的部分，沒有提案，我們就照列。「一般行","  政」部分，林麗蟬委員提了一案，因為林委員不在場，我們就不處理。各目預算包括第","  2目、第3目、第4目、第5目都沒有提案，是不是照列？好。那主決議的部分，原民會有","  沒有意見？沒有意見，原住民族文化發展中心單位預算分就照案通過，包括主決議部分","  。","   接著審查原住民族綜合發展基金附屬單位預算。業務收入部分沒有委員提案，是不是","  就照列？業務成本與費用部分，趙委員有一個提案，趙委員不在，我們是不是就不處理","  ？預算照列。有關主決議的部分，鄭委員有提案，鄭委員有沒有要說明？"],["鄭委員秀玲：第2案主要是微笑貸之逾放比例比較高，就是逾期放款、貸款了而沒有還的","  情形，是不是可以去追蹤一下？看要怎麼樣改善。"],["主席：鄭委員提的這個部分，相關的改善方式，希望你們提一個書面報告，好不好？"],["王處長美蘋：召委，我們是不是可以作文字修正？「迨報告完成後方可繼續微笑貸業務","  」的這段文字是不是就刪除？我們可以在1個月內提出書面報告、沒有問題。"],["鄭委員秀玲：好。"],["王處長美蘋：謝謝委員。"],["主席：鄭委員的主決議部分就修正通過。因為林為洲委員不在場，我們就……"],["夷將拔路兒主任委員：他同意。"],["主席：他同意了，我們就照列。","   有關原住民族綜合發展基金的部分，預算都照列，主決議修正通過，還要提出書面報","  告。","   接著審查原住民族文化事業基金會預算。收入部分，沒有委員提案，是不是預算照列","  ？支出部分，有兩案，一個是趙正宇委員的提案，一個是吳琪銘委員的提案，他們都不","  在場，那我們就不處理，是不是預算照列、各位委員有沒有意見？好，沒有意見。主決","  議部分，有兩案，是余天委員跟我的提案，原民會都沒有意見吧？沒有意見的話，就照","  案通過。所以原住民族文化事業基金會的預算也都照案通過。","   （協商結束）"],["主席：報告委員會，現在開始宣讀協商結論。","協商結論：","   109年度中央政府總預算案原住民族委員會預算：歲入部分，預算照案通過。歲出部","  分，各目預算均照案通過。第2目提案第1案至第4案均不予處理；第7目提案第5案不予","  處理；第6案、第7案、第9案併案處理，提出書面報告；第8案不予處理。主決議部分，","  第11案、第12案、第13案均照案通過；第14案「應補助」之文字修正為「應主動協助」","  ，其餘文字照案通過；第15案照案通過；第16案修正為「書面報告」，其餘文字照案通","  過；第17案照案通過；第18案修正為「會同教育部」，其餘文字照案通過；第19案修正","  為「會同教育部」，其餘文字照案通過；第20案句末修正為「以利業務分工及資源整合","  」，其餘文字照案通過；第21案不予處理；第22案、第23案、第24案、第25案均照案通","  過；第26案修正為「書面報告」，其餘文字照案通過；第27案不予處理。","   109年度中央政府總預算案原住民族委員會原住民族文化發展中心單位預算：歲入部","  分，預算照案通過；歲出部分，各目預算均照案通過。第1目提案第1案不予處理。主決","  議部分，鄭委員之提案照案通過。","   109年度中央政府總預算案原住民族綜合發展基金附屬單位預算：業務收入部分，預","  算照案通過。業務成本與費用部分，預算照案通過；提案第1案不予處理。主決議部分","  ，鄭委員秀玲之提案文字刪除「迨報告完成後方可繼續微笑貸業務」等字，其餘文字照","  案通過；第3案照案通過。","   109年度中央政府總預算案財團法人原住民族文化事業基金會預算：收入部分，預算","  照案通過。支出部分，預算照案通過；提案第1案、第2案均不予處理。主決議部分，第","  3案、第4案均照案通過。"],["主席：請鄭委員發言。"],["鄭委員秀玲：剛才針對微笑貸，刪除掉那幾個字之後，是不是要再補上「一個月內提出","  書面報告」？"],["主席：好，那一案就修正為「一個月內提出書面報告」。","   補充報告，委員呂孫綾所提書面質詢列入紀錄，刊登公報，並請相關單位以書面答復","  。","委員呂孫綾書面質詢：","   一、「文化健康站實施計畫」照顧服務員招聘作業等辦理情形","   隨著人口老化，我國的長照需求大幅增加，積極推動相關照護措施刻不容緩。日前原","  住民族委員會召開「文化健康站實施計畫」記者會，宣示明年度文化健康站包含照服員","  薪資提升、預算突破10億，以及達成全國380站設置，明年也預計新增全國66處文化健","  康站服務原住民族長者。","   惟長照服務之推動，必須仰賴大量照顧服務人員，方能使照顧服務順利，針對明年度","  新設立66處文化健康服務站，預計所需增加聘用之照服員之預算、招聘、考核及培訓作","  業等相關辦理情形，請提供書面資料予本席。","   二、辦理南島民族文化交流之國際活動，達成實質之文化外交","   帛琉共和國不僅為我西太平洋重要友邦，且同為深具南島語族文化底蘊之國家；故不","  僅雙邊外交、經貿往來密切，更具有文化之親緣性。自2010年就簽署合作備忘錄，雙邊","  開展多次之文化交流活動。","   今年3月，原民會所屬原住民族文化發展中心在帛琉共和國和帛琉國家博物館簽署文","  化合作協定，未來會加強雙方原住民族文化展演人員的交流與互訪，共同學習傳承傳統","  文化；而當時正在帛琉進行國事訪問的蔡英文總統也參觀在帛琉博物館開展的「臺灣原","  住民族工藝文化特展」，顯見雙方邦誼之深厚。","   9月時，原民會主委也以總統特使身分率團參加帛琉共和國25週年國慶，同團隨行還","  有國立東華大學原住民民族學院舞團及輔仁大學原住民族學生資源中心舞團，並受邀在","  國慶當日展演原住民族阿美族與卑南族的傳統樂舞，可謂是文化外交之成功範例。","   本席認為，原民會應以帛琉之成功交流經驗為基礎，會同外交部，積極與其他南島語","  族之非邦交國家，進行南島民族文化交流活動，促進以文化交流之方式5拓展至外交更","  深層次之互動。爰此5請原民會就未來與其他南島語族國家之文化國際交流活動，如何","  與外交部協同合作，提供書面資料予本席。"],["主席：報告委員會，109年度中央政府總預算案關於原住民族委員會、原住民族文化發展","  中心、原住民族綜合發展基金部分均已審查完竣，擬具審查報告函復財政委員會提報院","  會；財團法人原住民族文化事業基金會109度預算書審查完竣，擬具審查報告提報院會","  。不須交由黨團協商，並推舉召委李俊俋於院會討論時做補充說明，請問各位委員有沒","  有意見？請鄭委員發言。"],["鄭委員秀玲：剛才「一個月……」的那個文字還是拿掉好了，書面報告就不用了。"],["主席：好，剛剛那個案子就照鄭委員的意思處理。","   有關原民會的預算已經審查完竣，請問各位委員有沒有意見？請鄭委員發言。"],["鄭委員秀玲：我們剛剛討論到要幫忙爭取原民會納入MOD，那個文字有寫進去嗎？有嘛！","  我想那個很重要。"],["主席：提書面就是那個……","   各位委員還有沒有其他意見？沒有意見。我們審查完竣，散會。","散會（12時32分）","","-----------------------","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     327","","立法院公報  第108卷  第86期  委員會紀錄","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     390","","                                     391","","立法院公報  第108卷  第86期  委員會紀錄","","                                     392","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     393","","立法院公報  第108卷  第86期  委員會紀錄","","                                     394","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     395","","立法院公報  第108卷  第86期  委員會紀錄","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     396","","                                     397","","立法院公報  第108卷  第86期  委員會紀錄","","                                     398","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     399","","立法院公報  第108卷  第86期  委員會紀錄","","                                     400","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     401","","立法院公報  第108卷  第86期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     403","","立法院公報  第108卷  第86期  委員會紀錄","","                                     404","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     405","","立法院公報  第108卷  第86期  委員會紀錄","","                                     406","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     407","","立法院公報  第108卷  第86期  委員會紀錄","","                                     408","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     409","","立法院公報  第108卷  第86期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     411","","立法院公報  第108卷  第86期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     413","","立法院公報  第108卷  第86期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     415","","立法院公報  第108卷  第86期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     417","","立法院公報  第108卷  第86期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     419","","立法院公報  第108卷  第86期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     421","","立法院公報  第108卷  第86期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     423","","立法院公報  第108卷  第86期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     425","","立法院公報  第108卷  第86期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     427","","立法院公報  第108卷  第86期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     429","","立法院公報  第108卷  第86期  委員會紀錄","","                                     430","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     431","","立法院公報  第108卷  第86期  委員會紀錄","","                                     432","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     433","","立法院公報  第108卷  第86期  委員會紀錄","","                                     434","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     435","","立法院公報  第108卷  第86期  委員會紀錄","","                                     436","","立法院公報  第108卷  第86期  委員會紀錄","","                                     立法院公報  第108卷  第86期  委員會紀錄","","                                     446","","                                     445","","",""]],"block_lines":[1,8,10,506,510,512,515,517,518,520,521,526,590,591,1126,1129,1130,1132,1133,1135,1136,1137,1139,1140,1145,1148,1151,1153,1154,1155,1160,1161,1163,1168,1172,1173,1174,1175,1177,1181,1184,1185,1186,1187,1190,1200,1201,1204,1206,1207,1209,1210,1212,1215,1217,1220,1221,1226,1227,1231,1232,1236,1240,1246,1248,1255,1257,1267,1269,1270,1271,1280,1281,1285,1286,1289,1290,1291,1301,1302,1304,1305,1307,1308,1309,1310,1313,1314,1315,1317,1318,1319,1320,1321,1323,1324,1326,1327,1340,1342,1348,1350,1351,1352,1354,1355,1357,1358,1360,1361,1362,1363,1364,1365,1366,1367,1369,1371,1372,1374,1375,1376,1377,1381,1383,1386,1389,1390,1393,1397,1402,1406,1408,1409,1410,1411,1414,1416,1417,1418,1420,1421,1422,1424,1425,1426,1428,1429,1430,1431,1432,1433,1434,1435,1436,1437,1439,1440,1441,1442,1445,1447,1452,1453,1462,1463,1466,1468,1469,1470,1471,1475,1477,1478,1483,1488,1495,1496,1499,1500,1501,1502,1506,1507,1511,1512,1514,1515,1516,1517,1518,1519,1522,1526,1527,1528,1529,1530,1532,1533,1536,1537,1548,1549,1550,1552,1554,1556,1558,1560,1561,1562,1563,1564,1565,1566,1567,1568,1570,1571,1572,1573,1576,1577,1585,1587,1591,1592,1593,1595,1596,1599,1600,1601,1602,1603,1604,1605,1606,1609,1610,1612,1613,1614,1615,1616,1617,1618,1619,1620,1621,1622,1623,1626,1627,1629,1630,1631,1632,1633,1634,1636,1637,1638,1639,1644,1646,1650,1651,1656,1658,1661,1662,1670,1671,1673,1674,1684,1685,1688,1702,1703,1704,1705,1708,1709,1710,1718,1720,1722,1724,1728,1729,1732,1736,1740,1742,1743,1745,1752,1753,1754,1756,1759,1762,1763,1808,1809,1814,1818,1822,1827,1831,1832,1835,1837,1839,1840,1844,1845,1847,1849,1851,1854,1856,1860,1862,1864,1865,1866,1867,1868,1869,1872,1874,1876,1877,1878,1880,1882,1884,1895,1899,1902,1905,1910,1911,1913,1919,1920,1924,1928,1931,1932,1934,1941,1943,1947,1950,1951,1952,1953,1954,1956,1957,1958,1959,1963,1964,1967,1969,1971,1972,1973,1982,1987,2000,2004,2005,2006,2007,2013,2014,2016,2017,2018,2032,2035,2045,2048,2054,2057,2058,2060,2063,2064,2066,2067,2071,2075,2076,2077,2079,2080,2081,2089,2094,2095,2096,2097,2098,2100,2101,2102,2105,2110,2111,2112,2116,2117,2118,2122,2123,2124,2126,2127,2128,2130,2131,2134,2138,2139,2140,2156,2161,2164,2166,2167,2169,2179,2180,2181,2182,2183,2184,2185,2194,2195,2199,2207,2212,2216,2217,2219,2241,2242,2247,2253,2254,2259,2260,2264,2266,2269,2270,2271,2272,2276,2278,2281,2283,2284,2285,2287,2288,2292,2293,2294,2298,2299,2300,2302,2303,2304,2305,2306,2308,2310,2314,2318,2319,2320,2321,2323,2324,2327,2329,2330,2332,2333,2334,2338,2339,2342,2343,2410,2462,2465,2467,2473,2478,2481,2482,2483,2484,2485,2494,2504,2505,2509,2512,2513,2515,2518,2519,2520,2521,2522,2523,2525,2528,2531,2532,2533,2534,2536,2537,2539,2541,2542,2544,2546,2547,2550,2551,2552,2553,2554,2555,2559,2560,2564,2571,2572,2574,2584,2589,2590,2593,2594,2595,2596,2597,2599,2604,2609,2610,2611,2612,2630,2631,2637,2642,2645,2647,2648,2649,2652,2653,2655,2657,2658,2662,2665,2666,2676,2678,2679,2681,2682,2683,2684,2685,2694,2715,2716,2718,2745,2750,2751,2753,2755],"person_count":{"主席":91,"洪委員宗熠":18,"夷將拔路兒主任委員":173,"瑪拉歐斯代理董事長":10,"趙委員正宇":12,"王處長美蘋":24,"林委員麗蟬":20,"王處長瑞盈":6,"張委員宏陸":9,"劉委員世芳":26,"孔委員文吉":15,"谷縱喀勒芳安處長":4,"主席（張委員宏陸代）":1,"李委員俊俋":25,"劉處長維哲":18,"主席（李委員俊俋）":1,"簡委員東明":11,"伊萬·納威副主任委員":4,"伊萬納威副主任委員":1,"汪副主任委員明輝":3,"陳委員怡潔":14,"吳委員琪銘":7,"許委員毓仁":8,"高金委員素梅":9,"陳委員瑩":32,"林處長政儀":1,"羅副處長文敏":3,"鄭委員秀玲":23,"廖委員國棟":25,"蔣委員絜安":2},"persons":["主席","洪委員宗熠","夷將拔路兒主任委員","瑪拉歐斯代理董事長","趙委員正宇","王處長美蘋","林委員麗蟬","王處長瑞盈","張委員宏陸","劉委員世芳","孔委員文吉","谷縱喀勒芳安處長","主席（張委員宏陸代）","李委員俊俋","劉處長維哲","主席（李委員俊俋）","簡委員東明","伊萬·納威副主任委員","伊萬納威副主任委員","汪副主任委員明輝","陳委員怡潔","吳委員琪銘","許委員毓仁","高金委員素梅","陳委員瑩","林處長政儀","羅副處長文敏","鄭委員秀玲","廖委員國棟","蔣委員絜安"],"title":"立法院第9屆第8會期內政委員會第10次全體委員會議紀錄","時間":"中華民國108年10月28日（星期一）9時3分至12時32分","地點":"本院紅樓202會議室","主席":"李委員俊俋"}