{"blocks":[["主席（林委員靜儀代）：出席委員已足法定人數，現在開會。今日會議陳瑩召委臨時有","  事，委託本席代理主席。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期社會福利及衛生環境委員會第12次全體委員會議議事錄","時    間：106年4月5日（星期三）9時7分至12時26分","                           14時1分至16時57分","        106年4月6日（星期四）9時5分至13時35分","   （兩天一次會）","地    點：群賢樓801會議室","出席委員：李彥秀    陳宜民    蔣萬安    陳曼麗    吳玉琴    邱泰源    林靜儀","            徐志榮    黃秀芳    許淑華    周陳秀霞  林淑芬    陳  瑩    楊  ","        曜    劉建國","         （委員出席15人）","列席委員：吳秉叡    葉宜津    鍾佳濱    鄭天財    賴士葆    曾銘宗    林德福","            王惠美    江啟臣    吳志揚    黃偉哲    黃昭順    徐榛蔚    邱志","        偉    張麗善    鍾孔炤    吳焜裕    高金素梅  呂玉玲    羅明才    簡","        東明    陳賴素美  劉世芳    蔡易餘    顏寬恒    廖國棟    陳怡潔    ","        何欣純    徐永明    黃國書","         （委員列席30人）","|列席官員|                           |          |                      |","|：      |                           |          |                      |","|（4月5日）衛生福利部                |部長      |陳時中                |","|        |                           |政務次長  |何啟功                |","|        |                           |（上午）  |                      |","|        |食品藥物管理署             |署長      |吳秀梅                |","|        |行政院農業委員會           |副主任委員|陳吉仲                |","|        |動植物防疫檢疫局           |副局長    |馮海東                |","|        |農業藥物毒物試驗所         |所長      |費雯綺                |","|        |農糧署                     |組長      |王安石                |","|        |行政院環境保護署毒物及化學 |局長      |謝燕儒                |","|        |物質局                     |          |                      |","|        |環境檢驗所                 |組長      |翁英明                |","|        |行政院食品安全辦公室       |主任      |許輔                  |","|（4月6日）衛生福利部                |部長      |陳時中                |","|        |醫事司                     |司長      |石崇良                |","|        |法規會                     |參事      |高宗賢                |","|        |中央健康保險署             |專門委員  |陳美杏                |","|        |司法院刑事廳               |調辦事法官|許永煌                |","|        |法務部                     |參事      |劉英秀                |","|        |檢察司                     |主任檢察官|陳玉萍                |","|        |內政部警政署行政組         |組長      |黃福坤                |","","","主    席：李召集委員彥秀","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","        簡任編審  江文宏","        科    長  葉淑婷","        專    員  江建逸","        科    員  楊蕙如","   （4月5日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、衛生福利部部長、行政院農業委員會副主任委員、行政院環境保護署副署長、行政","  院食品安全辦公室就「農藥開放使用申請制度缺失改進及各主管單位於食安五環政策之","  分工」列席報告、並備質詢。","   （本次會議由衛生福利部陳部長時中、行政院農業委員會陳副主任委員吉仲、行政院","  環境保護署毒物及化學物質局謝局長燕儒、行政院食品安全辦公室許主任輔報告後，委","  員陳宜民、李彥秀、蔣萬安、葉宜津、吳玉琴、邱泰源、林靜儀、徐志榮、陳曼麗、許","  淑華、周陳秀霞、黃秀芳、楊曜、陳瑩、高金素梅、張麗善、吳焜裕、顏寬恒、鍾孔炤","  、徐榛蔚、林淑芬及劉建國等22人提出質詢，均經衛生福利部陳部長時中、行政院農業","  委員會陳副主任委員吉仲、行政院環境保護署毒物及化學物質局謝局長燕儒、行政院食","  品安全辦公室許主任輔暨各相關主管等即席答復。）","   決定：","一、本日會議報告及詢答完畢。","二、委員徐榛蔚、蘇治芬、江啟臣及蔡培慧所提書面質詢，列入紀錄刊登公報，並請相","  關機關書面答復。","三、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","  ，從其所定。","   通過臨時提案6案：","一、有鑑於今（4月5日）質詢時衛生福利部食品藥物管理署坦承並未提供2013年發表於","  Reprod","  Toxicol相關Pyrifluquinazon文獻交付「食品衛生安全與營養諮議會」委員進行書面審","  查，顯有疏失，建請衛生福利部針對Pyrifluquinazon之農藥殘留量重新進行評估。","                  提案人：陳宜民","                  連署人：蔣萬安    李彥秀","二、目前劇毒農藥仍有11種尚未退場，巴拉刈是其中之一。有鑒於許多農民、民眾誤用","  巴拉刈於自殺一途，爰建請行政院農業委員會於3個月內針對劇毒農藥「巴拉刈」研議","  禁用之可能，擬定禁用時程，進行替代藥劑之評估，並於1個月內針對現行的劇毒農藥","  管理機制進行檢討改善報告。","                  提案人：吳玉琴    林靜儀    陳曼麗    邱泰源    李彥秀","三、有鑑於農藥巴拉刈恐有誤用等情事，惟因其農業上使用之需求，無法立即禁用。爰","  要求行政院農業委員會於1個月內檢討並改善其售出販賣使用的流向管制，加強農藥販","  售證明開立、劇毒農藥販售管理等機制，且研議回收機制，以減少其儲存於家中被誤用","  之可能，並向立法院社會福利及衛生環境委員會提出書面報告。","                  提案人：林靜儀    吳玉琴    邱泰源","四、查美國貿易代表署（USTR）日前公布外國貿易障礙報告，將校園膳食禁止含基改食","  品、含基改原料食品強制標示等列為貿易障礙。然查近年食品安全管理之趨勢，已從危","  險治理轉變為風險預防，如歐盟等先進國家（貿易體）亦肯認消費者之知情權，據而實","  行食品強制標示制度。況歐盟更曾於104年初時，決議各會員國可依經濟、社會及倫理","  等理由，自行決定是否限制或禁止栽種基因改造作物，均可見基因改造作物仍具有食用","  安全之疑慮。爰要求衛生福利部會同教育部，維持現行校園衛生法之規定，不應擅為開","  放校園膳食使用含基因改造生鮮食材及其初級加工品。","                  提案人：李彥秀    陳宜民    蔣萬安    徐志榮","五、有鑑於日前政府擬開放農藥氟派瑞使用於茶葉，並訂立農藥殘留容許量標準6","  ppm引發外界爭議，其後於106年3月24日由行政院食品安全辦公室、行政院農業委員會","  及衛生福利部召開專家學者會議決議維持原農藥殘留容許量標準，不到4小時衛生福利","  部食品藥物管理署突以「傾聽民意」為由，暫停開放氟派瑞用於茶樹之公告，政策反覆","  已然造成民眾對政府把關食安產生極大疑慮。爰要求行政院農業委員會與衛生福利部食","  品藥物管理署針對現行農藥申請、審核過程進行以下檢討，並於1個月內向立法院社會","  福利及衛生環境委員會提出書面報告。","   (一)增加跨部會橫向聯繫機制：風險評估程序中，應主動通知相關部會（例如：行政","  院環境保護署、經濟部）表示意見。","   (二)主動通知利害關係人：訂立農藥殘留容許量標準前，應將國外標準納入參考，並","  主動通知利害關係人如農民團體、消費者代表、貿易商等請其表示意見，並做好溝通說","  明。","   (三)審查資訊公開透明：申請農藥對人體、環境危害試驗或評估報告，在保障業者商","  業機密下，公開上網讓民眾閱覽以化解疑慮。","   (四)爭議解決機制：農藥預告作業若再發生類似「氟派瑞」引發民眾食安疑慮之情形","  ，應設爭議解決機制，主動由公正第三單位（成員有專家學者、消費者代表、公民團體","  、農民團體代表）重新檢視訂定農藥殘留容許量程序並提出建議，以消弭爭議。","                  提案人：蔣萬安    李彥秀    陳宜民    徐志榮","六、衛生福利部與行政院農業委員會針對「農藥殘留容許量之訂定機制」未能公開透明","  ，有關106年3月15日公告之「農藥殘留容許量標準」，建請行政院農業委員會及衛生福","  利部於1個月內邀集專家、學者、農民團體、民間代表及立法院社會福利及衛生環境委","  員會委員辦理公聽會，檢討是否撤銷或修正。","                  提案人：陳宜民    徐志榮    李彥秀","                  連署人：高金素梅","   （4月6日）","       討  論  事  項","審查(一)本院委員黃國書等20人擬具「醫療法第二十四條條文修正草案」、(二)委員張","麗善等30人擬具「醫療法第二十四條及第一百零六條條文修正草案」、(三)委員邱泰源","等22人擬具「醫療法第八十二條條文修正草案」、(四)委員李彥秀等18人擬具「醫療法","第八十二條條文修正草案」、(五)委員陳宜民等30人擬具「醫療法第一百零六條條文修","正草案」、(六)委員李彥秀等22人擬具「醫療法第一百零六條條文修正草案」、(七)委","員盧秀燕等16人擬具「醫療法第一百零六條條文修正草案」、(八)委員林俊憲等16人擬","具「醫療法第一百零六條條文修正草案」及(九)委員李鴻鈞等20人擬具「醫療法部分條","文修正草案」等9案（詢答及處理）。","   （本日會議分別經委員黃國書、邱泰源、陳宜民、周陳秀霞代理李鴻鈞、李彥秀及張","  麗善說明提案旨趣，並由衛生福利部陳部長時中列席說明並備詢。委員陳宜民、李彥秀","  、陳曼麗、許淑華、吳玉琴、黃秀芳、邱泰源、周陳秀霞、鍾孔炤、鍾佳濱、蔣萬安、","  黃國書等12人提出質詢，均經衛生福利部陳部長時中、法務部劉參事英秀、陳主任檢察","  官玉萍、司法院刑事廳許調辦事法官永煌暨各相關主管等即席答復。）","   決議：","   一、本日會議說明及詢答完畢。","   二、審查結果：","   (一)修正通過條文：","   1.第二十四條：依委員李彥秀等3人所提修正動議修正通過。","   (1)第2項：首句刪除「病人」二字；次句於「……恐嚇」","   後增加「、公然侮辱」等字；並刪除末句：「，致生危害醫療安全或其設施」。","   (2)第4項：次句「警察機關應協助排除或制止之」，刪除","   其中「協助」二字；末句「應移送該管檢察官","   偵辦」，修正為「應移送司法機關偵辦。」","   (3)增列第5項：「中央主管機關應建立通報機制，定期公","   告醫療機構受有第二項情事之內容及最","   終結果。」","   2.第一百零六條：依委員李彥秀等6人所提修正動議修正通過。","   (1)第3項：修正為：「對於醫事人員或緊急醫療救護人員","   以強暴、脅迫、恐嚇或其他非法之方法，妨害","   其執行醫療或救護業務者，處三年以下有期徒","   刑，得併科新臺幣三十萬元以下罰金。」","   (2)第4項：次句「因而致醫事人員於死者」，修正為：「因","   而致醫事人員或緊急醫療救護人員於死者」。","   (二)保留、擇期再審條文：第八十二條，其中包括委員邱泰源等22人擬具「醫療法第","  八十二條條文修正草案」、委員李彥秀等18人擬具「醫療法第八十二條條文修正草案」","  ，併委員林靜儀等3人、委員邱泰源等3人所提之修正動議。","   1.委員林靜儀等3人所提修正動議：","   「醫療業務之施行，應善盡醫療上必要之注意。","   醫療機構及其醫事人員因執行業務致生損害於病人，以故意或過失為限，負損害賠償","  責任。","   醫事人員執行業務，以故意致生損害於病人者為限，負刑事責任。」","   2.委員邱泰源等3人所提修正動議：","   「醫療業務之施行，應善盡醫療上必要之注意。","   醫療機構及其醫事人員因執行業務致生損害於病人，以故意或過失為限，負損害賠償","  責任。","   醫事人員因執行業務致生損害於病人，以故意為限，負刑事責任。」","   (三)維持現行條文，不予修正：第六十三條、第六十四條、第六十五條、第七十四條","  、第七十五條及第八十一條。","   (四)另通過附帶決議 1案：","   衛生福利部雖已於93年10月22日衛署醫字第0930218149號公告「病人之關係人，原則","  上係指與病人有特別密切關係人，如同居人、摯友等；或依法令或契約關係，對病人負","  有保護義務之人」。但實務上，醫療院所為避免醫療糾紛","   ，有關醫療法之手術、麻醉及侵入性檢查或治療同意書之簽具，仍以親屬為主。為讓","  衛署醫字第0930218149號公告真能與時俱進而落實，爰要求衛生福利部重新訂定有關醫","  療法之手術、麻醉及侵入性檢查或治療同意書之範本，","   提供各醫療院所參考修訂。","                  提案人：周陳秀霞  林淑芬    李彥秀","   三、委員黃國書等20人擬具「醫療法第二十四條條文修正草案」、委員張麗善等30人","  擬具「醫療法第二十四條及第一百零六條條文修正草案」、委員陳宜民等30人擬具「醫","  療法第一百零六條條文修正草案」、委員李彥秀等22人擬具「醫療法第一百零六條條文","  修正草案」、委員盧秀燕等16人擬具「醫療法第一百零六條條文修正草案」、委員林俊","  憲等16人擬具「醫療法第一百零六條條文修正草案」及委員李鴻鈞等20人擬具「醫療法","  部分條文修正草案」等7案，業已審查完竣，併案擬具審查報告提請院會公決，院會討","  論本案時，由召集委員李彥秀作補充說明，不須交由黨團協商。","   四、委員林淑芬、劉建國及陳瑩所提書面質詢，列入紀錄刊登公報，並請相關機關書","  面答復。","   五、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期","  限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、處理106年度中央政府總預算案有關勞動部預算凍結書面報告案42案。","   (一)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動保險業務」預算","        ，凍結2億元，經同意後始得動支。","   (二)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動保險業務」項下","        「研議勞工保險財務及就業保險業務」預算，凍結20%。","   (三)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動保險業務」項下","        「研議承保及現金給付業務」預算，凍結20萬元，經同意後始得動支。","   (四)處理勞動部函為106年度中央政府總預算決議，針對該部「一般行政」預算排除","        人事費後，凍結八分之一，經同意後始得動支。","   (五)處理勞動部函為106年度中央政府總預算決議，針對該部「一般行政」項下「基","        本行政工作維持」中「特別費」預算，凍結20萬元。","   (六)處理勞動部函為106年度中央政府總預算決議，針對該部「綜合規劃業務」項下","        「強化人力資源規劃」預算，凍結10萬元，經同意後始得動支。","   (七)處理勞動部函為106年度中央政府總預算決議，針對該部「綜合規劃業務」項下","        「強化國際事務」預算，凍結85萬元，經同意後始得動支。","   (八)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」預算","        ，凍結100萬元。","   (九)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」預算","        ，凍結40萬元，經同意後始得動支。","   (十)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」項下","        「輔導工會組織健全發展」預算，凍結50萬元，經同意後始得動支。","   (十一)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」項","          下「強化勞資夥伴關係」之「業務費」預算，凍結50萬元。","   (十二)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」項","          下「因應貿易自由化，穩定勞資關係」預算，凍結20萬元。","   (十三)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動福祉退休業務","          」預算，凍結200萬元，經同意後始得動支。","   (十四)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動條件及就業平","          等業務」預算，凍結100萬元，經同意後始得動支。","   (十五)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動條件及就業平","          等業務」預算，凍結100萬元。","   (十六)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動條件及就業平","          等業務」預算，凍結30萬元。","   (十七)處理勞動部函為106年度中央政府總預算決議，針對該部「勞動法務業務」項","          下「勞動法制」之「業務費」預算，凍結20%。","   (十八)處理勞動部函為106年度中央政府總預算決議，針對該部勞工保險局「保險業","          務」預算，凍結5,000萬元。","   (十九)處理勞動部函為106年度中央政府總預算決議，針對該部勞工保險局「保險業","          務」項下「保費業務」預算，凍結1,000萬元。","   (二十)處理勞動部函為106年度中央政府總預算決議，針對該部勞工保險局「保險業","          務」項下「農民保險業務」預算，凍結20%，經同意後始得動支。","   (二十一)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「因應貿易自由化就業發展及協助業務」預算，凍結400萬元，經同意後","            始得動支。","   (二十二)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「一般行政」預算排除人事費後，凍結十分之一，經同意後始得動支。","","","   (二十三)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「勞動力發展業務」預算，凍結1\/20。","   (二十四)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「勞動力發展業務」項下「就業服務」預算，凍結500萬元。","   (二十五)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「分署管理」預算，凍結1,000萬元，經同意後始得動支。","   (二十六)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「分署管理」項下「北基宜花金馬分署管理」之「因應貿易自由化就業","            發展及協助業務」預算，凍結10萬元。","   (二十七)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「分署管理」項下「桃竹苗分署管理」之「因應貿易自由化就業發展及","            協助業務」預算，凍結73萬6千元。","   (二十八)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「分署管理」項下「中彰投分署管理」之「因應貿易自由化就業發展及","            協助業務」預算，凍結154萬5千元。","   (二十九)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所","            屬「分署管理」項下「雲嘉南分署管理」之「因應貿易自由化就業發展及","            協助業務」預算，凍結102萬4千元。","   (三十)處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所屬","          「分署管理」項下「高屏澎東分署管理」之「因應貿易自由化就業發展及協助","          業務」預算，凍結59萬5千元。","   (三十一)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            一般行政」預算排除人事費後，凍結十分之一，經同意後始得動支。","   (三十二)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「健全職業安全衛生管理及制度」預算，凍結70","            萬元，經同意後始得動支。","   (三十三)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「加強職業傷病通報、補助與重建」預算，凍結","            50萬元，經同意後始得動支。","   (三十四)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「加強勞動監督檢查」預算，凍結20萬元。","   (三十五)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「加強勞動監督檢查」預算，凍結1\/20。","   (三十六)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「加強勞動監督檢查」之「業務費」預算，凍結","            100萬元，經同意後始得動支。","   (三十七)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「提升我國職業安全衛生水準」預算，凍結100萬","            元。","   (三十八)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「提升我國職業安全衛生水準」之「建置有害勞","            工健康之化學品危害暴露、評估及控制系統化機制」預算，凍結100萬元。","","","   (三十九)處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「","            職業安全衛生業務」項下「提升我國職業安全衛生水準」之「建置有害勞","            工健康之化學品危害暴露、評估及控制系統化機制」中「辦理危害性化學","            品分級管理、危害通識、評估工作、危害資料及後市場查核」預算，凍結","            100萬元。","   (四十)處理勞動部函為106年度中央政府總預算決議，針對該部勞動及職業安全衛生","          研究所「一般行政」預算扣除人員維持費後，凍結三分之一，經同意後始得動","          支。","   (四十一)處理勞動部函為106年度中央政府總預算決議，針對該部勞動及職業安全衛","            生研究所「勞動及職業安全衛生研究」項下「勞動市場趨勢與就業安定研","            究」預算，凍結20%，經同意後始得動支。","   (四十二)處理勞動部函為106年度中央政府總預算決議，針對該部勞動及職業安全衛","            生研究所「勞動及職業安全衛生研究」項下「勞動市場趨勢與就業安定研","            究」預算，凍結20%，經同意後始得動支。"],["主席：進行討論事項。","       討  論  事  項","處理106年度中央政府總預算案有關勞動部預算凍結案10案。"],["段落：一、處理勞動部函為106年度中央政府總預算決議，針對該部「綜合規劃」、「勞動關係","  暨勞動福祉退休業務」項下，各分支計畫為「因應貿易自由化」之預算，凍結20%，提","  出專案報告經同意後，始得動支。"],["段落：二、處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」項下「強","  化勞資夥伴關係」預算，凍結100萬元，提出專案報告後始得動支。"],["段落：三、處理勞動部函為106年度中央政府總預算決議，針對該部「勞動關係業務」項下「加","  強推行勞動教育」之「推動勞動教育網路學習，維護更新『全民勞教e網』，編製線上","  課程」預算，凍結100萬元，提出專案報告後始得動支。"],["段落：四、處理勞動部函為106年度中央政府總預算決議，針對該部勞工保險局「一般行政」項","  下「基本行政工作維持」預算，凍結100萬元，提出專案報告後始得動支。"],["段落：五、處理勞動部函為106年度中央政府總預算決議，針對該部勞工保險局「保險業務」項","  下「保費業務」之「獎補助費」預算，凍結500萬元，提出專案報告後始得動支。"],["段落：六、處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所屬「勞動","  力發展業務」項下「綜合規劃」預算，凍結30萬元，提出專案報告經同意後始得動支","  。"],["段落：七、處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所屬「勞動","  力發展業務」項下「訓練發展」預算，凍結100萬元，提出專案報告經同意後始得動支","  。"],["段落：八、處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所屬「勞動","  力發展業務」項下「身心障礙者及特定對象業務」預算，凍結150萬元，提出專案報告","  經同意後始得動支。","九、處理勞動部函為106年度中央政府總預算決議，針對該部勞動力發展署及所屬「分署","  管理」項下各分署分支計畫「辦理職前訓練」預算，凍結100萬元，提出專案報告經同","  意後始得動支。","十、處理勞動部函為106年度中央政府總預算決議，針對該部職業安全衛生署「職業安全","  衛生業務」預算，凍結100萬元，提出專案報告後始得動支。"],["主席：今日會議議程為處理106年度中央政府總預算案有關勞動部預算凍結案計52案（含","  報告事項42案及討論事項10案）。","   請勞動部林部長報告，報告完畢之後即進行詢答。"],["林部長美珠：主席、各位委員。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言時間","  為5分鐘；上午10時30分截止登記；委員如有書面質詢，請於散會前提出，逾期不受理","  ；本日不處理臨時提案。","   請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。之前媒體有報導，對於檢察機關的警備","  車、勘驗車、偵防車，勞動部準備納入勞基法第八十四條之一責任制，我想請教部長，","  這是由誰提出來的？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。有關於偵防車、警備車、勘驗車的部分，是由法務部提","  出來的。"],["蔣委員萬安：法務部這一次提出來之前，過去他們有沒有提出來？"],["林部長美珠：法務部過去只是針對偵防車，但後來他們發現……"],["蔣委員萬安：他們有對警備車、勘驗車提出來要納入第八十四條之一過嗎？"],["林部長美珠：之前沒有，之前好像只對偵防車，但是……"],["蔣委員萬安：這一次提出來最主要的原因是什麼？"],["林部長美珠：因為他們認為在辦理刑事偵查工作的時候，由於有些事項是不公開的，工","  作的時間也具有機動性，而且他們認為有一些是牽涉到比較機密性的事項，有經常出勤","  時間不可預期的結果，基於這樣的理由，他們來申請適用第八十四條之一。"],["蔣委員萬安：勞動部現在的態度是如何？"],["林部長美珠：因為我們有一個專業的委員會，委員會正在審理之中，在審理過程當中，","  他們也有到場來說明他們針對偵防車、警備車、勘驗車，事實上是有適用第八十四條之","  一之必要，因此在經過充分說明之後委員也有討論，所以目前我們就提出一個預告。"],["蔣委員萬安：勞動部在4月6日的確針對法務部警備車、偵防車、勘驗車這樣的工作性質","  ，已經預告納入第八十四條之一所謂的責任制，也就是民眾所謂的血汗條款，接下來如","  果沒有其他各方的意見，6天之後也公告，就確定納入第八十四條之一責任制。","   剛才也談到法務部過去針對警備車、勘驗車這些項目沒有提出來過，請教部長，關於","  檢察機關警備車、勘驗車、偵防車，他們是哪一年納入勞基法的適用？"],["林部長美珠：原先所有的這些應該是在有勞動基準法的時候就當然適用勞基法，只不過","  在勞基法裡面有第八十四條之一，他們可能基於實際上的一些需要，所以才提出申請。","",""],["蔣委員萬安：部長的意思是在有勞基法的時候，這些檢察機關的偵防車、警備車、勘驗","  車就已經適用勞基法，就必須要符合勞基法的規定，基本上也已經適用勞基法將近20多","  年，為什麼都沒有發生任何的問題？過去法務部也沒有提出來說要適用責任制，卻選在","  這個時間點突然說有問題，然後告訴勞動部要求納入適用第八十四條之一責任制，勞動","  部也全盤接受並預告，預告期過了馬上就要公告需要適用第八十四條之一責任制，請教","  部長，為什麼會在這個時間點突然發現有這樣的需求必須要適用責任制？"],["林部長美珠：我想這個需求是由法務部提出的，他們可能在檢討……"],["蔣委員萬安：對，那勞動部在認定的時候，沒有考量這樣的行業已經適用勞基法，並且","  遵從勞基法的相關規定，也在適用上面沒有問題二十多年，為什麼這個時候法務部突然","  提出來，勞動部也覺得有這樣的需要？"],["林部長美珠：因為他們在提出來的時候，一定會針對其需要及必要提出一些說明，至於","  為什麼他們在這麼長久的時間沒有這樣的發現，這個應該是要尊重法務部。"],["蔣委員萬安：部長是主管勞基法的單位，他們現在提出來，你們也有開委員會，你們在","  檢視、審視的過程也會看，因為他們這麼長期適用勞基法，也沒有任何工時上面等產生","  沒辦法、窒礙難行的情形，結果現在他們說因為沒有辦法因應他們的工作型態，也因為","  之前有彰化檢察官被駕駛丟包的新聞事件，所以到底是什麼原因說要適用第八十四條之","  一責任制？很明顯，凸顯的問題就是一例一休上路之後，造成工時上面的不彈性，也才","  有之前彰檢發生被駕駛丟包的新聞事件，因為如果駕駛沒有下班打卡，地檢署就要被罰","  2萬元，所以他被迫只好相驗完之後搭同事的車回到辦公室，這樣的事情很明顯，二十","  多年來都沒有問題，現在突然要求，一例一休造成他們工作型態上沒辦法因應假日、休","  息日、例假的給予，結果勞動部現在說好，也就接受開放第八十四條之一責任制，民眾","  質疑的血汗條款。"],["林部長美珠：在週休二日新制施行之後，不管是行政機關、公部門或是私部門，甚至是","  企業，全國都在調適適用這個新制，可能法務部在調適適用的過程當中，他們也在檢討","  這些駕駛的工作態樣，他們發現除了原來一些所要求過的以外，這些駕駛同仁駕駛的車","  輛包括警備車、勘驗車、偵防車，由於工作上面的關係，的確有需要再調整之必要，因","  此他們才提出來，我也承認他們是在適應期間發現可以透過這種方式來調適。"],["蔣委員萬安：法務部會提出來，絕對是因為一例一休上路之後造成他們排班上面的困難","  ，我提醒部長，蔡英文總統在競選時提出勞動議題六大保證，其中一項就是要停止責任","  制的濫用，在2015年11月29日蔡英文總統的競選承諾，對於勞工議題，她說她知道責任","  制是台灣勞工這麼辛苦的原因，並承諾將要修法來限縮，讓責任制不再被濫用，不再有","  上班打卡制下班責任制的情形，這是蔡總統具體的承諾，結果現在4年來勞動部首開第","  八十四條之一的後門，竟然因應一例一休，針對法務部提出來檢察機關的警備車、勘驗","  車必須要納入第八十四條之一，結果勞動部馬上預告、準備公告就要適用責任制，這違","  反了蔡英文總統競選的承諾。","   第二，一般民眾、各個勞工團體都一再呼籲第八十四條之一責任制要限縮適用，這也","  是勞動部一貫以來的立場，從過去適用122項，到現在67項，勞動部之前也承諾定期要","  檢討、要廢止適用一些已經適用第八十四條之一的行業，上一次開放適用律師，是因為","  律師有必要，先將其納入勞基法適用，接著就申請納入第八十四條之一，但是今天法務","  部提出申請，是他們已經適用勞基法20年，結果因為一例一休，勞動部就開第八十四條","  之一的後門讓他們適用血汗條款，難道勞動部為了解決一例一休，就要開第八十四條之","  一的後門嗎？這是你們所謂的解決之道嗎？我想這沒有辦法被民眾以及所有勞工朋友所","  接受，今天法務部提出來，你們要來檢視整個過程，就應該要針對問題補足人力，而不","  是大開第八十四條之一的後門，這不僅違反蔡英文總統的承諾，也違反勞動部一貫對於","  責任制的立場。","   部長，現在還在預告階段，我希望你們聽到各方勞工的聲音，不要貿然不接受各方的","  意見，就準備要公告，尤其是公務機關應該要身為表率補足人力，而不是都要求勞動部","  開第八十四條之一的後門。"],["林部長美珠：報告委員，第一，我們的立場是我們並沒有濫用，在整個審議的過程當中","  我們相當嚴謹，同時在審議的過程當中不是只有資方，也有勞方的代表，針對工作性質","  的部分，雙方都已經能夠充分的說明，那麼的確在市場上面是有這樣的需要，所以我們","  的想法跟委員一樣，我們不會濫用，但這是一個他們可以來申請、來調適的方式，因為","  他們的工作性質……"],["蔣委員萬安：可是部長，現在這個就是濫用。"],["林部長美珠：這個絕對不叫濫用……"],["蔣委員萬安：這個就是濫用。"],["林部長美珠：所以我想我們的這些委員跟成員……"],["蔣委員萬安：那為什麼過去二十多年沒有問題，結果這個時間點……"],["林部長美珠：我剛才有說明，因為在調適的過程當中，他們可能要……"],["蔣委員萬安：為什麼這些人要調適？"],["林部長美珠：因為我們有新制，當然要調適。"],["蔣委員萬安：就是因為一例一休，結果勞動部為了解決一例一休，開第八十四條之一後","  門，今天一例一休上路，衝擊的行業這麼多，如果未來不單單是各個公務機關，甚至各","  個民間的職業、行業別都要求勞動部比照辦理開放第八十四條之一，難道這是勞動部解","  決一例一休的解方嗎？"],["林部長美珠：委員，並不是他們要求我們就會同意，我們有很嚴謹的審查機制，同時也","  要得到這些勞工的同意，所以這個程序是相當完備的。"],["蔣委員萬安：部長，這非常諷刺啊！你說這是你們很嚴謹、很嚴格的審查機制，可是我","  們看不出來你們這是有很嚴格的審查機制，完全就是太過寬鬆的認定，過去都沒有問題","  ，結果現在突然申請說排班困難……"],["林部長美珠：他們絕對不是因為排班困難，謝謝。"],["蔣委員萬安：那過去這段期間，他們為什麼可以適用勞基法、可以符合勞基法的規定都","  沒有問題，這個時間點卻沒有辦法？"],["林部長美珠：主席，是不是我們找時間再跟委員報告，因為整個審查的機制跟審查相關","  的一些基礎，我們還是可以跟委員來報告。"],["主席：對，你們審查的過程是不是可以跟蔣委員說明？"],["蔣委員萬安：最後，現在還在預告過程，我還是希望絕對不要貿然的公告，否則一開這","  樣的惡例、這樣的後門，未來你們會不堪其擾，各個行業都會要求你們也開放第八十四","  條之一，結果你們就會用血汗條款來解決一例一休上路後的後遺症。"],["林部長美珠：我們絕對不是用這個方式來解決週休二日新制，而是各行各業在法令的規","  定之下……"],["蔣委員萬安：可是你們現在預告、準備要公告的方式，就是讓民眾知道你們開了這樣的","  一個後門，我希望部長從善如流聽進各方的意見。"],["主席：現在還在預告對不對？"],["林部長美珠：對。"],["主席：因為今天蔣委員有意見，所以在預告過程我們廣納大家意見，好不好？然後再跟","  蔣委員做說明。"],["林部長美珠：好，謝謝。"],["主席：謝謝。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。今天是處理勞動部預算的解凍案，首先","  我要針對其中一項預算，因應貿易自由化的部分，我們凍結了20%。在你們的報告中特","  別提到103年就開始辦理強化區域經貿整合工會的溝通說明會，同時也邀請了各縣市的","  總工會、產業總工會以及許多勞團進行溝通。其中提到，與會者可以獲知政府推動政策","  的第一手資料，並且藉由廣泛蒐集資料，作為政府做整體規劃的依據。你們強調已開了","  22場，有二千七百多人參與，滿意度高達85%，執行率則有86%。因此我想請問部長，與","  會者到底是獲得了政府什麼樣的第一手資料？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。因為這是之前辦理的，我請綜規司王司長說明。"],["許委員淑華：請簡短說明。"],["主席：請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。我們是先報告在貿易自由化中所面臨的環境，也請經濟","  部國貿局說明我國在與其他各國簽訂FTA的時候，在勞工權益的保護方面會有哪些問題","  須要因應。"],["許委員淑華：這些資料在網路上就有了，難道一定要開會才能獲得這些資訊嗎？也未必","  嘛！對於這麼高的滿意度，會議中有哪些結論是可以提供政府未來參考的？又有哪些已","  化作具體的政策？"],["王司長厚誠：基本上，我們有告知，當面臨產業衝擊的時候，政府面尤其是勞動部，對","  於整個災害的防制，乃至勞工權益的保護做了哪些措施。"],["許委員淑華：我現在問的是，對於開會的過程，他們的滿意度很高，你們也把這些納為","  政府重要的依據與參考，但有哪些是化為政策的？"],["王司長厚誠：他們對於補償措施有些建議。"],["許委員淑華：106年你們還要再辦理15場，要參與的人數預估會將近2,000人。這四年多","  來，花了這麼多錢在辦這些活動，我們不希望只是在消化預算而已。既然辦理了，就不","  希望你們只是在辦理例行公事，否則這些錢就花得毫無意義，希望你們可以認真地思考","  。","   本委員會曾要求勞動部針對高薪低報的問題，提出更有效的稽查方案，但在報告中我","  只看到一些查核的措施。因此我想請教部長，有關查核的成效到底是如何？有多少投保","  單位被發現有以多報少的情形？裁罰的案件又有多少？"],["林部長美珠：因為這部分牽涉到實務，我請勞保局羅局長說明。"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。查核投保薪資有各種方式，最重要也是現在效果最好的","  方式就是與財稅中心的報稅資料比對。"],["許委員淑華：數字呢？"],["羅局長五湖：每年都會調整，去年大概調整了將近20萬，將前年的財稅和目前的狀況進","  行比對，有問題的大概是在20萬左右，這部分我們會調整。對於其中差距太大的，或者","  是連續幾年被我們發現的單位，我們就會派員去查……"],["許委員淑華：所以和往年比起來是不是都有增加？"],["羅局長五湖：對。我們每年裁罰的金額大概都有1億元。"],["許委員淑華：由於目前看不到這部分的數字，你們現在是用口頭說明……"],["羅局長五湖：我們會再把詳細資料提供給委員。"],["許委員淑華：部長，我要講的是，根據你們104年的統計，國家受僱勞工平的投保薪資大","  概是在3萬1,307元，主計總處提供受僱工人每個月經常性的薪資是三萬八千多元。也就","  是說，兩者的落差大概是在七千四百多元左右，可見高薪低報的情形非常嚴重。","   現在許多勞工也不見得敢主動舉報，因為這也會影響到自己的飯碗。不過，我現在要","  提的是，目前我們只知道勞保會延後到2036年破產。現在行政院提出了勞保年金的改革","  方案，可是對現在許多年輕人以及勞工團體的朋友來說，他繳了二、三十年的錢到最後","  還是要面臨破產的狀況，所以我們到底要怎麼看行政院提出所謂多繳、少領的版本？"],["林部長美珠：針對委員剛剛提到「多繳」的這個部分，其實勞工並沒有多繳很多，據我","  們估計，如果以勞工平均月薪為3萬元來說的話，每個月只增加了30元。至於「少領」","  的部分，因為我們的月平均率還是1.55%，所以退休的給付是沒有問題的，也不會面臨","  破產的問題。因為在新的勞保條例修正草案中，我們是採取政府最終支付責任，而且每","  年都會撥補200億元到基金裡面，所以並不會有委員所說的狀況。更何況政府還承諾要","  定期檢討相關的財務狀況，所以目前應該是還好不會有剛剛所說的顧慮。"],["許委員淑華：你說行政院提出的版本勞動部也支持，但是現行勞保的制度就是確定給付","  制，其精神就是要對保險人有一定的保障，也就是說請領給付的上限可以換算得出來，","  讓勞工對自己往後的下半生可以有更好的規劃。雖然部長剛剛提到，現在提高投保薪資","  後，增加的保費對勞工來講可能不是太大的負擔，但我們目前是以平均60個月也就是5","  年的投保薪資來看，未來我們會拉長到15年。以勞保局的統計，在74萬名請領的勞工中","  ，平均月領只有1萬6,000元而已，如果再把它擴張到15年的話，可預見的是，勞工可請","  領的金額勢必又會更低。在這次年金改革的版本當中，我們並沒有為勞工設定樓地板，","  在現行的制度下，高薪低報的勞工領到的就已經夠少了，我們都知道，這部分政府還須","  不斷地對雇主進行稽查，要是我們又要拉長投保薪資的採計年資，這對他們來說是不是","  一定公平？畢竟，他們與公務員的換算方式並不相同，公務員在即將退休階段所領到的","  薪資是最高的，但許多勞工朋友在中年可能會面臨失業，如果要二度就業的話，其起薪","  就會相對低，因此不曉得這套制度能不能採用更好的方式，不要又相對地造成勞工在生","  活上的壓力或經濟上的負擔。"],["林部長美珠：這個部分是不會有這樣的情況，在社會保險的繳費的責任與給付的權益之","  間，就誠如委員剛剛所言，我們是採取權利義務對等的關係，而國外的相關制度也多半","  是以終身或以平均25年來計算。我們現在以60個月平均計算，導致了許多弊端的發生，","  現在這種修正，是衝擊比較小的……"],["許委員淑華：部長剛剛這樣講，請問新制上路之後，勞工平均可以月領多少錢？你們換","  算出來了嗎？"],["林部長美珠：這要按照勞工投保的實質金額計算。"],["許委員淑華：最低是多少？"],["林部長美珠：平均是1萬6,000元到1萬7,000元左右。"],["許委員淑華：現在就已經是平均1萬6,000元，如果再拉長計算年資的話……"],["林部長美珠：所以沒有影響啊！"],["許委員淑華：1萬6,000元的生活就已經很拮据了。"],["林部長美珠：我們並不是一步就要改成180個月，而是在第一年的時候增加12個月，第二","  年的時候再增加24個月，以此方式逐漸增加，讓勞工可以填補其薪資的額度，所以並不","  會影響到勞工的權益，而且對整體來講也比較公平。"],["許委員淑華：政府要落實稽查，如果沒有落實的話，這個目的還是無法達成。"],["林部長美珠：這部分我們也會逐年進行，剛剛也向委員報告過，我們會根據財稅資料進","  行勾稽，所以每一年查核到的數字都在逐年上漲，處罰的額度也都……"],["許委員淑華：對，所以還是要同步進行才能達到你的目標。"],["林部長美珠：稽查是我們這邊該精進的，就是務期要做到公平。"],["許委員淑華：最後，關於剛剛蔣萬安委員提到的勞基法第八十四條之一，本來委員會要","  求勞動部在6個月之內要針對航空公司空勤組員的工時訂定審查標準，但目前勞動部對","  第八十四條之一的認定是，只要沒損及員工之健康與福祉就可以核定。蔡總統上任不到","  一年的時間，但他當時是以限縮責任作為主要的政見。現在許多朋友有疑慮的是，一例","  一休除了沒有彈性外，對於第八十四條之一又開了很多後門，這是讓許多朋友非常擔心","  的。有關這方面的問題，我剛才聽到部長有對蔣萬安委員做一些答復，我希望你們推動","  政策時應該妥適處理。你們先前已經核定瓦斯業等可以符合第八十四條之一，但是這些","  業者反而是比較屬於勞動密集的；事實上，他們在精神上不是很符合要求。未來要怎麼","  整體檢討，我希望勞動部做更全面的處理，不要讓我們看到勞動更密集的產業反而適用","  第八十四條之一，這是不合理的。"],["林部長美珠：謝謝委員指教，勞動部的態度是如果他們有需要，而且經過嚴謹的程序，","  我們才會考慮開放，至於會不會……"],["許委員淑華：每一個行業都會告訴你他們有需要啦……"],["林部長美珠：我們會有委員會來審查。"],["許委員淑華：他們會表示最好是適用第八十四條之一啦！"],["林部長美珠：有些產業是適用第八十四條之一，有些產業是適用彈性工時，像剛剛說的","  瓦斯業是適用後者，不是適用責任制的規定。我們會看行業、工作者及工作性質，然後","  予以區別。"],["許委員淑華：不是每一個行業提出來，你們怕麻煩就予以核定，這樣反而會對……"],["林部長美珠：對，沒有錯，委員所說的部分，我們會審慎考慮。我們是以不濫用為原則","  ，但是如果真的有困難，例如教育部提出闈場的人員一進去的確就是18天，一定要……"],["許委員淑華：很多從事服務的行業都是如此。"],["林部長美珠：勞動部是以不濫用為原則，但是有一些行業來說明，經認定事實上符合這","  些規定的話，我們會尊重諮詢委員會的共識。再者，有勞資雙方的代表在場，他們會各","  自提出其立場及說明。"],["許委員淑華：好。"],["林部長美珠：謝謝委員指導。"],["許委員淑華：謝謝。"],["主席：第八十四條之一的部分，我們之前也有請勞動部跟地方縣市的勞工局定期檢討。","","","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我今天要跟部長一起討論，並向您請教","  外籍人才聘僱的限制及原則，因為最近國發會在討論白領外國人的聘僱專法。我先從勞","  動部的角色來談，政府從93年開始開放白領外國人，人數從同年的二萬多人，增加到今","  年2月大概是3萬人，不過其實95年就成長到2萬9,000人，可見成長的數字不大，到95年","  就已經達到高峰，這幾年都沒有太大的差異。","   其次，白領外國人申請的職業別大概有七大類，最大宗是專門性或技術性工作，其次","  是補教人員，從人數來看，運動人員是最少的，還是集中在專門或技術性工作。這個專","  門或技術性工作又分為15類，所以是分布在各種行業及職業裡。","   另外，按申請的行業別區分大概有19個，占最大宗的是教育業，是25.17%，接下來是","  製造業，有20.18%，批發及零售業是第三類，占18.51%，專業、科學及技術服務業占第","  四位，達12.14%，看起來各行業分布的狀況滿分散的。我要問的是，政府對外籍人才的","  態度是歡迎的，還是抗拒的？看起來這幾年沒有成長，政府這14年以來推動政策的效果","  好像是有限的，不曉得部長對招攬、引用人才的滿意度為何？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。105年本部的確有提出鬆綁外籍人士來台工作計畫，規劃","  外國專業技術人才的評點制，採取綜合評點方式，取代4萬7,971元的薪資門檻，但是因","  為要修正相關法規，條文涉及放寬外國人從事專業工作及國人就業權益等，所以我們遵","  照大院在105年3月16日，要我們停止的決議，因此勞動部的立場是暫緩推動這個計畫的","  ，但是目前行政院正在研究，而且我們也要配合新南向政策，同時國內在推動五加二產","  業等；或許從國發會的立場來看，他們會認為吸引白領專業人才、特定專業人才或高級","  專業人才來台服務，可以提振、協助我國進行相關的產業活動。行政院現在有這樣的規","  劃，本部也配合做整體的規劃。這個部分國家有需要，我們沒有反對的立場，但是終歸","  是會衝擊國人就業的權益，因此在審議的過程中，我們也會從勞動部的立場提出相關的","  疑慮。如果行政院覺得我們提出的疑慮是可以舒緩的，甚至從整體來講，對我國的經濟","  發展是有益的，我們會全力配合。"],["吳委員玉琴：從勞動部的觀點來看，民間對外籍人才的需求有多高？哪些行業特別有這","  樣的需求？請部長根據你們的觀察說明，過去業務都在你們手上。"],["林部長美珠：對，事實上，現在行政院規劃的內容還是在原來就業服務法的範圍內。"],["吳委員玉琴：是，在這個架構下。"],["林部長美珠：對，只是在大圈圈裡面有一小部分，這個在行政院的規劃裡是非常特定的","  ，並不是什麼類型都可以。在這麼多類別中，如果對當前國內市場需求來說是需要的，","  我們當然歡迎，但是還是要有限制。我們的態度還是優先考量國人就業的權益，亦即外","  國人是來協助我國推動相關的經濟建設，同時我們也不能忽略國人的權益。"],["吳委員玉琴：勞動部或國發會在分析評估到底哪些產業需要吸引人才，以及大概要吸引","  多少人……"],["林部長美珠：這部分應該是由國發會整體規劃，因為它牽涉到整個國家的產業發展，勞","  動部是負責辦理配合事項，所以很抱歉，我們沒有辦法提供資料給委員參考。"],["吳委員玉琴：好。我要跟你討論的是就業服務法第四十六條。剛才部長指出，去年新政","  府還沒有上台之前，其實勞動部已經規劃鬆綁外籍人士來台的計畫。就像部長曾提到的","  ，它在低薪還有衝擊國人就業方面有很多疑慮，特別是當時勞動部研議打破薪資下限、","  企業的資本額、受僱者的工作經驗跟專業資格，並採用評點制，完全打破原來的門檻，","  所以很多團體非常憂慮，因此立法院作成決議，請勞動部停止，不要再往這個方向走，","  所以國發會後來才會重新整體規劃。我們來討論一下，這個部分要跟未來國發會的概念","  一併思考。原來的薪資下限是4萬7,971元，未來會不會打破？"],["林部長美珠：4萬7,971元在國發會的規範……"],["吳委員玉琴：沒有被打破吧？"],["林部長美珠：沒有被打破，它是基本的門檻，甚至還有分類，除了專業人員以外，還有","  特定專業人員及高級專業人員，他們的薪資門檻是逐漸提高的。"],["吳委員玉琴：好，國內專業人才的薪資大概是多少？管理階層是高於還是低於四萬七千","  多元的薪資水準？"],["林部長美珠：這是給專業人才最基本的金額。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。四萬六千多元。"],["林部長美珠：差不多是這樣。"],["吳委員玉琴：所以是高於國內的平均水平。"],["林部長美珠：稍微高一點。"],["吳委員玉琴：有關企業資本，政府有修法放寬創新產業的資本額，請問國內到底有多少","  創新產業？你們對產業的掌握如何？"],["黃署長秋桂：要問經濟部。"],["吳委員玉琴：所以你們也不知道。"],["黃署長秋桂：沒有統計。"],["吳委員玉琴：每次問問題都不知道要問哪一個部會。","   再來是受僱者的工作經驗跟資格，這部分政府有針對創新產業取消2年工作經驗的要","  求。如果沒有限制創新產業聘僱外國人應該有2年的工作經驗的話，你們要怎麼確保他","  們的專業度？"],["林部長美珠：它雖然是特別法，但是這個留才攬才的特別法裡面只針對有關居留、停留","  以及配偶和未成年、已成年子女的簽證鬆綁，對於資格的部分並沒有特別鬆綁，所以還","  是會回到就業服務法。"],["吳委員玉琴：請教部長，在國發會談的外國專業人才延攬和僱用法裡面，勞動部到底扮","  演什麼角色？"],["林部長美珠：可能在市場需求面的部分，要由國發會針對整體產業發展的需要來提出一","  些需求，對個案的審核則是由我們來做。"],["吳委員玉琴：再請教部長一個讓我們有很疑慮的問題，國發會提出的草案對於尋職者提","  供了一個突破的方式，就是企業資本以及薪資下限跟受僱者工作經驗脫鉤，完全都不限","  制，而且還6加6，我們很擔憂的是如果這個草案通過的話，未來要如何管理？"],["林部長美珠：原來的觀光簽證是3個月，現在打算開放到6個月。"],["吳委員玉琴：就是6加6耶！"],["林部長美珠：事實上，這部分如果委員所說的問題存在，那麼3個月也會存在，1年也會","  存在，我們對這部分之前有提出相關的規範。"],["吳委員玉琴：可是不一樣啊！3個月是觀光簽證，我這邊所講是尋職簽證喔！"],["林部長美珠：沒有，它也叫觀光簽證。"],["吳委員玉琴：啊？叫觀光簽證嗎？"],["林部長美珠：也是觀光簽證，就是拿著觀光簽證進來找工作，所以在這段時間，他不能","  從事任何的勞雇契約，一旦被我們查獲，那就遣送出境。"],["吳委員玉琴：那在管理上會不會有更多的問題？"],["林部長美珠：基於勞動主管機關，我們就是要想辦法管理，因為這是現狀，現狀只是3個","  月，我剛才講，在專法裡面……"],["吳委員玉琴：這不是部長講的觀光簽證，原來寫法是尋職簽證喔！"],["林部長美珠：沒有，它就是觀光簽證，我們的簽證沒有尋職簽證。"],["吳委員玉琴：因為它的說明是尋職簽證。"],["林部長美珠：外交部的簽證裡面沒有尋職簽證。"],["吳委員玉琴：這是我們非常有疑慮的，也許在未來修法時，我們還是堅持這不應該放進","  來。"],["林部長美珠：因為這個法案是由國發會主管，我剛才只是大體說明……"],["吳委員玉琴：勞動部有沒有反映問題給他們？"],["林部長美珠：我們都反映過了。有關法案的部分，我剛才雖然稍微做了解釋，這是我參","  加會議時的理解，或許還是要回歸由國發會來說明會比較好。"],["吳委員玉琴：你想想看，一個尋職人來6個月，再加6個月，請問他很有錢嗎？他可以來","  這邊找工作找這麼久嗎？而且還是在沒有任何雇主的情況下就來了？這讓我們覺得很有","  疑慮！"],["林部長美珠：這部分還是要回歸到國發會討論，勞動部依然本著這樣的立場，我們還是","  怕會衝擊國內的就業市場，這是我們該守的分寸，所以我們還會站在這樣的立場來協助","  法案的推動，謝謝。"],["吳委員玉琴：謝謝部長。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。請教部長，勞基法修法實施一例一休之","  後，我們規劃三個階段，第一個階段是宣導期，第二個階段是輔導期，第三個階段才是","  檢查期，是這樣嗎？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。是。"],["徐委員志榮：部長也曾經表示過，今年的重點是在輔導，林全院長也在3月17日表示，6","  月輔導期結束以後，行政院再看看有沒有必要延長輔導期，但是不管有延長還是沒有延","  長，也不會無限制的延長。部長在3月22日邀請六都的勞工局長開會時表示，決定在7月","  1日就開始進入檢查期，您認為勞動部有辦法在6月底以前對各行各業實施一例一休完成","  輔導嗎？"],["林部長美珠：這部分我們特別要請委員協助，要推動週休二日新制，的確在新法通過之","  後，各界在調適上的確都需要一段適應期，因此，我們在前3個月宣導，後3個月是輔導","  ，原先規劃是在7月之後就要開始檢查，這當中就是我們必須要努力的，因為我們也怕","  勞動部的力量有限，所以行政院整體團體都已經出動，所以現在不是只有勞動部，包括","  各個目的事業主管機關都願意就所屬特定的一些事業、行業也來協助做輔導，所以我們","  會儘量來做。"],["徐委員志榮：我主要想確定是不是在7月1日開始實施檢查期？"],["林部長美珠：在我們原先的規劃，7月1日就是檢查期，我也說過……"],["徐委員志榮：現在還是按照計畫嗎？"],["林部長美珠：目前還是按照計畫，因為現在此時此刻我們是在進行輔導期，我們希望盡","  力做輔導的工作，讓大家都能夠理解這個新法。"],["徐委員志榮：今天已經4月多了，到6月底不過剩下1個多月，全國工業總會指出勞基法相","  關的函釋有八百多條，本席擔心在6月底以前有辦法把這些要函釋的八百多條都解決完","  嗎？如果沒有辦法在6月底以前函釋完，從7月1日以後開始檢查、開罰，好像有點……"],["林部長美珠：向委員說明，八百多條是指整部法律在舊法時期，我們現在主要輔導當然","  是針對週休二日的部分，沒有錯，在舊的法令解釋上也有一些疑義，在這次的輔導過程","  中，我們也願意針對他們有疑義的部分，所以我們的輔導才分為臨廠輔導、集體輔導和","  申請輔導，換言之，如果是針對八百多個解釋有疑義，我們還是會輔導的。"],["徐委員志榮：八百多個是針對整個勞基法……"],["林部長美珠：是整部勞基法這麼多年以來。"],["徐委員志榮：針對一例一休的部分，有需要函釋的大概有幾個？"],["林部長美珠：目前並沒有很多，其實還有一部分在這個月應該會做出來，就是有關研修","  的部分，以及在休息日的權益，我們會……"],["徐委員志榮：現在反對一例一休的聲音很多，我相信你們應該會很慎重，不要說八百多","  條，就是針對一例一休的部分，你們也會找相關的工會、協會來進行溝通，甚至是找專","  家學者來研議，以後才發這個函釋，應該會慎重才對。"],["林部長美珠：是。"],["徐委員志榮：但是我也擔心時程有沒有辦法在6月底以前完成，因為部長還是主張從7月","  1日開始就進入檢查期，而你也講不出在八百多條裡面有幾條是針對一例一休，我也希","  望你們能夠在6月底以前完成。"],["林部長美珠：謝謝。"],["徐委員志榮：實施一例一休以來，有人說是三輸，有人說幾輸，就本席的定義是五輸，","  當然實施一例一休也不是所有的行業都不適應，是有幾十%的部分，包括有勞工想要加","  班而無法加班，有些資方想要勞工加班而無法給他超過1個月46小時，也可能加班費和","  特休會增加業主負擔等等，這些都是事實。再者，實施一例一休也造成某些物價上漲，","  物價上漲對民眾而言也算是不利的影響。另外，有地方縣市首長提出不想配合實施一例","  一休，這也算是一個輸嘛！比較重要的是，台灣民意基金會做的民調，當然不完全是因","  為一例一休，但我相信可能多多少少也有關係，蔡英文總統的聲望創下了史上第二低。","  以上各個面向，我算起來就是五輸了！","   我是客家人，我對閩南話不太行，但是我有聽過一句歇後語，就是之前有人在打牌，","  在結束以後甲問乙今天的戰況如何，乙說「美國西裝」，本席實在是聽不懂，原來美國","  人的個頭比較大，所以美國人的西裝都很大一套，美國西裝很「大輸」，就是輸了很多","  的意思。因為本席認為一例一休是五輸，所以就順帶講了一個我以前聽過的閩南話「大","  輸」這個說法。部長，不管輸不輸，但是現在有很多行業都很苦，如果法律不符人民的","  期待就應該要改，即使被人家說是髮夾彎或朝令夕改也沒有關係，至少可以符合企業的","  需要、減少對全國人民的衝擊，部長看法如何？"],["林部長美珠：謝謝委員，委員很用心的跟我們講了在適應上所發生的一些問題，給了我","  們相當多的指導，關於這個部分，我剛才也有說過在適應的時候確實會有一些困難，所","  以我們必須要進行宣導和輔導，委員在選區如果看到有一些行業在適應上有問題，我們","  也願意加以協助，或許這樣比較直接有效，所以麻煩委員將這些行業和需求提供給我們","  ，我們願意來加強輔導。"],["徐委員志榮：部長講到本席的選區，剛好報紙有報導我們苗栗縣工業會的理事長提出建","  議，他說應該將外勞與本勞的加班限制脫鉤，外勞加班時數不必限制在46小時，這樣就","  可以馬上解決製造業因一例一休所產生第一線人力不足的問題。他還說以亞洲來講，包","  括日本、韓國、新加坡等國家的勞工政策都是外勞與本勞脫鉤。如果企業是這樣期望，","  這些國家也都是這樣做，勞動部不妨參考看看，如果他們可以做到，那我們是不是也可","  以這樣做？"],["林部長美珠：任何像這樣有建設性的意見，我們都可以提出來大家一起討論，非常感謝","  委員，或許我們會後再向委員請教相關意見的具體內容。"],["徐委員志榮：謝謝。"],["林部長美珠：謝謝。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。部長，去年自由時報有一篇報導，就","  是關於坑殺勞保、勞退基金38億元這個案子，有兩位經理人在一審被判了一年半，在今","  年3月底刑事判決已經確定了，請問部長知道這件事情嗎？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。在去年發生的時候我的確不知道，因為那個時候我還沒","  有到勞動部任職，但是在3月29日的這個刑事判決確定以後，經過媒體的披露，我也有","  問了局長相關的內容，所以略知一二，但是由於時間的關係，所以我來不及了解詳細的","  內容，是不是可以請局長向委員說明？"],["周陳委員秀霞：部長知道勞保、勞退基金損失了多少錢嗎？"],["林部長美珠：我也有問過這個問題，不過因為還沒有看到判決書的內容，所以沒有辦法","  得知詳細的損失數字。"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。後來那家公司有賠償損失，損失的金額大概是1億多元，","  勞保、勞退基金各賠了幾千萬元。"],["周陳委員秀霞：只有1億多元嗎？"],["羅局長五湖：對，後來都有賠償，就是由該公司全額賠償。"],["周陳委員秀霞：現在有沒有進行求償？"],["林部長美珠：對不起，羅局長所講的是另外一個案子，不是委員說的那個案子，弄錯了","  ！我請蔡局長向委員說明。"],["周陳委員秀霞：自由時報在去年報導了這個案子，你們知道到底虧了多少錢嗎？"],["主席：請勞動部運用局蔡局長說明。"],["蔡局長豐清：主席、各位委員。因為我們目前還沒有收到判決書，所以沒有辦法得知……","",""],["周陳委員秀霞：所以還沒有開始求償？"],["蔡局長豐清：對，一定要先看到判決書才知道有哪些個股在裡面。"],["周陳委員秀霞：本席認為這是你們的責任，這些都是勞工的血汗錢，這件事情已經發生","  好幾年了，希望你們能夠儘快的處理好，一定要請求這些投信公司賠償。本席記得安泰","  投信也是炒作股票而造成基金虧損了2億多元，後來已經有全額賠償了，對不對？"],["蔡局長豐清：是。"],["周陳委員秀霞：可是像寶來和日盛還要用打官司的方式來解決，會不會好像有點奇怪？","",""],["林部長美珠：跟委員報告，這是過去發生的案子，針對委員所說的這些弊案，我們有做","  了一些因應，譬如說從本年度起，我們基金運用局擬任國內代操基金的主協管經理人都","  應該要分別簽署聲明書，承諾依照契約行使權利並負擔義務，在他們簽署了聲明書以後","  ，我們對他們的求償權就相當明確，該負責的人也非常明確。我們當然希望不要發生這","  種事情，但是如果不幸真的發生了，我們就追償有主了，不過我們會儘量避免發生這樣","  的事情。"],["周陳委員秀霞：如果代操基金的投信公司賠錢了，這些基金都只能摸摸鼻子再去找另外","  一家投信公司來操作。"],["林部長美珠：我們都會儘量來求償。"],["周陳委員秀霞：如果基金的財務有缺口，都是我們政府要拿錢來彌補，這都是全民的血","  汗錢，所以真的很離譜。就像部長所說的，為了避免發生弊端而且要儘快追回，委外操","  作的合約是不是應該要加重投信跟基金經理人的責任？"],["林部長美珠：我們的確有這樣做。"],["周陳委員秀霞：你們有必要再好好研議一下。另外，關於房地產的部分，比較有穩定的","  投資報酬率，而且還會增值，所以這也是商業保險公司投資的主要標的，你們有沒有評","  估過要投資房地產？"],["蔡局長豐清：跟委員報告，關於不動產我們現在除了用有價證券的方式來投資以外，早","  期勞保基金也有投資了一些不動產，我們都是移請國有財產署代為處理，都有租金的收","  益。"],["周陳委員秀霞：就這個部分你們是不是可以評估一下，並於一個月內向本委員會說明？","",""],["蔡局長豐清：我們再去跟委員報告好嗎？"],["周陳委員秀霞：好。目前台灣獲利企業的股權大部分都是有外資，像台積電的獲利高達","  7成以上，大立光也超過5成，所以這些利潤大部分都是被外商賺走了，這對本國勞工要","  分享獲利是不利的，部長，請問這是不是事實？"],["林部長美珠：這個部分因為牽涉到專業，我們現在是委託代操，所以要依專業的判斷，","  很抱歉，我比較沒有介入這方面的業務。"],["蔡局長豐清：這個部分還是比較屬於公司自己的員工分紅制度，完全是公司治理的部分","  。"],["周陳委員秀霞：這是根據勞動部委託研究的報告，如果把這個報告的結果束之高閣的話","  ，那我們今天對解凍案關於研究的部分就不應該解凍了。"],["林部長美珠：跟委員報告，我們對於任何研究報告都不會束之高閣，而是會做為執行業","  務的參考，當然有一些意見可以即時利用，有一些可能是要有時間性，但是絕對不會跟","  委員講的一樣，花政府的錢去做研究，卻把研究結果收起來，這部分應該不會有這種現","  象。"],["周陳委員秀霞：目前勞動基金在國內和國外的投資大概是各占一半，不過國內的本益比","  比較低，你們是否考慮提高勞動基金在國內投資的金額？"],["蔡局長豐清：以目前來說，其實國內的投資金額比重已經超過50%，已經有比較高了。"],["周陳委員秀霞：國內、國外差不多各占一半吧！本益比較低的話，投資多一點應該比較","  有利，不是嗎？"],["蔡局長豐清：如果是好的公司或是好的標的，我們都會適時評估，謝謝。"],["周陳委員秀霞：關於勞退基金開放自選投資標的的問題，勞工有很多聲音，勞動部是否","  支持勞工自選投資標的？有沒有評估過它的得失利弊？"],["林部長美珠：請福祉司孫司長說明一下。"],["主席：請勞動部福祉司孫司長說明。"],["孫司長碧霞：主席、各位委員。有關要不要開放勞工就自提的部分自選，其實這個議題","  我們討論了很久，這會牽涉到幾個部分，因為自選就要自負盈虧，所以勞工對這部分還","  是有些保留，另外就是平台的問題，我們還在繼續評估中。"],["周陳委員秀霞：再請問一個問題，三總神經科醫師涉嫌從三年前開始和勞保黃牛勾結，","  開具不實的失能診斷書，包庇患者和黃牛詐領勞保給付六千多萬元，部長，這部分有沒","  有向三總和醫師等人求償？"],["林部長美珠：請羅局長說明。"],["羅局長五湖：這個案子是我們移送給地檢署的，現在還在偵辦中，這是關於醫師的部分","  。因為現在還在偵查，等到偵查完，如果確定了，我們會向醫師以及配合的黃牛、當事","  人分別求償，我們還是要看最後的判決結果，根據法院的法律文字來決定責任歸屬。"],["周陳委員秀霞：這部分要用心把關，不要又讓全民買單。"],["羅局長五湖：是，我們有配合廉政署積極處理中。"],["周陳委員秀霞：謝謝。"],["林部長美珠：謝謝。"],["主席：李彥秀委員質詢結束後，休息5分鐘。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。請教林部長，實施一例一休之後，本席","  看到你們陸續提出一些函釋，特別是責任制的部分，這次是開放哪些項目？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。目前並沒有開放，還在預告期間。"],["李委員彥秀：有哪些項目正在預告？"],["林部長美珠：包括法務部偵防車、勘驗車和警備車，還有教育部所主管的闈場人員。"],["李委員彥秀：無論是警備車還是教育部的部分，的確都有其特殊性，但他們工作的時間","  並不是非常長。關於責任制的部分，部長，這是你們開的後門，你身為勞動部的部長，","  開放那麼多責任制的項目之後，你們要怎麼認定勞工是否過勞？有沒有做後續的補強？","",""],["林部長美珠：從85年以來，我們開放了122項。這是一個專業的諮詢委員會，是由我們另","  外一位次長擔任召集人，我有要求他們一定要請勞雇雙方來說明，我會……"],["李委員彥秀：部長，本席今天不是要和你吵架，你們要開放，本席也只能尊重，但是要","  請問你，如果開放太多的責任制項目，站在勞工的立場，其實我們也很擔心，雖然要經","  過協調，但是我們知道勞資之間的天平本來就不平等，為了保有這份工作，勞工可能就","  不敢說話了。"],["林部長美珠：我們都會要求啦！"],["李委員彥秀：請問你，你們有沒有思考後續的配套措施該怎麼做？你們要開放更多的責","  任制項目，本席只能尊重，但是你們的配套措施是什麼？"],["林部長美珠：關於配套措施，因為這件事正在預告，如果大家有意見的話，現在還可以","  提出，等到我們真正公告時，還是會要求申請單位一定要注意勞工權益，同時我們也會","  告訴地方行政主管機關，因為未來這個部分要經過核備，所以我們要求核備的時候，要","  特別注意勞工權益的部分。"],["李委員彥秀：部長，本席針對這部分做個結論，因為本席還有另外的問題要問，並不是","  要和您吵架。現在還在預告期間，雖然你說有問題還是可以提出，但是勞資的天平是不","  平等的，所以本席希望你們有後續的配套措施，要站在勞工權益的立場思考，因為對勞","  工來說，為了這份薪水，他可能得忍耐下去，所以本席要提醒部長，後續的配套措施要","  做好。"],["林部長美珠：好，謝謝提醒。"],["李委員彥秀：因為當勞工主動提出勞資協商或到勞動部申訴，心裡就要有所準備，之後","  可能要離開這份工作，這是很平常的，大家都很清楚。回到本席今天質詢的題目，雖然","  今天是處理解凍案，但是本席要請問部長，目前臺灣的留才和攬才計畫應該要同時並行","  ，部長，你有沒有關注到前幾天一個新聞？和文化部有關，和你們也有關係，就是自然","  而然劇團和差事劇團的案件，這些案例顯示外國人來臺灣工作的制度非常僵化。","   從這兩個劇團申請到臺灣工作的後續發展來說，本席覺得法令上有很多檢討的空間。","  例如針對外國專業人士來臺，事實上我們把它分成好幾類，代碼包括F02、F03、F04，","  這個部分就本席看來，照理說這兩個小型劇團可以適用F02，但是一開始勞動部卻要求","  他們以F04申請，後來又要求對方改申請A類。但是我們都知道，事實上A類的門檻是非","  常高的，包括要求資本額要500萬元，營業額要1,000萬元，或者代理佣金要美金40萬元","  以上，事實上它的門檻是非常高的。","   從這次小型劇團專業人士來臺工作的事件，我們覺得法令上有很多檢討的空間。最後","  這個劇團是用F04申請，原本自然而然劇團只是希望來臺灣辦講座，差事劇團是希望來","  導戲，其實目的都非常單純。從這兩件事情來說，本席覺得法令上有更多改進、改善的","  空間，特別是最後劇團用F04申請，原本的講座變得好像演出一樣。而且非常遺憾的是","  ，他們最後又被臺北市勞工局裁罰，照理說用F02就可以申請，被指導之後改以F04申請","  ，最後又要求用A類申請。","   你們輔導的結果反而害他們被裁罰了，這件事情就突顯出臺灣的外籍人士來臺工作制","  度非常僵化，其實這是很單純的事情，本席從個案說起，也看到你們告訴媒體會彈性處","  理，但是你們彈性處理的態度到底是什麼？本席要先問部長，這或許是一個單一個案，","  但是臺灣針對很多議題和外國合作時，我們希望可以有更多彈性，不只是保障本籍勞工","  而已，但是諸如此類的狀況卻非常多。","   在部長看來這可能是非常單純的小事，但是就法令來說，我們覺得制度太過僵化，這","  麼一來臺灣的國際競爭力可能就會越來越小。所以部長，這不是單一事件，而是突顯出","  你們的制度僵化，你們要如何做更多的調整？部長，你可不可以針對這個部分回應一下","  ？"],["林部長美珠：謝謝委員讓我回應，我們知道委員也非常關心這件事情。的確，在這件事","  情發生之後，我的想法和委員一樣，就是過去我們的制度的確有比較僵化的地方，這一","  點我們必須承認，因此在這個案子發生之後，我也找了發展署署長和相關同仁討論，因","  為過去我們是單一窗口，但具體的業務則分屬各單位負責，我們是處於被動的。","   這件事情發生之後，我覺得我們不能再這麼被動，所以我當時就要求他們在一個月內","  提出檢討報告，這個檢討報告不會是我們單方面的檢討，我一定會要求各相關單位……"],["李委員彥秀：包括文化部。"],["林部長美珠：對，到目前為止，我也親自打電話給文化部的楊次長，我們現在已經達成","  共識，今天發生的這兩個案子要先解決。我們要開放、要有彈性，而且要配合業界的需","  要，但是如果只是我們自己做的話，我們沒有辦法了解業界的需求到底是什麼。"],["李委員彥秀：對，因為樣態、型態非常多。"],["林部長美珠：所以這部分會由文化部邀請業界共同協商。目前行政機關之間已經有共識","  ，這部分是需要修正、需要做一個調整，這個態度並沒有變，我們也不認為這是小事。","",""],["李委員彥秀：部長，本席大概知道了，你們未來在行政方面會做很多調整，也會和文化","  部溝通，針對F類的適用條件，本席要求要有更多彈性，也要放寬處理。"],["林部長美珠：是，謝謝。"],["李委員彥秀：在這個過程當中，你們勢必要和文化部做更多溝通，這樣才有機會做到真","  正的攬才，在國際上才會有更多彈性作為。"],["林部長美珠：是的，沒錯，謝謝委員指教。"],["李委員彥秀：另外本席也注意到，最近國發會有主導一個專案，就是外國專業人才延攬","  和僱用草案，這讓本席想起去年剛就任的時候，其實馬政府執政的最後那段時間也有鬆","  綁外籍人士來臺工作的計畫。這部分本席不反對，無論是過去馬政府的人才培育計畫、","  延攬外籍人士，或者現在國發會主導的外國專業人才延攬僱用辦法，本席都很支持，但","  是當時媒體和很多委員批評，這樣會不會排擠到本籍年輕人就業？","   時間過去一年多，雖然換了民進黨執政，但是這些問題還是要解決，過去的問題現在","  是否仍然存在？你們今天要推出這個計畫，是否仍有可能排擠到青年就業？國發會已經","  研究一年多，後續要怎麼處理？你可不可以回應本席？"],["林部長美珠：關於國發會的業務，我只能就我所知向委員說明，關於剛才所說的，的確","  ，去年我們有提出一個鬆綁聘僱專業人才的辦法，但是經過大院決議之後，本部並沒有","  推動這個計畫。至於國發會推動的留才、攬才的專業法，我們有針對勞動部的立場提出","  它對國內就業市場的衝擊，以及多……"],["李委員彥秀：部長，本席要提醒你們，這次主計總處公布的去年薪資中位數，臺灣只有","  40,612元，而且過去這幾年和其他國家相比，我們是越來越低。就教育程度來說，從後","  面這兩個表可以看到，目前臺灣是高學歷，但也是高失業率，我們的平均中位數薪資一","  年比一年低。至於海外的部分，事實上這是本席更擔心的，因為這幾年我們的人才不斷","  往國外流失，過去是三十幾萬人，目前大概是七十多萬人。","   部長，本席今天質詢的這個議題，無論是留才或攬才，其實臺灣的基本薪資是很重要","  的一環，所以本席要問最後一件事情，蔡英文總統解決勞工問題的六大政策，第一條就","  提到薪資要增加，部長，雖然這不是你一個人可以做到的，因為這是跨部會的工作，但","  是如果每個部會都回答本席這是跨部會的工作，那本席就沒人可問了。所以部長，蔡總","  統承諾的最低薪資進度如何？什麼時候要做？有沒有在做？你們決定要怎麼做？你個人","  有什麼想法？這是本席最後一個問題。"],["林部長美珠：我要把剛才沒有說完的先說明清楚，關於留才、攬才的部分，勞動部會謹","  守原則，4萬7,971元這個部分我們絕對沒有鬆綁，這是對剛才的問題所做的補充說明。","  針對低薪的部分，這是行政團隊必須共同努力、共同面對的，站在勞動部的立場，我們","  要做的就是怎麼提升就業人的就業能力，也就是提升他的職能，還有勞動環境的部分…","  …"],["李委員彥秀：部長，本席知道這些都是你們的手段，本席並沒有反對，這些本席都支持","  ，因為這些都是你們的手段，而且每個部會都很會說，但是蔡英文總統執政已經進入第","  二年，這又是蔡英文總統很重要的政見、政策，你們有沒有在研擬？有沒有打算要做？","  什麼時候做調整？"],["林部長美珠：我只能向委員說明，行政院一直在注意這件事情，總統也非常注意這件事","  情，所以我們的團隊一直有在研議，但是因為這是一個團隊工作，站在勞動部的立場，","  我們當然也會參與整個小組的運作，目前……"],["李委員彥秀：部長，已經開始運作了嗎？"],["林部長美珠：有的，低薪的問題一直是我們很關切的。"],["李委員彥秀：什麼時候要調整？年輕人關心的就是薪資什麼時候要調整。"],["林部長美珠：這我就不知道了。"],["李委員彥秀：部長，本席並沒有和您吵架，只是希望蔡英文總統的政見能夠及早兌現，","  好不好？拜託您了。"],["林部長美珠：我從來沒有和您吵過架，謝謝委員指導。"],["主席：我們現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。林部長，勞動部的多元就業開發方案從","  2002年執行到現在，已經有15年的時間，請問部長覺得成效如何？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。請黃署長說明會比較清楚，好不好？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。這麼多年下來，我們核定的計畫有8,934項，也協助將近","  12萬名失業者就業，所以是有一定的成效，但是這個方案確實也該檢討了，例如多元就","  業開發方案和培力就業的同質性就很高，所以我們也正在重新檢討這個計畫。"],["黃委員秀芳：關於多元就業開發方案，以這幾年的留用率和再就業率來看，其實留用率","  是很低的，雖然再就業率很高，但是其中四成再就業之後，可能不到三個月就離職了，","  類似這樣的狀況很多。很多社區會向發展署申請多元就業人員，但是很多社區也說了，","  用了這個多元就業人員之後，時間到了他可能就會離開這個單位，但他在這個單位、這","  個社區可能也沒有學到什麼，未來離開這個單位、這個計畫之後，再找工作並不是那麼","  容易，而且在這個計畫當中，其實中高齡者和婦女占了多數，對不對？"],["黃署長秋桂：是，沒錯。"],["黃委員秀芳：這些中高齡者和婦女，其中三分之一離開這個計畫之後，再就業的可能性","  不高，離開之後可能就不會再就業。所以本席想請教署長，未來針對中高齡者和婦女，","  當他們進入多元就業開發方案之後，你們要怎麼提升他們的能力？讓他們未來離開這個","  計畫之後可以找到比較好的工作，或者找到比現在這個方案薪水還高的工作。","   因為這些參與多元就業開發方案的婦女朋友或中高齡朋友，在他們進入這個計畫之前","  ，領的薪水可能比這個計畫還低，未來再就業時，他們領的薪水同樣也比這個計畫的薪","  水還低，所以本席想請教署長，你們怎麼解決這樣的困境？"],["黃署長秋桂：謝謝委員的關心，事實上確實像委員所說的，多元就業開發方案執行了十","  幾年，的確發生委員剛才擔心的問題，就是這些雇用人員的留用率不如預期理想，而且","  他們的再就業情況也不是那麼理想。所以我們正在做整體檢討，這部分要分兩個層次來","  看，我們的多元就業是否能夠確實提升這些就業者的職業技能？這是需要重新檢討的地","  方，另外就是……"],["黃委員秀芳：你們現在已經有相關計畫了嗎？"],["黃署長秋桂：是，我們找了學者專家在診斷這兩個計畫，包括剛才向委員報告的培力計","  畫，我們希望他不是只有這樣的就業機會，計畫期滿離開之後就失去再就業的能力。另","  外，不管是中高齡就業者或者是婦女的再就業，其實都是我們特定的輔導對象，所以我","  們還有其他機制，希望能夠協助這些中高齡者學習更好的就業職能，最近我們也在定中","  高齡就業的專法。"],["黃委員秀芳：本席在地方上走動的時候，看到很多社區都使用多元就業方案的人力，但","  是他們使用這個人力的時候，有的單位並沒有特別予以培訓，讓他未來離開這個職場、","  這個計畫時能夠提升能力，所以本席希望發展署針對中高齡者和婦女的部分能夠特別關","  注，因為他們再就業的比例很低，這也表示你們這個計畫、方案是有問題的。不要讓這","  個單位只是單純利用公家資源來減輕自己的負擔，這樣對整體的薪資也好，或是對整體","  的失業問題也好，其實並沒有多大的幫助。"],["黃署長秋桂：是，謝謝委員的意見，我們充分了解，而且現在也在檢討中，一定會充分","  考量委員的意見。"],["黃委員秀芳：好，本席希望這部分真的要做檢討，不要花了錢卻完全不檢討，到現在為","  止已經執行15年了，未來再過15年之後，如果還是這樣的話，本席覺得真的沒辦法向全","  民交代。"],["林部長美珠：好，謝謝委員。我了解這個問題之後，已經要求發展署針對過去的績效和","  項目做整體性的整合，我們會邀請專家學者和實際運用這些人力的單位參加，我們也可","  以根據他們多年來提出的意見，再做整體政策的考量，但是剛才委員也有提到，我們不","  否認它對社區的確是有幫助的。","   但是以中高年齡者或婦女的狀況來說，因為有在地性及年齡等因素的考量，所以我們","  還有一些方案可以協助他們，看看怎麼要適性處理，提出一些他們覺得比較有發展性的","  工作，這部分有好幾個計畫在搭配實施，我們希望檢討的時候也能夠納入委員的意見，","  還有我們過去的觀察，再做一個整體的考慮。"],["黃委員秀芳：其實你們可以發現，中高齡者和婦女朋友投入這個方案的人還滿多的，所","  以你們也可以考慮在地就業的機會，例如長照，這部分要請部長好好考慮。因為很多社","  區會結合長照設置C級據點，所以你們也可以鼓勵這些人，未來這個計畫結束之後，是","  不是要轉到長照的據點服務。"],["林部長美珠：其實這個部分我們也有考慮，我們的想法和委員一樣，因為現在長照人力","  相當缺乏，如果人力沒有辦法解決，整個長照計畫可能就會歸零，因此怎麼讓這些人加","  入這個工作，我們也有在做各式各樣的分析，例如剛才所說的，在地婦女投入做C級社","  區型據點，或者是中高齡者也可以投入，但是因為這個工作比較辛苦，所以對中高齡者","  來說，我們覺得這部分的障礙可能稍微大一點。","   讓婦女可以在地服務，我覺得這部分是我們可以積極推動的，所以我們會提出就業獎","  勵、雇用獎勵等相關配套措施，儘量鼓勵他們就業，因為那是社區型的據點，本來就是","  以社區的就業人口優先。"],["黃委員秀芳：再請教部長，你們4月初已經取消安全衛生全民監督檢舉獎勵金支付要點，","  這對未來的勞動安全會不會有影響？"],["林部長美珠：我們是經過評估的，雖然過去有檢舉獎金，但是我們也發現，因為勞檢人","  力本來就有限、不足，結果反而變成我們沒有辦法有效利用，因此我們希望透過這樣的","  機制，讓現在的檢查人力能夠有效運用，特別是針對一些高風險的行業，例如容易過勞","  、環境不佳的等等，過去我們沒有時間去處理這樣的單位。","   因此，例如高風險的營造工地，或是短期性、臨時性的作業場所，我們都可以透過這","  樣的機制，真正達到檢查所要達到的目的，當然，這只是一個手段，不是目的。或許這","  樣的措施會有不同的聲音，但我們的立意是希望有限的勞檢人力能夠發揮最大的能力，","  謝謝。"],["黃委員秀芳：你們4月初已經把這個檢舉獎金取消了，我們希望不要影響到勞工的工作安","  全，這部分希望你們密切注意，謝謝。"],["林部長美珠：不會的，我們的目的就是希望增加勞檢的功能，謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。請教勞保局羅局長，早上有委員詢問某","  大醫院的問題，就是濫開失能診斷書的問題，後來司法程序進行的如何？"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。還在進行中，我們把案子調出來以後，還要請專科醫師","  判定診斷書和病歷的差距。"],["邱委員泰源：其實醫療人員每天照顧病人時，都是儘量用自己的專業態度去面對，當然","  ，我們也強調要用關懷的心去照顧病患，不過每個團體多少都會有一些迷失的人，或者","  有些事情做得不好，但是比例上是非常少的，所以本席有點擔心，這個消息爆發出來之","  後，大家是否會覺得醫師沒有秉持醫療倫理原則。本席要特別向大家表達，基本上所有","  的醫療團隊都很自律，也會自我要求，都是用專業、負責任的態度，遵照法規的規定在","  照顧病人，以上向各位聲明。","   接下來本席要請教羅局長，兩個禮拜前本席也和各位討論過勞保職災醫療給付的問題","  ，這個問題不但是醫界覺得很重要，其實也攸關勞工朋友的權益，所以本席要再針對這","  個問題請教大家。我們都知道在現行的法規當中有明確規定，就是健保法第九十四條，","  投保勞保的勞工因為遭遇職業災害所發生的醫療費用，應由職業災害保險給付，目前的","  做法是由健保先墊付相關費用，再由勞保局依照相關辦法償付。"],["羅局長五湖：對。"],["邱委員泰源：但是很奇怪，我們向貴部及衛福部索取近三年的統計資料，兩個禮拜前貴","  局說每年大概收70億元左右，看起來保費收入和給付支出似乎是符合的，但是勞保局和","  健保局的數據卻有些差距，不曉得這中間有什麼問題？因為有的甚至差到幾千萬元之多","  。比較奇怪的是註三，105年職災保險給付是二萬九千八百多人次，門診給付有128萬1","  ,907件，住院的部分有三萬多件，但是我們對了半天數據卻對不起來，局長對這樣的數","  據有沒有什麼指教？"],["羅局長五湖：關於健保職災申請數和勞保局的數據不同這件事，因為有的是經過一段時","  間才來申請給付，有的時候是按季請款，所以兩邊的統計年度可能有所不同，例如健保","  局用收到款的年度計算。但是這個金額是公家機關之間的撥付，最後應該都是確定的，","  可能是有時間差的問題，就是彼此以不同的時間點計算，他們向我們要的時間和我們給","  付的時間，中間可能會有一個時間差。"],["邱委員泰源：針對這個部分，本席想了解你們的運作方式，這個部分要怎麼公平處理？","",""],["羅局長五湖：有的，兩邊有協商的合約，也經過很多人的討論，到現在為止運作的很好","  ，他們會在一定的時間點向我們請款，然後我們就會撥款給他們。"],["邱委員泰源：所有的勞工職災傷害，健保署都會向你們請款嗎？你們怎麼掌握這個部分","  ？"],["羅局長五湖：現在是這樣的，本來勞工去看職災傷害時要持職災門診單，那個單子是由","  我們寄給各投保單位，從104年開始，他不用等我們寄單子，可以自己上網下載門診單","  。另外，以前職災門診單或住院單只能由事業單位開具，現在勞工自己就可以拿那個單","  子去就診，醫師看診以後如果認為的確是職災，醫師也可以直接用那個單子，這部分已","  經開放了，所以很方便，以這幾年的申請比例看起來，這部分還滿適當的。"],["邱委員泰源：本席相信你們一直在努力，但是現在健保缺少醫療費用，一年大概缺455億","  元，這是一個相當大的數目，所以應該要回饋到健保的，還是要還給健保，這是第一點","  。","   第二點，剛才也有向各位報告，其實勞保職災的醫療給付是比較好的，這是勞工的福","  利，也是政策的美意，普通人受傷只有健保，可是勞工除了健保給付以外，還免繳部分","  負擔，住院30天內的膳食費用也減半，所以是不是所有勞工都知道這個福利？你們怎麼","  確認？"],["羅局長五湖：我們前年印了70萬份勞工權益宣導資料，告知勞工住院時有什麼樣的給付","  。"],["邱委員泰源：這些資料是給誰？"],["羅局長五湖：我們送到各醫院請他們協助，只要有人住院就提供這份資料給他。"],["邱委員泰源：可是醫院那麼大，他們怎麼知道誰是職災病患呢？"],["羅局長五湖：不是的，我們是請醫院把資料送給每一位住院病人，讓他們知道住院時，","  勞保在醫療方面有什麼協助，萬一失能，勞保……"],["邱委員泰源：但必須是屬於勞保職災才可以申請。"],["羅局長五湖：對，如果不是職災，住院也有普通傷病給付。"],["邱委員泰源：本席之所以一直針對這個部分，因為這不只關係到健保短絀的問題而已，","  還關係到公平正義的原則，健保費用如果短絀，很多新藥、新科技都沒辦法引進，這樣","  也會影響到民眾的權益，甚至以後可能還要增加保費或是費率要提高等等，彼此是互相","  連動的關係。另外一點，我們既然有好的政策照顧職災的勞工，就一定要讓他們知道，","  這樣他們才能享受這個福利。","   勞保局或勞工保險相關單位的確有做一些圖表，但是你們這些圖表常常讓人看不懂，","  所以你們是不是應該思考用什麼方法宣導，例如醫院，你們是不是應該和醫院協調，例","  如由專門的人員負責判斷是否屬於職災。上次本席質詢以後，本席的FB上面就有很多留","  言，有時候病患看診之後，雖然明明知道是因公受傷，但也是用健保身分看診，怎麼會","  想申請這麼麻煩的勞保給付？針對這個部分，你們應該要做更完整的紀錄。","   本席建議未來要加強制度的宣導，這是好的制度，是對勞工的保障，你們應該要簡化","  作業程序，提高可見性，最重要的是健保和勞保局的互動，這個部分本席以後還是會再","  請教，請你們先去了解中間是否真的有這麼大的差距，醫師團體今年度也會請專家針對","  過去的資料做分析，這件事花了不少錢，大家都希望讓這件事做到最公平，最重要的是","  發揮勞保的功能照顧勞工，謝謝。"],["羅局長五湖：謝謝。"],["主席：說實在的，本席以前在醫院服務時，也沒有注意到有這種東西。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。今天要和林部長討論幾個議題，第一個","  議題，我們最近一直在關心臺灣外籍移工的問題和相關需求，實施一例一休之後，其實","  很多外籍勞工不一定了解狀況，所以本席要先請教部長，勞動部針對外籍移工的管理及","  應用調查，網路上的資料多久會更新一次？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。請統計處侯副處長說明，這部分是一年更新一次。"],["林委員麗蟬：最近一次的外籍勞工管理及應用調查是什麼時候更新的？"],["主席：請勞動部統計處侯副處長說明。"],["侯副處長美鈴：主席、各位委員。105年1月時更新。"],["林委員麗蟬：現在是106年4月，最近一次是什麼時候更新？"],["侯副處長美鈴：105年底。"],["林委員麗蟬：所以是105年12月31日嗎？你們不知道？沒關係。本席不是要為難大家，只","  是不知道這個資料為什麼沒有更新，所以本席就去查了，才發現到目前為止，你們針對","  外勞工時的統計只有做到105年6月，本席本來是要開罵的，因為工時怎麼那麼多？後來","  我們問了才知道有所區別。外籍勞工和本勞是否同樣適用一例一休？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。外籍勞工如果是在適用勞基法的事業單位，當然也和本","  國人一樣適用勞基法。"],["林委員麗蟬：如果一樣適用，去年底法令就公布了，你們為什麼沒有更新資料？去年12","  月23日一例一休經過總統府公布生效，但你們更新的為什麼不是最新的資料？為什麼只","  有統計到6月而已？"],["侯副處長美鈴：抱歉，這部分我們沒有注意到。"],["林委員麗蟬：好，沒關係，因為我們是先查完資料再問你們。本席希望部長一定要監督","  ，你們一定要更新成最新的統計資料，新法令實施之後，你們更新的時候就應該把這個","  部分也納入。"],["林部長美珠：委員，根據他們剛才的說明，因為我們一年更新一次，所以這方面的調查","  會有一個時間點，他們是調查到去年6月。"],["林委員麗蟬：部長，請您再監督一下。"],["林部長美珠：是，我們會再注意。"],["林委員麗蟬：好，再拜託您。第二個議題，這個計畫已經經過好幾任部長，就是移工的","  休閒育樂計畫，什麼時候會提出？"],["林部長美珠：在上次委員提出質詢之後，我也與發展署的署長做過研究，過去的確只有","  補助錢並交給地方政府去做，當時可能是基於因地制宜的考量，現在我們有一些新的想","  法。第一個，我們可能馬上會開始做一些相關的宣導。第二個，在節慶活動的部分，我","  們希望透過調查來協助規劃並辦理。第三個，有關戶外休閒的部分，過去我們都是補助","  地方政府去做，未來我希望我們主管機關與地方政府能夠合辦。"],["林委員麗蟬：因為時間的關係，本席只有5分鐘，真的是有一點趕！不過，本席已經提出","  了附帶決議，也給同仁看過了，再來要請部長看一下，關於休閒娛樂的部分，我們希望","  你能提供確切的執行時間。現在那份附帶決議已經交給勞動部，如果部長看過之後也同","  意的話，至少要讓我們知道休閒娛樂的部分是可以的。","   第三個議題，針對相關單位查獲非法外籍移工的部分……"],["林部長美珠：委員的建議都非常好，我們也願意配合，並針對相關意見充分的溝通。"],["林委員麗蟬：好，拜託你了！"],["林部長美珠：希望能加強他們的休閒娛樂，讓他們的情緒能夠更高昂，我們也願意這樣","  做。"],["林委員麗蟬：第三個議題，本席要針對整個國家社會的安定提出請教。首先，相關單位","  查獲非法移工時，可能會衍生出移工的疾病或受傷等相關醫療費用。其實，有許多第一","  線的執行人員向本席提出陳情，他們感到很無奈，只要有查獲就會變成是他們的責任，","  並沒有相關支應單位協助那些衍生出來的費用，因此，本席前兩天在內政委員會已針對","  這個部分提出附帶決議，現在本席在此同樣要再提一次，請勞動部長看一下這份附帶決","  議的內容，如果你也同意的話……"],["林部長美珠：只要是任何正面的建議，我們都能夠接受，等下就請他們看一下。"],["林委員麗蟬：如果沒有問題的話，本席希望能夠白紙黑字寫清楚，否則，本席也怕一直","  重複提出這個問題……"],["林部長美珠：感謝委員如此關心移工的問題。"],["林委員麗蟬：那就麻煩部長了，謝謝。"],["林部長美珠：好，感謝你。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。部長，勞動部有一個全民勞教e網，這個","  網站是由哪一個單位負責整理？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。全民勞動e網是由關係司負責整理。"],["陳委員曼麗：首先，本席要給予肯定，許多人都會在這個e網的網站上尋找許多資料，因","  此，這個網站對大眾而言相當有用，尤其是一些年輕人可能都需要在這個網站上尋找資","  訊，所以本席認為這個網站真的是不錯！但是，在本席點進影音分享之後，真的是被嚇","  到了！勞動部至今都已經改制這麼久了，我們在影音分享中看到的竟然還是王如玄主委","  的主委廣播分享，表示這個部分已經很久、很久沒有更新，因為在王如玄主委之後還有","  潘世偉、陳雄文、郭芳煜，才到現在的林部長，所以我們看到之後真的感覺是一件非常","  「落漆」的事情！部長，你過去是否巡看過這個網站？"],["林部長美珠：抱歉！我真的沒有巡過這個網站，但是，根據我剛才的了解，王司長表示","  每一年都有再加進去，因為過去是勞委會才會稱為主委。"],["陳委員曼麗：問題是王如玄主委是多久之前了，拜託！如果每年都有加的話，也不可能","  會有這樣的情況，至少應該是到陳文雄或郭芳煜啊？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。是，謝謝委員。我們每年都不斷的在上面增加新的課程","  ，至於過去歷史性的東西，我們會盡量的往前做一些淘汰。"],["陳委員曼麗：不是淘汰的問題，而是更新的問題，第一個，主委這個稱呼早就已經不用","  了，現在的稱呼應該是部長，而且部長也已經更換這麼多任，網站上的資料卻還是那麼","  久之前的主委，真的會讓大家感到很掉漆，怎麼會有這樣的情況？"],["林部長美珠：關於這個部分，我們會再檢討，謝謝。"],["陳委員曼麗：最近兼任教師的議題非常紅，事實上，有許多兼任教師都遭到學校的不續","  聘，他們馬上就會面臨失業的狀況。本席之前聽到許多理由，譬如他們要加入勞基法享","  有勞保的待遇，但是，按照勞工保險法第六條的規定，勞委會在民國98年的解釋，如果","  已經在一般行號中兼任，那麼在第二所學校兼任時也必須再幫他加保，因此，根據勞動","  部的資料，這個部分應該是成立的，對嗎？也就是說，從事兩份以上的工作者，雇主應","  該分別為他辦理加入勞工保險，然而，兼任教師無論是有本職或無本職，事實上，根本","  就沒有差別，只要是在學校中教書，無論是第一份工作或是第二份工作，其實都應該要","  加保，這個部分應該是成立的吧？"],["林部長美珠：這個在勞保的部分並沒有問題。"],["陳委員曼麗：既然如此，最大的問題是什麼？"],["林部長美珠：應該是在勞退。"],["陳委員曼麗：也就是學校想要省錢，不知勞動部是否曾去學校做過勞動檢查？"],["林部長美珠：關於這個問題，其實，我們一直在與教育部溝通，現在教育部打算修改教","  師法與兼任教師聘任辦法。這個在勞保的部分並沒有疑義，現在有疑義的應該是勞退的","  部分，我必須要澄清一點，教育部已經編列6,000萬元補助這些學校辦理相關的一些勞","  保權益，同時……"],["陳委員曼麗：如果是有本職的勞工再到學校去兼課，假設學校沒有為兼職第二份工作的","  教師投保，本席認為勞動部應該去做勞動檢查把這些學校找出來，因為這些學校可能認","  為他們既然已經有第一份保險，於是就如此便宜行事了。"],["林部長美珠：勞動部會針對這個問題持續的注意。"],["陳委員曼麗：此外，我們又看到校園的第二個情況，事實上，學校的周圍大部分有許多","  的商圈，而這些商圈中的商店也會聘用學校的工讀生，給予學生打工的機會，所以屏東","  科大並不是有這類狀況的單一學校，像是東華在過去也曾經發生過，總之有許多學校大","  概都有發生過，只是沒有被報章媒體一再報導而已。學生在這些商圈中的商店打工，這","  些商店的老闆可能就會聯合壟斷給予較低的薪資，或許是時薪80元至100元，以這樣的","  方式欺壓學生。可能學生剛開始時並不懂，但是，學生漸漸的會上e網去尋找資料，最","  後會發現這是一種剝削的行為。針對這樣的狀況，勞動部是否可能去做一些處理或是檢","  查之類的任何作為？"],["林部長美珠：有關檢查的部分，勞動部這邊會將獲悉的相關消息交給各地方政府的勞工","  局，針對屏東科技大學的部分，屏東縣政府……"],["陳委員曼麗：不只是屏東科技大，許多學校附近的商圈都有這樣的情況。"],["林部長美珠：我知道還有其他的大學，其實，過去我們也有做過一些檢查，像是我的母","  校等等，我們都有針對周邊的商家做過檢查，譬如在105年12月19日針對4所大學附近進","  行檢查，當時檢查的家數有110家，其中有34家違反勞動法令，總共違反47個項次，也","  就是說，我們已經注意到這個現象，同時也會請檢察署繼續處理。"],["陳委員曼麗：本席相信，勞動部在這個部分會繼續加強。"],["林部長美珠：對，我們會繼續處理。"],["陳委員曼麗：接下來本席要談的是美容美髮業的靠行設計師，這個部分可能是用變相的","  約聘僱方式，導致勞基法的落實就變形了，因此，本席也特別要提出來做個提醒。由於","  後面還有問題要提問，關於這個部分就不請你回答，但是，還是要提醒一下部長。"],["林部長美珠：是，我們會注意。"],["陳委員曼麗：關於今天的預算部分，本席並沒有太大的問題，不過，本席對於勞動力發","  展署委3的案子是有一些意見，事實上，我們是在12月1日提出凍結預算，並且希望能召","  開一個意見的討論會，但是，勞動部並沒有這麼做，甚至還提供我們12月1日之前的資","  料作為搪塞。其實，漁工膳宿費的問題已經很久了，民國103年時漁工就已經到當時的","  勞委會站崗抗議苛扣他們的膳宿費2,500元至5,000元，後來印尼政府也提出希望能對這","  個部分做出妥善的處理，甚至還希望能夠與台灣的勞動部有一些互動、能夠進行協商，","  此外，針對一些相當糟糕的仲介，他們也有一份黑名單，針對這類引起國際之間的糾紛","  ，本席希望勞動部能夠正視這件事情。在台灣我們也看到許多關心勞工的團體組成了一","  個聯盟，他們也認為這個部分的勞工們非常辛苦。因此，本席對於這件事情非常的重視","  ，希望勞動部在預算不解凍的情況下，還是要繼續把這件事情做一個妥當的處理。"],["林部長美珠：謝謝委員的指導，其實，有關人權的部分也是過去我擔任政委時的業務，","  針對漁工的權益，過去我的確也相當關注，至於我擔任勞動部長之後，很抱歉，大概有","  些資料在處理時並沒有注意到，不過，我希望能在4月份馬上邀集相關單位針對這個問","  題召開會議，大家一起進行研議，也希望委員能夠給予我們指導。"],["陳委員曼麗：好，謝謝部長。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。部長，你真的是非常辛苦，跳入了這個","  火坑，不過，現在勞動部有許多事務都慢慢進入相當不錯的狀況，雖然本席不敢說是漸","  入佳境，但是就整個錯綜複雜的狀況而言，其實是處理得滿好的。"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。不敢當，我們會持續努力，也感謝委員持續給予我們指","  導。"],["劉委員世芳：但是，有一點必須要請教部長，也許相關的司長可以過來幫個忙，關於行","  政院在105年12月30日針對公務機關的技工工友所發的函文，本席只想確認公務機關的","  技工工友到底算不算是勞工？是否適用勞基法？如果是的話，他們適用的部分所得到的","  相關福利條件是否都一樣？"],["林部長美珠：政府機關所僱用的技工工友在民國87年7月1日就開始適用勞動基準法，所","  以他們現在都是適用勞動基準法的勞工。"],["劉委員世芳：新通過的勞基法在修正之後，無論是一例一休、特休假或其他休假的基準","  也都一樣嗎？"],["林部長美珠：都適用。"],["劉委員世芳：目前都還未進行勞檢，因為我們相信學校機關應該會遵照勞基法來執行，","  而且現在還有所謂的宣導期，但是，最近我們收到相當多在機關服務的工友或技工提出","  陳情，以往在扁政府時代的休假是14天，是不是如此？"],["林部長美珠：我不知道技工工友的休假上限是幾天。"],["劉委員世芳：既然你不知道，是不是有哪位司長可以過來回答？如果假沒有請足的話，","  是否會給予不休假獎金？剛才你不是說技工工友都適用勞基法嗎？既然如此，他們到底","  有沒有領？"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。技工工友是87年7月1日開始適用勞基法，因此，關於勞","  基法規定申請特休的權利是按照其工作年資。"],["劉委員世芳：最高就是14天嗎？"],["謝司長倩蒨：最高是30天。"],["劉委員世芳：如果沒有休足就給予不休假獎金，或是給予補休，對嗎？"],["謝司長倩蒨：對，另外，關於國民旅遊卡的部分，則是休假14天可以領國民旅遊卡。"],["劉委員世芳：這個部分就是重點，他們認為在陳水扁總統時代有領到國民旅遊卡，上限","  是1萬6,000元，但是在12月30日行政院發的函文中有特別提到，從107年1月1日起停止","  比照，所謂的停止比照就是有關工友休假改進措施中，要把國旅卡的1萬6,000元刪掉，","  這件事情可能部長也了解，為什麼會有這件事情發生，而且許多的技工工友都不知道，","  直到最近都已經過了將近一季，一群人才跳腳說自己的1萬6,000元不見了，到底是怎麼","  一回事，部長？"],["林部長美珠：這個部分應該是人事行政總處的考慮。"],["劉委員世芳：既然是送到行政院，那就表示是院給的函，既然是院給的函，當時你擔任","  的是政務委員，應該有相關部會的統合或整合資料？"],["林部長美珠：這個部分並不是由我督導，人事總處是由許璋瑤政委督導，所以我對這個","  案子並沒有接觸，很抱歉！"],["劉委員世芳：沒關係，本席再請教一下，如果不領國旅卡的1萬6,000元或是適用國旅卡","  的1萬6,000元，有沒有觸犯到勞基法規定應該告訴他們勞基法的勞動條件，或是勞動福","  利中的一環？關於這一點，本席要請求的是在法律上做一個明確的解釋。"],["謝司長倩蒨：在這次的週休二日修法之前，特休假沒有休完當然要看可歸責於雇主或可","  歸責於勞工，在修法之後……"],["劉委員世芳：本席現在問的不是休假，而是國旅卡的部分？"],["謝司長倩蒨：因為勞基法沒有規範國民旅遊卡，但是，勞基法對於適用勞基法的勞工之","  特別休假權利是有保障的，因此，特別休假在這次修法之後，對於沒有休完的日數還是","  要依照勞基法的規定，必須給付工資，這個部分是如此說明。既然技工工友適用勞基法","  ，如果這個年度的特別休假沒有休完，機關依法當然還是要給予工資。另外，因為國民","  旅遊卡並不屬於勞基法的……"],["劉委員世芳：本席問的並不是這個，而是問你國旅卡的1萬6,000元為什麼被刪掉？對於","  你的解釋，本席聽不懂耶！對於你的解釋，本席聽不懂，現在本席只問為什麼國旅卡的","  1萬6,000元等於是被刪掉了？他到底要不要請休假才能適用國旅卡，對於這個部分本席","  並沒有爭議，現在本席只是要問為什麼1萬6,000元會被刪掉？"],["主席：請勞動部秘書處陳處長說明。"],["陳處長育偉：主席、各位委員。當初駕駛、工友等等是比照公務員的方案，而公務員的","  方案原本是領不休假獎金，後來有國旅卡的方案之後，公務員有14天即使沒有休假也不","  能領不休假獎金，當初的工友就是用比照的方式，至於12月30日人事行政總處的公文…","  …"],["劉委員世芳：不是人事行政總處，剛才本席已經說過，為什麼要來問你們，因為這是行","  政院的公文。"],["陳處長育偉：公文是說比照到106年，也就是今年仍舊比照辦理，但是，從明年起就不再","  比照辦理了。"],["劉委員世芳：本席知道原因有很多，現在本席只問這樣是否適用勞動條件中被排除的，","  降低他們的勞工權益，所以我們停止適用？"],["陳處長育偉：就回歸到勞動條件，不比照公務員的方式，公務員的方式就是領了國旅卡","  就不能領不休假獎金，現在工友、駕駛的部分就是回歸……"],["劉委員世芳：你這樣講有問題，不休假獎金的算法不是就等於1萬6,000元？"],["陳處長育偉：對。"],["劉委員世芳：所以我問你在很多勞動條件的整合上，你們可能對於學校的技工、工友適","  用勞基法的部分是有問題的，我希望你們帶回去研究一下，我們當然也會同時問人事行","  政總處。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。我先和部長探討一個問題，勞保65歲就退","  ，現在其實應該還是有一部分的勞工人口超過65歲，有統計這部分有多少人嗎？就是已","  經從勞保退休了。"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。委員指的是超過65歲仍在職場的？"],["楊委員曜：對。"],["林部長美珠：他已經領了勞保老年年金？"],["楊委員曜：對。"],["林部長美珠：委員要問的是……"],["楊委員曜：他已經領了勞保老年年金，可是他還在職場，這樣的人數有沒有統計？"],["林部長美珠：他可以參加職災保險。"],["楊委員曜：我現在是問有多少人？有沒有統計？"],["主席：請勞動部勞保局羅局長說明。"],["羅局長五湖：主席、各位委員。65歲以上還有參加勞保，不管是自願職災或普通勞保的","  部分？"],["楊委員曜：有參加勞保的先不談。"],["林部長美珠：已經領了老人年金的。"],["羅局長五湖：領了勞保老年給付還在工作，他還可以參加職災，這種人現在有24萬人，","  他已經領了勞保老年給付，不一定是年金，可能是一次金。"],["楊委員曜：簡單講，就是他的勞保已經退了。"],["羅局長五湖：他再工作不能參加勞保，但是可以參加勞保裡面的職災保險，現在有二十","  四萬多人。"],["楊委員曜：我現在其實就是要討論他可以投保職災的部分，現在你們是用一個函釋來規","  定可以投保。"],["羅局長五湖：對，有一個解釋令。"],["楊委員曜：我現在要跟你們討論一下，為什麼是「得」，而不是「應」？就勞動部的立","  場，只要在職場裡面工作的人，就是你們要保護的勞工，一般的狀況，假如他已經領了","  勞保給付，不管一次退或年金，他還投入職場，表示他通常是生活比較困苦或經濟比較","  弱勢，對於這樣的人，我們是不是應該在法律上給予最大的保障？我問這幾個問題最主","  要目的是要問部長，假如我們透過修法把這種人的職災保險的部分改成「應」，部長的","  看法為何？"],["林部長美珠：我想這個還是需要討論，因為剛剛委員講的沒錯，如果要這樣做的話，必","  須透過修法，修法就會有不同的想法。"],["楊委員曜：對，我現在問的是你的立場。"],["林部長美珠：我們還是要經過討論、凝聚共識，但是從保障勞工權益這個方向上來說，","  當然是正確的，可是因為牽涉到的層面比較多，我們再討論，我們覺得任何事都可以討","  論。"],["楊委員曜：局長有沒有其他的想法？"],["羅局長五湖：這個部分其實最大的考慮是因為現在勞保沒有把4人以下的拉進去。"],["楊委員曜：4人以下的什麼？"],["羅局長五湖：沒有全面強制，4人以下的公司，他只僱用一個，強制職災卻不強制勞保，","  這會有點怪異，所以整體考慮會有一點怪異。"],["楊委員曜：假如是4人以下的工作契約是不強制納入勞保……"],["羅局長五湖：因為勞保現在是5人才強制，不到5人的還是屬於自願，現行法是這樣。"],["楊委員曜：修法的方向就應該是5人以下的也必須要強制投保職災。局長看看我以下的說","  法正不正確，因為勞工保險的性質包含了年金保險、健康保險和醫療保險，它是多種類","  的保險混和在一起形成的保險，也就是說它可以做不同的切割，切割開以後還是個別的","  保險，只是我們在法律上把它變成強制性，我覺得年金的部分可能有更多層面的考量，","  職災的部分因為是對勞工最基本的保障，所以我覺得職災的部分應該要討論看看，而且","  必須要從寬看待這件事。"],["羅局長五湖：對，在職災保險單獨立法的時候，就會比較寬廣。"],["楊委員曜：職災保險單獨立法？"],["林部長美珠：委員，這部分我們可以持續來討論，誠如委員所說的，它牽涉到的問題相","  當多，他剛剛所提的是一部分，其實還有很多的問題，我們願意再跟委員請教，也願意","  聽聽大家的意見。"],["楊委員曜：事實上，有沒有必要就職災的部分單獨立法，其實勞保本身就是多樣性的保","  險總和，我剛剛講過，它可能有年金保險、健康保險和醫療保險等等的險種集合在一起","  ，也就是說，縱使沒有單獨立法，它也是可以切割來看，它切割出來是沒有問題的。當","  然，單獨立法的部分我不反對，我利用這個機會把這個修法的建議提供給部長、局長，","  你們回去研究看看。"],["林部長美珠：謝謝委員，我們回去再討論看看。"],["楊委員曜：因為我們發現最弱勢的人必須要給予保障的時候，我們就必須要儘速來處理","  ，好不好？"],["林部長美珠：好，謝謝委員。"],["楊委員曜：部長，我們還是講一下一例一休，因為時間的關係，我簡單問兩個問題。一","  例一休你什麼時候會完成全國性的輔導？"],["林部長美珠：我們希望能夠在6月底以前完成，所謂的全國性，坦白講，我當然不只各行","  各業每一家，所以我們有一些方式，也一再地講，我們有臨場輔導、集體輔導，也有申","  請輔導，我們希望盡這三個月的力量儘量來做。"],["楊委員曜：這三個方式的輔導，你們目前輔導的狀況？"],["林部長美珠：我們都已經有規劃，而且都已經開始執行。"],["楊委員曜：開始執行而已？"],["主席：請勞動部職安署鄒署長答復。"],["鄒署長子廉：主席、各位委員。報告委員，我們現在已經開始展開輔導，剛才部長提的","  是臨場、集體和申請輔導之外，我們透過本部的機關、地方政府機關和各目的事業主管","  機關一起來展開。到目前為止，我們統計到4月11日，我們的臨場輔導場次已經達到6,","  000場次以上，申請輔導已經有4個場次，集體輔導現在只有1場次。明天我們會到澎湖","  ，是有關於觀光旅館業的部分，我們在這個月先針對觀光旅遊業部分，有6個縣市會進","  行集體輔導，我們會積極按照剛才部長的指示，我們會在這二、三個月全面展開我們輔","  導的效能。"],["楊委員曜：我看你們的三個輔導方式，比較可能有成效的就是集體輔導，部長剛剛說希","  望6月底可以完成全國性全國輔導，也不用太急，因為新的政策上路要做到確實比較重","  要，我覺得時間上可能可以再抓一下，要確實地做。我最後講一句話，部長，執政是延","  續性的，一例一休政策的形成責任不在你，可是後續引發的問題，卻必須要你來承擔，","  所以還是儘可能地跟你的團隊把可能產生的問題跟爭議儘速弭平跟解決，好不好？"],["林部長美珠：好，謝謝委員。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。部長等一下答復我要小心一點，鍾孔炤","  委員在底下。請看一下投影片，部長認識這個嗎？有沒有看過這個？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。這好像是舉牌。"],["劉委員建國：舉牌？"],["林部長美珠：對。"],["劉委員建國：舉牌底下那個人叫什麼？"],["林部長美珠：舉牌工。"],["劉委員建國：部長有看過舉牌工吧？"],["林部長美珠：有。"],["劉委員建國：會不會因為看過舉牌工之後，他拿的就是某某建案、某某地點，誘惑你可","  能想去看他的建案？"],["林部長美珠：我看到大部分都是建設公司的建案。"],["劉委員建國：你只看到建案，你有沒有看到這個舉牌工的勞動條件？"],["林部長美珠：看到了，像下雨天的時候，他依然得繼續他的工作，這個可能在豔陽下也","  必須要完成他的工作，這旁邊應該是一部腳踏車吧？"],["劉委員建國：所以部長已經有看到了、有關心到了？"],["林部長美珠：有。"],["劉委員建國：你們有沒有做過勞動檢查？"],["林部長美珠：這個部分有做過勞動檢查，但是憑良心講不多，但是有。"],["劉委員建國：有沒有做過職業安全衛生檢查？"],["林部長美珠：這個部分也有，也是不多。"],["劉委員建國：你所謂的不多到底是多少才叫不多？"],["林部長美珠：104年到105年大概查了7個場次。"],["劉委員建國：幾年查了7個場次？"],["林部長美珠：104到105年，就是2年。"],["劉委員建國：2年查了7個場次？就勞檢7個？"],["林部長美珠：對，條件的部分是7個，安全衛生的部分也有一些查處。"],["劉委員建國：署長是臺北市政府上來的，所以你應該比誰更清楚，越是大都會，這種舉","  牌工人越多，對不對？"],["主席：請勞動部職安署鄒署長答復。"],["鄒署長子廉：主席、各位委員。跟委員報告，這個個案就是2、3年前在內湖劍南路站旁","  邊的一個舉牌工，媒體照到以後特別到臺北市政府勞檢處申訴，這個案子是勞工沒有穿","  雨衣，一直淋雨，我們就去檢查，問廠商為什麼沒有給他雨具，後來就是因為沒有提供","  雨具，我們就通知他改善，後續沒有改善的話，我們就會處罰。這個個案當時就已經做","  檢查了，後續的部分，針對舉牌工有關臨接道路可能被撞傷的風險，或者高溫豔陽下的","  作業風險，在臺北市有優先展開，我上任之後會在今年針對這個工類作業類別要求各檢","  查機構拉高頻率、場次，來保護這群工作者的安全衛生。"],["劉委員建國：既然你已經答復我，我就不再追問下去，我想這是臺灣特殊的一種工作，","  又特別在大都會，今天署長也是從北市上來的，對於這件事就是應該要提高職業安全勞","  動檢查，我們到時候就看你的成效。","   第二，4月6日某報針對勞動部做了一個統計，起薪26K，大學生求職首選還是坐辦公","  室，部長怎麼看這則新聞？"],["林部長美珠：針對青年學生畢業以後的求職，我們也去分析過，第一，他的經驗可能不","  是那麼豐富；第二，他們對人生的規劃還沒有很確定，所以他也不知道該做什麼樣的工","  作好，像這些我們做過問卷調查，大概有六成的人都是因為這樣的因素，因此我們也請","  發展署針對這些大學畢業生，對於如何輔導、協助他們找到適合的工作，我們也有一些","  規劃和計畫在執行。"],["劉委員建國：它的內容還特別提到，大學求職者有高達二成六的比例想做會計事務人員","  、銀行事務人員、服務臺事務人員，還有一成三的碩士學歷者也想從事事務支援人員，","  更有很多學生表示，畢業沒方向，這是不是學用落差造成的？"],["林部長美珠：某程度也是一些學用落差，所以我們在這裡就是針對職訓的部分，希望能","  夠想辦法讓訓用合一，所以或許在學習的階段沒有針對屬性做很好的選擇，但是我們希","  望他在就業市場時，能夠透過訓練讓他的工作職能提升，這樣他才能夠確定未來可能要","  做什麼樣的工作比較好。"],["劉委員建國：勞動部一直都有在做。"],["林部長美珠：有，一直有在做。"],["劉委員建國：一直有在做，但是最近這個報導出來，我們就要來檢視，勞動部在青年就","  業政策有雙軌訓練旗艦計畫、補助大專院校辦理就業學程計畫、青年就業旗艦計畫、產","  學訓合作訓練等四項，還有什麼？"],["林部長美珠：目前就這四項。"],["劉委員建國：感覺這就做了很多了，具體的成效是什麼？"],["林部長美珠：我們也有跟相關的單位合作，例如跟教育部來合作做剛剛委員講的學用落","  差的部分。"],["劉委員建國：我知道，我們就已經推了這四項計畫，其實都跟剛才部長答復我的內容是","  一樣的，為什麼學生畢業學用落差還這麼大、還沒有方向，然後怕失業就延畢等等，一","  再發生。"],["林部長美珠：就這個部分，勞動部能夠做的就是增加多元的訓練課程，但是我們回過頭","  來，我也跟教育部長講，如果我們對學用落差的部分沒有一個合理的解決，我們這邊的","  訓練都是後端，都是他已經失業或一再轉業，或者他選擇錯誤的職業之後，我們才能做","  的一些補助的做法，所以我覺得最根本的方法還是在怎麼落實學用合一比較重要。"],["劉委員建國：我們還是要檢視一個數據，15到24歲的失業率高達12.12%，25到29歲的失","  業率是6.76%，到底勞動部在促進青年就業的成效是什麼？部長只要答復我明年度這個","  數據可能是降下來的。"],["林部長美珠：我當然希望它能夠降下來，所以我們現在也在推動一個叫做工作卡的方式","  ，針對這些失業的青年，我希望能夠透過工作卡的方式，我們去找專業的諮詢師來瞭解","  這個失業的青年的問題出在哪裡，是學識不足？還是職能不足？如果學識不足，我們就","  建議他再去就學，或者再接受訓練。如果是職能不足，我們也來協助他做一些相關的訓","  練，我們透過工作卡來協助他，等於是個案客製化的輔導，我們希望透過這樣的方式來","  解決青年就業的問題。"],["劉委員建國：我們當初推了這些青年就業相關旗艦計畫，最主要是要解決短期的勞力。","",""],["林部長美珠：對。"],["劉委員建國：到底所開出的職缺大多是什麼？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。其實我們產學合作的計畫大部分都是到製造業的事業單","  位，不過現在有一個問題，包括我們雙軌訓練計畫，以製造業為主，學校和事業單位之","  間實際上都有很多的計畫一起討論，當然也有跟我們行政機關討論。現在我們確實面臨","  一個問題，因為這些雙軌訓練也好，或者產學訓也好，其實我們所有的計畫訓後的就業","  率都非常高，可是我們現在也面臨一個困境，因為教育部有一個總額管制，對我們這些","  計畫實際上會造成一定的衝擊。另外，後來教育部也推出很多跟我們雷同的計畫，在這","  樣的情況下，部長已經指示，我們跟教育部充分溝通，也就是好的計畫一起來推動，但","  是也有很多他需要檢討的地方。"],["劉委員建國：有這麼多跟教育部雷同的計畫，然後青年的失業率還是居高不下，這樣的","  計畫真的是應該要徹底檢討，據我的瞭解，裡面很多還開出公家的缺，公家的短期職缺","  ，對不對？到底是做什麼的？"],["黃署長秋桂：應該沒有，因為我們雙軌訓練……"],["劉委員建國：勞動部已經喊出先工作再進修，目前勞動部的這些技職缺在哪裡？"],["林部長美珠：各部會都有。"],["劉委員建國：各部會都有？"],["林部長美珠：這個部分各個部會都有開缺，像經濟部、農委會、文化部及科技部都有。","",""],["劉委員建國：我想部長應該快速跟教育部作溝通協調，確立相關企劃是否應該再作修正","  ，然後是否可以年度來檢視，在林部長的帶領之下，讓青年就業的失業率一直往下降，","  好不好？提高就業的比率……"],["林部長美珠：我們一起來努力，謝謝委員指導。"],["劉委員建國：我們用這個數據來檢視，好不好？"],["林部長美珠：好。"],["劉委員建國：謝謝。"],["林部長美珠：謝謝委員。"],["主席（劉委員建國代）：接下來登記發言的盧委員秀燕、吳委員志揚及陳委員怡潔均不","  在場。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。這段時間實施勞基法一例一休之後，我","  發現包含雇主跟勞工，其實都比較關注勞基法的規範，您有沒有覺得這段時間以來，很","  多討論是因為沒有瞭解勞基法，或甚至是根本沒有遵守勞基法，等到這次政府真的要來","  處理了，就變成檢舉的人變多，討論該怎麼遵循的人也變多？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。我想這段時間可能是我們全體國人對於勞動基準的相關","  規定，或是勞工權益保障最重視的一段時間……"],["林委員靜儀：這是好事。"],["林部長美珠：透過這樣的檢討，其實因為週休二日的關係，大家都來關注，我想有持續","  的關注，我們就會有一些動力，讓大家一起來推動勞工權益的保障。"],["林委員靜儀：因為檢舉的多、注意也多，所以勞檢的部分就特別被注意到，臺灣的勞檢","  人力大概是716人，相對於就業人口，算起來差不多是工業化國家的標準，不是已開發","  國家耶！"],["林部長美珠：在預算員額裡面，全國是823人，當然實際的進用員額可能還不足這個數字","  ，但我們的目標是希望能夠到達1,000人。最近我們也把增加人力的計畫提報到行政院","  ，我昨天追蹤的結果是最慢下星期就會核定下來，我們一再希望行政院能夠儘快核定人","  力增補計畫，畢竟勞工權益檢查的部分，我們也認為不可偏廢。我們一方面在宣導、輔","  導，但是對於檢查的部分，為了勞工的權益，我們依然要持續做一些原來、既有的……"],["林委員靜儀：我想勞檢的部分，這段時間的需求跟關注都很多，要把勞檢的人數增加到","  1,000人，就像您剛剛所說的，現在的計畫和預算都已經在處理了？"],["林部長美珠：計畫已經送到行政院人事行政總處，據我最近的理解，他們也都看過了，","  已經把審議結論送到行政院，行政院的答復是最慢大概下個禮拜，我會持續來催。"],["林委員靜儀：現在是不是有二種，一個是勞動檢查機構的勞檢人員，另外一個是補助地","  方政府聘用勞檢人員？"],["林部長美珠：對。"],["林委員靜儀：那人數補足了嗎？大概有幾成？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們的預算員額是823人，目前不管是勞動條件或是檢查","  稽核的部分都有缺人，因為最近工作量真的太大了，有的同仁調職、離職或是離開勞動","  的職場，我們要培養這種人真的是不容易，未來如果有增補人力進來的話，能穩定工作","  、能留下來的人就會比較高一點。"],["林委員靜儀：所以現在是太累，勞檢員也撐不住要走就對了？"],["鄒署長子廉：第二是我們有專業的培訓，需要經過高考的分發，要透過考試制度來進用","  ，所以會有時間差，目前的缺額確實是有幾十名，如果人力進補計畫能達到1,000人，","  同仁的工作就能得到舒緩，檢查品質也會相對提高，請委員能多支持。"],["林委員靜儀：所以需要一點時間來把人力補足，但這段時間也不能操過頭。大家討論的","  疑慮包括之前講的勞檢檢舉獎金的部分，我看到的新聞稿是寫擔心排擠職災發生率比較","  高的勞檢，以及可能會造成目前的勞檢人員工作量過多等等，是否可以稍微說明一下這","  個部分？"],["林部長美珠：我請署長來說明。"],["鄒署長子廉：首先，檢舉獎金的取消跟週休二日沒有關係，其次，我們做了二年的檢舉","  獎金之後，只有部分人為了獎金而檢舉，檢舉的都是臨時性、短暫性的作業，檢舉完之","  後，檢查機構或檢查員可能在當天下午或第二天去檢查時，現場已經不存在了，可是我","  們為了成案要發獎金，後面去追蹤、確認來成案所花的人力反而更多，所以我們會檢討","  ……"],["林委員靜儀：比原來例行的勞檢更多。"],["鄒署長子廉：所以我們現在的策略就是，高風險、大型公共工程的部分，我們的勞動檢","  查員是按照風險等級做定期檢查，至於臨時性的部分，我們會透過專業委託或協助，去","  現場即時輔導，來解決這種臨時性的作業，不然檢舉以後，等第二天或第三天去常會撲","  空，可是對於要不要發獎金的部分，後面的行政作業確實是太繁瑣……"],["林委員靜儀：也會造成勞檢人員的壓力跟負擔。"],["鄒署長子廉：然後就是沒有達到防災的效果，所以要請委員多支持。"],["林委員靜儀：我覺得可以理解。臺北市政府勞動局其實之前有一個陪鑑人制度，在職安","  法跟勞檢法裡面，其實職安法第十七條、第十八條有提到可以有代行檢查員，政府也會","  幫忙培訓或是請這些人協助。其實我想勞動部跟職安署大概也曉得有一些是特殊場域，","  譬如醫療跟護理，內行人一看就知道班表有問題，可是勞檢人員卻可能不知道，或是某","  些產業可能有怎麼樣的問題，所以我也想請教部長跟署長，你們有沒有考慮過參考像是","  澳洲找工會一起來協助勞檢的方式，這樣的話，就像剛剛署長所說的，某一些狀況當時","  可能是暫時發生，但是後來會不會再發生，只有行業內的人才會知道，你們有沒有考慮","  找工會一起來協助處理這部分的事情？"],["林部長美珠：我們會請企業工會，他們可能可以會同，澳洲的規定是他們有權利進入企","  業調查。至於目前我們已經做的事情，在一些特定場域我們會請專家來陪同，因為它可","  能比較特殊，我們有逐步在做，就是請專家陪同我們進去做檢查。"],["林委員靜儀：專家的部分，會不會出現一種情形，就是專家到底是跟老闆比較好，還是","  跟勞工比較好？勞動檢查法第十七條規定可以有代行檢查員的部分，是針對危險性機械","  或設備的檢查，因為那比較專業，但部長之前也提過，在一些比較特殊的職場，譬如勞","  動強度比較高的或是醫療、衛生等等的安檢，其實也會有一些加強的動作。當然我知道","  法規第十七條寫的是要有這種危險性機械設備，但是你們有沒有考慮，譬如臺北市政府","  用陪鑑人的方式，或是勞動檢查法第十七條的代行檢查不要只限制在危險性機械設備，","  讓工會或勞工團體可以協同來做勞檢，一方面就像你講的，可以紓解勞檢員的壓力，另","  一方面也可以比較專業，請問你們有沒有這種考慮、有沒有這個機會？"],["林部長美珠：我請署長說明。"],["鄒署長子廉：感謝委員指教，其實勞動檢查會牽涉後面的停工、處分或罰鍰，這是一個","  公權力的執行。"],["林委員靜儀：對。"],["鄒署長子廉：澳洲的模式是賦予工會進入該公司的工會調查，那是屬於調查權，跟我們","  勞動檢查的層次有點不一樣。委員詢問我們勞動檢查的時候是否可以聘請專業的人協助","  ，從早期職業安全衛生，我們只要碰到火災、爆炸，都會有學校專家或業界專家一起來","  做所謂的勞動檢查。至於護理的部分，臺北市已經做過醫療院所陪鑑制度的檢查，這個","  制度我們也定了各地方政府可以陪同鑑定的機制，我們會促請各地方政府參考這樣的鑑","  定模式……"],["林委員靜儀：所以陪鑑是可以的對嗎？"],["鄒署長子廉：是可以的。"],["林委員靜儀：那陪鑑在法規上適用哪一個身分？"],["鄒署長子廉：用勞動檢查法專家的名義來協助做會同檢查。"],["林委員靜儀：有關專家協助的部分，像剛剛所講勞工的相關工會，算不算你們所說的專","  家？"],["鄒署長子廉：臺北市陪同鑑定制度或是職安署陪同鑑定制度就是，因為工會本來在該企","  業裡面就具有一定的專業，很熟悉產業的製程模式，所以工會的部分我們會評估，如果","  認為是專家的部分，就會納入我們的專家資料庫，一起來陪同檢查。"],["林委員靜儀：接下來有沒有可能對這些比較特殊、常常出現職安或是勞動條件問題的場","  域，你們在勞檢之前或之後也能提供大家資訊，就是你們到底有沒有徵詢工會、專業團","  體或是專家一起陪同、陪鑑，讓大家更有信心覺得勞檢員有在盡這個責任，而且你們也","  有幫忙找更專業的人來做業內的勞檢，可不可以這樣處理？"],["鄒署長子廉：好。"],["林委員靜儀：好，謝謝。"],["主席：接下來登記發言的林委員俊憲、鄭委員運鵬、陳委員宜民、曾委員銘宗、何委員","  欣純、陳委員歐珀、廖委員國棟及蔣委員乃辛皆不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天的主題是解凍案，但大家好像對解","  凍案沒什麼興趣，就是讓你解凍了，所以下午你可以放心，因為大家問的東西大概都是","  針對一例一休之後，相關的勞動檢查所衍生出來的問題。針對職業安全衛生法，其實我","  個人也有一個凍結案，當時的凍結是希望除了地方政府的勞動條件檢查之外，職安署是","  不是應該放更多的重點在非六都的部分，因為基本上臺北市就有勞動檢查處，高雄市、","  新北市、臺中、桃園也有，臺南現在也準備申請。他們一定是要求勞動部請有經驗的人","  輔導沒經驗、沒處理過的人。但是相對的，你們對於非六都的縣市是不是應該做更多說","  明及強化？"],["主席（林委員靜儀代）：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。可以。"],["鍾委員孔炤：我當時凍結預算的原意，是希望你們不要只看到六都……"],["林部長美珠：那當然，我們會遵照委員的建議辦理。"],["鍾委員孔炤：這樣才不會演變出南投發生的事情。"],["林部長美珠：謝謝委員給我們指導。"],["鍾委員孔炤：南投的狀況講白了，就是平常沒有檢查。實施一例一休之後，大家看到業","  者都是違反舊有的勞動法令，跟一例一休一點關係都沒有。你們現在是在宣傳輔導期，","  還沒有正式開罰。"],["林部長美珠：沒有。"],["鍾委員孔炤：你們不是因為違反一例一休而開罰，而是業者原來就違反舊有的法令。我","  那一天看到更誇張的案例，有雇主說平常延長工時加班就是60小時，是合法的，實施一","  例一休之後變成46小時，造成員工調度非常困難。他是在座談會面對勞動部時表示的，","  我相信條件司司長都在，你們應該適時答復，延長工時的規定從來沒有修正過。"],["林部長美珠：並沒有修改，一直以來都是46小時。"],["鍾委員孔炤：一直以來都是46小時。"],["林部長美珠：對，沒有修改。"],["鍾委員孔炤：是他違法，他不知道法令，但是他可以很大聲的跟你們講，因為實施一例","  一休的關係，造成延長工時從60小時變成四十幾個小時。"],["林部長美珠：謝謝委員指導，我們事後要更清楚的告訴大家。"],["鍾委員孔炤：在督導的過程中，宣導期已經過了，現在開始進入輔導期，我看你們好像","  要輔導1,500多場，還是更多嗎？"],["林部長美珠：不止，是1萬5,000場。"],["鍾委員孔炤：這一段時間的宣導期，勞動部的檢查結果及執行情形大概怎麼樣，可以說","  明嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。針對勞基法的部分，今年當然是以宣導、輔導為主，當","  然我們有申訴案檢查，因為這是人民的……"],["鍾委員孔炤：我現在只問你1到3月份宣導的狀況，你回答我的問題就好了。"],["鄒署長子廉：1到3月，我們宣導的量次目標是300場次，後來我們進行了355場次，參加","  人數是3萬3,437人次。輔導的部分我們已經展開了，到4月14日為止，臨場輔導場次達","  到6,000家以上，申請輔導部分，現在有4個group申請，集體輔導部分，有1個團體，是","  25個單位。"],["鍾委員孔炤：在宣導的過程中，業者向你們反映最多的意見，第一個是放寬加班工時的","  上限，第二個是缺工問題，第三個是放寬外勞，第四個是將更多行業類別納入彈性工時","  裡，其他還有休息日出勤加班費過高的意見，其實那個高不了多少；另外是要求放寬各","  行業類別的變形工時，甚至納入第八十四條之一。在宣導期內，最多人反映的大概就是","  這些主張。有關這些意見，事實上，都是照現有的法令，沒有改變，他們反映的只不過","  是舊有法令規範的問題，跟修法後的一例一休是兩碼子事。針對一例一休事宜討論的時","  候，勞工發現有很多權益被老闆漠視，應該要爭取這些權益，老闆也一直認為以前的違","  規是合法的，現在發現不合法，而且不合法是因為一列一休，所以要求政府修法、修正","  。在法令宣導期後的輔導期，你們更要讓業者瞭解，因為接下來就要開罰。業者對舊的","  法令都已經哇哇叫了，如果依照新的法令，他們可能會叫得更大聲。"],["林部長美珠：這就是我們輔導的時候要注意的。我們不會只輔導週休二日的部分，還會","  針對現行法，特別是剛剛說的，如果還有人誤解每個月可以加班60小時的話，我們要加","  強輔導。"],["鍾委員孔炤：他是在公開說明的場合提出的。我要特別跟部長提到，我國在2008年、20","  09年的金融海嘯有提出配套措施，在實施無薪假的時候，也有一些配套措施。實施一例","  一休之後，確實會衝擊一些中小企業，因為縮短工時及增加加班費，可能會創造工作機","  會，也可能因為缺少人手的關係，造成企業經營上的問題。剛剛劉建國委員也提到，要","  有相關的配套，改善青年的就業率降低的問題。未來在7月1日就要正式開罰，你們在輔","  導的時候，有沒有將相關計畫納入這個過程裡？"],["林部長美珠：委員的建議相當好，怎麼樣增加員工的職能，讓他的競爭力、就業率提高","  ，一直是我們努力的方向。"],["鍾委員孔炤：除了這些配套措施之外，推動新法以及在你們宣導的期間，相關部會如經","  濟部幫過你們什麼忙？在產業升級的過程中，於中小企業面臨很多問題之際，有些事情","  不是勞動部可以處理的。我一直很納悶，為什麼砲口幾乎都向著勞動部，到底經濟部扮","  演什麼角色？國發會扮演的角色又是什麼？在整個橫向平台的聯繫方面，你們是不是準","  備好7月1日正式上路？"],["林部長美珠：這個部分謝謝委員一直指導勞動部，我們也是根據委員的指導辦理。我們","  現在是整個團隊，我希望不管是經建部門或是其他部，都能夠針對他們自己所轄的行業","  ，基於目的事業主管的立場配合。在新法施行之後，他們也有義務、有需要協助勞動部","  ，大家攜手合作，針對所屬行業進行適性的輔導及指引等。我們的橫向聯繫非常好，沒","  有問題。"],["鍾委員孔炤：在整個過程中，經濟部應該研議、提出對於相關中小企業及各行業類別有","  哪些衝擊的政策性報告。"],["林部長美珠：有。"],["鍾委員孔炤：已經3個月了。"],["林部長美珠：這個部分我請廖次長協助，我們有很好的聯絡網絡，行政院各部會大概都","  在整個網絡裡，大家一起面對週休二日的議題，讓所屬的企業、事業別都能夠適性的適","  用新法。"],["鍾委員孔炤：我們希望行政團隊真的動起來，這樣民眾跟中小企業才會比較有感。"],["林部長美珠：我們非常感謝其他部門，因為他們真的給我們很大的協助。謝謝委員。"],["主席：鍾委員是在幫忙說話，其他部會的責任真的很多，不會只有在勞動部。"],["林部長美珠：他們有給我們很多協助。"],["主席：謝謝。接下來登記發言的徐委員榛蔚、王委員惠美、羅委員明才、陳賴委員素美","  及邱委員志偉均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。我在前面兩任部長就質詢過身障者定額","  進用，尤其是關於身障公務員的問題。去年我問前任部長的時候，提到公務員占缺訓練","  還是不占缺訓練，會影響他們在實習期間沒有被列入，也沒有公保、勞保，造成不能納","  入定額身障進用的應計名額，導致公務機關僱用身障公務員的意願低落的問題。我要公","  開肯定一下，這個問題經過石司長的努力、考訓會的幫忙，以及考試院及行政院的共同","  合作，現在解決了。請問部長知道這個情況嗎？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。這個部分他們有說明。"],["鍾委員佳濱：我要公開說，石司長付出很多，以後要多多鼓勵他，我上次要求前部長幫","  他加薪，可是沒有得到同意。"],["林部長美珠：加薪要銓敘部同意。"],["鍾委員佳濱：對於身障者定額進用，身權法第三十八條有規定政府機關跟公立學校進用","  身障者的比例，私立學校及民間企業也有一個方式，但是差別在目前地方政府轄下機關","  、學校強制定額進用的員額要分開計算，但是民間企業的話，根據勞動部的詮釋，初次","  申請時各單位可以彈性決定，是不是這樣？"],["林部長美珠：對。"],["鍾委員佳濱：我來自屏東縣，當地有一所武潭國小，它雖然在山區，可是教職員剛好超","  過34人，有35人；離島琉球鄉的一所學校，剛好有35名教職員，所以都要符合身障者定","  額進用的規定。這些地方要找到滿足身障者定額進用的身障者，你覺得有沒有困難？"],["林部長美珠：應該比較困難。"],["鍾委員佳濱：其實不會有困難，因為還是有人持有身障手冊，只是學校裡的職缺都很重","  要，假如他們找一個身障者以便符合規定的話，可能有很多事情都不用做了。假如學校","  的編制裡有一名工友、一名職員及一名護理師，你覺得哪一位適合拿身障手冊？你同不","  同意有這個問題？"],["林部長美珠：我懂你的意思。"],["鍾委員佳濱：這個問題就出現了。為什麼要分開計算？工作機會分散於各地區，會讓身","  障者可以到各地區的政府機關服務，這是立意良善的，但是因為這樣的規定，造成兩個","  不方便的地方，第一個是學校都用臨時人員滿足需求。臨時人員的薪資多少，您知道嗎","  ？"],["林部長美珠：很低。"],["鍾委員佳濱：是基本工資，等於政府機關都把最低勞動條件的職缺釋出給身障同胞，這","  對他們是不公平的，因為障別不同，有些身障者是可以考取公務員的。在場的人中有沒","  有人持有身障者，你一定不知道，因為很多「器障」的人是看不出來的，他一樣可以擔","  任公務員，我們一定要提供他們工作機會。","   第二個，考試的時候，全國的身障特考是一個考區，所以地方政府申請身障者定額進","  用的時候，琉球鄉的學校申請一名，武潭國小申請一名，來的人可能是住在台北市的人","  。身障者到屏東開啟公務人員生涯的時候，最希望在縣市政府的所轄地，因為機關的身","  障設施可能比較完善，在行政機關比較可以發揮，甚至還有一些服務設施可以進行「職","  重」、職務設計，但是把身障者分發到學校就很困難。我在前兩任部長的時候都有提出","  ，身權法的主管機關是衛福部，但是身障者定額進用的部分，勞動部可不可以有空間重","  新解釋一下？"],["林部長美珠：委員有長期關注，但是很抱歉，我以前不在勞動部服務，並不知道有這樣","  的問題。既然我今天知道了，我願意再跟衛福部溝通一下，反映委員的美意以及您提出","  的問題。這部分的確被發現有一些問題，特別是偏遠……"],["鍾委員佳濱：你同意我說的困境，對不對？"],["林部長美珠：那個困境的確會有，這是事實。"],["鍾委員佳濱：有些人會擔心，其實去年開過一次會，我也去了，立法委員參加行政機關","  的會議是很少見的。以屏東縣的國小來講，167所中，超過34人的有35所，按照身權法","  第三十八條，只需要僱用45人，但是如果把國小及機關全部一起計算，反而要僱用127","  名，所以合併計算，對身障者的進用、就業是有利的，不是不利的，而且他比較容易發","  揮所長。如果合併計算的話，政府機關方面，可以由人事總處跟勞動部鼓勵行政機關。","  再者，就像我公開表揚石司長一樣，我也希望你們去查各地方政府進用最多身障公務員","  的是哪些單位，你們應該予以鼓勵，可以嗎？"],["林部長美珠：好像都有鼓勵。"],["鍾委員佳濱：要公開。"],["林部長美珠：過去地方政府都有處理。"],["鍾委員佳濱：最後我告訴你，身權法第三十八條之一規定，事業機構成立的關係企業，","  假如僱用身障者達員工總人數20%的時候，可以跟其他關係企業合併計算。意思是我經","  營某集團，不見得每個事業別都適合僱用身障者，但是有的事業別很適合，譬如洗衣工","  廠等，可以多僱用一些人，這個時候，即使其他的事業別沒有辦法僱用很多身障者，也","  能夠避免受罰。這是第三十八條之一很重要的好處，未來你們是不是可以直接透過函釋","  的方式，將第三十八條之一擴充到公務機關，還是要再訂定第三十八條之二？"],["林部長美珠：對不起，您今天突然提出這個問題，我還沒有細思，但是我發現您剛才所","  說的問題的確是一個困境。針對困境的解決方法方面，好像有另外一個問題，就是您剛","  才談到的計算結果，是不是會讓整個縣進用身心障礙者的人數相對減少？"],["鍾委員佳濱：是增加。"],["林部長美珠：是增加還是減少？"],["鍾委員佳濱：我在講，你都沒有認真聽。"],["林部長美珠：我剛才看了兩個數字，有一點……"],["主席：是增加。"],["鍾委員佳濱：增加很多。"],["林部長美珠：這個案子我們再討論一下。"],["鍾委員佳濱：沒關係，我不為難部長，因為在很短的時間內很難理解，但是可不可以給","  你們一個月的時間，在理解狀況之後，交辦得力的同仁，然後向委員會報告一下？"],["林部長美珠：好，我們交給石司長。"],["鍾委員佳濱：誰負責都可以啊！"],["林部長美珠：開玩笑的，我們用一個月的時間研究這個案子。謝謝。"],["鍾委員佳濱：可以跟委員會或本人說明後續的辦理情形嗎？"],["林部長美珠：跟您本人報告好不好？"],["主席：請跟委員會及鍾委員報告。"],["林部長美珠：好，謝謝。"],["鍾委員佳濱：謝謝部長。辦得好要加薪。"],["主席：謝謝。請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我想跟部長討論責任制，以及在1996年","  ，為了讓服務業適用勞基法時出現的爭議。我跟部長分享一下，1996年的修法，是由民","  進黨籍的盧修一委員進行的，他為了讓全國各種勞雇關係都適用勞基法，所以先提出了","  修正草案，它也是勞陣提供的版本。我們看到現在勞動部有兩位次長都來自勞陣。當時","  他們說沒有附帶任何條件，所有的勞雇關係都要納入勞基法適用，如果窒礙難行的話再","  另行規定，那時候也沒出現第八十四條之一。當年趁著國民黨的委員不在的時候突襲，","  結果逕付二讀，後來趕緊進行朝野協商，在那個過程中，勞動部才趕快拿出要加進來的","  許多法條。為了讓服務業適用勞基法，以及給服務業彈性，當時新增訂了核心的兩條法","  條，第一個是四周變形工時，第二個是責任制。因為條文沒有經過委員會討論，所以1","  996年通過的時候，立法院及全國都沒有人討論過責任制是怎麼來的，以及它會造成什","  麼衝擊。立法三讀以後，原始提案者的民進黨籍委員說，所有的勞雇關係都要適用勞基","  法，服務業也要適用勞基法，因此造福了很多勞工。當時還有一條規定是第三十之一的","  四周變形工時，也完全沒有談到它會產生什麼後遺症。","   在2010年，台灣產生很多勞工過勞的問題，2011年的時候，我記得黃淑英委員提出案","  子，要求勞動部針對責任制的政策檢討。在第7、8屆，那個時候是國民黨在朝，不分藍","  綠、朝野的委員都提案刪除責任制的規定─第八十四條之一，20年後，每個委員都要求","  刪除責任制。2011年勞動部也有做政策指導，也對外發布新聞稿表示，「第八十四條之","  一實施至今，社會經濟情勢已有顯著改變，且各界對此一議題多所關切，勞委會今年（","  2011年）即針對業已核定之工作者陸續進行檢討。」，可見當時的政策是要往限縮、限","  縮、再限縮的方向檢討。現在你們將考試闈場的工作人員，以及檢察機關的偵察車、警","  備車的司機納入，並認為只有100、200人，可是我要告訴你，這有兩個意義，首先這不","  是一、二百人的問題，而是代表勞動部的政策轉彎，即2011年宣示要限縮再限縮，可是","  卻又陸陸續續開放了，這是不是政策轉彎呢？第二，你必須考慮到滑坡效應，由於官方","  都帶頭開放了，資方團體也會不斷呼籲要適用責任制，這的確會有滑坡效應的可能性，","  所以我們應該討論責任制是否可以無限的問題。資方以節省人力及成本為第一優先考量","  ，而你們就增加勞工的工作工時，然後又號稱工時沒有彈性，因為要讓勞工做長一點，","  所以才會適用責任制，這簡直是本末倒置的講法。","   今天法務部的偵防車司機真有責任制的需求嗎？依第八十四條之一有關責任制構成的","  要件，第一是主管級的，不需要他們的工時，而是只問其結果及效果。第二是監視性及","  間歇性的，其實第二款也不應適用責任制。在歷經21年後，連第二款都應該要剔除掉責","  任制，比如監視性的部分是一直在看螢幕的保全人員，這些人並不是只問其工作結果而","  已，也的確是要看他們的工作時數，那他們憑什麼要被採用責任制呢？原本偵防車及警","  備車的司機就要去輪班，一天工作12小時還不夠嗎？現在將法定的正常工時及延長工時","  加起來，如果不包括休息時間，他們要工作12小時，如果再加上中、晚餐各休息1小時","  ，最長的法定工時就會達到14小時，難道這樣還不夠嗎？24小時要工作14小時，這樣還","  不夠彈性嗎？針對第二款的部分，我們以為你們會去限縮或逐項剔除，現在為了節省加","  班費或怕加班太長會觸法，你們就要做這樣的改變嗎？由於法律規範加班不能太長，包","  括休息時間最多只能到14小時，你們認為這樣不夠長，還要讓他們工作更長的時間嗎？","  政府不能帶頭將勞動法令放寬再放寬啊！這不是沒有彈性，而是法務部及內政部要再多","  請人，如果政府宣示這部分可以適用責任制，我告訴你將會有滑坡效應，政府可以節省","  人力成本，為什麼民間企業就不可以呢？難道只准州官放火，不許百姓點燈嗎？何況政","  府並沒有考量經營成本的需求，而企業卻需要去與國際競爭，這是不是會有滑坡效應呢","  ？今天本席不是要討論闈場的人是不是適用責任制，而是政策轉彎會造成破口及滑坡效","  應，你要怎麼擋，你擋得住嗎？","   當時你們是參考什麼來長出責任制，請勞動部內部的人告訴我原因為何？勞動部內部","  的人不知道嘛！謝司長知道嗎？"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。當時我不在這項業務上，就我所知，有關勞基法的修正","  ，那時是為了擴大適用，因此在85年增設了……"],["林委員淑芬：你講責任制的部分就好。"],["謝司長倩蒨：就我看到的相關資料，85年之前已經有相關的修法，考量到日本勞動法中","  有特殊的工作者，雖然第八十四條之一俗稱責任制，事實上並不是只有責任制而已，包","  括有三種狀況，一是監督管理人員及責任制人員，所謂責任制人員是專門技術或知識者","  完成一項任務……"],["林委員淑芬：這樣會講不完，通常這個概念是從歐洲來的，所謂責任工時也稱為信賴工","  時，即信賴勞工或移動工時，這個模式的最大特色就是勞工沒有一定的工作時間，不論","  工時長短或分配狀態均由勞工自行決定，雇主放棄對勞工工時遵守的控制行為，也就是","  放棄控制勞工的工時，完全看最後的工作結果為何，並讓勞工自己去負責。因此其屬性","  是提供勞務的時間不重要，而是要看託付的責任有沒有完成，這是責任制最核心之處。","  關於保全人員或監護工，難道他們是只看結果不看時間嗎？不是嘛！他們並非技術人員","  ，因此將第二款及第三款放進去的話，這已經違反了責任制的核心價值。其實保全人員","  是在賣他們的工作時間，比如某這段時間中去監看相關的安全事務，因此並不適用不問","  時間、只問結果的工作屬性。雖然全世界都在說歐洲都普遍在開放及增加責任制，可是","  歐洲不止發生勞工過勞或沒有休息時間的問題，也發生過雇主指控勞工濫用信賴及不盡","  責任的情事，比如讓勞工在家裡工作，他們卻濫用了責任制。","   至於為什麼會這樣？因為歐美日對於責任制沒有很強力的規範，可是我必須說歐洲並","  不是靠勞基法來規範勞方的勞動條件，恐怕是更勝於勞基法的團體協約。我們所謂的有","  利於勞工的原則，憲法可能是高於法律的位階，而法律是高於行政命令等，反正勞雇雙","  方的團體協約是下位且低於判例或行政命令。由於歐洲擁有強而有力的工會，團體協約","  往往超越及遠遠優越於法律所規範的勞動條件，因此歐洲有些國家要修改勞基法並不是","  勞工的主張，就是因為他們有團體協約才不需要有主張。歐洲的工會力量及團體協約都","  非常強，因此可以牢牢規範到雇主對勞動條件的支配，在這種狀況之下，你們應該去檢","  討責任制。這一波工時的改革，從2015年的40工時、2016年的一例一休到2017年要擴充","  責任制，其實都必須扣到要解決一個過勞的問題，因此公部門不能夠帶頭放寬責任制，","  否則私部門為什麼不能跟進呢？這就會破口，我們也會很擔心。","   從歷史過程來看，每一次有關勞動工時及勞動條件變動的勞基法修法，一旦在增加之","  後，資方都認為應該要有彈性配套。在1992年服務業要納入時，就被要求責任制及4週","  變形工時，還有不適用勞基法的第三條也被納入。在2001年要變成雙週84工時，配套的","  彈性叫擴大8週變形工時，還有解除女性勞工的勞動保護政策。在2016年的一例一休之","  後，大家都蠢蠢欲動要求彈性，包括你們已經公告要將客運業納入4週變形工時，現在","  還要帶頭將責任制擴大適用。這些配套看起來都在幫資方規避，政府也在想方設法降低","  原本要變好的勞動條件，然後讓他們可以規避規範的某一種配套，所謂的彈性就是降低","  修法對資方規範的配套嘛！部長，你們已經預告了，這件事茲事體大，剛才我說的破口","  及滑坡效應，你是怎麼看呢？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。謝謝委員指教，我們會審慎來考慮。"],["林委員淑芬：什麼審慎來考慮，我不是要聽你的審慎來考慮，如果答詢時只說「審慎考","  慮」四個字，那未免也太容易了！"],["林部長美珠：或許在過去有答應要檢討，但是在現在還沒有檢討的情況之下，既然有人","  根據現行的法律來申請，站在勞動部的立場，我們就應該來處理。"],["林委員淑芬：既然有人來申請，那就有人要審查，你們勞動基準諮議會的審查，關於此","  次要放寬責任制的會議紀錄是不是可以給我一份？"],["林部長美珠：可以，會後可以將……"],["林委員淑芬：這次擴大責任制的勞動基準諮議會的會議紀錄可以給我看嗎？"],["林部長美珠：好。"],["林委員淑芬：剛才我有問過法務部的偵防車及警備車的司機，他們有什麼困難點？增聘","  人力……"],["林部長美珠：他們的工作屬性比較特殊……"],["林委員淑芬：增聘人力後，兩班司機就可以解決了。"],["林部長美珠：在出去時，有些工作可能會有一些機密性，他們的說法是偵查不公開，所","  以會有其特殊性。"],["林委員淑芬：司機負責載他們到那裡，這跟偵查不公開有什麼相關之處？"],["林部長美珠：有時候地點……"],["林委員淑芬：不增聘司機，就叫司機工作長達14小時，然後還要再往上加嗎？"],["主席：這部分還在審議嗎？"],["林委員淑芬：已經預告了。"],["林部長美珠：已經審過了，勞資雙方都有派人……"],["林委員淑芬：你要小心你這個說法，以後資方會跟你一樣的說法。依現行法律，包含中","  晚餐吃飯及休息時間可以長達14小時，即法定的12小時，再加上2小時的休息時間，現","  在你們還要再放寬責任制。責任制的核心價值應該是不會傷害到勞工的身心健康，你認","  為工作14小時不夠長，如果還要再放寬責任制的話，這樣會不會有傷害勞工身心健康的","  風險呢？"],["林部長美珠：我想我們在審查的過程當中，有要求委員們一定要針對個案，注意到是否","  會傷害到……"],["林委員淑芬：什麼審查過程？你們已經開完會了。"],["主席：很多委員都很關心諮詢委員會的資料。"],["林部長美珠：我們會將會議紀錄提供給委員參考。"],["林委員淑芬：對本席所提問題的核心之處，你不能逃避且不能不回答，你知道要核備責","  任制需要幾個要件嗎？第一，行業要經過政府公告。第二，勞雇雙方要約定。除了管理","  階層之外，其他都是勞動市場的相對弱勢者，如果沒有技術門檻的話，資方隨時可以找","  人來更換，可見有時候是雇主片面主導就決定了，比如有哪一位保全人員可以去跟老闆","  說不要這樣約定，勞動市場的弱勢者沒有議價能力，也沒有不約定的權利。第三，就是","  送給地方主管機關核備。現以保全為例，你們訂定1個月的指引還可以高達288工時，一","  週平均可以達到七十幾小時。現在的法定工時是40小時，未來會下降到268工時，但也","  遠遠高於現在勞工的181或183小時。他們不是領高薪的主管階級，真的都是在賣他們的","  時間，如果以這麼低的廉價去買斷他們的勞動力，假使連1天的14個小時都不夠的話，","  那還要多久呢？你們付給警備車或偵防車的司機多少錢，如果1天工作14個小時還不夠","  的話，難道現在還要要求更高嗎？你還說偵查不公開，這干司機什麼事啊！現在你這種","  講法就會有滑坡效應，資方統統都可以逐一來要求責任制的申請。"],["林部長美珠：會後我們會將會議資料提供給委員。"],["林委員淑芬：我是要看你們怎麼決策。"],["林部長美珠：在資料上都會有他們的討論過程。"],["主席：將資料提供給委員，因為今天有很多委員都有提出要求。"],["林委員淑芬：我說的滑坡效應及政策轉彎的破口，你要怎麼解決呢？我不只是要看你們","  的會議紀錄，而是從2011年政策宣示要限縮及逐一剔除責任制，現在你們會不會逐一加","  進來，這就是政策轉彎啊！今天你帶頭了，資方也要比照，這就是滑坡效應，請問該怎","  麼辦呢？"],["林部長美珠：在政策還沒有做出重新檢討之前，現在的法令就在這裡，如果有人來申請","  ，我們就必須做處理。"],["林委員淑芬：現在還不是政策，而是你要預告適用，既然已經有立委告訴你有滑坡及破","  口的問題，你在2個月後到底會不會公告？如果公告會成為既定的事實，在還沒有成為","  事實之前，我必須告訴你：我反對！"],["林部長美珠：謝謝委員，我們聽到委員的聲音了。"],["林委員淑芬：你如何阻止滑坡及政策轉彎的破口效應呢？"],["林部長美珠：保障勞工的權益是我們最重要的工作，所以……"],["林委員淑芬：你說的跟你做的不一樣嘛！諮詢委員開會決定同意了，而立委也告訴你有","  滑坡及破口效應，你有什麼配套及解決方式呢？對你的政策轉彎，你要如何防堵後續的","  效應呢？"],["林部長美珠：這部分就我來講，我並沒有轉彎。"],["林委員淑芬：剛才我已經唸過，2011年勞動部宣示……"],["林部長美珠：我並不是那麼清楚，會後會再去瞭解。"],["主席：我們找個時間直接來檢討第八十四條之一。"],["林委員淑芬：雖然有必要處理第八十四條之一，但是政府已經帶頭做一個壞示範，其實","  影響是非常大的，我們可以提案要求不得公告，好不好？"],["主席：我們可以提案處理。"],["林委員淑芬：請大家支持要求不得公告。"],["主席：請吳委員秉叡發言。（不在場）吳委員不在場。","   本日會議詢答全部結束。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。剛才林委員淑芬問到第八十四條之一，","  本席在質詢時也有問到，請勞動部將相關會議資料一併提供給所有委員。"],["主席：好，沒問題，由於委員都非常關心這個問題，請勞動部將相關資料提供給本委員","  會的委員。","   現在先休息10分鐘，之後再處理有關勞動部預算凍結案計52案。","休息","繼續開會"],["主席：現在繼續開會，處理106年度中央政府總預算案有關勞動部預算凍結案計52案。","   現在逐案處理，先處理報告事項42案。","   請問各位，對第(一)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(二)案准予動支有無異議？","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。方才林麗蟬委員有來質詢，所以可以針","  對他提出的意見做出附帶決議，以要求相關單位澈底執行，如果這部分沒有問題，則他","  同意解凍。"],["主席：第(二)案准予動支。","   請問各位，對第(三)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(四)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(五)案准予動支有無異議？","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。部長甫上任，就碰到一例一休施行後所","  面臨的一些問題，前幾天我有跟好幾個縣市的勞工局局長及勞檢處科長討論到目前還有","  一些疑義尚未釐清……"],["林部長美珠：（在席位上）我們在這個月底……"],["李委員彥秀：好，請儘速。"],["主席：好，第(五)案准予動支。","   請問各位，對第(六)案准予動支有無異議？","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。因為我們解凍的時間滿早的，所以有幾","  項業務已經在進行但尚未完成，換言之，本席的第(六)案是有關季刊的部分，希望未來","  的流覽率能夠提升，不過，因為至今季刊尚未出刊，實在沒有辦法監測，所以就繼續凍","  結，俟下半年討論解凍案時我們再來處理。"],["主席：請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。現在案子已經標出去了，但我們有特別要依照委員的要","  求，而他們也答應確實會達到，甚至標準值還比委員要求的更高一點。"],["吳委員玉琴：好，反正我明年還會繼續監測。"],["主席：好，第(六)案准予動支。","   請問各位，對第(七)案准予動支有無異議？","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席的第(七)案是關於國際事務部分，","  而我們希望相關的成果報告都能夠提出來，可是我們上網看了一下，卻發現只有提出一","  份報告而已。"],["主席：請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。我們都有將其上網，如果委員沒有看到的話，我們會再","  以書面的方式送到委員辦公室。"],["吳委員玉琴：就我們查閱的結果，並沒有這方面相關的資料。"],["主席：你們事先沒有把資料提供給委員嗎？"],["王司長厚誠：有，那時是請我們科長過去的。"],["吳委員玉琴：可是我們只有看到1篇。"],["王司長厚誠：好，我會再請他們補充資料給委員。"],["吳委員玉琴：那就繼續凍結吧！"],["王司長厚誠：可是現在業務正在執行中。"],["吳委員玉琴：可是目前只有網頁架構，沒有看到內容完成架構啊！"],["主席：你們提供多少資料給委員辦公室？"],["吳委員玉琴：很少。"],["王司長厚誠：我回去會將這些資料補齊。"],["主席：本案先保留，請你們趕快把相關資料送去吳委員辦公室。","   請問各位，對第(八)案准予動支有無異議？","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席建議本案先保留，因為現在一例一","  休還在處理當中，而我也想關注一下後續勞動關係處理的狀況。"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。這部分經費對我們來說很重要，而且這個凍結的數目滿","  大的，基本上，我們會跟工會互動，也會繼續溝通，但主要還是要建立整個勞資關係的","  制度，而一例一休我們也會另外來推動，像我們今年就有通過工會輔導等計畫，讓相關","  人員可以進行宣導，所以這些經費對我們來說很重要，還請委員可以支持，畢竟我們的","  業務費真的沒有那麼多，所以凍100萬元真的滿多的。"],["李委員彥秀：（在席位上）好，先給他過好了。"],["主席：好，第(八)案准予動支。","   請問各位，對第(九)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十)案准予動支有無異議？"],["李委員彥秀：（在席位上）先保留一下好不好？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。現在很多人要成立工會，但可能一開始時沒有人會幫忙","  ，所以我們希望透過上級工會去輔導一群有興趣的人去籌組工會。"],["李委員彥秀：（在席位上）當時王委員有要求寫成附帶決議嗎？"],["王司長厚偉：沒有，我們有到王委員辦公室溝通過，然後也跟秘書溝通了，他們也都能","  理解，所以希望我們繼續去推動。另外，對於成立數目比較少的行業，我們必須花更多","  的力氣，特別是服務業的部分。"],["李委員彥秀：（在席位上）團體協約的部分如何處理？"],["王司長厚偉：去年的成效就比前年好很多，我們有輔導、協商、入廠、獎勵金、協商人","  才的培訓等措施。"],["李委員彥秀：團體協約是我長期都很重視的，的確，跟工會的互動很重要，既然有溝就","  要有通，所以預算的部分我同意解凍，不過還是希望未來團體協約的比例可以增加，甚","  至應定出一個比例，就是每年應該增加多少的比例，如此有一點壓力後，你們才會把事","  情做得更好。另外，目前工會組成的狀況如何？還有多少未納入工會？實際的數字是多","  少？"],["王司長厚偉：其實成立的數字每年都有在增加，雖然增加的數目並不是讓人很滿意。"],["李委員彥秀：我還是想了解相關的狀況，若明年我還是待在社環委員會，就可以繼續追","  蹤，就是要給你們一些壓力，才能知道給你們這些預算的執行成效是如何。"],["王司長厚偉：現在全台灣的勞工中，工會的涵蓋率大概有32%、33%。"],["李委員彥秀：你們可否定出一個目標，讓我可以來追蹤？"],["王司長厚偉：每年工會成長的數目大概可以增加20至50家，但是除了數目增加之外，我","  們也要不斷培養工會的能力，比方說協商的能力等。"],["李委員彥秀：當然，你們常常都在辦座談。"],["王司長厚偉：謝謝委員的支持。"],["李委員彥秀：但我要的還是工會組成的相關資料，因為現在勞資的溝通非常重要，而且","  最主要還是透過工會來溝通，不太可能是勞工一個人來做，這樣力量太薄弱了，而且與","  增加工會數目相較，我還比較重視比例的問題，像總數的部分，我目前還抓不出來。"],["王司長厚偉：現在的工會數目是5,000個。"],["李委員彥秀：一個負責任的做法就是有一個完整的數據，即把總數、比例定出來，不然","  你只提到增加50家，但我還是不知道總數是多少，總之，還是應該給你們一點壓力，即","  比例上我希望能夠逐年成長，這對未來工會健全發展、落實勞資溝通才會有幫助，所以","  請你們送一份這方面的表格給我。"],["王司長厚偉：是。謝謝委員。"],["主席：好，做成附帶決議。第(十)案准予動支。","   請問各位，對第(十一)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十二)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十三)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十四)案准予動支有無異議？"],["李委員彥秀：當時王委員有表示意見。"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。王委員是談到那時華航空服員有一些抗爭，而空勤組員","  是適用勞基法第八十四條之一的工作者，所以希望我們可以定出一些合理的工時指引，","  但是我們有向王委員說明，去年這部分開過8次的會議。"],["李委員彥秀：華航和復興航空後續跟工會的溝通，目前處理的狀況是如何？當時王委員","  就是因為華航這個事件所以才凍結這筆預算。"],["謝司長倩蒨：華航勞資爭議調解不成才有後續罷工的問題，因為空勤組員是適用勞基法","  第八十四條之一的工作者，其相關工時等條件都是由各縣市政府去核備，所以委員希望","  能夠定出合理的工時指引，然後我們有向委員報告，加上今年這一次，總共就召開過9","  次這方面的會議，不過他們雙方目前尚未凝聚共識，對此，我們仍會持續溝通，因為像","  交通部民航局有一個AOR的規定，也會配合來修正。事實上，就目前週休二日的修法，","  條件司只有600多萬元的經費，現在又凍了100萬元，屆時在運用上的確會有很大的影響","  ，所以拜託委員支持。"],["李委員彥秀：針對這些大型的抗爭，若相關問題永遠沒有處理好，我想不只華航會發生","  這樣的情況而已，像復興航空的案子目前處理狀況如何，我並不是很清楚，因為有一段","  時間沒有關注了，所以我還是想要凍結，但可以不要凍結到100萬元。"],["主席：還是你們把協調會議的相關進度提供給委員參考？"],["李委員彥秀：本席建議改凍一半。"],["謝司長倩蒨：現在法案剛通過，所以我們是需要宣導、輔導的，若完全沒有經費，對我","  們條件司來說，的確會是一項比較大的困擾。方才提到我們有召開好幾次的相關會議，","  其會議紀錄我們都會提供給委員，可以嗎？"],["主席：來得及在會議結束前提供嗎？"],["李委員彥秀：主席，我已經退一步改凍一半了。"],["主席：凍50萬元？"],["謝司長倩蒨：可否拜託委員支持？因為我們的經費真的很有限，整個司全年度的預算才","  600多萬元。"],["李委員彥秀：這50萬元下次我再安排會議來解凍。"],["謝司長倩蒨：請委員支持讓我們解凍。"],["主席：本案暫時保留，如果在今天會議結束之前可以說服委員，我們就來處理。","   第(十四)案暫時保留。","   請問各位，對第(十五)案准予動支有無異議？"],["李委員彥秀：（在席位上）第(十四)案和第(十五)案就一起談吧！"],["主席：第(十四)案和第(十五)案暫時保留，請相關單位儘速補充資料給委員。","   請問各位，對第(十六)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十七)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十八)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(十九)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(二十)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(二十一)案准予動支有無異議？","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。勞動部雖然已經建立大量解僱的機制了","  ，但是對於製造業、外勞大量解僱的機制好像還沒有建立。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。現在所有的解僱，並沒有國籍上的區分，但如果發生大","  量解僱的情況，則不能優先解僱本國人，然後去僱用外國人，這部分是有相關機制的，","  而且我們也有相關的函釋。"],["吳委員玉琴：所以有相關機制？"],["黃署長秋桂：優先保護本國人的就業機會。"],["吳委員玉琴：了解。"],["主席：第(二十一)案准予動支。","   請問各位，對第(二十二)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(二十三)案准予動支有無異議？"],["李委員彥秀：請一併說明第(二十三)案及第(二十四)案，即當初凍結的理由還有目前處","  理的狀況是否有實質的進展。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。第(二十三)案第(二十四)案是提到執行率較低的問題，","  但是最後的執行率都有達到92.1%。"],["李委員彥秀：什麼工作的執行率？"],["黃署長秋桂：ECFA相關經費的執行率，當時委員取得的資料可能是比較早期的資料，可","  是我們整個年度最後結算的結果，執行率高達92.1%，所以委員當時擔心的問題並沒有","  發生。"],["李委員彥秀：那林麗蟬委員所提就業服務的部分呢？當時他有要求附帶決議嗎？"],["黃署長秋桂：沒有。"],["李委員彥秀：這兩案項目不一樣吧？"],["黃署長秋桂：是。"],["李委員彥秀：都跟發展署有關？"],["黃署長秋桂：是。"],["李委員彥秀：當時凍結的理由是什麼？"],["黃署長秋桂：第(二十四)案是關於新住民的就業，事實上我們在105年度新住民就業服務","  方面，有1萬1,000多個人次的就業服務及推薦就業，而我們在跟林委員溝通時，他已充","  分了解我們執行的情況，而且是可以接受的。"],["李委員彥秀：什麼情況可以接受？"],["黃署長秋桂：就是有關新住民的就業服務，所以委員後續關心的則是今天所質詢的，就","  是比較屬於休閒活動的部分，總之，我們都已經有跟委員報告過了，而委員並沒有特別","  的意見。"],["李委員彥秀：針對新住民就業，包括外配、陸配，也都是我長期非常關心的，請你把後","  續執行的辦法，還有條件放寬的情況如何，也就是要跟陸委會做更多的配合及協調，相","  關的資料請提供給本席。"],["黃署長秋桂：好。其實新住民都是屬於我們服務的特定對象，換言之，他們是就業服務","  或是職訓的特定對象，所以對他們都有一些相對比較好的補助。"],["李委員彥秀：像擔任校園職工、廚工等的條件，陸委會可能綁得比較緊，前陣子我就有","  召開相關的協調會，好像後來這部分條件有放寬，但是放寬的幅度似乎不是那麼理想，","  所以這個部分，其實不是只有辦教育訓練，跨部會的聯繫還是很重要的，畢竟公部門規","  定的一些條件並不涉及很多的機密案件，可是對於陸配就業的部分，設定的門檻卻很高","  ，像擔任校園廚工、清潔工等，當初公務機關要求的條件、限制很多，所以關於這個部","  分，除了培育、訓練之外，公部門要求的條件可能你們要去做進一步的了解，然後再與","  培育、訓練相互配合，同時跨部會的協調你們也要去做一些協助。"],["黃署長秋桂：好。我們再跟相關單位密切保持聯繫。"],["主席：第(二十三)案、第(二十四)案准予動支。","   請問各位，對第(二十五)案准予動支有無異議？（無）無異議，通過。","   請問各位，對第(二十六)案准予動支有無異議？"],["李委員彥秀：說明一下吧！"],["主席：第(二十六)案至第(三十)案請勞動部發展署黃署長一併說明。"],["黃署長秋桂：主席、各位委員。第(二十六)案至第(三十)案是因應貿易自由化提出的案","  子，其實我們相關的協助措施有很多，包括充電起飛計畫、在地服務訓練計畫，還有中","  高齡職務的再設計、提供創業的技能、經營管理培訓等相關措施，就整體的執行率來看","  ，各分署雖然有一些差異，但每個分署的執行率都還滿高的，像北分署是99.15%、桃分","  署87%、中分署97.74%、南分署87.58%、高分署92%，換句話說，5個分署的執行情況還","  算不錯，所以請委員同意將預算解凍。"],["李委員彥秀：主席，本席建議這部分過一半、凍一半。"],["主席：是全部加起來嗎？"],["李委員彥秀：沒關係，就每一個都凍一半，不然就是加起來凍一半、過一半。"],["主席：加起來凍一半跟每一個都凍一半的結果是一樣的。"],["李委員彥秀：一樣的，所以我的意思就是一起看，我就一起講了，就是第(二十六)案、","  第(二十七)案、第(二十八)案、第(二十九)案、第(三十)案。"],["主席：你們是中、彰、投、雲，因為剛剛你說有的是99%，有的是80幾%……"],["黃署長秋桂：其實已經都到99%。"],["主席：比較差的是？"],["黃署長秋桂：另外的話我們在106年度的預算編列上……"],["李委員彥秀：那個是去年度的嗎？"],["黃署長秋桂：對，是105年度的執行情形。"],["李委員彥秀：現在是106年的。"],["黃署長秋桂：106年度我們的預算已經減編很多，第二個部分如果以105年的執行情況，","  事實上我們是很希望……"],["李委員彥秀：因為預算也才過沒多久，我覺得還有時間，因為我們這次排解凍的時間比","  較早，現在才4月初，我覺得還有一點時間觀察你們執行的狀況，預算才過沒多久馬上","  排解凍，本席覺得速度有點快，我還是不要讓你執行不下去，所以讓你過一半，再凍一","  半。"],["黃署長秋桂：是不是先保留，讓我們跟委員溝通一下？"],["主席：好呀！第(二十六)到第(三十)案……"],["李委員彥秀：不要啦！每個案子本席的意見都變成可以溝通。"],["主席：還是你們要不要把這裡面執行比較需要盯的部分，因為有99%達成的，也有87%的","  ，還是李委員要不要針對比較特定的……"],["李委員彥秀：今年度上半年執行到現在才4月初，現在的預算處理上會有問題嗎？所以我","  現在才說要合理給你，後面我可以來排解凍，我也是另外一個召委，所以現在讓你過一","  半，繼續再凍一半。"],["黃署長秋桂：可不可以跟委員拜託一下，因為過一半的話，我們有很多年度計畫的規劃","  ，包括我們標案的執行，可能就會出現很大的問題。"],["李委員彥秀：當時你就應該讓我們刪，不要讓我們凍。"],["黃署長秋桂：喔！也是刪不得，而且我們當時也是刪了一部分的經費……"],["李委員彥秀：沒有什麼預算是刪不得的，講出來沒有道理或執行率有問題，或執行不好","  應該去修正，沒有什麼不可以刪。民意代表立法委員坐在這邊的職責就是要好好監督預","  算、看預算。要不然這樣，因為這是賴委員士葆的案子，我沒有被授權，本席自己是召","  委，我很願意你們執行得好，我向來很理性就事論事，要不然就是凍三分之一，其他的","  過……"],["黃署長秋桂：跟委員報告，其實我們跟賴委員辦公室也有做溝通。"],["李委員彥秀：主席，就這樣子不要再說啦！"],["黃署長秋桂：賴委員事實上也已經同意。"],["主席：你說了一大段，現在才這樣講！"],["李委員彥秀：這個本席就有意見了，後面每條本席都有意見。"],["黃署長秋桂：不好意思啦！"],["李委員彥秀：後面每一條本席都有意見。主席，就是凍三分之一，過三分之二。"],["黃署長秋桂：好，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。可不可以有點爭議就先保留？像剛才我","  的第(七)案也是有點爭議，所以是先保留，行政部門來跟我溝通後，本席也可以接受他","  們要解凍的條件，我是覺得這部分是否也稍微先保留，是不是再跟委員溝通一下？"],["主席：第(二十六)案到第(三十)案剛才李委員彥秀是這樣說，你現在才補充說有跟賴委","  員士葆溝通過，這樣好了，第(二十六)案到第(三十)案先保留到二輪。","   現在處理第(三十一)案，請問各位，對第(三十一)案准予動支有無異議？（無）無異","  議，通過。","   處理第(三十二)案，請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。第(三十二)案陳委員曼麗要求我們作一些書面補充資料","  ，已經提供議事人員，是有關於漁船員工勞動條件檢查的執行情形。"],["主席：她剛剛也有問對不對？"],["鄒署長子廉：我們也有跟委員溝通過，我們補這個資料就ok。"],["主席：好。請問各位，對第(三十二)案准予動支有無異議？（無）無異議，通過。","   現在處理第(三十三)案。"],["李委員彥秀：有關職安的通報，我個人是非常支持，但是我前陣子看到媒體上，部長好","  像有提到要縮減勞檢的人力去做職安，這部分請部長說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。沒有，這個案子王委員是關心職業觸發腦心血管疾病的","  認定基準，我們已經跟王委員報告過，也解釋非常清楚，委員關心的議題我們已經跟委","  員書面溝通，她也同意了。"],["李委員彥秀：我們現在在講職業安全衛生業務，我提的是之前在媒體上看到勞檢的人數","  哪個部分要縮減？"],["鄒署長子廉：沒有，檢查人力沒有縮減，是要增加勞動檢查人力。"],["李委員彥秀：要增加勞動檢查人數？"],["主席：剛才質詢時有講到這個，你們要增加到1,000人嘛！"],["鄒署長子廉：目標是這樣。"],["李委員彥秀：獎勵的部分呢？就是那個勞檢的檢舉獎金。"],["主席：請繼續說明獎金的部分。"],["鄒署長子廉：因為我們run了兩年，階段性任務達到，因為檢舉的部分就把我們的人力帶","  到檢舉案去調查……"],["李委員彥秀：現在獎勵的部分要取消嗎？"],["鄒署長子廉：已經在3月31日公告廢止該要點。"],["李委員彥秀：你覺得過去執行得好不好？本席先問你這個獎勵有沒有意義？有沒有達到","  那個目的？"],["鄒署長子廉：因為我是從基層來，有關獎勵的部分是讓部分的人做他的檢舉的獎金，對","  我防災的分級……"],["李委員彥秀：你當時獎勵的目的是什麼？"],["鄒署長子廉：當時獎勵的目的是希望很多人……"],["李委員彥秀：協助你們可以去做監察，把勞檢業務作的更好，你們的人力不夠，你現在","  覺得把這個獎勵取消都不需要了，你們自己有人力可以把事情作得很好。"],["鄒署長子廉：因為關心自己職場的員工，他們透過現有的申訴管道來申訴或檢舉，我們","  都受理，因為這個獎金的部分確實造成……"],["李委員彥秀：如果以前的員工會主動做，你當時就不需要設這個獎勵。本席仍舊認為獎","  勵有其目的性，我只是非常遺憾你們把獎勵取消了，因為我覺得這個措施有機會協助你","  們把勞檢業務做得更好，或許經費不多。你們的邏輯實在是非常奇怪，如果這是你們勞","  動部自行的作為，我不知道是不是部長的決定，但是後續如果發生狀況，本席覺得從中","  央到地方相關的同仁，都應該做更多的檢討。"],["鄒署長子廉：這個檢舉獎金造成一些行政上的困擾，不是只有中央決定，在台北、新北","  、台中、高雄各檢查機構去年都在我們的檢查工作報告中反應這樣的聲音跟意見，所以","  第一……"],["李委員彥秀：是因為人家爭取獎勵去檢舉，讓你們人力不足，反而去應付這些人嗎？事","  實上有沒有違規嘛？回過頭來看人家檢舉的對不對？"],["主席：署長剛才不是跟我解釋過有一些後來為了要開案所以怎麼處理的狀況，說明給李","  委員聽。"],["鄒署長子廉：是講後面的配套措施嗎？"],["主席：你剛才講開案的部分，就是一些臨時的狀況你要因應這個……"],["鄒署長子廉：因為它檢舉的部分都是一些臨時、短暫性的工作，我們受理後去現場檢查","  ，人跑掉了、工作作完了，若為了要成案，確定要把當事人找到，要花很多的行政人力","  再去追認，我的勞動檢查變成是追認因為要發獎金的確認動作，已經失去我們要把勞檢","  人力的重心放在風險檢查的角度，所以我們才做這樣的調整。如果廢了之後，事業單位","  的勞工或民眾非常有心來檢舉，而不是為了獎金而檢舉，我們當然會受理，再做後面分","  級的檢查。"],["李委員彥秀：本席覺得獎勵有其目的在，它確實有協助你們在人力不足的情況下做一些","  處理，至於你為了該不該發獎金去做後續確認的行政流程是可以做很多的縮減及簡化。","  從中央到地方很多不同的單位，都有檢舉獎金發放的業務在執行，別人為什麼可以一直","  維持而你做不到？或者是你覺得已經沒有這個需求，我覺得你現在的說法很難說服我，","  如果全國所有的業務都像你這麼說的話，那就不需要有檢舉獎金這件事。我只是提醒你","  ，但因為我們人數很少，我只能點你，我站在監督的立場，盡到點你們的責任，但你的","  邏輯沒有辦法說服我，好啦！我沒意見。"],["鄒署長子廉：謝謝委員指導。"],["主席：好。請問各位，對第(三十三)案准予動支有無異議？（無）無異議，通過。","   處理第(三十四)案。"],["李委員彥秀：20萬元是嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。這個也是委員有同意過，是因為檢查量的問題，有跟委","  員溝通過了。"],["李委員彥秀：你交代得過去嗎？主席，這個20萬元要給他凍啦！"],["主席：你們有跟蔣委員溝通過嗎？"],["鄒署長子廉：蔣委員希望我們加強檢查，105年的勞動檢查數已經增加2.12倍了，這部分","  已經跟蔣委員特別報告過了。"],["李委員彥秀：主席，我覺得這沒辦法說服我，沒關係，國民黨凍結的案子我都可以處理","  ，那就還是續凍吧！20萬元……"],["鄒署長子廉：這一次檢查比例的增加是增加2.12倍，特別是勞動條件檢查部分，我們已","  經非常努力在進行了，還是請委員支持我們的預算。"],["李委員彥秀：蔣委員跟黃委員是同一筆，對不對？"],["鄒署長子廉：對，都是關心本署勞動條件監督檢查的量，我們確實是……"],["李委員彥秀：黃委員凍結二十分之一，所以總數是多少？另外還要加上王育敏委員的提","  案，下面這三筆─(三十四)、(三十五)、(三十六)都是一樣的，總數是多少？"],["主席：10,266千元和10,618千元應該是不同的。"],["李委員彥秀：一樣嗎？(三十六)應該不一樣。"],["鄒署長子廉：(三十四)、(三十五)確實都是為了勞動條件檢查量的問題。"],["李委員彥秀：你跟我講數字是多少，凍結數二筆加起來是多少？"],["鄒署長子廉：1筆是20萬元，1筆是二十分之一。"],["李委員彥秀：二十分之一是多少？"],["鄒署長子廉：10,610千元的二十分之一是50.8……"],["主席：你們連被凍結二十分之一是凍結多少還要在現場計算哦？"],["鄒署長子廉：530加20是550。"],["主席：兩案分開來講，第(三十五)案凍多少？"],["鄒署長子廉：第(三十五)案是凍53萬元。"],["主席：第(三十四)案凍20萬元，第(三十五)案凍53萬元，是不是？"],["鄒署長子廉：第(三十四)案是凍20萬元，第(三十五)案是凍53萬多元。"],["李委員彥秀：二案加起來凍結50萬元，繼續凍。"],["主席：第(三十四)案、第(三十五)案合併凍50萬元。"],["李委員彥秀：那就凍結黃昭順委員這一筆好了，凍結50萬元。"],["主席：也就是第(三十五)案凍結50萬元，第(三十四)案解凍，這半年你們就趕快努力去","  做。"],["鄒署長子廉：好，我們再跟委員報告，謝謝。"],["主席：第(三十六)案呢？"],["李委員彥秀：這一案一樣是勞動檢查。"],["鄒署長子廉：委員關心的是家庭照護假的檢查，我們已經修正性別工作平等法檢查重點","  及注意事項，以及性別工作平等法自主檢核表，也跟委員做充分溝通了。"],["李委員彥秀：有什麼樣的調整？與過去相比，性別工作平等法自主檢核表做了什麼調整","  ？"],["鄒署長子廉：檢查機構依照這個表去做家庭照護假的檢查會更落實、更確實，所以我們","  調整檢查表的內容及檢查程序，這樣對家庭照護假的檢查才有機會達到比較好的效果。","",""],["李委員彥秀：今年度與去年度或之前相比，可以看到因為這個性別工作平等法自主檢核","  表而有所改善嗎？"],["鄒署長子廉：今年修改了，所以今年在執行時會更有效果，效果也會出來。"],["李委員彥秀：檢查表王委員看過了嗎？"],["鄒署長子廉：有。"],["李委員彥秀：其他委員都沒有看到？"],["鄒署長子廉：我們再提供給委員參考。"],["李委員彥秀：這一案先保留一下。"],["主席：第(三十六)案暫保留。","   處理第(三十七)案。"],["李委員彥秀：沒有意見。"],["主席：第(三十七)案解凍。","   處理第(三十八)案。"],["李委員彥秀：沒有意見。"],["主席：第(三十八)案解凍。","   處理第(三十九)案。"],["李委員彥秀：沒有意見。"],["主席：第(三十九)案解凍。","   處理第(四十)案。"],["李委員彥秀：沒有意見。"],["主席：第(四十)案解凍。","   處理第（四十一）案。"],["李委員彥秀：沒有意見。"],["主席：第（四十一）案解凍。","   處理第（四十二）案。"],["李委員彥秀：這一案要說明一下。"],["主席：請勞動部職安署劉署長說明。"],["劉署長佳鈞：主席、各位委員。當初委員主要是針對一個新增計畫，這個計畫是與衛福","  部合作的跨部會計畫，當時委員已經刪減400萬元的預算了，柯委員的部分因為那時候","  沒有講清楚，事後我們有去跟他講清楚了。這個計畫主要是要把衛福部的健保資料、申","  請社會福利的資料與勞保資料對接，然後瞭解他們就業的困境，所以拜託委員讓這筆預","  算解凍。"],["李委員彥秀：好，通過。"],["主席：第（四十二）案解凍。","   現在繼續處理討論事項的部分，共10案。","   處理第一案，請問各位委員有沒有意見？勞動部有沒有事先跟委員做過溝通？你們要","  說明後來是如何處理的，這樣委員才能知道要不要准予解凍。","   請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。我們有跟委員報告過了，其實這個計畫的費用我們都是","  撙節使用，例如我們有去做一般的宣導，主要是用於這方面的相關經費支用。"],["主席：你也講得太心虛的吧！黃委員同意解凍了嗎？"],["王司長厚誠：對。"],["吳委員玉琴：劉委員呢？"],["王司長厚誠：劉委員應該沒意見。"],["主席：好，第一案解凍。","   處理第二案。請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。這裡面所提的幾個案子，因為是併案處理，所以我們有","  跟各委員做報告，主要是關於派遣勞工的保護、持續推動社會對話、持續推動團體協約","  、勞資會議等等，我們都有去說明，也希望今年能夠繼續推展，讓這些權利都能得到落","  實。"],["李委員彥秀：關於勞保年金的部分，本席最近參加各工會的開會，他們對於你們目前在","  溝通的版本仍有很多意見。"],["王司長厚偉：勞保年金的部分，勞保司……"],["李委員彥秀：你剛剛提到派遣的部分，本席比較關心二度就業、派遣的部分，因為他們","  對於你們所提勞保年金方案的作法很有意見。"],["王司長厚偉：是。"],["李委員彥秀：各個工會非常有意見！包括二度就業、派遣部分薪資的落差，勞工界的薪","  資、產業結構薪資的落差，差異性非常非常大，我不知道你們有沒有去掌握資訊。","   部長，本席的主要用意不是要凍結預算，但這個會期要通過年金，本席建議凍結三分","  之一，讓你們使用三分之二的預算，我知道司長在這一塊上非常努力在做，工會對你的","  肯定也非常多，但我覺得這一塊在討論年金的同時，你們必須多聽聽他們的聲音，所以","  我建議凍結三分之一，但我的目的不是要凍你們的錢，該解凍的預算，我主動來排都沒","  有關係，可是我目前聽到的是，他們對於年改或勞保年金的版本非常有意見。"],["王司長厚偉：關係司這一筆錢是用於團體協約、工會輔導，如果預算遭凍結，我們幫助","  工會的經費就沒有……"],["李委員彥秀：不會啊！這也算是在勞資溝通的範圍裡面。"],["王司長厚偉：但團體協約部分要如何推動，其實經費才400多萬元，100萬元的部分如果","  要凍結……"],["李委員彥秀：所以我只凍三分之一──35萬元啊！"],["主席：如果委員今天要更改凍結額度的話，還要重新上報告、經過院會哦，抱歉，我必","  須做這樣的更正，因為我比較沒有經驗，所以今天的處理方式可能是保留或解凍，這樣","  才算符合程序的規定。"],["李委員彥秀：好，那就……"],["王司長厚偉：謝謝委員，工會部分我們會再多努力。"],["李委員彥秀：我把問題先點出來，預算就讓它通過。"],["主席：好，第二案准予解凍。","   處理第三案。"],["李委員彥秀：解凍。"],["主席：第三案解凍。","   處理第四案。"],["李委員彥秀：蔣委員有沒有溝通過？"],["羅局長五湖：（在台下）有。"],["主席：有，好，第四案解凍。","   處理第五案。","   本案已經溝通過了，解凍。","   處理第六案。","   本案已經溝通過了，解凍。","   處理第七案。","   本案已經溝通過了，解凍。","   處理第八案。","   本案已經溝通過了，解凍。","   處理第九案。","   本案已經溝通過了，解凍。","   處理第十案。"],["李委員彥秀：OK。"],["主席：第十案解凍。","   討論事項部分已經處理完畢，現在回頭處理保留的部分。報告事項第(七)案，有補提","  供資料給吳玉琴委員了嗎？","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。勞動部剛才已經承諾，在4月底以前會把","  去年相關國際參與的工作報告上網，這部分我們會持續盯緊他們是否確實執行，所以我","  同意預算解凍。"],["主席：第(七)案解凍。","   另外，還有第(十四)案、第(十五)案是保留的，你們還在跟委員溝通嗎？"],["吳委員玉琴：（在席位上）休息5分鐘啦！"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   現在保留中的案子是第(十四)案、第(十五)案，以及第(二十六)案至第(三十)案。","   另外，第(三十四)案、第(三十五)案等一下要再做修正，第(三十四)案已經處理了，","  第(三十五)案應該是保留，維持凍結。","   我們重新再順一次，第(七)案已經解凍，第(十四)案、第(十五)案呢？"],["李委員彥秀：第(十四)案、第(十五)案繼續凍結，因為是同一筆，所以等於是凍結一筆","  ，那就凍結第(十四)案好了。"],["主席：第(十四)案繼續凍結，第(十五)案解凍。第(二十六)案至第(三十)案呢？"],["黃署長秋桂：委員已經同意了，謝謝。"],["主席：第(二十六)案至第(三十)案解凍。另外，第(三十四)案、第(三十五)案的部分，","  本席剛才處理的不是很好……"],["李委員彥秀：我建議第(三十五)案續凍，第(三十四)案解凍。"],["鄒署長子廉：委員剛才是說第(三十六)案家庭照護假、產假的部分保留，第(三十五)案","  檢查量的部分OK。"],["李委員彥秀：我剛才有凍結第(三十六)案嗎？"],["主席：他們說剛才是保留。"],["李委員彥秀：我剛才是凍結第(三十四)案、第(三十五)案吧！"],["主席：你們是續凍第(三十五)案啦！第(三十六)案已經解凍了。"],["鄒署長子廉：謝謝委員。"],["主席：本席再宣告一遍，第(三十四)案解凍，第(三十五)案續凍，第(三十六)案解凍。","",""],["鄒署長子廉：第(三十五)案的部分剛才有跟委員報告過，105年的檢查量已經多了2.12倍","  。"],["李委員彥秀：第(三十五)案還是續凍。"],["主席：到時候再麻煩李彥秀召委再幫你們排啦！本席再宣告一遍，第(三十四)案解凍，","  第(三十五)案續凍，第(三十六)案解凍。"],["主席：勞動部主管106年度公務預算凍結案（含報告事項42案及討論事項10案）已經處理","  完畢。"],["李委員彥秀：他們說要凍30萬元，但主席剛才不是宣告只能解凍或續凍嗎？"],["主席：對啊！"],["李委員彥秀：所以不能處理一半。"],["主席：不可以改數字，只能續凍。"],["主席：做以下宣告：106年度中央政府總預算案有關勞動部預算凍結案計52案（含報告事","  項42案及討論事項10案），除報告事項第(十四)案、第(三十五)案保留，另擇期再處理","  外，其餘均同意動支，並提報院會。","   陳委員瑩及陳委員宜民所提書面意見，列入紀錄，刊登公報，並請書面答復。委員口","  頭質詢未及答復或請補充資料者，請於二週內答復，委員另要求期限者，依其所定。","陳委員瑩書面意見：","   身心障礙者權益保障法定額進用不足額問題之書面質詢","   依96年7月11日總統頒布之「身心障礙者權益保障法」第三十八條規定，為促進身心","  障礙就業，提高各義務機關（構）之定額進用身心障礙者比率：各級政府機關、公立學","  校及公營事業機構員工總人數在34人以上者，應進用身心障礙員工比率為3%；私立學校","  、團體及民營事業機構員工總人數在67人以上者，應進用身心障礙員工比率為1%，且不","  得少於1人。","   根據勞動部勞動力發展署本（106）年3月20日發布之新聞稿指出，105年12月未違法","  定進用機關（構）比例的前三位縣市政府，分別為台北市、新竹市及新竹縣，約占全國","  未進用比例總數的一半（49.52%）；對此，勞動部是否有相關的配套或因應措施來協助","  縣市政府？此外，未能達標準之義務機關（構），應定期向所在地直轄市、縣（市）勞","  工主管機關之身心障礙者就業基金繳納差額補助費；其金額依差額人數乘以每月基本工","  資21,009元計算。另外，全國尚有1,470家民間事業單位，因為不足進用而被公告事業","  單位名稱；不足人數高達2,075名，不足百分比達44.3%。本席實難理解，何以勞動部編","  列有僱用獎助津貼，雇主僱用由公立就業服務機構推介失業期間連續達30日以上之身心","  障礙者，連續僱用滿30日以上，依受僱勞工人數每人每月發給1萬2,000元，最高獎助1","  2個月。全國有這麼多的民間事業單位寧可繳納差額補助費以及僱用津貼，而不願僱用","  身心障礙的勞工朋友？換算起來，第一年僱用期間，聘僱一位身心障礙勞工每月只要9","  ,009元，而且還有其他職務再設計等補助措施，為什麼全國每年都還有這麼多事業單位","  無法足額聘僱呢？是不是勞動部目前對於身心障礙者鼓勵就業的措施並沒有達到促進其","  就業？或是目前的就業服務系統對於身心障礙者不夠友善，無法協助事業單位有效聘僱","  身心障礙的勞工呢？","   爰此，本席希望勞動部能真正對於事業單位無法足額進用身心障礙者的原因加以調查","  ，同時對於近三年勞動力發展署有關鼓勵進用身心障礙者的各項補助與獎勵措施成效，","  以及針對身心障礙者的就業媒合績效，於三個月內提出完整書面報告，俾便達到保障身","  心障礙者權益促進的立法目的。","陳委員宜民書面意見：","   一、職災保障","   有鑑於近期重大工安意外事件頻傳，光是去年度，高雄就有高達五百一十九起的工安","  事故，等於平均每個月有超過四十起，這些統計數據還只是官方有接獲通報的，隱匿不","  報的僱主根本不知道還有多少。","   職災補償制度是歷史悠久的社會安全制度，透過國家立法強制雇主集資成立職災基金","  ，當職災發生後，就能對受災勞工提供補償。這項責任保險化後，許多西方國家建立以","  社會保險為基礎的職災補償機制。聯邦體系國家像美國、加拿大、澳洲、德國都由地方","  政府制定職災補償法。鄰近國家韓國及日本是單獨立法，目前全球約有84%國家有職災","  補償制度。","   本席認為避免勞工遭遇職災時卻無法獲得相關賠償，勞動部應盡速兌現蔡英文總統選","  舉時的政見，訂定「職業災害保險法」，將職災保險與勞保脫勾，要求僱主必須為員工","  投保職災險，才能有效保障勞工權益。","   請問勞動部林部長，何時方能研議「職業災害保險法草案」送交本院審查？是否將全","  部受僱勞工全部納入保障範圍？並針對受雇於自然人的雇主或缺乏加保管道的受僱勞工","  ，提供簡便加保方式？部分國家職災保險是以實際薪資做為投保，我國未來是否將與勞","  保脫勾，以實際薪資作為投保基礎？職災保險法單獨立法，會不會讓雇主逃避責任，不","  重視職災安全？又該如何強化職業傷病預防？職災保險法單獨立法，對職災勞工職業重","  建、復工有幫助嗎？職災保險法單獨立法後，會增加勞工保費負擔嗎？當職災發生後勞","  工就被解僱情事，在職災保險法單獨立法後，會改善嗎？","   為了預防許多不法雇主對於勞工職災問題的漠視，勞動部除了應加強稽查與宣導之外","  ，更要在勞工需要協助的時候站出來，提供包括司法上或生活上的協助。以「高雄市勞","  工權益基金」去年度申請的案件為例，總共的申請案件只有六十五件，受理人數僅二百","  一十二人，不僅案件數過少，補助的費用幾乎都是以訴訟費和裁判費用為主，對於勞工","  生活上的補助費用卻是零。","   請問林部長對此有何看法？如何要求各地方政府改進？是否地方勞工局對於生活補助","  費用的申請條件過於嚴苛，或是對於勞工權益的宣導不足，否則為何申請案件的數量及","  補助金額僅如此少量？","   二、擴大責任制","   一例一休又開後門，4年來首度鬆綁責任制！勞動部預告，將大學、高中考試等入闈","  試務人員，和檢察署警備車、勘驗車及偵防車駕駛納入《勞基法》第84條之1，未來這些","  工作者都不受一例一休、加班工時等規範，預計影響1、2百人。","   毫無疑問「責任制」是台灣工人最痛恨的制度。自1996年開放「責任制」以來，過勞","  死與過勞沒死就成為工人的夢魘。蔡英文的競選政見，在「縮短年總工時」一節中，就","  提到了限縮責任制。但，上任快一年不但未見限縮，現在竟然要擴大適用範圍，增加兩","  個職種。","   若從「勞基法」來看，責任制的工時是：每日工時無上限、每周工時無上限、每月工","  時也無上限、全年無例假、無休息日、女性沒有夜間工作保護。唯一的限制是一句空話","  ，「不得損及勞工之健康及福祉」。","   簡單地說，不管你的薪水的2.99萬還是3.99萬，責任制就是資方「吃到飽、吃到撐」","  的制度。","   政府這次雖然「僅」擴大開放兩個職種。請問林部長，是否代表政府非但無意廢止、","  限縮責任制，還將走向「擴大」？此外，按照責任制立法的原意，適用責任制的最基本","  原則是：針對「可獨自完成」並且「資方不容易用工作時間來監督」的職種，允許以勞","  動成果（即「責任量」）來取代時間的概念。如何避免「資方不想遵守基準法裡的工時","  規定」，就開放給資方實施責任制？如何杜絕「非法責任制」情事？因為，只要「合法","  責任制」存在、擴大，非法的「責任制」就會像現在一樣蔓延。","   三、外籍人士來台","   國內劇團邀請國外編導等人才來台授課、表演受阻，固然凸顯外籍人士來台工作交流","  法令障礙，但從法國藍帶廚師來台能否在大學教廚藝？到小眾劇團編導能否來台開設工","  作坊？類似爭議一樁又一樁，證明白領外籍人士來台需要鬆綁的何止法規。","   早期外籍人士來台工作由各部會各自負責，2004年為方便外籍人士申請程序，改由勞","  動部的前身勞委會的單一窗口審查，其用意雖是簡化外藉人才來台程序，但當時時空背","  景為保障國人就業，對外籍人士來台工作以從嚴為原則，審查難度不高。多年來，隨著","  國際交流密度及廣度不斷擴大，鬆綁已是人才流通顯學，勞動部單一部會要應付各領域","  人才來台交流的千百種樣態，已屬力有未逮。","   像是多年來大學邀請國際級大師來台客座，因為工作許可繁複僵化，惹火各大學院校","  ，勞動部緊急大幅放寬規定。去年高雄餐飲學校邀請法國藍帶廚師來台合作，面臨外籍","  人士只能教授法語，不能教廚藝尷尬情況，勞動部被迫與教育部協商後再修法解套。如","  今又有同一劇團編導與舞台設計人員與表演人員兩套許可制度爭議。","   請問林部長，儘管有彈性會商機制可處理，但類似事件重複上演，已非光靠法令鬆綁","  就可解決，該如何處置？勞動部的專業在勞動條件與就業保障，不一定了解文化藝術體","  育乃至學術界領域特性。舉例而言，文化藝術界既大且廣，脫衣裸露表演，可以是藝術","  ，也可能是色情；既有登上國家級表演場合，也有夜市市井表演之才，這類表演工作許","  可如何拿捏，絕非靠勞動部制式標準書面審核可以應付。既然目前各類爭議案件都由勞","  動部與目的事業主管機關會商，或是公文往返解答疑問，與其如此，何不直接將審查主","  導權回歸各主管部會之專業審查？","劉委員世芳書面意見：","   委員會：社會福利及衛生環境委員會","   日期：2017年4月12日","   案由：行政院於民國91年11月28日函釋，行政院及所屬各機關學校工友（含技工、駕","  駛）休假改進措施，比照「行政院及所屬各機關公務人員休假改進措施」規定辦理，並","  自民國92年1月1日起實施。","   依現行的「行政院及所屬各機關公務人員休假改進措施」，公務人員當年具有十四日","  以下休假資格者，應全部休畢；具有十四日以上休假資格者，至少應休假十四日，應休","  而未休假者，不得發給未休假加班費。而為鼓勵公務人員利用休假從事正當休閒旅遊及","  藝文活動，振興觀光旅遊產業，各機關對於所屬公務人員請國內休假者，另核發休假補","  助費；每人全年合計補助總額最高新臺幣1萬6千元。","   技工工友在比照「行政院及所屬各機關公務人員休假改進措施」下，也能享受持用國","  民旅遊卡消費的休假補助費。但行政院於105年12月30日發函給各部會及各縣市政府，","  要求各級政府機關、公立學校工友（含技工、駕駛）相關權益事宜，配合勞動基準法（","  以下簡稱勞基法）部分條文修正公布實施日期實施，有關比照公務人員改進措施，「自","  107年1月1日起停止比照」，使得全國4萬2千多名基層技工工友強烈感受權益受損。","   雖然行政院回歸勞基法的規範，技工工友因此也不受公務人員休假改進措施中，十四","  日以下「休假應休而未休假者，不得發給未休假加班費」的規定限制，改依勞基法核給","  未休畢休假日數之工資。但對技工工友來說，是否涉及勞動條件的改變？是否有對基層","  技工工友詳加說明其中差異？建請勞委會及行政院人事行政總處，充分加強說明與溝通","  ，避免技工工友產生權益受損的不滿。"],["主席：本日會議到此結束，現在休息，謝謝。","休息（13時52分）","","-----------------------","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     175","","立法院公報  第106卷  第44期  委員會紀錄","","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     186","","                                     185","","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     187","","立法院公報  第106卷  第44期  委員會紀錄","","                                     188","","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     189","","立法院公報  第106卷  第44期  委員會紀錄","","                                     190","","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     191","","立法院公報  第106卷  第44期  委員會紀錄","","                                     192","","立法院公報  第106卷  第44期  委員會紀錄","","                                     立法院公報  第106卷  第44期  委員會紀錄","","                                     254","","                                     253","","",""]],"block_lines":[1,7,10,201,203,309,312,315,317,320,322,324,327,330,338,341,350,354,357,358,360,361,362,363,364,365,368,369,372,377,381,387,388,391,393,403,408,429,434,435,436,437,438,439,440,441,442,446,448,451,452,454,456,457,460,462,464,465,466,468,469,471,478,479,480,481,482,485,488,490,492,493,500,501,502,504,505,508,509,510,511,512,519,525,538,542,544,545,546,547,548,549,550,553,554,556,557,558,568,570,571,572,573,576,577,579,580,583,584,585,586,590,603,604,615,617,618,619,623,625,627,634,635,636,638,640,641,642,643,644,645,646,648,649,650,651,655,658,660,662,665,666,667,669,670,671,672,674,675,677,678,679,680,681,683,684,685,687,690,693,694,695,698,699,700,705,711,712,713,714,716,719,723,724,725,726,728,731,732,735,736,751,756,762,764,765,766,767,770,771,775,776,778,779,781,782,783,784,786,787,788,791,792,793,796,797,800,806,808,809,812,813,816,819,822,823,826,828,830,832,836,838,839,841,842,844,845,846,849,852,853,856,857,858,859,860,862,864,865,866,867,868,873,875,879,880,882,886,891,892,918,924,925,928,929,933,935,936,938,939,947,951,962,967,971,974,975,976,977,978,980,981,984,985,987,988,989,990,993,999,1000,1007,1012,1013,1018,1024,1026,1029,1037,1041,1049,1051,1059,1061,1062,1063,1065,1066,1068,1079,1080,1086,1091,1094,1096,1098,1103,1110,1112,1113,1114,1115,1117,1118,1119,1134,1135,1137,1141,1142,1143,1144,1145,1146,1147,1148,1152,1153,1155,1158,1159,1162,1164,1165,1166,1168,1173,1178,1179,1180,1182,1188,1189,1191,1192,1193,1194,1195,1197,1198,1199,1206,1208,1210,1211,1213,1216,1217,1225,1226,1227,1228,1229,1233,1236,1237,1245,1247,1248,1252,1253,1254,1257,1258,1268,1272,1273,1274,1277,1278,1280,1284,1286,1288,1289,1292,1293,1296,1297,1299,1300,1301,1302,1303,1309,1310,1312,1314,1317,1319,1320,1325,1329,1330,1334,1336,1338,1340,1342,1343,1344,1347,1348,1351,1352,1353,1354,1355,1356,1357,1358,1359,1360,1361,1363,1364,1365,1367,1368,1370,1372,1373,1379,1381,1382,1385,1386,1387,1388,1390,1391,1392,1398,1399,1400,1403,1408,1409,1411,1412,1414,1417,1418,1419,1420,1421,1428,1433,1434,1435,1437,1438,1439,1440,1441,1442,1443,1444,1445,1447,1448,1449,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1465,1466,1473,1478,1483,1486,1490,1491,1492,1495,1496,1497,1499,1502,1506,1509,1515,1518,1519,1520,1521,1529,1532,1533,1534,1535,1536,1539,1542,1543,1544,1545,1546,1547,1550,1554,1555,1557,1558,1560,1563,1568,1570,1572,1574,1575,1576,1577,1581,1582,1585,1589,1590,1595,1596,1600,1601,1602,1610,1613,1621,1622,1624,1625,1631,1632,1633,1634,1635,1637,1640,1644,1645,1646,1649,1657,1658,1659,1660,1661,1662,1663,1666,1667,1671,1672,1673,1674,1676,1677,1679,1680,1682,1683,1685,1686,1690,1700,1703,1709,1711,1716,1721,1723,1724,1725,1728,1729,1730,1731,1732,1735,1741,1742,1743,1745,1746,1750,1751,1754,1755,1759,1760,1764,1765,1776,1779,1780,1781,1788,1789,1790,1791,1797,1800,1801,1802,1803,1804,1805,1806,1807,1809,1810,1811,1812,1813,1814,1815,1816,1817,1818,1864,1865,1867,1868,1872,1902,1903,1904,1906,1908,1910,1911,1912,1913,1915,1916,1917,1919,1920,1921,1922,1923,1924,1925,1930,1932,1933,1934,1935,1947,1948,1949,1950,1951,1955,1957,1960,1961,1962,1963,1966,1967,1968,1969,1970,1972,1973,1974,1977,1979,1984,1989,1992,1997,2000,2001,2002,2005,2009,2010,2012,2013,2016,2019,2020,2022,2023,2024,2025,2026,2027,2028,2029,2030,2031,2032,2033,2036,2038,2039,2044,2045,2048,2049,2050,2052,2053,2056,2057,2059,2064,2065,2067,2068,2069,2071,2072,2073,2076,2077,2081,2082,2087,2088,2089,2092,2094,2101,2104,2105,2106,2109,2110,2111,2112,2114,2115,2116,2119,2120,2128,2130,2131,2134,2135,2136,2137,2140,2142,2143,2145,2146,2149,2150,2151,2152,2153,2154,2155,2156,2159,2160,2163,2166,2168,2175,2176,2179,2180,2181,2187,2188,2189,2190,2191,2193,2194,2195,2196,2197,2198,2199,2200,2202,2206,2207,2208,2209,2211,2214,2216,2217,2218,2223,2224,2225,2226,2227,2228,2229,2230,2231,2232,2235,2240,2242,2243,2244,2246,2248,2249,2252,2254,2255,2256,2257,2258,2259,2260,2262,2263,2264,2266,2268,2269,2270,2272,2274,2279,2282,2284,2286,2287,2288,2294,2301,2302,2304,2305,2306,2308,2309,2310,2312,2314,2316,2317,2318,2320,2321,2322,2323,2324,2325,2326,2327,2328,2329,2330,2331,2332,2333,2334,2335,2336,2338,2339,2340,2341,2343,2345,2349,2351,2352,2353,2354,2355,2356,2357,2359,2360,2362,2363,2365,2366,2368,2369,2371,2372,2374,2375,2376,2381,2382,2387,2389,2390,2391,2392,2393,2395,2399,2401,2402,2404,2405,2412,2414,2415,2417,2418,2421,2422,2423,2424,2426,2427,2429,2430,2431,2443,2444,2448,2451,2453,2454,2457,2462,2464,2465,2466,2468,2469,2471,2472,2473,2474,2475,2476,2479,2481,2482,2484,2486,2487,2488,2489,2490,2609],"person_count":{"主席（林委員靜儀代）":2,"主席":147,"林部長美珠":227,"蔣委員萬安":19,"許委員淑華":23,"王司長厚誠":12,"羅局長五湖":27,"吳委員玉琴":38,"黃署長秋桂":35,"徐委員志榮":12,"周陳委員秀霞":20,"蔡局長豐清":8,"孫司長碧霞":1,"李委員彥秀":113,"黃委員秀芳":9,"邱委員泰源":10,"林委員麗蟬":13,"侯副處長美鈴":3,"陳委員曼麗":14,"王司長厚偉":17,"劉委員世芳":16,"謝司長倩蒨":12,"陳處長育偉":4,"楊委員曜":21,"鄒署長子廉":48,"劉委員建國":28,"主席（劉委員建國代）":1,"林委員靜儀":18,"鍾委員孔炤":16,"鍾委員佳濱":18,"林委員淑芬":22,"劉署長佳鈞":1},"persons":[2,147,227,19,23,12,27,38,35,12,20,8,1,113,9,10,13,3,14,17,16,12,4,21,48,28,1,18,16,18,22,1],"title":"立法院第9屆第3會期社會福利及衛生環境委員會第13次全體委員會議紀錄","時間":"中華民國106年4月12日（星期三）9時8分至13時52分","地點":"本院群賢樓801會議室","主席":"陳委員瑩"}