{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期社會福利及衛生環境委員會第5次全體委員會議議事錄","時    間：108年3月11日（星期一）9時2分至12時32分","地    點：群賢樓801會議室","出席委員：陳宜民    吳玉琴    蔣萬安    王育敏    李彥秀    徐志榮    邱泰源","            劉建國    黃秀芳    陳靜敏    林淑芬    楊  曜    陳  瑩","         （委員出席13人）","列席委員：鍾佳濱    童惠珍    林奕華    沈智慧    鄭天財    吳志揚    江啟臣","            孔文吉    吳焜裕    蔣乃辛    廖國棟    何志偉    黃國昌    羅明","        才    周陳秀霞","         （委員列席15人）","|列席官 |衛生福利部                |部長   |陳時中           |","|員：   |                          |       |                 |","|       |                          |常務次 |薛瑞元           |","|       |                          |長     |                 |","|       |醫事司                    |司長   |石崇良           |","|       |中央健康保險署            |署長   |李伯璋           |","","","主    席：劉召集委員建國","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏","         簡任編審  林桂美","         科    長  葉淑婷","         科    員  高佳伶","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請衛生福利部就「區域級（含）以上大醫院門診推動減量措施，自107年7月起每年減","量2%，逐年增加減量目標，五年達減量10%」進行專題報告，並備質詢。","（本次會議由衛生福利部部長陳時中列席報告後，委員陳宜民、吳玉琴、王育敏、李彥","秀、蔣萬安、徐志榮、劉建國、邱泰源、黃秀芳、陳靜敏、林淑芬、吳焜裕、黃國昌、","陳瑩及楊曜等15人提出質詢，均經衛生福利部部長陳時中暨各相關主管等即席答復。委","員廖國棟所提書面質詢，列入紀錄刊登公報。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請衛生福利部、經濟部次長、行政院經貿談判辦公室、行政院科技會報辦公室、公平","交易委員會、法務部及外交部就「藥品專利連結制度與國民健康、經貿談判、國內製藥","產業發展之影響，以及相關的配套措施」進行專題報告，並備質詢。","邀請衛生福利部就「我國現階段C肝篩檢、治療及防治現況」進行專題報告，並備質詢。",""],["主席：以上兩項議程採綜合詢答。","   請衛福部何次長報告。"],["何次長啟功：主席、各位委員。今天大院第9屆第7會期社會福利及衛生環境委員會召開","  全體委員會議，本部承邀列席報告。在此先跟主席及各位委員說明，因陳部長先行至行","  政院開會，預計9點半到9點40分會到，食藥署吳署長也一樣。","   今天的主題第一案是「藥品專利連結制度與國民健康、經貿談判、國內製藥產業發展","  之影響，以及相關的配套措施」，第二案是「我國現階段C肝篩檢、治療及防治現況」","  。現在進行專案報告，敬請各位委員不吝惠予指教。","   第一案藥事法專利連結是讓新藥揭露專利資訊，學名藥釐清專利爭議，所以藥事法專","  利連結專章，業經大院於106年12月29日三讀通過，並於107年1月31日以總統令公布，","  其授權訂定的子法規「西藥專利連結施行辦法草案」，於108年1月30日修正部分條文，","  第二次預告，預告期60天。另外「西藥專利連結協議通報辦法」已於108年3月6日與公","  平交易委員會會銜訂定發布。為提供新藥所有人登錄並公開專利資訊，本部亦建置西藥","  專利連結登載系統。","   關於藥品專利連結的影響，分為2點說明：","   (一)保障民眾用藥權益，及早釐清專利侵權爭議，以利國內新藥研發，並提升輸入藥","  品儘早進口台灣之意願，且避免上市後因專利侵權致使藥品下架回收，而影響病患用藥","  權益。","   (二)暫停核發許可證期間為12個月，其暫停核發期間，持續審查藥品查驗登記資料，","  並於審查完畢後，即可進行申請健保藥價流程。","   專利連結相關配套措施有：","   (一)首家提出專利權應撤銷或未侵權者，於暫停核發許可證期間完成審查，得向中央","  健康保險署申請支付價格核價。另於核發藥品許可證後，取得十二個月之銷售專屬期。","","","   (二)凡納入本部專案諮詢輔導之案件，從研發到上市，甚而拓展外銷市場，將強化提","  供全生命週期之法規及設廠諮詢輔導。","   為保障民眾用藥之安全，並兼顧創新藥品研發，增加民眾用藥可近性，本部已建置完","  整的藥政管理體系，以藥品安全（Safety）、有效（Efficacy）及品質（Quality）為","  三大訴求，達成藥品全生命週期的管理。藉由透明專利資訊，先行掌握藥品專利狀態，","  從事研發及專利迴避，進而提升藥品之研發能量。","   第二案有關「我國現階段C肝篩檢、治療及防治現況」，說明如下：","   估計C肝人數約40萬人，其中近8萬人已使用干擾素治療成功，但仍有約32萬名需治療","  ，且每年因慢性肝病、肝硬化或肝癌而死亡的人數約1萬3,000人，目前C肝仍是威脅國","  人健康與公共衛生的疾病。","   自全民健保於106年1月開始給付C肝口服新藥以來，目前已提供約4.6萬人治療，治療","  成功率約97.1%。本部基於精準公衛防治的概念，已建立C肝風險潛勢地圖，以利優先介","  入C肝高盛行地區之篩檢與治療。迄今，在彰化、雲林、嘉義、臺南、高雄及花蓮等C肝","  聚集地區，已有多個在地C肝防治之介入。例如，雲林縣地區是由臺大雲林分院與雲林","  長庚醫院等辦理個案治療；在高雄梓官，高醫大醫療體系已經建置C肝整合照護中心。","  後續，本部將與地方政府合作，並結合民間資源投入更多在地篩檢與治療。","   為儘早達到臺灣C肝消除的目標，本部已將目標設定提早於WHO，預定2025年完成以C","  肝口服新藥治療25萬名C肝病人，使國內C肝病人大幅減少80%以上，以早日達成臺灣C肝","  消除。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：謝謝衛福部何次長。","   請經濟部王次長報告。"],["王次長美花：主席、各位委員。今天是貴會第9屆第7會期第6次全體委員會，本部奉邀就","  「藥品專利連結制度與國民健康、經貿談判、國內製藥產業發展之影響，以及相關配套","  措施」議題作專題報告並備質詢，深感榮幸。謹就與本部業務職掌有關事項提出報告，","  敬請各位委員不各賜教：","   一、優質智慧財產權制度提升產業創新及國際競爭力","   (一)國際經貿競爭激烈，唯有掌握創新動能，提升關鍵技術能力，才能確保競爭優勢","  。產業研發創新成果需要有良善的智慧財產權制度保護，不僅有利本國企業的競爭力，","  更有助吸引外國企業來台投資，進而提升產業發展。","   (二)台灣電子業在全球具關鍵地位，在資通訊、半導體等各領域之研發與製造，有賴","  於擁有重要的關鍵技術，與有國際接軌的智慧財產權制度，企業重視且善用智財打國際","  盃，有著密不可分的關係；台灣有技術、有好的保護制度，也才能吸引高通、微軟、G","  oogle等企業來台從事跨國合作，共同進行創新研發，因此建構一個優質的智慧財產權","  制度，至為重要。","   (三)依據科技部本月於行政院會報告「生醫產業創新推動方案現況與執行績效」，我","  國生醫產業去（107）年整體營業額達新台幣5,141億元，成長5.5%，成績非常亮麗；至","  去年12月底，台灣研發中的新藥於國內外進行臨床的項目共計295項（新增53項），其","  中獲得美國FDA許可進入臨床試驗計有171項（新增37項）。我國藥品的自主研發能力已","  經顯著提升，給予智慧財產權保護以及與國際制度的接軌，將是重要的方向。","   二、協助製藥生技產業發展的相關措施","   (一)生技製藥產業是政府推動五加二重要產業之一，在政府投入許多資源下，長久以","  來培養許多優秀人才，在許多領域跨國合作也研發許多重要成果，對國民健康提供更佳","  的醫療環境。","   (二)經濟部提供相關租稅優惠及研發補助措施","   1.「生技新藥產業發展條例」","   鼓勵廠商從事生技新藥之研發製造，生技新藥公司可享有研發及人才培訓支出35%的","  投資抵稅；其法人股東則可享有股票價款20%的投資抵稅。","   2.經濟部A+企業創新研發淬鍊計畫─前瞻技術計畫","   (1)鼓勵業者投入次世代抗體核心專利開發，補助業者投入蛋白藥物研發，利用新構","  型改善原廠藥物的治療效果及適應症，迴避原廠專利。","   (2)鼓勵業者投入製程專利開發，補助業者投入工程技術研發，利用製程技術，迴避","  原廠專利。","   (3)鼓勵業者申請核心專利，針對業者於計畫內相關專利編列專利申請費，完成專利","  申請可認列專利獎勵金，國內專利每案為新台幣3萬元，國外專利每案為新台幣10萬元","  。","   3.經濟部持續邀請國內外具有實務經驗之專家，分享經驗及輔導相關業者，並加強舉","  辦宣導專利布局及專利迴避設計之技術研討會，以提升業者專利能量，適應新制度之施","  行。","   4.提供製藥業者強化IP專業能力，涉訟時之協助機制","   (1)運用「協助提升企業專利能量及價值說明會」，提供客製化專利課程，使學名藥","  廠於研發時採取專利迴避措施，提升廠商競爭力。","   (2)加速涉訟舉發案之審查時效，以有效解決紛爭，原廠藥之專利如有無效事由，可","  向智慧財產局提起舉發，並申請「優先審查」，使涉訟之舉發案件早日審定。","   三、專利連結制度兼顧我國產業國情與國際規範","   目前我國藥事法的專利連結制度，係暫停核發藥品許可證時間12個月，與真正審查藥","  品的時間已幾乎無差異，此制度重要的是能讓原廠揭露其藥品相關的專利，讓專利資訊","  透明化，讓智慧財產權得到尊重。由於生物藥比化學藥的研發成本更高，為造福國人健","  康，生物藥的智慧財產權保護同為重要。","   四、為加入CPTPP，採行專利連結之必要性","   專利連結確實是美方在台美「貿易暨投資架構協定」（TIFA）下推動10多年，一直是","  雙邊長期關切的議題，我方必須嚴肅處理。面對全球產業競爭，台灣必須強化產業競爭","  力，並且台灣也是以外貿導向國家，對外貿易是我經濟成長之泉水，故應採取開放創新","  態度，積極接軌國際規範。美國向來是我國最重要的經貿伙伴，我國外交處境困難，需","  特別重視維繫與美國此長期盟友的關係。並且，我國積極爭取參與CPTPP，專利連結仍","  是CPTPP的要求，展現對於智慧財產權的尊重，是能加入區域或是雙邊合作十分重要的","  因素。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：謝謝經濟部王次長。","   請行政院經貿談判辦公室蕭執行秘書報告。"],["蕭執行秘書振榮：主席、各位委員。奉委員會指示，謹研提「藥品專利連結制度與國民","  健康、經貿談判、國內製藥產業發展之影響，以及相關的配套措施」之書面報告，從推","  動國際參與之角度，說明對於藥品專利連結制度之看法，敬請指正。","   壹、專利連結制度現況與我國生技產業政策","   係指新藥上市與專利資訊揭露之連結、非原廠藥品上市審查程序與其是否侵害新藥專","  利狀態之連結，並賦予藥商一定期間釐清專利爭議，而中央衛生主管機關以此作為准駁","  非原廠藥品上市之依據，期能於非原廠藥品上市之前，先行解決專利侵權爭議，而不致","  影響藥物使用及公共衛生。藉由專利連結制度，可落實專利法賦予發明人專利權保護之","  立法意旨，肯定新藥藥品許可證所有人之研發付出，使其有意願持續投入醫藥研發。另","  一方面，非原廠藥藥品許可證申請人於藥品上市前，可以先行掌握藥品專利狀態之程序","  ，亦能誘導及督促藥商從事研發或專利迴避設計，進而提升非原廠藥產業之研發能量，","  以鼓勵醫藥產業之創新研發，提升我國產業實力及國際競爭力，並落實政府積極推動醫","  藥及生物技術等新興產業發展之政策目的。","   目前世界上已有美國、加拿大、韓國及新加坡等先進國家採用專利連結制度規範。其","  中加拿大、韓國及新加坡等國之求利連結制度同時涵蓋了小分子及大分子藥品，也就是","  生物製劑。美國的生物藥品以及歐盟等國之藥品上市程序雖然未採用專利連結制度，然","  而係透過提供較長之資料專屬期提供充足之智慧財產權保障。韓國於2012年3月開始實","  施專利連結制度後，根據外電報導，截至2018年5月，韓國本土已有Celltrion,Samsun","  g Bioepis, LG Chem,GC Green  Cross、Chong  Kun  Dang,  CjHealthcare及Dong-","  AST等7家生物製藥公司投入生物相似藥市場，儼然成為亞太地區最成熟之生物相似性藥","  品開發環境，該國更進一步訂出在2020年韓國藥廠取得全球22%生物相似藥品市場占有","  率之目標。","   我國自1980年代起即將生物技術列為重點發展項目，並經過84年「加強生物技術產業","  推動方案」、96年「生技新藥產業展條例」、98年陸續提出之「台灣生技起飛鑽石行動","  方案」及「台灣生技產業起飛行動方案」等產業促進方案，促成我國自100年起本國人","  獲准之藥品及生物技術專利數量大幅攀升。為推動生技醫藥產業之競爭力，我國於「5","  +2產業創新研發計畫」提出「生醫產業創新推動方案」，目的在於建構我國成為亞太地","  區之生醫研發重鎮，並就資金、人才、選題、智財、法規及資源六大構面進行強化以提","  升創新效能。在法規構面之完善法規環境下，亦將修訂藥事法專利連結規劃為工作重點","  之一。","   貳、我國之專利連結制度","   我國於105年提出藥事法部分條文修正案建立專利連結制度，並於106年1月31日經總","  統公告。我國藥事法規範之專利連結該制度亦具備透過非原廠藥藥證申請人之通知程序","  ，及食藥署暫不核發非原廠藥上市許可二項規定，以達到早期解決專利侵權爭議，藉以","  落實智慧財產保護並鼓勵新藥研發之目的。而在此暫不核發非原廠藥上市許可期間，食","  藥署及健保署之行政作業亦未因此停滯。另一方面，我國專利連結制度亦要求新藥藥證","  持有人須登錄藥品專利，並且提供首家挑戰專利有效性之非原廠藥銷售專屬權之制度，","  藉此促進非原廠藥廠知悉新藥專利資訊及佈局，利於非原廠藥業挑戰專利有效性及迴避","  設計，進而提升非原廠藥業之研發能量，達到鼓勵非原廠藥提早上市，以及提升其競爭","  力之效果。","   參、推動區域經貿自由化","   專利連結制度不但在許多國家施行，並且已成為許多自由貿易協定之規範之一，如「","  跨太平洋夥伴全面進步協定」（CPTPP）即在智慧財產權專章第18.53條中，對於解決藥","  品上市銷售前之專利侵權疑慮作出規範。CPTPP是一個自由化及開放程度很高的區域自","  由貿易協定，也是目前我國努力爭取參與的目標。我國雖然尚未加入CPTPP，然各部會","  仍本於專業考量，積極檢視我相關經貿體制的自由化程度，並推動各項改革。基於促進","  產業體質調整、減少我國與各貿易夥伴規範落差及促進活化我國國際經貿發展之立場，","  經貿談判辦公室樂見各主管機關基於專業考量，所推動之各項規範改革。","   以上報告，敬請委員指教。"],["主席：謝謝行政院經貿談判辦公室蕭執行秘書。","   請行政院科技會報辦公室蔡執行秘書報告。"],["蔡執行秘書志宏：主席、各位委員。今日貴院邀請，就「藥品專利連結制度與國民健康","  、經貿談判、國內製藥產業發展之影響，以及相關的配套措施」議題，列席進行報告，","  敬請委員指教。生技醫藥產業攸關人民健康福祉，為提供優質醫藥產品，近20年來政府","  持續推動製藥產業發展政策及建構產業環境基磐，且配合國內外技術趙勢及產業變化，","  持續進行檢視與調整，除滿足國內市場需求，也引導產業接軌國際，提升競爭力。","   政府為推動生醫產業，2009年至2012年推動「臺灣生技起飛鑽石行動方案」促成設立","  食品藥物管理署（TFDA），建置一元化與透明的藥品審查流程，強化審查效率、建置可","  與國際銜接的法規環境。且為鼓勵我國製藥業走向國際化，經濟部推動「學名藥國際化","  產值倍增政策性項目」以協助廠商強化研發能量，建立高品質且符合國際醫藥法規協和","  會（ICH）法規標準的學名藥，並鼓勵廠商進行國際行銷布局，協助學名藥產業2013年","  起持續3年推動「生技產業起飛行動方案」，邁向國際的腳步更為顯著，我國成為國際","  醫藥品稽查協約組織（PICS）會員國，導引製藥產業製造規格與查核標準國際化，以期","  擴大出口，進軍全球市場。","   2017年起推動「生醫產業創新推動方案」納入發展利基藥品促成傳統製藥廠升級之策","  略，推動措施包括推動中小型企業合併為旗艦型企業、建立生產履歷法規要求，強化原","  料藥廠與製劑廠之品質、建立技術升級輔導機制、提升技術能量、開拓國際市場等。","   由2009年「臺灣生技起飛鑽石行動方案」推動至今，我國製藥產業營業額已經由200","  8年的新臺幣（下同）690億元成長為2017年的801億元，出口值也由90億元成長為160億","  元，市場涵蓋歐美、日本、東南亞等國。且2018年6月我國成功正式成為ICH會員，在醫","  藥法規可以跟國際同步，也可參與國際醫藥法規訂定，對我國醫藥技術水準、產業發展","  及國民健康都有正面意義。","   科技會報辦公室未來仍將持續積極協調各相關部會，推動有利製藥產業發展及國人健","  康福祉之相關政策，持續協助製藥產業提升產品附加價值，投入利基關鍵技術開發，並","  以聯盟合作或策略夥伴方式，拓展國際市場。","   以上報告，敬請各位委員惠予支持與指教，謝謝！"],["主席：謝謝行政院科技會報辦公室蔡執行秘書。","   現在開始進行詢答，做以下宣告：一、本會委員詢答時間為8分鐘，得延長2分鐘；列","  席委員詢答時間為4分鐘，得延長2分鐘；二、上午10時30分截止發言登記；三、委員如","  有書面質詢，請於散會前提出，逾期不受理；四、暫定上午10時30分休息10分鐘；五、","  上午11時30分處理臨時提案。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。當時修正專利連結的規定時，有跟美花","  次長一起並肩作戰，他對專利連結應該非常清楚；今天特別放過陳部長，我請美花次長","  來回答問題。謝謝主席安排這個議程，上上禮拜我曾對專利連結的問題提出一些質疑，","  我對生物相似藥直接準用是存疑的。食藥署在11月27日開了內部會議，是署長自己主持","  的，並且很明白的表示，生物藥可以登載為專利，但是生物相似藥非屬學名藥，所以不","  納入專利連結，他之前的態度都非常的清楚。這一張上次我已經秀過了，9月11日的預","  告內容顯示，生物相似藥沒有準用專利連結規定，但是11月30日大轉變，突然出現第十","  六條第三項，為此主席昨天特別召開公聽會，大家一致的反映，為什麼突然轉變政策，","  而且產業界都沒有被徵詢，也沒有被討論？我們那一天質詢完之後，工業局開始發函詢","  問各產業的意見。這是我有疑慮的地方，政策大轉彎應該有一些問題。","   其實專利連結真的很複雜，還好最近剛好有一本新書在談美國的「專利舞蹈」，它是","  去年十一月才剛出的。這個專利舞蹈制度確實非常複雜，美國為什麼會走專利舞蹈的制","  度？其實有它的歷史脈絡，這個要特別跟王次長說明。美國在專利連結的部分走得很早","  ，可是他們的專利舞蹈制度是在2009年立法通過，是專門的立法。為什麼這個晚了專利","  連結二十年？這就要回到化學藥品跟生物藥品的本質不一樣的特性，大家可能有聽過，","  是大分子跟小分子的差別。學名藥、化學藥很單純，是小分子，所以它的專利可能個位","  數就可以搞定，可是大分子的生物藥或生物相似藥可能有十來個，甚至一百個專利。我","  看的這個專利連結的書籍，有舉出算是極端的訴訟的案子，一個原廠的藥可能有一百多","  個專利，可以把相似藥品告到死，因為他們裡面的專利太多了。食藥署對這件事可能很","  了解，不知道經濟部熟不熟悉，因為這是食藥署的專業。這兩個東西的屬性是完全不同","  的，一個是分子大小，另一個是成本差異。","   技術門檻及經濟規模都不太一樣的時候，我們在政策上一定要選擇綁入同樣的制度嗎","  ？美國都沒有做到，為什麼台灣要做？這是我的第一個疑惑。我們要把它併入專利連結","  的話，是不是應該想清楚？這是主席這次特別安排專報的用意，我們再把它想清楚。上","  次陳部長一直跟我講要公開透明，這是為了保障專利，這個我們都同意，本來就不應該","  侵犯專利權，應該讓制度公開透明，但是有一個前提，可能大家都沒有注意到，你要怎","  麼確保原廠的專利被完整登記呢？當時修正專利法的時候，我們只讓原廠自己來登記，","  沒有嚴格的審查，如果原廠登記不實或沒有完整登記，未來的訴訟會不會像擠牙膏一樣","  ，他送出來一點，對造再送出來一點？","   剛剛很多部門都提到，這個制度是仿照韓國、加拿大，可是對不起，我必須說，當時","  訂定法律的時候並沒有仿照他們，嚴格審查專利登記這一塊我們沒有，而是讓專利所有","  權人自己登錄，如果他沒有完整登錄，我們還是不知道。當時修法的時候並沒有嚴格要","  求這部分，在這樣的情況下，我們要怎麼確保原廠在這個專利的平台完整登錄？食藥署","  有辦法保證嗎？你們有什麼機制？"],["主席：請衛福部食藥署陳副署長說明。"],["陳副署長惠芳：主席、各位委員。有關專利連結，只有三個部分登錄，一個是藥品的成","  份、物質，其次是它的組合跟配方，再來就是它的使用適應症的範圍，製程沒有涵蓋在","  內。"],["吳委員玉琴：但是生物藥品的專利數量非常多，如果納入專利連結，而原廠登記1\/10，","  其他的90%沒有登記進來的話，可以不算嗎？在美國是可以的，沒有登記就不算，可是","  台灣呢？可不可以再提起另一個程序，沒登記到就補登記？"],["陳副署長惠芳：目前我們只有開放他們查登的時候，在拿到許可證一定時間內登錄許可","  證，這是一個平台，讓他們登錄。"],["吳委員玉琴：你們有沒有嚴格審查，判斷他們登錄的內容到底完不完整？這個你們沒有","  辦法確定吧。"],["陳副署長惠芳：目前的制度沒有設計這部分，不過可以公開……"],["吳委員玉琴：學名藥的專利可能少，所以登錄的內容應該完備，可是生物相似藥、生物","  藥品可能是十來個、二十個，甚至一百個專利，這個情況你們要怎麼要求原廠完整登錄","  ？而且登錄會出現的問題是，原廠會擔心會不會自己洩漏了專利資料，他們也會恐慌、","  擔心，所以相對應的，他們不會完全登錄，這部分你們要怎麼確保登記是確實的？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。像這樣的專利登錄，我們目前確實是形式審查，並沒有","  看他們登錄的是不是我們要求的那些，而是由法院專利法庭再來審理。"],["吳委員玉琴：所以你們不管？"],["吳署長秀梅：對，我們確實沒有……"],["吳委員玉琴：這是我們和韓國、加拿大不一樣的地方，韓國有專門的機關來審查專利廠","  的……"],["吳署長秀梅：他們是實質審查。"],["吳委員玉琴：我們放得很寬。"],["吳署長秀梅：也不是放寬啦！"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。只有韓國規定去食藥署登記時要審查，沒有別的國家，","  而韓國這樣的制度在設立之初也引來非常大的爭議，因為專利權的範圍已經寫在專利證","  書上，你去改專利證書上的內容是非常奇怪的事情，所以當時在專利連結裡面有說要看","  scope的範圍和登記的藥有沒有一樣。經過一、兩年的爭議，聽說現在韓國食藥單位已","  經不太對專利範圍作修改，因為引起非常多原廠藥的極大不滿。至於原廠藥要登錄幾個","  專利，我們是不管的，這是由原廠藥自己決定。"],["吳委員玉琴：它登錄幾個，然後就用這些專利藥去進行審查，如果後面又突然出現其他","  的專利呢？"],["王次長美花：這有規定，只能在一定時間內登錄跟上市的藥相關的專利，有時間的限制","  ，超過時限以後的專利就不能登錄。"],["吳委員玉琴：你就不能再……"],["王次長美花：他們登錄的範圍跟我們一樣，限於組成物、用途等等。"],["吳委員玉琴：關於這個制度的配套，生物相似藥如果納入專利連結，食藥署之前還有對","  業者提出相關的配套措施，可是這兩次的報告我都沒有看到你們有對業者的配套措施。","  本席想提醒你們，韓國的專利連結有嚴格的審查，現在制度有所改變可能就是遇到了問","  題。我想問的是，我們的專利連結剛要上路，在生物相似藥的衝擊評估都沒有出來之前","  就要立刻上路，造成的衝擊會不會更大？這是我們一直非常擔心的議題。","   生物相似藥的制度如果要立刻加入，但是我上次問過部長，我們的生物相似藥品根本","  還是零，在此情況下就要讓專利連結進來，會不會扼殺了台灣生物科技的發展或是5+2","  產業？這好像是還沒有學走路就要跑百米，這也是業界一直擔心的地方。"],["吳署長秀梅：不管是學名藥或是生物相似藥，它們都有對照的藥品，這個專利的釐清是","  要在發證之前或是在發證之後？因為它永遠都不能跟人家侵權。我們現在做這件工作好","  像是阻礙它們，其實如果我們在發證之前把事情都釐清了，以後證發了，它們就可以好","  好地銷售，不必後面再來處理爭端。"],["吳委員玉琴：署長，你們是把學名藥和生物相似藥視為相同的性質，所以才會有這樣的","  論述。我的結論是，西藥的專利連結辦法準用生物相似藥專利連結，我覺得恐有逾越母","  法的問題。我們不反對生物相似藥，人家的專利要保障，但是不是適用這樣的制度呢？","  我剛才提到，美國也是晚了20年才發展專利舞蹈的制度，就是因為太複雜了，所以才用","  另外一個制度，立法去做討論和保障。我們現在是準用，我覺得有點粗糙。","   其次，我國學名藥發展的規模和成熟度還沒有那麼好、那麼快，是不是應讓產業有個","  發展的階段，不要在產業的型態還沒有成熟，就開始進入很複雜的制度，連美國都覺得","  很複雜，我們竟然覺得很簡單，我實在無法理解。","   我們對生物相似藥要尊重專利、保障專利，是不是要另立法？或是要走韓國、加拿大","  嚴格前端審查的機制？或是像美國訂立專利舞蹈的制度？當然這非常非常複雜。還是像","  澳洲一樣走司法體制？我們要尊重專利應該回來訂定母法，審慎評估，並且和業界及專","  家學者共同討論。我們沒有人反對維護專利、保護專利權，但是要回到母法的訂定，因","  為那是非常複雜的。學名藥跟生物相似藥是不一樣的東西，成分不一樣，不要拿學名藥","  的邏輯來思考這個問題，請你們認真審慎評估這件事，謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。請問部長喝不喝這種大杯的手搖飲料？","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我沒有喝過。"],["王委員育敏：為什麼不喝？因為含糖量太高？"],["陳部長時中：沒機會啦！"],["王委員育敏：不然這杯送你！3月8日中研院最新的研究特別指出，高糖對身體的傷害，","  如果減少攝取高糖可以保護胰臟，免於因代謝異常而造成損害，而且可以降低罹患胰腺","  癌的風險。但是看看市面上大杯的手搖飲，一杯的含糖量就超過每個人每天的攝取量。","  民間董氏基金會整理出一個表格，他們抽取市面上各種手搖飲料店的產品，結果發現了","  兩個問題。","   第一個問題是超標，以每天喝下700ml的大杯全糖飲料為例，按照WHO的標準是每人每","  天攝取糖量25克，那麼每樣產品都超標。我國的標準比較寬鬆，是50克，那麼也有8成","  的產品超標。更何況，兒童的攝取量跟成人的攝取量不同，應該要再減半。但是根據我","  的觀察，孩子下課後到手搖飲料店喝一杯是非常正常的。現在所有便利超商都跟進，統","  統都買得到，我手上這一杯飲料標榜是健康的，因為是鮮奶茶，可是裡面的珍珠很甜，","  換算成大杯一樣是接近超標。所以它並不是健康的飲料，對孩子來講，糖攝取量有過多","  的問題。","   請問部長，中研院最新的報告直指攝取過多的糖對胰臟會造成傷害，衛福部到底要如","  何進一步保護國人的健康以及兒童的健康？我周遭就有位親戚的小孩在下課後經常買含","  糖飲料來喝，結果才小學而已，已經得了糖尿病。這件事對健康的傷害很大，衛福部應","  該要有更積極的作為。部長看到這份最新的報告，請問衛福部該如何調整、該怎麼做？","",""],["陳部長時中：大概有三方面，第一個是宣導，我們請國健署加強宣導減糖或食用糖過量","  會有害。第二個是標準，我們暫時先訂這樣子，但要確實執行。在標示部分，後市場要","  做比較嚴格的抽查，確保標示是確實的。"],["王委員育敏：對於標示確實這件事，以董氏基金會抽樣的結果，標示值和實測值都產生","  落差，部長知道原因是什麼嗎？"],["陳部長時中：請委員指教，我認為可能是超標使用添加物。"],["王委員育敏：第一個，有廠商刻意降低標示值，讓客人誤以為喝這樣一杯沒關係。第二","  個，董氏基金會直指說，有些飲料雖然是加鮮奶，但是為什麼含糖量這麼高？因為珍珠","  本身是加了黑糖，所以很甜。你們在計算時，並沒有把這些固形物算進去。飲料中加了","  珍珠、芋圓或是其他含糖的固體物，依照你們的說法是認為很難計算，所以不予計算，","  另一個落差就在這裡。","   中研院最新的報告已經出來，部長提到預防和教育，我統統贊成，這部分你們要讓教","  育部知道。我相信很多國人還沒有看到這則訊息，但我認為中研院這份報告非常重要，","  很有參考性。另外一點是，你們要求店家的標示也要做。這樣一大杯就會超標，我們還","  要鼓勵越大杯越好嗎？現在不只是大杯，還有特大杯，很驚人的，一杯灌下去之後，胰","  臟是負荷不了的，這是在傷害國人健康。因此你們對這件事要有更積極的作為，為了因","  應中研院最新的報告，你們可不可以儘速研議辦法，對現有政策要如何修正、調整，要","  如何宣導、規範，請你們提出具體的報告，大概多久可以提出？"],["陳部長時中：這一個月。"],["王委員育敏：好，一個月。我希望一個月後，你們能針對如何降低國人攝取過多糖量危","  害身體提出完整的報告，這是第一件事。","   第二件事，我要跟部長討論用藥安全的問題，前陣子降血壓藥頻頻出狀況，主要是原","  料出了問題。本席去了解之後才發現，我們對這些進口的原料沒有任何審核的機制，一","  切交由藥廠自行管理。目前食藥署並沒有針對大批進來的藥品原料進行任何的抽驗或抽","  查，有嗎？"],["陳部長時中：在邊境就會查驗、抽查。"],["王委員育敏：有嗎？"],["陳部長時中：有。"],["王委員育敏：頻率如何？為什麼這幾批統統沒有發現？"],["陳部長時中：這幾批發現又跟這個問題不一樣，因為原來沒有在查驗項目裡面，進來之","  後才被國際發現的一些……"],["王委員育敏：它們沒有列在查驗的項目裡面？"],["陳部長時中：沒有。"],["王委員育敏：為什麼？"],["陳部長時中：這是新的不純物，世界各國都不知道，去年6月起從西班牙開始……"],["王委員育敏：你是說沒有查出來還是沒有列在查驗的項目裡面？"],["陳部長時中：那時候不知道有這些不純物，所以沒有去查，全世界都是這樣。"],["王委員育敏：你是說我們引進的原料藥都有查驗，有嗎？"],["陳部長時中：當然有。"],["王委員育敏：之前我的助理詢問，你們的回復是說沒有，都是交由廠商自主管理。"],["陳部長時中：廠商一定全部要做，但前端是做報關、抽驗。"],["王委員育敏：這次爆發出來的問題，凸顯了兩大國家─印度和中國大陸，它們是原料藥的","  生產大國，問題是從源頭出包的。未來你們要加強原料藥入境時的把關，同時要求藥廠","  針對原料加強把關。這次波及到的人很多，高血壓藥物一下子這個不能用，隔一段時間","  說那個藥有問題，再隔一段時間又說這個藥有致癌物，這是不對的，台灣醫藥品質不應","  是這種情況，你們要嚴格去管理。"],["陳部長時中：現在進口的藥物，既有的NDEA、NDMA都不能有才可以進來。"],["王委員育敏：好，我要求你們多重把關，包括你們自己的抽驗以及廠商的自主查驗要雙","  管齊下。","   最後一個問題跟孕婦有關，根據最近國衛院公布的報告指出，孕婦喜歡擦的保養品含","  有定香劑，而定香劑裡面有塑化劑，對孕婦和胎兒可能會產生健康上的影響。很多孕婦","  的確會擦很多保養品，卻不知道其中隱含著風險，因為它帶著香味。報告還說，有些保","  養品是噴霧的，大家喜歡那種香氣，但也可能產生一些影響。這要怎麼辦呢？你們是不","  是在媽媽手冊進一步告知準媽媽們，哪些產品可能含有相關物質，為了保護媽媽和胎兒","  的健康，哪些產品要減少使用，可不可以這樣做？"],["陳部長時中：可以，國衛院是本部最重要的一個研究單位，它的研究結果會作為我們優","  化政策的指導，所以我們會根據他們研究的結果請各相關單位研擬因應措施。"],["王委員育敏：這可不可以加入媽媽手冊裡面？媽媽一懷孕時，手冊裡面就有這方面的提","  醒和指導，可以嗎？"],["陳部長時中：我想是一批一批啦，下一批印製時再把相關訊息列入考慮。"],["王委員育敏：好，我希望這樣能提醒孕婦注意自己和胎兒的健康，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。前陣子蔡易餘委員及其他同仁連署一個","  提案，希望能降菸稅32元。我們都知道，2017年4月蔡政府上台後才漲了菸稅，現在又","  要降菸稅，部長對此事的看法如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我的態度沒有變，對於菸以價制量，減少對國人健康的","  損害和威脅，這個態度沒有變。"],["陳委員宜民：所以你是反對降菸稅，對不對？"],["陳部長時中：這還沒有做成決策，不過沒有什麼道理往這個地方走啦！"],["陳委員宜民：我了解，他們的一些立論看起來都是似是而非，說什麼這樣會讓勞工朋友","  權益受損，好像勞工朋友一定是抽菸比較兇的一群人，你們有這樣的統計嗎？"],["陳部長時中：可能有些特定族群用得比較多，但那也就是我們希望減菸減量的對象嘛！","",""],["陳委員宜民：抽菸其實很不好，我知道部長也有抽菸，因為壓力大，但是抽菸會致癌，","  所以最好不要降菸稅。","   下一張，今天要談C肝的問題，但在此之前，由於今天在報紙上面有講一件事情，就","  是關於子宮頸癌的篩檢，我看了一下理科太太的影片，他做了一些宣導，但不幸的是，","  他已經觸犯藥事法的規定，因為他在影片中有兩次提到這家廠商的名字，而且他還講到","  這是廠商的董事長─蘇醫師寄給他的，但蘇醫師卻否認了，請問這樣子會不會受到處罰","  ？"],["陳部長時中：依現行的法規，廣告都是要處罰的……"],["陳委員宜民：沒有經過申請，就在網路上面去推薦某一個醫材，是會受到處罰的，最高","  罰金是到多少？"],["陳部長時中：500萬元。"],["陳委員宜民：500萬元哦，那他為什麼甘於做這樣的事情？他是真的不瞭解法規嗎？你看","  他的影片裡面，出現很多的訊息，看起來就是置入性行銷嘛！這很不可取。更不要講說","  ，這樣子的檢驗東西可以取代子宮頸癌抹片檢查嗎？"],["陳部長時中：這是一級的，子宮頸癌抹片檢查目前還沒辦法可以完全取代。"],["陳委員宜民：篩檢是什麼？它不是篩檢子宮頸癌耶，它篩檢的是引起子宮頸癌的人類乳","  突病毒（HPV），對不對？人類乳突病毒有高危險型與低危險型，部長等一下可以再講","  一下，因為這牽涉到兩價、四價子宮頸癌疫苗的區別，但重點是，當這個子宮頸癌病毒","  篩檢出來之後，請問這位婦女要不要到醫院再做一次子宮頸癌的抹片檢查？需要嗎？"],["陳部長時中：是需要的。"],["陳委員宜民：是需要的，所以這就是脫褲子放屁，多此一舉啦，不好意思，我在國會殿","  堂上講這個俚語，但是我要說明的是，很多的基因檢測都是在浪費錢，而且不符合實際","  ，增加民眾的擔憂，HPV病毒如果十六型陽性之後，有沒有辦法治療？"],["陳部長時中：有一些是可以治療的。"],["陳委員宜民：子宮頸癌這邊如果篩檢陽性，請問怎麼治療？王署長，他如果篩檢HPV十六","  型陽性，可以治療嗎？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。我們要去確診他是不是真的有癌症的部分。"],["陳委員宜民：癌症的部分是治療，但是他有感染，你怎麼治療？"],["王署長英偉：事實上，某一些性傳染病本身是可以部分治療的。"],["陳委員宜民：這個可以治療嗎？十六型的，他可以服什麼藥物？所謂的藥物治療。"],["王署長英偉：這個我不清楚。"],["陳委員宜民：沒有嘛！現在怎麼做藥物治療，終身帶原，所以這個問題就很大，也會造","  成民眾心理的壓力，他還要再做一次子宮頸癌的抹片檢查，如果抹片檢查結果是陽性，","  接下來才是切片的檢查。切片檢查如果不確定，還要繼續往下去做，一步一步來，但是","  這樣子的網路行銷是不可取的。"],["陳部長時中：醫材部分我們要去管，必須是醫師才能從事相關的建議。"],["陳委員宜民：很多基因檢測……"],["陳部長時中：都是這樣子的。"],["陳委員宜民：有錢人才做得起啦，檢測出來的結果，還是需要適度給予諮商嘛，對不對","  ？如果諮商的結果是無藥可醫，還是要再重複做一次篩檢，這不是浪費錢嗎？食藥署只","  會給予批准，但是有沒有做好管理啊？"],["陳部長時中：拍廣告都要事先來申請的。"],["陳委員宜民：子宮頸癌疫苗現在是在用兩價，可是我們知道現在全世界很多地方兩價已","  經都沒有在用了，其實國外很多民眾都知道至少要用四價或九價的疫苗，所以這是一樣","  的道理，你做了基因檢測呈現陽性，其實是徒增困擾，到最後沒有治療的方式，到醫院","  去，我只會說治療方式，你沒有辦法把你這個子宮頸得到HPV亞型的部分，能夠經過藥","  物治療去解決，沒有辦法，目前醫藥是做不到的，而且還要再去做一次子宮頸癌的抹片","  檢查，一樣要重複所有的步驟，根本是浪費錢又傷身體，而且檢驗的結果不見得百分之","  百都是可以檢驗的出來，這是亞型的分型，哪有那麼簡單？","   下一張，食藥署在11日也一樣公布說要怎麼樣，要去把水產的、養殖的東西，也要去","  檢驗五價砷，而且說0.1毫克的話就是超標，請問署長，這項檢驗難道你們要去夜市做","  嗎？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。這部分會是針對包裝的部分，從工廠裡面製造的、相關","  的一些包裝性的產品。"],["陳委員宜民：所以你會從源頭去做管理？"],["吳署長秀梅：是。"],["陳委員宜民：因為我很擔心你到夜市去根本就是在擾民啦，民眾去夜市吃魷魚，還要篩","  檢一下無機砷，又要篩檢一下Arsenobetain，到最後，其實只會造成民眾的恐慌，對不","  對？而且你還會再去追查源頭，就像之前去做這個雞蛋的檢測一樣，雞蛋你不去做源頭","  管理，卻是到雜貨店裡面去買雞蛋，然後最後發現有四、五家廠商。結果到最後是引起","  一陣恐慌，所以不要舊事重演，好不好？","   下一張，禮拜一我有質詢過部長關於笑氣的問題，當時部長也講了很多，我現在給大","  家看一個實例。就在昨天我的助理打電話給廠商去購買，這是LINE上面的對話─「三十","  分鐘就可以送到，中正區這邊沒問題哦，然後多少錢？7公斤2,300塊，然後押金1,000","  塊，還有附贈什麼？附贈party的LED霓虹燈，再加上喇叭組」。","   禮拜一我才質詢過，業者照樣還是很囂張哦，因為我的助理詢問他，請問這是醫用還","  是工業用的，你知道他怎麼回答嗎？部長，請你看一下他是怎麼回答的，他說這是調理","  用的，你知道這是什麼意思嗎？在用藥的族群裡面，調理用就是當你拉K的時候，可以","  順便用一下笑氣。一下讓你很repress下來，一下子又讓你up上來，cuphoria，所以所","  謂的調理用，其實就是吸毒者族群的名詞。濫用到這個地步，而且三十分鐘就送到我們","  立法院哦，是不是很誇張？請問一下，今天早上聽說你們有去跟我們的蘇貞昌院長報告","  毒品的問題，有提到笑氣的管理嗎？"],["陳部長時中：有提到。"],["陳委員宜民：那院長有沒有做什麼裁示？"],["陳部長時中：院長希望工業局區這邊對工業用的笑氣應該要加強管理，就如同我們在講","  的應該做一點追蹤系統。"],["陳委員宜民：毒品的管控，那有沒有要修法？你們對於管制藥品有沒有要修法，因為笑","  氣是一種麻醉藥品嘛，對不對？有些牙科……"],["陳部長時中：對，醫用部分我們是很嚴格在管理。"],["陳委員宜民：醫用部分很嚴格在管制，但是如果販賣醫用的麻醉藥品，是不是應該受到","  處罰？"],["陳部長時中：製造要有製造商，販售要有販售商，然後處方要有醫師，這幾關都有相關","  的處分。"],["陳委員宜民：如果販售的是醫用的麻醉藥品，是不是要受到處罰？我再問一遍。"],["陳部長時中：藥事法第九十二條嗎？"],["陳委員宜民：是啊，要受到處罰。然後如果他販賣的是非醫用，是工業用的、調理用的","  ，是不是應該罪加一等？因為這個笑氣裡面含有更多的雜質，檢驗的方式也不一樣嘛！","  所以應該罪加一等，你怎麼可以說因為那是工業局管的，跟衛福部無關，可是民眾買去","  就是吸到身體裡面去啊。"],["陳部長時中：沒有，我是說我們是管理醫用部分，工業局這邊也應該針對工業用部分……","",""],["陳委員宜民：醫用部分的管理辦法什麼時候會修法放進來？還是心口司那邊直接就會去","  做調整？"],["陳部長時中：我們現在就有處罰，對於製造……"],["陳委員宜民：笑氣有放在裡面嗎？"],["陳部長時中：它是藥品。"],["陳委員宜民：你們為什麼不處罰他呢？"],["陳部長時中：它是藥品，但工業用的並不是藥品，而現在在販賣的都是工業用的。"],["陳委員宜民：你怎麼知道它是工業用的？你有去做檢驗嗎？"],["陳部長時中：當然也可以去做檢驗，不過基本上……"],["陳委員宜民：我覺得你們應該要做的一件事情是……"],["陳部長時中：醫用的流向是很清楚的。"],["陳委員宜民：本席要講的是，你們不應該在一開始的時候，就先入為主的將它設定成販","  賣的都是工業用的，你們應該認定這些都是管制的麻醉藥品嘛！然後他用的是工業等級","  ，那是因為它並沒有經過檢驗，這部分是業者要來舉證嘛！你何必還要幫他呢？它反正","  是用在人的身上，就是不應該嘛！"],["陳部長時中：我們沒有在幫他。"],["陳委員宜民：你們處處幫他開脫，不是嗎？要不然之前地檢署、法官會判那些販賣的人","  無罪？就是因為你們函釋的資料說這是工業用等級，跟你們無關啊。禮拜一我才剛質詢","  你，當時我有給你看那些資料啊，所以拜託一下，好不好？部長是不是能夠請心口司、","  食藥署好好把這個部分制定一下？在醫用麻醉藥品的販賣上，應該要有很嚴厲的處罰罰","  則嘛，對不對？"],["陳部長時中：我剛才有提到，製造商如果沒有許可的話，我們是罰到1億元耶，1億元以","  下、10年以下有期徒刑。"],["陳委員宜民：那你們就給他罰下去。"],["陳部長時中：有執照的販賣商如果去販賣這種不純的或是未經核准的，則是處罰5,000萬","  元以下、7年以下有期徒刑。"],["陳委員宜民：我建議你們必須要有一個例子，因為你們如果沒有去罰，就沒辦法達到殺","  雞儆猴的目的，更不要說國外對於使用笑氣的人，本來就是應該要受處罰的，販賣當然","  更不要講了。","   主席，不好意思，給我兩分鐘的時間，我講一下C肝的部分。這是台大的劉醫師發表","  在《Scientific","  Repor》的一份專業報告，在這份報告中，他分析了國內的五個醫學中心，然後483位病","  人，將近500位病人，在不同的醫學中心使用的都是學名藥，自費到印度、孟加拉那邊","  去購買回來，然後到醫院裡面去就醫，因為他們那時候排隊等不到C肝的治療，所以他","  們自費就醫，當然是有跟CFDA申請輸入許可之後，然後得到治療。你看他們的治癒率，","  483個治療人數，治癒率99.17%，這是發表在《Scientific Report》的報告。","   下一張是你們現在給本席的報告，到現在為止，到2017年是8,488個人得到治療，最","  後的治癒率是97.3%，反而比人家用學名藥，而且只需花費3萬元去治療的治癒率還要低","  ，可是你們的治療必須花到20萬元，19萬9,920元的治療，治癒率反而比較低。部長，","  為什麼？學名藥的治癒率與原廠藥的治癒率相比，為什麼反而比較高？"],["陳部長時中：這些使用者是自費，以前在相關的亞型偵測，可能就做得更精準一點，這","  是一個原因。第二，他願意用自費的方式，病識感會比較高，所以服藥的遵從率相對會","  比較高，這些相關的原因會讓他的治癒率相對的提高。"],["陳委員宜民：所以現在如果採取自費治療的方式，健保有沒有給付他C肝的檢驗？上次我","  一直在為他們爭取。"],["陳部長時中：C肝的檢驗……"],["陳委員宜民：這就是C肝醫療網，他們現在已經正式成立了，在1月13日成立的，台灣肝","  炎資訊網的關懷協會成立大會，這個成立大會我有去致詞，這個其實是病友團體（Sup","  port","  Groups），然後都是自費接受治療的人，為了服務更多的民眾，所以他們成立了這樣子","  的民間團體。他們當然也是希望能夠把他們使用的情況跟大家分享，但是一樣的，C肝","  是這樣子做了，B肝現在反而是問題很多。所以本席在這邊還是要請部長能夠關心一下","  肝苦人，C肝、B肝都一樣，他們的治療是一條漫長的道路，而且其實還有重複感染（R","  einfection）的可能性，因為這不是打疫苗，這是臨床的藥物治療，如果他的危險行為","  模式沒有改變，還是有可能會再得到感染，所以本席在這邊希望這個部分還是必須要有","  一個心理諮商輔導（counseling）。而且另外還有一件事其實是需要我們的臨床醫師好","  好去做分析的，就是現在為止，好像說，如果是HCV","  RNA陽性的話要等半年才能夠給他藥，本席希望你們至少應該做個臨床試驗，HCV陽性、","  病毒陽性、RNA陽性，半年才給藥，可能是因為擔心說他有可能會自行治癒，所以不需","  要給藥，但是給了藥他的治癒率可能會更高啊，所以我會覺得，在這個部分，其實就像","  HIV病毒感染一樣，如果在病毒血症（Viremia）的時候，就給他們抗病毒藥物的話，他","  的病毒量會降下來，以HIV病人來講，他可能會變成病情不延續進行者，這樣的機率是","  會提高的，甚至將來有可能會變成功能性的治癒（Functional","  cure）。C型肝炎也有可能，所以為什麼不在第一時間，如果C肝病毒檢驗已經是陽性的","  ，積極給它處理，換句話說，藥物治療，再加上他本身的免疫力，讓他可以治癒，不是","  很好嗎？你們為什麼要等半年？而且很多病人都已經lost                 follow-","  up了，沒辦法追蹤到了。"],["陳部長時中：這個部分現在有提出相關的建議，健保下個月會來研究相關的準則，這是","  第一個。第二，我們一方面也會考慮到說，我們現在每一年雖然增加這麼多預算，但整","  個預算的額度還是只能cover 4萬人，所以還是做相關的檢討與……"],["陳委員宜民：說到這邊，本席最後一個問題就是，你說現在全國的C肝患者只有25萬人，","  對不對？"],["陳部長時中：我們的目標。"],["陳委員宜民：你說你們的目標群是25萬人，可是你們現在篩檢陽性的又說是4%，換算起","  來，怎麼會只有25萬人？80萬人才對啦！這也是陳培哲院士講的啦，台灣C肝潛在的所","  有患者有80萬人，不是25萬人啦，你們自己的數據就打臉自己，所以你治療的目標群體","  數應該要往上提，這件事情我還是要請部長要繼續努力。"],["陳部長時中：我們會持續努力。"],["陳委員宜民：資訊的部分再去好好算一下，不是只有25萬人。謝謝。"],["陳部長時中：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。謝謝召委昨天排了公聽會的議程，我想","  產官學界的聲音，還有我昨天在參與公聽會的時候所提出來的幾個問題，不知道部長有","  沒有機會聽到。今天召委又再次針對專利連結制度拉出來做討論，其實前年的時候，我","  們就排過專利連結修法的部分，但是我認為專利連結後續對於我們整個製藥產業的發展","  ，還有會造成多大的衝擊，到目前為止，我沒有看到相關的評估報告。不過這一次我不","  去討論你們要把生物相似藥納進來，今天我不就這個制度的內容去做探討，因為如何在","  智慧財產權和產業的發展間去取得一個平衡，我相信部長或許有你的看法，但是我要提","  醒部長及食藥署署長的是，立法的目的再怎麼崇高，憲法的原則都不能被拋棄及破壞，","  部長，你同意我的說法嗎？無論你覺得制度該怎麼去做調整，但無論是行政部門修訂相","  關的法規，或發布任何的行政命令，甚至立委在委員會裡面提出什麼樣的修法，都應該","  要在法律框架或憲法的框架下去執行。關於這一點，部長應該瞭解我的意思吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我明白。"],["李委員彥秀：今天我不就制度的好壞去做討論，因為我有注意到，衛福部在1月30日重新","  公告西藥專利連結施行辦法，把生物相似藥品納入專利連結的制度當中，包括部長在上","  個月回答本委員會吳玉琴委員的質詢時提到，這個施行辦法是根據藥事法第三十九條第","  四項的授權，請問署長，關於部長的說法，你有沒有要做補充或修正的？是根據三十九","  條第四項的授權嗎？這一次把生物相似藥納入專利連結，是根據三十九條第四項的授權","  嗎？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。第三十九條條文裡面提到的就是有關藥品的查驗登記，","  所以我們是依照……"],["李委員彥秀：這跟專利連結有關係嗎？"],["陳部長時中：法律授權讓我們訂定查驗的準則嘛！"],["李委員彥秀：但是這一次調整的是生物相似藥哦，部長，我為什麼要提第三十九條第四","  項的規定？它處理的是藥事查驗登記的部分，但西藥專利連結施行辦法是依據第四十八","  條之二十第三項和第四十八條之二十二等相關規定的法律授權，我們來看這些條文有沒","  有授權衛福部可以把生物相似藥品納入專利連結制度，署長，你自己好好看一看。我昨","  天在公聽會特別提出來，第四十八條之二十第三項和第四十八條之二十二只有授權訂定","  學名藥的藥商能用排除適應症的方式避免侵權的爭議，我把法條都印出來，這裡還有其","  他藥事法的專利連結明確授權事項。事實上，不只我有這樣的看法，在106年修法時，","  法制局的評估報告同樣白紙黑字也清楚地寫到，生物製劑未納入本次修法，所以目前生","  物製劑不適用專利連結制度，我昨天有提出來，署長也在現場，當時你回覆外界的新聞","  稿也是如此說明，請問署長，為什麼去年的食藥署會打臉今年的食藥署署長，都是同一","  位署長不是嗎？"],["吳署長秀梅：我們本來是想一個階段一個階段來做，但是後來聽到一些意見，覺得生物","  相似藥其實也用到對照藥品……"],["李委員彥秀：署長，我今天不是跟你討論制度的好壞，你要用行政命令，你要修法，都","  必須符合憲法的框架。"],["吳署長秀梅：謝謝委員指導，我們回去會檢討，現在是預告期間，我們都在蒐集意見。","",""],["李委員彥秀：署長，憲法的框架很重要，你們不要老是破壞憲法的架構。我不是在指你","  們，現在外界都說民進黨上任之後，做出很多違法違憲的事情，所以我剛才一開始就把","  法律保留原則講得很清楚，制度的好壞，你有你的專業判斷，我只想問署長，你為什麼","  想要破壞這個框架？你可以用修法的方式送進立法院來討論啊！"],["吳署長秀梅：這也是一種方式。"],["李委員彥秀：從你剛才的回應，你也清楚知道不應該用法規命令的方式來處理。"],["吳署長秀梅：好，謝謝委員指導。"],["李委員彥秀：署長，我想知道是什麼原因？"],["吳署長秀梅：當時確實是覺得都是要一個對照藥品，所以我們就想……"],["李委員彥秀：你有沒有接到經濟部的電話？有沒有壓力？"],["吳署長秀梅：大家的想法都一致覺得要有一個對照藥品。"],["李委員彥秀：如果這不違反憲法價值的話，你也可以把相關的修法送進立法院好好討論","  ，署長，不是嗎？所以制度的好壞不是我今天討論的重點，而是修法的方法跟方式，包","  括行政命令，都不可以違反憲法的價值。我這邊看到是為了符合國際談判的需要，請問","  王次長，為什麼衛福部吳署長要用違反憲法架構的方式？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。現行藥事法對什麼是學名藥並沒有定義，在藥事法對……","",""],["李委員彥秀：法制局在前年已經白紙黑字寫得很清楚，制度的好壞不是我討論的重點，","  但是他已經有提到生物相似藥不在這次的討論範圍之內，如果要修，我也不反對，但是","  請你們用修法的方式送進來，重點就是經濟部王次長送進來一份資料，是為了配合現在","  國際的談判，一部分是因為這個原因，對不對？"],["王次長美花：我說明一下，法制局所提的是法制局的意見，但是就一個專利連結制度應","  該怎麼設計，這是一個大原則，剛才委員提到法有沒有規定，事實上，我們這裡的法，","  在藥事法……"],["李委員彥秀：我是根據藥事法的規定，法制局也有列出相關的規定。"],["王次長美花：現行藥事法對生物相似藥都沒有規定。"],["李委員彥秀：怎麼會沒有規定？子？授權子法的第四十八條之二十的兩項其實都寫得非","  常清楚。"],["王次長美花：在母法其實沒有定義什麼叫生物藥、什麼叫生物相似藥，也沒有定義什麼","  叫學名藥，在母法都沒有，所以這個內容怎麼訂？"],["李委員彥秀：次長，我知道現在是為了加入TIFA或TPP，上次你們也說得非常清楚，事實","  上是為了加入相關的國際組織而去做專利連結。整個臺灣製藥的發展走到今天，為了加","  入這個專利連結，我不知道會不會受到什麼樣的衝擊，我提的是和衛福部相關的，當時","  的分析是否有跟相關的產官學界做最好的溝通，我不知道。我要提醒次長，你是臺大法","  律系畢業，法律法學的ABC，對於行政命令和法律不能違反憲法的架構，我相信你比誰","  都還要清楚。"],["王次長美花：是。"],["李委員彥秀：這個法條要四平八穩，其實應該要用修法的方式送進立法院好好討論，不","  要因為美國商會一紙公文，我們就要用行政命令的方式來處理，這是違反法律，也是違","  反憲法的架構，我必須提醒你。"],["王次長美花：它的道理很簡單，今天假設是一個生物藥，如果有專利，按照專利連結，","  要不要去登記？要，但是你卻說生物相似藥如果有參照原廠藥時，你不要適用專利連結","  ，這個邏輯是不通的，所以它的重點是藥事法本身。"],["李委員彥秀：法制單位、衛福部及製藥單位的產官學界對生物相似藥是否應該納入，在","  藥事法裡面寫得非常清楚，對於學名藥和生物相似藥是否應該放在一起討論，長期以來","  衛福部有其邏輯與看法，當時立法討論的原則，我們都非常清楚。我要提醒次長，我們","  能不能加入相關的國際組織，包括CPTPP，其實你在好幾個委員會都提到，在政治面的","  困難度是相當高。我不知道這對談判會不會得到實際的幫助，但對於衛福部所輔導製藥","  產業上的衝擊，有沒有進行相關法規後續的調和、評析及與相關產官學界做溝通，這是","  我所關注的，我希望王次長不要拿民眾的利益和整個製藥產業的未來和美國對賭。"],["王次長美花：其實這是錯的。"],["李委員彥秀：我不清楚你們現在能加入國際組織的機會是多少，但這件事你們用行政命","  令，我認為應該用法律面，你們要調整相關法規，應依法送進立法院來好好討論，這是","  另一個我認為比較符合法律及平穩的說法。"],["王次長美花：我們認為國內的生物相似藥……"],["李委員彥秀：不要你認為，剛才部長已經點頭了，可以用法律的方式送進社環委員會來","  討論。王次長，你現在是負責談判的、對外的國際對象之一，但是在談判內容出去之前","  ，國內相關產官學界對於每一個你們談判的內容，無論是農業或製藥，你們都應該和相","  關部會做好充分的溝通後再拿出去。"],["王次長美花：我們反而認為國內如果要好好研發生物相似藥，經濟部……"],["李委員彥秀：你有跟國內產官學界做過溝通嗎？"],["王次長美花：我們更要去promote，因為這個場子是在衛福部……"],["李委員彥秀：你不要把臺灣的製藥產業和民眾的權益拿來跟美國交換。"],["王次長美花：沒有，我們更要做好它。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。C肝新藥的用藥一直是我很關心的議題，","  所以我一直要求部長跟藥商把價格降低，甚至條件要開放一點。西醫基層醫療院所治療","  C肝預算執行率偏低，本席猜測這可能是因為與醫療分級政策有所牴觸所致，也就是說","  ，一般小診所不太願意做這件事情，主要是因為這類藥款的20%必須在所得稅當中申報","  ，我們知道，所得稅最高級距為40%，例如藥物本錢是20萬元，他向我們申請22萬元，","  現行規定要申報20%，等於要申報4萬4,000元，而4萬4,000元的40%為1萬7,600元，如果","  價差才2萬元，等於這樣一個療程才差價2萬4,000元，但我也不知道是否有2萬元差價，","  如果是1萬元的差價，可能看一個就要賠一個，是否因為這樣，導致診所不願意開C肝新","  藥，因此大家都去大醫院看診？","   本席知道貴部有和財政部商討這件事情，請問什麼時候會有結果？為了要達成2025年","  終結國內C肝的目標，你們要加快速度，因為C肝藥價比較高，需二十幾萬元，而且5月","  馬上就要申報所得稅。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一、因為以前有專科醫師的限制，所以基層醫療院所","  做得比較少；第二、如同委員方才所說的，是成本的考量，現行有兩種報稅方式，一個","  是核定，一個是實報，如果採用實報實銷，影響就不大，因為開銷都可以申報；但是醫","  療院所有很多相關的成本或是以前沒有這樣申報，所以先前成本就很難報出來，因此大","  部分都採用核定的方式，現在我們的開銷是訂78%，如果藥費高於78%，很顯然的，他的","  稅負就會增加，所以我們體諒到這一點實際的情況，目的是要讓民眾能夠可近性變高，","  因此跟國稅局不斷在商討這件事情，目前國稅局尚未回函。"],["徐委員志榮：只針對C肝高單價用藥而已嗎？"],["陳部長時中：對，是針對這一點。"],["徐委員志榮：這件事情好像也談了很久，請問部長，你們有沒有一個期限？"],["陳部長時中：我想財稅單位有對財稅的堅持，不過我們會持續跟他們溝通。"],["徐委員志榮：為了達成2025年消滅C肝的目標，如果今年趕不上，看明年能不能針對20%","  的部分調降一點，也不要完全不申報。"],["陳部長時中：我再和財政部聯繫。"],["徐委員志榮：也不要完全將20%刪除，至少可以降低一些，講白一點，總是要讓他們有點","  利潤，除非醫生做功德，那就沒話說，但現在要叫人家做功德也不是那麼容易的事情，","  拜託部長努力一下！","   方才陳宜民委員提到第一次抽血驗出C肝病毒到確診要等6個月，其實我也收到很多患","  者的反映，例如第一次驗出C肝病毒的有100人，請問部長，為什麼要等6個月才能確診","  ？等6個月以後，會不會剩下七十幾個人才需要用藥，你們有沒有這樣的資料？剛才說","  用藥需二十幾萬元，如果是考量100個人馬上用藥跟6個月以後只有六、七十人用藥，二","  、三十人不需用藥，那我沒話說；但如果第一次驗出有C肝病毒者是100人，6個月以後","  可能97、98人，甚至100人都要用C肝給付的藥，那何必要等這6個月呢？我們將心比心","  ，如果第一次驗出就有C肝病毒的病人，讓他還要再等6個月，那個日子會好過嗎？因為","  C肝藥價昂貴，否則也不用等6個月，不然他們自費就可以啊！部長剛才回答4月份……"],["陳部長時中：健保署會討論這個議題，以前雖然有這種規定，但急性期治癒比率高，經","  過一段時間之後，相關的資料也比較完整，可以做一個比較精進療程的考量。","   第三、考量對整個經費做有效的運用，所以對於病情的情況及何時可以直接用藥，下","  個月健保署會進一步討論。"],["徐委員志榮：如同我剛才所說的，如果有資料顯示100個人裡面有九十幾個人都需用藥的","  話，其實你就不用考慮，第一時間就要用藥，就算無法在第一時間用藥，至少把6個月","  的時間縮短一點。"],["陳部長時中：我們會朝委員所說的幾個方向去做。"],["徐委員志榮：再拜託部長！","   接下來針對今天生物相似藥專利連結部分，方才詢答時彥秀委員愈講愈大聲，好像火","  氣都上來了，我現在替署長回答一下，為什麼會有這麼重大的轉折？我猜測是因為你們","  有上層的壓力，你們的上級是誰？是行政院，經濟部的上級也是行政院，行政院的壓力","  來自哪裡？可能就是老美那邊。因為在昨天的公聽會，我聽到幾位專家學者也有在講我","  們幾個部會都有來自行政院的壓力，在場的官員沒有一個上來否認，秀梅署長你也在，","  部長昨天不在，所以這樣的推理就是沒有錯的，昨天沒有人否認，現在也沒有人否認。","",""],["陳部長時中：有關這部分的討論，我承認CPTPP是一個起頭，但它不是我們決定的因素，","  它提醒我們在這方面的管理該怎麼做。我們部裡面從去年起也非常仔細去研究相關的利","  弊得失，最後是在我主持的會議之下決定要這樣做，因為我覺得這樣對國內確實會比較","  好，當然也有很多其他見仁見智的看法，以前可能不需要這樣做也不一定，但是我們現","  在如果要走向國際和大量投資生物相似藥，應該讓專利侵權的事情能夠及早處理，加上","  現在暫停核發的許可證才12個月，遠低於我們核定生物相似藥的時間，所以裡面的差別","  在於侵權爭議是要放在前頭還是後頭？我認為我們要走向國際跟大量的投資，應該事先","  讓專利迴避和相關的侵權能夠先解決，才是一個辦法。"],["徐委員志榮：請問部長，如果專利連結通過的話，會增加以後健保的給付，對吧？"],["陳部長時中：跟健保的給付恐怕沒有關係。"],["徐委員志榮：這樣新的藥還是不能用，只能用原廠的藥，你們那個時間也比較長。",""],["陳部長時中：沒有，主要是我們有上市、有藥證許可的，就進到我們的listing跟我們藥","  價的訂定……"],["徐委員志榮：畢竟我們國內的製藥廠商是學名藥廠比較多，你這樣做是否會衝擊到我們","  國內製藥產業？"],["陳部長時中：那要看從什麼角度，如果要求要透明化、增高以及增加我們國際的競爭力","  ，其實我認為這對廠商來說是好的；如果要維持在侵權爭議夾縫裡面求生存的形態，可","  能對現狀是好的，但對將來是不好的。"],["徐委員志榮：你剛才有講要專利連結的理由，你們有沒有跟院方講如果這樣做的話對國","  內會有哪些衝擊、影響？你有沒有跟他們講？"],["陳部長時中：關於這方面的影響，在相關會議裡面有提到一些利弊的評析，但是我們現","  在還在預告期間，希望能蒐集相關意見，再作進一步的溝通。"],["徐委員志榮：最後，剛才彥秀委員有講，我們就開大門走大路，把藥事法修一修，不要","  讓人以為是要逃避立法院的監督，真的要這樣做的話，準用也好像不太恰當，有一些規","  範裡面的章節有不同的準用，好像也不太適合，我建議如果真的要這樣做的話，部裡面","  就提出一個藥事法的修正版本，亦即開大門走大路，這樣不是很好嗎？"],["陳部長時中：好，謝謝委員的指教，我們會加以研究。"],["徐委員志榮：謝謝部長。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。部長，你有吃過烤魷魚嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["蔣委員萬安：食藥署最近打算修改「食品中污染物質及毒素衛生標準」，將有致癌疑慮","  的苯駢芘（BaP）納管，而且要將現行煙燻水產製品擴大，並將燒烤類也納管，這件事","  情部長知道嗎？"],["陳部長時中：我現在知道，過程中我並不知道的，結果出來我才知道。"],["蔣委員萬安：這件事情引起社會很大的關注，尤其是一般小老百姓、夜市攤家，甚至開","  餐廳的民眾更為關注。烤魷魚、烤魚類、烤貝類等燒烤類是一般台灣民眾喜歡的食物，","  未來有關納管方面，你們將怎麼來做？"],["陳部長時中：我們現在只對包裝食品工廠的生產做納管，對夜市等相關業者則進行宣導","  。"],["蔣委員萬安：開架熟食呢？"],["陳部長時中：開架熟食沒有納管，只針對包裝工廠生產的部分進行納管。"],["蔣委員萬安：所以目前只針對包裝部分而已，因為這項措施在未來會引起很大的衝擊，","  而現在媒體卻披露除了包裝食品，開架熟食等也都會納管，以致大家都很緊張，但如果","  經部長確定只有包裝熟食的部分，這樣就可以化解疑慮，大家比較沒有那麼恐慌。"],["陳部長時中：謝謝委員給我們這個機會來說明，是包裝熟食從工廠量產的部分才列入管","  理。"],["蔣委員萬安：接下來，有關專利連結施行辦法，前面很多委員也提到，相關的背景我們","  也不用多說，其母法─藥事法已經修正，但是在這次預告的專利連結施行辦法裡，最大","  的爭議在第十六條第三項突然把生物相似藥物納入準用學名藥適用專利連結，這件事情","  涉及經濟部、經貿談判辦公室，我認為有逾越母法的問題，部長怎麼看待這個問題？"],["陳部長時中：我們並沒有把相似的學名藥、生物相似藥列在母法內。"],["蔣委員萬安：有，依據藥事法第四十八條之二十第三項、第四十八條之二十二的規定，","  很明確的授權範圍僅侷限在學名藥，這有逾越母法的問題，違反法律保留原則，這件事","  情就法律層面來看，衛福部等相關部會打算怎麼解決？"],["陳部長時中：剛剛也有委員提醒，基本上我們在預告期間會蒐集相關意見，對於相關法","  規也會做適當的檢視，如果需要修法也可以研議。"],["蔣委員萬安：在預告期我要很明確地告訴部長，就法律觀點，這絕對有逾越母法的疑慮","  ，而且就整部藥事法體系來看，其很清楚地將學名藥與生物相似藥在定義與規範上做區","  隔，今天施行辦法是一個法律位階比較低的法規命令，突然說要讓生物相似藥準用學名","  藥，不僅打破整個藥事法體系，也絕對有逾越母法疑慮的問題，所以部長，這個不能草","  率通過。"],["陳部長時中：我覺得這還是可以討論的，因為我們還是根據第三十九條的授權來訂定相","  關的查驗準則，在查驗準則第十六條內加入準用，我認為這對於未來產業發展、專利透","  明化都有幫助。"],["蔣委員萬安：第二、這次訂定專利連結是參考美國的相關制度嗎？"],["陳部長時中：是學名藥的部分，專利連結本身。"],["蔣委員萬安：但在這次施行辦法中，大家批評及質疑的地方在於你們把生物相似藥納進","  來，準用學名藥一同適用連結專利的制度，但美國對於生物相似藥有適用連結專利的制","  度嗎？"],["陳部長時中：他們是用另外一套系統將它綁得更緊。"],["蔣委員萬安：沒錯，他們是用另外一套制度，明確知道學名藥與生物相似藥本質上是不","  同的，並且另做規範，而不是一併適用到連結專利制度，這是很明確的，連我們參考修","  法的美國都沒有把生物相似藥比同學名藥。"],["陳部長時中：因為他們以專利舞蹈的方式，學名藥或相似藥一點生存的空間都沒有，我","  那時候之所以做這樣的判斷，就是怕我們未來會走向那樣的路。"],["蔣委員萬安：不管是從法律面、國外的立法例，我們參考最多的美國專利連結制度，他","  們都沒有這樣做，我們卻把生物相似藥透過施行細則納入連結專業制度的適用，我認為","  這有非常大的疑慮，希望衛福部要好好的溝通，尤其跟可能受到衝擊的相關學名藥廠等","  各界要能充分溝通。","   再者，我很好奇食藥署過去的態度都認為生物相似藥跟學名藥本質是不同的，食藥署","  去年12月的新聞稿就很明確地說生物相似藥非屬藥事法第四章所規範的學名藥，所以目","  前不適用專利連結制度，但為什麼今年1月預告的施行辦法卻突然把它納入，這中間的","  轉向是基於什麼原因？"],["陳部長時中：剛剛前面徐委員在質詢時，我已跟徐委員報告過，現在再次跟蔣委員報告","  ，相關的國際談判與美國的談判代表都一再提醒這個問題，我特別也在部內召開過會議","  ，請食藥署來跟我報告相關情況，在我對整套過程進行了解之後，我覺得目前專利連結","  相對是鬆的，如果相似藥能夠併到裡面去，這對國內的發展是好的，差異只是讓侵權的","  爭議提早或延後，生物相似藥的投資相對較高，我們讓發生侵權的爭議放在事後，那可","  能會讓大家血本無歸，中間也可能會產生侵權的情況，廠商並沒有告知，卻在外面做一","  些股票的操作，這對大量股民與一般民眾皆是不利的，所以這關係到侵權之後或侵權之","  前，對於廠商來說，我們大概有12個月是暫停發證，這還是世界最短的，普通來說都是","  24個月，我們審藥的時間會超過12個月。","   另外對於專利的資料保有是5年，在美國專利舞蹈弄到12年，其他國家有8年，相對於","  專利連結，國內的立法非常好，對本土廠商相對有利，希望在這個時候把它連上去，免","  得以後相關法條在訂定時，將時間拉長了，這反而對我們的產業發展是不好的，讓它透","  明是好的，但是透明就有點壓力，這是我們一個重要的產業，希望大家能夠開大門走大","  路，及早解決侵權的問題，不管是迴避或放棄都可以來做。"],["蔣委員萬安：第一、部長剛剛提到中間轉向的問題，是因為美國談判代表跟你說了以後","  ，你們突然不到一個月就透過行政命令的方式把生物相似藥納進來，是這樣嗎？所以是","  美方給你們壓力嗎？"],["陳部長時中：不是美方給我們壓力，事實上……"],["蔣委員萬安：為什麼突然在這個時候？你們食藥署一直的立場是本質上不同……"],["陳部長時中：談判會提出很多問題……"],["蔣委員萬安：你們的新聞稿也講到為什麼在1月把它納進來，為什麼這麼短的時間……"],["陳部長時中：很多問題我們都會去檢視對國際、國內是不是好的……"],["蔣委員萬安：你剛剛說因為美方的談判代表跟你們說了，所以這是轉向的原因。"],["陳部長時中：那不是轉向的原因，而是讓我們起頭的原因、檢討的原因。"],["蔣委員萬安：檢討什麼的原因？"],["陳部長時中：檢討他們提出的相關需要，或者國內相關需要……"],["蔣委員萬安：他們跟你講了以後，你才突然在施行辦法第十六條第三項……"],["陳部長時中：我不認為那是壓力，而是所有東西都應該被檢視，對國內有利的部分，我","  們可以來做。"],["蔣委員萬安：部長，我們先釐清。簡單來講，事實就是你們在去年12月還很清楚地發布","  新聞稿，告訴外界生物相似藥與學名藥本質不一樣、不同，不會納入專利連結。結果1","  2月到1月之間，美方跟你說了以後，就像部長所講的，你們開始思考、檢討，並在施行","  細則第十六條把生物相似藥納進來，是不是這樣？事實嘛！"],["陳部長時中：我們有檢討過，我們認為把它連結對國內產業與人民的保護比較好。"],["蔣委員萬安：沒有關係。對於美方提出這樣的要求，我們檢討沒有問題，而部長認為它","  不是一個壓力，也沒問題！檢討以後先不論法規層面，也先不就美國自己本身相關制度","  ，也不要說可能對於國內相關學名藥廠的衝擊，或者是對國人用藥安全的問題等等。實","  務上，據美國的經驗顯示，如果將生物相似藥納進來，我認為整個連結專利連結制度原","  本是處於一個相較平衡的狀態，導致發生過度向歐美原廠藥傾斜的情況。我提醒部長因","  為各界有這樣質疑的聲音出來，包括美國的經驗也顯示，原廠藥接到通知有學名藥申請","  上市，除了提起訴訟延遲學名藥上市的期程以外，他們會利用各種不同商業手段，譬如","  改變藥品包裝、降低價格或者是推出授權學名藥來事先搶占市場。美國推專利連結制度","  30多年，發現很多現實的問題，所以不斷地修正、調整，至今仍不願意把生物相似藥比","  同是學名藥，一併納入專利連結制度，而是適用另外一套專利舞蹈patent","  dance制度。"],["陳部長時中：更複雜。"],["蔣委員萬安：那是另外一套制度。我們今天不去思考怎樣力行一套制度，好好解決相關","  問題，突然不到一個月就因為美方的要求，透過這樣違反法律授權的方式，我不想說是","  偷渡，但是各界會怎麼看行政部門做這樣的事？"],["陳部長時中：當然有一些手段，今天縱使沒有這樣的連結制度，原廠都一樣可以做，他","  只要一知道你要弄，他一樣可以提出申請。但是侵權行為若沒有事先迴避，我剛才說這","  個投資都很大，假如投資失敗，那你就自己賠了，如果你投資成功了，原廠一定告你，","  你的侵權賠償就走不完。因為下市而對正在用藥的人也造成損害，所以寧願讓它透明、","  讓大家走大路，這個產業才發展得起來。"],["蔣委員萬安：我完全同意專利連結制度的確有其好處，我非常清楚，因為我過去接觸很","  多專利訴訟，所以我了解當中的爭議，我們也希望能夠將這樣的爭議事件提前處理。過","  去我們是透過司法處理的方式，如果原廠認為被侵權就提起法律訴訟，以司法的方式解","  決。但現在政府部門認為要提供一個平台，原廠將專利提供出來，未來有任何學名藥提","  出申請，主管機關馬上通知原廠藥，只要他們認為有侵權疑慮就可以提出告訴。我想這","  個方向是對的，也是上一次修法通過的原因。但是我認為這一次施行辦法第十六條第三","  項的生物相似藥事實上與學名藥不同。至於這件事要怎麼解套，我認為主管機關要周延","  、仔細研究，而不是貿然透過行政規則、行政命令的方式，引起外界很多質疑。我前面","  講到充分溝通很重要，為什麼今天有這麼多的藥廠或產業界的人跳出來？就是因為他們","  有很大的質疑，所以未來溝通還是要做得非常充分，好不好？"],["陳部長時中：好，謝謝委員。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。我延續剛剛蔣萬安委員請教的議題，現","  在生物製劑與藥品到底有沒有不一樣？我們要擬策略、跟人溝通，手頭上也要有專業籌","  碼。可能一般藥品OK，如果是生物製劑的部分，國內正在成長，其實特性也不太一樣。","  假如這樣分別，在腳步上能不能遲緩一點？讓國內做這方面的技術能夠再成長一點，也","  許用這種考慮方式可以處理到比較平衡，蔣委員就是怕會失去平衡。請部長簡單說明。","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們現在要決定的是，一是要因循苟且走下去，最後發","  生問題，廠商及社會受到很大損害；二是建立一套制度，事先讓它透明化，能夠自己控","  管風險，將來可以走大路，甚至是發展到國際的路。可能一些廠商的想法與我的想法有","  距離，他們認為就這樣走下去，等到出問題再說；而我認為要先把問題解決，這樣才做","  得大。這是價值與國家方向的取捨，現在我們已經再三昭示國家方向，在五加二產業中","  ，生技是重要產業，所以這個產業一定是開大門、走大路的產業，才可能變成臺灣未來","  生技的希望。"],["邱委員泰源：這部分可能要多方面溝通。"],["陳部長時中：當然。真的要溝通，大家好好討論。另外，我覺得既然要開大門、走大路","  ，在前端有關制裁方面，相關訓練及輔導也要麻煩經濟部多加幫忙。"],["邱委員泰源：謝謝部長。","   接著，關於C型肝炎，我們來談怎麼落實，因為我們都很清楚政策，剛剛部長也說了","  很多。部長非常有魄力，要把國家的國病在2025年根除，此舉也合乎世界衛生組織處理","  的方式。你們也成立了C型肝炎旗艦計畫辦公室，還有C型肝炎全口服新藥健保給付。有","  關健保給付，肝膽科的醫師都非常感謝，因為這樣的確才能治療好。劉建國委員有悲天","  憫人的心，尤其雲林是C肝盛行區，所以他非常關心這個部分。我個人覺得這件事情一","  定要更為落實，完成他的情懷，所以我們一起來努力。當然，我們知道現在比較流行的","  C肝，今天大家都有分析大概是40萬到70萬人，甚至到80萬人都有可能，但是可能有一","  半的人不知道自己帶原，苗栗苑裡、臺中后里、雲林元長、大埤、嘉義義竹、高雄梓官","  都是高危險區域。這部分其實有很多計畫，包括高醫在梓官也有成立一個中心，我知道","  劉建國委員跟台大雲林分院也有計畫，還一起照過相，我突然找不到那一張，但是我肯","  定他有照相，這部分他們做了很多，也跟社區衛生所結合。","   請教署長，當然我們已經有很好的開始，這些高風險地區如何再強化篩檢和追蹤機制","  ？因為篩檢和追蹤很重要，我們在臨床上也看到病人在36歲、37歲時候發現是B、C肝，","  跟他說要定期檢查，但最後才發現已經長10公分的肝癌了，原來他忙於事業，沒有一個","  人盯著他要去檢查及處理，雖然他知道，但是可能因為社會與家庭、經濟各方面要發展","  而沒有檢查，所以追蹤也很重要，署長也是一個悲天憫人的醫師，你認為要怎樣來照顧","  這些人？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。委員說的非常正確，實際上第一、如果沒有被檢查到，","  我們一定要去做篩檢，篩檢完後對其結果要好好追蹤，站在署的立場，第一是做篩檢，","  第二是把陽性的部分做追蹤，我們強調如果可以被治療的話，趕快去接受治療。以篩檢","  的部分來講，國健署的政策是45歲可以做免費的篩檢，我們準備在偏鄉或原鄉把篩檢的","  年齡擴大，特別是針對發生率比較高的地方，可能會把篩檢年齡從45歲降到40歲，讓更","  多沒有做過篩檢的人可以接受我們免費的篩檢。再者，有滿多人已經檢查過，可是他忘","  了，所以可能在很多醫療院所裡已經有資料，我們去年跟嘉義長庚有一個計畫，就是主","  動追蹤系統中所有做過檢查的人，請他們再回來看看是否可以接受治療，所以第一要先","  從篩檢的部分做起，第二是陽性追蹤率的部分，其實我們已經開始進行。"],["邱委員泰源：謝謝。如果早期發現早期治療，C肝的治癒率可以到達百分之九十幾，而且","  不會復發，可以救一個年輕的生命及家庭，所以這部分的確是越早越好，我也建議並提","  出臨時提案，也不光只有我提，醫界很多醫師，尤其是肝膽科的專科醫師都站在病人的","  立場提出來，因為40歲出頭發病的案例已經很多了，竟然還要到45歲才篩檢，這樣的年","  齡層訂得太高了，當然，從45歲降到40歲從長遠來看基本上經費應該不至於多花多少，","  為什麼不在前面就降到40歲？"],["王署長英偉：定為45歲是根據專家的建議，一般來講發生肝癌跟肝硬化大概是55歲，所","  以往前10年進行篩檢然後馬上處理是比較可行……"],["邱委員泰源：可是我也有跟肝膽專科醫師開過會，這是他們的建議。"],["王署長英偉：在經費有限下，我們當然是要把錢用在最有效率的部分，第二、我們也可","  能會考慮……"],["邱委員泰源：人活到45歲，原來有的會消失嗎？"],["王署長英偉：沒有，而且以國際上的研究來講，在發生率高的地方篩檢的成效比較好，","  所以現在我們是逐步拓展，第一……"],["邱委員泰源：現在反而是你要讓人家如何願意去篩檢，我們的成件比例多少？"],["王署長英偉：一般來講，B型肝炎接受檢查差不多5成左右，根據我們所做的調查，大概","  有7成民眾表示已經做過檢查。"],["邱委員泰源：對這部分我們提出訴求，你們趕快去積極處理，因為我也聽了很多專家的","  意見。","   另外，今年度感謝衛福部跟健保署，說實在也要感謝醫療界，因為這個問題很頭痛，","  如果C肝那麼龐大的經費要納入總額裡，其他的計畫又會有所影響，所以現在是專款專","  用處理，預計可以讓4萬名C肝患者接受治療，當時大家的意見其實是希望政府能夠編列","  公務預算，因為這算是一種國病，以現在的速度到7、8月這些名額可能就會用完，之後","  就不做了嗎？誰可以回應？這部分要怎麼辦？必須要先想好。依照肝膽專家的看法，7","  、8月名額就會用完。"],["主席：請衛福部健保署黃專門委員說明。"],["黃專門委員兆杰：主席、各位委員。目前我們觀察1月到3月的申報人數大概已經有一萬","  八、九千人，速度真的是非常快，不過按照以往C肝的用藥人數……"],["邱委員泰源：速度快應該很高興才對，表示我們政策推得很好。"],["黃專門委員兆杰：是，但是之前治療C肝的時候，尤其在我們一開始有限制時，到4、5月","  人數會有比較大幅度的下降，這次是否也有同樣的現象尚不知道，如果人數一直持續往","  上的話，有可能的確像委員所說的，經費到7、8月會比較不夠，但是我們會持續向健保","  會爭取預算，看是否能夠……"],["邱委員泰源：健保會哪裡還有錢？"],["黃專門委員兆杰：就是明年度，因為C肝是屬於慢性病。"],["邱委員泰源：這問題我要請教部長，如果7、8月就把預算用完，有沒有可能用公務預算","  ？你要期待繼續用健保就要等到明年了。"],["陳部長時中：公務預算的可能性相對地低，因為這還是全民健保給付的範圍，委員建議","  用公務預算來補其不足，相對地可能性較低，可能是先跟健保會借明年的總額。"],["邱委員泰源：部長很有辦法啦！這件事情要未雨綢繆，不要到了7、8月才發現。"],["陳部長時中：說不定今年應該是到10月才會用完。"],["邱委員泰源：因為各醫療院所都已準備好人力，難道到7、8月或8、9月就沒事做了嗎？","",""],["陳部長時中：會讓大家都有事情做。"],["邱委員泰源：我的意思是要病人可能等到明年，所以對這部分我們要儘量處理，拜託部","  長。"],["陳部長時中：好，謝謝。"],["邱委員泰源：最後，其實地方的醫師公會很重要，像雲林的醫師公會也都很願意跟劉委","  員及當地人一起推展C肝的防制計畫，以後如果有相關活動，也不要忘記很多社區的資","  源。其實大家不要像10年前那樣不積極，那時候醫師是不願意出去做居家醫療的，現在","  反而很自然，所以這是會改變的，大家要努力來改變醫療的文化，用全人、全家、全社","  區的照顧觀念，就可以讓我們很多的政策落實紮根，這部分大概跟醫師公會比較相關，","  我們願意來配合，剛才提的部分就希望你們繼續努力，謝謝。"],["陳部長時中：謝謝邱委員。"],["主席：請陳委員靜敏發言。"],["陳委員靜敏：主席、各位列席官員、各位同仁。我覺得在邱P後面發言都要仿照邱P的說","  法，就是偉大的邱P剛剛提到了肝病的議題，接下來我們也想要談一下這個國病的議題","  。","   從衛福部提供的資料，我們發現罹患C肝的人數有這麼多，雖然衛福部透過病毒性肝","  炎防治計畫已經做了很多事情，但還有32萬人需要被治療，而且其實還有更多沒有被發","  現，就像前面的先進提到的，預估大概還有七、八十萬人可能是潛在的、我們覺得可以","  去解決的。所以本席也很高興看到衛福部提到很多實施策略，從這些實施策略裡面看起","  來，好像還是以預防為最主要的目標，請問部長是不是這樣？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我認為三階段都很重要，就是先以治療讓源頭得到一些","  控管，然後透過篩檢找出更多人，把源頭消滅更多，最後是預防，把整個成效鞏固住。","",""],["陳委員靜敏：對，我覺得這是一個非常完整的防治計畫，特別是我們的目標還比世界衛","  生組織提到的2030年更為aggressive，期望2025年就要有一定的成果。所以我們看到疾","  管署很認真地做了一些文宣，讓大家知道怎麼樣能夠預防肝癌的發生，譬如透過衛教單","  張去做衛教工作，還有疫情調查，像剛剛提到的高風險地區，這些前面都報告了很多。","  我特別想要提到的是部長書面報告中的第(三)點，第(三)點特別提到對於醫療機構的感","  染控制，這一塊事實上有很多事情是可以做的。","   我想請教的是對這個部分的一個很重要的策略。我們悲天憫人的主席特別在100年的","  時候提到要推動使用安全針具，透過評鑑來落實整個醫院的疾病感染控制，特別是病人","  入院時大概有7、8成並沒有症狀，請問對於這群人現在安全針具的使用狀況是怎麼樣？","",""],["陳部長時中：安全針具在我們的醫療機構應該是做得滿好的吧！"],["陳委員靜敏：是喔？石司長知道嗎？"],["陳部長時中：針扎又不一樣了。安全針具和針扎是兩回事。"],["陳委員靜敏：這有絕對相關。"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。已經全面實施了。"],["陳委員靜敏：已經全面實施？那您知道落實的狀況是怎麼樣嗎？"],["石司長崇良：因為我們在感控查核裡面都有去查核……"],["陳委員靜敏：你們查核只是查核他們有沒有提供安全針具，對於醫護人員有沒有使用安","  全針具以避免針扎，這個部分你們有去瞭解嗎？"],["陳部長時中：有提供，可是他們不用的話，我們就加強宣導啊！"],["陳委員靜敏：就只有加強宣導？"],["陳部長時中：用得不好，我們要加強管理啊！"],["陳委員靜敏：我看到李署長躲在後面，其實我們已經跟健保署反映非常多次了，現在雖","  然有提供安全針具，可是事實上這些安全針具好不好用？這點衛福部是不是也能夠悲天","  憫人地想一下，現在提供這些安全針具，人家不用的原因是什麼？"],["主席：請衛福部健保署黃專門委員說明。"],["黃專門委員兆杰：主席、各位委員。當初因為安全針具的給付點值比較低，所以後來我","  們在「共擬會」（全民健康保險醫療服務給付項目及支付標準共同擬訂會議）裡面一直","  提報，最後已經通過讓給付提高。當初我們也有和幾個不同安全針具的廠商協調，的確","  有一些比較好用的價格會比較高一點，我們是按照比較高的那個價格來訂出支付標準，","  所以目前……"],["陳委員靜敏：但還是有很多不給付的啊！譬如說大家覺得好用的，現在健保會還是沒有","  通過，而且更大的……"],["黃專門委員兆杰：我們把安全針具列在同一個分組裡面，所以那些安全針具其實都可以","  適用該支付標準來列入給付。"],["陳委員靜敏：但是有一些是沒有的，譬如洗腎的個案，他們用的是L型的針頭，這在您提","  供的這些內容就沒有包括。也就是說，在現有的規格跟設備裡面，舉例來說，像流感疫","  苗好了，流感疫苗要全面施打，請問有提供安全針具嗎？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。疫苗的部分目前它整個生產出來就沒有這個東西。"],["陳委員靜敏：是啊！所以這就是問題啊！為什麼今天需要提出來？這其實也是因為我們","  宣稱安全針具最重要的是要幫助醫療機構的醫事人員，當他們在接觸病人的時候，應該","  提供他們這樣子的一個防護嘛！","   我們要特別謝謝劉建國召委，還有那時候的全健會涂醒哲理事長，他們共同提了這個","  醫療法的規定─101年起五年內按比例逐步完成。但是就像我剛剛提到的，事實上有7成","  到8成的個案進來住院的時候，我們並不知道他有沒有B型、C型肝炎，所以那時我們根","  本不敢用安全針具，因為怕被核刪！"],["石司長崇良：現在已經全面實施了。"],["陳委員靜敏：而且你們還規定只有哪些人可以使用耶！"],["石司長崇良：那是優先的。"],["陳部長時中：委員的資料是102年的，現在應該已經有相當的更新了。"],["石司長崇良：那是過渡期，從101年到105年。"],["陳委員靜敏：有啊！我可以給你們看，的確有啊！我有幫你查啊！是真的有啊！所以我","  們期望106年要全部施行。","   請大家看一下最新的106年調查的結果，醫院有實際執行的不到一半！而且這還是醫","  院的部分，至於診所的部分，對不起，診所根本只是在訪查的時候讓他們自己說有沒有","  ，連看都不用看！所以問題出在哪裡？問題出在衛福部雖然用評鑑來要求改善，結果還","  是沒辦法全面推行，而且診所只有自評，根本沒有罰則。所以這到底要怎麼落實？而且","  就像剛剛司長回答的，說你們有請醫院提供，也就是醫院只要提供就好，醫事人員使不","  使用並沒有硬性規定。特別是剛剛提到的，安全針具還有使用對象的限制，對於那些入","  院時不知道狀況的人，醫護人員還不敢用，為什麼？因為怕被核刪。這真的都是大家反","  映的狀況，不曉得部長有關心到這個問題嗎？"],["陳部長時中：基本上在規定上是有，那是如何落實的問題。怎麼樣使用？怎麼樣在適用","  範圍來用？我想這都屬於專業的範圍啦！已經有規定，也就是環境的條件已經有了，至","  於專業上怎麼樣來使用，我相信站在全面感控的觀念之下，我們應該要做；健保署也有","  相對的給付，支付也相對的是……"],["陳委員靜敏：我等一下再給你看健保署的支付狀況……"],["陳部長時中：你沒辦法要求健保署每樣東西都付到全啦！"],["陳委員靜敏：當然、當然。"],["陳部長時中：健保署很多事情都打折再打折，從藥費到醫師的點值都打折；他們不會特","  別針對某些醫材不打折，全部都這樣啊！"],["陳委員靜敏：沒問題，這部分我瞭解，因為在有限的預算上面當然要列出priorities，","  但是我可不可以拜託醫事司真的去關心？你們不應只看他們有沒有備，而是要瞭解如果","  他們備了卻不用的話，原因到底是什麼？怎麼樣來解決？這部分是不是可以做一個全面","  的瞭解，然後也讓大家知道衛福部關心我們醫護同仁？"],["陳部長時中：好，謝謝委員的關心。"],["陳委員靜敏：接下來，你們在病毒性肝炎防治計畫第19頁中寫了一句「全面提供安全針","  具僅限於有安全針具可供轉換之醫療行為」，我可不可以請你們哪位真的比較厲害的同","  仁幫我翻譯一下這句話？因為我真的看不懂耶！"],["周署長志浩：有些醫療處置並沒有使用安全針具的產品，比方方才委員所提的一體成型","  或是有的疫苗是全世界都沒有，但如果有這類產品的時候，就把它予以提供。"],["陳委員靜敏：OK。"],["周署長志浩：如果全世界都沒有的時候，那也真的暫時還沒有辦法。"],["陳委員靜敏：不過這句話我真的請教過很多人，大家真的都看不太懂，所以在呈現很多","  的事情時，可能自己寫得很高興，可是看的人是否確實有懂，我覺得這個也是我在做s","  tudy的時候，真心覺得大部分所寫的資料實在寫得很漂亮，但是對於庶民來說，實在是","  看不太懂。"],["周署長志浩：文字上的確不太容易讀得懂。"],["陳委員靜敏：好。謝謝。","   剛剛提到了我們全聯會做的調查結果，其實發現一個很大的問題，當然就是使用不方","  便、數量不足、針具類別不夠，然後護理人員會養成使用安全針具的習慣，所以健保署","  就非常大方的說，會請廠商去教大家使用，可是事實上要廠商教大家使用一事就是很典","  型的victim","  blame，他們就是會說我們用不好啊！可是為何不去考量這個東西是不是真的不好用，","  比方說現行健保給付的相關規定上，其實就有很多東西是不給付的，而且世界衛生組織","  也告訴我們，我們防護的對象不應該限於被懷疑或是應被懷疑感染的病人，所以像醫事","  司也有提到universal","  precaution，這些都是大家知道的東西，可是現在的給付規定就是嚴格限定，要不然就","  會被核刪啊！大家怕的就是這個樣子啊！所以可不可以請衛福部健保署檢討一下，關於","  開放無針式接頭及延長管安全針具的給付規定，可不可以再有一些討論的空間？另外，","  可否請衛福部提出包括醫院、診所等等所有的醫療機構，在安全針具的落實上，若護理","  人員不使用、醫護人員不使用的話有什麼樣的改善策略，可以嗎？"],["陳部長時中：健保署會提出來供他們來討論。"],["陳委員靜敏：我馬上就將其寫成臨時提案，然後請主席裁示。"],["主席：本席建議將其以臨時提案方式為之。"],["陳委員靜敏：好。"],["主席：因為部長也同意了。"],["陳部長時中：我們會討論，畢竟這還需要經過一些專業的討論。"],["主席：時程上原本預計5年內……"],["陳委員靜敏：106年。"],["主席：今年已經108年了，所以還多了兩年的緩衝期。"],["陳部長時中：現在相關的規定都有了。"],["陳委員靜敏：但我們調查的結果是大家都不用，比例連一半都不到。"],["陳部長時中：我覺得那個調查真的也需要稍微……"],["陳委員靜敏：如果你們不相信我們的調查，就由衛福部來調查好了。"],["陳部長時中：因為護理人員這邊還是會做一些反映的，如果覺得這是不需要的話。"],["陳委員靜敏：那我們請衛福部來調查好了。"],["陳部長時中：我們會來做相關的了解。"],["陳委員靜敏：好，我們就做成臨時提案。"],["主席：現在處理臨時提案，計有4案。請宣讀。","臨時提案：","  1、","   衛生福利部食品藥物管理署108年1月30日重新預告「西藥專利連結施行辦法草案」，","  增加以行政命令規定生物相似藥品「準用」學名藥品專利連結制度，違反法律保留原則","  ，影響全民健康權、衝擊生物相似藥產業、不利健保負擔，而且生物相似藥非屬藥事法","  第四章之一「西藥之專利連結」專章中所稱之學名藥，產品性質不同，審查基準不同，","  應無從準用。","   爰此，衛生福利部應刪除生物相似藥品「準用」學名藥品專利連結制度的條文，並應","  通盤檢討專利連結制度之法理合理性，重新進行以嚴謹藥物經濟學方法，並參考國外實","  施結果，通盤考量本制度實施之未來可能性，包含專利濫登造成的延遲之「藥證核發、","  健保支出與經濟衝擊影響評估」，廣徵各界對於生物相似藥與學名藥之是否適用資料專","  屬權保護與專利連結暫停核發藥證以及相關配套的意見，有效提高生物相似藥與學名藥","  健保取代率，提出促進我國生物相似藥產業發展之整體措施，以維護國家永續發展與全","  民福祉。","                  提案人：徐志榮    陳  瑩    陳宜民    李彥秀    蔣萬安    ","                         劉建國","  2、","   醬油主要分成釀造醬油及水解醬油，醬油的主原料為黃豆或黑豆等植物性蛋白，經由","  微生物發酵或加酸分解後，會被分解為小分子胺基酸、醛、酮或有機酸等呈味成分。","   加酸分解的阿米諾法並非化學物合成品，而是黃豆為原料水解製成，其原料成本與釀","  造醬油並無差異。用酸水解的目的係為取得不同風味的胺基酸，就如同市面上有純釀米","  酒與料理米酒（水解米酒）同時存在，兩者並無營養價值上的差異，僅有風味的不同，","  端看消費者想達到何種風味料理的目的來做選擇。","   為避免誤導民眾，請食品藥物管理署研議於三個月內於澄清專區將化學醬油名稱更正","  為水解醬油。","   另，將水解胺基酸液添加醬油醪、生醬油等再經發酵程序後製得之醬油稱之為速成醬","  油，惟國內外已無此製程亦無產品販售，建請食品藥物管理署應與時俱進於三個月內研","  議是否取消該速成醬油定義及酵素水解方法以符市場現況。","                  提案人：陳  瑩","                  連署人：陳靜敏    劉建國","  3、","   肝臟沒有痛覺神經，許多C肝患者往往沒有病識感，必須透過血液或超音波檢查才能","  發現病兆，而感染C肝病毒之後，如未能即早發現、即早治療，便可能逐步進入慢性肝","  炎、肝硬化、肝癌的肝病三部曲。國人在40歲以後即進入肝硬化、肝癌的高發期，然而","  目前國民健康署補助成人預防保健B、C型肝炎篩檢，須年滿45歲始符合篩檢資格。","   為求即早發現、即早治療，避免因肝病所致之失能或死亡，以維護國民健康及生產力","  ，降低相關社會福利支出，更能達成於世界衛生組織宣示之2030年消除肝炎之願景。爰","  要求國民健康署將成人預防保健B、C型肝炎之篩檢資格放寬為40歲，請於一個月內以書","  面提出方案實施內容及期程規劃。","                  提案人：邱泰源","                  連署人：陳靜敏    劉建國"],["主席：我們先處理前面3案，陳委員的提案稍後我們再來宣讀。","   處理第1案。","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。第1段第3行「違反法律保留原則」的前面加上「似有」","  等字；第2段第1行「爰此，衛生福利部應刪除生物相似藥品……」中的「刪除」修正為「","  慎重檢討」；倒數第4行「生物相似藥與學名藥之……」中的「與學名藥之」等字刪除；","  倒數第3行前段的「資料專屬權保護與」等字刪除；倒數第2行前段「與學名藥」等字刪","  除。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：委員表示的意見，還有我們今天的質詢都很清楚，就是請你們真的要審慎","  評估跟檢討，基本上，他們表示的意見是希望你們予以刪除，可是這個目前還在預告中","  ，所以你們可能需要在蒐集資料後再來檢討，大家的意見都說得非常清楚，所以請你們","  遵照各位委員的建議回去審慎研議，不然等公告期結束，案子送到立法院審議時，立法","  院還是要進行審查的，還是會有審查程序。既然你們已經瞭解委員意見為何，我相信你","  們會審慎處理這件事。現在其他委員不在場，在場的兩位委員如果同意，這個案子就這","  樣通過。"],["主席：請問各位，對第1案照修正文字通過，有無異議？（無）無異議，修正通過。","   現在處理第2案，請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。對這個提案，我個人有點不同見解。第","  一，廠商不喜歡看到自己的醬油被稱為化學醬油，但我想重點不是水解，而在於用酸，","  也就是加什麼酸來快速分解。廠商會說，加酸是為了取得不同風味，以釀造醋、合成醋","  的概念即可知，加酸是可以加速分解的，而且是用可食用的化學酸來加速分解。我們現","  在講的是名稱，這就會涉及食安法的品名問題，若要叫這個品名，其標示與標準為何？","  站在消費者立場而言，必須能一目了然，但業者會認為「化學醬油」這名字很刺眼。只","  是從人民立場來看，或許「化學」二字正可以點出這是用化學成分的酸分解做成的。各","  位，很多東西都有化學成分，化學不代表罪惡，如果認為「化學醬油」不好聽，是否有","  更精準的名字可以描述這項產品？這畢竟是加了可食用酸快速分解而成的，與一般以黃","  豆、黑豆慢慢釀造的醬油不一樣！我認為當中具有很大的討論空間，其差別必須透過名","  稱讓消費者可以一目了然，這才是用意之所在。品名與標示標準的真正用意是要讓消費","  者可以一目了然，知道這是什麼成分，讓消費者自己去做選擇，所以品名標示是不能混","  淆的！若叫水解醬油，請問消費者會知道什麼叫水解醬油嗎？以釀造醋與合成醋來說，","  消費者看了就知道何謂純釀造，何謂加酸去合成的醋，所以醬油也應該有類似的概念。","  因此，是不是要倉促反對？我說不出來。但是不是就這樣直接通過？我認為要稍微保留","  一下。不管委員會如何決定，我個人是抱持不同意見的，謝謝。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。之所以提案，是希望衛福部可以在三個月","  時間內好好研議。誠如林委員所說，有些化學成分是可食用的，像料理米酒就是以類似","  的製程去完成的，難道料理米酒也要改名叫化學米酒嗎？依照林委員的說法來看，這樣","  是比較精確，只是我們難道就要全面盤查，把很多東西都改為化學什麼什麼？大家對於","  名稱與用字感受不同，也希望消費者能一目了然，只是當因名稱感受不同而產生誤解時","  ，是否就必須讓大家能有一個既能一目了然，又感受良好的名稱？有鑑於此，我才會建","  請食藥署研議，也不認為這樣的提案有什麼問題存在。在研議時間裡，若各位尚有其他","  意見都可以提出來討論，謝謝。"],["吳委員玉琴：我剛剛聽下來，似乎大家也沒堅持非得如何做才行，因此我建議刪除倒數","  第二行「是否取消」四個字，也就是改為「三個月內研議該速成醬油定義及酵素水解」","  ？畢竟這一切都尚未定調，就請食藥署研議一下。"],["林委員淑芬：第三段要定義為水解醬油嗎？"],["吳委員玉琴：水解這名稱確實是……"],["林委員淑芬：第三段的名稱也要……"],["吳委員玉琴：就請他們去研議，不管是化學或水解，這兩個用詞確實……反正尚未定調，","  就請他們做研議，可以嗎？"],["吳署長秀梅：可以。"],["主席：第2案保留，請大家再討論一下。","   現在處理第3案。各位有無異議？請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。遵照辦理。"],["邱委員泰源：我想澄清一點，前兩天有講到台大醫院的轉診病患只有10萬人，而長庚達","  30萬人。以病床數來講，台大醫院只有長庚醫院的三分之一，所以台大醫院在接受轉診","  病人上並沒有比其他醫院少。其次，所謂一個門診兩個名額這件事，這是星月計畫，目","  的是為了讓診所可以轉診上來。大家都知道台大醫院掛號很困難，所以額外給診所兩個","  名額可以轉診。不過各位只要去看台大醫院的電腦就知道，當病人情況穩定後，電腦上","  就會標註希望病人轉診到其他醫療院所，可見台大醫院是很配合在實施分級醫療措施的","  ，這是我代台大醫院所做的澄清，他們做得要死，卻被外界嫌，我認為這樣不好。謝謝","  大家對第3案的支持。"],["主席：第3案通過。","   處理第4案。","  4、","   請健保署檢討開放無針式接頭及延長管安全針具之給付規定，並請衛福部提出包括醫","  院、診所在內的醫療機構全面提供安全針具的落實時程與改善策略。","                  提案人：陳靜敏    劉建國","                  連署人：吳玉琴"],["主席：請問各位，有無異議？請衛福部黃專門委員說明。"],["黃專門委員兆杰：主席、各位委員。可否刪除「請健保署檢討開放」的「開放」二字？","  因為我們必須把案子提到共同擬定會議上討論，所以不太適合限制共同擬定會議該怎麼","  討論。謝謝。"],["主席：若各位無異議，第4案刪除「開放」二字後修正通過。","   我們回到第2案，請署長針對文字修正部分做說明。"],["吳署長秀梅：主席、各位委員。倒數第二段原本是「研議於三個月內於澄清專區」，建","  議將「於澄清專區」這幾個字拿掉，就是三個月內將化學醬油名稱更改為水解醬油。","   另外，最後一段的倒數第二行，「是否取消」這幾個字應該是不用寫，就是將它刪除","  ，就是改為「研議該速成醬油定義為酵素水解方法，以符合市場現況」。"],["陳委員靜敏：雖然我也是連署人，但我覺得不太妥的地方是，我們現在就確定要把名稱","  更正為水解醬油了嗎？"],["吳署長秀梅：現在其實就是水解醬油。"],["陳委員靜敏：但我記得那時候大家也說米粉裡面沒有米，這件事引起軒然大波。"],["吳署長秀梅：水解是事實哦，是酸水解或酵素水解。"],["陳委員靜敏：這個我知道，我們現在只是名稱……"],["林委員淑芬：現在醬油有品名標示標準嗎？"],["陳委員靜敏：對，我要講的就是這個，你這樣子會不會又要去正名，我擔心這件事會引","  起民怨。"],["林委員淑芬：署長，你不要胡說八道，現在醬油有品名標示標準？有公告嗎？"],["吳署長秀梅：我們之前就有一個標準。"],["林委員淑芬：但是有正式公告嗎？"],["吳署長秀梅：有，之前有一個公告啊。"],["陳委員靜敏：現在這樣出來以後，下一步會不會就要去要求所有的醬油名稱都要被更正","  ？這樣就茲事體大哦，我覺得這個就有點茲事體大。"],["林委員淑芬：署長，你不要在這裡隨便說，請你拿出公文給我看，你什麼時候公告現在","  這種醬油都叫做水解醬油？你什麼時候公告的？成為法規了嗎？"],["吳委員玉琴：這件事要審慎啦。"],["林委員淑芬：當然沒有公告，你怎麼可以在這裡胡說現在就叫做水解醬油？有正式公告","  嗎？有嗎？你告訴我有沒有就好了，有我就不說話了。"],["吳委員玉琴：部裡面還是要注意一點啦，因為我們對於食品成分或品名的改變，確實會","  對產業造成衝擊，上次的米粉正名大概就是一個很大的衝擊，所以我們真的要審慎去做","  處理。"],["林委員淑芬：但是對人民的保障也很重要啊，業者遭受的衝擊要做考量，但讓人民及消","  費者知道吃進去的東西是什麼樣的食物、食品，這部分當然也很重要啊。身為食藥署署","  長，連現在的醬油有沒有品名標示標準都不知道，還說你要管食品安全，到現在都不知","  道，還在查啊。"],["吳署長秀梅：報告委員，在我們的網站上有包裝醬油應清楚標示製程，這個建檔的日期","  是3月8日。"],["林委員淑芬：我是請你告訴我，你們現在有醬油的品名標示標準嗎？"],["吳署長秀梅：我們在這裡就有相關的規定，規定要標示啊。"],["林委員淑芬：你有公告嗎？"],["吳署長秀梅：有啊，我們在3月8日……"],["林委員淑芬：你不要亂七八糟的講、在這裡不負責任的講，對立委隨便回答是藐視國會","  哦！"],["吳署長秀梅：我請同仁拿給委員看。"],["林委員淑芬：有公告品名標示標準嗎？我只要求品名標示標準，不要講其他應該標示的","  東西，食品要標示跟品名標示標準是不同的概念。","   2018年的這個是公告嗎？108年1月1日起施行，這是施行的部分，如果有公告品名標","  示標準，為什麼又會變成有一個化學醬油？那就沒有所謂化學醬油這件事了啊，如果這","  個公告是正式的公告，沒有化學醬油那提這個案子是要幹什麼？因為你們這裡將醬油分","  為水解、速成、釀造及混合調配，根本沒有「化學醬油」這四個字啊，既然沒有所謂的","  化學醬油，為什麼還要提案說不可以叫做「化學醬油」？如果你是正式公告的話，根本","  沒有「化學醬油」這四個字，那為什麼要修改？"],["吳署長秀梅：是不是可以請提案委員將第三段劃掉？"],["林委員淑芬：不是，沒有這個案子，因為現在的法律沒有所謂的「化學醬油」這四個字","  ，沒有哦，如果你說這是正式公告的話，只有水解、混合、釀造，根本沒有所謂的化學","  醬油啊，既然沒有化學醬油，何來改名之說呢？我真的搞不清楚現在食藥署是在做什麼","  ，這是障眼法嗎？到底有沒有公告？如果沒有公告為品名標示標準，3月8日的公告只是","  建議而已啦，你們建議廠商這樣子標示，但是你沒有訂出法律標準，你的法律還在研議","  當中，所以你根本沒有品名標示標準，我告訴你，在座的立委、官員都聽不懂你在搞什","  麼啦。身為食藥署署長，你什麼都搞不清楚，還在這裡糊弄委員，如果你那個算是品名","  標示標準的話，這一個案子根本就不用處理啊，因為沒有「化學醬油」這四個字，請問","  要處理什麼？如果沒有「化學醬油」這四個字，第2案就不需要處理了嘛！"],["陳委員瑩：監察院要求我們不要用化學醬油……"],["林委員淑芬：沒有公告品名標示標準啦，署長剛才拿出來的規定是建議、拜託、請求業","  者可以這樣標示，沒有法律拘束力。食藥署一路走來，從以前國民黨執政時代到現在，","  都是這樣子在國會裡面騙的。署長不是搞不清楚，就是蓄意欺騙啦。"],["主席：請提案人陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。今天為什麼會有這個提案？就是監察院發","  函糾正你們嘛！要求衛福部要把「醬油」都改成「化學醬油」，對不對？"],["林委員淑芬：他剛才不是說沒有這個名詞嗎？"],["陳委員瑩：可是監察院有這個要求嘛！不過監察院做這個要求也是很奇怪，因為這裡是","  立法院，今天委員有這樣的提議，我不曉得監察院在職權上是不是跟立法委員一樣，我","  不清楚，所以今天很好，謝謝林淑芬委員說沒有化學醬油這個名稱，可是監察院提出了","  這個糾正，今天我們大家在這裡表達意見，林委員也這麼堅決的說了，是不是請衛福部","  很勇敢的回覆監察院，好不好？因為大家的職權要分開嘛！監察院是不是管太多了？謝","  謝。如果你們可以這樣做，我可以撤案沒關係。"],["主席：我先處理開會時間的問題，今天中午就不休息，大家可以先行用餐。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我再講一次，食藥署到底有沒有公告醬","  油的品名標示標準？因為照食安法真正的名稱是品名標示標準，只有明確在品名標示標","  準裡面定義了醬油，它才會成為規範廠商的法規。可是現在食藥署沒有公告品名標示標","  準，但是它有一個對業者的規定，這個規定是否構成法律上的效力？這個我們不知道，","  但這個規定目前並沒有所謂的化學醬油，這一點我要講清楚。但是我自己認為所有東西","  都要規範在法律的效力裡面，而不是建議廠商這樣子做，法律的效力就是品名標示標準","  。我在這裡拜託大家，品名標示標準不是為了廠商的利益，而是為了要保護食用者，是","  為了保護消費者的利益。所以大家要叫什麼名字都要好好地考慮，如果水解醬油這個規","  範是沒有法律建議他們這樣標示，有沒有強制性？如果沒有強制性，我們認為你要在品","  名標示標準裡面好好地討論一下。"],["吳署長秀梅：這個是我們公告的。"],["林委員淑芬：公告不一定有強制性"],["吳署長秀梅：有，這上面也有寫，如果業者沒有依照規定完整標示或有標示不實……"],["林委員淑芬：為什麼不像巧克力？為什麼不像醋？為什麼不要像奶油？還有所謂的人造","  奶油、脂肪抹醬一樣，用品名標示標準公告，為什麼不用同樣的標準公告？你為什麼要","  另外做一個公告？"],["主席：請衛福部食藥署黃研究員說明。"],["黃研究員文魁：主席、各位委員。它這個公告上面寫得很清楚，它的母法授權依據就是","  食品安全衛生管理法第二十二條第一項第十款……"],["林委員淑芬：我再問你，你告訴我為什麼不要用像巧克力的定義一樣？為什麼不要像人","  造奶油的定義一樣？"],["黃研究員文魁：對……"],["林委員淑芬：用那樣的方法來公告，你為什麼用食品安全衛生管理法第二十二條去公告","  ？"],["黃研究員文魁：食品安全衛生管理法第二十二條我們可以看它公告的內容，就是去規定","  ，你在什麼情況下，就一定要揭示，譬如它叫做速成、水解或混合……"],["林委員淑芬：我只問你一句話，你這裡的公告方法和模式，跟巧克力、醋是用同樣的方","  法嗎？"],["黃研究員文魁：因為我現在手邊沒有資料，我現在是找到……"],["林委員淑芬：我覺得你們怎麼會什麼都搞不清楚？這件事情才是我們最擔憂的，你公告","  的方式，如果你告訴我，跟巧克力、人造奶油、脂肪抹醬與醋公告的方式都一樣的話，","  我在這裡就無話可說了。"],["黃研究員文魁：我可以講的是，以前我們用了非常多次食品安全衛生管理法第二十二條","  第一項第十款……"],["林委員淑芬：你不要這樣講，品名標示標準的公告都必須定出國家標準，都在品名標示","  標準，所以巧克力有國家標準。什麼叫釀造醋？有定義；什麼叫合成醋？有定義；另外","  什麼叫做奶油？也有定義；什麼叫做脂肪抹醬？都有定義；什麼叫果汁？有定義；什麼","  叫做風味？有定義。你的醬油標示為什麼不納入國家標準的品名標示標準去管制？為什","  麼？"],["黃研究員文魁：國家標準很像屬於CNS，那是另外一部分。"],["林委員淑芬：你連這個都聽不懂，你們這些人在講什麼CNS國家標準？你們的品名標示標","  準就是國家標準啦！"],["黃研究員文魁：對，所以我講第二十二條第一項第十款……"],["林委員淑芬：我講的品名標示標準是不是食安法裡面的用詞？"],["黃研究員文魁：品名標示標準目前很像沒有，我的理解條文裡面沒有叫做品名標準。"],["林委員淑芬：你們有沒有品名標示標準的法規？法條叫品名，你們的子法叫品名標示標","  準相關的子法。"],["黃研究員文魁：其實我們在處理上就是像這個公告。"],["林委員淑芬：我告訴你，我不要講了，今天我個人持反對意見以外，其他的要通過是你","  們自己去負責，但是我要告訴大家，我今天的結論是，現在的食藥署螺絲又掉了一地。","",""],["主席：我們來處理這個案，如果沒有化學醬油，基本上這個案子提出來是有問題的，我","  對提案委員做這樣的建議；如果有化學醬油，當然要處理。"],["吳委員玉琴：剛剛原提案人說第幾項要保留，還是繼續討論？"],["主席：尊重原提案人對不對？"],["陳委員瑩：我補充一下。"],["主席：好，請提案委員說明。"],["陳委員瑩：主席、各位列席官員、各位同仁。我覺得所有名稱不管應該叫做什麼，最重","  要就是食品安全，我們也要遵從食品安全法規的這些規範。其次，不管怎麼修法，都必","  須經過立法院的同意喔！所以我在這邊也很清楚告訴衛福部，今天不應該是因為監察院","  做了什麼要求，然後給你們糾正，你們所有的審查或者法規的修改是要依照立法院立法","  委員的建議跟提案，而不是變成監察院發函來指揮你們衛福部應該要怎麼做。當然你們","  在行政程序上、對公務人員的規範上有所疏失被糾正，這是理所當然，但是絕對沒有監","  察院要求說，你們行政單位要做什麼法規上的修改，甚至類似這個醬油名稱應該要怎麼","  修改，這個不是監察院的職權。","   我很清楚在這裡講，我的提案就是因為有這樣跨權的一個公文過來，所以立法院這邊","  必須要很清楚地表態，我不知道這樣子衛福部你們清楚了嗎？可以請你們依照立法院委","  員、委員會的建議，如果監察院的這個函有越權的部分，我想你們不應該因為監察院糾","  正，我就要順著監察院去做任何的修改，如果我們的法規上已經很清楚，這樣子OK了？","  我今天話講到這裡，如果監察院那邊有什麼問題。"],["主席：你是不是暗示這個案子要撤案？"],["陳委員瑩：我會觀察你們那邊對於監察院的來函，我希望衛福部可以很清楚，麻煩等一","  下衛福部可以在這邊針對這個函說明清楚，你們應該是依據哪個單位的提案和建議，而","  不是按照監察院的要求來做修正，在法規上這個部分請你們很清楚地表示，如果你們清","  楚表示了，我可以來撤案，沒有關係；但是如果後續還是這樣子越權來做要求的話，我","  還是會繼續提案，因為你們必須要有委員會提案來做依據，這樣可以嗎？看是請部長還","  是署長要上來做一個表示？這個話我是講給監察院聽的。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。謝謝委員！有關醬油的標示，其實我們在107年3月8日就","  有一個公告，這就是我們對於包裝醬油製成標示之規定，相關的實施就是在今年的1月","  1日，裡面我們不管是水解醬油都有一定的規範，釀造、水解的這些都有一定的規範在","  裡面。"],["陳委員瑩：為什麼剛剛會提到澄清專區？當然希望可以教育民眾，對醬油有更清楚的認","  識。看來在後面提供意見的立法院以外的這些助理們，如果有不清楚的地方，我想應該","  首要被澄清教育的對象應該是這一位，所以也麻煩你們可以做適當的一個處置。謝謝！","",""],["吳署長秀梅：謝謝委員！"],["主席：最後意見講完我們就處理了，是要撤案，還是怎樣？"],["吳委員玉琴：要觀察。"],["林委員淑芬：抱歉！我剛才看一下監察院的文，我覺得這就是關鍵，為什麼衛福部不公","  布醬油的品名標示標準？因為監察院寫得很清楚，監察院說，釀造醬油跟所謂的非釀造","  醬油之間要怎麼檢查？是要靠果糖酸的含量，所以釀造醬油的果糖酸含量不能超過0.1","  ，這是檢驗鑑別醬油是否為釀造的關鍵，結果你現在叫人家標示的名稱沒有規範果糖酸","  的限量，將會導致無從鑑別，沒有辦法稽查，你是不是真的釀造，是不是麴菌去發酵而","  成的？是不是真的釀造醬油？所以也會造成未來執法開罰的爭議，更不要去講其他，它","  認為整個衛福部公告過程草率等等。我現在懂了為什麼不是品名標示標準？因為它不敢","  公告所謂釀造醬油的果糖酸含量，所以現在的標示建議，有這個規定等於沒有這個規定","  ，這是來欺騙人民的規定，你不要以為看到釀造是真釀造，因為沒有標準，衛福部公告","  的沒有標準，沒有標準你憑什麼說我不是釀造的。我告訴大家，一路走來食藥署都這樣","  子搞，現在又這樣子搞，令人痛心疾首啊！"],["主席：這個案就撤案是不是？"],["陳委員瑩：我剛剛不知道後面在講什麼？因為已經脫離主題了。"],["主席：不是，我在處理臨時提案的第2案。"],["陳委員瑩：因為我們要求他們要宣示，如果怎麼樣是立法院處理，不是監察院處理。"],["主席：提案委員要要求他們做什麼？我們可以再來處理，看要安排專案報告，還是怎麼","  樣？我是針對這個臨時提案。"],["陳委員瑩：叫鹽酸醬油好了。"],["主席：第1案要不要先撤案？還是怎麼樣？還是要怎麼處理？"],["吳委員玉琴：先撤案，再觀察他們的執行情形。"],["陳委員瑩：我剛剛有說，譬如立法院有什麼建議，不是監察院要叫他們做什麼就做什麼","  。"],["主席：是沒有錯。"],["陳委員瑩：你們被要求改成鹽酸醬油不是嗎？衛福部如果今天有被要求說，好，這個應","  該要標示叫做鹽酸醬油的話，假如這個是監察院的要求，如果有這個名稱再跑出來，一","  樣的道理，我想這個都是回歸、回歸。你們也表示說，這個問題不是監察院要求做什麼","  修正，你們就按照他們的要求，因為那個不是立法院，它不能直接叫你們做什麼就做什","  麼，你要做研議沒有關係，但是它不能像立法委員這樣子提案，我說這個是要有區隔的","  啦！重點是這樣子，你們要上來表態，因為你們都害怕。"],["曾委員銘宗：有爭議請衛福部改一改，哪有搞……"],["陳委員瑩：你就表態，臨時提案處理的時間沒有很久，大家可以好好商量，但是要用這","  樣的方式。"],["曾委員銘宗：主席，發揮功能啦！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。你們有臨時提案說衛福部研議，我們就研議，沒有既定","  的立場說一定要怎麼樣，研議就是從專業裡面去研議，我們會依法行政，監察院有相關","  的糾正，我們當然會注意，但是我們還是要依著法律走，在法律之下，我們發揮我們的","  專業訂定相關的規定，就是這樣子而已。剛才委員提案，提案是委員會要處理的，我們","  怎麼有辦法去處理呢？"],["主席：你們在怎麼建議我還是要尊重提案委員要不要撤案，如果不撤案，就照剛才的文","  字修正好不好？總是要表達意見嘛！如果要讓行政機關表達任何意見，我也覺得有一點","  怪怪的。如果要捍衛立法院的職權，監察院去糾正行政機關是另外一回事，所以我最後","  再請教提案委員，要撤案，還是要照剛才的文字修正通過？請明確向我表達，我好做處","  理。謝謝！"],["陳委員瑩：文字修正，我不想撤案。"],["主席：好，提案委員要表達剛才的文字修正，請問各位有無異議？"],["陳委員瑩：最後要跟他們確認一下，我想基本要求有兩個，你要消費者瞭解醬油……"],["主席：處理就是這樣。"],["陳委員瑩：沒有一定要叫什麼，沒有關係。第二個，我們捍衛立法院的職權就是這樣子","  的。"],["吳委員玉琴：我可不可以直接建議文字修正，就是第三段文字是不是可以拿掉？然後「","  取消」拿掉。先讓他們做3個月的研議可以嗎？"],["主席：吳委員做這樣建議。"],["曾委員銘宗：主席，請他們改一改，再拿來看一看就好了，今天搞這麼久啊！"],["主席：這個提案的修正就是第三段文字整個拿掉對不對？第四段的倒數第二行，「是否","  取消」刪除。請問各位有無異議？（無）無異議，修正通過。"],["主席：繼續進行詢答，請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我要請教部長，在討論今天的生物相似","  藥品專利連結以前，我想要先跟你確定本人的立場，我自己認為，確保民眾藥物近用權","  利之保障，不要讓昂貴的藥物形成對民眾近用藥物的經濟障礙，形成不平等對待或是剝","  奪他醫療的權利，當然更要確保生物相似藥品的有效性和安全性，你同不同意？"],["主席（吳委員玉琴代）：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我完全同意。"],["林委員淑芬：可是我現在問你，生物相似性藥品跟專利連結以後，會不會容易造成經濟","  障礙，影響民眾就醫、醫療的權利，會不會？"],["陳部長時中：我不認為會。"],["林委員淑芬：生物相似性的藥大概是什麼藥？"],["陳部長時中：大分子相關的，蛋白質這一類的。"],["林委員淑芬：在臨床醫學上大概是治療什麼疾病？"],["陳部長時中：很多，像類風濕性關節炎，將來我想……"],["林委員淑芬：有人當然是藥廠，藥廠有投書，跟生物相似性藥息息相關的幾個領域，有","  基因治療、細胞治療、疫苗，當然細胞治療、基因治療都會牽扯癌症治療，是不是這幾","  個都是最關鍵的？"],["陳部長時中：當然還有一些，不過這邊都是相當重要的領域。"],["林委員淑芬：部長，你知道WHO的研究顯示，每年大概有17億人口因為無法近用基本藥物","  ，而飽受疾病和死亡的威脅，昂貴的藥物價格不但形成民眾近用健康照護主要的經濟障","  礙，還形成公共健康危機。所以藥物近用是民眾生命健康維持不可或缺的條件，但是在","  跨國貿易自由化和經濟全球化的趨勢之下，藥物近用權愈來愈受到挑戰，中研院的吳全","  峰有研究，他說，跨國製藥企業更是直接透過價格訂製或政策遊說，影響民眾藥物可近","  性的重要角色，對健康平等人權有舉足輕重的影響，WTO也提出了藥物近用的四大要素","  。","   你們從過去到現在、到今年1月藥品專利連結執行辦法草案髮夾灣的把生物相似性藥","  品及需進行專利連結。本席在這裡要替人民善意的提醒你，不要讓健康人權成為經貿談","  判的犧牲品。依據健保署的統計，過去5年生物製劑、生物相似性藥品申報健保藥費用","  的支出金額跟比例年年增加。到106年為止，生物製劑向健保申報金額達276.37億元，","  如果以2017年健保給付的分析，生物製劑給付273項，但是273項裡面，生物相似性藥品","  給付只有兩項，換句話說，每年給付的生物藥健保藥費都進了原廠生物藥品商的口袋。","  如果再進一步將生物相似藥品進行專利連結，不但迫使台灣藥商可能出走，也會減少國","  內病人使用生物相似性藥品的機會，還進一步會延長昂貴的原廠生物藥劑獨占的時間，","  使得原廠生物製劑價格高居不下。你說不會影響民眾藥物的近用權，說給誰聽啊，我都","  不相信！會不會影響民眾就醫的權利？你說不會，我也不相信！","   以化學小分子藥品來說，根據WHO的統計，專利藥物大都以邊際成本價格販售，比學","  名藥大概貴20倍到100倍，相當比例的人口可能需要購買昂貴的專利藥，為了救家人可","  能因而被推到貧窮線以下。今年1月美國FDA局長在舊金山舉行的健康醫療大會中指出，","  生物原廠製劑的價格不斷攀升，病患無力負擔，過去像胰島素等的活性製劑被三大藥廠","  壟斷90%的市場，價格從2003年暴漲3倍，連美國FDA局長都說他要修改生物相似藥品的","  相關規範，要把胰島素、胰島血糖素、人體生長激素等通過生物產品的許可就可以上市","  。他們的FDA已經注意到許多醫藥專利並不是為了大眾利益，而是為了阻礙對手的發展","  。","   今天你們把生物相似性藥品納入專利連結，跟美國走不一樣的路，請問衛福部有沒有","  提出影響評估？它對健保系統的影響是什麼？對人民的健康影響是什麼？你們作為主管","  機關，健保的穩定性很重要，我知道你有一個手段，就是健保不給付，叫人家自己買，","  買不起的就不要醫。但是部長，民眾藥品的近用性是民眾基本健康人權，不要讓台灣引","  以為傲的健保制度及每個人都應該得到的健康人權成為經貿談判的犧牲品。"],["陳部長時中：絕對不會有這樣的情況。"],["林委員淑芬：請你回答我剛剛問你的問題，對健保的影響是什麼？對人民健康的影響是","  什麼？"],["陳部長時中：第一個，美國相關制度跟結果完全不適用於台灣，台灣走的制度完全不同","  。第二個，……"],["林委員淑芬：我現在沒有問你那個問題，我問你的是，你把專利連結以後，台灣人在用","  藥、醫療上的衝擊影響是什麼？你們有沒有做過評估？"],["陳部長時中：我們有支付給付協議的相關會議，還做相關效果的……"],["林委員淑芬：我現在不要談這個！請你在這裡對立委、對全國的人民說，你做了什麼影","  響評估？你認為有沒有影響？你認為沒有影響的研究依據在哪裡？"],["陳部長時中：我跟委員報告過，現在健保的機轉對於近用藥品跟藥價有一定的專家學者","  做……"],["林委員淑芬：你不要在這裡打官腔！"],["陳部長時中：第二個，我們有總額管……"],["林委員淑芬：你不要在這裡打官腔！"],["陳部長時中：委員你聽我說明……"],["林委員淑芬：健保給付誰會不知道？我現在的問題是生物相似性藥品跟專利連結以後，","  你如何確保民眾的醫療基本權？而且是買得起、花得起，付費付得起的醫療！"],["陳部長時中：他的基本權，在健保裡面就會追求效能，我們就會去給付啦！有效果的藥","  ，不管是學名藥或是什麼藥、新藥，只要有效果，我們就會給付費用。"],["林委員淑芬：你不要在這裡開玩笑了，現在是在講生物相似性製劑，你都開放細胞治療","  ，也開放基因治療了，你說它有效果嗎？臨床預期證明有效果嗎？沒有！你是讓人民去","  當白老鼠，還付錢給藥商、廠商，這些生物相似性的藥品都已經開放了……"],["陳部長時中：我想林委員沒有面臨到生命威脅的時候，最後可以救命的一個療法，讓他","  們在費用上面能夠負擔。我相信生物實驗的安全性已經……"],["林委員淑芬：你現在跟專利連結，連結以後這些細胞治療的廠商會不會被生物性藥廠提","  告？會不會有影響？"],["陳部長時中：他如果能夠迴避專利，或是沒有侵犯專利，或者擊敗了專利，事先得到這","  樣的權利，對他的生產是沒有影響……"],["林委員淑芬：你的專利連結不是講這個耶！你的專業連結很離譜，去年修的專利連結是","  修什麼，你忘了嗎？它不是說侵犯專利，而是提出專利訴訟期間15個月都不發許可耶！","",""],["陳部長時中：12個月。"],["林委員淑芬：12個月都不發許可！"],["陳部長時中：我們的暫停使用比審查時間都還要短，審查時間大於……"],["林委員淑芬：各位，是侵權與否咧！12個月裡面都不能用耶！"],["陳部長時中：12個月都還沒有審完啦！"],["林委員淑芬：我是講有沒有專利、有沒有侵權？"],["陳部長時中：就在那12個月裡面處理這事情，對廠商是不是有……"],["林委員淑芬：過去藥品要申請上市，只要通過主管機關的審查，審查標準是安全性、療","  效跟品質。"],["陳部長時中：現在也要。"],["林委員淑芬：至於專利侵權與否是私權爭議，以前都是這樣！"],["陳部長時中：對，以前都是「隨人顧性命」，連結後是事先就把侵權釐清，以前是事後","  釐清，現在是事前釐清。"],["林委員淑芬：你以前都說，受侵權的當事人循程序去提出訴訟，現在修法則是，在公法","  裡面行政權就要直接介入了！"],["陳部長時中：我們希望行政權能夠在侵權爭議前就及早解決，讓廠商能夠及早的……"],["林委員淑芬：你今天在這裡所講的話，都是不負責任的啦！"],["陳部長時中：我是很負責任的講這個話。"],["林委員淑芬：今天你就是保障昂貴的藥，犧牲病人的醫療權利。"],["陳部長時中：病人的權益完全不會受損害！"],["主席（吳委員玉琴代）：謝謝林委員。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。這個會期我第一次來衛環委員會質詢，","  我提早到了，可是卻看到了這個場景。","   部長，我當過政務官、部會首長，也當過事務官。剛剛你在質詢時還像個樣子，但前","  面處理臨時提案時，你放著你的署長、部屬被你們執政黨立委用那麼強列的語言謾罵，","  你都沒有站出來講話。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。最後我有出來講話，但是委員間的爭議，我們很難去界","  定。"],["曾委員銘宗：部長，我做為在野黨立委，實在不應該在這裡講話，但是我在這裡坐了半","  個鐘頭，實在看不下去。我沒有高血壓，但是我真的看不下去，我是在野黨立委，他謾","  罵，一點都不尊重事務官也不尊重你。","   我跟你講，這個部長你不當算了，你放任部屬被人家罵，你還不站出來講話！部長，","  剛剛質詢時你還有點樣子，之前臨時提案時的那個樣子能看嗎？你放著你的署長、部屬","  被執政黨委員謾罵的這麼嚴重，你都沒有反應，我真的佩服你！"],["陳部長時中：委員有所堅持、表達意見也是應該的，我們尊重委員在議事的表達權利。","",""],["曾委員銘宗：但是委員有一定的極限，假如他態度非常囂張，非常不客氣……","   部長，他是不尊重你知不知道？他沒有把你看在眼裡，才會當著你的面罵你的署長，","  我看不下去了，部長！"],["陳部長時中：謝謝委員的關心，不過我們該修改的也修改了，該表達意見的也表達了，","  剩下就是委員議事的處理，我們尊重。"],["曾委員銘宗：好。","   部長，吸菸對健康最大的傷害是哪一方面？"],["陳部長時中：當然是呼吸道相關的器官。"],["曾委員銘宗：菸害防制是不是衛福部的工作重點？"],["陳部長時中：是我們主管的法案。"],["曾委員銘宗：近年國內的紙菸總消耗量，每年大約多少億包？"],["陳部長時中：從所抽的菸捐上百億元來說的話，……"],["曾委員銘宗：每年大約17億包。"],["陳部長時中：對，差不多。"],["曾委員銘宗：請教你一個問題，提高菸捐或者菸稅對抑制香菸的消費有沒有幫助？"],["陳部長時中：WHO公布的相關資料中，提高相關菸價是控制吸菸成長非常有效的方法。"],["曾委員銘宗：去年7月把每包菸的菸稅提高20元，確實抑制了香菸的消費量，本來一年大","  概17億包，107年減少到……"],["陳部長時中：14億包。"],["曾委員銘宗：對，減少3億包左右。請問部長，執政黨去年11月24日敗選之後，有部分立","  委認為要用調降菸稅來救選票，部長對這樣的意見有沒有回應？"],["陳部長時中：其實我在委員會多次回應，我們認為菸價以價制量是國際的共識，而且事","  實上有效果，所以任意調降菸稅我們不會贊成。"],["曾委員銘宗：未來不管是菸稅、菸捐，尤其菸捐調整的權責主要是衛福部，菸稅主要是","  財政部，您主管菸捐，贊不贊成未來有可能進一步調漲？"],["陳部長時中：調整當然是有可能，經過相當的……"],["曾委員銘宗：我的意思是往上調。"],["陳部長時中：一般來說，我們的手段是以價制量，至於調在什麼地方，我們希望那個價","  格是可以產生一些壓力，讓大家能夠少抽菸。"],["曾委員銘宗：所以未來您主管的菸捐不但不會往下調，有機會還會往上調，這樣的方向","  對不對？"],["陳部長時中：那個方向我不反對。"],["曾委員銘宗：財政部主管的菸稅，假設要進一步往上調，衛福部跟您的看法為何？"],["陳部長時中：我認為是可以的。"],["曾委員銘宗：最後，本席還是要再次強調，你尊重立法委員的質詢，但是當他修理你的","  部署時，部長該站出來還是要站出來，因為你是在護衛部會的權責。真的！我也是國會","  議員，我們要監督你們，但是當他逾越一定的範圍，那個場面真的不好看，對部長的威","  信有重大的傷害。"],["陳部長時中：謝謝委員的關心，我們部會的事務官及相關政務官都覺得我跟他們是站在","  一起的。"],["曾委員銘宗：好，謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。我先肯定部長，針對世界衛生組織要在","  2031年消滅C肝乙事，部長展示決心跟魄力，希望在2025年要把台灣的C肝滅絕掉。從早","  上到現在，我聽到相關委員提供你一些意見，或許從這邊可以看出一些盲點，衛福部報","  告的預估是40萬對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。以前是40萬，現在是40萬，治療了38萬，剩32萬，達成","  八成治療率25萬。"],["劉委員建國：但剛剛有委員認為是將近80萬。"],["陳部長時中：因為它沒有辦法很精確，很多是推估的數字，那時候的40萬是採取各種研","  究報告的中位數。"],["劉委員建國：部長，40萬打折完之後是25萬，我們把它算得比較精準一些，如果是80萬","  ，打折下來就不是25萬，可能是一倍的數字，因為母數40跟80就已經差了一倍了！"],["陳部長時中：沒錯！"],["劉委員建國：所以這個25萬到底精不精準？"],["陳部長時中：至少在研究裡面，這是現在研究者的一個共識。"],["劉委員建國：研究者的共識？"],["陳部長時中：C肝辦公室有些專家認為當初選擇的數目字……"],["劉委員建國：剛剛有醫師背景委員也提出看法，認為是80萬。"],["陳部長時中：大家引用一個數目，我們那時候公布是說，盛行率是4.3%，2,300萬人口，","  盛行率乘下來大概就是八、九十萬。但事實上，那個4.3%篩選的目標群是55年次以後出","  生45歲以上，相對C肝風險高的。C肝風險高的沒有在裡面，所以在那一群的裡面，再去","  看達到發生率4.3%，有很多統計及篩選方式，各種目標性不同會產生不同的預估，所以","  我們需要專家幫我們選擇，看哪樣預測是最實際、最可行的。"],["劉委員建國：所以現在預測的25萬是最精準的，可以這樣說嗎？還是還有修正的空間？","",""],["陳部長時中：當然會有修正空間，開始篩檢之後，會根據真正的篩檢情況、所產生的數","  目字再做相關的推估。"],["劉委員建國：好。","   其次，部長能不能以比較白話的講法，說明何謂C肝感染盛行率？"],["陳部長時中：就是感染C肝的人有多少、感染C肝病毒的人有多少。"],["劉委員建國：感染盛行率又分為1到幾級？"],["陳部長時中：那是盛行率的高低。有些是3%，有的是5%，像我們那天去的梓官是27%到3","  0%。"],["劉委員建國：對，你還記得。哪一級最高？"],["陳部長時中：現在是第7級最高。"],["劉委員建國：最高級達到25%到27%。"],["陳部長時中：對，超過。"],["劉委員建國：請用一般人聽得懂的話說明，因為一般人不清楚這個，他聽不懂感染數據","  是什麼？"],["陳部長時中：簡單講就是100人有30個，每10個人有3人。"],["劉委員建國：100個裡面有30個就對了！"],["陳部長時中：對。"],["劉委員建國：你覺得這樣講對嗎？"],["陳部長時中：沒有很精準！"],["劉委員建國：有更精準的白話語言嗎？這個很嚴重，既然你那麼有決心要做這件事情，","  我們希望百姓能夠很清楚，這個盛行率的比例是多少，因為他有可能接觸哪些人、接觸","  過多少人，而可能罹患C肝？正因為C肝具有傳染力，所以這才會稱為感染盛行率。依照","  你們預估C肝有27%的感染盛行率，而你也說過在100人中有30人罹患C肝，因此，在一個","  社區中接觸10人中若有三、四人是C肝帶原者，即有可能被感染，所以這罹患C肝的可能","  性很高。對不對？"],["陳部長時中：對。"],["劉委員建國：正因如此，你們才會針對C肝提出調查報告，全臺灣有5個鄉鎮屬於第七級","  為感染盛行率最高地區，感染盛行率為25%至27%，其中包括台中市后里區、苗栗縣苑裡","  鄉、嘉義縣義竹鄉、高雄市梓官鄉及雲林縣元長鄉等地區，所以衛福部若是這麼告訴當","  地居民，他們若接觸到三、四名C肝帶原者，就有可能罹患C肝。對不對？而C肝感染盛","  行率為20%的意思是，接觸到5人中可能就有1名為C肝帶原者，這必須讓百姓很清楚感染","  盛行率為何，否則我們一直只講這些數據，而民眾卻不知道是什麼意思，僅知自己居住","  的鄉鎮是罹患C肝人數名列全國第一名，但他們卻不知箇中可能受到感染的嚴重程度為","  何，所以我……"],["陳部長時中：委員是提醒我們要用更接地氣的方法做相關的宣導，以提醒大家對這些疾","  病的認知。"],["劉委員建國：對。我們現在積極地做相關的比較，方才邱委員也特別提到，他希望把年","  齡層從45歲降至40歲，此外，有委員也針對孕婦提出建議，因為如果孕婦本身為C肝帶","  原者，透過垂直感染會傳給她的嬰兒。"],["陳部長時中：確實有這樣的可能性。"],["劉委員建國：坦白說，30歲以上已經算是高齡產婦，如此一來，罹患C肝的年齡層又會更","  下降了，而且照顧一人其實救了2人。請問衛福部針對這一塊要如何處理？"],["陳部長時中：我們有針對孕婦進行相關的篩檢。"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。孕婦在健康檢查中至少有包括B型肝炎檢查，C型肝炎則","  是有部分檢查會包括在內。"],["劉委員建國：是，這只是部分孕婦接受檢查，而不是全面性讓所有孕婦都接受檢查。"],["王署長英偉：B型與C型肝炎都有檢查。"],["劉委員建國：換言之，你們都有針對孕婦做全面性的肝炎篩檢嗎？"],["王署長英偉：原本孕婦篩檢都有包括這些項目在內，所以我們都有做全面性的篩檢。"],["劉委員建國：有嗎？方才陳委員在質詢時指出，他前往參加某個協會，該協會在FB或許","  多訊息都指出，這一塊反而是政府比較沒有注意到的部分。怎麼會這樣？"],["王署長英偉：實際上，許多民眾在進入公司上班之前，公司都會要求員工要做B型與C型","  肝炎檢查；產婦本身也都有孕、產婦的健康篩檢，這些都有包括在裡面。"],["劉委員建國：如果孕婦健康篩檢發現罹患肝炎，他們可以優先獲得治療嗎？"],["王署長英偉：現在孕婦還沒有開始……"],["陳部長時中：現在我們還沒有將孕婦列為優先治療的對象。"],["劉委員建國：如此一來，孕婦有可能會垂直感染給胎兒，難道這些肝炎帶原的產婦所生","  出的小孩沒有感染到肝炎嗎？因為我不清楚此事，所以我要請教你們。"],["陳部長時中：對，最主要是擔心在懷孕期間受到藥物相關的負作用，在整體科學研究上","  並不清楚，所以現在並不建議……"],["劉委員建國：既然衛福部不建議如此做法，但是有相關協會提出，希望政府要重視這一","  塊，因為當孕婦已經感染到肝炎，她的胎兒也勢必會受到感染，我們在預防與防治過程","  中，豈不是又形成了另一個破口？"],["陳部長時中：我們還要請專家學者先去檢視國際的相關報告，以了解對胎兒的影響情況","  為何，那其中的利弊可能需要分析。目前我也不清楚此事，所以我不敢直接……"],["劉委員建國：請衛福部提供相關討論與研究的報告給本席，俾使我們能夠了解實際的情","  況。好不好？"],["陳部長時中：好。"],["劉委員建國：請你們在1個月內提出。好不好？"],["陳部長時中：請委員給我們2個月的時間。好嗎？"],["劉委員建國：好，那就請你們在2個月內提出。因為我們很清楚得知孕婦已經感染到肝炎","  ，萬一胎兒還沒有出生就罹患這種國病，衛福部反而沒有任何的處理措施，這樣就很奇","  怪了！","   第二件事情就回到專利連結的問題，從昨天的公聽會一直關注此事到現在，包括在1","  06年在修正相關法令的過程中，我可以說自己幾乎是全程參與。請部長與王次長聽我講","  ……"],["主席：要不要請經濟部王次長一併上台？"],["劉委員建國：不用。我只是要講一個邏輯給大家參考看看，方才次長有回答一句話，學","  名藥需要專利連結，為何生物相似藥卻不用？這在邏輯上講不通。我也講一個邏輯的問","  題提供大家參考，政府希望更進步，有時候政府所看的事情或許會比一般的產業界所看","  到的面向會更清楚，但是，當希望這個產業朝著進步的方向走的過程中，怎麼會有一大","  堆的產業無法接受政府這樣的思維？我想這些問題需要討論。因為這些產業與政府息息","  相關，所以他們要與政府做連結。當你們提出一項良好的政策，甚至希望避免未來造成","  發生一些不好的狀況，照理說，民眾應該會有所感受，甚至要感謝政府，但現在反而不","  是這樣，這就存在著很大的問題，就有點像日前政府為了降低空污，我們要淘汰二行程","  機車，在實施第一階段需符合四期的檢驗標準；第二階段也需符合五期的檢驗標準，我","  們也採用許多的利率補貼，鼓勵民眾換車可獲得許多的獎勵等等，但是為何人民無法接","  受，而一次又一次的不斷向政府抗爭？這是對廣大的臺灣百姓降低空污最好的方法之一","  ，而且儘早淘汰使用這些老車者，這也不是壞事一樁。","   事實上，這樣的政策方向是對的，沒有人反對，但為何會搞到上週環保署署長還請假","  無法出席，他甚至還要與總統面對這些老車自救會的代表，與他們進行溝通，何況這件","  事情延燒將近一年的時間，也造成執政黨在五合一選舉挫敗的主因之一，不然，這不需","  要有勞總統出面。我在想當政府的政策方向正確的時候，相關方法可否再細緻一點？讓","  實施方法更細緻一點，讓這些業界可以更清楚一點，你真的是要幫助他們，請他們不用","  擔憂。","   舉例而言，從你們的報告中載明，生技產業一年的產值有五千多億元，另外我也看到","  一份報告載明，2017年690億元升高至801億元，我也在想你們給我們的這些的數字，而","  我要提供一項訊息給大家，這都不是在我們訂定專利連結的制度之後，而是統統都是在","  訂定制度之前。當這些產業在還沒有立法規定專利連結之前，相關產值就已經節節高升","  了，或許有接受政府相關的補助，也或許是產業界展現出自己的智慧，然而，根據你們","  的報告指出，生技產業可以創造五千多億元，另一個可以創造八百多億元，到底哪個數","  字正確，我不清楚，而他們都可以這樣在成長，現在要再多一個制度，然後又把原本的","  學名藥然後變成再加入生物相似性。我常常說你看到烏龜在走路，你就規範它要做什麼","  事，然後你發現鱉與龜長得滿相近的，你也要求鱉也要一起接受規範。"],["陳部長時中：我們沒有做得這麼粗……"],["劉委員建國：這是相同的情形，你要讓業者知道，之前你們是只照顧烏龜，如今你們連","  鱉也要一起照顧，但事實上，烏龜與鱉是不同的，而你們硬是要將兩者混在一起，而且","  在如此短暫的時間內，在邏輯上人家會問：為何你這有做，而另一個卻沒有做。雖然我","  認同部長所說的邏輯，但是，當你無法對產業做這樣的事情時，他們一直在成長，他們","  並沒有因為你去訂定這樣的法律之後，就讓他們成長更快！所以我才會說，當然政府是","  出自於好意，你們具有很前瞻思維的時候，並面對著未來可能要加入CPTPP，你就要這","  一定要做專利連結，但你又不敢保證，法案一通過三讀，我們就一定會加入CPTPP嗎？","",""],["陳部長時中：方才委員提及生技產業的產值為八百多億元或五千多億元，這都與我們專","  利連結的品項不會一樣，這部分的產值要繼續成長，沒有問題。此外，委員提醒我們在","  施政上，除了想法之外，做法要更細緻，到時候我們會努力溝通。"],["劉委員建國：本席還有許多事情要請教部長，但囿於時間的關係，所以我的發言到此結","  束。謝謝。"],["陳部長時中：好的，謝謝委員。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長，方才劉委員有特別提及，我們在","  制定藥品專利連結施行辦法，你們有沒有考慮到台灣藥廠的產業特性？因為我們看到台","  灣有許多藥廠在製造學名藥，許多產業業者他們怕的就是整個台灣的市場被原廠藥給壟","  斷，這也會占用很龐大的健保資源，所以我想請部長說明，當時衛福部訂定藥品專利連","  結相關辦法，這與生物相似性的藥品也一併納入。"],["主席（劉委員建國）：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["黃委員秀芳：當時你們有沒有考慮到台灣藥廠產業的特性？"],["陳部長時中：這點我倒是很難回答，當然，我們一直把產業的特性放在心裡，不過，它","  還是一個藥廠。至於我們要講這對藥品專利連結到底有何影響？這可能是……"],["黃委員秀芳：依照部長這樣連結下去，連相似性的藥品也一併連結之後，會不會讓這些","  產業無法繼續生存？"],["陳部長時中：當然，委員詢問我會不會，我一定會回答不會，我又不是瘋子，我怎會說","  大家都會倒，而我當部長卻還做這樣的規定！事實上，當然我們是認為，這麼做都為了","  大家好，希望產業能夠健康的發展，我認為這樣才是好的。"],["黃委員秀芳：因為政府訂定法案，你們的立意良善，但這與地方的溝通是非常重要，不","  要一部法律訂定通過之後，而讓這些產業私下醞釀，到時候再來抗議。"],["陳部長時中：好的。"],["黃委員秀芳：我看次長好像要上台說明？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我要補充說明的是，當時在制定母法的時候，其實後來","  有去做藥品的survey，也就是說，專利連結是什麼呢？這是指原廠藥專利還在的時候，","  如果學名藥要申請專利上市才會有問題，所以當時我們去統計到底有多少學名藥要申請","  時，原廠藥的專利權還在就來申請的……"],["黃委員秀芳：生物相似性的藥品有沒有逾越母法？"],["王次長美花：這是另外一個問題。針對委員垂詢的第一個問題，這到底有沒有影響很大","  ？事實上，我們從數據回推回來，其實有非常少的學名藥是在原廠藥專利還在的時候就","  來申請上市，所以有人說這會造成很大的影響，我們個人是認為影響不大，但它是屬於","  制度性的，好讓大家知道我們是要充份去尊重智慧財產權，那如果就生物相似藥的部分","  ，我們現在當然因為制度還沒有上路，也還沒有透明化，但是我們初步去看，目前國內","  廠商在做研發生物相似藥的部分，我們看到有些還在第二階段或第三階段還沒有上市，","  有些已經上市的部分，我們不敢講很精準，因為沒有制度，所以就回歸原廠藥的國外專","  利來看，很多都是過期了，所以就事實上來說，影響很大這件事情，要從實際客觀案例","  檢視出來讓委員知道，其實不是像委員講的那個樣子。"],["黃委員秀芳：就衛福部來說，雖然立法的本意良善，但要一步到位，可能也會引起產業","  的一個反彈，所以我認為，而且很多委員也希望你們要跟地方多溝通，真的要多溝通，","  要不然就像剛剛劉委員講的老車這個問題，到現在還在擦屁股！所以我希望你們制定這","  個法下去之後，真的一定要和地方、產業多溝通，好不好？"],["陳部長時中：這沒有問題，我一向最喜歡溝通了。"],["黃委員秀芳：方才我也聽到另一位委員提及，前幾天，衛福部食藥署針對燒烤物含有致","  癌物─苯駢芘加以管制，當然，方才我也有聽到其他委員在質詢時特別提及，雖然政府","  立法是立意良善，問題在於食藥署的官員特別提到，未來針對夜市燒烤魷魚要一併納管","  。果真如此，請問你們要如何管理？"],["陳部長時中：沒有。謝謝有許多位委員詢問此事，好讓我們有澄清的機會。我們是針對","  相關食品中苯駢芘的指標進行納管，這是指從工廠量產、有包裝的食品……"],["黃委員秀芳：既然如此，為何一定要提及夜市的烤魷魚？"],["陳部長時中：這是記者們想當然爾的臆測，所以我才會說今天非常感謝委員給我們機會","  ，讓我們可以清楚地澄清，事實上，我們並未規劃要將夜市燒烤食品納管，主要是將工","  廠量產的包裝食品納管。"],["黃委員秀芳：本席認為食藥署應向民眾宣導經常吃燒烤食物會對身體不好，並告訴大家","  其所具有的風險，而不是立法管理夜市所販售的烤香腸、烤魷魚等等，這不是你們能夠","  管得動的，坦白說，你也不知道要如何管。如果通過這部法案之後，未來夜市的燒烤食","  品也要一併納管，你真的會不知從何管起。對不對？"],["陳部長時中：這是事實，所以我們就不會管。不過，我們會向民眾宣導，在吃燒烤食物","  時，自己要注意相關風險。"],["黃委員秀芳：你們要向民眾宣導吃燒烤食物對自己的身體有多大的風險，我相信一般的","  人不會每天都去吃烤魷魚或燒烤之類的食物，當衛福部要將燒烤食品納管，你們要向民","  眾宣傳這具有哪些風險，也讓大家知道每天食用燒烤食物的安全容許量是多少，而不是","  ……"],["陳部長時中：工廠量產的包裝燒烤食品可以納管，至於一般小吃則實在無法可管，譬如","  魷魚要烤到十二分熟，如果有些食材有三分之一已經烤焦，就只能吃兩小塊，這實在難","  以量化，所以我們只能呼籲民眾儘量少吃。"],["黃委員秀芳：是的，衛福部只需要做源頭管理，而不是管到民眾在購買食材之後要如何","  烹調，至於大家喜歡用燒烤或水煮，則是個人的事情，你們不要管太多。你們要與民眾","  多溝通、要接地氣，現在大家都強調要「接地氣」。"],["陳部長時中：是。報告委員，我們都是受到無妄之災，本來我們就不要管，也沒有規劃","  納管，結果記者報導宣稱食藥署要將燒烤食品納管，今天很高興委員讓我們有說明的機","  會，所以我再次強調只有工廠量產、有包裝的食品才會納管。"],["黃委員秀芳：其次，今天與會委員都非常關心C肝的問題，事實上，全國民眾罹患C肝的","  比例也還滿高的，尤其在中部及雲嘉南地區罹患C肝者的盛行率較高，譬如彰化縣內有","  溪湖、大城及秀水等地區的民眾，其罹患C肝的比例都在全國平均值以上。請教部長，","  目前C肝治療已經納入健保給付，你們要如何能夠篩檢出C肝的患者？"],["陳部長時中：我們的策略是將C肝治療納入健保給付，並放寬治療適應症，俾利患者都可","  以接受治療，本部的作法如下：第一、以前有就診記錄者，我們會請醫院通知患者回診","  接受治療，因為這些人的病識感較重，也會願意接受治療，我們讓他們能夠好好的治療","  。第二、自去年年中起，針對卓溪、秀林、桃源及阿里山4個原民區進行所謂的C肝完治","  計畫。第三、針對原住民整體計畫拓展到整個原鄉，希望讓原鄉都能夠達到C肝完治的","  目標。第四、以目前而言，我們可能在平地選擇嚴重度最高地區的民眾進行篩選，希望","  運用C肝完治經驗，再擴及嚴重程度較輕的地區，我們會逐步採用地區性完治的方式。","",""],["黃委員秀芳：請教部長，譬如彰化地區有幾個鄉鎮的民眾，其罹患C肝比率高於全國的平","  均值，衛福部或國健署可以針對這幾個鄉鎮給予補助，俾利居民透過抽血進行篩檢嗎？","",""],["陳部長時中：我知道目前彰化縣……"],["黃委員秀芳：彰化有萬人健檢，全縣一年有參加萬人健檢約有一萬多人，如果要將罹患","  C肝患者全部篩檢出來，還是有其困難度，但是不是有可能針對C肝罹患率較高的部分，","  醫院也可以提供民眾抽血篩檢的補助，你們有沒有可能這麼做？"],["陳部長時中：彰化縣葉局長發了一個函給我，他們大概下個月要辦一個C肝的宣示性計畫","  ，彰化縣整個要來進行。我們的原則還是一樣，針對比較高盛行的鄉鎮，如果他做一個","  試辦計畫，我們可能會稍微support他；至於全縣的部分，我們要全部研究，將經驗彙","  集後看整個經費如何才能最有效率的來做，所以對於最高風險的4到7級這部分，各縣市","  在做的時候如有一些試辦計畫，我們願意去support。"],["黃委員秀芳：彰化縣的健檢非常風行，每年都有1萬多人主動參加這個健檢，由於地方政","  府有這樣的需求，希望衛福部能支持，達到未來C肝能夠真正滅絕，好不好？"],["陳部長時中：當然很好，謝謝。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。我們今","  天討論的是C肝的專題報告，首先看的是來自衛福部的資料，在原住民族健康統計相關","  資訊中，慢性肝病死亡年齡中位數在48歲，肝炎的中位數在63歲，若跟全國的數字做比","  較，相對低10歲左右，其實這樣一個指標是僅次於事故傷害。署長剛好也在座，前面所","  提數據的意思是原住民族得到慢性肝病及肝癌的比率非常高，而且造成原住民族健康的","  威脅，我這樣說的對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此衛福部針對國家C肝計畫，於去年8月","  選定了4個地方，包括阿里山、桃源、秀林、卓溪，請問為何選定這4個地方？"],["陳部長時中：這些地方相對的盛行率比較高。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們非常支持部長針對山地原鄉的C型肝炎","  完治示範計畫，一直做到現在，篩檢成效如何？"],["陳部長時中：我不知道那個數字有沒有報上來，這應該是國健署負責的部分。但這個計","  畫是希望今年底達到完治。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思是全部原鄉地區……"],["陳部長時中：沒有，是這4個區域。因為我們要在這4個區域取得經驗，看如何篩檢、如","  何給藥的效率最高。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：從去年8月到現在，其實還是在處理這4個","  原鄉地區完成全部篩檢，接下來到今年底的目標只有這4個嗎？"],["陳部長時中：其他的也會進行，但是整個完治計畫要以這4個鄉鎮的經驗……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長可否跟本席說明，接下來對於其他原","  鄉地區要如何推行？何時推行？何時完成推行？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。關於篩檢部分，本來是45歲開始篩檢，但是在原鄉地區","  ，我們希望今年8月之前可以降到40歲至60歲這個範圍，因為我們發現C型肝炎……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：給本席一個時間。"],["王署長英偉：8月前我們要做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：既然你們覺得原住民的C肝問題其實是原住","  民健康重大的威脅，因此起碼要全面、普遍的針對55個原鄉都去做，現在這4個原鄉還","  要做到今年底，55個原鄉要做到什麼時候？請部長於2週內提出一個計畫給本席。"],["陳部長時中：針對55個原鄉，我們並不是1年半做4個，然後要做11個1年半，而是由這4","  個取得經驗、檢討，將系統建立起來，剩下的原鄉就都一起做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我就等部長給本席一個報告，好不好？"],["陳部長時中：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當確定有C肝陽性反應時，會發生什麼狀況","  ？根據一篇報導，去年5月台中有1,000多人接受篩檢，知道是陽性反應後，結果有人定","  期追蹤，有人事不關己，還要衛生所人員一直催，這樣怎麼辦？"],["陳部長時中：這要加強宣導，因為早期被篩檢出來的人，病識感相對較低，國健署有一","  個報告的資料顯示，有7成的人沒有來治療，因為他認為自己沒有怎麼樣，為什麼要治","  療。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這可能需要衛福部加強宣導。"],["陳部長時中：國健署會加強宣導。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛才提到盛行率較高的4個點，因為你們是","  以區域來選定地點的，請問你們有沒有針對族群的觀點進行分析？好像沒有吧！去年部","  長曾經跟我說，希望針對族群部分做分析，以給本席也給族人一個參考依據，但到現在","  還沒有看到，請衛福部對此提出一個報告給本席。","   關於族群部分，部長知道這4個地區有哪些族群嗎？"],["陳部長時中：泰雅、阿美。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，阿里山是鄒族，桃源是布農族，秀","  林是太魯閣族，卓溪是布農族。你們選定的4個地方，就有2個地方是布農族，這有沒有","  可能跟族群有關？有沒有可能跟在地生活環境有關？這可能也是要分析的部分，部長不","  要忽略了，因為本席提醒的都是很重要也很關鍵的。","   關於C肝口服新藥的投藥，我這裡有個數據，去年全國名額共16,440人，原鄉專屬名","  額是670人；今年全國名額有4萬人，聽說上半年就會用完，可是原鄉名額的部分，我看","  不到資料，你們有沒有資料？"],["陳部長時中：我知道原鄉部分我們有捐藥的起碼就有1,000多份。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這可能要請衛福部提供資料。","   再來是針對都會原住民，剛剛講到都會原住民也有可能是布農族，都會原住民的C肝","  篩檢是不是也應該注意？這可能要有整套規劃，而不是區域性的、單點的，這樣無法完","  全兼顧原住民的健康。","   部長前年去WHA，回到台灣後也接納本席的建議，提出原住民健康不平等的改善計畫","  ，並在去年的WHA當作你們的專題報告。今年的WHA又要到了，我希望針對原住民健康不","  平等的提升計畫能夠有新的進展，不管是針對都原的，針對族群的，或是在國衛院推出","  原住民健康研究中心等方面，希望今年能往前一步，不要只是大計畫、小行動，或是小","  行動、大計畫，而是真的一步一步落實。","   原住民族的健康權是全面性的，可能要有法源、要有財源、要有更清楚而明顯的輪廓","  出來，原住民族健康法到現在好像還在行政院，不知道何時可以趕快送到立法院，我們","  希望今年能夠審理到原住民族健康法。"],["陳部長時中：這個草案還在行政院，我們也希望能儘快。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望部長積極一些，請院裡面快一點。"],["陳部長時中：沒有問題，對於原住民健康的維護，其實本部非常主動積極，我很有信心","  的講這句話。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["主席：接下來登記發言的蔣委員乃辛、林委員奕華及鍾委員孔炤均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。剛才我聽到部長回答黃秀芳委員時，提","  到你們對於燒烤要納管的是有包裝、大量生產的食品，但是那些比較不會「臭火焦」，","  因為「臭火焦」的賣相不好，他們怎麼可能會弄到「臭火焦」呢？一定是合乎標準的。","  我覺得這樣怪怪的，倘若因為這個有風險而要管，丙烯醯胺是不是也要管？洋芋片的丙","  烯醯胺還更高，是不是也要管？我真是想不通，這個政策是怎麼出來的？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我想我們一般相關的題目選出來，無外乎是社會高關注","  或學者專家提出來的建議。"],["吳委員焜裕：我也看過你們的學者專家，我覺得這個怪怪的，要檢討一下。丙烯醯胺的","  風險也很高；牛排館的牛排會產生異環胺，也會致癌；人工肉也是WHO所列的一級致癌","  物，這有多嚴重！你們也不管。所以不要這樣，制定政策時要好好思考，有問題要多請","  教外界，不要讓大家看了嚇一跳，你們真的要小心一點。"],["陳部長時中：是的。"],["吳委員焜裕：DHA藻油自救會已經有2,000多人，許多年輕父母在暗夜哭泣，擔心生出來","  的小孩的健康有影響，本席上會期曾提出一個主決議，要求趕快制訂新的標準，現在進","  行得如何？"],["陳部長時中：這是否請食藥署跟委員說明？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。有關塑化劑的部分，本來在國衛院就有一個計畫，現在","  我們自己也著手在做相關的風險評估。"],["吳委員焜裕：你們請什麼人做？因為很多人嘴巴上說會做，做出來的結果都讓我很擔心","  ，我實在是不好意思說，但你們乾脆都請國家衛生研究院來做還比較快。"],["吳署長秀梅：他們也有在做。"],["吳委員焜裕：整個一起做嘛！你們叫一些不夠專業的人做，做出來反而更麻煩，真的要","  拜託你們。另外，關於心臟血管藥含致癌物一事，現在解決得如何？"],["陳部長時中：持續在解決中，我知道民眾對此都非常關心，看起來是一件、一件的，對","  於這些新興產物跟新興的Sartan，除了西班牙之外，我們自己也有主動發現一些，到這","  個月的時候，方向已經漸漸確定，我們原本是針對5種Sartan的2種不純物進行檢查，現","  在大概也會開始對7種Sartan的3種不純物進行檢查。"],["吳委員焜裕：對外發言要注意，你們說這些沒有人類證據證明致癌，叫大家不要擔心，","  可以繼續吃。"],["陳部長時中：我上次沒有說……"],["吳委員焜裕：我看到電視上你們的人員對外宣布，要大家繼續吃，我覺得這樣怪怪的。","",""],["陳部長時中：繼續吃是因為停藥的風險可能比不純物的風險來得更大。"],["吳委員焜裕：你們應該想辦法解決，有致癌物的就應該換掉，你們可以用有類似功能的","  藥物來替代，不要再服用含有致癌物的藥物，這樣就可以了。至於這些藥物下架，應該","  要賠人家。"],["陳部長時中：3月11日食藥署開過一次專家會議，請相關的心臟血管及內科醫師做研究，","  他們一致決議，這個藥物除了降血壓之外，對於心臟衰竭及糖尿病引起的腎臟問題都有","  高度保護力，所以希望……"],["吳委員焜裕：沒有其他藥廠生產之相同功能，且不含致癌物的藥來替代嗎？"],["陳部長時中：現在大概有194張藥證，Sartan類的藥物有1,914批是安全的，都已經被檢","  驗過了，這些在市面上都可以用。"],["吳委員焜裕：WHO對致癌物的分類是很早以前的，已經落伍了，2005年美國就講了，因為","  流行病學的實驗不好做，做出來會有顯著影響的機會不一定很大，所以流行病學要用人","  的數據證明致癌物是困難的，現在是用新的方法來做。用美國的標準來算，這都是人的","  致癌物，不管是NDMA、NDEA、NMBA，這些致癌機制在人的部分都有，你看這個氮的旁邊","  有兩個甲基，就是NDMA，我想吳署長是留學的，看這個化學結構應該很清楚，它在人體","  內代謝，甲基離子攻擊基因，導致突變而致癌，人也有這樣的機制。NDEA則是兩個乙基","  ，會代謝成乙基離子，這在毒理學的機制都很清楚。NDMA、NMBA也一樣，都有甲基，在","  體內代謝成甲基離子，就會致癌。你們回去看美國環保署2005年的致癌物分類裡面，這","  些都算是人的致癌物，在動物實驗裡面都有充分的證據證明致癌。署長如果有問題，你","  們食藥署回去可以去查，1989年Cancer","  Research的報告裡面都有，這些在動物實驗中都充分證明，機制也證明了，而且這些機","  制人類也有，所以這就是人的致癌物。依照美國環保署2005年的致癌物分類規範，這是","  人的致癌物，你們還說沒有人的數據可以證明，但人的數據本來就很難證明。"],["陳部長時中：這些我們都下架了，我們在9月的時候……"],["吳委員焜裕：總共300多萬顆，你們才下架回收3萬3,000顆，怎麼會這樣？只有回收1%。","",""],["陳部長時中：其實食藥署很認真在做，9月11日當第二個不純物出來後，他們自己就對相","  關衍生物做了一個檢驗方法，針對15種相對的衍生物進行檢查。"],["吳委員焜裕：但回收數量太少，才回收1%，其他的都沒有資料。"],["陳部長時中：其他的都有檢驗過。"],["吳委員焜裕：關於其他含有致癌物的藥目前回收情況如何，這並沒有資料。前面這一批","  藥物到今年1月27日為止，300多萬顆才回收3萬多顆，這些藥物下架應該要賠人家耶！","  買到含致癌物的藥物，被下架回收，藥廠就要賠人家，用其他不含致癌物的同類藥物取","  代。"],["陳部長時中：這還是要循藥害救濟的路徑來走，這是一個全世界的問題，並不是單獨廠","  商產生的問題，我們已經非常注意國際資料並發展相關檢驗方法，逐批下架，往前推檢","  查。"],["吳委員焜裕：對，這樣很好。"],["陳部長時中：希望民眾要有信心，也不要任意停藥。"],["吳委員焜裕：這些藥物要停用，但是請藥廠賠給人家不含致癌物的藥，應該這樣才對，","  不是只叫人家繼續吃，含致癌物的藥怎麼繼續吃？"],["陳部長時中：如果批號公告出來，他就可以到醫院去換藥。"],["吳委員焜裕：但是回收的量這麼少，只有1%，300多萬顆只回收3萬3,000顆，這很奇怪。","","","   接下來請教醫事司司長，現在要減少門診量，但是慢性處方箋不見了之後，又要回到","  醫院掛號看病，這樣就會增加門診量。對於慢性病的病患，可否用電子病歷或電子處方","  箋，以減少門診量？否則這些人的慢性處方箋不見了就要去掛號，會增加門診量。這樣","  做有什麼困難嗎？"],["陳部長時中：我會請健保署研議如何能讓病人更方便。"],["吳委員焜裕：不只是讓病人方便，更重要的是減少門診量，現在醫學中心的門診量都這","  麼高，降不下來，如果這樣做就可以減少門診量，請你們儘快進行慢性病處方箋電子化","  ，這應該是可行的吧？我們現在的電腦軟體這麼發達，應該沒有問題才對。"],["陳部長時中：好，謝謝委員。"],["主席：接下來登記發言的吳委員志揚及呂委員玉玲均不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。部長，不好意思，中午害你們被罵了，無","  端遭殃，但是我認同署長的宣示，我不認同監察院派助理跟你們開會，然後在會議裡要","  求你們要將醬油改成鹽酸醬油的建議。我想要回歸到制度上來，權責要分清楚。","   今天特別謝謝主席再次安排藥品專利連結與國民健康、國內製藥產業發展的會議，這","  部分在昨天也召開了公聽會，我想這是一個非常重要的議題，我有幾個議題提出來跟大","  家討論一下，也給你們一些ideals思考一下。首先我想請教的是，目前台灣1年大約有","  多少件學名藥提出來要申請上市？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。大約是200項。"],["陳委員瑩：在審查時間上，從申請到通過大約需要多久的時間？通過的比例大概有多高","  ？"],["陳部長時中：這部分食藥署比較清楚。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。如果需要做生體相等性的話，需要7個月；如果不需要做","  BA、BE的話，就是6個月。"],["陳委員瑩：差不多就是半年左右的時間，通過的比例大概有多高？"],["吳署長秀梅：差不多是60%。"],["陳委員瑩：國內的製藥業有沒有研發新的專利藥的能力？就你們的專業判斷，不論他是","  國內國外，研發一項新藥從動物的急毒性、慢毒性到人體實驗，最後通過取得專利，大","  約需要多久的時間？"],["吳署長秀梅：從開始研發直到真的成為一個可以上市的藥品，其實都會超過10年以上。","",""],["陳委員瑩：既然需要10年的時間，我相信投入的資金應該相當高。"],["吳署長秀梅：是。"],["陳委員瑩：按照署長這樣的敘述，我們就需要更加以保護，以確保專屬的利益。過去你","  們對於學名用藥的審核大概都是審核哪些項目？"],["吳署長秀梅：因為學名藥是化學合成的，從CMC，就是有一些化學性的製造過程及品管這","  些都要，再來就是臨床前的動物實驗，臨床前開始進行動物實驗覺得這個有機會，可以","  有一些療效時，才會開始臨床的部分，臨床就會分期，有一期、二期及三期，第一期要","  看在人身上是否安全；第二期則檢視在人身上是否有效能；第三期則是大規模去做，所","  以，這整個做下來其實真的是……"],["陳委員瑩：很嚴謹也非常繁瑣。"],["吳署長秀梅：是。"],["陳委員瑩：對於安全性及有效性的資料，如果可能會侵害到專利藥時，你們有沒有曾經","  通知專利藥的原廠商？"],["吳署長秀梅：我們在做查驗登記時，我們看的是品質及安全，所以有關專利部分，過去","  我們不會去……"],["陳委員瑩：過去沒有嘛！"],["吳署長秀梅：不會。"],["陳委員瑩：沒有通知。"],["吳署長秀梅：這個就是如果有相關專利的，事實上就是他們自己要……"],["陳委員瑩：好，過去就是沒有通知過專利藥的原廠商。","   此外，你們目前跟全世界主要的大藥廠，是不是都有一個正式的聯絡管道？"],["吳署長秀梅：有，只要在臺灣有藥品的，其實我們都聯絡得到。"],["陳委員瑩：好。有沒有這樣的經驗或案例，就是專利藥廠認為有侵權的可能性而要求你","  們暫緩核准？"],["吳署長秀梅：目前沒有。"],["陳委員瑩：好。就我剛才問的這些問題，其實我真正的主要問題在於，我想要瞭解有沒","  有專利藥廠對於你們的通知表示沒有問題，而讓國內的藥廠順利取得核准？"],["吳署長秀梅：因為專利這部分，不是我們的業務，所以我們查驗登記的審核不會有專利","  ……"],["陳委員瑩：好，會不會有專利藥廠，只要你們通知去請教他們，然後就先告知你們說，","  這個可能有問題請你們先暫緩核准，以拖待變，之後經過了整個漫長的協商、訴訟及認","  定過程，這個過程可能好幾年，等到學名藥廠整個官司都打贏後，我想他們差不多也g","  ame","  over了，我想很有可能這個專利連結制度，會造成國內很多生產學名藥的製藥產業瀕臨","  沒有活路的地步。"],["陳部長時中：我們是暫停發證12個月，中間的審查不停，所以縱使12個月之內還未解決","  專利侵權的問題，我們要核准，一樣就核准了。剛才提到學名藥大概需要7、8個月到9","  個月，生物相似藥或生物新藥其實都超過1年，所以並不會因為有這樣的增列平臺就影","  響其上市的時間。"],["陳委員瑩：好，針對署長這樣的回覆，其實大家還是有很多的擔憂。另外，食藥署裡面","  有沒有專門針對藥品專利侵權檢索審核的單位？如果有的話，編制又有多少人？"],["吳署長秀梅：沒有。"],["陳委員瑩：好，沒有這樣的單位。如果專利連結制度通過的話，未來若未發現有專利侵","  權而審核通過，之後卻被原廠舉發，甚至被原廠要求損害賠償的話，署長，妳認為妳的","  同仁都是辯論專利侵權的高手嗎？"],["吳署長秀梅：沒有。"],["陳委員瑩：不會有這樣的問題？"],["陳部長時中：這個是一個在法院審理的問題，有沒有專利連結，一旦你侵犯了，一樣就","  是要受到一些侵權的相關處分，我們現在設置這個平臺是讓他知道如何去迴避，或者他","  很有信心他可以打敗這一樣的專利，他事先都有所準備，如果沒有的話，可能在後端上","  市後才被告，才發生其他的問題，所以，現在說的是那個程序往前挪，往前挪是比較麻","  煩，但往前挪的保障比較好，讓他事先就知道要不要投入這麼龐大的資金進去做。至於","  說有信心的話，在爭訟期間並不會因為原廠的提告，就可以拖延其審查的時間，我們繼","  續審查，發照就延12個月，之後我們就發。"],["陳委員瑩：針對現在這樣的整個制度的連結設計，因為剛剛署長有說，你們並沒有一個","  藥品專利侵害檢索審核的專門單位，我就不知道你們署裡面有多少人必須去參與及協助","  檢視？這中間一直到如果真的有問題去訴訟，參與的這些同仁在過程中可能需要去承擔","  一些責任，未來假如訴訟有問題的話，這些參與的同仁們會不會得去承擔這樣的一個風","  險？因為他可能會間接害其中哪一方受到……"],["陳部長時中：我們一開始就說，這個設計是一個平臺讓大家來登錄，登錄之後資訊公開","  ，廠商就根據自己的專業去衡量，我們就是給他們一個平臺來互相瞭解。"],["陳委員瑩：所以你們建立一個平臺互相瞭解，但是就必須確保這個平臺是百分之百永遠","  都不會出錯，也不會發生任何其他你們沒有設想過的狀況，如果剛好有發生的時候我只","  要想請教，如果你們只是這樣的平臺，若真的有事情發生時，你們這些參與的同仁是否","  能完全避開責任，甚至不會發生被傳喚上法院的狀況？"],["陳部長時中：上不上法院有時候不是我們決定的……"],["陳委員瑩：對，我今天或許……"],["陳部長時中：基本上，沒有法律上的責任，我們會弄清楚，因為沒有那個能力，這樣做","  也沒有意義，所以，我們當然不會讓大家擔責任，我強調這就是一個平臺共享的觀念而","  已。"],["陳委員瑩：過去在專利侵權與否，主要是屬於私權上的爭議，因此，被侵害的一方必須","  負責舉發，再加上專利是屬地主義，也就是說，政府保障是有向我國申請專利且獲得專","  利的廠商，如果國外的原廠藥並未向我國申請專利，但他有跟其他國家申請專利，我們","  是否連國外的專利都要一起保護？"],["陳部長時中：我們是保護我們自己的，他如果要到那個有保護的國家，那當然就有其專","  利另外的問題，就我們而言，國外是沒有的，國內只針對在國內有的部分去保護而已。","",""],["陳委員瑩：OK。我們絕對不會同意任何的藥廠去侵害其他藥廠的權利，但是就食藥署的","  轉換角色，就是說一旦你們通過這個審核的學名藥或是生物性相似用藥，你們只負責提","  供正確無虞的申請資料給受理單位，不論國外的政府機關或是我國的司法機關就民間私","  權的爭議，不會因為我們法令的規定而讓單純的藥政主管機關變成侵權與否舉發的主管","  機關，這是我關心的問題，不知道衛福部針對這一點有何看法？"],["陳部長時中：智財問題還是由法院相關的智財單位管理，我們沒有這個能力，而且若要","  做這樣的管理也不切實際。"],["陳委員瑩：因為你們負責提供一個平臺，所以部長可以很確定未來同仁若遭受到何種爭","  議或狀況時，他們都不會因而必須去承擔這個風險，我今天就把這個問題提出來。"],["陳部長時中：謝謝委員對我們同仁的關心，他們也一直很擔心這個問題。"],["陳委員瑩：對，這也是我對你們的擔心，縱使有誰一直說沒問題、沒問題，我仍覺得人","  的思考有限，難免會有疏漏之處，你們應去思考自身在這件事上的界定及對於法律風險","  的承擔，我認為這中間應該要有所區隔。","   我滿喜歡今天在場的那個穿紫色線條衣服的那位人員，因為不管我說什麼，他都點頭","  。"],["陳部長時中：其他的也不錯，其他的也一直點頭。"],["陳委員瑩：都喜歡，但今天特別喜歡那一位。"],["陳部長時中：好。"],["陳委員瑩：等一下會後認識一下。","   本席今天要提醒你們的事情也都非常清楚，對於我國製藥產業還是要優先予以保護，","  我想這是我們照顧國人的責任。謝謝。"],["陳部長時中：謝謝委員。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。署長，藥事法將專利連結制度入法之後，","  你們現在頒布了法規，現在有個問題就是，針對生物相似性用藥藥品要不要納入專利連","  結的部分，署裡的立場是反覆的，是嗎？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。我們一剛開始其實是希望能分階段，就是學名藥先做，","  我們還是要有些經驗，但是因為一直被提到都是使用到對照藥品，所以就提議兩個就一","  起用，所以我們才會再一次預告。"],["楊委員曜：那我先請問一下，生物相似性藥品跟傳統藥品到底一不一樣？也就是生物相","  似性藥品到底屬不屬於藥事法規範的藥品？"],["吳署長秀梅：生物相似藥也是我們的藥品的一種，跟我們……"],["楊委員曜：這是解釋出來的？"],["吳署長秀梅：沒有，這本就是藥品的一種，一直以來都有在使用生物藥品，像胰島素、","  生長激素，還有很多一些基因工程做出來的東西……"],["楊委員曜：胰島素就是生物性相似藥品？"],["吳署長秀梅：對，因為他們都是氨基酸系列，他們是一個比較小序列的氨基酸系列，這","  些都是，大家所謂傳統性的，就是我們從小分子化學合成出來的……"],["楊委員曜：就是化學製藥？"],["吳署長秀梅：對。"],["楊委員曜：簡單說傳統藥品就是化學製藥？"],["吳署長秀梅：是。"],["楊委員曜：生物性藥品……"],["吳署長秀梅：就是生物技術做出來的。"],["楊委員曜：原料、元素可能也不一樣？製程也不同？"],["吳署長秀梅：對，可是都是藥品。"],["楊委員曜：都統稱為藥品。"],["吳署長秀梅：藥品本來就是很廣泛的。"],["楊委員曜：就因為妳這樣的解釋，這樣這個法規才不會逾越法律的授權，應該這麼說，","  妳不做這樣的解釋還不行，妳如果回答的是傳統藥品跟生物相似性藥品是不同類型的東","  西……"],["吳署長秀梅：他們都是藥品裡的一種。"],["楊委員曜：那就逾越法律的授權了。"],["吳署長秀梅：是。"],["楊委員曜：在藥界或學界有沒有人對妳這樣的說法有所質疑？"],["吳署長秀梅：大家都認同他們是藥品，他們絕對都是藥品，現在只差在他們要不要同時","  做專利連結。"],["楊委員曜：假如他們都是藥品的話，就你們所做的公告就變成相同的事物相同的處理，","  其實不分階段也不能說你們有法律上的問題……"],["吳署長秀梅：謝謝委員的……"],["楊委員曜：我還沒有講完，先不用謝謝。只能檢討你們政策的鋪陳上有沒有問題，對不","  對？"],["吳署長秀梅：是。"],["楊委員曜：現在法律面先界定，界定完之後，我們就來談為何最後你們原本要分階段，","  這中間政策改變的原因是什麼？"],["吳署長秀梅：一定會有很多原因……"],["楊委員曜：為何之前長時間都認為要分階段處理，現在突然覺得不用？"],["吳署長秀梅：本來很多事情都一定是因為很多原因造成的……"],["楊委員曜：對，那是什麼原因？"],["吳署長秀梅：本來是早晚都要做，一定都要做到，因為不能去侵犯人家專利……"],["楊委員曜：對，因為已經入法了。"],["吳署長秀梅：是。"],["楊委員曜：我現在問的是，你們的順序是要一次完成或是分階段完成在政策上是反覆的","  ，你們最後到底決定怎麼做？我看你們在1月份還認為要分階段處理，對不對？"],["吳署長秀梅：是，事實上，現在才……"],["楊委員曜：現在才3月，才經過1、2個月，為什麼這樣？"],["吳署長秀梅：一剛開始真的是讓我們分階段性來做，包括建置那個資訊平臺，那是很大","  的工程……"],["楊委員曜：我直接這樣子問好了，分階段及一次做的優缺點分別是什麼？一定都有優缺","  點，所以你們的政策才會因而反覆，對不對？"],["吳署長秀梅：是。"],["楊委員曜：沒關係，妳慢慢講。"],["吳署長秀梅：誰先開始做就會碰到，就一定都有影響，所以我們讓學名藥先做，畢竟那","  是長久以來我們接觸比較多的部分，已經比較有基礎的一個藥業的作業，所以那時我們","  就思考說，那就從學名藥開始做，後來當然會有一些不同的因素影響，就認為既然這項","  制度要推了……"],["楊委員曜：署長，我現在在問是何種因素，你不能一直跟我說有不同的因素，我當然知","  道是有不同的因素……"],["吳署長秀梅：有些因素其實委員也是知道的。"],["楊委員曜：當然是因為某些因素進來，所以才會有政策的更改。"],["吳署長秀梅：是。"],["楊委員曜：妳有壓力？"],["吳署長秀梅：那都是少不了的。"],["楊委員曜：還是連在這裡答詢都有壓力？"],["吳署長秀梅：也還好啦！反正就是提出來預告嘛！大家有意見就講，我們再彙整……"],["楊委員曜：不是啦！我是說要你把政策反覆的原因說出來，會不會壓力大？也就是原本","  要分階段實施，突然政策改變為一次性實施，我先說明我沒有立場上的問題，所以署長","  不用有壓力。其實政策判斷，有的時候並沒有對錯，它必須綜合很多因素來加以考量，","  所以我現在就是問你是什麼因素？"],["吳署長秀梅：因為過去一直沒有專利連結，後來開始有了專利連結，我們就想從學名藥","  開始做起，有了學名藥的專利連結之後，我們覺得應該也不錯了，後來USDR來了，於是","  有人就問為什麼不把生物相似藥放進去，我們的看法是以前並沒有談到要把這個放進來","  ，後來經過各方面的討論，大家覺得既然要做就一起做。"],["楊委員曜：是不是有國際談判的壓力？可是很明顯的，這也不是最重要的原因，因為這","  兩個月並沒有什麼國際上的談判在進行。"],["吳署長秀梅：說真的啦！就是不能侵犯人家的專利。"],["楊委員曜：署長這樣回答是不行的，不是沒有專利連結，我們就允許侵犯專利嘛！"],["吳署長秀梅：也沒有。"],["楊委員曜：專利連結制度的法規，我們才剛預告，對不對？可是在專利連結之前，我們","  還是要保護人家的專利，這是固定的啊，它跟現在討論的是兩回事。"],["吳署長秀梅：是。其實我們自己也在討論，硬性的專利連結未必會不好，也就是我在12","  個月的審查過程裡面……"],["楊委員曜：我剛剛聽部長回答是還好，因為我原本也要問這個問題，會不會拖延到……"],["吳署長秀梅：不會……"],["楊委員曜：不過你現在就是沒辦法回答我的問題……"],["吳署長秀梅：就是在12個月之內，我們持續在審查……"],["楊委員曜：好啦！署長，本席就直接跟你說，政策要縝密思考之後再來公布，許多不必","  要的困擾也才不會發生。如果一開始就說了要一次性全部到位，本席也不會存疑；像現","  在才兩個月，署裡的決策相差這麼大，原本想問你原因在哪裡，很明顯的，你也講不出","  來。","   接著要請教國健署王署長，我們都知道C肝的感染途徑，大概就是血液傳染……"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。沒有錯。"],["楊委員曜：還有母子垂直傳染？"],["王署長英偉：最早以前，母子傳染的途徑不是那麼清楚，都是因為打針吃藥或其他的方","  式。"],["楊委員曜：對。可是從它的感染途徑來看，為什麼一些特定地區的盛行率會比較高？因","  為它不是透過口沫，如果是口沫，大家接觸頻繁，感染的可能性就比較高。"],["王署長英偉：有些理論架構是說，可能那個時候很多人打針所使用的針具，不是那麼……","",""],["楊委員曜：可那是很久以前的……"],["王署長英偉：我們之前發現感染C肝的民眾，年紀都比較大，所以我們最近所做的……"],["楊委員曜：所以你們目前找出來的原因就是……"],["王署長英偉：大部分來講，應該是這樣的不當……"],["楊委員曜：那麼罹患率應該會很高啊！因為在我小的時候，醫護人員幫人打針，從早到","  晚都是用一支針頭。但是像這種感染情形特別高的特定區域，你們都應該好好研究它的","  原因，是不是還有一些你們不知道的感染途徑，否則不可能這七個區域的感染率特別高","  ，對不對？所以你們還是要去做一些研究。謝謝。"],["王署長英偉：好，謝謝！"],["主席：本日議程詢答完畢，委員鍾孔炤所提書面質詢，列入紀錄，刊登公報。","委員鍾孔炤書面意見：","   部長，我今天要問的內容和專利連結比較無關，但同樣是關係到健康的議題。不知道","  部長有沒有看過這則新聞：","                                    [pic]","   新聞中的主角因車禍變成植物人，但在醫護人員的醫療和照料下最終康復。本席在這","  醫療過程注意到一個角色，那就是物理治療師。部長是醫學出身的，相信會比我瞭解物","  理治療師的業務，物理治療現在可以被應用在非常多的領域上，例如本席所關注的勞動","  領域，在《勞工健康保護規則》中，有指定雇主得聘物理治療師等作為「勞工健康服務相","  關人員」，為勞工身體保健、骨骼肌肉疾病預防、勞工健康服務計畫等預防服務；又或","  是《職業災害勞工職業重建補助辦法》中，也明定職災勞工的工作能力評估及強化，以及","  職場的職務再設計，都需要物理治療師參與其中。","   但檢視現行的《物理治療師法》第12條，規定物理治療師在執行「所有」業務前，都應","  有醫師指示或醫囑，換句話說，沒有醫師的指示，物理治療師無法執行業務。","   如同前面所述，現在有許多領域都需要物理治療師的專業，這些行為不光光只是醫療","  上的「治療」和「復健」，而是更著重在「預防」。像是與職場安全相關的保健計畫或","  職務再設計，第十二條的規定反而限制了物理治療師的職業選擇，也影響到勞工的職場","  安全和福利。","   據我所知，吳玉琴委員有提修法草案，現在已經進到委員會審查，因此部長，能否在","  此表達對這條規定的看法？我也請建國召委考慮在這一會期將此案排入審查，謝謝。","   【附帶資料】","   《勞工健康保健規則》","[pic]","  《職業災害勞工職業重建補助辦法》","[pic]","   《物理治療師法》第12條","[pic]"],["主席：現在作以下決定：一、報告及詢答完畢；二、委員質詢未及答復或要求補充資料","  者，請相關機關於兩週內答復，委員另要求期限者，從其所定。","   另外，本席在剛剛的C肝專案報告中，也特別提醒衛福部有關孕婦感染到C肝的用藥情","  況，3月9日美國在西雅圖CROI會議中發表懷孕的孕婦服藥治療C肝是安全的，我想你們","  應該有這樣的訊息才對。"],["陳部長時中：我們會再討論。"],["主席：因為部長剛剛回答本席是說還不知道孕婦吃藥會是什麼情況，可是美國在西雅圖","  CROI會議中已經發表，說它是安全無虞的；而且我們給藥是在45歲以上，孕婦要達到4","  5歲以上，幾乎是微乎其微，雖然還是會有，但比例真的很低。所以這個部分是否會形","  成缺口，還是要請部長積極來因應。","   本次會議到此結束，現在散會。","散會（13時47分）","","","  -----------------------","                                     立法院公報  第108卷  第27期  委員會紀錄","","                                     45","","立法院公報  第108卷  第27期  委員會紀錄","","                                     立法院公報  第108卷  第27期  委員會紀錄","","                                     110","","                                     109","","",""]],"block_lines":[1,7,51,58,60,103,105,161,163,212,214,239,245,279,280,283,286,288,290,291,295,296,298,299,300,302,303,304,305,306,312,314,316,317,318,326,330,344,345,348,349,350,351,352,370,373,375,376,388,389,395,396,397,398,399,401,402,403,404,405,406,407,408,409,410,411,416,417,425,427,429,430,431,432,433,436,437,439,440,441,443,446,453,454,456,457,460,461,465,466,469,470,472,473,474,475,476,477,478,482,483,484,485,488,489,499,500,502,503,504,520,521,522,524,526,527,529,531,532,533,537,540,542,543,544,545,546,547,548,549,550,551,555,556,561,563,564,566,580,583,585,586,607,610,612,613,617,618,619,620,621,632,633,634,640,641,643,644,645,656,658,660,663,667,668,669,670,671,672,673,674,678,679,682,686,689,690,691,693,695,701,702,705,708,715,716,719,720,724,725,726,727,728,729,730,742,743,750,751,752,753,754,756,757,768,772,775,776,785,793,794,795,797,799,801,804,806,808,812,813,814,817,819,820,821,822,825,826,829,831,832,833,836,838,842,843,846,848,853,856,857,858,861,862,865,867,875,889,892,893,894,895,896,897,898,899,900,901,902,904,908,909,920,921,924,929,939,940,941,948,949,956,957,959,977,978,987,993,995,996,998,999,1001,1002,1004,1012,1013,1015,1016,1020,1021,1022,1024,1026,1027,1028,1031,1032,1034,1035,1041,1042,1043,1051,1052,1056,1067,1068,1069,1070,1071,1072,1073,1074,1075,1077,1078,1079,1080,1083,1084,1089,1091,1093,1096,1097,1098,1105,1106,1107,1108,1109,1110,1120,1124,1125,1126,1127,1129,1133,1134,1137,1139,1140,1141,1145,1146,1160,1161,1162,1163,1164,1165,1166,1167,1168,1169,1170,1171,1172,1173,1174,1175,1176,1177,1219,1222,1227,1228,1235,1237,1253,1254,1262,1265,1266,1267,1268,1270,1271,1273,1274,1282,1289,1290,1293,1295,1299,1301,1302,1303,1304,1305,1306,1308,1309,1310,1311,1312,1314,1316,1317,1319,1322,1326,1328,1329,1330,1331,1332,1334,1335,1343,1344,1353,1354,1357,1358,1360,1361,1367,1369,1379,1380,1381,1382,1385,1386,1388,1390,1391,1393,1395,1397,1398,1401,1403,1408,1409,1411,1412,1413,1414,1416,1417,1421,1423,1424,1425,1426,1427,1440,1441,1447,1448,1452,1457,1458,1459,1460,1471,1472,1473,1474,1475,1477,1478,1479,1480,1482,1483,1489,1490,1492,1493,1494,1499,1504,1505,1506,1507,1508,1510,1512,1513,1514,1516,1517,1521,1522,1523,1525,1526,1527,1528,1529,1530,1533,1534,1564,1565,1567,1569,1571,1572,1574,1576,1577,1578,1579,1580,1582,1584,1587,1589,1591,1593,1597,1598,1599,1600,1601,1602,1603,1604,1606,1607,1608,1610,1612,1613,1614,1615,1616,1617,1619,1624,1625,1627,1633,1636,1639,1641,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1654,1655,1657,1659,1661,1662,1663,1665,1667,1668,1669,1670,1674,1676,1677,1678,1682,1683,1685,1686,1688,1690,1691,1692,1693,1694,1695,1696,1701,1704,1706,1708,1709,1710,1712,1713,1714,1715,1716,1718,1719,1720,1721,1722,1723,1729,1730,1738,1740,1743,1744,1746,1747,1748,1750,1751,1752,1753,1754,1756,1758,1759,1760,1761,1763,1765,1768,1770,1772,1773,1774,1775,1781,1782,1809,1810,1819,1822,1824,1825,1826,1831,1832,1833,1834,1836,1838,1841,1843,1844,1845,1846,1850,1851,1860,1864,1865,1869,1871,1872,1875,1879,1881,1885,1888,1891,1894,1898,1907,1911,1912,1915,1920,1922,1923,1924,1930,1931,1932,1934,1935,1937,1939,1940,1942,1944,1945,1947,1948,1950,1951,1952,1955,1957,1958,1959,1962,1965,1966,1967,1972,1973,1980,1981,1993,1994,1995,1997,1998,2000,2005,2006,2008,2012,2013,2016,2017,2018,2020,2022,2023,2025,2029,2031,2032,2035,2036,2039,2042,2043,2045,2058,2059,2062,2064,2065,2066,2070,2073,2074,2075,2077,2078,2085,2086,2089,2090,2092,2099,2100,2101,2103,2104,2105,2107,2108,2109,2112,2115,2116,2117,2119,2124,2125,2126,2128,2130,2131,2132,2133,2134,2136,2137,2139,2140,2142,2144,2150,2154,2156,2157,2160,2161,2162,2169,2174,2176,2180,2181,2182,2185,2189,2193,2198,2200,2202,2203,2208,2209,2210,2211,2214,2215,2216,2219,2220,2223,2225,2226,2227,2229,2230,2232,2233,2234,2235,2236,2237,2238,2239,2240,2241,2242,2245,2246,2247,2248,2249,2251,2253,2254,2256,2257,2259,2260,2261,2262,2263,2264,2265,2266,2268,2269,2270,2272,2274,2275,2276,2280,2282,2283,2284,2285,2286,2287,2288,2289,2293,2297,2299,2300,2301,2302,2304,2306,2307,2308,2309,2310,2315,2316,2317,2318,2320,2322,2325,2326,2327,2328,2329,2333,2334,2361,2366,2367],"person_count":{"主席":90,"何次長啟功":1,"王次長美花":17,"蕭執行秘書振榮":1,"蔡執行秘書志宏":1,"吳委員玉琴":21,"陳副署長惠芳":3,"吳署長秀梅":78,"王委員育敏":17,"陳部長時中":229,"陳委員宜民":36,"王署長英偉":22,"李委員彥秀":20,"徐委員志榮":13,"蔣委員萬安":22,"邱委員泰源":16,"黃專門委員兆杰":6,"陳委員靜敏":32,"石司長崇良":5,"周署長志浩":4,"林委員淑芬":52,"陳委員瑩":43,"黃研究員文魁":9,"曾委員銘宗":19,"主席（吳委員玉琴代）":2,"劉委員建國":30,"黃委員秀芳":16,"主席（劉委員建國）":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":16,"吳委員焜裕":17,"楊委員曜":38},"persons":["主席","何次長啟功","王次長美花","蕭執行秘書振榮","蔡執行秘書志宏","吳委員玉琴","陳副署長惠芳","吳署長秀梅","王委員育敏","陳部長時中","陳委員宜民","王署長英偉","李委員彥秀","徐委員志榮","蔣委員萬安","邱委員泰源","黃專門委員兆杰","陳委員靜敏","石司長崇良","周署長志浩","林委員淑芬","陳委員瑩","黃研究員文魁","曾委員銘宗","主席（吳委員玉琴代）","劉委員建國","黃委員秀芳","主席（劉委員建國）","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","吳委員焜裕","楊委員曜"],"title":"立法院第9屆第7會期社會福利及衛生環境委員會第6次全體委員會議紀錄","時間":"中華民國108年3月14日（星期四）9時4分至13時47分","地點":"本院群賢樓801會議室","主席":"劉委員建國"}