{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政、社會福利及衛生環境委員會第2次聯席會議議事錄","時    間：110年4月15日（星期四）下午2時31分至3時56分","地    點：紅樓202會議室","出席委員：羅美玲    張宏陸    伍麗華Saidhai","        Tahovecahe        賴惠員    邱顯智    湯蕙禎    魯明哲    王美惠    ","        莊瑞雄    莊競程    張育美    吳怡玎    林思銘    林為洲    林文瑞  ","          吳琪銘    管碧玲    楊  曜    賴香伶    蘇巧慧    吳玉琴    陳  瑩","            黃秀芳    蔣萬安    邱泰源    洪申翰    徐志榮    廖國棟","         委員出席28人","請假委員：陳玉珍","         委員請假1人","列席委員：李德維    陳椒華    李貴敏    高虹安    劉世芳    鍾佳濱    洪孟楷","            蔡易餘    鄭天財Sra","        Kacaw      賴品妤    蔡壁如    廖婉汝    周春米    張其祿    鄭正鈐  ","          高嘉瑜    江永昌    何欣純    孔文吉    葉毓蘭    陳歐珀    林楚茵","","","         委員列席22人","|列席官 |內政部政務次長               |陳宗彥                          |","|員：   |                             |                                |","|       |警政署署長                   |陳家欽                          |","|       |防治組長                     |莊勝雄                          |","|       |衛生福利部政務次長           |李麗芬                          |","|       |心理及口腔健康司司長         |諶立中                          |","|       |保護服務司副司長             |郭彩榕                          |","|       |司法院民事廳法官             |林俊廷                          |","|       |刑事廳法官                   |邱筱涵                          |","|       |少年及家事廳法官             |林奕宏                          |","|       |法務部參事                   |張春暉                          |","|       |國家通訊傳播委員會專門委員   |李文秀                          |","|       |教育部專門委員               |黃蘭琇                          |","|       |勞動部職業安全衛生署副署長   |李柏昌                          |","|       |勞動條件及就業平等司專門委員 |王雅芬                          |","|       |文化部人文及出版司專門委員   |廖倪妮                          |","","","主    席：林召集委員思銘","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","   （本次會議經委員林楚茵說明提案要旨，內政部政務次長陳宗彥、衛生福利部政務次","  長李麗芬、司法院民事廳法官林俊廷、法務部參事張春暉報告；另有委員陳亭妃等提出","  書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","       討  論  事  項","一、繼續審查委員江永昌等19人擬具「糾纏行為防制法草案」案。","二、繼續審查委員林為洲等23人擬具「跟蹤騷擾防制法草案」案。","三、繼續審查委員鄭麗文等20人擬具「跟蹤騷擾防制法草案」案。","四、繼續審查委員葉毓蘭等21人擬具「跟蹤騷擾行為防制法草案」案。","五、繼續審查委員洪孟楷等20人擬具「跟蹤騷擾防制法草案」案。","六、繼續審查民眾黨黨團擬具「跟蹤騷擾防制法草案」案。","七、繼續審查委員陳亭妃等18人擬具「糾纏行為防制法草案」案。","八、繼續審查委員賴品妤等16人擬具「跟蹤騷擾防制法草案」案。","九、繼續審查委員楊瓊瓔等23人擬具「跟蹤騷擾行為防制法草案」案。","十、繼續審查委員林思銘等16人擬具「跟蹤騷擾行為防制法草案」案。","十一、繼續審查委員蘇巧慧等20人擬具「跟蹤騷擾犯罪防制法草案」案。","十二、繼續審查委員范雲等16人擬具「跟蹤騷擾防制法草案」案。","十三、繼續審查委員魯明哲等19人擬具「跟蹤騷擾防制法草案」案。","十四、繼續審查委員張宏陸等18人擬具「糾纏行為防制法草案」案。","十五、繼續審查時代力量黨團擬具「跟蹤騷擾防制法草案」案。","十六、審查委員吳思瑤等17人擬具「跟蹤騷擾防制法草案」案。","十七、審查委員鄭天財Sra Kacaw等17人擬具「跟蹤騷擾防制法草案」案。","十八、審查委員林楚茵等17人擬具「跟蹤騷擾防制法草案」案。","   決議：","   各案均另定期繼續審查。（各案條文均已宣讀完畢）","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續報告。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「跟蹤騷擾防制法草案」案。"],["段落：二、繼續審查委員江永昌等19人擬具「糾纏行為防制法草案」案。"],["段落：三、繼續審查委員林為洲等23人擬具「跟蹤騷擾防制法草案」案。"],["段落：四、繼續審查委員鄭麗文等20人擬具「跟蹤騷擾防制法草案」案。"],["段落：五、繼續審查委員葉毓蘭等21人擬具「跟蹤騷擾行為防制法草案」案。"],["段落：六、繼續審查委員洪孟楷等20人擬具「跟蹤騷擾防制法草案」案。"],["段落：七、繼續審查民眾黨黨團擬具「跟蹤騷擾防制法草案」案。"],["段落：八、繼續審查委員陳亭妃等18人擬具「糾纏行為防制法草案」案。","九、繼續審查委員賴品妤委員等16人擬具「跟蹤騷擾防制法草案」案。","十、繼續審查委員楊瓊瓔等23人擬具「跟蹤騷擾行為防制法草案」案。","十一、繼續審查委員林思銘等16人擬具「跟蹤騷擾行為防制法草案」案。","十二、繼續審查委員蘇巧慧等20人擬具「跟蹤騷擾犯罪防制法草案」案。","十三、繼續審查委員范雲等16人擬具「跟蹤騷擾防制法草案」案。","十四、繼續審查委員魯明哲等19人擬具「跟蹤騷擾防制法草案」案。","十五、繼續審查委員張宏陸等18人擬具「糾纏行為防制法草案」案。","十六、繼續審查時代力量黨團擬具「跟蹤騷擾防制法草案」案。","十七、繼續審查委員吳思瑤等17人擬具「跟蹤騷擾防制法草案」案。","十八、繼續審查委員鄭天財Sra Kacaw等17人擬具「跟蹤騷擾防制法草案」案。","十九、繼續審查委員林楚茵等17人擬具「跟蹤騷擾防制法草案」案。","二十、審查委員沈發惠等16人擬具「跟蹤騷擾防治法草案」案。","二十一、審查委員莊競程等24人擬具「跟蹤騷擾防制法草案」案。","二十二、審查委員林昶佐等16人擬具「跟蹤騷擾防制法草案」案。","二十三、審查委員周春米等18人擬具「跟蹤騷擾防制法草案」案。",""],["主席：現在請提案委員做提案說明。","   請提案人周委員春米進行提案說明。"],["周委員春米：謝謝主席。內政委員會的同仁及與會相關部門，大家早。今天這項法案能","  進行到這邊，大家逐步形成共識，行政院版本也非常清楚規範跟蹤騷擾行為的樣態，這","  是很大、很大的進步，但是不管再怎麼樣的進步，我們還是晚了一步。","   上一屆審查這項法案時，大家希望能兼顧彼此的利益，無論是考量行政單位的執行效","  能，或者社會上急於迫切保護的被害人，我想這些都會有所連結。不過立法上還是必須","  做出決定，立法不可能一次到位，但可以一次比一次更進步，我們期待也感謝召委排審","  相關的法案。","   目前我個人版本也跟行政院版本一樣，把相關跟蹤騷擾的態樣列為8種，並直接參考","  外國立法例認定為刑事犯罪。另外在警察保護令部分，也希望能夠確切執行，因為依據","  相關統計，如果有發警告令，應該可以制止85%以上的跟蹤騷擾行為。","   希望今天法案逐條審查能夠順利進行，也感謝同仁支持這項法案，讓臺灣婦女、同胞","  免於被跟蹤騷擾的危險，謝謝。"],["主席：請提案人沈委員發惠進行提案說明。"],["沈委員發惠：主席、各位委員。民間對於跟蹤騷擾防制的問題已經關切很久，針對制定","  這項法案在社會上已具備高度共識。至於法律的實際執行，包括警政署及相關單位的執","  行能量及確實落實程度，過去大概就在討論這些。","   本次我有提出一個版本，和民間團體經過多次討論，並與其他版本比較後，在此特別","  提出兩點，希望稍後進入審查時，能針對這些內容進行釐清、討論及定義。","   第一點，有關行政院版的書面告誡程序，本席認為書面告誡的程序應明確化，包括提","  供被害人救濟管道等等，應該在法條中明定，這是目前對行政院版有疑慮的部分。目前","  行政院版本第四條對警察給行為人書面告誡跟被害人提出訴訟這2部分並無明確區分。","  因為這是告訴乃論之罪，實務上如果被害人沒有提告，基於偵查資源之分配，警察單位","  是不是一定會做後續動作，包括書面告誡等等？這個程序應該要釐清楚，書面告誡要透","  過什麼程序來發放？目前社會各界及很多團體不瞭解，這部分稍後審查法案時可能要請","  內政部更清楚地說明。倘若未釐清楚，可能導致未來難以取得書面告誡，比如尚未提告","  時就不給予書面告誡；因為這是告訴乃論之罪，提出告訴是一件事，書面告誡是一件事","  ，這兩件事的程序在現行草案中究竟是一致的，還是針對個別程序有不同清楚的規範？","  什麼時候應該核發？書面告誡有什麼樣的內容？被害人有什麼救濟程序？以上都應該在","  法條中清楚說明。","   第二點，有關直接將跟蹤騷擾行為犯罪化後，針對預防性羈押部分，本席認為會有疑","  慮。當違反警察所核發的警告命令，現在只有行政罰，本席當然也同意將跟蹤騷擾行為","  犯罪化是一種可能的應對方式，但刑度的部分，在今天審查會中可以再仔細討論。至於","  預防性羈押的設計，雖然家暴法也有類似規定，但據我瞭解，實務上家暴法中使用預防","  性羈押的案件極端罕見，所以未來就跟蹤騷擾防制的行為態樣是否採取預防性羈押跟直","  接犯罪化，可能需要再謹慎討論。","   以上就是我所提的法案及行政院版草案部分，請委員會稍後進行審查討論時，能針對","  上開2個問題做進一步的釐清及清楚規範。"],["主席：現在進行機關業務報告。今日議程增列5項新提案，機關就5項新提案或原列之提","  案均可進行報告。","   首先請行政院外交國防法務處譚處長報告。"],["譚處長宗保：主席、各位委員女士、先生：","   感謝各位委員就本院函請貴院審議的「跟蹤騷擾防制法」（以下簡稱本法）草案召開","  審查會議，針對貴院委員及各界關心跟蹤騷擾衍生的殺傷相關事件，本院甚為重視，期","  盼能藉由儘速立法規範，參考先進國家立法模式，訂定務實可行的事先防範及事後處罰","  機制，補足性別暴力防制的最後一塊拼圖。","   本院函請貴院審議草案要點如下：","   一、定明跟蹤騷擾是對特定被害人反覆或持續為違反其意願且與性或性別有關的八大","  類行為，如：監視、跟蹤、盯哨、守候、威脅、辱罵、歧視、用電子通訊、網際網路設","  備干擾、要求約會等，使心生畏怖，足以影響日常生活或社會活動（草案第3條）。","   二、為保護被害人安全，警察公權力將即時介入處理，以書面告誡犯罪嫌疑人（草案","  第4條）；如經告誡後2年內再犯者，法院得核發保護令（草案第5條）；法院認為行為","  人有反覆實行之疑慮者，得預防性羈押（草案第21條）。","   三、跟蹤騷擾係告訴乃論，得處3年以下有期徒刑或併科新臺幣30萬元以下罰金；如","  有攜帶凶器，加重處5年以下有期徒刑或併科新臺幣50萬元以下罰金；違反保護令者，","  得處3年以下有期徒刑或併科新臺幣30萬元以下罰金（草案第18條及第19條）。","   本法草案除將犯罪態樣明確化共八大類，並將跟蹤騷擾行為入罪化，也讓被害人可向","  法院聲請保護令，以及課以警察與檢察官相關責任，包括警察得對犯嫌提出書面告誡；","  檢察官得依職權向法院聲請保護令或採取預防性羈押，期從不同面向確保即時有效保護","  被害人。","   本法草案係內政部警政署按實務執行經驗，秉持「聚焦性別暴力案類」、「跟蹤騷擾","  犯罪化」及「調查與保護併行」等原則研訂而成，並參考國外立法例，符合社會期待，","  將可務實防制跟蹤騷擾行為，讓社會更為安全安定，敬請貴院委員不各指教及支持。謝","  謝！"],["主席：請內政部徐部長報告。"],["徐部長國勇：主席、各位委員女士、先生：","   感謝各位委員對於跟蹤騷擾問題的重視，本日參與「跟蹤騷擾（糾纏行為）防制法」","  （下稱本法）草案審查聯席會議，謹說明本部意見如下，敬請指教。","   壹、有關委員提案","   本部於第1次、第2次聯席會議業就江永昌等委員所提本法18案版本草案進行研析，爰","  本次會議謹就沈發惠委員等16人、莊競程委員等24人、林昶佐委員等16人及周春米委員","  等18人所提「跟蹤騷擾防制（治）法」草案等4案提供意見如下：","   一、編號22林昶佐委員等及編號23周春米委員等提案，均在第3條行為定義明示「與","  性或性別相關」為構成要件，本部敬表贊同：","   (一)聯合國將跟蹤騷擾、家庭暴力及性侵害同列為全球婦女人身安全三大威脅，顯見","  跟蹤騷擾是嚴重的性別暴力行為；我國研訂專法初衷及社會訴求，均以補足性別暴力防","  制的最後一塊拼圖為宗旨，將「與性或性別相關」列行為構成要件，除切合民眾實際期","  待外，並能將處理能量投入在是類發生率高、危險性高、恐懼性高及傷害性高之案件。","","","   (二)跟蹤騷擾的概念廣泛、成因各異，基於政府資源合理運用原則，宜聚焦適用案類","  ；倘未聚焦，本法適用範圍將擴及媒體跟拍、網路酸民、鄰里檢舉或債務糾紛等，恐架","  空現行即可適用處理之各項刑事、行政與民事法令；另縱然訂有豁免條款，規定若維護","  公共利益或有法律上權利，依社會通念得容忍者即不屬跟蹤騷擾（編號20沈發惠委員等","  提案第13條及第20條參照），惟亦無法避免將所有人際關係互動所生衝突均納入本法適","  用，而須逐案進行審查、認定其是否「基於維護公共利益」或「依社會通念得容忍」，","  此將過度干涉民事事件、進行言論審查而遭致警察國家非議。","   二、編號21莊競程委員等、編號22林昶佐委員等及編號23周春米委員等提案，均將跟","  蹤騷擾視為犯罪，本部敬表贊同：","   (一)世界各先進國家立法模式，均將跟蹤騷擾視為犯罪。（如下立法彙整表）","   (二)跟蹤騷擾宜予犯罪化，警察可針對是類案件展開刑案偵查，依刑事訴訟法即時發","  動拘捕、搜索，移送並建請聲押等刑事強制處分，以制止危害繼續發生，確保人民安全","  。","   (三)另現今網路跟蹤騷擾情形日益嚴重，須賴刑案偵查權限調閱用戶基資及通聯紀錄","  等，以查明行為人身分。","","|各國跟蹤騷擾防制立法彙整表                                            |","|編號  |國    家    |法        律                    |共同設計         |","|1     |美國        |加州刑法法典第646.9條           |無論制定專法或增 |","|      |            |                                |訂刑法，均將跟蹤 |","|      |            |                                |騷擾視為犯罪，科 |","|      |            |                                |以刑責。         |","|2     |加拿大      |刑法第264條                     |                 |","|3     |日本        |纏擾行為規制法                  |                 |","|4     |紐西蘭      |騷擾法案                        |                 |","|5     |新加坡      |騷擾防治法                      |                 |","|6     |英國        |騷擾防治法第2a條、第4a條        |                 |","|7     |蘇格蘭      |刑法第39條                      |                 |","|8     |愛爾蘭      |刑法第10條                      |                 |","|9     |德國        |刑法第238條                     |                 |","|10    |法國        |刑法第222-33-2條                |                 |","|11    |丹麥        |刑法第265條                     |                 |","|12    |比利時      |刑法第140條                     |                 |","|13    |荷蘭        |刑法第285b條                    |                 |","|14    |馬爾他      |刑法第251AA條                   |                 |","|15    |奧地利      |刑法第107a條                    |                 |","|16    |匈牙利      |刑法第222條                     |                 |","|17    |義大利      |刑法第612條                     |                 |","|18    |盧森堡      |刑法第444-2條                   |                 |","|19    |捷克        |刑法第354條                     |                 |","|20    |波蘭        |刑法第190a條                    |                 |","|21    |斯洛伐克    |刑法第360a條                    |                 |","|22    |瑞典        |刑法第4章第4b條                 |                 |","|23    |克羅埃西亞  |刑法第140條                     |                 |","|24    |羅馬尼亞    |刑法第208條                     |                 |","|25    |芬蘭        |刑法第25章第7條（a）            |                 |","|26    |斯洛維尼亞  |刑法第134a條                    |                 |","|27    |西班牙      |刑法第172條                     |                 |","|28    |葡萄牙      |刑法第154-A條                   |                 |","",""],["本資料來源：《王皇玉，跟蹤糾纏行為犯罪化之趨勢》、《黃翠紋，跟蹤騷擾防制法之評析","          與展望》、《大院法制局於第九屆第五會期建議及參考資料》","  三、編號20沈發惠委員等、編號21莊競程委員等、編號22林昶佐委員等及編號23周春米","  委員等提案，均有法院核發保護令狀制度，本部敬表贊同：","   無論名稱係採防制令或保護令，均係參考現行家庭暴力防治法之保護令制度，由法院","  核發相關令狀，藉由司法介入，周延被害人保護。","   貳、有關行政院函請審議草案之內容","   一、行政院草案係秉「聚焦性別暴力案類」、「跟蹤騷擾犯罪化」及「調查與保護併","  行」等原則研定，期盼能藉由強化法令，務實可行的事先防範及事後處罰行為人，補足","  性別暴力防制的最後一塊拼圖，重點內容如下：","   (一)定明跟蹤騷擾是對特定被害人反覆或持續為違反其意願且與性或性別有關之8大","  類行為，如：監視、跟蹤、盯哨、守候、威脅、辱罵、歧視、用電子通訊設備干擾、要","  求約會等，使心生畏怖，足以影響日常生活或社會活動（草案第3條）。","   (二)為保護被害人安全，警察公權力將即時介入處理，以書面告誡犯罪嫌疑人（草案","  第4條）；如經告誡後2年內再犯者，法院得核發保護令（草案第5條）；法院認為行為","  人有反覆實行之疑慮者，得預防性羈押（草案第21條）。","   (三)跟蹤騷擾就是犯罪（告訴乃論），得處3年以下有期徒刑或併科新臺幣30萬元以","  下罰金；如有攜帶凶器，加重處5年以下有期徒刑或併科新臺幣50萬元以下罰金；違反","  保護令者，得處3年以下有期徒刑或併科新臺幣30萬元以下罰金（草案第18條及第19條","  ）。","   二、有關行政院函請審議草案之釋疑","   (一)為何採「與性或性別相關」為構成要件？是否過於限縮或難以操作？","   釋疑：","   1.從國際共識、國內訴求及資源合理分配等面向考量，跟蹤騷擾均宜聚焦保護婦女與","  防制性別暴力議題，其他非涉性別暴力的人際互動衝突，應視情節輕重，回歸適用現行","  各刑事、行政及民事法令處理（如下處置彙整表），且縱未納入本法適用範圍，警察亦","  不將因此置身事外，仍應依規定落實受（處）理，保障當事人權益。","   2.我國定有性騷擾防治法、性別平等教育法及性別工作平等法，簡稱性平三法，施行","  迄今已逾15年，同將「與性或性別相關」列為構成要件。","   3.依行政院性別平等處資料顯示，我國2021年性平表現居全球第6、亞洲之冠，另有","  38婦女節、台灣女孩日、積極響應MeToo運動等，均彰顯我國對於推動性別平等、防制","  性別暴力的努力及成就，更應透過本法，聚焦防制因迷戀、追求（占有）未遂、權力與","  控制、性別歧視、性報復或性勒索等衍生之跟蹤騷擾，以楬櫫性別平等意識的大步邁進","  。","|非涉性別暴力案例處置彙整表                                            |","|案例                         |處置                                    |","|撥打無聲電話                 |依社會秩序維護法第68條第2款：「藉端滋擾 |","|                             |住戶、工廠、公司行號、公共場所或公眾得出|","|                             |入之場所者」裁罰，前例如下：            |","|                             |◎臺灣高雄地方法院高雄簡易庭103年雄秩字第|","|                             |31號裁定。                              |","|                             |◎臺灣澎湖地方法院馬公簡易庭101年馬秩字第|","|                             |1號裁定。                               |","|                             |◎臺灣臺南地方法院臺南簡易庭100年南秩字第|","|                             |12號裁定。                              |","|                             |◎臺灣花蓮地方法院100年花秩字第10號裁定。|","|獨居老人遭騷擾索取財物       |違反被害人意願之強索財物行為，例如進入被|","|                             |害人住宅，不願離去，對被害人施以心理壓力|","|                             |而取得財物，已涉犯刑法第304條（強制罪） |","|                             |、刑法第306條（侵入住居罪）或刑法第346條|","|                             |（恐嚇取財罪）。                        |","|強迫推銷                     |鐵路法第71條第1項第5款、大眾捷運法第50條|","|                             |第1項第7款、發展觀光條例第63條第1項第3款|","|                             |、第4款及第5款等本有類同規定。          |","|                             |另違反被害人意願之強行買賣物品行為，例如|","|                             |被害人必須付錢購買後始放行等，已涉犯刑法|","|                             |第304條（強制罪）。                     |","|被害人遭陌生行為人跟蹤，該行 |依實務處理經驗，類此行為均源於單戀之過度|","|為人經常在被害人的住居所及公 |追求，屬於性騷擾行為，法院判決前例如下：|","|司附近徘徊，並在社群媒體搜尋 |◎臺中高等行政法院104年訴字第201號判決。 |","|被害人帳號後，不斷留言，造成 |◎臺灣高等法院105年上易字第1352號判決。  |","|被害人恐懼。                 |是類行為與性或性別相關，適用行政院研訂本|","|                             |法草案。                                |","|洽公民眾騷擾公務員，波及其餘 |依社會秩序維護法第68條第2款：「藉端滋擾 |","|同事                         |住戶、工廠、公司行號、公共場所或公眾得出|","|                             |入之場所者」裁罰。                      |","|因課業競爭，遭同學跟蹤騷擾   |宜循民事侵權行為損害求償程序辦理。      |","","","   (二)為何採犯罪化立法模式？預防性羈押設計是否必要？有無侵犯人權？","   釋疑：","   1.世界各先進法制國家，均將跟蹤騷擾視為犯罪，科以刑責。","   2.本部警政署於108年7月起推動防制跟蹤騷擾計畫，依實務經驗，大多數案件受警察","  關心或口頭告誡，行為人即中止跟蹤騷擾（日本實務統計達85%），惟針對少數極端個","  案，行政調查及處分（如部分草案設計之警告命令、罰鍰等）並無法達成約制目的；跟","  蹤騷擾犯罪化，警察可依刑案調查程序，發動拘捕、搜索，移送、建請聲押或羈押替代","  處分等作為，能以更有力、更即時的手段制止犯罪。","   3.上述刑案調查作為均應恪遵刑事訴訟法，並受檢察官的指揮監督，行為人經法院判","  決有罪定讞前，推定為無罪，相較僅由警察逕為認定裁罰等直接發生法律效果之行政處","  分，犯罪化應踐行之程序更為嚴謹；另行政院草案並針對跟蹤騷擾罪定明告訴乃論，以","  為緩衝。","   4.預防性羈押適用家庭暴力罪及性騷擾罪等案類，家庭暴力防治法第30條之1及刑事","  訴訟法第101條之1均定有明文；考量跟蹤騷擾具反覆或持續性，再犯率高，行政院草案","  爰參照前開規定要件，定明適用預防性羈押，惟建議可比照刑事訴訟法第101條之1增列","  「告訴乃論之罪，而未經告訴或其告訴已經撤回或已逾告訴期間者，不在此限」規定。","","","   (三)被害人是否未提告即無法取得書面告誡及保護令？縱使提告，是否等警方移送或","  檢察官偵結起訴方得開立書面告誡？","   釋疑：","   1.依刑事訴訟法第231條規定，司法警察知有犯罪嫌疑者，應即開始調查，與被害人","  是否提出告訴無涉。","   2.行政院草案設計與現行家庭暴力防治法類同，採犯罪調查與預防併行制（如下法律","  架構表），警察受理後認有犯罪嫌疑，無論被害人提告與否，均予行為人書面告誡並採","  取保護被害人之適當措施。","   3.行政院草案第4條所謂犯罪嫌疑，係指初始嫌疑，僅需達到非單純臆測，而有該犯","  罪可能之心證程度即屬之，便可開立書面告誡及提供被害人保護措施，能周延遂行即時","  防制行為人及保護被害人機制。","","                                    [pic]","","   (四)為何須經書面告誡再犯者，被害人方能聲請保護令？","   釋疑：","   基於跟蹤騷擾態樣繁多，其中不乏一般性戀愛或感情追求等，依日本多年分析，能遏","  阻行為人之因素，以被害人堅決拒絕最高，其次為警察告誡，行政院草案第5條爰定明","  在行為人經書面告誡及知悉違反被害人意願後2年內，再為跟蹤騷擾者，被害人得聲請","  保護令，除能避免浪費司法資源，並能防止被害人濫行聲請之弊。","   (五)主管機關是否設置防制跟蹤騷擾推動小組？","   釋疑：","   行政院草案第2條已定明本法之主管機關及應辦事項，為有效因應此新興複雜議題，","  相關執行層面之規劃與討論應採彈性、靈活及滾動調整方式進行，務實盤點與統整跨部","  會權責分工及協力事項，故將由行政機關依權責設置推動小組。","   (六)政府是否提供被害人保護服務及行為人處遇措施？","   釋疑：","   1.我國已脫離威權專制的警察權獨大時代，現今講求部門專業分工與跨域資源整合，","  以性別暴力防制及兒少保護工作而言，警察是社政主管機關最重要的合作夥伴，每年受","  （處）理家暴、性侵害、性騷擾及兒少保護、性剝削等案件，已超過10萬件，投注無數","  警力於該類偵防工作，並與相關部門合力，依各類案件性質及行為動機，結合跨域專業","  制定對策，以兼顧國家施政目的與人民基本權維護。","   2.有關被害人之保護服務及行為人處遇措施，現行有家庭暴力防治法、性侵害犯罪防","  治法、性騷擾防治法與兒童及少年性剝削防制條例等法，提供被害人醫療、身心治療、","  諮商、通譯服務、法律協助、陪同詢（訊）問等保護扶助措施，並有行為人心理輔導及","  精神治療等處遇措施，將整合運用政府資源，由各機關發揮專業職能，依相關法規規定","  保護被害人；現行法不足部分，亦將由權責機關統合資源辦理。","   參、結語","   行政院草案設計係本部警政署按實務執行經驗，秉持「聚焦性別暴力案類」、「跟蹤","  騷擾犯罪化」及「調查與保護併行」等原則研訂而成，應最能切合社會期待，務實可行","  的防制跟蹤騷擾，敬請大院各委員不吝給予指教及支持。"],["主席：請衛福部保護服務司張司長報告。"],["張司長秀鴛：主席、各位委員女士、先生：","   今天  大院立法院第10屆第3會期內政、社會福利及衛生環境委員會第3次聯席會議，","  本部承邀列席報告，深感榮幸。茲就行政院函請審議「跟蹤騷擾防制法草案」、江委員","  永昌等19人擬具「糾纏行為防制法草案」案等23案，提出專案報告。敬請各位委員不各","  惠予指教：","   壹、基於渠等行為發生初期，如及時採取防制措施，能防止或避免後續衍生犯罪，以","  提前周全保護被害人，為保護民眾人身安全、行動自由及私密隱私，確實有立法之必要","  。爰委員建議於草案明定警告命令（禁制處分）及防制令（禁制令），及時遏止對被害","  人之騷擾行為，對被害人發揮多重保護之綜效，此一立法精神，本部予以尊重。","   貳、有關林為洲委員、鄭麗文委員、洪孟楷委員、民眾黨黨團、賴品妤委員、范雲委","  員、時代力量黨團、吳思瑤委員、林楚茵委員、沈發惠委員等10案皆提及衛生福利主管","  機關應辦理被害人身心治療、諮商、被害人保護扶助工作1節，倘法案通過後，未來警","  政機關受理跟蹤騷擾案件，得依被害人意願轉介各地方政府提供協助。","   參、對於江永昌委員、林為洲委員、鄭麗文委員、葉毓蘭委員、洪孟楷委員、民眾黨","  黨團、賴品妤委員、林思銘委員、蘇巧慧委員、范雲委員、張宏陸委員、時代力量黨團","  、吳思瑤委員、鄭天財Sra","  Kacaw委員、林楚茵委員、沈發惠委員等16案提案，皆於草案明定衛生福利主管機關應","  辦理行為人\/相對人\/加害人處遇計畫，法院於核發防制令時並得命其接受身心治療或輔","  導教育。但根據日本實務統計，「精神病態（自我妄想）纏擾」類型約占2%。考量行為","  人多數未達病理程度，爰經檢視各國立法例，多係透過警告令、保護令等行政或民事處","  分，輔以有期徒刑或罰金等刑事處罰，以即時及嚇阻行為人繼續纏擾行為，並無命其接","  受處遇計畫。至病態型跟蹤騷擾者，可由地檢署或法院囑託鑑定、評估其病理態樣後，","  施以監護處分；或緩起訴、緩刑附帶條件，命其接受戒癮治療、精神治療、心理輔導或","  其他適當之處遇措施。","   肆、結語","   本部配合內政部針對現行實務遇到之困境研擬「跟蹤騷擾防制法草案」草案，有關被","  害人保護部分，針對特定對象反覆或持續為跟蹤騷擾行為，由警察機關立即啟動刑事調","  查，並對跟蹤騷擾嫌疑人或被告予以告誡及時制止，另參考家庭暴力防治法之保護令設","  計，由法院審查核發被害人保護令，透過公權力適時介入以完整防護被害人之自由及安","  全。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請司法院民事廳林法官報告。"],["林法官俊廷：主席、各位委員、各位先進，大家好。今天謹代表司法院就本次會議提案","  討論「跟蹤騷擾防制法」等案提出本院基本說明。有關之前提案的第一案至第十八案，","  本院已提出書面意見並於前次審查會議時詳述，請各位委員參考。","   就這次行政院及其他4位委員領銜的提案共5案部分，本院再次提出詳細書面報告，細","  節部分請各位委員參考書面報告。以下口頭補充說明最主要是就本草案最關鍵之問題提","  供本院的基本看法，供各位委員及各部會先進參考。","   在本院的報告中一直提到，立法政策上到底要將跟蹤騷擾行為直接刑罰化，還是採違","  反防制令、保護令、警告命令後才刑罰化，或是兩者兼具，這在各國立法例上有3種模","  式。在前一個會期進行黨團協商時，基本上是採取違反警告命令後刑罰化的模式；而本","  會期各種版本都有，目前行政院的立法政策是將跟蹤騷擾行為直接刑罰化。無論是採取","  何種立法模式，本院皆予以尊重，對於本草案的基本立法政策，本院尊重大院及主管機","  關的政策規劃。","   但無論採何種刑罰化模式，本院有幾項重點再向各位委員報告。第一個，從被害人即","  時保障來講，當發生跟蹤騷擾行為之後，被害人第一個尋求協助對象一定是警察機關，","  至於警察機關能做的事情如果做的少，對被害人實際保障是不夠的，所以警察機關一定","  要做某種介入及調查。","   第二個，一旦跟蹤騷擾行為刑罰化之後，衝突矛盾會更明顯，因為行為人與被害人之","  間的權益該如何去平衡？在法條設計時，我們是設想被害人就是真的被害人，但問題是","  實務上所謂的被害人就真的是被害人嗎？他也有可能反過來利用這種方式騷擾對方，也","  就是說，最後的處罰結果其實還未定。因此在行為人與被害人的權益平衡上，一旦從開","  始就直接刑罰化，構成要件的明確性是本院一直很在意的問題。剛剛也有委員提到是否","  要進行預防性羈押，所以本院的書面意見一直提到要避免概括性條款，但因為行政院版","  本直接採刑罰化，所以儘量限縮相關要件，其考量大概是根自於這點。","   第三個，也有部分委員提案希望法院能提早核發保護令，但回頭設想剛才提到的兩點","  ：被害人的即時救濟，以及行為人、加害人的權益保障，假如沒有經過行政機關積極介","  入及適當調查，不太可能釐清，再加上行政與司法的功能、能量相異，警察機關有7萬","  多人，全國法官只有2,000多人，在處理能量上絕對不可能等量齊觀。","   因此，本院尊重立法政策對刑罰化有不同的程序規範，但不同程序規範皆須先行政、","  後司法，至於採取何種立法模式，尊重大院立法政策。以上報告，謝謝。"],["主席：稍後審查條文時各機關也可表示意見。","   現在進行法案審查。本日議程新增5項提案，稍後宣讀5項提案的條文。先向各位委員","  說明一下，因為版本眾多，希望在宣讀條文時，大家先討論協商一下，包括第一個是行","  政院版未分章節，是否要分章節？第二個是林俊廷法官剛剛提到的刑事政策，就是到底","  要採取全面刑事調查化或是先行政、後司法？也就是要採取書面告誡或警告命令先行程","  序。究竟要採用行政院的版本或是其他委員先前提出的提案版本？後面幾位委員新提案","  的版本跟行政院差不多，而先前提出來的版本就是先行政、後司法，所以這部分稍後要","  大體討論一下。","   另外，對於跟騷行為是否限縮於「與性或性別相關者為限，這部分也必須由大家形成","  共識，後面才能繼續；此外，就預防性羈押的必要性，也請各位委員在宣讀條文時來形","  成共識。","   最主要稍後審查時要有A、B版，A版以行政院版本為主，B版則請各位委員討論出來，","  是否就由民進黨討論出一個版本、國民黨也一個版本，我們用A、B、C三個版本？但時","  代力量也有版本，以上作法也不是很好，那還是儘量協調出A版、B版。因為大家很重視","  這項法案，我們不要再一直拖下去，希望今天就可以送出委員會，如果大家辛苦一點，","  到晚上？可能可以討論完畢，我們儘量嘗試看看，不行的話再議。","   請宣讀5項新增提案條文。","   一、行政院提案：","|跟蹤騷擾防制法草案                                                    |","|條文                               |說明                               |","|第一條  為保護個人身心安全、行動自 |一、參照司法院釋字第六八九號解釋意 |","|由、生活私密領域及資訊隱私，免於受 |旨，明定本法立法目的在保護個人之行 |","|到跟蹤騷擾行為侵擾，維護個人人格尊 |動自由、免於身心傷害之身體權、於各 |","|嚴，特制定本法。                   |場域中得合理期待不受侵擾之自由與個 |","|                                   |人資料自主權，免於受到跟蹤騷擾行為 |","|                                   |之過度冒犯或侵擾，並維護個人人格尊 |","|                                   |嚴。                               |","|                                   |二、跟蹤騷擾行為使被害人心生恐懼、 |","|                                   |長期處於感受敵意或冒犯之狀態，除造 |","|                                   |成其心理壓力，亦影響其日常生活方式 |","|                                   |或社會活動，侵害個人行動與意思決定 |","|                                   |自由。為保障民眾權益並利於遵行，本 |","|                                   |法擇社會上常見之跟蹤騷擾行為態樣統 |","|                                   |一規範，並參考先進國家，如美國、英 |","|                                   |國、歐盟及日本等之立法例，將該行為 |","|                                   |犯罪化。                           |","|                                   |三、現行其他法律因考量當事人之身分 |","|                                   |、關係、場所（域）或性別等（如家庭 |","|                                   |暴力防治法、性騷擾防治法、性別工作 |","|                                   |平等法或性別平等教育法），別有調查 |","|                                   |、預防、處遇、處罰或其他規定者，亦 |","|                                   |得適用之，併予說明。               |","|第二條  本法之主管機關為內政部。   |一、第一項定明本法之主管機關。     |","|主管機關應辦理下列事項：           |二、第二項定明主管機關應辦理之事項 |","|一、跟蹤騷擾行為防制政策、法規與方 |。                                 |","|案之研究、規劃、訂定及解釋。       |三、為整合運用政府資源，各機關應發 |","|二、跟蹤騷擾行為案件之統計及公布。 |揮專業職能，依相關法規規定執行被害 |","|三、辦理跟蹤騷擾行為案件人員之在職 |人保護扶助、行為人心理健康支持或精 |","|教育訓練。                         |神疾病治療、防制教育推動等保護措施 |","|四、其他統籌及督導防制跟蹤騷擾行為 |，以有效防制跟蹤騷擾行為。         |","|之相關事務。                       |                                   |","|第三條  本法所稱跟蹤騷擾行為，指以 |一、定明跟蹤騷擾行為須有反覆或持續 |","|人員、車輛、工具、設備、電子通訊、 |性，且有使他人心生畏怖之結果。其中 |","|網際網路或其他方法，對特定人反覆或 |有關反覆或持續性之認定，並非指全數 |","|持續為違反其意願且與性或性別有關之 |款項之要件皆成立始有本條適用，僅須 |","|下列行為之一，使之心生畏怖，足以影 |反覆或持續從事第一項各款行為之一項 |","|響其日常生活或社會活動：           |或數項，即有本條適用。至畏怖之判斷 |","|一、監視、觀察、跟蹤或知悉特定人行 |標準，應以已使被害人明顯感受不安或 |","|蹤。                               |恐懼，並逾越社會通念所能容忍之界限 |","|二、以盯梢、守候、尾隨或其他類似方 |。                                 |","|式接近特定人之住所、居所、學校、工 |二、美國加州於西元一九八九年發生女 |","|作場所、經常出入或活動之場所。     |演員遭瘋狂追求二年之粉絲殺害、同年 |","|三、對特定人為警告、威脅、嘲弄、辱 |亦有四起婦女受到前親密伴侶跟蹤騷擾 |","|罵、歧視、仇恨、貶抑或其他相類之言 |後殺害等案件，促使該州於次年制定世 |","|語或動作。                         |界上第一部反跟追法案（anti-stalking|","|四、以電話、傳真、電子通訊、網際網 |laws），並累積案例形成洛杉磯警察局 |","|路或其他設備，對特定人進行干擾。   |分類架構（LAPD FRAMEWORK），將跟蹤 |","|五、對特定人要求約會、聯絡或為其他 |騷擾行為分為「一般性強迫型」（simpl|","|追求行為。                         |e obsessional                      |","|六、對特定人寄送、留置、展示或播送 |stalker）、「戀愛強迫型」（love    |","|文字、圖畫、聲音、影像或其他物品。 |obsessional                        |","|七、向特定人告知或出示有害其名譽之 |stalker）及「情愛妄想型」（erotoman|","|訊息或物品。                       |ia）等三類型；另日本於西元一九九九 |","|八、濫用特定人資料或未經其同意，訂 |年發生桶川事件，一女大學生被前男友 |","|購貨品或服務。                     |跟蹤騷擾並殺害，遂於次年通過纏擾行 |","|對特定人之配偶、直系血親、同居親屬 |為規制法（ストーカー行為等の規制等 |","|或與特定人社會生活關係密切之人，以 |に関する法律），將跟蹤騷擾行為視為 |","|前項之方法反覆或持續為違反其意願而 |犯罪而得以刑罰相繩。依前開案例及研 |","|與性或性別無關之各款行為之一，使之 |究得知，跟蹤騷擾行為可能源自迷戀、 |","|心生畏怖，足以影響其日常生活或社會 |追求（占有）未遂、權力與控制、性別 |","|活動，亦為本法所稱跟蹤騷擾行為。   |歧視、性報復或性勒索等因素，被害人 |","|                                   |係女性及行為人係男性之比例均約占八 |","|                                   |成，性別分布差異明顯，且與性或性別 |","|                                   |有關，爰本法以保護婦女、防制性別暴 |","|                                   |力為立法意旨。                     |","|                                   |三、第一項說明如下：               |","|                                   |(一)各款所定跟蹤騷擾行為，包含運用 |","|                                   |口語、文字、符號、肢體動作、表情或 |","|                                   |電子科技通訊方式等，足以表露行為人 |","|                                   |意思之行為，爰於序文整合規定實行跟 |","|                                   |蹤騷擾行為之各種方法。             |","|                                   |(二)為明確規範本法所欲防制之跟蹤騷 |","|                                   |擾行為，並使民眾清楚知悉或具體認知 |","|                                   |可罰行為之內容，爰將跟蹤騷擾行為之 |","|                                   |類型分款規定，以資明確。           |","|                                   |(三)第二款規定接近特定人住所、居所 |","|                                   |、學校、工作場所、經常出入或活動場 |","|                                   |所之行為態樣，包含行為人受退去之要 |","|                                   |求仍滯留該等場所者。               |","|                                   |(四)第四款所稱干擾，包含撥打無聲電 |","|                                   |話或發送內容空白之傳真或電子訊息， |","|                                   |或經拒絕後仍繼續撥打電話、傳真或傳 |","|                                   |送電子訊息等。                     |","|                                   |四、又實務常見行為人為追求特定人， |","|                                   |而對特定人之配偶、直系血親、同居親 |","|                                   |屬或與特定人社會生活關係密切之人， |","|                                   |實行違反其意願而與性或性別無關之跟 |","|                                   |蹤騷擾行為，為避免產生規範缺漏，爰 |","|                                   |為第二項規定。另參考日本及德國立法 |","|                                   |例，將與該特定人社會生活關係密切之 |","|                                   |人納入保護，包含以家庭、職場、學校 |","|                                   |或其他正常社交關係為基礎，與該特定 |","|                                   |人處於穩定互動關係之人，併予說明。 |","|第四條  警察機關受理跟蹤騷擾行為案 |一、為防止跟蹤騷擾行為惡化，爰參考 |","|件，應即開始調查、製作書面紀錄，並 |家庭暴力防治法第四十八條等規定，第 |","|告知被害人得行使之權利及服務措施。 |一項定明警察機關受理報案應辦事項； |","|前項案件經調查有跟蹤騷擾行為之犯罪 |第二項定明警察人員得採取之即時保護 |","|嫌疑者，應予行為人書面告誡；必要時 |與危害防止措施。                   |","|，並應採取其他保護被害人之適當措施 |二、第一項所稱調查，係指刑事偵查程 |","|。                                 |序相關作為；另告誡係指警察機關以通 |","|                                   |知、警告、制止等方法，使行為人即時 |","|                                   |停止跟蹤騷擾，可供檢察機關實施強制 |","|                                   |處分或法院審核是否核發保護令之參考 |","|                                   |。至不服書面告誡者，其救濟循警察職 |","|                                   |權行使法等規定辦理。               |","|                                   |三、本法所定被害人，包括第三條第一 |","|                                   |項之特定人及第二項所列舉之人，併予 |","|                                   |說明。                             |","|第五條  行為人經警察機關依前條第二 |一、為落實保障被害人權益及其人身安 |","|項規定為書面告誡後二年內，再為跟蹤 |全，爰參考家庭暴力防治法第十條規定 |","|騷擾行為者，被害人得向法院聲請保護 |，於第一項規定保護令聲請要件及聲請 |","|令；被害人為未成年人、身心障礙者或 |權人；另保護令之聲請不以提出刑事告 |","|因故難以委任代理人者，其配偶、法定 |訴為必要，併予說明。               |","|代理人、三親等內之血親或姻親，得為 |二、第二項規定檢察官及警察機關為公 |","|其向法院聲請之。                   |益聲請人。                         |","|檢察官或警察機關得依職權向法院聲請 |三、保護令係基於保護被害人而定，具 |","|保護令。                           |公益性質，參考家庭暴力防治法第十條 |","|保護令之聲請、撤銷、變更、延長及抗 |規定，於第三項定明免徵裁判費事項， |","|告，均免徵裁判費，並準用民事訴訟法 |並準用民事訴訟法第七十七條之二十三 |","|第七十七條之二十三第四項規定。     |第四項規定。                       |","|第六條  保護令之聲請，應以書狀為之 |一、第一項定明聲請保護令應以書狀為 |","|，由被害人之住居所地、相對人之住居 |之，以及聲請保護令之管轄法院。     |","|所地或跟蹤騷擾行為地或結果地之地方 |二、為釐清管轄權，第二項規定法院得 |","|法院管轄。                         |依職權調查被害人、相對人之住所或居 |","|法院為定管轄權，得調查被害人或相對 |所。又為避免被害人之住所及居所洩漏 |","|人之住居所。經聲請人或被害人要求保 |，爰參考家庭暴力防治法第十二條第三 |","|密被害人之住居所者，法院應以秘密方 |項，併規定經聲請人或被害人要求，法 |","|式訊問，將該筆錄及相關資料密封，並 |院應以秘密方式訊問，將該筆錄及相關 |","|禁止閱覽。                         |資料密封，並禁止閱覽。             |","|                                   |三、本法所稱相對人，係指跟蹤騷擾行 |","|                                   |為人，併予說明。                   |","|第七條  前條聲請書應載明下列各款事 |一、為識別裁判之對象、確定審理之方 |","|項：                               |向及界限範圍，以利保護令事件程序之 |","|一、聲請人、被害人之姓名及住所或居 |進行，爰參考家事事件法第七十五條第 |","|所；聲請人為機關者，其名稱及公務所 |三項及非訟事件法第三十條第一項，於 |","|。                                 |第一項規定聲請書應記載之事項；第四 |","|二、相對人之姓名、住所或居所及身分 |款所定具體措施，指第十二條第一項法 |","|證明文件字號。                     |院核發之各款保護令，併予說明。     |","|三、有法定代理人、代理人者，其姓名 |二、為保護聲請人或被害人，於第二項 |","|、住所或居所及法定代理人與當事人之 |規定保護令之聲請書得不記載住所及居 |","|關係。                             |所，僅記載送達處所。               |","|四、聲請之意旨及其原因事實；聲請之 |三、為求慎重及便利民眾聲請，參考非 |","|意旨應包括聲請核發之具體措施。     |訟事件法第三十條第二項規定，於第三 |","|五、供證明或釋明用之證據。         |項規定聲請人或代理人應於聲請書內簽 |","|六、附屬文件及其件數。             |名及不能簽名時之處理方式。         |","|七、法院。                         |                                   |","|八、年、月、日。                   |                                   |","|前項聲請書得不記載聲請人或被害人之 |                                   |","|住所及居所，僅記載其送達處所。     |                                   |","|聲請人或其代理人應於聲請書內簽名； |                                   |","|其不能簽名者，得使他人代書姓名，由 |                                   |","|聲請人或其代理人蓋章或按指印。     |                                   |","|第八條  聲請保護令之程式或要件有欠 |定明保護令聲請得裁定駁回之情形。惟 |","|缺者，法院應以裁定駁回之。但其情形 |考量案件聲請時效，避免聲請人往返耗 |","|可以補正者，應定期間先命補正。     |時，對於可補正者，應先命補正。     |","|第九條  法院收受聲請書後，除得定期 |為期保護令事件審理之流暢、司法資源 |","|間命聲請人以書狀或於期日就特定事項 |之合理運用，保障相對人能夠瞭解聲請 |","|詳為陳述外，應速將聲請書繕本送達於 |人之主張意旨及證據資料，以利其防禦 |","|相對人，並限期命其陳述意見。       |權之實施，並達儘速釐清爭點之目的， |","|                                   |參考家事事件法第七十六條及非訟事件 |","|                                   |法第三十條之二等規定，聲請人自應對 |","|                                   |於程序之進行負擔一定之協力義務，爰 |","|                                   |規定保護令事件程序之前階段原則採書 |","|                                   |面審理主義，法院於收受聲請人之聲請 |","|                                   |書後，如認其就紛爭有關之特定事項陳 |","|                                   |述未臻完備時，得定期命聲請人詳為陳 |","|                                   |述，並應儘速將聲請書繕本送達相對人 |","|                                   |，限期命為陳述意見，以免程序拖延。 |","|第十條  保護令案件之審理不公開。   |一、因保護令案件涉及人民一般社交或 |","|法院得依職權或依聲請調查事實及必要 |私生活領域，為保障當事人之隱私，爰 |","|之證據，並得隔別訊問；必要時得依聲 |於第一項定明是類事件不公開審理。   |","|請或依職權於法庭外為之，或採有聲音 |二、參考非訟事件法第三十二條第一項 |","|及影像相互傳送之科技設備或其他適當 |及家庭暴力防治法第十三條第三項規定 |","|隔離措施。                         |，於第二項定明法院就保護令案件得依 |","|法院為調查事實，得命當事人或法定代 |職權或聲請調查事實及必要之證據，並 |","|理人親自到場。                     |得隔別訊問。                       |","|法院認為當事人之聲明或陳述不明瞭或 |三、案件之調查，如能訊問當事人或法 |","|不完足者，得曉諭其敘明或補充之。   |定代理人，將使事實易於彰顯，有助於 |","|法院受理保護令之聲請後，應即行審理 |法院作成判斷，爰於第三項定明法院為 |","|程序，不得以被害人、聲請人及相對人 |調查事實之必要，得命當事人或法定代 |","|間有其他案件偵查或訴訟繫屬為由，延 |理人親自到場。                     |","|緩核發保護令。                     |四、為儘速釐清事實，並避免發生突襲 |","|                                   |性裁判，於當事人之聲明、事實上及法 |","|                                   |律上陳述有不明瞭或不完足情形，法院 |","|                                   |得曉諭其敘明或補充之，爰參考非訟事 |","|                                   |件法第三十二條第三項規定為第四項規 |","|                                   |定。                               |","|                                   |五、為使被害人保護更加周延，參考家 |","|                                   |庭暴力防治法第十三條第八項規定，於 |","|                                   |第五項定明不得以當事人間有其他案件 |","|                                   |偵查或訴訟繫屬為由，延緩核發保護令 |","|                                   |之規定。                           |","|第十一條  被害人以外之聲請人因死亡 |一、為求程序之經濟及便利，被害人以 |","|、喪失資格或其他事由致不能續行程序 |外之聲請人因死亡、喪失資格或其他事 |","|者，其他有聲請權人得於該事由發生時 |由致不能續行程序時，應許其他有聲請 |","|起十日內聲明承受程序；法院亦得依職 |權人得聲明承受程序，爰參考家事事件 |","|權通知承受程序。                   |法第八十條第一項及非訟事件法第三十 |","|前項情形雖無人承受程序，法院認為必 |五條之二等規定為第一項規定，俾以利 |","|要時，應續行之。                   |用同一保護令事件程序續為處理；又為 |","|被害人或相對人於裁定確定前死亡者， |免程序延宕，法院亦得依職權通知其承 |","|關於本案視為程序終結。             |受程序。另法院依職權通知承受之期限 |","|                                   |屬法官權限之範圍，併予敘明。       |","|                                   |二、為避免相關得承受程序之人礙於承 |","|                                   |受該程序之壓力，如有畏懼相對人之情 |","|                                   |形，爰於第二項規定無人承受程序，法 |","|                                   |院如認必要，應續行程序。           |","|                                   |三、為避免無聲請利益之保護令審理程 |","|                                   |序繼續進行，並賦予法院終結該程序之 |","|                                   |依據，爰參考家事事件法第五十九條為 |","|                                   |第三項規定。                       |","|第十二條  法院於審理終結後，認有跟 |一、第一項規定法院審理保護令聲請案 |","|蹤騷擾行為之事實且有必要者，應依聲 |件，認有必要者，應核發包括一款或數 |","|請或依職權核發包括下列一款或數款之 |款之保護令，授權法院視情況決定核發 |","|保護令：                           |各種類型之保護令，不受聲請之限制。 |","|一、禁止相對人為第三條第一項各款行 |二、為避免相對人藉由保護令記載事項 |","|為之一，並得命相對人遠離特定場所一 |獲知聲請人或被害人之住所、居所及其 |","|定距離。                           |他聯絡資訊，進而繼續跟蹤騷擾或衍生 |","|二、其他為防止相對人再為跟蹤騷擾行 |其他不法侵害，爰於第二項定明法院得 |","|為之必要措施。                     |不記載之相關資訊。                 |","|保護令得不記載聲請人或被害人之住所 |                                   |","|、居所及其他聯絡資訊。             |                                   |","|第十三條  保護令有效期間最長為二年 |一、參考家庭暴力防治法第十五條規定 |","|，自核發時起生效。                 |，於第一項規定保護令有效期間及生效 |","|保護令有效期間屆滿前，法院得依被害 |時點。                             |","|人或第五條第一項後段規定聲請權人之 |二、第二項規定於保護令有效期間屆滿 |","|聲請或依職權撤銷、變更或延長之；保 |前，被害人或相關聲請權人聲請撤銷、 |","|護令有效期間之延長，每次不得超過二 |變更或延長保護令之機制，並定明每次 |","|年。                               |延長期間上限。                     |","|檢察官或警察機關得為前項延長保護令 |三、為避免被害人擔心遭報復等因素致 |","|之聲請。                           |未聲請延長保護令，周延被害人之保護 |","|被害人或第五條第一項後段規定聲請權 |，爰於第三項規定檢察官或警察機關得 |","|人聲請變更或延長保護令，於法院裁定 |聲請延長保護令。                   |","|前，原保護令不失其效力。檢察官及警 |四、考量變更或延長保護令聲請期間， |","|察機關依前項規定聲請延長保護令，亦 |如原保護令期間已屆滿，但法院尚未裁 |","|同。                               |定，恐造成保護之空窗期，第四項規定 |","|法院受理延長保護令之聲請後，應即時 |法院受理被害人等聲請變更或延長保護 |","|通知被害人、聲請人、相對人、檢察官 |令，或檢察官、警察機關聲請延長保護 |","|及警察機關。                       |令，於法院裁定前，原保護令不失其效 |","|                                   |力。                               |","|                                   |五、為利當事人遵守及警察機關等執行 |","|                                   |原保護令規範內容，第五項規定法院受 |","|                                   |理延長保護令聲請後之通知機制；另警 |","|                                   |察機關應提供法院即時通知之聯繫窗口 |","|                                   |，並適時協助法院聯繫相關人員，以周 |","|                                   |延本項之通知機制。                 |","|第十四條  法院應於核發保護令後二十 |一、參考家庭暴力防治法第十八條第一 |","|四小時內發送被害人、聲請人、相對人 |項規定，保護令裁定應送達於當事人及 |","|、裁定內容所指定之人及執行之警察機 |執行之警察機關，另為爭取時效，及時 |","|關。                               |保護被害人，第一項定明保護令應於核 |","|有關保護令之送達、期日、期間及證據 |發後二十四小時內發送。             |","|，準用民事訴訟法之規定。           |二、參考非訟事件法第三十一條規定， |","|警察機關執行保護令之方法、應遵行程 |於第二項規定送達、期日、期間及證據 |","|序及其他相關事項之辦法，由主管機關 |，準用民事訴訟法之規定。           |","|定之。                             |三、為利警察機關執行保護令，其方法 |","|                                   |、應遵行程序等事項，第三項定明授權 |","|                                   |主管機關另定辦法規範。             |","|第十五條  保護令之程序，除本法別有 |一、關於保護令之核發、審理、抗告、 |","|規定外，準用家庭暴力防治法及非訟事 |再抗告及其他程序規定，於性質相同範 |","|件法有關規定。                     |圍內，準用家庭暴力防治法、非訟事件 |","|關於保護令之裁定，除有特別規定者外 |法第一章總則第四節聲請及處理；第五 |","|，得為抗告；抗告中不停止執行。     |節裁定及抗告之規定，爰為第一項規定 |","|                                   |。                                 |","|                                   |二、第二項定明保護令得為抗告及抗告 |","|                                   |中不停止執行。                     |","|第十六條  被害人、聲請人或相對人對 |一、第一項及第二項定明對於執行保護 |","|於執行保護令之方法、應遵行之程序或 |令之方法、應遵行之程序或其他侵害利 |","|其他侵害利益之情事，得於執行程序終 |益之情事之救濟及處理方式。         |","|結前，向執行之警察機關聲明異議。   |二、第三項定明對法院所為第二項裁定 |","|前項聲明異議，執行之警察機關認其有 |，不得抗告。                       |","|理由者，應即停止執行並撤銷或更正已 |                                   |","|為之執行行為；認其無理由者，應於十 |                                   |","|日內加具意見，送核發保護令之法院裁 |                                   |","|定之。                             |                                   |","|對於前項法院之裁定，不得抗告。     |                                   |","|第十七條  外國法院關於跟蹤騷擾行為 |一、第一項定明外國法院之保護令須經 |","|之保護令，經聲請中華民國法院裁定承 |我國法院裁定承認其效力後，始得執行 |","|認後，得執行之。                   |，並於第二項定明法院應駁回聲請之情 |","|被害人或聲請權人向法院聲請承認外國 |形。                               |","|法院關於跟蹤騷擾行為之保護令，有民 |二、鑑於我國現時面臨國際政治情勢之 |","|事訴訟法第四百零二條第一項第一款至 |特殊性，賦予法院得視具體情況，決定 |","|第三款所列情形之一者，法院應駁回其 |承認或不予承認外國法院關於跟蹤騷擾 |","|聲請。                             |行為之保護令，爰為第三項規定。     |","|外國法院關於跟蹤騷擾行為之保護令， |三、本條所定外國保護令，係指經外國 |","|其核發地國對於中華民國法院之保護令 |法院審查核發之相關保護令狀，併予說 |","|不予承認者，法院得駁回其聲請。     |明。                               |","|第十八條  實行跟蹤騷擾行為者，處三 |一、跟蹤騷擾行為具態樣複合性，常係 |","|年以下有期徒刑、拘役或科或併科新臺 |多種不法侵害之行為同時進行，另因其 |","|幣三十萬元以下罰金。               |係對特定人反覆或持續實施侵擾，使被 |","|攜帶凶器或其他危險物品犯前項之罪者 |害人長期處於不安環境中，嚴重影響其 |","|，處五年以下有期徒刑、拘役或科或併 |正常生活之進行，侵害個人行動及意思 |","|科新臺幣五十萬元以下罰金。         |決定自由，故參考刑法第三百零四條強 |","|第一項之罪，須告訴乃論。           |制罪及德國刑法第二百三十八條制定刑 |","|                                   |度，爰為第一項規定；另因跟蹤騷擾行 |","|                                   |為，其一定程度著重於被害人之主觀感 |","|                                   |受及所受影響，爰第三項定明其告訴乃 |","|                                   |論。                               |","|                                   |二、攜帶凶器或其他危險物品而有跟蹤 |","|                                   |騷擾行為，其犯罪之手段已加重，危險 |","|                                   |及惡害均提升，爰第二項規定加重其刑 |","|                                   |度。                               |","|第十九條  違反法院依第十二條第一項 |法院核發保護令後，相對人仍違反其內 |","|所為之保護令者，處三年以下有期徒刑 |容者，顯已侵害被害人之人身安全、社 |","|、拘役或科或併科新臺幣三十萬元以下 |會活動及法律威信，爰定明其刑責。   |","|罰金。                             |                                   |","|第二十條  法院審理前二條犯罪案件不 |因犯第十八條或第十九條之罪案件涉及 |","|公開。                             |性或性別，為保障當事人隱私，爰參考 |","|                                   |性侵害犯罪防治法第十八條規定，定明 |","|                                   |是類案件不公開審理。               |","|第二十一條  行為人經法官訊問後，認 |跟蹤騷擾行為具反覆或持續性，再犯率 |","|其犯第十八條、第十九條之罪嫌疑重大 |高，自有增列預防性羈押之必要，爰參 |","|，有事實足認為有反覆實行之虞，而有 |考家庭暴力防治法第三十條之一規定， |","|羈押之必要者，得羈押之。           |定明預防性羈押規定，以符實需。     |","|第二十二條  本法施行細則，由主管機 |授權訂定本法施行細則。             |","|關定之。                           |                                   |","|第二十三條  本法自公布後六個月施行 |考量警察機關對於本法規定事項之執行 |","|。                                 |尚須準備時間，爰定明本法施行時間為 |","|                                   |公布後六個月。                     |","","   二、委員沈發惠等提案：","|跟蹤騷擾防治法草案                                                    |","|條文                               |說明                               |","|跟蹤騷擾防治法                     |個人因跟蹤騷擾行為，使其生活與人身 |","|                                   |安全長期處於恐懼之中，若無有效之保 |","|                                   |護即時介入，恐有憾事發生。為維護人 |","|                                   |格尊嚴及隱私，並進一步預防人身安全 |","|                                   |事件之發生，特制定本法。           |","|第一章  總    則                   |章名                               |","|第一條  為使個人免於受到他人跟蹤騷 |明定本法之立法目的，在於保障個人免 |","|擾，維護個人尊嚴與人格發展，避免侵 |於遭受他人之跟蹤騷擾行為，以保障人 |","|害人身安全、隱私及名譽，以建立安全 |身安全、隱私、名譽，及維護人格與人 |","|與自主的生活環境，特制定本法。     |性尊嚴。                           |","|第二條  本法所稱跟蹤騷擾行為，係指 |一、本條明定跟蹤騷擾之行為之各種態 |","|任何人以人員、車輛、工具、設備、電 |樣，為使本法構成要件明確，故以行為 |","|子通訊、電子訊號或其他方法，反覆實 |人反覆實施本條各款之行為，且使被跟 |","|施下列行為之一，使被跟蹤者或其相關 |蹤者心生不安或影響日常生活作息之行 |","|之人心生不安或影響日常生活作息：   |為為界線。                         |","|一、對被害人持續性監視、跟追、掌控 |二、為避免掛一漏萬，於第九款規定「 |","|行蹤及活動。                       |其他相類之行為」。                 |","|二、以埋伏、監視、守候或其他類似之 |                                   |","|方式接近其住居所、學校、工作場所、 |                                   |","|經常出入或活動之場所。             |                                   |","|三、受退去之要求仍滯留其住居所、學 |                                   |","|校、工作場所、經常出入或活動之場所 |                                   |","|。                                 |                                   |","|四、為警告、威脅、嘲弄、辱罵或其他 |                                   |","|相類之言語或動作。                 |                                   |","|五、要求見面或接觸而撥打電話、傳真 |                                   |","|或傳送電子訊息，或其他相類之通聯接 |                                   |","|觸方式。                           |                                   |","|六、濫用被騷擾者個人資料，或逕行為 |                                   |","|被騷擾者訂購貨品或服務，或利用第三 |                                   |","|人與之接觸者。                     |                                   |","|七、出示有害個人名譽之事項。       |                                   |","|八、濫用或未經其同意蒐集、處理、利 |                                   |","|用其個人資料，為非本人意願之行為或 |                                   |","|服務。                             |                                   |","|九、其他相類之行為。               |                                   |","|第三條  本法所稱相關之人，係指與被 |跟蹤騷擾行為除被害人外，與被害人有 |","|害人有下列情形之一：               |特定關係之人，亦常為被跟蹤騷擾之對 |","|一、三親等內血親、二親等內姻親或其 |象，亦應有本法之適用予以保障。故於 |","|他共同居住之人。                   |本條明定與被害人有特定關係之相關之 |","|二、於有償或無償工作場所、學校持續 |人。                               |","|接觸之特定人。                     |                                   |","|三、其他具社會生活關係密切之特定人 |                                   |","|。                                 |                                   |","|第四條  本法主管機關在中央為內政部 |一、明定本法之主管機關。           |","|；在直轄市為直轄市政府；在縣（市） |二、跟蹤騷擾所涉及之面向廣泛，並非 |","|為縣（市）政府。                   |單一主管機關即可處理，故於第三項明 |","|直轄市、縣（市）政府辦理本法規定事 |定中央主管機關及目的事業主管機關， |","|項，由直轄市、縣（市）政府所屬之警 |應就其職責與本法所訂之事項，互相合 |","|察機關為執行單位。                 |作配合。                           |","|本法所訂事項，主管機關及目的事業主 |三、司法主管機關本應依其職權處理本 |","|管機關應就其權責範圍，針對跟蹤騷擾 |法所涉事項。故毋庸於條文中明訂。   |","|防治之需要，對涉及跟蹤騷擾相關業務 |                                   |","|，應全力配合，其權責事項如下：     |                                   |","|一、主管機關應辦理下列事項：研擬跟 |                                   |","|蹤騷擾防治法規與政策。             |                                   |","|二、衛生福利主管機關：跟蹤騷擾被害 |                                   |","|人身心治療、諮商及加害人處遇等相關 |                                   |","|事宜。                             |                                   |","|三、教育主管機關：各級學校跟蹤騷擾 |                                   |","|防治教育及跟蹤騷擾被害人就學權益維 |                                   |","|護等相關事宜。                     |                                   |","|四、勞工主管機關：跟蹤騷擾被害人之 |                                   |","|職業安全等相關事宜。               |                                   |","|五、法務主管機關：跟蹤騷擾犯罪之偵 |                                   |","|查、矯正及再犯預防等刑事司法相關事 |                                   |","|宜。                               |                                   |","|六、文化主管機關：出版品違反本法規 |                                   |","|定之處理等相關事宜。               |                                   |","|七、通訊傳播主管機關：廣播、電視及 |                                   |","|其他通訊傳播媒體違反本法規定之處理 |                                   |","|等相關事宜。                       |                                   |","|八、其他跟蹤騷擾防治措施，由相關目 |                                   |","|的事業主管機關依職權辦理。         |                                   |","|第五條  中央主管機關應設置防治跟蹤 |一、為有效推動跟蹤騷擾防治工作，明 |","|騷擾推動小組，由警政署為執行單位， |定中央主管機關應設立防治跟蹤騷擾推 |","|編列專人與預算，辦理下列事項：     |動小組，由內政部警政署擔任推動小組 |","|一、規劃並制定防治跟蹤騷擾之政策。 |執行單位，並需編列專人與預算辦理各 |","|二、對跟蹤騷擾問題、防治現況成效與 |工作事項。                         |","|需求進行調查分析，定期公布國家防治 |二、明定中央主管機關應辦理之事項。 |","|政策報告書。                       |三、推動小組應廣納各界意見，提供主 |","|三、防治跟蹤騷擾之相關在職教育訓練 |管機關周延之諮詢參考，規定推動小組 |","|。                                 |之組成須包含學者專家與民間團體代表 |","|四、提供公眾跟蹤騷擾防治教育與宣導 |，且人數不得少於總數的二分之一，且 |","|。                                 |任一性別不得少於總數三分之一。     |","|五、建立並管理跟蹤騷擾電子資料庫， |四、為建立並有效管理跟蹤騷擾電子資 |","|供法官、檢察官、警察、醫師、護理人 |料庫，明訂電子資料庫之建立、管理及 |","|員、心理師、社會工作人員及其他政府 |使用辦法，由中央主管機關定之。     |","|機關使用，並對被害人個人資料予以保 |五、中央主管機關負責事項龐雜，應可 |","|密。                               |採公私部門合作之方法，以擴大可運用 |","|六、其他統籌及督導防治跟蹤騷擾之相 |之資源及社會參與層面，俾利防治工作 |","|關事務。                           |之推動。                           |","|前項推動小組由中央主管機關遴聘（派 |                                   |","|）學者專家、民間團體及相關機關代表 |                                   |","|組成，提供諮詢。學者專家、民間團體 |                                   |","|代表之人數，不得少於總數二分之一， |                                   |","|且任一性別人數不得少於總數三分之一 |                                   |","|。                                 |                                   |","|第一項第五款規定電子資料庫之建立、 |                                   |","|管理及使用辦法，由中央主管機關定之 |                                   |","|。                                 |                                   |","|辦理第一項事務，應自行或委託民間團 |                                   |","|體，提供下列協助：                 |                                   |","|一、人身安全保護。                 |                                   |","|二、必要之醫療協助。               |                                   |","|三、通譯服務。                     |                                   |","|四、法律協助。                     |                                   |","|五、心理輔導及諮詢服務。           |                                   |","|六、案件偵查或審理中陪同接受詢（訊 |                                   |","|）問。                             |                                   |","|七、必要之經濟補助。               |                                   |","|八、其他必要之協助。               |                                   |","|各級主管機關為保護被害人及疑似被害 |                                   |","|人，應設置或指定適當處所為之；其保 |                                   |","|護程序、管理方式及其他應遵行事項之 |                                   |","|規則，由中央主管機關定之。         |                                   |","|第二章  警告命令                   |章名                               |","|第六條  被害人得於最近一次跟蹤騷擾 |一、鑒於跟蹤騷擾行為發展為凶殺命案 |","|行為六個月內，向警察機關申請警告命 |之危險性甚高，有必要在初期階段及時 |","|令，禁止相對人對被害人或其相關之人 |採取預防措施，排除被害人即時危險， |","|為跟蹤或騷擾行為。                 |並兼顧正當法律程序，遂參考日本法令 |","|被害人為未成年人、身心障礙者或因故 |與經驗，明定警察機關得依據被害人的 |","|難以委任代理人者，其配偶、法定代理 |申請或依職權，核發警告命令。       |","|人、三親等內血親或姻親，得為其申請 |二、明定被害人為未成年人、身心障礙 |","|之。                               |者或因故難以委任代理人者，其配偶、 |","|警察機關於必要時亦得依職權核發警告 |法定代理人、三親等內血親或姻親，得 |","|命令。                             |為其申請之。                       |","|警察機關於第一項申請後，應於七十二 |三、為迅速提供被害人明確的保障，明 |","|小時內，以書面為下列之決定：       |定警察機關應於申請後七十二小時內決 |","|一、足認有跟蹤或騷擾事實，且有繼續 |定是否核發。                       |","|實施之虞者，核發警告命令。         |四、警告命令為行政性命令，送達程序 |","|二、以書面附理由通知申請人不予核發 |準用行政程序法之規定。             |","|警告命令。                         |                                   |","|前項決定應送達申請人及相對人。送達 |                                   |","|程序準用行政程序法之規定。         |                                   |","|第七條  警察機關於核發警告命令時， |明定警察機關應協助防制令之聲請。   |","|應告知申請人得向法院聲請防制令及相 |                                   |","|關權益事項。                       |                                   |","|前項申請人聲請防制令時，警察機關應 |                                   |","|予協助並檢送法院相關卷證資料。     |                                   |","|第八條  跟蹤或騷擾事件，有下列情形 |明定警察機關對於跟蹤騷擾事件以書結 |","|之一者，警察機關應以書面通知不予核 |案之情形。                         |","|發：                               |                                   |","|一、無明確跟蹤或騷擾行為之事證。   |                                   |","|二、經調查後行為人不明。           |                                   |","|三、同一事件已為決定，仍重行申請。 |                                   |","|四、提出申請已逾法定期限。         |                                   |","|第九條  警察機關受理前條申請後，應 |一、為保障遭受跟蹤騷擾之被害人，爰 |","|即開始調查。                       |明定警察機關於受理申請後，應即開始 |","|警察機關受理警告命令之申請，得依職 |調查，並得依職權為行政調查。       |","|權為調查。                         |二、參酌行政程序法第三十七條至四十 |","|警察機關基於調查事實及證據之必要， |二條有關行政調查之規定，本條第三項 |","|得實施下列作為：                   |明定，基於調查事實及證據之必要，警 |","|一、通知行為人、申請人、證人或關係 |察機關得通知行為人、申請人、證人或 |","|人到場。通知書應載明人別、事由、應 |關係人到場陳述，並應以書面為之，使 |","|到時間、地點、通知機關、得否委託他 |相關之人知悉應陳述之要旨及不到場之 |","|人到場，及不到場所生之效果。       |效果。為釐清事實，警察機關得要求行 |","|二、要求行為人、申請人、證人或關係 |為人、申請人、證人或關係人提供必要 |","|人提供必要之文書、資料或物品。     |之文書、資料或物品。並得對物品進行 |","|三、對物品實施勘驗。               |鑑定或進入相關場所實施勘驗。       |","|四、進入相關場所實施勘驗。         |                                   |","|第十條  警告命令核發時生效，有效期 |一、警告命令為一及時性之手段，明定 |","|間為兩個月。                       |其效力期間為兩個月。               |","|警告命令失效前，得依申請人之申請延 |二、警告命令在防制令核發後失效。   |","|長之，延長期間每次不得逾兩個月。   |                                   |","|防制令核發後，警告命令失其效力。   |                                   |","|第十一條  警告命令之申請得撤回。經 |明定申請人得撤回警告命令之申請，警 |","|申請人撤回者，警告命令失其效力。   |察機關於必要時亦得依職權撤銷之。   |","|警告命令核發後，警察機關得依申請人 |                                   |","|之請求或必要時依職權撤銷之。       |                                   |","|第十二條  對於警察機關之核發警告命 |一、本條明定相對人對於警察機關核發 |","|令或不核發，當事人得於警告命令送達 |之警告命令不服者，得向警察機關所在 |","|之翌日起五日內，以書面述明理由，向 |地之法院刑事庭聲明異議。為保障受跟 |","|警察機關所在地之法院刑事庭聲明異議 |蹤騷擾被害人之權益，聲明異議期間， |","|。聲明異議期間，已核發之警告命令不 |已核發之警告命令不停止其效力。     |","|停止其效力。                       |二、第二項明定不合法定程式或聲明異 |","|法院認為聲明異議不合法定程式或聲明 |議權已經喪失者應駁回，但可先行補正 |","|異議權已經喪失者，應以裁定駁回之。 |者，應先命其補正。                 |","|但其不合法定程式可補正者，應先命補 |三、第三項明定法院認為聲明異議無理 |","|正。                               |由者，應以裁定駁回之。認為有理由者 |","|法院認為聲明異議無理由者，應以裁定 |，以裁定將原警告命令撤銷。         |","|駁回之。認為有理由者，以裁定將原命 |四、第四項明定對於簡易庭關於聲明異 |","|令撤銷或命重為命令。               |議所為之裁定，不得抗告。           |","|關於聲明異議所為之裁定，不得抗告。 |                                   |","|但前開裁定係將原警察機關之命令撤銷 |                                   |","|者，被害人得為抗告。               |                                   |","|第十三條  有下列情形之一者，不予核 |一、參酌英、美、新加坡等各國立法例 |","|發警告命令：                       |，明定警告命令之豁免條件。         |","|一、維護國家安全或國防安全者。     |二、豁免條件除包括依法令或依法令授 |","|二、依法令規定或依法令授權者。     |權執行職務者，或為預防、偵查犯罪或 |","|三、為預防、偵查犯罪或維護社會安全 |維護社會安全者或為維護國家安全或國 |","|者。                               |防安全者外，為維護公共利益且社會大 |","|四、為維護公共利益而依社會通念所採 |眾能接受之措施，例如依大法官六八九 |","|取措施並非不能容忍者。             |號解釋提及情形，亦即得以豁免而不予 |","|五、有法律上之權利而依社會通念所採 |核發警告命令。                     |","|取措施並非不能容忍者。             |三、例如有對民法上的未成年子女權利 |","|                                   |行使或債權，可採取一定措施但須於社 |","|                                   |會通念可容忍者。何謂社會通念可容忍 |","|                                   |者之具體類型，由主管機關於本法施行 |","|                                   |細則再明訂之。                     |","|第三章  防制令                     |章名                               |","|第十四條  被害人得於最近一次跟蹤騷 |一、被害人，為免除跟蹤騷擾之情形， |","|擾行為六個月內，向法院聲請防制令。 |保障自身安全，向警察機關尋求保護申 |","|被害人為未成年人、身心障礙者或因故 |請警告命令為最快之方式；故被害人亦 |","|難以委任代理人者，其法定代理人、三 |得於最近一次跟蹤騷擾行為六個月內， |","|親等以內之血親或姻親、社福機構或直 |直接向法院聲請防制令。依本條向法院 |","|轄市、縣（市）政府，得為其向法院聲 |聲請防制令，不以先向警察機關申請警 |","|請之。                             |告命令為前提要件。                 |","|警察機關得於六個月內依職權向法院聲 |二、警察機關亦得依職權向法院聲請防 |","|請防制令。                         |制令。                             |","|依其他法律得聲請與本法相同之禁制跟 |三、若依其他法律得聲請與本法相同禁 |","|蹤騷擾行為之相關措施者，不得為第一 |制跟蹤騷擾行為之相關措施時，亦即其 |","|項之聲請。                         |他法律之措施具有相同防治跟蹤騷擾行 |","|                                   |為的內容與效果，為使案件可回歸其他 |","|                                   |法律相關規範與程序之處理，使國家資 |","|                                   |源能作最有效之運用，且避免適用之競 |","|                                   |合，本條第四項明定不得聲請防制令的 |","|                                   |事由。                             |","|第十五條  防制令之聲請，應以書面為 |一、本條明定被害人聲請防制令，應以 |","|之。                               |書面向有管轄權之法院提出。         |","|前項聲請得不記載聲請人或被害人之住 |二、法院針對管轄權之有無得調查被害 |","|居所，僅記載其送達處所。           |人之住居所。經聲請人或被害人要求保 |","|聲請防制令之程式或要件有欠缺者，法 |密被害人之住居所，法院應以秘密方式 |","|院應以裁定駁回之。但其情形可補正者 |訊問，並將筆錄及相關資料密封，禁止 |","|，應定期間先命補正。               |閱覽。                             |","|法院為定管轄權，得調查被害人之住居 |                                   |","|所。經聲請人或被害人要求保密被害人 |                                   |","|之住居所，法院應以秘密方式訊問，將 |                                   |","|該筆錄及相關資料密封，並禁止閱覽。 |                                   |","|第十六條  法院受理防制令之聲請後， |一、本條明定法院於受理聲請後，應立 |","|應即進行審理程序，並應於兩個月內裁 |即進行審理程序，並於兩個月內裁定。 |","|定。不得以當事人間有其他案件偵查或 |二、第二項明定，防制令事件之審理得 |","|訴訟繫屬為由，延緩核發防制令。     |經被害人聲請或法院依職權認為有必要 |","|防制令事件之審理，得經被害人聲請或 |時不公開審理之。                   |","|法官認有必要時得依職權不公開。     |                                   |","|第十七條  被害人以外之聲請人因死亡 |一、為求程序之經濟及便利，被害人以 |","|、喪失資格或其他事由致不能續行程序 |外之聲請人因死亡、喪失資格或其他事 |","|者，其他有聲請權人得於該事由發生時 |由致不能續行程序時，應許其他有聲請 |","|起十日內聲明承受程序；法院亦得依職 |權人得聲明承受程序，爰參考家事事件 |","|權通知承受程序。                   |法第八十條第一項規定為第一項規定， |","|前項情形雖無人承受程序，必要時由檢 |俾以利用同一防制令事件程序續為處理 |","|察官或直轄市、縣（市）主管機關承受 |；又為免程序延宕，法院亦得依職權通 |","|之。                               |知其承受程序。另法院依職權通知承受 |","|被害人或行為人於裁定確定前死亡者， |之期限屬法官權限之範圍，併予敘明。 |","|關於本案視為程序終結。             |二、為避免相關得承受程序之人礙於承 |","|                                   |受該程序之壓力，如畏懼行為人之情形 |","|                                   |，爰於第二項規定無人承受程序，必要 |","|                                   |時由檢察官承受以續行程序。         |","|                                   |三、為避免無聲請利益之防制令審理程 |","|                                   |序繼續進行，並賦予法院終結該程序之 |","|                                   |依據，爰參考家事事件法第五十九條為 |","|                                   |第三項規定。                       |","|第十八條  法院受理防制令之聲請後， |一、法院受理防制令之聲請後，必要時 |","|得依職權調查證據，必要時得隔別訊問 |得隔別訊問；被害人得於審理時聲請親 |","|。                                 |屬、社工或專業人員陪同在場，並得陳 |","|前項隔別訊問，必要時得依聲請或依職 |述意見。                           |","|權在法庭外為之，或採有聲音及影像相 |二、明定法院應提供被害人及證人安全 |","|互傳送之科技設備或其他適當隔離措施 |出庭環境與措施。                   |","|。                                 |三、若被害人向法院聲請保護令之前， |","|法院應提供被害人或證人安全應訊之環 |已先向警察機關申請警告命令，並經警 |","|境與措施。                         |察機關調查已核發者，法院於調查時， |","|被害人得於審理時，聲請其親屬、社工 |得要求警察機關提供依第九條調查所得 |","|或專業人員陪同被害人在場，並得陳述 |之相關資料。                       |","|意見。                             |                                   |","|被害人向法院聲請防制令前，先向警察 |                                   |","|機關申請警告命令者，法院得要求警察 |                                   |","|機關提供第九條調查所得之相關資料。 |                                   |","|第十九條  法院於認有跟蹤騷擾之事實 |一、明定防制令之核發及內容。       |","|且有必要者，應依聲請或依職權核發下 |二、為避免被害人持續受害，第六款明 |","|列一款或數款之防制令：             |定得命移除或銷毀使用於跟蹤騷擾行為 |","|一、禁止對被害人或其相關之人為第二 |之電磁紀錄或物件。                 |","|條、第三條之跟蹤、騷擾行為。       |三、根據外國的研究，有一比例之跟蹤 |","|二、禁止以任何方式蒐集、紀錄或持有 |騷擾的行為人有高度幻想且有心理疾患 |","|被害人個人非公開資訊或交付於他人。 |，常見的是思覺失調症。故法院在核發 |","|三、禁止直接或間接將個人資訊加以傳 |防制令時，倘發現行為人有心理或精神 |","|遞、散佈、播放或登載。             |疾病而引發跟蹤騷擾行為，參酌「性侵 |","|四、命遠離被害人或其相關之人之住居 |害犯罪法」，於必要時得命行為人接受 |","|所、學校、工作場所或其他經常出入場 |身心輔導教育或治療課程。身心輔導教 |","|所特定距離。                       |育或治療課程由直轄市、縣（市）政府 |","|五、命回復、賠償或返還因跟蹤、騷擾 |之衛生主管機關辦理之。             |","|行為所破壞或取走之財產、物品或電磁 |四、第九款之保護被害人或其相關之人 |","|紀錄。                             |的措施，可參酌證人保護法第11條，除 |","|六、命交付使用於跟蹤、騷擾行為之物 |法律另有規定者外，被害人或其相關之 |","|件或電磁紀錄予被害人或其他適當之人 |人的真實姓名及身分資料，公務員於製 |","|，或命移除或銷毀之。               |作筆錄或文書時，應以代號為之，不得 |","|七、命支付被害人或其相關之人因防止 |記載證人之年籍、住居所、身分證統一 |","|或制止跟蹤、騷擾行為所生之費用。   |編號或護照號碼及其他足資識別其身分 |","|八、於必要時，命接受身心輔導教育或 |之資料。簽名以按指印代之。載有保密 |","|治療課程。                         |真實身分資料之筆錄或文書原本，應另 |","|九、有關保護被害人或其相關之人的措 |行製作卷面封存之。其他文書足以顯示 |","|施或其他必要命令。                 |應保護人之身分者，亦同。前項封存之 |","|前項第八款之身心輔導教育或治療課程 |筆錄、文書，除法律另有規定者外，不 |","|由直轄市、縣（市）政府之衛生主管機 |得供閱覽或提供偵查、審判機關以外之 |","|關辦理之。                         |其他機關、團體或個人。又，可參酌證 |","|                                   |人保護法第12條，被害人或其相關之人 |","|                                   |的生命、身體或自由有遭受立即危害之 |","|                                   |虞時，法院得命司法警察機關派員於一 |","|                                   |定期間內隨身保護其人身安全。       |","|                                   |五、第九款其他必要之命令，包括：限 |","|                                   |制或禁止行為人使用某類特定或任何電 |","|                                   |子通訊方法；在一定期間或暫時性的沒 |","|                                   |收行為人連結某特定網路位址；沒收使 |","|                                   |用於跟蹤騷擾的電子設備；命行為人中 |","|                                   |斷接收某網際網路伺服器服務等保護被 |","|                                   |害人或網路霸凌者等之必要措施。     |","|                                   |六、無責任能力人若為跟蹤騷擾行為人 |","|                                   |，仍可核發防制令。                 |","|第二十條  有第十三條之各款情事之一 |參酌英、美、新加坡等各國立法例，並 |","|者，法院得不予核發防制令。         |參考司法院大法官第六八九號釋憲案之 |","|                                   |解釋理由中所提不罰情形，同依第十三 |","|                                   |條情形，訂定本條不核發防制令之豁免 |","|                                   |事由。                             |","|第二十一條  防制令應於核發後二十四 |本條明定法院於核發防制令後，應於二 |","|小時內發送當事人、被害人、警察機關 |十四小時內發送當事人、被害人、警察 |","|及直轄巿、縣（巿）主管機關。       |機關及直轄巿、縣（巿）主管機關。   |","|直轄巿、縣（巿）主管機關應登錄法院 |                                   |","|所核發之防制令，並供司法及其他執行 |                                   |","|防制令之機關查閱。                 |                                   |","|第二十二條  防制令之有效期間為二年 |一、本條明定防制令之有效期間，自核 |","|以下，自核發時起生效。             |發時起為二年以下。                 |","|防制令失效前，法院得依被害人之聲請 |二、防制令失效前，法院得依被害人之 |","|撤銷、變更或延長之。延長防制令之聲 |聲請撤銷、變更或延長。             |","|請每次延長期間不得超過二年以下。   |三、防制令之延長，得由被害人檢察官 |","|檢察官、警察機關或直轄市、縣（市） |、警察機關或直轄市、縣（市）主管機 |","|主管機關得為前項延長防制令之聲請。 |關聲請。每次延長最長期間為二年。   |","|第二十三條  關於防制令之裁定，除有 |一、第一項明定不服法院裁定之防制令 |","|特別規定者外，得為抗告。抗告程序中 |，得為抗告，抗告中不停止執行。     |","|不停止執行。                       |二、第二項明訂防制令之程序準用。   |","|防制令之程序，除本章別有規定外，準 |                                   |","|用非訟事件法有關規定；非訟事件法未 |                                   |","|規定者，準用民事訴訟法有關規定。   |                                   |","|第二十四條  支付金錢、交付物品之防 |一、本條明定防制令為支付金錢、交付 |","|制令得為強制執行法上之強制執行名義 |物品時，得為強制執行法上之強制執行 |","|，聲請法院強制執行。               |名義，聲請人得向地方主管機關或相關 |","|防制令之執行，除本法另有規定者外， |機關，依其內容請求執行。           |","|由聲請人向地方主管機關或相關機關， |二、授權中央主管機關會同相關目的事 |","|依其內容請求執行之。               |業主管機關訂定有關防制令之執行與程 |","|有關防制令之執行與程序，由中央主管 |序。                               |","|機關會同相關目的事業主管機關訂定之 |                                   |","|。                                 |                                   |","|第二十五條  當事人或利害關係人對於 |本條明定對於防制令執行之救濟方式。 |","|執行防制令之方法、應遵行之程序或其 |                                   |","|他侵害利益之情事，得於執行程序終結 |                                   |","|前，向執行機關聲明異議。           |                                   |","|前項聲明異議，執行機關認其有理由者 |                                   |","|，應即停止執行並撤銷或更正已為之執 |                                   |","|行行為；認其無理由者，應於十日內加 |                                   |","|具意見，送受理防制令聲請之法院裁定 |                                   |","|之。                               |                                   |","|對於前項法院之裁定，不得抗告。     |                                   |","|第二十六條  外國法院關於跟蹤騷擾之 |一、本條明定對於外國法院有關跟蹤騷 |","|防制令，經聲請中華民國法院裁定承認 |擾所核發之命令，經我國法院裁定承認 |","|後，得執行之。                     |後得執行之。                       |","|當事人聲請法院承認之外國法院關於跟 |二、第二項及第三項明定我國法院駁回 |","|蹤騷擾之防制令，有民事訴訟法第四百 |外國法院防制令聲請之規定。         |","|零二條第一項第一款至第三款所列情形 |                                   |","|之一者，法院應駁回其聲請。         |                                   |","|外國法院關於跟蹤騷擾之防制令，其核 |                                   |","|發地國對於中華民國法院之防制令不予 |                                   |","|承認者，法院得駁回其聲請。         |                                   |","|第四章  罰    則                   |章名                               |","|第二十七條  宣傳品、出版品、廣播、 |一、為維護人身安全及被害人之隱私， |","|電視、網際網路或其他媒體，不得報導 |為避免被跟騷之被害人受到二次傷害， |","|或記載被害人及其相關之人之姓名，或 |本條明定保護被害人隱私權之規定。因 |","|其他足以識別被害人及其相關之人身分 |職務或其他來源知悉被害人相關個人資 |","|之資訊。但經有行為能力之被害人同意 |訊者，除有第一項但書規定之情事者， |","|、犯罪偵查機關或司法機關依法認為有 |不得公開或揭露。                   |","|必要，或被害人死亡經目的事業主管機 |二、參酌「性侵害犯罪防治法」第十三 |","|關權衡社會公益，認有報導或揭露必要 |條之規定，於第二項明定任何人亦不得 |","|者，不在此限。                     |以媒體或其他方法公開或揭露被害人及 |","|前項以外之任何人不得以媒體或其他方 |其相關之人之姓名及其他足資識別身分 |","|法公開或揭露第一項被害人及其相關之 |之資訊。                           |","|人之姓名及其他足資識別身分之資訊。 |三、第三項明定違反第一項規定者，目 |","|違反第一項之規定者，由目的事業主管 |的事業主管機關應進行裁罰，並得沒入 |","|機關處新臺幣三萬元以上十五萬元以下 |前項物品、命其移除內容或下架或採行 |","|罰鍰，並得沒入前項物品、命其移除內 |其他必要之處置。                   |","|容或下架或採行其他必要之處置；經通 |四、第四項明定任何人無正當理由違反 |","|知限期改正，屆期不改正者，得按次處 |第二項之規定者，處新臺幣二萬元以上 |","|罰。                               |十萬元以下罰鍰。                   |","|第一項以外之任何人違反第二項規定而 |                                   |","|無正當理由者，處新臺幣二萬元以上十 |                                   |","|萬元以下罰鍰。                     |                                   |","|宣傳品、出版品、廣播、電視、網際網 |                                   |","|路或其他媒體無負責人或負責人對行為 |                                   |","|人之行為不具監督關係者，第三項之罰 |                                   |","|鍰，處罰行為人。                   |                                   |","|第二十八條  違反第六條警告命令者， |行為人違反警察機關所核發之警告命令 |","|處新臺幣二萬以上二十萬以下之罰鍰， |，不僅對被害人造成騷擾與身心危害， |","|應按次連續處罰。                   |亦是對於公權力之蔑視，故本條明定罰 |","|                                   |鍰，並應按次連續處罰之。           |","|第二十九條  違反法院依第十九條核發 |參照「家庭暴力防治法」中的違反保護 |","|之防制令者，處三年以下有期徒刑、拘 |令罪的立法模式，對違反防制令者，科 |","|役或科或併科新臺幣三十萬元以下之罰 |以刑事責任。                       |","|金。                               |                                   |","|第三十條  犯前條之罪而受緩刑宣告者 |一、本條明定若加害人違犯前條之罪， |","|，在緩刑期內應付保護管束。         |惟受緩刑之宣告者，應於緩刑期內付保 |","|法院為前項緩刑宣告時，除顯無必要者 |護管束。                           |","|外，應命被告於付緩刑保護管束期間內 |二、法院為第一項緩刑宣告時，應命被 |","|，遵守下列一款或數款事項：         |告於付緩刑保護管束期間內，遵守第二 |","|一、禁止對被害人及其相關之人為騷擾 |項所列各款事項。                   |","|、接觸、跟蹤、通話、通信或其他非必 |三、第四項明定受保護管束之行為人違 |","|要之聯絡行為。                     |反第二項保護管束事項情節重大者，撤 |","|二、命相對人遠離下列場所特定距離： |銷緩刑之宣告。                     |","|被害人及其相關之人之住居所、學校、 |                                   |","|工作場所或其他經常出入之特定場所。 |                                   |","|法院為第一項之緩刑宣告時，應即通知 |                                   |","|被害人及其住居所所在地之警察機關。 |                                   |","|受保護管束人違反第二項保護管束事項 |                                   |","|情節重大者，撤銷其緩刑之宣告。     |                                   |","|第三十一條  前條規定，於受刑人經假 |本條明定受刑人經假釋出獄付保護管束 |","|釋出獄付保護管束者，準用之。       |者，準用前條之規定。               |","|第三十二條  矯正機關應將違反防制令 |為周延保障被害人因行為人出獄後再度 |","|罪受刑人預定出獄之日期通知被害人、 |被跟蹤騷擾，故於本條明定矯正機關應 |","|其住居所所在地之警察機關。但被害人 |將違反防制令罪受刑人預定出獄之日期 |","|之所在不明者，不在此限。           |通知被害人、其住居所所在地之警察機 |","|受刑人如有脫逃之事實，矯正機關應立 |關。                               |","|即為前項之通知。                   |                                   |","|第五章  附    則                   |                                   |","|第三十三條  本法施行細則，由中央主 |明定中央主管機關訂定本法之施行細則 |","|管機關定之。                       |。                                 |","|第三十四條  本法自公布後一年施行。 |明定本法自公布後一年施行。         |","","   三、委員莊競程等提案：","|跟蹤騷擾防制法草案                                                    |","|條文                               |說明                               |","|第一條  為保護個人身心安全、行動自 |一、參照司法院釋字第六八九號解釋意 |","|由、生活私密領域及資訊隱私，免於受 |旨，明定本法立法目的在保護個人之行 |","|到跟蹤騷擾行為侵擾，維護個人人格尊 |動自由、免於身心傷害之身體權、於各 |","|嚴，特制定本法。                   |場域中得合理期待不受侵擾之自由與個 |","|                                   |人資料自主權，免於受到跟蹤騷擾行為 |","|                                   |之過度冒犯或侵擾，並維護個人人格尊 |","|                                   |嚴。                               |","|                                   |二、跟蹤騷擾行為使被害人心生恐懼、 |","|                                   |長期處於感受敵意或冒犯之狀態，除造 |","|                                   |成其心理壓力，亦影響其日常生活方式 |","|                                   |或社會活動，侵害個人行動與意思決定 |","|                                   |自由。為保障民眾權益並利於遵行，本 |","|                                   |法擇社會上常見之跟蹤騷擾行為態樣統 |","|                                   |一規範，並參考世界各先進法治國家， |","|                                   |如美國、英國、歐盟及日本等國立法例 |","|                                   |，將該行為犯罪化。                 |","|第二條  本法所稱主管機關：在中央為 |明定本法之主管機關。               |","|內政部；在直轄市為直轄市政府；在縣 |                                   |","|（市）為縣（市）政府。             |                                   |","|第三條  中央主管機關應設置防制跟蹤 |明定中央主管機關應辦理事項。       |","|騷擾專責單位，辦理下列事項：       |                                   |","|一、跟蹤騷擾行為防制政策、法規與方 |                                   |","|案之研究、規劃、訂定及解釋。       |                                   |","|二、跟蹤騷擾行為案件之統計及公布。 |                                   |","|三、辦理案件人員之在職教育訓練。   |                                   |","|四、其他統籌及督導防制跟蹤騷擾行為 |                                   |","|之相關事務。                       |                                   |","|第四條  本法所稱跟蹤騷擾行為，指無 |一、明定跟蹤騷擾行為須有反覆或持續 |","|故以人員、車輛、工具、設備、電子通 |性，且有使他人心生畏怖之結果。其中 |","|訊、網際網路或其他方法，對特定人反 |有關反覆或持續性之認定，並非指全數 |","|覆或持續為違反其意願之下列行為之一 |款項之要件皆成立始有本條適用，僅需 |","|，使之心生畏怖，足以影響其日常生活 |反覆或持續從事各款行為之一項或數項 |","|或社會活動：                       |，即有本條適用。至畏怖之判斷標準， |","|一、監視、觀察、跟蹤或知悉特定人行 |應以已使被害人明顯感受不安或恐懼， |","|蹤。                               |並逾越社會通念所能容忍之界限。     |","|二、以盯梢、守候、尾隨或其他類似方 |二、各款所定跟蹤騷擾行為，包含運用 |","|式接近特定人之住所、居所、學校、工 |口語、文字、符號、肢體動作、表情或 |","|作場所、經常出入或活動之場所。     |電子科技通訊方式等，足以表露行為人 |","|三、對特定人為警告、威脅、辱罵、歧 |意思之行為。                       |","|視、仇恨、貶抑或其他相類之言語或動 |三、為明確規範本法所欲防制之跟蹤騷 |","|作。                               |擾行為，並使民眾清楚知悉或具體認知 |","|四、以電話、傳真、電子通訊、網際網 |可罰行為之內容，爰將跟蹤騷擾行為之 |","|路或其他電子通訊設備，對特定人進行 |類型分款規定，以資明確。           |","|干擾。                             |四、第二款所稱接近特定人住所、居所 |","|五、對特定人寄送、留置、展示或播送 |、學校、工作場所、經常出入或活動場 |","|文字、圖畫、聲音、影像或其他物品。 |所之行為態樣，包含行為人受退去之要 |","|六、向特定人告知或出示有害其名譽或 |求仍滯留者。                       |","|隱私之訊息或物品。                 |五、第四款所稱干擾，包含撥打無聲電 |","|七、濫用特定人資料或未經其同意，訂 |話或發送內容空白之傳真或電子訊息， |","|購貨品或服務。                     |或經拒絕後仍繼續撥打電話、傳真或傳 |","|對前項特定人之配偶、三親等內之血親 |送電子訊息等。                     |","|或姻親、同居親屬或與特定人社會生活 |六、參考日本及德國立法例，將與該特 |","|關係密切之人，反覆或持續為前項各款 |定人社會生活關係密切之人納入保護， |","|行為之一，使之心生畏怖，足以影響其 |包含以家庭、職場、學校或其他正常社 |","|日常生活或社會活動，亦為本法所稱跟 |交關係為基礎，與該特定人處於穩定互 |","|蹤騷擾行為。                       |動關係之人。                       |","|第五條  警察機關受理跟蹤騷擾案件， |一、為防止跟蹤騷擾行為惡化，爰參考 |","|應即開始調查、製作書面紀錄，並告知 |家庭暴力防治法第四十八條等規定，明 |","|被害人得行使之權利及服務措施。     |定警察人員得採取之即時保護與危害防 |","|前項情形經調查有前條行為之犯罪嫌疑 |止措施。                           |","|者，應予行為人書面告誡；必要時，並 |二、所稱調查，係指刑事偵查程序相關 |","|應採取其他保護被害人之適當措施。   |作為；另告誡係指警察機關以通知、警 |","|                                   |告、制止等方法，使行為人即時停止跟 |","|                                   |蹤騷擾，性質上屬於事實行為，可供檢 |","|                                   |察機關實施強制處分或法院審核保護令 |","|                                   |之參考，其救濟循警察職權行使法或行 |","|                                   |政訴訟法等規定辦理。               |","|                                   |三、本法所稱被害人，包括前條第一項 |","|                                   |之特定人及第二項所列舉之人。       |","|第六條  行為人經警察機關依前條第二 |一、為落實保障被害人司法權益及其人 |","|項為書面告誡後二年內，再為跟蹤騷擾 |身安全，爰參考家庭暴力防治法第十條 |","|行為者，被害人得向法院聲請保護令； |規定，於第一項及第二項訂定由法官核 |","|被害人為未成年人、身心障礙者或因故 |發保護令及相關聲請機制；另保護令之 |","|難以委任代理人者，其配偶、法定代理 |聲請不以提出刑事告訴為必要。       |","|人、三親等內之血親或姻親，得為其向 |二、保護令係基於保護被害人而定，具 |","|法院聲請之。                       |公益性質，參考家庭暴力防治法第十條 |","|檢察官或警察機關得依職權向法院聲請 |規定，於第三項明定免徵裁判費，並準 |","|保護令。                           |用民事訴訟法第七十七條之二十三第四 |","|保護令之聲請、撤銷、變更、延長及抗 |項規定。                           |","|告，均免徵裁判費，並準用民事訴訟法 |                                   |","|第七十七條之二十三第四項規定。     |                                   |","|第七條  保護令之聲請，應以書狀為之 |一、第一項明定聲請保護令應以書狀為 |","|，由被害人之住居所地、相對人之住居 |之，以及聲請保護令之管轄法院。     |","|所地或跟蹤騷擾行為地或結果地之地方 |二、為釐清管轄權，第二項規定法院得 |","|法院管轄。                         |依職權調查被害人、相對人之住所或居 |","|法院為定管轄權，得調查被害人或相對 |所。又為避免被害人之住所及居所洩漏 |","|人之住居所。經聲請人或被害人要求保 |，併規定經聲請人或被害人要求，法院 |","|密被害人之住居所者，法院應以秘密方 |應以秘密方式訊問，將該筆錄及相關資 |","|式訊問，將該筆錄及相關資料密封，並 |料密封，並禁止閱覽。               |","|禁止閱覽。                         |三、本法所稱相對人，係指跟蹤騷擾行 |","|                                   |為人。                             |","|第八條  前條聲請書應載明下列各款事 |一、為識別裁判之對象、確定審理之方 |","|項：                               |向及界限範圍，以利保護令事件程序之 |","|一、聲請人、被害人之姓名及住所或居 |進行，於第一項規定聲請書應記載之事 |","|所；聲請人為機關者，其名稱及公務所 |項。                               |","|。                                 |二、為保護聲請人或被害人，於第二項 |","|二、相對人之姓名、住所或居所及身分 |規定保護令之聲請書得不記載住所及居 |","|證明文件編號或其他足資辨別之特徵。 |所，僅記載送達處所。               |","|但住所或居所不明者，得免記載。     |三、為求慎重及便利民眾聲請，參考非 |","|三、有法定代理人、代理人者，其姓名 |訟事件法第三十條第二項規定，於第三 |","|、住所或居所及法定代理人與當事人之 |項規定聲請人或代理人應於聲請書內簽 |","|關係。                             |名及不能簽名時之處理方式。         |","|四、聲請之意旨及其原因事實；聲請之 |                                   |","|意旨應包括聲請核發之具體措施。     |                                   |","|五、供證明或釋明用之證據。         |                                   |","|六、附屬文件及其件數。             |                                   |","|七、法院。                         |                                   |","|八、年、月、日。                   |                                   |","|前項聲請書得不記載聲請人或被害人之 |                                   |","|住所及居所，僅記載其送達處所。     |                                   |","|聲請人或其代理人應於聲請書內簽名； |                                   |","|其不能簽名者，得使他人代書姓名，由 |                                   |","|聲請人或其代理人蓋章或按指印。     |                                   |","|第九條  聲請保護令之程式或要件有欠 |明定保護令聲請得裁定駁回之情形。惟 |","|缺者，法院應以裁定駁回之。但其情形 |考量案件聲請時效，避免聲請人往返耗 |","|可以補正者，應定期間先命補正。     |時，對於可補正者，應先命補正。     |","|第十條  法院收受聲請書後，除得定期 |為期保護令事件審理之流暢、司法資源 |","|間命聲請人以書狀或於期日就特定事項 |之合理運用，保障相對人能夠瞭解聲請 |","|詳為陳述外，應速將聲請書繕本送達於 |人之主張意旨及證據資料，以利其防禦 |","|相對人，並限期命其陳述意見。       |權之實施，並達儘速釐清爭點之目的， |","|                                   |聲請人自應對於程序之進行負擔一定之 |","|                                   |協力義務，爰規定保護令事件程序之前 |","|                                   |階段原則採書面審理主義，但法院如認 |","|                                   |其就紛爭有關之特定事項陳述未臻完備 |","|                                   |時，得定期命聲請人詳為陳述，並應儘 |","|                                   |速將聲請書繕本送達相對人，限期命為 |","|                                   |陳述意見，以免程序拖延。           |","|第十一條  保護令案件之審理不公開。 |一、因保護令案件涉及人民一般社交或 |","|法院得依職權或依聲請調查事實及必要 |私生活領域，為保障當事人之隱私，爰 |","|之證據，並得隔別訊問；必要時得依聲 |於第一項明定是類事件不公開審理。   |","|請或依職權於法庭外為之，或採有聲音 |二、參考非訟事件法第三十二條第一項 |","|及影像相互傳送之科技設備或其他適當 |及家庭暴力防治法第十三條第三項規定 |","|隔離措施。                         |，於第二項明定法院就保護令案件得依 |","|法院為調查事實，得命當事人或法定代 |職權或聲請調查事實及必要之證據，必 |","|理人親自到場。                     |要時得隔別訊問。                   |","|法院認為當事人之聲明或陳述不明或不 |三、案件之調查，如能訊問當事人或法 |","|完備者，得曉諭其敘明或補充之。     |定代理人，將使事實易於彰顯，有助於 |","|法院受理保護令之聲請後，應即行審理 |法院作成判斷，爰於第三項明定法院為 |","|程序，不得以被害人、聲請人及相對人 |調查事實之必要，得命當事人或法定代 |","|間有其他案件偵查或訴訟繫屬為由，延 |理人親自到場。                     |","|緩核發保護令。                     |四、為儘速釐清事實，並避免發生突襲 |","|                                   |性裁判，於當事人之聲明、事實上及法 |","|                                   |律上陳述有不明瞭或不完足情形，法院 |","|                                   |得曉諭其敘明或補充之，爰參考非訟事 |","|                                   |件法第三十二條第三項規定明定第四項 |","|                                   |規定。                             |","|                                   |五、為使被害人保護更加周延，參考家 |","|                                   |庭暴力防治法第十三條第八項規定，於 |","|                                   |第五項明定不得以當事人間有其他案件 |","|                                   |偵查或訴訟繫屬為由，延緩核發保護令 |","|                                   |之規定。                           |","|第十二條  被害人以外之聲請人因死亡 |一、為求程序之經濟及便利，被害人以 |","|、喪失資格或其他事由致不能續行程序 |外之聲請人因死亡、喪失資格或其他事 |","|者，其他有聲請權人得於該事由發生時 |由致不能續行程序時，應許其他有聲請 |","|起十日內聲明承受程序；法院亦得依職 |權人得聲明承受程序，爰參考家事事件 |","|權通知承受程序。                   |法第八十條第一項及非訟事件法第三十 |","|前項情形雖無人承受程序，法院認為必 |五條之二等規定明定第一項規定，俾以 |","|要時，應續行之。                   |利用同一保護令事件程序續為處理；又 |","|被害人或相對人於裁定確定前死亡者， |為免程序延宕，法院亦得依職權通知其 |","|關於本案視為程序終結。             |承受程序。另法院依職權通知承受之期 |","|                                   |限屬法官權限之範圍，併予敘明。     |","|                                   |二、為避免相關得承受程序之人礙於承 |","|                                   |受該程序之壓力，如畏懼相對人之情形 |","|                                   |，爰於第二項規定無人承受程序，法院 |","|                                   |如認必要，應續行程序。             |","|                                   |三、為避免無聲請利益之保護令審理程 |","|                                   |序繼續進行，並賦予法院終結該程序之 |","|                                   |依據，爰參考家事事件法第五十九條明 |","|                                   |定第三項規定。                     |","|第十三條  法院於審理終結後，認有跟 |一、第一項規定法院審理保護令聲請案 |","|蹤騷擾行為之事實且有必要者，應依聲 |件，認有必要者，應核發包括一款或數 |","|請或依職權核發包括下列一款或數款之 |款之保護令，且不受聲請款項之限制。 |","|保護令：                           |二、為避免相對人藉由保護令記載事項 |","|一、禁止相對人為第四條第一項各款行 |獲知聲請人或被害人之住所、居所及其 |","|為之一，並得命相對人遠離特定場所一 |他聯絡資訊，進而繼續跟蹤騷擾或衍生 |","|定距離。                           |其他不法侵害，爰於第二項明定法院得 |","|二、其他為防止相對人再為跟蹤騷擾行 |不記載之相關資訊。                 |","|為之必要措施。                     |                                   |","|保護令得不記載聲請人或被害人之住所 |                                   |","|、居所及其他聯絡資訊。             |                                   |","|第十四條  保護令有效期間最長為二年 |一、參考家庭暴力防治法第十五條規定 |","|，自核發時起生效。                 |，於第一項規定保護令有效期間及生效 |","|保護令有效期間屆滿前，法院得依被害 |時點。                             |","|人或第六條第一項聲請權人之聲請或依 |二、第二項規定於保護令有效期間屆滿 |","|職權撤銷、變更或延長之；保護令有效 |前，被害人或相關聲請權人聲請撤銷、 |","|期間之延長，每次不得超過二年。     |變更或延長保護令之機制，並明定每次 |","|檢察官或警察機關得為前項延長保護令 |延長期間上限。                     |","|之聲請。                           |三、為避免被害人擔心遭報復等因素致 |","|被害人或第六條第一項聲請權人聲請變 |未聲請延長保護令，周延被害人之保護 |","|更或延長保護令，於法院於裁定前，原 |，爰於第三項規定檢察官或警察機關得 |","|保護令不失其效力。檢察官及警察機關 |聲請延長保護令。                   |","|依前項規定聲請延長保護令，亦同。   |四、考量變更或延長保護令聲請期間， |","|法院受理延長保護令之聲請後，應即時 |如原保護令期間已屆滿，但法院尚未裁 |","|通知被害人、聲請人、相對人、檢察官 |定，恐造成保護之空窗期，第四項規定 |","|及警察機關。                       |法院受理被害人等聲請變更或延長保護 |","|                                   |令，或檢察官、警察機關聲請延長保護 |","|                                   |令，於法院裁定前，原保護令不失其效 |","|                                   |力。                               |","|                                   |五、為利當事人遵守及警察機關等執行 |","|                                   |原保護令規範內容，第五項規定法院受 |","|                                   |理延長保護令聲請後之通知機制；另檢 |","|                                   |察及警察機關應提供法院即時通知之聯 |","|                                   |繫窗口，並適時協助法院聯繫相關人， |","|                                   |以周延本項之通知機制。             |","|第十五條  法院應於核發保護令後二十 |一、參考家庭暴力防治法第十八條第一 |","|四小時內發送被害人、聲請人、相對人 |項規定，保護令裁定應送達於當事人及 |","|、裁定內容所指定之人及執行之警察機 |執行之警察機關，另為爭取時效，及時 |","|關。                               |保護被害人，明定保護令應於核發後二 |","|有關保護令之送達、期日、期間及證據 |十四小時內發送。                   |","|等規定，準用民事訴訟法。           |二、參考非訟事件法第三十一條規定， |","|警察機關執行保護令應遵行程序及其他 |於第二項規定送達、期日、期間及證據 |","|相關事項之辦法，由中央主管機關定之 |，準用民事訴訟法之規定。           |","|。                                 |三、為利警察機關執行，第三項明定授 |","|                                   |權中央主管機關訂定相關事項辦法。   |","|第十六條  保護令之程序，除本法別有 |一、關於保護令之核發、審理、抗告、 |","|規定外，準用家庭暴力防治法或非訟事 |再抗告、及其他程序規定，於性質相同 |","|件法有關規定。                     |範圍內，準用家庭暴力防治法或非訟事 |","|關於保護令之裁定，除有特別規定者外 |件法第一章總則第四節聲請及處理及第 |","|，得為抗告；抗告中不停止執行。     |五節裁定及抗告之規定。             |","|                                   |二、明定程序之準用法規及抗告中不停 |","|                                   |止執行等規定。                     |","|第十七條  被害人、聲請人或相對人對 |明定對於執行保護令之方法、應遵行之 |","|於執行保護令之方法、應遵行之程序或 |程序或其他侵害利益之情事之救濟及處 |","|其他侵害利益之情事，得於執行程序終 |理方式。                           |","|結前，向執行之警察機關聲明異議。   |                                   |","|前項聲明異議，執行之警察機關認其有 |                                   |","|理由者，應即停止執行並撤銷或更正已 |                                   |","|為之執行行為；認其無理由者，應於十 |                                   |","|日內加具意見，送核發保護令之法院裁 |                                   |","|定之。                             |                                   |","|對於前項法院之裁定，不得抗告。     |                                   |","|第十八條  外國法院關於跟蹤騷擾行為 |一、第一項明定外國法院之保護令須經 |","|之保護令，經聲請中華民國法院裁定承 |我國法院裁定承認其效力後，始得為執 |","|認後，得執行之。                   |行，並於第二項明定法院應駁回聲請之 |","|被害人或聲請權人向法院聲請承認外國 |情形。                             |","|法院關於跟蹤騷擾行為之保護令，有民 |二、鑑於我國現時面臨國際政治情勢之 |","|事訴訟法第四百零二條第一項第一款至 |特殊性，賦予法院得視具體情況，決定 |","|第三款所列情形之一者，法院應駁回其 |承認或不予承認外國法院關於跟蹤騷擾 |","|聲請。                             |行為之保護令，爰為第三項規定。     |","|外國法院關於跟蹤騷擾行為之保護令， |三、本條所稱外國保護令，係指經外國 |","|其核發地國對於中華民國法院之保護令 |法院審查核發之相關保護令狀。       |","|不予承認者，法院得駁回其聲請。     |                                   |","|第十九條  實行跟蹤騷擾行為者，處三 |一、跟蹤騷擾行為具態樣複合性，常係 |","|年以下有期徒刑、拘役或科或併科新臺 |多種不法侵害之行為同時進行，另因其 |","|幣三十萬元以下罰金。               |係對特定人反覆或持續實施侵擾，使被 |","|攜帶凶器或其他危險物品犯前項之罪者 |害人長期處於不安的環境中，嚴重影響 |","|，處五年以下有期徒刑、拘役或科或併 |其正常生活之進行，侵害個人行動與意 |","|科新臺幣五十萬元以下罰金。         |思決定自由，故參考刑法第三百零四條 |","|第一項之罪，須告訴乃論。           |強制罪及德國刑法第二百三十八條制定 |","|                                   |刑度；另因跟蹤騷擾行為，其一定程度 |","|                                   |著重於被害人之主觀感受及所受影響， |","|                                   |故明定其告訴乃論。                 |","|                                   |二、攜帶凶器或其他危險物品而有跟蹤 |","|                                   |騷擾行為，其犯罪之手段已加重，危險 |","|                                   |及惡害均提升，爰加重其刑度。       |","|第二十條  違反法院依第十二條第一項 |法院核發保護令後，相對人仍違反其內 |","|第一款所為之保護令者，處三年以下有 |容者，顯已侵害被害人之人身安全、社 |","|期徒刑、拘役或科或併科新臺幣三十萬 |會活動及法律威信，爰明定其刑度。   |","|元以下罰金。                       |                                   |","|第二十一條  法院審理前二條之罪，審 |為保障當事人隱私及安全，爰明定是類 |","|判得不公開。                       |案件得不公開審理。                 |","|第二十二條  本法施行細則，由中央主 |明定施行細則之訂定機關。           |","|管機關定之。                       |                                   |","|第二十三條  本法施行日期，由行政院 |明定本法施行時程。                 |","|定之。                             |                                   |","","","   四、委員林昶佐等提案：","|跟蹤騷擾防制法草案                                                    |","|條文                               |說明                               |","|第一條  為保護個人身心安全、行動自 |參照司法院釋字第六八九號解釋意旨， |","|由、生活私密領域及資訊隱私，免於受 |明定本法立法目的個人身心安全、行動 |","|到跟蹤騷擾行為侵擾，維護個人人格尊 |自由、生活私密領域及資訊隱私，免於 |","|嚴，特制定本法。                   |受到跟蹤騷擾行為侵擾，維護個人人格 |","|                                   |尊嚴                               |","|第二條  本法之主管機關為內政部。   |明定本法主管機關。                 |","|主管機關應辦理下列事項：           |                                   |","|一、跟蹤騷擾行為防制政策、法規與方 |                                   |","|案之研究、規劃、訂定及解釋。       |                                   |","|二、跟蹤騷擾行為案件之統計及公布。 |                                   |","|三、辦理跟蹤騷擾行為案件人員之在職 |                                   |","|教育訓練。                         |                                   |","|四、其他統籌及督導防制跟蹤騷擾行為 |                                   |","|之相關事務。                       |                                   |","|第三條  本法所稱跟蹤騷擾行為，指以 |一、第一項明訂蹤騷擾行為之定義為以 |","|人員、車輛、工具、設備、電子通訊、 |人員、車輛、工具、設備、電子通訊、 |","|網際網路或其他方法，對特定人反覆或 |網際網路或其他方法，對特定人反覆或 |","|持續為違反其意願且與性或性別有關之 |持續為違反其意願且與性或性別有關之 |","|下列行為之一，使之心生畏怖，足以影 |下列行為之一，使之心生畏怖，足以影 |","|響其日常生活或社會活動：           |響其日常生活或社會活動。           |","|一、監視、觀察、跟蹤或知悉特定人行 |二、第一項各款之跟蹤騷擾行為，包含 |","|蹤。                               |監視、觀察、跟蹤或知悉特定人行蹤； |","|二、以盯梢、守候、尾隨或其他類似方 |盯梢、守候、尾隨或其他類似方式接近 |","|式接近特定人之住所、居所、學校、工 |特定人出入或活動之場所；對特定人為 |","|作場所、經常出入或活動之場所。     |警告、威脅、嘲弄、辱罵、歧視、仇恨 |","|三、對特定人為警告、威脅、嘲弄、辱 |、貶抑或其他相類之言語或動作；以電 |","|罵、歧視、仇恨、貶抑或其他相類之言 |話、傳真、電子通訊、網際網路或其他 |","|語或動作。                         |設備，對特定人進行干擾；五、對特定 |","|四、以電話、傳真、電子通訊、網際網 |人要求約會、聯絡或為其他追求行為； |","|路或其他設備，對特定人進行干擾。   |對特定人寄送、留置、展示或播送文字 |","|五、對特定人要求約會、聯絡或為其他 |、圖畫、聲音、影像或其他物品；向特 |","|追求行為。                         |定人告知或出示有害其名譽之訊息或物 |","|六、對特定人寄送、留置、展示或播送 |品；濫用特定人資料或未經其同意，訂 |","|文字、圖畫、聲音、影像或其他物品。 |購貨品或服務。                     |","|七、向特定人告知或出示有害其名譽之 |三、第二項參考日本及德國立法例，將 |","|訊息或物品。                       |與該特定人社會生活關係密切之人納入 |","|八、濫用特定人資料或未經其同意，訂 |保護。                             |","|購貨品或服務。                     |                                   |","|對特定人之配偶、直系血親、同居親屬 |                                   |","|或與特定人社會生活關係密切之人，以 |                                   |","|前項之方法反覆或持續為違反其意願而 |                                   |","|與性或性別無關之各款行為之一，使之 |                                   |","|心生畏怖，足以影響其日常生活或社會 |                                   |","|活動，亦為本法所稱跟蹤騷擾行為。   |                                   |","|第四條  警察機關受理跟蹤騷擾行為案 |為防止跟蹤騷擾行為產生進一步危害， |","|件，應即開始調查、製作書面紀錄，並 |第一項明定警察機關受理跟蹤騷擾行為 |","|告知被害人得行使之權利及服務措施。 |案件，應即開始調查、製作書面紀錄， |","|前項案件經調查有跟蹤騷擾行為之犯罪 |並告知被害人得行使之權利及服務措施 |","|嫌疑者，應予行為人書面告誡；必要時 |。且第二項亦明定案件經調查有跟蹤騷 |","|，並應採取其他保護被害人之適當措施 |擾行為之犯罪嫌疑者，應予行為人書面 |","|。                                 |告誡；必要時，並應採取其他保護被害 |","|                                   |人之適當措施。                     |","|第五條  行為人經警察機關依前條第二 |一、為保障受害人之權益，參酌家庭暴 |","|項規定為書面告誡後二年內，再為跟蹤 |力防制法之規定，第一項明定行為人經 |","|騷擾行為者，被害人得向法院聲請保護 |警察機關依前條第二項規定為書面告誡 |","|令；被害人為未成年人、身心障礙者或 |後二年內，再為跟蹤騷擾行為者，被害 |","|因故難以委任代理人者，其配偶、法定 |人得向法院聲請保護令；被害人為未成 |","|代理人、三親等內之血親或姻親，得為 |年人、身心障礙者或因故難以委任代理 |","|其向法院聲請之。                   |人者，其配偶、法定代理人、三親等內 |","|檢察官或警察機關得依職權向法院聲請 |之血親或姻親，得為其向法院聲請之。 |","|保護令。                           |二、第二項明定檢察官或警察機關得依 |","|保護令之聲請、撤銷、變更、延長及抗 |職權向法院聲請保護令。             |","|告，均免徵裁判費，並準用民事訴訟法 |三、第三項明定參酌家庭暴力防制法之 |","|第七十七條之二十三第四項規定。     |規定，明定免徵裁判費事項，並準用民 |","|                                   |事訴訟法第七十七條之二十三第四項規 |","|                                   |定。                               |","|第六條  保護令之聲請，應以書狀為之 |一、第一項明定聲請保護令應以書狀為 |","|，由被害人之住居所地、相對人之住居 |之，並以由被害人之住居所地、相對人 |","|所地或跟蹤騷擾行為地或結果地之地方 |之住居所地或跟蹤騷擾行為地或結果地 |","|法院管轄。                         |之地方法院管轄。                   |","|法院為定管轄權，得調查被害人或相對 |二、第二項明定法院為定管轄權，得調 |","|人之住居所。經聲請人或被害人要求保 |查被害人或相對人之住居所。經聲請人 |","|密被害人之住居所者，法院應以秘密方 |或被害人要求保密被害人之住居所者， |","|式訊問，將該筆錄及相關資料密封，並 |法院應以秘密方式訊問，將該筆錄及相 |","|禁止閱覽。                         |關資料密封，並禁止閱覽。           |","|第七條  前條聲請書應載明下列各款事 |明定聲請書應載明事項。             |","|項：                               |                                   |","|一、聲請人、被害人之姓名及住所或居 |                                   |","|所；聲請人為機關者，其名稱及公務所 |                                   |","|。                                 |                                   |","|二、相對人之姓名、住所或居所及身分 |                                   |","|證明文件字號。                     |                                   |","|三、有法定代理人、代理人者，其姓名 |                                   |","|、住所或居所及法定代理人與當事人之 |                                   |","|關係。                             |                                   |","|四、聲請之意旨及其原因事實；聲請之 |                                   |","|意旨應包括聲請核發之具體措施。     |                                   |","|五、供證明或釋明用之證據。         |                                   |","|六、附屬文件及其件數。             |                                   |","|七、法院。                         |                                   |","|八、年、月、日。                   |                                   |","|前項聲請書得不記載聲請人或被害人之 |                                   |","|住所及居所，僅記載其送達處所。     |                                   |","|聲請人或其代理人應於聲請書內簽名； |                                   |","|其不能簽名者，得使他人代書姓名，由 |                                   |","|聲請人或其代理人蓋章或按指印。     |                                   |","|第八條  聲請保護令之程式或要件有欠 |明定聲請保護令之程式或要件有欠缺者 |","|缺者，法院應以裁定駁回之。但其情形 |，法院應以裁定駁回之。但其情形可以 |","|可以補正者，應定期間先命補正。     |補正者，應定期間先命補正。。       |","|第九條  法院收受聲請書後，除得定期 |明定法院收受聲請書後，除得定期間命 |","|間命聲請人以書狀或於期日就特定事項 |聲請人以書狀或於期日就特定事項詳為 |","|詳為陳述外，應速將聲請書繕本送達於 |陳述外，應速將聲請書繕本送達於相對 |","|相對人，並限期命其陳述意見。       |人，並限期命其陳述意見。           |","|第十條  保護令案件之審理不公開。   |一、第一項明定，為保障受害人之隱私 |","|法院得依職權或依聲請調查事實及必要 |，保護令案件之審理不公開。         |","|之證據，並得隔別訊問；必要時得依聲 |二、第二項明定法院得依職權或依聲請 |","|請或依職權於法庭外為之，或採有聲音 |調查事實及必要之證據，並得隔別訊問 |","|及影像相互傳送之科技設備或其他適當 |；必要時得依聲請或依職權於法庭外為 |","|隔離措施。                         |之，或採有聲音及影像相互傳送之科技 |","|法院為調查事實，得命當事人或法定代 |設備或其他適當隔離措施。           |","|理人親自到場。                     |三、第三項明定法院為調查事實，得命 |","|法院認為當事人之聲明或陳述不明瞭或 |當事人或法定代理人親自到場。       |","|不完足者，得曉諭其敘明或補充之。   |四、第四項明定法院認為當事人之聲明 |","|法院受理保護令之聲請後，應即行審理 |或陳述不明瞭或不完足者，得曉諭其敘 |","|程序，不得以被害人、聲請人及相對人 |明或補充之。                       |","|間有其他案件偵查或訴訟繫屬為由，延 |五、第五項明定法院受理保護令之聲請 |","|緩核發保護令。                     |後，應即行審理程序，不得以被害人、 |","|                                   |聲請人及相對人間有其他案件偵查或訴 |","|                                   |訟繫屬為由，延緩核發保護令。       |","|第十一條  被害人以外之聲請人因死亡 |一、第一項前段參考家事事件法之規定 |","|、喪失資格或其他事由致不能續行程序 |，明定被害人以外之聲請人因死亡、喪 |","|者，其他有聲請權人得於該事由發生時 |失資格或其他事由致不能續行程序者， |","|起十日內聲明承受程序；法院亦得依職 |其他有聲請權人得於該事由發生時起十 |","|權通知承受程序。                   |日內聲明承受程序。為避免程序延宕， |","|前項情形雖無人承受程序，法院認為必 |後段明定法院亦得依職權通知承受程序 |","|要時，應續行之。                   |。                                 |","|被害人或相對人於裁定確定前死亡者， |二、第二項明定無人承受程序，法院認 |","|關於本案視為程序終結。             |為必要時，應續行之。以避免受害人因 |","|                                   |恐懼而無法進行程序。               |","|                                   |三、第三項明定被害人或相對人於裁定 |","|                                   |確定前死亡者，關於本案視為程序終結 |","|                                   |。                                 |","|第十二條  法院於審理終結後，認有跟 |一、第一項明定法院於審理終結後，認 |","|蹤騷擾行為之事實且有必要者，應依聲 |有跟蹤騷擾行為之事實且有必要者，應 |","|請或依職權核發包括下列一款或數款之 |依聲請或依職權核發包括下列一款或數 |","|保護令：                           |款之保護令。                       |","|一、禁止相對人為第三條第一項各款行 |二、為保護受害人，第二項明定保護令 |","|為之一，並得命相對人遠離特定場所一 |得不記載聲請人或被害人之住所、居所 |","|定距離。                           |及其他聯絡資訊。                   |","|二、其他為防止相對人再為跟蹤騷擾行 |                                   |","|為之必要措施。                     |                                   |","|保護令得不記載聲請人或被害人之住所 |                                   |","|、居所及其他聯絡資訊。             |                                   |","|第十三條  保護令有效期間最長為二年 |一、第一項明定保護令有效期間最長為 |","|，自核發時起生效。                 |二年，自核發時起生效。             |","|保護令有效期間屆滿前，法院得依被害 |二、第二項明定護令有效期間屆滿前， |","|人或第五條第一項後段規定聲請權人之 |法院得依被害人或第五條第一項後段規 |","|聲請或依職權撤銷、變更或延長之；保 |定聲請權人之聲請或依職權撤銷、變更 |","|護令有效期間之延長，每次不得超過二 |或延長之，且每次延長不得超過二年。 |","|年。                               |三、為充分保護被害人，第三項明定檢 |","|檢察官或警察機關得為前項延長保護令 |察官或警察機關得為延長保護令之聲請 |","|之聲請。                           |。                                 |","|被害人或第五條第一項後段規定聲請權 |四、為避免保護之空窗期，第四項明定 |","|人聲請變更或延長保護令，於法院裁定 |變更或延長保護令期間，原保護令不失 |","|前，原保護令不失其效力。檢察官及警 |其效力。                           |","|察機關依前項規定聲請延長保護令，亦 |五、第五項明定法院受理延長保護令之 |","|同。                               |聲請後，應即時通知被害人、聲請人、 |","|法院受理延長保護令之聲請後，應即時 |相對人、檢察官及警察機關。         |","|通知被害人、聲請人、相對人、檢察官 |                                   |","|及警察機關。                       |                                   |","|第十四條  法院應於核發保護令後二十 |一、為爭取時效及時保護受害人，第一 |","|四小時內發送被害人、聲請人、相對人 |項明定法院應於核發保護令後二十四小 |","|、裁定內容所指定之人及執行之警察機 |時內發送被害人、聲請人、相對人、裁 |","|關。                               |定內容所指定之人及執行之警察機關。 |","|有關保護令之送達、期日、期間及證據 |二、第二項明定有關保護令之送達、期 |","|，準用民事訴訟法之規定。           |日、期間及證據，準用民事訴訟法之規 |","|警察機關執行保護令之方法、應遵行程 |定。                               |","|序及其他相關事項之辦法，由主管機關 |三、第三項明定警察機關執行保護令之 |","|定之。                             |方法、應遵行程序及其他相關事項之辦 |","|                                   |法，由主管機關定之。               |","|第十五條  保護令之程序，除本法別有 |一、第一項明定保護令之程序，除本法 |","|規定外，準用家庭暴力防治法及非訟事 |別有規定外，準用家庭暴力防治法及非 |","|件法有關規定。                     |訟事件法有關規定。                 |","|關於保護令之裁定，除有特別規定者外 |二、第一項明定關於保護令之裁定，除 |","|，得為抗告；抗告中不停止執行。     |有特別規定者外，得為抗告，但抗告中 |","|                                   |不停止執行。                       |","|第十六條  被害人、聲請人或相對人對 |一、第一項明定被害人、聲請人或相對 |","|於執行保護令之方法、應遵行之程序或 |人對於執行保護令之方法、應遵行之程 |","|其他侵害利益之情事，得於執行程序終 |序或其他侵害利益之情事，得於執行程 |","|結前，向執行之警察機關聲明異議。   |序終結前，向執行之警察機關聲明異議 |","|前項聲明異議，執行之警察機關認其有 |。                                 |","|理由者，應即停止執行並撤銷或更正已 |二、第二項明定聲明異議後，行之警察 |","|為之執行行為；認其無理由者，應於十 |機關認其有理由者，應即停止執行並撤 |","|日內加具意見，送核發保護令之法院裁 |銷或更正已為之執行行為。認其無理由 |","|定之。                             |者，應於十日內加具意見，送核發保護 |","|對於前項法院之裁定，不得抗告。     |令之法院裁定之。                   |","|                                   |三、第三項明定對於法院保護令之裁定 |","|                                   |，不得抗告。                       |","|第十七條  外國法院關於跟蹤騷擾行為 |一、第一項明定外國法院關於跟蹤騷擾 |","|之保護令，經聲請中華民國法院裁定承 |行為之保護令，經聲請中華民國法院裁 |","|認後，得執行之。                   |定承認後，得執行之。               |","|被害人或聲請權人向法院聲請承認外國 |二、第二項明定法院對於外國之跟騷保 |","|法院關於跟蹤騷擾行為之保護令，有民 |護令，得視情況決定承認與否。       |","|事訴訟法第四百零二條第一項第一款至 |三、第三項明定外國法院關於跟蹤騷擾 |","|第三款所列情形之一者，法院應駁回其 |行為之保護令，其核發地國對於中華民 |","|聲請。                             |國法院之保護令不予承認者，法院得駁 |","|外國法院關於跟蹤騷擾行為之保護令， |回其聲請。                         |","|其核發地國對於中華民國法院之保護令 |                                   |","|不予承認者，法院得駁回其聲請。     |                                   |","|第十八條  實行跟蹤騷擾行為者，處三 |明定跟蹤騷擾行為之罰則。           |","|年以下有期徒刑、拘役或科或併科新臺 |                                   |","|幣三十萬元以下罰金。               |                                   |","|攜帶凶器或其他危險物品犯前項之罪者 |                                   |","|，處五年以下有期徒刑、拘役或科或併 |                                   |","|科新臺幣五十萬元以下罰金。         |                                   |","|第一項之罪，須告訴乃論。           |                                   |","|第十九條  違反法院依第十二條第一項 |明定違反保護令之罰則。             |","|所為之保護令者，處三年以下有期徒刑 |                                   |","|、拘役或科或併科新臺幣三十萬元以下 |                                   |","|罰金。                             |                                   |","|第二十條  法院審理前二條犯罪案件不 |明定法院審理第十八條及第十九條不予 |","|公開。                             |公開，以保障受害人之隱私。         |","|第二十一條  行為人經法官訊問後，認 |若有再犯之虞者，本條明定行為人經法 |","|其犯第十八條、第十九條之罪嫌疑重大 |官訊問後，認其犯第十八條、第十九條 |","|，有事實足認為有反覆實行之虞，而有 |之罪嫌疑重大，有事實足認為有反覆實 |","|羈押之必要者，得羈押之。           |行之虞，而有羈押之必要者，得羈押之 |","|                                   |。                                 |","|第二十二條  本法施行細則，由主管機 |明定施行細則由主管機關定之。       |","|關定之。                           |                                   |","|第二十三條  本法自公布後六個月施行 |明定本法自公布後六個月施行。       |","|。                                 |                                   |","","   五、委員周春米提案：","|跟蹤騷擾防制法草案                                                    |","|條文                               |說明                               |","|第一條  為保護個人身心安全、行動自 |一、參照司法院釋字第六八九號解釋意 |","|由、生活私密領域及資訊隱私，免於受 |旨，明定本法立法目的在保護個人之行 |","|到跟蹤騷擾行為侵擾，維護個人人格尊 |動自由、免於身心傷害之身體權、於各 |","|嚴，特制定本法。                   |場域中得合理期待不受侵擾之自由與個 |","|                                   |人資料自主權，免於受到跟蹤騷擾行為 |","|                                   |之過度冒犯或侵擾，並維護個人人格尊 |","|                                   |嚴。                               |","|                                   |二、跟蹤騷擾行為使被害人心生恐懼、 |","|                                   |長期處於感受敵意或冒犯之狀態，除造 |","|                                   |成其心理壓力，亦影響其日常生活方式 |","|                                   |或社會活動，侵害個人行動與意思決定 |","|                                   |自由。為保障民眾權益並利於遵行，本 |","|                                   |法擇社會上常見之跟蹤騷擾行為態樣統 |","|                                   |一規範，並參考世界各先進法治國家， |","|                                   |如美國、英國、歐盟及日本等國立法例 |","|                                   |，將該行為犯罪化。                 |","|                                   |三、現行其他法律因考量當事人之身分 |","|                                   |、關係、場所（域）或性別等（如家庭 |","|                                   |暴力防治法、性騷擾防治法、性別工作 |","|                                   |平等法或性別平等教育法），別有調查 |","|                                   |、預防、處遇、處罰或其他規定者，亦 |","|                                   |得適用之。                         |","|第二條  本法之主管機關為內政部，應 |一、定明本法之主管機關。           |","|辦理下列事項：                     |二、為整合運用政府資源，各機關應本 |","|一、跟蹤騷擾行為防制政策、法規與方 |於專業發揮職能，如被害人保護扶助、 |","|案之研究、規劃、訂定及解釋。       |行為人心理健康支持或精神疾病治療、 |","|二、跟蹤騷擾行為案件之統計及公布。 |防制教育推動等，以有效防制跟蹤騷擾 |","|三、辦理案件人員之在職教育訓練。   |行為。                             |","|四、其他統籌及督導防制跟蹤騷擾行為 |                                   |","|之相關事務。                       |                                   |","|第三條  本法所稱跟蹤騷擾行為，指以 |一、定明跟蹤騷擾行為須有反覆或持續 |","|人員、車輛、工具、設備、電子通訊、 |性，且有使他人心生畏怖之結果。其中 |","|網際網路或其他方法，對特定人反覆或 |有關反覆或持續性之認定，並非指全數 |","|持續為違反其意願且與性或性別有關之 |款項之要件皆成立始有本條適用，僅需 |","|下列行為之一，使之心生畏怖，足以影 |反覆或持續從事各款行為之一項或數項 |","|響其日常生活或社會活動：           |，即有本條適用。至畏怖之判斷標準， |","|一、監視、觀察、跟蹤或知悉特定人行 |應以已使被害人明顯感受不安或恐懼， |","|蹤。                               |並逾越社會通念所能容忍之界限。     |","|二、以盯梢、守候、尾隨或其他類似方 |二、美國加州於西元一九八九年發生女 |","|式接近特定人之住所、居所、學校、工 |演員遭瘋狂追求二年的粉絲殺害、同年 |","|作場所、經常出入或活動之場所。     |亦有四起婦女受到前親密伴侶跟蹤騷擾 |","|三、對特定人為警告、威脅、嘲弄、辱 |後殺害等案件，促使該州於次年制定世 |","|罵、歧視、仇恨、貶抑或其他相類之言 |界上第一部反跟追法案（anti-stalking|","|語或動作。                         |laws），並累積案例形成洛杉磯警察局 |","|四、以電話、傳真、電子通訊、網際網 |分類架構（LAPD FRAMEWORK），將跟蹤 |","|路或其他電子通訊設備，對特定人進行 |騷擾行為分為「一般性強迫型」（simpl|","|干擾。                             |e obsessional                      |","|五、對特定人要求約會、聯絡或為其他 |stalker）、「戀愛強迫型」（love    |","|追求行為。                         |obsessional                        |","|六、對特定人寄送、留置、展示或播送 |stalker）及「情愛妄想型」（erotoman|","|文字、圖畫、聲音、影像或其他物品。 |ia）等三類型；另日本於西元一九九九 |","|七、向特定人告知或出示有害其名譽之 |年發生桶川事件，一女大學生被前男友 |","|訊息或物品。                       |跟蹤騷擾並殺害，遂於次年通過纏擾行 |","|八、濫用特定人資料或未經其同意，訂 |為規制法（ストーカー行為等の規制等 |","|購貨品或服務。                     |に関する法律），將跟蹤騷擾行為視為 |","|對前項特定人之配偶、直系血親、同居 |犯罪而得以刑罰相繩。依前開案例及研 |","|親屬或與特定人社會生活關係密切之人 |究得知，跟蹤騷擾行為可能源自迷戀、 |","|，以該項之方法反覆或持續為違反其意 |追求（占有）未遂、權力與控制、性別 |","|願而與性或性別無關之各款行為之一， |歧視、性報復或性勒索等因素，被害人 |","|使之心生畏怖，足以影響其日常生活或 |係女性及行為人係男性之比例均約八成 |","|社會活動，亦為本法所稱跟蹤騷擾行為 |，性別分布差異明顯，且與性或性別有 |","|。                                 |關，爰以保護婦女、防治性別暴力為立 |","|                                   |法意旨。                           |","|                                   |三、各款所定跟蹤騷擾行為，包含運用 |","|                                   |口語、文字、符號、肢體動作、表情或 |","|                                   |電子科技通訊方式等，足以表露行為人 |","|                                   |意思之行為。                       |","|                                   |四、為明確規範本法所欲防制之跟蹤騷 |","|                                   |擾行為，並使民眾清楚知悉或具體認知 |","|                                   |可罰行為之內容，爰將跟蹤騷擾行為之 |","|                                   |類型分款規定，以資明確。           |","|                                   |五、第二款所稱接近特定人住所、居所 |","|                                   |、學校、工作場所、經常出入或活動場 |","|                                   |所之行為態樣，包含行為人受退去之要 |","|                                   |求仍滯留者。                       |","|                                   |六、第四款所稱干擾，包含撥打無聲電 |","|                                   |話或發送內容空白之傳真或電子訊息， |","|                                   |或經拒絕後仍繼續撥打電話、傳真或傳 |","|                                   |送電子訊息等。                     |","|                                   |七、參考日本及德國立法例，將與該特 |","|                                   |定人社會生活關係密切之人納入保護， |","|                                   |包含以家庭、職場、學校或其他正常社 |","|                                   |交關係為基礎，與該特定人處於穩定互 |","|                                   |動關係之人。                       |","|第四條  警察機關受理跟蹤騷擾案件， |一、為防止跟蹤騷擾行為惡化，爰參考 |","|應即開始調查、製作書面紀錄，並告知 |家庭暴力防治法第四十八條等規定，定 |","|被害人得行使之權利及服務措施。     |明警察人員得採取之即時保護與危害防 |","|前項情形經調查有前條行為之犯罪嫌疑 |止措施。                           |","|者，應予行為人書面告誡；必要時，並 |二、所稱調查，係指刑事偵查程序相關 |","|應採取其他保護被害人之適當措施。   |作為；另告誡係指警察機關以通知、警 |","|                                   |告、制止等方法，使行為人即時停止跟 |","|                                   |蹤騷擾，性質上屬於事實行為，可供檢 |","|                                   |察機關實施強制處分或法院審核保護令 |","|                                   |之參考，其救濟循警察職權行使法或行 |","|                                   |政訴訟法等規定辦理。               |","|                                   |三、本法所稱被害人，包括前條第一項 |","|                                   |之特定人及第二項所列舉之人。       |","|第五條  行為人經警察機關依前條第二 |一、為落實保障被害人司法權益及其人 |","|項為書面告誡後二年內，再為跟蹤騷擾 |身安全，爰參考家庭暴力防治法第十條 |","|行為者，被害人得向法院聲請保護令； |規定，於第一項及第二項訂定由法官核 |","|被害人為未成年人、身心障礙者或因故 |發保護令及相關聲請機制；另保護令之 |","|難以委任代理人者，其配偶、法定代理 |聲請不以提出刑事告訴為必要。       |","|人、三親等內之血親或姻親，得為其向 |二、保護令係基於保護被害人而定，具 |","|法院聲請之。                       |公益性質，參考家庭暴力防治法第十條 |","|檢察官或警察機關得依職權向法院聲請 |規定，於第三項定明免徵裁判費，並準 |","|保護令。                           |用民事訴訟法第七十七條之二十三第四 |","|保護令之聲請、撤銷、變更、延長及抗 |項規定。                           |","|告，均免徵裁判費，並準用民事訴訟法 |                                   |","|第七十七條之二十三第四項規定。     |                                   |","|第六條  保護令之聲請，應以書狀為之 |一、第一項定明聲請保護令應以書狀為 |","|，由被害人之住居所地、相對人之住居 |之，以及聲請保護令之管轄法院。     |","|所地或跟蹤騷擾行為地或結果地之地方 |二、為釐清管轄權，第二項規定法院得 |","|法院管轄。                         |依職權調查被害人、相對人之住所或居 |","|法院為定管轄權，得調查被害人或相對 |所。又為避免被害人之住所及居所洩漏 |","|人之住居所。經聲請人或被害人要求保 |，爰參考家庭暴力防治法第十二條第三 |","|密被害人之住居所者，法院應以秘密方 |項，併規定經聲請人或被害人要求，法 |","|式訊問，將該筆錄及相關資料密封，並 |院應以秘密方式訊問，將該筆錄及相關 |","|禁止閱覽。                         |資料密封，並禁止閱覽。             |","|                                   |三、本法所稱相對人，係指跟蹤騷擾行 |","|                                   |為人。                             |","|第七條  前條聲請書應載明下列各款事 |一、為識別裁判之對象、確定審理之方 |","|項：                               |向及界限範圍，以利保護令事件程序之 |","|一、聲請人、被害人之姓名及住所或居 |進行，爰參考家事事件法第七十五條第 |","|所；聲請人為機關者，其名稱及公務所 |三項，於第一項規定聲請書應記載之事 |","|。                                 |項。第五款所定具體措施，指第十二條 |","|二、相對人之姓名、住所或居所及身分 |第一項法院核發之各款保護令。       |","|證明文件字號。                     |二、為保護聲請人或被害人，於第二項 |","|三、有法定代理人、代理人者，其姓名 |規定保護令之聲請書得不記載住所及居 |","|、住所或居所及法定代理人與當事人之 |所，僅記載送達處所。               |","|關係。                             |三、為求慎重及便利民眾聲請，參考非 |","|四、聲請之意旨及其原因事實；聲請之 |訟事件法第三十條第二項規定，於第三 |","|意旨應包括聲請核發之具體措施。     |項規定聲請人或代理人應於聲請書內簽 |","|五、供證明或釋明用之證據。         |名及不能簽名時之處理方式。         |","|六、附屬文件及其件數。             |                                   |","|七、法院。                         |                                   |","|八、年、月、日。                   |                                   |","|前項聲請書得不記載聲請人或被害人之 |                                   |","|住所及居所，僅記載其送達處所。     |                                   |","|聲請人或其代理人應於聲請書內簽名； |                                   |","|其不能簽名者，得使他人代書姓名，由 |                                   |","|聲請人或其代理人蓋章或按指印。     |                                   |","|第八條  聲請保護令之程式或要件有欠 |定明保護令聲請得裁定駁回之情形。惟 |","|缺者，法院應以裁定駁回之。但其情形 |考量案件聲請時效，避免聲請人往返耗 |","|可以補正者，應定期間先命補正。     |時，對於可補正者，應先命補正。     |","|第九條  法院收受聲請書後，除得定期 |為期保護令事件審理之流暢、司法資源 |","|間命聲請人以書狀或於期日就特定事項 |之合理運用，保障相對人能夠瞭解聲請 |","|詳為陳述外，應速將聲請書繕本送達於 |人之主張意旨及證據資料，以利其防禦 |","|相對人，並限期命其陳述意見。       |權之實施，並達儘速釐清爭點之目的， |","|                                   |參考家事事件法第七十六條及非訟事件 |","|                                   |法第三十條之二等規定，聲請人自應對 |","|                                   |於程序之進行負擔一定之協力義務，爰 |","|                                   |規定保護令事件程序之前階段原則採書 |","|                                   |面審理主義，法院於收受聲請人之聲請 |","|                                   |書後，如認其就紛爭有關之特定事項陳 |","|                                   |述未臻完備時，得定期命聲請人詳為陳 |","|                                   |述，並應儘速將聲請書繕本送達相對人 |","|                                   |，限期命為陳述意見，以免程序拖延。 |","|第十條  保護令案件之審理不公開。   |一、因保護令案件涉及人民一般社交或 |","|法院得依職權或依聲請調查事實及必要 |私生活領域，為保障當事人之隱私，爰 |","|之證據，並得隔別訊問；必要時得依聲 |於第一項定明是類事件不公開審理。   |","|請或依職權於法庭外為之，或採有聲音 |二、參考非訟事件法第三十二條第一項 |","|及影像相互傳送之科技設備或其他適當 |及家庭暴力防治法第十三條第三項規定 |","|隔離措施。                         |，於第二項定明法院就保護令案件得依 |","|法院為調查事實，得命當事人或法定代 |職權或聲請調查事實及必要之證據，必 |","|理人親自到場。                     |要時得隔別訊問。                   |","|法院認為當事人之聲明或陳述不明或不 |三、案件之調查，如能訊問當事人或法 |","|完備者，得曉諭其敘明或補充之。     |定代理人，將使事實易於彰顯，有助於 |","|法院受理保護令之聲請後，應即行審理 |法院作成判斷，爰於第三項定明法院為 |","|程序，不得以被害人、聲請人及相對人 |調查事實之必要，得命當事人或法定代 |","|間有其他案件偵查或訴訟繫屬為由，延 |理人親自到場。                     |","|緩核發保護令。                     |四、為儘速釐清事實，並避免發生突襲 |","|                                   |性裁判，於當事人之聲明、事實上及法 |","|                                   |律上陳述有不明瞭或不完足情形，法院 |","|                                   |得曉諭其敘明或補充之，爰參考非訟事 |","|                                   |件法第三十二條第三項規定定明第四項 |","|                                   |規定。                             |","|                                   |五、為使被害人保護更加周延，參考家 |","|                                   |庭暴力防治法第十三條第八項規定，於 |","|                                   |第五項定明不得以當事人間有其他案件 |","|                                   |偵查或訴訟繫屬為由，延緩核發保護令 |","|                                   |之規定。                           |","|第十一條  被害人以外之聲請人因死亡 |一、為求程序之經濟及便利，被害人以 |","|、喪失資格或其他事由致不能續行程序 |外之聲請人因死亡、喪失資格或其他事 |","|者，其他有聲請權人得於該事由發生時 |由致不能續行程序時，應許其他有聲請 |","|起十日內聲明承受程序；法院亦得依職 |權人得聲明承受程序，爰參考家事事件 |","|權通知承受程序。                   |法第八十條第一項及非訟事件法第三十 |","|前項情形雖無人承受程序，法院認為必 |五條之二等規定定明第一項規定，俾以 |","|要時，應續行之。                   |利用同一保護令事件程序續為處理；又 |","|被害人或相對人於裁定確定前死亡者， |為免程序延宕，法院亦得依職權通知其 |","|關於本案視為程序終結。             |承受程序。另法院依職權通知承受之期 |","|                                   |限屬法官權限之範圍，併予敘明。     |","|                                   |二、為避免相關得承受程序之人礙於承 |","|                                   |受該程序之壓力，如畏懼相對人之情形 |","|                                   |，爰於第二項規定無人承受程序，法院 |","|                                   |如認必要，應續行程序。             |","|                                   |三、為避免無聲請利益之保護令審理程 |","|                                   |序繼續進行，並賦予法院終結該程序之 |","|                                   |依據，爰參考家事事件法第五十九條定 |","|                                   |明第三項規定。                     |","|第十二條  法院於審理終結後，認有跟 |一、第一項規定法院審理保護令聲請案 |","|蹤騷擾行為之事實且有必要者，應依聲 |件，認有必要者，應核發包括一款或數 |","|請或依職權核發包括下列一款或數款之 |款之保護令，且不受聲請款項之限制。 |","|保護令：                           |二、為避免相對人藉由保護令記載事項 |","|一、禁止相對人為第三條第一項各款行 |獲知聲請人或被害人之住所、居所及其 |","|為之一，並得命相對人遠離特定場所一 |他聯絡資訊，進而繼續跟蹤騷擾或衍生 |","|定距離。                           |其他不法侵害，爰於第二項定明法院得 |","|二、其他為防止相對人再為跟蹤騷擾行 |不記載之相關資訊。                 |","|為之必要措施。                     |                                   |","|保護令得不記載聲請人或被害人之住所 |                                   |","|、居所及其他聯絡資訊。             |                                   |","|第十三條  保護令有效期間最長為二年 |一、參考家庭暴力防治法第十五條規定 |","|，自核發時起生效。                 |，於第一項規定保護令有效期間及生效 |","|保護令有效期間屆滿前，法院得依被害 |時點。                             |","|人或第五條第一項聲請權人之聲請或依 |二、第二項規定於保護令有效期間屆滿 |","|職權撤銷、變更或延長之；保護令有效 |前，被害人或相關聲請權人聲請撤銷、 |","|期間之延長，每次不得超過二年。     |變更或延長保護令之機制，並定明每次 |","|檢察官或警察機關得為前項延長保護令 |延長期間上限。                     |","|之聲請。                           |三、為避免被害人擔心遭報復等因素致 |","|被害人或第五條第一項聲請權人聲請變 |未聲請延長保護令，周延被害人之保護 |","|更或延長保護令，於法院於裁定前，原 |，爰於第三項規定檢察官或警察機關得 |","|保護令不失其效力。檢察官及警察機關 |聲請延長保護令。                   |","|依前項規定聲請延長保護令，亦同。   |四、考量變更或延長保護令聲請期間， |","|法院受理延長保護令之聲請後，應即時 |如原保護令期間已屆滿，但法院尚未裁 |","|通知被害人、聲請人、相對人、檢察官 |定，恐造成保護之空窗期，第四項規定 |","|及警察機關。                       |法院受理被害人等聲請變更或延長保護 |","|                                   |令，或檢察官、警察機關聲請延長保護 |","|                                   |令，於法院裁定前，原保護令不失其效 |","|                                   |力。                               |","|                                   |五、為利當事人遵守及警察機關等執行 |","|                                   |原保護令規範內容，第五項規定法院受 |","|                                   |理延長保護令聲請後之通知機制；另檢 |","|                                   |察及警察機關應提供法院即時通知之聯 |","|                                   |繫窗口，並適時協助法院聯繫相關人， |","|                                   |以周延本項之通知機制。             |","|第十四條  法院應於核發保護令後二十 |一、參考家庭暴力防治法第十八條第一 |","|四小時內發送被害人、聲請人、相對人 |項規定，保護令裁定應送達於當事人及 |","|、裁定內容所指定之人及執行之警察機 |執行之警察機關，另為爭取時效，及時 |","|關。                               |保護被害人，定明保護令應於核發後二 |","|有關保護令之送達、期日、期間及證據 |十四小時內發送。                   |","|等規定，準用民事訴訟法。           |二、參考非訟事件法第三十一條規定， |","|警察機關執行保護令應遵行程序及其他 |於第二項規定送達、期日、期間及證據 |","|相關事項之辦法，由中央主管機關定之 |，準用民事訴訟法之規定。           |","|。                                 |三、為利警察機關執行，第三項定明授 |","|                                   |權中央主管機關訂定相關事項辦法。   |","|第十五條  保護令之程序，除本法別有 |一、關於保護令之核發、審理、抗告、 |","|規定外，準用家庭暴力防治法或非訟事 |再抗告、及其他程序規定，於性質相同 |","|件法有關規定。                     |範圍內，準用家庭暴力防治法或非訟事 |","|關於保護令之裁定，除有特別規定者外 |件法第一章總則第四節聲請及處理及第 |","|，得為抗告；抗告中不停止執行。     |五節裁定及抗告之規定。             |","|                                   |二、定明程序之準用法規及抗告中不停 |","|                                   |止執行等規定。                     |","|第十六條  被害人、聲請人或相對人對 |定明對於執行保護令之方法、應遵行之 |","|於執行保護令之方法、應遵行之程序或 |程序或其他侵害利益之情事之救濟及處 |","|其他侵害利益之情事，得於執行程序終 |理方式。                           |","|結前，向執行之警察機關聲明異議。   |                                   |","|前項聲明異議，執行之警察機關認其有 |                                   |","|理由者，應即停止執行並撤銷或更正已 |                                   |","|為之執行行為；認其無理由者，應於十 |                                   |","|日內加具意見，送核發保護令之法院裁 |                                   |","|定之。                             |                                   |","|對於前項法院之裁定，不得抗告。     |                                   |","|第十七條  外國法院關於跟蹤騷擾行為 |一、第一項定明外國法院之保護令須經 |","|之保護令，經聲請中華民國法院裁定承 |我國法院裁定承認其效力後，始得為執 |","|認後，得執行之。                   |行，並於第二項定明法院應駁回聲請之 |","|被害人或聲請權人向法院聲請承認外國 |情形。                             |","|法院關於跟蹤騷擾行為之保護令，有民 |二、鑑於我國現時面臨國際政治情勢之 |","|事訴訟法第四百零二條第一項第一款至 |特殊性，賦予法院得視具體情況，決定 |","|第三款所列情形之一者，法院應駁回其 |承認或不予承認外國法院關於跟蹤騷擾 |","|聲請。                             |行為之保護令，爰為第三項規定。     |","|外國法院關於跟蹤騷擾行為之保護令， |三、本條所稱外國保護令，係指經外國 |","|其核發地國對於中華民國法院之保護令 |法院審查核發之相關保護令狀。       |","|不予承認者，法院得駁回其聲請。     |                                   |","|第十八條  實行跟蹤騷擾行為者，處三 |一、跟蹤騷擾行為具態樣複合性，常係 |","|年以下有期徒刑、拘役或科或併科新臺 |多種不法侵害之行為同時進行，另因其 |","|幣三十萬元以下罰金。               |係對特定人反覆或持續實施侵擾，使被 |","|攜帶凶器或其他危險物品犯前項之罪者 |害人長期處於不安的環境中，嚴重影響 |","|，處五年以下有期徒刑、拘役或科或併 |其正常生活之進行，侵害個人行動與意 |","|科新臺幣五十萬元以下罰金。         |思決定自由，故參考刑法第三百零四條 |","|第一項之罪，須告訴乃論。           |強制罪及德國刑法第二百三十八條制定 |","|                                   |刑度；另因跟蹤騷擾行為，其一定程度 |","|                                   |著重於被害人之主觀感受及所受影響， |","|                                   |故定明其告訴乃論。                 |","|                                   |二、攜帶凶器或其他危險物品而有跟蹤 |","|                                   |騷擾行為，其犯罪之手段已加重，危險 |","|                                   |及惡害均提升，爰加重其刑度。       |","|第十九條  違反法院依第十二條第一項 |法院核發保護令後，相對人仍違反其內 |","|第一款所為之保護令者，處三年以下有 |容者，顯已侵害被害人之人身安全、社 |","|期徒刑、拘役或科或併科新臺幣三十萬 |會活動及法律威信，爰定明其刑度。   |","|元以下罰金。                       |                                   |","|第二十條  法院審理前二條之罪，審判 |因是類案件涉及性或性別，為保障當事 |","|不得公開。                         |人隱私，爰定明是類案件不公開審理。 |","|第二十一條  行為人經法官訊問後，認 |是類行為具反覆或持續性，再犯率高， |","|為其犯第十八條、第十九條之罪，其嫌 |自有增列預防性羈押之必要，爰參考家 |","|疑重大，有事實足認為有反覆實行之虞 |庭暴力防治法第三十條之一規定，定明 |","|，而有羈押之必要者，得羈押之。     |適用預防性羈押，以符實需。         |","|第二十二條  本法施行細則，由中央主 |定明施行細則之訂定機關。           |","|管機關定之。                       |                                   |","|第二十三條  本法自公布後一年施行。 |定明本法施行時程。                 |","","","","   六、附帶決議：","[pic]",""],["主席：請各黨團先協商各自的版本好不好？民進黨黨團協商出一個版本，國民黨黨團協","  商出一個版本，時代力量黨團協商出一個版本，然後我們再來討論。","   我們在下午2時30分繼續開會。現在休息。","休息","繼續開會"],["主席：現在繼續開會，進行協商。","   （進行協商）"],["主席：現在大家桌上都有各黨團的版本，包括行政院、國民黨黨團、民眾黨黨團及時代","  力量黨團，總共4個版本，我們以行政院的版本作為基準來討論。國民黨黨團對行政院","  版本總共有6個條文要修正；民眾黨團有10個條文要修正；時代力量黨團則有5個條文要","  修正。對於沒有要修正的條文，待會兒就不進行討論，我們只針對要修正的幾個條號來","  討論，協商出一個取得大家共識的版本。至於沒有意見的名稱跟條文文字，就完全依照","  行政院的文字跟條號。","   現在進入第一條，民眾黨黨團有意見。"],["王委員美惠：主席，現在是要逐條討論嗎？"],["主席：針對有爭議和修正的。我們依照條號來看，一共有4個版本，現在看民眾黨團的版","  本，先看第一條，它跟行政院的版本哪裡不一樣？"],["張委員其祿：主席，我來解釋一下。民眾黨團這邊多了第二項，即「跟蹤騷擾行為之防","  制，適用本法。但其他法律有特別規定者，從其規定。」以現行的家庭暴力防治法為例","  ，這個保護令的內容也針對跟騷行為予以防治，而且也就保護令的類型，如通常保護令","  、暫時保護令及緊急保護令，其執行方法都有更明確的規定，所以我們才優先適用這種","  情況。這個地方會加第二項，特別以家暴防治法為例，因為該法對保護令有更詳細的規","  範。"],["主席：行政部門方面，請司法院林法官先說明。"],["周委員春米：家暴和跟騷發保護令有競合時，哪一個優先？"],["林法官俊廷：剛才張委員所講的，即「其他法律有特別規定者，從其規定。」本院予以","  尊重，本院也認為家暴法規範密度已經有一套機制，如果競合的話，反而會產生實務上","  更大的困難，尤其警察在第一線，他沒有辦法判斷，譬如兩者都有可能的話，反而會更","  困難。另外，法院端走的程序會不一樣，所以我們支持這樣的修正建議。"],["主席：請周春米委員發言。"],["周委員春米：本席對司法院的意見持保留看法，第一個，跟蹤騷擾在保護令的核發類型","  上面，可能家暴法會有比較精細與更明確的規定，這個我們肯定，但是跟蹤騷擾檢察機","  關介入的部分，可能會比家暴案件來得早，也更具必要性，因為如果是家暴的話，要違","  反保護令才有刑事追訴的問題，但是跟蹤騷擾如果去提告的話，馬上就進入到刑事偵查","  程序。這個部分你們主張使用家庭保護令，我想你的意思是在核發保護令的時候，也許","  有競合的關係，但是在處理程序端，可能跟蹤騷擾法對被害人的保護要來得更直接跟積","  極，所以是不是應該要明確討論，就是大家再進一步討論如果在核發保護令的時候遇到","  這種情況，我覺得還是要看當事人，看他是要走跟蹤騷擾防制法的保護令之程序去申請","  ，還是要走家暴法的保護令之程序去申請，這應該要依當事人的決定，不能在這邊直接","  用特別法，然後跑到家暴的保護令部分去，因為原來的偵查程序並不是這樣啟動的。"],["主席：請張宏陸委員發言。"],["張委員宏陸：主席，我個人的看法是，對於「其他法律有特別規定者，從其規定。」本","  來法令的適用就是這樣，我覺得不需要在這邊特別訂定，在母法裡面訂這個，我個人覺","  得比較奇怪一點。在法案的說明裡面把它寫一下，我覺得這樣子還可以，在本法裡面就","  不用特別去寫了。"],["主席：請邱顯智委員發言。"],["邱委員顯智：這變成有兩個部分，一個是刑法的部分，另外一個是保護令的部分，問題","  在於家暴法是針對家庭成員之間，也就是加害人和被害人之間有一個特別的家庭關係或","  是男女朋友等等狀況，這一點就有別於現在的跟蹤騷擾防制法。可是就像剛剛周春米委","  員說的，現在跟蹤騷擾防制法各個版本都認為這是刑事法上面的犯罪，而且處罰是三年","  以下有期徒刑，即便家庭成員之間如果適用跟蹤騷擾防制法的話，它直接就可以變成一","  個刑事案件，然後去進行偵查，所以就這部分，也不會比適用家庭暴力防治法更不利。","",""],["主席：張其祿委員有補充。"],["張委員其祿：既然各黨派的看法是這樣，本席建議就把第二項放在法案說明裡面，好不","  好？我們就不堅持。"],["主席：原來行政院的版本就有了，不用再特別寫。行政院版本的說明有提到「亦得適用","  之」，就是不會有競合關係而造成你現在講的要適用其他法律的規定。"],["張委員其祿：沒關係，這個地方我們就尊重大家……"],["主席：好，那就不再修正，第一條民眾黨團撤回修正，所以第一條我們就沒有意見。","   請陳秀寳委員發言。"],["陳委員秀寳：主席，不好意思，我想先請教，因為我知道早上的時候可能比較混亂，所","  以你們有大概整理出各黨團的版本，像我們提出修正動議，就是覺得這個版本有不足的","  地方，所以必須來補足它，現在你告訴我修正動議都沒有，那我想要補足的條文該如何","  處理？我今天提的是為了避免在跟騷法保護期間，有人提起額外的訴訟來獲取被害人的","  個資，成為跟騷法的漏洞。"],["管委員碧玲：後面再來討論，好不好？"],["陳委員秀寳：所以會有時間來討論這個嗎？"],["主席：我們都有參考你的案子，到時候你再看一下，因為早上你沒來，我們是由各個黨","  團出一個版本。"],["陳委員秀寳：我的意思是說，為什麼我們會提？就是因為它有不足的地方，我們才要提","  嘛！"],["主席：到那一條的時候我們再來討論。"],["莊委員瑞雄：每條都會有。"],["主席：對。"],["陳委員秀寳：好，謝謝。"],["主席：第一條按照行政院版本通過。","   處理第二條。國民黨團就第二條的修正動議，是葉毓蘭委員還是李貴敏委員要做說明","  ？請大家看一下國民黨團的第二條，第一項、第二項與行政院版相同，新增第三項。"],["葉委員毓蘭：我們只增加第三項，希望有民間團體和專家學者出席，其人數不可以少於","  二分之一，以及任一性別不得少於總數三分之一，目前我們在幾個與性別相關的法定組","  織上面都是這樣子明定，我覺得這個地方也不應該缺少。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：我延續葉委員的看法，在行政院的第二條是把主管機關列為內政部，依我","  看來，本來主管機關裡面有中央，也有地方，其實中央裡面還有很多不同的部門，這一","  次婦團提出的確實有值得大家去參考的地方，他們認為跟蹤騷擾防制涉及到預防、教育","  、宣導、保護、處理、懲罰，在各個層面都需要跨部會的合作。我們在第二條這個地方","  ，主管機關在中央當然是內政部，在直轄市就訂直轄市政府，在縣市為縣市政府，這個","  不會有問題。","   而本法所定事項，主管機關及目的事業主管機關在它的權責範圍，依照跟蹤騷擾防制","  的需要，主動去規劃所需要的保護、預防及宣導措施，對涉及相關機關的防制業務，這","  個部分的權責是不是也必須要去劃分？譬如主管機關負責防制政策、法規與方案之研究","  、規劃、訂定、解釋；案件必須要統計及公布；人員的在職教育訓練；其他統籌及督導","  防制跟騷行為之相關事宜。我相信連衛福部都必須提供被害人保護扶助的資源，包括安","  置、當事人身心治療、諮商及相對人處遇等相關事宜。連教育主管機關也要負責跟蹤騷","  擾防制教育的推動、跟蹤騷擾被害人就學權益的維護及學校輔導諮商支持、校園跟騷事","  件處理的改善等相關事宜。在勞動主管機關的部分，像被害人的職業安全、職場防制教","  育、提供或轉介當事人身心治療及諮商等相關事宜，我想把這個加進去會比較完整。本","  來前兩天我們在討論的是，刑法化以後……"],["主席：你現在說的不是管委員那個修正動議吧？在哪裡？我怎麼沒看到？"],["莊委員瑞雄：不是，現在是就這一條我的意見……"],["主席：後來沒有送，好，不然你用說的。"],["葉委員毓蘭：主席，我們上午是希望儘可能讓這個法能夠出委員會，所以儘量針對行政","  院版不足的地方來修，如果要像瑞雄委員這樣子，那大家可以再提很多，因為不同的版","  本很多啦！所以我們現在是以最小的……"],["主席：補足院版不足的地方。"],["葉委員毓蘭：特別不足的才……"],["主席：所以你如果要提這個，可能就要把文字敘述出來，給所有的委員看一下。","   請莊委員競程發言。"],["莊委員競程：剛才在討論主管機關，聽起來好像每個部會都要負責，但目前大家是主張","  以內政部為本法的主管機關，理由是處理這個流程主要是在警察單位，那本席比較好奇","  的是，為什麼不是法務部？因為當初看到這個法案是由內政和衛環聯席審查，其實我有","  一點納悶，把司法也聯席進來會不會比較恰當一點？另外，我們參考類似的立法，像資","  恐防制法有寫法務部為主管機關，毒品危害防制法就沒有寫，但看起來應該是法務部。","  洗錢防制法也沒有寫，但是看起來也是法務部。如果這個是為了處罰犯罪，那麼法務部","  當主管機關可能比較適合；如果重點是在防制避免跟騷的行為，那也許內政部可以，但","  行政法的性質就會比較強一點，重點是在防制跟騷的行為，而不只是在制裁這個犯罪。","","","   因為上次我在詢答的時候也有質疑過，如果是病態或變態的行為人，那我們的防制作","  為恐怕沒有什麼用，所以我還是想瞭解一下內政部和法務部的想法。剛才瑞雄委員提到","  衛福部在裡面也會扮演一些角色，像這種病態人的話，在主管機關這邊，我們看要怎麼","  再做一個討論啦！因為我看大家後面的罰則都不重，除非有死傷，但是發生死傷本來刑","  法就可以處理了，那法律怎麼去評價前面的跟騷行為？"],["主席：請管委員先回應。"],["管委員碧玲：我是呼應兩位莊委員，民眾黨也是採用莊委員講的那種體例，但是莊委員","  的文字是更簡潔地把最主要業務的主管機關列出來，民眾黨列的比較多。主管機關當然","  就是內政部，它有它的業務，另外就是教育、勞動、衛福、法務，莊瑞雄委員的提案是","  這4個部會也要賦予他們該有的任務。因為民眾黨的提案有文化部還有NCC，那樣太雜了","  。"],["主席：我瞭解。"],["管委員碧玲：所以是不是請莊委員把那個文字拿出來當修正案？"],["主席：那就請你們提出文字敘述，我們再來討論一下。","   請周委員春米發言。"],["周委員春米：首先要感謝各黨團及各委員就行政院的版本提出相關的意見和修正，我想","  這樣會比較有效率，大家對於跟騷法防制和體例有一個共識，真的是很感謝。","   第二個，有關第二條訂定內政部為主管機關，我剛才也請教了警政署陳家欽署長，他","  說將來的主管機關，大概整個重責大任就落在警政署，那目前整個法案的設計只有規範","  到偵查、起訴及保護令的核發，後續有關於衛福部或是其他相關部門的一些保護，可能","  現在在這個法案還沒有看見，當然這個是以後大家要努力的，如果可以在這次一步到位","  ，當然我們也是樂見，如果沒有的話，這個主管機關的責任分派是不是可以單純一點，","  因為畢竟警政署的警察們擔負著第一線的相關調查和相關的書面告誡，他們擔負著重責","  大任，所以如果要單純化，是不是還是以內政部為主管機關？","   另外，剛剛大家在討論的，因為我們這個法案是用「防制」，是強制的「制」而不是","  治理的「治」，也就是說這個法案當初在設計的時候有因應各種形式，所以我們把它先","  限縮在強制的「制」，就像毒品危害防制法一樣，也是強制的「制」而不是治理的「治","  」、治療的「治」，所以要請大家就這個部分去釐清一下，我們當然希望相關的保護全","  部都做到，但如果現在法律的整理上還沒有到治理的「治」的時候，可能我們要稍微做","  一些限縮。","   最後一點，謝謝葉委員的意見，國民黨的版本希望有一個推動小組，包括性別的比例","  ，他們有做一個性別平等的設計。只是我們要請教的是，這個推動小組只是一個政策的","  推動和政策的建議，有一些法案或者是相關的決定如果都要這個推動小組來決定的話，","  我想可能會比較複雜一點，所以等一下請主席來確認一下葉委員他們的意見，看這個推","  動小組的職責是什麼，我們來釐清一下，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：我也是以政院版來提我們可以再增加的部分，我覺得重點是現在有4款，應該","  增加第五款對被害人應提供的協助，包含人身安全保護、庇護及法律協助。第六款就是","  剛才國民黨說的那個部分，其實用一個跨部會諮詢委員會的方式可能會更可行一點。因","  為有對被害人應提供協助的部分，所以衛福的角色就會進來，然後有勞工、教育、法務","  ，其實上次我們在這邊辦公聽會的時候，教育部對於相關的責任他們當場就同意了，在","  這邊可以跟大家分享一下。在事項的部分，我覺得要把對被害人的人身安全保護、庇護","  及法律協助放進來，我也支持有一個跨部會的諮詢委員會，細節也許可以在說明裡面再","  講，或者是未來我們也可以用附帶決議的方式提出。"],["主席：請葉毓蘭委員先回應，做補充說明。"],["葉委員毓蘭：我來做一個回應。因為我們在民國87年通過家庭暴力防治法，我從89年就","  開始加入了內政部的家庭暴力及性侵害防治委員會，我覺得這個委員會所做的事，說實","  在分工是非常細密的，認為婦團，不管是叫做推動小組，我不贊成用諮詢委員會，諮詢","  的話，好像就是坐在那邊、詢問性質而已，過去我自己是在警大推廣教育訓練中心，我","  把很多婦團的意見和法令修訂的部分帶回去之後，做了許許多多專業的訓練來幫助警察","  瞭解被害人的心聲等等，現在婦團也是因為我們過去在家暴防治和性侵害防治上成功的","  經驗，所以希望能夠設置推動小組，針對這個非常新興而複雜的議題能夠廣納各界意見","  ，而且要有各相關部會。","   我們在說明裡面有提到，比如說衛福部要提供保護性服務，我們在後面的條文還增加","  了對於加害人的處遇計畫等等，衛福部有它應該扮演的角色，所以這個推動小組是要各","  相關部會、專家學者及民間團體代表以公私協力的方式，擴大可運用的社會資源和社會","  參與層面，才能夠做到全方位的防制工作，這是我之所以在這個地方增加推動小組的原","  因，同時也符合目前國家性別平等政策綱領裡面所的規定，任一性別達三分之一，我們","  也希望非官方的代表達二分之一，謝謝。"],["主席：依舉手先後發言，現在請邱委員顯智發言。"],["邱委員顯智：針對這個部分，在這邊有看到莊瑞雄委員的版本，我們的版本與莊委員的","  版本比較接近，主要是應該把其他相關的部會也納進來，其實大家可以參考家庭暴力防","  治法第四條，它總共規定了11款，除了主管機關是衛福部之外，還包括了教育主管機關","  、勞工、法務、移民等。其實這個法在體例上面，包括保護令等等的設計，基本上跟家","  庭暴力防治法比較像，為什麼要這樣規定？因為家庭暴力防治法沒辦法處理是家庭成員","  關係的跟蹤騷擾行為之態樣。","   在警政署這個部分，當然它有一個角色，主要是在壓制加害人的行為，但是就被害人","  方來講，比如說這個社工提供保護扶助的資源、安置，還有當事人的身心治療及諮商等","  ，相對來講這個是非常重要的。其實在我國的家庭暴力防治法有這樣一個保護令的機制","  ，二、三十年來在實務上也累積了很多的經驗，所以就這個部分，把相關的部會都納進","  來應該是一個比較妥當的作法。"],["周委員春米：感覺比較安心啦！"],["主席：請張委員宏陸發言。"],["張委員宏陸：我對於各版本，尤其是葉毓蘭委員說要設這個委員會，可是我擔心的是，","  在行政院版的第四款裡面就有寫它要去統籌這些事務，如果我們把它入法設一個委員會","  ，以後這個委員會是太上委員會，主管機關內政部要依照委員會去處理事情，還是這個","  委員會是一個跨部會協調的工作委員會？所以我個人比較傾向在行政院版本的第四款，","  在說明欄裡面去寫他們要設這個，不然如果入法的話，我怕到時候好像弄一個太上委員","  會，結果有什麼事委員會都沒有來開會的話，這樣子效率會不彰。我覺得要不要入法或","  是在說明欄把它寫清楚，這點大家要考慮一下。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：我想第二條前面大家已經討論很多，我稍微整理一下，國民黨團的版本主","  要是希望能夠成立一個防制跟蹤騷擾推動小組，讓主管機關內政部有一個專責的單位來","  統籌各項事務。剛剛委員都有提到，除了這一條前面的3款，不管是防制政策、法規的","  研究、規劃，就目前發生案件做調查、公布，或是執法人員的在職教育等等，這個小組","  除了處理這些事情以外，它可以自行或是委託民間單位提供一些協助。就像莊委員和范","  委員所提到的，譬如說醫療協助、法律扶助、心理輔導，在這部分其實是需要其他部會","  來協助，包括衛福部提供相關的支援系統，心理、醫療、諮詢，甚至包括其他部會，立","  意比較像是莊瑞雄委員提到的方式。這樣的立意很好，但是很難在法條裡面臚列各個部","  會要負責什麼事情，因為可能會有掛一漏萬的情形。","   目前我們看到莊瑞雄委員的版本，很好，他把可能的部會都納入，包括衛福部、勞動","  部及其他相關部會，但是也有可能會牽涉到國防部，如果跟蹤騷擾者是軍人身分，譬如","  也有很多是長官、下屬或是前後期的關係，這些部會也要進來，可能會有掛一漏萬的情","  形，所以我認為在文字上可能沒辦法一一列舉。如果我們成立一個小組或是委員會，讓","  內政部有一個統籌的單一窗口，除了處理行政院版的前3款以外，還可以委託民間機構","  處理很多細項的，像法律扶助、醫療協助、心理諮商等，其實這樣子的架構會比較完整","  ，所以我們的版本是希望成立一個小組，以上。"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位同仁。我剛才舉手最主要的原因是要回應提問，周委員提問說","  推動小組要做什麼事情，推動小組應該做的事情其實就是行政院版本在第二條裡面所說","  的，主管機關應該辦理的事項，當這些事項有一個外部的成員參與的時候，它的目的是","  要推動這些事項，剛才范委員提到是為了要諮詢，我覺得那個和推動是完全不一樣的。","","","   現在社會上發生跟騷的情形很多，我們是為了確保這個東西能夠落實，所以希望透過","  外力來推動，而不只是單純地由行政單位跨部會來做。因為從實務上來講，我們看到包","  括資安會議和食安會議等等的情形，我覺得如果是在單純只有行政單位，沒有外部的人","  進來的情況之下，還是會形同虛設，所以我才特別回應一下剛才的兩個問題。我認為要","  推動小組在有外人、有專家介入的情形下，我們確信藉由他們的力量能夠達到防制跟騷","  行為的目的，以上，謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：剛才在說推動小組，我是覺得公家機關跟私人單位的差異很大，因為今天","  是要修法讓它比較完備，我們不要說為了做給社會看而綁手綁腳，這樣也不好。設置跟","  騷推動小組，我覺得有這個必要，我要聽他們的報告、看是怎麼樣，以上。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：第一個，是不是請部長考慮一下，把我的提案加入你們的院版裡面？考慮","  一下。第二個，今天提出這麼多版本，我相信朝野各政黨都希望可以推動這部法令，但","  是在立法的時候也必須要講清楚，我順便請司法院表達一下意見，因為我們剛才看到民","  眾黨的版本，本法好像又變成一個特別法了。另外，跟騷行為的防制是按照我們這部法","  令的規定，可是如果有家暴法的部分，比如說第三條和第六十三條之一所規範的對象，","  到底要不要適用在這個地方？請司法院也一併表達意見，好不好？否則這也是有疑慮的","  。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：英明的召集人，大家應該給主席拍拍手，因為早上條文唸完之後，請各政","  黨回去各自協商、綜合各個版本，所以國民黨中午也加班，然後提出這個版本。針對第","  二條的部分，我建請各位同仁支持推動小組，我堅決反對所謂的諮詢委員會，因為目前","  在臺灣的社會，這樣無跟騷的恐懼心理勝過於一切，真的是非常的不安，所以朝野的委","  員都提出版本。國民黨今天是就行政院版本不足的部分提出我們的見解，也希望行政院","  和各位同仁採納，推動小組之目的就是為了讓這個條文的精神和執行都能夠到位，這個","  非常重要，而且就內部相關的人員和性別等都說明得非常清楚，所以拜託各位同仁以及","  行政部門支持，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：這邊說明一下，原本婦女團體的確是希望成立一個推動小組，那我個人當時","  提的是諮詢委員會，主要是考量到性別平等教育其實是最根本的，教育部也有相關的部","  分，不過我是尊重內政部的意見，我覺得不管是推動小組或是諮詢委員會，主要都是希","  望能夠有外部力量定期一起去檢視，國民黨的說明內容也是寫「提供主管機關周延之諮","  詢參考，並協調其他機關」在委員會中，也許大家可以列席討論出一個好的方式，因為","  最終的協調還是需要行政部門，這部分就看內政部能接受的是推動小組或諮詢委員會，","  重點是外部力量要一起進來，可以定期給予意見。"],["主席：請周委員春米發言。"],["周委員春米：我再簡單表達兩個意見，我想大家的考量都是希望政府會做事，所以對相","  關的主管機關都有明定一些職責，待會兒請內政部表示一下意見。另外，我們在這個部","  分綜合大家的意見，然後仿家庭暴力防治法第四條和第五條的立法方向，第一，它有把","  相關主管機關的權責訂出來；第二，它有設一個諮詢委員會，這裡要設諮詢委員會或者","  是推動小組比較有利，就尊重大家的意見，如果大家希望能夠再增強主管機關政府部門","  的作為的話，可以考慮仿家庭暴力防制法第四條和第五條，我們一起把它放在第二條裡","  面，請大家參考。"],["主席：請邱委員顯智發言。"],["邱委員顯智：這個脈絡就是……"],["主席：越來越清楚了。"],["邱委員顯智：剛才莊瑞雄委員有建議署長和部長，可以把這個主管機關放到第二條，我","  覺得這是一個非常好的意見，和時力黨團的版本一樣。因為家庭暴力防治法主管機關是","  衛福部，現在大家認為基層員警是最接近犯案的地方，所以我們要求警察去做這個部分","  ，但除了警告的書面命令之外，恐怕接下來有很多都是各部會要努力去做的，所以如果","  能夠把它放到院版的話，應該是比較妥當。"],["主席：請管委員碧玲發言。"],["管委員碧玲：我呼應春米委員，就各目的事業主管機關相關業務，譬如說把教育主管機","  關、勞動主管機關加進來，然後弄一個諮詢委員會，等於是把莊瑞雄委員的版本加進來","  ，是不是請國民黨這邊能夠接受我們把推動小組改成諮詢委員會？因為一旦採用推動小","  組這個概念，那個權力關係很難明確，他們到底是主管機關的指導會，還是主管機關的","  參照會？包括民間智慧的參照對象。","   基本上，跟騷這件事情迫在眉睫，我們如果再弄一個權力走向上面的上位委員會這種","  hierarchy的話，我覺得比較不能因應現在這種急迫的需要，所以如果國民黨這邊可以","  接受推動小組改成諮詢委員會的話，那麼就是莊委員的版本和國民黨的版本進來，然後","  修正通過。"],["主席：兩個都加進來？"],["管委員碧玲：兩個都加進來，但是那個部分要修正。"],["主席：推動小組改成諮詢委員會。"],["管委員碧玲：對，所以就是院版、莊委員版本和國民黨版本修正通過。"],["周委員春米：家庭暴力防治法第四條、第五條的整個體例把它放進來。"],["主席：請李委員貴敏發言。"],["李委員貴敏：法務部也有代表來，對不對？法務部和司法院是不是講一下家庭暴力防治","  法與跟騷法的差異性？現在周委員的提案是要把家暴防治再重新拉過來第二條，但是從","  實務上來看，因為一個是家庭的，一個是外面的，所以我覺得可能需要司法院或是法務","  部表達一下意見。"],["管委員碧玲：我們是在講體例，文字一定不一樣。"],["李委員貴敏：對啊！我現在提到的是，因為將來他們要審理相關的案件，還有他們在接","  續警方處理的時候，我覺得可能要先聽一下他們的意見。"],["主席：請司法院針對莊委員和李貴敏委員的意見來說明，等一下再請行政部門說明。"],["李委員貴敏：我的問題是兩種類型是不是類似？因為現在周委員是要把那個用語搬過來","  。"],["莊委員瑞雄：司法院要解釋一下，我剛才的問題很明確吧？那個就是法律的競合，你們","  怎麼去適用的問題。"],["林法官俊廷：首先向各位委員報告，分兩個部分，一個是李委員垂詢的部分，一個是莊","  委員提出的部分。第一個部分我來說明，第二個部分等一下請少家廳的吳法官來說明。","","","   第一個部分，謝謝委員給這個機會，讓本院來向各位委員報告，關於家暴法和跟騷法","  的保護令其實是大有不同，至於這個不同會導致條文的設計要怎麼樣去取捨，這個就需","  要各位委員充分的討論。各位可以看到在家暴法裡面，一開始警察就是受理家暴行為而","  已，沒有說一定要一個行政介入的前置作業模式。因為家庭成員之間本來就是民事法律","  關係，傳統的行政法就是警察不介入民事，這是一個基本原則，因為這樣的關係，所以","  如果沒有法院去核發保護令的話，警察機關怎麼去介入家庭成員間的這些侵害行為？除","  非是已經去報刑案，否則他們沒有辦法去執行，所以在家暴法的整個設計來講，不管是","  緊急保護令、暫時保護令和通常保護令，都是希望警察機關有一個具體執法的依據，這","  就是法院保護令在家暴法的最大功能。","   但是在跟騷法裡面，從之前內政部就一直在討論，現在的社維法有跟追行為，但保障","  不足，所以跟騷行為的本質就是不法行為，只是在社維法裡面把它當作行政不法，現在","  行政院的版本是要把它提升到刑事不法，它的本質和家庭成員間是民事的法律關係是不","  太一樣的。因此，不管是行政行為也好，還是刑事不法行為也好，都一定要由行政介入","  ，然後去調查，後續可能法院認為確實有這個狀況，我們再用保護令去介入，這就是為","  什麼本院一再強調除了被害人的即時保障、行為人加害人之間的權益平衡，還有行政司","  法功能取向、能量也不一樣，這是兩個保護令根本上的不同之處，以上說明，謝謝。"],["主席：請少家廳說明。"],["吳法官素勤：主席、各位委員。首先要說明的是家庭暴力防治法是規範家庭成員之間的","  暴力行為，有關跟蹤騷擾的行為態樣，在家庭暴力防治法也有特別規定。家庭暴力防治","  法的保護令事件，依照家事事件法的規定，它是屬於丁類事件，所以是由專業的家事法","  庭來處理。本法的跟騷行為的保護令與刑法的處罰其實是可以分開的，有關家庭成員間","  的跟騷行為，為了避免法律程序適用上的困擾，以及法院在審理的時候必須有很多程序","  上的調查，假設一個跟騷行為的被害人，他同時聲請了家暴法的保護令，然後又向民事","  庭聲請了一個跟騷行為的保護令，可能兩邊的法庭之間就必須再去調查他聲請的各個保","  護令的內容，而且保護令將來的執行可能也會發生一些困擾。所以我們建議，如果是家","  庭暴力防治法第三條及第六十三條之一的關係的人，他不適用跟騷法保護令的規定。至","  於刑法處罰的部分，我覺得它不以保護令的核發為要件，以上。"],["周委員春米：那是兩個保護令，兩個保護令可以嗎？"],["主席：家庭成員間可以適用家暴法去聲請，這個跟蹤騷擾的可能就不一樣了，所以我們","  不會去聲請兩個保護令吧！"],["周委員春米：還是兩個保護令可以個別獨立的存在？因為要件也不一樣。"],["主席：我有一個保護令就好了，我去聲請兩個做什麼？"],["周委員春米：有法律效果。"],["主席：各位委員，我的思考方向是這樣，你不可能去請兩次律師。請法務部張參事再解","  釋一下。"],["張參事春暉：主席、與會各位委員。這個法律當時在內政部討論的時候，以及我們在貴","  院報告的時候，其實一開始我就提出來，我們要先界定到底訂這個法律的目的在哪裡，","  是不是要補充現行法律規定的不足？我想大部分都是覺得現在家暴法沒辦法納進來，社","  維法又太輕，我們對於不足的地方要補足，所以才訂這個法律，還是我們要訂一個新的","  保護型態？這個會涉及到什麼？假設這是一個新的保護型態的時候，就會與原本家暴、","  性侵的法律規定相競合，這是第一個。","   但是就跟騷法目前的條文看起來，因為家暴法可能只有聲請保護令，違反的時候就是","  違反保護令的刑事責任，但是現有的這個制度設計看起來，我想很多委員都提出警察在","  第一時間必須要先行介入，可能就發警告命令，或者是裁罰，甚至將這些跟騷的行為直","  接刑事化，所以從這個版本的內容看起來，我們的制度設計是有別於家暴、性侵的一個","  新保護型態的規範，如果是這樣的話，將來當然可能會發生競合的問題，尤其是法院保","  護令怎麼去解決的一個問題。依我個人的看法，我覺得這個法律從整個制度設計看起來","  ，這是一個新的保護型態。","   第二個，到底要不要像家暴法第四條、第五條列出各機關？我們提到主管機關只有一","  個內政部，如果各位委員覺得相關的各部會也有責任，比如法務部要負責偵查，甚至將","  來的執行，還有矯正機關的一個處理，這個我們都尊重委員的意見，其實也可以參照家","  暴法，像莊委員這種意見，主管機關只有一個，但是各相關機關要做的工作可以比照家","  暴法、性侵法的規定，把他們的權責初步規定出來，這是我的意見。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：剛才管委員有提出建議，第一個是把各部會拉進來；第二個是成立一個委","  員會，不管叫諮詢或什麼。第一個，把各部會拉進來，我沒有太大意見，只是相關部會","  ……"],["管委員碧玲：以你們的版本，但是叫做諮詢委員會。"],["蔣委員萬安：好，我們先以莊瑞雄委員的版本為主好了。"],["管委員碧玲：但是他沒有小組啊！"],["蔣委員萬安：第一個是就相關部會列出相關的業務；第二個爭點是要不要成立一個委員","  會或是推動小組。我先講第一部分，在立法體例上面我沒有太大意見，因為其他像家暴","  法等等也有相關的方式在條文規定，只是我剛好看到莊瑞雄委員和時代力量的版本都是","  這樣的立法體例，時代力量的版本還有納入文化部和NCC，我只是好奇，你們選擇相關","  部會而排除其他的，標準是什麼？我是擔心會掛一漏萬，因為其他的部會也會有相關，","  那你是不是要一併納進來？這個大家要思考一下。","   第二個，是不是要推動一個諮詢委員會？叫委員會也好，叫小組也好，我也沒有太大","  意見，只是「諮詢」兩個字，坦白講就只是一個諮詢單位，我們是希望設置推動小組，","  你叫推動小組、推動委員會都可以，都是防制跟蹤騷擾，叫推動委員會也很好，為什麼","  ？因為大家看到行政院版本的這3款，基本上就是要主動做相關案件的調查、公布，還","  有剛才幾位委員都有提到的醫療、心理諮商，包括法律扶助，還有相關的在職教育，這","  是要去推動，不是只是被動的諮詢而已，否則只是一個樣板，或者只是徒具形式，所以","  這個很重要，以上是我的意見。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我接續萬安委員的意見，它叫什麼名字我覺得不是很重要，但是這個小組","  必須要去推動，它叫什麼名稱大家可以考慮，可是如果單純的說它只是一個諮詢委員會","  ，我是比較擔心它會像現在很多的跨部會會議，在不開的情況之下，我覺得它會形同虛","  設，這是第一點。","   第二點，為什麼我剛才會請司法院和法務部表達意見？跟騷和家暴的情形到底有什麼","  樣的差異？如果大家仔細去看一下用語，現在單純的把家暴法的第四條、第五條加進來","  的話，你會發現它跟我們的案子有點不太一樣，為什麼呢？我忘了剛才是司法院還是法","  務部問了一個很好的意見，他說今天成立這個法的最終目的是在做什麼？因為家暴有家","  暴的情形、跟騷有跟騷的情形，但是大家不要忘了，跟騷並不限於家庭的成員，所以兩","  個當然是不一樣的，有差異性存在。","   再來，為什麼要有這個跟騷法？沒有錯，剛才好像是司法院講的，就是因為在社維法","  裡面，警方沒有辦法在第一個時間採取行動，像現在我們規定了之後，他們就可以採取","  必要的行動，可以給書面的告誡等等的行為，你在第一時間提供給被害人這樣的保護，","  才能夠去嚇阻。可是你如果去看那個家暴的情形，在我們這個案子裡面的主管機關是內","  政部，與家暴的情形不一樣，那內政部主管機關是在做什麼？它是統籌及督導防制跟騷","  行為的相關事宜，我們今天並不是要內政部去統籌及督導耶！我們今天需要的是，你要","  補足沒有辦法給予被害人保護的那個前段的期間，我也同意如果家暴就有家暴法的保護","  ，有其他行為就有其他行為的保障，但問題是我們今天講的跟騷行為不一定是落入那些","  範圍，如果你沒有辦法在第一時間給警方授權，讓他們可以採取一些措施來避免損害發","  生的話，我覺得就沒有辦法達到本法的目的，同樣會形同虛設。","   跟這個相關的第三條我不是很贊成，雖然現在還沒有討論第三條，但是我先講一下，","  同樣的概念，今天第三條是說要到一個程度，這個程度是足以影響他的日常生活或社會","  活動，你想想看，今天跟騷的情形讓他心生恐懼，難道要讓他心生恐懼到不敢去上班才","  符合跟騷？我相信這大概不是各個委員提出這個法案的主要目的，最主要是希望這些被","  害人能夠在第一時間因為警方的介入，阻止不必要的損害發生。簡單來講，如果今天大","  家還是決定要用家暴法的那些用語，那些用語也不能夠直接移轉，因為它是不一樣的，","  裡面的用字還是必須要修改，以上提供大家做參考，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。剛才司法院法官的見解，他認為家庭暴力防治法和跟蹤","  騷擾防制法是不一樣的概念，當然這個我們同意。現在討論第二條主要是說主管機關是","  內政部，這樣是不是已經足夠，大家都可以接受？其實爭點是在這裡而已。至於要不要","  參考我們的版本，剛才蔣萬安委員有提到時代力量的版本把這些部會納進來，會不會掛","  一漏萬？其實在我們版本的第八款有提到「其他跟蹤騷擾防制措施，由相關目的事業主","  管機關依職權辦理。」也就是說，你把這些部會例示之後，其實最重要的是衛福部啦！","  你把它例示之後，將來如果有其他騷擾的防制措施，當然是由各目的事業主管機關去依","  職權辦理。","   這個目的何在？就像我國已經實施二、三十年的家庭暴力防治法一樣，目的是在於說","  我們看到一個非常無助，已經受到跟蹤騷擾或者是家庭暴力危害的受害人的時候，要怎","  麼樣透過國家的力量去協助他？這個國家的力量當然不會僅止於內政部警政署，因為如","  果僅止於內政部警政署的話，它只是在壓制加害人方，而且可能是暫時性的壓制，後來","  假使有保護令的情況之下，也只是起訴或判刑嘛！但是就受害人方，你要如何重建他的","  生活？包括心理上的，包括各方面的，當然要有更多國家的資源進來協助，所以回到這","  個問題，就行政院版本的「本法之主管機關為內政部」，我們應該可以接受它是不足的","  ，那是不是可以增加？比照比較鄰接的法規範，把其他的相關部會也納進來，做一個比","  較通盤的調整。"],["主席：謝謝邱顯智委員。"],["王委員美惠：主席，是不是讓部長他們解釋一下？"],["主席：等魯明哲委員、葉毓蘭委員講完，再請部長來說明。"],["魯委員明哲：主席、各位委員。針對第二條，我個人也支持在條文後面增加推動小組。","  主要是因為凡事起頭難，西方也有一則諺語：「O到1的距離最遠，其他每個數字都一樣","  」，都在講一件事情的開始、開端是很難的，只要把它推順之後就沒問題。","   事實上，跟騷法已經提了5、6年，大家都很積極、很辛苦，所以我絕對願意相信內政","  部或警政署在這個法剛開始上路的時候，你們會自動自發地推動；但凡事起頭難，在剛","  開始的階段，你們還不熟悉的時候，我們期待有一個外部關心的力量來幫忙，大家由內","  由外一起來推動，讓這個事情能夠快一點。此其一。第二，諮詢小組跟推動並小組不一","  樣，說起來，推動小組是諮詢小組2.0的版本，因為諮詢小組是被動的，你不來諮詢我","  ，我也沒機會講話，即便我諮詢了，也做了結論，但我要不要做，感覺上動力也不夠強","  ；如果是推動小組本身是比較主動性的，推動小組提出來的建議，不光是表達各方的意","  見，最主要是把外部希望能夠監督的力量融入進來。最後一點，將相關者納入推動小組","  ，因為這裡面明列專家學者、民間團體及相關機關的代表人數不得少於二分之一；其實","  包括相關機關代表也大都是行政院相關的團體，這個推動小組不管容納多少的意見，最","  後能不能執行，怎麼處理，一定不會影響到內政部警政署你們自己的安排，所以我希望","  大家還是能夠支持這個部分。謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：本席就針對為什麼是推動小組而不是諮詢委員會來表達意見。我剛剛已經","  說明我在內政部家庭暴力跟性侵害防治委員會擔任委員14年，一直到它因為組改，而轉","  到衛福部。到了衛福部之後，他們現在改稱衛生福利部家庭暴力及性侵害防治推動小組","  ，就像魯委員剛剛說的，這是2.0版，其主管機關雖然是衛福部，可是在它的設置要點","  (三)寫明：本小組置委員多少人，其中一人是召集人由本部部長兼任，副召集人四人由","  本部及本小組業務密切相關之各目的事業主管機關之副首長，所以可能就是內政部次長","  、法務部次長去參加。我覺得這部分現在是跟我們這個業務最接近的，是可以參考的。","  各位絕對要放心，以前家防會非常認真，常常從兩點開會到晚上八點，不會像我們想像","  中的諮詢─可開可不開的，或是像現在有些會報常常是象徵性的50分鐘就結束了。謝謝","  。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員、各位機關代表。感謝大家這麼熱烈提出很多的意見，告","  訴我們要怎麼走，怎麼來推動或諮詢；另外，如何將主管機關跟相關機關納進來，讓內","  政部在事情的處理上，能更有依據，因為在法律的範疇裡面、在法律的位階上，它就是","  法律。剛剛管委員跟周春米委員、邱顯智委員提到把四、五條加進來，我們都敬表同意","  。至於是要推動還是諮詢？剛剛管委員提到在整個權力的行使上，到時候會不會產生一","  些齟齬或是落差？其實內政部當時在考慮這個法律時，我們也有想過這個推動小組或是","  諮詢小組，我覺得是不是還是用諮詢小組，如果怕諮詢的力道不夠，我們就定為推動諮","  詢小組，規定它在固定時間要開會，將開會時程定在這裡，到時候就不會有什麼問題，","  這也是一個方式。跟各位委員報告，因為後面還有一個母法的授權，可以定子法，其實","  也可以把它定在裡面，等於有法律授權去決定開會的時間，我想應該不會有問題。事實","  上，現在內政部裡面也有相關的一些諮詢小組，也都運作得相當好，所以我們是不是就","  定為推動諮詢小組─有推動，也有諮詢，條文就往前進行，這也是個辦法。"],["主席：這樣就變成3.0版。"],["徐部長國勇：另外，對司法院跟法務部剛剛所提到的，我也要跟委員們報告，其實我們","  一個行為往往會有好幾個法律責任，以家暴這個行為為例，基本上是從民事家事法庭去","  做設計，它與跟蹤騷擾的確是不一樣；在家暴裡面一定有親屬婚姻或同居等等的關係，","  它與跟蹤騷擾是不一樣的範疇。通常一個行為會有民事責任，也會有刑事責任，假如他","  是公務員或相關的這些，還會有行政責任，所以也不會因為這個制定而跟家暴產生衝突","  ，當然會有一部分的重疊（overlap）。基本上，這部分在民事、刑事的判決很少有不","  一樣，偶爾會有不一樣時，就讓民事、刑事各自去認定，因為民事、刑事的標準本來就","  不一樣。民事的可疑性不必達到完全的確信，刑事則要達到完全確信，才會構成犯罪，","  這裡面還是會有不一樣的範疇。如果它因為有重疊，有法條競合，就讓它競合，讓他在","  兩邊都可以取得救濟，我想對當事人來講，也不是壞事；法院的案件可能會增加，但就","  像主席剛剛講的，基本上他請的律師會給他最好的建議，往哪裡走會比較好，譬如往家","  暴走，或是往跟騷走，一定會給他很好的建議；如果需要的話，也可以兩邊一起走，我","  想也這沒有關係。以上是我的意見，請各位委員參考。"],["主席：請范委員雲發言。"],["范委員雲：剛剛好幾位委員都談到推動的重要性，基本上，我不反對，如果是部長提到","  那個比較有創意的名稱，我想也可以。原本我的提案裡面就有諮詢委員會，大家如果覺","  得這樣不夠力，要稱之為「推動」或「推動諮詢」的話，我都OK；修正動議的部分，我","  支持莊瑞雄委員的版本，但我覺得後面還有點不夠完整，請大家參考一下手上的資料，","  我們已把諮詢委員的組成放進去，就是國民黨想要增加的那個部分，我覺得可以放進去","  ；名稱的部分，大家可以再討論，要稱為諮詢委員會、推動小組或推動諮詢小組、推動","  諮詢委員會都可以。但最後要加一段─主管機關對於跟蹤騷擾之被害人及疑似被害人，","  應自行或委託民間團體提供下列協助─有些東西如果衛福部做不來的，也可以委託民間","  團體來做，那個空間就出來了。所以這一條就在莊瑞雄委員的版本裡面，把各機關放進","  去之後，再把它的辦理事項及委員會不足的部分給主管機關一些彈性，這樣更完整一點","  。以上，謝謝。"],["主席：待李委員貴敏發言完，我們就停止討論。請李委員發言。"],["李委員貴敏：我覺得部長剛剛的那個建議很有建設性，也很有創意，本席只有單純的一","  個小建議，就是在推動跟諮詢中間加一個「暨」字，因為它並不是去推動諮詢，推動是","  一個，諮詢又是一個，如果大家能夠接受的話，就改為「推動暨諮詢小組」。這是第一","  點。第二點，對於部長剛剛講的，如果直接把家暴法第四條、第五條挪過來到這邊的第","  二條，我覺得不妥。我們可以參考它的，但如果要挪進來的話，一定要改文字，因為家","  暴法的主管機關是內政部，可是它在跟騷的部分是執行，因為警政署要做書面警告等等","  ，如果直接將它挪過來，這個地方只牽涉到統籌及督導防治，跟這個法案的實際面是不","  一樣的情形。如果要直接挪過來，用語的部分可能要改一下，否則這部分就只有統籌，","  內政部在跟騷法裡面不能只有統籌跟督導，所以相關的用語都要改。我是用莊瑞雄委員","  的版本，但他的版本是把家暴法第四條的部分擺到第二條；但是對家暴法的主管機關，","  我之前請司法院和法務部出來解釋，是因為跟騷與家暴並不是完全一樣的，在這個地方","  ，我們希望警察在第一時間就能夠有這個行為出來，如果這裡的主管機關只要負責統籌","  跟督導，那就不對了。"],["主席：我看大家的意見都不一樣，也很難討論出共識，這一條就保留，我們再協商。"],["周委員春米：可否請內政部就部長剛剛的意見，釋明一下法條？"],["主席：請內政部去擬一下條文，這一條先保留。繼續處理第三條。請國民黨說明修正理","  由。"],["葉委員毓蘭：國民黨對第三條做了比較多的修正，第一、我們把與性或性別相關的文字","  拿掉，說實在話，這有點像剛剛司法院法官所講的，你讓他去判定這到底是要申請家暴","  保護令或是什麼，它的性質不同，真的不必讓基層同仁或第一線同仁去做判斷與性或性","  別這個部分，應該是從他的行為態樣去考量，所以我們把這部分拿掉。但又怕萬一有掛","  萬漏一或掛一漏萬的狀況發生，於是我們在八個態樣之外，增加了第九個─其他相類似","  的行為。","   另外，當我們把與性或性別相關的文字拿掉，基層同仁會很擔心，是不是什麼都包括","  進來了？所以我們就用排除條款的方式，在下面列了五個排除條款：一是維護國家安全","  或國防安全的，還有犯罪偵查、依法授權的，如憲法保障的表意自由，否則以後到我臉","  書上面拼命天貼我討厭葉毓蘭，那就算跟蹤騷擾的話，我就可以去告他，這樣也不對；","  還有一個是維護公共利益或是社會習所採取的措施，並不是不能容忍的；還有就是有法","  律上的權利，例如討債─依社會習慣所採取的行為，也不是不能容忍的。所以，這部分","  包括法律或其他的生活文化、社會習慣等等，都做了排除，這樣就可以避免掉警察同仁","  他們的擔心。謝謝。"],["主席：時代力量對第三條有沒有修正意見？"],["邱委員顯智：沒有。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我剛剛在前面也提到第三條在定義跟騷行為的時候，因為它已經有對特定","  人反覆或持續這樣的要件，我們知道，只要有「足以影響……」這樣的字眼，在法律上面","  就還要去證明其因果關係，另外你還要說這個行為已經影響到他的日常生活，比如他已","  經不能夠上班或是他已經不敢怎麼樣，我覺得就那個程度來講，跟我們現在對跟騷行為","  所要保護的這個情形，已經脫離太遠，這個規定太嚴了。所以，我覺得只要是反覆持續","  違反他意願，下面列的這些行為就不需要有後面的一個因果關係，就應該要落入我們今","  天所要規範的，基此，我認為應該把「足以影響其日常生活或社會活動」拿掉。"],["主席：請邱委員顯智發言。"],["邱委員顯智：我覺得行政院版的條文裡面，對特定人反覆或持續違反其意願，這個應該","  是可以同意的；但是與性或性別有關之下列行為，是不是要加這個要件？也就是一定要","  到與性或性別有關的行為才可以嗎？或是不需要這樣的一個要件，只要你對特定人反覆","  持續跟蹤騷擾的話，不管行為人的主觀意識是什麼，你就可以去處理，而是從客觀的行","  為態樣來觀察？畢竟各國的立法例都不一，我國是不是要到這樣的條件，然後還要有這","  個主觀的構成要件，是可以再討論的。"],["王委員美惠：主席，可否請署長來說明？"],["主席：因為第三條只有國民黨提修正動議，現在先請警政署陳署長說明。"],["陳署長家欽：主席、各位委員。第一線的警察在處理這個工作是最艱困的，因為我們當","  初設定在與性或性別的這個暴力上，如果無限的開放，只要有這個行為，警察就要去調","  查，所要承擔的那個警力，大家可以想像它的負荷。如果還有一些豁免條款，也就是只","  要感受到他被跟騷了，他就來報案，每次要調查，調查結果不屬於跟騷的，只是被害人","  主觀的判斷，跟性別沒有關係，那個調查都要花費很多的警力，然後又要去排除。要請","  委員想想看，這個警力上的負擔，我們有沒有辦法去承受？因為實務上的操作，確實會","  造成很大的負擔，而且會排擠到其他治安的問題、治安的警力。"],["主席：請內政部徐部長說明。"],["徐部長國勇：感謝委員，當然我們希望在很多地方能夠不要掛一漏萬，但事實上如果把","  性跟性別有關的拿掉的話，可能在人際關係互動所產生的任何微小衝突或主觀的意識都","  會變成這個法律所規範。當然，我們可以說有豁免條款，可是只要他認為有，一過來告","  發，警察機關變成每一個案子都要對豁免條款再去一一審查，我只要說我被人家跟蹤了","  ，警察機關一受理，馬上就要開始查豁免條款一、二、三、四、五、六、七……，這對警","  察機關現在的量能來講也是有問題的，而且會把跟蹤騷擾的範圍擴大得太大了。因此，","  跟蹤騷擾絕大部分都是跟性有關的才來處理，至於跟性無關的，例如有一些要債的，或","  者有一些妨害自由、侵入住宅，回歸相關的刑法來處理，並不是沒有法律可以處理，所","  以我還是希望能夠把性跟性別有關的保留起來，這是警政署及內政部的意見。"],["主席：請張委員宏陸發言。"],["張委員宏陸：我是對排除條款的一、二、三、四、五項，我覺得如果把它都放進去的話","  ，會很難確實去執行這個法令，我們簡單講一個，它上面寫「有法律上權利而依社會習","  慣所採取措施並非不能容忍者」，這範圍有多大啊！這個範圍太大了，到時候跟我們所","  要定的這個法案，我覺得排除得太多了，所以我覺得排除的部分大家要思考一下要不要","  這樣。另外，你說國家安全或其他狀況，其他的法令都有訂定啊！就不用特別在這邊寫","  出來。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：對於第三條第二項的部分有沒有必要定，因為對於特定人的配偶這些直系","  血親，他不也就是被跟騷的人嗎？我的意思是說，有沒有必要再訂第二項？"],["主席：請周委員春米發言。"],["周委員春米：因為這個法案是把跟蹤騷擾罪刑事立法化，既然是刑事的責任，當然罪責","  比較重，我們就相關的法律要件及相關的範疇就要更謹慎，也就是說，行政院的版本及","  本席的版本沒有把第九款概括條款放進去，主要也是考量這是刑事責任。當然，並不是","  因為刑事責任，其他的一些犯罪行為或跟蹤騷擾行為我們不做規範，只是因為第一線的","  是警察同仁，我們現在最迫切的是保護有關性或性別的部分，因為性或性別這個部分對","  被害人來講，相較於不是性跟性別有關的話，跟蹤騷擾的行為會對他造成非常大的負擔","  ，所以更具急迫性、須加以保護，因為有性或性別這樣的要件，也讓警察在第一線做判","  斷的時候不會沒有辦法判斷，畢竟有一個界線放在這邊，所以跟蹤騷擾的規範態樣跟後","  續的一些保護作為、處罰的依據是連帶來看的，就如同大家一直強調的，可能沒有辦法","  一次到位，但是把目前警察同仁執行勤務最容易判斷的案例，然後在實際的案例上、跟","  蹤騷擾上最急迫需要保護的就是在性或性別上，因為這樣造成被壓迫、危害，我們趕快","  伸出政府的手、趕快立法來保護，我想這是當初行政院版做這樣的限縮最主要的考量，","  請委員能夠支持這樣的立法方向。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：第三條就整部法適用的範圍，算是今天所討論重中之重的條文，簡單來講","  ，我們不同意行政院版本只把適用的範圍限縮在與性跟性別有關。簡單來說，就是限縮","  得太過狹隘。我也同意周春米委員講的，這是迫切要來處理跟解決，但絕對不是唯一要","  來處理跟解決的部分。我們今天談到不管是跟其他法競合，或者這是補充性質，大家看","  到這麼多社會案件，其實有很大比率並不是只有跟性或性別有關的騷擾、跟蹤，所謂「","  勾勾纏」這樣的行為而已。例如很多是跟愛慕、感情有關的，這跟性或性別不全然有直","  接相關。"],["徐部長國勇：愛慕就是。"],["蔣委員萬安：例如在工作上面，他不斷、反覆的騷擾，上級對下屬，或是離職員工，這","  些也是造成非常大的困擾，也因為這樣的事情，很容易造成後續非常嚴重的後果，這都","  是我們今天立這部法所須面對跟解決的問題，如果只是要處理性跟性別有關的部分，坦","  白講，不符合外界對於我們今天要審查這部法案的期待。我想今天大家應該要好好討論","  到底我們要解決的是什麼，如果限縮如此狹隘，現行其他包括性騷擾等等，其實已經可","  以處理，其他有太多的樣態。相對的我們的版本有其他排除適用的條款，包括依照法令","  或法律授權的，這些當然就不是處罰的對象，我想這是相對應的。"],["主席：請林委員為洲發言。"],["林委員為洲：第一次發言，我也認同不要僅限於性或性別的部分，等一下也請內政部或","  警政署說明你們認為的性或性別的定義是什麼，一定要關乎愛、恨，是這樣子嗎？我舉","  幾個跟蹤騷擾但與性或性別無關的例子，例如要都更，釘子戶常常就被建商找人威脅恐","  嚇，但是他很聰明，他不會用威脅恐嚇，因為威脅恐嚇就會構成刑法上的罪行，所以就","  給你壓力，跟蹤、打電話不講話，沒有言語的恐嚇，這就是我們定義的跟蹤騷擾，他沒","  有直接用言語或行動傷害你或恐嚇你，但是用跟蹤騷擾、靜態的方式，還是讓你心生恐","  懼的這種威脅，無聲的威脅，例如釘子戶可能會被建商威脅，你不配合，我就派人盯騷","  你，讓你心生恐懼，跟性或性別無關，這是一種。還有就是在職場上，員工被老闆開除","  了很不甘願，他就反過來想要報復，但又不至於到暴力，打無聲電話騷擾你，因為不服","  嘛！這跟性或性別有關嗎？無關啊！太多樣態了，都是反覆跟蹤、騷擾，但又不至於觸","  犯其他刑法的樣態非常多，不一定跟性或性別有關，而且性或性別的樣態也有愛慕，大","  家比較常見的有因為愛不到所引發的跟蹤騷擾，但也有可能是情敵之間的，當然，如果","  把它講成是關乎性或性別也可以，但即使如此，跟性或性別無關、其他可能適用這個法","  的樣態還是很多，既然我們要定這個法，當然希望能夠涵蓋更多針對這種行為的部分，","  只要你有這種行為，因為法律主要還是在規範行為。你這個行為對別人造成傷害、不對","  ，動機那個部分有時候就更難判斷，你是因愛而做出這種行為，還是因為不服？心理狀","  態很難定義，反而應該用行為來定義。"],["主席：請魯委員明哲發言。"],["魯委員明哲：針對第三條，其實我個人也是認為不能只限於性或性別方面，最主要是跟","  蹤騷擾並不等於性騷擾或純粹男女的戀愛而已，如果我們這樣定下去之後，現有的法規","  ，包括K雞蛋、騷擾可以規範的，加上涉及性跟性別的部分納入性騷，這中間有頗大的","  灰色地帶。包括現在有很多的跟蹤人是無差異、根本不管是跟性或性別有關，他就是跟","  蹤你，有時候危急的程度可能比同性或性別而騷擾的行為還嚴重，當我們遇到一些無差","  異跟蹤，甚至有一些情緒、精神障礙者的跟蹤，如果真的很緊急，可是到警察局卻不受","  理，之後發生很遺憾的事件，我講真的，因為我們也接到各界的意見，在法律上如何把","  這些很緊急、很危險的樣態納入，我希望內政部也能夠考量。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我要提醒內政部，為什麼國民黨版本沒有把性跟性別的部分放進來，其實","  我們今天著重的是跟蹤騷擾，大家看一下第一條，我們這個法案的目的跟性騷擾防治完","  全是兩回事，在第一條就講到為了是要保護個人的身心安全、行動自由、生活私密的領","  域及資訊的隱私，法律的宗旨並沒有說一定要牽涉到跟性或性別有關，這是第一點。第","  二點，如果按照剛才部長講的情形，其實已經落入性騷擾防治法第二條的情形，性騷擾","  防治法就講到性騷擾是指什麼樣的情況，你採取的行為造成人心生畏怖或感受敵意冒犯","  的情境，所以如果今天要把這部法律只限於性跟性別有關，那就已經落入性騷擾防治法","  的範圍，不是我們今天要立跟騷防制法的重點。我們的重點是不以性或性別為主題，只","  要這個行為已經造成大家畏懼的話，我們希望在第一時間就能夠防堵犯罪行為，像為洲","  委員剛才提到的，它不一定跟感情或其他的爭議有關，只要是落入跟蹤騷擾範圍的行為","  ，不管跟性或性別有沒有關係，都應該是我們今天這部法所要保護的部分。"],["主席：請邱委員顯智發言。"],["邱委員顯智：首先針對行政院版這8個行為態樣的列舉，現在的問題考量點在於到底要不","  要有個概括條款，如果沒有概括條款的時候，會不會產生掛一漏萬的狀況，因為從行為","  的角度來看，行為是可以非常多樣化的。現在的問題在於這個版本是要把它入罪化，所","  以考量到罪刑明確性的原則，當然就會覺得不該有概括條款。只不過我要提出一點，因","  為這個法通過之後會有兩個途徑的法律效果，一個是它馬上就成立是一個刑事的犯罪，","  此外它又是經書面訓誡，要聲請保護令，兩者的舉證標準是不一樣的。假設現在列舉這","  幾個項目，因為要把它入罪化，所以就要非常謹慎，刑事的標準比較高，這就會產生一","  個狀況，假設沒有達到起訴或判刑的標準時，行為人反而因此拿到一個不起訴處分，實","  務上不起訴處分案件累積一大堆之後，反過來讓跟騷行為更難達成。等於你就定義列舉","  這8項態樣之後，我認為反而會面對一個非常困難的處境，以後保護令的部分會不會很","  難達成？假設他有更多行為態樣時。","   第二個部分就是性跟性別的主觀要件，剛才署長的說法我們可以理解，擔心警力、疲","  於奔命，但現在的問題在於性或性別的這個要件還是主觀的，當一個女生覺得有人跟騷","  等，她來報案時，警員還是要判斷，但這個主觀要件是很難判斷的，客觀的行為比較好","  判斷，雖然說比較好判斷，也是很難判斷，但是主觀上，到底是不是根據性或性別的意","  識來做跟騷行為，這是很難判斷的，所以基層員警還是要再判斷一次。其實在美國加州","  反跟追法及聯邦政府反跟追法典裡面是沒有這個要件，也就是說，行為的態樣儘量放寬","  、放進來，然後再去做相關的處理。而且要注意一點，我們這個版本裡面，警察做了一","  個警告的書面是沒有法律效果的，它只是作為將來要聲請保護令的一個前提要件而已。","  所以我不建議把要件限縮在性跟性別部分，一開始受理的範圍應該要能夠寬一點，警察","  的警告命令下去之後，沒有法律效果，但是根據警政署的研究或統計，大概七、八成的","  案件，經過警察初步介入之後應該都可以有效嚇止，如果真的嚇止不了時，再去聲請保","  護令，所以一開始可能儘量放寬一點會比較好。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：我還是要堅持一下性跟性別的部分要放掉，否則真的對於很多求助的人，","  我們都沒有辦法把球接住。舉例來說，去年我們都知道長榮大學女生被害的案件，她是","  10月28日被害，可是在9月30日另外有一位陳小姐，在那邊被姓梁的也想去抓他。請問","  你，這個想要抓她的動作，你如何判斷與性或性別相關？沒有辦法接球耶！第二，4月","  8日屏東的曾小姐被擄殺，我特別去問了，因為剛好最近警政署在辦婦幼安全的進階講","  習，我去問了當地的偵查隊副隊長，他跟我說現有的法律就是沒有辦法處理。你要用什","  麼法？性騷擾防治法？他還沒有性騷擾啊！那是通訊行、門市，他老是在那邊，我們要","  知道，這些會去反覆進行糾纏騷擾的人，本身可能精神上有些狀況，可能還有執迷性、","  各種人格偏差等等。就像剛剛邱委員也提到，其實在很多國家，一開始可能還會懷疑，","  因為對於性別犯罪並沒有特別了解的時候，懷疑可能都是愛慕等，可是有很多糾纏行為","  之發生跟愛慕也未必有絕對的關係，就算愛，你也很難一開始就判斷。","   所以我還是堅持性和性別的部分一定要拿掉，本來我是好意，所謂的豁免條款，因為","  婦團講了無正當理由，我只是針對無正當理由的具體化，結果好像字太多之後，大家都","  認為警察沒有能力去排除這些，真的太小看警察，不然前面就是「本法所稱跟蹤騷擾行","  為係任何人無正當理由……」，就是無正當理由，在這個法通過之後，未來警察機關必須","  要透過非常綿密的教育訓練，甚至可能還有一些線上支援的系統去告訴他們不要害怕。","  今天我們有7萬警力，我們有500個婦幼警察隊，我們還有將近300個分局的家防官，22","  年前開始推家暴法的時候，只有臺北市跟高雄市有女警隊，其他各縣市都沒有，也沒有","  家防官，我們不是這樣撐過來了嗎？更何況現在警察處理一般刑案，民國87年的時候，","  一年的刑案是42萬件，現在不到30萬件，警察應該要關注到這一塊，有很多婦幼都非常","  恐懼，但是一直沒有辦法獲得即時的協助，趕快通過跟騷法吧！"],["主席：請管委員碧玲發言。"],["管委員碧玲：其實本黨有非常多委員希望不要限縮到太小的範圍，我們真的也是這樣想","  ，但是警政這邊有可運作性的問題，就是到底警政吃不吃得下那麼龐大、沒有邊界範圍","  的工作量。至少我個人可以理解的是，它跟性騷和家暴不一樣，因為性騷和家暴案件，","  多半該特定人是可辨識、明確知道他在那裡。但跟騷行為對警察來講是更沉重的，他必","  須去偵辦，把那個人找出來才可以發書面告誡，所以在負擔上跟性騷及家暴不一樣，因","  為有時候不知道騷擾的人在哪裡，只是知道暗中有個人，還要去破案把那個人找出來，","  所以警力的負擔會讓他們覺得很沉重，這是第一點，警方也是這樣來談。","   但我跟各位委員報告，我的看法倒不著重在這裡，我的看法是著重在我們要怎麼修，","  第一項和第二項要一起看，因為是連動的。如果我們沒有限縮在特定範圍，第二項的8","  種或9種樣態，任何人只要持續以非他所願的方式辱罵他、讓他覺得害怕，他就要去報","  案了，因為反覆辱罵就成立了。而嘲弄呢？我辦公室有一個人就喜歡嘲弄我，每天嘲弄","  3次，每天嘲弄兩次，或每天一次，他反覆嘲弄我，我實在很害怕，我就去跟警察說我","  很害怕，因為樣態上是採取最大保護的寫法，我們想要對需要保護的人提供最大保護，","  所以大到反覆嘲弄、反覆辱罵、反覆警告，或反覆傳真、反覆打電話、反覆送東西、反","  覆製造聲音，全部都成案喔！所以如果不是界定在某種特定範圍的話，要像現在大家理","  想中的不界定範圍的話，第二項要全部改寫！所以第一項和第二項是連動的，行為樣態","  和範圍的界定絕對是連動的，我們這個法才有可操作性。所以我建議，先不要下定論，","  國民黨希望不要限縮在與性或性別相關，那你們回去針對第二項的樣態可能要改寫喔！","  否則真的是沒有可操作性。主席，我建議保留，大家都回去再深入思考。"],["主席：請蘇委員巧慧發言。蘇委員發言後，再來決定要不要保留。"],["蘇委員巧慧：第三條定義確實是整部法律第一個最重要的深水區，其實我的版本比現在","  的不管是院版或A版都寬很多，目的是各種類型的被害人心生恐懼不安，被反覆騷擾之","  後都可以適用這部法被保障，我們現在也聽了實務上的見解，如果範圍過大的話，可能","  執行上反而沒有辦法達到原先的目的。我聽了大家的想法及警政署的意見，我有兩種想","  法，第一個是如果在院版、A版的「違反其意願且與性或性別有關之下列行為」，一開","  始我們覺得它非常大，可是反過來，如果在院版之下這樣的文字是「違反其意願且無正","  當理由」的話，其實我個人認為在判斷上，這也是一個構成要件，也等於是一種限縮，","  其實與「且與性與性別」這樣的第二重構成要件，概念上是一樣的，都是在限縮範圍，","  所以我覺得可以考慮這個方案：「違反其意願，且無正當理由，有關下列之行為」。","   還有另外一種方式，也許是詮釋上的問題，因為大家都很明顯覺得跟蹤騷擾不是只跟","  性與性別有關，我們現在是奠基於實務之上，才會做這樣低程度的範圍設定而去處理。","  我們是不是可以考慮像是附帶決議等等，先求有、再求好，這次制定新法的時候先做到","  這樣，把占跟蹤騷擾比率最高的與性或性別有關的類別先入法，讓它可以處理，如果執","  行順暢，過一段時間，未來有機會，其實我們可以再修正這部法律，當作是委員會通過","  這部法律的附帶決議，我覺得這也許可以考慮。這是詮釋和定義的問題，我們不是把跟","  蹤騷擾界定在只有性與性別的部分，而是現在先求有再求好，我們先跨出這一步，將來","  有機會還可以繼續努力，以上是我的建議。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：簡單來講我同意這一條保留，但是我提出一個觀點，大家可以回去思考，","  協商的時候我們有提出來，剛剛署長提到這一條之所以加上一個嚴格要件「與性與性別","  有關」，是考量到現在整個警力量能的不足，就是照現在所定義的，凡致心生畏懼、違","  反意願、產生生活上嚴重影響的話，今天我們因為考量警力的不足、量能不夠，而不去","  保護這些應該要受保護的人，這是理由嗎？今天如果警政署怕案量太大無法承受，一刀","  切下去，限縮在與性或性別有關，我覺得這一刀切下去，你把它限縮得太窄，排除了太","  多應該被保護或被懲罰的行為樣態。所以大家思考一下，我也希望內政部再去思考或重","  新評估，拿相關的數據出來，你們要訂什麼樣的要件，能夠確保我們有足夠量能，也能","  平衡而足以保護應該被保護的族群，懲罰這些行為樣態，我覺得我們用一些時間，大家","  再思考，然後協商的時候提出來。"],["主席：請邱委員顯智發言。"],["邱委員顯智：補充1分鐘，部長和署長參考一下，這個版本的第一項有把性與性別寫進去","  ，但是第二項又認為是與性或性別無關的各款行為，對於親屬或同居親屬或與特定人社","  會生活關係密切之人，這部分如果沒有明確定義，你把它這樣切開，什麼叫做「與特定","  人社會生活關係密切之人」，又要去做法律上的解釋，所以這徒增基層員警受理時的困","  擾。所以我覺得不用以性或性別把它分第一項、第二項，基本上就是讓它整個進來這個","  pool。剛剛蘇巧慧委員提到的我也滿支持的，其實行政院這個版本已經把「違反其意願","  、使之心生怖懼、足以影響其日常生活或社會活動」寫，已經進一步的匡列、限縮了，","  其實從客觀的行為做描述比較清楚，性和性別這是行為人的主觀構成要件，當然會產生","  困擾。"],["主席：請法務部張參事說明。"],["張參事春暉：到底跟騷的範圍是要寬或緊，其實涉及到制度的設計，假設你的設計是針","  對跟騷先進入行政，違反行政做法之後才是刑事責任，或許讓範圍寬一點無所謂。但假","  設是直接進入刑事處罰，我們建議其實要嚴謹一點，各位可以看這些項目，很多都是現","  今刑事沒有處罰，甚至連行政法都沒有處罰的行為，我們第一時間就把它納入刑事責任","  ，我們建議這部法律訂定的時候，因為它直接進入刑事責任，尤其像一些相類的規定，","  我們覺得應該要再思考，因為制定這部法律的時候，它是直接進入刑事責任，正如蘇巧","  慧委員所提到，範圍是不是先限縮比較嚴謹的範圍，舉例來講，追求行為，我想各位都","  很清楚，我們遇到另外一半可能不是一見鍾情就走到紅毯的那一端，可能中間分分合合","  ，有時候吵架分了，後來又復合了、又分手了，你告訴我說先前是跟蹤騷擾行為，要對","  我提告。我的意思是說很多的要件，我們初步在定這個法的時候，尤其現在是直接賦予","  刑事責任，而且最重是五年以下的刑事責任，我們建議真的要做比較嚴謹的思考，要件","  可能要比較明確。"],["邱委員顯智：補充1分鐘，法務部檢座點出了我的疑慮，現在是刑事化，所以我們要非常","  謹慎，就是我剛才講的，但是最後會不會兩頭落空？因為刑法的要件比較嚴格，遵守無","  罪推定、舉證責任要到位，最後忙了半天還是處罰不到。但是因為你把它入罪化，我們","  說範圍不能太寬、不能有概括條款、不能把性與性別的部分拿掉，因為範圍太寬的話入","  罪化的風險太大，結果保護令這邊可能也走不通，刑事化的結果到最後也沒辦法判刑確","  定。我是有這樣的憂慮，我們當然是要能夠有效嚇阻這樣的行為，所以大家可以再思考","  一下到底要怎麼做才是比較周延的作法。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我是覺得，跟騷法不知道是從民國幾年就開始提了，我們已經落後其他國","  家好幾年，以我們立法的進度，就時間上來看，如果先求有再求好，我不知道什麼時候","  才會達到「好」的境地。相對的，如果你覺得範圍真的太大，實施起來對於基層員警造","  成壓力的話，我相信內政部到時候會馬上提案進來，那時候就會很快。但如果我們先侷","  限在性與性別的部分，我覺得到時候要放寬是很難的，我不知道這一天什麼時候才會到","  來。另外，雖然我們很放寬，我們看一下國民黨的版本，其實一開始去警局的時候，最","  後成立的只是書面的告誡，它是行政罰嗎？其實沒什麼罰，也沒有關起來，雖然很廣，","  但也只是行政罰而已。"],["主席：國民黨的版本後面還有行政罰，會先行政後司法。這個條文先保留，因為大家意","  見分歧，我想就不要再討論了，好不好？到時候再協商。好，第三條保留送協商。","   處理第四條。國民黨也有提修正意見，請葉委員毓蘭發言。"],["葉委員毓蘭：因為院版規定，受理跟蹤騷擾的行為案件之後就要進行調查，第四條產出","  的是一個書面告誡，但是沒有時間限制，所以本黨在這個地方，第一個，先講到書面告","  誡的時間，我們希望在72小時之內可以完成。因為跟騷法最重要的就是給被害人即時的","  協助、即時的救援，所以我們覺得應該要有個時間，把它訂在72小時。而且現在婦團比","  較大的反彈是在於如果沒有做書面紀錄的話，將來就沒有辦法進行刑事程序。就像任何","  一個被性騷擾的被害人，他可以做行政上的申訴，同時也可以去進行司法的提告，所以","  不應該把這兩個綁在一起。而我們第四條跟院版最大的差異是希望給警察更大的工具，","  也就是說，書面告誡之後，各位請看第四項，在第一項調查期間，在調查之後發現有明","  顯的事實，足認被害人再受跟蹤騷擾行為侵擾之虞者，就可以核發警告命令，這個警告","  命令是由警察核發的，如果違反這個警告命令的時候，就可以罰新臺幣一萬元以上、十","  萬元以下的罰鍰，這樣子的設計，是希望警察可以告訴這個「勾勾纏」的癡漢不要再來","  騷擾這位小姐，否則依法可以罰他一萬元以上、十萬元以下的罰鍰，這是在行政罰的領","  域。我們在後面還增加了書面告誡及警告命令，行為人如果不服，可以陳述，可以依法","  進行行政救濟。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：我們先看第四條，也可以跟第三條一併看，我簡單回應一下法務部提出的","  意見，剛剛法務部代表提出，如果將跟蹤騷擾直接犯罪化，然後司法介入，在前面要適","  用的行為樣態範圍可能要限縮，如果是先行政後司法或是行政司法併行，我們希望行為","  樣態範圍可以放寬。簡單來講，其他國家立法例，像美國是直接犯罪化；像德國是犯罪","  化，然後司法介入；日本比較像是犯罪化，然後先行政，也是由警察單位先警告，然後","  再發保護令或強制令，所以他們比較像是先行政後司法。而我們這邊，大家回過頭來看","  國民黨團的版本，是警察機關受理案件之後進行調查，先給予書面告誡，之後調查，如","  果有事實足認有反覆再犯之虞，就發一個警告命令，警告命令就有法律效果，如果違反","  ，有罰則可罰，同時還有申請保護令。","   我們的版本有三個層次。行政院版本只有書面告誡，警察機關受理以後，只有行政上","  面的書面告誡，還沒有很明確的法律效果，即使違反，也沒有一個處罰機制。照法務部","  剛剛的說法，那前面的行為樣態部分就應該要放寬，因為並沒有馬上就司法介入，只是","  警察先給一個告誡，僅此而已，照你這樣的邏輯，在第三條就不能過分限縮，只有在與","  「性」跟「性別」有關的部分而已，照一貫的邏輯跟一致性，第三條和第四條是一致的","  ，前面應該把與「性」跟「性別」有關的部分拿掉，適用範圍擴大，後面警察機關給予","  書面告誡，再發警告命令，然後發保護令，是有層次的，先行政後司法，所以應該是要","  這樣。"],["主席：請周委員春米發言。"],["周委員春米：等一下請內政部回答一下，被害人如果去報案，做書面紀錄，然後警察要","  去查清楚，判斷要不要發書面告誡，在這個時候被害人就需要提刑事告訴了嗎？還是說","  ，只是去報案，希望警方先調查，然後有一個書面的紀錄，如果有跟蹤騷擾行為的犯罪","  嫌疑，給予書面告誡，但如果真的要追溯的話，當事人是否還要另外循刑事告訴的程序","  ，這部分待會兒再請內政部釐清一下。","   第二點，在行政院版和我的版本裡面，並不是沒有保護令核發的制度，只是保護令的","  核發是放在法院，現在國民黨委員的版本是希望直接由警察核發警告命令，再禁止跟蹤","  騷擾的行為，這當然就是制度的取捨，也沒有孰優孰劣的問題。只是說現在整個法案的","  設計上面，我們的版本是一開始警察就有做書面告誡，讓這個被跟蹤騷擾的人知道有公","  權力的介入，至於事後到底成不成立犯罪，要不要追溯犯罪，最後由警察來調查，最後","  的認定機關是在檢察官這邊，而最後的審判機關還是在法院這邊，透過司法程序的審判","  ，對司法的釐清應該會更明確，所以整個制度的設計不是單純看第四條我們放了什麼，","  這個法案的設計還是要看整個制度的規範。在第十八條國民黨並沒有做任何修正，也就","  是說，國民黨委員的版本還是贊成後面的刑事追溯及刑事責任。所以我想，針對比例原","  則和手段目的，大家在討論相關法條的時候可以一併參考，一併來討論。"],["主席：請張委員宏陸發言。"],["張委員宏陸：我要講的就是，在行政院版本第四條第一項最後面寫「並告知被害人得行","  使之權利及服務措施」，這是要跟後面配合的，因為後面有些部分是告訴乃論的，所以","  必須要寫這個，如果沒有寫的話整個法條不連貫，這是第一個我們要思考的。","   第二個，我們剛剛保留的第二條，裡面也有很多跟各部會相關的部分，可是如果第四","  條保留，剛剛的修正文字，我看起來幾乎都是警察的事情而已，其他各部會也都沒有相","  關的部分，我們如果沒有去思考法條前後的連貫性的話，會有不足之處，我在這邊提醒","  ，各位委員要注意一下。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我想要請教內政部，你們不是寫在法裡面，而是寫在說明裡面，就是說，","  對加害人可以有通知、警告、制止等方法，請問你們想像的制止是怎樣的情況、怎樣的","  態樣？"],["主席：這個問題等一下請內政部一起回應。","   請邱委員顯智發言。"],["邱委員顯智：我要問的是，到底這個條文的法律效果是什麼？條文寫「應予行為人書面","  告誡」，這個書面告誡的意思是，只是做為將來被害人得聲請保護令的一個構成要件之","  效力嗎？還有「必要時，並應採取其他保護被害人的適當措施」，這個部分如果是書面","  告誡的法律效果的話，那這個法律效果應該要把它清楚地定義出來，否則的話，將來基","  層的員警也會產生困擾，警察核發一個書面告誡之後，到底要給被害人什麼樣的保護？","  不管是對加害人的壓制也好，或對被害人的保護也好，都應該要有，如果有法律效果的","  話，應該要明確地標示出來。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：我要說明的是，在我們的版本第四條第二項裡面提到警察機關可以做一些","  權益的告知，其中所謂的服務措施，其實還包括了很多，包括社工的一些協助等等。另","  外，在第十二條中保護令的內容，蔣萬安委員也特別提到，這裡面包括命行為人完成處","  遇計畫，所以在裡面都可以看到，不是只有警察，處遇計畫會落到衛福部那邊，但是在","  這個地方，為什麼大家看起來都覺得是在規範警察去做？因為民眾習慣先向警察求助，","  當他們心生畏怖的時候，信任的就是警察機關，這時候警察機關應該告知他們可能可以","  得到哪一些服務措施，哪一些協助，然後要讓警察有一個工具，不是只書面告誡而已，","  還可以告訴跟騷者不要再跟了，否則一旦發布警告命令，如果這個跟騷者將來還再跟這","  個小姐「勾勾纏」，警察可以罰一萬元以上、十萬元以下的罰鍰。警察總是要有一些武","  器，是個會咬人的老虎，否則書面告誡只是道德勸說，是一個沒有牙的老虎，謝謝。"],["主席：我想大家意見還是不一樣，管委員有沒有意見？不然等一下我們就請內政部回應","  。"],["管委員碧玲：以國民黨的版本來講，有限定72小時內要給書面告誡，那72小時是不是夠","  ，你們等一下說明一下你們是不是確實可以在72小時內完成初步調查，還是說，我們的","  立法目的是，即使72小時內調查不出來，也要先給書面告誡再說，假設是這樣的話，對","  於人權保護的問題怎麼辦？今天司法院也說，有時候說不定我們不能假設被害人真的被","  害……"],["主席：條文後面可以寫、可以提出異議。"],["管委員碧玲：但是假設被害人沒有真的被害的話，對於那個行為人來講，如果警察已經","  給書面告誡，然後還要行為人去提異議，在人權的保障上也是有問題。另外，書面告誡","  發下去，接下來行為人不需要有別的行為，只要警察認為有再犯之虞就會發警告命令，","  換句話說，只要有一個行為，警察就發書面告誡，然後警察若認為有再犯之虞，就可以","  發警告命令，而不是這個行為下去以後再有重複的行為才發警告命令，所以這個就沒有","  剛剛主席講的層次的問題，就是同一個層次給兩個東西，所以可能還是需要保留，再回","  去好好思考，讓它完整一點。"],["主席：請魯委員明哲發言。"],["魯委員明哲：針對這個條文，事實上早上我們看到司法院也在報告，警政署確實擔心警","  員人力的問題，但很明顯，如果前端沒有多處理一點，後面司法的人力會更少，我覺得","  真的要妥善設計，因為所有被跟騷的人的生活是以秒在過，以秒度日，所以即使警方開","  給跟騷的人一個書面告誡，甚至寄給他，不知道已經過幾天了。我在想，被跟騷的人可","  能每一天都會去警察局報到，我講的絕對不誇張，因為他們非常擔心，一被跟就來警察","  局，所以當所有員警同仁在擔心會不會增加工作時，我們真的只怕讓警察做白工，為什","  麼？因為書面告誡已經開了，他還在跟踪，被害人可以在兩年之內向法院聲請保護令，","  即使如此，被害人還是每天到派出所，該怎麼辦？我們希望給警察一些工具，因為加害","  人之後再來，警察告訴他之後，一定還會到那個地方去追查、勸告，與其兩度到那邊去","  的時候手上沒有工具，不如讓警察可以處以罰鍰或發給警告令，我覺得有一半的人會因","  為這個警告令和罰鍰而稍微紓緩跟騷的行為。所以我希望大家把這個部分視為是給員警","  工具，而不是讓員警白跑，不然人家來一次，警察就要跑一次，希望不要讓警察白跑，","  我們的想法是這樣。"],["主席：請內政部徐部長回應。"],["徐部長國勇：感謝委員，大家真的是想盡辦法要讓這個法更完美，不過有幾點也向委員","  們說明，很多地方大家可以來思考怎麼處理。大家提到是不是行政先行，我們看跟蹤騷","  擾的樣態，其實可以大約分兩種，一種是已知的，譬如這個同學天天要來追求我，我知","  道他是誰，可是現在的構成要件除了第一款、第二款規定的以外，另外的六款，甚至還","  有相類似行為，當然我不贊成將相類似行為納入，還有一些網路上講的，譬如我家門口","  有人丟雜誌或其他東西、賣東西，這些都包括在內，我不知道那些人是誰。我們之所以","  說這部法律要直接以刑法來規定，因為以刑法來規定，警察才有調查權，只有行政命令","  的層級，我舉個例子來說，如果警察要去跟LINE或臉書要資料，什麼資料都要不到，因","  為這些公司不提供給警察，我們執行社會秩序維護法之時已經有多次經驗，所以對於對","  象是已知或未知，這個問題是否能夠處理，大家再思考一下，畢竟我們要把它做得更好","  。","   第二個，警告命令核發以後72小時內要發書面告誡，要給誰？也會產生對象已知、未","  知的問題，而未知的部分是占很大一塊，根本沒有對象可以發。另外，關於罰鍰，現在","  連社會秩序維護法的罰鍰都是由法院來罰，如果這個工作要給警察來做，會不會產生一","  些法律保留原則的問題？因為這牽涉到人民的權利義務，這是人民財產權的問題，所以","  現在社會秩序維護法的執行，也是由法院來罰，不是由警察來罰，警察只是調查清楚以","  後移送，就這樣子而已，所以這部分也是個問題，大家都可以思考。","   另外，剛剛有提到書面告誡的法律效果，裡面的通知、警告、制止，就是告訴跟騷者","  說他已經有這些行為，接下來兩年內都不能再犯，如果今天警察發書面告誡了，他明天","  還是有這個行為，被害人馬上就可以聲請保護令，保護令很快下來以後，他如果再犯的","  話就構成犯罪，所以這裡的法律效果就可以針對後面的行為，把可能產生的效果加到裡","  面，在書面告誡裡面說明，此外有一些包括被害人可以得到怎麼樣的保護，在細則裡面","  我們也可以定。我們要考慮一下，如果要先行政再司法，是不是會產生一些相關的困擾","  ？包括真的要給警察裁罰權嗎？社會秩序維護法都這樣子，如果裁罰權都給警察，會不","  會產生其他的問題？警察同仁出去時會不會產生一些狀況？接下來還可以進行相關的異","  議或訴訟，警察機關是不是一直捲入其中？如果法院有一定的獨立性，人民會相信，可","  是若由警察機關來處理，會不會產生處罰上的一些困難？我們大家都要考慮，所以我們","  一開始就希望這部分進入刑事程序，那就不會有這一些相關問題，這個問題請委員們大","  家來思考。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：我再說明一下，關於行政罰鍰，其實不是只有本黨提出這樣的綜合版本，","  時代力量黨團、民眾黨團、蘇巧慧委員、吳思瑤委員、江永昌委員、陳亭妃委員、張宏","  陸委員、賴品妤委員、沈發惠委員等人的版本裡面，也都有這種行政罰鍰，所以我覺得","  這是藍綠的共識，您剛剛所提的，是不是一切都要由法院裁決，未必啦！性騷擾防治法","  通過這麼多年以來，我在不同縣市政府擔任過性騷擾防治委員會的委員，我們在縣市政","  府裡面有做、會裁定要罰多少錢，我從來也不曾因為這種事情而吃上官司。","   你要保留就保留，我們儘量快一點，就是保留協商。"],["主席：第四條保留協商。"],["林法官俊廷：主席，不好意思，請容許司法院發言。"],["主席：司法院還有什麼意見？"],["林法官俊廷：首先要跟莊委員及各位委員報告，剛才徐部長提到社會秩序維護法的罰鍰","  是法院在做的，這個可能有點誤會，因為這是警察機關在做的，只是後面的異議程序由","  法院來把關而已，這點要澄清，謝謝。"],["徐部長國勇：只有專科罰鍰才是，其他的也都在法院……"],["主席：那就保留協商。","   處理第五條。陳委員秀寳還有意見，請發言。陳委員有提修正動議。"],["陳委員秀寳：本席提出這個修正動議，是為了要補足裁判書類明定應記載被害人個資的","  漏洞，若有心人利用裁判書類取得個資，大部分也是用於跟蹤騷擾和糾纏，因此本席覺","  得應該一併納入這個部分，請各位也能夠支持。我新增了第五條，主要是考量身分保密","  為防範跟蹤騷擾、糾纏行為首要之保護措施，爰參酌證人保護法第十一條規定，明定受","  害者身分保密措施，以完整保護被害人。新增文字為：","   「被害人除法律另有規定者外，其真實姓名及身分資料，公務員於製作筆錄或文書時","  ，應以代號為之，不得記載被害人之年籍、住居所、身分證統一編號或護照號碼及其他","  足資辨識其身分之資料。該被害人之簽名以按指印代之。","   載有被害人真實身分資料之筆錄或文書原本，應另行製作卷面封存之。","   其他文書足以顯示應被害人之身分者，亦同。","   前二項封存之筆錄、文書，除法律另有規定者外，不得供閱覽或提供偵查、審判機關","  以外之其他機關、團體或個人。","   對被害人於偵查或審理中為訊問時，應以適當隔離方式為之。於其依法接受對質或詰","  問時，亦同。」","   這是增加的部分，原本的第五條順修為第六條，我這邊也有修正，是為了避免有心人","  士藉由濫訴等手段，在其他訴訟期間取得被害人相關個資。如果被害人取得第十三條禁","  止相對人查閱資料之保護令時，可逕向法院聲請，加強被害人保護的機制，主要是節省","  發書面告誡的時間。順修後的第六條增加第二段，文字為：「前項保護令，被害人僅申","  請核發身分保密之保護令，得不經警察機關依前條第二項規定予行為人書面告誡，逕向","  法院聲請保護令。」後面兩項之文字不變：「檢察官或警察機關得依職權向法院聲請保","  護令。」「保護令之聲請、撤銷、變更、延長及抗告，均免徵裁判費，並準用民事訴訟","  法第七十七條之二十三第四項規定。」以上。"],["葉委員毓蘭：我是不是先就國民黨的……"],["主席：你在第十條是一樣的嘛？跟他……"],["葉委員毓蘭：現在不是已經到第五條了嗎？"],["主席：我知道。對秀寶委員新增條文的建議，各位委員有沒有意見？我先確定有沒有意","  見，好不好？"],["葉委員毓蘭：因為修法委員……"],["主席：大家都同意這樣修法嘛？"],["葉委員毓蘭：不是……"],["主席：只是說要放在哪裡，還是……"],["葉委員毓蘭：先等一下，我說明一下，好不好？"],["主席：好。"],["葉委員毓蘭：因為本黨是把它放到第十條，第十條第六項以後，我們有把你提案的精神","  放在這裡面。之所以放在這邊，最主要是因為院版第十條講的是保護令案件的審理不公","  開，我們覺得審理不公開跟保密這些的性質比較接近，應該放在一起，但文字上，也聽","  聽看司法院的意見，好不好？包括用字。此外，放在第五條或是我原來設計的這邊會不","  會比較好？"],["主席：葉委員，先等一下。各位委員，其實大家對這個草案都很重視，也不要再拖延了","  ，好不好？後面只剩下大概3個條文要討論，所以我想就延長開會時間，今天我們把它","  審查完畢，好不好？"],["葉委員毓蘭：好。"],["主席：我覺得我們也給社會一個交代，否則一直拖下去，等到下個禮拜一，就又過了一","  個禮拜，我們要協商可能時間上會很緊縮。大家辛苦一下，我們今天就審查完畢，送出","  委員會，因此本日會議就延長時間至審查完畢再散會。"],["管委員碧玲：要問一下，剛剛保留了，而我們送出一定就是協商嘛！那是送什麼版本？","  20個版本喔？"],["主席：就那6個不一樣的而已。"],["管委員碧玲：就是那幾個版本。"],["主席：剩6個不同而已，其他都一樣。"],["管委員碧玲：好。"],["主席：現在請司法院林法官發言。"],["林法官俊廷：各位委員，剛才陳委員提到要訂在第五條，而國民黨團的版本是訂在第四","  條，如果要訂定這樣一個機制的條文，本院的建議是，跟審理不公開那些部分配套會比","  較適當，因為放在第五條可能還有點太早，這是本院的初步看法。再來，比較適當的可","  能文字，當然各委員都思慮得非常周密，從本院來看，或許還是有一點點掛一漏萬，因","  為這裡面提到警察機關、法院或者檢察官，問題在於不只是這些機關。所以本院的初步","  看法是認為，如果要放這樣的機制，建議參考現有的性侵害防治法第十二條規定，當中","  有兩項，那個機制內容就足以涵蓋國民黨黨團及鄭委員建議的同樣內容，只要再酌作文","  字修正應該就可以參考移列。"],["主席：現在司法院有那個條文嗎？性侵害防治法第十二條。"],["葉委員毓蘭：Google一下。"],["主席：Google一下，我覺得這個建議很好，討論到第十條的時候我們再加上、做文字修","  正。","   陳秀寳委員，現在大家對你的提案都有共識，我們就是要加上，修正部分可能就請司","  法院……"],["陳委員秀寳：只要放進去就可以了？"],["主席：對。"],["葉委員毓蘭：對，我們就把這個放進去好了。"],["主席：就放在第十條第六項。","   針對行政院的第五條，請葉委員毓蘭說明修正理由。"],["葉委員毓蘭：我們第五條的部分，因為院版是寫「行為人經警察機關依前條第二項規定","  為書面告誡二年內，再為跟蹤騷擾行為者，被害人得向法院聲請保護令」，我們覺得這","  個時間實在是太長了。通常這種跟蹤騷擾或糾纏騷擾的行為特性具執迷性跟重複性，本","  來就不會拖太久，本黨團的修正是認為，被害人於最近一次跟蹤騷擾行為六個月內向…","  …"],["管委員碧玲：二年內……"],["張委員宏陸：二年的保護期比較長，六個月的保護期比較短。"],["主席：講錯了，他的意思不是這樣……"],["管委員碧玲：你們搞錯了，二年內是更加保護，你們把它想成是二年後啦！"],["主席：現在他們是說，保護令的聲請不用經過書面告誡，只要最近一次跟蹤騷擾行為六","  個月內，就可以聲請保護令了。"],["葉委員毓蘭：你們的版本是一定要有書面告誡後的二年內，我們是認為保護令之聲請不","  以有取得警察機關之書面告誡為必要，這個是重點。"],["徐部長國勇：他講的是雙軌。"],["主席：對，這是雙軌。大家對雙軌有沒有意見？請張委員宏陸發言。"],["張委員宏陸：我是覺得這個邏輯，二年的期限比較長，而你把它改成六個月內，期限比","  較短。有沒有書面資料，那是另外一個層次，但你把二年變成六個月內，剝奪其一年半","  的權利。"],["葉委員毓蘭：不是喔！你那個……"],["張委員宏陸：他們是兩年之內都可以，而你現在是六個月之內。"],["葉委員毓蘭：你那個是要取得書面告誡。"],["主席：我解釋一下，張宏陸委員，他的意思不是這樣，他的意思是只要被害人最近六個","  月內被跟蹤騷擾，得向法院聲請保護令，他不用向警察機關申請核發書面告誡或者……"],["張委員宏陸：如果完全都沒有透過警察機關，他隨便說是哪一個人就可以，我覺得這樣","  也不對。"],["主席：對啦！他的意思是這樣……"],["張委員宏陸：但我覺得這樣更不對啊！"],["周委員春米：看司法院怎麼回應，直接跟法院……"],["主席：直接跟你們聲請保護令，聽聽司法院的意見。"],["林法官俊廷：謝謝召委及各位委員，首先我要特別表達，其實我對葉委員一向非常尊重","  ，關於這個部分，之前我們跟行政院協商的時候也反覆強調，就前面的機制，行政機關","  、警察一定要有所介入，行政院版的書面告誡其實是一個觀念通知的事實行為而已，當","  然，要不要增加警告命令，這個就尊重各委員的討論。","   至於書面告誡，調查的動作正常來說不會太久，但有沒有經過書面告誡以為前置程序","  ，然後才能向法院聲請保護令，現在行政院的版本是規定「應」，實際上只要他認為報","  案人確實有被跟蹤騷擾行為的狀況，正常來說警察機關依SOP就會發給書面告誡，這是","  第一點。","   第二點，我剛才一再強調，法律規定是這樣，但現實狀況不一定是這樣，有些人根本","  不知道自己已經構成過度追求的要件，這時警察機關給予書面告誡，要很明確地、行為","  人知悉該行為確實不對，或許大多數人在這時候就停下來，就不用聲請保護令，才不會","  浪費國家的司法資源。如果發了書面告誡他還是再犯，這個時候法院核發保護令實際上","  就比較有必要性。","   第三點，請各位看一下保護令的內容，為什麼日本法和丹麥法是由警察機關發警告命","  令？因為我們的保護令內容很多都是禁止型的，禁止什麼、什麼的行為不能做，日本和","  丹麥就覺得這個不用法院保留。有一個部分是法院保留，需要遠離、已經涉及限制人民","  權利的狀態，但我們考慮到警察機關和法院可以兩階段接軌合作，目前國內也有家暴法","  的保護令可以參考，所以當時的討論我們就說好，發保護令，但要先行政後司法，有這","  樣的立法共識。國民黨黨團的版本，我的瞭解是希望提供、儘早處理，而當行政院版本","  予以刑罰化，刑事偵查介入之後就已經產生非常強大的嚇阻力，警察機關發書面告誡，","  再犯就由法院發保護令，比較兼顧現實與權利的平衡保障。"],["主席：請周委員春米發言。"],["周委員春米：所以司法院不贊成雙軌制就對了，是不是？"],["林委員為洲：我們反對這樣子的……贊成雙軌制。"],["周委員春米：好，那我們定調為這個是雙軌制。回到行政院的版本，我想請教內政部，","  被害人去報案，做書面紀錄，然後做調查、書面告誡，如果警察並沒有就被害人的申請","  或者報案做任何的處置，第一個，也許他不認為那是跟騷的話，會不會作成書面？第二","  個，可能還沒有查到證據，所以他沒有處理，因為調查的話需要證據，如果他一直在查","  ，要多久的時間被害人才能確定警察在查這個案子，或者有做任何的保護措施？第三個","  ，做成書面告誡之後，因為後續他要被調查，加害人可不可以先就警察的書面告誡進行","  權利上的救濟？這些爭點，等一下請內政部說明。"],["主席：請邱委員顯智發言。"],["邱委員顯智：順著周委員的脈絡，我想請教，書面告誡之核發或不核發，當然審查完之","  後也有可能不核發，假設我覺得有人跟蹤騷擾，去跟警察講，到最後這個警察決定不核","  發，那問題就來了，雖然剛剛法官說應該要核發，但他審查要件之後也有可能不核發，","  這個時候要怎麼進行救濟？看起來現在的院版裡面並沒有救濟的程序，所以時力黨團新","  增的第五條修正動議裡面，我們有規定，如果不核發書面告誡，通知到達三十日內，事","  實上得以書狀敘明理由，向原處分警察機關所在地之法院聲明異議。基本上「除本法有","  規定外，準用社會秩序維護法之相關規定。」所以就這部分的話，應該要有這樣的補充","  會比較妥當，也就是說，在不核發的情況之下，給予被害人一個書面救濟的機會。","   第二個，另外一方面的救濟是就行為人的部分，現在的這個版本看起來，如果不服書","  面告誡，其救濟管道循警職法等規定辦理，但是過去並沒有像書面告誡這樣的一個後階","  段保護令程序的規定，所以救濟是不是直接適用警職法，恐怕還是有一些疑義。如果這","  個救濟的程序比照社會秩序維護法，是否會比較妥當？","   第三個，剛剛周委員也有提到，如果警察機關在一定期間內未為決定，怎麼辦？事實","  上，是不是要定一個期日，比照課予義務訴願、課予義務訴訟的狀況，讓被害人可以去","  請求一個適當的救濟。","   最後一個，我們也有思考一個版本，行政院的版本是書面告誡之後再犯，才可以申請","  保護令，許多委員的版本，包括時力黨團本來的版本是可以行政先行，然後讓行政的這","  個告誡處分也有法律效果，也可以科以罰鍰。我們後來有想一個折衷的版本，是把保護","  令分成通常保護令、暫時保護令與緊急保護令，在被害人有受跟蹤騷擾緊急急迫危機時","  ，能夠比照家庭暴力防治法有一個申請緊急保護令的狀況，趕快核發給他緊急保護令。","  這個緊急保護令是限於在被害人有受跟蹤騷擾急迫危險的時候，由檢察官、警察機關或","  直轄市、縣（市）主管機關來申請，這跟家庭暴力防治法是一樣的。這樣的作法可能比","  較能夠應付他急迫危險的狀況。"],["主席：國民黨版修正行政院版的第五條，對於是否採雙軌制，大家意見分歧，所以這部","  分也保留。"],["周委員春米：對於雙軌制，當然司法院有他們的想法與考量，主要是跟騷的加害人不像","  家暴法一樣，有一個特定的對象，受害人會知道哪個家屬對他施暴，跟騷則不清楚，法","  院是不是有這樣的能量，有這樣的調查權去調查，這個可能要請大家再思考一下。"],["主席：我說明一下我自己的意見，這個是當事人知道對象，直接向法院聲請保護令，他","  知道是誰，所以他就直接去申請，葉委員的立法意旨是這樣。就好像自述一樣，他知道","  是誰就跳過警察局，直接聲請保護令，所以對象是很特定的，大家思考一下，到時候協","  商再看文字要怎麼處理。"],["范委員雲：現在有很多不同的版本，行政院版主要是考慮司法資源有限，其實我原來的","  版本也跟國民黨一樣是雙軌制，婦女團體當時主張雙軌制是擔心書面警告拖太久的時間","  ，所以不排除可以同時申請保護令。如果可以確定第四條書面告誡容易取得的話，剛剛","  說保護令有兩年內的保固期，就是合理的。但是我覺得時代力量黨團邱顯智委員剛才所","  提的補救措施，會讓大家比較安心，如果是行政院版本的話，再把邱顯智委員那個補救","  措施放進來，萬一他覺得警察局亂判，不給他書面保護，他還有一點申訴機制，至少讓","  司法院在資源上可以比較有效地運用。所以我是覺得行政院的版本，加上邱顯智的提案","  ，如果覺得警察局亂判，不提供書面保護令，還有一個補救措施，其實婦女團體擔心的","  問題就比較可以解決。"],["主席：好，謝謝。我們就保留這一條，請內政部在協商的時候，針對這部分再修正一下","  。"],["徐部長國勇：我來報告一下。"],["主席：請部長說明。"],["徐部長國勇：感謝主席跟各位委員。事實上只要他來報案，現在警察機關一定有報案單","  ，以前叫三聯單，現在是統一了，都有一個報案單，一定會給民眾，所以他一定會有一","  份書面資料，警察有沒有辦案，馬上能看出來。","   第二個，要不要一定要告訴？你來報案的時候，警察可能在筆錄時馬上就問，一般來","  講都會這樣處理，但如果他沒有講，也沒有說他不告的話，這部分其實我們也瞭解嘛！","  告訴只是一個追訴條件而已，還是可以進行調查，如果他還在猶豫要不要告的時候，警","  察還是可以幫忙處理這件事，仍可以提供協助，而且警察也根據第四條的規定，也給他","  一份書面資料，告知他如何取得協助等等，縱然沒有提出告訴，但當他已經說：「我被","  跟蹤了」，我們一樣可以提供協助，並不以告訴為提供協助的要件。所謂如何協助，其","  實我們都有一個制式資料，例如一本小冊子或一份memo等，會這樣給他，我想這是可以","  做到的，這個沒有問題。因此，我在此跟委員報告。","   剛剛委員講的，包括邱顯智委員說，將保護令分為緊急、暫時及通常，認真的說對於","  司法院會變得很複雜，我們當時其實也有想到，但為什麼後來要單一化，原因就是在處","  理這個法律時，可以更單一、更迅速，這也可以再去考慮，因為事實上這已經包括緊急","  、一般及通常的狀況，都已經包括在內了，這部分也做個說明，我們大家再回去思考一","  下，好嗎？"],["邱委員顯智：我補充說明1分鐘，現在的一個重點，如果他沒有被警察核發，署長瞭解我","  的意思嗎？確實可能有這種狀況，就是他沒有被警察核發，這個人去申請的時候，他是","  否能有救濟管道，例如能到嘉義地院去異議，類似這樣，那有一個救濟管道。","   第二個就是緊急保護令，我覺得我們這次的修法是比較折衷的辦法，這沒有行政先行","  嘛！沒有！如果要採用現在院版的保護令，他必須要先有一個書面警告，再來是保護令","  ；那有一個折衷的狀況，如果急迫危險的時候，有一個緊急的保護令。當然大家也會擔","  心整個案件都會進來，所以在家庭暴力防治法裡，緊急保護令的核發是由警察機關或者","  是檢察官，以及直轄縣市政府主管機關，例如社會局等單位，我也不確定，類似的地方","  機關來申請，它限定的範圍就已經有過濾了，他又有這種急迫危險，就能避免一關、一","  關的關卡，但應付很例外、很極端的急迫危險，像屏東那種狀況的時候，我們就能儘快","  申請，讓他應付急迫危險的狀況。"],["主席：好，謝謝。請周委員春米發言。"],["周委員春米：最後再補充一個建議，請內政部在第四條或第五條再去明列，如果不符合","  被害人的期待，沒有在一定的時間內做任何決定時，後續對權利的保護是程序上要定出","  來，因為我在第四條及第五條是沒有看到。第二個，剛剛邱委員有提到如果要救濟，警","  察已經核發一個書面告誡，他說救濟要用「社會秩序維護法」，在行政院的版本是依「","  警察職權行使法」規定來辦理，這兩個大概你們再判斷一下，下次協商的時候，跟大家","  說明一下，謝謝。"],["主席：好，之後你們對必要措施要再訂定子法，大概內容當然也需要說明。第五條保留","  協商；第六條、第七條、第八條和第九條都按照行政院的版本；第十條剛才已經討論過","  了，就依照司法院的意見，以性侵害犯罪防治法的規定稍作修正，司法院建議將第一項","  的「性侵害」以及第二項的「及軍法機關」等字劃掉，並以此增列為第十條的第六項及","  第七項。","   請問陳秀寳委員OK嗎？各位委員如無意見，第十條就作此修正，大家可以在陳秀寳委","  員的提案上簽名。","   第十一條也是按照行政院的版本通過，第十二條國民黨黨團有提修正動議。"],["葉委員毓蘭：國民黨黨團所提內容其實全都與行政院版相同，但我們特別增加第一項第","  三款「命行為人完成處遇計畫」。我們剛才已經說明了，很多跟蹤騷擾的行為人有精神","  疾病等狀況，所以才有此設計，但院版卻未納入，因此增列這一點，還請大家支持。"],["主席：增列第三款「命行為人完成處遇計畫」，請問各位有無意見？各位委員沒意見的","  話，司法院有嗎？大家再看一下好了，請司法院先講講自己的意見。"],["林法官俊廷：有關第十二條，委員提案增列「命行為人完成處遇計畫」，以此作為保護","  令的內容。這部分首先要釐清的是，目前行政的院版本並沒有在這裡增列相關處遇計畫","  的配套措施，但在家暴法那邊有一整套的，所以如果要增列的話，可能就要問主管機關","  衛福部的相關意見，在此先予釐清，謝謝。"],["葉委員毓蘭：我要特別感謝法官的意見，這就代表了院版的不足，這也是我在第二條希","  望成立推動小組的原因，副團對這些需求比較清楚，所以他本來就是如此啦，所以不能","  因為行政院一開始的時候沒有弄到……"],["主席：請陳委員秀寳。"],["陳委員秀寳：關於第十二條，在第一款、第二款之後，我的修正動議裡面有提到要增加","  第三款，我提出的第三款內容為：","   「三、禁止相對人查閱被害人之人戶籍、學籍、所得來源相關資訊。","   保護令不得記載聲請人或被害人之住所、居所及其他聯絡資訊。","   被害人得持記載有第一項第三款之保護令向司法機關聲請註記，法院、檢察官或警察","  機關於辦理當事人兩造為被害人與行為人之民事事件或刑事案件時，應對被害人施以身","  分保密保護措施。","   前項被害人向司法機關聲請註記之方法、應遵行程序及其他相關事項之辦法，由行政","  院會同司法院定之。」","   而且我主張第二款跟第三款應該要互調，就是應該把第二款的重要性放在前面，然後","  把第二款再改成第三款，以上。"],["主席：請范雲委員。"],["范委員雲：這邊我有三個沒有什麼爭議，但可以考慮加進去的部分，亦即關於保護令的","  內容，可以增加：「命相對人支付被害人之身心治療、諮商等費用」，另外一個是：「","  命相對人接受八小時之跟蹤騷擾防制教育及性別平等教育」，第三個是：「命相對人完","  成相對人處遇計畫」，就是關於保護令內容給予法官有這些選項，還有剛剛陳秀寳委員","  所提的部分。"],["主席：請司法院針對范雲委員及陳秀寳委員的意見提出說明。"],["林法官俊廷：剛才增加第十條之後，其實它的功能就可以達到陳委員本來想要建議的修","  正動議的內容，這個部分再請陳委員參考。"],["陳委員秀寳：但註記呢？關於他的身分註記，不管是法院檢察官或是警察機關在辦理兩","  造事項的時候，關於註記部分，在執行上應該不難吧？"],["林法官俊廷：第十條剛才增列的條文部分就已經規範其在製作公文書時就不得揭露。"],["陳委員秀寳：沒有，這不一樣，關於在公文書揭露的部分跟他本身做註記，就是把他的","  個資遮蔽的部分是不一樣的。"],["林法官俊廷：我再表達一點基本的意見，有關委員這部分的提案，如果要再進一步的細","  究的話，我們建議這個註記，可能不是向司法機關聲請，因為戶籍單位是由內政部主管","  ，今天我們要的是一個所謂概括性、普遍性的保障，這是第一點。","   第二點就是我們希望它跟現有機制不需要再疊床架屋浪費成本的話，其實利用現有的","  戶政機關由戶役政註記恐怕會對於不管是行為人聲請也好，還是司法機關及其他各個機","  關也好，他都可以看到那個註記，那就可以達到委員想要達到的那個狀況，這個部分再","  請委員參考，或許等一下再請其他主管機關就此表示，謝謝。"],["主席：請法務部。"],["張參事春暉：我們能夠明白委員關注被害人保護的重要性，但方才委員提及查閱戶籍的","  部分，其實依照現有禁止相對的跟騷行為或是方才第十條所規範的保護範疇，其實就可","  以達到這個目的，這是第一個。","   第二個，關於註記的部分，我想委員的意思是怕以後面對面遇到時，亦即被害當事人","  與被告遇到的時候要註記讓他們能夠不要碰面，但一般在性侵害部分並沒有這種規定，","  為什麼沒有這樣的規定？因為我們只能針對這個案子，假設這個只是跟騷，另外則是車","  禍案件，你說他不能進去、不能碰面，我想這個可能就不是當時的用意了。至於性侵害","  為什麼沒有這樣的規定，因為我們有規定要保護他的身分、要隔離詢問，所以在原本的","  規定就已經能夠保護被害人身分以及避免他跟被告之間會有面對面或是碰面的情形，即","  剛才那個條文跟這個第十條所增加的保護規定，其實都可以達到這個目的，但因為一訂","  進去之後將來這個操作會更複雜，所以我們建議先不要做這種規定，現有的規定就可以","  達到這個目的。"],["主席：瞭解，陳秀寳委員能接受嗎？"],["陳委員秀寳：因為我增加這個部分是要防止有一個狀況，就是禁止行為人拿著文書向戶","  政機關或是相關單位去調當事人的資料，是要防堵這個漏洞，所以希望能有這個註記，","  即戶政機關有註記，等於有一個加密的作用，當行為人有這樣的動作去申請相關資料，","  他就會申請不到。"],["邱委員顯智：實務上會發生一個狀況，假設今天這個行為人不知道被害人的住址，這時","  候若他提起了民事訴訟，法院的作法就是發一個函，讓這個行為人，也就是加害人可以","  拿了這個東西，然後提出申請，換言之，如果被害人本來是在全國電子上班，但行為人","  並不知他的住址，可是行為人透過這樣類似的濫訴，或是提起民事訴訟，可能就因此知","  道了被害人的住址，那就更增添他的危險，我覺得陳秀寳委員提案的重點在於要怎麼樣","  去做，讓法院在面對這樣狀況的時候，不要因為加害人這樣的行為，而導致加害人又進","  一步知道被害人的住址，或者是當加害人要去查被害人住址的時候，戶政機關能夠有什","  麼樣的作法來防免他去知悉被害人的住址，問題應該是這樣的。"],["主席：加害人可以去戶政事務所申請？不可以吧！"],["邱委員顯智：但他拿到法院的函啊！就是他提告……"],["主席：對被害人提告？"],["邱委員顯智：對，類似這樣的狀況，比方說告被害人欠加害人50萬元，提告之後法院會","  因加害人不知被害人住址，所以就發一個函給加害人，讓其可以到戶政機關去查被害人","  的住所地，在這樣的情況之下，導致他又進一步去發現被害人的住址。"],["主席：這又是一個很特殊的情形。"],["陳委員秀寳：可是這個情形也不算少數，其實我們可以從很多案例中發現他用這樣的方","  式去取得被害人的個資，然後不管是進行騷擾、跟蹤、糾纏甚至是報復，這些都有可能","  ，我們今天要防堵這個漏洞，就是把這個加密的動作加上去，以避免這樣類似的情形再","  發生。"],["主席：請賴品妤委員發言。"],["賴委員品妤：聽到現在我可能也要幫一下陳秀寳委員，就是他一直在主張這部分，我想","  你們也都很清楚，他講的這個部分實例上真的遇到很多這樣的case，所以在這裡我也是","  非常支持陳秀寳委員剛才的主張，也希望說公部門這邊可以再好好審慎地思考這個部分","  。以上，謝謝。"],["主席：司法院還有什麼補充意見？"],["林法官俊廷：關於這個部分，如果保護令要增加所謂的第二款就是禁止查閱令，因為陳","  委員是參考家暴法的條文，這是第一點；第二點，家暴法為什麼會規定涉及到戶籍資訊","  、所得來源、學籍等等，是因為家庭成員之間，還有未成年子女的問題，其實就所得資","  料跟學籍來講，一般第三人基於個資保護，原機關並不會提供給你，陳委員提到的特殊","  個案，也就是提告再取得住所地址，這其實是一個罕見個案，而法院也不是各位所想的","  那樣，想要就可以給。不是！一定有人講出這人住哪裡，當法院寄存送達不合法時，才","  會要求補戶籍謄本。如果沒有記載住所，法院就會當成起訴不合法，這是民事訴訟的狀","  況。至於刑事又是另外一個程序。也就是說，其實大部分的案件並非如同邱委員所說的","  那麼簡單。","   再來，如果各位委員認為一定要把「禁止查閱令」納入，雖然禁止查閱令可以涵蓋在","  概括條款裡，但如果真的要加，我們也予以尊重。只是真的不建議把所得資訊、學籍納","  入，因為根本不太可行。","   如果真的要加，那麼在取得保護令後，請問要向哪一個機關申請註記？對此，我們建","  議向戶政機關申請註記，因為戶政機關是主管機關，而戶籍資料具有共通性，所以不只","  司法機關，其他行政機關也可以看到戶籍機關的註記。一旦看到註記，我們就可以採取","  實際上的對應措施，這樣是比較可行的。謝謝。"],["陳委員秀寳：如果所得資料沒有辦法註記，在執行上有困難的話，那麼所得資料這部分","  我可以接受不列入。至於戶籍方面，本席就比較堅持了。你剛剛說這是個案，其實這不","  是個案，我們在媒體上都可以搜尋到這類經由判決書取得個資的案例。既然今天我們有","  意立法規範，理當予以完善、周延，如此才不會出現漏洞。"],["主席：請周委員春米。"],["周委員春米：我再跟司法院林法官確認一下，民事訴訟或民事保護令會寫相對人的住址","  ，而法院也會確認，因此，除非一開始就提出戶籍謄本，否則法院就會發補正文。陳秀","  寳委員擔心的是，原本只是隨便寫個住址，由法院去核對有無居住事實，待送達了才知","  合不合法，之後發補正。於是就有人拿著法院的文當作一種利器去戶政事務所，從而取","  得被害人住所，這才是問題點所在！法院不會因為沒寫住址就隨便發出補正文，但通常","  問題在於寫了一個不確定的住址，那麼法院就必須查證。我不曉得現在法院是不是經由","  網路連線查證，還是像以前一樣發補正文，請當事人拿去……"],["主席：這也是我的疑問。如果我是加害人，我怎麼可能會去做這種事？我不是被害人，","  不會做這種事情，但加害人怎麼敢透過這種程序去瞭解被害人的……"],["周委員春米：主席是說程序的申請嗎？"],["主席：保護令一定是被害人聲請。"],["周委員春米：是，所以司法院也說不會隨便發補正文。"],["主席：如果我是加害人，怎麼可能為了想知道被害人的住所，而向法院聲請保護令？憑","  什麼加害人可以聲請保護令？"],["陳委員秀寳：不是加害人。為什麼我堅持要在戶籍資料或學籍、所得來源上加註記？為","  的是不讓加害人透過其他管道取得被害人資料。我知道有個案例就是被害人不停搬家，","  而加害人即使在獄中，還是不停寫信給被害人，不管被害人搬到哪裡，加害人都有辦法","  找到！"],["主席：第十條已經將相關文書，不管是裁判文書或其他文書均做了不得揭露的規定，所","  以還需要註記嗎？"],["范委員雲：他剛剛講了，是用提告的方式……"],["主席：提告的話就會觸及我剛剛講的問題！加害人怎麼會……"],["范委員雲：不管是註記什麼都可以再考慮……"],["主席：很少啊！隨便提告的話就是誣告，又沒有受害想聲請什麼？"],["范委員雲：我們可以增加一條，禁止相對之人以任何方式蒐集、紀錄或持有被害人或其","  相關之人之非公開資訊或交付於他人，至於要用註記或其他什麼方式我們可以再處理。","  我們可以在保護令裡加上這部分。"],["主席：保護令裡面加上不得……"],["范委員雲：禁止相對人以任何方式，包含用告的方式，蒐集、紀錄或持有被害人或其相","  關人之非公開資訊或交付於他人。"],["主席：這樣更具體、更明確了，OK嗎？請問司法院的意見如何？"],["林法官俊廷：不好意思，關於范委員建議的部分，我們尊重各委員的討論，但是如果要","  具體一點，我們是建議保護令內容是「禁止相對人查閱被害人戶籍相關資訊」，因為這","  樣比較具體，實際上陳委員的提案真正要防止的是這個狀況，因為家暴法已經有這樣的","  立法例，所以比較容易操作，我們建議條文內容是「禁止相對人查閱被害人戶籍相關資","  訊」。","   至於註記這個部分，真的有一點比較特別，我知道陳委員的想法，但是我剛才有跟各","  位委員報告，讓司法機關去做這個註記，其實沒有辦法涵蓋所有的部分，如果是戶政機","  關做註記，行為人去查閱時，戶政機關可以拒絕他，司法機關依職權調戶籍資料時，也","  會看到這個註記，這樣才會有效用，如果由法務部或警察、司法院來做註記有可能會掛","  一漏萬，萬一有其他機關怎麼辦？所以我會建議，如果真的要註記，我們建議由戶政機","  關來做，就是向戶政機關……"],["陳委員秀寳：戶政要怎麼來做註記？戶政怎麼會知道？"],["林法官俊廷：就是我們的保護令啊，所以我們剛才有跟委員報告，禁止查閱令，如果委","  員認為要增加這個，它就是一個保護令的執行方法，就像剛才有些委員建議的，可能有","  處遇計畫，那處遇計畫的執行方法可能與衛福部有關。"],["管委員碧玲：主席……"],["主席：保護令有禁止查閱相關資訊，法官就不可能再核發一個可以去調被害人戶籍資料","  的證明文件了。如果保護令已經特別提及禁止查閱，怎麼還可以利用法官核發的證明文","  件去申請戶籍資料呢，不可能的，所以我想司法院的這個建議應該是可以的，這樣就好","  了，好嗎？"],["邱委員顯智：這個應該從法院端比較可能做到。"],["主席：對，法院端來做就好，這個部分等到之後協商的時候再來加上去。好，第十二條","  就保留協商。","   不好意思，剛才第六條的部分，時代力量有一個修正動議，所以我們回到第六條。"],["邱委員顯智：第六條也就是我們的第七條，一樣啦，順著剛剛的脈絡，就是緊急保護令","  的狀況，請部長跟署長也可以參考一下，把它納入院版裡面。如果是緊急保護令的狀況","  ，讓他也可以以言詞、電信、傳真或是其他科技設備在夜間或休息日的時候來處理。當","  然，緊急保護令就是讓機關來聲請，第十五條的狀況也是一樣。"],["管委員碧玲：一併保留，因為上一條也保留了。"],["主席：好，第六條保留。","   時代力量黨團對於第十三條有還有意見嗎？"],["邱委員顯智：一樣，就是調整項次而已。"],["主席：所以文字內容沒有意見，那麼第十三條照行政院版通過。"],["邱委員顯智：但也是有搭配前面的保護令。"],["主席：好，第十三條也保留。","   第十四條就照行政院版本通過。","   第十五條呢？"],["邱委員顯智：我們的增列就是……"],["主席：第十五條沒有增列啊！"],["邱委員顯智：那就是第十四條，不好意思！第十四條是緊急保護令的效力問題。"],["主席：還是要保留嗎？"],["邱委員顯智：要、要。"],["主席：好，第十四條也保留。","   第十五條照行政院版本通過。","   第十六條，因為民眾黨黨團不在，我們不討論，就按照……"],["林法官俊廷：主席，不好意思！關於第十五條，本院覺得文字可能可以酌予修正，這個","  部分需要現在說明嗎？"],["主席：我們沒有意見。"],["林法官俊廷：其實當初行政院在審查的時候，我們有表示過意見，但是行政院沒有接納","  ，可是真的有一點問題，所以我們才要建議修正。我們是建議第十五條刪除家庭暴力防","  治法，因為它會造成後面的準用救濟程序混亂。另外是增列第三項不得再抗告。跟各位","  委員說明的是，當我們現在把它刑罰化，然後後面又有書面告誡、又有保護令之後，這","  個人再犯的惡性其實是可以被認定相當重大，在救濟程序上也給他一次抗告，如果你要","  讓他再抗告，他會讓那個程序一直走下去，其實會讓法院變成濫訴的受害者。"],["王委員美惠：主席，我認為這個有道理。"],["主席：好。請管委員碧玲發言。"],["管委員碧玲：如果第十五條照司法院所講的把家庭暴力防治法刪掉，最後再增列對於抗","  告法院的裁定不得再抗告。"],["主席：對，就是這樣。"],["管委員碧玲：本席這邊有文字，等一下大家可以來簽。","   另外，第十四條是不是也增列第二項，就是完成行為人處遇，因為我們在前面有講保","  護令要讓它完成行為人處遇嘛，這個保護令是不是加上讓衛生福利主管機關來執行，然","  後其他保護令的執行就由直轄市、縣市主管機關為之。有沒有必要增加處遇計畫保護令","  的部分？你們對那個部分的處理是現在沒有分，全部都是由警察機關執行，如果完成行","  為人處遇計畫的話，這裡可能就必須要呼應，就是要呼應衛福部……"],["主席：你的意思是跟第十二條一起？"],["管委員碧玲：不然就是第十二條的那個部分另外再修。"],["主席：對啦！那個協商時再說啦，好不好？"],["管委員碧玲：好，協商再說。那第十五條就可以先修。"],["主席：是啊！第十五條先修。"],["管委員碧玲：那就請大家來簽一下。"],["范委員雲：我對第十五條還有意見。我認為司法院第三點滿合理的，可以放進去，可是","  前面準用家庭暴力防治法是可以保留啊，因為立法說明裡面有講到於性質相同範圍內準","  用家庭暴力防治法，就是避免本法有遺漏的部分，如果你們覺得抗告那個部分已經提出","  來了，還是可以把本法有規定外準用家庭暴力防治法，因為有講到是性質相同的，所以","  保留應該沒什麼問題。"],["主席：可能立法理由也要改一下。請林法官說明一下。"],["林法官俊廷：不好意思，跟各位委員報告，因為當初行政院在審查的時候，是我個人建","  議行政院要不要加家庭暴力防治法，但是那時候思慮是比較深，因為我們仔細核對了一","  下，這個法律已經把家庭暴力防治法的保護令全部都拿過來，所以沒有遺漏，但是加了","  之後反而變成一個問題，因為就目前的訂定，本法的保護令是走民事的程序，而家暴的","  程序是準用家事事件法的非訟程序，如果把它加進去，整個抗告程序會產生混亂。因為","  我是始作俑者，所以在此向各位自首。"],["主席：所以那個立法理由也要改……"],["林法官俊廷：如果條文修了，那立法理由當然……"],["主席：范雲委員，他的意思就是把立法理由那個準用刪掉。我們就按照司法院的版本修","  正通過，請大家簽一下名，第十五條就按照司法院的版本修正通過。","   因為民眾黨黨團不在場，所以第十六條按照行政院的版本通過。","   第十七條也按照行政院的版本通過。","   第十八條也是按照行政院的版本通過。","   第十九條也按照行政院的版本通過。","   第二十條也按照行政院的版本通過。","   第二十一條也是按照行政院的版本通過。","   第二十二條也是按照行政院的版本通過。","   司法院對第幾條有意見？第二十一條。"],["邱法官筱涵：主席、各位委員。就預防性羈押的部分，司法院有以下意見，主要還是希","  望委員能夠考量，預防性羈押原來設計的目的確實是為了保護大眾，就是強制處分手段","  的處理，但是預防性羈押是以被告未來持續性犯罪的高風險為前提，所以在這個前提之","  下，我們必須去推論他還沒有實際上發生的犯罪，所以它跟刑事訴訟法的無罪推定原則","  之間其實是存在著緊張的關係，目前歸納我們的預防性羈押之規定，它的犯罪類型主要","  會限制在嚴重侵害生命、身體、自由，或者是妨害社會安寧、破壞社會秩序重大、再犯","  率甚高的罪名，這個是預防性羈押的前提。","   再來，我們要考量這次立法，構成要件就已經寫行為人是反覆、持續的為跟蹤騷擾行","  為，所以他會構成這個犯罪，但預防性羈押的要件也包括反覆這個要件，所以如果這兩","  個勾稽起來的話，對法官來說，他在審理預防性羈押，要不要羈押他，其實是完全沒有","  空間的，也就是說，如果足認他有這個犯罪行為重大，其實只要是這個犯罪就要羈押他","  ，因為它的要件就是反覆、持續實施這個犯罪行為，所以司法院認為這部分還是要審慎","  考量，是否適宜將這個行為納入預防性羈押的範圍之內，以上。"],["主席：請管委員碧玲發言。"],["管委員碧玲：關於預防性羈押這個問題，確實是我們這次在修這個法的草案的時候，包","  括我們黨內也是共識最難形成的一條，可是今天在這裡討論，我想大概也討論不出結果","  ，這一條要不要各黨團還是非常慎重的回去做討論以後，我們協商的時候再來處理，今","  天就暫不討論修法好不好？"],["主席：第二十一條就保留，送協商。","   報告各位委員，第十五條我重新再宣讀一下，第十五條修正為「保護令之程序，除本","  法別有規定外，準用非訟事件法有關規定。","   關於保護令之裁定，除有特別規定者外，得為抗告；抗告中不停止執行。","   對於抗告法院之裁定，不得再抗告。」，提案人是管委員碧玲，王委員美惠、周委員","  春米、邱委員顯智、林委員思銘、葉委員毓蘭、吳委員怡玎、林委員為洲共同提案。","  第二十一條保留。","   第二十二條就依照行政院版本通過。","   第二十三條依照行政院的版本通過。","   我們現在討論附帶決議，共計8案。"],["葉委員毓蘭：第1案撤案。"],["主席：第1案撤案。大家手上有沒有附帶決議？請大家看一下。","   現在休息5分鐘，我們把附帶決議印給各位委員。","休息","繼續開會"],["主席：現在繼續開會。","   現在處理附帶決議，附帶決議第1案撤案。","   第2案、第3案保留，因為跟第二條有關，第二條保留，所以附帶決議也一併保留。","   第4案大家沒有意見，照案通過。","   請宣讀附帶決議第4案。","   附帶決議","  4、","   「跟蹤騷擾防制法草案」第四條明定警察機關受理跟蹤騷擾行為案件之調查、核發書","  面告誡等事宜，為減少社會疑慮、警方執法之模糊，以及完善保障被害人之權益，其執","  行應依循下列規範：","   一、警察機關受理跟蹤騷擾行為案件或知有犯罪嫌疑者，無論被害人提告與否，皆應","  即開始刑事調查。","   二、經調查確認有犯罪嫌疑者，應即予行為人書面告誡並採取保護被害人之適當措施","  ，無論被害人提告與否。其中犯罪嫌疑係指初始犯罪嫌疑，僅需達到非單純臆測而有該","  犯罪可能之心證程度即屬之，確認後警察機關便應即發予行為人書面告誡，不可拖至調","  查終結、即將起訴時才核發。","   三、警察機關應設立申訴管道，提供被害人針對不發予行為人書面告誡之救濟管道。","","","                  提案人：范  雲    管碧玲    ","                  連署人：林宜瑾    吳思瑤    吳玉琴    莊競程    王美惠    ","                         賴品妤    "],["主席：提案人還有沒有其他意見？"],["王委員美惠：先保留。"],["管委員碧玲：基本上這個部分是邱委員提了增列條文，然後我們保留，所以這個就要一","  併保留啦！"],["主席：附帶決議第4案一併保留。","   附帶決議第5案也是有關第二條的，第二條有保留，所以附帶決議第5案一併保留。","   附帶決議第6案也是針對第二條的附帶決議，因為第二條已經保留，所以附帶決議第","  6案也一併保留。","   附帶決議第7案也是第二條的附帶決議，也是一併保留。","   附帶決議第8案，大家有沒有意見？"],["葉委員毓蘭：我覺得可以通過了。"],["主席：請宣讀附帶決議第8案。","   附帶決議","  8、","   為落實保障被害人權益及其人身安全，有效防止跟蹤騷擾行為惡化，警察機關受理跟","  蹤騷擾案件後，應不待告訴權人提出告訴，即進行相關調查程序，必要時應給予行為人","  書面告誡；惟實務上告訴乃論之罪若告訴權人未行提告，基於偵查資源之分配，個別警","  察機關或有不同考量，甚至衍生調查程序之差異，恐有類似個案情況卻不同處理之疑慮","  。爰此，本法主管機關針就警察機關於受理跟蹤騷擾案件後，有關書面告誡之核發及救","  濟程序，應於本法施行細則予以規範，並對有關辦理跟蹤騷擾行為案件人員之在職教育","  訓練提出具體規劃。針對前開事項之進度，應於本法三讀通過後三個月內提出書面報告","  送交內政、社會福利及衛生環境委員會。","                  連署人：沈發惠    王美惠    ","                  連署人：湯蕙禎    張宏陸    "],["管委員碧玲：差別在救濟程序，邱委員是提法律保留，是提法律的增列條文，這裡說的","  是施行細則所以要一併保留。"],["主席：附帶決議第8案也一併保留。","   （協商結束）"],["主席：報告委員會，現在條文都已經審查完畢。","   請宣讀協商結論。","協商結論：","   國民黨黨團、民眾黨黨團、時代力量黨團本日所提仍有異議之條文除第一條照行政院","  提案通過，第十條修正增列第六、七項，文字為：「因職務或業務知悉或持有被害人姓","  名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保","  密。警察人員必要時應採取保護被害人之安全措施。","   行政機關、司機機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、","  住居所及其他足資識別被害人身分之資訊。」，第十五條修正為：「保護令之程序，除","  本法別有規定外，準用非訟事件法有關規定。關於保護令之規定。除有特別規定者外，","  得為抗告；抗告中不停止執行。對於抗告法院之裁定不得再抗告。」，第二條、第三條","  、第四條、第五條、第六條、第十二條、第十三條、第二十一條、時代力量黨團增列第","  五條及第十四條等條文均予以保留；本草案名稱及行政院提案中其他條文均照行政院提","  案通過；上開以外之章節名及修正均不予採納。","   附帶決議第1案撤案、第2案保留、第3案保留、第4案保留、第5案保留、第6案保留、","  第7案保留、第8案保留。"],["主席：報告委員會，本日議程處理完畢，現作以下決議：併案審查完竣，擬具審查報告","  ，提報院會討論。","   本案須經黨團協商，請問各位，有無異議？（無）無異議。","   本案於院會討論時，由本席林召集委員思銘補充說明。本次會議審查法案各委員所送","  修正動議、附帶決議及各黨團所送修正意見，均請列入紀錄、刊登公報。","   現在散會。","散會（18時37分）","附錄：","   國民黨黨團版本：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   修正動議：","  1、委員葉毓蘭等修正動議","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  2、委員伍麗華Saidhai Tahovecahe等修正動議","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  3、委員葉毓蘭等修正動議","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  4、委員林為洲等修正動議","                                    [pic]","  5、委員林為洲等修正動議","                                    [pic]","                                    [pic]","  6、委員林為洲等修正動議","                                    [pic]","  7、委員林為洲等修正動議","                                    [pic]","  8、委員賴香伶等修正動議","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  9、委員林為洲等修正動議","                                    [pic]","                                    [pic]","時代力量黨團版本：","[pic]","[pic]","[pic]","[pic]","民眾黨黨團版本：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","民進黨黨團版本：","|跟蹤騷擾防制法草案建議修正條文對照表                                  |","|建議修正條文                       |行政院提案條文                     |","|第二條  本法所稱主管機關：在中央為 |第二條  本法之主管機關為內政部。   |","|內政部；在直轄市為直轄市政府；在縣 |主管機關應辦理下列事項：           |","|（市）為縣（市）政府。             |一、跟蹤騷擾行為防制政策、法規與方 |","|本法所定事項，主管機關及目的事業主 |案之研究、規劃、訂定及解釋。       |","|管機關應就其權責範圍，依跟蹤騷擾防 |二、跟蹤騷擾行為案件之統計及公布。 |","|制之需要，主動規劃所需保護、預防及 |三、辦理跟蹤騷擾行為案件人員之在職 |","|宣導措施，對涉及相關機關之防制業務 |教育訓練。                         |","|，並應全力配合，其權責事項如下：   |四、其他統籌及督導防制跟蹤騷擾行為 |","|一、主管機關：負責防制政策、法規與 |之相關事務。                       |","|方案之研究、規劃、訂定及解釋；案件 |                                   |","|之統計及公布；人員在職教育訓練；其 |                                   |","|他統籌及督導防制跟蹤騷擾行為等相關 |                                   |","|事宜。                             |                                   |","|二、衛生福利主管機關：提供被害人保 |                                   |","|護扶助資源、安置、當事人身心治療與 |                                   |","|諮商及相對人處遇等相關事宜。       |                                   |","|三、教育主管機關：跟蹤騷擾防制教育 |                                   |","|之推動、跟蹤騷擾被害人就學權益維護 |                                   |","|及學校輔導諮商支持、校園跟蹤騷擾事 |                                   |","|件處理之改善等相關事宜。           |                                   |","|四、勞動主管機關：被害人之職業安全 |                                   |","|、職場防制教育、提供或轉介當事人身 |                                   |","|心治療及諮商等相關事宜。           |                                   |","|五、法務主管機關：跟蹤騷擾犯罪之偵 |                                   |","|查、矯正及再犯預防等刑事司法相關事 |                                   |","|宜。                               |                                   |","|六、其他跟蹤騷擾行為防制措施，由相 |                                   |","|關目的事業主管機關依職權辦理。     |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","|                                   |                                   |","","委員范雲等修正動議：","[pic]","                                    [pic]","                                    [pic]","委員王美惠等修正動議：","[pic]","委員管碧玲等修正動議：","[pic]","   三、附帶決議：","  2、委員林為洲等附帶決議","                                    [pic]","  3、委員林為洲等附帶決議","                                    [pic]","  4、委員管碧玲等附帶決議","[pic]","  5、委員管碧玲等附帶決議","[pic]","  6、委員管碧玲等附帶決議","                                    [pic]","  7、委員管碧玲等附帶決議","                                    [pic]","","-----------------------","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                      1","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     90","","                                     89","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     91","","立法院公報  第110卷  第58期  委員會紀錄","","                                     92","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     93","","立法院公報  第110卷  第58期  委員會紀錄","","                                     94","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     95","","立法院公報  第110卷  第58期  委員會紀錄","","                                     96","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     97","","立法院公報  第110卷  第58期  委員會紀錄","","                                     98","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     99","","立法院公報  第110卷  第58期  委員會紀錄","","                                     100","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     101","","立法院公報  第110卷  第58期  委員會紀錄","","                                     102","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     103","","立法院公報  第110卷  第58期  委員會紀錄","","                                     104","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     105","","立法院公報  第110卷  第58期  委員會紀錄","","                                     106","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     107","","立法院公報  第110卷  第58期  委員會紀錄","","                                     108","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     109","","立法院公報  第110卷  第58期  委員會紀錄","","                                     110","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     111","","立法院公報  第110卷  第58期  委員會紀錄","","                                     112","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     113","","立法院公報  第110卷  第58期  委員會紀錄","","                                     114","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     115","","立法院公報  第110卷  第58期  委員會紀錄","","                                     116","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     117","","立法院公報  第110卷  第58期  委員會紀錄","","                                     118","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     119","","立法院公報  第110卷  第58期  委員會紀錄","","                                     120","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     121","","立法院公報  第110卷  第58期  委員會紀錄","","                                     122","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     123","","立法院公報  第110卷  第58期  委員會紀錄","","                                     124","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     125","","立法院公報  第110卷  第58期  委員會紀錄","","                                     126","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     127","","立法院公報  第110卷  第58期  委員會紀錄","","                                     128","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     129","","立法院公報  第110卷  第58期  委員會紀錄","","                                     130","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     131","","立法院公報  第110卷  第58期  委員會紀錄","","                                     132","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     133","","立法院公報  第110卷  第58期  委員會紀錄","","                                     134","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     135","","立法院公報  第110卷  第58期  委員會紀錄","","                                     136","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     137","","立法院公報  第110卷  第58期  委員會紀錄","","                                     138","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     139","","立法院公報  第110卷  第58期  委員會紀錄","","                                     140","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     141","","立法院公報  第110卷  第58期  委員會紀錄","","                                     142","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     143","","立法院公報  第110卷  第58期  委員會紀錄","","                                     144","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     145","","立法院公報  第110卷  第58期  委員會紀錄","","                                     146","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     148","","                                     147","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     149","","立法院公報  第110卷  第58期  委員會紀錄","","                                     150","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     151","","立法院公報  第110卷  第58期  委員會紀錄","","                                     152","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     153","","立法院公報  第110卷  第58期  委員會紀錄","","                                     154","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     155","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     156","","                                     157","","立法院公報  第110卷  第58期  委員會紀錄","","                                     158","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     160","","                                     159","","",""]],"block_lines":[1,10,12,85,88,89,90,91,92,93,94,95,112,114,126,127,151,154,177,178,244,372,373,404,405,434,1999,2004,2006,2013,2014,2016,2022,2023,2024,2028,2029,2039,2040,2044,2045,2053,2054,2056,2058,2059,2061,2066,2067,2068,2070,2072,2073,2074,2075,2076,2079,2082,2083,2099,2100,2101,2102,2105,2106,2107,2109,2124,2125,2130,2131,2132,2134,2154,2155,2163,2164,2178,2179,2190,2191,2192,2199,2200,2216,2217,2229,2230,2233,2234,2241,2242,2250,2251,2258,2259,2266,2267,2268,2269,2274,2275,2284,2285,2286,2287,2288,2289,2290,2294,2295,2297,2298,2300,2302,2322,2323,2333,2334,2336,2337,2338,2339,2341,2359,2360,2363,2364,2365,2366,2379,2380,2407,2408,2425,2426,2427,2428,2443,2444,2454,2455,2467,2468,2481,2482,2493,2494,2507,2508,2509,2511,2525,2526,2527,2528,2535,2536,2542,2543,2544,2551,2552,2561,2562,2568,2569,2571,2572,2585,2586,2593,2594,2601,2602,2619,2620,2628,2629,2640,2641,2664,2665,2686,2687,2706,2707,2724,2725,2735,2736,2745,2746,2758,2765,2766,2774,2777,2791,2792,2809,2810,2825,2826,2833,2834,2837,2839,2846,2847,2857,2859,2864,2865,2872,2873,2886,2887,2916,2917,2924,2925,2926,2927,2930,2931,2933,2955,2956,2957,2958,2960,2961,2962,2963,2964,2965,2966,2971,2974,2975,2978,2980,2981,2982,2983,2984,2985,2993,2994,2995,2999,3000,3001,3002,3004,3009,3010,3011,3012,3013,3015,3017,3018,3019,3022,3023,3024,3025,3027,3029,3030,3031,3032,3033,3054,3055,3056,3057,3064,3065,3088,3090,3093,3097,3106,3108,3109,3110,3126,3137,3138,3144,3152,3155,3157,3161,3164,3165,3176,3177,3182,3183,3185,3187,3188,3190,3197,3198,3210,3211,3215,3223,3224,3225,3226,3229,3230,3234,3235,3239,3240,3256,3260,3261,3268,3270,3271,3272,3273,3275,3279,3281,3282,3283,3284,3285,3288,3289,3291,3292,3303,3304,3307,3308,3312,3313,3316,3320,3321,3323,3324,3325,3326,3329,3330,3331,3332,3333,3334,3337,3339,3340,3346,3347,3348,3350,3351,3357,3358,3359,3360,3361,3362,3363,3368,3369,3375,3376,3377,3387,3400,3401,3405,3415,3416,3420,3442,3443,3444,3446,3452,3453,3466,3468,3470,3486],"person_count":{"主席":176,"周委員春米":21,"沈委員發惠":1,"譚處長宗保":1,"徐部長國勇":10,"本資料來源":1,"張司長秀鴛":1,"林法官俊廷":18,"王委員美惠":6,"張委員其祿":3,"張委員宏陸":9,"邱委員顯智":23,"陳委員秀寳":14,"管委員碧玲":27,"莊委員瑞雄":5,"葉委員毓蘭":27,"莊委員競程":1,"范委員雲":10,"蔣委員萬安":8,"李委員貴敏":8,"楊委員瓊瓔":1,"吳法官素勤":1,"張參事春暉":3,"魯委員明哲":3,"陳署長家欽":1,"湯委員蕙禎":1,"林委員為洲":2,"蘇委員巧慧":1,"吳委員怡玎":2,"賴委員品妤":1,"邱法官筱涵":1},"persons":[176,21,1,1,10,1,1,18,6,3,9,23,14,27,5,27,1,10,8,8,1,1,3,3,1,1,2,1,2,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期內政、社會福利及衛生環境委員會第3次聯席會議紀錄","時間":"中華民國110年5月3日（星期一）9時5分至18時37分","地點":"本院紅樓202會議室","主席":"林委員思銘"}