{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期社會福利及衛生環境委員會第15次全體委員會議議事錄","時    間：106年4月19日（星期三）10時28分至13時31分","地    點：群賢樓801會議室","出席委員：陳宜民    林淑芬    邱泰源    李彥秀    吳玉琴    陳曼麗    林靜儀","            許淑華    蔣萬安    徐志榮    周陳秀霞  黃秀芳    劉建國    陳  ","        瑩    楊  曜","         （委員出席15人）","列席委員：呂孫綾    黃偉哲    顏寬恒    王惠美    徐榛蔚    邱志偉    鍾佳濱","","","          高潞以用巴魕剌Kawlo．Iyun．Pacidal   陳歐珀    劉世芳    羅明才","         （委員列席11人）","|列席官 |行政院環境保護署          |署長     |李應元         |","|員：   |                          |         |               |","|       |      廢棄物管理處        |處長     |賴瑩瑩         |","|       |      環境督察總隊        |總隊長   |吳盛忠         |","|       |      水質保護處          |處長     |葉俊宏         |","|       |      空氣品質保護及噪音管|專門委員 |徐淑芷         |","|       |制處                      |         |               |","|       |      環境監測及資訊處    |副處長   |王嶽斌         |","|       |      資源回收管理基金管理|副執行秘 |鄭祖壽         |","|       |會                        |書       |               |","|       |      環境檢驗所          |組長     |翁英明         |","|       |      法規會              |執行秘書 |張雅惠         |","|       |      綜合計畫處          |科長     |陳彥男         |","|       |內政部營建署              |副署長   |吳宏碩         |","|       |                          |副主任   |於望聖         |","|       |      下水道工程處        |處長     |陳志偉         |","|       |      公共工程組          |簡任技正 |王世棱         |","","","主    席：李召集委員彥秀","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","         簡任編審  江文宏","         科    長  葉淑婷","         科    員  楊蕙如","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、行政院環境保護署署長就「第二階段限塑政策規劃狀況、各縣市垃圾費隨袋徵收推","   動進度及垃圾代燒制度管理現況」列席報告，並備質詢。","三、行政院環境保護署署長、內政部營建署署長就「現有污水排放管理現況檢討及本國","   家戶污水管接管進度與中央補助各縣市接管情形」列席報告，並備質詢。","   （本次會議由行政院環境保護署署長李應元報告後，委員李彥秀、陳宜民、吳玉琴、","  邱泰源、陳曼麗、呂孫綾、黃秀芳、許淑華、周陳秀霞、陳瑩、劉建國、林靜儀、徐志","  榮、蔣萬安、楊曜、高潞以用巴魕剌Kawlo．Iyun．Pacidal、劉世芳及林淑芬等18人提","  出質詢，均經行政院環境保護署署長李應元及內政部營建署副署長吳宏碩暨各相關主管","  等即席答復。）","   決定：","一、本日會議報告及詢答完畢。","二、委員許淑華所提書面質詢，列入紀錄刊登公報，並請相關機關書面答復。","三、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","  ，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請衛生福利部部長、外交部次長、國家發展委員會副主任委員就「我國參與今年","  世界衛生組織年會預備工作進度及醫療產業配合新南向政策之輔導進度及執行成果」","  列席報告，並備質詢。"],["段落：三、邀請衛生福利部部長就「衛生福利部規劃成立少子化辦公室政策目標設定及分工規","  劃進度」列席報告，並備質詢。"],["主席：先請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今日大院第9屆第3會期社會福利及衛生環境委員會第16","  次全體委員會議，承蒙貴委員會邀請，以下謹就「我國參與今年世界衛生組織年會預備","  工作進度」及「醫療產業配合新南向政策之輔導進度及執行成果」進行專題報告，敬請","  各位委員不吝指教。","   有關「我國參與今年世界衛生組織年會預備工作進度」：","   壹、背景說明","   世界衛生組織（WHO）每年於5月假瑞士日內瓦聯合國萬國宮舉辦世界衛生大會（WHA","  ），自2009年起，我國連續8年受邀以衛生福利部部長（Minister  of  Health  and","  Welfare）頭銜，率團以觀察員身分出席WHA。","   歷年來本部秉持專業參與原則，積極參與WHA各項技術議題討論，貢獻我國專業意見","  ，並分享我國醫衛經驗成果，掌握全球最新醫衛資訊，增進全民健康福祉。","   目前外交部已持續向世界衛生組織（WHO）表達希望循例受邀的立場，並爭取友邦及","  理念相近國家的支持。配合外交部整體策略規劃，本部刻正全力準備參與本年WHA各項","  專業與會事宜，並與外交部等跨部合作，以期達成本年持續專業、務實、有貢獻參與W","  HA大會之目標。","   貳、本年籌備工作","   一、本（106）年第70屆世界衛生大會（WHA）將於本5月22至31日在瑞士日內瓦召開","  ，主題為「在永續發展時代，為全民健康建構更好的體系（Building        Better","  Systems     for     Health     in     the     Age      of      Sustainable","  Development）」，持續關注聯合國於2015年實施的2030年永續發展議程，並著重透過","  提升健康體系本身來實現全民健康覆蓋（universal                       health","  coverage），強調衛生與農業、教育、就業、能源、環境和經濟等跨單位之合作息息相","  關。","   二、本年本部仍秉持專業參與原則，積極進行與會之各項準備工作，如：","   (一)規劃部長於大會全會發言：","   每年部長以中華臺北代表團長身分，依大會主題，於大會全會進行5分鐘發言。","   (二)準備團員於技術性委員會之發言：","   1.歷年來團員踴躍於會中發言、參與各項專業討論，本年議題包含緊急衛生事件管理","  、衛生人力全球策略、抗生素抗藥性計畫、國際衛生條例實施作為、流感大流行準備、","  偽劣藥及缺藥管理、促進移民健康、全球疫苗行動計畫、非傳染性疾病防治、失智症照","  護、終結兒童肥胖、嬰幼兒營養、暴力防治、菸害防制、預防聽力損失、青少年健康、","  聯合國永續發展目標（SDGs）等議題。","   2.本部已就WHA大會主題及相關技術性議題等進行研析並撰擬發言稿，以利充分專業","  參與大會。","   (三)規劃參加WHA周邊國際醫衛專業團體活動：","   1.每年WHA會議期間，全球重要醫衛專業團體於周邊辦理相關活動，如：世界醫師會","  （WMA）、國際護理學會（ICN）等，我亦藉此機會拓展人脈，使國際社會對我國有更多","  的了解。","   2.本部與外交部已持續積極蒐集資訊，規劃出席國際醫衛專業團體活動。","   有關「醫療產業配合新南向政策之輔導進度及執行成果」：","   壹、背景說明","   蔡總統於105年8月16日召開對外經貿戰略會談，正式提出《新南向政策綱領》，將「新","  南向政策」定位為我國整體對外經貿戰略的重要一環，尋求新的方向和新的動能，並重","  新定位臺灣在亞洲發展的重要角色，創造未來價值。行政院也依此於105年9月5日提出","  《新南向政策推動計畫》，從「經貿合作」、「人才交流」、「資源共享」與「區域鏈結","  」四大面向著手，並進行橫向串連，而其中本部配合政府整體新南向政策，於「資源共","  享」面向，透過強化與新南向國家於醫藥、公共衛生、人才培訓及防疫等方面之合作，","  拓展並深化與新南向國家之雙邊友好關係。","   貳、本年執行成果","   一、區域聯合防疫網絡","   本部與外交部及美國在臺協會（AIT）於臺美「全球合作暨訓練架構」（GCTF）下，","  訂於本（106）年4月25-","  28日合作辦理「登革熱\/茲卡\/屈公病檢驗診斷國際研習營」，將邀請17個新南向國家3","  4名官員來臺參加，相互交流各國檢驗診斷技術及應用我國研發之登革熱快篩檢驗試劑","  ，與新南向國家之衛生防疫單位建立跨國合作防疫網絡，提升區域防疫監測與緊急應變","  量能，遏止新興傳染病散播，並引介我國研發之登革熱快篩檢驗試劑，促進我國防疫生","  技產業交流。","   二、醫藥食品雙邊認證、新藥及醫材開發合作：","   (一)實驗室認證合作：持續蒐集各國認證實驗室資訊及申請新南向國家認可實驗室，","  目前已完成印尼認可我國食品實驗室累計3家次。","   (二)醫材檢驗合作：建立檢驗技術之雙向交流合作管道，比較新南向國家之醫療器材","  檢測驗證技術差異，以建置相關產品測試驗證技術，本年度擬完成1項新南向國家醫療","  器材之標準檢測技術及比對，並建置1項獲新南向國家認可之醫療器材檢測驗證技術。","","","   (三)醫材法規協和：強化我國對新南向國家醫療器材上市前至上市後法規管理制度之","  了解並倡議與新南向國家之交流，本年度擬辦理法規分析國際研討會1場次。","   (四)藥品法規協和：推動與新南向國家建立法規協和與審查交流機制，增加產業拓展","  外銷之機會；本年於出席2017","  APEC工作會議期間，業與印尼、泰國及菲律賓等國官方進行交流。","   三、國際醫療相關產業：","   (一)我國醫療服務有6大優勢及7大特色醫療，優勢包括高品質醫療、醫療費用合理、","  高科技技術、病患至上的服務、全面性醫療項目和專業醫療團隊等，而我國凝聚出推動","  國際醫療的主要特色醫療項目，包括(1)顱顏手術、(2)活體肝臟移植、(3)關節置換與","  脊椎手術、(4)心臟檢查與治療、(5)微創手術、(6)人工生殖及先天性畸形、(7)美容醫","  學、植牙及高階健檢等。本年度本部執行進度如下：","   1.「臺灣國際醫療全球資訊網」目前有英、日、簡體中文，已新增東南亞國家之越南","  語系版本，並已完成上線，本年將擴大提供手機網頁版本。本年該網頁將再研議新增印","  尼文之版本。","   2.提供東南亞外籍病患編纂外語化文件，現已完成語言包含：印尼文、泰文、越南語","  、英文、簡體中文，另研議將再建置2種語言版本之外籍病患外語化文件。","   3.過去三年來，新南向國家病患來臺人次呈現穩定成長，來臺人次從102年的38,383","  人次（16.6%）到105年的85,348人次（30.56%），顯見已有相當發展基礎。","   4.於106年7月研議東南亞國家製作國際醫療宣傳文件，鎖定2個東南亞國家製作國際","  醫療宣傳文件。","   四、人才培訓：","   透過吸引新南向國家來臺學習醫療技術，推廣我國產醫材、藥品，目前本部相關規劃","  與執行進展如下：","   (一)臺灣國際醫療衛生人員訓練中心計畫（TIHTC）：自97年起開辦醫療臨床及醫衛","  相關之專案培訓課程，迄今培訓新南向共9個國家376位國外醫事人員。","   (二)Global","  surgery外科種子醫師培訓計畫：我國在顯微外科重建手術、顱顏手術及器官移植手術","  等醫療領域居全球領先地位，為響應WHO所倡議的Global","  surgery，我國於第69屆世界衛生大會（WHA）提出將在未來5年內提供世界各國50名外","  科醫師的訓練機會，統計105年度新南向國家醫師來臺受訓共有12國214名外籍醫師，其","  中超過1年者，計有泰國、印度、馬來西亞、菲律賓和巴基斯坦等5國17人。","   五、醫管輸出：","   (一)推動醫療機構與產業聯盟共同合作，並選定牙科、骨科以及智慧醫療為重點領域","  ，建構整合性醫管服務\/產品模組，並成功整案輸出至東南亞市場，說明如下：","   1.牙科領域：整合植牙技術與南部科學園區5家國內優質廠商之醫療產品，成功建構","  醫管服務\/產品模組─精準導航植牙解決方案，並與泰國朱拉隆功大學牙醫學院簽署產學","  合作MOU，將MIT植牙解決方案整案輸出至泰國。","   2.智慧醫療領域：臺灣智慧醫療系統整合性解決方案，整案輸出至緬甸。","   (二)本（106）年1月13-","  17日前往越南參訪，實際瞭解當地醫療機構發展現況及洽談雙方可合作之面向，達成以","  (1)醫院\/衛生主管機關管理幹部培訓(2)醫院專業醫護人員培訓及(3)協助醫療機構智慧","  化等三大層面為雙方合作主軸之共識。目前正持續進行後續實質合作方案之規劃，期能","  為台灣醫療產業進入越南市場，拓展商機。","   (三)建置Taiwan","  Healthcare+（THP）國際商貿整合行銷平臺，匯集臺灣標竿企業與優質產品及臺灣TOP","  醫療（THP平臺已匯集超過200項產品及13家醫院、57個專科與58家生技企業），型塑臺","  灣品牌形象，並透過國際網路與媒體宣導，讓東南亞國家看見臺灣創新醫療生技動能，","  拓展商機。","   1.配合本年2月21-","  24日舉辦之2017年臺灣智慧城市展，規劃「國際智慧醫療產業論壇暨整體解決方案應用","  分享」，並邀集國內廠商共同參展及辦理「國際智慧醫療健康科技產業商機洽談會」，","  向新南向國家宣傳推廣臺灣整合型醫療品質解決方案及Taiwan","  Healthcare+（THP）國際商貿整合行銷平臺，潛在合作廠商超過60家，有合作意願者計","  有馬來西亞、菲律賓、印度等。","   2.本年2月13日與泰國財政部次長率領之泰國經濟代表團進行雙邊合作會談，推薦Ta","  iwan","  Healthcare+（THP）國際商貿整合行銷平臺及針對「臺灣生醫產品進入泰國之相關法規","  障礙」、「雙邊企業對接機制和可行領域」及「生物技術授權與商轉」等3大議題進行","  討論。預計於本年年底籌劃辦理臺泰雙邊醫療與生技論壇與產業相關交流會議。","   3.本年9月6-8日規劃參與於泰國舉行之Medical         Fair          Thailand","  2017國際展會，推廣Taiwan","  Healthcare+（THP）國際商貿整合行銷平臺，整體展示臺灣亮點優質品項及臺灣TOP醫","  療團隊並規劃辦理B2B商機洽談會。","   總結","   本部承蒙大院各委員之支持與協助，對業務之推動，有極大之助益，在此敬致謝忱。","  尚祈各位委員繼續給予指教。","   接著針對「規劃成立少子化對策辦公室政策目標設定及分工規劃進度」進行專案報告","  ，敬請各位委員不吝指教：","   壹、本部成立「少子化對策辦公室」之緣起","   為緩和我國少子女化所產生相關之社會問題，行政院業於97年核定「人口政策白皮書","  」，並透過人口政策會報持續滾動修正，並設定102年至105年之具體措施對策，國家發","  展委員會亦配合人口政策白皮書所規劃之對策，研擬「完善生養環境方案」。在林副院","  長錫耀領導之人口政策會報的架構下，為持續完成行政院之政策並研擬因應少子化之相","  關政策，本部已於106年4月12日成立「少子化對策辦公室」，係屬於功能型任務編組（","  架構圖如附件），辦公室設主任1人、副主任2人；成員由本部健康署、社家署、保護司","  、醫事司及綜規司等相關單位指定同仁組成。","   本辦公室係由本部健康署、社家署、保護司、醫事司、心口司、社工司及綜規司等相","  關單位依據生育、養育、健康促進及友善環境等面向進行資源盤點及短、中、長程政策","  目標研議，期待以更有效率的組織運作，整合並盤點本部相關資源，進而提升效能，發","  展創新作為。另本部邀請林前部長奏延擔任少子化對策專家諮詢會召集人，並由部長邀","  相關領域之專家學者提供建言作為研擬政策之參考。","   貳、本部因應少子化之相關作為及精進作法","   行政院「人口政策白皮書」分少子女化、高齡化及移民3項主題，於少子女化部分，","  本部主責之「提升婚姻機會與重建家庭價值」、「健全生育保健體系」、「建構平價優","  質、多元且近便幼兒教保體系」、「提供育兒家庭之經濟支持措施」、「強化兒童及保","  護體系」等5項對策目標，截至106年4月17日近全數達成，另本部於國家發展委員會之","  「完善生養環境方案」，積極就「衡平職場與家庭」、「支持家長育兒」及「托育安親","  普及化」等3大策略，優化衛生及福利相關環境。綜整本部依施政計畫辦理與少子化相","  關作為及未來精進作法如下：","   一、提高願意生養之意願：","   (一)施政計畫辦理與少子化相關作為：本部為提高願意生養之意願，從傳播「適齡生","  育年齡」觀念開始，於每對新婚夫婦至戶政事務所登記結婚時，發送新婚健康手冊，提","  供新婚、運前、懷孕、育兒等相關資訊；另為支持與協助不孕夫妻生育願望、追求幸福","  、建構完整家庭，公告「低收入戶及中低收入戶之體外受精（俗稱試管嬰兒）補助」提","  供每案每年最高10萬元之補助（健康署）。","   (二)未來精進作法：將持續提供新婚適應支持資訊、提供孕前健康諮詢服務及健康促","  進建議，增加國人生育意願，鼓勵不孕夫婦尋求協助，包含醫療諮詢及檢查。","   二、建構安心懷孕及生育環境：","   (一)施政計畫辦理與少子化相關作為：本部已規劃自懷孕、出生至健康成長之各生命","  歷程的健康照護計畫，提供優質生育保健服務，如補助10次免費產前檢查、1次超音波","  檢查、補助35~37週孕婦接受1次乙型鏈球菌篩檢，減少週產期感染及2次孕婦產前健康","  照護衛教指導（健康署）；並針對有健康風險因子及社會經濟危險因子之高風險孕產婦","  ，推動健康管理試辦計畫，提供孕期至產後6週（含新生兒）之衛教及關懷追蹤轉介服","  務；同時補助夫妻一方為本國籍之高危險群孕婦接受產前遺傳診斷，降低育齡家庭經濟","  負擔（健康署）。另建立心理支持及關懷服務環境、製作孕產婦及家屬心理衛生教育資","  源（健康署、心口司）；強化孕產兒營養（健康署）；推動友善母乳哺育環境（健康署","  ），結合各縣市醫療院所推動青少年親善門診（Teens'幸福9號）（健康署）。","   (二)未來精進作法：本部將提升母嬰照護品質、於第2孕期增加妊娠糖尿病篩檢、促","  進孕產婦諮詢衛教及父母親之育兒指導、哺育關懷、支持強化孕產期之心理健康，降低","  產後憂鬱症發生、規劃全國統一「好孕標章」認證及鼓勵企業推動其他友善懷孕婦女的","  環境等方式，以減輕國人育兒壓力（健康署）。","   三、促進嬰幼兒健康出生與成長：","   (一)施政計畫辦理與少子化相關作為：為使嬰幼兒健康出生與成長，本部全面補助新","  生兒先天代謝異常篩檢及聽力篩檢、兒童預防保健服務，並輔導醫院設置發展遲緩聯合","  評估中心，提供疑似發展遲緩兒童可近性服務，縮短等待聯合評估時間、辦理極低出生","  體重早產兒追蹤關懷計畫，成立全國極低體重早產兒追蹤關懷網絡、建置孕產兒關懷服","  務網絡、6歲以下弱勢兒童主動關懷方案及推動弱勢家庭兒童及少年社區照顧服務計畫","  ，並結合地方政府衛生局推動兒童視力、聽力及口腔保健服務（健康署、心口司、社工","  司）。","   (二)未來精進作法：為強化嬰幼兒出生及成長環境，本部將持續教導國人兩性平權、","  生育兒女價值及正確生育子女的觀念（健康署），研議新增新生兒篩檢項目，除提出各","  項降低嬰幼兒死亡率之各項介入措施外，並積極針對兒童發展遲緩，早期介入、建立中","  央與地方在早產兒追蹤關懷服務之合作模式，給予早產兒更周全之保護。","   四、營造兒童友善就醫環境：","   (一)施政計畫辦理與少子化相關作為：為營造兒童友善就醫環境、提升兒童醫療品質","  ，強化兒科重難症照護水準，本部透過「提升急診兒科醫療品質及資源整合計畫」、「","  兒科重難症醫療照護團隊獎勵方案」、設立4家醫學中心級兒童醫院等措施，持續充實","  兒童醫療資源，並委請國家衛生研究院成立「兒童醫學及健康研究中心」（簡稱兒研中","  心），針對兒童健康促進、生活環境及臨床醫療照護之研究，建立資源整合平台，研訂","  健康監測指標，以精進兒童醫療品質與改善兒科衛生與醫療體制。","   (二)未來精進作法：將持續以兒研中心為平台，結合實證研究及臨床醫學進行資源整","  合，並出版「本國兒童醫療與健康政策年度報告」，透過跨主題共識會議，解決兒童急","  迫之醫療與健康議題；除此之外，持續關注兒童及少年高風險關懷及保護：推動「兒童","  及少年高風險家庭關懷輔導處遇實施計畫」，透過責任通報機制，篩檢高風險家庭，主","  動提供預防性服務以增強家庭權能，並辦理「6歲以下弱勢兒童主動關懷方案」，針對","  特定群體，發現符合高風險家庭指標或兒少保護事件者，即轉介或通報當地社政單位訪","  視輔導，以加強社政及醫療單位合作的方式，推動兒少保護醫療的整合服務。","   五、提升周全生育醫療環境：","   (一)施政計畫辦理與少子化相關作為：本部依「生產事故救濟條例」於周產期之醫療","  與助產過程發生之生育事故致產婦或新生兒死亡、中度以上殘障者，由政府依其傷殘程","  度提供最高200萬之救濟給付補助，使孕產婦得到合理之生育風險保障及即時救濟。","   (二)未來精進作法：為提供婦女生產風險的保障，本部將持續強化孕產婦（尤其是針","  對高危險妊娠）之醫療照護、生產事故救濟及分析，讓孕產婦享有安心孕產的醫療環境","  （醫事司）。","   六、提供育兒經濟支持措施：","   (一)施政計畫辦理與少子化相關作為：分為醫療補助、生活扶助及自力措施，如3歲","  以下醫療補助、低收入戶健保費全額補助（門診及住院部分負擔補助、醫療補助）、發","  展遲緩兒童早期療育費用補助；就業者家庭托育費用補助、父母未就業家庭育兒津貼、","  弱勢家庭兒少（緊急）生活、特殊境遇家庭子女生活扶助、低收入戶兒童生活補助（就","  學生活補助、就讀高中職以上學生學雜費減免、產婦及嬰兒營養補助計畫）。","   (二)未來精進作法：將持續推動兒童與少年未來教育發展帳戶，並積極搭配理財教育","  等措施，以減少貧窮代間循環問題、鼓勵提供產婦及嬰兒營養補助，輔以實物給付等措","  施來支持國人養育子女（社家署、社工司）。","   七、友善育兒措施：","   (一)施政計畫辦理與少子化相關作為：包含托育措施及友善環境，包括優質居家式托","  育服務、公私協力托嬰中心、托育資源中心、兒少安全實施方案、法定規範提供兒童優","  惠措施。","   (二)未來精進作法：將持續挹注相關資源協助地方政府設置托育資源中心，強化家庭","  育兒能量。（社家署）","   八、提升社區照顧資源網絡：","   (一)施政計畫辦理與少子化相關作為：推動福利化社區旗艦型計畫，就社區特性及需","  求，結合運用社區內外資源，服務社區內各族群，拓展服務層面，深化服務品質；另實","  施兒少社區陪伴扎根計畫，結合民間資源，提供社區弱勢兒童陪伴、課業指導及餐食服","  務。","   (二)未來精進作法：將拓展兒少社區陪伴扎根據點，配合代間互動之志願服務，（社","  工司）。","   九、建置友善孕產及育兒資訊查詢平台：","   (一)施政計畫辦理與少子化相關作為：建置「送子鳥資訊服務網」，依生命歷程之時","  間軸排序，分為「結婚」、「懷孕」、「分娩」、「新生兒至學齡前兒童」及「學齡兒","  童至青少年」等5階段，蒐集各相關階段之服務項目及資源查詢，使民眾可由網站直接","  搜尋政府生育服務資訊。另透過登錄會員制，可依據民眾所需資訊提供客製化產檢及預","  防接種之提醒（綜規司）。","   (二)未來精進作法：將持續優化「送子鳥資訊服務網」服務功能，提供民眾簡便的資","  訊查詢平台。","   參、未來政策目標設定及研議創新作為","   面對少子化嚴重的時代，本部在「兒童權利公約」架構下，為兒童健康提出最高的指","  導原則，以兒童的最佳利益捍衛孩子健康，致力打造「能生、想生、養得起」的友善生","  育社會，就生育、孕產婦及兒童健康促進、養育及友善環境之面向，分短、中、長程設","  定目標及積極研議相關創新作為。","   一、短程─倡議生育，重建家庭價值，強化家庭支持措施：鼓勵國人生育動機，提升","  願生敢養的意願，重建家庭價值，對於願意承擔育兒責任者，強化現有支持措施，就弱","  勢族群提供產婦及嬰兒營養補助，拓展兒少社區陪伴扎根據點，輔以代間互動之志願服","  務，挹注資源進入早期療育缺乏地區，提供社區早期療育與到宅服務，完成「本國兒童","  醫療與健康政策2030年白皮書」並逐步銜接兒童學齡前各項津貼補助、配合教育部規劃","  推動擴大幼兒教保公共化政策，完善居家托育服務體系，且逐年增加非營利幼兒園之供","  給量，以及提高服務品質等，結合專業學會辦理孕產婦身心健康共同照護教育訓練，提","  升高風險族群處遇敏感度之專業識能及技能。","   二、中程─建構全民共同育兒制度，共創安心懷孕、平安生產、健康長大之友善育兒","  環境：本部將提升孕產兒健康照護醫療品質、建立完善醫療照護網絡、重視高危險妊娠","  、加強社政及醫療單位合作推動兒少保護醫療整合服務，推動6歲以下弱勢兒童主動關","  懷方案，並強化社會安全網之建構，以利安心懷孕，平安生產、健康長大。另落實總統","  建構完善保母照顧體系政見及行政院指示以優先推動保母人員為原則，積極規劃透過強","  化居家托育服務中心輔導功能、提升訪視輔導人員職能、編撰居家托育實務工作指引提","  供托育人員服務參考等策略，以建構安全、安心之托育服務體系。","   三、長程─形塑適齡生育之社會運動，調整傳統價值觀念，友善多子女家庭：透過結","  合民間夥伴關係，形塑生育子女文化，研擬各項優惠措施。在「本國兒童醫療與健康政","  策2030年白皮書」的架構下，強化本國兒童醫療及健康，達成白皮書「生得多、養得起","  、顧得好」的終極目標。","   肆、結語","   為提升國人生育之意願，打造友善的生產、育兒環境是需要仰賴行政院各部會的互助","  合作方能達成。鑒於少子化危機，本部整合資源提升效率，成立少子化對策辦公室，希","  望透過全面性的業務及政策盤點進行有效資源整合，提升政策效能，並加強本部及所屬","  機關之橫向及縱向連結，本部將透過行政院在「人口政策會報」平台上，與相關部會聯","  繫與合作，共同為我國改善少子化而努力。","   本部承蒙  大院各委員之支持與協助，對本部業務之推動，有極大之助益，在此敬致","  謝忱。尚祈  各位委員，繼續給予指教。","附件","                                    [pic]"],["主席：請國發會高副主任委員報告。"],["高副主任委員仙桂：主席、各位委員。今天應邀列席貴委員會就「我國參與今年世界衛","  生組織年會預備工作進度及醫療產業配合新南向政策之輔導進度及執行成果」提出報告","  ，至感榮幸。本會謹就新南向政策醫療產業合作及軟實力鏈結初步執行成果提供說明，","  敬請惠賜指教。","   一、「新南向政策」以人為核心，落實軟實力的鏈結，創造互利共贏的新合作模式","   鑒於東協及南亞等新興市場，具有豐沛的天然資源與人口紅利，中產階級消費潛力雄","  厚，已成為全球經濟成長亮點。同時，為提升我國對外經貿的格局與多元化，行政院依","  據總統府發布之「新南向政策」政策綱領，於105年9月對外公布「新南向政策推動計畫","  」，隨即成立行政院經貿談判辦公室，協調外交部、教育部、經濟部、勞動部、農委會","  、衛福部等部會，於同年12月完成「新南向政策工作計畫」，本會則負責後續管考工作","  。","   新南向政策的推動，涵蓋「經貿合作」、「人才交流」、「資源共享」與「區域鏈結","  」四大面向，期能與東協、南亞及紐澳等18個國家協力，共創區域的發展與繁榮，為區","  域內國家的經濟創新、結構調整和永續發展，做出積極的貢獻，也可打造臺灣經濟發展","  的新模式。四大面向的重點政策方向如下：","   (一)經貿合作：改變過去以東協及南亞為出口代工基地的型態，擴大與夥伴國產業供","  應鏈整合、內需市場連結及基建工程合作，建立新經貿夥伴關係。","   (二)人才交流：強調以「人」為核心，深化雙邊青年學者、學生、產業人力的交流與","  培育，促進與夥伴國人才資源的互補與共享。","   (三)資源共享：運用文化、觀光、醫療、科技、農業、中小企業等軟實力，爭取雙邊","  及多邊合作機會，提升夥伴國生活品質，並拓展我國經貿發展縱深。","   (四)區域鏈結：擴大與夥伴國的多邊與雙邊制度化合作，加強協商及對話，並改變過","  去單打獨鬥模式，善用民間團體、僑民網絡及第三國力量，共同促進區域的安定與繁榮","  。","   二、「新南向政策」醫療方面初步執行成果","   新南向政策有關醫療方面之具體工作主要有二：一是推動醫療產業合作，主要由衛福","  部、科技部及經濟部負責；二是落實醫療軟實力鏈結，主要係衛福部結合外交部、民間","  團體及NGO等推動。初步執行成果分述如次：","   (一)推動醫療產業合作","   生技醫藥產業是政府刻正極積推動的「五加二」產業創新計畫，政府將加強與新南向","  國家產業鏈的合作，針對我國具有競爭優勢之醫療產品加強海外布局，並藉由軟硬整合","  的系統輸出，提升醫療產品或服務之附加價值，舉如：整合潛力關鍵業者並籌組輸出團","  隊，以促成智慧醫療解決方案輸出。","   1.建置智慧醫療整合行銷平臺：建置「Taiwan","  Healthcare+」（THP）國際商貿整合行銷平臺，選定牙科、骨科以及智慧醫療為重點，","  提升臺灣創新醫療生技的國際能見度，已成功建構與輸出「精準導航植牙解決方案」（","  泰國）與「臺灣智慧醫療系統整合性解決方案」（緬甸）等2案。","   2.組成系統輸出案源開發團：106年3月辦理泰國智慧醫療案源開發團，邀請國內智慧","  醫療應用方案廠商參與，介紹臺灣企業智慧醫療之軟硬體整合能力及分享成功案例，並","  安排拜訪泰國政府單位及醫院。","   3.簽署醫療合作備忘錄並協助醫材行銷：南部科學園區深耕醫材產業多年，已具完整","  的牙、骨科產業聚落。南科管理局105年12月與泰國朱拉隆功大學牙醫學院簽訂合作備","  忘錄，針對產學交流、人才培訓與資源互補等項目進行合作交流，有助增進雙方互信、","  促進產業合作。另105年11月前往菲律賓辦理「牙科海外健康科技產業商機洽談會」，","  促成美萌科技公司與菲律賓通路商DDM","  Enterprise簽署MOU，可望促進醫材產業合作交流。","   (二)落實醫療軟實力鏈結","   政府將運用及發揮醫療軟實力優勢，結合民間及NGO力量，促進與新南向國家於醫療","  、公共衛生及防疫等方面之合作，包括：醫療機構間之交流合作、醫藥認證及新藥與醫","  材開發之合作、培訓醫療衛生人員、提供醫療服務或醫療物資援助等。","   1.促進國際合作：(1)協助國內醫療院所與新南向國家醫療合作或策略聯盟。舉如：","  彰化基督教醫院106年1月與「印度追尋基金會」簽署合作意向書，加強醫療合作。(2)","  促進與新南向國家醫藥雙邊認證及法規調合。如：105年10月辦理「APEC醫療產品貿易","  與監管法規之國際合作經驗研討會」、11月舉辦「東南亞國協藥品法規會議」等，促進","  醫材貿易及法規議題交流。","   2.協助國際衛生人才培育：協助東協及南亞國家培育醫療衛生人才，拓展國際醫療網","  絡。舉如：印尼方面，國內醫學中心陸續協助印尼進行人員培訓，包括：台大醫院、長","  庚醫院、慈濟、高醫及台北醫院等；越南方面，台北市立萬芳醫院協助越南廣寧省醫管","  人員進行培訓，中山醫學大學附設醫院與越南胡志明市守德區域醫院簽訂培訓醫衛人員","  之合作協議等。","   3.提供人道援助：整合國內醫療與NGO資源，提供東協及南亞國家醫療及人道援助。","  舉如：實施「國際外科學會人道外科醫療援助計畫」，透過「國際外科學會」（ICS）","  世界總會招募全球優秀外科醫師於高醫大姐妹校印尼Pattimura大學及其附設Haulussy","  醫院駐點提供醫療服務；透過國內「陽光社會福利基金會」與印度當地NGO合作，協助","  燒傷婦女身心社會重建（106-108年外交部3年計畫）。","   三、結語","   鑒於新南向國家在世界舞台上的角色日益重要，包括中國大陸、美國、日本、韓國等","  主要國家都在經營這塊具成長潛力的地區。未來政府將持續積極運用醫療等軟實力優勢","  ，爭取雙邊或多邊合作機會，協助雙方醫療產業合作，推展醫療經驗，強化人與人的連","  結，建構、深化與東協、南亞及紐澳國家互惠夥伴關係。以上報告，敬請指教，並祝各","  位委員身體健康，萬事如意。謝謝！"],["主席：現在開始詢答，本會委員發言時間6分鐘，得延長2分鐘，非本會委員發言時間為","  5分鐘；10時30分截止發言登記，同時將在10時30分左右休息5分鐘；若有臨時提案，請","  於11時30分前交給各黨團幹部，也請黨團幹部先讓各部會稍微看過，這樣今天處理臨時","  提案的速度才能快一點。若有書面質詢，請於散會前提出，逾期不受理。","   請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天有兩項重要議題，一個是少子化，","  另一個是參與WHA。這是去年本席、蔡適應委員、陳怡潔委員，獨不見林昶佐委員，我","  們四位各黨代表陪同林奏延部長到日內瓦參加WHA的照片，照片中可以看到「CHINESE","  TAIPEI」的牌子，去年5月25日林奏延部長也在WHA大會上台發表演說，很可惜的是他沒","  有提到台灣。今年是WHO的幹事長陳馮富珍最後一年任期，上個月他回到香港特區時曾","  跟特首梁振英交換意見，也提到WHO的世界衛生日。請問部長，今年WHO世界衛生日的主","  題為何？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。應該是與永續發展相關的議題。"],["陳委員宜民：今年的主題是Depression，翻譯為抑鬱症或憂鬱症，其實憂鬱症、癌症以","  及傳染病都是WHO非常重視的主題。陳馮富珍在今年1月就已經見過習近平，因為今年是","  他最後一年任期，他也答應要堅守「一中」原則，可見我們今年要以「中華台北」的名","  義參與WHA是很困難的一件事，因為我們知道去年林奏延部長拿到的邀請函，他拿到的","  門票還是邀請蔣丙煌部長與會的，所以能否參與今年的大會恐怕會有狀況。請問部長，","  到現在為止，你收到邀請函了嗎？"],["陳部長時中：還沒有。"],["陳委員宜民：5月20幾號就要開會了，到現在還沒有收到邀請函，請問政府有何因應策略","  ？有沒有做最壞的打算？"],["陳部長時中：我們當然極力爭取，但也做最壞的打算。"],["陳委員宜民：最壞的打算是怎麼辦？是要在日內瓦湖畔，跟加入WHO的宣達團在會場外喊","  口號嗎？還是在外面擺攤位？又回到了8年前的狀態嗎？或者還有其他的策略嗎？"],["陳部長時中：基本上我們還是延續以往的經驗來處理。"],["陳委員宜民：以往的經驗？可是過去8年來，因為政府認同「九二共識、一中各表」，所","  以在兩岸的默契協議下，我們都可以參與WHA大會，這是很重要的一件事。本席在審查","  今年的預算時，原本提案凍結900多萬元，當時林奏延部長也答應本席，要成立前進WH","  A的顧問團，請問顧問團成立了嗎？"],["陳部長時中：有成立顧問團。"],["陳委員宜民：開過幾次會？"],["陳部長時中：開過1次會，馬上要再開第2次會議。"],["陳委員宜民：才開過1次會，這樣來得及嗎？現在已經4月了耶！"],["陳部長時中：我們現在準備要開第2次會議。"],["陳委員宜民：請問分為幾組？"],["陳部長時中：現在分為三組。"],["陳委員宜民：參加WHA的成員，現在決定了嗎？去年參加的全都是衛福部各級官員，其實","  就像個大拜拜，那種情況並不理想，而林奏延部長曾答應我今年會改變。我們應該思考","  的是台灣公共衛生政策的niche在哪裡，我們的優勢在哪裡，更不要講今年的主題跟醫","  院管理相關，如何讓我國實施健保制度的良好經驗能夠分享給世界各國，所以很重要的","  是必須到會場做一些theme（主題式）的分享，主題式的分享不是由官員去分享，必須","  是由各大學公衛學院主要教授到現場做分享，這是非常重要的。以去年為例，我們分享","  的主題是「Global Surgery」，請問今年分享的主題為何？確定了嗎？"],["陳部長時中：今年的主題還是會包含健保以及疫情的防疫。"],["陳委員宜民：現在有一個很嚴重的狀況，我們知道要進去WHA，很重要的就是智庫，國家","  衛生院可算是衛福部的人才庫跟智庫，過去郭耿南醫師在的時候還有一個政策小組，後","  來被拿掉了。現在國家衛生院更面臨青黃不接的狀況，原本畢業於台大醫學院，任職美","  國The                Johns                Hopkin's                 Medical","  Institutions的吳子丑院士回國參加遴選，最後決定不回來，你知道他不回來的理由是","  什麼嗎？"],["陳部長時中：我不清楚，不過他說是個人的因素。"],["陳委員宜民：個人的因素不回來。你們現在是否有積極地遴選，現在院長已經懸空代理","  了一年半了，對不對？"],["陳部長時中：他代理了一段時間，現在是余幸司。"],["陳委員宜民：我知道是余幸司，但是應該要積極地尋找，因為余前院長也是高醫之前的","  校長，他已經70歲了耶！是不是可以趕快找到真正適任的人選，因為國家衛生院是衛福","  部的智庫。","   現在談談少子化的問題，看看過去10年台灣的總生育率，請問部長，為什麼民國99年","  生育率特別低，每千人只有0.89？"],["陳部長時中：可能是因為當時總體經濟環境不良。"],["陳委員宜民：那一年為什麼特別低？"],["陳部長時中：總體經濟環境讓大家有疑慮，再加上隔年就是龍年，可能準備在龍年生育","  的人會比較多一點。"],["陳委員宜民：這一年不是龍年吧！那麼低怎麼會是龍年？台灣人似乎不喜歡在虎年生育","  ，虎年的生育率好像都較低，這一年是虎年，生育率較低，到了龍年生育率就比較高，","  因此生育率會受到很多因素影響。當然，很重要的因素包括晚婚，女性就業率非常高，","  而且社會環境女男平等，因此很多人不婚。根據美國CIA的統計，台灣的生育率是全球","  倒數第三名，僅僅贏過新加坡跟澳門。行政院目前採取編組方式，根據剛才你們提供的","  資料，是由林錫耀擔任少子化辦公室……"],["陳部長時中：那是既有的組織。"],["陳委員宜民：可是你看看衛福部有這麼多組織，行政院衛福部之下的任務編組已經有這","  麼多個，你剛剛又說在衛福部之下，現在是由王宗曦主任秘書擔任召集人，是不是？可","  是看起來好像各個署都是派副署長參與。你們的規劃包括教育部、內政部、勞動部，再","  加上衛福部4個部會共同做這件事。可是我要提醒的是，之前國民黨執政時早就有相關","  的規劃，105年1月我們提出一個完善生養環境方案，在這個方案中包括7個部會，不像","  現在只有4個部會，而且105年到107年已經提出衡平職場與家庭、支持家長育兒、托育","  安親普及化三項策略主軸，總共7個部會、28項措施，請問你們現在為什麼要減成4個部","  會？"],["陳部長時中：我們並沒有減成4個部會。"],["陳委員宜民：明明就是減成4個部會啊！"],["陳部長時中：基本上在人口會報下就有相關的部會，可能是因為要先跟部會溝通和聯繫","  ，但整體還是在人口政策會報下……"],["陳委員宜民：這麼好的政策為什麼不延續呢？"],["陳部長時中：有在延續，去年12月……"],["陳委員宜民：有延續，為什麼減到3個部會？"],["陳部長時中：那是行政院的層級，我們說的是比較密切合作的相關部會先行討論。"],["陳委員宜民：針對這個部分，是不是可以跟林全院長好好再商量一下？好的政策應該要","  延續，更不要說好不容易現在生育率慢慢有在往上回升了，但很重要的其實是低薪的問","  題，很多年輕人不想生就是因為養不起，林奏延前部長說6歲以下的小孩由國家來養，","  但是，生養及教育的問題有那麼容易嗎？事實上，很難解決的就是薪資負成長的問題，","  薪資不能成長，教他們怎麼生小孩？部長剛剛報告的那些策略都是老掉牙的東西，每個","  人都知道，拜託一下，必須要有創新的思維。我在這裡提醒你，針對低生育率的問題，","  在很多已開發國家都有一些創新作法，簡單來講，丹麥有所謂的Do     it      for","  Denmark！為了國家，大家來生吧！因為他們發現有10%年輕人都是在渡假的時候懷孕，","  所以要大家趕快去渡假，渡假就會懷孕、生小孩，甚至現在鼓勵家裡有年長兒童的話，","  祖母可以幫孩子預留渡假的日期，好讓他們去渡假、生小孩。新加坡則是資助薄荷糖公","  司發起「國家之夜」，鼓勵年輕人「讓愛國的情懷爆發吧！」，在國慶日的時候有Nat","  ional                               day                                for","  conception，鼓勵大家生小孩。韓國甚至在每個月第三個禮拜三晚上要求7點半下班，","  就因為Do                              it                               for","  country，家庭日早點下班回家共享家庭生活，至於有沒有生小孩，我們是不知道。俄","  羅斯是如果在國慶日生小孩，會送電冰箱、汽車等等。日本人更有創造力，他們做了一","  個會微笑的機器baby，為的就是要鼓勵年輕人，並啟發他們想當爸爸媽媽的感覺，看到","  這個機器人覺得好可愛，也趕快生一個小孩。","   所以，每個國家真的是無所不用其極在想一些創新策略鼓勵年輕人，當然，很重要的","  是要有友善的職場、薪資的問題要解決，這些都非常重要；我建議部長，有時候他山之","  石必須當做參考。另外，很重要的就是趕快決定我們國家衛生院院長人選，這是你責無","  旁貸的責任，國家衛生院是衛生福利部的智庫，院長人選非常重要，請你好好尋找一個","  能夠協助衛福部做好政策的人，不管是前進WHA，在WHA有能量做一些section、好好傳","  導臺灣經驗，尤其需要具有醫療衛生經驗的院長。另外，很重要的，少子化問題不是成","  立辦公室就能解決的，蕭規曹隨，也不要亂砍部會，7個部會為什麼會變成4個部會？有","  時候，如果要學，也要學得像一點，而且要對症下藥，謝謝。"],["陳部長時中：謝謝委員的指教，沒有砍成4個部會，那是我們先期要聯絡的部會，整體還","  是在行政院的指導之下進行相關研議。"],["陳委員宜民：好，希望如此。"],["陳部長時中：至於院長人選，我們現正展開遴選過程。謝謝。"],["陳委員宜民：好，謝謝。"],["主席：請陳委員瑩質詢。"],["陳委員瑩：主席、各位列席官員、各位同仁。今天特別請外交部亞太司列席備詢不是為","  了延續昨天的議題，主要還是針對今天召委安排有關醫療產業配合新南向政策的部分。","  臺灣與紐西蘭在WTO架構下，以會員身分於2013年7月10日簽訂「紐西蘭與臺澎金馬個別","  關稅領域經濟合作協定」（ANZTEC），其中第十九章是原住民合作專章，透過本章可增","  進臺灣和紐西蘭原住民族之經驗交換，包括以下領域：經濟、商業發展、藝術表演、農","  業產出、文化、語言推廣、教育等等，其中還有一項很特別的是傳統醫學。在新南向政","  策中，本席要特別針對這部分提出質詢，我想請教衛福部和亞太司，關於新南向醫療產","  業的配合，我們有沒有參照臺紐經濟合作協定第十九章原住民專章來推動？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們現在大概開始進行討論，照著這樣的方向推動。"],["陳委員瑩：在推動的過程當中，針對這部分，你們開過幾次會？"],["陳部長時中：應該是國合會和中醫藥司在處理這個問題。"],["陳委員瑩：今天國合會也有列席，可以回答一下嗎？針對第十九章是不是有做任何討論","  ？"],["主席：請衛福部國合組許技監答復。"],["許技監明暉：主席、各位委員。紐西蘭主要原住民是毛利人，現在開始我們會和外交部","  針對這部分討論，因為他們感興趣的部分還包括……"],["陳委員瑩：包括什麼？"],["許技監明暉：包括委員所提到的傳統醫學合作、醫療體系公衛的合作，現在都已正式簽","  核做後續的推動。"],["陳委員瑩：之前本席有提出一些和傳統醫學相關的臨時提案，即便沒有新南向政策的推","  動，衛福部應該早就針對這部分有實質進度，對不對？"],["許技監明暉：我們有規劃，推動需要經費，我們現在規劃階段，會按照規劃往前推動。","",""],["陳委員瑩：本席要和大家分享的是，除了傳統醫學，過去本席一再強調毛利人有毛利草","  藥，這是很珍貴的資產，上次提案也是希望中醫藥司能夠儘快成立小組，派員赴紐西蘭","  協助他們撰寫及研究毛利草藥藥典，不曉得這部分進度如何？"],["陳部長時中：若要直接派員，目前並無相關經費，但是我們請黃前司長給予相關的協助","  。"],["陳委員瑩：所以已經有指定人員，這樣很好，本席很肯定衛福部的積極。除了毛利草藥","  ，毛利人因為飲食習慣的關係，所以有一些特別的疾病，譬如心血管疾病、腎臟疾病，","  毛利國王也特別注重腎臟相關疾病，在新南向政策醫療產業裡有關醫療器材的部分，也","  許洗腎機器就是一個很大的商機，衛福部應該可以好好推動。就本席了解，有關第十九","  章負責執行的協調機關是紐西蘭毛利事務發展部及我們的原民會，但是醫療產業的部分","  ，先不說紐西蘭，我相信我們的原住民族委員會對於醫療產業是相當不專精的，所以本","  席想了解，對於新南向政策的醫療產業，針對原住民專章的第十九章，從外交部、衛福","  部到原民會，這幾個部會和國合會是不是有比較緊密的協調及合作？"],["陳部長時中：我們會很積極地聯繫，目前我們希望配合原民會，但這部分要用產業的想","  法來做恐怕有困難，我們可能會用人道援助的想法積極進行。"],["陳委員瑩：講到人道援助，本席有個想法，希望你們評估看看是不是可行？關於推動國","  際醫療，比如入境醫療、醫衛輸出，是不是就以第十九章做為基準，針對紐西蘭原住民","  的部分可以有一個比較具體的合作計畫？"],["陳部長時中：關於這部分，我們當然可以研議，人道外交的部分，我們會積極來做。"],["陳委員瑩：本席的訴求在於整合政府和民間企業的資源和力量，藉由醫療資源、醫療人","  才、醫療市場及醫療技術面的共享合作，希望大家可以特別注重臺紐經貿合作協定的存","  在性，關於醫療部分，本席的重點大概就在這裡。","   既然亞太司來了，我就順便提一下，關於昨天質詢時提及副司長失言一事，我再補充","  一件事，立法院長曾經當面質疑副司長在紐西蘭待了6年卻從來沒有和國王接觸過，於","  是他脫口而出說因為這個國王沒有用，接著還有一件很離譜的事情，在餐會上他拿出手","  機播放影片，很高興地和國王辦公室成員說，他和國王的孫子有些接觸，同時讚揚國王","  的孫子中文講得不錯，影片裡那位男子的年齡大約介於50歲到60歲之間，可是國王目前","  只有一位3歲的孫子，是一個小男生，這在在顯示出這位曾經在紐西蘭待了6年的副司長","  對於原住民的文化歷史背景不是陌生而已，根本就已經是瞧不起了。本席在這裡再次提","  出這件事情佐證，他真的有問題，但他即將在5月18日被派任澳洲，澳洲也是一個原住","  民相當多的國家，要到澳洲擔任公使，他有沒有事先做功課？到了澳洲之後，他是不是","  也會覺得那裡的原住民不重要、那裡的原住民leader不重要？"],["主席：請外交部亞太司宋處長答復。"],["宋處長文城：主席、各位委員。委員提到這個問題，我們回去會檢討。基本上，外交部","  的立場，我想委員可能比我還清楚，紐西蘭的毛利人是世界上所有原住民族中唯一能夠","  和英國簽條約的，他們在1879年簽定Treaty                                  of","  Waitangi，所以，毛利人和澳洲原住民的地位不一樣，我們對紐西蘭的原住民下了很多","  工夫。"],["陳委員瑩：我看不出來。"],["宋處長文城：每次有訪團來，只要有原住民委員，我們都會安排到原住民族……"],["陳委員瑩：這都是很表面的工夫。"],["宋處長文城：我們簽了協定之後就會慢慢來執行。"],["陳委員瑩：我要再次強調，第十九章並沒有好被好好落實執行，因此本席在此要求各部","  會在新南向政策上要特別加強這個專章。紐西蘭毛利人本來是沒有國王的，各部落有各","  部落的leader，是在一百多年前應英國維多利亞女王的要求與建議，於是各部落就共推","  一個國王，本席在此要再次認可國王的地位，國王的地位不是一個亞太司副司長說「沒","  有用」就算了，不是這樣的。既然是英國女王特別要求、建議他們共推的國王，而且我","  也看過他們的歷史文件，他們總共有38個部落，當時簽署的有36個部落，即便有2個部","  落反對，也不能說這個國王不受到認可，我見過那份歷史文件。"],["宋處長文城：毛利人有其特殊地位，只有國與國之間才可以簽定條約，而他們與英國簽","  定了Treaty                                                              of","  Waitangi，毛利人在很多紐西蘭的海邊可以抓海蔘，但是白人不能抓，而現在還有很多","  山區保留地都還在訴訟中，所以他們有他們的地位，這就是為什麼當初我們簽ECA的時","  候要訂定專章。"],["陳委員瑩：所以，毛利人的資源是相當豐沛的，如果他們把水源block起來，紐西蘭是動","  不了的。"],["宋處長文城：沒錯。"],["陳委員瑩：所以，我們在推動新南向政策時，不是只有官方毛利國王那邊很重要，大家","  要注重，謝謝。"],["主席：我特別再提醒處長，蔡政府口口聲聲說尊重原住民，加上我國現在在國際上的處","  境本來就非常艱困，我們的努力要達到目標都已經很困難了，居然還會出現這樣的嚴重","  失誤，簡直就是離譜，我覺得你們的螺絲真的是鬆了。","   繼續請蔣委員萬安質詢。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天我非常仔細看了「衛生福利部規劃","  成立少子化對策辦公室政策目標設定及分工規劃進度」的報告，在這個報告中我們並沒","  有看到一個很具體的目標，其實最科學的就是數據化，部長有沒有訂定未來哪一年的生","  育率可以到達多少？比如，現在平均每對夫妻生1.1個小孩，有沒有到哪一年要達到1.","  6或2.1這個最理想的目標？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。在目前來講，還沒有訂定這樣明確的目標，我們要跟專","  家開過會議之後，才會把目標明確化。"],["蔣委員萬安：所以目前沒有訂任何目標？"],["陳部長時中：在國發會的目標之下，我們現在就這樣的目標在做努力，但細部的相關目","  標和KPI，我們專家來擬訂……"],["蔣委員萬安：就這篇報告，我覺得很可惜，看不出來衛福部成立少子化辦公室要解決問","  題的決心，因為連一個目標都不敢訂出來，更不用說目標訂了以後的時程為何，這也沒","  有提及，所以我覺得衛福部必須更用心，才能展現出你們要解決少子化問題的決心。","   衛福部已經在4月12日成立少子化辦公室，我很仔細看了今天你們的報告，也覺得這","  個報告寫得非常好，我相信你們統整了衛福部下面的各司處署，也相信大家絞盡腦汁盤","  點了目前你們可使用的資源，但有很多是目前已經在做的，而且做得不錯、滿好的，國","  人也都持正面態度，包括你們提及要提高生養的意願，建構安心懷孕、生育的環境，以","  及未來增加妊娠糖尿病的篩檢等等，這些是目前已經在做的，也做得滿好的，但並沒有","  抓到問題的核心，甚至是搞錯重點，為什麼？我跟部長說，目前臺灣的年輕朋友們不是","  不想生，而是根本生不起，要解決少子化的問題，不單是衛福部一個部會統整下面各司","  處就可以解決的，因為它絕不只是生育的問題而已，而是一個經濟問題，是整個社會所","  要面對的！","   你們盤點很多資源，提出很多政策，但就我看到的，你們都只注重前端，是針對嬰幼","  兒、3歲以前的孩子，比如要營造兒童友善的就醫環境。但其實現在年輕的夫妻不敢生","  或不敢再生第二胎，並不是由於孩童的就醫環境不好，這絕對不是原因，而在於未來孩","  子長大以至成年的這段期間所面臨的問題。現在年輕爸媽最擔心的是經濟能力不夠、負","  擔沈重。舉例來說，年輕朋友最擔心的是低薪問題、工時長，他們每天工作的時間那麼","  長，哪還有時間去照顧孩子，還敢生嗎？況且薪水這麼低。請教部長，工時的問題、低","  薪的問題是衛福部可以處理的嗎？不行！因為這是屬於勞動部的權責。年輕朋友在記帳","  的時候，每個月的支出要扣掉房貸、車貸、信用卡、勞健保費等等，未來如果生孩子，","  接下來他們還要考量教育費的問題，包括學費、補習費，這是衛福部可以處理的嗎？不","  行！也不是你們成立一個少子化辦公室，只統整衛福部下面的各司處就可以解決的，為","  什麼？因為學費、補習費的問題，甚至考量到未來孩子進入學校可能遭受罷凌等等的問","  題，這是教育部才能夠處理的。再來是房貸問題，未來整個社會面臨的情況，要推動青","  年住宅、社會住宅政策，這是屬於內政部的權責，不是衛福部可以處理的，甚至房貸的","  利息，或者要推出育兒稅負優惠，這是屬於財政部的權責，也不是衛福部單獨成立一個","  少子化辦公室就可以處理的。","   之所以講這麼多，我是要跟部長講，這是一個對的政策，但用的是錯的方法，如果只","  是單獨由衛福部成立一個少子化辦公室，沒有辦法解決臺灣面臨的少子化議題，甚至這","  可說是國安的議題。如果執政者有心要解決少子化的問題，就要把這個單位拉高到行政","  院的層級，絕對不是只由衛福部單獨成立一個少子化辦公室。就像你們講的，4月12日","  成立之後，這是屬於功能型的任務編組，設主任、副主任，成員就是衛福部下面的健康","  署、社家署、保護司等等，但是看不到你們未來會有哪些其他部會的成員，我剛剛談到","  了勞動部、教育部、財政部及內政部等等，如果你們只是單獨在協調、跟他們溝通，這","  樣沒有辦法解決問題，因為你們要推動很多的政策，需要其他部會做決定、拍板定案。","","","   看了你們這麼多的報告，寫得非常好，包括你們盤點目前已經在做的，以及提出未來","  精進的作法，但就像我剛剛講的，未來的成效其實真的很有限。我很擔心，現今你們大","  張旗鼓地成立了少子化辦公室，會變成只是雷聲大、雨點小，今天一開始我就問你們在","  報告裡面為什麼不敢提出任何目標，不敢談未來幾年之後的生育率可以自1.1%提升至1","  .6%，甚至達到OECD理想的2.1%，你們不敢提！相信你們也知道，如果只是單獨用衛福","  部轄下的這些資源、進行盤點，很難真的解決臺灣社會所面臨的少子化問題，這是各國","  都會碰到的問題。","   我之所以說這是一個經濟問題，依據2014年的統計數字，前20%所得收入的家庭之消","  費支出占比為65%，而最後20%所得收入的家庭之消費支出占比為106%，他們必須要靠社","  會補助。我們最關心的中產階級，亦即最中間20%的家庭，他們的消費支出占比年年升","  高，86%都用於消費支出，也就是說現在有貧窮擴大化的趨勢。我剛剛講了，要考量這","  麼多的支出，須繳房貸、卡費、勞健保費等等，如果未來生了孩子，再加上孩子的教育","  費用，年輕人的可支配所得就會不斷地下降，所以這是一個經濟問題，絕對不單單只是","  如你們在通篇報告裡面所提及的，給予很多孕婦、產婦補助等等，但在未來呢？不只是","  前面的3個月或前3年，而是孩子10歲、15歲以後進入中學、高中，甚至到了大學的階段","  ，這是社會全面性的問題。","   我希望部長未來在行政院院會中能跟林全院長反映，如果真的有心要解決，應該拉高","  這個辦公室的層級，必須以行政院的層級來統合各部會，才能真的解決少子化這樣一個","  國安的議題。部長覺得衛福部可以單獨處理嗎？"],["陳部長時中：我一再強調，這個辦公室是在人口政策會報下面，在我們部是一個任務編","  組，主要是整合部內的資源，精進我們的作法以更有效率，進而能夠提出一些對未來的","  展望。我當然很明白這絕對不是衛福部一個單位能夠做的事情，所以會在人口會報、國","  發會之下有各個部會的參與，但就任何一個部會我想都一樣，對於這個議題都是有興趣","  、有責任的，我們並沒有大張旗鼓來成立這個辦公室，只是有這樣一個新聞的披露。我","  們的作為很單純，我們要有想法、有作法，必須有一個單位負責研議這件事，為了表示","  我們的決心，所以在部長之下，讓各個署司明白我們想要對這個議題努力的方向。至於","  委員提到對弱勢的關心，我們也是一樣，目前大部分所做的事情都是對中低、低收這部","  分努力，未來是否要擴大或是要有階梯式的不同想法，還要參考專家意見，讓我們的作","  為更確實，也希望未來委員能給我們幫助，在我們爭取經費時給我們一些協助。謝謝。","",""],["蔣委員萬安：這絕對是一個對的政策，我們全力支持，也知道這是台灣所面臨非常嚴重","  的問題，但我想提醒行政團隊，不管今天是院長指示還是衛福部主動要成立，我覺得都","  很好，我也很不想當烏鴉，但是如果真的想要解決問題，只是在衛福部下面成立一個少","  子化辦公室，就說未來展望可以提升生育率或是改善目前少子化的問題，你們還說希望","  我們支持編列預算、給與經費，然而如果我們可以預見是沒有成效的，就像我剛才提到","  的，很多問題是要其他部會來解決的。我知道包括王宗曦主秘也是很認真、很辛苦的在","  統整這些資源，但你們有一定的侷限性，我希望行政團隊將這樣一個辦公室的層級拉高","  ，否則可以預見未來3年、5年、10年之後，可能都沒有辦法達到一定成效。希望部長把","  我的建議放在心裡，有機會時跟院長或是在行政院會中提出，如何能夠藉助各部會的力","  量來解決。"],["陳部長時中：謝謝委員的指教，現在行政院層級就是由人口政策會報在主導這件事。"],["主席：請林委員靜儀質詢。"],["林委員靜儀：主席、各位列席官員、各位同仁。剛剛蔣委員說他不想當烏鴉，可是我可","  以直接告訴你，我是烏鴉。我當了10幾年的產科醫師，如果少子化議題真的有效，我現","  在也不會因為少子化沒有什麼孩子接生，而跑到這裡來。當然這是半開玩笑，但我講一","  個事實，過去這10多年我們在臨床接生時，我沒有看到因為國家的這些政策，譬如補助","  低收入戶不孕症、生一個小孩補助2、3萬元，而有哪個女人因此就生個孩子。我一個月","  給你1萬元，讓我睡飽一點還比較好。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。單一政策、單一補助要達到此一目標是困難的，單一部","  會、單一措施都無法做到，需要國家層級大家的努力。"],["林委員靜儀：我要再次請問，你們少子化辦公室主責的位置是在行政院之下的人口政策","  會報，還是在衛福部？"],["陳部長時中：這個辦公室是在衛福部，但我個人在委員會裡面的人口會報對行政院負責","  ，我必須要有個智庫想辦法來做這件事情。"],["林委員靜儀：上個禮拜拋出這個議題之後，我聽到人家跟我問的問題都是在托育，你們","  可以處理托育嗎？"],["陳部長時中：目前對0歲至2歲我們有相關措施。"],["林委員靜儀：2歲以後呢？"],["陳部長時中：2歲以後是教育部主責。"],["林委員靜儀：所以你們可以保障到2歲，2歲以後就不管了，跟你們少子化辦公室無關。","  公托你們處理嗎？"],["陳部長時中：我們討論事情當然有個全人、全口或家庭整個面向的，我們是負責一部分","  。我一再強調，在人口政策會報下，各個部會分工，我們是主責0歲至2歲這一塊。"],["林委員靜儀：既然你一再說你們處理的就是0歲至2歲以下，包含產、包含新生兒，但上","  個禮拜的新聞沸沸揚揚，講得衛福部真是不得了，要處理全臺灣所有少子女化的問題。","",""],["陳部長時中：那可能是委員的誤解。"],["林委員靜儀：什麼叫我的誤解？我查了那天所有的新聞，國發會有人出來講話嗎？勞動","  部有人出來講話嗎？沒有！衛福部講得很大聲，衛福部很厲害，要來做這件事。你們的","  層級很高唷！你們說要跨部會一起推動，如：勞動部、教育部、國發會等；所以你們是","  主責？"],["陳部長時中：我們沒有主責，這件事總是要有個開口，我們衛福部要努力做一件事，委","  員也不見得一定要這麼看衰。"],["林委員靜儀：我沒有看衰，我的意思是現在你們所謂生育促進組、養育友善環境這一整","  塊，就是原先衛福部裡面的這些層級、這些單位，過去10多年，少子女化的改善沒有成","  功，你告訴我現在這一塊你們可以做出什麼來讓它成功？"],["陳部長時中：整體而言，不能說它沒有成功，各部會都就自己主責部分努力去做，因為","  ……"],["林委員靜儀：有成功的話，就不用成立什麼少子女化辦公室了。"],["陳部長時中：如果這個問題這麼容易解決，任何單位都不用做任何事情了，我們部裡是","  要努力做這件事。"],["林委員靜儀：我要講的是因為這件事不容易解決，所以衛福部不要只把這件事放在你們","  可以讓人家生孩子這一個思考上，這不是你們應該自己扛下來的，其他部會應該要幫忙","  ，是勞動部要負很多責任、教育部要負很多責任，是國發會要處理的。你們講得好像少","  子女化問題只要衛福部補助一些，生小孩的問題就可以解決。我為什麼會這麼生氣？因","  為這件事搞10年了。"],["陳部長時中：我們絕對沒有這樣簡單化的問題，如果能夠這麼簡單化，根本就不用成立","  這樣的辦公室來處理這個問題。每個專業都有每個專業的field，大家都願意在自己的","  專業上努力，大家應該互相幫忙來把這件事做好。"],["林委員靜儀：我針對部長你們所報告的努力，你們要在每對新婚夫妻至戶政事務所登結","  婚時發送新婚健康手冊，提供新婚、孕前、懷孕、育兒等相關資訊；另為支持生育，你","  們還補助低收入戶、中低收入戶試管嬰兒費用10萬元。請你們給我資料，補助低收入戶","  及中低收入戶試管嬰兒每案每年最高10萬元的這個案子，一年生出多少小孩？"],["陳部長時中：這個數目非常少，我們只是開始在推動這樣的方案。"],["林委員靜儀：數目非常少的原因是不符實際需求，不是因為你們推不夠。剛才部長口口","  聲聲講，你們這個是根據2008年人口政策白皮書而開始往下做的，對不對？"],["陳部長時中：行政院層級是這樣延續下來。"],["林委員靜儀：你們現在成立少子化辦公室，然而2008年人口政策白皮書上面已經把「少","  子化」這個名稱改成「少子女化」。"],["陳部長時中：我們可以跟著委員的建議來修改。"],["林委員靜儀：這10年所做的事情，你們現在說要推動，然而你們連名稱都還叫「少子化","  」，可見你們對這10年到底檢討到哪裡去了！我不是要看衰你們，而是這件事你們能夠","  處理的真的比較少，因為問題在後面。"],["陳部長時中：我們不會因為可以處理的事情少就不作為，這些大家要來分工。"],["林委員靜儀：我知道，但是方向不要搞錯，不要把錢丟錯地方。"],["陳部長時中：我們的方向不會弄錯，所以要成立這樣一個辦公室，仔細注意這件事到底","  要怎麼做。"],["林委員靜儀：所以現在是剛開始，是不是？上禮拜新聞炒得這麼大，連代理孕母都講出","  來了。"],["陳部長時中：新聞炒這麼大，並不是我們主動來做這件事。這是我們內部的任務編組，","  新聞做大是因為媒體覺得重要而把它做大，我們並沒有想要把它做大，我們是要做個盤","  整及未來的精進作為。"],["林委員靜儀：所以你們這個資訊出來，是不小心讓人家知道你們要做就對了？我昨天跟","  你們要資料，要了半天，到昨天下午你們也只給我這樣的資料而已。你們講這件事情很","  重要，要認真做，結果做到昨天，東西都沒有出來。我不是要說衛福部不好，我的意思","  是你們手頭上的工具用得再多，都解決不了真實的問題，真正的問題是在今天到場的國","  發會及其他部會，包含內政部，我是要替你們說這件事情，不然逼死衛福部也生不出孩","  子來！我們現在聽到大家的抱怨是公托抽不到、非營利幼兒園也等不到，甚至本席前天","  去查出生通報，在部長那個時代要報戶口，我的學妹上個月生的孩子也要報戶口，報戶","  口這件事情已經做了幾十年。根據內政部2008年修正通過的出生資料網路通報作業要點","  ，各醫療院所做完出生通報要上傳國健署，根據國健署2015年的資料，99.836%的新生","  兒都在醫院、診所、助產所出生，也就是99.84%的新生兒在出生之後，院所都會幫他做","  出生通報上傳國健署。根據內政部出生資料網路通報作業要點，國健署的資料上傳後，","  一個星期內就會進到內政部，一個星期內會傳輸到戶政事務所；如果爸媽是外國人的話","  ，還會進入出國及移民署，這些資料政府自己都可以串起來了。每個父母親生完孩子後","  ，醫院要幫他們把一個個資料填寫進去，包括父母親的地址、是否有登記結婚，都要逐","  字key進去，甚至有父母騙說自己已經結婚，結果不是，內政部還要調資料下來。本席","  覺得很奇怪的是，政府是整體的，可是內政部和衛福部、國健署中間的資料完全沒有串","  在一起，要老百姓繳稅的時候，一塊錢都找得到，可是報戶口這件事情，卻要民眾自己","  一個字一個字處理。","   醫院將資料上傳，新生兒的父母親還要請假拿著出生證明到戶政事務所報戶口，過去","  我們父母做過的事情，現在的父母一樣要做。部長，這種事情是跨部會要處理的，是行","  政院層級要處理的；雖然是小事，但對每個新手爸媽來說，他們拿著這張出生證明想辦","  法去請育嬰假、去申請補助，還要抽出時間去報戶口。如果國家覺得生小孩是很重要的","  事，像報戶口這種事情，電腦串連都可以處理的，為什麼還需要當事者自己去做這件事","  情？本席問過很多人對此事的看法，他們說這件事情很無聊，明明國家就可以串連的資","  料，卻還是要他們去報，不過他們也說了，填完這個資料後可以拿到2萬元獎勵生育的","  補助。","   相信部長也聽到很多單位跟你說，他們需要的是孩子生出來之後的支持，財務狀況較","  好的縣市，一個孩子補助3萬元，較差的縣市則補助5千元，國家的錢不應該這樣子花，","  那個都不是用在刀口上。因為部長上星期說，少子女化辦公室在衛福部，本席只好問你","  這個議題，否則我應該去問國發會，明明是國發會下面的辦公室、國發會下面的政策單","  位，怎麼會是衛福部讓我們在這邊問？因為你們說的好像你們要處理似的，本席也只好","  來問你們。可是問題真的不在衛福部，而是在後端，你要讓人家生了孩子之後，覺得自","  己不會被國家懲罰，他可以繼續工作，薪資可以不受影響，請假不會被刁難，推嬰兒車","  帶孩子出門，可以順暢無比，不會為了找幼兒園、幼稚園，需要一早去排隊等候抽籤卻","  抽不到，民眾覺得生孩子被國家懲罰是在後端這個部分，而不是在前端的衛福部，後端","  順利的話，前端就解決了。大家說現在很多人有不孕症，如果我們國家在生育支持部分","  做得好，女生在年輕的時候就會去生，不用搞到三、四十歲。人口政策從2008年開始做","  ，都已經十年了，請大家好好檢討一下，不要再照過去十年的方式繼續走下去，這樣繼","  續走下去，少子女化的問題也會繼續存在。"],["陳部長時中：我們也可以說這個問題是各方的社會問題，跟衛福部完全無關，但是我們","  不敢這樣做，因為我們覺得還是跟我們有關，每一個環節都需要每一個單位好好去做。","  委員提醒很多的事情，我們回去後會研議；未來我們希望扮演好自己的角色，也請委員","  千萬不要誤會，以為這件事情是衛福部全部要做，沒有！我們要把自己份內的事情做好","  ，也會在行政院的領導下，與各部會充分合作。"],["林委員靜儀：謝謝部長。"],["主席（吳委員玉琴代）：請李委員彥秀質詢。"],["李委員彥秀：主席、各位列席官員、各位同仁。首先要請問外交部國組司，到今天為止","  ，我們是不是還沒有收到WHA的邀請函？從年初到現在，我們在外交關係上，做了哪些","  努力？"],["主席：請外交部國際組織司徐司長答復。"],["徐司長佩勇：主席、各位委員。在外交關係上，我們從去年開始就已經在做相關的……"],["李委員彥秀：做了哪些事情？"],["徐司長佩勇：有一些事我們不方便說，但是在國際洽助方面，友邦主要國家，我們都有","  在做……"],["李委員彥秀：收到邀請函，有三種方法，第一種是由幹事長邀請，也就是陳馮富珍的邀","  請；第二種是我們自己正式申請，無論是申請會員國或觀察員；第三種是執委會提案。","  誠如陳委員宜民所說的，如果陳馮富珍堅持一中原則，不可能邀請我們；正式申請的困","  難度，看起來也頗高；另外是由34個執委會任何一個會員國來幫我們申請，我們究竟有","  沒有在這部分做努力？"],["徐司長佩勇：跟委員報告，相關的規劃，我們都在做……"],["李委員彥秀：這部分在1月底的時候，就已經截止了。"],["徐司長佩勇：所有的準備，我們都有做……"],["李委員彥秀：可是沒有結果，也沒有效果；日本、美國、多明尼加是不是執委會的會員","  之一？"],["徐司長佩勇：這一屆執委會的會員國……"],["李委員彥秀：日本、美國有沒有包含在裡面？"],["徐司長佩勇：一些主要的國家都在裡面。"],["李委員彥秀：日本、美國不是跟我們非常友好？你們有沒有透過日本、美國來協助？多","  明尼加過去也協助過我們啊！98年的時候，歐盟和美國也都支持過我們參加WHA；既然","  蔡英文政府跟美國、日本這麼友好，有沒有透過這兩個國家，包括多明尼加來協助我們","  ？"],["徐司長佩勇：跟委員報告，我們做了很多國際洽助的努力。"],["李委員彥秀：我問你這三個國家有沒有來協助我們？你卻在那裡兜來兜去！"],["徐司長佩勇：因為我們做的一些洽助，現在還不方便說；但是該做的，我們都會做。"],["李委員彥秀：執委會已經開完會了，在34個會員國裡面，這幾個國家有沒有幫我們申請","  ？"],["徐司長佩勇：目前我們跟WHO的溝通非常順暢，不論任何情況發生，我們都有準備。"],["李委員彥秀：對司長這樣的回應，本席並不滿意；你剛剛說任何的狀況，我們都會做最","  好的準備。本席也希望蔡英文政府所講的日本、美國有機會在執委會幫我們多講幾句話","  ，既然我們與它們的關係這麼友好，就要讓國人都看得到蔡英文政府這一年來努力的成","  果。如果是最壞的狀況，我們沒有收到邀請函的話，我們自己在外面辦的外交酒會上是","  否有把握邀請到美國、日本這幾個友好國家？我相信你們有做最好的各項準備。"],["徐司長佩勇：我想我們都會邀請。"],["李委員彥秀：會不會來？"],["徐司長佩勇：我在這邊不方便替他們做說明，但我們一定會去邀請。"],["李委員彥秀：我們在WHA被邀請的狀況，去年與今年是特別的嚴峻、特別的辛苦。包括S","  ARS的成就、八仙塵爆的成就，台灣的衛福部及醫療單位都有很多的成績可以讓全世界","  知道，希望外交部在這個部分能好好努力。","   本席之所以安排今天的專案報告，是因為很多委員都很關注新南向的醫療政策；本席","  也覺得醫療產業可以幫我們做更多的國際外交。這幾年，台灣很多很好的醫護人員都被","  大陸挖角，部長應該也很清楚；如果有機會可以挪部分到新南向國家，幫我們做更多的","  國際外交，也是一件好事。但是部長的報告裡面，只提到我們參與國際衛生組織的困難","  ，包括國際衛生援外計畫、培育醫療替代役男海外執行公衛醫療計畫。本席覺得，台灣","  的替代役男功課非常多，要煎鍋貼，又要做長照，現在還要執行海外的公衛醫療計畫，","  其實替代役男服役時間並不長。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。有一個很好的經驗，不知道委員是否還記得，幾年前我","  們的替代役男在非洲服務的時候，對非洲的幫助非常大，後來他也長期在非洲服務……"],["李委員彥秀：那當然不是壞事，不過在人才培育方面，包括在新南向的很多策略上，我","  們都需要更深遠的計畫。","   當我們的醫療產業要南進的時候，有沒有衛福部相關的同仁在當地協助我們？據本席","  了解，我們在東南亞國家的七個代表處，包括星、馬、泰、印、菲、越、汶都非常需要","  台灣的專業醫療做交流，外交部有沒有相關的同仁可以協助，包括各國醫療法令的說明","  ？"],["主席：請外交部亞太司宋處長答復。"],["宋處長文城：主席、各位委員。跟委員報告，基本上……"],["李委員彥秀：現在是有，還是沒有？"],["宋處長文城：沒有專人，但是有些醫院如彰基……"],["李委員彥秀：好，我知道現在有很多醫院都配合政府的新南向政策希望南進，但是當地","  醫療法令的說明、語言問題及中間的一些隔閡等等，如果要做好這個政策，我還是希望","  衛福部能與外交部有更多的結合。新南向政策需要跨部會的整合，尤其在這一塊，希望","  它不要只是一個口號；如果我們的醫療產業政策是要南向的話，外交部在這個部分勢必","  就要與衛福部做整合，外交部和衛福部同意嗎？"],["陳部長時中：同意。"],["李委員彥秀：剛剛幾位委員都提到少子化的議題，現代夫妻不敢生小孩，大致上有幾個","  原因，一是擔心錢賺得不夠，與勞動部主管的薪資結構有關，這部分占58.5%；二是怕","  買不起房子，與內政部業務有關，占36%；三是幼兒園政策不夠好，這部分屬於教育部","  的業務，占26.8%；另外與衛福部有關的托育政策則占了21.3%，認為沒有時間照顧小孩","  ；與內政部有關的是擔心小孩被傷害或學壞，有2成的民眾擔心治安問題。綜合以上原","  因，我們可以很清楚的知道，生育、養育、教育會影響年輕人有沒有意願生小孩，所以","  本席絕對同意前面幾位委員所說的，在衛福部願意站在第一線，並成立辦公室，本席非","  常認同，但也想請教國發會副主委，你認為生育、養育、教育的事情，在衛福部底下成","  立一個辦公室就可以把工作做好嗎？我看到報告提到，在行政院底下的組織當中，國發","  會是負責人口政策的單位，除了人口政策的掌握之外，你們可曾去探究是不是有其他部","  會的因素？光是一個衛福部就可以處理這些事情嗎？","   這兩天民眾抗議最多的年改問題，治本的方法就是製造更多的人口紅利，年改問題喊","  了幾十年，少子化的問題已經是國安問題，人口勞動力愈來愈低的情況下，我們就只是","  在衛福部下設辦公室，這樣是不夠的。如果在內政部、勞動部、教育部之下都設置類似","  的單位，我會覺得政府是真的有決心要解決少子化的問題，否則一切都屬於空談。本席","  肯定衛福部之下要成立這樣的單位，但如果蔡英文政府對少子化問題只是在衛福部之下","  設個單位，想要隨便交代了事的話，個人是絕對不能認同，我們要想辦法製造人口紅利","  ，才能根本解決年金改革問題。"],["主席：請國發會高副主任委員答復。"],["高副主任委員仙桂：主席、各位委員。我完全贊同委員剛剛的說法，其實我們在人口政","  策會報中，也特別設置提升生育力政策小組來統合各部會，去年也提出完善生養環境，","  因為衛福部負責的業務屬於大宗，所以衛福部成立的少子化對策辦公室是就其部會層級","  來推動……"],["李委員彥秀：副主委，本席不認為衛福部是大宗，教育部其實也是大宗；我們去看剛剛","  提到夫妻不敢生小孩的幾個原因，不能將所謂的大宗歸於一個單位，教育部、內政部也","  都有關聯。"],["高副主任委員仙桂：在這個完善生養環境裡面，的確其他部會也都各盡其責。當然生育","  率的問題，也不是一個完善生養環境能夠解決的，包括委員剛剛說的低薪問題……"],["李委員彥秀：副主委，本席不想再占用其他委員的發言時間。我們可以在行政院之下設","  置食安辦，洗錢防制單位也掛在行政院底下，還有節能減碳辦公室也是在行政院之下；","  如果蔡英文政府這麼重視少子化的問題，就不會只把少子化問題辦公室設在衛福部底下","  ，假如幾個部會底下都有成立少子化問題辦公室，行政院裡面也要有一個專責辦公室，","  那我可以認同蔡英文政府有這樣的決心，否則我認為蔡英文總統只是喊喊口號而已。以","  上，謝謝。"],["主席（陳委員曼麗代）：請吳委員玉琴質詢。"],["吳委員玉琴：主席、各位列席官員、各位同仁。過去我在民間團體都有參與人口政策委","  員會，那時候是設在內政部，應該是戶政司主責，不過101年轉到行政院之後我就沒有","  參與了。這幾年下來，剛才你提到102年至105年有一個「完善生養環境方案」，這個方","  案執行之後，我們的生育率有升高嗎？沒有嘛！所以本席不知道你們到底在忙什麼，在","  做什麼。"],["主席：請國發會高副主任委員答復。"],["高副主任委員仙桂：主席、各位委員。應該是說現在的生育率大概到1.17人……"],["吳委員玉琴：那還是低啊！"],["高副主任委員仙桂：不過比虎年那時候的0.8人……"],["吳委員玉琴：一樣，差不多，沒有高到哪裡去。"],["高副主任委員仙桂：我覺得現在要解決少子女化問題，絕對不是單一政策或是單一方案","  可以解決的。"],["吳委員玉琴：國發會不是扮演一個統整的角色嗎？"],["高副主任委員仙桂：是。"],["吳委員玉琴：那你們提出什麼好的政策呢？"],["高副主任委員仙桂：基本上在完善生養環境裡面有三大部分，一個是要衡平職場和家庭","  ，我們希望民間企業可以與政府的資源結合。"],["吳委員玉琴：那我簡單問一下，「完善生養環境方案」投入了多少經費？這3、5年的時","  間，你們有什麼有效的政策是讓我們印象深刻的？"],["高副主任委員仙桂：在幼保服務公共化這一塊，基本上我們4年會設1,000班非營利幼兒","  園和公立幼兒園，我們鼓勵非營利幼兒園，政府會釋出學校公有的閒置空間，鼓勵地方","  政府來設立，因為這個是地方政府主管的業務設立這些幼兒園就可以減輕家長托養幼兒","  的負擔。其實我們之前也有考慮5歲幼兒免學費是不是要向下延伸，現在還在研議的階","  段，因為這個涉及到比較大的經費。"],["吳委員玉琴：好，那我就要問副主委，你們在去年11月15日已經發布新的人口政策會報","  設置要點，專家也都找到了，什麼時候要開會？去年11月到現在快5個多月了，還沒開","  會過耶！"],["高副主任委員仙桂：現在在上簽。"],["吳委員玉琴：準備要開嗎？太久了吧！設立之後一直沒有開會，陳部長跳下來急著成立","  少子化辦公室，其實更急的應該是在行政院層級自己來設置，連會都還沒開就急著設辦","  公室，你才會變成砲火……"],["高副主任委員仙桂：我們的人口政策會報下面，有特別針對這個問題設立生育率相關小","  組。"],["吳委員玉琴：我知道你們設立了，但本席質疑的是，你的專家學者減半耶！過去有9至1","  3位專家學者，結果這一次的專家學者是5至7人。另外，我還發現原來的設置要點規定","  ，任一性別最少應該要有三分之一，可是我發現你們女性只有4位，不到三分之一。如","  果少子女化的議題沒有女性參與，會是非常嚴重的問題，因為這裡面的官員全部都是男","  性。"],["高副主任委員仙桂：對，主要是因為官員的問題。"],["吳委員玉琴：是啊！那你就要靠學者專家來平衡，所以我建議你們趕快再增聘。"],["高副主任委員仙桂：這個問題我們會注意。"],["吳委員玉琴：看起來都是人口的學者，我覺得也不太夠，可能要有托育政策及相關婦女","  政策的一些委員一起進來，這是我的建議。"],["高副主任委員仙桂：好，委員的意見我們會納入考量。"],["吳委員玉琴：如果這是一個重要的國安問題，你們應該積極開會，不要6個月才開一次，","  這真的是太慢了。積極開會的話，我相信你們比較可以統整出來，而且讓民眾看得到，","  而且整體的政策要出來，絕對不是一個衛福部就可以主責所有的事情。","   接下來我要問衛福部，本席剛才是在釐清這個議題，幫部長澄清啦！這個業務其實在","  行政院，可是去年設立之後也不開會，所以我要逼著他們趕快開會，因為這個議題應該","  是整體來做。我肯定部長自己站出來統整衛福部的業務，但不是只有你的業務做好就好","  了，還是要跨部會去協助，這個托育政策絕對不是衛福部一個部會就可以做好，還要教","  育部來幫忙，所以也要請教教育部。在衛福部這邊，少子化辦公室看起來應該是有一些","  初步的規劃，到底還要多少時間才能擬出比較明確的政策？您的時間表為何？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。在少子女化的情況下，我認為第一個要務應該是觀念的","  改變，我們要思考怎麼樣讓婦女從生養育的責任、負擔跳脫出來，轉為由家庭的支持，","  然後達到公共社會化的狀態，這是很重要的方向，我們會朝著這個方向來思考整個問題","  。第二步，我們當然會在討論完之後，向行政院和國發會提出我們在這個領域初步的想","  法，希望大家在國發會召集的會議裡討論，然後架構更好的政策方向。"],["吳委員玉琴：我希望少子化辦公室可以扮演小智庫的角色，研議更積極的做法；我覺得","  過去的做法沒有完全解決現在的困境，所以數字一直沒有提升。"],["陳部長時中：我覺得這裡面有一個概念很重要，就是整體社會要站在幫助婦女的角度，","  但是個人並不認為這是社會的責任，兩者是不太一樣的面向。"],["吳委員玉琴：幫助婦女。剛剛其他委員提到……"],["陳部長時中：是站在幫助的角度，但是不認為這是我們自己的事情，我覺得應該是……"],["吳委員玉琴：共同的。"],["陳部長時時中：是整個社會共同的責任，如果以這個方向作為出發點，這樣才會撇開施","  恩惠給婦女的想法，我們在這個概念裡應該做一點轉變。"],["吳委員玉琴：所以我們要回來衛福部這邊，我們要讓婦女們敢生，但是托育政策是我們","  非常擔憂的。如果我生了沒人幫忙照顧，我又要上班怎麼辦？除非我不要上班；不上班","  就是靠家庭的支持，然而，經濟的支持又不夠。在托育政策裡，我知道衛福部比較著重","  在2歲以下的托嬰政策，我想問一下，托嬰政策目前你們做到什麼程度？我知道保母的","  系統是由你們這邊處理。"],["陳部長時中：對。"],["吳委員玉琴：某些保母虐兒的事件發生，讓家長非常不安心，不知道衛福部有沒有推出","  更精準或是更好的措施？"],["陳部長時中：托嬰議題在社會一直被討論，包括機構式的、社區式的，目前我們是把保","  母托育當作一個重點，我認為我們應該在公共托育或是社區托育這幾個面向思考怎麼樣","  才有效率，至於人員的管理也應該要更精進。"],["吳委員玉琴：我看到台中市的托育一條龍，我覺得他們做了一個滿好的典範，在台中市","  區可以分區訂價；事實上，收費的部分本來就要由國家訂價，因為政府有給予相關的補","  助，如果沒有訂價的話，補助多少人家就漲多少，所以這個部分一定要有相關的訂價。","  再來就是分區，中央補助之後，地方也加碼，所以民眾端1個月只要付6,000元至7,000","  元，那他就比較敢生2個，如果1個就要1萬6,000元，民眾生1個之後，大概沒有人敢生","  第2個。這個部分的政策有縣市的經驗，看衛福部要怎麼參考及研議推動。我覺得這是","  好的經驗，應該可以作為衛福部未來規劃的參考。"],["陳部長時中：對，這部分地方政府都做得很好，現在大概九成五以上都已經有訂定相關","  的參考價，我們要思考怎麼樣讓這個參考價更合理，然後配合我們相關的補助，讓人民","  的負擔能夠減到最低。"],["吳委員玉琴：這個部分的補助，我是建議不要隨便去發津貼，因為發津貼在後面會有更","  多問題出現，你們要謀求平價、普及和優質的托育政策。今天的時間實在太短，本席都","  還沒問到教育部，因為非營利幼兒園的部分是最大宗的，這是全面推動的政策。托嬰和","  托幼等幼兒的部分要整合起來，我們的家長才敢生，沒有這樣的托育政策，家長大概都","  不太敢生。因為時間的關係，就先問到這邊，謝謝。"],["陳部長時中：謝謝委員。"],["主席（李委員彥秀）：謝謝吳玉琴委員。我要提醒部長，在前瞻計畫當中，教育部今年","  打算增加3萬個名額，那你0歲到2歲怎麼去處理？前瞻計畫你能不能也去爭取？","   現在休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會。請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長辛苦了，這個問題可能已經有委員","  問過，目前衛福部還沒有收到WHA的邀請函嘛？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。是。"],["徐委員志榮：今天是4月20日，目前還沒有收到邀請函，部長有信心我們今年去得成嗎？","",""],["陳部長時中：我們還是維持高度的期待。"],["徐委員志榮：去年報名的期限是到5月9日，去年和今年開會的日期好像差不多，我們去","  年是在5月6日收到邀請函。今年報名的期限是到幾月幾日，您知道嗎？"],["陳部長時中：線上報名是5月8日。"],["徐委員志榮：這是它的期限。那發邀請函的deadline是什麼時候？什麼時候沒有發我們","  就確定收不到了？"],["陳部長時中：依官式的講法，大概5月8日以後機會就小，但是事實上不乏……"],["徐委員志榮：5月8日沒有發出來可能就是……"],["陳部長時中：機會相對的小，但也不是完全沒有可能。"],["徐委員志榮：好，我再請問部長，如果我們沒有收到邀請函，你有沒有什麼備案？你還","  是會率團去嗎？"],["陳部長時中：目前我們是計畫都去。"],["徐委員志榮：不管有沒有收到邀請函都計畫要去，那萬一沒有收到邀請函，你們去是要","  做什麼？是去旁聽，還是去場外抗議？"],["陳部長時中：當然我們是準備宣達我國的理念，我們也強烈的希望對世界的衛生有貢獻","  ，有實質的參與。再者，我們和NGO以及其他國家的雙邊會議、多邊會議都可以進行。","",""],["徐委員志榮：我很樂意聽到部長說不管有沒有邀請函你都要去，其實台灣的醫療水準在","  國際上也算有名，和他們在一起不會沒有面子。如果他們發了邀請函，像去年一樣在上","  面加註聯合國大會第2758號決議文，以一個中國原則，讓台灣用中華台北的名義參加，","  如果是這樣的話，部長還是去嗎？"],["陳部長時中：在名稱上我們當然是站在人民最大的期待、期望，至於是什麼樣的名稱，","  要請外交部來評估才會精確。"],["徐委員志榮：我只是問部長，如果他們像去年一樣，還是寫2758號決議文的話，您還會","  去參加嗎？"],["陳部長時中：基本上還是要由外交部來做最後的評估。"],["徐委員志榮：本席建議為了中華民國或是台灣的知名度，要參加國際上重要的會議。我","  有將立法院新聞知識管理系統的資料拉下來看，其實聯合國2758號決議文有很多解釋，","  中國大陸說這是一個中國的原則，但是外交部說這個並沒有提到中華民國的政治地位，","  沒有解決台灣代表權的問題，所以我外交部指一個中國原則只是北京單方面的解釋，留","  下了各方的解釋空間。他們認為是一個中國的原則，但是我們有另外解釋的空間嘛！所","  以我建議部長，如果邀請函上有加註的話，他們解釋他們的，我們解釋我們的，還是以","  能夠率團出去為最大宗旨。"],["陳部長時中：好，謝謝。"],["徐委員志榮：萬一去不成，我覺得對小英總統來講，在外交上是有點挫敗的意思，而且","  就職週年馬上要到了，這也會讓520的就職週年有點失色，所以不管是外交部也好，衛","  福部也好，你們要多加努力。"],["陳部長時中：好，謝謝委員。對於中國大陸相關的打壓，我們要避免把它當作一種失敗","  ，不然會加深他們這樣的想法和氣焰，對未來的發展恐怕不是一件好事。"],["徐委員志榮：我本來就很慶幸我們在衛環委員會比較少去講到意識型態，我們還是以國","  人的健康為最大的指導原則。","   再來，我想請教部長有關少子化的問題，剛才也有委員問過，說成立到現在好像還沒","  有開過會，希望能夠儘快開會，而且要訂出一個期程，看以後要固定幾個月，譬如說1","  個月、2個月或者3個月來開會。雖然衛福部成立了少子化辦公室，但還是隸屬於行政院","  人口政策會報之下，還是要定期開會。講到少子化，我要響應剛才部長所講的，是不是","  在教育方面給予補助，藉此給他們誘因，那個我都贊成啦！有時候我在想，像我們做這","  個職務，我是10鄉鎮的選區，不管認不認識選民，反正他就給我紅白帖；要盡怎樣的禮","  數是另外一回事，我們接到白帖，簡單講就是訃文，如果去看訃文的內容，會發現是八","  十幾歲、九十幾歲甚至上百歲的前輩的喪禮，孝男有時候5、6個，孝女有時候5、6個，","  男男女女加起來多則一打，少則5、6個或7、8個。","   我的意思是現在的經濟環境跟幾十年前相比，不會比較差，講不好聽一點，小時候人","  家笑我們撿雞大便吃，這樣講有點不太衛生。在政策給予誘因，我都贊成，都很好，但","  是在觀念上和教育上是不是需要調整？以我家裡來講，我當了外公，有1個孫子、1個孫","  女，我女兒就是太寶貝小孩，我要去看她的孩子，還問我「阿公洗手了沒有？」我去看","  她的兒子，還要先把手洗乾淨才可以看，所以這個觀念上……"],["陳部長時中：委員的情況和我一樣。"],["徐委員志榮：我想請教部長，您是不是決定取消幼童塗氟巡迴服務？"],["陳部長時中：沒有，基本上在比較偏鄉或是資源不足區還是維持，大概161個鄉鎮都還有","  這樣的巡迴服務。"],["徐委員志榮：取消的話，和少子化政策有點背道而馳，因為你們一方面要鼓勵生育，如","  果連幼童的巡迴服務都取消的話，對家長、牙醫都會造成很多的不便。你沒有取消就好","  ，我可能誤會了，沒有取消嘛？"],["陳部長時中：對，像台北市這種地方因為醫療機構比較多，另當別論，但是偏鄉的醫療","  資源不足，因此巡迴服務有涵蓋兩個group所定義的偏鄉，目前大概有161個鄉鎮，我們","  在檢討第1期的經費之後，第2期還要開放更多。"],["徐委員志榮：好，我們期待衛福部及相關的部會共同努力，因為照你講的，這個不是普","  通的問題，甚至是國安的問題，以後要真的打起仗來，沒有人當兵也不是辦法。謝謝部","  長，部長辛苦了！"],["陳部長時中：謝謝委員指教。"],["主席：請陳委員曼麗質詢。"],["陳委員曼麗：主席、各位列席官員、各位同仁。最近大家對於長照政策非常重視，因為","  長照會連結到身心障礙，本席在深入瞭解之後，我看到身障不等於心障，也就是心理的","  障礙，身心障礙的「身心」兩字中間還有一個頓點。今年4月份社家署辦了一個長照和","  身心障礙的研討會，本席覺得非常好，因為我自己有接觸，看到身障人的需求和心理有","  障礙的人的需求不太一樣，因為身障的人要移動是非常困難，可能需要有人不停的幫忙","  清理他生理上排便等問題。","   本席瞭解之後，發現有一個很棒的身障人士，他的心沒有障，他是一個腦麻的人，名","  字叫做孫嘉梁，他讀了建中，讀了台大，後來又到美國去讀書，現在在中研院工作。以","  這個小兄弟在美國的經驗來說，他發現美國非常鼓勵自立生活，在台灣也有人說是自主","  生活，就是他可以好好的生活，但是他的生活是需要人家幫忙的，我們看到他的故事以","  後，發現他的心理沒有問題，腦袋也沒有問題，所以我們可能要特別的注意對這些人的","  幫忙。","   本席接觸身心障礙者之後，發現這群人還不少，所以我希望能夠強化身障者的社會自","  立功能，這個功能包括他需要照護，因為他身體不方便移動，可能一天要換8次尿布，","  甚至要清洗他的身體，在這種情況下需要人家幫忙。當然我們過去可能會想到最好的幫","  忙者就是他的家人，可是如果他的家人不在旁邊，或者他長大以後不想再和家人黏在一","  起，希望能夠獨立生活的話，這個部分可能就需要一些系統來幫他，包括居家服務、個","  人服務或者是臨托、短托的情形。大家會發現這個時數不太夠用，另外就是社會上的支","  持，因為這些在心理和智慧上沒有障礙的人也希望能夠進入職場，這些人不希望一直被","  救濟，他們希望能夠自立生活，可是在社會要給他自主生活的條件，包括讓他進入職場","  ，也包括使他有自己生活的空間。我們看到目前政府有提供住宿教養、社區居住及自立","  生活等三種支持性服務，政府的資源放最多的是在住宿教養，一年大概要花掉73億元。","  在社區居住的部分，政府只給了2,694萬元的經費。在自立生活的部分只給了2,374萬元","  。請部長看最下面一欄，平均下來，如果是住宿在教養機構，每個月政府要給他的經費","  大概是一萬六千多元；如果是在社區居住或者是自立居住的話，政府給他們的經費只有","  四千多元。這個部分有沒有可能去調整？","   政府對於這些人的幫助要到位，如果他們不想住在教養的單位，要自己出來住，但是","  你沒有給他比較友善的支持的話怎麼辦？這邊的人數才四百多人，加起來不到1,000人","  ，他們覺得本身的負擔非常重。部長在這個部分是不是能夠宣布，對這些人每個月的補","  助經費一視同仁？不要對住宿在機構的人補助得比較多，自己居住的人要付房租、水電","  ，反而補助得比較少。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們現在做的各項措施是根據他失能的情況，比較嚴重","  的當然會在住宿型的。我們要思考如何分配資源，讓大家願意在社區自我照顧，我相信","  這也是很重要的方向。"],["陳委員曼麗：但是經費的落差未免太大了吧！1萬6,000元和4,000元，幾乎只有四分之一","  ，這個部分有沒有可能再做一些調整？"],["陳部長時中：對，所以我們要和大家來討論，看怎麼樣把資源做最適的分配。"],["陳委員曼麗：如果我們能夠讓他們自己居住，甚至在社區裡提供協助的支持系統，他們","  可能就能夠活得更好，越來越能夠自立自強。","   再來，關於少子女化，剛才林靜儀委員提到「少子女化辦公室」，我想這對於性別來","  說是非常重要的一個名詞。我們來看去年男嬰跟女嬰出生的比例，男嬰出生了十萬八千","  多位，女嬰只有10萬位，兩者有很大的落差，性別比例是107%，差了八千多人，也就是","  為什麼我們希望名稱是「少子女化辦公室」，因為台灣還是非常的重男輕女，雖然政府","  一直在宣導，希望能夠減少落差，可是數字會說話，我們還是看到重男輕女的現象。","   生小孩非常不容易，更不容易的是負擔養小孩的費用，如果以男性和女性做比較，從","  圖表可以看到兩者的支出不太一樣。如果男性一個月平均賺3萬9,000元，他教養小孩子","  的托育費大概占39%；女性平均賺3萬4,000元，她花在托育費的部分就占了46%，幾乎是","  50%。我們從上面的文字，可以看出托育費非常高昂，所以會陷入小孩要自己帶還是給","  別人帶的兩難。","   當然我們很希望職業婦女生完小孩之後，能夠繼續回到職場，可是我們看到15%的婦","  女選擇辭職照顧小孩子，其中有46%沒辦法再回到職場。雖然有婦女想回去，可是高達","  51%的雇主不希望她回去，甚至在員工申請的時候，雇主可能也不同意，這個也會造成","  大家的困擾，因此會認為生小孩是一件滿麻煩的事情，尤其是對女性來說，所以少子女","  化辦公室一定要注意到這些跨部會的問題。","   接下來我要談托育方面不當的問題，我們會看到一些不友善的狀況。2歲以下的孩子","  ，超過90%是由他的父母或者親戚─阿公、阿嬤幫忙照顧，交由外面照顧的大概只有10%","  。這10%的部分，當然大家最喜歡去公家的，因為公家的收費低廉，如果去私人單位收","  費就比較高。其實這個部分也造成很多婦女的困擾，資源很少，分布也不太均勻，甚至","  到公立的只有0.37%，這個部分是2歲以下的。","   在2歲以上到6歲的部分，我們看到另外一種狀況，公立和私立的分布也是非常不均，","  收費也非常不均，這個問題在全台造成大家生小孩的困擾，民眾生了小孩，但是國家沒","  有好好的照顧。政府說給錢好了，於是一直給錢，可是很多的婦女看到大環境是非常不","  友善的，不讓婦女生完小孩以後再去發揮她的專長。衛福部對6歲以下孩子的家長是不","  是能夠給予更多協助？"],["陳部長時中：剛才我也講過，整體的環境除了要讓婦女能夠安心、安全的生產之外，最","  主要是在養育這方面男女的責任要相當，不再說女人一定要做這件事情，而是夫妻、男","  女都要做，不管是產假或是育嬰。如果以這個作為出發點，在社會達到均衡之後，我相","  信女性的壓力會相對的減低。友善的職場當然要做，如果男女擔負的責任都很類似，我","  相信職場對女性的友善程度會有所改善。"],["陳委員曼麗：好，我期待這個部分。最後要談到新南向政策，這是小英總統的政策，衛","  生福利部在其中是比較偏重在醫療的部分，醫療共享當然我們會期待。最近我和林靜儀","  委員以及吳焜裕委員去了一趟印尼，發現他們對台灣的全民健保和醫療水平都非常的誇","  讚。醫療是台灣的軟實力，其實我們可以和國際合作，也可以做一些援助，最重要的是","  應該培育人才，包括請他們的學生到台灣學習，或者是和東南亞的國家互相合作成為夥","  伴的關係。","   另外，其實台灣的非政府組織（NGO）非常活躍，我們可以把非政府組織結合到企業","  本身要做的企業社會責任，這樣子的話，我們醫療的系統應該就可以往外面走，而且會","  受到很多南向國家的歡迎。"],["陳部長時中：對，我們在執行面上，現在是大量運用或請NGO幫忙，大家一起來協助，然","  後由醫院相關的醫療產業前進去布點，希望這樣能夠建立更好的經貿關係。"],["陳委員曼麗：好，非常感謝。我不是在強調經貿啦！我是說衛福部如果能夠以非營利組","  織作為主要的協助者，藉此服務到台商或是東南亞的國家的話，是非常好的。以上，謝","  謝。"],["陳部長時中：謝謝委員。"],["主席：謝謝陳曼麗委員。請黃委員秀芳質詢。"],["黃委員秀芳：主席、各位列席官員、各位同仁。大家都在期待5月份的世界衛生大會，目","  前我們還沒有收到邀請函，請問部長，5月份的時候你們還是會去嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。目前我們的計畫是。"],["黃委員秀芳：一定會去，對不對？"],["陳部長時中：依目前的計畫是。"],["黃委員秀芳：請部長看一下螢幕，去年林前部長參加WHA的時候，他有說明年應當也會參","  與。從今年開始，大家都非常關注我們到底會不會參加WHA，現在已經4月20日了，距離","  這個大會的時間剩下多少？"],["陳部長時中：我們報名的時間是5月8日，大會是在5月22日開始。"],["黃委員秀芳：在去年的時候，是在開會的前17天才收到，如果按照這樣來看，我們也期","  待在5月初能夠收到這個邀請函。其實在3月的時候，我有看到媒體報導歐洲的醫界聯盟","  成員向總統拜會，同時提到以前在扁政府時代，我們的民間團體如NGO都會和外交部以","  及衛福部，一起為參加WHA這個活動來努力。到了馬政府時代，民間團體與外交部或衛","  福部合作爭取參加國際組織活動的感覺幾乎都沒有了。現在換了蔡英文政府上來之後，","  不知道你們與NGO團體到底有沒有在合作？"],["陳部長時中：有，我們有給它相關的補助費用。"],["黃委員秀芳：你們有在合作？"],["陳部長時中：當然，這是一個很重要的民間力量。"],["黃委員秀芳：本席有收到歐洲僑胞的陳情，說NGO團體非常樂意協助政府促成國際組織的","  活動，可是我們的外交人員或者是衛福部的代表幾乎不提供協助，甚至說他們如果參與","  可能會影響到外交事務，這件事情是不是請衛福部詳細去查一下？"],["陳部長時中：外交部的態度我們不是那麼瞭解，但是我相信外交部對相關的……"],["黃委員秀芳：不然我請外交部的司長回答。"],["主席：請外交部國際組織司徐司長答復。"],["徐司長佩勇：主席、各位委員。事實上，我們和民間團體NGO，不管是在國內的，還是在","  歐洲地區的，我們都有和他們協調，並密切合作，過去這幾年也是一樣。我舉個例子好","  了，像去年是5月23日開會，事實上我們在5月21日有特別有辦一個說明會，把所有去到","  那邊的人，包括從歐洲地區到日內瓦的這些民間團體的人士都找來，向他們做相關的說","  明，讓他們瞭解該注意的事項，這些動作我們都會繼續做，今年也是一樣會做。"],["黃委員秀芳：好，我也希望你們外交部的代表，尤其是派駐在那邊的代表真的要與當地","  的僑胞一起努力，因為在3月份的時候，我看到長年參與遊說的醫界聯盟成員來拜會蔡","  總統，當時有特別提到為什麼不和民間接觸，由NGO團體這邊來努力？這就表示當地的","  僑胞沒有感受到外交部的協助。"],["徐司長佩勇：事實上我們和這些團體都有溝通，包括醫界聯盟，還有聯合國協進會等。","  另外在歐洲地區，我們駐日內瓦辦事處的同仁也與當地的僑胞有密切的協調和合作。"],["黃委員秀芳：好，那我問一下，今年國內的團體，或者是國外NGO的團體，有沒有針對我","  們要加入這個國際組織，以及這一次我們要參加WHA的活動去遊說？"],["徐司長佩勇：相關的準備工作我們都有在做。"],["黃委員秀芳：都有在做？"],["徐司長佩勇：是，有些事情我們不方便太早說明，但是我們都有在做。我們和歐洲地區","  或是國內的民間團體、NGO都有協調。"],["黃委員秀芳：好。臺灣的處境真的非常困難，除了公部門的努力之外，同時要配合民間","  團體，大家一起努力，這樣才能突破重圍。你們受到中國打壓並不是一朝一夕，之後可","  能還會持續受到打壓，所以要靠民間團體一起努力，好不好？","   其次，針對現在少子化的趨勢，本席上一次也有提到，你們應該要跨部會合作。剛才","  也有很多委員提到，少子化並不是年輕人不想生，而是不敢生，這裡面可能有很多原因","  ，例如薪資低、托育的問題等等，本席今天只針對托育的部分請教部長。","   從婦女新知基金會所做的報告可以看到，依家庭所得區分，零到2歲的幼兒照顧方式","  ，所得低於3萬元以下的人，由自己或是親屬照顧的居多。其實從這裡我們也看到一個","  現象，大家還是覺得由自己的親人照顧比較放心。為什麼會這樣？一方面是因為我們托","  育的政策、環境不是那麼理想。之前本席曾經針對托育的部分質詢，也請教過是否可以","  在各鄉鎮成立公立的托育中心。"],["陳部長時中：就是公私協力的機構式托育，這幾個方向現在大家還有很多爭議，但公托","  也是我們未來努力的一個方向，不過還需要和社會進行一些溝通。"],["黃委員秀芳：很多家長都希望把小朋友送到公立的托育中心，但是通常都擠破頭。本席","  希望衛福部可以減輕家長的負擔，雖然你們有一些補助，可是本席覺得，如果你們能夠","  把托育環境做好，讓年輕人放心、願意生小孩，讓他們可以把小孩帶到一個比較安全的","  地方托育的話，本席相信這樣也能解決部分的問題。這個部分你們未來會怎麼發展，是","  否可以先說明一下？"],["陳部長時中：目前在托育這方面，我們大概是積極處理保母的管理和教育，還有一些費","  用的訂定、補助費用等，主要朝這幾個面向努力中。"],["黃委員秀芳：除了保母的部分，本席希望托育的部分也要併行，好不好？這兩個面向要","  同時進行，謝謝。"],["陳部長時中：好的，謝謝委員。"],["主席：請許委員淑華質詢。"],["許委員淑華：主席、各位列席官員、各位同仁。陳部長，今天很多委員特別針對能不能","  參與WHA提問，因為至今還沒有收到邀請函，所以我們也做了最壞的打算。醫界很關心","  這個問題，感覺上如果我們沒有參加這個會議的話，對我們來說是一件非常可惜的事情","  。你受訪的時候也有提到，沒有去參加WHA不只是我們的損失，對世界各國來說也是一","  個很大的損失。當然，外界認為你的回答非常霸氣，也代表我們對自己國家的很多表現","  很有信心。","   本席現在要請教的是，去年林奏延前部長從世界衛生大會回來之後，表示要好好整合","  臺灣的學界和醫療界，所以特別成立世衛顧問團，要用一整年的時間準備。去年他參加","  之後，原本預期今年我們可能還會參加，所以需要成立顧問團，讓我們今年度可以做更","  好的準備。本席想請教一下，過去這一年來，你們做了哪些準備工作？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。成立這樣的顧問團，當然是為了今年參與世衛所做的準","  備，也是為了長期的發展做準備，希望連結各種社會力量，並結合外交部和衛福部的力","  量；目前為止大概開過兩次大會，另外也有召開多次委員會，這些都在進行中。"],["許委員淑華：本席現在要說的是，這個會議成立之後，你們準備了一整年，就為了參與","  WHA，因為對我們來說，這是非常重要的活動。但是依照你剛才說的，第一次開會是林","  奏延部長在任時召開，再來就是你上任兩、三天之後召開，現在這個會議是不是已經暫","  停了？"],["陳部長時中：我們馬上要再開會。"],["許委員淑華：剛才你回答陳委員時提到，假設我們這次有信心能夠收到邀請函，也能夠","  去做報告的話，以衛福部來說，你們發表的主題就是防疫和健保，但是本席要告訴部長","  ，去年林奏延部長參加時就是報告這個議題，你再次選擇這個議題報告，是因為在這個","  議題有重大突破，或者是根本就沒有準備？林奏延部長交給你的時候，你就收到或許是","  可能要做好心理準備的訊息，就是蔡英文執政的這幾年，我們可能都沒有機會參與這樣","  的會議，所以你們根本就不準備，因此剛才才會回答我們，今年還是準備健保和防疫的","  議題。對我們的國家來說，其實健保這幾年並沒有重大的改變，在防疫上，本席不曉得","  在這一年、半年當中有任何重大突破。本席今天要很不客氣的說，你在回答這些問題時","  ，其實顯露出衛福部早就預期到，我們可能不會去參加這個會議，所以你們並沒有用心","  準備工作。不過本席還是要說明一點，如果你們沒有把這個會議停掉，這幾年會再籌備","  這個會議的話，本席希望不是一個大家純吃飯聊天的會議，你們必須要有具體的主題，","  好好討論未來的工作，這樣對醫界才有幫助。如果只是開過兩次會議，現在要參加了，","  委員問你們，於是你們就說馬上會再召開會議，可是這個顧問團具體的議題和進度，到","  目前為止我們並沒有看到，本席希望部長能夠針對這方面進行檢討。另外，本席也希望","  部長在處理事情時，不要隨意丟出政策，你們必須好好的思考。就像今天委員們提到少","  子女化辦公室，你們現在已經把「少子化」對策辦公室改成「少子女化」對策辦公室，","  是不是？"],["陳部長時中：已經改了。"],["許委員淑華：這也是為了回應很多民間社團的要求。本席認為名稱不是最重要的，最重","  要的是這個辦公室要做什麼，以及是否能夠提供更好的對策。部長在之前的新聞報導當","  中也有提到，要把目前的生育率從1.1%提升到1.6%，雖然這個計畫還沒有提出，但我們","  有看到目標，你們也特別提到6月份時才會提出短中長期計畫的雛形，但是現在已經對","  外說明部分政策，例如政策的補助，也就是生育補助。","   這就是我們之前一直在委員會提醒部長的事，我們很擔心的是，政府對這件事情只會","  提出補助的方式，因為我們尚未聽到一些更具體的做法。事實上您也知道，每個縣市政","  府都有編列預算做不同的生育補助，關於生育補助，本席相信今天委員們也提出很多問","  題，但這不只是補助的問題啦！從各種資料就可以看到，不管是學齡前孩子的補助、唸","  書或上幼兒園等等的補助，事實上，現在針對5歲以下幼童有很多補助，但是這些政策","  對生育率並沒有直接的影響。","   本席擔心的是，如果政府成立這個辦公室之後，還是再度、重複編列生育補助，它的","  意義並不大，而且如果你們是從現有的預算去調整，相對的，也會排擠到現有的社會福","  利。所以我們要提醒部長，委員們都很關心，希望少子化的問題能夠透過這個辦公室進","  行跨部會的整合，提出一些具體的方案，如果三個月、五個月之後仍然沒有成效，或者","  提出的建議只是補助而已，本席真的不建議這個辦公室再繼續留著。上次部長有提到，","  還有很多地方尚未檢討，這幾天有沒有一些新的或是更具體的做法？請你簡單回應。"],["陳部長時中：關於這方面，我們要強調一下，這個辦公室是在行政院的人口政策會報督","  導之下，並由國發會主政，因為人口政策包含相關部會的業務，各自有不同的責任，所","  以必須研議怎麼整合成一個好的生育、養育政策，減少少子女化的趨勢。另外還有一個","  很重要的概念，之前衛福部也一再強調，就是希望這個政策能夠把婦女的責任、家庭的","  支持，以及社會的責任等概念一貫化。"],["許委員淑華：沒錯，因為這確實不只是補助的問題，後端還有很多問題，例如求學階段","  、托嬰等等，本席相信今天委員們也提出很多疑問，政府應該針對這些問題做全面性的","  整合，我們希望看到部長提出更好的政策。","   另外本席要請問部長，醫療產業南向的概念是什麼？"],["陳部長時中：委員指的是什麼？"],["許委員淑華：就是醫療產業的新南向政策，因為你們在報告當中有提到醫療產業，那麼","  醫療產業新南向的概念是什麼？是到那邊提供我們醫療團隊的服務嗎？除了人道救援之","  外，我們當然希望能夠擴大這方面的產值及產業，所以這部分南向的概念，是讓醫療團","  隊擴大執業範圍到南向國家，或是把醫療團隊的概念帶過去之後，希望他們可以到臺灣","  接受我們的醫療產業服務？對你們來說，目前的規劃和進度是什麼？"],["陳部長時中：我們希望建立一個疫情聯防中心，進行和醫藥器材相關的法規調合，並且","  希望可以建立一些半官方的關係或者官方的關係。第二個，藉由我們的醫療人道協助和","  醫衛人才培訓，建立民間的關係，然後再和經濟部合作，讓我們的醫療產業或是醫療機","  構前進新南向的目的國家佈點，一方面是希望把醫療產業的經貿合作做好，另外一方面","  也希望吸引一些國際醫療來到臺灣。"],["許委員淑華：這是蔡總統公布新南向政策之後，你們才開始推動的嗎？還是更早之前就","  在做了？"],["陳部長時中：和南向相關的政策，其實各部會都有一些既定的計畫，不過在總統宣布這","  樣的政策之後，我們希望能夠以聚焦、整合的方式，把事情做得更好。"],["許委員淑華：也就是說，就是蔡總統宣布這個政策之後，你們開始更聚焦的去做，但是","  可能還沒有很明顯的成效。假設現在有明顯的成效，或是執行之後還有一些需要調整的","  地方，你能不能舉例說明？你現在沒有辦法舉例，或手邊沒有資料，需要多久的時間才","  可以提供資料給本席？"],["陳部長時中：我們現在在印度最主要是做智能醫療的外銷，希望從那邊得到學名藥和原","  料藥的經驗，另外在印尼，我們也有做法規的調合，幫助保健食品外銷和實驗室認證，","  還有其他的國家，例如馬來西亞，我們也在做法規的調合，這對保健食品的輸出有一些","  幫助，至於其他國家，我們主要是做一些人道援助。"],["許委員淑華：政府對政府之間的合作本來就是常規要做的事，本席現在談的是，既然現","  在新南向政策有提到相關醫療產業，你們應該要站在如何擴大臺灣醫療產業的立場，為","  相關醫療產業的醫護人員創造更好的空間，或者是可以吸取更好的經驗來臺灣，這些都","  是政府現階段就可以做到的，至於政府對政府之間的事，本席就不多說了，謝謝。"],["陳部長時中：謝謝委員的指教。"],["主席：12時30分開始處理臨時提案，今天中午不休息。","   請邱委員泰源質詢。"],["邱委員泰源：主席、各位列席官員、各位同仁。如果我們要參加WMA或者國際活動，其中","  有一個很重要的因素，就是要記得利用NGO的資源，其實也不只是NGO，因為包括所有的","  專科醫學會和相關組織，其實在國際世界都已經扎根很久了。例如去年，世界醫師大會","  69年來第一次在臺北舉行，參與的國家超過40國，並有醫界領袖300人以上參加。這是","  圓山大飯店自己貼在大廳裡的照片，這張照片是他們自己照的，因為他們覺得這一場會","  議非常特別，總統、副總統等人都有去致詞。當時也有通過一個很重要的臺北宣言，是","  針對Biobank等相關訊息，這是與日內瓦宣言齊名的。關於這方面的努力，我們是不是","  有延續下去？未來在國際舞台上應該怎麼做，才能讓它有持續性？","   例如這幾天王必勝秘書長帶著幾位英文很強的同仁到尚比亞進行國際外交，因為大陸","  方面也給世界醫師大會壓力，試圖更改我國的會籍名稱，這真的是非常辛苦的一件事。","  臺灣擁有很多有智慧、有魄力的人才，在國家的領導之下，本席相信你們一定可以努力","  做到。醫療是無國界的，人道的救援是王道，所以我們不管外界的環境怎麼樣，大家一","  定要團結，意志要堅強，這樣我們就有很多機會可以走出去。","   本席要提醒的是，我們常常在說一件事，今天的報告也有提到，如果要把臺灣的醫療","  展現出去，我們到底有什麼亮點？因為今天委員已經提過太多次了，所以本席就不再麻","  煩部長回答，但是本席發現兩個很重要的亮點一直沒有被提到，這是世界趨勢，而且我","  們的成就可以說世界級的。第一個就是臺灣的社區醫療。現在和大陸相比，其實我們在","  外科等各方面都輸他們，設備也不會贏他們，因為他們的資金龐大，但是有件事情他們","  絕對輸給我們，就是社區醫療。這一、二十年來，我們一直在推動家庭醫師制度，推行","  社區醫療群，結合5家以上的診所和醫院合作，這二十幾年來，已經突破醫院和診所無","  法合作的問題點，現在已經有超過420群的社區醫療群在全臺灣努力奮鬥，所以這十年","  來，包括英、美及許多歐洲國家都來臺灣觀摩。這部分主要是在推動全人、全家、全社","  區的照顧，包括國民健康署，他們也很用心在推動預防保健的工作，在這樣的組織架構","  之下，這些事情都做的不錯。","   為什麼一定要出去宣揚社區醫療？因為這也是世界衛生組織的建議，從各種data來看","  ，以社區醫療為主的醫療體系，它的各種死亡率都比較低，病人滿意度比較高，總支出","  比較低，可行性也比較高。所以在2009年的時候，WHO甚至是以Primary      health","  care為主題，希望各國推動這項政策，之前WHO就一直在推動這件事情，臺灣也meet這","  種趨勢，我們為什麼不拿出來展示一番呢？部長要不要補充一下？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。委員的提醒非常好，這樣的可近性和普及性的分級醫療","  應該是我們的亮點，尤其是社區醫療群在我們的整合計畫裡面也越做越好，這方面的確","  可以對世界展現。"],["邱委員泰源：謝謝。本席提過，在臺灣，醫師常常走出診所、醫院，在各個社區服務，","  這個在世界上應該是非常少的現象。第二個亮點是過去二十幾年來，我們一直在推動安","  寧緩和醫療，希望能夠生死兩相安。死亡品質是世界上非常重視的議題，王英偉署長在","  安寧照護方面也很強力推動，這幾十年來非常用心，這件事也是和國際接軌，所以這一","  、兩年，我們在全世界排名第六名，亞洲部分是第一名。我們的死亡品質方面，2010年","  的時候，我們還是全世界排名第四十名，2015年評選80個國家，這個評選是非常嚴謹的","  ，從好幾個面向評估，我們是排名第一名。其中當然有很多原因，包括衛福部很努力在","  推展安寧緩和醫療條例，主秘今天也在場，他很認真在推動這件事。我們的社區安寧醫","  療，這二十幾年來做得相當好，這樣的安寧緩和醫療成就和死亡品質，其實是很難創造","  的，當一個人要過世的時候，如果能夠善終的話，全家人都能夠放下，這是讓社會祥和","  很重要的核心精神。部長對這個部分的看法如何？"],["陳部長時中：這也是臺灣的一個亮點，而且我們應該持續努力去做，尤其是居家安寧這","  一塊。"],["邱委員泰源：今天許明輝技監也在場，他非常投入這方面的工作。今年臺灣一定要走出","  去，很多NGO已經把飯店、機票訂好了，這些參訪團一定要成行，至於要怎麼把他們整","  合起來，你們要好好的討論、多方溝通，創造一個由政府和民間組合的最堅強團隊，到","  那邊以有尊嚴的方式呈現我們的醫療成就。這方面徐司長也非常用心，提供了很多協助","  ，本席也在此表示感謝。","   最後，本席今天看到一則新聞，有一位六年級學生寫信給徐重仁，他說年輕人並沒有","  比較不努力，他們最大的錯誤是生錯時代，這對政府或所有關心、參與公眾事物的人而","  言，是不是一個很大的警惕？他們是不是真的生錯時代？我們小時候吃到饅頭就很高興","  ，因為可能一整天都沒有東西吃，現在的小孩子吃到饅頭也很高興，因為他們每天吃漢","  堡，突然吃到饅頭就覺得也不錯。國家應該幫他們做什麼事情？首先，千萬不要留債給","  下一代，所以有兩件事情真的需要大家一起努力，第一個當然就是現在大家都很努力在","  做的年金改革，這部分要怎麼適當的改革？是否要全民總動員進行改革？另外健保也必","  須改革，本席很敬佩健保署、衛福部推動分級醫療、安寧照顧等等，減少很多不必要的","  浪費，這些都是一定要做的事，而且要積極去做，要不然的話，年輕人真的會覺得生錯","  時代。","   今天本席就不重複問少子化的問題。如果生出下一代之後，卻讓小孩子覺得自己被生","  錯時代，這樣大家還敢生嗎？這兩個部分希望政府和民間一起努力，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請周陳委員秀霞質詢。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。請教陳部長，今天大家最關心的就是","  WHA的問題，因為現在已經4月下旬，5月就要開會了，但是目前還沒有收到邀請函，如","  果真的拿不到邀請函，我們要怎麼參加？怎麼和這些國家交流？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上我們會和NGO站在一起，在外交部的努力之下，我","  們會有一些雙邊、多邊的會議，還有一些技術性的會議，我們會積極參與。"],["周陳委員秀霞：不管有沒有收到邀請函，我們還是會去，是不是？"],["陳部長時中：目前的計畫是這樣。"],["周陳委員秀霞：本席認為臺灣不能成為全球防疫的缺口，而且臺灣的醫療衛生具有競爭","  力，這是我們的強項，在新南向政策當中可以扮演一個非常重要的角色，尤其是過去幾","  十年來，臺灣許多醫院和友邦國家合作進行相關研究計畫，並且協助訓練當地的醫師。","  目前你們有沒有規劃要和東協、南亞、紐澳的醫院進行合作？"],["陳部長時中：目前新南向的總目標國是18國，但是我們現在鎖定的是六加二，就是印度","  、印尼、泰國、馬來西亞、越南、菲律賓，再加上柬埔寨和緬甸，這是我們現在設定的","  基本目標國。"],["周陳委員秀霞：臺灣推動國際醫療已經很多年，但是成效始終不佳，很多人把原因歸咎","  於政府沒有提供協助，醫療機構也缺乏國際行銷能力，一條龍的整合性配套不足，以及","  語言能力欠缺。部長的看法呢？"],["陳部長時中：委員指出的都是相關的困境，不過我們也有強項，第一個是我們的實力很","  強，第二個是我們有僑外生，藉由僑外生在語言上的連結或是在當地的實力，其實也提","  供了極大的幫助。至於各醫療院所，基本上他們的經營管理能力可以提供相關新南向國","  家很大的幫助，所以新南向國家對我們醫療的相關參與是非常歡迎的。"],["周陳委員秀霞：所以還是需要靠僑外生的協助。前幾天印尼經濟統籌部副部長艾迪接受","  中央社專訪時表示，印尼邀請臺灣投資印尼的醫療照護、醫療設施以及製藥等領域，希","  望臺灣在印尼建立自己的醫院，你知道這個消息嗎？"],["陳部長時中：我記得好像有印尼華僑在那裡捐贈醫院。"],["周陳委員秀霞：印尼方面有沒有和衛福部聯絡？"],["陳部長時中：當然有。"],["周陳委員秀霞：請問徐司長，印尼方面有和外交部聯絡嗎？"],["主席：請外交部國際組織司徐司長答復。"],["徐司長佩勇：主席、各位委員。這部分雖然是亞太司在處理的，但是據我的了解，印尼","  和我們的聯繫非常密切，和我國印尼代表處的聯繫也非常密切。"],["周陳委員秀霞：既然知道這個訊息了，希望政府能夠趕快和印尼方面聯繫，而且要協助","  有興趣的醫院前往投資。臺灣的製藥、醫材和醫療知識水準都是名列前茅，但是缺乏行","  銷，有時候連臺灣的醫師也很少用，部長，你們要如何協助這些產業行銷呢？"],["陳部長時中：如果是行銷方面，我們會從醫藥方面做一些相關法規的調合，讓大家在檢","  驗、查驗時沒有障礙。另外，我們希望透過醫管服務的強項，和這些產品做相關的鍊結","  ，讓我們的經貿能夠做的更好。"],["周陳委員秀霞：先前有委員提到，我們如果要參加世衛的話，有三個管道，第一個就是","  世衛幹事長的邀請，第二個是正式遞件申請成為會員國，幹事長依大會章程邀請與會成","  為觀察員，第三個就是透過世衛指委會提案討論。今年1月底召開指委會的時候，為什","  麼我們的友邦沒有在會議上幫忙提案？"],["陳部長時中：這部分是不是可以請外交部答復？"],["周陳委員秀霞：好，請徐司長回答。好幾個國家都和我們很好，為什麼沒有幫我們提案","  ？"],["徐司長佩勇：因為我們過去八年都有收到幹事長的邀請函，同樣的，我們和WHO的秘書處","  也有保持非常密切的聯繫，所以我們今年當然還是希望能夠繼續收到邀請函，因此我們","  並沒有在1月份的指委會採取任何動作。"],["周陳委員秀霞：李大維部長說，今年參與世衛大會不容樂觀，但是絕不悲觀，你們會積","  極爭取、全力以赴。本席再次請問你，今年是否能夠保證收到邀請函？時間快到了。"],["徐司長佩勇：這個我不敢保證，但是誠如李部長說過的，您剛才也有提到，我們目前還","  在積極爭取，也會全力以赴，一些相關的、該做的事情，我們都有在做，只是因為有些","  仍在進行中，我們不方便對外說明，但是在適當的時候，我們一定會向國人詳細說明，","  目前我們還在繼續努力。"],["周陳委員秀霞：參與、推動臺灣加入國際組織是我們的外交目標，但是從去年就開始受","  挫，針對這個部分，你們有沒有思考新的政策方向？"],["徐司長佩勇：有的，我們有寫過相關的規劃、計畫，也有呈報給國安會，這些我們都有","  在做。"],["周陳委員秀霞：所以你們有在重新思考了嗎？"],["徐司長佩勇：有的，我們有在思考。"],["周陳委員秀霞：請問陳部長，衛福部宣布要成立少子女化辦公室，預計要把臺灣的生育","  率從1.1%提升到1.6%，這也是委員們關心的事情，這個辦公室什麼時候要成立？需要多","  少錢？經費從哪裡來？目前好像沒有明確的政策方向。"],["陳部長時中：我們現在在做政策的盤點，也在檢討以前的作為，以及研議新近的相關作","  為，至於詳細的執行計畫，我們會先報給行政院的人口政策會報，並且和各部會通力分","  工合作，研擬未來的具體計畫和方向。"],["周陳委員秀霞：我們不希望新政府成立各式各樣的辦公室疊床架屋或者形同虛設，一邊","  喊改革，但是卻一邊浪費。部長也很清楚，其實少子化的癥結、最大的原因，就是當前","  的經濟壓力，以及對未來的經濟疑慮，如果只是增設一個辦公室，委員們也說了，其實","  這不是一個解決問題的好辦法。之前部長有說過要補助不孕夫婦，所以代理孕母法制化","  也是少子化辦公室的目標嗎？"],["陳部長時中：這也是我們在研議的議題，從民國93年公民會議開始討論這個議題，已經","  持續了15年，到現在還在討論，因為親權、工作權、婦女相關權益等問題都還需要釐清","  ，我們會和相關的公民團體繼續開會討論這樣的方向。"],["周陳委員秀霞：之前前部長林奏延也提過建議，就是6歲以下的兒童由國家養，副總統也","  支持這個提議。部長應該知道臺灣人為什麼不婚、不生，其實最重要的理由就是養不起","  ，以臺灣的低薪資、高物價，連自己的口袋都是空的，他怎麼敢生小孩呢？更不用說養","  了。所以如果不能全部由國家來養的話，要不要提高公托比例和育兒津貼？這是我們大","  家非常關心的問題。"],["陳部長時中：關於托育的相關機構和執行方向，目前我們是以托育作為主軸，如果要擴","  大公托相對的配合辦理，我們也不反對。"],["周陳委員秀霞：本席認為少子化不是政府給予生育獎金就可以解決的，我們應該要整合","  預算，推動促進就業、輔助托育、育嬰喘息協會等政策，這些才是重要的工作，本席希","  望你們要好好規劃一下這個部分，思考如何解決國家少子女化的問題，好不好？"],["陳部長時中：好，謝謝委員，我們會在行政院的指導之下，就我們主責的部分和各部會","  通力合作，把這件事情做好。"],["周陳委員秀霞：謝謝。"],["主席：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請教陳部長，本席曾經秀過一張圖，叫","  「臺灣生不如死」，你知道這是什麼意思嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。這個意思就是說，我們的死亡率已經比人口的出生率……","",""],["鍾委員佳濱：109年，我們的死亡率就會高於出生率。事情如果說的太過簡略，可能會讓","  人家產生誤會，就像現在衛福部要成立少子化辦公室，請問少子化辦公室的目的是什麼","  ？是要讓我們生的更少嗎？不是吧！但是你知道少子化辦公室該怎麼簡稱嗎？主任就在","  這裡，是簡稱為少辦室嗎？可是少辦事就不能多生小孩了。","   其實你們應該換個名稱，例如改成「養樂多辦公室」，這樣或許大家會更理解衛福部","  的意思，是不是這樣？部長，你們不是要提高生育率嗎？乾脆叫養樂多辦公室，這樣大","  家就一目瞭然了。"],["陳部長時中：委員的創意比我們多很多。"],["鍾委員佳濱：好啦！本席只是開開玩笑。根據你們的專案報告，本席覺得少子化對策辦","  公室的短期目標很正確，就是強化家庭的支持措施，配合教育部規劃擴大幼兒教保公共","  化，完善居家托育。另外還有長程目標，這也是很重要的，就是形塑適齡生育的社會運","  動，達成生的多、養的起、顧的好的目標，簡稱就是「養樂多」，對不對？雖然部長不","  是這方面的專科醫師，但本席還是要請問一下，什麼叫做高齡產婦？這樣好像有一點歧","  視，高齡產婦大概是指幾歲？"],["陳部長時中：應該是指35歲以上。"],["鍾委員佳濱：35歲以上叫高齡產婦，還好本席的太太不是。什麼是最佳生育年齡？大概","  是幾歲？"],["陳部長時中：應該是25歲到34歲。"],["鍾委員佳濱：到34歲嗎？應該是25歲到29歲，你可能還打算生，所以把年齡提高了，其","  實具體的年齡範圍應該是25歲到29歲。我們來看一下統計，105年度，我們的研究所在","  學學生將近20萬人，其中女性占了四成三，研究所就是唸碩博士，女性約85,000人，在","  這些人當中，年齡在25歲到29歲的，就有將近2萬人。請你猜一下，這些人有沒有可能","  生過小孩了？以你的經驗判斷一下。"],["陳部長時中：大部分應該是沒有。"],["鍾委員佳濱：應該是困難的。臺灣的女性因為個人未來的生涯規劃，接受越來越多的教","  育培育，所以在這個年齡的人，有很多人可能會為了學業放棄生養小孩，對不對？你們","  說要提升生育率嘛！那本席要提出一個議題，例如考大學的時候，因為男生18歲到22歲","  要服役，如果三次都考不上大學就要去當兵，但是也有人選擇18歲先去當兵，因為當完","  兵回來考大學還可以加分，對不對？為什麼當過兵的男生考大學時可以加分呢？因為當","  兵是國家的政策需要，所以今天如果婦女生育實為國家政策需要，部長認為我們要如何","  營造育齡婦女的就業方案？據本席所知，有許多女性認為自己生完小孩再報考研究所很","  困難，通常他們會先放棄生育，因此，本席建請教育部允許已生育女性報考大學碩、博","  士班可加分10%，如此是否有助於女性在衡量生育與升學之間抉擇時，他們會先選擇生","  育，這也有利於未來的升學競爭。請問部長是否本席所提出的考量？"],["陳部長時中：我想，任何有利於生養環境、平衡在婦女生育上壓力的政策，我們都贊成","  。"],["鍾委員佳濱：如此說來，部長也贊成本席的建議，凡符合生育年齡的女性先生小孩，當","  他報考碩、博士班可獲得加分優待，你是否支持本席的想法？你也支持嘛！"],["陳部長時中：方才我已經向委員報告過，任何能夠讓婦女生育獲得平衡、友善的環境，","  我們當然都會support。"],["鍾委員佳濱：當然，育齡婦女的友善環境不是只有加分而已，包括研究所宿舍是否有適","  宜育兒的設備及其就學期間對小孩照顧要有更多的支持，衛福部對此能夠做進一步的規","  劃吧？"],["陳部長時中：可以，我們在這方面可以來努力。"],["鍾委員佳濱：另外，有關產業醫療配合新南向政策之成果，過去我在質詢中都有touch到","  這部分，我也認為這次衛福部所提出的報告很不錯，你們都有做了。我國醫療服務之優","  勢，包括高品質醫療、醫療費用合理、專業醫療團隊等等，相對而言，這實在是物美價","  廉。雖然這些都是我國的市場優勢，但我們的特色醫療包括換肝、植牙、高階健檢等項","  目，這些對東南亞國家都非常具有吸引力。因為臺灣做得既好又專業，相對費用又便宜","  ，還不會動用到我們的健保經費，但我們唯一必須考量的因素是，當具有高階醫療大量","  需要的外國病患大量來臺灣就診之後，可能會有吸引臺灣的高階醫療人力朝向自由市場","  移動，而不是留在健保服務的範圍內。雖然這是我們唯一的隱憂，但是，我們可以做的","  事情是……我們看到螢幕上顯示：什麼是身體質量指數（BMI）？請問部長可知BMI值的定","  義嗎？"],["陳部長時中：我知道。"],["鍾委員佳濱：請部長猜猜看，我的BMI值屬於過輕、正常、過重或肥胖的哪個範圍？"],["陳部長時中：我看委員的BMI值屬於正常，你應該在正常標準值內……"],["鍾委員佳濱：因為我的體重滿重，所以我的BMI值為24.7。我們也看到體脂率的定義，肥","  胖容易產生哪些疾病風險？"],["陳部長時中：肥胖容易產生「三高」，即是高血壓、高血脂、高血糖等相關疾病。"],["鍾委員佳濱：還有可能引發心臟與血管等疾病。對不對？"],["陳部長時中：對，肥胖也容易引心血管疾病。"],["鍾委員佳濱：請問部長，在東南亞國家中，哪個國家的國民平均體脂率或BMI高於臺灣？","",""],["陳部長時中：根據我的幕僚告知是馬來西亞。"],["鍾委員佳濱：好，既然我國要放眼世界、推動新南向政策，如果馬來西亞人民的肥胖率","  比臺灣還高，其心血管疾病的發生率有可能高過臺灣民眾，這就意味著馬來西亞民眾對","  這些疾病有醫療的需求，臺灣對此有沒有優勢？臺灣可能會有供過於求的優勢，比如說","  ：現今臺灣有許多的洗腎醫師與醫院，假如馬來西亞有大量洗腎需求的病患，而臺灣健","  保給付希望減少洗腎的支出，你不能讓這些洗腎醫師與醫療機構沒有市場，不妨可適當","  地透過具有市場優勢的醫療項目，對馬來西國提供醫療服務，但是，針對國內與馬來西","  亞醫療市場需求的落差，剛好可以把新南向政策供不應求的醫療市場與我們供過於求的","  醫療市場兩者取得平衡。部長應該瞭解我的意思吧？換言之，本席認為新南向醫療應該","  站在互相協助的程度，臺灣有些醫療可能過多，我們必須調整相關的醫療支出，但有些","  醫療項目則不需要那麼多，但是，在短時間內不能讓這些醫師因無市場而失業，但如果","  在別的國家確實有此需求，我們就應該積極地去這些國家尋求肥胖、三高或需要安裝心","  血管支架的病患，或許未來這些高價的醫療項目要逐漸減少依賴健保給付，但是，當這","  些高級的醫療技術人力可以前往東南亞國家的市場中繼續取得所需醫療資源，這就是我","  所謂供需落差可達平衡。事實上，新南向醫療可以做為臺灣改善、調整醫療供給結構的","  緩衝帶，因此，本席建請部長考慮，能否針對東南亞國家多做一些醫療需求的研究？"],["陳部長時中：應該的。"],["鍾委員佳濱：本席要提醒部長，政府新南向醫療政策不要只著眼自己的市場優勢，還應","  該考量到新南向國家的需求，並藉由其醫療需求以調整國內市場。好不好？"],["陳部長時中：好的。謝謝委員。"],["鍾委員佳濱：謝謝部長。"],["主席：俟劉委員世芳質詢完畢後，我們開始處理臨時提案。","   請劉委員建國質詢。"],["劉委員建國：主席、各位列席官員、各位同仁。部長，方才鍾委員佳濱提及他的BMI值，","  他的體脂率是否正常？他說他的體脂率正常。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。對，劉委員的體脂率也應該屬於正常。"],["劉委員建國：我的部分不打緊，個人生死置之度外。請問部長，到底衛福部針對新南向","  的整體醫療產業編列多少經費？本席要瞭解它的「BMI值」是否正常？"],["陳部長時中：本部於106年編列2,000萬元。"],["劉委員建國：衛福部在106年僅編列2,000萬元？請問我們最大的競爭對手可能有哪幾個","  國家？"],["陳部長時中：就新南向政策醫療產業而言，我國最大的對手應該是與新加坡的競合關係","  ，尚包括日本、韓國等國家。"],["劉委員建國：如此說來，部長只有答覆新加坡、日本、韓國，並未包括中國與泰國。"],["陳部長時中：我想這些國家都是與我們相關的……"],["劉委員建國：部長可知中國與泰國正在大打醫療廣告，這些廣告擴大到什麼程度？在這","  段時間，大家在LINE群組中應該或多或少都會看到，泰國在行銷廣告的技巧與作法上令","  人有身歷其境而有所感動，腦海中會將品牌與相關產業主動連結其廣告內容，實在發揮","  得淋漓盡致，所以我國在醫療產業上的競爭對手必須加上中國與泰國。衛福部針對新南","  向的整體醫療產業僅單純編列2,000萬元，然而這些國家這麼多，我認為好像……"],["陳部長時中：相關費用確實很少，但是，本部針對107年至110年擬訂中程計畫，並提出","  約16億元的預算。"],["劉委員建國：今日會議國發會與外交部均派員列席，你們或多或少支援一些經費？好，","  你們都會支援一些經費。衛福部一年預算只有2,000萬元，國發會應該會支援多少錢？","  還是你們的「BMI」也不太正常，也應該有所調整？"],["高副主任委員仙桂：（在席位上）衛福部的經費應該不止2,000萬元。"],["劉委員建國：如此說來，這是陳部長在騙我嗎？"],["高副主任委員仙桂：（在席位上）在我的印象中，新南向應該有……"],["主席：請國發會高副主任委員上台答復。"],["高副主任委員仙桂：主席、各位委員。國發會106年針對新南向政策大約編列40億元，這","  項經費分散在十幾個部會，雖然我對數字沒有把握很正確，但在我的印象中，衛福部的","  經費應該不止2,000萬元。"],["劉委員建國：對，我知道不止這個數字，但我要知道到底建置新南向政策醫療產業的經","  費是多少？"],["高副主任委員仙桂：我正請同仁查詢正確的金額，稍後再向委員報告。"],["劉委員建國：如果連國發會高副主任委員與衛福部陳部長都不清楚，那就糟糕了！整體","  新南向醫療就會遇到……"],["高副主任委員仙桂：（在台下）抱歉！衛福部確實只有2,000萬元。"],["劉委員建國：你差一點陷部長於不義。本席認為國發會與外交部應該針對這部分再做多","  一些處理，請你們完成檢討之後，再向衛環委員會說明。謝謝。","   請問部長，衛福部針對新南向醫療政策是否需要設立醫療轉介辦公室？"],["陳部長時中：我們在新南向醫療政策的中、長程計畫裡面，也有做這樣的思考。"],["劉委員建國：換言之，你們會朝此方向執行。對不對？"],["陳部長時中：對。"],["劉委員建國：其次，我要與部長討論國內少子化的問題。本週我也向部長特別提到少子","  化的問題，本席認為部長願意承擔，並成立「少子化辦公室」，本席認為這是非常值得","  鼓勵與肯定之事，但這還是要由高層願意給部長最大的power。部長可知臺灣開始提到","  少子化的問題是從民國幾年開始？"],["陳部長時中：就我的印象應該從民國92年開始，但事實上，早在民國85年就有許多的婦","  女團體倡議此項議題。"],["劉委員建國：根據本席的資料顯示，最早在民國87年至140年人口推估報告中提及少子化","  的名詞，部長所說的時間與我的資料差不多，當時我國就已經開始有少子化的現象，並","  推估未來人口狀況，國發會應該會有很多的詳細數據。根據國發會公布最新的「中華民","  國人口推估（105年至150年）」報告指出，8年後（民國114年）我國人口將呈現負成長","  ；44年後（民國150年）15歲至64歲勞動人口將剩下861萬人，減幅大約一半，造成勞動","  力不足的隱憂。如果再不積極提升國人養育下一代之意願，生育率仍可能持續下降，勢","  必更難持續穩定人口結構，對未來影響的層面及衝擊的力道將會更大，故應持續加強完","  善生養環境及提升生育率等相關措施。這些話大家都很會講，何況這些話早在20年前就","  已經說過了，直到現在，我們還是在討論少子化的問題，所以本席要提醒部長，無論以","  往由誰執政，應該都會針對少子化問題提出許多的應變政策與方法，但是，國發會為何","  會推估在未來44年之後，國人整體勞動率將下降到一半？過去種種的方式為何都不見成","  效？到底問題癥結何在？如今衛福部將成立「少子化辦公室」，你們應該追根究柢，當","  時社會氣圍為何無法提高婦女生育率？如同我們那一天所做的討論一樣，近年來只有龍","  年的生育率較高，所以你們應該瞭解為何龍年才提高婦女的生育率，其他年度的婦女生","  育率卻一再下滑？本席認為，我們必須深切地討論，也應該讓衛環委員會委員都知道當","  時政府執行的情況，唯有如此，我們要知道未來衛福部如何編列相關預算才能極具說服","  力。換言之，我們必須從錯誤之處予以改正，也將過去執行成效不佳、受到哪些的阻礙","  ，你們要採用哪些應變措施？請衛福部製作對照表，讓我們瞭解箇中因素，如此才能降","  低少子化，才會有比較順暢的力道吧？"],["陳部長時中：是的。我們現在就是要朝此方向努力。"],["劉委員建國：事實上，其他國家與臺灣遭遇少子化的狀況是一樣的，但他們還是有成功","  案例。部長可知其他國家是如何因應少子化問題嗎？"],["陳部長時中：現今我國比美國要稍微好一點，但問題在於，經過50年之後，我們可能會","  降至最差的情況。以德國、法國、日本等國家……"],["劉委員建國：本席要提醒部長的是，你知道哪幾個國家也跟臺灣同樣遭遇到少子化的問","  題，而且可能是許多國家在同一年生育率都下滑，有哪個國家找出有效的方法積極因應","  ，結果確實提高其生育率？如果部長知道哪幾個國家的方法有效，就值得我們多學習、","  效法。"],["陳部長時中：相對來講，我們看到新加坡、日本等國家有一些做法對短暫的提升生育率","  確實有些幫助。"],["劉委員建國：本席提供數據給部長參考。臺灣在1998年起就開始推估有少子化的現象；","  北歐在1990年代已經面臨到少子化的問題，比我國提早8年；在北歐5國中，瑞典做得最","  好，原本生育率下降至1.5%，他們推動生育相關政策，未經過多久時日，該國的生育率","  又提升至2%。既然北歐可以做得到，臺灣也應該可以做得到。譬如，有哪些國家曾經因","  應解決了少子化的問題，到底他們提出哪些具體有效的方式提升生育率？既然如此，臺","  灣為何不行？還是我們參考的數據就如同部長方才所提到的，日本、新加坡與美國？當","  這幾個國家的出生率與臺灣一樣都不是很好，然後他們提出的一些政策也無法達標，部","  長當然就不必向這些國家學習，不過，你可以學習提高生育率國家的方法與政策，部長","  應可以參照這些國家的做法，並調整我國的相關生育政策。"],["陳部長時中：我想很多的政策都可以提供我們參考，但如何建立本土化的政策，這正是","  我們努力的目標。"],["劉委員建國：對臺灣整體而言，我們最好是能擁有自己最好、最棒的方式，如此不但符","  合我國民情與工作環境，也符合現今整體勞動力與經濟等狀態，這當然是最好的結果，","  不過本席要提醒部長，這二十幾年我們就是做不到，才會一直擔憂少子化的問題。國發","  會推估未來人口將會持續下降，萬一我們學到錯誤政策，或是我們學到也做不來，可能","  衛福部成立少子化辦公室也是徒然無功，所以本席認為你們應該參考其他國家做得不錯","  的方式，請部長作為參考。"],["陳部長時中：可以。"],["劉委員建國：主席，因為我的發言時間已經到，不好意思我把後面的問題快速唸完。","   穩定工作收入、友善的工作環境、普及平價可近性的工作托育服務政策，這點大家都","  會講，至於這些內容如何，再請部長做為參考。衛福部前部長林奏延也說零歲至六歲小","  孩由國家負責養育，到底這將列為國家未來的政策，還是他只是說說而已，並沒有後續","  的作為？請問部長認為有無此種可能性？"],["陳部長時中：這是衛福部前部長林奏延所提出的概念，我們會納入整體考慮中，但是，","  這在短時間內恐怕會有困難。"],["劉委員建國：好的。","   第二，除了穩定工作收之外，還有促進女性勞動參與率，這些項目方才主席都有特別","  提到。提供女性公平友善的職場、創造穩定的收入，其中有很多的內容，我只唸出幾項","  標題。第四、鼓勵企業解決育嬰留職停薪期間的人力補充或替代方案，這部分要怎麼做","  ？你們有沒有提出要如何執行的方法？"],["陳部長時中：針對這部分的方向，我們想與勞動部共同合作來推動。"],["劉委員建國：少子化絕對不是單純衛福部可以handle的，這點大家都很清楚，不過以前","  衛福部部長說要做的，結果都沒有做到，所以我才會提醒部長，以前部長都說了一大堆","  要如何執行的方法，各部會也都有提出相關措施，並形成具體政策，但事實上國內新生","  兒出生率一直往下滑，唯獨龍年那一年生育率上揚，隔年生育率立即下滑。","   此外，誠如方才部長所言，以臺灣的價值、台灣的傳統、臺灣的環境都還是朝向以老","  顧幼的方向邁進，但是以老顧幼可提高老齡勞動參與率，但政府要怎麼做？我們有沒有","  什麼具體作為？我想大家對此都提出一大堆的建議，這麼多的建議，或許可提供部長參","  考。也許部長早已經想到，過去在因應少子化政策中已經了解當時的狀況，但是為何在","  執行上一直有trouble而無法落實？所以我才特別開宗明義的向部長說，自1998年國發","  會早就推估台灣在20年後將面臨少子化的問題，結果推估到今天為止，我們還期待成立","  少子化辦公室，衛福部能否提出對照表，俾利本委員會的委員可做為參考？部長應該針","  對衛福部因應少子化而編列相關預算，你們要整理出相關資料，讓委員們可以更加了解","  相關資料，這樣我們也比較能夠支持你們。"],["陳部長時中：好的，我們隨時會向貴委員會報告。謝謝。"],["主席：請王委員育敏質詢。"],["王委員育敏：主席、各位列席官員、各位同仁。我想部長願意關心少子化的議題，本席","  認為這樣的態度值得肯定，畢竟少子化確實為現今的國安危機，為了解決少子化的問題","  ，一定要設定目標、用對方法、要下定決心。請問部長，你是否已經具備上述三要素？","",""],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上，我們下定了決心，才會朝委員所指的方向努力","  。"],["王委員育敏：好。誠如部長所言，決心非常的重要，現今要在衛福部下設少子化辦公室","  ，本席認為這樣的層級不夠高。因為大家都知道少子化問題所涉及的部會，不會只有衛","  福部而已，而是要各部會大家共同執行，這正是為何現今行政院下設有人口政策會報，","  因為它是跨部會的人口政策會報，但根據本席觀察的結果是，這樣的人口政策會報所發","  揮的實質效果也不大，所以本席贊成可以設立少子化辦公室，但少子化辦公室應請比照","  食安辦公室直接設在行政院之下，唯有設置專人持續在這個位置上設法解決少子化的問","  題，才有可能形成實際可行的政策。依照部長現行的規劃，衛福部只是將下面的人員調","  來調去，而不是派專任人員擔任。另外，少子化辦公室只是設在衛福部底下，其他部會","  會聽從你們的指示嗎？至少有國發會等其他部會，他們會聽從衛福部少子化辦公室的指","  示嗎？我不相信。事實上，我看太多部會級的類似會議了，今天由誰擔任會議主持人實","  屬重要，否則大家都只是各司其職，因此本席給你的第一個建議是，我肯定衛福部要成","  立少子化辦公室，如果部長你有決心，麻煩把層級提高，直接設在行政院下屬，比照要","  辦理食安的決心，這是需要一個長期單位來做的事情，因為少子化是長期趨勢，不能用","  且戰且走的打法，部長同意嗎？"],["陳部長時中：我同意，我們會跟行政院報告要設置這樣的層級，但這件事不是在我的層","  級就可決定的。"],["王委員育敏：我知道，這件事情不是部長下定決心就好，行政院院長也要下定決心才行","  ，所以希望你回去轉告林全院長，這件事情其實他應該要拍版定案，他應該要支持衛福","  部這樣的決心和做法，因為這是國安問題，而非只是衛福部的問題，這是本席要提出的","  第一點。","   第二、本席覺得你們今天呈現出來的報告比較像在作文比賽，就是裡面有架構，但沒","  有具體目標，至今連生育率要提高多少都不敢設定，也沒有討論。今天國發會也在現場","  ，我記得王主秘當時還喊出一個1.6的目標，怎麼在今天報告中，1.6就不見了？覺得壓","  力很大嗎？如果這件事情大家不敢下定決心全力以赴的話，是做不出任何成效的！事實","  上少子化這個議題已經談很久了，現在就差在對症下藥和下定決心的問題而已。民間團","  體曾做過調查，部長知道生過一胎的人還願意生第二胎的意願有多高嗎？"],["陳部長時中：以目前來說，生第二胎的意願相對是低的。"],["王委員育敏：沒有，有50%的人願意生第二胎，但為何這50%想生第二胎的人卻不生呢？","  因為他們有一些經濟上的考量，他們覺得現在養小孩太貴了，而我所謂的對症下藥是，","  你應該要想想，對於那些有生的意願但經濟上困難的人，你們要如何從經濟的角度來支","  撐他們？因此，本席有列出一些建議，希望你們能回去參考，其中像是兒童津貼的發放","  ，你們連2歲以下都沒有全面發放，部長知道嗎？"],["陳部長時中：知道。"],["王委員育敏：所以你們不用說6歲以下要國家養，如果你們這次設定的目標是2歲以下由","  國家養就很了不起了，這是階段性的目標，因為2歲以下是剛出生的嬰兒，這時的新生","  兒父母需要更多的支持，如果你們可以把0歲到2歲全面性支持政策當作踏出去的第一步","  ，不用劃到6歲的願景，你剛剛也說那個目標很困難，國家財政上會有一定的困難，不","  過任何施政有其優先順序，我肯定部長要推動這件事情的決心，但是步驟和方法一定要","  設定對，不用好高騖遠，就從最務實的開始，你們先將2歲的幼兒津貼發放完畢再說，","  你們現在的津貼發放方式是，爺奶津貼發一個錢，保母部分發一個錢，自己在家照顧的","  發一個錢，因此我希望部長能先將此事解決，可不可以將這些統合起來，首先，讓2歲","  以下的幼兒津貼全部滿足，不要再劃分了，這就是國家的政策，你們可以跟全國的爸爸","  媽媽宣告，如果你們生小孩，至少0歲到2歲的奶粉及尿布錢政府願意包辦，承諾到2歲","  ，政府幫他們支撐到一個階段，因為3歲以後小孩可以進到幼兒園等公立的措施，對他","  們來說支撐又更強了，所以政府可以幫忙他們前面的這段混亂期，我覺得這就是一個很","  務實的步驟。","   另外，像是住宅政策，人結婚後就會想要成家、想要買房，以新加坡為例，他們就有","  提供一個很好的支撐政策，我覺得這件事情是立即可行的，政府不但鼓勵年輕人結婚、","  生小孩，而且也願意在購屋貸款上給他們一定的支撐，你們不用好高鶩遠，這兩件事情","  如果你們先啟動、先開始做，相信這些年輕父母會非常有感，而且會感受到政府是實質","  地端出牛肉來鼓勵、支持他們再多生一個孩子。其實這些問題，本席過去也關注很久了","  ，我難得看到上任的部長展現出這樣的企圖心，既然有這樣的企圖心，我覺得就要把它","  做好、做對，讓這些事情不要只留在紙上談兵的階段，而是要真的讓年輕父母有感，真","  的讓我們的出生率止跌回穩，然後在慢慢地緩步爬升，這點可不可以做到？"],["陳部長時中：委員提出的建議非常務實，我們希望生育率能止跌、回升，再來增進，至","  於育兒全部補貼的經費是相當龐大的……"],["王委員育敏：不會，你可以問問身旁的署長，我們現在只差一個缺口而已，署長要不要","  直接告訴部長才差幾億元而已，8,800億元的前瞻基礎建設計畫都可以舉債來做了，為","  了國安問題及少子化的問題，其實就只差幾十億元而已，你們絕對做得到，就欠缺決心","  而已，謝謝。"],["陳部長時中：謝謝委員的指教。"],["主席：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。部長辛苦了，我只有少數幾個問題想請","  教您。少子化辦公室成立以後，大家有很多不同的期許，其中也提出了一些有關的精進","  作為，但我認為這些精進作為只有目標，沒有作法，而目前台灣各縣市處理少子化的方","  式就是補助生育津貼，甚至有些縣市的補助還高達7萬元，像澎湖縣就是第3胎以上補助","  7萬元，部長認為用生育津貼來解決未來少子化的問題會有用嗎？因為目前看來，似乎","  六都都有提啊！"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我想應該有一定的成效，不過由於是縣市政府自己來做","  ，所以金額有高有低，可能有些地方是大家可以一起來討論。"],["劉委員世芳：我會提供相關資訊給部長供參考，其實目前出生率較高的連江縣反而不是","  提供生育津貼。此外還有托育補助，其實如果請教婦女團體等團體的意見，他們大致上","  都認為托育補助不錯，但我想跟部長交換一個觀念，部長知道小孩從剛出生到3歲前最","  常去的地方是哪裡？除了家裡以外，就是最常到醫院去。所以如果從衛福部的觀點來看","  ，為了因應少子化的影響，因為這是國安問題，未來有沒有可能2歲或3歲以下小孩的健","  保不是採取補助，而將健保全部waive？"],["陳部長時中：有針對低收入戶……"],["劉委員世芳：我知道你們只有針對低收入戶，可是這樣只能解決經濟弱勢家庭的問題。","",""],["陳部長時中：3歲以下我們都有給予補助。"],["劉委員世芳：只有補助及重大傷病嘛？我指的是，在你們的精進作為中是有還是沒有？","",""],["主席：請衛福部社家署簡署長答復。"],["簡署長慧娟：主席、各位委員。3歲以下的兒童醫療補助是在就醫時會自動減免其門診、","  急診及住院部分負擔。"],["劉委員世芳：所以一般家庭要負擔嬰幼兒本身的健保經費是多少？"],["簡署長慧娟：健保費的部分，如果是低收、中低收的自付額也是由國家支付。"],["劉委員世芳：我知道，我們對低收、中低收的部分沒意見，因為一般要福保，我現在指","  的是，為了因應少子化方案，未來是否可能改採全面減免的方式？當然健保有健保的壓","  力，但是從少子化的面向來看，你們說要提供友善的醫療環境等等，可是你們要大概了","  解，像我的服務處還不錯，最近一個月有兩位服務人員生寶寶，但他們都急得半死，幾","  乎每天往醫院跑，因為他們不曉得要如何處理嬰幼兒的健康問題。此外，像高雄市還有","  提供坐月子媽媽一個禮拜還是一個月的免費，但如果遇到小孩生病等問題時，其實所需","  的醫療補助會佔據相當大的比例，所以這部分想請部長參考一下，請問部長的想法為何","  ？"],["陳部長時中：目前這部分負擔我們是減免的。"],["劉委員世芳：是全面減免還是只有按照比例減免？"],["陳部長時中：3歲以下。"],["劉委員世芳：3歲以下是全面減免？"],["陳部長時中：對。"],["劉委員世芳：雖然全面減免，可是還是無法抵擋住少子化的發展方向，未來還有沒有更","  好的作為？"],["陳部長時中：因應少子化必須多面向的，在生育方面要讓他能夠安心懷孕、平安地生產","  ，這部分我們會努力來做。養育方面，0歲到2歲現有的育兒津貼和托育的補助要更有效","  地運用。"],["劉委員世芳：這是衛福部可以有的作為，同時你們也應結合勞動部就業環境或內政部民","  政系統，因為經濟壓力是最大的因素，你們這樣做有助於讓民眾安心生下小孩。根據粗","  估，小孩從出生到大學畢業為止，大概要花掉好幾百萬到一千萬。一想到這個數字，所","  有年輕夫妻都不想生了。因此希望你們結合其他的部會一起來努力，好嗎？"],["陳部長時中：我們在行政院人口會報以及國發會的安排之下，和各部會及專家一起協調","  ，討論出政策方向及具體作為。"],["劉委員世芳：好，部長加油！謝謝。"],["陳部長時中：謝謝。"],["主席：現在開始處理臨時提案，請宣讀，宣讀完畢再逐一處理。","  1、","   為落實性別平等理念，且由於我國文化社會背景等因素，導致女性因婚育離職之問題","  甚為嚴重，故衛福部少子化辦公室不僅應修正名稱，且其建議及諮詢委員會，更須明定","  性別保障比例，以利於提供最符合需求之建議。","   又，根據國發會104年「民眾對完善生養環境相關措施的看法」民意調查報告，最能","  鼓勵國民生育之誘因並非生育補助，而為完善托育措施。","   據上，為期能真正提升國人願生敢養之意願，並創造友善育兒環境，爰要求衛福部：","","","   一、名稱應改為「衛福部少子女化對策辦公室」，且其建議及諮詢委員會成員任一性","  別不得少於二分之一。","   二、一個月內邀集學者專家及相關團體，通盤檢討現行現金補助措施之成效，且提出","  改善方案，並研擬0-2歲公共化托育之政策、措施與實施期程。","                  提案人：林靜儀","                  連署人：余宛如    吳玉琴    陳  瑩","  2、","   有鑒於我國少子化問題嚴重，已是國安問題。雖衛生福利部已然規劃成立少子化辦公","  室，但綜觀解決少子化問題之政策方向分佈各部會。如衛生福利部負責托育政策；教育","  部負責幼兒園政策；勞動部主管產假、陪產假、育兒留職停薪制度；財政部主管的扶養","  稅率減免、內政部主管的社會住宅政策與少子化問題息息相關。為有利整合各部會資源","  ，宣示政府打造友善育兒環境、解決少子問題決心，爰建請衛生福利部於一個月內向行","  政院提出由行政院統籌成立少子女化對策辦公室之提案規劃，並向本委員會提出書面報","  告。","                  提案人：李彥秀    陳宜民    蔣萬安    徐志榮","  3、","   有鑑於衛福部成立「少子化辦公室」喊出目標要把生育率由目前低迷的1.1人提升至","  合理範圍的1.6人，要讓民眾「能夠生、想要生、養得起」。除了育兒津貼、托育補助","  著力，公私協力的托嬰中心雖對家庭負擔最輕，卻資源稀少且分佈不均，僅有0.37%的","  嬰幼兒能使用此服務，公立或非營利幼兒園數量也不足。另以性別平等政策推動，建議","  「少子化辦公室」更名為「少子女化對策辦公室」。提升我國生育率迫在眉睫，因此衛","  福部會同教育部請於一個月內提出6歲以下公共托育制度改善計畫送交本院社會福利及","  衛生環境委員會。","                  提案人：陳曼麗","                  連署人：林靜儀    吳玉琴","  4、","   建請衛福部一個月內針對少子化問題進行研究調查，製作成數據資料庫研究，並基於","  資料庫基礎上，尋找相關成因與提出前瞻性的解決方案，送交社會福利與衛生環境委員","  會。是否有當，敬請公決。","                  提案人：陳宜民    蔣萬安    李彥秀    徐志榮","  5、","   有鑑於衛福部於本月12日成立少子化辦公室，惟至今並未公布施政詳細具體計畫，建","  請衛福部兩週內研擬明確目標與細項，送交社會福利與衛生環境委員會。是否有當，敬","  請公決。","                  提案人：陳宜民    蔣萬安    徐志榮    李彥秀","  6、","   為確實落實新南向政策推動計畫及紐西蘭與臺澎金馬個別關稅領域經濟合作協定，衛","  生福利部應協調相關單位於今年內完成協助紐西蘭毛利人草藥記載之傳統醫學計畫，且","  配合教育部於3個月內研議招收醫學相關科系或研究所紐西蘭毛利學生並限每年不得低","  於之人數。另外，台灣醫療技術水準高，應研議與紐西蘭毛利國王所屬醫院之合作計畫","  ，提供毛利族人醫師及醫事人員短期或長期的交流與訓練，除可提升夥伴國的醫療水準","  ，並可延伸我國醫療軟實力。爰建議衛生福利部應會同各機關與紐西蘭毛利國王辦公室","  建立醫療政策交流之協調專案小組。","                  提案人：陳  瑩    邱泰源","                  連署人：林靜儀    吳玉琴"],["主席：現在處理第1案，衛福部有沒有修正意見？","   請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。第一點，我們建議把「衛福部少子女化辦公室」修改為","  「衛福部少子女化對策辦公室」。第二點，我們和委員辦公室協調過，把文字改為「一","  個月內邀集學者專家及相關團體，通盤檢討現行現金補助措施之成效，並於三個月內研","  提改善方案，且研擬0-2歲公共化托育之政策……」。"],["主席：請問各位有無異議（無）無異議，修正通過。","   處理第2案，請衛福部王主任秘書說明。"],["王主任秘書宗曦：主席、各位委員。我們建議把「提案規劃」改成「建議」，因為提案","  要等開會，這樣可能就無法在一個月之內。"],["主席：好，「少子化辦公室」也改為「少子女化對策辦公室」，修正通過。","   處理第3案，請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。同樣是將「少子化辦公室」改為「少子女化對策辦公室","  」。另外，倒數第2行「一個月內」改為「三個月內」。"],["主席：好，修正通過。","   處理第4案，請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。我們建議修正為：「建請衛福部半年內針對少子化問題","  提出調查報告，……」"],["主席：半年有點長。"],["王署長英偉：那是研究報告，一個月不可能研究，所以我們才建議改為半年內提出，我","  們剛才有跟委員辦公室討論過。"],["主席：少子化問題研究調查報告需要這麼久？這都是老問題，研究三個月可不可以？"],["王署長英偉：我們希望整理更多、更完整的資訊，所以希望在半年內提出報告。"],["主席：好，陳委員沒有意見就修正通過。","   處理第5案，請衛福部王主任秘書說明。"],["王主任秘書宗曦：主席、各位委員。第5案也是陳宜民委員的提案，我們希望「兩週內」","  能改成「三個月內」，同時把「擬定」改成「研擬」。"],["主席：好，「少子化辦公室」同樣改為「少子女化對策辦公室」，大家對剛才修正意見","  沒有異議就修正通過。","   處理第6案。請問各位，對本案有無異議？（無）無異議，通過。","   各單位修正的文字，待會一定要把紙本送給議事人員。臨時提案處理完畢，現在休息","  5分鐘。","休息","繼續開會"],["主席：繼續開會，接下來登記質詢的林委員德福、盧委員秀燕均不在場。","   請鄭委員運鵬質詢。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。剛才王育敏委員講的有道理，現在少子","  女化對策辦公室的幕僚單位設在衛福部，你們的政策太衛福部了，這是我所擔心的。其","  實少子化是全面的問題，我的小孩已經4年級和2年級，所以用不到，最痛苦和負擔最大","  的那段時間已經過去了。但是在這一屆本席有提出一些方向，甚至提出修法，我希望民","  進黨執政之後對少子化問題能建立有fu的政府，這個感覺不一定是錢，不過沒有錢也真","  的是萬萬不能，所以提到後來好像都是在談錢。剛才也有幾位委員提到，可能想生的人","  根本不在意錢，所以你給他錢也沒有意義，而不想生的人也不一定介意錢，至少你要讓","  民眾覺得政府真的有照顧到他們的需求。","   今天本席要提出幾個方向，請部長以幕僚單位的立場提醒一下。首先，林前部長在卸","  任後擔任召集人，他說6歲以下應該由國家養，部長贊成這個方向嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。方向可以，但財務上可能有困難。"],["鄭委員運鵬：我遺憾的是，部長在卸任後才提出來，應該在任時就要講了，很多時候都","  是在任時責任很大不敢提，卸任了才講很大聲，這不是一個負責任的做法。部長如果研","  議這個方向可行，請把方案提出來。我認為提高生育率要全面施行，所以把單位放在副","  院長下面是對的，如果放在衛福部，我的疑慮很深。"],["陳部長時中：這不是放在衛福部，衛福部是就我們職責、權責去做我們的事情，所以是","  為了做份內的事而去成立的，而不是作為行政院……"],["鄭委員運鵬：其他部會呢？"],["陳部長時中：其他部會是在人口政策會報下，由各部會各司其職。"],["鄭委員運鵬：會報下面有衛福部，還有其他部會嗎？你們不是幕僚單位嗎？"],["陳部長時中：我們不是直接幕僚單位，我們是做自己精進的事情，其他由國發會負責協","  調。"],["鄭委員運鵬：拜託國發會沒有什麼用，我有幾個方向和你討論，反正到最後還是請你們","  研究。我覺得今天的報告太衛福部，其實台灣要擔心的不是醫療和養育的問題，醫療的","  問題最不重要，因為醫療水準都很進步，不太可能出現人球，甚至出國早產還會得到協","  助，所以你們的部分相對不重要。","   上會期本席建議水電費減免，衛福部很怕小孩的費用會要你們負擔，內政部說人口問","  題是他們的業務，但是他們沒有錢，所以推給經濟部。推來推去，變成政策的人球。我","  提出的政策方向是有fu的，例如有12歲以下小孩的家庭可以減免水電度數，那些負擔可","  以轉移給高耗能的產業，這樣政府就不用出錢。這些家庭如果每個月自來水度數減免1","  0度，用電每個月100度，讓高耗能的產業去負擔，自來水大概20億，用電大概50幾億，","  全部讓這些產業負擔，政府一塊錢也不用出。政府要有負擔轉移的思維，對企業來說，","  一年增加不到幾千元，完全無感；但是對這些家庭來說，至少政府有照顧，這一點提供","  部長思考。","   第二點，我有提出修法，關於性別工作平等法，我從第6屆講到第9屆，希望你們能注","  意。在每年的產婦裡面大概有4%是最弱勢的非婚生子，約7千人到9千人左右。他們沒有","  配偶，即使有配偶，也可能是在求學、經商甚至在監獄服刑。這些產婦沒有人可以陪產","  ，陪產假相關制度如果無法照顧到最弱勢的產婦的話是沒有意義的。因此本席請部長研","  究一下，這個法我已經送進去了。我們應該讓最弱勢的非婚生產婦也得到照顧，可是經","  濟部、勞動部都有意見。我建議轉移給雇主，用指定制的，例如指定兄弟姐妹、同事、","  爸媽來陪產。如果最弱勢的產婦都被照顧到，這才是政策嘛！現在只是服務強勢家庭、","  強勢工作者，這是不對的，拜託你們研究一下，其實後端醫療沒問題，但是產婦沒人照","  顧。","   在總質詢中我最不敢跟行政院長提出來的是幼稚園的部分，下次再跟你研究，它會用","  到60幾億，錢最多可是最有感。上述幾個方向請部長研究一下，記得把負擔轉移給別人","  。"],["陳部長時中：好，我們來研究。"],["鄭委員運鵬：林前部長提到6歲以下由政府來養，我認為還一項，就是如果是失能或天生","  有疾病的兒童，政府應該要養他們一輩子，因為高齡生子的風險大，如果生出來的小孩","  天生有疾病而無法工作的話，家中至少會出兩個以上的勞動力來照顧小孩，以致原本不","  錯的家庭最後變成弱勢家庭，所以你們要研究如何讓政府養他們一輩子，讓高齡的家庭","  敢生小孩，好嗎？"],["陳部長時中：好，謝謝。"],["鄭委員運鵬：這部分提醒你們一下。"],["主席：接下來登記質詢的孔委員文吉及蔣委員乃辛均不在場。","   現在請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。其實少子化的問題談了很多年，就連年","  金改革也面臨到少子化的問題，再加上未來還有高齡化的問題，因此造成未來不管是任","  何的年金改革，都會面臨少子化的問題。因此，我想請問部長，為什麼有這麼多年輕人","  不想生小孩？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。女性方面可能是想要自由過日子，這因素占了一部分，","  同時也有考慮到將來教養及相關負擔的問題；至於男性方面，經濟能力的考量可能是比","  較重、比較大的因素，當然還有其他因素，我只是舉出幾個大家覺得比例較高的原因。","",""],["鍾委員孔炤：其實年輕人會不想生，部長有沒有考慮到現在年輕人所面對的問題？他們","  除了要面對低薪、高工時、高物價及高房價等問題外，生完小孩後，未來小孩不但要到","  教綱所規範的十二年國教去學習外，甚至還要去學才藝，導致小孩可能要到晚上9點才","  能回到家，換句話說，不止家長過勞，連小孩子也過勞，也就是因為存在這樣的問題，","  以致現在年輕人不敢生，也生不起。為了解決這樣的問題，前衛福部部長提出了一個少","  子化辦公室的對策，其中最重要的建議就是6歲小孩未來由國家來領養，請問部長的看","  法為何？"],["陳部長時中：我認為將年輕人、小孩或嬰兒當成是國家財或公共財，這個概念是對的，","  但在執行整體的福利政策時，必須要考慮到財務的衡平及可行性。"],["鍾委員孔炤：所以部長認為是立意良善，但會牽扯到各部會的問題，包括人口的政策、","  層面的廣闊等，其實最直接影響生育的就是經濟、勞動、教育、福利，在這些因素的牽","  扯之下，你覺得年輕朋友會想生或敢生嗎？"],["陳部長時中：委員指教得很好，多面向的問題應該要多面向來解決，不過另一個面向也","  是我們覺得很重要的，就是婦女的責任該如何由社會來共同分擔，這個概念也很重要。","",""],["鍾委員孔炤：前部長提出少子化辦公室的對策後，外界一直認為放在衛福部會不會格局","  太小，剛剛部長也做了說明，其實這在部裡只是一個單位而已。"],["陳部長時中：對。"],["鍾委員孔炤：接下來要面對跨部會的合作，而未來要面臨的普遍性問題就是，這些部會","  該如何一起努力去組成少子化辦公室，如此一來效果才能夠呈現。"],["陳部長時中：總是要有行動才會產生可能的成效。"],["鍾委員孔炤：所以這個辦公室的角色到底是什麼？"],["陳部長時中：衛福部的少子女化對策辦公室主要是盤整目前既有的政策，並將既有政策","  及既有資源做最大化、最有效率的使用，然後再與專家學者討論未來精進的作為，並提","  到行政院人口政策會報中，在行政院指導之下，與各部會分工合作，希望對於少子女化","  的狀況能有所改善。"],["鍾委員孔炤：其實政府有針對2歲以上孩童訂定了幼照法，其中定了一個非常確定的規定","  ，就是能夠廣設公立幼兒園，雖然這個政策推動得很緩慢，但最起碼它訂出一個正確的","  方向，請問部長，0歲到2歲是不是也能比照立法？"],["陳部長時中：0歲到2歲是有托育和育兒津貼的補助，至於未來要如何逐步擴大……"],["鍾委員孔炤：你以為有提供托育津貼，年輕朋友就敢生嗎？這麼多委員都問過。你們能","  不能在兒少法中增加廣設公共托育中心的條款，最起碼讓年輕朋友能夠真正享受到托育","  的資源，或是提供合理價格，創造一個友善的育兒環境，這樣他們才願意生啊！你們能","  不能朝這個方向去做？"],["陳部長時中：公托或公私協力這種機構式托育型態也是我們正在努力的方向。"],["鍾委員孔炤：我的意思是，能不能在兒少法中增設公共托育條款？這要由你們來提案，","  還是由委員來提案？如果你們要讓年輕朋友敢生又願意生，且讓他們無後顧之憂的話，","  既然幼照法都可以施行通過了，那為何不能增設相關規範來照顧0歲到2歲的兒童呢？"],["陳部長時中：我們一併討論後，再向委員報告。"],["鍾委員孔炤：現在托育的方式有很多種，包括各縣市的給付標準、申請方式及給付條件","  都不一樣，六都有六都的辦法，而窮鄉僻野的屏東縣、臺東縣、雲林、嘉義等縣市要怎","  麼辦？對這些不齊頭、比較窮的縣市來說，會產生相對的剝奪感，因此，在面對少子化","  的問題下，我認為應該在兒少法中增設條款來照顧0歲到2歲的兒童，因為2歲以上已經","  有幼照法在保護了，那為何不能朝這個方向去做？"],["陳部長時中：我們朝這個方向來研議。"],["鍾委員孔炤：謝謝。"],["主席：鍾委員也可以針對這個議題來提案。","   請洪委員慈庸質詢。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今天討論的是少子化辦公室的問題，其","  實前面幾位委員已經講了很多，剛剛鍾委員提到不敢生的問題，我應該還算是個年輕人","  ，我這個年紀以下的年輕人對於要不要生育這個問題，其實都面臨兩難的抉擇，到底要","  不要生呢？如果選擇要的話，之後的人生會出現多大的變化？其實這是年輕人不敢生的","  主要因素，因為他們會想到以後要怎麼辦，而這個以後不是衛福部一個單位就能夠處理","  的。因此，剛剛很多委員之所以會提到辦公室層級的問題，是因為至今大家都還搞不清","  楚這個辦公室在做什麼？為什麼會設在衛福部底下？我聽到部長剛剛回答鄭運鵬委員的","  時候，說這並不是最主要的辦公室，上面還有一個上級單位，對不對？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。對。"],["洪委員慈庸：所以我覺得這個部分衛福部有必要跟大家解釋清楚，因為大家都誤會衛福","  部要出來解決少子化和人口結構的問題，這是大家一聽到都會覺得非常奇怪的事情，所","  以你有必要好好澄清。最近在討論年金問題的時候，也會同時談到年輕人口一直在減少","  和出生率一直在降低的人口結構問題，所以如果這不是衛福部一個部會要做的事情，一","  定要跟國人講清楚，不然大家會覺得：哎喲！衛福部怎麼這麼厲害，可以解決這樣的問","  題。","   之前我有看到一些新聞說希望出生率能從1.1提升到1.6，一年如果有30萬名新生兒，","  大概可以回到2000年左右的水準，請問要花幾年才可以達到這樣的目標？你們有估算過","  嗎？"],["陳部長時中：目前來講我們並沒有做正確的估算，不過如果想要達到這樣的目標，我認","  為沒有10年是很難做到的。"],["洪委員慈庸：現在是2017年，所以至少要到2027年？"],["陳部長時中：對。"],["洪委員慈庸：林奏延前部長之前有提到6歲以下的小孩由政府來養，假設6歲以下的小朋","  友都由政府來養的話，你們有估算過大概要花多少經費嗎？"],["陳部長時中：我剛剛講過，福利政策要看財務上是否可行，林前部長提出的是一個概念","  ，我們認為這個方向是對的，但是財務上我們認為目前是不可行的。"],["洪委員慈庸：所以你們也沒有想過一個小朋友從1歲到6歲大概要花多少錢，如果這些錢","  都由政府來負擔可不可行？都沒有仔細去估算，就有這樣的idea？"],["陳部長時中：我想這樣的方向不用太仔細地估算，我們知道財務上面目前……"],["洪委員慈庸：好，這個問題不只本席關心，因為這個議題拋出來之後，大家都會關心政","  府財政有沒有辦法負擔，這是大家都會提出來的疑問。我覺得你們要丟出這樣的idea並","  不是不行，因為最近交通部也丟出很多我們覺得天馬行空的idea，比如說郵政人員要來","  幫忙做長照，或者是要區分車廂等級等等。其實你們要丟意見都沒有問題，只是要先做","  過大概的估算，這種估算不用非常仔細，但是要先想一下到底要花多少錢，財源要從哪","  裡來，總是要先思考一下再丟出這樣的idea，不然大家看到衛福部提出這樣的想法，都","  會認為你們是不是已經計算過了。所以這個部分我們也會非常擔心，既然沒有財源，大","  家又會擔心到時候是不是又要從萬能的菸捐或菸稅來想辦法。總之就是大家會有很多、","  很多問號跑出來。","   另外，有關鼓勵生育的部分，剛剛有很多人提到要透過補助或津貼的方式來做，還有","  托育的問題等等。其實過去很多部會做過相關的研究，包括監察院，他們都覺得津貼和","  補助對於出生率的提高並沒有很顯著的幫忙。對於未來是不是要繼續採行這樣的方式，","  本席雖然也有很大的疑問，但畢竟聊勝於無，如果你們一開始有些構想的話，還是要持","  續去推動，只是我要提醒你們，津貼是不是真的可以提高出生率，這是必須仔細思考的","  事情。","   最後我要講的一點是，我們很喜歡拿日本和新加坡來做例子，可是人家新加坡政府是","  從源頭做起，他們是從婚前媒合到結婚、生育、養育、托育，到整個教育，都是由政府","  介入、幫忙的，所以我想，生育率不可能只靠幾個政策就能突然提高，也不是衛福部現","  在說要提高生育率就有辦法提高，如果要提高生育率，難道不用先提高結婚率嗎？如果","  大家不先結婚，有可能生小孩嗎？雖然這兩件事沒有必然的關係，但多半還是會有影響","  。現在結婚年齡創新高，可是結婚率卻是創新低，所以如果這個問題不解決的話，當然","  會影響到後面生育率的問題。因此，今天這個問題真的必須跨部會處理，因為包含小孩","  子生了之後的養育問題，像我們這樣的職業婦女必須到職場上班時，小孩要怎麼辦？現","  在連產假都無法延長，為什麼女性要犧牲自己的職場人生而投入家庭生活？所以牽涉到","  的問題非常廣，希望大家討論時層面真的要更廣一點，並且是跨部會提出一些方案。"],["陳部長時中：跟委員報告，這個辦公室並不是我們大張旗鼓成立的，而是新聞媒體的報","  導，我們沒有把資訊傳達得很清楚，非常抱歉，但是就我們衛福部內部的事務而言，要","  怎麼去盤整相關政策，提出相對精進的作為，要在行政院人口政策會報那樣的層級之下","  ，由各部會來分工合作，是這樣的體系。","   至於剛剛委員指教的幾個大方向，我今天早上一直在強調的就是，我們真的有思考的","  第一點就是怎麼樣從婦女的責任去減輕，在社會公共化方面去動，這是我們努力的主軸","  。"],["主席：請楊委員曜質詢。"],["楊委員曜：主席、各位列席官員、各位同仁。部長，少子化確實是一個國安問題，所以","  基本上並不是衛福部一個部會可以解決的。我想請問一下，部長剛剛一直說明這是你們","  在部裡面成立的一個辦公室，並不想大張旗鼓，只是被媒體披露，才會造成話題，那麼","  你能不能講一下當初成立這個辦公室最原始的構想是什麼？你一定是想做一些事情才會","  成立這個辦公室，對不對？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。對，整個背景當然是大家所知道的目前高齡化很嚴重，","  不過我們想到如果高齡化和少子化的問題沒有一併解決，恐怕將來會對社會人口比例形","  成一個非常沈重的負擔，加上今年和明年是很關鍵的年度，因為我們的出生率和死亡率","  即將接近（大概110年開始）；另外一個就是相對的我們的托老率……"],["楊委員曜：不是今年開始14歲以下的人口就比……"],["陳部長時中：那是托老率。我剛剛說出生率要到110年才會有一些變化，可是托老率馬上","  就要高過所謂的嬰兒、14歲以下的比例。臺灣現在整個人口結構事實上是一個燈籠形，","  兩頭雖然沒有那麼大，但現在是勞動人力相對充沛的時候，等到過了這個時間，慢慢就","  會變成倒金鐘形，壓力就會越來越大。委員問我的話，我當然會有一點急，當政務官的","  人對於社會相關發展當然會有一定的關心，所以希望能夠……"],["楊委員曜：部長，我提這個問題是要讓你澄清一下，我也覺得，假如你原始的構想是要","  就衛福部可以做的部分先做一些規劃，這是很好的。可是從部長剛剛的答詢，我們就瞭","  解這個問題很複雜，你想想看，現在臺灣正是勞動人力比例比較豐沛的時候，經濟面的","  問題都已經那麼多了，就表示少子化基本上不僅僅是經濟面的問題，而衛福部可以做的","  就只有經濟面的部分，我想你們能提出的大概也就是補貼等社會福利措施。","   少子化的改變事實上牽涉到很多部會，就像剛剛洪慈庸委員講的，可能還涉及婦女勞","  動條件的問題，也涉及父母親對社會的不信任：社會風氣的敗壞可能會讓身為父母的人","  覺得自己養兒育女必須承擔更大的風險，包括社會能提供多少機會給給年輕人，可能也","  是他們考慮自己要不要生育的因素；其他因素其實還非常、非常多，包括就學的問題在","  內。所以如果少子化的問題只由衛福部單方面先行設法的話，事實上並沒有辦法做通盤","  的討論和研究。","     部長，我直接把自己的看法提供出來，讓你們試著去做跨部會的研究。日本因應少","  子化制定過兩部專法，雖然到目前為止可能並沒有因此而挽回少子化的趨勢，但他們不","  成功並不代表臺灣也不會成功。我覺得這是一個很嚴重的問題，所以應該要由行政院做","  跨部會的整合，草擬因應的專法，有了法律依據以後，才能採行很多行政措施並編列相","  關經費。很明顯地，這個問題不應該一直停留在討論的階段。其實少子化是國安問題已","  經喊很久了，假如今天能夠藉由衛福部先跨出一步，雖然沒有辦法很宏觀、很全面地去","  採行因應措施，但總是引起了社會的注目，因此是不是就在這個時候打鐵趁熱，趕快把","  應有的專法制定好？搞不好我們還要有專責機構來推動相關業務，這涵蓋了教育、經濟","  、財政、衛福等等面向，不是單一部會可以處理的，好不好？"],["陳部長時中：好。"],["楊委員曜：既然談到少子化的問題，就不能只看未來，而是要看現在做得好不好。其實","  社家署這幾年已經有鼓勵生育的相關措施，可是效果似乎沒有很好。簡單來講，托育照","  顧方面，社家署近年來每年都有編列預算，一方面提供托育費用補助，一方面推動保母","  證照制度，鼓勵有證照登錄的社區保母系統，登錄得越多，年輕的父母要托育、要請保","  母就越容易。可是署長，我看到一份資料，大概是101年、102年，有保母證照並加入社","  區保母系統的比例將近20%，到了105年只剩下不到15%，假如連現在已經在推動的各項","  制度和政策都沒辦法落實，還一直想著未來幹嘛？署長聽得懂本席的意思嗎？"],["主席：請衛福部社家署簡署長答復。"],["簡署長慧娟：主席、各位委員。根據兒童及少年福利與權益保障法，居家托育人員目前","  是採登記制度來處理，社區保母系統則是另外一個媒合的機制，事實上只要去縣市主管","  機關登記就可以從事托育工作。"],["楊委員曜：你不去推一個讓父母親很方便就可以找到保母的制度，要他們到縣政府去嗎","  ？"],["簡署長慧娟：就整體居家托育人員的數量而言，目前空手保母還是有的，現在就是如何","  透過居家……"],["楊委員曜：空手保母就是有保母證照，可是還沒有帶孩子？"],["簡署長慧娟：對。其實這個供給是還夠的。"],["楊委員曜：你們推這個制度就是在媒合供需，可是你們的媒合做得並不好！假如現有在","  推的制度你們都做不好，整天喊再好聽的口號，對國家社會都是沒有幫助的！我覺得制","  度提出之後就必須落實，今天因為時間有限，我只以這個個案來提醒部長，能想到要解","  決日後的問題固然很好，可是假如現在的問題都沒辦法很確實地一件一件處理好，日後","  的問題只會越來越大。好不好？"],["陳部長時中：好。"],["楊委員曜：現在大家連要找保母都很困難，怎麼敢生小孩呢？","   謝謝部長、謝謝主席。"],["主席：我想提醒社家署要設計一套好的媒合制度和評鑑制度出來，因為關鍵還是新手媽","  媽不知道哪裡可以找到可以信任的保母，建立評鑑制度是一個可以思考的方向。","   請吳委員志揚質詢。（不在場）吳委員不在場。","   請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長辛苦了！催生其實不是一件容易的","  事情，只是我覺得很納悶，前幾年政府也好幾次提出催生計畫，不過那時是內政部帶頭","  ，現在換衛福部帶頭。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。並不是衛福部帶頭，那時是由內政部主政，後來移到行","  政院的人口政策會報。"],["江委員啟臣：所以現在變成由你們主其事？"],["陳部長時中：沒有、沒有……"],["江委員啟臣：可是看你們報告中的架構圖是這樣！"],["陳部長時中：我們是其中的一個。"],["江委員啟臣：社家署不是你們的單位嗎？"],["陳部長時中：那個架構圖是以我們為中心往上畫，但是基本上我們並不是幕僚或主責單","  位，我們只是相關單位的其中一環。"],["江委員啟臣：這樣的話，就把這張圖拿掉好不好？"],["陳部長時中：好。"],["江委員啟臣：因為這會誤導。"],["陳部長時中：好，如果這樣會造成誤導，我們把這張圖拿掉。"],["江委員啟臣：你明明寫上面是行政院，行政院之下有一個人口政策會報（會報只是開會","  而已，其實並不是組織），下面就是你們衛福部啊！通常看到這樣的組織架構圖，衛福","  部就是主責單位，你知道嗎？"],["陳部長時中：好，既然容易造成誤解，我們就把它拿掉。"],["江委員啟臣：待過行政院的人都知道，你怎麼會說你們不是呢？"],["陳部長時中：事實上不是。我想這張圖畫錯了，很抱歉。"],["江委員啟臣：既然是這樣，本席首先就要請你們把這張圖撕掉，好不好？"],["陳部長時中：好。"],["江委員啟臣：因為這完全不符合部長的回答。","   我要講的第二點是，如果環境不好，再怎麼催生都生不出來啦！環境包括很多，經濟","  環境、社會環境、健康環境、教育環境都是。我今天要講的是空氣，大家在催生，可是","  我們聽到很多父母在拜託要改善空氣品質，他們擔心小孩，因為體育課現在常常都不能","  在外面上，而要在室內上，請問部長知道空污的嚴重性嗎？"],["陳部長時中：環境的污染……"],["江委員啟臣：你要推催生，我贊成，可是如果環境不改善，你要怎麼催生？最基本的，","  上禮拜院長不是帶著三個部會開會說要開14個戰場來面對空污嗎？我在那裡面看到經濟","  部長、交通部次長和環保署長，但是沒有看到衛福部長，為什麼衛福部長沒有在這個空","  污作戰裡面？"],["陳部長時中：應該是在經費分配裡面我們沒有相關的經費。"],["江委員啟臣：所以這一塊衛福部有沒有參與？"],["陳部長時中：相關的健康檢測我們有參與一部分。"],["江委員啟臣：根據哈佛大學的研究，PM2.5每增加1微克，死亡率就增加2%；根據今年的","  報告，以我自己的選區臺中來講，2016年的PM2.5是臺北的82倍！82倍耶！部長，你關","  心過嗎？如果這個環境你們沒有關心的話，休想催生啦！我生一個孩子下來，生活環境","  那麼糟糕，先不談教育、社會環境等問題，就每天出來要呼吸的空氣，就要面對這麼高","  的風險，如此一來，年青人會想生嗎？每天一出門呼吸的空氣可能會讓其過敏、咳嗽、","  眼睛癢，小孩送到學校還要看燈號才能夠決定能否在外面活動，這樣的空氣要我們的年","  輕人生小孩，其動力在哪裡呢？先不談經濟環境，現在只談自然環境、健康環境，所以","  我希望部長要積極參與空污作戰，因為目前這部分你們是沒有參與的，當在評估PM2.5","  、火力發電、空污的防治、經濟發展中能源等問題時，居然都沒有你們的參與。再舉一","  例，關於空氣裡面的有害物質，美國空污法中有對180種物質的管控，反觀台灣有幾種","  被列為管制呢？部長知道嗎？"],["陳部長時中：我們並不清楚。"],["江委員啟臣：其實不到20種，為什麼呢？環保署有健康專業嗎？如果環保署有健康專業","  ，那讓他們做你們的事情就好了，所以健康是你們負責的、環保是他們負責的、經濟及","  能源則是經濟部負責的，怎會整個空污的作戰中沒有衛福部呢？最起碼次長要去參與吧","  ！所以院長的頭殼也有問題，因為院長宣布要開14個戰場去面對空污，即胡蘿蔔跟棒子","  都有了，同時希望在2019年空氣品質改善至先進國家的水準，但這中間如果沒有衛福部","  的參與，我認為是達不到這個目標的。"],["陳部長時中：國衛院中有一個環境衛生研究所，有對衛生等相關議題持續做一些研究。","",""],["江委員啟臣：這不是環境衛生，即這涉及了健康，而且針對少子化對策辦公室，你們都","  有想到友善環境、養育、生育及健康促進等等，其實這些都涉及國民健康署及社家署的","  工作，所有生育及健康的促進，都是你們要幫忙把關的，像環保署在擬定空污法的修法","  時，關於有毒物質，並不是以他們的鑑定為主，對人體是否有害應該是你們比較專業，","  畢竟你們是醫生，由你們決定哪些物質是對我們有害的，然後你們再要求環保署去律定","  ，不應由環保署做主才是，就算由他們做主，你們也應協同擬定才對，可是我看到幾次","  的空污大作戰，衛福部幾乎都是缺席的。"],["陳部長時中：應該持續在專業上參與這些事情。"],["江委員啟臣：上上禮拜院長宣布這筆2,000多億元的預算時，我並沒有看到部長、次長或","  是衛福部高級官員出席，這讓我非常緊張，因為這不就等於是放任嗎？台中火力發電廠","  起碼還要8年至10年才會更換掉燃氣的機組，表示這樣的空氣至少還要毒害我們10年，","  現在我們的PM2.5已經是台北的82倍，這樣的健康環境下，小孩子要如何生存，大人如","  何結婚、生小孩呢？這部分請部長想想，就從這裡開始改善吧！本席建議部長下次主動","  向院長表示，空污的事情你們要主動去參與，起碼那些有害物質……"],["陳部長時中：相關的面向非常多，大家一起來努力。"],["江委員啟臣：起碼那些有害物質，人家管控的項目比我們多太多了，因為有專業在裡面","  。"],["陳部長時中：好。謝謝。"],["主席：上次空污法的修法也增加邀請國健署列席，希望後續空污法的修法中，衛福部一","  定要有角色在裡面。","   請鄭委員天財質詢。（不在場）鄭委員不在場。","   請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。4月7日是世界健康日，今年的主題是憂","  鬱症，其實在4月7日那一天，由本席發起的立法院兒少權利連線的委員，曾一起召開了","  記者會，呼籲大家重視兒少憂鬱症的問題，據健保局的資料顯示，18歲以下的兒少每年","  因為憂鬱症就醫（包括門診和住院）的人數大概有5,500多名，其實我們在兒少的身心","  健康，特別是憂鬱症這一塊，確實需要政府的重視，而那天的記者會我們就有要求教育","  部、衛福部，應共同研擬一項兒少心理健康的服務計畫，不知相關人員有無跟部長報告","  過這樣一件事情？基本上，我們期待這樣一個對兒少身心健康的工作，應該是衛福部、","  教育部一起攜手來做，部長是否知道這件事情？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。部裡是由心口司在進行相關的工作。"],["李委員麗芬：希望部長能夠督促相關人員，與教育部通力合作，研擬出一個與兒少心理","  健康有關的服務計畫，然後再提供給立法院兒少權利連線的委員來參考，可以嗎？"],["陳部長時中：好。"],["李委員麗芬：今天的主題是討論少子化及設置少子化辦公室，已有多位委員提到在衛福","  部的層級設置這樣的辦公室是否適當的問題，因為可能就沒有辦法充分的跟其他部會去","  協調，對此，部長有提到，這可能不是一個辦公室，所以是一個專家諮詢的平台還是一","  個正式的組織？"],["陳部長時中：這是我們部裡討論出來的一個組織、任務編組。"],["李委員麗芬：所以未來會有專責工作人員及專家學者？"],["陳部長時中：都是部內人員兼職的，當然也會邀請專家學者跟我們一起討論。"],["李委員麗芬：之前一些婦女團體或民間團體就表示，如果設了這個辦公室就可以解決少","  子化問題，那就把問題想得太簡單了，換言之，並沒有辦法只透過這個辦公室就可以提","  升我們的出生率，上次我就有提到如何提升0歲至2歲公共托育服務的問題，當時也請部","  裡用6個月的時間來研擬相關措施，雖然時間還沒有到，但我現在想要提出另一種新的","  托育模式給部長及署長參考，就是台北市正在推出所謂社區公共家園、社區公共保母的","  概念，而且已有7區已經設置了，其主要是利用公共或是學校閒置空間，然後這是屬於","  小型的機構，因為只收10位小孩，但有3位托育人員、保母來照顧這些小孩，像這種就","  是我們可以思考的方式，就是小型化、利用閒置空間，然後台北市政府採用的方式比較","  像是托嬰中心機構這樣的方式來設置，既然現在要衝高這樣的公共服務量，則我們應該","  讓很多不同多元的方式可以提供出來，例如這種小型的，10比3的比例，可是它不一定","  是一個社會團體或是機構，就是找到一個適當的空間，因為我們都知道讓保母帶小孩的","  支持度是比較不夠的、壓力是比較大的，所以3個人一起帶10個小孩就不太一樣了，然","  後在相關的配置上我也認為可能要有不同的思維，它可能不是一個機構的概念，可能是","  像台北市政府在做的所謂公共家園的概念，方才部長提到了，既然有專家、有辦公室，","  然後又有半年的時間研擬相關計畫，所以可否在過去的托嬰中心、保母，另外再採行第","  3種方式，而且若可行的話，應該要有什麼樣的設置辦法、配備等，畢竟這可能跟現在","  托嬰機構的方式是不一樣的，所以請教部長，有無採取第三模式的可能？"],["陳部長時中：這樣的方式是可以來思考的，但如果要改成這種方式，可能就要修法。"],["李委員麗芬：如果這是一個好的、可行的方式，可以讓服務量提升，且小孩及保母都可","  以同時獲益的話，則修法應該是沒有問題的，只是如何讓其可行，我們要好好去規劃，","  所以之前要求你們半年內提出的報告，可否也把這部分一併納入考量？"],["陳部長時中：好，同時我們也會吸取台北市這樣試辦的經驗，看看怎樣的模式是最好的","  。"],["李委員麗芬：好的。謝謝。"],["主席：接下來登記質詢的徐委員榛蔚、黃委員昭順、黃委員偉哲、李委員昆澤、呂委員","  玉玲均不在場。","   請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。首先，我肯定衛福部願意承擔來成立少","  子化辦公室，但可能這個辦公室要改名了，應該是兒童健康辦公室，就是不要讓小孩輸","  在起跑點上，換言之，用此法來促進生兒育女，可能會效果不彰，而這也是今天大家質","  詢的重點，的確，我也認為應該改名，因為促進生育率並不是衛福部一個部會來做就可","  以的，而且從你的報告來看，是要創造一個優良的產前照護、生育後的就醫環境等，這","  是要確保少子化後，每個孩子都是寶，所以不應讓他們輸在起跑點上。因此，辦公室名","  稱應改為兒童健康辦公室，而非少子化辦公室，這樣才不會引起誤解，而且若想要藉此","  提升人口數，這樣的方式成效並不會很好，因為這是跨部會的工作，而且像社會、經濟","  等因素，可能影響的強度還更高，所以本席建議你們應該將其改名。","   再來是新南向及國際醫療，幾個禮拜前我有參訪過印尼，在與台商的座談當中，我發","  現台商去新加坡看病的費用是我們在此看病的4倍，若選擇去馬來西亞看病，費用則是","  我們這裡的兩倍，而且碰到的可能是台灣被挖角過去的醫生，但效果不一定比在台灣看","  病還好，的確，台灣目前的醫療水準是排名世界第3，所以他們很希望台灣醫療在南向","  政策中，能夠服務到在這些地方工作的台商，然這涉及到一些法規，而且每個國家都會","  有一些規定來保護本國的醫生，關於這方面，我也看到衛福部花了2,000萬元將整個計","  畫發包，所以請教部長，未來如何跟東南亞國家做醫療上的合作或是國際外交呢？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上，我們要做醫衛人才的培訓、醫療人道的援助，","  所以現在不大可能引進國外的醫療。"],["吳委員焜裕：所以就是輸出的部分，除了提升在地國的醫療水準以外，也能夠照顧到我","  們的台商。"],["陳部長時中：基本上，台灣的醫管算是相當的不錯，所以如何配合醫管、醫材到醫院整","  體的輸出，則是目前大家努力的一個方向。"],["吳委員焜裕：這是很重要的，就是如何跟他們合作，基於法規的規定，我們的醫生在當","  地是不能執業的，雖然目前很多醫學中心都有向外發展，但這是為了醫院評鑑的需要，","  所以這部分如何有系統的整合、規劃以進行國際醫療或是配合南向政策來推動國際外交","  呢？"],["陳部長時中：各個醫院可以運用僑外生回國後的一些關係，然後跟母醫院建立一些合作","  的關係，至於國際醫療的部分，也就是到台灣來看病的，每天的人數也都有在增加。"],["吳委員焜裕：除了僑生，可否招收那些外籍生或是外國醫學院畢業的學生來台灣做R或是","  訓練他們，讓他們回去後可以執業，進而照顧我們的台商，同時也可以提升他們國家的","  醫療水準，這樣的方式有可能進行嗎？"],["陳部長時中：需要在法規上做一些調合。"],["吳委員焜裕：另外，我在印尼時也跟他們談到傳染疾病的問題，其實他們在公共衛生、","  防禦等方面的工作，還有很大努力的空間，聽說我們前任的駐印尼的張大使，因為兩次","  感染阿米巴性痢疾，曾回台休養很長一段時間，關於這部分的工作，我們可能是亞洲國","  家中公共衛生做得最好的一個，所以我們可以幫忙他們做好公共衛生等方面的工作嗎？","",""],["陳部長時中：對，我們的CDC有想要做區域性的聯防網絡。"],["吳委員焜裕：除此之外，應該訓練他們的人員，讓他們在當地可以做好防疫的工作。"],["陳部長時中：對，這在醫衛人才的培訓中心有進行相關的計畫。"],["吳委員焜裕：這是很好的，像台灣公共衛生學系都辦得很好，所以可以幫忙招收這方面","  的學生，讓他們來台灣就讀，甚至衛福部、CDC提供一些獎學金吸引這些學生來就讀，","  可不可能這麼做呢？"],["陳部長時中：有，現在僑外生的相關辦法都有。"],["吳委員焜裕：不一定是僑生，還有外籍生。"],["陳部長時中：這部分教育部做得很積極。"],["吳委員焜裕：像台大、陽明醫學院、台北醫學大學等都有相關國際學程，所以可否鼓勵","  他們招收這些外籍生做一些相關的訓練，尤其是公共衛生方面的訓練，讓他們回去後，","  可以讓當地台商的生活品質、醫療品質能夠獲得改善。"],["陳部長時中：好。謝謝。"],["主席：接下來登記質詢的蔡委員易餘、王委員惠美、邱委員志偉、余委員宛如、吳委員","  秉叡、廖委員國棟均不在場。","   請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。今天一整個早上，大家都在討論少子化","  的問題，但都是很抽象的，所以現在我用一個很具體、具相的收入支出表來看這個問題","  ，依主計總處的統計，25歲至39歲男女雙薪家庭的平均收入的總和，大概是一個月70,","  525元的收入。這樣的家庭要付什麼錢？養育1個0歲到2歲以前的孩子，要付保母費2萬","  元，奶粉、尿布、營養品、看病等等相關雜支1萬元。這樣的年輕人或許需要租房子或","  自己買房子，假設他買房子的貸款800萬元，年息1.7萬元，分20年償還，每個月需要繳","  交的房貸將近4萬元。如果他不敢買房子，大概就要租房子，每個月的房租2萬元。我們","  設定夫妻兩人的生活及飲食費用一個月只花1萬元，大概還要再加上其他的雜支1萬元。","  兩個夫妻都在上班，假設父母都健康，要不要拿一點點孝親費給雙方老年經濟沒有收入","  的父母各5,000元，總共1萬元？如果用這樣來計算的話，買房子的人還要付一個月4萬","  元的房貸，每個月的戶頭就是負2萬元9,475元。如果兩個夫妻沒有辦法月收入10萬元以","  上，就不要繳房貸，租房子好了，然後再遺棄父母、不養父母，沒有孝親費好了，在父","  母必須健康，不買房子、不繳房貸的情況下，每個月的戶頭會剩下525元。","   現在少子化，王宗曦前司長曾經說過目標是1.6個孩子，也就是鼓勵大家生第二個孩","  子。同樣的收入7萬525元，2個小孩的保母費要4萬元，房租、房貸都是一樣的，孝親費","  也都是一樣的，這樣算下來，每個月的戶頭就變成負5萬9,000元；如果不養父母，也不","  買房子，每個月的戶頭還是負2萬9,000元。","   我們來看這張表，兩個夫妻在支出面不買房子的情況下，哪一筆錢支出的最多？就是","  養小孩的保母費，加上小孩的奶粉、尿布、教育支出等等相關的雜支，這樣加起來，2","  萬元的保母費占了全部總收入的28.4%，1萬元的雜支占了14.2%，兩個加起來就將近四","  成三。兩個夫妻養1個小孩的支出就占總收入的四成三，而且他們還不敢買房子。今天","  你們說少子化跟你們無關，我要講跟你最有相關的，就是保母費及養小孩的雜支成為兩","  個夫妻最大筆的支出，占了他們收入的四成。","   我們再看第二張圖，你們說6歲以前國家養，所以我們來講公共托育、托育公共化，","  托育公共化就是你們衛福部最核心的業務，大家都把問題解決了，最大的方針直指托育","  公共化。可是我們來看，103年度到105年度小孩子大概有30萬人，減少了一點點，其中","  給保母帶的小孩，105年度是4萬408人，給托嬰中心帶的小孩有1萬9,750人，其他才是","  自己帶。我要講的是，先不要講國家涉入（involve）、國家養，你們現在都空有口號","  ，4萬人加上1萬9,000人，覆蓋率是多少，你知道嗎？這樣的覆蓋率只有二成不到。對","  於這30多萬個小孩，國家目前的作為包括建立保母證照制度、給保母3,000元津貼，再","  加上私立及公立的托嬰中心（還不見得全部都是國家建置的，就算全部都是國家建置的","  好了）統統加進來，覆蓋率不到二成。你們講什麼6歲以下國家養，講屁話啊！講天方","  夜譚啊！哪裡的國家養？","   我現在只要求一點，什麼叫自己帶？你們還在強調鞏固家庭價值，意思是要讓親人的","  支持系統進來。不要再講讓自己的阿公、阿嬤帶了啦！這些人也是非常勞累的。你們說","  6歲以下要國家養，就全部公共托育、全部建置起來，把剩下的24萬個小孩cover起來，","  覆蓋率百分之一百！我告訴你，就是因為衛福部長期不做，國家長期不做，動搖了國本","  ！","   這些事情不做，是不是？大家不生小孩，現在勞保是不是快倒了？這些事情不做，是","  不是？大家不生小孩，勞動力是不是短缺了？這些事情不做，是不是？整個國家已經發","  生國安危機了，所以這個跟衛福部怎麼不相關？最核心的要務就在這裡！","   這是生1個小孩的，如果是生2個小孩的，更仰賴這個國家的公共托育。公共托育應該","  達到百分之一百的覆蓋率！難道還要叫阿公、阿嬤去帶，永無止境嗎？這不是道理吧？","  部長，跟你們怎麼會不相干？生小孩、養小孩最重的責任就是這些費用，都跟衛福部息","  息相關。","   你們今天的報告提到，因應少子化相關作為及精進作法當中，提高願意生養之意願的","  第一點叫做補助試管嬰兒，第二點精進作法是鼓勵不孕夫妻尋求協助。到底在衛福部設","  少子化辦公室，是要處理公共托育、社會福利的問題，還是要鼓勵生殖醫療技術產業的","  發展？真正的核心是在沒有公共托育，沒有撐起這個國家養小孩的責任政策出來。照剛","  才吳焜裕委員的講法，你們整本報告不是少子化辦公室的政策，而是健康養小孩的政策","  。可是沒有生小孩，怎麼健康養小孩？我們從你們的計畫裡面看不出來，全部都是打高","  空啊！","   如果你可以告訴我們未來要進行5年300億增設托嬰中心的計畫，從103年到105年總共","  3年會增加7,000多個托嬰機會；如果你可以告訴我1年要增加2萬個，5年要增加15萬個","  托嬰機會，我們就相信你們的少子化政策是國家有意願來面對、真的要解決問題。如果","  你不能告訴我有錢、有期程，在這邊打高空、講假話，這不是虛晃一招嗎？部長，告訴","  我們一年要增加、編列多少的公共托育，或是把養小孩國家化的政策端出來，一年要多","  少錢，多少年的期程，要達成服務的覆蓋率多少，這樣我們才認為你是真的願意做、要","  做。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。委員也許持著懷疑的態度，不過……"],["林委員淑芬：沒有錢，沒有人數、目標，沒有期程，沒有列出任何具體的牛肉……"],["陳部長時中：我一再強調，要開始有想法，才會有一些相關的作法……"],["林委員淑芬：我們當然懷疑啊！"],["陳部長時中：我們現在開始有想法，就會一步、一步去努力，還需要委員多提供意見給","  我們，讓我們有一個努力的方向。"],["林委員淑芬：從今天早上、剛才的臨時提案到現在，大家都直指明燈了，直指公共托育","  、照顧公共化、國家化，我也指明了方向，請你訂出期程、目標，給錢、拿錢出來，怎","  麼跟錢無關？跟錢大有相關！我也算給你看啦！"],["陳部長時中：如果像委員說的，一個早上我們就把這個案子討論的很清楚，方向都非常","  明確，可行的計畫也出來了，這個問題就不會有這麼久的時間都沒有得到明確的解決。","",""],["林委員淑芬：這麼久的時間，大家都知道問題在哪裡。"],["陳部長時中：作為衛生的單位，做我們應該努力的方向，我認為我們是對的，仔細去研","  究，仔細去討論，提供一個方向來做……"],["林委員淑芬：你告訴我，你今天的報告裡面哪一點說到關於我剛剛講的，還有其他委員","  剛剛講的作為？"],["陳部長時中：剛剛講的作為都可以列入我們相關的討論……"],["林委員淑芬：你今天是靠立法院的立委來決定政策的，你們沒有政策能力嗎？"],["陳部長時中：所以我說我們要討論……"],["林委員淑芬：人家都跟你講的很清楚了。","   我再講第二個問題，再看下一張表。這個是15歲以上女性未婚率，25歲以前的女孩子","  結婚的比率在這個社會不會很高，大概不到3%，20歲到24歲女性的結婚率只有2.77%。","  現在女性的結婚年齡越來越往後推，30歲到34歲已婚女性的人數占全部已婚女性的56%","  ，根據102年的統計，35歲到39歲未婚女性的比例為四分之一。把最容易生育年齡訂在","  40歲以下好了，臺灣35歲到39歲的女性裡面，4個有1個、也就是25.23%是未婚的。","   我為什麼講這個呢？因為臺灣的女性只能有兩個選擇，如果要生小孩，非結婚不可，","  所以不婚大概就不會選擇生小孩。如果想生小孩，一定要結婚，不婚就不能生子，這會","  讓臺灣女性的不婚率與出生率連動在一起。「女力時代」（Alison","  Wolf著）一書中講到，在外國，婚姻與生小孩是不連動在一起的，也就是說，結婚率下","  降，出生率不下降。我們來看一看臺灣20年來的趨勢，民國82年、也就是25年前，40歲","  以下比如35歲到39歲的女性，100個有5.5個是沒有結婚的，可是到了102年，就變成4個","  有1個是沒有結婚的。","   我為什麼要結婚？是因為我想要生小孩，我知道過了35歲，生育力會下降，所以我告","  訴自己，為了生小孩，一定要趕快找一個對象結婚，我必須承認我是這樣考量過的。我","  未婚的姊妹、很多年輕的朋友告訴我，他們不想要結婚，可是他們想生小孩。結婚難道","  是為了生小孩嗎？現在這個社會變成結婚是為了生小孩，不婚的人不代表他不想生小孩","  ，很多不婚的人也想生小孩。如果我們純粹講人口政策，這個國家沒有配套，不讓不婚","  生小孩的社會阻力變小，或者這個國家不解決歧視的問題，因為不婚生小孩絕對會受到","  歧視。再來，單親養小孩，國家資源要不要配套跟著進來？國家要不要協助解決一份薪","  水收入的媽媽養小孩的問題，國家配套要不要進來？","   對於想生的人，國家要有配套，要解決歧視問題，把社會的阻力變小，但是你們報告","  的少子化未來政策目標設定及研議創新作為的第一點就強調重建家庭價值，強化家庭支","  持措施。我要講出這有兩個不正確，對於顧養小孩，國家不承擔，拋回去讓家庭其他成","  員在沒有得到勞動報酬的狀況下，去支撐起照顧小嬰兒的責任，讓阿公、阿嬤沒領薪水","  去照顧孫子，這是不對的。或是讓一個媽媽從25歲以後就不要工作，回家顧小孩，讓國","  家女性勞動力從九成以上瞬間下降，這也是不對的，這對國家都是一種傷害。或是為了","  鞏固一個家庭，讓女性必須結婚才能生小孩，如果從人口生育來講，對於也想生小孩但","  不想結婚的女性，這是在扼殺他們。所以你們沒有讓結婚與生小孩脫鉤，而是更鞏固兩","  者的關係，讓我不知道你們到底為什麼要強化、鞏固家庭的系統，你們不是在講生育公","  共化、6歲以下養兒育女國家化嗎？","   現在談的是國家要撐起這個責任，不是把國家的責任及壓力再拋回去給個別家庭去承","  擔。現在就是無力承擔，也無法承擔，才要講公共化。無力承擔、無法承擔最後的結果","  就是，我不生不養，可以吧！當然可以，所以你們根本沒有認真在想這個問題。這跟衛","  福部絕對、絕對有非常的高度相關，而不是認為國發會怎麼會把責任放在這裡，因為最","  核心的東西就要在衛福部解決，當然是在這裡解決啊！所以對於國家未來的少子化政策","  ，你們寫的方向真的能夠鼓勵到人口生育的成長嗎？真的可以嗎？","   我們拋出這樣的議題，什麼叫6歲以下國家養？不要忘了，「6歲以下國家養」這句話","  最核心，他以前當部長的時候不做也沒關係，現任部長要不要做？如果要做的話，還會","  把責任丟回去給家庭，鞏固家庭價值，叫阿公、阿嬤，叫這些女人、親戚朋友出來顧小","  孩嗎？然後給了3,000元津貼或幼兒園1萬5,000元的津貼以後，不提供設施，不提供服","  務，還是讓親人繼續帶小孩嗎？這個都不是公共化的方法。"],["陳部長時中：跟委員報告，早上也都跟大家報告過，我們在觀念上、概念上希望從婦女","  的責任，走到一個公共、社會責任的方向。委員一直強調適齡生育，我們在長程計畫裡","  面也有做這樣的考慮。從那3個方向來看，當然，對於家庭的價值、適齡生育這種多元","  的價值，我們都願意尊重，社會本來就是一個多元化的社會，大家一起來努力。"],["林委員淑芬：不要講「尊重」，你有沒有國家的態度、國家的配套？外國怎麼做？"],["陳部長時中：我想大家都會有國家的態度。"],["林委員淑芬：比如單身母親的免稅額、保母補助或托育，所有的東西都沒有門檻，全部","  都特別強化、要去鼓勵……"],["陳部長時中：這需要國家的財務政策與稅收的政策互相配合。"],["林委員淑芬：對，你講到重點了，講這句話出來，什麼事情都不用做了，國家繼續少子","  化，人口繼續不成長……"],["陳部長時中：如果我們什麼事情都不要做，我們就不需要把這件事情提出來討論了。我","  們希望在既有的政策、既有的財政裡面去做努力。"],["林委員淑芬：今天就是你提出來討論以後，沒有編列任何的預算，沒有訂出任何期程，","  沒有訂出任何目標，你今天就只有空口白話嘛！今天大家質詢這麼久就是要告訴你，你","  們今天還在這裡空口白話啦！"],["陳部長時中：謝謝委員的指教。"],["主席：沒關係，對於林委員的建議，後續2個月之後他們還會提出比較完整的報告向委員","  會說明，好不好？謝謝林委員。","   請陳委員歐珀質詢。（不在場）陳委員不在場。","   報告委員會，委員詢答業已全部結束。廖委員國棟、林委員德福、李委員昆澤及江委","  員啟臣所提書面質詢列入紀錄，刊登公報，並請書面答復。委員口頭質詢未及答復或請","  補充資料者，請於兩週內答復；委員另要求期限者，從其所定。","廖委員國棟書面質詢：","   有關衛福部成立少子化辦公室，提供質詢參考意見如下：","   一、熱情有餘，層級不足：資源層級錯置，凸顯蔡政府用國安議題鬥爭，從未想要真","  正解決問題","   少子化問題，既然涉及國安議題，就是總統和院長層級的工作，衛福部成立少子化辦","  公室，固然凸顯部長主動積極捨我其誰的熱情，對此我們給予肯定，但政府把問題下降","  層級的衛福部，對照起年金改革（與少子化是一體兩面）是副總統主持，總統都出面講","  話，顯然少子化辦公室層級不足，先不管是否疊床架屋（因為即便在衛福部成立少子化","  辦公室，也是小型疊床架屋），總統府年改小組會議，應該更名為少子化及年金改革小","  組，從解決少子化的角度看待年金改革，而不是從鬥爭軍公教處理年金問題。","   如果蔡政府鬥爭軍公教，不向軍公教道歉，以粗魯、拒馬的方式，來自府院高層來對","  付少子化的下游年金改革問題，卻針對源頭上游的少子化僅以衛福部成立少子化辦公室","  ，從層級的錯置，就可以看到蔡政府只是拿國安議題當成政治鬥爭的工具，清算非我族","  類，藉此報復威脅不同意見的族群，而不是要解決問題。","   少子化辦公室應該由總統層級處理，年改則不應該撈過界，應該尊重考試院職掌，頂","  多人事總處和主計總處協辦。但現在顯然民進黨政府資源錯置，還砲打考試院。但對於","  真正的少子化問題，降格僅有衛福部處置，令人擔心。","   二、預算編列不足，少子化辦公室恐淪為作文比賽辦公室：少子化缺的是預算和行動","  ，而不是專案辦公室","   預算是政府施政數字化表現，也是措施性法律。以長照而言，國民黨執政時，認為長","  照如果這一兩年辦理，一年應該有七八百億的預算需求，民進黨執政砍一半，說一年只","  要三四百億。結果不是政府設定嚴格的給付條件，就是福利被刪除。","   一樣的道理，請問衛福部少子化辦公室什麼時候會提出具體的預算需求？能否趕得上","  今年概算編列？而能在明年送少子化解決方案的預算到立法院審查？而部長能否宣示，","  既然蔡政府由衛福部成立少子化辦公室，就會支持少子化辦公室旳預算需求！否則，層","  級不足，也不被支持其解決方案的所需預算，例如：補貼公托、婦女就業、幼兒教育經","  費補貼等等，倘若都跟往年政府計劃內容及人均編列預算數額類似，請問這樣的少子化","  辦公室，到底為什麼要成立？","   部長能否宣示，行政院及總統一定會尊重少子化辦公室的預算需求建議？而且比起以","  前國發會的建議，不是能夠具體開始編列預算執行納管，就是能夠找到更新的處方，否","  則少子化辦公室真的沒有多大的意義。","   三、養不起和教不起才是不想生以及少子化的源頭：經濟因素是關鍵","   國際間鼓勵生育措施大致有生育獎勵、育兒津貼、教育補助、購屋優惠或房租津貼、","  優惠稅率或減免等經濟性措施，和托育服務、育嬰假、鼓勵移民等8種。兒福聯盟100年","  的調查指出，3歲以下幼兒媽媽會考慮再生1胎的有效誘因，首推每月5,000元兒童津貼","  （79.1%），其次是減免幼兒教育學雜費（60.6%）。國發會104年的民調顯示，7成以上","  民眾均認為「政府鼓勵企業設置托育設施」、「增設公立或公私協力幼兒園」、「5歲","  幼兒免學費補助對象向下延伸至2歲」會有效鼓勵民眾生育。","   由此可知，養不起，還有教不起，是年輕族群越來越不敢生的主要原因。再加上觀念","  的改變，不認為沒有小孩人生並不圓滿，雙重因素夾擊下，生育率想要不降低都很困難","  。","   本席建議民進黨政府，考慮重新喊出「兩個孩子恰恰好」的口號，先從觀念上提出家","  庭及人生目標的界定，緊接著把經濟因素消除，不是濫發綁樁，而是依據國民黨執政時","  期國發會及民間團體的前瞻少子化報告，編列足夠的育兒、公托預算，觀念重塑加上務","  實解決經濟教、養困境，才能用具體行動提高生育率。","   最後想請教，目標是要讓生育率拉高到1.6人，請問什麼時候可以做到？每年提高多","  少？有沒有政策目標或分階段目標？","林委員德福書面質詢：","   問題一、","   本席認為少子化問題，絕非一個部會所能處理，嚴重程度已達「國安危機」，連帶影","  響各項年金制度與長照制度的推動。因此，應該由行政院盤點各部會政策以因應少子化","  問題。以法國為例，完善的托嬰政策等各項「家庭支持制度」，讓他們的生育率破2。","  此外，「婦女新知基金會」主張公共托育要做好，要讓家長付得起。","   本席也在立法院提出「幼兒教育及照顧法第7條修正草案」，將義務教育向下延伸，","  從3歲開始，凡就讀幼兒園之幼兒，免納學費，讓幼兒園學費不再是家長沉重的「甜蜜","  負擔」，希望能藉此增加國人生育意願，改善國內少子化危機。","   請問陳部長，成立少子化辦公室是您的想法？還是林全院長交辦？您認不認同少子化","  是國安問題，應該要跨部會整合處理？","   問題二、","   請問陳部長，日前台南與雲林發現兩起「東亞家蝠」死亡案例，經確認感染「新型麗","  沙病毒」，跟「狂犬病」十分類似，若不小心被咬到，人類是否會有染病風險？「新型","  麗沙病毒」致死率有多高？民眾若被蝙蝠咬到，第一時間應如何因應？","   「新型麗莎病毒」若要被納入「法定傳染病」，需要滿足那些條件？","   許多縣市都有「蝙蝠觀光」景點，衛福部是否建議各地方政府宣導民眾不要前往，避","  免被蝙蝠咬傷？","   問題三、","   近年在台灣，隨機殺人與傷人的事件越來越頻繁，發生的時間間隔越來越短。本席認","  為「社會安全網」不只是治安維護，更要建立全民心理健康，心理與身體健康同等重要","  ，近年衛福部的心理衛生預算逐年降低，以2300萬人計算，今年每人平均僅22.1元，買","  不到一顆三角飯糰。如果政府若不重視民眾心理健康問題，「社會安全網」的洞會越破","  越大。請問陳部長，您未來要如何強化「心理健康」這部分的「社會安全網」？","   問題四、","   心臟病是國人十大死因的第二名，如果在公共場所突然發生症狀倒下，要增加患者存","  活率，需要靠AED的「普遍裝設」與「CPR急救訓練」。以日本為例，裝有63萬台AED，","  每年還新增9000台，其中34%裝在公共場所、32%在學校，此外還有「便利商店」、「百","  貨公司」等。目前，台灣AED數量約7800台，每人平均分配到AED數量仍不及日本。","   請問陳部長，未來衛福部將採取哪些政策推廣AED裝設地點增加？","   此外，媒體曾做過調查四成民眾聽過AED，但高達81.9%不懂如何使用，未來衛福部會","  採取哪些策略因應？","李委員昆澤書面質詢：","   ■解決生育率問題，先解決職場性別平等問題","   依據醫學上的認定，普遍認為女性的育齡期（女性具有自然的或生理的生育能力的時","  期）是15至49歲。依據統計，目前全國的育齡女性人數為598萬，而其中362萬人是受僱","  者，占所有育齡女性的60.5%。所以要解決生育率的問題，要先解決職場性別平等的問","  題，建構性別友善的職場環境，才能夠讓生育率提高。","   ■育嬰留停、留停後的復職、托兒措施，是性別友善重要指標","   性別友善職場，最重要的就是要遵守性平法中與托育有關的相關規定，其中最重要的","  三個，第一：育嬰留停、第二：留停後的復職、第三：提供托育服務。","   第一：育嬰留職停薪假：19.5%不提供，依據勞動部105年僱用管理性別平等調查報告","  ，仍然有高達19.5%雇主不提供育嬰留職停薪假。","   第二：留停後的復職，育嬰留停後，應該回復原本職務，但是報告結果顯示，有高達","  37%的事業單位不會讓勞工回原職。","   第三：設立托兒機構：98.6%未設立，依性平法規定，雇用100人以上事業單位，應設","  立托兒機構，但依調查資料，在1034家依法應設立托兒服務的事業，只有1.4%設立，高","  達98.6%的事業單位沒有設立托兒機構。而調查中的303家公立事業單位竟也有高達94.","  1%未設立托育機構。衛福部成立少子化辦公室立意良善，但是務必要加強與勞動部的跨","  部會合作，因為沒有一個性別友善的職場，沒有辦法鼓勵生育，生育率當然不可能提高","  。","   ■性別友善職場從衛福部做起","   既然衛福部成立了少子化辦公室，那麼就應該當領頭羊，率先作好性別友善職場。而","  一個重要的指標，就是我們性別工作平等法第23條。僱用受僱者一百人以上之雇主，應","  提供下列設施、措施：一、晡（集）乳室。二、托兒設施或適當之托兒措施。","   依法僱用100人以上雇主，應提供托兒設施，但是有高達94%的公立事業單位未「設立","  托兒設施」，如果退而求其次，檢視我們公立事業單位「提供托兒措施」的狀況，仍然","  有21.6%的事業單位完全沒有提供任何的托兒措施。","   依據衛福部提供資料，衛福部轄下46個單位（包括部本部），有2個單位未設哺（集","  ）乳室、46個單位都沒有設立托兒設施，大多是採行特約的方式，與私立幼兒園或托嬰","  中心合作。","   106年立法院設立了托嬰中心，提供立法院員工、助理完善的托育服務，本席認為衛","  福部必須以身作責，也應仿傚立法院的作法，設立托嬰中心等托兒設施。","   現在要提高生育率，就是要先提供優質、平價的托兒服務，才能夠讓大家無後顧之憂","  ，才有可能提高生育率，而我們公務機構，應依據性別工作平等法第23條規定，設立托","  兒設施，除了提供給機關的員工之外，也可提供給周邊的居民，帶動設立與提供優質平","  價的托兒機構。","江委員啟臣書面質詢：","   1.少子化辦公室","   部長，我們看到行政部門在成立了這麼多不同的辦公室，包括年金改辦公室，新南向","  辦公室，經貿談判辦公室等等，現在又要成立少子化辦公室，似乎我們一旦覺得一個問","  題很重要，重要到很難解決，就先成立一個辦公室來表示重視，但是我們看到這些辦公","  室的效果，卻是見仁見智，甚至是負評居多，為什麼會這樣？我想一開始要成立辦公室","  的最大目的，無非就是整合與橫向聯繫，那麼這個辦公室要發揮作用，其層級與威望就","  十分緊要，以少子化而言，部長，您認為低薪水是不是少子化的其中一個可能理由？這","  需不需要經濟部協助？您認為高房價是不是少子化的其中一個理由？需不需要財政部協","  助？您認為在職婦女不敢中斷職涯，造成單薪家庭是不是其中一個理由？需不需要勞動","  部協助？那本席請問，您的少子化辦公室，只在衛福部內部層級，這些部會的橫向聯繫","  怎麼辦？有沒有專門針對跨部會橫向聯繫的少子化問題小組？負責人是誰？開過幾次會","  ？不然這個辦公室的作用恐怕有限，是否拉高層級？","   2.WHA","   部長，在您關於WHA的報告裡面，提到部裡面已經做好參加的準備，包括您準備五分","  鐘的發言，幕僚人員或者其他同仁參加的準備等等，但是我們擔心的不是有沒有做好參","  加的準備，而是有沒有做好不參加的準備，請問部長，收到邀請函沒有？沒有收到邀請","  函我們的應對之道是甚麼，在這份報告裡面完全沒有提，是沒有準備還是不方便提？如","  果您沒有機會在會內做這五分鐘的發言，您要在甚麼場合發表？是否現在就透露一下您","  會在這五分鐘提到甚麼？","   3.空污","   行政院長林全13日親上火線，坐在高腳椅上宣布空污防制計畫。他說，環保署邀集相","  關部會討論空污防制中短期行動方案，盤點出14項措施，「要開14個戰場去面對空污」","  ，包含胡蘿蔔和棒子，以2015年底的空污標準作為改善基準，盼2019年的空氣品質改善","  到先進國家水準。措施的有效性我們先不說，我們看到林院長記者會上後面一字排開，","  除了環保署長以外，還坐著經濟部長與交通部次長等等，因為空污問題與工廠，電力，","  以及車輛等息息相關，但是我想請問部長，空污問題難道不是公共衛生問題？空污問題","  難道不會影響公眾健康？為什麼衛福部可以自外於空污問題？包括民眾篩檢與檢查，包","  括空氣污染物質的認定，難道不需要衛福部的臨床實驗報告？衛福部在空污防制上的角","  色是甚麼？如何加入這波行動方案？","   4.醫療南向","   行政院公報資訊網最新預告修正《大陸地區人民進入台灣地區許可辦法》，將縮短來台","  健檢及從事醫美入出境許可證有效期，從6個月減為3個月，我們知道，台灣的醫美產業","  在品質上比大陸更為優秀可靠，這幾年由於大陸來台從事醫美風潮很盛，連非醫美科目","  的醫師都投入相關服務，總計有高達四分之一的醫師加入這個產業，可見風氣之盛，但","  由於兩岸氣氛急凍，大陸到台灣從事醫美行業的人數幾乎減半，這個時候再把醫美簽證","  時期減半，可以說是雪上加霜，這個和內政部還有總統府的政策有關，本席也不在這邊","  和部長做超出您職權範圍能處理的討論，但本席要提出一個現象就是，大陸來台灣做醫","  美的人減少這麼多，該怎麼從東南亞這邊填補？有可能填補嗎？本席請問部長，今年觀","  光客成長最多的是哪兩國？是東北亞的南韓與東南亞的泰國，而這兩個國家都是與我們","  競爭最激烈的醫美大國！也就是說這兩個國家觀光客的成長，並無助於我們填補台灣醫","  美產業在大陸客戶銳減的缺口，他們來台灣不會做醫美，因為他們自己國家的醫美就不","  輸給我們，那我請問衛福部，應該從東南亞那些國家優先處理，新加坡的醫美也不賴，","  醫療更是如此，我們要如何與新加坡競爭？"],["主席：本次會議到此結束，現在散會。大家辛苦了，謝謝。","散會（13時59分）","","","  -----------------------","                                     立法院公報  第106卷  第48期  委員會紀錄","","                                     363","","立法院公報  第106卷  第48期  委員會紀錄","","                                     立法院公報  第106卷  第48期  委員會紀錄","","                                     434","","                                     433","","",""]],"block_lines":[1,7,9,68,70,73,75,76,349,350,421,426,433,434,435,441,442,444,445,447,448,452,453,454,455,456,457,458,459,466,467,473,474,476,477,482,483,484,486,492,493,501,502,503,505,506,507,508,509,535,537,538,539,540,541,549,550,551,552,553,555,556,558,559,561,563,566,569,571,579,581,584,585,598,599,604,605,606,607,608,615,620,622,623,625,629,634,635,637,638,640,696,708,718,719,720,726,727,729,731,733,735,736,737,738,740,742,746,747,751,753,756,758,759,761,766,769,773,774,776,777,779,780,783,784,785,787,789,792,831,836,837,838,841,842,843,844,846,851,852,853,854,856,857,858,859,863,864,865,866,868,869,874,875,876,877,887,888,890,896,897,898,899,900,905,906,924,925,929,932,934,940,941,946,947,948,949,950,951,953,954,955,956,958,960,965,968,969,972,974,979,980,981,982,984,985,994,995,1000,1002,1004,1005,1006,1007,1009,1014,1015,1017,1020,1027,1030,1035,1036,1041,1042,1044,1045,1046,1049,1050,1052,1053,1055,1056,1057,1058,1060,1061,1063,1067,1071,1073,1075,1076,1083,1084,1087,1089,1105,1106,1107,1109,1112,1115,1118,1119,1120,1151,1152,1155,1157,1158,1185,1190,1199,1201,1204,1205,1206,1208,1209,1210,1211,1212,1215,1216,1222,1223,1224,1225,1228,1229,1230,1231,1236,1240,1242,1244,1245,1246,1248,1259,1261,1266,1268,1270,1271,1272,1282,1283,1286,1290,1291,1308,1309,1326,1331,1335,1336,1341,1346,1348,1350,1354,1358,1362,1363,1365,1394,1395,1398,1409,1411,1428,1429,1430,1433,1434,1436,1437,1438,1442,1445,1448,1452,1455,1456,1457,1458,1459,1460,1462,1465,1468,1472,1473,1475,1478,1480,1484,1486,1488,1489,1490,1493,1496,1501,1504,1509,1511,1514,1516,1517,1518,1520,1521,1524,1531,1532,1538,1539,1541,1542,1547,1548,1558,1560,1562,1564,1567,1568,1578,1579,1580,1581,1583,1584,1585,1586,1589,1590,1605,1606,1608,1609,1610,1612,1614,1615,1616,1618,1619,1621,1623,1624,1625,1630,1632,1635,1636,1637,1638,1639,1642,1644,1645,1647,1648,1651,1652,1653,1654,1658,1660,1679,1680,1682,1684,1688,1690,1699,1701,1707,1708,1713,1715,1720,1721,1734,1735,1736,1741,1742,1744,1758,1760,1770,1771,1776,1777,1798,1800,1804,1805,1806,1812,1813,1815,1821,1822,1825,1826,1829,1830,1832,1833,1834,1842,1843,1844,1845,1846,1847,1849,1852,1856,1858,1859,1860,1915,1917,1921,1923,1925,1927,1929,1931,1933,1934,1936,1937,1938,1940,1942,1949,1951,1961,1962,1963,1967,1969,1970,1971,1972,1974,1998,1999,2004,2005,2006,2008,2012,2013,2018,2025,2027,2030,2034,2036,2037,2039,2040,2041,2045,2048,2049,2053,2054,2057,2058,2063,2064,2065,2067,2075,2076,2077,2086,2088,2089,2090,2092,2094,2096,2097,2122,2129,2130,2135,2136,2140,2141,2146,2166,2167,2174,2175,2178,2180,2182,2183,2184,2189,2190,2192,2196,2199,2200,2202,2203,2204,2205,2206,2207,2209,2210,2211,2212,2213,2216,2217,2218,2219,2220,2221,2226,2227,2231,2232,2233,2234,2245,2246,2252,2255,2262,2263,2269,2270,2272,2273,2277,2285,2286,2287,2289,2290,2294,2295,2296,2297,2314,2315,2318,2320,2321,2324,2340,2341,2343,2345,2347,2351,2353,2356,2357,2363,2364,2365,2366,2369,2370,2371,2372,2375,2376,2379,2438,2439,2440,2441,2442,2443,2445,2448,2452,2453,2455,2457,2458,2459,2460,2502,2506,2507,2508,2510,2511,2513,2515,2518,2519,2683],"person_count":{"主席":72,"陳部長時中":225,"高副主任委員仙桂":19,"陳委員宜民":21,"陳委員瑩":14,"許技監明暉":3,"宋處長文城":7,"蔣委員萬安":4,"林委員靜儀":18,"主席（吳委員玉琴代）":1,"李委員彥秀":18,"徐司長佩勇":20,"主席（陳委員曼麗代）":1,"吳委員玉琴":19,"陳部長時時中":1,"主席（李委員彥秀）":1,"徐委員志榮":15,"陳委員曼麗":5,"黃委員秀芳":13,"許委員淑華":9,"邱委員泰源":3,"周陳委員秀霞":18,"鍾委員佳濱":16,"劉委員建國":20,"王委員育敏":6,"劉委員世芳":11,"簡署長慧娟":7,"王主任秘書宗曦":2,"王署長英偉":3,"鄭委員運鵬":7,"鍾委員孔炤":11,"洪委員慈庸":6,"楊委員曜":8,"江委員啟臣":17,"李委員麗芬":7,"吳委員焜裕":9,"林委員淑芬":12},"persons":["主席","陳部長時中","高副主任委員仙桂","陳委員宜民","陳委員瑩","許技監明暉","宋處長文城","蔣委員萬安","林委員靜儀","主席（吳委員玉琴代）","李委員彥秀","徐司長佩勇","主席（陳委員曼麗代）","吳委員玉琴","陳部長時時中","主席（李委員彥秀）","徐委員志榮","陳委員曼麗","黃委員秀芳","許委員淑華","邱委員泰源","周陳委員秀霞","鍾委員佳濱","劉委員建國","王委員育敏","劉委員世芳","簡署長慧娟","王主任秘書宗曦","王署長英偉","鄭委員運鵬","鍾委員孔炤","洪委員慈庸","楊委員曜","江委員啟臣","李委員麗芬","吳委員焜裕","林委員淑芬"],"title":"立法院第9屆第3會期社會福利及衛生環境委員會第16次全體委員會議紀錄","時間":"中華民國106年4月20日（星期四）9時8分至13時59分","地點":"本院群賢樓801會議室","主席":"李委員彥秀"}