{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期外交及國防委員會第10次全體委員會議議事錄","時    間：中華民國110年4月7日（星期三）上午9時4分至11時26分","地    點：紅樓301會議室","出席委員：林昶佐    溫玉霞    江啟臣    陳柏惟    陳以信    廖婉汝    林淑芬","            趙天麟    蔡適應    劉建國    王定宇    馬文君（出席委員12人）","列席委員：李德維    劉世芳    葉毓蘭    鍾佳濱    陳秀寳    鄭天財Sra","        Kacaw      洪孟楷    陳椒華    高虹安    吳斯懷    李貴敏    江永昌  ","          楊瓊瓔    鄭麗文    張其祿    何欣純    蔡易餘    莊競程    鄭正鈐","            張育美    李昆澤    高金素梅  ","        （列席委員22人）","列席人員：國防部副部長張哲平及所屬人員","        國軍退除役官兵輔導委員會退除給付處處長謝琦偉","                                就學就業處處長秦文臺","        銓敘部退撫司專門委員鄭淑芬","        財政部賦稅署副署長李怡慧","        教育部人事處副處長黃靜華","        法務部參事林豐文","        行政院人事行政總處給與福利處專門委員曾逸群","主    席：趙召集委員天麟","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查行政院函請審議「陸海空軍軍官士官服役條例部分條文修正草案」案。","   （本案經提本院第10屆第3會期第4次會議報告後，決定：「交外交及國防委員會審查","  。」國防部副部長張哲平及資源規劃司司長白捷隆就「陸海空軍軍官士官服役條例部分","  條文修正草案」案提出報告，委員林昶佐、江啟臣、溫玉霞、陳柏惟、陳以信、廖婉汝","  、林淑芬、趙天麟、吳斯懷、鍾佳濱、李貴敏、蔡適應及劉建國等13人質詢，均由國防","  部副部長張哲平、常務次長莫又銘、資源規劃司司長白捷隆、法律事務司司長沈世偉、","  全民防衛動員室主任韓岡明、軍醫局局長陳建同、人事參謀次長室次長李定中、陸軍司","  令部參謀長陳忠文、海軍司令部參謀長蔣正國、空軍司令部參謀長黃志偉、國家中山科","  學研究院院長張忠誠、國軍退除役官兵輔導委員會就學就業處處長秦文臺、銓敘部退撫","  司專門委員鄭淑芬及財政部賦稅署副署長李怡慧等即席答復。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員溫玉霞、王定宇、馬文君及李貴敏等4人所提書面質詢，列入紀錄刊登公報","  。","   四、審查結果：修正條文第二十九條、第三十四條、第三十九條及第六十一條，均照","  行政院提案通過。","   五、本案審查完竣，擬具審查報告，提報院會。院會審議前，不須交由黨團協商。院","  會討論時，由趙召集委員天麟作補充說明。","   六、法制用字、用語，授權主席及議事人員處理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無遺漏或錯誤？（無）無遺漏或錯誤，議事錄確定","  。繼續報告。"],["段落：二、邀請外交部部長報告「在GCTF架構下台美的全球夥伴合作關係」，並備質詢。"],["主席：請外交部吳部長報告。"],["吳部長釗燮：主席、各位委員。謹就GCTF成立背景、近年的進展以及未來的發展提出報","  告如下：","   壹、GCTF成立背景","   台灣外交處境充滿挑戰，來自對岸的打壓從未間斷，使我參與國際組織及多邊活動長","  期受限，但外交部持續積極尋求創意作為，深化與理念相近國家的合作，並拓展我國際","  空間。","   2015年伊波拉病毒（Ebola）肆虐西非國家時，經美國歐巴馬政府提議借重我國傑出","  的傳染病防治公衛經驗，台美合作在台灣首度辦理伊波拉抗疫訓練課程，為菲律賓及馬","  來西亞等東南亞國家公衛專家提供訓練。在這個良好合作經驗及模式的啟發之下，並參","  考美國與新加坡政府的「第三國合作計畫」（Third       Country       Training","  Program），台美決定成立「全球合作暨訓練架構」（GCTF），美國時任經濟暨商業事","  務局助卿芮福金（Charles","  Rivkin）特別來台見證瞭解備忘錄簽署儀式。我國也成為繼新加坡後，全球第二個與美","  國進行類似合作協定或備忘錄之國家。","   貳、GCTF活動規模及議題領域持續擴大","   GCTF成立即將屆滿6年，已舉辦了30場國際研習營，共計有來自全球70個國家，近1,","  800位政府官員及專家親身或線上與會受訓（歷年活動如附表），活動主題不斷擴大，","  觸及公共衛生、執法合作、婦女賦權、數位落差、網路安全、數位經濟、媒體識讀、南","  島語言復甦、能源效率、智慧財產權保護、運用循環經濟處理海洋廢棄物、運用公私夥","  伴關係促進國際發展、人道援助及災害防救等全球新興議題。","   在GCTF架構下，邀得美國等多國資深官員或專家來台主談，例如2019年9月美國國務","  院民主、人權暨勞工局代理助卿巴斯比（Scott","  Busby）訪台參加「培養媒體識讀以捍衛民主」國際工作坊，美國能源部主管亞洲及美","  洲事務副助理部長Elizabeth","  Urbanas亦於2019年11月來台參加「印太地區良善能源治理研討會」等。","   在去（2020）年COVID-","  19疫情以前，GCTF研習營多為2至3日之座談會或實驗室演練課程，各國學員不但就專業","  議題進行交流，並建立專業人脈網絡，我方亦安排相關拜會及參訪，讓外國講者及學員","  瞭解我國經建發展、民主成就及文化風情。","   2020年受到COVID-","  19疫情影響，我們為了持續GCTF的運作，設計以線上方式，突破疫情帶來的國際旅行限","  制，辦理三場與抗疫相關的GCTF工作坊，包括反制疫情假訊息、防範第二波疫情再起及","  防治新冠疫情犯罪等主題工作坊。由於線上型態可打破地理上的藩籬，使參訓國家及人","  數屢創新高，2020年共計辦理7場線上活動，其中9月首度針對拉丁美洲及加勒比海國家","  舉辦線上研討會，反應踴躍。今年第一場GCTF「強化各國及社區防災韌性」國際研討會","  已於3月10日舉行，共有35國派員參與，與會國家數為歷年之最。","   GCTF雖主要在台灣舉辦，因各國對此均感興趣，我們開始思考在台灣之外辦理，例如","  為呼應聯合國教科文組織宣布2019年為「國際原住民族語言年」，GCTF特別在2019年9","  月移師至與台灣同屬南島語系的帛琉，舉辦「南島語言復振國際論壇」。外交部也正在","  與相關各方討論進一步到亞洲以外地區辦理GCTF的可行模式。","   為審視GCTF活動辦理情形及成效，並規劃下年度合作議題領域及活動，GCTF每年年底","  輪流於台北及華府召開聯合委員會（Joint","  Committee）會議。去年12月在台北召開第6屆聯合委員會會議，確認今年會進一步擴大","  活動場次，可望高達14場，為歷年最多，主題包括強化防災韌性、供應鏈重組與中小企","  業融資、公共衛生、執法合作、綠能、網路自由及數位經濟等。","   、更多理念相近國家成為GCTF夥伴","   我國透過GCTF架構為各國提供協助能力建構，提升國家發展及因應全球新興挑戰的努","  力，近年來已讓理念相近國家關注及肯定，日本台灣交流協會自2019年起加入台美合辦","  GCTF各場活動，並以「正式夥伴」（full","  partner）身分正式參與同年12月在華府舉行的GCTF聯合委員會議。如今GCTF已成為台","  美日就共同關切之全球性議題之重要合作平台。","   其他理念相近國家也紛紛針對其專長議題加入合辦個別GCTF場次活動，成為GCTF夥伴","  。瑞典是第一個加入合辦GCTF的歐洲國家，於2019年參與合辦媒體識讀議題研習營；澳","  洲已參加3場次合辦，分別是2019年能源治理、2020年防範第二波疫情、以及疫情相關","  犯罪防治研討會；瓜地馬拉則是第一個加入合辦的拉丁美洲國家，為拉美區域於2020年","  辦理數位經濟議題研習營；另有荷蘭於2020年與我合辦循環經濟與海洋廢棄物議題研習","  營，英國則是在今（2021）年3月最新加入合辦「強化各國及社區防災韌性」國際研習","  營。相信未來會有更多國家加入GCTF的合辦行列。","   肆、GCTF朝向制度化運作","   台美日於去年6月1日舉辦GCTF成立五週年記者會並發布聯合聲明，宣布由外交部設立","  GCTF秘書處，負責日益繁重之行政工作，專案管理全年度GCTF活動，並設立GCTF專屬網","  站（https：\/\/www.gctf.tw）於12月5日正式上線。該網站將提供各界關於GCTF之最新","  活動資訊，未來可透過此網站做為歷屆參與者資訊互動聯繫的平台，以達串聯GCTF參訓","  學員網絡之目標。","   此外，經我駐美國代表處努力進洽下，成功爭取到美國國會在《2021年會計年度聯邦","  政府撥款法》中匡列300萬美元預算辦理GCTF，並肯定GCTF為台美日推動公衛、執法及能","  源合作等議題之重要平台，彰顯美方高度肯定GCTF辦理成果。美國挹注資金將有助未來","  台美日三方持續透過GCTF平台擴大與理念相近國家之專業交流及合作範疇。","   伍、結語","   GCTF讓台美關係由雙邊合作擴大至多邊參與。隨著日本正式加入及許多理念相近國家","  參與合辦，迎來更多國家的專業參與，連結更廣泛的區域人脈，擴大GCTF合作範疇。","   外交部將持續透過此架構，深化與廣化台美日三方的實質合作關係，也增進我與區域","  國家在全球性議題之交流互動，強化區域國家面對全球性議題之應變能力，並在過程中","  展現我對國際社會的實質貢獻，提高我國際參與之機會與能見度。","   感謝大院多年來對GCTF預算的支持，也期盼大院委員持續支持並指教。謝謝大家！"],["主席：謝謝吳部長的報告。","   現在開始進行詢答，本會委員發言時間6分鐘，得延長2分鐘，非本會委員發言時間4","  分鐘；10點30分截止發言登記；如有臨時提案，請於10點30分前提出，11點進行處理。","","","   首先請林委員昶佐發言。"],["林委員昶佐：（9時12分）主席，本席想請部長上臺備詢。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：林委員早安。"],["林委員昶佐：部長早安，今天我們是要討論GCTF的問題，當然這個架構是過去這幾年我","  們非常重視的工作，我看到報告中有整理了過去幾年，尤其去年許多不錯的成績。但本","  席現在要提供一些時間讓部長稍微說明一下報告中比較沒有提到，也就是針對今年的部","  分，因為從去年的成績看起來，好像一共舉辦了10場，過去六年一共舉辦了30場國際會","  議，合作也從臺美之間擴展到日本，讓它成為我們正式的partner，甚至其他國家也有","  參與合辦等等，我覺得這些都是很好的成績，可是今年的計畫只有寫要舉辦14場以及某","  幾項工作重點，是不是可以請部長及同仁稍微介紹一下今年的工作重點？"],["吳部長釗燮：我請司長代為說明。"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：謝謝委員的提問，有關於本年GCTF的辦理項目，我們在去年12月的時候就","  已經跟美國、日本商量好了，大概是辦理，現在已經有題目的大概是15場，除了3月10","  日已經辦了一個防災減災能力建構的部分，下個禮拜我們會辦理一場中小企業融資暨供","  應鏈重組的會議，之後還會有公共衛生、反洗錢、營業秘密保護、綠能、勞動及人工智","  慧，還有網路犯罪、身心障礙、智慧農業、婦女賦權等等的議題，目前都已經規劃好，","  也找好了國內合辦的單位，我們現在就是按照這個進度在陸續推動當中。"],["林委員昶佐：我問一個比較政治性的問題，在今年這幾個會議裡面，哪幾場可能會有新","  的國家參與？就是除了過去曾經參與過的日本、瑞典、澳洲等國家以外，會有哪些新國","  家與我國合辦？"],["吳部長釗燮：有，有幾個國家已經表達希望能夠來合辦co-","  orgnized的意願，我們對這些表達希望能夠來co-","  orgnized的國家，都表達高度的感謝之意，但是因為還沒有說好什麼時候要對外說明，","  所以這個部分就請委員原諒我們，現在還不適合來公布。"],["林委員昶佐：與過去相比，今年會有新的國家加入這個架構裡面合辦國際會議嗎？"],["吳部長釗燮：有，我有信心。"],["林委員昶佐：這裡面是不是會有新的國家跟日本一樣，成為一個正式的partner？"],["吳部長釗燮：這個我們都在努力當中啦，但是因為還沒有到可以對外來做說明的階段，","  所以一樣要請委員原諒我們外交部的作業習慣，事情還沒有到可以發表的階段，我們是","  絕對不會發表的。"],["林委員昶佐：因為對於臺灣來講，我們想要加入現有的國際組織，絕對會遭受許多的打","  壓，但是如果能有一個新的，從比較軟性、鬆散的，慢慢變成越來越正式的架構，這是","  一個最好的機會，也是我們自己打造出來的機會。未來應該會越來越正式，外交部也都","  有編列預算，現在連美國也編列預算了，所以下一步，既然日本已經是正式的partner","  ，我們也跟日方協調過，請問這部分能夠成為其外交部正式的工作項目來編列預算嗎？","",""],["吳部長釗燮：日本當初在參與時其實就是利用他們自己的資源在參與的，所以我們對於","  日本願意成為full partner已經覺得很高興了。"],["林委員昶佐：當然報告中對於細節的部分，每一場會議都有其重點啦，如何讓這些重點","  能夠成功也是很重要的，但對於增進臺灣參與國際空間的部分，如何在政治性方面可以","  有所進展，包括有新的國家能夠加入，慢慢將GCTF這個原本是比較偏向活動性的組織，","  變成比較常態性的組織，然後有成員國正式的加入、正式的partner參與，我覺得這是","  我們現在很重要的工作。"],["吳部長釗燮：非常感謝委員的支持，我順便跟委員做個說明，其實委員的想法正是外交","  部的想法，外交部的想法是，現在對於正式的國際組織，臺灣想要參與、貢獻的困難度","  是依舊存在的，但是臺灣在很多領域上是具有專長的，例如減災、救援的部分，或者是","  Cyber                                                      Security、Media","  Literacy專門打擊假訊息的部分，很多這些非傳統的安全領域，其實我們臺灣是有專長","  的。如果能夠在臺灣這邊由我們跟其他理念相近國家來合辦這些訓練營的話，就可以凸","  顯我們臺灣對國際社會的貢獻，即使沒有加入國際組織，臺灣這邊也能夠進行這些跨國","  的活動。"],["林委員昶佐：對，所以關於這個部分，比較偏向政治性的部分，就要拜託外交部更努力","  去推動了。"],["吳部長釗燮：是。"],["林委員昶佐：另外，關於CPTPP的部分，上星期本席質詢部長時部長曾經提過，因為日本","  是今年的主席國，所以8月時可能會有一個機會，這要看今年8月CPTPP在墨西哥召開會","  議時的結果，對於新會員的加入的談判等等。我認為那是一個機會點，不過這是對外的","  部分，對內的部分，因為CPTPP非常重視每一個想要加入的會員國，該國內部的法制修","  訂，包括對產業界的溝通、轉型的準備，也必須符合CPTPP的規格，這些問題本席上次","  質詢時比較沒有談到。現在外界為什麼會說英國加入的困難度比較低？因為英國本身的","  法制結構、產業都比較符合CPTPP的要求，所以英國的困難度會比較低。現在臺灣是針","  對加入CPTPP對外的遊說如何進行、與日本談得如何，或是與其他會員國談得如何，但","  CPTPP也非常重視我們自己內部討論得如何，我們必須提供相關的報告給它才行，說明","  我們內部溝通的情形。我知道這部分最大的重點是經濟部在負責處理的，但是外交部在","  和這些國家交換意見時，你們是如何說明目前國內在做整合時的準備工作？"],["吳部長釗燮：非常感謝委員的提問，關於我國內部法制改革的部分，其實今天OTN經貿談","  判辦公室也在現場，他們做了很多工作，在立法院裡面也經過立法院的配合，做了很多","  必要的法規修改。我們都有把這些成果累積成一個整套的說明，我們的經貿談判辦公室","  也會分給這些會員國，讓他們知道我們在這一方面改革的相關成果。另外一方面當然就","  是針對每一個成員國，也就是已經通過的這些國家，我們去跟他們做說明，希望能夠爭","  取到工作層級的會談，也希望能夠爭取到政治層級的、比較高層級的會談，目前都有一","  些進展，我們也會在適當的時機去遞出我們的申請函。"],["林委員昶佐：我們自己內部法制的整理，當然包括之前他們有一些條文是凍結的，所以","  國內有些修法工作就先停下來了，他們已經通過的部分我們就會來進行，目前應該已經","  差不多了，凍結的部分我們就先停下來，不一定要去進行。但是對產業的溝通與轉型，","  有些是我們的產業界必須先做好準備，並不屬於法制的部分，關於這個部分，本席希望","  外交部將對於相關會員國遊說的內容，以及針對我們本國內部的準備，提供給外交及國","  防委員會的委員。"],["吳部長釗燮：好。"],["林委員昶佐：至少讓我們瞭解我們自己對外是如何說明我們是怎麼做準備的，尤其是產","  業的部分。"],["吳部長釗燮：好。"],["林委員昶佐：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時20分）主席，本席想請部長上臺備詢。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：江委員早。"],["江委員啟臣：部長，我先請問一下，這兩天我們看到媒體報導美國對於是否抵制北京冬","  奧這件事情的說法，當然昨天我們看到北韓表示要抵制東京奧運，對不對？它說這是基","  於考量到COVID-","  19的疫情，但是北京冬奧這件事情，就你們的瞭解，現在美國的態度到底是如何？"],["吳部長釗燮：美國現在還沒有作成決定。"],["江委員啟臣：還沒有作成決定？"],["吳部長釗燮：還沒有作成決定。"],["江委員啟臣：這個看起來是讓人覺得有點怪怪的，因為前天是國務院發言人出來講說不","  排除聯合盟友發動抵制，但昨天，其實大概也是臺灣時間的今天，白宮新聞秘書出來講","  說沒有跟友邦討論過，也沒有跟盟友夥伴討論任何聯合抵制的行動，為什麼會這樣子？","  前一天是國務院發言人，隔天是白宮的新聞秘書，到底發生什麼事？"],["吳部長釗燮：這個部分我們並沒有辦法確定啦，但是我們知道的是，美國政府還沒有作","  成這個決定。"],["江委員啟臣：還沒有決定？"],["吳部長釗燮：還沒有決定。"],["江委員啟臣：那你覺得可能性高不高？"],["吳部長釗燮：我沒有辦法去估算從現在一直到東京奧運的時候會發生什麼樣的事件，或","  者是到北京冬奧的時候會發生什麼樣的事件。"],["江委員啟臣：過去這種抵制行動也發生過嘛，對不對？"],["吳部長釗燮：以前曾經發生過。"],["江委員啟臣：1980年的時候，美國還有一些國家就就拒絕參加蘇聯莫斯科的奧運。"],["吳部長釗燮：是。"],["江委員啟臣：那時候主要是抗議蘇聯入侵阿富汗。"],["吳部長釗燮：是。"],["江委員啟臣：現在當然是北韓基於它自己的考量去抵制東京奧運，馬上也是今年北京的","  冬奧，請教一下部長，我們自己的立場呢？萬一美國發起抵制，我們要跟嗎？"],["吳部長釗燮：這個部分因為外交部不是主辦單位，我相信這些主辦的相關機關，他們一","  定會開會來討論。"],["江委員啟臣：你的意思是說，這部分到時候的決定跟外交部無關，不會外交考量？"],["吳部長釗燮：並不一定是無關，如果外交部收到邀請的時候……"],["江委員啟臣：外交部的立場、建議，或者評估、分析是什麼？"],["吳部長釗燮：目前時間還太早。"],["江委員啟臣：還太早嗎？"],["吳部長釗燮：還太早。"],["江委員啟臣：如果美國在接下來，譬如一、兩個月內突然作出決定，那你的反應是什麼","  ？"],["吳部長釗燮：我想這還是一個假設啦，如果說在一、兩個月內，因為那是還久的時候……","",""],["江委員啟臣：很多問題當然要先假設嘛，因為有這樣子的消息跑出來，我想它不會空穴","  來風。你也知道現在美國對中國大陸人權的議題，它咬得很緊，所以會不會發生，你們","  應該要有評估才對。你不能說這是假設性的議題，這已經不是假設了，這是現在進行式","  ，只是那個進行式的未來方向是往哪個方向走而已，外交部、陸委會，當然還有體育相","  關單位、教育部，你們不得不召開跨部會會議去討論這個事情，因為這個一定是今年的","  事嘛，這是今年的事啊，對不對？怎麼會太早？我覺得完全不會太早，照理講，你們現","  在應該要有scenario的map在你的腦袋裡面，如果發生A，我怎麼回應，發生B，我怎麼","  回應，最重要的是我們自己的立場啦。部長，我覺得這個議題到時候是有可能升高到國","  安議題的，不會只是單純的體育議題，如果是單純的體育議題的話，那美國為什麼要發","  出這個訊息？因為人權要去抵制，那它就不是單純的體育議題嘛，你應該很清楚，國際","  政治上體育跟政治掛在一起的機會太高了，否則我們在參加一些國際賽事的時候，幹嘛","  動不動就因為名稱、因為什麼就抗議，不是嗎？最後就是政治嘛！所以部長，這個不是","  假設性議題，這個是你們現在要去研擬的議題，我們的立場、回應、態度，還有利弊得","  失，這些都要考慮耶，還有我們是不是要跟隨其他國家呢？如果臺美關係這麼緊密，或","  者你講的這麼友好，或者在外交政策上面，蔡政府是選邊跟美國站在一起的時候，當這","  樣的事情發生的時候，還有考量到兩岸及美中臺三邊關係複雜度的時候，我們的立場是","  什麼？部長，這個應該要考慮了啦。"],["吳部長釗燮：是，的確沒有錯，我相信如果這個事情必須要去做討論、要做政府內部跨","  部門討論的時候，這個不會是在外交部，因為外交部沒有辦法進行……"],["江委員啟臣：你們是重點單位之一啦，絕對是重點單位之一。"],["吳部長釗燮：我們可能是部會的其中之一。"],["江委員啟臣：因為這個涉及到起碼是三分之一的重要性嘛，對不對？體育、外交、兩岸","  ，這都牽扯其中，你三分之一的重要性跑不掉啦，不能說外交部不是重要部會裡面的一","  部分。"],["吳部長釗燮：謝謝委員的提醒，但是還沒有作成任何決定之前，我們不適合講任何話。","",""],["江委員啟臣：很多的事務都會跟外交關係有關啦，因為我們特殊的地緣政治關係，還有","  國際地位的處境，比如說下一個我要問你的問題，關於疫苗分享這件事情，對不對？我","  們現在拿到的都是AZ疫苗，可是你知道國人對於AZ疫苗施打的意願度有多高嗎？不到3","  成耶，這是最新的民調統計，TVBS做的統計，如果有9種疫苗讓你選，AZ排是倒數第二","  ，其實現在也沒有進很多進來耶，一、二十萬劑而已，施打率多低？非常的低！很多醫","  護朋友告訴我們，他們其實沒有意願施打，所以國人更是如此，大家會反問說，為什麼","  我們買不到讓大家更有信心的疫苗？比如說美國在打的Pfizer、Johnson疫苗，美國現","  在有3支疫苗是它的FDA核准的，AZ它並沒有核准喔。","   所以臺美關係，包括去年3月18日，你跟AIT的處長簽了一個聯合聲明，對不對？防疫","  合作聯合聲明，這當中寫得很清楚啊，快篩檢試劑的研發、疫苗的研究與生產、藥品的","  研究與生產，請教部長，有沒有進度？"],["吳部長釗燮：是有一些進度……"],["江委員啟臣：疫苗的研究與生產，雙方的合作，包括取得，到底我們得到美方什麼樣的","  協助？我認為你們必須告訴國人，這樣才能釋疑，當人民有疑問時，你們要告訴民眾，","  為什麼我們沒有辦法從美國得到疫苗的協助、分享？甚至我們如果有製造疫苗的能力，","  但是因為我們的研發出了問題，我們可不可以代工生產？這些你們有沒有去談？"],["吳部長釗燮：跟委員報告一下，有關於美國的疫苗是不是對外提供，美國政府的政策是","  非常清楚的，就是在他們的國人還沒有完成全部施打之前，他們這個疫苗是不出口的，","  所以這個事情不只是臺灣，而是全世界各國都一樣。有關於臺灣跟美國的疫苗合作與研","  發，這個都是現在進行式。"],["江委員啟臣：部長，你剛剛講這個是沒有錯啦，他們曾經有這樣講過，但是以美國現在","  施打的進度，他們100天內的目標是2億人，美國3億多人，目標是2億人，原本百日內的","  目標是1億人，現在已經突破了，所以它有可能在百日就可以達到2億人。換句話說，7","  月4日美國國慶日以前，它完成全面施打是百分之百有可能的。"],["吳部長釗燮：對，那個……"],["江委員啟臣：這也就告訴你，在這個之後，如果你講說它要等國內施打完才要來提供其","  他國家，那我們現在有沒有去爭取？第二個我要講的是，其實美國在近日也有幫忙其他","  國家，甚至出借疫苗給其他國家。"],["吳部長釗燮：這是出借給墨西哥和加拿大，在它的2億多……"],["江委員啟臣：所以美國有出借嘛，對不對？你如果說臺美關係好到這種地步的話，難道","  不能跟它出借一些嗎？或者像我剛剛講的，我們甚至都有代工生產的能力，這部分能不","  能跟他們來談呢？"],["吳部長釗燮：疫苗合作的部分有在進行當中……"],["江委員啟臣：這個才是所謂的GCTF底下要去突破的啦。"],["吳部長釗燮：這個部分有在進行當中。"],["江委員啟臣：我們不能老是用forum在談而已，沒有錯，GCTF是一個好的平台，這個好的","  平台在談防疫，但是我認為防疫談得太保守了，GCTF底下應該談疫苗的合作、分享，如","  果這個平台可以談這個，而且能有實際行動突破的時候，這個合作架構的價值就提升了","  ，部長，外交上還是要努力啦！你不能講疫苗跟外交部無關，那是衛福部的事。"],["吳部長釗燮：沒有。"],["江委員啟臣：不行啊！我看衛福部現在是沒有能力處理這個問題，所以……"],["吳部長釗燮：我們跟衛福部之間的合作關係很密切。"],["江委員啟臣：所以要靠外交部，你應該竭盡所能跟美國談，在目前美國疫苗施打有餘的","  狀況下如何優先提供給臺灣，否則目前這些疫苗，民眾的施打意願愈來愈低，你知道嗎","  ？從開放施打疫苗到現在，施打的醫院從將近50%掉到現在40%，才短短幾個禮拜就掉了","  10%，也就是國人對疫苗沒有信心，為什麼沒有信心？很簡單嘛！這個疫苗帶來一些施","  打之後的擔憂，造成大家沒有信心，大家有信心的可能是其他品牌的疫苗，我們現在又","  買不到其他品牌，所以外交途徑是現在最應該去突破的，部長，這是你現在的當務之急","  。"],["吳部長釗燮：我們都在努力當中，也跟委員報告一下，如果仔細去看，禮拜二的時候美","  國國務卿已經宣布美國新的疫苗政策，的確是在某一個時間之後，他們可能會對外提供","  ……"],["江委員啟臣：所以你們要去爭取。"],["吳部長釗燮：我們都會爭取，謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時32分）部長，GCTF的報告裡面有說臺灣的外交處境會充滿挑戰，我想","  不是只有充滿挑戰，是很困難，因為臺灣被國際組織拒於門外，所以在美國跟日本的支","  持下，我們透過GCTF向亞太各國分享臺灣的專業跟經驗，我想請問，目前與美國、日本","  共同成立的GCTF已經5年了，總共花了多少經費？這是第一點。經費來源到底是什麼，","  你有沒有編預算？這是第二點。第三點、我們的最終目標是什麼？請部長回答。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：我先講委員的第3個問題，第3個問題對我們在外交政治上的意義是最高的","  。"],["溫委員玉霞：對啊！所以我剛剛講外交的處境與困難。"],["吳部長釗燮：我們參與國際組織的困難度很高，但是臺灣在很多方面都能夠提供國際社","  會必要的協助，我們的經驗也很可貴，所以在很多不同議題、非傳統的國際議題上，不","  管是公共衛生、婦女賦權、電子商務或者是救災減災等領域，如果能夠貢獻國際社會，","  對臺灣在國際社會呈現正面形象是非常有幫助的。我們不斷透過GCTF舉辦工作坊，讓區","  域內的國家官員、專家或是NGO領袖來臺灣受訓，這個就是我們想要達成的目標，而且","  我們不斷透過這個機制擴大國際結盟，譬如日本現在已經成為正式會員，接下來還有很","  多國家也希望能夠成為co-","  organizer，如果有愈來愈多理念相近的國家、先進的國家參與，臺灣就會變成一個討","  論國際議題的核心點，這個對臺灣來講非常重要，我們會持續朝這方面努力。"],["溫委員玉霞：最重要的目標當然是希望在緊張的時刻，他們能替我們講幾句話，對不對","  ？如果我們加入國際組織的話，這些國家是不是可以替我們講話，這才是最重要的目的","  ，不是嗎？"],["吳部長釗燮：他們都替我們講話，而且……"],["溫委員玉霞：你的報告裡面說現在已經有68個成員國。"],["吳部長釗燮：不是成員國，是參與的國家。"],["溫委員玉霞：究竟有多少國家願意替我們講話？比如我們要加入WHO或是加入聯合國。"],["吳部長釗燮：跟委員報告……"],["溫委員玉霞：WHO是我們最大的目標，不是嗎？"],["吳部長釗燮：是我們的目標沒有錯，但是很誠心地跟委員報告，如果我們吸引這些區域","  的官員或者是專家來臺灣，但被他們認為我們是有條件的，希望他們支持我們這個、支","  持我們那個，這並不一定是好的，對我們的形象也不一定是好的，但是跟我們一起主辦","  的國家都瞭解得非常清楚，臺灣的貢獻是受國際社會肯定的，他們也在我們需要的這些","  議題上面對臺灣表達支持。"],["溫委員玉霞：只有表達支持而已，實質的利益都沒有就對了。"],["吳部長釗燮：都有在國際組織裡面替我們講話。"],["溫委員玉霞：我們就只是交比較多朋友而已，朋友也不能替我們贊助或替我們發聲。"],["吳部長釗燮：沒有，我剛剛跟委員報告的，就是跟我們co-","  organize的這些先進國家都是支持我們的國家。"],["溫委員玉霞：當然支持啊！但是重要時刻他就不一定會支持我們啊！"],["吳部長釗燮：有有有有，在參與WHO的時候他們都是非常支持臺灣的。"],["溫委員玉霞：第1個問題跟第2個問題你都還沒有回答，有關經費的問題，簡單回答就好","  。"],["吳部長釗燮：我請司長回答。"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：報告委員，有關GCTF的經費，一開始其實沒有編預算，第1年、第2年的時","  候大概是用邀訪經費邀請人家來，然後讓譬如說衛福部疾管署等合辦單位支應工作坊的","  辦理費用，所以外交部一年的支出大概是1,000萬元。從兩年前開始編GCTF的預算，一","  年大概是3,000萬元臺幣，也是因為過去幾年的成功，就如同剛剛部長所講的，其實已","  經有得到很多好的回應，所以美國也願意支持，一次就出300萬美金支持這個工作坊。","",""],["溫委員玉霞：所以是1,000萬元，最近是3,000萬元，這樣就好，我就說簡單回答，你講","  這麼久都沒時間了。"],["吳部長釗燮：講詳細一點比較好。"],["溫委員玉霞：部長，我還要請問，現在兩岸的疫苗戰是不是要開打了？你在早上的新聞","  有說，大陸跟巴拉圭說：你如果跟臺灣斷交我就送你疫苗。這很嚴重喔！這是不是會影","  響臺灣的外交、會亮紅燈？還好部長的反制很厲害，你說跟印度配合送巴拉圭10萬劑，","  之後還會有10萬劑，總共要送巴拉圭20萬劑疫苗，對不對？反制得很快。"],["吳部長釗燮：這要跟委員解釋，巴拉圭當地的媒體報導、政要對外的談話或者是參議院","  希望對阿布鐸總統的彈劾案等等，都跟疫苗有關，這些疫苗議題的來源就是因為中國在","  南美洲各處撒他們的疫苗，所以直接、間接都對我們的邦交國，就是委員非常關心的巴","  拉圭造成影響。"],["溫委員玉霞：你有贈送20萬劑疫苗給巴拉圭的計畫是嗎？"],["吳部長釗燮：在這種情況之下，我們就必須跟理念相近的國家，包括美國、日本等等，","  看他們有什麼辦法，委員可能記得，他們在四方會談的高峰會有一個特別的結論，就是","  QUAD這4個主要國家要針對疫苗的事情相互幫忙，我相信他們在這種架構下有去討論這","  個議題，就是透過這些主要的國家……"],["溫委員玉霞：現在重要的不是只有協助巴拉圭，我們有15個邦交國，我們有要協助其他","  邦交國嗎？不然你就是偏心了啊！他是大國就有給他，你是小國就沒有。"],["吳部長釗燮：不會啦！每一個邦交國對我們來講都很重要。"],["溫委員玉霞：都有嗎？"],["吳部長釗燮：太平洋國家中有兩個與美國簽訂自由聯合協定，就是帛琉跟馬紹爾，美國","  有提供他們疫苗，帛琉已經開始施打了，目前應該是已經超過50%的人口施打了。"],["溫委員玉霞：所以我們也是有協助他們嘛！那我們不是要花很多錢？我們的口袋有多深","  啊？"],["吳部長釗燮：這是美國本身提供的。澳洲也表明要協助吐瓦魯跟諾魯，所以協助太平洋","  這4個邦交國取得疫苗的部分……"],["溫委員玉霞：所以我們都有協助我們的邦交國就對了？"],["吳部長釗燮：疫苗的部分有其他國家在協助了，有關他們抗疫物資的需求，我們還是不","  斷地提供。有關中南美洲的國家，有很多國家已經獲得COVAX機制的疫苗，或者是獲得","  來自其他不同國家，包括俄羅斯、印度的協助，但是有幾個國家的確是需要協助，我們","  會積極協助。"],["溫委員玉霞：我問一個很簡單的問題，就是要或不要而已，帛琉總統來訪，旅遊泡泡開","  始，第一點、旅遊泡泡會不會延續？第二點、帛琉總統來，禮尚往來，我們的總統有沒","  有要回訪？"],["吳部長釗燮：有關旅遊泡泡這件事情，的確一開始的聲勢很不錯，也鼓勵國人說我們現","  在還能夠在安全的狀況之下跟其他國家推動旅遊泡泡，目前看起來第2班、第3班飛機的","  參與人數相當有限，但是相關單位包括指揮中心、民航局、觀光局和外交部都知道可能","  有一些問題需要克服，現在也都在積極討論和調整當中。"],["溫委員玉霞：剛剛你沒有回答到重點，總統有沒有要回訪？"],["吳部長釗燮：我又不是總統。"],["溫委員玉霞：有沒有這個計畫？"],["吳部長釗燮：我不是總統，你怎麼會問我？"],["溫委員玉霞：外交部、外交人員沒有給總統建議嗎？禮尚往來啊！"],["吳部長釗燮：委員不要這樣，我不是總統，你不要害我好不好。"],["溫委員玉霞：外交部總會有一些瞭解，不是嗎？謝謝主席。"],["吳部長釗燮：謝謝委員。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（9時42分）部長，我本來也是要問這5年來GCTF花多少錢，剛剛北美司已","  經回答了，目標也講了，我也想瞭解臺美成立GCTF，原來是兩國，現在變成以日本為主","  ，其他看起來都是在國內辦理這些活動而已。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：在國內辦理是因為我們希望能夠把臺灣變成一個核心點，把其他國家找來","  。"],["廖委員婉汝：我就想問一下，我們大概在3月25日有簽一個臺美海巡合作備忘錄，之前在","  國防委員會提到內容是秘密嘛！"],["吳部長釗燮：不對，美方跟我們……"],["廖委員婉汝：海委會說是秘密。但是你們講的跟GCTF的人員訓練、情報交換、海巡任務","  、海洋的環保污染問題、海上聯合搜救問題等等，好像都重疊了，那這個有什麼秘密可","  言？"],["吳部長釗燮：不是，GCTF這方面的是訓練的工作坊，就是把大家找來做一些必要的訓練","  、交流或者是……"],["廖委員婉汝：所以臺美海巡合作備忘錄的內容還是要秘密？"],["吳部長釗燮：那是實際上的海巡。"],["廖委員婉汝：不重疊嗎？可能有另外的功能嗎？"],["吳部長釗燮：不重疊，那個是比如說海上的救難、海上的IUU或是海上的打擊犯罪，跟G","  CTF在辦的本質是不一樣的。"],["廖委員婉汝：可是那有什麼機密，如果是IUU那有什麼機密可言？"],["吳部長釗燮：我們也在跟美方討論當中，希望能夠公開，如果哪天雙方……"],["廖委員婉汝：他為什麼不敢公開呢？"],["吳部長釗燮：這個我不是……"],["廖委員婉汝：他要求我們不公開嗎？"],["吳部長釗燮：我請司長跟委員解釋。"],["廖委員婉汝：請北美司說明，美國要求我們不公開嗎？"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：是，報告委員，最主要是因為臺美在討論海巡備忘錄的時候，雙方的默契","  是說不要公開，但是我們已經把國內有些委員等希望公開MOU的要求跟美方轉達，請他","  們考慮也許未來可以公開，但是目前為止基於雙方的默契是不對外公開的。"],["廖委員婉汝：我覺得美國這個國家很奇怪，他支持我們、配合我們成立GCTF，但是很多","  跟我們合作的部分又不太敢公開，大概也是怕中國大陸，是不是？我是覺得很奇怪，因","  為內容有點類似，其實GCTF的內容各個層面都有，也用這幾個議題舉辦了30場的議題討","  論，68個國家都來過臺灣開這些會議，我是覺得如果美國真的重視我們的話，類似前面","  幾位委員所提的，他應該主動把我們帶入國際組織，而不是協助我們成立GCTF然後邀請","  其他國家來，你剛剛講的意思是說我們希望擴大結盟，大家瞭解臺灣之後才會支持臺灣","  ，當然這是階段性的工作跟動作，但是美國也不是第一天跟臺灣接觸了，他也都瞭解臺","  灣的立場、臺灣的困境，但是為什麼寧願讓我們成立GCTF，卻不把我們帶入國際組織，","  外交部也覺得自己做得不錯，邀請68個國家來臺灣開30場會議，我覺得我們好像是自我","  感覺良好而已，但是真正的外交目標根本沒有達成，剛剛講的帶我們加入、參與，不要","  說聯合國，參與WHA、WHO，包括解決我們疫苗的問題，他們好像也是袖手旁觀，甚至於","  AIT說許多國際組織不允許臺灣參與，因此臺灣的專家無法分享專業知識，所以他希望","  成立這個之後讓我們有交流的機會。我是覺得很奇怪，你都知道我們一定是被打壓的，","  為什麼你不要帶我們進去參與國際組織呢？"],["吳部長釗燮：委員這個問題實在問得非常好，就是為什麼美國不帶我們進去，如果我們","  實際去看，美國是不是有能力在他們國會的決議或者是法案的情形之下，能夠順利讓臺","  灣進入到一些國際組織，包括WHO。"],["廖委員婉汝：美國內部也有問題就是了？也有贊成跟反對的？"],["吳部長釗燮：美國是全面地支持我們，過去幾天委員可能也有注意到我們跟美國之間有","  年度國際組織對話，就是我們跟美國商量哪個國際組織要用什麼策略、要爭取哪些國家","  ，我們都儘量在努力當中，美國的努力、對我們的幫忙，我們大家都非常感謝。但是如","  果去看看這些國際組織的秘書處，美國很多重要的機構，包括他們的國會都已經有一些","  研究報告的結果出來了，就是這些國際組織的秘書處似乎掌握在少數勢力的手上，所以","  這個部分對我們……"],["廖委員婉汝：所以還是有阻力就是了？我們還要突破就是了？"],["吳部長釗燮：還有很多阻力必須要突破。"],["廖委員婉汝：其實我們都知道我們的國家，我們現在唯一參加的國際組織大概是漁業組","  織，因為我們的遠洋漁船有實力，所以其他國家就發覺一定要把臺灣納入國際組織裡面","  ，為什麼？因為我們太會捕魚了，所以他把我們的遠洋漁船分為北太平洋海域、南太平","  洋海域等等，不能越界，越界就要罰所有的漁船。我們有實力的時候，他就要讓我們參","  加，事實上包括疾病管理局、婦權問題、AI的問題或是原民南島問題等等，我們都不錯","  的情況之下，他應該也可以讓我們參與，可是我是覺得美國的動作還是非常非常保守，","  所以我是覺得這個國家對我們若即若離，我們一直依賴他的話……"],["吳部長釗燮：委員，不是這樣講，美國支持我們參加國際組織的力道是很大的。"],["廖委員婉汝：可是包括加入WHA、WHO，我們有聽到歐洲的聲音，沒有聽到美國的聲音，","  疫苗也聽不到美國的聲音啊！"],["吳部長釗燮：沒有，美國支持的力道是很大的，現在……"],["廖委員婉汝：還是你沒有反映？"],["吳部長釗燮：現在會有很多國家來協助我們，都是美國一步一腳印希望他們來支持我們","  ……"],["廖委員婉汝：就像剛剛吳委員講的疫苗問題，我也覺得很奇怪，中國大陸就掐著巴拉圭","  疫苗的援助要來威脅他，我不曉得巴拉圭這個國家的外交，我們能不能守得住？"],["吳部長釗燮：目前是沒有問題，我們跟他們的邦交關係還是很穩固。"],["廖委員婉汝：絕對沒有問題嗎？"],["吳部長釗燮：巴拉圭總統一再跟我們講，在他的任上……"],["廖委員婉汝：行為上是看得到，但是我們憂心的是什麼？現在紅色產業鏈當中都在禁止","  ，我們希望不要把一些比較好品質的農產品或蘭花產品賣到對岸，結果我們去巴拉圭投","  資蘭花產業的時候，紅色供應鏈是不是也在移轉，如果人家跟我們斷交了，全部都轉到","  中國大陸去，那還不是一樣，變成是我們國家自己轉給人家的？"],["吳部長釗燮：我們這種合作的方式，應該不會發生這種情形。"],["廖委員婉汝：不會發生嗎？可是我們就在那裡合作蘭花產業啦！"],["吳部長釗燮：很簡單的跟委員報告，我們送過去的是種苗，如果沒有重復再生技術的話","  ，這個種苗是沒有辦法再生的，所以我們送種苗過去，成長之後，然後在那邊銷售……"],["廖委員婉汝：就是沒有做組培，只有種苗？"],["吳部長釗燮：是。"],["廖委員婉汝：你知道蘭花怎麼培養成功的嗎？"],["吳部長釗燮：委員……"],["廖委員婉汝：切芽而已耶！只要只要有蘭花去，切芽就可以了，就有那個技術，是組培","  的東西，不是種苗去，沒有耶，它只要一棵，我聽過臺灣培養出最好新品種的蘭花，1","  00萬元就賣給中國大陸了，蘭花產業是只要芽就好了，只要一株完整的蘭花就賣斷了！","  像這些來講，不要說我們在防紅色供應鏈，如果巴拉圭我們沒有守住，搞不好我們蘭花","  產業都……"],["吳部長釗燮：種苗過去，都在我們自己的手上。"],["廖委員婉汝：是，我們當然很肯定外交部的努力，但是我們也不希望外交部覺得，我已","  經邀了那麼多國家來，就自我感覺良好。他們這幾個國家在國際聲量當中，願不願意幫","  我們發聲，我是覺得我們應該努力爭取一下，如果他們還是來參與，尤其是免費，我們","  供應經費讓他來參與的，我們更慘，對不對？來這邊觀光看一看就走了，在國際聲量當","  中，也沒有辦法幫我們講話的情況之下，說真的，我們也沒有用，只是覺得我們拓展了","  那麼多國家，交朋友交了那麼多國家，但是在國際組之上沒有人幫我們講話，一點作用","  都沒有，我們希望外交特別要注意這一點，好不好？"],["吳部長釗燮：我們都在努力，過去這段時間也看到越來越多的國家來支持我們，這個就","  是成果。"],["廖委員婉汝：謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：（9時53分）麻煩請部長。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：王委員早。"],["王委員定宇：部長早，在開始我的問題以前，我先問一個overall的問題，從2019到今年","  2021，我們光從國際主流媒體看到的，我們臺灣外交跟國際舞臺上呈現的量跟質是大幅","  的提升，所以我先問一個很基本的問題，你們現在的組織編制跟組織方式，因為這是一","  個新的變局，甚至於連國際遊戲規則我們都可以看到隱隱約約在做變動，目前外交部面","  對的，以前整年可能是5次，現在一天是5次的報導，5次的衝擊，甚至國際的二加二談","  判幾乎都有提到臺灣，所以我們現在應對的能量、資源、人力配置上有沒有問題？"],["吳部長釗燮：目前應該是沒有問題，委員提到的有兩部分，一部分是處理國際媒體的，","  處理國際媒體是我們的國傳司，這個部分到目前仍然是可以處理。"],["王委員定宇：現在國際媒體有的是他們自發性的報導，有的是駐地臺灣，我講的是他們","  本身內容的實質，他報導的是日本、美國二加二的會議，我們的北美司、日本關係協會","  ，因為它的量越來越大，牽涉到內容的重要性也越來越重，我們傳統臺灣在外交上常常","  在邊緣化，事實上很辛苦都在打仗，跟面對現在幾乎都站在舞臺席位的外交需求是不太","  一樣……"],["吳部長釗燮：是，沒有錯。"],["王委員定宇：你做為外交部長，依你目前的觀察，因為我們當然不可能給你增加編制，","  外交部有沒有調整或者因應這個局勢，尤其2021年到2022年還有很多新的變化，有這個","  需要嗎？"],["吳部長釗燮：目前我們應該是還可以應付，我們也的確看到，跟其他國家議題的複雜性","  是越來越高的，比如說我們過去大部分的議題是雙邊的議題，可是現在變成多邊的……"],["王委員定宇：變成Multi了，所以……"],["吳部長釗燮：對，Multilateral","  issues，比如我們跟日本之間的關係，以前單純就是我們臺灣跟日本，現在美國進來…","  …"],["王委員定宇：我現在導入第一題。事實上我跟外交部你們一些同仁聊過，我說這兩三年","  可能是你們最輝煌的時代，可以創下一些歷史，可以幫臺灣做一些事情……"],["吳部長釗燮：希望還會繼續輝煌下去。"],["王委員定宇：後面希望會越來越好，國家是永續存在的。這個是今天稍早之前一個日本","  媒體揭露的事情，我就直接問問題的核心，他告訴我們一件事情說，在清明時節王毅放","  棄了休假，主動要求跟日本的外交部長通了90分鐘的電話，這個電話日本當然有關切新","  疆的問題、迫害的問題、人權的問題，可是王毅他提到的keywords，only       one","  message               for                japan─Taiwan！Taiwan！Taiwan！and","  Taiwan！就提到臺灣，裡面指出一件事情，就是在4月16日日本的菅義偉首相會到白宮","  跟拜登開會，然後發表聯合聲明，聯合聲明有兩件事情跟臺灣有關係，當然還有其他的","  部分，一個是對臺灣安全的共同聲明，這是從1969年以來，首次美日對臺灣安全再一次","  發表聯合聲明，之前有披露。第二件事情，有可能要發表一個美日版自由民主國家的一","  帶一路。","   我先問一帶一路這個部分，因為臺灣跟美國在去年就簽署了「臺美基礎建設融資及市","  場建立合作架構」，美國跟澳洲也簽了，日本跟印度決定聯手推出「自由走廊」，上一","  屆就在問了，日本跟印度也早就簽了，所以變成一個美日英澳臺五國的自由民主版的基","  礎建設的一個平臺，你做為外交部長，我把這些東西湊起來，你們評估美國主導的這個","  基礎建設，牽涉到5G、氫燃料電池、因應氣候變遷相關產業，這些基礎建設，良善的夥","  伴關係的貸款、融資，對臺灣來講，我們國際參與跟主要國家；對臺灣來講，我們的資","  金獲得保障；對臺灣的產業界來講，多了利多，因為我們這幾年發展綠能、5G等等，臺","  灣是不可或缺的供應者，所以我請教外交部長第一個問題，這個平臺是不是已經成型了","  ？簽了嗎？"],["吳部長釗燮：我們跟美國之間，的確是一個非常緊密、友好的共同討論的平臺，除了我","  們已經簽的基礎建設融資的計畫之外，我們跟美國國際開發金融公司（DFC），這是他","  們國家成立的，我們跟他們的討論也非常密切。"],["王委員定宇：我們看到這個陸續簽下來，最後在4月16日Suga跟拜登兩個人發表，其中一","  塊是講這個，事實上我去查了所有跟這個基礎建設有關簽訂的，就這五國─美日英澳臺","  ，然後這五個國家也提供充分的能力跟資金，所以我剛剛問的問題是，這一個平臺就你","  外交部的瞭解，美國也講，他就是針對中國，因為中國的一帶一路會有外在陷阱、主權","  陷阱，會有一些產業上的問題，講的很白啊！我們是不是在這一個自由民主國家平臺─","  五國裡面之一？"],["吳部長釗燮：我想這個是我們臺灣跟美國之間雙邊的合作……"],["王委員定宇：所以你還是界定在bilateral？"],["吳部長釗燮：還是在bilateral，跟其他的國家雖然說有一些討論，但是還沒有進入到任","  何的細節，包括在第三國家……"],["王委員定宇：你評估4月16日白宮跟日本首相發布這一個計畫之後，後面會不會開始有一","  些細節性的會議？"],["吳部長釗燮：我想這是一個假設的問題，他們會不會去談到這個、會不會有關於這方面","  共同的結論或聲明出來，我們都拭目以待。如果他們有這方面的聲明的話……"],["王委員定宇：資金籌措就要有動作啊！哪些公司有資格參加？這個後續應該有很多事情","  要做。"],["吳部長釗燮：如果這個聲明有出來的話，我們會分頭跟美國及日本，了解在他們的思考","  上，到底臺灣可以扮演什麼樣的角色。"],["王委員定宇：OK，這是一個大的事情，而且對臺灣的國際角色是有幫助的。另外一個預","  估會在4月16日提出來的是，美日針對臺灣安全共同表態關切。事實上王毅銜習近平之","  命，進行外長對外長的電話會議，是要阻止這個事情，中國的外交部希望阻止美日共同","  發表對臺灣安全的關切。部長對這件事有什麼看法，或者你們有什麼樣的訊息？"],["吳部長釗燮：未來還沒有辦法預估，對於未來還沒有發生的事情，我們不適合做任何評","  論，但是您如果回過頭看，美日二加二的共同聲明跟以前很不一樣，他們的聲明裡面的","  第二段，有一大段都在講區域、中國，以及我們臺灣、臺海的和平與穩定對美日兩國來","  講很重要這一句話。"],["王委員定宇：你提出我下一項要講的了，其實我下面要問你戰略清晰的問題，不過這邊","  我先收尾。如果中國都認為美日在4月16日，會在白宮的共同聲明提到關切或者共同捍","  衛臺灣的安全，這對他們來講是一個要極力阻止的事情，那我們臺灣的外交部對美國跟","  日本的這件事情應該也要有所努力。你們所進行的努力，有沒有可以讓國人知道的部分","  ，還是現在不宜透露？"],["吳部長釗燮：這個真的很不適合在這邊……"],["王委員定宇：好，我尊重……"],["吳部長釗燮：我們會盡我們的努力做。"],["王委員定宇：可以讓民眾瞭解你們的辛苦是好事，但是為了國家利益不透露，我不勉強","  。"],["吳部長釗燮：不能透露。"],["王委員定宇：我最後跟主席借一分鐘請教一個問題，最近在討論戰略模糊跟戰略清晰，","  我們國內的學者也有說美國還是保持戰略模糊，但是我看到另外一派，發現戰略清晰已","  經是華府圈，甚至是印太政策上很重要的討論內容。比方說，你剛才講到美日二加二裡","  面講到「不測事態」，連日本的防衛相岸信夫都說，美國馳援臺灣的時候日本應該跟美","  國討論日本要扮演什麼樣的角色，他們已經將問題點出來了。另外，日本的副防衛相中","  山泰秀也在去年底要求拜登政府就臺灣安全問題是否為紅線表態，印太司令的Philip","  Davidson，或者即將接任的阿基裡諾都有類似的情形，這是為了不讓中共誤判，導致我","  們不想發生的事情。有關不讓他誤判，現在美國的智庫及決策圈都在講戰略清晰的問題","  ，就外交部來看，你們觀察現在美國對印太地區的戰略，特別是臺海的問題，戰略清晰","  是不是一個既定的發展方向，還是留在戰略模糊？"],["吳部長釗燮：委員很熟悉外交，這方面可能您也可以理解外交部的思考，就是我們不會","  掉入任何一個符號，但是我們感受到的，不管是美國或是來自其他國家對臺灣的支持，","  這個力道的確越來越明顯，而且越來越強，這個是我們感受到的，但是我還是必須要回","  頭過來講一句話，不管其他國家怎麼支持我國，防衛是我們自己的責任。"],["王委員定宇：安全是我們自己的責任，國家利益是我們自己的國家。中山泰秀或岸信夫","  表達這樣的主張，外交部有沒有適度的對他們表示謝謝他們對我們的關心、謝謝他們的","  友誼……"],["吳部長釗燮：您知道我不能講……"],["王委員定宇：我質詢的原則是……"],["吳部長釗燮：該做的我們都會做啦！"],["王委員定宇：我們提的問題若適合回答，讓我們的納稅人瞭解，這對國家的形象是好事","  ，但如果掀鍋蓋就影響到國家利益，我也尊重你們不講，因為國家是永久的，即使今天","  沒有講，三十年後還是要講。"],["吳部長釗燮：高峰會過幾天就舉行，這個高峰會的聯合聲明一翻兩瞪眼就出來了。"],["王委員定宇：十天內就知道了。"],["吳部長釗燮：大家都可以看得到到底我們努力的成果是不是能夠告慰國人。"],["王委員定宇：好，部長加油。"],["吳部長釗燮：多謝委員。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時5分）我先cue一下王委員，剛才講臺美基礎建設融資及市場合作架","  構協議，美國不是只跟那五個國家，跟印尼、新加坡、韓國都有簽，所以可能不是照你","  所講的。","   部長早。在簽署臺美海巡合作的MOU之前，你有沒有看過內容？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：陳委員好。有。"],["陳委員以信：這裡面有沒有涉及美國的海巡艦艇可不可以停靠臺灣的海巡港口？"],["吳部長釗燮：沒有。"],["陳委員以信：完全沒有這一點？"],["吳部長釗燮：沒有。"],["陳委員以信：其實我們收到很多公文，都是你們告訴我們，說你們簽了備忘錄或簽了什","  麼，像最近收到一份資料是跟厄瓜多簽一個洗錢防制備忘錄，對不對？有關這個備忘錄","  ，為什麼你們始終沒有告訴我們什麼時候可以對國會公開內容？"],["吳部長釗燮：剛剛司長已經有說明，我再請司長說明。"],["陳委員以信：不需要啦！可不可以用機密報告的方式跟外委會的人說明？"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：我知道您很關切海巡備忘錄，上次其實我們有說，如果委員關切的話，我","  們可以跟委員說明。"],["陳委員以信：你們還沒有跟我說明啊！"],["徐司長佑典：因為我們沒有約到時間，所以還沒有過去，這個禮拜稍早我已經去跟蔡適","  應委員說明。"],["陳委員以信：好，請儘快來跟我們說明，我要瞭解裡面相關的內容。其實吳部長一直放","  很多心思在臺美關係，前任的美國國務卿在離任之前，宣布解除對臺交往的限制，新任","  的國務卿布林肯上任之後，在聽證會表示要重新檢討。現在美國對臺灣交往的限制取消","  了，還是還實質存在？"],["吳部長釗燮：2015年，就是沈前駐美代表那時候，因為某些事件造成交往準則改變之後","  ，到目前為止，美方認為哪一個部分已經不合時宜，他們用實際的作法調整，但是有關","  於大的交往準則的調整還在程序當中。"],["陳委員以信：所以還沒有取消嘛！對不對？"],["吳部長釗燮：還沒有取消，但是已經有很多用實際的作法打破了。"],["陳委員以信：其實這個中間最主要是我們主權的象徵，還有我們的六長是不是能夠到美","  國，包含總統、副總統、行政院長、副院長、國防部長還有外交部長。"],["吳部長釗燮：這個部分沒有在準則當中。"],["陳委員以信：你認為這個部分不會調整、不會改變？"],["吳部長釗燮：這個部分不是在交往準則當中。"],["陳委員以信：所以你的意思是，我們的六長還是不能去？你也還是不能去？"],["吳部長釗燮：這個也不是這樣講，如果我們有實質而必要的雙方互訪，我們都會爭取。","",""],["陳委員以信：我說華府，其他地方其實過境都可以啊！外交部長、國防部長其實都有去","  其他地方，外交部長過境也都有去，重點是華府。現在雙方的高層官員互訪，如果在這","  六長的層級上沒有突破的話，跟過去有什麼不一樣呢？內閣官員不都來過了嗎？"],["吳部長釗燮：有很多不一樣的地方，最近我們看得出美方希望能夠調整，包括在全世界","  各地美國的外交官跟我們臺灣的外交官能夠共同出現、參與活動，或者在彼此的大使館","  、官邸相互見面，這個部分都已經做過調整，我相信這個部分也會在新的交往準則的調","  整當中。"],["陳委員以信：這個非常局部、非常小，對臺美關係是不是有顯著的突破……"],["吳部長釗燮：我想這個已經跨了一大步了，這一步是很大的一步。"],["陳委員以信：這個要拿來做大內宣，我實在是覺得你們把臺美關係……"],["吳部長釗燮：沒有說是大內宣，這個是很大的一步。如果委員回想過去，兩年之前好了","  ，兩年前我們要跟其他國家的大使見面幾乎比登天還難，現在已經打破了。"],["陳委員以信：我們在很多外交場合其實都可以見到面，事實上，你在其他國家參加其他","  外交場合都可以自然的見到面。"],["吳部長釗燮：這個是其他國家辦理的活動，但是我們沒有辦法到美國的大使館等等。"],["陳委員以信：一點一滴地成長我們是支持的，對於這種改變我們都正面看待，可是不要","  過度地擴大，變成大內宣，說是臺美關係重要的突破，這個真的沒有意義，這是我要一","  再提醒的。"],["吳部長釗燮：我跟委員報告一下，我們如果有什麼可以對外做說明、讓國人瞭解的，我","  們會跟國人做說明，讓國人瞭解，但是我們不會把這個當成是大內宣、大外宣。"],["陳委員以信：我們繼續看。現在接著就有兩個跟你講的有關係，首先，剛剛我們講到日","  本，王委員有提到日本，其實4月5日日本自民黨的外交部會（就是國際部）開了一個說","  明會，謝長廷代表也有在那個地方，其實過去一向沒有臺灣代表參加那個簡報，因為這","  是政黨裡面的報告。我想請問，這個報告內容的主題在哪裡？跟剛才王委員講的，王毅","  在4月5日那天也跟日本通過電話談話的事情有沒有相關？"],["吳部長釗燮：有關這個部分，我請郭秘書長來做說明。"],["陳委員以信：你都不知道嗎？"],["吳部長釗燮：我請郭秘書長說明。"],["陳委員以信：簡短說明，好不好？"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：好。報告委員，謝大使在那個會議上面是受邀……"],["陳委員以信：我不是要知道謝長廷怎麼說，我要知道日本自民黨是怎麼說的。"],["郭秘書長仲熙：我們謝大使提出希望能夠更明確地關切臺海的安全……"],["陳委員以信：我不是在問謝代表怎麼說，我要問的是日本自民黨是說什麼！"],["郭秘書長仲熙：自民黨對我們臺海的情勢還是保持關心……"],["陳委員以信：他表示什麼？請我們的人去，當然是關心啊！但是他說了什麼東西呢？說","  了什麼內容呢？"],["郭秘書長仲熙：就是持續地能夠支持臺灣……"],["陳委員以信：沒有看到就是沒有看到，趕快請他寫電報回來。再來，日本自民黨對於臺","  灣的簡報，我認為不只是政府知道而已，因為這是屬於政黨，所以其實在野黨也應該要","  知道，也應該聽到這個報告。部長，這個部分可不可以做到？這個訊息不應該只是單方","  ，因為這是政黨傳出來的，在野黨也應該可以知道日本自民黨的態度，好不好？"],["吳部長釗燮：這個部分我們來努力一下。"],["陳委員以信：再來，其實我們上次討論過，而且我們講得很激烈，就是德國政壇的醜聞","  ，臺灣被德國媒體報導涉入他們正在調查的管道。事實上後來我們討論之後，德國媒體","  是怎麼樣反映這件事？德國媒體是肯定的，甚至把我們的對話，還有外交部後來的講法","  、我的講法，統統都報導出來。德國圖林根的地方報紙就寫了，他覺得非常奇怪的是，","  臺灣為什麼用稅收去投注在德國地方上面的政治人物？That struck the opposition","  in                   Taiwan                   as                   strange","  too.他們認為臺灣也有反對黨認為這件事情很奇怪。你看它裡面的內容提到，臺灣同樣","  地考慮到臺灣的reputation，底下這一段還特別把臺灣跟越南、亞塞拜然做對比，他說","  亞塞拜然就是沒有民主、沒有自由，所以他們公眾之間都沒有批判這件事情；越南也是","  ，越南沒有自由的媒體，所以他們對於這件事情一點反應都沒有。這個就是德國媒體對","  我們的肯定，認為我們應該重視這件事情。再來，德國媒體明報指出這位議員也有收臺","  灣的錢，而且報導裡面還說他要給臺灣打折。接著德國的媒體法蘭克福匯報指這位德國","  議員其實是友臺小組的主席，還說他在2015年、2016年、2019年3次都登了臺灣的廣告","  ，然後臺灣付了5,900歐元。","   現在我要問的是，這些狀況是什麼狀況？德國都認為這種狀況不妥當，雖然法律還沒","  規定禁止，而他們現在正打算要規定限制它禁止，現在德國的報導慢慢地都在提出臺灣","  其實跟這個有關係。我今天要問你的是，這種做法適不適當？是不是還要持續？還有，","  關於在德國我們還有對哪一些議員是用同樣的方法在做廣告，我一再要求你們給我報告","  ，部長，我也還沒有收到。"],["吳部長釗燮：如果有一種廣告的形式是違法的，我們是絕對不會去做的。如果登這個廣","  告是在promote我們臺灣的international","  reputation，而且是完全合法的，我不覺得我們應該停掉……"],["陳委員以信：你這個是迴避問題！在臺灣不可以有這種行為！在美國也不可以有這種行","  為！德國還沒有立法，是因為德國自己的問題，他們現在也認為他們要立法。我現在問","  你，你不要說過去是怎麼做的，你未來還要不要繼續做？"],["吳部長釗燮：我們在全世界各處如果有必要的話，在適當的時間的話，包括我們的國慶","  日如果需要去登我們國家的形象廣告……"],["陳委員以信：不是，他是說這些廣告所屬的報紙就屬於這些政治人物、國會議員，德國","  的報導是從這個地方來的耶！"],["吳部長釗燮：可是目前全部都是合法的……"],["陳委員以信：而這幾位議員在德國都涉及到收賄的醜聞。"],["吳部長釗燮：這個從2015年到現在已經6年了，我們為什麼要停掉？"],["陳委員以信：我已經跟你講了，面對現在這個狀況，我要你重新評估，為什麼？德國現","  在媒體都在報導這件事情，談到這件事情就談到臺灣，這對我們來說已經是一個實際上","  的傷害了耶！而你還堅持這樣的方法，還要繼續做！"],["吳部長釗燮：我不覺得這個對臺灣來講是一個傷害……"],["陳委員以信：這是好事嗎？"],["吳部長釗燮：我們臺灣在德國的媒體上面刊登我們臺灣的形象廣告，如果……"],["陳委員以信：德國的媒體是屬於國會議員的媒體，跟一般的媒體不一樣。你到德國明報","  刊登廣告，沒有人講話；你到法蘭克福匯報，沒有人講話；你現在登的都是德國議員所","  屬的地方小報，3個月發行一次，一次1萬5,000份，這種報導、這種報紙叫做公開客觀","  、民眾都看的報紙嗎？"],["吳部長釗燮：剛剛委員所講的，我不曉得是不是確實，國會議員不是……"],["陳委員以信：這些報導都在上面，哪一個不是確實？德國明報，法蘭克福匯報……"],["吳部長釗燮：我們是跟廣告公司去簽約的……"],["陳委員以信：就跟你講不要拿它當擋箭牌！廣告公司在中間抽佣而已！"],["吳部長釗燮：那個國會議員不是這個公司的股東，他也不是收款的對象……"],["陳委員以信：背後都是國會議員所屬的報紙！"],["吳部長釗燮：我們在這邊刊登的廣告跟剛剛委員所說的是完全無涉。"],["陳委員以信：你剛才所說的廣告公司只有在中間抽佣，每一篇報導都說這些報紙、這些","  地方小報就是直接屬於國會議員的！"],["吳部長釗燮：我們駐德國代表處刊登廣告，是屬於外館在當地正常的文宣工作，我們駐","  外的館處認為有必要的話，他們就去……"],["陳委員以信：既然是正常文宣，你找正常的報紙刊登，為什麼不行？為什麼要找國會議","  員擁有的報紙？為什麼？"],["吳部長釗燮：我們在2015年的時候就開始了，認為可以在當地提倡我們臺灣的形象廣告","  ……"],["陳委員以信：它現在沒有違法，可是它現在就要進行立法限制，你如果還不停止，你馬","  上就要違法！"],["吳部長釗燮：如果有立法禁止的話，我們當然是不會去做……"],["陳委員以信：這只是法律責任，你要考慮到政治上面的影響！"],["吳部長釗燮：現在沒有這種立法禁止的狀況嘛。"],["陳委員以信：現在臺灣在德國的報紙上面是涉及到這種新聞裡面，而你不想辦法去解決","  ，這是問題所在！"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（10時17分）在2020年美國通過的臺灣保證法裡面提到，他們支持臺灣有","  意義的參與國際行動與組織，我特別注意到其中有一個用詞，叫做meaningful","  participation，它的意思可能是指比如可以參加會議，可以發言，可以提案，可以建","  立與像WHO這類組織的聯絡管道，但是不必經過中國的允許，也就是不必承認有的、沒","  有的事情。請問部長，具體來講，什麼叫做meaningful","  participation？你們的看法是什麼？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：多謝委員提出這個問題。meaningful","  participation這個用詞其實從幾年前就開始了，最主要是因為我們正式參加國際組織","  是有困難的，在無法參加國際組織之前，如果有一些活動、機制，或是能夠讓臺灣的聲","  音出現的時候，這個就是meaningful","  participation、有意義的參與，也就是在我們爭取正式參與的過程當中，我們臺灣必","  須要透過實際的貢獻，讓大家看到我們的貢獻。"],["陳委員柏惟：這個participation只是在爭取的過程嗎？"],["吳部長釗燮：在爭取過程當中我們臺灣的參與。所謂有意義，是指我們去參加，對我們","  有影響，對他們也更加有影響。"],["陳委員柏惟：不是，參與應該是真真正正參與一個組織或參與一個團體，不是在爭取的","  過程中有參與。我們每次爭取也都有參與，有哪一次爭取的過程中沒有參與的？"],["吳部長釗燮：我們在很多國際組織裡面的參與是受到高度限制的。"],["陳委員柏惟：所以是參與團體、參與活動的參與，不是參與爭取。"],["吳部長釗燮：我跟委員解釋一下，以世界衛生組織來講，它除了這個組織之外，這個組","  織也辦理了很多活動、研討會或相關的專家會議，我們所希望能夠爭取到的就是，還沒","  有能夠成為觀察員之前，在相關的這些會議裡面，我們臺灣都能夠有機會去參與，而且","  是真正有意義的才參與。"],["陳委員柏惟：好，本席瞭解。臺灣保證法裡面特別講到包括WHA、ICAO等等組織，其中的","  國際農糧組織及聯合國教科文組織這兩個組織，你認為美國在臺灣保證法內特別提這兩","  個組織，在我們過去參與的過程中，對我們有什麼實質的影響？有什麼具體的進展？"],["吳部長釗燮：這部分我可能要請國組司來答復。"],["主席：請外交部國組司蕭副司長說明。"],["蕭副司長伊芳：謝謝委員的關心，關於聯合國農糧組織及聯合國教科文組織，其實我們","  一直以來都是積極的想要參與這兩個組織，可是，因為他們是在聯合國體系之下，相信","  委員也瞭解我們有相當程度的一些挑戰，很感謝美國可以對我們表達支持。從這六個組","  織裡頭，您可以看到它符合了我們這幾年來推動國際參與所持的原則，也就是專業、務","  實、有貢獻，這幾個都是在專業的領域上面特別專注的國際組織，所以我們是很感謝美","  國對我們的這些支持。"],["陳委員柏惟：所以，我們本來就對這六個組織很有興趣？然後美國這一次主動說這六個","  組織的部分，他們會協助？"],["蕭副司長伊芳：目前外交部的推案重點，除了聯合國案、Interpol（國際刑警組織）、","  ICAO（國際民航組織）、世界衛生大會、UFCCC五者是我們的重點推案，當然我們也不","  排除可以有意義的參與其他國際組織，包含FAO、UNESCO，都在我們努力的範圍內。"],["陳委員柏惟：好，我希望能夠瞭解所謂有意義的參與之前及之後有什麼差別，提供一個","  簡單的對照表給我們，好嗎？"],["吳部長釗燮：好，我會請國組司……"],["陳委員柏惟：當然，無論戰略是模糊還是清楚，我知道拓荒外交有很多能講跟不能講的","  事情，但是，回顧臺灣過去的外交拓展，有些僑務委員恰巧都在中部，本席也去拜訪、","  請教過他們，我知道持了民間的經濟外交、甚至去年開始，我們也有所謂的衛生外交、","  健康外交，官方的部分當然無法說照步驟一、步驟二、紅燈、綠燈、黃燈，但是去年本","  席質詢過包括INGO等民間組織的部分，我想瞭解具體的進度如何？"],["吳部長釗燮：到目前為止，我們國際INGO來臺灣的那個部分進行得還滿順利的，譬如，","  美國兩個政黨的國際智庫，就是NDI跟IRI這兩個智庫，他們已經在……"],["陳委員柏惟：包括外國媒體……"],["吳部長釗燮：但是，委員是詢及INGO，我們得到的是……"],["陳委員柏惟：對，我要請教的是……"],["吳部長釗燮：捷克也有一個組織，也在申請來臺灣之中。"],["陳委員柏惟：部長，這個紅綠燈的表格，方便給我們嗎？"],["吳部長釗燮：我們好像沒有這個表。"],["陳委員柏惟：沒有的話，就表示本席的質詢，你們沒有做到。"],["吳部長釗燮：這個是我們國際……"],["陳委員柏惟：有吧？可以給本席的辦公室嗎？"],["吳部長釗燮：我請同仁說明。"],["主席：請外交部非政府組織國際事務會王執行長說明。"],["王執行長雪虹：委員好，跟委員報告，去年4月您在這裡質詢，我們在11月下旬就送了一","  份報告到您辦公室，但因為有一些個別、比較敏感的內容，所以我們也跟您辦公室報告","  過，如果委員要進一步垂詢的話，我很樂意到您辦公室跟您當面報告。"],["陳委員柏惟：當時說相關的NGO有幾個？"],["王執行長雪虹：三千多個。"],["陳委員柏惟：但是你們給的只有幾個而已。"],["王執行長雪虹：我們是統計過去三年的部分，因為有一些不具統計意義。"],["陳委員柏惟：我知道有一些是失去聯絡或沒有繼續進行的，這個我都瞭解，我的意思是","  跟外交部有聯絡的部分。對於民間組織這種相對比較沒有政治意識的，如果外交部可以","  有系統的管理，將來美國來跟我們說meaningful","  participation，我們就可知道紅燈變黃燈、黃燈變綠燈的有幾個嘛！他講的是官方部","  分，但我們可以對民間的部分做系統性的訓練，我相信外交部內部應該也會做這一件事","  。"],["王執行長雪虹：有。"],["陳委員柏惟：所以，民間的經濟外交、交流是否有可能包括NGO、非官方，甚至我們可以","  先做好這一部分，一旦美國具體提出的時候，我們就可以說這部分我們確實有改變或是","  說我們這幾年確實有做了哪些的努力。剛才部長提到個別政黨的智庫或是媒體，那都是","  個案，就算你再厲害，這裡給你8分鐘，你也講不到100個，但是現在是要管3,000個，","  所以，我的意思是要有系統性的清單，我們在外交上可以有具體的進展，然後這種進展","  也不會得罪中國，對不對？所以你們是不是可以準備這樣的文件，可以先互相瞭解，將","  來美國要是講了什麼，我們也可以說我們外交部很打拚，否則我無法替你們講話啊，對","  不對？"],["吳部長釗燮：好。"],["陳委員柏惟：這份文件就麻煩一下。"],["吳部長釗燮：好，我來處理，也拜託委員，這個請不要公開。"],["陳委員柏惟：你如果跟我說不要公開，我就不會公開，有的蓋起來也無妨，雖然有3,00","  0個，但事實上本席看到的真的不到1,000個。麻煩，謝謝。"],["吳部長釗燮：感謝委員。"],["陳委員柏惟：當然，具體參與的部分，還有一些官方的部分，包括WHA也是，本席主要是","  針對這部分，我們也知道在二對二的面談部分，美國有幫我們發言，但是，關於觀察員","  提案的部分，過去我看過一則報導，不知道是真是假，也順便讓部長澄清一下，他們說","  當時外交部擔心造成麻煩，所以沒有讓美國提案，文中提到：外交部煩惱如果美國正式","  提案，恐將破壞目前WHO跟臺灣的管道，所以後來美國無法正式提案。此事是事實嗎？","  若不是，我們的態度又是如何？"],["吳部長釗燮：跟委員報告，我們在爭取參加世界衛生組織的過程當中，除了跟美國之外","  ，還有日本、歐洲許多國家，這些國家之間的腳步不一定一致，所以如果說我們要爭取","  我們最大的參與機會、爭取我們最大可能性的話，應該是讓積極支持我們的這些國家都","  能夠腳步一致。"],["陳委員柏惟：參與的方向一致，但還需要跟大家溝通。"],["吳部長釗燮：對。"],["陳委員柏惟：所以原則上我們是方向一致，不是我們拒絕美國的提案。"],["吳部長釗燮：沒有。"],["陳委員柏惟：好，說明清楚即可。感謝部長。"],["吳部長釗燮：感謝委員。"],["主席（王委員定宇代）：接下來請趙委員天麟發言。趙天麟委員詢答結束後休息5分鐘。","",""],["趙委員天麟：（10時27分）謝謝主席，有請部長。部長辛苦了，首先，因為昨天你有表","  示說我們在反擊中國的疫苗外交有斬獲，我們的邦交國其實也得到了其他理念相近國家","  的協助，像巴拉圭就是其中一個很好的例子，請您再說明一下整個疫苗的外交戰上面，","  我們做了哪些努力、哪些成果？第二個問題就是，我們第三期的期中報告如果完成的話","  ，國產疫苗很有可能在7月份會出爐，則我們目前在運用我們的國產疫苗來進行外交協","  助的計畫上又做了哪些？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：委員好。非常謝謝委員的這個問題，這個問題有兩個部分，第一個，我們","  有一些邦交國的確是面臨疫苗缺乏的內外在壓力和危機，當然，屬於我們邦交國的部分","  ，我們臺灣當然必須要想辦法去看看國際社會上還有哪些能夠協助的力量，也因此我們","  跟美國、日本等國討論之後，直接、間接的就找到另外還有其他生產疫苗而且可以對外","  輸出的這些國家，因此我們看到印度已經送了10萬支疫苗到巴拉圭，而且前天墨西哥也","  已經certify，即這個疫苗是可以在中南美洲打，所以他們禮拜五馬上就要開始施打。","  後續印度應該還是會繼續送10萬支疫苗，整個國際社會看到我們的邦交國在面臨政治、","  經濟、社會的這種壓力之下，大家共同努力達成這一個結果。當然巴拉圭還是需要購買","  更多疫苗，我們也看到國際社會大家也都願意協助他們取得他們需要取得的這些疫苗，","  所以到目前為止，我們看到巴拉圭現在已經可以開始施打印度的疫苗，我們也替他們感","  到高興。","   另外，有關於我們自己生產的疫苗，的確我們也跟某些生產疫苗、而且他們的進度是","  比其他公司還快的這些公司去談，至於我們受到的限制，就是我們國產的疫苗有跟衛福","  部簽訂一個合約，剛生產出來的第一大批是必須交給衛福部，由國人來施打，但是後續","  所生產出來的疫苗，如果我們的認證能夠獲得國際上友邦或是其他國家的相互認證，當","  然我們多生產出來的這些疫苗就可以提供給友邦，或是提供給其他需要的國家，但是那","  個時間應該是不會太早。"],["趙委員天麟：我想還是以國人優先，如果國人施打完，您剛才講如果認證有確認的話，","  那或許下半年就有機會來進行。很感謝外交部對這部分實在是很辛苦的努力，有很大的","  成果。"],["吳部長釗燮：謝謝委員。"],["趙委員天麟：另外一件事情要特別感謝您，這次帛琉總統來到臺灣，造訪了南部，讓整","  個南北國人都可以感受到帛琉總統的風采，也讓陳其邁市長接待他。在您陪同的過程當","  中，我們也有聊到如何讓旅遊泡泡能夠持續的興旺進行，您剛才在其他委員質詢時也提","  到好像第二批、第三批的人數目前還沒有達到最理想的狀態。其中對於五天加強版的自","  主健康管理，因為您曾經也代表總統的特使身分去，您也曾受過這個五天加強版的自主","  健康管理，這個是不是有點不可行？你可不可以說說五天加強版自主健康管理是怎麼樣","  的狀況？"],["吳部長釗燮：謝謝委員的垂詢，以我個人的經驗，上次代表總統擔任特使去參加帛琉總","  統的就職典禮回來之後，受指揮中心的要求必須要經過五天加強版的自主健康管理，在","  這五天當中，我不能參加大眾集會，不能去到會碰到任何不確定對象的場合，比如菜市","  場、百貨公司；再者，我在辦公室裡面必須要有自己的辦公空間，也要有自己的衛浴設","  備和自己的交通工具，甚至必須要有自己單獨使用的電梯等等。我在外交部應該是沒有","  問題，所以我能夠去上班，只是我不能夠參加會議，但是對其他同仁來講，可能就沒有","  辦法達到這個要求，也因此我們其他相關的這些同仁都必須要用請假的方式來辦理，所","  以這在防疫上來講確實是要求滿高的自主健康管理。在這種情形之下，去帛琉旅遊回來","  的人，如果他不需要上班、不需要看病等等，這些人當然是沒有問題，但是如果是需要","  立即投入工作，可能就會造成一些影響。不過，我相信我們的指揮中心那邊也聽到了，","  所以他們最近這幾天已經開始在檢討。"],["趙委員天麟：這個很重要，我們一般會以為不用檢疫就沒有什麼問題，或是以為自己居","  家檢疫就沒有問題，其實加強版的自主健康管理是很不可行的，就如同部長所講，整個","  外交部可能只有您一位可以達到有自己的電梯、自己的車子、自己的辦公室等等的要求","  ，對其他一般上班族幾乎是不可能嘛！對不對？所以我相信會降低很多人的意願。部長","  剛才有提到這個聲音指揮中心有聽進去，所以我看是有公開提到說這兩天要研議，那麼","  以你的判斷，這是不是樂觀？有沒有可能？因為帛琉那裡沒有任何人染疫嘛，所以就如","  同我們去澎湖一樣，就是兩個沒有本土染疫紀錄的國家之間的往返，就如同我們去澎湖","  回來一樣，所以您對此是不是樂觀看待？"],["吳部長釗燮：我是蠻樂觀的，我已經看到指揮中心對外面講他們要進行檢討，這個非常","  好。除了委員剛剛提到帛琉那邊是零確診之外，他們對防疫的作為也是很嚴格的，在我","  去參加就職典禮之前，我們衛福部已經派兩個專家先去帛琉看一下他們的防疫狀況，他","  們回來之後都表示很滿意，他們那邊做得非常嚴格，也做得非常好。所以在這種情形之","  下，事實上我們是可以做一些調整。"],["趙委員天麟：那很期待啦，這樣子可以讓旅遊泡泡的榮景延續下去。"],["吳部長釗燮：沒有錯，謝謝委員。"],["趙委員天麟：另外，我們看到中國對外媒所設定的紅線以及採訪的阻撓，甚至已經到達","  有人身安全的疑慮，真的是一個不可理喻的國家，我看到有很多國際媒體就轉而來臺灣","  設點，讓臺灣成為外媒觀測中國的一個很重要的據點，我看到外交部回覆本席辦公室的","  資料，外媒的人數和家數都創新高。請教部長，臺灣作為一個自由民主國家，我們有沒","  有可能對外媒的制度更友善、環境更鬆綁？譬如相關的駐臺要點裡面本來有一些限制的","  部分，是否可以研議讓它更放寬，以讓更多外媒更便利的來臺灣設點。"],["吳部長釗燮：有，其實我昨天就召開一場國際媒體的茶敘，在茶敘的時候，國際媒體在","  臺灣俱樂部（即他們的團體）的會長有提出來，就是他們申請來臺灣是不是能夠更加方","  便，我們當場已經請國傳司陳司長再檢視哪一方面還可以加強，讓他們覺得來臺灣是更","  加友善、更加方便的。剛才委員提到的國際媒體來臺灣的數字，其實我們有不斷地更新","  ，現在一共是新增了42名外籍記者在臺灣，這個對臺灣來講是一個非常好的事情，就是","  他們在中國待不下去了，他們覺得臺灣友善、自由、開放，是對媒體非常好的環境，這","  對我們臺灣國際形象的營造會有非常正面的幫助。國際媒體在臺灣，他們除了cover那","  些區域之外，當然他們也會cover我們臺灣，只要我們自己做得好的話，他們對臺灣的","  關注對我們在世界的形象上都會正面地呈現出來。"],["趙委員天麟：謝謝部長，這樣的作法要劍及履及，這個很重要。"],["吳部長釗燮：是。"],["趙委員天麟：最後一個提醒，內政部已經有在檢討國際組織來臺設置辦事處的規定，他","  們在檢討放寬，因為我們看到很多國際組織在中國其實也受到打壓，所以有一些NGO和","  一些智庫等跟外交部有關的非政府組織，外交部是不是可以研議儘可能更友善的讓他們","  來這裡設點？"],["吳部長釗燮：我們都有在做討論，而且都在做改善，來臺灣的這些INGO，他們剛開始時","  所碰到一些麻煩，在我們的協助之下都順利地克服了，他們也對我們非常感謝。"],["趙委員天麟：希望有一天，像德國馬歇爾基金會、歐洲觀點智庫等這些重量級的智庫能","  夠來臺灣設點，那應該是非常好。"],["吳部長釗燮：這個非常好，就我們外交部的立場，只要有一個組織想要來臺灣，我們就","  是以專人予以協助。"],["趙委員天麟：好，繼續加油。"],["吳部長釗燮：謝謝委員。"],["主席：休息5分鐘。","休息","繼續開會"],["主席（趙委員天麟）：現在繼續開會。請羅委員致政發言。"],["羅委員致政：（10時45分）部長辛苦了，這段時間以來，臺灣在外交上有很多的進展，","  本席先肯定外交部同仁的努力。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：謝謝委員。"],["羅委員致政：對於未來臺美關係或是整個外交情勢的發展，本席還是有一些問題跟部長","  請教。最近我們發現一個新的臺美之間的合作模式，在一些第三國，也就是駐在國，我","  們的外交人員、大使代表跟美國在當地的外交人有直接的互動跟接觸，請問部長，目前","  為止到底有多少國家有這樣的臺美外交人員互動的情況？有沒有統計國家數目？"],["吳部長釗燮：我目前是沒有這個統計……"],["羅委員致政：我試著想幫你們統計，發現資訊是片段的，所以我猜想外交部應該有個總","  體的統計。"],["吳部長釗燮：我來問一下我們司長，看看他這邊有沒有資料？"],["羅委員致政：北美司司長可不可以回答我一下？"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：報告委員，其實我們在過去幾個月確實發現有很多這樣的情況，但是委員","  所提的這個問題非常好，我們來統計一下好了。"],["羅委員致政：所以你們也沒有？"],["徐司長佑典：因為有一些是有公開的，有一些並不一定公開。"],["羅委員致政：我知道，但是我沒有要你公開，我只是要知道總數，尤其是大使級的。"],["徐司長佑典：好，謝謝委員的提醒。"],["羅委員致政：我先問一個問題，在川普政府取消所謂的交往限制或交往的guidance之前","  ，這樣的情況存不存在？"],["徐司長佑典：這樣的情況其實是存在的……"],["羅委員致政：只是不公開？"],["徐司長佑典：不是普遍的，也不是完全這麼公開的。"],["羅委員致政：那現在這個基本上是公開的。"],["徐司長佑典：現在其實有很多是公開的。"],["羅委員致政：沒錯吧？"],["徐司長佑典：是。"],["羅委員致政：所以基本上來講，如果美方認為可以公開並告訴我們，那就公開吧！還是","  我們覺得可以的話，再問美方可不可以？"],["徐司長佑典：其實美方對於外館基本上是鼓勵他們跟臺灣的駐外人員有一些互動。"],["羅委員致政：基本上都是他們先公開我們才公開嘛！對不對？"],["徐司長佑典：是。"],["羅委員致政：並不是我們覺得可以公開然後請問美方可不可以，沒錯吧？"],["徐司長佑典：是的。"],["羅委員致政：所以是美方主動公開這樣的訊息？"],["徐司長佑典：是。"],["羅委員致政：我還是要請北美司整理一下，因為我想瞭解一下，你不必跟我講有哪些國","  家，但是至少讓我瞭解整體的概況，就是現在我們到底在多少國家跟美方已經有這種新","  的互動形式。"],["徐司長佑典：是。"],["羅委員致政：好。部長，我想請問一下，這些見面本身只是禮貌性的拜會還是有談實質","  的雙邊甚至多邊的合作？"],["吳部長釗燮：有一些是禮貌性的拜會，但是有更多是針對在當地國如何強化臺灣跟美國","  之間合作這樣的議題進行談話。"],["羅委員致政：所以主要是針對臺灣跟美國如何強化在當地國的合作關係，沒錯吧？"],["吳部長釗燮：對，沒有錯。"],["羅委員致政：就是和最近帛琉這個事情類似嘛！"],["吳部長釗燮：對。"],["羅委員致政：所以基本上不涉及其他的議題，有沒有包括國際組織或區域的議題？"],["吳部長釗燮：有時候也會談到，但是最主要是臺灣跟美國如何強化在當地國的合作關係","  。"],["羅委員致政：多數是禮貌性的拜會還是談實質的議題？"],["吳部長釗燮：少數是禮貌性的拜會，但是多數都是實質的議題。"],["羅委員致政：很好，我們認為如果只是禮貌性拜會，然後做一些政治的動作，甚至有人","  說這是大內宣，但是實際上有強調實質的交流跟合作的部分，沒錯吧？"],["吳部長釗燮：對，絕大部分是有談實質的議題，委員對外交也非常瞭解，有時候在外交","  上儀式本身就是有很重要的意義。"],["羅委員致政：我知道這很重要，當然沒有錯，不只是對當地國，對其他國家也都有示範","  、指引的作用。"],["吳部長釗燮：沒有錯。"],["羅委員致政：部長，我想請問一下，Financial","  Times有一則報導提到，美方基本上會讓和臺北之間的交流更加容易，但是也有提到一","  點，就是美臺交往準則可能會重新制定，部長有沒有得到這樣的訊息？"],["吳部長釗燮：我們有看到這個報導，我們也在跟美方持續密切的溝通當中，我們知道美","  國國務院現在針對那個交往準則如何去做一些適度的調整……"],["羅委員致政：我先確定一下，在川普的時候這整個是廢掉了或是還在？"],["吳部長釗燮：其實在美國國務院裡面有不同的討論，就是如果把這個準則廢掉的話，到","  最後變成回到Taiwan                                               Relations","  Act，所有活動都必須要透過我們的TCCNA和美國的AIT，這樣就會更複雜了。"],["羅委員致政：我知道，我現在要講的就是，交往準則有正面的部分，也有負面的部分，","  對不對？"],["吳部長釗燮：但是據我們瞭解，美國接下來要做的這些調整，幅度會非常的寬廣，對我","  們來講是好的。"],["羅委員致政：對，所以你認為美方事實上有在檢討那個交往準則？"],["吳部長釗燮：是，沒有錯。"],["羅委員致政：這背後所代表的意思就是那個交往準則還在？"],["吳部長釗燮：是。"],["羅委員致政：並沒有像龐培歐所說的不見了？"],["吳部長釗燮：如果不見了，他們國務院那邊也不曉得要怎麼處理。"],["羅委員致政：他們不知道要怎麼處理？"],["吳部長釗燮：對。"],["羅委員致政：GCTF這個全文是密件還是非密件？"],["吳部長釗燮：非密件。"],["羅委員致政：那為什麼在網路上都找不到？我在AIT的網站和你們的網站找了半天，真的","  是擠破腦袋了。"],["徐司長佑典：謝謝委員剛剛的提醒，當初我們在設計GCTF的網站時，有描述了它成立的","  歷史，我們現在可以跟AIT那邊商量一下然後就把相關文件放上去。"],["羅委員致政：我想要問幾個問題，就是在GCTF裡面到底設定了哪些東西，我舉一個例子","  ，日本要加進來，那他們要去簽GCTF的文件嗎？還是不用？"],["徐司長佑典：沒有簽。"],["羅委員致政：沒有簽就進來了？"],["徐司長佑典：對，就進來了。"],["羅委員致政：所以未來還會有很多國家就直接進來，因為你有提到full","  partner，沒錯吧？"],["徐司長佑典：是。"],["羅委員致政：從今天開始已經不是臺美GCTF，而是臺美日GCTF，沒錯吧？"],["徐司長佑典：是。"],["羅委員致政：那日本是怎麼進來的？"],["徐司長佑典：其實就是一個意思的表示。"],["羅委員致政：所以在原來GCTF的文件裡面沒有第三國、第四國加入的條件？"],["徐司長佑典：沒有。"],["羅委員致政：我就是想要瞭解原來是怎麼寫的，既然不是密件，就拜託你們跟AIT討論有","  沒有可能把這個文件的原文放在網路上。"],["徐司長佑典：好，我們來跟他們討論。"],["羅委員致政：最後，我想請問部長，這是你們自己網站上面的內容，跟你今天的報告不","  太一樣，參與國家是68國，然後參與人次是1,431，可是你們今天的報告是寫參與國家","  70國，然後參與人數是1,800，到底哪一個正確？因為我在還沒有拿到你們的報告之前","  只能上你們的網站找資料。"],["徐司長佑典：謝謝委員這麼仔細看我們的報告……"],["羅委員致政：我當然要仔細看，你們自己反而不仔細看。"],["徐司長佑典：在上個月我們發布HADR聯合新聞稿之後，其實我們沒有把那個資料放進去","  。"],["羅委員致政：司長，這個網站是在什麼時候更新的？"],["徐司長佑典：其實我們都隨時在更新。"],["羅委員致政：你說隨時，可是我在今天早上看了，還是這樣子啊！"],["徐司長佑典：好，我們會來檢討一下。"],["羅委員致政：我要問的問題就是，在上個月是68國，今天的報告寫70國，在短短的時間","  內就從1,400人暴升到1,800人，表示成長了25%，這是很了不起的。"],["徐司長佑典：報告委員，我們在去年改採線上參與的這種模式，其實參與人數有暴增。","",""],["羅委員致政：所以這是去年更新的嗎？"],["徐司長佑典：不是。"],["羅委員致政：那是在什麼時候更新的？"],["徐司長佑典：就是在3月份的時候，而且我們的報告是寫近1,800名，我們沒有抓一個精","  準的……"],["羅委員致政：1,400跟近1,800差很多，請你們趕快更新一下，然後我想要確定一點，這","  是人數還是人次，因為會差很多。"],["徐司長佑典：是，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請葉委員毓蘭發言。（不在場）葉委員不在場。","   請蔡委員適應發言。"],["蔡委員適應：（10時53分）部長，最近美國國務院有一個新的聲明，裡面有說臺美之間","  堅若磐石，請問你有看到那個聲明嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：他們在對外發言時講過好幾次，有不斷的強調。"],["蔡委員適應：我知道，可是在最近有一個最新的聲明，北美司知道嗎？"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：有。"],["蔡委員適應：最新的那一次是在什麼時候講的？"],["徐司長佑典：最新的其實就是在今天，也就是美東時間的昨天。"],["蔡委員適應：對，就是才剛講而已。所以我就在想，如果臺美之間堅若磐石的話，那部","  長覺得未來臺美之間還可以做什麼事情？"],["吳部長釗燮：其實對於臺美關係這方面，我們的同仁也都非常清楚的知道，就是永遠都","  有改進的空間，現在關係非常好，但是我們希望能夠更好。"],["蔡委員適應：我會這樣建議你們，所謂的關係更好，我覺得可以從幾個部分來看，第一","  個就是雙方互訪的層級能夠更高，這樣就是堅若磐石嘛！對不對？第二個就是在組織的","  部分能夠更加的直接，少掉白手套這件事情。所以我要特別跟你提臺美會的事情，部長","  ，請問現在臺美會的主委是誰？"],["吳部長釗燮：楊珍妮。"],["蔡委員適應：他今天有來嗎？"],["吳部長釗燮：沒有。"],["蔡委員適應：他是特任官對不對？"],["吳部長釗燮：是。"],["蔡委員適應：他是專任還是兼任？"],["吳部長釗燮：他是專任的主委。"],["蔡委員適應：好，所以特任官是專任，專任還能不能兼職其他工作？"],["吳部長釗燮：可以，如果經過行政院同意就可以。"],["蔡委員適應：但是兼職的工作應該不能比專任的工作還多，對不對？這樣才對啊！不然","  所做的兼任事務比專任還多，那在那邊專任、在這裡兼任就好了！"],["吳部長釗燮：就是看他個人對兩邊的事情都有能力處理……"],["蔡委員適應：怎麼會是看他個人呢？臺美會的主管單位還是外交部吧！"],["吳部長釗燮：是。"],["蔡委員適應：沒錯嘛！所以既然是你們主管，你們當然希望他可以幫外交部多做一點事","  情。我為什麼要這樣講？這是你們的編制表，我要請問幾個問題，臺美會人員的編制有","  18個，你們現在只有9個，你們的報告書有寫9個人就可以做很多事情，沒錯吧！對不對","  ？你有沒有看過這份報告書？"],["吳部長釗燮：我請我們人事處處長向委員說明。"],["主席：請外交部人事處林處長說明。"],["林處長文淵：臺美會原來的編制是18位，實際上我們派駐在臺美會的人數沒有那麼多。","",""],["蔡委員適應：對啊！9個而已嘛！"],["林處長文淵：對。"],["蔡委員適應：你認為9個就夠做所有的事情？臺美會該做的任務就都可以做得到了？"],["林處長文淵：目前我們是按照業務上的需要去配置人力。"],["蔡委員適應：它有什麼業務？"],["吳部長釗燮：臺美會的業務其實還不少……"],["蔡委員適應：真的嗎？你們有寫給我，你不要跟我講那麼多。你們寫的業務很簡單，就","  分成行政跟領務兩大類，對不對？"],["吳部長釗燮：我們跟美方一些正式的往來，都還是透過臺美會。"],["蔡委員適應：我會這樣問的原因是，你們寫的內容說只要是行政跟領務的部分，目前你","  們是委請專職行政跟領務事務，現在你們是想這樣子，這是報告書上所寫的。部長，這","  就跟你講內容不大一樣。你說你只有行政和領務交代給他，其他由外交部直接處理……"],["吳部長釗燮：其實有很多臺美之間的政治往來，都還是透過這個會。"],["蔡委員適應：AIT處長酈英傑都來參加我們相關的活動，所以我一直覺得臺美關係如果越","  來越好的話，其實是可以把臺美會廢止，或者讓它虛級化，由外交部直接來辦理，臺美","  之間才叫堅若磐石。為什麼？我們不需要白手套，直接就面對面來處理。我希望部長把","  這件事情也當成未來的工作目標之一。當然現在把北美關係協調會改成臺灣美國事務委","  員會，但我認為未來還有繼續再進步的空間。"],["吳部長釗燮：是。"],["蔡委員適應：為什麼要這樣講？我一直覺得很好奇，我們之前有一個GCTF的活動，出席","  的人士有外交部部長、AIT、日本協會，但都沒看到臺美會的人，你瞭解我講的意思吧","  ？我上了外交部的網站，打了楊珍妮主任委員的名字，你們也可以去查外交部的網站，","  各位知不知道她的新聞是哪些？外交部目前寫到楊珍妮的部分，就兩大類的新聞。第一","  個是她在經濟部國貿局時，跟外交部合作的新聞；第二個就是外交部任命她擔任臺美會","  主委的新聞。也就是說，她當臺美會主委做的事情，在外交部網站完全都沒有。","   我當然知道現階段臺美會仍然扮演白手套的角色，但是實務上來講，臺美會的工作已","  經很多都由外交部在處理了。甚至你們跟AIT直接的接觸、會談及聯合記者會等等，臺","  美會都已經不見了。當然這是當時因應臺美特別的關係，才成立的單位。不是要苛責部","  長為什麼沒把它廢掉，我不是這個意思。但建議如果真的是要推動臺美之間堅若磐石的","  關係，未來應該由外交部直接對口美國的AIT。建議部長把這個當成外交部未來的工作","  方向之一。","   另外想請教一下……"],["吳部長釗燮：委員，我先簡單回應一下。委員的這個方向非常好，就是說如果臺灣的外","  交部能夠直接跟美國的國務院對口是最好的，但是有一個問題就是涉及到美國的法律，","  就是Taiwan       Relations       Act（臺灣關係法）。Taiwan       Relations","  Act下面有設定AIT的組織功能，也涉及到它的對口……"],["蔡委員適應：所以要求我們臺灣設一個對口單位嘛！"],["吳部長釗燮：如果我們片面去改變的話，可能要涉及到臺灣關係法是不是要去修訂的問","  題。"],["蔡委員適應：對，我瞭解，所以……"],["吳部長釗燮：這個修訂的過程可能會……"],["蔡委員適應：我知道，所以我剛剛跟部長提到，這絕對不是要部長今天宣布廢止，不是","  這個問題。我只是認為臺美之間的關係可以更加地精進。"],["吳部長釗燮：是，沒有錯。"],["蔡委員適應：也許可以把它列為方向之一。"],["吳部長釗燮：是，我們會努力。"],["蔡委員適應：就如同很多美國的國會議員提案，希望美國AIT的理事主席或處長未來也能","  夠由參議院來做人事任命，為什麼？當然是希望把它當成一個準外交官的層級，我覺得","  這是好事。這樣的過程當中，讓臺美間的關係都更進一步。所以我要提的就是說，未來","  部長就臺美的溝通過程當中，我們繼續再努力的空間是在這部分。"],["吳部長釗燮：我們會繼續努力。"],["蔡委員適應：再來還有我們之前提到的高層互訪的部分。","   另外我想問一下，第74屆WHA的時間，各位知道嗎？"],["吳部長釗燮：還沒有確定。"],["蔡委員適應：還沒有嗎？應該確定了吧？"],["吳部長釗燮：喔！已經確定了，是5月24日到6月1日。"],["蔡委員適應：我想請教外交部，這一屆工作小組的工作項目確定了嗎？"],["吳部長釗燮：我們已經做過很多內部的討論。"],["蔡委員適應：定案了沒有？"],["吳部長釗燮：我請國組司蕭副司長說明。"],["主席：請外交部國組司蕭副司長說明。"],["蕭副司長伊芳：報告委員，其實我們全年度都在推動參與世界衛生組織……"],["蔡委員適應：我知道，我是想知道WHA活動的主要主軸。第一，要不要友邦提案參與？要","  不要遞入會觀察員？這就是重點了嘛！"],["蕭副司長伊芳：這些我們內部都已經在做研議了，而且在慢慢地……"],["蔡委員適應：所以我才問你結論出來了嗎？"],["蕭副司長伊芳：大致上的工作方向及策略已經底定了，但是在細部的操作上面，我們還","  是需要再……"],["蔡委員適應：那我就想請教一下，既然工作方向底定了，我們會提案嗎？"],["蕭副司長伊芳：如果按照去年循例的話，我們是會做這樣的……"],["蔡委員適應：我是問提案哦！提案參與觀察員，而不是友邦發言呼籲而已，這兩個不一","  樣嘛！"],["蕭副司長伊芳：其實我們在WHA去年5月份的第一次會議時，友邦已經幫我們提案了。在","  11月的復會大會上，其實友邦也有在進行討論及辯論，所以友邦為我國提案的這個動作","  ，歷年來都有在進行。今年目前的規劃也是會循例辦理。"],["蔡委員適應：就是要提案嘛！那提案的內容就是我們目前有邦交的友邦幫我們提案，有","  幾個重要國家、國會或者很多國家的領袖提案表達支持臺灣參與WHA，他們會加入連署","  嗎？"],["蕭副司長伊芳：這分成不同的層次。現在在全世界各國的友我國家，以及不管是行政部","  門，或是立法部門，其實已經陸陸續續有發出一些支持我國的聲音。可是他們因為不是","  會員國，是個人的身分，所以其實沒有辦法在大會上做提案，但……"],["蔡委員適應：怎麼不是會員國？像日本的總理。"],["蕭副司長伊芳：我說的是國會議員的部分。"],["蔡委員適應：所以我的意思是說，目前我們陳請參與的過程當中，要透過邦交國提案，","  那有沒有非邦交國願意幫我們連署提案的？目前有沒有做到這件事情？"],["蕭副司長伊芳：這是我們努力的方向。"],["蔡委員適應：可以公布嗎？還不能講？"],["蕭副司長伊芳：我們努力的方向。"],["蔡委員適應：部長，今年會有嗎？"],["吳部長釗燮：向委員說明，我們在爭取其他國家協助時，除了邦交國的正式提案之外，","  還有聯合進洽及書面致函，這些動作都有。在議會殿堂裡面，替我們發言，直接支持我","  們或者是間接發言支持我們，這個我們都……"],["蔡委員適應：這個案子其實秘書長也可以直接就決定要發函邀請嘛！"],["吳部長釗燮：是。"],["蔡委員適應：其實也不用透過表決的程序。"],["吳部長釗燮：是。"],["蔡委員適應：所以重點還是大家對秘書長的角力，來做最後的決定。當然我知道部長的","  意思，我是期待未來在您擔任部長這段期間，我們在WHA的參與能夠真正再更進一步。","",""],["吳部長釗燮：是，我們繼續努力。"],["主席：現在有臨時提案1案，但因提案委員不在場，爰不予處理。","   接下來登記發言的莊委員競程及費委員鴻泰均不在場。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時4分）部長你好！從認識你以來，看到你的笑容跟動作最美的，就在","  接待帛琉總統來的時候。心裡做何感想？我很少誇獎你，我看你有一點靦腆。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：委員好！非常感謝委員。"],["楊委員瓊瓔：我們非常高興的是臺、帛、美三方，我們看到在會場當中，也有美國的駐","  帛琉大使倪約翰，我想國人都非常歡喜能夠這樣來深化。所以本席要請教，這樣的一個","  三邊合作的交流方式，對臺灣未來深化的影響？要不要說說你的感受跟未來的計畫？"],["吳部長釗燮：非常謝謝楊委員的這個問題。其實我們跟美國在國際社會上面的合作，深","  度、廣度是越來越加強。以帛琉這個案例來說的話，就表示臺灣跟帛琉之間及美國跟帛","  琉之間，已經形成一個非常堅強的鐵三角關係。這個關係不只是在帛琉，而且是在所有","  我們的邦交國，甚至是非邦交國。以其他非邦交國而言，如臺灣跟美國的大使或是跟美","  國政府所派駐機構人員的會談內容來看，臺灣跟美國之間在國際議題上面，或者是在其","  他國家的合作方面，現在是不斷地在擴大。帛琉只是其中一個很好的例子而已。"],["楊委員瓊瓔：有這麼好的開始，還有沒有類似這樣的交流方式？你的進程當中，還有沒","  有哪一個國家是如此的？"],["吳部長釗燮：其實我們跟美國之間，在很多國家合作的關係都非常的密切……"],["楊委員瓊瓔：有沒有什麼捷報可以告訴我們？"],["吳部長釗燮：美國的大使還會來臺灣，這個事情算是一個捷報嗎？"],["楊委員瓊瓔：什麼時候要來？"],["吳部長釗燮：沒有啦！美國派駐某一個國家的大使，他就是住在那一個國家。如果他休","  假的話，並且當地國的總統或是元首要來臺灣訪問時，能以個人的名義一起過來，這個","  就會形成另外一個倪約翰的案例。"],["楊委員瓊瓔：近期有沒有另外一個倪約翰？"],["吳部長釗燮：目前沒有其他的規劃，因為旅遊泡泡只有跟帛琉。"],["楊委員瓊瓔：目前你的旅遊泡泡規劃，還有沒有跟其他國家？"],["吳部長釗燮：我們還沒有正式開始談，當然我們還有一些目標的設定。在還沒有任何的","  正式會談之前，外交部長不能對外講。"],["楊委員瓊瓔：好，繼續加油。"],["吳部長釗燮：謝謝委員。"],["楊委員瓊瓔：我們也瞭解，在整個國際間，我們要取得跟所有國家的一個均衡點。對美","  國的深化，大家非常歡喜，那對中國有沒有其他的方向？"],["吳部長釗燮：就我的瞭解，我們跟中國之間的關係，雖然中國對我們施加外交、軍事上","  面的壓力，但是我們的政策仍然希望能夠維持現狀、維持區域的和平與穩定。"],["楊委員瓊瓔：所以我方的立場還是希望能夠維持現狀，讓臺灣更好？"],["吳部長釗燮：是。"],["楊委員瓊瓔：我想這是大家的目標。"],["吳部長釗燮：也跟委員報告一下，就是過去這幾年，因為我們在維持現狀，兩岸的政策","  上面是有高度的穩定，所以才受到世界其他國家願意來支持我們。"],["楊委員瓊瓔：好，很高興聽到你這樣的論點，也希望讓臺灣能夠更好。在去年開放萊豬","  進口的時候，本席就經常跟部長在討論TIFA的進展。同時你在3月24日接受質詢的時候","  ，你也說過今年務必會舉行TIFA的會議。所以本席要請教部長，復談的時間有了嗎？"],["吳部長釗燮：目前還沒有時間表，但是我很確定今年很有機會，我們儘量來努力。"],["楊委員瓊瓔：我們還是維持3月24日你的說法，就是今年一定會舉行？"],["吳部長釗燮：對，沒有錯。"],["楊委員瓊瓔：今年一定會舉行，那對於新上任的貿易代表……"],["吳部長釗燮：我說的是TIFA相關的會議，那如果談到……"],["楊委員瓊瓔：你要講清楚哦！你現在變成是TIFA相關的會議，那是什麼會議？"],["吳部長釗燮：上次我就說是TIFA相關的會議了，所以委員你show出來的簡報也是TIFA相","  關會議。如果是正式的TIFA，是要他們的副貿易代表，但他們的副貿易代表現在還沒有","  產生，是誰還不知道。但是在還沒有產生之前，我們已經開始在推動……"],["楊委員瓊瓔：紙上會先做嘛！"],["吳部長釗燮：跟TIFA相關的其他會議。"],["楊委員瓊瓔：要講清楚。TIFA的相關會議在今年一定會舉行？"],["吳部長釗燮：一定會。"],["楊委員瓊瓔：他們新的貿易代表上任之後，我們繼續看這個進程，是不是如此？"],["吳部長釗燮：是。"],["楊委員瓊瓔：這個要講清楚，因為大家都以為就是TIFA會議，我說沒關係，我來請教部","  長。那你們現在預估什麼時候貿易代表會上任？"],["吳部長釗燮：新的貿易代表已經上任了，副貿易代表現在還在觀察當中。"],["楊委員瓊瓔：還沒有時間表？"],["吳部長釗燮：還沒有時間表，要看參議院任命的程序。"],["楊委員瓊瓔：好，繼續加油，謝謝。"],["吳部長釗燮：謝謝委員，感謝！"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（11時10分）部長好！現在民間大家都在講中共的戰狼外交，紛紛惹惱全","  世界的幾個大國。最近中共軍機侵擾臺灣的一些範圍，架次和頻率都在升高，兩岸其實","  也滿緊張的。但是對於美國來講，美軍驅逐艦也已經在通過臺灣海峽。當然也有些外交","  官跟我們說，你們臺灣人很有趣，共軍已經對你們一直不斷地騷擾威脅，你們還可以淡","  定地生活，覺得也是滿奇怪的。我想臺灣人已經長期都有這樣的想法，就是現在國際或","  美國對我們都有一些承諾，相信公道、公理都會靠到臺灣這邊，臺灣的同胞也一直在觀","  望國防和外交。","   另外印度媒體也鼓勵印度政府和臺灣擴大合作，外交部已經看到印度跟中國有不少軍","  事的衝突，我們必須要持續跟印度有更多的互動。昨天印度的外媒也表示，印度政府要","  擴大跟臺灣的各項交流，部長自己也提出要持續地跟印度溝通互動、逐漸升溫。部長，","  您認為未來臺灣跟印度兩國人民在技術層次上還有什麼樣的交流？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：湯委員好！謝謝委員提出來有關於印度這個問題。的確我們跟印度之間，","  現在的關係是不斷地在深化當中，合作的議題也不斷地在擴大當中。最近這段時間，我","  們會跟印度繼續合作，不一定是跟印度和中國之間的爭議有關，而是雙方彼此看到那個","  機會存在。","   以一個最簡單的例子來講，印度的軟體設計是非常強的；另外一方面，我們臺灣的硬","  體製造也是非常強的。所以大家都可以想像得到，我們臺灣跟印度之間，如果經貿上面","  能夠有更多合作，對彼此都有幫助。另外在農業、醫療、生技方面，或者是在科技方面","  ，彼此能夠合作的程度都很高，所以外交部的努力是希望能夠有更多跟印度之間的合作","  關係。","   也很高興跟委員報告，就是在過去幾年，外交部在默默耕耘之下，跟印度之間的關係","  已經有大幅的成長。當然我們沒有辦法以此為滿足，即使有大幅的成長，但是跟其他主","  要國家比起來還是很有限，我們還是會繼續努力下去。"],["湯委員蕙禎：謝謝部長的用心。另外中國在全世界的孔子學院，表面上是推廣華語跟中","  華文化的學習，可是他們現在專門在做滲透或是洗腦的動作。最近有一些民眾建議，所","  謂的中華文化在臺灣，過去中共的文革已經把文化消滅殆盡了，現在中華文化在臺灣，","  未來是不是有機會去籌設相關單位？其實有美國議員倡議，希望我們在各國成立華語中","  心，以自由民主開放的理念，提供給各國想學華語的民眾有一個管道。我們不像中共在","  做滲透，請問部長對這樣的建議有沒有什麼樣的看法？"],["吳部長釗燮：謝謝委員的建議。其實我們有看到全世界各地對學習華語的需求是很多的","  ，過去是由中國的孔子學院提供這方面需求的滿足，但是因為孔子學院被國際社會認為","  是一個文宣機構，所以它在國際社會上被接受的程度是越來越低。","   我們並不是要去取代孔子學院，而是讓國際社會看到一個真正的狀況，就是如果要學","  習華語，臺灣是有能力提供華語的師資到其他國家去；或者是說我們臺灣本身就是一個","  學習華語非常好的環境，而且是一個民主、自由、友善的環境。所以美國就很高興跟我","  們簽訂一個教育合作計畫，我們也跟歐洲好幾個國家成立獎學金計畫，這個都是希望能","  夠推廣臺灣作為一個學習華語中心的構想，希望能夠實現。"],["湯委員蕙禎：好，謝謝部長。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請李委員貴敏發言。"],["李委員貴敏：（11時17分）部長好！我的第一個問題，其實我前一陣子在臉書上也有表","  達，就是關於太魯閣這個案件，基本上來講，我們並不是反對國外對於我們的慰問，因","  為在國際有任何的情況之下，我們也對國外表達關切，所以本席在這邊特別釐清，並不","  是指責印度對我們表達善意是不好的，不是！但是我們要講的是，外交部拿這個東西做","  為一個宣傳，表示臺灣跟印度之間的關係良好，這的確是不恰當的。我覺得這是不是部","  長您御下不嚴所造成的？","   另外，我們看到駐德代表謝志偉在自己的臉書上，還不是在官網上，他就說請某黨考","  慮離臺。本來在民主政治裡面，就是有不同的看法和評論，因為人家的評論跟你不一樣","  ，在野黨監督政府是理所當然的。在國際上，連美國都已經說不要用歧視性的用語，C","  OVID-19就是COVID-","  19，你硬要用武漢肺炎。到今天為止，全臺灣還使用武漢肺炎的只有兩個地方，一個是","  外交部，一個是代表臺灣對外的中央社。蘇院長還是口口聲聲武漢肺炎，連林書豪都已","  經出來講了，這樣講的情形所造成的結果，是亞裔人士在美國被歧視，甚至在外面看到","  亞裔人士遭毆打。外國人分不出來你是哪一個地方，是臺灣人、中國人，還是泰國人？","  他分不出來。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：委員好！你說的意思就是我們這邊不使用武漢肺炎，在其他國家的這些亞","  裔人士就不會被打嗎？"],["李委員貴敏：不是，你不要把這個因果關係，並不是若A則B的話，就是若B則A。以簡單","  的邏輯來看，它不是這樣。我要說的是，可以避免損害的東西，我們都要盡心盡力去做","  ，對不對？你剛剛在前面委員質詢時，你就說……"],["吳部長釗燮：我們如果講武漢肺炎的話，對於亞裔人士到底有什麼樣的影響？"],["李委員貴敏：有啊！因為他就覺得如果不是你這個東方人的關係……"],["吳部長釗燮：是從武漢肺炎來的嗎？我們還在講日本腦炎，還是講德國麻疹，甚至伊波","  拉病毒是從非洲來的……"],["李委員貴敏：部長，你硬要拗！我覺得很奇怪！"],["吳部長釗燮：我沒有硬拗，現在連講香港腳都不行，都應該改名字嗎？"],["李委員貴敏：美國有沒有跟你講，叫你不要用歧視性的語言，你這個就是連……"],["吳部長釗燮：如果要改的話，就要全面來改。"],["李委員貴敏：我本來要問你針對謝志偉這種駐外代表惡質的發言，你的態度跟看法，但","  是你的態度已經非常明顯。那我要請教你，你跟印度方面的關係友好，需要拿太魯閣的","  事件……這個是人禍，這不是天災！你需要拿這個災變去告訴全球說，我們臺鐵的安全措","  施沒有做好，臺鐵不安全，所以導致這樣的事件。印度來慰問，表示是我們的關係良好","  。那難道農委會現在對於黑心鳳梨的情形，要對日本和新加坡賠償，如果日本、新加坡","  、澳洲來跟我們說謝謝你願意賠償，那表示我們跟日本、新加坡和澳洲之間關係良好，","  這個邏輯是怎麼來的？"],["吳部長釗燮：我也實在是不曉得委員的邏輯在哪邊？有一些國家的政治領袖對太魯閣的","  事件來跟我們致意，外交部的這個作法，對國人來講，只是事實的呈現而已。"],["李委員貴敏：不要拿老百姓悲情的事情，或已經造成的傷害來宣導，這是不應該的事。","","","   好，我現在要問你，你現在說臺美關係暢通無礙，但美國不領情啊！他不是說你的蜜","  月期、你的溝通……現在CPTPP談判得怎麼樣？你說呀！因為連TIFA你都……"],["吳部長釗燮：美國不是CPTPP的會員。"],["李委員貴敏：你真扯耶！美國不是CPTPP的會員，但是他後面是因為他原來是TPP主導國","  ，對不對？因為Trump反對之後，才使得表面上來講是日本有利，但實際上大家都知道","  啦！CPTPP美國不點頭……"],["吳部長釗燮：這跟我們外交部的理解不一致。"],["李委員貴敏：你連這種話都講得出口！"],["吳部長釗燮：真的啊！"],["李委員貴敏：明眼人都知道CPTPP……"],["吳部長釗燮：美國已經沒有在CPTPP裡面，他沒有任何的發言權。"],["李委員貴敏：他隨時可以進去，因為他可以主導。"],["吳部長釗燮：他要進去，還要再經過申請的程序。"],["李委員貴敏：你真的是！你拿這個東西來愚民，我覺得臺灣有你，真是臺灣之恥！"],["吳部長釗燮：我沒有愚民。在立法院的殿堂，我必須要說真話，謝謝委員。"],["李委員貴敏：就是因為你沒說真話！"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時23分）部長好！針對GCTF（全球合作暨訓練架構），是臺、美、日","  、印太從2015年6月成立到現在，目前有68個國家，共舉辦過29場國際研習營，議題包","  括公衛、婦女、執法合作、能源效率等等。請教部長，協助印太區域國家能力建構、加","  強區域多邊合作、協助我國與區域內各國政府建立夥伴關係，以及拓展臺灣國際空間等","  四大目標，目前要怎麼去加強相關的合作？","   這個月16日美國總統拜登跟日本首相要在華府舉辦會談。根據日經亞洲報導，美日雙","  方有意推動印太版本的一帶一路。在這裡要請教部長，未來臺灣是不是有可能會加入上","  述印太版本的一帶一路呢？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：陳委員好！這是一個假設性的問題，而且這個是只有一個日本媒體的報導","  ，我們不知道這個事情的確切性。針對未來還沒有發生的事情，我沒有辦法針對那些假","  設性的事情做任何的評論。"],["陳委員椒華：所以目前還沒有？"],["吳部長釗燮：有關於委員提到的，就是在基礎建設上面，我們跟美國之間已經有一個協","  議了，我們繼續朝這個協議所設定的方向來走。"],["陳委員椒華：好，那再請教針對亞洲基礎設施投資銀行，也就是亞投行在2016年1月成立","  ，當年4月我國政府曾經提出入行申請，遭到中國拒絕。請問部長，我國目前是不是還","  有申請加入的規劃？"],["吳部長釗燮：沒有。"],["陳委員椒華：目前是沒有，是嗎？"],["吳部長釗燮：沒有。因為這個是中國主導的，你可以想像得到那個後果。"],["陳委員椒華：好，瞭解。針對帛琉的旅遊泡泡部分，請問部長，我們現在還有跟哪些國","  家在洽談旅遊泡泡？因為聽說有部分相關業者認為帛琉這個部分目前舉辦起來好像有一","  些困難。請問部長，在這個部分是不是有一些相關的推動計畫？"],["吳部長釗燮：非常謝謝委員。其實這個問題有兩個層次，第一個層次就是我們跟帛琉之","  間的旅遊泡泡，我們看到第一班成果非常好之外，但第二班、第三班看起來不是很理想","  ，各相關單位或是機構也都知道有哪些問題需要去調整、改善。各相關機關，無論是指","  揮中心、華航、民航局，或者是觀光局，他們也都在努力當中。甚至有些我們自己的旅","  行社也在努力當中，希望能夠吸引更多國內的遊客到帛琉去訪問，這是第一個層次。","   第二個層次是，外交部對於任何事情，在協商還沒有任何成果前，我們是不能夠對外","  說明的，因為這個涉及到我們跟其他國家之間的互信。過去這段時間，外交部能夠跟這","  麼多的國家關係那麼好，就是因為我們守住了這個互信。"],["陳委員椒華：好，瞭解。再來就是剛剛提到有關GCTF部分，相關研習營在官網的資訊可","  能還是太簡略了，建議外交部在研習營架構宗旨所揭露的相關資訊能夠加強，並且提供","  更多的資訊。根據上面的這些建議，相關的基本資訊、硬體資訊及成果資訊，外交部是","  不是可以給本委員會書面報告？"],["吳部長釗燮：好，我們來處理，謝謝委員的提議。"],["陳委員椒華：最後，臺灣跟美國宣布簽訂臺美國際教育合作備忘錄，雙方在美國已經由","  蕭美琴駐美代表及美國在臺協會理事藍鶯共同在華府簽署臺美教育倡議相關議題的啟動","  。請問部長，未來我們針對臺美教育倡議這個部分，是不是會有一些具體的規劃？"],["吳部長釗燮：已經有了，而且在具體的推動當中。除了跟美國政府部門，也有跟美國的","  一些名校，都在談論當中，我們也會看到有更多美國學生來臺灣學習華語。謝謝！"],["主席：接下來登記發言的高委員虹安、吳委員斯懷、李委員德維、陳委員明文及江委員","  永昌皆不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（11時29分）部長好！因為中國大搞疫苗外交，甚至威脅我們的友邦跟我","  們斷交就可以取得疫苗，所以外交部其實在之前有成功協助巴拉圭取得疫苗，對不對？","",""],["主席：請外交部吳部長說明。"],["吳部長釗燮：高委員好！我們是透過美國、日本這些友好國家向國際社會進行爭取，也","  成功爭取到了。"],["高委員嘉瑜：對，所以這個算是非常難的，就是大家都在搶疫苗的時候，外交部竟然可","  以協助巴拉圭取得疫苗，外交部知道還有其他友邦有接到類似這樣的威脅，或是現在也","  在努力中？"],["吳部長釗燮：目前還沒有看到其他友邦國家有像原來巴拉圭所面對的，不只是政治上的","  危機，甚至是社會上的危機。因為我們對巴拉圭的邦交關係看得非常重，因此希望能夠","  透過國際社會上這些友善的力量共同來協助。其他的邦交國目前是沒有這些危機，當然","  每一個都有需求。"],["高委員嘉瑜：所以目前只有巴拉圭？"],["吳部長釗燮：巴拉圭是有危機。"],["高委員嘉瑜：大家也會問，臺灣現在也很需要疫苗，外交部可以幫臺灣爭取到更多疫苗","  嗎？"],["吳部長釗燮：這個部分我們都在跟指揮中心做意見的溝通。"],["高委員嘉瑜：所以目前外交部也有在這個部分出力嗎？"],["吳部長釗燮：指揮中心那邊也知道得非常清楚，如果需要外交部的話，只要跟我們講，","  我們就會全力來協助。"],["高委員嘉瑜：所以指揮中心有請外交部協助嗎？"],["吳部長釗燮：有一個個案……"],["高委員嘉瑜：因為外交部這麼夠力，我們也覺得非常訝異……"],["吳部長釗燮：沒有啦！我們沒有那麼夠力。"],["高委員嘉瑜：在這麼困難情況，竟然可以協助其他國家爭取疫苗。臺灣現在大家都在問","  說，除了AZ疫苗之外，BNT或是其他疫苗，外交部有沒有辦法可以幫助我們取得疫苗？","",""],["吳部長釗燮：指揮中心之前曾經有一個個案要求我們來協助，那我們也全力協助。但是","  有關於指揮中心自己的安排，什麼時候會有多少哪一類的疫苗過來，指揮中心已經有一","  個全盤的規劃。如果指揮中心希望我們外交部在哪一個方面進行協助，我一定是義不容","  辭。"],["高委員嘉瑜：所以關於BNT疫苗，之前指揮中心有請外交部協助跟德國原廠……"],["吳部長釗燮：沒有錯。"],["高委員嘉瑜：有過？好。另外有關CPTPP的部分，之前外交部也一直在努力推動。談到現","  在，不知道現在進度到底怎麼樣？我們在今年有機會申請加入CPTPP嗎？"],["吳部長釗燮：我們會找尋一個適當的時間，而且今年的時間點應該是不錯。"],["高委員嘉瑜：所以今年會是一個成熟的時間點？"],["吳部長釗燮：今年是一個可能的時間點。"],["高委員嘉瑜：可能對我們有利的一個時間點？"],["吳部長釗燮：是。"],["高委員嘉瑜：因為今天在講GCTF的架構，當然我們也希望透過其他國家，能夠在產業鏈","  等方面跟我們做連結，尤其是加入國際組織。除了CPTPP之外，WHA也是大家所關心的。","  今年也是一個有利的時間點嗎？"],["吳部長釗燮：WHA的部分倒是不太一樣，最主要的原因就是中國的因素還是很強，而在C","  PTPP部分，中國還不是會員。有關申請加入WHA成為觀察員的努力，我們每年都在加強","  力道，也希望理念相近國家支持我們的力道能夠更加增強，吸引更多的國家來支持我們","  。在世界衛生組織裡面是要算票的，一定要算到更多支持我們的國家……"],["高委員嘉瑜：所以這部分的難度更高。之前討論到加入世界貿易組織，除了剛剛講的CP","  TPP之外，像BTA，當然現在已經沒有BTA，像FTA、RCEP等等，現在最有可能是哪一個？","",""],["吳部長釗燮：FTA或BTA是雙邊的，我們並沒有停止去爭取。另外一個區域性的經貿組織","  ，就是CPTPP，也是我們努力的一個重點方向。"],["高委員嘉瑜：所以今年最有機會能夠達成的是加入……"],["吳部長釗燮：不是達成，而是我們今年會遞出申請，但加入CPTPP有好幾個層次的努力，","  包括要修改我們相關的法規，以符合CPTPP的標準，這部分我們都在做；在雙邊的部分","  ，爭取其他國家跟我們召開工作會議，或者是高層會議，我們也都在做；或者是要求這","  些相關國家的國會議員、智庫、媒體也來聲援、支持我們參與CPTPP，去改變他們原來","  政府可能比較……"],["高委員嘉瑜：所以我們現在是同時並進？"],["吳部長釗燮：全部都在進行。"],["高委員嘉瑜：同時並進的情況之下，目前看起來最有可能的是哪一個？可以先達成的，","  就是先申請加入CPTPP，還是先完成臺美之間的BTA，或是其他部分？因為美國這邊其實","  很多參議員也在支持，在這種情況之下，我們今年是不是有可能可以看到這樣的成果？","",""],["吳部長釗燮：我大概沒有辦法說我們今年能夠完成什麼，但是可以跟委員確定的是，我","  們對於每一件事情，不管是跟歐盟的BIA、跟美國的BTA或是TIFA的恢復，或是申請加入","  CPTPP，外交部這邊都是全力在努力。謝謝！"],["主席：接下來登記發言的洪委員孟楷、張委員其祿、林委員淑芬、劉委員世芳及林委員","  俊憲均不在場。","   請劉委員建國發言。"],["劉委員建國：（11時35分）部長，今天召委安排這個「在GCTF架構下台美的全球夥伴合","  作關係」議題，應該是有重大進展，所以召委才排這個題目，讓吳部長可以好好來跟我","  們說明，是不是？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：召委會安排，是因為召委也看到這個題目對我們臺灣的外交關係來講是非","  常重要，能夠呈現我們臺灣在國際社會上被看到的正面力量。"],["劉委員建國：是！是！這個正面力量現在已經大到發揮了效果，所以安排這樣的議題，","  請部長跟我們說明現在的進展如何？"],["吳部長釗燮：有關GCTF，到目前為止，包括很多議題，這在我們的報告裡都有提到，譬","  如公共衛生、婦女賦權、電子商務，甚至是救難或是Cyber","  Security網路安全等等，這些都是非常正面的東西。"],["劉委員建國：這個架構已經5年了，對不對？"],["吳部長釗燮：這個是我們在臺灣召開的研討會或是工作坊內容，這些都是我們的強項。","",""],["劉委員建國：差不多是歷經5年的時間？"],["吳部長釗燮：這個從1995到現在，快6年了。"],["劉委員建國：1995到現在？"],["吳部長釗燮：sorry！2015年。"],["劉委員建國：快6年了嘛！既然講到救難，我看到你們第49號新聞稿提到：外交部感謝美","  方對臺鐵太魯閣號列車出軌意外的慰問，並將持續強化臺美在人道援助及災害防救領域","  的合作。新聞稿內容最後一段談到：我國政府與正在臺灣進行交流活動的美方專業人士","  ，就如何進一步加強雙方防災救援合作關係展開討論，並且預定在下週由臺美雙方共同","  舉行相關工作會議。請問，這個會議是指什麼會議？這是第一點。","   第二點，正在臺灣進行交流的美方專業人士，請問是指哪一位？層級到什麼地方？"],["吳部長釗燮：這個細節我沒有辦法說明……"],["劉委員建國：不！不！部長，細節怎麼不能說明，新聞稿是你們自己發布的，我是依照","  你們的新聞稿請教你，怎麼有美方的專業人士在我們臺灣，然後他是什麼層級，對不對","  ？"],["吳部長釗燮：我就講我能夠講的部分，我們簽訂了協議之後，美方跟我們之間的實質交","  流就已經開始進行，大概這個禮拜應該會有一些專業交流的會議……"],["劉委員建國：所以這些美方的專業人士已經在臺灣了，對不對？已經在我國國度裡面，","  是不是？"],["吳部長釗燮：是。"],["劉委員建國：現在是要召開什麼樣的一個會議？"],["吳部長釗燮：就是跟我們的救難專家會有一些務實的救災、減災等實質會議。"],["劉委員建國：這是例行會議？還是因應這次太魯閣事件？"],["吳部長釗燮：不是因應太魯閣事件，因為美方人士進來還需要隔離，所以不是，就是定","  期的這種……"],["劉委員建國：就是定期的會議？"],["吳部長釗燮：是。"],["劉委員建國：定期會議，然後跟今天這個主題的平台有關聯性？"],["吳部長釗燮：不相關。"],["劉委員建國：沒有關聯性，就是另外一個會議？"],["吳部長釗燮：是。"],["劉委員建國：我只是要釐清而已，部長不用這麼緊張，因為我也是依照你們的新聞稿來","  問你，外交如果牽涉到敏感問題，基本上我也會本於自己職責，知道該如何拿？，不","  會強迫部長一定要把不該講的講出來，我不會害你，你不用擔心。"],["吳部長釗燮：是，我已經講到我能夠講的部分。"],["劉委員建國：是啦！我都儘量會讓你講你可以講的，不能講的，我也不會逼你，我不會","  像其他委員一樣。"],["吳部長釗燮：多謝委員。"],["劉委員建國：部長，勞動事務外交應該也是一種外交吧？"],["吳部長釗燮：是，我們會配合勞動部來做這方面的工作。"],["劉委員建國：你看勞動部在國際勞動事務上的交流，有沒有比外交部做的好？如果是你","  ，你會打幾分？還是你不知道，尚未掌握？"],["吳部長釗燮：這個部分不是我們外交部通常的工作重點，外交部要做的，譬如勞動部覺","  得需要跟哪一個國家的勞動相關機關討論有關勞工方面的議題，我們外交部……"],["劉委員建國：對啊！但是剛才部長答復我說勞動外交也是外交的一種，對不對？"],["吳部長釗燮：對，就是我們必須協助……"],["劉委員建國：好，你看這張照片，這位人士你認識嗎？"],["吳部長釗燮：喔！是次長。"],["劉委員建國：徐司長你怎麼可以打pass？下次我質詢部長時，你不能站在旁邊。這個是","  勞動部林次長，他在2015年，也就是剛才你說那個平台架構成立的2015年，那時他就當","  選國際技能競賽組織的副會長，2020年改選後又連任，任期4年，這是技能讓世界看見","  臺灣。我想有時候外交部在走不出外交困境時，林次他辦到了！"],["吳部長釗燮：對！沒錯。"],["劉委員建國：透過這個技職NGO擴大外交空間，真的是一個不可多得的外交人才，一直在","  替臺灣從事勞動外交相關工作，請問部長，要不要跟許部長借這個人才？"],["吳部長釗燮：好，我們會來討論一下。有關於國際技能競賽，在相關過程中，其實勞動","  部許部長也跟我提到希望我們可以提供相關協助，我們也都會儘量予以協助。"],["劉委員建國：我這裡有一些歷程提供給部長參考，很多國家希望跟臺灣接觸，願意出錢","  運用臺灣的師資跟設備，但是他們不想碰觸太多政治問題，這大家都很清楚，所以希望","  在國際技能競賽組織（簡稱WSI）的架構下互動，而非國與國之間所謂涉及到主權爭議","  ，在這樣的情況下，讓臺灣可以透過這樣一個平台、透過這樣的接觸，讓臺灣外交的這","  樣一個力道有所展現。這個組織有將近80個會員國，是國際最大的職業教育及技能發展","  組織，主要發展六大面向，包括倡導技能重要性、教育訓練、技能競賽、職涯發展、國","  際合作、技能研究。請問部長，你們能不能盤點臺灣現在參與INGO的狀況，進一步瞭解","  我們參與該組織是否有決策影響力？如果有，有幾個INGO？相關人物是誰？這些部長有","  掌握嗎？"],["吳部長釗燮：相關同仁都有一些掌握。"],["劉委員建國：請相關人員說明，你們有掌握幾個？"],["主席：請外交部非政府組織國際事務會王執行長說明。"],["王執行長雪虹：是，謝謝委員。委員剛剛質詢的這個國際技能組織我們有掌握，其實我","  們也很鼓勵我們的NGO能夠在他們的組織裡爭取競選幹部，像國際外科學會，我們也有","  一位關皚麗教授明年將正式出任該學會理事長。另外，我們還有一些NGO其實也都有參","  與，在組織裡擔任……"],["劉委員建國：目前的掌握大約有多少個？"],["王執行長雪虹：大概我想有……"],["劉委員建國：不是你想啦！大概有幾個？"],["王執行長雪虹：應該在10個上下。"],["劉委員建國：10個上下而已！那可以直接參與決策的相關人士，在臺灣有幾位？"],["王執行長雪虹：在臺灣？"],["劉委員建國：對！臺灣代表有幾位？"],["王執行長雪虹：其實他們都能夠發揮影響力，亦即在不同職務上，其實都有不同的影響","  力。"],["劉委員建國：你這麼講我沒有意見，但是我是針對INGO的部分。"],["王執行長雪虹：就是我們國籍人士在國際INGO裡擔任幹部，委員是這個意思嗎？"],["劉委員建國：是啊！沒有錯。"],["王執行長雪虹：就是我剛剛跟委員報告的，大概10位上下。"],["劉委員建國：10位上下，然後參加的團體大約10個？"],["王執行長雪虹：不只！不只！團體有很多。"],["劉委員建國：大約有幾個？"],["王執行長雪虹：從事國際交流的NGO，大概超過3,000個。"],["劉委員建國：你們掌握的有3,000個，但有辦法到參與決策的，差不多10到15個，是不是","  ？"],["王執行長雪虹：差不多。"],["劉委員建國：你覺得這樣的比例……"],["王執行長雪虹：嗯！嘿！嘿！嘿！"],["劉委員建國：嘿！嘿！嘿！你這樣笑我就沒有辦法學你笑！有時候外交上就是這種笑聲","  ……"],["王執行長雪虹：我們的確是非常鼓勵，但是NGO是獨立運作的，我們也必須尊重他們，如","  果他們有這樣的意願，我們會鼓勵……"],["劉委員建國：不是啦！今天召委安排這樣一個題目，講到相關的訓練、救援，然後外交","  部又有一個新聞稿提到與救援相關的另外一種會議，我覺得就外交來講，當然要多方管","  道促成、連結，這個我都支持，但我們看到參加這些相關的INGO團體，得到某種程度的","  進展，然後又有我們臺灣的官員成為參與重要決策的代表性人物，我倒是很期待這樣的","  比例會越來越高，也代表臺灣的外交成果是越來越好，所以我用今天這個題目跟我所知","  道的狀況來提醒外交部，希望針對這樣的事情，我們可以有所計畫、有所進展，然後大","  家也可以持續在外交委員會互相督促、溝通。","   我的發言時間到了，召委已經站起來了，因為他知道我再問下去，你們也很難答復，","  所以請你們提供資料，就是有關臺美這個架構的一些成果，是不是有實質多邊的一些政","  策上連結？畢竟已經5年了嘛！"],["吳部長釗燮：我們會提供給委員。"],["劉委員建國：對！對！提供給我們委員會。謝謝部長。"],["吳部長釗燮：好，謝謝委員。"],["主席：已登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。","   本日會議有委員溫玉霞、馬文君、陳明文、吳斯懷、林淑芬等提出書面質詢，請列入","  紀錄，並刊登公報；請相關單位以書面於二週內答復。本日委員口頭質詢未及答復部分","  ，或要求補充資料者，亦請相關單位以書面於二週內提供。","委員溫玉霞書面質詢：","[pic]","[pic]","","","","委員馬文君書面質詢：","   美國國務卿布林肯於5日宣布，在新冠疫苗足夠自用的前提下，願意把多出來的疫苗","  ，與世界其他國家分享，目前美國所批准2019冠狀病毒疾病疫苗計有美國藥廠輝瑞與德","  國生技共同研發的疫苗、美國製藥廠莫德納疫苗及美國嬌生集團研發的單劑型疫苗等3","  款，而這3款之成效都比目前我國所自行購置由英國牛津大學、阿斯特捷利康製藥公司","  共同研發的AZ疫苗來得高，另我國與美國於去年3月發布台美聯合防疫夥伴關係聲明，","  台美將在藥物、疫苗開發，以及各項防疫及抗疫措施方面加緊合作，我國也在口罩產能","  穩定後，每週供應美方十萬枚口罩，以利美方對抗疫情，故外交部是否能比照我國提供","  口罩之作法及合作模式，要求美國在該國疫苗自用無慮情況下，優先提供於美國本土生","  產之疫苗，以利提昇我國疫苗接種之普及率？","委員陳明文書面質詢：","   一、拜登政府簽署首份台美備忘錄的政治意義？","   部長，外交部3月26日傍晚舉行「設立海巡工作小組瞭解備忘錄」2宣布茶會，AIT（","  美國在台協會）處長酈英傑也親自出席，並表示這份備忘錄簽署的目的，是要進一步強","  化美國海岸防衛隊和台灣海巡署的合作；更重要的是，這也是美國總統拜登政府上台後","  與台灣簽署的第一份備忘錄。","   請問部長，","   1.這份備忘錄，是否屬於「全球合作暨訓練架構（GCTF）」的一部分？","   2.拜登政府1月20日上台不到100天（第64天），台美便簽署了這份備忘錄，這究竟有","  何意義？這能否顯示拜登政府對台美關係的重視？","   3.台美除了這份備忘錄，是否還有其他簽署計畫？","   4.台日之間，是否也考慮簽署相關海巡合作計畫？","   二、「設立海巡工作小組瞭解備忘錄」不能公開？","   部長，各國政府間的合作，通常會以條約、備忘錄或其他文件形式處理，並公布。這","  份備忘錄主要是將台美雙方已經進行中的海巡合作正式化，讓雙方有所依循，這是相當","  正確的作法。","   但是，相對去年3月簽署的《台美防疫夥伴關係聯合聲明》，這份台美海巡合作備忘錄","  ，卻在外交部的網頁上看不到，也引起各界的關注。","   請問部長，這次的《備忘錄》","   1.為什麼沒有公布？主要的考量是什麼？","   2.是美方不同意？還是擔心中國的抗議？","   部長，除了台北舉行公布茶會，美東時間3月25日上午，我駐美代表蕭美琴與AIT執行","  理事藍鶯在美舉行共同簽署儀式，並有國務院、海岸巡防隊等多位美方資深官員參與觀","  禮。","   部長，在我們「駐美國台北經濟文化代表處」網頁也發布了相關訊息及照片，其中一","  張包含雙方代表對著鏡頭展示了簽署文件的內容。（詳後）","   請問部長，知道有這件事？有看過照片嗎？","   2 Memorandum of Understanding to Establish the Coast Guard Working Group","  （CGWG）","   [pic]","   三、維護海洋環境、強化海事安全不是軍事同盟","   部長，近年來，隨著人類對維護海洋環境、強化海事安全合作的意識，已經大幅覺醒","  。如今，台美在《聯合國海洋法公約》等精神下簽署相關備忘錄，理應得到國際社會的肯","  定。","   事實上，2008年11月（馬政府時期），兩岸也曾經簽署《海峽兩岸海運協議》，其中第","  7點有關「海難救助」4部分，就屬於兩岸海巡合作的範疇。過去，兩岸也曾依據相關協","  議，在金門、廈門海域舉行過多次的海空聯合搜救演習。","   請問部長，這樣的備忘錄算是軍事同盟嗎？","   結語","   我們希望，台美在簽署這份備忘錄後，能夠持續深化雙方海巡合作，也能在其他領域","  取得更多具體進展，包括台美經貿合作協議的早日簽署。","   -----------------","   4包括「雙方積極推動海上搜救、打撈機構的合作，建立搜救聯繫合作機制，共同保","  障海上航行和人身、財產、環境安全。發生海難事故，雙方應及時通報，並按照就近、","  就便原則及時實施救助。」","委員吳斯懷書面質詢：","   一、台美海巡備忘錄  高調簽署  內容為何？","   背景概述：","   2021年3月25日媒體報導，我國駐美代表與美方在美國簽署涉及海巡事務瞭解備忘錄","  ，同時在臺北亦高調舉辦茶會宣布此項協議，但是直到目前為止，我國政府相關單位卻","  只發佈新聞稿，但對其中具體內容諱而不言。同樣，美國在臺協會亦僅發佈新聞稿，卻","  亦未公布此項文件全文。此中究竟有何不可對外公開條款，啟人疑竇。","   相對於簽署高調將文件公開展示，但又遮掩具體內容，再加上與綠營政府關係密切人","  士，不斷透過媒體無限上綱吹噓其具備讓人深覺不可思議之戰略意涵，顯然此事主要目","  的不言而喻，就是擺明是要搞個大內宣，針對社會大眾餵食政治搖頭丸，而非務實經營","  對美海巡合作關係。","   問題探討：","   (一)請問駐美蕭美琴代表此次簽署是誰授權的？總統還是外交部長？簽署的內容是否","  與海巡署討論？其簽署內容為何？有沒有中文版？","   (二)請問此項備忘錄文件要是否列為密件不對外公開？如果是，請問對照簽署時雙方","  對外展示其內容樣態，是否違反國家機密保護法？","   (三)請問台美海巡備忘錄是否述及我國在釣魚台及南海護魚的立場及作法？是否同意","  美方海巡艦艇停靠東沙及太平島？","   (四)請問除台美簽署海巡備忘錄外，是否有計畫跟其他國簽署？尤其是亞太及東、南","  海的國家，如日本、韓國、菲律賓、澳洲等國家。","   二、俄羅斯、新加坡、馬來西亞、印尼、菲律賓、韓國六位外長相繼訪問中國大陸的","  意涵為何？","   背景概述：","   俄羅斯、馬來西亞、印尼、菲律賓、新加坡、韓國外長相繼訪問中國，綜合中國媒體","  報導，王毅3月31日至4月3日在福建先後接待新加坡、馬來西亞、印度尼西亞、菲律賓","  和韓國外長訪問中國後接受記者專訪，被詢及對中美關係未來發展有何期待時表示，中","  美如何互動事關全球和平穩定和發展繁榮。本地區國家關心中美關係是在情理之中。這","  次同五國外長會談時，大家圍繞中美安克拉治對話及今後走向進行了相互溝通。一個突","  出感受是，大家都認為中國的發展壯大是歷史必然，符合本地區各國的共同期待和長遠","  利益，不可阻擋也不應阻擋。","   這是中國外交罕見的一幕，不是峰會，但六個鄰國外長接連訪中國，還都沒去北京，","  而是去了南方，簡單整理一下他們訪中行程：","   3月22日-3月23日，俄羅斯外長拉夫羅夫，訪問桂林。","   3月31日-","  4月2日，新加坡外長維文、馬來西亞外長希沙慕丁、印尼外長蕾特諾、菲律賓外長洛欽","  ，訪問福建南平。","   4月2日-4月3日，韓國外長鄭義溶，訪問廈門。","   問題探討：","   (一)請問這六國外長此時訪陸到底透露出怎樣的信號（抗疫、經貿）？","   (二)請問這六國中就有4個（新加坡、馬來西亞、印尼、韓國）是美國印太戰略的盟","  友，請問印太戰略是否會出現變化？","   (三)尤其這次印尼不只是外長訪陸，連貿易部長和國企部長都來了。馬來西亞外長希","  沙姆丁更在雙方會見記者會上，告訴中國大陸的王毅：「你永遠是我的大哥」。而新加","  坡、馬來西亞、印尼、菲律賓更是中國大陸\"一帶一路\"倡議中的重要國家，請問美國的","  印太戰略是否會破局？","   (四)這些國家其實也很焦慮，一邊是美國各種施壓，要他們孤立中國甚至對付中國；","  另一邊，中國市場擺在那，中國是搬不走的鄰居。韓國的態度尤其明確，並表示我們不","  是日本，我們堅決不選邊站隊。所以，一邊，韓國外長來中國大陸握手公關；另一邊，","  韓國最高國安官員去美國報到磋商。","  委員林淑芬書面質詢：","","[pic][pic][pic]"],["主席：現在散會。","散會（11時46分）","","-----------------------","                                     立法院公報  第110卷  第43期  委員會紀錄","","                                     55","","立法院公報  第110卷  第43期  委員會紀錄","","                                     立法院公報  第110卷  第43期  委員會紀錄","","                                     100","","                                     99","","                                     立法院公報  第110卷  第43期  委員會紀錄","","                                     101","","立法院公報  第110卷  第43期  委員會紀錄","","                                     102","","立法院公報  第110卷  第43期  委員會紀錄","","                                     立法院公報  第110卷  第43期  委員會紀錄","","                                     108","","                                     107","","",""]],"block_lines":[1,7,9,63,65,66,67,142,148,149,150,151,158,159,160,166,169,173,174,175,176,179,186,188,193,201,203,204,215,222,228,229,231,232,233,234,235,236,237,238,242,243,244,245,249,251,252,253,254,256,257,258,259,260,261,262,264,266,267,268,269,270,271,272,274,277,294,296,297,298,301,304,315,316,320,324,328,329,332,333,336,337,338,339,343,344,345,346,353,356,357,358,359,364,365,367,368,377,380,381,382,383,384,385,386,391,392,393,394,396,397,398,400,401,402,409,411,412,416,420,421,425,427,428,429,431,433,435,436,440,443,447,448,449,450,451,452,453,454,455,456,459,460,462,464,465,468,470,471,472,473,475,476,477,478,479,480,481,482,483,486,500,503,504,510,511,512,519,520,522,523,524,526,528,529,530,531,535,536,537,539,540,541,542,543,548,549,556,558,559,560,561,562,563,564,570,572,577,578,581,583,584,587,589,590,609,612,618,619,620,622,624,626,628,630,634,638,643,644,645,646,648,649,659,663,666,667,668,669,672,673,674,675,676,677,678,682,683,684,685,686,687,688,691,692,693,694,696,697,699,703,706,707,708,710,711,712,713,714,717,720,724,725,726,727,729,731,732,735,737,742,743,744,745,746,747,748,749,750,751,752,754,755,759,760,779,782,785,787,789,790,791,792,795,796,797,798,802,803,804,805,806,807,808,809,811,813,815,817,819,820,821,822,824,825,831,832,838,839,841,843,844,845,849,852,853,854,860,862,865,867,868,873,875,876,877,878,879,880,881,882,883,884,885,886,889,890,891,892,893,899,900,908,909,910,911,913,914,920,924,925,926,927,928,929,930,933,939,940,957,960,961,968,979,987,992,993,994,1000,1009,1010,1011,1015,1017,1019,1021,1022,1023,1026,1027,1029,1030,1031,1035,1036,1038,1039,1040,1041,1043,1044,1045,1046,1047,1049,1050,1051,1052,1053,1054,1055,1056,1058,1059,1060,1061,1062,1063,1064,1065,1068,1069,1071,1073,1074,1075,1076,1077,1078,1080,1081,1082,1084,1086,1088,1089,1092,1094,1095,1098,1100,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1114,1116,1118,1119,1120,1121,1123,1124,1125,1126,1127,1128,1129,1130,1132,1133,1137,1138,1139,1141,1142,1143,1144,1145,1147,1150,1151,1152,1153,1155,1157,1158,1159,1161,1163,1164,1165,1166,1167,1168,1169,1170,1172,1174,1178,1179,1180,1181,1182,1183,1184,1185,1186,1187,1189,1190,1191,1192,1196,1197,1198,1201,1202,1203,1204,1205,1206,1207,1209,1210,1213,1214,1219,1220,1233,1237,1238,1240,1241,1242,1244,1245,1246,1247,1251,1252,1254,1255,1256,1257,1258,1259,1260,1261,1262,1263,1265,1266,1267,1269,1270,1271,1273,1276,1279,1282,1283,1284,1286,1287,1288,1289,1290,1293,1294,1295,1296,1297,1301,1302,1305,1307,1308,1309,1312,1318,1320,1321,1322,1323,1324,1327,1328,1329,1330,1332,1333,1334,1336,1338,1339,1340,1341,1343,1346,1347,1348,1349,1350,1351,1352,1355,1356,1357,1358,1359,1360,1361,1363,1364,1365,1366,1367,1368,1369,1380,1381,1393,1399,1407,1408,1410,1425,1426,1428,1431,1432,1433,1435,1436,1437,1438,1439,1446,1448,1453,1454,1457,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1476,1477,1480,1481,1483,1486,1487,1488,1489,1492,1500,1504,1505,1508,1510,1513,1517,1518,1520,1523,1527,1528,1529,1531,1532,1533,1535,1536,1537,1538,1539,1543,1547,1548,1549,1551,1552,1553,1554,1555,1556,1559,1563,1567,1569,1570,1575,1576,1577,1582,1585,1588,1591,1592,1594,1596,1599,1600,1603,1604,1605,1606,1607,1613,1614,1617,1619,1621,1622,1623,1624,1625,1627,1628,1629,1630,1631,1632,1633,1636,1637,1639,1640,1641,1642,1644,1646,1647,1648,1649,1650,1654,1655,1657,1659,1668,1669,1670,1671,1675,1676,1677,1678,1679,1680,1681,1682,1684,1685,1686,1687,1688,1689,1690,1691,1692,1694,1695,1696,1697,1699,1701,1711,1712,1713,1714,1831],"persons":["主席","吳部長釗燮","林委員昶佐","徐司長佑典","江委員啟臣","溫委員玉霞","廖委員婉汝","王委員定宇","陳委員以信","郭秘書長仲熙","陳委員柏惟","蕭副司長伊芳","王執行長雪虹","主席（王委員定宇代）","趙委員天麟","主席（趙委員天麟）","羅委員致政","蔡委員適應","林處長文淵","楊委員瓊瓔","湯委員蕙禎","李委員貴敏","陳委員椒華","高委員嘉瑜","劉委員建國"],"title":"立法院第10屆第3會期外交及國防委員會第11次全體委員會議紀錄","時間":"中華民國110年4月8日（星期四）9時2分至11時46分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}