{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期內政委員會第1次全體委員會議議事錄","時    間：108年2月23日（星期六）上午9時11分至9時26分","地    點：紅樓202會議室","出席委員：洪宗熠    蔣絜安    呂孫綾    林麗蟬    許毓仁    林為洲    黃昭順","            李俊俋    吳琪銘    張宏陸    趙正宇    陳怡潔    劉世芳","         委員出席13人","請假委員：高潞以用巴魕剌Kawlo．Iyun．Pacidal","主    席：林委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第7會期各委員會召集委員選舉時間、地點","  表」，業經本院第9屆第7期第1次會議決定在案；並經本院人事處函送本會召集委員選","  舉人名冊到會。","二、宣讀本院第9屆第7會期內政委員會召集委員選舉人名冊。","       選  舉  事  項","一、選舉本會召集委員2人。","二、當場推舉林委員為洲擔任主席。","三、主席宣告：第9屆第7會期本委員會召集委員，經各黨團同意以推選方式行之。","四、各黨團推選名單，已送達本委員會。","   選舉結果：推選張委員宏陸、林委員為洲為本會期本會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。進行討論事項。","       討  論  事  項"],["段落：一、繼續審查委員羅致政等21人擬具「民防法第六條及第十六條條文修正草案」案。"],["段落：二、繼續審查委員楊曜等17人擬具「海岸巡防法第五條條文修正草案」案。"],["主席：報告委員會，今天臨時提案提出截止時間到11時止，並於法案審查完畢後處理。","","","   討論事項所列第一案及第二案分別於第4會期第29次、第28次會議詢答完畢，並決議","  另定期繼續審查，現在進行審查。因第二案「海岸巡防法第五條條文修正草案」條文尚","  未宣讀，現在請宣讀條文。","   海岸巡防法第五條條文：","第  五  條    巡防機關人員執行前條事項，得行使下列職權：","            一、對進出通商口岸之人員、船舶、車輛或其他運輸工具及載運物品，有正","             當理由，認有違反安全法令之虞時，得依法實施安全檢查。","            二、對進出海域、海岸、河口、非通商口岸及航行領海內之船舶或其他水上","             運輸工具及其載運人員、物品，有正當理由，認有違法之虞時，得依法實","             施檢查，但不得逾越必要範圍。","            三、對航行海域內之船舶，有正當理由，認有違法之虞時，得命船舶出示船","             舶文書、航海紀錄及其他有關航海事項之資料。","            四、對航行海域內之船舶、其他水上運輸工具，根據船舶外觀、國籍旗幟、","             航行態樣、乘載人員及其他異常舉動，有正當理由，認有違法之虞時，得","             命船舶或其他水上運輸工具停止航行、回航，其抗不遵照者，得以武力令","             其配合。但武力之行使，以阻止繼續行駛為目的。","            五、對航行海域內之船舶或其他水上運輸工具，如有損害中華民國海域之利","             益及危害海域秩序行為或影響安全之虞者，得進行緊追、登臨、檢查、驅","             離；必要時，得予逮捕、扣押或留置。","            巡防機關人員執行前項職權，若有緊急需要，得要求附近船舶及人員提供協","        助。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。第五條條文在第二款加上「但不得逾越","  必要範圍」，目前我們的香菸、漁貨及毒品走私情形仍然非常嚴重，因此海巡人員有必","  要上船檢查，但民眾對於海巡人員檢查的標準還有些不清楚的地方，所以才有委員提案","  建議把條文修改為「不得逾越必要範圍」，本席建議海巡署應該把檢查標準明列在各港","  口或是對漁民加強宣導措施。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。對於這個修正案本席敬表贊同，本席認","  為海岸巡防法第五條針對登入船舶或其他水上運輸工具的檢查，如果沒有訂定一定標準","  ，一不小心就很容易有執法過當的情形產生，也容易引發民怨，並侵害漁民合法權益，","  所以對於加入「但不得逾越必要範圍」，本席敬表贊同。謝謝。"],["主席：好，現在開始進行協商。","   （進行協商）"],["主席：我們一條、一條進行。請李委員俊俋發言。"],["李委員俊俋：剛剛趙委員和蔣委員提到的「不得逾越必要範圍」部分，就內政部的觀點","  ，所謂不得逾越指的是什麼？本來依法上船檢查等等就都有相關法律規定，是不是請相","  關單位說明一下原來的規定是什麼？"],["主席：各位委員，不好意思，我們是不是先從第一案開始審查？我們先審查民防法第六","  條及第十六條。大家有什麼意見？"],["趙委員正宇：這沒有意見，本來就要依兵役法辦理，兵役法一天到晚變來變去，如果我","  們還是用民防法，當然會有所牴觸。本席建議都依據兵役法來辦理。"],["主席：其他委員有沒有意見？現在軍官役部分，常備役跟……"],["徐部長國勇：這沒有問題，因為後備已經沒有，而條文規定是現役，所以預備也沒有，","  這個確定沒有問題。"],["主席：第六條沒有問題，那就照修正條文通過。","   處理第十六條。"],["徐部長國勇：也一樣。"],["主席：第十六條照修正條文通過。","   現在處理海岸巡防法第五條。"],["趙委員正宇：請海巡署直接說明，不得逾越的範圍是指什麼？什麼叫做「不得逾越」？","",""],["主席：我先問一下，主委沒有來，為什麼沒有跟主席請假？"],["陳副主任委員陽益：有，國會聯絡人說有請假。"],["主席：跟誰請假？"],["陳副主任委員陽益：我不是很清楚。"],["主席：我是召集委員，但並沒有收到相關訊息，這點請回去跟主委報告。"],["陳副主任委員陽益：好。"],["主席：請回答趙委員的問題。"],["許副署長績陵：有關執檢不得逾越必要範圍部分，海巡署訂定有相關海域和海岸執法作","  業規範，包含我們的海岸巡防勤務作業規定、海巡勤務執行標準作業程序，這些都是針","  對我們在各種勤務執行過程中所訂定的一定規範，所以都已經有一定規範來限縮或檢視","  。作以上說明。"],["趙委員正宇：你們每個條例都有規定，你們覺得加上這個好嗎？"],["許副署長績陵：這個部分我們是尊重貴委員會委員的意見，但是我們有個想法提供委員","  參考，就是如果按照相關法律用詞的一致性，建議所謂「不得逾越必要範圍」修正為「","  不得逾越必要程度」。作以上補充說明。"],["趙委員正宇：「程度」很奇怪啊！我們李委員也是學法律的，「程度」比「範圍」更奇","  怪啊！「範圍」可能比較具體，譬如船底不得檢查等等，其實船可能都有分層，最下層","  是機械室，再來是倉庫，然後是臥室、甲板等等，這裡提到的「不得逾越必要範圍」，","  這個範圍是指哪個部分？剛才副署長也提到你們都有作業標準，是不是？"],["李委員俊俋：我先了解一下，這個但書的前面一句話是「依法實施檢查」，所以你們依","  據的法律本來就有很清楚的規定，是不是這樣？"],["許副署長績陵：是。"],["李委員俊俋：那規定是什麼，可否讓我們知道？如果本來就是依法執行，那麼這句話其","  實就不必寫了，對不對？因為就是依法處理，而他們也只能依法處理，那這句話寫在這","  裡的目的是什麼？"],["許副署長績陵：我們原來是沒有這句話，這是後來委員提案建議增加的。跟委員報告，","  我們所謂的依法處理，指的是依照海岸巡防法第三條規定的相關掌理事項，這裡就已經","  把我們海巡機關的法定範疇、法定職掌規定得很清楚。"],["趙委員正宇：把條文唸出來，好不好？把它講清楚，讓各位委員了解，因為已經有「依","  法實施檢查」，第五條第二款已經規定得很清楚了。"],["許副署長績陵：對不起！我剛剛講錯了，是第四條。第四條條文內容是：「巡防機關掌","  理下列事項：","   一、海岸管制區之管制及安全維護事項。","   二、入出港船舶或其他水上運輸工具之安全檢查事項。","   三、海域、海岸、河口與非通商口岸之查緝走私、防止非法入出國、執行通商口岸人","  員之安全檢查及其他犯罪調查事項。","   四、海域及海岸巡防涉外事務之協調、調查及處理事項。","   五、走私情報之蒐集，滲透及安全情報之調查處理事項。……」。"],["吳委員琪銘：針對海岸巡防法第五條，本席的看法是，因為我們絕對有必要嚴格稽查，","  加上現在又面臨非洲豬瘟問題，如果過於放寬的話，恐怕對我們的防疫作業會有影響，","  所以本席建議這個條文維持現行條文，不必修正。"],["主席：請趙委員正宇發言。"],["趙委員正宇：我剛剛也提到，走私香菸、漁貨、毒品，還有吳委員剛剛提到的肉品，這","  些問題都很多，如果每個漁民都要求海巡署「不得逾越必要範圍」，譬如船上臥室是私","  人睡覺地方，不得逾越，那麼海巡署要如何處理？","   當然，我們是要嚴格執法，而委員提案修法的用意，主要是希望不要有擾民行為，但","  就像我剛才講的，現在偷渡、走私肉品、毒品氾濫，如果法律再規定「不得逾越」，那","  麼每個人都拿這一條來質疑，那麼海巡署都不用檢查了，是不是？"],["主席：請劉委員世芳發言。"],["劉委員世芳：請教一下，第五條第一項第二款提到的「正當理由」指的是什麼？因為如","  果沒有把正當理由講清楚，就不知道所謂的違法是違了什麼法，海巡署人員其實具有半","  軍半警功能，所以我要知道什麼叫做「正當理由」？有沒有負面表列或正面表列？這樣","  我們才知道「不得逾越必要範圍」指的是什麼，不要咬文嚼字，把實際要做的事情說明","  清楚。"],["劉科長少欽：有關「正當理由」部分，在我們行政規則、勤務規範都有表列，主要就是","  從外觀上來判斷，譬如我們在登船以後，發現船上的人數和當初他們陳報的人數不一樣","  ，這就是從客觀表象就可以判斷是不是有違法之虞而發動檢查。"],["劉委員世芳：相關規定在哪裡？"],["劉科長少欽：在行政規則及勤務作業規範。"],["姚處長洲典：在海域執法作業規範，還有勤務執法標準作業程序。"],["李委員俊俋：主席我報告一下，其實海岸巡防法第四條及第五條對掌管事項已經規定得","  非常清楚，不管怎樣，海岸巡防人員都必須依照第四條、第五條規定來做，剛剛我也了","  解一下，楊曜委員提這個案子主要是希望你們執行勤務時要依照比例原則處理，所以這","  裡如果加上這句「不得逾越必要範圍」或是剛剛提到的「不得逾越必要程度」，其實都","  只是加上一句話，但並沒有影響本文的內涵和原來實際執行的意義，只是說到底要叫「","  範圍」或「程度」，因為警械使用條例中所寫的內容都是「不得逾越必要程度」，所以","  你們才有這樣的建議。問題是，現在大家關心的是，這樣會不會影響到你們實際職務的","  執行？或者你們會不會擴大解釋，然後把範圍更擴大，反而造成漁民的困擾？這才是我","  們真正關心的問題，否則只是加上這一句的話，再怎樣還是要依據前面那一句「依法實","  施檢查」，楊曜委員他們的提案應該是希望你們還是要在依法的情況之下符合比例原則","  ，因為澎湖有很多漁船，他希望你們依照這樣的方式去處理，是不是平常在執行時有過","  當或範圍過大的情形，我們希望現在海洋事務委員會和海巡署對這部分要特別要求，所","  以剛剛趙委員有提到逾越的「範圍」或是我們改為「程度」兩個字都無所謂，但是這部","  分應該有必要做廣泛的宣導，我跟各位委員報告一下，這部分我們是不是可以寫一個決","  議要求海巡署針對每一個漁船或漁港都要做宣導？作成決議後，這個法案就比較能順利","  進行。"],["趙委員正宇：沒關係就讓它過，我剛才講的建議海巡署應該對於檢查的標準要去宣導，","  要跟他講標準是什麼，他知道就會了解，認為你不會逾越就好了。"],["主席：各位委員，還有沒有人要發言？不然我們把握時間，其實第五條的第一、二、三","  、四、五款中每一款都可能會有這個問題出現，你卻只有寫在第二款，如果把「但不得","  逾越必要範圍」寫在序文，再把剛才李委員講的這些決議寫清楚，這樣是不是可以解決","  ？李委員，你認為呢？因為第一、二、三、四、五款都有可能產生這種問題，我們把「","  但不得逾越必要範圍」寫在第五條上的序文，再做李委員剛才講的決議，這樣會不會比","  較好？不知道大家的意見如何？"],["李委員俊俋：因為他本來就依照海巡法……"],["主席：本來都有。"],["趙委員正宇：反而全部都適用……"],["李委員俊俋：不必再另外寫了……"],["許副署長績陵：跟委員報告，因為其實前面已經有含括了，而且海巡署本身也執行19年","  了，相關法令也益趨成熟，同仁對依法行政概念的部分是絕對沒問題的。"],["主席：今天會有這個問題就是你自己講的成熟跟實際上一定不同，不然委員怎麼會這樣","  要求？今天我們是要解決問題，所以我剛才說的，你到底有沒有聽到？可不可以？"],["趙委員正宇：你聽得懂嗎？你要答復可不可以。"],["主席：可不可以？"],["劉科長少欽：這部分法制上沒有問題，其實剛剛就講了，我們只是把比例原則的精神冠","  到裡面，其實即便沒有冠到裡面，在行政程序法裡也都有比例原則的規定，那些都是我","  們要遵守的。"],["主席：回答我剛剛說的啦！"],["趙委員正宇：他的意思是全都寫最後加註「但不得逾越必要範圍」。"],["許副署長績陵：把每一個條文都加註，寫到決議裡……"],["趙委員正宇：不是每一條。"],["主席：沒有啦！你們都沒有在聽，我剛剛是講直接寫在序文裡。"],["趙委員正宇：序文裡面啦！"],["主席：不然第一、二、三、四、五款都一樣，寫在序文裡，再照李委員的建議作個決議","  。"],["趙委員正宇：寫在序文裡，全部都是適用的。"],["許副署長績陵：可以，我們尊重委員會的意見。"],["主席：各位委員，我們就這樣了？"],["趙委員正宇：同意。"],["主席：那就寫一下吧！各位委員，要用「程度」還是「範圍」？寫在序文裡用「程度」","  或「範圍」應該都沒差吧？"],["李委員俊俋：看他們。"],["趙委員正宇：你們認為呢？尊重你們。"],["許副署長績陵：我們建議用「程度」，因為法律用詞的一致性……"],["徐部長國勇：警械使用條例是用「程度」。"],["趙委員正宇：那就用「程度」好了。"],["李委員俊俋：讓我們寫一下。"],["主席：好。"],["趙委員正宇：民眾比較知道範圍這兩字，所以他認為這是我們寫的範圍，民眾比較了解","  。我剛才講的宣導也很重要，港口要加強宣導，要跟他們講宣導的項目跟標準在哪裡。","","","   （協商結束）"],["主席：現在宣讀協商結論：","   委員羅致政等21人提案「民防法第六條及第十六條」條文修正草案，第六條照案通過","  ，第十六條照案通過；委員楊曜等17人所提「海岸巡防法第五條」條文修正草案，第五","  條序文修正為「巡防機關人員執行前條事項，得行使下列職權，但不得逾越必要程度：","  」，以下各款文字均與現行法文字相同。","   委員張宏陸等4人所提附帶決議內容如下：","   海岸巡防相關單位為落實海岸巡防法第四條各掌理事項之執行，維護我國海域及海岸","  秩序與資源之保護利用，確保國家安全，巡防機關人員行使職權應加強執法，惟其執行","  應依法行政，恪遵比例原則，並加強對各進出口岸、漁港、漁民宣導各執法事項，以保","  障人民權益。","                  提案人：張宏陸    劉世芳    李俊俋    蔣絜安","   請問各位，有無異議？（無）無異議，通過。現作如下決議：一、民防法第六條及第","  十六條條文修正草案審查完竣，擬具審查報告提報院會討論；不須黨團協商；本案於院","  會討論時由本席做補充說明。二、海岸巡防法第五條條文修正草案審查完竣，擬具審查","  報告提報院會討論；不須黨團協商；本案於院會討論時由本席做補充說明。","   請海委會陳副主委說明。"],["陳副主任委員陽益：主席、各位委員。我補充說明，有關第五條，我們在2月20日行政院","  修正完後已經送到立法院，希望下次開會時，行政院的版本及今天委員會的版本一併討","  論。"],["主席：不是，我們剛剛討論那麼久，你現在跟我講你還要送第五條的修正草案，那我們","  剛剛在討論什麼？"],["陳副主任委員陽益：我們2月20日已經送到行政院。"],["主席：不是啦！我們剛剛討論這麼久，你現在才講，主席都在宣布了，這到底是什麼？","  你說清楚。"],["劉委員世芳：按程序好像怪怪的。"],["主席：對呀！我們剛剛討論一個小時，你現在忽然──你有任何問題應該一開始就講，現","  在是……"],["李委員俊俋：還沒有交付？還是交付了？"],["陳副主任委員陽益：我們尊重……"],["主席：你們修正的內容是什麼？"],["陳副主任委員陽益：我們修正的內容大部分是一樣的，但就是委員會加上前面的……"],["主席：等一下，請李委員俊俋發言。"],["李委員俊俋：我還是要提醒行政單位，如果我們審查的法案是委員提的，你們行政院也","  有修法，就應該說明清楚，大家都討論完了，你忽然冒出來說你們也有版本送立法院，","  海巡法第五條是25日送立法院的嗎？"],["陳副主任委員陽益：20日。"],["李委員俊俋：到現在也還沒有交付到內政委員會，目前還在進行總質詢，我們無從審起","  ，所以就依照程序處理，但是今天通過就通過了，我還是要提醒行政單位，未來如果有","  這種情形，一開始就要講，我們看要併案或怎樣處理，現在都討論完了，你忽然講出你","  們也有一個案，不是很奇怪嗎？"],["陳副主任委員陽益：對不起。"],["主席：這不是對不起的問題，那你來開會是來幹嘛的？你把我們全部人當神經病？你剛","  剛也要提出你們的法案內容，大家可以一起討論呀！你這樣是浪費整個立法程序及立法","  效率，也浪費行政效率，請你來開會是幹嘛的？很不應該！其他委員還有沒有意見？"],["劉委員世芳：這部分要怎麼辦？"],["主席：也只能等它送進來了。"],["李委員俊俋：等送進來交付內政委員會。"],["劉委員世芳：先查清楚好不好？"],["賈專門委員北松：他們20日才報院。"],["主席：而且他也沒送內容給我們，我們也都不知道。我們不管了，就先照這樣，你們下","  次如果再犯這種錯誤，我覺得就不可原諒，而且你來開會坐在那邊，這樣對得起納稅人","  嗎？全部都開完會了，你還在講這種話。","   其他委員還有沒有意見？沒有。今天會議到此結束，現在散會。","散會（9時44分）","","-----------------------","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     149","","立法院公報  第108卷  第17期  委員會紀錄","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     156","","                                     155","","",""]],"block_lines":[1,9,11,40,42,43,44,68,69,74,75,79,81,82,85,87,89,90,92,94,95,97,100,101,102,103,104,105,106,107,111,112,115,119,121,122,125,128,130,138,141,142,148,149,154,157,158,159,160,176,178,184,185,186,187,188,190,192,193,194,197,198,199,200,201,202,203,205,206,207,208,209,211,212,213,214,215,216,217,218,223,239,242,244,245,247,248,250,251,252,253,254,255,258,259,263,264,267,268,269,270,271,272],"person_count":{"主席":36,"趙委員正宇":18,"蔣委員絜安":1,"李委員俊俋":12,"徐部長國勇":3,"陳副主任委員陽益":9,"許副署長績陵":9,"吳委員琪銘":1,"劉委員世芳":5,"劉科長少欽":3,"姚處長洲典":1,"賈專門委員北松":1},"persons":["主席","趙委員正宇","蔣委員絜安","李委員俊俋","徐部長國勇","陳副主任委員陽益","許副署長績陵","吳委員琪銘","劉委員世芳","劉科長少欽","姚處長洲典","賈專門委員北松"],"title":"立法院第9屆第7會期內政委員會第2次全體委員會議紀錄","時間":"中華民國108年2月25日（星期一）9時1分至9時44分","地點":"本院紅樓202會議室","主席":"張委員宏陸"}