{"blocks":[["主席：報告院會，現在繼續開會。先處理朝野黨團協商結論，請議事人員宣讀。","   立法院朝野黨團協商結論：","   協商議題：研商「中華民國110年度中央政府總預算案（含附屬單位預算及綜計表─營","            業及非營業部分）審查日程暨審查分配表」","   協商時間：109年9月28日（星期一）下午2時30分","   協商地點：議場三樓會議室","   主持人：游院長錫堃","   協商結論：","       一、中華民國110年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營","          業部分）依預算法第51條規定排定審查日程照甲案修正通過（如後附）。","       二、中華民國110年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營","          業部分）審查分配表照財政委員會結論通過。","","","                主持人：游錫堃    蔡其昌","                協商代表：柯建銘    鄭運鵬    莊瑞雄    林為洲","                         林奕華（代）        鄭麗文（代）","                         張其祿    賴香伶（代）        高虹安（代）","                         蔡壁如    邱顯智    陳椒華","","","","","","","[pic]","","",""],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年9月28日朝野黨團協商結論經決定如下：一、中華民國110年度中央政府總預算","  案（含附屬單位預算及綜計表─營業及非營業部分）依預算法第五十一條規定排定審查","  日程照甲案修正通過。二、中華民國110年度中央政府總預算案（含附屬單位預算及綜","  計表─營業及非營業部分）審查分配表照財政委員會結論通過。","   報告院會，現在進行「110年度中央政府總預算案」編製經過報告並備質詢。","","行政院院長、主計長、財政部部長列席報告「110年度中央政府總預算案」編製經過並備","質詢",""],["主席：請行政院蘇院長報告。"],["蘇院長貞昌：主席、各位委員。承蒙貴院安排報告110年度中央政府總預算案編製情形並","  備質詢，深感榮幸。","   近年來政府持續改善國家財政，累計債務餘額占前三年度GDP的平均數比率，由105年","  度的33%，下降到108年度的29.7%，是17年來新低。今（109）年中央政府總預算是22年","  來首次達到歲入、歲出平衡，更屬不易。感謝國人同胞的努力，感謝貴院的支持。","   本次110年度總預算的編製，在衡諸國內外經濟情勢，兼顧因應疫情、未來施政重點","  與國家發展需要，恪遵相關法律規定，並搭配特別預算原則下通盤考量辦理。","   茲謹就國內外經濟情勢及展望、總預算案編製原則及重點，綜合說明如後。","   今年武漢肺炎疫情重創全球經濟，在各國陸續重啟經濟活動，並推動紓困振興後，根","  據今年9月預測機構的經濟預測顯示，今年全球經濟衰退將達4.8%，較98年金融海嘯時","  衰退1.7%更加嚴重，而明年全球經濟則可望逐步復甦，經濟成長率可能為4.4%。","   由於臺灣疫情控制得宜，加上紓困振興措施產生相當成效，民間消費已經回溫，各項","  經濟指標表現也相關對良好。目前全球供應鏈正加速重組，廠商也擴增在臺產能，國內","  半導體製程深具領先優勢，恰可符合未來5G、AI等應用的龐大需求，國內出口動能成長","  可期。而半導體、綠能、5G產業等投資以及前瞻基礎建設計畫都持續進行，整體投資穩","  健擴張。併計內外需因素，明年國內經濟表現將優於今年。","   近年國家財政明顯改善，惟今年受疫情影響，政府必須提出防治及紓困振興特別預算","  辦理措施，致整體歲入歲出差距擴大。為妥善運用有限資源，並堅守財政紀律，110年","  度中央政府總預算案，以下列原則編製：","   一、政府歲出衡量歲入負擔能力，務實籌劃。相關債務控管，依公共債務法及財政紀","  律法規定辦理。","   二、各機關本零基預算精神籌編，並建立資源分配之競爭評比機制。","   三、政府公共投資兼顧地區均衡發展。","   四、考量人口年齡結構變動對教育及社會福利等政策之影響，本兼顧政府財政負擔、","  權利義務對等及社會公平正義等原則，審慎規劃。","   後疫情時代，政府持續穩住疫情，對仍受疫情影響的勞工、產業與企業延長紓困，並","  全力振興國內經濟、加速投資外，本院也期盼透過預算資源的妥善分配與有效利用，落","  實全齡照顧、產業創新升級、均衡城鄉發展、保障弱勢權益、強化國防，讓人民安居樂","  業，也讓臺灣持續在國際中占有一席之地。","   本次110年度中央政府總預算案，歲入編列2兆450億元，較109年度減少2.9%；歲出編","  列2兆1,615億元，較109年度成長4%。歲入歲出差短連同債務還本，合共尚須融資調度","  數為2,015億元，以舉借債務1,915億元及移用以前年度歲計賸餘100億元支應。歲出編","  製重點如下：","   一、加速公共建設投資，均衡區域基礎建設","   為強化基礎建設，厚植國家發展潛能，編列公共建設計畫共5,340億元，較今年度增","  加962億元。","   二、加速產業創新，啟動經濟發展新模式","   為提升國內經濟及產業之韌性，打造「六大核心戰略產業」，編列產業創新計畫經費","  共624億元，較今年度增加40億元。","   三、發展多元教育環境，帶動科技創新","   為培育多元人才，完備科技研發創新環境，編列教育經費共3,356億元，較今年度增","  加299億元。科技發展計畫共1,529億元，較今年度增加27億元。","   四、鞏固國防安全，加強國際參與","   為強化國防自主，發展國防及戰略產業，加計新式戰機採購特別預算290億元，共編","  列3,958億元，較今年度增加396億元。","   為深化全球夥伴關係，編列295億元，較今年度增加14.4億元。新南向政策編列68億","  元。","   五、落實全齡照顧，營造安居樂業環境","   少子女化對策計畫共編列607億元，增加103億，營造友善育兒環境。","   另為健全高齡照顧及支持家庭照顧體系，編列長照經費529億元，較今年度增加88億","  元。","   為強化治安，深化反毒成效，編列1,143億元，增加46億元。","   在食安方面，編列62億元，較今年度增加6億元。","   六、保障地方財源，均衡市縣發展","   為促進地方平衡發展，中央對地方一般性補助款編列1,893億元，較今年度增加131億","  元，連同中央統籌分配稅款等補助款明年度中央對地方財源挹注達5,535億元，較今年","  度增加157億元，比105年度更足足增加646億元","   以上謹就110年度中央政府總預算案的編製重點，附屬單位預算編列情形與歲入部分","  ，由主計總處朱主計長、財政部蘇部長另作詳細報告。","   過去4年，本院依蔡總統施政藍圖，致力推動產業轉型升級，帶動經濟成長，並為國","  人加薪、減稅、增福利，讓廠商獲利、全民受惠，讓國家財政仍能維持穩健，總預算連","  續3年有賸餘、連續2年賸餘更超過千億元，這也讓政府遇到此百年大疫，亟需特別預算","  支持國人、企業度過難關之時，有移用以前年度歲計賸餘、減少舉債的空間。","   未來臺灣面臨的挑戰依舊嚴峻，期盼各位委員全力支持，早日通過總預算案，讓攸關","  國家發展與人民福祉各項施政，得以順利推展。","   謝謝大家！"],["主席：請主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。110年度中央政府總預算案編製概況及主要重點，蘇院","  長已經作了說明，現在謹就籌編經過及主要內容進一步提出報告。","   壹、110年度中央政府總預算案籌編經過","   110年度中央政府總預算案的籌編，賡續實施中程計畫預算作業制度。行政院於今（","  109）年5月上旬核定中央各主管機關110年度歲出概算額度，各主管機關概算於5月下旬","  報行政院，經行政院組成年度計畫及預算審核會議，通盤檢討歲入、歲出及融資調度事","  宜，經過審慎籌劃及審查，妥適配置有限資源，編成110年度中央政府總預算案，並在","  預算法規定期限內，於8月31日送請大院審議。","   貳、110年度中央政府總預算案內容要點","   一、歲入歲出差短及融資調度情形","   歲入編列2兆450億元，歲出編列2兆1,615億元，歲入歲出相抵差短為1,165億元，連","  同債務還本850億元，須融資調度數2,015億元，以舉借債務1,915億元及移用以前年度","  歲計賸餘100億元予以彌平。","   二、歲入來源別編列情形","   110年度歲入編列2兆450億元，其中稅課收入編列1兆6,719億元，較109年度減少77億","  元；營業盈餘及事業收入編列2,408億元，較109年度減少34億元；規費及罰款收入編列","  783億元，較109年度減少449億元；財產及其他收入編列540億元，較109年度減少60億","  元。","   三、歲出政事別編列情形","   110年度歲出編列2兆1,615億元，各項政事別支出以社會福利支出編列5,594億元，占","  25.9%，居首位；教育科學文化支出編列4,290億元，居第2位；國防支出編列3,523億元","  ；經濟發展支出編列2,539億元。","   如以歲出增列839億元分析，其中社會福利支出增加359億元，主要係增列政府應負擔","  之各項社會保險保費補助及我國少子女化對策計畫（0至2歲）等經費；國防支出增加1","  48億元，主要係增列軍事武器裝備、提升主戰裝備妥善率、因應募兵制人力等經費；補","  助及其他支出增加93億元，主要係增列平衡預算補助及年金改革節省退撫給付挹注公務","  人員退休撫卹基金補助等經費；教育科學文化支出增加88億元，主要係增列我國少子女","  化對策計畫（2至5歲）等經費；經濟發展支出增加70億元，主要係增列撥充花東地區永","  續發展基金等經費。","   四、歲出機關別編列情形","   以國防部主管編列3,668億元，占17%，居首位；教育部主管編列2,613億元，居第2位","  ；衛生福利部主管編列2,480億元，居第3位；省市地方政府編列1,893億元，居第4位。","","","   參、110年度中央政府總預算案附屬單位預算內容要點","   110年度中央政府總預算案附屬單位預算總收入（基金來源）5兆6,411億元，支出（","  基金用途）5兆3,582億元，淨利2,829億元，盈餘繳庫2,193億元。","   一、營業基金","   (一)營業總收入2兆6,474億元，營業總支出2兆4,529億元。","   (二)盈餘繳庫1,935億元，較109年度減少109億元。","   二、非營業特種基金","   (一)業務總收入2兆9,937億元，業務總支出2兆9,053億元，收支互抵後，賸餘884億","  元，較109年度561億元，增加323億元，主要係國軍營舍及設施改建基金不適用營地處","  分利益等收入增加所致。","   (二)賸餘繳庫258億元。","   (三)固定資產投資1,729億元，較109年度887億元增加842億元。110年度主要投資項","  目包括交通建設、港灣開發、產業與科學園區開發及醫療設施等。","   肆、結語","   以上總預算案，係在兼顧經濟成長與財政穩健原則下，配合政府當前施政重點，審慎","  安排編成。敬請各位委員女士、先生鼎力支持，謝謝！"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。「110年度中央政府總預算案」有關收入籌編情形報告如","  下：","   壹、110年度中央政府總預算案","   為政務順利推動，本部積極籌措110年度中央政府總預算案財源，其中「歲入」編列","  新臺幣2兆450億元，「融資財源」編列2,015億元。","   一、歲入","   110年度中央政府總預算案歲入編列2兆450億元，較109年度預算數2兆1,070億元減少","  620億元，負成長2.9%，主要來源包括「稅課收入」、「營業盈餘及事業收入」、「財","  產收入」與「規費、罰賠款及其他收入」，謹分項說明如下：","   (一)稅課收入","   編列1兆6,719億元，占歲入81.7%，較109年度預算數1兆6,796億元減少77億元，負成","  長0.5%，分為「內地稅」及「關稅」：","   1.內地稅","   編列1兆5,512億元，較109年度預算數1兆5,599億元減少87億元，負成長0.6%，主要","  係審酌各稅目特性、稅制調整、近年實徵情形，以及經濟景氣受嚴重特殊傳染性肺炎疫","  情衝擊造成之影響等因素，分別就所得稅、貨物稅、遺產及贈與稅、證交稅、期貨交易","  稅、營業稅、菸酒稅、特種貨物及勞務稅等逐項編列。","   2.關稅","   編列1,207億元，較109年度預算數1,197億元增加10億元，成長0.8%，主要係綜合考","  量經濟成長帶動稅收增加等因素編列。","   (二)非稅課收入","   編列3,732億元，占歲入18.3%，較109年度預算數4,274億元減少543億元，負成長12","  .7%：","   1.營業盈餘及事業收入","   編列2,408億元，較109年度預算數2,442億元減少34億元，負成長1.4%；分項增減情","  形如下：","   (1)「營業基金盈餘繳庫」編列1,935億元，較109年度預算數2,044億元減少109億元","  ，負成長5.3%，主要係中央銀行盈餘繳庫減少151億元，及其他事業繳庫增減互抵結果","  。","   (2)「非營業特種基金賸餘繳庫」編列258億元，較109年度預算數173億元增加85億元","  ，成長48.5%，主要係行政院國發基金、鐵道發展基金及航港建設基金賸餘繳庫分別增","  加47億元、20億元及11億元等所致。","   (3)「投資收益」編列215億元，較109年度預算數225億元減少10億元，負成長4.4%，","  係多項投資收益增減互抵結果。","   2.財產收入","   編列321億元，較109年度預算數480億元減少159億元，負成長33.1%，主要係本部10","  9年度編列地方建設基金裁撤繳庫228億元，屬一次性收入；又110年度增編土地售價83","  億元等增減互抵結果所致。","   3.規費、罰賠款及其他收入","   編列1,002億元，較109年度預算數1,352億元減少350億元，負成長25.9%，主要係減","  列國家通訊傳播委員會5G釋照收入440億元與增列國防部國軍老舊眷村改建基金不適用","  營地處理得款繳庫101億元等增減互抵結果。","   二、融資規劃","   110年度中央政府總預算案歲出編列2兆1,615億元，以歲入2兆450億元支應後，歲入","  歲出差短1,165億元，加計債務還本850億元（占稅課收入5.1%），總預算融資需求2,0","  15億元，規劃移用以前年度歲計賸餘100億元及舉債1,915億元支應。","   貳、債務管控","   一、債務流量","   依公共債務法第五條第七項規定，中央總預算及特別預算每年度舉債額度，不得超過","  其總預算及特別預算歲出總額15%，惟前瞻基礎建設、新式戰機採購及嚴重特殊傳染性","  肺炎防治及紓困振興特別條例，均規定每年度舉債額度不受前揭規定限制。因此，依規","  定計算110年度中央政府總預算案舉債占歲出比率8.9%，符合上開債務流量15%上限規定","  。","   二、債務存量","   110年度中央政府總預算案舉債1,915億元及各特別預算（案）計舉債2,681億元，合","  計4,596億元，扣除債務還本後債務淨增加數3,746億元，預估110年底中央政府1年以上","  公共債務未償餘額6兆1,337億元，占前3年度名目GDP平均數32.6%，符合公共債務法債","  務存量40.6%上限規定。","   、結語","   為提振經濟復甦動能，110年度中央政府適度擴大總預算案歲出規模，又歲入受肺炎","  疫情影響微幅減少，致歲入歲出差短擴大；加上各特別預算（案）經費需求多須舉債支","  應，造成債務比率上升，惟尚在可控制範圍內。未來本部將協同各部會賡續落實開源節","  流，並恪遵預算法、財政紀律法及公共債務法等規定控管債務，兼顧財政穩健及經濟發","  展。","   以上簡要報告，敬請各位委員惠予指教、鼎力支持。謝謝！"],["主席：現在進行委員質詢，每位委員詢答時間不得超過15分鐘，輪到質詢委員如不在場","  ，視為棄權。","   第一位請陳委員柏惟質詢。"],["陳委員柏惟：（9時28分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、各","  部會首長、各位同仁。選舉時本席曾提出一項政見稱為「刺蝟臺灣」，意思是指雖然我","  們不一定要去傷害別人，但是當有人傷害我們的時候，我們一定要讓他受傷流血。這個","  概念在法條當中稱為全民國防，本席注意到我們有一項全民防衛動員條例，同時也有全","  民動員會議，這是由行政院主持，橫跨八個部會，請問院長知道有哪八個嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時29分）主席、各位委員。相關部會都有包括，詳細情形我必須再瞭解","  。"],["陳委員柏惟：國防法第三條規定中華民國之國防為全民國防，包含政治、社會、經濟、","  心理、科技等直接、間接有助於達成國防目的之事務。請問院長知道今年編列多少預算","  在全民動員會報當中嗎？"],["蘇院長貞昌：詳細資料我忘記了。"],["陳委員柏惟：不要緊，昨天本席索取了相關資料，照理說，有數字的資料應該都能很快","  要到才對，但實際上卻是要了老半天才要到，根據資料顯示共有1,500萬元用於全民動","  員，其中共有八個部會。部長不用急著站出來，今天在這邊剛好大家都在，所以講給大","  家聽，這不是國防部自己的事情，是大家的事情。在全民防衛動員準備法第九條包括精","  神動員是由教育部主管、人力動員由內政部主管、物資經濟動員由經濟部主管等等總共","  八個項目，平常時期我們在講到國防好像只是國防部的事情，實際上是各部會的事，全","  民防衛動員在今年和過去有什麼不同？今年的準備在規劃編列預算時有特別充足嗎？"],["蘇院長貞昌：我們蔡總統對全民國防非常重視，尤其對這次後備軍人、後備動員的部分","  特別要求國防部，甚至就這部分已有詳細的作業，我是不是請部長跟您報告？"],["陳委員柏惟：好。"],["嚴部長德發：跟委員報告，謝謝委員關心全民國防。它是動員全民總力來支持我們的軍","  事作戰，行政院院長是召集人，我個人是執行長，我們每一年一定會在年終，針對剛才","  跟委員報告的，即這一年全民總力是否到位，我們都會做檢討。現在各部會有八大部會","  ，就是剛剛委員所列出來的，都有執掌來做，目前我們透過民安演習、萬安演習這些實","  際的軍事作戰演習，包括漢光演習、同心演習都做驗證，也是驗證各部會實際動員民力","  物力資源的能量，包含今天在中部地區，今年做的，去年戰備跑道起降，不管是營造廠","  或是機具，或是衛福部的醫院都有到位……"],["陳委員柏惟：部長，謝謝！不好意思，因為我在國防委員會，你剛才講的我都知道，可","  是我們很多事情不知道，什麼事情不知道？其實全民防衛動員準備的預算是所有的部會","  都有，剛才講到八個部會，等於八個委員會都有，但實際上你看我們編列的預算，除了","  國防部那條綠色的部分，其他的看起來都很普通，沒有花很多錢，包括衛福部，我有請","  教過他們，其實他們是編列在一般的預算內，因為其器材及運送平常都有在做，所以就","  沒有特別編列預算，但是我要講的意思是，全民防衛動員準備這件事應該是大家都要知","  道，不是只有做的人知道。所以請教院長，立法院算是機敏機關，有可能其中一顆飛彈","  會射在這邊，你可知道這邊的疏散緊急應變地點在哪？"],["蘇院長貞昌：這部分我沒有很了解。"],["陳委員柏惟：你不清楚，所以其實全民國防這件事不只是如果發生戰爭誰要拿槍、去哪","  集合，連第一時間，包括萬安演習也好，飛機飛過去「碰」一聲，現在人要跑去哪裡去","  ，連我們都不知道，這樣哪算全民國防？一定要有集合的時間，然後再透過電視、手機","  廣播來宣布我們要去哪一個部隊，不能全部都衝到軍營吧？所以各地區公所其實都有在","  做宣導，也編列了預算，但是實際上的實施效果真的不是大家都能了解。我在路上問幾","  個委員，包括早上我吃早餐時，我問老闆娘是否知道如果聽到砲彈聲要跑去哪裡？老闆","  娘也不知道，所以我們談到全民國防，不是指大家都要會拿槍，但至少要如何應變、跑","  去哪裡這件事要先讓大家知道，確實落實這筆預算，好不好？"],["蘇院長貞昌：好。"],["陳委員柏惟：全民準備外，除了人要跑去哪裡，包括心理也要有準備，為什麼這麼說呢","  ？比如瑞典、以色列及新加坡這些國家，他們的軍備都做得很好，後勤時間都做得很充","  足，但是我們常在稱讚人家的軍隊及後備訓練得都很勤快，但我們和別人比較時就可看","  到相關時間和預算都不充足，比如我們是退伍8年內做兩次訓；新加坡是10年內每年都","  要做，一次40天；以色列是3年內每年都要做，一次18天。我講這部分的意思是，其實","  過去對於教召這件事，因為我是鄉下小孩，我們常常說如果你收到教召，就飛出國再飛","  回來，這樣就能逃過，但實際上我有參加過教召，我覺得很有意義，當時我在岡山空軍","  學校參加空軍的教召，那時候我是鋪設戰備跑道，就是如果被炸了一個洞，要如何把跑","  道恢復的工作，那種技術在全世界臺灣是第一名，你知道嗎？正是因為我們的機場比較","  少，如果跑道被炸破，就要趕緊恢復，美國就沒有這種技術，只有臺灣有。所以教召只","  要有意義，我相信臺灣的國民都很願意參加，除了讓教召有意義，也需增加數量，往這","  個方向參考看看，好嗎？"],["蘇院長貞昌：我覺得委員講的很有道理，這些也確實有需要，現在我們也的確覺得情勢","  有其必要，所以要如何做才有效，剛才委員講的部分值得來做。"],["陳委員柏惟：除了教召的部分，其實事實上我們總體的後備軍人，包括你我在內，差不","  多有將近六成不曾受過教召，表示我如果退伍30年，就等於30年不知道阿兵哥在做什麼","  ，可能有的人比如我爸以為還在拿65K2，現在都是T91了，所以其實頻繁教召是有幫助","  的。"],["蘇院長貞昌：關於這方面，國防部後備的部分也已經有所規劃。"],["陳委員柏惟：有啦！"],["蘇院長貞昌：讓部長跟委員說明一下。"],["嚴部長德發：跟委員報告一下，有關後備的改革方案，總統和院長非常關心，我們國防","  部已經完成相關規劃，包含委員關心這裡面未來是不是每年都訓，每一次訓的訓期增長","  以及這些人數的增加，我們都有規劃，包含組織調整和常後將來組織能夠合併，都有這","  樣的規劃，適當的時間我們都會來公布。"],["蘇院長貞昌：我之所以會知道，因為總統指示，然而後備不是每個人平時都在軍事單位","  ，但大家有責任，所以萬一怎樣的時候，後備要如何做好，國防部已經有整套計畫，預","  算也送到我這邊，都已經安排了，委員所言非常有道理，所以會往這方面來努力。"],["陳委員柏惟：請教一下一筆預算，就是「全民國防教育」，先不管多少錢，我想要請教","  你對全民國防教育的理解為何？"],["蘇院長貞昌：其實國防不是只有國防部的事，剛才委員講的這句話很有道理，說實在國","  家安全完全就是每一個人的安全，也是每一個人的責任，所以全民國防各方各面對教育","  、對準備、對各方面的支持，傾全國國力，就好比我們是同舟一命，所以我們要一起做","  全民國防以維持最高安全。"],["陳委員柏惟：全民國防教育分做三個目標，我們說教育分為認知、情意和技能，認知上","  民眾是否知道最近的疏散地點，這是第一，這就要強調並落實；第二、情意上要對我們","  的國軍有信心，如果要打仗，不會輸也不怕戰；技能上在戰爭時，我們在判斷混亂的訊","  息時，要如何找到有效的部分。所以瑞典民防有做所謂的小本子，其實我們的核災有做","  小本子，但是戰爭卻沒有小本子，這個小本子很重要，在瑞典人人都有，包括要準備的","  食物、用水、保暖衣物要穿什麼、何時何人要去哪做準備、發生什麼事會產生什麼樣的","  效果。但是瑞典民防小手冊有一個重點，它講到一句話：「If Sweden is  attacked","  by       another       country,       we       will       never       give","  up」意思就是說如果我們被攻擊，「恁爸」絕對不會投降，任何一個要削弱我們抵抗力","  的訊息都是假訊息，這是什麼意思呢？第一、我們絕對不會投降，第二、我們絕對不會","  認輸，若有人說我們會輸，那一定是假的。但是我們竟然有國家的前元首說「首戰即終","  戰」，院長，我們的全民國防教育是否教得不好？為什麼過去的總統會講這種話？"],["蘇院長貞昌：有的人講話讓全民失望，我相信全民都有評斷，但確確實實全民要有一點","  共識：投降是最屈辱的、投降是最沒用的，我們應該要如何堅守我們的土地、保障我們","  全民，大家要有這樣的決心，決心也是國防的一種。"],["陳委員柏惟：我們絕對有這樣的決心，但是坦白講，有馬英九這樣的例子，表示過去全","  民國防教育失敗，部長，這要檢討，而且未來我不想要再聽到這種聲音，全體國民都要","  了解如果有人釋出投降的訊息，他一定都是敵人，這樣有了解嗎？"],["蘇院長貞昌：委員，在二次大戰的時候，英國在邱吉爾之前，甚至是首相，我不用再講","  名字，你也很了解，當時英國也有一群人都在宣傳納粹很好、德國很強、和平很重要，","  不要東搞西搞，結果邱吉爾就提到現在德國增加多少工廠，它不是在做香腸，也不是在","  做絲襪，它在做飛機、做大砲、做坦克車，結果那些主張和平的，最後希特勒還是打過","  來，所以英國人就是有那樣的決心。現在臺灣人其實對於如何維持臺灣安全的決心也越","  來越強，也越來越高度重視。","   這次武漢肺炎全民共同來防疫合作，我也得出一個心得，臺灣人面對危險時會團結…","  …"],["陳委員柏惟：院長，不好意思，時間有限，你說的我都聽得懂，我們在現場的都一定有","  國防意識，還沒來的人則不一定，這我不敢保證。但是我要說的是，當這些事情發生的","  時候，有一些人也許會胡亂來，所以你是否可以具體答應讓國防部考慮做全民國防手冊","  ？不只是國防部而已，是用準備全民防衛動員會報的方式，由全體8個部會共同來研商","  製作小手冊，給全民一人一本，而且要包括如有任何釋放投降訊息的都是假訊息，國家","  絕對不會放棄。"],["蘇院長貞昌：蔡總統已經特別指示要加強後備及全民共識，所以像要如何準備這樣的手","  冊，不一定是由國防部來做，其實可以用剛才講的全民防衛的觀念來準備。"],["陳委員柏惟：院長是否可以答應用全民防衛動員會報的高度來研究看看？"],["蘇院長貞昌：好。"],["陳委員柏惟：拜託，謝謝。"],["蘇院長貞昌：不要這樣說，這是應該做的。感謝。"],["陳委員柏惟：最近國防部軍事動員的預算逐年降低，到底原因是什麼，可不可以大概簡","  單講一下？"],["嚴部長德發：我們在明（110）年編了3億5,000多萬元，大概每一年都是這個數字，這個","  經費主要是後備戰士，以及剛剛跟委員報告的民力、物力動員演習的相關經費，都是核","  實編列。"],["陳委員柏惟：我們直接跳到人事預算上，請教部長，你用猜的，先不要看投影片，假設","  一個阿兵哥薪水月入5萬元，且平均每個人手上都有一項武器，你知道他手上的武器是","  多少錢嗎？你猜看看？假設他是月入5萬元，因為我們現在戰備差不多將近五成，表示","  他手上的武器是5萬元，但是我們看到先進國家，包括美國、澳洲、英國及南韓等，他","  們一樣月入5萬元，像美國，他們手上的武器是20萬元，所以每個人在國防預算上，這","  有兩個可能，第一是我們的人工比較貴，第二是我們的國防預算很高，卻有一半都用在","  人事上面，但是先進國家的比例都是一比二至一比四，而我們是一比一，這個意思表示","  人工雖然貴，但是武器更貴，所以常常有人說我們的國防預算偏高的時候，我倒覺得這","  樣的訊息不一定正確，你是否同意我這個說法？在美國一個人如果月入5萬元，他拿20","  萬元的武器，是一比四，而臺灣是一個人如果月入5萬元，就拿5萬元的武器。因此，當","  有人談到我們的國防預算太高，其實有時候可能是因為我們的人事費用較高，或是我們","  的武器買的太少，正常國家編列預算不是只有看GDP及總預算表，其實和人均武器的數","  字都有關係，這部分請國防部可以再研究看看。"],["蘇院長貞昌：好。"],["陳委員柏惟：院長，辛苦了！"],["蘇院長貞昌：謝謝。"],["主席：范委員雲之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。","委員范雲書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請邱委員顯智質詢。"],["邱委員顯智：（9時44分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、各","  部會首長、各位同仁。院長，辛苦了！首先，請教關於實價登錄的問題，因為現在年輕","  人買不起房子，所以我有注意到實價登錄2.0在行政院110年的年度施政方針裡面並沒有","  提到。因此，請教院長，實價登錄2.0政策到底是不是行政院現在持續要推動的政策？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時45分）主席、各位委員。對。"],["邱委員顯智：沒錯吧？"],["蘇院長貞昌：是，我請部長跟你報告一下。"],["邱委員顯智：沒關係，我要請問院長，因為我知道部已經報到院了，現在我們也看到院","  處理的法律案裡面第十一個就是平均地權條例部分修正草案，所以這個應該就是說院目","  前還是要持續推動，沒有改變嘛？"],["蘇院長貞昌：對，而且作為優先法案。"],["邱委員顯智：好，所以門牌全揭露及預售屋即時登載等這些實價登錄2.0的部分，院長是","  不是可以承諾在這個會期送出來，還是什麼時候可以送出來？因為現在是院的問題，我","  是要問院長，可以嘛？"],["蘇院長貞昌：可以。"],["邱委員顯智：謝謝院長、謝謝部長。請教院長，院長歷任屏東縣長及臺北縣長，現在當","  院長，所以你對於臺灣的公車，包括偏鄉為何需要我們去補助，院長應該是最了解這個","  產業的不二人選。","   在一個禮拜前，院長應該也有注意到內湖有一個公車司機開車開到睡著，撞上人行道","  ，造成一個人死亡、一個人受傷，撞倒24台摩托車，是一個很恐怖的案件，甚至這個亡","  者的小孩就是剛好要去報導的記者，在畫面上看到那個受傷的警察也差點被撞上，所以","  這是一個非常恐怖的事情，而問題在於客運業或公車超時違規或是違反公路法的狀況很","  嚴重，院長可以看一下上個月桃園客運就發生這個狀況，他們的USB在開車時插上去就","  可以馬上連通到公路總局，結果它的USB有兩個，等於有一個是人頭USB，因為有人去爆","  料，新竹區監理所下面的桃園監理站去查了好幾次，竟然都查不到，到最後是新竹區監","  理所所長很認真、很感心，他一查就發現245件違規，然後開罰200萬元，類似連這樣的","  USB也造假就對了。","   稍微看一下幾個主要的客運公司，譬如說桃園客運5年來違反公路法162次，開罰133","  萬元，為什麼開罰133萬元？其實它的範圍是可以罰9,000元至9萬元，但它每次都只有","  罰9,000元，然後累犯也沒有加重處罰，你看前面三項，我把它排列出來，前面三項都","  是有造假的狀況，後面兩項「疲勞駕駛超過10小時」有72張罰單，「隔日上班應休息時","  間不足」有8張，等於長期都在過度勞動的狀況。再來是違反勞基法的部分，5年來有3","  7次，但是我們必須要講因為勞動部有累積的處罰，而且它罰得比較重，所以5年來罰了","  1,579萬元，甚至桃園客運是2019年專案勞檢違法的第一名，開罰了200萬元，總計處罰","  1,779萬元，也是一樣「超時工作」、「每7日應有2日之休息」，但都沒有休息，且後","  面這三項是連薪水都欠，即「未定期給付工資」、「未給付加班費」及「未依法提撥勞","  退金」。我要跟院長討論的是，它違法這麼多次，然後每天在道路上跑，但是桃園客運","  5年接受中央跟地方的補助是4.6億元，等於它跟政府拿的補助款來繳罰單也是綽綽有餘","  。","   院長，針對這個問題，不知道您的想法為何？我說的是這個產業的生態，他們向地方","  政府或中央政府拿這麼多錢，然後這個罰單根本不關痛癢嘛。"],["蘇院長貞昌：委員，公共運輸是為公共服務，我們肯定跟感謝，但正因為它為公共服務","  又在路上跑，涉及公共安全、涉及司機勞動條件等等，我們會嚴格要求。如果有委員所","  指教的各該狀況，涉及到作假或涉及偽造文書，甚至涉及到輕罰，那它不痛不癢，所以","  我責成交通部林部長，他也是很積極，把各項委員所列事項嚴查，如果還有這種狀況，","  一定要有效遏止。"],["邱委員顯智：好。院長，我們再接下來討論，因為你擔任過屏東縣長，其實你應該很清","  楚，就如同院長剛剛講的，針對偏鄉的地方，比如說第二項的「公路客運偏遠服務路線","  虧損補貼」，這應該的嘛。部長也在這邊，他也做過臺中市長，為什麼說這個產業很特","  殊，事實上它具有委託私人行使公權力的特質或是有這樣的傾向，就是替代國家針對這","  些偏遠、比較困難的地區承載交通運輸的工作，所以我們給予補貼，但事實上這個產業","  到最後的結果是高度倚賴政府，不管是中央或地方政府的補貼輔助所成立的產業。院長","  ，你同意這樣的觀察嗎？"],["蘇院長貞昌：這要分兩部分來講，第一、一般客運業者也是私人公司營利，所以將本求","  利，這是第一點。那偏鄉偏遠其實不會賺錢，那是政府基於照顧偏鄉偏遠改善交通……"],["邱委員顯智：是照顧、補助他們。"],["蘇院長貞昌：這一方面政府應該給予補助，達到國民公平或者發展交通之目的，政府要","  拿出辦法，我們林部長在做臺中市長……"],["邱委員顯智：後面還有兩間，我再稍微講一下。三重客運就是我剛才講的臺北市內湖的","  這個案例，它應該是雙北地區違規的第一名，5年來違反公路法108次，遭裁罰97萬2,0","  00元，因為很好算，每次都罰9,000元，每次都是以最低裁罰標準，包括駕駛時間超過","  10小時就有59次，還有三重客運違反勞基法5年來總共13次。院長，你可以看一下，20","  19年專案勞檢開罰45萬元。我還是要說，勞基法的處罰真的是比較重，而且有累計，然","  後還有未給予加班費、未給予足夠休息時間等等之類的。再來，三重客運也一樣，4年","  獲中央補助6,493萬元，所以還是同樣的問題，它向政府申請補助去繳這些罰單，罰單","  才幾百萬元而已，綽綽有餘。再來，基隆客運5年違反公路法189次，每次都一樣罰9,0","  00元，所以就是這些錢。另外，基隆客運違反勞基法5年共計27次，這些大家也很清楚","  。我的意思是，針對這2個罰責─公路法、勞基法，這些客運業者事實上違法的部分非常","  多，專案勞檢也有28萬元。交通部4年來補助這些客運業者，總共43.81億元，所以我才","  說這個行業事實上是高度倚賴政府的補貼跟輔助，當然它有公行政的任務，我們絕對同","  意。但是問題來了，它有點類行使公權力性質的時候，它違法的狀況又這麼嚴重，又造","  成像剛才院長也同意的，這是一個公共安全的問題嘛！我只是外出用餐卻被公車撞死，","  這是大家沒辦法接受，這也是不應該發生的事情。你看每一年都差不多是10億元，總共","  加起來是43.81億元。我們要問的是，如果它要仰賴你這麼高的補貼的情況之下，其違","  法的情狀卻這麼嚴重，是不是應該審酌其違法狀況，如果是非常嚴重的情況之下，我們","  減少補貼或不予補貼？院長，你同意這個說法嗎？"],["蘇院長貞昌：委員，補貼可能是就票價覈算，不是在補貼它公司營運，這是因為它做某","  一些政策幫政府達成照顧偏鄉或國民之目的……"],["邱委員顯智：但是院長，我要說的是，它達成偏鄉的公行政的任務，這我們同意，但是","  它也必須要遵守國家法律的要求嘛。"],["蘇院長貞昌：這是應該的。"],["邱委員顯智：它一方面一直在違法，違反勞基法、違反公路法這麼多次的情況之下，如","  果我們仍一致性予以補貼，到底我們是在鼓勵違法，還是我們在獎勵它行使公權力的行","  為？所以我們行文要求公路總局，我的意思是你應該去要求廢止這個補助或者是減少這","  個補助。他們的回答是，現在沒有違反公路法跟汽車運輸管理業者酌減補助的規定，因","  為這個規定是交通部訂的，所以我們要討論的是，這是一個政策工具，它每年領政府這","  麼多錢，難道你沒辦法去要求這些違法業者，拜託，你們好心一點，該給的薪水要給，","  不應該讓人家超時工作，然後不應該違反這麼多公路法上面的作為。"],["蘇院長貞昌：委員，讓部長回答一下，好嗎？"],["邱委員顯智：是。"],["林部長佳龍：當然因為客運有市區公路及公路客運，主管機關在市區客運方面是縣市政","  府，而勞檢部分要如何去落實勞基法，這是一部分。至於補貼政策就看我們的政策目標","  ，比如有一些涉及到偏鄉路線沒人走，有一些涉及到換車。"],["邱委員顯智：是，但針對這些客運業者領政府這麼多補助，是不是應該把這些違法情況","  也考量進來？因為有些狀況就像三重客運，那幾乎是壟斷的狀況了，它後面的老闆都是","  同一個。如果它已經有這麼多違法的狀況，也不一定要讓它維持這樣的狀況。"],["蘇院長貞昌：委員，我看這樣啦，有一個方法更有效，這我們內行的，所以應該是這樣","  做，它幫政府達成政策目的，這個補貼是一回事，你違反國家法令、偽造文書、造假、","  不遵守交通規則，我就重罰，甚至於記點，如果你常常這樣做，最後給你吊照，這樣才","  有效。"],["邱委員顯智：好，院長，針對吊照的這個問題，我現在就是要討論這個。10年來，第四","  十七條規定可以吊照、廢照、停照，對不對？但都沒有行使過，只有什麼？吊扣牌照一","  個月，你有看到嗎？這四件包括全航、和欣、日統及阿羅哈都只有吊扣牌照一個月，就","  只是針對那臺車的牌照而已。那政策工具上面，法給你用的權限是什麼？就如同院長講","  的，你可以停止它營運的牌照，這間公司可以停止也可以廢止，這是一個授益性行政處","  分，所以這個部分並沒有做。我意思是說，第四十七條、第七十七條並沒有做。再來，","  就是汽車運輸業管理規則第十九條之二第一點規定：每日最多駕車時間不得超過10小時","  。這個規定很寬鬆，所以導致司機每日駕車10小時的話，每天都在加班，所以我要問院","  長，每天要加班的車，這樣安全嗎？"],["蘇院長貞昌：委員，我看這樣啦，你現在點出的這些問題很重要，社會也認為任由他們","  這樣搞就等於沒政府，所以我說有政府會做事，就是以前那是不痛不癢的，現在我請交","  通部針對委員所舉之各該狀況，拿出有效的處罰方法來遏止。"],["邱委員顯智：好，謝謝院長。","委員邱顯智書面質詢：","   案由：本院委員邱顯智，有鑑於媒體與社會大眾質疑數位身分證規劃案遲未公開，無","  法知悉相關規格及要求等情，爰提出書面質詢。","說明：","   一、內政部前於109年9月16日，對於媒體質疑數位身分證規劃案遲未公開，恐有黑箱","  疑慮等情，發布澄清新聞稿，表示「委託國巨公司辦理的數位身分證規劃案，在細部規","  劃時已協助將重要內容提供在製卡案及系統案對外招標文件中，各界均可知悉」。","   二、為知悉數位身分證規劃案之相關重要內容，以滌疑慮，爰請說明數位身分證規劃","  案調整之內容方向，並請提供製卡案及系統案對外招標文件，以資參酌。"],["主席：接著請賴委員香伶質詢。"],["賴委員香伶：（10時）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、各部","  會首長、各位同仁。好久不見，質詢，這個會期是第一次，先跟您談有關財政方面的問","  題。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時）主席、各位委員。請指教。"],["賴委員香伶：一開始要先問你一個小問題，院長您有私房錢嗎？"],["蘇院長貞昌：沒有。"],["賴委員香伶：是嗎？"],["蘇院長貞昌：我都沒有。"],["賴委員香伶：如果有人編給你，你覺得怎麼樣？"],["蘇院長貞昌：有人要給我？"],["賴委員香伶：編給你。"],["蘇院長貞昌：編給我？"],["賴委員香伶：編給你用。"],["蘇院長貞昌：我知道你要講的那個，那個不叫私房錢。預算都有預備金制度，這個委員","  當過行政首長很清楚。"],["賴委員香伶：但是在紓困條例裡面，我們的項目好像沒有特別的科目叫做預備金，所以","  就教院長，當時會編這個52億元，是您的構想，還是衛福部或是主計長有建議？因為第","  一次的2,100億元到現在當然是不夠用，才會紓困3.0要再編，所以這是誰的構想？"],["蘇院長貞昌：委員，讓你瞭解，預算編列一定會有預備金，因為誰都料不到會發生什麼","  事，一定會有一定比例的酌量，以應不時之需。"],["賴委員香伶：為什麼第一期、第二期沒有這個科目呢？第一期有沒有這個科目？我請教","  一下。"],["蘇院長貞昌：另外像武漢肺炎這種第一不明疫情，第二持續進行，第三疫苗也不知道到","  哪裡、多少錢，所以必須酌留相當額度，為保障國人健康所必須。"],["賴委員香伶：這個我瞭解，但是我說這個科目、預算一開始並沒有嘛！謝謝院長的答復","  。所以這個雖然名稱我們不用私房錢，但是它是預留的。"],["蘇院長貞昌：因為這個不是院長放口袋可以到處發紅包，完全不一樣。"],["賴委員香伶：當然。昨天在司法及法制委員會講得不好，我的見解是第一期、第二期並","  沒有這個科目，這一次多了這個，是留待院長做一定程度調配用的專款，是這樣嗎？"],["蘇院長貞昌：第一期就有。"],["朱主計長澤民：第一期有。"],["賴委員香伶：多少錢？"],["朱主計長澤民：40多億元。"],["賴委員香伶：用完了嘛！"],["朱主計長澤民：那個是後來因為拿去發放給賣玉蘭花、舉牌的，就是……"],["賴委員香伶：我看很多人沒有看懂，昨天主計長還說賴士葆委員是不是看錯了。我剛看","  了一下，它的科目前後的下一款，就是你們講的救助專款，但是它在不同的款項裡面嘛","  ！不同的科目別裡面。"],["朱主計長澤民：對。"],["賴委員香伶：看起來可以移用到下面的獎補助，有關未來家庭需要的部分。"],["朱主計長澤民：不同的科目不能移。"],["賴委員香伶：不能用嗎？"],["朱主計長澤民：不同的科目不能移，要是不同科目，要移的話，要專案報准。"],["賴委員香伶：院長講可能是疫苗的需要，可能是其他的需求，但很有可能也是家庭急難","  救助不足款的時候需要，是這樣嗎？"],["朱主計長澤民：對。"],["蘇院長貞昌：委員你看，我們年度預算都有編，比如說災害準備金，要是沒有發生災害","  ，這個預備金就不會用到等等，同樣道理。"],["賴委員香伶：所以這筆是準備金的概念，然後第一期也有編40幾億元，已經花在相關的","  家庭急難救助上面？"],["朱主計長澤民：就像委員所講的，它是準備金的概念，但是特別預算裡面，一般沒有所","  謂準備金這個名稱。跟委員報告一下，那個預算是衛福部認為有必要，我們所提出來的","  ，不會給院長當私房錢，因為那個是防治的經費。"],["賴委員香伶：所以應該要跟國人解釋清楚。"],["朱主計長澤民：院長根本沒有私房錢。"],["賴委員香伶：這個緊急的必要性，還是要有一定的專款，只是它現在編在衛福部的專款","  裡面，預備金性質。"],["朱主計長澤民：對。"],["蘇院長貞昌：委員你講很有道理，比如說現在的疫苗，我們還要跟世界各國去搶疫苗，","  這個錢也是賣方市場，價格是多少，也難以預估。"],["賴委員香伶：院長你越講越讓大家起疑。你們就編足嘛！所以我說這是不是暫時因為不","  明，所以沒辦法編足，才要預備金。"],["蘇院長貞昌：對，很難編足，因為這個是人家在發明疫苗，他到底發明的出來不出來，","  到底價格要怎麼算，到底賣不賣你，賣你多少等等，都還在變化中。"],["賴委員香伶：請教第二個，如果照院長這樣講，疫情可能暫時也消解不了，如果還有未","  來的疫情衍生出來的話，我們當時特別預算匡列，就是2,100億元加2,100億元，到明年","  6月以前還會有4.0，或是可能有籌編新的預算需求，這個真的是要未雨綢繆。"],["蘇院長貞昌：這個要看疫情，要是疫情突然嘎然而止，或者疫苗發明出來了，或者有藥","  物了，因此疫情就消退，這是一種情況。要是疫情，你看現在又第二波，第三波、第四","  波很難以預料，很少有國家能像我們現在臺灣這樣一切正常，你看韓國昨天下令禁止6","  0個人以上……"],["賴委員香伶：我們希望不要發生。因為時中部長已經站上來，就是很多人在質疑，為什","  麼我們國家出去到菲律賓的一些移工回國之後，檢測出來就是陽性，可是在國內一直沒","  有？這個事情到底衛福部跟菲律賓國家的國境檢測有沒有建立一個合作機制來處理這樣","  的一個爭議？菲律賓移工回去，很多一直在臺灣的移工，這個你們怎麼處理？"],["陳部長時中：當然有跟菲律賓做相關的一些聯繫，主要他們在機場檢視都交給委外的紅","  十字會。"],["賴委員香伶：你認為他們委外的標準值是不是不太精準，所以以至於好像被檢測出來很","  多？因為已經20幾例了。"],["陳部長時中：從客觀的條件來看，一架飛機裡面78人，被檢驗出13人，其實是非常高的","  比例。回過來，這13個人在臺灣是分屬在臺灣南北不同的地方，都沒有在同一個公司裡","  面……"],["賴委員香伶：所以你認為是他們的檢測可能有一些不正確性？是不是可以請衛福部跟菲","  律賓國家這邊的關係先處理一下？"],["陳部長時中：我們對這13個人周遭的人去做採檢，不管血清學檢查，或是PCR檢查，也沒","  有任何一個人，所以從這裡來看……"],["賴委員香伶：院長、部長很有自信？我們在國內的防疫跟自我的管理是非常精準的。"],["陳部長時中：其他的國家也有在菲律賓發生同樣的情況，所以我們現在也請外交部在我","  們菲律賓的領事這邊做一個調查。"],["賴委員香伶：瞭解。"],["蘇院長貞昌：委員這個是這樣，基於我們國家之間互相尊重，我們不好講他們的檢驗怎","  樣不好。"],["賴委員香伶：不好質疑他們，是不是？但是我們也要自我警惕，因為像到日本也有，對","  不對？其他的到馬來西亞也有。"],["蘇院長貞昌：日本只有1個。"],["賴委員香伶：1例我知道。"],["蘇院長貞昌：菲律賓18例？"],["賴委員香伶：25例。"],["蘇院長貞昌：那麼多。而且那些人同飛機，其他人都沒有，我們國人同胞都沒有，如果","  真的臺灣人在臺灣都沒有，去到菲律賓都有，那臺灣老早就「翻桌」了，老早就大亂了","  ，你看臺灣1個都沒有。"],["賴委員香伶：現在我們就用這樣的形式來確立，這次的紓困預算，包括剛剛質疑您的，","  不叫私房錢，第三我們自己在管制上面跟檢測上面非常有自信，我想大家都瞭解。回到","  今天的主題，還是希望談財政紀律及財政的努力，部長您先回去休息，您太辛苦。","   我要先感謝，今天游院長沒有來主持大院的會議，昨天我們在朝野協商這個會期預算","  審議的時間表，我們做了一個非常大的國會自我改革及努力，也跟蘇院長報告。你也當","  過委員，長期以來，我們審預算的陋習就是會把營業、非營業delay到明年的上個會期","  才審議，經過上個會期2月我們來之後，我常常在協商的時候提到這樣的事情，所以昨","  天在院長主持，還有議事處相關的長官，就已經確認我們今年會在11月30日以前把相關","  的預算審議完畢，然後送到院會來做處理。我想先感謝游院長，我們自己在國會也是新","  兵，所以希望財政改革的第一步，也是國會改革的第一步，就從審預算開始，先跟您報","  告一下。","   接下來我就利用一點時間談談我們國家財政的隱憂，雖然主計長跟財政部長剛剛報告","  都是希望國人樂觀以待，但我們的隱憂非常之大。第一個還是先回歸大家最擔心的，就","  是會不會有債留子孫、世代負擔沉重的問題。我想院長也瞭解，我們都會看國債鐘，財","  政部的國債鐘是按月公布還是按季公布？"],["蘇部長建榮：按月公布。"],["賴委員香伶：到今年8月底的國債鐘，大概國人的每個小孩一出生就要負擔23.3萬元的負","  債，這是真的數字吧？"],["蘇部長建榮：目前為止是這樣。"],["賴委員香伶：在我們的預算，今年跟明年累加下去，到明年110年的數字，已經高達到2","  5萬9,000元左右，一個人出生即負擔這樣的債務。在25萬多元，如果用一家四口的話，","  其實是一家負擔百萬的負債，一個百萬負債的家庭要在經濟方面、生活方面再怎麼樣拮","  据去做一些努力，都是很辛苦的，所以我們還是非常在意國家總體債務要怎麼消減，以","  及支出和歲入的相關性紀律能夠嚴守。","   第二高就是長期債務的部分，大家可以看到在100年的時候，國家的長期負債是4兆多","  元、快要到5兆元，到了102年左右就是5兆元以上，到108年還是維持5兆元出頭，到今","  年大概就會突破6兆元，明年應該是6兆多元的規模。主計長跟財政部長當然會說，我們","  距離舉債上限還有1.5兆元左右，但其實它很快就會突破。","   從本席提供的下一個表單可以看到，因為我們的經濟成長率等狀況，包括剛剛財政部","  長也提到了，我們有預估明年大概是百分之四點多的成長率，這點主計長也有提到，所","  以情勢上大概會慢慢緩解。可是國家的債務沉重並不在於整個國際經濟情勢的部分，很","  多是來自我們世代上面一些制度上的不健全。","   下一張表格是比較細的數字，但是要跟部長和院長報告，我們都在講SDGs","  2030這個永續發展目標，我們來看一下，如果以110年來看，按照剛剛講的這個舉債上","  限，額數可以是7.6兆元左右，而財政部預估是6.13兆元，這是現在的數字。可是這個","  數字其實包括了我們的前瞻特別預算還有戰機採購的款項。如果從勞保短絀的數字來看","  ，其實到了2026年，也就是大家擔心整個勞保的餘額會變負數、會有一個很大缺口出來","  的時候。從勞保的餘絀來看，2026年，也就是115年的短絀是834億元，整個基金水庫變","  零，再往下到2030年，也就是119年，就會突破1.3兆元的負數，整個勞保基金水庫會從","  現有的7,000多億餘額變成2026年的負數，到2030年是不足1.3兆元。這是整體上、世代","  上，關乎社會安全保障的勞保所面對的一個最大的隱憂。","   從這裡再回過頭來看我們國家的舉債上限，以經濟成長率3%累加上來的方式去看119","  年（也就是2030年）的預估值，到時候一年以上公共債務的未償餘額會達到10兆元，這","  個數字我想就教主計長跟財政部長。"],["蘇院長貞昌：委員……"],["賴委員香伶：這個預估是不是一個隱憂？是不是一個非常大的財政負擔？"],["蘇院長貞昌：委員，您的指教大家看到其實……"],["賴委員香伶：是不是可以讓主計長或財政部長來回答？因為我覺得院長很辛苦，讓他們","  講一下。"],["蘇院長貞昌：好，不好意思。"],["朱主計長澤民：跟委員報告一下，債務的確是會成長，除非我們像107年跟108年都有歲","  計賸餘，否則債務會成長。但是債務的成長應該要和GDP去比較，我們這個比例都是下","  降的，就像一個企業一樣，它的債務可能會增加，可是它公司規模擴大，債務占總資產","  的比例是降低的。"],["賴委員香伶：所以您是樂觀的，但是我們的悲觀在於什麼？如果現在不做財政紀律方面","  的改革、不做稅制方面的改革，而只靠GDP和大家講的經濟成長率去做一定程度的消弭","  的話，大概沒辦法解決。請財政部長說明。"],["蘇部長建榮：委員這一張表會造成很大的誤導，因為你是用經濟成長率推估上來……"],["賴委員香伶：對，3%。"],["蘇部長建榮：這樣不是很正確。因為我們的財政收入時好時壞，好的時候我們多存一點","  糧，然後來減少舉債……"],["賴委員香伶：這我瞭解。"],["蘇部長建榮：所以不一定是隨著經濟成長率來成長，這一點是我必須聲明的，所以……"],["賴委員香伶：所以要回歸……"],["蘇部長建榮：所以在過去兩年，我們的減債已經減了1,600多億元，然後本來要舉的債也","  減少了4,000多億元，所以到去年年底為止，我們的債務比蔡總統上任的時候減少了10","  0多億元，這是我們遵守財政紀律的規範啊！"],["賴委員香伶：債務減少我知道，但是我們的需求一直在增加啊！"],["蘇部長建榮：今年是因為遇到疫情，所以才增加了4,200億元，但這是不得已的情況。"],["賴委員香伶：對，我瞭解。所以我們的需求包括戰機我也知道，特別預算也知道，還有","  紓困預算，我都有來國會，我都瞭解，我沒有說你財政方面的努力沒有在進行，但是我","  說隱憂是不是存在！以這件事情來看，明年是6.1兆元，再往下，戰機採購是有8年時間","  要去花費的，然後我剛剛問了紓困，大概是還有機會要去調增的，所以總體上面需要舉","  債的金額並沒有下降的機會，就以這4年來看。所以我認為總體上財政狀況是惡化的，","  能夠在現有的時間趕快做稅制的改革或財政的改革，是我希望這一屆政府能夠努力的方","  向，謝謝。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：（10時16分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  各部會首長、各位同仁。最近臺海上空氛圍不太一樣，這個月份共機擾臺次數為歷來最","  多，今年以來擾臺次數大概超過了28次，以這樣的狀況，我想請教一下院長，就是最近","  很多人都會問到底會不會打，甚至共軍會不會來襲等等的問題。但是我相信以國防部過","  去監控整個臺海的情勢，對武力犯臺的徵兆應該很清楚才對。所以我想請教一下，武力","  犯臺的徵兆有哪些？"],["主席：請國防部嚴部長答復。"],["嚴部長德發：（10時17分）主席、各位委員。目前武力犯臺、全面戰爭的這個發動戰爭","  的徵兆是沒有的。"],["江委員啟臣：現在是沒有？"],["嚴部長德發：在這方面的狀況是正常的，有的就是原來他們的一些挑釁。"],["江委員啟臣：所以以前你們常常會講，比如說切斷金門的小三通啦，斷掉兩岸直航啦，","  切斷一切官方的交流啦，陸委會、海基會這些的聯絡全部切掉啦，然後他們的兵力往東","  移、往東集結等等，甚至海軍艦隊編組，陸軍、陸戰隊、空降大規模演訓等等，你們把","  這些列為可能的犯臺徵兆。","   那我要請教一下院長，以現在這種共機頻繁繞臺、擾臺，甚至飛越中線的狀況，算不","  算是可能犯臺的徵兆？"],["嚴部長德發：跟委員報告，犯臺有犯臺的條件，犯臺……"],["江委員啟臣：那個具體的條件是什麼？部長能不能講？就是說，犯臺的具體條件是什麼","  ？"],["嚴部長德發：犯臺的話，內陸部隊後面的會向前面集結。"],["江委員啟臣：他們內陸的部隊向海岸、向東岸集結？"],["嚴部長德發：是的，然後……"],["江委員啟臣：那麼目前有沒有看到？"],["嚴部長德發：目前是沒有。"],["江委員啟臣：目前沒有看到？"],["嚴部長德發：目前沒有。"],["江委員啟臣：目前沒有這方面的情資？"],["嚴部長德發：目前沒有……"],["江委員啟臣：那我再進一步問，請教一下，目前我們的戰備等級是哪一級？"],["嚴部長德發：目前還是經常戰備……"],["江委員啟臣：等一下，我問一下院長。","   院長，你知不知道我們的戰備等級有幾級？"],["蘇院長貞昌：委員，是這樣，以我參加，因為我應該可以參加很高層次各方面的會議……","",""],["江委員啟臣：沒錯。"],["蘇院長貞昌：我們臺灣對於自身以及區域相當有掌握……"],["江委員啟臣：院長，你做為一個最高行政首長，雖然你可以講說國防是總統在負責，但","  是做為一個最高行政首長，你必須知道我們的戰備等級有幾級，我們現在處於哪一個級","  數。因為我們的政府單位目前常常講，要戰到最後一兵一卒，你也說要拿掃把跟他拚啊","  ！那種氛圍會讓人家覺得好像很緊張。現在臺海上空的確也很緊張，所以我想請教一下","  ，從我們的戰備等級來看，我們所有的行政官員到底知不知道現在臺灣的戰備等級是第","  幾級？"],["蘇院長貞昌：委員，我們現在是經常戰備的等級，剛才委員……"],["江委員啟臣：經常戰備的等級再上去是哪一級？"],["蘇院長貞昌：剛才委員講的是我展現保衛國家的決心。"],["江委員啟臣：我知道啦！不要再一直呼口號啦！院長！"],["蘇院長貞昌：我沒有呼口號，我講的……"],["江委員啟臣：部長在旁邊，經常戰備，對不對？我們現在還是經常戰備，沒錯嘛？"],["嚴部長德發：是，沒錯。"],["江委員啟臣：戰備整備呢？現在還是戰備整備？"],["嚴部長德發：是，兩時期三階段，目前這個階段是戰備準備。"],["江委員啟臣：兩期三階段，對不對？"],["嚴部長德發：是。"],["江委員啟臣：現在是屬於經常戰備整備的戰備整備，再往上提升的層次是什麼？"],["嚴部長德發：要到防衛作戰，到應急的戰備了。"],["江委員啟臣：應急戰備？"],["嚴部長德發：是。"],["江委員啟臣：也就是我們俗稱的二級戰備。1996年臺海危機，我在金門就是二級戰備，","  揹著槍睡覺，戴著鋼盔，隨時準備出海，240砲對準廈門，96臺海危機，那是真的接近","  要打了。所以我想請教一下院長，目前我們的戰備狀態及臺海安全的狀態到底是什麼狀","  態？請你清楚地告訴國人！部長，戰備狀態是什麼狀態？"],["嚴部長德發：跟委員報告，我們會依據當前的情勢……"],["江委員啟臣：現在是什麼？你只要告訴我今天的戰備狀態。"],["嚴部長德發：現在是經常戰備時期的戰備整備階段。"],["江委員啟臣：好，經常戰備時期的戰備整備狀態。"],["嚴部長德發：是。"],["江委員啟臣：距離下一級，什麼條件會要提升到二級戰備？"],["嚴部長德發：就是依當前敵情的威脅程度。"],["江委員啟臣：什麼樣的狀態？舉例出來，比如飛越中線算不算？"],["嚴部長德發：飛越中線是屬於經常戰備時期突發的狀況，我們在突發的狀況有一些應急","  ……"],["江委員啟臣：突發的狀況到什麼狀況，你要提升到這個？如果到二級戰備，院長，你要","  知道，二級戰備就只差最後的全面作戰，就是你講的拿掃帚下去拚的那個階段。"],["蘇院長貞昌：拿掃帚下去拚不是這樣。"],["江委員啟臣：那個就是全面作戰。"],["蘇院長貞昌：委員，你這樣講不對！我講的不是這樣。"],["江委員啟臣：院長，我要跟你講的是，你到底清不清楚我們現在的戰備狀態？你是行政","  院長，國防部不是跟你沒有關係哦！所有的部會是你在帶領，你要很清楚我們現在國家","  處於什麼樣的戰備狀態；還有，這樣的共機擾臺在上空有什麼擦槍走火的時候，我們到","  底是什麼狀態？你要讓國人清楚知道嘛！前面的委員有在問全民國防，全民國防很重要","  沒有錯，但是全民的訊息來自於政府給他們的。正確的訊息是什麼？你要傳達給民眾什","  麼樣子的國家意識及安全意識？你要很清楚，這些資訊要透明，要告訴大家啊！否則資","  訊不透明的狀況底下，第一個，我們誤解了、誤判了情勢，這是非常有可能的。","   第二個，下一個問題是更嚴重的問題。除了在目前這種狀況自我克制以外，我們還有","  什麼樣的方法？因為你們有修改，把第一擊改為自衛反擊，對不對？把第一擊的做法改","  為自衛反擊。"],["嚴部長德發：第一擊跟自衛反擊不是等號。第一擊講的是在戰爭狀態，就是剛剛委員所","  講的應急戰備、全面作戰，這個是第一擊，包含了先制的反擊及攻擊，這已經是戰爭狀","  態，非常明顯，那是第一擊。"],["江委員啟臣：其實我知道現階段大家都希望自我克制，對不對？"],["嚴部長德發：是不一樣的……"],["江委員啟臣：包括你們給國軍下達的其實也是同樣的，就是為了避免擦槍走火，除了這","  個之外，我們還有什麼樣子的做法能夠確保我們的安全？當然……"],["嚴部長德發：我們有訂突發狀況、各種狀況的處置規定。它通過中線到我們本島……"],["江委員啟臣：部長，我知道，你那個細部的作業規則，我不跟你在這邊討論。民眾感受","  的是一個大氛圍，民眾要了解的是，我們在什麼樣子的狀態底下？我們的和平狀態跟戰","  爭狀態距離多遠？我覺得民眾必須要很清楚了解這件事情。沒有經歷過戰爭邊緣的人是","  不曉得那個狀況的。部長，或許你經歷過。"],["嚴部長德發：是，我們在國防部的網站上都有公布，然後每天都會有，它如果過……"],["江委員啟臣：但是現在民眾其實不了解，他們真的不了解，我們剛剛講的這些，他們其","  實也不知道。民眾清楚地想要知道的只是現在到底危不危險？如果以你剛才界定的經常","  戰備及戰備整備狀態的話，其實它距離戰爭還有兩級，到全面作戰還有兩級，對不對？","  甚至跟96年臺海危機相較，如果以現在的戰備整備，96年臺海危機的時候，外島是升高","  到二級，我們現在沒有，對不對？所以對於這方面的狀態，我覺得應該清楚地讓國人知","  道，他們才知道自己要做什麼樣的準備。","   再來，談到戰備當然就必須講到武器。最近媒體有寫到美方打算出售臺灣7種主要的","  武器，這個是真的嗎？"],["嚴部長德發：報告委員，美國依照它的臺灣關係法提供我們防衛性武器，這個是一個正","  常的機制，目前雙方正常……"],["江委員啟臣：這些武器是不是真的？"],["嚴部長德發：關於這7項，因為還沒到公告的時機，對於這裡面的內容，我不方便評述，","  它只要知會國會，我們一定會公告。"],["江委員啟臣：好。我請教一下部長，基於臺海軍力的失衡，對方、對岸跟我們，我們有","  沒有想要採購攻擊性的武器？"],["嚴部長德發：跟委員報告，我們在我們的防衛作戰……"],["江委員啟臣：因為依照臺灣關係法，它提供的是防衛性武器。"],["嚴部長德發：我們就是重層嚇阻，剛才委員所講的……"],["江委員啟臣：但是因為這兩年來臺海情勢的改變，加上美中之間的對抗，是不是美方有","  在考慮，如果我們提出攻擊性武器的要求，他們會出售？"],["嚴部長德發：因應情勢的變化，在這方面，跟委員報告，雙方都有做調整。"],["江委員啟臣：雙方都有做調整？"],["嚴部長德發：是。"],["江委員啟臣：所以你等於間接證實這樣子的調整是在發生當中的，對不對？"],["嚴部長德發：是，美方也要維護整個區域的安全，有做調整。"],["江委員啟臣：接下來的問題就是：會不會落入軍備競賽？會不會落入軍備競賽？就是我","  們的武器採購到底要到達什麼樣的地步？還有，臺海的安全是完全只能靠軍購嗎？只能","  靠軍備嗎？還是其他方法也必須同步進行？否則我們會落入一個無止境的循環當中。","   我給各位看一下，從106年到現在，我們投入了百億元的軍購項目，加起來到現在準","  備還要付錢的大概有6,600億元以上，這個還不包括你剛剛提到那7項要買的。我們現在","  加起來，106年到現在，陸海空軍各項的武器採購，就有6,600億元這麼多，還不包括其","  他的，還不包括現在這7項要採購的，都還沒有。所以我們今天談預算，如果落入軍備","  競賽，對於這個武器採購，我們的國家預算吃得消嗎？有辦法負擔嗎？院長，這個事情","  很嚴重。"],["蘇院長貞昌：委員，我們國家、政府絕不跟任何其他國家競賽武器，我們是基於保護國","  家、國人的安全，對於有必要的相關防衛性武器等，我們都會做足準備。另外，也從國","  防自主、扶植產業，大家一起來保衛國家，不做武器競賽。"],["江委員啟臣：所以我才說這一次我們的武器採購，我們必須保有自己的選擇權。沒有錯","  ，現在或許是賣方市場，但是也不是賣方叫我們買什麼，我們就買什麼。"],["蘇院長貞昌：不是。"],["江委員啟臣：剛才賴委員也提到，我們現在每一個人出生就揹23.3萬元的債，這樣下去","  的話，如果我們採購的又不是我們想要的，我覺得我們對不起後代子孫。"],["蘇院長貞昌：但我們的舉債也有建設，所以有負債，也有資產，就好像你買房子，有買","  房子也有房貸，這一樣的道理。"],["江委員啟臣：跟買房子不一樣！院長，國防跟買房子是不一樣的！這是不一樣的。"],["蘇院長貞昌：不是，只有國家安全，我們才能存在……"],["江委員啟臣：國家安全靠很多種方法……"],["蘇院長貞昌：那當然。"],["江委員啟臣：不是只有靠買武器，對不對？"],["蘇院長貞昌：對。"],["江委員啟臣：明年軍公教已經不調薪了，對不對？國家財務困難，對不對？"],["蘇院長貞昌：必須要有防衛的能力，這是安全的一種……"],["江委員啟臣：未來千萬不要說債留子孫，也不要說要來加稅……"],["蘇院長貞昌：也有建設留子孫。"],["江委員啟臣：加稅來買武器，你同意嗎？"],["蘇院長貞昌：就是像買房子也有房貸一樣的道理，但武器也是基於保護安全最重要。"],["江委員啟臣：院長，我剩下2分鐘了，我最後讓你看看民意在想什麼就好。做一個院長，","  你應該要聽民意。根據「新新聞」的統計，當美中衝突的時候，臺灣應該怎麼戰？七成","  二認為臺灣應該保持中立，不要選邊站。最希望美國幫助臺灣什麼？我告訴院長，53.","  7%是希望美國幫臺灣加入國際組織，再來才是跟臺灣發展經貿關係，再來是成立軍事同","  盟，再來有5.7%希望美國賣武器給臺灣，賣武器是最後一項，而最上面的一項是希望美","  國幫忙臺灣加入國際組織。結果美國衛生部長來過以後，我們宣布開放萊豬，陳時中部","  長也說他來了之後才被通知要開放啊！我再讓院長看一下民眾對萊豬的看法，都有百分","  之六、七十，幾乎有七成如此，不管誰做的民調連號稱偏綠的美麗島電子報昨天才公布","  調查，也是有五成、六成以上把食安列為最重要，甚至都不是把與美國的經貿、FTA列","  為最重要，而是先顧食安！最後30秒我想問院長一件事，食安會報開了沒？"],["蘇院長貞昌：政府一定食安第一……"],["江委員啟臣：食安會報開了沒？食安會報開了沒？食安會報開了沒？你們最近召開的是","  哪一次？"],["蘇院長貞昌：政府對於相關部會……"],["江委員啟臣：你們最近開的是哪一次？你們最近開的是在去年6月！食安會報每三個月應","  該開一次，必要時可以加開，至於負責執行的單位是衛福部，院長是召集人，且食安會","  報……"],["蘇院長貞昌：對於食安的作法，每一天都在做……"],["江委員啟臣：職司跨部會協調食品安全、風險評估與管理措施建立食品安全的預警與稽","  核制度，所以至少每三個月開一次！你沒召開啊！然後就要開放？說得過去嗎？院長，","  這是你的職責，你應該馬上召開，而非蔡英文說開放就開放，否則食安會報就是搞假的","  ！"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時31分）","繼續開會（10時44分）"],["主席：報告院會，現在繼續開會，請林委員岱樺質詢。"],["林委員岱樺：（10時44分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  各部會首長、各位同仁。今天本席不是來向院長質詢的，而是來向院長請命，因為在我","  的心目中，真的是打從心底尊敬您，就本席擔任十八、九年的立委，您是第一位真的能","  夠把民意聽進去，而且能夠直指問題、解決問題的院長。所以本席在此有兩個議題來向","  院長請命，第一個是約僱人員能否有尊嚴的退休；第二個是推動消防立法，不要再用人","  命來當代價了。","   首先，就約僱人員的議題，全臺灣目前有一批不適用公保法、也不適用勞基法，可是","  他們是紮紮實實地在公務機關執行勞務工作的約僱人員。本席舉一個例子，如果有一位","  從民國68年就開始為國家辛勤工作的約僱人員，他今年退休了，他工作41年只能領取1","  10萬元離職金，這當中的一半是來自勞工自行提撥的，他根本無法有穩定退休生活。在","  73年8月1日勞基法實施的時候，他們沒有辦法適用勞基法，因為他們不是勞工，他們也","  不是公務人員，所以自73年8月1日，一直到84年7月1日開始執行提撥離職儲金時，這一","  段11年的空窗期，是不是能夠按照勞基法補發退休金？人事行政總處估出這樣的人數有","  3,102人，如果真要補發是14億元。我們以這樣的人數、這樣的金額來做個比照，昨天","  院長批了一個德政，在11月底前安心旅遊補助有19億元，每一個國人到外縣市都可以有","  一千塊的住宿補助，反觀我剛才講的14億和3,102人，他們是紮紮實實地在最底層工作","  、執行公務的勞務人員，是不是也能夠有尊嚴地退休？而這14億元不是做一次性的補發","  ，也會按照他們的退休年齡、到了才會補發。院長，不知您怎麼看這個議題？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時47分）主席、各位委員。謝謝委員關心約聘僱人員，我們對於相關","  人員為公服務都表示肯定和感謝，而公務人員的考、訓、用、退有一定的機制，這個機","  制也必須維持，這也是保護和尊敬所有的公務人員。至於有原則、有例外，必須另外有","  約聘僱，這些人也是要養家活口，也是為公奉獻，國家也要有制度給予相關的保障和照","  顧，那這又有一個制度，這部分請人事長向委員說明。"],["施人事長能傑：委員長期關心這個事情，在委員會我們經常討論，我知道現在約僱人員","  ……"],["林委員岱樺：你只要針對我這個訴求，因為離職儲金之後的我也不再講了。"],["施人事長能傑：我知道。"],["林委員岱樺：我也針對這11年的空窗期，因為在107年的時候，也是在蘇院長任內，您也","  批了一個德政，雖然他們不是勞工，但是107年以後退休的這些約僱人員，他們的退休","  金比照勞基法，這是德政啊！所以今天就在這個空窗期當中，在勞基法裡面至少他沒有","  退休金的部分，他又沒有辦法提撥，因為這時候還沒有提撥機制，勞基法公布後也11年","  了，是不是有辦法做提撥呢？"],["施人事長能傑：請委員讓我說明兩點。就因為後面有讓他們參加勞退機制，前面那段時","  間，因為約僱人員當初都是一年一約，那時候本來就不適用勞基法……"],["林委員岱樺：沒有錯，這我瞭解，所以這個撥補的部分……"],["施人事長能傑：法制面就是這樣規定的，所以我就法制面向您說明。"],["林委員岱樺：清楚。"],["施人事長能傑：如果我們要考慮這個事情，還要考慮到不是只有約僱人員，還有政府別","  的人員像是聘用人員、臨時人員都同樣是沒有……"],["林委員岱樺：臨時人員都早就比照勞基法了。"],["施人事長能傑：都沒有指定適用勞基法，如果我們這裡在法制面做不同的處理，就會開","  始援引比照……"],["林委員岱樺：所有的都比照勞基法，就只有約僱人員……"],["施人事長能傑：所以我們必須再進一步做思考，跟委員做這樣的報告。"],["林委員岱樺：院長，如果再繼續聽人事長的話就沒完沒了，我們也不會做出這樣的德政","  ─107年以後的約僱人員都能夠比照勞基法。如果你再繼續聽人事總處的這些廢話，法制","  面的部分我怎麼會不知道！這個議題我關心很久了，上次我在質詢時院長也說好，我們","  一起來研議，但這當中他還是這樣地說，而且我還跟他們一再協調，針對這3,102人我","  們開過無數次的會，在跟你質詢時，我也再次跟他們說，是否可以縮小範圍，不要再追","  溯自離職金之後到107年這一段，不要再講了，我們就針對你們沒有保障的這一段，有","  勞基法、你們在提撥離職儲金這一段之前可不可行。院長，是否能夠請你答應這件事情","  呢？"],["蘇院長貞昌：其實人事長真的也是用盡心力服務為公，所以已經滿頭白髮了，其實他很","  認真在向委員解釋，並不是廢話，所以委員不要激動。我也常常和人事長在討論，如何","  照顧所有的公務人員及約聘僱人員等等。人事長剛才提到，每個制度要能維持就要有它","  的穩定跟永續性……"],["林委員岱樺：院長，這些我都知道，而我並沒有要求他們一定要變成公務人員。"],["蘇院長貞昌：這個部分開放之後，會有哪一些延伸性的比附援引等等，也必須要考量，","  如此才能維持全國整個公務體系的穩定。"],["林委員岱樺：現在只剩下約僱人員，就臨時人員上次我也提到，已經比照勞基法了；約","  僱人員也可以了，都比照勞基法，現在只有約僱人員在這段時間沒有……"],["施人事長能傑：連聘用人員也沒有，臨時人員也是沒有。"],["林委員岱樺：人事長認不認為這部分應該要做補償呢？"],["施人事長能傑：跟委員報告，我們現在講的是84年以前那段時間，那不是只有約僱人員","  沒有，是聘用人員也沒有，還有當初沒有納入勞基法的臨時人員也是沒有。"],["林委員岱樺：那該不該給他們補償呢？"],["施人事長能傑：所以如果我們現在在這邊做了這樣一個處理，我們就必須要通盤去考慮","  ……"],["林委員岱樺：還要通盤處理多久？他們提出這個訴求也十多年了，還要多久？"],["施人事長能傑：行政院也一直照顧他們的權益，所以才開辦離職儲金，然後也開始進入","  到勞退……"],["林委員岱樺：那是107年以後。好，院長，這個議題能否在一定的時間能夠有所定奪，如","  果真的不行，也就讓他們死心了，好不好？是否在這幾個月以內能夠有個定奪呢？"],["蘇院長貞昌：委員，我一直都是想要解決問題的人，在解決一個問題之前，對於整個事","  情是如何做才可以，必須就要通盤的考量，所以我不能現在說多少的時間內怎樣……"],["林委員岱樺：沒問題，那院長能否給個時間呢？"],["蘇院長貞昌：我會再次請人事長就相關領域通盤評量，再向我說明。"],["林委員岱樺：是否可以在1個月以內呢？現在還沒到10月，這個月就不算，11、12月，年","  底前有個定奪，好嗎？"],["蘇院長貞昌：相關的事情我來了解，先讓我來全盤……"],["林委員岱樺：所以12月底以前有個定奪好嗎？好或不好、可以或不可以，就讓這3,102位","  貢獻國家三、四十年的約僱人員也有一個了斷，好嗎？"],["蘇院長貞昌：國家也都依照相關制度在進行。"],["林委員岱樺：最後本席要針對消防立法的部分，推動消防立法，不要再用人命當代價！","  我們來爬梳過去的歷史，81年神話世界KTV死了16人；82年黑珍珠卡拉OK死了10人；83","  年巨星鑽KTV死了13人；84年獅子林KTV死了27人；84年快樂頌KTV死了13人；84年衛爾","  康西餐廳死了64人，這一年確實是催生消防法的重大里程碑，死了這麼多人，也開始重","  視消防專業分工，促成了消防從警察體系獨立出來而成立消防署，並且有關建築物、從","  事消防設備工作的人員必須經過國家考試。","   現在消防設備師、消防設備士的困境是什麼？自從84年衛爾康事件之後，我們修正了","  消防法，明定了消防設備師跟消防設備士必須確實執行消防安全設備相關的設計、監造","  、裝置、檢修。也就是說，84年以後應該就要有消防設備師、士來負責健全消防制度。","","","   內政部有一個非常荒謬的函釋，阻止了所謂的落日條款，當時通過國考的人數不多，","  政府開放「暫行人員」加入，准許建築師、七科技師和消防安全設備職類乙級技術士只","  通過講習後取得執業許可，同時設下落日條款，一旦消防設備師、士各達到500人或5,","  000人之後，隔年7月暫行人員就退場。取得執業證明的消防設備師、士，早在103年就","  達到表定的500人、5,000人，隔年的104年就應該要落日了，而這些暫行人員不甘退場","  ，私下向政府陳情、遊說，內政部趕在落日之前竟然自行做出函釋，指現有人數須扣除","  公務人員考上者及死亡者，註銷之後也就未達500人、5,000人的門檻，暫行人員也就「","  暫時」執業了25年。如此離譜的函釋，今年的錢櫃大火其實就是這樣發生了，而這個邏","  輯就是，現在的檢察官、法官有律師資格，因為我們要統計全國的律師人數，扣除了檢","  察官跟法官之後，如果市場的律師人數不足，可以讓代書來做律師的職務，邏輯就是這","  樣子。","   我們來看看為什麼安檢合格卻無法確保安全，就是因為動態違規。簡單的講，動態違","  規就是不肖的業者在每一次、每一次安檢合格之後，又每一次、每一次的違規。而消防","  設備師跟消防設備士可以做什麼？他其實就是等同替代行政機關督促業者的第三方。在","  動態違規當中，消防署、消防局的人員根本沒有人手能夠24小時的執行、監督、輔導這","  些業者，暫行人員更不可能，他錢賺走了就沒有了。所以在有限的消防署、消防局的人","  力當中，稽核能量是有限的。他做了什麼事？只做3件事情，第一個，書面審查；第二","  個，聯合安檢時才到場；第三個，無法確認安檢後業者是否落實消防安全計畫。這一本","  書是沒有人去看他有沒有去執行的，因此造成剛才的動態違規。今年的錢櫃大火就是動","  態違規，他每次安檢都是合格的，為什麼又違規呢？這個動態違規所造成的火災都是我","  們歷次火災最重要的發生原因。","   消防設備師、士能夠協助我們的消防人員做什麼事情？共有9項，包括專業檢修、專","  業的輔導、專業指導、功能驗證、避免違規、公益宣導、專業參與、經驗交流以及專業","  服務等，這9項應該都是消防局去做的，他能夠做得了嗎？做不了，要有專業的消防設","  備師、士才能夠做，暫行人員能夠做這9項嗎？我想他們各有專業吧！不太可能啦！","   所以本席要問蘇院長，也要為這些消防設備人員請命。107年10月31日本席在內政委","  員會質詢之後，內政部確實很快的在108年1月將這個法案送到行政院審查，但是一躺就","  是1年8個月，到現在還沒出行政院送到立法院審查。","   本席要讓院長知道，消防設備師、士是全國唯一具有專業證照核發，但卻無專法可管","  理從業人員的國家證照，倘有違規也無法予以懲處。更遑論現在的暫行人員完全不需要","  負起任何消防公安的責任，這樣的情況就持續了25年。這個邏輯就是，醫師、建築師、","  律師等，有這些職業、國家考試，但是沒有專法去管他們。現在的消防設備師、士人員","  ，他有國家考試，沒有專法，所以他們如果違法了，誰來管？沒有法可以管他，更不要","  講這些暫行人員，他們根本不需要負起公安的責任，不需要的，因為根本沒有法可以管","  他，他們只有自己專業的法，但是當公安發生的時候，他是不負責任的。所以院長，行","  政院到底什麼時候送出這樣的法案呢？"],["徐部長國勇：委員，因為消防設備師現在都是具有專門職業，譬如建築師、土木技師，","  事實上還是有相關的技師法、建築師法可以制裁他的。"],["林委員岱樺：但是消防發生的時候，誰負責呢？"],["徐部長國勇：這部分我們再跟……"],["林委員岱樺：我只問行政院版本什麼時候送出來？"],["主席：會後請部長再跟林委員做說明，謝謝。","   請林委員為洲質詢。"],["林委員為洲：（11時1分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、各","  部會首長、各位同仁。蘇院長，今天沒有要問美豬，今天我們來談地方建設，行政院院","  長要做的工作實在很多、百百種，包括交通、產業、食安，所以我們今天來講建設。首","  先院長應該知道，國道1號是最會塞車的地方，大概在哪裡你知道嘛！湖口、新竹，部","  長就很清楚，院長也很清楚，有時候你要去南部考察、參加會議，開高速公路到楊梅高","  架橋下來就開始塞車，一直塞到頭份，所以這一段現在已經在規劃五楊高架橋從楊梅到","  頭份這一段的延伸，院長知道嗎？已經在規劃了。目前以我看到交通部給的進度，在綜","  合規劃的部分應該要在今年10月底才會完成，等於是下個月底，再來設計可能要花2年","  ，施工要花6年。你是最有效率的行政院院長，就這個進度你有沒有把握可以提早完工","  ，請部長先回答一下，目前就我瞭解的，到10月底綜合規劃會完成，但是可能要花2年","  做設計、還有用地取得，然後施工要6年，意思就是還要8年才會完成，是不是這個進度","  ？請部長答復。"],["主席：請交通部林部長答復。"],["林部長佳龍：（11時3分）主席、各位委員。跟委員說明，蘇院長已經宣布可行性研究已","  核定，也有去視察，現在綜合規劃跟環評要招標，已經上網，預計應該10月上旬可以完","  成。"],["林委員為洲：這部分是所謂的綜合規劃？"],["林部長佳龍：對。"],["林委員為洲：接下來要設計？"],["林部長佳龍：是。"],["林委員為洲：環評也要做？"],["林部長佳龍：同步。委員也瞭解，其實最困難的就是湖口段，因為經過軍事基地，我們","  也已經找到路了，解決了長年以來一直沒辦法克服的問題。"],["林委員為洲：上一段的五楊高架，我記得那時候規劃、設計、施工，後來是提早完工，","  我希望在蘇院長任內，讓這個進度可以加快，這是民眾的期待，看到你們的計畫是8年","  會完成，而新竹、國道1號這段路不分時間，白天或晚上、尖峰或平常時段都在塞車，","  要解決這個長久的問題，希望你們的進度可以提早。","   再來，主要塞車的原因，簡單講就是新竹地區人口成長很快，院長，我考你一下，全","  國人口成長的前幾個縣市，不要說考啦！我直接講啦！桃園市、新竹縣、新竹市是前三","  名。就人口成長的比例，包含出生（自然成長）跟社會移入（社會成長），前三名是桃","  園市、新竹縣、新竹市。桃園市的部分，我們看這個資料，大概是從104年開始才比較","  有成長，大概跟它當時要升格有關係，前面的話它其實成長不快，所以10年平均下來的","  成長也算前三名，但是如果扣掉升格的因素，第一名是新竹縣。很多人都不知道，新竹","  縣好像還是一個鄉下的縣、農業的縣，其實扣掉升格的桃園市、這種人口移入不算，全","  臺灣人口成長最快的縣市，新竹縣是第一名，新竹市是第二名。","   我們就碰到問題了，再來要談的是教育問題，時間很短，我只能儘量讓院長、部長都","  瞭解。人口成長、交通阻塞，教育同樣塞車，塞車塞在哪裡？塞在國小、國中，總量管","  制的學校超過10家，總量管制的意思就是沒有辦法在學區就讀，學區內的人要去讀這個","  小學進不去、要管制，因為人口成長太快，全臺灣大概有4個地區有這種狀況，第一個","  是桃園市青埔，高鐵站區附近有這個狀況；第二個是新竹縣的竹北；第三個是臺中市的","  北屯；第四個是臺南市科學園區週邊，這4個區蓋學校來不及，總量管制，每班的學生","  人數超過全國很多，當然會降低教育品質，這4個新興區就學困難，你看桃園市、臺中","  市、臺南市都是直轄市。院長，我特別要跟你報告，要注意這個問題，蓋學校的時候，","  一間學校蓋起來要8億元、10億元左右，土地不算，對一個直轄市來講不是太困難的事","  情，因為一個直轄市一年的預算是1,500億元到2,000億元，要挪出來蓋一、兩間學校，","  還好！院長，我要跟你講的是，學生沒有辦法於學區內就讀的4個新興地區，只有我們","  新竹縣不是直轄市，縣政府的預算規模1年100多億元，占40%的教育經費也不過是四、","  五十億元，能夠動用的新興計畫資本支出一年不會超過10億元，蓋一間學校都蓋不起來","  ，直轄市比較沒有這個問題，所以我要把這個問題讓院長清楚，當然部長更清楚。","   目前來講，我們在前瞻計畫爭取，在總預算裡面也跟國發會、教育部溝通數次，都得","  不到很好的結果，我希望蘇院長能夠正視這個問題，直轄市我們先不說，因為對它們來","  講蓋一個學校不會太困難，我剛剛講過了，只有新竹縣是一般縣市預算規模很小，對新","  竹縣來講，每年要蓋一個學校是不可能的事，但是我們就是缺學校，有10個學校已經爆","  滿，現在需要興建，卻找不到經費，因為國教由地方負責，中央很難補助，只能部分補","  助幾千萬元的設備，真正大筆的建校經費毫無著落，所以民怨四起。人口成長、年輕人","  又多、生育率很高，主要是就業，那裡的工作機會比較多。","   我跟院長報告，現在都說台積電是護國神山，在新竹地區大肆投資，「全球研發中心","  」兩棟實驗室晶圓廠，以及企業大樓正在興建，3奈米的研究中心及它的全球研究中心","  正在蓋。正在徵收土地的是用於4座兩奈米晶圓廠，當然還有其他週邊廠商的投資，造","  成就業機會比較多，不斷地移入人口且有新生兒，年輕人有工作、賺得到錢也敢生育，","  造成教育上的負擔，這是國家的問題，不只是新竹縣的問題，本席要跟院長溝通的是這","  個。","   今天台積電做為我們臺灣最大、最重要的龍頭企業，不斷地投資在新竹，帶來了一、","  兩萬人口，最近兩年就超過1萬人的就業機會，但地方政府不知道要如何處理這個問題","  ，學校建不出來，他們員工的小孩無法就學，我花這麼多時間就是要讓院長瞭解這個部","  分。雖然國小、國中教育屬於地方政府的事務，但是碰到這樣的狀況，我們要用一個宏","  觀、國家的視角來看這個問題，否則對我們地方是很不公平，為臺灣創造了產值，人口","  進來以後，當然公共設施的支出就會增加，其他道路、公園、停車場等各方面，地方政","  府努力地去解決，至於比較大筆的，高速公路的部分交通部、行政院也很配合，但現在","  是卡在學校的部分，面臨這個問題，蘇院長，你有何解方嗎？"],["蘇院長貞昌：委員，我覺得你今天的質詢很有水準，而且很好，我聽了很有感覺。","   部長，他講的這個現象，是這樣嗎？"],["潘部長文忠：向委員做說明。委員長期關注教育，也特別感謝。對於幾個專案，像老舊","  校舍其實是涉及學生安全，包括院長都全力支持，這幾年就支持了421億元，這個確實","  是全國性也非常優先性的議題，最近中小學裝設冷氣也是同樣的問題，雖然都是地方政","  府……"],["林委員為洲：好政策。"],["潘部長文忠：院長這邊的支持也看得到，目前教育部也針對極少數，就是少子化後，但","  有新興、人口集中的部分……"],["林委員為洲：對，這4個地區。"],["潘部長文忠：我也做一個盤整，這部分未來也會接續跟院裡提出比較專案的公建計畫，","  我想這個……"],["林委員為洲：要用特別的方法啦！目前編列預算的相關規定都沒有辦法解決這個問題，","  國教屬於地方，你做過縣長就知道嘛！"],["蘇院長貞昌：如果剛才林委員所提出來這一個現象，全國有10個地區……"],["林委員為洲：4個地區。"],["蘇院長貞昌：特別是這種……"],["林委員為洲：一般縣市。"],["蘇院長貞昌：不是院轄市的……"],["林委員為洲：真的沒有辦法處理！"],["蘇院長貞昌：這個恐怕連科技部，新的科學園區引進人才就業，尤其大量的高科技年輕","  人進來，需要學校，我們把它當成整個科學園區，如果要蓋學校，這也算是投資的一種","  。"],["林委員為洲：對，想辦法，碰到問題要想辦法。"],["蘇院長貞昌：委員，你今天這個質詢其實非常好，內容很完整，點出的現象確實很重要","  ，這個確實不是縣市政府，尤其像新竹縣政府這樣……"],["林委員為洲：這不是一般縣市可以解決的，像屏東縣也沒有辦法解決這種問題。"],["蘇院長貞昌：委員今天的指教很有道理，我請教育部、科技部就新的科學園區，眼看大","  投資進來、高就業人口集中，尤其需要小學，他的孩子……"],["林委員為洲：小學最重要！學區內就讀，不可以建得太遠，現在是學校就蓋在小孩家附","  近，而他要被引介到很遠的地方就學。"],["蘇院長貞昌：我去看臺南科學園區時，也有這個現象。"],["林委員為洲：類似這樣的狀況，周邊……"],["蘇院長貞昌：在科學園區上班的人，他把孩子放在臺南市，每天這樣通勤，都是負擔。","",""],["林委員為洲：好，這個部分就拜託院長、部長幫我們解決，後會我會召開協調會，到時","  候再請大家一起來集思廣益解決這個問題。"],["蘇院長貞昌：就當地，怎麼樣有一個學校、需要等等，我們應該要再……"],["林委員為洲：時間的關係，如果有其他書面資料再提供給我。"],["蘇院長貞昌：謝謝。"],["主席：請高委員嘉瑜質詢。"],["高委員嘉瑜：（11時16分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  各部會首長、各位同仁。少子化是我們現在眼前最迫切的國安危機，因為從今年開始，","  我們的人口已經達到了負成長，而且在2025年，提早兩年我們就進入超高齡社會，但問","  題是，我們發現在總預算裡面，相較於國防預算，少子女化對策的預算是550億元，國","  防預算是550億元的6倍之多，約3,500多億元，所以眼前最迫切的到底是戰爭的威脅，","  還是少子女化的威脅？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時17分）主席、各位委員。少子女化也是國安的問題，如果從方方面","  面來講都一樣重要。"],["高委員嘉瑜：一樣重要？可是在預算上卻是少非常地多。當然對國防來講，我們是備而","  不戰，但問題是，少子女化問題是我們現在最迫切需要面對的，這個問題其實對一般家","  長而言，它是由於很多原因造成的，包括高房價的問題，包括就學的問題。我們發現，","  其實公托、公幼，大家都知道是遠遠不足，尤其在臺北市，最常面對的就是公托、公幼","  大家擠破頭進不去，而私幼又「貴桑桑」，私幼一學期要價近7萬元，公幼一學期大概","  是2萬元，換算下來，大家還是寧可去公幼，而公幼一位難求、搶破頭的狀況，我們從","  臺北市就看得非常明白。所以中央對這個部分有什麼積極的作為去解決，現在公幼搶破","  頭，甚至抽籤率是比大學的入學率還要來得低的狀況？"],["蘇院長貞昌：委員，我們就少子女化的對策，明年就編了600多億元，比今年多100多億","  元。至於公托的部分，我請潘部長跟你說明。"],["潘部長文忠：我跟委員說明，為因應少子化，跨部會有提出少子化因應的對策，這當中","  對於增設公共幼兒園的部分，包含公立跟非營利，整個在112年規劃會設立3,000班，目","  前進度已達到一半以上。","   另外，我們邀集私幼參與準公共幼兒園的政策，臺北市也有非常多的幼兒園加入，它","  也把相關的天花板再提高……"],["高委員嘉瑜：謝謝部長，我們看一下數據，108年公共化的部分，包括公立跟非營利的幼","  兒園，數量大概是2,630間，但私立是4,142間，如果以這個數據來看，公幼還是明顯不","  足。而近年來擴大公共幼兒園的預算確實是逐年升高，從107年的14億元到110年的69億","  元，增加非常多，可是我們發現，提供這麼多的預算之後，就讀的比率卻還是一樣是3","  1%，實際就讀公共幼兒園的人數比率並沒有顯著增加。我們的預算從14億元增加到69億","  元，增加將近七成多，但是就讀比率卻沒有大幅度增加的原因出在哪裡？"],["潘部長文忠：現在我們是從幾個管道同時增加，因為不要讓年輕的父母等很久，所以除","  了剛才跟委員報告的，增加公共幼兒園（公立及非營利）的這個數字與過去相較增加非","  常大的數量之外，從108學年推動準公共幼兒園開始，我們總共增加一千兩百多園，所","  增加的供應量有13萬左右，透過政府大力地協助，家長每個月只要負擔4,500元，這也","  是我們在整體裡面提供非常大宗的供應量。從去年開始實施以後，我們對於沒有辦法進","  到這個體系的家長也補貼每個月2,500元的育兒津貼。"],["高委員嘉瑜：我覺得育兒津貼不是重點，重點是小孩生出來後要有地方送、要有地方可","  以就學、要有幼兒園、要有托嬰中心，當然政府也投注了相當多的資源，但是我們看一","  下數據，設立公共化幼兒園比率未達40%之地區，光是臺北市，內湖、南港都未達40%，","  包含士林、大安、中山、中正、內湖、北投、松山、南港幾乎都是；如果以全臺灣來講","  ，公共化幼兒園核定比率未達40%的有17個縣市、172個鄉鎮市區，臺北市更是嚴重，尤","  其是我們內湖、南港。","   在這個情況之下，其實我們每天面對的是，我們鼓勵這些年輕父母敢婚、敢生，但是","  生出來之後，卻沒有提供他們足夠比率的公共幼兒園，導致父母的就業與托育分別位在","  兩個地方、疲於奔命，這也是造就父母不敢生養的一個很重要的問題。如果公共化幼兒","  園的比率沒有辦法提升，沒有辦法利用現在閒置的教室空間，把它轉化為公共化幼兒園","  的話，對這些父母來講，其實所面臨的問題一直沒有改變，雖然政府預算增加，可是實","  際上沒有滿足父母的需求，這個部分就是大家最關切的。少子女化的根本問題不在於育","  兒津貼的發放，而在於這些公共化幼兒園到底能不能滿足家長的需求。"],["潘部長文忠：是，我剛才跟委員報告，除了公共化幼兒園數量的增加，到112年會增到3","  ,000班，會提供4萬5,000個就學名額外，現在補助私幼成為準公共化幼兒園是增加到1","  3萬個名額，總共進入這個體系的比率已達54%。"],["高委員嘉瑜：我剛剛給你看過，臺北市將近有一半以上的地區公共化幼兒園核定比率都","  未達40%，內湖、南港更是首當其衝，我們內湖、南港的出生率在臺北市也算是最高的","  ，年輕族群也是最多的。如果有這樣的狀況，我們也希望中央能夠把多一點資源關注到","  這些公共化幼兒園核定比率未達40%的地方，至少目標要到五成以上，這是我們的目標","  。我們發現未開辦課後留園服務及寒暑假未開課的比率也高達三成以上，這些對家長來","  講可能都是實際的問題。","   小英總統其實有提出「0-","  6歲國家一起養」的政策，大家都非常期待未來政府可以幫我們減輕生兒育女的負擔。","  照理來說，小朋友是國家的責任，國家有義務要幫這些父母們一起分擔，甚至來照顧這","  些小朋友，而公共化幼兒園就是一個最基本的要求。有關育兒津貼明年會再加碼的部分","  是已經確定的嗎？就是現在每個月補助的2,500元會提高到5,000元，托育補助的6,000","  元會增加到7,000元，這個部分有確定嗎？"],["潘部長文忠：確實總統在第一階段所提出的我們都全面落實，對於後續再增加公共幼兒","  園，也是剛才委員一直關心的，現在教育部跟地方政府只要能夠有適當的空間，教育部","  幾乎是全力支持。"],["高委員嘉瑜：我們的目標可以是公共化幼兒園零抽籤嗎？只要是想念的家長，都有辦法","  讓學童可以就近就讀自己學區的幼兒園嗎？"],["潘部長文忠：跟委員報告，我們現在是多管道一起往前走，因為從這幾年……"],["高委員嘉瑜：我們希望政府的目標是公幼免抽籤，0-","  6歲國家一起養，這樣相輔相成、雙管齊下，才能真的減輕生兒育女的負擔。不是說把","  私幼轉成非營利，問題就解決了，這些私幼光是提供我們內湖、南港、臺北市都不夠，","  我們還要送到外縣市，這就是很多父母的抱怨，就近在自己的學區、自家附近根本找不","  到幼兒園，只好送到很遠的地方，雖然政府給我這麼多津貼，但問題是小朋友不知道要","  送去哪裡？現在國中、小在少子化問題之後，餘裕的教室也沒有釋放出來轉為公幼，這","  些根本性的問題都沒有解決，光是增加育兒津貼，其實是沒有辦法解決問題的。我們認","  為政府的政策應該以布建這些公托資源為優先，這才是根本解決問題的方法。","   另外，明年是不是已經確定育兒津貼會提高？就是從2,500元提高到5,000元，這部分","  有確定嗎？"],["潘部長文忠：委員關切的問題，也正是總統跟院長跨部會要求要往前做的事情，當然，","  以目前的公幼數量，確實是多年前非常快速的在增加中……"],["高委員嘉瑜：所以明年育兒津貼到底有沒有要增加？"],["潘部長文忠：現在育兒津貼，包含整個學費部分，是同步在做規劃，目前教育部跟衛福","  部已經彙整計畫，包含執行階段……"],["高委員嘉瑜：明年會上路嗎？就是2,500元到5,000元的這個部分？"],["潘部長文忠：這個部分會分階段執行。"],["高委員嘉瑜：所以明年幾月有可能？"],["潘部長文忠：整個計畫已經整理好，現在也報院做最後總的審查……"],["高委員嘉瑜：所以最快是明年，2,500會到5,000元，然後托育6,000到7,000元？"],["潘部長文忠：明年一定會啟動，但因為是兩個部會同步進行，行政院目前已經針對這個","  部分在做最後的審查。"],["高委員嘉瑜：好。另外一個問題，院長，高房價的問題在你任內達到歷史新高，過去我","  們說臺北市房價高，現在不僅是臺北市，連中南部的房價都創下歷史新高，這個問題一","  直都是我們年輕人心裡永遠的痛，我們工作一輩子，拿我們的薪水，不管是租房子或買","  房子，其實都變成是房奴。這樣子的高房價問題，政府到底有什麼具體政策可以解決？","",""],["蘇院長貞昌：謝謝委員。我們知道蔡總統針對弱勢沒有辦法順利租房子，或者有一些特","  定的族群，或者是年輕人，或者是移居新的地方，以至於在購買房子時比較困難，有特","  別制定社會住宅政策，而且大量推動，現在進度也超前，這點我請部長跟委員說明。"],["高委員嘉瑜：社會住宅我們都知道，問題是對年輕人來講，社會住宅很多是供不應求，","  但具體而微的是……"],["徐部長國勇：我們就是租金補貼，今年院長核定了12萬戶，這12萬戶……"],["高委員嘉瑜：其實我現在也是租房子，租金補貼對一般房客來講，真的是看的到、吃不","  到，因為房東通常不會准許我們申報，這是第一點。第二點，現在高齡化的社會之後，","  像我們這種單身而年齡越大的人，其實要租房子又更困難，因為房東也不願意租房子給","  這些高齡者，這些都是我們所面臨的問題，這也是為什麼大家都想要買房子的原因，就","  是希望有一個安居樂業的地方，問題是房價一直在高漲，過去我們可以說在臺北工作，","  然後回中南部養老，現在連中南部的房子都越來越貴。歸根究柢，很多人認為我們的房","  價之所以創新高，是因為我們的持有成本非常低，我們囤房是有恃無恐。以和美國比較","  來看，同樣30年的自用住宅，在美國加州一間60萬美金的房產，一年的房屋稅跟地價稅","  大概是28萬臺幣左右，但在臺北市一棟30年的公寓，同樣的價格，房屋稅跟地價稅只要","  新台幣6,000元，這樣的持有稅，讓這些有錢的資產階級不用繳稅，而我們這些受薪階","  級卻是國家繳稅的大宗，有73%的稅都是薪資所得的受薪階級在繳，但是資產階級：有","  房產的房東、坐擁豪宅的人，他們繳的稅卻非常低，甚至他的持有成本也非常低，這些","  人靠著這些房產可能一個月可以收到幾百萬或幾千萬的租金，而這些可能都是稅金的大","  漏洞。問題就在於我們有相對的剝奪感，也就是說，一個豪宅的持有稅比它的管理費還","  要低，如果以這個報導來看的話，臺北市現在很貴的文華苑，它的管理費一年就要120","  萬，但是政府收取的豪宅稅一年只要50萬或60萬左右。相較之下，對這些買房子的人來","  講，他們把管理費都繳在這個豪宅身上，可是政府從他們身上卻收不到任何的稅，所以","  我覺得對於這些豪宅、一定資產價格以上的持有稅，政府應該要考慮增加相關持有成本","  ，讓這些房子能夠釋放出來，否則大家會覺得有錢人或是有資產、有房子的這些人，他","  們所付出的社會成本跟稅收相對比較低，所以才會有恃無恐。就算現在的房地合一稅其","  實也沒有辦法根本解決這個問題，否則房價不會越來越高，甚至現在達到歷史新高，請","  問財政部是不是能夠提出具體政策來解決現在高房價的問題？"],["蘇部長建榮：謝謝委員，關於剛才委員所提到的豪宅稅，目前只有臺北市在課，事實上","  ，臺北市的豪宅稅已經算是非常高了……"],["高委員嘉瑜：但還是比管理費低啊！甚至我還看到一個數據說是汽車一年所繳的稅金還","  比房屋的持有稅高，這就是大家所詬病的地方。"],["蘇部長建榮：在此向委員報告，即使對豪宅課稅增加以後，年輕人還是買不起，所以這","  個部分最主要……"],["高委員嘉瑜：一台車一年的稅金17,000元，但是臺北市一棟公寓一年的稅金卻只要6,00","  0元，對於這種明顯失衡的稅收結構，我們希望財政部能夠好好來調整，看看怎麼樣能","  夠從這些資產階級去收稅，而不是從受薪階級收稅，只由73%辛苦工作賺錢的人去繳稅","  ，而這些坐擁資產、坐享其成的人卻都不用繳稅，這是相對不公平的，謝謝。"],["主席：請楊委員瓊瓔質詢。"],["楊委員瓊瓔：（11時32分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  各部會首長、各位同仁。吉卜力釋出這些劇照，我們的政府卻釋出了瘦肉精，首先我們","  一起來討論這個問題。散裝食品標示新規定將在2021年元旦實施，臺灣公衛促進協會指","  出，肉品的全面標示、查驗、稽查都需要人力，昨天本席也特別與部長討論到人力的問","  題，食藥署及各地衛生局相關人員及資源都是有限的，以2018年所投入的人力和資源來","  看，平均每一位國人每年可分配到的食品管理經費只有34元，這樣的比例是美國、英國","  的20%，香港的7%，所以是嚴重不足。本席要請教部長，昨天你告訴本席，50萬人在地","  方政府要增加一個稽查人員，直轄市增加兩個稽查人員，所以本席要在此請教，相關安","  排稽查、查驗的規劃到底是如何？昨天你說要積極爭取，相關經費、人力到底是多少請","  告訴我們一下，謝謝。"],["主席：請衛福部陳部長答復。"],["陳部長時中：（11時34分）主席、各位委員。跟委員報告，這必須分為兩個層面來討論","  ，一個是原來的食安五環人力到底足不足，這是一個問題……"],["楊委員瓊瓔：絕對不足。"],["陳部長時中：當然是吃緊，但是我們戮力以赴，都達到……"],["楊委員瓊瓔：對，很辛苦。"],["陳部長時中：第二個要討論的就是明年1月1日起，加強查緝到底需要多少人？因為豬肉","  的進口一年是1萬公噸，相對其他肉品其實都是以幾百萬噸來計算，所以加強這1萬公噸","  的人力，事實上不需要那麼多，但是我們也體恤地方政府在執行上，一開始的強度要增","  強，所以規劃讓它增加一部分的人力和一部分查驗經費，所以不是說明年要好幾倍，其","  實是要查這1萬公噸……"],["楊委員瓊瓔：請你告訴我們，你所預計要增加的經費跟人力是多少？數字請告訴我們。","",""],["陳部長時中：經費我們還在爭取中，至於人力，我們規劃直轄市增加3人，50萬以上2人","  ，50萬以下1人，希望增加這樣的人力能夠減輕地方食安的負擔。"],["楊委員瓊瓔：你預估經費要多少？"],["陳部長時中：有關經費，我們現在跟行政院……"],["楊委員瓊瓔：院長就在你旁邊的，院長一定會全力支持。"],["陳部長時中：院長沒有管到這麼小的事情，我們下面相關的同仁再跟行政院……"],["楊委員瓊瓔：到底經費是多少？"],["蘇院長貞昌：委員，是這樣的，如果稽查有需要，行政院全力支持，毫無問題。"],["楊委員瓊瓔：全力支持對嗎？這樣就對了。因為本席一再認為我們不需要讓民眾恐慌，","  我們讓民眾知道政府有所作為，所以我們已經都在紓困或者是再追加預算的部分都已經","  在做。院長你也來自基層，從省議員開始，你又是律師，所以你非常接地氣，知道民眾","  要知道的東西，換句話說，衛福部針對地方提出所需求及需要的人力和經費，行政院一","  定全力支持，是嗎？"],["蘇院長貞昌：對。"],["楊委員瓊瓔：好。本席再請教部長，昨天你說如果進口，請院長也聽一下，前三批都要","  檢查，第四批抽查，是不是如此？"],["陳部長時中：基本上根據前三批我們檢查的結果，然後來決定以後要抽驗的比例。"],["楊委員瓊瓔：所以我們到底是查核制還是檢舉制？"],["陳部長時中：什麼？"],["楊委員瓊瓔：你的檢查方式是查核制還是檢舉制？還是雙軌並行制？"],["陳部長時中：我們當然是雙軌都有。"],["楊委員瓊瓔：雙軌都有？"],["陳部長時中：主動查驗。"],["楊委員瓊瓔：院長在這邊，國人非常關心，因為依照民調的比例，有70幾％還是不贊成","  ，很多的縣市是零檢出，我們還是要把它做好讓民眾安心，所以本席要提醒一點，前三","  批要嚴格審查，後三批以後再抽查會不會是一個放水的制度？前三批檢查，第四批用抽","  查，會不會放水？這個要小心，會不會有運氣的成分？這個真的要小心，民眾會害怕，","  請說明。"],["蘇院長貞昌：委員，這個有點搞錯了，前三批不是進來一百個，我只查前三箱，是一個","  一個批號……"],["楊委員瓊瓔：沒有搞錯，前三批要檢查，如果看完了，第四批就用抽檢，非常清楚、沒","  有搞錯，所以第四批、第五批、第六批會不會放水？"],["蘇院長貞昌：不會放水，是一個一個批號，這是一點。第二點，委員，現在有很多廠商","  在進口口罩，我們逐箱開箱檢查，一定也是嚴格把關。"],["楊委員瓊瓔：我們講萊克多巴胺的豬肉。本席提出要嚴格把關，這樣就對了，我們兩個","  講話就會「通」了，就是不能放水和靠運氣，因為一定要把關。"],["蘇院長貞昌：我們一定。"],["楊委員瓊瓔：這樣就對了。接下來本席再請教健保費到底漲不漲？因為部長告訴我們，","  在7月22日的媒體報導也是如此，除了費率之外，包括藥品，包括檢驗、查核這些都要","  負擔，你也應該告訴我們要在11月份的時候決定，所以我們很緊張，院長您在這裡，紓","  困專案我們都全力支持。現在的廠家卻讓我們憂心，有關無薪假待會兒我們會討論，在","  失業率最高的情況之下，適合漲價嗎？"],["陳部長時中：健保法訂立的精神是量能付費，它是一個保險，基本上在裡面要收支能夠","  平衡，這是在法律上的一個規定，所以11月的規定是要檢視相關費率，當然我們會儘量","  就整個公平性和需要性跟健保會的委員來溝通。至於調不調則要在收支連動的情況，才","  能夠做出一個明智的決定。"],["楊委員瓊瓔：部長，您是專家，您認為這個階段適不適合調？"],["陳部長時中：在疫情紓困的時候，是有兩方面的看法，一方面當然就是減輕大家的負擔","  ，另外一種看法是在疫情對身體影響的時候，是不是要對健康加強投資，這裡面……"],["楊委員瓊瓔：你這個語氣好像就篤定要調啦？"],["陳部長時中：有很多討論的方向，投資健康是一件最重要的事情，食安也是要從健康上","  面看，否則我們對食安就不會重視到這樣，所以人民對於健康的投資是重視的，但採用","  什麼樣的方式才能夠達到公平而適當的調整，讓整個健保能夠永續，這是我們的一個方","  向。"],["楊委員瓊瓔：在您談論這段論述當中，我看到院長非常用心在聽，所以本席再給你幾個","  背景，前署長楊志良說在此時此刻調漲確實是有難度，但是對於無效的醫療如果管控好","  ，我們一年至少可以省掉1,000億元左右，健保署長李伯璋先生說調漲健保費不是唯一","  的工具，署長很有guts，我很敬佩他！調漲健保費不是唯一的工具，錢不是不夠用，怎","  麼用才是最重要，使用者付費、部分負擔都是策略。因此，剛剛我也特別說明11月份要","  討論調或不調，因為部長曾經說過這三支箭是你必須要處理好，你才準備要去選市長，","  我不知道這個媒體報導到底真不真實？"],["陳部長時中：不是很正確。"],["楊委員瓊瓔：本席要請問蘇院長，你非常接地氣，因為調漲健保費不是只有勞工部分，","  不是只有人民，還相對也包括雇主，所以此時此刻本席充分建議在我們疫情未完整結束","  之前，健保應該要凍漲，讓民眾能夠安心，大家一起共體時艱，請教院長。"],["蘇院長貞昌：委員，我要講的不是凍漲、不凍漲，而是健保不能倒，要做到公平、合理","  ，所以對於健保有一個委員會、有一個機制，每年它是不斷滾動式檢討，就是要維持這","  兩點，第一是健保不能倒，國人大家都知道……"],["楊委員瓊瓔：健保不會倒，因為有中華民國不會倒！"],["蘇院長貞昌：我們一定要把它做好。第二是公平，包括使用健保費的人、繳費方式等等","  都要檢討，包括要檢討相關使用醫療、藥物等等，也要讓它有合理的界線等等，這個很","  專業。"],["楊委員瓊瓔：對，院長很內行！由專業管控當中，讓我們的健保經費可以安全，這就是","  院長剛才論述的結論，所以本席在這邊再一次誠懇地給院長建議，因為現在疫情全球性","  ，臺灣非常好，要謝謝大家，好好努力去做，讓人民安心，此時此刻的確不適合再漲健","  保，院長同意我這個論述嗎？"],["蘇院長貞昌：我還是堅持健保不能倒，要做到公平、合理，我們會這樣來做。"],["楊委員瓊瓔：對，所以內部一定要管控好。"],["蘇院長貞昌：我不是喊一個口號，凍漲或是……"],["楊委員瓊瓔：當然，所以要管控好，也針對所謂的……"],["蘇院長貞昌：依這兩個原則來面對健保。"],["楊委員瓊瓔：是，所謂無效醫療，我們要怎麼樣管控，請書面資料給本席。謝謝。"],["陳部長時中：委員剛才講前署長說能夠管控無效醫療省下1,000億元……"],["楊委員瓊瓔：請你把書面資料給本席，謝謝。"],["陳部長時中：同樣是管理過健保，我沒看過從上面省過兩、三百億元，奢言1,000億元。","",""],["楊委員瓊瓔：請書面資料給本席，針對無效醫療，我們要怎樣管控，我們一起來為人民","  把關。謝謝。","   接下來，本席要請教6月份的臺灣失業率是3.96%，創下7年來同期最高點，7月份是4","  %，8月份是3.99%，在這樣的情況之下，我們看到目前有840家來申請疫情紓困，目前狀","  況，經濟部及相關單位也一直努力在協助，包括立法院全力支持紓困專案，同時我們看","  到到目前為止，我們的失業人口已經達到1萬6,865人，而且我們不希望增加，但是預估","  應該還會再增加。所以在這樣的情況之下，本席要再一次請教，此時此刻健保拜託不能","  漲，因為這個時間再漲真的會很難過。當然本席也非常敬佩，院長，你剛才也說我們的","  健保不能倒，我相信有中華民國絕對不會倒，而且大家好好的去管控內部，所以此時此","  刻我還是要聽一下院長的意見，在這個階段本席提出這樣的數字，我們是不是應當在疫","  情未完整結束之前，健保費不要漲，也就是凍漲，這是第一個。因為我也感謝勞動部，","  我們一直喊、一直喊，所以勞動部也說勞保沒有要再調整，我們非常感謝，讓勞工安心","  ，所以是不是請部長說明一下，在我們疫情未完整結束之前，我們大家共體時艱，健保","  不要再漲了。"],["朱主計長澤民：跟委員報告，因為我們的失業率相對於其他國家是非常低的，我們會……","",""],["楊委員瓊瓔：本席比較同期最高，你還要7年來最高，不要再說了啦！我們要好上加好，","  我相信院長的概念也是如此，你去比一個爛的做什麼！你應該要比好的嘛！對不對？"],["朱主計長澤民：跟委員報告，健保的話也要考慮到它財務的狀況。"],["楊委員瓊瓔：好啦！謝謝你。","   最後一個議題。院長，關於能源轉型重要計畫說明，本席看到簡報上的這張表格，讓","  本席有一點緊張，2020年到2024年減煤規劃為什麼是空白的？但是還好有告訴我們202","  5年是要減27%。本席在此說明，中火所在地─臺中的肺癌發生率在2014年開始高於臺灣","  平均值的比率，而且肺癌在國內已經是十大癌症的前兩名，因此看到這個表格讓我很緊","  張，為什麼大家都有進程以及預定做什麼，卻只有減煤沒有？請教院長，我們是不是也","  朝向減煤跟世界接軌的方案在走，是否如此？"],["蘇院長貞昌：委員，我在施政報告中說明得很清楚，臺中減煤以及空污的部分，我們的","  進步非常大，你不要一直講這個，臺中還要招商……"],["楊委員瓊瓔：這個是政府的政策啊！政府的政策空白，你不會讓國人嚇一跳嗎？"],["蘇院長貞昌：連臺中市政府發表的新聞都說這個改善很大，你自己當副市長……"],["楊委員瓊瓔：改善很大是因為去年停機兩部啊！院長，你要清楚啊！"],["蘇院長貞昌：不是啦。"],["楊委員瓊瓔：所以請將空白填上，然後告訴民眾，好嗎？謝謝。"],["主席：接著請賴委員瑞隆質詢。"],["賴委員瑞隆：（11時48分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  各部會首長、各位同仁。院長，辛苦了。我還是要高度肯定蘇院長所率領的內閣團隊，","  在這段期間不管是從防疫到整個經濟的發展，到整個國際的局勢，我覺得確實讓臺灣人","  民感到很驕傲，也謝謝院長跟所有團隊的辛勞。接下來，我想先從高雄談起，其實台積","  電是高雄人心中很沉重的一件事情，從2017年時，當時台積電曾經評估要到高雄路竹設","  廠，最後確定座落在臺南南科，當然當時有一些原因，今年又再次傳出魏哲家總裁有提","  出台積電不排除往高雄投資的可能性，後來劉德音總經理也稍微做一點修正，其表示前","  進高雄當然有機會，但是不在短期內。我請教一下院長，對於台積電在高雄投資的這件","  事情，你的看法如何？"],["主席：請經濟部王部長答復。"],["王部長美花：（11時49分）主席、各位委員。跟委員說明，因為第一個要看台積電本身","  想要在哪裡落腳，但是對政府來說，一旦它有意向是在哪裡的話，我們一定要全力配合","  相關的投資，因為半導體產業特別是台積電又是半導體的龍頭，政府一定會來協助。"],["賴委員瑞隆：跟院長、部長說明，台積電至少在2017年就表示出有這樣的想法，但是經","  過評估及由於某些原因，後來有了一些不同的選擇。我覺得高雄做一個工業城市，其實","  不管是從竹科、中科到南科，這幾年高科技產業的部分，對地方上都有相當大的助益。","  高雄做為一個工業城市，甚至是高屏這樣的一個都會區，也需要有更多產業的布局來協","  助整個地方發展，高雄不能只停留在重工業而已，它必須要有更多的產業布局。台積電","  如果因為某些因素而遲遲沒有辦法，如果它本身沒有意願，當然我們努力爭取，但我說","  的是一些客觀上因素的話，這個恐怕政府必須全力來協助。院長同意我這樣的看法吧？","",""],["蘇院長貞昌：謝謝委員指教，從政府的角度來看，我們都看到台積電為國家貢獻很大，","  也深受各地歡迎，但它要在哪裡投資、落腳等，我們也都尊重。從政府來看，我們就是","  一個臺灣、就是一個國家，它今天要到哪裡，我們都會提供最好的協助。另外一方面我","  們也會協助地方發展各方面的產業，讓地方增加就業機會，各方面能夠有創造產業發展","  的機會，政府從中央的角度看，都會大力支持。"],["賴委員瑞隆：院長，那我直接問好了，水、電、空氣的問題，台積電如果要到高雄投資","  的話，有用水上的問題嗎？院長的了解或是部長的了解為何？"],["王部長美花：在高雄的用水，其實我們都有超前部署各個地方，假設台積電要落腳的話","  水電夠不夠，目前我們初步的盤點，水跟電在高雄是沒有問題的。"],["賴委員瑞隆：水是沒有問題的嘛？"],["王部長美花：是。"],["賴委員瑞隆：水是沒有問題的嘛？當然在工業上需要用水，但是水的部分，我想部長也","  提了沒有問題。那電的部分，部長應該沒有問題，院長應該也沒有問題吧？"],["王部長美花：是。"],["賴委員瑞隆：高雄的電力有興達電廠、南部火力發電廠及大林電廠，高雄的電是可以中","  送、北送的。臺中的電力必須實話實說，臺中的電力以現況來說，如果這樣下去他們的","  電力是不夠的。高雄的電力供應是充足的，所以我們還能夠中送、北送。","   那空污的問題呢？院長、部長要不要說明一下，有空污上的疑慮嗎？"],["王部長美花：空污的問題，高雄原來有空污總量管制的問題，目前最主要是我們有一些","  公司可以改善，可以改善節省下來的部分，確實這個部分可以克服的。"],["賴委員瑞隆：所以這個也可以克服，也不是問題？"],["王部長美花：是。"],["賴委員瑞隆：水、電、空污都不是問題。我必須講，高雄做一個工業城市，在空污問題","  上確實是相當辛苦，但這幾年來民進黨政府執政，全力改善空污，包括空污法修正通過","  後，其實這幾年大幅地改善，但是我們希望未來在空污總量管制的狀況下，能夠支持更","  多企業繼續朝降低空污的方向發展。餘量的部分，我們希望未來能夠吸引更多優質的企","  業到高雄進駐，空污也不應該成為高雄轉型過程中的一個阻礙。如果這樣的話，那高雄","  情何以堪，為臺灣付出那麼多、發展重工業，結果在新的產業要進來的時候，如果因為","  這樣受到阻力，真的對高雄太不公平。院長是屏東人，總統也是屏東人，高雄、屏東其","  實是在同一個範圍的生活圈內，我們希望院長，如果台積電一樣有意願想要來高雄，因","  為我們有一個橋頭科學園區，如果有意願到橋頭或路竹科學園區來投資的時候，在水、","  電、空污都不成問題的狀況下，我們希望院長跟部長多多鼓勵，好嗎？"],["蘇院長貞昌：我們都會協助。"],["賴委員瑞隆：謝謝院長，我想這塊大家非常關心。","   再來，我想院長的執行力，大家有目共睹，這段時間也有非常多重大的建設，我現在","  要談一下第七貨櫃中心跟國道7號的問題。高雄港是臺灣最重要的一個港，它也承載我","  們相當大的貨櫃量，我們現在一直往南邊發展，院長有看到我們最近在處理，包括院長","  支持的大林蒲遷村、洲際貨櫃中心，這個在進行當中。第七貨櫃中心預定可能在明年，","  甚至後年開始正式啟用，但是它有一個重要的配套措施，因為將來的貨櫃會再增加30%","  左右，增加的這些量我們希望不要經過市區、不要跟人民走在一起，因為貨櫃車和人民","  走在一起以後，容易產生更多人民生命安全的問題，所以我們希望能有一條第7高速公","  路來把這些貨櫃車、重車引導出去。這是一個重大的國家政策方向，我想我們認同，但","  是國道7號的政策從民國99年啟動之後，99年4月開始走入環評，到現在為止，環評還沒","  有出去；也就是經過10年，政府還沒有辦法做出一個決定。我的意思是說，環評不管可","  以還是不行，至少政府應該給人民或所有人一個答案。","   我想問一下院長，你能接受嗎？如果民間企業有一個重大的投資，等了10年沒辦法做","  出決定的話，這家企業能夠承受嗎？做為國家，一個重大的投資，10年沒辦法做出可以","  做或不可以做的決定，院長，這樣的效率和進度你能接受嗎？"],["蘇院長貞昌：對於過去何以如此花費時間，我不評論，但現在我瞭解的是好像各種困難","  的問題已經都漸漸排除了，如果年底能夠順利通過，我們會趕快進行。"],["賴委員瑞隆：院長，這不是發生在您任內，而是前任政府的時代。所以我想院長也不認","  同一個案件拖了這麼長的時間。"],["蘇院長貞昌：要做建設其實都應該傾全力，然後跨部會合作，趕快來進行。"],["賴委員瑞隆：哇！連走個評估都可以走10年的話，真的是很可怕！國家重大建設如果每","  個都這樣的話，大概很多都是難以進行的。","   我要講的是，如果院長這一塊會來加速的話，我對院長和部長的執行力是有信心的。","  但是現在遇到一個問題，因為國道第七貨櫃中心最晚在110年6月會正式交付使用，也就","  是說，後年第七貨櫃中心可能就要開始使用，我講過了，貨櫃量會增加將近3成，而我","  們的國道7號以現在的表訂期程，即使再快、再快、再快，也要117年12月才能完成，也","  就是會有6年的空窗期。這段期間如果這些重車在市區行駛南星路、沿海路、中山路，","  再上1號國道的話，我上次有跟院長提過，這一條路平常就發生過鋼圈掉落，而且直接","  碾壓過去，把公車站牌壓倒的事情，如果那是人的話，問題恐怕會非常嚴重。包括那邊","  本來就常常發生A1的死亡車禍，所以我希望在這5、6年空窗期的時間，政府是不是能有","  一個專用道路，讓重車和人分開來，不要一起走？院長、部長，能不能給人民這樣一個","  專用道路做為替代性方案？"],["林部長佳龍：跟委員說明，去年以來我們召開過無數次會議，就是因應國7期程延宕，期","  間七櫃又會興建完成，這幾年就會來使用，尤其最近整個國際航運給高雄港一個新的機","  會，所以也加速了相關的投資跟整個貨櫃碼頭的工程，因此我們也在找路。當然，要做","  到人車完全分離現在還是有它的困難，可是有些連結道路我們已經有一些規劃了，就是","  要降低對道路安全方面的壓力。"],["賴委員瑞隆：據我瞭解，在中鋼旁邊、沿海路的中間還有一些綠帶的部分有可能可以做","  出替代道路，這樣至少可以減少它跟人民交錯，也就是說，專用道路可以在6年內減少","  它跟人民交錯的時間，我想這樣就可以減少很多人民的傷亡。初步瞭解，這可能需要1","  0億元的經費，院長、部長，可不可以為了人民的生命安全，當然，延宕也是政府的責","  任，能不能支持以10億元的經費來把這個替代道路做出來？"],["林部長佳龍：現在在進行評估，那整個路廊還涉及部分土地取得的問題，有一部分可能","  可以做到專用道路，但是要整個做到人車分離，目前還有一些困難，不過就部分的道路","  ，我們的連結、新開闢的部分，委員也都了解，我們有在評估。"],["賴委員瑞隆：院長，可以嗎？如果有辦法有一個臨時性的專用替代道路可以使用6年，等","  國7完成前的話，可以讓人民及重車能夠稍微……每年港務幫臺灣也賺進大量的金額，我","  希望這個部分能做，讓高雄人、小港人不要增加生命的危險，只要每年救幾條人命回來","  ，我想那都非常、非常值得。院長，可不可以幫忙努力一下，好嗎？"],["蘇院長貞昌：好。"],["賴委員瑞隆：好，謝謝院長。接下來我想請教一下，蔡英文總統其實在選舉前有提到「","  大南方、大發展」計畫，長期以來對於南部的發展，我想院長、部長也都是從中南部上","  來的，感受都非常深刻，南部跟北部的發展確實存在一些落差，我們要怎麼樣減少人才","  一定要北漂的現象，讓他們在高雄有好的機會、在南部有好的機會？所以我們希望大南","  方計畫能夠持續推動。這個是總統在選前對人民的呼籲及訴求，當然，我認為也是一個","  政見及承諾。我想要知道，現在院裡有沒有在這一塊做規劃及執行？"],["蘇院長貞昌：有。"],["賴委員瑞隆：我相信人民在未來是會期待及檢驗的。"],["蘇院長貞昌：總統在選舉的時候為了對全民、對中南部民眾表示他的決心及遠見，將相","  關部會在各方面的建設、做法予以盤整，做一個總說明，也就是大南方計畫。其實對於","  這個計畫的方方面面，各部會都已經有相關計畫，都在推動，譬如委員的選區前鎮漁港","  ……"],["賴委員瑞隆：對，這個非常謝謝院長。"],["蘇院長貞昌：我上個月剛剛去宣布，用這麼大的經費把整個漁港幾乎是脫胎換骨，這個","  也就是大南方計畫的重中之重，讓全臺灣最大的漁港不只是漁港整個浚深，連大樓興建","  、交通動線，我都特別請林部長整個都配合規劃，這個都是各部會合起來的，就是大南","  方重中之重。"],["賴委員瑞隆：非常謝謝院長，其實院長這段時間以來在全臺灣所推動的各地建設，我想","  不只是南部的建設，對於院長的效率及遠見，我們都非常地佩服。"],["蘇院長貞昌：而且陳市長已經立了軍令狀，兩年要完成。"],["賴委員瑞隆：對，兩年內要完成，這也是很大的壓力。"],["蘇院長貞昌：所以委員，你也要加把勁，除了地方的協調等等，還有監督。"],["賴委員瑞隆：我們會全力來促成，院長的大力支持……"],["蘇院長貞昌：兩年，我都已經表明兩年哦！"],["賴委員瑞隆：對。院長，除了這個以外，大南方計畫裡面其實還有很多其他的部分，我","  們也希望對於這些重大的計畫，國發會能不能至少定期地予以列管，督促它的進行？"],["蘇院長貞昌：請國發會主委跟你報告一下。"],["賴委員瑞隆：這些每一個都散落在每個部會裡面，但是要有一個人統整去追蹤他們的進","  度、去完成這整件工作。"],["蘇院長貞昌：我現在對於各部會的態度是，每一個部會首長都是大部長，每一個部會都","  就自己業管範圍、每一個都盯得緊緊的，所以我們現在每一個部會的表現都非常地強、","  非常亮眼。我請主委跟你說明一下。"],["龔主任委員明鑫：報告委員，我們有持續在開會，事實上，從政見發表以後到現在，大","  概有開了十幾次的會。剛才委員有一張圖，當初的公布大概有22項，包括高雄大概有4","  大項，這4大項基本上在院長的指示之下事實上都有在做，比如科技走廊的部分，接著","  就是您的亞洲新灣區等等，還有前鎮漁港的部分、大林蒲、興達港，這4大項基本上都","  有在持續地follow、進行當中。"],["賴委員瑞隆：好，謝謝院長。"],["主席：報告院會，上午質詢到此為止，下午2時30分繼續開會，進行預算報告之質詢，現","  在休息。","休息（12時4分）","-----------------------","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     83","","立法院公報  第109卷  第55期  院會紀錄","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     94","","                                     93","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     95","","立法院公報  第109卷  第55期  院會紀錄","","                                     96","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     97","","立法院公報  第109卷  第55期  院會紀錄","","                                     98","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     99","","立法院公報  第109卷  第55期  院會紀錄","","                                     100","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     101","","立法院公報  第109卷  第55期  院會紀錄","","                                       立法院公報  第109卷  第55期  院會紀錄","","                                     132","","                                     131","","",""]],"block_lines":[1,9,38,48,49,115,116,166,167,232,235,240,241,243,246,247,254,256,257,264,272,273,281,282,294,296,300,301,302,303,307,310,312,316,328,331,334,342,348,350,351,352,353,354,356,359,372,373,374,375,385,386,392,393,394,395,396,399,400,403,404,430,435,442,444,445,447,465,467,469,470,477,478,479,482,485,489,498,501,511,512,515,516,517,518,519,520,521,522,523,524,525,526,528,531,533,535,537,539,540,542,543,544,545,546,547,548,551,552,553,554,555,556,558,559,561,563,566,567,568,570,571,573,575,577,580,584,588,590,592,595,597,599,600,602,603,605,607,608,609,610,611,614,629,630,632,633,658,659,660,661,663,664,668,671,672,673,675,676,677,678,681,682,683,690,691,697,698,700,701,702,708,709,711,712,713,714,715,716,717,718,719,720,721,722,724,727,728,729,735,736,737,738,739,740,741,742,743,744,745,746,747,748,749,750,754,755,756,757,758,759,760,761,762,764,766,767,768,769,779,782,783,784,786,787,791,792,800,802,803,805,807,808,809,810,812,813,814,815,816,817,826,829,831,832,834,836,837,838,839,840,841,842,843,844,845,846,847,848,858,859,861,862,865,866,870,873,874,892,893,898,900,901,902,907,909,910,911,912,914,915,917,918,919,927,931,932,934,936,937,938,940,941,943,944,946,948,950,951,952,954,955,957,958,1005,1007,1008,1009,1010,1012,1024,1025,1028,1029,1030,1031,1032,1033,1035,1082,1084,1088,1089,1091,1092,1094,1096,1097,1098,1099,1100,1101,1102,1105,1106,1108,1109,1111,1113,1114,1115,1118,1120,1121,1122,1123,1124,1130,1131,1133,1141,1143,1148,1154,1160,1173,1176,1188,1191,1193,1194,1204,1206,1207,1209,1210,1211,1212,1213,1214,1216,1222,1225,1227,1228,1250,1252,1254,1256,1260,1261,1271,1272,1274,1275,1276,1277,1282,1285,1287,1288,1289,1290,1291,1292,1293,1298,1299,1301,1302,1303,1304,1305,1306,1307,1308,1313,1315,1317,1319,1321,1322,1327,1331,1332,1334,1335,1339,1346,1347,1350,1353,1354,1357,1361,1362,1363,1364,1365,1366,1367,1368,1369,1372,1386,1389,1391,1392,1399,1401,1402,1403,1404,1405,1406,1407,1416,1417,1420,1429,1434,1436,1438,1439,1440,1442,1443,1447,1449,1450,1451,1461,1462,1477,1479,1481,1482,1494,1499,1504,1507,1511,1512,1518,1519,1520,1524,1525,1529,1531,1532,1533,1534,1535,1536,1538,1539,1541,1544,1549,1550],"persons":["主席","蘇院長貞昌","朱主計長澤民","蘇部長建榮","陳委員柏惟","嚴部長德發","邱委員顯智","林部長佳龍","賴委員香伶","陳部長時中","江委員啟臣","林委員岱樺","施人事長能傑","徐部長國勇","林委員為洲","潘部長文忠","高委員嘉瑜","楊委員瓊瓔","賴委員瑞隆","王部長美花","龔主任委員明鑫"],"title":"立法院第10屆第2會期第2次會議紀錄","時間":"中華民國109年9月29日（星期二）9時","地點":"本院議場","主席":"蔡副院長其昌"}