{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第15次全體委員會議議事錄","時    間：108年11月14日（星期四）上午9時3分至12時10分","地    點：紅樓202會議室","出席委員：黃昭順    蔣絜安    劉世芳    張宏陸    林麗蟬    李俊俋    許毓仁","            余  天    林為洲    吳琪銘    鄭秀玲    呂孫綾    陳怡潔","         委員出席13人","列席委員：吳志揚    蔣乃辛    葉宜津    尤美女    羅明才","         委員列席5人","請假委員：趙正宇    洪宗熠","         委員請假2人","|列席官 |中央選舉委員會主任委員      |李進勇                            |","|員：   |                            |                                  |","|       |              主任秘書      |莊國祥                            |","|       |              綜合規劃處處長|高美莉                            |","|       |              選務處處長    |謝美玲                            |","|       |              法政處處長    |賴錦珖                            |","|       |              秘書室主任    |蔡穎哲                            |","|       |              主計室主任    |劉維玲                            |","|       |              人事室主任    |徐秋菊                            |","|       |              政風室主任    |陳泰                              |","|       |行政院主計總處公務預算處專門|廖玉琳                            |","|       |委員                        |                                  |","","","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查109年度中央政府總預算案關於中央選舉委員會及所屬部分。","   （本次會議由中央選舉委員會主任委員李進勇報告，計有委員劉世芳、張宏陸、林麗","  蟬、李俊俋、許毓仁、林為洲、吳琪銘、尤美女、鄭秀玲、呂孫綾等10人提出質詢，均","  經中央選舉委員會主任委員李進勇及所屬即席答復說明；另有委員蔣絜安、洪宗熠、吳","  志揚、趙正宇等4人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復","  。）","   決議：","   壹、報告及詢答完畢。","   貳、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   參、審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第14項  中央選舉委員會及所屬5,326萬5千元，照列。","  第4款  財產收入","   第16項  中央選舉委員會及所屬6千元，照列。","  第7款  其他收入","   第16項  中央選舉委員會及所屬27萬7千元，照列。","   歲出部分","  第2款  行政院主管","   第11項  中央選舉委員會及所屬15億6,420萬8千元，照列。","   本項通過決議12項：","   一、109年度中央選舉委員會及所屬單位預算第2目「選舉業務」預算11億4,106萬2千","  元，凍結500萬元，俟中央選舉委員會就下列各案向立法院內政委員會提出書面報告後","  ，始得動支。","   (一)106年公民投票法修正後，新增電子提案、連署選項，並於108年2月預告訂定「","  全國性公民投票電子連署及查對作業辦法」；而據媒體報導，目前電子提案、連署系統","  上有資安疑慮，且民眾數位落差問題亦待解決。然查中央選舉委員會已編列電子系統維","  運預算，但系統建置狀況、預算使用內容說明未臻明確；爰此，凍結該項預算，俟中央","  選舉委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    李俊俋    劉世芳    林為洲","   (二)查中央選舉委員會為執行達成1.建立選舉罷免理論，以供辦理選務之參考；2.整","  理選舉史料，建立歷年選舉之完整資料；3.提升工作人員素質，增進選務行政效率等業","  務，於109年度單位預算第2目「選舉業務」項下「綜合規劃及選務資訊化」編列資訊服","  務費預算共775萬9千元。其中「辦理罷免案、公民投票案電子提議（提案）及連署系統","  維運等」費用共450萬元，與108年度所編列之相同預算科目，文字說明完全一樣，亦未","  見公民投票案電子提議（提案）進度成果說明。其餘工作項目，如「辦理本會資訊軟硬","  體及選務等相關應用」、「系統維護資訊安全監控、網站安全弱點檢測、系統滲透測試","  及資安健診等」費用，編列之預算科目文字說明，也都跟108年度相同編列科目之文字","  說明，完全相同。且於109年度預算說明書內，亦未見去年相關業務之執行效果說明。","  為避免造成資源浪費，爰凍結該項預算，俟中央選舉委員會向立法院內政委員會提出詳","  細書面說明報告後，始得動支。","                  提案人：鄭秀玲","                  連署人：李俊俋    林為洲","   (三)中央選舉委員會係為國家選務最高機關，建立歷年選舉之完整資料與分析，對於","  我國民主政治發展至為重要；又立法院預算評估報告指出，中央選舉委員會對歷年選舉","  結果之投票人性別、年齡等相關資訊之調查，付之闕如，亦無法使國人、研究者查閱相","  關資訊，實不利於我國民主政治之深化；爰此，凍結該項預算，俟中央選舉委員會向立","  法院內政委員會提出過去研究效益及未來精進作為之書面報告後，始得動支。","                  提案人：呂孫綾    李俊俋    劉世芳    林為洲","   (四)中央選舉委員會及所屬就第2目「選舉業務」項下「選務策進」編列預算354萬6","  千元。探究計票流程優化本質，便是提升「精確度」與「速度」。中央選舉委員會雖握","  有全臺選舉委員會回報之出錯率資訊，卻僅是將資料束之高閣，並未就各縣市、鄉鎮各","  投開票所的精確度和速度進行分析。如此一來如何評估各投開票所績效？後續又如何針","  對出錯率高、進度落後的投開票所加強訓練？或是分析進度落後原因，進而修改、優化","  流程？","   108年8月立法院公聽會中，新北市選舉委員會便曾經發言：在第一線開放攝、錄影有","  助於選務工作避免爭議。基隆市選舉委員會也指出：基隆市山區偏遠地方會請主任管理","  員先拍照傳輸，以加快計票速度。亦有發言指出：依現有開票、計票流程，投開票報告","  表要先送鄉鎮市區公所初核、複核，而民間監票團體是先拍照上傳雲端彙整，顯示於網","  站，其間會有30分鐘的落差，因此建議在報告表增加防偽功能，讓選務人員先上傳雲端","  ，再進行除錯。但迄今，中央選舉委員會對以上建議毫無作為。","   109年大選在即，中央選舉委員會空有權力卻對以上諸點消極面對。此種放任問題的","  行政態度，立法院無法苟同，爰凍結該項預算，俟中央選舉委員會向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：劉世芳    鍾佳濱","                  連署人：張宏陸    吳琪銘","   (五)查中央選舉委員會為執行改善與達成選務策進，於109年度單位預算第2目「選舉","  業務」項下「選務策進」，編列派員參加2020年世界選舉機關協會執行委員會議、亞洲","  選舉官署協會會員大會，及派員出國考察美國總統選舉實施概況旅費預算共138萬6千元","  。然我國將於109年1月11日即完成第15任總統與副總統之選舉，實看不出考察美國總統","  選舉實施概況之目標與效益。而參與亞洲選舉官署協會，雖然我國為會員，然多年參加","  以來，亦未見相關效益之說明。故為避免造成資源浪費，爰凍結該項預算，俟中央選舉","  委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：鄭秀玲","                  連署人：李俊俋    林為洲","   (六)公職人員選舉罷免法第26條第4款明定，判處有期徒刑以上之刑確定，尚未執行","  或執行未畢者，不得登記為候選人；然「因行刑權罹於時效而不得再執行者」，可否登","  記為候選人？參考中央選舉委員會99年第404次委員會議決議：「公職人員選舉罷免法","  第26條第4款就因行刑權罹於時效而消滅者之參選資格規定並不明確，考量限制終身不","  得參選者，以有同法第26條第1款至第3款規定之情事者為限，故本案不因不得再執行刑","  罰而認不得登記為候選人。」","   惟查，司法院82年廳刑一字第05283號函示：「行刑權消滅後，僅對之不得再執行刑","  罰而已，原確定判決所宣告之罪刑，仍屬存在」；次查，法務部99年法檢字第0990245","  48號函示：「行刑權罹於時效而消滅者，僅是不得再執行刑罰，並非表示刑罰已執行完","  畢或是免於執行。又因已不得再執行刑罰，故與單純刑罰『尚未執行』或『執行未畢』","  之情形，亦有不同」；另依法務部100年法律字第0999056647號函示：「未執行之刑可","  否以已執行論，須法有明文規定，故行刑權時效縱使於刑法第84條所定期間內未執行而","  消滅，尚無明文以已執行論，自不能視為服刑期滿」。","   參考司法實務見解，行刑權消滅後，原確定判決所宣告之罪刑，仍屬存在，因逃匿致","  行刑權罹於時效，所生不利效果自應歸責於己，容任類此情形得登記為候選人，不僅與","  公平正義原則有違，亦不符國民法感情，恐將損及選務機關之公信力。","   為使選務機關之公信力得以鞏固，實有必要就「因行刑權罹於時效而不得再執行者可","  否登記為參選人」加以研析；爰凍結該項預算，俟中央選舉委員會就此情狀研議有無修","  法必要，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：李俊俋","                  連署人：蔣絜安    劉世芳","   (七)109年度中央選舉委員會及所屬單位預算第2目「選舉業務」項下「法政業務工作","  」之「一般事務費」編列228萬元，包括編印選舉法規彙編、對照表及其他法規等8萬元","  ，及辦理聽證會誤餐費與後續因公投案產生之訴訟費220萬元。經查，107年度公投案衍","  生之訴訟費決算數89.9萬元，截至108年8月底止約近半數已結案。而108年度截至8月底","  止函請戶政機關查對提案人或連署人名冊之公投案共4件，較107年度之35件大幅減少，","  且該期間尚無訴訟費執行數。109年度後續因公投案件產生的訴訟費預算似有調減空間","  ，容宜審酌實際所需、覈實編列，爰凍結該項預算，俟中央選舉委員會向立法院內政委","  員會提出書面報告後，始得動支。","                  提案人：林為洲","                  連署人：林麗蟬    許毓仁","   (八)查107年全國性公投提案衍生之相關行政訴訟案共11件，其訴訟費合計89.9萬元","  ，因該年度未編列訴訟費預算，故動用第二預備金以支應；截至108年8月底止，11件訴","  訟案已結案5件、提起上訴者4件、一審尚未審結1件、一審宣判惟仍於可上訴期間者1件","  。另108年度預算編列「後續因公投案產生之訴訟費」200萬元，截至108年8月底止尚無","  執行數。","   次查，「公民投票法」已於108年6月修正通過，明定公民投票自110年起，每2年舉行","  一次；截至108年8月底止，函請戶政機關查對提案人或連署人名冊之公投案共4件，較","  107年之35件大幅減少。中央選舉委員會109年度單位預算第2目「選舉業務」項下「法","  政業務工作」之「一般事務費─辦理聽證會誤餐費及後續因公投案產生之訴訟費」編列","  220萬元，顯有寬列，爰凍結該項預算，俟中央選舉委員會向立法院內政委員會提出書","  面報告後，始得動支。","                  提案人：李俊俋","                  連署人：呂孫綾    蔣絜安","   (九)109年度中央選舉委員會及所屬單位預算第2目「選舉業務」項下「第15任總統副","  總統及第10屆立法委員選舉」之「一般事務費」中，編列辦理第15任總統副總統及第1","  0屆立法委員選舉選務滿意度民意調查費用30萬元。","   為瞭解民眾對於選務工作及選務人員服務態度的滿意程度，中央選舉委員會委託專業","  民意調查機構於每次選舉投票後辦理選舉選務的滿意度民意調查，作為未來選務改進的","  參考依據，內容大致可分為投票參與狀況及選務工作滿意度二類，而107年度選舉因選","  務工作等若干缺失，造成國人不便，對選務工作滿意度僅為38%，較105年度選舉的滿意","  度84%，大幅減少46個百分點，據中央選舉委員會說明，相關調查目的是為提供中央選","  舉委員會業務改進的內部參考，並未公開，但各種選舉的滿意度調查報告，性質上似屬","  政府資訊公開法所定之應主動公開的政府資訊；再者，民眾也可透過歷次選舉滿意度調","  查檢視選務工作的改進成效，故中央選舉委員會應研議公開所辦理的各種選舉滿意度調","  查報告，爰凍結該項預算，俟中央選舉委員會將評估公開滿意度調查研議結果，向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：林為洲","                  連署人：林麗蟬    許毓仁","   二、據預算書所載，「一般行政」計畫之預期成果為「對選舉有關業務及委員會各項","  會議召開隨時配合支援，圓滿達成任務」。然107年地方公職人員選舉與公民投票合併","  舉行當天，投票狀況紊亂，亂象叢生，諸如各投開票所大排長龍、邊投票邊開票，係我","  國投票史上難堪之一頁，而當天中央選舉委員會應變不及，僅與中央選舉會委員電話討","  論，並無加開委員會，態度明顯輕忽。109年將舉辦第15任總統副總統及第10屆立法委","  員選舉，中央選舉委員會應審慎應對，記取107年地方選舉及公投之經驗，完善明年大","  選選務工作。爰請中央選舉委員會向立法院內政委員會提出書面報告。","                  提案人：劉世芳    蔣絜安","                  連署人：李俊俋","   三、我國歷年各種公職人員選舉資料係公開於中央選舉委員會「選舉資料庫網站」及","  「重大選舉資訊」專區中，選舉資料庫網站依選舉別公開各種選舉概況、政黨、候選人","  得票情形及各投票所明細及概況等，可透過該網站公開資訊知悉選舉人數、投票數及投","  票率等資訊，另查網站之重大選舉資訊專區，亦公開各種選舉之選舉統計，惟僅少數選","  舉有公開性別投票情形，且迄今尚無各年齡投票統計，爰請中央選舉委員會於1個月內","  ，就加強建立完整化數據資料庫向立法院內政委員會提出書面報告。","                  提案人：張宏陸","                  連署人：呂孫綾    李俊俋","   四、中央選舉委員會係為國家選務最高機關，故建置歷次選舉結果之相關統計資料庫","  ，亦為中央選舉委員會之職責；然就立法院預算評估報告所示，中央選舉委員會就歷年","  各次選舉結果之投票統計，均未能以性別、年齡區分，相關資訊付之闕如。","   又我國為一民主國家，選舉統計資料對於深化我國民主選舉制度，有深刻影響；先進","  國家之投票研究，均有納入不同性別、年齡層投票率之統計，以利於長期觀察與比較分","  析，更可作為政府推動提升投票率之政策作為擬定參考。","   爰此，中央選舉委員會應於第15屆總統副總統暨立法委員選舉後10個月內，參考先進","  國家作法，辦理性別、年齡層投票率抽樣統計，並研議於113年大選辦理全面統計，以","  供政府機關、研究者及國人查詢參考。","                  提案人：呂孫綾    李俊俋    劉世芳    林為洲","   五、107年六都及縣市長選舉，發生所謂「邊投票邊開票」、投票人大排長龍，至深","  夜尚無法完成投開票之嚴重問題；不僅造成輿論之批評，也是歷年選舉所未見之狀況。","  中央選舉委員會為記取教訓，避免再次發生類似狀況，於109年選舉時將增設1千餘所投","  開票所，預計選務人員人數將增加2萬餘人。中央選舉委員會及地方選舉委員會，應積","  極因應此種狀況，對於投開票所之設施、選務人員之召募與訓練，及早做好準備，務必","  避免於109年選舉時再次發生選務問題，造成國人投票的不便，甚至對民主選舉的信任","  度降低。爰此，中央選舉委員會應於1個月內，就第15任總統副總統及第10屆立法委員","  選舉之選務籌備作為及進度，向立法院內政委員會提出報告。","                  提案人：呂孫綾    李俊俋    劉世芳    林為洲","   六、參考中央選舉委員會107年12月3日「檢討本年九合一選舉選務及公投事務之作業","  紊亂，探討中央選舉委員會中立性、獨立性及相關改進之具體作為」專題報告，其就「","  選務工作檢討改進方向」部分，敘明將強化投開票所工作人員的教育訓練。","   另參考中央選舉委員會108年9月23日業務報告，其中關於「第15任總統副總統及第1","  0屆立法委員選舉」之選務工作，預定將設置1萬7,232個投票所；另就投票所之人力配","  置，預計共需23萬3,037位選務工作人員，截至108年8月底，仍有5個縣市之選務人員招","  募未達5成。","   為確保「第15任總統副總統及第10屆立法委員選舉」之選務工作得以順利完成，爰要","  求中央選舉委員會應就各縣市選務人員之招募情狀，及選務人員教育訓練之強化面向，","  於投票日前1個月向立法院內政委員會提出書面報告。","                  提案人：李俊俋","                  連署人：呂孫綾    蔣絜安","   七、中央選舉委員會於108年7月5日函各直轄市、縣（市）選舉委員會於108年7月12","  日前函報預定招募人數，並以108年9月30日前完成80%，10月31日完成招募工作為目標","  ，經查選務工作人員包括主任管理員、主任監察員、管理員、監察員、預備員及警衛人","  員，扣除非屬對外招募之監察員及警衛人員後，截至同年8月底應招募17萬6,633人，實","  際招募9萬2,514人，整體平均招募比率為52%，而各縣市選舉委員會招募比率介於11%至","  100%，全國22個縣市中，招募比率逾73%計有11個縣市，招募比率介於51%至67%者計有","  6個縣市，招募比率未達5成者計有5個縣市，爰請中央選舉委員會於1個月內，就加強督","  導各地方選舉委員會招募效率，向立法院內政委員會提出檢討報告。","                  提案人：張宏陸","                  連署人：呂孫綾    李俊俋","   八、監察院於108年7月9日公告糾正中央選舉委員會，糾正案由之一為未督促各地方","  選舉委員會確依所定標準設置投開票所，經查107年地方公職人員選舉及全國性公民投","  票，直轄市及市以每所選舉人數1,500人以內為原則設置投開票所，縣及直轄市山地原","  住民區以每所選舉人數1,300人以內為原則設置投開票所，超過1,800人應分設投開票所","  ，惟經調查發現，計有3,212所直轄市及市設投開票所選舉人數超過1,500人，其中816","  所超過1,800人，縣及直轄市山地原住民區計有799所投開票所超過1,300人，其中46所","  超過1,800人，顯示為數不少之投開票所存有未依標準設置之情形，爰請中央選舉委員","  會於1個月內，就加強督導各地方選舉委員會提高選舉效率，向立法院內政委員會提出","  檢討報告。","                  提案人：張宏陸","                  連署人：呂孫綾    李俊俋","   九、查「107年地方公職人員選舉及全國性公民投票」之投票所共15,886所，其中，","  不符無障礙設施之規定者共1,520所，改善方式則以「設置簡易無障礙設施（計1,316所","  ）」及「專人協助（計204所）」為主；惟經中華民國身心障礙聯盟之調查，107年地方","  公職人員選舉投票所無障礙設施與選務人員之問題包括：投票匭高度過高、投票動線狹","  窄、投票所出入口有門檻、未設置無障礙圈票處、出入口僅有樓梯、選務人員以人力搬","  運方式協助輪椅使用者、選務人員不清楚視障者使用視障投票輔助器之相關規定等，共","  計29件。","   鑒於「109年第15任總統副總統及第10屆立法委員選舉」預計設置之投票所為1萬7,2","  32所，較107年地方公職人員選舉之投票所新增1,346所；如何落實投票所之無障礙設施","  ，避免重蹈覆轍，實為主管機關之首要工作。爰要求中央選舉委員會應加強投票所無障","  礙設施之檢核作業，並視場所之無障礙程度，適度增加投票所之工作人力。","                  提案人：李俊俋","                  連署人：呂孫綾    蔣絜安","   十、「總統副總統選舉罷免法」第45條規定，中央選舉委員會應以公費在全國性無線","  電視頻道提供時段，供候選人發表政見；「公職人員選舉罷免法」第46條亦有規定，公","  職人員選舉，除全國不分區及僑居國外國民立法委員選舉外，選舉委員會應於競選活動","  期間內舉辦公辦政見發表會，候選人應親自到場發表政見。","   參考「選舉研究期刊」第21卷第1期「總統大選電視辯論對於首投族之政治傳播效果","  ：以2012年台灣總統選舉為例」一文，其研究結果指出：比對有無觀看電視選舉辯論之","  受試者後發現，觀看者相較於未觀看者，增加議題式選舉及相關的知識，且有更高的比","  率影響民眾投票的支持意向；另參考「選舉研究期刊」第19卷第1期「民眾對立法委員","  選舉之政黨不分區名單的認知與影響：以2008年立法委員選舉為例」一文，其研究結果","  指出：高達六成五以上的臺灣民眾無法說出兩黨的不分區名單中任一候選人，進一步證","  明，臺灣民眾對於全國不分區立委的認知缺乏，亟欲改善。","   查公辦政見會之舉行，顯有助於選舉人投票時的意向取捨，惟現行法排除「全國不分","  區及僑居國外國民立法委員候選人」舉辦政見發表會之必要，致使選舉人對候選人名單","  及其政策方向未能明晰。鑒於「全國不分區及僑居國外國民立法委員選舉」係以政黨為","  投票標的，是否有必要邀請各政黨代表對不分區名單之價值、排序、政黨政見進行發表","  與論辯，以資選舉人參酌？","   爰要求中央選舉委員會應就「全國不分區及僑居國外國民立法委員選舉，是否應舉辦","  政見發表會」進行研議，並向立法院內政委員會提出書面報告。","                  提案人：李俊俋","                  連署人：呂孫綾    蔣絜安","   十一、有鑑於公職人員選舉罷免法第75條第1項規定，「公職人員之罷免，得由原選","  舉區選舉人向選舉委員會提出罷免案。但就職未滿一年者，不得罷免」。然108年12月","  25日，即為107年當選之地方公職人員就職屆滿一年之日，因此109年起，或恐出現罷免","  情事。是以，建請中央選舉委員會及各縣市選舉委員會，應及早因應並妥善規劃罷免業","  務相關事宜。","                  提案人：劉世芳    蔣絜安","                  連署人：李俊俋","   十二、中央選舉委員會應即協同國家通訊傳播委員會，就大眾傳播媒體109年總統與","  立法委員選舉開票資訊之相關報導，研商簽署媒體自律公約，說明相關法令責任，以避","  免灌票之報導與實際選舉結果產生落差，造成社會動盪。","                  提案人：李俊俋    呂孫綾    鄭秀玲    劉世芳","   林為洲","   肆、109年度中央政府總預算案關於中央選舉委員會及所屬部分審查完竣，擬具審查","  報告，函送財政委員會提報院會。","   伍、109年度中央政府總預算案分配由內政委員會審查所有公務預算均審查完竣，提","  報院會討論。院會討論前，須交由黨團協商，院會討論時，由李召集委員俊俋及林召集","  委員為洲補充說明。","   陸、有關政事別歲出預算隨同各機關別審查結果調整。","散會","[pic]"],["主席：議事錄稍晚再做確認。","   繼續進行本日議程。","邀請中央選舉委員會主任委員及內政部部長就「不在籍投票之規劃建制方案與進度」進","行專題報告，並備質詢。"],["主席：請中選會陳副主任委員報告。"],["陳副主任委員朝建：主席、各位委員。今天應邀委員會舉行委員會議，就「不在籍投票","  之規劃建制方案與進度」跟委員會進行專題報告，並備質詢。","   選舉權、投票權是公民的基本權利，也是實踐主權在民必要的配備，我們針對有關不","  在籍投票，也就是如何讓不能於投票日當日親自前往投票所的人，研議不在籍投票一案","  ，一定是樂觀其成，也樂見其成。","   在現行制度下，涉及到幾個部分的問題，一個部分是憲法增修條文規定，僑居國外的","  國民，他必須返國行使選舉權的問題。另外，我們也要告訴大家，選舉罷免法的主管機","  關，不論是總統副總統選舉罷免法或是公職人員選舉罷免法，法律的主管機關為內政部","  ，中選會是辦理選務的機關，會依照法律的規定來辦理選務。就現行兩個選舉罷免法來","  說，無論是總統副總統選舉罷免法或是公職人員選舉罷免法，並沒有不在籍投票的規定","  。","   各國實施不在籍投票的制度，約略可以分成通訊投票、代理投票、提前投票、設置特","  別投票所及移轉投票等，各式各樣的方式，在可行性上如何拿捏，社會各界的意見或有","  不一，通常是以移轉投票為主要的想法及參考意見，主張由選民本人親自在投票日當日","  前往投票所投票，在社會信任度、國民接受度上是較為高的，如果能凝聚社會共識，配","  合相關法律的修改，當然會依據法律規定來辦理。","   有關公民投票不在籍投票的部分，過去以來，公民投票法第二十五條規定，「主管機","  關辦理全國性公民投票，得以不在籍投票方式為之，其實施方式另以法律定之。」公民","  投票法在半年前又有修正，修正之後，現在的公民投票是配合選舉期程，採一年選舉一","  年投票，公民投票的舉行依108年6月21日修正公布之公民投票法第二十三條規定，公民","  投票日定於8月的第四個星期六，自中華民國110年起，每兩年舉行一次。如果我們要從","  公民投票的不在籍投票先予試行，我們也樂見其成，刻正就新法修正之後與舊法的不同","  進行研議，也會廣徵各界意見，作為日後得否制訂公民投票不在籍投票法之參考依據。","","","   在近期有兩件選務，必須和大家做一些說明。第一件事情，有關各界關心的一邊一國","  送件登記的問題，中選會會依法審定，倘若候選人不符合選罷法的法定要件，依法是不","  予登記，相關案件我們在收到之後會依法處理。第二件事情，選務人員辦理選務是極為","  艱辛、辛苦的，我們應該予以嘉勉，實際上中選會跟所屬的選委會，包括臺北市選委會","  在內，辦理選務並無不法，都是依照法定程序辦理選務，相關的缺失，我們也會深切進","  行檢討，為明年1月選舉做準備，以辦好選務為重任。","   以上報告，敬請各位委員指教。"],["主席：請內政部陳次長報告。"],["陳次長宗彥：主席、各位委員。今天應邀列席貴委員會召開「不在籍投票之規劃建制方","  案與進度」專題報告，深感榮幸。針對選舉權實施不在籍投票研議情形，謹就本部意見","  說明如下：","   查107年1月3日修正公布之公民投票法第25條規定：「主管機關辦理全國性公民投票","  ，得以不在籍投票方式為之，其實施方式另以法律定之。」已賦予全國性公民投票實施","  不在籍投票之法源依據；另查108年6月21日修正公布該法第二十三條條文明定公民投票","  日定於8月第4個星期六，自中華民國110年起，每2年舉行1次。上開條文業將全國性公","  民投票與總統、副總統選舉、立法委員選舉或地方性公職人員選舉脫勾處理，不再與上","  開選舉同日舉行投票。考量公投事項是對「事」的投票，且全國性公民投票選務作業較","  為單純，先行採行較不具爭議性，至於對「人」的選舉，如欲採行不在籍投票，為確保","  政策成功實施，避免社會疑慮，建議於全國性公民投票推動後，再視其實施狀況，作為","  未來選舉制度是否採行不在籍投票之參考。","   至於針對選舉權是否實施不在籍投票1節，本部曾於107年5月25日召開「研議全面實","  施不在籍投票可行性公聽會」會中各界的學者，甚至大院的委員也都有出席該公聽會表","  達相關意見。基於選務作業之可行性，並兼顧投票秘密以及社會信任度，與會代表多數","  認為不在籍投票於總統、副總統選舉優先實施，並以全國選舉人為適用對象、採行移轉","  投票方式，較具共識，惟涉及申請人如過度集中某些投票所，相對的會有一些狀況，我","  們也會做相對的研議。總統、副總統選舉與立法委員選舉如合併舉行投票，立法委員選","  舉是否實施不在籍投票等問題，均須併同考量，未來亦必須視公投不在籍投票實施成效","  ，納入本部未來的研議方案。以上報告，敬請各位委員指教，謝謝！"],["主席：謝謝，現在確認議事錄。請問各位委員，上次會議議事錄有無錯誤或遺漏。（無","  ）無錯誤或遺漏，議事錄確定。","   請問其他機關有無補充說明？如果沒有，現在開始進行詢答。本會委員發言時間6分","  鐘，得延長2分鐘；非本會委員發言時間4分鐘，得延長2分鐘，截止登記時間10時30分","  。臨時提案截止提出時間11時，於詢答完畢後處理。","   請登記第一位張委員宏陸發言。"],["張委員宏陸：（9時13分）主席、各位列席官員、各位同仁。副主委，不在籍投票大家已","  經講了很久了，到底中選會規劃是什麼時候可以做？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。跟委員報告，因為公投法在今年6月有進行修正，","  6月之前的舊法中，公投跟選舉是合併舉行；6月修法之後，公投跟選舉是分開舉行，就","  移轉投票及提前投票的設計而言，如何採行是會有所不一的。我們在公民投票不在籍投","  票的實施方式上，配合原先的舊法，擬採用提前投票的方式進行，適逢6月的修法，勢","  必要改採移轉投票才會較具可行性，這部分我們也會積極就新法的規定，重新研議並邀","  請專家學者來確認，希望下一次的公民投票就可以實施。"],["張委員宏陸：下一次的公民投票？"],["陳副主任委員朝建：下一次的公民投票是110年8月的第四個禮拜六，我們朝這個方向努","  力。"],["張委員宏陸：這個講出來就要算數。"],["陳副主任委員朝建：當然整個立法進度……"],["張委員宏陸：所以是下一次嗎？"],["陳副主任委員朝建：這個立法進度涉及到幾個部分的問題，包括草案研擬過程中，勢必","  要徵詢專家學者的意見，妥適慎重的規劃。"],["張委員宏陸：不是，副主委，這些公民與道德的事就不用說太多了。現在就是問你，剛","  剛說下一次，110年喔？"],["陳副主任委員朝建：我們會盡可能，我們沒有辦法保證或確認何時能實施，但會朝這個","  方向來努力。"],["張委員宏陸：這樣說等於是廢話，不是廢話嗎？現在問你大概是什麼時候，你講了一堆","  ……"],["陳副主任委員朝建：因為我們必須依據法律的規定辦理選務……"],["張委員宏陸：不是，你跟我們講要這樣做，但到最後都沒有去做，總是要有一個方向及","  目標，這樣講來講去，到時候又是什麼也沒有做。這個議題在這裡都可以講成這樣，但","  沒有去做也不會有責任，將來質詢時你回答我們也沒有任何意義，本席覺得不應該是這","  樣。應該去想要怎麼做？到底什麼時候可以做？可不可以做？遇到什麼困難？要如何去","  突破？應該是這樣吧！不然就不要講110年。這個需要多久？要多少期程？大概要幾年","  ？你應該是這樣回答，而不是這樣啊！這樣的回答本席會不滿意。","   為什麼本席要特別這樣問，之前的兩次質詢都曾提過，我們很多投開票所設在學校的","  樓上，或設在一些很不方便的地方，讓年長者、身心障礙者沒有辦法很安全的去投票，","  結果你們也都沒有好好的做，對不對？"],["陳副主任委員朝建：我們有在改進這個部分，現在會把二樓及地下室的比率降低，倘若","  是在二樓或地下室，會有無障礙措施……"],["張委員宏陸：沒有降多少啦！上次你們主委都自己講了，沒有降很多。今天不在籍投票","  可以做的話，對於一些年長者、不方便的人，是不是可以大幅減低他們的不方便性？"],["陳副主任委員朝建：有關年長者或優先投票的部分，我們會分成三個區塊來進行。第一","  個優先禮讓投票的部分，我們一定會積極作為；第二個是在專線的部分，雖然還沒有設","  置專線，但是在網頁上會把各地的專線電話予以公開，也會就無障礙設施進行全面的檢","  視；第三個就不在籍投票的部分，如何加速它的便利性，我們也會在選舉辦理結束之後","  ，配合新修的公民投票法進行研議，希望能夠在選後半年內，提出公民投票法中不在籍","  部分的提案。"],["張委員宏陸：什麼叫「不在籍部分的提案」？是針對年長者，還是針對不方便的身心障","  礙者？"],["陳副主任委員朝建：身障的這個部分，剛剛跟委員報告，我們會就現有行政措施可以做","  的部分積極努力作為。有關涉及到其他修法部分，是不是連同不在籍投票的部分一併研","  議，我們會在這次修法並辦完選務工作之後積極進行處理。"],["張委員宏陸：剛剛就問積極處理是針對這塊？你們有具體的方法嗎？還是現在只是在想","  ？"],["陳副主任委員朝建：委員，因為這涉及到不在籍投票的方式，它種類真的相當多。"],["張委員宏陸：所以剛剛問你，是不是針對我所說的這塊？剛才不是直接問你嗎？"],["陳副主任委員朝建：會含這塊在內。"],["張委員宏陸：是含這塊在內？還是這塊會優先？剛問你的重點，就是看到了很多年長者","  或是身心障礙者，他們在投票的過程，如果需要排隊，你們將投開票所放在樓上，排隊","  的人很多且遇到樓梯時，一般人可以照著樓梯這樣排，那你說這些人要怎麼排？這是實","  際發生的問題，很多投開票所都已經實際發生了，可是一直都沒有去解決，你知道嗎？","  你有去現場看過嗎？"],["陳副主任委員朝建：有。"],["張委員宏陸：那這個問題要怎麼解決？你剛剛說你們有專線、優先等等，如果真的排隊","  排很長，有的投開票所就在樓梯的旁邊，像第一間教室就必須要排到樓梯上，你們有解","  決嗎？沒有啊！本席剛剛是問你就不在籍投票有沒有要優先針對這一塊去處理，你只要","  回答我的問題就好了。"],["陳副主任委員朝建：我們會一併來做，如果委員期待不在籍投票就身障者這個部分優先","  處理，我們也會一併加以注意、審議。"],["張委員宏陸：本席認為應該要優先做，如果你們現在沒有規劃、沒有想到這一塊，那就","  請你們回去好好研究是不是要把這一塊放在優先次序中的優先。本席已經質詢過這個問","  題很多次了，我覺得政府不應該讓一些不方便的人投票不便，造成很多的民怨，尤其是","  有很多的年長者，有人都已經九十幾歲了還去投票，竟然讓人家沒有休息的地方，我覺","  得就算沒有辦法，但是至少也要人性化一點吧！所以本席認為要把不在籍投票這一塊放","  在優先中的優先去考量，你認為是不是應該要這樣做？"],["陳副主任委員朝建：好。"],["張委員宏陸：大概要多久？"],["陳副主任委員朝建：我們現在對這個部分的行政措施正在逐步改進中，包括宣導年長者","  跟身障者的……"],["張委員宏陸：你們現在正在辦選務，我也沒有要求你們要現在做，可是你們要承諾在這","  次選舉結束多久以後會做？"],["陳副主任委員朝建：在選後半年內會提出報告給委員。"],["張委員宏陸：好。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（9時22分）主席、各位列席官員、各位同仁。我們今天討論不在籍投票，","  本席知道副主委是這方面的專家，所以我要跟你探討一些理論和實務的問題。陳副主任","  委員，請問不在籍投票的定義是什麼？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。所謂的不在籍投票又稱為缺席投票，就是因為投","  票權人本人在投票日當天沒有辦法親自前往投票所而採取的配套措施。"],["李委員俊俋：就是不能前往他該去的那個投票所投票，可能有很多種情形。"],["陳副主任委員朝建：對。"],["李委員俊俋：其實不在籍投票有很多種類型，包括通訊投票、代理投票、特設投票所投","  票、移轉投票、提前投票、投票卡投票、網路電子投票等，在各國都有採用。通訊投票","  就是用郵寄方式投票；代理投票就是委托他人投票；特設投票所投票就是針對軍人或沒","  有被褫奪公權的受刑人設置投票所；移轉投票是現在大家談得最多的方式，譬如說選務","  人員或軍警人員因為在特定的地方執勤，沒有辦法回到戶籍地投票，就可以事先移轉投","  票，是這樣吧！"],["陳副主任委員朝建：是。"],["李委員俊俋：請問移轉投票必須要事先登記嗎？"],["陳副主任委員朝建：移轉投票是要事先登記的制度。"],["李委員俊俋：選務人員或有特殊狀況的人員因為當天要執勤，沒有辦法回到戶籍地投票","  ，就可以事先登記要移轉投票。我們現在希望擴大移轉投票的範圍，包括對不在戶籍地","  求學或上班的人員也要從這個方向來考慮，這是大家討論不在籍投票的重點，對不對？","",""],["陳副主任委員朝建：是。"],["李委員俊俋：當然還有很多種，我們來看幾個問題，第一，請問在全世界以戶籍地做為","  投票基準的國家裡面，除了臺灣以外還有哪些國家？"],["陳副主任委員朝建：各國的制度不一，每個國家實施的情況不同，以我國來講，我們是","  必須要回到設籍所在地即原戶籍地來進行投票。"],["李委員俊俋：其實以戶籍地做為投票基準的國家真的不多，大部分的國家都還是採取登","  記制，看你到底要不要投票，而我們是照姓名一個一個查……"],["陳副主任委員朝建：我們是採選民造冊的投票制。"],["李委員俊俋：所以和其他國家不一樣，本席要請教一個問題，我們在海外的公民可不可","  以投票？"],["陳副主任委員朝建：我們在海外的公民是可以投票的。"],["李委員俊俋：如果在臺灣有戶籍，就可以回來投票。"],["陳副主任委員朝建：例如總統選舉就可以返國行使投票權。"],["李委員俊俋：在第8屆有一個由李慶華、詹凱臣、張嘉郡、黃志雄、顏寬恒、黃昭順、蔡","  錦隆等國民黨委員所提出的案子，內容是必須讓所有海內外的中華民國國民都能夠行使","  不在籍投票，這是他們的提案，就是只要有中華民國的戶籍，在海內外都可以投票。副","  主委，請問這樣要怎麼實施？這是移轉投票、通訊投票還是哪一種投票？"],["陳副主任委員朝建：依照這個畫面所顯示的內容，極有可能是移轉投票，不過這違反了","  我們憲法增修條文的規定，依憲法增修條文的規定，他們必須要返國行使投票權。"],["李委員俊俋：其實這個提案的問題是出在根本就沒有說清楚要用什麼樣的投票方式，但","  是我們看到這個提案的連署人，有很多位現在都要選立委，如果明年選上了，在進來立","  法院以後又提了這樣的案子，請問你們中選會要怎麼處理？"],["陳副主任委員朝建：跟委員報告，我們中選會辦理選務就是依照現行憲法增修條文的規","  定來辦理。"],["李委員俊俋：這就是我要談的問題，這個部分不是通訊投票、移轉投票，這些委員之前","  還在內政委員會討論過，比如說臺商在臺灣有戶籍，我們必須在中國大陸設投票所，本","  席覺得很奇怪，這樣要怎麼投票？有沒有可能違反我們普通、平等、直接、無記名的投","  票方法？"],["陳副主任委員朝建：整個投票的制度、投票權的行使，必須以普通、平等、直接、無記","  名的投票方法行之，且須符合憲法跟法律的規定。"],["李委員俊俋：對，如果要在中國設投票所，第一個就是要看中國願不願意；第二，中國","  會不會說必須要投給某人才可以投票？如果要投陳朝建就不能投、如果要投李俊俋就不","  能投，有沒有這樣的可能？"],["陳副主任委員朝建：我不便回答。"],["李委員俊俋：我知道，但是這個就是問題，所以這個案子後來就擱置了。第二，其實不","  在籍投票的法源依據在若干現行法規就看得到，像公職人員選舉罷免法第十七條規定的","  就是投票所的工作人員，這就是我們剛剛講的移轉投票。"],["陳副主任委員朝建：對，這是現行制度。"],["李委員俊俋：總統副總統選舉罷免法也是移轉投票。另外，公民投票法的規定特別有趣","  ，第二十五條規定：「主管機關辦理全國性公民投票，得以不在籍投票方式為之，其實","  施方式另以法律定之。」公民投票有這樣的規定嘛！"],["陳副主任委員朝建：是得另以法律定之。"],["李委員俊俋：這一條規定是本席加進去的。"],["陳副主任委員朝建：謝謝。"],["李委員俊俋：所以未來對公民投票可以設計一種不在籍投票的方式，比如說我在臺北工","  作，我只是要對創制複決權這個議題表示意見，我不一定要回到嘉義投票，對不對？這","  就是我們現行法的規定。本席還要請教你，這到底是法律層次還是憲法層次？"],["陳副主任委員朝建：有部分是憲法層次，有部分是法律層次，公民投票這個部分在現階","  段是屬於法律層次。"],["李委員俊俋：憲法第一百二十九條規定得很清楚，我們的各種選舉都是以普通、平等、","  直接、無記名的方法來實施，而選舉、罷免、創制、複決是人民基本的參政權，人民基","  本的參政權是我們基本的權利，這是憲法的層次，但是實施的方式就是依照公職人員選","  舉罷免法，這是法律的層次。此外，憲法增修條文也有規定必須返國投票，現在沒有辦","  法突破的就是這一點，沒有錯吧！"],["陳副主任委員朝建：對。"],["李委員俊俋：這裡有憲法層次的問題，也有法律層次的問題，但是我們不要混淆，如果","  討論不在籍投票，第一個就要把它定義清楚，就是討論的只是在國內的移轉投票，應該","  是這樣，比較可行的是這個嘛。"],["陳副主任委員朝建：在沒有修憲之前，依照現行的憲法和法律規定確實是如此。"],["李委員俊俋：現在的問題就是在憲法沒有修正之前並沒有辦法突破，所以應該處理的就","  是在國內的移轉投票。來，在國內的移轉投票其實還有問題。","   其次，現在還有一個問題，我們的投票年齡是20歲，但公投是18歲就可以投了，所以","  這裡有一點差異，我現在要請教幾個進度，第一，現在原住民朋友非常關心他們的不在","  籍投票可不可以實施，他們要求這個會期一定要通過，請問這有沒有困難？"],["陳副主任委員朝建：我們要尊重大院的立法進度，我們依據……"],["李委員俊俋：當然要尊重我們，本來就是我們在決定的，我只是說，如果要在2020年1月","  11日實施原住民朋友的不在籍投票有沒有困難？"],["陳副主任委員朝建：如果大院通過一個法律，就原住民的不在籍投票而言……"],["李委員俊俋：老實說，這很困難啦！它到底是移轉投票還是什麼，他們也沒講清楚，對","  不對？"],["陳副主任委員朝建：對。"],["李委員俊俋：第二個部分，海外僑民和臺商的不在籍投票目前也沒有這樣的規劃，因為","  這違反憲法的規定。"],["陳副主任委員朝建：現階段就第二個部分是沒辦法做。"],["李委員俊俋：違反憲法增修條文的規定，就是必須返國投票。第三個是不在戶籍地的投","  票，就是剛剛所講的移轉投票，比如說特定人士，像選務人員、學生或是在戶籍地以外","  的地方工作，這才是所謂移轉投票規劃的重點，對不對？"],["陳副主任委員朝建：是。"],["李委員俊俋：還有一個就是公民投票，可不可以先在公民投票採不在籍投票？2021年就","  會碰到這個問題，這個剛剛你有提及，所以我們應該把政策方向講清楚，第一，不在籍","  投票的定義非常多，但是依照現行憲法以及法律的規定，我們能夠做的就是在戶籍地以","  外投票，即所謂的移轉投票，而且是以國內為限。第二，我們可以推動的方向包括兩個","  部分，是不是在2021年的公民投票優先實施？或是原住民朋友在下一屆總統立委的選舉","  可以優先實施？這個才是規劃的方向，規劃方向清楚之後，中選會才可以做下面的規劃","  ，沒有錯吧！"],["陳副主任委員朝建：是，因為我們是選務的辦理機關。"],["李委員俊俋：這部分應該討論清楚，否則一直在說不在籍投票怎麼樣、怎麼樣，大家都","  混成一堆，因為不在籍投票本身的定義就很多，但是依照現在的規定，我們能做的真的","  只有移轉投票，所以這部分我希望中選會在辦完這次選務以後跟內政部再討論一下，我","  們好好的朝著這幾個方向來努力，謝謝。"],["陳副主任委員朝建：好的，謝謝。"],["主席（李委員俊俋代）：請林委員為洲發言。"],["林委員為洲：（9時32分）主席、各位列席官員、各位同仁。副主委，不在籍投票剛剛李","  委員俊俋已經幫我們講得很清楚了，包括它的可行性、法律層面、憲法層面的問題，其","  實我們很清楚，本席早就有提出不在籍投票相關專法草案，而我們的主管機關，公投的","  部分是屬於中選會，選罷法則是內政部主管，你們都沒有積極回應，也沒有訂定時程，","  剛剛張宏陸委員也一再提及，你回答的態度就是我們期望、我們希望，比如說2021年的","  公投可以開始實施，或是2022年、2024年選舉罷免法相關的選舉可以實施，你們都是「","  希望」，但是沒有行為和動作，這樣永遠都是希望，你們都沒有提出你們的版本，什麼","  時候你們會提出你們的版本？我們先談你們主管的公投法，下一次的公投就是2011年…","  …"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。這是9年前的事了。"],["林委員為洲：對不起，我講錯了，是2021年，即民國110年會有公投，兩年一次的公投，","  如果要適用不在籍投票，這個會期修法可能是來不及了，我們務實一點，也許我不會在","  這裡，我會不會是立委也不一定，但是你應該還是副主委，你有任期保障，你的任期跨","  越我們的任期，請問下個會期中選會能不能提出版本、草案？到底能不能提出來？如果","  你們沒有提出草案，那個期望就永遠不會實現。"],["陳副主任委員朝建：我們再配合選舉的期程，選務辦完之後……"],["林委員為洲：就針對公投法即可，這是你們主管的法律，你們去訂定一個專法，因為公","  投法裡面明文規定可以不在籍投票，但是方法要另以法律定之，就是你們要訂、你們要","  提出來啊！下個會期提出來好不好？可不可以？"],["陳副主任委員朝建：我們在選後……"],["林委員為洲：你還是講得模模糊糊，提一個公投法的草案，條文也沒有幾條，你都不敢","  承諾下個會期可以提，那你要讓人如何相信你們有在推動不在籍投票？你有在推動嗎？","  你希望不在籍投票實現嗎？"],["陳副主任委員朝建：跟委員報告，針對不在籍投票，就公民投票這部分來說，我們已經","  有一些具體的成果，包括……"],["林委員為洲：有成果了？草案什麼時候會出來？"],["陳副主任委員朝建：有跟專家學者召開會議，包括……"],["林委員為洲：草案內容可不可以給我們看一下？"],["陳副主任委員朝建：如果有新的規定，我們當然必須與時俱進，我們會在選務辦完之後","  半年內提出……"],["林委員為洲：半年內就是下個會期，就是下一屆的下個會期，你今天已經承諾半年內要","  提出來，如果到時候你還在這個位置、還在中選會，如果你沒有提出來、中選會沒有提","  出公投法相關不在籍投票的法律規定、草案，如果你沒有提出來，那你就食言了。這部","  分我們一直在推動，剛剛李委員俊俋提到所謂海外的部分，其實我們在草案裡面都把它","  排除掉了，我們也知道如果要辦海外不在籍投票，第一個會牽涉到憲法層次的問題，會","  有違憲的問題，第二個當然會有技術上或是投票干擾等等相關問題，這些我們都會考慮","  進去，所以以國內為範圍先做改革的第一步，可行、大家沒有爭議、有共識的部分先來","  做，尤其是公民投票的部分，因為對事不對人，而且是全國性的議題，不會因為你在哪","  裡投票而有所影響他的投票行為，所以公投是最適合先來推動的。我舉個例子，現在所","  有的技術，不管是移轉投票或是通訊投票，事實上技術都已經很成熟了，不至於有一些","  負面的影響，最近美國的太空人在太空站上有行使投票權，你知道這件事嗎？這是最近","  發生的事。"],["陳副主任委員朝建：跟委員報告，有時候……"],["林委員為洲：通訊投票……"],["陳副主任委員朝建：第二，有關各國的制度包括不在籍投票或是電子投票的部分，也有","  出現一些檢討的聲音，如何採行適切的制度來履現主權在民這個制度，我們當然也會審","  慎的規劃……"],["林委員為洲：我要跟你說的是，不在籍投票是很多元的，包括通訊投票、移轉投票、提","  前投票、代理投票等等，但是我們先選擇比較安全的，我們都有把這些考慮進去，比如","  說通訊投票，我們認為一開始不一定要實施通訊投票，擔心會有駭客的問題、總總的問","  題，有電子使用上不熟悉等等問題，所以我也認為移轉投票是目前不在籍投票比較可行","  的方式，可嘉惠於這些在工作的人，或是離開戶籍工作的人，其實離開戶籍工作的人很","  多，以臺灣來講，雖然臺灣島小小的，臺灣島不大，但在前山後山的阻隔下也滿遠的，","  如果是在臺中上班的花蓮人要回花蓮投票，他得買得到普悠瑪的車票，從臺中回到花蓮","  要1,630元的車錢，來回車程得8個小時；如果買不到普悠瑪的車票，花的時間要更久。","  你說，在這樣的情況下，要一個在異鄉上班的年輕人花1,630元，來回8小時的車程，回","  去投一張票，很明顯的很多人就不會去行使他的投票權，因為對他來講成本太高了，而","  且政府也沒有補貼，何況投票時間大部分在禮拜六，有的人要執勤、值班，像醫護人員","  就要值班，現在是一例一休，禮拜六不是一定休，所以有種種的問題。","   就像你們剛剛講的，投票應該要普通、要平等，但若沒有不在籍投票，對這些離鄉的","  人來說，其實相當不平等，也就是他要花的投票成本高於在戶籍地附近工作的人很多、","  很多，這就不平等啊！所以，你們要有誠意來解決問題，不要只是說「我們希望下一次","  的公投、下一次的公職人員選舉可以達到。」問題是，你們都沒有行動、沒有行為。今","  天我們聽到陳副主委說，中選會在半年內也就是下個會期，至少會就主管公投部分相關","  的不在籍投票提出草案來；本席希望下會期可以在質詢台上，請你把草案提出來。謝謝","  。"],["主席（林委員為洲）：請王委員榮璋發言。"],["王委員榮璋：（9時42分）主席、各位列席官員、各位同仁。在討論不在籍投票之前，我","  想先確定幾點，一、憲法保障人民有選舉、罷免、創制、複決等權利，在選舉權的部分","  ，其所謂的人民是否也包含身心障礙者？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。當然。"],["王委員榮璋：憲法第一百二十九條規定，普通、平等、直接、無記名投票的投票原則，","  是否也適用身心障礙者？"],["陳副主任委員朝建：適用。"],["王委員榮璋：另外，憲法增修條文第十條規定要有無障礙環境，身心障礙者保護法第五","  十二條也特別規定，我們要有公平的政治參與，選舉正是政治參與的一部分。是不是？","",""],["陳副主任委員朝建：是。"],["王委員榮璋：在我們國家第一次身心障礙權利公約、第一次國家報告的結論性意見裡面","  ，審查的專家就特別提出來，我們應該要能夠確保身心障礙者和其他人在平等的基礎上","  行使選舉權，也就是我們現在的選舉權，對障礙者來講，事實上是不平等的情況。對於","  我們今天談的不在籍投票，你們剛剛講，可能在下一次（2021年）的大選才有可能適用","  不在籍投票，而且是移轉投票，是不是這樣子？"],["陳副主任委員朝建：以這個方向來規劃。"],["王委員榮璋：好，如果達成的話，障礙者是否還要出門投票？"],["陳副主任委員朝建：如果以此方式來進行的話，他一樣有提前登記的問題，倒不是這一","  個……"],["王委員榮璋：對，他還是要到投票所去投票，不能在家裡面用通訊、用網路等方式行使","  投票權，對不對？"],["陳副主任委員朝建：因為他必須提前登記，本人還是要到這一個……"],["王委員榮璋：所以，即便我們在可預期的未來行使不在籍投票時，障礙者還是要到投票","  所投票，而我們的投票所還是要提供無障礙的環境，是不是？"],["陳副主任委員朝建：是。"],["王委員榮璋：好。針對這個部分，中選會從97年即公布投票所要選擇具備無障礙設施的","  場地注意事項，直到105年的選舉，還有10%的投票所不符合相關的標準，這是你們自己","  定的標準，自己做的檢測，還不包含障礙者使用之後主觀的認為，在107年地方選舉公","  民投票的部分，我們進步了0.5%，也就是我們減少了0.5%的障礙，還有1,520個投票所","  是有障礙的。請問明年1月11日的投票，我們預計還有多少個投票所是有障礙的？"],["陳副主任委員朝建：我們現有的檢視是把不合格的比率往下降。"],["王委員榮璋：降了多少？"],["陳副主任委員朝建：已經下降到8%以下，大概是7點多；但我們還會再就這個簡易的無障","  礙措施、設施來做改善，專人協助的部分也會進行處理。有關電梯、手扶梯或其他部分","  ，我們也將一併在投票日期前做好……"],["王委員榮璋：能不能告訴本席，至少在這1,520個投開票所，我們可以下降多少？其他改","  了之後，換個地方是不是還能繼續有無障礙設施，我們不知道；但繼續存在的是這1,5","  20所，是哪裡的1,520所，你們應該統統都知道，為什麼我們不能讓它統統變成無障礙","  的？"],["陳副主任委員朝建：跟委員報告，往下降的部分，我們一定要努力做……"],["王委員榮璋：既然如此，請你告訴本席及全國的身心障礙者，他們什麼時候才可以跟其","  他非障礙的公民一樣公平行使投票權利？他們還要等多久？如果以兩年降0.5%這樣的速","  度來改善，我們是不是還要等40年？"],["陳副主任委員朝建：跟委員報告，只要出現不符合的，我們就用坡道去改善，用其他的","  無障礙輔助措施去處理……"],["王委員榮璋：如果都改善了，那就符合了嘛！你現在的講的是不符合的部分，如果去做","  了，它就符合了嘛！"],["陳副主任委員朝建：跟委員報告，現在不符合的比例會下降到8%以下，這個部分會另外","  就坡道的部分……"],["王委員榮璋：對這個8%以下的部分，你覺得你可以接受嗎？你覺得本席應該要接受減少","  1.5%這樣的數量嗎？"],["陳副主任委員朝建：我們會就簡易的部分進行改善，讓這個投票所不會影響到身障者的","  投票權行使。"],["王委員榮璋：所以還有8%，您覺得是可以接受的？"],["陳副主任委員朝建：我並沒有這麼講，是我們……"],["王委員榮璋：為什麼這8%，無論如何都不能改善？"],["陳副主任委員朝建：現在這17,226個投票所經過檢核之後，確認有16,000所左右符合規","  定，占比在9成2以上；不符合規定的部分，我們也不會放棄，我們會設置簡易的無障礙","  措施……"],["王委員榮璋：你可以告訴本席，為什麼下一次不能全數改善？你說要降低，但是障礙仍","  然存在，你能不能給我們一個合理的理由？如果它是絕對沒有辦法完全改善的能不能換","  地方來做投票所？不行嗎？一定要在那個地方嗎？可是這個地方又改善不了。你告訴我","  們，我們必須要能夠接受。我們看下一張，這裡面不只是投票所內部的問題，還有它的","  外部環境。投票所內部是OK的，但是它外面有斜坡；再者騎車進去，警察又不同意，說","  他可以停車外面的地方，所以這個障礙者也只有回去，這在新聞上面也有報導過。","   再看，這是上次你們自己做的統計，這些地方有障礙事實的問題，包括在籃球場搭棚","  設置的部分都有障礙，這真是滑稽啊！這是沒辦法改善的嗎？再看下一張，這是身心障","  礙聯盟在當天接受到各地身心障礙者民眾投票遇到困難的件數統計及相關的問題，每一","  個問題在哪裡都有詳細紀錄，會後我可以再提供給你。所以我要請問，選務人員訓練不","  足等情況能不能處理？警察人員跟選務人員在這個上面標準不一時，應該要怎麼樣處理","  ？"],["陳副主任委員朝建：我們這一次的儲訓已經就這個部分加強，另外民宅的部分，雖然很","  難做到完完全全的改善，但是相關合適地點的尋覓也都會來處理……"],["王委員榮璋：事實上，你們現在不同投票所的標準是不一樣。"],["陳副主任委員朝建：這個部分如果是經年累月的投票所，也許場地還難以重新尋覓，我","  們一樣也會調整改進。"],["王委員榮璋：主席，對不起再給我一點時間。","   我再請教，你剛剛講，如果環境沒有辦法，我們用人力來協助，事實上現在的情況有","  的是在二樓，是用揹上去的，輪椅是從台階上面抬上去的，如果過程中發生意外，責任","  到底誰要負責？是協助的人要負責，還是障礙者自己倒楣？"],["陳副主任委員朝建：二樓的話，一定要有電梯或者是坡道，這一次是完全依照這個標準","  處理。"],["王委員榮璋：這一次完全都會是如此？如果沒有電梯、沒有坡道，投票所不會設在二樓","  是不是？你講清楚！"],["陳副主任委員朝建：對，我們就是用這樣的方式來處理。"],["王委員榮璋：不會有這樣子的情況？事實上，包括在上一次選舉裡面，這樣的問題跟情","  況還是所在都有，你今天在這邊告訴我們，二樓以上的投票所不會有沒有電梯的情況？","",""],["陳副主任委員朝建：我們會用電梯或坡道……"],["王委員榮璋：還有，電梯要可以使用喔！有電梯的，電梯要可以使用喔！這都是過去發","  生過的問題。","   再看下一張。中選會上一次的易讀指南只有9天的時間發送，你們去年是在11月15日","  在網站公布，11月24日是選舉日。我知道現在易讀版的投票指南已經做出來了，請問我","  們什麼時候開始寄送？一共會寄送多少？"],["陳副主任委員朝建：11月6日已經寄送。"],["王委員榮璋：已經寄送出去？寄送給哪些單位？你們上次就只有這些全國性的團體。"],["陳副主任委員朝建：上述的這些全部都有。"],["王委員榮璋：除此之外呢？這些都是全國性的團體，當然他們會有一定的情況給地方會","  員，但是沒有辦法全面啊！易讀版的部分尤其書面的，很重要的是要能夠送到有需要的","  障礙者手上，你們在這個部分還有什麼策進作為？"],["陳副主任委員朝建：我們這個部分，一、委員上面所列的這些機關團體我們一定寄送。","  第二、團體的部分……"],["王委員榮璋：這是你們上次送，我整理出來而已。"],["陳副主任委員朝建：我們已經邀集團體幫我們廣為宣傳。第三、網路的部分我們會持續","  ……"],["王委員榮璋：這次你們一共要送多少本？"],["陳副主任委員朝建：這一次是6,000本。"],["王委員榮璋：6000本。為什麼是定6,000本？不是5,000本，不是1萬本？你們印刷的依據","  是什麼？是按照預算嗎？還是按照需求？"],["陳副主任委員朝建：這些都有綜合的考量，我們期待這一次……"],["王委員榮璋：什麼是綜合的考量？綜合的考量是什麼？"],["陳副主任委員朝建：我們期待更多身障者能夠知道相關的資訊，所以紙本的部分印製6,","  000本，網路的部分依法公開。"],["王委員榮璋：你要確實知道紙本能夠分送出去，提供有需要的障礙者，甚至他主動來索","  取，你們能不能做到？"],["陳副主任委員朝建：好，主動來索取我們一定做到。"],["王委員榮璋：好，謝謝。除了投票指南，選舉公報也要易讀，除了內容以外，還有字體","  、排版的部分，現在不只是視覺障礙者，事實上連老人讀起來都很吃力，這個部分可不","  可以改善？"],["陳副主任委員朝建：跟委員報告，投票指南我們一定可以做，而且已經在做了，選舉公","  報的部分涉及到法律的規定，這個需要有其它……"],["王委員榮璋：我們的法律規定字體只能這麼大，編排一定要用這樣？"],["陳副主任委員朝建：它有相關的法律規定及一般規定，這個需要審慎研議，是不是能夠","  朝這個方向處理，我們一定會努力。"],["王委員榮璋：所以這一次還是跟上次的選舉公報一樣，下一次我們會把它列入研議是不","  是？","   最後，我要求中選會能夠確保選舉資訊能夠易讀，沒有障礙的傳遞，可不可以做得到","  ？"],["陳副主任委員朝建：選舉資訊的易讀、無障礙的傳遞，我們一定努力。"],["王委員榮璋：一定努力，但不表示可以做得到？"],["陳副主任委員朝建：我們會做。"],["王委員榮璋：你剛剛講，投票指南已經寄送出去，傳播的效果本席希望中選會也能夠繼","  續注意。同樣的，上次選舉本席曾經要求過，在投票日設置全國統一的無障礙申訴專線","  ，障礙者在投票上面，如果遇到物理環境的或者是協助行為上面的問題能夠有統一的專","  線申訴、立即處理，可不可以做得到？"],["陳副主任委員朝建：好，我們努力。"],["王委員榮璋：努力是可以做到？"],["陳副主任委員朝建：我們會做。"],["主席：他的回答永遠都是這樣─我們努力。"],["王委員榮璋：我知道，我也努力了兩年。","   最後，從1月11日這一次選舉開始，全國的投票所都能夠符合你們自己訂的，不是我","  們另外拿出一套標準，是能夠符合你們自己訂的無障礙規範，可不可以做到？"],["陳副主任委員朝建：我們一定會符合規定的輔助措施，包括……"],["王委員榮璋：所以，你能保證所有的障礙者，甚至老人，到投票所行使投票的行為都能","  夠如願達成，在憲法保障之下，他能夠依法行使投票行為，可以達到這樣的結果，你在","  這裡可以保證嗎？"],["陳副主任委員朝建：跟委員報告，這是憲法的要求，我們一定會就憲法上的主觀公權力","  跟基本國策的憲法上保障意義做努力。"],["王委員榮璋：憲法這樣定義已經很久了，但是長期以來事實上是沒有做到的！沒有做到","  的！本席願意再相信你的保證，在這一次開始可以做到，雖然本席在下一屆不會再擔任","  立法委員，但是我相信，包括張宏陸委員、李俊俋委員及主席林為洲委員等等，更多跨","  黨派的委員一定會具體地關心這樣的問題，因為我們都會遇到，本席希望今天副主委在","  這裡所做的承諾都能夠如實、具體的達成，我相信如果做到的話，對所有障礙者投票權","  的保障會從你開始。"],["陳副主任委員朝建：謝謝。"],["主席：謝謝王榮璋委員，我們會持續地監督。","   請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請劉委員世芳發言。"],["劉委員世芳：（9時59分）主席、各位列席官員、各位同仁。主席，我可不可以請陳副主","  委及陳次長兩位備詢？我為什麼要請兩位，因為一位是負責選罷法，另外一個是負責國","  籍法。","   國籍法是在內政部對不對？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。是。"],["劉委員世芳：有關不在籍投票的部分，未來如果申請人過度集中在某些投票所的話，選","  務工作可不可以負擔？會不會容易造成賄選的目的？可能要特別請兩位回去再研議，不","  在籍投票在執行上面的疑義，要納入可行性評估，不在籍投票不要被簡化成只有用電子","  投票這樣就可以了，其實還有很多身分上認證的問題。我想請教一下，如果申請不在籍","  投票的人，他有沒有可能變成候選人？我們現在只注重投票，請問有沒有可能變成是候","  選人？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。依照選罷法的規定，有選舉權就有機會成為……"],["劉委員世芳：有被選舉權，對不對？"],["陳副主任委員朝建：有機會，不過還要再看其他資格條件的限制。"],["劉委員世芳：對於他的身分認定，如果我們太過於寬鬆，也許這個人在23歲以後都居住","  在國外，結果他在臺灣當選，現在很多網紅啊。我特別提這個問題是這樣，在我們臉書","  上有人提到如果人家全家都是綠卡，怎麼辦？我提供這個問題不是只有國籍的問題，而","  是在於如果有永久居留權，這些人具不具備不在籍投票的權利？有，還是沒有？"],["陳副主任委員朝建：我們就永久居留卡這部分，現在不去處理，我們是就國籍這部分予","  以處理。"],["劉委員世芳：不是，我現在要問的是第一，你要處理不在籍投票，如果他有國籍，但是","  他有永久居留權，這樣他可不可以具備被選舉權的參選權？我舉個實例好了，中選會所","  提供的，過去因為涉及國籍法雙重國籍問題而被解職的有前立委李慶安，還有高雄市議","  員黃紹庭，另外一位是不分區立法委員劉寬平，這三位而已。但是現在如果我們要處理","  不在籍投票，選舉公職有雙重國籍的問題，選委會是如何處理這一塊？如果現在很多申","  請人都申請了，你用什麼樣的角度、用什麼樣的程序、用什麼樣的方式以及用什麼樣的","  制度來查察他有沒有外國國籍？"],["陳副主任委員朝建：跟委員報告，這個部分分成兩個區塊，一個部分是一般的公職，比","  如這一次立法委員的登記參選，我們要就他是不是具備我國國籍進行審定，還要就積極","  資格及消極資格進行審定。"],["劉委員世芳：怎麼樣的審定法，這個審定的程序是如何？怎麼審定？我的意思是，我們","  是由外交部通函給很多國家，請他告訴我們嗎？因為他一定說他沒有，他在申報時一定","  不會放他有外國國籍嘛！"],["陳副主任委員朝建：跟委員報告，這分成兩個部分，一個部分是立委，一個部分是總統","  。"],["劉委員世芳：好，我先從總統、副總統開始講起。"],["陳副主任委員朝建：總統及副總統這部分，除了需要確認他是不是具備本國國籍之外，","  如果具有其他國家的國籍，也就是具有外國籍，那麼不能登記成為我國的總統候選人，","  我們會就這個部分請外交部進行查證。"],["劉委員世芳：據我所知，選委會的作法是用鋸箭法，就是只要你說你有中華民國國籍，","  你就可以參選，但是我們沒有能耐去查出他有沒有外國國籍，你了解我的意思嗎？包括","  美國、日本、韓國、中國跟我們沒有外交關係，外交部隨便一個函過去，它整個電子回","  函，我們查不到的，因為他可能不是用中文名稱的翻譯本，你懂我的意思嗎？譬如我叫","  劉世芳，但是我在國外也許叫Stephanie、Mary之類的，所以你查不出來，這該怎麼辦","  ？等他正式當選以後，造成我們很大的震撼，因為我們都強調要對這個國家忠誠負責，","  當然不能有雙重國籍，包括國會議員、總統、副總統，但是我現在要更進一步詢問，如","  果具有永久居留權的人，到底我們有沒有限制？請次長說明。"],["陳次長宗彥：我們目前是按照國籍法的規定，如果我國國民取得外國國籍就不得擔任我","  們公職。"],["劉委員世芳：不得擔任公職，但是他可不可以投票？"],["陳次長宗彥：有關投票這一塊，因為選舉……"],["劉委員世芳：今天講的是不在籍投票，就是我剛才所說的，所以這個地方是不是一個模","  糊的空間？"],["陳次長宗彥：坦白說，這確實是一個模糊空間。"],["劉委員世芳：必須要再重新檢討，尤其是不在籍投票的部分。"],["陳次長宗彥：因為畢竟我們很難去確認他是不是具有其他國家的國籍。"],["劉委員世芳：連國籍都很難確認，更何況是永久居留卡，對不對？過去每一次有總統大","  選的時候，包括已經當選的馬總統都有這樣的爭議出現，到目前為止仍然是無解，所以","  我們怎麼樣把不在籍投票弄清楚？因為一旦開放不在籍投票之後，有多少人是有投票權","  的？如果照剛才陳副主委所說有投票權就有被選舉權跟選舉權……"],["陳副主任委員朝建：是有這個可能啦！"],["劉委員世芳：什麼叫有這個可能？你說。"],["陳副主任委員朝建：因為我們兩選罷法的規定，在概念上都是有選舉權者，亦即有投票","  權人的部分，得成為被選舉人，但是需要另外符合積極資格跟消極資格的法定限制。"],["劉委員世芳：什麼叫積極資格，什麼叫消極資格？消極資格是現有法律上限制的，積極","  資格是指什麼？"],["陳副主任委員朝建：比如就一般公職的候選人來講，要成為立法委員的候選人必須是我","  國國民、必須年滿一定的法定年齡23歲，也必須要有設籍、居住期間的限制。消極資格","  這部分，例如選罷法第二十六條規定，在特定的要件下是不能成為候選人的，這是就積","  極資格跟消極資格的說明。"],["劉委員世芳：我現在同樣問你，如果他是擁有永久居留權的人，依照現行的法律，可不","  可以申請登記為總統、副總統候選人？我問的是永久居留權，譬如綠卡或是加拿大的楓","  葉卡等等那一類，或者現在中國已經放寬我們有居住權的居住卡，這些可能是永久居住","  ，有沒有可能變成總統、副總統？我們未來的總統、副總統，雖然都要親中、都要什麼","  和中，但是他的腳或是他的心倒是非常誠實，可能申請其他國家的永久居留權，有這樣","  的可能性，那麼我們該怎麼防止？不管積極資格或消極資格，有沒有可能必須要處理這","  一塊？我不曉得要哪一位回答，次長或副主委都可以。"],["陳副主任委員朝建：跟委員報告，中選會雖然不是兩選罷法的主管機關，但是我們一定","  是依照選罷法的規定來辦理選務，依照現在總統、副總統選舉罷免法第二十七條的規定","  ，具有外國國籍者不能申請為總統、副總統候選人，這是現行的法定要件，我們就是依","  照這個法定要件來處理。"],["劉委員世芳：對，我剛才有提到未來有沒有可能加嚴管理，把永久居留權加進去？要不","  要研議一下？因為我們今天講的是有關不在籍投票的部分，未來有很多很可能是居住在","  國外的公民，居住在國外的公民有沒有可能具備公民所有選舉、被選舉權的資格，包括","  參選總統、副總統？"],["陳次長宗彥：不過居留權的概念跟國籍的概念還是兩件事。"],["劉委員世芳：我知道。"],["陳次長宗彥：所以針對這個部分，我覺得我們還是要妥善研議。"],["劉委員世芳：對，我的意思是好好研議一下，因為我們每次碰到總統、副總統這種高度","  敏感性跟高度政治性的時候，對於忠誠度的考核，從國籍以及從他的居留，其實是很容","  易可以判斷出來，但是我們的行政機關如果沒辦法有效的做積極資格跟消極資格的考核","  ，只會徒增笑柄。"],["陳次長宗彥：因為永居的部分，其實每個國家給予永居的條件及要件都不盡相同，以我","  們現在來說，我們也在鼓勵高級專業人才等等來臺灣做研究。"],["劉委員世芳：這是來臺灣，不一樣。"],["陳次長宗彥：對，一樣的道理……"],["劉委員世芳：我是說我們很多人在年輕時就移到國外去的。"],["陳次長宗彥：是，所以他取得居留權跟國籍的部分還是有一段距離，每個國家對於永居","  的要件及條件也都不盡相同，所以我覺得在這一塊上面，我們必須要再仔細的研議。"],["劉委員世芳：好。我可不可以要求內政部跟選委會，處理所謂不在籍投票時，請你把永","  久居留這部分放進去裡面，好嗎？因為不在籍投票它自己本身的公民資格怎麼樣限定，","  跟我們自己本身很本土的這些人有沒有區隔？這要好好研議，不要輕易開放，不在籍投","  票不是只有用電子刷卡這樣就好，還牽涉到身分認定的問題，可以嗎？"],["陳次長宗彥：關於這部分，到時候我們配合選委會再做一些研議，我們會先做一些準備","  。"],["劉委員世芳：好，謝謝。","   我再請教中選會的陳副主委，去年10月我就已經提出高雄市的選委會在處理有關於廣","  播電視到底中不中肯、是否觸犯到選罷法這部分，結果現在發現高雄市選委會經過半年","  之後才把這個答案告訴我們，結果都是不予裁罰，我覺得這非常不好。我跟你講一下，","  我就直接講了，這裡面包括有中天、TVBS、三立等等，到後來都不予裁罰，就我的了解","  ，這是因為我們立法院當時在處理有關NCC的若干裁罰規定時，並未從嚴處理。所以我","  要跟副主委報告，未來我們的總統、副總統選舉跟國會議員的選舉雖然是中選會主辦，","  但是你們會授權給各相關縣市的選委會幫忙處理，我建議你把NCC現在從嚴規範的部分","  告訴各選委會，，尤其是很多民政單位，不要造成偏頗的處理好嗎？"],["陳副主任委員朝建：好。"],["劉委員世芳：因為偏頗太久，過了半年以後得到的答案，和我們在去年九合一選舉之後","  得到的答案一模一樣，就是不宜裁罰。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時10分）主席、各位列席官員、各位同仁。原住民族秘密投票的自由","  一再遭受侵害，雖然本席在立法院一再地提，內政部中選會卻始終沒做出很好的改善。","  憲法第一百二十九條規定無記名投票，雖然你們在都會區也做了無記名投票，但是因為","  原住民人口散居在都會區的情況下，形同記名投票，而使憲法賦予秘密投票的權利受到","  嚴重的影響。","   以2016年總統、立委選舉為例，平地原住民選舉人在3人以下的投票所全國共有3,60","  0間，粗估至少有1萬800人，如果再加上山地原住民就超過二萬多人了。以平地原住民","  來講，1萬800人就占了平地原住民的5%，比例很高。由於無法秘密投票而形同記名投票","  ，所以很多鄉親不去投票，在這樣的情況下，本席雖然自107年10月1日開始一再地質詢","  ，一路質詢的結果就是上次的九合一大選仍然無法實施，因此請教內政部中選會，這次","  總統、副總統與立法委員的選舉到底是不是可以做到完全地秘密投票？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。秘密投票的部分，我們一定會依照憲法與法律的","  規定辦理。","鄭天財Sra","  Kacaw委員：你不要講空話，我剛才不是講了嗎？3人以下的投票所就有這麼多間，以平","  地原住民來講，就有3,600間，有5%的平地原住民無法真正達到憲法上所謂的秘密投票","  ，因為對方投給誰會很清楚，於是他就不去投票，如果他去投票，就知道他投給誰了，","  這樣瞭解了吧？副主委，請問要怎麼落實？"],["陳副主任委員朝建：如果是單獨一人的，我們在11月5日之前就已徵詢投票權人的意願，","  看他是不是要併入其他的投票所。","鄭天財Sra Kacaw委員：11月5日已經過了，請問現在結果如何？"],["陳副主任委員朝建：我們統計後會讓委員知道。","鄭天財Sra Kacaw委員：不是這樣，現在已經幾號了？"],["陳副主任委員朝建：今天是21日。","鄭天財Sra Kacaw委員：對，都已經過這麼多天了……"],["陳副主任委員朝建：我們會把統計的結果彙整給委員。","鄭天財Sra","  Kacaw委員：我問過鄉親，他們都不清楚，你們只是行文給地方政府就了事，沒有落實","  嘛！這個很清楚，公職人員選舉罷免法第五十七條第三項規定「原住民公職人員選舉，","  選舉委員會得斟酌實際情形，單獨設置投票所或於區域選舉投票所內辦理投票。」，選","  罷法都規定得很清清楚楚了，為什麼做不到？你們不能只是發文出去就好……"],["陳副主任委員朝建：不是做不到，而是我們都有在做，鄉、鎮、市區公所也是……","鄭天財Sra","  Kacaw委員：上次我在這邊質詢的時候你說會落實，但卻沒有落實。你們要用很多方法","  ，選委會發文下去之後內政部就要協助，地方政府的民政單位或是選委會等單位，也要","  透過鄉、鎮、市區公所去做。以臺北市來講，區公所就有原住民相關的單位和人員，你","  們可以請求協助，而不是只發一張公文，因為鄉親看不懂那張公文，現在也不知道有多","  少人移轉。有嗎？你認為我不會來質詢嗎？我一再地要求那麼多次了！"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。有關徵詢原住民意願的部分，我們其實是訂在編造選舉","  人名冊注意事項中……","鄭天財Sra Kacaw委員：誰會去看那些注意事項啊？"],["謝處長美玲：這個注意事項是我們戶政機關必須依照這個規定辦理。","鄭天財Sra","  Kacaw委員：對，選民是不會看這個注意項的，注意事項是給公務人員或選務人員看的","  ，選民哪裡知道這些注意事項？他手上有嗎？現在選民有沒有這個注意事項？沒有嘛！","",""],["謝處長美玲：在這個注意事項中有各項的期程，其中就包括徵詢原住民選舉人的期間、","  他們的回報以及之後要將這些編入選舉人名冊的部分，這些都有明確的規定，而各戶政","  機關事實上已針對此事在作業了，也會以掛號的方式寄給原住民選舉人。","鄭天財Sra Kacaw委員：你們是什麼時候截止的？"],["謝處長美玲：原住民回覆的期限是11月5日。","鄭天財Sra Kacaw委員：所以是已經截止了？"],["謝處長美玲：對。","鄭天財Sra Kacaw委員：什麼時候可以知道到底有多少人？"],["謝處長美玲：我們這個禮拜會統計，會再把統計資料交給委員。","鄭天財Sra Kacaw委員：那我問你，你們會把集中投票所設在什麼地方？"],["謝處長美玲：就目前所知，嘉義市會在東區和西區各設一個原住民投票所。","鄭天財Sra Kacaw委員：那臺北市呢？"],["謝處長美玲：臺北市目前沒有。","鄭天財Sra Kacaw委員：新北市呢？"],["謝處長美玲：目前沒有。","鄭天財Sra","  Kacaw委員：桃園呢？這就代表沒有落實嘛！人口最多的都沒有，只有嘉義市有，但當","  地原住民人口非常少，人數最多的就是在桃園、新北市、臺北市、基隆、臺中市與彰化","  縣，至於嘉義市則沒有原住民的議員，這就表示當地的人口很少。"],["謝處長美玲：對於是否單獨設置原住民投票所，基本上還是會考慮原住民的投票習慣，","  也就是會考慮對他們來說在哪裡投票才比較便利……","鄭天財Sra","  Kacaw委員：你不認為我是代表原住民的立法委員，要求你們做到100%的秘密投票，以","  符合憲法的規定嗎？這就是他們的意願啊！你不認為我的發言能代表原住民的意願嗎？","",""],["謝處長美玲：我們會依委員的意見辦理。","鄭天財Sra","  Kacaw委員：問題是你們沒有做到啊！你們可不可以延期？最起碼要要求地方政府設置","  原住民投票所，之後才能要求和徵詢原住民鄉親，告知政府已在某地設了投票所，問他","  要不要來這裡投票。你沒有做這些事對不對？法律訂定得很清楚，難道形同具文嗎？條","  文規定「原住民公職人員選舉，選舉委員會得斟酌實際情形，單獨設置投票所」你沒有","  做。副主委怎麼看？"],["陳副主任委員朝建：剛剛講過了，今年會在嘉義市的東區和西區設置。","鄭天財Sra Kacaw委員：那邊人口很少啊。"],["陳副主任委員朝建：其他於區域選舉投票所內辦理的部分，我們11月5日之前有徵詢過，","  相關的規定都是依照選務的工作程序來進行。","鄭天財Sra","  Kacaw委員：處長，這是錯誤的！9月23日在這裡你承諾要做到，你沒有做，不是在注意","  事項裡面，而是要特別發一份公文給所有的地方選委會，要依照公職人員選舉罷免法第","  五十七條設投票所，立法院也多次質詢、提案、決議，所以每一個都會區的選委會要依","  第五十七條單獨設投票所，你必須先要求這樣才能夠告訴選民，我們有設投票所，可以","  集中投票，如果有意願，可以在幾月幾日以前來申請，但是你沒有這樣做，對不對？"],["謝處長美玲：跟委員報告，我們在9月份向委員報告的就是徵詢原住民選舉人意願的部分","  ，但是投票所的部分……","鄭天財Sra","  Kacaw委員：是啊！但是在徵詢之前你要不要先做這個？當然要做嘛！副主委，該如何","  彌補？現在距離還很久啊！我先問處長，這個期程是不是這樣？這次的選舉108年12月","  22日完成選舉人名冊，是不是這樣？時間還夠多啊，還有一個多月，可不可以加緊重新","  再辦？有那麼困難嗎？為了憲法保障秘密投票的權利，可以嗎？"],["謝處長美玲：其實投票所設置的作業及公告，我們在11月18日之前都已經完成了，如果","  另外再做投票所的評估，在時程上，……","鄭天財Sra","  Kacaw委員：沒有困難，就把原住民拉出來啊，這有什麼困難？你們完成了選舉人名冊","  ，請問你們公告選舉人名冊有錯誤要更新的是在什麼時候以前？你不是先公告嗎？公告","  之後大家來看看，不是嗎？"],["謝處長美玲：3天內公告。","鄭天財Sra","  Kacaw委員：所以是22日起3天內，是嗎？對嘛！本來就可以改的啊！怎麼會來不及呢？","",""],["謝處長美玲：跟委員報告，現在講的是投票所的設置，因為整個投票所設置要評估的內","  容很多，所以這部分依目前的期程，……","鄭天財Sra","  Kacaw委員：處長、副主委，那個非常簡單。譬如臺北市南港區、內湖區最多，南港區","  本來就有投票所，大安區或中正區的可以到南港區來投票，很簡單啊！沒有要另外增設","  ，因為南港區本來就有投票所，對不對？中正區的原住民很少，只有一、兩個，那麼他","  可以到南港區投票所投票。你就發一個文徵詢，透過臺北市原民會去跟鄉親講，這有沒","  有問題？就這麼簡單啊！這麼簡單你做不到？你那個承諾是什麼意思？等於沒有承諾啊","  ！副主委，12月20日距離1月11號還很久，12月22日還可以改的。"],["陳副主任委員朝建：選務的辦理，還是要照法定的流程、程序和步驟，還有預定的程序","  工作表，包括上面設定的期程來作為。","鄭天財Sra Kacaw委員：那你就違反憲法規定的秘密投票的權利。"],["陳副主任委員朝建：我們不會去做違反憲法及法律的事。","鄭天財Sra","  Kacaw委員：就是違反了嘛！我們一再的要求，你還承諾要做，結果完全沒有做嘛！你","  沒有依選罷法第五十七條來做嘛！就違法嘛！"],["陳副主任委員朝建：我們有照第五十七條的規定來做。","鄭天財Sra","  Kacaw委員：沒有！你沒有！只有在嘉義市有，剛剛回答得很清楚，只有在嘉義市有。","",""],["陳副主任委員朝建：區域內的在11月5日之前有徵詢，都有照法定的規定來處理。","鄭天財Sra Kacaw委員：那為什麼不做？"],["陳副主任委員朝建：都有照法律規定的規範來處理。","鄭天財Sra Kacaw委員：你要要求啊！"],["主席：好啦！鄭委員，他就是不想改進了。所以你現在要怎麼樣？他就是不想改進。"],["陳副主任委員朝建：我們每一次的選務都做非常大的改進。","鄭天財Sra Kacaw委員：一點改進都沒有啦！"],["主席：都沒有嘛！張宏陸委員、王榮璋委員都說你們沒有改進，你們也不想改進。","鄭天財Sra","  Kacaw委員：副主委，107年10月1日我在這裡質詢，你在場；107年10月5日，我召開並","  主持內政部跟中選會的協調會；107年10月8日，我質詢內政部次長，內政部說沒有問題","  ，法律沒有問題，就是第五十七條；107年10月8日我開了第二次協調會；107年10月12","  日我親自去拜訪內政部次長，部長說會協調中選會，法律上都沒有問題，就是選罷法第","  五十七條；107年10月15日我第二次質詢中選會主委，你也在場；107年10月17日我自己","  召開了第三次協調會；107年11月7日質詢內政部、中選會；107年11月19日質詢監察院","  ，我還記得在司法委員會質詢中選會；107年12月3日質詢中選會；今年我也多次質詢了","  ，包括最近的一次就是9月23日我再次質詢。你們沒有做嘛！放爛嘛！根本就不重視原","  住民的秘密投票嘛！"],["陳副主任委員朝建：跟委員報告，這個涉及選罷法是否增列相關條文，包括原住民公職","  人員的選舉，如果與其他公職人員選舉同日舉行的話，選委會是不是要斟酌原住民的人","  數跟實際的情形，依照不同公職人員分設不同投票所來辦理投票。","鄭天財Sra Kacaw委員：你沒有辦嘛！你沒有依第五十七條嘛！"],["陳副主任委員朝建：其中涉及投票所設置選舉人裝置的編定，還有原住民的投票方式等","  問題進行處理。","鄭天財Sra","  Kacaw委員：你沒有依選罷法第五十七條，你沒有依選罷法第五十七條，你沒有依選罷","  法第五十七條第三項。"],["主席：副主委，委員在講話，你就不要講話，可不可以？","鄭天財Sra","  Kacaw委員：你沒有依選罷法第五十七條第三項，沒有依原住民族的立法委員所反映原","  住民選民的意願，他們希望單獨設置投票所，他們希望不要影響到他們秘密投票的權利","  ，你們都沒有做。"],["主席：好啦！就是擺爛。","   接著請吳委員琪銘發言。"],["吳委員琪銘：（10時28分）主席、各位列席官員、各位同仁。針對不在籍投票，本席比","  較關心警察人員、消防人員維護票箱、開票的情形，但是他們因為不在籍，造成光是上","  一次選舉就有員警六千多人沒辦法去投票，針對這一點，請次長及中選會副主委來說明","  。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。這點感謝委員的關心。歷次選舉警察同仁都要安排各項","  的勤務，其實警政署對這幾次選舉勤務的規劃上，在設計跟安排勤務方面都已經儘量考","  量到投票的部分，所以在上一次地方選舉的時候，真正受到影響的比例大概在1成左右","  ，其他九成左右的員警都可以有機會去投票，這一點特別跟委員說明。警政署在規劃各","  項勤務時，和地方縣市警察局一定都會考量到這一塊，盡可能將無法去投票的比例降低","  。"],["吳委員琪銘：務必要儘量降低比例，要保障員警投票的權利，也有很多員警和消防弟兄","  向本席反映彈性時間太少，好像只有兩個小時，就算是在自己的區域裡面也是很趕，因","  為有時候還要排隊，是不是可以讓時間更有彈性一點，相信他們投票的意願就會提高。","",""],["陳次長宗彥：是，跟委員說明，在上一次選舉就已經授權給縣市政府警察局做適度的彈","  性，因為每個分配執勤的位置和其投票的位置不盡相同，就是有一個原則性，但是也有","  彈性去做投票的行為，這一點請委員放心。"],["吳委員琪銘：好的，因為有很多警察和消防弟兄提出來。","   繼續請教副主委，公投法在107年1月就公布了，不在籍投票方式歷經兩年就要啟動，","  有關不在籍投票方案未來實施的辦法，目前的進度如何？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。在公投法實施之後，以及今年6月公投法修正之後","  ，因為法律規定內容有所不同，我們先前召開相關會議是朝著提前投票來設置，因為涉","  及到選舉跟公投假設是併選的情況，那麼採行移轉投票勢必有一定的困難度。在修法之","  後，由於新法是改成一年選舉、一年公投，每兩年是辦理公投一次，那我們勢必要重新","  審慎研議不在籍投票就公投這個部分如何採行，目前初步規劃方向是以移轉投票的方向","  來設計，我們期待在修法後，於辦完明年初選務之後，在半年內提出這個草案。"],["吳委員琪銘：因為公投法已經在107年1月已經通過了，未來實施的配套如何？這部分一","  定要很謹慎，不能出任何問題，未來究竟如何推動，廣大的市民都在看，絕對要保障所","  有公民的投票權利，我們一定要把它做好。謝謝。"],["陳副主任委員朝建：謝謝委員。"],["主席：接下來登記發言的鄭委員秀玲、呂委員孫綾、林委員麗蟬均不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。蔣委員絜安、林委","  員麗蟬、趙委員正宇、洪委員宗熠、呂委員孫綾、陳委員怡潔所提書面質詢列入紀錄，","  刊登公報，並請相關機關另以書面答復；本日委員所提質詢未及答復部分，亦請一併書","  面答復。","委員蔣絜安書面質詢：","   一、過去相較其他各年齡層，青年投票率及參政意願相對低落。而近年我國青年參政","  意識興起，青年為政治表達返鄉投票，但礙於我國都市化程度不一，顯見每位選民返鄉","  投票成本皆不同。若返鄉投票成本極高，則該選民返鄉投票意願自然降低。投票權本為","  人民權利與義務，為保障各選民皆擁有同等之投票權利與合理之投票成本，於規劃不在","  籍投票過程之中，中選會統計與研究平均而言我國各選民投票成本約為多少？如時間與","  經濟之成本，據此研判不在籍投票實施之急迫性？","   二、依中選會公布資訊，2020總選舉人數約有1934萬餘人，且首次參與總統、立委選","  舉之20到23歲選民約有118萬6千餘人，佔比約6.14%，其可為左右選舉成敗之關鍵，但","  我國目前並無不在籍投票制度，故選民皆必須返回戶籍地投票。而都會區投開票所相對","  密集，投票率相對較高，如此便會影響投票率高低。就近年我國總統、立委選舉之投票","  率，平均約落於七成，提升我國投票率亦為中選會重要業務之一，不在籍投票對於投票","  率提升之影響？可能之成效為何？","委員林麗蟬書面質詢：","   一、目前中選會所辦理之新住民模擬投票未達預期效果，如新北市的新移民首投族有","  1,650人，基隆市則有132人，兩地人數差距達10倍以上，但新北市和基隆市辦理模擬投","  票的場次，竟一樣是2場。","   (一)請說明為何兩地人數差異甚鉅，而新北市卻仍僅辦理兩場？","   (二)請說明日後新住民模擬投票教學場次，是否應考量各縣市新住民首投族之人數不","  同，而有所增減？","   二、中選會目前針對投票流程，製作多國語言版本的說明文宣，並公布在中選會的網","  站，讓新移民朋友能夠一目瞭然。可是，目前公告的6國語言版本中（英、越、印、泰","  、菲、柬）竟只有製圖部分是東南亞國家語言，下方的解釋文字，全部都是英語。","   (一)請說明為何僅於圖片中使用多國語言，而下方文字說明則全以英文呈現。","   (二)承上，請說明目前是否規劃將下方說明文字，改為多國語言版本？","委員趙正宇書面質詢：","   應辦理不分區立委之公辦政見說明會","   選舉活動為我國民眾決定領導者、決定政策走向之重大環節，為增進民眾對於候選人","  之資訊理解，《公職人員選舉罷免法》、《總統副總統選舉罷免法》皆規定選舉委員會應於","  競選活動期間內舉辦公辦政見發表會。惟《公職人員選舉罷免法》第46條第1項卻將「全","  國不分區及僑居國外國民立法委員」排除在政見發表會的規定之外，使民眾無法透過政","  見發表會，理解未來34位不分區立法委員欲施行之政策目標。","   根據《選舉研究季刊》第十九卷第一期〈我國民眾對立法委員選舉之政黨不分區名單的","  認知與影響〉一文中指出，高達6成5以上之台灣民眾無法說出兩黨的不分區名單中任一","  候選人，由此可知，台灣民眾對於全國不分區立委的認知極為缺乏。","   為弭平民眾與不分區立委候選人之間的資訊落差、增進民眾對不分區立委候選人之理","  解，中選會是否應修正《公職人員選舉罷免法》第46條第1項，將不分區立委納入公辦政","  見說明會之辦理範圍之中？","委員洪宗熠書面質詢：","主旨：本院洪委員宗熠，鑒於2019年11月21日內政委員會第16次全體委員會議邀請中央","  選舉委員會主任委員及內政部部長就「不在籍投票之規劃建制方案與進度」進行專題報","  告案，提出書面意見如下：","   一、去年九合一併公投大選時發生各種投票亂象，監察院提出「臺北市選舉委員會（","  北選會）辦理投開票、監票之程序有無瑕疵？有無違反正當法律程序？相關權責機關有","  無違失？」案，並於108年11月19日通過監察委員仉桂美、劉德勳提出之調查報告及對","  北選會、中選會之糾正案。依其糾正文中可知臺北市選舉委員依中選會訂頒的投開票所","  工作人員手冊，開票已具備「雙重稽核」機制，且只是單純將每位候選人經由公開唱票","  並記錄於「記票紙」上的得票數及無效票數「謄錄」於投開票報告表，並無複雜之數學","  計算，惟錯誤率竟高達22.6%。此外，更糾正中選會將其107年工作人員手冊中「……並應","  即向觀眾席民眾宣布，『投票完畢，經清點結果，領票人數○○人』」之文字逕行刪除，","  並未依該會組織法經委員會議決議即變更規範。同時，監察委員更呼籲中選會通令各地","  方選委會責由各票所人員將現場完整記錄票數的「記票紙」拍照存證後傳至中選會及區","  選務中心，2020大選候選人亦應完整拍攝選區內各票所的記票紙，以保全證據。","   據此，請中選會針對本糾正案提出之相對應之改善機制如何落實在2020年中華民國總","  統副總統及立法委員選舉以及後續懲戒結果於兩週內向內政委員會委員提出書面說明。","","","委員呂孫綾書面質詢：","   一、關於不在籍投票制度之研議與討論，已經相當長時間之討論，爭取不在籍投票之","  呼聲越發強烈。查各國實施之不在籍投票方式多有不同：有通訊投票、特設投票所投票","  、提早投票、移轉投票以及網路投票等。依據中選會所提出之專題報告，認以採行移轉","  投票方式，由選民「本人」、「親自」、「在投票當日」、「前往投票所」投票，相較","  其他不在籍投票方式，較為可行，惟其理由仍未臻明確，請中選會針就此議題，提出相","  關理論及實務依據，以及中選會目前之政策規劃提供予本席。","   二、不在籍投票除落實國人之參政權以外，也有節省投票成本，提高國人投票意願之","  效果。查內政部2013年3月對於離島民眾針對不在籍投票看法之民調指出，近7成6受訪","  者贊成政府推動不在籍投票，近8成1民眾同意不在籍投票有助於提高投票率和保障民眾","  投票權利。針就離島民眾對不在籍投票之意見，本席要求中選會儘速研擬具體措施及辦","  法，以符國人之期待，並將相關報告提供予本席。","委員陳怡潔書面質詢：","   「不在籍投票事宜專題報告」書面質詢","   Q、針對前總統陳水扁簽名同意擔任一邊一國行動黨不分區立委參選人，「依法」是","  行得通的嗎？中選會會不會把他剔除？陳水扁說他能不能列不分區的同意權在蔡英文總","  統，這是實話嗎？這件事的主導權還是同意權到底是在中選會還是在蔡總統？依照公職","  人員選罷法第26條，曾犯貪污罪並經判刑確定，或曾遭判有期徒刑但未執行完畢者，都","  不可以登記為候選人，不是嗎？所以陳前總統目前保外就醫的狀況是可以被提名為不分","  區立委候選人嗎？","   Q、另外對於前副總統呂秀蓮指控她參選總統連署過程受到「魔鬼干擾」，《公民投票","  法〉修法修正後，早在第9條第5項規定提案人親自簽名或蓋章，填具本人國民身分證統","  一編號及戶籍地址，就可提出公民投票案，而不必附上身分證正面影本，同時在第6項","  更規定，主管機關應建置電子系統，提供提案人之領銜人徵求提案及連署。","   但比公投連署案影響更重大的總統、副總統候選人連署案，是否也應該朝可以建置電","  子連署系統方向比照辦理？中選會的態度呢？目前中選會對於電子連署的進度為何？"],["主席：本次會議到此結束，現在散會。","散會（10時34分）","","-----------------------","                                     立法院公報  第108卷  第99期  委員會紀錄","","                                     105","","立法院公報  第108卷  第99期  委員會紀錄","","                                     立法院公報  第108卷  第99期  委員會紀錄","","                                     136","","                                     135","","",""]],"block_lines":[1,7,302,306,307,339,340,360,366,368,369,375,376,378,379,380,381,383,385,387,389,390,399,401,403,409,411,414,416,417,418,419,424,425,429,431,437,438,439,441,443,444,445,446,449,450,452,453,454,460,461,462,463,468,469,471,473,475,476,478,479,480,481,485,487,490,492,496,498,501,502,505,506,509,510,511,512,515,517,522,523,526,527,532,533,535,536,538,539,541,542,545,546,553,554,558,559,560,569,570,571,576,577,580,581,584,586,587,588,589,591,603,604,605,608,627,628,631,632,633,635,636,640,641,646,647,648,650,652,653,655,656,661,662,663,666,670,671,674,676,678,680,682,684,685,686,687,690,702,704,705,707,711,713,715,716,720,721,726,727,728,729,732,734,735,737,738,739,741,742,743,745,747,748,751,753,754,756,760,761,762,763,767,768,769,770,771,774,775,778,780,786,787,790,794,795,796,802,803,804,805,806,810,812,819,822,825,827,828,831,839,841,842,843,845,846,847,848,852,853,854,856,858,862,869,873,877,878,879,880,884,886,887,888,889,891,895,897,906,907,909,922,923,930,933,935,937,943,950,951,954,960,964,966,968,970,972,974,979,986,993,995,1003,1010,1016,1021,1030,1033,1037,1042,1044,1046,1047,1049,1060,1064,1069,1074,1076,1080,1081,1087,1092,1095,1098,1099,1105,1108,1109,1197],"person_count":{"主席":25,"陳副主任委員朝建":117,"陳次長宗彥":14,"張委員宏陸":17,"李委員俊俋":26,"主席（李委員俊俋代）":1,"林委員為洲":9,"主席（林委員為洲）":1,"王委員榮璋":37,"劉委員世芳":23,"謝處長美玲":15,"吳委員琪銘":4},"persons":["主席","陳副主任委員朝建","陳次長宗彥","張委員宏陸","李委員俊俋","主席（李委員俊俋代）","林委員為洲","主席（林委員為洲）","王委員榮璋","劉委員世芳","謝處長美玲","吳委員琪銘"],"title":"立法院第9屆第8會期內政委員會第16次全體委員會議紀錄","時間":"中華民國108年11月21日（星期四）9時至10時34分","地點":"本院紅樓202會議室","主席":"林委員為洲"}