{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第13次全體委員會議議事錄","時    間：中華民國107年11月7日（星期三）上午9時2分至11時53分；11月8日（星期四","        ）上午9時1分至10時56分","地    點：紅樓301會議室","出席委員：羅致政    林昶佐    李彥秀    蔡適應    馬文君    江啟臣    林麗蟬","            邱志偉    何欣純    呂孫綾    呂玉玲    王定宇（出席委員12人）","列席委員：鍾佳濱    葉宜津    林德福    鄭天財    孔文吉    廖國棟    陳明文","            蔣乃辛    顏寬恒    劉世芳    許毓仁    高金素梅  羅明才    蕭美","        琴    鍾孔炤","        （列席委員15人）","請假委員：黃偉哲","|列席人 |（11月7日）                             |","|員：   |                                        |","|       |外交部部長吳釗燮及所屬人員              |","|       |國防部軍政副部長沈一鳴                  |","|       |（11月8日）                             |","|       |國軍退除役官兵輔導委員會主任委員邱國正及|","|       |所屬人員                                |","|       |行政院主計總處基金預算處科長吳婉玉      |","","","主    席：馬召集委員文君（11月8日由呂委員玉玲及李委員彥秀代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","   11月7日（星期三）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長、國防部副部長報告「美中在台海周邊之軍事活動對美中台三邊關","  係影響」，並備質詢。","   （外交部部長吳釗燮及國防部軍政副部長沈一鳴報告，委員羅致政、蔡適應、李彥秀","  、林昶佐、馬文君、林麗蟬、邱志偉、何欣純、呂孫綾、江啟臣及許毓仁等11人質詢，","  均由外交部部長吳釗燮、領事事務局局長陳俊賢、亞東太平洋司副司長張均宇、拉丁美","  洲暨加勒比海司副司長張俊菲及國防部軍政副部長沈一鳴等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂玉玲、黃偉哲、王定宇及陳明文等4人所提書面質詢，列入紀錄刊登公報","  。","   11月8日（星期四）","       討  論  事  項","   審查107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會主管非","  營業基金：","   作業基金─國軍退除役官兵安置基金。","   （國軍退除役官兵輔導委員會主任委員邱國正報告，委員蔡適應、林昶佐、江啟臣、","  羅致政、呂玉玲、何欣純、王定宇、蕭美琴及李彥秀等9人質詢，均由國軍退除役官兵","  輔導委員會主任委員邱國正、副主任委員呂嘉凱、主任秘書楊駕人、就養養護處處長林","  夏富、就學就業處處長秦文臺、事業管理處處長張筱貞及會計處處長楊順成等即席答復","  。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委","  員會於2週內以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員黃偉哲、呂孫綾、邱志偉、馬文君及林麗蟬等5人所提書面質詢，列入紀錄","  刊登公報。","   四、審查結果：","   國軍退除役官兵輔導委員會主管國軍退除役官兵安置基金。","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","  之審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：原列22億5,349萬9千元，","   (1)增列「業務收入」2,000萬元。","   (2)配合107年度中央政府總預算審議結果，減列國軍退除役官兵輔導委員會第5目「","  一般行政」項下「辦理榮民工程公司清理計畫」中「獎補助費」之「對特種基金之補助","  」100萬元，本項應隨同修正，減列「業務外收入」項下「雜項收入」100萬元。","   (3)共計增列1,900萬元，其餘均照列，改列為22億7,249萬元9千元。","   2.業務總支出：原列16億1,482萬5千元，減列","   (1)「業務成本與費用」─「其他業務費用」50萬元。","   (2)安置基金管理會─「業務成本與費用」─「管理及總務費用」52萬元（含「服務費","  用」之「公共關係費」2萬元）、「研究發展及訓練費用」5萬元。","   (3)安置基金管理會─「業務外費用」─「其他業務外費用」中「服務費用」之「專業","  服務費」7,000萬元。","   (4)共計減列7,107萬元，其餘均照列，改列為15億4,375萬5千元。","   3.本期賸餘：原列6億3,867萬4千元，增列9,007萬元，改列為7億2,874萬4千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：1億元，照列。","   (五)固定資產建設改良擴充：原列1億1,539萬7千元，減列榮民森林保育事業管理處","  ─「一般建築及設備計畫」70萬元，其餘均照列，改列為1億1,469萬7千元。","   (六)國庫增撥基金額：無列數。","   (七)補辦預算：「固定資產建設改良擴充」項下「一般建築及設備計畫」中「土地改","  良物」543萬元及「房屋及建築」1,300萬元，均照列。","   (八)通過決議9項：","   1.國軍退除役官兵安置基金主要任務為輔導安置退除役官兵就業，照顧榮民及榮眷的","  生活。國軍退除役官兵輔導委員會為協助退除役官兵提升就業能力及機會，於桃園市設","  有職業訓練中心，歷年開辦多項職業訓練課程，惟受限於該中心之訓練能量，且為服務","  因地理因素不便前來受訓之退除役官兵，爰除自行辦理訓練外，另由職業訓練中心及各","  地榮民服務處委外辦理訓練。近年來受委外辦理職業訓練之參訓人數大幅減少影響，國","  軍退除役官兵安置基金職業訓練計畫整體參訓人數自102年度以來概呈下滑趨勢。又10","  1至106年度期間，其職業訓練中心委外班之訓後就業率均低於自辦。鑑此，國軍退除役","  官兵輔導委員會應通盤檢討職業訓練計畫及委辦作法，於107年底前提出相關書面報告","  ，俾利提升整體職業訓練資源之運用效益。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   2.參考國軍退除役官兵安置基金107年度預算書附列之「資金轉投資及其餘絀明細表","  」，該基金轉投資事業計有24家。國軍退除役官兵輔導委員會為考核國軍退除役官兵安","  置基金轉投資事業之會薦高階主管之年度經營績效，訂有「國軍退除役官兵輔導委員會","  投資事業機構績效考評實施要點」，考核範圍及項目包括經營績效、公司發展、政策執","  行、維護該會權益（榮民榮眷就業安置情形）等事項，其中與國軍退除役官兵安置基金","  設置目的直接關聯者係經營績效與榮民（眷）就業安置情形。依據「國軍退除役官兵輔","  導委員會投資事業機構績效考評實施要點」第3點第4項有關維護國軍退除役官兵輔導委","  員會權益：榮民（眷）安置情形方面，具體衡量標準之一係安置率是否高於該會持股率","  。復「國軍退除役官兵輔導委員會投資事業機構人事業務實施程序」第4點第1項：安置","  率不得低於本會持股比例為原則。然經查107年9月安置情形，於24家轉投資事業當中，","  有9間轉投資公司安置率低於持股率：欣欣水泥企業股份有限公司、遠榮氣體工業股份","  有限公司、欣欣客運股份有限公司、欣彰天然氣股份有限公司、欣林天然氣股份有限公","  司、欣南天然氣股份有限公司、欣雄天然氣股份有限公司、泛亞工程建設股份有限公司","  、歐欣環保股份有限公司，顯示國軍退除役官兵輔導委員會就部分國軍退除役官兵安置","  基金轉投資事業在落實安置政策方面亟待改善。基於為落實安置基金設立之宗旨，要求","  國軍退除役官兵輔導委員會於年底前針對轉投資事業安置問題，提出具體檢討之書面報","  告。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   3.因應環保，行政院環境保護署自101年度起推動環保旅店推廣計畫，期冀業者鼓勵","  消費者於住宿時自備盥洗用品、續住不更換床單、毛巾等環保作為，給予各項住宿優惠","  。而據環保署公布之全國環保旅店名單，國軍退除役官兵安置基金所屬農場僅清境農場","  及武陵農場名列其中，且成效尚不明顯，允宜積極推廣，兼顧產業發展與環境保護。","                  提案人：羅致政    呂孫綾    蔡適應    林昶佐","   4.106年行政院宣示跨部會推動「空氣污染防制行動方案」與地方政府全力提升空氣","  品質，以減少煤、重油使用量及改善空氣污染，其中除電力設施管制外，還包括鍋爐汰","  換、餐飲業油煙管制等。經查經濟部工業局為配合推動「空氣污染防制行動方案」，已","  於107年4月擬訂相關補助要點，由空污及石油基金共同負擔補助業者換裝燃氣鍋爐之部","  分費用。推動鍋爐汰換空污減量，以硫氧化物預期減量成效推估相當於減少台中火力發","  電廠3座機組的排放量；以氮氧化物預期減量成效推估相當於減少一、二期柴油車5.8萬","  輛的排放量，顯示對於改善空污確實具有顯著效益。惟實務上雖目前已有換裝燃氣鍋爐","  部分經費的補助，但若要使用天然氣，仍須申請拉設支線管線至工廠，且因天然氣管線","  鋪設不足，導致工程及經費龐大且申請程序繁雜，加上燃氣成本遠比燃油（煤）成本高","  上許多，換裝後續經費支出將相當驚人，仍是目前亟待克服的問題。經查國軍退除役官","  兵安置基金轉投資全台天然氣公司共計15家，其業務性質屬獨占公用事業，基於空氣污","  染乃全國性問題，國軍退除役官兵輔導委員會轉投資之天然氣公司應協助業者鋪設管線","  共同改善空污問題。爰要求國軍退除役官兵輔導委員會應協調國軍退除役官兵安置基金","  轉投資之天然氣業者，針對管線拉設及天然氣費率費用，擬訂相關政策性補助計畫，並","  於一個月內提出完整配套方案。","                  提案人：何欣純    邱志偉    蔡適應","   5.根據推動募兵制暫行條例第11條第1項規定，國軍退除役官兵輔導委員會就退除役","  軍人創業者，得提供創業輔導及補助。基此，國軍退除役官兵輔導委員會近年採取包括","  創業知能培養（含輔導座談、諮詢及課程）及創業貸款補助等措施，又參照國軍退除役","  官兵安置基金提供資料，在創業知能培養方面，以由地區榮服處委外辦理、較具系統性","  及常態性之創業輔導課程為例，自103年起截至105年底，預算合計數700萬元，計執行","  475萬6千餘元，平均執行率67.94%，同期間課程參與者累計5,115人，結訓後實際創業","  累計人數124人；在創業諮詢服務方面，106年度起開辦之「發現陶朱計畫」預算數250","  萬元，截至9月底執行數164萬4千元，執行率65.76%，接受該計畫輔導人數255人（含一","  般型輔導242人及專案型輔導13人），輔導後實際創業人數19人；在創業資金補貼方面","  ，104至106年度預算數均為100萬元，各年度（106年度截至9月底）申請人數分別為3人","  、17人及31人，實際補貼金額分別為2.1萬元、22.5萬元及33.5萬元，執行率各為2.08","  %、22.49%及33.49%。整體而言，各項創業輔導措施之實際受惠人數尚屬有限。爰此要","  求國軍退除役官兵輔導委員會加強宣導相關輔導作法內容及成功輔導案例使退除役官兵","  周知，並強化各項措施間之連結性，擬定相關計畫，並於2個月內提出完整配套方案。","","","                  提案人：何欣純    邱志偉    蔡適應","   6.我國位於天然災害，如颱風、地震等頻發之區域，因此各政府機關、學校、醫院等","  公共設施，於進行整建時，均會考慮到未來在極端氣候或者是複合性災害之下，如何確","  保其建築韌性以保障建築防災機能之完整性問題。例如依據行政院農業委員會辦理「氣","  候變遷下大規模崩塌防減災計畫」，發現可能發生大規模崩塌點超過1,000處；又有如","  科技部、內政部等部會均會就各類災害潛勢地區進行相關研究分析，以提供政府及民間","  部門進行防災建築、計畫之參考。國軍退除役官兵輔導委員會轄下有5處農場，清境、","  福壽山、武陵、彰化及台東；其中前3處均為知名之高山農場，且為國內外知名之觀光","  景點，旺季時均有許多國內外觀光客駐足遊覽。然這3處農場亦均位處高山，因此相關","  之防災設施、建築耐災度等均應以較高標準規劃，以符合現代防災思維，並保障國內外","  遊客安全。查107年度國軍退除役官兵安置基金預算中，有編列武陵農場「武陵賓館耐","  震力第2次補強工程」1,300萬元預算；請國軍退除役官兵輔導委員會就轄下高山農場之","  防災機能進行盤點，並參酌利用相關各部會之災害防救評估，強化高山農場之防災能力","  ，確保符合防災標準。","                  提案人：呂孫綾    羅致政    蔡適應","   7.國軍退除役官兵輔導委員會轄下武陵、清境及福壽山農場，為我國重要且深具特色","  之觀光景點。然依據立法院預算中心之評估報告所示，自2014年以降，客房住用率及境","  外旅客均呈下滑趨勢，原因與景氣變化及中國遊客人數下降等因素有關。國軍退除役官","  兵輔導委員會為因應國際市場的變化，並配合政府推動新南向政策，吸引東南亞旅客，","  除了更新官網，新增東南亞語言版本以增加資訊之可及性，並與國際訂房網站合作，上","  架3處高山農場之訂房資訊，以讓國外旅客得以方便地了解農場之訂房訊息；國軍退除","  役官兵輔導委員會之諸多努力，值得予以肯定。而107年10月，國軍退除役官兵輔導委","  員會亦與觀光局合作，邀請香港觀光業者來台考察，與國內旅行業者合作，推動深度自","  由行行程；同時亦派員參加東南亞地區旅展，行銷各遊憩區之生態資源與秀麗風光。然","  除東南亞、港澳地區旅客以外，日本、南韓及歐洲旅客近來亦有大幅增加，如何吸引這","  部分客源，國軍退除役官兵輔導委員會應多加努力。爰請國軍退除役官兵輔導委員會應","  針對如何增加日本、南韓及歐洲旅客，與交通部觀光局及民間業者合作，進行相關研析","  ，並具體進行規劃，以提升國軍退除役官兵輔導委員會所屬遊憩區之國際知名度與觀光","  收益。","                  提案人：呂孫綾    羅致政    蔡適應","   8.國軍官兵因其特殊之工作特性，並有服役年限之設定，因此多數官兵於退役時，均","  仍處於壯年，且於軍中有各類專長，足以於退伍後繼續貢獻社會。因此，退除役官兵輔","  導條例特別明定國軍退除役官兵輔導委員會應輔導退除役官兵之就業。為輔導退除役官","  兵就業，國軍退除役官兵輔導委員會自有職訓中心，或委外辦理各類職業訓練，以符合","  退除役官兵之需求；然據立法院預算中心之評估報告所示，近6年來，參與職業訓練之","  學員參訓次數超過4次者，佔總人數之接近二成，顯見相關職訓是否有不符官兵需求之","  處，值得國軍退除役官兵輔導委員會詳加檢討研析。退除役官兵之穩定就職，是國軍退","  除役官兵輔導委員會重要之工作；因此參訓次數過高是否代表課程不符官兵需求，或者","  是不符社會上企業之需求，應以長期之追蹤調查加以分析，方能據以進行職訓課程效益","  之檢討。爰請國軍退除役官兵輔導委員會應就近幾年來職業訓練之辦理效益，包含官兵","  與企業之意見，進行調查，以建立完整的資料。","                  提案人：呂孫綾    羅致政    蔡適應","   9.國軍退除役官兵輔導委員會雖與國際訂房網站合作，藉以拓展業務並提高觀光淡季","  時之住宿率，惟因訂房網站客群多為自由行之觀光客，高山農場先天受限於交通不便，","  難以吸引此類觀光客前往。交通部觀光局近年來推出「台灣好行」交通套票，與台灣高","  鐵或地區性接駁工具合作，增加各交通要點至觀光景點之便利性，故國軍退除役官兵輔","  導委員會實得加強與其他單位間合作，共同推廣國內優質之高山觀光。","                  提案人：李彥秀    呂玉玲    王定宇    江啟臣    蔡適應","   五、107年度中央政府總預算案國軍退除役官兵輔導委員會主管「國軍退除役官兵安","  置基金」附屬單位預算審查完竣，審查結果送財政委員會彙整後提報院會，須交由黨團","  協商，院會討論時，由李委員彥秀出席說明。","   六、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","散會","[pic]"],["主席：由於在場委員人數不足，上次會議議事錄暫不確定。","   繼續報告。"],["段落：二、邀請外交部次長、經濟部次長針對「美國期中選舉結果以及中美貿易戰對臺美中三","  邊關係的影響評估」進行專題報告，並備質詢。"],["主席：現在在場委員有王定宇委員、羅致政委員，請問上次會議議事錄有無錯誤？（無","  ）無錯誤，確定。","   現在請外交部劉次長報告。"],["劉次長德立：主席、各位委員。很高興應邀出席今天的會議，就「美國期中選舉結果以","  及美中貿易戰對臺美中三邊關係的影響評估」提出報告，敬請主席、各位委員不吝指教","  。","   壹、前言","   美國期中選舉已於美國時間本(11)月6日舉行，選舉結果共和黨在國會參議院仍維持","  多數，民主黨則重掌眾議院，在州長部分共和黨仍維持過半執政，惟民主黨在此次選舉","  中也略有斬獲。由於美國是臺灣在國際上最重要的盟友，期中選舉後的美國政治新局及","  美中經貿摩擦對臺美中關係後續發展殊值我密切關注。","   貳、美期中選舉結果","   一、選舉結果","   (一)聯邦參議院：本次參議院共改選35席，其中原屬民主黨席次者佔26席（包括2位","  無黨籍但參與民主黨團運作），原屬共和黨席次者佔9席。依最新結果顯示，共和黨迄","  已獲51席，民主黨則獲46席，目前雖有3席次仍待確定，然下（第116）屆參院將仍由共","  和黨主導。","|聯邦參議院（總計100席，改選35席）                                     |","|                   |共和黨          |民主黨          |未定            |","|選後席次（第116屆）|51              |46              |3               |","|選前席次（第115屆）|51              |49              |0               |","|備註               |1.未定席次為亞利桑納州、佛羅里達州及密西西比州。   |","|                   |2.民主黨席次包含2位無黨籍但參與民主黨團運作議員，即|","|                   |Bernie Sanders（I-VT）及Angus King（I-ME）。       |","","","   (二)聯邦眾議院：本（第115）屆國會435席聯邦眾議員全面改選，共和黨席次從原有","  235席跌至200席，民主黨則從193席增加至過半之225席，目前雖尚有10席未確定，下屆","  眾院已篤定將由民主黨重掌多數。","|聯邦眾議院（總計435席，全部改選）                                     |","|                   |共和黨         |民主黨           |未定             |","|選後席次（第116屆）|200            |225              |10*              |","|前席次（第115屆）  |235            |193              |7                |","|                   |               |                 |（懸缺）         |","|備註               |*目前尚有6州、共10席未完成開票，兩黨票數不分軒輊。 |","","","   (三)美國州長：本次36州州長改選，除尚未確定之喬治亞州外，共和黨贏得19席，民","  主黨贏得16席。全美50州州長席次中，共和黨自選前33席減為選後26席，民主黨則由選","  前16席增至23席，共和黨雖維持過半數執政，但兩黨差距大幅拉近。","|各州州長（總計50州，改選36州）                                        |","|             |共和黨       |民主黨       |無黨籍       |未定         |","|選後席次     |26           |23           |0            |1*           |","|選前席次     |33           |16           |1            |0            |","|備註         |*目前喬治亞州暫由共和黨領先，惟兩黨票數相當接近，可能進 |","|             |入訴訟或第二輪投票。                                    |","","","   參、美中貿易摩擦近期情勢","   一、美中相互對彼此進口商品加徵關稅：自本（107）年7月迄今，美國已陸續對中國","  共價值2,500億美元的進口商品加徵10%至25%不等之關稅，其中2,000億美元商品的關稅","  稅率可能自明（108）年元旦起由現行10%調升為25%；中國則對總計1,100億美元的美國","  進口商品課徵報復性關稅。","   二、彭斯副總統演說點名中國不公平經貿手法：川普總統近來在9月底聯合國大會演","  說及上(10)月中旬接受專訪時，一再強調將對中國不當貿易作為採取強硬立場。另副總","  統彭斯（Mike              Pence）10月4日在華府智庫「哈德遜研究所」（Hudson","  Institute）發表演說，亦抨擊中國貿易政策不公，敦促中方消除貿易障礙、履行貿易","  義務、開放經濟、終止剽竊美智慧財產權及強迫技術轉移措施等。","   三、中方高層表達協商意願：習近平於11月1日與川普總統通話，習近平表示雙方應","  擴大經貿合作，並就關切問題展開磋商，推動美中經貿問題達成雙方均能接受之方案。","  事後川普亦證實，該通話著重於貿易議題，認為雙方經濟團隊有必要加強溝通，兩人並","  預計本月底在阿根廷的「G20峰會」見面。此外，中國國家副主席王歧山於11月6日在新","  加坡出席「新經濟論壇」時表示，中國已準備與美國就雙方共同關注之貿易議題磋商，","  釋出願與美方進行經貿協商之訊息。","   四、美中高層近期互動：川普總統於11月7日表示，渠盼與習近平維持良好情誼，並","  將嘗試與中國達成協議。本年底前美中高層對話互動機會漸增，包括「東亞高峰會」（","  EAS）、「亞太經濟合作」（APEC）領袖峰會，以及「G20峰會」期間可能舉行之「川習","  會」等，均為雙方經貿磋商提供對話空間。","   肆、我方觀察及研析：","   一、美國選後友我態勢未改變，臺美關係將續穩定成長：美國兩黨長期以來均堅定支","  持臺灣，強化臺美關係在美國會中一向具高度跨黨派共識。選後美國會兩院雖將改由兩","  黨分掌，預期仍將持續強力支持臺灣。另美國在臺協會（AIT）主席莫健（james","  Moriarty）近日訪臺時亦表示，美國兩黨皆對中國逐漸升高的威脅有所體認，美國對臺","  既定政策方針應不會受到期中選舉結果的影響。","   二、美中關係維持競爭態勢：川普政府將中國視為戰略競爭者，彭斯副總統在「哈德","  遜研究所」之對中政策演說明確表達美中在政治、軍事、經貿等各層面的競爭關係，可","  視為川普政府對中政策定調。美中於11月9日在華府召開第二輪美中「外交暨安全對話","  」（D&SD），展現雙方對話意願，惟雙方在經貿、南海、人權、宗教自由等議題仍具歧","  見，且中國之「銳實力」滲透工作及戰略企圖已引起美國國會兩黨及政、學、媒體各界","  普遍警覺，仍將為美方關注。","   三、貿易戰後續發展仍待觀察：期中選舉結果重劃國會版圖，將為2020年美國總統大","  選展開序幕，川普總統為尋求連任，在中國、北韓及經貿等議題勢須取得政績，以爭取","  選民支持，在此情勢下，中方如何因應美中貿易摩擦，未來如何提出對案，將影響美中","  關係走向。本部將持續密注美中高層對話情形及後續美對中經貿政策走向，以預作因應","  ，確保我國家利益及產業發展。","   伍、我方因應策略","   一、穩中求進，妥慎因應區域情勢變化：近期美中關係發展複雜多變，可能牽動臺海","  及區域情勢，我政府高度重視相關情勢發展可能帶來之各種影響，將以「求穩、應變、","  進步」之原則審慎因應。此外，美方曾多次公開肯定臺灣在美「印太戰略」擔任要角，","  未來我政府將在既有良好基礎上，穩健提升臺美雙邊夥伴關係，並在「印太」架構下加","  強合作，持續與美國及區域內理念相近國家合作深化各領域之合作夥伴關係，共同促進","  自由、開放及繁榮的印太區域。","   二、持續深耕國會友我力量，提升與地方政府實質關係：面對美國會新局，我將持續","  秉持不分黨派、廣結善緣、積極交往的原則，加強鞏固國會友我基礎。我亦將持續穩健","  強化與美各州政府之關係，鼓勵各州在臺設立經貿辦事處、推動雙邊經貿合作及教育交","  流等，持續深化及廣化我與美地方政府之實質關係。","   三、賡續強化我與美國及區域經貿關係，化變局為新局：國際貿易往來相互連動，我","  國重點產業與全球供應鏈密不可分，恐難免受到美中貿易摩擦之波及。我政府將持續拓","  展對外經貿及促成產業升級，致力提升臺灣在國際經貿體系的重要性，並密切關注美中","  及全球經貿局勢，以預作因應，保障我國家及商業利益。我將積極爭取參與「跨太平洋","  夥伴全面進步協定」（CPTPP）等區域經濟整合，並持續運用「選擇美國投資高峰會」","  （Select USA Investment Summit）等各種交流平台，深化臺美經貿關係。","   陸、結語","   臺灣位居東亞樞紐，是印太區域的重要成員，美中關係近期在政治、經貿、及安全等","  各層面發生複雜的變化，相關情勢發展攸關我重大國家利益。我們會持續致力提升我國","  實力，讓臺灣在世界上變得不可或缺，也不可取代。臺美堅實夥伴關係是臺海與區域安","  全的重要基礎，政府將繼續在互惠互利的立場上穩健提升臺美關係，並與美國及所有理","  念相近國家攜手合作，共同促進印太區域及全球的穩定及繁榮。期盼大院各位委員持續","  支持並不各指教。謝謝！"],["主席：請經濟部王次長報告。"],["王次長美花：主席、各位委員。承蒙貴委員會邀請本部就「美國期中選舉結果以及中美","  貿易戰對臺美中三邊關係的影響評估」提出專案報告，謹就美國期中選舉結果、中美貿","  易衝突走勢、對我經貿影響及因應作為分述如下，敬請各位委員不吝賜教。","   壹、前言","   當前全球經濟情勢瞬息萬變，考量對外貿易是我經濟成長的重要動力，本部密切掌握","  全球經貿動態及趨勢，俾研議因應對策，以協助我商拓展海外市場，並進行全球布局。","  美國為我國最重要貿易夥伴、投資及技術來源國，爰本部對美國經貿政策之發展，包括","  近月來川普政府對中國擴大貿易制裁、美國國內政治發展，包括期中選舉等，對其貿易","  政策發展之可能影響等，均予密切關注。","   美國期中選舉已在本(11)月6日舉行，選舉結果共和黨仍維持參議院多數黨地位，民","  主黨則取得眾議院主導權，形成參、眾兩院分屬不同政黨的局面。美期中選舉後，美中","  經貿緊張局勢是否會舒緩，或相關爭議仍會持續，甚至擴大，外界有不同的解讀。鑒於","  美國及中國大陸均為臺灣的重要出口市場，本部持續密切關注相關局勢發展，並妥擬因","  應作法，並願藉此機會向各位委員報告相關局勢發展之影響，以及經濟部採取的主動作","  為。","   貳、中美貿易衝突對臺美中經貿與投資關係之影響","   一、各界對中美貿易衝突走勢看法不一：","   觀察選後美國貿易政策可能走向，部分人士認為整體選舉結果雖可能會使川普總統未","  來2年任期之施政面臨挑戰，惟處理中國不公平貿易議題似已成為美國會兩黨之共識，","  一般認為美國倘持續對中國採取強硬貿易措施，應不致遭到眾議院民主黨議員之強烈反","  對；然亦有部分人士則認為美中貿易摩擦亦有可能趨緩。","   綜上，對於選舉結果各界解讀不一，惟多數評論指出美中貿易衝突有長期化趨勢，此","  係由於美國要求中國徹底改善其不公平貿易措施的立場似亦不會改變，而中方似未有改","  變其產業及貿易措施之跡象。","   二、中美貿易衝突長期化對我經貿產生持續影響：","   美國貿易代表署（USTR）在其對中國提出的301調查報告，批評中方採取之不公平貿","  易措施，包括強迫外商技術移轉、竊取營業秘密、透過「中國製造2025」扶植產業發展","  等。美方陸續對中國約值2,500億美元的產品加徵高額關稅，中方亦對美國課徵報復性","  關稅，雙方貿易緊張關係似不易在短期內獲得緩解。","   中美貿易衝突亦引起世界相關主要國家之關切。美、歐、日於本年9月25日在紐約舉","  行三方會議後發表聲明，將共同處理造成市場扭曲、產能過剩、形成不公平競爭條件、","  阻礙創新科技發展及不符合規範等之第三國政策及措施。","   臺灣經濟高度依賴對外貿易，與美中兩大經濟體經貿往來密切，美中貿易衝突如持續","  延宕，對我國對外貿易發展及全球投資與供應鏈布局等，均將帶來深遠影響，甚至可能","  促使區域經濟結構之調整。因此，面對此一變局，經濟部已採取多項主動作為，協助廠","  商因應挑戰並掌握機會。","   參、因應作為","   一、成立專案小組：本部已成立「美中貿易衝突因應專案小組」，針對產業需求提出","  具體回應，如協助回臺投資或移轉生產基地、分散出口市場、加強進出口管理以避免違","  規轉運等，解決產業遭遇困難。","   二、協助移轉生產基地：我政府透過「投資臺灣事務所」提供臺商服務之單一窗口，","  鼓勵臺商回臺，另亦針對投資五缺問題提出因應措施，落實穩定水電供應、土地取得及","  充裕人才人力供給，排除投資障礙；並在6個新南向夥伴國設置「臺灣投資窗口」，提","  供當地法規及投資環境諮詢，協助業者移轉生產基地至新南向國家。","   三、分散出口市場","   (一)排除貿易障礙：我相關部會將持續強化與貿易夥伴合作，排除貿易障礙，推動加","  入區域經濟整合，並加強與新南向國家合作，以強化出口動能及有效分散出口集中度。","","","   (二)加強海外行銷：本部將與外貿協會合作，擴大洽邀海外買主來臺觀展及採購，加","  強運用拓銷活動如參展團、拓銷團等協助業者布建行銷通路、補助公協會及個別廠商參","  加國際展覽等。","   四、完善貿易管理、防杜違規轉運措施：美國對中國產製貨品加徵關稅，且增稅範圍","  未來可能進一步擴大。為防止中國大陸產品我國違規轉運美國，以保障我整體對外貿易","  利益，本部協調財政部及交通部採取多項防杜違規轉運措施如下：","   (一)加強進出口監測：本部持續觀測美中臺貿易消長情形，經查本年7月及8月自中國","  大陸進口增加較多者主要供國內需求，應無轉銷出口美國。","   (二)強化進出口管理：包括海關加強查驗出口美國貨品產地標示；出口歐美之電動輔","  助自行車應先取得本部之輸出許可證；進口自行車、電動輔助自行車及工具機應申報用","  途；我國產製之工具機出口至美國應檢附原產地證明書。","   (三)提供廠商查詢服務：本部貿易局建立網頁提供美國原產地及稅則分類預審之申請","  方式、原產地判定案例查詢網站等資訊。","   (四)訪查原產定證明書簽發單位：本部貿易局迄今訪查全國106家原產地證明書簽發","  單位，說明管理措施及業者出口產品應符合實質轉型等規定。","   肆、結語","   綜上，我方除須持續密切觀察美中貿易衝突後續發展態勢、效應及關聯影響外，並將","  針對中美貿易衝突不同階段的情勢變化，強化我方各項因應措施，包括各國因應美中貿","  易衝突及其相關關稅措施所採取之作為，避免我對美國及中國出口遭受波及，以維持總","  體經濟穩定，確保臺灣在新經貿秩序下的競爭優勢。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：現在開始詢答。本會委員詢答時間為8分鐘，得延長2分鐘；非本會委員詢答時間","  為6分鐘。上午10時截止發言登記。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。今天到場的兩位次長都不是主管北美業","  務的。"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我們今天特別請了北美的專家，我們的主任秘書到場，","  他擔任過駐美的公使，他已經準備了。"],["羅委員致政：確定？你現在把題目都丟給他，我待會再問清楚。先請問次長，美國媒體","  報導史坦尼斯號航空母艦戰鬥群有這個計畫，可能11月份會到南海或是台海進行軍事演","  習，有掌握這個訊息嗎？"],["主席：請外交部李主任秘書說明。"],["李主任秘書光章：主席、各位委員。我們有注意到11月3日，美國CNN及相關媒體教導了","  這個消息，但是美國官方官員也表示這個計畫還沒有獲得核可。"],["羅委員致政：所以只是一個想法、一個計畫？"],["李主任秘書光章：一個想法。"],["羅委員致政：所以的確有這個東西，你們也確認是有這個東西，但是有沒有確實要執行","  ，你們還不知道？"],["李主任秘書光章：根據美方過去的慣例，他們的軍事行動不會事先跟各國通報。"],["羅委員致政：所以我們也是透過媒體掌握？"],["李主任秘書光章：我們雙方會保持持續密切的合作，美國這一次的行動如果是真的，從","  過去的經驗來看，他們這是航行自由的任務，因為我們對於航行自由一向的態度是，一","  方面支持以規範為基礎的國際秩序，一方面由於國際法也支持自由航行這個原則，所以","  我們也支持這樣的原則。"],["羅委員致政：我還是回到我的立場，關於你們對於航行自由跟航行自由行動任務的看法","  ，我一直認為我的看法跟你們不一樣，FONOPs是美方執行的政策跟行動，如果在這個區","  域，尤其是在台海區域，涉及到我國主權時，我們的立場就不應該是百分之百接受，而","  是有條件的，好不好？"],["李主任秘書光章：是。有關這部分，對於國際法所應給予我們所屬海域的權利，我們一","  直都主張應該是要享有的。"],["羅委員致政：當然啦！這是海岸法規給我們的權利，我現在只是針對美國的政策跟行動","  ，對於維持這個區域穩定跟和平所採取的動作，我們都歡迎，但是對於美方在這個區域","  的軍事行動，也不要急著先下結論表示我們都歡迎，這樣也不行，好不好？"],["李主任秘書光章：是，我們密切注意。"],["羅委員致政：好。先講今天的報告，坦白講，我是非常失望，因為膚淺而且表面，我覺","  得北美司寫出這個報告，真的是要打屁股！光看選舉的部分就好了，這些資料網路上都","  找得到，我自己請助理找都找得到，我要看的是更細的東西，尤其是對美國政治的影響","  跟分析，這些資料都太少了，你們最後的結論是「美國兩黨長期以來均堅定支持台灣，","  強化臺美關係在美國國會中一向具高度跨黨派共識。選後美國會兩院雖將改由兩黨分掌","  ，預期仍將持續強力支持臺灣。」一句話就結束了。請問Taiwan","  Caucus的變化，改選之前多少人，改選之後多少人？"],["李主任秘書光章：選前眾院是229位，選後的部分，因為還有10位眾議員還沒有開出票來","  ，目前已經有188位是連任，所以……"],["羅委員致政：所以是減少了？"],["李主任秘書光章：過去歷次選舉的情況平均大概會少兩成，這是常態，所以我們未來會","  持續對新科委員擴大接觸，以強化Taiwan Caucus的陣容。"],["羅委員致政：所以Taiwan Caucus在眾議院是減少的？"],["李主任秘書光章：一定會減少。"],["羅委員致政：你認為是常態嘛！"],["李主任秘書光章：一定會減少，因為改選。"],["羅委員致政：改選也有可能……"],["李主任秘書光章：也有人退休。"],["羅委員致政：好。參議院的狀況呢？選前多少，選後多少？"],["李主任秘書光章：選前是30位，選後是29位。"],["羅委員致政：所以微幅減少？"],["李主任秘書光章：減少1位。"],["羅委員致政：也是因為改選的關係？"],["李主任秘書光章：也是有人退休。"],["羅委員致政：這些資訊為什麼不寫在報告裡面呢？是不是不用讓我們知道？報告裡面都","  沒有寫。"],["李主任秘書光章：因為選舉還沒有完全結束。"],["羅委員致政：但是你們把選舉結果都寫出來了，那還不是一樣？這些資料都可以寫。"],["李主任秘書光章：我們會改進。"],["羅委員致政：Caccus的chair有沒有任何改變？"],["李主任秘書光章：Caucus的頭，像是James                 Inhofe是連任的，Robert","  Menendez也是連任的，所以基本上這部分不大會有改變。"],["羅委員致政：所以基本上Taiwan Caucus沒有太大變化？"],["李主任秘書光章：沒有太大變化。"],["羅委員致政：繼續請問，媒體整理了這一份友臺國會議員連任狀況，所謂友臺包括友臺","  的提案數、友臺連署數、友臺新聞稿以及友臺的國會紀錄等等，目前眾議院前30名友臺","  議員，其中有8位退休，21位獲得連任。這是媒體整理的資料，不是我整理的，這些資","  料理論上都應該出現在你們的報告裡面，除了數目，還包括「質」，質包括最強力友臺","  的議員是不是有退休的？"],["李主任秘書光章：是。"],["羅委員致政：哪幾位？"],["李主任秘書光章：像是Ed Royce。"],["羅委員致政：Ed","  Royce退休了，在加州最強力友臺的議員退休了，還有呢？是不是很可惜？他自己宣布","  不連任。"],["李主任秘書光章：這是他的生涯規劃。"],["羅委員致政：他太太當官去了。"],["李主任秘書光章：他太太就到國務院擔任教育文化助卿，也是我們的好朋友。"],["羅委員致政：回到我剛才所講的，你們這個報告真的太表面了，選舉結果我自己在報紙","  上抄一抄就好。有沒有臺裔的國會議員？"],["李主任秘書光章：臺裔的議員……"],["羅委員致政：這是我在媒體找的，是不是只有這5位？"],["李主任秘書光章：我們了解是這幾個……"],["羅委員致政：北美司有沒有研究過？是不是只有這5位？確定嗎？到時候我的簡報又多一","  位出來。有沒有把握是這5位？"],["李主任秘書光章：這幾位我們都認得，也都有接觸。"],["羅委員致政：有沒有來過臺灣？"],["李主任秘書光章：像Ted Lieu、Grace Meng都有來過。"],["羅委員致政：這5位都來過嗎？"],["李主任秘書光章：這位Stephanie Chang是加州新選出來的議員吧？"],["羅委員致政：Stephanie Chang是密西根選出來的，不是嗎？"],["李主任秘書光章：過去是州眾議員……"],["羅委員致政：北美司顯然還做得不夠深入。到底有幾位臺裔議員？就是這5位，確定嗎？","",""],["李主任秘書光章：我個人認識就是……"],["羅委員致政：不是你個人認識，我認為是整個外交部網絡的建立。","   接下來再問一個問題，依你們目前的判斷，經過一番改選之後，眾議院、參議院的外","  交委員會、軍事委員會等等，主席會不會改變？"],["李主任秘書光章：參議院因為共和黨還是維持多數……"],["羅委員致政：所以應該不會變？James Inhofe應該也會繼續，對不對？"],["李主任秘書光章：不會變，如果沒有意外，James Inhofe會是軍委會的主席。"],["羅委員致政：好。眾議院的部分呢？"],["李主任秘書光章：眾議院的部分因為有民主黨取得多數，所以在外委會，Eliot","  Engel目前是外委會最資深的，所以從慣例來看，他接任的可能性……"],["羅委員致政：這位議員對臺灣的態度呢？"],["李主任秘書光章：關於過去他對臺的友好程度，我想一直都算是友臺派……"],["羅委員致政：他是不是Taiwan Caucus？"],["李主任秘書光章：是。"],["羅委員致政：那麼Adam Smith在Armed Services Committee呢？"],["李主任秘書光章：Adam Smith……"],["羅委員致政：你個人認識嗎？"],["李主任秘書光章：我個人沒有接觸。"],["羅委員致政：知道這個人嗎？"],["李主任秘書光章：當然我們在內部報告時，我都有看到他的名字。"],["羅委員致政：好吧！我還是強調，你們真的研究得還是不夠深入，這是這麼重要的選舉","  ，雖然總體來講，我也同意友臺是不分黨派，但是個人因素還是很重要。"],["李主任秘書光章：是。"],["羅委員致政：Adam Smith有沒有來過臺灣？陳代理司長，他有沒有來過臺灣？"],["主席：請外交部北美司陳代理司長說明。"],["陳代理司長慧蓁：主席、各位委員。這幾年應該是還沒有來過。"],["羅委員致政：從來沒有來過？"],["陳代理司長慧蓁：這個部分，我回去再確認一下，但是這幾年是沒有紀錄的。"],["羅委員致政：好。Nancy Pelosi呢？眾議院新的議長？"],["李主任秘書光章：Nancy","  Pelosi上次選為少數黨領袖時，其實他跟他的競選對手差距就相當大，所以這一次他出","  任眾院議長的呼聲還是滿高的，雖然有一些少壯派的議員會希望世代交替，但是我們初","  步的判斷，他接任機率是高的。"],["羅委員致政：他對臺態度如何？"],["李主任秘書光章：他跟我們都有相當密切的聯繫，對於中國大陸許多的議題，包括智慧","  財產權、人權以及婦女等等議題，他其實是相當關注的，所以在這個基礎上，我們可以","  說是價值……"],["羅委員致政：所以簡單來講，即便他當speaker，事實上對於美國對中國的貿易政策，他","  基本上應該不會有完全站在川普對立面的立場，對不對？"],["李主任秘書光章：我想應該是這樣。"],["羅委員致政：應該是不會吧？"],["李主任秘書光章：是。"],["羅委員致政：最後問有關州長的問題，新任州長有幾位？"],["李主任秘書光章：20位新任州長。"],["羅委員致政：這是我寫的，不知道真的還是假的。20位嗎？這20位州長有幾位來過臺灣","  ？"],["李主任秘書光章：這要請我們……"],["陳代理司長慧蓁：只有1位。"],["羅委員致政：哪一位？"],["陳代理司長慧蓁：應該是Idaho的州長，他是從副州長改任州長。"],["羅委員致政：就是New Mexico這位，是吧？是這一位嗎？我的資訊跟你不一樣嗎？"],["陳代理司長慧蓁：他也有來過。"],["羅委員致政：對啊！所以不是1位。到底幾位？再回答一次，20位新州長有幾位來過臺灣","  ？"],["陳代理司長慧蓁：應該是2位。"],["羅委員致政：你剛才說1位。New","  Mexico這一位新州長在他當眾議員時來過臺灣，而且當時他們是用女眾議員的身分來台","  ，當時蔡總統還沒當總統，以主席的身分接見這幾位眾議員。你們沒有掌握這個訊息、","  沒有這張照片吧？我借給你們用。"],["李主任秘書光章：謝謝。"],["羅委員致政：你們傳給他，告訴他我們的總統跟他照過相。"],["陳代理司長慧蓁：好。"],["羅委員致政：你們不知道吧？所以我覺得外交部在政情的研究跟分析這一方面真的有很","  大的落差存在，如果這張照片請總統簽名後送給他，恭賀這位新州長，不是又建立一個","  新的關係嗎？次長同意吧？"],["劉次長德立：同意，謝謝委員。"],["羅委員致政：你們連這個都「漏鉤」了，我在網路上早就知道這個了。"],["劉次長德立：謝謝委員。"],["羅委員致政：這是很可惜的。外交部的報告，我真的非常很不以為然，好好再整理一次","  ，好嗎？"],["劉次長德立：是，謝謝。"],["主席：今天兩個主題，其中一個是「美國期中選舉結果對臺美中三邊關係的影響評估」","  ，11月6日期中選舉才結束，目前還有一些動態的過程，包括眾議院435席中，還有4席","  是undecided，所以在短時間幾天的工作天內，我想外交部可能也很難提出很深入的分","  析和說明，但是等所有的結果都確定後，我們還是期待，希望在一個月之後，外交部能","  夠針對這一次期中選舉的結果，關於美國對臺政策、美國對中政策以及美中臺三邊關係","  的影響提出一個更詳細的說明與報告，我就不用再寫臨時提案了，次長可以吧？一個月","  之後提出來，再提出來的報告，不要再讓所有的委員都覺得還是不夠充分，希望能夠有","  深入的分析。謝謝。","   請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。主席是對外交部比較寬容一點，其實我","  在來質詢台的路上跟助理抱怨的事情，剛剛羅委員差不多都已經幫我抱怨完了，因為大","  部分的報告的確都是媒體上就可以找得到的資料，而且也很籠統，我們當然知道有一些","  國會議員可能因為退休或是生涯規劃等等原因不再連任，有一些則是換人，每一個席次","  可能接任的候選人當中哪些人是比較友臺的，而那些我們認為友臺的人士是否當選，這","  應該也在你們的掌握中，所以我不知道你們是有掌握，但是覺得不要寫在報告裡會比較","  好，還是其實根本沒掌握？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。是，剛才主席已經指示了，我們一定會在主席指示的時","  間之內做更完整的報告，因為現在還有一些是動態的。"],["林委員昶佐：接任Ed","  Royce席次的那位當選者過去友臺的紀錄如何？或是過去在當地跟臺灣議題、臺灣社群","  交流的關係如何？"],["劉次長德立：容我請主秘說明。"],["主席：請外交部李主任秘書說明。"],["李主任秘書光章：主席、各位委員。現在眾院外委會，民主黨最資深的議員，委員指的","  是不是這位Eliot Engel？"],["林委員昶佐：不是，我是說Ed","  Royce沒有繼續連任，所以那邊當然就開放很多不一樣的候選人在選，最後當選的這一","  位，他過去的經歷是比較友臺，或者他對於臺灣議題、臺灣社群有任何接觸嗎？"],["李主任秘書光章：Ed","  Royce退休，因為眾院是民主黨取得多數，所以他的空缺，我們預判是民主黨籍的……"],["林委員昶佐：主秘的回答還是比較籠統，他那個位子應該是Young Kim拿下來……"],["李主任秘書光章：委員說的是那一個選區？"],["林委員昶佐：是，本來Ed  Royce是最挺臺灣的，這個選區現在由這一位韓裔議員Young","  Kim選上，他雖然是韓裔，但是他跟所有亞裔的社群、跟臺裔其實都還不錯。像這樣的","  資料，我認為你們應該有掌握。但是剛才我問你，你們又支支吾吾，所以我不太清楚你","  們的顧慮。"],["李主任秘書光章：我剛才誤會了委員的意思，以為委員是詢問外委會的這個職位，如果","  是原本他選區選上的這位Young                                Kim，過去他是Ed","  Royce的助理，所以對於臺灣的情況也非常了解，他是非常友我。"],["林委員昶佐：有幾位新選上的議員，到底那個選區是比較友我，還是比較不友我的人選","  上，我不相信你們之前沒有這樣的判斷，沒有把這些資訊放在報告裡面，跟羅致政委員","  一樣，我認為有點可惜，其實你們可以做一個更清楚的總表。"],["李主任秘書光章：是。"],["林委員昶佐：幾個有望擔任眾議院議長或是外委會主席的幾位人選，看他們過去的經歷","  ，譬如Pelosi過去長期關注中國人權的問題，如果他擔任眾議院的議長，對中國來講，","  應該也是還滿痛苦的。我後面就不再一一討論了。","   我再提一個我認為報告上很有問題的部分，我們除了講每個州由誰擔任州長、新任州","  長是否會對整個美國對臺政策有什麼改變以外，其實我們在每一個州都有不同程度的合","  作跟投資，臺灣跟他們每個州都有，所以除了大家關注的Wisconsin的新任州長，本來","  跟臺灣國內大廠有合作的Wisconsin舊州長落選了，新的州長Evers是表示跟鴻海、跟國","  內大廠的所有合作協定要重談，要談更好的條件等等。我不是關注Wisconsin，我是要","  講我們在各州或多或少都有不同程度的投資跟合作，尤其過去幾年來，在Select","  USA這個策略之後，我們其實是希望跟美國有更多合作，但是所有的州換了新任的州長","  之後，我們過去談下來的合作，乃至我們協助國內廠商去洽談的這些合作會不會生變，","  這才是我們想在報告中看到的，因為我們跟他們合作不是只看川普對臺美關係的態度，","  我們是要看每一個州，而你們用一個總紀錄的方法來分析，表示所有的州算起來，對川","  普要選連任說不定還是有所幫助等等，這種整體概念固然要有，但是我們是要看到每一","  州改選之後，尤其每一州都是獨立進行對外的投資、招商等這些工作，我們本來洽商的","  合作，在參與時會不會有哪幾州變得比較困難，這是我們要看到的。我是不是可以請主","  席改成請外交部兩個禮拜內提出報告？我剛才講的這些資料，兩個禮拜內就應該提出來","  ，因為我認為外交部在選舉前應該就做好了。對於哪幾州現在投資會比較辛苦，我們要","  重新協助廠商洽談，哪幾位議員的選區是比較友我的人選上，這應該有一個表格，但是","  在外交部今天的報告裡面都沒有，只能讓我們一一詢問，真的是很可惜！","   最後我想請教經濟部王次長，上個禮拜我也有問吳釗燮部長，當時我有請他協調經濟","  部來整理一些資料，我也希望藉著次長在的時候麻煩您，因為我相信中美貿易戰的過程","  裡面有很多是我們會連動受到影響的，畢竟過去很長一段時間，臺灣過度綁在中國的這","  種狀況，導致現在全世界，不只是美國，美國、歐洲、日本等在拉高對中國的警戒，以","  及希望跟它談到更公平待遇的狀況當中，我們一定有很多廠商會受到影響，包括之前的","  美光案就是其中一個例子，不管我們自己的廠商是有意還是無意的，我相信不會只有它","  ，尤其我們看到報告也是說未來徵稅的範圍可能會增加，美國對中國增稅的範圍乃至於","  對它可能的制裁都會增加。","   我在此拜託次長，我要的報告裡面，第一個是盤點目前可能有哪些產業會受到影響，","  這是我希望可以儘快看到的，我上個禮拜也是跟部長說希望可以儘快給我們。第二個是","  未來可能還會有哪些產業受到影響，我相信如果知道它增稅的範圍會增加，我們大概知","  道是哪幾個部分會增加，哪幾個對中國的制裁可能會增加，我們大概可以預測得到未來","  可能還有哪一些。第三個，因為11月開始，美中之間包括東亞高峰會、亞太APEC及G20","  等場合，川習都可能碰面，大家都在預測可能會有關於貿易戰初步的協議，所以這個初","  步的協議可能是什麼，這個對臺灣的廠商當然也會有影響。因此，我希望是這三個部分","  ，經濟部可以跟外交部儘快整理出一份報告，讓我們可以比較清楚的盤點。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是，沒有問題。"],["林委員昶佐：謝謝次長。"],["主席：外交部針對林委員的建議，要給他的報告是否能夠提早到兩個禮拜？次長及主秘","  ，以你們的專業及效率應當是沒有問題吧？即針對美國期中選舉對臺美中關係影響深入","  的分析及檢討，請外交部兩週內把相關的報告提交到外交委員會。","   等一下外交部及經濟部的相關同仁如果委員質詢的議題為你們主管相關業務，你們就","  自動上臺協助。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。我先請教一個消息，美國航母史坦尼斯","  號聽說駛入西太平洋，即將進入第七艦隊的轄區，與雷根號會合進行之前所傳聞的11月","  軍演，你們有沒有掌握這樣的消息？因為這畢竟是整個區域情勢可能的變化，作為外交","  部，照理來講，你們應該清楚才對。"],["主席：請外交部李主任秘書說明。"],["李主任秘書光章：主席、各位委員。其實我們有注意到11月3日CNN對這則新聞有所報導","  ，它也引述美國官方官員的回答說這個計畫還沒有核定。"],["江委員啟臣：但是今天最新的消息是根據美國海軍學會新聞網（USNI","  News）公布的美艦隊動態顯示，它雖然不是正式的新聞發布，但是根據USNI","  News所公布的動態顯示，它正往西太平洋過來，可能會在第七艦隊的轄區跟雷根號會合","  ，是不是如同我們之前所講的軍演有可能在未來短期內發生，你們有沒有掌握這個部分","  ？"],["李主任秘書光章：我想上個禮拜五美中進行第二輪的外交安全對話，他們也觸及到這方","  面的議題，所以……"],["江委員啟臣：因為11月9日在華府舉行安全對話，這是他們例行性的對話，過去也都舉辦","  過。"],["李主任秘書光章：這是第二次，其實已經推遲一段時間。"],["江委員啟臣：在更早之前，他們這種戰略對話不是只有川普時期才有，之前也有過。"],["李主任秘書光章：對，在歐巴馬時期也有，但名稱不同。"],["江委員啟臣：但我的意思是他們這一次的對話，聽起來反倒是在經貿上面，大家沒有那","  麼針鋒相對，但是外溢到軍事上面，甚至是臺海議題、人權議題或其他議題上面，他們","  比較針鋒相對，所以在這樣的狀況下，是不是也讓之前美國所提出來或者傳聞所說11月","  份在臺海或者周遭附近的軍演是有可能發生的？"],["李主任秘書光章：對於會不會發生這件事情，我現在沒辦法非常明確的說明。"],["江委員啟臣：對，但是你們有沒有掌握訊息？"],["李主任秘書光章：我們可以看到接下來是東亞高峰會（EAS），當中會探討的議題包括…","  …"],["江委員啟臣：這個禮拜馬上就是APEC。"],["李主任秘書光章：是，EAS接著是APEC，APEC之後是G20，這一連串我們可以看到……"],["江委員啟臣：但是川普不會來APEC嘛！"],["李主任秘書光章：不會，我們……"],["江委員啟臣：但是他會去東亞高峰會嗎？"],["李主任秘書光章：他不會，由Pence……"],["江委員啟臣：只由副總統Pence代理，所以基本上他是去G20，我們可以預期的是，川普","  跟習近平有可能在G20針對貿易的部分有所對話。"],["李主任秘書光章：是，貿易會是其中主要的議題。"],["江委員啟臣：這是我們目前的預期，但是我講的是過去這一個月以來一直在講的，它在","  太平洋，特別是在臺海附近軍事演習這一塊，因為這也涉及到我們下個禮拜即將要舉行","  的九合一選舉，所以我覺得外交部必須要掌握臺海情勢的變化。美方如果像這樣動態的","  變化，會不會知會我們？大概多久以前會知會我們？"],["李主任秘書光章：臺美之間在……"],["江委員啟臣：因為這裡面牽涉外交及國防的問題啦！國防的部分，我想美國的國防部也","  會跟我們的國防部聯繫，但是外交的管道如果有這樣的情事要發生，一定也會知會我們","  ，不是嗎？請教政務次長知不知道目前有沒有知會我們？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我是常務次長。"],["江委員啟臣：政次沒有來？"],["劉次長德立：政次馬上到。"],["江委員啟臣：常次知不知道？你們上上下下都不知道？"],["主席：請外交部北美司陳代理司長說明。"],["陳代理司長慧蓁：主席、各位委員。我可以稍微說明一下，有關美國在臺海或是在區域","  的行動，國安會其實都會定期請外交部及國防部去參加隨時的會議，在……"],["江委員啟臣：這個問題不應該由你來回答！"],["陳代理司長慧蓁：是，不好意思！"],["江委員啟臣：這個問題應該是外交部的長官要知道的，怎麼會沒有人敢回答，叫一個副","  司長上來回答！到底你們現在掌握的狀況如何？因為美國選舉也選完了，選完是一個新","  的局面、新階段的開始，你們總要有些新的掌握吧？有關這些變化，我只問選前及選後","  這樣的訊息有沒有改變？你們有沒有掌握？選前是說它非常有可能在它選舉這段時間在","  太平洋或臺海軍演，現在選完了，你們今天報告的題目也是「美國期中選舉結果以及中","  美貿易戰對臺美中三邊關係的影響評估」，我就是要問你這個問題，這是中間一個很重","  要的變數，可是你們如果連這個變數的訊息都無法掌握清楚，你們今天的這份報告真的","  是可以拿回去了啊！"],["李主任秘書光章：美國在亞太地區的相關安全活動應該是會持續進行。"],["江委員啟臣：所以不受它期中選舉結果的任何影響嗎？"],["李主任秘書光章：它的FONOP會持續進行。"],["江委員啟臣：所以我剛才所講USNI","  News公布的那個動態其實就是要告訴我們，這件事情是往那個方向發展的，你們不能沒","  有掌握啊！如果按照這個news發布的內容，有可能它的航母戰鬥群Stennis及Reagan將","  來是不是在太平洋甚至在臺海附近就會進行軍演？你不能排除這樣的可能性吧？"],["李主任秘書光章：是，我們透過駐美代表處一直都有跟美方在安全議題上密切聯繫。"],["江委員啟臣：你們今天在這邊沒有人敢答，也沒有人能答，所以問了也是白問！這是令","  人很擔心的事情！","   另外，我請教經濟部次長，有傳說美國即將考慮對中國大陸展開新的301調查，你們","  有沒有掌握？因為上一波的301調查是在2017年進行的，最後8月調查出來才啟動這個貿","  易戰，所以這個301調查是很厲害的weapon，是美國的國內法當中針對貿易或制裁它的","  貿易國非常重要的一個武器，2017年8月宣布對中國相關的政策跟法規是否傷害美國的","  智財權去展開調查，調查完之後，就一連串在今年的貿易戰對它的出口商品課徵稅，現","  在又傳出說要展開新一波的301調查，要針對它的勞動權，你們有沒有掌握？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。如果就301調查，它是經貿的部分，所以301的部分……"],["江委員啟臣：當然是經貿啊！"],["王次長美花：對，但是勞工權跟301是兩件事情，應該是不一樣的。"],["江委員啟臣：但是這件事情調查的結果，就好像智財權，上一波針對智財權調查完之後","  ，貿易制裁；而勞動權也一樣，調查完之後，你也知道……"],["王次長美花：所以勞動權應該不在301的範圍，應該是在另外違反相關勞動的問題。"],["江委員啟臣：其實錯了，你也是學這個，你應該很清楚，1974年的貿易法裡面，301規定","  符合以下條件的勞工措施會被視為不合理的貿易行為。第一個，拒絕給予勞工結社權；","  第二個，拒絕給予勞工組織權及集體談判權；第三個，容許任何形式強迫或強制勞動；","  第四個，未規定僱用童工的最低年齡或者未規定最低工資、工作時間、職業安全及勞工","  健康標準，這些如果要構成的話是滿容易的，所以它拿這個理由最後說你這是不合理的","  貿易行為，它要進行下一波的經貿制裁的機會有多高？"],["王次長美花：就這個部分，我們有看到相關的報導，它是針對整個有沒有不公平貿易下","  面的幾個事件，勞動的問題也是其中一個……"],["江委員啟臣：我剛才只是問上一波已經啟動的貿易戰，這一波你們有沒有掌握到這個訊","  息？"],["王次長美花：我們有掌握到這個訊息，但是……"],["江委員啟臣：它是有可能再啟動下一波的301調查嘛！"],["王次長美花：它有在講這件事情，但是它會怎麼做是用它的法，還沒有比較具體的情形","  。"],["江委員啟臣：你認為它採取的機會有多高？"],["王次長美花：因為它抱怨的事項有好幾個，包括產能過剩、司法不公、勞動力的問題，","  是它幾個不同的面向。"],["江委員啟臣：外界都針對它最近這個外交安全對話的結果，似乎川習有可能在G20裡面針","  對貿易戰某種程度上妥協或和緩，那你的看法呢？"],["王次長美花：就我們的理解，在美方或是美國跟其他國家的合作，提到中國大陸這些體","  制性的問題，如果沒有做改善，這個妥協應該是中國大陸也要做適度的改善才可能。"],["江委員啟臣：所以你認為G20他們會妥協嗎？"],["王次長美花：這個要看兩方的……"],["江委員啟臣：因為大家其實只想問一個問題，中美貿易戰何時了？因為這涉及到太多臺","  商的權益及風險，臺商也想要知道嘛！"],["王次長美花：我們的理解是以前好像覺得只要改善貿易逆差就可以，但現在應該是貿易","  逆差之外的體制性問題是更重要的問題，所以體制性的問題，如果中國大陸沒有釋放善","  意，恐怕沒有辦法……"],["江委員啟臣：所以這個貿易戰是不可能短期結束的？"],["王次長美花：要看中方的回應是什麼樣的情形。"],["江委員啟臣：中方有可能在體制上回應它嗎？"],["王次長美花：大家都覺得對中方來說，這是困難的問題，沒有錯。"],["江委員啟臣：照這樣的答案就是不可能？"],["王次長美花：所以才會提到貿易戰可能會是長期化的問題。"],["江委員啟臣：好，謝謝。"],["主席：我覺得外交部面對外交委員會所列議程及出席情形在態度上要更重視，今天看到","  很多的司長都因公請假，大概就有五、六個吧！我希望委員會開會應當是以委員會為主","  ，不管是你們的報告準備及出席狀況，如果你說真的是有要公，起碼要有一個統一的假","  單給召委吧！今天就有7位相關的主管司司長沒有辦法列席，外交部要統一一個假單給","  召委，萬一其他委員要詢問的時候，我才能作一說明，所以我希望你們在態度上面應該","  更重視，在相關議題的評估報告應該要更確實、更實際、更務實。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今天部長沒有過來？"],["主席：馬委員，今天只有邀次長。"],["馬委員文君：當大家都在關注大陸雙十一的同時，因為都是在看他們又提早了多少時間","  破4,000億元，可是同樣11月11日還是一個很重要的日子，次長有沒有關注到這個部分","  ？即11月11日也是一戰百年，他們在法國巴黎簽了……"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。對。"],["馬委員文君：就這個部分，你們有什麼看法？一戰百年以後，現在法國大家在巴黎和平","  論壇上面所討論的，外交部有什麼看法？請簡單說明。對於一戰百年，他們在討論的這","  些其實對整個國際局勢都有影響，我們今天可能要從全世界看完以後，再回過頭來看中","  美或者甚至還包括臺灣，從這些角度我想可能會更廣泛一點。"],["劉次長德立：一戰百年是強調和平的重要性，我們現在整個的主流……"],["馬委員文君：次長提到強調和平的重要性，可是現在看起來，世界局勢是在變化的，因","  為巴黎和平論壇在這一次其實有兩個部分已經有產生變化，一個是歐盟的變化，另一個","  是川普總統不參加和平宣言。就這兩個變化，其實也可以讓大家感受到和平已經在川普","  總統、在美國的改變上面，其實它對於整個世界的局勢也在做改變，從這裡看完以後，","  我們再回過來看，因為美國優先，其實它並不是愛國的，基本上如果以法國總統的看法","  ，美國的愛國主義其實嚴格說起來是保守主義，它的保守主義與其說是美國優先，事實","  上對許多它的盟邦都是有傷害的，這次法國總統也特別指出這一點，因為美國退出中程","  核飛彈條約，就一戰終戰百年紀念而言，他們也不出席和平論壇。當初大家為什麼會跟","  著美國走？因為簽署了中程核飛彈協定，所以相信可能可以維持和平，可是現在已經不","  一樣了，情勢不斷在改變，既然美國可以這樣做，那麼其他國家是不是也可以？甚至法","  國總統也提到歐洲應該要有自己的軍隊，這代表什麼？他說要有自己的部隊來對抗美、","  中、俄，所有的強權已經都在部署自己的武力，這算是和平嗎？當我們還在說我們要找","  志同道合的盟邦時，世界局勢已經起了這樣的變化，請問我們有什麼樣的看法或作法？","  是不是可以請外交部提供專業的判斷？"],["劉次長德立：對我個人而言，我認為我們一直追求的就是一些價值，包括自由、民主、","  人權都是價值，而和平是最重要的……"],["馬委員文君：和平並不是台灣可以主導或維繫的……"],["劉次長德立：那當然，但是追求和平……"],["馬委員文君：本席之所以特別提出這個問題，就是因為世界局勢已經在改變，簡單來講","  ，美國過去一直都扮演世界警察的角色，所以大家都相信可以維持世界和平，只要大家","  都有共同的默契，那麼就可以相信美國。可是現在看起來川普總統一直在改變，他已經","  讓很多地方都有不穩定的狀況發生，因為現在美國跟很多國家的貿易協定都要重簽。當","  初所有的小老弟都跟著美國老大走，現在美國突然一巴掌揮過去，很多人都被打了一巴","  掌，短期內可能沒有辦法反應，可是三、五年之後呢？從美國的變化我們來看一下日本","  的情況，雖然日本還是口口聲聲說美國是他們最重要的盟邦，過去七年來日本首相也都","  沒有與中共領導人碰面談經貿，但這次他們終於要去了，很長一段時間以來都沒有這樣","  的事情發生。日本和美國重談一些協議，如果是這麼重要的盟邦，尤其是在東北亞，美","  國竟還要向日本的汽車課徵20%的稅，在這種情況下，你覺得日本會怎麼做？我們再看","  看南韓，南韓本來是處於最不穩定的狀態，南韓受到北韓不理性的對待，可是南韓用理","  性的態度回應；其實它也受到美國不理性的對待，可是他們也用理性的態度去回應，現","  在他們換得了和平，所有原本在邊界的武裝現在全部都撤哨了。我們再看看中東，中東","  有許多宗教領土的紛爭非常激烈，另外還有歐盟，包括美加墨也簽署了，雖然現在加拿","  大和墨西哥是摸著鼻子簽署，可是未來他們是不是還可以如此忍氣吞聲？","   這個世界的局勢在改變，我們不能只看我們自己，我們針對新南向投入所有的資源，","  同時也對美國百般倚賴，但現在歐盟、日本、東北亞及其他國家都慢慢在轉向，大家都","  已經警覺到美國不一樣了，只有臺灣跟大家背道而馳，我們一直都在依附美國。我們說","  要找尋志同道合的國家，這些新南向國家真的和我們志同道合嗎？越南、緬甸這些國家","  都還是實施共產主義，泰國甚至還有皇室，他們的民主在哪裡？我們有哪一個部分跟他","  們志同道合？我們不要用某些神主牌去考量，因而限制了國家的發展。臺灣現在已經變","  成戰爭的熱區，取代了我剛才所說的那些區域，包括南北韓在內。去年和今年上半年還","  是處於最緊張的狀態之下，如今大家都已經和平了，現在最有可能發生爭端的熱區就在","  我們這裡，請問新南向國家真的對我們這麼友好嗎？他們真的和我們志同道合嗎？你們","  把漁船開到南海看看，第一個打我們的絕對不會是中共，第一個打我們的可能就是越南","  和印尼。我們也不用常常說有一千枚飛彈對著我們，其他這些東南亞國家加起來就沒有","  一千枚飛彈啊！我們要的是臺灣最大的利益，究竟我們的利益在哪裡？這方面必須作全","  盤的考量。在看待美中或美中臺的關係之前，世界局勢的變化與發展也是我們必須要深","  思的，這同時也是政府擬定對外整體政策或維繫國家整體利益時應該要考量的。","   另外，上個禮拜有提到打黑工的問題，請問我們發的是什麼簽證？"],["主席：請外交部領務局陳局長說明。"],["陳局長俊賢：主席、各位委員。我們發的是學生簽證。"],["馬委員文君：既然他們是要來康寧大學念書，請問一般大學要念多久？"],["陳局長俊賢：他們是一般學位生，所以可以念到四年沒問題。"],["馬委員文君：那為什麼我們是給六個月的簽證？"],["陳局長俊賢：因為一開始他們連財力證明都沒有，然後也沒有獎學金……"],["馬委員文君：可是你們有發文去給教育部嗎？是不是先確認他們的財力證明、最高學歷","  證明統統都沒有問題，然後你們才發給簽證？"],["陳局長俊賢：是的。"],["馬委員文君：既然你們有發文，那就表示這些方面他們統統都沒有問題，既然如此，為","  什麼你們還是只發給六個月簽證？既然他們來念書，就是要念四年啊！"],["陳局長俊賢：因為他們一開始沒有獎學金，而財力證明是必要條件，所以康寧大學馬上","  補上全額獎學金，然後……"],["馬委員文君：這樣你們就可以相信了？"],["陳局長俊賢：不是的，因為斯里蘭卡是高風險的國家，所以我們駐新加坡代表處還是有","  所存疑，萬一有些學生進來之後不去念書呢？因此我們只發給他們停留簽證，必須等到","  他們入學之後才可以改……"],["馬委員文君：為什麼他們不是在距離他們最近的地方取得簽證？"],["陳局長俊賢：他們送到新加坡代表處，因為簽證……"],["馬委員文君：為什麼要送到新加坡代表處？"],["陳局長俊賢：這是他們送的，因為簽證並不一定……"],["馬委員文君：誰送的？仲介嗎？"],["陳局長俊賢：學生送的。"],["馬委員文君：學生不會送這些，因為學生不知道要去哪裡送，這一定是別人送的。今天","  本席之所以特別提出這個問題，就是因為……"],["陳局長俊賢：仲介沒有跟我們聯絡。"],["馬委員文君：如果仲介有跟你們聯絡，那麼現在問題就更嚴重了。我們現在所說的是為","  什麼他們送簽證時，沒有送到距離5個小時就可以到達的地方，卻反而去找航行時間要","  12個小時的新加坡代表處？不只教育部有問題，包括外交部在給簽證的時候也有問題，","  我們要知道的是還有沒有其他的學校，或者還有沒有存在這樣的狀況？我們不能因為一","  項政策就犧牲原本應該要把關或應該要注意的地方，抑或原本不應該同意的，你們現在","  都加碼放寬了。"],["陳局長俊賢：報告委員，有關簽證的規定其實是全球都可以，因為這個人旅行到這邊也","  可以在這裡申請簽證，並不是一定要在他的國家……"],["馬委員文君：那不是旅行，你不是說那是學生簽證嗎？既然是學生簽證，那就一定會有","  一些管制和限制，而且一定是你們已經審核通過才可以發給簽證，如果你們沒有審核，","  而只是康寧大學說要給他們獎學金，然後就可以以此作為財力證明，這樣好像也有問題","  。這個問題點請你們好好思考，之後我們還會再繼續探討。針對其他學校是不是還有類","  似這種發給六個月學生簽證的狀況，請你們提供相關資料。"],["陳局長俊賢：好的，謝謝。"],["主席（羅委員致政代）：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。請問馬紹爾群島Heine總統此刻正在台灣","  訪問是嗎？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。應該是帛琉總統Remengesau。"],["邱委員志偉：馬紹爾是我們的邦交國，之前有新聞報導中國利用他們在經濟上的影響力","  去煽動馬紹爾的國會議員，對馬紹爾總統提出不信任案，請問他們下週要投票是嗎？"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。就是今天，他們的投票結果已經出來了，這項不信任案","  並沒有通過。"],["邱委員志偉：所以Heine總統可以繼續擔任總統？"],["葛司長葆萱：對。"],["邱委員志偉：這可能只是冰山一角，中國可能會利用他們的實力去影響我們的亞太友邦","  ，包括馬紹爾或其他國家都會面臨這樣的問題，為什麼今天要請亞太司列席？就是因為","  許多亞太國家都是我們的邦交國，中國利用他們的經濟實力去影響這些國家的國內政情","  ，藉以破壞邦交國與我國的關係，這部分請亞太司要注意一下。"],["葛司長葆萱：是的。"],["邱委員志偉：另外，美國並不排斥要重返TPP，似乎有幾項訊息顯示美國有這樣的意願，","  雖然過去他們反對或退出，但現在好像又考慮要重返TPP，請問目前北美司所掌握的訊","  息究竟是怎麼樣？"],["主席：請外交部北美司陳代理司長說明。"],["陳代理司長慧蓁：主席、各位委員。美國高層官員之前的確曾經提過在符合美國國家利","  益的狀況下，他們並不排除重新再加入CPTPP。"],["邱委員志偉：這是最新的說法嗎？是哪一個層級說的？"],["陳代理司長慧蓁：我記得川普總統本人也曾有類似這樣的表示。"],["邱委員志偉：美國在川普時代相對對臺灣是比較友好，不管是在軍事、外交或經貿方面","  ，如果美國重返TPP勢必一定會主導，再加上日本的力量，日本和臺灣的關係是近十年","  來最好的，所以如果美國重返TPP的話，對於我國未來加入CPTPP會不會有更大的助益？","",""],["劉次長德立：我們希望會有更大的助益，目前CPTPP總共有11個會員國，如果美國真的加","  入的話，以……"],["邱委員志偉：他們以前是採共識決，現在則是過半就可以對不對？"],["劉次長德立：不是的，過半只是表示正式開始生效，但實際上有許多議題都是共識決。","",""],["邱委員志偉：如果美國可以重返，對我們而言應該是相對利多。"],["劉次長德立：對，對我們是加分的。"],["邱委員志偉：你們在報告當中提及加入CPTPP是我們未來經貿戰略當中重要的一環。"],["劉次長德立：對。"],["邱委員志偉：另外再請教有關APEC的議題，昨天總統與赴APEC代表張忠謀董事長召開一","  場小型的對外記者會，請問美方的代表是誰？"],["劉次長德立：就是副總統Pence。"],["邱委員志偉：我們有沒有安排與美國副總統或安倍首相見面？有沒有安排透過這個機會","  及場合，就雙邊關係與他們進行會談？"],["劉次長德立：我們一向的作法都是不管在場內或場外，儘量設法安排一些互動，如果是","  在場內的話，當然大家一定有互動……"],["邱委員志偉：你們有做相關準備嗎？"],["劉次長德立：有做準備，目前正在積極辦理當中。"],["邱委員志偉：不管是跟美國副總統或是安倍晉三，你們都會做相關的準備，至於要討論","  哪些議題，你們也都有準備嗎？"],["劉次長德立：對，都在積極辦理中。"],["邱委員志偉：我很擔心你們沒有準備。"],["劉次長德立：所有該準備的都已經準備了。"],["邱委員志偉：接下來本席想請教經濟部王次長，美中貿易戰可能會演變成長期的趨勢，","  針對關稅課徵10%及25%，對於臺灣在中國的投資以及臺灣對美的貿易順差都會造成影響","  ，針對這部分，經濟部除了成立評估辦公室之外，請問還有沒有什麼積極的作為？譬如","  現在將其列為長期的事件，就貿易方面而言，請問長期的美中對抗對臺灣本土影響最大","  的產業是哪些？對於這些產業有沒有輔導？另外還有對中國投資的部分，面臨到川普增","  稅10%或25%的狀況，究竟是要讓他們回台或轉移到新南向國家？針對這方面，請問經濟","  部有沒有相關的評估？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。針對產業的部分，我們都會隨時與廠商作溝通，同時也","  會與工會密切合作。就之前已經課徵10%關稅的部分，因為美方表示明年可能會增加為","  25%，所以這些企業在目前的過渡期當中正在盤點如果原本的生產基地是在大陸的話，","  之後要不要移回來臺灣或是到新南向國家去，譬如網通業者現在正在積極評估中，不過","  因為這些都……"],["邱委員志偉：目前有跟經濟部接觸的大概有幾家？還是25家嗎？"],["王次長美花：我們隨時都在盤點、變動當中，其實並不只是單純的25家，除了現在已經","  課徵10%的部分之外，針對2,670億元的部分，其實廠商也都在思考未來中方會不會針對","  這部分加以課稅，如果課稅的話，他們該如何轉移？因為他們的客戶也會要求他們必須","  提出新的計畫，以因應倘若課徵新關稅的話，他們最後該怎麼做。我想企業界應該是非","  常緊張這件事情，同時也在密切關注未來的動態並加以準備。"],["邱委員志偉：企業一定有他們自己調整的機制，但很多方面都需要政府的協助，比方如","  果他們選擇回臺的話，那麼我們必須提供足夠的土地，水電也必須供應無虞，另外還要","  有充分的勞動力，這部分行政院應該有相關的因應措施，但事實上是不是能夠達成各部","  會的規劃，是不是能夠滿足廠商的需求？經濟部身為主導者，應該要作更詳細的評估才","  對。"],["王次長美花：是的，所以除了經濟部本身所設立的單一窗口之外，因為這個問題涉及不","  同部會，比如有沒有外勞的問題等等，所以國發會也密切在盤點，而且是盤點到個別的","  廠商。這個部分在這段期間當中非常要緊，我們也把它當作必須優先個別處理的議題。","",""],["邱委員志偉：我想成立美中貿易利益衝突小組應該是跨部會的事情，請問這是跨部會的","  組織嗎？"],["王次長美花：國發會現在也有召集各部會針對不同的議題在做確認、盤點、討論和解決","  ……"],["邱委員志偉：本席建議你們與相關影響最大的產業多做溝通與說明，你們不是說要在六","  個南向的主要夥伴國家成立一個窗口？本席認為這個窗口不能太過於消極，不能只是被","  動式的讓他們來詢問，而應該主動予以協助，如果有廠商想要回台，就應主動幫他們解","  決問題，最重要的是時效。"],["王次長美花：好的。"],["邱委員志偉：最後本席想請教外交部李主秘，美中第二輪安全對話已於11月9日舉行，會","  後美國國務卿與中國國防部長都有舉行記者會，關於這場會議的結論對美中臺三邊關係","  的影響，請問外交部的看法為何？"],["主席：請外交部李主任秘書說明。"],["李主任秘書光章：主席、各位委員。第二輪的D&SD看來是行禮如儀、各抒己見，主要可","  能是為了G20峰會暖身，進行氛圍的營造，我想美中之間的競爭戰略態勢非常明顯，雙","  方在南海、人權、宗教自由、臺灣等議題上，都有很大的歧異，所以一些結構性的問題","  不是靠一次會議就可以解決的。"],["邱委員志偉：他也特別提到臺灣，國務卿蓬佩奧批評中國以脅迫其他國家來壓迫臺灣的","  國際空間，他在記者會上是不是有提到這一段？"],["李主任秘書光章：是。"],["邱委員志偉：以國務卿的層級說出這些話，在某種程度上其實是代表高層之間的互動是","  非常好的，我期待除了美國的行政部門外，目前行政部門對臺灣似乎是友好的，在改選","  之後，美國國會當然也要形成一個更堅實的友我力量，行政與立法合成一股力量來堅定","  支持臺灣。"],["李主任秘書光章：是。"],["邱委員志偉：謝謝。"],["李主任秘書光章：謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。上星期五，美國與中共雙方的代表在華","  府舉行第二輪的中美外交安全對話，中共中央政治局委員楊潔篪在記者會上特別表示，","  自由航行與飛行的權利，不應該成為全球軍事行動的藉口，美國不應該派軍艦靠近中國","  也宣稱擁有主權的島嶼。在同一天，美國國務院也馬上發表一份相關亞東關係的聲明，","  提到美國仍承諾在任何國際法允許的地方飛行、航行操演，劉次長，對於美中這樣子的","  對話，互相宣示，你認為對我們有沒有影響？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。當然有影響，因為不管怎麼樣……"],["呂委員玉玲：什麼影響？"],["劉次長德立：我想中國對我們的打壓是越來越凌厲，美國不管怎麼樣，它的一貫原則也","  一直在聲明，我發現那一天雙方在記者會當中，國務卿也表達得很直接，並不樂見中國","  在外交領域上、戰場上對我們的打壓。"],["呂委員玉玲：他所謂的自由航行與操演是指在什麼地方？"],["劉次長德立：就是針對我們在……"],["呂委員玉玲：是什麼意思？"],["劉次長德立：就是在一些公海領域的自由航行嘛！"],["呂委員玉玲：那是指什麼地方？"],["劉次長德立：就是靠近我們這邊的領海嘛！"],["呂委員玉玲：就是像臺灣海峽或臺灣南方的巴士海峽，甚至東岸的太平洋地區？"],["劉次長德立：對。"],["呂委員玉玲：是這樣的意思嗎？"],["劉次長德立：就是這附近啦，最主要是這附近。"],["呂委員玉玲：美國強調依照美國的承諾，可以在國際法允許的地方……"],["劉次長德立：當然，都要尊重國際法。"],["呂委員玉玲：那中共在我們這個地方航行，不管是南海或臺灣海峽，是不是也在國際法","  允許的範圍內？是不是可以這樣講？"],["劉次長德立：只要都在國際法允許的範圍之內。"],["呂委員玉玲：我們不是每一次都提出抗議，認為這樣做不行嗎？"],["劉次長德立：對啊，我們是希望不要越線。"],["呂委員玉玲：不要越線？我們也一再抗議不要超過我們的防空識別區嘛，對不對？"],["劉次長德立：對。"],["呂委員玉玲：所以國際法允許的範圍是不是很寬廣？還是雙方都在各自表述？"],["劉次長德立：我想是各自表達他們的聲明啦。"],["呂委員玉玲：各自表達？所以本席在此要提醒外交部，我之所以會這樣問，現在無論是","  中共或美國，他們很頻繁的在臺灣海峽或南海派軍艦繞行等等，而中共也一直在測試整","  個底線、範圍，當然我們也一再提出抗議，但是我們看到了一個問題，那就是國防部長","  期以來一直宣示，我們要獨自解決兩岸的問題、事務，可是現在美國如此頻繁的繞行臺","  灣海峽周邊，是不是表示中美關係有可能出現軍事衝突或產生變化？未來我們是不是會","  請美國來處理兩岸關係？"],["劉次長德立：我們都不希望發生軍事衝突嘛！"],["呂委員玉玲：我的意思是，我們現在有沒有要請美國來處理兩岸關係？"],["劉次長德立：關於兩岸關係，我們一向都堅持由我們自己來……"],["呂委員玉玲：自己處理？"],["劉次長德立：對。"],["呂委員玉玲：所以沒有要請美國介入？"],["劉次長德立：但是我們都尊重我們的友邦或友好國家對我們的支持。"],["呂委員玉玲：本席要提醒再提醒，每一次在委員會上講到我們的外交與兩岸關係，就是","  請大家一定要朝向國人的生命財產、國人的利益為優先考量，這是非常重要的。"],["劉次長德立：謝謝委員，我們也一向這麼做。"],["呂委員玉玲：但是中美關係如果有任何的生變，在這樣的情況下，我們會很擔心，比如","  說韓國、日本都有美軍的駐防，所以他們會受到美國的影響及牽制，我們不希望這樣的","  情形發生在中華民國身上。"],["劉次長德立：是。"],["呂委員玉玲：因為這樣做有可能會發生代理人的戰爭，本席不希望發生這種事情，你知","  道什麼是代理人戰爭嗎？"],["劉次長德立：我知道。"],["呂委員玉玲：所以請你們務必注意這個問題。"],["劉次長德立：謝謝。"],["呂委員玉玲：接下來，本席想要請教王次長，第30屆臺歐盟年度諮商會議，聽說是上個","  星期要召開，請問有沒有開成？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。這應該不是經濟部的，我們跟臺歐盟有非經貿與經貿的","  諮商會議，如果是上個星期的話，應該是外交部的臺歐盟會議。"],["呂委員玉玲：據你所知，有開嗎？"],["王次長美花：有開。"],["呂委員玉玲：經濟部王常次特別表示，希望在今年年底可以跟歐盟簽訂投資保障協定，","  是不是？也就是BIA協定。"],["王次長美花：因為那個會不是經濟部開的，所以我沒有提到這段話。"],["呂委員玉玲：可是你有表示希望簽訂投保協定啊。"],["王次長美花：我應該沒有講過年底要來簽訂這件事情。"],["呂委員玉玲：那有希望要簽吧？"],["王次長美花：因為BIA其實是雙方要去談的，它的內容也非常多，應該沒有提過這樣的事","  。"],["呂委員玉玲：有包括進去嗎？有包括要談這個嗎？有要談這個嗎？"],["王次長美花：我們跟臺歐盟、BIA一直有在做工作小組的會議。"],["呂委員玉玲：行政院最近在大力推動2035年禁售燃油機車，為什麼要談到這個？燃油機","  車如果禁售了，就是要改用電動機車嘛！採取逐年減量、減牌，來發展電動車。而環保","  署非常支持用歐盟的電動車，因為它訂的都是歐盟的標準，本席擔心，我們為了要討好","  歐盟，因為歐盟這一次有提出幾項議題，例如死刑、環保議題，為了投保協定，我們是","  不是準備要做這方面的交換？"],["王次長美花：上個星期如果是外交部主談的話，恐怕要請外交部來說明。"],["呂委員玉玲：那就請劉次長說明。"],["劉次長德立：我請歐洲司副司長代為說明。"],["呂委員玉玲：關於本席剛才提出的幾項問題，你們有沒有準備在諮商會議中討論？或是","  準備簽訂協定？"],["主席：請外交部歐洲司陳代理司長說明。"],["陳代理司長欣新：主席、各位委員。上星期主要是談非經貿議題的諮商，當然我們還是","  有提到我們對於臺歐盟BIA的關切，因為我們其實還是希望能夠正式啟談，比較細節的","  經貿部分，並不在上星期的討論範圍中。"],["呂委員玉玲：我希望日後你們在談雙邊的投保協定時，請以臺灣自己的利益為優先。"],["陳代理司長欣新：當然。"],["呂委員玉玲：不要為了討好對方，而傷害到我們自己的利益，好不好？"],["劉次長德立：絕對不會。"],["呂委員玉玲：另外一個議題應該跟外交部、經濟部都有關係，因為行政院宣布我們是已","  開發國家，我們原來是開發中國家，結果卻宣布是已開發國家，像韓國、新加坡、馬來","  西亞都還是開發中國家，我們為什麼要宣布自己是已開發國家？賴清德院長也特別講到","  利大於弊，請問王次長，利在哪裡、弊在哪裡？"],["王次長美花：因為在WTO裡面我們是宣示在未來的談判中不再用開發中國家的特殊與差別","  待遇，而開發中國家的特殊與差別待遇，在WTO未來的談判裡面，其實主要要談的議題","  目前都還沒有聚焦，對臺灣來說，想要加入國際社群中，如何被認定的問題，大家都認","  為臺灣的水準其實就是已經非常先進的水準，也沒有什麼弊……"],["呂委員玉玲：新加坡不先進嗎？他們為什麼還是開發中國家呢？"],["王次長美花：應該這樣講，新加坡雖然沒有主動宣示這件事情，但是新加坡其實沒有去","  ……"],["呂委員玉玲：它為什麼不主動？它在保護新加坡什麼？保護自己國家的什麼？我們為什","  麼要自己宣布？有壓力嗎？有人要求我們要宣布嗎？"],["王次長美花：因為我們評估的結果就是目前沒有什麼樣的弊端。"],["呂委員玉玲：你們有跟產業溝通嗎？如果沒有跟產業溝通，怎麼知道利在哪裡、弊在哪","  裡呢？"],["王次長美花：因為目前沒有什麼具體的影響。"],["呂委員玉玲：沒有具體你們就宣布了？"],["王次長美花：不是，沒有什麼弊的影響，所以這樣的宣布其實……"],["呂委員玉玲：利在哪裡？我還看不到……"],["王次長美花：就是……"],["呂委員玉玲：我聽不懂我們的利在哪裡。"],["王次長美花：因為所有未來在WTO要去談的……"],["呂委員玉玲：你是在經濟部耶，應該非常瞭解我們國家經濟目前發展的狀況，我們為什","  麼要列在已開發國家？我們應該要保護我們的產業啊，現在我們已經宣布是已開發國家","  ，未來勢必會拱手讓出國人的權益！"],["王次長美花：沒有，現在我們在WTO相關的權益都沒有受任何影響，現在……"],["呂委員玉玲：你保證都沒有？"],["王次長美花：現在的關稅是什麼樣子就是什麼樣子。"],["呂委員玉玲：你不敢談弊的問題啊。"],["王次長美花：因為沒有影響，所以我們現在在WTO沒有雙邊協議的情況下，都適用現在的","  稅制。"],["呂委員玉玲：我希望你們一定要多跟產業溝通，好不好？"],["王次長美花：是，沒有問題。"],["呂委員玉玲：不是你們單方面自我感覺良好，就自行貿然去宣布，為什麼其他比我們更","  先進、更進步、更發展的國家都沒有宣布？所以本席希望你們謹言慎行，以國家利益為","  優先，好不好？"],["王次長美花：是。"],["主席（邱委員志偉）：請李委員彥秀發言，李委員質詢後休息5分鐘。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天早上前面幾位委員都有分析過這一","  次美國期中選舉的後續影響，而兩位次長都認為這一次美國期中選舉之後，無論內部會","  做什麼樣的調整，但兩大黨對於中國大陸未來長期的談判，看起來似乎是有共識的，對","  不對？也就是說，短期之內，根據外交部與經濟部的研判，美中談判是會持續的，但是","  這個談判的持續隨時都有可能會出現不同的變化，而每一個變化都是我們外交、國安、","  經濟部門要隨時去因應的，我說到這邊應該沒有錯吧？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。是。"],["李委員彥秀：在這一次的談判當中，我有關注到蘇起前秘書長昨天有談論到這件事情，","  就是貿易上的談判隨時有可能會變成區域的對抗。"],["劉次長德立：對。"],["李委員彥秀：雖然區域對抗不是我們希望看到、見到的，但也不無有這樣的可能，確實","  有可能會擦槍走火，次長，你也同意吧？"],["劉次長德立：同意。"],["李委員彥秀：王次長，對於這一次的G20，川普的態度彷彿是生意人的作風─分分合合，","  特別是在選舉之後，因為川普說他和習近平仍舊是好朋友，希望在G20中可以有機會談","  判出好的結果，對於美中兩方要在G20中實際談判的議題與內容，無論是國安、經濟、","  外交部門，到底有沒有做好實際的掌握？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。就我們目前所掌握到的訊息，看起來美方對於中國大陸","  能不能在體制面有所改善，還是認為這是非常重要的，所以中方如果沒有……"],["李委員彥秀：你所謂的體制面改善到底有幾大項？我想包括國安、外交部門在內，都跟","  美國保持很好的互動與聯繫，在過去這麼長一段時間，我相信你們也隨時有在掌握，不","  過談判就是這樣，我要10項，你要8項，雙方有進有出，現在到底談判到什麼樣的結果","  ？雖然不甚滿意，但有沒有可能接受？因為你的回答是體制面，但這樣的回答過於籠統","  ，我臆測不到相關單位到底有沒有去研擬一個隨時有可能出現的變化，因為一個變化對","  我們的經濟影響都會非常大，甚至談判破裂對我們的貿易影響也非常大。"],["王次長美花：因為在體制面的部分，美方除了對中方提出外，也有在WTO提出，包括中方","  補貼國營事業，在不公平競爭、違反智慧財產權的保護上……"],["李委員彥秀：所以美方也希望中國大陸也列為已開發國家？"],["王次長美花：它也有提到中方現在是在開發中國家，但是中方躲避在這樣的下面，其實","  它已經是全球第二大經濟體了，所以它是不是……"],["李委員彥秀：站在美方的想法，應該列為已開發國家？"],["王次長美花：它沒有這樣講，但是它認為開發中國家的特殊差別待遇，是不是只要每個","  國家講自己是開發中，就可以都來適用所有的差別與特殊待遇，美方是……"],["李委員彥秀：所以之前美方貿易處的行政官員表示，我國應該列為已開發國家，這會不","  會變成一個棋子？我覺得你們應該要審慎去因應，剛才你們回答呂玉玲委員時，未來即","  便我們正式列為已開發國家，其他會員國要怎麼要求，我們永遠不知道，對於什麼項目","  ，你們一再表示沒有影響、沒有影響，但實際上與各個產業界到底開過幾次會，對於衝","  擊、影響的瞭解也沒有提出具體的報告，回應外界的質疑，包括經濟委員會、外交及國","  防委員會。"],["王次長美花：有。"],["李委員彥秀：這個問題我們問了那麼多次，都沒有提出實際的影響，未來一旦我們被要","  求成為已開發國家，會不會回過頭來，對於特定項目造成影響？你們說沒有影響，再重","  新談判，這永遠不是我們單方可以完全掌握的，你有辦法保證說其他會員國不會回過頭","  來談判其他項目嗎？你沒有辦法保證嘛！你保證有什麼用呢？"],["王次長美花：在WTO裡面……"],["李委員彥秀：當別的國家要求我們的時候，你的保證有任何實際的效果嗎？"],["王次長美花：不是，這不是我們保證，而是說在WTO的權利義務都是很清楚的，所以我們","  是談到在未來新的談判裡面，我們不再去主張……"],["李委員彥秀：你不要只說新的談判，舊的項目會不會被拿起來談，尤其是某一些項目，","  特別是在會員國裡面，有一些比較強勢的國家，美方突然做出什麼樣的要求，或是日本","  提出什麼樣的要求，都會有很多不同的變數在裡面，在各個會員國的談判當中，大家都","  是以各自的利益為優先。","   劉次長，這一次我也關注到G20川習兩人見面之後，因為美國的期中選舉已經選完了","  ，或許會少了很多不同的因素，就是說，很多不同的因素可能可以降低，會回歸到以國","  家的整體利益去做考量，我都認為這是經濟部、外交部要重新再去思考的地方，因為少","  了美國期中選舉的因素之後，你們整體的留意方向應該要做一些調整。但這一次美國期","  中選舉中，州長席次的部分，也是我關注的重點，共和黨從33席減少到26席，民主黨從","  16席增加到23席，也就是說，兩黨的州長席次已經開始慢慢拉近了，其中我最關注是兩","  個州的州長選舉，一是攸關鴻海設廠的問題，也就是威斯康辛州，原本共和黨籍，與川","  普友好，協助鴻海談判的華克州長並沒有繼續連任，次長，這是否會對鴻海產生影響？","  因為鴻海其實攸關臺灣的經濟發展，對於GDP的影響也非常大，你們有沒有進一步的掌","  握？他們是不是要重新談判？特別是在民主黨當選之後，新任州長表示要重新談判，對","  鴻海的影響是什麼？"],["劉次長德立：跟委員報告，因為現在選舉剛結束，我相信他們還在想……"],["李委員彥秀：鴻海占我們的GDP也有相當大因素與比例。"],["劉次長德立：沒錯。"],["李委員彥秀：民主黨一直要求重新談判，經濟部有沒有做任何因應？有沒有向美方進一","  步了解？不要說期中選舉剛結束，每一個選舉結果是什麼樣的變數，我相信你們都應該","  做最好的準備。"],["王次長美花：這是我們在美方的企業，經濟部都會從旁了解與協助。但是誠如方才劉次","  長所說選舉剛結束，其實都還沒有上任，未來上任之後會不會有變化，我們都密切在了","  解當中。"],["李委員彥秀：變化是一定有的。"],["王次長美花：但是鴻海去那邊談判，也和州政府簽了相關契約，我想契約不是說要變就","  會變，如果要變也是非常重大的變更。"],["李委員彥秀：契約要做內部細微調整也不無可能。"],["王次長美花：這就要考量。"],["李委員彥秀：實際內容都不是你我清楚看到的。還有另外一個我關注到的，那就是產大","  豆的愛荷華州這次因為增加大豆關稅，所以影響非常大，雖然這次仍舊是共和黨州長當","  選，但是得票數比上一屆低，這是一個相當大的警訊，特別是愛荷華州向來是總統大選","  起跑州，這會不會讓川普未來的對外政策可能有所調整？"],["劉次長德立：都有可能，我剛剛報告就強調，期中一結束就等於2020大選序幕開始，所","  以我想都會有可能。"],["李委員彥秀：既然都有可能，你們有沒有研判？"],["劉次長德立：我們一定都在研判和準備當中。"],["李委員彥秀：照理說，我剛剛問到對鴻海的影響，你們就應該有些因應，畢竟對鴻海和","  國內經濟會有很大的衝擊與影響。"],["劉次長德立：沒錯。"],["李委員彥秀：所以不是像王次長說的，現在選舉剛結束，我們密切注意。按照道理說，","  每一個國內重大產業界的投資在美國有這麼大的影響，你們應該隨時有所因應與準備。","  蔡英文總統有沒有希望張忠謀董事長參與APEC達到什麼樣的具體成果，或者期望達到的","  目標？"],["劉次長德立：我們一定希望藉著張領袖代表的參加和各會員國領袖代表的互動更密切，","  雙方的情誼更……"],["李委員彥秀：有可能和習近平巧遇嗎？"],["劉次長德立：在會場上一定會碰到。"],["李委員彥秀：有沒有安排談話內容？有沒有做一些準備？"],["劉次長德立：準備是一定有的，但這超過我的層次。"],["李委員彥秀：好，我問最後一個問題，日前彭斯批判了大陸，這次美方派副總統彭斯參","  加，對於具體談判內容，我們有沒有掌握？"],["劉次長德立：我想我們都會掌握。"],["李委員彥秀：這次我們有沒有安排和安倍談？"],["劉次長德立：都在積極辦理中。"],["李委員彥秀：有沒有機會加入CPTPP？"],["劉次長德立：我們希望能夠加入。"],["李委員彥秀：不要講希望嘛！大家講話的態度都一樣，有沒有更具體的進度、每一次答","  詢之後有沒有更具體的進度、我們多獲得哪幾個國家的支持，甚至美國現在不加入，未","  來會加入，我們有沒有機會透過美方協助向其他會員國提及協助我們加入？"],["劉次長德立：報告委員，我們都希望……"],["李委員彥秀：有沒有在努力？有沒有具體的努力目標和成果？你們內部有沒有資料？或","  許在這裡不能講……"],["劉次長德立：有在努力。"],["李委員彥秀：有進展嗎？"],["劉次長德立：我們一天一天都希望有進展。"],["李委員彥秀：你還是沒有回答我。"],["劉次長德立：但是……"],["李委員彥秀：有成果？"],["主席：委員發言時間已到。"],["劉次長德立：因為要先生效，生效之後才開始第二輪會員國的加入，所以我們現在都緊","  盯每一個會員國的駐處和相關官員……"],["李委員彥秀：你這樣回答，我還是看不到各部會對於加入CPTPP的努力成果。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請王委員定宇發言。","   報告委員會，現在外交部由劉德立常務次長改為謝武樵政務次長列席。"],["王委員定宇：主席、各位列席官員、各位同仁。幾個問題就教謝政次，因為剛剛有很多","  問題常次不見得能夠回答，我們希望在國家利益、國家安全以及讓公民納稅人能夠透明","  化了解之下儘量充分揭露訊息，今天的主題是討論美國期中選舉，至於期中選舉結果，","  大家都知道美國眾議院從議長到各委員會召委大概都會改由民主黨掌控，參議院不變，","  州長屬於地方層次，雖然共和黨有減少，但仍維持多數掌權的狀態。我的第一個問題很","  簡單，前兩個禮拜我去了一趟美國，他們預估，如果沒有太大意外，民主黨過半，Nan","  cy","  Pelosi大概就會接掌眾院當議長，這位女士除了是民主黨相當資深的眾議員，她也長期","  關注亞洲事務，特別在六四天安門事變之後對中國人權的問題很注意，甚至去年在中國","  表達不滿之下她還見了達賴喇嘛，所以我相信她對中國的新疆現況及香港之前的黃傘運","  動都有一定的態度。當然這是美國的內政，共和黨是我們的朋友，民主黨也是我們的朋","  友，只要對我們台灣國家利益有幫助的，我們都應該平衡適當保持一定禮儀去交往，請","  你就外交部立場評估一下，Pelosi會不會接任議長？我想這個應該沒有意外，這兩年不","  管是軍事、外交或區域政治，美國對臺灣的關係大躍進，而民主黨這次的選舉口號就是","  制衡川普，會不會因為要check                                            and","  balance而間接影響到臺灣利益或臺美關係？你們的評估是什麼？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。Nancy","  Pelosi確實是現在呼聲最高的人選，從她在眾議院時很明顯就對中國大陸勞工人權等問","  題非常明確，就是在早年所謂最惠國待遇那個階段。"],["王委員定宇：就外交部的研判，在中華人民共和國和美國貿易戰、人權議題或區域衝突","  上，民主黨會不會扮演踩剎車的角色？"],["謝次長武樵：整體上來說，很明顯美國國會上下兩院、兩黨對於臺灣和美國的關係都是","  一致支持。"],["王委員定宇：次長，我剛剛講的是間接，間接的傷害有時候是會發生的。"],["謝次長武樵：是，我們都在評估，但是現在民主黨所謂的反制比較屬於內政、移民上的","  問題。對於臺美關係，兩黨一致的支持是不會改變的。"],["王委員定宇：我拜訪了幾位美國民主黨眾議員，他們的評估和你的評估大致雷同，大概","  就是在內政、移民及Medicare有一些不同意見，但我們還是要持續關注，畢竟臺美關係","  在美國外交利益排序上並不是最前面，所以有時候會造成間接影響。剛剛提到Nancy","  Pelosi比較注重人權，你知道美國之前有召開International  Religious   Freedom","  Conference？"],["謝次長武樵：是，在今年7月。"],["王委員定宇：他們邀請了13個國家，你們有沒有聽說他們好像要在亞太或印太地區請地","  區參與國主辦，其中甚至提到希望臺灣主辦一場國際宗教自由論壇或會議？有沒有這件","  事？"],["謝次長武樵：7月份的會議非常成功，我們高大使也代表我國親自應邀參加，因為我們本","  身是亞太地區最明顯的民主標竿。"],["王委員定宇：我們的宗教自由是最清楚的。"],["謝次長武樵：所以確實有這樣的討論，我們政府也歡迎這樣的機會。"],["王委員定宇：所以有這樣的訊息，就是美方國際宗教自由會議會移到亞洲地區辦？"],["謝次長武樵：是，現在正在考慮。"],["王委員定宇：主辦國有特別提到臺灣？"],["謝次長武樵：是。"],["王委員定宇：我覺得我們不只要獲悉，甚至可以爭取，因為這會有各國代表前來，這也","  是美國官方的活動。"],["謝次長武樵：我們正和美國密切聯繫。"],["王委員定宇：現在NDAA（國防授權法）或Taiwan                            Travel","  Act等許多正向法案一一通過，但我們缺乏的是落實的案例，只有落實的案例，我們才","  不用擔心在美國政策搖過去又擺回來的時候，我們得到的只是一個空的紙上授權而已，","  這個不好。除此之外，針對明年的美國早餐祈禱會，我們有沒有開始籌劃要派什麼人過","  去？"],["謝次長武樵：現在應該開始籌劃，但還不是很具體。"],["王委員定宇：這要透過邀請，有的是透過國會議員的邀請。我提醒這點是因為我們不應","  該將明年的早餐祈禱會視為往年例行的早餐祈禱會，而是應該視為一個milestone，就","  是臺灣和美國之間關係昇華到一個程度，我們要重視這個事情。所以對於明年的早餐祈","  禱會，目前你們只是初步了解？"],["謝次長武樵：對。"],["王委員定宇：可是如果這個月再沒有拿到邀請函，好像就來不及了，對不對？"],["謝次長武樵：我們都在聯繫。"],["王委員定宇：可能要organize一個臺灣相當有代表性的團出席，對臺灣外交領域能見度","  及臺美關係才會有幫助。"],["謝次長武樵：是。"],["王委員定宇：另外一個期中選舉結果，美中貿易戰聽起來在短期內不會結束，哈佛中國","  研究院的Dan","  Morfy分析也認為短期內不會結束，所謂短期間內不會結束，會有點像當年的八二三砲","  戰，打到最後單打雙不打，後來忘了打，然後就做菜刀了。美國和中國之間的貿易戰，","  一個座標軸是時間、一個座標軸是強度，2,500億元中將近2,000億元的貨品，明年中國","  銷往美國的稅會加25%，這樣等於不用做了，因為毛利沒有那麼好。而且那幾乎占了所","  有Made                                                                  in","  China要銷往美國的貨品，中國回頭也加了一千多億元的商品稅，對美國來講，兩邊經","  濟體規模不一樣，承受力不一樣，長期來講，對中國經濟會有很重大的傷害及影響，以","  中國為生產基地的臺商間接也會受傷。中國一直丟出會兩敗俱傷的訊息，意思是來談一","  下嘛，看起來中國是想談，可是他們不曉得美國的底限，中國也不曉得真的是在玩貿易","  戰，還是在做國家影響力的摧毀戰，因為戰線已經拉到一帶一路、拉到南海和周邊海域","  的區域安全。所以我要請教兩位次長的是，你們評估美國期中選舉之後，美中貿易戰的","  程度會和緩還是嚴峻？其次，對臺灣影響的正負各是什麼？"],["謝次長武樵：我認為在短期之內應該不會和緩，但是國會的改變可能會注入一些新因素","  討論。我們覺得美國兩黨對於中國大陸的態度還是一致的，雖然民主黨可能有一些雜音","  ，也許需要一些時間調整。"],["王委員定宇：他們的總預算可能都會慢下來。"],["謝次長武樵：下一個看的時間點可能就是G20在阿根廷的會議會不會有一些接觸。"],["王委員定宇：據美方表示，G20可能會是一個熱鬧的會談，但是毫無結果。"],["謝次長武樵：就看展現出來是怎麼樣。"],["王委員定宇：請問王次長，你們評估中美貿易戰在美國期中選舉之後的狀態，以及對臺","  灣主要生產基地在中國的生意人會有什麼影響？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。就美中貿易戰看起來，如果中國大陸在體制面，包括過","  度補貼、產能過剩，或者不公平貿易行為，如果沒有一些策略顯示想改變，美方恐怕不","  會……"],["王委員定宇：王次長，你覺得美國和中國只是在打貿易戰嗎？"],["王次長美花：當然背後還有更高層次的政策問題。"],["王委員定宇：應該不只是貿易這兩個字而已吧！"],["王次長美花：是。但是美方已經指出……"],["王委員定宇：美方如果指出這個，中國在北戴河會議之後討論的如果真的是貿易、關稅","  、Facebook限制等等，其實很快就可以解決了。"],["王次長美花：是，這就是雙方各自在政策上的盤算。"],["王委員定宇：這大概也是北京政府現在擔心的，如果同意了這些，後面還會不會有其他","  事情。"],["王次長美花：是。"],["王委員定宇：王次長，關於臺灣跟台商，因為我們今年Q1、Q2的經濟表現非常好，光是","  在臺灣上市櫃公司的營收就已經破紀錄，訂單數額也是增加到熱的程度，這個貿易戰如","  果持續下去，有很多人說是短多長空、長空短多，其實對於不同的業別用這樣來定性是","  有點問題的，你們評估這對臺灣整體經濟景氣會有什麼影響？"],["王次長美花：我們同意目前確實是廠商有意願可以回來的會想回來，這就是為什麼我們","  急於解決廠商各項五缺的問題，這樣的話，其實臺灣的出口還是會持續成長。"],["王委員定宇：因為會有轉單效應。"],["王次長美花：對。"],["王委員定宇：謝政次，美國航空母艦史坦尼斯號現在的位置是在太平洋中間，剛才常次","  不好回答，我現在請教你兩個問題，史坦尼斯號如果駛向南海進行所謂操演，我方事前","  會不會掌握？目前有沒有掌握？也就是如果美方到南海進行操演，我方事前會不會掌握","  ？現在有沒有掌握？就這麼簡單的兩個問題，可以的話你就回答。因為那個海域我們也","  有人在那裡，以往已經有往例，根據往例，類似史坦尼斯號這樣的操演如果有的話，我","  們事前會不會有所掌握？"],["謝次長武樵：我想我們應該是可以掌握，但我可不可以請主任秘書來回答？因為我對這","  方面不是太清楚。"],["王委員定宇：好，儘快。"],["主席：請外交部李主任秘書說明。"],["李主任秘書光章：主席、各位委員。先前有幾位委員提到這個問題，我們也注意到此一","  報導。關於南海軍演，其實在上禮拜的D&SD對話時，南海問題是一個非常尖銳，雙方分","  歧非常明顯的……"],["王委員定宇：我剛才的問題很簡單，你就回答我，第一，按照往例，類似史坦尼斯號這","  樣的軍事操練、軍演或航行，到南海這個區域的話，我方事前會不會獲知？第二，這一","  次有沒有獲知？這兩個是不一樣的問題。按照往例，類似這樣的狀況我們會不會知道？","  往例都已經發生過了嘛！"],["李主任秘書光章：在我們的美處部分，會跟美方密切聯繫……"],["王委員定宇：AIT呢？按照往例，應該事前會獲知嘛！目前為止，你可否告訴我們，有沒","  有得到任何訊息？是不方便講或是不曉得？"],["李主任秘書光章：我這個level不曉得。"],["王委員定宇：你這個level不曉得？好，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。今天很多委員對於美國期中選舉之後，","  臺美、美中或是中臺的三角關係，大家都很關注，這也是今天這個專案報告的主題。剛","  才王定宇委員所關心的其實也是我很關心的問題，期中選舉之後，我們看到美國的眾議","  院與參議院產生變化，這個變化到底對臺灣好或壞？剛才看到外交部幾位人員回答其他","  委員的答案或態度，我都覺得你們不是很確定，功課也還來不及做。我知道召委有替大","  家打個圓場，說是期中選舉才剛過，所以你們還沒有很完備與完善的分析報告。我想請","  問次長，理論上，你們對於各式各樣的分析不是應該在選舉過程中就要有充分掌握，甚","  至要有A、B、C不同的推測，有關選舉結果、當選人背景或是他跟臺灣的關係等等，這","  些不是本來在事前就應該做足的功課嗎？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。完全同意。"],["何委員欣純：如果次長同意，我就要嚴正要求，外交部團隊是不是應該上緊發條？對不","  起，我必須說，今天早上不管是你們的書面報告或是外交部同仁在回答委員問題時，我","  覺得我們委員對美國參議院、眾議院這些當選委員的背景及跟臺灣的關係的瞭解，都比","  外交部同仁來得充足。如果你要告訴我，因為他們才剛當選，沒有時間準備，那我們委","  員怎麼有時間準備？我是希望你們能改進啦！"],["謝次長武樵：是，瞭解。"],["何委員欣純：我相信你們事前一定有充分的評估跟分析，不管他有沒有當選，你們一定","  都要瞭解他的背景及跟臺灣的關係，因為這牽涉到期中選舉結果一出來，我們就必須立","  刻研判未來臺美之間的關係或臺灣駐外單位應該如何努力的方向，以加強臺美關係，不","  是應該這樣的嗎？"],["謝次長武樵：是，其實我的瞭解是駐美代表處在選前幾個月已經開始密切注意各個選區","  ，尤其是競爭比較激烈的選區，所以……"],["何委員欣純：你的意思是駐美代表處並沒有相關訊息傳輸回來？"],["謝次長武樵：不，我們有資料。"],["何委員欣純：沒有相關訊息傳回來，所以外交部來立法院報告時，外交部很多人對委員","  問題是一問三不知，甚至答得很模糊。"],["謝次長武樵：我們有充分準備、有充分掌握，而且我們特別針對譬如臺灣連線重要成員","  的選情如何，還有新科部分，我們會早早的在選前就去做一些聯繫。"],["何委員欣純：因為次長剛剛不在，請你將今天早上質詢的整個錄影帶看一次，剛剛很多","  委員提到一些新科當選的國會議員來問外交部，外交部同仁答得不是很清楚，有的還完","  全不知道，甚至對於一些新科州長，還有外交部同仁不太瞭解他跟臺灣有什麼關係。因","  為剛剛次長不在這裡，所以我現在告訴你，這是外交部要檢討改進之處。"],["謝次長武樵：是。"],["何委員欣純：要不然你們就是不尊重國會，今天立法院找大家來專案報告，已經先把題","  目給你們，所有媒體都聚焦在美國期中選舉結束之後對臺美關係有何影響，如果你們都","  沒有做足準備，就來立法院隨便糊弄一下，我覺得這個態度也不對。我是看到一整個早","  上外交部回答委員問題的情形，這是我的感想，我拜託外交部真的要好好做準備，這是","  第一點。"],["謝次長武樵：是。"],["何委員欣純：第二，剛才聽到王定宇委員關心的問題，這也一樣是我所關心的，不管民","  主黨或共和黨，在此次美國期中選舉都各有所獲，但是你說他們意見比較有分歧的是在","  於內政跟移民議題；對於美中貿易戰的部分，你說不太有什麼歧見，不過你最後說到一","  句是民主黨裡面有一些雜音。我想請教你，這些雜音是什麼？會不會影響到未來美國政","  府對美中貿易戰的政策方向？"],["謝次長武樵：所謂的雜音就是因為強力使用關稅方面作為手段……"],["何委員欣純：有的人認為不應該，有的人認為應該？"],["謝次長武樵：也不是那麼明顯，就是說在手段上，他們內部有一些不同的聲音，但那不","  是主流。"],["何委員欣純：所以你的研判，這不會影響到美中貿易戰之中，未來美國政府的方向及對","  臺灣的影響？我是說跟現在比較。"],["謝次長武樵：現在還要觀察，基本上，我覺得民主黨、共和黨對於現在中國大陸在不公","  平貿易措施等幾個項目，是有一種一致性的看法，再加上美國政府的政策及做法應該不","  會改變，所以兩個府會之間將來產生歧異的變化可能不會太大。"],["何委員欣純：換言之，歧見是某個小部分，不是主流，但整體而言，對臺既定政策或是","  對美中貿易戰的方向，短期不會有太大改變，因為川普還沒有下台嘛！"],["謝次長武樵：目前這還看不出來，實際上對臺美關係來說，兩黨一致支持，只要跟臺灣","  有關的部分，我們不認為會有任何改變。"],["何委員欣純：接著我就要問，你說短期之內不會有改變，其實最大的因素與關鍵是在川","  普嘛！川普會不會連任？"],["謝次長武樵：其實長期以來也是沒有什麼改變。"],["何委員欣純：好，沒關係，但是所謂的外國媒體評論家都認為川普是一個不穩定的因素","  ，因為他態度反覆，剛剛有委員提到月底的G20會議上的川習會，他們一定會碰到面，","  現在川普又有連任的壓力，整體經貿議題又會牽動整個臺美中三方的關係，就你的判斷","  ，G20會上的川席會對臺灣會不會有影響？會不會有變數？"],["謝次長武樵：有關川習會，我們要觀察，當然現在經過11月9日雙方的外交及安全對話之","  後，看起來好像有一點形勢稍微比較緩和的態勢，但實際上我們感覺到不是那麼確定，","  感覺美國的政策仍會很強硬。"],["何委員欣純：所以一切仍不確定？"],["謝次長武樵：不是，我的意思是說，要有任何的變化的可能性應該滿低的，美國政府的","  政策對於和中國大陸之間的競爭性關係，分散在安全、政治及經貿等部分，我覺得美國","  的目標目前看不出來有調整的跡象。"],["何委員欣純：好，如果看不出來，即使在月底的G20會上的川習會之後，也不太會有影響","  ，也不會有變化。那接下來大家關注的就是美中貿易戰中對臺灣的影響，我想首先你們","  要跟經濟部好好合作，一起協助所有的臺商及臺灣的企業。謝謝政次，你請回座。","   我要請教王次長。次長，我想我剛才提到，很多委員都很關心美中貿易戰中臺商的角","  色，及我們如何引導臺商回流、回到臺灣來投資，不諱言地，事實上，剛剛有委員提到","  不同的產業別在美中貿易戰中有不同的受損或獲利，以臺中的工具機產業或手工具來說","  ，如果他們的布局在歐美，事實上，美中貿易戰對他們是好的；可是他們的布局若是將","  整籃雞蛋都放在中國的話，那美中貿易戰對他們而言將會受傷嚴重，請問我們如何區分","  、分類各產業別及做出不同的因應之策來協助臺商？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。如果就工具機來說，產地都在臺灣，其出口有中國大陸","  或歐美，確實歐美有增加一些轉單的效果，至於中國大陸的部分，確實要看中國大陸的","  經濟有沒有受到影響及影響的大小而定。"],["何委員欣純：在美中貿易戰這樣的階段中……"],["王次長美花：對，還有中國大陸本國內部的經濟到底會影響多大，這會涉及到其需求面","  ，那就涉及到我們的工具機賣到中國大陸去有沒有影響。"],["何委員欣純：工具機、手工具還有車輛五金零件等等……"],["王次長美花：是。"],["何委員欣純：這是臺灣的傳統製造業。在美中貿易戰中，臺灣的傳統製造業受到的影響","  ，不管是獲利或受損，其中一個對台灣來說最重要的就是他們的轉型升級。"],["王次長美花：是。"],["何委員欣純：在轉型升級中，包括我們即將進行的APEC，過去及現在都提到，今年的重","  點在數位，就是科技可以協助我們的產業如何轉型，我記得有google到，次長參加過的","  好幾場演說也有提到這個部分，我給妳一點點時間說明，妳出國參加多場演講及座談會","  ，能夠帶回什麼回饋給臺灣的臺商，在傳統製造業數位升級上，政府可以如何來協助他","  們？"],["王次長美花：在政府的智慧機械中，對我們來說，我們其實就是官方與民間如何使其升","  級，所以提供給眾多中小企業智慧機上盒，讓他們可以智慧管理或加值，這部分國內正","  努力進行當中。還有非常重要的是，我們將我們認為是好的先進國家的廠商吸引他們到","  國內來跟我們合作及投資，這也是經濟部非常重要的任務，在這持續進行的過程中，最","  近也有因臺灣好的經濟發展而吸引一些國外的企業到國內來。"],["何委員欣純：次長，我最後提醒、拜託，你剛才講的這些都是稍有規模的中小企業，也","  許他們可以跟政府的資源結合來做轉型升級，但不諱言的是，在這些有規模的中小企業","  產業鏈中，還有很多是人30、50人以下的微中小企業，事實上，這些微型企業是這一波","  升級轉型裡面到底能不能受到政府支持協助跟上的部分。"],["王次長美花：是。"],["何委員欣純：事實上，像這樣的企業在臺灣居多數，而且是在產業鏈的下端、末端，長","  期以來，他們埋怨遭到政府的漠視，所以我還是要提點、提醒你們，拜託經濟部對這些","  產業鏈裡面的中小企業、微中小企業，甚至是產業鏈末端的工廠、公司，能夠提出強而","  有力的輔助方法。"],["王次長美花：好，委員很關心這個部分，其實經濟部有注意到這件事情。"],["何委員欣純：好，謝謝。"],["主席：今天有多位委員認為外交部的報告準備得不夠充分，我在這邊提醒外交部，剛才","  已經說過一次了，剛才謝次長還沒到。針對你們報告及詢答的準備，我想外交部的積極","  性及完整性還有檢討提升的空間，針對今天的議題，你們還有外交部的智庫，我看BBC","  、NHK在第一時間都有完整且詳細的報導，對照你們提出來的報告，難怪有那麼多的委","  員有意見，感到不滿意。另外，我記得我在上會期曾經有提一個臨時提案，就是針對你","  們每個會期所提的業務報告，凡針對我國的邦交國雙邊關係一定要有一定的報告內容，","  結果現在看還是沒有做到，外交委員會去查一下，有沒有我上會期提出來的臨時提案，","  針對外交部在業務報告中，要求舉凡針對我國的邦交國與我國的雙邊關係提出報告要有","  一定的內容，結果我一看都沒有做到，外交部無法做到國會要求的質詢或報告，這樣從","  簡從速的作法是不行的，有關這個部分，請外交部同仁多注意一下。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。主席你剛才講的部分，我想多位委員都","  有這樣的想法，所以剛剛主席特別提到，我想是否要做個決議來譴責一下外交部，因為","  我認為他們今天真的非常地不恰當。這部分就請主席作個裁示好了，我尊重主席的權利","  。","   次長，今天幾位人選都不在。我比較關心的是，對美來說，北美是我們重要的主管館","  ，今天是北美司的副司長代理，是不是？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。是。"],["蔡委員適應：我記得你們10月9日宣布駐西雅圖的總領姚金祥想要接任，現在已經1個月","  了，為何他還沒接任？"],["謝次長武樵：陳立國司長他剛剛結束工作赴任，因為時間滿倉促的，我們現在請西雅圖","  的姚金祥處長儘快回來。"],["蔡委員適應：10月9日已經宣布，現在已經1個月了。"],["謝次長武樵：對。"],["蔡委員適應：這不是11月9日宣布的，而是10月9日宣布的。"],["謝次長武樵：我們請他12月6日回來。"],["蔡委員適應：為什麼？"],["謝次長武樵：我們給他一個彈性準備的緩衝空間。"],["蔡委員適應：那為何不能提早作業？還是你們覺得這1個月的空窗期無所謂？那就副司長","  代理就好，副司長直接真除就好了，你們的邏輯很怪！你懂我講的意思了吧？"],["謝次長武樵：我瞭解。"],["蔡委員適應：這麼重要的業務，結果你們還在說我要人員調動，還要給他如何如何，所","  以要2個月的時間，那你為何不能提早2個月宣布？你瞭解我講的意思了嗎？這樣一進一","  出的重要人事案，又是主管館的部分，你應該是同時作業。"],["謝次長武樵：是，我們是同時作業。"],["蔡委員適應：難道我們駐貝里斯的大使任期到了之後要調回國，是臨時知道的？不會吧","  ！"],["謝次長武樵：基本上，人事作業是一個出去，一個回來，這是時間上……"],["蔡委員適應：應該是要同步的吧？"],["謝次長武樵：是同時的作業，同時得到命令……"],["蔡委員適應：對啊！那為何同時作業，同時得到命令，仍會有個時間差？原先的陳立國","  司長已經調去了，對不對？"],["謝次長武樵：是，他在貝里斯。"],["蔡委員適應：他赴任了嗎？"],["謝次長武樵：已經赴任了。"],["蔡委員適應：那你為何不說一樣也要2個月呢？"],["謝次長武樵：他星期六出發。"],["蔡委員適應：那為何不一樣是2個月的時間呢？你懂我講的意思吧？"],["謝次長武樵：是。"],["蔡委員適應：所以我才說這是外交部的問題啊！除了北美司，今天國經司司長有來嗎？","  聽說也不在場。次長，你今天是代表外交部最高主管來立法院，你看到自己的幕僚這個","  樣子，你會滿意嗎？還是你覺得……"],["謝次長武樵：我們會檢討。"],["蔡委員適應：還是你認為他們統統沒有問題，次長你一個人就可以全部解決，那也不錯","  。我先問第一個問題，他上一次是提名誰，你還記得嗎？白宮上一次原來是提名誰當新","  任亞太助卿，你知道吧？"],["謝次長武樵：原來的代理亞太助卿-Susan Thornton。"],["蔡委員適應：董雲裳嘛？"],["謝次長武樵：是。"],["蔡委員適應：後來撤回了，沒有過嘛？"],["謝次長武樵：是。"],["蔡委員適應：現在重提了這一個新的名單─史迪威，就你們目前了解的狀況是如何，因為","  未來跟臺灣的互動單位應該就是他，根據你們的瞭解，你認為他的提名會不會通過？還","  是好事多磨？"],["謝次長武樵：這個部分我們還在評估，不過以他現在的工作跟過去經驗……"],["蔡委員適應：我再跟你講一下，10月18日就公布了，都一個月了，你們應該會知道會不","  會通過吧？這是參院的外交委員會決定的嘛？"],["謝次長武樵：是。"],["蔡委員適應：外交委員會的幾個委員不都是我們長期互動的對象嗎？難道你們都沒有去","  詢問嗎？副司長知不知道？"],["主席：請外交部北美司陳代理司長說明。"],["陳代理司長慧蓁：主席、各位委員。因為之前國會在進行期中選舉，所以參院是休會的","  狀態……"],["蔡委員適應：我瞭解。你們不是都跟他們的幾個高級幕僚有互動嗎？"],["陳代理司長慧蓁：是的。"],["蔡委員適應：所以，我只是想瞭解你們認為樂觀還是有點問題？因為其他的助卿跟我們","  的關聯度不是很高，臺灣事務是這位亞太助卿未來主管的一部分。"],["陳代理司長慧蓁：是，他其實長期都有從事亞洲安全事務，所以對臺灣也是相當瞭解，","  也瞭解中文。"],["蔡委員適應：我們知道他對臺灣很瞭解，但問題是，我們對他瞭不瞭解？"],["陳代理司長慧蓁：有，他其實長期都有跟我們互動。"],["蔡委員適應：所以你們認為這個人事案有沒有問題？還是又會撤回？"],["陳代理司長慧蓁：我想這一次共和黨政府是很努力希望……"],["蔡委員適應：政府自己提的，當然希望趕快通過，我是說國會的部分。"],["陳代理司長慧蓁：是。"],["蔡委員適應：次長，關於美中2+2這幾次的對話，你們有沒有看出什麼端倪？"],["謝次長武樵：美國這次的對話，我們是認為……"],["蔡委員適應：你們也有發新聞稿嘛？"],["謝次長武樵：有。基本上會後的記者會上，Pompeo很明顯地就是直接肯定臺美關係的堅","  實……"],["蔡委員適應：美方是怎麼認知臺美關係？"],["謝次長武樵：他們是用「strong ties」，即很堅實……"],["蔡委員適應：對，第二個是民主臺灣必須要被捍衛。"],["謝次長武樵：對。"],["蔡委員適應：我記得他好像講到一個類似民主臺灣跟共產中國的概念。"],["謝次長武樵：對，做了對比。"],["蔡委員適應：中國方面是怎麼說？"],["謝次長武樵：中國方面，當然是又回到他的老調。"],["蔡委員適應：他認為這樣的分裂是南北戰爭的分裂。"],["謝次長武樵：對。"],["蔡委員適應：次長，你身為外交部的代表，又主管北美業務，你對於美國這樣的回應，","  你支持他的說法嗎？"],["謝次長武樵：我覺得這是一個符合其政策的說法。"],["蔡委員適應：就外交部的立場而言，你們是支持中國的說法還是支持美國的說法？"],["謝次長武樵：只要符合我們的利益，我們都支持。……"],["蔡委員適應：我是說這兩個……"],["謝次長武樵：中國大陸那個完全是一個很荒謬的說法，錯誤的類比。"],["蔡委員適應：我們跟中國的關係不是所謂南北戰爭的關係，你的意思是這樣子嘛？"],["謝次長武樵：不能類比。"],["蔡委員適應：這部分還是要持續注意，因為我記得他們還會有下一輪接續相關的對話。","","","   其次，昨天每個地方都在講一戰的事情，我也特別去搜索了一下，全世界各國昨天都","  在講一次大戰，因為終戰百年嘛！對不對？這是人類歷史上的一個浩劫，我們們希望記","  取過去失敗的教訓及這樣不幸的事情，然後我就看到很多國家都在做這件事情，我們外","  交部也有做，外交部做什麼，你知道嗎？"],["謝次長武樵：好像沒……"],["蔡委員適應：我們的駐法國的台北代表處有做事情哦！他們說臺灣小學生在法國的藝術","  旅行，他們在終戰百年的這個重要日子，在Twitter發了這個，他沒有講到一次大戰終","  戰的事；然後，我們的駐美代表處則是講光華雜誌社專訪兩位攝影師在看臺灣攝影的過","  去；我們的外交部網站上講的則是日本政界新秀訪台。這些是我們外交部在一次大戰終","  戰結束100週年這個重要的日子所幹的事情。然後再看一下其他國家所做的事，英國在","  台辦事處在講什麼？出席在金瓜石國際終戰園區的國殤紀念日，我不曉得外交部有沒有","  人陪同。美國在台協會也講到一次大戰與二次大戰的紀念的儀式；日本外務省在講一次","  大戰終戰100週年的紀念儀式；這個是在法國舉辦的相關活動，全世界各國咸認昨天是","  歷史上重要的一天，感覺臺灣是活在平行時空，一般的臺灣人民搞不清楚狀況就算了，","  我們的外交部好像也搞不清楚狀況，次長，你不覺得很誇張嗎？"],["謝次長武樵：我們回去會檢討。"],["蔡委員適應：這個沒有什麼好檢討的，要等下一個100年嗎？"],["謝次長武樵：不是，……"],["蔡委員適應：我只看到外交部在這件事情上沒有做到外交部該做的事情。甚至連在Twit","  ter發文表達對於過去100年這樣的不幸歷史表達哀慟之意、希望大家記取教訓都沒有！","  反觀其他國家，連駐臺單位都發了，更遑論他們的外交部！你看他們國家的總統跟元首","  ，例如川普，連戰敗國的梅克爾也參加了終戰紀念日活動，例如普丁也有。就我所知，","  在巴黎的那個活動有邀請世界各國駐法國的代表處，我不曉得我們有沒有被邀請。如果","  我們有受邀，當然要寫上去；如果沒有，代表我們的外交工作做得還不夠，我們是不是","  也應該在這個部分表達我們對這件事的態度呢？次長，這是一個常識問題，也不涉及專","  業判斷，沒錯吧？"],["謝次長武樵：我們應該要掌握任何可以彰顯我們肯定、支持民主自由這種機制的……"],["蔡委員適應：是啊！無論是一次大戰的時候在中國大陸的中華民國或者當時在日本統治","  下的臺灣都是戰勝國，也都一定程度的參與一次大戰，沒有錯吧？次長，所以我才說你","  今天代表外交部來備詢，看到你的團隊，你有很滿意嗎？我剛才也說，也許你自己都可","  以處理，我就問你這樣的一個問題啊！想一想這個問題吧！"],["謝次長武樵：是，謝謝委員指教。"],["蔡委員適應：最後一、兩分鐘我想請教免簽證的問題，泰國免簽證這件事情，外交部是","  支持的，因為是雙方互惠，他們給了兩個月，我們給他們一年，對不對？就你們的瞭解","  ，兩個月後他們還會續給嗎？"],["主席：請外交部領務局陳局長說明。"],["陳局長俊賢：主席、各位委員。我們給泰國免簽證是試辦到明年7月。"],["蔡委員適應：根據你們跟泰國洽詢的結果，兩個月後他們會再續辦還是就停止了？"],["陳局長俊賢：泰國的部分，我們駐泰國代表處會再跟他們談。"],["蔡委員適應：所以有在談？"],["陳局長俊賢：對。"],["蔡委員適應：但是，第一個問題，他們把我們從國家變成地區，這個要不要談一下？"],["陳局長俊賢：這個部分……"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。我們已經請駐處去調查了。"],["蔡委員適應：目前還沒有改過來？"],["葛司長葆萱：包括移民局、外交部的網站上並沒有改。"],["蔡委員適應：所以是假消息？"],["葛司長葆萱：目前是這樣。"],["蔡委員適應：那你就好好講出來，說這是假訊息啊！"],["葛司長葆萱：目前是這樣。"],["蔡委員適應：再來，斯里蘭卡的部分，我們也給他們免簽，這個有沒有確定？"],["陳局長俊賢：這個是不正確的。我們到目前為止並沒有規劃給斯里蘭卡免簽，因為斯里","  蘭卡是一個高度風險的簽證國。"],["蔡委員適應：所以局長這邊正式宣布……"],["陳局長俊賢：我們還沒有規劃給斯里蘭卡免簽。"],["蔡委員適應：最後我再問次長一個問題就好，次長，我們對俄羅斯的部分，至少簡化程","  序或錢收少一點，有沒有進度？"],["謝次長武樵：還在協商當中。"],["蔡委員適應：次長，可否訂一個時間表或自我期許一個時間？"],["謝次長武樵：我們盡快。"],["蔡委員適應：盡快是指兩個月還是三個月？半年、一年還是兩年？"],["謝次長武樵：確實要跟俄方……"],["蔡委員適應：我知道談判不容易啦，但我這樣講的意思是，次長之前是駐俄羅斯代表，","  難得回來，我相信你也是俄羅斯通啦，因為過去你所累積的人脈得到層峰的賞識，所以","  任命你為政務次長。"],["謝次長武樵：不敢當。"],["蔡委員適應：我的意思是說，你也許可以在這件事情上面做出一點成績出來啦，否則我","  身為國會議員，要怎麼樣對過去謝大使在俄羅斯的成績給予肯定呢？所以我才會直接問","  你這個問題，我相信未來你擔任政務次長的工作會很有效率，很不錯、很OK，可是我們","  還是希望看到在俄羅斯這一塊上的成績單，因為在幾個大國家當中，我國與俄羅斯之間","  是沒有免簽的，對不對？只有我國單方面給予優惠方案，但我覺得至少要在一定程度上","  有一點進展，做到落地簽或減少……"],["謝次長武樵：電子簽或其他便利的方式。"],["蔡委員適應：對，要有一點進展或好處嘛！"],["謝次長武樵：這些確實都在方案裡面。"],["蔡委員適應：我想次長應該都很清楚，請問你期許在多久時間內能夠有好消息出來？半","  年可以嗎？"],["謝次長武樵：我當然期許越快越好。"],["蔡委員適應：那我就給你半年的時間，好不好？次長，你不要苦笑，難道你覺得做不到","  ？"],["謝次長武樵：我們會努力。"],["蔡委員適應：你回去再想一下為什麼會做不到，我們給你半年的時間，謝謝。"],["謝次長武樵：是，謝謝。"],["主席：接下來登記發言的蔣委員絜安、孔委員文吉、鄭委員天財、陳委員明文、蔣委員","  乃辛、羅委員明才、劉委員世芳、林委員奕華、吳委員志揚、鍾委員佳濱及林委員麗蟬","  均不在場。","   本席在此要再次嚴正的提醒及要求外交部，對於外委會所要求的報告內容能夠翔實準","  備，對於外委會過去歷年來相關的提案及決議，也應當要積極、切實辦理，不要說一個","  會期過了以後，上會期的決議事項你們就將它放諸腦後。","   另外，局處司的主管，今天應當列席的人有一半都「因有要公，不克前來」，改派代","  理人列席，我覺得外交部各局處司主管在心態上應該要更尊重外委會，我不見得會同意","  你們的請假哦。雖然你們請假的理由是「因公」，難道來立法院接受國會議員的監督就","  不算公務嗎？你們可以隨便拿一個理由說「因公，不克前來」，就隨便派一個副手或其","  他人員來代理嗎？我想你們在心態上還是要再調整一下啦，如果爾後出席狀況還是如此","  的話，你們一個禮拜可能要來立法院兩、三次，所以本席在此再次嚴正的跟外交部及相","  關局處司主管做一些提醒與要求。","   蔡委員，這樣是不是就不用譴責了？口頭告知、提醒一下就好了。","   報告委員會，已登記質詢委員除不在場者外，均已發言完畢。","   林委員麗蟬、呂委員孫綾、黃委員偉哲提出書面質詢，列入紀錄並刊登公報。委員所","  提書面質詢，請相關單位於兩週內以書面資料答復。委員口頭質詢及未答復部分，或委","  員要求提供補充資料者，亦請相關單位於兩週內提供。","委員林麗蟬書面意見：","   一、美國期中選舉結果底定，參議院由共和黨拿下超過50席繼續保持多數優勢，眾議","  院則被民主黨以超過210席次攻佔成功，然而民主黨未能在幾個關鍵州勝選，眾所矚目","  的激戰區域如佛州、俄亥俄州以及德州等地仍由共和黨守住，川普也即時發表過關宣言","  ！但政治勢力分裂的參眾兩院，仍對川普未來2年的執政形成挑戰。美中當前情勢複雜","  多變，可能牽動台灣及區域情勢；過去兩年，台美關係進展良好，但未來參眾兩院由兩","  黨分執，是否會因此導致台美關係生變或減緩雙方正向發展。","   二、美中外交暨安全對話日前甫落幕，中美雙方對於經貿、南海議題、台灣等關鍵項","  目仍有諸多分歧，彼此皆無示弱或讓步跡象。對於中美台三方關係，外交部將來將採取","  何種政策手段，以確保我方政治及對外經貿權益不致受損。","委員呂孫綾書面意見：","   美國期中選舉於本月6日舉行，選舉結果由民主黨奪回眾院多數，參議院則由共和黨","  維持多數，輿論多指這是川普政府的—次小挫敗；由於美國期中選舉結果攸關未來美國","  行政部門與國會間之法案、政策互動，因此對美中台三邊關係影響重大，本席特提出以","  下質詢：","   一、根據媒體報導，共和黨在眾議院出現退休潮，而且其中包括多位公開挺臺、長期","  支持我國的議員，例如支持我國加入WTO的格林（Gene","  Green）也隨著退休潮卸下職位。2002年、2003年先後美國眾議院和參議院成立臺灣連","  線（Taiwan","  Caucus），專注於美臺關係，研究國會在強化這個重要的經濟、政治、文化和戰略關係","  上所能採取的具體步驟，也提供臺美兩國國會議員交換意見和討論關切事項的論壇。上","  一屆美國眾議員中，在這次的退休潮中，臺灣連線成員原有170位，選舉後則降至137位","  。有關這次退休潮是否造成友臺議員、臺灣連線成員人數的減少，外交部是否有掌握？","  這樣的狀況，對於美國國會對台灣的支持會不會有影響？","   二、「美中外交與安全對話（D&SD」是去年（2017年）美國與中國建立的一個高級別","  對話機制，目的是加深中美兩國溝通，而臺灣議題也是重要的對話主題之一。而本月9","  日，美國與中國在華府進行了第二次的「美中外交與安全對話（D&SD）」。外交部對於","  本次對話結論之研析如何？","   三、近期國內媒體報導，挪威移民署網站有關申請簽證、居留證的頁面，在國籍欄選","  項的部分將我國標註為「臺灣，中國的一省」。外交部也表示，駐處已向挪威政府表達","  嚴正關切，並要求修正。請問外交部，挪威移民署從何時開始將我國標註為中國一省？","  這代表整個挪威政府對於我國的立場嗎？外交部對此的研析為何？","委員黃偉哲書面意見：","   南韓陸戰隊與駐紮在沖繩的美國陸戰隊第3遠征軍，將在南韓東南部浦項地區進行為","  期2週演習，參演部隊約500人。南韓陸戰隊官員表示，該項演習是維持雙方共同防衛態","  勢的年度例行戰術訓練。南韓統一部長趙明均10\/29表示，今年內兩韓有望宣布「終戰","  宣言」，且北韓領導人金正恩將可能於年底前造訪南韓。本席就兩韓關係一節提出質詢","  。","   一、請問外交部如何看待兩韓未來的發展？到底會是日趨和緩還是衝突升高？","   二、兩兩韓目前呈現出既和談又演習的狀況，一方面決定解除共同警備區武裝另一方","  面南韓自今年5月暫停聯演後，首次恢復與美國陸戰隊聯合演習，南韓統一部長趙明均","  又說今年內金正恩會訪南韓，讓一般民眾霧裡看花，外交部怎麼分析？"],["主席：謝謝外交部謝次長及相關局處司主管、經濟部王次長及相關局處司主管列席備詢","  ，現在散會，謝謝大家。","散會（11時39分）","","-----------------------","                                    立法院公報  第107卷  第103期  委員會紀錄","","                                     49","","立法院公報  第107卷  第103期  委員會紀錄","","                                    立法院公報  第107卷  第103期  委員會紀錄","","                                     96","","                                     95","","",""]],"block_lines":[1,7,10,220,222,224,227,333,334,404,407,409,410,412,415,416,418,419,420,422,423,424,428,432,434,437,438,445,447,448,450,451,452,453,454,455,456,457,458,459,460,461,462,464,465,466,467,468,470,471,472,477,478,479,480,483,484,485,486,488,489,490,491,493,494,495,496,497,498,499,500,503,504,507,508,509,510,511,513,514,515,516,517,518,519,520,521,522,523,525,526,527,528,529,530,531,532,536,537,540,542,543,544,545,546,547,549,550,551,552,553,554,555,557,558,562,563,564,565,568,569,570,571,573,574,583,590,591,593,596,597,598,600,603,605,606,607,611,614,617,618,654,655,656,657,663,667,668,670,675,677,679,680,681,682,686,687,688,690,691,692,693,694,695,696,698,699,703,704,707,708,709,710,711,712,713,715,716,717,725,726,727,728,732,733,741,742,743,744,745,747,748,754,756,758,759,760,762,763,765,767,769,770,771,773,776,777,778,779,780,781,782,783,790,791,792,795,796,797,801,802,816,818,819,820,850,851,852,853,854,855,856,858,859,861,863,864,867,868,869,870,871,872,873,875,876,882,884,889,890,891,893,894,895,897,898,900,901,902,906,907,910,911,913,914,915,920,922,923,926,927,928,929,930,932,933,935,937,938,939,941,942,943,944,951,952,957,958,963,968,973,975,977,981,982,985,986,990,992,993,997,998,999,1000,1001,1007,1008,1009,1010,1013,1014,1015,1016,1017,1018,1019,1020,1021,1022,1023,1024,1025,1027,1028,1029,1030,1031,1032,1033,1034,1040,1041,1042,1043,1044,1045,1046,1047,1049,1050,1053,1054,1056,1057,1058,1059,1061,1062,1064,1065,1066,1068,1069,1070,1071,1072,1074,1075,1076,1081,1082,1083,1084,1086,1087,1090,1091,1092,1093,1094,1098,1102,1103,1105,1107,1108,1110,1111,1112,1113,1114,1115,1116,1117,1120,1121,1122,1123,1124,1126,1127,1128,1131,1132,1133,1139,1140,1141,1143,1144,1146,1147,1151,1152,1154,1160,1162,1163,1165,1166,1168,1174,1175,1179,1180,1181,1183,1198,1199,1200,1201,1204,1207,1208,1210,1211,1212,1216,1218,1219,1220,1222,1223,1227,1229,1230,1231,1232,1233,1235,1236,1237,1238,1239,1240,1243,1244,1246,1247,1248,1249,1250,1251,1252,1253,1255,1256,1259,1261,1277,1278,1281,1283,1285,1286,1288,1293,1294,1297,1299,1300,1301,1302,1303,1304,1305,1307,1308,1313,1314,1318,1319,1320,1321,1323,1324,1338,1341,1342,1343,1344,1345,1347,1348,1351,1352,1353,1354,1355,1357,1358,1360,1361,1365,1367,1368,1369,1375,1377,1378,1379,1382,1386,1387,1389,1390,1391,1392,1401,1402,1403,1408,1409,1413,1415,1416,1417,1419,1421,1425,1426,1431,1432,1437,1438,1439,1441,1443,1446,1448,1450,1452,1453,1457,1460,1461,1464,1473,1474,1477,1478,1480,1481,1482,1484,1485,1490,1495,1499,1500,1504,1505,1506,1517,1523,1524,1525,1527,1529,1530,1531,1532,1533,1534,1535,1537,1538,1541,1542,1544,1545,1546,1547,1549,1550,1551,1552,1553,1554,1555,1556,1559,1560,1563,1564,1565,1566,1567,1568,1571,1572,1574,1575,1577,1578,1580,1581,1582,1584,1586,1587,1588,1589,1590,1591,1592,1593,1594,1595,1597,1598,1599,1600,1601,1602,1603,1604,1605,1606,1607,1609,1610,1611,1612,1613,1614,1615,1616,1623,1624,1634,1635,1636,1637,1645,1646,1650,1651,1654,1655,1656,1657,1658,1659,1660,1661,1662,1663,1664,1665,1666,1667,1668,1669,1670,1671,1673,1674,1675,1677,1678,1679,1680,1681,1682,1685,1686,1692,1693,1694,1695,1697,1698,1700,1701,1702,1703,1763],"person_count":{"主席":48,"劉次長德立":64,"王次長美花":63,"羅委員致政":55,"李主任秘書光章":71,"陳代理司長慧蓁":17,"林委員昶佐":8,"江委員啟臣":32,"馬委員文君":17,"陳局長俊賢":18,"主席（羅委員致政代）":1,"邱委員志偉":24,"葛司長葆萱":7,"呂委員玉玲":43,"陳代理司長欣新":2,"主席（邱委員志偉）":1,"李委員彥秀":30,"王委員定宇":28,"謝次長武樵":75,"何委員欣純":22,"蔡委員適應":59},"persons":["主席","劉次長德立","王次長美花","羅委員致政","李主任秘書光章","陳代理司長慧蓁","林委員昶佐","江委員啟臣","馬委員文君","陳局長俊賢","主席（羅委員致政代）","邱委員志偉","葛司長葆萱","呂委員玉玲","陳代理司長欣新","主席（邱委員志偉）","李委員彥秀","王委員定宇","謝次長武樵","何委員欣純","蔡委員適應"],"title":"立法院第9屆第6會期外交及國防委員會第14次全體委員會議紀錄","時間":"中華民國107年11月12日（星期一）9時至11時39分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}