{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第3次全體委員會議議事錄","時    間：中華民國108年2月27日（星期三）上午9時至12時8分、下午1時1分至1時34分","","","地    點：本院紅樓302會議室","出席委員：洪慈庸    吳志揚    管碧玲    沈智慧    鍾孔炤    周春米    鄭運鵬","            段宜康    尤美女    何志偉    柯建銘","         委員出席11人","列席委員：陳怡潔    鍾佳濱    林靜儀    林奕華    童惠珍    鄭天財Sra．Kacaw","            孔文吉    蔣萬安    劉世芳    何欣純    蔣乃辛    周陳秀霞  林麗","        蟬","         委員列席13人","|列席官 |考試院秘書長  李繼玄                    |","|員：   |                                        |","|       |考選部部長  蔡宗珍                      |","|       |銓敘部部長  周弘憲                      |","|       |公務人員退休撫卹基金管理委員會副主任委員|","|       |  韋亭旭                                |","|       |公務人員保障暨培訓委員會主任委員  郭芳煜|","|       |國家文官學院副院長  許秀春              |","|       |總統府第一局參議  陳敦娟                |","|       |行政院人事行政總處培訓考用處副處長  李花|","|       |書                                      |","|       |文化部蒙藏文化中心主任  徐桂香          |","|       |大陸委員會人事室專門委員  詹益龍        |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","   員列席報告業務概況及立法計畫，並備質詢。","決定：報告及詢答完畢。","       討  論  事  項","審查考試院函請審議「公務人員任用法部分條文修正草案」案。","（本次會議報告事項及討論事項綜合詢答，有委員洪慈庸、吳志揚、管碧玲、沈智慧、","  何志偉、尤美女、鍾孔炤、周春米、鄭運鵬、劉世芳、林靜儀、鄭天財、段宜康提出質","  詢；林麗蟬委員提出書面質詢。）","決議：","一、報告及詢答完畢，逕行逐條審查。","   (一)第二十五條、第二十六條之一及第三十五條，均照案通過。","   (二)第二十八條，除第一項第九款句末增訂但書「但具有其他考試及格資格者，得以","       該考試及格資格任用之。」外，餘照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由段召集委員宜康出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","本委員會。","   提  案","一、針對目前《公務人員退休資遣撫卹法施行細則》第二十五條規定，因公命令退休及因","   公死亡撫卹案件之審查小組，由銓敘部遴聘醫學、法律及人事行政領域之學者專家十","   一至十五人組成。有鑑於公務人員工作性質與地理環境各異，如未能在其工作崗位領","   略其工作內容，實難對其工作風險精確理解。例如蘭嶼衛生所蔡邑敏護理師，其必須","   常面臨陪同病患用直昇機後送的風險，這種危險性如若對當地氣候交通未有更深層的","   認知者，則未能感同身受的理解。因為各單位的工作性質不一與執勤地域環境也不一","   樣，專家學者之見解僅能就其提供的書面資料依其專業做審查，但第一線工作狀況卻","   未能實際掌握。因此要求銓敘部等主管機關，應研議因公命令退休及死亡撫卹案件之","   審查委員增列該因公死亡人員任職機關主管，或當地行政機關主管1至2人加入；研議","   修訂完成前應先邀請機關代表列席說明，釐清案情。","                  提案人：管碧玲、尤美女、何志偉","決議：照案通過。","二、查近年各官等之女性比率變化情形，具有簡薦委任（派）官等之女性比率由102年底","   之55.5%，至106年底上升為56.9%，五年來僅增加1.4個百分點。若就各官等觀察，簡","   任（派）女性比率由28.8%提升至33.6%，增加4.8個百分點，薦任（派）由55.7%提升","   至58.0%，增加2.3個百分點，另委任（派）則由58.8%降至58.2%，減少0.6個百分點","   。由此可知高階官等女性與女性行政人員顯不成比例。有鑑於此，行政院人事行政總","   處針對男女高階官等不平等現象擬定性別平等推動計畫（108至111年），針對行政部","   門提出各項性別平等的改善措施。其中對於強化中高階人員培力部分，要求(一)公務","   人力發展學院辦理國政班及高領班，於函請各主管機關推薦人選時，以女性為優先。","   (二)於國政班及高領班研究員遴選時，注意任一性別不得少於三分之一因此要求國家","   文官學院應在三個月內針對女性高階官員培力研擬相關訓練計畫，並提出書面報告。","","","                  提案人：管碧玲、尤美女、何志偉","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","併案審查(一)司法院、行政院函請審議「少年事件處理法部分條文修正草案」、(二)委","員劉櫂豪等17人擬具「少年事件處理法第三條條文修正草案」、(三)委員劉世芳等18人","擬具「少年事件處理法部分條文修正草案」、(四)委員吳志揚等18人擬具「少年事件處","理法第三條、第二十六條及第四十二條條文修正草案」及(五)委員許淑華等16人擬具「","少年事件處理法增訂第三條之四條文草案」案。",""],["主席：本委員會為了解安置輔導執行現況與因應策略，同時為探究少年司法工作人員、","  安置輔導機構工作人員對安置輔導執行面的需求與建議，曾於第9屆第4會期106年12月","  25日舉行公聽會，聽取學者專家及機關代表的意見，今天則進行處理法案的實質討論，","  現在先進行提案說明與報告，發言時間為3分鐘。","   首先請提案人吳委員志揚說明提案旨趣。"],["吳委員志揚：主席、各位列席官員、各位同仁。本席有鑑於司法院於98年作成釋字第66","  4號解釋，就本法第二十六條第二款以及第四十二條第一項第四款規定，宣告限制經常","  逃學或逃家虞犯少年人身自由的部分違反憲法保障的比例原則，也違背憲法第二十二條","  保障少年人格權的意旨。這個規定在當年就失效，但是少年事件處理法遲遲未配合修正","  ，至今已經9年。為使法制完備，避免民眾混淆，所以我們提了少年事件處理法第三條","  、第二十六條以及第四十二條的條文修正草案，排除了僅有經常逃學或逃家情況的虞犯","  少年限制人身自由的處分。我們提案增訂對於現行本法所訂逃學、逃家之虞犯少年不得","  為收容或是予感化教育的規定，符合司法院釋字第664號解釋的意旨。但是就像前面所","  講的，單純逃學、逃家者不宜列為虞犯少年，明訂經常逃學或逃家少年應先依照兒童及","  少年福利與權益保障法規定，由相關社政單位申請安置輔導，以免少年過早落入刑事司","  法體系。如果經過這樣的安置輔導再有逃學或逃家狀況時，我們才能再把他列為虞犯少","  年。以上是否有當，建請斟酌。"],["主席：請提案人劉委員櫂豪說明提案旨趣。（不在場）劉委員不在場。","   請提案人劉委員世芳說明提案旨趣。（不在場）劉委員不在場。","   請提案人許委員淑華說明提案旨趣。（不在場）許委員不在場。","   請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。本院為了因應司法院大法官釋字第664號解釋關於兒童","  虞犯的要件不明確，所以進行本次修正。另外為了配合兒權公約施行法施行以後，兒權","  要列入優先檢視的法規清單，所以進行必要的檢討與修法。這次的修法草案一共增訂2","  條、刪除1條並修正16條。主要的修正要點如下：第一，限縮虞犯事由及增列虞犯性審","  酌事項；第二，增訂成人陪同在場，兒童少年心理衛生或其他人士同意協助等表意權保","  障的規定；第三，增列訊問時應告知事項內容、強化程序保障；第四，避免兒童受到不","  當影響，訊問、護送等過程應該與一般刑事嫌疑人區隔；第五，擴大安置輔導機構處所","  範圍，增列過渡性教育措施及其他適當措施之執行處所，並配合修正相關法條；第六，","  明列少年法院得透過意見徵詢或召開協調、諮詢會議，整合兒少相關福利服務等資源，","  一律會同協商，符合兒少最佳利益之轉向處遇或保護處分及銜接服務；第七，關於外國","  少年驅逐出境明訂應以裁定為之；第八，有關配合相關法律修改，修訂相關用語。以上","  簡要報告。","   至於對委員劉櫂豪等17人、委員劉世芳等18人、委員吳志揚等18人以及委員許淑華等","  16人所擬具草案的意見，請詳參我們所準備的書面資料，謝謝。","司法院書面報告：","   壹、本院、行政院函請審議「少年事件處理法部分條文修正草案」（下稱會銜版）°","","","   貳、併案審查委員劉櫂豪等17人擬具「少年事件處理法第三條條文修正草案」（下稱","  劉櫂豪等委員提案）、委員劉世芳等18人擬具「少年事件處理法部分條文修正草案」（","  下稱劉世芳等委員提案）、委員吳志揚等18人擬具「少年事件處理法第三條、第二十六","  條及第四十二條條文修正草案」（下稱吳志揚等委員提案）及委員許淑華等16人擬具「","  少年事件處理法增訂第三條之四條文草案」（下稱許淑華等委員提案）。","   本院奉邀前來列席報告，深感榮幸，謹說明本院意見如下，敬請指教。","   壹、本院、行政院函請審議「少年事件處理法部分條文修正草案」","   一、修正緣由","   本院釋字第664號解釋指出，現行少年事件處理法（以下簡稱本法）第3條第2款關於","  虞犯事由之規定，有未盡明確或易致認定範圍過廣之虞（註1）；兒童權利公約（下稱","  兒權公約）施行法施行後，亦將該款規定列入優先檢視之法規清單，有儘速檢討修正之","  必要。另為呼應兒權公約、公民與政治權利國際公約與身心障礙者權利公約等保障司法","  兒少表意權及程序權之意旨、兒權公約第40條對觸法兒少應提供多元化處置，符合其所","  需之規定，並因應行政主管機關正著手研擬提供多元處遇措施或處所之相關法令，本法","  有增修相關規定，以利實務運作提升銜接福利行政等效能，強化對司法兒少權益保障之","  必要。本次修正計增訂2條，刪除1條，修正16條。","   二、修正重點","   (一)參照釋字第664號解釋意旨及與行政院研商結果，限縮虞犯事由及增列虞犯性（","  即觸犯刑罰法律之高度可能性）審酌事項。（修正條文第3條）","   (二)強化司法程序中兒童及少年表意權及程序權等保障","   1.增訂成人陪同在場、兒少心理衛生或其他專業人士、通譯協助等保障兒少表意權規","  定。（修正條文第3條之1）","   2.擴增詢（訊）問時應告知之事項，強化程序權之保障。（修正條文第3條之2）","   3.為避免少年受不當影響，詢（訊）問、護送及使其等候過程，應使少年與一般刑事","  案件嫌疑人或被告隔離。（修正條文第3條之3、第72條）","   4.對於外國少年之驅逐出境處分應以裁定為之，並賦予陳述意見機會及提起抗告救濟","  之權利。（修正條文第83條之3）","   (三)擴大交付安置輔導處所之範圍，增列過渡性教育措施及其他適當措施之執行處所","  ；明定少年法院得透過意見徵詢或召開協調、諮詢會議，整合兒少相關福利服務等資源","  ，以利會同研商符合兒少最佳利益之轉向處遇或保護處分及銜接服務。（修正條文第4","  2條、第52條、第54條、第55條之2、第55條之3）","   (四)配合本法及相關法律條文或名稱修正，修正相關用語或調整引用之條文項次。（","  修正條文第17條、第18條、第43條、第64條之2、第67條、第71條、第84條、第85條之","  1）","   貳、就併案審查等案之意見：","   一、劉櫂豪等委員提案、吳志揚等委員提案、劉世芳等委員提案關於第3條第1項部分","","","   (一)劉櫂豪等委員提案、吳志揚等委員提案均維持現行規定，惟本院釋字第664號解","  釋指出，現行本法第3條第2款第3目關於「經常逃學或逃家」虞犯事由之規定，有未盡","  明確或易致認定範圍過廣之虞，且該款序文「依其性格及環境，而有觸犯刑罰法律之虞","  」，所指涉之具體行為、性格或環境條件為何，亦有未盡明確之處。故如維持現行規定","  ，恐有未符解釋意旨之疑慮。","   (二)劉世芳等委員提案第3條第1項第2款第1目「無正當理由攜帶槍砲彈藥刀械管制條","  例所定以外之槍砲、彈藥、刀械者。」、第2目「施用毒品危害防制條例所定第一級、","  第二級毒品以外之毒品或迷幻物品者。」部分，內涵與會銜版基本上相同（惟會銜版第","  1目有「經常」二字；會銜版第2目之文字，較不會因為毒品處罰規定有所修正【例如第","  三級毒品改為得處刑罰】而受影響），尊重貴院之立法裁量。","   二、劉櫂豪等委員提案、吳志揚等委員提案新增第3條第2項部分","   委員提案立意良善，亦與兒童及少年福利與權益保障法（下稱兒少福權法）第23條、","  第52條等規定意旨相符。惟考量少年之逃學或逃家行為，非可完全歸責於少年，且依現","  行兒少福權法及教育體系相關輔導或安置規定，已有協助少年之機制，故會銜版經參照","  664號解釋意旨刪除逃學或逃家之虞犯事由，敬請卓參。","   三、劉世芳等委員提案所擬本法第3條第2項部分","   (一)第2款至第5款基本上與會銜版規定意旨相同。","   (二)第1款「少年之性格及成長環境」部分：現行本法第1條明定，少年事件之處理，","  應以保障少年健全之自我成長、調整其成長環境並矯治其性格為目的，審酌虞犯性時，","  自應從少年之性格及成長環境出發，故會銜版係將之列於序文，明定為判斷之基礎，且","  判斷時應審酌一切情狀，再將其他各款列為尤應注意之事項。","   (三)第6款「經常觀看、閱覽、收聽或使用有害其身心健康之暴力、血腥、色情、猥","  褻、賭博之出版品、圖畫、錄影節目帶、影片、光碟、磁片、電子訊號、遊戲軟體、網","  際網路內容或其他物品。」部分：由於少年處於好奇階段，亦常因同儕壓力而接觸上述","  內容或物品，考量現行各類媒體及資訊發達，且虞犯尚未至觸犯刑罰法律之階段，法院","  得否逕予調閱或扣押少年使用之是類訊息或物品，恐有爭議，如增列本款規定，實務運","  作恐生窒礙。","   四、劉世芳等委員提案第3條之1部分","   第2項但書規定等待選任輔佐人到場前，應停止訊問，但經少年同意即可續行訊問，","  考量少年思慮未必周全，故會銜版修正條文第3條之2規定少年及法定代理人或現在保護","  少年之人均同意時，始可續行訊問，敬請卓參。","   五、許淑華等委員提案第3條之4部分","   (一)第1項第2款規定於「少年之法定代理人或現在保護少年之人請求立即詢問或訊問","  」時，得例外進行夜間詢問或訊問，未包括少年之意見，惟如少年與法定代理人或現在","  保護少年之人之意見不同時，或將產生疑義，建請再酌。","   (二)第3項規定「第一項第二款之詢問或訊問’不得逾晚上十時。」即於例外得進行夜","  間詢（訊）問時，亦不得逾晚上10時。惟實務上常見警方於深夜查獲少年犯案，如警局","  無法詢問並護送至法院，或法院無法訊問以決定是否責付，則縱所涉情節輕微，少年及","  其家長企盼即時獲得妥處，亦可能需留置於警局或法院等候到白天，是否符合少年權益","  維護考量，建請斟酌。","   六、吳志揚等委員提案第26條第2款但書、第42條第1項第4款但書","   提案增訂對於現行本法所定逃學逃家之虞犯少年不得為收容或施以感化教育之規定，","  符合本院釋字第664號解釋意旨。惟如前所述，單純逃學逃家者，不宜列為虞犯少年，","  如依會銜版刪除此類虞犯事由，即無收容或施以感化教育之可能，建請斟酌。","   自各位委員提案版本，深刻感受各位委員對司法兒少愛護之情及修法之用心，謹致上","  最欽佩之意，亦敬請委員併予審酌及支持本院及行政院向貴院提出之修正草案。以上報","  告，敬請各位委員指教，謝謝各位。","   註1：因應上開解釋意旨，本院於100年4月8日送大院之少事法部分條文修正草案，增","  訂相關修正規定，惜因大院議案屆期不連續致未完成修正程序。"],["主席：請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。因為本部對於司法院所草擬的草案立法方向與條文規定","  給予最大的支持，對剛剛秘書長所報告有關立法方向及條文的規定，我們就不重述。有","  關委員劉櫂豪等17人、委員劉世芳等18人以及委員許淑華等16人所擬具修正草案的意見","  ，詳如今天的書面報告，以上建請主席及各位委員參考。謝謝。","法務部書面報告：","   今日奉邀前來  貴委員會，就司法院、行政院函請審議《少年事件處理法部分條文修","  正草案》、委員劉櫂豪等17人擬具《少年事件處理法第三條條文修正草案》、委員劉世芳","  等18人擬具《少年事件處理法部分條文修正草案》、委員吳志揚等18人擬具《少年事件處","  理法第三條、第二十六條及第四十二條條文修正草案》及委員許淑華等16人擬具《少年事","  件處理法增訂第三條之四條文草案》等案列席備詢並提供意見。謹就上開修正草案提供","  以下意見，敬請參考。","   壹、司法院、行政院函請審議之「少年事件處理法部分條文修正草案」部分","   一、為呼應司法院釋字第664號解釋及兒童權利公約等保護兒少規定意旨，行政院與","  司法院會銜於107年10月24日將「少年事件處理法」部分條文修正草案函請立法院審議","  。","   二、經多次縝密研商，本部與司法院對草案內容達成高度共識，本部對司法院擬具草","  案之立法方向及條文規定，給予最大支持，俾求立法進度順利遂行，以落實司法院釋字","  第664號解釋及兒童權利公約等保護兒少規定意旨。","   三、少年事件處理法自86年全面修正後，歷經89年、91年及94年等3次修正。為呼應","  兒童權利公約第40條揭示對觸法兒童應提供多元化處置，以符合所需，行政主管機關正","  著手研擬提供多元處遇措施或處所之相關法令，爰配合擴大交付安置輔導處所之範圍；","  另增訂少年法院得協調或諮詢各項兒少所需之福利等相關服務，以有效整合兒少保護服","  務資源及研商轉向處遇之可行性。又現行本法第83條之3所定外國少年驅逐出境處分，","  亦應參酌兒童權利公約第12條、公民與政治權利國際公約第13條等規定意旨，增訂表意","  權保障及救濟程序之有關規定。本次修正，計增訂2條，刪除1條，修正16條，要點如下","  ：","   (一)限縮虞犯事由及增列虞犯性審酌事項。（修正條文第3條）","   (二)增訂成人陪同在場、兒童少年心理衛生或其他專業人士、通譯協助等表意權保障","  規定。（修正條文第3條之1）","   (三)擴增詢（訊）問時應告知事項之內容，強化程序權之保障。（修正條文第3條之","  2）","   (四)為避免少年受不當影響，詢（訊）問、護送及使其等候過程，應使少年與一般刑","  事案件嫌疑人或被告隔離。（修正條文第3條之3、第72條）","   (五)配合條文修正，調整引用之條文項次。（修正條文第17條、第18條、第43條、第","  64條之2、第84條）","   (六)擴大交付安置輔導處所之範圍，增列過渡性教育措施及其他適當措施之執行處所","  ，並配合修正相關法條；明定少年法院得透過意見徵詢或召開協調、諮詢會議，整合兒","  少相關福利服務等資源，以利會同研商符合兒少最佳利益之轉向處遇或保護處分與銜接","  服務；另參照毒品危害防制條例等規定修正用語。（修正條文第42條、第52條、第54條","  、第55條之2、第55條之3）","   (七)配合本法、刑法刪除部分條文，以及兒童及少年福利與權益保障法修正法規名稱","  等，修正相關用語。（修正條文第67條、第71條、第85條之1）","   (八)對於外國少年之驅逐出境處分應以裁定為之，並賦予陳述意見機會及提起抗告救","  濟之權利。（修正條文第83條之3）","   貳、委員劉櫂豪等17人擬具《少年事件處理法第三條條文修正草案》及委員吳志揚等1","  8人擬具《少年事件處理法第三條、第二十六條及第四十二條條文修正草案》部分","   針對經常逃學或逃家者，司法院擬具之草案業將此類型移列至新增之第2項，做為虞","  犯性判斷之審酌事項，並將虞犯之類型予以明確化，應無就此類型少年一律先行依兒童","  及少年福利與權益保障法（下稱兒少福權法）之規定安置、輔導之必要。","   參、委員劉世芳等18人擬具《少年事件處理法部分條文修正草案》部分","   依兒少福權法第43條第1項第3款之規定，兒童及少年不得經常觀看、閱覽、收聽或使","  用有害其身心健康之暴力、血腥、色情、猥褻、賭博之出版品、圖畫、錄影節目帶、影","  片、光碟、磁片、電子訊號、遊戲軟體、網際網路內容或其他物品，並依同法第52條第","  1項規定，得依兒童及少年父母、監護人或其他實際照顧兒童及少年之人申請或經其同","  意，協調適當之機構協助、輔導或安置，已有適當之處置方式，是否有必要直接進入司","  法程序，由少年法院介入，建請再酌。","   肆、委員許淑華等16人擬具《少年事件處理法增訂第三條之四條文草案》","   司法院擬具新增之第3條之1草案規定，詢問或訊問少年，應通知其法定代理人或其他","  適當之人陪同在場，如一律嚴格禁止超過晚上十時即不得詢問、訊問，恐造成在場陪同","  人之疑慮及怨懟，建請再酌。","   本部就上列草案提供如上意見，敬請","   主席及各位委員參考，謝謝。"],["主席：請衛福部保護司林司長報告。"],["林司長維言：主席、各位委員。今天  大院第9屆第7會期司法及法制委員會召開全體委","  員會議，本部承邀列席報告，深感榮幸。茲就「少年事件處理法部分條文修正草案」提","  出報告，敬請各位委員不吝惠予指教！","   少年事件處理法因大法官釋字第六六四號解釋指出，本法第三條第二款關於虞犯事由","  之規定，有未盡明確或易致認定範圍過廣之虞；兒童權利公約亦將該款規定列入優先檢","  視之法規清單。司法院會銜本院研提修正少年事件處理法部分條文。除司法院、行政院","  修正草案外，有吳志揚委員等18人、許淑華委員等16人、劉世芳委員等18人、劉櫂豪委","  員等17人提出部分條文修正草案。涉及本部修正條文之意見如下：","   一、第三條：","   (一)司法院、行政院版：將少年虞犯行為從現行7款縮減成為3款，並將其中4款移列","  為審酌事項，敬請委員支持。","   (二)吳志揚委員及劉櫂豪委員增列第二項：有關經常逃學逃家少年，須先依兒童及少","  年福利與權益保障法之規定安置或輔導後，再有觸法行為或觸法之虞情形者，始得依本","  法處理。考量兒童及少年福利與權益保障法有關對兒少之安置或輔導，有一定之規範與","  條件，尚非因兒少之逃學逃家行為即可進行強制安置或輔導，爰建議支持司法院、行政","  院版修正條文。","   (三)劉世芳委員增列注意事項等文字：屬法官審酌事項，尊重司法院意見。","   二、第三條之一：","   (一)司法院、行政院版：本條參照兒童權利公約第十二條及身心障礙者權利公約第七","  條及第十三條意旨，加強對精神障礙少年之保護，敬請委員支持。","   (二)劉世芳委員參酌刑事訴訟法增列相關規定：屬刑事訴訟程序，尊重司法院意見。","","","   三、第四十二條：","   (一)司法院、行政院版：有關增訂多元化之安置處所，以及徵詢相關單位之處置建議","  ，敬請委員支持。","   (二)吳志揚委員及劉世芳委員之提案：屬法官審理權責，尊重司法院意見。","   四、司法院、行政院版第五十四條、第八十五條之一：係屬文字修正，敬請委員支持","  。","   依據兒童及少年福利與權益保障法，本部與內政部、教育部、勞動部、法務部等相關","  部會，本依相關權責提供兒童及少年所需之福利服務與輔導工作，本次少年事件處理法","  部分條文修正案通過後，本部亦會積極提供相關福利服務措施，以保障兒童少年權益。","","","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：機關代表已報告完畢，現在開始進行詢答。援例本會委員詢答時間為8分鐘，必要","  時得延長2分鐘；非本會委員詢答時間為6分鐘，不再延長，上午10時30分截止發言登記","  。","   請登記第一位的吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我先針對衛福部剛剛對我的提案提出的","  指教，我的意思不是這樣。我沒有要去管你們如何輔導兒少，我的意思是你要用少年事","  件處理法之前，必須要先經過那樣的程序，我沒有說碰到那樣的事就一定要進行。至於","  輔導，我沒有說一定要，如果你要用少年事件處理法虞犯的規定，必須前面有紀錄才行","  。你看看文字怎麼修，我不是這個意思！我沒有說碰到這個情形就一定要強制輔導，還","  是依你們的職權看怎麼輔導為好？我先澄清這不是我原來的意思。","   接下來，歡迎法務部蔡次長回立法院！"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。謝謝委員。"],["吳委員志揚：你去年接受媒體訪問時表示，花蓮沒有外界想像的幸福。你覺得你代理花","  蓮縣長的時候，縣民的幸福感有沒有提升？"],["蔡次長碧仲：我代理花蓮縣的99天有一個民調，這個民調……"],["吳委員志揚：你代理後的99天？"],["蔡次長碧仲：對。從五成二到七成，所以應該有提升。"],["吳委員志揚：五成二變成七成嗎？"],["蔡次長碧仲：就是各項的施政滿意度從五成二變到七成。"],["吳委員志揚：你將來有沒有考慮會參選花蓮縣長？"],["蔡次長碧仲：我現在已經很好了，我的專業就在這裡。"],["吳委員志揚：擔任地方父母官是一段你的特別經歷，不過提醒你，地方父母官不好當，","  很辛苦！"],["蔡次長碧仲：我了解。"],["吳委員志揚：但是有各項的專業你就去發揮，如果你有機會選花蓮縣長，我希望你好好","  想怎麼做一個父母官，而不是做人家的政治打手，以上先提醒你。上次你自己說你卸任","  以後會出書披露你在代理縣長任內於花蓮的所見所聞。現在已經在進行了嗎？"],["蔡次長碧仲：這已經不是我的第一本書，每一個人的人生經驗都是努力的痕跡，我並不","  是出書揭露情資。其實我在花蓮所發現的弊端已經送給地方檢察署積極偵辦當中，未來","  我只是說……"],["吳委員志揚：就你自己的心得。"],["蔡次長碧仲：自己的心得，即一個執政者要如何依法行政、行政中立，大概這樣經驗及","  建議。"],["吳委員志揚：你在進行了嗎？"],["蔡次長碧仲：有。"],["吳委員志揚：如果寫好可不可以送一本給本席參考？"],["蔡次長碧仲：沒問題。"],["吳委員志揚：我也會送你一本書，是我以前做縣長時的一些感想。我實在有一點不想講","  這件事，因為講太多次了，有一陣子我真的不想講，但是最近不知道為什麼大家又要去","  搭這個風潮，所以我必須講。蔡次長，你覺得蔡總統是不是一位有智慧的領導人？"],["蔡次長碧仲：就我與總統接觸、共事的經歷，我覺得他就是一個有智慧的領導人。"],["吳委員志揚：你覺得前總統陳水扁上個禮拜五到臺中參加公祭，暢談了一些赦免的相關","  議題，他的結論是他相信蔡總統有智慧處理。這是什麼意思？為什麼要講得這麼高？怎","  樣叫做有智慧？處理的結果是怎樣才叫有智慧？"],["蔡次長碧仲：其實智慧就是一些學術及經驗多年淬鍊出來的結晶。為什麼不叫聰明而叫","  智慧呢？所謂智慧就是符合多數人的共識、利益而且要能夠依法而行，這樣才是處理得","  當、有智慧的舉措。"],["吳委員志揚：同一天蔡英文總統到臺南探視扁媽，你認為陳水扁是希望蔡總統特赦他才","  叫有智慧？還是不要特赦他才是有智慧？"],["蔡次長碧仲：我們外人很難窺探陳前總統的想法，所以我在這裡沒有辦法臆測他的想法","  。"],["吳委員志揚：但是你相信他有智慧，是不是這樣？"],["蔡次長碧仲：我相信。"],["吳委員志揚：你的部長也是姓蔡，全部都姓蔡！蔡部長曾經說他認為阿扁有高度的智慧","  。"],["蔡次長碧仲：要我回答嗎？"],["吳委員志揚：您知道這件事嗎？上次我問他，上階不上台、幫兒子選舉造勢的事有沒有","  違反四不？蔡清祥部長說他相信阿扁的高度及政治的智慧，所以部長相信他有智慧，對","  不對？"],["蔡次長碧仲：是。"],["吳委員志揚：在他口中認為有智慧的人相信蔡總統有智慧，那是不是蔡總統的智慧比陳","  水扁的智慧高？"],["蔡次長碧仲：我相信經過民選能夠當一個國家的領袖、領導人，一定都是相當有智慧的","  。至於哪個人的智慧高或低，不是我這種水平的人有辦法評斷的。"],["吳委員志揚：不會啦！你也很有智慧。不過我相信法務部的智慧不是在幾個人之間討好","  ，你們的智慧是要怎麼讓老百姓相信中華民國是有法治的。"],["蔡次長碧仲：我一向都是……"],["吳委員志揚：所以千萬不要！我也提醒蔡總統，如果大家都相信他有智慧，不要到現在","  還讓陳水扁在玩弄他，不要讓他一直在對柯P或其他人下政治指導棋。到底要不要特赦","  陳水扁總統，還是怎麼樣？自己靠自己的智慧，不要讓一個已經卸任的總統指導你們、","  玩你們這幾個人，我覺得這樣看不出有什麼智慧。我問過很多人，但是你們都沒有給我","  很明確的答案，針對陳水扁總統的四不原則到底是什麼？"],["蔡次長碧仲：關於這個原則，歷來我們多次在各個場合都表述得非常明確……"],["吳委員志揚：包括不演講、不上台、不接受媒體採訪及不談政治，這個部分我前面已經","  講過，我覺得好多都違反，不然就是踩在紅線上，或者像運動的人說的叫打擦邊球。過","  去的事，我現在不問你了，我現在要問的是，上禮拜五陳水扁總統到台中參加公祭，他","  有沒有依法提出申請報備？"],["蔡次長碧仲：因為剛好是假期，我也是今天早上才到大院來，所以這一個行政程序……"],["吳委員志揚：你回去查清楚跟本席報告。"],["蔡次長碧仲：是。"],["吳委員志揚：我覺得不能到愈來愈無法無天地的地步，給你一些原則需要報備，這是給","  你方便，不是給你隨便，我覺得大家都在看，那他有沒有人違反不接受媒體採訪及不談","  政治的原則？"],["蔡次長碧仲：因為這個假期我人在嘉義，第一個我沒有接觸到這樣的新聞，諸多情資如","  果透過行政程序，會後由我們法務部來回復。"],["吳委員志揚：你是政務次長？"],["蔡次長碧仲：是。"],["吳委員志揚：如果你是常務次長，剛好又不是你主管的業務，本席就不多問，但你是政","  務次長就要回答我的問題。本席剛剛問的這些問題，是否依法提出申請報備？有沒有違","  反你們的四不原則？你的評估是什麼？給本席一個完整的報告，馬上給。","   我要再次提醒你，你還沒當到部長。過去，本席每次問歷任的部長，他們都說這是台","  中監獄的決定，要尊重他們的決定，但本席認為你們又不是獨立機關，台中監獄的上面","  叫矯正署，矯正署的上面是法務部，這個是你們督導的業務不太可能不知道，而且這麼","  重要的當事人，他的一舉一動涉及到政府的觀瞻，所以就是要誠實講，這樣做是好還是","  不好？而且要檢討、改進，不要迴避說這是台中監獄的事情，這樣本席沒辦法接受。台","  中監獄什麼時候變成獨立機關了，對不對？次長，我講的有沒有錯？"],["蔡次長碧仲：我可以理解委員的高見，這部分事實上也沒有說這是哪一個單位，它獨立","  自己去訂，在法務部關於這些權責，我們兩位政務次長都有分工，那有關……"],["吳委員志揚：次長，本席在此要求，反正你們要到本委員會來列席，本委員會委員所關","  心的事情，不管你們誰負責或者所屬什麼單位，反正你不清楚就要問清楚，下面的人就","  必須把實情告訴你，你們是長官要做最後定奪。現在他一再踩紅線，最近又在臉書上以","  勇哥的角色發表很多政治的觀點，還有「上階、不上台」等等。我問你，最近很流行的","  直播，將來陳水扁先生可否直接開直播？他也來當網紅，可以嗎？"],["蔡次長碧仲：這部分還沒有實現，第一個我不能去預測，這是假設性的問題，我也沒有","  辦法回答這個問題。"],["吳委員志揚：我現在問你這個問題，請你們馬上研究，不要人家做了以後，你又說無法","  可管。第二，如果他開直播，他沒有現身、只有聲音，他只在旁邊講，然後沒有錄影，","  這樣也算嗎？"],["蔡次長碧仲：我想有諸多的可能性，我們會預先研擬，謝謝委員的指教。"],["吳委員志揚：我也要你們提供這2個答案，我已經先問可不可以開直播，可不可以只有聲","  音、沒有影像？這樣是否違反你們之前的四不原則？你們現在就研究，也先跟陳水扁先","  生溝通好，不要讓人家一直刺探你們的底線或踩紅線，這樣會讓我們的司法尤其是執法","  人員的威信蕩然無存，請次長努力來做好，謝謝。"],["主席：請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。本席接著剛才的話，陳水扁貴為前總統","  ，他的行為足堪做為人民的表率，尤其是他在假釋期間，全國各監獄的受刑人是不是可","  以比照陳水扁的假釋條件？這部分我想請教次長。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我想每一個受刑人都是一個……"],["沈委員智慧：也不是假釋，我講錯了，而是比照他的保外就醫，可以比照辦理嗎？"],["蔡次長碧仲：其實每一個個案的狀況都不一樣，要逐一去檢視。"],["沈委員智慧：所以要當上總統才有保外就醫的特權嗎？"],["蔡次長碧仲：我沒有這樣講。"],["沈委員智慧：好，那我請教你，保外就醫的條件是什麼？是不是身體生病了或身體有問","  題？因為他生病必須就醫嘛！"],["蔡次長碧仲：基本上，需要就醫就是身體有毛病，也很可能是身心的問題，這個部分經","  過專業的醫師診治，符合保外就醫的條件，他就可以保外就醫。"],["沈委員智慧：好，標準答案。我再請教你，司法史上到現在有幾個人有類似這種情況？","  也就是保外就醫還可以「拋拋走」、還可以參加政治活動、還可以參加不是自己親屬的","  告別式，類似這種情形，你告訴我從以前到現在有幾個？"],["蔡次長碧仲：其實從以前到現在，我看過的所有事情，沒有一件事、兩件事一樣的，尤","  其是人。很多人都……"],["沈委員智慧：停，我的時間有限。我要告訴你，法務部在做一件錯的、不良的全國示範","  ，今天司法是公平的，曾經有監獄受刑人他的父母過世了或者是父母重病、彌留要申請","  ，讓你們同意他請假出去都不可以，可是他保外就醫是不是有毛病？有，因為台大醫生","  替他背書，但是當初台大醫生替他背書的那些條件，以他現在的行為舉止是不是符合幾","  年前台大背書的條件？"],["蔡次長碧仲：委員指教得對……"],["沈委員智慧：身心耗弱等等，你們有沒有再複檢？有嗎？有必要嗎？需要嗎？本席現在","  就在這裡提出。"],["蔡次長碧仲：要我回答嗎？"],["沈委員智慧：要。"],["蔡次長碧仲：關於這個部分今天矯正署副署長有出席，比較鉅細靡遺的部分是不是可以","  請副處長來向委員報告？"],["沈委員智慧：可以，因為你很會推太極，就像你剛才回答吳志揚委員所說的，你前兩天","  在休假，開玩笑！首長有休假的嗎？當事情發生的時候，首長不能夠立即處理嗎？有多","  少首長遇到他自己轄下的事情，如果有重大事情發生，他就要辭職以負國人，所以我告","  訴你，你這個次長太混了！好，副署長怎麼說呢？不要因為他是陳水扁、他是前總統，","  而對他特別禮遇。當他犯法的時候，庶民與總統不同行、不同調、不同處分的方式，這","  樣的話我們司法的公正性、客觀性何在？你告訴我，它是案例還是通例？還是人人皆可","  以比照辦理？"],["主席：請法務部矯正署吳副署長說明。"],["吳副署長澤生：主席、各位委員。事實上，收容人保外就醫有相關的規定，剛剛委員也","  提到有受刑人的家屬，像是父母親重病沒有辦法出去，這部分目前矯正署的立場……"],["沈委員智慧：我不要你答復我這些，我只要答案，你不要繞話題。陳前總統保外就醫的","  條件，現在有沒有重新複檢的必要？可，就繼續讓他在外面；不可，就讓他回去，這部","  分法務部可以主動，本席在這裡提出要求，你們會不會做？"],["吳副署長澤生：事實上，陳前總統現在是在保外醫治期間，台中監獄每個月都固定派人","  去訪視他的狀況。"],["沈委員智慧：副署長，我記得陳前總統在要保外就醫之前，醫生檢查說他會尿失禁、手","  在抖，人好像有點阿達、阿達，但是他現在好像腦袋很清楚，他還可以參加告別式、參","  加什麼講話，我看他是精神飽滿。第一個，不然你們放了他，不然就是依法處理，我不","  反對你們放了他，蔡總統有特赦權，否則法律之前、人人平等，怎麼可以這樣呢？我請","  教你，他的保外就醫條件，這時候是不是適合再重新複檢？本席要提出這個要求，你能","  做到嗎？"],["吳副署長澤生：他現在有一個醫療團隊，還有職能治療的一個……"],["沈委員智慧：我不要問你那些，我只要問你這件事情，法務部有沒有權力要求？還是你","  們要請示蔡總統？"],["吳副署長澤生：這部分台中監獄有一個決定機制，然後再報署給我們核定。"],["沈委員智慧：次長，這不是他能答復的！這是政策性的答復，你告訴我。"],["蔡次長碧仲：這部分是由台中監獄，就是我們副署長……"],["沈委員智慧：你不要再推給台中監獄，本席在這裡要求法務部就陳水扁事件要不要做一","  個公平性、公正性處理？就他的醫療行為、他目前的情況是保外就醫。請問他的保外就","  醫條件還存不存在？請現在的醫療團隊為他進行鑑定，如果已經好了就回去，如果不好","  就繼續保外就醫，這很清楚嘛！法律之前人人平等，我要問的是這個議題，不要再繞別","  的地方。"],["蔡次長碧仲：跟委員報告，沒有繞啦！法務部……"],["沈委員智慧：你要不要做？本席在這裡提出來，本席有監督權，本席以司法及法制委員","  會的委員要求法務部就陳水扁的保外就醫條件進行重新審查，你同不同意？"],["蔡次長碧仲：我們已經依法檢視了，不是委員叫我們重新審查就重新審查。"],["沈委員智慧：什麼時候？"],["蔡次長碧仲：我們就依法檢視。"],["沈委員智慧：什麼叫依法檢視？你告訴我什麼叫依法檢視？"],["蔡次長碧仲：依法檢視就是陳前總統之前因為符合保外就醫的規定……"],["沈委員智慧：之前嘛！我看他以前手在抖，還有尿失禁的問題，看起來有點阿達、阿達","  的樣子，現在不像啊！人民的眼睛會看啊！本席認為你要就放了他，特赦！不然就依法","  辦事，對於就醫部分是不是符合保外就醫的條件，法務部有權力、有責任、有義務，本","  席要求你這麼做，不行嗎？"],["蔡次長碧仲：不是本席要我這麼做，我就這麼做！"],["沈委員智慧：你不叫「本席」！"],["蔡次長碧仲：我是依法，我是說剛剛大院的委員說要我們怎麼做，我們是依法做，不是","  依委員……"],["沈委員智慧：我是監督你的立法委員！"],["蔡次長碧仲：你可以監督……"],["沈委員智慧：我可以要求你這樣做，可以吧？還是我們沒有權監督你？立法委員小到不","  行，你只聽總統的？你不能回答，這什麼態度？我本來就能監督你！"],["蔡次長碧仲：我們尊重委員的意見，但是……"],["沈委員智慧：那你可以做嗎？還是我要行文、還是要連署或修個法叫陳水扁條例嗎？我","  不需要這樣子……"],["蔡次長碧仲：一個具體的事情……"],["沈委員智慧：我不反對放了他，你覺得他可憐或他幹什麼，沒有關係，你就讓蔡英文總","  統特赦他，我們不反對，那是總統的職權，不然就要依法行政。本席認為他現在不符合","  保外就醫的身體狀況，所以要求你法務部就他保外就醫的身體狀況進行重新檢查，為什","  麼不可以？你推三阻四幹什麼？"],["蔡次長碧仲：我們尊重委員……"],["沈委員智慧：我是立法委員不能要求你、監督你嗎？"],["蔡次長碧仲：那你聽我講一句話。"],["沈委員智慧：好，我聽你講，你不要一直彎來彎去……"],["蔡次長碧仲：你一直講，我就沒辦法回答。"],["沈委員智慧：好。你講。"],["蔡次長碧仲：我們會尊重委員的意見，不是說委員的意見不重要，因為委員指教的是，","  如果他已經逸脫保外就醫的範疇……"],["沈委員智慧：你們不是一而再、再而三的逸脫嗎？你們警告也警告了，解釋也解釋……"],["蔡次長碧仲：陳前總統的保外就醫現在還符不符合要件，我相信今天經過委員的指教，","  台中監獄包括我們法務部督導的單位……"],["沈委員智慧：次長，我請問你，你們認為他現在還符不符合？"],["蔡次長碧仲：任何一件事情，為什麼要設法院？不是我們今天兩個人在這邊說一說就符","  不符合……"],["沈委員智慧：那司法院秘書長就在這邊，你請法院說，你認為這件事情不是你法務部的","  事情，我認為監獄是你法務部的事情，你竟然要推到法院，那我請司法院來解釋。"],["蔡次長碧仲：委員，你現在不要扭曲我的話。"],["沈委員智慧：你剛剛不是講這涉及法院？"],["蔡次長碧仲：我講的是這樣的意思嗎？大家都在這邊聽……"],["沈委員智慧：你講的是不是法院，要不要倒帶？你不是講法院嗎？"],["蔡次長碧仲：我是比喻我們為什麼要設法院，不是這件事情要推給法院。我講的意思是","  我們為什麼要設置法院，就是因為不是一個人說了就算、兩個人說了就是，大家就一些","  具體事件，它有一個機制嘛！"],["沈委員智慧：好，你告訴我你的機制要怎麼做嘛！"],["蔡次長碧仲：我們就是尊重委員的意見回去檢討、檢視。"],["沈委員智慧：請你一週內給我書面回復檢視好的結果，可以嗎？"],["蔡次長碧仲：可以啊！沒問題，委員的意見，我們一定會尊重。"],["沈委員智慧：本席在此再次強調，我們是一個民主法治國家，保外就醫有保外就醫的條","  件，保外就醫的條件不容許因為陳水扁總統而受影響，導致公平性、公正性以及檢視它","  的客觀性喪失，我只要求這一點，我對他個人要不要保外就醫沒有任何是與不是的看法","  。我剛剛前面就講，我不反對，因為總統本身就有行使的權力，你們在這裡不要去──一","  方面蔡英文總統又不願意特赦他，你們法務部又不知道該如何禮遇他，最後在壓力之下","  禮遇他，禮遇他出來也好，不然你們的四不或什麼不都犯法了？所謂踩紅線就是犯法，","  我們臺灣的司法真的需要這樣嗎？尊重一下司法好不好？尊重一下獄政制度好不好？如","  果人人比而照之，人人搞個立法委員或搞個什麼東西再來這樣說，我覺得司法真的不要","  因人設事，這也是民主法治裡面非常重要的概念跟民主價值，希望你們法務部不要妄自","  菲薄，不敢動陳前總統。你們應該依法行政、公正的行政，甚至可以打報告上去說他現","  在不符合保外就醫條件，如果民進黨或者還有很多人支持陳水扁在外面「拋拋走」，你","  就不如放了他吧！你們都可以呈上去啊！法務部送到行政院，行政院院長是總統任命，","  院長都可以跟總統講，但是真的還是一句良心話，不要把法治及獄政制度當成腳下來踩","  ，這是我們不願意樂見的。"],["吳副署長澤生：報告委員，可不可以補充報告一下？"],["沈委員智慧：可以。"],["吳副署長澤生：事實上，高雄長庚醫院每個月的診斷書都認為陳前總統有保外醫治的……","",""],["沈委員智慧：好，診斷書可不可以給本席一份？"],["吳副署長澤生：OK，沒問題。"],["沈委員智慧：我來看看他的診斷書內容是什麼？"],["吳副署長澤生：而且臺北馬偕醫院跟高雄長庚醫院是聯合專業來判斷。"],["沈委員智慧：沒關係，我希望你提供最近一年每個月、每個醫院哪一位醫生所做診斷、","  報告書，請提供給本席，可以嗎？"],["吳副署長澤生：那是個資，不好意思，可能沒辦法提供給委員。"],["沈委員智慧：你說因為是個資，這話也真好講，可是他今天是一位公眾人物，今天他是","  保外就醫的前總統，而他不符合保外就醫的條件是每個人眼睛看都看得出來的，不用一","  個專業醫師都可以看得出來的，所以他的專業醫師本來就要對人民負責啊！保外就醫的","  專業團隊所做的秘密的醫師證明之後，他就可以繼續踩紅線，這本席不能接受！既然是","  機密，對立法委員也沒什麼好機密的，我是不是可以去看？你不用印給我，我去看一下","  可以嗎？"],["吳副署長澤生：這個個資可能要陳前總統同意以後才可以提供。"],["沈委員智慧：陳前總統在個資保密之下，不管是哪一個烏龍醫院的醫師所做的烏龍鑑定","  ，我們全民都買單，這就是我們保外就醫的條件，身體健康、精神愉快可以去助選、演","  講，可以去參加告別式、募款餐會，什麼都可以，這叫保外就醫？這是臺灣新的民主現","  象嗎？是不是？"],["吳副署長澤生：長庚跟馬偕醫院有他們醫療專業的……"],["沈委員智慧：這2個醫院，我們是非常尊敬……"],["主席：沈委員是不是就請法務部……"],["沈委員智慧：好，主席再給我最後3秒。","   你能夠公布就公布，不能公布就不能公布，我只是重新對長庚跟馬偕醫療團隊打上3","  個問號，可惜我把他們當做最好的醫院，敢這樣為政治服務，謝謝。"],["吳副署長澤生：謝謝委員。"],["主席：請法務部在一個禮拜之內，對於委員所關心的是否符合保外就醫或就此事件你們","  現在依法處理的情形跟沈委員及本委員會報告。"],["蔡次長碧仲：是。"],["沈委員智慧：謝謝主席。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。少年事件處理法第一條規定：「為保障","  少年健全之自我成長，調整其成長環境，並矯治其性格，特制定本法。」，所以它的重","  點是要健全少年的成長，再調整他的成長環境，然後要有效的矯治他的性格。針對第三","  個目標，我不知道要怎麼達成，至少有一個非常具體的目標，就是要調整他的成長環境","  ，對不對？少年事件處理法第二章，有一個專章規範少年法院的組織，也就是少年事件","  在法院要怎麼處理，這有一個專章規範，條文規定法院要設置少年調查官，要設一些具","  有專業能力的專業人員，但是在後端──我在講這部分時，我希望衛福部跟教育部要認真","  聽，在後端，也就是他進入矯治機關後，這跟法務部相關，但卻沒有任何具體的要求跟","  規範。我不曉得為什麼這個法是這樣訂定，它對審判的機關有做組織的要求，可是對於","  矯治的機關，它沒有任何具體的規範，那如果這個法的目的是要調整他的成長環境──他","  的成長環境對他來說，一個受矯治18歲以下的青少年，這個矯治機關就有可能是他最重","  要的調整成長環境，也就是要放在這個環境裡面調整，對不對？這的確有可能，我們認","  為最嚴重的非行少年是放在這邊去調整，可是少年事件處理法完全不做處理，那要在哪","  裡處理呢？根據少年事件處理法第二十六條之二第五項，以前訂有一個少年觀護所設置","  及實施通則，對不對？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。是。"],["段委員宜康：但這個通則現在已經沒有了、已經廢止了，因為我們在民國99年的法務部","  矯正署組織法有另外做規定，本來根據少年觀護所設置及實施通則第二章規定，少年觀","  護所要分設鑑別組，它要掌理少年個案調查、心理測驗、處遇建議、社會環境的協助調","  查及其他鑑別事項；教導組掌理少年生活指導等；此外還設醫務組。然後少年觀護所的","  所長、副所長、鑑別、教導組長及主任，應該要經過相關考試及格，遴選具有少年保護","  之學識經驗及熱誠者充任之。我想請問，現在矯正署組織法裡面規定少年觀護所可以跟","  看守所或監獄合署辦公，對不對？"],["蔡次長碧仲：可否請副署長向您說明？"],["段委員宜康：請說明。"],["主席：請法務部矯正署吳副署長說明。"],["吳副署長澤生：主席、各位委員。是，可以合署辦公。"],["段委員宜康：那合署辦公的少年觀護所有沒有沒有像剛才我講的依據少年觀護所設置及","  實施通則，分組、分室、分科？"],["吳副署長澤生：只有獨立的才有，所以合署辦公就沒有。"],["段委員宜康：因為你們在矯正署組織法容許合署之後，根據矯正署少年觀護所組織準則","  還有少年觀護所辦事細則，你們把合署辦公擴大了。合署辦公是說可以在同一個辦公場","  所，結果你們用行政命令，把它變成可以兼辦或兼任，對不對？然後規定如果合署辦公","  就不分組了，所以這些少年保護的單位就不見了，因為你們把它變成成人的監獄或看守","  所的這些人員來兼辦或兼任業務，那這是對於少年的保護嗎？甚至你們連調查官都沒有","  。","   法務部曾經說少年觀護所只是協助調查收容少年的基本資料，什麼叫做基本資料呢？","  就是父母是誰？身分證字號？家住哪裡？電話號碼？因此並無提供身心診查、心理衡鑑","  及行為觀察專業鑑別之功能，你們通通推給少年法院的少年調查官，所以發生什麼樣的","  狀況，少年觀護所會延用成人監獄的管教模式跟矯正思維，所以很多少年觀護所就直接","  參考法務部訂定的違規情節及懲戒參考標準表，這是針對看守所及監獄，就直接對收容","  少年進行訓誡、停止接見或停止戶外活動等處罰，然後有的少年觀護所會直接訂定專法","  ，就提出自己專門的規定，譬如說台南少年觀護所訂有台灣台南少年觀護所收容人違規","  考核實施要點，要點中規定設置違規房剝奪少年學習活動，更比照成年禁見被告的管理","  ，禁止他們出房舍從事戶外活動，然後嚴格限制閱讀書報停止購買物品，並長時間打坐","  抄寫經文換取點數，累積足夠點數才能解除違規狀態。如果是對監獄或看守所來講，這","  套矯治措施是有效的，就沒有那麼多再犯。但其實對於青少年，我們特別希望施予保護","  管束，我們的目的不是在懲戒他，我們是希望幫助他，因為他有可能是他原來的家庭或","  是他成長的環境的因素，以致造成他今天這樣的狀況，所以我們希望對他改變一個環境","  ，但是要改變環境，你們卻用成人監獄那一套，而且又沒有專業人員來協助他們，更嚴","  重的，是對於身心障礙的少年實施感化教育。","   本席要請問司法院、教育部及衛福部，你們對於身心障礙的青少年，有沒有做特別的","  處理？我知道有一些法院有，但是有一些法院對於裁定身心障礙飛行少年收容前，其實","  並沒有尋求責付或採行其他處置的可行性，只是非常簡單的就交給少年觀護所，過去誠","  正中學，亦即少年觀護所有一個中度智障且伴隨過動症的收容生，在裡面被欺負。台北","  少年觀護所有兩個具有身心障礙的收容少年，一個是過動症，一個是躁鬱症，也發生事","  情，你們這樣做是恰當的嗎？然後你們司法院少年法庭，把這些身心障礙的少年採取這","  樣收容安置的裁定是適合的嗎？你們有做過確實的調查嗎？這些孩子都是學齡階段的孩","  子，教育部有沒有責任？你們對於少年事件處理法，你們有沒有去檢視過？你們有沒有","  調查過？或是對你們來說，只要學校的孩子丟到少年觀護所之後就沒有你們的事情了？","  衛福部社家署呢？你們都同意對於身心障礙的少年做這樣的安置嗎？","   今天我們要修正少年事件處理法，當然是因為大法官的解釋，但是我看我們大家所修","  正的，包括院版以及委員的提案，範圍也比這個稍微廣一些。那我們能不能認真、誠意","  的來處理，不要因為法務部人力不足、矯正署人力不足，你就犧牲這些應該要被保護的","  少年，何況我們在法條裡面講得這麼好聽，說要改變這些少年的成長環境？他們有可能","  是因為他們的環境的關係所致，結果我們卻把他們丟到另一個更糟糕的環境，這不是在","  解決問題，而是把問題集中在一起，然後讓他們在裡面儘量不要出事、不要打架，所以","  才叫他們去打坐、抄經文，時間到了才讓他們出去，他們出去之後就沒有你們的事了。","  我會提一個修正動議，我希望法務部跟司法院能誠意的、認真的來看待我們是怎麼處理","  這些應該要被保護──我們用法律上的用語叫做應該要被矯治的少年，我們不要把他當做","  一個問題，我們不要把他當做一個可以丟在鐵窗後面就視而不見的一個問題，我們不能","  用成人監所的標準來處理青少年。下午在處理條文時，我將會提出修正動議，屆時希望","  大家認真來討論，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。針對今天的議題，本席很關心，其實也","  覺得很沉痛，在我自己夫妻雙方、姻親血親的整個家族裡，我親眼看著兩個晚輩在成長","  過程當中走入歧途，從少年時期開始，在組織犯罪系統裡找到溫暖，最後年紀輕輕就鋃","  鐺入獄，至少在我身邊就有兩個這樣的晚輩，他們在組織犯罪系統裡，是到了可以違反","  槍砲彈藥刀械管制條例的層級，很年輕的時候就開雙B，當然你可以說那是因為家庭因","  素，確實也包含家庭因素，可是在這整個過程中，我並沒有看到我們國家在什麼時候能","  有一股力量，把他們從那個不當的窩中拉拔出來，提供他另外一個人生的選擇，我完全","  看不到！所以就像段委員所說的，我們的孩子在危機之中，但是他進入少年事件處理程","  序之後，他是處在更大的危機之中？還是我們國家藉由這整個程序可以讓他脫離危機的","  情境？這個問題讓我們很關心。","   本席到委員會才兩個禮拜，我還沒有辦法很深入的了解這個問題，只是我感受到的是","  我們到底對組織犯罪系統所影響青少年發展的龐大力量，國家是否有另外一股矯正的力","  量在與它拉扯？其實大家都會遇到，甚至生活周邊所遇到、看到的組織犯罪系統都可以","  政治漂白，然後我行我素、暢行無阻，國家在這樣的環境下是讓它更漂白、不斷地讓政","  治力量卻步，還是我們真的看到一股很強大的正向力量？至少摸著良心來說，這股正向","  力量不是非常的強大，到底在座包括兒童福利機構、法務部門、司法部門對這個問題掌","  握了多少？是否有一條改革之路在走，讓我們看到其實真的不斷的在改革，因為我們的","  孩子在危機之中。我看到你們的統計每一年新收案件都是四萬多件起跳，一直達到五萬","  多、六萬多，這當中有多少比例是再犯？我看不到你們有公開的統計數據，你們的統計","  體系裡面沒有這個指標，不知道有多少青少年是再犯？有多少青少年在不慎踏入這個領","  域進入生命情境以後，他們可以脫離？又有多少變成成年犯罪？這在你們的統計指標系","  統裡面都看不到，那你們內部又掌握了多少？就這些問題的掌握中，我們做了多少深入","  研究，然後想要做多少體制的改革，甚至法律系統是否應該更完善？你們到底做了多少","  ？","   從今天看來，這個危機在你們統計數據裡面，每一個數字都涉及每一個不幸的受害者","  ，除了事件本身以外，對施暴的對象、案件的受害者也都是一個傷害，所以這些孩子們","  不只是這些危機事件處理的唯一對象，受害者也是活在這樣的危機體系裡，我很需要知","  道你們掌握了多少，譬如說，我們以105年為例，你們新受的案件是高達4萬8,073件，","  加上舊受案件總共是5萬3,047個案件，這個統計資料看起來就是非常紛亂，到底這四萬","  多個案件當中，有多少個孩子是收受案件以後完全沒有事，然後他既不需要被保護，也","  沒有進入處理系統，不需要處遇？這個比例有多少？對這些孩子來說，他會不會被標籤","  化？他會不會在人生的過程當中心靈受到傷害？就這個部分，我也沒有在法律裡面看到","  我們有什麼樣的措施，讓他可以避免因為這過程造成他身心靈的受傷。另外，進入處遇","  的比例有多高？你們的統計資料很亂，有的地方，我看到的是刑事案件，少年行為樣態","  按年份及罪名別來分，地方法院涉及刑事案件，以105年來看只有261個，然後需要涉及","  交互保護處分事件有9,677個，加起來還不到1萬件，可是我們所收受的案件高達四萬多","  個案件，可是另外一個統計數據，我們看到是超過1萬個案件，換句話說，有三萬多個","  孩子，在進入你們收受的程序，可是最後是不需要任何處遇的，是沒有事的，但是我們","  看不到更完整、更充分的統計，那這些統計裡面，譬如說妨害自主罪，以105年來看的","  話，地方刑事案件加上保護處分案件加總起來妨害性自主有九百多個案件，換句話說，","  將近有1,000個孩子受害，這個問題還不嚴重嗎？所以我們今天修這個法的時候，要思","  考有什麼更完善的處理系統，能夠當我們知道孩子處在危機之中的時候，我們真的能夠","  追蹤，真的能夠矯正，真的能夠讓他有機會脫離那個危機的生命境界，我想關於這個部","  分你們做了多少，請讓我知道。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。委員剛剛提到關於統計數據的兩個問題，第一個就是","  ，到底新收案件，這些少年的最終處置是怎麼樣，我們統計資料是有，可能委員不容易","  看，我們會後把委員關心的問題整理一份資料……"],["管委員碧玲：你們整個統計指標的體系要更完善、更完整、更公開，要公開揭露，你才","  能提供我們任何關心的人、機構或學者專家，能透過政府提供的數據，可以知道問題在","  哪裡，也才會能幫你們發覺問題，可是現在這個統計體系非常粗糙、非常空洞，所以我","  們看不到問題的核心。"],["呂秘書長太郎：我們的統計資料都會上網。第二，關於再犯的問題，依照少年事件處理","  法，前科通常要塗銷掉，針對剛才委員所提的案子，我們再來研究看看在法律允許的範","  圍內有沒有什麼問題。"],["管委員碧玲：這是完全去識別化，只有數字啊！"],["呂秘書長太郎：對，不過少年跟一般成年人的案件不太一樣，成年人犯罪會被判刑，大","  家都很熟悉，可是少年要從前端的家庭、學校、社區教育開始，在發現有偏差以後，就","  進入法院的少年法庭，少年法庭在採取適合於將來發展的矯正和健全的處置以後再交給","  各種單位去落實。"],["管委員碧玲：是。"],["呂秘書長太郎：在後端就橫跨法務部、衛福部、教育部，因為這並不是一般刑的執行，","  像段委員也非常關心這方面，因為後面這些資源的整合是非常重要的。我要特別跟委員","  報告，司法院在最近兩年內已經有跟法務部、教育部、衛福部做經常性的溝通並建立了","  一個網。"],["管委員碧玲：中央有沒有一個統合的機制？沒有嘛！"],["呂秘書長太郎：因為這是跨部會的。"],["管委員碧玲：你們沒有一個統合的機制啊！"],["呂秘書長太郎：有學者提出建議……"],["管委員碧玲：少年正在危機之中，可是關於這個問題，中央的院與府並沒有一個專門的","  機制，我們有性平、我們有人權，可是我們有沒有青少年委員會？我們沒有，本席也不","  是說我們一定要去成立一個委員會才可以解決這些問題，而是說至少要有一個跨部會的","  整合機制出來，可是目前並沒有。"],["呂秘書長太郎：確實有一些專家提出這樣的建議。"],["管委員碧玲：我們看到這幾年新收受的案件是四萬多件、五萬多件、六萬多件，這不是","  很可怕的數字嗎？這樣的數字很可怕，10年就40萬件了，如果是這樣的話，問題還不嚴","  重嗎？每年的新受案件都是四萬多件起跳啊！這是多麼可怕的數字！105年有4萬8,073","  件，104年有5萬3,188件，103年有5萬3,588件，102年有六萬零三百九十多件，都是四","  、五萬件，而且是新受案件，這裡面有多少是重複的？你們怎麼追蹤？如果不是重複的","  ，數字有多大？這多可怕啊！可是我們並沒有一個跨部會整合的機制，所以本席無法接","  受。今天法務部、衛福部、司法院的官員有來，教育部有沒有官員來？你們應該要有一","  個跨部會的整合機制，因為我們的青少年正在危機之中，我們下一代的問題除了少子化","  、育兒、托幼、婦女權益之外，中央對於青少年的危機這個問題完全沒有整合機制，這","  是不可以的，你們一定要改進好不好？","   另外，你們在公證法出現的問題在這個法案的新增條文第三條之一又出現了，就是在","  國家語言發展法通過之後，你們又使用「國語」這個term，所以請你們趕快去寫出修正","  動議。"],["呂秘書長太郎：好，謝謝。"],["主席：關於少年事件處理法的規範，司法院大概都是從少年事件處理的程序這個角度來","  看，但是其實現在最迫切的應該是要怎麼樣解決少年的問題，就如同剛剛多位委員所關","  心指教的，你們應該要跨部會、跨院共同合作，這樣才會有足夠的能量，如果只是司法","  院從程序的角度、法務部從矯正的角度，事實上沒有辦法解決這些問題。所以其實我們","  今天的重點應該是要請衛生福利部、教育部從最基本的社福端、教育端一起來努力，因","  為並不光是我們去修正少年事件處理法的幾個條文就可以解決這些問題。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們審查少年事件處理法的案子，","  其實是為了保障少年能夠健全的自我成長、調整他們成長的環境，包括為矯正其性格而","  設的保護制度。大法官會議也有做成解釋，整個虞犯的態樣確實值得省思，所以我們才","  提出修正條文。不過誠如主席所說的，只有修正條文大概也沒有辦法把所有相關的議題","  都放到裡面去。我們今天在討論的少年事件處理法，在94年修正之後，大法官會議在9","  8年有做出一號解釋，到現在也已經好久了，剛剛管委員也特別提到，每年少年的犯罪","  高達四萬多件，而且逐年增加，並沒有減少的趨向，所以不能繼續這樣下去。這些少年","  虞犯的範圍太廣了，有些人可能只是逃學、逃家就被列為少年犯處理。而且對於少年的","  處遇也有問題，像2017年在少年安置機構裡面發生了集體性侵害案件，這對社會來講是","  非常震撼的，監察院也因此彈劾相關人員並糾正相關單位，在在顯示我國兒少福利政策","  缺乏就非行少年後端處遇的機制。對於這樣的困境，我認為這是一個結構性的問題，誠","  如剛剛秘書長所特別提到的，這個問題可能要跨部會來解決，不只是司法院、法務部，","  衛福部跟教育部等相關部會也要共同做一個平台來進行橫向聯繫。對於少年事件處理法","  等相關條文和少年處遇的過程，我們應該要考量到他們未來成長的環境也是會造成重大","  影響的因素。我想一個少年會走入歧途除了跟環境有關係，可能跟他家庭的經濟也有關","  係。","   實務上法院在核發安置輔導處分後，許多安置機構可能因為屬於社政安置的系統，為","  避免非行少年與社政兒童的共同安置可能對我們在保護個案上有一些不好的影響，或是","  其他較為優質的安置機構不收而予以拒絕，在迫於無奈之下，只好降低我們的標準而向","  零控制的安置機構求助，所以在整個過程當中進而引發安置機構超收的問題。我剛剛提","  到監察院糾正的那個案子就是超收，如果規定只能夠收90人，卻超收二百多人，這麼多","  少年被安置在這樣的機構裡面，他們的心態會因此而改變嗎？我們希望能夠把這些誤入","  歧途的少年引回正軌，保護少年最大利益的核心就是我們立法的目的，但是在後端的執","  行上卻無法有效接軌並落實我們一直在強調的社會安全網，反而使非行少年受到更大的","  傷害，對其人格養成或身心發展都會造成不利的影響。我認為不管是矯正、教育、輔導","  等功能還有替代家庭制度的設計，其實這些都是結構性的問題。","   兒童權利公約的締約國廢除了有關身分罪的條款，所謂的身分罪大概就是我們今天要","  討論的問題，就是因為對身分罪有疑慮，所以我們必須要進一步來修正條文，而且大法","  官會議已經解釋得非常清楚。也就是說，成年人可能不受刑法處罰的行為，但是如果青","  少年做這種行為就是了，像遊民不是青少年就沒事，可是如果你是一般的少年朋友，你","  去公園睡幾天看看會怎麼樣，這樣就涉及少年事件處理法，可能就涉及刑法。還有我參","  加了幫派，但是不見得我參加了幫派，我就是不良行為的虞犯、就一定會犯法、就一定","  構成犯罪。我們有沒有考量到他是不是因為環境的因素，對其後續的安置處理，其實會","  比直接把他丟到感化院來得好一些。我們在之前有修正過條文，也希望衛福部能夠做一","  些安置的處理。","   坦白講，你們衛福部的社工人員怎麼去處理這些案件，其實我也很懷疑，因為社工人","  員要做的事情包山包海，要幫助弱勢家庭、低收入戶或需要協助年長者及身障朋友，這","  都是你們社工人員要做的事情，社工人員要照顧失去父母的兒少並處理我們一直在討論","  的兒虐案件，像這些都是由衛福部的社政系統處理，可是社工人員並不是矯正人員，社","  工人員有受過專業的訓練嗎？衛福部可以回應一下嗎？"],["主席：請衛福部保護司林司長說明。"],["林司長維言：主席、各位委員。謝謝委員對社工人員的關心，確實依照現在很多法律的","  規定，社工人員除了要做一般兒少的照顧，還要做保護個案的照顧，針對司法少年的這","  一塊，過去社工真的是比較沒有經驗，如果未來法律……"],["鍾委員孔炤：你們的社工包括很多方面，有家庭扶助、心理諮商、團體輔導和家庭功能","  的健全，像這些微罪少年也都是你們要照顧的對象。"],["林司長維言：是，所以對社工來講壓力真的相當大，不過我想如果未來……"],["鍾委員孔炤：你們的報告裡面都是寫尊重大院或尊重司法院所提的修正條文，可是並沒","  有提到你們的處境啊！如果我們今天討論的結果是把條文修正成大部分要歸你們社政單","  位處理，那請問你們要怎麼辦？"],["林司長維言：應該是要有多元的安置輔導和多元的服務，不過不會只有衛福部來做，應","  該是整個院的相關單位以所有的服務資源一起來幫忙。如果法院裁到社福機構的話……"],["鍾委員孔炤：本席對你的回答不太滿意，本席要提出一點，在後端要避免兒少太早進入","  司法系統，以符合兒童權利公約所揭示之司法是最後手段的這個原則，兒童權利公約的","  條文寫得非常清楚，第八點就是不歧視條款。我剛剛也有特別提到，刑法甚為通常地列","  入一些條款，將犯有流浪、翹課、出走及其他行為的一些行為問題兒童列為罪犯，而這","  些問題行為往往是由於心理或社會經濟問題所致。令人尤感關注的問題是，女孩和街頭","  兒童往往淪為被當做罪犯看待的受害者，這些行為也稱之為「身分罪」。若這些是成年","  人所為，則不被視為是犯罪。兒童權利委員會建議締約國廢除有關「身分罪」的條款，","  依法對兒童和成年人實行平等待遇。為此，該委員會還特別提及「利雅德準則」第56條","  ，該條闡明如下：「為防止青少年進一步受到污點烙印、傷害和刑事罪行處分，應制定","  法規，確保凡成年人所做不視為違法或不受刑罰的行為，如為青少年所做，也不視為違","  法且不受刑事。」，秘書長，在少年事件處理法修正後第三條的規定還是一樣，還是有","  將深夜在外遊蕩列為逃學或逃家審酌的要素，你們是否可以確保青少年避免被貼上這樣","  的標籤或被烙印的負面效果？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。第一，委員剛剛指出目前對少年事件處理的法制，委","  員的指教都非常正確並深入這些問題的核心。第二，其實我們這一次只是局部的修正條","  文，最重要的是為了開啟關於少年後端安置和處遇的法律基礎。第三，剛剛委員提到虞","  犯的問題，當然我們不應該因為行為人是少年而對他們做一種有別於成年人的犯罪認定","  ，不過這裡有一個重點就是少年法庭並不是以懲罰少年為目標，而是為了矯正、保護少","  年，讓他們能夠自我成長、矯正其環境，少年法庭的觀點跟對成年人有罪無罪的判定是","  不太一樣的，所以它可能要更往前一點，因為如果對前端完全都不加以處理的話，他們","  可能很快就會進入犯罪，所以在前端還沒有犯罪而可以處理的情況下如果能夠適當的處","  理，就可以避免他們進入犯罪的程序。當然，我們也要考慮一個問題，就是如果前面的","  範圍太大，因為一般人對進入司法會有一個不良的印象，為了避免留下司法的印記，在","  這一次的修法裡面，雖然仍然有保留這種虞犯的概念，但是我們對於虞犯判斷的要件特","  別嚴格加以規範，就是希望在少年還沒有進入犯罪領域之前就趕快把它處理好。"],["鍾委員孔炤：最後，本席要問衛福部，如果法院將少年送至安置機構，你們的社工人員","  有沒有去這些安置機構訪視？對於資源的匱乏、整個環境的改善還有超收的問題，你們","  是不是有做一些後續的處理？因為時間的關係，請你們在會後給本席書面的報告。"],["林司長維言：好。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。我們現在處理的兒童跟少年事件，一般","  會講到兩個法──少年事件處理法、兒童及少年福利與權益保障法，這兩個法律制定的時","  間差了四十年，所以觀念很不一樣。我們今天處理的少年事件處理法是民國51年制訂的","  ，兒少法是民國92年制訂的，差了四十年，因此觀念不一樣。後面的兒少法重視福利跟","  權益的保障；前面的少年事件處理法則因為兒少年齡的問題，國家認為他們的心智不夠","  成熟，或是他的教育還沒有完成，所以是走到法院體系，應該是這樣沒有錯。這次修正","  其實有點晚了，大部分的原因是為大法官釋字第664號解釋，其實那是98年作成的，到","  現在已經十年了，整個觀念又不太一樣，政府在兒少權益的架構也不太一樣。秘書長，","  這樣應該沒有錯吧？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是。"],["鄭委員運鵬：如果以背景來看，這樣沒有錯。過去為什麼有虞犯的概念？看起來我們是","  抄日本的少年刑事法，我們沒有像美國那樣建立對虞犯整個後面的少年福利體系，但是","  我們有這樣的法制。虞犯的觀念其實不只是法律上的，一般社會上、家庭裡都有一句話","  ，什麼叫虞犯？就是「細漢偷挽匏，大漢偷牽牛。」，偷牽牛比較重要就是秘書長剛才","  一直講的，進入犯罪的程序。剛剛聽起來，你在講這個部分的時候很小心謹慎，你怕貼","  標籤，也怕過頭，我相信這也是第664號解釋的原因，但是第664號解釋在十年前作成的","  時候有一點為德不卒，因為我們現在會有去標籤化的概念，但是十年前的大法官解釋可","  能沒有那麼清楚。針對少年、兒童可能的偏差行為要到法庭判斷到底對不對，我希望在","  這次的修法裡，我們可以在本質上討論一下。98年7月作成第664號解釋之前，本來司法","  院有一個部分條文修正案，後來因為大法官解釋就把它撤回了；第7屆的時候又提出來","  一次，但是第7屆被清倉掉，沒有處理；第8屆的四年也沒有處理。這是去年底司法院提","  出來的，本席肯定，但是如果以我剛剛講的架構來看，我們要不要把所謂的偏差行為再","  放在少年法院？這個本質上還是有疑慮，等一下怎麼處理我來跟大家報告一下，你們看","  合不合理。","   這次的修正案在第三條第二項增加了比較清楚的界定，指出哪一些是可能有疑慮的行","  為，就是經常與有犯罪習性的人交往或參加不良組織；從我們理解的社會事件來看，有","  犯罪習性的人常常就是他的家長；再來就是經常出入賭博、色情或其他場所，這個大家","  沒有意見；另外，在外遊蕩、逃學、逃家這些都算進去。其實這些偏差行為他大致上也","  只有參加而已，或是在裡面，他不一定要幫忙「顧門」，這是他的工作，但是他並沒有","  犯法。107年的版本已經比以前多了以教養替代處罰、以保護代替管訓的概念，因此我","  們就要思考，如果是這樣的概念的話，乾脆就拿到兒少法好了，不一定要在少年事件處","  理法，這是本席的建議，請大家參考看看。過去我們的社政安置機構不足，所以51年的","  時候有少年事件處理法，由法院處理，然後交給警察機關或司法機關處理，這樣設計可","  以理解，但是以現在的教育體系或社福體系來看，因為架構慢慢完整了，我會認為虞犯","  乾脆就一次移到兒少法，讓社政機關處理會比較好，至於怎麼樣，我再跟你報告。","   秘書長，我今天有兩個建議，第一個建議是刪除原條文裡面少年事件處理法第三條第","  二款的虞犯規定；此外，對於這樣的規定，本席有加一些可能的不當行為。我們是從兒","  少法裡面找出來的，就是把現在第二款中所謂的偏差行為放到兒少法第五十二條之一，","  再加上施用毒品、經常犯罪及犯罪未遂的處罰。對於未來可能進入秘書長所講的犯罪程","  序裡的偏差行為，我們先進行兒少權益的保障，以保障優先，而不是以法院的裁定優先","  。","   第二個建議當然是要配套。少年事件處理法要處理什麼？只處理少年刑犯跟家長對安","  置處分不服時的救濟處理。請你看一下上面的資料，因為我們還沒有提案。我們修正少","  年事件處理法第三條，讓少年法院處理哪兩件事情呢？第一款，當然你犯了刑事法律，","  沒有問題，由少年法庭處理；第二款，直轄市跟縣市主管機關，依兒童及少年福利與權","  益保障法第五十二條之一的規定處置，但是父母或監護人不服的情形。權益保障這邊，","  社政機關要請兒少到安置機構，但是父母不服的情形是一般常常遇到的。我們有很多社","  福機構、民間團體願意替父母教育兒少，但是父母不要。如同我剛剛講的，教壞的都是","  家裡的人。父母不要的時候沒有辦法處理，所以進入少年法庭裁判。少年法庭判的虞犯","  ，判的是父母不讓政府介入，而不是判這些小孩，這樣觀念就改過來了。我這兩個建議","  秘書長看看可不可行。虞犯的部分，第三條第二款拿掉，把它放到權益保障的部分，政","  府要幫忙教育、輔導，政府要負起這個責任，但是監護人、家長不同意的時候，我們才","  進入少年事件處理法，讓法院判決父母有道理，還是社政機關有道理。這個概念秘書長","  理解嗎？"],["呂秘書長太郎：我完全理解。"],["鄭委員運鵬：如果這樣處理，你可以接受嗎？第三條再補充得完整一點，讓它進入比較","  符合現在社福程序跟教養程序的架構，畢竟現在教育部、衛福部的資源跟機構也完整。","  這樣處理你可以接受嗎？"],["呂秘書長太郎：理念上我們樂觀其成。現實上只要有能夠承接這種業務的單位完整承接","  ，司法院樂觀其成。司法院在少年法主要是處理程序救濟，至於實際上……"],["鄭委員運鵬：違法跟救濟。"],["呂秘書長太郎：對。少年法庭成立多年，也有相當的經驗，不過現在行政院所屬各部如","  果有相當的機構可以承接這樣的業務，而且無漏的接軌，司法院樂觀其成。"],["鄭委員運鵬：衛福部呢？可以嗎？我參酌之後，在兒少法規定得完整一點，這樣應該沒","  有違背大法官解釋。"],["主席：請衛福部保護司林司長說明。"],["林司長維言：主席、各位列席官員、各位同仁。有關少事法，行政院跟司法院其實有做","  過充分的討論，今天會這樣提出來，是因為兩院有共識。如果要在整個制度上做大變革","  ，是不是容許未來兩院，加上一些專家和民間團體，大家一起共同討論？"],["鄭委員運鵬：除了被判定的法源跟機構不一樣以外，我給你看一下虞犯的人數，以106年","  最新的統計來看，大概是836人，在最後一列，您看一下；其實人數不多，836人裡面，","  553人是毒品，數字上大概是這樣。你可以看到從民國99年到106年8年間少年虞犯減少","  大概40%，甚至以高峰期的三千多人來看，這已經剩下25%，所以它的案件不多。現在你","  說二者判定、裁定的程序不一樣，但是最後都還是到你們這裡，所以如果你們可以接得","  下來……"],["林司長維言：跟委員報告，對於施用毒品或逃學、逃家的少年，他們在學的話，目前教","  育體系有一個春暉專案已經在協助；如果他們未就學、未就業，我們是請民間團體、社","  福團體在社區裡幫忙；事實上，在兒少法這一塊，相關單位能夠處理的都已經盡量在處","  理……"],["鄭委員運鵬：司長，我大概講一下這個目的，如果照著我剛剛提出的修正方式，第一個","  是兒少的權益保障優先，第二個是讓少年法庭的資源使用可以得到相當程度的緩解，最","  後是去標籤化，我相信這對大家都是好的，好不好？","   由於時間的關係，今天我先詢答到此，之後進行逐條討論時，我們再處理好了。"],["林司長維言：是，好，謝謝。"],["主席：請黃委員國昌發言。主席先在此宣告，黃委員國昌發言完畢後，休息10分鐘。"],["黃委員國昌：主席、各位列席官員、各位同仁。首先，請教法務部次長，針對慶富集團","  的一連串弊案及官商勾結之事，之前我在司法及法制委員會已經數次提到，對於法務部","  檢察機關偵辦的進度和範圍，我覺得非常非常失望！造成全體納稅人這麼大損失、如此","  臭不可聞的弊案搞到現在只針對詐貸部分起訴陳慶男、陳偉志父子，當然還有簡良鑑及","  其他相關的李維峰等人；對於至今整個偵辦的範圍和速度，我希望檢察機關能夠加油一","  點！這一種權貴犯罪為全民所痛恨，如果你們偵辦這些案子時慢吞吞，甚至不敢打老虎","  ，大家會非常失望！","   我為什麼話講得這麼重？進一步具體來看，關於海科館弊案，2017年10月我已經開記","  者會講過這件事情──掏空5億元，到目前為止看不到一根柱子！到底誰要負責？當然有","  關銀行應該承擔的責任，他們必須負擔，我會進一步加以追究，但是現在我鎖定的是犯","  罪行為，之前陳慶男和陳偉志這對父子簽約後就去銀行搬錢，2017年10月我已經開記者","  會揭露這件事，我一直在等你們到底何時要開始辦海科館弊案，結果前一陣子才看到檢","  方有所動作──聲押陳慶男。我要問的第一個問題是你們何時接到海科館弊案的檢舉？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。會後我們馬上查。"],["黃委員國昌：我直接跟你講，2016年7月你們早就接到檢舉，整整拖了二年多，甚至偵辦","  慶富獵雷艦弊案時，如果你們看到檢察官在調查局做的筆錄，相關當事人都不斷提到海","  科館弊案，為何這會拖這麼久？對於這樣的效率，次長，您滿意嗎？"],["蔡次長碧仲：我個人對於這種案件延宕是非常痛恨的，因為這是司法……"],["黃委員國昌：這不僅僅是案件延宕而已，我相信次長代理花蓮縣長期間展現痛恨貪腐的","  這件事情，當時你表現的態度很肯定，問題是我們地檢署查辦這些權貴犯罪的案件時是","  不是有展現相同的精神和決心？這是現在我提出的最具體問題。"],["蔡次長碧仲：就這種案件，我們會依照委員這樣的寶貴意見盡力去督導，尤其像……"],["黃委員國昌：對於盡力督導這樣的話，我在委員會也聽了很多次，但是到目前為止其他","  相關連的案子全部都還冰在高雄地檢署啊！這到底何時會有一個明確的交代？","   針對李瑞倉的部分，他在金管會主委辦公室找陳慶男、陳偉志來，並找銀行幫他們「","  扌焦」貸款，讓他們搬走5.5億元，這件事情也在2017年我就告發啦！現在已經2019年","  ，動都沒有動啊！對於這樣的速度，次長，你是不是可以承諾？法務部可不可以強化？","  沒有剩下多少時間耶！我直接跟次長講，現在你們繳出的司法改革成績單絕對不是像上","  次部長在委員會報告的「成效顯著」，它和一般人民的感受落差太大了！"],["蔡次長碧仲：誠如委員指教的，事實上，我們應該加油，要加緊腳步，因為老百姓的耐","  性是有限的。"],["黃委員國昌：好，既然海科館的案子凍很深，我希望這次偵辦時不要又只打蒼蠅，不敢","  打後面的大老虎，這樣大家會很失望。","   第二個案子是任國龍這個中國不肖商人到台灣炒作股票，結果在台灣資本市場刮走1","  1億元，11億元喔！這是不法所得，後來台北地檢署將與任國龍勾串的商人鄭文逸提起","  公訴，但是沒對任國龍提起公訴，雖然該起訴書內對任國龍這個中國不肖商人的犯罪行","  為可謂是指摘得非常明確，但是為什麼到現在為止就任國龍的部分還沒提起公訴呢？次","  長知不知道原因？"],["蔡次長碧仲：報告委員，我們會去了解。"],["黃委員國昌：我直接跟次長報告，台北地檢署到目前為止還沒對這個中國不肖商人任國","  龍提起公訴是因為無法將傳票送達給他，現在他人在中國啊！請問次長，如果傳票一直","  無法送達給他，這會構成絕對的起訴障礙嗎？也就是在對犯罪嫌疑人提起公訴以前，如","  果無法有適合的管道傳喚他到案，檢察官是不是絕對無法對他提起公訴？"],["蔡次長碧仲：被告經過合法傳喚……"],["黃委員國昌：問題就來了，現在傳票無法送達給他，如何合法傳喚？這就是我的問題啊","  ！"],["蔡次長碧仲：目前我們遇到大陸對於一些協議選擇性遵守，所以在傳喚過程，我們會遇","  到……"],["黃委員國昌：我進一步帶次長看真正制度面上的問題，真正制度面上的問題是什麼？這","  個任國龍是中資，卻假裝不是中資，到我們資本市場炒作股票，金管會對此裁罰三次了","  ；現在出現一個非常奧妙的狀況，對於金管會的裁罰，任國龍在台灣媒體上大罵我們金","  管會，並表示要依法提起訴願及行政訴訟，那就很奇怪！一個中國商人用違法中資在我","  國資本市場炒作股票、侵害我們投資人的權益之後，他可以利用我國的訴訟制度提起救","  濟，而我們的刑事司法管轄權對他進行追訴反而無法送達給他，次長，你會不會覺得這","  整個制度設計已經嚴重失衡？"],["蔡次長碧仲：沒有錯，我主持兩岸共同打擊犯罪協議會議時，也是很心痛，因為對於一","  些協議，對方是選擇……"],["黃委員國昌：次長，我跟你講，這有兩個層次的問題，在協議方面，中國政府遵不遵守","  操之在中國政府，但是在我國法律制度相應的變革方面，法務部該做的就要做，這是何","  意？在美國，如果今天我要使用A法庭地，我在那裡提起相關訴訟後，等於我這個人表","  示願意選擇這個法庭地的管轄……"],["蔡次長碧仲：對。"],["黃委員國昌：這時候這個法庭地要對我採取任何法律或訴訟行動的話，只要對於我在該","  法庭地指定的代理人送達就生合法送達的效力，這樣才公平嘛！"],["蔡次長碧仲：是。"],["黃委員國昌：你要享受這個法庭地提訴願及行政訴訟的權利，另一方面，當這個法庭地","  針對你的犯罪行為要提起刑事訴追時，你哪有可能靠著人躲在中國，無法合法送達，我","  國的刑事司法管轄權就不能行使？有這麼荒謬的事嗎？"],["蔡次長碧仲：我想如果利用這樣的漏洞、就可以法外逍遙的話，是大家都不能夠接受的","  ，所以……"],["黃委員國昌：你說得非常好，如果你認為這是個漏洞、就可以法外逍遙的話，在制度的","  整備上面，法務部是不是要趕快把這個漏洞填起來？"],["蔡次長碧仲：是的。"],["黃委員國昌：第二個，我鼓勵法務部去請教金管會，金管會對於裁罰的處分有辦法送達","  給任國龍，有辦法送達給龍峰集團，叫他們把錢交出來，那很奇怪啊！針對他們在台灣","  的資本市場坑殺台灣的投資人，這麼嚴重的犯罪行為，結果我們台灣的刑事司法體系對","  任國龍卻沒有皮條，如果這個前例就這樣子建立的話，以後還得了啊！這不是鼓勵這些","  中國的不肖商人不斷地來破壞我國的市場秩序，不斷地來坑殺台灣的投資人？請問次長","  ，關於這件事情的檢討需要多久？這不會涉及到修法，請問需要多久？大家都在等，因","  為這太離譜了！在台灣坑殺投資人以外，還把錢全部都帶走，讓台灣的投資人求償無門","  ，連我國的刑事司法制度都對他們沒皮條。"],["蔡次長碧仲：我們一個月內提出一個方案。"],["黃委員國昌：OK！好。"],["主席：休息10分鐘。","休息","繼續開會"],["主席（鍾委員孔炤代）：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。司法及法制委員會這週大多都是排審兒","  少保護、兒虐的議題，這也是立法院各委員以及社會所關注的議題。我要先以親職教育","  來就教司法院少家廳廳長，今年年初時發生兒虐事件，就有很多不同的討論，大家有另","  外一個焦點，就是他們認為這樣的小孩、這樣的家庭、這樣的媽媽是高風險的，其實在","  好多階段，政府單位應該知道有這個問題，也應該介入，但是在那個key","  point上我們沒有接到，我們是漏接的。如果從這個個案的媒體報導來講，他是未婚、","  未成年生子，其實醫院知道了就應該要通報，它就是一個高風險的媽媽與小孩。後來他","  在辦理結婚登記時是未成年而且有小孩，戶政機關也應該要通報，它是一個高風險的家","  庭；在離婚的時候也還是未成年，其小孩的歸屬、親權、監護如何處理？雖然他是協議","  離婚，沒有經過法院的裁判機制，因此法院也無從知道，但是社政機關是知道這個情況","  的，但卻沒有把他的情況列為高風險，當然這有社政的問題。","   大家擔心這樣的高風險家庭，他們認為都是法院在處理少年事件、家事事件的時候去","  注意到的，但是因為法院已經是尾端了，出事了才會走到法院，有問題的時候才會走到","  法院，在法院這邊發現問題了，是不是要給予一個類似少年事件處理法的親職教育，就","  是有教育的部分來介入？請教少家廳廳長，現在這部分在制度上的運作及實際上的執行","  模式，是由各個法官自己去執行，是否要他們去上家庭教育，還是有其他相關的問題？","  請廳長說明一下。"],["主席：請司法院少年及家事廳謝廳長說明。"],["謝廳長靜慧：主席、各位委員。謝謝委員的垂詢，關於委員提到的這個個案，因為目前","  法院正在處理中。但就通案來說，如果是還未滿18歲的未成年母親，在他觸法之後來到","  少年法庭，法官會把每個案件交給少年調查官去進行需保護性的評估，這個事件是因為","  他有虐待小孩的情形，親職功能的提升在需保護性調查中是一個很重要的元素。"],["周委員春米：但是法院也僅止於調查，對不對？"],["謝廳長靜慧：調查官在調查之後會提供一個處遇建議給法官參考，不管將來採取的是一","  個怎麼樣的保護處分，例如保護管束，如果他不是刑法的執行，而是安置輔導或感化教","  育這一端的話，一定也會把親職功能的提升這個部分放進去，因為對那個孩子來說……"],["周委員春米：你們怎麼樣提升親職功能？這個部分其實不應該由司法院來做，雖然你們","  是少年事件處理法的法案主管機關，但是事實上你們只是一個程序事件的處理機關而已","  ，就是決定要怎麼處理而已。"],["謝廳長靜慧：委員如果有看到的話，在這次的修法中，第四十二條第五項就是為了要提","  升、整合這些相關社區的可能資源，譬如剛剛提到親職教育，將來這個孩子、這個未滿","  18歲的少女在親職功能的提升上，就可以在處遇計畫裡面透過諮詢或是召開協調會議，","  去整合親職教育的專業資源……"],["周委員春米：將來是由法官主導嗎？"],["謝廳長靜慧：如果是在少年法庭的保護處分執行當中，包括保護管束、安置輔導或是感","  化教育，我們都可以把親職教育的提升放進去。"],["周委員春米：再請教廳長，將來安置的機關（構），包括教養、福利，這些都有相關的","  單位名冊嗎？都列冊了嗎？這些資源是足夠的嗎？"],["謝廳長靜慧：就我們事前做了整理的資料，目前應該有30個機構在執行法院……"],["周委員春米：全台灣、全國嗎？"],["謝廳長靜慧：我記得應該是有30個機構在執行安置輔導，但是委員剛剛提到這是足夠的","  嗎？這個部分我要跟委員說，目前應該是不夠的。因為我們媒合或尋找安置機構的管道","  ，目前是由衛福部從去年10月開始提供一個線上服務，可以讓法官及調查官瞭解目前有","  多少安置機構，有多少床位，但是我們必須一個案子、一個案子去做適性的評估，而且","  也要機構願意接納這樣的孩子。"],["周委員春米：今天是少年事件處理法的條文修正草案，關於剛剛幾位委員所指教的，本","  席也跟李麗芬委員討論過，對於整個少年事件處理法的制度，就是這個版本到底是不是","  最符合台灣或是最能夠解決目前的問題，大家都不希望給小孩貼標籤。但是因為現在在","  處理少年事件有一些非行、偏差或是不良行為的時候，大家的傳統思維就還是會放到司","  法院，雖然司法院自詡說我們的少年法庭、少年事件是從保護的角度來做，但是在實際","  貫徹上還是有其困難度。","   這可以分為兩個部分，第一，未滿12歲的兒童現在是送到哪裡？如果他沒有刑事，請","  問未滿12歲者現在是送到哪裡？未成年受刑人是不是也是先送到監獄，幾個月後再送到","  所謂的「矯正學校」？大家都會擔心，事實上應該從保護的角度去看待，但是我們從司","  法系統去看待就很容易走到矯正、走到由一個傳統的監獄系統管理。","   關於我們要不要變革少年事件法管轄範圍，待會李麗芬委員會針對這部分提出很多意","  見，我記得去年赴日本訪問時，看到他們處理少年、兒童的偏差或非行並不是直接進到","  司法系統，他們的法院居然說：「我們是保護小孩」，他們可能是放在警政系統，當然","  利弊或資源夠不夠可以再討論。","   今天針對這個法案，我們不會進行逐條討論，因為縱使今天進行逐條討論或是這個法","  案條文修正通過了，也不夠能量解決目前大家所關心的一些兒少問題，所以還有其他委","  員會再提出一些條文版本。","   今天衛福部司長的一些回應內容可能比較保守，大家同樣在考量這件事到底應該由誰","  處理，因為法案主管機關就是司法院，但是以我個人的認知，它就是一個審判決定的機","  關而已，他沒有後續的執行能力，也沒有行政資源來管理這些安置機構。譬如在第四十","  二條裡，剛剛廳長提到將來這些教養機構、福利機構其實是不能管的，但是像上次南投","  的安置機構出了問題，大家還是會質疑法官或法院的處理問題。","   所以，對於少年事件或兒童行為偏差，或是他們的行為不是在一般社會正常軌道上時","  ，我們如何把他們接住、如何導正或預防，絕對不是今天修了一個少年事件處理法就可","  以做到的，因為目前的範圍還是follow以前的，只是更嚴格，從一些兒童權利公約、刑","  事訴訟法的角度來修這些條文，而不是從少年事件、少年保護或兒童保護的角度。這顯","  然也不是司法院的能力所及，所以存在先天上無法突破的地方。鄭教授剛剛提到直接拿","  掉，我覺得都是可以思考的。","   大家看到司法院的版本，縱使今天通過這些條文，因為它們是最保守的修正，並不是","  積極、有力的，你們只是訂了一個方向，但是後面到底如何執行，包括把小孩放到矯正","  單位去之後，還是依照管理一般成年受刑人的方式在做管理，而且中間還有一段空窗期","  ，可能要觀察一段時間後才會把他們送到學校，所以還有很多問題需要實際去面對、解","  決。雖然我們也是把它列為優先法案，但是可能需要更慎重、更完整地來面對這個制度","  的調整與修正。"],["主席（鍾委員孔炤代）：誠如主席所提到的，我們今天早上只進行詢答，因為主席剛剛","  的意思是條文的修正上可能要更慎重一些。"],["主席（周委員春米）：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。不好意思，我有提出一個少事法的版本","  ，應該明天就會一讀交到委員會，我的版本真的修了滿多條文，大概有二十、三十條。","  在過程中，我也找了法官、保護官和社政相關人員一起討論。","   首先，本席還是肯定司法院這一次終於把少事法送進本院，因為說要修法也說很久了","  ，現在終於有司法院的版本了。可是，本席與司法院的版本有一些比較大的不同之處，","  本席想提出來與司法院討論。","   第一，關於虞犯存廢的問題，因為聯合國兒童權利公約施行法在103年通過之後，兒","  權公約就是我們國內法的一部分。在兒權公約部分，我們看到對於少年犯罪或虞犯部分","  其實是有一些討論的，例如兒權公約第四十條就提及很多少年司法的權利。在公約第十","  號一般性意見書，也特別提到非常多司法體系應該遵守的事項，以及少年應享有的權利","  。在第十號一般性意見書第八點明確提到虞犯的行為是一種身分罪，如果相同的行為，","  成年人去做了沒有犯罪，那未成年人也應該受到同樣的保障。","   在兒權公約通過之後，我們在105年也進行了第一次國家報告的國際審查，在這次國","  際審查中，審查委員的結論性意見第九十五點和第九十六點，很關切我們將兒少偏差行","  為視為犯罪，使其在刑法中成為虞犯，國際委員們認為應該要廢除。","   可是，這一次司法院的版本把7項虞犯行為保留了最後3項，當然還要考量虞犯性，再","  做綜合考量，可是本席覺得這樣還是沒有符合兒權公約及國際專家們給的意見，我們對","  兒少不應該有不同的法律規定。我不知道目前你們的考量是什麼，為什麼還是保留這3","  項呢？請問秘書長或謝廳長可以回答這個問題嗎？"],["主席：請司法院少年及家事廳謝廳長說明。"],["謝廳長靜慧：主席、各位委員。感謝委員的垂詢與關注，其實院裡在討論虞犯問題時，","  主要還是限於行政部門在依照兒權法，也就是依照兒權公約施行法逐步落實。在兒權法","  第三章其實有很多保護措施，很多兒童少年的偏差行為應該可以利用法的落實與部會之","  間的整合，譬如從教育部或衛福部，不管是安置機構或保護的方向來進行，所以兒權法","  從第四十三條至第七十四條都說明了很多協助少年偏差行為時，如何提供福利上的一些","  保護措施，如果他們有觸法行為時才會由法院處理。"],["李委員麗芬：沒錯。"],["謝廳長靜慧：原則上應該是這樣的方向，但是為什麼我們後來還是保留這三項？我們必","  須說明，因為這次提出來的草案是我們與行政院會銜提出的，在會銜的過程裡，我們這","  幾年來其實一直不斷地與行政部門各部會做一些橫向溝通，最後得到的一個結論就是，","  針對虞犯部分，如果按照國際專家審查的結論性意見去廢除的話，似乎在行政部門的能","  量承接上，他們是有些困難的，所以後來我們就限縮了一些，現在的這三款，感覺上…","  …"],["李委員麗芬：我大概了解了，如果我們要行政先行，我們不要做把關的轉向，但是因為","  我們行政先行的能量不足，所以最後還保留這三項的虞犯行為，我覺得這樣的說法其實","  真的很難被接受。也就是說，如果這一群少年應該受到比較不一樣的對待，不是司法處","  遇而是行政的處遇的話，我覺得就應該要走行政處遇，現在只是由誰來做的問題。我知","  道大家可能都會想到兒少權法，會覺得應該由衛福部來做，應該由各個縣市政府社會局","  來做。因為我待過民間團體，我知道說社會局所做的部分，其實他們的工作不只是工作","  量的問題及相關社工訓練的問題，其實以他們現在的能量與相關的訓練來看，確實沒有","  辦法服務這一群行為偏差的少年。","   其實我們都忘了有一個機制叫少輔會，警政署在每個警察局裡都有一個少輔會，這個","  少輔會本來就是要針對少年犯罪、少年犯罪預防去做相關工作。所以我的版本會針對少","  輔會來提相關修正。有關少輔會，我們不認為它必須在少年隊下設置，而是縣市政府警","  察局都應該有少輔會、少年輔導中心的成立，而且所聘請的應該是社工專業人員、心理","  專業人員或預防犯罪的相關人員，我相信這樣的行政先行輔導可能會比進入到法院系統","  對這些少年更好，而且是更符合整個國際公約的趨勢。這是第一點，是我的版本跟司法","  院的版本比較不一樣的地方。","   第二是有關少年前科紀錄的塗銷問題，之前也發生過少年前科紀錄外洩的情況，雖然","  有補救了，但是仍然有一些少年因為前科紀錄外洩而影響到他的權益，例如找工作等等","  。以我自己所知道的一個個案來說，就有這樣的問題。我的版本裡對這個部分比較不一","  樣的地方是，我覺得少年犯罪的紀錄應該被塗銷。我知道現在的做法是法院以外的塗銷","  ，根據我的瞭解，這些少年的犯罪紀錄，之前甚至可以讓少庭以外的法官及相關人員來","  查閱，你們現在有做了一些改變，只有法官才可以查閱。但是回到兒權公約第10號一般","  性意見書的第66點或第67點，就是所謂的北京規則，這些都有提到，少年滿18歲之前，","  所有的犯罪紀錄應該都要被塗銷，還是兒少的要求，我們應該要考量將其塗銷，因為他","  們在意的是，少年過去的犯罪不應該影響到少年成年之後。我的版本對於塗銷部分也有","  提出相關修正，可能不只是法院以外紀錄的塗銷，還包括法院的部分也應該要塗銷。有","  關這個部分，我希望司法院也能一起來考量。","   另外，剛剛有提到12歲以下的兒童到底要去哪裡，我的版本是少年輔導中心，所以我","  就把12歲、7歲的那一個條文整個廢除掉，因為我覺得這群孩子不應該到警政系統，而","  是應該回到社政系統，他應該要在相關的社政保護體系裡面，所以我認為12歲以下應該","  是到社政系統，至於12歲以上、18歲以下的少年，更好的方式就是回到警政署警察局目","  前的少輔會。","   請問警政署今天有派代表列席嗎？有，好的。其實各縣市都有少輔會，有些縣市的人","  數非常多，有二十幾人，甚至三十、四十人，當然也有些縣市比較少，可能只有一、二","  人。我覺得這個問題在於過去少輔會沒有法制化，各縣市人力不足，但是剛才召委也有","  提到，我們去日本看過相關制度，他們對於這些偏差行為的少年，一開始的協助真的是","  從警政開始做起，而我們目前警政裡的最好單位就是少輔會，所以我希望能夠透過這次","  少事法的修法，可以讓少輔會變成少年輔導中心。它與各單位是平行的，不要在少年隊","  之下設置，因為在少年隊之下設置，我看到目前的社工、心理或犯罪的專業是沒有被發","  揮出來，沒有讓他們專心做這樣一件事情，所以我的版本是希望各縣市警察局能夠設置","  少年輔導中心，我也希望警政署可以很審慎的來考量。因為我們要做的很大一個部分是","  犯罪預防，而少年犯罪預防其實是最重要的，這個部分當然就是警政單位的工作。","   今天很感謝召委安排少事法修正案的詢答，讓我能針對我的版本向大家做個說明，我","  希望未來在逐條討論時大家再一起來討論，也希望對於我所提出的修法版本，各個單位","  能回去研議，看看如何才能更可行，希望這次的修法能夠對少年做到最大的幫助。以上","  ，謝謝。"],["主席：警政署朱副局長，請你們就少輔會的組織、編制及員額部分，包括各地方警察局","  的編制員額等，去做相關的統計，然後送交委員會，請問需要多久時間？一個禮拜應該","  就可以送出來了吧？"],["主席：請內政部警政署朱副局長說明。"],["朱副局長宗泰：主席、各位委員。好，一個禮拜。"],["主席：好，謝謝。"],["主席：接下來登記發言的鍾委員佳濱、鄭委員天財、林委員奕華、陳委員明文、呂委員","  玉玲、何委員欣純、劉委員櫂豪、周陳委員秀霞及羅委員明才均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們要修正少年事件處理法，誠如","  剛剛很多委員所提到的，少年事件處理法與兒童少年權益保障法二者之間的關連到底是","  什麼？剛剛有委員提到，犯罪之後才應該到法院來，在還沒有犯罪之前，就應該到兒童","  保護的兒少權法，但是現在的少年事件處理法宗旨是為了保障少年健全的自我成長，調","  整其成長環境，矯正其性格，所以裡面設有所謂虞犯的規定，虞犯就是還沒有犯罪。雖","  然他還沒有犯罪，但是送到少年法院後，經過少年調查官調查後發現他有犯罪的話，又","  可以把他移送，所以事實上就變成沒有犯罪與有犯罪的都包含在這個法裡面了。沒有犯","  罪的可以送少年觀護，也可以放在少年感化，而少年觀護所跟少年感化院又都是限制人","  身自由的，所以才會有大法官釋字第664號解釋，認為這個已經違反比例原則了。","   這次的修法只是小修，但是在今天討論的過程裡，我們要不要重新去思索少年事件處","  理法與兒少權法之間的關連？現在不僅虐兒事件頻傳，我們也看到很多青少年吸毒或是","  他們的行為越來越狠毒，到底這些問題的由來是什麼？我們會看到這些邊緣少年或是我","  們所謂的「虞犯」，很多都來自於不健全的家庭，或者可能摻雜各種因素，有的是因為","  他生理上、心理上的疾病所造成的；或是可能家庭功能有問題；或是在學校受挫；或是","  同儕影響等等，可能涉及各種因素。","   在以前我們都會說「這個是壞孩子，壞孩子就要給他教訓」，所以我們會有「少年事","  件處理法」，但是今天我們要去看這些壞孩子的來由是怎麼樣。譬如說他今天就成長在","  一個毒品的家庭，他每天就生活在毒窟裡面，那你說他吸毒，或者像「虞犯」的定義有","  所謂的經常出入不當場所或是跟有犯罪習性的人交往，他的父母就是毒犯啊！你不去處","  理他的父母而只是處理少年，說「我把你抓出來」，這些少年應該是要被保護、安置的","  。這次我們去美國參訪時，他們有一個原則，當政府要安置的時候，不是把當事人從一","  個原生家庭抓到一個完全陌生的環境，少年會反抗，不管怎麼樣，「我的父母是吸毒的","  ，到底還是我的父母，我還是希望跟他在一起」，所以要有「重要他人」。這個少年他","  平常最信任的，也許是他的鄰居，也許是保母，也許是學校的老師，也許是他的兄弟姊","  妹或同儕等等，讓他最信任的人暫時安置他，讓他跟周遭建立起關係，然後慢慢地去矯","  正這個孩子。","   他們強調一點，就是「work","  together」，不是就此讓他跟原生家庭完全脫離，而是要讓這個需要被輔導的家庭跟這","  個能夠安置孩子的家庭、社工以及所有的專業人員，大家一起工作，一起work","  together，盡量讓這個家庭能夠回復正軌，讓這個孩子再回去，讓他回歸家庭，這是一","  個最終的目標。當我們整個制度是用切割式的時候，今天這個原生家庭有問題，我就把","  你切割出來，把你帶到一個完全陌生的環境，在這種情況下，這個少年到了陌生環境必","  須重新適應，我們也看到很多孩子在寄養家庭中適應不良，又遭受虐待或家暴等等，然","  後又要再換新的寄養家庭，就這樣一再更換。","   我們這次在修正少年事件處理法時能不能重新思索它的定位，思考它的定位跟兒少權","  法之間的關連？剛才大家在講兒少權法最主要的是透過社工去保護兒少，不見得！兒少","  權法中的主管機關列得洋洋灑灑，法務部也名列其中，對不對？警政機關也名列其中，","  教育部、勞動部等等，幾乎各個部會都列在裡面，而不是只有社政單位。所以，當一件","  事情發生時，我覺得我們應該以人本的觀念去思考我們的SOP，今天孩子走入歧途的原","  因到底為何？我們就從源頭的地方去處理。","   我看到這一次衛福部也提出了「建構社會安全網」的報告，洋洋灑灑幾十頁，我覺得","  寫得很棒，但是我不希望它只是一個作文比賽，寫完之後只能歸檔，我希望它是真正能","  夠落實的。如果衛福部所提出的「建構社會安全網」的規劃能夠落實，把各個部會全部","  都納入，而各部會真的能夠work            together而不是各自為政。因為「work","  together」非常重要的是大家要以個案為中心把SOP設計出來，部會跟部會之間都能無","  縫接軌，唯有這樣才能夠讓青少年的問題能夠獲得根本的解決。也才不會像今天雖然有","  這些統計數字，像剛剛有人講所謂的虞犯少年的數字不高，可是剛剛管媽又講我們的虞","  犯少年每年好像有5萬件，我不太清楚這些統計數字差異的原因到底在哪裡，但是非常","  重要的是，我們不希望這些高風險家庭的孩子或是現在所謂「脆弱家庭」的孩子或是所","  謂的「虞犯」，將來變成成人犯的主要來源。","   我們希望從源頭開始預防，所以李麗芬委員提到我們是不是要有預防的策略？那預防","  的策略要放在少年事件處理法嗎？還是它其實應該回歸兒少權法？所以整個預防的概念","  應該放在兒少權法，應該是用社會安全網的概念去把每一個人都涵蓋進來，大家一起工","  作，以這個人為主體，然後去把整個網絡建構起來，不要讓任何一個孩子掉到社會安全","  網之外。當他的家庭功能健全或是當孩子能夠被好好照顧時，我相信毒品對他是沒有吸","  引力的。為什麼毒品對這些孩子會有吸引力？因為他無處可去，他每天就是在這個毒品","  的環境中。","   我曾經處理過一個案子，他的男友就是吸毒人口，後來發生家暴的狀況，他要逃的時","  候，我問他「那你有沒有什麼朋友？」，他說我周遭所有的人全部都是吸毒的，他幾乎","  無所遁逃。對照這樣的環境，你就會發現我們的法條講得好好聽，說要「調整其成長環","  境」，怎麼去調整？不可能透過法院去調整他的成長環境，那部分一定要回到兒少權法","  ，從整個社會安全網的架構中去調整。所以我覺得這部分必須分層次，透過兒少權法去","  保障兒童，而「虞犯」本身並非是一個犯罪行為，他不應該被烙印，因為我們也知道他","  只是「虞犯」，那可能送少年感化後他就有了一個前科。","   事實上此處也涉及我們的感化教育，我們的感化教育現在分為兩個，一個是矯正教育","  ，一個是少輔院，對不對？感化教育放到少輔院，然後前面的這個所謂矯正的放在矯正","  學校。當然，這一次我們非常高興的就是，我們終於要把這兩個少輔院變成矯正學校。","  我們希望第一個，法務部能夠儘快地把期程定出來，當然此事不僅涉及法務部，可能也","  牽涉到教育部、衛福部等等。另外一個誠如在總質詢時所講的，「矯正教育」不是「矯","  正」加上「教育」，它就是一個全人的教育。所以我們需要的不是讓他回到傳統的學校","  教育，去教他國、英、數這些課程，他就是在學校裡面受挫，沒有成就感，他才會不想","  去上學、輟學，然後走入幫派裡面，如果今天他進入矯正學校後又叫他上那些課程，又","  把矯正學校分成一個是上所謂的正規的高中課程，一個是所謂的技職學校，那豈不是徒","  然！","   每一個人的天分都不一樣，現在整個教育體系裡面有很多的翻轉教育，這些翻轉教育","  是透過各種活動的設計，其實不只有我國，我們看到日本、韓國、美國等各個國家都開","  始透過這種所謂的翻轉教育，以人為本的方式，就像國內的現代婦女基金會為了扶植所","  謂的邊緣少女，讓他們划獨木舟環繞台灣海域一周。為了划獨木舟環台，第一個就必須","  訓練他具備各種需要的技能，同時要互相合作，一條獨木舟要兩個人一起划，今天兩個","  人在船上吵架，兩個人就一起沉下去，所以無論彼此再怎樣不滿，都要學會如何去互動","  、溝通、合作，而且還要學習獨木舟下沉的時候要如何自保、自救的技巧，在這個過程","  中就讓他們開始找回自我，開始找回自尊，開始找回自信。等到他們環台一周回來之後","  ，每個孩子找到了自我，找到了自信，他們知道未來在哪裡，他們從此就不會再變壞。","  如果外界的環境也能夠銜接，他們不會再被外面誘惑時，這個孩子就走上正途了。但是","  這些活動的設計需要有創意，而不是回到原來傳統的教育模式，不管是技職教育或是所","  謂的正規教育都需要透過各種設計，而其中的設計需要跨領域的整合。因為時間的關係","  ，我們希望透過少年事件處理法的修正能夠再去全面的討論，不曉得司法院的看法如何","  ？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。剛剛委員提供這些觀點，其實對於兒少問題已有非常","  深入的剖析，我只是很簡要地回應。第一，現行少年事件處理法是在民國86年大翻轉，","  在此之前的少年事件處理法其實是以防止少年再次犯罪的觀念出發，所以重在再次犯罪","  之預防，86年大翻轉之後，才符合現行第一條規定的立法目的。以條文看來，是以健全","  少年的自我成長做為第一目標，讓少年適性發展自我，才能調整其環境、矯治其性格。","  其中矯治變成最後、不得不的手段，所以，我記得司法院當初在修訂少年事件處理法時","  ，有一項很基本的準則，剛才鄭委員運鵬也稍微提到，就是希望將來能夠以教育代替處","  罰、以輔導代替管束。所以，在這部法中，其實已有大幅改變。當然，隨著時代變遷，","  處遇措施必須更加多元，這點自不待言。","   第二個問題，剛才委員提到少年事件處理法與兒少權利保護施行法的關係，基本上，","  就我們的理解，一是比較注重程序，一是基本原則。即使將來虞犯業務要從法院撥出，","  不論是撥給衛福、社政或警政單位，仍然需要程序法，譬如說如何安置、如何救濟，某","  種程度而言，就算是兒少，也有一定的人身自由與人身權利保護的問題，有些時候我們","  是在保護他，但從另一方面看，其實就是限制他。大體上，我們可以這樣理解，兒少施","  行法是基本原則，至於如何落實，仍然需要一定的程序，就像兩公約是基本原則，至於","  兩公約所規範的不只是刑事訴訟，而是所有法律領域都要處理。兒少法也一樣，其他法","  律領域都要受這項基本原則的指導，司法院只負責程序部分。以上簡要回應。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位列席官員、各位同仁。今天看到的機關有司法院、法務部、衛","  福部、教育部、勞動部及文化部，很明顯的，我們今天面對的是一個跨部會而且必須整","  合的議題。我想收斂一下，討論關於毒品的議題。我很好奇，也想請教，針對毒品氾濫","  防治，現有機關中，包括院與部在內，是以哪個單位為主？特別是少年部分，也就是青","  少年毒品氾濫的防治以哪個單位為主？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。其實，據我了解，這方面大概與幾個部門都有關係，","  譬如說教育部涉及關於學生的業務，因為教育部主管的就是學生，所以關係到學生的部","  分，教育部已經在處理；但是，就統合刑事犯罪或反毒的統合行政措施而言，應該是法","  務部主管。當然，毒粉案件不限於成年，少年也有毒品案。若是少年涉及毒品案問題，","  就會進入司法院體系。"],["何委員志偉：我這裡的資料大致上都很清楚，目前我國平均首次用藥年齡已經降至12.5","  歲；根據國家衛生研究院的數據，將近1\/4的發生地點居然是在學校。另外，近10年來","  ，校園毒品氾濫案件增加了快10倍，從2006年至2018年，少年犯從原本的八百多人提升","  至6,020人，而且很可怕的是，查獲毒品的總重量不斷增加。我有幾個問題：在認定毒","  品上，尤其是針對第三級與第四級毒品，我其實想把問題收斂到第四級毒品中的一粒眠","  或第三級毒品中的K他命。現在毒品之所以這麼容易氾濫，除了取得容易之外，也因為","  司法院與法務部針對三級與四級毒品的認定。我冒昧請教一下，針對第三級或第四級毒","  品的輔導機制是什麼？又如何rehab也就是如何戒治？我先針對這個問題請教一下。既","  然要提升認定標準，就要面對一個現實，就是可能沒有這麼多收容機構等等，但現況仍","  是存在的，所以在認定之後，戒治、治療等強制性行為是什麼呢？"],["呂秘書長太郎：如同我剛才特別報告的，全國性的反毒政策，也就是從老、中、小的社","  會各階層，這類全國性反毒政策基本上由法務部統籌。司法院處理的則是個案，不處理","  政策。個案送進來以後，我們依照現行少年事件處理法的相關規定，有必要時仍可命其","  接受強制治療。"],["何委員志偉：有必要時？剛才您提到全國性政策與個案，但我們發現，所有個案串連起","  來之後，就會變成整個國家的議題，因為毒品再犯率太高了！我覺得，這次調整立意良","  善，一直以來，我們就希望站在保護虞犯的角度，希望他們不要再犯、未來不再發生，","  所以我建議不論是三級毒品或四級毒品，都要有強制性出現。這點有可能做到嗎？我能","  理解，我們還必須面臨社會上安置機構人力、收留人數等限制，還有另外一派系統不希","  望孩子太早就受到相關處置。重點是，我們有辦法做到戒治嗎？對於吸食三級或四級毒","  品人口的輔導，應該是什麼樣的輔導？對他們的戒治，又應該是什麼樣的戒治？我特別","  指三級毒品與四級毒品，因為太容易取得了。","   我再補充一下，我很感謝呂秘書長提到一件事。我發現，針對全國性反毒，整個中央","  政府與地方政府給了太多見鬼的預算，結果被用來找一些明星唱唱跳跳，然而那些完全","  沒有用！甚至拍一些很迷幻、藝術性很高的影片，某種程度上反而會增加年輕人的好奇","  心。與其把預算用來演那些毫不相干的影片，倒不如好好針對TA，把預算撥給他們吧！","  這些廣告是沒有用的、是沒有用的、是沒有用的！既然今天每一位長官都在這裡，是否","  可以回歸、撥回這些預算？畢竟不是過完年拍這些廣告、告訴民眾不要吸毒，他們就不","  會吸毒。如果有預算問題，是否可以把這些無用而且並非針對TA族群的預算撥回去？我","  現在幫你們想到預算的可能性了，接下來的問題就是三級與四級毒品如何戒治了。請回","  答。"],["主席：請司法院少年及家事廳謝廳長說明。"],["謝廳長靜慧：主席、各位委員。針對委員剛才提到的三、四級毒品，根據我們今天提出","  來的草案方向，是放在虞犯的第二款。在我們評估之後，認為少年法庭似乎還可以針對","  新興毒品處理，比如說毒咖啡包等……"],["何委員志偉：沒關係，我們先不要討論新興毒品，把問題收斂回來，針對戒治部分就好","  。"],["謝廳長靜慧：在戒治部分，如果是少年法庭，針對少年施用或持有毒品，仍可以進入去","  保護性的評估，但經過去保護性評估之後，如果認為有執行保護處分必要，其實可以利","  用收容或社區與衛福部毒防中心的非鴉非海戒毒計畫，執行保護處分；有必要時，甚至","  可以引用第四十二條給予禁戒治療處分。所以，目前在法律設計上是沒有問題的。"],["何委員志偉：請問您是少年廳廳長嗎？"],["謝廳長靜慧：是。"],["何委員志偉：廳長，您是否實地看過這些毒犯的戒治課程？戒治機構名稱叫什麼？在西","  門町一帶。"],["謝廳長靜慧：毒防中心嗎？"],["何委員志偉：是，毒防中心。"],["謝廳長靜慧：西門町的毒防中心我還沒去過，但是去年我們與衛福部合辦活動，前往草","  屯療養院茄荖山莊，該場所也是中途式的家園。"],["何委員志偉：我建議你，真的要全部走走看，特別是西門町那一處，我可以陪你去。我","  們到的時候，只要安靜坐在後面就好。你猜猜看，當你坐在那裏時，會看到什麼畫面？","",""],["謝廳長靜慧：不知道。"],["何委員志偉：你坐在後面，會看到小孩子有趴著睡覺的、在塗指甲油的、玩tender遊戲","  ，甚至有在約人、找女朋友的，這些都是從我的瞳孔看到的畫面。我們到底要怎麼跟這","  些毒品作戰呢？因為去的人其實只是為了充應時數。我想，我沒辦法把問題問得很好，","  但我期待我們一起找到答案，這要怎麼辦呢？我問的東西或許太廣了，但都是我坐在那","  裏發現的。"],["謝廳長靜慧：不會的，我們會後可以提供目前針對涉及施用毒品少年所執行的處遇。根","  據目前執行保護管束的作法，只要刑期在6個月以上3年以下，保護官都可以開發很多種","  、媒合很多資源去執行，幫助少年遠離毒品、增加對毒品的認識。關於如何深化、質化","  保護管束或禁戒治療處分，我們之後也可以彙整一些相關資料，提供給委員參考，尤其","  是針對三級、四級毒品戒治。"],["何委員志偉：好。","   我再請教，今天要修訂的是少年事件處理法，對不對？"],["謝廳長靜慧：是。"],["何委員志偉：我再請教一次，立法精神是什麼？"],["謝廳長靜慧：其實，誠如剛才呂秘書長向各位報告的，在86年之後，整部少年事件處理","  法的目標是要保障每一個孩子，即使有觸法之虞或已經觸法，其健全成長發展權仍然與","  其他孩子一樣，所以，少年事件處理法內含一項同心圓理論，我們認為家庭是第一個保","  護孩子的核心機制；第二個就落入學校；如果家庭有部分功能不足，就會落入社區，所","  以才會有衛福部社家署與保護司介入；如果那些都不行，就會進入司法。"],["何委員志偉：我的標靶要朝向衛福部了。請問衛福部官員去過這些毒品戒治中心嗎？你","  看過孩子在你面前吸毒的畫面嗎？"],["主席：請衛福部心口司陳簡任技正說明。"],["陳簡任技正少卿：主席、各位委員。沒有看過。"],["何委員志偉：沒有？你應該看看的。我就在西門町的戒治中心看到，戒治人在樓上上完","  課，才一下樓，朋友就送毒品過來了，我看過！所以，我覺得立法歸立法，但在實際執","  行上的問題很大，而且沒有到位。我期待行政單位把所有用來拍廣告、資助地方、民間","  社團那些具有娛樂性質的反毒預算盤點一下，可不可以在1個月內盤點一下到底花了多","  少錢資助這些地方活動？3年前最可怕，只要聲稱是反毒就給錢。請你們把這些錢全部","  收回來，好好與毒品作戰，好不好？行政單位可不可以針對中央和地方到底怎麼用這些","  預算彙整一下？就會發現多出很多錢可以幫助這些青少年。"],["主席：所有登記發言的委員皆已發言完畢，詢答結束。委員質詢時要求提供相關資料或","  以書面答復者，請相關機關盡速送交個別委員及本會。委員若有提出書面質詢，列入紀","  錄，刊登公報，並請相關機關以書面答復。","   現在處理臨時提案。請宣讀。","   臨時提案：","   鑑於我國近年地方法院少年法庭每年新收之案件數均高達4至6萬件，其中刑事案件約","  一千餘件，顯示我國少年涉犯刑事案件及保護事件情形恐相當嚴肅。惟當前司法院之司","  法處理程序、法務系統之教化矯正機構、教育體系之學習與生活管理、警政體系之保護","  預防等各方面，並無整合機制檢視並協同處理青少年犯罪暨受害者保護等相關事務；爰","  要求司法院應速與行政院及相關政府部門，就前述事宜建立跨院際與部會之聯合機制，","  以保護我國青少年免於受暴力或犯罪組織之害。","                  提案人：管碧玲    尤美女    鄭運鵬    何志偉    鍾孔炤"],["主席：請問司法院呂秘書長，管委員的提案中提到，新收案件數高達4～6萬件，是否將","  少年法庭的少調與少護字案都包括在內？以這樣的件數來看，可能1個人計算了2件吧！","",""],["呂秘書長太郎：主席、各位委員。據我們了解，每年新收的少調案件大約是1～2萬件。","",""],["主席：所以這裡指的4～6萬件應該是指少調案件後續大多會轉為少護案件吧！"],["呂秘書長太郎：不知道是不是全部相加，也就是把一個程序裡的每個案件都加起來。"],["主席：但還是要請各位委員看看，就此提案有無異議，以及司法院能不能針對這項提案","  提出說明，或有沒有認為需要文字修正的。提案中提到應該需要跨院際處理，這也是早","  上委員們的意見。"],["呂秘書長太郎：我的第一個建議是前面的統計數字要更精確，改為「每年新收『調查』","  之案件」，也就是加上「調查」二字，因為案子一送進來就要經過調查，數字則改為「","  1至2萬件」，這樣會比較精確，代表全新的新收案件。","   第二，從倒數第3行開始，提案原本要求司法院與行政院達成跨部會聯合機制，不過","  從提案前段文字來看固然有司法院的司法處理程序，但其他方面，包括法務系統的矯正","  、教育系統的管理及生活管理、警政體系之保護預防等，大多屬於行政部門，也就是後","  端，所以請委員考量，如果適當的話，我們建議把文字順序調換一下，修正為「爰要求","  行政院及相關政府部門與司法院」，請委員看看這樣是否妥當。"],["主席：那就是今天在場的相關部會嘛！","   請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。這部分本來就是司法院與行政院應予溝通，對於提案中","  是否把原本列在前面的機關調到後面，我們都沒有意見。"],["主席：你們現在已經有例行召開會議檢討的機制了嗎？還是只在有法案、個案時才會這","  樣討論，平常則沒有就兒少事件舉行跨部會或跨院際會議？"],["呂秘書長太郎：目前沒有這樣的定期性檢討共同會議。"],["主席：針對毒品有吧！例如毒品防治案件，還是同樣只是在有法案時才討論？"],["呂秘書長太郎：行政院有。"],["主席：行政院有毒品會議吧！"],["呂秘書長太郎：是。如果在修法或有特定議題時，行政單位邀請我們與會，我們才會表","  示意見。"],["主席：「建立跨院際與部會之聯合機制」？我仍然請司法院與行政院列席的相關單位就","  委員在這項提案中所關心的議題做出報告，提案文字則修正如下：「鑒於我國近年地方","  法院少年法庭每年新收之調查案件數約高達2萬件」，還是要改為1～2萬件？1～2萬件","  ，提案內容修正為「……約高達1至2萬件，其中刑事案件約一千餘件，顯示我國少年涉犯","  刑事案件及保護事件情形恐相當嚴肅。」，倒數第3行改為「爰要求司法院、行政院及","  相關政府部門就前述事宜建立跨院際與部會之聯合機制，以保護我國青少年免於受暴力","  或犯罪組織之害。」，同時還要提出書面報告，每個部會都要提，司法院也提。我想，","  大概也沒辦法聯合討論，所以只能說提了之後，我們從立法院的角度再看看怎麼處理。","  請行政單位於2個月內提出書面報告。可以吧！"],["呂秘書長太郎：可以。"],["蔡次長碧仲：可以。"],["主席：各位委員有沒有其他意見？本案只修正第1行文字，還有倒數第3行的「與」改為","  頓號，並請相關部門在2個月之內提出書面報告。","   李委員麗芬與周委員春米都加入臨時提案連署，臨時提案照修正意見通過。","   本案作以下決議：另定期繼續審查。","   本次會議至此結束，現在散會。","散會（11時51分）","","-----------------------","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     95","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     134","","                                     133","","",""]],"block_lines":[1,7,95,104,109,121,125,230,231,293,294,329,333,340,341,342,344,345,346,347,348,349,350,351,353,354,357,360,361,363,364,365,366,367,370,371,374,377,379,381,382,383,385,386,389,390,392,394,396,397,402,403,407,408,409,410,413,415,416,417,426,428,433,435,438,439,443,444,447,448,449,450,451,452,453,455,457,460,462,467,468,470,471,472,474,481,482,484,487,489,495,496,498,499,500,501,506,507,509,510,511,512,513,514,518,519,520,522,523,524,526,527,529,530,534,535,536,537,538,539,540,542,543,545,546,548,550,551,552,553,554,557,558,559,560,561,575,576,577,580,581,582,583,584,586,587,593,594,598,599,600,601,604,605,607,608,609,610,625,626,627,634,635,636,637,638,640,641,684,685,729,730,733,737,740,741,745,746,750,751,752,753,754,758,759,772,773,780,820,821,824,826,827,830,832,845,846,858,861,862,863,872,873,874,918,919,922,924,925,927,929,930,933,939,943,947,948,949,962,963,964,967,968,971,972,979,981,988,989,993,994,996,998,1005,1007,1011,1012,1014,1015,1018,1020,1022,1023,1031,1032,1033,1036,1037,1054,1055,1059,1060,1063,1066,1070,1071,1073,1075,1076,1077,1082,1116,1118,1119,1138,1139,1145,1146,1152,1197,1200,1201,1202,1203,1206,1294,1295,1312,1313,1318,1319,1324,1334,1338,1355,1356,1359,1361,1365,1366,1367,1369,1370,1371,1373,1377,1378,1383,1388,1390,1391,1392,1397,1399,1400,1401,1408,1420,1424,1427,1428,1429,1432,1440,1442,1444,1446,1447,1448,1449,1450,1452,1461,1462,1463],"person_count":{"主席":48,"吳委員志揚":28,"呂秘書長太郎":24,"蔡次長碧仲":74,"林司長維言":8,"沈委員智慧":43,"吳副署長澤生":14,"段委員宜康":5,"管委員碧玲":8,"鍾委員孔炤":5,"鄭委員運鵬":7,"黃委員國昌":14,"主席（鍾委員孔炤代）":2,"周委員春米":7,"謝廳長靜慧":17,"主席（周委員春米）":1,"李委員麗芬":3,"朱副局長宗泰":1,"尤委員美女":1,"何委員志偉":13,"陳簡任技正少卿":1},"persons":["主席","吳委員志揚","呂秘書長太郎","蔡次長碧仲","林司長維言","沈委員智慧","吳副署長澤生","段委員宜康","管委員碧玲","鍾委員孔炤","鄭委員運鵬","黃委員國昌","主席（鍾委員孔炤代）","周委員春米","謝廳長靜慧","主席（周委員春米）","李委員麗芬","朱副局長宗泰","尤委員美女","何委員志偉","陳簡任技正少卿"],"title":"立法院第9屆第7會期司法及法制委員會第4次全體委員會議紀錄","時間":"中華民國108年3月4日（星期一）9時至11時51分","地點":"本院紅樓302會議室","主席":"周委員春米"}