{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第20次全體委員會議議事錄","時    間：中華民國107年5月21日（星期一）上午9時3分至下午1時5分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    黃偉哲    林昶佐    李彥秀    江啟臣    何欣純","            呂玉玲    王定宇    邱志偉    馬文君    呂孫綾","         （出席委員12人）","列席委員：曾銘宗    鄭天財    林德福    吳志揚    黃昭順    顏寬恒    鍾孔炤","            蔣萬安    蔣乃辛    張麗善    劉世芳    周陳秀霞","         （列席委員12人）","請假委員：林麗蟬","|列席人 |僑務委員會委員長        |吳新興及所屬人員                     |","|員：   |                        |                                     |","|       |行政院主計總處基金預算處|戴群芳                               |","|       |科長                    |                                     |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","壹、宣讀上次會議議事錄。","   決定：確定。","貳、邀請僑務委員會委員長就107年度中央政府總預算決議「聯繫海外僑商組織並協助推","   展業務」暨「海外華人經濟資訊彙編並促進海內外商機交流」等2案進行專案報告，","   並備質詢。","   （僑務委員會委員長吳新興報告，委員蔡適應、羅致政、黃偉哲、林昶佐、李彥秀、","     江啟臣、何欣純、呂玉玲、王定宇、邱志偉、曾銘宗、馬文君及呂孫綾等13人質詢","     ，均由僑務委員會委員長吳新興、常務副委員長呂元榮、僑商處處長汪樹華、僑生","     處處長吳郁華、財團法人海外信用保證基金董事長林寶惜及財團法人海華文教基金","     會董事長吳明穎等即席答復。）","   決定：","     一、登記質詢在場委員均已發言完畢，報告及詢答結束。","     二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請僑務委員會於2週內以","        書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","     三、委員林麗蟬所提書面質詢，列入紀錄刊登公報。","參、處理院會交付107年度中央政府總預算決議，僑務委員會凍結案，提出書面報告後始","   得動支等10案：","   一、第1目項下「僑團聯繫業務」中「輔助僑團（社）配合國慶舉辦慶祝活動」凍結","       300萬元案。【機密預算】","   二、第1目「一般行政」項下「基本行政工作維持」之「其他業務租金」凍結200萬元","       案。","   三、第1目「一般行政」項下「資訊管理與維護」之「設備及投資」凍結30萬元案。","","","   四、第2目「綜合規劃業務」項下「召開僑務委員會議」凍結20萬元案。","   五、第2目「綜合規劃業務」項下「研究發展及考核業務」凍結30萬元案。","   六、第4目「僑民社教業務」項下「辦理文化社教活動」中「遴派國內優質藝文團體","       及文化藝術專業人員赴海外展演，關懷僑胞並宣揚我國文化，促進國際交流」凍","       結300萬元案。","   七、第4目「僑民社教業務」項下「輔導海外各地夏令營暨遴派文化教師巡迴教學」","       凍結100萬元案。","   八、第7目「僑商經濟業務」項下「培訓僑商經貿人才協助僑營企業發展」中「業務","       費」凍結85萬7千元案。","   九、第8目「僑校發展與輔助」項下「建構數位僑教及推展雲端學習」之「辦理全球","       華文網網站營運、網頁改版及購置雲端服務等」凍結100萬元案。","   十、第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」凍結50萬元案","       。","決定：以上10案報告完竣，同意動支，並提報院會。","       討  論  事  項","壹、審查僑務委員會主管「財團法人海華文教基金會」及「財團法人海外信用保證基金","   」107年度預算案。","決議：","  一、審查結果：","   (一)財團法人海華文教基金會","       1.工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","       2.收入：原列628萬元，增列「業務收入」項下「受贈收入」300萬元及「其他業","        務收入」100萬元，其餘均照列，改列為1,028萬元。","       3.支出：原列628萬元，減列「業務支出」項下「管理費用」之「設備費」4萬1千","        元，其餘均照列，改列為623萬9千元。","       4.本期賸餘：原列0元，增列404萬1千元，改列為404萬1千元。","       5.通過決議8項：","        (1)財團法人海華文教基金會業務支出、業務費用項下推展華裔青年及國際文化","           交流107年度編列68萬元，惟106年度同科目預算執行率不佳，效率不彰，經","           查106年度未通盤考量年度整體工作能力，浮編預算又無執行能力，爰針對「","           業務支出」項下「業務費用」中「推展華裔青年及國際文化交流」預算編列","           68萬元中，凍結38萬元，俟僑務委員會向立法院外交及國防委員會提出專案","           報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    林麗蟬","        (2)僑務研討與講座除每年例行性舉辦外，應加強參與學員後續流向追蹤，並統","           計相關研討會議、講座之實際成效與外溢效果。爰針對財團法人海華文教基","           金會「業務支出」項下「業務費用」中「僑務研討與講座活動」預算編列8萬","           2千元中，凍結1萬2千元，俟僑務委員會於2個月內向立法院外交及國防委員","           會提出書面報告後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲","        (3)財團法人海華文教基金會「業務支出」項下「業務費用」中「推展華僑教育","           事業」107年度預算編列58萬5千元，惟106年度同科目預算超額支出，經查因","           106年未通盤考量整體人力與年度計畫，故於本科目超支，爰凍結十分之一，","           俟僑務委員會向立法院外交國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    呂玉玲    林麗蟬","        (4)財團法人海華文教基金會107年度「業務支出」項下「業務費用」中「人事","           費」預算編列121萬1千元，凍結十分之一，俟僑務委員會於2個月內就下列各","           案向立法院外交及國防委員會提出書面報告後，始得動支。","           財團法人海華文教基金會107年度全年所需經費628萬元，僅106年度的一半","            ，其中管理費用高達六成，突顯該會面臨重新調整的必要性。經查該會9名","            員工中，除董事長、副董事長、執行長為無給職以外，有5名專任員工，每","            月薪資皆為4萬元以上，每年均有編列2.5個月年終與考績獎金，又以內規","            方式比照公務人員福利制度，即婚喪生育及子女補助，明顯優於一般勞工","            ，缺乏公平性與正當性，應立即改善。爰針對「業務支出」項下「業務費","            用」中「人事費」預算編列121萬1千元中，凍結部分經費，俟僑務委員會","            於2個月內向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    邱志偉    羅致政    ","                         林昶佐","           財團法人海華文教基金會107年度在推展華裔青年及國際文化交流、僑務研","            討與講座活動、推展華僑教育事業等業務費用編列134萬7千元，與106年度","            預算編列670萬元相較，預算巨幅遞減，顯然業務量萎縮，惟業務人事費編","            制卻無調整精簡，爰針對「業務支出」項下「業務費用」中「人事費」預","            算編列121萬1千元中，凍結部分經費，俟僑務委員會於2個月內向立法院外","            交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (5)財團法人海華文教基金會107年度主要在推展華裔青年及國際文化交流、僑","           務研討與講座活動、推展華僑教育事業等業務費用編列134萬7千元，與106年","           度預算編列670萬元相較，預算巨幅遞減，顯然業務量萎縮，惟管理費用之人","           事費編制卻無調整精簡，仍較上年度增加1千元，允宜檢討，爰針對「業務支","           出」項下「管理費用」中「人事費」預算編列222萬9千元中，凍結十分之一","           ，俟僑務委員會於2個月內向立法院外交及國防委員會提出書面報告後，始得","           動支。","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (6)財團法人海華文教基金會107年度全年所需經費628萬元，僅106年度的一半","           ，其中管理費用高達六成，突顯該會面臨重新調整的必要性。經查該會9名員","           工中，除董事長、副董事長、執行長為無給職以外，有5名專任員工，每月薪","           資皆為4萬元以上，每年均有編列2.5個月年終與考績獎金，又以內規方式比","           照公務人員福利制度，即婚喪生育及子女補助，明顯優於一般勞工，缺乏公","           平性與正當性，應立即改善。爰針對「業務支出」項下「管理費用」預算編","           列372萬2千元中，凍結十分之一，俟僑務委員會於2個月內向立法院外交及國","           防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    邱志偉    羅致政    ","                         林昶佐","        (7)財團法人海華文教基金會由政府捐贈4億元作為基金成立基金會，在協助政","           府推展僑務政策以外，亦提供僑胞捐款支持僑務運作之用。然而，鑑於財團","           法人海華文教基金會自105年起營運效果欠佳，相較於106年度編列1,214萬元","           預算，107年度營運經費僅剩628萬元，書面報告更表示「預估募款及活動收","           入減少緣故」，顯示財團法人海華文教基金會亟需重新調整。在業務萎縮下","           ，導致人事費用占整體六成，有必要檢討人力配置、員工福利與考績評估標","           準。僑務委員會作為財團法人海華文教基金會的主管機關，應全面檢討組織","           運作與人事內規，並於下次董事會完成修正，於2個月內針對財團法人海華文","           教基金會提出組織定位與發展規劃，並協助財團法人海華文教基金會於2個月","           內提出具體可行募款計畫。","                  提案人：蔡適應    呂孫綾    羅致政    林昶佐","        (8)請僑務委員會監督所屬基金預算編列方式，並請於2個月內向立法院外交及","           國防委員會提出書面報告。","                  提案人：王定宇    羅致政    江啟臣    呂孫綾    蔡適應    ","                         馬文君","   (二)財團法人海外信用保證基金","       1.工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","       2.收入：原列2億2,868萬2千元，增列「保證業務收入」項下「收回呆帳」150萬","        元，其餘均照列，改列為2億3,018萬2千元。","       3.支出：原列1億3,108萬2千元，減列「保證業務費用」項下「業務費用」之「服","        務費用」30萬元（科目自行調整），其餘均照列，改列為1億3,078萬2千元。","       4.本期賸餘：原列9,760萬元，增列180萬元，改列為9,940萬元。","       5.通過決議8項：","        (1)財團法人海外信用保證基金107年度「業務支出」項下「保證業務費用」中","           「提存保證責任準備」預算編列9,226萬8千元中，凍結1,000萬元，俟僑務委","           員會就下列各案向立法院外交及國防委員會提出書面報告後，始得動支。","           財團法人海外信用保證基金「業務支出」項下「保證業務費用」中「提存保","            證責任準備」106年度預算原無編列，決算時支出5,045萬5千元，故過去本","            科目預算未曾向立法院報告編列原因，且本項預算占整體業務費用達七成","            ，卻未經立法院審查，爰針對「業務支出」項下「保證業務費用」中「提","            存保證責任準備」預算編列9,226萬8千元中，凍結部分經費，俟僑務委員","            會向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    呂玉玲    林麗蟬","           財團法人海外信用保證基金106及105年度「保證業務費用」項下「提存保證","            責任準備」皆未編列，另查歷年決算數約5,000萬元，惟107年度卻增列9,","            226萬8千元，雖預算說明表示係為加強基金財務健全性及風險承擔能力，","            但卻未說明增提標準與判斷依據。為有效監督該預算合理編列運用，爰針","            對「業務支出」項下「保證業務費用」中「提存保證責任準備」預算編列","            9,226萬8千元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員","            會提出書面報告後，始得動支。","                  提案人：何欣純    王定宇    蔡適應","           財團法人海外信用保證基金資金來源高度仰賴政府挹注資金，惟因未收回之","            代償金額居高不下，致年年出現鉅額累計虧絀，爰代償金額之收回可謂基","            金能否得以不再仰賴政府捐助而正常運作之關鍵，允宜積極辦理追償，基","            此，針對107年預算編列「提存保證責任準備」9,226萬8千元中，凍結部分","            經費，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始得動","            支。","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (2)財團法人海外信用保證基金107年度「業務支出」項下「保證業務費用」中","           「業務費用」預算編列2,356萬4千元中，凍結100萬元，俟僑務委員會就下列","           各案向立法院外交及國防委員會提出書面報告後，始得動支。","           財團法人海外信用保證基金107年度「保證業務費用」中「業務費用」預算","            編列為2,356萬4千元，然查105年度保證授信件數僅2,080次，動用授信金","            額5億123萬美元（約新台幣150億3,690萬元），而基金員工人數為22人，","            平均每人105年度承辦約95件、約6億8千萬元，均遠較中小企業信保基金為","            低，故宜增進本項業務之量能。爰針對「業務支出」項下「保證業務費用","            」中「業務費用」預算編列2,356萬4千元中，凍結部分經費，俟僑務委員","            會向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    江啟臣    林麗蟬","           財團法人海外信用保證基金105及106年度「業務支出」中「業務費用」預算","            數為2,193萬3千元及2,243萬9千元，又決算數為1,881萬2千元及1,953萬6","            千元，執行率分別為85%及87%；考量財團法人海外信用保證基金由高階專","            業人員負責管理，在撙節開支費用之餘，允宜編列適切之預算數。爰針對","            「業務支出」項下「保證業務費用」中「業務費用」預算編列2,356萬4千","            元中，凍結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面","            報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    林昶佐","        (3)財團法人海外信用保證基金107年度「業務支出」項下「保證業務費用」預","           算編列1億1,583萬2千元中，凍結500萬元，俟僑務委員會就下列各案向立法","           院外交及國防委員會提出書面報告後，始得動支。","           為鼓勵在台留學僑生畢業後留台創業，自民國105年起，訂定「畢業僑生留","            臺創業貸款專案信用保證要點」。為達到政府美意，相關單位應定期檢視","            申請貸款之創業成效與申請人在台創業追蹤，以了解整體政策績效。爰針","            對財團法人海外信用保證基金「業務支出」項下「保證業務費用」預算編","            列1億1,583萬2千元中，凍結部分經費，俟僑務委員會向立法院外交及國防","            委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲","           為鼓勵在台留學僑生畢業後，返回僑居地創業。為達到政府美意及相關績效","            ，相關單位應定期檢視申請貸款之創業成效與申請人返回僑居地之創業追","            蹤，以了解整體政策績效。爰針對財團法人海外信用保證基金「業務支出","            」項下「保證業務費用」預算編列1億1,583萬2千元中，凍結部分經費，俟","            僑務委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    江啟臣    呂玉玲","           財團法人海外信用保證基金資金來源高度仰賴政府挹注資金，惟因未收回之","            代償金額居高不下，致年年出現鉅額累計虧絀，爰代償金額之收回可謂基","            金能否得以不再仰賴政府捐助而正常運作之關鍵，允宜積極辦理追償。爰","            針對「業務支出」項下「保證業務費用」預算編列1億1,583萬2千元中，凍","            結部分經費，俟僑務委員會向立法院外交及國防委員會提出書面報告後，","            始得動支。","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (4)經檢視財團法人海外信用保證基金近年來於新南向國家保證業務承作情形，","           2014至2016年度承作保證業務件數雖由134件增加至184件，授信、保證金額","           亦皆逐年成長，分別由6,855萬4千美元及4,198萬3千美元增加至9,443萬4千","           美元及5,508萬8千美元，惟業務範圍有集中於少部分特定國家現象。不論承","           作件數、授信及保證金額，年年皆以越南居冠，泰國次之，實有資源過度集","           中於少部分特定國家之虞。財團法人海外信用保證基金應避免業務過度集中","           於少部分特定國家，以達合理資源配置及有效運用。","                  提案人：王定宇    林昶佐    黃偉哲","        (5)財團法人海外信用保證基金為配合新南向政策增資計畫，期藉由協助僑臺商","           於新南向國家發展壯大，進而成為政府推動新南向政策之強大助力。然經檢","           視財團法人海外信用保證基金近年來於新南向國家承作保證業務成果，實有","           資源過渡集中於少部分特定國家之虞，為促成僑臺商投資布局東協、南亞及","           紐澳市場，僑務委員會允宜研謀增加海外銀行服務據點之可行性，俾擴展其","           授信範圍，協助更多僑臺商，藉由財團法人海外信用保證基金協助機制帶動","           新投資，有效協助我僑臺商搶進亞洲新興市場，打造臺灣經濟發展新模式。","","","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (6)財團法人海外信用保證基金來源除少數為執行保證授信業務所產生之保證手","           續費收入及孳息收入外，主要係來自於政府機關、公、民營金融機構及企業","           之捐助，又捐助來源中，有七至八成來自於政府，顯示該基金高度仰賴政府","           挹注資金。惟因未收回之代償金額居高不下，致年年出現鉅額累計虧絀。為","           充實財團法人海外信用保證基金之保證能量，減輕其對政府捐助資金之依賴","           ，允宜積極辦理追償事宜，俾利達成其設立之宗旨。","                  提案人：馬文君    呂玉玲    江啟臣    林麗蟬","        (7)為協助僑生減輕來台就學之經濟負擔，財團法人海外信用保證基金除提供學","           生就學貸款之外，更提供留台畢業僑生創業貸款信用保證。建請財團法人海","           外信用保證基金就歷年辦理情形以及辦理績效評估，於3個月內提供書面資料","           送交立法院外交及國防委員會。","                  提案人：邱志偉    羅致政    蔡適應    林昶佐","        (8)行政院日前推動新南向政策，核准財團法人海外信用保證基金增資數億元新","           台幣，財團法人海外信用保證基金宜積極宣導該項政策，以協助更多僑民、","           僑營事業及台商事業順利取得所需資金，使其提升營運績效、促進海外布局","           ，達到拓展台灣經貿力量之目標。建請財團法人海外信用保證基金提出106年","           績效檢討、107年度目標規劃等書面資料於2個月內送交立法院外交及國防委","           員會。","                  提案人：邱志偉    羅致政    蔡適應    林昶佐","  二、107年度中央政府總預算案僑務委員會主管「財團法人海華文教基金會」及「財團","     法人海外信用保證基金」預算均審查完竣，審查結果提報院會，不須交由黨團協商","     ，院會討論時，由王召集委員定宇出席說明。","  三、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","貳、審查107年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","   一、莊守耕公益基金。","   二、受理捐贈僑生獎助學金基金。","決議：","   僑務委員會主管信託基金審查結果：","   一、莊守耕公益基金","       1.基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","       2.總收入：2萬3千元，照列。","       3.總支出：2萬8千元，照列。","       4.本期短絀：5千元，照列。","   二、受理捐贈僑生獎助學金基金","       1.基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","       2.總收入：原列434萬元，增列「捐贈收入」50萬元，其餘均照列，改列為484萬","        元。","       3.總支出：443萬5千元，照列。","       4.本期短絀：原列9萬5千元，增列50萬元，改列為賸餘40萬5千元。","   三、107年度中央政府總預算案僑務委員會主管信託基金「莊守耕公益基金」及「受","       理捐贈僑生獎助學金基金」附屬單位預算均審查完竣，審查結果送財政委員會彙","       整後提報院會，不須交由黨團協商，院會討論時，由王召集委員定宇出席說明。","","","   四、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","參、處理院會交付107年度中央政府總預算決議，僑務委員會凍結案等5案：","   一、第1目「一般行政」凍結20萬元案。","   二、第7目「僑商經濟業務」凍結200萬元案。","   三、第7目「僑商經濟業務」項下「聯繫海外僑商組織並協助推展業務」凍結200萬元","       專案報告案。","   四、第7目「僑商經濟業務」項下「海外華人經濟資訊彙編並促進海內外商機交流」","       中「獎補助費」之「對國內團體之捐助」凍結4,000萬元專案報告案。","   五、第9目「海外青年技訓研習」凍結100萬元案。","決議：以上5案處理完竣，同意動支，並提報院會。","臨時提案3案","一、僑務委員會在外館設有僑務秘書，負責僑民與台商的業務與服務，僑務委員會對僑","   務秘書在外館的工作績效應加強督導，爰要求僑務委員會應於立法院每會期開議前，","   提交各外館的僑務工作成果報告，包括對僑民的服務、台商的服務及僑商招商等成果","   提交完整報告於立法院外交及國防委員會。","                  提案人：邱志偉    何欣純    王定宇    蔡適應    羅致政","   決議：照案通過。","二、世界六大洲台商，對國家經濟、外交的促進扮演重要角色，政府應加強對全球台商","   的關心與協助，從預算面、人力面、政策面、組織面全方位提升對全球台商的服務。","   請僑務委員會於2個月內針對如何提升對全球台商服務的能量與品質提出詳細書面報","   告於立法院外交及國防委員會。","                  提案人：邱志偉    何欣純    王定宇    蔡適應    羅致政","   決議：照案通過。","三、僑務委員在僑居地協助政府推動各種涉外工作、緊急救難協助等，扮演非常重要的","   角色，僑務委員會應檢討僑務委員的配置，建議在我國有駐外館處的國家，設立至少","   1名僑務委員，請僑務委員會於1個月內提出檢討報告於立法院外交及國防委員會。","                  提案人：邱志偉    何欣純    王定宇    蔡適應    羅致政","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告及宣讀討論事項。"],["段落：二、邀請外交部部長、國家安全局局長、僑務委員會委員長、經濟部次長、教育部次長","  、勞動部次長、衛生福利部次長、科技部次長、國家發展委員會副主任委員、行政院","  農業委員會副主任委員、行政院經貿談判辦公室報告「因應印太（Indo-","  Pacific）新局勢，我國策進作為」，並備質詢。"],["段落：三、處理院會交付107年度中央政府總預算決議，外交部主管預算凍結案提出書面報告後","   始得動支等7案：","   (一)外交部第1目「國際事務活動」項下「鞏固雙邊及多邊關係」凍結3,000萬元，提","       出書面報告後始得動支。【機密預算】","   (二)外交部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「房屋建","       築養護費」凍結100萬元案。","   (三)外交部第1目「一般行政」項下「資訊處理」凍結500萬元案。","   (四)外交部第2目「外交管理業務」項下「基本行政工作維持」中「業務費」有關「","       訂閱外文期刊、報章雜誌、購買輿業務相關之書刊及輿情資訊研蒐等費用」凍結","       100萬元案。","   (五)外交部第4目「國際會議及交流」項下「訪賓接待」中「業務費」之「一般事務","       費」凍結500萬元案。","   (六)領事事務局第2目「領事事務管理」凍結100萬元案。","   (七)領事事務局第2目「領事事務管理」項下「基本行政工作維持」凍結100萬元案。","",""],["段落：四、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案提出書面報告後","   始得動支等6案：","   (一)陸軍司令部第1目「軍事行政」項下「設備及投資」預算凍結10萬元案。","   (二)陸軍司令部第1目「軍事行政」項下「情報及測量作業」有關「按日按件計資酬","       金」預算凍結20萬元案。","   (三)參謀本部第3目「教育訓練業務」項下「教育行政」之「獎金」預算凍結50萬元","       案。","   (四)陸軍司令部第5目「一般裝備」項下「第二代砲兵戰、技術射擊指揮系統」預算","       凍結10萬元案。","   (五)陸軍司令部第6目「軍事人員」項下「主副食與口糧」中「業務費」預算凍結10","       0萬元案。","   (六)陸軍司令部第8目「一般建築及設備」項下「軍事、教育設備」預算凍結100萬元","       案。","       討  論  事  項"],["段落：一、處理院會交付107年度中央政府總預算決議，外交部預算凍結案等7案。","  (一)第2目「外交管理業務」項下「外交使節會議」凍結100萬元案。","  (二)第2目「外交管理業務」項下「基本行政工作維持」凍結20萬元案。","  (三)第4目「國際會議及交流」凍結500萬元案。","  (四)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」凍結3,000萬元案。","  (五)第5目「國際合作及關懷」項下「對國際之關懷救助及重建」中「獎補助費」之「","       對外之捐助」凍結200萬元案。","  (六)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」中「獎補助費」之「對外","       之捐助」凍結100萬元案。","  (七)第6目「一般建築及設備」第2節「交通及運輸設備」項下「駐外單位汰換公務車","       」凍結400萬元案。"],["段落：二、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等10案：","  (一)陸軍司令部第1目「軍事行政」項下「計畫管理作業」中「業務費」預算凍結100","       萬元案。","  (二)陸軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」中「業務費」之「","       國內旅費」預算凍結30萬元案。","  (三)陸軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」之「物品」預算凍","       結20萬元案。","  (四)陸軍司令部第1目「軍事行政」項下「史政作業」預算凍結20萬元案。","  (五)軍備局第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」中「設","       備及投資」之「機械設備費」預算凍結100萬元案。","  (六)國防部所屬第4目「後勤及通資業務」預算凍結9,500萬元案。","  (七)憲兵指撣部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」有關「辦理","       軍事偵察裝備所需業務費」凍結100萬元案。","  (八)陸軍司令部第5目「一般裝備」項下「個人成套潛水裝備」預算凍結50萬元案。","  (九)陸軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工","       程」辦理「一、四、五支部輸油管線汰換工程」所需「設備及投資」預算凍結1,","       000萬元案。","  (十)國防部所屬第13目「環保業務」預算凍結200萬元案。"],["主席：除了剛才宣布的報告事項跟討論事項之外，在此跟本會的同仁報告，今天的議程","  比較特別，除了針對新的國際局勢印太（Indo-","  Pacific）以及台灣新南向政策等方面各部會因應作為的專案報告及詢答以外，還有外","  交部的解凍案，另外臨時增加國防部的解凍案。因為這些議題並不完全聚焦，所以今天","  我們採取的方式是待會兒報告的部分除了專報以外，解凍案也一併報告，報告完之後請","  國防部人員先離席，因為國防部的列席官員如果全部都進來的話，即使兩倍大的空間都","  不夠，所以國防部人員先離席，等我們處理完外交部的解凍案之後，國防部的人員再進","  來針對他們解凍案的部分接受詢答。因此待會兒詢答登記有兩個部分，一個是針對專報","  跟外交部解凍案，另一個是針對國防部的解凍案，這兩部分的發言登記截止時間都在1","  0時30分，因為下午還有軍人年改案的政黨協商，所以今天會議的時間會相當長，請問","  各位，有無異議？"],["羅委員致政：所以第一輪是外交完……"],["主席：對，外交部分處理完之後，接下來是國防部的解凍案，不過是一起報告，這樣比","  較符合我們的議程。"],["羅委員致政：那其他部會呢？"],["主席：其他部會在印太的部分結束之後，他們就可以回去上班了。"],["蔡委員適應：還要再登記一次就對了？"],["主席：兩部分同時登記，都是到10點半截止。如果各位沒有問題，待會兒在他們報告完","  之後，我會再宣讀一次。","   今天國家安全局是由柯副局長承亨代表列席，在此最後一次提醒，以後情報業務相關","  單位包含國防部，我們都只列主管、副主管，其他基於國家機密的部分都不列名，也不","  用印出來，所以國安局今天只介紹國安局柯副局長承亨。","   現在請外交部吳部長就「因應印太（Indo-","  Pacific）新局勢，我國策進作為」及相關預算解凍案提出報告。"],["吳部長釗燮：主席、各位委員。有一件大家比較關心的事情，在此先跟各位委員及各位","  媒體朋友說明，就是大家都關心今年參加世界衛生組織這件事情，我們友邦到底有多少","  人替我們提案或替我們執言？我們的友邦一共有15個共同提案，宏都拉斯、瓜地馬拉他","  們在今年衛生大會的全會裡面有替我們執言，並且參加我們在日內瓦舉行的外交酒會，","  另外帛琉也有單獨為我國致函給世界衛生組織的秘書長，並且提出提案文件，但是因為","  世界衛生組織秘書處行政作業的因素，因此沒有納入統計，所以今年我們的友邦除了教","  廷由於特殊的因素之外，所有的友邦都用不同的方式支援我們參加世界衛生組織。","   有關「因應印太（Indo-","  Pacific）新局勢，我國策進作為」，謹作以下簡單口頭報告。很榮幸承蒙貴委員會邀","  請，就現階段外交部因應印太地區新局的策進作為，向各位進行專題報告。","   壹、前言","   印太地區近來局勢變化快速，美國川普總統在上（106）年11月參加APEC時提出，美","  方將與盟國積極合作推進「自由開放的印度─太平洋」戰略，隨後美國、日本、澳洲及","  印度亦重啟「四方會談」，達成共識將建立「自由、開放、繁榮及包容的印度─太平洋","  地區」，以彼此共享的願景及價值，增進區域的和平穩定與發展，並促成區域交流。","   我國位處東亞重要樞紐地位，是印太區域的自由民主國家，印太地區情勢發展與我密","  切相關，因此我國樂見美國、日本、澳洲、印度與其盟國及友好國家積極合作推進「印","  太戰略」，維護「自由開放的印度─太平洋地區」。該戰略的願景需要區域內的民主國","  家共同承擔責任才能達成，臺灣也願意扮演更積極的角色。","   貳、印太局勢簡析","   印太地區近年來逐漸成為全球政治、安全及經濟利益之核心要地，中國在區域之動態","  尤引發各國關注，其一方面強勢結合經濟誘因及政治壓力推動「一帶一路」倡議，透過","  參與域內國家重要基礎建設開發，或利用部分國家財政問題以抵押或投資手段取得戰略","  資源等，於海外布署據點及擴展勢力；另一方面持續於南海所占島嶼進行擴島並布署反","  艦及防空飛彈等軍備，引起其他區域國家之警戒。","   面對中國之擴張野心，川普總統於上年12月發表上任以來首份「美國家安全戰略」（","  National                                                          Security","  Strategy）報告，以「美國優先」理念為主軸，指稱俄國與中國為「修正主義強權」，","  試圖破壞現狀；另指出美國的印太地區戰略涵蓋對臺安全承諾，並強調依據《臺灣關係","  法》繼續對臺軍售為優先要務等。而除美國之外，其他區域主要國家如日本、澳洲及印","  度等亦均積極調整外交政策與作為，以因應區域急遽之情勢變化，追求其國家利益。","   面對上述印太新局，我國除必須積極尋求與美國、日本、澳洲及印度等國家深化合作","  機會，也將透過我國「新南向政策」，深耕並開展與印太區域理念相近國家間的各項合","  作，使我政府在區域穩定與繁榮上持續扮演重要角色，並加強對區域情勢、相關戰略及","  個別國家態度立場之情蒐及研析，積極尋求與相關國家協力合作之機會，以持續提升我","  在印太區域的地位及能量，拓展我外交空間，鞏固我國家安全及利益。以下，謹就本部","  策進作為報告如次。","   參、我國策進作為","   一、聯結「新南向政策」及「印太戰略」","   (一)戰略層次面向：在「新南向政策」以廣泛的對話協商及具包容性的合作模式下，","  與「印太」相關國家建立連接區域、促進互利以及以自由民主價值為基礎之共識及互信","  ，並展現臺灣有意願、也有能力扮演積極參與之角色。","   (二)具體工作計畫：","   1.公共工程相關計畫：美國已於上年11月「四方會談」期間，與日、澳及印度等國就","  擴大區域基礎建設融資乙節交換意見，研議以「亞洲開發銀行」及「世界銀行」推動基","  建計畫之可能作法。鑒於「新南向政策」亦規劃「公共工程」潛力領域，以「政府開發","  援助」（ODA）模式協助鄰近國家進行公共工程建設，我可進一步研議在相關議題上之","  雙邊或多邊合作可能性。","   2.各項能力建構倡議：能力建構向為印太國家重視，我方將適時瞭解相關計畫之內容","  及參與之可能性，包括在臺美「全球合作暨訓練架構」（GCTF）及APEC「婦女與經濟子","  基金」等計畫下與美國及「新南向政策」目標國合作進行能力建構。","   二、持續深化臺美各項合作關係","   (一)協助穩定「印太區域」局勢，共同促進區域和平：北韓核武議題是現階段美方在","  「印太區域」最優先之議題，而我國雖非聯合國成員，但做為國際社會負責任之一員，","  過去一向遵守聯合國安全理事會相關決議制裁北韓，屢獲美方公開肯定，認為我方作為","  足以成為國際社會之寶貴典範。值此關鍵時刻，我政府將持續堅守一貫支持區域非核化","  立場，善盡我在印太區域負責任之利害關係者的本分，展現我與美國在印太區域堅實的","  夥伴關係。","   (二)強化臺美安全關係，增進雙方軍事合作及交流：美國上年12月公布的「國家安全","  戰略」中闡述「印太戰略」，其中特別強調美方將在《臺灣關係法》下提供臺灣正當防衛","  需求，展現我國在「印太戰略」其中重要角色。此外，該國安戰略及本年1月公布的「","  國防戰略」將中國視為「戰略競爭者」，因此中國企圖在東海、南海及臺海區域以軍事","  脅迫遂行對其有利之地緣政治，不僅對我國國家安全產生嚴重威脅，對美國「印太戰略","  」主張以民主、自由開放及法治體系為基礎之國際秩序也造成嚴峻挑戰。綜上，我國建","  構堅實之國防能力，對印太和平與穩定有重要意義。","   (三)深化臺美雙邊經貿關係，共同推動印太繁榮開放：美中貿易局勢動盪，對全球經","  貿秩序之穩定恐造成不可預測的影響。我國也以具體行動展現我為美重要的經濟及安全","  戰略夥伴，包括運用臺美「貿易暨投資架構協定」（TIFA）、「選擇美國投資高峰會」","  （SelectUSA                                                     Investment","  Summit）、「臺美企業論壇」及「農產品貿易赴美友好訪問團」等各種交流平台，深化","  臺美經貿關係，並在世界貿易組織（WTO）及亞太經濟合作（APEC）等多邊平台與美方","  持續合作。","   (四)透過臺美既有合作架構，擴展雙邊實質合作關係：臺美GCTF從104年成立以來，","  我與美國已針對環保、公共衛生、反恐、婦女賦權及人道援助與災害防救（HA\/DR）等","  非傳統議題合辦11次國際研習營，所來的都是東南亞地區的官員或專家，本年也將首度","  擴大至媒體素養、跨境犯罪及執法等新興議題，並計劃邀請印太地區國家官員來臺參訓","  ，不僅藉此強化臺美實質合作關係，亦同時拓展我與印太區域國家政府相關官員之連繫","  網絡，發揮乘數效應。","   三、強化我與日本、澳洲及印度於印太地區之合作","   (一)日本：","   日本強調為維護印度洋及太平洋之自由及開放，美國、印度及澳洲等相關各國應相互","  合作，並與印度共同提出之「亞非成長走廊」倡議，盼推動兩國合作於非洲及南亞地區","  推動基礎建設。無論是安全或是經濟領域，日本計劃推動的合作項目以及合作對象與我","  國「新南向政策」十分切合，所以我方已向日方提出在東南亞等領域合作意願，積極尋","  求三贏機會。","   (二)澳洲：","   近年來臺澳雙邊合作關係良好，交流互訪熱絡，澳方亦正面回應我積極參與國際組織","  之訴求，在國際場域公開助我，我除將持續深化與澳洲之雙邊交流合作關係，亦將密切","  關注澳洲在區域之動態，運用我在印太地區及南太平洋既有之合作關係，積極尋求與澳","  洲在促進區域和平穩定上之協作空間。","   (三)印度：","   印度為我政府「新南向政策」重點國家之一，現階段我務實逐步與印度建立政治、經","  貿、教育、科技、文化等關係，協助臺商開拓印度市場，並強化兩國人才之交流，培養","  知臺友臺人脈，我推動「新南向政策」以迄，2016年臺印度雙方已簽署5項雙邊合作文","  件，並有多項合作計畫洽簽中，成果豐碩。未來我將持續深耕與印度雙邊關係，並進一","  步發展雙方與印度在印太區域議題之合作機會。","   肆、結語","   印太區域主要國家均已因應局勢變化作出政策調整，本部持續追蹤相關發展，一方面","  和美國、日本等理念相近國家拓展及深化合作領域與層次外，也不斷尋求和其他區域國","  家合作之契機。本部認為，印太區域的新發展與我「新南向政策」一定可以達成相輔相","  成的效果，包含美國務院亞太副助卿黃之瀚等官員均肯定我透過新南向政策加強與區域","  內各國之關係。","   臺灣是位處印太區域的國家，我們相信自由、民主及人權價值，我們也相信區域內有","  許多國家和我們一樣，希望看到印太地區越來越和平，越來越繁榮。雖然我們面對許多","  挑戰，但是本部會持續地捍衛我們的國家尊嚴，提升我們的國家利益，同時向所有願意","  合作的國家伸出雙手，清楚地告訴他們，臺灣人有能力也有意願為印太區域作出許多貢","  獻，讓我們共同為這個地區的福祉而努力。最後，也期盼各位委員繼續給予本部支持及","  指教，我們一起努力。","   接下來繼續就預算解凍作簡單的……"],["主席：在部長進行預算解凍報告之前，因為您剛才有提到一個部分，我怕納稅人和媒體","  有所誤解，所以要請你再說明清楚一點。在聲援我國參加WHA活動上，所有的邦交國跟","  國際理念相近的主要國家都有聲援我們，你提到除了教廷國因特殊因素外，所有的邦交","  國都予以聲援，我覺得這句話如果詮釋錯誤的話，容易引起誤解，請你把這部分說明清","  楚，這個特殊因素是什麼？"],["吳部長釗燮：是的，謝謝主席。因為教廷是WHO的觀察員，所以它在WHA的議會上是沒辦","  法發言的。"],["主席：它不參加世俗活動。"],["吳部長釗燮：對。"],["主席：它是非世俗國家。接下來請吳部長進行預算解凍案的報告。"],["吳部長釗燮：主席、各位委員。承蒙大院外交及國防委員會安排本部主管107年度公開預","  算凍結項目進行書面解凍，今日列入議程計有「書面報告後，始得動支」7項計4,400萬","  元，該等書面報告已送交大院；另「書面報善並經同意，始得動支」7項計4,320萬元分","  別為：","   壹、凍結第2目「外交管理業務」項下「基本行政工作維持」等2項共120萬元案。","   貳、凍結第4目「國際會議及交流」項下「訪賓接待」500萬元案。","   參、凍結第5目「國際合作及關懷」項下「加強雙邊及多邊合作」等3項共3,300萬元","  案。","   肆、凍結第6目「一般建築及設備」項下「交通及運輸設備」400萬元案。","   為持續推動各項重要外交事務，敬請各位委員一本長期以來對外交工作之關注與支持","  ，對本部續予督促與鼓勵，並同意解除上述各項書面報告凍結案，以利本部業務之順利","  推動，謝謝！"],["主席：謝謝吳部長的報告。請問國安局、僑委會及其他部會針對印太的因應作為有無補","  充報告？沒有的話，接下來請國防部柏次長針對預算解凍案進行報告。"],["柏次長鴻輝：主席、各位委員。今日安排國防部報告107年度的預算解凍案，本次辦理預","  算解凍案計有陸軍「軍事行政」項下「人事行政」等16案，總計新台幣一億一千四百餘","  萬元，針對委員關切各項執行現況、檢討與精進作為等事項，本部依決議事項要求完成","  書面報告並呈送大院，請各位委員鼎力支持預算解凍，俾使國防部施政順利推行，謝謝","  ！"],["主席：謝謝柏次長的報告。因為報告事項第三案外交部主管預算解凍案7案以及報告事項","  第四案國防部主管預算凍結案6案是書面報告送本會就可以動支了，現在書面報告已送","  交本會，請問各位，是否同意解凍？若沒有其他意見就准予動支。","   因為本次會議先進行外交部專報及預算解凍案，現在請國防部先行離席，等這部分處","  理完畢之後，國防部再率相關官員列席備詢，如果委員同仁要針對討論事項第二案國防","  部預算部分進行詢答，現在可以到主席台登記，10時30分截止發言登記；今天有兩個部","  分的發言登記。","   現在進行有關專報及外交部預算解凍案的詢答。本會委員發言時間為6分鐘，得延長","  2分鐘；非本會委員發言時間為4分鐘，得延長2分鐘。10時30分截止發言登記。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。主席，其他部會像教育部、勞動部、衛","  福部都是次長列席，為什麼經濟部次長沒有列席？"],["主席：今天王次長美花本來……"],["蔡委員適應：有請假？"],["主席：對。"],["蔡委員適應：全部的部會都是次長率相關同仁列席。"],["主席：對，原則上列席是以副首長為主。"],["蔡委員適應：對，我看到國貿局副局長列席。","   吳部長，這兩天除了參與WHA的部分，索羅門總理也來台灣，他在國宴上講了一些話","  ，在台灣引起一些不同的解讀，請部長對此作說明。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。非常感謝委員給我這個機會來說明。剛剛我進來的時候","  媒體也在關心這件事情，昨天也有委員在關心同樣的事情，就是索羅門群島將於2023年","  舉辦太平洋地區的運動大會，因為運動場地可能不夠，所以他們請我們提供一些意見或","  協助。關於這方面，如果我們能夠用策略性的貸款，讓索羅門能夠貸到相關款項，他們","  在進行建設的時候，台灣的建設公司能夠到當地建設，發展台灣的建設國家隊；另外，","  對政府來說，我國與索羅門之間的邦交關係也可以穩固，這是一個三贏的策略，這件事","  情他們已經提出來了，但細節部分還在進行協商。"],["蔡委員適應：所以這個案子是貸款案？"],["吳部長釗燮：原則上是貸款案，但細節部分還要繼續跟他們……"],["蔡委員適應：所以這應該是貸款案，不是純粹的援助案嘛！"],["吳部長釗燮：對。關於貸款的部分，我們也有去確定他們的信用……"],["蔡委員適應：大概就是政府保證的方式來貸款，這是第一點。"],["吳部長釗燮：沒有錯。"],["蔡委員適應：第二，未來推動時是國內廠商前往施工？"],["吳部長釗燮：沒有錯。"],["蔡委員適應：廠商遴選的部分何時會確認？"],["吳部長釗燮：因為細節部分尚未談妥，在此跟委員報告，索羅門總理來台灣，他們也很","  關心這件事，我們有請國內具有規模的建設公司或設計公司跟他們做簡報，如果他們要","  有一個永久留在索羅門群島的場館，應該要如何設計。"],["蔡委員適應：本席建議部長，未來適度公布相關細節可能會比較好。"],["吳部長釗燮：如果有細節，我們就來公布。"],["蔡委員適應：接下來本席要請教有關參與WHA一事，方才部長有提及3個國家包括瓜地馬","  拉、宏都拉斯及帛琉，請問去年他們有沒有參與提案？"],["吳部長釗燮：去年每個國家都有用不同的方式來協助我們，如果來不及共同連署提案的","  話，也會在大會上聲援我們。"],["蔡委員適應：我大概了解部長講的意思，可是對我們來說這是一件重要的事情，對於這","  麼重要的事情，我認為不能以來不及當作理由而沒有參與共同提案，這是國家跟國家在","  討論的事情，不是私底下幾個好朋友聊聊天說要不要連署一下，不是這個意思啊！這是","  很重要、很嚴肅的一件事情，這也是為什麼當這3個國家沒有來參與提案的時候會引發","  外界不同的解讀。","   我記得以前多明尼加就沒有幫我們提案，所以大家就認為台灣跟多明尼加的關係有問","  題，同樣的道理，這3個國家沒有來支持台灣連署提案，就容易引起外界這樣的解讀。","  未來一些相關的案子若需要我們友邦的提案，我認為應該全部都要提案，不可以有所謂","  來不及之類的理由，我覺得那不是理由，我想這是非常重要的。"],["吳部長釗燮：我接受委員的提議。今年的方式就是有15個友邦幫我們提案，至於教廷，","  我剛剛已經說明過他們的原因。"],["蔡委員適應：我了解。"],["吳部長釗燮：而洪都拉斯和瓜地馬拉，他們有在全會上幫我們講話，而且講得義正辭嚴","  ，帛琉則是單獨幫我們致函。"],["蔡委員適應：我們自己有沒有主動爭取成為WHA觀察員？包括申請、遞件等等，請問我們","  有沒有提出申請？"],["吳部長釗燮：我們就是透過友邦去提案，友邦提案就是我們申請成為觀察員……"],["蔡委員適應：後來這個案子是二對二辯論，對不對？"],["吳部長釗燮：有兩個二對二，一個是在執委會的時候有二對二辯論，在大會的時候也有","  二對二辯論。"],["蔡委員適應：辯論完之後就是直接處理？"],["吳部長釗燮：幹事長就說不予接納。"],["蔡委員適應：關於二對二，為什麼結論是不予接納？這不是表決也沒有投票嘛！"],["吳部長釗燮：對，沒有投票。但是現場大家應該可以感受得到，如果推動投票的話，可","  能那個辯論的時間又會拉長，以及推動投票的時候可能那個時間也很會長，所以有很多","  理念相近的國家也有跟我們討論，認為對我們最好的做法可能就是在二對二的辯論當中","  ，讓我們的聲音能夠充分展現出來，接下來我們在明年的申請當中就是時間拉長，讓我","  們能夠做更多的運用。"],["蔡委員適應：有沒有投票其實不見得是壞事，這個部分給部長做個討論。除此之外，在","  民間參與方面，請問媒體採訪的部分有處理了嗎？另外，我們的民間隊伍去遊行、參與","  活動也被限制，請部長對此作說明。"],["吳部長釗燮：有關媒體的部分，這是我們非常痛心的行為，台灣是一個自由民主國家，","  但是台灣的媒體自由竟然受到世界衛生組織的限制，而世界衛生組織限制我們媒體自由","  的來源是另外一個不民主的國家，對於這件事情，外交部已經發出譴責，相關單位也發","  出譴責，我們也請總統府對外發表看法，對於這件事情我們是非常痛心。","   另外，有關健走的部分，我們看到一些媒體的報導說他們有受到警察的干擾，有關「","  Walk                                                                   the","  Talk」這個活動，應該是讓大家自由去參與，可是他們把台灣穿背心這件事視為是一個","  政治的訴求，因為這個健走的活動，他們不希望有政治的訴求，所以有產生一些干擾，","  但是我們在日內瓦的同仁都非常幫忙，有跟當地警察協調說這個沒問題、這是和平的訴","  求，所以到最後是沒有事了。"],["蔡委員適應：據了解，去年你們花了5,647萬元在推動參與聯合國及相關組織的部分，因","  為這3個主要的團體（INTERPOL、ICAO、WHO）是外交部一直說要參與的，可是這3個相","  關組織的秘書長如果不是中國籍的就是跟中國關係很好的，所以本席還是要建議部長，","  對於投入這樣的錢所得到的效果，你們必須重新思考我們推動參與國際組織的戰略，否","  則明年度在同一個時間，這樣的議題仍然是同樣的回答。","   另外，關於AIT新館6月12日落成一事，據外交部目前的了解、掌握到的消息，美方代","  表的最高層級會是誰？"],["吳部長釗燮：這部分美方還沒有告訴我們，這是由美方在邀請的，據我們的了解，6月1","  2日另外還有一件大事，就是在新加坡……"],["蔡委員適應：為什麼我會這樣問？大家會談到平等和對等，關於AIT新館落成，我聽說小","  英總統要去，我問一個關於外交禮儀的問題，如果美國派一個不是內閣層級的官員來，","  而我們是總統去，這樣對等嗎？你了解我的意思吧！"],["吳部長釗燮：我知道委員的意思。但是有關美方要派什麼樣的人過來，這是美方在安排","  的，所有派來的人我們都表示歡迎。"],["蔡委員適應：當然，但相對來講，關於派去參與祝賀的代表，我覺得一定層級的外交禮","  儀……"],["吳部長釗燮：我非常了解委員……"],["蔡委員適應：我覺得我們必須被尊重，若他們派一個職銜不高的人來，而我們是總統去","  的話，我覺得雙方的位階……"],["吳部長釗燮：我知道委員的意思。"],["蔡委員適應：如果他到總統府晉見總統，我覺得這合理啊！可是如果這個時候是總統去","  ，我就覺得怪怪的。"],["吳部長釗燮：我知道委員的意思，我們的看法是，AIT新館落成本身就是一個極高度的象","  徵意義。"],["蔡委員適應：沒錯，但是美方自己要先重視，如果美方不重視而我們重視的話，相對來","  說，在這個部分，我認為我們的國格、尊嚴也要掌握住，這部分的層級我認為要有一致","  性，謝謝。"],["吳部長釗燮：好，謝謝委員的指教。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。主席，請問為什麼國防部可以先離席？","",""],["主席：稍後處理解凍案的時候他們會到場。"],["羅委員致政：可是今天列席的部會都是有涉外的部會、有派員在國外的部會。"],["主席：原來印太的部分沒有通知他們。"],["羅委員致政：這很奇怪，因為國防部是很重要的單位，連科技部、農委會都來了，柏次","  長目前不在，我不是要找他麻煩，我只是覺得有點怪啦！"],["主席：稍後處理解凍案的時候一樣可以詢問，否則列席的官員真的塞不進來。"],["羅委員致政：我知道啦！他剛才已經坐在那裡，你又讓他走，我本來要問他問題，好啦","  ！沒問題啦！","   接下來本席要請教吳部長，你新上任後大家對你有不少期待，今天有那麼多部會列席","  ，包括外交部在內有12個部會在外都有派駐人員，大家都看著你，因為你是最重要的指","  揮官，帶著各部會一起往前衝，最後成敗還是記在你頭上，所以請部長加油！本席要給","  你看一個數字……"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。委員給我很大的壓力。"],["羅委員致政：這個才是壓力。最近有個民調，就是從第一年的520、第二年的520到今年","  520，民眾對於這個政府或蔡總統外交表現的滿意度，綠色的部分是滿意，紅色的部分","  是不滿意，不滿意的部分在上升，滿意的部分在下降，部長知道原因何在嗎？你覺得原","  因為何？我們努力那麼多、做那麼多，而且就你的報告來看，我們好像有不少成就，為","  什麼民眾的不滿意度不斷往上而滿意度則往下？當然這也不能怪你，因為你上任不到半","  年。"],["吳部長釗燮：3個月。"],["羅委員致政：也不能怪前任，你覺得問題在什麼地方？"],["吳部長釗燮：我認為有可能是因為國人認為我們在外交空間上應該還有努力的空間，我","  也覺得外交部還有很多努力的空間，所以我到外交部之後不斷鼓勵我們同仁，希望能夠","  帶更多士氣給我們同仁，在外交上能開拓更多空間。"],["羅委員致政：部長，我們希望你上任後滿意度能夠往上走，好不好？至於要怎麼做，我","  們可以討論一下。","   部長，請問是李規吳隨還是吳規李隨？您有沒有新的作法是跟李部長不一樣？還是你","  的作法跟李部長是一樣的？如果跟他一樣的話，我可以跟你保證，民調會繼續往下走。","",""],["吳部長釗燮：我想委員應該清楚了解，我到外交部之後有很多新的措施，此外，其實外","  交部是一個比較老大的機構，我必須非常坦誠的做說明，而年輕人是外交部未來的希望","  ，因此在我主政之下，過去這段時間有很多年輕人受到鼓舞，他們認為可以繼續為國家","  打拚，甚至是加倍為國家來打拼，我看到這個士氣提上來了，我也非常高興，希望能夠","  跟年輕的同仁一起為我們的外交來打拚。"],["羅委員致政：人只是一部分，還有策略的部分。我現在擔心的是，中國對台整個外交戰","  略愈來愈強勢，而且是攻式的外交、攻擊性的外交，它的目標很清楚，關於中國對台外","  交戰略，本席給你兩個建議，你們真的要小心，第一個叫做一個中國實質化，從de","  jure到de","  facto，他們在推動這個東西，包括很多人在強調的，比方說把一些航空公司的網站改","  成「Taiwan,","  China」，連所謂民間企業GAP在販售的T恤上印有中國地圖結果少了台灣就被抗議等等","  ，所以它們在推動中國實質化的部分。事實上，它做的就是漸進式併吞（creeping","  annexation），以前在扁政府時代，有一種標題叫做漸進式台獨，可是現在中國在推動","  的是漸進式的併吞或是漸進式的統一，這些策略我相信你比我更清楚，從斷絕我國邦交","  到阻撓我們的國際參與，各部會都有在這裡面，還有邊緣化台灣的經貿空間、打壓民間","  NGO的活動，然後用商業政治正確去綁其他國家的商業行為，更重要的是從實體走向虛","  擬，包括網路的部分。關於我們的維持現狀，對岸的動作那麼多，情勢變化那麼快，為","  什麼我們的政策還是維持現狀？現狀到底是目的還是手段？我相信許多民眾在民調上顯","  現出不滿意是因為不了解什麼叫做維持現狀政策，他們認為你們什麼都沒有作為，是這","  樣子嗎？給部長一個釐清的機會。"],["吳部長釗燮：並不是什麼都沒有作為，我想委員應該清楚了解，為了維持目前台灣還能","  夠獨立自主的這個現狀，我們花了很多功夫在提升我們的國防實力，這就是為了要捍衛","  我們自己……"],["羅委員致政：外交呢？"],["吳部長釗燮：在外交方面，我們也是不斷的投入，只要有任何傷害我們的話，外交部一","  定是全力投入去克服這些困難。另外，我們看到目前的國際環境，哪些國家是支持我們","  的或者我們應該去開發哪些更支持我們的國家，剛才我在進行專題報告時也已經說明得","  非常清楚，對於這些民主國家，我們基於共同的理念、共同的價值，不斷深化我們跟他","  們之間的關係，這對我們來講……"],["羅委員致政：部長，我現在是反映民眾的想法，我一直在檢討、反省為什麼民調會持續","  的往下掉，第一種可能就是民眾認為你的維持現狀或我們的維持現狀就是無所作為，這","  個是誤解，但是我看不到你們有具體的行動去真的做一些事情。第二，我們有很多比較","  宣示性的東西，不斷的強調理念相近的國家（like-minded","  countries），但是採什麼做法？怎麼深化？有沒有新的作為？更重要就是我們怎麼如","  何反制中國的外交策略。本席舉例來說，中國要求一些企業在他們的網站上把我們的名","  稱改成「Taiwan,China」，我們有採取什麼反制作為嗎？還是只能發新聞稿予以譴責？","  有沒有具體的反制作為？"],["吳部長釗燮：我們駐外館處的同仁都立即去進洽，不斷去找那些企業高層或當地的政府","  ，可是有些企業跟政府之間的關係比較薄弱……"],["羅委員致政：有沒有企業改回來？"],["吳部長釗燮：跟委員報告，有改回來的例子是很多，但是我們不適合講，因為一講出來","  的話，他們的壓力會更大。"],["羅委員致政：美國說如果中國繼續這樣搞的話，他們就會有一些作為。"],["吳部長釗燮：是。"],["羅委員致政：部長覺得可能會有可以反制中國的做法嗎？"],["吳部長釗燮：這個有可能，但是我並不清楚美國到底會怎麼做。"],["羅委員致政：我只是要強調一點，我們常講playing  safe  and  being  nice  ain′t","  good","  enough，如果還是用原來的做法，我擔心民調會繼續往下走，我們這麼辛苦、這麼努力","  的結果卻是讓民眾覺得就是這麼一回事，所以你們要特別注意這一點。"],["吳部長釗燮：是。"],["羅委員致政：現在出現一個難得的機會，就是美、日、印、澳等國提出所謂的印太戰略","  ，今天主席排這個議題的目的，就是我們要跟這些戰略來對話，而且這是一個前所未有","  、非常難得的機會，我們在研究跟檢討到底我們的台灣在這樣的印太戰略裡面是扮演什","  麼樣的角色，他們的目的都一樣，都是因應中國的崛起，不過也不見得每個國家都是如","  此，像澳洲不願意把中國視為假想敵，但是基本上都是因應中國的崛起，對不對？他們","  指涉的範圍不一樣，可是目標都是希望創造一個所謂自由、開放、安全的印太地區。在","  這些新的做法出來之後，我們的做法又是什麼？部長，我們是在印太戰略提出之前或之","  後提出新南向政策？"],["吳部長釗燮：之前。"],["羅委員致政：所以我們對於印太戰略有沒有做什麼因應？還是認為我們的新南向剛好可","  以搭配印太戰略？"],["吳部長釗燮：我覺得應該可以說我們洞燭機先，就是我們看到整個國際的局勢，所以我","  們提出新南向政策，在他們提出印太戰略之後，我們發現跟新南向政策有很多共同點，","  也因此我們可以從這兩個戰略裡面去找到很多共同的利基。"],["羅委員致政：但是我覺得這樣不夠，好像是我們先提出新南向，他們才跟著提出印太戰","  略，然後我們搭上線，事實上，應該有很多作為是要反過來，根據他們的印太戰略做一","  些必要的調整，不能夠只是維持既有的戰略。","   最後，我們真的要思考台灣在整個印太戰略裡面扮演什麼樣的角色，印度、日本、澳","  洲、美國這幾個大國都提出來了，我們要問一個問題：Indo-Pacific      Strategy","  without Taiwan會有什麼結果？就是這麼簡單，沒錯吧？"],["吳部長釗燮：是。"],["羅委員致政：但是我在今天你們提出來的報告裡面沒有看到這樣的論述。簡單的以一句","  話來講，美、日、印、澳的印太戰略沒有台灣是失敗的，我們要有自信的這樣講啊！我","  們的戰略位置、我們的地理位置、我們在經貿上的重要性，如果台灣不在他們印太戰略","  構想裡面、而且是核心的一部分，他們就不會成功，我們可以大聲的這樣講。"],["吳部長釗燮：是。"],["羅委員致政：同樣的道理，如果我們加入這個印太戰略，對他們的成功會扮演什麼角色","  ？我覺得外交部對這個可以好好的論述一下，簡單講，印太地區要達成free,open","  and prosperous這個目標，沒有台灣是不行的。部長，本席要把這一篇文章送給你。"],["吳部長釗燮：非常謝謝委員，也跟委員報告，最近有很多美國的訪賓，委員剛剛提到兩","  點，with or without Taiwan，這個就是我們在私下對話的時候所闡述的重點。"],["羅委員致政：請部長好好的讀這一篇，我最近又重新拿出來看，1950年6月25日韓戰爆發","  ，在韓戰結束之後，美國總統在第一時間召開國安會議，當時的國安會首長唸了一份麥","  克阿瑟在6月14日也就是韓戰爆發之前10天所寫的memo，他把當時整個美國的戰略寫得","  非常清楚，他說如果台灣即福爾摩沙落入共產黨手裡的話，將是一艘不沉的航空母艦，","  重點不是台灣是一艘航空母艦，而是如果落入和美國敵對的國家手裡，才是一艘不沉的","  航空母艦，這就是without","  Taiwan的結果。本席要請你好好的讀一下這篇內容，拜託寫一份說帖給美國人看，讓他","  們知道Indo-Pacific Strategy without Taiwan會有什麼結果，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。前一陣子在我們跟多明尼加斷交的同時","  ，本席關注到外交部有發了一個新聞稿，特別指責中國當局用巨額的金援外交手段挖我","  們邦交國的舉措讓我們深感不恥，並且強烈的譴責，我想請問部長，你對於金援外交這","  4個字還是同樣的立場嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。同樣的立場。"],["李委員彥秀：你所謂的金援外交跟所謂互助互惠、踏實外交的區別在哪裡？"],["吳部長釗燮：我對金援外交的定義就是中國的這些做法，也就是承諾一些國家很多的金","  援……"],["李委員彥秀：部長，本席必須要釐清一點，對於我們所做的基礎建設、提供醫療或農業","  技術方面的協助，我們就說是踏實外交，我不是說中國大陸這樣的做法是對的，我只是","  想要釐清你們對金援外交的定義，給了比較多的基礎建設就是金援外交，是不是？"],["吳部長釗燮：我覺得這就像是在競標，就是如果我們用多少錢協助這個國家，那中國提","  出10倍、20倍、100倍的數額……"],["李委員彥秀：他們也有做基礎建設，如果數額比較大，你就認為是金援外交，你對金援","  外交的定義是這樣嗎？"],["吳部長釗燮：我覺得是這樣子。"],["李委員彥秀：部長，我也清楚我們外交的困境，我們在資源有限的情況之下，行有餘力","  然後去穩固邦誼、做人道協助、做一些基礎建設和農業醫療技術的轉移，我完全鼓勵支","  持這樣的方式。"],["吳部長釗燮：謝謝委員。"],["李委員彥秀：但是我要請問部長一個比較具體的問題，索羅門群島在2023年要舉辦太平","  洋運動會，依照你的認知，這算是可以改善他們生活的基礎建設嗎？"],["吳部長釗燮：這是一個基礎建設，他們對運動場館還在構思要如何設計，但是蓋好以後","  可以留下來給他們的子子孫孫使用。"],["李委員彥秀：照你的認知這是基礎建設，部長，去年我們已經有派一些團隊去看過那個","  場館要怎麼蓋，對不對？"],["吳部長釗燮：是。"],["李委員彥秀：有確定興建這個場館到底要花多少錢嗎？"],["吳部長釗燮：目前還沒有……"],["李委員彥秀：還沒有預估嗎？廠商在看過場地以後就大概可以估計出營建的成本，應該","  可以確定了吧！"],["吳部長釗燮：我還沒有接到任何關於要花多少錢的資訊，但是我們也提供國內一些非常","  好的設計公司，去替他們構思可以做什麼樣……"],["李委員彥秀：部長，既然營建團隊已經去看過了，其實應該很快就可以估算出營建成本","  ，外傳是在9億元上下，你們願意花多少錢去協助興建這個場館？興建這個場館的金額","  大概是多少？營建團隊去過了，一定有提出一個金額，因為一坪的營建成本大概是多少","  其實都非常的固定。"],["吳部長釗燮：我對這個部分還沒有掌握，但是我要跟委員報告，如果我們協助索羅門群","  島來取得必要的貸款，如果可以這樣子去做……"],["李委員彥秀：這個貸款是要由我們保證還是怎麼樣？"],["吳部長釗燮：這些都還在討論當中，如果說我們可以協助他們取得貸款，他們的還款能","  力應該是沒有問題，這樣我們邦交國的子子孫孫都可以使用那個場館，所以對我們的邦","  交是有利的，對我們國家台灣隊的建設公司也是很有利的，所以這是一種三贏的做法。","",""],["李委員彥秀：部長，你這樣的說法我支持，就是讓中華民國台灣的營建團隊有機會站上","  世界舞台，讓國際看到我們營建方面的成果與實力。方才你有提及互助互惠，聽你這麼","  說，要蓋這個場館幾乎是非常確定了，只是不知道金額是多少、要用貸款的方式等等，","  未來是否已經確定是由我們的廠商去執行？還是我們只幫忙設計？"],["吳部長釗燮：不但是設計，而且到最後也應該是我們在執行。"],["李委員彥秀：你所謂的互助互惠，還有蔡總統所說的「踏實外交、互惠互助」，請問有","  沒有機會由我們幫場館命名？或是留下「中華民國」這4個字在場館的某個角落？"],["吳部長釗燮：委員這個提議很好，我們一併納入考量。"],["李委員彥秀：我也在幫你思考所謂的互助互惠，不是說因為辦完一次運動會，幫他們蓋","  了一個場館之後就什麼都沒有了，即便你要做這些動作，我希望後面我們可以持續的留","  下些什麼。他們要辦運動會，因為我們不屬於太平洋國家，所以我們沒有機會參與，但","  還有沒有什麼樣的形式可以讓我們多站上世界舞台幾次？你有什麼想法？我擔心這個場","  館蓋完就只有一次性，你沒有留下任何東西，那就等於是外界講的……"],["吳部長釗燮：委員這個提議非常好。關於這個場館，索羅門群島也認為不只是比賽後就","  沒有了，他們會用來訓練，還有子子孫孫都可以用的，所以這是我們協助他們……"],["李委員彥秀：剛剛我有提醒你手段跟方法，但本席還要再提醒一點，剛才我們在批評大","  陸，你反對大家用更高的金額去其他國家做基礎建設，因為你認為人家是十倍大，你認","  為人家那樣是金援外交，本席要提醒你，大家的實力不一樣。"],["吳部長釗燮：沒有錯。"],["李委員彥秀：如何穩固我們重要的邦交國當然是重點，但是我覺得關鍵還是回到兩岸的","  問題，兩岸不斷競爭的結果，當然就是金錢上的競爭，其實這是非常清楚的事情。"],["吳部長釗燮：委員講得非常好。競爭不是我們所要的，我們是真誠的希望能協助我們的","  友邦國家，也順便再跟委員說明一下……"],["李委員彥秀：我國的政經實力若要跟對岸相比，我們永遠拿不出那樣的金額。"],["吳部長釗燮：對，沒有錯，我們沒有要競爭。"],["李委員彥秀：但是邦交國對我們來說其實很重要，數目也很重要，不是嗎？"],["吳部長釗燮：是。"],["李委員彥秀：如果兩岸不斷較勁之下，那就只會變成這樣的結果，所以除此之外，部長","  還有沒有更好的方法跟方式？"],["吳部長釗燮：有關我們跟邦交國之間的關係，其實我們都儘量在做，而我們做的方式，","  包括方才所提基礎建設、醫療或是人員訓練的部分等等，這些都做得非常好，也受到感","  激。"],["李委員彥秀：另外還有一個問題要請教部長，昨天立法院三讀通過駐外公使的相關法令","  ，即副大使增加10個名額，請問這個人事任用的權力是在部長個人？還是蔡總統也會給","  你一些意見？"],["吳部長釗燮：在整個外交體系上，總統是負責我們所有對外……"],["李委員彥秀：所以總統也會針對這些人選給你很多不同的意見？會跟你商量？"],["吳部長釗燮：我不認為他在公使這個層級上會有過多的……"],["李委員彥秀：這些人事的安排確定了沒有？人選確定了沒有？"],["吳部長釗燮：人選沒有確定，這只是取得一個機會，在外交體系之外，如果有很能幹的","  人，能夠讓他們有在外交上替我國服務的……"],["李委員彥秀：部長這樣的說法就是代表現在的職業外交官能力不夠？"],["吳部長釗燮：不是，學有……"],["李委員彥秀：你說學有專長，你認為目前職業外交官不是學有專長，所以需要一個特任","  的人一起來做，是不是？我用你的邏輯來解讀就是這樣。"],["吳部長釗燮：我們現在積極在推動跟其他國家之間的經貿關係，比如說……"],["李委員彥秀：其他人長期在專業外交上經營非常久，這些人的能力還是不夠？"],["吳部長釗燮：還是需要有更多的專業，如果說我們認為……"],["李委員彥秀：若需要有更多的專業，其實可以用不同的方式，比方說用顧問的方式或是","  用跨部會的方式，甚至組成專案辦公室等等，你認為現在外交官專業不足或需要跨領域","  ，我認為就是要在外交體系裡面增加更多訓練。"],["吳部長釗燮：對，這個是我……"],["李委員彥秀：但是這樣的作法只是打擊外交人員的士氣或是其升遷機會。"],["吳部長釗燮：不會。"],["李委員彥秀：雖然你認為不會，但是在外交體系裡面，對於這次的改變，大家都會有這","  樣的想法，我必須提醒部長……"],["吳部長釗燮：以現在的資格條件限制，最多就是6個人而已。"],["李委員彥秀：部長，外交體系裡面每個人的升遷，長期以來都有一定的管道和一定的資","  歷、年齡、經營……"],["吳部長釗燮：是的。"],["李委員彥秀：相對的，這就會影響到別人長期努力經營的一個結果。在年改過後，公務","  人員的士氣被打擊得非常厲害，我必須提醒一點，你占了一個政務的缺，本來人家有機","  會升遷，剛好年資到了，他的表現也還不錯，這就是一個影響嘛！這是很清楚的。我要","  提醒部長，帶人要帶心，是不是有其他方法可以去處理這件事？昨天通過未來可以增加","  10位政務副代表，我更擔心的是，未來會不會變成民進黨在外交官體系裡面的酬庸工具","  ？這是我必須提醒你的。"],["吳部長釗燮：不會。"],["李委員彥秀：雖然你說不會，但是我更擔心未來這部分要怎麼去應用，未來整體外交體","  系的領導統禦會不會有矛盾的問題？今天質詢的時間不夠，這是我必須提醒你的地方，","  謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。部長早！其實前幾天應該已經有人問過","  了，但我還是希望部長能再作個解釋。這次宏都拉斯和瓜地馬拉都未參與提案，那天我","  也有看到部長的解釋，即並不是所有友邦都是用一樣的方式來支持我們，也會用不一樣","  的方式來參與提案等等，或是用不一樣的方法來發聲，本席希望部長能對這部分做更詳","  細的說明。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這次一共有15個友邦提案，教廷沒有參與提案，因為教","  廷是世界衛生組織的觀察員，所以它沒有發言權。另外，宏都拉斯和瓜地馬拉有在全會","  上替我們講話而且來參加我們的外交酒會，以實際出現的方式來聲援我們，而帛琉已經","  替我們致函給世界衛生組織的秘書長，並且附上它的提案文件，因為行政上的疏失，所","  以沒有納入統計，但是實際上它有，所以我們的每一個邦交國都有為我們參與世界衛生","  組織做相關處理。"],["林委員昶佐：那天我看部長也是這樣說的，而我比較想知道的是，他們是自己決定要如","  何支持台灣？還是說我們有一個計畫，希望他們能以提案的方式或是用發言的方式等等","  ，是我們自己決定一個策略，讓他們來參與？還是說他們自己想怎麼做就怎麼做？最後","  我們發現誰沒有提案，那他們能不能發言？這部分我們的主動性如何？請部長對此作說","  明。"],["吳部長釗燮：我們當然希望所有國家都能來連署，但是在協調的過程中，有些國家認為","  他們要用不同的方式，比如說洪都拉斯就認為它可以致函以及發言等等，對他們來說這","  是支持台灣最好的做法，基本上我們也尊重他們這個作法。"],["林委員昶佐：根據我們主動的判斷，怎麼樣的支持強度算最高？提案……"],["吳部長釗燮：提案、致函、發言，如果都能夠一起來的話當然最好，提案就是大家都簽","  署之後，把這個提案單送到秘書處，如果能夠單獨致函，這個強度也算很強，在全會裡","  面能夠公開為我們說明，或是參加二對二辯論，這些都是非常強的……"],["林委員昶佐：反過來講，部長也應該要去了解，為什麼它不願意3種一起做？包括它為什","  麼不提案？當然它會有它的理由，但是不是有一些警訊？其實我跟其他委員一樣也會有","  一點憂慮啦！關於這部分，我想部長也一定想要證明、讓大家知道其實他們會用各種不","  同的方式等等，但如同剛剛部長提到的，不一樣的方式其強度也不同，是否有其他的顧","  慮，這部分部長也應該要關注。"],["吳部長釗燮：是。"],["林委員昶佐：另外，要擴大讓全國的人知道支持臺灣的是其他的國家，不只是這些友邦","  ，要不然最後就會一直陷入計算之中，17、18、19、20、21這些數字在那邊跳來跳去地","  、大家一直在看是不是又減少了一個，其實全世界現在支持臺灣的不是只有這幾個國家","  啦！"],["吳部長釗燮：是。"],["林委員昶佐：所以如何讓臺灣人知道，而且讓愈來愈多的國家（即便是非邦交國）也能","  支持我們，這是我們的目標，要讓大家很清楚。"],["吳部長釗燮：是。"],["林委員昶佐：再者，不知道部長有沒有看到這則新聞，我也很希望外交部就這部分可以","  再做檢討，每一年都會有很多民間團體機構到WHA現場去表示支持，他們參與這次大會","  所辦的健走活動，身上穿著印有「WHO           for           TAIWAN」字樣的T-","  shirt，卻馬上被當地的警方制止說不能穿那件衣服。之後去追蹤為什麼他們馬上就可","  以指認出來是誰穿什麼樣的T-shirt，連T-","  shirt的圖案都知道，結果我看了報載，是因為我們自己的外交系統事先跟秘書處溝通","  的時候，已經先讓他們知道會有民眾穿這個T-","  shirt，而他們說是基於零意外的原則所做的處置。所以我們的外交系統是不是可以說","  明一下，我們的人去參加一般的健走活動、身上穿T-","  shirt，馬上被瑞士警方制止，結果說是我們去通報秘書處，秘書處跟他們說的。不是","  這樣嗎？"],["吳部長釗燮：因為我們大部分參加的同仁都在前線，細節的部分我並不是很清楚，但有","  一些報告回來，當警察開始在攔阻或者檢查的時候，是我們的同仁介入去協調以避免事","  端擴大，所以我們是希望能夠解決問題，而不是在製造問題，這邊特別跟委員說明。"],["林委員昶佐：希望解決問題，這個我都了解。但所謂零意外或是可預測的方針，在國際","  之間不要變成trouble","  maker，某種程度上我們在論述上面保護自己，讓對方感受到我們對大家的尊重，這個","  我都了解，但是這樣子的方針不要擴及民間團體。其實說起來民間團體要用什麼樣的方","  法支持臺灣，包括用陳抗、讓人意料不到的方式以凸顯臺灣的問題，這是大家的自由啊","  ！跟在臺灣一樣，臺灣也會有各式各樣的抗議團體、人民團體為了各種的議題走上街頭","  嘛！就我們自己的政策跟外交方針、國際上的方針，最後不要變成是制止我們的人來為","  我們發聲，這部份要拿捏得很清楚。"],["吳部長釗燮：好。"],["林委員昶佐：我記得兩年前去WHA的時候，外交部的同仁也很怕我們幾個委員會不會有人","  做出那邊沒辦法預測的一些事情，我跟他說大家是一體的，不會有這種問題，當初也很","  清楚地跟外館的人這樣講。但對於民間的團體我們就要支持，而不是想辦法介入不讓他","  們幹嘛等等的，他們希望幹嘛我們應該要尊重，而且應該全力支持而不是去制止，我希","  望部長去了解一下。"],["吳部長釗燮：我知道，事前的協調我有參加過幾次，在協調的過程當中，是怕事情發生","  的時候我們措手不及，所以希望去了解，如果有事情發生，比如警察介入，不准我們做","  這個、不准我們做那個，或者是我們的任何民團遭到當地警方的拘捕，我們要全力去協","  助，是基於事前了解的……"],["林委員昶佐：不是去幫忙制止的立場，而是怕發生事情的時候來不及處理啦！"],["吳部長釗燮：出事的時候我們一定要去幫忙，因為那是我們的責任。"],["林委員昶佐：這個原則要清楚。"],["吳部長釗燮：是。"],["林委員昶佐：請問教育部次長，時間很有限，我就儘量濃縮一下，最主要是針對現在世","  界各個主要國家來我們這邊的留學生人數來做討論，因為這是新南向政策接下來很重要","  的工作，包括教育、學術及學生方面的交流。我問過僑委會，針對政策層次的概念也講","  過很多次了，現在來臺灣的這些學生，不分僑生或外生等等，其實跟當地國家族裔的比","  例都差很多。所以我要提醒，我們現在請他們來、希望增加很多學生，譬如來自於馬來","  西亞、印尼或泰國，這個都很好，但根據統計，如果最後變成是為了讓那裡的華裔學生","  過來，這件事情就會變得非常弔詭……"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。不會，這都是外籍生比較多。"],["林委員昶佐：臺灣社會所認知的馬來西亞、印尼民情，跟實際上那裡的族裔比例是不一","  樣的，所以我希望教育部、僑委會乃至於外交部的整體政策要一致。"],["姚次長立德：是。"],["林委員昶佐：我講一個數字，馬來西亞的僑生在106年的時候將近8,000人，用這個比例","  來算，如果要反映馬來西亞當地族裔比例的話，馬來西亞非的華裔來這邊留學的應該要","  有3萬多人，結果不是這樣，他們只來5,000多人！當然我們不能直接這樣子加乘，加上","  這也有其歷史因素，但是我們要往這個目標努力，來臺灣的馬來西亞人比例要真正能反","  映馬來西亞的多元族群，如此我們才能夠認識真正的馬來西亞嘛！"],["姚次長立德：是。"],["林委員昶佐：以印尼來講，他們過來的有1,000多人，如果照印尼的族裔比例來算，他們","  應該要有十幾萬僑生以外的族裔過來，這樣才會平衡，結果他們過來的才只有2,000多","  人，就是非華僑……"],["姚次長立德：印尼現在有6,000多個……"],["林委員昶佐：今年嗎？"],["姚次長立德：印尼在臺灣的全部有6,000多人。"],["林委員昶佐：我現在要講的是，你們要把僑生分開的話，就其他的這一塊應該朝著符合","  當地族裔比例的目標邁進，如此新南向政策才不至於無法反映該國真正的族裔分布情形","  ，以深化彼此之間的交流。"],["姚次長立德：這是我們要努力的方向，而我們也注意到，除了華僑回來臺灣求學的部分","  要努力爭取之外，其他非華僑的學生數其實有很顯著的增加。"],["主席：擬一份精準的報告給……"],["林委員昶佐：對，我希望教育部、僑委會、外交部是一起在思考怎麼讓這個分布是愈來","  愈朝向可以反映當地國真正的民情及族裔分布，要朝這個方向做，希望3個部會一起努","  力，謝謝。"],["姚次長立德：好，謝謝委員。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。部長，簡單請問幾個問題，就你們的估","  計，川金會會不會推遲？善變的金正恩碰到善變的川普，變成是一個無法預料的結果，","  全球的人都在猜謎，我想賭盤也開了不知道幾場了，而現在文在寅又去拜訪川普，你看","  會不會成局？一邊放話說要推辭，一邊則是放話說不會；一邊放話說是波頓在搞鬼，一","  邊還是放話說沒有。你們是如何掌握的？雖然我們不是吃米粉的人，也不是喝湯的人，","  我們不需要替人家喊燙，但的確因為這樣而影響到東北亞的戰略局勢，也影響到區域平","  衡。我們不是牌局中的人，但我們會受到影響，所以必須要密切關注這件事。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是，我們會密切關注。"],["黃委員偉哲：所以呢？會不會？"],["吳部長釗燮：就我個人的看法，因為這個不是我們……"],["黃委員偉哲：講個人的看法沒有關係。"],["吳部長釗燮：我個人的看法是it's           alreay            on            the","  angeda，就是應該會進行，但其中有一些變數還是沒有辦法控制。不過對我們來講，最","  重要的應該是確保朝鮮半島無核化的這件事情能夠繼續推動，這個是我們的政策。"],["黃委員偉哲：這就牽涉到一個前提，北韓說川金會的會前、會中或會後要銷毀核設施，","  你覺得這個是玩真的還是玩假的？"],["吳部長釗燮：這個部分我們有看到報導，也有一些報告回來，就是這一、兩天北韓已經","  ……"],["黃委員偉哲：光看報導不夠啦！我們是看報紙，而你們還應該要有更深入的東西啊！"],["吳部長釗燮：我們也有一些資訊，沒有錯。但是這幾天可能委員也有注意到，就是北韓","  已經歡迎有些國家的媒體實際去看他們銷毀……"],["黃委員偉哲：30萬元的簽證費你有沒有付啊？"],["吳部長釗燮：我不會去。"],["黃委員偉哲：因為有南韓的媒體去，它就調高簽證費，北韓很缺外匯。但是不管如何，","  美國一方面開出很嚴苛的條件，是不可逆的、不可回復的、可以全程公開透明的，結果","  開出這樣的條件後，北韓說要照它的期程銷毀給大家看。之前說要開川金會，現在又說","  誰不友善，所以川金會要推遲，也可能要取消，然後文在寅要去美國斡旋，感覺起來外","  人如同我們都看得眼花繚亂。至於你們這些內行的人心中的那把尺，你覺得你是往樂觀","  的方向期待，還是這個東西如陷五里霧中，是無法預測的？"],["吳部長釗燮：我個人認為他們能不能會面，這個不涉及到我們的政策，我們的政策……"],["黃委員偉哲：不是我們能改變的。"],["吳部長釗燮：對，我們希望能夠看到的就是……"],["黃委員偉哲：那各項劇本國安單位有沒有因應？"],["吳部長釗燮：有，我們的國安單位……"],["黃委員偉哲：包括會成、會不成，或是會到一半川普走人，或是會到一半金正恩走人，","  或者是到最後核設施銷毀或不銷毀等相關的因應部分。"],["吳部長釗燮：對，除了我們國安的相關單位之外，我們外交部內部也都在關注，而且透","  過我們的外館在收集資料。你剛剛提到美國這邊希望看到的、日本希望看到的……"],["黃委員偉哲：而且美方也譴責中國在阻撓……"],["吳部長釗燮：可能在背後搞鬼。"],["黃委員偉哲：那朝方譴責波頓在阻撓，不管是誰……"],["吳部長釗燮：對，這個就是到最後會議之前，可能兩邊會有一些喊價的動作啦！但是對","  我們來講，最重要的好朋友──美國跟日本，他們是希望看到一個complete,verifiable","                               and                              irreversible","  denuclearization的情況，這個是他們希望看到的，如果北韓答應這些條件，到底能不","  能真正付出，這的確是值得觀察的一點，這個也是我們跟所有這些友盟國家共同關注的","  。"],["黃委員偉哲：我只希望我們有一個因應措施，譬如文在寅大統領急切地希望能夠會，到","  時候如果破局或沒有辦法成局，文在寅可能會倒向金正恩那邊，然後說都是美國怎麼樣","  ，因為文在寅本身跟美國就比較沒有那麼近，對於大國博弈，我覺得我們這些小國必須","  要有一些因應。"],["吳部長釗燮：要非常謹慎。"],["黃委員偉哲：另外，我們是選擇站在美國這一邊，還是選擇站在哪一邊？你記不記得今","  年初的時候，美國在聯合國大會裡面承認耶路撒冷是以色列的首都，172個國家出席表","  決，其中有128個國家反對，只有9個國家站在美國那邊，你看美國那麼強大的國家，在","  聯合國大會那麼霸道的國家，結果對於川普這樣的動作……"],["吳部長釗燮：在聯合國大會裡面，沒有國家……"],["黃委員偉哲：尤其是沒有主要國家支持，9個國家裡面除了美國跟以色列之外，剩下7個","  國家我唸給你聽，有諾魯、帛琉、瓜地馬拉、宏都拉斯，真巧，都是我們的邦交國，還","  有馬紹爾群島、多哥等等，那我們是要站在哪個部分？而且美國還撂下狠話說它會記得","  那些反對它的國家，美國駐聯合國大使講話講很白，可是即使撂下狠話，人家還是128","  票對9票反對美國承認以色列。按理講美國承認誰的首都在哪裡是美國的事情，怎麼會","  端上聯合國的議程，而且有那麼多國家反對？這是干涉美國內政，還是美國破壞世界的","  均衡？當美國做一些舉措的時候，我們是跟還是不跟？不要忘了，美國說它會記得你，","  如果是這樣的話……"],["吳部長釗燮：跟委員報告，我們是依照我們自己的國家利益來做相關的評估，如果美國","  方面提出來的這些很有道理，那我們會跟美國保持合作，譬如……"],["黃委員偉哲：耶路撒冷呢？"],["吳部長釗燮：我們沒有任何……"],["黃委員偉哲：沒有表態嗎？"],["吳部長釗燮：我們沒有表態是因為我們根本就沒有任何的計畫要從……"],["黃委員偉哲：你看加拿大都棄權了。"],["吳部長釗燮：我們根本就沒有考慮要把我們的館處從特拉維夫遷到耶路撒冷。"],["黃委員偉哲：不可能，不要想太多，遷也滿貴的。我覺得跟著大國博弈真的要小心。"],["吳部長釗燮：對，我知道。"],["黃委員偉哲：另外，AIT內湖館舍已經落成，有marine","  house，但是沒有marine，有海軍陸戰隊的營舍，但是沒有海軍陸戰隊進駐，梅健華已","  經講了，這個就是比照現在信義路上的館舍，有三分之一是美籍的，有三分之二是我們","  台籍的，對於這個部分，你是怎麼看待的？"],["吳部長釗燮：有關AIT的安全問題，應該要由AIT來回應……"],["黃委員偉哲：但是尊重美方？"],["吳部長釗燮：他們也會跟我們的執法單位共同來合作。"],["黃委員偉哲：有人著重是誰來參加剪綵，但我們著重的是誰來擔任下一任的駐台北辦事","  處處長，可能還是梅健華嗎？還是有更高層級的？"],["吳部長釗燮：他們的處長任期已經差不多了，但是他們的處長不會在AIT開幕的時候……"],["黃委員偉哲：不會，我知道。但希望將來有更高層級，因為駐台是駐3年，剪綵只剪綵3","  分鐘。"],["吳部長釗燮：我非常贊成委員，但我們希望的是，能夠來台灣的是對我們友好的啦！"],["黃委員偉哲：友好而且層級夠的，謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。我先請教部長，大家今天都在問你索羅","  門的9億元，會不會給？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這個部分還在洽談當中，我剛剛已經做過說明，我再跟","  委員說明一次……"],["江委員啟臣：那我問一下：不給會不會斷交？"],["吳部長釗燮：這個不是說給不給，這個是在洽談說他們到底要用什麼樣的方式，如果我","  們能夠幫他們爭取到貸款，由我們的營建公司、由我們的設計公司來幫他們弄的話，這","  樣對我們的邦交國好、對我們的雙邊關係好、對我們台灣的營建隊伍也好，這是一個三","  贏的策略，所以還在洽談當中。"],["江委員啟臣：不論近期內有沒有任何的斷交壓力，我們都會給？"],["吳部長釗燮：對於這個部分，我剛剛講的是這是三贏的策略，我們希望能夠來進行，當","  然要洽談到……"],["江委員啟臣：我覺得我們給任何的援助，基於邦誼這些等等，我認為斷不斷交當然不是","  這9億元啦！關鍵還是政治上面的問題，還有兩岸之間的關係，我想外交部你們自己應","  該也很清楚，只是做這些外交上的投資，我們還是希望民脂民膏要用在刀口上，用在最","  有效益的項目上面。"],["吳部長釗燮：對，沒有錯，我非常贊成。"],["江委員啟臣：但是我們不希望你的政治判斷錯誤，或者是政策錯誤，而浪費人民的民脂","  民膏，我要再次強調。"],["吳部長釗燮：我非常贊成，也跟委員說明一下，如果能有貸款，然後他這個政府的信用","  是很好的，那這個貸款是沒有問題的。"],["江委員啟臣：這個貸款是跟我們貸？"],["吳部長釗燮：這個都還在洽談當中。"],["江委員啟臣：總之，這是人民的納稅錢。"],["吳部長釗燮：是，我知道。"],["江委員啟臣：再來回到今天的主題──印太戰略，我想請教一下，你們到底了不了解什麼","  是印太戰略？美國川普的印太戰略，第一個，具體內容是什麼？第二個，具體要達成的","  目標是什麼？你們有人可以講嗎？到底美國提出來的印太戰略目的是什麼？還是只是一","  個口號、只是一個幌子？因為到目前，連美國的學者專家自己都在罵，到目前沒有看到","  任何具體的東西啊！更不用講具體的成果，唯一看到的是川金會這一類的，像是朝鮮半","  島、美中貿易戰等，其他大概就是賣賣武器吧！到底所謂的「印太戰略」是什麼？在這","  個架構底下，我們又能期待印太戰略帶給台灣什麼？而不是不了解任何狀況，反正只要","  是美國提的都對、美國提的都好。"],["吳部長釗燮：是我們的新南向政策先推動的，美國發表印太戰略的時候，他們發現我們","  的新南向政策和他們是契合的。"],["江委員啟臣：對，我們是新南向，那是我們自己提的沒有錯，但我要問的是，從美國本","  身政府的立場來看，如果這是一個美國正式的對外戰略和政策的話，我相信國務院也會","  講得很清楚吧！根據你們收到的相關資訊或情資，到底這個「印太戰略」的目的為何？","  還是是為了圍堵中國？"],["吳部長釗燮：跟委員很誠實的報告……"],["江委員啟臣：在這裡一定要誠實啊！"],["吳部長釗燮：對，我一定誠實，百分之百的誠實。而之所以跟委員說要誠實報告，是因","  為我們跟美方長期交流的原則是，我不應該替美方來說話，所以美方的印太戰略……"],["江委員啟臣：就我們的了解呢？"],["吳部長釗燮：跟委員說明，美方的政策應該要由美方來說明，我們所看到美國官員已經","  對外講的，包括Alex","  Wong來台灣所講的這些，我們知道印太戰略中至少要有兩個層面，第一個就是自由民主","  的價值，台灣當然就是一個自由民主的國家，第二個就是自由開放的貿易……"],["江委員啟臣：就是free        and         open，雖然美國自己講free         and","  open，但他卻是最先退出TPP的，而且他是最先出來講：我不要自由，我要公平。他不","  要free，他要fair，所以他完全是自打嘴巴，這也是為何我問你美國是講真的還是講假","  的，如果是講真的，你看歐巴馬重返亞洲，人家好歹提了一個TPP，還很認真在談判，","  還舉辦了APEC，歐巴馬是真的在兌現「重返亞洲」這件事情，但川普不是，這生意人感","  覺不是這樣，他可能講一套、做一套，雖然講free                           and","  open，但是他就不要free，然後要你open，他要公平，不要自由，所以台灣面對的對象","  是川普，是個很厲害的人。"],["吳部長釗燮：跟委員說明，我不會去為美國的政策辯護，要為美國政策辯護的是美國官","  員……"],["江委員啟臣：部長，我不是要你辯護，而是要你們搞清楚，包括旁邊的國安局副局長，","  到底美國現在在想什麼？我們的戰略設定應該要如何設定？而不是美國講印太戰略，我","  們就覺得很好、很好，然後希望台灣也是這當中的伙伴，我們就說：好，我們也成為夥","  伴。可能我們連哪時候時被賣掉都不知道！"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。嚴格來講，印太戰略方面應該是日本提得更具體。"],["江委員啟臣：所以他是要日本去做就對了？"],["柯副局長承亨：不是這樣……"],["江委員啟臣：所以他退出TPP，叫日本來搞CPTPP？"],["柯副局長承亨：我不是這個意思，不過印太戰略最早是日本先提出的，而美國是在去年","  下半年也跟進這樣的構想。"],["江委員啟臣：所以變成是美國在跟進日本？"],["柯副局長承亨：應該是說他們有相同的價值。"],["江委員啟臣：問題是，就算是日本，到底這當中free                           and","  open的經濟吸引力在哪裡？還是反正是美國講的，他就退出，然後再叫日本去搞另一個","  CPTPP？是這樣嗎？"],["柯副局長承亨：我不能做這樣的評論。"],["江委員啟臣：如果是這樣的話，其實我們也不太清楚，如果這個idea是來自於日本，那","  美國到底要不要推動？還是只是講一個大帽子，讓大家覺得川普在亞太也有戰略，然後","  我們也信以為真地以為他好像是搞真的，但實際上搞到目前為止，我沒有看到他有任何","  的地區戰略雛形，只看到他有很多雙邊策略在執行，包括對北韓和對中國的。"],["柯副局長承亨：像這樣的戰略應該都會有不同階段性工作的落實。"],["江委員啟臣：那現在是什麼階段？"],["柯副局長承亨：當然我們也有得到一些訊息，大概6月1日到3日的香格里拉會議，說不定","  美方會有更進一步的落實構想出來，我們現在當然……"],["江委員啟臣：美方現在講話其實跟金正恩講話一樣，今天這樣講，明、後天會不會改變","  ？不知道啊！我現在問你，6月12日川金會會不會辦？他說他們會辦，之前都說會辦，","  但現在金正恩馬上丟個東西出來說：如果你再演習的話，我就cancel。所以到底會不會","  辦？這都是未知數啦！所以，拜託外交部和國安局的長官，真的不要那麼天真地認為他","  們講的都會兌現，我覺得不見得，所以在這當中，我們要的是你們廣泛的蒐集情報以及","  做正確的判斷，我們最擔心的是賠了夫人又折兵，熱臉貼人家冷屁股，人家也不見得理","  你，到最後付出很多，人家還把你當棄子，這是我們最擔憂的部分。","   最後，我要請教教育部次長，你今天難得到外交及國防委員會，可是我還是要問你教","  育的問題。今天報紙斗大的標題寫著：學生赴陸增加，建中、武陵高中校長被關切。其","  次，台大校長遴選委員會的委員也被北檢約談，這到底發生什麼事情？"],["主席：教育部姚次長說明。"],["姚次長立德：主席、各位委員。其他部會的情形我不知道，不過針對武陵高中校長的部","  分，我們有請教過國教署的同仁，因為在幾個月前，幾個優秀高中的校長為學生寫推薦","  信的數量增加，基於職責之所在，我們國教署的同仁確實需要去了解詳細情形，了解顯","  著增加到底是增加多少。"],["江委員啟臣：所以你們國教署也有去問，不止調查局去問而已？那天報紙寫的是調查局","  。"],["姚次長立德：其他單位不是我們所能臆測的。"],["江委員啟臣：對於調查局這樣的作法，你有什麼看法嗎？"],["姚次長立德：對於調查局的作法我沒辦法去臆測，但是國教署基於職責之所在，我們會","  去了解詳細的狀況。"],["江委員啟臣：你們去了解，我們是可以理解的。對於台大校長遴選會被檢調約談，這感","  覺像是白色恐怖耶！怎麼會這樣呢？"],["姚次長立德：檢調調查台大校長候選人是哪一個部分，其實我們並不是很清楚。"],["江委員啟臣：現在是遴選委員會的委員被以證人身分來約談，你知道這件事情嗎？"],["姚次長立德：並不是很清楚。"],["江委員啟臣：你還不知道？"],["姚次長立德：是。"],["江委員啟臣：現在的即時新聞也都報得很大，你不知道嗎？"],["姚次長立德：我有看到新聞，但不知道是哪位委員被約談，這部分報紙上沒寫。"],["江委員啟臣：有好幾位，所以如果教育部連這種事都沒有辦法掌握，也都不了解的話，","  我們的學術自由、校園自治、大學自治還能夠有什麼保障呢？"],["姚次長立德：這部分會後我會去了解。"],["江委員啟臣：次長，你也擔任過校長嘛？"],["姚次長立德：是。"],["江委員啟臣：如果你學校的校長遴選委員，即遴選你的委員被檢調約談，你的感想如何","  ？"],["姚次長立德：如果身為校長，我會非常非常關切這件事情。"],["江委員啟臣：你現在是教育部的次長。"],["姚次長立德：是，有關今天報紙上的消息，因為我今天早上在貴委員會……"],["江委員啟臣：你等會趕快看一下即時新聞。"],["姚次長立德：我回去之後會立即去了解，謝謝。"],["江委員啟臣：因為這件事對台灣來講，至少在大學自主和自治上，這個形象傷害是非常","  大的，更不用談實質方面。"],["姚次長立德：謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。剛剛許多委員關切今天的主題「印太戰","  略」，這些國家對印太戰略基本上是各取所需、各懷鬼胎。剛剛也有許多委員關切，到","  底是新南向還是印太戰略優先，部長表示我們洞燭機先、新南向優先，顯然沒有全盤了","  解印太戰略。去年底美國川普政府就已經把印太戰略正式列為國安外交戰略的一部分，","  用來對抗、圍堵中國目標非常清楚、手段非常明確的一帶一路。從亞太轉成印太的過程","  中，隨著印太戰略的重要性被凸顯，對於戰略的目的、內容、對象及手段等開始出現不","  同的解釋，而且美、日、印、澳四國似乎也各自有不同認知。首先是日本，日相安倍認","  為川普政府對日本倡議的美、日、印、澳民主鑽石同盟的構想正式背書，就日本的認知","  來說，他是這麼想。相對地，日本也認為是美日為主導軸心來串連，一方面日本也想要","  積極取代美國退出TPP後領導者的位置。澳洲是感受最深、惶恐也最深的，因為他們有","  反華情節。澳洲發表外交政策白皮書的主題也是印太區域的澳洲政策、澳洲外交，所以","  澳洲把重點擺在確保及強化美澳同盟的情況之下，以此為基礎來建構穩定的澳中關係。","  很顯然澳洲還是以美澳同盟來做為與中國互動的根本，它的白皮書也談到要與印太區域","  的日本、印尼、印度、韓國等主要民主國家強化雙邊合作關係，並且直接把環印度洋協","  會IORA視為澳洲要加大力度支持的區域組織。至於印度的認知，總理莫迪也認為川普總","  統的印太戰略一方面是正式呼應印度的雙洋戰略，同時也是對中國推行一帶一路的回應","  ，希望與日本、印度、澳洲等民主國家來共同護衛太平洋及印度洋雙洋的自由與穩定，","  亞太加上印度洋就可以成為跨越兩洋的民主國家安全合作。以上這些國家，包括日本、","  澳洲、印度，有各自的認知及解讀，他們都為了國家利益採取中間政策。","   如果我們是洞燭機先，照理說，應該可以看得出這些端倪。他們採取中間策略，既要","  圍堵中國，又想拉攏中國也想示好，只有我們不是這麼做。印太戰略是不是根據安倍的","  民主鑽石為核心發展，或者是印度的雙洋戰略，又或者是源自於澳洲的反華恐懼？我們","  不知道！可是可知的是美、日、澳、印對於印太戰略是沒有一致的想像，從他們的做法","  看來有各自的認知。不過最重要的基礎大概都是在美國當老大的狀態之下，如何搶當老","  二，所以我們比較關切的是，他們圍堵中國以後，所產生川普政府新戰略下的這些國家","  現在都在做什麼。我們比較關切的反而是這些國家現在都做了什麼。","   首先，美國川普總統上台以後，接連退出TPP、巴黎氣候協定，且要求重談北美自由","  貿易協定，現在又不顧盟國反對逕自退出伊朗限核協定，並將美國駐以色列的大使館遷","  到耶路撒冷，嚴重攪亂中東局勢，而且趁機拉高油價，讓美國所有的頁岩油公司受惠，","  其實就是任性的美國獨行。英國的金融時報也質疑美國獨行，過去美國世界警察的角色","  是不是還能領導世界？因為美國現在任意獨行，所以川普強制獨行外交戰略的目標有五","  個方向。請問部長或國安局，川普強勢獨行的外交戰略目標有哪五個方向？我剛剛講了","  很多國家，美國有哪五個方向？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。我並不清楚你所說的五個方向。"],["馬委員文君：我們今天談印太的主要目的在哪裡？印太對台灣的影響很大，我們剛剛也","  講了很多。"],["柯副局長承亨：委員剛剛提到這些支持印太戰略的不同國家有不同想法，我完全同意這","  是正確的，但有一個共同的價值就是自由開放及公平的經濟環境。"],["馬委員文君：我們當初也認為這些國家要求的價值觀跟我們一樣，即自由、民主、開放","  ，可是這些國家開始轉過去向中國表示友好，雖然本來是要圍堵、抵抗，他們開始友好","  以後，尤其在這個區域唯一沒有這麼做的就是台灣。本席剛剛提到川普強勢獨行外交戰","  略的五個目標方向，首先就是軟硬兼施、誘逼北韓棄核，讓美國鞏固東北亞的主導地位","  。其次是推動印太戰略，制衡中國的一帶一路的發展；第三，對伊朗進行強勢的經貿制","  裁，逼迫歐盟及英國與中、俄選邊站，也拉緊以色列及沙烏地阿拉伯，讓美國可以重新","  主導中東地區。第四，要求貿易夥伴重啟雙邊經貿談判，減少美國貿易赤字，而且吸引","  企業投資美國。最後，要求盟國友邦增加對美軍購，共同分擔維護國際安全的成本。可","  是在美國優先的經貿政策與安全政策之下，許多國家開始陷入焦慮與戰略猶豫的困境，","  很多國家開始質疑美國的做法。","   川普總統的美國優先主義及善變的決策風格已經讓印太戰略的主要成員日本、印度開","  始擔心，一廂情願地擁美抗中恐怕會弊大於利，所以已經開始積極著手改善與中國的關","  係，保持戰略彈性及外交自主空間，並且希望可以在中美兩國之間左右逢源。四月下旬","  習近平與印度總理莫迪在武漢會談，另外6月上旬莫迪也要訪問青島，而且要出席上海","  的合作組織峰會，相信莫迪也了解印中關係改善有助於印度的國家經濟發展。5月9日大","  陸的國務院總理在東京與日本首相安倍會面，李克強特別向安倍提出要落實互為合作夥","  伴、互不構成威脅的共識，安倍也對中國推動一帶一路表達正面看法。我們非常友好的","  日本對中國推動一帶一路表達正面看法，也希望日本能夠參與合作，由此我們可以看出","  他們所有的轉化。以上這些國家的作為相對於台灣的做法，我們不是笑話嗎？台灣現在","  還在硬拗、「攑香綴拜」！我們為了「九二共識」四字，讓台灣受了多少傷也不用再講","  ，民眾的痛苦與這些好像都沒有關係，我們都大舉主權大旗就硬拗。外交部這次的報告","  的所有內容都是新南向，新南向到底可以為我們做什麼？我認為這個部分非常重要，國","  安局長沒到場，如果可以這樣隨便帶過去，相信對台灣的發展與安全有很大的影響。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有關新南向政策，我們已經一再對外闡述，就是希望台","  灣跟新南向的12個目標國家，能夠加強經貿、文化及人跟人之間的交流等等各方面的關","  係，我們持續努力在做……"],["馬委員文君：部長，我再補充一下本席的看法。我為什麼說「攑香綴拜」？因為在印太","  戰略裡面，美國在去年11月四方會談時提到，將研議以亞洲開發銀行及世界銀行推動機","  械計畫的可能作法，所以我們的新南向政策也跟著規劃公共工程的潛力領域，這就是你","  們在報告裡面寫的政府開發援助ODA的模式。既然我們要拿大筆錢去幫別的國家做建設","  ，那我要請教，我們傾全國財力、資源及人力推動新南向政策，到底可以獲得什麼？今","  天美國和印太戰略這些國家是要圍堵中國，他們除了軍事考量以外，還有其他的經濟考","  量，那台灣呢？我們拿錢去幫這些新南向國家做基礎建設，到底可以賺到什麼？對台灣","  的利益是什麼？請部長簡單說明。"],["吳部長釗燮：如果我們有多餘的資金……"],["馬委員文君：我們有多餘的嗎？"],["吳部長釗燮：請委員聽我講完。如果這些目標國家信用非常良好，而且雙方能夠談妥，","  讓台灣的建設公司……"],["馬委員文君：部長，這部分我們清楚……"],["吳部長釗燮：請你給我時間說明……"],["馬委員文君：部長，請你聽我講完。你說的這部分，以前就講過了！現在我問的是，如","  果我們拿錢過去，也幫這些新南向國家做了基礎計畫……"],["吳部長釗燮：這樣可以讓我們台灣跟他們之間的關係更好、讓我們台灣的建設公司更加","  ……"],["馬委員文君：關係更好之後，可以做什麼？可以簽定貿易協定嗎？我們連免簽都還沒拿","  到，可以跟他們建交嗎？部長是不是可以具體告訴全體國人，我們的好處到底在哪裡？","  我們拿了那麼多錢出去……"],["吳部長釗燮：像去年我們跟菲律賓的BIA已經簽好了，還有很多跟其他國家……"],["主席：相關資料……"],["馬委員文君：我們要很明確知道你拿了大把的錢去做ODA，到底得到什麼好處？剛才我說","  了，印太戰略這些國家有其本國利益的考量，而美國也有其軍事戰略考量，他們全部把","  台灣當成棋子，這是我們一直擔心和質疑的……"],["吳部長釗燮：我們不會被當成棋子……"],["馬委員文君：所以對於印太戰略，我們不要沾沾自喜，不要跟著美國走……"],["吳部長釗燮：我們有自己的策略……"],["馬委員文君：否則到時候會被犧牲掉，這是本席最擔心的，而且我們花了那麼多錢，創","  造的利益可能只屬於少數人。有關這部分，雖然今天相關單位來了很多，卻無法把整個","  主體講得非常明白、清楚，同時讓大家知道新南向到底可以為台灣創造什麼樣的利益？","  本席希望能夠有具體答案。謝謝。"],["主席：謝謝馬委員，未及答復部分請相關部會於會後再做補充。","   接下來請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。蔡英文總統在去年12月11日接見美國在","  台協會主席莫健時，曾經表達對印太戰略的支持，並且表達台灣將對印太戰略做出更多","  貢獻，希望可以把台灣納入其中。但我們很清楚，印太戰略的核心主要就是由美國、日","  本、澳洲及印度所建構出來的鑽石聯盟，他們藉由加強連繫來應對中國大陸的軍事崛起","  ，並且牽制其一帶一路的相關作為，這就是主要戰略。部長，沒錯吧？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我不確認是否跟一帶一路這件事有戰略衝突或競爭。"],["林委員麗蟬：印太戰略相較於歐巴馬時代的亞太再平衡戰略及TPP，有何差異？"],["吳部長釗燮：我不適合在此替美國政府做任何說明……"],["林委員麗蟬：部長，我剛才說了，因為蔡總統在去年12月11日表達對於印太戰略的支持","  ，同時說我們會全力配合、協助及貢獻。總統都已經這樣講了，你怎麼說自己不確定或","  不知道？"],["吳部長釗燮：我就是要跟委員說明這部分……"],["林委員麗蟬：到底有什麼差異？"],["吳部長釗燮：對於加入TPP，這是我們所期待的，希望台灣能夠跟區域經貿更加結合……"],["林委員麗蟬：部長，我不是問你這個問題，而是請教有關印太戰略，跟我們當初認知的","  亞太再平衡戰略及TPP有何差異？"],["吳部長釗燮：我剛才說過，這部分我無法替美國政府說明；但是我們自己的策略……"],["林委員麗蟬：部長，我當然不是要你替美國說明，但你必須清楚才能提供更好、更完整","  的資訊給總統嘛！這是整個策略問題……"],["吳部長釗燮：我知道，但我無法替他們說明；至於我們的策略，這是我應該去辯護的。","  我們的策略是這樣──在美國現在的戰略之下，它的兩大支柱，第一個是民主的價值、第","  二個是開放的經貿，這跟我們所信仰的是一致的，也因此，我們認為台灣應該跟這兩個","  理念共同結合並更加推廣，因為它跟我們的新南向政策剛好一致……"],["林委員麗蟬：其實這一切戰略，不外乎跟經濟、政治、軍事等等各方面的合作有關。雖","  然我們談到印太戰略是要應對中國大陸的一帶一路或相關的策略、戰略，但誠如方才馬","  文君委員所言，他們一手是在對付大陸，另一手則是跟大陸談合作，不管從印度總理到","  大陸或從貿易夥伴關係來看都是如此。事實上，印度、日本及澳洲，想跟中國建立貿易","  夥伴關係的可能性應該很大吧？對於這部分，部長應該知道吧？"],["吳部長釗燮：這部分我非常清楚……"],["林委員麗蟬：他們強烈想要加入一帶一路吧？"],["吳部長釗燮：是不是想要加入一帶一路？各個國家都有自己的考量；但會不會公開表明","  反對一帶一路？各個國家的作法可能不一樣……"],["林委員麗蟬：我要講的不是公開……"],["吳部長釗燮：像我們的新南向政策也沒有要跟一帶一路相對抗啊！"],["林委員麗蟬：我的意思是，整個印太戰略感覺上好像是要對抗大陸的一帶一路，可是左","  手這樣做，右手又跟大陸談了很多或簽了很多東西，而在不了解這種相互矛盾之下，我","  們的總統竟然就說：「我要加入印太戰略，而且我會支持、我會貢獻」！所以我剛剛才","  會問你有關印太戰略的問題，而你卻說不能替美國說明。其實我是問你有沒有做過分析","  ？有了解清楚才提供我們國家元首去做論述嗎？"],["吳部長釗燮：有，就是我剛才說明的，印太戰略是基於兩大原則，第一大原則是……"],["林委員麗蟬：自由民主是我們本來的價值，這部分不用你一再強調，大家都知道啦！我","  要請教的是，具體的印太戰略到底是什麼？你有沒有了解？知不知道美國到底要做什麼","  ？為什麼要做這件事？如果由日本主導，那他們是要幹嘛？這部分你應該分析出來了吧","  ？難道沒有分析嗎？"],["吳部長釗燮：有，他們策略都非常清楚……"],["林委員麗蟬：那是什麼？"],["吳部長釗燮：基於外交因素，我不能替其他任何國家來做說明……"],["林委員麗蟬：我沒有要你替他們說明，而是問你：他們到底要做什麼？他們應該有公開","  或不公開的部分嘛！你了解到的是什麼？"],["吳部長釗燮：都有，但我是中華民國的外交部長……"],["林委員麗蟬：都有，可是不能講？"],["吳部長釗燮：我不能替他們講。"],["林委員麗蟬：我沒有要你替他們講，只是問你，就你分析及了解整個內容的結果，到底","  是什麼？"],["吳部長釗燮：就是在兩大原則之下，他們有一些具體策略，這跟我們的新南向政策和我","  們所立基的民主價值是一致的，因此我們希望在印太戰略之下，能夠有更多貢獻。"],["林委員麗蟬：好啦！我覺得我們不能單方面一直在喊說「我要支持！」之類的，卻無法","  讓國人了解，我們在支持背後，到底做了哪些功夫？做了哪些分析？做了哪些了解？部","  長的回答有點空洞啦！"],["吳部長釗燮：非常謝謝委員指教。"],["林委員麗蟬：針對這部分，部長應該要具體提出相關的分析及了解給本委員會，可以嗎","  ？"],["吳部長釗燮：好，我來提供給委員。"],["林委員麗蟬：另外，今天很多委員提到索羅門的問題，這個友邦國希望我們給予資金援","  助，而且要早日達成；其實不止索羅門，國外媒體也報導了包括海地的部分，說我們將","  提供1億5,000萬美元的低利貸款給他們。部長可以說明一下嗎？"],["吳部長釗燮：其實原則都是一致的，就是我們希望能夠助其籌措資金。當然，如果他們","  信用良好，我相信這是沒有問題的。"],["林委員麗蟬：那是由誰來評估他們的信用好不好？"],["吳部長釗燮：銀行團會去做評估，對我們很重要的是，如果我們能夠協助這一塊，那麼","  台灣隊的建設公司就能去協助他們……"],["林委員麗蟬：這個貸款大概是貸幾年？"],["吳部長釗燮：不一定，有些是10年、20年等等，這還必須……"],["林委員麗蟬：他們償還的方式是什麼？"],["吳部長釗燮：就是每年償還，這要看各銀行團跟參與貸款的國家如何協商。"],["林委員麗蟬：未來如果我們跟這些友邦國之間的情誼有所動搖，會不會拿不回這些借貸","  出去的錢？到時要他們如何償還？"],["吳部長釗燮：這個貸款主要是銀行跟……"],["林委員麗蟬：如果我們跟這些友邦國情誼動搖，這個貸款簽約內容會不會受到影響？"],["吳部長釗燮：這就變成一個契約行為，以過去的經驗來看，如果不幸斷交，也是透過這","  種商業性的投資……"],["林委員麗蟬：部長說中國大陸針對我們友邦給予金援如何云云，但是我們這樣貸款給人","  家，不也是另外一種金援外交？"],["吳部長釗燮：不是。如果以ODA模式或策略性融資來看，除了日本、韓國之外，美國也在","  做，只是做得比較少，但日本、韓國做的是我們的10倍、20倍、30倍……"],["林委員麗蟬：所以各個國家都有在做啊！"],["吳部長釗燮：沒有錯，但是中國不一樣，中國所借給對方的錢非常多，做到最後，人家","  還不起……"],["主席（何委員欣純代）：林委員的發言時間已到，是否請部長……"],["林委員麗蟬：多跟少一樣都是把錢拿出去嘛！"],["主席：林委員，是不是請部長私下再跟你溝通及回應？"],["林委員麗蟬：部長，有關我剛才提到的印太戰略國家相關分析，請提供資料給本席，大","  概需要多久時間？"],["吳部長釗燮：兩個禮拜，好不好？"],["林委員麗蟬：好。另外，我們到底是貸款給哪些國家？包括之前向我們貸款、後來斷交","  的國家，我們要如何追回這些錢？也請一併提供相關資料給本席。"],["吳部長釗燮：有關這部分，我請同仁私下向委員報告，好嗎？"],["林委員麗蟬：好，謝謝。"],["主席：請外交部在兩週內把相關資料交給林委員。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。部長，我們除了關心國防、外交之外，","  更關心的是整個國際情勢，尤其是5月21日WHA正式開幕，其間我們看到有些去年沒有聲","  援我們的國家，今年做了聲援，而今年沒有聲援我們的國家也新增了一些。","   請看投影片中的這張圖表，去年沒有聲援我們的國家有10個，結果後來斷交的有2個","  ，可見沒有聲援我們的國家，就是和我們邦交比較危險的、可能會斷交的，對不對？再","  以今年來看，有4個國家沒有聲援我們，其中的帛琉，去年有聲援，為什麼今年沒有聲","  援？本席比較去年和今年的情形，就是要請問外交部有沒有去了解原因何在？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。委員對我們的外交情況，尤其是參與WHO的部分非常關心","  ，我要表達謝意，同時要跟委員說明，你列出的這4個國家中，梵蒂岡因為是世界衛生","  組織的觀察員，所以他不適合也沒有權利公開做任何陳述，但是帛琉已經為我們致函世","  界衛生組織秘書處，而且附加提案的文件；至於瓜地馬拉跟宏都拉斯，除了致函之外，","  也有在大會中替我們說話……"],["呂委員玉玲：部長的意思就是用其他方式……"],["吳部長釗燮：是。"],["呂委員玉玲：以公文、文書或私下的各種方式……"],["吳部長釗燮：或者是公開發言，都有！"],["呂委員玉玲：這麼說來，外交部還是有去努力，對於所有不聲援的原因，你都清楚？"],["吳部長釗燮：是。"],["呂委員玉玲：那麼對於去年沒有聲援我們，後來跟我們斷交的這兩個國家，原因是我們","  無法再做努力嗎？"],["吳部長釗燮：當時是有努力……"],["呂委員玉玲：那帛琉為什麼去年有聲援我們，今年沒有？"],["吳部長釗燮：今年有。剛才我說了，他們今年有替我們致函世界衛生組織秘書處，而且","  附加了提案的文件；但麻煩的是世界衛生組織秘書處行政作業的問題，已經過了時間…","  …"],["呂委員玉玲：部長，你現在講的可能只是表面上的一些問題，實際上，去年中國大陸就","  對帛琉發出禁旅令，不准民眾前往該國，所以今年帛琉不再聲援我們，這就表示他們對","  大陸示好啊！你們要了解這個國際變化的因素嘛！對於你剛才的解釋，我不能接受……"],["吳部長釗燮：有，他們也公開的為我們說話……"],["呂委員玉玲：既然這個問題發生了，我們就應了解原因再好好努力，不管用什麼方式，","  我們都要繼續努力，外交部就要有外交部的作為，好不好？"],["吳部長釗燮：委員講得非常對，我們一定是這樣做。"],["呂委員玉玲：另外，在2017年1月份時，總統在英捷專案裡面去了宏都拉斯、尼加拉瓜、","  瓜地馬拉及薩爾瓦多，但這4個國家當中就有不幫我們聲援的。當時總統都去了，不管","  是環保議題或能源議題上的合作，雙方不是都談得很高興嗎？結果還是沒有聲援我們啊","  ！"],["吳部長釗燮：有，宏都拉斯跟瓜地馬拉都有單獨幫我們致函，甚至在全會裡面公開為我","  們講話，而且鏗鏘有力！"],["呂委員玉玲：你都說有，可是我們表格做出來，都沒有啊！總統都親自走一趟了，難道","  他們不能以公開方式來聲援我們？"],["吳部長釗燮：有啊！他們在大會裡面有公開啊！"],["呂委員玉玲：我是說以提案方式……"],["吳部長釗燮：沒有幫我們提案，並不表示不支持我們，但他們有公開為我們講話……"],["呂委員玉玲：總統都親自出訪了，還不能用公開提案的方式，可見外交部還是需要再努","  力啦！"],["吳部長釗燮：我知道！"],["呂委員玉玲：這個問題要好好研究，如果已經努力做好固邦工作，獲得的結論卻不如預","  期，就證明努力不夠！"],["吳部長釗燮：是。"],["呂委員玉玲：其實我們也看到了，在多明尼加和我們斷交之後，海地和索羅門這兩個國","  家就馬上來訪，部長有沒有洞悉原因何在？"],["吳部長釗燮：他們來訪的期程是很久以前就開始安排了，並不是因為多明尼加的原因才","  來訪，所以沒有那樣的邏輯……"],["呂委員玉玲：那雙方有增加什麼合作項目嗎？"],["吳部長釗燮：沒有增加合作項目。"],["呂委員玉玲：上次委員會中，本席就問過你有關海地的問題，結果你看，你們不是就跟","  海地有一個合作項目出來了嗎？"],["吳部長釗燮：那個已經談很久了！"],["呂委員玉玲：你不願意說是金援，所以外交部一致對外說是互惠、互助，所謂互惠、互","  助就是要有平等、對等性嘛！"],["吳部長釗燮：沒有錯，我們採取一個三贏的作法……"],["呂委員玉玲：我們釋出善意了，那人家給我們什麼善意？給我們的互惠是什麼？"],["吳部長釗燮：我們台灣最需要的，當然就是在國際社會上……"],["呂委員玉玲：對嘛！所以我們給他金援、建設、貸款，然後他給我們的就是支持。既然","  是支持，就要幫我們聲援、幫我們說話啊！"],["吳部長釗燮：還有就是提供台灣建設公司一個參加世界盃的機會，這對我們來講，不論","  是私部門或政府都是好的，包括對友邦在內，是三贏的策略。"],["呂委員玉玲：我們回饋國際，要做到互惠、互助……"],["吳部長釗燮：當然，這是我們的原則。"],["呂委員玉玲：另外，索羅門在2023年要舉辦太平洋運動會，希望我們能夠金援9億元台幣","  ，而我們也答應了……"],["吳部長釗燮：2023年索羅門的太平洋運動會到底要做什麼事情，現在還在談……"],["呂委員玉玲：不就是蓋運動場館嗎？"],["吳部長釗燮：最主要的是運動會的主場館，這部分他們希望由台灣的公司來為其設計及","  建造……"],["呂委員玉玲：所以我們要花9億元？"],["吳部長釗燮：不是，這9億元是我們借給索羅門，到時他們會還。我想邦交穩固了，不僅","  邦交國可以有這個運動場館，對台灣的建設公司來講，也有一個機會……"],["呂委員玉玲：問題是時間點在2023年耶！蔡英文總統很喜歡承諾不是她任期內的事情啦","  ！她的任期到什麼時候？"],["吳部長釗燮：這屆任期是到2020年。"],["呂委員玉玲：對啊！任期到2020年，結果去答應人家2023年的事……"],["吳部長釗燮：我們現在答應他，是希望他能夠完成這個建設。"],["呂委員玉玲：那錢要怎麼給？她就喜歡答應人家下一任總統的事情啊！所以就先開長期","  支票去答應人家……"],["吳部長釗燮：不是、不是。"],["呂委員玉玲：這就表示雙方的邦交可以穩固到2023年沒問題嗎？"],["吳部長釗燮：報告委員，這是貸款，只要對方信用好，有銀行團願意借錢給他們去做……","",""],["呂委員玉玲：什麼時候開始付這筆錢？"],["吳部長釗燮：還沒有談好。"],["呂委員玉玲：會在2020年以前嗎？"],["吳部長釗燮：如果他們在2023年要舉辦運動會，腳步就要加快！"],["呂委員玉玲：部長，我們要踏實一點才能穩固邦交啦！"],["吳部長釗燮：對。"],["呂委員玉玲：在WHA當中能夠幫我們提案聲援的友邦國，就表示和我們友誼穩定；至於沒","  有提案聲援的，只是私下低調去做的，那就是危險的，表示他們害怕得罪大陸，對不對","  ？部長真的要好好去了解邦交國的狀況啦！"],["吳部長釗燮：是。"],["呂委員玉玲：尤其是很多邦交國，不管是亮起黃燈或紅燈，部長都要設法突破……"],["吳部長釗燮：好。"],["呂委員玉玲：講到突破，我就要談談印太戰略了！今天我拿到的報告書有一大疊，包括","  8、9個部會，都針對印太戰略做了說明，事實上，我覺得印太戰略國家裡面，最重要的","  是印度。部長，未來我們新南向的突破口就是印度，對嗎？"],["吳部長釗燮：我們跟印度之間是尋求關係的深化，而不是在尋求突破，所以彼此之間在","  農業、教育及科技等等方面的關係愈來愈好，這就是現在大家所看到的，我們跟印度之","  間的關係是愈來愈好……"],["呂委員玉玲：因為我們有支持美國的印太戰略嘛！但在我們的新南向政策裡面，沒有印","  度。"],["吳部長釗燮：我們新南向政策的一個重點國家就是印度。"],["呂委員玉玲：既然如此，印度就是我們未來經濟、教育等等各方面……"],["吳部長釗燮：我們會不斷加強……"],["呂委員玉玲：以印度為出口嗎？"],["吳部長釗燮：我們會不斷加強跟印度的關係。謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。首先要請教國貿局李副局長，我們現在","  在講印太戰略或新南向，常常會提到的經濟事務，其實我個人還期待今天能夠邀請文化","  部過來，因為我們在新南向政策上，包括熱蘭遮城400年在內，很多是在文化上可以串","  起來的，但目前還是以經濟事務為主，我希望更高層的單位，能夠注意到我們跟東南亞","  國家從海權時代就有的文化關連性，不管是新加坡或巴達維亞等等，和我們的關係都是","  很密切的。","   現在我們還是回到經濟數字上，請看投影片的第一張表。這張表上面的轉折圖告訴我","  們的是什麼故事？這是從2017年往前去比較我們對各國、各區域的貿易占比。我為什麼","  用「占比」？因為這兩年來，我們的出口訂單是呈現兩位數成長，相較於兩年前算是相","  當的好，所以我以「占比」出來比較，意義就在於從中我們會發現，在發展新南向時，","  我們對新南向相關國家的貿易總額占比，在2017年提升到19.23%，以國家總體貿易額來","  看，它是成長的，從18.78%往上拉到19.23%。不過，若同一時間去看我們對中國的貿易","  總額占比，結果並沒有衰退，也是成長，從30.87%成長到31.54%。就你經貿專長來看，","  這個數字告訴我們什麼故事？"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：主席、各位委員。謝謝委員指教。從這個貿易統計的數字來看，中國大","  陸、東協國家，甚至包含幾個印太戰略的國家，都是我們非常重要的出進口夥伴……"],["王委員定宇：那它告訴我們什麼故事？"],["李副局長冠志：這個故事就是，我們的經貿還是要依賴全球市場，必須儘量尋求一個多","  元且分散的市場。"],["王委員定宇：簡單來講，每一個經濟數字後面都可以有詮釋，而這個數字的詮釋，就是","  有人一直在質疑政府發展新南向會排斥到中國市場，亦即我們發展新南向，好像跟中國","  那邊生意就不做了！但數字扎扎實實告訴我們，兩邊都成長啊！我們國家在發展整體國","  際貿易時，並沒有替代性的數字出現嘛！"],["李副局長冠志：是的。"],["王委員定宇：所以當有人提出質疑時，這個數字會告訴他這個故事，那就是我們並沒有","  偏廢，自己想不開的是中國，不是台灣啊！我們還是很健康的在整體發展嘛！我這樣詮","  釋，對不對？"],["李副局長冠志：是的，誠如委員所秀出的圖表，2017年新南向市場占我們的貿易比重是","  19.2%，其實除此之外，我們的出口方面成長了21%、進口方面也成長了19.7%。"],["王委員定宇：對，進出口可以再單獨拉出來，而且還有逆差的問題啦！","   請看下一張。這是我們國家去年和今年的全球貿易額比較，也就是2017年和2016年的","  比較，從中可以看到，我們的整體貿易額成長了12.9%，算是還不錯的兩位數成長，所","  以才能支撐我們的股市在萬點上面站了1年，也支撐我們的出口訂單等等數字表現亮麗","  ；至於民眾的感受或分配的均勻，我想那是另外一個課題。","   各位可以看到，我們在新南向的貿易總額成長是15.6%，這顯示我們新南向貿易的成","  長高於我們全球成長的數額，亦即我們對南向的貿易額是高於我們平均數的。副局長，","  你認為這些成長項目是哪些進出口項目？"],["李副局長冠志：因為整個成長反映的是雙邊的經濟形態，所以我們針對新南向國家，包","  括開發中國家在發展中所需要的一些項目，例如資通訊、石化、紡織、智慧生活及系統","  解決方案等等，我們台灣都可以提供非常好的工業產品和高端的消費品，這些對新南向","  國家的發展、社會的發展，扮演著非常重要的角色。"],["王委員定宇：如果加上ODA呢？很多人誤以為ODA是一種援助，不知道它是一種貸款。既","  然是貸款，就要先做信用評等、風險評估，也就是說，國內的青年創業貸款跟國外的O","  DA，其實意思一樣，差別只在於對方要拿國家信用來做擔保，所以中國、日本都有在做","  ODA，只是名詞不同罷了！那麼賺這筆錢的人是誰？是我們台灣的營造公司耶！就是風","  險評估完了，對方要做高速公路、做高鐵都可以，像日本跟中國現在在搶泰國高鐵，一","  人搶一條啊！表面上看起來我好像是把錢借給你，但是賺錢的是我國內的公司。如果這","  筆交易成真，那麼第一，必須經過風險評估；第二，不是那個貸款額叫做我們公部門預","  算支出，而是那個增加誘因的利息差額才是。不過，我們採ODA模式時，大家常常在不","  清楚的狀況下，把援助跟放貸混在一起，其實若把這一塊加上去，那我們除了外交之外","  ，不就是又擴展了另外一個新的雙向的金額嘛！"],["李副局長冠志：是，謝謝委員指教。"],["王委員定宇：副局長，很明顯的，我們大幅成長54%去投資新南向國家，但他們來投資我","  們，相較於我們去投資他們，只成長15.8%，所以本席希望能夠多爭取他們來台投資……","",""],["李副局長冠志：是的。"],["王委員定宇：我們去投資不錯，但他們來投資，也能創造我們的就業機會啊！","   接下來我要請教吳部長，有關巴拉圭5年社會住宅計畫是民國幾年核定的？我們幫巴","  拉圭蓋社會住宅，上次蔡英文總統出訪時還去看了一下，那是什麼時候核定的？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這部分的細節，我請拉美司余司長向委員說明。"],["主席：請外交部拉美司余司長說明。"],["余司長大氵雷：主席、各位委員。那是在巴拉圭新政府……"],["王委員定宇：我們的時間是什麼時候？"],["余司長大氵雷：2014年吧！"],["王委員定宇：所以是2014年核定了巴拉圭5年社會住宅計畫，可見我們對外互助、援助或","  放款的部分，其實很難區分哪一任總統耕耘、哪一任總統收割嘛！現在有人質疑蔡英文","  總統怎麼跑去幫巴拉圭蓋社會住宅，不在台灣蓋？不好意思，那是2014年核定的！就像","  剛才提到，我們現在在談的相關計畫，可能到2023年才會完成，所以外交是無法這樣去","  切斷的，我也不會說馬政府答應的事情怎麼讓蔡政府來收尾啊！因為這樣來看外交，不","  見得適當，否則以後外交上任何事情都只能訂4年期限，國際社會無法這樣處理吧？對","  不對？"],["吳部長釗燮：對，沒有錯。"],["王委員定宇：所以我要以巴拉圭的例子提醒部長，有時例子一對照就會發現計畫延續性","  乃是屬於常態啦！"],["吳部長釗燮：是。"],["王委員定宇：接下來我要請教部長有關AAGC的問題，AAGC原來叫做corridor        of","  liberty還是freedom？"],["吳部長釗燮：是freedom corridor。"],["王委員定宇：它是印度要去對抗中國一帶一路所提出的，而且邀日本合作，後來更擴大","  改名為AAGC，也就是亞非成長走廊。對於這個自由走廊計畫或亞非成長走廊計畫，我從","  前部長問到現任部長，現在人家都擴大改名稱了，甚至印度總理訪問中國之後，還是表","  明他對一帶一路有疑義，要弄自己的AAGC。請問外交部有沒有接觸這個計畫？"],["吳部長釗燮：這不是接觸不接觸的問題啦！2016年AAGC提出時，我們就很關心這個議題","  的內容到底是什麼？我們問過印度，也問過日本……"],["王委員定宇：兩邊都問了？"],["吳部長釗燮：對，日方到最後給我他們的……"],["王委員定宇：我們有沒有參與這個合作計畫？因為這是多國合作，對我們的風險來說是","  更穩的……"],["吳部長釗燮：對，一點都沒錯，也因此，我們從日方拿到這個vision","  document時，我們問過日方有什麼樣細節的project攤在那邊，讓我們台灣可以來參與","  ？"],["王委員定宇：這叫打國際賽嘛！"],["吳部長釗燮：沒有錯。"],["王委員定宇：目前有沒有往這方向走？"],["吳部長釗燮：是希望往這方向走，所以台灣跟日本也談成說要有一個固定論壇來討論……","",""],["王委員定宇：所以已經談成要有一個固定論壇針對AAGC相關發展的計畫……"],["吳部長釗燮：那個名稱不是這樣……"],["王委員定宇：針對的是……"],["吳部長釗燮：台灣跟日本合作……"],["王委員定宇：就是打國際盃的方式？"],["吳部長釗燮：沒有錯。"],["王委員定宇：最後，我要請教的是，原本我們預測6月內湖AIT的開幕是一件大事，它也","  確實是一件大事，因為它是用embassy standard去建立的一個館，是一個大型……"],["吳部長釗燮：沒有錯。"],["王委員定宇：在沒有邦交的狀況下，美國這個舉動是一種極大善意，甚至裡面有marine","   house，所以楊甦棣說美國海軍陸戰隊會有11個、12個進駐，我想那是另外一個課題。","  重點是這個舍館就是一個外交上的大事情……"],["吳部長釗燮：沒有錯，委員講得非常對。"],["王委員定宇：而且派來的層級也有一定的意義，但我擔心的是，在新加坡舉行川金會是","  美國現在的優先順序，它不想橫生枝節，所以川金會會不會影響到美國派什麼層級的官","  員來參與內湖AIT啟用典禮？"],["吳部長釗燮：有關受邀來台的美方人士，是由美國政府自行邀約……"],["王委員定宇：時間快到了，現在有沒有接觸？"],["吳部長釗燮：就我了解，可能會有一些影響，但我覺得AIT的內湖場址本身就具有非常重","  要的象徵意義。"],["王委員定宇：那個意義很大，但我的意思是，事實上川金會會影響，這我能理解，畢竟","  人家家裡的喜事會有順序嘛！"],["吳部長釗燮：對。"],["王委員定宇：但是目前這3個人，包括董雲裳（Susan","  Thorntan）、Manicia、Maria，分別是國務院在政務、外交及經濟事務上的副卿，有沒","  有可能其中一個代表國務院過來？"],["吳部長釗燮：我無法替美方說明……"],["王委員定宇：他們現在提出申請了嗎？"],["吳部長釗燮：還沒有跟我們講，但我真的無法替美方說明。"],["王委員定宇：只剩兩、三個禮拜了，要來的人還不一定？"],["吳部長釗燮：他們應該是到最後才會跟我們說，但到目前為止還沒有。不過，我感受到","  AIT這邊的確非常熱心，希望能夠邀請更多人來參加這個盛會。"],["王委員定宇：那是他家喜事啊！最好他家大人能過來，最好川普去新加坡順便來嘛！這","  可以亂想啦！但國際政治很難這樣啦！謝謝。"],["吳部長釗燮：謝謝。"],["主席（王委員定宇）：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。部長，今天我們談的印太戰略架構，是","  由美方先提出來，對嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是日本先提出的。"],["何委員欣純：剛才有委員提醒，台灣不能只跟大國走，要有自己的主張，而部長的回答","  是基於台灣的國家利益嘛！"],["吳部長釗燮：沒有錯。"],["何委員欣純：也有委員提醒，我們要更有自信一點，不管是日方或美方加碼建立這個印","  太戰略架構，台灣要更有自信，如果沒有台灣，整個印太戰略可能會失去應有的架構。","  可見很多委員都在關心這個議題，而且都在提醒外交部、提醒政府，之所以如此，是因","  為這就是區域合作概念，它包括了戰略或人才教育等等各方面的區域合作。因此，我要","  請教，台灣有沒有可能在這個印太戰略架構下突破以往我們無法進入東協組織的困難？","",""],["吳部長釗燮：委員的想法非常好，但是所謂東協，就是東南亞這幾個國家，所以台灣要","  加入已經成立且運作多年的東協，可能會有困難……"],["何委員欣純：當然困難啊！因為中國從中作梗嘛！"],["吳部長釗燮：也不是，而是東協就是東協；但即便在這些限制之下，我們也希望能夠跟","  菲律賓、印度、馬來西亞或印尼等等建立更好的關係，包括經貿關係、政治關係，都是","  我們想要突破的。"],["何委員欣純：在我印象中，過去我們對於東協，台灣很多中小企業的確都是以出口導向","  ，而在經貿關係上，台灣的傳統產業或高科技等等，只要進入東協組織，我們經貿交易","  常常就會有一些問題。因此，我認為印太戰略架構不僅僅是在經貿合作上，還有區域安","  全考量和其他很多因素，當然中國是最大因素。只是說有沒有可能台灣以自身利益為考","  量，能夠走出自己的一條路？"],["吳部長釗燮：對，這就是我們正在努力的，我們也不會被限制在傳統的思考裡面，比如","  我們每年10月舉辦的玉山論壇，去年就顯示得非常清楚，就是台灣可以跟新南向政策的","  目標國家做結合，包括NGO、婦女、未來領袖，這些都是以前比較少去做的，若能和東","  南亞及新南向國家在這幾個層面上互相結合，這會變成台灣和這些新南向目標國家長久","  關係的基礎。"],["何委員欣純：雖然蔡總統英文早一步提出新南向政策，日方及美方接著提出印太戰略架","  構，但有些委員在質疑我們的新南向政策和印太戰略架構如何鏈結、對國家利益有如何","  實質之助益，這部分部長要多做說明啊！"],["吳部長釗燮：感謝委員能給我時間來做說明，但其他委員都不給我說明的時間。"],["何委員欣純：都搶話不讓你做說明啦！正面的不讓你講，所以我現在給你時間讓你做正","  面的說明。"],["吳部長釗燮：是，謝謝委員。"],["何委員欣純：你剛剛有講到一個重點，我們可以透過其他方式，包括NGO及人才培訓和交","  流，有關人才培訓和交流其實是跨部會的事情，包括：外交部、教育部、科技部及僑委","  會等等，在人才培訓和交流應該要更跨大一步和這些國家做交流，像今天媒體有提到，","  台灣的孩子選擇中國，我們應該鼓勵台灣的孩子不是只能選擇中國，而是選擇能勇往直","  前、達成夢想及目標，能夠到全世界任何一個國家去，請問外交部、科技部、教育部及","  僑委會是否有跨部會的平台鼓勵孩子們多元化地到各國去留學？不論是人才出去或現在","  國發會要留才攬才，要從東南亞國家吸引優秀人才進來台灣，包括僑委會目前也在談有","  關該如何把僑生留下來之問題等等，這才是真正能夠落實蔡總統英文新南向政策最重要","  的基礎。"],["吳部長釗燮：沒錯，跟委員舉個例子，推動新南向政策教育是很重要的一塊，在台灣目","  前有1,500位印度學生，這個數目以印度人口來看雖不是很多，但對我們而言……"],["何委員欣純：對我們來講是一個成果，而且是還可以努力的目標。"],["吳部長釗燮：是。中研院目前有400位印度的Postdoctoral","  Fellow，由此可知台灣跟印度之間學術的交流有多緊密。"],["何委員欣純：更進一步，除了學術方面以及在報告中所提的科技、醫療及公衛方面，請","  問其他方面呢？你剛剛好像有提到農業，我們該如何讓這樣的交流對台灣有實質的幫助","  ？"],["吳部長釗燮：我想這都是我們的目標，希望台灣跟這些國家的關係能更緊密，之後政治","  的關係就能水漲船高。"],["何委員欣純：但我還是必須要拜託外交部，有關跨部會的平台是真的很重要。","   接著請教國安局副局長，我看到你的報告中有提到要強化蔡總統英文新南向政策和印","  太戰略架構之鏈結，請更具體一點地說明該如何強化？站在國安、區域國家合作及安全","  的角度，你認為應該怎麼辦？"],["主席：請國家安全局柯副局長說明。"],["柯副局長承亨：主席、各位委員。東南亞這些國家想跟台灣合作之面向及領域，因每個","  國家經濟背景發展都不一樣，所以需求也都不同，所以要強化的地方首先是，我們必須","  要很了解這些國家認為台灣的強項和優勢在哪裡，就他們的需求一定要界定好。"],["何委員欣純：所以我們也要做足功課和準備，他們想了解我們，我們也必須要了解他們","  ，這樣才能知己知彼、百戰百勝，是嗎？"],["柯副局長承亨：是。當知道對方的需求後，我們能夠提供哪些企業或組織來做合作，政","  府要想辦法讓他們對接，對接後要共同去擬定和研商未來合作的策略，看要怎麼樣共同","  來推動，這是最基本的。"],["何委員欣純：您剛剛所說三個步驟我是可以接受的，但目前具體做到的是哪個部分？"],["柯副局長承亨：報告委員，因我們是情報單位，我只能就情報分析及戰略方向來做報告","  ，但實際上政府有新南向在整合推動的，是有這樣的機制。"],["何委員欣純：是，你在這個方向的推動，包括情報的蒐集、交換或如何與各部會進行分","  享，我想你們有一定的機制，對不對？"],["柯副局長承亨：我們有機制。"],["何委員欣純：會後你再告訴我好了。","   最後要請教教育部姚次長，我只是要請次長回應一下，我剛剛有跟外交部提到人才交","  流是非常重要的，也要求教育部、外交部、經濟部、科技部、國發會和僑委會等等，有","  關跨部會對於人才的培育，研擬該如何和東南亞國家交流及進一步合作。教育部要提出","  對策，因中國目前對台的31項措施中，我記得上次在教育及文化委員會有個專案報告，","  國民黨的委員也在關心這些問題，我們能不能掌握有多少學生到其他國家，尤其是中國","  提出惠台31項政策後，台灣有多少學生前往中國？我記得3月12日蔣委員乃辛還特別關","  心過。"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。其實在相關部會的溝通中，教育部也都一直提出來，目","  前是有一些掌握，但就精確的數字來說，我們是希望內政部能夠在出入境管理方面對學","  生有所了解，但內政部認為我們是自由民主的國家，不能加以限制，甚至是由國人要去","  哪裡……"],["何委員欣純：這涉及個人隱私，我們當然不能干涉，重點在於是不是如同今天報紙所報","  導的，內政部無法給教育部答案，結果你們就一間、一間學校打電話去問？"],["姚次長立德：我們不是一間、一間學校打去問，因前幾個月，我們看到有明顯比較優秀","  的高中生到大陸就讀大學的……"],["何委員欣純：所以你是表達關切？"],["姚次長立德：這是我們的職責所在，當然需要了解是不是有增加、增加多少？"],["何委員欣純：只是database的建立而已，監察院也有一份調查報告要求教育部，是嗎？","",""],["姚次長立德：確實也是這樣，我們總不能不聞不問，所以職責所在，一定要這樣做。"],["何委員欣純：最後，我認為教育部在這件事情上一定要發出嚴正的聲明，你是本於職責","  ，而且教育部有調查報告，教育部是在關心在台灣少子化的教育環境中該如何因應人才","  及學生流失的問題嘛！"],["姚次長立德：對，這有助於我們研擬教育政策。"],["何委員欣純：所以要回歸原來調查的原因，而不是被扣帽子，你們要做嚴正的澄清，好","  不好？"],["姚次長立德：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長，一個國家戰略或國家外交政策之","  提出，按現實主義的觀點，其核心是國家利益，是嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。沒有錯。"],["邱委員志偉：去年11月川普提出要結合亞太主要盟國之力量建構開放、安全的印度太平","  洋區域，所以他是以美國利益優先做考量。"],["吳部長釗燮：沒有錯。"],["邱委員志偉：他對整個戰略環境也有做清楚的分析，所以才提出印太戰略。"],["吳部長釗燮：是。"],["邱委員志偉：印太戰略當然有一定的針對性，第一，可能是北韓核武問題。第二，可能","  是中國的「一帶一路」。所以它有可能是一種戰略的回應，回應中國企圖用「一帶一路","  」把南亞或亞太周邊國家做資源整合，來擴張其在亞太或印度洋地區的力量，因此川普","  的印太戰略是一個戰略的回應嘛！戰略回應有針對性，就是對弈的兩方，主戰方當然是","  美國和結合亞太主要盟國，就是日本、印度及澳大利亞，透過戰略整合形成對中國「一","  帶一路」的圍堵，所以這是一個圍堵戰略，是嗎？"],["吳部長釗燮：有關印太戰略，我還是再說一次，不適合由我在這邊來替美國政府說明，","  但是我自己的看法……"],["邱委員志偉：但做為一位學者，你應該做個專業分析。"],["吳部長釗燮：我們有分析，我們的看法就是，委員說的一點都沒有錯，任何國家提出之","  政策或戰略必須立基於國家的最大利益，也因此我們看到局勢的變化，包括中國的崛起","  及美國印太戰略等等，台灣也必須檢視最高的國家利益來調整我們的政策。"],["邱委員志偉：沒錯，所以印太戰略是審視美國的國家利益及所面對的戰略環境後所擬定","  的戰略及執行方案，台灣在亞太或印度之間是重要的樞紐國家，台灣應該也要有自己的","  印太戰略。"],["吳部長釗燮：對。"],["邱委員志偉：台灣也是在印太區域重要的棋手，而非美、日、印、澳的棋子，對不對？","",""],["吳部長釗燮：沒有錯，這個我贊成。"],["邱委員志偉：所以我們應該要有完整的印太戰略，而非成立印太科而已，不是把各部會","  這十幾本的報告裝訂成冊就是中華民國的印太戰略，完全沒有整合；戰略是需要整合的","  ，戰略是高政治，它是強調軍事、安全及外交之核心的國家利益，今天你把農委會、科","  技部、教育部都納入整合，我認為這不是核心的國家戰略，這只是倉促把各部會所業管","  和區域相關的業務整合起來，這談不上一個戰略。所以我今天有提案，不論是由外交部","  或是國安局，應該整合各相關單位，針對台灣所面臨的戰略環境做分析來擬定台灣的印","  太戰略及執行的戰術構想，這部分兩個月內外交部能做到嗎？"],["吳部長釗燮：我們盡量來做，委員也非常清楚，intergovernment             agency","  coordination通常不是在各個部會來做處理，雖然希望我這邊能夠來做，但像新南向政","  策的coordination最主要是在政委那邊，若牽涉到比較高度之戰略就會到國安會做跨部","  會的整合，我會將此意見帶到國安會，但有關於委員剛剛所提印太戰略報告，我們會努","  力來做。"],["邱委員志偉：其實我不同意你把印太戰略和新南向政策做重疊或結合，新南向政策有政","  策的針對性，目標是針對18國，強調的是經貿合作，但印太戰略是針對安全軍事方面的","  合作比較多，這是不能相提並論及混為一談的，剛剛有很多人談到新南向政策要跟印太","  戰略做結合，我個人認為這是兩碼子事情，是不同的思維和戰術構想，請問部長同意嗎","  ？"],["吳部長釗燮：的確是沒錯，剛剛委員希望我們能提出機密報告來給委員做參考，因為安","  全的事情，外交部是比較不去觸碰，若委員是比較著重在安全的層面，會盡我們的努力","  ，但就較不適合對外公開。"],["邱委員志偉：內閣各部會之中壓力最大的應屬外交部部長，每天晚上都睡不好喔！常常","  要面對來自國內外及國會的壓力。"],["吳部長釗燮：謝謝委員同情我們，但我非常自豪的是帶領著非常優秀之團隊跟我一起奮","  戰。"],["邱委員志偉：這我同意，但台灣面對艱困外交處境，要有更多創意的思維來推動外交工","  作，若用傳統外交思維去對抗中國豐厚的大國外交資源，台灣是很難抵擋的，所以我覺","  得不論是新南向政策或你提出的印太戰略，要以台灣國家利益為核心。你剛剛提到新南","  向政策推行兩年多，很多民眾還是一知半解，新南向政策到底做了哪些？分散了多少台","  灣經貿風險、對台灣整體的外貿貢獻了多少？要加強對內的溝通，各個目標國我們都有","  駐館，可邀請國內外的媒體做實地分析報導，有很多都是輾轉的消息但卻非實際的情況","  ，請問這是外交部哪一個單位主管的呢？"],["吳部長釗燮：新南向政策是亞太司在處理。"],["邱委員志偉：整體的新南向政策部分是不是由談判辦公室……"],["吳部長釗燮：新南向政策是我們的亞太司在處理。"],["邱委員志偉：是不是由經貿辦在處理，就是在鄧振中政委那邊？"],["吳部長釗燮：鄧振中政委那邊是整合所有部會在處理新南向政策。"],["邱委員志偉：這部分鄧振中政委也要賦予一部分的責任，亦即該如何擴大對國內之溝通","  ，進而讓民眾了解新政府上來這兩年多關於新南向政策具體的成果有多少。"],["吳部長釗燮：這些數目字我們其實都有，也透過不同的管道對外界說明，委員也清楚好","  的東西在媒體上不見得都能夠呈現出來。"],["邱委員志偉：請問中華民國的印太戰略是什麼？"],["吳部長釗燮：我們沒有說我們的印太戰略，但委員若認為這個印太戰略很重要，也可以","  跟委員說明，就是印度太平洋這個廣大的區域……"],["邱委員志偉：如果沒有印太戰略我們就只是棋子喔！若有印太戰略我們就是棋手喔！"],["吳部長釗燮：跟委員報告，有些事情不適合在此做說明，但剛剛所提那兩個原則其實還","  是有，以那兩個原則來說，就民主自由的基本價值，台灣就是這些國家價值上的盟友，","  另外，台灣與這些國家間自由開放的經貿關係，這些也會帶給我們在經貿上一定的價值","  ，在這兩個原則下，台灣與印太戰略就有很密切結合的程度。"],["邱委員志偉：要特別提醒部長，印太戰略之核心是美、日、澳、印，特別強調對美、日","  、澳、印在政治上的高度合作，即所謂的安全、軍事、外交，他們是我們的盟友，但我","  又有點擔心，以我這兩年對川普的觀察，川普對於外交政策的操作方式，每次都先升高","  對立到某個態勢後就適度軟化，用談判、對話，最後再逼對方讓步，好像屢試不爽，你","  要特別注意到這點，若他用這招，說不定到時我們會被犧牲喔！這點我要提醒部長，特","  別對澳洲、印度、日本在軍事、外交、安全上面的合作，就這部分各部會一定要加強。","",""],["吳部長釗燮：是，謝謝委員。"],["主席：休息3分鐘，馬上回來繼續詢答。另外，有關臨時提案與相關解凍案，都在詢答後","  開始處理。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。外交部部長、經濟部國貿局副局長，上","  一次在質詢的時候，我跟部長提到收到了一個非常莫名其妙的訊息，經濟部高層竟然以","  臺日關係當做藉口，針對日本大創這樣一個不肖的廠商，想要來說項、遊說，他們一而","  在、再而三欺騙臺灣的消費者，擾亂臺灣的市場秩序，甚至不惜偽造文書，還大剌剌地","  跟臺灣所有的消費者講，他們在全世界的分店只有在臺灣是這樣幹。部長跟我說你是第","  一次聽到這件事情，你會回去了解，我要求你跟經濟部提出正式的抗議，憑什麼用臺日","  關係當做藉口，想要縱放日本大創這樣一個違法不肖的廠商！部長去跟經濟部反映了沒","  有？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們的工作同仁已經跟經濟部那邊詢問，但再跟委員說","  明一次，就是我們外交部全然沒有介入這一件事情，上次質詢的時候就是我們第一次聽","  到。"],["黃委員國昌：請問經濟部，到目前為止，國貿局有沒有受到經濟部高層的施壓，說是針","  對日本大創罰錢就好了，不要撤銷其進出口的許可？"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：主席、各位委員。沒有。"],["黃委員國昌：完全沒有？"],["李副局長冠志：並沒有收到這樣子……"],["黃委員國昌：你們經濟部的高層跑來找我進行關說，一方面是假借外交部的名義在欺騙","  我，如果說現在經濟部的高層沒有給國貿局任何指示的話，那他們跑來找我關說是要處","  理什麼事情？你確定沒有收這樣子的指示？"],["李副局長冠志：謝謝委員對這個案子的持續關心跟指教，經濟部針對大創案之前有跟您","  報告過，我們在4月中旬啟動行政調查……"],["黃委員國昌：過去的程序就不用再講了啦！"],["李副局長冠志：是。基於調查的事實，在上個禮拜，針對大創以不實證件來申請專案的","  輸入許可證，我們也裁定處以4,164萬元罰鍰……"],["黃委員國昌：跟我講的一樣，就只有罰他們錢嘛！"],["李副局長冠志：我們還廢止了他們出進口的許可證……"],["黃委員國昌：正式廢止了？"],["李副局長冠志：正式廢止了……"],["黃委員國昌：所以接下來日本大創沒有辦法再進出入貨品到臺灣來了，對不對？"],["李副局長冠志：在法定的兩年期限之內，他們沒有辦法……"],["黃委員國昌：非常好。現在我在等經濟部國貿局完整的調查報告，你們還要送來給我。","",""],["李副局長冠志：是的。"],["黃委員國昌：我說過，這一件事情不管層級到哪裡，我一定追到底。所涉及的刑事責任","  ，我也在這邊公開呼籲，檢調不要想包庇，對所有涉入的官員要追查到底，這樣的事情","  太離譜了！經濟部所做處分的副本可不可以給我？"],["李副局長冠志：這個案子的話，我們會再把相關的一些文件……"],["黃委員國昌：我再確定一下，裁罰新臺幣4,100萬元、廢止輸出入許可為期兩年，是這樣","  嗎？"],["李副局長冠志：是的，我們是廢止他們的出進口廠商之登記，事實上他們就沒有輸入進","  口廠商的資格。另外，針對過去大創基於不實文件而申請到的這些專案許可，我們也把","  它撤銷了，但即使撤銷這些專案，他們的產品可能已經在市場內販售了，這一部分我們","  也請財政部關務署必須依據相關的海關官章來做處置。"],["黃委員國昌：你們接下來採取的那些程序，到今天我是第一次聽到，會後麻煩你們把相","  關的資料提供給我，這件事情我是從3月開始追到現在。","   接下來請問部長，中國政府非常蠻橫，透過他們的官方媒體發布了13位台獨份子的撲","  克牌圖片，對於中國如此野蠻的行徑，外交部的立場為何？"],["吳部長釗燮：這是我第一次看到，但是對於這個……"],["黃委員國昌：這是你第一次看到？"],["吳部長釗燮：我第一次看到有這個狀況……"],["黃委員國昌：我的天哪！"],["吳部長釗燮：我們對這件事情是非常不以為然，嚴重……"],["黃委員國昌：要不要發聲明予以譴責？"],["吳部長釗燮：我覺得中國政府的這種做法是違背兩岸關係的和平與發展，這個做法是讓","  臺灣跟中國之間的距離愈來愈遠遠。"],["黃委員國昌：外交部要不要發聲明予以譴責？"],["吳部長釗燮：我回去會跟陸委會協調一下，看是由哪一個部會或者聯合來對這個事情發","  出聲明。"],["黃委員國昌：好。其次，我們沒有辦法參加WHA，我看了外交部的官網，既然要推展外交","  關係，當然就要用世界的語言──英文，但不管是你們的press","  rleases還是正式的statememts，到目前為止，我看不到外交部有發出什麼樣的正式聲","  明或新聞稿針對國際社會、對中國如此無理的打壓表示正式抗議，還是說你們有發布，","  只是沒有放在網站上面？現在的狀況是怎麼樣？"],["吳部長釗燮：我們發了很多的稿子，在媒體上面也都不斷的呈現出來，至於……"],["黃委員國昌：但是你們發的都是……"],["吳部長釗燮：是不是正式放在網站上面，我請我們同仁來說明……"],["黃委員國昌：先暫停一下，我們先釐清你們發的那些中文聲明，要給台灣人民看的，我","  也都看了，但是現在我問的是你們對國際社會發了什麼聲明，你發一個中文聲明給台灣","  人民看，讓大家覺得外交部很有guts，問題是你們有沒有正式用英文的statement或pr","  ess release，讓國際社會清楚知道我們的立場？"],["吳部長釗燮：我們正式的聲明稿都會翻成英文放在我們的網站，而且我想委員也知道……","",""],["黃委員國昌：我剛剛來之前才看過，沒有啊！最新updated的聲明是在5月8日。"],["吳部長釗燮：跟委員說明，現在有使用Twitter，在國際社會上也非常流行，只要對我們","  台灣有任何不敬的地方，我們一定用Twitter回擊。此外，我個人也接受了很多次、已","  經數不清次數的國際媒體訪問，這就是我們最好的聲明。"],["黃委員國昌：我看你們網站上面的statement，對於中國的指涉，部長你看一下，在201","  6年12月26日的時候，你們還是用Mainland","  China，我發現最近有一些改變，變成用China，這樣的立場及用詞的改變，我必須要給","  外交部肯定。我上次也請教過部長，我國與中華人民共和國是不是國與國的關係，部長","  說你不便回答，但是作為我國拓展外交關係的基礎，來！我們一樣、一樣來釐清，我們","  接不接受One-China Principle？"],["吳部長釗燮：絕不接受！"],["黃委員國昌：我們接不接受One-China Policy？"],["吳部長釗燮：這是其他國家的政策。"],["黃委員國昌：我們要不要用One Taiwan and One China當作拓展國際關係的基礎？"],["吳部長釗燮：這個部分在國內還有一些不同的……"],["黃委員國昌：我現在就搞不懂，我們外交部拓展外交關係的基礎是什麼？這就是我第四","  個提問，我直接打了一個問號。"],["吳部長釗燮：這個基礎就是我們是一個主權獨立的國家，我們有權利跟其他國家建立更","  好的外交關係……"],["黃委員國昌：所以我們跟對岸就是國與國的關係啊！部長，我一直鼓勵你，你也要勇敢","  一點，以外交部長的高度講出這樣的話很有意義啊！"],["主席：謝謝黃國昌委員的鼓勵。"],["黃委員國昌：主席對你很好！這麼巧妙地幫你化解這個問題，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。有關國家安全的部分，我相信你比我還","  清楚，不能只是國防、外交，我想請問國安局對於經濟方面有沒有掌握。所以，跟你請","  教大陸對台灣整個經濟的策略的基本思維是什麼？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。跟委員報告，經濟上當然他希望吸納台灣……"],["曾委員銘宗：對外界來講，中國大陸對台灣是否採取窮台策略？請問你們有沒有掌握？","  有沒有這樣的策略？"],["柯副局長承亨：外界有這樣的說法，實際上他的作為的確會對我們造成這樣的影響，包","  括挖掘我們的人才或是把我們科技……"],["曾委員銘宗：副局長，你不能用外界的講法，你們內部國安局到底有沒有掌握？有沒有","  研究？你不能用外界的講法啊！"],["柯副局長承亨：我們有在研究。"],["曾委員銘宗：中國大陸到底有沒有像外界所說的採取窮台策略？你有沒有掌握？或者有","  沒有研究？你不能用外界的講法，那我只要看報紙就好了，我就不用問你了。究竟有沒","  有這個策略？"],["柯副局長承亨：的確有這樣的策略。"],["曾委員銘宗：你確定？"],["柯副局長承亨：有。"],["曾委員銘宗：你們有經過深度的研究？"],["柯副局長承亨：跟委員報告，委員應該也很清楚，從它實際上的作為，事實上的確就是","  窮台啦！"],["曾委員銘宗：好，那你也剛剛講了，中國大陸有計畫的招攬我們的人才、拉攏我們的企","  業，而行政院對於31項惠台措施的因應辦法，你認為有做到重點嗎？這些小鼻子小眼睛","  的措施，有辦法因應這31項對台的策略嗎？"],["柯副局長承亨：就我們的理解，所謂的31項惠台措施，事實上只是一個大框架式的做法","  ，因為它內部也在評估，畢竟涉及到他們內部要整合協調的部會也相當多。所以，委員","  也很清楚，雖然從2月28日推出對台31項策略，但是各地方政府都是陸陸續續在推，比","  如福建省推什麼或浙江推什麼，這就表示它也不是一開始就很完整或配套都做好的……"],["曾委員銘宗：副局長，你對經濟方面似乎很外行，我再請教你，我的理解是國內有些企","  業都在詢問怎麼下市，因為他們要到中國大陸的股市去上市，國安局知道有類似的情況","  ？有沒有掌握？或者你常「聽說」嘛！所以你有沒有「聽說」過？有沒有知道這個趨勢","  ？因為它拉人嘛！很明顯的拉企業嘛！企業當是上市上櫃最好啊！所以有沒有拉台灣的","  企業希望它下市，或者是它的子公司在中國大陸上市，你們有沒有掌握這些的情況？"],["柯副局長承亨：中國大陸的確是有這樣的計畫跟作法，這是很確定的。"],["曾委員銘宗：確定？你們有沒有研究過？你不能又從報紙上看來的喔！"],["柯副局長承亨：我不是從報紙上看，委員很清楚，我以前在海基會工作，事實上我在海","  基會就接觸過很多台商，所以這方面的資訊跟經驗，雖然我不是讀經濟的，但是至少相","  關的情勢跟基本的資訊，我們都還有，這方面是沒問題。"],["曾委員銘宗：所以你可以確認中國大陸有計劃的在拉攏台灣的人才，它也太明顯了，現","  在連高中生都拉，很確定在拉台灣的上市上櫃公司到大陸去上市，或者在大陸子公司在","  大陸上市，這個命題夠清楚吧！副局長，你很確定有這個現象，對不對？"],["柯副局長承亨：有這樣的現象。"],["曾委員銘宗：從哪裡得知這個現象？你是內部的研究，還是看報紙做後續的了解？"],["柯副局長承亨：我跟委員報告，這種現象包括從大陸具體的做法或是各種官員在不同場","  合的談話，事實上有太多類似的作法。"],["曾委員銘宗：所以你確定這件事情正在發生。"],["柯副局長承亨：當然是正在發生。"],["曾委員銘宗：而且以後會有更大的動作，我的講法你贊不贊成？"],["柯副局長承亨：以他們這種計畫性的作為，還有剛剛委員所說的窮台策略，當然我們可","  以預期他們會繼續加深力道，就像他對我們的外交打壓、軍事恫嚇一樣。"],["曾委員銘宗：另外，我請教你一個問題，吳茂昆部長兼任西部超導體公司的技術顧問，","  請問他有沒有違反國安法第二條之一？"],["柯副局長承亨：吳部長是否兼任，這方面他好像已經澄清了。"],["曾委員銘宗：他自己澄清了，但是確實有啦！假設軍方會用到超導體，請問會不會違反","  國安法第二條之一「人民不得為外國或大陸地區行政、軍事、黨務或其他公務機構或其","  設立、指定機構或委託之民間團體刺探、蒐集、交付或傳遞關於公務上應秘密之文書、","  圖畫、消息或物品，或發展組織。」？他會不會違反這一條？"],["柯副局長承亨：報告委員，我們是情報機關，不是司法機關，所以……"],["曾委員銘宗：我知道，我是借用你的專業……"],["柯副局長承亨：我不能在這邊──我讀法律，但是我不能在這邊好像在做審判，那是不行","  的……"],["曾委員銘宗：沒錯，我知道。因為違反第五條是5年以下有期徒刑，你知道嗎？我想借用","  你的專業來做評論，請問你的看法？"],["柯副局長承亨：我不能做這樣的評論，真的很抱歉！"],["曾委員銘宗：好，謝謝，那就等檢調去查吧！他可能會違反國安法第二條之一的規定，","  而且要處5年以下的有期徒刑，謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   接下來，請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。部長辛苦了，WHA的爭議剛剛結束沒多久","  了，我想外交部的同仁真的是非常努力，這一次爭取到相當多的非友邦國家，不管在公","  私場合，甚至在WHA的大會裡面幫我們發聲。部長，這是非常的不簡單！我發現幫台灣","  講話的很多國家，幾乎都是民主國家，而且是在聯合國體系下面的大會幫台灣發聲，事","  實上也可以跟國內不同政黨的人提到，在參加WHA這件事情體現出中國跟台灣的關係，","  其實就不是所謂的內部關係，而是變成國際關係，所以如果有這樣的方式的話，我們讓","  中國跟台灣的關係變成國際事務來處理，外交部所擔任的角色就比較重要。我想未來也","  包括現在，如果有機會加入像ICAO或者INTERPOL，請問是否有機會延續這樣的方式，讓","  大家知道，不管是在衛生體系、民航體系或刑事警察的司法體系裡面，台灣都是不能或","  缺的一員？請問部長你的看法？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。委員說得非常好，世界衛生組織是讓我們台灣全民都感","  受非常強烈，尤其是在1996年的腸病毒或者是在2003年的SARS，所以大家都覺得我們參","  加世界衛生組織是有必要的。另外，剛剛委員也有提到ICAO，因為全世界大概每年都有","  超過100萬架的飛機到台灣的飛航情報區，也因此我們台灣參加ICAO是有正當性的。此","  外，台灣往來的旅客每年超過6,600萬人，也因此我們台灣參加國際刑警組織也有非常","  高度的正當性。"],["劉委員世芳：我為什麼會這樣問，因為事實上我們現在就不是ICAO的成員。"],["吳部長釗燮：對，沒有錯。"],["劉委員世芳：所以事實上中國致函給很多國家，因為很多航空公司就直接把我們的國籍","  改掉了，這個部分我們要向每一個國家抗議，對我們外交部或交通部來說也太累了，所","  以有沒有可能用這樣的方式，讓全世界站在我們這一方的人繼續幫我們發聲。"],["吳部長釗燮：當然這是一個方法。"],["劉委員世芳：部長，我同時也注意到這次WHA的爭議，中國他們已經發表聲明了；在台灣","  ，我們的蔡英文總統、行政院長甚至是陸委會主委也都有發聲。部長，你有發聲嗎？"],["吳部長釗燮：有，我接受國際媒體訪問的頻率，我相信是超過過去好幾年的加總。"],["劉委員世芳：是，我覺得用這樣的聲量，對我們未來參加國際組織的幫忙很大。"],["吳部長釗燮：沒有錯，我們的聲音一定要出去。"],["劉委員世芳：加油啦！另外，我接下來要問的問題，邱志偉委員也提到過，關於FIFA世","  界盃預計在6月開始開戰，但是我發現駐俄羅斯代表或俄方，甚至外交部的同仁所提供","  給我的資訊都是錯誤的。第一個，其實在FIFA.com的註冊會員頁面是Chinese","  Taipei，我們不滿意，但是它是一個國際奧會，這是我們可以接受的模式，雖然FIFA並","  不是國際奧會的成員，它其實非常大，全世界觀看足球的人已經超過4億人，尤其到6月","  的時候一定是全世界都在瘋足球，可是你有沒有發現，有些網頁點進去之後，在台灣後","  面寫了China？","   外交部告訴我，這不是俄方處理錯誤，而是FIFA，事實上我們把FIFA所有的網站全部","  看過，他們仍然是以Chinese","  Taipei為準，所以主要問題是，俄羅斯在處理我們的Fan","  ID的時候出現了狀況。我們曾經抗議過一次，所以它把province                of","  China改了，可是我們不盡滿意。然後是很奇怪的，在這個世界盃的網站裡面，香港及","  Macau後面都不用加註China，為什麼台灣後面要加註China？這到底出了什麼狀況，我","  們聯絡的情形是怎麼樣？"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。這個事情事實上我們在3月份就發現了。"],["劉委員世芳：我知道。"],["劉司長邦治：我們那時候就已經訓令駐俄羅斯代表處要立洽。"],["劉委員世芳：但是它告訴外交部的意思，不是俄羅斯的官方，而是FIFA的官方，對不對","  ？但事實上我們把所有的網站全部看過一次，FIFA官方網站裡面，有的地方是出現我們","  的五環旗，有的地方甚至有中華民國的國旗，但是後面都是加註Chinese","  Taipei，這部分我們也不滿意，但是最糟糕的、最喪權辱國的是台灣後面加註China，","  這部分到底是俄羅斯官方還是FIFA所造成的錯誤？到目前為止你們還是不清楚，我已經","  把網站點出來給你看，2018特別簽證的部分……"],["劉司長邦治：我們現在從駐瑞士代表處回報的資訊證實，他們認為洽詢FIFA之後，FIFA","  認為這是俄國方面的問題。"],["劉委員世芳：所以是俄方，不是FIFA？"],["劉司長邦治：對。"],["劉委員世芳：請問我們怎麼處理？"],["劉司長邦治：為什麼會認為是FIFA的問題，那是因為前一陣子邱委員提問的時候，我們","  透過駐俄代表處洽詢的結果，俄國外交部告訴我們這部分要洽詢FIFA，這跟俄方沒有關","  係，可是這兩天我們得到的訊息，FIFA說這是俄方的關係，所以我們會再繼續逕洽……"],["劉委員世芳：我們還要繼續嘛！對不對？"],["劉司長邦治：事實上，我們做了很多努力，同時也把我們的立場跟訴求向俄國駐台辦事","  處說明，請他們要尊重我們球迷的權益，不要把……"],["劉委員世芳：不是球迷，而是要尊重我們自己國家的主權。"],["劉司長邦治：是。"],["劉委員世芳：什麼尊重我們球迷的權益，怎麼這樣講呢！"],["劉司長邦治：我還沒講完嘛！"],["劉委員世芳：好，我讓你講完。"],["劉司長邦治：然後，我們請俄方駐台辦事處要把我們的訴求跟立場轉報回莫斯科，他們","  已經承諾會做這個事情，我們繼續……"],["劉委員世芳：我等你們的回音，因為6月就要開打了。"],["劉司長邦治：是，我們會繼續請駐俄代表處繼續追蹤這件事情。"],["劉委員世芳：那就麻煩你好嗎？希望不要讓我們所有的球迷及觀眾看到台灣後面加註Ch","  ina，我告訴你，電視肯定會被砸爛。這樣不好啦！副局長，繼續加油！"],["主席：接下來登記發言的鄭委員天財、周委員春米、顏委員寬恒、蔣委員萬安、張委員","  麗善、鍾委員孔炤及陳賴委員素美均不在場。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。部長，辛苦了！索羅門群島要求我方協","  助他們即將在2023年舉辦的太平洋運動會，請問我們會如何處理與協助呢？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。跟委員報告，他們在2023年將舉行太平洋運動會，因為","  他們需要很多的場館設施，所以希望我們能夠協助主場館，這個部分我們已經開始跟他","  們進行討論，到底要用什麼樣的方式協助，尤其是提供貸款，然後讓我們台灣這些優秀","  的建設公司、設計公司也能夠參與，這樣是三贏的做法，意思是我們的友邦能夠獲得場","  館，我們跟友邦關係也更加緊密，而我們台灣的這些建設公司也能夠獲得這個機會去打","  世界盃。","Kolas","  Yotaka委員：本席其實是非常支持，因為我們認為其實這是必要的，不過我下一個問題","  是台灣會被邀請參加這一場太平洋運動會嗎？"],["吳部長釗燮：因為2023年離現在還有一段距離，當然他們舉行這個大會的時候，我們應","  該可以期待，我們台灣高層或這些有代表性的人物能夠參加他們的開幕式。","Kolas","  Yotaka委員：台灣過去從1959年以來，從來沒有參加過，所以2023年有可能參加嗎？"],["吳部長釗燮：如果以運動員參加的方式，這我不確定。如果以臺灣比較有象徵性的人物","  ，譬如由立法委員或政府高層前往參加太平洋運動會開幕式，這個可能性是存在的。","Kolas","  Yotaka委員：部長，其實我要與您分享的是我們在太平洋地區的經營，或許應該要有不","  一樣的做法。請問部長，目前我們看到螢幕上被圈起來6個太平洋地區友邦，他們對我","  們還是忠心耿耿嗎？"],["吳部長釗燮：沒有錯。","Kolas","  Yotaka委員：請問部長確定外交部同仁對太平洋地區的經營，都非常了解當地政治、文","  化、經濟與社會的狀況嗎？"],["吳部長釗燮：我上任外交部部長才3個月的時間，不過依照我與外交部亞太司同仁的相處","  ，對於這一點，我覺得是沒有問題。像上次我前往我國派駐在這些國家的大使館進行視","  察，我也認為他們都是非常優秀的外交人員。","Kolas","  Yotaka委員：我想舉例說明，這是在部長上任之前發生的事情，我們在太平洋地區的友","  邦吉里巴斯，在今（107）年2月份發生了一場該國獨立建國以來規模最大的船難，因為","  當時學校已經開學，一艘渡輪正載送學生與家長到主要的大島就學，結果不幸遭遇船難","  ，所有人全部沉入海底，造成將近百人死亡。當時臺灣派出一個特使團，由外交部帶領","  臺灣戲曲學院的學生前往吉里巴斯表演雜耍，當他們在途中得知這項不幸消息，即使吉","  里巴斯的國人從上到下、從總統到各部部長都有親人罹難，尤其是這一大群罹難者都來","  自該島嶼，包括前吉里巴斯駐臺大使的親人在內，全國陷入哀悼中，然而，外交部派駐","  當地同仁卻認為，既然我們已經從臺灣遠渡重洋來到吉里巴斯，我們當然還是要繼續表","  演雜耍與跳舞。請問部長認為這樣的做法跟判斷是對的嗎？"],["吳部長釗燮：當初我在總統府聽聞吉里巴斯發生船難的消息，對我們的友邦而言，實屬","  重大的災難，我們也對此表示哀悼之意。雖然當時我不在外交部服務，但當我聽到這件","  事情，我認為這種作法確實不恰當，我也非常感謝委員在當時提出這些疑問，讓我們把","  這件事情給平息下來。","Kolas","  Yotaka委員：部長，我之所以舉出這個例子，主要希望外交部同仁不要看不起太平洋地","  區的友邦與人民，不要認為他們是小國家、黑國家、窮國家，所以連如此堅毅支持臺灣","  的太平洋地區友邦，外交部同仁對待他們的態度竟如此的輕忽，包括我們太平洋地區的","  友邦馬紹爾，該國發生海水嚴重上升的問題；我們的友邦帛琉，為了保護他們的島嶼，","  就是不開放中國觀光客前往，並設有遊客的總量管制。外交部在協助各國友邦的教育、","  醫療等方面，外交部到底有沒有把錢花在刀口上？每次你們與太平洋地區的友邦進行交","  流，是否都有顧及到文化上的差異？外交部同仁是否真正了解當地的文化？部長認為，","  自從你上任之後，外交部會跟以前有不一樣嗎？"],["吳部長釗燮：我想委員提出非常好的想法，我會在這方面再仔細檢視，看看本部同仁做","  得是否夠充分、做得夠好，我們與這些太平洋國家之間的關係能否更緊密？當然，如果","  從這些友邦國家來臺灣訪問的政要來看，我們對他們都充滿著尊重。因為這些友邦在國","  際社會上都很尊重我們、支持我們，所以我們必須站在平等的立場上與他們相處。","Kolas","  Yotaka委員：過去我們傳統的作法就是送往迎來，邀請對臺灣感到好奇、想看第一世界","  國家的官員來台旅遊，抑或是派農技團、國合會或醫療團協助這些友邦國家，但實際上","  ，我們陸陸續續聽到有一些過猶不及的協助，根本沒有把錢花在刀口上。本席很擔心這","  6個友邦有可能對我們失去信心，因為我們不瞭解他們，再加上對方看得出臺灣有沒有","  在歧視自己，畢竟人家不是笨蛋！因此，本席希望外交部對亞太地區的外交政策必須有","  所調整。本席看到非常多的個案，囿於質詢時間有限，無法逐一向部長提出，我們希望","  可以有機會見面，屆時再做更詳細的討論。謝謝。"],["吳部長釗燮：好，我會找機會再請教委員。謝謝。"],["主席：外交部相關司長也應該私下詢問實際的情形。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。我想外交部吳部長與科技部蘇次長應該","  非常了解，臺灣是一個自然災害非常多的國家，所以我們在防災、救災的經驗是非常豐","  富。我們可以看到，我國在災害預警的技術的排名也都排在非常的前面，我們也可以對","  國際社會貢獻一點心力。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。沒有錯。"],["呂委員孫綾：這些經驗不僅能分享給亟需建立災害防救能力的友邦，並與這些印太地區","  的國家進行深度的交流。我們可以看到聯合國在1999年，建立聯合國國際減災策略組織","  ；在2015年面對新的自然災害挑戰，也提出2015年到2030年仙台減災綱領，其中提及國","  際社會必須加強在防災、減災上的合作及彼此的支援，我認為這些都是臺灣可以貢獻一","  己之力的地方，也非常符合我們在新南向政策中推動智慧防災技術交流的部分，所以我","  想請教吳部長和蘇次長，科技部與外交部在針對這部分有沒有談過相關的合作案，以嘗","  試參與聯合國體系中防救、防災的組織呢？"],["吳部長釗燮：非常謝謝呂委員的提問，外交部希望能夠在臺灣與美國之間的全球合作暨","  訓練架構（Global            Cooperation            and            Training","  Framework，即GCTF）之下也能夠拉出一軌，即是國際人道救助暨災害防救（Humanita","  rian                Assistance                and                 Disaster","  Relief，即HADR），以協助其他國家的救災，並建立救災能量。這部分我們已經與美國","  討論許久，我們也希望能夠把日本拉進來，最主要目標是將東南亞等國家參與救災的人","  員，都能夠引入臺灣受訓，提供臺灣在救災上的經驗。如果可以推動國際人道救助暨災","  害防救的話，這應該是非常好的做法。或許可能委員也知道，我們在竹山有一座東亞地","  區最先進且非常大的救災訓練中心，我們透過這座救災訓練中心，已經零零星星協助其","  他國家建立救災的能量，如果我們能夠進一步擴大利用竹山救災訓練中心，做為我們與","  東南亞國家或新南向國家的結合點，讓臺灣成為東南亞的救災中心，如此正是臺灣能夠","  發揮我們能量的最佳時機。"],["呂委員孫綾：謝謝部長的回應。其次，方才部長提到我們正與美國及日本談合作，依照","  你的預計，大概什麼時候會完成？"],["吳部長釗燮：去（106）年我們在GCTF之下有舉辦好幾個活動，這本來就是正在規劃中的","  活動，直到最後還在討論要由哪個組織帶頭，因此我們都還沒有推動，但我們仍然繼續","  會與美國討論，希望今年我們可以提出HADR panel。"],["呂委員孫綾：這與日本討論的狀況還順利嗎？"],["吳部長釗燮：因為日本對於GCTF感到非常的好奇，希望得知臺灣與美國要如何合作，我","  們給日本的訊息是，合作項目包括婦女、婦權、環境、醫療等議題，這與東南亞國家之","  間訓練的結果都很好，因此日本正在考慮是不是要加入GCTF的活動，但這部分都還在討","  論中。"],["呂委員孫綾：希望我們與日本、美方討論的進度都非常順利，我們也期待東南亞最大的","  防災中心可以盡快完成。"],["吳部長釗燮：是的，謝謝。"],["呂委員孫綾：謝謝吳部長的說明，能否請科技部蘇次長說明？"],["主席：請科技部蘇次長說明。"],["蘇次長芳慶：主席、各位委員。謝謝呂委員的建議與詢問。事實上，科技部督導國家災","  害防救科技中心及所轄地震中心與災防中心，我們整體國家災害防救科技中心與颱洪中","  心在亞太APEC裡面災防的會議中，尤其NCDR是主導的委員會。另外，颱洪中心也是在委","  員會之下有一個非常積極的活動，事實上，這部分一直在擴展到臺灣災害防救科技進行","  所謂的國際外交，並將防災技術輸出到東南亞國家，每年都有舉辦重大活動，尤其透過","  APEC的平台，一再將臺灣的防災科技輸出。今年他們被交辦的任務是希望結合產業，要","  把真正的臺灣防災產業建置到東南亞，對於整體臺灣的尖端科技術輸出國外，確實是有","  很大的助益。另外，在國際方面，去年災防中心受邀赴美國參與國家災害防救實地演習","  ，還參加德國的國家防災合作計畫案。"],["呂委員孫綾：方才次長提到臺灣防災計畫想要向東南亞國家來推動，你們有沒有制定相","  關期程？"],["蘇次長芳慶：事實上，這已經變成每一年都會舉辦的活動，相關期程是從過去重大的AP","  EC平台上的一些合作到產業輸出，整體防災產業的帶動，現在是我們正在努力執行的主","  軸。"],["呂委員孫綾：現在我們有與哪些東南亞國家有合作？"],["蘇次長芳慶：我們在菲律賓已經建置一個災害防救合作計畫平台，並有一個MOU，我們與","  越南也有相關的合作案，還利用地震科技儀器協助印度從事地震的預防工作。"],["呂委員孫綾：目前我們與東南亞地區有合作的國家，包括印度、印尼及越南等等，對吧","  ？"],["蘇次長芳慶：還包括菲律賓。"],["呂委員孫綾：我與這些國家合作的成效，您認為如何？"],["蘇次長芳慶：事實上，臺灣一直扮演著很重要的角色，也就是方才所提及的在APEC最重","  要的委員會是以臺灣為主導者。"],["呂委員孫綾：謝謝次長，我希望次長會後將與我國交流合作國家的資料提供給本席，好","  嗎？"],["蘇次長芳慶：沒問題。"],["呂委員孫綾：謝謝次長，請次長回座。","   最後，之前我也有質詢過部長，有關今日臺灣日報沒有東南亞語言版本的問題，我也","  看到外交部已經做了一些改進，就是已經將印尼語、泰國語與越南語的部分上線，所以","  我們給予部長及外交部同仁非常大的肯定。"],["吳部長釗燮：非常謝謝委員給我們這個提示。"],["呂委員孫綾：因為新南向政策一直都是政府非常重要的政策之一，不管在網路上的宣傳","  也好，或是語言培訓的部分也好，我都希望部長能夠繼續努力。我想語言是非常重要的","  工具，如果我們的外交人員沒有學習東南亞語言，對於我們推動新南向政策會非常的困","  難，所以我要肯定部長對這方面的用心，我也非常感謝部長把我的建議都有聽進去。"],["吳部長釗燮：有，這一定要聽。"],["呂委員孫綾：希望部長繼續努力，好嗎？"],["吳部長釗燮：會的。"],["呂委員孫綾：謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：現在先處理臨時提案，隨後處理外交部解凍案，俟外交部解凍案處理完畢之後，","  這一階段的列席官員可以先行離席。下一階段處理國防部解凍案，屆時再請國防部官員","  進場。","   今日臨時提案，共計2案。首先進行第1案，請宣讀。","1、委員邱志偉等臨時提案：","   新南向政策為我國當前最重要的對外經貿戰略，執行二年來，已有不少具體的成果，","  不管是與新南向目標國的政治、經濟、民間互動都有大幅提升，不管是質與量都有明顯","  的進步。但對於政府新南向政策的成果國內較缺少深入的分析報導，民眾對新南向的績","  效也是一知半解，代表對內宣傳尚得加強，爰請外交部及駐新南向國家的外館處，應積","  極邀訪國內媒體到新南向國家實地參訪，作深入的分析報導新南向政策的成果，請外交","  部就如何強化對新南向政策成果的宣傳於一個月內提出詳細規劃報告於立法院外交及國","  防委員會","                  提案人：邱志偉    何欣純    王定宇    劉世芳    呂孫綾    ","                         羅致政"],["主席：請外交部亞太司藍副司長說明。"],["藍副司長夏禮：主席、各位委員。本人建議在臨時提案第1案倒數第3行增加文字：「請","  外交部配合經貿談判辦公室及相關單位，就如何強化……」，其餘文字不變。"],["主席：這樣你就拖了很多人一起下水了。"],["藍副司長夏禮：這在尊重跨部會的機制……"],["主席：我看不要啦！你們只要寫報告就好了，如果你們要詢問，你們自己再詢問就好了","  ，否則他們每個人都還要再寫一份，我們做實質的工作，儘量減量。","   好，臨時提案第1案照案通過。"],["羅委員致政：主席，對於提案人未能列席，我認為沒有什麼誠意。"],["主席：我們都算是提案人之一。"],["羅委員致政：我知道邱委員志偉還要趕回來。"],["主席：第1案照案通過。","   進行第2案，請宣讀。","2、委員邱志偉等臨時提案：","   美國的印太戰略強調與印度、澳洲、日本等亞洲太平洋主要國家在戰略上的合作，以","  作為對中國「一帶一路」的戰略回應，我國位於亞洲、太平洋、印度間的樞紐地位，具","  有極重要的戰略地位，我國應成為美國印太戰略與美、日、印、澳四方合作中的參與者","  ，也就是台灣應為此區域的「戰略棋手」，而非「戰略棋子」；台灣作為「戰略棋手」","  應有完整的「戰略環境分析」、「戰略規劃構想」，以及「戰術執行方案」，請外交部","  會同相關單位就台灣在印太區域的「印太戰略」於二個月之內提出機密報告於立法院外","  交及國防委員會。","                  提案人：邱志偉    何欣純    王定宇    劉世芳    呂孫綾    ","                         羅致政"],["主席：請外交部亞太司藍副司長說明。"],["藍副司長夏禮：主席、各位委員。臨時提案第2案也有文字修正，建議在倒數第2段文字","  修正為：「……『印太戰略』於三個月內提出機密書面報告於立法院外交及國防委員會。","  」。"],["主席：提案人沒有意見，臨時提案第2案我們就依照上述文字修正通過。","   接續處理討論事項第一案外交部解凍案。解凍案的內容之前已經完成宣讀，有關外交","  部107年度中央政府總預算決議：須將書面報告送交本會，並經同意後，始可動支，共","  計7案。","   外交部已經將報告及書面資料送交本會，請問各位，對這7案准予動支有無異議？（","  無）無異議，通過。","   現在請外交部等相關官員先行離席，並請國防部官員入場，稍後處理國防部相關解凍","  案。現在休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續處理有關國防部解凍案，現在針對國防部解凍案開始詢答。","","","   請邱委員志偉發言。（不在場）邱委員不在場。","   請馬委員文君發言。（不在場）馬委員不在場。","   接續處理討論事項第二案，有關國防部107年度中央政府總預算案決議：須將書面報","  告送交本會，並經同意後，始可動支，共計10案。國防部業已將報告送交本會，請問各","  位，針對國防部這10案准予動支有無異議？（無）無異議，通過。","   所有登記發言委員除不在場者外，其餘均已發言完畢，報告及詢答結束。","   本日會議有陳委員明文提出書面質詢，請列入紀錄並刊登公報，請相關機關以書面於","  2週內答復。","   委員口頭質詢未及答復部分或要求補充資料者，請相關單位以書面於2週內提供。","委員陳明文書面意見：","   會議事由：","   一、邀請外交部長、國安局長、僑委會委員長。經濟部次長、教育部次長、勞動部次","  長、衛福部次長、科技部次長、國發會副主委、農委會副主委、行政院經貿談判辦公室","  報告「因應印太（Indo-Pacific）新局勢，我國策進作為」，並備質詢。","   二、處理院會交付107年度中央政府總預算決議，外交部主管預算凍結案等8案。（本","  案如經院會復議，則不予處理）","   質詢內容：","   ＊有關台灣參與今年WHA議題","   一、中共打壓台灣記者的新聞自由！","   （外交）部長，世衛大會（WHA）已在本週一（05\/21）正式揭幕，包含歐盟，美、日","  、德等許多重要國家或國際醫療團體，日前均紛紛公開聲援台灣，呼籲並支持台灣有權","  參與WHO活動。","   但是，令台灣人民感到遺憾，甚至覺得相當憤怒的是，由於中國北京當局的蠻橫打壓","  ，今年台灣和去年一樣，不僅沒有收到邀請函，台灣人民的權益繼續被阻擋在「世衛」","  的大門之外，甚至連前往採訪的台灣記者，也無法申請採訪證。","   北京這樣的作法，不僅是打壓台灣而已，同時也是箝制「新聞_由」，我們要表示嚴","  正的抗議。尤其，中國從其內部地區一路箝制到國際社會，毫不掩飾，這在號稱「新時","  代」的二十一世紀的今天，實在是相當今人「嘆為觀止」，不知究竟該如何形容「如此","  的野蠻」！","   部長，對於台灣記者無法申請採訪證，外交部有何協處？目前的情況如何？","   二、針對中國近期對台施壓行動的解讀？","   部長，正如蔡總統所強調的，民進黨並沒有否認「九二會談的歷史事實」；2016大選","  之前，當時您在擔任民進黨秘書長的時候，也曾經公開這樣表示過。請問部長，您還記","  得吧？","   但很遺憾，對岸不僅以「九二共識」這四個字為由，在WHA等議題上持續打壓台灣，","  最近還採取一連串文攻武嚇、機艦繞台，已遠遠超出傳達「特定政治訊息」的必要程度","  ，實在是太超過！","   對岸打壓威嚇台灣，台灣人民與國際社會都看在眼裡。這樣不僅親痛仇快，對試圖塑","  造「崛起大國」正面形象，或消毒「國強必霸」的中國威脅論都是相當不利的！畢竟，","  話說得再多，說得再漂亮，只要檢驗北京當局究竟如何對待台灣，就是一個最實際、有","  效的衡量指標與證明。","   請問（外交）部長，這部分外交部怎麼看？您認為最近北京的這些動作，究竟是想要","  表達什麼？對象除了針對台灣，還是也包括了美國？（這部分，國安局的研析與看法如","  何？）","   三、誰才是真正的「一家人」?!","   對岸最近對我們採取一連串不友善的舉動，甚至帶有相當敵意的言行，不僅嚴重傷害","  台灣人民的情感，甚至激起相當的反彈與憤怒！","   這不僅不利於兩岸關係的長遠發展，也和中共這幾年來高調宣傳的「人類命運共同體","  」，或是「中華民族的偉大復興」，以及特別針對台灣人民提出的「兩岸一家親」理念","  ，形成鮮明對比與巨大落差。不僅相當反諷，此刻聽起來，更是今人特別感到刺耳或不","  協調！","   反倒是那些聲援、支持台灣兩千三百萬人民享有參與WHO權益，捍衛人權與新聞自由","  等價值的國際友人，此刻更讓我們有如家人般的溫暖，更像「一家人」的感覺，並以實","  際行動而非政治口號，落實所謂「人類命運共同體」的理念。","   請問部長，在當今「地球村」的新時代，您對「人類命運共同體」這個理念，是否認","  同？這是一個崇高的理想嗎？您對北京當局在國際社會對台灣的排擠與打壓，是否符合","  這樣的精神？","   四、外交部要繼續密切關注友邦動向","   在台、多（明尼加）日前斷交之後，我們的邦交國已降為十九個。而剛召開的WHO，","  有十五個友邦提案要求WHO邀請台灣以觀察員身分參與WHA（世衛大會）。如扣掉以往不","  表態的梵詩岡，像是友邦「瓜地馬拉」、「宏都拉斯」與「帛琉」算，有三個友邦並未","  在WHO公布的提案名單中。希望外交部要持續關注與留意。","   部長，儘管今年有更多國家、友邦或國際重要NGO，聲援或支持台灣參與WHO，但眼前","  殘酷的事實是，台灣今年繼續被阻擋在WHO的大門外一這是我們必須認識並承受的政治","  現實。","   請問部長，在本屆WHO秘書長譚德塞任內，台灣還有機會像過去，或者爭取更好的條","  件參與WHO嗎？台灣這兩年被阻擋在WHA大門之外的情況，會不會變成一種「新常態」？","  包括我們在「國際民航組織」等其他國際組織活動的參與上呢？","   請問部長，有什麼辦法能夠突破這樣的困局？"],["主席：委員所提質詢未及答復部分或要求補充資料者，請相關單位以書面於二週內提案","  。","委員黃偉哲書面意見：","   陸軍砲兵訓練指揮部現址位於永康區，因現有永康湯山營區設施老舊，空間無法滿足","  需求，且實彈訓練場位於新化區及關廟區交界，無法達成教訓合一，經市府協商並獲國","  防部核准後，砲指部將搬遷至關廟。預計105年12月底完成設計並辦理發包，107年底完","  工，可望有效促進地方經濟發展，提升地方交通設施品質，同時落實砲校教育訓練以及","  實戰演練之整合，創造地方、軍方及市民3贏局面。本席就永康砲校遷移一節提出質詢","  。","   一、請問國防部永康砲校遷移的進度目前執行的如何？","   二、本席來自台南對於這項重大建設十分關心，請問預計107年底也就是今年底完工","  會不會如期完成？","   三、關廟的新營區完工後，請問國防部的遷移期程如何規劃？"],["主席：今日會議到此結束。散會。","散會（12時42分）","-----------------------","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     435","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     498","","                                     497","","",""]],"block_lines":[1,7,9,326,328,332,348,362,373,391,402,403,405,406,407,408,415,524,529,531,532,533,534,546,548,553,563,565,566,567,568,569,570,573,574,581,582,583,584,585,586,587,588,589,590,593,594,595,597,599,608,610,611,613,615,616,617,619,620,621,622,627,630,640,647,649,652,654,656,657,659,660,662,664,667,668,669,672,673,674,675,677,678,684,685,686,692,693,694,697,703,708,724,727,728,733,741,743,744,746,747,748,749,750,754,755,763,764,766,769,775,776,780,781,784,786,794,795,796,800,801,802,803,805,808,810,812,813,816,817,819,821,823,824,825,826,828,830,834,836,837,842,846,847,849,850,855,857,860,861,863,865,866,867,868,869,871,874,877,878,879,880,881,883,884,885,887,888,889,890,893,894,895,896,898,899,901,902,908,909,912,913,914,919,920,926,931,934,935,938,943,944,948,949,951,952,963,966,974,975,980,984,985,986,987,988,995,996,997,999,1000,1005,1006,1009,1010,1011,1012,1015,1017,1018,1021,1022,1023,1030,1031,1032,1033,1034,1035,1038,1040,1042,1043,1045,1046,1047,1053,1054,1055,1056,1057,1058,1060,1062,1063,1064,1065,1071,1075,1076,1080,1081,1089,1091,1092,1093,1094,1095,1096,1097,1098,1099,1103,1104,1105,1106,1108,1109,1111,1112,1113,1114,1115,1117,1118,1120,1121,1125,1126,1128,1132,1133,1135,1137,1138,1139,1140,1141,1149,1151,1155,1156,1157,1159,1160,1164,1172,1174,1178,1179,1180,1181,1182,1183,1185,1186,1187,1190,1191,1195,1196,1197,1199,1209,1210,1214,1216,1217,1218,1220,1222,1223,1224,1225,1226,1227,1228,1229,1231,1232,1233,1234,1236,1237,1238,1239,1240,1241,1243,1244,1245,1278,1279,1280,1282,1284,1307,1308,1311,1319,1320,1321,1323,1324,1325,1327,1329,1332,1333,1334,1337,1338,1339,1340,1344,1346,1351,1352,1353,1354,1355,1358,1359,1360,1361,1363,1364,1366,1370,1375,1376,1377,1379,1380,1381,1386,1387,1391,1392,1393,1394,1396,1397,1398,1399,1401,1403,1406,1407,1409,1410,1413,1415,1416,1418,1419,1420,1421,1422,1424,1425,1426,1428,1430,1432,1433,1435,1436,1437,1438,1440,1441,1443,1444,1445,1447,1454,1455,1460,1461,1462,1463,1464,1465,1466,1468,1469,1470,1473,1476,1477,1479,1480,1484,1486,1488,1489,1490,1491,1493,1494,1496,1497,1499,1501,1502,1503,1505,1506,1508,1509,1510,1511,1513,1515,1516,1517,1519,1520,1521,1523,1524,1526,1528,1529,1530,1531,1533,1534,1535,1538,1539,1540,1541,1542,1543,1544,1547,1548,1549,1550,1553,1556,1558,1559,1560,1561,1562,1563,1564,1578,1579,1581,1582,1584,1588,1589,1592,1594,1602,1606,1616,1617,1621,1622,1625,1626,1627,1628,1629,1630,1631,1638,1639,1641,1642,1644,1645,1649,1651,1652,1653,1655,1658,1659,1660,1661,1664,1665,1666,1667,1668,1669,1670,1672,1673,1676,1677,1680,1681,1682,1684,1686,1687,1690,1691,1692,1693,1694,1696,1698,1699,1700,1702,1703,1704,1706,1707,1714,1716,1717,1720,1725,1730,1733,1734,1736,1737,1746,1748,1749,1751,1754,1756,1760,1761,1764,1766,1769,1770,1772,1774,1775,1783,1784,1788,1790,1792,1793,1794,1797,1798,1801,1802,1804,1805,1806,1808,1809,1810,1812,1813,1814,1815,1821,1823,1824,1827,1830,1831,1834,1835,1842,1847,1852,1855,1857,1859,1866,1867,1868,1869,1870,1871,1873,1875,1876,1878,1879,1883,1891,1892,1896,1897,1905,1906,1909,1911,1912,1913,1914,1915,1918,1920,1921,1923,1924,1925,1926,1927,1928,1929,1932,1933,1936,1937,1939,1943,1947,1948,1949,1950,1951,1952,1953,1955,1956,1958,1963,1964,1965,1966,1970,1973,1974,1977,1983,1984,1985,1986,1987,1988,1990,1992,1994,1995,1996,1997,1998,2001,2002,2003,2005,2007,2009,2010,2013,2014,2015,2016,2017,2019,2022,2026,2031,2032,2033,2036,2039,2040,2041,2043,2044,2045,2046,2048,2050,2051,2055,2056,2057,2059,2061,2062,2064,2066,2076,2077,2083,2084,2085,2088,2089,2091,2092,2093,2094,2108,2109,2110,2111,2112,2118,2120,2121,2122,2123,2126,2127,2129,2130,2131,2132,2133,2134,2136,2137,2138,2140,2146,2147,2156,2160,2166,2170,2183,2196,2208,2209,2211,2215,2216,2217,2224,2236,2238,2241,2242,2246,2248,2249,2250,2251,2260,2262,2265,2266,2268,2270,2271,2272,2274,2276,2277,2281,2282,2286,2287,2288,2289,2290,2291,2305,2306,2308,2309,2310,2313,2314,2315,2316,2328,2329,2332,2342,2414,2427],"person_count":{"主席":76,"羅委員致政":24,"蔡委員適應":25,"吳部長釗燮":276,"柏次長鴻輝":1,"李委員彥秀":31,"林委員昶佐":18,"姚次長立德":26,"黃委員偉哲":24,"江委員啟臣":32,"柯副局長承亨":30,"馬委員文君":11,"林委員麗蟬":29,"主席（何委員欣純代）":1,"呂委員玉玲":36,"王委員定宇":29,"李副局長冠志":17,"余司長大氵雷":2,"主席（王委員定宇）":1,"何委員欣純":20,"邱委員志偉":17,"黃委員國昌":26,"曾委員銘宗":18,"劉委員世芳":16,"劉司長邦治":10,"呂委員孫綾":15,"蘇次長芳慶":6,"藍副司長夏禮":3},"persons":["主席","羅委員致政","蔡委員適應","吳部長釗燮","柏次長鴻輝","李委員彥秀","林委員昶佐","姚次長立德","黃委員偉哲","江委員啟臣","柯副局長承亨","馬委員文君","林委員麗蟬","主席（何委員欣純代）","呂委員玉玲","王委員定宇","李副局長冠志","余司長大氵雷","主席（王委員定宇）","何委員欣純","邱委員志偉","黃委員國昌","曾委員銘宗","劉委員世芳","劉司長邦治","呂委員孫綾","蘇次長芳慶","藍副司長夏禮"],"title":"立法院第9屆第5會期外交及國防委員會第21次全體委員會議紀錄","時間":"中華民國107年5月23日（星期三）9時2分至12時42分","地點":"本院紅樓301會議室","主席":"王委員定宇"}