{"blocks":[["段落：一、因應新冠肺炎疫情醫療應變超前部署如下：","   (一)強化醫療院所對疫情的因應與整備六大應變策略","       1.擴大檢驗：指定全國34家檢驗機構，每日最大檢驗量能可達3,800件，提供在地","        化檢驗模式，提升檢驗時效。","       2.社區監測：完善社區監測網絡及分級收治，針對高風險對象加強採檢，指定社","        區採檢院所共計163家、重度收治醫院共計52家，規劃輕、重症患者分流。","       3.擴大收治：啟動四階段整備策略，擴大設置專責病房，以利需要時可立即收治","        。","       4.盤點病床：盤點重症收治量能，負壓隔離病床數共約1,000床，專責病房共計病","        室數1,711床，並每日監測空床情形。","       5.持續徵用：完成19處集中檢疫所徵用，檢疫房間數已達1,938間。","       6.分流轉送：訂定COVID-","        19病人住院分流分艙及雙向轉診原則，落實住院病人分流分艙，強化重度及輕","        度病人雙向轉診機制。","   (二)強化院內感染管制","       1.請地方衛生局輔導轄區醫院做好急門住病人分流、發燒監測紅外線體溫偵測、","        門禁管理陪病訪客限制、入口管制感染管制、入口管制旅遊史\/接觸史查詢與分","        流看診機制防疫篩檢站等措施。","       2.加強防疫專責病房工作人員及病人動線分流，除一人一室集中收治，分區照護","        固定團隊外，依旅遊史、嚴重度分流分艙，限制探病人數及時間。","       3.強化具旅遊史肺炎個案監測通報與回溯採檢健保署勾稽病患，擴大社區監測降","        低院內感染。","   (三)充足醫療量能","       1.展延執業執照更新期限：按各類醫事人員法規定，執業應接受繼續教育，並每","        六年提出完成繼續教育證明文件，辦理執業執照更新。為使全體醫事人員專心","        投入防疫工作，本部已函知各縣市執業執照應更新期限逕予展延6個月，免個別","        提出申請。","       2.展延專科醫師及專科護理師更新期限：考量各專科醫師為配合政府投入抗疫工","        作，為防堵疫情而加重醫務工作，讓守護防疫前線的醫師無後顧之憂，專心防","        疫，本部亦已函釋關於109年及110年專科醫師證書有效期限屆滿需更新者，如","        因於期限內無法取得足夠繼續教育積分辦理專科證書更新事宜，自即日起無需","        向本部申請展延，將予自動展延1年。","       3.減少影響醫事人員重返醫院執業之時程：本部刻正研擬各類醫事人員復職者，","        如為育嬰留職停薪、求學深造等原因，間隔2年未執業，惟配合防疫政策需要重","        新復職時，但因受嚴重特殊傳染性肺炎（COVID-","        19）疫情影響，於期限內無法取得足夠繼續教育積分者，自即日起執登於醫院","        者暫免檢附繼續教育課程之積分數，以減少醫事人員重回職場之障礙，充足醫","        事人力。","   (四)委請財團法人醫院評鑑暨醫療品質策進會進行隔離醫院負壓隔離病室（床）硬體","       設施\/設備檢測及查核，穩定醫療服務。"],["段落：二、媒體報導治療新型冠狀病毒（COVID-","   19）的藥物，查係屬新藥物及新療效的臨床試驗，目前我國亦參與，讓感染新型冠狀","   病毒（COVID-19）符合條件的病人納入臨床試驗。","","（二）行政院函送許委員淑華就金融業依據各部會所訂產業紓困振興貸款相關辦法（或","       要點）辦理授信業務所承受之風險及海外暴險等問題所提質詢之書面答復，請查","       照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090087001號）","        （立法院函  編號：10-1-7-442）","   許委員就金融業依據各部會所訂產業紓困振興貸款相關辦法（或要點）辦理授信業務","所承受之風險及海外暴險等問題所提質詢，經交據金融監督管理委員會查復如下："],["段落：一、政府對企業及個人紓困亦同時支援銀行穩健經營：政府以國家的資源提出的各項紓","   困、振興措施，目的在協助產業度過本次疫情的難關、降低損失及促進復甦，也可以","   使產業正常還款，以維持金融機構的資產品質，同時支持各產業及金融機構。"],["段落：二、我國銀行業財務、業務營運情形尚稱穩健：","   (一)整體財業務指標：截至108年12月底止，36家本國銀行總資產新臺幣（下同）51","       .27兆元，總放款金額29兆6,858億元，108年度累計盈餘3,607億元，淨值報酬率","       9.38%，整體而言尚稱穩健。","   (二)資本適足率均符合法定比率：108年底本國銀行資本適足率自結數14.07%，較法","       定資本適足率（10.5%）高出3.57個百分點，風險承擔能力佳。","   (三)逾期放款比率及逾期放款覆蓋率為歷史較佳水準：109年2月底逾期放款金額為7","       06億元，逾放比率為0.24%；備抵呆帳4,146億元，備抵呆帳覆蓋率651.78%，均屬","       歷史較佳水準。"],["段落：三、金管會將持續密切關注本次疫情後續發展，並督導銀行執行各目的事業主管機關之","   紓困計畫措施，以授信專業執行對產業之紓困振興貸款相關措施，使各受衝擊之產業","   及民眾順利度過疫情衝擊。","","（三）行政院函送許委員淑華就內政部警政署署長遭內政部函送偵辦問題所提質詢之書","       面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090087004號）","        （立法院函  編號：10-1-7-445）","   許委員就內政部警政署署長遭內政部函送偵辦問題所提質詢，經交據有關機關查復如","下："],["段落：一、依「政風機構人員設置管理條例」第9條規定，各機關政風人員或經指派兼任或兼辦","   政風業務人員應秉承機關長官之命，依法辦理政風業務，並兼受上級政風機構之指揮","   監督。政風機構係人事一條鞭體系，在業務推動方面，同時受機關首長及上級政風機","   構（法務部廉政署）督導。有關內政部函送警政署陳署長家欽等人辦理人事陞遷作業","   涉嫌偽造文書一案，為內政部政風處依據媒體報導、民眾檢舉及監察院交查等資料，","   本於職權主動調查，並將調查結果簽陳機關首長核可後，以部函送臺灣臺北地方檢察","   署偵辦，相關處理流程，均符合法務部廉政署規定涉及一般刑事犯罪之函送處理方式","   。"],["段落：二、有關本案之後續偵查，將由臺灣臺北地方檢察署依法定程序處理，而內政部警政署","   亦將配合調查。","","（四）行政院函送邱委員臣遠就國父紀念館及臺北機廠之連通道問題所提質詢之書面答","       復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090086972號）","        （立法院函  編號：10-1-7-413）","   邱委員就國父紀念館及臺北機廠之連通道問題所提質詢，經交據有關機關查復如下：",""],["段落：一、臺北文化體育園區整體開發案（目前由臺北市政府進行大巨蛋BOT案開發事宜）係屬","   國家重大建設之一，園區南側之國父紀念館周邊地區住商發展繁盛、北側之臺北機廠","   刻由文化部推辦國家鐵道博物館園區。為降低行人穿越平面道路而干擾車流之影響，","   臺北市政府規劃聯結臺北文化體育園區與國父紀念館之地下通廊（以下簡稱忠孝東路","   地下通廊），可使國父紀念館開放空間向北銜接大巨蛋園區及松山文創園區，並延伸","   至未來之國家鐵道博物館，形塑臺北市東區重要文化軸帶。依臺北市政府向文化部發","   函說明及多次於協調會議中表示，忠孝東路地下通廊未併入臺北文化體育園區開發案","   之防災避難電腦動態模擬交通疏散及防災避難動線範圍，爰與臺北文化體育園區能否","   啟用無涉。"],["段落：二、忠孝東路地下通廊之主體結構已於早年興建捷運板南線時併同施作完成，北端銜接","   大巨蛋園區部分亦已於民國108年施作完成，目前僅餘南端銜接國父紀念館之出入口","   尚待辦理。該地下通廊工程已於108年12月30日獲臺北市文化資產審議委員會審議通","   過，並於本（109）年3月19日獲臺北市都市設計及土地使用開發許可審議委員會決議","   修正後通過，臺北市政府刻正積極趕辦設計作業，預定於本年4月中旬完成細部設計","   ，以利續辦工程招標作業。此外，工程施作完成後，工程範圍內之地面舖面、地下通","   廊設施、喬木及植栽養護，將由該府接管維護。"],["段落：三、另本案並無土地釋出疑義，有關國父紀念館全區之土地產權，由臺北市政府持分76","   .16%，財政部國產署持分23.84%。另忠孝東路地下通廊位於國父紀念館園區內南側出","   入口之土地使用範圍，亦同比例由上開2機關共同持有。","","（五）行政院函送邱委員臣遠就「國發會應與地方政府共同研議地方創生之模式，提升","       鄉鎮提案率」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090087031號）","        （立法院函  編號：10-1-7-472）","   邱委員就「國發會應與地方政府共同研議地方創生之模式，提升鄉鎮提案率」問題所","提質詢，經交據國家發展委員會查復如下："],["段落：一、地方創生為振興與繁榮地方發展之重要施政工作，當地縣市政府或鄉鎮公所視地方","   發展需要，得以單一鄉鎮或以跨鄉鎮區為範圍，提出地方創生計畫。目前地方政府提","   報本會之地方創生計畫計100案（其中屬優先推動鄉鎮區者計77案），經提報「行政","   院地方創生會報」工作會議通過執行中者計38案（其中屬優先推動鄉鎮區者計29案）","   ，已召開輔導會議修正中者計52案，各縣市並持續規劃提送計畫中。"],["段落：二、為鼓勵並協同地方政府推動地方創生工作，本會對於各鄉鎮市提報地方創生計畫，","   從提案階段以至工作會議討論通過，已建置相關輔導機制持續積極協助個案順利推動","   ，包括：","   (一)赴地方座談交流，營造地方創生動能","       為讓地方能更瞭解地方創生政策內涵及提案作法，並汲取地方意見，本會自108年","       起進行10多場政策說明座談，亦實地瞭解地方需求及面臨問題，聽取相關推動建","       議。","   (二)組成跨域專家輔導團協助地方提出創生計畫","       為因地制宜推動地方創生，本會採個案輔導方式，除主動電洽鄉鎮公所說明及提","       供諮詢外，並持續針對有推動地方創生意願及已提報地方創生計畫之地區，依當","       地需求及提案之內容屬性，邀集相關中央部會及專家輔導團等，召開個案輔導會","       議，並視需要進行現地訪視輔導（目前已辦理逾130場次），與地方政府、在地創","       生團隊、業者等面對面討論溝通，協助提出完善地方創生計畫，同時視個案面臨","       問題進行法規調適，以落實地方創生之推動。","   (三)整合教育部以「大學社會責任計畫」協助地方進行創生規劃","       地方創生推動過程亟需產官學研社之共同合作及參與，目前教育部已透過大學社","       會責任（USR）計畫，鼓勵大學參與及協助鄉鎮提出創生事業構想，強化鄉鎮之規","       劃提案能量。","   (四)建構地方創生資訊共享交流平臺，優化地方創生資料庫","       本會已建置臺灣地方經濟社會分析資料庫（TESAS），整合政府與民間之各類人口","       、經濟及地方建設等相關統計及地圖資訊，以供地方創生規劃推動所需，後續將","       配合優化資料庫，納入即時更新機制及友善使用介面，以提高資訊應用效能。"],["段落：三、我國近年面臨人口高齡少子化、人口集中大都會，以及城鄉發展差距擴大問題，偏","   鄉及弱勢地區發展相對於其他地區更需協助，因此政府於推動地方創生時，對該地區","   自當更加重視。本會將持續關注地方之提案情形及遭遇困難，並與地方政府攜手，會","   同專家及相關部會適時提供諮詢輔導，鼓勵鄉鎮踴躍創新提案，並協助其精進計畫內","   容，以利擴大地方創生的推動與成效，期待臺灣未來不再有偏鄉。","","（六）行政院函送賴委員香伶就移工住宿安全問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090086988號）","        （立法院函  編號：10-1-7-429）","   賴委員就移工住宿安全問題所提質詢，經交據有關機關查復如下："],["段落：一、依「雇主聘僱外國人許可及管理辦法」（以下簡稱聘僱外國人許可辦法）第19條規","   定，雇主申請聘僱從事「就業服務法」第46條第1項第8款至第10款規定工作之外國人","   ，應依外國人生活照顧服務計畫書確實執行，雇主違反上開規定者，當地主管機關應","   以書面通知限期改善。另聘僱外國人許可辦法第19條之1規定，外國人生活照顧服務","   計畫書應規劃飲食及住宿之安全衛生、人身安全之保護、文康設施及宗教活動資訊、","   生活諮詢服務、住宿地點及生活照顧服務人員等事項。為保障外籍勞工之住宿安全及","   在臺生活權益，勞動部已訂定「辦理外籍勞工生活照顧服務專案訪視計畫」，內政部","   營建署、消防署並配合該計畫協調各地方政府建築及消防主管機關派員會同勞工主管","   機關，辦理外籍勞工生活照顧專訪事宜；此外，勞動部並已規劃執行下列措施：","   (一)高風險管理：雇主辦理移工入國通報時，應聲明宿舍是否廠住分離、是否具危險","       因子（如爆炸物或易燃物等）、是否已依規定辦理公安申報及消防檢修申報。雇","       主如聲明屬於高風險住宿地點，將適時啟動聯合檢查；雇主如未依規定辦理公安","       申報及消防檢修申報，將移請建管及消防單位依權責續處。","   (二)建立資訊平臺：已於民國108年12月13日完成與內政部營建署之資訊介接，並預","       訂本（109）年6月完成與內政部消防署資訊介接，俾利權責機關得立即掌握住宿","       地點相關資訊。"],["段落：二、至所提「廠住合一」如何確保移工住宿安全及評估以事業單位須提供符合建管、消","   防規範標準之移工宿舍，作為核發聘僱許可要件之可行性等節，分別說明如下：","   (一)依「工廠管理輔導法」（以下簡稱工輔法）第13條第1項規定，員工宿舍屬工廠","       所需附屬設施，廠區內廠房、員工宿舍可同時存在。另依工輔法工廠登記之相關","       規定，應載明廠房及建築物面積之事項，如工廠廠房利用違章建築或違反建築物","       使用，將不得辦理工廠登記或變更登記。是以，業者申請工廠登記，所使用之廠","       房或建築物，應取得建管單位核准之廠房或建築物使用執照，如廠房、員工宿舍","       等，並按其使用用途由建管單位依權責管理。有關外籍勞工之宿舍安全，其中涉","       及工廠登記管理事宜，經濟部將督促地方政府要求工廠業者改善。","   (二)聘僱許可之核發與否涉及人民權益義務，應以法律或法律具體授權之法規命令明","       定，建築管理及消防安全為建築主管機關及消防主管機關權責，勞動部於執掌法","       規中對建築物訂定建築與消防相關規範，恐生逾越法律授權之爭議，尚須審慎評","       估。","","（七）行政院函送沈委員發惠就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺施字第1090087274號）","        （立法院函  中華民國109年4月13日台立院議字第1090701317號  施政方針及","        施政報告質詢10號）","   沈委員就不當黨產處理委員會（以下簡稱黨產會）調查及處理政黨、附隨組織及其受","託管理人不當取得之財產執行等問題所提質詢，經交據有關機關查復如下："],["段落：一、關於黨產會調查及處理政黨、附隨組織及其受託管理人不當取得之財產執行問題：","","","   (一)黨產會自民國105年8月31日成立至本（109）年3月底止，共舉辦23場聽證及3場","       預備聽證，並作成16項處分。其中經黨產會認定之附隨組織共9個，分別為中央投","       資股份有限公司（以下簡稱中投公司）、欣裕台股份有限公司、中華民國婦女聯","       合會（以下簡稱婦聯會）、財團法人民族基金會、財團法人民權基金會、財團法","       人國家發展基金會、社團法人中國青年救國團、中影股份有限公司及中國廣播股","       份有限公司；政黨及其附隨組織應移轉國有之土地面積共計約11萬2,000平方公尺","       ，應返還之其他財產價值合計約760億元，詳參黨產會105年8月31日至本年3月10","       日業務執行現況暨調查進度之半年度專案報告（https：\/\/www.cipas.gov.tw\/po","       licies\/10）。","   (二)有關黨產會所作行政處分，被處分人全部提起行政救濟（含撤銷訴訟及停止執行","       ）部分，目前行政訴訟案件共有49件，繫屬法院審理中。被處分人向法院提起行","       政救濟程序，為其合法權益，目前法院皆未做出任何終局之判決。惟於「停止執","       行」部分，行政法院對於黨產會所為「命移轉財產」及「追徵」處分，往往裁定","       准許被處分人之停止執行聲請，行政法院裁准停止執行之理由多為行政執行將對","       被處分人發生難於回復之損害，且國家預算龐大，停止追徵處分或命移轉財產處","       分之執行，對於「公益」並無重大影響等。因此，黨產會作成命政黨及其附隨組","       織移轉其財產為國有或追徵其財產之處分，數額雖高達768億餘元，惟因處分對象","       提起訴訟及法院准予停止執行，故尚未有結果。","   (三)就附隨組織及不當取得財產調查情形，摘要說明如下：","       1.針對中國國民黨（以下簡稱國民黨）疑係不當取得國民黨革命實踐研究院（前","        國家發展研究院）中興山莊土地，黨產會於本年4月8日舉行第3次聽證。","       2.經認定為附隨組織者，其財產依「政黨及其附隨組織不當取得財產處理條例」","        （以下簡稱黨產條例）第9條之規定，非為履行法定義務或有其他法定之正當理","        由，或依黨產條例第9條第1項但書依法向黨產會申請並經許可後，不得動支。","        中投公司亦適用上述規定。經查，中投子公司名下臺南市山上區玉二段2筆土地","        及臺南市龍崎區崎頂段不動產出售，係中投公司於106年3月間向黨產會申請出","        售，以償還該公司對金融機構之債務，經黨產會調查後認為符合「政黨及其附","        隨組織不當取得財產處理條例第九條第一項正當理由及許可要件辦法」之規定","        ，經106年3月28日黨產會第14次委員會議決議許可出售。由於上述不動產於本","        年間始成功出售，經中投公司依許可函向黨產會說明處分情形並報備查。另婦","        聯會自107年2月1日經黨產會認定為國民黨之附隨組織後，其財產依法禁止處分","        ；108年3月19日黨產會命其移轉財產為國有後，該等財產已非得由婦聯會動用","        處分。黨產會將積極保全婦聯會應移轉國有之財產。","       3.黨產會調查76年7月15日解嚴前成立之政黨及其附隨組織不當取得之財產，依法","        得向各機關、機構或法人調取資料，為利調查程序之順利進行，受調查之對象","        ，依法有不得規避、拒絕或妨礙調查之義務。黨產會為回應人民期待及追求政","        黨公平競爭之民主法治國目標下，致力於當前民主憲政秩序下系統性處理不當","        黨產，透過對史料案卷整理及各項地籍資料或財報之分析，在保障人權前提下","        ，深化調查對象之實證研究，以促進國人對於黨產處理業務之認知與瞭解。"],["段落：二、關於婦聯會未依「政黨法」轉換為政黨，屆時應依法予以廢止立案及財產清算返還","   問題：","   (一)依「政黨法」第43條第2項及第3項規定，原依「人民團體法」立案之政治團體，","       應於108年12月7日前完成修正章程轉換為政黨，屆期未完成者，將限期補正，如","       仍未依限期完成補正者，得廢止其立案；經廢止立案之政治團體，應予解散，其","       財產之清算，依「政黨法」第32條規定辦理。","   (二)婦聯會未依規定於108年12月7日前完成修正章程轉換為政黨，內政部依前述規定","       於108年12月24日函請婦聯會於文到4個月內完成修正章程並轉換為政黨，屆期如","       未辦理者，內政部將廢止其立案。嗣後婦聯會如經內政部廢止立案，其財產將依","       「政黨法」第32條之規定辦理清算，如有賸餘財產，歸屬於國庫。","","（八）行政院函送陳委員超明就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺施字第1090087280號）","        （立法院函  中華民國109年4月13日台立院議字第1090701317號  施政方針及","        施政報告質詢5027號）","   陳委員就湖北臺商及其眷屬是否能自行搭機返臺等問題所提質詢，除於本（109）年","3月24日貴院本會期第5次會議，陳委員對本院長施政方針及施政報告質詢時，由本院長","即席答復外，有關「海峽兩岸經濟合作架構協議」（ECFA）十年檢討期將屆等問題未答","部分，經交據有關機關查復如下："],["段落：一、關於ECFA十年檢討期將屆問題：","   (一)兩岸經貿關係密切，政府相關機關持續關注兩岸情勢相關變化，包括陸方對ECF","       A之相關發言及動態，目前並無陸方將中止ECFA之資訊。","   (二)ECFA列入早期收穫之項目可相互減免關稅或開放市場，實施以來對雙方均有利，","       陸續有業者及部分民意代表向兩岸政府表達，希望持續落實ECFA。政府立場是兩","       岸達成之協議持續有效，政治歸政治，經濟歸經濟，中止ECFA會造成業者損失及","       傷害兩岸關係，我方不樂見。","   (三)兩岸經貿是臺灣對外經貿重要一環，惟基於分散風險，政府透過發展多元對外經","       貿關係，積極爭取參與多邊及雙邊經濟合作及自由貿易談判，提升臺灣對外經濟","       之格局、多元性及競爭力，避免過去依賴單一市場現象，分散來自中國大陸經濟","       影響風險。","   (四)政府相關部會將以「臺灣第一」、「臺灣優先」為最高原則，持續協助業者產業","       升級轉型、開拓多元市場、加速改善經濟結構、加強引導臺商回臺投資、強化國","       際布局等，有效因應情勢變化，以壯大臺灣經濟，強化經濟主體性及確保臺灣經","       濟永續發展，維護臺灣最大利益。"],["段落：二、關於臺美簽署自由貿易協定（FTA）問題：","   (一)臺美經貿關係友好密切，美國國務院亞太助卿史達偉（David","       Stilwell）、商務部助理部長史宜恩（Ian","       Steff）及農業部海外服務署署長艾斯里（Ken","       Isley）於民國108年9月聯名致函各州州長及財星雜誌500大企業，鼓勵加強與臺","       灣之貿易與投資關係。","   (二)臺美洽簽FTA有助雙邊貨物及人員自由流通，亦可縮短雙邊供應鏈，增進臺美產","       業合作。政府相關部會密切協調合作，整合人力及資源，全力向美國行政部門、","       國會、產業界、學界等多方管道，積極爭取美方支持本案。108年12月美國聯邦眾","       議院161位跨黨派議員聯名致函美國貿易代表賴海哲（Robert","       Lighthizer），促請儘速展開臺美FTA談判，展現美國會之高度支持。","   (三)面對COVID-","       19（武漢肺炎）疫情衝擊全球經濟，亦可能帶動全球產業供應鏈重組，政府當掌","       握時機將此轉為推動臺美FTA之正面動能，持續透過多方管道，形塑美國國會、企","       業界、智庫及主流媒體之友我氛圍及支持聲量，促籲美國白宮、國務院、商務部","       、貿易代表署等各相關部會對臺美FTA案之共識，儘速與我展開FTA協商。"],["段落：三、關於推動我國加入「跨太平洋夥伴全面進步協定」（CPTPP）問題：","   (一)臺日雙邊關係良好密切，彼此溝通管道暢通，且經常就各項議題保持密切聯繫。","       經瞭解包括日本國會議員、行政官員對我國爭取加入CPTPP之興趣仍持歡迎、開放","       態度，日方立場並無改變。此外，日本政府有意擴大CPTPP陣容，此對我國加入C","       PTPP乃正面訊息。","   (二)為爭取日方支持我加入CPTPP，我方持續運用既有雙邊經貿對話機制及接洽管道","       ，接觸日本之行政、立法、媒體、學界及企業各界具有影響力人士，以爭取關鍵","       決策官員支持。另並將與日本CPTPP主管官員進行互動及交流，以累積未來雙方進","       入正式諮商之動能。","   (三)CPTPP歡迎能達到該協定高標準之國家或是個別關稅領域加入，目前雖仍以促請","       所有成員國完成國內批准程序為主要目標，我國將依據其加入程序及邀請新成員","       之動態，積極與日本及相關成員國政府保持密切聯繫，俾爭取各國支持我國加入","       CPTPP。","","（九）行政院函送蘇委員巧慧就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺施字第1090087278號）","        （立法院函  中華民國109年4月13日台立院議字第1090701317號  施政方針及","        施政報告質詢14號）","   蘇委員建議經濟部設立國家未來產業方向相關指標，以作為未來紓困與振興經費使用","依據等所提質詢，經交據有關機關查復如下："],["段落：一、關於建議經濟部設立相關指標，作為未來紓困與振興經費使用之依據部分，經濟部","   說明如下：","   (一)有關提供國家能源、糧食、醫療與公衛資源自給自主指標部分：推動中小製造業","       即時輔導及傳統產業研發創新，協助業者導入成熟防疫技術（如口罩、消毒用品","       等），或提供業者研發經費補助以開發防疫新技術或產品，進而提升國內公衛資","       源自給自主率，以因應疫情衝擊。","   (二)有關國家未來20年規劃與相關產業指標部分：為加速產業創新轉型，目前「五加","       二產業創新計畫」引導國內產業由「效率驅動」轉為「創新驅動」思維，朝向智","       慧化、數位化及綠色化等方向發展，推動中小製造業即時輔導、傳統產業研發創","       新補助及標竿企業特案補助，協助產業提升生產及供應鏈自動化、數位化及智慧","       化，加速產業朝向智慧化及數位轉型發展。","   (三)有關企業供應鏈重新布局以分散缺料斷鏈風險指標部分：推動中小製造業即時輔","       導、傳統產業研發創新及標竿企業特案補助，協助產業提升供應鏈數位化、智慧","       化及關鍵零組件國產化等，可提升遠距生產管理能力、強化供應鏈供貨能量；另","       可協助企業建立斷料、斷鏈及缺工等風險評估與控制、異地備援機制建立、供應","       鏈重組評估等持續營運技術、提升企業因應疫情彈性應變能力，","       進而分散缺料斷鏈風險。","   (四)有關綠色能源使用與環境永續發展指標部分：推動傳統產業研發創新，針對國內","       產業發展所需重要且關鍵技術、材料或零組件，發展出更高精密度及規格之自主","       化技術，以減少對國外進口重要關鍵零件之依賴，由在地產業業者供給關鍵原料","       及零組件予有需求之在地業者，可降低運輸成本、減少運輸排碳量，間接達到減","       能節碳效益。"],["段落：二、關於建議各機關應盤點擴大公共採購與建設之預算規模與預計執行項目部分：","   (一)查本（109）年度總預算公共建設計畫編列1,575億元，加計前瞻基礎建設計畫特","       別預算1,005億元，合共2,580億元，連同營業與非營業特種基金2,019億元，整體","       規模達4,599億元，較民國108年度相同基礎增加949億元，約增26%。","   (二)為加速推動公共建設計畫，提升執行效率，發揮公共投資效益，行政院業於本年","       3月18日函頒「109年度加速公共建設計畫執行成效措施」，請相關機關積極推動","       辦理，採取「針對工程流標案件，務實檢討解決問題，加速執行」、「附屬單位","       預算得依『預算法』第88條提前辦理，增加公共建設投資量能」、「強化公共建","       設計畫執行管控，提升預算支用與達成率」，以及「依公共建設計畫執行狀況，","       適時研議追加預算措施」等4項因應對策，俾落實政府部門投資及採購，確實掌握","       各項計畫之執行情形，並適時推動各項促進產業轉型升級措施，以穩定國內經濟","       成長。"],["段落：三、關於如何協助逆勢成長產業問題：逆勢成長之產品，多因擁新興科技技術優勢，或","   掌握全球供應鏈重組、環保及人口結構轉變等趨勢脈動，致能突破困境，逆勢成長，","   為協助業者掌握全球供應鏈移轉契機及促進產業轉型，政府陸續推動「五加二產業創","   新計畫」及「投資臺灣三大方案」，並優化國內投資環境，以加速推動產業升級，每","   年編列科專經費，推動各類升級轉型輔導計畫，協助業者開發具市場競爭力之產品或","   服務，達到提升我國產業附加價值及產業結構優化。另經濟部將運用相關科專計畫，","   協助逆勢成長產業，於疫情期間，在國際競爭對手原物料缺料或斷鏈情形下，把握轉","   單機會擴大市占率，並持續深化技術研發能量，蓄積成長動力，持續強化我國競爭力","   。"],["段落：四、關於建議對新創產業，評估研擬可行之紓困與振興辦法部分：","   (一)經濟部對受COVID-","       19（武漢肺炎）影響之內需型產業及製造業辦理資金紓困與產業振興輔導措施。","       其中資金紓困包括舊有貸款展延及利息補貼、營運資金（員工薪資及房屋之租金","       ）十成保證、新增貸款利息補貼及防疫千億保等協助企業取得資金。","   (二)行政院國家發展基金管理會為協助新創產業，於本年3月30日通過「受嚴重特殊","       傳染性肺炎影響新創事業投資專案」，將以認購特別股方式，提供新創事業未來","       6個月到1年營運所需資金。此外，經濟部亦提出擴大青年創業貸款規模至600億元","       、加速小額貸款核貸等，讓新創業者渡過難關。","   (三)另為協助新創成長，國發會自107年推動「優化新創事業投資環境行動方案」，","       由資金、人才、法規及市場等面向，全面健全臺灣新創環境。為進一步加速新創","       發展，國發會刻正研擬精進新創環境2.0，加強協助新創成長及出場，以培育更多","       成功新創，帶動我國數位轉型及產業升級。","","（十）行政院函送蔡委員壁如就改善政府財政問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090087025號）","        （立法院函  編號：10-1-7-466）","   蔡委員就改善政府財政問題所提質詢，經交據有關機關查復如下："],["段落：一、政府支出按其經濟性質，約可分為政府消費、政府投資及移轉性支出3項，前兩者可","   直接挹注國內生產毛額（GDP），移轉性支出（主要為社會福利、社會救助或對企業","   提供補助）則對經濟成長有間接效果。另我國經濟高度倚賴出口，透過民間投資提升","   國內產能，帶動出口成長，進而助於國內就業增加、薪資提升及消費成長，為我國經","   濟成長之關鍵模式；雖政府消費及政府投資占GDP比重，已由民國80年之25%，遞降至","   108年17%，對經濟之直接影響大為降低，惟當國內經濟遭逢如金融海嘯、歐債危機及","   國內天然災變時，政府適度擴張財政，增加支出，可直接、間接提高國內GDP，降低","   國際經濟走緩對國內之衝擊。"],["段落：二、在地方財政方面，依司法院釋字第498號解釋及「地方制度法」相關規定，直轄市及","   縣（市）為地方自治團體，收支預算應由地方政府本自治精神籌編，對其執行情形依","   法負其責任；惟為加強監督地方財政，維護財政紀律，行政院業依「中央對直轄市及","   縣（市）政府補助辦法」第5條規定，自100年度起建置對地方預算編列及執行預警機","   制，將事後管考提前至年度進行階段（事中），以利即時導正、檢討。另依據「公共","   債務法」及財政部104年起實施之直轄市及縣（市）政府債務分級管理機制，除每月","   審核債務達預警及超限之地方政府公共債務是否依債務改善計畫及償債計畫執行，亦","   逐季審核其所函報之開源節流措施執行情形。有關100年度至108年度預警結果，地方","   政府違失改善情形如下：","   (一)歲入歲出餘絀及改善情形（108年度新增項目）僅1個地方政府有違失。","   (二)高估歲入預算由100年度9個地方政府，計370億元，降至108年度3個地方政府，","       計40億元。","   (三)累計短絀及改善情形不佳者，由100年度6個地方政府，降至108年度3個地方政府","       。","   (四)災害準備金編列不足者，由100年度1個地方政府，至108年度均符規定。","   (五)共同性費用項目超逾標準編列者，由100年度22個地方政府，計1.49億元，降至","       108年度19個地方政府，計1.01億元。","   (六)至蔡委員所提苗栗縣未能依據償債計畫執行部分，截至本（109）年初，該府長","       短期債務實際數合計378.86億元，較101年1月債務開始超限（394.69億元），減","       少債務15.83億元（以101年10月債務最高點410.45億元計算，減債達31.59億元）","       ，具有實質減債成效並符合償債計畫進度。"],["段落：三、我國自89年度起特別預算舉借之債務雖多排除「公共債務法」第5條第7項有關每年","   度舉債額度之債務流量限制，惟仍受同法第5條1項有關中央政府所舉借1年以上公共","   債務未償餘額預算數，不得超過行政院主計總處發布之前3年度名目GDP平均數40.6%","   之債務存量限制。另依「財政紀律法」第14條第2項規定，中央政府以特別預算方式","   編列年度舉債額度，不受「公共債務法」第5條第7項規定之限制者，於特別條例施行","   期間之舉債額度合計數，仍不得超過該期間總預算及特別預算歲出總額合計數之15%","   。近來特別預算編列情形如下：","   (一)前瞻基礎建設計畫及新式戰機採購特別預算均規定，特別預算施行期間總預算及","       特別預算債務合計平均仍受「公共債務法」15%流量（每年新增舉債數）及存量（","       累計之債務總量）限制，惟期間可容許單一年度不受限之彈性。","   (二)本年度總預算連同特別預算債務舉借如以皆未排除「公共債務法」規定之較高標","       準計算，占整體歲出總額9.1%（上限15%），尚餘舉債空間1,323億餘元；惟若依","       相關特別條例規定排除不受債限規範之部分特別預算舉債數，則占整體歲出總額","       4%（上限15%），尚餘舉債空間2,320億餘元。","   (三)政府已研擬「嚴重特殊傳染性肺炎防治及紓困振興特別預算」追加預算案，規劃","       追加經費1,500億元，全數以舉債支應，其中本年度預計舉債1,000億元，倘以較","       高標準計算，仍符15%之年度舉債流量限制。"],["段落：四、此外，中央政府累計債務未償餘額雖由98年度4.13兆元，逐年上升至本年度5.62兆","   元，惟其占前3年度平均GDP比率由101年度36.3%，逐步下降至本年度30.5%，距「公","   共債務法」上限40.6%，尚有10.1個百分點，仍餘舉債空間約1.85兆元。上開舉債空","   間已足支應未來前瞻基礎建設計畫0.51兆元、戰機採購特別預算0.23兆元及「嚴重特","   殊傳染性肺炎防治及紓困振興特別預算」追加預算0.15兆元，不致有不敷支應重大建","   設需求之情形。","","（十一）行政院函送邱委員議瑩就第10屆第1會期施政所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國109年4月20日院臺施字第1090086835號）","        （立法院函  中華民國109年4月7日台立院議字第1090701146號  施政方針及施","        政報告質詢5號）","   邱委員就各國關閉邊境影響我海外旅行團返臺等問題所提質詢，經交據有關機關查復","如下："],["段落：一、關於各國關閉邊境影響我海外旅行團返臺問題：","   (一)鑑於各國陸續就COVID-","       19（武漢肺炎）發布防疫禁令措施，為協助我國海外旅行團因應並及早返臺，交","       通部、外交部及僑委會業與各駐外辦事處、旅行公會及各旅行社等密切聯繫，積","       極掌握我國在各國之旅行團數及人數、疫情狀況、航班動態等資訊，俾供中央流","       行疫情指揮中心（以下簡稱指揮中心）參酌，均致力維護海外國人之安全，並持","       續協助國人返臺。","   (二)有關摩洛哥政府因武漢肺炎疫情，自本（109）年3月15日起全面暫停國際航線運","       輸，致我國旅行團滯留該國部分，外交部獲報後即指示駐外相關館處積極協處，","       我方滯留該國之8個旅行團，目前5個團73人於3月20日返臺，2個團28人於3月21日","       返臺，最後1團15人於3月22日返臺，全數均已平安返回我國。","   (三)有關秘魯政府因武漢肺炎疫情，本年3月16日宣布全國緊急狀態，全面暫停民航","       班機起降及管制市區交通，致使我國海外150餘人行程受阻部分，案經外交部及駐","       秘魯代表處密切協調各方，嗣已陸續搭乘包機經美國返臺，惟仍有12名國人尚留","       於秘魯，目前駐秘魯代表處持續保持聯繫，已積極掌握當地情勢，俾提供協助。","",""],["段落：二、關於防制中國大陸藉疫情進行假訊息宣傳問題：","   (一)近來假訊息已成為「數位野火」（digital","       wildfire），藉網路科技及社群媒體快速散播，造成社會恐慌及對立，威脅自由","       民主國家發展根基，爰不容輕忽以對。政府堅守多元民主價值、維護言論自由之","       前提，刻全力建構「識假」、「破假」、「抑假」、「懲假」四面防護網，由政","       府與民間協力，並結合民主國家友我力量，攜手努力投入防制假訊息行動，將形","       成共同防禦陣線，防杜假訊息危害，俾有效鞏固及深化我國民主制度之永續長存","       。","   (二)為避免假訊息影響防疫工作執行及疫情期間民心安定，指揮中心自成立起，即與","       內政部警政署刑事警察局建立聯繫管道，澄清各類型不實消息，呼籲民眾切勿轉","       發散布，以免誤蹈法網，並針對可疑訊息儘速進行釐清及查處。鑑於境外爭議訊","       息散布恐影響我國家安全與社會安定，法務部調查局就境外散布不實訊息行為已","       實施下列精進作法：","       1.因應疫情升溫緣故，業密切關注鼓動囤積防疫物資及民生用品或散布物資短缺","        之境外假訊息，即時向大眾說明，避免社會動盪。","       2.賡續蒐報中國大陸於網路計畫性散布假訊息之資訊，即時發布新聞向社會大眾","        預警澄清及說明，避免國人被假帳號所散布爭議訊息矇騙。","       3.蒐整經常性應合中國大陸計畫性散布假訊息之國內個人帳號或社團，並建立資","        料庫，從嚴偵辦，以遏阻境外假訊息散布。","       4.建立假帳號、人頭帳號資料庫，作為偵查類此境外假訊息案件參考，並陳送國","        安局透過國際合作管道對該等假帳號予以封鎖、遮蔽或下架。","       5.提升社群媒體偵蒐技術，發展以貼文內容及社團成員為基礎之蒐整技術，以掌","        握境外假訊息於國內散布路徑，俾利後續查處。","       6.積極與臺灣網路資訊中心（TWNIC）合作，運用該中心網域域名伺服器提供之D","        NS解析服務，封鎖遮蔽被設定之惡意域名網址，俾遏阻爭議訊息傳播。"],["段落：三、關於防疫時刻應暫緩非必要出國旅遊計畫問題：","   (一)為致力武漢肺炎之防疫，指揮中心密切監視國內外疫情趨勢，持續透過風險評估","       徵詢專家意見，適時提出警訊及調整因應策略，超前部署，積極保護國人健康。","       鑑於武漢肺炎達全球大流行，影響範圍不斷擴大，病例數近期快速增加，指揮中","       心爰於本年3月18日宣布，自臺灣時間3月19日零時起，限制所有非本國籍人士入","       境，事前申請核准者才予放行，俾加強邊境檢疫管制。復考量國人從事國際旅遊","       均有感染風險，指揮中心3月20日宣布除已公布列第三級之亞洲、歐洲、北非、美","       國、加拿大、紐西蘭及澳洲外，自臺灣時間3月21日零時起提升全球旅遊疫情建議","       至「第三級」（警告：Warning），並宣導國人應避免所有非必要之出國旅遊，自","       國外入境者，均需進行14天居家檢疫。","   (二)另交通部觀光局（以下簡稱觀光局）配合前開指揮中心防疫措施，本年3月18日","       業請旅行業自3月19日零時起暫停組團赴國外旅遊及接待來臺觀光團體入境至4月","       30日，俾保障國人及旅客自身安全與權益。嗣鑑於全球確診病例累計及國內近日","       累積確診病例數之快速上升，為加強防疫相關作為，觀光局爰於4月8日已公告持","       續暫停旅行業組團赴國外旅遊及接待來臺觀光團體入境至5月31日，期有效避免疫","       情傳播。","","（十二）行政院函送高委員虹安就某國籍航空公司外站機組員膳食欠佳，建議儘速改善","         問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090086994號）","        （立法院函  編號：10-1-7-435）","   高委員就某國籍航空公司外站機組員膳食欠佳，建議儘速改善問題所提質詢，經交據","交通部查復如下："],["段落：一、經查工會揭露之公司係中華航空公司（下稱華航），有關機組員於外站膳食供應及","   相關因應情況說明如下：","   (一)國籍各航空公司之薪資結構、津貼及給付基礎等皆不相同。以華航與長榮航空相","       較：","       1.華航客艙組員保證飛時每月為70小時、長榮為60小時，華航給付之時數優於長","        榮。","       2.有關外站津貼（或稱日支費）華航以每小時5美金，而長榮為每小時約3美金計","        算，華航亦高於長榮。。","        爰此，不同航空公司在薪資結構、本薪、每小時給付基準差異及津貼等發放標","        準不一情況下，難以相同基準，單純就外站膳食優劣比較。","   (二)因應疫情及各界之關切，華航增加機組員於外站之膳食應變措施；且隨著疫情變","       化並傾聽員工心聲後逐步調整，彙整相關作為如次：","       1.疫情期間，考量組員抵達目的地飯店時非為用餐時段，華航於109年3月23日起","        ，備置「隨身點心袋」提供機組員於外站駐防時，可應急立即食用，並於3月2","        5日更新調整點心袋內容，且公告周知機組員。","       2.組員之外站津貼，可供組員透過客房服務用餐或由各地分公司協助訂餐。","       3.自109年3月28日起，於外站駐防期間，額外發放每人每日30元美金之定額餐費","        補助。"],["段落：二、因應嚴重特殊傳染性肺炎疫情，交通部民用航空局（下稱民航局）亦曾於109年3月","   27日以標準一字第1095007363函要求華航強化機組員保護措施，經華航回復各項措施","   已積極辦理並陸續生效實施中，且各項作為皆已公告周知機組員，例如強化客艙組員","   執勤之個人防護裝備、保留廣體客機洗手間為機組員優先使用，加強機組員防疫保護","   措施、提供機組員防疫宿舍或處所及提供機組員因防疫而不得搭乘大眾運輸交通工具","   之配套措施等。"],["段落：三、民航局配合嚴重特殊傳染性肺炎中央疫情指揮中心之指導，與相關單位協調、檢討","   修訂國籍航空公司機組人員防疫健康管控措施作業原則，並持續要求國籍業者配合疫","   情變化，滾動檢討，視情調整相關配套措施，期透過全民共同防疫，保障機組員與大","   眾之健康。","","（十三）行政院函送張廖委員萬堅就導遊人員轉型培訓地點和培訓名額難以滿足大多數","         失業導遊之需求問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090086976號）","        （立法院函  編號：10-1-7-417）","   張廖委員就導遊人員轉型培訓地點和培訓名額難以滿足大多數失業導遊之需求問題所","提質詢，經交據交通部查復如下："],["段落：一、交通部觀光局為改善導遊人員轉型培訓地點及培訓課程名額難以滿足需求情況，因","   應措施如下：","   (一)為維護參訓者之報名權益，觀光局已請中華民國觀光導遊協會、地方性導遊或領","       隊協會辦理規劃多元轉型培訓課程，上課區域擴及各縣市及增加培訓學員人數，","       未來若有報名或候補人數過多情況可即申請增班，以解決交通不便及名額不足之","       疑慮。","   (二)另觀光局已訂定「交通部觀光局補貼導遊與領隊人員及國民旅遊隨團服務人員生","       計費用實施要點」，提供導遊領隊每人每月補貼1萬元，連續3個月，交通部已於","       109年4月13日核定，觀光局4月16日發布生效，且相關申請辦法已公告於觀光局行","       政資訊網供查詢，以協助生計受疫情影響之導遊人員。"],["段落：二、有關觀光產業紓困方案各項要點、培訓課程資訊及詢問窗口，可至交通部觀光局行","   政資訊網「業務資訊\/觀光推廣\/因應COVID-","   19（武漢肺炎）觀光產業紓困、復甦與振興方案\/觀光產業紓困方案」專區查詢（ht","   tps：\/\/admin.taiwan.net.tw）。","","（十四）行政院函送溫委員玉霞就調降房貸利率以因應「嚴重特殊傳染性肺炎疫情」問","         題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月20日院臺專字第1090087018號）","        （立法院函  編號：10-1-7-459）","   溫委員就調降房貸利率以因應「嚴重特殊傳染性肺炎疫情」問題所提質詢，經交據有","關機關查復如下："],["段落：一、為因應嚴重特殊傳染性肺炎疫情，金管會業督導金融機構執行各部會配合「嚴重特","   殊傳染性肺炎防治及紓困振興特別條例」所訂之各項紓困方案，提出相關債務協處措","   施，包括降低債務協商門檻、防止銀行雨天收傘及貸款展延措施等；另個人消費性貸","   款及房貸之本金或利息得申請展延3至6個月，中小企業110年6月30日以前到期須展延","   之貸款本金，可申請展延至110年12月底。"],["段落：二、另針對央行降息及轉融通資金措施，各銀行配合辦理情形如下：","   (一)個人貸款：公股銀行將配合央行辦理貸款降息措施，自用住宅貸款1,000萬元內","       共減2碼（0.5%），信用卡等消費性貸款歸戶後1,000萬元內共減3碼（0.75%）。","","","   (二)企業部分：依央行提供銀行轉融通2,000億元低利資金（0.25%），專供銀行辦理","       中小企業貸款，貸款年利率1%至1.5%，公、民營銀行全數配合辦理。"],["段落：三、又，有關因失業或暫時無薪無力還款者，公股銀行已提供既有貸款寬緩措施，有需","   要之個人可向原借貸公股銀行申請暫緩繳納借款本金、展延借款期限。至有還款困難","   之個人如按相關協處措施辦理展延者，合意展延後之個人貸款於清償期屆至前屬正常","   放款，不致發生繳款延遲之信用不良問題及住宅抵押貸款違約繳款而遭拍賣等情事。","","","","（十五）行政院函送許委員淑華就「嚴重特殊傳染性肺炎疫情」之因應問題所提質詢之","         書面答復，請查照案。","","        （行政院函  中華民國109年4月21日院臺專字第1090087011號）","        （立法院函  編號：10-1-7-452）","   許委員就「嚴重特殊傳染性肺炎疫情」之因應問題所提質詢，經交據有關機關查復如","下："],["段落：一、為協助受嚴重特殊傳染性肺炎疫情影響發生營運困難之觀光產業及導遊、領隊等從","   業人員，交通部觀光局以營運損失救濟、營運支持及減輕營運負擔三大面向規劃產業","   紓困措施如下：","   (一)營運損失救濟：訂定「因應防疫執行旅行業接待大陸觀光團提前離境等補助措施","       」、「交通部觀光局補助旅行業配合防疫政策停止出入團衍生作業成本實施要點","       」及「交通部觀光局因應新冠肺炎疫情接待入境旅客地接旅行業紓困實施要點」","       ，補助旅行社因疫情導致之營業損失。","   (二)營運支持：訂定「交通部協助受重大疫情影響觀光相關產業轉型培訓實施要點」","       ，協助觀光產業穩定營運及促進轉型升級；另修正「交通部觀光局振興觀光產業","       融資信用保證要點」，擴大適用範圍及提供利息優惠，以協助觀光產業業者取得","       融資貸款。","   (三)減輕營運負擔：補貼觀光旅館業及旅館業之必要營運負擔。"],["段落：二、另交通部觀光局業公告第二波紓困補助計畫，並自本（109）年4月14日起開始受理","   補助申請。計畫內容包括分別補助旅行業、旅宿業及觀光遊樂業，給予雇主薪資費用","   之4成補助及部分營運費用負擔；另亦包含補助民宿經營者、導遊、領隊及國民旅遊","   隨團服務人員等，以減輕觀光從業人員之生計負擔。"],["段落：三、又，為協助產業因應疫情，經濟部業於本年3月12日發布「經濟部對受嚴重特殊傳染","   性肺炎影響發生營運困難產業事業紓困振興辦法」，以及於同年3月16日發布「經濟","   部對受嚴重特殊傳染性肺炎影響發生營運困難事業資金紓困振興貸款及利息補貼作業","   要點」，並針對受疫情影響之事業（含未滿5人之小規模企業）提出資金紓困措施如","   下：","   (一)資金紓困：","       1.舊有貸款：","        (1)舊有貸款展延及不抽銀根。","        (2)補貼銀行減免中小型事業舊貸利息，最高按中華郵政1年期定期儲金機動利","           率（目前為0.81%）補貼1年，每家事業補貼上限22萬元。","       2.營運資金：","        (1)事業因營收減少所需之營運資金貸款，以支付員工薪資及廠房、營業場所或","           辦公場所之租金為限，貸款利率最高按中華郵政2年期定期儲金機動利率加1","           %（目前為1.845%）計算。","        (2)全額補貼受影響之中小型事業辦理前開貸款之利息6個月，每家事業補貼上","           限5.5萬元。","        (3)貸款期間提供10成保證，免收取保證手續費。","        (4)明定貸款期間不得減薪或裁員。","       3.振興資金：","        (1)受影響事業因振興所需之週轉金或資本性支出之新增貸款利息，最高按中華","           郵政2年期定期儲金機動利率（目前為0.845%）補貼1年，每家事業補貼上限","           22萬元。","        (2)貸款期間提供最低8成、最高9成保證，免收取保證手續費。","       4.防疫千億保：提供100億元保證專款，可承作10倍保證融資額度（即1,000億元","        ）。","       5.寬延退票處理：受影響事業如發生支票退票情形，可檢具支票明細清單及相關","        佐證資料，由該部中小企業處協助函請央行轉臺灣票據交換所，暫緩通報拒絕","        往來且暫不對外提供查詢票信紀錄，並註記紓困期間為6個月，俾利事業有充裕","        時間進行營運調整。","       6.提供財務紓困協處單一窗口：設置免付費單一窗口諮詢服務，透過「馬上辦服","        務中心」提供中小企業立即諮詢服務，並依個案需求提供財務融資診斷輔導、","        財會制度建立及債權債務協商等服務。"],["段落：四、至有關對製造業之協助輔導，經濟部推動「製造業紓困及振興輔導措施」，以「調","   機制」及「再加碼」策略協助業者因應疫情，相關作法如下：","   (一)調機制（無須編列經費）：","       1.關懷協處：由該部產業競爭力發展中心（以下簡稱產發中心）連結產業公協會","        及地方政府，整合政府相關協助資源及擔任各項措施之單一窗口服務平臺。","       2.通關效率：由產發中心受理業者行政協處申請，結合公協會針對有急切原料進","        口需求之業者簡化相關進口文書作業，並協調財政部關稅署加速通關流程。","       3.擴大臺商回臺：研擬放寬臺商方案申請資格，納入受疫情影響之企業及加快落","        實已核定之臺商回臺投資計畫。","       4.加速新南向移轉：提供多元資訊及交流平臺、土地協尋、強化產業供應鏈對接","        鏈結及持續洽簽或更新投資保障協定等。","   (二)拚加碼（編列34.76億元預算）：","       1.利息補貼：編列9.46億元經費，提供受影響事業既有貸款、營運資金貸款及振","        興貸款之利息補貼；另針對企業融資診斷及銀行手續費予以補貼。","       2.技術提升：編列11.8億元經費，運用既有創新研發輔導或補助機制，結合相關","        公協會提供中小型製造業即時輔導，以及協助傳統產業、標竿企業及小型企業","        創新研發，透過導入成熟技術解決現有技術問題或投入新產品、新技術開發，","        以促成事業留用研發人員並提升技術水準。","       3.研發固本：編列10億元經費，補助受影響企業進行既有技術扎根或導入新興科","        技（如AI、5G），鼓勵企業於受疫情衝擊期間持續投入創新研發，引導留用研","        發人員深化研發能量。","       4.在職充電：編列1.5億元經費，針對受影響製造業及相關技術服務業員工開設升","        級轉型專班，提供免費課程與員工訓練津貼，以提升專業職能並穩定就業。","       5.市場拓銷：編列2億元經費，於疫情期間透過數位貿易及電子商務推廣國內產品","        ；於疫情緩和後擴大洽邀國外買主來臺採購。"],["段落：五、此外，為因應疫情蔓延全球，經濟部於第二階段擴大紓困振興方案中追加約775億元","   預算，推動主要項目包括：就營收受衝擊50%以上之艱困企業，提供員工薪資及營運","   資金補貼；依業者營收下降不同程度，提供企業水電費折扣減免及緩繳措施；配合央","   行提撥2,000億元提供銀行增加中小企業貸款之承作家數，增列利息補貼經費及考量","   中大型企業融資額度需要，增列200億元信用保證專款等，以減輕業者負擔。","","（十六）行政院函送許委員淑華就因應嚴重特殊傳染性肺炎疫情及提振國內經濟等問題","         所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月21日院臺專字第1090087006號）","        （立法院函  編號：10-1-7-447）","   許委員就因應嚴重特殊傳染性肺炎疫情及提振國內經濟等問題所提質詢，經交據有關","機關查復如下："],["段落：一、為協助受疫情影響之製造業業者紓困及振興，經濟部業推動「製造業紓困及振興輔","   導措施」，以「調機制」及「再加碼」策略協助業者度過難關，相關作法如下：","   (一)調機制（無須編列經費）：","       1.關懷協處：由該部產業競爭力發展中心（以下簡稱產發中心）連結產業公協會","        及地方政府，整合政府相關協助資源及擔任各項措施之單一窗口服務平臺，主","        動向業者說明並媒合相關協助措施。另該中心網站業設置「製造業振興紓困輔","        導專區」，以協助受影響產業取得合適之輔導資源。","       2.通關效率：由產發中心受理業者行政協處申請，並結合公協會針對有急切原料","        進口需求之業者，協調財政部關務署及相關機關加速通關流程。","       3.擴大臺商回臺：放寬臺商回臺須受美中貿易戰影響之共同資格，納入受疫情影","        響之企業。","       4.加速新南向移轉：持續強化6國產業鏈結及高峰論壇合作媒合，加速移轉生產基","        地至新南向工業區。","   (二)再加碼（於「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算」中編列3","       4.76億元預算）：","       1.利息補貼：編列9.46億元經費，提供受影響事業既有貸款、營運資金貸款及振","        興貸款之利息補貼，並針對企業融資診斷及銀行手續費予以補貼；另提供信保","        專款100億元，可承作10倍保證融資額度（即1,000億元），其中舊貸利息補貼","        部分預計可協助1,600家中小製造業，補貼利息3.52億元、營運資金貸款利息補","        貼部分預計協助1,500家中小製造業，補貼利息0.83億元，以及振興貸款利息補","        貼部分預計協助2,000家中小製造業，補貼利息4.4億元。","       2.技術提升：編列11.8億元經費，運用既有創新研發輔導或補助機制，結合相關","        公協會協助受影響業者導入成熟技術，解決現有技術問題或投入新產品、新技","        術開發，以促成留用研發人員並提升技術水準，相關措施包括：","        (1)中小製造業即時輔導，以每家25萬元為上限（無須業者自籌款），預計輔導","           至少520家業者，增加產值10.4億、降低成本1.56億元。","        (2)傳統產業創新研發，以每家200萬元為上限（自籌款50%以上），預計補助至","           少350家業者，留用研發人員1,750人，增加產值98億元、降低成本14億元。","","","        (3)產業創新平臺特案補助，每家補助金額無上限（補助比例為核定總經費之4","           0%至50%），預計可協助至少20家廠商投入發展防疫科技或減緩對疫情衝擊，","           促成業者投入研發資金3.68億元，留用研發人員700人。","        (4)小型企業創新研發，於核定補助款額外加成30%，預計促進投資額1.5億元，","           投入研發人力至少300人。","       3.研發固本：編列10億元經費，補助受影響企業進行既有技術扎根或導入新興科","        技（如AI、5G），鼓勵企業於受疫情衝擊期間持續投入創新研發，引導留用研","        發人員深化研發能量。預計每案補助上限2,000萬元（自籌款50%以上），補助","        50案，補助研發人力2,000人次，帶動投資60億元。","       4.在職充電：編列1.5億元經費，針對受影響製造業及相關技術服務業員工開設升","        級轉型專班，提供免費課程及員工訓練津貼，以提升專業職能並穩定就業。預","        計辦理客製化智慧機械、數位轉型等免費課程320班、培訓8,000人次。","       5.市場拓銷：編列2億元經費，於疫情期間透過數位貿易及電子商務推廣國內產品","        ；於疫情緩和後擴大洽邀國外買主來臺採購，並透過國內外廣宣或補助公協會","        於國際重要展覽建置主題館之方式，加強我國產業國際能見度，預計協助5,00","        0家次業者媒合商機及3.1萬家次業者運用數位行銷，帶動我國產品出口。"],["段落：二、另為因應疫情蔓延全球，行政院於本（109）年4月2日通過第二階段擴大紓困振興方","   案，其中經濟部追加約775億元預算，推動主要項目包含：就營收受衝擊50%以上之艱","   困企業，提供員工薪資及營運資金補貼；依業者營收下降不同程度，提供企業水電費","   折扣減免及緩繳措施；配合央行提撥2,000億元提供銀行增加中小企業貸款之承作家","   數，增列利息補貼經費，以及考量中大型企業融資額度需要，增列200億元信用保證","   專款等。此外，經濟部將於疫情趨緩後啟動酷碰折扣優惠，結合行動支付業者及票證","   業者共同促進民眾消費。另振興抵用券規劃以國內旅遊結合住宿之方式辦理，每房給","   予800元抵用額度，並以受疫情影響較大之服務業為適用範圍（包含商圈、列管夜市","   及市場、全國餐飲業及藝文產業等），期兼顧觀光及經濟之振興。"],["段落：三、又，為協助國人及產業因應疫情，財政部已就稅制面及稅政面提供相關協助措施如","   下：","   (一)稅制面：","       1.提出「嚴重特殊傳染性肺炎防治及紓困振興特別條例」（以下簡稱特別條例）","        第9條之1修正草案，明定納稅義務人自政府領取相關補貼、補助等款項免納所","        得稅，行政院並已於本年4月2日通過該修正草案送請貴院審議。","       2.為提高機關（構）、事業單位、學校、法人、團體給付薪資誘因並使其積極參","        與防疫，特別條例第4條規定，就機關（構）、事業單位、學校等給付員工防疫","        隔離假等相關假別之薪資費用，提供得就該給付薪資金額之200%，自申報當年","        度所得稅之所得額中減除之租稅措施。","       3.營利事業因疫情影響造成營業收入及營利事業所得額減少，如當年度虧損符合","        「所得稅法」第39條盈虧互抵要件，該虧損可於以後10年內扣除，減少相關年","        度應納稅額。","       4.各地區國稅局於中央疫情流行指揮中心成立期間，將主動依規定視營業人實際","        營業情形，覈實調減其查定銷售額及營業稅額，最低可免繳稅。","       5.交通工具所有人或使用人對已領使用牌照之交通工具不擬使用者，可向交通管","        理機關申報停止使用，其已使用期間應納稅額按其實際使用期間之日數計算之","        ，已申報停止使用期間免課徵使用牌照稅。","       6.觀光旅館或旅館未使用樓層、營利事業停業或營業面積縮減，各地方稅稽徵機","        關可依受疫情影響業者之申請，由營業用稅率3%改按非住家非營業用稅率2%（","        金門縣及連江縣為1.5%）或其他住家用稅率課稅，降低房屋稅負擔。","       7.查定課徵之娛樂業者，如受疫情影響無營業或營業收入降低，可向地方稅稽徵","        機關申請准予扣除未營業之天數或未使用之娛樂設施按比例核減查定稅額。","   (二)稅政面：","       1.公告展延所得稅申報繳納期限：本年3月5日公告延長本年3月至5月各類稅目申","        報繳納期限，納稅義務人、營利事業負責人、主辦會計人員等如因接受隔離治","        療、居家隔離、居家檢疫、集中隔離或集中檢疫等事由影響，無法於法定期間","        內完成申報及繳納稅捐者，得展延申報及繳納期限，該期限屆滿時，仍接受隔","        離治療者，自隔離治療結束次日起展延20日。該部並已於本年4月13日公告，1","        08年度所得稅結算申報期限延長至本年6月30日。","       2.延期或分期繳納稅捐：本年3月25日訂定發布「稅捐稽徵機關受理納稅義務人因","        嚴重特殊傳染性肺炎（COVID-","        19）疫情影響申請延期或分期繳納稅捐審核原則」，定明納稅義務人申請延期","        或分期繳納稅捐適用條件，延期最長1年，分期最長可達3年（36期），以加速","        稅捐稽徵機關審核作業流程。","       3.綜合所得稅第1批退稅提前1個月於6月底退稅：108年度綜合所得稅結算申報第","        1批退稅案件，將原訂本年7月31日提前1個月於本年6月30日退稅，有助納稅義","        務人於疫情期間靈活運用資金，減輕民眾經濟壓力。","","（十七）行政院函送林委員俊憲就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月21日院臺施字第1090087273號）","        （立法院函  中華民國109年4月13日臺立院議字第1090701317號  施政方針及","        施政報告質詢9號）","   林委員就COVID-","19（武漢肺炎）高風險族群防疫保護等問題所提質詢，經交據有關機關查復如下："],["段落：一、關於武漢肺炎高風險族群防疫保護問題：","   (一)為降低65歲以上長者及慢性病患者感染風險，衛福部已採取下列作為：","       1.自2月起透過6,886個管道發布新聞稿共14則，提醒65歲以上長者及高血壓、糖","        尿病、慢性腎臟病、氣喘等慢性病患者，持續定期服藥，病情穩定者亦可持慢","        性病處方箋至社區藥局領藥，減少出入醫院機會，並提醒慢性病患者居家運動","        、健康飲食、定期量測血壓、血糖及落實勤洗手。","       2.製作主要慢性病防疫照護手冊，透過相關管道提供參考運用。","       3.另透過18家專業學協會及基金會、196家腎臟病及286家糖尿病健促機構、202家","        健康醫院及86家高齡友善健康照護機構，提供65歲以上長者及慢性病患者重要","        防疫資訊逾40則。","   (二)有關口罩實名制政策，自本（109）年3月12日起已開放民眾線上預購，鑑於產能","       逐步提升，4月9日起民眾可每兩週購買一次，孩童口罩每14天10片、成人每14天","       9片，不受身分證末一碼單雙號分流之限制，對於取得口罩之可近性與便利性已大","       幅提升。"],["段落：二、關於體育選手之健康安全問題，目前國際奧會已於本年3月30日公告2020東京奧運延","   至2021年7月23日至8月8日舉行。為因應日本武漢肺炎疫情發展，教育部體育署（以","   下簡稱體育署）將積極做好東京奧運備戰與各項防疫準備工作，說明如下：","   (一)持續關注日本疫情發展，蒐集2020東奧籌委會參賽期間防疫計畫，包括選手村、","       競賽場地、交通運輸、防疫配套措施等相關規劃資訊，以利規劃代表團賽會期間","       防疫措施與計畫。","   (二)規劃視訊會議：體育署為積極瞭解2020東奧籌委會籌辦奧運現況與針對疫情之相","       關防疫資訊，規劃偕同國家運動訓練中心與中華奧會及2020東奧籌委會召開視訊","       會議，並邀請我國代表團人員、隊醫及中央疫情指揮中心防疫諮詢專家與會，以","       掌握各項防疫措施（含防疫概況、賽會期間之防疫計畫、各國代表團須配合防疫","       措施）。","   (三)規劃考察：中華奧會原定自本年3月8日至3月14日前往日本東京實地考察；惟考","       量日本疫情持續擴散與顧及團員健康安全之前提下，已取消辦理。後續如疫情趨","       緩，不排除於奧運前籌組專業團隊前往實地考察（含醫護團隊）。"],["段落：三、關於罷免案政治獻金問題：","   (一)依「政治獻金法」（以下簡稱本法）第2條第1款規定，政治獻金係指對從事競選","       活動或其他政治相關活動之個人或團體，無償提供之動產或不動產、不相當對價","       之給付、債務之免除或其他經濟利益。復依同法第5條規定，得收受政治獻金者，","       以政黨、政治團體及擬參選人為限。按罷免活動屬「其他政治相關活動」範疇，","       依現行規定，得以政黨、政治團體名義收受罷免或反罷免活動之政治獻金。","   (二)為因應民國105年「公職人員選舉罷免法」修法後，大幅調降罷免提議、連署門","       檻，並刪除禁止罷免宣傳規定，從事罷免活動之意願及募集資金之需求均較以往","       為高，為引導罷免案提議人之領銜人、被罷免人募集經費依循本法規定，使相關","       經費收支情形更為公開透明，俾符本法立法意旨，內政部已研擬修正草案，增列","       罷免案提議人之領銜人、被罷免人收受政治獻金機制，俟完成相關法制作業後，","       將儘速函報行政院。","","（十八）行政院函送葉委員毓蘭就設計運用智慧交通設施以利緊急任務車輛執行任務問","         題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月21日院臺專字第1090087029號）","        （立法院函  編號：10-1-7-470）","   葉委員就設計運用智慧交通設施以利緊急任務車輛執行任務問題所提質詢，經交據有","關機關查復如下："],["段落：一、依「道路交通標誌標線號誌設置規則」第4條規定，號誌之設置、養護及運轉，由主","   管機關依其管轄辦理，目前快速道路及省道之主管機關為交通部公路總局，而縣、鄉","   道及市區道路，則由地方政府主管。考量道路有其連通性，不同道路主管機關設置之","   號誌系統界面可能不同，加以現行相關智慧交通設施所涉訊號發射及接收、號誌控制","   器等軟、硬體，尚無一致標準，且部分道路路口採號誌連鎖設定，交通動線及號誌時","   制之設計複雜，如規劃設置緊急勤務車輛觸動號誌，可能受限遙控裝置信號接收距離","   、號誌轉換時間及其他方向車輛可否配合緊急煞停等因素，致影響整體路網號誌連鎖","   設定及車流紓解效率情形，尚須審慎評估。交通部「智慧運輸系統發展建設計畫」之","   車路互動示範計畫，目前係由工研院針對部分路段（口）進行測試，仍屬試辦階段，","   尚無法普及設置應用，未來俟完成相關技術測試及路側設備等建置作業後，交通部將","   會同內政部研議相關可行作法。"],["段落：二、為維護緊急任務車輛之交通安全，行政院已請各地方政府持續透過道安體系加強辦","   理相關宣導作業，並請地方政府就轄管緊急勤務車輛先予評估，如經評估認有運用車","   輛定位及遠端行控管制等控制交通號誌需要，將由交通部於後續「智慧運輸系統發展","   建設計畫」申請補助案件審查作業中，針對技術成熟度、成本效益、安全性、可行性","   、有效性、普及性等指標，評估地方政府之提案申請。","","（十九）行政院函送許委員淑華就現行法律要求行人及自行車騎士在所有道路上均靠邊","         步行及騎乘等，與先進國家有所差異，建請交通部應積極宣導並檢討是否需要","         修改問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月22日院臺專字第1090087015號）","        （立法院函  編號：10-1-7-456）","   許委員就現行法律要求行人及自行車騎士在所有道路上均靠邊步行及騎乘等，與先進","國家有所差異，建請交通部應積極宣導並檢討是否需要修改問題所提質詢，經交據交通","部查復如下："],["段落：一、有關自行車等慢車於道路行駛之規定，現行道路交通安全規則第124條第3項及第12","   4條之1已明文規定，慢車行駛之車道，首依標誌或標線之規定行駛，無標誌或標線時","   ，應在劃設之慢車道上靠右順序行駛，在未劃設慢車道之道路，應靠右側路邊行駛；","   單行道道路應在最左、右側車道行駛，且不得侵入快車道或人行道行駛或在禁止穿越","   地段穿越道路；此外，公路主管機關、市區道路主管機關或警察機關得在不妨礙通行","   或行車安全無虞之原則，於人行道設置必要之標誌或標線供慢車行駛。故現行交通法","   令已明訂自行車等慢車駕駛人，首依標誌、標線指示行駛，無標誌或標線時，應在劃","   設之慢車道上靠右順序行駛等前揭原則性之規定行駛，以維行車安全，與國外法規並","   無不同。"],["段落：二、有關行人行走道路之規定，現行道路交通安全規則第133條已明文規定，行人應在劃","   設之人行道行走，在未劃設人行道之道路，應靠邊行走，並不得在道路上任意奔跑、","   追逐、嬉戲或坐、臥、蹲、立，阻礙交通。故現行交通法令已明訂行人應行走於人行","   道，未有人行道時，應靠邊行走，以維安全，與國外規定並無不同。有關提升行人步","   行之安全，事涉交通工程、教育宣導，尚無須研修相關法規。"],["段落：三、有關現行交通工程面就完善自行車騎乘環境之辦理情形分述如下：","   (一)考量國人自行車使用需求可分為休閒類及市區通勤類，依據中央部會分工，環島","       主幹路網省道公路系統由交通部公路總局負責辦理，運動休閒之區域路網部分（","       農路、村里道路、水圳、河濱…）由教育部體育署補助地方辦理，市區通勤路網（","       市區道路）由內政部營建署補助地方辦理，此外，各縣市政府亦有相關之自行車","       道建置計畫。","   (二)鑒於國內自行車環島風氣盛行，交通部公路總局前於推動104-","       107年「全國自行車友善環境路網整體規劃及交通部自行車路網建置計畫」完成環","       島1號線及25條環支線（行經中部地區為其中環1環島1號線、環1-","       2內山環線、環1-25中彰投環線及環1-","       4中臺濱海支線等線），並於108年推動自行車亮點工作，整合中部地區在地景點","       美食，推動高美濕地自行車亮點旅程。","   (三)為提升自行車友善環境，後續交通部公路總局將於109-","       112年「環島自行車道升級暨多元路線整合推動計畫」案中就臺中地區環島1號線","       及各環支線進行道路鋪面改善工程、視距不足之急彎險坡路段加高護欄，並針對","       部分隧道、橋梁車速快路段，增加智慧化自行車偵測設施，以提供民眾更友善、","       安全的旅遊騎乘環境。"],["段落：四、至於現行交通工程面就友善行人步行環境之辦理情形，有關人行道之設置原則及維","   護管理，交通部公路總局均依據公路附屬設施設置管理要點辦理；人行道除了可以提","   供民眾安全通行空間外，也可利用作為相關的植栽綠化，爰該局於辦理省道拓寬或改","   善時，皆依人本交通之理念，按照地區聚落交通需求及用地取得情形，設置人行道，","   以提升行人步行環境。"],["段落：五、另自行車宣導部分，交通部研議如下：","   (一)為讓民眾知悉自行車安全騎乘觀念及現行法令規定，交通部近年來已製作廣播帶","       、影片、懶人包與圖文集，並透過廣播、網路及社群媒體如臉書、line等方式推","       播。。","       另亦製作自行車安全騎乘手冊，透過學校進行宣教。","   (二)為強化國人正確觀念，交通部將配合法令修正，持續透過多元管道及學校宣教。","","","","（二十）行政院函送邱委員志偉就不當黨產處理委員會工作成效問題所提質詢之書面答","         復，請查照案。","","        （行政院函  中華民國109年4月22日院臺專字第1090086987號）","        （立法院函  編號：10-1-7-428）","   邱委員就不當黨產處理委員會工作成效問題所提質詢，經交據本院不當黨產處理委員","會查復如下：","   不當黨產處理委員會（下稱黨產會）會成立迄今，依調查情形共作成16項處分，其中","認定9個附隨組織，政黨及其附隨組織應移轉國有之土地面積共計約11萬2,000平方公尺","，應返還之其他財產價值合計約新臺幣（下同）768億元，實際取回財產共1435萬餘元，","詳參黨產會《105年8月31日至109年3月10日業務執行現況暨調查進度之半年度專案報告》"],["（https：\/\/www.cipas.gov.tw\/policies\/10）。","   依大院通過之政黨及其附隨組織不當取得財產處理條例（下稱黨產條例）規定，黨產","會認定政黨之附隨組織及其受託管理人，或命政黨或附隨組織移轉財產為國有或返還原","所有權人或向其追徵價額，應經公開之聽證。有關黨產會所作行政處分，被處分人皆得","提起行政救濟（含撤銷訴訟及停止執行訴訟），目前黨產會刻繫屬中之行政訴訟案件共","有49件，均由行政法院審理中。被處分人向法院提起行政救濟程序，係其權利，惟目前","法院皆未做出任何終局之判決。惟於「停止執行訴訟」部分，行政法院對於黨產會所為","「命移轉財產」及「追徵」處分，往往裁定准許被處分人之停止執行聲請，行政法院裁"],["准停止執行之理由多為：(1)行政執行將對被處分人發生難於回復之損害，且(2)國家預","算龐大，停止追徵處分或命移轉財產之處分之執行，對於公益『並無』重大影響等。因","此，黨產會作成命政黨及其附隨組織移轉其財產為國有或追徵其財產之處分，數額雖高","達768億餘元，惟實際收取金額因被處分人提起停止執行訴訟，並經行政法院裁准，至1","09年4月15日止，黨產會已取回1435萬餘元，另有5,320萬餘元提存於法院，合計共6,56","0萬餘元。被處分人之訴訟救濟影響追徵進度，本院自當積極督促黨產會，依法持續進行","黨產處理業務，積極推進相關程序，以盡力維護國家債權實現之權利。","   另，依據大院制訂之促進轉型正義條例（下稱促轉條例）第7條之規定，黨產會依法","追回之財產，除可明確認定其原屬之所有權人或其繼承人外，應移轉國有，並成立特種","基金，作為推動轉型正義、人權教育、長期照顧、社會福利政策及轉型正義相關文化事","務之用。該基金刻正行設立程序，待財源到位始可運作。（促轉會）","   未來，本院將秉持大院對落實轉型正義的期待，敦促黨產會、促轉會及相關權責機關","持續依法調查，據調查結果對各項不當黨產進行處理，並盡力平復威權時期政黨及其附","隨組織對人民權利之侵害，以建立政黨公平競爭環境、健全民主政治，促進社會和解，","以達成深化我國之自由民主憲政秩序之目標。","","（二十一）行政院函送鄭委員麗文就海上邊境防疫管制問題所提質詢之書面答復，請查","           照案。","","        （行政院函  中華民國109年4月22日院臺專字第1090086982號）","        （立法院函  編號：10-1-7-423）","   鄭委員就海上邊境防疫管制問題所提質詢，經交據有關機關查復如下："],["段落：一、依「傳染病防治法」授權訂定之「港埠檢疫規則」第9條規定，自國（境）外進入國","   際港埠之船舶，應於抵港前72小時至4小時期間，由船長向檢疫單位通報「抵達前30","   日內停泊之港口及啟航日期」及「抵達前30日內，船舶上有無發現人員死亡或傳染病","   病人及其相關資料」。另同規則第10條規定，國（境）外進入國際港埠之船舶，應檢","   具海事健康聲明書、航程表、船舶衛生證明書及其他檢疫必要資料，由航商或船務代","   理向檢疫單位提出入港申請，並經檢疫單位許可後，始得進出港；倘檢疫單位接獲船","   舶之船員有疑似發燒、染疫等通報資訊，將登輪執行檢疫作業，以評估船舶環境及船","   員等狀況，並於必要時啟動後送就醫機制。另配合嚴重特殊傳染性肺炎中央疫情指揮","   中心規定，自本（109）年3月19日零時起，本國籍船員入境者，須執行居家檢疫14天","   ；非本國籍船員皆暫緩入境，除事前申請核准者方予以放行，入境後須執行居家檢疫","   14天。非本國籍船員居家檢疫期間，由航商或船務代理指派專人監督，並每日將船員","   體溫及健康狀況等資訊登錄交通部航港局（以下簡稱航港局）指定之系統；倘非本國","   籍船員違反居家檢疫規定，即通報航港局航務中心及警察局；居家檢疫期間如有就醫","   需求，即依「居家隔離或檢疫者就醫流程」聯繫當地衛生局，經衛生局同意後，依指","   定方式前往指定醫療機構就醫。"],["段落：二、有關港埠相關作業人員及補給船舶之防疫措施，分別說明如下：","   (一)為防範港口作業人員及引水人可能染疫風險，船長將配合於船舶進港前，將健康","       有異船員隔離安置，並依「港埠檢疫規則」第9條通報港埠檢疫單位，以即時將相","       關情形通報引水人、航港局航務中心及臺灣港務公司等單位，另進港船舶須事先","       就引水人登船行經路徑及駕駛室進行消毒，並要求所有船員配戴口罩。航港局及","       臺灣港務公司已分別訂定「引水人執行領航作業防疫健康管控措施作業原則」及","       「臺灣港務股份有限公司港埠防疫COVID-","       19（武漢肺炎）作業指引」，以提供各引水人辦事處、國際商港港區作業人員及","       作業船舶之船員參照。","   (二)我國補給船之船員如須進行外海船舶補給作業，應遵循「船員防疫健康管控措施","       作業原則」，作業期間配戴醫用口罩及手套，並與他人保持1公尺以上距離，雙方","       溝通善加利用通訊軟體，以避免近距離接觸。另為防範我國補給船舶之船員接觸","       我國海域作業離岸風電船舶有染疫之風險，航港局已針對離岸風電船舶由境外首","       次入港申請之船員進行入境管制，依現行規定，船舶靠泊我國港口前30日內無靠","       泊國外港口，該離岸風電船舶可直接轉往我國海域風場作業，船員得採自主健康","       管理，免列居家檢疫；若30日內曾靠泊國外港口，則船員須入境居家檢疫14日期","       滿，並經航港局給予出港許可後，始可至我國海域風場作業。","","（二十二）行政院函送羅委員明才就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月22日院臺施字第1090087270號）","        （立法院函  中華民國109年4月13日臺立院議字第1090701317號  施政方針及","        施政報告質詢6號）","   羅委員就五二○後之內閣異動等問題所提質詢，經交據有關機關查復如下："],["段落：一、關於五二○後之內閣異動問題：","   (一)政府對於政務人員之進用，一向秉持「用人唯才」、「適才適所」原則，廣從學","       術界、產業界、民意機構及行政機關等各方面，延攬能力優秀之人才出任，為國","       家社會福祉打拚為職志。","   (二)面對越來越嚴峻之嚴重特殊傳染性肺炎（COVID-","       19）疫情，政府均以防疫工作為優先，而政務人員之人事異動，將隨國家政策施","       政方針推展成效適時調整。"],["段落：二、關於嚴重特殊傳染性肺炎疫情情形與振興方案問題：","   (一)有關疫情情形方面：","       1.目前疫情已全球大流行，美國及歐洲多國疫情快速上升中，隨歐美疫情升溫、","        輸出大量病例至他國，全球受影響國家已逾180個，亞洲多國已現第2波本土疫","        情，另非洲、中南美洲等脆弱國家亦有爆發本土大規模流行之風險，現階段尚","        難預估全球疫情趨緩時間。我國已成功圍堵第一波中國大陸及第二波歐美等境","        外返臺國人之移入疫情，後續仍將持續防堵及減災，避免本土疫情擴張。","       2.國衛院與中研院在疫苗研發上，樂觀估計可在本（109）年6月取得動物實驗結","        果，再由其中選定最佳候選疫苗進行產程開發，順利情況下可於本年底前進入","        臨床前試驗及臨床人體試驗。高端疫苗生物製劑股份有限公司於本年2月16日與","        美國國衛院（NIH）簽署疫苗之合作合約，引進NIH開發之候選疫苗及相關生物","        材料，已開始進行動物試驗，並規劃執行在臺灣之人體臨床試驗。國光生技公","        司則與國衛院簽訂合作意向書，進行疫苗與試劑開發。","       3.為解決民眾排隊購買與無法購得成人口罩問題，爰口罩實名制2.0之網路登記優","        先列入成人口罩品項，另為保障兒童權利，自本年4月15日起，數量較少、難以","        平均配送之4至8歲兒童立體口罩將全數經由網路預購，家長可透過eMask口罩預","        購系統預訂。","   (二)有關疫情期間應改善桃機跑道及航廈、觀光基礎設施方面：","       1.改善桃機跑道及航廈：因應疫情影響，桃園機場公司已將原預定民國110年2月","        啟動之北跑道刨鋪工程（含助導航燈光設備改善）提前於本年執行，刻正進行","        招標相關作業，預計於本年4月底完成招標，年底前完工。另桃園機場公司亦運","        用此運量減少期間，加速執行空側設施全面強化、第一航廈空橋汰換、第一航","        廈內候機室地坪及廁所更新、第二航廈報到櫃檯改善、地下行李處理場廁所改","        善等多項空陸側工程，期使該等工程儘早完工啟用，提前發揮效益與提高旅客","        服務品質。","       2.改善觀光基礎設施：交通部觀光局將趁此疫情期間各旅遊區遊客較少之時，加","        速觀光建設之整備，以利疫情解除後觀光產業振興。另前瞻基礎建設2.0涉及觀","        光建設部分，交通部觀光局目前初步規劃以形塑國家風景區國際觀光發展及主","        題旅遊帶為主軸，配合國際景區及觀光產業健檢及資源盤點，提出改善策略及","        改善標的，逐步進行各項硬體建設之優化，並結合自行車旅遊年、鐵道觀光旅","        遊年、跳島旅遊年等年度主題旅遊之推動，刺激相關產業鏈之活絡，以期疫情","        紓緩後，再次帶動國內旅遊熱潮，促進觀光產業永續發展。","   (三)有關國發會及經濟部是否提出其他政策方針，做為振興經濟方案方面：","       1.為因應武漢肺炎疫情蔓延全球，行政院於本年4月2日召開臨時院會，通過第二","        階段紓困方案，總計規模達1兆500億元，紓困特別預算將追加1,500億元，並通","        過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」第9條之1、第11條修正草","        案，行政院亦將在本修正案通過後，儘速提出追加特別預算，送請貴院審議，","        讓紓困振興規模更加大，協助國人及產業度過難關。","       2.由於我國為小型開放經濟體，受國際景氣影響甚深，疫情對全球經濟之衝擊恐","        影響本年我國經濟成長動能，為協助企業度過本次疫情影響，政府將加速數位","        轉型，強化公共建設執行，以及協助新創事業發展，進而強化臺灣整體競爭力","        ，具體做法如下：","        (1)加速數位轉型：政府除推動紓困跟振興方案，亦將掌握數位科技帶來嶄新之","           生機，透過新技術、新經濟、新商業模式（電商、影音串流訂閱、外送平臺","           ），協助企業在困境中找出商機。","        (2)提高本年公共建設計畫執行率目標：本年公共建設預算規模大幅增加，政府","           亦將致力提高公共建設執行力道。國發會訂定「109年度加速公共建設計畫執","           行成效措施」，業簽奉行政院核定，並已函請各部會積極推動辦理，將藉由","           強化公共建設計畫執行管控，提升預算支用與達成率，以提升經濟成長動能","           。","        (3)協助新創事業：近期許多新創事業受到疫情衝擊，為協助新創事業度過難關","           ，國家發展基金推動針對新創事業之紓困方案，以認購特別股方式，提供新","           創事業未來6個月至1年營運所需資金。","       3.經濟部針對受疫情影響事業（含未滿5人之小規模企業）提出資金紓困措施：","        (1)舊有貸款：舊有貸款展延及不抽銀根；補貼銀行減免受影響中小型事業舊貸","           利息，最高按中華郵政1年期定期儲金機動利率（目前為0.81%）補貼利息，","           補貼期間1年，每家企業補貼上限為22萬元。","        (2)營運資金：事業因營收減少所需之營運資金貸款，以支付員工薪資及廠房、","           營業場所或辦公場所之租金為限，貸款利率最高按中華郵政2年期定期儲金機","           動利率加1%（加總後為1.845%）計算；受影響之中小型事業辦理前述貸款利","           息給予全額補貼，補貼利息最長6個月，每家企業補貼金額最多以5.5萬元為","           上限；貸款期間提供10成保證，且免向企業收取保證手續費。","        (3)振興資金：受影響事業因振興所需之週轉金或資本性支出之新增貸款利息，","           最高按中華郵政2年期定期儲金機動利率（目前為0.845%）補貼，補貼期間1","           年，每家企業補貼上限為22萬元；貸款期間提供最低8成、最高9成保證，且","           免向企業收取保證手續費。","        (4)防疫千億保：提供100億元保證專款，可承作10倍保證融資額度（即1,000億","           元）。","        (5)寬延退票處理：受影響事業如發生支票退票情形，可檢具支票明細清單及相","           關佐證資料，由經濟部中小企業處依個案處理，協助函請中央銀行轉臺灣票","           據交換所，暫緩通報拒絕往來且暫不對外提供查詢票信紀錄，紓困註記期間","           為6個月，以利事業有充裕時間進行營運調整。","        (6)提供財務紓困協處單一窗口（0800-056-","           476）諮詢服務：透過「馬上辦服務中心」提供中小企業立即諮詢服務，並依","           個案需求，提供財務融資診斷輔導、財會制度建立及債權債務協商等服務。","","","       4.行政院於本年2月20日核定「製造業紓困及振興輔導措施」，編列34.76億元，","        以調機制及再加碼策略協助業者因應。為明訂受影響產業及事業之認定及紓困","        、振興措施內容，經濟部於本年3月12日發布「經濟部對受嚴重特殊傳染性肺炎","        影響發生營運困難產業事業紓困振興辦法」，同時為使業者或民眾容易取得各","        項措施之申請相關資訊，於經濟部產業競爭力發展中心網站設置「製造業振興","        紓困輔導專區」，自本年3月16日起，陸續公布各項協處措施之實施對象、措施","        內容、申請規定及聯絡窗口等於專區內，供民眾或業者查詢運用。相關說明如","        下：","        (1)調機制（無須編列經費）：","           A、關懷協處：將由經濟部產業競爭力發展中心連結產業公協會、地方政府，","              整合政府相關協助資源，擔任調機制、拼加碼各項措施之單一窗口服務平","              臺。","           B、通關效率：由產業競爭力發展中心受理業者行政協處申請，並結合公協會","              針對有急切原料進口需求之業者，協調財政部關務署及相關機關，加速通","              關流程。","           C、擴大臺商回臺：將放寬臺商回臺須受美中貿易戰影響之共同資格，納入受","              武漢肺炎影響之企業。","           D、加速新南向移轉：持續強化六國產業鏈結及高峰論壇合作媒合，加速移轉","              生產基地至新南向工業區。","        (2)拚加碼（投入預算合計34.76億元）：","           A、利息補貼（編列9.46億元）：提供受影響事業既有貸款、營運資金貸款及","              振興貸款之利息補貼，並針對企業融資診斷及銀行手續費予以補貼，另提","              供信保專款100億元，可承作10倍保證融資額度（即1,000億元）。","           B、技術提升（編列11.8億元）：運用既有創新研發輔導或補助機制，結合相","              關公協會，推動中小製造業即時輔導、傳統產業研發創新、產業創新平臺","              特案補助與小型企業創新研發，協助受影響業者導入成熟技術，解決遭遇","              技術問題，或投入新產品、新技術開發，留用研發人員，並提升技術水準","              ，蓄積成長動力。","           C、研發固本（編列10億元）：提供受影響企業補助經費，進行既有技術扎根","              ，或導入新興科技（如AI、5G），以鼓勵企業於受衝擊期間持續投入創新","              研發，留用研發人員深化研發能量。","           D、在職充電（編列1.5億元）：針對受影響製造業及相關技術服務業員工，","              開設升級轉型專班，提供免費課程與員工訓練津貼，鼓勵在職員工利用多","              餘工時進修，以提升專業職能並穩定就業。預計辦理客制化智慧機械、數","              位轉型等免費課程，由企業統一報名，培訓完成後撥付受訓員工訓練津貼","              。","           E、市場拓銷（編列2億元）：疫情期間透過數位貿易及電子商務推廣國內產","              品；疫情緩和後擴大邀請國外買主來臺採購，並透過國內外廣宣或補助公","              協會於國際重要展覽建置主題館方式，加強我國產業之國際能見度，帶動","              我國產品出口。","   (四)有關評估對紅酒及藝術品拍賣交易市場稅制環境，以利臺灣成為國際交易中心方","       面：","       1.紅酒免徵菸酒稅：依「菸酒稅法」第1條規定，本法規定之菸酒，不論在國內產","        製或自國外進口，應依本法規定徵收菸酒稅。多數國家對紅酒課徵菸酒稅，如","        比照香港免徵紅酒之菸酒稅，除造成稅收損失，亦不符租稅公平及中立原則，","        恐引發其他酒類要求比照免稅。","       2.藝術品交易營業稅及所得稅徵免：","        (1)營業稅：","           A、依據「文化藝術獎助條例」第30條第1項規定，經認可之文化藝術事業，","              得減免營業稅及娛樂稅；同條第2項授權文化部會同財政部訂定「文化藝","              術事業減免營業稅及娛樂稅辦法」，依該辦法第2條及第3條規定，符合規","              定之文化藝術事業，從事「文化藝術獎助條例」第2條有關之展覽、表演","              、映演、拍賣等文化藝術活動者，得檢附符合規定之申請文件，於活動開","              始之1個月前向文化部就其文化勞務或銷售收入申請免徵營業稅之認可。","","","           B、我國加值型營業稅稅率5%與鄰近國家（如韓國10%、新加坡7%、日本10%及","              澳洲10%）相較，除香港無課徵外，已屬最低，具競爭優勢，且藝廊業者","              對藝術品交易之銷售收入倘符合前開規定者，可向文化部申請免徵營業稅","              之認可。現有稅制對藝術品交易課稅，在亞洲國家已屬優惠。","        (2)所得稅：","           A、依「所得稅法」第8條第7項規定，個人（收藏家）提供藝術品在我國參加","              拍賣會所獲取之所得，屬「所得稅法」第14條第1項第7類規定之財產交易","              所得，應以交易時之成交價款減除取得成本及相關費用後之餘額為所得額","              ，為簡化個人提供藝術品拍賣所得之計算規定，財政部104年12月30日台","              財稅字第10404680830號令（以下簡稱104年令）核釋，自105年1月1日起","              ，個人提供古董及藝術品在我國參加拍賣會，如未能提示足供認定交易損","              益之證明文件者，以拍賣收入按6%純益率計算所得課稅。個人應依其身分","              按下列方式課稅：","              a、非居住者個人：由非居住者個人依同法第73條第1項規定以成交價額","                 ，減除取得成本及相關費用後之餘額為所得額，如未能提示足供認定","                 交易損益之證明文件者，以拍賣收入按6%純益率計算課稅所得，依規","                 定稅率（20%）計算應納稅額申報納稅，其實質租稅負擔為1.2%。","              b、居住者個人：由居住者個人以交易時之成交價額，減除取得成本及相","                 關費用後之餘額為所得額，如未能提示足供認定交易損益之證明文件","                 者，以拍賣收入按6%純益率計算課稅所得，併入綜合所得總額辦理結","                 算申報，按5%至40%稅率課徵所得稅。","           B、依104年度與105年度綜合所得稅結算申報統計資料分析，104年度（財政","              部104年令實施前）個人申報出售藝術品件數535件，交易收入1.46億元，","              租稅負擔率（應納稅額\/收入）為7.92%，105年度（財政部104年令實施後","              ）申報件數548件，交易收入成長為8.18億元，租稅負擔率降為0.57%；其","              中105年度超過九成申報戶適用稅率在12%以下，故實質租稅負擔率僅0.4","              %，低於香港之0.5%及中國大陸之2%至3%。","           C、據108年4月25日工商時報報導，我國108年拍賣成交額成長80%，在全球最","              大佳士得國際拍賣公司統計之所有國家中排名第一，顯示個人藝術品拍賣","              交易稅制，已具租稅競爭力，有助活絡國內藝術品拍賣市場。"],["段落：三、關於「都市危險及老舊建築物加速重建條例」展延問題：","   (一)「都市危險及老舊建築物加速重建條例」自106年5月10日公布施行後，各地方政","       府為積極推動該政策，陸續完成相關自治法規及受理申請重建，截至109年2月底","       止，受理重建計畫計662件，核定重建計畫計447件，未來將持續鼓勵民眾辦理危","       老建築物重建，提升危老案量。","   (二)考量「都市危險及老舊建築物加速重建條例」第6條條文立法意旨，係為促進民","       眾於一定期限內加速重建而予以獎勵，如逕予延長將失去原有鼓勵加速重建立法","       意旨；惟基於鼓勵民眾持續加速危險及老舊建築物重建，內政部亦研議延長獎勵","       時程並逐年降低獎勵值及增列規模獎勵項目，以期保障獎勵上限並鼓勵更大面積","       危險及老舊建築物儘速重建，提供民眾安全之居住環境。該條例修正草案業於本","       年3月20日函送貴院審議，並於同年4月7日三讀通過。"],["段落：四、關於捷運延伸至深坑、石碇問題：新北市政府108年3月28日將可行性研究報告書函","   報交通部，交通部業於108年7月17日召開捷運審查會議，因尚有計畫必要性、設站位","   置、土地開發時程及運量預測等議題仍須釐清，目前新北市政府修正報告中，俟新北","   市政府函報修正後可行性研究報告，交通部將循序辦理審議作業。"],["段落：五、關於捷運環狀線南環段儘速審核動工問題：行政院108年5月31日核定臺北捷運環狀","   線第二階段北環段及南環段綜合規劃，臺北市政府賡續辦理設計作業，交通部將持續","   督請臺北市政府將施工方法等作業納入考量，以妥適規劃設計內容。"],["段落：六、關於捷運環狀線東環段問題：行政院109年2月14日核定臺北捷運環狀線東環段可行","   性研究，臺北市政府賡續辦理綜合規劃作業，交通部將持續督請臺北市政府依「大眾","   捷運系統建設及周邊土地開發計畫申請與審查作業要點」等相關規定，審慎完成後續","   綜合規劃及環評作業。","","（二十三）行政院函送許委員淑華就「政府紓困應以家庭和個人為主體，尤其對失業人","           口特別照顧」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088116號）","        （立法院函  編號：10-1-9-505）","   許委員就「政府紓困應以家庭和個人為主體，尤其對失業人口特別照顧」問題所提質","詢，經交據勞動部查復如下："],["段落：一、針對「減班休息勞工」，優先穩定勞雇關係","   (一)推動充電再出發訓練計畫","       對受疫情影響之減班休息事業單位及勞工提供補助，鼓勵在職勞工利用暫時減少","       工時時段，免費參加事業單位或本部勞動力發展署各分署自辦、委辦之訓練課程","       ，提供每小時新臺幣（以下同）158元訓練津貼補助，每月補助時數最高120小時","       ，另補助事業單位辦理訓練費用最高350萬元。","   (二)實施安心就業計畫","       本部於本（109）年3月27日實施安心就業計畫，舉凡全時勞工或原與雇主約定正","       常工作日數及時間之部分工時勞工，經與雇主協商同意暫時減班休息起迄期間達","       30日以上，並經地方勞動行政主管機關列冊通報者，按實施減班休息日前1年內，","       現職雇主投保就業保險或職業災害保險之12個月平均月投保薪資，與勞雇雙方協","       商同意減少工時之協議資料所載減班休息期間之每月薪資差額之50%，按月核發薪","       資差額補貼，每月最高發給1萬1,000元，最長以6個月為限。","   (三)規劃安心即時上工計畫","       為協助受疫情影響之部分工時或非典型勞工，降低疫情對其經濟生活造成衝擊，","       將協助勞工參與由政府提供符合公共利益之計時工作，並核給工作津貼，以降低","       薪資減損對其生活造成之影響。補貼標準每小時按158元核給，每月最高工作80小","       時，每月最多核給1萬2,640元，最長以6個月為限。"],["段落：二、照顧「失業勞工」基本生活，並促進其就業","   (一)失業給付","       勞工如因疫情影響致非自願離職，現行就業保險法已提供失業給付，給付標準按","       其平均月投保薪資60%發給，有扶養眷屬者可加發最多20%，最長可請領6至9個月","       的失業給付，以保障渠等失業一定期間之生活。","   (二)失業勞工子女就學補助","       為因應嚴重特殊傳染性肺炎疫情，針對該期間受影響非自願離職之失業勞工，其","       子女就讀高中職、大專校院者，增辦108學年度第2學期失業勞工子女就學補助，","       公私立高中職子女每學期每名補助4,000至6,000元，公私立大專校院子女每學期","       每名補助1萬3,600至2萬4,000元。此外，對於獨力負擔家計（例如：離婚、喪偶","       等）或子女有2人以上就讀大專校院的失業勞工，補助金額再加給2成，以減輕其","       子女就學負擔，照顧失業勞工生活。","   (三)推動安穩僱用計畫","       未來將視疫情對就業之影響，再規劃推動「安穩僱用計畫」，勞工針對失業達30","       日以上之非自願性離職者或於職業工會參加保險之勞工，擴大納入僱用獎助適用","       範圍，以協助渠等勞工穩定就業；雇主僱用失業勞工，每人每月發給5千元獎助，","       最長以6個月為限。","   (四)適時辦理公共服務短期上工計畫","       如因疫情造成國內發生大量失業情形，民間工作機會不足，將擴大政府機關間合","       作機制，由政府機關依公共服務需求，提供具就業促進性質之工作機會，協助失","       業者短期就業安置，並安定其生活。計畫執行期間由本部按每月基本工資2萬3,8","       00元補助進用人員工作津貼，並以補助6個月為限。","","（二十四）行政院函送許委員淑華就「針對疫情可能的發展做好超前部署」問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088114號）","        （立法院函  編號：10-1-9-503）","   許委員就「針對疫情可能的發展做好超前部署」問題所提質詢，經交據衛生福利部查","復如下："],["段落：一、為因應COVID-","   19（武漢肺炎）疫情，我國於109年1月20日成立「嚴重特殊傳染性肺炎中央流行疫情","   指揮中心」（下稱指揮中心），後鑑於中國大陸疫情持續擴大，指揮中心於1月23日","   提升至二級開設，續為妥善部署，已於2月27日提升至一級開設，全面整合資源，強","   化指揮中心與各地方政府的協調。"],["段落：二、鑑於武漢肺炎疫情已擴大至全球大流行，且面對海外工作、留學之青年紛紛返國及","   連續假期國內各大景點可能湧現旅遊人潮，潛藏社區傳播風險，指揮中心採行相關因","   應措施如下：","   (一)因應歐美地區疫情急遽上升，3月起陸續提升歐美多國之旅遊疫情建議等級，自","       3月19日起，所有入境者皆須進行居家檢疫14天，並自3月21日零時起提升全球旅","       遊疫情建議至最高之「第三級」（警告：Warning），並配合旅遊疫情建議等級提","       升，實施限制所有非本國籍人士入境措施。","   (二)持續優化邊境檢疫能力：","       1.於國際港埠進行旅客發燒篩檢，及早發現疑似病例後送就醫，避免進入社區。","        另自4月3日起，針對過去14天內有發燒或呼吸道等症狀之入境旅客，除應配合","        於機場或醫院採集檢體外，旅客應依指示搭乘防疫車隊至指定地點執行集中檢","        疫措施，以共同維護國內防疫安全。","       2.持續製作各式衛教素材供航空公司及國際港埠運用，加強宣導入境旅客須依傳","        染病防治法之規定，正確填寫「旅客入境健康聲明暨居家檢疫通知書」，詳實","        告知入境旅客應配合事項及違反時對應之罰則。","       3.開發「旅客入境健康聲明暨居家檢疫電子化系統（入境檢疫系統）」且已正式","        運作，有助於提高檢疫流程順暢度，降低通關時間，亦提升資料收集之正確性","        。","   (三)推展多元社區防疫網絡：","       1.加強疑似病例通報，訂定處置流程，並依疫情變化、檢驗量能，隨時諮詢專家","        ，評估調整監測對象，另適時放寬社區監測採檢條件，擴大採檢對象，嚴密對","        疑似病例之偵測。","       2.依感染風險等級訂定管理機制，因應全球疫情擴大、旅遊疫情建議提升，自3月","        19日起所有入境者全部進行居家檢疫14天，並推動回溯性擴大篩檢，以早期發","        現潛藏感染者。同時與內政部移民署、民政司、警政署及國家通訊傳播委員會","        進行跨部會之追管對象資料交換合作，以獲取完整資訊銜接後續社區追蹤管理","        作業。","       3.因應旅遊疫情建議等級提升，居家檢疫及居家隔離關懷人數增加，指揮中心透","        過以智慧科技輔助民政、衛政及警政單位追蹤掌握受管制者是否落實規定，違","        規者從重裁罰；亦運用「雙向簡訊」及與民間科技公司合作開發之LINE","        Bot系統或「接觸者健康回報」等輔助健康關懷機制，讓居家檢疫及居家隔離對","        象可以主動回報健康狀況，減輕第一線人員之工作負荷。","       4.地方政府已成立關懷服務中心並設立專線，提供心理關懷、就醫協助、交通安","        排、生活支持等服務，以鼓勵其配合防疫措施，亦降低民眾對居家檢疫及居家","        隔離對象的對立。","       5.提醒民眾保持社交距離，建議延期或停辦大型集會活動，以及強化企業、社區","        、營業場所之管理及應變機制。","       6.為降低社區感染與傳播風險，防止未被發現感染源潛在傳染鏈威脅國內防疫安","        全，已訂定因應武漢肺炎疫情之公眾集會、大型營業場所等指引，及「社交距","        離注意事項」，建議民眾務必配合與他人保持室內1.5公尺以上、室外1公尺以","        上之社交距離，或正確配戴口罩。搭乘大眾運輸時亦請全程配戴口罩，屢勸不","        聽者最高可處新臺幣1萬5千元罰鍰。","   (四)因應連假相關防疫措施規劃：","       1.因應連假，國內各大景點湧現旅遊人潮，透過「災防告警細胞廣播傳染病警示","        訊息發送系統」發送訊息，提醒民眾注意社交距離。","       2.函請各縣市政府督導轄內旅館、餐廳、大型營業場所及觀光旅遊景點，參考指","        揮中心訂定之因應武漢肺炎疫情之公眾集會、大型營業場所等指引，加強及落","        實各項防護措施，並鼓勵社會大眾保持社交禮貌或社交距離。","       3.宣導連假出遊的民眾注意自身健康，有症狀應就醫並告知旅遊史，同時藉由發","        布致醫界通函及健保電子報等管道，請基層醫師提高警覺，針對前來就醫之民","        眾，務必詢問病患有無旅遊史、職業別、接觸史及是否群聚（TOCC），並加強","        疑似個案之通報採檢。","       4.修訂「『COVID-","        19（武漢肺炎）』因應指引：社交距離注意事項」，增加「宗教場所及活動」","        及「夜市及傳統市場」注意事項。","       5.為避免出遊人潮成防疫破口，訂定「主要景區、夜市等公共場域人流管制相關","        措施」，要求各夜市或市場自治會及商圈組織，依指揮中心發布之社交距離，","        提出總量管制計畫，包括：規劃單一出入口、取消店家試吃活動等，至於攤位","        用餐座位安排，如無法有效區隔，可採用隔板方式；另熱門攤位應劃設地面標","        示，以利排隊民眾能保持安全距離。","   (五)強化醫療體系應變量能：","       1.為擴大檢驗量能，建置「嚴重特殊傳染性肺炎」指定檢驗網絡，截至4月12日全","        國共有34家指定檢驗機構，分布於北（16家）、中（7家）、南（10家）、東（","        1家）四區，每日最大檢驗量能可達3,800件，提供在地化檢驗模式，提升檢驗","        時效。","       2.建置社區採檢網絡及分級收治，並針對醫療及照護工作人員、航空公司機組人","        員及美國回溯專案等高風險對象及清明連續假期前往人潮眾多景點者，加強採","        檢。規劃輕、重症患者分流的診療流程，訂定基層診所面對新冠病毒處理分流","        轉診程序，指定疑似新冠病毒感染個案社區採檢院所共計160家；指定疑似新冠","        病毒感染重度收治醫院共計52家。","       3.啟動應變醫院及專責病房四階段整備策略；應變醫院針對非武漢肺炎病人儘量","        集中收治，空出病房區，擴大設置專責病房，俾需要時立即依指揮中心指揮官","        或傳染病醫療網區指揮官指示收治，並依四階段應變作為進行預備作業。","       4.目前全國負壓隔離病床數共計966床，可使用441床，可使用率46%；普通隔離病","        床數共計992床，可使用558床，可使用率56%；專責病房共計病室數2,010床，","        可使用1,369床，可使用率68%。醫療網指定醫院全面清空，共計病室數20,985","        床。呼吸器共計9,932台，可使用1,147台，可使用率11%。","       5.持續徵用各部會之宿舍、訓練中心、營區等擴大集中檢疫場所量能，已開設的","        集中隔離檢疫場所共計19處，共計房間數1,938間。","       6.頒布「COVID-","        19病人住院分艙及雙向轉診原則」，落實武漢肺炎住院病人分流分艙，強化重","        度及輕度病人雙向轉診機制，另訂定「COVID-","        19（武漢肺炎）住院病人分流分艙及雙向轉診建議」，提供武漢肺炎住院病人","        「住院前分流」及「住院後轉送」之依循。","   (六)確保防疫物資無虞：","       1.徵用國內產製口罩，並輔導廠商擴增產能，另透過實名登錄購買、管制出口、","        出境限制攜帶等措施強化控管，優先提供第一線醫護人員及防疫人員使用。此","        外，推出「口罩實名制2.0」，並增加線上預購通路，方便民眾進行預購，減少","        排隊等候。","       2.協調廠商提高防疫酒精產量，透過健保特約藥局、超商、超市及量販店等各通","        路販售。","       3.另有關耳溫槍、額溫槍等防疫醫療器材亦透過協調廠商全力提升產能、管制出","        口等措施進行管制，並積極洽詢進口貨源，及提供廠商聯繫窗口。","   (七)加強民眾溝通及心理關懷：持續運用各部會宣導管道、多元社群媒體及徵用之頻","       道，提供正確防疫觀念，以減輕民眾恐慌。","   (八)加速防疫產品研發：與中研院、國衛院及民間公司合作，進行快篩試劑、治療藥","       物及疫苗研發。","","（二十五）行政院函送許委員淑華就有關紓困放款進度、振興抵用券等辦理情形等問題","           所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088112號）","        （立法院函  編號：10-1-9-501）","   許委員就有關紓困放款進度、振興抵用券等辦理情形等問題所提質詢，經交據經濟部","查復如下："],["段落：一、為協助受嚴重特殊傳染性肺炎影響而發生營運困難之事業取得紓困及振興所需資金","   ，本部於109年3月16日訂定發布「經濟部對受嚴重特殊傳染性肺炎影響發生營運困難","   事業資金紓困振興貸款及利息補貼作業要點」，針對受疫情衝擊之企業，提供舊有貸","   款展延及利息減免補貼、營運資金（薪資及房租）十成保證及利息補貼、振興貸款最","   高九成保證及利息補貼、防疫千億保（含受影響中小及非中小事業）等協助企業取得","   資金，自109年3月16日至4月8日止辦理情形說明如次：","   (一)舊有貸款展延：申請家數946家，核准家數350家，核准舊有貸款展延金額69.67","       億元。","   (二)營運資金貸款：申請家數382家，核准家數109家，核准營運資金貸款金額4.02億","       元。","   (三)振興貸款：申請家數1,097家，核准家數201家，核准振興貸款金額8.99億元。","   (四)防疫千億保：核保家數911家，核准保證金額49.89億元。","   (五)紓困貸款情形，自109年4月13日起於本部「因應COVID-","       19（武漢肺炎）紓困與振興輔導專區」每週更新公布辦理情形，另金管會亦於銀","       行局「因應嚴重特殊傳染性肺炎（COVID-","       19）防疫紓困專區」，公布銀行辦理各部會紓困貸款彙總統計資料。"],["段落：二、有關振興抵用券及酷碰折扣優惠辦理情形：","   (一)為貫徹「紓困及時、振興到位」之精神，本部將視疫情階段推動相應措施，疫情","       發展中以防疫及紓困措施為首重，疫情趨緩後將立即辦理各項振興措施，期望於","       第一時間幫助產業紓困、度過難關，加速國內經濟之復甦。","   (二)振興抵用券預計於疫情和緩後立即啟動，規劃以國內旅遊，結合住宿，採先有住","       宿事實再提供消費補助之策略，每房給予800元抵用額度，並以受疫情影響較大之","       服務業為適用範圍（包含商圈、列管夜市、列管市場、觀光工廠、全國餐飲業、","       藝文產業等），期兼顧觀光及經濟之振興，改善百業蕭條之困境。","   (三)本部將依中央流行疫情指揮中心公布之資訊，於疫情較為趨緩後即啟動酷碰折扣","       優惠。。","       為刺激國內消費，結合行動支付業者及票證業者共同促進民眾消費，採先消費後","       折扣回饋，全國適用，不限住宿，消費越多回饋越多。","","（二十六）行政院函送許委員淑華就政府紓困振興方案2.0，應將更多的資源用於紓困之","           用，以解國人與企業的燃眉之急等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088121號）","        （立法院函  編號：10-1-9-510）","   許委員就政府紓困振興方案2.0，應將更多的資源用於紓困之用，以解國人與企業的","燃眉之急等問題所提質詢，經交據經濟部查復如下："],["段落：一、為因應武漢肺炎對國內經濟社會之衝擊，本部依據「嚴重特殊傳染性肺炎防治及紓","   困振興特別條例」，已於今（109）年3月12日發布「經濟部對受嚴重特殊傳染性肺炎","   影響發生營運困難產業事業紓困振興辦法」，並編列特別預算共計204.91億元；此外","   ，行政院於今年4月2日加開臨時院會通過第二階段紓困振興方案，紓困特別預算將追","   加1,500億元，協助國人及產業度過難關，達到「企業不能倒、就業不能失、物流不","   能停、金流不能斷」之目標。"],["段落：二、有關本次紓困振興方案2.0，主要為資金紓困，包括保薪資、補資金、減負擔，說明","   如下：","   (一)保薪資：適用營收減少5成以上之製造業、技術服務業、商業服務業、會議展覽","       服務業，企業受補助期間，不可實施無薪假（減班休息）、裁員、減薪、解散或","       歇業。","       1.員工薪資補貼：補貼其正職員工4、5、6月每人經常性薪資4成，每人上限2萬元","        。","       2.一次性營運資金補貼：按其正職員工數計算，每位員工補貼1萬元。","   (二)補資金","       1.本部配合中央銀行轉融通資金方案，提供銀行2,000億元資金，辦理中小企業資","        金紓困貸款；另增加200億元信用保證專款，供中大型企業融資運用，預計協助","        企業取得超過2,000億元融資，提升信用保證能量，讓銀行增加承作家數，並增","        列利息補貼等12.02億元預算需求。","       2.振興資金貸款融資額度方面，受影響中小型事業由新台幣2,000萬元，擬提高到","        1.5億元，受影響非中小型事業則由新台幣8,000萬元，擬提高到5億元，預計將","        有更多企業受惠。","       3.有關政府各項紓困振興措施，行政院已責成本部成立免付費1988（一救發發）","        紓困振興專線，提供民眾及企業專人專線諮詢服務。","   (三)減負擔","       1.土地租金緩繳：本部管轄之工業區及加工出口區租金緩繳1年，分3年免息繳清","        ，公共設施維護費採減半收取、污水處理使用費緩繳1年，分3年攤還、管理費","        緩繳以及園區內餐飲業租金減收等。","       2.水電補貼：","        (1)水費減免：台水公司「工業用水」、「商業用水」、「普通用水有開立統一","           編號」之用戶營業額自109年1月起任連續2個月之月平均或任1個月之營業額","           較109年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期","           或107年同期減少15%以上未達50%者，水費減免10%，每月上限7,000元；營業","           額減少達50%以上者，水費減免30%，每月上限2萬元。","        (2)免收復水費：因疫情影響歇業而停水之用戶，嗣申請復水均免收復水費。","        (3)營業低壓用戶：自109年1月起任連續2個月之月平均或任1個月之營業額較1","           09年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期或1","           07年同期減少15%以上未達50%者，電費減免10%，每月上限10萬元；營業額減","           少50%以上者，電費減免30%，每月上限30萬元。","        (4)高壓以上用戶：自109年1月起任連續2個月之月平均或任1個月之營業額較1","           09年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期或1","           07年同期減少15%以上未達50%者，配合降低契約容量減收基本電費，於110年","           6月30日前恢復免收供電設備維持費；但用戶無法配合申請暫停部分契約容量","           ，且屬百貨商場等複合式經營型態之用戶，經各中央目的事業主管機關認定","           後，每一電號電費減免10%，每月上限50萬元。營業額減少50%以上者，除配","           合降低契約容量減收基本電費，於110年6月30日前申請恢復，免收適用期間","           供電設備維持費之外，另每一電號電費再減免30%，每月減免上限為新臺幣3","           00萬元。","        (5)水、電費延長繳款期限：水費及低壓用電費原緩繳期限為2個月延長至4個月","           。高壓以上用電戶電費分四期，每月收一期。"],["段落：三、此次武漢肺炎疫情對國內經濟及企業造成衝擊，本部將持續關注後續發展，同時積","   極與各產業溝通，針對各業別舉辦座談會，瞭解廠商需求；並遵照蘇院長之指示，在","   執行紓困等措施時從人民的角度著想，寬一點、快一點、方便一點來落實執行，以確","   實達到紓困之目的與效果，協助企業度過難關並將衝擊降到最低，確保社會安定及經","   濟快速復甦。","","（二十七）行政院函送許委員淑華就本院主計總處應對經濟數據之季節調整進行研究，","           調和各部會季節調整方法，力求政府統計可靠性乙案問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088115號）","        （立法院函  編號：10-1-9-504）","   許委員就本院主計總處應對經濟數據之季節調整進行研究，調和各部會季節調整方法","，力求政府統計可靠性乙案問題所提質詢，經交據本院主計總處查復如下："],["段落：一、透過季節調整作業，以統計方法將經濟變數時間數列的季節性因素剔除，有利及時","   掌握景氣轉折與變化趨勢。政府財經部會發布之經濟數據多有經季節調整數列，如物","   價指數、失業率、工業生產指數、海關進出口、貨幣供給量、國內生產毛額（GDP）","   等，可提供外界更多參考資訊。"],["段落：二、鑒於國際上季節調整之方法與工具演進快速，各種經濟變數之季節性因素亦隨各國","   國情及經社環境變遷有所不同，政府各部門均就其業管，不斷檢討精進。另本總處亦","   曾數次邀請美國普查局及國內季節調整領域專家講授及指導季節調整作業，並請國家","   發展委員會、經濟部、財政部等相關部會派員參與，透過共同學習最新季節調整理論","   、工具，及實例研討，以提升季節調整作業品質，未來亦將持續進行跨部會研討，調","   和統計方法及相關作業。","","（二十八）行政院函送許委員淑華就政府必須對國營事業人事做出妥善安排，莫淪為派","           系競逐犧牲品問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088120號）","        （立法院函  編號：10-1-9-509）","   許委員就政府必須對國營事業人事做出妥善安排，莫淪為派系競逐犧牲品問題所提質","詢，經交據本院人事行政總處查復如下："],["段落：一、各國營事業之主管機關為達成國營事業發展國家資本，促進經濟建設，便利人民生","   活之目的，針對所屬國營事業機構董事長相關人事之遴荐、管理及考核，業訂有相關","   遴派管理規定（如「經濟部及所屬機關事業機構遴派公民營事業與財團法人董監事及","   其他重要職務管理要點」、「財政部派任公民營事業機構負責人經理人董監事管理要","   點」、「交通部與所屬事業機構派任公民營事業機構及財團法人機關代表遴選管理及","   考核要點」等）。"],["段落：二、各主管機關所遴荐之國營事業董事長係依各該公司業務需要，經各主管機關審查其","   資格條件、相關專業知能及經驗等因素後，選任適合人選擔任，以利業務推動，其相","   關「遴派」、「管理」及「考核」作業係屬各主管機關權責，亦會轉請各主管機關留","   意。","","（二十九）行政院函送許委員淑華就武漢肺炎將使台灣今年經濟風險升高等問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088118號）","        （立法院函  編號：10-1-9-507）","   許委員就武漢肺炎將使台灣今年經濟風險升高等問題所提質詢，經交據國家發展委員","會查復如下："],["段落：一、今年3月以來，疫情擴大蔓延至全球，嚴重衝擊全球貿易、投資與消費，並造成金融","   市場大幅波動。由於我國為小型開放經濟體，受國際景氣影響甚深，國內經濟難免受","   到影響，近期各機構對我國2020年經濟成長率預估值介於1.0~2.37%間。"],["段落：二、由於疫情發展具高度不確定性，若疫情延續期間愈長，對我國經濟成長之不利影響","   將更形擴大。面對嚴峻疫情，政府部門沒有樂觀的本錢，但也沒有悲觀的權利，未來","   將更加努力，全力穩定國內經濟。除推動紓困跟振興方案，也將加速數位轉型，強化","   公共建設執行，以及協助新創事業，進而強化臺灣整體競爭力，具體做法如下：","   (一)加速數位轉型：此波疫情使更多民眾轉向線上消費、線上支付，使中小企業看到","       虛實結合之益處，政府將掌握數位科技帶來新的生機，透過新技術、新經濟、新","       商業模式（電商、影音串流訂閱、外送平臺），協助企業在困境中找出生路。另","       政府積極推動國家全面數位轉型以及提供數位、智慧化的公共設施，奠定推廣5G","       +AI等商業應用基礎。","   (二)提高今年公共建設計畫執行率目標：今年公共建設預算規模大幅增加，政府也將","       致力提高公共建設執行力道。本會訂定「109年度加速公共建設計畫執行成效措施","       」，業簽奉行政院核定，並已函請各部會積極推動辦理，將藉由強化公共建設計","       畫執行管控，提升預算支用與達成率，以提升經濟成長動能。","   (三)協助新創事業：疫情持續在全球擴散，已對我國新創事業營運造成極大衝擊。國","       發基金通過辦理「行政院國家發展基金對受嚴重特殊傳染性肺炎影響新創事業投","       資作業要點」，對於受疫情影響之我國新創事業或主要營業活動於我國之境外新","       創事業，以認購特別股方式，提供新創事業未來6個月至1年營運所需資金。","","（三十）行政院函送吳委員斯懷就政府為防治嚴重特殊傳染性肺炎（COVID-","         19）疫情之需，限制所有非本國籍人士入境，事前申請核准者才予放行，入境","         後所有人都需進行14天居家檢疫，影響需被照顧看護者權益問題所提質詢之書","         面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088128號）","        （立法院函  編號：10-1-9-517）","   吳委員就政府為防治嚴重特殊傳染性肺炎（COVID-","19）疫情之需，限制所有非本國籍人士入境，事前申請核准者才予放行，入境後所有人","都需進行14天居家檢疫，影響需被照顧看護者權益問題所提質詢，經交據衛生福利部查","復如下："],["段落：一、因應疫情管制措施，聘僱外籍家庭看護工之家庭可能有(一)新聘外籍家庭看護工因","   疫情未能如期入境或入境後需居家檢疫\/居家隔離14天。(二)原聘之外籍家庭看護工","   返來源國休假，因疫情未能如期返臺。"],["段落：二、為保障照顧品質，如有前開狀況且被照顧者屬長照需要等級第2級以上，被照顧者及","   其家庭照顧者可向所在地方政府申請長照服務（含照顧服務、專業服務、交通接送服","   務、輔具服務及居家無障礙環境改善服務及喘息服務），直到居家檢疫解除日\/取消","   隔離日前一日。"],["段落：三、至已於家中服務之外籍家庭看護工，因故須居家隔離時，被照顧者如屬長照需要等","   級2級以上，可使用專業服務、交通接送、輔具服務、住宅無障礙環境改善服務、到","   宅沐浴車服務、社區式交通接送服務及喘息服務（不含居家照顧）。外籍家庭看護工","   居家隔離期間，喘息服務之使用，不受空窗期30日之限制。"],["段落：四、依據嚴重特殊傳染性肺炎隔離及檢疫期間防疫補償辦法第2條規定，所聘僱之外籍家","   庭看護工，經醫師確診罹患嚴重特殊傳染性肺炎或其他因素不能提供服務，需由家屬","   照顧者，家屬可依該辦法申請防疫補償。"],["段落：五、本部前以109年3月30日衛部顧字第1091960817號函請勞動部及各縣市政府轉知相關","   因應作為，如附件「聘僱外籍家庭看護工之被照顧者及其家庭照顧者因應嚴重特殊傳","   染性肺炎疫情照顧處理機制」。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","（三十一）行政院函送吳委員斯懷就政府應更積極協助最直接受創產業等問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088126號）","        （立法院函  編號：10-1-9-515）","   吳委員就政府應更積極協助最直接受創產業等問題所提質詢，經交據經濟部查復如下","：","壹、為因應武漢肺炎對國內經濟社會之衝擊，本部依據「嚴重特殊傳染性肺炎防治及紓","   困振興特別條例」，已於今（109）年3月12日發布「經濟部對受嚴重特殊傳染性肺炎","   影響發生營運困難產業事業紓困振興辦法」，並編列特別預算共計204.91億元；此外","   ，行政院於今年4月2日加開臨時院會通過第二階段紓困振興方案，紓困特別預算將追","   加1,500億元，協助國人及產業度過難關，達到「企業不能倒、就業不能失、物流不","   能停、金流不能斷」之目標。","貳、有關本部因應武漢肺炎，資金紓困作為包括保薪資、補資金、減負擔，產業振興方","   面則推動拼升級、助轉型、顧人才、增買氣、拓商機："],["段落：一、資金紓困","   (一)保薪資：適用營收減少5成以上之製造業、技術服務業、商業服務業、會議展覽","       服務業，企業受補助期間，不可實施無薪假（減班休息）、裁員、減薪、解散或","       歇業。","       1.員工薪資補貼：補貼其正職員工4、5、6月每人經常性薪資4成，每人上限2萬元","        。","       2.一次性營運資金補貼：按其正職員工數計算，每位員工補貼1萬元。","   (二)補資金","       1.「防疫千億保」1,000億元融資保證，並加碼2,000億元協助中大型融資，受影","        響事業皆適用，且免收保證手續費；至中小型事業，另外提供貸款利息補貼，","        讓企業安心貸款，協助度過難關。","       2.有關貸款紓困問題，本部成立免付費1988（一救發發）紓困振興專線，提供民","        眾及企業專人專線諮詢服務，另企業如有資金協處需求，本部亦提供免付費單","        一窗口（0800-056-","        476）諮詢服務，透過「馬上辦服務中心」為中小企業做諮詢服務。","   (三)減負擔","       1.土地租金緩繳：本部管轄之工業區及加工出口區租金緩繳1年，分3年免息繳清","        ，公共設施維護費採減半收取、污水處理使用費緩繳1年，分3年攤還、管理費","        緩繳以及園區內餐飲業租金減收等。","       2.水電補貼：","        (1)水費減免：台水公司「工業用水」、「商業用水」、「普通用水有開立統一","           編號」之用戶營業額自109年1月起任連續2個月之月平均或任1個月之營業額","           較109年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期","           或107年同期減少15%以上未達50%者，水費減免10%，每月上限7,000元；營業","           額減少達50%以上者，水費減免30%，每月上限2萬元。","        (2)免收復水費：因疫情影響歇業而停水之用戶，嗣申請復水均免收復水費。","        (3)營業低壓用戶：自109年1月起任連續2個月之月平均或任1個月之營業額較1","           09年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期或1","           07年同期減少15%以上未達50%者，電費減免10%，每月上限10萬元；營業額減","           少50%以上者，電費減免30%，每月上限30萬元。","        (4)高壓以上用戶：自109年1月起任連續2個月之月平均或任1個月之營業額較1","           09年內營業稅每期申報前的任1個月、108年下半年之月平均、108年同期或1","           07年同期減少15%以上未達50%者，配合降低契約容量減收基本電費，於110年","           6月30日前恢復免收供電設備維持費；但用戶無法配合申請暫停部分契約容量","           ，且屬百貨商場等複合式經營型態之用戶，經各中央目的事業主管機關認定","           後，每一電號電費減免10%，每月上限50萬元。營業額減少50%以上者，除配","           合降低契約容量減收基本電費，於110年6月30日前申請恢復，免收適用期間","           供電設備維持費之外，另每一電號電費再減免30%，每月減免上限為新臺幣3","           00萬元。","        (5)水、電費延長繳款期限：水費及低壓用電費原緩繳期限為2個月延長至4個月","           。高壓以上用電戶電費分四期，每月收一期。"],["段落：二、產業振興","   (一)拼升級：輔導受疫情影響之製造業及其技術服務業者，轉型升級，相關計畫包括","       ：","       1.傳統產業創新研發：補助業者開發市場未上市之新產品（如關鍵零組件或防疫","        產品）或技術（如供應鏈數位化或智慧化）。","       2.中小製造業即時輔導：補助業者導入既有成熟技術，進行技術改善，如生產及","        供應鏈自動化、數位化及智慧化技術、防疫技術等。","       3.中小企業創新研發","        (1)創新技術及應用：提高業者技術水準，擴大其產業應用層次，以強化競爭優","           勢。","        (2)創新服務：需求導向，以達效率提升、體驗優化為目標，期達成收益成長或","           新興示範之效果。","       4.研發固本專案計畫：補助業者技術紮根或投入防疫創新，包括既有技術深化，","        或導入新興科技，如AI、5G等。","       5.產業創新平台特案補助：補助業者開發或投入防疫自主技術或產品，或推動智","        慧製造、數位轉型。","   (二)助轉型","       1.環境優化：協助商圈（依法於地方設立登記且組織正常運作者）、傳統市場及","        夜市等公共環境改善，如水溝路面等基礎設施安全，強化環境衛生等，以優化","        消費環境促商機。","       2.加強數位通路：協助服務業及製造業導入數位行銷工具及服務，擴大行銷管道","        。","        (1)補助餐飲業者上架外送服務，擴大銷售管道，每業者補助金額以1萬5千元為","           上限。","        (2)補助零售業者上架電商服務，促進多元消費，每業者補助金額以10萬元為上","           限。","        (3)傳統市場及夜市導入數位電商，包括協助公有市場導入電商服務、列管夜市","           媒合外送服務、導入數位支付等。","   (三)顧人才","       1.製造業在職充電：補助企業辦理智慧機械及數位轉型等課程。","       2.服務業人才培訓：針對餐飲及零售業從業人員，政府全額支付辦理課程費用，","        由政府開班或與企業、公協會合作辦理相關課程。","   (四)增買氣","       1.振興抵用券：俟疫情緩和後，針對國內旅遊，結合住宿業者發送振興抵用券，","        每房核發800元抵用券〔商圈、列管夜市（含列管市場及觀光工廠）、餐飲業、","        藝文產業各200元〕，採全額抵用、於全國適用。","       2.酷碰折扣優惠：俟疫情緩和後，凡民眾使用行動支付消費，65歲以上長者使用","        敬老卡票證，皆享每筆25%折扣回饋，每人每月每帳戶回饋上限1,000元。","   (五)拓商機","       1.協助廠商出口拓銷","        (1)提供等值2萬元之台灣經貿網輔導服務。","        (2)設立數位貿易學苑。","        (3)補助公協會於重要國際展覽建置產品主題館每案上限為150萬元。","       2.會展產業：針對國外商務人士來臺參展及舉辦企業會議，提供觀光旅遊補助，","        每案上限為100萬元。","       3.補助商圈辦理行銷活動，屬聯合型提案，補助金額最高達500萬元，單一型商圈","        提案，補助金額最高為100萬元。","       4.補助業者辦理大型聯合餐飲（如婚禮體驗展、聯合美食推廣、美食節），或零","        售業購物行銷活動，餐飲業每案補助上限為200萬元，零售業每案補助上限為2","        5萬元。","       5.傳統市場及夜市行銷推廣：主動協助市集環境消毒噴灑作業，另於疫情中導入","        自動清洗服務，待疫情緩和後實施整合實體促銷活動。","參、此次武漢肺炎疫情對國內經濟及企業造成衝擊，本部將持續關注後續發展，同時積","   極與各產業溝通，針對各業別舉辦座談會，瞭解廠商需求；並遵照蘇院長之指示，在","   執行紓困等措施時從人民的角度著想，寬一點、快一點、方便一點來落實執行，以確","   實達到紓困之目的與效果，協助企業度過難關並將衝擊降到最低，確保社會安定及經","   濟快速復甦。","","（三十二）行政院函送吳委員斯懷就全球疫情蔓延，建請政府應積極因應訂單荒的衝擊","           等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088127號）","        （立法院函  編號：10-1-9-516）","   吳委員就全球疫情蔓延，建請政府應積極因應訂單荒的衝擊等問題所提質詢，經交據","經濟部查復如下：","   近期肺炎疫情加劇使全球需求緊縮，國際原物料價格走跌，衝擊全球消費、投資及貿","易，而各國為因應疫情採取封城及鎖國限制人員移動等措施，使商業活動減緩，世界貿","易組織（WTO）預測今（2020）年全球商品貿易量將衰減13%至32%之間，國際貨幣基金（","IMF）於4月下修今年全球經濟成長率為-3%，其中日本、美國及歐盟分別預測為-","5.2%、-5.9%與-","7.5%，顯示疫情衝擊全球經濟。今年第1季我國出口增3.7%，但3月出口減0.6%，且1月至","2月我國外銷訂單縮減7.8%，未來我國出口動能將受影響。。","   考量嚴重特殊傳染性肺炎疫情持續擴大，後續發展尚不明朗，業者因疫情影響無法赴","海外拓銷，且買主無法來臺採購洽談，影響我商接單及出口機會，政府於疫情期間與疫","情緩和後的相關輔導措施及作法說明如下："],["段落：一、疫情期間：","   (一)協助廠商加強數位貿易及電子商務：","       1.提供數位健檢諮詢服務、擴大辦理視訊採購洽談（已完成161案）、臺灣經貿網","        增設防疫與宅經濟專區（已收錄2萬多項產品）、與國際知名電商平臺合作爭取","        上架優惠（已新增於日本樂天平臺上架銷售，預計109年5月開設臺灣館）。","       2.辦理虛擬實境（VR）線上展覽（已完成「織襪眼鏡時尚虛擬展館」及「臺灣精","        品虛擬展館」）。","       3.依產業別，並視市場需求規劃辦理一系列產品視訊發表會，以增加廠商與國外","        買主對接機會，如4月8日辦理第1場「太陽能應用產品發表會」，計有日本、俄","        羅斯、波蘭、保加利亞、埃及、哈薩克、土耳其等22國、212位買主報名參加，","        反應熱烈。","       4.提供定額輔導款協助廠商上架國際電商平臺，預計協助3,000家次廠商，輔導內","        容包括抵用上架費、優化產品素材（專業拍照、翻譯、文案撰寫、關鍵字廣告","        等服務）。","       5.設立數位貿易學苑：培訓廠商5,000人次，包括開設跨境電商、數位轉型、數位","        行銷等課程加強培訓電商人才。","   (二)線上小型機動團：透過本部及外貿協會駐外據點，安排廠商與當地潛在買主以視","       訊方式洽談。","   (三)推動客製化行銷服務：透過外貿協會駐外據點依國內廠商需求協助開發海外潛在","       客戶，包括蒐集市場資訊、聯繫客戶、安排視訊洽談等客製化行銷服務。"],["段落：二、疫情緩和後：","   (一)加強擴大洽邀國外買主來臺觀展採購：透過駐外據點洽邀至少1,400位國外買主","       來臺，參加一對一採購洽談會及參觀國內逾50項專業展，將提供每位買主機票及","       住宿費用優惠。","   (二)配合國內外推廣活動辦理國際媒體廣宣：邀請國際媒體來臺採訪國內大廠、加強","       國內外活動刊登實體廣告、社群媒體及網路等廣宣，並傳達我國管控疫情成效，","       以增進國外買主來臺採購信心。","   (三)補助公協會於國際重要展建置產品主題館：預計補助公協會辦理35個國際展覽之","       場租、裝潢及廣宣費（每展約150萬元），以提升臺灣產業形象。","","（三十三）行政院函送吳委員斯懷就因應新冠肺炎疫情，大學採取遠距教學相關問題所","           提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088125號）","        （立法院函  編號：10-1-9-514）","   吳委員就因應新冠肺炎疫情，大學採取遠距教學相關問題所提質詢，經交據教育部查","復如下："],["段落：一、有關因疫情調整授課方式部分，本部業於109年3月31日發布「大專校院因應嚴重特","   殊傳染性肺炎疫情停課復課及授課因應防疫調整演練注意事項」載明，依疫情風險程","   度由低至高，提供「學校授課方式因應防疫之調整及演練」、「學校因應確診病例之","   停課復課」、「學校因應指揮中心指示之停課復課」三種型態所需的防疫作為。學校","   一旦遇有確診病例時，要進行相關授課方式調整，由學校督導辦理，無須先報本部同","   意，以即時因應疫情處理。另因目前仍為學期進行期間，學校需配合防疫需求掌握學","   生到課，並提供良好授課學習品質；惟學校為因應嚴重特殊傳染性肺炎疫情，得於上","   開前提下調整授課方式或進行授課防疫演練，提前部署。有以下具體作為：","   (一)針對100人以上（或依指揮中心所訂室內集會人數上限）大班授課或教室難以保","       持防疫所需適當社交距離（室內1.5公尺、室外1公尺）之課程，應立即改善環境","       或調整授課方式，採取全面配戴口罩、分班上課或遠距教學等防疫作為；於通風","       不佳課室或室內場所等風險較高之授課或活動，也需優先改善。前述作為由學校","       督導辦理，無須報本部。","   (二)為降低對學校教學、師生生活、社區環境的影響，學校進行授課防疫演練宜優先","       由小規模漸進為之，先利用週間上課時間，針對校內系所或課程，分批次、間隔","       或輪流來進行授課方式調整，無須報本部；倘進行全校或全院或全系（所）之授","       課防疫演練者，以至多一週為原則；超過3天者，應將授課防疫演練規劃先行通報","       本部。","   (三)授課防疫演練應避免學生在周遭社區或四處群聚而形成防疫破口，因此學校進行","       授課方式調整後，應掌握學生動向。學校需提醒師生在授課防疫演練期間，應避","       免非必要或非急迫之出國，並誠實記錄課後旅遊、聚會與其他集會活動。同時授","       課防疫演練期間學校仍須安排適足之教職員工到校，維持校園防疫狀態及相關教","       學協助事宜。","   (四)本部並於前開注意事項中明確指示，各校於採用線上遠距教學前，應預先規劃相","       關培訓課程、諮詢管道等，以協助教師熟悉運用後，且學校宜提供支援性數位助","       理（TA）即時給予協助，以利教師備課及掌握學生到課情形，以維學生學習成效","       。"],["段落：二、有關因疫情採遠距教學各項軟硬體協助方面，說明如下：","   (一)本部為減輕大專校院因嚴重特殊傳染性肺炎影響所造成之辦學衝擊，除以紓困特","       別預算支應1億元防疫經費外，另移緩濟急籌措經費3億元，共計4億元用以補助學","       校教學訓輔（教學、研究、輔導及人才培育等人事、業務、設備經費，例如：啟","       動學生安心就學措施，提供彈性修業機制、因應疫情而實施遠距教學所需之軟硬","       體設備、培訓教師進行遠距教學及支援數位助理（TA）等經費）及防疫應變補助","       經費，期攜手學校及師生共渡難關，以維護學校校務正常運作，使學生安心就學","       。","   (二)大專校院遠距教學，除可利用學校的線上學習系統及相關直播軟體，以同步（直","       播）及非同步等方式進行外，學生也可透過臺灣磨課師課程網（TaiwanMOOC）、","       育網（eWant）、中華開放教育平臺（OpenEdu）、學聯網（ShareCourse）、臺灣","       全民學習平台（TaiwanLIFE）、臺灣開放式課程暨教育聯盟（TOCEC）課程平臺、","       臺灣通識網（get）等線上課程平臺，選修合適的課程自主學習。本部彙整相關數","       位平臺資源（網址：https：\/\/cloud.edu.tw\/curation\/detail\/1166）供學校師","       生參考使用。","   (三)另各校對於遠距教學軟硬體之需求，本部亦透過「獎勵大學教學卓越計畫」（期","       程至106年止）、「高等教育深耕計畫」（第一期期程107年至111年）及「獎勵私","       立大學校院校務發展計畫」等整合性計畫經費，協助各校推動教學創新及提升教","       學品質，各校亦可運用前開計畫經費視課程與教學需求自主推動遠距教學。","","（三十四）行政院函送吳委員斯懷就軍訓教官退出校園所衍生之高級中等學校「全民國","           防教育科」師資培育及銜接、多元活動推展及培訓師資專業性等問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088129號）","        （立法院函  編號：10-1-9-518）","   吳委員就軍訓教官退出校園所衍生之高級中等學校「全民國防教育科」師資培育及銜","接、多元活動推展及培訓師資專業性等問題所提質詢，經交據教育部查復如下："],["段落：一、有關高級中等學校全民國防教育科師資培育及銜接問題，茲就師資不足之因應及師","   資培育等面向，說明本部具體執行情形如下：","   (一)師資不足之因應：依「各級學校全民國防教育課程內容及實施辦法」第8條第2項","       規定：：","       「高級中等學校、專科學校五年制前三年及其相當層級之進修學校：由具第四條","       所定課程內容專業之該教育階段合格教師擔任；師資不足時，得由教育部認可經","       全民國防教育人員培訓合格之軍訓教官擔任」。因現尚無全民國防教育科合格師","       資，爰由軍訓教官擔任教學工作。","   (二)師資培育：依據師資培育法第6條及第8之1條規定，高級中等學校全民國防教育","       科之師資培育，經107年12月20日第103次師資培育審議會通過兼採在校師資生職","       前師資培育方式及學士後教育學分班雙軌並行，執行情形如下：","       1.師資職前培育：已於108年核定國立政治大學、國立中興大學、國立中正大學、","        國立中山大學及淡江大學等5所師培大學開設高級中等學校全民國防教育科專門","        課程，各校預計於109學年度招收全民國防教育科校內師資生。","       2.學士後教育學分班：已協調國立政治大學、國立中興大學、國立中正大學、國","        立中山大學及淡江大學等5所師培大學開設「全民國防教育科學士後教育學分班","        」，開班期程自108學年度開始，連續3年（108-","        110年），108學年核定國立政治大學等5校開設名額各100名，共計核定500名，","        實際錄取數計382名。"],["段落：二、有關全民國防教育課程之實施分述如下：","   (一)依十二年國民基本教育課程綱要訂定全民國防教育必修課程，學習內容以5大向","       度為主軸，分別為全民國防概論、國際情勢與國家安全、我國國防現況與發展、","       防衛動員與災害防救、戰爭啟示與全民國防。","   (二)本部「各級學校推動全民國防教育實施計畫」第2點第2款第2目略以，各級學校","       每學期應辦理全民國防教育輔教活動，例如徵文、書法、海報（漫畫）、辯論、","       舞蹈、愛國歌曲比賽、讀書會、實（漆）彈射擊、戰鬥體驗營、國軍營區參訪等","       。","   (三)爰上，多元輔教活動為原有課程之外，使學生藉由參加活動拓廣學習層面，並藉","       由親身體驗方式更加了解國軍、進而支持國防；校內活動可為全校性活動或社團","       性活動為之，並結合國防部各項比賽或活動辦理，以共同傳達國防意識。"],["段落：三、在教官逐步離退校園的期間，本部一方面鼓勵有意願轉任教職之軍訓教官取得合格","   教師資格，一方面兼採師資職前培育方式，使全民國防教育教學在校園能永續推展。","","","","（三十五）行政院函送吳委員斯懷就ECFA相關議題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088165號）","        （立法院函  編號：10-1-9-554）","   吳委員就ECFA相關議題所提質詢，經交據經濟部查復如下："],["段落：一、兩岸於99年簽署ECFA，包括貨品貿易及服務貿易早期收穫計畫，其中，貨品早收計","   畫於100年1月實施，102年全部產品降為零關稅，中國大陸對我539項降稅產品包括紡","   織、機械、石化、金屬、運輸工具、電機、農漁產品、染料、橡膠輪胎、玻璃纖維等","   。我對中國大陸267項降稅產品包括化學品、紡織、運輸、機械及零組件等。"],["段落：二、ECFA條文沒有10年到期規定，但訂有終止條款，一方可書面通知另一方終止協議，","   如雙方經協商未達成一致，協議將於發出終止通知之日起第180日終止。我迄今未收","   到中方相關通知，目前雙方均依ECFA規定持續執行。"],["段落：三、ECFA是兩岸在互惠互利原則下簽署，對雙方產業均有利，目前持續執行，以持續雙","   方互惠互利的經貿關係。"],["段落：四、觀察近3年我對中國大陸出口早收產品每年約200億美元，惟並非所有金額均有申請","   優惠關稅，而每年有申請優惠關稅產品獲減免關稅金額雖均超過7億美元，惟已漸趨","   穩定。。","   倘中國大陸片面取消ECFA早收零關稅措施，並非所有運用優惠關稅之早收產品均受影","   響，須視該等產業已經形成之供應鏈關係，以及個別產品之附加價值與競爭力等，方","   能決定受影響程度。"],["段落：五、政府將持續關注ECFA執行情形，協助業者順利利用ECFA優惠關稅，並協助傳統產業","   轉戰其他市場，強化運用數位行銷及在地服務，拓銷新南向、美歐、中東及中南美洲","   等市場。另除藉由推動產業升級轉型及加強傳統產業升級輔導，提高企業競爭力，亦","   將積極參與多邊與區域經濟整合加強國際連結，爭取關稅減免。","","（三十六）行政院函送楊委員瓊瓔就新冠肺炎疫情衝擊國內餐飲業、服務業，建議金融","           監督管理委員會（下稱金管會）放寬不動產投資最低投報率之規定，讓壽險","           業者可以調降租金，並請金管會儘速研議暫行措施問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088094號）","        （立法院函  編號：10-1-9-483）","   楊委員就新冠肺炎疫情衝擊國內餐飲業、服務業，建議金融監督管理委員會（下稱金","管會）放寬不動產投資最低投報率之規定，讓壽險業者可以調降租金，並請金管會儘速","研議暫行措施問題所提質詢，經交據金管會查復如下："],["段落：一、有關壽險公會所提保險業者為降低受嚴重特殊傳染性肺炎疫情影響不動產承租戶之","   租金負擔，致其持有之投資用不動產有未符合「保險業辦理不動產投資有關即時利用","   並有收益之認定標準及處理原則」（下稱處理原則）之情事者，建議通案調降出租率","   及最低收益率一案，金管會因考量疫情長期影響尚待評估又各承租戶之情況不一，故","   研擬採保險業者可依現行處理原則規定向該會專案報核展延即時利用期限之相關暫行","   措施方式因應。"],["段落：二、金管會於109年4月1日邀產險、壽險公會及壽險業者就上開暫行措施進行研商，與會","   業者對於採暫行措施之方式皆有共識，且金管會業於109年4月2日發布新聞稿，相關","   暫行措施將朝以下方向處理：","   (一)由各保險公司評估承租戶之受疫情影響情形，個案與承租戶協商提供租金緩繳、","       展延、降低租金等協助措施。","   (二)保險公司針對現已達可用狀態並已訂有租約之不動產提供承租戶相關租金協助措","       施之標的，得依處理原則規定，向金管會專案報核，適用暫行措施期間以110年6","       月30日為屆滿日。各公司申請報核時點，得依各公司依實際降租作業之辦理情形","       ，採事後報核方式辦理。","   (三)申請適用暫行措施之不動產標的，於適用期間內，出租率及收益率無須列入依規","       定應逐月檢視符合認定標準之標的範圍，以利保險業者與承租戶協商協助措施。","",""],["段落：三、金管會已於109年4月10日發布處理原則之相關暫行措施，將持續瞭解業者實際辦理","   情形。","","（三十七）行政院函送楊委員瓊瓔就推動全責護理及建立護理輔助人力建請將照服員納","           入醫院體系，健保給付全責照護費用之問題所提質詢之書面答復，請查照案","           。","","        （行政院函  中華民國109年4月23日院臺專字第1090088087號）","        （立法院函  編號：10-1-9-476）","   楊委員就推動全責護理及建立護理輔助人力建請將照服員納入醫院體系，健保給付全","責照護費用之問題所提質詢，經交據衛生福利部查復如下："],["段落：一、依全民健康保險法第1條規定略以，本保險於保險對象在保險有效期間，發生疾病、","   傷害、生育事故時，依本法規定給與保險給付。同法第40條規定略以，保險醫事服務","   機構提供保險醫療服務，應依醫療服務給付項目及支付標準、藥物給付項目及支付標","   準之規定辦理。"],["段落：二、護理人員於執行相關護理措施中，基於病人生理、心理之需要所提供之服務皆屬健","   保給付範圍，因全民健保給付醫院各項醫療服務給付項目之支付標準，係以該項目整","   體投入之成本包裹支付，故已包含醫師、護理或醫事人員等人力及醫院軟硬體設施與","   耗材之成本；又護理工作在醫院中含括範圍相當廣泛，除住院護理費採獨立列項外，","   舉凡健保支付之各項檢查、處置、手術或麻醉，甚至門診診察費等費用中皆已含括護","   理人員之投入成本。至非醫事人員（如照顧服務員）提供之服務因非屬醫療服務，依","   法皆不屬健保給付範圍。"],["段落：三、委員建議將照顧服務員納入醫院體系，並由健保給付全責照護之費用，因現行照顧","   服務員非屬醫事人員，且執行服務屬於生活照顧，依法不屬於全民健康保險給付範圍","   。建議持續與護理團體研議此類輔助人力（照顧服務員）之定位並完成護理人員法修","   法後，再按全民健康保險相關法規認定是否符合全民健康保險給付範圍。若符合給付","   範圍，納入支付對於財務影響衝擊，所需經費應於未來總額預算中爭取支應。","","（三十八）行政院函送楊委員瓊瓔就展延汽、機車汰舊換新減徵新車貨物稅問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088092號）","        （立法院函  編號：10-1-9-481）","   楊委員就展延汽、機車汰舊換新減徵新車貨物稅問題所提質詢，經交據財政部查復如","下："],["段落：一、依貨物稅條例第12條之5規定，105年1月8日至110年1月7日止，報廢或出口符合規定","   舊汽、機車並購買新汽、機車，該新汽、機車應徵貨物稅每輛定額減徵新臺幣（下同","   ）5萬元及4千元。截至109年3月31日適用前開優惠之汽、機車數已達228.1萬輛（汽","   車61.6萬輛+機車166.5萬輛），減徵稅額達373.4億元（汽車306.8億元+機車66.6億","   元），對空氣污染防制及汽機車產業發展已發揮實質效益。"],["段落：二、本部將於上開減（免）稅措施屆期前配合產業及環保政策評估賡續提供貨物稅優惠","   措施之可行性，俾合理扶植電動車產業及適度鼓勵優質燃油車發展。","","（三十九）行政院函送楊委員瓊瓔就醫檢師之合理待遇、勞力分配與正名尊重等問題所","           提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088093號）","        （立法院函  編號：10-1-9-482）","   楊委員就醫檢師之合理待遇、勞力分配與正名尊重等問題所提質詢，經交據衛生福利","部查復如下："],["段落：一、隨著疫情升溫，本部感謝全國醫療機構、醫事人員及相關工作人員對於醫療照護及","   防治工作的付出；醫療照護工作是團隊工作，除了專業之醫事人員之外，還有其他相","   關行政及清潔人員，協同整個團隊，始可讓每位病人得到完整的服務。為勉勵醫療照","   護相關工作人員之辛苦，本部業修正「執行嚴重特殊傳染性肺炎醫療照護及防治發給","   補助津貼及獎勵要點」（以下稱獎勵要點），除提供醫護人員津貼補助外，亦會依據","   防疫工作之表現，發給團體績效獎勵金，並要求醫療機構應將其中一定比例分配予相","   關工作人員。此外，對於醫事檢驗人員亦訂有醫院專任感染管制人員（含感染管制醫","   事檢驗人員），每月發給一萬元的津貼，及本部疾病管制署給付嚴重特殊傳染性肺炎","   通報個案指定檢驗機構之檢驗費用，每件至少應有一千元分配予檢驗相關人員之規定","   。"],["段落：二、查108年醫院評鑑基準條文1.2.2規定，醫院應訂有明確之員工晉用及薪資制度且執","   行合宜，以期達到依需要建立員工晉用與薪資等制度，招募及晉用之員工符合各單位","   用人需求，並有人事評核機制，且能依工作負荷與業務量變化適時調整人力，提升人","   力資源管理效能之目的。"],["段落：三、另針對各醫事專業團體所提人力配置基準建議之實質內容及計算方式，經本部多次","   召開協調會議，已陸續達成各職類人力配置標準及評鑑基準條文之修訂共識，予以提","   升，將於完成行政程序後發布施行。"],["段落：四、至於醫院檢驗單位名稱乙節，本部業於106年歷經多次溝通，並邀集相關團體協商之","   結果，國內醫院因規模大小及地域位置不同，而有不同業務發展重點，相對應組織及","   人力配置亦皆不同。爰此，各醫院團體亦表示對於醫院內部單位名稱，宜保留彈性，","   由各醫療機構就業務需求，自主賦予所屬單位名稱為宜。","","（四十）行政院函送楊委員瓊瓔就將診所列入紓困基金行列，支持基層醫療堅守防疫前","         線之問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088098號）","        （立法院函  編號：10-1-9-487）","   楊委員就將診所列入紓困基金行列，支持基層醫療堅守防疫前線之問題所提質詢，經","交據衛生福利部查復如下："],["段落：一、有關由防疫紓困基金提供診所防疫風險津貼及政府撥補足夠防疫裝備部分：為全力","   支援醫護防疫，醫療機構因執行防治、醫療、照護之醫事人員補助與津貼，以及醫療","   （事）機構因配合嚴重特殊傳染性肺炎中央流行疫情指揮中心需要而停診之補償（貼","   ）、營運困難之紓困，本部已依嚴重特殊性肺炎防治及紓困振興特別條例訂頒「衛生","   福利部對受嚴重傳染性肺炎影響醫療（事）機構住宿式機構藥商補償紓困辦法」，予","   以獎勵、補償（貼）及紓困，醫療物資部分亦將盡全力準備周全，支援基層診所醫護","   人員。"],["段落：二、有關「診所以現況申請點數95%暫付，建議比照醫院採去年同期申報金額暫付紓困」","   部分：為協助院所維持正常營運，本部中央健康保險署已自109年3月起，所有診所亦","   將比照醫院以去年同期核定金額計算暫付，務必確保基層診所財務穩健，減輕醫護衝","   擊。","","（四十一）行政院函送楊委員瓊瓔就「入境者全面普篩」問題所提質詢之書面答復，請","           查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088097號）","        （立法院函  編號：10-1-9-486）","   楊委員就「入境者全面普篩」問題所提質詢，經交據衛生福利部查復如下："],["段落：一、為有效降低COVID-","   19（武漢肺炎）境外移入風險，我國已自本（109）年3月19日起，限制外籍人士入境","   ，且入境者入境後需居家檢疫14天。此外，對於入境時有發燒、呼吸道等症狀者，現","   場採集檢體；並且自4月3日起，已要求該等有症狀旅客入境後至指定地點進行檢疫，","   以避免有症狀入境者於確診前感染同住親友。"],["段落：二、考量COVID-","   19病毒特性，感染者在未發病時體內病毒量低，倘此時採檢，其檢驗結果為「偽陰性","   」（實際上雖已被感染，但因病毒量少，故檢驗結果為陰性）之機會增加，恐造成感","   染者因而降低警戒心，即便出現疑似症狀反容易輕忽而延誤通報及診斷時機。反之，","   針對有症狀者進行篩檢，此時病毒量已提升到一定數量，能維持檢驗之準確度，同時","   也能讓居家檢疫者保持警戒心，一出現症狀立即通報採檢，以早期偵測及診斷。"],["段落：三、現行採用「入境有症狀採檢」與「入境後居家檢疫14天」兩道防線，不論是否進行","   全面篩檢，確診者均可依此機制被即時通報及診斷；同時，對有症狀者進行檢驗，亦","   可避免消耗大量篩檢成本，使檢驗量能夠精準有效運用，並期使居家檢疫者均能對自","   身健康情形保持警覺，避免因偽陰性導致個案被輕忽。"],["段落：四、本部疾病管制署將持續對入境旅客執行有症狀者現場採檢、入境後居家檢疫14天等","   措施，並適時依國際疫情監測與風險評估結果，進行滾動式檢討與修正。","","（四十二）行政院函送陳委員以信就我國海外留學生因應全球COVID-","           19疫情所需口罩及護目鏡等物資，擬定系統性的分配援助計畫問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088150號）","        （立法院函  編號：10-1-9-539）","   陳委員就我國海外留學生因應全球COVID-","19疫情所需口罩及護目鏡等物資，擬定系統性的分配援助計畫問題所提質詢，經交據衛","生福利部查復如下："],["段落：一、政府非常關心我海外留學生的健康與安全，疫情爆發之際，外交部即電請我國駐外","   館處隨時掌握駐地疫情、調查滯留海外我國留學生大約人數，並積極提供留學生購買","   機票返臺等必要的協助，對於選擇留在當地的我國留學生，亦隨時提供必要的協助。","",""],["段落：二、目前許多國家取得口罩等個人防疫物資困難，尤以歐美地區為最，目前國內口罩每","   日產能可提升至1,500萬片，為照顧海外我國籍留學生等國人，中央流行疫情指揮中","   心日前已宣布，自4月9日起，開放民眾寄送口罩至海外，有口罩需求者已可經由國內","   二等親屬透過郵政或國際快遞系統寄送。"],["段落：三、另教育部駐外機構已配合外交部統籌密切聯繫海外留學生，主動掌握相關動態及需","   求，持續共同協力並透過下列措施提供海外留學生協助：(一)建立防疫資訊平臺，提","   供當地國疫情發展狀況、當地政府防疫規範、防疫物資供給資訊及我國最新防疫管制","   措施；（二）建立即時通訊聯繫窗口，各駐外機構設有緊急聯絡窗口及緊急聯絡電話","   ，保持聯繫並主動掌握留學生需求及動態；(三)建立醫療諮詢服務，例如成立醫療諮","   詢服務團隊、提供各地區主要醫院聯絡資訊、常備藥品說明等；(四)宣導防疫期間就","   學及健康管理資訊，針對關閉學校或停課、採線上課程等提醒留學生確認各校規定、","   簽證效期及我國外國學歷採認辦法等相關規定，以及提供個人衛生、居家消毒、生病","   時之處理等自我健康維護管理資訊等。","","（四十三）行政院函送陳委員以信就大專校院醫事類科研擬延後實習或替代方案問題所","           提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088110號）","        （立法院函  編號：10-1-9-499）","   陳委員就大專校院醫事類科研擬延後實習或替代方案問題所提質詢，經交據教育部查","復如下："],["段落：一、按醫療法第10條規定「本法所稱醫事人員，係指領有中央主管機關核發之醫師、藥","   師、護理師、物理治療師、職能治療師、醫事檢驗師、醫事放射師、營養師、藥劑生","   、護士、助產士、物理治療生、職能治療生、醫事檢驗生、醫事放射士及其他醫事專","   門職業證書之人員。本法所稱醫師，係指醫師法所稱之醫師、中醫師及牙醫師。」有","   關各醫事類科得以應考國考之實習場所、實習時數等，皆已明定於各該職業管理法規","   或專門職業及技術人員高等考試醫事人員考試規則。"],["段落：二、醫事科系之實習訓練課程，是取得畢業及應考國家考試等資格必要條件，學生與家","   長應了解醫護行業之特性，包括其職業風險。學校應將感染管制和防護措施列入正規","   課程與實習中，以確保實習品質及培養學生具備我國醫事人員應有能力。"],["段落：三、本部109年2月10日臺教高(五)字第1090016538號函訂定發布「醫、牙、護理、藥學","   及醫事檢驗復健相關科系學生實習場所因應嚴重特殊傳染性肺炎疫情之作業原則」，","   並函知各公私立大專校院，提供各校實習課程因應依據。重點摘要如下：","   (一)課程調整原則：依中央指揮中心疫情等級，若疫情四級至二級時，實習課程照常","       進行；若為第一級時，應按照實習環境及狀況將各學科系實習課程予以調整（包","       括門診、急診、一般病房、隔離病房、其他實習場所等）。","   (二)實習防疫措施：請實習學生密切注意疫情資訊，並遵守實習紀律、自主健康管理","       及身體情況通報等規定；學生應遵從實習指導老師教誨，各項醫療照護程序應完","       全按照標準作業程序。學生實習期間所需之防疫感控物資配備，比照同單位之臨","       床醫護人員，依衛生福利部疾病管制署公告之個人適當防護具分級表辦理。","   (三)實習停止原則：實習醫院發生院內群聚感染時，致暫時停止教學活動時，則實習","       學生應暫停至發生群聚感染單位實習；實習學生或實習指導老師發生流行疫病相","       關特定症狀，或醫院和學校皆無法提供學生足夠防護設備，則立即停止實習。"],["段落：四、另本部109年4月1日邀集考選部、衛生福利部、本部醫學教育會各分組召集人召開「","   大專校院醫事類科學生因應嚴重特殊傳染性肺炎疫情之實習課程應變機制研商會議」","   ，針對未來新冠肺炎疫情發展如更嚴峻，致有部分或全部教學醫院停止實習時，在確","   保實習品質及培養學生具備應有能力之前提下（即實習總時數及實習項目不變動），","   有關本年度實習課程授課方式宜有彈性的處理方式，除以實體臨床授課方式為主，但","   各該類科實習課程得以一定比率內採虛擬（線上、視訊、直播等）或其他（模擬教室","   、業師或臨床教師到校）等方式，替代實體臨床授課。"],["段落：五、本部已請醫學教育會各類科先行邀集該領域之學校代表及相關協（學）會，預就該","   類科實習授課方式（實體、虛擬或其他）進行討論並獲具共識後，於109年4月底前函","   報本部，並由本部統彙發函予考選部參酌，以利該部未來因應疫情變化得據以辦理受","   理渠等受影響考生之報名及應考資格認定。","","（四十四）行政院函送高委員虹安就行政院必須正視高齡駕駛可能存在的風險，提出確","           實可行的管理方案問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088106號）","        （立法院函  編號：10-1-9-495）","   高委員就行政院必須正視高齡駕駛可能存在的風險，提出確實可行的管理方案問題所","提質詢，經交據交通部查復如下："],["段落：一、考量駕駛人身體老化造成某些身體機能或認知功能的改變，基於關懷高齡年長者行","   車安全，交通部於106年7月1日實施銀髮族駕駛關懷方案，針對高齡年長者之適性駕","   駛建立檢測標準，讓高齡年長者瞭解自身身體狀況是否適合駕駛車輛，其家屬亦可藉","   以勸導不適駕車者停止駕駛行為；截至109年3月底為止，監理單位共寄發239,760張","   換照通知書，其中已有166,750人完成辦理（辦理率為69.5%）。"],["段落：二、依據交通部公路總局監理資訊系統統計106年7月至108年1月期間已換照之高齡駕駛","   違規資料，換照前半年有交通違規人數為11,766人，違規率約為19.9%；換照後半年","   交通違規人數下降至2,766人，違規率下降至4.7%，顯見高齡駕駛依規定換照後，違","   規率有明顯下降，而違規率之下降亦有助於降低交通事故的發生。"],["段落：三、本案高齡駕駛換照新制實施至今已逾2年半，公路總局除定期召開檢討會議掌握辦理","   情形外，並於109年2月委託國立交通大學針對高齡駕駛人管理制度精進作為進行研究","   分析，研究內容包含國外最新相關制度之蒐集、民眾及相關單位之意見調查、交通事","   故及違規之細部分析以及對於整體制度之精進建議等事項，預計於109年8月底完成，","   以作為本案滾動式調整之參考依據。","","（四十五）行政院函送高委員虹安就「教育部對大專校院之防疫措施應更積極溝通協調","           、超前部署，並頒布統一之防疫作業標準流程供各大專校院參考」問題所提","           質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088105號）","        （立法院函  編號：10-1-9-494）","   高委員就「教育部對大專校院之防疫措施應更積極溝通協調、超前部署，並頒布統一","之防疫作業標準流程供各大專校院參考」問題所提質詢，經交據教育部查復如下："],["段落：一、依「校園因應嚴重特殊傳染性肺炎（武漢肺炎）疫情停課標準」及本部訂定之「大","   專校園嚴重特殊傳染性肺炎防治工作綱要」規定，學校如發現有疑似病例具師生身分","   ，查有進入校園接觸師生等情事，應立即啟動通報作業、健康管理措施、授課方式調","   整、場所消毒、師生關懷等防疫應變措施，並協助地方衛政機關進行疫調；後續如經","   指揮中心列為確診病例，學校即應依疫調結果與本部停課標準辦理，啟動停課，並同","   步通報本部；學校仍應以防疫為優先，並掌握師生動向以保護社區，避免造成防疫破","   口為最重要原則，相關授課方式調整，則由學校督導辦理，無須報本部。"],["段落：二、另自疫情爆發以來，本部業積極落實下列大專校院校園防疫工作，並陸續因應疫情","   滾動修正：","   (一)開學前－提供諮詢、防疫綱要、進行訪視：","       1.成立大專校院防疫諮詢小組，負責防疫政策諮詢、全國性防治工作綱要擬訂、","        審議各校應變計畫、協助到校實地訪視及應變緊急突發狀況等事宜。","       2.要求各校於109年2月7日前將其防疫應變計畫報部，並於109年2月15日逐校審查","        完竣，提出13項待改善事項及據此擬定防疫綱要，作為學校防疫準備參據。","       3.將全國157所大專校院劃分為北一、北二、中、南、東區，並於109年2月20、2","        1日分區說明待改善事項及防疫綱要，再由9所設有醫學院或醫院之學校擔任區","        域中心學校，協助區內各校完善防疫措施。","       4.為確認各校實際執行情況，本部於109年2月24日起至學校實地訪視，並追蹤其","        改善情況；另據實地訪視意見並因應指揮中心一級開設，通報要求各校落實監","        測、消毒、通風、應變等工作。","   (二)開學後－督請學校做好監測、消毒、通風及應變措施，並持續提供學校專業協助","       ：","       1.監測：督請學校於校園校舍規劃單一出入口並設置防疫站，於每日人員進入之","        開放時間進行體溫測量，若篩檢或自覺有發燒者應即回報學校，以利追蹤、關","        懷。","       2.消毒：建議上、下午針對教室、宿舍、餐廳及圖書館等公共設施實施定期消毒","        ，並著重定期清潔學生經常接觸的設備、教具、物品表面等。","       3.通風：打開室內門窗、氣窗及前後門，加強通風以降低二氧化碳濃度。非必要","        ，儘可能不使用冷氣空調。","       4.應變：預先規劃健康管理措施，並記錄學校師生修（授）課及活動情形，以利","        個案發生時，即時啟動隔離宿舍及配合衛政單位疫情調查。","       5.另本部業啟動區域輔導機制，倘有學校發生確診個案，本部將結合區域中心學","        校及專家學者到校進行協助。"],["段落：三、有關委員所詢，本部應頒布統一之防疫作業標準流程供各大專校院參考部分，為使","   全國大專校院因應疫情發展能妥善、迅速及準確處理，本部業訂定「大專校院嚴重特","   殊傳染性肺炎防治工作綱要」，配合最新疫情發展情形，持續修正內容，以供各大專","   校院依循，重點摘述如下：","   (一)學校應成立防疫小組：由校長擔任總指揮，副校長擔任召集人，下置單一窗口及","       疫情通報單位，並以防疫所需工作重新組織校內單位，分為健康追蹤單位、執行","       單位、資源單位及行政資源部門，俾準確因應學校疫情突發狀況。","   (二)確實落實平時防疫措施：宣導正確訊息（避免至疫情嚴重之地區出差及旅遊、出","       現流感症狀不上班上課，以及師生懷疑自己出現疑似症狀時通報流程等）、備妥","       防疫物資、進行公共空間（如教室、會議室及圖書館等）及經常使用之設施設備","       （如電梯按鈕、門把、桌面及電燈開關等）定期消毒，並確切遵守室內通風及消","       毒作業原則。","   (三)預為規劃停課、補課及復課措施：本部依中央流行疫情指揮中心建議，訂定「校","       園因應嚴重特殊傳染性肺炎疫情停課標準」，停課期程為14天，大專校院停課標","       準除經報教育部專案核准外，有1位師生被列為確診病例，該師生所授／修課程均","       停課；有2位以上師生列為確診病例，該校（區）停課。","   (四)以學生權益為優先，視個案狀況妥善訂定安心就學措施：應針對受疫情影響無法","       返校或因隔離無法上課之學生，訂定降低修課學分數、規劃彈性授課方式（如錄","       影、線上教學及遠距教學）、訂定補考或其他成績評定方式、重新檢視學生請假","       、休退學及復學規定、依課程之課目性質調整畢業應修科目學分、抵免認定及相","       關畢業資格替代方案，並啟動校內關懷輔導機制等。","   (五)落實健康管理措施：學校應進行防疫健康關懷調查及後續追蹤、依中央流行疫情","       指揮中心發布之「具感染風險民眾追蹤管理機制」，對具感染風險對象進行管理","       。倘學校出現病例時，學校應立刻停止各項大型活動。","   (六)學校相關處室系所應確實記錄學校師生修（授）課及活動情形，如校內出現確診","       案例，應全力配合疫情調查。","   (七)遵守校內個案處理原則：學校應預先將宿舍規劃為「隔離宿舍」及「安居宿舍」","       ，遇有確診個案，應依下列原則安排師生後，進行校內環境消毒：","       1.無須居家隔離之師生：返家或入住安居宿舍。","       2.須進行居家隔離之師生：","        (1)本國師生、在臺有親友可依附之境外生，依中央流行疫情指揮中心頒布之交","           通運送規格返家隔離。","        (2)須進行居家隔離，且賃居校外或無在臺親友可依附之境外生，安排其入住隔","           離宿舍。","   (八)落實環境清潔：學校應於開學或連假結束前，針對室內外設施清潔消毒，並呼籲","       教職員生重視個人衛生、環境衛生清潔、室內通風等重點。","","（四十六）行政院函送蔡委員壁如就校園內護理人員及司機領取口罩須於健保卡註記領","           用紀錄問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088124號）","        （立法院函  編號：10-1-9-513）","   蔡委員就校園內護理人員及司機領取口罩須於健保卡註記領用紀錄問題所提質詢，經","交據教育部查復如下："],["段落：一、因應嚴重特殊傳染性肺炎疫情發展，為保障國民之健康，我國業將口罩列為重要防","   疫物資，由國家統一徵用及分配。本部為維護校園健康環境，考量學校第一線防疫人","   員（包含護理人員、警衛、司機、宿舍管理人員、量體溫人員等）於學校執行防疫公","   務時，須經常面對全校教職員生，屬風險較高者，有配戴口罩之需求，爰統一向指揮","   中心申購口罩。"],["段落：二、本部在物資有限下，配發各校之防疫備用口罩，係提供學校第一線防疫人員實際執","   行防疫工作時使用，或學校臨時性發現有發燒、咳嗽、喉嚨痛、呼吸急促等不適或緊","   急狀況者，以及其他因防疫有必要使用口罩之人員。"],["段落：三、本部為體恤第一線防疫人員因公所需，業經指揮中心同意，於109年4月7日函知各級","   學校，學校護理人員及司機之健保卡毋須再行註記口罩領用紀錄；惟目前口罩係屬重","   要之防疫物資，在現行口罩實名制可公開供國人購買之前提下，自109年4月9日起，","   成人每14天可購買9片，請學校考量整體資源有限，務必撙節使用，並造冊登錄以備","   查核。","","（四十七）行政院函送蔡委員壁如就國銀對大陸地區之暴險未超逾法令規定，為何有逾","           期放款之情形問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088170號）","        （立法院函  編號：10-1-9-559）","   蔡委員就國銀對大陸地區之暴險未超逾法令規定，為何有逾期放款之情形問題所提質","詢，經交據金融監督管理委員會（以下稱金管會）查復如下："],["段落：一、依「臺灣地區與大陸地區金融業務往來及投資許可管理辦法」第12條之1規定，國銀","   對大陸地區之授信、投資及資金拆存總額度（以下稱暴險總額度）不得超過上一年度","   決算後淨值（以下稱淨值）之100%。"],["段落：二、金管會已要求金融機構按時申報對大陸地區暴險情形。109年3月底國銀對大陸地區","   之暴險總額度為新臺幣（以下同）1.63兆元，占淨值（3.66兆元）之44.5%，風險尚","   在可控範圍。"],["段落：三、為提升銀行之授信風險承擔能力，本會已要求各銀行對大陸地區之第一類授信資產","   之備抵呆帳提列比率應由1%提高至1.5%以上。目前各銀行均已提足。另為強化銀行對","   海外授信之風險控管，本會於日常監理上已要求銀行應依據自身之風險承受度進行授","   信限額管理，依國家風險之變化，定期檢視相關授信限額之適當性，並應針對風險升","   高或暴險額已達限額預警門檻之國家進行評估，必要時採取相關因應措施，以控管授","   信風險。"],["段落：四、為維護銀行債權，銀行於承作借貸案後，均應辦理貸後管理，除定期辦理覆審作業","   外，並隨時關注企業之經營狀況，以維銀行之債權。對於營運出現異常之企業，應依","   債權情形提列備抵呆帳準備，並依契約及授信專業，適時採取債權確保措施 。","","（四十八）行政院函送張委員其祿就社會安全網計畫之保護性及一般性社工案件派案依","           據及爭議案件處理轉介機制運作狀況問題所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國109年4月23日院臺專字第1090088107號）","        （立法院函  編號：10-1-9-496）","   張委員就社會安全網計畫之保護性及一般性社工案件派案依據及爭議案件處理轉介機","制運作狀況問題所提質詢，經交據衛生福利部查復如下："],["段落：一、強化社會安全網計畫實施後，各直轄市、縣（市）政府均已成立集中派案窗口（下","   稱集派窗口），並自108年1月1日起統一受理所有保護性及脆弱家庭通報案件。查10","   8年至109年第一季各直轄市、縣（市）政府共受理32萬3,531件保護性及脆弱家庭通","   報案件，其中保護性通報案件為29萬405件，脆弱家庭通報案件為3萬3,126件，每月","   受理案件一覽表詳如附件。"],["段落：二、有關集派窗口派案依據及爭議案件處理轉介機制，說明如下：","   (一)派案機制：集派窗口受理案件後，會廣泛蒐集各項資訊並進行風險評估，其中針","       對未滿18歲之通報案件，將運用本部發展之分流輔助指引進行評估；而18歲以上","       之案件則依據其案件類型、案家需求及風險等級進行評估，並依案件屬性指派至","       家防中心及社福中心，或轉介其他服務資源續處。集派中心派案後，受派單位均","       應受理並進行訪視評估，不可退案，倘對分派結果有疑義，應透過爭議機制處理","       。","   (二)爭議案件處理轉介機制：針對爭議案件處理機制，為避免出現跨體系間不斷評估","       而未提供服務之情事，本部業規範各直轄市、縣（市）政府對跨體系間轉介案件","       ，受轉介單位應直接提供服務。如有爭議，應於提供服務後，再循爭議機制進行","       討論（由雙方共同主管裁量）。惟因此部分為各直轄市、縣（市）政府轄內分工","       議題，爰本部尚無爭議案件相關統計資料。","   (三)共案機制：針對已開案服務之案件，如案家有轉介跨體系服務之需求，必要時，","       兩體系社工員可共案處理，並依個案狀況，協調由一體系優先擔任主責個案管理","       人員，統籌各服務單位之相關資源，俾提供個案及其家庭更完整之服務。","[pic]","","（四十九）行政院函送張委員其祿就我國是否已有因應新冠肺炎疫情之相關適用法規，","           以利國內廠商研製呼吸器問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088161號）","        （立法院函  編號：10-1-9-550）","   張委員就我國是否已有因應新冠肺炎疫情之相關適用法規，以利國內廠商研製呼吸器","問題所提質詢，經交據衛生福利部查復如下："],["段落：一、經查美國FDA於2020年3月發布呼吸器緊急使用授權（Emergency              use","   authorization，簡稱EUA）指引，允許廠商改造EUA指引所述相關呼吸器，以適用於","   提供患者呼吸支持治療，惟須提供改造呼吸器之相關技術資料，亦需提供產品基本資","   訊、所在國家（地區）之上市授權、產品依適用標準進行設計驗證之證明、產品製程","   符合品質管制系統（如ISO","   13485）文件等資料，以供美國FDA作為是否簽發EUA之依據。"],["段落：二、我國藥事法第四十八條之二規定，為因應緊急公共衛生情事之需要，中央衛生主管","   機關得專案核准特定醫療器材之製造或輸入，廠商無須事先申請醫療器材查驗登記並","   取得許可證。另查依該法訂定之「特定藥物專案核准製造及輸入辦法」第四條規定，","   申請特定醫療器材之專案製造或輸入者，應檢附因應緊急公共衛生情事之說明文件、","   所需醫療器材數量及計算依據、醫療器材之說明書及國外上市證明，而產品屬我國製","   造者，得檢附產品結構、規格、性能、用途及圖樣、製造品質資料、安全性試驗報告","   、人體使用資料及風險利益評估報告替代國外上市證明。"],["段落：三、綜上所述，我國為因應新冠肺炎疫情，已依據藥事法及特定藥物專案核准製造及輸","   入辦法，開設醫療器材專案製造及輸入之申請途徑，相比美國FDA發布之呼吸器EUA，","   兩者所須資料相似，我國食品藥物管理署官網亦有即時公布及更新之專案製造或輸入","   核准名單，目前已有核准紅外線額溫槍、外科口罩及醫用防護衣等多項醫療器材，顯","   示專案製造或輸入之申請途徑已有助於醫療器材快速投入防疫需求，食品藥物管理署","   亦有提供廠商相關專案製造或輸入之諮詢服務。","","（五十）行政院函送邱委員臣遠就公共空間噪音之預測與防制問題所提質詢之書面答復","         ，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088122號）","        （立法院函  編號：10-1-9-511）","   邱委員就公共空間噪音之預測與防制問題所提質詢，經交據本院環保署查復如下："],["段落：一、鑑於各地方政府機關、民間團體及公司行號辦理大型活動時，擴音設施等產生的噪","   音，常常會影響到鄰近住戶，本署業於106年10月13日函頒「大型活動噪音管制指引","   」（以下簡稱本指引），提醒活動辦理單位應注意辦理活動時，盡量減少包括擴音設","   施等音源之噪音污染，並針對擴音設施等之音量、擺放方式及活動內容，參照本指引","   ，進行自我檢視及自我管理。此外，場地出租借單位及主管機關（構）亦應參照本指","   引，確實督導及管理活動辦理單位，避免活動噪音影響鄰近居民，善盡管理之責，並","   於活動辦理前加強協助、溝通與輔導，以減少事後噪音陳情案件之發生。"],["段落：二、本指引明列活動辦理前、中、後階段，各相關單位應辦理之噪音污染防制事項，並","   提供「噪音管制作業事項檢核項目表」及「噪音管制檢核項目表」，供活動辦理單位","   填報，並由出租借場地單位或活動主管機關（構）負責檢核，提供各地方政府、大型","   活動管理機關（構）及辦理單位參考運用。"],["段落：三、此外，本署並於本指引中規定，活動辦理單位應視情況調整活動內容，包括注意擴","   音設施等音源擺放位置及調降其使用音量，並妥為規劃活動動線，並注意噪音源要遠","   離或背向場地附近噪音敏感點，如住宅區、醫療院所、圖書館及學校等，以避免鄰近","   住戶受到噪音干擾。"],["段落：四、本署並提醒相關單位於辦理大型活動時，除考量影響因素，據以規劃活動內容及場","   地設備配置外，並應納入各項噪音污染管制作為。因此，本指引中，亦納入「噪音防","   制措施及振動改善方式建議」，活動辦理單位可因地制宜，採取適當措施，以降低噪","   音之傳播。"],["段落：五、綜上，本署已完成函頒之「大型活動噪音管制指引」，可提供各公共空間管理單位","   進行場地音量自我檢核之參考基準，並使場地管理單位能依本指引研擬適當之方式，","   供場地申請單位依循，藉由事先預防作法，對維護環境安寧，達成事半功倍之成效，","   亦可減輕環保單位稽查之負荷，維護環境安寧，建立良好鄰里關係，減少辦理活動時","   擴音器等音源所造成噪音污染。"],["段落：六、檢附「大型活動噪音管制指引」供參。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","（五十一）行政院函送邱委員臣遠就幼兒園師生比應調降問題所提質詢之書面答復，請","           查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088174號）","        （立法院函  編號：10-1-9-563）","   邱委員就幼兒園師生比應調降問題所提質詢，經交據教育部查復如下："],["段落：一、有關「降低幼兒園師生比」一節，需考量幼兒園收托人數與幼兒園人事成本等，說","   明如下：","   (一)以3歲以上幼兒師生比調降為1：13試算，為維持現有公立供應量，公立幼兒園須","       增加教保服務人員2,200餘人，各直轄市、縣（市）政府所須增加經費預估約新臺","       幣14.41億元。","   (二)地方政府因財政困境，恐減少各園之招收人數，此將與目前推動平價、優質、近","       便、普及之公共化托育照顧政策相悖，亦不符合民眾對政府擴大公共化教保服務","       供應量之期待。","   (三)另考量目前私立幼兒園比率約7成，其營運成本源自家長繳付之學費、雜費及代","       辦費等，倘調降師生比勢將增加教保服務人員或減列核定招收人數，其增加之營","       運成本，恐轉嫁至幼兒家長，加重家長育兒負擔，不利於政府因應少子女化社會","       結構改變欲營造有利生育、養育、教育環境政策目標之推動。"],["段落：二、又幼兒教育及照顧法針對班級人數上限與教師配置為最低要求規定，各直轄市、縣","   （市）政府可視地方政府財力另定優於幼兒教育及照顧法規定，基於公共化幼兒園供","   應量尚有不足，如若現階段降低幼兒園師生比，其公立幼兒園減少之收托人數或私立","   幼兒園因應成本增加而提高收費，對於減輕家長負擔將有不利影響。是以，本部以擴","   大公共化供應量為主軸，預計於8年內（106-","   113年）增加公共化幼兒園3,000班，可多提供8.6萬個幼兒就學機會，預估至113年2","   歲至5歲整體入園率達70%，並可提供家長7成平價教保服務的機會。"],["段落：三、另依立法院104年6月15日附帶決議：「請教育部於幼兒園公共化比例達一定程度後","   ，基於提升整體學前教保服務品質，應予考量降低班級人數。」爰俟公共化教保服務","   達一定比例後，將再行評估降低班級人數之可行性。"],["段落：四、考量短期內尚無法降低幼兒園之生師比，本部刻正評估針對一定規模之公立幼兒園","   補助增置支持人力之可行性，以緩解其人力調度困境。","","（五十二）行政院函送葉委員毓蘭就內政部依司法院釋字第760號意旨採取之增訓措施及","           完訓取得最高列警正三階以上職務任用資格人員之派用問題所提質詢之書面","           答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090087026號）","        （立法院函  編號：10-1-7-467）","   葉委員就內政部依司法院釋字第760號意旨採取之增訓措施及完訓取得最高列警正三","階以上職務任用資格人員之派用問題所提質詢，經交據有關機關查復如下："],["段落：一、查司法院釋字第760號解釋，民國100年以前，內政部一律安排三等警察特考及格且","   未具警察教育體系學歷人員至臺灣警察專科學校訓練，使其無從取得最高列警正三階","   以上職務之任用資格，致該等人員應考試服公職權遭受系統性之不利差別待遇，與憲","   法第7條保障平等權之意旨不符，請行政院會同考試院，於該號解釋公布日起6個月內","   ，採取適當措施，除去聲請人所受不利差別待遇。該號解釋之效力雖僅及於聲請人，","   惟考量整體行政，內政部警政署（以下簡稱警政署）於中央警察大學增設警佐班第四","   類班期，一併調訓99年以前三等（乙等）警察特考及格未具警察大學學歷人員；又依","   該號解釋之理由書：「……至巡官等員額有限，只有部分考試及格人員得派任巡官，事","   所必然，無可厚非，惟本應從前揭考試及格人員中擇優任用，以貫徹公平競試、用人","   唯才之原則。……」爰非完訓取得該等職務任用資格者，均以該等職務任用。"],["段落：二、至增置巡官同職級職務及修法使巡官以上資格警察人員得調任村（里）幹事等節，","   說明如下：","   (一)增置巡官同職級職務，仍應依任務需求及配合整體人力政策檢討：預算員額係採","       總員額管制原則，依治安、交通、人口及勤（業）務狀況或任務需求等，連動檢","       討調整業務、組織及員額，以符治安維護工作需要，爰巡官等同職級職務仍應以","       機關任務及勤（業）務需求為主要考量，並配合整體人力政策檢討派補；倘於衛","       生及農業主管機關設置食安、衛生及動保等專業警察，並以具警察人員資格任用","       ，恐造成人力排擠效應，弱化警察機關維護治安及交通安全之量能。","   (二)警察人員調任村（里）幹事事涉其他行政機關首長用人權及員警個人轉任意願：","       依現行規定，警察人員應先轉任警、消、海巡機關列有職系之職務，再依「現職","       公務人員調任辦法」相關規定調任村（里）幹事，修法使巡官以上資格警察人員","       得調任村（里）幹事，事涉其他行政機關首長用人權限，尚須修正「依法考試及","       格人員考試類科適用職系對照表」及「職組暨職系名稱一覽表」等規定，案屬考","       試院權責。。","       另，村（里）幹事職務列等最高列薦任第六職等，僅與警員、巡佐等職務所列最","       高官階（警正四階）相當，且警察人員薪俸顯較村（里）幹事優渥，又警政署政","       策上不再復用離職員警，警察人員倘轉任村（里）幹事，將成為離職員警，勢必","       影響員警轉任意願。","","（五十三）行政院函送葉委員毓蘭就強化社會安全網實施成效問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090087027號）","        （立法院函  編號：10-1-7-468）","   葉委員就強化社會安全網實施成效問題所提質詢，經交據衛生福利部查復如下："],["段落：一、為提升藥癮者藥醫療及處遇，促其復歸社會，行政院已整合各中央部會推動多項戒","   毒策略，包括強化藥癮醫療及社會復健服務量能、推動多元家庭支持服務、加強技能","   訓練與就業服務及強化矯正機關毒品處遇等；另為強化社會安全網計畫與新世代反毒","   策略之連結，已責請地方政府毒品危害防制中心（下稱毒防中心）、社會福利服務中","   心及家庭暴力防治中心等，強化網絡間之個案通報與轉介，並已完成毒防中心案件管","   理系統與社會安全網各處遇資訊系統之介接，俾利跨網絡即時掌握列管個案是否合併","   其他社會及行為問題，建立共案共管機制，以強化社會安全。"],["段落：二、有關強化戒癮醫療量能，以滿足戒癮治療的毒品人口需求一節，本部已積極推動行","   政院新世代反毒策略，並自107年起擴編預算佈建多元藥癮處遇資源，包括：","   (一)補助5家醫療機構建置整合性藥癮醫療示範中心，結合在地醫院、診所、心理治","       療所、民間團體等78家機構，針對不同個案需求，提供適切之藥癮服務方案。","   (二)除賡續補助並擴增本部草屯療養院辦理藥癮治療性社區量能外，另增加補助5家","       民間機構，發展多元藥癮治療性社區服務模式，截至108年底共提供16個收治處所","       ，296床。","   (三)於108年增設5家美沙冬替代治療給藥點，並補助36家服務規模小之替代治療執行","       機構相關人事及業務費用，維持替代治療服務，並較107年增加121診次及給藥時","       間484小時。","   (四)自108年5月起，運用毒品防制基金全面開辦藥癮醫療費用補助方案，其中成人每","       人每年補助3萬5,000元，未成年則補助4萬元，降低藥癮個案就醫經濟障礙，提升","       治療動機，此外，也持續責請各衛生局輔導所轄指定藥癮戒治機構參與前開治療","       費用補助方案，截至109年4月，已有128家醫療機構參與。"],["段落：三、有關社安網與新世代反毒之社工人力薪資條件不同，導致反毒社工人力流向社安網","   一節，為提升各毒防中心個案管理人力留任率，本部於107年接辦毒防中心業務後，","   除增加補助人力，降低個案管理人員案量負荷、增加補助訪視之交通費、出差費，及","   責請毒防中心辦理專業訓練工作坊，提升專業認同外，亦檢討改善個案管理人員薪資","   結構，包括調升新進人員及督導之最低薪資、調漲進階加薪級距及督導加給，並增列","   心理師及社工師等專業證照加給；另考量離島人才招募不易，於108年增加補助離島","   加給；109年為降低同工不同酬之比較，並強化毒防中心個管人員之安全保障，再額","   外給予每人每月15俸點（新台幣1,871元）之風險加給，以提升工作士氣。"],["段落：四、有關持續改善社工人員留任率一節，本部考量「強化社會安全網計畫」因受社會福","   利服務中心場地設置、各體系社會工作人員實際聘用及部分服務調整須協調多重因素","   影響，原規劃人力配置採分年逐步執行，107年至109年分年聘用1,895人、2,575人、","   3,021人。惟配合分年核定情形及實際聘用社會工作人力進用率107年為75.31%及108","   年為83.04%，分述如下：","   (一)107年本部核定各地方政府社會工作人數：1,859人；107年12月底各地方政府進","       用人數：1,400人（75.31%）。","   (二)108年本部核定各地方政府社會工作人數：2,400人；108年12月底各地方政府進","       用人數：1,993人（83.04%）。","   (三)除人力進用率逐年增加外，經瞭解人員流動亦有為職務之升遷或調整者，截至1","       09年3月底，擔任現職年資未滿半年者為8.56%，其餘超過半年以上年資占91.44%","       。","   (四)為使社安網社工人力專業久任，除以增加社工人力，減少工作負荷；並建置派案","       系統、預警系統及聯訪機制，以節省行政成本及提升服務效能。再者，108年制度","       化公部門社工人力薪資，並建立分領域分級專業訓練，強化網絡成員的合作及督","       導制度等，另為改善偏遠地區社福中心及偏鄉離島人力進用情形，因地制宜彈性","       調整14處偏遠社福中心人力進用資格及辦理連江縣社會工作人力培育獎勵計畫等","       措施，提升社會工作人員專業久任及社會福利服務品質。"],["段落：五、有關109年4月13日發生之新店隨機殺人案，兇嫌是否為精障患者，及針對精障患者","   之醫療服務改善與保障社工人員之訪視安全等情：","   (一)經查兇嫌非本部自殺通報及社區精神病人關懷訪視個案；另查本部健保特約院所","       申報資料，兇嫌近7年未有精神科之醫療費用申報紀錄，無精神病史，也無精神病","       症狀。","   (二)為減輕公共衛生護士對轄區精神病人追蹤保護之關懷訪視工作負荷，本部持續編","       列預算補助地方政府衛生局聘用關懷訪視人力，並年年爭取擴編預算，以期逐年","       降低案量比至1：80。另考量各地方政府社區關懷訪視員人力、專業知能，難以因","       應兒少保護、家庭暴力及性侵害事件加害人合併精神病者之複雜問題及多元需求","       ，已自107年起推動「強化社會安全網計畫」，分年補助地方政府心理衛生社工（","       含督導）人力，針對社區精神病人中，暴力風險較高之個案，可提供全面性評估","       及整合性服務，以降低個案之暴力風險。目前透過心理衛生社工服務合併保護案","       件之精神病人，關懷訪視員之服務案量比已由1：405降至1：360。","   (三)為提供社區精神病人追蹤照護，本部訂定訪視要點，推動社區精神病人關懷訪視","       服務，依分流（有無合併家庭暴力、兒少保護或性侵害等暴力案件）及分級（精","       神疾病病情穩定度、社區生活功能障礙、家屬照顧態度及暴力風險等級等）方式","       ，由心理衛生社工、社區關懷訪視員及公共衛生護理人員執行追蹤保護工作。","   (四)至於精神病人是否需強制住院，係由精神疾病強制鑑定強制社區治療審查會予以","       審查，俾提供精神病人妥善治療同時亦兼顧精神病人之人權及醫療權。","   (五)為加強公衛護理人員及關懷訪視員之安全知能，本部每年舉辦關訪員及公衛護士","       之初進階教育訓練，於108年度完成製發「社區關懷訪視及個案管理人員安全手冊","       」；另為協助公衛護理人員及關懷訪視員於提供關懷訪視服務前，能預先了解個","       案於各服務系統之概況，本部陸續完成精神照護資訊管理系統與其他服務系統間","       之資料介接，以早期發現潛在各服務系統中具有高風險之個案，並安排結合家防","       中心、社福中心等，提供共同關懷訪視服務或轉介相關社會福利資源。"],["段落：六、至於有關精神衛生及社區復健資源不足且分布不均，並建議增加其他創新性的相關","   服務或機構一節，本部除每年獎勵或補助精神衛生相關團體、組織，提供精神病人社","   區精神復健服務外，亦持續推動以下策進作為：","   (一)於108年爭取公益彩券回饋金補助，發展多元之精神病人社區支持服務方案，布","       建及普及社區服務資源，提供從危機處理、醫療、出院準備、居家治療、社區復","       健、關懷訪視、自立生活、居住或安置等連續性服務，期能強化精神病人規律就","       醫，並藉由提供病人社區照顧、社區融合、復健、家庭支持及照顧者的喘息服務","       ，整體提升精神病人照護品質，減少精神病人因病情不穩造成疾病復發或暴力之","       風險。目前申請補助計畫計9案，服務縣市涵括6個縣市。","   (二)試辦「精神醫療緊急處置線上諮詢服務與留觀服務試辦計畫」等，透過專線諮詢","       ，由資深精神相關專業人員提供24小時線上諮詢服務，協助警察、消防人員於第","       一線處理疑似精神病人送醫之疑義，並提供處置建議，以提升護送就醫處理效率","       ，並掌握個案後續資源連結情形。","   (三)建立疑似精神病人初篩轉介機制，針對經協助就醫符合精神照護收案條件者，轉","       由衛生局收案服務。","   (四)擴大推動「醫療機構精神疾病病人社區照護品質提升計畫」透過精神醫療專業人","       員主動積極提供外展服務，以強化社區精神病人或疑似精神病人危機事件之處理","       。","","（五十四）行政院函送莊委員競程就首都減壓問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088133號）","        （立法院函  編號：10-1-9-522）","   莊委員就首都減壓問題所提質詢，經交據國家發展委員會查復如下："],["段落：一、為促進人口回流，首都減壓，均衡臺灣發展，政府自108年起推動「地方創生國家戰","   略計畫」，整合中央部會與民間資源，協助地方找到產業DNA，創造就業機會，吸引","   人口駐留及回流。又為因應數位時代的趨勢，讓新創產業透過科技導入，攜手地方資","   源共同努力，締造不再有偏鄉的環境。截至今（109）年3月底，地方政府已提出地方","   創生計畫計100案，國發會將持續邀集各部會進行計畫輔導及資源媒合。"],["段落：二、區域均衡發展，向為國內各界高度關注之課題。有關促進區域均衡發展，目前以推","   動區域特色經濟發展與衡平各區域公共服務水準為優先策略，吸引人口遷移與企業投","   資，例如推動「五加二」產業創新計畫及「前瞻基礎建設計畫」，優先納入有助於區","   域平衡及聯合治理的跨縣市建設。"],["段落：三、政治中心遷移涉及層面甚廣，除需考量整體國土空間規劃、國土安全、軟硬體建設","   搬遷成本、後續行政院暨所屬部會、立法院、監察院相關會議所衍生往返實質成本及","   時間成本，及機關人員大量流動影響機關行政效能等課題，整體成本效益實需多面向","   審慎評估。此外，在網路及數位科技高度發展的趨勢下，未來政府辦公空間區位與經","   濟發展之間的關聯性亦有待探討。。","   關於貴院、監察院之遷移，本院未敢專擅。倘貴院經評估並協調確定遷移區位，有需","   本院協助事項，自當積極配合辦理。"],["段落：四、另鑒於遷都需耗費鉅額經費與時間成本，許多國家中央機關已朝向多核心概念發展","   ，而非以「遷都」之名進行整體遷移，目前政府已持續協調相關權責機關，依其業務","   屬性與功能需要，逐步檢討中央政府辦公區之規劃：","   (一)海洋委員會已於107年4月成立，會本部以及所屬海洋保育署、海洋研究院籌備處","       均位於高雄，成為第一個設置在南部之中央部會，後續政府將就海洋委員會實際","       運作情形，作為研析中央政府多核心發展規劃的重要參考。","   (二)107年7月20日「中興新村活化專案辦公室」正式揭牌，以穩健踏實的規劃推動，","       從恢復行政機能帶動活化。配合行政院組織改造契機，媒合組改及有辦公空間需","       求機關優先進駐閒置廳舍，例如內政部「國土測繪中心中興工作站」及「營建署","       下水道工程處中區分處中興辦公室」均已進駐；預定組改機關如環資部「水土保","       持及地質礦產署」（現水土保持局第二辦公室）業於今（109）年2月完成廳舍耐","       震及整修工程，人員將陸續進駐，另經濟及能源部水利署「水利圖資與雲端運用","       中心」及環資部水資源保育署「水資源保育研究所」均預計今年底完成廳舍整修","       工程。","","（五十五）行政院函送王委員美惠就教育部注重資安，禁止各級學校使用有疑慮之軟體","           ZOOM屬合理範疇，但亦需注意「合情」問題所提質詢之書面答復，請查照案","           。","","        （行政院函  中華民國109年4月23日院臺專字第1090088142號）","        （立法院函  編號：10-1-9-531）","   王委員就教育部注重資安，禁止各級學校使用有疑慮之軟體ZOOM屬合理範疇，但亦需","注意「合情」問題所提質詢，經交據教育部查復如下："],["段落：一、本部係依據行政院秘書長於109年4月7日函知各機關倘因業務需求召開遠端視訊會議","   ，其所使用之資通系統不應使用具資通安全疑慮的ZOOM視訊軟體，所以據此配合調整","   因應疫情實施遠距教學之工具，109年4月8日轉知各級學校不應使用ZOOM視訊軟體，","   並將原先置放於本部教育雲「線上教學便利包」ZOOM相關使用說明文件全面移除。"],["段落：二、鑒於疫情嚴峻各校實施遠距教學需求殷切，本部建議考量可以採用CyberLink    U","   Meeting、Microsoft Teams、Cisco  WebEx、Adobe  Connect、Google  Hangouts","   Meet及開源的Jitsi                                                   Meet","   等軟體進行視訊會議或線上教學。上述許多軟體在防疫期間均針對教育體系師生提供","   免費方案，本部將陸續製作相關使用說明手冊及教學影片，並置於本部教育雲「線上","   教學便利包」上供教師參考使用。"],["段落：三、另學校因疫情發生停課狀況，可採到校補課或線上補課方式。為協助學校於確保學","   習品質的前提下，能順利採行線上補課方式，本部已發布「線上課程教學與學習參考","   指引」，請各縣市政府針對線上課程教學與學習措施，辦理相關教師增能研習，並請","   縣市政府及學校須協助教師實施線上課程所需資訊與流程說明，熟悉線上學習平臺及","   教學資源工具使用。","","（五十六）行政院函送李委員德維就教育部禁止各級學校使用視訊軟體ZOOM，應在對學","           校遠距教學準備情況及師生授課需求做通盤調查瞭解後，再來決定是否要採","           全面或分級管制並提出配套因應措施為妥，勿讓早已為校園防疫忙到焦頭爛","           額的老師落得白忙一場乙事問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088145號）","        （立法院函  編號：10-1-9-534）","   李委員就教育部禁止各級學校使用視訊軟體ZOOM，應在對學校遠距教學準備情況及師","生授課需求做通盤調查瞭解後，再來決定是否要採全面或分級管制並提出配套因應措施","為妥，勿讓早已為校園防疫忙到焦頭爛額的老師落得白忙一場乙事問題所提質詢，經交","據教育部查復如下："],["段落：一、本部係依據行政院秘書長於109年4月7日函知各機關倘因業務需求召開遠端視訊會議","   ，其所使用之資通系統不應使用具資通安全疑慮的ZOOM視訊軟體，所以據此配合調整","   因應疫情實施遠距教學之工具，轉知各級學校不應使用ZOOM視訊軟體，並將原先置放","   於本部教育雲「線上教學便利包」ZOOM相關使用說明文件全面移除。"],["段落：二、ZOOM因有隱私疑慮被美國NASA與SpaceX禁用的相關報導，先前因一連串隱私問題招","   致批評，包括將用戶資料傳到臉書（Facebook）、不實地宣稱ZOOM有端對端加密，以","   及允許會議主持人追蹤與會者動向，另加拿大多倫多大學公民實驗室（Citizen","   Lab）報告指出，ZOOM有將資料送往中國伺服器的狀況，創辦人袁征也對服務品質仍","   未能達到使用者隱私和安全期望而致歉，美國紐約市學校也全面暫停使用。美國聯邦","   調查局（FBI）波士頓辦公室3月30日發布有關ZOOM的警示，呼籲ZOOM用戶不要在公共","   或是共享網域內舉行視訊會議。本部考量若停課居家線上學習期間，家用電腦安裝該","   視訊軟體，恐怕不只學生連同家長的隱私安全都可能遭受危害，不能不慎重考慮，故","   在學生隱私安全必須確保前提下，要求各校不應使用該軟體。"],["段落：三、鑒於疫情嚴峻各校實施遠距教學需求殷切，本部建議考量可以採用CyberLink    U","   Meeting、Microsoft Teams、Cisco  WebEx、Adobe  Connect、Google  Hangouts","   Meet及開源的Jitsi","   Meet等軟體進行視訊會議或線上教學，而使用各式視訊軟體，仍需兼顧資訊安全及隱","   私保護。上述許多軟體在防疫期間均針對教育體系師生提供免費方案，本部將陸續製","   作相關使用說明手冊及教學影片，並置於本部教育雲「線上教學便利包」上供教師參","   考使用。"],["段落：四、另學校因疫情發生停課狀況，可採到校補課或線上補課方式。為協助學校於確保學","   習品質的前提下，能順利採行線上補課方式，本部已發布「線上課程教學與學習參考","   指引」，請各縣市政府針對線上課程教學與學習措施，辦理相關教師增能研習，並請","   縣市政府及學校須協助教師實施線上課程所需資訊與流程說明，熟悉線上學習平臺及","   教學資源工具使用。","","（五十七）行政院函送陳委員柏惟就旅行社從業人員（領隊及導遊等）轉型培訓之培訓","           課程開課形式及開課數仍有檢討空間問題所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國109年4月23日院臺專字第1090088132號）","        （立法院函  編號：10-1-9-521）","   陳委員就旅行社從業人員（領隊及導遊等）轉型培訓之培訓課程開課形式及開課數仍","有檢討空間問題所提質詢，經交據交通部查復如下："],["段落：一、交通部觀光局除已請中華民國觀光導遊協會、中華民國觀光領隊協會，就開班資訊","   應有合理之公告期，研議公平完善之報名機制，若有報名或候補人數過多情況，可即","   向該局申請增班，該局就公協會所送培訓專案採隨到隨審制，希望加速提供觀光產業","   人員轉型培訓機會，又考量導遊領隊反映熱烈，各縣市均有訓練需求，開放地方性的","   導遊及領隊協會亦可提出申請，以提升培訓量能。補助對象申請核銷經費應檢附參訓","   人員已投保之社會保險（勞保、職災保險、農保、漁保或全民健保等）證明文件，並","   未規範投保單位須為旅行社。"],["段落：二、另交通部觀光局已於109年4月16日發布「交通部觀光局補貼導遊與領隊人員及國民","   旅遊隨團服務人員生計費用實施要點」，提供導遊、領隊人員每人每月補貼1萬元，","   連續3個月，相關申請辦法已公告於觀光局行政資訊網供查詢，培訓課程亦將持續辦","   理，以協助生計受疫情影響之導遊、領隊人員。"],["段落：三、關於建議轉型培訓課程改為線上授課方式部分，為配合防疫措施，允許避免群聚之","   教學方式，惟該方式應能確保學員能確實上課，並提供相關證明供觀光局查核，以利","   核實發放轉型培訓費。"],["段落：四、交通部觀光局已配合中央流行疫情指揮中心集會活動之防疫要求，即時通知辦訓單","   位每班人數須控管在80人以下，上課方式也允許以視訊方式培訓，並要求上課學員戴","   口罩，提醒勤洗手，所有衛生環境都要落實，一切因疫情狀況隨時做調整，以防疫為","   優先，做好每人防疫之自我管理。","","（五十八）行政院函送林委員為洲就部分區域兒童口罩分配不均問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088159號）","        （立法院函  編號：10-1-9-548）","   林委員就部分區域兒童口罩分配不均問題所提質詢，經交據衛生福利部查復如下："],["段落：一、自109年4月16日起，新竹縣竹北市各健保特約藥局及衛生所兒童口罩配銷人數由20","   人調整為40人。"],["段落：二、為保障兒童優先使用兒童口罩之權利，自109年4月23日起恢復兒童口罩年齡購買限","   制，僅有16（含）歲以下健保卡才能購買兒童口罩，未來亦持續視實際供應狀況評估","   調整。"],["段落：三、「口罩實名制2.0」並自109年4月15日起試辦4-","   8歲小童立體（尺寸約為對折長度在8公分以下、寬度在12公分以下）口罩網路預購，","   並只有16歲以下之健保卡才能購買兒童口罩。","","（五十九）行政院函送馬委員文君就「政府確切掌握無薪假的黑數，救失業政策要先行","           定調」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088154號）","        （立法院函  編號：10-1-9-543）","   馬委員就「政府確切掌握無薪假的黑數，救失業政策要先行定調」問題所提質詢，經","交據勞動部查復如下："],["段落：一、企業如因嚴重特殊傳染性肺炎疫情或景氣因素影響，致有業務緊縮營運困難之情形","   ，為避免資遣勞工，事業單位得依「因應景氣影響勞雇雙方協商減少工時應行注意事","   項」規定，經與勞工協商同意暫時依比例縮減工作時間及減少工資，惟對於按月計酬","   之全時勞工，其每月工資仍不得低於基本工資（現行為新臺幣2萬3,800元），並確實","   通報當地直轄市及縣（市）政府。"],["段落：二、縱使雇主未通報，勞工可直接向地方勞動行政主管機關反映，經查證業經勞雇雙方","   協議，並符合基本工資等規範者，直接列入勞雇雙方協商減少工時之通報名單，本部","   亦將協同各地方勞動行政主管機關持續關注實施情勢，並提供必要協助。"],["段落：三、查就業保險已有延長失業給付機制，當總體經濟嚴峻致大量失業符合一定標準時，","   將予啟動。依就業保險法第16條第3項及就業保險延長失業給付實施辦法第2條第1項","   規定，於每月領取失業給付人數占每月領取失業給付人數加計每月底被保險人人數之","   比率，連續4個月達3.3%以上，及中央主計機關發布之失業率連續4個月未降低，得公","   告延長失業給付，給付期間可延長至9個月，必要時可再延至12個月。","","（六十）行政院函送邱委員志偉就文化部涉及受武漢肺炎疫情影響下出版閱讀之推廣及","         電影業協助方案相關問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088091號）","        （立法院函  編號：10-1-9-480）","   邱委員就文化部涉及受武漢肺炎疫情影響下出版閱讀之推廣及電影業協助方案相關問"],["題所提質詢，經交據文化部查復如下：：","   因應武漢肺炎疫情影響，本部與台北國際書展基金會經評估風險及效益後，共同決定","停辦2020台北國際書展。為持續鼓勵閱讀風氣，研議其他推廣閱讀方式，並提出有效紓","困或補助方案。"],["段落：一、「書展延期，閱讀不延期」活動","   鄭部長麗君於社群媒體貼出私房書單，並使用「#書展延期閱讀不停息」hashtag文字","   ，邀請各界推薦書單並購書支持出版產業；蔡總統亦於粉絲團分享「防疫書單」，邀","   集各方串連。"],["段落：二、支持各項線上購書、線上閱讀","   刻正研議線上書展方案，並於網站串連現有購書平台、出版社及實體書店，鼓勵購書","   閱讀。另公布《文化部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興","   辦法》，納入「因應提升計畫補助」，鼓勵將實體活動轉為線上活動。"],["段落：三、加強數位閱讀推廣補助","   109年修正數位出版補助要點，補助數位閱讀推廣，鼓勵業者辦理數位閱讀體驗、訓","   練、協助參與相關國際組織或活動。"],["段落：四、建立「走讀臺灣」書單","   109年以「走讀臺灣」做為世界閱讀日核心，結合文本和走讀文化路徑。因應疫情，","   將以線上走讀及走讀書單推薦做為前導活動，實體走讀活動延長至110年。"],["段落：五、閱讀零距離-建立閱讀推廣平台","   藉由補助各式閱讀推廣平台推薦優良圖書、漫畫等，以帶動閱讀風氣。如Openbook線","   上書評平台109年迄今發表書評與報導115篇、推薦圖書750冊、選出每周選書321本，","   自106年開站迄今網站瀏覽量逾393萬人次。中小學讀物選介108年計選出590種推介圖","   書，並辦理線上書展；兒童文化館網站持續提供兒童繪本、圖書，平均每天近3萬人","   次瀏覽。","   有關電影業協助方案相關問題說明如下："],["段落：一、有關是否下令其歇業一節，本部將依照《嚴重特殊傳染性肺炎防治及紓困振興特別條","   例》規定，配合疫情指揮中心做必要處置，另並提供映演業專案紓困。"],["段落：二、電影映演業除可透過目前適用各類型藝文事業的「藝文紓困1.0」申請補助外，本部","   將於第二階段特別預算通過後啟動「藝文紓困2.0」，並針對映演業等受衝擊、導致","   營業額衰退50%以上或顯已無法持續營運的艱困事業，新增「藝文艱困事業員工薪資","   及營運補貼」措施，只要艱困事業不裁員、不放無薪假、不減薪超過兩成，就可補助","   員工薪資四成，每人每月上限2萬元，補助三個月，同時也補助一次性營運資金。"],["段落：三、貸款部分，本部前已在「藝文紓困1.0」中，將藝文產業爭取納入經濟部中小企業處","   「中小企業紓困振興貸款及利息補貼方案」，提供相關貸款協助及利息補貼。但對於","   映演業而言，中小企業貸款方案最高上限八千萬元可能難符需求，因此將於「藝文紓","   困2.0」新增開辦大型藝文事業納入經濟部之「跨部會八千萬元以上大型融資保證提","   撥」。"],["段落：四、另電影製作業（含後期製作、發行等）業已併同映演業納入本部「藝文紓困1.0」補","   助對象，本部影視及流行音樂產業局亦就電影產業經常性輔導計畫進行行政調控，協","   助業者降低疫情影響，度過難關。","","（六十一）行政院函送鄭委員麗文就醫療院所進行紓困，應以使其提供長期穩定的醫療","           服務之問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088090號）","        （立法院函  編號：10-1-9-479）","   鄭委員就醫療院所進行紓困，應以使其提供長期穩定的醫療服務之問題所提質詢，經","交據衛生福利部查復如下："],["段落：一、有關「防疫期間仍提供正常服務的醫療院所，健保署應支付其等同去年同期支付之","   金額」一節：","   (一)疫情期間，為協助醫療院所維持正常營運，本部中央健康保險署已自109年3月起","       ，所有診所亦將比照醫院以去年同期核定金額計算暫付，務必確保院所財務穩健","       ，維持醫療院所一定醫療能量。","   (二)另為全力支援醫護防疫，醫療機構因執行防治、醫療、照護之醫事人員補助與津","       貼，以及醫療（事）機構因配合嚴重特殊傳染性肺炎中央流行疫情指揮中心需要","       而停診之補償（貼）、營運困難之紓困，本部已依嚴重特殊性肺炎防治及紓困振","       興特別條例訂頒「衛生福利部對受嚴重傳染性肺炎影響醫療（事）機構住宿式機","       構藥商補償紓困辦法」，予以獎勵、補償（貼）及紓困。"],["段落：二、有關「疫情緩和之後，如發生就醫量暴增之情況，應以不低於去年同期點值給付」","   一節：","   (一)109年已協定之總額預算7,526億元，不會因就醫人次降低而減少。","   (二)總額結算部分，本部中央健康保險署將會持續關注疫情發展，並於每季召開之各","       部門總額研商議事會議與各總額部門代表共同商討，進行滾動式檢討，貴委員之","       意見亦將作為會議討論重要參考，確保民眾生命安全。","","（六十二）行政院函送賴委員香伶就政府應考量並解決租屋市場對租屋弱勢者的隱性歧","           視與排除對象，檢討既有租屋補貼政策，並擬定具體解決方案問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088100號）","        （立法院函  編號：10-1-9-489）","   賴委員就政府應考量並解決租屋市場對租屋弱勢者的隱性歧視與排除對象，檢討既有","租屋補貼政策，並擬定具體解決方案問題所提質詢，經交據內政部查復如下："],["段落：一、有關委員提及，政府應考量並解決租屋市場對租屋弱勢者的隱性歧視與排除對象，","   檢討既有租屋補貼政策，並擬定具體解決方案等事項，本部依據住宅法及行政院核定","   之「整體住宅政策」、「住宅計畫及財務計畫（108年至111年）」按「健全住宅租售","   市場」、「提供多元居住協助」及「提升居住環境品質」等3政策內涵執行各項住宅","   措施。"],["段落：二、在「提供多元居住協助」政策內涵項下，本部針對國人弱勢狀況提供適切多元的居","   住協助，包括提供承租住宅、改善住宅硬體環境、自購補貼及優惠租金之住宅等方式","   ，協助其居住於適居之住宅。"],["段落：三、關於檢討現行公益出租人政策，是否能真正惠及老殘窮病租屋者1節，本部為提高房","   東配合的誘因，已依住宅法第3條訂定公益出租人資格認定作業要點，房東租給租金","   補貼戶即為公益出租人，享有綜合所得稅、房屋稅及地價稅優惠。公益出租人依住宅","   法享有每屋每月租金收入1萬元免稅額度，已符合市場行情，多數房東月租金在該額","   度以下尚無課徵綜合所得稅問題。根據本部調查107年度公益出租人房屋稅減徵戶數","   計4萬3,161戶，較106年度增加約2.6倍；另依租賃住宅市場發展及管理條例等規定，","   已明定房東申報租金支出，本部也會持續加強宣導。"],["段落：四、另關於現行租屋補貼政策中研擬增列補貼此類租屋弱勢者的專門辦法1節，依住宅法","   第10條規定，本部租金補貼已針對經濟或社會弱勢身分者增加評點權重，給予優先補","   貼的機會。而依據過去租金補貼資料分析，具經濟或社會弱勢身分者約占7成，顯見","   依據既有租金補貼政策，已優先照顧經濟或社會弱勢身分家庭。","","（六十三）行政院函送林委員淑芬就建請中油公司儘速調降國內燃料油價格，協助受疫","           情衝擊之產業渡過難關問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088109號）","        （立法院函  編號：10-1-9-498）","   林委員就建請中油公司儘速調降國內燃料油價格，協助受疫情衝擊之產業渡過難關問","題所提質詢，經交據經濟部查復如下："],["段落：一、中油公司燃料油價格調整係依據「國內低硫燃料油價格調整作業原則」辦理，其調","   價基準：當月前3個月自產供應燃料油及進口燃料油之比例與成本，以加權平均方式","   計算之油料成本，再加計相關稅費換算之牌價（取整數，採四捨五入）。故當月國際","   原油價格下跌時會落後反應，不會立即於次月燃料油價格調降；反之，當月國際原油","   價格上漲時亦有落後反應現象，次月燃料油價格不會立即調漲。"],["段落：二、中油公司109年4月份燃料油價格，係以109年1月至3月成本加權平均計算，由於國際","   油價於109年3月中旬大幅崩跌，故中油公司1月、2月購油成本仍高，爰該公司燃料油","   牌價尚無法立即反應3月份國際油價下跌情形。"],["段落：三、惟中油公司為配合政府紓困政策，將自109年4月1日起辦理燃料油用戶油料補貼方案","   ，給予工業用戶購買燃料油公告牌價30%折扣，依109年4月6日公告之18,118元\/公秉","   牌價計算，可為工業用戶每公秉省下5,435元油料成本，有助於減輕用戶負擔。","","（六十四）行政院函送賴委員香伶就「住院病人友善照護（照服員共聘）計畫」於106年","           度推動至今成效不彰，應該重作檢討改善推行方針等問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088102號）","        （立法院函  編號：10-1-9-491）","   賴委員就「住院病人友善照護（照服員共聘）計畫」於106年度推動至今成效不彰，","應該重作檢討改善推行方針等問題所提質詢，經交據衛生福利部查復如下："],["段落：一、為減輕家屬住院之照顧及經濟負擔、提升照顧品質，本部持續推動「住院友善照顧","   共聘」模式，相關進度說明如下：","   (一)本部於106-","       107年辦理「醫院推動住院病人友善照護模式輔導計畫」，推動「一對多」共同照","       顧模式，共34家醫院辦理；並已修正醫院照顧服務員管理要點，以強化照服員管","       理，同時公告指引手冊供醫院推動參考，108年擴大推動，透過4場全國研討會，","       發行醫院及民眾版懶人包宣導，經調查，全國計有129家醫院辦理共聘（已推動9","       3家、規劃中36家），相關醫院資訊皆公告外網供民眾參考。","   (二)另本部原定將醫院推動照顧共聘模式納入109年「區域及地區醫院評鑑」試評項","       目，並於今年1月調查參與試評醫院及辦理共聘普查，惟2月因應新型冠狀病毒疫","       情，為落實疫情防治，今年醫院評鑑暫停（全國醫院效期延長一年），並擬待疫","       情趨緩後恢復普查。","   (三)為降低醫院在共聘床位與流程複雜度（如醫院床位調度及人工調配派班），及民","       眾對「1對多照顧共聘」之期待差異大等困難，本部刻正規劃「照顧項目」共聘，","       以智慧平台簡化醫院共聘流程及增加民眾選擇彈性，將以試辦方式進行，期擴大","       醫院推動住院照顧共聘。"],["段落：二、本部自106年起加強輔導醫院推動「住院友善照顧共聘制度」，目前推動醫院已由3","   4家增加為129家，顯見相關推動作為已見成效，未來持續透過宣導及評鑑制度鼓勵醫","   院自主推動，並規劃「照顧項目」共聘模式，以智慧平台，協助醫院推動因地制宜、","   因院創新之共照組合模式，讓醫院照顧共聘制度普及化，強化醫院人員感控機制及住","   院照顧品質。","","（六十五）行政院函送廖委員婉汝就農民預購肥料問題所提質詢之書面答復，請查照案","           。","","        （行政院函  中華民國109年4月23日院臺專字第1090088147號）","        （立法院函  編號：10-1-9-536）","   廖委員就農民預購肥料問題所提質詢，經交據本院農業委員會查復如下："],["段落：一、經查本（109）年1期作作物施肥需求約15萬公噸，統計108年12月至109年3月底止，","   台肥公司已供應24萬6,512公噸，較去（108）年同期供應量21萬1,663公噸，超供3萬","   4,849公噸，增加幅度達16.5%，足供一期作施肥需求。"],["段落：二、坊間傳聞新冠肺炎疫情可能影響肥料原料進口，農民恐慌增購肥料，為協助農民實","   際用肥需求，推動化學肥料供應措施：","   (一)肥料預購及運費補助：因應部分農民買不到肥料，自本年3月16日起，由肥料銷","       售處受理農民預購肥料，由本會協調台肥公司調配供應並協助運送，對於急用肥","       料之鄉鎮農會可至台肥公司台中廠載運，補助運費每公噸500元。","   (二)鼓勵農友單質肥料拌肥：本會獎勵農友購買拌肥用之寶粒磷及氯化鉀，每公斤1","       元，即每包補助40元；同時獎勵鄉鎮農會協助推廣拌肥，以氯化鉀及硫酸鉀進貨","       量每公斤0.5元核計獎勵金，並補助設置拌肥機每臺20萬元，協助農民拌肥。"],["段落：三、肥料原料主要來自印尼、中東及加拿大等，僅有少數原料磷酸一銨及泥炭來自中國","   ，目前國內主要肥料廠商原料庫存充裕，約可供應至本年12月，且原料將陸續進口。","   預估未來1年可供應複合肥料75萬公噸、單質肥料25萬公噸，計100萬公噸，足敷用肥","   需求。"],["段落：四、為加強穩定肥料供需及因應疫情農民收入減少，自本年4月15日起，推動農民預購肥","   料補助措施：","   (一)農民攜帶身分證明文件，向鄉鎮農會、肥料行等經銷點預購所需複合肥料，依種","       植作物種類檢核合理預購數量，補助農友購買常用之複合肥料每包（40公斤）補","       助20元。","   (二)肥料供應業者應於7個工作天內將肥料運送至經銷點，由經銷點通知農民取貨並","       確認匯款帳戶，再由鄉鎮農會轉撥預購肥料補助款至農民帳戶。","   (三)透過肥料價格補助可以減少搶購情形，同時降低農友生產成本，協助農友渡過疫","       情收入減少的難關，並建立肥料合理調配機制，保障實耕農友用肥需求。"],["段落：五、為加強供應農友施肥需求，本會已責成台肥公司工廠全年營運，假日不休息24小時","   全日生產，並協調其他肥料廠商配合全力生產供應農民用肥。針對農民急用之預購肥","   料，本會已要求台肥公司依農民預購肥料品項全力生產，公平調配並儘速供應，讓農","   民及時買到肥料。","","（六十六）行政院函送陳委員秀寳就國立大專院校校園餐廳配合防疫影響營業收入研擬","           租用場地費用酌予減免之通案性具體方案問題所提質詢之書面答復，請查照","           案。","","        （行政院函  中華民國109年4月23日院臺專字第1090088163號）","        （立法院函  編號：10-1-9-552）","   陳委員就國立大專院校校園餐廳配合防疫影響營業收入研擬租用場地費用酌予減免之","通案性具體方案問題所提質詢，經交據教育部查復如下："],["段落：一、按國有財產法第28條規定「主管機關或管理機關對於公用財產不得為任何處分或擅","   為收益。但其收益不違背其事業目的或原定用途，不在此限。」同法施行細則第25條","   規定「本法第28條所稱收益，係指出租或利用。」有關國有公用不動產出租之租金標","   準，依財政部99年10月11日台財產接字第09930010452號令修正國有公用不動產收益","   原則（以下簡稱收益原則）第4點規定：","   (一)公開標租者：標租底價，基地年租金率不得低於百分之五，房屋年租金率不得低","       於百分之十。依租金率競標，基地及房屋一併標租時，以基地年租金率競標。得","       標後不動產之年租金，按當期申報地價總額或當期房屋課稅現值，乘以得標之租","       金率計收。但基地及房屋一併標租時，基地按當期申報地價總額乘以得標之租金","       率計收；房屋按當期課稅現值乘以百分之十計收。","   (二)逕予出租者：基地年租金不得低於當期土地申報地價總額乘以百分之五，符合行","       政院訂頒「國有出租基地租金率調整方案」第2點各款規定者，得按租金額百分之","       六十計收；房屋年租金不得低於當期房屋課稅現值乘以百分之十。"],["段落：二、國立大專院校經管國有不動產為公用財產，為提升運用效益，在不違背事業目的或","   原定用途下，得依國產法第28條但書、同法施行細則第25條及財政部訂頒收益原則規","   定辦理出租，例如學校餐廳等設施，並依收益原則第4點規定計收租金，倘出租供營","   業使用，依財政部106年3月28日台財產公字第10635003300號函示，該點所定公開標","   租或逕予出租之租金均為最低標準，學校可考量出租標的區位條件、市場行情等個案","   因素衡酌是否調高。"],["段落：三、國有公用不動產租金計收標準及通案性減免措施，涉及國產法令規定，財政部國有","   財產署考量嚴重特殊傳染性肺炎疫情影響經濟層面甚廣，已先針對國有非公用不動產","   租金，研擬給予承租人減收2成，至國有公用不動產租金部分，該署109年4月14日台","   財產署公字第10935002770號函向各機關調查經管國有公用不動產於108年度出租收益","   情形續為研議中，本部將俟接獲研議結果後據以通知國立大專院校辦理租金減收事宜","   。","","（六十七）行政院函送溫委員玉霞就「因應新冠肺炎疫情衝擊經濟，建請全面降低電價","           及取消夏季電價」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088136號）","        （立法院函  編號：10-1-9-525）","   溫委員就「因應新冠肺炎疫情衝擊經濟，建請全面降低電價及取消夏季電價」問題所","提質詢，經交據經濟部查復如下："],["段落：一、季節電價係在維持電業「全年平均電價不變」及「全年電費收入不變」之前提下，","   調升供電成本較高之夏季（6至9月）電價，調降供電成本較低之非夏季（其他月份）","   電價。"],["段落：二、季節電價自78年實施以來，長期累積之夏季用電負載抑低效果估算已達496萬瓩，成","   效良好。由於我國夏季與非夏季用電負載仍存在顯著差異，為紓緩夏季期間電力供應","   吃緊情況，反映季節供電成本差異，夏季電價仍有繼續實施之必要。"],["段落：三、針對受新冠肺炎疫情影響之產業，本部刻研擬修正「經濟部對受嚴重特殊傳染性肺","   炎影響發生營運困難產業事業紓困振興辦法」，考量用戶用電規模與不同特性，研議","   相關電費優惠措施。","","（六十八）行政院函送溫委員玉霞就國防事務的問題所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國109年4月24日院臺專字第1090088137號）","        （立法院函  編號：10-1-9-526）","   對溫委員玉霞書面專案質詢之答復","   溫委員就國防事務的問題所提質詢，經交據國防部查復如下："],["段落：一、本部依中央防疫政策指導，持恆宣導要求官兵保持「室外1公尺、室內1.5公尺」之","   社交安全距離，下班、休假及外（散）宿均秉「兩點一線」原則，往返營區及住家，","   避免前往人潮擁擠場所及搭乘大眾交通運輸工具，以減少遭感染風險。"],["段落：二、中央已於4月17日核定官兵每人每日一片口罩，本部同步要求官兵在營全面配戴口罩","   。","","（六十九）行政院函送楊委員瓊瓔就失蹤人口遇害時有所聞，政府須正視此問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088096號）","        （立法院函  編號：10-1-9-485）","   楊委員就失蹤人口遇害時有所聞，政府須正視此問題問題所提質詢，經交據內政部查","復如下："],["段落：一、本部警政署統計近3年失蹤人口發生案件，108年發生2萬5,759件，尋獲2萬2,658件","   （尋獲率占87.96%），107年發生2萬5,078件，尋獲2萬1,782件（尋獲率占86.85%）","   ，106年發生2萬5,792件，尋獲2萬2,263件（尋獲率占86.31%），近3年平均尋獲率為","   87.04%。"],["段落：二、本案失蹤人口林姓被害人經查非保護性（家暴）案件之當事人，其先生報稱林女離","   家未歸，員警依規定受理案件，復於103年12月30日及104年1月1日向電信公司調閱定","   位，惟查無相關紀錄。"],["段落：三、有關失蹤人口協尋案件受理完成後，相關資訊會自動轉入勤區查察處理系統，由戶","   籍地警勤區員警於期限內訪問關懷家屬，以期獲得相關資訊，期能早日尋獲失蹤人口","   。"],["段落：四、另協尋案件係保護性案件時，依據家庭暴力防治法等相關法令規定，以及當事人表","   示「不願意被協尋」者，對於「疑似保護性案件」，各警察機關於受理失蹤人口報案","   時，於相關欄位註記「本案不適宜公開協尋，請勿刊登」等語，以保護當事人安全；","   另尋獲當事人者，亦為保護其安全，僅告知報案人已尋獲，相關聯絡資訊予以保密。","",""],["段落：五、針對家暴案件相對人，員警定期實施查訪，予以告誡約制，約束相對人不得再犯，","   以減少失蹤人口發生。","","（七十）行政院函送高委員虹安就有關防疫物資或運用防疫假訊息的詐騙也應該加強宣","         導之問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088156號）","        （立法院函  編號：10-1-9-545）","   高委員就有關防疫物資或運用防疫假訊息的詐騙也應該加強宣導之問題所提質詢，經","交據內政部查復如下：","   新冠肺炎（COVID-","19）疫情爆發後，口罩及相關防疫物資需求量大幅上升，自今（109）年1月31日起，政","府宣布全面徵收醫療用口罩，並制定分配規則；本部警政署165反詐騙諮詢專線之大數據","分析，於2月10日發現涉及「口罩」之「假網拍」案件出現增加趨勢，爰立即針對相關防","疫物資詐騙進行案情分析，除發布新聞稿說明各類詐騙手法，提醒民眾預防之道，並加","強利用廣播、社群網絡平臺等多元管道，全面展開防疫相關之反詐騙宣導。相關宣導作","為，說明如下："],["段落：一、新聞稿發布自2月起，即以平均近1週1篇之高頻率，加強宣導涉及防疫物資、防疫假","   訊息之各類詐騙手法及預防之道。有關新聞稿發布情形，依序臚列如下：","   (一)涉及口罩之假網拍：2月發布「武漢肺炎引爆『口罩之亂』","       民眾瘋搶網路箱購頻傳遭詐」，宣導民眾慎防是類詐騙手法。","   (二)涉及疫情假訊息：2月29日發布「各款新冠病毒疫情訊息真假先查證!","       隨意張貼假訊息，已觸法」，宣導民眾慎防是類詐騙手法並提示相關罰則。","   (三)以防疫、口罩為名義之解除分期付款、猜猜我是誰、假交友、假網拍：3月13日","       發布「詐騙手法跟口罩實名制都有2.0版！？刑事局公布最新話術籲全民防詐」，","       宣導民眾慎防結合疫情之常見詐騙手法。","   (四)口罩實名制2.0相關假冒公務機關、包裹派發簡訊、假網拍：4月1日發布「防疫","       也要防詐！刑事局公佈訂購口罩防詐三『不』驟」，宣導民眾慎防多重詐騙手法","       。","   (五)涉及防疫生活物資網購之解除分期付款（高風險賣場）：4月2日發布「防疫期間","       線上購物夯","       詐騙集團老梗莫輕忽」，宣導民眾慎防是類詐騙手法，並公布近期高風險賣場排","       行榜，請民眾提高警覺。","   (六)涉及額溫槍、耳溫槍等防疫物資之假網拍：4月5日發布「網購社團甜價出清額溫","       槍貨到開箱竟是一堆垃圾」，宣導民眾慎防是類詐騙手法。","   (七)涉及防疫商機之假網拍：4月11日發布「小心『森友』變『森氣』買遊戲在家防","     疫正夯 警籲慎選網購平臺」，宣導民眾慎防是類詐騙手法。"],["段落：二、多元宣導管道為落實「多元宣導」之宣導策略，有效利用社群網絡推波助瀾之渲染","   力，全方位利用各社群網絡媒體平臺，相關宣導管道及近期宣導成效統計數據說明如","   下：","   (一)165全民防騙網（165.npa.gov.tw），公布近期詐騙相關新聞快訊、高風險賣場","       及詐騙LINE","       ID、詐騙來電排行榜、最新反詐騙新聞稿等資訊，供民眾查閱，以提高警覺，網","       站中亦設有檢舉、報案功能供民眾使用；另設有闢謠專區，針對假訊息進行澄清","       說明，以安定民心。","   (二)165反詐騙facebook（www.facebook.com\/165bear）粉絲專頁，追蹤人數6萬5,2","       49人。自今年1月底起至4月15日止，共發布「防疫物資」反詐騙宣導文14篇、「","       防疫假訊息」反詐騙宣導文17篇，累計觸及117萬1,951人次，互動10萬4,540次。","","","   (三)CIB局長室facebook（www.facebook.com\/cibcom001）粉絲專頁，追蹤人數2萬7","       ,402人。自今年1月底起至4月15日止，共發布「防疫物資」反詐騙宣導文9篇、「","       防疫假訊息」反詐騙宣導文12篇，累計觸及56萬7,156人次，互動5萬1,920次。","   (四)165防騙宣導LINE官方帳號，好友人數61萬9,064人。自今年1月底起至4月15日止","       ，共發布「防疫物資」反詐騙宣導文6篇、「防疫假訊息」反詐騙宣導文2篇。","   (五)除上揭平臺，近期將設立twitter（推特）官方帳號（CIB_Taiwan）及Instagra","       m（IG）官方帳號（CIB_TW），使反詐騙宣導訊息之觸及層面更深、更廣，有效強","       化宣導效果。"],["段落：三、宣導素材製作","   (一)「刑事bear的日常」為跳脫傳統宣導模式，針對時下民眾觀看影片習慣，將吉祥","       物「刑事Bear」人格化為犯罪預防宣導代言人，貼近民眾互動交流，運用自製系","       列影片「刑事Bear的日常」，使反詐騙宣導內容更豐富多元，詼諧有趣。3月19日","       推出第9集「洗手手challenge」，以韓國流行歌曲anysong結合防疫洗手口訣「內","       外夾攻大力腕」，宣導民眾加強防疫並應同時慎防假訊息。","   (二)「貓爪抓宣導圖」邀請知名插畫家「貓爪抓」無償繪製「口罩詐騙懶人包」，作","       為反詐騙宣導素材，並於其臉書粉絲專頁（追蹤人數7萬6,871人）提醒民眾慎防","       各類假口罩之名之詐騙手法。","   (三)「口罩2.0詐騙流程宣導圖」針對口罩實名制2.0，自力繪製「口罩購買流程詐騙","       流程圖」，除利用上揭各社群網絡媒體平臺之官方帳號宣導，並透過衛生福利部","       LINE官方帳號與疾病管制署LINE官方帳號（疾管家）、臉書粉絲團-","       1922防疫達人等，擴大推播。","   (四)「打擊假消息大頭貼」為宣導相關單位全力打擊疫情假訊息，及積極查緝囤積哄","       抬防疫物資等犯罪情事，繪製新版CIB局長室facebook粉絲專頁大頭貼，除利用粉","       紅色口罩提醒民眾加強防疫，並以強棒出擊概念，強調警方打擊假消息之決心，","       發揮安定民心作用。"],["段落：四、本部警政署將持續利用各種方式及管道，加強「防疫物資」及「防疫假訊息」之相","   關反詐騙宣導，同時積極查緝不法，使民眾能免於詐騙集團的侵害。","","（七十一）行政院函送賴委員香伶就我國現行法對於「未經同意散布私密影像」之行為","           尚未有完備之規範，爰建請司法院、法務部、衛生福利部研議，在針對該行","           為之立法未完成前，是否得比照《性侵害犯罪防治法》、《兒童及少年性剝削防","           制條例》以及現行司法實務作業執行要點，提供該行為之被害人下列保護措施","           ：1、司法文書就被害人之隱私加以隱蔽；2、為被害人導入社政衛生等相關","           資源；3、由各地檢署「婦幼專組」專責處理；並於3個月內以書面回覆可行","           性評估報告等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088153號）","        （立法院函  編號：10-1-9-542）","   賴委員就我國現行法對於「未經同意散布私密影像」之行為尚未有完備之規範，爰建","請司法院、法務部、衛生福利部研議，在針對該行為之立法未完成前，是否得比照《性侵","害犯罪防治法》、《兒童及少年性剝削防制條例》以及現行司法實務作業執行要點，提供該"],["行為之被害人下列保護措施：1、司法文書就被害人之隱私加以隱蔽；2、為被害人導入","社政衛生等相關資源；3、由各地檢署「婦幼專組」專責處理；並於3個月內以書面回覆","可行性評估報告等問題所提質詢，經交據法務部查復如下："],["段落：一、司法文書就被害人之隱私加以隱蔽：","   依兒童及少年性剝削防制條例第14條第2項規定，「行政及司法機關所製作必須公開","   之文書，不得揭露足以識別前項被害人身分之資訊。但法律另有規定者，不在此限」","   ；性侵害犯罪防治法第12條第2項規定，「行政機關、司法機關及軍法機關所製作必","   須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人","   身分之資訊」；人口販運防制法第21條第2項規定，「政府機關公示有關人口販運案","   件之文書時，不得揭露前項人口販運被害人之個人身分資訊」。刑事訴訟法第248條","   之3第1項則規定，「檢察官於偵查中應注意被害人及其家屬隱私之保護」。從而，除","   前述兒少性剝削、性侵害與人口販運案件被害人之身分依法不得揭露或應予保密外，","   其他刑事案件如被害人向檢察官表示希望個人資料予以保密，檢察官亦將視具體個案","   情形及涉及法律規範依法妥適處理。"],["段落：二、由各地檢署「婦幼專組」專責處理：","   目前未經同意散布他人性私密影像之行為，依個案情節不同，而適用不同之罰則，包","   含刑法妨害秘密罪、散布猥褻物品罪、兒童及少年性剝削防制條例、個人資料保護法","   等規定，如係涉及刑法妨害性自主罪章、違反兒童及少年性剝削防制條例與人口販運","   防制法等案件，均已分由婦幼專組（股）檢察官偵辦，至其他案件類型，是否均交由","   婦幼專組檢察官偵辦，因各地方檢察署之規模、員額差異，宜由各檢察機關依實際狀","   況辦理。","","（七十二）行政院函送廖委員婉汝就建請政府在推出紓困振興方案時，能擴大適用範圍","           ，以符合行政院「雨露均霑」之紓困原則等問題所提質詢之書面答復，請查","           照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088148號）","        （立法院函  編號：10-1-9-537）","   廖委員就建請政府在推出紓困振興方案時，能擴大適用範圍，以符合行政院「雨露均","霑」之紓困原則等問題所提質詢，經交據經濟部查復如下：","壹、因應武漢肺炎疫情蔓延全球，行政院於109年4月2日召開臨時院會，通過第二階段紓","   困方案，總計規模達1兆500億元，紓困特別預算將追加1,500億元，協助國人及產業","   度過難關。政府不僅要圍堵、減災，更要紓困、振興，希望達到「企業不能倒、就業","   不能失、物流不能停、金流不能斷」的最大滾動目標。","貳、有關委員建議推出紓困振興方案時，能擴大適用範圍一節，本部推動之紓困及振興","   措施說明如下："],["段落：一、資金紓困","   (一)保薪資：適用營收減少5成以上之製造業、技術服務業、商業服務業、會議展覽","       服務業，企業受補助期間，不可實施無薪假（減班休息）、裁員、減薪、解散或","       歇業。","       1.員工薪資補貼：補貼其正職員工4、5、6月每人經常性薪資4成，每人上限2萬元","        。","       2.一次性營運資金補貼：按其正職員工數計算，每位員工補貼1萬元。","   (二)補資金","       1.「防疫千億保」1,000億元融資保證，並加碼2,000億元協助中大型融資，受影","        響事業皆適用，且免收保證手續費；至中小型事業，另外提供貸款利息補貼，","        讓企業安心貸款，協助度過難關。","       2.有關貸款紓困問題，本部成立免付費1988（一救發發）紓困振興專線，提供民","        眾及企業專人專線諮詢服務。","   (三)減負擔","       1.土地租金緩繳：本部管轄之工業區及加工出口區租金緩繳1年，分3年免息繳清","        ，公共設施維護費採減半收取、污水處理使用費緩繳1年，分3年攤還、管理費","        緩繳以及園區內餐飲業租金減收等。","       2.水電補貼：","        (1)水費減免：營業額減少15%以上未達50%者，水費減免10%，每月上限7,000元","           ；營業額減少達50%以上者，水費減免30%，每月上限2萬元。","        (2)免收復水費：因疫情影響歇業而停水之用戶，嗣申請復水均免收復水費。","        (3)營業低壓用戶：營業額減少15%以上未達50%者，電費減免10%，每月上限10","           萬元；營業額減少50%以上者，電費減免30%，每月上限30萬元。","        (4)高壓以上用戶：營業額減少15%以上未達50%者，配合降低契約容量減收基本","           電費，於110年6月30日前恢復免收供電設備維持費；但用戶無法配合申請暫","           停部分契約容量，且屬百貨商場等複合式經營型態之用戶，經各中央目的事","           業主管機關認定後，每一電號電費減免10%，每月上限50萬元。營業額減少5","           0%以上者，除配合降低契約容量減收基本電費，於110年6月30日前申請恢復","           ，免收適用期間供電設備維持費之外，另每一電號電費再減免30%，每月減免","           上限為新臺幣300萬元。","        (5)水、電費延長繳款期限：水費及低壓用電費原緩繳期限為2個月延長至4個月","           。"],["段落：二、產業振興","   (一)拚升級：輔導受疫情影響之製造業及其技術服務業者，轉型升級，相關計畫包括","       ：","       1.傳統產業創新研發：補助業者開發市場未上市之新產品（如關鍵零組件或防疫","        產品）或技術（如供應鏈數位化或智慧化）。","       2.中小製造業即時輔導：補助業者導入既有成熟技術，進行技術改善，如生產及","        供應鏈自動化、數位化及智慧化技術、防疫技術等。","       3.中小企業創新研發","        (1)創新技術及應用：提高業者技術水準，擴大其產業應用層次，以強化競爭優","           勢。","        (2)創新服務：需求導向，以達效率提升、體驗優化為目標，期達成收益成長或","           新興示範之效果。","       4.研發固本專案計畫：補助業者技術紮根或投入防疫創新，包括既有技術深化，","        或導入新興科技，如AI、5G等。","       5.產業創新平臺特案補助：補助業者開發或投入防疫自主技術或產品，或推動智","        慧製造、數位轉型。","   (二)助轉型","       1.環境優化：協助商圈（依法於地方設立登記且組織正常運作者）、傳統市場及","        夜市等公共環境改善，如水溝路面等基礎設施安全，強化環境衛生等，以優化","        消費環境促商機。","       2.加強數位通路：協助服務業及製造業導入數位行銷工具及服務，擴大行銷管道","        。","        (1)補助餐飲業者上架外送服務，擴大銷售管道，每業者補助金額以1萬5千元為","           上限。","        (2)補助零售業者上架電商服務，促進多元消費，每業者補助金額以10萬元為上","           限。","        (3)傳統市場及夜市導入數位電商，包括協助公有市場導入電商服務、列管夜市","           媒合外送服務、導入數位支付等。","   (三)顧人才","       1.製造業在職充電：補助企業辦理智慧機械及數位轉型等課程。","       2.服務業人才培訓：針對餐飲及零售業從業人員，政府全額支付辦理課程費用，","        由政府開班或與企業、公協會合作辦理相關課程。","   (四)增買氣","       1.振興抵用券：俟疫情結束後，針對國內旅遊，結合住宿業者發送振興抵用券，","        每房核發800元抵用券〔包含商圈、列管夜市（含列管市場及觀光工廠）、餐飲","        業、藝文產業等〕，採全額抵用、於全國適用。","       2.酷碰折扣優惠：俟疫情緩和後，凡民眾使用行動支付消費，65歲以上長者使用","        敬老卡票證，皆享每筆25%折扣回饋，每人每月每帳戶回饋上限1,000元。","       3.針對外界振興抵用券及酷碰折扣之意見，本部刻正搜集各方看法，以規劃最適","        當執行作業，以兼顧各方需求。","   (五)拓商機","       1.協助廠商出口拓銷","        (1)提供等值2萬元之台灣經貿網輔導服務。","        (2)設立數位貿易學苑。","        (3)補助公協會於重要國際展覽建置產品主題館每案上限為150萬元。","       2.會展產業：針對國外商務人士來臺參展及舉辦企業會議，提供觀光旅遊補助，","        每案上限為100萬元。","       3.補助商圈辦理行銷活動，屬聯合型提案，補助金額最高達500萬元，單一型商圈","        提案，補助金額最高為100萬元。","       4.補助業者辦理大型聯合餐飲（如婚禮體驗展、聯合美食推廣、美食節），或零","        售業購物行銷活動，餐飲業每案補助上限為200萬元，零售業每案補助上限為2","        5萬元。","       5.傳統市場及夜市行銷推廣：主動協助市集環境消毒噴灑作業，另於疫情中導入","        自動清洗服務，待疫情緩和後實施整合實體促銷活動。","參、此次武漢肺炎疫情對國內經濟及企業造成衝擊，本部將持續關注後續發展，同時積","   極與各產業溝通，針對各業別舉辦座談會，瞭解廠商需求；並遵照蘇院長之指示，在","   執行紓困等措施時從人民的角度著想，寬一點、快一點、方便一點來落實執行，以確","   實達到紓困之目的與效果，協助企業度過難關並將衝擊降到最低，確保社會安定及經","   濟快速復甦。","","（七十三）行政院函送馬委員文君就請參佐其他國家多採發送國人現金的救急紓困手段","           及酷碰券使用限制多等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088155號）","        （立法院函  編號：10-1-9-544）","   馬委員就請參佐其他國家多採發送國人現金的救急紓困手段及酷碰券使用限制多等問","題所提質詢，經交據經濟部查復如下：","   因應武漢肺炎疫情蔓延全球，行政院於4月2日召開臨時院會，通過第二階段紓困方案","，總計規模達1兆500億元，紓困特別預算將追加1,500億元，協助國人及產業度過難關。","政府不僅要圍堵、減災，更要紓困、振興，希望達到「企業不能倒、就業不能失、物流","不能停、金流不能斷」的最大滾動目標。謹就本部資金紓困之相關措施及酷碰券之規劃","說明如下："],["段落：一、資金紓困","   (一)保薪資：適用營收減少5成以上之製造業、技術服務業、商業服務業、會議展覽","       服務業，企業受補助期間，不可實施無薪假（減班休息）、裁員、減薪、解散或","       歇業。","       1.員工薪資補貼：補貼其正職員工4、5、6月每人經常性薪資4成，每人上限2萬元","        。","       2.一次性營運資金補貼：按其正職員工數計算，每位員工補貼1萬元。","   (二)補資金","       1.「防疫千億保」1,000億元融資保證，並加碼2,000億元協助中大型融資，受影","        響事業皆適用，且免收保證手續費；至中小型事業，另外提供貸款利息補貼，","        讓企業安心貸款，協助度過難關。","       2.有關貸款紓困問題，本部成立免付費1988（一救發發）紓困振興專線，提供民","        眾及企業專人專線諮詢服務，另企業如有資金協處需求，本部亦提供免付費單","        一窗口（0800-056-","        476）諮詢服務，透過「馬上辦服務中心」為中小企業做諮詢服務。","   (三)減負擔","       1.土地租金緩繳：本部管轄之工業區及加工出口區租金減收20%6個月或緩繳1年，","        分3年免息繳清，公共設施維護費採減半收取、污水處理使用費緩繳1年，分3年","        攤還、管理費緩繳以及園區內餐飲業租金減收等。","       2.水電補貼：","        (1)水費減免：營業額減少15%以上未達50%者，水費減免10%，每月上限7,000元","           ；營業額減少達50%以上者，水費減免30%，每月上限2萬元。","        (2)免收復水費：因疫情影響歇業而停水之用戶，嗣申請復水均免收復水費。","        (3)營業低壓用戶：營業額減少15%以上未達50%者，電費減免10%，每月上限10","           萬元；營業額減少50%以上者，電費減免30%，每月上限30萬元。","        (4)高壓以上用戶：營業額減少15%以上未達50%者，配合降低契約容量減收基本","           電費，於110年6月30日前恢復免收供電設備維持費；但用戶無法配合申請暫","           停部分契約容量，且屬百貨商場等複合式經營型態之用戶，經各中央目的事","           業主管機關認定後，每一電號電費減免10%，每月上限50萬元。營業額減少5","           0%以上者，除配合降低契約容量減收基本電費，於110年6月30日前申請恢復","           ，免收適用期間供電設備維持費之外，另每一電號電費再減免30%，每月減免","           上限為300萬元。","        (5)水、電費延長繳款期限：水費及低壓用電費原緩繳期限為2個月延長至4個月","           。"],["段落：二、有關酷碰券之規劃說明","   (一)考量現在因仍在疫情中，政府現階段最重要的工作是紓困，透過發放現金協助企","       業及勞工，穩定就業及家庭；必須等到疫情緩和後，才會採取酷碰券等刺激消費","       措施，協助產業重上軌道。","   (二)針對外界對酷碰券之相關意見，本部刻正蒐集各方看法，以規劃最適當執行作業","       ，兼顧各方需求。","","（七十四）行政院函送葉委員毓蘭就人民團體選舉因疫情緣故無法召集，致逾法令所定","           期限及補助申請權益之疑義問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088158號）","        （立法院函  編號：10-1-9-547）","   葉委員就人民團體選舉因疫情緣故無法召集，致逾法令所定期限及補助申請權益之疑","義問題所提質詢，經交據內政部查復如下："],["段落：一、依人民團體選舉罷免法第33條規定：「人民團體之理事、監事應於任期屆滿前一個","   月內辦理改選，如確有困難時，得申請主管機關核准延長，其期限以不超過3個月為","   限，屆期仍未完成改選者，由主管機關依本法第58條規定處理。」故依現行法令規定","   ，人民團體之理監事改選如確有困難時，得依法申請展延，以3個月為限，首予說明","   。"],["段落：二、惟本年（109）度因新冠病毒肺炎疫情緣故，業經嚴重特殊傳染性肺炎中央流行疫情","   指揮中心（以下簡稱指揮中心）採取多項防疫措施，以杜絕社區感染可能，本部自應","   配合當前我國防疫政策方向，輔導人民團體有關法定會議之召集，爰目前本部相關行","   政措施如下：","   (一)關於理、監事會議之召集，目前本部業務單位已公告人民團體得因防疫緣故，先","       行以視訊方式召開會議。俟疫情結束後再提會員（會員代表）大會或應於章程中","       明定有關視訊出席、簽到及表決方式之規定，經決議通過後報主管機關備查。","   (二)有關召集會員大會辦理理監事改選，基於尊重團體自治之原則，由本部業務單位","       積極輔導依人民團體選舉罷免辦法第33條規定延期辦理，並視疫情需要予以必要","       之輔導作為；倘人民團體仍欲如期舉行會議，則輔導須依指揮中心制定之「『CO","       VID-","       19（武漢肺炎）』因應指引：公眾集會」規劃之，以落實防疫措施，避免群聚感","       染。"],["段落：三、至因疫情緣故，經延期仍無法依人民團體選舉罷免辦法規定辦理改選者，係因實質","   無法完成情形，爰按本部76年5月23日台（76）內社字第555213號函釋，在未辦理改","   選前，原任理監事仍可繼續行使職權。"],["段落：四、另有關人民團體於防疫期間辦理活動，其核銷作業及申請要件，均應依各補助機關","   之規定或計畫辦理。至向本部申請活動經費補助之狀況，茲分述如下：","   (一)受理申請補助：因配合防疫政策，本部現已暫緩同意相關活動之補助。","   (二)已同意補助之活動延期辦理：目前經本部受理核准補助之人民團體，其活動均已","       辦理完成，爰無因延期致不符核銷規定之情形。倘疫情減緩後，經合法立案之團","       體及基金會如欲向本部申請補助，仍依本部「內政部補助民間團體經費申請作業","       要點」辦理。","   (三)次年度申請補助：人民團體倘於今年度終了或於明年度申請補助前，可提出召開","       會員大會經主管機關備查公文等會務運作正常之證明文件，自不影響其申請補助","       之權益。","","（七十五）行政院函送湯委員蕙禎就第10屆第1會期施政質詢之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺施字第1090087272號）","        （立法院函  中華民國109年4月13日台立院議字第1090701317號  （施政方針","        及施政報告質詢8號）","   湯委員就酒駕防制之車輛點火自動鎖定裝置等問題所提質詢，經交據有關機關查復如","下："],["段落：一、關於酒駕防制之車輛點火自動鎖定裝置問題：","   (一)為加強酒駕防制，自民國108年7月1日起政府陸續實施多項酒駕處罰新制，包括","       大幅提高酒駕違規、累犯之處罰、處罰同車乘客、加入沒入車輛處罰規定、納入","       接受酒駕防制教育或酒癮治療之考領駕駛執照資格限制，以及引進車輛點火自動","       鎖定裝置（酒精鎖）制度等。交通部因應「道路交通管理處罰條例」第35條之1遏","       止酒駕新制推行，業於「車輛點火自動鎖定裝置安裝及管理辦法」配套規定，酒","       駕犯被吊銷駕照（含酒駕累犯，酒駕拒檢測者或肇事致人重傷死亡者）並經重考","       後，1年內僅能使用裝設車輛點火自動鎖定裝置車輛，並自本（109）年3月1日施","       行，內政部警政署刻正積極進行宣導及執法。","   (二)鑑於前開裝設車輛點火自動鎖定裝置甫於本年3月1日施行，有關本項措施整體成","       效或1年期間是否過短等，現階段尚乏充分數據佐證，需俟執行相當期間後，始宜","       進行通盤評估及檢討。至車輛點火自動鎖定裝置應否納入未來新車標準配備加裝","       等，因我國車輛安全檢測基準係接軌國際，已調和聯合國歐洲經濟委員會（UN\/E","       CE）車輛安全法規導入實施，考量車輛點火自動鎖定裝置目前非屬UN\/ECE強制安","       裝之車輛安全配備，爰交通部尚無新車全面加裝之規劃。"],["段落：二、關於客家文化教學及客語媒體推廣問題：","   (一)為傳承及推廣客家語言文化，客委會積極從學校、家庭、社區及各地方政府等層","       面，因應不同客家文化聚落特性，推動客語復甦相關政策，相關計畫如下：","       1.辦理「推動客語深根服務計畫」：結合地方政府及客語薪傳師資源，辦理客家","        語言、客家文學、客家歌謠及客家戲劇等課程，增進民眾對客家語言文化認識","        。108年開辦前開課程共計718班、1萬384人次參與。","       2.推展客家學術文化活動：訂定「客家委員會推展客家學術文化活動補助作業要","        點」，透過補助地方政府、國內民間團體及公、私立各級學校辦理各類客語研","        習班、認證班、客家民俗節慶、地方藝術季、休閒觀光、傳統戲曲、民俗技藝","        、藝文策展等主題式客家文化活動，提供展演（示）平臺，提振族群之自信及","        榮譽感。","   (二)「十二年國民基本教育課程綱要」已自108學年度起逐年實施，其中國民小學一","       年級至六年級學生應就閩南語、客家語、原住民族語或新住民語任選一種修習，","       國民中學則依學生意願於彈性學習課程開課。客委會與教育部持續落實客語扎根","       ，積極打造讓學童能聽說客語之校園教學環境，該會與教育部業會銜推辦「客語","       沉浸式教學推動實施計畫」，以客語作為教學語言，讓客語融入科目課程或教保","       活動，學童可在潛移默化中具備客語溝通能力。","   (三)另為增加學童接觸客語頻率及機會，客委會加強推動「客語結合十二年國教校訂","       課程實施計畫」，鼓勵各校於正式（彈性）課程時間，安排客語結合校訂課程，","       以互動、生動化學習方式，將客家文化扎根於課程教學，提升學生學習客語之質","       與量。另課後（餘）時間推辦「客語生活學校補助計畫」，包括加強客語學習、","       藍染、客家童玩及客家美食、客語日（客家週或客家月）系列活動等，在校園營","       造客語內化於生活之使用情境，讓師生在校園自然講客。","   (四)又，為有效推廣客語媒體，營造講客文化與環境，客委會之精進作法如下：","       1.提升客家電視節目品質：賡續委託公共電視營運客家電視，致力提升節目品質","        ，並兼顧各語腔之平衡，以維護各客語腔調族群之媒體近用權。","       2.鼓勵製播客家議題廣電節目：如委託民視製播「行轉我庄」電視節目，以及委","        託ICRT製播「客家風情WE                                         LOVE","        HAKKA」廣播節目，增進民眾對臺灣客庄產業、客家語言及文化發展認知，促進","        族群交流。","       3.強化多元媒體合作：與電視、傳播公司及電臺合作，於商業媒體製播戲劇、音","        樂、兒童、客語教學、旅遊及美食等客家節目，促進客家傳播內容進入主流媒","        體。","       4.委託及補助製播客家廣播節目：委託商業電臺製播客家相關節目，鼓勵各地方","        電臺製播聽眾所需客語節目，以推廣客家語言及文化。","   (五)此外，有關武漢肺炎防疫期間客語宣導部分，客委會除請客家電視製播專題節目","       或新聞報導，並邀訪多位客籍醫師宣導防疫外，客家電視亦就衛福部疾管署「防","       疫大作戰」系列宣導短片配製客語版，以客家角度持續製作防疫相關內容，供客","       家鄉親即時掌握疫情及防疫措施。另客委會刻正委託製作30秒客語版防疫宣導動","       畫片，以客語向民眾介紹防疫小知識，後續規劃於各無線及有線電視頻道、OTV影","       音平臺、社群媒體及熱門網站露出。"],["段落：三、關於是否發放全國村（里）長春節慰勞金問題：依「地方民意代表費用支給及村里","   長事務補助費補助條例」第7條及第8條規定略以，村（里）長由鄉（鎮、市、區）公","   所編列村（里）長事務補助費，其補助項目及標準，依條例規定，條例未規定者，不","   得編列預算支付。考量目前各地方政府財政狀況普遍不佳，為避免產生「中央請客、","   地方買單」之觀感，爰增加地方政府費用支出尚須審慎研議。貴院第9屆第2會期曾有","   委員提案修正「地方制度法」及上開條例條文，並建議增列村（里）長如年終工作獎","   金（春節慰勞金）等費用，惟經內政部106年1月5日召集中央及地方政府代表研商結","   果略以，目前地方政府財政困難，宜維持上開條例之現行規定。"],["段落：四、關於健全宗教團體制度問題：","   (一)為保障宗教自由，維護宗教團體健全發展，內政部前已擬具「宗教團體法」草案","       ，就宗教團體財務管理機制及人事組織予以適度規範，惟鑑於宗教團體對該草案","       內容尚有疑慮及諸多歧見，為使法案規範更周延，內政部將持續與宗教界及社會","       進行協調溝通，俟形成共識後，即推動立法，以完善宗教法制。","   (二)在「宗教團體法」草案完成立法前，目前對宗教團體係分別依「民法」、「人民","       團體法」、「監督寺廟條例」等相關規定予以監督或輔導。有關寺廟部分，現行","       登記有案寺廟之組織型態多樣化，除463家財團法人制寺廟為董事會型態，另有1","       萬1,842家非財團法人制寺廟為管理人制、執事會制或管理委員會制等不同型態，","       渠等是否轉型為財團法人或設立管理委員會，因事涉宗教團體內部事務，內政部","       向來秉持尊重宗教事務自治及組織自主原則，由寺廟自行決議。另寺廟財務事務","       管理部分，亦屬宗教自主範疇，依司法院釋字第573號解釋意旨，除法律有明確規","       定外，政府不宜介入。","   (三)至有關宗教財團法人監督部分，「財團法人法」第75條雖明定排除宗教財團法人","       適用，惟目前宗教財團法人除適用「民法」等規定外，內政部已訂定發布「內政","       部審查全國性宗教財團法人設立許可及監督要點」，並積極輔導地方政府訂修相","       關監督規定，該部將持續監督宗教財團法人之財務及運作。","","（七十六）行政院函送邱委員志偉就檢討修正散播私密影像相關法規問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088089號）","        （立法院函  編號：10-1-9-478）","   邱委員就檢討修正散播私密影像相關法規問題所提質詢，經交據有關機關查復如下：",""],["段落：一、針對未經同意散布性私密影像案件，內政部警政署（以下簡稱警政署）訂有「查處","   違反兒童及少年性剝削防制條例第36條及第38條案件作業程序」及「加強查緝性犯罪","   計畫」，並提列工作重點；警政署刑事警察局針對民眾檢舉是類案件，均交由該局偵","   查第九大隊及各地方政府警察局主動偵辦，並依據民眾提供之事證追查行為人，若追","   查IP位址屬境外者，除將網站資訊通知教育部及中華電信公司進行處理外，亦透過色","   情守門員等軟體防護措施，防杜民眾接取網站（頁）資訊，或透過國際司法互助通知","   當地司法機關，以及透過國際色情防制組織予以追蹤查察。未來警政署將持續結合各","   相關部會，透過多元管道加強宣導民眾對保護自身隱私權之觀念，並加強與iWIN網路","   內容防護機構通報聯繫機制，確保民眾個人隱私。至有關被害人之性私密影像未經同","   意而遭散布，目前實務係依「中華民國刑法」第235條之散布猥褻物品罪及第310條之","   誹謗罪論處，惟是否本於保護被害人性自主決定權及隱私權之目的，另行增訂相關法","   律規定，因涉及整體刑法體系與架構，法務部將再審慎研議。"],["段落：二、至提及私密影像證據保全一節，依「刑事訴訟法」第133條第1項規定，可為證據或","   得沒收之物，得扣押之。證據及得沒收之物經扣押者，應依「刑事訴訟法」等相關法","   令妥善保管。為建立證物保管之連續性及完整性，法務部已請各檢察機關檢視現行贓","   證物收受、移送、保管等流程，各檢察機關贓物庫經管人員於收受司法警察機關移送","   之扣案證物時，應先將物品拍照並比對實物是否符合後，將照片存檔；於案件起訴移","   送法院時，與法院承辦人員以存檔照片比對移送法院證物之一致性；於案件確定後執","   行時，再次以存檔之證物照片核對確認證物同一性後，俾憑辦理贓證物處理之後續作","   業。另臺灣高等檢察署已訂定「臺灣高等檢察署暨所屬檢察機關收受扣押物品作業流","   程」，並修正「扣押物沒收物保管方法與處理程序手冊」，明確規範數位照片建檔保","   存之作法，以確保證物之同一性。","","（七十七）行政院函送廖委員國棟就「完善COVID-","           19（新冠肺炎）臺東縣社區採檢網絡」問題所提質詢之書面答復，請查照案","           。","","        （行政院函  中華民國109年4月24日院臺專字第1090088146號）","        （立法院函  編號：10-1-9-535）","   廖委員就「完善COVID-","19（新冠肺炎）臺東縣社區採檢網絡」問題所提質詢，經交據衛生福利部查復如下："],["段落：一、因應COVID-","   19（新冠肺炎）疫情，嚴重特殊傳染性肺炎中央流行疫情指揮中心持續拓展採檢點及","   檢驗網絡，提升檢驗量能，截至本（109）年4月17日止，全台已有161採檢點及37家","   指定檢驗機構（北區18家、中區7家、南區11家及東區1家），進行採檢及檢驗。惟臺","   東縣缺乏分子檢驗相關儀器，未加入指定檢驗機構網絡。"],["段落：二、臺東縣衛生局於3月26日函文本部疾病管制署（下稱疾管署），提出傳染病檢驗量能","   提升計畫書，說明該縣轄內具有指定檢驗機構資格（二級負壓實驗室）者，計有本部","   台東醫院及台東馬偕醫院2家，惟因缺乏檢驗儀器無法成為指定檢驗機構。"],["段落：三、承上，疾管署業依防疫物資及資源建置實施辦法第9條，調用即時螢光定量PCR分析","   儀2台，於4月15日函文台東縣衛生局，以因應該縣防疫檢驗所需，前述儀器並已分別","   於4月16日及17日送達本部台東醫院及台東馬偕醫院。另協調檢驗儀器廠商台灣圓點","   公司，同意借用2台自動核酸萃取儀予前述2家醫院。俟完成前述儀器設置及人員能力","   試驗後，即可進行相關檢驗作業，應可有效提升臺東縣新冠肺炎檢驗量能，上述作業","   預計4月30日前完成。","","（七十八）行政院函送鍾委員佳濱就政府照護血友病患者之預防治療制度問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年4月24日院臺專字第1090088177號）","        （立法院函  編號：10-1-9-566）","   鍾委員就政府照護血友病患者之預防治療制度問題所提質詢，經交據衛生福利部查復","如下："],["段落：一、為保障患健康，導引合理用藥，本部中央健康保險署（以下稱健保署）訂定全民健","   康保險藥品給付規定，係徵詢相關專科醫學會及醫藥專家的建議，以及參酌國內外臨","   床文獻及臨床使用情形，經由保險人與相關機關、專家學者、被保險人、雇主、保險","   醫事服務提供者等代表組成之會議，考量藥品相對療效、經濟效益及財務衝擊等因素","   所共同擬訂，以避免發生藥品不當使用或濫用之情形。"],["段落：二、根據健保資料顯示，自103年至107年健保給付血友病患者每年平均901人，每人平均","   藥費約393.1萬元，相較全國平均每人醫療費用高出許多。由於健保資源有限，血友","   病用藥昂貴且相關藥品費用成長快速，為增加血友病治療的效益，有關目前凝血因子","   製劑之給付規範，用於嚴重血友病患者建議以預防性治療原則，一般血友病患者則以","   需要時治療的原則給藥，係經由健保署邀集相關專科醫學會及醫藥專家共同討論研議","   ，並依循上述程序，訂定符合臨床效果及經濟效益之血友病治療原則。"],["段落：三、有關委員建議血友病患者之預防治療用藥規定事宜，本部健保署將就相關建議徵詢","   醫學會意見，與醫、藥專家召開會議討論，並依全民健康保險法第41條規定，提至各","   界代表組成之藥物給付項目及支付標準共同擬訂會議審議。"],["段落：四、全民健保向來重視病人的醫療照護，隨著科技日新月異，實證醫學文獻及臨床治療","   建議也有可能改變，在健保財務可承擔範圍內，全民健保仍會持續參考實證醫學資料","   及患者需要，滾動檢討藥品給付規定之範圍，增進患者用藥之可近性，同時兼顧健保","   財務。","-----------------------","                                       立法院公報  第109卷  第32期  院會紀錄","","                                      1","","立法院公報  第109卷  第32期  院會紀錄","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     40","","                                     39","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     41","","立法院公報  第109卷  第32期  院會紀錄","","                                     42","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     43","","立法院公報  第109卷  第32期  院會紀錄","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     64","","                                     63","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     65","","立法院公報  第109卷  第32期  院會紀錄","","                                     66","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     67","","立法院公報  第109卷  第32期  院會紀錄","","                                     68","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     69","","立法院公報  第109卷  第32期  院會紀錄","","                                     70","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     71","","立法院公報  第109卷  第32期  院會紀錄","","                                     72","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     73","","立法院公報  第109卷  第32期  院會紀錄","","                                     74","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     75","","立法院公報  第109卷  第32期  院會紀錄","","                                     76","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     77","","立法院公報  第109卷  第32期  院會紀錄","","                                     78","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     79","","立法院公報  第109卷  第32期  院會紀錄","","                                     80","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     81","","立法院公報  第109卷  第32期  院會紀錄","","                                     82","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     83","","立法院公報  第109卷  第32期  院會紀錄","","                                       立法院公報  第109卷  第32期  院會紀錄","","                                     112","","                                     111","","",""]],"block_lines":[1,17,57,69,72,81,92,100,110,119,126,137,142,164,175,191,212,254,274,289,305,326,348,360,369,388,396,417,434,450,467,492,516,534,540,552,562,574,579,586,600,612,616,648,673,686,732,741,787,801,815,835,846,861,870,875,892,897,917,925,947,962,986,993,1156,1167,1171,1174,1186,1204,1234,1239,1344,1360,1380,1386,1430,1444,1448,1462,1468,1480,1483,1512,1515,1519,1523,1526,1550,1591,1666,1686,1703,1730,1758,1777,1788,1798,1802,1805,1807,1813,1828,1834,1847,1858,1862,1869,1882,1887,1897,1907,1911,1914,1926,1933,1944,1949,1955,1959,1971,1976,1980,1997,2003,2006,2019,2026,2038,2043,2047,2061,2068,2094,2138,2143,2146,2159,2162,2165,2171,2184,2189,2213,2219,2226,2239,2246,2250,2254,2258,2263,2293,2305,2312,2315,2326,2336,2361,2368,2382,2390,2408,2433,2457,2462,2466,2473,2496,2500,2506,2523,2527,2536,2543,2558,2565,2569,2572,2583,2585,2588,2599,2604,2607,2619,2623,2627,2631,2634,2637,2644,2646,2651,2656,2667,2677,2692,2697,2700,2707,2719,2724,2727,2739,2755,2767,2770,2778,2782,2791,2804,2817,2823,2837,2840,2843,2855,2858,2868,2872,2875,2878,2884,2901,2921,2942,2959,2975,2978,2989,3011,3043,3115,3149,3163,3168,3181,3184,3202,3217,3258,3266,3291,3303,3322,3327,3330,3344,3349,3355,3358],"person_count":{"（https":1,"准停止執行之理由多為":1,"題所提質詢，經交據文化部查復如下":1,"行為之被害人下列保護措施":1},"persons":[1,1,1,1],"title":"立法院第10屆第1會期第11次會議紀錄"}