{"blocks":[["主席：現在繼續開會。進行今日議程。","       報  告  事  項","中央研究院院長列席報告業務概況，並備質詢。"],["主席：現在請中研院廖院長報告。"],["廖院長俊智：主席、各位委員。今天很高興代表中央研究院來大院報告108年度業務概況","  ，今天業務報告以簡報方式提出。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始進行詢答，本會出席委員發言時間8分鐘，得延長2分鐘；列席委員發言","  時間6分鐘，發言截止登記時間為上午10時30分。若委員有臨時提案，請於質詢結束前","  提出；處理臨時提案時，提案委員及連署委員均不在場者，則不予處理。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天是這個會期第一次業務報告，我想","  在一開始就直接讓院長看一下這個規章，我沒有按照順序排列，請院長看一下規章內文","  ，請問院長熟悉嗎？這是什麼樣的規章、內容？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。關於學倫方面。"],["蘇委員巧慧：關於誰的學倫？"],["廖院長俊智：中央研究院研究人員的學倫。"],["蘇委員巧慧：正式名稱為中央研究院研究人員及研究技術人員倫理規約。"],["廖院長俊智：是。"],["蘇委員巧慧：你覺得這個倫理規約裡面包含學倫還是不只學倫？因為你剛才一開始說是","  學倫，你對這個內容應該很熟悉，讀了這個內容之後，你認為這個倫理規約包含學倫還","  是不只學倫？就這麼簡單，請問答案是什麼？"],["廖院長俊智：所有的倫理規約，不只學倫。"],["蘇委員巧慧：我也認為不只學倫，就我所摘錄的第二項第三點、第六點來看，其實都已","  經超過了學術倫理的範圍。我們對於學術倫理有嚴謹的定義，再從中央研究院各級倫理","  委員設置及作業要點來看，也把這個倫理規約的處理方式做了不同分類，依據此作業要","  點第七條，學術倫理的案件，其實有更嚴謹的組成方式去進行審查，你都同意吧？"],["廖院長俊智：是。"],["蘇委員巧慧：好，那麼現在我的問題就來了，請問院長，中研院與其他學校、教育部及","  科技部等等有不同規範，甚至比學倫管得更多倫理的理由是什麼？"],["廖院長俊智：我想我們的一般工作倫理都是要有一點規範，譬如第一條，就是要平等對","  待所有人員，不因其政治立場、經濟能力、宗教信仰、種族等等……"],["蘇委員巧慧：這些都是嘛！所以我猜中研院大概是為了要維護中研院的立場、聲譽等等","  ，特別訂了比台灣其他單位都更嚴格的倫理規範，這點我敬佩中研院。不過接下來我想","  請問院長，因為這個規範、倫理規約設置的狀況是如此，所以受理的方式就會很有趣了","  ，舉例而言，前陣子移民署有一則新聞，大家滿清楚的，就是移民署的官員在海關踢了","  一隻狗，如果今天這件事發生在中研院，A研究員踢了B研究員帶來上班的一隻狗，那麼","  這件事情可不可以送到倫理委員會處理？我認為有可能！因為這個倫理規約裡面提到「","  本院人員應共同維護本院學術、社群之良好互動，不得有影響本院學術活動及工作環境","  之行為」。如果我要解釋得寬一點的話，其實也不是不行啊！因為兩個研究員之間就是","  不和睦相處，影響到我們學術的工作範圍、環境，院長覺得我說的有沒有道理？這個案","  子可不可以受理？如果我檢舉，請問院長要不要受理？"],["廖院長俊智：這看委員的判斷，我想每一個人心裡有一把尺，哪些事情是適合提出的，","  又有哪些事情是不適合提出的。"],["蘇委員巧慧：沒有錯，院長講的這句話就是我今天要的答案，坦白講，其實中研院的規","  約是非常寬廣，所以當沒辦法精準描述的時候，就會產生這些案件受理與否、淪於主觀","  的判斷。所以從2007年貴院設置了倫理委員會之後，目前一共收到了17件檢舉案，有1","  6件成案，目前看到受到處罰的資料是2件，我沒有辦法看到各項的內容，但是就我們所","  知，16件成案的案子中受處罰的有2件。各位都是一輩子兢兢業業的台灣學術菁英，我","  知道也相信各位不希望自己的身上沾上任何汙點，但是一旦被檢舉到受理，坦白講，個","  人的清譽就受到了非常大的影響，翁院長就是一個最好的例子嘛！各位希望這樣的事情","  發生嗎？我相信一定不希望。所以我今天在這裡花這個時間，我不能說我們有看到什麼","  個案，我覺得在議會殿堂也不適合講個案。但我認為中研院做為一個全國最高的學術研","  究機關，在處理院的聲譽和研究員之間的聲譽，院長對於這個標準應該要有一個態度出","  來。我今天要具體建議中研院的倫理規範是否可以參考科技部及教育部？","   第一步驟就是單純處理學術倫理的部分就好了，我們是研究機關，我們處理學術倫理","  的部分，由整個中央研究院來處理。至於研究員的個人行為舉止上面有任何不妥之處，","  其實可以用行政的方式來處理就好，就如同移民署的那位官員，他有他的上級長官，他","  的上級長官直接可以用行政作為的方式處理。就如同院長所說的，人人心中有一把尺，","  我認為我們可以思考要不要改變這個倫理規約規範的範圍。","   第二，我認為也具體建議，院長的態度應該可以布達到各所內，讓受理案件的標準就","  算不是具體的文字，也有一個參考的範例、一個判例的狀況，對於什麼樣的案件可以送","  來，不要甚至連司法都已經判決無罪等等的案件，倫理委員會還要受理，我認為這就不","  是一個很恰當的狀況，這是我今天提出來的2點建議，院長有任何要回應的嗎？"],["廖院長俊智：這2點建議我們帶回去討論，思考看看如何在倫理規約上做個宣示或適度調","  整。"],["蘇委員巧慧：我具體建議了2點，第一個是倫理規約應該可以限縮在學倫部分；第二個是","  受理案件的標準，希望院長能夠用您的高度提出一個統一的標準，這是我今天的2個具","  體建議。"],["廖院長俊智：我們一方面要維護學術倫理、一方面要特別注意研究人員的聲譽。"],["蘇委員巧慧：在院的聲譽以及研究員的聲譽之間應該要有個平衡，這是我今天提出的主","  題。","   接下來我們輕鬆一點，院長有去看國際書展嗎？"],["廖院長俊智：有。"],["蘇委員巧慧：你在國際書展有買到什麼樣的書？你有買中研院的書嗎？"],["廖院長俊智：中研院的書不用在那邊買。"],["蘇委員巧慧：你有買漫畫嗎？"],["廖院長俊智：沒有。"],["蘇委員巧慧：這就可惜了！這個看起來好像跟中研院無關，但是其實這次不只是……"],["廖院長俊智：這一本有買。"],["蘇委員巧慧：後面這些是這次在書展中大放異彩的本土漫畫，其實都與中研院有關係，","  我應該在這裡跟中研院拍拍手鼓掌，因為這些本土漫畫的素材、內容都是來自於中研院","  ，我必須說，中研院的研究成果和各種資料庫在數位典藏上面，因為數位文化中心發展","  了、貢獻了力量，讓他們有內容。我認為在2009年開始的CCC創作集提供了很大的力量","  ，但是之前卻是停刊的狀態，現在在文化部的挹注之下又復刊了。","   我當天有貢獻，每一本漫畫我都有買，部長知道這些漫畫的銷售量是多少嗎？"],["廖院長俊智：我知道相當不錯。"],["蘇委員巧慧：可是我給你們看數據，其實不太好耶！我沒有辦法得到銷售數字，從發行","  數來講，每一本都才3,000本而已。當然我知道書市不好，一版大概都是這個數量，如","  果連二版沒有發行的話，可見得它就是這麼少的狀況，我覺得好東西卻沒有管道、通路","  可以銷售出去，這是一個很可惜的狀況。所以我過去一直在講的是，我對中研院只有2","  個要求，第一個是中研院做大家的後盾，讓大家的研究基礎環境，不管是經費或環境，","  做為大家的後盾去爭取。","   第二個，我也要求中研院有這樣的研究環境、素材之後，可以做一個入世的中研院，","  把各位的研究成果與台灣社會分享，我覺得這是一個案例。曖曖內含光的時代已經過去","  了，現在是做了什麼好事要讓大家知道，以得到更大的資源來繼續做事，這是我現在學","  到的觀念，所以第一個是CCC創作集，院長可以看一下數位中心，數位中心不只做這件","  事情而已，還建立了2個平台──開放博物館、數位人文研究平台，這樣的平台都是好事","  ，尤其是開放博物館，但是它現在合作的單位只有8個，資料只有一萬多筆，連中研院","  自己本身都有9個單位和六萬多筆資料，連中研院都還沒有跟自己的開放博物館平台合","  作，我覺得非常可惜啊！","   所以今天我在這裡給院長建議前面的規範，以及我認為中研院做的好事要讓大家知道","  ，數位文化中心其實是一個很好的轉銜鈕，這個計畫值得瞭解，我們可以下一次再來討","  論。"],["廖院長俊智：謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。院長上任到現在已經快3年了，任期結束","  應該是110年左右，自上任到現在，你覺得這段時間有沒有符合你當初當院長所設定的","  目標？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我想有一部分有，但是有一部分還是需要再多努力。"],["柯委員志恩：有很大的空間就對了？"],["廖院長俊智：是。"],["柯委員志恩：剛才蘇巧慧委員提到漫畫，我覺得我也完全呼應他的作法，中研院在很多","  部分可以透過更入世的方法，但是我今天要談一個比較嚴肅的問題，有關組織改革的問","  題。院長產生方式的一般作法就是遴選，由評議委員會選出3人，再由總統任命，可是","  在院長當選的那一屆，因為李遠哲前院長臨時提出了一個臨時動議，讓整個選舉鬧得風","  風雨雨。院長的個人條件沒有問題，但是因為這個意外的插曲，以至於中研院院長的遴","  選造成社會上很多不同的聲音，你也提到你的合法性是不容模糊的空間，這也就是為什","  麼這次要作遴選辦法的澈底改革，沒有錯吧？"],["廖院長俊智：委員剛剛講的一些資訊可能有一些與事實不合的地方，我們事後可以再跟","  委員說明一下。"],["柯委員志恩：我們完全是受到來自於媒體的報導，院長是有必要作澄清的。但是院長的","  遴選辦法，以及有關評議委員會的產生方式，也的確是目前你想要在組織改革中探討的","  ，可是繞了一圈之後，顯然現在還在原地打轉，暫緩的原因是什麼？事實上，你們也啟","  動討論的機制了，為什麼現在是暫緩？"],["廖院長俊智：原因可以分為2個面向來講，組織改革研議小組在去年的院士會議報告之後","  ，在院士間也引起了一些討論，我們在事後也收到很多院士的連署，表達不同意見，我","  們仍然把不同意見送到院務會議中討論，也在2次的院務會議中進行討論，並請同仁把","  這個意見帶回各所、中心區討論。"],["柯委員志恩：所以目前為止有太多不同的意見，我想最主要原因，因為本席也接到不少","  中研院院內非行政主管人員的陳情，這些人提到了他們的想法。簡單來說，原來的形式","  是30名，包括正、副院長在內，基本上是有行政職位的人，其他40名則是院士，你們本","  來打算往非常極端、光譜的兩端去修改，變成院士16名、社會賢達5名，反而沒有人是","  目前中研院的現職人員，這也是你們討論的範疇之一，只是到目前為止是暫緩提出來討","  論。"],["廖院長俊智：因為有不同的版本。"],["柯委員志恩：可是你們只提出一個版本，而且是最極端的。原來的形式是評議會，後來","  你們可能覺得要用院會形式，由社會賢達與院內同仁組成，我只是反映中研院基層人員","  的看法，他們質疑院內同仁到底有沒有包含非行政職人員，以及社會賢達如何認定？特","  別是台大校長遴選案發生之後，大家顯然對社會賢達這4個字存有非常多的問號，所以","  這個部分是大家反映的想法。我直覺認為很多中研院非行政主管單位的人員很想進入你","  們的院長遴選辦法，請問目前有列入考慮嗎？"],["廖院長俊智：在經過2次院務會議討論之後，大家一致的共識是現在最重要的事情是把研","  究做好，大家的共識是認為我們先把研究做好，然後再從長計議，考量大家不同的意見","  ，因為這些制度、辦法各有其長短處，所以很難在短期內……"],["柯委員志恩：院長，這兩件事是可以同時並行的。方才我也強調，再過不久馬上就要面","  臨院長遴選了，所以還是要去面對，與其去考量這裡面到底是怎麼樣的組成、到底要不","  要完全是非人事，我想不要有任何干預是你們最重要的方向，其實你可以去思考中研院","  院長的角色認定究竟為何，像哈佛大學這麼棒的學術單位，他們的校長不見得需要有博","  士學位等等，他只要能夠募款，把哈佛大學繼續維持得有學術能量即可，到底中研院院","  長比較是屬於管理的層面？還是需要有非常強大的學術桂冠來加持？本席認為未來你們","  可以把定位的部分納入討論，這是本席所提供不同的切入點，你們可以想想Stanford、","  Harvard的情形，他們的校長只要會募款，這是他們第一個考量。","   接下來看社會人文層面，在過去13年當中，有關博士候選人培育計畫，中研院花了不","  少心思，在這些年當中，大概有540人通過核定，你們的計畫是每人每月補助3萬5,000","  元，計畫為期1年，可再延長。可是我們看了相關資料之後，這些獲得補助的人，有機","  會留任中研院的大概只有17%，這個比率不算高，是不是因為被你們補助的這些博士，","  特別是社會人文方面，無法符合中研院這麼高的學術需求？還是你們無法留住人？請問","  原因為何？為什麼只有17%留任？"],["廖院長俊智：詳細原因可能要回去仔細的檢討。"],["柯委員志恩：你們回去思考後再告訴本席。"],["廖院長俊智：基本上，我們的政策、目標是替國家培育人才，我們希望人才培育之後能","  到別的地方去用，這對我們來說也是一個很大的貢獻，我們希望人才能夠流用、流通，","  而不是保留在中研院。"],["柯委員志恩：所以由中研院給錢，至於這些人才流到哪裡去，不是你們後續要考量的？","",""],["廖院長俊智：是我們要考量的，但是我們希望培養他們到更好的地方貢獻……"],["柯委員志恩：好，我只是提出這樣的數據。另外，你的口頭報告有提及關鍵突破種子計","  畫的徵求標的，包括Data","  Science、Neuroscience、Bio等，到目前為止，看起來還是由理工生技主導，人文社會","  有在考量的範圍內嗎？"],["廖院長俊智：有，我們也有補助一個關鍵突破計畫，有一個人文組的計畫，一個或是兩","  個……"],["柯委員志恩：那是什麼？"],["廖院長俊智：有關公民哲學。"],["柯委員志恩：我聽到公民哲學就覺得非常抽象，相對於你們的Data、Bio，一個是非常抽","  象，一個是非常數據導向、非常科學，這個公民哲學……"],["廖院長俊智：鄧所長可以來解釋一下。"],["柯委員志恩：關於公民哲學，本席還是要強調，因為你們這個是關鍵突破計畫，是跨領","  域的，不要為了人設而人設，到最後弄了一個哲學性、反而是非常形而上的，我只是要","  強調，畢竟是你們提到的突破性方式，是要解決問題的，所以我希望能夠聚焦，也多強","  調人設，我覺得這才是重點。","   再來是關於培育科技菁英計畫的決算，請看2014年到2018年的部分，本席還是要強調","  ，你們的執行率目前只有四成，這部分你要作何解釋？從決算看來執行率只有四成，你","  們花了這麼多錢，107年的時候大概有1,300萬元，但你們只用了528萬元，也就是說執","  行率只有四成。此外，有關與國外頂尖機構合作去做一些訓練，你們把這些研究人員送","  出去之後，原本預計送出8人，結果只送出4人，永遠都有一些落差，請問原因為何？中","  研院的預算我們通常都不會擋，但是這部分的執行率為何與當初的預期有落差？原因為","  何？"],["廖院長俊智：就頂尖大學合作訓練計畫來講，一個人從開始發想說要出國進修，一直到","  真正能夠成行，這中間有很多個人的因素、家庭的因素、經濟的因素、跟對方聯繫等等","  ，所以常常會有一些時間上的延遲。"],["柯委員志恩：院長，我們都不會擋中研院的預算，但是這個執行率如果長期都是這樣的","  話，我想勢必要找出原因，不管是家庭或是其他因素，其實各個單位都會有這樣的問題","  ，這些都會考量在內。為什麼我要提出這部分？因為我們非常器重中研院做為臺灣整個","  基礎科學上的標竿，全國投入科技領域的研發經費其實是不少的，政府投資了696億元","  ，但是你會發現整個博士生投入科技領域研發人數卻是逐年下降，若從我國赴海外工作","  的人數來看，是不斷地往國外去發展，這就是我們所提到的，方才你也特別提到，這到","  底是人才流失還是你剛剛所強調的人才流動？這是一個概念性的問題。"],["廖院長俊智：我認為人才適度流動是一個好現象，但是我們希望在流出去的同時也能夠","  吸引一些人才回流，或是吸引……"],["柯委員志恩：今天院長揭示了一個不一樣的概念，過去不管是教育部或是科技部，大家","  提出所有的方式、提出所有的incentive就是希望能夠留住人才，可是你今天卻拋出一","  個議題，就是人才可以不用完全留在這裡，不是要把他留住，如果他能夠不斷有一個循","  環，他出去之後空出一個位置，而他出去後找到更好的工作，留下一個位置可以讓其他","  人加入，就是當一個跳板，然後他願意進來，這是你所認為的人才流動嗎？"],["廖院長俊智：這是其中很重要的一環，大家覺得在臺灣或是在中研院工作很有培育人才","  的價值，比如說過去本院曾有人被國際上的名校延攬去那裡工作，我們一方面覺得很惋","  惜，一方面也覺得很驕傲，因為我們的人被國際上一流的大學所重用，而這些人裡面有","  些在過幾年之後又回來臺灣在不同單位任職，有這樣的流動，我們覺得是很正常……"],["柯委員志恩：我還是認為，關於博士生投入科技領域研發人數的降低以及目前中研院許","  多研究人員仍有空缺，這裡面如何競合、補足？院長，你可以把這些數據當做參考，我","  個人認為流動很重要，但是以目前臺灣的現況來看，透過任何方法來留住人才可能才是","  社會的共識，這些數據供院長做參考，謝謝。"],["廖院長俊智：好，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。院長好，方才您接受柯委員質詢時曾經","  提及，目前中研院最重要的任務就是做好研究，對不對？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。是的。"],["鍾委員佳濱：您本身是院士也是院長？"],["廖院長俊智：是的。"],["鍾委員佳濱：在你當院長之後，你花在做研究的時間多還是處理院務的時間多？"],["廖院長俊智：當然是花在處理院務的時間多，通常晚上或是週末我才有時間做研究。"],["鍾委員佳濱：我看過你們內部的會議討論，中研院是以院士為主體還是以研究人員為主","  體？"],["廖院長俊智：那要看中研院的整個組成，我們有九千多位研究人員在院裡面31個研究所","  中心工作，也有兩百八十多位院士。"],["鍾委員佳濱：9,000對200？"],["廖院長俊智：對，院士提供給我們很好的資源，也提供給我們很好的建議。"],["鍾委員佳濱：有多少院士在國外？"],["廖院長俊智：約有一半居住在國外。"],["鍾委員佳濱：這九千多名研究人員當中，100名院士也包含在裡面？"],["廖院長俊智：有些研究人員有選上院士。"],["鍾委員佳濱：你們現在有院士會議、院務會議、評議會，我看到你們的內部會議資料有","  提及，到底院長是學術長還是院務長？你認為呢？"],["廖院長俊智：在臺灣大家的期待是希望院長除了綜理院務之外，在學術上也有一點領導","  的地位。"],["鍾委員佳濱：方才柯委員在問的問題就是3年前中研院在院長遴選的過程當中所衍生的問","  題，你提到後來在院士會議有組成一個組改會，對不對？"],["廖院長俊智：是的。"],["鍾委員佳濱：你們院務會議當中是不是有一個民主治理及改革小組？這是在哪裡？"],["廖院長俊智：這是在院裡面成立的，在我上任之前就已經成立了。"],["鍾委員佳濱：是屬於院務會議當中的一個小組？"],["廖院長俊智：對，應該是，那時候是王汎森代院長時期任命的。"],["鍾委員佳濱：是屬於院務會議當中一個向院務會議負責的小組？"],["廖院長俊智：應該是……"],["主席：請中研院秘書處吳處長說明。"],["吳處長重禮：主席、各位委員。向委員報告，那是由院裡面所組成一個臨時性的小組。","",""],["鍾委員佳濱：它要跟誰負責？跟院長負責？跟院務會議負責？"],["廖院長俊智：跟院裡面負責。"],["鍾委員佳濱：那是跟你負責嘍？"],["廖院長俊智：可以這麼說吧！"],["鍾委員佳濱：3年來我有觀察你們並提出一些要求，要求你們要法制化，要有一些比較符","  合現代化組織運作的原則、原理，明定在你們的相關規程當中，後來我看了你們的會議","  資料，我看到108年第1次院務會議的資料，也看到去年9月27日開的第4次院務會議的資","  料，由院士會議組成的組改會，他們提出來的意見送到院務會議之後，第一，他們沒有","  派代表列席說明；第二，他們也不接受對外公布會議紀錄，是不是這樣？你們在第4次","  院務會議當中提及，既然民主治理及改革小組的會議內容都公布讓社會大眾知道，那麼","  院士會議所成立的組改會是不是也應該秉持同樣的方法，讓他們的言論受到社會各界公","  開審視？"],["廖院長俊智：這在院務會議中有一些討論。"],["鍾委員佳濱：我發現中研院滿複雜的，中研院是在1928年成立，1935年成立了評議會，","  整個運作到有院長的遴選，院長遴選是很後面的事情，所以你們不斷的由9,000位研究","  人員，包括一半海外的200位院士會議，這中間的觀念溝通其實蠻辛苦的，所以後來我","  看了院務會議之後就恍然大悟，為什麼一個院長的遴選辦法、為什麼一個評議會的組織","  改革辦法、為什麼這3項包括院士的選舉──院士的選舉大概沒有問題啦！你們秉持的是","  院士選院士，但是並沒有進入到院士選院長，院士選院長是院士主張的，但是研究人員","  認為要以9,000位研究人員為主體，院長應該還是以9,000位研究人員為主體來產生，是","  不是這樣？"],["廖院長俊智：是有這樣的聲音。"],["鍾委員佳濱：這樣的歧異到目前還沒有辦法完全融合。"],["廖院長俊智：是的。"],["鍾委員佳濱：所以你們認為這個議題要從長計議。剛才我聽了柯委員的質詢後發現，你","  們在這方面雖然有研究，但沒有辦法往前推進，的確是源自於中研院本身比較特殊的體","  質與組成，是不是這樣？"],["廖院長俊智：是的。"],["鍾委員佳濱：這一點我就不問了，我來問其他我要問的問題，接下來本席要談的是科研","  基礎預算，目前我國科研預算年約1,000億元，2016年在環境建構經費上，就是買儀器","  、蓋實驗室的部分占了16%，有156億元，總體來講，2014年至2016年投入15%至21%之間","  ，都是花在大型研究硬體的採購和營運上，中研院占了不少哦！稍後我可能要請你們的","  光化所來回答一下。"],["廖院長俊智：生化所。"],["鍾委員佳濱：你們對於貴重儀器有一個評估作業要點，目前中研院將購置金額超過500萬","  元的稱為貴重儀器，有一個生化所的儀器，請問這個儀器大概要多少錢？"],["廖院長俊智：質譜儀大概要好幾百萬元。"],["鍾委員佳濱：超過500萬元？目前你們買過最貴的儀器是多少錢？有沒有超過1,000萬元","  ？"],["廖院長俊智：有。"],["鍾委員佳濱：有沒有超過1億元？"],["廖院長俊智：有。"],["鍾委員佳濱：我們覺得國家投資這些是值得的，因為中研院非常重要，不過貴重儀器要","  做效益評估，要看看有沒有研究成果，一般的貴重儀器是供個人科技計畫皆可使用，使","  用率愈高愈好，效益也會愈佳，這是指一般的，但是也有一些特殊的、尖端的，像臺灣","  光子源，這個要花多少錢蓋？"],["廖院長俊智：好幾十億元。"],["鍾委員佳濱：所以這個可能不是一般人用得到的。"],["廖院長俊智：也相當多人用，中研院也用很多光子源。"],["鍾委員佳濱：你們有沒有多元評估模式進行成果效益評估？因為你們的辦法有規定，如","  果效益不高就要進行檢討，目前有沒有因為買了、做了，發現效益不高而進行檢討的情","  形？"],["廖院長俊智：請學術處來報告，我們有不斷進行檢討。"],["鍾委員佳濱：有沒有哪些是經過評估後效益不高的？"],["主席：請中研院學術處林處長說明。"],["林處長俊宏：主席、各位委員。我們大概從2年前開始把所有這部分企業體的營運變成計","  畫方式，然後逐步進行檢討，所以我們可以用經費是否給予的方式來決定要不要支持它","  ，目前有些已經停止經費給予了。"],["鍾委員佳濱：在公務機關，我們很重視閒置與浪費。目前除了購置的成本以外，還要考","  慮到長期維運與保固的花費，一個儀器以1億元買進來，搞不好5年後就落伍了，但是這","  5年內每年可能要投資上千萬元來維護。此外，它也需要操作人員，目前中研院用得最","  久的貴重儀器有沒有超過10年或20年？"],["廖院長俊智：我想應該有吧！"],["鍾委員佳濱：在不同的生命階段要做評估，隨著科技的進步，這些設施的效益會慢慢遞","  減，也要退場了，請問退場之後會到哪裡去？"],["廖院長俊智：我們會更新儀器設備。"],["鍾委員佳濱：舊的呢？賣給收破銅爛鐵的嗎？不是嘛！"],["廖院長俊智：能夠用的我們就繼續使用，而不能用的，我們不能夠用的，別人可能也不","  太能夠用。"],["鍾委員佳濱：你們不能用的，連其他大學也不能用？"],["廖院長俊智：通常是儀器使用折舊已經沒有辦法再使用，或是因為軟體更新而沒有辦法","  維修。"],["鍾委員佳濱：所以一些不符合使用效益的貴重儀器也沒有人可以接手使用？"],["廖院長俊智：這個比較困難。"],["鍾委員佳濱：有沒有大學跟你們說如果這個儀器你們不能用就給他們用？"],["廖院長俊智：可能有。"],["鍾委員佳濱：有一些？那你要去做紀錄。我關心的不是儀器有沒有人接收，這些貴重儀","  器有專用的技術維修人才，你們在購買這個儀器時，搞不好連這些人都要一併聘請。"],["廖院長俊智：我們有這個計畫。"],["鍾委員佳濱：若保管的儀器退役了，這些人要放在哪裡？"],["廖院長俊智：這些人不只是專為那種儀器，而是一種技術，這個技術不見得是跟著這個","  儀器，雖然儀器更新了，但人的知識、技術還會繼續存在，所以我們用很多研究技術人","  員的職稱來聘請這樣的研究人員。"],["鍾委員佳濱：所以這些人可以繼續維護新購置的貴重儀器？"],["廖院長俊智：是的。"],["鍾委員佳濱：很好。"],["廖院長俊智：或是相似的技術。"],["鍾委員佳濱：您說的我都會去查，看看這些人員有沒有充分運用。最後，目前的資訊看","  不到你們對貴重儀器的使用、效益以及維運人員的運作狀況，所以本席希望你能夠參考","  一點：購買前要分享資訊，免得重複購買；使用中，操作人員的調度要能夠互相支援；","  退場時要做評估。最重要的是，我們希望你們可以跟其他研究單位交換資訊。目前科技","  部有一個GRB──政府研究資訊系統，自2000年起，以前國科會或科技部委託的經費都要","  上傳，包括中研院？"],["廖院長俊智：是的。"],["鍾委員佳濱：2012年增加了這些檔案，目前它可以讓我們看到這些研究成果，我們可以","  對應去比照它跟當年所採購的貴重儀器、設備有沒有發揮效果。本席要求只要是科技預","  算就要上傳，現在對於中研院非科技預算部分並沒有要求，你們願不願意把非科技預算","  部分一樣上傳到這個資料庫裡面？"],["廖院長俊智：我們傾向往這個方向走。"],["鍾委員佳濱：本席希望你們要考慮。"],["廖院長俊智：好。"],["鍾委員佳濱：最後的結論：第一，希望你們對於中研院花上億元購買的貴重儀器、設備","  有完整的生命週期管理辦法；第二，你們跟其他研究單位要加強合作，強化貴重儀器的","  共享平台；第三，希望你們對於非科技預算部分，中研院預算所執行的研究計畫能夠主","  動上傳至GRB，讓我們國家其他部門可以就中研院跟其他科技研究部門所使用的預算、","  採購的設備、使用的狀況以及研發的成果能夠做合理的評估，好不好？"],["廖院長俊智：好，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。院長好。上個禮拜有一則新聞報導，篇","  幅還滿大的：中研院調查，愛吃宵夜、不運動，中彰投糖尿病盛行率最高。看來總是覺","  得哪裡怪怪的，第一，愛吃宵夜、不運動跟糖尿病有關，看起來是這個意思吧！"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。是。"],["黃委員國書：看起來有這個意思嘛！"],["廖院長俊智：對。"],["黃委員國書：可是愛吃宵夜、不運動何止跟糖尿病有關？脂肪肝、高血壓、心血管疾病","  、胃食道逆流這幾個，哪一個跟愛吃宵夜、不運動沒有關係？"],["廖院長俊智：沒錯。"],["黃委員國書：愛吃宵夜、不運動造成的疾病可多了！你要不要去問衛福部啊？搞不好可","  以講出二十、三十個，何止是糖尿病？所以我覺得怪怪的，那你幹嘛拿一個糖尿病出來","  講？","   第二，中彰投的人愛吃宵夜、不運動，這也怪怪的，我來自台中，彰化田中馬拉松很","  有名啊！每一場都超過兩萬人；台中的舒跑盃馬拉松已經辦了快三十年，怎麼會說中彰","  投的人不運動又愛吃宵夜？我總覺得哪裡怪怪的。可能是這樣子啦！就是中彰投的糖尿","  病盛行率比較高，這個也許是醫院提供的數字，可是中彰投的人愛吃宵夜、不運動，怎","  麼來的？用民調做出來的？"],["廖院長俊智：是問卷調查。"],["黃委員國書：那我覺得這樣的結論，可信度可能會被質疑，因為這只是用問卷調查做出","  來的，並不是用科學的方式、病理學的方式做出來的，更不是醫院提供的。所以我覺得","  你們要公布這樣的新聞的時候，可能還要再審慎一點，因為中研院是學術聲望獲得全台","  灣肯定的一個機構，不是一般的財團法人。當然我不是說你們這樣不對，我是覺得在學","  術論述上要更加精確，你們的佐證要可以說服人。","   就算是中彰投的人愛吃宵夜、不運動，糖尿病盛行率也最高，我想了解一下，你們作","  這個研究是要告訴大家什麼？你總是要提出對策性的建議吧？你是不是應該去建議衛福","  部，中彰投的醫學中心、部立醫院要增加糖尿病門診？是不是這個意思？要不然就是建","  議教育部體育署補助中彰投每個區都要設運動中心？否則作這樣的研究、公布這樣的結","  果用意是什麼？好玩嗎？"],["廖院長俊智：這是我們的台灣人體生物資料庫針對社區民眾做的一個調查分析，這顯現","  了一個調查結果，統計數字聽起來確實是有一點怪怪的。但是統計我們也不能過度解讀","  ，這只是數據上的呈現。"],["黃委員國書：對，因為我們是中研院。"],["廖院長俊智：委員講要建議大家怎麼做，我想建議就是大家多多運動，多注意飲食。"],["黃委員國書：這放諸四海皆準嘛！何止中彰投？全球每個地方當然都是鼓勵大家多運動","  。所以你們特別挑中彰投出來講，用意是什麼？"],["廖院長俊智：這可能是問卷調查項目的相對值，這個比較比較多，我想沒有特殊的意義","  。"],["黃委員國書：好，我同意啦！但是你作這個研究的目的是什麼？你總是有一個政策的目","  標，不然作這個研究是好玩的嗎？"],["廖院長俊智：有，這確實是有，這是流行病學調查方式，為了調查國人的健康、飲食習","  慣對長期慢性病的影響，我們必須要做這種長期、大規模的問卷調查及追蹤。除了問卷","  調查之外，我們也作追蹤研究，也考量各種不同的狀況，譬如個人的生活習慣等等。"],["黃委員國書：院長，你剛剛講的，我都同意啦！我只要了解是中研院哪個單位調查的？","  Biobank嗎？"],["廖院長俊智：對。"],["黃委員國書：Biobank是台灣人體生物資料庫，我們來探討一下，這個單位過去也曾經做","  過這樣的報導，說五成國人三高纏身，從101年設立到現在108年，第一年花了二億多元","  ，有的時候花到六億多元，總共這8年來已經花了40億元了，這算是很大的研究機構了","  。這個資料庫當然有存在的必要，但是我們國家給了這個單位那麼多的經費，做出來的","  學術上的成果，我認為應該不會只有剛剛那樣的東西吧？"],["廖院長俊智：當然不只是那樣……"],["黃委員國書：就是無關痛癢的東西嘛！當然我不是說每一個都這樣，但是我要提醒，這","  個單位有非常多錢，所以在學術論述上要非常、非常嚴謹。這個單位有代表人、執行長","  、副執行長，只有這三個人是在中研院裡有職務的人，也不是專職，他們是生物醫學科","  學研究所特聘研究員，本職是這樣，但在這個資料庫是兼職的，除了這三個兼職的之外","  ，其他還有幾百個人，都是約聘僱人員，104年以後三年平均有237人。我們發現Bioba","  nk這些約聘僱的研究人員離職率非常高，超過兩成。也就是說他到這個單位來，就是把","  資料兜一兜、計畫研究一下就走了，所以我們很擔心其學術成果的穩定性、計畫的延續","  性，就算研究出結果來了，但這個事情就結束了。所以我要提醒，國家給Biobank這個","  單位那麼多錢，我覺得應該把它的功能做最有效的發揮，至少在政策的延續跟穩定上要","  注意到這一點。"],["廖院長俊智：從離職率來講的話，是因為這個計畫有很大的研究性，所以我們的約聘僱","  人員裡面有很多是剛剛畢業的學士、碩士甚至博士，他們工作一、兩年之後，打算繼續","  進修，而這也是我們人才培育中很重要的一環。雖然看起來只是在執行一個計畫，但是","  在計畫當中，他也學很多東西，學到流行病學等等。"],["黃委員國書：好，我大概了解了，那我覺得你們可能要再審慎評估Biobank的穩定性。"],["廖院長俊智：好，謝謝。"],["黃委員國書：針對其人事跟政策的穩定性，以及學術研究的穩定性，你們要提出一些相","  關的檢討。"],["廖院長俊智：好。"],["黃委員國書：另外想請問一下，我們現在有多少院士？"],["廖院長俊智：二百八十多位。"],["黃委員國書：院士是投票選舉產生的，院士是終身職嗎？"],["廖院長俊智：主要是一個名譽，而不是一個職務。"],["黃委員國書：它是一個名譽職，並不是一個職務。我想問一下，我們現在中研院目前有","  哪幾個院士已被監察院彈劾？有幾位？"],["廖院長俊智：這恐怕要回去再慢慢統計。"],["黃委員國書：院長，全台灣都知道，就你不知道？我的意思是，在中研院組織法或相關","  的院士遴選辦法裡有沒有院士這一個榮譽職的退場機制？"],["廖院長俊智：目前是沒有。"],["黃委員國書：因為院士具有非常崇高的身分，如果他觸犯了相關的法律，或者他因為一","  些事證被監察院彈劾的話，可是他還擁有這個頭銜和身分看起來也是怪怪的，所以院長","  覺不覺得院士的身分應該思考是不是要有退場機制？譬如他被監察院彈劾，且事證明確","  ，是不是有解決院士身分的機制？我是不曉得這樣合不合理，但你可不可以去思考這樣","  的機制？"],["廖院長俊智：這要由院士會議集體思考，看是不是要設這樣的機制。"],["黃委員國書：好，這個請你們討論，不一定我的看法是對的，但是我總覺得如果沒有退","  場機制，的確是不符合社會期待。","   另外，非常感謝中研院在台北、台中推動，經過努力之後，這個會期台南也已經完成","  ，就是結合中研院GIS和數位中心的很多技術，這很了不起，我建議這個GIS技術可不可","  以技轉給民間，由民間充分運用，然後就可以做類似這樣的出版？"],["廖院長俊智：好，我們會往這個方向思考。"],["黃委員國書：感謝！"],["廖院長俊智：謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。我算是立院新生，因為我是去年10月9日","  遞補進來的，也是第一次到教育委員會來。剛才我聽到院長和柯志恩委員的答詢，院長","  提到在你任內三年時間裡，你認為要達到的目標，有些已經達到，有些則尚未達成，你","  還提到組改的部分，請問，組改算不算你任內想要達到的目標之一？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。大概不是在很前面的priority，因為我們現在……"],["林委員奕華：所以果然像很多院士說的，你認為這不是很重要的事？"],["廖院長俊智：不是！不能這樣講。"],["林委員奕華：你剛才已經說priority不是很前面，就是代表這不是很重要啊！"],["廖院長俊智：最重要的是我們要先就對研究有窒礙難行的部分去解決，這方面要先去做","  。"],["林委員奕華：這當然也重要，但是我想不會是做完一件事後，才再來做另外一件事，是","  嗎？"],["廖院長俊智：對！我們同時在做，這部分……"],["林委員奕華：尤其組改的部分，其實有些委員及國民黨黨團都已經有提案，這點你應該","  知道吧！"],["廖院長俊智：是。"],["林委員奕華：可是我們卻一直等不到中研院相對應的組改案子，就像剛才柯委員提到的","  ，不管是院長的選舉或院士的評比，目前的制度都有很多令人詬病之處，很容易被院內","  主導或受到高層操控，去年我們看到的方案，或許大家覺得不夠好，但總不能原地打轉","  吧！"],["廖院長俊智：我要更正我剛剛的說法，這個雖然很重要，priority也是擺到相當高的地","  方，但是我不太有把握會在短期內達到目標，我是這個意思。"],["林委員奕華：如果沒記錯，這已經是三年前講到現在的問題，就是當初院長你那一次的","  選舉產生一些風波，雖然你剛剛提到的看法不同，但是我們的認為就是如此，所以組改","  案一直是我們很期待的，也認為應該儘速送立法院審議，現在國民黨黨團提的是院長遴","  選條例，另外民進黨有委員建議隨中研院組織法來修正，但無論如何，大家都有一個共","  通點，就是希望可以更符合民主原則，合乎代表性，這是非常重要的，問題是到現在，","  我們都還看不出中研院打算要怎麼做，而且我們從媒體報導中也得知去年組改會報告完","  就解散了，然後呢？"],["廖院長俊智：我們在院務會議討論，然後也收到……"],["林委員奕華：討論完之後呢？"],["廖院長俊智：我們收到很多不同意見，而這些意見相當分歧，有人主張朝這個方向走，","  也有人主張另一個方向，所以我們會彙整這些意見後……"],["林委員奕華：院長，會不會是因為你太過於資淺，所以帶不動整個改革？"],["廖院長俊智：這不能這樣講，我們最重要的是要把大家的意見找時間整合，院裡面最大","  的共識是，既然這不是我們做研究上的障礙，所以我們要把精力放在各種研究上……"],["林委員奕華：這不能說不是障礙，中研院組織的改革也是很重要啊！我認為這件事情非","  常重要，我相信……"],["廖院長俊智：我們也同意非常重要，所以在院務會議上也決議繼續往這個方向思考，但","  是在沒有得到大家認同的一個好意見之前，我們不會輕舉妄動，我們是這個意思。"],["林委員奕華：任何的組織改革或任何公共事務的推動，是沒有辦法做到百分之百讓大家","  同意，當然我知道在中研院裡每個人的分量都很重，問題是你也沒有主動去做一些積極","  的溝通啊！我覺得這很重要，剛剛我這樣聽下來，覺得你就是沒有把這件事情當做重要","  的事……"],["廖院長俊智：倒不是這樣。"],["林委員奕華：等一下我會提出臨時提案，既然國民黨黨團及民進黨籍立委都已經有提案","  ，但我們卻一直等不到中研院的提案，所以我會要求你們在三個月內把提案送出來，這","  樣才有辦法讓這個案子繼續往下走，也讓制度有改革的空間，否則就會一直在這邊停擺","  。今年我們一定還是按照舊制舉行院士選舉，可是終究我們還是會看到問題，所以我希","  望能夠往前踏出一步。","   另外，我們先不談案子內容，但是我想從這個案子來探討所謂的學術倫理，就是中研","  院有沒有可能樹立典範或建立相關高標準？去年爆發了陳慶士研究員事件，很多立委針","  對這個事件提出質詢，當然我們知道他已經辭職了，但我想那時候應該有組成調查小組","  ，是不是？"],["廖院長俊智：是。"],["林委員奕華：然後呢？調查結果是什麼？"],["廖院長俊智：這個案子現在仍然在調查中。"],["林委員奕華：還在調查中？"],["廖院長俊智：是，因為調查……"],["林委員奕華：事情發生已經滿久了咧！那我想請問，美國俄亥俄州立大學已經調查過這","  件事情，還把調查內容全部公告在學校裡，請問未來我們的調查會不會比照？一個大學","  都可以做到這種地步，我們中研院的調查，未來會不會比照公告讓大家都知道？"],["廖院長俊智：我們會往這個方向走。"],["林委員奕華：你不能說會往這個方向走啊！你要告訴我們會或不會？"],["廖院長俊智：我要看我們目前的學倫辦法，有沒有相關的規定……"],["林委員奕華：你的意思是有可能不能公布？"],["廖院長俊智：不是！有可能我們早就這樣做了，目前我們是有公布的機制。"],["林委員奕華：你能不能在此公開宣示？因為我覺得大家有知的權利！"],["廖院長俊智：我們是有公布的機制，但是我不確定是以什麼樣的方式公布。"],["林委員奕華：一個美國的大學都可以做到把調查公開，還可以進到研究室看他的電腦，","  所以內容全部都有，我的意思是要全部透明公開，我要求喔！"],["廖院長俊智：我們也會全部公開。"],["林委員奕華：我希望中研院可以樹立學術倫理典範及高標準，所以希望你們的調查可以","  全部公布，未來也都要這麼做，不然你們搞了四百多萬元要做什麼加強學術倫理規範研","  究、誠信提升計畫等等，我覺得都太空泛了。請問院長，會不會公告？我說的是制度問","  題，不是個案問題。"],["主席：請中研院學術諮詢總會孫執行秘書說明。"],["孫執行秘書以瀚：主席、各位委員。跟林委員報告，正是因為準備要往公布結果的方向","  走，所以才非常嚴謹……"],["林委員奕華：所以會公告？我要確定，會不會公告？"],["孫執行秘書以瀚：我們有一定的公告標準，假如他的處分達到某個程度，就會公告。"],["林委員奕華：以這件事情來說，美國都調查完了，我希望我們也能有個高標準，要樹立","  典範。"],["廖院長俊智：這完全是不一樣的事情，美國花兩年時間是調查他在美國期間的事情，我","  們調查是他在我國期間的事情……"],["林委員奕華：當然！當然！你是調查他在我們這裡的事情，我知道！"],["廖院長俊智：所以我們會以美國的標準來做。"],["林委員奕華：到底有或沒有，我想大家都需要清清楚楚知道調查結果。","   另外，我再請問一件事，當然這也是個案，就是我在2月18日看到的新聞，後來雖然","  不起訴，但是請問，這件事情在新聞沒有報導出來之前，或是沒有進到法律程序之前，","  你們知道有這批17世紀的寶物嗎？"],["廖院長俊智：我請史語所所長回應委員的質詢。"],["林委員奕華：因為這讓我覺得你們內部管理是不是也有問題？"],["主席：請中研院史語所王所長說明。"],["王所長明珂：主席、各位委員。這是我們一位研究人員的助理在……"],["林委員奕華：我知道，我沒有寫他的名字就是因為他後來並沒有被起訴，所以我想我不","  要寫他的名字。"],["王所長明珂：他蒐集到這個東西的時候，其實我們臺灣的考古人力非常不足，他們蒐集","  的資料非常的多……"],["林委員奕華：我知道，但我問的是你們知不知道。因為他竟然是用個人的名義去展出，","  這會讓我們覺得是不是內部管理有問題。請問中研院對研究人員在外面接案的狀況到底","  有沒有掌握？"],["王所長明珂：我們這邊有掌握，我們有……"],["林委員奕華：有掌握？相關規範都非常清楚？"],["王所長明珂：對。"],["林委員奕華：所以這件事情你們從頭到尾都知情？"],["王所長明珂：但是他這個因為還在實驗室裡面做分析，沒有跟我們……"],["林委員奕華：還在分析沒錯，可是有17世紀的文物挖出來了，中研院原來知不知道？"],["王所長明珂：因為這不是我們院裡面的計畫，所以我們不曉得。"],["林委員奕華：不是院裡面的計畫，所以就可以不知道？"],["王所長明珂：沒有，不是這樣子，他已經說這是一個考古發掘了，就不可能是私吞，如","  果要私吞的話，他就會說是自己在古物市場買的。"],["林委員奕華：這是2012年的事情耶！他們完全沒有跟嘉義縣政府文化局做過任何申報，","  然後中研院也不知道！"],["王所長明珂：因為他們要申報的話，就要把它分析到某一個進度。"],["林委員奕華：我必須說，我今天不是要談個案的內容，但我想點出的是，這是不是和在","  外接案狀況、內部管理問題有關？你們有沒有相關規範？其實我比較在意的是這個部分","  。要不然我必須說，有這樣的新聞出來，對中研院的形象並不好，所以我還是希望你們","  可以在自己的內部機制做一個比較好的管理和比較清楚的規範，讓大家都能夠好好遵循","  。","   因為時間的關係，本席還有一些問題沒辦法問，今天的質詢就到此為止，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。最近大家最琅琅上口的一句話就是政策","  要接地氣，其實這也就是廖院長上任三年多以來所說的，中研院要更入世，要化研為用","  ，把整個學術研究的能量與社會分享。所以我今天要跟你討論「接地氣+接軌國際」，","  而且要扣合在你們順利舉辦完成的臺灣研究世界大會的這件事情上；已經很好了，但邁","  向第4四屆可以更好。","   首先回顧一下上個會期我曾經跟院長提出如何讓中研院更入世、接地氣：我們要設計","  導入、要善用策展走入人群、要借力新媒體，以及搭便車──搭著所有hot","  event的便車，另外就是我持續要求的要把open","  data做得更全面；上會期我提出了以上5項接地氣的質詢。請問院長可不可以自評一下","  ，這段時間扣合著本席所要求的接地氣五大方法，你們做了哪些？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我想我們在open","  data方面也做了不少努力，現在上網的數據已經大幅提升……"],["吳委員思瑤：這我有看到。"],["廖院長俊智：在所謂的接地氣、借力新媒體方面，我們的公關、媒體小組也非常努力利","  用新媒體……"],["吳委員思瑤：可是你還是沒有自己的臉書。"],["廖院長俊智：這個再討論。"],["吳委員思瑤：當然更不要奢求廖院長會直播。"],["廖院長俊智：哈、哈，我想我們現在就在直播嘛！"],["吳委員思瑤：很好、很好，這也是一種直播。","   事實上您是講得比較謙虛了。我要給您大大的肯定──台北書展，我很感動。台北書展","  官方文宣裡頭一個非常大的版面其實就是中研院展櫃的相關行銷──「當學術，匯集成一","  座花園」，而這樣一個展區就達到我要求的設計導入。它引人入勝，讓人想來看看中研","  院一千三百多種學術出版品，同時你們也舉辦了18場演講講座。這個展區是和臺大合作","  的，而且恭喜你，你們得獎了，你知道嗎？"],["廖院長俊智：得了銀牌獎。"],["吳委員思瑤：你們得了「最佳展位設計展」的銀獎，真的很棒！"],["廖院長俊智：謝謝。"],["吳委員思瑤：這就達到本席要求的設計導入、活用策展。"],["廖院長俊智：這是我們國際處同仁的功勞。"],["吳委員思瑤：非常好！"],["廖院長俊智：啊！不對！對不起，是學術處。很抱歉！"],["吳委員思瑤：喔！是學術處。請問學術處的同仁在哪裡？"],["廖院長俊智：在那邊。"],["吳委員思瑤：大家給他們一點掌聲好嗎？真的很棒！","   （鼓掌）"],["吳委員思瑤：我也要肯定你們的第2個展區，這個CCC創作集搭配新科技，善用數位典藏","  ，運用很棒的漫畫能量策劃出「幻境漫遊」的主題，AR、VR在這裡都可以體驗，包括院","  長個人也去了。把5大主題包裝在這個「幻境漫遊」的展區裡頭，中研院真的更入世了","  ！","   而且我非常感佩的是，前面那個展覽是跟臺大合作，這個展區則是和文化部合作，剛","  剛蘇巧慧委員也肯定了你們本來就很強的數位文化中心。所以我要說，這就是你們活用","  很多新時代大家喜歡的主題，搭配hot","  event，書展到哪裡就推到哪裡，運用設計導入、善用新媒體。","   本席對新媒體的部分有一點小小的建議。我很高興，雖然院長沒有自己的臉書，但是","  在中研院的臉書裡頭，我們也分享到院長的「小書櫃」。您分享了8本書，其中一本就","  是你們的「研之有物」。相較於鄭麗君部長推了七十幾本書，他是文化部長，當然要推","  廣優質出版。包括小英總統這段時間去水準書局的短片，這個短片您看了嗎？"],["廖院長俊智：看了一下。"],["吳委員思瑤：看了「一下」？你應該把它看完。","   這是一個有趣的推廣閱讀的呈現方式。我真的要肯定，現在小小地分享給你：鄭麗君","  部長這樣一個推廣出版的po文有103則留言、507次分享、4,500個「讚」；小英總統的","  有5萬個「讚」、2,500則留言、3,741次分享。而院長的「小書櫃」在網路人氣上就有","  那樣一點點的小落後，但是我不苛責，因為你們畢竟借力了新媒體。不過我要論述的是","  ，如果廖院長的「小書櫃」透過更好的網路行銷，更有趣的呈現方式，我想身為臺灣最","  高學術研究機關的院長，你在自己的「小書櫃」中所推廣的這幾本好書可以被更多人分","  享跟看見。以上我再做這樣一個更小的提醒，但基本上你們已經95分了，好嗎？"],["廖院長俊智：謝謝。"],["吳委員思瑤：您這裡只有199個「讚」，我很希望可以是1萬9,000個「讚」，OK？"],["廖院長俊智：我想我們的目標不是要拚人氣啦！不過……"],["吳委員思瑤：人氣很重要，因為人氣可以讓你們的學研能量被看見。我想，在這個觀念","  上您需要做一些更進步的調整。","   下一個主題是要在接地氣之外接軌國際。臺灣研究世界大會即將要舉辦第3屆會議，","  這個大會每3年一屆，第1屆在臺灣舉辦，有11個國家、183位學者專家聚焦在臺灣研究","  ；第2屆在倫敦大學亞非學院舉辦，也有百位專家學者參加。這完全就是一個讓臺灣的","  學術能量在世界被看見、而且聚焦在Taiwan","  Studies的國際會議。我認為沒有任何一個學術研究比以臺灣研究為主題、讓世界看見","  更有意義，因為我們就是臺灣的代言人，我們有最好、最專業的發言權！","   進入第3屆，日本臺灣研究學會、北美臺灣研究學會、英國倫敦亞非學院的臺灣研究","  中心、歐洲臺灣研究學會，還有德國最新的歐洲當代臺灣研究中心都來共襄盛舉，這是","  一個很難能可貴的世界論壇。而您剛剛在口頭報告中提到中研院90週年，你們成功順利","  地舉辦國際學術高峰論壇，那個固然很重要，但在本席看來focus    on     Taiwan","  Studies這樣一個congress，更是我們的專擅、更是要大力的向前，第3屆已經圓滿落幕","  了，我也非常的肯定。","   總之，我們都看到了台灣研究正夯，是世界的潮流，從1995年北美、日本開始成立台","  灣研究學會；到1999年英國、2004年歐洲成立的台灣研究學會；還有2008年德國也開始","  了；2012年法國的東方語言文化學院也開設了台語課程，無怪乎我們的蕭新煌研究員表","  示，當初在催生這樣一個論壇時，第1屆有250個報名的名額，結果一下子就來了五百多","  個國際的學者專家，這是一個正「夯」的研究領域，我們更要好好去把握。","   黃煌雄先生過去催生的中研院台灣史研究所，經籌備後到2004年成立，然後各大專院","  校目前有25個台灣研究系所以及教育部擴大跟世界鏈結所有相關台灣研究講座、計畫，","  計有44項計畫，這麼豐沛、浩瀚的台灣研究內容，表示我們可以做得更多，我要給院長","  的提點是，台灣研究有這麼多主題，民主是我們的專擅，轉型正義的部分我也曾經以這","  個為主題來質詢過院長，因此，台灣的轉型正義是可以做為一個非常重要的台灣研究主","  題。此外，也包括了婦權的部分，台灣女性在民主、在社會、在經濟發展等等各個領域","  的研究，這都是我們的專擅，當然也包括文化、宗教、語言等領域，但是我發現除了台","  灣史研究所之外，史語所、近史所還是有高達七成五及八成二都是focus  on  China","  Studies（中國研究），中國研究當然可以做，我們當然也有強項，但是在台灣，台灣","  研究則是更具意義、更應去鑽研跟深化的一個課題，所以如何突破我們過去的歷史性結","  構，提供誘因鼓勵同仁多進行台灣研究，不知院長有何看法？"],["廖院長俊智：首先，就是在學術上多鼓勵各種不同的人才，希望他們能以台灣的題材做","  為研究題目來進行研究，這方面我會多加鼓勵。"],["吳委員思瑤：要更積極才對，的確中國研究也很重要，但是台灣研究在比重上，我認為","  誘因跟鼓勵要更多。","   所以在邁向第4屆之際，據我的了解，第3屆是有與教育部擴大合作，這是很好的，所","  以第4屆將在哪裡舉辦，請問有開始在洽談了嗎？據了解，應該是會到國外舉辦。"],["廖院長俊智：現在已經有腹案了……"],["吳委員思瑤：因為第3屆剛舉辦完……"],["廖院長俊智：下次是在日本。"],["吳委員思瑤：好的，我希望除了教育部之外，僑委會跟外交部都要擴大合作，因為這不","  只是一個congress、forum，而是一個藉由台灣研究讓世界看見台灣的一個很重要機會","  ，屆時在日本的部分，你們是可以跟僑委會、外交部駐日使館等等來合作，這才是真正","  在接軌國際，而且是以台灣研究為主題，總之，就這個部分找個時間大家再來一起討論","  好不好？"],["廖院長俊智：好。謝謝。"],["主席：請廖院長注意殖民跟被殖民的史觀，方才吳委員講了一些話，大家聽起來是滿有","  道理的，但是站在原住民族的立場，台灣的史觀中，殖民跟被殖民的部分也請你們搞清","  楚。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。從院長這次的業務報告來看，你們在第","  二個部分提到營造優良的研究環境，也特別提到了國家生技科學園區還有中研院的南院","  ，可見院長是很重視這兩部分的發展。這次國家生技園區列出的目標中，應該包括了創","  新、轉譯、育成、永續等等，其實是要以研發為主，希望朝向商品化來發展，這個部分","  跟中研院是以學術研究為主來看，其實非常的不一樣，因為還包括未來這個園區的營運","  。此外，這個園區很重要的一個部分就是新藥的研究，這跟其他產業有一個很不一樣的","  地方，就是說需要很高額的投資，也需要很長時間的研發，才可能會成功，甚至可能到","  最後也無法成功。換言之，整個過程非常辛苦，一旦有成果的話，回報就會非常的驚人","  ，而這也是我看到整個生技產業比較特別的一點。","   再來是報告中有提到中研院長期在新藥、醫材及智慧醫學等生技的領域，有著很不錯","  的研究成果，所以我們是有相關的技術跟專利，而你們也在園區中規劃設置了一個生醫","  轉譯研究中心，而我好奇的一點是，幾天前我看到了一則新聞，是有位醫院兒科、急重","  症科的醫生說了一段話，他說台灣現在的兒童醫材非常缺乏，尤其是急重症的部分，為","  什麼會缺乏？是因為兒童醫材在台灣的市場很小，再來就是若要引進台灣，還要有很多","  的程序要走，包括要有許可證等等，對此廠商覺得麻煩，乾脆就不要引進了。但在看到","  你這份報告後，我認為如果中研院在醫材這個部分的技術也發展得不錯的話，未來這個","  中心有沒有可能不只是做那些可以很賺錢的商品？能否也針對台灣比較缺乏的部分一併","  來進行呢？其實中研院是可以負起這樣的責任來做相關技術的研發。"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我也非常同意委員所說的，應該做一些台灣比較缺乏的","  研究，比方說傳染性疾病還有台灣一些特有疾病的研究，但是在醫材的方面，據我的了","  解，這是以竹北生技園區為主，而本院在醫材方面特別是臨床上應用醫材所投入的研究","  比較少，這部分並不是本院研究的重點，不過委員在大方向提到應從事台灣比較缺乏的","  研究，這部分我是非常認同的。"],["李委員麗芬：我了解這是由新竹生技園區來負責的，但我也希望院長能夠支持，就是所","  做的相關研發，其實不應只是為了要商品化或是賺錢，而是應針對台灣所缺乏的部分來","  做。","   再來是關於南部院區，其實我也很支持，的確在設了南部院區後，整個研究的能量就","  可以挺進南台灣，因為我們目前整個研究的資源確實都是集中在北部，甚至是在台北，","  所以這項作法我是非常支持的，但當然不可能設了南部院區之後，整個資源分配就可以","  做一個全部的翻轉，我也覺得這是不可能的，可是我們仍然可以慢慢朝這個方向來邁進","  。","   此外，報告也特別提到，南部院區希望提供一個國際化的研究環境，吸引年輕人來投","  入研究，也就是如何把我們的年輕人留在南部，對此不知道院長有何具體的想法？換言","  之，如何讓年輕人願意留在南部，甚至是往南部來發展？"],["廖院長俊智：這個我們現在仍然還在規劃和考慮，院內也正在討論是否可以在短期內創","  造出一個新的制度或環境。這部分我們可能會先以試點的方式在臺南的南部院區來試行","  ，或是南北同時的來進行等等，這些現在都還在考慮的階段，我們希望能夠創造出有別","  於目前既有的政策和制度，創造出一個好的研究環境，來吸引一流的研究人才，不只是","  臺灣的人才，還要可以吸引國際上的人才，來我們南部院區或是中央研究院做研究，有","  可能是短期的，譬如5年或10年的研究，之後他也可以再到其他的單位去做研究，甚至","  還可以跟國際上一流的研究機構來互相競爭，這些我們都樂觀其成，我們也希望到時我","  們能夠有能力跟國際競爭。"],["李委員麗芬：好，謝謝。其實本席真的很期待我們在南部的這個據點，因為南部也是一","  個有研究能量的地方。"],["廖院長俊智：這也是我們的期待。"],["李委員麗芬：對，所以希望院長針對這部分能夠多加費心的來規劃。再來是本席看到最","  近這一陣子政府跟民眾的溝通方式已經有所改變，剛才吳思瑤委員也提到為何院長你沒","  有臉書、也不直播？但本席有看到你的自拍，因為你們現在有IG。其實本席覺得嘗試不","  一樣的溝通方式來讓更多的民眾可以知道我們正在做些什麼事情，其實也是件好事。像","  你們的IG上就有一個主題：「你不知道的100個中研院」，上面對於你們就有很多不一","  樣的介紹，例如中研院有很多國寶這件事情，本席記得這件事情吳思瑤委員之前就曾質","  詢過，但還是有很多民眾都不知道原來中研院所擁有的國寶是僅次於故宮，中研院是擁","  有第二多國寶的單位，這件事情民眾都不知道，所以民眾更不知道要如何去看到這些國","  寶，故宮天天都可以去，但中研院的展覽時間可能不是如此。其實本席的想法跟吳思瑤","  委員一樣，就是我們應該要透過不一樣的方式來讓更多的民眾可以知道中研院在做些什","  麼，使用IG是件好事，聽說IG使用者的年齡層比臉書還要更年輕，所以現在的年輕人可","  能都比較喜歡使用IG，所以使用IG確實是可以接觸到更多的年輕人，所以我們應該要針","  對不同的年齡層或族群，將我們需要跟社會大眾溝通的訊息給傳達出去，所以你們這部","  分的作為本席是肯定的。"],["廖院長俊智：好，謝謝。"],["李委員麗芬：最後，本席在過年前曾經看到一則很有趣的新聞，新聞的內容是：「女方","  結婚後到底要不要住在男方家？」，報導中指出，現在只有27%的民眾認同女方結婚後","  要住在男方家，院長知不知道這個數據是從哪裡來的？"],["廖院長俊智：委員剛才提到的這個應該是臺灣社會變遷基本調查。"],["李委員麗芬：對，沒錯，這之前應該有召開過記者會，所以才會有這個訊息出來，本席","  還特別的去了解了，其實這個臺灣社會變遷基本調查計畫有一個累積了34年的資料庫，","  每5年為一期，所以現在已經累積有7個不同時間點的資料了，裡面的內容包括勞動、生","  活、公民、家庭、宗教、文化和社會階層，這個內容很廣，本席覺得這個資料有一點很","  特別，那就是你們所問的問題更為細緻，不像一般政府單位可能只做數字的統計。你們","  問的資料很細，包括家庭觀念的改變，除了結婚後女方要不要住在男方家外，還包括離","  婚的態度與要不要生兒子，也就是所謂的傳宗接代的問題，這些你們都有做很細緻的相","  關調查，本席覺得這部分你們做得很好，但我們要如何讓政府相關單位都可以去運用這","  些資料？本席這邊看到的是，你們相關的調查單位或是中研院的SRDA（Survey","  Research                                                              Data","  Archive學術調查研究資料庫）或是線上資料庫分析都有把相關的資料提供出來，但這","  些資料都較傾向是研究者的觀點，就是這個研究者要找什麼樣的資料、他要用什麼樣的","  變項去做分析，他可能不會像一般人一樣用直觀的方式。或是當政府單位想要相關的資","  料，但它卻沒有時間可以去做這樣的研究時，它可能也沒有辦法可以從這個資料中得到","  他們所想要的那個訊息。","   本席要特別提出來的是，過年後的那個禮拜本席有去加州參觀他們的兒少保護，在聖","  塔克拉拉這個郡裡，他們有一個類似我們的社會局或是社會處這樣的單位，他們跟我們","  說，其實他們在做兒少福利和保護時，他們所引用的就是柏克萊大學加州兒少福利指標","  計畫。他們把這個計畫變成指標，把它視覺化，把需要的部分做成分析，所以之後政府","  單位或是一般民眾就不需要再去找資料，或是要輸入什麼項目後才能夠得到自己想要的","  答案，所以本席一直在想，我們有沒有可能也把我們的統計資料都做成這個樣子，把它","  當成是基礎，把它視覺化後來做分析，讓除了研究者外的一般人或是政府相關單位也可","  以來引用這些資料？不知道院長對此有何看法？"],["廖院長俊智：謝謝委員的建議，委員的這個建議非常好。"],["李委員麗芬：好，那我們期待未來相關的部分都能夠有基本的資料呈現，謝謝。"],["廖院長俊智：好，我們會請社會所來考量，謝謝！"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。本席前幾年的質詢都比較偏重在綠能這","  方面，是你的專業跟中研院的方向，但本席今天想要回過頭來質詢農村和最樸素的小朋","  友，那就是科普。對於科普大家可能有一個誤解，大家都認為中研院是臺灣的研究核心","  ，而且還有非常多的前輩與知識的淬鍊，但這些知識的淬鍊如果只停留在中研院這個廣","  大的領域或是與國際的連結上，而忽略了去啟發偏鄉或是基層的小朋友，那本席覺得這","  會非常的可惜，所以本席希望我們可以有一些科普的策略，我們今天就很簡單的來討論","  3個。","   第一，你有沒有這樣的策略？本席知道你們的「研之有物」是非常有內容，轉載率與","  分享的基礎也都非常的高，但本席在想，我們總還是要讓目標群眾可以有所感受，比如","  現在的AR智慧眼鏡，本席可以100%的跟你說，農村的小孩子應該都沒有看過AR智慧眼鏡","  ，他們可能連想像都無法想像，所以我們應該要努力，但是在這個努力的過程中，我們","  不應該把孩子們停留在應用層次，中研院有非常多的傑出人才，他們應該可以運用他們","  的專業來跟地方上國中小學的科學老師、社會老師或是數學老師們相互呼應，淬鍊孩子","  們的教學內容。正是因為這樣，所以本席要特別推薦中研院「研之有物」這個網站，本","  席覺得這個網站的內容真的非常有趣，研之有物這個網站在非常多前輩的努力下，它不","  只是深入淺出，它還有非常多的日常運用，研之有物這個網站甚至還有出版專書。另外","  ，中研院有和文化部一同出版「臺南歷史地圖散步」這本書，很多去臺南旅遊的人都想","  要擁有這本書，因為他們都是依據這本書去探索臺南的，但既然臺南有這本書，那本席","  想要請問：屏東有沒有？臺北有沒有？本席的家鄉南投有沒有？坦白講，今天如果要講","  族群的遷移，那南投絕對是重心，因為從清朝開始的平埔族移動，光是現在的埔里就有","  7個平埔族群，它就是歷史脈絡的擴展，所以本席很希望像這樣的歷史地圖，將來各個","  區域都能夠有一本，不管你是要用流域來劃分或是縣市來劃分，本席希望這件事情院長","  能夠積極的來推動，這是第一個。","   第二個，我們有非常多的科普，但這些科普的研之有物目前都放在網站上，有些或許","  有出版書籍，但本席認為中研院的智慧絕對不止於此，比如你們有VR以及AR的載具，還","  有過去各式各樣的研發、地圖、織布或是歷史脈絡，如果這些事情可以有一個專車開到","  地方上去演講，或是可以把小朋友載來參觀中研院，像中研院開放參觀那天就有相當多","  人都想要去，但很可惜的是，就算參觀的人再怎麼多，開放參觀那幾天了不起也只有當","  地的南港人或是臺北人可以去，或者你們把列車開到地方上去演講，那也只有鄰近的學","  生都可以來聽。我們有沒有機會可以將本席剛才提到的VR或AR的技術做成像消防局的地","  震體驗車一樣，像消防局推動地震體驗車就是要教孩子們地震時該如何躲避傾塌物，以","  及要讓他們感受三級地震、四級地震、五級地震是怎麼一回事。本席一直在想，中研院","  有沒有可能可以建立這樣的基礎、開這樣的專車到各地去促進跟孩子們的交流？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝委員的提問，對於科普的推廣，我們中研院的策略","  有：故院長科普講座、知識饗宴這些經常性的活動，我們比較著重於一般社會大眾，簡","  單的講就是大人的層級，我們是這樣區分的，但像知識饗宴我們就會漸漸的把它推廣到","  外縣市以及低年齡層，譬如國、高中生，所以從去年開始，我們就已經有在外縣市舉辦","  科普演講。除此之外，我們院裡面也有一些同仁經常被邀到各地的國、高中去演講，譬","  如王惠鈞院士就曾到委員的故鄉南投的仁愛國中去演講過，他當時就是參加教育部類似","  科普這樣的計畫；而我們的施明哲研究員也有到臺東高中去演講，諸如此類的，所以我","  們已經有不少的研究員都曾經應邀到各地去做科普的演講來幫忙各地的老師及學生。"],["蔡委員培慧：對，但你剛剛的回應其實本席剛才就已經稱贊過一遍了，你們有去演講，","  這沒有問題；網路你們也有，這也沒有問題，但本席剛才說的是體驗。"],["廖院長俊智：哦！對，委員……"],["蔡委員培慧：先讓本席講完，因為我有時間的壓力，本席後續還有大數據的問題要請教","  你。比如胖卡，大家都覺得胖卡就是競選列車諸如此類的，可是現在有民間團體用胖卡","  載著3D列印的載具到偏鄉去找小孩子來設計，然後把它用3D列印出來做成工藝品，這些","  東西甚至還可以組裝，本席覺得像這樣的事情其實是很好的。"],["廖院長俊智：是。"],["蔡委員培慧：像故宮就只是把偏鄉的孩子邀請到故宮去看展覽，本席要請院長給我一個","  回應，你覺得這些科研可不可以也讓偏鄉的孩子能夠有所體驗？像本席剛才講到的列車","  就是一種模式，本席希望可以在你剛才提到的演講、網路以及行動列車間能夠再往前走","  一步，這點要拜託您！"],["廖院長俊智：好，謝謝！我們會跟教育部、科技部一起配合的來做這樣的事情。"],["蔡委員培慧：那本席是不是可以期待幾個月後就會有科研列車開到各個偏鄉去？拜託！","",""],["廖院長俊智：科技部已經有這樣的計畫了，我們也會參加。"],["蔡委員培慧：但是沒有在做。"],["廖院長俊智：有，已經有在做了，科研列車是科技部還是教育部已經有在做了，我忘了","  是哪個單位。"],["蔡委員培慧：不是，這件事情本席也有跟陳部長討論過，但他們的列車就真的只是列車","  ，就是搭配火車開到當地而已，但本席說的列車是要像消防局的地震體驗車一樣，要有","  體驗的機具在這個行動專車或是科研專車上，這件事情本席會再持續的拜託。","   再來本席要提的是大數據，本席知道中研院擁有非常多有關大數據的人才，你們的研","  之有物也有透過博客來的搜尋去看男女的性別傾向。當然，如果我們仔細的去看那個專","  文，其實那個專文並不是只探討最愛的書籍而已，它還有透過飲食去做很多的調整。但","  如果我們今天的大數據只是運用既有的資料庫，那我們就會只循於既有的資料庫來做分","  析，本席要提醒的是，我們在做大數據研究時，我們應該還要有後續的應用，本席就舉","  二個例子。","   本席來自農業縣市，我們的農業或是植物的品種在面對極端氣候時，像乾旱或是雨量","  現在都往北在位移，如果這些事情沒有既有的資料庫，那上層的數據分析就沒有辦法可","  以連結到現實的變換，所以本席要說的是，網路搜尋時，只要你一google，它就會形成","  一個連結，後續會進行的分析，但很多現實的資料卻往往被忽略了，本席就以交通為例","  ，本席來自觀光區的日月潭，日月潭每逢過年就會塞車，228假期一定也會塞車。如果","  你是到日月潭後才發現塞車，那就沒辦法了，但要進去日月潭除了可以走高速公路外，","  其實還有縣道，但為什麼所有的人都要走高速公路呢？那是因為當GPS連上衛星後，它","  就只會叫我們走這一條路，所以我們有沒有可能可以研發不同的分析機具？其實載具要","  接收GPS並不是只能透過衛星，你也可以藉由app的資料及時的來告訴你該如何反應，本","  席今天要講的並不是這件事情我們有沒有做，而是目前我們所做的基礎還有一些落差，","  所以我們該如何把這些落差做合理的對接？","   本席接著要講的是，本席知道ETC的資料你們也有在做分析，可是它卻沒有及時的反","  映現有用車人的狀況，事實上，這樣的討論不是只有一位立委提出來過，我們的公共政","  策網路參與平臺也有人提出我們的交通號誌應該要智慧化，這個有些縣市甚至已經有在","  做了。","   本席最後要說的結論是，中研院的技術與研發非常的厲害，但這些厲害的技術要如何","  讓一般社會大眾可以理解、體驗與運用？臺灣要建構智慧城市的基礎其實是夠的，但鏈","  結卻還有待努力，這件事情麻煩您回應一下。"],["廖院長俊智：好，這方面的研究我們資訊所廖弘源所長也做了相當多，過去這幾個月來","  我們也陸續的發表過一些成果，我想他的團隊一定會繼續的往這方面去做努力。"],["蔡委員培慧：好，或許也可以邀請他來讓我們請教一下。"],["廖院長俊智：對。"],["蔡委員培慧：好，謝謝。"],["主席：謝謝蔡培慧委員，希望廖所長能夠到蔡委員的辦公室來讓他了解你們相關的研究","  ，謝謝！","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。中研院的名字是「研究」，也就是學術","  研究，依照中研院組織法，它是全國最高學術研究機關，任務是學術研究及培育高級研","  究人才，對不對？可是我們看了這幾年中研院的預算結構，感覺在研究方面已經不像以","  往，好像已經跟組織法慢慢有所偏離。從螢幕上這個表可以看到中研院103年到108年的","  預算，當然中間因為有生技園區的預算，所以有公共建設，事實上整個預算的數字幾乎","  沒有變動，科技預算也差不多在一百億元上上下下。","   我們再看下面一張表，如果以科技預算來講，用人費用逐年上升，從105年的51%到1","  08年的56%，研究經費一直往下掉，也跟人事費用成正比。研究經費降低會不會影響到","  研究的品質和數字？如果因為研究經費降低導致減少研究數量或是降低研究品質，而中","  研院又是做基礎研究的，基礎研究如果做不好，那其他產業發展及各方面的轉移都會發","  生問題。再者，你是要培育高級研究人才，經費降低後會不會影響到博士後研究人才的","  培育？我不知道中研院有沒有關心、重視這個問題？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝委員，這是我們非常重視的問題，研究所需經費確","  實日益高增，因為現在研究愈來愈需要花錢，我們的研究經費沒有穩定成長，甚至有往","  下掉的趨勢，確實是我們長期以來有點擔心的面向，特別是退撫費跟人事費都包括在總","  體科技預算裡面，這有別於一般學研單位，所以在退休人員不斷增加的情況之下，退休","  金也掛在科技預算裡面，而這部分會排擠到研究經費，所以希望將來在考量經費時能夠","  把這部分分開考量，重視研究經費可以使用的部分。"],["蔣委員乃辛：因為中研院隸屬於總統府，你有沒有跟總統報告過這件事情？"],["廖院長俊智：有。"],["蔣委員乃辛：因為現在是行政院在編預算，對不對？是行政院將總預算整個送到立法院","  來的，所以都是行政院主計總處在匡預算，是不是因為你們是隸屬於總統府，所以行政","  院不理你呀？行政院把自己的預算編好了，剩下的再給中研院，會不會這樣子？"],["廖院長俊智：我想這是要看全國的整體科技預算怎樣配置，這是大問題，行政院會有通","  盤考量，我們是希望且呼籲在考量科研經費時能夠重視基礎研究這一塊，讓全國的科技","  預算有固定的比例，特別是基礎研究這一塊，並且隨著科技預算成長或降低。"],["蔣委員乃辛：不是，你光是呼籲沒有用，誰會聽你的？沒有人聽你的！你的呼籲蔡總統","  有聽嗎？"],["廖院長俊智：我們會跟總統府報告。"],["蔣委員乃辛：所以你應該積極地跟蔡總統報告呀！讓他了解你們中研院的重要性，希望","  能把研究經費提高，應該要向蘇院長講嘛！光是呼籲是沒有用的，院長要積極一點，所","  以等一下我有個臨時提案，就是要院長積極向行政院、向蔡總統爭取研發經費。"],["廖院長俊智：是，我想不只是中研院的研發經費，全國的研發經費都要一起考量，不是","  只為我們中研院。"],["蔣委員乃辛：談到研發當然就要有研究的成果報告，我看了中研院這幾年對政府政策的","  白皮書，舉幾個例子，100年提出人口政策的建議書，內容是針對少子化、高齡化的問","  題，建議政府以適當政策提早生育年齡，應提供好的婚育環境、建立好的托育制度，甚","  至在學校內成立婚育宿舍。院長知道相關部會的回應是甚麼嗎？"],["廖院長俊智：每兩年的院士會議我們都會請政府相關單位來報告。"],["蔣委員乃辛：相關單位回應甚麼？我查了，我告訴你相關單位回應甚麼，只有教育部回","  應：「茲事體大，審慎評估」。我們再看100年12月因應氣候變遷之國土空間規劃與管","  理政策建議書，建議政府加強極端氣候預警系統（如暴雨等），評估既有重要維生基礎","  設施（如橋梁、道路、抽水站、電廠、淨水場等）在水災衝擊下的脆弱程度，檢討都市","  空間發展計畫對水災的因應能力。相關部會的回應是甚麼？我找不到，只有去年823水","  災的時候，賴院長的專案報告裡面提到「因為降雨過大，使排水系統無法負荷，尤其是","  地勢局部低漥處會使內水積聚，無法即時排出」，100年我們就提出這些事情，但有哪","  個單位在做？到了107年竟然說是因為排水系統不行，中研院在100年就提供意見，為什","  麼各單位不重視呢？","   103年國家食品安全維護及環境毒物防治體系建議書，建議設立一個常設組織做為預","  警單位，針對毒物危害（如空污、水質污染、土壤污染）以及食安問題，進行全國性監","  控，以便快速反應。回應又是甚麼？空氣繼續污染！我今天上網查詢環保署空污警告，","  臺北市是紅色警示，要大家戴口罩，然而毒蛋、空污、塑膠、水污染都繼續存在，對不","  對？為什麼中研院每年有這麼多預算，從97年到107年提供了14個政府建議白皮書，有","  哪個單位重視中研院的意見？有哪個單位有回應？有哪個單位在做這個？完全束諸高閣","  ！中研院花這麼大心力寫出對政府建議的白皮書，竟然沒有一個單位重視，院長怎麼回","  應？"],["廖院長俊智：去年院士會議時我們也邀請政府相關部門來做一些報告討論，應該是三年","  前吧？譬如農委會針對我們農業政策建議書也確實做了一些回應，是不是所有東西都回","  應？我想當然是不可能的，但是有少數回應了，我也希望回應的部分能夠增加。"],["蔣委員乃辛：我聽了以後發現你只有四個字，兩個字是「呼籲」，另外兩個字是「建議","  」，呼籲跟建議是沒有任何結果的，中研院存在的價值大家都很清楚，可是研究經費下","  降，提出的研究建議報告書沒人理，要怎麼樣在各單位裡顯示出中研院的重要性是院長","  未來要做的事，否則不給你預算、你研究出來的建議人家不理你，那中研院是不是變成","  一個花瓶？我們不希望中研院變成一個花瓶，中研院要發揮實質的功能，有這麼多的所","  、院士及人才，你們所提出的看法各單位應該是非常重視，總統應該要重視、院長要重","  視、各部會都應該要重視，可是由此看出的是一點都不重視，所以不給你經費，你做出","  來的研究也不理你，我覺得太可惜了，院長真的要想辦法讓大家重視中研院，這是你要","  做的事，好不好？"],["廖院長俊智：好，謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。前院長翁啟惠的案子告一段落，結果獲","  判無罪，我替他感到高興，但是以後科學家還敢回臺灣嗎？從這個案子你的判斷如何？","",""],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。是有一些影響。"],["許委員智傑：當時我對於翁啟惠的案子就一直覺得很心痛，一位在全世界這麼知名、傑","  出的科學家願意回臺灣服務，結果被搞成這樣。雖然遲來的正義不是最好的正義，但也","  算是正義，至少給他一個清白，但是事實上因為這個案子，很多人的股票因此跌得很慘","  或是損失很嚴重，這部分的社會效應很多人可能沒有注意到，所以民間也有人跟我們反","  映他們其實是另外一批的受害者。","   再者，臺灣的生技業本來可以蓬勃發展，結果也因此受到阻礙，所以我一直在想，世","  界各國的臺灣科學家未來如果想回來，我想他一定卻步不前，院長有沒有甚麼方法可以","  保護科學家未來回臺灣來貢獻？對於臺灣產業提升或經濟發展有具體幫助的人，要怎麼","  邀請他們回來、要怎麼保護他們？院長有沒有去思考這個問題？"],["廖院長俊智：我想最重要的就是不要把科學研究跟政治扯上太近的關係，所以一切公共","  事物我們就謹守從科學技術層面的角度做建議。"],["許委員智傑：你若只是呼籲沒有用啦！"],["廖院長俊智：這也是最重要的一件事情。"],["許委員智傑：其實也不僅臺灣社會，世界各國如果有政治硬要扯上關係你永遠避不了，","  所以你呼籲政治不要扯上關係根本沒有用，我覺得中研院要訂出規章及具體辦法，只要","  所有院士、研究員比照這個模式處理，我們就能保障他的安全而不會受到如此屈辱，我","  們內部對於一些具體辦法是不是應該訂得更嚴謹？"],["廖院長俊智：在智財技轉這方面我們過去幾年來已經有相當完善的規劃，我們有智財技","  轉的法規，法制處也有設立利益衝突管理委員會等等。"],["許委員智傑：我有看到中研院技轉流程，不管是針對專利、技術、材料等技術公告或是","  對本院比較優秀的研究人員，廠商有意願希望談合作，我們現在都有訂出一個辦法，這","  個辦法我初步看起來是還不錯，但還是有一缺點可以改進，翁院長最後被判無罪有一個","  重要關鍵，不知道你是否知道？張念慈曾經發e-","  mail給翁啟惠院長談到他對該公司的貢獻，因此想要贈與他多少張股票，翁院長回覆的","  e-","  mail寫道我們應該簽訂的是技術移轉協定，所以請他要跟中研院辦理技術移轉協議簽署","  的相關單位聯絡，我們個人不能向你們談任何款項，因為這些錢先是交給政府，而政府","  要怎麼分配智慧財產權給研究員本身，這是政府要再去分配的。就是因為翁院長回覆這","  封e-","  mail很清楚的告知「我不跟你談任何私人費用，請你跟我們技轉處談」，才因此保護他","  被判無罪。","   你們既有規章已經清楚，我建議院長應該跟所有院士及研究員鄭重說明內部可能有個","  SOP，譬如外部廠商認為哪一位研究員優秀或是哪項專利技術好而想採用的話，若是他","  們跟我們任何私人聯絡，回覆方式就類似翁院長這樣，告訴他跟技轉處聯絡，同時我們","  內部也要有共識，要求或是提醒他們，「你今天回一封信給任何要給你私人利益的當事","  者之外，也要把這份e-","  mail給技轉處」，也就是說今天除了自己去杜絕，現在最擔心就是有任何人跟院士私人","  聯絡，但外面的人不知道我們的內規，他很自然就會找院士，院士簡單告訴他不行，也","  許事情這樣就結束，但是後面為什麼會有這麼多風波？如果我們內部可以告訴院士或研","  究員有類似這樣的情況，因為廠商如果有興趣，將來還是要跟技轉處聯絡，對不對？"],["廖院長俊智：是。"],["許委員智傑：技轉處這個窗口可以收到兩個訊息，一個可能是廠商自己直接去找技轉處","  ，這個訊息會到他那邊，另外一個是今天有任何廠商跟中研院院士或研究員個人聯絡的","  話，你除了告訴他要跟我們技轉處聯絡之外，你也要把這件事告訴技轉處，那麼他那邊","  就有資料，如果有廠商每次都不跟技轉處聯絡，而每次都跟私人聯絡，一次、兩次、三","  次、四次，甚至一個、兩個、三個、四個，若是有這樣的廠商出現，技轉處才有辦法篩","  選、才有辦法知道廠商這樣是不對的，甚至我們要扣點或是將來跟你的合作機會有甚麼","  樣的機制，這部分技轉處應該再多這樣的功能，一來可以保護院士跟研究員，二來也可","  以杜絕私相授受的情況，SOP訂出來之後大家有法可循，是不是就可以保護院士，甚至","  是所有要回臺灣的科學家，我們這套機制足以保護你回來，不會受到這樣的委屈或屈辱","  。你看翁院長的事，到現在他心裡長期以來受多少折磨？他在學術上、在國際上有多大","  的損失？這部分都已經難以估計。所以院長是不是在這部分再訂一個更清楚、明確的S","  OP，讓內部有跡可循或有法可循，這樣才能真正保護院士與研究員的安全，也才能呼籲","  全世界的科學家可以放心的回來臺灣，因為我們還是可以保護你的。院長，這個OK嗎？","",""],["廖院長俊智：智財處已經有修正相關法規，而且也已經把很多的Q&","  A放在網站上，我們正在做這樣的事情。有關這個部分，智財處可以再向委員說明，法","  制處也可以。"],["主席：請中研院智財處葉處長說明。"],["葉處長雲卿：主席、各位委員。有關技轉的規定，確實在接觸的部分，日後可能……"],["許委員智傑：我剛才提出的這個部分你們可不可以列入SOP？把這個部分規定得更清楚。","",""],["葉處長雲卿：對，這個部分……"],["許委員智傑：只要回答OK不OK就好。"],["葉處長雲卿：這個部分當然可以再做更細部的規定，比方說怎麼樣讓PI……"],["許委員智傑：好，你們就把這個訂定好就好，因為這個部分……"],["廖院長俊智：我們的規則是已經訂定得非常清楚了，就看怎麼樣讓PI知道得更清楚。"],["許委員智傑：對啦！就是我剛才講的……"],["廖院長俊智：對，像教育、傳播……"],["許委員智傑：你們要把細節訂定清楚，例如他們應該要再向技轉處報告，由技轉處再去","  做資料統計，類似這樣的廠商的問題，我們要怎麼杜絕或是怎麼避免、處理，把這個訂","  定清楚，這樣科學家才願意回來。"],["廖院長俊智：我想委員的意思是怎麼樣去宣導，我們是已經都訂定好了，現在是怎麼樣","  去宣導，讓同仁能更加了解，我想是這個問題吧，是不是？"],["許委員智傑：你們有訂定到這麼細的部分嗎？"],["廖院長俊智：相當細，依照法規，我們是不能私下跟廠商……"],["許委員智傑：其實我是講太細了，但是為了要保護你們，就應該要訂定得細一點。"],["廖院長俊智：對，我們有相當完善的機制，但也確實需要跟同仁多加解釋。"],["許委員智傑：再來就是比例的問題，你們的比例是40%，最多不超過40%吧？"],["廖院長俊智：對，發明者可以拿40%。"],["許委員智傑：我覺得你們可以去研究一下，對全世界的科學家來說，只怕他們無法跟產","  學合作，無法讓產業賺錢，不怕他們賺多少錢，所以我認為就算給他們一半也沒關係，","  我們大氣一點嘛！對於院士，能合法賺錢的就讓他們合法賺錢，因為他的智慧可以合法","  賺錢，這樣他們可能會更願意來付出。舉例來說，北科大是訂定學校30%、發明人70%，","  而中研院則是發明人40%，其他60%再看要怎麼分配，那個細節我就不談。對此，我建議","  院長可以再考慮一下，我們可以給發明人更大的鼓勵，而且是合法、合理的鼓勵，這樣","  也許可以鼓勵更多人回來，或是鼓勵更多人把他的研究發明用在產業上，這樣好不好？","",""],["廖院長俊智：我們是根據科技基本法來規定的。"],["許委員智傑：我知道，北科大也是根據科技基本法，你們也是啊！"],["廖院長俊智：詳細情況我不知道。"],["許委員智傑：針對這個部分，是不是可以讓發明人有更大的空間，讓他合理、合法的對","  社會說明？這本來就是他的發明，是他所應該賺的錢，只要有貢獻就無須避諱，我覺得","  這樣才能促進良性循環，讓他們更有動機去做這件事情。有關這個部分，請院長也研究","  一下。"],["廖院長俊智：好，我們研究看看。"],["許委員智傑：以上兩點，本席提出具體要求，希望能夠有一個具體的成果出來，好不好","  ？謝謝。"],["廖院長俊智：好，謝謝。"],["主席：接下來輪由本席發言，請許委員智傑暫代主席。"],["主席（許委員智傑代）：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。院長早，我今天擔任主席的時候，看","  到非常多委員拿了這本書，我尊重個別委員的意識形態，但是我要提醒一下中研院，尤","  其是院長及在座的院士們跟研究員們，你們的所有研究應該摒除個人的思想立場，因為","  你們是政府單位，而且是中華民國政府最重要的幕僚核心，院長，是不是？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我想我們是需要摒棄個人的成見，應該……"],["高金委員素梅：很好，謝謝。所以本席在這裡要慎重的提醒在座所有研究員、研究所所","  長及院士們，希望你們也能秉持這樣的立場，全世界沒有一個國家被殖民了之後，還在","  頌揚被殖民的態度，本席在這裡要非常強烈的要求在場的大家。","   我看了這本書，作者是誰我不管，它是私人的著作，但是後面提供的是中央研究院數","  位文化中心，裡面有一位中研院的研究副技師還說，GIS：地理是歷史的舞台，地圖是","  地理的語言。這個我贊同，也許這位廖泫銘研究副技師有其科技上的技術，但是他並沒","  有台灣史觀以及這樣的歷史概念，所以他為這本書背書。院長，以後請你們要小心，中","  研院裡的任何一個人要替一個作者背書，我不知道這本書是不是中研院發行的，院長那","  天來我辦公室，特別給了我這本書，我花了一點點的時間看了，我覺得裡面有幾個論述","  是非常荒謬的。","   這本書裡有一篇是「重回王城」，書中提到當鄭成功的船隊出現在大員市鎮的海岸時","  ，VOC經營的貿易榮景便劃下了句點。然後上面附了一張照片是荷蘭東印度公司的遠洋","  載運貨物並且安裝大量的火炮武裝以備交戰。請問一下，這對於當時台南的原住民族是","  情何以堪？我們看到整篇是把殖民者的殖民業績繁榮視為身為被殖民者的光榮，這像話","  嗎？","   第77頁是「翱翔青空下」，台灣的人民為誰而戰？為何而戰？書中還提到多少英勇的","  人到了新幾內亞去，然後這個機場變成什麼、什麼、什麼。他有沒有想過，當時台灣的","  年輕人，不管是原住民族也好，不管是漢民族也好，是為誰而戰？","   還有「王爺公無保庇」，西來庵事件很有名吧？結果這個書的作者說這是迷信種下的","  禍，他說西來庵事件不是抗日，是妖言惑眾，與中國傳統下帝王意識有密切關係。請看","  看這些照片，把這些抗日英雄列為妖言惑眾之人，這是什麼史觀啊！這就是在我們教育","  之下的年輕人對於台灣被殖民的史觀！","   再來書中提到八田與一是如何的驚天動地，這是對於所謂的建築概念來說，但是對於","  農民來說，對於被殖民的台灣來說，農業是這樣嗎？他只提到水圳完工後的增產，沒有","  提到農民的被剝削，還有農民稱嘉義大圳為咬人大圳，他也沒有提到農民發動了多少次","  抗水租運動，這本書完全不提。","   我很遺憾，居然有立法委員希望你們推廣這本書，包括文化部也是，我不曉得是誰幫","  忙出版這本書的，如果是這樣的史觀，居然還要你們大大的推廣。請問院長，您的看法","  如何？"],["廖院長俊智：這不是中研院的官方出版，我不清楚是哪一位研究人員，我想這些都可以","  交由公斷。"],["高金委員素梅：我剛剛有提到他的名字──廖泫銘，他是研究副技師，我相信他對GIS的科","  技是非常優秀，他完全了解原住民的隘勇綫，所以我們現在也正在跟他合作，但是他清","  不清楚知道這本書的史觀？如果他知道這本書的史觀卻還在後面給予背書，你覺得中研","  院應該扮演什麼角色？"],["廖院長俊智：這個部分應該交由公論，針對學術的部分，中研院不做學術上的審查，所","  以個人的……"],["高金委員素梅：所以未來中研院要為任何一本書來背書的時候，是否要先看一下……"],["廖院長俊智：我們不是為了那個背書，我們也沒有為這個出版品背書。"],["高金委員素梅：他清不清楚知道這本書裡面的內容？"],["廖院長俊智：這要問當事人。"],["高金委員素梅：好，請院長回去問他。如果他不知道這本書的史觀是這樣，我可以理解","  ，我可以諒解，但是如果他知道這本書的史觀是如此的話，我覺得我們就必須好好的跟","  他探討一下。院長同意嗎？"],["廖院長俊智：對於學術上的討論，我們就學術上來討論是應該的。"],["高金委員素梅：什麼叫做學術討論？我剛剛跟你講了這本書裡面多麼荒誕的、被殖民的","  史觀，還在頌揚被殖民史觀，你覺得身為一個中研院的研究員、副研究員，沒有看完這","  本書就背書，難道你們是不分什麼都會幫忙背書的嗎？"],["廖院長俊智：我想這個……"],["高金委員素梅：他的身分是什麼？他是中研院的副研究技師，所以我要請院長注意一下","  這件事情。","   今天我本來是要針對原住民的科技來跟院長做一些討論的，但發言時間所剩不多了，","  現在我先請助理播放清華大學副教授針對原住民飛鼠學校裡有關原住民傳統智慧跟科學","  有什麼關係的影片。","   （播放影片）"],["高金委員素梅：院長，您是科技人，看了這個影片之後，你覺得原住民的文化跟科技有","  沒有關聯？"],["廖院長俊智：我想這是很好的一個科普教育，是特別針對原住民的生活來做的。"],["高金委員素梅：你們研之有物在網站上已經上線了，你們也在台南跟花蓮舉辦了科學普","  及講座，我不知道有沒有涉及到原住民的部分。"],["廖院長俊智：在花蓮的那一場，我們有請鍾國芳研究院針對構樹從台灣一直傳到南島語","  系的一些島嶼做了相關的研究，所以吸引了相當多的原住民的學生來參與討論。"],["高金委員素梅：院長，因為我的發言時間不多，我就直接跟您說了。剛剛我們看到影片","  中提到的，例如用煙燻屋子可以把竹子裡的水分蒸發，防止竹子腐爛，防止竹子裡有白","  蟻。至於裡面的螺旋槳，我小時候都玩過，是因為向心力的方向跟速度的方向互相垂直","  ，所以很簡單，這個就是科學教育的一環。再來是光在空氣中跑得比較快，在水裡面跑","  得比較慢，是因為產生了光的折射，所以射魚的時候才會有所偏差。至於竹筍為什麼會","  苦澀，是因為有單寧和草酸。而飛鼠的眼睛為什麼會發亮，是因為飛鼠是趨光性的動物","  。我們舉一個小小的例子，其實原住民老人家的智慧及現在部落裡的所有動植物等各方","  面，都跟科學有關係。","   我看到了你們提供的這份報告，以前沒有辦法看出你們的各研究所跟原住民有什麼關","  係，但現在看到植微所、生醫所、多樣中心、史語所、民族所、台史所、語言所、政治","  所、法律所及人社中心等都有相關計畫，未來我希望個別的這幾個研究所回去研究一下","  你們現在所研究跟原住民有關係的計畫，我會再請你們一一到我辦公室來說明，看看如","  何把它跟教育連結在一塊。","   剛剛非常多委員向你們提出建議，你們是政府的幕僚核心，當你們研究完這些東西之","  後，應該要交給院長或各部會，做為他們未來執行的方向及他們計畫施作的方向，我不","  知道中研院在這方面做得好不好，因為現在沒有很多的質詢時間，就請你們回去後幫我","  整理一下，尤其對於原住民族的歷史、地理、土地、植物、語言等，我看到你們研究了","  很多，不管是研究計畫或是到部落裡去做一些討論，這些都應該回歸到部落，而不是放","  在你們中央研究院的抽屜裡面。所以請你們回去整理以後，把它分門別類，如果是單一","  族群的就放上去，如果是根據大家所共有的，那麼請分類一下，例如區分歷史的、地理","  的，我不知道你們各研究所有沒有橫向聯繫，民族所有沒有跟台灣史放在一起？如果民","  族所胡所長與台史所許所長沒有橫向聯繫的話，只是您做您的他做他的，一個是站在殖","  民者的角度，一個是站在被殖民者的角度，我覺得你們兩個一定在史觀上會有問題的。","  院長，你同意我的說法嗎？"],["廖院長俊智：我們需要多多橫向聯繫是無庸置疑的。"],["高金委員素梅：對，還有語言所。我認為同樣是研究原住民的幾個所，請你們做好橫向","  聯繫，開一次會議，把你們所整理統整出來的東西再整理一遍，本席要看。請問三個月","  的時間夠不夠？"],["廖院長俊智：這個要看各單位有沒有辦法在三個月內……"],["高金委員素梅：可以嗎？胡所長、許所長及語言所的林所長，我要分別請你們上台來說","  明嗎？還是院長就可以幫他們決定？三個月行不行？"],["廖院長俊智：我們儘量在三個月內完成，如果不行，我們再跟委員報告……"],["高金委員素梅：好，先給你們三個月的時間，看你們整理多少，我希望民族所跟台史所","  的所長最好可以先橫向聯繫，因為原住民族是不是南島語系的一族還沒有一個定論，但","  是我經常看到文化部已經確定它就是，我覺得這個部分是有必要釐清的。謝謝。"],["主席（高金委員素梅）：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。在質詢之前，我要肯定周美吟副院長願","  意講一些話，對此我很感動。周副院長在臉書上面提到，為台大校長遴選這一年來的紛","  爭感到痛惜。校長遴選原是校內之事，照理說應該是全校教師、學生、職員共同關切參","  與的。遴選的目的是要選擇出一位領導者與掌舵人，但最後卻演化成為政治事件。也希","  望日後有理想、有勇氣投身大學校長遴選的候選人，不會再被有既定立場的人士捕風捉","  影、不斷抹黑，讓高等學府的校長遴選遠離台灣的政治與選舉文化。這是周副院長看了","  美國哈佛大學和加州大學柏克萊分校校長遴選的消息，從他們的遴選過程中，覺得他們","  的遴選制度應該可以給台灣很多的參考。我很謝謝周美吟副院長願意有諤諤之士的聲音","  出來，因為不僅台大校長有這樣的風波，中研院院長前一次遴選也有很多的風波，我一","  直很希望中研院能夠扮演台灣一個穩定的角色，但很可惜在這幾年當中，我眼中所看到","  的中研院慢慢在崩垮當中，所以我希望在座的所有的同仁都能夠好好的重振中研院過去","  的風光。因為現在太多的政府部門都掛一個院，連文化部也成立一個文策院，到最後中","  研院跟很多的院是一樣的時候，中研院就沒有價值了。","   過去中研院是扮演台灣非常重要的領導角色，不管是在人文歷史或是科技等各方面，","  包括在政治上，院長講的話都是非常重要的關鍵。我希望廖院長能記得我今天講的話，","  你扮演了中研院振衰起弊的關鍵性歷史時刻，你一定要攜同仁一起度過這個難關，在下","  一任院長選舉之前，能夠為中研院鋪好一條康莊大道，甚至要為中研院找到自己的社會","  定位。我每次質詢時都跟中研院的同仁講，現在外面都在想三分鐘、五分鐘的事，連院","  長、部長都只能想三小時、五小時的事情，而中研院要想的不只是三年、五年，而是三","  十年、五十年的事情，所以要把中研院築一道高牆以保護你們不被外界干擾。其實現在","  院長都很貶值了，現在從蘇院長到各部會部長都在搞直播，請問廖院長，你覺得這對國","  家有幫助嗎？院長可以回答這問題嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。在政治上，政治怎麼樣做，這個我不評論，我認為中研","  院確實是應該如您所說的，扮演一個非常高度的角色，我們儘量推展科普……"],["陳委員學聖：院長，我已經給了你一個針對目前時下光怪陸離現象的表態機會，我不是","  設限你，你是我同學，我不會害你的。"],["廖院長俊智：我覺得我們……"],["陳委員學聖：院長現在講的話會讓中研院的高度再拉起來，你知道嗎？"],["廖院長俊智：我們希望一直保持中研院的高度，所以我們不追求短期的名利，我們也不","  追求時尚的……"],["陳委員學聖：同學，太四平八穩了！為什麼我剛才會唸出周美吟的臉書po文給你聽？要","  敢講，怕什麼！你們的任期是跟央行總裁一樣的，可以跨很多任總統，跨很多的政黨輪","  替，你是可以不動的，因為你要跨過歷史很多短暫的迷障，所以院長對第一題的答覆，","  我不滿意。"],["廖院長俊智：請你來參加我們的學術前瞻會議，我想……"],["陳委員學聖：你看我的問話就知道，我們會做同學，我的邏輯思考也還不錯的。","   第二，當陳其南院長提出故宮台灣化的時候，你覺得他的態度對不對？"],["廖院長俊智：我不了解他的態度，老實講，我對於這方面並沒有關注太多，因為我們最","  近一直在關切我們未來的發展方向。"],["陳委員學聖：院長，我講這個話絕對有後面的鋪陳，因為接下來的吳院長上來就說故宮","  台灣化是假議題，他可是研究台灣史的人喔！他突然就把故宮台灣化變成故宮友善化，","  不去碰意識形態的問題。我突然覺得他搞懂了故宮到底在做什麼，他不要隨波逐流，陳","  其南搞社造，把故宮搞到台灣化，我覺得他很快離職是有原因的，而一個研究台灣史的","  學者上來之後，就從故宮台灣化是假議題變成故宮友善化了。","   接下來我要問的問題是回到中研院，現在中研院蓋很多大樓，從生物科技大樓到故宮","  南院，有一個研究所我每次去的時候都很感動，可是它僻處一隅，我也不知道院長對這","  個所是怎麼看待的，那就是史語所。史語所有一個非常棒的文物陳列館，只是一個館，","  如果按照台灣現在的標準，老早已經可以成為一個院了，因為從舊石器時代收藏到今天","  ，有那麼多珍貴的文物。院長，我看了你提出的報告，史語所總共在去年一整年做了4","  3項研究，這43項研究跟故宮從中國大陸帶過來的十餘萬件，從舊石器時代以來包括甲","  骨文在內的非常珍貴的文物，請問這43件研究案有哪一件跟這些典藏有關係？請告訴我","  。"],["廖院長俊智：有關這個部分，我請史語所王所長說明。"],["陳委員學聖：院長，你們報告提到史語所的這43項研究計畫，有哪一個跟這些典藏品有","  關？要不要我唸給你聽？有台南市赤崁文化園區、再造歷史現場、花蓮縣考古遺址普查","  計畫，還有澎湖白沙鄉赤崁遺址試掘計畫等非常多，我不是說是不好，連八仙洞遺址的","  相關計畫也都有，我都贊成。"],["主席：請中研院史語所王所長說明。"],["王所長明珂：主席、各位委員。因為考古跟人類學一樣，離不開田野，我們現在的研究","  人員到中國大陸去做田野非常困難，可以說是沒有辦法，所以我們只能分析資料，我們","  分析資料、保存資料，供全世界的學者來做研究，這個我們可以。"],["陳委員學聖：所長，你講對了，供全世界學者來研究，單單一個甲骨文，我們就是全世","  界最豐富的地方，可是我看過你43件計畫的相關調查，我感到很痛心，等於是家裡面擁","  有寶藏，可是因為政治不正確而全部被偏忽在一邊，我相信你們同仁裡有很多人願意做","  這方面的研究，可是這不是顯學，變成研究這些的人會被認為政治不正確，可能連經費","  都申請不到……"],["廖院長俊智：我想絕對沒有這樣的事情。"],["陳委員學聖：同學，如果這43件計畫裡面有一、兩件從你們的寶物裡去做更深入的研究","  ，做國際研究，我們可以有非常大的歷史地位、社會地位及全球的地位！"],["廖院長俊智：我想絕對沒有這樣的事情，中研院裡的所有研究都完全沒有政治考量，所","  有的學術研究都是學術的從業人員自己的發想，我們不會去做任何的影響。"],["陳委員學聖：同學，我跟你講，你是沒有講，但我剛剛為什麼舉故宮的例子？從陳其南","  的故宮台灣化到現在的故宮友善化，就是連故宮的政治地位都會影響到它的整個發展方","  向。對於你們這個史語所，我每次看到都很痛心，我只請院長不要偏忽了文史，除了科","  技很重要之外，中研院有非常豐厚的傳統在，不要去理會那些政治，很多總統下台了你","  都還在，你知道嗎？所以院長不要怕，大膽講出你想講的話，不要侷限在台灣這麼小的","  一個地方。我也希望你不要被我們同仁干擾，我們同仁給你很多的指導，你就趕快推一","  個計畫、一個計畫，我在立法院看太多了！中研院要有骨氣說這個研究適合文化部或適","  合哪一個部會，你要做的是長遠的。","   院長，我今天是舉這個案例給你做參考，不是所長做得不好，所長的這43項計畫我特","  別看過，如果未來有幾項能從我們的寶藏裡把它當成另外一個非常精緻的故宮，我相信","  中研院單單一個史語所就可以發光發亮，何況還有其他的研究所。我剛剛提到連文化部","  都弄了一個文策院，不要讓中研院被矮化了，好不好？","   所長，我讓你講，你儘量講！有什麼委屈都儘量講！"],["王所長明珂：沒有，其實剛才那個報告只是應貴院要求，是針對台灣的部分，我們所裡","  面大部分做的是全世界的研究……"],["陳委員學聖：所長，為什麼應付立法院就只要提供台灣的部分就好？我們的眼光那麼狹","  隘嗎？"],["王所長明珂：沒有，那只是要求，有要求……"],["陳委員學聖：誰要求你？我要求你提供的是全世界的啊！所長，不要被我們害，也不要","  害我們！請所長大膽走出你自己的路！"],["王所長明珂：沒問題，我們一直在走，我們一直在往全世界走。"],["陳委員學聖：好，那接下來審查到史語所或中研院的時候，你要給我一些你們所做的全","  球的報告，好不好？"],["王所長明珂：好。"],["陳委員學聖：院長，拜託，腳步大一點，心胸開闊一點，偶爾要扮演一個諤諤之士的角","  色，好不好？"],["廖院長俊智：我們一直是這樣子……"],["陳委員學聖：你今天錯失了一次機會，你現在要不要補講一下對於直播有什麼看法？"],["廖院長俊智：有關於直播，我覺得不適合我們來做。"],["陳委員學聖：適合別人來做嗎？"],["廖院長俊智：那是別人要自己考量的事情。"],["陳委員學聖：好吧！同學，我就不逼你了，謝謝。"],["主席：我覺得陳學聖委員所講的是對的，希望院長能多所思考，也許我安排一天到中研","  院去考察一下，看看到底有多少好東西在裡面。"],["廖院長俊智：歡迎。"],["主席：接下來登記發言的孔委員文吉及黃委員昭順均不在場。","   請高潞以用巴魕剌委員發言，發言時間6分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。本席來","  這裡質詢，其實院長也非常清楚，我常常關心的就是有關於學術倫理的部分。去年3月","  30日美國俄亥俄州州立大學公布論文造假的調查報告，被爆的是貴院的所長有造假的情","  況，儘管中研院在第一時間的隔天就直接將他送倫理委員會來審查，並啟動調查，但是","  身為我國最高的學術研究機構，其實已經顏面掃地了。","   院長，在陳所長的學術倫理案才發生沒多久，你在這裡提出了學術倫理觀念提升的報","  告，請問院長，你的配套措施是什麼？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我們從去年開始就做了相當多的措施，包括我們成立二","  級的學術倫理審查機制，另外也成立一個學術誠信提升計畫等等，這個部分可以請孫執","  秘來做補充。"],["主席：請中研院學術諮詢總會孫執行秘書說明。"],["孫執行秘書以瀚：主席、各位委員。我們現在設有二級審查，有學組與院級，院級的委","  員是經過院務會議高標準選出來的，這個名單都有公布，所有的案件都經過這二級機制","  去處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。我想知道的一件事情是，你們","  設立了學組及院級的學術倫理委員會，這是二級的審議機制，院長，您認為這樣就夠了","  嗎？"],["廖院長俊智：這是一個機制……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於維護學術倫理的部分，你覺得組成了","  這個組織，把人放進去，這樣就夠了嗎？"],["廖院長俊智：當然這是其中的一環而已，最重要的是希望所有的研究同仁能夠確實體認","  到學術倫理的重要性，並且從自身做起，來杜絕這樣的行為。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長這樣講是非常的模糊，我來舉例好了","  。我這裡有一份資料，貴院在這9年來，有關學術倫理審議收案進入調查的這些案件中","  ，總共收案15件，成案14件，經過審查後，只有1件是違反學術倫理，請問這一件是不","  是剛剛本席所提到的陳所長的那個弊案？"],["廖院長俊智：不是，那個還沒有結束。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，所以這9年來只有1件，對此我們是應","  該感到開心，因為中研院的學術誠信卓然，還是要反思倫理審查機制是不是還有改善的","  空間？是不是審查機制過於寬鬆，裁量權過於寬鬆，導致成案數非常低？"],["廖院長俊智：我想不是這樣的，我們要向同仁宣導的是，當你被人懷疑有學術倫理的問","  題時，我們建議你主動提請學術倫理審查機制替你釐清，所以我們有這樣的機制。譬如","  說人家對你指指點點，說你可能違反學術倫理，你想找個公正的機制，所以有這樣的機","  制存在。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也就是可以自提的意思。請問院長，有關","  於違反學術倫理的類型、標準及定義是什麼？"],["廖院長俊智：我們有很嚴謹的定義，我想學術倫理審查委員也會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：從之前楊畔池校長爆發學術倫理案子起，","  一直延燒到各個部會，不管是科技部、中研院，還是教育部，一直在談學術倫理，今天","  我們就來看一下中研院關於學術倫理的判定標準。我剛剛問了院長，院長只回答很嚴謹","  ，請問你知不知道相關的法規有幾個？"],["廖院長俊智：數目我當然不記得，我不可能去背這些法規。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你還把建構學術倫理觀念放在書面跟口","  頭報告裡，結果你說不知道有幾個。"],["廖院長俊智：我們當然不可能去背這些法規有幾個。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：總共有三個，是有關研究人員及研究技術","  人員倫理規約，或是各級倫理委員會設置作業要點，以及中央學術倫理教育實施要點。","  我要告訴院長一件事情，在看了裡面的相關規定後，我發現你們對於學術倫理行為的類","  型居然是含糊不清的。在中央研究院研究人員及研究技術人員倫理規約中，就只有一條","  規定了「本院人員進行研究工作時，應以有效及安全之方式完成學術成果，遵守本院有","  關研究活動之規定，並不得有研究舞弊、造假、學術論著抄襲或其他違反各專業領域研","  究倫理規範之行為。」，這就是你們的規定，可是……"],["廖院長俊智：這是經過我們院內很嚴謹的討論……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：立法院教委會監督的科技部、教育部及中","  研院，其他的部會都改了，像科技部的學術倫理案件審議要點就非常清楚的交代了造假","  的定義是什麼，變造的定義是什麼，抄襲的定義是什麼，其他相關的學術倫理違法行為","  的定義是什麼。但是我們最高的學術倫理研究機構裡只有這一條規定，本席認為如果規","  定是這麼的模糊，那就一定有操作空間。也因此……"],["廖院長俊智：那是不會的，不會有這樣的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是不是因為這個原因，才造成9年來成案1","  4案，但最後只有1案是違反學術倫理。也造成陳所長這樣一個抄襲、舞弊造假的醜聞。","",""],["廖院長俊智：向委員報告，絕對不是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長可不可以回去研議，擬定出一個具體","  的認定基準？"],["廖院長俊智：這個我們要在院內找專家來研商，因為我們訂定……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：教育部有相關類型規範，科技部也有，你","  還要找專家？"],["廖院長俊智：我們院內就有專家。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：抄襲跟舞弊還需要找專家來幫忙定義嗎？","",""],["廖院長俊智：不是，我說的是訂定法規，因為訂定法規有訂定法規的一些法理，法律的","  專家……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，你可不可以承諾針對認定的基準會","  回去研議？可不可以？"],["廖院長俊智：是，我們可以再去研擬，這確實可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來是你們也沒有裁罰的基準……"],["廖院長俊智：有裁罰的基準。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對違反學術倫理行為之後的裁罰基準，","  你可不可以也敘明這個選定措施標準？"],["廖院長俊智：有，我們確實有裁罰基準，我請黃副執秘向委員報告。"],["主席：院長，您回去之後，是不是能請主秘到委員辦公室說明一下，好不好？"],["廖院長俊智：好。"],["主席：高潞委員，發言時間已經超過了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要院長承諾，因為以中研院的倫理規約","  來說，你們的規定只有依照情節輕重，這樣又多了很多的裁量空間。如果我們希望學術","  倫理的觀念要嚴謹，應該要有一致性的判定原則，否則將會行政處分不一，會有不一樣","  的裁罰方式，這樣就會造成不公平的狀態！"],["主席：好，請廖院長回去好好的研議，好嗎？"],["廖院長俊智：好。"],["主席：好，謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在這裡還是要請院長具體的回應，針對","  你們的相關規定，你會怎麼做？"],["廖院長俊智：我們會回去研議……"],["主席：院長剛剛已經回應了要回去研議啊！謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我請院長回答，請主席給個10秒嘛！"],["廖院長俊智：好，我們回去研議。"],["主席：有啊！他說了要回去研議！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：什麼時候可以提出一份報告？"],["廖院長俊智：我們儘快，因為研議也需要一段時間，我們會請學諮總會向您報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：大概什麼時候？"],["主席：高潞以用委員，不好意思，教育及文化委員會柯志恩委員也有提到這個問題，所","  以給他們一點時間，好不好？我們到時候一併檢討。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：兩個禮拜？"],["廖院長俊智：給我們一個月，好嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，就一個月。"],["主席：謝謝高潞．以用委員。","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。院長，12點了，我們談輕鬆一點的議","  題。中研院是大家非常尊敬的台灣最高學術研究機構，就像一個寶藏，裡面包括有科學","  、生技、文化、人文及社會的一些研究。在我過去念書的時候，中研院研究員所發表的","  文章，及對一些事件的分析，都是我們搜尋知識很重要的寶庫。","   本席想請教院長，剛才陳學聖委員很關心文化部的社經院，院長知道它成立的原因嗎","  ？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。不瞭解。"],["張廖委員萬堅：我跟你說明，文化產業其實包括影視產業、電視、電影、遊戲產業等，","  我們缺少原生的內容。也就是說，台灣的原生內容是有它的元素，它是很特殊的，它能","  夠拍出很特別的影像，在對全世界行銷的時候，它是有市場的。","   之前有幾個成功例子，比如「紅衣小女孩」，請問院長有沒有看過？"],["廖院長俊智：沒有。"],["張廖委員萬堅：因為它拍攝的地點剛好在中部，所以我有特別注意，它其實不是一般的","  恐怖片，它的編劇曾經上過民族所林美容教授的課，所以它在描寫迷信或鬼的精神層次","  時，不是利用一般聲光、恐怖來震懾觀眾，裡面很多的懸疑其實是很有內容的，比如台","  語的「魔神仔」也就是國語俗稱的鬼。","   本席請教院長，「魔神仔」跟鬼有何不同？"],["廖院長俊智：這個要問民族所的康豹研究員。"],["張廖委員萬堅：康豹有來嗎？"],["廖院長俊智：所長有來。"],["張廖委員萬堅：我是開個玩笑！質詢到最後了，就講一些輕鬆一點的議題。"],["主席：請中研院民族所胡所長說明。"],["胡所長台麗：主席、各位委員。「魔神仔」的確是民族所已退休的林美容寫的……"],["張廖委員萬堅：我看過他寫的「魔神仔」文章，他還去訪談、比較「魔神仔」是什麼樣","  子，最後發現「魔神仔」就是鬼。"],["胡所長台麗：對，還有另外一本的……"],["張廖委員萬堅：人死以後就是鬼，有很多樣態，他研究得非常有趣，今天我們就講一些","  有趣的。"],["胡所長台麗：對。"],["張廖委員萬堅：他的研究內容有一些深度，而且很入世，我們常常會遇到。為什麼我們","  會重視鬼怪？","   這種影片非常有趣，因為人都會死，大家都不知道死了以後是怎樣的狀態，很多東西","  經過中研院深入研究、蒐集後變成很好的素材，中研院有成立近史所、民族所及史語所","  等，當然還有其它的研究，但有關台灣內容的一些研究，我覺得應該要大量提供跟分享","  這些知識，甚至它是台灣未來在這方面創作很一個重要的因子。","   最近有個遊戲非常紅，叫做還願，2月19日上市下載。院長，你有看過這個符咒嗎？","",""],["廖院長俊智：看過。"],["張廖委員萬堅：院長知道這個符咒是什麼意思嗎？"],["廖院長俊智：知道，報紙有寫。"],["張廖委員萬堅：我也很驚訝，這是什麼符咒？台灣的創作非常自由，大家玩遊戲也不想","  弄得很嚴肅，他開了一個玩笑，他以習近平小熊維尼之名，寫了一個咒語「你媽白癡」","  ，就是類似這樣。他只是這樣寫，沒有那麼直接，後來中國13億人不敢玩這個遊戲，大","  家以為這個很恐怖，其實它沒有那麼恐怖，它很好玩。請看下一頁。中研院的臉書馬上","  把康豹跟林美容老師的研究放上去，康豹是一個外國人，聽說是猶太人，他研究台灣的","  王爺公……"],["廖院長俊智：他現在是我們的國籍。"],["張廖委員萬堅：他是特聘研究員，現在是我們的國籍。他馬上告訴很多人，你如果再玩","  ──為什麼他會這樣講？他很接地氣，還願經過這個事件才一個禮拜就銷售100萬套，這","  是非常、非常驚人的一個數字，大家很注意在玩，甚至很多政治人物也在玩直播，包括","  靈媒蘇菲亞昨天晚上也在玩直播，大家都去看。他馬上就分享，他說：鬼故事反映了人","  們對死亡的立場跟看法還有集體記憶。他用很嚴肅的字，可是他是分享這個知識，我們","  中研院其實也對這方面做很深的研究，這樣的題材將來就變成遊戲。你看，這是一個遊","  戲公司，它用這個題材做得非常深入，安排這樣的一個情境遊戲，結果大量流傳。我要","  跟院長長講的就是一個知識傳遞的概念。","   再看下一頁。剛才很多委員提到，這次的台北書展，你們特別跟台大合作展出一千三","  百多本這類型的出版。你看，中研院的研究能量、學術能量跟知識能量這麼龐大，我剛","  才只不過舉了時語所跟民族所研究員有一些研究，是跟我們的產業尤其是文化產業，包","  括電影、電視、編劇或遊戲相關，現在的遊戲不是打打殺殺的一個程式，它是有一些內","  容的、一些特殊的部分，像這樣的內容，台灣以外的國家哪一個做得出來？這就是我們","  的特殊，而且它不是亂胡想的，它是有一些根據、有學術依據的，有些學者對這些有研","  究，他不會去鼓勵迷信。","   我的助理跟我講，他去看了，那個書一翻開，真的不到5分鐘就都睡著了，可是他聽","  教授的演講，幾分鐘後就覺得非常精彩，講得非常得好。其實剛剛陳學聖委員所講的，","  有一些我同意，有一些我不同意，我們不鼓勵，現在很多政治人物很喜歡當網紅，有的","  人適合有的人不適合，剛才院長就說我不適合，不適合也OK！","   其實你們有很多傳遞知識的管道，比如你們安排很多知識饗宴講座，你們也做直播，","  像昨天就直播長達兩個小時有關人腦容量的演講。院長，兩個小時耶！10月、11月、1","  2月三場演講的點閱數，都只有二百多，其實真的還蠻可惜的，它的內容真的非常精彩","  ！請看下一頁。很多網紅的內容荒誕不經、沒有水準跟內容。可是你知道，有很多知識","  型的YouTube影片，常常是5分鐘、15分鐘的，有教英文的、有講兩性關係的，甚至是影","  評、親子關係的，結果它的點閱率、經過搜尋的次數非常高，甚至高達八萬多，這些都","  是比較有趣的知識，在傳遞過程裡面，它受到一般民眾的喜愛。中研院做為最高學術的","  殿堂，我們不是鼓勵你們要做研究外還要負責這個，不是這樣的，而是在跟民眾或社會","  分享一些知識、有用的學術時，我覺得也可以──今天我是最後一個質詢，所以就放輕鬆","  地發言，現在都有一些小編，之前故宮也是這樣，後來故宮有小編。你們都埋頭研究專","  業，很不錯，有一定的成果，但是你們可能不曉得他們跟台灣社會、產業的一些關係，","  我覺得可以透過直播方式把一輩子的研究成果透過很淺白的演講表達，如果能夠把兩個","  小時剪成15分鐘──在學術研討會上，不可能讓你講2個小時，大概都是5分鐘、10分鐘，","  你們很清楚地把知識的研究成果跟大家分享。就比如你們昨天講的研究是人腦，人腦的","  記憶體大概可以容納20所北京圖書館藏書的容量。可是播出來以後，很多人問我：以後","  我兒子要背很多書嗎？不是這個意思，它只是告訴你一個科學的知識，這樣我們就會有","  概念。我認為如果將來我們有一些小編，把2個小時的演講找出他有興趣的部分，放在","  網路上跟大家一起分享這個知識跟學術研究的能量，這對台灣社會有正面提升。雖然我","  們看到一些網紅內容是荒誕不經，但其實有很多的知識分享是受到歡迎的。","   最後，我不是要求中研院的各種研究都要做網紅，但是好的知識、好的學術研究成果","  透過跟社會的對話，就像「還願」裡面的符咒有哪些？王爺是什麼？它有宗教的信仰，","  它講的不迷信又非常有理性，大家都會有興趣，就會讓我們很理性的去看待這樣的一個","  事件，這也是台灣的價值，我們非常自由。裡面有誰被揶揄？可能是習近平，可能是馬","  英九，下一次可能就是蔡英文，就是創作很自由。","   最後，我建議院長，有很多作法你們可以活潑一點，我們希望的是知識的傳遞，科技","  部部長也在推展一些科普知識，中研院其實有很巨大的學術研究能量，甚至有些生技的","  研究成果，它對人類影響的部分，我覺得都可以適時地傳遞。以上是我的建議，請院長","  簡單回答。"],["廖院長俊智：在不影響基礎研究最重要的任務之下，如何以淺顯易懂、平易近人方式傳","  達正確的科技知識，這是我們可以思考的方向。"],["張廖委員萬堅：對，我認為這是非常正面的，謝謝。"],["廖院長俊智：謝謝。"],["主席：謝謝張廖委員萬堅。","   院長，我剛剛提醒您，我們的研究單位跟學者們可能沒有那麼多的時間，但是你們可","  以橫向聯繫科技部、教育部、文化部，其實就執行你們知識內容、知識體系最重要的管","  道，好不好？把大家聯繫起來，謝謝。","   接下來登記發言的沈委員智慧、何委員欣純、劉委員世芳、吳委員焜裕、羅委員明才","  、周陳委員秀霞、陳賴委員素美、許委員毓仁、吳委員志揚及鍾委員孔炤均不在場。","   今天登記發言的委員均已發言完畢，陳委員學聖及鍾委員佳濱提出書面質詢。","委員陳學聖書面意見：","   案由：本院陳委員學聖，對於中央研究院所提「如何與產業進行鏈結，並設立與國內","  儲能產業的橋接平台」之書面報告尚有疑慮，認為書面報告中並未詳述「與產業界進行","  鏈結」及「設立與國內儲能產業的橋接平台」之施行計畫，且所提之正極材料似乎已非","  報告中所言「領先業界」，令人質疑書面報告之正確性，特向中央研究院提出質詢。","   說明：","   一、中研院因立法院本委員會凍結「中央研究院─科學支出─綠能建設─前瞻技術驗證","  及健全綠色金融機制」5%，針對如何與產業界進行鏈結，並設立與國內儲能產業的橋接","  平台，提出書面報告。然而，該份書面報告有約二分之一的篇幅乃是對能源網國內自有","  發展系統、以及電池材料研發之重要性的概論陳述。另外二分一篇幅則為該院自詡於材","  料研發上領先業界。對於書面報告首要求應著重之「如何與產業界進行鏈結」及「設立","  與國內儲能產業的橋接平台」皆無詳實著墨（如：提出合作的廠商名稱、數量、所合作","  之計畫或項目名稱、合作辦法、『橋接平台』的形式是網站或者為專案小組等）。通篇","  未確切針對本委員會要求說明的項目作出詳實回覆、多為夸夸之詞。","   二、該報告書中提及「擁有國際專利之AS-","  200正極材料─Li1+x（Mn,Co,Ni）O2此正極材料電比容量可以達到>200mAh\/g以上，電比","  容量領先業界」。然經查，國外企業「CAMX                               Power","  LLC.」早已於2014年發表可以達到>200mAh\/g以上之電比容量技術，且該公司之技術亦","  於2016年、2018年進一步經報導肯認。其中，科技部轄下之國家實驗研究院科技政策研","  究與資訊中心的「科技發展觀測平台」於2018年10月13日亦在專文〈2018年全球儲能市","  場發展（續）〉中提及「CAMX","  Power開發電池負極含大量鎳的鋰電池：透過化學或電化學反應改善能量密度與生命週","  期。應用負極新材料CAM-7的電池容量將超過200","  mAh\/g，且即使在低於零下20℃的溫度下，充電量仍能達到80%。預計在與英國Johnson","  Matthey及德國BASF合作下，將能大幅降低成本並改善電動車的行駛距離。」換言之，","  該書面報告所稱中研院領先業界之技術，早在5年前即有國外廠商研發得果。據此，該","  書面報告所自詡的相關技術領先云云皆令人再難輕信。","   三、該筆預算之凍結以中研院提出書面報告後始得動支，然書面報告不應敷衍了事、","  保持「有交就好」的態度。且該筆預算的二十分之一仍高達640萬元；無論多寡，皆取","  自民脂民膏之公帑，點滴不容浪費。依中央研究院所提之書面報告，實難符合本委員會","  當初質疑與書面報告所要求說明之重點，有必要請中央研究院補充詳實說明。","   四、上述質詢，敬請答覆。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：今天會議作如下決定：報告和詢答完畢，委員所提書面質詢列入紀錄並且刊登公","  報。對於委員質詢要求提供的相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   現在處理臨時提案。今天有委員提出臨時提案共4案。宣讀第1案。","  1、","   案由：有鑑於中央研究院三年前因院長遴選等爭議，中央研究院組織改造及革新遂受","  各界關注，105年中央研究院成立「中研院組織與運作改進委員會」研議及相關修法，","  惟迄今因院內意見分歧，導致相關組織及遴選策進作為回到原點，未有具體進度，然本","  院黨團及委員為推動中研院組織再造革新，業已提出相關修正草案版本，為健全中央研","  究院組織，杜絕爭議並尊重中央研究院意見，建請中央研究院於三個月內研修中央研究","  院組織革新相關法案，送本院討論審議。","                  提案人：林奕華","                  連署人：柯志恩    蔣乃辛    高金素梅  陳學聖"],["主席：請問在場委員，有無補充意見或說明？"],["陳委員學聖：「本院黨團」應該是「本院國民黨黨團」吧！"],["主席：對。"],["陳委員學聖：要加「國民黨」，要不然到時候會搞不清楚。"],["主席：修正為「本院國民黨黨團及委員為推動中研院組織再造革新」，其餘有無文字要","  修正？","   請中研院黃副院長說明。"],["黃副院長進興：主席、各位委員。剛才跟林奕華委員有做一些溝通，他同意將「建請中","  央研究院於三個月」改成「六個月」。另外，將文字修正為「將中央研究院組織革新進","  度，提出書面報告。」。"],["主席：好，書面報告是不是？前面呢？"],["黃副院長進興：前面的文字剛才已經改了。"],["主席：還是要念一遍，105年中央研究院……"],["黃副院長進興：院士會議提案成立「中央研究院組織與運作改進委員會」，研議相關修","  法，並於107年院士會議上提出建議提供院方參考，惟迄今因院內意見紛歧……","   我們把改的部分，送給相關人員看。"],["主席：請問在場委員，對修改文字有無意見？（無）無意見。","   提案委員林奕華委員也OK嗎？"],["黃副院長進興：剛才有跟他溝通過，他同意。"],["主席：「6個月內將中央研究院組織與運作委員會進度提出……」，是把「研修」拿掉嗎？","",""],["黃副院長進興：拿掉。"],["主席：沒有意見就照案通過。","   繼續進行第2案。請宣讀。","  2、","   主旨：茲針對中研院近期屢爆發論文抄襲、研究文物或成果被私用等情事，除涉及司","  法由檢調調查之外，要求中研院應確實檢討，相關案件發生時應主動調查並於三個月內","  公開調查結果，以維護學術研究之倫理價值。","                  提案人：林奕華","                  連署人：柯志恩    蔣乃辛    高金素梅  陳學聖"],["主席：請問各位，有無文字修正？"],["黃副院長進興：文字有一點修正，建議修正為「相關案件發生時應主動調查並儘快依規","  範公開調查結果，以維護學術研究之倫理價值。」。"],["主席：所以就沒有時間限制？"],["黃副院長進興：是。"],["主席：在場委員有意見嗎？"],["陳委員學聖：可以。"],["主席：好，照案通過。","   進行第3案。請宣讀。","  3、","   近年來，中研院之總體科技計畫預算中，用人費占比持續增加，相反地，投入研究之","  經費卻逐年減少，中研院為國內基礎研究之龍頭，研究經費不足，勢必影響學術研究產","  出之品質與數量，而且，依據《中央研究院組織法》，中研院負有培養高級學術研究人才","  之責任，人才乃是學術研究之根本，研究經費不足，將直接影響國內博士後之人才培育","  ，對於國家未來之學術發展將產生重大之負面影響。爰此，要求中央研究院院長，積極","  向總統府及行政院爭取研究經費，以免因研究經費不足，而影響中研院研究產出之質、","  量，並造成國內高級學術研究人才培育之斷層。","                  提案人：蔣乃辛","                  連署人：林奕華    李麗芬    高金素梅  陳學聖    張廖萬堅"],["主席：張廖委員萬堅加入連署。"],["黃副院長進興：我們欣然同意。"],["主席：他欣然同意，謝謝！","   進行第4案。請宣讀。","  4、","   案由：翁啟惠前院長之司法案件已於近日無罪定讞，然本案對學術界可能造成傷害與","  寒蟬效應不容忽視，且傷及人才回流為國效力之意願，中央研究院處理不可不慎。從本","  案中可見，中研院對於研究人員與廠商之非正式接觸及利益迴避、揭露事項規範不足，","  監察院亦有相類之觀點，致使研究人員面對上述情事無所適從，甚而遭到司法之追訴。","  鑑於保護研究人員並避免陷中研院學術研究人員於進退失據之窘境，中研院應針對上開","  事項作出相應之規範，修訂相關子法。爰此，請中央研究院一個月提出檢討、修訂辦法","  之方案，並送至本委員會。","                  提案人：許智傑","                  連署人：李麗芬    蔡培慧    陳學聖"],["主席：請問各位，有無意見？"],["黃副院長進興：我們請求把「一個月」修正為「三個月」以謹慎從事。"],["主席：可以嗎？連署人陳學聖委員？"],["陳委員學聖：可以。"],["主席：因為提案人不在，所以我們詢問連署人。"],["陳委員學聖：改3年也可以。"],["主席：好，改為「三個月提出檢討、修訂辦法之方案」。","   請問提案委員、連署委員有無補充說明？（無）無補充說明。","   請問各位，對臨時提案有無意見？（無）無意見。","   請問廖院長，有無補充說明？（無）無補充說明。","   若無意見，臨時提案4案照案通過，各提案如果有委員要補簽，請議事人員詳細登載","  於議事錄內。","   另外，廖院長，我雖然沒有提案，對於原住民的部分，我剛剛說到的那幾個所的橫向","  聯繫，請你們趕快好嗎？於3個月內，謝謝！","   今日議程處理完畢，祝大家有一個愉快的假日，謝謝！","   現在散會。","散會（12時20分）","","-----------------------","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     357","","立法院公報  第108卷  第17期  委員會紀錄","","                                     358","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     359","","立法院公報  第108卷  第17期  委員會紀錄","","                                     360","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     361","","立法院公報  第108卷  第17期  委員會紀錄","","                                     362","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     363","","立法院公報  第108卷  第17期  委員會紀錄","","                                     364","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     365","","立法院公報  第108卷  第17期  委員會紀錄","","                                     366","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     367","","立法院公報  第108卷  第17期  委員會紀錄","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     408","","                                     409","","立法院公報  第108卷  第17期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     411","","立法院公報  第108卷  第17期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     413","","立法院公報  第108卷  第17期  委員會紀錄","","                                     414","","立法院公報  第108卷  第17期  委員會紀錄","","                                     立法院公報  第108卷  第17期  委員會紀錄","","                                     418","","                                     417","","",""]],"block_lines":[1,8,11,12,25,29,32,33,34,35,36,37,38,41,42,46,47,49,51,61,63,83,85,88,89,92,93,94,95,96,97,98,99,105,106,123,124,125,128,129,130,131,132,139,141,145,149,155,156,162,165,179,180,181,184,187,188,192,194,195,196,198,199,210,213,220,222,227,231,235,236,237,239,240,241,242,243,244,245,247,249,250,251,252,253,254,255,257,259,261,262,263,264,265,266,267,268,269,272,273,274,275,276,284,285,293,294,295,296,299,300,305,306,308,309,311,312,313,314,318,319,320,321,324,325,326,327,330,334,335,337,338,339,341,342,344,345,346,347,348,350,351,352,355,356,357,358,359,365,366,370,371,372,373,378,379,380,383,384,385,386,387,389,390,398,399,409,412,413,414,416,418,420,423,425,426,431,432,442,446,447,448,450,451,452,453,454,455,457,458,460,461,466,467,472,473,474,475,476,480,481,482,483,484,485,487,489,490,492,493,497,499,506,507,508,510,511,513,515,517,521,522,531,532,533,534,535,536,539,540,541,542,543,544,545,546,548,549,553,554,556,557,558,560,562,563,564,568,569,570,571,572,574,576,579,580,581,582,583,584,585,586,587,589,591,592,598,599,609,610,612,613,615,616,617,618,619,625,626,627,628,629,630,631,632,633,634,636,648,649,657,658,659,660,690,692,696,697,698,699,704,705,709,727,728,733,744,752,754,755,769,770,773,774,797,798,799,800,803,804,837,838,846,848,849,853,854,858,859,862,863,864,866,893,895,896,897,898,901,913,914,920,921,922,925,928,930,931,934,936,940,941,958,961,970,971,972,976,977,978,987,989,990,991,995,997,1018,1019,1034,1037,1038,1039,1042,1043,1044,1045,1046,1047,1048,1049,1052,1054,1055,1056,1057,1058,1059,1060,1069,1070,1071,1072,1076,1077,1079,1080,1081,1082,1086,1087,1088,1117,1119,1123,1125,1126,1127,1128,1129,1132,1133,1136,1137,1143,1145,1146,1148,1150,1174,1175,1178,1179,1181,1182,1185,1186,1208,1209,1211,1213,1214,1215,1217,1221,1222,1224,1226,1239,1240,1244,1245,1248,1253,1254,1256,1258,1271,1273,1275,1276,1278,1279,1281,1282,1284,1285,1286,1287,1288,1289,1290,1292,1293,1295,1302,1303,1306,1307,1310,1313,1314,1316,1318,1322,1323,1326,1330,1332,1333,1337,1338,1340,1341,1348,1349,1354,1355,1359,1360,1362,1363,1365,1366,1369,1371,1373,1374,1375,1376,1378,1379,1380,1381,1382,1386,1387,1388,1389,1391,1392,1393,1394,1395,1396,1397,1398,1399,1401,1402,1403,1404,1406,1412,1413,1414,1418,1419,1424,1425,1426,1427,1428,1429,1430,1432,1433,1435,1436,1445,1446,1447,1448,1454,1455,1502,1504,1505,1506,1554,1568,1569,1570,1571,1572,1575,1578,1579,1580,1581,1584,1586,1587,1590,1591,1599,1600,1602,1603,1604,1605,1606,1618,1619,1620,1632,1633,1634,1635,1636,1637,1638],"person_count":{"主席":66,"廖院長俊智":224,"蘇委員巧慧":15,"柯委員志恩":16,"鍾委員佳濱":40,"吳處長重禮":1,"林處長俊宏":1,"黃委員國書":20,"林委員奕華":33,"孫執行秘書以瀚":3,"王所長明珂":13,"吳委員思瑤":17,"李委員麗芬":7,"蔡委員培慧":9,"蔣委員乃辛":8,"許委員智傑":18,"葉處長雲卿":3,"主席（許委員智傑代）":1,"高金委員素梅":14,"主席（高金委員素梅）":1,"陳委員學聖":22,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":24,"張廖委員萬堅":12,"胡所長台麗":3,"黃副院長進興":9},"persons":["主席","廖院長俊智","蘇委員巧慧","柯委員志恩","鍾委員佳濱","吳處長重禮","林處長俊宏","黃委員國書","林委員奕華","孫執行秘書以瀚","王所長明珂","吳委員思瑤","李委員麗芬","蔡委員培慧","蔣委員乃辛","許委員智傑","葉處長雲卿","主席（許委員智傑代）","高金委員素梅","主席（高金委員素梅）","陳委員學聖","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","張廖委員萬堅","胡所長台麗","黃副院長進興"],"title":"立法院第9屆第7會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國108年2月27日（星期三）9時7分至12時20分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}