{"blocks":[["主席：出席委員10人已足法定人數，現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期內政委員會第15次全體委員會議議事錄","時    間：107年11月22日（星期四）上午9時至10時48分","地    點：紅樓202會議室","出席委員：洪宗熠    趙正宇    蔣絜安    張宏陸    鄭天財Sra","        Kacaw    黃昭順    管碧玲    林奕華    陳怡潔    吳琪銘    林淑芬","         委員出席11人","列席委員：蔣乃辛    許毓仁    鍾孔炤","         委員列席3人","請假委員：楊鎮浯    劉世芳","         委員請假2人","|列席官 |                                 |                            |","|員：   |                                 |                            |","|       |海洋委員會主任委員               |黃煌煇                      |","|       |          政務副主任委員兼海巡署 |李仲威                      |","|       |署長                             |                            |","|       |          綜合規劃處處長         |沈建中                      |","|       |          海域安全處處長         |姚洲典                      |","|       |          科技文教處處長         |黃世偉                      |","|       |          國際發展處副處長       |陳裕興                      |","|       |          海洋資源處副處長       |郭進興                      |","|       |          秘書室專門委員         |姜智庻                      |","|       |          資訊室主任             |邱裕順                      |","|       |          人事處處長             |蕭博仁                      |","|       |          主計處處長             |徐守國                      |","|       |          政風處處長             |陳德芳                      |","|       |          海巡署北部分署分署長   |黃民芳                      |","|       |                中部分署分署長   |扶大桂                      |","|       |                南部分署分署長   |滕永俊                      |","|       |                東部分署分署長   |胡忠安                      |","|       |                金馬澎分署分署長 |廖德成                      |","|       |                東南沙分署分署長 |李  皓                      |","|       |                艦隊分署副分署長 |陳泗川                      |","|       |                偵防分署分署長   |張忠龍                      |","|       |                教育訓練測考中心 |石大誠                      |","|       |主任                             |                            |","|       |          海洋保育署署長         |黃向文                      |","|       |          國家海洋研究院籌備處主 |邱永芳                      |","|       |任                               |                            |","","","主    席：黃召集委員昭順","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請海洋委員會主任委員黃煌煇率同所屬列席報告業務概況，並備質詢。","（本次會議經海洋委員會主任委員黃煌煇報告；委員蔣絜安、趙正宇、張宏陸、鄭天財","  Sra","  Kacaw、黃昭順、林奕華、吳琪銘、林淑芬等8人提出質詢，均經海洋委員會主任委員黃","  煌煇及所屬即席答復說明；另有委員洪宗熠、陳怡潔、劉世芳等3人提出書面質詢，列","  入紀錄，刊登公報，並請相關機關另以書面答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫時不予確定。","   繼續報告。"],["段落：二、處理原住民族委員會函為該會捐助財團法人原住民族文化事業基金會經費繼續凍結","  4,000萬元，檢送書面報告，請查照案。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於原住民族委員會、原住民族文化發展中心部分。","",""],["段落：二、審查108年度中央政府總預算案附屬單位預算非營業部分關於原住民族委員會主管作","  業基金─原住民族綜合發展基金。"],["段落：三、審查原住民族委員會函送財團法人原住民族文化事業基金會108年度預算書案。"],["主席：請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：主席、各位委員。今天夷將很榮幸獲邀列席大院貴委員會，報告","  本會及所屬108年度施政計畫及預算編列情形。承蒙各位委員對於原住民族行政業務的","  支持與關心，及對各項施政提出寶貴建言，表示由衷感謝。","   壹、前言","   本會自103年3月26日組織法修正以來，業務涵蓋原住民族之法政及自治制度、國際交","  流、教育文化、社會福利、工作權保障、住宅輔導、公共建設、經濟產業發展及土地利","  用等等面向；108年度所編預算即為執行上述業務所需。","   現在謹就「107年度預算執行情形」、「108年度預算編列概況」、「108年度施政計","  畫重點與預算配合編列情形」、「近3年補助地方政府及私人團體情形」及「近3年廣告","  費執行情形」五部分簡要報告如下，敬請各位委員不吝指正。","   貳、107年度預算執行情形","   107年度截至10月底預算執行情形","   一、本會及所屬歲入部分","   本會及所屬107年度歲入預算編列6,585萬2千元，截至107年10月底，分配數4,524萬","  8千元，實現數6,821萬4千元，執行率為150.76%，主要係汐止花東新村住宅租金收入、","  收回地方政府補助經費賸餘款及文化園區門票、停車場收入等。","   二、本會及所屬歲出部分","   本會及所屬107年度歲出預算編列81億6,557萬3千元，截至107年10月底，分配數64億","  9,328萬2千元，實際支用數62億2,832萬6千元，執行率為95.92%，本會將繼續督導及協","  助各地方政府加強辦理並儘速請款，以落實預算執行效能。","   三、附屬單位預算部分─非營業基金","   (一)原住民族綜合發展基金","   1.業務總收入：全年度預算編列11億4,024萬1千元，截至107年10月底分配數7億1,6","  85萬7千元，實際執行數6億5,246萬8千元，執行率91.02%。","   2.業務總支出：全年度預算編列23億106萬2千元，截至107年10月底分配數9億1,319","  萬7千元，實際執行數1億2,771萬1千元，執行率13.99%，主要係原住民保留地禁伐補償","  計畫部分地方政府尚未申領補償金。","   3.以上收支互抵後，截至107年10月底實際賸餘數5億2,475萬7千元，較預計短絀數1","  億9,634萬元，轉虧為盈7億2,109萬7千元。","   (二)原住民族就業基金","   1.業務總收入：全年度預算編列5億9,526萬7千元，截至107年10月底分配數4億9,80","  4萬3千元，實際執行數4億6,759萬4千元，執行率93.89%。","   2.業務總支出：全年度預算編列5億4,344萬5千元，截至107年10月底分配數3億4,14","  0萬元，實際執行數1億9,838萬4千元，執行率58.11%，主要係部分補（捐）助計畫受補","  助單位尚未申請補助款所致。","   3.以上收支互抵後，截至107年10月底實際賸餘數2億6,921萬元，較預計賸餘數增加","  1億1,256萬7千元。","   參、108年度預算編列概況","   本會依據行政院施政方針，配合中程施政重點及計畫，衡酌原住民族發展需要，審慎","  編列本會及所屬108年度預算。以下就預算編列情形簡要說明：","   一、本會及所屬歲入預算","   本會及所屬108年度歲入預算編列6,603萬1千元，包括本會3,704萬元及文化發展中心","  2,899萬1千元，較107年度預算6,585萬2千元，增加17萬9千元，主要係增列租金收入。","","","   二、本會及所屬歲出預算","   本會及所屬108年度歲出預算編列84億3,737萬5千元，包括本會81億9,041萬3千元、","  文化發展中心2億4,696萬2千元，較107年度預算81億6,557萬3千元，成長2億7,180萬2","  千元，約3.33%，主要增減項目如下：","   (一)原住民族經濟產業發展4年計畫4億1,350萬元，較107年度增列1億3,842萬2千元","  。","   (二)核實編列老年基本保證年金18億3,825萬4千元，較107年度增列3,738萬5千元。","","","   (三)原住民族部落特色道路改善計畫6億7,500萬元，較107年度增列3,325萬元。","   (四)文化園區綠珠雕琢再造計畫1億6,990萬元，較107年度增列1億1,506萬3千元。","   (五)原住民族傳統領域土地調查及劃設實施計畫3,185萬3千元，較107年度增列2,27","  4萬元。","   (六)新增設置南島民族論壇帛琉總部及台北秘書處等所需經費400萬元。","   (七)原住民族廣播電台設置（105至108年度）計畫1億4,206萬元，較107年度減列9,","  188萬2千元。","   (八)原住民族部落活力計畫850萬元，較107年度減列1,450萬4千元。","   (九)原住民族語言經費5億1,486萬6千元，較107年度增列2,475萬6千元。","   (十)公益彩券回饋金撥充原住民就業基金編列3億3,428萬6千元，係依據財政部公益","  彩券回饋金運用及管理作業小組分配結果，較107年度增列2,790萬6千元。","   三、附屬單位預算部分─非營業基金","   本會主管非營業特種基金包括原住民族綜合發展基金及就業基金，108年度各基金預","  算編列情形，簡要說明如下：","   (一)原住民族綜合發展基金","   1.業務總收入：編列11億3,526萬3千元，主要係存款利息收入、融資業務收入及其他","  補助收入等收入，較107年度11億4,024萬1千元，減少497萬8千元，主要係減列利息收","  入所致。","   2.業務總支出：編列24億1,547萬8千元，較107年度23億106萬2千元，增加1億1,441","  萬6千元，主要係增列行銷及業務費用所致。","   3.業務總收支相抵後，預算短絀數12億8,021萬5千元，與107年度預算短絀數11億6,","  082萬1千元比較，增加短絀1億1,939萬4千元。","   (二)原住民族就業基金","   1.業務總收入：編列6億5,311萬6千元，主要係徵收就業代金、其他補助收入（國庫","  補助收入─公益彩券回饋金）及銀行存款利息等收入，較107年度5億9,526萬7千元，增","  加5,784萬9千元，主要係增列徵收就業代金及其他補助收入所致。","   2.業務總支出：編列7億3,960萬3千元，主要係辦理原住民就業輔導、獎勵等所需業","  務及管理費用，較107年度5億4,344萬5千元，增加1億9,615萬8千元，主要係增列行銷","  及業務費用所致。","   3.業務總收支相抵後，預計短絀8,648萬7千元，較107年度預算賸餘數5,182萬2千元","  ，相差1億3,830萬9千元。","   (三)綜上，108年度綜合發展基金業務總收入17億8,837萬9千元，業務總支出31億5,","  508萬1千元，總收支相抵後，預計短絀數13億6,670萬2千元，與107年度預算短絀數11","  億0,899萬9千元比較，增加短絀2億5,770萬3千元。","   肆、108年度主要施政計畫重點及預算配合","   本會依據總統政見、行政院108年度施政方針與核定之中程施政計畫及預算額度，針","  對當前社會狀況與本會未來之發展需要，編定本會108年度施政計畫。","   一、「落實原住民族自治，實踐原住民族自決權」於綜合規劃發展及補助原住民鄉鎮","  市共編列6億5,426萬9千元，主要係綜合規劃原住民族政策、制度、法規，辦理原住民","  族轉型正義，執行都市原住民族發展方案，推動原住民族行政資訊化，推動原住民族國","  際交流，及補助原住民族鄉、鎮、市、區基本設施維持費。","   二、「建構完整民族教育體系，促進原住民族語言文化發展」於原住民教育推展編列","  18億9,213萬1千元，主要係推動原住民族教育，培育原住民族人才，振興原住民族語言","  及文化，辦理數位部落啟航計畫及捐助財團法人原住民族文化事業基金會辦理原住民族","  傳播發展與應用。","   三、「建構原住民社會安全網，促進原住民族社會福利、保障原住民工作權益，提高","  原住民就業競爭力」於社會服務推展及促進原住民就業共編列28億5,510萬6千元，主要","  係辦理老年基本保證年金（原住民給付），推動原住民族社會安全福利措施，提昇原住","  民族健康，辦理原住民族就業服務。","   四、「扶植部落特色產業，發展創意經濟」於經濟發展業務及促進原住民族經濟事業","  共編列15億350萬9千元，主要係輔導原住民族經濟產業發展，強化原住民族綜合發展基","  金功能，透過跨產業別技術及資源之整合，加強原住民族精實創業與產品拓銷，推展原","  住民族傳統智慧創作保護，以及執行禁伐補償事宜。","   五、「推動部落建設，營造安全家園」於公共建設業務編列8億9,171萬8千元，主要","  係辦理加強道路及部落基礎建設，改善原住民族居住品質，維護部落環境安全。","   六、「實現原住民族土地與環境正義，推動原住民族土地工作」於土地規劃管理利用","  業務編列1億628萬2千元，主要係辦理原住民族土地及海域整體政策及相關法令之規劃","  審議，補辦增劃編原住民保留地以回復原住民土地權利，促進原住民保留地合理使用，","  及辦理原住民族傳統領域土地調查及劃設作業。","   七、「強化原住民族行政」於一般行政及第一預備金共編列2億8,739萬8千元，主要","  係本會人員及基本行政工作維持費等。","   八、「推動與落實原住民族文化之保存、維護與發展」於文化發展中心編列2億4,69","  6萬2千元，主要係充實原住民族文化中心建設與內涵，及辦理綠珠雕琢再造中長程計畫","  。","   伍、本會近3年補助地方政府及私人團體執行情形","   本會及所屬補助地方政府及私人團體主要係補助財團法人原住民文化事業基金會及辦","  理補助原住民鄉鎮市、都市原住民族發展計畫、原住民保留地森林保育計畫、原住民幼","  兒學前教育補助、原住民族部落特色道路改善計畫及原住民族部落永續發展造景計畫等","  。（詳頁次25，另明細如附件）","   本會及所屬公務預算104至106年度補助地方政府及私人團體共計83億6,739萬9千元，","  其中104年度29億8,994萬1千元、105年度27億1,745萬9千元及106年度26億5,999萬9千","  元。","   本會附屬單位預算（基金）104至106年度補助地方政府及私人團體共計35億5,416萬","  5千元，其中104年度3億7,943萬3千元、105年度10億5,907萬3千元及106年度21億1,56","  5萬9千元。","   陸、本會近3年廣告費執行情形","   本會及所屬近3年廣告費主要係辦理原住民族經濟及文化行銷廣告、pulima藝術獎及","  原住民族國際音樂節宣傳等。","   本會及所屬、附屬單位基金及原文會104至106年度廣告費總計2,974萬2千元，其中1","  04年度計741萬1千元、105年度計1,700萬4千元及106年度532萬7千元。","   柒、結語","   本會及所屬108年度預算，係秉持前述理念及配合政府整體施政及財政狀況，依業務","  實際需要予以核實編列，期有效運用預算資源，提升原住民族權益。有關整體預算編列","  情形，請參閱108年度本會「歲入來源別預算表」、「歲出機關別預算表」、「原住民","  族綜合發展基金主要營運項目分析表」、「原住民族綜合發展基金收支預計表」。","   敬請大院各位  委員鼎力支持，惠予指教，謝謝。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   另外，報告事項第二案之解凍案已送來書面報告，准予動支。","   請原民文化基金會阿瑪亞賽斐格董事長報告"],["阿瑪亞賽斐格董事長：主席、各位委員。","   今天阿瑪亞Amaya很榮幸獲邀  大院貴委員會就108年預算案暨業務提出報告，至感榮","  幸。由衷感謝  大院及各位委員長期以來關心並支持原住民族文化教育及傳播權益的發","  展。在大院的協助下，自108年度起本基金會預算業已排除於原住民族教育法的預算比","  例框架內，即不再支用原住民族教育預算經費。","   而為因應國家民族傳播政策的需要，於去（106）年8月9日開設Alian96.3原住民族廣","  播電台，在短短不到半年的製播期間，獲得多項廣播金鐘獎的提名入圍，近日，TITV原","  住民族電視台亦入圍第23屆亞洲電視大獎最佳新聞獎「ITA看世界」、最佳單元劇獎「","  海人魚」、最佳生活時尚獎「跟著dapin去旅行」等獎項。","   108年度本基金會主管機關108年度編列預算捐助本基金會5億0,471萬5,000元，增撥","  基金7,534萬5,000元，共計新臺幣5億8,006萬元。其中，收入部分，業務收入5億471萬","  5,000元；業務外收入710萬元，共計5億1,181萬5,000元。支出部分，業務支出5億9,3","  29萬1,000元，係行政管理業務2億5,657萬6,000元（含折舊及攤銷8,857萬6,000元）、","  新聞業務4,200萬元、節目業務7,015萬5,000元、製作工程與資訊業務4,500萬元、文化","  行銷業務4,600萬元、廣播業務1億3,356萬元；業務外支出650","  萬元，共計5億9,979萬1,000元。","   以下謹就本基金會108年工作計畫概要內容及預算編列情行檢陳如附錄，敬請  各位","  委員指教與支持。","   【附錄】","   壹、設立依據與目的","   原住民族教育法第29條：「為設置原住民族專屬頻道及經營文化傳播媒體事業，以傳","  承原住民族文化教育、中央原住民族主管機關應編列經費及接受私人或法人團體之捐助","  成立財團法人原住民族文化事業基金會。」","   原住民族基本法第12條：「政府應保障原住民族傳播及媒體近用權，成立財團法人之","  傳播媒介與機構。」","   財團法人原住民族文化事業基金會設置條例第1條：「為傳承原住民族文化教育、經","  營原住民族文化傳播媒體事業，特設財團法人原住民族文化事業基金會。」","   綜上，依據法律賦予之權責與設置條例之任務，本基金會肩負原住民族群文化傳承及","  教育之使命，綜理原住民族媒體傳播、文化藝術之發展事務，並維護族人媒體近用權及","  其發聲權之組織。","   貳、組織概況","   依本基金會捐助章程及設置條例之規定，本基金會設董事會，董事成員由原住民族委","  員會就文化、語言、藝術及傳播界之學者、專家及社會人士中遴聘。董事會置董事15人","  ，置董事長1人，由董事互選。董事長應具原住民身分，對外代表本基金會，對內為董","  事會主席，並綜理會務。","   董事會職掌包括本基金會之經營方針及年度重大工作計畫之核定；年度預算及決算之","  審核；捐助章程變更之擬定；重要規章之審議；不動產之取得、處分之核定及重大人事","  之任免等。","   監事會置監察人5人，其遴聘過程與董事會同，設常務監察人1人，由監事互選。職掌","  包括：業務、財務狀況之審核；決算表冊之審核；財物帳冊、文件及財產資料之稽核等","  。","   董事會下設執行部門，置執行長一人，受董事會指揮監督，執行職務範圍內一切業務","  ；置副執行長一至二人，副執行長由執行長提請董事會同意後遴聘之，副執行長襄助執","  行長處理業務，於執行長因故不能執行職務時，代理其職務。執行部門設有新聞部、節","  目部、廣播部、製作工程與資訊部、文化行銷部、行政管理部。","   參、組織架構","                                    [pic]","   肆、107年度業務執行成果（截至107年10月8日）","   一、會務推動情形","   (一)107年1月22日召開財團法人原住民族文化事業基金會第三屆第十四次董事會，通","  過辦理107年度公務車及採訪車勞務採購案。","   (二)107年1月26日召開財團法人原住民族文化事業基金會第三屆第五次監事會，通過","  106年初編決算案。","   (三)107年2月5日召開財團法人原住民族文化事業基金會第三屆第十五次董事會，通","  過106年初編決算案、107年生活風格類節目勞務採購案、原住民族廣播電臺26站補隙轉","  播站設備建置評估規劃委託技術服務勞務採購案。","   (四)107年3月5日召開財團法人原住民族文化事業基金會第三屆第十六次董事會，針","  對原住民族文化傳播法草案進度報告並成立專案修法小組。","   (五)107年3月28日召開財團法人原住民族文化事業基金會第三屆第六次監事會，通過","  變更法人登記書財產總額案、106年決算及會計師查核報告書案。","   (六)107年4月18日召開財團法人原住民族文化事業基金會第三屆第七次監事會，通過","  108年度業務計畫書案。","   (七)107年4月9日召開財團法人原住民族文化事業基金會第三屆第十七次董事會，通","  過107年度原視界IPCF雙月刊數位刊物採購案、106年度決算及會計室查核報告書案、本","  基金會辦公室租賃採購案、全區原住民族廣播電臺營運計畫變更案、Alian96.3原住民","  族廣播電臺南部、東部分臺廣播級數位錄音室裝修工程採購案。","   (八)107年5月7日召開財團法人原住民族文化事業基金會第三屆第十八次董事會，針","  對原住民族文化傳播發展草案說明修正進度、通過員工獎勵作業要點修正案、107年無","  線數位頻道播出勞務採購案、變更法人登記證書財產總額案、108年度業務計畫書。","   (九)107年5月31日召開財團法人原住民族文化事業基金會第三屆第八次監事會，通過","  108年度預算書案。","   (十)107年6月4日召開財團法人原住民族文化事業基金會第三屆第十九次董事會，通","  過108年度工作計畫書案、108年度預算書案、原住民族文化傳播發展法草案、2018Pul","  ima藝術節勞務服務採購案、Alian96.3原住民族廣播電臺東部、南部分臺建置之錄音室","  及辦公室設備財務採購案。","   (十一)107年7月9日召開財團法人原住民族文化事業基金會第三屆第二十次董事會，","  通過新聞及節目自律委員會設置要點修正案、永久會址選址案、組織要點修正案。","   (十二)107年8月6日召開財團法人原住民族文化事業基金會第三屆第二十一次董事會","  ，通過主控及排播自動化整合財務採購案。","   (十三)107年9月10日召開財團法人原住民族文化事業基金會第三屆第二十二次董事會","  ，因董事長個人請辭未做議案討論。","   (十四)107年9月17日召開財團法人原住民族文化事業基金會第三屆第第二次臨時董事","  會，通過新任董事長人事案。","   (十五)107年10月5日召開第三屆第9次監事會議，通過107年度會計師期中查核案。","   (十六)107年10月8日召開財團法人原住民族文化事業基金會第三屆第二十三次董事會","  ，通過107年度辦公室租賃財務採購案、108年公務車及採訪車司機人員勞務採購案、廣","  播部21座補隙轉播站調頻發射系統設備財務採購案。","   二、新聞部","   1.節目名稱：每日午、晚新聞","   (1)製播策略：打造原住民族文化教育平台，堅守傳遞族群文化並維護族群發聲權的","  傳播使命，善盡媒體第四權的新聞性節目，建立「原視新聞」專業品牌形象。","   (2)執行績效：原則以現場播出方式，由北、中、南、東四大新聞中心共同報導部落","  即時、重大攸關原住民族文化教育傳承與族群發展新聞；區分五大採訪線：政治、教文","  、衛環、生活以及地方新聞且製作型態多元，以SOT為主，視新聞性質改採SO、SONS、","  NS或是Live（現場連線）。","   2.節目名稱：族語晨間、午間、晚間新聞","   (1)製播策略：協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌；同時","  各族語主播藉此推廣族語之學習與運用，並強調文化解析之能力。","   (2)執行績效：各節「族語新聞」時段以全族語發音，將最新之新聞、民生資訊、部","  落訊息、語言文化學習等內容以族語播報；拍外景時訪問部落族人，皆優先要求受訪者","  全族語受訪，礙於部分來賓或受訪者無法以族語對答如流，仍視情況開放受訪者以中文","  應答。","   3.節目名稱：部落大小聲","   (1)製播策略：探討當代原住民族社會面臨的各種挑戰，從政策、法令、學理、實務","  、輿論等層面，針對重大新聞時事議題，呈現原住民族主體性觀點、分析議題脈絡及影","  響層面、釐清政策內容與法令意旨，作為多元對話發聲平台，促進部落發聲與民族權利","  之發展。","   (2)執行績效：結合社群媒體優勢，透過網路直播提高原民議題露出機會；開放棚內","  現場節目專線電話，提供平台讓全民參與討論和原住民相關的各項議題。本季現場與談","  來賓之邀請，亦特別關注女性與青年族群聲音的加入，讓節目中呈現之觀點，兼顧性別","  與世代正義。另鼓勵棚內來賓開場以族語問候，族人來賓以族語進行對談，CALL","  IN觀眾以及外場錄影時，皆使用族語表達對議題之意見。","   4.節目名稱：LiMA新聞世界","   (1)製播策略：以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以","  及教育、文化發展議題，並長期監督追蹤特定議題。","   (2)執行績效：掌握原住民社會脈動，建構原住民主體性與民眾意識。原則以以國語","  播出為主。特定專題（如文化祭儀）族語發音，13集有5小時族語比例。","   5.節目名稱：東海岸之聲","   (1)製播策略：「從部落出發」是東部新聞中心製作節目，及新聞導向建立的核心，","  尤其最近幾年發生在東部的公共議題，大多與原住民族的生存有關，顯然在原鄉部落仍","  存在這一些議題，透過原視的採訪與報導，仍有許多面向值得探討與思考，並且需要多","  元方式來對話，才使得原住民族的相關議題獲得突顯與重視。","   (2)執行績效：東海岸之聲節目播出，其目的基本上是提供東部花蓮、屏東、臺東三","  縣市族人一個溝通及共同討論的平台，這些公共議題其中涵蓋經濟、觀光、文創產業、","  人文、教育、衛生醫療、部落老人結構等，透過談話性節目的設計，在地的人談身邊周","  遭的事，強化在地主體性，也不失其媒體的客觀運作模式。目前節目以中文播出為主，","  並於每月至少一小時族語使用為目標，上字做輔助。強調來賓自由運用族語談話，主持","  人兼具族語能力，以提高族語使用頻率。","   6.節目名稱：‘a’iyalaeho：開會了","   (1)製播策略：透過青壯年族群，以族語的力量關注公共議題，以族語思維促進部落","  與社會對話，讓年輕族人有充分表達意見的機會，透過語言的氛圍，創造語言文化的生","  命力。","   (2)執行績效：為發揚原住民族語言及書寫系統文字化，節目之字幕將以各族群文字","  ，以及中文並列呈現；主要目標觀眾為25-","  75歲原住民族族人，採棚內3D虛擬景3機作業模式錄製，後製以Edius剪輯，採雙語模式","  上字。","   7.節目名稱：Ita看世界","   (1)製播策略：國際新聞節目「ITA看世界」。ITA為台灣原住民族群共通語詞，「我","  們」的意思，更有彼此站在同一個立場的理解跟歸屬感，定位為「ITA看世界」希望可","  以從台灣原住民族觀點看全球原住民部落。","   (2)執行績效：節目內容涵括各項議題如環境、土地、國際人權、國際政治情勢及國","  際原住民族議題，每一集節目由三到四位擷取路透及美聯社，還有WITBN平台及UN等NG","  O組織相關新聞，進行撰寫或重新寫稿，並且跟國際媒體合作新聞，再過音剪輯處理並","  剪集製作。","   三、節目部","   1.自製節目","   (1)原力biyax","   製播策略與執行成果：用寓教娛樂的概念將傳統生活技能設計成競賽項目，從競賽中","  認識文化；於107年7月7日至7月8日播出兩集。","   (2)第二季kai試英雄","   製播策略與執行成果：透過族語競賽，增進學習族語書寫符號與說、寫之風氣；自1","  07年7月5日至8月31日每周四、五晚間8點播出。","   (3)第三季ui輕鬆講","   製播策略與執行成果：透過多元且生活化的議題探討，提供符合族人需求的生活與藝","  文資訊；自107年07月02日至09月26日，每周一至周三晚上8點播出。","   2.專案節目","   (1)族語故事書","   製播策略與執行成果：為推廣原住民族族語文化，營造族語環境，讓族語落實在日常","  生活，使族人朋友可以從日常生活中，循序漸進地熟悉聽和看族語，進而學習說族語；","  自107年07月25日起至09月30日止，每週一至週五下午5：30、週六至週日下午4：30播","  出。","   (2)空中族語教室","   製播策略與執行成果：為提升原住民族族語學習成效，推出「空中族語教室」節目，","  透過循序漸進的課程設計，讓族人朋友能有系統的學習族語；自107年08月14日起至09","  月28日止，每週二至週五上午10：00播出。","   3.無償購片","   (1)下課花路米","   執行成果：凸顯孩子觀點，從孩子角度看世界。眼見為憑、親身體驗，一直是下課花","  路米重要的探索精神；自107年07月19日起，每週四至週五，下午5點30分播出。","   (2)原視劇坊（公視學生劇展）","   執行成果：以「電視電影」的手法將文學性作品搬上電視，期望藉各種戲劇情節的起","  承轉合來呈現人生的各層面；自107年07月16日起，每週一，下午9點00分播出（一次播","  兩集）。","   (3)小白鶴的報恩","   執行成果：本片遠赴西伯利亞、中國、日本拍攝，看一隻從來沒有出現在台灣的迷鳥","  ，如何開啟台灣環境復興運動的浪潮；107年07月16日，週一下午10點00分播出，共一","  集。","   (4)第八、九屆總統文化獎","   執行成果：具有指標意義的總統文化獎，為社會樹立一種新的生命價值典範，其設立","  的宗旨為：促進群己共榮之公民社會、民主和平之文明社會、永續發展之現代社會，凡","  有明確信念並持續實踐致力於此，而有卓越成就與貢獻之個人或團體，皆為表彰的對象","  ；107年09月10日至09月17日，週一下午10點00分播出。","   (5)認識生活中的輻射（阿美族語、排灣族語）","   執行成果：原子能委員會製作與託播認識生活中的輻射，以阿美族語與排灣族語教學","  與輻射相關的族語單字與句子，並傳達安全生活、了解輻射得多少等知識；自107年9月","  15日以阿美族語及107年9月16日排灣族語播出。","   4.有償購片","   (1)翻越之後","   執行成果：透過當代的攝影手法及歷史的脈絡，去追尋土地發展在文化、政策、環境","  間最佳的平衡點；107年08月06日，週一下午10點播出，共一集。","   (2)我心有著山椒魚","   執行成果：臺大動物科學技術學系朱有田教授，為臺灣產的五種山椒魚找出親緣關係","  ，自組研究團隊，拼出山椒魚分布地圖。107年07月30日，週一下午10點播出，共一集","  。","   (3)小鯊魚返家記","   執行成果：本片是全世界首次在小鼬鯊身上做衛星標識放流的研究計畫；107年07月","  23日，週一下午10點00分播出。","   四、廣播部","   1.自製節目","   (1)族語E樂園","   製播策略與執行成果：由原住民族委員會所提供的16個原住民族群的語言教學內容，","  陪伴聽眾一起聽族語、學族語、認識族語；每週一至週五06：00-06：55播出。","   (2)Alian愛分享","   製播策略與執行成果：以『原民活動』、『原民生活資訊』做為節目設計的出發點，","  提供族人相關的資訊內容；每週一至週五09：00-09：55播出。","   (3)嘎巴！輕鬆BAR","   製播策略與執行成果：以輕鬆的原住民音樂及流行經典音樂為主軸，搭配「人生小故","  事」分享，感性兼具知性。訪談以百業達人、資深、中青三代歌手等擴大節目內容寬廣","  度。以老葉新枝，原漢同工的主持搭配方式，讓節目客層涵蓋全面；每週一至週五10：","  00-11：55播出。","   (4)Makapahay音樂教室","   製播策略與執行成果：節目藉由原住民音樂學習16族群族語，透過節目學習原住民歌","  謠、歌詞內容及歌詞大意，從歌謠學族語，讓學語言增加趣味；每週一至週五12：10-","  12：30播出。","   (5)聽見快樂","   製播策略與執行成果：「聽見快樂」想要找回人心裡單純的感受，透過每一天輕鬆、","  多樣化的議題分享，與各種類型、族群的歌單，為聽眾帶來最純粹的聲音、最難得的快","  樂；每週一至週五15：00-15：55播出。","   (6)讓我一次烙個夠","   製播策略與執行成果：原住民部落散落在台灣的各個山海之間，藉由與聽眾分享所有","  原住民美好的人文氣息，透過每天不同主題，跟聽眾一起度過歡樂的時光；每週一至週","  五16：00-17：55播出。","   (7)耳朵借我","   製播策略與執行成果：「耳朵借我」是長期關注原住民音樂的推手，也深入介紹八十","  年代迄今優秀、精彩的原住民音樂作品；每週一至週二  18：00-19：55播出。","   (8)原聲探索","   製播策略與執行成果：介紹原住民族創作歌謠在台灣流行音樂發展過程中與社會脈動","  的關係，以及與其他族群創作音樂之間的交流；每週三18：00-19：55播出。","   (9)音樂真抒情","   製播策略與執行成果：用音樂溫暖聽眾，用歌聲陪伴聽眾；每週四至週五18：00-","  19：55播出。","   (10)哈勞的音樂小酒館","   製播策略與執行成果：透過節目介紹民歌、早期流行歌謠和日本歌曲；每週一至週五","  20：00-20：55播出。","   (11)原青想怎樣","   製播策略與執行成果：以原住民族青年校園學習與生活相關議題為焦點，並收集報導","  有關台灣十六族原住民族之歷史資訊、旅遊景點、傳統手工藝、文化祭典；每週六06：","  00-07：00播出。","   (12)Alian體育豐報","   製播策略與執行成果：透過主持人自身的體育經驗分享，佐以專業人士交流、對談，","  進一步加強聽眾對於體育的理解與認識；每週六、日14：00-14：55播出。","   (13)花路米圖書館","   製播策略與執行成果：探索繪本故事裡以及在每個領域中發光的來賓其背後成長的故","  事；每週六、日15：00-15：55播出。","   (14)了解你的明白","   製播策略與執行成果：透過廣播節目，以輕鬆詼諧的方式淺談原住民文化與原住民音","  樂；每週六、日15：00-15：55播出。","   (15)原來是愛","   製播策略與執行成果：探討教育問題、醫療問題、家庭問題、社會問題、個人問題等","  ，以主持人多年輔導和實際參與的服務經驗，與聽眾分享；每週六、日18：00-","  19：55播出。","   (16)音樂海洋ho hi young","   製播策略與執行成果：除了介紹原住民音樂也介紹少數民族，如藏族蒙古族、哈薩克","  族德音樂跟傳統；每週六、日18：00-19：55播出。","   (17)爸爸媽媽好吃驚","   製播策略與執行成果：原漢通婚家庭教養小孩以及在社會打拼甘苦談，並配合所有節","  期如：農曆新年、復活節、感恩節、聖誕節，爺爺奶奶節、原住民日等等，於節目中特","  別對談；每週六、日20：00-20：55播出。","   (18)武勇音樂聊天室","   製播策略與執行成果：透過悅耳（世界、民謠、宗教）音樂等輕柔悅耳的旋律，讓每","  一位聽者卸下忙碌的思緒，進而再分享正面故事題材；每週六、日20：00-","  20：55播出。","   (19)豐音樂","   製播策略與執行成果：每集將選定一種音樂主題，或一位（組）人物訪問為主軸；每","  週六、日20：00-20：55播出。","   (20)藝午一時","   製播策略與執行成果：「設計」廣泛存在於你我的生活當中，舉凡空間、家飾、服飾","  等比比皆是，而在講求創意與特色的現代社會，一個好的設計更能為整體產品帶來加乘","  的效果，帶給人們耳目一新的感受；每週六13：00-13：55播出。","   (21)早安！Alian","   製播策略與執行成果：第一時間透過收聽載具吸取聽眾的注意力，有效傳達各種資訊","  ；每週一至週五08：00-08：55播出。","   (22)Alian噌蹭榜","   製播策略與執行成果：每週訂定主題並選曲，由聽眾朋友投票選出10首歌曲，主持人","  於節目中揭曉當週投票結果，並且逐一介紹音樂作品；每週日12：00-13：55播出。","   2.委製節目","   (1)青春娜魯灣","   執行成果：本節目由生態、環境保育、狩獵傳承、部落文化為四大主軸；每週一至週","  五12：30-12：55播出。","   (2)勞安原動力","   執行成果：讓勞工朋友能夠了解原民會及勞動部對全國勞工之用心與關懷。也希望透","  過廣播節目多元活潑互動設計及詳實介紹，提升原住民勞工朋友對自身權益及自我保護","  的能力；每週六11：00-11：55播出。","   (3)Taiwan beauty woman臺灣真女人","   執行成果：從多元的角度重新認識台灣原住民16大族群；每週一至週五13：00-","  13：55播出。","   (4)搖擺山林","   執行成果：帶領聽眾朋友聆聽原住民音樂、吸收部落文化與知識、欣賞原住民文學、","  翻閱部落歷史、探尋部落足跡；每週一至週五14：00-14：55播出。","   (5)晚安！太平洋","   執行成果：以兩大類別為主軸：1.採訪部落人文采風，原民相關人文主題的第一線採","  訪與理解；2.訪問原住民音樂相關人事物的方式，呈現東臺灣部落的傳統生活及現代生","  活型態，以深入淺出的節目製作理念，轉化成輕鬆有趣的節目型態，引導社會大眾對於","  原住民族正確的認知及尊重，進而了解更多原住民族的生活就是文化；每週一至週五2","  2：00-22：55播出。","   (6)Good Night！Semnai","   執行成果：藉由介紹原住民歌手、原住民流行音樂及其他流行音樂，結合生動活潑且","  多樣化的單元內容，塑造輕鬆自然的節目；每週六、日22：00-22：55播出。","   (7)跳動的原鄉","   執行成果：本節目為一產學合作之教育型原住民族廣播節目，原住民大學生擔任節目","  主持人，肩負教育與傳承原住民族的重大責任；每週一至週五21：00-21：55播出。","   (8)部落星期天","   執行成果：以推廣部落文化、促進部落交流，以及傳遞部落價值為宗旨；每週日06：","  00-06：55播出。","   (9)Alian法學院","   執行成果：透過充滿原住民的人文，將與原住民普遍遇見的法律相關事務做各案說明","  ；每週日10：00-10：55播出。","   (10)Alian理財學園","   執行成果：各方面的理財知識傳遞，讓大家都能具有基本的理財力；每週日11：00-","  11：55播出。","   (11)族語單元","   執行成果：提高原民教育與文化，族語文化單元，採雙軌式節目製播策略，傳遞文化","  資訊與教導族語內容；每週一至週日每小時55分播送。","   (12)開口說達悟","   執行成果：島上年輕族群至台灣就學就業，人口外流嚴重，本地年長者有許多仍以母","  語為主要溝通語言，常造成隔代間及不同族群間溝通的困難；而島上的年輕一代，不會","  說母語的比率也逐年增加，有鑑於此，特別製作本節目，每集設定一主題進行母語教學","  ，以保留島上的語言文化，亦提供年輕族人及一般聽眾自學管道；每週一07：00-","  07：55播出。","   (13)A-NA蘭嶼","   執行成果：島內年輕人迷失於現代流行與傳統文化之間；有鑑於此，本台特別製作「","  A-","  Na蘭嶼」節目，喚起族人對自身原住民身份的尊重與重視，更多認識蘭嶼的文化之美，","  並對自己的文化更加了解與傳承；每週二07：00-07：55播出。","   五、製作工程與資訊部","   1.內容製作及執行情形：","   (1)每週自製新聞共28小時、每週自製新聞性節目3.5小時。","   (2)每日新聞播出作業：每日族語新聞2小時、午晚新聞2小時（假日族語新聞3小時、","  假日午晚新聞1小時）","   (3)LIMA新聞世界（1小時）、部落大小聲（1.5小時）、ITA看世界（1小時）、'a'i","  yalaeho：開會了（1小時）、部落大小聲特派員預錄（30分鐘）等節目製播。","   2.美術動化及實施內容：虛擬場景繪製及片頭與鏡面設計如LIMA銀行講解示意圖、L","  IMA沙布喇安德烈的圖騰符號密碼小片頭、部落大小聲部落特派員小片頭、Daily2018G","  MA金曲虛擬鏡面設計等宣傳設計。","   3.頻道播出及實施內容：編排每日頻道播出表，及異動播出運行作業如播映排表作業","  、工程訊號監督、查核播出素材及側錄素材。","   4.新媒體平台管理：辦理基金會訊息、片庫管理或每日新聞、節目內容更新如原視入","  口網站網頁傳輸流量統計、官方網站影音Live、VOD裝置統計、本會Youtube影音頻道流","  量統計等等。","   5.社群媒體平台業務：原文會Facebook社群媒體經營重於會內相關活動或承辦業務訊","  息發佈，如藝文活動、補助訊息、本會形象推廣等，Facebook社群媒體則以每日新聞單","  則影音、族語新聞專題露出、節目宣傳為主。每週發文約30-","  100則貼文，並依會內\/會外相關活動與當週相關議題配合行銷宣傳等。","   6.數位片庫媒資管理業務：建立每日新聞共四節Live直播入庫、新聞SOT及所有新聞","  節目群入庫，儲存Metadata詮釋資料、線上檢索及內容編輯，以現行之HD高化質數位製","  播環境為基礎，提供會內媒體資源共享、調用及集中管理。","   7.資訊管理及實施內容：新聞自動化管理、電腦維護以及專案管理等。","   六、文化行銷部","   1.辦理原住民族文化藝術補助業務：","   第一期文化藝術補助申請案件總計77件，核補共計47件。第二期文化藝術補助申請案","  件總計54件，核補共計49件。","   2.編印平面媒體刊物：","   編輯原視界雙月刊並辦理後續發行作業。","   3.Pulima藝術獎及藝術節：","   107年7月20日辦理Pulima藝術獎初審會議，選出38件作品；8月16日辦理複審會議，","  選出2件首獎、1件評審團獎、5件優選、15件入選。","   4.其他藝文及行銷活動推展業務：","   (1)7月31日下午2點昇恆昌藝術季開幕，開啟Pulima藝術節品牌與外界之合作。","   (2)辦理凱達格蘭文化活動，8月31日舉辦「向著月光湧動的方向─杜瓦克．都耀×陳淑","  燕創作展」展覽暨「秋季活動」開幕記者會。","   5.頻道包裝業務：","   辦理百工說族語形象短片、學習系列形象短片、本會入圍、獲獎祝賀短片、節期形象","  短片、現在。那時候形象短片、花蓮震災短片等業務。","   6.資源發展業務：","   辦理新聞部形象照、「吹過島嶼的歌」節目試片會、「Malo’loay聽故事」節目周邊","  商品製作、「原力biyax」節目周邊商品製作、「海人魚」節目媒體試片記者會、各類","  節目商品販售及網路商城營運等業務。","   7.公共服務暨國際業務：","   接待國內外民眾參觀本基金會，簡介基金會、虛擬攝影棚及介紹新聞部節目部相關節","  目製作流程，深化民眾對基金會及群族文化傳播媒體的了解、以及各類節目國際版權授","  權洽談、並辦理族語新聞中心暨中部及南部新聞中心三中心啟用典禮、各類國際影視展","  參展洽談。","   七、行政管理部","   1.會務：定期召開董事會、監事會、新聞自律委員會、勞資會議、主管會報等。","   2.人事法務：依規定辦理本基金會考核作業以及人事轉調、晉升、任用、異動作業等","  作業，並研擬或修正各類規章與商議法律事件。","   3.辦理人事評議委員會。","   4.辦理環境教育課程。","   5.辦理薪給制度委託規劃勞務採購案。","   6.辦理人力資源盤點與策略規劃勞務採購案。","   7.辦理原住民族文化傳播發展法專案會議。","   8.辦理新進人員教育訓練。","   伍、108年工作計畫概要","   一、新聞部","   (一)策略與方向：新聞部為落實本基金會設立宗旨，除建立以原住民族為主體頻道品","  牌之外，亦於107年度成立中、南部新聞中心及族語新聞中心，以新聞前進部落之使命","  ，求保障原住民族媒體近用權益。因此，將以建置部落或機構族語資源鏈、族語人才培","  訓、提升每日新聞品質與第四權影響力、提高新聞於社群媒體網路流量為度目標。","   (二)預期效益：","   1.108年度新製節目預計產製全年總時數1,727小時：每日新聞約626小時；族語新聞","  約834小時；新聞性及專案節目約267小時（含族語論壇全族語節目58小時），族語使用","  比例至少佔本（108）年度新製時數之51%（892小時）。","   2.落實本基金會傳承原住民族文化教育、經營原住民族文化傳播媒體事業及落實原住","  民族傳播權之目標。","   3.建立頻道品牌，發揚優質文化內涵。","   4.重視族人，公眾之意見及反應，向族人及公眾負責。","   5.扮演公器的角色為部落發聲，達到全民監督時政。","   6.打造台灣原民臺國際化形象，突顯原住民族電視台應有的南島特色。","   二、節目部","   (一)策略與方向：節目致力製播以原住民族觀點出發之節目內容，除要求節目品質之","  外，其節目內涵採多元、創新、優質、國際化等多元節目。因此以「展現青年力、連動","  收視率」年度節目策略，以達傳承族語及文化之使命、新媒體、多螢平台及行動收視便","  利且影音匯流儼然成熟時代之下，製播網路節目，以帶動頻道知名度及網路點閱率、因","  應原住民族語言發展法，本年度力求製播全族語系列節目，以達傳承原住民文化、復振","  原住民族語之使命、製作多部電視電影及紀錄片，並增加迷你影集製作，以傳承原住民","  族傳統價值之當代人文面向，及建構原住民歷史主體為年部目標。","   (二)預期效益：","   1.透過自製、委製、專案、重製等多種製播管道，達成全年產製新製時數≧365小時節","  目。族語節目全年總時數1,805小時（含首播\/重播）。","   2.提供族人多元文化生活品味，維繫收視群眾的凝聚力及認同感，落實族群頻道價值","  。","   3.提升原住民族電視專屬頻道之品牌形象，提高國際能見度。","   4.與年輕族群拉近距離，貼進族人，提高族人參與度。","   三、製作工程與資訊部","   (一)策略與方向：製作工程與資訊部為掌理電視媒體訊號重要業務之部門，以確實原","  視訊號清楚無誤，並全天24小時監控播出畫面，以求保障閱聽眾收聽權益。基此，年度","  工作目標如下：","   1.建構數位環境。達成建構數位環境之目標。","   2.培訓員工數位化之各項技能，提升數位節目製播品質與技術。","   3.整合本基金會新媒體應用服務平台，強化官方網站、App應用程式、社群之服務功","  能。","   4.推動社群媒體分眾化經營及會員制服務，結合本基金會新聞、節目及文化藝術相關","  業務，擴大新媒體行銷宣傳效益。","   5.積極建構影音資料庫。數位片庫歷史檔案數位化，同時規劃建置片庫儲放空間，以","  達妥善保存珍貴歷史影像帶。","   6.協助建構中部新聞中心、南部新聞中心、族語新聞中心及原住民族廣播電台之軟硬","  體設施。","   7.無線數位頻道經營。持續完善無線數位訊號傳輸及設備建置。","   8.啟動原住民資訊與傳播人才培訓計畫，持續培養原住民籍資訊與傳播人才，並建立","  人才資料庫。","   9.改善整合本基金會網路資訊系統，確保會內網路傳輸效率及資料儲存系統傳輸獲得","  改善。","   10.提升本基金會網路資訊安全，避免遭受惡意資訊攻擊。","   11.提升EFP轉播經驗，除增加自籌收入來源外，亦強化原住民族製播人員之專業技能","  。","   (二)預期效益：","   1.強化本基金會社群媒體平台之應用，以因應多螢頻道時代，透過多角化經營本基金","  會知名度。","   2.建置本基金會會員系統管理平台（CRM），第一手收集會員資料，以利洞察新媒體","  最新趨勢發展。","   3.提升本基金會資訊安全與網路資料傳輸效率，並強化網路基礎建設及儲存空間擴增","  ，確保本基金會網絡安全無虞。","   4.持續轉化歷史影帶數位化，以完整保存原住民族影像資料。","   5.加強訊號播出、接收穩定性，以保障閱聽眾之收視權益，並落實原住民族媒體近用","  權利。","   四、廣播部","   (一)策略與方向：本基金會電台為國內唯一的「全區性原住民族廣播電台」，肩負國","  家原住民族語言及文化推廣；培養原住民族廣播人才之責及促進族群認同。實現資源全","  民共享的目標，孕育優秀的原住民族節目製播人才，並注入社會的創意活水，建構新時","  代的族群教育廣播之願景。基此，原住民族廣播電台年度目標如下。","   1.傳承族語使命，製播族語教學及節目。以輕鬆活潑的手法，製作一般社會大眾與年","  輕人接受度高再配合流行時事為族語教學的節目內容與單元。","   2.培養雙語主持人（華語\/族語）以自然切換的主持風格傳承原住民族語與文化。","   3.落實原住民族廣播新聞媒體傳播推展，強調整點新聞之立即性，加強部落在地族語","  新聞，並提升新聞深度報導。","   4.提供族人多元生活與資訊節目內容。以原住民族人為出發點，製播貼近族人之節目","  喜好，並提供多元、創新、優質的廣播節目，達成電台公共服務、教育文化、產學合作","  及大眾娛樂等各項目標。","   (二)預期效益：","   1.成為具有族群文化價值的廣播媒體。","   2.綜合性頻道之節目經營，建立電台節目新形式與優質品牌。","   3.持續落實本基金會員工之專業素養及提升員工工作效能。","   4.培訓未來原住民族廣播新聞與廣播節目之人才。","   5.探討原住民族公共議題，維護媒體近用權。","   6.發揚及傳承原住民族語言文化。","   7.提升節目製作品質，發揚原住民族文化和教育內涵。","   8.廣納台灣各地廣播菁英加入原住民族廣播電台。","   五、文化行銷部","   (一)策略與方向：文化行銷部身為本基金會品牌形象之門戶，透過各項文化藝術活動","  、本基金會形象頻道包裝以建立本基金會知名度。基此，年度目標為下。","   1.強化識別系統形象定位、推展形象廣告突顯頻道特色，提升本基金會知名度。","   2.提供完善公眾服務平臺、建立與維持雙向溝通管道。","   3.針對符合本基金會及頻道年度節目進行跨平臺行銷宣傳推廣。","   4.辦理國內、外原住民族文化、藝術交流活動及世界廣電聯盟（WITBN）組織業務，","  且積極參與國際影視展覽及促進國際節目版權銷售，以提升本基金會之國際能見度。","   5.培育文化藝術、傳播人才。","   6.建立同、異業聯盟、捐款業務、文創商品開發、策展及各項合作機會，以達成本基","  金會自籌款收入目標。","   (二)預期效益：","   1.傳承原住民族文化教育，彰顯各族群、各部落之文化價值。","   2.鼓勵原住民族人辦理原住民族文化、語言、藝術之各類計畫，落實文化傳承之目的","  ，促進原住民文化傳播之多元發展。","   3.彰顯原住民族當代藝術、生活美學、口傳文學之價值，以提升原住民族文化能見度","  ，進而從邊緣走向主流。","   4.拓展國際交流之文化藝術傳播工作，擴展原住民文化於國際舞台之能見度與開拓藝","  術發表空間。","   5.強化與各國原住民族傳播媒體組織之合作交流關係，增加原民臺營運模式之參考資","  料，並提升本基金會及原民臺之國際能見度。","   六、行政管理部","   (一)策略與方向：本部門賡續辦理例行性計畫之後，本（108）年度積極達成目標乃","  為建置良善之辦公環境，同時持續推動原住民族文化傳播發展法（草案），俾利建全原","  住民族傳播環境。基此，本部門目標如下：","   1.因應本基金會總體目標之推展，對會內各項管理制度，適時提出調整與建議，以建","  全完善之行政制度。","   2.規劃本部門員工適切之教育訓練計畫，以提增職務專業知能，並設計多元化之訓練","  課程，促進發展同仁之潛能。","   3.持續規劃本基金會法制規範，力求健全本基金會內部行政規範。","   4.積極規劃辦理基金、經費孳息與投資管理業務，以增加自籌收入。","   5.有效能的管理預算，持續檢視各類經費支出的合理性，俾使預算能達到最佳化之資","  源配置，強化財務效能，使資源最大化。","   6.辦理原住民族電視台收視質調查研究及原住民族廣播電台收聽行為調查研究，以提","  升電視、廣播節目製播品質，同時了解閱聽眾對於本基金會經營之廣電媒體之評價。","   (二)預期效益：","   1.配合組織業務職掌適時修訂管理制度，提升內控及法規遵循效度。","   2.透過職務專業知能及多元化教育訓練課程，增進員工職務專業素養，並培育員工多","  種職能。","   3.提增各項資產（如基金、經費及固定資產）之運用效益，增加自籌收入。","   4.研究原住民族傳播議題，創造本基金會與族群間交流，建構完善之公共問責機制。","","","   陸、108年預算編列情形及簡要表","   一、經費需求","   (一)原住民族委員會108年度編列預算捐助本基金會5億0,471萬5,000元，增撥基金7","  ,534萬5,000元，共計新臺幣5億8,006萬元。","   (二)預算主要內容為行政管理業務2億5,657萬6,000元（含折舊及攤銷8,857萬6,000","  元）、新聞業務4,200萬元、節目業務7,015萬5,000元、製作工程與資訊業務4,500萬元","  、文化行銷業務4,600萬元及廣播業務1億3,356萬元為本基金會營運所需，增撥基金7,","  534萬5,000元，用以購置固定資產4,095萬元及無形資產3,439萬5,000元，共計6億6,8","  63萬6,000元。","   (三)收支餘絀概況","   1.收入部分","   業務收入5億471萬5,000元，係主管機關原住民族委員會捐助；業務外收入710萬元，","  係標案收入、出版品刊物\/影視節目、異業合作、捐款網站及利息收入等，共計5億1,1","  81萬5,000元。","   2.支出部分","   業務支出5億9,329萬1,000元，係行政管理業務2億5,657萬6,000元（含折舊及攤銷8","  ,857萬6,000元）、新聞業務4,200萬元、節目業務7,015萬5,000元、製作工程與資訊業","  務4,500萬元、文化行銷業務4,600萬元、廣播業務1億3,356萬元；業務外支出650","  萬元，係承接標案活動執行、捐款活動、出版品及文創品銷售等支出，共計5億9,979萬","  1,000元。","   3.本期短絀為8,797萬6,000元。","   (四)現金流動概況","   1.預計業務活動之淨現金流出1,704萬6,000元，係本期餘絀及調整非現金項目之結果","  。","   2.預計投資活動之淨現金流出7,534萬5,000元，係增加固定資產4,095萬元及無形資","  產3,439萬5,000元合計之數。","   3.預計融資活動之淨現金流入7,534萬5,000元，係主管機關原住民族委員會增撥基金","  之數。","   4.預計本期現金及約當現金淨減1,704萬6,000元。","   5.預計期初現金及約當現金3,903萬1,000元。","   6.預計期末現金及約當現金2,198萬5,000元。","   (五)淨值變動概況","   1.上年度淨值餘額為6億4,108萬2,000元，係創立基金2,000萬元、捐贈基金6億7,32","  3萬4,000元及待轉捐贈基金1億8,297萬8,000元，累積短絀2億3,513萬元。","   2.本年度減少1,263萬1,000元，係捐贈基金增加1億8,297萬8,000元、待轉捐贈基金","  減少1億0,763萬3,000元及本期短絀8,797萬6,000元。","   3.截至本年度餘額為6億2,845萬1,000元，係創立基金2,000萬元、捐贈基金8億5,62","  1萬2,000元、待轉捐贈基金7,534萬5,000元及累積短絀3億2,310萬6,000元。","   二、預期效益","   1.成為具有族群文化價值的電視廣播媒體。","   2.綜合性頻道之節目經營，建立電臺節目新形式與優質品牌。","   3.持續落實本基金會員工之專業素養及提升員工工作效能。","   4.培訓未來原住民族電視廣播新聞與節目之人才。","   5.探討原住民族公共議題，維護媒體近用權。","   6.原住民族語言文化傳承。","   7.提升節目製作品質，發揚原住民族文化和教育內涵。","   8.廣納臺灣各地廣播菁英加入原住民族廣播電臺。","   9.落實公共問責機制，深化原住民族傳播議題之公共性，藉以強化原住民族電視臺之","  公共服務。","   10.培育原住民族文化、語言、藝術等創作人才，守護原住民族語言文化之傳承。","   11.以最新、最快的新聞製播技術以及謹守新聞專業，報導國內、外原住民族最新動","  態。","   12.透過族語新聞協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌，並","  同時藉此推廣族語之學習與運用且強調文化解析之能力。","   13.長期忽視的城鄉落差設計能夠呈現媒體在地之觀點節目，讓部落族人對文化、教","  育、政治、經濟、文創等觀點能夠擁有一個發聲分享的平台。","   14.以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以及教育、文","  化發展議題，並長期監督追蹤特定議題；掌握原住民社會脈動。","   15.透過紀實影片完整記錄原住民族文化及部落耆老的傳統智慧製播。","   16.藉由談話性新聞節目提供平台讓全民來參與及討論原住民族相關議題。","   17.以人物誌的方式呈現，探索詩人、作家、藝術家與地方之間的迷人關聯。提升節","  目文學素養、蘊育部落人才。","   18.委製、購買具傳承原住民族傳統文化教育價值之影片。","   19.建置舒適安全的工作環境，以提升員工工作效率及品質。","   20.購置具節能環保標章之軟、硬體電腦設備，推動節能減碳，提高工作效率。","   21.逐步強化行政E化系統，以減少用紙量及簡化行政流程。","   22.提昇新聞、節目畫面品質，購置HD高畫質攝影機、新聞中心攝影棚攝影機及數位","  剪輯系統，發揚原住民族文化和藝術內涵。","   23.透過紀實影片完整記錄原住民族文化及部落耆老的傳統智慧。","   24.以人物誌的方式呈現，探索詩人、作家、藝術家與地方之間的迷人關聯。提升節","  目文學素養、蘊育部落人才。","   25.藉由新製播設配使系統功能得以發揮完全，運用高科技創新視覺效果以提高收視","  意願。","   26.網路儲存空間擴增，將歷史資料影帶轉為數位化儲存，以利發展保存原住民族數","  位影像資料圖書館概念平台。","   27.建立多元傳輸平台並即時傳遞資訊及強化訊息的溝通。","   28.確保數位訊號播出、接收之穩定性，改善原鄉收視品質增加編解碼設備使數位訊","  號傳輸廣為普及。","   三、108年度預算簡要表","[pic]"],["主席：報告完畢，開始進行詢答。本會委員發言時間6分鐘，得延長2分鐘；非本會委員","  發言時間4分鐘，得延長2分鐘。截止發言登記時間為10時30分，原住民委員比照本會委","  員發言時間，臨時提案截止時間為11時。請各位特別注意，有關於預算案之提案截止時","  間還是維持12時，但是因為今日會議有可能在12時前就結束，因此若能夠更早就早點送","  提案，下午整理提案需要1個半小時，預計13時30分前處理提案。","   現在開始詢答，請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。我今天要談原住民的原創條例，第一個","  原創條例的授權規範沒有明確，我為什麼這樣講？請問你們是用什麼方式授權？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。這個部分請處長說明。"],["趙委員正宇：好，讓處長來說明，請問你們是用口頭還是書面？"],["主席：請原民會經濟發展處王處長說明。"],["王處長美蘋：主席、各位委員。我們完全是書面。"],["趙委員正宇：沒有口頭嗎？"],["王處長美蘋：沒有。"],["趙委員正宇：確定？"],["王處長美蘋：對。"],["趙委員正宇：但是為什麼每次你們辦活動都是用口頭的？"],["王處長美蘋：不會，都是用書面。"],["趙委員正宇：全部都是用書面的嗎？"],["王處長美蘋：對。"],["趙委員正宇：沒有問題嗎？"],["王處長美蘋：都是用正式公文的方式處理。"],["趙委員正宇：有正式公文？你們在8月份舉行論壇找人家來跳奇美部落的勇士舞，對不對","  ？"],["夷將拔路兒主任委員：這是我們屏東文化發展中心的樂舞團表演節目。"],["趙委員正宇：你們有沒有問過人家？奇美部落說：這不是我們跳的，你們還跳錯啊！你","  們有沒有經過人家同意？"],["夷將拔路兒主任委員：其實我們文化發展中心跳的這隻舞碼，都是經過部落的教導以後","  才展演出來的，也經過他們確認表演的方式，當然當天不是每一個舞步都跳得很精準，","  這是事實。"],["趙委員正宇：人家會認為你們跳他們的舞跳得又不準，他們當然會有意見，他們也有問","  你們，他們有口頭答應還是書面答應，這也就是我剛才問的問題，文創是很重要的，他","  也可以去告你們，對不對？雖然是他的老師來教，但是你們是不是應該行個文，問問他","  們是否同意你們跳這個舞蹈？今天如果沒有跳錯，也許沒有人有意見，但是你們跳錯，","  他們當然會有意見，你們把他們的舞蹈跳成不對的，所以你們應該先徵求人家同意，好","  不好？"],["夷將拔路兒主任委員：在奇美部落提出一些意見之後，我們的曾主委還有我本人還親自","  到部落表示歉意，而且也請我們的業管以後要改進。"],["趙委員正宇：你們以後辦這種活動是不是應該以書面請求他們同意？或是請他們派一個","  人來看看有沒有跳錯，不管是部落長老、專家、學者或是要有一個同意書才行，對不對","  ？不要造成這種問題，這個影響很大。原住民才有原創條例，客家文化就沒有，我那天","  才說，在美國的地鐵有客家彩繪，客家事務局沒有原創的問題，但是原住民有，所以你","  們要分類一下，好不好？這是很重要的事情。"],["夷將拔路兒主任委員：好。"],["趙委員正宇：不管是用口頭還是書面，你們都要說清楚、講明白。再者，關於原鄉經濟","  弱勢的情況很嚴重，第一、低收入戶的問題，低收入戶大概有1萬人，比一般非原住民","  的地區多10倍，主委知道這件事嗎？第二、失業率也很高，高達3.99%，也超過1萬人。","  第三、最重要的是工作行業受限，超過3成都是重勞力與低收入戶，重勞力的工作例如","  營造業或是農、林、漁、牧，幾乎都是我們的原住民同胞在做。也可以看到五峰鄉的人","  口比例是非常少的，但是其有21%是全臺灣平均16%低收入戶的地方，請問主委這3項問","  題要怎麼處理？"],["夷將拔路兒主任委員：跟委員報告，其實我們的失業率的確比一般高，但是我們這幾年","  也逐步讓我們的失業率降低，當然在整體教育方面的輔導及就業輔導，我們會來做一個","  強化。"],["趙委員正宇：怎麼強化？"],["夷將拔路兒主任委員：其實我們在全國都有就業服務員來做就業服務的工作。"],["趙委員正宇：為什麼失業率還這麼高？你們是不是要去了解原住民就業的情況或經濟狀","  況？"],["夷將拔路兒主任委員：失業是比一般的高沒有錯，但是這幾年已經從百分之四點多、五","  點多下降到百分之四以下。"],["趙委員正宇：像在桃園八德、大溪、復興有很多原住民，我看到很多失業的，有時候我","  會跟他們講可以到市政府勞動局有一個專案可以幫他們處理。"],["夷將拔路兒主任委員：除了勞動局之外，原民會還有就業服務員。"],["趙委員正宇：原民會都要……"],["夷將拔路兒主任委員：桃園應該有幾個就業服務區……"],["趙委員正宇：就業服務區在哪裡？"],["夷將拔路兒主任委員：在桃園和新北就有16個就業服務員……"],["趙委員正宇：原住民同胞知不知道有這些東西？他們清楚嗎？"],["夷將拔路兒主任委員：我們都是走動式的服務。"],["趙委員正宇：走動式的？多久走動一次？這個很好耶！"],["夷將拔路兒主任委員：比如豐年季活動……"],["趙委員正宇：平常呢？"],["夷將拔路兒主任委員：平常也都有。"],["趙委員正宇：都有去嗎？大概多久？是1個月去一次嗎？"],["夷將拔路兒主任委員：都是走動式服務。"],["趙委員正宇：多久去一次？"],["夷將拔路兒主任委員：我請處長跟委員報告一下重點。"],["主席：請原民會社會福利處王處長說明。"],["王處長慧玲：主席、各位委員。針對就業服務員的宣導，平常會跟部落的相關活動配合","  之外，在相關的教會、團體或是部落集會所也會定時去做諮詢。"],["趙委員正宇：定時是多久？教會是一個禮拜去一次嗎？"],["王處長慧玲：禮拜六、禮拜天，因為有的是真耶穌教會，有的是長老會，有的是一般教","  會。"],["趙委員正宇：都有派人去走動式宣導？"],["王處長慧玲：對。"],["趙委員正宇：原住民地區有很多溫泉產業示範計畫，我覺得這個計畫非常好，你們每年","  的預算都編列一億多元，但是我看了一下你們的執行率，像新竹五峰鄉是經濟最差的，","  你們補助7,420萬元，但是我看到工程執行率都不到5成，是不是進度太慢？另外，羅浮","  溫泉是不是最近在開發？你們才補助2,288萬元，可是執行率更差，才41%而已，連一半","  都達不到，那只是一個小小泡腳的溫泉而已，可是可以吸引多少人來你知不知道？10萬","  人以上，如果你們真的用心輔導羅浮溫泉開發，把地目變更，跟地方政府把這個溫泉做","  出來，我認為對於經濟發展的幫助是非常大的，光是一個泡腳池而已。我們現在都在講","  拚經濟，今天復興鄉就是只有一個水蜜桃季，既然羅浮有溫泉，原民會是不是要輔導、","  幫忙它，然後再補助它，輔導它把溫泉做起來，把經濟帶動起來，你覺得這樣有沒有道","  理？我每次去復興鄉，他們都說我們的溫泉搞了半天，就一個小小的泡腳池能吸引來一","  堆人，如果能把它做起來不是更好嗎？"],["夷將拔路兒主任委員：誠如委員的建議所提到的，其實經費不是問題，而是我們要協助","  我們的區公所解決用地取得的部分，我們會積極協助。"],["趙委員正宇：要進行得快一點，因為現在選舉完又一個新的區長就任，每次都拖這麼久","  ，這件事講了多少年，搞了半天就是一個泡腳的東西，這件事要進行快一點，尤其是地","  目變更要配合地方政府，你們的輔導要快一點，好不好？儘量快一點。"],["夷將拔路兒主任委員：我們會協助公所來解決土地取得的問題。"],["趙委員正宇：大概多久會完成？"],["夷將拔路兒主任委員：我們在1個月內檢討用地部分。"],["趙委員正宇：那麼在跟我報告、說明一下，謝謝。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。新政府上任以來，本席身為一個族群代","  表，我是客家代表，但是人家常說原客一家，所以我也非常關心原民的權益，尤其過去","  我在桃園市政府工作的時候，我隔壁坐的就是原住民族事務局的主委，我們也常常會交","  換一些局務推動的狀況。從中央到地方，在新政府上任以來，因為持續前進，所以業務","  難免增加，一個進步的政府當然會推行一些新的政策與業務，我今天想要探討的是，目","  前為止，我們發現像是海委會、客委會還有原民會都有業務增加但人力不足的情況，本","  席在執行時也多次提醒，我想公務同仁都非常辛苦，但今天我想要點出原民會的部分，","  根據原民會組織法的規定，其實原民會明明是一個政策統合的機關，但是卻常常要負責","  例如像是特色道路改善的工程計畫，變成是一個執行機關，原民會可能好心要承攬這樣","  的業務，但事實上在升格之後我們新增的業務包括原轉會、語發會等以及傳統領域劃設","  的業務，所以其業務是新增了，但本來的業務並沒有減少，我今天舉個例子，像是非常","  重要的土地業務，像我們土地的管理機關我舉幾個中央部會的例子，比方說原住民族委","  員會要管理的土地有26萬多公頃，其管理人數是24人，而行政院農委會管理165萬公頃","  ，但是管理的人數有兩千三百多人，包括國有財產署管理21萬公頃有一千九百多人，顯","  然我們原民會土地管理機關的人數相對是非常欠缺的，而且也不太平衡的，可是到目前","  為止，沒有看到貴會的人事處、人事行政總處就這樣不合理的現象提出改正或反映問題","  。事實上長期以來我們發現原民會非典型人力的佔比從過去的6成，到目前為止，也超","  過將近有4成以上都是以勞務承攬或約聘僱這樣的方式來解決人力不足的情況，所以是","  否顯得原民會機關定性不明，業務不斷地增加可是一直好像沒有找到解決的辦法，請主","  委簡短回應。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。的確我們原保地的人力非常不足，所以我們上","  半年已經把原權條例，以這裡面原住民族歷史土地調查委員會解決我們原民會長年人力","  不足的部分，也就是未來原權條例獨立機關通過以後，我們可以在這個部分解決我們原","  住民土地處理人力不足的部分，我們希望這個優先法案能夠在大院快速的通過。"],["蔣委員絜安：我是擔心主委現在提到的部分是有點緩不濟急，我們來看一下原民會目前","  的人事問題，根據105年行政院人事行政總處辦理員額評鑑的情況，針對貴會其實有提","  出希望你們能夠檢討將執行性業務授權地方政府來辦理，然後在一年內要檢討輔助單位","  的人數的比例，而且要將多餘的人力優先調整至業務單位來運用，請問到目前為止，所","  謂的輔助單位一般的公家機關指的就是人事單位或主計單位，請問這個部分貴會有在處","  理嗎？"],["夷將拔路兒主任委員：雖然我們現在原民會的人力不足，針對業務人力不足的部分，我","  們希望地方政府能跟我們一起來配合，包括譬如在桃園，我們希望跟桃園的原民局、桃","  園復興區公所做一個實際的分工，讓我們該下放到地方的人力可以下放到地方，這樣整","  個工作效率才會更好，"],["蔣委員絜安：主委剛才提到的是中央跟地方政府的部分，我們來看一下本會的部分，就","  是你的人事的員額，我們來比較幾個單位，這表格當中我們提到了行政院人事行政總處","  、陸委會、原子能委員會以及公平交易委員會，其中公平交易委員會的情況跟原住民族","  委員會的情況是比較類似的，但是人事員額的編制我們原民會就比人家多了兩個員額，","  所以就這個部分過去好像也有委員提出質詢，當時你們人事單位的說法是為了辦理特考","  ，為此本席也整理了一些資料，其實發現特考的業務幾乎是由貴會的教育文化處、綜規","  處來負責辦理，那考試的事務，其實是考選部在負責的，人事室負責的部分其實就是查","  缺跟分發，當然這樣的員額跟它所負責的業務是不是有一點失衡，我想要強調的是這一","  點，所以推動業務課第一線其實是要辦活動，還要有原有跟新增的業務，其實業務科的","  人力是非常吃緊的，在人力嚴重不足的情況下，怎麼把多餘的人力還放在輔助單位，這","  樣是不是會讓同仁覺得人力的分配是不太合理的，相對的也很容易造成人力的流動率過","  高，這個部分是不是應該要檢討考慮？"],["夷將拔路兒主任委員：的確剛才委員所提各部會人事室的人力分配的表格裡面，其實大","  部分都差不多，只有公平會實際的員額是6個，其他都是8個，針對相關部會來講的話，","  他們並沒有辦理像原住民特考每年要辦理的業務，光是受理這項業務的人數每年都要3","  、4000人，的確我們的人事室會比較辛苦一點，主要是因為他有這樣的特殊性，所以他","  的員額才會從6名增加到8名，其實這部分也呈報到人事總處，人事總處也同意基於業務","  的考量增加員額。"],["蔣委員絜安：不過本席掌握的資料是人事總處要求你們檢討你們的人力，而且聽說貴會","  還另外訂定一個沒有被授權訂定的原住民族委員會審議獎懲案件作業條例，就我了解其","  他的部會並沒有這項條例，只有原民會特別針對貴會的公務同仁訂定，這樣是否會讓貴","  會的公務同仁倍感壓力，不知道主委是否知道這部分？如果這個要點是原民會所特有的","  ，是不是應該要通盤檢討考量有沒有存在的必要？因為確實我們也接到一些陳情案，所","  以在此提醒主委要注意同仁工作上的士氣，還有要考慮到整個業務的分配和人力的均衡","  性。"],["夷將拔路兒主任委員：這個部分會後按照委員的指教，我們會跟我們的人事室作一個通","  盤檢討。"],["蔣委員絜安：對，本席提醒你們要特別注意一下，否則這樣同仁的士氣可能會受到很大","  的影響，你們應該盡量讓同仁在一個公平、公正的環境下工作，這樣才能有比較高的效","  率來推動業務。"],["夷將拔路兒主任委員：好，謝謝委員。"],["蔣委員絜安：謝謝主委。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。我們大概每次在討論我們的預算時我們","  都會回頭再看看我們這幾年是怎麼做的，根據原住民族基本法第七條的規定，我們希望","  原住民的學生受教的權益可以獲得保障，但是這幾年我們看到這些孩子在大專院校休學","  、退學的比例大概有多少？"],["主席：請原民會夷將？拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。目前原住民休學部分大概是3.18%；退學的部分","  是5.25%。"],["黃委員昭順：就你們了解，這些退學的孩子們他們退學真正的原因是什麼？"],["夷將拔路兒主任委員：退學基本上大概會有兩個因素，一個可能是在學業上沒有辦法趕","  上，所以就會退學。"],["黃委員昭順：那休學呢？"],["夷將拔路兒主任委員：休學也一樣，跟退學的狀況是很類似的。另外一個是經濟因素，","  他們休退學，主要是基於這兩個因素。因為有很多原住民是念私立學校，可能因為私立","  學校的學費比較高，他們就……"],["黃委員昭順：為什麼他們會去念私立學校？"],["夷將拔路兒主任委員：因為要比較高的分數才有可能進到公立學校。"],["黃委員昭順：但是他們有加分啊？"],["夷將拔路兒主任委員：因為這個比例是外加的，大概每個科系大概在2%……"],["黃委員昭順：我們看過很多原住民的學生，其實他們日後的表現有滿多都是很優秀的，","  所以在退學跟休學的部分，我們有沒有去實際了解他們退學跟休學之後他們轉到哪些地","  方去？"],["夷將拔路兒主任委員：這幾年，我們跟教育部合作統合了97所大專院校設置一個原住民","  學生資源中心來了解整個原住民學生休學、退學的狀況，並進一步加以盤點，給予學生","  的生活輔導。"],["黃委員昭順：在盤點當中，你們給予他們什麼協助？例如他們如果經濟有問題的，我們","  給予他們什麼協助？"],["夷將拔路兒主任委員：目前我們的配套是我們提供學校學雜費的減免……"],["黃委員昭順：公立學校的學雜費本來就可以減免。"],["夷將拔路兒主任委員：對，私立也有……"],["黃委員昭順：私立學校的比例到底比公立學校多了多少？"],["夷將拔路兒主任委員：原住民在公立學校的比例大約佔有3成，私立學校大約佔有7成。","",""],["黃委員昭順：他們是因為考試分數加分之後沒有辦法達到公立學校的標準？"],["夷將拔路兒主任委員：對，會進入公立學校的只有3成，7成可能都在私立學校。"],["黃委員昭順：在這樣的狀況下，主委有沒有想過如何協助原住民的孩子在進入學校之前","  ，他們在經過考試制度及加分之後仍然無法達到公立學校的標準，我們該給予什麼樣的","  協助？"],["夷將拔路兒主任委員：其實在我們相關的協助裡面我們都有所謂的課業輔導，透過社團","  、教會、學校來進行課業輔導。"],["黃委員昭順：所以你們顯然這樣做的結果還是效果不彰？"],["夷將拔路兒主任委員：我們有在檢討。"],["黃委員昭順：在效果不彰的狀況下，我覺得你身為原民會的主委，包括考試部分和經濟","  狀況等方面應當思考我們如何在這個當中繼續努力？我們也做了調查，經濟困難的占了","  12%，因為學生的經濟一旦出現困難，他們就選擇不再就學，就這部分我們如何給予他","  們協助？"],["夷將拔路兒主任委員：就這部分，我們希望我們原住民的經濟狀況要逐步改善，這樣家","  人才可能提供更好的經濟……"],["黃委員昭順：主委，所以我們以前一直在談包括用我們的預算，以及在原鄉發展文化產","  業、觀光產業，我們大概丟了滿多的東西進到各個原鄉，理論上應該要給他們在經濟上","  有一定程度的協助，如果這個部分我們依舊沒有辦法把我們的績效拿出來，我們每次在","  這邊都不忍心刪減他們的預算，可是當時我們都會講說我們要去看、要去瞭解，但事實","  上大概這些委員都很忙，後來就沒有成行，可是我們發覺到這樣子的狀況，我們在預算","  上面並沒有真正給他們實質上的協助與幫忙，亦即改善他們的經濟，你身為原民會的主","  委，你必須在這方面有一定程度的績效，否則將近有12%多的學生是因為經濟的原因無","  法再繼續就學，這相對於原住民族基本法第七條而言是相違背的。"],["夷將拔路兒主任委員：有關經濟發展的改善部分我們會跟相關部會持續努力，其實這幾","  年我們經濟發展處在原鄉文創、旅遊等都有持續在推動。"],["黃委員昭順：這兩年，包括這部分，你們應該有明確的統計數據資料，在經濟上我們提","  供給他們多少數額？"],["夷將拔路兒主任委員：這部分我請經發處處長跟您報告。"],["主席：請原民會經濟發展處王處長說明。"],["王處長美蘋：主席、各位委員。跟委員報告，我舉一個例子，就是我們103到106年原住","  民族經濟產業發展計畫，我們政府編列了10億元的預算，但是到了106年底我們在原鄉","  和都會地區創造了27億元的產值，所以這幾年原鄉的回流人口也有增加。"],["黃委員昭順：增加了多少？"],["王處長美蘋：增加1.03%。"],["黃委員昭順：我想這還是不夠的。"],["王處長美蘋：我們會再繼續努力。"],["黃委員昭順：那對原鄉的經濟增加了多少？"],["王處長美蘋：我剛才提到創造27億元的產值，這是我們前期的計畫。"],["黃委員昭順：你們創造27億元的產值，到底這27億元的產值是回到原鄉的產值？還是他","  們在其他地方的產值？這點我們必須要釐清，因為數字會說話，這些孩子因為經濟因素","  無法念書，那我們所創造的產值到底在哪裡？我覺得這是我們必須要釐清的問題。"],["夷將拔路兒主任委員：這是針對希望我們原民的人口可以回流到部落的就業人數，在所","  創造27億元的產值裡面人口回流的就業機會有10,240人。"],["黃委員昭順：那回到多少原鄉？現在我們的原鄉大概有幾個？"],["夷將拔路兒主任委員：這就是原鄉的部分。"],["黃委員昭順：我們有太多的原鄉，你們能否提供給我一個數字，就是在各個原鄉當中，","  他們各回流了多少人，創造了多少經濟？我們創造了多少就業人口？我想這個部分是要","  算出來的，因為數字會說話，如果數字顯示出來不夠，那我們該怎麼再作做處理就必須","  要處理，謝謝。"],["夷將拔路兒主任委員：我們再提供書面資料給委員參考，謝謝。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。主委，「財團法人原住民族語言研究發","  展基金會設置條例」11月20日就通過了？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是。"],["洪委員宗熠：你認為是不是太快了？"],["夷將拔路兒主任委員：感謝大院快速完成通過研發基金會條例，我想這個法案的通過是","  值得高興的。"],["洪委員宗熠：會不會太快了，讓你有點措手不及？"],["夷將拔路兒主任委員：不會，因為其實……"],["洪委員宗熠：確定不會？"],["夷將拔路兒主任委員：因為這本來就是這個會期我們希望大院能通過的優先法案。"],["洪委員宗熠：根據這個設置條例第四條規定基金會的創立基金要多少？"],["夷將拔路兒主任委員：2,000萬元。"],["洪委員宗熠：現在條例通過了，你這2,000萬元要從哪裡來？"],["夷將拔路兒主任委員：原來我們的規劃是後年才要編列這筆預算，但是這個部分我們可","  以用……"],["洪委員宗熠：對嘛！所以我才問你是否通過得太快了？因為現在通過，你們預算根本就","  還沒有編列，那2,000萬元要從何來？"],["夷將拔路兒主任委員：我們希望可以用行政院的第二預備金作支應。"],["洪委員宗熠：希望是這樣處理？"],["夷將拔路兒主任委員：對。"],["洪委員宗熠：我想這項條例通過也快要一個禮拜了，在這個禮拜之內你要怎麼把錢找到","  就位，這是你要思考的問題，至於人的部分，人力要怎麼補足？"],["夷將拔路兒主任委員：現在本來就有原住民族語言發展中心。"],["洪委員宗熠：中心本來就有500萬元，裡面有20個人？"],["夷將拔路兒主任委員：有2,000萬元，主要是人事費與業務費，正式運作時，我們可以將","  相關業務預算移撥到基金會進行後續運作，大致上應該沒有什麼問題，主要是預備金的","  部分，的確……"],["洪委員宗熠：我還是要提醒主委，雖然你希望從預備金提撥，但你還是要有一個明確的","  方向，不能沒有。臺灣原住民族文化園區綠珠雕琢再造計畫是從106年開始，這個園區","  成立於幾年？"],["夷將拔路兒主任委員：民國76年文化園區就已經啟動。"],["洪委員宗熠：76年到105年之間大概也有二十幾年……"],["夷將拔路兒主任委員：三十多年。"],["洪委員宗熠：根據這個6年再造計畫，你們提出很多中長程計畫，其中包括娜魯灣餐廳的","  部分，請問餐廳目前狀況如何？"],["夷將拔路兒主任委員：我請主任向委員報告這部分最新進度。"],["主席：請原民會原民文化發展中心曾主任說明。"],["曾主任智勇：主席、各位委員。娜魯灣餐廳在10年前因為裡面一些設備無法通過安檢鑑","  定，當時就暫時先停下來，今年全部都……"],["洪委員宗熠：以前是不是沒有使用執照？"],["曾主任智勇：那10年當中是沒有的。"],["洪委員宗熠：現在有沒有？"],["曾主任智勇：現在有申請……"],["洪委員宗熠：現在有沒有使用執照？你只要說現在有沒有就好。"],["曾主任智勇：有通過安全鑑定。"],["洪委員宗熠：沒有使用執照可以用嗎？政府怎麼可以帶頭用一個沒有使用執照的建築？","  我現在只是要明確問你：有沒有使用執照。如果沒有的話，現在用還是會有問題，政府","  不能這麼做。再來就是106年你們針對餐廳設施改善提出700萬元的預算，對不對？"],["曾主任智勇：對，大概是那樣。"],["洪委員宗熠：執行多少？"],["曾主任智勇：1,000萬元左右。"],["洪委員宗熠：應該是1,700萬元吧！你看一下。"],["曾主任智勇：還有周邊……"],["洪委員宗熠：我現在就只說餐廳服務中心設施改善計畫的部分，原來編列700萬元，執行","  了1,700萬元，是不是？107（今）年編列多少預算？今年已經在執行了。"],["曾主任智勇：今年執行……"],["洪委員宗熠：今年你們原來編列339萬元是不是？"],["曾主任智勇：對。"],["洪委員宗熠：執行多少？"],["曾主任智勇：現在還沒有做完，只是快做完。"],["洪委員宗熠：到目前為止，本席看到的數字是420萬元左右，你們在106年增加了1,000萬","  元，107年增加了100萬元，我覺得你們的規劃好像有問題，怎麼數字都比原來超出許多","  ，是不是你們在規劃時有什麼缺失？"],["曾主任智勇：當時是有點缺失，因為建物太久了，人事又有更迭，包括承辦人及主管都","  有換過。"],["洪委員宗熠：主委知道什麼時候要正式營運嗎？你知不知道最近要正式營運？"],["夷將拔路兒主任委員：最快大概也是明年初開始營運。"],["洪委員宗熠：你們當初規劃在什麼時候？主任記得嗎？"],["夷將拔路兒主任委員：原來預定進度應該是今年年中要重新營運。"],["洪委員宗熠：所以就是一直延、一直延，我覺得這有落後。"],["夷將拔路兒主任委員：關於這部分，我們會督促文化中心加強進度管控。"],["洪委員宗熠：再來就是園區整體舖面環境改善計畫，106預算數是多少？今年應該是執行","  的第二年。"],["曾主任智勇：大概2,000萬元上下，今年增加1.15億元是因為做得比較多。"],["洪委員宗熠：我現在是說園區整體舖面環境改善計畫，106年編列408萬元，107年編列4","  20萬元，108年怎麼增加那麼多，變成一千八百多萬元？"],["曾主任智勇：那是整個園區，整個園區是43公頃，不但有迎賓區，還有休憩廣場、露天","  民族劇場設施等等。"],["洪委員宗熠：106年編列三百多萬元，而且你們有自評，將舖面重新刨除，是不是？"],["曾主任智勇：部分刨除。"],["洪委員宗熠：是什麼原因？"],["曾主任智勇：因為太久了，已經30年，石板都破碎了。"],["洪委員宗熠：是這樣嗎？"],["曾主任智勇：是。"],["洪委員宗熠：你們不是自評：缺乏原住民文化意涵嗎？"],["曾主任智勇：實在是因為太舊，整個都破碎了。"],["洪委員宗熠：我看你們的自評內容是缺乏原住民文化意涵，有沒有這個字眼？"],["曾主任智勇：也有因為太舊，因為過去做的時候又爛……"],["洪委員宗熠：以前沒有？"],["曾主任智勇：對。"],["洪委員宗熠：所以你們希望未來要有原住民文化意涵？"],["曾主任智勇：對，要有原住民的味道。"],["洪委員宗熠：主委，原住民族文化意涵是什麼？你可以大概形容一下嗎？既然你們這樣","  寫，我總是要問一下。"],["夷將拔路兒主任委員：我想主要是希望有原住民意象，用石板就和一般舖面的感覺不一","  樣，還有很多周邊景觀要增加原住民元素。"],["洪委員宗熠：我現在只有講舖面的部分，舖面應該是指道路，道路要怎麼呈現有原住民","  族文化意涵？"],["夷將拔路兒主任委員：不是所有舖面都是道路，也有徒步區的部分。"],["洪委員宗熠：你們穿的衣服就真的很有文化意涵，所以本席想像未來的舖面是不是也會","  朝這個方向呈現？我覺得這樣就很有文化內涵。"],["夷將拔路兒主任委員：兼顧道路安全與文化內涵是我們未來的修繕方向，包括委員方才","  有提到，其實很多原住民傳統屋經過10年、20年，加上經過一些風災，所以都需要翻修","  ，這都是在綠珠雕琢計畫強化的部分。"],["洪委員宗熠：謝謝，希望主委在執行時要多多注意。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。首先我關心的是國立原住民博物館不會","  再換地方了吧？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。已經報院核定。"],["林委員奕華：本席來自新北市教育局，原來是要在新北市，行政院也都已經核定，後來","  因為換黨執政，遂決定改到高雄去，我們覺得那是因為新北市由國民黨執政的關係。"],["夷將拔路兒主任委員：應該不是這個因素。"],["林委員奕華：我覺得就是這樣，要不然從新北市……"],["夷將拔路兒主任委員：因為大院委員建議重新評估……"],["林委員奕華：現在我們回過頭想，當初行政程序幾乎都已經完成，所以我真的奉勸，不","  管哪一黨執政，這樣的事少做，已經核定的事情就不要再去改變它，我開玩笑說人算不","  如天算，改到高雄去，結果現在一樣是國民黨執政。所以我比較希望應該還是要站在原","  民發展的角度考量，當時會放在新北市也是有它的道理，當然事情已經過去了，現在我","  只是要確定，不要再有政治因素介入選址當中。"],["夷將拔路兒主任委員：我們在選址過程中並沒有政治因素的考量。"],["林委員奕華：希望是這樣，但是新北市對於後來這樣的改變覺得滿失望的，尤其我出身","  於新北市。今天最主要關心原住民族語言發展法，對我來說，這個法的通過，意義非常","  重大，當時我們在新北市教育局很快速處理了族語專職老師的問題，2個學年度就用了","  18位專職老師，但是該法訂定之後，在配套上我們發現一些問題，今天想就教主委。首","  先是各地方政府都要有專職的原住民族語推人員，我先確定現在有多少語推人員？或是","  可以說明一下編制和目前實際人數各是多少？"],["夷將拔路兒主任委員：法定應該進用150位，目前已經有超過100位擔任族語推廣人員。","",""],["林委員奕華：已經超過100位了？"],["夷將拔路兒主任委員：最新的數字是108位。"],["林委員奕華：語推就是專職人員？"],["夷將拔路兒主任委員：對。"],["林委員奕華：距離今年設定的150位還有一些落差。"],["夷將拔路兒主任委員：是。"],["林委員奕華：你預計什麼時候可以補足？族語振興計畫明年是不是還要繼續做？之前原","  民會的族語振興計畫已經實施多年，都是以鐘點費方式聘請相關人員，例如教會等等。","  現在原民會有專職的語推人員，又有以鐘點計費的族語振興計畫，其實對象都一樣，但","  就產生所謂同工不同酬的狀況。再來是學校的部分，學校有鐘點族語老師，但是現在原","  住民族語言發展法通過了，所以要聘專職的族語老師，我覺得這是好事，因為我們會賦","  予專職老師不一樣的功能，像發展教案，以及如何讓原住民族老師增能，讓學校可以扎","  根，今天我之所以要問這個問題，是因為我發現人才庫都來自同一個地方，不管是語推","  的專職族語老師或是鐘點老師，都是那些人，而且兩邊在搶人，搶人的結果造成專職與","  兼職之間的衝突，因為鐘點費和專職待遇不同，且最大的問題是人才根本不夠，所以要","  如何讓更年輕的人可以加入族語教學當中？我每學期和族語老師座談，我必須說，我比","  較憂心的是看不到年輕一輩投入這個領域當中，問題是既然要做這件事就必須要有新的","  人才進來，否則人才根本不夠，光是在新北，我就看到這樣的問題，我相信全臺灣其他","  地方更是如此，所以我想請問主委要怎麼樣擴增人才庫？你有什麼策略？或者政策上打","  算怎麼做？"],["夷將拔路兒主任委員：為因應語言發展法的通過，這一年已經逐步在6個大專院校成立6","  個族語學習中心，鼓勵現在正在大專院校的學生們可以進入族語人才教學領域。"],["林委員奕華：推多久了？"],["夷將拔路兒主任委員：今年開始。"],["林委員奕華：到真正進入職場還要多久？我看還要非常久，所以你要怎麼解決這個斷層","  問題？這真的是一個很嚴重的問題。地方第一線就算真的有心要做，可是會發現人才根","  本不夠。既然希望語言要扎根，法也通過了，配套就要夠，我今天提出質詢也是希望給","  原民會力量，讓你們可以再多爭取一點，針對這件事情，如果後面沒有政策配套，我覺","  得做起來會非常非常辛苦，會變成看起來很好看，但事實上在做的時候會遇到比較多困","  難。因此，在族語扎根這部分，希望能夠更有策略，針對不同族語人才缺乏的狀況，我","  覺得必須透過各縣市進行了解，才有辦法知道還需要什麼樣的人才培育，這樣才能夠讓","  這件事情做到最好。主委，有沒有問題？"],["夷將拔路兒主任委員：針對委員的指教，我們的確要在語言人才這部分加速培植，其實","  這一百多個族語推廣人員進入工作職場以後，大概會有超過1萬個原住民同時在族語學","  習家庭及部落聚會所，或向族語傳承師學習族語。"],["林委員奕華：因為時間的關係……"],["夷將拔路兒主任委員：至於瀕危語言的部分，則有師徒制的方式在1、2年之間培植專職","  人員。"],["林委員奕華：在族語扎根這部分，不論是專職語推人員或是族語振興計畫的鐘點族語老","  師，我認為應該和教育部做整體的橫向檢討。"],["夷將拔路兒主任委員：我們會持續和教育部進行橫向連繫。"],["林委員奕華：不要各做各的。"],["夷將拔路兒主任委員：不會。"],["林委員奕華：我覺得就是各做各的。"],["夷將拔路兒主任委員：上禮拜我們才針對族語推廣人員及族語專職化和教育部連繫。"],["林委員奕華：原住民族教育法有提到重點學校，但是我覺得教育是要鼓勵原漢校長都樂","  意發展原住民族特色，我希望不要只是著重於原民的部分，還可以跨足漢人的部分，新","  北市的新和國小……"],["夷將拔路兒主任委員：我知道新店新和國小做得非常積極。"],["林委員奕華：他們還去臺東新和部落，那就是靠校長的理念在做。未來如果有可能，看","  大家怎麼樣在這部分合作，更能讓臺灣所有孩子從小就有機會能夠多了解原住民文化。","",""],["夷將拔路兒主任委員：我們會以新和國小的案例鼓勵更多校長來做。"],["林委員奕華：對，我覺得新和國小是一個非常好的案例，可以當做臺灣都會地區一個非","  常好的案例，提供給主委參考，謝謝。"],["夷將拔路兒主任委員：謝謝林委員。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。您好，夷將主委，你辛苦了！儘管你常","  常去部落，然而錯誤的作法，在我看來你是白辛苦了。今天我們審查預算，但很遺憾的","  是原住民族保留地的預算經費還是減少了，雖然有增加傳統領域的部分，但是保留地權","  利回復作業相當緩慢，事實上，最主要原因就是相關的測量、複丈、分割都不足。主委","  ，你可能不知道，這段時間你常去長濱鄉，我就以長濱鄉為例，長濱鄉的複丈分割採輪","  流處理，將長濱鄉分切一半，就因為經費及人力不夠才會發生這種情形，所以這些經費","  都應該留在原住民保留地的項目裡，而且還要增加才對。居住的部分也一樣，你們竟然","  還減列，上次我們一起去霧峰的花東新村及自強新村，他們都需要這個部分，你們竟然","  還減列！至於數位普及─偏鄉數位應用計畫也減列，事實上這些項目都是我們非常需要","  的項目。","   此外，還有部落公法人的部分也減列。現在我們就談談部落公法人，105年8月1日在","  蔡總統對原住民族的道歉裡特別提到，有關部落公法人的制度我們已經推動上路，那是","  因為原基法第二條之一在104年三讀通過，所以總統才會說她上任之前該法就已經通過","  。蔡總統在8月15日在蘭嶼的談話中提及，政府將在9月推出部落公法人的申請辦法，以","  部落公法人的推動打下原住民族自治的基礎。夷將主委都很清楚，我們本來就是以部落","  為主體，但是這項部落公法人的事項，在你們的基本法推動會中至今毫無進度，原基法","  修法至今已經3年多，在這樣的情況下，你說很多部落或地方有不同的意見，問題是就","  部落公法人這件事而言，並未強制每個部落都要成為部落公法人，有意願及能力者可以","  完成程序，而那些不願意做的部落，畢竟不是因為部落不要這樣做，而是某些人對此有","  質疑，這些人對這件事有所質疑，認為他的部落可以不要這個東西，他就不要申請，這","  件事並沒有強制性，所以這個部分還是要趕快推動。主委，請問到底是何種原因導致這","  種結果？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。有關部落公法人的部分，我們希望能進行一個","  試辦的階段，就是剛剛委員指教的，只要有……","鄭天財Sra Kacaw委員：發布就是試辦了啦！"],["夷將拔路兒主任委員：來推動部落的公法人的話，我們透過……","鄭天財Sra Kacaw委員：那你趕快發布設置辦法啊！"],["夷將拔路兒主任委員：透過我們的預算來協助他們來推動公法人……","鄭天財Sra Kacaw委員：現在預算減少了，你們還減列了。"],["夷將拔路兒主任委員：沒有減列，明年還是有編列預算。","鄭天財Sra Kacaw委員：這不是減列了嗎？減列258.1萬元，是減列了。"],["夷將拔路兒主任委員：不是，因為先從試辦做起，所以大概一下子不需要這麼多的經費","  。","鄭天財Sra Kacaw委員：那你什麼時候要發布？"],["夷將拔路兒主任委員：最近就會推動試辦的部落公法人方案。","鄭天財Sra Kacaw委員：幾個月之內？"],["夷將拔路兒主任委員：希望從明年初開始推動。","鄭天財Sra Kacaw委員：總是要先發布，請問何時發布？"],["夷將拔路兒主任委員：我們現在是先採試辦的方式來做。","鄭天財Sra","  Kacaw委員：試辦的階段就不需要發布嗎？也要法律依據！這是部落公法人，是公法人","  ！這項政策的法源就是原基法，依該法第二條之一授權所訂定的辦法，你們必須發布這","  項辦法才會成為真正的公法人，有關這個部分你們要趕快做！"],["夷將拔路兒主任委員：我們的目標會朝試辦的方式來推動，因為委員也都……","鄭天財Sra Kacaw委員：不管你稱為試辦或不試辦……"],["夷將拔路兒主任委員：我們會持續推動試辦的工作。","鄭天財Sra","  Kacaw委員：沒有試辦不試辦，你推出來之後，你以為那麼快就會有那麼多部落申請？","  不會！你不協助他們，也不會有那麼多的部落申請！所以請主委……"],["夷將拔路兒主任委員：所以我們才要以試辦階段來達成委員的指教，趕快來推動。","鄭天財Sra","  Kacaw委員：接下來的議題也跟部落公法人有關係，103年之前我一直在推動馬蘭部落，","  終於在103年10月20日行政院同意由原民會專案補助馬蘭部落更生會館的用地，這都已","  經有架構了，上次我已經跟主委提過，這部分就是要增編為原住民族的保留地，這是第","  一個。第二個，只有馬蘭部落成為公法人之後，你才可以登記給他，這是他的，不是市","  公所的，現在登記為臺東市是錯誤的！這是馬蘭部落所有，應該還給馬蘭部落，問題是","  他沒成為部落公法人要怎麼將土地歸還給他們？接下來就是下賓朗部落已經完成架構也","  簽約了，但是首先我上次已經說過，就是要增編為原住民保留地，其次就是要還給部落","  ，那是部落的，問題是要怎麼還？當然就是他們要成為公法人，才能還給他們。"],["夷將拔路兒主任委員：委員，所以我們才朝試辦的階段去解決馬蘭部落……","鄭天財Sra","  Kacaw委員：所以你們要趕快發布設置辦法！這是隆昌國小的土地，這所學校已經廢校","  了，這塊土地就應該還給部落，這是部落的土地，日據時期這塊土地被拿來作為校地，","  現在廢校了，土地都在部落裡面，當然是部落的，結果你們又將這塊土地拿給縣政府相","  關的機關，這是錯誤的作法！我上次曾經質詢過主委，你有沒有看到？我在107年4月1","  9日曾質詢過主委，我說不只隆昌國小，凡是部落範圍內的學校、派出所等機關用地，","  不依原來的目的使用，甚至廢止其原目的使用者，就應該增編為原住民保留地，還給部","  落。這些都是部落的，主委，所以部落公法人這件事非常重要。"],["夷將拔路兒主任委員：在試辦階段裡，我們會上網，委員，我們會……","鄭天財Sra","  Kacaw委員：不要一直講試辦，這就違法了，我遲遲不願意講「違法」這兩個字，法律","  明訂得很清楚，你卻一直講試辦，我原本想緩和一下，你卻一直講試辦，我只好說你這","  樣的做法違法。"],["夷將拔路兒主任委員：應該還不到違法的階段。","鄭天財Sra Kacaw委員：原民會還是要儘速發布部落公法人組織的設置辦法。","   我們現在來看都市原住民住宅權益，原基法規定得很清楚，對於都會區的原住民安居","  住宅法，這一屆三讀完成在今年的1月11日公布實施我所提的住宅法第二條的規定，其","  規定為目的事業主管機關，這裡指的是原民會，應視原住民族教育及語言文化等傳承發","  展之需要，會同內政部興辦或獎勵民間興辦專供原住民族承租的社會住宅，主委，這部","  分還沒開始推動嗎？我現在告訴你，已經快1年了，這個要推動！"],["夷將拔路兒主任委員：委員，其實我們已經在林口推了社會住宅，……","鄭天財Sra","  Kacaw委員：那不是，那是朱立倫市長及郝龍斌市長那時候蓋的，那個不一樣，那個也","  不是專供原住民來承租，那也是分散的。主委，現在新北市提出這個，他們正在規劃…","  …"],["夷將拔路兒主任委員：跟委員報告，綜合發展基金的管理辦法已經報院了……","鄭天財Sra Kacaw委員：知道，我等一下會跟你談這個部分，你放心。"],["夷將拔路兒主任委員：而且這要地方提出計畫，我們才……","鄭天財Sra","  Kacaw委員：對，目的事業主管機關應視如何如何，所以你要協助，一直都是中央予以","  協助。"],["夷將拔路兒主任委員：我們都很積極加以協助，像這1年多，在臺中、新北市、桃園……","鄭天財Sra Kacaw委員：那些都不是！你越說越離譜！"],["夷將拔路兒主任委員：都有原住民的住宅……","鄭天財Sra Kacaw委員：你越說越離譜！"],["夷將拔路兒主任委員：之前10年、20年都沒有解決，在委員的督促之下，我們終於完成","  了。","鄭天財Sra","  Kacaw委員：這很重要，處長你看一下，我在去年3月27日特別質詢內政部部長原住民族","  社會住宅可不可以使用內政部的住宅基金？當時營建署署長說可以，你要清楚，新北市","  已經提出這項規劃，他們要興建原住民族社會住宅，桃園也在辦理，所以你不要用你的","  綜發基金，要使用內政部住宅基金，這是內政部營建署親口承諾的。"],["夷將拔路兒主任委員：如果新北市政府提出，我們會積極協助，我們使用住宅基金來作","  為預算。","鄭天財Sra Kacaw委員：當然，謝謝。"],["夷將拔路兒主任委員：謝謝委員。",""],["主席（劉委員世芳代）：請管委員碧玲發言。待會兒陳瑩委員質詢完畢以後，我們休息","  10分鐘。"],["管委員碧玲：主席、各位列席官員、各位同仁。主委，11月20日原住民族語言研究發展","  基金會設置條例經過三讀，總統公告了嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。應該還沒有公告，上個禮拜才通過的。"],["管委員碧玲：公告了就立刻生效、實施。剛剛聽說是要用第二預備金來趕快進行籌設計","  畫，是不是？"],["夷將拔路兒主任委員：那是針對2,000萬基金的部分，其他的業務費我們都有配套了。"],["管委員碧玲：你們都有編嘛？"],["夷將拔路兒主任委員：是。"],["管委員碧玲：好，十分地恭喜，本委員會的委員十分地支持，所以在不需要協商的情況","  之下，反而比客委會的基金會還要更早三讀通過。"],["夷將拔路兒主任委員：謝謝召委。感謝管委員在這麼短的時間完成這個……"],["管委員碧玲：希望你們也能夠珍惜，把這個工作做好、任重道遠。","   今天也有委員關心到原住民大學生的就學狀況，本席在這裡跟主委探討，你看看這個","  數字，原住民學生在國民教育階段的粗在學率跟一般學生幾乎是一致、差別不大；到高","  中階段則有4%左右的落差，我們可以說這還不是很重大明顯的落差；但是到大學階段確","  實就有一個斷層，原住民學生跟一般學生的粗就學率相較，落差高達37%，所以對於他","  們退學及休學的情形，這是我們所必須要在乎的問題。","   今天主委提的數字是指他們休學或者是退學所占的百分比嘛？我要給你看的是另一個","  數字，就是休學跟退學的增加率。新增的休學率高了2.1%，但是新增的退學率竟然將近","  兩倍，每一個學期的新增率是這麼高喔！剛剛主委所講的那個數字為什麼那麼地低，回","  去再重新檢視一下你們的統計。但無論如何新增率是兩倍，我們要怎麼樣改善這個狀況","  ？現在大學的普及率是非常、非常地高，將近百分之百，臺灣的孩子都可以讀到大學、","  取得學位，而原住民的孩子要取得高等學位，兩者的落差高達30%幾的話，我是認為你","  們應該跟教育部共同去協調，看什麼樣的制度是真實有效、可以改變此一情況，我覺得","  要大開大闔地來做。譬如在校的時候，大家知道到大學階段時候導師的制度形同虛設，","  導師幾乎沒有時間陪伴學生，大概就是一個禮拜2個小時，一個學期跟大家吃一次飯，","  導師能夠陪伴學生的時間是很有限的。所以針對原住民的大學生，你們要不要去創設一","  個有給職的學長制，這也是可以考慮的啊！你們去發想，對於促進原住民的大學生持續","  就學、取得學位，這是你們可以考量的一種設計，甚至於現在實驗教育計畫用於大學教","  育之際，有沒有什麼樣的方案，當他回到原鄉之後仍然可以協助其完成大學學位，發展","  出這種實驗型的教育體系？我覺得你們要用這樣大開大闔的思維及方式設法去解決問題","  ，好不好？"],["夷將拔路兒主任委員：的確就休學率、退學率跟在學率的這個數字來看是很驚人的，我","  們希望從數字裡面找到真正的原因，然後再找到方法，我們跟教育部會更積極地來解決","  這些問題。"],["管委員碧玲：如果我們不從這裡去想的話，原住民鄉親們的終身學習甚至更是沒有機會","  ，因為在原鄉、偏鄉的地方沒有大學，他們要去發展終身學習的時候要怎麼辦？我覺得","  這應該要一體思考，看要創造出什麼樣的新學制、新制度，整體提升他們的人文環境，","  好不好？"],["夷將拔路兒主任委員：好，這個部分我們跟教育部再進一步來找出問題……"],["管委員碧玲：對，你們要去研究、發揮創意，不管是實驗教育的體系也好，或者是遠距","  教學的體系也好，無論如何一定要把它發展出來。本席甚至於跑到越南去解決臺灣子弟","  要唸臺灣學校的問題，就是胡志明市只有1個學校，可是在平陽的孩子們想要讀胡志明","  的這個臺灣子弟學校，那怎麼辦？這都可以去發展出來，聘請老師到平陽去做遠距教學","  ，所以不必用分校的法律規定去限制他們發展學制，可以用遠距教學從胡志明市拉到平","  陽，這都OK的、可以完成學位，本席也都處理過這種事情，更何況是在臺灣的原鄉，好","  不好？"],["夷將拔路兒主任委員：好。"],["管委員碧玲：同樣是人文環境的廣播訊息部分，原住民族廣播電台的覆蓋率才56%，本席","  告訴主委，這個很可笑，全世界任何一個廣播電台、電視台，只要一個黑盒子，它的全","  球覆蓋率都比這個還要高！而我們的原住民廣播電台的覆蓋率才56%，我們用最傳統的","  方法、計畫是要去建置發射站，原來計畫的37個站址完成4站，而覆蓋率只有56.09%，","  這個很可笑！面對網路時代，你們完全沒有想到這一點，你們還在依賴說由於沒有辦法","  建置完成，所以覆蓋率要慢慢來提升！本席認為關鍵在於你們的廣播電台沒有網路化、","  數位化，有沒有？已經網路化了嗎？好，那為什麼覆蓋率會是56%？"],["夷將拔路兒主任委員：的確目前這個進度只有56%點多，但是如果今年底我們完成13站的","  時候會提升到74.43%，我們希望在明年可以達到95%。"],["管委員碧玲：如果從網路的角度來看的話，它的覆蓋率是怎麼計算的？"],["主席：請原文會Alian原住民族廣播電台阿路一經理說明。"],["阿路一經理：主席、各位委員。我們跟中華電信有合作，就是有HiChannel，在任何地方","  只要有網路的話都可以聽我們的廣播。"],["管委員碧玲：對嘛！所以你們就覆蓋率的觀念，用那個覆蓋率，然後又要去建置系統的","  時候，它的必要性就是另外一種考量啊！你看看中華電信的這個基金，每一年都有電信","  事業的普及服務基金，到目前為止，85個偏鄉當中有55個是原住民的部落，網路的布建","  12Mbps，已經達到96%了，而不是你們現在一直在想的、停留在覆蓋率只有56%，然後一","  個、一個去建置發射站的問題，好不好？"],["夷將拔路兒主任委員：好。"],["管委員碧玲：你們用這樣的概念去考慮一下這個業務計畫有什麼……"],["夷將拔路兒主任委員：我們會請原文會重新用委員的概念去做一個覆蓋率的統計。"],["管委員碧玲：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（管委員碧玲）：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。主委，您今天的心情好不好？看起來不","  是太好？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員一樣。"],["劉委員世芳：都很blue。高雄市新當選的韓國瑜市長有提到母語要回家學，要怎麼學？","  他希望能夠提倡中英文的雙語教學，跟我們以往推動的政策好像相差滿大，尤其我們原","  住民族母語的教學方式是要在學校裡面來教學。我請教主委，他的政策白皮書裡面提到","  鼓勵在家學母語，由市政府定期舉辦母語的檢定活動，也就是說，只有舉辦檢定，其他","  的就不辦了，那可以做得到嗎？能夠做得到嗎？怎麼幫忙做？"],["夷將拔路兒主任委員：以原住民族語言傳承的現狀來講，只有在家裡學母語已經遇到很","  大的挑戰。"],["劉委員世芳：哪一些挑戰？"],["夷將拔路兒主任委員：包括因為現在連原住民族族人當中年輕的父母，族語都不一定講","  得好。"],["劉委員世芳：你可不可以舉例大概是幾歲？譬如說50歲以下、40歲以下或30歲以下，已","  經當人家爸爸、媽媽的年輕父母都已經沒辦法講母語了，是不是這樣？"],["夷將拔路兒主任委員：大概在50歲以下的族人族語能力已經遇到問題了，何況是更年輕","  、約30歲左右的父母，我們還要進入到家庭教他們學族語，所以這個部分要有……"],["劉委員世芳：所以媽媽已經沒辦法教，要在學校教？"],["夷將拔路兒主任委員：對於媽媽本身，我們還要教他們趕快學會語言，才能教小孩。"],["劉委員世芳：從原住民族的觀點來講，這是一個很大的危機及警訊，因為如果我們一切","  都是向著非常現實的層面去靠攏，即英語是全世界通用的語言，所以對於我們的小朋友","  ，尤其是原住民族來講，只要教他中文及英文就可以了，不要教他原住民族的語文，這","  可能對原住民族的發展是個非常大的危機。","   我們都很贊同現在原民會所提到的瀕危語言復振計畫當中，用師徒制或族語學習家庭","  、族語學習營及族語聚會所等等，這些當然都沒有太大問題，據我了解，好像相當多的","  教會牧師及傳道人等都用母語的方式在傳遞福音。請問你會不會跟韓國瑜市長溝通，請","  他可以按照原住民族委員會在推廣原住民族的族語學習方面，仍然需要在學校裡面來幫","  忙做語言的學習，而不是只有侷限在母語的檢定？"],["夷將拔路兒主任委員：雖然未來的市長韓國瑜有這項政見，但我們還是會希望他可以按","  照原民會的課綱，包括語發法的規範去落實原住民的語言發展。"],["劉委員世芳：如果他說他不要做或做不到呢？他要求原住民族委員會的人都不要跟著做","  ，那怎麼辦？如果溝通的管道溝通不成的話，怎麼辦？另外設置？"],["夷將拔路兒主任委員：我們希望地方及中央都是一體的，我們希望把語言推動好。"],["劉委員世芳：還是要溝通一下，好嗎？"],["夷將拔路兒主任委員：要溝通。"],["劉委員世芳：不管是從原住民族或是客語來講，你如果沒有在學校裡面透過比較長期性","  、一貫性及科學性的方式來教學的話，就真的是瀕危，只是加速母語的滅亡，我講難聽","  點就是這樣。"],["夷將拔路兒主任委員：更重要的是，語言如果能在學校學習的話，對原住民族來講，他","  對他的語言會更有信心，原來我的語言也可以在學校裡面去學習，而不是只有在家裡學","  。"],["劉委員世芳：恢復原住民族的自信心也很重要。"],["夷將拔路兒主任委員：對，認同及自信心都非常重要。"],["劉委員世芳：所以我建議未來在溝通的時候，不是只有跟未來的市長溝通，可以跟國民","  黨團的這些原住民族的立法委員能夠多溝通一下，好嗎？因為這有點超乎我們自己，包","  括全世界都在講怎樣可以讓自己的母語，尤其是原住民族的母語可以學習的管道，這就","  好像是急速地冷凍，非常不好！我希望可以事先溝通。"],["夷將拔路兒主任委員：在家庭也要族語學習，在學校更需要推動族語的學習，這是非常","  重要的。"],["劉委員世芳：因為你剛才也提到，50歲以下的這些父母親，他們自己已經沒有辦法再教","  學了，除非他是特別學習。剛剛管碧玲委員有提到，未來在學習的管道上面，有沒有可","  以採取實驗學校的方向來處理，其實我覺得應該是考量一下會比較好，否則這些原住民","  族的後代、未來的年輕世代在他自己的語言學習上面，真的會遭受很大的困擾，而且障","  礙會越來越高。"],["夷將拔路兒主任委員：是。"],["劉委員世芳：我還有幾點要請原住民族委員會來回答，有關於招募瀕危族語傳承師及族","  語推廣員的部分，好像誘因偏低，是不是可以提高？"],["夷將拔路兒主任委員：其實誘因應該不是最大的問題，是我們的人才要加速提升，光是","  族語推廣人員，我們現在有些語別找不到適當的人選可以擔任族語推廣人員。"],["劉委員世芳：有沒有請求協助？包括像中央研究院史語所或是一些其他大學院校的老師","  ，或者甚至在教會的系統裡面，試試看可能尋找得到，因為我覺得要花時間來找，而不","  是隨便大家就口耳相傳，用這樣的方式才能夠讓原住民族的語言復興及振興，否則會成","  效不彰。"],["夷將拔路兒主任委員：現在委員提供的可能是比較舊的資料，目前族語推廣人員進用15","  0名的部分，原來資料的67名已經提升到108名了，所以反而是族語瀕危的語言找不到族","  語推廣人員，目前是一大問題。"],["劉委員世芳：我建議還是一樣多尋找，如果你覺得已經可以找到150名的話，是相當不錯","  ，但是要努力推廣。這個部分有錯誤嗎？"],["夷將拔路兒主任委員：其實族語瀕危的傳承目前我們都有人在推動，師徒制的部分目前","  推動很順利。"],["劉委員世芳：有人推動，也要有人學習吧？"],["夷將拔路兒主任委員：有，我們會後可以把最新的資料提供給委員作參考。"],["劉委員世芳：我再詢問，有關於我們國家級原住民族博物館的執行進度，還是按照原來","  的進度開館嗎？"],["夷將拔路兒主任委員：目前可行性評估已經核定，要進入到綜合規劃的階段，會持續來","  推動。"],["劉委員世芳：如果地方政府不願意配合呢？因為地方政府也有配合款嘛！"],["夷將拔路兒主任委員：是。"],["劉委員世芳：如果地方政府不願意配合，怎麼辦？"],["夷將拔路兒主任委員：既然我們好不容易選在高雄，這麼多縣市都在爭取這個博物館，","  我們希望新的高雄市政府可以跟中央一起配合來完成這個博物館的推動。"],["劉委員世芳：我想還是要多溝通，因為大家都知道在原住民的聚落裡面很多人都希望它","  還是可以照常進行，但是恐怕會拖延進度，所以可能、必要的溝通還是要走，不要讓我","  們覺得美意到這個地方突然全部中止。"],["夷將拔路兒主任委員：是。"],["劉委員世芳：還是要加油啦！我還是很擔心母語要回家學，卻只有舉辦母語檢定，這件","  事情可能對原住民族的語言學習衝擊非常大。"],["夷將拔路兒主任委員：是，我們會持續按照既定的政策來推動族語的學習。"],["劉委員世芳：你們要多溝通，好嗎？"],["夷將拔路兒主任委員：好。"],["劉委員世芳：謝謝。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。請教主委，您記得我大概在什麼時候跟您","  提過原住民族互助金庫的事情？我什麼時候質詢過您，還記得嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。應該是去年吧！"],["陳委員瑩：應該不只，本席的版本是在2016年7月15日付委的。請看第一張圖，第一張圖","  應該是2年前，2016年10月7日的總質詢，當時的行政院長是林全，那時候我有提及原住","  民族互助金庫對原住民的經濟發展相當重要，而且也有提醒您這是小英總統的政見。第","  二張圖是2017年10月20日的總質詢，我再度提醒、也再度提到原住民族互助金庫的重要","  性，主委也有回應：你們很積極的在辦理，這個是當時質詢的公報，你有講到你們從去","  年下半年開始研擬原住民族互助銀行條例草案，目前你們在徵求各機關意見，我又追問","  什麼時候可以提出，你的回答是你們年底要把問題整合起來，現在這個時間都是按照主","  委說的，當時是2017年10月，現在又一年過去了，你們這個案子好像還是一樣地難纏，","  連行政院都沒有送。在上個月的總質詢，我第三度質詢這件事情，在這一屆的立委任期","  ，我至少用了3次總質詢的時間來跟你討論、來追原住民互助金庫的進度，我還是要強","  調這是小英總統的政見，你們到底準備什麼時候要提出？"],["夷將拔路兒主任委員：原民會在去年12月19日已經在行政院做過專案報告，我們請各部","  會提出評估意見的時候，還有很多機關的意見與結論要逐步來解決，對於這個版本的推","  動，其實原民會已經跟各部會完成評估階段，但是我們還要持續與相關機關溝通。"],["陳委員瑩：因為像之前原住民的促轉條例也是有很多討論，好像也有滿多阻礙，當時段","  宜康委員就發誓說如果你半年內沒提出來，他就要辭職，我當下覺得很奇怪，因為要發","  誓的人應該是你才對，不是段宜康委員，他有沒有繼續當立委干我們原住民什麼事情啊","  ！當然我希望你在這個位置牢牢坐著，我也很肯定你的辛勞，但我希望主委可以拿出決","  心，因為從前朝政府我們就面臨跟各部會溝通的困難，你已經知道前面有很多阻礙，我","  只是看不到主委的決心在哪裡。我認為其實這件事也可以很明白地講，如果這件事情是","  沒有辦法完成的，還是行政院不想做的，或是原民會做不了，沒辦法溝通或是根本就不","  願意做，我覺得我們可以在這裡講清楚，不然我就會一直追。不久前，我們跟小英總統","  在一起，你也在現場，我也問了小英總統，總統說：這是他的政見，既然是政見，說了","  就是要做的。我在這部分有提案，要求你們1個月內要將這個草案送到行政院，這部分","  有沒有問題？你們的草案應該很早就有了。"],["夷將拔路兒主任委員：原民會部分的草案在去年底就完成了，我們現在要再跟相關部會","  做一些溝通。"],["陳委員瑩：那就要趕快送。"],["夷將拔路兒主任委員：版本是早就有了。"],["陳委員瑩：你們可以送出來之後，我們再討論。不然永遠都會有人把你卡著，讓我們沒","  有辦法去執行這件事情，你們就送出來讓大家討論。"],["夷將拔路兒主任委員：我們會持續跟相關部會再多做一些溝通，當然還要很多相關配套","  需要克服，這部分我們重來沒有停止過。"],["陳委員瑩：這是你要積極去解決的事情。"],["夷將拔路兒主任委員：好。"],["陳委員瑩：再來，我要講假牙的事情，假牙對於老人的重要性每個人都知道，但是現在","  補助假牙的規定，因為各縣市政府的財政狀況不一樣，所以補助的規定也不一，因此就","  造成福利城鄉差距的問題。在全國各縣市原住民老人最多的地方，主委應該知道是哪裡","  吧？"],["夷將拔路兒主任委員：應該都在原鄉，台東、花蓮是最多的地方。"],["陳委員瑩：但是臺東、花蓮的缺牙率偏偏又是最高的，今年6月21日你們把補助原住民假","  牙不排富的計畫送交行政院，結果7月就被打槍回來，被要求再補充意見。我上上禮拜","  在衛環委員會質詢時，有對衛福部、主計總處進行質詢，針對他們對於原住民補助裝置","  假牙的意見一直不斷刁難、一一反駁、一一反對，不過他們表示福利補助不應該是用族","  群來區分，但是以我們現行的狀況來說，雖然他們一直強調族群都是一樣的，可是他們","  卻一直對我們做不一樣的事情。我剛剛提到各縣市的財政不一，有錢的縣市像桃園就是","  有補助，還有很多其他縣市都有補助，可是問題是一到花蓮、臺東就是沒有補助，現在","  我們好不容易有一位縣長候選人提出要補助假牙，結果他又沒有當選，所以我們的希望","  又落空了。主計總處認為這樣的計畫不利於城鄉均衡發展，所以那一天我在質詢完後，","  有請辦公室通知你們，我希望你們回覆行政院的意見是，你們的計畫才是解決原住民的","  城鄉差異，縮短原住民的健康不平等、福利不平等，我希望你們回覆行政院的意見是這","  樣子，點出他們的盲點在哪裡，希望你能夠很勇敢地講出來，因為我是在11月15日提出","  的，我不曉得你們已經回覆行政院了嗎？"],["夷將拔路兒主任委員：這部分業務單位正在簽核當中，如果公文到了我這邊，我會很快","  就處理。"],["陳委員瑩：我希望你們能夠儘快回覆，我當天也有提醒這個案子務必要送到政務委員的","  會議上討論，因為之前我問過政委，他們完全沒有看到這個案子，針對這個案子我也有","  提案，希望主委可以積極協調，在半年內可以完成。","   最後，我利用簡短時間提醒一下有關文化健康站的事情，文健站是原住民長照2.0的","  主力，其實這段時間我遇到的老人家，不管在都會區或部落，大家講到文健站都非常興","  奮、都忽然很有活力。但是我發現一個狀況，即便現在有長照服務的據點，它的名字也","  叫文健站，可是我們的中央卻一點都管不到，至於它做得好不好，你也拿它沒有辦法，","  也不能有意見，因為這不是長照基金，所以跟你們沒有關係，這部分應該要怎麼處理？","  我就遇到一個情形，比如老人家都會做很多的手工藝品，可是那個文健站不是你們管的","  文健站，它禁止老人家把作品帶回去，讓這些老人家很不開心，是不是若干年後，在所","  有老人家的手工藝品堆滿滿的時候，還要花錢蓋倉庫去把它儲存起來？我不曉得縣政府","  要他們把這些作品全部都留在文健站要做什麼？要拿去賣嗎？還是要做展示？好像都不","  是這個樣子耶！"],["夷將拔路兒主任委員：我們希望未來整個文健站與衛福部、地方做一個整合的工作，同","  樣都是文健站，應該要用同樣的標準去推動整個文健站運作，這是我們明年要跟衛福部","  一起努力的地方。"],["陳委員瑩：本席有提案要求在1年內要把所有文健站納入長照基金，這樣你們才可以比較","  容易做一個整合與管理。"],["夷將拔路兒主任委員：包括明年新增的六十多個文健站都是用長照基金方式處理。"],["陳委員瑩：希望你們對於目前有的這幾個問題趕快做整合。"],["夷將拔路兒主任委員：既有的部分我們要想辦法做整合。"],["陳委員瑩：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。主委，雖然選舉已經結束了，但原民臺","  針對選舉所製作的新聞影片卻引起了爭議，包括公投案的影像呈現似乎都在暗示著要支","  持哪幾個案子。本席今天並不是要談影像那則新聞，而是要藉由這個個案來談原民臺的","  問責機制，原民臺成立於西元2005年，它是政府出資委由民間媒體來經營的，西元200","  7年則改由公共電視文化事業基金會來辦理，成為公視基金會的成員，但西元2009年原","  住民族文化事業基金會成立之後，該電視臺就回歸由原基會來管理。原民臺有別於過去","  ，自許為自主營運，而原民臺也是我國除了公共電視臺之外，第二個由政府運用公共預","  算、用人民的納稅錢來經營的電視媒體。公共電視臺的錢也幾乎都是來自於人民的納稅","  錢，所以針對公共電視臺我們訂有公共電視法，在這個特別法裡，它明確地規範了設置","  的目的、董監事會的組成與權責，而且還要求要詳述財源與稽核的方式。公共電視法裡","  還特別的談到頻道的定位、節目的內容、獨立的經營、電波的配屬與觀眾要如何申訴等","  等，他們規定這些的目的是什麼？就是為了要向公民社會負責，因為他們的經費都來自","  於人民，所以公共性以及電視臺的設置目的就一定要達到，所以法律必須要法定它的強","  制性，而原民臺成立的主要依據是來自於原住民族教育法和原住民族基本法，但原民臺","  做為電視傳播媒體，它的營運方式、節目的製播與新聞報導都沒有任何法律有明文規定","  ；利害關係人的救濟途徑，也沒有辦法可以像公共電視臺一樣可以有明確的法律層次來","  規範，只有自律公約和原則，像這樣預算都是來自於人民的納稅錢的公共媒體，當我們","  要面對公民社會時，我們要如何確保我們的新聞或是節目的製播過程都是符合公共利益","  的？包括何謂「公共利益」？這不是只站在原住民族的立場，還包括節目要多元，新聞","  報導要平衡與多元，這才是公共媒體最核心的價值。","   另外，原民臺有無「問責機制」？多元才能確立它的公共性，但原民臺有無「問責機","  制」？要不要以法律來訂之？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們正朝這個方向在規劃。"],["林委員淑芬：正朝這個方向？"],["夷將拔路兒主任委員：這個已經在研擬的階段了，我們已經有草案了。"],["林委員淑芬：那需要多久才能研擬出來？"],["夷將拔路兒主任委員：我們已經進入公聽的階段了。"],["林委員淑芬：原民臺成立到現在已經這麼久了，若以它回歸到由原住民族文化事業基金","  會來管理算起，也10年了，但你卻還是在這裡跟本席說你們已經在研擬了、已經有草案","  了、已經在舉辦公聽會了，你可不可以說出確切的時程？"],["夷將拔路兒主任委員：完成公聽會後，我們就會進入下一個階段，我們會仔細的來……"],["林委員淑芬：公聽會何時能完成？"],["夷將拔路兒主任委員：年底前會完成。"],["林委員淑芬：好，本席為什麼要講這個？因為各國的原住民族廣電事業也都一樣遇到了","  相同的問題，為了資源與資金，他們大概會有4種經營模式，第一種就是把原住民族電","  視臺的廣電經營納入公共電視集團，所以他們的經費都是來自於執照費，而不是由政府","  出資，像英國的S4C及挪威的NRK或BBC的ALBA等等。第二種則是獨立經營，經費都是來","  自於收視費，像加拿大的APTN。第三種也是獨立經營，但經費卻是來自於政府的捐助，","  像我國就是這種模式，紐西蘭的毛利電視臺和愛爾蘭的TG4也是這種模式。第四種是獨","  立經營，但它的經費卻是來自於廣告與群眾募資，而不是來自於政府，阿根廷大概就是","  這種模式。但不管是哪種經營模式，他們的問責機制都設計得非常細膩，像政大廣電系","  王亞維助理教授的研究就指出，以毛利電視臺為例，毛利電視臺跟我國一樣都是由政府","  出資、獨立經營，但它的問責方式卻是多元利益關係負責，它具體的將這個問責方式呈","  現在毛利電視臺服務法裡，它的條文亦明確的問責文件提出（Accountability","  document），它會嚴密的審查流程的設計，所以它可以做為電視臺和國會之間的契約，","  國會可以代理人民來決定兩造雙方的契約，所以毛利電視臺的董事會每年都必須要向眾","  議院和毛利人選舉團提出問責文件，這份文件還必須要包括毛利電視臺與國會相互同意","  的產製計畫與每一季的進度報告，雙方所有的責任都要以這個為準。毛利電視臺服務法","  第二十六條規定：「問責的檢驗，董事會必須要依本部分準備案傳送」，毛利電視臺的","  服務報告內容更規定，每年交付給國會的問責文件必須要包含製播準則、年度報告、財","  務稽核報告、服務績效文件與責任文件。毛利電視臺服務法第二十九條亦有明確的規定","  問責文件內容，明訂問責文件的資訊，所以該產出的目標文件就可以衡量該電視臺的服","  務與分支機構質和量的指標和目標，所以本席今天要講的是，其實我們原民臺距離目標","  還有一大段要努力，對於我們現在所缺少的法制和強制的規範，我們要讓原民臺不僅可","  以專業，還可以把核心的公共利益和公共性都做到最好，但現在這部分我們還缺少法律","  上的強制。剛才主委說年底前你們會完成公聽會，所以很顯然的，明年你們就可以提出","  草案了，是不是？"],["夷將拔路兒主任委員：對，按照時程我們明年必須要提出草案。"],["林委員淑芬：那對於本席剛才所提到的毛利電視臺的問責，包括要有一套很嚴謹的合約","  準備、內涵、形式和流程來取得殖民政府的資金，避免他們的干涉，所以對於本席剛才","  所提到的財務稽核報告、服務績效與問責文件，而且毛利人選舉團還要跟部長進行內部","  雙軌的問責與稽核，這個過程非常的嚴謹，你們的草案裡面也有包含這些內部的問責？","  選舉團和政府的國家機器每季還要進行稽核與雙軌問責，也要面對族人代表團體與政府","  的財務稽核，這些內部的機制你們都有嗎？外部機制這部分則是要到國會來問責、要雙","  軌的來進行，這些你們都有嗎？"],["夷將拔路兒主任委員：剛才委員所指教的部分，我們的草案都有列入。"],["林委員淑芬：都有？"],["夷將拔路兒主任委員：如果還有不足的部分，我們會朝委員所建議的方向來研議。"],["林委員淑芬：我們希望原民臺可以獨立自主，避免政治干預，而且我們希望你們不是只","  有自律而已，還必須要訂定節目準則，要保障觀眾的抱怨，要有調查和適當的處理程序","  ，還要維持多元的公共性。"],["夷將拔路兒主任委員：這些草案裡面都有列入。"],["林委員淑芬：你們現在沒有新聞製播的準則，所以現在有些製播真的太過偏頗、亂七八","  糟的，這個你知道吧！這些新聞連一點公共電視臺的味道都沒有，還帶有立場上的偏頗","  。"],["夷將拔路兒主任委員：跟委員報告，其實原民臺這幾年來大概都……"],["林委員淑芬：本席就不講例子了，光是從這次的公投案就可以看得一清二楚，你們自己","  還把新聞給下架了，如果沒有錯，那你幹嘛要下架呢？犯錯就是犯錯，要承認錯誤後來","  改進，要從制度面上去改進，不要再帶著有色的眼光，如果連公共媒體都帶著有色的眼","  光來製播新聞，那成何體統？我們希望可以從法制面上澈底的來改進，我們就等著看你","  們年底或明年初所提出的草案，謝謝。"],["夷將拔路兒主任委員：我們希望原民臺要徹底的檢討這樣的報導。"],["林委員淑芬：你要監督他門，他們的錢都是來自於你，難道你只給錢，什麼都不管嗎？","  不可能嘛！"],["夷將拔路兒主任委員：我們希望他們要按照他們的自律公約來落實他們的報導。"],["林委員淑芬：什麼自律公約？今天就是因為自律公約沒有辦法可以達到法定的目的，所","  以現在不能只靠自律，現在要靠法律。"],["夷將拔路兒主任委員：好，我們會朝立法的方向來落實。"],["林委員淑芬：所以這就是你的責任了，謝謝。"],["夷將拔路兒主任委員：是，謝謝委員。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。前原民會所推出的原住民族學校法是提","  供3到18歲的學生可以去就讀原住民族學校，當然，你們也有表示，這個法案一旦通過","  ，你們希望5年內原民16族都能夠擁有各族的原住民族學校，但本席想要請問主委，你","  們想要成立的原住民族學校與一般學校到底差異在哪裡？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。目前原住民族學校法還在委託研究的階段，目","  前這個草案還沒有定案。"],["陳委員怡潔：那目前你們的規劃是什麼？因為你們會擬定這樣的草案就代表你們已經有","  初步的規劃了，那你們目前的規劃是什麼？"],["夷將拔路兒主任委員：我們要先修正原住民族教育法後，才有可能可以進入學校法這個","  部分。"],["陳委員怡潔：對，但現在聽起來，這部分主委並沒有掌握到，因為既然你都已經委託別","  人去研擬了，那不論教育法這部分何時會通過，因為這個東西其實是可以一起去處理的","  ，所以本席的意思是，原民會目前規劃原民教育到底是要採取何種方式，譬如你們可能","  會採取雙軌的方法去進行或什麼的，這個你一定是有初步的想法了。"],["夷將拔路兒主任委員：目前……"],["陳委員怡潔：你們都已經丟給人家去研擬草案了，難道你們都沒有自己的想法，就丟給","  人家去做嗎？這樣不是很不負責任？只給錢就好了嗎？你們的想法是什麼？以你身為原","  民會主委的這個高度，對於這麼重要的原住民族學校法，你一定是有相對的認知了，不","  然你們一直在說的要向下紮根與語言要傳承等，難道都只是空話嗎？實際的作為要如何","  ，這些你一定要有一些想法跟概念。"],["夷將拔路兒主任委員：針對原住民族教育這部分，我們目前既定的方向就是要朝一般學","  校與民族學校雙軌的方式來推動。"],["陳委員怡潔：就是會以雙軌的方式去開動？"],["夷將拔路兒主任委員：是。"],["陳委員怡潔：所以學生可以選擇讀體制內12年國教的原民實驗學校？"],["夷將拔路兒主任委員：目前是這樣。"],["陳委員怡潔：一般大學的原民專班也可以嘛！"],["夷將拔路兒主任委員：對。"],["陳委員怡潔：也可以選擇獨立於教育體系外的原住民族學校和原住民族大學是嗎？"],["夷將拔路兒主任委員：如果未來學校法順利完成立法的話，我們就會朝這個方向去做。","",""],["陳委員怡潔：OK！簡單的來說，要不要就讀原住民族學校其實是可以自由選擇的？"],["夷將拔路兒主任委員：現在的修法方向是自由選擇，但還是要廣聽各界，尤其是原民的","  意見，我們要將這些意見都整合後才能夠定案。"],["陳委員怡潔：那主委你覺得呢？這個決定權應該是在原住民族的身上，他本來就應該可","  以自由選擇。"],["夷將拔路兒主任委員：所以我們現在針對學校法……"],["陳委員怡潔：本席現在越聽越模糊。"],["夷將拔路兒主任委員：我們現在要先透過委託來徵詢各方的意見後才能夠做出決定。"],["陳委員怡潔：簡單的來說，要不要唸原住民族學校他有自由選擇的意向，他有決定權，","  有沒有？未來有沒有？"],["夷將拔路兒主任委員：學校或家長自己要去決定將來要走哪個方向。"],["陳委員怡潔：就是他可以自由選擇？"],["夷將拔路兒主任委員：是的。"],["陳委員怡潔：OK！那你們會不會擔心未來會出現招生困難的狀況？因為你們希望16族都","  能夠各自擁有原住民族學校，那未來會不會出現招生困難的狀況？尤其是人數較少的原","  住民族學校最後會不會變成蚊子學校而經營不下去？會不會有這個問題？"],["夷將拔路兒主任委員：所以這個問題我們的委託研究就必須要將它列入考量來做評量，","  看這部分的可行性是如何，這些都還在研究的階段。"],["陳委員怡潔：所以招生困難也是你所擔心的一個問題？"],["夷將拔路兒主任委員：對，這個也要列入評估的內容。"],["陳委員怡潔：因為這有可能會是未來的瓶頸，所以本席才會這樣問你，面對招生的問題","  ，你是很樂觀，還是這的確會是一個困難？"],["夷將拔路兒主任委員：我們會把這部分的困難列入我們委託研究的範圍去做處理。"],["陳委員怡潔：另外，過去家長都認為孩子就讀原民實驗國小或國中會無法銜接高中或大","  學的教育，現在原民會有規劃一套從幼兒園到大學、完整的原民教育，所以這樣就可以","  解決銜接的問題？還是你認為這樣的作法是可以更完整的接受原民教育？"],["夷將拔路兒主任委員：跟委員報告，目前我們所推動的這個實驗學校，不管是學生或家","  長的反應其實都蠻正面的。"],["陳委員怡潔：所以未來的規劃會從幼兒園到大學，一條龍的體系？"],["夷將拔路兒主任委員：對，目前的實驗是這個樣子。"],["陳委員怡潔：那之後的就業這部分，譬如就業市場和經濟體系，原民會會不會幫忙輔助","  或是行前就已經做好規劃？"],["夷將拔路兒主任委員：當然，在建置新的原住民族教育體系前都要一併做好考量。"],["陳委員怡潔：那啟動了沒？你不能只有考量，實質上到底有沒有提前做好規劃？為什麼","  我們會這麼說？因為原民會現在想要提供一套完整的原住民族教育，當然，這個立意良","  善，但相關的配套措施現在聽起來幾乎都沒有，包括你所遇到的困難。"],["夷將拔路兒主任委員：這個進度我可不可以請處長來跟委員報告？因為那個草案還在研","  究的階段，我還沒有看到。"],["主席：請原民會教育文化處陳處長說明。"],["陳處長坤昇：主席、各位委員。有關後續學生的就業配套措施，我們現在正同步的在進","  行中，包括未來原住民特考的考科也都要同步的來做修正，這些我們目前正積極的在跟","  考試院規劃中。"],["陳委員怡潔：包括剛才我們所提到的招生困難等等這些問題，你們不能把相對的責任都","  推說已經委託研擬草案了，原民會對此應該要有相對的高度、想法和責任，相關的配套","  措施你們還是應該要先做好，不然政策冒然上路的話，將會造成原民會和原住民族小朋","  友雙輸的局面，因為未來你們有可能會面臨招生困難的問題或是他們從原住民族幼兒園","  就讀到大學畢業後的就業問題，這些問題息息相關，你們要如何配合市場或經濟體系去","  做發展，這些都應該要提前做好規劃，要提供相對的誘因，不要最後16族都各自成立自","  己的原住民族學校後，卻全部都變成蚊子學校，沒有人要去就讀，這並不是我們所樂見","  與期待的，好不好？"],["陳處長坤昇：當然，謝謝委員的指教。"],["陳委員怡潔：另外，根據原民會「原住民幼兒托教補助作業要點」，目前我們只補助滿","  3歲或未滿5歲，具原住民族身份的幼兒，但根據本席的了解，原民會目前正研議要將補","  助的年齡往下延伸，所以本席想要請教，目前研議的進度為何？最快什麼時候可以實施","  ？"],["夷將拔路兒主任委員：我們是往下修……"],["陳委員怡潔：大概修到幾歲？"],["陳處長坤昇：行政院為了因應少子化，推出相關政策，擬訂少子計畫，從107年度開始，","  全國2歲到5歲幼兒都可接受學齡前補助，這部分是全國都有一致性補助。"],["陳委員怡潔：所以現在都向下延伸到包含2歲的部分。目前都在實施當中嗎？"],["陳處長坤昇：都在實施當中。"],["陳委員怡潔：所以原住民的部分就沒有另外再加補助？"],["陳處長坤昇：對。"],["夷將拔路兒主任委員：從今年9月開始就已經就有。"],["陳委員怡潔：我指的是，原住民的部分就沒有額外再補助。"],["夷將拔路兒主任委員：全國一致的話，就沒有另外再補助。"],["陳委員怡潔：主委一直強調語言傳承，而客委會也要推出LINE的貼圖，透過比較活潑、","  簡單的方式來推廣客語學習，原民會有沒有這方面的想法？用LINE的貼圖，或用不同的","  原住民語言去發聲，去做一些比較簡單的生活用語的貼圖，有沒有這樣的想法？我曾經","  跟客委會主委討論過，這樣的做法除了比較活潑之外，成本也不會太高，也會讓更多人","  願意學習原住民的語言，原民會有沒有這樣的想法？"],["夷將拔路兒主任委員：跟委員報告，我們也比照客委會的做法，我們也在LINE的群組裡","  去推廣族語，貼圖的部分也都在做。"],["陳委員怡潔：已經上線了嗎？預估什麼時候可以上線？"],["夷將拔路兒主任委員：目前還在做。"],["陳委員怡潔：預計最快什麼時候可以上線？"],["夷將拔路兒主任委員：大概明年就可以上路了，我現在請各族來……"],["陳委員怡潔：未來16族都會有嗎？還是只有特定幾個？"],["夷將拔路兒主任委員：目標當然是希望各族都可以。"],["陳委員怡潔：所以最快的話貼圖明年就可以上線，讓大家都可以更簡單地了解原住民語","  言，我覺得這對於語言的傳承會有相對的幫助。"],["夷將拔路兒主任委員：對，語言的傳承會更落實。"],["陳委員怡潔：目標就是未來16族的部分都做，對不對？"],["夷將拔路兒主任委員：是。"],["陳委員怡潔：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我想請原民會主委說明原民會對於土海","  法的立場，最近聽說總統府原轉會決議不再推動土海法，是不是有這樣的決議？原民會","  目前如何因應？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。原基法第二十條規定，原住民土地以法律定之","  ，我們持續在推動，只是要用更多元的配套來做，像最近大院正在審議的原權條例，就","  是在解決原基法第二十條第二項土調會的部分，我們已經送到大院，在司法委員會開始","  審議。接下來我們希望把原保地的辦法提升到法律的層級，成為原保條例。至於傳統領","  域，就是委員所提到的部分，可能是朝土海法的方向去做。"],["孔委員文吉：你現在在講土海法及原住民保留地開發管理條例，總統府原轉會是不是有","  討論到土地海域法就不用推動了？是不是有這回事？"],["夷將拔路兒主任委員：不是不用推動，而是用更多元立法的方向去做，委員也很清楚，","  原基法第二十條第三項沒有規定那個法律叫土海法，所以我們希望從原權條例、原保條","  例及原民傳統領域條例來推動。"],["孔委員文吉：這可能不符合我們原住民委員目前努力的方向，我知道有些委員一直在推","  動土地海域法，如果總統府原轉會有這樣的指示或決議，就跟立法委員的意見是相違背","  的，我想知道原民會的立場，你們必須要有個立場，你們要如何去宣導？"],["夷將拔路兒主任委員：原轉會並沒有不推土海法這樣的決議。"],["孔委員文吉：沒有這樣的決議？"],["夷將拔路兒主任委員：沒有這樣的決議。"],["孔委員文吉：第二個問題是，現在自治法怎麼辦？有沒有在推動自治法？"],["夷將拔路兒主任委員：新的版本我們持續在推動，過去兩年多，我們又進行更多廣泛的","  徵詢，目前最新的進度是馬上就進入跨部會協商，馬上直接討論自治法。"],["孔委員文吉：自治法是我從第一屆就開始討論的法，後來在內政委員會討論來討論去，","  討論了很多次，到最後因為原住民委員對於自治法的版本有不一樣的認知，所以就沒有","  繼續討論。現在原住民促進轉型正義的法案已經送到院會審查，就應該比照推動原住民","  促轉條例的精神，繼續推動自治法，現在立法院已經審了嘛，對不對？"],["夷將拔路兒主任委員：對。自治法的推動不是問題，委員也很清楚，過去十多年來，是","  因為我們自己內部對各版本沒有達成共識，讓自治法沒有辦法往前推，希望新的版本通","  過，草案出來以後，讓各位委員很快取得共識，讓自治法得以早日上路，這是我們要共","  同完成的目標。"],["孔委員文吉：如果我們要推動新的條例，像原住民促進轉型正義條例，這是一個大潮流","  、大趨勢，是順水推舟推上來的，我希望我們也不要忘記繼續推動自治法。"],["夷將拔路兒主任委員：對，現在已經進入部會協商階段，所以自治法草案起草工作持續","  在推動。"],["孔委員文吉：我想請教一下，原民會最近有沒有在推動國際化的活動？"],["夷將拔路兒主任委員：我們有一直在持續推動，包括準備提出南島民族論壇的中長程計","  畫，讓我們能夠更穩定地從計畫面、預算面去推動國際化的工作。"],["孔委員文吉：像南島民族常設論壇，我們有沒有相關的專人或組織？明年要如何推動？","  預算有沒有反映在裡面？"],["夷將拔路兒主任委員：我們明年度的預算有編列常態化的南島民族論壇組織的相關預算","  。"],["孔委員文吉：接下來我要請教原住民文化事業基金會董事長，基金會內部組織要如何改","  革？最近你們陪一位時代力量的立委及一位民進黨的立委到臺東去，我記得汪明輝副主","  委也有去，我們國民黨的立委說要去會勘、考察，你們卻沒有派人去，你們新聞部有沒","  有看顏色來區分？"],["主席：請原民文化事業基金會阿瑪亞賽斐格董事長說明。"],["阿瑪亞賽斐格董事長：主席、各位委員。報告委員，沒有。"],["孔委員文吉：沒有嗎？"],["阿瑪亞賽斐格董事長：是。"],["孔委員文吉：我常常下鄉會勘，最近看電視看到你們汪副主委陪同時代力量的高潞以用","  委員和民進黨的陳瑩委員去臺東，你們原民台全程報導，我不得不懷疑，你們現在報導","  新聞有沒有藍綠之分？"],["阿瑪亞賽斐格董事長：報告委員，沒有，因為我們一切都是交給地方來做，比方說，由","  臺東的主任來做新聞的派遣。"],["孔委員文吉：不只是你們的人事制度要改革，你們的新聞報導尺度有沒有藍綠之分？孔","  文吉是跑全國原鄉跑得最勤的，我今天已經不期望你們派地方記者來採訪，可是最近我","  突然看到你們全程報導這些立委到臺東去的新聞，不得不讓我有這樣的懷疑，你知道嗎","  ？"],["阿瑪亞賽斐格董事長：是。"],["孔委員文吉：人事制度要怎麼改？我請教一下董事長，當時為什麼要凍結4,000萬元？雖","  然現在解凍了，但是你知道當時凍結的原因是什麼嗎？"],["阿瑪亞賽斐格董事長：主要是去年執行率未達標。"],["孔委員文吉：偏低嘛，對不對？"],["阿瑪亞賽斐格董事長：是。"],["孔委員文吉：那也不是我們凍的，是一些委員看你們執行率不好，才會決議繼續凍結4,","  000萬元，現在你們來報告，這筆預算就解凍了，下年度原民會給原民文化事業基金會","  的預算，跟今年度的相比，有沒有增加？"],["阿瑪亞賽斐格董事長：沒有。"],["孔委員文吉：沒有的話，原文會要怎麼樣成為一個獨立自主的單位？你們有一個使用原","  住民族族語的廣播電台，又分北中南新聞中心，你們有沒有向原民會反映，要求多增加","  預算？"],["阿瑪亞賽斐格董事長：目前我們有跟原民會溝通，基本上我們會朝這樣的方向，跟原民","  會研擬，逐步增加預算。"],["孔委員文吉：你們現在又有原住民廣播電台，又有3個新聞中心，你們要增加的預算規模","  多大，希望原民會用捐贈的方式給你們原文會，針對這些部分，你們要持續跟原民會溝","  通，好不好？"],["阿瑪亞賽斐格董事長：好。"],["孔委員文吉：我們在立法院不可能幫你們增加預算，我們只能審查預算。"],["阿瑪亞賽斐格董事長：是，我們會努力溝通，謝謝委員。"],["孔委員文吉：像人事部門的改革，新聞報導方向的改革，我希望你們新聞部製播新聞一","  定要做到客觀和中立，好不好？"],["阿瑪亞賽斐格董事長：是。"],["孔委員文吉：如果立委到原鄉會勘，你們認為不重要，就全部不要派員陪同，我們也不","  希望這樣，不要因為有立委認為那個新聞很重要，就派員陪同，全程報導，我覺得這樣","  很不公平，我也常到臺東、花蓮去，乾脆以後立委去會勘你們都不要報導，你們要把規","  則拿捏清楚，你們新聞部要好好檢討。"],["阿瑪亞賽斐格董事長：報告委員，我們會好好檢討，謝謝。"],["主席：應該還是以新聞的角度出發，會勘就完全不報導也不對，你們不要亂檢討。","   接下來登記發言的吳委員志揚、吳委員琪銘、江委員啟臣、呂委員玉玲、鍾委員孔炤","  、蔣委員乃辛及周委員春米均不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。主委，原民會現在推動扶植部落特色產","  業，發展創意經濟，你們執行的方式和國發會的地方創生最大的不同點在哪裡？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。這個部分我們都有整個配套，包括部落、文創","  產業和溫泉都有。"],["蕭委員美琴：所以你們是發展以旅遊和文創為主的部落特色經濟？"],["夷將拔路兒主任委員：特色農業也包含在內。"],["蕭委員美琴：我們看到太多部落青年早年到北部唸書或工作，他們願意把所學帶回部落","  ，但是地方產業的發展還不足以支應他們的薪資，讓他們很難維持基本生活，有時候地","  方部落產業是有意義的，但是因為發展比較慢，可能要耗費幾年的時間來宣傳，形成穩","  定的客群，展現經濟效益，針對這方面的部落人才，或是旅居在外、有意返鄉發展的青","  年，在薪資方面你們有沒有特別的對策？"],["夷將拔路兒主任委員：我們這三年透過精實創業百萬補助方案，培植了許多返鄉人才，","  我請同仁跟委員報告這方面的成果。"],["蕭委員美琴：你們把這方面的成果以書面提供給我們。"],["主席：請原民會經濟發展處王處長說明。"],["王處長美蘋：主席、各位委員。委員關切本會的計畫跟國發會的地方創生計畫差別在哪","  裡，在我們的計畫裡，有委員剛才關切的薪資部分，在薪資部分有兩個部分，一個是專","  案經理，這些人才在外面學到經濟產業輔導的經驗，可以回到部落擔任專案經理，這部","  分的薪資會比較高一點。另外一個部分是部落需要行政人員去整理相關資料或僱工購料","  的薪資，我們在這部分都有編列相關預算，這是我們跟國發會地方創生比較不一樣的地","  方。"],["蕭委員美琴：全國有多少部落青年在薪資上面有獲得這樣的協助？"],["王處長美蘋：未來3年每年會有25位專案經理。"],["蕭委員美琴：就是未來3年？"],["王處長美蘋：對，從明年開始。過去3年也有。"],["蕭委員美琴：如果未來3年只有25人，你們也知道全國的部落這麼多……"],["王處長美蘋：委員，是每年，一次讓他們做3年的計畫。"],["蕭委員美琴：麻煩你們提供書面資料給我。","   另外，關於土地和海域的政策，你們過去付很多薪資在調查和劃設上，但是我要提一","  個很嚴重且立刻要面臨的危機，就是東部海岸線流失的問題，這對原民部落特別重要，","  因為很多傳統文化跟海岸線有關，包括捕魚及一些生活上的需求，海岸線流失影響很大","  ，像以前磯崎有一片沙灘，現在已經不見了，知名的景點牛山呼庭現在也已經完全沒有","  沙灘了，本來是一個可以吸引很多外國遊客的地方，現在已經完全消失了，這不但影響","  在地的觀光發展，同時也影響部落每天的生活，他們的漁船、小竹筏現在要出海都有困","  難，這些小型港口過去縣政府要去規劃，可是現在可能因為資源有限而無法維護。有些","  地方連港口也不是，可是至少有些淺堤可以供船隻進出，讓當地部落可以維持傳統的生","  活方式，現在沙灘完全消失，原民會到底有什麼方案可以協助這些部落？他們原來的生","  活方式是因為海灘而產生的，現在因為海灘消失，他們的經濟活動也跟著消失，針對這","  個情形，有什麼樣的補救方案？原民會對於海岸線有沒有什麼樣的積極作為，可以避免","  發生我所提到的危機？"],["夷將拔路兒主任委員：關於這個問題，我分兩部分跟委員報告，第一，雖然過去我們在","  土地上是以傳統領域的劃設去處理，原基法又剛修了有關海域的部分，我們可以在這部","  分去著墨，跟相關的目的事業機關去處理海岸消失後如何面對原住民等相關問題，配套","  來做。"],["蕭委員美琴：我知道養灘不是原民會的專業，過去也不在你們所主管的權責範圍內，但","  是海岸線流失影響太多部落的存亡，他們過去的謀生方式面臨非常嚴重的打擊和改變，","  這個問題迫切需要你們去正視，我希望你們能有積極的作為。","   現在有許多文化健康站正在布建，很受部落的歡迎，也有很多成效，但是許多文化健","  康站的硬體設施仍然很不理想，像廁所、部落長輩要使用的無障礙空間等等，這些設備","  仍然不足，有些地方雖然有提供設施，但是後續的維護、管理、清潔常因為費用沒有到","  位而無法落實，東部畢竟也是很重要的觀光區，公廁也常提供給觀光客和部落長輩使用","  ，卻無法做好維護、管理和清潔，雖然有硬體，但是沒有做好維護、管理和清潔，也是","  很大的問題，到底有什麼樣的機制可以解決這個問題？不管是做統一的維護管理也好，","  或是請部落自行管理，或是用一些獎勵措施來鼓勵部落更積極地來做這些設施的維護管","  理，到底有什麼積極作為，可以讓文化健康站不只可以讓部落長輩群聚，同時也讓周邊","  部落居民更便利，甚至讓觀光客更為方便，成為這樣的地方？"],["夷將拔路兒主任委員：有關無障礙空間的部分，我們現在正在用前瞻基礎建設的預算，","  每個文健站會補助200萬元，包括廁所和無障礙空間的改善，明年文健站的費用，因為","  我們已經跟衛福部結合推動這部分的服務，業務也會提升，配套也會積極來做。"],["蕭委員美琴：你們是不是能夠盤點一下？據我所知，有的文健站因為土地問題而沒有設","  置公共廁所的空間，你們是不是可以做一些盤點，看看有哪些地方是你們有確實落實的","  ，有哪些地方還有不足？盤點之後把清單提供給我。"],["主席：你們在一個禮拜之內給蕭委員一份報告，好不好？"],["夷將拔路兒主任委員：可以，這是最新清單，提供委員參考。"],["蕭委員美琴：我剛剛要了3個資料，分別是部落青年返鄉發展部落經濟的清單、你們針對","  海岸線流失影響部落傳統生活一事的因應措施、文化健康站相關資源盤點及後續強化的","  清單。"],["夷將拔路兒主任委員：我們會儘速提供給委員參考。"],["蕭委員美琴：謝謝。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。今天我","  要請教主委的問題不會很多，不過我要先請教一件事情，高雄這次的選舉結果是韓國瑜","  當選，請問：我們國家原住民族博物館的場址會不會改變？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。選定的場址在去年就決定了，不會改變。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以不會因為市長換人而改變，你們也不","  會重新選址，還是在高雄？"],["夷將拔路兒主任委員：我們已經完成可行性評估，現在已經進入綜合規劃的階段了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：很好，再來我要一個問題，從您上任到現","  在，您提出的優先法案有哪幾案？"],["夷將拔路兒主任委員：語發法是其中一案，已經完成三讀。語發基金會相關法案也列入","  優先法案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：除了這些法案以外，還有哪些？"],["夷將拔路兒主任委員：還有原住民身分法、原權條例，這些都是我們的優先法案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還有其他法案，你如果連自己所提出的優","  先法案都忘記了，表示你對於土地及海域法不是很重視，還有原住民族自治法，這些不","  是你們當初提到要優先納入的法案嗎？目前進度如何？"],["夷將拔路兒主任委員：自治法的部分已經進入跨部會協商的階段了，有持續在推動。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原住民自治法的結構是屬於哪一種法？是","  屬於程序法還是什麼？目前進入跨部會協商的階段，可不可以跟人民報告一下原住民自","  治法的進度、該法的結構及特色？跟過去的暫行條例或自治區法的差異在哪裡？"],["夷將拔路兒主任委員：自治法的徵詢階段已經進行一段時間，細節部分是不是可以請處","  長來向你報告？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，請處長說明。"],["主席：請原民會綜合規劃處王處長說明。"],["王處長瑞盈：主席、各位委員。從去年10月到今年4月，進行了20場有關自治法的民族徵","  詢，目前整個架構是偏向程序法的立法處理，主要是先成立各民族的自治團體，跟中央","  政府、資源治理機關及地方政府來協商。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於原住民族基本法公法人的部分，在自","  治法有相關的規定嗎？"],["王處長瑞盈：會併同自治法來推動。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是有委員一直主張部落公法人應該在法","  律修正之後就立刻有相關辦法，請問：部落公法人相關辦法進度如何？在半年內主管機","  關應該要把相關辦法提出來，現在是不是已經超過時間了？"],["王處長瑞盈：關於這部分，原轉會委員和原推會委員已經徵詢原住民社會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以是你們給自己打分數吧？你們應該提","  出的優先法案原基法的子法裡，這次原民會針對自己應該提的優先法案，自己給自己打","  分數，到底做到哪裡？到底哪些法案是你們延宕許久，沒有提出來的？"],["夷將拔路兒主任委員：跟委員報告，像語發法過去我們推動了12年，在這兩年完成立法","  ，這是一個很不簡單的立法工作，感謝大院的支持，讓原住民族語言發展法在經過12年","  的努力之後，終於完成。原住民族語言發展基金會也在大院的支持之下，上禮拜在立法","  院已經完成三讀……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們不要只是針對原住民族語言發展法，","  這個大家都非常清楚，立法院有積極協助原民會通過這個法案，其他大家非常在意的法","  案，不管是土海法、自治法，還是原住民傳統知識保護條例、原住民族健康法、原基法","  的子法，原民會在這裡責無旁貸，應該積極推動和辦理，但是到現在只有推動語言發展","  相關法律，主委，不要只注意其他建設，而忘記最基本、應該要做的職責，好不好？"],["夷將拔路兒主任委員：這個我們都積極在推動，我們會持續努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我接下來要問的是在桃園的原住民社會住","  宅的進度。"],["夷將拔路兒主任委員：目前桃園市政府有推動社會住宅，我們也配合他們的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：多少錢？"],["夷將拔路兒主任委員：這部分他們還沒有正式提出……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：預估原民會要挹注多少資源過去？"],["夷將拔路兒主任委員：我們按照桃園市政府提出的計畫來核定，目前他們的計畫還沒有","  上來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：市長都已經說要跟原民會爭取，結果主委","  你自己不知道。"],["夷將拔路兒主任委員：我們知道，我跟委員報告的是，他們的計畫……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們原住民的社會住宅預定地設在哪裡？","",""],["夷將拔路兒主任委員：目前桃園市政府提出來的地點是在大溪區……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是不是在行水區或水利會的地方？是不是","  還要經過……"],["夷將拔路兒主任委員：委員提到的部分不在行水區。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。所以還要等桃園市政府提出計畫，你","  們才會核定嗎？"],["夷將拔路兒主任委員：計畫完成以後，農林水利法……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們不要不清不楚的答案，主委，再給我","  一份報告。"],["夷將拔路兒主任委員：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於原住民教育，你們提出設立原住民","  教育園區及原住民大學等構想，制度在哪裡？"],["夷將拔路兒主任委員：需要兩個配套，一個是原住民族教育法的修法要先完成，再進入","  原住民族學校法的子法的推動，才會進一步推動……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：教育法的修訂先出來還是學校法先出來？","  目前看到的還是原住民學校法，因為高金委員有提出來。"],["夷將拔路兒主任委員：目前我們跟教育部的做法和進度是，原住民族教育法的修正案要","  先送到大院，下個月就要進入到跨部會的協商，我也注意到高金委員的版本，在大院也","  已經開始……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那原民會這邊呢？原住民族學校法進度在","  哪裡？"],["夷將拔路兒主任委員：目前在草案研訂的階段。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還在研訂？"],["夷將拔路兒主任委員：還在研訂。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你們所提到的原住民教育園區呢？"],["夷將拔路兒主任委員：目前這部分我們並沒有列入所謂的教育園區。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：應該有討論吧？"],["夷將拔路兒主任委員：可能是相關學者有討論，可是目前原民會沒有進入到這個討論。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：目前桃園的國家原住民文創中心規劃進度","  如何？"],["夷將拔路兒主任委員：現在桃園市政府正在做後續的細部規劃，持續在推動當中。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：預計什麼時候原住民文創中心會完成？"],["夷將拔路兒主任委員：先期規劃在明年就會完成，一旦完成就會進入細部設計規劃的階","  段，實際上照這個目標來推動。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：接下來登記發言的林委員德福及周陳委員秀霞均不在場。","   請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。有很多有關原住民及原民會的預算，","  縣市政府、議員和鄉長都不是很清楚，主委，今年原民會的預算總共是多少？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是83億元。"],["高金委員素梅：地方政府提報計畫的是多少錢？"],["夷將拔路兒主任委員：詳細資料我請本會主計室劉主任來說明。"],["高金委員素梅：趕快，我只有8分鐘的時間，請你們快速說明，各處處長也請站到台上來","  。","   主委，你都不知道，讓我很詫異，你在這個地方多久了？兩年多了吧？"],["夷將拔路兒主任委員：不是，相關地方政府的數字是很多元的。"],["高金委員素梅：你應該要很清楚知道到底原民會本身執行、地方政府執行、鄉鎮公所執","  行的比例啊！"],["夷將拔路兒主任委員：我可以列舉很多個……"],["高金委員素梅：好，麻煩一下，我沒有那麼多時間，主計單位趕快告訴我，83億元地方","  政府執行多少錢？你們如果連這個都沒有，我們等一下怎麼審預算？趕快！"],["夷將拔路兒主任委員：22億元。"],["主席：請原民會主計室劉主任說明。"],["劉主任維玲：主席、各位委員。22億元。"],["高金委員素梅：是各縣市政府嗎？"],["劉主任維玲：全部。"],["高金委員素梅：原民會執行多少？"],["劉主任維玲：跟委員報告，就是補助到各縣市政府。"],["高金委員素梅：22億元是補助到各縣市政府。"],["劉主任維玲：含鄉市鎮公所。"],["高金委員素梅：健保費？"],["劉主任維玲：健保部分大概5億元。"],["高金委員素梅：還有一些是其他公部門必須編列的，占原民會編列的有多少？"],["劉主任維玲：原住民給付大概18億元。"],["高金委員素梅：什麼叫做原住民給付？"],["劉主任維玲：就是國民年金。"],["高金委員素梅：好，一個叫做國民年金，對不對？還有一個叫做內政部的健保，對不對","  ？"],["劉主任維玲：對。"],["高金委員素梅：還有一個什麼東西？"],["劉主任維玲：如果屬於依法業務，就是教育經費，大概18億元。"],["高金委員素梅：你算一下還剩下多少。"],["劉主任維玲：84減掉5是79……"],["高金委員素梅：什麼84！剛剛說是83億元，你說84，主計單位你真的要打屁股！"],["劉主任維玲：不會啦！委員。"],["高金委員素梅：給我正確的數字！"],["劉主任維玲：是。"],["高金委員素梅：多少錢？今天要審預算了，你什麼錢都不知道，你們今天還敢來審預算","  啊？報告主席，是不是應該要批評一下？趕快算！暫停時間，不好意思，主席，我覺得","  這個太離譜了。"],["主席：不會啦！這個不能暫停，不能隨隨便便暫停。"],["高金委員素梅：好，沒關係，反正今天要審預算。快！這83億元裡，22億元是縣市政府","  的，我們先不管，5億元是衛福部應該出的，還有多少？"],["劉主任維玲：42億元。"],["高金委員素梅：好，42億元裡面22億元是縣市政府管的沒有錯吧？好，謝謝，請回座。","  主委，為什麼我要問到這樣子？一直以來大家都以為原民會很有錢，我現在請大家注意","  看一下，83億元然後政府應該編列在其他部會的總共占掉一大半，真正原民會執行的4","  2億元沒有錯吧？還是更少？"],["夷將拔路兒主任委員：剛剛主計人員的統計是這樣子。"],["高金委員素梅：如果按照我自己跟你們算的只有38億元，根本不到是42億元。你們今天","  給我非常多數據，我也給你們調了很多數據，地方政府的直轄市、縣市人口我們來比較","  ，新北市3,400萬人，臺北市453萬人，這是縣市政府提報的計畫，我們剛剛說了有22億","  元是地方政府幫原民會去執行的，有沒有真正落實？主委。"],["夷將拔路兒主任委員：我們都會……"],["高金委員素梅：是不是應該檢討？"],["夷將拔路兒主任委員：我們都有一個審核的機制來落實……"],["高金委員素梅：請問教育文化處處長，你在裡面編列多少預算？"],["主席：請原民會教育文化處陳處長說明。"],["陳處長坤昇：主席、各位委員。編列給地方政府的補助預算大概是3.9億元。"],["高金委員素梅：請問社會福利處處長。"],["主席：請原民會社會福利處王處長說明。"],["王處長慧玲：主席、各位委員。大概10億元。"],["高金委員素梅：請問經濟發展處處長。"],["主席：請原民會經濟發展處王處長說明。"],["王處長美蘋：主席、各位委員。經濟發展處分2個部分，公務預算是1.68億元，基金是1","  5億元。"],["高金委員素梅：請問公共建設處處長。"],["主席：請原民會公共建設處阿浪滿拉旺處長說明。"],["阿浪滿拉旺處長：主席、各位委員。我這邊大概6.8億元。"],["高金委員素梅：6.8億元補助給地方政府？"],["阿浪滿拉旺處長：是。"],["高金委員素梅：請問土管處處長。"],["主席：請原民會土地管理處杜張處長說明。"],["杜張處長梅莊：主席、各位委員。獎補助的部分大概8,053萬元左右"],["高金委員素梅：原民會真正去執行的？"],["杜張處長梅莊：原民會執行的是業務費的部分，大概是1,300萬元。"],["高金委員素梅：大家看到沒有，3.9億元給地方政府、10億元給地方政府、1.68億元給地","  方政府，還有你們的基金，然後公共建設處的6億元，加起來大概多少錢？主委告訴我","  。"],["夷將拔路兒主任委員：我請同仁在統計中。"],["高金委員素梅：幾乎已經占掉原民會真正執行的預算，你發現幾個問題沒有？因為我的","  質詢時間很短，待會兒要好好再就教幾位。原民會的業務全部都職掌在地方政府去執行","  沒有錯吧？如果地方政府縣市首長或者是原民會並沒有，或者是原民局做好了，並沒有","  真正在各地方政府形成一個很有效的橫向聯繫，沒有鄉鎮市公所的都會區就很慘，因為","  我手上的數據告訴我，其實原民會裡面有那麼多可以提報計畫的，並沒有。直轄縣市政","  府裡桃園市占最多人口，桃園市的人口將近7萬人，桃園市人口扣掉復興區總共有六點","  多萬人，市政府能夠報原民會的計畫只有四千多萬元，這四千多萬元不包括減掉補助原","  住民鄉市政府的這個，主委你應該知道吧！補助鄉市政府是當時蘇院長在做院長的時候","  我們把所有的原鄉鄉長帶到院長室裡面就告訴他，如果扣掉所有的預算，原鄉能夠執行","  業務實在少之又少，所以才依照人口比例給了補助原住民鄉鎮市的所謂統籌款，給他們","  自行去運用。除了這個之外，你看到的是，桃園市政府如果扣掉這個就有三千多萬元，","  然後臺中市也是二千多萬元，我要問的是，臺中市政府、桃園市政府與高雄市政府他們","  自己的財政這麼好，對我們原鄉這麼好或是對原鄉部落地族人這麼好，還是原鄉或都會","  裡面的直轄縣市沒有人管？主委，這是很大的問題喔！我再告訴你2件事情，第一件事","  情，如果在原鄉，我們有代表、有鄉長，還可以互相集體地取暖，都會區沒有鄉市政府","  的，又沒有議員、代表、鄉長的，你知道這些都會區的族人多痛苦嗎？原民會其實有補","  助很多都會區的計畫，它沒有提報上來的時候，請問一下都市原住民人口現在占了多少","  ？主委最清楚，是不是占了一大半？"],["夷將拔路兒主任委員：現在設籍的超過46%。"],["高金委員素梅：46%將近一半，難怪本席每一次到都會區看了都會原住民都想掉眼淚，都","  會原住民的族人分散在直轄縣市與縣市政府地區多得太多了，這些人沒有聲音、沒有鄉","  公所可以去哭訴，如果有鄉公所的話，它只照顧原鄉地區，都會裡面的族人鄉公所是照","  顧不到的。","   本席今天調了非常多資料，待會兒審查預算的時候好好地就教你們，主委，你們有非","  常多的預算其實要調整，而且地方政府到底有沒有去實際執行，你們的評比上面告訴我","  ，有非常多是沒有的。本席在立法院已經17年了，一直要求各主委要做，依然沒有做好","  ，這一次審查預算我要下定決心，我不會刪減原住民的預算，但是我要凍結你們的預算","  ，直到你們把所有的科目，還有評比整個列入下來之後，才讓你通過好嗎？主委，謝謝","  ！"],["夷將拔路兒主任委員：好，謝謝委員！"],["主席：接下來登記發言的李委員彥秀及陳委員明文均不在場。","   請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。本席有一件事情要向主委請教，我們不","  是要完成原住民族學校設施的計畫，有沒有？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。目前學校法的草案還在委託研究的階段，有在","  推動這個委託研究。"],["張委員宏陸：如果真的要推展原住民族的文化，語言文化的傳承是很重要的，如果原住","  民的長老有沒有資格來當老師？"],["夷將拔路兒主任委員：這個部分我請處長簡單答復。"],["張委員宏陸：不用啦！我不用處長回答，我要提醒，在設置這所學校的時候，你不應該","  拘泥於教師法或教育部所有的規定，應該有所突破，不然你的績效會做不出來，也就是","  說，你在擬設學校的時候不要侷限於教師法等等的限制。"],["夷將拔路兒主任委員：委員，我們之所以會擬定原住民族學校法草案就是朝這個方向去","  解決目前相關法令的限制，我們會朝這個方向去處理。"],["張委員宏陸：你們會朝這個方向，不會拘泥教師法的規定？"],["夷將拔路兒主任委員：是，不會。"],["張委員宏陸：我要提醒你這個。"],["夷將拔路兒主任委員：好。"],["張委員宏陸：其次，我要請教原住民族文化事業基金會董事長，現在基金會的收支都平","  衡嗎？"],["主席：請原住民族文化事業基金會阿瑪亞賽斐格董事長說明。"],["阿瑪亞賽斐格董事長：主席、各位委員。目前是。"],["張委員宏陸：我再給你一次機會。"],["阿瑪亞賽斐格董事長：折舊攤銷有短絀8,800……"],["張委員宏陸：我只問你有沒有短絀而已，有沒有？"],["阿瑪亞賽斐格董事長：有。"],["張委員宏陸：是折舊那個部分嗎？"],["阿瑪亞賽斐格董事長：是。"],["張委員宏陸：我再給你一次機會，是那個部分嗎？你怎麼什麼都要問，今天審查預算你","  連這個都不知道，那麼你來幹嘛？我跟你講，你們所提的資料第1頁裡面，你們業務支","  出是5億9,000萬元，行政管理業務二億五千多萬元裡面就含折舊攤銷8,857萬元喔！這","  個已經含在行政管理業務裡面，你還說短絀在這裡，是你寫錯，還是你們底下的人跟你","  說錯？"],["阿瑪亞賽斐格董事長：沒有寫錯。"],["張委員宏陸：你的一般行政管理業務二億多元裡面已經涵蓋這裡了，你還說短絀八千多","  萬元是在這裡。我問你，你這二億五千六百多萬元是幹嘛的？你是欺騙社會的。"],["阿瑪亞賽斐格董事長：這一塊我可以請會計來做說明嗎？"],["張委員宏陸：你真的不知道嗎？你才管理5億元的預算而已，連這個都不知道嗎？你回答","  我啊！"],["阿瑪亞賽斐格董事長：因為有一些是專業的……"],["張委員宏陸：這個什麼專業，我現在沒有問你專業的，是問大方向、大科目而已耶！你","  連這個都回答不出來，你這樣是浪費我的時間你知道嗎？好，我再問你一個問題，你們","  的廣播收聽率大概多少？"],["阿瑪亞賽斐格董事長：我們沒有收聽率，有收聽值，大概今年底會出來。"],["張委員宏陸：什麼叫收聽值？你是在跟我玩文字遊戲，還是什麼？"],["阿瑪亞賽斐格董事長：我們是收聽行為的調查，沒有收聽率。"],["張委員宏陸：我跟你講，你們的原民台也是全國的台，人家全國所有廣播都有一個收聽","  率的調查，你都沒有去看過嗎？還是人家不幫你評比？"],["阿瑪亞賽斐格董事長：因為我們才開播還沒有一年，一年之後才開始進行收聽行為的調","  查。"],["張委員宏陸：到現在你一無所悉嗎？"],["阿瑪亞賽斐格董事長：12月底才會出來。"],["張委員宏陸：那你跟我說個大概。"],["主席：請原文會Alian原住民族廣播電台阿路一經理說明。"],["阿路一經理：主席、各位委員。如果以中華電信的點閱率，目前已經到三十幾萬。"],["張委員宏陸：點閱率不算，我現在講收聽率。"],["阿瑪亞賽斐格董事長：我們沒有收聽率統計，只有收聽行為調查。"],["張委員宏陸：收聽行為是一回事，收聽率是一個商業行為，96.3是全國性廣播電台的頻","  道對不對？"],["阿瑪亞賽斐格董事長：是。"],["張委員宏陸：全國的廣播電台都有一個收聽率的調查，我看你是沒有去注意這個東西，","  不是沒有吧？"],["阿瑪亞賽斐格董事長：有關這一塊我是不是可以再書面提供給委員？"],["張委員宏陸：我剛剛問你的2樣大問題你都不知道，這樣子你是每天都在幹嘛？而且今天","  要審查預算，我問你這麼大的一個方向你都回答不出來，這樣子你要我們如何支持你的","  預算？你這個電台已經開播快一年了，你到底有沒有去關心，錢花了這麼多效果有多少","  ？這些錢你們這樣花。如果你們寫的行政管理業務，行政管理業務扣掉八千多萬元，還","  有1億6,000萬元，行政管理業務的費用你花在哪裡？"],["阿瑪亞賽斐格董事長：人事費。"],["張委員宏陸：全部都是人事費？"],["阿瑪亞賽斐格董事長：還有那個……"],["張委員宏陸：你聘請多少人啊？"],["主席：請原文會行政管理部苡琳德布爾會計組長說明。"],["苡琳德布爾會計組長：有一部分針對人事費的部分，還有辦公大樓的租金。"],["張委員宏陸：你聘請多少人啊？"],["苡琳德布爾會計組長：目前是182人。"],["張委員宏陸：182人一年的費用多少？"],["苡琳德布爾會計組長：我們的人事費目前是1億3,900萬元。"],["張委員宏陸：那是編列的喔！實際花多少？"],["苡琳德布爾會計組長：因為107年還沒有決算，所以目前還沒有一個正確的數據。"],["張委員宏陸：從有到今天為止的呢？你總有一個大概的吧？"],["苡琳德布爾會計組長：目前我們每個月就是800萬元左右，截至到11月有8,800萬元。"],["張委員宏陸：還有很多沒有花是不是？現在還剩2個月，還有年終獎金啊？"],["苡琳德布爾會計組長：對。"],["張委員宏陸：你把它算在裡面對不對？"],["苡琳德布爾會計組長：對。"],["張委員宏陸：我為什麼要特別問你這個問題？你聘請這麼多人，然後今天我問你你什麼","  都不知道，董事長，我覺得你真的很不應該啊！這樣子不需要你去當董事長啊！我們為","  什麼要你當董事長，你當董事長問你你什麼都不知道，我們就不用了，放一塊牌子在那","  邊寫董事長就好了，還需要你嗎？你回答我啊！你現在不回答是對我抗議，還是怎樣？","",""],["阿瑪亞賽斐格董事長：這一塊我會弄清楚之後再跟委員報告。"],["張委員宏陸：我今天要審查預算，還要等你跟我弄清楚，你是要逼我們都讓你的預算不","  通過，是不是？"],["阿瑪亞賽斐格董事長：不是。"],["張委員宏陸：好。"],["阿瑪亞賽斐格董事長：謝謝委員！"],["主席：所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。吳委員琪銘","  所提書面質詢列入紀錄、刊登公報，並請相關機關另以書面答復。","委員吳琪銘書面意見：","   三鶯線「原住民意象站」是我們大家眾所期望的建設，本席從上任到現在一直爭取在","  三鶯線線上設立「原住民意象站」。上次質詢時也有請您持續追蹤後續進度！","   —、","   根據本席了解三鶯線現在施工進度已達25.11%，預估民國112年完工。您105年剛要就","  任主委時，曾和新北市捷運局長（趙紹廉）現場會勘，當時表示要在「台北大學站」和","  「鶯歌站」中擇一來規劃。現在已過了二年。本席辦公室日前問原民會，結果：沒人知","  道這個案子\/問了新北市捷運局：已擇定台北大學，但原民會並未共同參與，也沒有協","  商討論過。","   請問：","   1.新北市規劃的「原住民意象站」，只有漁網！而它的靈感來自於我們原住民捕撈魚","  的三角網！反觀之下我們觀光局在紐約推動台灣文化的彩繪列車，色彩繽傳達濃厚的文","  化氣息，其中更以台灣原住民為主要彩繪之特點！兩相比較之下，我們的車站真的能讓","  人一眼辨識出是「原住民意象」嗎？","   2.文化傳承是中央原民會的政策，當初也是主委會勘的目的，但事後卻放由新北市自","  行規畫「原住民意象站」，請問我們原民會到底有沒有共同參與「原住民意象站」的規","  畫及實作？","   3.地方政府一向沒有做文化傳承的政策方向，本席好不容易爭取到一站可以好好展現","  原住民的文化特色，中央卻沒有參與，本席很擔心未來的成果沒有預期的好。","   請問原民會有充分掌握這個意象站的規劃方向及內容嗎？這到底符不符合我們要傳承","  及表達的效果？","   本席希望原民會要主動再和新北市捷運局研究溝通，要用「共同參與」的立場，甚至","  ，本席希望原民會要提供相關的預算，共同建構這座意象站。目前單由新北市捷運局自","  行規劃處理，聽說原先討論的原住民族文創區、公共藝術等規劃都沒有了，一定讓很多","  原住民朋友失望！","   二、","   前瞻計畫內列有「原民會增設文化健康站」。主要目的在推動長照2.0。","   原民會106年的文化健康站設有169站；到107年9月底增加到248站。","   民眾反映原民會健康站的設備老舊，現在有了前瞻計畫的特別經費，不但可以有效增","  加健康站的數量，是不是也可針對一些老舊的站進行維修改善？畢竟，在偏鄉地區因為","  醫療及長照人力不足，若是單純不斷的增加文化健康站數量，卻無力經營及維持品質，","  只會分散現有的配置人力，不斷新設的健康站很有可能成為蚊子館！請說明。","   三、去年質詢時有詢問主委我們原住民文化基金會所做的「IPCF  goods原事好物」","  網路商城購物平台此網站自105年起就編列130萬預算設立這個網路商城購物平台，但截","  至去年8月底止執行率僅4%成效明顯不佳。去年整體銷售僅36,791元，雖今年截至10月","  份止銷售金額明顯增多至135,675元。","   雖網站銷售金額有明顯上升，這是值得肯定的地方，但對於107年度賡續編列相關營","  運支出80萬元相較之下還是有一大段差距，未來我們該如何持續改進呢？目前預算執行","  率為多少呢？"],["主席：本日會議委員所提質詢未及答復部分，亦請另以書面答復。","   我們下午1點半繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。處理108年度中央政府總預算案關於原住民族委員會、原住民族文","  化發展中心、原住民族綜合發展基金及財團法人原住民族文化事業基金會108年度預算","  。請宣讀預算數及委員提案。","   壹、預算部分：","   1.108年度原住民族委員會歲入預算","   單位：新臺幣千元","  第2款  罰款及賠償收入","   第12項  原住民族委員會550","     第1目  賠償收入550","       第1節  一般賠償收入550","  第4款  財產收入","   第13項  原住民族委員會6,340","     第1目  財產孳息6,300","       第1節  利息收入無列數","       第2節  租金收入6,300","     第2目  廢舊物資售價40","  第7款  其他收入","   第13項  原住民族委員會30,150","     第1目  雜項收入30,150","       第1節  收回以前年度歲出30,000","       第2節  其他雜項收入150","   2.108年度原住民族委員會歲出預算","   單位：新臺幣千元","  第2款  行政院主管","   第8項  原住民族委員會8,190,413","     第1目  一般行政277,398","     第2目  綜合規劃發展64,269","     第3目  經濟發展業務453,509","     第4目  土地規劃管理利用業務106,282","     第5目  公共建設業務891,718","     第6目  補助原住民鄉鎮市590,000","     第7目  促進原住民族經濟事業1,050,000","     第8目  第一預備金10,000","     第9目  原住民教育推展1,892,131","     第10目  社會服務推展2,520,820","     第11目  促進原住民就業334,286","   3.108年度原住民族委員會原住民族文化發展中心歲入預算","   單位：新臺幣千元","  第2款  罰款及賠償收入","   第13項  原住民族文化發展中心150","     第1目  賠償收入150","       第1節  一般賠償收入150","  第3款  規費收入","   第11項  原住民族文化發展中心27,302","     第1目  使用規費收入27,302","       第1節  資料使用費30","       第2節  場地設施使用費27,272","  第4款  財產收入","   第14項  原住民族文化發展中心1,120","     第1目  財產孳息1,120","       第1節  利息收入無列數","       第2節  租金收入1,120","  第7款  其他收入","   第14項  原住民族文化發展中心419","     第1目  雜項收入419","       第1節  收回以前年度歲出310","       第2節  其他雜項收入109","   4.108年度原住民族委員會原住民族文化發展中心歲出預算","   單位：新臺幣千元","  第2款  行政院主管","   第9項  原住民族文化發展中心246,962","     第1目  一般行政50,541","     第2目  藝術展演及文化推廣業務22,031","     第3目  公共建設及社會服務推展業務169,900","     第4目  一般建築及設備3,990","       第1節  營建工程3,990","       第2節  交通及運輸設備無列數","     第5目  第一預備金500","   5.作業基金，原住民族委員會主管原住民族綜合發展基金附屬單位預算（非營業部分","  ）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案原住民族委員會主管原住民族綜合發展基金附屬單位","  預算（非營業部分）","   一、業務計畫部分：參閱A第230頁、B第4頁。","   二、業務收支部分：參閱A第230頁至第231頁、B第4頁至第6頁。","   (一)業務總收入：17億8,837萬9千元。","   (二)業務總支出：31億5,508萬1千元。","   (三)本期短絀：13億6,670萬2千元。","   三、解繳公庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產之建設改良擴充：無列數。","   六、公庫增撥基金額：無列數。","   七、補辦預算部分：無列數。","   6.原住民族委員會主管財團法人原住民族文化事業基金會108年度預算","   一、工作計畫部分：參閱第18頁至第31頁工作計畫或方針。","   二、總收入、總支出及餘絀部分：參閱第32頁本年度預算概要。","   (一)總收入：5億1,181萬5千元。","   (二)總支出：5億9,979萬1千元。","   (三)本期短絀：8,797萬6千元。","   貳、委員提案部分：","   一、原住民族委員會部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["段落：二、原住民族文化發展中心部分：","[pic]","[pic]","[pic]","[pic]","[pic]"],["段落：三、原住民族綜合發展基金部分：","[pic]"],["段落：四、財團法人原住民族文化事業基金會部分：","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：首先我們從原民會會本部預算開始處理，原民會歲入部分沒有提案，請問各位，","  對歲入部分照列有無異議？（無）無異議，通過。","   原民會歲出部分沒有通案。一般行政第1案至第6案一併處理，請大家參閱第1案至第","  6案。","   第1案是鄭委員天財的提案，請鄭委員表示意見。"],["鄭天財SraKacaw委員：請原民會先派員做說明。"],["主席：蔣委員要不要針對提案先發言？"],["蔣委員絜安：我提出的是第5案。不好意思！其實我在早上質詢時，也有提及原民會訂定","  「原住民族委員會審議獎懲案件作業原則」的問題，我認為這個作業原則好像有引起一","  些紛爭。事實上，除了公務員懲戒法以外，中央機關並無再另定獎懲條例，原民會訂定","  「原住民族委員會審議獎懲案件作業原則」似乎會打擊原民會員工的士氣。","   其次，本席看到「原住民族委員會審議獎懲案件作業原則」第十點載明不予獎勵的事","  項，包括對於職責內應辦事項、經常性、例行性業務等等。以我本身曾經擔任地方機關","  首長而言，所謂經常性、例行性的業務，反而是同仁最辛苦執行業務的部分，你們卻連","  對同仁獲得最基本獎勵的權利都予以剝奪，這是我感到疑問之處，所以我才會提案先凍","  結100萬元。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：本席的提案與人事室無關，也不應該由土管處人員說明，而應該由主委說","  明。事實上，這部分也不需要由主委說明，因為我提出第1案就是根據土海法，事實上","  ，土海法是根據原基法第二十條第三項所規定的，這與原權條例是包含在原基法第二十","  條第二項，也就是要進行土地調查，兩者要同時處理，並無所謂先後的問題，但你們現","  在卻列先後順序。","   夷將主委，這麼做很難看！根據原基法第二十條第三項規定應制定土海法，但你卻說","  法案名稱不一定要使用土海法。從你第一次到原民會服務一直都提出原住民族土地及海","  域法，你也拿不出最好的理由，現在卻說法案名稱不一定要稱為土海法，這是很奇怪的","  事。2016年8月1日蔡總統向原住民族道歉時提及，我們會加快腳步，將原住民族最重視","  的「原住民族土地及海域法」送請立法院審議，所以蔡總統針對原住民族政策就是載明","  為原住民族土地及海域法，這項法案名稱已經使用十幾年了，從原住民族基本法公布施","  行之後，隨即採用「原住民族土地及海域法」為草案名稱，而且2016年6月27日及7月6","  日行政院兩次向立法院司法及法制委員會提出書面報告及口頭報告，也是稱之為土海法","  ，夷將主委向立法院也數次承諾在立法院第9屆第2會期要審議相關法案，然而，第9屆","  第2會期已經於105年12月31日結束，在此情況之下，現在主委表示不將「原住民族土地","  及海域法」草案送至立法院審議，以致原民會迄今都沒有提案。事實上，主委在立法院","  承諾於105年12月31日之前要將「原住民族土地及海域法」草案送到立法院審議。這不","  只是主委的承諾，也是行政院的承諾，如今你在答復其他委員竟以各種理由表示，法律","  名稱不一定稱為「原住民族土地及海域法」，難道你要將原住民保留地管理辦法回歸由","  以前內政部管轄的時代嗎？這最起碼是15年前要制定原住民族保留地開發管理條例，當","  時是尚未制定原基法的時代……"],["主席：請原民會夷將主任委員說明。"],["夷將拔路兒主任委員：有關鄭委員的提案，我們推動原權條例就是為了落實原基法第二","  十條第二項的規定，相信鄭委員也很清楚，無論過去是由哪個政黨執政，連土調會法案","  都擱置在行政院無法送出，更遑論法案能夠送到立法院審議……","鄭天財Sra","  Kacaw委員：這是有關原住民的事情，不要再牽涉到政黨，我從來沒有談到政黨的事情","  ……"],["主席：我們審查預算不要再做政策辯論，你這樣的回答不好。","鄭天財Sra","  Kacaw委員：對，這樣回答不好。相信陳委員與高金委員最清楚，當時是被逼著將原權","  條例送至立法院審議，否則你們本來也沒有要制定相關法案，所以你們不要去談這個問","  題，此事涉及到我們的權益。"],["主席：鄭委員，或許他們無法承諾提出原住民族土地及海域法於何年何月何日的時間點","  ，最好他們將進度及規劃的狀況向本委員會做報告，好不好？","鄭天財Sra","  Kacaw委員：請主席仔細看我的提案。我再講一次好了，這樣你就可以不用看。"],["主席：我知道，我剛剛已經看過了。","鄭天財Sra","  Kacaw委員：行政院向立法院提出兩次報告，夷將主委也多次向立法院承諾要將「原住","  民族土地及海域法」送至立法院審議，但現在他們就是不送法案來，所以他跟我們在談","  論政策。","   召委，他們不是無法提出土海法草案，在我擔任原民會副主委、陳水扁擔任總統的時","  候，早已擬定「原住民族土地及海域法」草案了。"],["主席：沒關係，現在鄭委員也有提出凍結案，我們稍後一併討論。","   請吳委員琪銘發言。"],["吳委員琪銘：針對第2目……"],["主席：吳委員，我們還在處理第1目預算。"],["吳委員琪銘：不好意思！你們還在處理第1目……"],["主席：請問各位，對第1目有無異議？本席建議，原民會第1目一般行政的預算不予凍結","  ……","鄭天財Sra","  Kacaw委員：過去相關經費都會凍結，本席之所以要提案凍結這部分的預算，係因其他","  原民會的業務費不適合凍結……"],["主席：沒有，去年一般行政的預算並未凍結。","鄭天財Sra Kacaw委員：因為我對原民會業務費的預算都很支持……"],["主席：我們對一般行政的預算沒刪、沒凍，去年也是一樣，你從業務費找一項予以凍結","  比較沒關係，一般行政費用都是柴、米、油、鹽及人事費用……","鄭天財Sra Kacaw委員：這涉及到政策的問題……"],["主席：對啊！政策方面的預算不編列在一般行政項下，而是編列在業務費項下。","鄭天財Sra Kacaw委員：不對，包含特別費、人事費都在裡面……"],["主席：就是人事費我們不敢動啊！","鄭天財Sra Kacaw委員：還是可以動啦！"],["高金委員素梅：雖然我不是在內政委員會，但是在立法院17年了，在這裡先跟在場的幾","  位委員說明一下，原民會的預算看起來是84.37億元，但事實上健保部分應該是衛福部","  的，而國民年金部分也應該是衛福部的。大家聽一下，健保費部分在原民會編了5.74億","  元，而國民年金在這裡就編了18.38億元，原民會雖然有84.37億元，可是扣掉了18.38","  億元跟5.74億元，有二十幾億元其實應該是編在其他部會那邊的，先跟各位委員再說明","  跟報告一下。","   另外，有幾項原民會的預算，包括禁伐補償，這個本來也應該是農委會的，但是現在","  編在原民會這邊，編了10.5億元；再來就是就業基金3.34億元，所以事實上原民會的預","  算是少之又少。"],["主席：我們現在是在談第1目。"],["高金委員素梅：我知道，但是要談第1目的同時，因為在場有非常多的新委員，他們可能","  不太清楚原民會編列預算的一些方式，所以我要跟大家說明一下。也就是說，原民會的","  預算實質來說其真正可以用到的不是84.37億元，我要再說明一下，讓在場的委員都知","  道。第二個，我要求原民會主委，以後這幾個部分請你回歸到其他的業務單位去，原住","  民並不是化外之民，不需要編在原民會的預算裡面，讓大家打腫臉充胖子，我覺得不需","  要。所以再一次懇切地跟主委說，如果這個部分你沒有辦法說服主計單位把它回編到衛","  福部去的話，那麼下次原民會的預算我們真的不要審，因為原住民不是化外之民，為什","  麼其他部會應該編列的預算還是依然編到原民會這邊來，我覺得這是不好的一件事情，","  好不好？以上，謝謝。"],["主席：高金委員跟鄭委員關心的都是核心的問題，一個是在經費編列上面，你們讓人家","  吃你們的預算，這個很重要。另外，鄭委員提的是重大的政策方向。尊重委員，跟各位","  報告，我們審預算的時候，就每一個科目預算跟凍結的理由我是比較希望相符合，鄭委","  員關心的部分是屬於第2目當中的綜合規劃及法制經費，能不能等到那個時候再予以凍","  結？因為一般行政基本上是柴米油鹽……","鄭天財Sra","  Kacaw委員：它不是只有柴米油鹽的費用，人事費不是不能凍結，人事費要刪減都可以","  。就是指定主委的人事費，可以啊！"],["主席：我不針對特別費。","鄭天財Sra Kacaw委員：我沒有講特別費。"],["主席：其他委員有沒有意見？"],["高金委員素梅：……他的人事費2.9億元耶！凍結五分之一……"],["主席：不要啦！","鄭天財Sra Kacaw委員：十分之一，我都可以改啊！"],["主席：不行啦！來，再跟委員求情一下……"],["高金委員素梅：抱歉，我雖然不是內政委員會的，但是我要替原民會求情，原民會的人","  事費其實只有2.9億元，你如果要凍結一大半的話，我不認為是妥當的。是不是討論一","  下，不要凍結這麼多？"],["主席：200萬元好不好？然後書面……","鄭天財Sra Kacaw委員：凍結5,000萬元。"],["主席：我們散會，下禮拜再來審。","鄭天財Sra Kacaw委員：好。"],["主席：你們好好去跟委員溝通，這種重大的議題無法溝通，如果要這樣的話我也審不下","  去。"],["高金委員素梅：好，謝謝召委，其實他們還有很多的東西沒有準備齊全。"],["主席：基於審預算我是希望名實相符，委員對你們那麼生氣，你們沒有辦法做很好的溝","  通讓委員諒解，導致於這個科目的凍結跟委員的提案意旨不相符合，預算沒有辦法審下","  去。因為本席排案可能要到下下禮拜了，或者是這個禮拜四的下午，這中間當然有兩種","  可能，所以你們利用這段時間好好地去溝通，好不好？無論如何要做溝通，我告訴大家","  ，原民會不打招呼、不聯絡，然後也不溝通，連招呼都不打，本席也是氣在心裡。","   今天的討論事項各案另定期繼續審查，現在散會。","散會（13時57分）","-----------------------","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     49","","立法院公報  第107卷  第109期  委員會紀錄","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     54","","                                     55","","立法院公報  第107卷  第109期  委員會紀錄","","                                     56","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     57","","立法院公報  第107卷  第109期  委員會紀錄","","                                     58","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     59","","立法院公報  第107卷  第109期  委員會紀錄","","                                     60","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     61","","立法院公報  第107卷  第109期  委員會紀錄","","                                     62","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     63","","立法院公報  第107卷  第109期  委員會紀錄","","                                     64","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     65","","立法院公報  第107卷  第109期  委員會紀錄","","                                     66","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     67","","立法院公報  第107卷  第109期  委員會紀錄","","                                     68","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     69","","立法院公報  第107卷  第109期  委員會紀錄","","                                     70","","立法院公報  第107卷  第109期  委員會紀錄","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     134","","                                     133","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     135","","立法院公報  第107卷  第109期  委員會紀錄","","                                     136","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     137","","立法院公報  第107卷  第109期  委員會紀錄","","                                     138","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     139","","立法院公報  第107卷  第109期  委員會紀錄","","                                     140","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     141","","立法院公報  第107卷  第109期  委員會紀錄","","                                     142","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     143","","立法院公報  第107卷  第109期  委員會紀錄","","                                     144","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     145","","立法院公報  第107卷  第109期  委員會紀錄","","                                     146","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     147","","立法院公報  第107卷  第109期  委員會紀錄","","                                     148","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     149","","立法院公報  第107卷  第109期  委員會紀錄","","                                     150","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     151","","立法院公報  第107卷  第109期  委員會紀錄","","                                     152","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     153","","立法院公報  第107卷  第109期  委員會紀錄","","                                     154","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     155","","立法院公報  第107卷  第109期  委員會紀錄","","                                     156","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     157","","立法院公報  第107卷  第109期  委員會紀錄","","                                     158","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     159","","立法院公報  第107卷  第109期  委員會紀錄","","                                     160","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     161","","立法院公報  第107卷  第109期  委員會紀錄","","                                     162","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     163","","立法院公報  第107卷  第109期  委員會紀錄","","                                     164","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     165","","立法院公報  第107卷  第109期  委員會紀錄","","                                     166","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     167","","立法院公報  第107卷  第109期  委員會紀錄","","                                     168","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     169","","立法院公報  第107卷  第109期  委員會紀錄","","                                     170","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     171","","立法院公報  第107卷  第109期  委員會紀錄","","                                     172","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     173","","立法院公報  第107卷  第109期  委員會紀錄","","                                     174","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     175","","立法院公報  第107卷  第109期  委員會紀錄","","                                     176","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     177","","立法院公報  第107卷  第109期  委員會紀錄","","                                     178","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     179","","立法院公報  第107卷  第109期  委員會紀錄","","                                     180","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     181","","立法院公報  第107卷  第109期  委員會紀錄","","                                     182","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     183","","立法院公報  第107卷  第109期  委員會紀錄","","                                     184","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     185","","立法院公報  第107卷  第109期  委員會紀錄","","                                     186","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     187","","立法院公報  第107卷  第109期  委員會紀錄","","                                     188","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     189","","立法院公報  第107卷  第109期  委員會紀錄","","                                     190","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     191","","立法院公報  第107卷  第109期  委員會紀錄","","                                     192","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     193","","立法院公報  第107卷  第109期  委員會紀錄","","                                     194","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     195","","立法院公報  第107卷  第109期  委員會紀錄","","                                    立法院公報  第107卷  第109期  委員會紀錄","","                                     200","","                                     199","","",""]],"block_lines":[1,7,9,72,74,77,80,82,83,84,241,244,834,840,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,857,859,860,862,865,871,873,878,879,886,889,890,891,893,895,897,898,899,900,901,902,903,904,905,906,907,908,909,910,911,912,913,915,916,918,919,920,931,933,936,937,938,939,940,941,942,962,963,967,973,977,989,995,1002,1004,1007,1008,1009,1010,1014,1015,1017,1018,1020,1021,1024,1025,1026,1027,1028,1031,1034,1036,1037,1038,1039,1040,1043,1044,1045,1048,1050,1051,1052,1056,1058,1066,1068,1070,1071,1072,1075,1076,1077,1078,1079,1080,1081,1084,1086,1087,1088,1092,1093,1094,1096,1097,1098,1099,1101,1102,1103,1104,1105,1106,1107,1108,1110,1112,1113,1114,1115,1117,1118,1119,1122,1125,1126,1127,1128,1130,1131,1132,1134,1135,1136,1137,1138,1139,1140,1143,1144,1145,1146,1147,1148,1150,1151,1152,1153,1154,1155,1158,1160,1161,1162,1163,1164,1165,1166,1168,1169,1171,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1184,1185,1186,1187,1189,1191,1193,1194,1196,1199,1200,1201,1202,1204,1205,1206,1208,1209,1210,1211,1216,1217,1223,1226,1227,1228,1229,1230,1231,1232,1246,1248,1249,1250,1258,1261,1262,1264,1266,1267,1268,1269,1270,1271,1274,1275,1279,1280,1282,1283,1307,1308,1311,1313,1315,1317,1320,1322,1324,1329,1331,1335,1345,1354,1359,1366,1371,1373,1377,1379,1381,1388,1391,1393,1395,1397,1398,1399,1401,1402,1403,1404,1406,1407,1428,1431,1435,1436,1443,1444,1451,1453,1454,1455,1457,1462,1463,1464,1465,1466,1467,1468,1470,1471,1472,1477,1479,1480,1482,1484,1486,1487,1488,1497,1499,1501,1502,1503,1504,1507,1510,1511,1512,1516,1518,1523,1524,1526,1528,1532,1535,1537,1539,1540,1541,1543,1545,1546,1547,1548,1550,1553,1554,1556,1557,1558,1559,1560,1561,1563,1564,1565,1576,1579,1590,1592,1593,1594,1596,1598,1599,1600,1604,1605,1618,1620,1633,1636,1638,1639,1640,1641,1642,1643,1646,1647,1669,1670,1671,1672,1673,1674,1675,1678,1679,1680,1681,1705,1706,1713,1714,1715,1716,1719,1720,1723,1724,1729,1730,1732,1733,1735,1736,1737,1738,1739,1743,1744,1746,1748,1750,1754,1755,1760,1762,1763,1764,1765,1766,1767,1768,1769,1772,1773,1775,1777,1778,1779,1780,1782,1783,1784,1785,1788,1790,1791,1792,1794,1795,1798,1800,1801,1802,1804,1805,1808,1810,1811,1814,1822,1823,1827,1828,1829,1831,1832,1833,1834,1835,1836,1837,1838,1843,1845,1846,1847,1848,1849,1850,1851,1853,1854,1855,1856,1857,1858,1860,1863,1864,1869,1871,1874,1877,1878,1879,1880,1881,1883,1887,1891,1893,1895,1896,1898,1900,1902,1906,1907,1908,1909,1910,1913,1915,1919,1920,1922,1923,1924,1925,1928,1929,1932,1934,1937,1938,1939,1940,1942,1943,1947,1948,1952,1954,1955,1957,1958,1959,1964,1966,1967,1968,1974,1975,1976,1977,1978,1979,1980,1993,1997,2009,2012,2015,2016,2017,2020,2021,2022,2024,2027,2028,2029,2031,2032,2034,2036,2037,2038,2041,2042,2045,2047,2048,2049,2052,2054,2055,2058,2059,2062,2066,2071,2072,2074,2075,2076,2077,2078,2080,2082,2083,2086,2087,2089,2090,2092,2093,2095,2096,2098,2100,2102,2105,2107,2108,2109,2110,2111,2112,2113,2116,2118,2119,2120,2122,2123,2124,2126,2128,2129,2130,2131,2132,2135,2136,2138,2139,2141,2142,2143,2144,2145,2146,2147,2148,2149,2150,2151,2152,2153,2154,2155,2156,2158,2159,2160,2161,2162,2163,2164,2165,2166,2167,2170,2171,2173,2174,2178,2179,2183,2184,2185,2186,2187,2188,2189,2190,2191,2192,2193,2194,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2206,2209,2210,2228,2229,2239,2240,2242,2244,2245,2247,2249,2250,2253,2255,2256,2257,2258,2259,2261,2262,2263,2264,2265,2266,2267,2268,2269,2274,2275,2277,2278,2280,2281,2284,2285,2286,2287,2289,2291,2292,2293,2294,2295,2296,2297,2298,2300,2301,2303,2304,2309,2310,2311,2312,2313,2314,2315,2316,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2327,2333,2334,2336,2337,2338,2339,2380,2384,2527,2533,2535,2541,2543,2548,2549,2550,2559,2582,2583,2589,2594,2598,2605,2607,2608,2609,2610,2615,2617,2620,2622,2624,2633,2634,2643,2651,2653,2654,2655,2657,2658,2661,2663,2665,2667,2668],"person_count":{"主席":83,"夷將拔路兒主任委員":251,"阿瑪亞賽斐格董事長":32,"趙委員正宇":28,"王處長美蘋":15,"王處長慧玲":4,"蔣委員絜安":7,"黃委員昭順":21,"洪委員宗熠":39,"曾主任智勇":20,"林委員奕華":18,"主席（劉委員世芳代）":1,"管委員碧玲":12,"阿路一經理":2,"主席（管委員碧玲）":1,"劉委員世芳":23,"陳委員瑩":12,"林委員淑芬":14,"陳委員怡潔":33,"陳處長坤昇":6,"孔委員文吉":21,"蕭委員美琴":12,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":28,"王處長瑞盈":3,"高金委員素梅":36,"劉主任維玲":13,"阿浪滿拉旺處長":2,"杜張處長梅莊":2,"張委員宏陸":32,"苡琳德布爾會計組長":7,"鄭天財SraKacaw委員":1,"吳委員琪銘":2},"persons":[83,251,32,28,15,4,7,21,39,20,18,1,12,2,1,23,12,14,33,6,21,12,28,3,36,13,2,2,32,7,1,2],"title":"立法院第9屆第6會期內政委員會第16次全體委員會議紀錄","時間":"中華民國107年11月26日（星期一）9時6分至13時57分","地點":"本院紅樓202會議室","主席":"管委員碧玲"}