{"blocks":[["主席：出席委員14人，已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期內政委員會第2次全體委員會議議事錄","時    間：110年9月27日（星期一）上午9時至11時49分","地    點：紅樓202會議室","出席委員：羅美玲    邱顯智    莊瑞雄    張宏陸    吳怡玎    王美惠    管碧玲","            吳琪銘    湯蕙禎    魯明哲    林思銘    伍麗華Saidhai","        Tahovecahe        林文瑞    林為洲","         委員出席14人","列席委員：林德福    劉櫂豪    劉世芳    楊瓊瓔    鄭天財Sra","        Kacaw      李德維    陳椒華    洪孟楷    林俊憲    張其祿    孔文吉  ","          賴惠員    陳歐珀    呂玉玲    羅明才    李貴敏    陳明文    蘇震清","            邱志偉    何欣純    莊競程    傅崐萁    張育美    廖婉汝    高嘉","        瑜    賴瑞隆    葉毓蘭    陳亭妃    蔡易餘    廖國棟","         委員列席30人","|列席官 |內政部政務次長花敬群暨相 |","|員：   |關人員                   |","|       |法務部參事郭棋湧         |","|       |司法院民事廳法官劉又菁   |","|       |中央選舉委員會法政處處長 |","|       |賴錦珖                   |","","","主    席：吳召集委員琪銘","專門委員：賈北松","主任秘書：鄭雪梅","紀    錄：簡任秘書  周厚增        簡任編審  吳人寬","         科    長  陳品華        薦任科員  徐雪茹","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查時代力量黨團擬具「公職人員選舉罷免法第一百十五條條文修正草案」案。","   （討論事項合併詢答。經內政部政務次長花敬群報告；委員羅美玲、邱顯智、莊瑞雄","  、張宏陸、吳怡玎、王美惠、湯蕙禎、林思銘、管碧玲、吳琪銘、魯明哲、林文瑞、林","  為洲及伍麗華Saidhai","  Tahovecahe等14人提出質詢，均經內政部政務次長花敬群、中央選舉委員會法政處處長","  賴錦珖、法務部參事郭棋湧暨相關人員即席答復說明。登記發言委員除不在場者外，其","  餘均已發言完畢，詢答結束。委員質詢未及答復部分請相關機關另以書面答復。）","   決議：","   (一)第一百十五條，除將第一項「中央公職人員選舉」及「地方公職人員選舉」等文","  字，修正為「中央公職人員選舉、罷免」及「地方公職人員選舉、罷免」外，其餘均照","  案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請吳召","  集委員琪銘於院會討論時作補充說明。","二、審查委員萬美玲等23人擬具「總統副總統選舉罷免法第一百條條文修正草案」案。","","   決議：","   (一)第一百條，照案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請吳召","  集委員琪銘於院會討論時作補充說明。","三、審查委員劉櫂豪等17人擬具「國籍法第十條條文修正草案」案。","   決議：","   (一)第十條，照案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請吳召","  集委員琪銘於院會討論時作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院秘書長、內政部部長、中央選舉委員會主任委員、原住民族委員會主任","  委員、行政院主計總處主計長、國家發展委員會主任委員、財政部部長就「我國行政","  區劃之現況檢討、區劃標準、未來規劃與效益評估」進行專題報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項","處理、審查110年度中央政府總預算有關行政院主管預算凍結案等2案。"],["段落：一、處理行政院函，為110年度中央政府總預算決議，檢送第1目「一般行政」凍結26萬","  元專案報告，請查照案。"],["段落：二、審查行政院函，為110年度中央政府總預算決議，檢送第1目「一般行政」凍結74萬","  元書面報告，請查照案。"],["主席：本日議程所列報告事項和討論事項合併詢答。在開始詢答之前，召委有幾句話要","  講，我們今天排的議程主要是針對行政區劃，我國的行政區劃分的現況檢討，還有行政","  區劃的標準、未來規劃以及效益的評估。另外一個主題是行政院的解凍案。","   今天會排這個議程，最主要就是最近大家都在討論行政區到底要如何重新劃分？到底","  哪個縣市要合併？哪個地區要升格？大家討論得非常踴躍，包括我所在的選區新竹縣市","  也都在密切地討論，所以我特別排了這個專報。主要就是說，也許這是一個時機，大家","  可以好好來討論，臺灣在過去幾十年大家一直想要解決的一個問題，簡單講就叫做行政","  二級，中央政府跟地方政府這樣兩級政府的確立。經過幾十年大家的努力，現在的實況","  是有六都以及其他16個縣市的地方政府，他們的層級是不太一樣的，這個一直是大家爭","  議的焦點。簡單講叫做富都窮縣，就是六都不管在統籌分配款、稅款的分配方面，或是","  中央補助款都比其他的16縣市所分配的來得多很多，造成富都窮縣的狀況。","   最近大家熱烈的討論，我覺得倒是一個好的時機，大家一起來面對，是不是有機會、","  有這樣的機緣，讓臺灣、讓中華民國將來真正成為一個完整的兩級政府，中央、地方兩","  級政府，地方不再分都、縣、市，當然名稱可以不同，但是他們的層級是一致的，我們","  希望達到這樣的目標。其實大家都知道，要往這個目標邁進，大概有幾個法案要去處理","  ，今天我們排的專報就是第一個要面對的法案，所謂的行政區劃程序法，現在已經講了","  很多年，然後在行政院也有草案了，但是一直遲遲沒有修法的進度，所以我們今天邁開","  第一步，一定要讓行政區劃程序法以及地方制度法都能夠法制化完整之後，我們才有辦","  法來處理真正的臺灣兩級政府，不再有富都窮縣的狀況，這是我簡單的說明。","   接著我們就開始詢答，現在請行政院何副秘書長一併報告解凍案及專題報告的內容。","",""],["何副秘書長佩珊：主席以及在場的各位委員，大家好。今天很榮幸到貴委員會就「我國","  行政區劃之現況檢討、區劃標準、未來規劃與效益評估」來向各位委員進行報告。","   承蒙剛剛主席所說，臺灣必須要邁向二級政府這樣的理想跟理念，在這樣子的一個理","  念的前提下，當然現在依憲法第一百零八條第一項第二款規定，行政區劃應該由中央立","  法然後來執行。過去行政區劃，確實是沒有以行政區劃為名的這樣一個法律規範，所以","  早在1993年的時候，行政院就曾經擬了所謂的「行政區劃法」送立法院審議，可是這個","  法從1992年、1993年開始，然後歷經2007年、2009年、2012年，到2018年五度進出立法","  院，都沒有辦法通過而被退回行政院，所以這個法歷經了大概28年，五度進出立院都沒","  有辦法通過。現在雖然最新的版本，內政部已經送到行政院來，名稱也改成所謂的「行","  政區劃程序法」，不過在所謂的行政區劃程序法這樣子的狀況下，目前還有很多的法案","  內容看起來在實際執行上會有許多窒礙難行之處，沒有辦法達成共識，所以行政院目前","  對這個法案是非常審慎以對。","   這個問題也凸顯行政區劃本身是一個非常複雜且困難度高的問題，它可能不全然只是","  法律程序的問題就可以解決，甚至連立一個程序法都相當的困難，所以這是一個我們必","  須面對的政治現實。我們回顧歷史，臺灣從1950年代實施地方自治以後，大概只有在1","  967年跟1979年分別單獨升格臺北市跟高雄市，之後最大規模的一次改制就是發生在20","  09年馬前總統執政的時候，當時立法院朝野合作通過地方制度法第四條跟第七條之一的","  修正案，把人口從200萬人下修至125萬人，通過朝野協商。在這之前，在更早的2000年","  ，行政院也曾經送過下修人口至100萬人的修正案。而在2008年、2009年的修法，當時","  修法通過是經由朝野協商而產生的，內政部隨後審核，先通過臺中縣、市的合併升格，","  臺北縣單獨升格為新北市，以及高雄縣、市合併升格這三個案子。最後，當時要一起升","  格的桃園市並沒有通過內政部的審議，而是由行政院在審酌情況下，主導通過的臺南縣","  、市的合併升格案，當時的臺南跟高雄是民進黨執政。所以如果真正要進行所謂的縣市","  升格合併或是行政區劃的作為，這樣的歷史過程也凸顯這個議題不是只有考慮民意，朝","  野能不能攜手合作也是非常關鍵的一個因素。","   最後我們要補充，目前關於縣市合併升格的倡議相當多，包括主席的家鄉，也凸顯時","  代變遷以及全球供應鏈重組下所產生行政區劃問題的迫切性。本院樂見這樣的討論，我","  們也會衡酌輿論民意以及現行的法制，審慎全盤考量，以上報告。"],["主席：請內政部徐部長報告。"],["徐部長國勇：主席、各位委員、各位女士先生。首先感謝各位委員對內政業務的關注與","  指導，今天應邀列席貴委員會召開「我國行政區劃之現況檢討、區劃標準、未來規劃與","  效益評估」專題報告，深感榮幸，亦對於委員關切行政區劃相關議題表達敬佩。","   有關行政區劃的現況檢討、區劃標準、未來規劃與效益評估，謹就本部意見說明如下","  ：","   壹、行政區劃的現況檢討","   行政區劃是因應行政管理需要，依相關法律規定，進行行政區域之分級劃分，並在各","  區域內設置立法及行政機關（構）。自39年實施地方自治後，臺灣地區行政區域未曾作","  大幅度變動，然而，隨著人口逐漸成長，都市型態轉變，社會經濟環境變化，基於謀求","  區域均衡發展以及強化城市競爭力考量，始逐步研議調整行政區域，如：臺北市及高雄","  市分別於56年、68年升格為直轄市，嘉義市及新竹市於71年升格為省轄市。","   其後，為配合國土空間治理與區域整合發展，修正地方制度法部分條文增列改制直轄","  市規定，於99年12月25日完成新北市、臺中市、臺南市及高雄市改制直轄市，103年桃","  園市亦升格直轄市，目前臺灣行政區域計有6直轄市、16縣（市）、368鄉（鎮、市、區","  ）。","   近年，行政區劃議題廣泛引起社會各界關注，部分學者主張，現行地方財政資源過度","  集中，直轄市對於人口、資源、產業及建設具有磁吸效應，恐使部分縣市被邊緣化，建","  議推動生活圈的跨域合作；部分學者專家則從共同生活圈為出發點，提出不同的行政區","  劃建議方案。此外，部分直轄市政府提出意見，盼能適度整併轄內「區」行政區域，以","  有效分配行政資源，強化地方治理能量。大家也了解捷運跨縣市，尤其像臺北市、新北","  市、桃園市，這就是區域合作最好的規劃，也向大家做此說明。惟行政區域合併或調整","  作業，目前尚無明確法律依據，仍有待「行政區劃程序法」完成立法程序。","   貳、行政區劃標準","   誠如前述，由於城鄉環境不同、產業集中發展，公共建設興建、交通運輸完善及民眾","  生活追求，致區域間人口快速流動，人口分布與都市型態產生劇烈變化，難以單純採人","  口多寡及面積規模作為行政區劃之參考標準。再者，行政區劃涉及國家總體資源之合理","  配置，亦影響區域未來發展，除須配合國土整體規劃外，並應考量財政收支、公民民意","  、人口規模、資源合理分配、族群文化、產業發展、生活圈、選舉區劃分等因素進行總","  體評估，再依公平合理之制度擬訂計畫、審議及核定。上述有關行政區劃應考量因素、","  法定作業程序及民眾參與機制，均已納入「行政區劃程序法」（草案）明確規範。在此","  也向委員們報告，現在我們把「行政區劃法」改為「行政區劃程序法」，亦即我們只規","  定程序，所以並未表示這個法律就要去調整區域，為避免相關誤會，因此我們特別加入","  「程序」二字。此部法律也已經五度進出立法院，所以一樣會因大家考慮不同的角度，","  而有所難度。","   參、行政區劃的規劃與效益評估","   臺灣未來的「行政區劃」應在資源利用效率、行政效能、社會公平、環境保護和全球","  競爭力之間，尋求平衡，依據國土空間發展藍圖及區域治理單元，引導地方行政區域重","  新形塑。然而，為避免影響政府施政，造成政治經濟的動盪，行政區劃不宜採一步到位","  ，應由下而上循序推動，不過我們曾經也有過由上而下相關的考量，剛才行政院的報告","  也提到，譬如臺南市，就是跟這個方向會有不一樣，但是達成的效果應該都是考量相關","  的經濟、文化、社會發展等等，所考慮的因素應該都是一致的。所以我們應該以充分建","  立共識為前提，鼓勵各個區域在跨區域的合作，再來進行行政區的調整等等，以這個方","  向，大家一起來做相關的努力。採逐步重整方式，時間進程上，宜以充分建立共識為前","  提，鼓勵直轄市、縣（市）、鄉（鎮、市、區）先建立跨域合作再進行行政區域調整。","","","   基此，為確保國土永續發展及區域均衡發展，本部以完備法制為優先策略，持續推動","  行政區劃程序法立法工作，同時蒐集各方意見進行研析，並配合未來國土空間整體規劃","  ，於地方民意獲致共識基礎下，協助地方政府推動完成行政區劃相關工作。","   以上報告，敬請各位委員指教，謝謝！"],["主席：請中選會李主任委員報告。"],["李主任委員進勇：主席、各位委員女士、先生，大家早安。貴委員會今天舉行全體委員","  會議，本人應邀就「我國行政區劃之現況檢討、區劃標準、未來規劃與效益評估」進行","  專題報告，深感榮幸。以下謹就本項專題，報告如後。","   按行政區劃業務，主管機關為內政部，該部為建構完整、公開及合理的行政區劃法律","  制度，已研擬行政區劃程序法草案陳報行政院審查中，有關行政區劃之未來規劃及法律","  制度之建構，本會尊重主管機關內政部意見。","   鑑於立法委員、地方民意代表選舉區會因行政區劃而變動，有關立法委員、地方民意","  代表選舉區劃分、公告及完成選舉投票期限，以及縣（市）改制或與其他直轄市、縣（","  市）合併改制為直轄市相關地方公職人員選舉區劃分等辦理情形，謹說明如下：","   一、有關立法委員選舉區之劃分及每10年重新檢討1次，查公職人員選舉罷免法第35","  條第1項第1款規定，直轄市、縣（市）選出之立法委員，應選名額1人之縣（市），以","  其行政區域為選舉區；應選名額2人以上之直轄市、縣（市），按應選名額在其行政區","  域內劃分同額之選舉區。同法條第3項規定，直轄市、縣（市）選出之立法委員，其名","  額分配及選舉區以第7屆立法委員為準，除本法或其他法律另有規定外，自該屆立法委","  員選舉區變更公告之日起，每10年重新檢討1次，如有變更之必要，應依第37條第3項至","  第5項規定辦理。","   二、有關地方民意代表選舉區之劃分，查公職人員選舉罷免法第36條第1項第1款規定","  ，直轄市議員、縣（市）議員、鄉（鎮、市）民代表、原住民區民代表選舉，以其行政","  區域為選舉區，並得在其行政區域內劃分選舉區；其由原住民選出者，以其行政區域內","  之原住民為選舉區，並得按平地原住民、山地原住民或在其行政區域內劃分選舉區。","   三、有關立法委員、地方公職人員選舉區劃分主管機關、公告及劃分應考量因素，查","  公職人員選舉罷免法第37條第1項規定，第35條之立法委員選舉區及前條第1項第1款之","  直轄市議員、縣（市）議員選舉區，由中央選舉委員會劃分；前條第1項第1款之原住民","  區民代表、鄉（鎮、市）民代表選舉區，由直轄市、縣選舉委員會劃分之；並應於發布","  選舉公告時公告。但選舉區有變更時，應於公職人員任期或規定之日期屆滿1年前發布","  之。同法條第2項規定，前項選舉區，應斟酌行政區域、人口分布、地理環境、交通狀","  況、歷史淵源及應選出名額劃分之。","   四、有關縣（市）改制或與其他直轄市、縣（市）合併改制為直轄市，立法委員選舉","  區名稱及其所轄行政區域範圍調整、地方公職人員選舉區劃分、公告及完成選舉投票期","  限，查公職人員選舉罷免法施行細則第21條之1規定，本法第35條第3項所定直轄市、縣","  （市）選出之立法委員其名額分配及選舉區以第7屆立法委員為準，自該屆立法委員選","  舉區變更公告之日起，於每10年重新檢討立法委員選舉區變更之期間內，遇有縣（市）","  改制或與其他直轄市、縣（市）合併改制為直轄市，或村（里）之編組及調整時，由中","  央選舉委員會公告調整立法委員選舉區名稱及其所轄行政區域範圍。公職人員選舉罷免","  法第37條之1第1項規定，縣（市）改制或與其他直轄市、縣（市）合併改制為直轄市，","  改制後第1屆直轄市議員、直轄市長及里長之選舉，應依核定後改制計畫所定之行政區","  域為選舉區，於改制日10日前完成選舉投票。同法條第2項規定，原住民區以改制前之","  區或鄉為其行政區域，其第1屆區民代表、區長之選舉以改制前區或鄉之行政區域為選","  舉區，於改制日10日前完成選舉投票。同法條第3項規定，前2項之直轄市議員、原住民","  區民代表選舉區之劃分，應於改制日6個月前公告，不受前條第1項但書規定之限制。","   有關立法委員、地方民意代表選舉區劃分、公告及完成選舉投票期限，本會及直轄市","  、縣（市）選舉委員會均係依上開法律規定辦理。鑑於行政區劃、地方公職人員任期以","  及地方民意代表總額等業務，均係內政部主管，公職人員選舉罷免法亦係該部主管法律","  ，有關行政區劃所涉公職人員選舉區劃分、公告、完成選舉投票之期限等規定，建議由","  內政部審酌行政區劃相關法律立法進度，參酌公職人員選舉罷免法有關縣（市）改制或","  與其他直轄市、縣（市）合併改制相關規定，得於該法增列行政區劃相關配套規定，另","  就縣（市）改制或與其他直轄市、縣（市）合併改制為直轄市以外之行政區劃涉及立法","  委員選舉區變更者，有關立法委員分配名額計算及劃分選舉區之處理規定，予以規範，","  本會亦將適時提供建議修法意見，俾利選務機關於辦理相關作業時，有明確之法律依據","  可資遵循。","   以上報告，敬請各位委員指教。"],["主席（林委員思銘代）：謝謝李部長。接下來原住民族委員會、國家發展委員會、財政","  部及行政院主計總處的報告，因為時間的關係，請委員自行參閱，並刊登公報。","原住民族委員會書面報告：","   主席、各位委員：","   本會受邀就「我國行政區劃之現況檢討、區劃標準、未來規劃效益評估提出專案報告","  」，備感榮幸，並對貴委員會特別關切行政區劃與原住民族權益保障等事項，表達由衷","  感激。","   依據地方制度法第57條及第58條規定，山地鄉及直轄市山地原住民區之鄉長（區長）","  ，應以山地原住民為限。目前已有24個山地鄉、6個直轄市山地原住民區，已開始實施","  鄉級民族區域自治；同時，地方制度法第33條亦明確規範，直轄市議員、縣（市）議員","  、鄉（鎮、市）民代表名額當中，只要當地原住民人口達到一定人數，或當地具有山地","  鄉（區）時，就應有平地原住民或山地原住民之保障席次，讓原住民族實質參與各項施","  政作為。","   因此，地方制度法對於直轄市山地原住民區雖固然已有相應規範，縣市合併或單獨改","  制直轄市對原住民族之地方參政權益已有相關保障，但改制直轄市後各區行政區域若再","  行調整時，針對直轄市內各區行政區域，允宜進行整體規劃調整作業，審議檢討之過程","  中亦建請大院將原住民族已實施鄉級民族區域自治之現制，以及原住民族已有之政治參","  與權綜合納入考量，以保障原住民族之地方參政權益、民族自治權益暨維護族際關係。","","","   此外，因地球溫室效應，極端氣候導致災害，造成部分部落需遷移至原住民族地區以","  外區域，被迫脫離原鄉以致族人喪失部落原有權益，如原住民族地區政治參與、土地開","  發利用的諮商同意等。因此，針對部分脫離原住民族地區之遷村部落，有論者建議檢討","  調整行政區域，使重新劃入原屬鄉（鎮、市、區）等節，大院審議行政區劃之相關法案","  時，亦請納入綜合研議範疇。","   綜上報告，敬請貴委員會指教支持。","國家發展委員會書面報告：","   主席、各位委員先進：大家好！","   今天承蒙大院內政委員會邀請本會就「我國行政區劃之現況檢討、區劃標準、未來規","  劃與效益評估」進行專題報告，敬請各位委員不吝指教。","   縣市合併或縣市改制主要涉及地方制度法及行政區劃程序法（草案），本會原則尊重","  主管機關（內政部）所提內容。以下謹就本會強化區域及城鄉均衡發展相關措施，進行","  報告：","   壹、推動區域經濟發展及公共建設布局","   一、推動5+2產業創新計畫，加強在地連結","   為加速台灣產業升級與結構轉型，政府自105年起陸續提出亞洲．矽谷、智慧機械、","  綠能科技、生醫產業、國防產業、新農業及循環經濟等5+2產業創新計畫，並以連結未","  來、連結全球、連結在地做為三大策略主軸，透過策略性產業促進區域均衡發展。","   而在5+2產業發展的基礎上，政府將持續深化發展各地方產業聚落，透過產業策略結","  合地方人才及資源，帶動各區域高值化發展、創造就業機會。","   二、透過前瞻基礎建設計畫，厚植區域競爭力","   自106年9月至114年8月，匡列8,400億元積極推動前瞻基礎建設計畫。其中，將加強","  數位化及5G基礎建設與應用並行，平衡城鄉數位落差；建構便捷完善及智慧化公共運輸","  系統，提升大眾運輸使用率及資源流通效能；另著重與民眾生活息息相關之城鄉基層建","  設，全面鋪建國家未來30年發展之根基，讓人民有感。","   三、推動花東與離島永續發展","   賡續推動花東與離島永續發展，在花東及離島基金的持續投入下，透過擬訂整體發展","  計畫及辦理公共建設。本會將持續秉持國家發展的高度，統整各部會之力量辦理花東及","  離島事務，以提升各面向公共服務的普及性及便利性。","   貳、賡續支持縣市跨域合作","   區域地方政府合作之深化，對強化區域整體競爭力、提升公共資源利用效率、解決區","  域競合議題及平衡區域內城鄉發展均有助益，本會對於現行各區域之縣市合作平台持續","  運作，均樂觀其成，並持續支持。","   目前各縣（市）國土計畫已公告實施，未來公共建設將以上述整體空間規劃為後盾，","  並加強中央與地方的合作，俾使中央與地方的資源投入的方向一致，引導資源投入最適","  順序與區位。","   參、全面推動地方創生，均衡城鄉發展","   行政院自108年起全面推動地方創生，由本會統合跨部會地方創生資源，會同各部會","  、地方政府及民間共同參與，積極發掘地方特色，透過科技導入、結合企業投資，發展","  地方經濟，促使青年留鄉或返鄉，並引導政府資源挹注地方創生事業及適當配套建設，","  逐步促進首都減壓，達成均衡臺灣目標。","   肆、結語","   推動區域及城鄉均衡發展為長期之工作，本會將持續會同相關部會積極推動，並期透","  過國土計畫及縣市合作進行跨域整體規劃及公共建設，整合部會資源推動地方創生，以","  均衡城鄉發展並減緩偏鄉人口外流。","   以上報告，敬請各位委員指教，謝謝！","財政部書面報告：","   主席、各位委員先進，大家好：","   今天貴委員會邀請本部就「我國行政區劃之現況檢討、區劃標準、未來規劃與效益評","  估」進行專題報告，至感榮幸。以下謹就涉及本部業務部分，簡要報告，敬請指教。","   壹、行政區劃之調整，涉及層面相當廣泛，且涉及相關法律修正問題，俟相關方向確","  定後，本部將配合行政院政策，並與相關機關溝通，適時修正相關法令規定。","   貳、目前中央對地方政府財源挹注，除中央普通統籌分配稅款外，行政院主計總處另","  搭配一般性補助款等財源予以調劑，如加計101年度起由中央負擔全數勞、健保經費，","  較99年度已每年平均增加釋出新臺幣1,200億元以上。未來本部亦將與行政院主計總處","  持續合作，盡力協助地方取得適足施政財源，併予敘明。","   以上報告，敬請各位委員指教，謝謝！","行政院主計總處書面報告：","   主席、各位委員女士、先生：","   今天應邀列席貴委員會，就「我國行政區劃之現況檢討、區劃標準、未來規劃與效益","  評估」進行專案報告，至感榮幸。","   行政區域的新設、廢止或調整，會影響各級政府權力行使、責任歸屬，以及財政取得","  的範圍，因此如果行政區域變動，也會影響中央對地方之財政分配。以下謹就現行中央","  對地方財政分配機制，簡要說明如下：","   壹、現行中央對地方財源挹注原則","   中央為謀全國經濟平衡發展及調劑各直轄市及縣市政府財政盈虛，持續透過中央統籌","  分配稅款及一般性補助款，挹注地方施政所需財源，並依地方制度法規定，保障各直轄","  市及縣市政府獲配之中央統籌分配稅款及一般性補助款，不低於改制基準年水準。","   貳、近年來因應地方區域變動之相關措施","   因應99年12月25日臺北縣、臺中縣市、高雄縣市、臺南縣市單獨或合併改制為直轄市","  ，100年1月1日桃園縣準用直轄市規定，除由財政部研修中央統籌分配稅款分配辦法，","  調整中央統籌分配稅款分配直轄市、縣市及鄉鎮市之比例外，本總處則研修中央對直轄","  市及縣市政府補助辦法，將一般性補助款之補助對象由原臺灣省各縣市，擴大至6個直","  轄市及16個縣市，並保障各直轄市及縣市政府獲配財源，不低於99年度改制基準年獲配","  水準。","   復因應桃園縣於103年12月25日由準直轄市升格為直轄市（桃園市），爰財源保障基","  準年由99年度改為103年度，財政部亦再次修正中央統籌分配稅款分配辦法，調整中央","  統籌分配稅款分配直轄市、縣市及鄉鎮市之比例。","   參、中央對地方財源挹注情形","   為提升地方財政自主程度，近年來中央對地方財源之挹注，除均符合地方制度法之規","  定外，並逐年穩定成長，以111年度為例，中央對地方財源挹注規模為5,159億元，較1","  03年度改制基準年，大幅增加1,108億元，對於地方政府政事推展與建設之均衡發展，","  應有相當助益。","   肆、結語","   因應近年來地方區域變動等環境變遷，中央係於現行法令規範下，調整中央統籌分配","  稅款與一般性補助款相關機制，挹注地方施政所需財源，爰未來倘行政區域有所變動，","  本總處將配合審酌中央與地方財政狀況，適時檢討現行補助制度，並盡力維持各直轄市","  與縣市獲配財源之穩定性，以兼顧中央財政健全與地方發展需要。","   以上報告，敬請各位委員指教。謝謝！"],["主席：做以下宣告，今天有內政部、中選會的立法計畫，也請大家參考，列入紀錄。","內政部立法計畫：","[pic]","[pic]","[pic]","[pic]","中央選舉委員會立法計畫：","                  中央選舉委員會110年度立法計畫資料(共2案)","                                                                110.10.4","|編 |法案名稱 |目前進度 |制定或修正之目的(重點)  |承辦單位 |備註 |","|號 |         |         |                        |         |     |","|1  |公民投票 |行政院審 |修正第15條規定，明定立法|法政處   |     |","|   |法部分條 |查中     |院提出憲法修正案及領土變|         |     |","|   |文修正草 |         |更案投票複決之程序及排除|         |     |","|   |案       |         |適用條款。              |         |     |","|   |         |         |修正條文第20條之1至第20 |         |     |","|   |         |         |條之3，為避免因不實廣告 |         |     |","|   |         |         |影響公民投票結果，破壞公|         |     |","|   |         |         |民投票公正性，爰就公民投|         |     |","|   |         |         |票廣告之相關事項予以規範|         |     |","|   |         |         |，期以與兩選罷法之修正方|         |     |","|   |         |         |向一致。                |         |     |","|   |         |         |修正條文第24條，為利調度|         |     |","|   |         |         |投票所、開票所工作人員，|         |     |","|   |         |         |爰明定投票所、開票所管理|         |     |","|   |         |         |員不受須為現任公教人員比|         |     |","|   |         |         |例規定之限制。          |         |     |","|2  |全國性公 |110年9月3|公民投票法第25條規定，主|選務處   |     |","|   |民投票不 |0日行政院|管機關辦理全國性公民投票|         |     |","|   |在籍投票 |核轉立法 |，得以不在籍投票方式為之|         |     |","|   |法       |院審議   |，其實施方式另以法律定之|         |     |","|   |         |         |。對於投票權人因工作、就|         |     |","|   |         |         |學等因素，於投票日不克返|         |     |","|   |         |         |回戶籍地投票，或因返回戶|         |     |","|   |         |         |籍地投票須花費時間、金錢|         |     |","|   |         |         |，影響其投票意願情形，依|         |     |","|   |         |         |上開規定，順應世界潮流趨|         |     |","|   |         |         |勢，於全國性公民投票實施|         |     |","|   |         |         |不在籍投票，具有方便投票|         |     |","|   |         |         |權人履行其投票參政權利，|         |     |","|   |         |         |確保公民投票權行使之積極|         |     |","|   |         |         |作用。                  |         |     |","|   |         |         |揆諸民主先進國家實施經驗|         |     |","|   |         |         |，不在籍投票係依各國國情|         |     |","|   |         |         |，採行多元投票方式，如通|         |     |","|   |         |         |訊投票、提前投票、設置特|         |     |","|   |         |         |別投票所投票、移轉投票、|         |     |","|   |         |         |代理投票、電子投票等，服|         |     |","|   |         |         |務不同需求之投票權人，保|         |     |","|   |         |         |障其投票權益。在我國，不|         |     |","|   |         |         |在籍投票之實施歷經多年討|         |     |","|   |         |         |論，對於制度內涵及實施方|         |     |","|   |         |         |式各方意見不一，考量公民|         |     |","|   |         |         |投票結果是人民意志之展現|         |     |","|   |         |         |，不在籍投票則為積極保障|         |     |","|   |         |         |人民投票權之作為，在確保|         |     |","|   |         |         |公民投票結果不受外力干預|         |     |","|   |         |         |及國人對公民投票結果之信|         |     |","|   |         |         |賴之前提下，以循序漸進方|         |     |","|   |         |         |式逐步推動，社會各界已具|         |     |","|   |         |         |有共識。基於移轉投票已有|         |     |","|   |         |         |現行投開票所工作人員於工|         |     |","|   |         |         |作地投票實施經驗，此機制|         |     |","|   |         |         |係由投票權人本人、親自、|         |     |","|   |         |         |在投票日當日、前往投票所|         |     |","|   |         |         |投票，可有效維護投票秘密|         |     |","|   |         |         |及投票結果公平性，爰以採|         |     |","|   |         |         |行移轉投票方式實施不在籍|         |     |","|   |         |         |投票，並同步放寬投開票所|         |     |","|   |         |         |工作人員工作地投票之投票|         |     |","|   |         |         |地點規定，以保障投票權人|         |     |","|   |         |         |之投票權益，擴大政治參與|         |     |","|   |         |         |及深化民主，爰擬具「全國|         |     |","|   |         |         |性公民投票不在籍投票法」|         |     |","|   |         |         |草案。                  |         |     |","","  主席：現在開始進行詢答，在委員質詢之前，援例做以下幾點宣告：本會委員發言時間","  為7分鐘，得延長2分鐘；非本會委員發言時間為5分鐘，得延長2分鐘；10時30分截止發","  言登記；11時截止提出臨時提案，於討論事項完畢後處理。","   請邱委員顯智發言。"],["邱委員顯智：（9時32分）副秘書長早、部長早。剛聽了2位的報告，秘書長對於推動行","  政區劃法或是行政區劃程序法的說法是要謹慎評估；部長則是認為是要由下往上循序推","  動。基本上因為臺灣的區域劃分呈現六都、非六都的狀況，大家都非常清楚，導致中央","  統籌分配不均，更加大了城鄉差距，甚至貧富差距的狀況。","   最近柯總召有提到針對新竹縣市合併的部分，他說合併升格有助於未來城市的發展，","  但因為新竹縣市加起來的人口不足地方制度法第四條125萬人的門檻，所以他認為只要","  修地方制度法第四條，把125萬人改成100萬人，且時間上也趕得及明年的地方選舉，只","  不過仍待討論。請教副秘書長，行政院對於地方制度法第四條的態度是什麼？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：我們樂見這樣的討論。"],["邱委員顯智：行政院會不會提出地方制度法第四條的修法？"],["何副秘書長佩珊：我們會審慎且全盤考慮。"],["邱委員顯智：審慎且全盤考慮的考量，你會不會提出？問題是你的態度是什麼？院方的","  態度是什麼？會因為一縣一市一人，片面下修直轄市升格的門檻嗎？"],["何副秘書長佩珊：我們會審慎且全盤考慮所有的問題。"],["邱委員顯智：所以現在還沒有決定？"],["何副秘書長佩珊：是。"],["邱委員顯智：部長你很清楚，你是地方制度法的主管機關，針對這個部分呢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我們是主管機關，這個委員你知道的。"],["邱委員顯智：是。"],["徐部長國勇：事實上，內政部之前並沒有在討論升格的問題，我們是在討論行政區劃程","  序法方面的問題，現在這個問題出來了。"],["邱委員顯智：行政區劃法是行政區劃法，我現在是在問地方制度法？"],["徐部長國勇：對，我們的態度還是一樣尊重大家的討論，也樂觀看到大家來討論，因為","  這牽涉到……"],["邱委員顯智：現在大家要知道你作為主管機關的態度是什麼？這很簡單啊！部長要不要","  因為一縣一市一人去把125萬人修改到100萬人，不是嗎？"],["徐部長國勇：委員，不要先把前提要件設定好之後才問我答案，這樣我很難回答。"],["邱委員顯智：我直接問你，地方制度法第四條把125萬人修改到100萬人，你是否支持？","",""],["徐部長國勇：現在委員們有這個意見，我們內部也開始有做相關的討論。"],["邱委員顯智：你的態度是？"],["徐部長國勇：所以我們並沒有前提要件是不是一縣一市一人或是兩縣兩市兩人，沒有這","  些啦！"],["邱委員顯智：那你的態度啦？我現在要問你的態度啦！"],["徐部長國勇：我的態度是尊重大家的意見，然後依法辦理。"],["邱委員顯智：部長你是法律人，法律是針對一般的人、抽象的事物，不是針對特定的人","  ，是具體的事物，這你很清楚。是不是因為新竹縣市加起來不到125萬人，所以我們要","  因為新竹縣市的合併去修改地方制度法第四條，把它改成100萬人，部長你的態度為何","  ？"],["徐部長國勇：這要看委員們的意見。"],["邱委員顯智：我要問的是部長你的態度啦！"],["徐部長國勇：你不能要我現在把態度表達出來，是或不是？我不會這樣表示，我會傾聽","  大家的意見，大家的意見還沒有全部完善表達之前，你要我馬上表現態度出來，我是代","  表政府的立場，我不能用我個人的態度來講我的立場。"],["邱委員顯智：政府的考量點是125萬人到100萬人……"],["徐部長國勇：我們要廣徵大家的意見，聽聽大家的意見。"],["邱委員顯智：當然那個意見不會說是為了一人一縣一市去修嘛！對不對？意見不會是這","  樣。"],["徐部長國勇：現在也有相關的委員表達同意，有贊成的意見，也有委員反對，像我知道","  你可能就會反對……"],["邱委員顯智：你到現在連這麼簡單的題目，125萬人到100萬人……"],["徐部長國勇：委員，這不是簡單的題目。"],["邱委員顯智：簡單來說，應不應該因為一人一縣一市去修法？"],["徐部長國勇：我不做前提的設定，因為你做這個前提設定就是要我跳進去反對誰誰誰，","  我不會這樣跟你說。"],["邱委員顯智：法律是針對一般抽象你也很清楚啊！沒關係啦！下一個。"],["徐部長國勇：是啊！但是你講的這個就是不抽象，就是具體了嘛！"],["邱委員顯智：修法之後還要過五關、斬六將。地方制度法第七條之一，你剛剛講由下而","  上循序推動。"],["徐部長國勇：這是我們的希望。"],["邱委員顯智：對，大家聽了之後當然都會贊成，但是這茲事體大。"],["徐部長國勇：事實上也有……"],["邱委員顯智：我直接問你，地方制度法第七條之一規定，要合併升格只有兩條路徑，一","  個是第二項，縣（市）經過縣（市）議會同意，由內政部報請行政院核定，這是一個方","  向；第一項是內政部主動提出合併升格。請問內政部會採取第一項的主動提出嗎？"],["徐部長國勇：我們要採第一項也需要法律依據，現在沒有這個法律。"],["邱委員顯智：所以地方制度法……"],["徐部長國勇：地方制度法還沒有修正完成，我根本從來不考慮第一項的問題。"],["邱委員顯智：我還是要問一下你的態度嘛！地方現在是覺得……"],["徐部長國勇：我的態度是修法完成以後再來聽大家的意見。修法沒有完成之前，我不表","  達態度。"],["邱委員顯智：等到修法完成之後，部長你這樣閃躲問題。"],["徐部長國勇：我不是閃躲，我是很明確的表達。"],["邱委員顯智：一個是你要主動表達升格，這是「你」！你要去承擔。"],["徐部長國勇：主動需要法律依據。"],["邱委員顯智：或者是說要尊重縣（市）政府的改制提案權。"],["徐部長國勇：現在沒有法律依據，我無從主動表達。"],["邱委員顯智：如果改了之後？"],["徐部長國勇：如果改了之後我們再來表達。"],["邱委員顯智：如果改了你沒辦法回答。"],["徐部長國勇：不是，改了以後我們就有態度。"],["邱委員顯智：那你的態度呢？"],["徐部長國勇：你還沒有改，我怎麼會有態度呢？"],["邱委員顯智：你應該要告訴大家要由下而上循序推動，你這裡是這樣寫。"],["徐部長國勇：這就是第二項的規定，但是第一項的規定，你要改法律，之後我才能表達","  。"],["邱委員顯智：OK，所以按照你的報告，你會尊重大家採第二項的規定，對不對？"],["徐部長國勇：我會尊重法律的規定。"],["邱委員顯智：你這邊寫由下而上，那這樣就變成由上而下了。"],["徐部長國勇：第二項就是這樣嘛！第一項是如果立委把這個法律給改了，那就是另外一","  回事。"],["邱委員顯智：因為按照你今天的報告，你應該是要尊重大家由下而上。"],["徐部長國勇：法律是這樣規定，第二項是這樣規定的，第一項就看大家要怎麼改。"],["邱委員顯智：再者，你今天談到行政區劃程序法，通篇都在談這個，行政院也是。請問","  內政部是不是同意在行政區劃程序法完成立法前，不會草率地調整行政區劃？"],["徐部長國勇：跟委員說明，行政區劃程序法其實要做的是縣縣合併還是縣，或者是鄉鄉","  合併還是鄉的這些問題。如果是要合併升格的話，地方制度法已經有規定了。"],["邱委員顯智：是啊！所以從頭到尾你說了什麼？你都在說本部以完備法制為優先策略，","  你的第一個優先策略應該是要完備這些法制。"],["徐部長國勇：所以，現在有個概念也要讓全國民眾了解，行政區劃程序法是在解決程序","  的問題，如果有哪個縣要跟哪個市合併，例如新北市跟臺北市要合併，是類似這些行政","  區合併的程序而已，大家可以再來討論，所以不要把這個……"],["邱委員顯智：你來看一下你的報告，你現在一直閃躲，你是從頭到尾……"],["徐部長國勇：我不是閃躲，我是直接正面對決，哪有閃躲！"],["邱委員顯智：於地方民意獲致共識基礎下，協助地方政府推動完成行政區劃相關工作，","  你的立場是這樣嘛！"],["徐部長國勇：我的立場是，我們已將行政區劃程序法送到行政院。"],["邱委員顯智：是，完備法制是優先策略。"],["徐部長國勇：完備法制之後，有些縣跟縣合併起來還是縣，就依照這個法律來處理。"],["邱委員顯智：我照你寫的唸一遍，配合未來國土空間的整體規劃，於地方民意獲致共識","  基礎下，協助地方政府推動嘛！"],["徐部長國勇：當然。"],["邱委員顯智：沒錯吧？而不是一個由下而上的推動方式。"],["徐部長國勇：其實剛剛講的第二項就是由下而上，如果是第一項就可以由上而下，這是","  兩條路，但是如果提到……"],["邱委員顯智：從你的這個報告，這是你自己寫的，你是會選第二項由下而上去推動，對","  不對？"],["徐部長國勇：我現在在講的是第二項，但是如果有提到竹竹的話，這是第一項，第一項","  你們要先立法通過，我才能夠去表達意見。"],["邱委員顯智：我剛剛就問你，對地方制度法修法的態度是什麼啊！你又講說要尊重大家","  意見，你是部長！你是主管機關！"],["徐部長國勇：我還沒有看到任何法案啊！你現在要我表達意見？"],["邱委員顯智：還沒有看到任何法案，但這個議題已經出來了。"],["徐部長國勇：議題是已經出來了，我們內部也有在討論，但是討論沒有完成之前，我不","  能先講出去來表達立場，我不能這樣定案。"],["邱委員顯智：接下來討論地方制度法第三條，到現在還規定地方劃分為省、直轄市。其","  實部長很清楚，到底我們現在是廢省了沒？1997年凍省、精省；1998年「省」移出地方","  自治團體；2018年省級機關預算歸零與去任務化。","   現在問題是地方制度法第三條還在地方劃分為省、直轄市，一邊是直轄市，一邊是另","  外一個世界，對不對？到底何時要完成廢省，終結直轄市跟一般縣市這個二元不平等的","  制度？"],["徐部長國勇：其實從以前到現在，現在實質上就是沒有省了，這很清楚的，現在實質上","  哪裡有省，沒有啊！"],["邱委員顯智：我直接問你第三條這個問題，這可以表態了吧？你說第四條都沒有看到所","  以無法表態，第三條你可以表態了吧？我們要有一個態度啊！"],["徐部長國勇：省的部分我已經講得很清楚，省已經沒有任何功能存在了，現在哪個地方","  有省的功能，沒有啊！"],["邱委員顯智：對啊！現在是沒有省的情況，但是現在還有直轄市跟一般縣市不平等的問","  題，部長你覺得這合理嗎？"],["徐部長國勇：我們有一些政治的問題，像這就是當時為了不要廢省所以掛個名字在那裡","  ，事實上省都已經不存在了。"],["邱委員顯智：現在一個臺灣有兩個世界，直轄市跟一般縣市，你覺得這合理嗎？需要調","  整嗎？"],["徐部長國勇：其實是不太合理，很多要調整的地方，這個是實質問題我當然可以回答。","",""],["邱委員顯智：是啊！部長，這其實很簡單，大家也都很清楚，因為二元不平等制度是不","  合理的，才會導致現在一般縣市想要合併升格。你作為一個主管機關，應該要通盤考量","  。"],["徐部長國勇：這是當然的，這個要通盤考量是合理的，應該要這樣子沒錯。"],["邱委員顯智：所以應該要通盤考量？"],["徐部長國勇：當然。"],["邱委員顯智：不應該針對一縣一市。"],["徐部長國勇：通盤考量是我們的態度。"],["邱委員顯智：是，所以你要怎麼通盤考量？對第三條要不要通盤考量？因為你的報告只","  有提到行政區劃法。"],["徐部長國勇：第三條提到省的問題，省現在就已經不存在，已經沒有討論的意義。"],["邱委員顯智：部長，這是因為寫在上面，所以才導致今天這個二元不平等的狀況，我們","  要嚴肅的思考是不是應該一律平等對待所有縣市，這才是最基本的。"],["徐部長國勇：如果有委員提出要修改地方制度法第三條的話，我們也會樂觀其成。"],["邱委員顯智：你願不願意去做這樣的工作？"],["徐部長國勇：到目前為止，我們對於這部分暫時還在討論，內政部本身沒有要修地方制","  度法這方面的政策及計畫。但是今天然這個問題被拿出來討論，我們就展開胸襟，大","  家來看看這個問題。"],["邱委員顯智：但是應該是一個通盤的、一般性的考量，並且適用全臺灣的。"],["徐部長國勇：關於任何的修法，我們的考量絕對都是通盤考量。"],["主席：已經超過3分鐘了，我們下次再來討論，謝謝委員。請莊委員瑞雄發言。"],["莊委員瑞雄：（9時45分）部長，我們氣氛先緩和一下，調整一下次序。上個禮拜在這裡","  我就請教過內政部花次長，針對我們臺灣籃球隊這些外籍球員歸化的問題。臺灣籃協的","  國家隊極需要這些高大禁區的歸化球員來提升競爭力。他們希望政府或是各界一起來幫","  忙，次長在委員會的答覆是他樂觀其成。","   本席在上個禮拜也正式送出國籍法的修正提案。其實我認為就算用最快速的方式來修","  法，都來不及解決這樣的問題，所以我一直期待可以用殊勳的方式來處理，也得到內政","  部表示樂觀其成的態度。","   上禮拜內政部、體育署也跟籃協召開了討論會，最後是決議循當年戴維斯歸化的模式","  ，用殊勳的方式提出申請，昨天就送出去了。籃協也發了一個新聞稿，部長昨天應該有","  看到這個新聞稿吧？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我有看到。"],["莊委員瑞雄：給你看一下他們跟公民記者的對話，阿提諾說，這一切的過程非常漫長，","  打從2018年11月首度提及歸化以來，球迷就很期待這樁美事，不斷地私訊他、鼓勵他，","  但是在完成歸化程序前，他也沒辦法去講太多，現在獲得突破性的進展，對他來講，他","  認為是夢想成真，他非常興奮，這一切都太夢幻了，他迫不及待成為中華隊的一分子。","","","   其實我看了這些他跟記者的對話之後，我相信一般球迷看到他那一份對臺灣的認同感","  ，很多籃球迷一定都會迫不及待希望他能來加入我們臺灣的隊伍，他本身也盼望成為我","  們國家隊的一員。","   請教部長，11月比賽就開始了，今年男籃未來的國際賽事包括今年11月的世界盃亞太","  區資格賽第一階段及2022年2月亞太區資格賽、6月世界盃亞太區資格賽第三階段，很快","  的就會碰到11月亞太區資格賽。部長你一定沒有想到我們臺灣籃球最後的一個推手落在","  你的身上。"],["徐部長國勇：應該是委員啦！"],["莊委員瑞雄：不要這麼說，大家一起來。現在籃協及體育署都沒問題，你們次長跟我說","  樂觀其成。"],["徐部長國勇：那不是吹牛，我們是真的要做。"],["莊委員瑞雄：是真的要做吧？"],["徐部長國勇：委員的質詢很有意義，且對我們臺灣整個籃球的發展很有幫助，你的建議","  非常好，所以這不是吹牛。"],["莊委員瑞雄：我們現在不用互捧，結論是來不來得及？"],["徐部長國勇：樂觀其成，我來趕。"],["莊委員瑞雄：你來趕，可以來得及嗎？"],["徐部長國勇：我儘量趕。"],["莊委員瑞雄：上一次也是說樂觀其成，部長都來了，不是更應該趕快做？"],["徐部長國勇：我已經在做了，我也說在趕了。"],["莊委員瑞雄：你要說使命必達，不是樂觀其成，次長都已經樂觀其成了，你還繼續樂觀","  其成？"],["徐部長國勇：我的部分我使命必達，因為這涉及到審議委員會，我要去溝通。"],["莊委員瑞雄：溝通一下，快一點。"],["徐部長國勇：對啦！已經在做了。"],["莊委員瑞雄：趕在11月，溝通協調你最厲害。"],["徐部長國勇：委員，你這樣褒獎我，壓力很大。"],["莊委員瑞雄：大家來促成美事一樁，你看那個白色巨塔，他們一直抱怨沒有一個高大的","  球員，在禁區那邊可以多一個身材比較好的，變成整個球隊的競爭力會提升。"],["徐部長國勇：跟委員報告，我們做這個，看的不是只有籃球，而是臺灣整體對於人才的","  吸引力。"],["莊委員瑞雄：那當然。"],["徐部長國勇：臺灣不但在籃球、體育、文化及經濟發展，都可以吸引全世界的好人才來","  臺灣。"],["莊委員瑞雄：那當然。"],["徐部長國勇：所以這是一個很好的建議，我們一定往這個方向來處理。"],["莊委員瑞雄：本席提出國籍法的修正法案，不是只有針對這一些籃球外籍人員的規劃。","",""],["徐部長國勇：我瞭解。"],["莊委員瑞雄：還包括技術人員，但是迫在眉睫的就是下個月的比賽。"],["徐部長國勇：是，我們才用殊勳，剛才我也跟委員說會趕趕看。"],["莊委員瑞雄：好，感謝，接下來全部的壓力全部在你身上。現在換全臺灣各界對徐國勇","  樂觀其成，這樣好嗎？"],["徐部長國勇：不要啦！這樣壓力太大。"],["莊委員瑞雄：我們就儘量把它拼過去。","   再來，我們談一個比較嚴肅的問題，我相信部長在媒體上也有看到，屏東縣高樹鄉發","  生超商女店員被精神病患男子突襲挖眼，好險我看到長庚醫院也一直極力救治她，聽說","  現在眼睛應該沒有失明的危險，但是這件事造成無辜店員眼球破裂、鼻梁碎裂、甚至有","  腦震盪的現象，我看了實在很不忍，我本身住里港，這是發生在隔壁的高樹鄉，事後我","  就去找一些社福機構來幫助她，也找一些朋友去幫忙，但也是有人批評我說立法委員應","  該要修法等等，我們都很清楚這會碰到責任能力的問題，有的人說精神病患這樣就要把","  他關到死、判死刑，有時候有理講不清。"],["徐部長國勇：剛才委員講的就是有關法律面，因為過去制定的法律就是這樣，所以就牽","  涉到修法相關問題，你講到責任能力一般人是聽不懂的。"],["莊委員瑞雄：是。"],["徐部長國勇：所謂的責任能力就是這個人能不能負擔責任的資格，能力兩個字就是資格","  ，你也是律師、也是臺大法律系畢業的博士，所以你很清楚，但是一般民眾聽不懂責任","  能力，認為為什麼他可以不用負責任？等等的問題產生不一樣的錯誤認知，我們藉此機","  會剛好跟全國民眾解釋，當時刑法規定就是如此，這部分要透過修法、透過社會福利、","  社會安全網的建置使其更完整，才是解決問題的方式。"],["莊委員瑞雄：全世界各國的刑法到最後的罪章裡面一定都會審酌這個人到底有沒有負擔","  罪責的能力？其精神狀態、年紀等等，全世界都有規定，但是這一些社會大眾就算知道","  ，也會認為他會不會拿這個當藉口來脫免自己的罪責，也有這樣的討論，所以本席要問","  的是，其實這個狀況也倒不是單純法律上的問題，比如一個精神病患已送去醫院開藥，","  卻騎腳踏車在菜籃放一支菜刀，一直騎騎騎，庄頭的人嚇也嚇死了，像這個時候不管地","  方也好或社福機構、衛福部、地方政府等等在這部分都有檢討加強的空間，可是民眾也","  會到警察局派出所報案檢舉他騎踏車在菜籃放一支菜刀。部長，我也認為像這樣與其最","  後被法院判別是精神病患沒有罪責能力，要送醫療機構，對於我們的警力在這部分，你","  有什麼樣的見解？是否應該來做個加強，比如警察機關如何和社福機構或醫療系統，大","  家一起有一個共同的預防制度，不然社會安全網在那裡就破了一個洞。"],["徐部長國勇：這部分警察會全力配合比如衛福部、衛生局等相關社福機構，包括社工人","  員等等，我們會全力配合，這部分我們知道在法律規定上，就像你舉例一個人放一支菜","  刀在腳踏車上到處亂跑，就是無故攜帶凶器等等狀況，如何在社福法的構成要件上調整","  等等，我們也會來做相關考慮，我也會請警察機關就這方面來做犯罪預防等等。"],["莊委員瑞雄：我要特別提醒部長的是，這在地方上，其實這幾天部長也知道在網路上的","  討論很熱絡，對整個政府也是……"],["徐部長國勇：所以第一時間我馬上打電話給屏東的警察局長，也包括向警政署長說明這","  件事和社會安全網息息相關，馬上要跟衛福部做相關聯繫，他們第一時間也馬上處理，","  這一點也跟委員報告。"],["莊委員瑞雄：其實也很簡單，你可以問問民眾有無報案紀錄或打電話？警察巡邏有沒有","  產生嚇阻效益，像高樹那種地方，超商也不是很多，有沒有被列為巡察重點？地方社政","  有沒有把當事人視為監控對象，像這些都是未爆彈，我們都唸了一堆書，然而實際落實","  時，有關社會安全網如何補足，及如何特別監控這些有高度風險的人，我期待內政部所","  管轄的警政機關真的要加強和社福機構、醫療系統聯繫「補破網」，實在經不起這邊又","  一件、那邊又一件的狀況。"],["徐部長國勇：我們會來加強和相關機關的聯繫，來做防止犯罪的預防工作。"],["莊委員瑞雄：請部長強力要求，把洞補起來，謝謝部長。"],["徐部長國勇：委員講的我們一定會做，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時58分）剛剛行政院何佩珊副秘書長有提到行政區劃法歷經28年五度進","  出立法院，如果是這樣的狀況應該是當中有很多爭議和窒礙難行的地方，如果行政院再","  次提出行政區劃法，就如剛剛副秘所講的一定要審慎評估、審慎考慮再來提出。本席認","  為除了行政區劃法之外，一大早邱顯智委員也提到為什麼有些縣市想要爭取合併、爭取","  升格，其實跟財劃法有很大的關係。我們先來看109年度的中央統籌分配稅款總共有2,","  398億元，其中有七成以上都是撥到六都，剩下不到三成才由其他16縣市來做分配，我","  們可以看到資源分配真的非常不平均，早上徐國勇部長也有提到現行地方財政資源過度","  集中，直轄市對於人口、資源、產業及建設具有磁吸效應，六都拿了這麼多分配款當然","  就可以來進行建設，它的工作機會也可能就比較多，資源都集中在六都。現在已經形成","  以都會作為核心的生活圈，其他的16個縣市拿不到三成，所以為什麼我會提到富者越富","  、貧者越貧，弱勢縣市越是弱勢。針對財劃法，請教次長，財劃法以後有沒有可能做調","  整，我們要一直這樣分配下去嗎？有沒有調整的空間？"],["主席：請財政部阮次長說明。"],["阮次長清華：跟委員報告，財劃法其實一直都在修正，但是因為在大院審議的時候很難","  取得共識，所以送了好幾次都沒有通過，上一次送的時間是101年，當時審了很多次，","  開了很多次審查會，到最後因為各縣市都沒有共識，後來屆期不續審。這個案子還是持","  續在研議當中，我們希望能夠儘量讓財源分配更加合理化。"],["羅委員美玲：以次長來看，目前的資源分配確實是不合理，也不公平，對不對？"],["阮次長清華：直轄市和縣市的人口占比大概是69%和31%，直轄市分配的財源是61.24%，","  縣市是24%，所以就人口來看……"],["羅委員美玲：次長，當然我能夠瞭解，在統籌分配款中，人口是其中的主因之一，但是","  次長有沒有想過其實統籌分配款的不平均，也是造成人口分布不均，嚴重往直轄市移動","  的一個很重要的因素？我舉個例子，像南投縣的人口逐年減少，現在已經跌破了50萬人","  ，年輕人都往大都會移動、往臺中市移動，我們本來希望升格為直轄市之後，比如，臺","  中市，它可以拉抬其他縣市一起發展，可是現在卻不是這樣，反而是這些弱勢縣市的人","  才被大都會磁吸過去，導致這些縣市的老年化更加嚴重，年輕人的流失也造成勞動力流","  失，次長怎麼看這種現象？"],["阮次長清華：我覺得年輕人會往都會移動有很多因素，最主要的因素就是工作機會在都","  會區，這是很重要的，但是未必與統籌分配稅款有關。"],["羅委員美玲：因為他們的統籌分配稅款多，所以建設也多，資源多，當然工作機會也多","  ，這是息息相關的，次長說這是沒有關係的，我不認同，我真的不認同。如果財劃法真","  的可以修正，我認為應該要做整體的檢討。"],["阮次長清華：謝謝委員的指教。事實上，我們一直都在研議財劃法的修正，但是因為這","  個情況大概有點變化，上一次送到大院審議是101年，現在是110年，經過9年了，過去","  是兩都，現在已經變成六都，勞健保也已經改由中央負擔。而財劃法有很多指標，這些","  指標每次送到立法院審議的時候，各縣市也好，各委員都有不同的意見。"],["羅委員美玲：次長說這是9年前提出的，到現在為止，經過社會變遷，你們還沒有提出新","  的財劃法草案嗎？"],["阮次長清華：我們一直都在研議當中，現在除了剛剛我講的那幾個因素之外，中央最近","  的……"],["羅委員美玲：這個部分要拜託財政部費心思。"],["阮次長清華：是，謝謝。"],["羅委員美玲：因為時間的關係，我接下來要請教國發會副主委，關於區域重劃的討論，","  我們也不得不談到區域的合作平臺，到目前為止，全臺有北臺區域發展推動委員會、中","  臺灣區域合作發展平臺、雲嘉嘉聯合治理會報、南高屏澎區域治理平臺及離島區域合作","  平臺，請問副主委，你認為這些平臺的運作有沒有效果？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：委員好。因為行政區域和生活圈是不完全match的，基於民眾生活方","  便等考量，透過區域合作平臺的方式來補足，希望公共議題能夠一致性地去處理，這是","  一個非常好的方式。整個區域平臺建構的部分，目前原則上是由地方政府自行發起，以","  國發會的角度來講是樂觀其成，甚至可以適時輔導協助。"],["羅委員美玲：國發會除了樂觀其成之外，你們在當中扮演的角色是什麼？"],["游副主任委員建華：整體來講，我們希望這些區域平臺對於區域內的共同議題能夠做一","  些討論，並作出一定的決定。"],["羅委員美玲：到目前為止，你認為效果好嗎？"],["游副主任委員建華：因為每個區域平臺的運作狀況都不完全一致，整體來講，有幾個區","  域平臺是相對成熟的，例如北臺對公共議題就做了比較完整的處理。"],["羅委員美玲：就我所看到的，我本身在中臺灣，因為都是由各縣市輪流主辦，我好像每","  次都看到時間到了，各縣市的縣市長就大家聚在一起喊個口號，回去之後就各自為政，","  不都是這種狀況嗎？"],["游副主任委員建華：不完全是這樣子，我說過因為那是縣市政府自己組合的東西，所以","  有時候會涉及到縣市長重視的程度，而影響到整個成果。"],["羅委員美玲：這樣聽起來，國發會推動的力道好像是不足的，你們只是讓各縣市自主組","  成這個平臺，你們提供了什麼協助？有補助嗎？有資源嗎？你們之前有一個國建計畫，","  這個計畫還在進行當中嗎？"],["游副主任委員建華：原來是有一些共通議題的研究案或等等會有一些補助，後來沒有編","  列類似的預算，但是假如確實有需要，我們會協調相關部會來提供一些資源。"],["羅委員美玲：我們講到區域重劃就一定會提到這個平臺，可是不是每個平臺的運作都有","  真正的效果出來，離島區域合作平臺也是一樣，因為他們的土地是不相連的，所以也沒","  有所謂的共同生活圈，類似離島的情況，你們如何讓它有共同區域的願景？在這部分我","  們好像也看不到。就像剛才我提到的，這種情況在中部也是一樣，每次喊一下口號之後","  ，各縣市長就回去做自己的事情，因為每個人有自己的政治目標、選票考量，加上整個","  經濟基礎也不一樣，由大家來做一個平臺，加上國發會推動的力道不足，我覺得看不到","  效果。"],["游副主任委員建華：剛剛提到離島的部分，目前有一個離島推動會報，那是由中央在進","  行的，以離島基金的方式，對於離島部分除了各部會的資源挹注之外，如有不足的地方","  ，我們可以透過離島基金的方式來做一些補充，讓它能夠做得更好。"],["羅委員美玲：好。以上，謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時9分）部長好。臺灣的國土規劃包括行政區劃等等，如同剛剛羅委員","  講的，我們的生活圈和行政區劃都沒有很密切的重疊，這個問題由來已久、討論也久。","  請問部長，臺灣唯一沒有靠海的縣市為何？"],["主席：請內政部徐部長說明。"],["徐部長國勇：沒靠海的當然就是南投，剛剛羅委員……"],["張委員宏陸：是真的唯一嗎？"],["徐部長國勇：當然這要看你怎麼解釋，但是如果以縣市來講的話……"],["張委員宏陸：如果以直轄市跟縣市來講，它真的是唯一嗎？"],["徐部長國勇：你要把臺北市加進去嗎？還是要把基隆市算進去？"],["張委員宏陸：我們基隆有靠海啦！"],["徐部長國勇：基隆有港口，對不起，我說的是嘉義市。"],["張委員宏陸：對啦！其實很多人誤會，講到全臺灣唯一不靠海的好像就是南投。"],["徐部長國勇：嘉義市的確被嘉義縣包圍住。"],["張委員宏陸：嘉義市也沒有啊！其實臺北市也沒有靠海啊！"],["徐部長國勇：臺北市事實上也是沒有。"],["張委員宏陸：沒有啊！從地圖來看，臺北市沒有靠海啊！"],["徐部長國勇：但是大家都覺得臺北市離旁邊的基隆很近，好像都是它的範圍，但是南投","  距離海岸很遠，南投的民眾想看海要開車開很久。"],["張委員宏陸：對啊！南投離海邊很遠，要到山上才看得到。"],["徐部長國勇：對啊！"],["張委員宏陸：但很多人也誤會臺北市有靠海，其實沒有。"],["徐部長國勇：臺北市其實沒有，因為我做過臺北市的議員，所以我知道。"],["張委員宏陸：對啊！我也做過新北市的民政局長，所以我知道臺北市沒靠海，它最多就","  到關渡，對不對？臺北市要海葬還要新北市來配合，對不對？"],["徐部長國勇：沒錯！當時包括藍色公路也是一樣。"],["張委員宏陸：對嘛！很多的行政區劃如果沒有把它講清楚，很多人會搞不清楚，我覺得","  這個問題由來已久，我提一個數據給部長、副主委參考一下。全臺灣面積最大的鄉是花","  蓮的秀林鄉，它有1,641平方公里，而整個臺澎金馬面積最小的鄉就是烏坵鄉，只有1.","  2平方公里，這兩個鄉的面積相差631倍。我為什麼特別舉出此例？我再講一個，臺灣面","  積最大的里是高雄市的梅山里，它有434平方公里，比很多鄉鎮市都大很多呢！光一個","  里就比鄉鎮市大很多。"],["徐部長國勇：比臺北市還大很多。"],["張委員宏陸：對嘛！我認為像這種狀況，我們必須從全臺灣去看、去做整體的規劃，除","  了區域大小之外，還牽扯到人口的多寡，對不對？我的選區是全臺灣人口最多的區，我","  們有將近60萬的人口，高雄的茂林也是一個區，它總共只有1,915人，兩者相差291倍，","  你覺得這樣的差距多不多？"],["徐部長國勇：當然差很多，它的面積也很大，茂林的面積也不小，人口又少，因為它是","  原民鄉，主要居民是原住民。"],["張委員宏陸：是，沒有錯，新北也有烏來，也是原民鄉，它的面積也很大。"],["徐部長國勇：烏來也是滿大的，一直連接到宜蘭。"],["張委員宏陸：也很大，對不對？對啊！它的面積也很大，但是如果從直轄市的觀點來看","  ，雖然它的面積比較大，經費並沒有比較多，對不對？"],["徐部長國勇：當然現在新北市的財政狀況跟以前臺北縣時代相比好很多，但是實際上確","  實還是差很多，它跟臺北市任何一個區都沒法比。"],["張委員宏陸：其實這個問題由來已久，我認為應該從包括生活圈、區劃等整體的角度去","  規劃考量，例如也有人反映自己日常生活和消費圈都在隔壁縣市，但是現在要打疫苗，","  因為分屬不同直轄市或縣市，反而要比平常就醫或生活食衣住行的採買跑到更遠的地方","  ，就是因為行政區劃和生活圈不一致。"],["徐部長國勇：這個真的沒辦法，就像靠近內湖的汐止山區，當地民眾的生活圈都在內湖","  ，到汐止的小學上學可能開車要半小時，到內湖可能只要10分鐘而已。"],["張委員宏陸：不必說到那邊，瑞芳很多人要買東西也是去基隆，對不對？"],["徐部長國勇：對，基本上他們都讀基隆的學校，例如基隆中學等等，這種城鄉發展很難","  避免，當時在劃分時就有這些狀況，譬如關西跟龍潭是一個很緊密的生活圈，湖口跟楊","  梅亦同，基本上我覺得像這種情形對新竹縣來講也會有一些不公平，因為它們的人有時","  會跑去另一邊消費。"],["張委員宏陸：但是這個問題也不只發生在臺灣，其實臺灣的狀況跟日本很相近，日本從","  1999年開始推動平成大合併，不知部長是否知道此事？"],["徐部長國勇：這件事我不了解。"],["張委員宏陸：日本從1999年（平成11年）開始推動平成大合併直到2010年，主要是依人","  口、面積及生活圈等狀況重新整編、劃分全國的鄉鎮市，日本稱之為町、村等等。"],["徐部長國勇：町市村，我知道的一個是町，一個是村。"],["張委員宏陸：對。他們是整體去做規劃，把生活圈相近的區域重新劃分，他們整整從19","  99年到2010年都在做這個平成大合併。"],["徐部長國勇：這是很困難的工作，這就是為什麼我們要讓行政區劃程序法通過的原因，","  要不然若是我們現在要這樣合併，譬如把汐止劃分給臺北市內湖等等，我想很多人也不","  同意，會有類似這樣的狀況。"],["張委員宏陸：對，我知道這是一個很困難的工作，但我舉這個例子就是要告訴部長，日","  本從1999年開始也經過一段很長的規劃期，並不是忽然開始的，它的主要目標如下：一","  、強化中央跟地方分權；二、人民生活圈的擴大，讓人民生活更便利；三、因應少子化","  跟高齡人口的衝擊，這三點跟臺灣的狀況是不是都很像？"],["徐部長國勇：基本上在某些方面從日本的發展就可以看到臺灣未來的狀況，這個或許可","  以借鏡，不過委員剛剛提的平成大合併，我真的不太曉得，回去後我會研究一下、看一","  下資料，這部分我真的沒有研究到，請容我回去看一下。"],["張委員宏陸：沒關係。今天我提出此事就是告訴部長，其實隔鄰的日本就是我們的借鏡","  ，我也希望部長跟副主委能朝此方向思考。我知道這個工程很浩大，我也沒有要求馬上","  要做，但是日本怎麼做，至少……"],["徐部長國勇：我們可以參考。"],["張委員宏陸：用抄的，把好的抄起來，不好的則改進……"],["徐部長國勇：有理，你講得有理。"],["張委員宏陸：至少我們不用重新摸索，你覺得有道理嗎？"],["徐部長國勇：有道理，你說的我贊成，但是你說的平成大合併這部分我沒有讀到，我現","  在回去研究一下，我是真的不了解。"],["張委員宏陸：部長，你底下有那麼多同仁，你應該要求你們的同仁把這些資料整理好給","  你，你也不用自己找。"],["徐部長國勇：對，委員你現在講他們也聽到了，他們回去後也會整理，我也會去了解。","  你提的意見不錯，真的很好，汲取別人的經驗，可以減少我們很多摸索的錯誤跟程序，","  可以縮短我們處理的時間，這是很好的事情，這是好事。"],["張委員宏陸：對，我今天就是要請部長跟副主委你們去研究一下平成大合併怎麼做的……","",""],["徐部長國勇：是，你這個建議很讚。"],["張委員宏陸：我們不可能全抄，但我們抄個七、八、九成……"],["徐部長國勇：當然，適合我們的，我們就拿來用，就是這樣。"],["張委員宏陸：對，這樣你就能減掉很多工作，而且對臺灣未來的發展也好。"],["徐部長國勇：有理。是。"],["張委員宏陸：因為它的三個主要目標跟我們臺灣所遇到的情況一模一樣。"],["徐部長國勇：對，這個我贊成。委員，你這個指導很好，謝謝你，提供我們另一個看法","  ，這很好。"],["張委員宏陸：好。謝謝。"],["徐部長國勇：謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：今天安排的是行政區劃的現況檢討跟未來規劃與效益評估等等，本席","  特別要就原鄉的問題來關心。原鄉其實有很多的問題，也沒有辦法在這麼短的時間內逐","  一提出來討論，但是有一個問題，就是原鄉的一些行政區升格為直轄市後，包括桃園的","  復興區、臺中的和平區以及高雄市的三個區，這五個區常常提到一個問題，就是中央統","  籌分配款、一般性補助款的資源分配問題。其實這個問題由來已久，以這個新聞來說，","  在高雄縣市合併之後，第一個衝擊就是區長要官派，大家忽然警覺到這樣我們就失去了","  公法人和失去了自治的精神，因此後來修法，修改地制法第四章之一之後，又恢復了民","  選。但是依舊有一個聲音，就是會認為是半自治，為什麼呢？因為感覺到經費好像還是","  不足，好像減少了。","   這個問題其實曾經被拿出來討論很多次，在很多次的討論中，我們也都聽到說，算一","  算的結果沒有不一樣啊！還是一樣多。但是實際上我們來看，像高雄桃源區2008年歲出","  預算，他們說在縣市合併之前有兩億七千多萬元，以2014年來講，就變成一億八百多萬","  元，在恢復公法人選舉之後，以為經費會回復原來的規模，結果還是一億七千多萬元。","  針對這個部分，市府會強調沒有減少，我們看地制法第八十三條之七是規定要恢復跟原","  來一樣的財源水準。所以我今天想要請教這個部分的情況到底是如何？先請副主委說明","  。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：謝謝委員。實際上，原住民鄉原來的鄉長都是民選，而且也真正地","  落實了鄉級民主自治的工作，但變成直轄市之後，區長是官派，所以地制法修正之後，","  區長跟區民代表都用選舉的方式產生，然後回復原來的鄉級自治的事項。至於經費的部","  分，誠如剛剛委員特別提到的，地方制度法第八十三條之七針對財源的部分，直轄市也","  依照原來區的自治事項的事務，以及在升格為區之前的鄉鎮前三年度稅課收入平均數，","  當然還有包括其他的因素，總的來做一個考量，來設算補助，希望能夠維持它原來是山","  地鄉時候的統籌分配的水準。","   另外，誠如剛剛委員所提到的，有一些鄉鎮比如茂林區，就我手上的資料，在改制前","  也就是99年12月25日，也就是99年那一年的預算是二億九千六百多萬元，但是今年（1","  10年）的預算是3億1,800萬元，這個部分當然預算有時候會多多少少增減，這個現象是","  有的，不過按照法律的規定是要維持它原來的水準。","伍麗華Saidhai","  Tahovecahe委員：是，法令上寫要維持改制前的財源水準，實際上剛剛聽你這樣說，好","  像那個數字也是維持原來的水準，甚至更高嘛！因為已經經過十多年，那到底這樣的抱","  怨是從何而來？我想要瞭解一下，繼續請張處長說明。"],["主席：請行政院主計總處公務預算處張處長說明。"],["張處長惟明：實際上，政府對原住民的建設非常重視，除了剛才副主委所講的一般性處","  理之外，對於原住民重要計畫的部分，對地方的補助比例來講，依照補助辦法規定就是","  一般是不可以超過九成，但是也特別提到對原住民族重要建設計畫可以專案報行政院核","  准，所以原民會其實有很多計畫都利用這種方式，專案報行政院核准之後再給原住民…","  …","伍麗華Saidhai","  Tahovecahe委員：所以處長的意思是其實有很多是先用專案的方式來處理。"],["張處長惟明：除了專案以外還有……","伍麗華Saidhai Tahovecahe委員：是用專案的方式來回填它具有原來的規模嗎？"],["張處長惟明：原住民族委員會有很多建設計畫……","伍麗華Saidhai","  Tahovecahe委員：因為時間的關係，是不是可以請主計總處跟原民會就升格直轄市的這","  五個區，針對中央統籌分配款或一般性補助款這些年的規模，提給我一份資料，並且給","  我一個檢討報告，就是為什麼原鄉會覺得沒有過去規模的感覺，可不可以提出這樣的報","  告給我？"],["張處長惟明：好。","伍麗華Saidhai","  Tahovecahe委員：謝謝。另外，我在今天原民會的專報有看到一個普遍的現象，即基於","  歷史因素或者氣候變遷造成的災害，有許多原住民地區被迫脫離原來的原鄉，以致族人","  喪失部落原有的權益，例如政治參與、土地開發利用的諮商同意等等。因此有人建議要","  檢討調整行政區域，重新劃入原鄉，請大院在審議行政區劃的相關法案時，把這個議題","  納入做綜合研議。我覺得非常好，所以我特別提一下。","   首先，我看到很多陳情案，像臺東金峰鄉的正興村、賓茂村會跑到太麻里鄉，形成所","  謂的「飛地」，飛地會造成什麼困擾呢？居民會提到一個困擾，就是明明農作物是種在","  太麻里鄉的土地，可是要申請農損的時候，要回到金峰鄉去申請，這是其一。再例如屏","  東瑪家鄉的三和村是民國42牽過來，但是它的土地橫跨長治鄉、內埔鄉和鹽埔鄉，它有","  什麼困擾？困擾很多，因為對瑪家鄉來講，這五百多公頃兩千多的族人沒有辦法拿到中","  央統籌分配款，而且也造成另外一個困擾，就是每一次碰到什麼事情，他必須分屬三個","  鄉去處理。又例如像泰武鄉在八八風災之後，這個部落遷到萬巒段的土地萬巒鄉，雖然","  行政區是泰武鄉，但是土地是平地的萬巒段，造成公家機關設在這邊，可能有地域加給","  被收回的問題。另外是南投縣信義鄉的東埔，它的地段其實都是原住民，應該是東埔村","  ，可是有一些被劃到隔壁平地人的同富村，造成他們只能選同富村平地人的村長，不能","  選能夠服務自己的原住民村長。","   其實類似這樣的問題在原鄉太多太多了，所以我們每次去檢討的時候都會說無資料可","  循，要不然就會說這個部分自己去協調，協調的結果由代表會決議，決議完由縣府核定","  。我要特別講的是，今天談行政區劃，有很多我們會建議先做分區性的合作，像垃圾處","  理這些可以做，但是我是覺得我們不能依賴地方首長、民意代表的個人交誼、個人的意","  願所作出的決定，我們還是希望就如同今天原民會所提出的專報，應該是要制度性的建","  置一個運作的模式，要不然這些問題真的是無解。我們在談行政區劃、談合併、談升格","  ，可是我覺得幾十年來，從民國38年以後，這麼多原鄉的土地問題都還沒有辦法解決，","  我真的希望地政司、民政司和原民會要一起來討論。因為時間的關係，請就到底原鄉這","  種飛地現象的數量有多少以及要怎麼處理？請副主委在會後給我一個報告，可以嗎？"],["鍾副主任委員興華：好。","伍麗華Saidhai Tahovecahe委員：謝謝各位。"],["鍾副主任委員興華：謝謝委員。",""],["主席：會後請再提供書面補充資料給伍委員。","   請湯委員蕙禎發言。"],["湯委員蕙禎：（10時30分）主席、各部會首長，大家早。大家在講行政區劃，我們也很","  感慨，我們就從桃園升格的經驗來看大新竹要怎麼推動。桃園臨近雙北，當時因為城鄉","  差距很大，所以我們急著升格為直轄市，希望能夠爭取多一些的建設經費和增加行政機","  關效率與加速城市的發展，這是我們的期待。因為桃園是國門之都，機場就在桃園，他","  是工商大縣，創稅能力佳，但是一般補助款和統籌分配稅款卻是六都裡最少的，明年度","  （111年）一般補助款總共有1,965億元，但桃園市只得到52億元，占全國2.6%，在22個","  縣市裡面排名第17名。剛剛有人羨慕我們是第六都，但是我心裡還滿委屈的。","   另外，升格7年後，我們總計得到的統籌分配稅款還是少於第五名臺南市的630億元。","  相較於第一名的臺北市，我們更是瞠乎其後的少了1,500億元，不知道為什麼會有這樣","  的現象？我們的財政收支劃分法在民國88年修訂後，到現在一直都沒有修訂，臺灣這二","  十幾年來進步得很快，不要說六都，連其他縣市也都很期待要建設，因為城鄉差距不能","  太大，大家都想要爭取更多的經費來建設，現在這個財政收支劃分法已經不適合六都、","  16個縣市這樣的行政規模，你們有沒有考慮現在開始起步？不用馬上修改好，但至少你","  要準備修，有沒有這樣的想法？"],["主席：請財政部阮次長說明。"],["阮次長清華：跟委員報告，就像剛才委員所講的，財政收支劃分法從民國88年修正到現","  在，民國101年我們也曾送過一次，那次到大院後也審了很多次，但因為沒有共識，所","  以屆期不再審，民國105年蔡政府上臺後，實際上我們一直有在研議，但時空背景已經","  不一樣，過去只有兩都，但後來變成六都，像勞健保後來也都改由中央來負擔。"],["湯委員蕙禎：這個負擔轉移後我們的負擔減輕很多。"],["阮次長清華：另外，每次到大院來審查時總是會有很多的指標縣市很難取得共識，再加","  上中央政府最近有很多的支出，所以這部分到底要怎麼樣去修，我們會配合行政院的政","  策充分檢討。"],["湯委員蕙禎：OK！我有一些建議，就以直轄市的分配公式來看，營利事業營業額的權數","  高達50%，但以臺灣的現況來講，公司大部分都設籍在臺北市，工廠則設在其他的縣市","  ，包含桃園市，導致臺北市獲配的統籌稅款最高，財政資源嚴重失衡，這點不曉得你有","  沒有看到？"],["阮次長清華：跟報告委員，這的確是一個問題，目前分配的公式營業額占了50%、土地及","  面積分別占20%、財政能力占10%，所以這樣計算後，臺北市的營額業的確比較高，所以","  他分配到的統籌分配稅款通常也比較多。但是我要跟委員報告，我們現在對於地方政府","  的財政資源，除了統籌分配稅款之外，另外還包括主計總處的補助款，所以將統籌分配","  稅款和補助款統籌分配後，現在直轄市的分配已經越來越接近了。我舉個例子，比如像","  ：臺北市，過去臺北市都是最多的，但是現在他跟高雄市或新北市的差距已經非常接近","  了。委員剛才提到的這個問題，我們在研修財劃法時一定會充分加以考量，謝謝。"],["湯委員蕙禎：OK！另外，雖然桃園市是最後改制的，但他的創稅能力、工業產值年年都","  將近3兆元，是全臺之冠，我們引以為榮，但是工業產值沒有納入財源分配的設算，導","  致歷年來我們所分配到的財源都是六都裡面最低的，這是大家所看到的現象。另外，我","  們也看到公司繳稅在臺北，但污染卻留在桃園這樣的現象，我們所獲得的財源只有五都","  平均的七成，差距大概有84億元到231億元之多。另外，在污染的部分，桃園也有幾個","  大的污染產業，像中油煉油廠、沙崙油庫、大潭火力發電廠和桃園國際機場，我們對這","  些產業所徵收的空污費和水污費金額都相當高，製造業全年的營業收入統合起來也有很","  高的產值。","   另外，升格前我們想要做財政模範生，所以前一年我們幾乎是斷手斷腳的把所有的建","  設都停下來，最後我們得到了財政模範生的美稱，但後來我們的財力分級是第二級，在","  補助比例方面，相對的我們就要多負擔一些，這對我們相當不公平，為什麼？因為我們","  的建設現在是急起直追。最主要還有一個問題，民國103年我們要升格的時候，地方制","  度法第八十七條之三的規定很特殊，我覺得有一點神邏輯，意思是，你要升格為第六都","  沒有關係，但其他不管是直轄市或縣市的補助都不能少於以前。我不曉得這是怎麼計算","  的，我不太懂，請您說明一下。"],["阮次長清華：報告委員，這個涉及到補助款，我是不是可以請張處長來說明？因為這是","  他們的權責。"],["湯委員蕙禎：OK！請處長說明。"],["阮次長清華：謝謝。"],["主席：請行政院主計總處公務預算處張處長說明。"],["張處長惟明：跟委員報告，我們會統籌財政部主管的統籌分配稅款和一般補助款，我們","  會把這兩項加起來和以前做一個比較。委員關心的是桃園的部分，但這兩項包含了很多","  公式，這個剛才次長已和委員報告過，因為桃園市在某些項目的指標不是很高，但最近","  我們已經儘量在做調整，以往直轄市統籌分配稅款的成長比例會比較高……"],["湯委員蕙禎：地制法第八十七條之三會不會影響到分配稅款？是不是多少都會擋到？這","  個你們有沒有考慮要修法？"],["張處長惟明：對，所以民國111年我們有針對一般性補助款稍微做了些調整，就是統籌分","  配稅款成長的部分會讓縣市、直轄市留下來，一般性補助款這邊我們再設算，這兩個我","  們不會把它扣減回來，所以111年的部分我們已經有參考大家的意見來做調整，桃園市","  的部分也會慢慢的把它拉上去，跟委員做個報告。"],["湯委員蕙禎：希望是實質的有增加，不要老是安慰我們。另外，現在桃園人口激增，人","  口增加的速度最快，現在桃園已經是全臺最適合移居的地方，現在年輕人都喜歡到桃園","  ，所以這個一定要幫忙考量。","   最後，今天談新竹縣市要不要合併？我們還是尊重新竹縣市，因為他們一定要先考量","  預算、財源能不能夠增加，這才是重點，所以我們還是先考量財政收支劃分法，麻煩你","  們了，謝謝。"],["阮次長清華：謝謝委員。"],["主席：請王委員美惠發言。"],["王委員美惠：（10時41分）副秘書長、部長、在座的一級主管及承辦人員早。到目前為","  止，在立法院第10屆行政區劃法草案有沒有送進來立法院？"],["主席：請內政部徐部長說明。"],["徐部長國勇：行政區劃程序法已經送到行政院，行政院正在審議中。"],["王委員美惠：那你覺得裡面還有沒有什麼需要改進之處？因為你們送進來的草案不見得","  大家都同意，你看過這個草案後……"],["徐部長國勇：委員，我必須要先澄清一下，我現在要幫行政區劃法加上「程序」兩個字","  。"],["王委員美惠：對，這個我剛才已經聽到了，你很聰明。"],["徐部長國勇：為什麼我要加上「程序」這2個字？因為這個不涉及各縣市的合併問題，因","  為這個法案送進去後就有人開始想，是我要被合併，還是我要合併別人？"],["王委員美惠：這就是重點。"],["徐部長國勇：其實沒有這回事。"],["王委員美惠：我覺得你很聰明會加上這2個字。"],["徐部長國勇：真的沒有這回事，我只是加上程序來讓大家瞭解，如果你們要合併，我們","  就按照這個程序來辦理，所以我們訂的只有程序。"],["王委員美惠：對啦！部長、副秘書長，本席在這裡要和你們探討的是，每次講到升格就","  會談到嘉義是要雲嘉嘉、還是嘉嘉？民國39年到71年間嘉義市的百姓和嘉義縣的百姓都","  非常認真打拚，所以民國71年7月嘉義市升格，升格後的這三、四十年，嘉義市不管建","  設或文化都很努力和認真的在做，尤其嘉義縣還是農業大縣，但他要建設時卻還要自籌","  財源，到目前為止，他的負債已經有150億元，但嘉義市卻完全沒有負債。所以副秘書","  長，不管是雲嘉嘉或嘉嘉，我們都必須要考慮到他們長久以來的生活是否適合融合在一","  起？未來不管是要合併或升格，都要讓百姓認為這可以讓他們的生活或就業更好，如果","  這會剝奪他們的權益和生活，那我相信不論哪一個縣市都不會同意，所以我覺得合併這","  個問題大家應該要坐下來談，每一位縣市首長，不管你是哪一個政黨，應該都有這個權","  利可以來參與討論。為什麼我們今天要討論這個問題？臺灣經過這麼多年的努力，難道","  還要這樣區分嗎？以前的區劃法很隨便，讓他們生活得很辛苦，所以後來才有六都，現","  在縣市首長都希望可以合併或升格，因為他們想要生活得更好與爭取更多的配合款，總","  而言之，為什麼他們要爭取這個？因為他們分配到的配合款相較於地方上的建設根本不","  夠，縣市每年都要建設和栽培人才，每一個縣市都是我們的百姓，所以我希望你們在思","  考升格這個議題時要先想好，因為我們不能只為一個人著想，大家都要冷靜。如果竹竹","  升格是好事，那我相信其他黨派的人也會支持，我覺得站在這裡就不要分黨派，地方能","  進步最重要，所以我在這邊要告訴副秘書長和部長，不管你們要如何劃分，都要讓百姓","  知道你們是為了百姓著想，而不是為了個人，如果能夠這樣，那我相信不管你們做什麼","  事情都會很順利。我要請教副秘書長，對於本席剛才提到的嘉義問題，請副秘書長回答","  一下。"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：感謝委員，委員說的確實是重點，我相信今天有關所有縣市合併的討","  論應該都不是為了一黨、一人之私，包括新竹縣市和雲嘉嘉，我甚至還有聽到在討論彰","  化。我相信所有的民意代表或縣市首長所想的都是為了地方建設，希望地方的預算能夠","  增加，所以我們行政部門在考慮這件事情時也會衡酌全盤，請大家坐下來一起談，這沒","  有問題，中央和地方絕對要一起討論。"],["王委員美惠：對，最重要的就是坐下來一起討論。"],["何副秘書長佩珊：我剛才也講了，甚至朝野也要合作，不要分黨派，大家共同來討論，","  看什麼樣的方案才是對人民最好的，然後我們再來做。這個我們一定會謀求最大的共識","  後再來推動。"],["王委員美惠：副秘書長，因為嘉義市是雲嘉嘉長久以來最重要的消費地，如果他們能夠","  升格或合併將有助於嘉義市的進步或就業，如果行政中心可以在嘉義市，這個我絕對贊","  成，包括現任市長也一定贊成，但最擔心的是你們重劃後，嘉義市卻被邊緣化了，嘉義","  市有很好的文化、觀光和建設，所以我們要合併或升格時，應該就當地的優點去思考，","  就怕有些小地方的優勢被你們邊緣化，當然就不會同意了。本席來自嘉義市，希望全臺","  灣所有國會議員都應針對所有情況來討論。談到今天這個議題，大家最擔心的是合併之","  後會有邊緣化的問題；其次，合併的目的是要多拿一些分配款，所以在經費上要好好規","  劃，好好分配，否則愈窮的縣市愈拿不到分配款，他們要怎麼去建設？如果地方欠缺建","  設，中央也要給予協助處理，讓地方建設可以愈來愈進步，貧富差距可以愈來愈短。以","  上。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時51分）首先要請教何副秘書長，我們到底有沒有打算把行政劃分程","  序法送進來？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：目前還在審慎考慮中。"],["吳委員怡玎：所以你們還沒有做時程的規劃？"],["何副秘書長佩珊：還沒有。"],["吳委員怡玎：好，我再請教部長，有關竹竹苗這件事情，可以分兩部分來看，一個是合","  併，一個是升格。根據地方制度法第七條之一規定，「內政部基於全國國土合理規劃及","  區域均衡發展之需要，擬將縣（市）改制或與其他直轄市、縣（市）合併改制」，其實","  內政部已經可以去做要求。"],["主席：請內政部徐部長說明。"],["徐部長國勇：對，那個指的是要升格。"],["吳委員怡玎：沒有，它也有合併……"],["徐部長國勇：合併就要升格，如果是一個縣和一個市或是兩個縣合併卻不升格的話，現","  在並沒有法源依據，要等行政區劃程序法來了，才……"],["吳委員怡玎：所以，基本上我們已經有法源可以讓你做合併加升格……"],["徐部長國勇：合併升格的話，地方制度法是可以處理。"],["吳委員怡玎：因為從你們的報告來看，那個程序法應該只是從中央列出一個程序，基本","  上還是要由下而上來推動。"],["徐部長國勇：如果是升格為直轄市，現在的地方制度法也可以由上而下。"],["吳委員怡玎：我是說，如果要合併再升格的話……"],["徐部長國勇：合併再升格也可以由上而下，地方制度法規定是可以的；但竹竹這部分，","  因為人數的問題，以現有的法律來講，就必須要修法。"],["吳委員怡玎：部長，我很簡單的問一句話，就法源來說，你可以由上而下來要求，但是","  ……"],["徐部長國勇：但是要合乎法律的條件……"],["吳委員怡玎：那麼你們會不會尊重地方由下而上？"],["徐部長國勇：當然還是要尊重地方，如果地方決意要由下而上的話，也可以……"],["吳委員怡玎：因為你們送程序法給行政院的那個版本，我們沒有看到，本席想請教部長","  ，由下而上聆聽地方的聲音，你們的標準在哪裡？是公聽會嗎？還是？"],["徐部長國勇：現階段只有程序法，沒有其他相關的規定；而這個程序法還在審議中。"],["吳委員怡玎：我的意思是，在你的程序法裡面，你由下而上的定義是什麼？"],["徐部長國勇：我們會聆聽各方的意見，包括民調、公聽會等等，之前像臺南、桃園的升","  格，都有參考相關的……"],["吳委員怡玎：所以你們也會參考民調及公聽會……"],["徐部長國勇：會有公聽會。"],["吳委員怡玎：請問在竹竹苗有進行過任何的民調或是公聽會嗎？"],["徐部長國勇：竹竹苗現在八字都還沒有一撇……"],["吳委員怡玎：所以我們的民調、公聽會都還沒有進行？"],["徐部長國勇：那個八字都還沒有一撇……"],["吳委員怡玎：我只想知道你們現在到了哪裡？如果進行了民調，也召開了公聽會，請問","  公聽會一場夠嗎？還是你們想要……"],["徐部長國勇：這個部分等我們決定要做的時候，再來做相關的規劃，我們現在並沒有要","  做這一些，所以也沒有這方面的考慮。"],["吳委員怡玎：基本上，你們現在還沒有提細部辦法？"],["徐部長國勇：我已經講過，這個一定要法律改了，我們才能夠去做，現在法律都還沒改","  ，我就去想這一些，也不可能啦！"],["吳委員怡玎：所以，還是要等併了才有辦法升等；至於升等的話，像彰化現在的人口數","  已經超過125萬……"],["徐部長國勇：彰化在98年的時候曾經提起過，但是當時的內政部長，還有當時的總統馬","  英九都沒有同意；主要是基於經濟等一些考量，還有它整個都市化、城市的……"],["吳委員怡玎：所以，以這個例子來說，我們……"],["徐部長國勇：但是我也可以講，那個時候跟現在，時勢是有所變遷的，整個規劃也不一","  樣……"],["吳委員怡玎：如果彰化提出要求，你們現在對彰化這邊的態度呢？"],["徐部長國勇：我現在不表達我贊成或反對的態度，我們會依法來辦理，會聽大家的意見","  。如果我現在表達了我的態度等於是我好像就要做了，但不是這樣子！所以我跟委員說","  明，你問我的態度，我很難回答你，我現在不會表達我贊或反對的態度。"],["吳委員怡玎：我可不可以跟你確定一件事情，就是要不要升格、升等的這件事情，必須","  是地方跟中央都同意？"],["徐部長國勇：大家一起來……"],["吳委員怡玎：OK，我只想確定一件事，就是你不能是由上而下要求要合併、要升等，不","  能這樣子！地方也要同意……"],["徐部長國勇：我們會聽大家的意見，做最好的處理；但這件事情也一定會有贊成，有反","  對，不可能百分之百都同意之後，才能夠做這個工作，不可能的！第二，彰化當時沒有","  出線，有它當時的考量，隨著時勢變遷，彰化現在也可以根據地方制度法由下而上，因","  為它的條件是夠的。"],["吳委員怡玎：這其實是時空背景不同、各個環境不同等等很多……"],["徐部長國勇：對，對，時空背景太不一樣。"],["吳委員怡玎：我現在只是要確定一件事情，就是這件事情的決定不完全是由上而下，由","  下到上也是一個關鍵。"],["徐部長國勇：也是一個管道，這是事實。"],["吳委員怡玎：我只要確定這樣，就可以了。"],["徐部長國勇：沒錯，第七條第二項就是可以由下而上，即兩個縣市同意，譬如彰化縣市","  它可以由下而上同意升格，我們再來做決定……"],["吳委員怡玎：部長，另外一件要趕快處理的事情，就是我們最近在做選民服務的時候，","  遇到一些已經逾期但在打黑工的移工，他想要回家，也不能再將他拘留，但是受到疫情","  的影響，還未能將他遣返，請問現在等待遣返的人數……"],["徐部長國勇：跟委員報告，我們也很急，不僅為他們著急，也為我們急。像越南現階段","  沒有飛機在飛，就停下來了，所以我們也送不回去。"],["吳委員怡玎：可否給本席辦公室一份資料？現在一共有多少人？因為這樣子留在臺灣……","",""],["徐部長國勇：這樣好不好，我請移民署去跟委員說明。"],["吳委員怡玎：就是還有多少人被困在臺灣？針對各個國家、各個地方，你們的解決方法","  ……"],["徐部長國勇：我請移民署到研究室去跟委員報告，可能會更清楚一點。"],["吳委員怡玎：最後要請教何副秘書長，因為行政院還有一個預算解凍案，我們當初要求","  凍結預算，主要是我們認為行政院的職員未能保持行政中立，他們當時在立法院的議場","  樓上做了許多圖，有些是跟政策宣導相關，也都能保持行政中立，但就這張圖很明顯是","  在打擊在野黨。而你們今天的回覆說：這還是屬於本職工作之一部分，並未違反行政中","  立法。我想再向副秘書長確定一下，你們認為這樣的圖示，沒有違反行政中立嗎？"],["何副秘書長佩珊：跟委員報告，關於這張圖的問題，應該是丁怡銘前發言人當時的處理","  ……"],["吳委員怡玎：對。"],["何副秘書長佩珊：當時也已經道過歉……"],["吳委員怡玎：當時是道過歉，但是我們要求……"],["何副秘書長佩珊：對於這件事，我想，基本上在院裡面，我們並不贊成對尊敬的在野黨","  委員進行任何不適當的處理或者是這樣的作法；這個有沒有違反行政中立？對我們來講","  ，目前對這個事情，我們當時就已經處理過了，而且道過歉了，甚至我們前發言人也因","  此辭職了，所以這已經處理得相當……"],["吳委員怡玎：副秘，我的發言時間有限，我要說的是，因為我們要求你提出書面報告，","  預算才解凍，但是在書面報告裡面，你們整段都只強調自己仍然是行政中立，我們的要","  求很簡單，要不你就承認當時這部分確實有行政不中立，你們要如何來改善，不是只有","  一個人下臺，這是制度的問題，整個制度上要怎麼改進？免得換了一個人之後，他又做","  一樣的事情。所以我們在這邊只想很簡單表達，我們不同意它解凍。謝謝主席。"],["主席：那個部分，我們下午再來處理。繼續請陳委員明文發言。陳委員質詢完了，我們","  休息5分鐘。"],["陳委員明文：（11時2分）今天我們內政委員會「就我國行政區劃現況檢討、區劃標準、","  未來規劃與效益評估」進行專題報告，也就是說行政區劃的現況需要檢討了，我想這一","  點也是我們今天主要的目的。部長也瞭解，新竹縣市提出要合併之後，大家對於行政區","  劃要不要來檢討的這個議題可以說是發酵了。本席想要在這裡請教部長，對於新竹縣市","  合併，內政部現在的態度是什麼？"],["主席：請內政部徐部長說明。"],["徐部長國勇：跟委員報告，對於這方面，我們歡迎大家討論，但內政部本身還沒有對這","  部分形成政策，說我們贊成或反對……"],["陳委員明文：內政部對於新竹縣市的合併，目前沒有立場？"],["徐部長國勇：目前對這部分贊成或反對，我們不表達這個態度，還要看大家的意見；因","  為就新竹縣市在現階段來講，縱然要合併的話，它的條件也不能成就，因為它的人口數","  還不夠，法律不修改的話，我們也沒辦法表態。"],["陳委員明文：其實我也不反對新竹縣市的合併，如果新竹市議會、新竹縣議會或新竹市","  政府、新竹縣政府，他們同意合併的話，我想我們也沒有反對的理由。但就如同部長剛","  剛講的，如果是為了新竹縣市而要來修地制法第四條，也就是人數必須達到多少才能夠","  升格，來做這個法律修正的話，我就有一點意見了，本席認為我們應該是全面性來做檢","  討，部長認為呢？"],["徐部長國勇：其實我們的行政區劃程序法就是要對全面性的檢討做相關的準備；也就是","  在檢討之後，這個縣市要和那個縣市合併等等，如果沒有程序法的話，也沒辦法處理，","  所以我們……"],["陳委員明文：問題是現在行政區劃程序法還躺在行政院，如果有這個法，就不用修改地","  制法第四條，這一點很清楚，我們也都瞭解；現在是因為你們還沒辦法提出程序法，沒","  有法律依據，所以才需要修地制法。現階段因為地制法規定人口數要達到125萬，才能","  夠合併升格，沒有錯吧？本席記得上一次國民黨在進行全國行政區劃討論時，我們也提","  出嘉義縣跟雲林縣合併，但嘉義市不同意，其實兩個縣政府同意，議會也同意，雲林縣","  跟嘉義縣的人數也達到145萬，超過125萬，但是中央不同意。"],["徐部長國勇：當時彰化也是不同意。"],["陳委員明文：我今天要說的是，如果新竹縣市要合併，要怎麼合併？他們現在是只談合","  併，還是要升格？"],["徐部長國勇：當然合併要升格，不然……"],["陳委員明文：所以他們就是要合併升格？嘉義縣市則不一定要合併升格，你要瞭解……"],["徐部長國勇：不一定要合併升格的話，現階段是沒有法源依據的。"],["陳委員明文：現在新竹縣市要合併的話，你們也沒有法源。"],["徐部長國勇：現階段是沒有法源依據，升格……"],["陳委員明文：所以新竹縣市若要合併，就一定要修地制法第四條，也就是要讓新竹縣市","  合併得以解套，唯一作法就是修改地制法第四條，將125萬往下修……"],["徐部長國勇：我們沒有這個修法啦！人數其實是大家的意見，另外就是要看經濟、社會","  、文化等等，這些都可以討論的，也不一定要看人數，看大家怎麼……"],["主席：部長的意思是把人數的規定去掉，以後就不用有人數限制？"],["徐部長國勇：不是把人數去掉，而是「人數或……」這些都是可以討論的。"],["陳委員明文：沒有「或」，就是人數一定要達到125萬……"],["徐部長國勇：我們內政部並沒有這個修法的計畫。"],["陳委員明文：像彰化雖然有125萬人，但還必須要怎麼樣，怎麼樣，它的基本條件就是要","  125萬人，沒有錯吧？"],["徐部長國勇：現在法律是這樣子……"],["陳委員明文：就像我今天講的，嘉義縣和雲林縣要合併，可是中央不同意，雖然人口數","  達到125萬人，所以主觀條件人口數就必須要達到125萬人……"],["徐部長國勇：我跟委員報告，現在的法律規定是這樣子；我說的修法有很多方向，但內","  政部現在並沒有修法草案，我們也沒有這方面的討論……"],["陳委員明文：因為有人提出來了，我對新竹縣市的合併沒有意見，但是現在新竹縣市說","  要把125萬修改為100萬，我不知道這100萬的科學依據是什麼？我現在要問的這個問題","  。"],["徐部長國勇：我們現在就沒有這個修法啊！"],["陳委員明文：如果要修成100萬，那麼是不是可以修成50萬？然要把125萬修成100萬，","  為何不修成50萬？像我們嘉義縣有50萬人口，就可以直接升格了！部長必須要瞭解我在","  講什麼……"],["徐部長國勇：我瞭解。"],["陳委員明文：我的意思是，現在新竹市拋出這個議題以後，我也有仔細的想過，新竹縣","  市若是合併，彰化勢必就要升格，因為你沒有理由再擋它；也就是說臺中、彰化以北都","  是院轄市，只有苗栗不是。本席要問，如果新竹縣市合併升格院轄市，彰化也是院轄市","  ，就會有8都；如果彰化可以升格，那麼雲、嘉、嘉也可以升格，這樣就有9都，9都之","  後，剩下幾個縣市不是院轄市？基隆、苗栗、屏東和南投，也就是說，有9都是院轄市","  ，4個不是院轄市，這樣你有沒有覺得臺灣西部很奇怪？"],["徐部長國勇：現階段的法律規定還是不行，因為人數的問題，所以這個還是要……"],["陳委員明文：不是，我是說如果修過的話。部長，你注意聽，我都知道，現在地制法規","  定的是125萬人，所以現在新竹縣市要合併也不可能，必須要修法，如果修法以後，說","  不定修為100萬人，新竹縣市可以合併的話，彰化縣市的人一定也認為，他們可以，為","  什麼我們不行？"],["徐部長國勇：修過之後……"],["陳委員明文：如果這樣通過的時候，院轄市比非院轄市的縣市還要多，那會是一個什麼","  狀況？我凸顯這個問題主要要告訴你什麼……"],["徐部長國勇：我知道，我瞭解。"],["陳委員明文：我要告訴你的就是說，我的主張很清楚，全國行政層級要一致性，不要嘉","  義縣是非院轄市，但是他是三級政府，嘉義市也是一般縣市，卻是二級政府，行政層級","  應該要一致性……"],["徐部長國勇：大家都一樣大，我知道你的意思。"],["陳委員明文：行政層級一致以後，我們做一個行政區域區劃，重新做一個檢討。"],["徐部長國勇：對啦！我瞭解你的意思……"],["陳委員明文：不要有大小的區別，現在所有的院轄市，人流甚至於金流、企業流都流去","  院轄市，嘉義縣在哪裡？在臺南縣的隔壁，臺南現在升格，嘉義縣的科長列為八職等，","  臺南的科長列為九職等，這個沒有道理啊！所有的企業都到院轄市去。"],["徐部長國勇：科長的列等2年前我們更改了，但是警察局長就有差別，三線二和三線三。","",""],["陳委員明文：像臺南市的分局長就是嘉義縣的局長。"],["徐部長國勇：對。"],["陳委員明文：這個都不公平，我只是告訴你，現在新竹縣市合併這個議題如果發酵，大","  家來討論的話，我是建議全國應該要一併討論，不能夠為單一縣市而來討論，我的主張","  這樣。"],["徐部長國勇：是，委員的意見我有聽到。"],["陳委員明文：為什麼要分大小，為什麼嘉義縣要變成小的？嘉義市和新竹市一樣升格為","  省轄市30年，嘉義縣市輸人家多久你知道嗎？30年。新竹增加一個科學園區而已，你看","  30年後的新竹，現在就可以拍胸脯大聲說，新竹縣市先行，30年前嘉義市沒有科學園區","  ；30年後的今天，蘇院長才給嘉義一個大禮──嘉義科學園區，我們又要為這樣子落後3","  0年嗎？這沒有道理。我的意思是主張，都是中華民國的國民，大家要一致，我們來做","  全面性的檢討，好好討論。"],["徐部長國勇：是。"],["陳委員明文：不分貧窮、富有、不分藍綠，大家應該要講，嘉義過去在國民黨執政時就","  是重北輕南，「好康」的都是北部拿去，一樣可以升格為院轄市的，嘉義就不能升格，","  一定要從臺中、高雄和臺南，對我們來講已經非常大不公平；民進黨執政，嘉義不能夠","  再被人家當作「前人子」虐待，這樣好不好？"],["徐部長國勇：委員，你的意見我有聽到。"],["主席：贊成、支持，一併處理，就是二級政府不分大小，不能再有富都窮縣。","   因為林文瑞委員特別要求，我們等林文瑞委員質詢完再休息，請大家見諒。","   請林委員文瑞發言。"],["林委員文瑞：（11時14分）本席要請教行政院何副秘書長，今天我們在講行政區發展的","  定位，因為它涉及國土空間規劃和區域均衡發展、區域合作機制，不管從全球政經觀點","  分析，還是從我們要擠身進入世界先進國家的過程當中，都會面臨國家整體制度、設計","  和政府行政效率的議題。對於中華民國針對行政區的調整，到底要怎麼提升政府行政效","  率和跳脫現行行政區的僵固性？確實是國土空間的發展和行政區治理要優先面對的關鍵","  。","   本席從擔任立法委員到現在，我一直要求和監督政府的是，我們一定要在行政量能和","  民眾的權利裡面取得平衡，在這裡我有幾項問題要請教何副秘書長，關於行政區劃的議","  題已經討論幾十年了，也不知道進入立法院幾個會期討論幾次，多數都是提出來講一講","  就算了，沒有出委員會。最主要的是，為什麼它一直無法完成立法的原因？是因為沒有","  急迫性，還是法規不夠完整，還是現在的行政體系已經非常成熟，所以行政區劃議題才","  一直無法完成，原因是什麼？請何副秘書長說明一下。"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：我想第一個原因就是剛剛部長所講的，行政區劃法本身在討論的過程","  中，大家誤以為它就是要決定行政區怎麼劃定的實體法，其實大家都誤會了，所以後來","  部長才把它改成叫做程序法，基本上它是在討論怎麼決定這個區劃的程序，現在行政院","  在討論的是這個版本。不過，即便是這樣的程序法，也面臨程序冗長、複雜，這個東西","  在實質推動上是不是真的具效益？這是一個要評估的問題，所以院裡很審慎在考慮這個","  事情，是不是推動過了以後反而會變成行政不區劃法？會不會變這樣？本來行政區劃就","  是一個非常複雜的政治問題，以委員的政治智慧來說，你最瞭解這個狀況。","   另外，1999年地方制度法通過，地方制度法一定程度滿足了所謂合併後升格這個東西","  ，其實對縣市來講，合併就是為了要升格，要不然沒有必要去合併。所以現在幾乎整個","  縣市升格、合併的討論，都是循地方制度法的框架在談的，現實上現在是這樣的狀況。","",""],["林委員文瑞：我看這一次只改「程序」2個字而已，多數內容沒有變更。我覺得，不管升","  格與否，要確實將國土整個空間規劃、產業需求做好相當的規劃，我是覺得從這個方向","  去做比較要緊，如果只為了升格、要錢或做什麼，錢的事情應該由中央的財政收支劃分","  法可以做部分修正，應該不必想那麼多，從臺灣的整體發展去考量，我是覺得這個比較","  要緊。","   接著我要請教國發會游副主委，上個月新竹林市長拋出竹竹合併的倡議，引發外界一","  直討論這個問題，所以大家認為這次政府推動的立法是不是為了政治版圖的因人設事。","  行政區劃本來就是先進國家都要面對的問題，不管背後的動機是什麼，只要是對人民有","  利的，本席都會支持，相信本院委員都會支持。臺灣目前行政區的規模差距實在很大，","  各個直轄市不只沒有辦法擔任領頭羊的角色，帶動周邊區域整體發展，反而對周邊區域","  的人口、資源、產業、建設等有磁吸效應，讓其他縣市產生留才不易、財政狀況欠佳、","  整體施政效能無法有效提升等等。剛才陳明文委員也有提到，他們那邊差人家30年，這","  就是最主要的原因。所以本席請教副主委，在城鄉差距越來越大的狀況之下，國發會要","  如何解決受到磁吸效應影響縣市的困境？我舉例來說，雲林縣是標準的農業縣市，未來","  雲林相關產業的定位為何？雲林是臺灣的穀倉，身負臺灣糧食的責任跟安全，花東還有","  發展觀光等方案，請問雲林有什麼方案？臺灣在目前的狀況之下，要如何解決各縣市的","  困境？比如對於雲嘉一帶，你們有何規劃？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：感謝委員的關心，目前國發會是根據國土計畫法整個空間發展的策","  略處理有關產業的部分，有關產業的部分我們考慮到城鄉差距的問題，我舉個例子，就","  像今天所談的新竹園區擴大、高雄園區擴大，後來屏東我們也新增科學園區，在嘉義也","  增加科學園區，希望以這種方式對整個產業佈局的部分是全面性的考量，不受行政轄區","  因素的影響去做一些處理。剛剛談到雲林的部分，雲林確實是農業生產非常發達，我們","  認為要推廣智慧農業，讓農業、農業休閒做得更好，甚至結合地方創生的模式，根據雲","  林的環境特性能夠發展得更好，能夠達到一致的標準。"],["林委員文瑞：本席希望國發會針對雲林的部分，你講得很好，但是對實際推動跟經營方","  式的部分，本席希望要多著墨好嗎？"],["游副主任委員建華：好。"],["林委員文瑞：最後，關於行政區劃造成分配不均的問題，違背當初立法利益良善的立法","  目的，本席要請教徐部長對這件事情的看法，對於新的行政區劃，在未來立法上，是不","  是有避免這個問題惡化的措施？"],["主席：請內政部徐部長說明。"],["徐部長國勇：其實這個主要是財政規劃，我向委員報告，你也瞭解，這句話我們可以大","  聲講，我們對直轄市的補助比較少，對其他縣市的補助比較多，比如內政部營建署對生","  活圈的規劃、道路補助等等都比直轄市多，這些縣市分擔的比例也比較少，原因就是這","  樣，所以要有很多措施做相關的調整，要不然確實差距會越來越大。"],["林委員文瑞：對，當然不是縣市長就沒有差，縣市長就會覺得每一樣都要向你們要，很","  麻煩耶！"],["徐部長國勇：其實我們也會主動告訴他們哪些可以做，就是要讓他們比較平等。"],["林委員文瑞：這是你們其中的一種措施。"],["徐部長國勇：這是一種調整措施。"],["林委員文瑞：好。最後，我們跟王美惠委員、陳明文委員剛好是雲嘉嘉，我們三個縣市","  合併的話，大概也有146、147萬人，這樣也可以解決雲嘉嘉的資源、財政等種種問題，","  如果你們真的有考慮，請將我們納入考慮，我們已經慢30年了。"],["徐部長國勇：委員的聲音我有聽到。"],["林委員文瑞：剛才王美惠委員在樓下跟我說，這一點很重要，他很關心。"],["徐部長國勇：有聽到、有聽到。"],["林委員文瑞：請幫我們好好規劃，雖然是農業縣市，但是農業有發揮、發展，其實也不","  輸其它。"],["徐部長國勇：雲林很重要，也很漂亮，我常常到雲林，常常碰到委員。"],["林委員文瑞：是啊！"],["徐部長國勇：我雲林的同學是最多的。"],["林委員文瑞：同學最多？"],["徐部長國勇：真的，我師範的同學一班有三分之一是雲林人。"],["主席：現在休息5分鐘。","   中午也會休息40分鐘讓大家吃便當，但是時間還沒到，現在先休息5分鐘，再繼續詢","  答。","休息","繼續開會"],["主席：現在繼續開會。","   請魯委員明哲發言。"],["魯委員明哲：（11時36分）今天主要的議題是中華民國全臺灣行政區劃整體的策略，目","  前在全臺灣有六都，最近比較熱門的議題，不管是竹竹合併升格或者竹竹苗合併升格的","  議題，這一陣子大家談的很熱。就我的立場，因為桃園拼第六都我有參與，所以我沒有","  資格說不希望誰在拼升格，對於其他縣市在努力要不要合併，對地方發展他們覺得有沒","  有益處，這個部分我完全尊重該縣市，由新竹縣市，甚至苗栗的鄉親來決定，至於要不","  要升格，當然也涉及要不要修法的問題。剛剛我聽到很多委員問副秘書長，也有問部長","  ，有關升格問題，接下來是竹竹或竹竹苗，甚至嘉義、屏東，很多地方都有意向，但是","  我想講一件事，就是整個臺灣是不是應該全盤考量？我聽到部長一直說尊重地方，當然","  沒有錯，地方如果不同意，你也很難推動，但有關全國性的規劃、發展，行政院有沒有","  一個整體的想法？到底直轄市要怎樣發展？還是像剛剛很多委員的建議，乾脆就分成中","  央與地方兩級？請問你們整體的想法是什麼？"],["主席：請內政部徐部長說明。"],["徐部長國勇：其實不管是國民黨執政或民進黨執政，大家都曾經很嚴肅的討論過這個問","  題，因此不管是國民黨執政，或民進黨執政，也都曾經送出過行政區劃法，這點我首先","  要跟委員說明，表示這已經是大家共同的問題，如何增進行政效率、避免行政資源分配","  不均，所以要有行政區劃的相關規劃，或者一些相關合併的考量等等，這是第一個。雖","  然不管藍綠都曾把行政區劃法送到過立法院審議，但五進五出，我當部長以後，發現大","  家對於行政區劃產生的第一個觀念就是到底是他併我？還是我併他？也就是還沒有討論","  ，大家就開始先防衛，也因而產生了很多問題，為避免行政區劃法當時的規定讓很多人","  誤解，於是我加了兩個字，叫做行政區劃程序法，也就是說，我們要不要討論？如果要","  討論，那總要有個程序，我們先把程序確定，所以我把它改為行政區劃程序法後，送到","  行政院讓行政院先做相關審議，通過以後，我們再根據這個程序進行實質討論，到底要","  怎麼進行臺灣整體行政區劃？包括層級的問題，這樣應該會比較好，這也是為什麼行政","  區劃程序法現在在行政院積極討論中，原因就是這樣子。"],["魯委員明哲：你們什麼時候會送進來？"],["徐部長國勇：現在行政院還在討論中。"],["魯委員明哲：針對最近升格的熱門話題，地方有很多聲音，包括希望修改地方制度法第","  四條第一項有關125萬人的門檻規定，我相信你們也聽到了……"],["徐部長國勇：我當然聽到了。"],["魯委員明哲：報章媒體不斷報導，很多專家學者也提出他們的看法，請問你們的態度是","  什麼？你不要說是贊成或反對，但你們聽到這個消息，抱持什麼樣的態度跟作法？"],["徐部長國勇：事實上，到現在內政部是贊成或反對，我們沒有態度，因為我很誠懇的講","  ，在這個問題拋出來之前，內政部本身是沒有這個政策，也沒有開過這種會議，突然我","  們瞭解到民眾開始有這樣的聲音，我們當然就要重視，但我們不會表示贊成或反對，我","  們就是傾聽大家的意見，最主要還要符合法律規定，這樣才有發動的可能，所以不管由","  下而上或由上而下發動，如果是竹竹併，很顯然是不合這個規定，如果真要這樣做，那","  當然就必須要修法。"],["魯委員明哲：在我個人立場，我真的不贊成修法下修人口數，我覺得法律的穩定性滿重","  要的，而且全國都要依循，並不是哪個區塊或單獨哪個縣市可以改變，我想大家都在看","  ，如果這個法律要修改，譬如人口下降成100萬，那改天修到80萬也不是不行，或是有","  天我們不希望誰升格，就把它上調到150萬人，這樣是不好的。我個人立場，大家拚升","  格、合併，真的是祝福跟尊重，過去也有前例嘛！部長剛剛也說了很多，而我正好參與","  到第六都──桃園市升格的過程，其實桃園市早就已經超過150萬人，有180萬人，但是也","  沒有因為這個條文變成準直轄市，沒有！直到99年6月7日突破200萬人，配合修法準用","  直轄市編制，我們才升到準直轄市；三年之後，在103年年底才正式升格，這整個過程","  因為有很多前例，所以我真的不希望破例，當時我們努力的整個過程，包括用很多政策","  性讓大家入籍，原因都是尊重這部法律，尊重上面規定的人數門檻，即使我們已經遠遠","  超過125萬人，但當時政府也沒有說我們可以直接升格，他們並沒有認可，我們是拚到","  準直轄市200萬人時才升格，所以我們期待要升格，就儘量把政策拿出來，人口雖然不","  是唯一條件，但在法律上，它變成是一個基本門檻，所以我個人的意見是，125萬的這","  個門檻不應該修，要修的話，之前桃園升格時早就超過125萬人，也沒有升啊！所以我","  是建議這部分不要亂動。"],["徐部長國勇：我跟委員說明，內政部並沒有要提出地方制度法的修法，我們尊重委員的","  意見。"],["魯委員明哲：如果有委員提出下修的意見，你們會贊成……"],["徐部長國勇：我們還是要尊重，因為法律是立法院定的，委員要通過，我不能說不准通","  過啊！所以我們會尊重委員的意見。"],["魯委員明哲：部長，現在外面都建議真的不要把事情弄成是因人設事、量身訂做，這樣","  民眾的觀感會非常不好，本來是一件美事，過去也有合併升格的，這也不是先例，可以","  努力拚升格，但要因為這樣來修改法律，我想今天如果修成100萬，明天也可以修成80","  萬，後天再調為150萬，造成法律的不穩定性，我個人是不贊成的。","   另外再請教財政部阮次長，其實現在大家拚升格，主要的原因就是錢會變多，當時桃","  園市拚升格，第一個理由也是如此，財政怎麼劃分？讓城市可以多一點財政，我覺得任","  何縣市拚升格都是正面的，我們沒有理由說不行，可是針對整個財政劃分，我想現況你","  應該最清楚，現在連六都也在吵，包括我們桃園市鄭市長，最近也不斷說中央的分配款","  ，尤其在一般補助部分，連續幾年中央給地方政府的一般補助，包括直轄市，我們桃園","  是連續兩年在22個縣市中拿到第17、18名，坦白講，我也覺得有點委屈，你們是不是對","  桃園特別不公平？"],["主席：請財政部阮次長說明。"],["阮次長清華：事實上在直轄市部分，相關法令有一個規定，就是有一個分配標準，營業","  額占50%，土地跟面積各占20%，然後財政能力占10%，現在的六都都是按照這個公式計","  算。"],["魯委員明哲：我是說一般補助嘛！那是統籌分配稅款，我講一般性的補助。"],["阮次長清華：對！我現在就是要跟委員報告，剛才講的是統籌分配稅款，事實上中央給","  地方的資源不只統籌分配稅款，還包括所謂的補助款，就是主計總處的補助款，目前我","  們就是用這兩個財源來補助地方，希望能夠做到讓相關地方政府的財源儘量達到平衡的","  狀況，但是我知道目前還是有一些差距，這個我們理解，這部分可能將來要去調整財劃","  法，但是財劃法也有很多爭議，我想委員應該很清楚……"],["魯委員明哲：次長，我聽得懂，主計總處也說，升格直轄市之後，現在桃園市在六都裡","  面的統籌分配稅大概都是第六或第五，我們當然希望整體補助能夠增加，因為地方的建","  設很多，每個縣市都一樣，我就桃園市的立場來說，你回答說，一般性補助的這些錢其","  實是來調水位的。這是沒道理的，感覺是這裡高一點，就要調整一下水位。第一個，我","  們聽不太懂，也沒有辦法接受，因為一般補助的項目類別都分得很清楚，但總體的回答","  是，不好意思，我統籌調一下水位。這個我們沒辦法接受。","   最後，我要拜託次長，直轄市現在有六都，我不知道未來有沒有第七都，六都裡面還","  分三種，一種叫做老牌一甲子真正的直轄市──臺北市，他的狀況是幾乎沒有什麼空地、","  沒有什麼可以閒暇發展的區塊，土地發展、道路開闢完整，這是第一種，老牌、真正的","  直轄市；第二種大概是從民國99年到103年底一加一共同升格的，包括臺中市、臺南市","  及高雄市併高雄縣；另外兩個是單獨升格的桃園及新北。我要提醒你們，直轄市有三種","  ，可是現在你們對直轄市所有的相關限制都是以臺北為出發點，我覺得這樣不行，我們","  有很多地方的城鄉差距非常大，很多道路根本沒有開闢，營建署說，直轄市生活圈道路","  的土地補助是零，臺北市沒有這個需求，可是其他五都有這樣的需求，所以我建議，未","  來你們討論財政的時候，要把六都不同都市發展的情況、城鄉差距的狀況納入考慮，很","  多的公共建設根本沒有完成，你們不能對六都完全用同一套標準，希望你們納入參考。","",""],["阮次長清華：謝謝委員指教，我特別再說明一下，過去臺北市的資源真的比較豐富，但","  是這幾年來，臺北市財源的成長率都是低於其他的直轄市或縣市，所以換句話說，我們","  希望縮小他們之間的差距，我以臺北市和高雄市的差距為例，以前的差距大概是一百多","  億元，到現在的差距大概是四十多億元，跟新北市之間的差距也愈來愈縮小，所以我們","  現在也在調整，也就是說臺北市的成長率比其他直轄市的成長率低很多。"],["魯委員明哲：次長，針對桃園市的一般補助款，我希望我們下次再看到時，不要是17、","  18名，一定要向前提。謝謝。"],["阮次長清華：謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時51分）部長好。我知道你很親民、愛民、顧民，所以我要跟你討論","  一個你內部的問題。臺中潭子區有一個精忠新城，當時經地方的賴朝國議員、所有的里","  長以及本人協調，希望將這塊地作為停車場跟簡易公園。101年7月20日國防部終於同意","  ，拆除老舊的建設，臺中市政府也全力支持，要興建簡易公園及停車場，總經費由臺中","  市政府支出1,500萬元。接著，國防部也同意，我們也照如此執行之，102年4月12日也","  熱烈舉行啟用典禮。本來104年國防部要把這塊地標售，但是地方說，在十一萬多的人","  口裡，它占了三分之一，所以我們非常需要停車場跟公園。108年我們終於完成，因為","  這在北屯的隔壁、棒球場附近，週邊是人口密集區，所以民眾希望要有停車場跟公園用","  地。","   我們不解的是，你們的所屬單位竟然會臨時通知里長說，110年2月3日（星期三）下","  午兩點半你們要開這個說明會，所有的議員，包括賴朝國議員、徐瑄灃議員及里長都親","  自到現場去聽你們的說明會，但沒有幾個人，因為是上班日，而且是臨時通知，這麼惡","  質！說明會當時，地方人士充分表達，第一個，我反黑箱，不反社宅；第二個，我要公","  園、停車場，拒絕黑箱社宅；第三個，支持社宅公開選址。我們地方人士一再提出這三","  項原則，但是你們這一份說明會的結論裡卻隻字不提，沒有提到任何一句話、一個字。","  總統一直說是最會溝通的政府，但是連會議紀錄都敢這麼黑箱，部長，可以如此嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員，這件事情我不太瞭解，因為沒有資料，我不知道細節，我去瞭解一","  下。"],["楊委員瓊瓔：本席一個字、一個字告訴你，會議紀錄在這裡，可以如此嗎？"],["徐部長國勇：我回去瞭解一下。"],["楊委員瓊瓔：你聽我這樣說，會不會覺得很惡質？"],["徐部長國勇：聽你這樣說當然是……"],["楊委員瓊瓔：當然是惡質！"],["徐部長國勇：我要去瞭解事實為何？我再來瞭解。"],["楊委員瓊瓔：地方人士說，怎麼這樣？110年5月13日（星期四）早上10點，他不在潭子","  開說明會，他跑到北屯的好運來餐廳裡舉行。部長，你擔任過民意代表、擔任過內政部","  長，這樣的地方說明會可以異地召開，而且是在上班時間，可以如此嗎？"],["徐部長國勇：我回去瞭解。"],["楊委員瓊瓔：這些都有公文，可以如此嗎？結果還是取消，他怎麼說？地方人士抗議，","  基地在潭子，你們怎麼跑去餐廳裡舉行，而且是在疫情期間！可以這麼亂來嗎？地方講","  過之後，說明會取消，從此就沒有來往了。"],["徐部長國勇：委員，不要那麼生氣。"],["楊委員瓊瓔：你今天擔任部長，你是最愛民的，你的部下這樣做，你受得了嗎？可以如","  此嗎？"],["徐部長國勇：我回去詢問住都中心這個案子的狀況為何？我回去瞭解一下，因為今天我","  也沒有帶資料，細節我也不太瞭解，我再回去瞭解。"],["楊委員瓊瓔：本席在現場，會議紀錄裡連一個字都沒有寫，可以這麼惡質嗎？這樣可以","  寄出來？給誰看？疫情期時，地方說明會竟然異地到餐廳召開，經人反映說是疫情期間","  ，可以嗎？之後才取消，取消後到現在完全沒有聯絡。"],["徐部長國勇：我來瞭解。"],["楊委員瓊瓔：結果告訴我們已經公開招標了。地方上一片譁然，現在到底是什麼情形？","  中央可以如此貿然執行嗎？會議紀錄造假、不屬實、不寫，說明會異地舉行，臨時通知","  開地方說明會，硬要星期三下午兩點半、硬要星期四早上10點到餐廳，疫情期間他跑到","  餐廳舉辦說明會，人家反映說大家都在上班，誰去聽？結果取消，之後從此沒聯絡，接","  下來卻公開招標完畢。部長，你所屬的屬下可以如此做嗎？"],["徐部長國勇：我回去瞭解住都中心的……"],["楊委員瓊瓔：可以這樣黑箱作業嗎？"],["徐部長國勇：社會住宅基本上並不是嫌惡設施，現在有很多證明顯示它對社區周邊的幫","  助非常大，我回去……"],["楊委員瓊瓔：我們是反黑箱，不反社宅。"],["徐部長國勇：我瞭解你的立場。"],["楊委員瓊瓔：你可以這樣胡亂作為嗎？"],["徐部長國勇：我回去瞭解。"],["楊委員瓊瓔：你可以如此嗎？"],["徐部長國勇：不是我可以如此，是我回去瞭解一下。"],["楊委員瓊瓔：這是你管的。"],["徐部長國勇：我不會去指揮這個。"],["楊委員瓊瓔：你不會去指揮這個，你的屬下這樣做，我在這裡向你報告、說明、質詢，","  你認為這樣有沒有惡質？"],["徐部長國勇：我回去瞭解。"],["楊委員瓊瓔：可以如此嗎？號稱最會溝通的政府可以這樣子嗎？"],["徐部長國勇：我回去瞭解。"],["楊委員瓊瓔：可以這樣嗎？"],["徐部長國勇：我回去瞭解，看是什麼情形再來處理。"],["楊委員瓊瓔：我剛才跟你講的情形，可以這樣嗎？請問可以這樣嗎？"],["徐部長國勇：我就回去瞭解。"],["楊委員瓊瓔：你做過民意代表，可以這樣嗎？這些內容是不是太惡質了？"],["徐部長國勇：所以我說我會回去瞭解，等我瞭解以後再看這件事情是怎麼一回事。"],["楊委員瓊瓔：可以這樣嗎？更離譜的是，疫情期間要跑去異地的餐廳開會，你們錢這麼","  多喔？可以如此嗎？部長，我說你最愛民、最親民、最顧民，你聽到這個有覺得頭昏嗎","  ？可以這樣嗎？"],["徐部長國勇：我回去瞭解之後才有辦法處理。"],["楊委員瓊瓔：屬實的話怎麼處理？"],["徐部長國勇：我回去瞭解以後再來處理。"],["楊委員瓊瓔：趕快處理，再告訴我。"],["主席：我們會再幫楊委員排專案報告。"],["楊委員瓊瓔：太離譜了！這樣欺負民眾！","   好不容易部長來到這裡，請主席再給我1分鐘。我一直強調我們要怎麼樣協助警察的","  薪資、薪俸點，在上個會期本席也跟你討論過，但是109年有七成的詐欺犯和六成的詐","  欺被害人都是年紀不到40歲的年輕人，今年上半年來到高峰2,168件，初步統計財損金","  額達9億元。五年來在網路犯罪當中，詐欺案位居榜首，所以我要告訴你一句話：「詐","  騙集團不會殺人，但是他們會害死很多人。」這句話我希望你聽進去，要怎麼樣去協助","  人民，請你列為專案，好不好？至少要有嚇阻作用，因為太恐怖了，他們不會殺人，但","  是會害死很多人。我們大里就有一位30幾歲的女子發生這種事情，社會新聞有報導，我","  們很難過，最後他是自殺死亡。"],["徐部長國勇：對，他們就是謀財害命，謀財有時候會變成害命。"],["楊委員瓊瓔：對，所以我說你接地氣。他們謀財害命，所以你要列入專案，要怎麼做？","  這個已經成為榜首了。"],["徐部長國勇：刑事警察局最近也抓了很多詐欺犯，包括機房的等等，我會跟相關單位就","  這種詐欺案，再跟……"],["楊委員瓊瓔：這非常重要，看到30幾歲的女孩就這樣子走了，我們真的很難過。好不好","  ？"],["徐部長國勇：好，我們會加油。"],["楊委員瓊瓔：就這兩個議題，一定要查清楚，還社會大眾一個公道，好不好？"],["徐部長國勇：好。"],["主席：接著請吳委員琪銘發言。","   跟委員會宣告，再下一位請林委員思銘發言；之後本席要發言，請林委員思銘擔任主","  席，等我發言完了以後，中午才休息，先跟大家說抱歉。"],["吳委員琪銘：（12時1分）部長，今天大家都在討論新竹市和新竹縣的合併，很多委員都","  充分表達個人意見，地方制度法第四條規定的125萬人之門檻是否下修？就新竹縣市的","  合併本席是樂觀其成，但要考慮到還有很多縣市，包括嘉義、雲林、彰化等縣市是否也","  一併納入討論？在此本席對於升格是樂觀其成，但也恐怕腳步太快、操之過急，未來包","  括財政劃分的種種問題也要一併考慮，部長的看法如何？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我們一定會傾聽大家的意見，因為這不是小事，民間、相關學者的意見都","  要參考。但若竹竹要合併，人數不夠，這和法律規定就不同，所以最主要的是等法律修","  訂通過之後才有可能，就這點都要有相關的考量。至於其他方面，過程當中很多委員也","  提出意見，包括剛才說的雲嘉嘉或彰化等等，當然大家就這方面的意見我們都會聽進去","  。"],["吳委員琪銘：對，門檻下降，地制法第四條的規定也要先修改。"],["徐部長國勇：是。"],["吳委員琪銘：另外，有關本席選區內的司法園區，目前是由內政部統籌推動、辦理區段","  徵收，8月31日內政部都委會審議通過擴大土城都市計畫，涉及北土城交流道，所以這","  兩年要提供土地給交通部，先開闢交流道。這部分的速度絕對不要延宕，尤其又牽涉到","  看守所遷移，未來腹地有八十幾公頃、非常大，如何符合當地居民的訴求，本席藉由此","  次質詢，針對司法園區的推動是否會有所耽擱？請部長說明。"],["徐部長國勇：土城司法園區可以說是新北市很重要的一項建設，土城原本很落伍，看守","  所的附近，我當律師那時候常常去，一個禮拜跑好幾趟，每次去到那裏都塞車。人很多","  、很繁榮，可以看出其發展很重要，今年5月行政院已同意辦理興辦事業計畫，我們照","  這個計畫會很快來處理。今年8月區段徵收之公益性、必要性的報告也出來了，主要是","  地方政府將主計畫、細部計畫訂定後送過來，我們這邊還要進行區段徵收作業，細部計","  畫、主計畫出來之後我們就會積極進行。此外交通很重要，如果交通部分不處理好，園","  區就不漂亮，所有廠商等等要進駐也有疑慮。剛才說的交流道等等，最遲也要同步處理","  ，甚至超前部署，該做的都要先處理，這些都在進行中，整體做配合，我們會趕時間，","  絕對不會有所拖延，這點請委員放心。"],["吳委員琪銘：好，非常感謝部長。預估是在112年10月，你們還要辦理興辦計畫。"],["徐部長國勇：對，興建計畫開始了。"],["吳委員琪銘：一定要趕快做。更重要的，司法園區的腹地那麼大，未來是不是要結合當","  地的人文、環境改造，配合當地的需求，這是第一點。"],["徐部長國勇：是。"],["吳委員琪銘：第二點，看守所遷移之後，面積有10公頃，大家對於臺北看守所應該都不","  陌生，長期以來造成當地居民很大的困擾，也阻礙地方發展，尤其這塊土地又位於土城","  的中心點。"],["徐部長國勇：精華區。"],["吳委員琪銘：對，未來此一精華區的使用如何符合當地需求？由於土城沒有大型公園，","  是不是可以打造一個土城最大的公園？"],["徐部長國勇：新北市政府的主計畫、細部計畫整個提出來的時候，我們再進行相關審議","  來做處理，和地方政府之間要共同配合，我們會跟他們合作，就委員所說的，我們都會","  納入包括地政、營建的討論做相關的考慮。"],["吳委員琪銘：好，符合當地的生活需求，品質才能提升。"],["徐部長國勇：對，認真來講，當時那條路不算小，但以現在的角度而言，感覺上就變得","  很窄。再來是那邊的人口很密集、很多，土城現在的發展不得了，所以你說的確實也有","  需要，讓人民的生活環境更加舒適，有一個更好的休閒空間等等，因此主計畫、細部計","  畫裡面要跟地方政府做相關的考量。"],["吳委員琪銘：好，這點再拜託了。"],["徐部長國勇：是。"],["吳委員琪銘：還有一點，再次感謝住都中心，於土城規劃多處社會住宅，基地那麼大，","  可提供1,290戶，未來在規劃上也希望住都中心能加快速度。"],["徐部長國勇：一定。"],["吳委員琪銘：畢竟土城有很多年輕人，他們根本買不起房子，社會住宅可以減輕他們的","  負擔，這都是未來我們應推動的。"],["徐部長國勇：一定。"],["吳委員琪銘：所以腳步一定要快。"],["徐部長國勇：我們一定會趕，確實三十幾年前土城算是較便宜的地段，比較買得起。"],["吳委員琪銘：很偏僻。"],["徐部長國勇：但現在土城已經不同了，房價等等的也算很高，尤其又有工業區，有很多","  工廠，自南部上來的工人等等在這邊打拚，確實有居住的需求。我們之所以要蓋社會住","  宅提供千餘戶，就是要照顧這些北上的年輕人，這個我們會努力處理。"],["吳委員琪銘：在此代表很多買不起房子的年輕人向部長、內政部及中央致謝，未來一定","  要加速處理。"],["徐部長國勇：一定。"],["吳委員琪銘：未來土城人口增加的速度會很快，有3條捷運、2條交流道，很多大型建設","  陸續在推動，在此拜託部長一定要加速處理。"],["徐部長國勇：一定會全力趕、全力去拚。"],["吳委員琪銘：好，在此感謝。"],["徐部長國勇：多謝委員關心。"],["主席：請林委員思銘發言。"],["林委員思銘：（12時10分）還是要跟部長討論竹竹合併的議題，我來自新竹縣。我看內","  政部的報告，行政區劃程序法會提報行政院，還在審議嘛？"],["主席：請內政部徐部長說明。"],["徐部長國勇：對。"],["林委員思銘：這個程序法，基本上跟107年的行政區劃法之內容是大同小異。"],["徐部長國勇：差不多。"],["林委員思銘：這主要是程序的問題。"],["徐部長國勇：是。"],["林委員思銘：當時的草案總說明裡面是這麼寫的：「目前臺灣行政區域計有六直轄市、","  十六縣（市）、三百六十八鄉（鎮、市、區），行政區域間之規模差距甚大，且直轄市","  無法擔任『領頭羊』角色帶動區域發展，對於週邊區域之人口、資源、產業及建設具有","  強大磁吸效應，致使周邊產生留才不易、財政狀況及整體施政效能無法有效提升等地方","  治理困境。」請問部長，直到現在，這樣的治理困境是否持續存在？"],["徐部長國勇：有改進，但在相當程度上還是有一些困境。委員在新竹縣就最清楚，關西","  人口減少以後，連一個主任秘書都要被降級。"],["林委員思銘：被取消。"],["徐部長國勇：為什麼？因為都跑到龍潭去了。因此譬如湖口工業區，如果我們把它做得","  更好，才能夠留住人口，不然他們也會往楊梅跑，都有可能，因為那邊的待遇比較好，","  包括員警都往那邊去。"],["林委員思銘：沒錯。"],["徐部長國勇：還是會有一些困境，但已改善很多，這也是事實，我們一起努力。"],["林委員思銘：OK，這些問題雖然有改善，但大部分的問題還是存在，包括我們剛才講的","  那幾個問題，表示現在的行政區劃如果要做調整的話我們要做很多的考量，而不是因人","  設事地亂喊合併。區域調整要考量的點很多，除了要按照相關程序做調整，實質上我們","  要考慮的也很多。"],["徐部長國勇：我跟委員報告，第一個質詢的邱委員也是如此，其實我不會有那個前提要","  件。"],["林委員思銘：我瞭解。"],["徐部長國勇：如果我有那個前提要件，今天我提出來給委員的書面報告就不會是這個樣","  子，你應該可以瞭解我的概念吧！"],["林委員思銘：對，我看你的報告其實是寫得很中肯，待會兒我也會再問你幾個地制法的","  議題，現在是針對當時行政區劃法草案的立法理由，問題有改善，但還是存在。"],["徐部長國勇：當然，所以我說……"],["林委員思銘：所以要做區域調整的話我們還是要很慎重。"],["徐部長國勇：有一些事實上是有基本的困難度，就是與錢、建設有關，沒有錢就沒得建","  設，建設好就會更有錢，地方稅收更好，看是要變成惡性循環還是善性循環，就是這樣","  子。"],["林委員思銘：對於亂喊合併，如果只是竹竹合併，統籌分配款也不會比較多，所以這個","  升格我們就認為沒有意義。升格為直轄市，純粹合併的話……"],["徐部長國勇：有沒有意義大家可以繼續討論，現階段我也不能講這個有意義或者沒意義","  ，我這樣一講，人家就說我是贊成還是反對。"],["林委員思銘：沒有關係。"],["徐部長國勇：這個對內政部來講，現階段是會比較尷尬，這點請委員諒解。"],["林委員思銘：好。"],["徐部長國勇：所以我不會去講我的態度，原因就在於此。"],["林委員思銘：那我再請教第二個問題，9月24日新竹縣議會舉辦座談會，邀請議員、鄉長","  、代表發表對縣市合併的意見，對於這些意見，後來林智堅市長回答說，議員、鄉長、","  代表是憂心自己的前途，所以他們反對合併。部長當過民意代表，他這樣子的說法，你","  認為是不是以小人之心度君子之腹，民意代表會這樣子、很憂心自己的前途，所以反對","  合併？"],["徐部長國勇：我們很誠懇地提到一件事，我是在臺北市當議員，臺北市沒有這個問題，","  所以我不會碰到這個問題，但至少聽別人講過這個問題。我們之所以要用很多的配套，","  譬如當時鄉鎮長因為升格而不再選舉、沒有了，有的就轉成當然的第一任區長，而有的","  已屆滿兩任，那怎麼辦？就是轉成有給職的市政顧問，等同區長的位階，所以當時我們","  就保障相關的民意代表。"],["林委員思銘：這個我瞭解。"],["徐部長國勇：為什麼要保障？也仍然出於我們對民意代表尊重的考量，所以這也是應該","  要做的。"],["林委員思銘：沒錯。"],["徐部長國勇：所以就不會產生這個問題。我倒不認為林智堅市長是存有小人之心，我認","  為我們把這些配套做得更好一點的話，大家彼此之間對整合的共識就比較容易出來。"],["林委員思銘：部長，我們都當過民意代表，之所以會這樣講，我認為針對一個議題，他","  說民意代表可能是憂心這個問題，但民意代表真的都這樣嗎？他也不要用這種高度來說","  民意代表都會這樣子。"],["徐部長國勇：我想他不是這個意思。委員，我們一定會有配套措施，就像我剛剛講的鄉","  長轉成區長、鎮長也轉成區長。"],["林委員思銘：我瞭解。其實很多民意代表不是為了位置，就算合併升格他還是可以繼續","  參選。"],["徐部長國勇：當然。"],["林委員思銘：表現好的人就繼續參選。何必說民意代表會憂心，一樣可以選啊！"],["徐部長國勇：我相信他不是這個意思。"],["林委員思銘：所以我說他們不是怕失業，他們所想的是這樣子會不會造成行政效率低落","  ，尤其我們新竹縣有很多偏鄉，部長也提到尖石、五峰這些原鄉，我想會不會導致這些","  偏鄉就沒辦法提升行政效率，而且造成他們沒辦法獲得更多的經費補助？"],["徐部長國勇：沒有，原則上會增進其行政效率，不管是實際上……"],["林委員思銘：我講高雄縣市合併的事情讓你瞭解一下，99年以前那裡的原鄉大概可以獲","  得中央1億元的補助，但後來升格之後，100年就從1億元變成只剩下600萬元，這中間的","  落差，你看差了多少！"],["徐部長國勇：地方制度法後來修正，把原鄉也改為是選舉……"],["林委員思銘：變成統籌分配款就由高雄市政府編經費給他們。"],["徐部長國勇：現在原鄉也是選舉出來的，就相關的規定，也要看他們前3年一定的預算規","  模，所以也會有相關的補助，所以您提的這個問題應該已經不存在了。"],["林委員思銘：變成是大幅落後了，亦即他們所獲得的補助，而且風災重建，市政府也不","  是很重視。"],["徐部長國勇：中央的補助有一些還是會繼續存在，我舉個例子，司馬庫斯那一條路不就","  是營建署做的，我們也會去做。"],["林委員思銘：對，是營建署，我知道。"],["徐部長國勇：我就舉這個例子，包括偏鄉，該做的我們還是會去做，並不會因為這樣子","  就都不做。"],["林委員思銘：但我覺得升格之後，很有可能會有很多就拿不到經費，中央可能會說要由","  高雄市政府做。"],["徐部長國勇：我覺得原則上應該是不會，有一些以前是鄉公所發包，改成由市政府發包","  而已。"],["林委員思銘：這是我的資料，我們私底下再討論，礙於時間的關係。"],["徐部長國勇：您提的這個問題已經應該不存在了。"],["林委員思銘：我只是問你一下。"],["徐部長國勇：委員的意見很寶貴，我們都會接受。"],["林委員思銘：部長，現在地制法第四條有關直轄市人口部分，因為林智堅市長說要「竹","  竹合併」，也就是第四條要將125萬人下修到100萬人，剛才很多委員都提到法律的穩定","  性跟安定性，我們是否要為了一個人修法？這跟部長的態度無關，但你是法律人，所以","  我請教你，地制法的門檻規定為125萬人，現在要大幅砍掉25萬人，剩下100萬人，這個","  法律修改的理由具正當性嗎？"],["徐部長國勇：沒有啦！我們沒有……"],["林委員思銘：我是問你法律，我們法律人難道修一個法……"],["徐部長國勇：內政部沒有要修地方制度法。"],["林委員思銘：我知道你沒有，但一部好好的法律規定，突然要大幅砍掉四分之一的人口","  ，升格直轄市只要100萬人口即可，這樣的想法有正當性嗎？"],["徐部長國勇：跟委員報告，你是立委所以你會瞭解，我們行政機關都尊重立法委員的職","  權，立法是立法委員的專屬權力，不能由我們說修法是好是壞，我們不能這樣批評。"],["林委員思銘：我是問你站在法律人角度，覺得法律可以因為不正當的理由而修改嗎？是","  不是為了一個人量身定做？法律可以這樣修嗎？"],["徐部長國勇：我現在站在這裡，不能以法律人的私人立場去批評委員的修法，我不方便","  這麼做。"],["林委員思銘：我覺得你站在法律人的角度，會認為這樣的修法很奇怪，不合邏輯！"],["徐部長國勇：所以我一開始就跟委員報告，我不表達內政部的態度是Yes           or","  No，不好意思啦！不然我會很尷尬。"],["林委員思銘：OK，我瞭解你的態度。關於地制法第七條之一，有媒體或執政黨委員表示","  可以由上而下修法，內政部可依照地制法第七條之一修法，只要內政部提出調整行政區","  域的改制就可以把新竹縣市合併升格為直轄市。地制法第七條之一可由內政部直接來做","  ？"],["徐部長國勇：本來就有兩種途徑，事實上就像剛剛在報告的時候……"],["林委員思銘：若依地制法第七條之一，請問你的態度為何？"],["徐部長國勇：我現在沒有態度，我跟委員報告過不表示Yes                       or","  No。但是地制法的確有兩種途徑，一個是由上而下、一個是由下而上，這兩種途徑在馬","  總統時期進行過高雄及臺南的調整，這都實施過了。但是現階段我不表達內政部的意見","  ，至少要通過修法才有可能，現在還沒修法就叫我表達意見，我……"],["林委員思銘：地制法的門檻一定要降到100萬人才會啟動這一條？"],["徐部長國勇：要修法通過，我才能……"],["林委員思銘：才有態度？"],["徐部長國勇：我才能表達態度，現階段我不知道怎麼表達。"],["林委員思銘：所以現在內政部沒有做地制法的修法計畫或啟動地制法第七條之一？內政","  部完全沒有這樣的規劃？"],["徐部長國勇：目前我還沒開過會。"],["林委員思銘：我看你們的立法計畫，這會期也沒有所謂的行政區劃法草案或是地制法修","  正草案。"],["徐部長國勇：沒有啦！內政部沒有開過會。"],["林委員思銘：謝謝，我希望……"],["徐部長國勇：這無法騙人，事實就是這樣。"],["林委員思銘：我希望要綜觀全國的國土規劃，不要為一個人或一個地方修改法律，謝謝","  。"],["徐部長國勇：謝謝委員。"],["主席（林委員思銘代）：請林委員為洲發言。"],["林委員為洲：（12時24分）徐部長，今天要讓你忙碌一下。大家最近都在討論「竹竹合","  併」的議題，我是新竹縣選出來的立委，我們希望將來「竹竹」有機會合併，而且要升","  格，基本立場上我們希望有機會朝這個方向努力，但是如果能全國一併討論，不再有「","  都」跟「縣」不同等待遇的狀況，一併解決會更好，這次大家一起來討論。","   作為立法委員要綜觀全國狀況，我們為地方爭取建設是合情合理，但也要看全國的發","  展，新竹縣市有科學園區，而科學園區在新竹縣市扮演火車頭的角色，尤其在高勞力密","  集的傳統產業沒落之後，新竹科學園區也扮演全國產業的火車頭，所以不只攸關地方，","  也要看全國的發展，所以我們希望全國一起討論兩級政府的確立，將來不再有富都窮縣","  的情形，例如不同縣市的公務人員有一樣的局處首長，卻有不一樣的待遇跟職等，還有","  不同縣市的員警從基層到分局長、局長都不同職等，當然大家都跑光了、跑去直轄市任","  職，我們的人才跟人口都在流失，造成「都」跟「縣」之間的不平等，這就是國家制度","  的不恰當，希望藉由這次的討論有機會一併改善，也就是我們要宏觀看待臺灣的國土規","  劃跟行政區劃，請問部長認同嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安，我認同要宏觀地整體規劃。"],["林委員為洲：好，現在回頭談新竹縣市的合併，大概有幾種選擇跟排列組合，包含合併","  不升格、合併升格或不合併不升格維持現狀，共有三種。如果合併不升格，就沒有地制","  法有關於升格的125萬人問題……"],["徐部長國勇：現在也沒法源。"],["林委員為洲：我們就是要談這個，如果選擇合併不升格就需要行政區劃程序法。"],["徐部長國勇：對，程序法要趕快通過，否則不知道如何處理。"],["林委員為洲：有法源才能合併，這樣大家就清楚了。行政院還在討論行政區劃程序法，","  將來要送到立法院通過後再實施，還要經過地方討論，所以立法通過、啟動之後還有很","  多工作。"],["徐部長國勇：地方啟動後，我們會配合，有很多後續工作。"],["林委員為洲：對，還要公聽會、民意調查跟成立諮詢委員會，諮詢委員會還要各方公正","  人士參加，而且是合議制，到時候要經過大家的投票同意，不是首長同意就可以。此外","  ，立法的程序需要時間，從委員會送到院會進行二、三讀，開始啟動後地方還要做很多","  事情。我再講細節一點，將來連門牌、所有的戶政系統跟身分證都要改。"],["徐部長國勇：當然，因為合併之後……。"],["林委員為洲：我的住址原來是新竹縣，假設合併後，將來可能改成大新竹市，名稱都不","  一樣了。"],["徐部長國勇：合併後就會有好幾條中山路跟中正路，所以都要處理。"],["林委員為洲：我們新竹市本來就有兩條中正路。"],["徐部長國勇：還要分區，不然會跑錯路。"],["林委員為洲：若明年11月要選舉，你估計來得及嗎？"],["徐部長國勇：我不敢估計，因為現在還在……"],["林委員為洲：假如明年11月的選舉要適用，前提是要修法通過，還要開過地方諮詢會議","  ，做好配套措施……"],["徐部長國勇：你指的是不合併的？"],["林委員為洲：我們先談不合併，明年11月前可行嗎？"],["徐部長國勇：至少要等行政院的草案出來，我認真地說，趕時間會趕到全身汗。"],["林委員為洲：不可能啦！我就說一句不可能啦！","   請中選會主委上台，因為牽涉到中選會的選區重劃問題。如果行政區劃程序法通過，","  地方就可以開始啟動合併，啟動合併要做很多配套，包括成立諮詢委員會、地方要充分","  討論、公聽會等，而且你這邊也有工作，對不對？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：是。"],["林委員為洲：我們估計兩個縣市合併後的議員席次會改變，一個縣跟一個市合併計算的","  議員席次可能會減少，現在的一般限制有最高額限制，這些你們都知道。如果議員的員","  額減少，選區一定要重新組合跟合併。如果行政區劃程序法通過、地方也開始啟動，但","  是明年11月就要選舉縣市長跟議員，假設議員的選區會改變，不管是擴大或縮小，議員","  的員額也減少，請問你們合併選區的作業時間要多久？"],["李主任委員進勇：在合併不升格的情況下，目前還沒有法源依據，所以必須等到行政區","  劃程序法通過，至於這部法牽涉到選務部們的工作，包括選區劃分、選舉期間的公告等","  ……"],["林委員為洲：公告時間要多久？如果我原來是參選議員，結果選區被改變，員額也變少","  ，請問選區改變、合併的公告時間要多久？"],["李主任委員進勇：因為現在法律沒有相關的規定，所以我現在沒辦法跟委員報告合併而","  不升格的情況，因為沒有法律規定。如果合併升格的話……"],["林委員為洲：你連想像都想像不到嗎？你想不出來就對了！"],["李主任委員進勇：不是。"],["林委員為洲：你到底要花多少時間去做議員選區合併的工作？從公告到實施。"],["李主任委員進勇：一般的議員選區公告是一年前。"],["林委員為洲：一年前要公告，不然我怎麼知道選區在哪裡！"],["李主任委員進勇：但如果是合併升格就變成6個月。"],["林委員為洲：好，最少是6個月。我都幫你看好了，我選過議員，合併後議員的選區變不","  一樣，你總要事先告訴我，不然我怎麼去跑選區？怎麼知道選民在哪裡？依據現有的法","  令，最少要半年，我不知道將來的配套法令如何改變，但是現在的規定是半年，等於明","  年11月選舉，5月就要公告議員選區劃分的改變。因為將來還是會有大新竹市議員嘛！","",""],["李主任委員進勇：公告之前還是要讓我們有作業時間。"],["林委員為洲：對，還要作業時間。如果要修法，還要經過地方的諮詢委員會同意，你才","  能進行選區調整。"],["李主任委員進勇：沒有錯！"],["林委員為洲：一定要合併完成，你才會調整選區。"],["李主任委員進勇：要等內政部公告……"],["林委員為洲：對，選區調整最少要半年前，還需要前置作業，請問明年11月前來得及嗎","  ？"],["徐部長國勇：在合併不升格的情形下，就像我說的會拼到滿身大汗，相當困難。"],["林委員為洲：結論是來不及啦！最後再給我1分鐘時間，今天我們沒有安排地制法專報，","  改天我會再排，不過還是談一下地制法。","   如果走地制法的途徑，就是所謂的合併升格，也要修法把地制法的125萬人門檻下修","  ，反正一樣要經過修法程序，但這個方法可能稍快一點，因為現在已有地制法了，不用","  等行政院送草案出來，當然也可以要求內政部提出地制法的修改版本……"],["徐部長國勇：還是委員提出比較好。"],["林委員為洲：好，地制法還是要經過立法院修法，修法後同樣面臨選區劃分問題，對不","  對？升格後，直轄市議員的名額變更少，據我所知是40、50席，現在我們大概是70席，","  請問合併成直轄市會變成幾席？你算得出來嗎？"],["徐部長國勇：四十幾席。"],["林委員為洲：四十幾席嘛！所以選區一定要合併跟重劃，最少要半年的前置作業期，有","  一條法律寫一年、另一條寫半年，這部分我們將來再討論。但最少要半年前公告，還要","  前置作業跟地方制度法第四條修法通過，若趕在明年11月適用，你覺得來得及嗎？中選","  會還要劃分選區、合併、公告，請問兩個部會來得及嗎？前半部是內政部要修改地制法","  。"],["李主任委員進勇：有幾個時間點必須要確認。首先，如果是合併升格，生效的日期到底","  是哪一天？假設是訂在明年的12月25日，往前推的6個月之前要公告選區劃分，另外再","  往前推三個月，我們要做選區公告的前置作業，所以我們所需的時間大概是8至9個月。","",""],["林委員為洲：意思是這個月要修法完成。"],["徐部長國勇：我乾脆回答清楚一點，大家不用流那麼多汗。"],["林委員為洲：所以是地方一頭熱，都沒有思考過議員選區重劃跟修法通過三讀都需要時","  間，我不是在潑冷水，因為我們的法制一定要完備，我們不可能做違法的事情！該有的","  半年期公告還是要公告，選區就是需要重劃，所以我們朝這個方向努力，但不一定是明","  年11月適用，也許是2026年也不一定，我連修法都沒把握，何況是2022年要適用。"],["徐部長國勇：所以大家對合併升格的共識很重要，因為時程很壓縮，我剛剛說不用流那","  麼多汗是玩笑話，不過還是需要流汗的，所以共識很重要。"],["林委員為洲：中選會李主委剛剛已經講過，光是選區重劃的公告法定時程就要9個月了，","  而且9個月的前提是已經修法完成，如果地制法沒修，後面也不能做任何事情，因為沒","  有修法就不能合併、升格，當然要先修法。"],["李主任委員進勇：我們負責後端的工作，完全是以內政部的公告為準。"],["徐部長國勇：我如果拖到時間，他就做不成；我們如果拼成功了，他就做得成。"],["林委員為洲：但他需要9個月，所以你在9個月前需要公告。"],["徐部長國勇：所以修法的時程很重要。"],["林委員為洲：你們也有責任讓民眾知道，他們才不會失望，不然大家都期待縣市合併跟","  升格，但是修改地制法、選區重新劃分，這些都有法定的公告時程跟作業時間。"],["李主任委員進勇：如果修法順利、內政部作業也順利，我們的選務配合不會有問題。"],["林委員為洲：是，但問題是修法要在一定時間內完成，假設明年8月才完成修法也來不及","  。"],["徐部長國勇：這要看委員們的共識，如果委員快速通過修法，我們才能配合，如果委員","  不通過修法，我們也沒辦法。"],["林委員為洲：OK，我覺得有必要讓殷殷期待的新竹縣市民眾瞭解得更清楚，大家的目標","  是合併，但有法律規定的時程，我們一起來努力，可是不一定是明年11月適用。一直談","  不可能的假議題是浪費社會資源，謝謝。"],["主席（林委員為洲）：現在休息，下午1時20分繼續開會。","休息","繼續開會"],["主席：現在繼續開會，請陳委員亭妃發言。"],["陳委員亭妃：（13時20分）部長好！其實我比較有興趣的是討論制度，因為竹竹合併被","  提出來，大家對於這個議題有了興趣，也開始討論起行政區劃、國土規劃，甚至財政劃","  分法。其實我們在很早以前，過去在99年、101年時財政劃分法都曾經提送到立法院來","  審議，可是因為沒有共識，所以就躺著，又因為屆期不續審的規定而完全要重新來。一","  直以來，行政院也是不斷地有提出討論，可是因為沒有共識，也就是有所謂大都小縣的","  問題，大家都怕財政劃分法如果真正通過送出來就完了，可能會有資源分配上的問題。","","","   其實在前幾天我們有提出一個主張，怎麼透過所謂竹竹合併的議題，大家可以來好好","  地討論。也就是說，有關縣市合併的議題，應該破除地域主義的思維，從國家整體發展","  的角度來出發，依照「整體國土改造與行政區劃」、「中央與地方政府關係」、「行政","  與立法關係」及「選制改革」等四個面向，分層次進行更細緻的討論跟規劃。其實這是","  我們的想法，而且我們認為不錯，因為過去對於這些問題大家好像沒有這樣的集思廣益","  ，現在突然大家又覺得是政治議題、選舉議題，好像比較熱，大家就會興趣加倍。在大","  家興趣加倍的情況下，我們當然就藉這個機會提出我們的看法。","   另外，我們也希望國土規劃跟行政區域劃分，不應該陷入一刀兩斷式的思維，應該有","  更多的地方與區域來進行溝通討論。今天有人講到竹竹，有人要竹竹苗，也有人談到雲","  嘉嘉，到底在整體規劃當中要怎麼樣區塊劃分？如果大家都已經升都，都變成直轄市了","  ，沒有升為直轄市的縣市會不會在資源方面被遺忘，甚至被偏頗？現在面臨的是大家都","  很擔心、擔憂，是期待又怕受傷害的一個狀態，所以我們都認為應該更廣納各方的意","  見，以統整國民對國土的想像與願景，不應該是只有單一縣市的合併框架，而是要跳脫","  出來，整體檢討現行的行政區域。","   再來，我們建議採取「國土規劃國是會議」的方式來進行，不但可以討論到行政區域","  劃分，又可以討論到整個國家未來的發展，還可以討論到財政劃分法，這樣才能真正把","  整個國家未來的發展站在第一個區塊，才能促進國家邁向正常化的一個契機。","   我們在當時提出了這樣的建議，但是卻被政治操作，被人質疑我們是不是有政治考量","  ，其實完全沒有，我們是站在一個高的位階，要怎麼樣讓臺灣好，怎麼樣讓這個主題的","  討論不要被偏頗掉。對於竹竹的議題，我們要感謝林智堅市長，因為他的倡議，讓大家","  對這個議題再次去討論。怎麼樣對臺灣才是最好的，我想現在部長也在傷腦筋，因為不","  只是行政區域劃分，還有未來整個財政劃分，這都是我們要傷腦筋的，對不對？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安！委員看到了整個的問題，事實上，當時的這些合併，有一些的","  確是有財政的考量、地方發展的問題，甚至是整體規劃的問題。的確，我們如果在很多","  地方能夠更宏觀是會更好，這個我贊成。","   至於委員剛剛提到的國是會議等等，這不是內政部就可以決定的，這個國是會議至少","  ……"],["陳委員亭妃：是，這個要跨部會。"],["徐部長國勇：最少也要是行政院的層級。"],["陳委員亭妃：沒有錯，這要跨部會。"],["徐部長國勇：因為這牽涉到財政部、國發會……"],["陳委員亭妃：對，一次討論。"],["徐部長國勇：對，要一次討論，所以內政部在這一次大家拋出的這個議題裡面，我們是","  沒有Yes or No的這種態度……"],["陳委員亭妃：對，我瞭解，你們一定要支持啊！"],["徐部長國勇：基本上我們會聽委員的意見、聽大家的意見，最後要看修法的結果，或是","  沒有修法要怎麼去處理，最後再來做相關的決定。"],["陳委員亭妃：在竹竹合併的議題被提出來之後，其實彰化縣也提出了相關議題，慢慢的","  ，在整個區域規劃的區塊、行政的提升，大家可能就會有壓力啊！沒有提出的縣市會擔","  心自己是不是會被邊緣化，所以這個其實存在一個非常尷尬的狀態。","   當時的五都，那時候桃園還沒有升格，五都的臺南縣市就是以文化的特殊需要來合併","  升格的，當時大家也覺得臺南縣市不可能升格，因為人口數不夠，沒有到達200萬人，","  可是當時我們就是以所謂的到達120萬人、因為有特殊性需求，就是我們的文化……"],["徐部長國勇：經濟、文化的統合性來做相關的……"],["陳委員亭妃：沒錯，是以其特性來升格的。我們當然知道修法是牽一髮而動全身，這真","  的要非常小心，但是我們更期待的是，它不是只有單一的話題，而是可以整體檢討整個","  國家的發展，這才是我們希望的，否則大家就會質疑我們有政治考量，這不是政治考量","  ，這是怎麼樣讓臺灣好，怎麼樣讓臺灣能夠走上一個正常國家的機制，而且我們的資源","  可以分配得當。財劃法真的很可憐，之前曾兩次送到立法院來，到目前為止，行政院一","  直討論不出一個方向，送不出行政院，也進不到立法院，因為連續兩次就是沒辦法，所","  以……"],["徐部長國勇：因為一定有人會被縮減嘛！"],["陳委員亭妃：是啊！就是大都小縣的問題。"],["徐部長國勇：一塊餅就這麼大，有人要增加就必然有人要減少，被減少的人就會有一些","  聲音出來。"],["陳委員亭妃：沒錯，他們就會跳出來了。"],["徐部長國勇：當然，我們不能怪他們，因為他們本來就是有這麼一塊餅在吃……"],["陳委員亭妃：沒有，這是我的權利啊！大家都要為自己的地方……"],["徐部長國勇：所以如何把餅做大是一個重點。"],["陳委員亭妃：是，怎麼把餅做大？怎麼讓國家的發展更好？讓大家在整體分配資源的均","  勻性更高，我相信這才是我們的重點。謝謝。"],["徐部長國勇：謝謝委員。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（13時28分）副秘書長、部長、副主委，你們好！副秘書長，今天會議安","  排處理行政院預算的解凍案，我看了你們的報告後，真的感到非常非常的遺憾，副秘書","  長過去在立法院很久，如果看到這樣的報告，我相信柯總召絕對不會通過這樣的解凍案","  。","   蔡總統在105年8月1日特別為了原住民族基本法沒有被重視而提出道歉，同時她也特","  別提到「我們會加快腳步，將原住民族最重視的『原住民族自治法』、『原住民族土地","  及海域法』、『原住民族語言發展法』等法案，送請立法院審議。」她在105年8月1日","  道歉的時候還承諾會加快腳步，會加快腳步！","   行政院於105年6月27日在司法及法制委員會報告時就曾表示將於第9屆第2會期提出土","  海法送到立法院，這是在道歉文之前，在蔡總統承諾之前。隨後很快的在105年7月6日","  再次承諾，在行政院的報告裡又提到第9屆第2會期會將土海法送立法院。而現在已經第","  10屆第4會期了，第9屆第2會期要送到立法院的土海法到現在都還沒有提出！你們在報","  告裡面一直推給原民會，這跟原民會有什麼關係？原基法第三條規定「行政院為審議、","  協調本法相關事務，應設置推動委員會，由行政院院長召集之。」都有開會啊！但是就","  不送來。副秘書長，請問到底什麼時候要送來？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：有關原住民族土海法跟自治法的問題，向委員報告，這個法案跟剛剛","  講的行政區劃法是類似的，就是數度進出立院……","鄭天財Sra Kacaw委員：完全錯誤！"],["何副秘書長佩珊：然後在共識上……","鄭天財Sra","  Kacaw委員：副秘書長，請回座！你這是在怪立法院了，怪立法院沒有審完啊！"],["何副秘書長佩珊：不，我沒有怪立法院……","鄭天財Sra","  Kacaw委員：請回座！竟然怪立法院了，說是已經送進來過了，那是以前的政府送來的","  ，陳水扁的時候有送來，馬英九的時候有送來，但蔡總統沒有送來啊！","   我們現在來談行政區劃的問題，其實以前臺灣21縣市、2個直轄市，也沒有什麼行政","  區劃法，以前要制定行政區劃法，大家有很多意見，要先提行政程序法，程序就是那些","  程序嘛！就是地方制度法這些嘛！要經過地方民意機關的同意，涉及到跨縣市的要怎麼","  樣獲得中央的同意？所以過去21縣市、2個直轄市到現在6個直轄市，哪裡有動用到什麼","  行政區劃法，沒有！鄉鎮也是一樣，也都一直有在變動，不是沒有變動啊！早期很多縣","  市是分開的，嘉義縣市過去是不是分開的？也分開過，也都沒有需要什麼法律啦！","   我特別要跟部長及副主委說，最近花了人民納稅錢二億多元拍攝的斯卡羅，不是民間","  的電影公司，而是人民的納稅錢去拍的。我們就來回顧一下，清朝康熙61年（1722年）","  劃設番界，螢幕上的這個地圖是從大陸看臺灣，有了番界，很清楚。接下來這張是法國","  人1735年從太平洋看臺灣所畫的地圖，以土牛界為線，所以清廷所管理的地方就是土牛","  界以西的地方，就是靠近大陸的地方。大清律例規定的很清楚，「民越界入生番地，視","  同出盜越關塞。」這很嚴重的，所以「界外之生番地，非屬清朝領地」，被美化的李仙","  得就是用這句話跟日本獻策，他才會成為顧問，因此產生了牡丹社事件，接下來還有羅","  發號事件到南岬之盟。在斯卡羅被美化的李仙得所畫的臺灣地圖清清楚楚，他去了很多","  次，一再地去畫地圖，螢幕上這張就是他畫的地圖，他獻策給日本。接下來這張是高中","  歷史考古題的地圖，我第一次看這個地圖是在聯考，不過不是我去考，那時候我已經當","  副主委了，我看到這個地圖後就把它留了下來，到最近我才知道是李仙得畫的，他在斯","  卡羅被美化了，但是他確實獻策了。從原住民的角度來看是很好的，地圖上的支那國領","  分地，清清楚楚。所以我們談行政區劃，就要回歸到從清朝到中華民國政府的原住民族","  自治區，就要談到自治區，但是現在連自治法都不訂定，連送立法院都不送！","   有關這個部分，我今天看到內政部的報告都寫的很簡單，行政區劃如果是非常重要的","  話，應該要寫很多，包括過去為什麼一直沒有通過，因為我們距離那時候很遠，當時立","  法院在討論行政區劃法的時候，我都還沒有當立委。至於原民會的報告就是請立法院審","  議，副主委，你們要去爭取趕快把自治法、土海法送到行政院，免得行政院在這邊的預","  算一直被凍結，行政院不好好的說明土海法跟自治法什麼時候要送來？竟然把蔡總統的","  承諾置諸腦後，這到底是誰的決策？還是總統認為沒關係，她的承諾與道歉又不是第一","  次，跳票有什麼關係，到底是不是這樣？對於這個部分，因為副秘書長不清楚，我也不","  知道要問誰了。對於這個部分，請原民會要勇敢的把該送的法案送出來，也請內政部支","  持，不需要等行政區劃法，該怎麼調整就怎麼調整，大家討論好就好了。謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（13時38分）徐部長午安！今天我們在談行政區劃的部分，當然也是搭上","  時事的關係，因為有一些竹竹併、竹竹苗併的議題被提出來了。本席認為現階段最重要","  的其實應該是把我們的根本問題先討論跟解決，畢竟這二十幾年來，大家都談到很多的","  行政區劃以及中央的財政收支劃分法等等的議題，目前看起來，真的要推動應該是非常","  急迫的事情，因為畢竟已經非常久了，大家在討論時事的情況下，重點應該是在根本問","  題要怎麼解決？","   首先，我想先講一下，內政部有送來一份專題報告，本席在做研究的時候就發現有個","  問題，你們新版的行政區劃程序法草案目前還沒有提交到立法院啊！所以我們在看這個","  內容的時候，說真的，你們的報告寫的讓我覺得是滿模糊的，因為我們沒有辦法去參考","  條文，所以我自己在看的時候，我還會去拿之前第9屆送來的條文去做比較。我要請教","  部長，報告第3頁有提及，行政區劃不宜採一步到位，應該要循序推動，請問目前內政","  部對於這個區劃法規劃的期程大概是什麼時候？預計什麼時候會送到立法院？"],["主席：請內政部徐部長說明。"],["徐部長國勇：是行政區劃程序法，本來叫做行政區劃法，後來我們加上「程序」，就是","  要避免產生誤會，這是針對如果行政區劃要變動的時候，不管它是合併還是分開等等的","  一個程序規定，這個我們已經送到行政院了，行政院正在審議中，我知道最近、前兩天","  有開過會在討論。"],["高委員虹安：目前就您的瞭解，應該會儘快送到立法院來？"],["徐部長國勇：對。"],["高委員虹安：這個會期我們會拿到一個版本？"],["徐部長國勇：這個我不能替行政院來回答，不過行政院現在是在審議中，因為送法案一","  定要經過行政院審議通過，行政院院會通過才會送過來。"],["高委員虹安：我理解，副秘書長也在這裡，沒關係，我現在的問題是，內政部對於這件","  事情如果有一個期程，我覺得在報告裡面可以寫得更加明確，而不是像您剛剛講的，特","  地還要去做一個程序，做名稱上的修正，其實它本來跟原本的行政區劃法就會有所差別","  ，可是目前看起來、聽起來好像大部分還是跟原本的行政區劃法是差不多的，所以本席","  想請教部長，您現在修的這個程序法草案跟原本的區劃法最大的差異有哪幾點？"],["徐部長國勇：基本上其實……"],["高委員虹安：還是只是名稱上加個「程序」？"],["徐部長國勇：基本上就是名稱上要避免誤會，因為每次行政區劃法送出去的時候，不管","  是鄉鎮市或者是縣長，有些人一開始會以為你大概要調整我們的區域了，馬上就發表很","  多意見，於是就產生一些誤會，所以我們要講，這個只是一個程序而已，所以再次的讓","  大家瞭解……"],["高委員虹安：所以您的意思是，新的草案其實只是加了「程序」兩個字？"],["徐部長國勇：基本上跟原草案並沒有很大的變動。"],["高委員虹安：另外，2018年您在談行政區劃法版本的時候有特別提到，這裡的第四段有","  寫到行政區劃可採「由上而下」和「由下而上」2種方式併行。"],["徐部長國勇：沒錯。"],["高委員虹安：但是我發現你們今天的專案報告很特別，我昨天拿到電子檔的時候裡面是","  沒有「由下而上」這4個字，結果今天送來的書面就加上了應「由下而上」循序推動，","  這4個字是不是有什麼玄機？"],["徐部長國勇：我指的是現階段的地方制度法要合併升格，而行政區劃程序法它指的不是","  合併升格，它只是……"],["高委員虹安：我懂，那個是地制法……"],["徐部長國勇：對，所以地制法的這部分，現在如果……"],["高委員虹安：我節錄的這個專案報告是講行政區劃，所以我是針對行政區劃在詢問您，","  所以您的行政區劃的意思是，2018年您有兩軌：「由上而下」和「由下而上」，這是在","  第七條，你現在是說今天送來的報告只剩下「由下而上」嗎？"],["徐部長國勇：一樣是兩軌。"],["高委員虹安：一樣會有兩軌？"],["徐部長國勇：一樣會有兩軌。"],["高委員虹安：你在專案報告裡面強調「由下而上」是有什麼特別的涵意嗎？"],["徐部長國勇：這個是要建立共識為前提，也是專家學者有一些他們的意見，我們是把這","  個意見反映出來，讓大家瞭解我們有尊重大家的意見在做相關的研議。"],["高委員虹安：所以你的意思是，行政區的合併這件事情，以您的態度來說，您覺得「由","  下而上」這個方式是取得共識比較優先的版本？"],["徐部長國勇：各有優勢，因為「由下而上」有時候會拖很久，「由上而下」也是要有一","  定的共識，但至少不會有一些……"],["高委員虹安：什麼樣的條件可能會「由上而下」，不會拖這麼久呢？"],["徐部長國勇：這個都要出來具體狀況才能夠講，現在要去設定太多狀況的話，我沒有辦","  法設定。"],["高委員虹安：我們看到您在修法上有一個特別不一樣的地方，專案報告跟之前的版本有","  一些特別……"],["徐部長國勇：其實沒有不一樣，基本立場是一樣。"],["高委員虹安：因為你也沒有給我版本，所以我只能夠當小柯南在那邊推敲。"],["徐部長國勇：還沒有通過的，我們不能給版本。"],["高委員虹安：今天我們在委員會要做相關的討論和審查，所以我今天想要釐清這件事情","  。第二個我想要問的是，我們一直在談的區域合併，有一個問題是在城鄉差距擴大這件","  事情上，過去像臺北縣1966年有112萬人口，2021年變成401萬人口，在合併或是升格上","  確實會有很多這個問題，請問部長，行政區劃程序法未來送到立法院的版本，或者是你","  現在送的院版，有沒有在處理這一塊實質上執行面的問題？還是只處理程序的問題？"],["徐部長國勇：只有程序的問題。"],["高委員虹安：所以實質上執行面……"],["徐部長國勇：我們要經由這個程序再來討論實質。"],["高委員虹安：好，我覺得這部分並沒有解決我們之前一直在討論強者越強、弱者越弱的","  問題。"],["徐部長國勇：我要特別強調，行政區劃程序法為什麼要加「程序」？就是要避免大家誤","  會。"],["高委員虹安：好。接下來本席要請教財政部阮次長和主計總處張處長，部長請回座，時","  間請暫停一下。"],["主席：我會再多給你1分鐘。"],["高委員虹安：謝謝。次長好、處長好。剛剛聽到徐部長有提到，行政區劃只有處理程序","  問題，所以我們還是要回到財政部關於財政收支劃分法的一些問題，這二十年來大家討","  論得非常多，之前部長也有參加過我們的一些相關的公聽會，今天然這個議題被拉到","  委員會的層次來談，本席要先請教次長，目前你們對財劃法的修法態度為何？對於這件","  事情，財政部的狀況是怎麼樣？"],["主席：請財政部阮次長說明。"],["阮次長清華：財劃法在101年就送到大院來審議，那一次審的時候，我記得好像提會審了","  五、六次，但是都沒有共識，然後屆期不續審，之後我們還是繼續在研議。"],["高委員虹安：所以這個會期你們還是會持續研議？"],["阮次長清華：我們會研議，但問題是現在的狀況跟過去不太一樣，因為以前是兩都，現","  在是六都，勞健保現在也是由中央來負擔等等，這些都有改變，另外，最近中央的財政","  負擔比較重，現在是不是推動的時機？這部分可能要配合行政院的政策。"],["高委員虹安：今天我們在討論這件事情，當然每次選舉前大家不免就會把它拿出來討論","  ，也如同前面委員所提到的，各個區域都會有自己的立場和想法，所以我也能理解這件","  事情在推動上是很困難，但是財政部不能因為推動很困難，所以你們就不去做相關的修","  法，我覺得這部分還是要努力去做。","   最後一個小問題，今天主計總處的報告第2頁有提及，較103年度改制基準年，大幅增","  加1,108億元的中央對地方的財源挹注，請問這裡面直轄市跟非直轄市的比例大概是多","  少？"],["主席：請行政院主計總處公務預算處張處長說明。"],["張處長惟明：詳細的資料可否會後再提供給委員？"],["高委員虹安：第2頁，你寫在報告裡了，沒辦法現在回答嗎？"],["張處長惟明：委員在問直轄市要分的……"],["高委員虹安：不是，我是說你這裡是寫大幅增加1,108億元，看起來你很肯定你自己，就","  是中央對地方的挹注增加了，這裡面直轄市和非直轄市的比例是多少？這個數字你怎麼","  算出來的你應該知道吧！"],["主席：有就現在提供啊！"],["張處長惟明：跟委員報告，對直轄市的部分是2,569億元。"],["高委員虹安：我說的是新增的1,108億元，你怎麼說是兩千多億元？"],["張處長惟明：我現在先講個數字，5,159億元。"],["高委員虹安：對，那是總共。"],["張處長惟明：對，對直轄市是2,569億元，對縣市是……"],["高委員虹安：沒關係，可能太突然了，我問的是大幅增加的部分，沒關係，時間不夠了","  。最後一點，剛剛有講到強者越強、弱者愈弱，或者是城鄉差距的問題，之前有些縣市","  升格之後，確實還是看到有一些問題，原本的縣可能會造成他們的狀況反而是退步的，","  所以我覺得在這一塊最重要的就是你的大餅，中央的大餅怎麼樣能夠做大？這件事情也","  會跟你們目前的分配有關係，因為現在的分配，如果從人口跟面積來分配的話，我們目","  前所分配到的，其實包括它的人均基礎等等，你不能單用人口去看，所以用面積來說的","  話，非直轄市所拿到的預算真的是比較少，我想這整個問題可能要麻煩次長，你回去後","  可能要跟財政部討論財劃法，如同您剛剛所說的，修法的部分還是要繼續努力。"],["阮次長清華：在101年沒有續審之後，我們就繼續在研議，我們研擬、推估了一百多個版","  本，事實上，我們一直都在研擬，現在法律雖然沒有過，但我們還是透過……"],["高委員虹安：就像您剛剛講的，現在的時間點可能那一百多個版本又不一樣了，因為時","  間的關係，我就不再繼續問了，剛剛所問的問題，可以後續再提供到本席辦公室，謝謝","  次長、處長。"],["主席：來不及回答的部分，請用書面回答委員，謝謝。","   接下來請管委員碧玲發言。"],["管委員碧玲：（13時49分）部長，不管是行政區劃法也好，或是行政區劃程序法也好，","  要一步到位確實很難，所以本席同意今天部長的評論，就是要一步到位很難，要循序漸","  進、由下而上，但是剛剛委員們也都提出來，你所說的由下而上，然後先區域共同治理","  ，再來討論行政區劃，確實會讓人家誤以為，針對這次大家在談的新竹先行的這個方案","  ，部長好像是主張要由下而上、循序漸進、要有充分的時間，我想應該不是。"],["主席：請內政部徐部長說明。"],["徐部長國勇：對，我早上有特別就這一點來說明，剛剛也有說明。"],["管委員碧玲：我們來看一下行政區劃跟國土規劃還有政府的財政收支劃分三合一，一起","  用理想模型，這真的是大家長期的期待。民主化以後有非常多的主張，像六個新加坡、","  七都等等，但臺灣的行政區劃是縫補式的行政區劃，我們永遠沒有辦法一步到位，用理","  想的行政區劃去弄一個合理的國土規劃跟財政收支劃分共同、三合一去考量。從歷史來","  看，我們曾經有過的臺北市、高雄市和新增加的四都，以及桃園先行，今天如果要說新","  竹先行，過去確實也有桃園先行，其實桃園先行的時候，彰化也是可以先行，雲嘉嘉也","  是可以一起行，為什麼當時是桃園先行？然後現在就在罵新竹先行，為什麼沒有彰化、","  為什麼沒有雲嘉嘉？這些基本上都是跟整個行政區劃的本質有關，你很難一致的去評價","  ，為什麼？因為它的本質是一個高度的歷史性和高度的政治性，當下有當下的條件，所","  以並不是說我支持新竹先行，因為這個問題現在才在討論，大家都還沒有答案，我也還","  沒有答案，但是我們先用平常心來看，過去有桃園先行，現在談新竹先行，先不要把它","  抹黑和污名化，這是一點，臺灣的行政區劃就是一個縫補式的行政區劃的歷史。","   我們每十年就有一次住宅普查，99年全臺灣有兩個城市在人口普查的時候人口暴增，","  一個是新竹市，一個是桃園市，所以後來桃園就先行，它先升格了，那個時候新竹也是","  人口暴增20.3%，這次十年後的人口普查，109年的結果出來了，另外一個、臺灣唯一一","  個人口暴增比例大幅增加21.2%的就是新竹縣，所以當十年前的新竹市面臨跟桃園當年","  一樣的發展，這次的新竹縣也面臨跟桃園當時這樣快速發展的時候，我們把新竹縣市的","  人口算一算，它離地制法的125萬只差11萬7,677，其實是非常接近的，十年、二十年來","  ，新竹市和新竹縣人口高度的成長，成為全臺灣人口成長最多的地方，可是當他們跟直","  轄市只差11萬7,677人口數的時候，我們來看看他們沒有直轄市地位時候，他們的財政","  收支情況。","   關於中央統籌分配稅款，以110年你們送來的資料來看，你看看53加45.19跟六都差距","  這麼大，他們人口數才相差十一萬多，竟然財政分配落差這麼大。為什麼這次談新竹先","  行會變成這麼大一個議題？它有它的基礎，所以我說要平常心，當然它面對很多爭議，","  第一個，為什麼我按個案修法？為什麼我是修成100萬而不是修成80萬？為什麼一定是","  新竹先行而不是彰化或者是一起來？有很多質疑，有很多爭議，是個案修法？還是因人","  設事？這些都要去面對，但是今天本席先呈現的是這個，接下來我覺得內政部不能避諱","  ，為什麼？如果我剛剛講的這個基礎，它充分地發酵，最後真的修法的那一刻的時候，","  你們馬上面對的是加速度必須要處理的問題，中選會也一樣，內政部也一樣，這是加速","  度必須要處理的問題。","   首先部長要面對的是什麼？首先面對的就是地方不可能由下而上啊！到時候一定是地","  制法由上而下的模式，由上而下的模式，你如何去決定修法之後，要提哪一個縣市呢？","  如果它修的是人口數，唯一只有竹竹嗎？也不是，彰化也可以啊！雲嘉嘉也可以啊！如","  果到時候由上而下，新竹先行的決策要循什麼程序跟什麼指標做出來？這是重大的考驗","  、高度的挑戰，所以現在內政部在這裡說我們都沒有討論，我不以為然，因為我們盱衡","  時局、掌握時事，你們也要前瞻好不好？本席今天就呈現這些部分，我還希望大家能夠","  平常心，不要用抹黑、指控總總的方式來泛政治化。","   我們可以看到地制法第八十七條之三，今天也有委員在這裡問出來，事實上，無論是","  新竹先行或者是如何發展，一旦有新的行政區劃出來，現有所有的直轄市、新的直轄市","  跟非直轄市，法律保障現有財政規模只多不少，財政部次長，是不是這樣？第八十七條","  之三是不是保障財政規模不能變化、保障現有的財政規模？你不知道？怎麼會不知道？","  合併改制後這個直轄市……"],["主席：請財政部阮次長說明。"],["阮次長清華：這個沒有錯，這個都是103年在桃園升格的時候，所以現在是保障財源不低","  於103年度。"],["管委員碧玲：以及所有其他沒有升格的縣市也都保證財源啦！所以不夠的地方，你會用","  中央補助款去補。"],["阮次長清華：對。"],["管委員碧玲：現有的六都也不會被減少財源，也要保障現有的財源，在統籌分配稅款的","  部分。"],["阮次長清華：對，沒錯。"],["管委員碧玲：我們也要保障現有的財源，可是多出一個新的或多出兩個新的直轄市的時","  候，要增加它的統籌分配稅款的時候，就會減少六都的統籌分配稅款，而我要保障它的","  財源，就是要用一般補助款來補足，對不對？"],["阮次長清華：對。"],["管委員碧玲：補足到它現有財源的規模。"],["阮次長清華：那種情況就是要有中央的財源來補助。"],["管委員碧玲：對，沒有錯。換句話說，中央的一般補助款會去保障現有的財源，就是這","  幾點，我們要平常心來看待這件事。次長請回，這件事情還需要廣泛討論，因為只有在","  廣泛的共識跟社會的支持之下，我們的所作所為才能夠得到認同，未來也才會比較順暢","  ，我們保留樂於所有討論這樣的平常心，我希望不要太泛政治化。","   接下來本席要跟部長談的是另外一個制度，非常不幸的是，在上一次洪災的時候，我","  們桃源區的代表謝宜真代表因為公務，他為了要去探訪這個區域裡面的農損，要去關心","  他的鄉親，結果很不幸的在明霸克露橋被沖斷的時候，他不幸陷入泥流，至今我們還沒","  有辦法尋獲。事後我們發現，因為地方民意代表、基層的民意代表是沒有撫卹制度的，","  所以因公死亡或者是因公傷殘是沒有相關的撫卹制度，唯一在地方民意代表費用支給及","  村里長事務補助費補助條例裡面，唯一只有給村里長有購買保險這樣的制度，然後我們","  對地方民意代表因職務關係要編列保險費，我們是用「得」，然後保險費要買500萬元","  以上的意外險，此項規定只有規範村里長。換句話說，地方民意代表如果只處理因公傷","  殘或因公死亡的部分，用政府的保險費支付，讓他們能在因公死亡或因公傷殘部分購買","  適當的保險，我想這是你們可以進一步考量的制度，好不好？這部分涉及修法，要把「","  得」改成「應」，並且將保險應含500萬元以上意外險的規定從村里長擴大涵蓋到地方","  級的民意代表。"],["徐部長國勇：我們請民政司來做相關研議。"],["管委員碧玲：希望你們進行研議，然後看什麼時候將研議的分析報告送給本席？謝謝。","",""],["徐部長國勇：好，沒有問題。"],["主席：謝謝管碧玲委員。","   接著請蔡委員壁如發言。"],["蔡委員壁如：（14時1分）謝謝主席，請徐部長。","   部長好，竹竹合併或是雲嘉嘉、嘉嘉合併是最近討論熱烈的一個議題，我想跟部長討","  論縣市合併的停、看、聽。首先我們要討論此議題時應該要先停下來討論，因為提到新","  竹縣合併議題時，也有人問我那嘉義縣、市或嘉義縣、市與雲林縣要不要併為一個農業","  都市？甚至雲嘉南可以作為我國最大的農業市，大家都會開始去想這些方案。","   昨天看到一份民調資料，其實一般民眾對這個議題沒有太多的意見，但如果今天的起","  始點只是為了一個人的官位，要去硬幹而把各縣市都拖下來，亂搞這些升格的惡性競爭","  ，這樣大家就會有意見。","   我們再來看一下，今年中央對地方的統籌分配款，其實還是錦上添花啦！六都合計占","  比將近65%，那其他16個縣市跟所有鄉鎮市才分剩下的35%，而統籌分配款的公式其實擴","  大了富都窮縣的差距，然後大家都要爭取越來越多「都」，這就是為什麼每個人都汲汲","  營營爭取要升格，形成一個富都窮縣的現象，而不是縮小鴻溝。那有些縣市合併升格是","  醉翁之意不在酒，其實都是為了搶錢，搶錢才是比較實際的問題。","   去年我在財政委員會就有提出一個財政收支劃分法的全盤大修法，次長也有參加公聽","  會，當時我主張財政獨立、地方平權，而在公聽會上，所有地方縣市代表及專家學者一","  致認同應該要劃一直轄市與縣市的分配基礎。所以在談縣市合併之前，我們先要理解財","  政收支劃分法，因為已經23年沒有修法了，過程中歷經了五都、六都的轉變都沒有修法","  ，財政收支劃分法已經變成一部很奇怪的法了。而財政部次長也在此，我也想請他回去","  好好的檢討，如果當前要去進行竹竹合併、嘉嘉合併這件事，我覺得最該檢討的應該是","  財政收支劃分法，假設先把分配財源的規則處理好，也許大家就沒有那麼多意見。","   方才提到在縣市合併之前要先停、看、聽，第一個是先停下腳步檢討過去縣市合併的","  利弊得失，過去在2010年時進行五都合併升格，2010年到現在已經過11年了，到底這些","  五都升格之後有沒有大手拉小手？帶動周邊縣市的繁榮，到底有沒有？我覺得內政部應","  該要回答這個問題，當初升格是為了擴大提升城市的國際競爭力，那這些升格後的城市","  是否變成有國際競爭力，到底有沒有？我們現在六都當中，你覺得哪一個現下具有國際","  競爭力？或是比如高雄縣在進行市與縣合併之後，原來的縣區是否變得更好或者更邊緣","  了？不要只用直覺去想像。待會還是要請部長回答，當初政府說兩年內要提出檢討報告","  ，但都已經過去11年！","   除了第一個停、看、聽，第二個來討論矛盾的部分，矛盾就是指這幾年來中央政府花","  大錢，今天剛好國發會也有人在，中央政府花大錢想要解決人口流失跟老化的問題，因","  此國發會到處做地方創生，但如果合併為市之後，你是在消滅這些鄉鎮市，其實鄉鎮市","  這樣的一個自治體，它是一個最具草根性活力的發動機。","   再來就是要傾聽草根，我建議要召開國是會議，縣市合併不是誰說了算，有些國家甚","  至是交付地方公投複決，反觀國內充滿短視近利的風向，用選舉勝敗來綁架這些政策，","  犧牲未來長遠的發展。","   行政區劃需要國家整體的戰略思維，各黨派代表、專家學者或地方民眾其實都有必要","  靜下心來好好討論及凝聚共識，不要因為民進黨內有人害怕明年地方選舉結果太難看，","  就去算計地方政治謀略而拋出縣市合併的話題，把治國當兒戲。","   部長，你真的要好好傾聽地方上很多的意見，然有了這個開端，本席在此希望各部","  會要認真制定行政區劃法，還有就是我最重視的財政收支劃分法，要如何分配財源應該","  要大家先取得共識，否則大家就是為了要去搶錢。不要便宜行事只為了一個人要選舉而","  去修正地方制度法第四條。","   部長，在2010年五都合併升格時，內政部曾經承諾兩年內要有一份檢討報告，請問一","  下檢討報告在哪裡？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。這應該有啦！"],["蔡委員壁如：有沒有上網公告？"],["徐部長國勇：民政司有向我提過，當時有跟內政部報告過，所以這個可以找得到。"],["蔡委員壁如：找得到但沒有上網公布。"],["主席：請內政部民政司呂司長說明。"],["呂司長清源：102年。"],["徐部長國勇：對，102年，我們再找出來給委員參考。"],["蔡委員壁如：確定有做嗎？"],["徐部長國勇：我們民政司的公務員告訴我有，應該就是有！"],["蔡委員壁如：我們索資時他告訴我這不是內政部的事，我心想這是內政部的事情，怎麼","  會不是？"],["徐部長國勇：這個我來處理，剛剛委員詢問時，司長馬上打電話確認，他確認是有的！","  那我們就來找，我也沒帶來啦！","   再來關於召開國是會議部分，我們會將委員的意見向上反映，因為國是會議不是由內","  政部召開。而且其中確實牽涉到財政收支劃分法，我在擔任臺北市議員時也認為有些地","  方的財源能夠多一點，但仔細想想當時的臺北縣也就是現在的新北市，就這麼一個地方","  而面積也沒改變，當時一年的預算不到800億元，臺北市是1,400億元；現在臺北市一年","  將近2,000億元，新北市也有一千多億元。"],["蔡委員壁如：只有1,600億元，部長不要太膨脹了。"],["徐部長國勇：1,600億元再加上其他經費也差不多，在這般直轄市經費增加的情況下，可","  能會擴大與其他縣市的差距，縣市也不是沒增加，但是直轄市增加的比較多而縣市增加","  比較少嘛！所以這部分我們再來做相關的處理，國是會議就是要來處理這一些。"],["蔡委員壁如：今天本席提的這幾點，希望部長……"],["徐部長國勇：我們會當作參考，委員說的我們都會納入參考！"],["蔡委員壁如：好，國是會議及檢討報告，我們要看看檢討報告，因為已經過了10年了。","  不要老是覺得縣市，像臺南縣（市），市很小，縣覺得都被忽略了、被邊緣化了；高雄","  縣（市）也是，縣也覺得像是瑪家鄉或阿蓮都更被邊緣化了。部長，你是內政部部長，","  我覺得治國還是要用科學來回答人民的問題。"],["徐部長國勇：基本上，就是進步的沒有比別人多，但都還是有進步了，它的行政效率等","  各方面一定是比原來會更好一些，因為層級減少，當然沒有像別人進步的那麼多，對它","  來講好像沒有進步一樣，事實上還是有進步，這一點我們大家來體認，但還是希望大家","  一起進步得更快，這倒是一個重點。"],["蔡委員壁如：是，部長，所以這個檢討報告希望一個禮拜內送到本席的辦公室，謝謝！","",""],["徐部長國勇：你說哪一個，2012年這個是不是？"],["蔡委員壁如：對，對，可以吧？"],["徐部長國勇：好，我們馬上找出來就會送過去。"],["蔡委員壁如：好。"],["徐部長國勇：好，謝謝！"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時11分）部長好，我想今天大家問的題目就是針對行政區域重劃，以","  及財政收支劃分這兩個主題，大部分大家關心的面向也都滿雷同的。我們先來看看縣市","  合併之後對偏遠農、漁村的影響，我們知道行政區域重劃本來就是應該整體規劃，還是","  要以個案來討論，尤其是遇到選舉的時候。請問部長，你認為縣市合併之後，有沒有什","  麼問題需要改善的？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員這個問題很廣，所以我無法講。"],["陳委員椒華：你舉幾個重要的部分來談。"],["徐部長國勇：其實他們最主要都還是在講財政的問題，所以很多問題最後歸納都會變成","  錢的問題。"],["陳委員椒華：我們先來看一下，就是針對本席認為在縣市合併之後一些農、漁村的困境","  ，尤其一些升格之後的直轄市，沒有民選的鄉長，變成公派的區長，兩者的差別，就是","  以前鄉長為了選票常常會幫忙地方社團，或者是一些需要改進的地方會努力去找預算，","  現在區長沒有預算，幾乎沒有辦法給予任何補助，所以我們也看到升格之後資源會投入","  人口密集、比較有選票的地方。所以是不是應該趕快先檢討縣市合併之後如何避免城鄉","  發展失衡？"],["徐部長國勇：其實城鄉發展失衡跟縣市合併是不是有一定的因果關係？這個值得探討，","  事實上很多都市在整體規劃時，譬如說一條河流的整治，如果是各個鄉鎮獨自做的話，","  也許3年、2年之後就壞掉了，但是如果整體做的話，也許就可以撐個50年、100年，但","  是錢就要多一點，因為錢不夠所以只能做局部，最後一個颱風來又被吹走了、又被沖走","  了，反而造成資源的浪費，所以其實很多……"],["陳委員椒華：這個部分對於合併來說，當然是好處。"],["徐部長國勇：我們看到有很多升格以後產生的整體的規劃效應比沒有升格的會更多、更","  好，這也是事實。當然也會有一些人認為公派的區長好像權力變小等等，因為選的跟派","  的當然不一樣，但如果你從臺北市來看，臺北市以前也都是派的，這些區長也是做得很","  好，還是有發揮一定的功能。"],["陳委員椒華：部長，我剛剛跟你談到的部分，就是針對偏遠農、漁村的影響，你卻講到","  臺北市這樣比較都會型的……"],["徐部長國勇：當然有很多地方可以來比較……"],["陳委員椒華：這沒有辦法這樣比較，尤其是我住在原來臺南縣的地方，我們深深感受到","  在縣市合併之後，對這些比較鄉村型的、偏鄉的農漁村影響是很大。剛才蔡委員也有提","  到我們沒有看到政府針對這些影響提出是否要檢討？在合併之後政府要負責任，尤其是","  現在大家正在討論的新竹縣（市），新竹縣也是屬於偏鄉型的縣。譬如臺南縣（市）、","  高雄縣（市）等比較偏鄉的縣市合併之後，針對現有的問題，內政部要提出一個檢討的","  方案。另外，包括剛才提到的財政收支劃分要如何重新分配，應該重新檢討，部長，對","  不對？"],["徐部長國勇：這是一個整體的問題，有一些也不是內政部主管的業務，譬如剛剛提到的","  財政收支劃分法就不是我主管的，而是財政部業管的。"],["陳委員椒華：對，是沒錯啦！"],["徐部長國勇：所以這個要跨部會一起來處理。"],["陳委員椒華：我們也認為財政部非常不負責任，即使沒有區域重劃，但是財政部在相關","  方面也沒有非常積極去處理。","   另外，針對區域的重劃，剛才提到我們看到偏鄉的問題，因此未來針對行政區域重劃","  是不是應該以國土計畫的高度，考慮人口、經濟、文化、環境及城鄉發展等部分。內政","  部要趕快進行相關的行政聽證，聽取各界的意見，當然國是會議也要積極，應該先就行","  政程序法的規定，儘快辦理行政聽證。"],["徐部長國勇：行政區劃程序法有相關的規定，譬如做民調及公聽等都有相關的規定。現","  在法案也已經到行政院做相關的審議，事實上這個法案在立法院曾經五進五出，我們希","  望審議出來送到立法院並審議之後……"],["陳委員椒華：因為我們現在聽到的是因人設事……"],["徐部長國勇：有了這個程序之後我們再來規劃，就會比較……"],["陳委員椒華：這一次新竹縣市合併的討論，大家比較質疑的就是因人設事，因此是否應","  該蒐取各界的意見，並舉辦系列的行政聽證，要有社會溝通、用科學評估程序，不要把","  這種問題到選前再拿來做支票、做推銷。部長，我今天提到的問題很具體，譬如說在縣","  市合併後對於偏遠農、漁村的影響要如何改進？未來如果要再繼續進行行政區域重劃，","  是不是要聽取各界的意見，並舉辦系列聽證？部長可以給一個比較具體的回應嗎？"],["徐部長國勇：我剛剛就回應過了，在行政區劃程序法裡，對於這些程序會有規定。"],["陳委員椒華：部長，你會做對不對？"],["徐部長國勇：不是，現在已經在做了，我們已經把草案送到行政院了，行政院正在討論","  中。"],["陳委員椒華：好，希望內政部積極處理。"],["徐部長國勇：是，謝謝！"],["陳委員椒華：謝謝！"],["主席：跟陳委員報告，因為還沒有送到立法院來，到時候你的意見都可以加入在修法意","  見裡面。","   請洪委員孟楷發言。（不在場）洪委員不在場。","   請張委員其祿發言。"],["張委員其祿：（14時18分）部長好。我想今天這個題目其實大家大概都理解怎樣會是一","  個比較好、比較大的方向，今天一整天那麼多委員都在垂詢這件事，我不知道該不該這","  樣闡述，其實現在連合併都變成是一個假議題，為什麼？因為大家真正在爭取或care的","  是什麼？其實是錢，或者是不是能夠有一個比較公平且合理地分配，這是有關財政收支","  劃分，當然不是內政部的業管。","   另外，大家對於合併所在乎的當然也有政治的考量，合併之後就少了一位縣市首長，","  所以確實這個背後代表的就是錢和權。這個議題目前開放討論中，我們還是提出一些比","  較有合理性的想法。","   其實應該這樣講，84年前，也就是1937年日據時代的時候，臺灣就是五州三廳。有時","  候看看當時的地圖，我覺得好像也滿符合我們現在的狀況；如果我們現在的行政區劃能","  夠接近這個樣子，也是滿不錯的。其實當時就很單純：臺北州、新竹州、臺中州、臺南","  州、高雄州，還有一個臺東廳、一個花蓮港廳，再加一個澎湖廳。這個問題我覺得並不","  難，其實大家真的都知道其中的道理，而且也認為應該要採用區域發展和生活圈的概念","  ，因為我們現在確實就是這樣，唯一有點不同的就是桃園現在比較有形成一個自己的聚","  落，其他大概也就是這個生活圈的概念，這是沒有問題的。","   這次內政部的報告也說了，就是我們不該只看人口和面積，沒有錯，其實要看的是它","  是否真正屬於那個生活圈？是不是那個區域？要談的應該是這件事。不過我必須先指出","  一點細節上的問題，在我們現有的法制裡面，其實已經等於是一個立法上的延宕，造成","  我們要做行政區劃等等都有很高度的困難，而這也是部裡面這次提出行政區劃程序法草","  案的原因。因為目前的僵固性很高，譬如根據地制法第四條，現在就算合併之後，「區","  」都是不能變的，這點第七條之三也寫得很清楚，現在合併之後沒有「區」的調整了。","  可是我們現在的「區」有多複雜？部長就很清楚，板橋區有55萬人，桃園區（就是以前","  的桃園市）有45萬人，但是比如我在高雄，鳳山區雖然也有35萬人，但是桃源、那瑪夏","  、茂林連5,000人都沒有，而這也是「區」。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員，我想先就這點做一個簡單的解釋。事實上是這樣子的，這個合併升","  格是地方制度法可以處理的，我們的行政區劃程序法草案裡面也有規定，直轄市裡面的","  區跟區要怎麼樣合併……"],["張委員其祿：對！"],["徐部長國勇：裡面也有。鄉跟鄉也有，當然也包括縣跟縣合併以後還是縣的部分。"],["張委員其祿：所以這才是法制上應該趕快到位的。"],["徐部長國勇：這在行政區劃程序法裡面就有規定。"],["張委員其祿：對，沒有錯。我們現在講的是實務上真的就是一個問題。"],["徐部長國勇：實務上是個問題沒錯。"],["張委員其祿：那麼多人的是個區，這麼少人的也是個區。"],["徐部長國勇：對、對、對，委員看到問題了，這真的是問題。"],["張委員其祿：所以我們才希望這個程序法應該要趕快上路。"],["徐部長國勇：是的。"],["張委員其祿：接下來要討論的另外一點就是，其實我們也知道區域才是真問題，應該要","  走區域治理的方向，可是目前我國的跨域合作機制不管在地制法或區域計畫法裡面，坦","  白說都只是象徵性的，和日本的廣域行政制度完全不能比。簡單講，我們現在然沒有","  強制性，也只能說：好，你地方自己希望跨域，你就跨個域吧！實際上並沒有指導計畫","  ，也沒有合作細節和強制性。比如我們以前說「高高屏」，如果是同一個黨執政就還好","  ，比較能具有那個機制，如果不是的話，其實講白了，現在錢分下來，假設我今天是新","  北市，為什麼要管桃園呢？"],["徐部長國勇：我們用以前的經驗來解釋，讓委員瞭解一下。舉個例子，員山子分洪、基","  隆河的整治……"],["張委員其祿：對啊！"],["徐部長國勇：這個如果沒有跨區域，到現在大家都還在淹水啦！"],["張委員其祿：是，沒錯。"],["徐部長國勇：那這個就要靠什麼？就靠國發會（當時的經建會）等等，然後由中央跟地","  方一起來處理，那時一樣是不同的政黨，但還是可以處理嘛！那時臺北縣是民進黨，臺","  北市還是國民黨，中央是國民黨。"],["張委員其祿：是因為那特別重要。其實我們還是希望這個區域如果今天能調整得比較合","  理，當然也就沒有那麼麻煩了。"],["徐部長國勇：對啦！但是現階段也並不是就沒有合作的機制，譬如說我們的捷運……"],["張委員其祿：我知道，我當然清楚。"],["徐部長國勇：我們的捷運也是這樣合作的啦！"],["張委員其祿：只是在學理上我們當然都希望這是一個跨域的管理，然後用這個當做……"],["徐部長國勇：跟委員報告，學理的部分你是專家，我想，以學理來輔助，甚至來支撐、","  做一些論據，讓我們這些實踐能夠完成，這也是很重要的。"],["張委員其祿：沒有錯。"],["徐部長國勇：這些都是很好的意見，我們會參考。"],["張委員其祿：只是在法制上，我們當然都希望能夠讓這個廣域行政更到位，因為目前看","  起來好像比較只是以道德勸說的方式，或者甚至就是……"],["徐部長國勇：就是用行政指導的方式。"],["張委員其祿：對，沒有那麼強制啦！"],["徐部長國勇：就是用錢啦！表示：如果你做這個，錢我們來出。就是用這種方式。"],["張委員其祿：而且在資源配置上也沒有真的完全用這個方式做標準，比如統籌分配稅款","  ，還是用現有的行政轄區，而不是按照他們進行的廣域行政計畫來做。"],["徐部長國勇：廣域行政一般來講都是中央來主導。"],["張委員其祿：我還有一個問題，這也是一個建議，就是我們也希望未來的行政區劃更為","  彈性。我現在直接舉一個例子，我想部長也清楚，像東京都，它裡面有區，區之外還有","  市、町、村，其實講白了就是要比較前瞻性一點，未來如果真的形成一個比較廣域的、","  大一點的，其實它內部這些行政單位還是可以彈性一點。假設北北基真的是一體的話，","  其實比較downtown的地區可能還是現在這種「區」，譬如松山區、中正區，但是出去一","  點，也許新店就要是「市」嘍！三重也是「市」。因為我們現在劃得很大，也許比較山","  區，像日本東京都，他們甚至是町或村，其實這也代表他們在廣域行政中的治理上的彈","  性，同時也不會失掉地方自治的精神。也許在「區」的地方，區長是派的，但是市、町","  、村可能還是照樣用選的。所以這是機制的問題。我覺得我們現在不要只談誰跟誰合併","  ，而是要未雨綢繆，做更具前瞻性的、大都會型的規劃。我猜不管怎麼樣，我們未來一","  定會往比較大的區域整併走，那麼內部治理機制的彈性，我們可能也要有。","   這個部分其實各國都有先例，並不是我們創造發明的。總之，我們還是希望要維繫地","  方自治的精神，同時保有治理的彈性。現在然要立法，我覺得這些都應該考慮進去。","",""],["徐部長國勇：跟委員報告，我們現在送出去的草案基本上就是一個程序啦！"],["張委員其祿：對，我知道。"],["徐部長國勇：它是行政區劃的程序。"],["張委員其祿：對，你們是做那個……"],["徐部長國勇：先把程序定好，我們才會有個遵循，大家才可以根據這個程序來討論，這","  樣可能會比較順利一點，不然的話一定是各說各話、天南地北，有時候會很難處理。"],["張委員其祿：那是一個民主程序，但是另外一方面就是我們實質上的希望。其實現在各","  國都有先例，我覺得整個配套設計還是應該出來，有時候你們規劃得越好，越能夠說服","  民眾，也能夠說服國人。好，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：接下來登記發言的林委員德福、邱委員臣遠、劉委員世芳及鍾委員佳濱均不在場","  。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（14時28分）我還是先請副秘書長和徐部長就備詢台。","   部長午安、副秘書長午安。我請兩位上來的原因是，上個會期5月13日在司法及法制","  委員會審查警察人事條例第三十七條的修正案時，本席有要求並宣告，請內政部及所屬","  提供適當的修正文字，以供後續審議，但是到現在為止都還沒有看到這個修正文字。因","  為我們現在要審預算，所以前幾天本席就請助理去追蹤本案，內政部所屬的某一位官員","  竟然告訴他，你們委員的政黨顏色不對。"],["主席：請內政部徐部長說明。"],["徐部長國勇：不應該這麼說，是哪一位說的？請委員告訴我，我來處罰他，不可以這麼","  說。"],["葉委員毓蘭：所以本席特別戴了這個口罩，請問副秘書長、部長，本席這個口罩是什麼","  顏色？"],["徐部長國勇：青色。我有時候也穿藍色的衣服，這和顏色沒有關係啦！"],["葉委員毓蘭：很多人說這是綠色，可是本席在網路上訂購的時候，這叫Tiffany","  Blue。不管藍或綠，說實在的……"],["徐部長國勇：委員，我們私底下彼此有來往，也有交情，你知道我不會這樣。"],["葉委員毓蘭：是啊！"],["徐部長國勇：所以請你告訴我這句話是誰說的？我來處罰他，怎麼可以這樣？先不管是","  什麼樣的處罰，至少也要給他一個警告。"],["葉委員毓蘭：如果大家把我們關於警消議題上的一些看法，例如我們都一樣關心……"],["徐部長國勇：我們的觀念都一樣，我們兩個的觀念是最合的，不會有這個問題。"],["葉委員毓蘭：是。而且本席向行政院所有長官提過，警察、消防人員是永遠的執政黨，","  是你們執政非常重要的工具，是尖兵，真的不要說他是不當黨產……"],["徐部長國勇：不會的，我們絕對不會這樣，可能是他個人言語不當，該處罰的就要處罰","  ，請你告訴我，我回去就處罰。"],["葉委員毓蘭：絕對不可以這樣，行政不中立到這種地步。不過本席……"],["徐部長國勇：我想不會這樣啦！這是他個人的行為，我會處罰。透過我們的交往，你也","  知道我不是這種人，我也不會這樣做，所以不會有行政不中立的問題，請委員放心。"],["葉委員毓蘭：本席也知道，包括副秘書長，其實私底下幫警察解決很多問題，所以利用","  今天質詢，本席剛好澄清幾點，關於今天的解凍案，本席也要說明沒有辦法同意解凍的","  原因。其實從釋字第760號宣布之後到現在，造成警察人事上很大的問題。"],["徐部長國勇：是啦！委員來自警察體系，你最了解現在沒有辦法派任三千多位警官的缺","  ，你知道這是絕對不可能的。"],["葉委員毓蘭：本席知道。部長，但是本席一直要求警政署至少要提出方法，你們要怎麼","  派任？你們的原理、原則是什麼？如果有缺時要怎麼遴派？"],["徐部長國勇：一定要公平、公開，這是一個原則，不能因為這個人和我比較好，所以就","  先派任，我們不可以這樣，我相信警察署會做到這一點。"],["葉委員毓蘭：是。之前我還在內政委員會的時候，本席就找過人事總處，希望可以幫助","  我們的同仁，例如提供一些誘因，讓他們不管是優退也好，或者轉任其他行政職也好。","  關於這部分，本席也在委員會中提出，希望副秘書長能夠協助，如果只靠警政署人事室","  一個蘿蔔一個坑的慢慢派任，沒有辦法解決現有的問題，更沒有辦法解決未來的問題。","",""],["徐部長國勇：對，的確是如此。委員也了解它的困難點就在這裡，因為你是從警察體系","  出來的，所以你最了解。"],["葉委員毓蘭：是啊！"],["徐部長國勇：3,344名警官真的沒辦法在短時間內做到。"],["葉委員毓蘭：但是部長，很多警察在本席的臉書上嗆聲，質疑本席上任快兩年了，為警","  察做了什麼事。"],["徐部長國勇：其實委員替警察做了不少事。"],["葉委員毓蘭：對，但是一個簡單的警消節……"],["徐部長國勇：這牽涉到的問題比較大。委員，有些事情你有幫忙爭取，他們都知道，我","  也知道，但是有些事情不是開口爭取就可以馬上做到，有時候需要時間處理，例如這三","  千多位就需要時間消化，有些則是需要時間或是各方面的條件配合，不是馬上就可以處","  理的，事有輕重緩急。不管如何，委員替警察、消防、移民和海巡人員爭取了很多。"],["葉委員毓蘭：警消節放假有沒有辦法做到？"],["徐部長國勇：因為這件事有另外的考量，所以現階段有困難。"],["葉委員毓蘭：這是不可能的？所以不是本席沒有爭取，是現在行政院……"],["徐部長國勇：大家都知道你有在爭取。我也想爭取啊！你也了解我，我一定是盡全力幫","  警察、消防、移民、海巡等人員爭取，但我也有我的困難，委員也了解，我們的心意都","  一樣。"],["葉委員毓蘭：所以行政院的立場就是現階段沒有辦法做到，並不是本席沒有爭取。接下","  來這個問題需要副秘書長解答，聽說副秘書長已經幫忙把本席這兩年來一直在努力的，","  移民署的同仁沒有被納入蔡總統在……"],["徐部長國勇：這已經解決了。"],["葉委員毓蘭：已經解決了？現在已經納入？"],["徐部長國勇：是的，已經解決了。這部分委員也有幫忙，怎麼可以說你沒有做，你明明","  就有幫忙。"],["葉委員毓蘭：我們辦公室去要資料的時候，行政院說因為政府資訊公開法的限制，所以","  沒有辦法提供。"],["徐部長國勇：委員，等整套制度設計好，一定會提供資料給你。"],["葉委員毓蘭：所以這一點也解決了？"],["徐部長國勇：有啦！有在處理。"],["葉委員毓蘭：如果有解決，我們就解凍，沒有解決就不能解凍。"],["徐部長國勇：有啦！解決了啦！"],["葉委員毓蘭：最後是最近鬧的沸沸揚揚的挖眼案，現在有太多精神障礙者在外面遊走，","  就是思覺失調者，屏東的挖眼案讓全民共憤。我們的警察也經常在處理精障人士的案件","  ，但他們自己也沒有辦法自保，所以本席在內政委員會、司法及法制委員會多次提過，","  應該讓警察同仁有足夠的能力可以因應這些問題。","   針對這類的問題，美國在1988年從曼菲斯市警察局開始推動成立危機介入小組，就是","  Crisis                                                        Intervention","  Team，本席之前就提過，也要求編列預算，大家都說會做。當時本席是要求各地都要組","  成，到時候可以協助處理這類的事情，可是現在衛福部卻告訴本席，他們有提一個計畫","  ，就是做教育訓練，所以結果還是一樣，就是上有政策下有對策啦！","   或許警政署沒有辦法教育同仁，也沒有這方面的專業知識，但是我們有很多民間團體","  ，包括本席個人，我們都很關心警察，也有提出一些解方，可是結果還是一樣。內政部","  可能也沒有辦法解決，還是要拜託副秘書長……"],["徐部長國勇：這關係到如何建立整個社會安全網，警察的訓練比較著重在維護治安方面","  。這是比較進步的觀念，甚至需要一些比較專業的協助，例如社工師等等，我們會盡全","  力和衛福部配合，也會接受相關的教育訓練，我們會盡全力去做。"],["葉委員毓蘭：針對這個部分，本席也要向召委報告，其他的解凍案，本席沒有意見，這","  一筆解凍案……"],["徐部長國勇：還是讓它通過啦！我們會好好做。"],["葉委員毓蘭：為了對外界的民意有所回應，本席覺得這部分還是要凍結，請他們再……"],["徐部長國勇：委員，不要啦！我也要替行政院說話，這不要凍結啦！讓他們繼續做，他","  們會做的很好，你常常在關注，也知道他們有在做。"],["葉委員毓蘭：對你們客氣，結果還被你們說本席的政黨顏色不對，那這一點我們就慢慢","  的討論，謝謝。"],["徐部長國勇：不會啦！你的政黨顏色很好啦！"],["主席：等一下我們會處理解凍案，也會尊重各位委員的意見。"],["徐部長國勇：謝謝。"],["主席：接下來登記發言的張委員育美、孔委員文吉、李委員貴敏、賴委員香伶、陳委員","  歐珀、高委員嘉瑜、廖委員婉汝、何委員欣純及莊委員競程均不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：（14時39分）部長午安，部長好。部長，在你的報告第3頁特別提到，行政","  區劃涉及國家總體資源之合理分配，亦影響區域未來發展，除須配合國土整體規劃外，","  並應考量財政收支、公民民意、人口資源，就資源合理分配，族群、文化、產業發展、","  生活圈、選舉區劃等因素進行總體評估，對不對？這是你們報告中寫的。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。是的。"],["鄭委員正鈐：本席想問一下，如果為了單一縣市的問題，或者為了個別政治人物的未來","  量身訂做修法，你覺得是否適合？"],["徐部長國勇：我早上也向很多委員報告過，我，包括內政部，我們不會做這種事。"],["鄭委員正鈐：內政部不會這麼做嘛！"],["徐部長國勇：我們一定是按照委員們的意見、修法的結果、民意，最後依法處理，這部","  分我們會按照相關規定處理，並尋求專家學者的意見，不會因應個人的需求。"],["鄭委員正鈐：很好。我們的行政區劃一定會從國土發展和區域發展進行整體考量，對不","  對？"],["徐部長國勇：對啦！沒錯。因為……"],["鄭委員正鈐：謝謝部長做這樣的承諾。本席想問一下，之前柯建銘委員曾經在他的臉書","  直接表示大新竹升格有望，林智堅可以選了，2022年九合一選舉之前一定可以修法。他","  說這段話之前有沒有和你討論過？"],["徐部長國勇：我不知道，也沒有看過那則臉書訊息。"],["鄭委員正鈐：所以你不知道柯建銘委員寫的內容，他也沒有和你討論過，對不對？再請","  問部長，如果從臺北一路往下，臺北、新北、桃園、大新竹，一直到臺中，五個直轄市","  連在一起，假設是這樣的狀態，其中只有苗栗是非直轄市，你覺得這樣的國土規劃合理","  嗎？"],["徐部長國勇：我不做這樣的推斷啦！事實上新竹也沒有合併的計畫，說難聽點，八字都","  還沒一撇，法律也沒有通過，現在離通過法律還有差距。"],["鄭委員正鈐：可是在八字都還沒有一撇的時候，民進黨的柯建銘總召就說了，2022年九","  合一選舉之前可以修法完成，林智堅可以選。"],["徐部長國勇：這是立委的說法，柯建銘也是立委，同時也擔任總召。我們尊重立委的說","  法，他是代表人民……"],["鄭委員正鈐：所以他在做這件事情之前，完全沒有和內政部討論過？你剛才說他沒有和","  你討論過。"],["徐部長國勇：這是他的說法，我們尊重。"],["鄭委員正鈐：或者他是直接承受小英總統的旨意？這樣的意見是否要和行政院長討論？","",""],["徐部長國勇：他是怎麼想的，我沒辦法替他回答。"],["鄭委員正鈐：所以你都不知道。可是如果要合併升格就要修地方制度法，這就肯定和你","  有關，對不對？"],["徐部長國勇：當然，如果要修地方制度法，當然和我們有關。"],["鄭委員正鈐：一定和你有關嘛！如果是合併，但是沒有升格，要修行政區劃……"],["徐部長國勇：合併，但沒有升格，這部分並沒有法源。"],["鄭委員正鈐：對，所以要修行政區劃程序法，對不對？"],["徐部長國勇：修完行政區劃程序法之後，因為那只是程序……"],["鄭委員正鈐：那是第一步嘛！對不對？"],["徐部長國勇：那只是第一步，後面還有實質的討論。"],["鄭委員正鈐：對，後面還有很多程序要處理，對不對？"],["徐部長國勇：如果合併不升格，現在並沒有法源，就像我剛才回答的，這個過程會很辛","  苦，想要通過實在是……"],["鄭委員正鈐：是啦！聽起來柯建銘委員本來是想先射箭再畫靶，結果現在內政部顯然連","  修法、畫靶都來不及，變成這個狀態，對不對？"],["徐部長國勇：我們當然……"],["鄭委員正鈐：所以本席想問另外一個問題，林智堅市長在卸任前突然丟出這個議題，他","  也直接大喇喇的表示不排除留下來繼續選，導致地方上有很多聲音。從柯建銘委員和林","  智堅市長的作為，讓人感覺他們已經串連好了，準備為特定人士量身訂做修法，可是你","  剛才特別表示並不知情，他也沒有和你討論過。","   所以本席想問，如果現在新竹市和新竹縣合併，或者合併後升格，或者竹竹苗合併升","  格，這三種方案，以你身為內政部部長的立場，你剛才也提到行政區劃要針對國土規劃","  和整體區域發展，做全面性、宏觀的考量，你覺得哪一種比較適合？"],["徐部長國勇：現在內政部對這部分並沒有做任何決定，或者抱持Yes或No的刻板意見。"],["鄭委員正鈐：就你個人的角度來說，在這三種選擇中，分別是竹竹合併、竹竹合併升格","  、竹竹苗合併升格，你覺得哪一種比較適合？"],["徐部長國勇：我的戶籍不在新竹，不好表達意見啦！"],["鄭委員正鈐：你是內政部部長，對於整個行政區劃，你的立場很重要，所以你要有宏觀","  的看法。"],["徐部長國勇：如果是以內政部長的立場表達，我們會尊重大家的意見，現階段不會表示","  Yes或No，如果我在這裡三擇一的話，就是表示立場了，所以我不便表示意見。"],["鄭委員正鈐：你們的報告寫的很漂亮，結果對新竹市未來究竟是要合併，還是要合併升","  格，或是竹竹苗合併升格，你卻沒有意見，那你當內政部長……"],["徐部長國勇：我對這個部分沒有意見。因為我現在說出來的話會代表內政部、行政院的","  立場，所以我不便回答。"],["鄭委員正鈐：所以你對這部分完全沒有看法？"],["徐部長國勇：我們會觀察整個過程，然後看結果再處理，現階段不會表示意見，除非……","",""],["鄭委員正鈐：所以這就是一個空包彈嘛！"],["徐部長國勇：這是不是空包彈就是各自解讀啦！"],["鄭委員正鈐：本席再問一個問題，你剛才提到，這個部分如果要合併，不管是合併或合","  併升格，都有很多法律程序要完成，對不對？"],["徐部長國勇：當然需要。"],["鄭委員正鈐：按照內政部長的立場，不管是推動地方制度法修正，或者行政區劃法的修","  正……"],["徐部長國勇：我們並沒有推動地方制度法的修正。"],["鄭委員正鈐：你們沒有推動這個部分，現在只想推動行政區劃程序法的修正？"],["徐部長國勇：這是早就在推動的，而且推動很多年了。"],["鄭委員正鈐：所以這樣聽起來，如果沒有修地方制度法，根本不可能合併升格嘛！頂多","  做到合併，是這個意思嗎？"],["徐部長國勇：連合併都不可能，沒有法源怎麼合併？"],["鄭委員正鈐：在2022年之前，你覺得連合併都不可能，是不是？因為法源沒辦法完成修","  正。"],["徐部長國勇：不是的，如果立法院修法，當然是另外一回事，如果沒有修法的話，現階","  段竹竹併不符合法令規……"],["鄭委員正鈐：所以目前內政部對推動這件事情完全沒有看法？"],["徐部長國勇：不是沒有看法，我們會根據立法院的方向處理。"],["鄭委員正鈐：本席可以理解成，其實這個問題就是柯建銘委員和林智堅市長兩人在唱雙","  簧嗎？"],["徐部長國勇：我不批評立委的說法，但是這個部分如果立法院修法通過，我們當然會表","  示態度，也會處理。"],["鄭委員正鈐：謝謝部長。"],["徐部長國勇：謝謝。"],["鄭委員正鈐：你們的報告寫得非常有理想、有性格，表示要考慮整體國土規劃、區域發","  展的問題，考量整體公民民意等等，希望你們到時候真的能這樣做，不要為了特定政治","  人物量身訂做，不要對不起全國國人。"],["徐部長國勇：如果地方制度法修正通過，立法院就是民意的表現嘛！這就是地方民意，","  也是我們全國的民意。"],["鄭委員正鈐：部長，希望你們能夠堅持這樣的看法，不要報告是一回事，實際操作又是","  一回事。"],["徐部長國勇：所以要看立法院最後是否針對地方制度進行修法，這個不是我們行政……"],["鄭委員正鈐：你剛才提到不會推動地方制度法修正，你已經說了。"],["徐部長國勇：我不會推動，但是立委自己會推動啊！"],["鄭委員正鈐：所以這裡就有一個巧門，在這個過程中，有人先射箭之後要畫靶，結果來","  不及，弄得一塌糊塗。我們覺得在考量行政區劃的合理性時，也務必一定要考量整體的","  國土規劃和區域發展。提到竹竹合併這個問題就必須說到科學園區，本席要特別強調，","  現在有兩個園區設在苗栗縣，如果完全不考慮這件事，只單純談如何整合行政區和科學","  園區，本席覺得根本就是一個完全在忽悠老百姓的說法。"],["徐部長國勇：包括文化、經濟、社會等等，我相信立法院在修正相關法律時都會考慮。","",""],["鄭委員正鈐：部長，你剛才特別說到，柯建銘委員在發表這樣的內容時沒有和你討論過","  ，本席覺得你的腰桿要硬起來，不要被霸凌。"],["徐部長國勇：不是的，最近他們和我碰到時有提過，但是你說的臉書訊息，我不知道。","",""],["鄭委員正鈐：之前沒有告訴你，發布訊息之後才告訴你嘛！"],["徐部長國勇：對，後來和我提過了，我說我們尊重立法院的決議。"],["鄭委員正鈐：所以之前沒有告訴你就直接霸王硬上弓，先說再找你背書，對不對？"],["徐部長國勇：沒有啦！我不會被霸王硬上弓啦！而且只要是立法院的決議、立法院通過","  的，我們本來就要遵守。"],["鄭委員正鈐：理解。部長，希望你挺起腰桿，對整個國土規劃、行政區劃能夠有一個非","  常宏觀的規劃，不要為了特定人士量身訂做，這樣你會對不起自己，也對不起國人，好","  不好？"],["徐部長國勇：我們不會這樣做，也不要把這樣的解釋掛在我的頭上，這樣對我並不公平","  。"],["鄭委員正鈐：部長，請你堅持，要挺直腰桿。"],["徐部長國勇：這個我們本來就是尊重立法院。"],["鄭委員正鈐：好，謝謝。"],["主席：不管是修行政區劃程序法或是地方制度法，只要我們在內政委員會，絕對不可能","  在這個會期可以通過！我敢保證啦！","   接著請蔡委員易餘發言。"],["蔡委員易餘：（14時50分）部長好。部長，我先給你看一個圖，是在第一頁，這個是外","  傘頂洲，它就是在雲林跟嘉義的外海上面的一個沙洲，這個沙洲過去有住人，就是以前","  有些討海的人可能在那裡搭建漁寮，結果後來有一個韋恩颱風過境，因為韋恩颱風是從","  臺灣海峽掃進來的，所以那時候在外傘頂洲搭建漁寮的人死了很多，到現在它等於是一","  個無人的沙洲。在1978年的時候，嘉義縣長涂德錡有到外傘頂洲去會勘，也去評估了一","  個行政劃分的問題。而在2001年的時候，雲林縣的前縣長張榮味也派他的副縣長高孟定","  登洲，他有釘上門牌以宣示主權。","   對於在雲林跟嘉義外海的外傘頂洲，以徐部長你現在的認定，它的行政權到底是屬於","  雲林還是嘉義呢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：這個行政院有核定由雲林縣管轄啦！"],["蔡委員易餘：由雲林縣管轄嘛！"],["徐部長國勇：這是行政院核定的，在民國41年、72年都是這樣核定的。"],["蔡委員易餘：在哪一年的時候？"],["徐部長國勇：41年的時候。"],["蔡委員易餘：41年的時候嘛！"],["徐部長國勇：那個很久了。"],["蔡委員易餘：好。這整個沙洲……"],["徐部長國勇：再來是在72年的時候，雲林縣又提報一次，院裡面也說是准予照辦。"],["蔡委員易餘：准予照辦喔？好，就是說持續以來就是要被雲林縣管轄喔？"],["徐部長國勇：對，現階段是這樣。"],["蔡委員易餘：好，我們從國土管轄的概念來講，到底是因為沙洲的移動或是擴大或變小","  ，造成它管轄權的變動嗎？"],["徐部長國勇：這個有可能，現在說不定它就跑到你們嘉義縣了。"],["蔡委員易餘：好，部長就說到重點了，它真的跑來嘉義縣了！我請問你，當時張榮味縣","  長釘了那個門牌對不對？現在那裡是路還是海？"],["徐部長國勇：那裡喔？"],["蔡委員易餘：你知道嗎？"],["徐部長國勇：因為我沒有去過，所以不知道；我沒有上去過。"],["蔡委員易餘：你如果去，你會感到很有趣。"],["徐部長國勇：不然改天我上去一下好了。"],["蔡委員易餘：改天你來一下啦！"],["徐部長國勇：委員你帶路，我跟你去一下。"],["蔡委員易餘：那個門牌已經在海裡面了。"],["徐部長國勇：這樣啊？"],["蔡委員易餘：那個門牌目前是在海裡了，所以關於現在沙洲的位置，依照這個地圖來看","  ，它就在我們東石的外圍，所以我現在要跟你談的問題就出現了！因為當時有一個外傘","  頂洲，它是屬於雲林縣的管轄，結果它就涉及到了海岸的問題。我們知道每一個縣市事","  實上也有它的海域所有權，所以雲林也有它的海域所有權，嘉義也有海域的所有權，而","  理想上的海域管理，就是以在雲林和嘉義交界的八掌溪來劃分，從那裡劃線出去來管理","  ，這樣是一個理想的海域管轄權劃分。","   結果呢？因為外傘頂洲的移動，變成雲林的海域不斷地想往南發展！請再看下一張圖","  片，這一張是雲林跟嘉義的海岸線，它不斷地往下移！這一張是指雲林的海域，它在緯","  度24度、25度的線內，剛好切入到緯度23度，這樣變成是雲林的海域。至於嘉義的海域","  呢？就因為它在緯度23度的部分被切掉，所以就延伸到緯度22度了！所以硬生生地，嘉","  義的外海跟雲林的外海，因為外傘頂洲的移動，變成它的海域也在變動，而這個會牽扯","  到的問題事實上是很複雜呢！部長你有想過這個問題嗎？這個沙洲還一直不斷地在南移","  哦！所以在我們嘉義這邊不但是這個沙洲一直在往南移，然後這個沙洲也一直在影響到","  沙洲內側，這些都是「蚵民」的部分，東石的「蚵仔」就是靠這個沙洲保護出來的，如","  果這個沙洲繼續往南移，那麼我們不但受到外傘頂洲的影響會日漸增加，而且我們的海","  域面積又減少，這個問題很難處理呢！"],["徐部長國勇：這個我記得委員你在施政總質詢的時候有提到過，那時候我笑著說我們行","  政院長有聽到！"],["蔡委員易餘：對。"],["徐部長國勇：我記得我有說這句話，而且我們院長也有點頭示意。"],["蔡委員易餘：院長有點頭，所以第一個就是要「顧沙」啦！我們要「顧沙」，不要讓它","  再跑來跑去啦！第二個，這個問題要怎麼解決？"],["徐部長國勇：這個要跨縣市來解決，可能要請嘉義縣、雲林縣坐下來談。"],["蔡委員易餘：部長，關鍵就來了：雲嘉嘉合併，問題就解決了。一次性解決啦！我想不","  到這個問題要怎麼解決？因為這牽涉的問題很大，雲林的海域是可以種電的風電風場，","  嘉義的海域沒有呢！"],["徐部長國勇：委員很厲害，從那裡跨到這邊來，很厲害。"],["蔡委員易餘：哦！雲嘉嘉合併！解決問題！"],["徐部長國勇：這個厲害、這個厲害。"],["蔡委員易餘：所以我們在討論新竹縣市合併，他們有他們的問題啊！我們嘉義跟雲林也","  有這個問題呢！我跟蘇治芬委員都不敢講到這一塊，因為我不好意思講，我講起來會好","  像是要去搶他的領地一樣。","   上一次我有帶嘉義郵局的人員去，我說我們來做一個創意郵筒，可以在外傘頂洲上放","  一個創意郵筒，鼓勵很多人到那裡遊玩，這個很好啊！但是我們嘉義郵局的局長怕得要","  死，他說我們可以做郵筒，但是不要用「600」開頭的區域代碼，因為「600」開頭的代","  碼是指嘉義，如果想到在那裡放一個「600」開頭的郵筒，他就怕得要死，因為會得罪","  別人。"],["徐部長國勇：那邊現在變成一個很棒的觀光漁業休閒景點。"],["蔡委員易餘：我們東石有很多觀光漁筏。"],["徐部長國勇：對、對，坐竹筏出去。"],["蔡委員易餘：坐竹筏到那裡，然後沿途就可以看到我們東石的這些「蚵仔」。"],["徐部長國勇：我沒有去過，但是我知道有很多人去。"],["蔡委員易餘：很多人去啦！那是一個很好的地方，問題是它就不斷地在移動啊！"],["徐部長國勇：對啦！"],["蔡委員易餘：它整個移動的過程，牽扯到的就是沙洲也移動了，然後整個跨越出去的雲","  林和嘉義的海域，也搞得不清不楚。部長，所以這個問題只有一個辦法而已，你也沒有","  辦法啟動，不然就是海域的重新調整而已，但是你也沒有辦法啊！我跟你提到這個問題","  的時候就很頭痛，地政司也表示很頭痛、沒辦法處理，唯一就只有一個辦法，就是你們","  如果要推動雲嘉嘉合併的話，那就一次性地解決，這樣好嗎？"],["徐部長國勇：委員，你的話我有聽到，謝謝。"],["蔡委員易餘：好啊！謝謝。"],["主席：跟各位委員報告一下，廖婉汝委員剛剛晚到，我們照慣例給她幾分鐘的時間。","   請廖委員婉汝發言，時間5分鐘。"],["廖委員婉汝：（14時58分）謝謝主席，我想請教徐部長。","   部長，我贊成雲嘉嘉合併！"],["主席：哦！又多一個了！多了一票。"],["廖委員婉汝：你有聽到喔？我跟部長講，其實之前……"],["主席：請內政部徐部長說明。"],["徐部長國勇：我現在也是「石磨仔心」，不好做呢！"],["廖委員婉汝：我幫你解決好了。我來給你建議，我們把圖表拿出來。其實以前內政部一","  直在研討行政區劃法，現在多了一個行政區劃程序法，當然就是考慮到它的程序以及未","  來可能產生的問題要先解決，也就是在未雨綢繆之後才有一個行政區劃，對不對？我贊","  成這樣子做。"],["徐部長國勇：先有程序規定才來處理實質的問題……"],["廖委員婉汝：比較好處理。"],["徐部長國勇：大家會感覺比較公平。"],["廖委員婉汝：對啦！"],["徐部長國勇：因為有照步驟來嘛！所以這是一個重點。"],["廖委員婉汝：我贊成。怎麼說呢？過去原來是北、高兩個直轄市，本來要升格臺北縣變","  成新北市而已，後來演變成臺中也升格、臺南也升格，接著桃園就說自己也不比人差、","  人口比別人多，它也想要升格，所以那時候的行政區劃就一下子變成六都嘛！六都產生","  之後，變成財政分配不均啊！對不對？整個區塊的發展也不均嘛！現在所有我們看到的","  ，就是如果沒有區劃得很好的話，連國發會都知道，整個區域的經濟跟公共建設都要有","  一個連貫性嘛！","   所以從那時候開始，我在立法院的時候、在五都升格的時候，我們都覺得在行政區劃","  方面，包括貴黨的前副總統都有不同的看法，認為把它分成北、中、南、東就好啦！對","  不對？但是那時候我一直在強調的，就是現在最左邊第一張圖所表示的，其實你們都有","  北部辦公室、中部辦公室、雲嘉南辦公室、南部辦公室、東部辦公室，就以這樣來劃分","  嘛！我一直覺得北北基宜、桃竹苗、中彰投、雲嘉南、高高屏、花東這樣6個區塊就OK","  啦！那時候我們在講，沒有人要聽，因為幾乎都鎖定幾個都要升格了嘛！所以我覺得你","  如果不把這個區塊處理好，憑良心講，在座來自各地方都知道，每一個區塊當中，剛剛","  講到雲嘉嘉要合併的，他們其實都有他們的地緣關係跟發展的考量，包括交通建設也應","  該整體來作規劃。就像我現在第二張圖所講的，也是貴黨之前有提過的，以現況來講，","  現在的六都如果不重劃的話（當然要經過程序法），不要說臺中以外，中彰投當中彰化","  沒人要、南投在山區沒人要，然後雲嘉嘉如果獨立，那我們屏東就更「衰」了，我們要","  併到菲律賓了呢！"],["徐部長國勇：很多不會沒人要啦！"],["廖委員婉汝：不是，所以我說其實所謂的財政分配不公平……"],["徐部長國勇：怎麼會沒有人要？彰化人口都那麼多了。"],["廖委員婉汝：你看臺南併在一起了、高雄併在一起了，你就把我們屏東放在旁邊嗎？屏","  東要跟誰併？總不能併到臺東嘛！"],["徐部長國勇：屏東現在也快要有高鐵了，又要有科學園區了，所以也不錯啦！"],["廖委員婉汝：那沒有用啊！科學園區你如果說掛在高雄市，對不對？所以我的建議是，","  你們的行政區劃當中，自己的辦公室都這樣劃了，所以慢慢地，其實就是照北北基宜、","  桃竹苗、中彰投、雲嘉南、高高屏、花東這樣，把它分成6塊就好啦！對不對？你看看","  基隆吵了多久？基隆也沒有捷運……"],["徐部長國勇：委員你現在說的比行政區劃程序法還要大。"],["廖委員婉汝：對，現在實質的行政區劃、國土規劃統統放在一起了啦！"],["徐部長國勇：是啦！你這個就變成是一個……"],["廖委員婉汝：因為實際上，我覺得內政部如果有遠見的話，應該要好好地去作整個區劃","  法、作一個改變！"],["徐部長國勇：如果連直轄市等等都要整個處理，就像委員說的全部劃成6塊等等這些，這","  不是內政部的職權，這裡面牽涉到直轄市等等的問題，那就是……"],["廖委員婉汝：我們知道直轄市的條件有人口、什麼等等的一大堆，對不對？"],["徐部長國勇：你的意見我有聽見，我們那位也會聽到。"],["廖委員婉汝：但是，我覺得今天既然排了這個議題，我們就要把我們地方的心聲跟你講","  ，其實都要好好作一個國土規劃嘛！整個……"],["徐部長國勇：對啦！我記得以前謝長廷也提過「六個新加坡」這個意見。"],["廖委員婉汝：臺灣那麼小，你把它分那麼多的縣市，實際上在我們交通方面，為什麼高","  鐵會延長17.5公里？15公里在高雄、2.5公里在屏東，有意義嗎？高鐵延長那17.5公里","  ，還要花10年啊！"],["徐部長國勇：不是，那個也是……"],["廖委員婉汝：問題是在那裡……"],["徐部長國勇：它連以後還會再延的那個也都有規劃，一步、一步嘛！"],["廖委員婉汝：我如果在高雄市的話，捷運就到屏東市了啦！對不對？就很好地解決嘛！","",""],["徐部長國勇：所以你說的這個我知道……"],["廖委員婉汝：所以這個就是在整個區塊發展當中……"],["徐部長國勇：以前我們……"],["廖委員婉汝：交通也好、經濟發展也好，包括各種脈絡的發展都可以去突破；當然，今","  天可能因為那個……"],["徐部長國勇：以前像謝長廷的六星計畫、馬英九的三都十五縣，後來不止是三都，變成","  六都嘛！"],["廖委員婉汝：六都，五都變六都了嘛！所以這些我覺得……"],["徐部長國勇：所以其實每一個政黨在執政的時候，包括國民黨、民進黨……"],["廖委員婉汝：對，所以貴黨在執政當中，我覺得既然……"],["徐部長國勇：因為大家有一些意見……"],["廖委員婉汝：眼光看遠一點點，我們好好地思考國土規劃跟未來的整個區域（區塊）的","  發展，不然的話，窮者恆窮啦！我們中部地區的彰化、南投、雲林這邊都是農業縣、養","  豬縣，屏東也是農業縣、養豬縣，永遠都是財源最困難的地方、最需要政府補助的地方","  、最需要政府伸出援手的地方，所以我很支持區塊重劃啦！國土規劃、區域重劃，但是","  當然這個要經過程序，只是要表達我們地方的意見。"],["徐部長國勇：瞭解。"],["廖委員婉汝：如果是有遠見的政府，就應該做。"],["徐部長國勇：委員你說的有聽見，會再去瞭解，謝謝。"],["主席：登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員邱臣遠所提書面質詢，列入紀錄、刊登公報。書面質詢及未及答復部分，請相關","  單位於一週內以書面答復並副知本會。","委員邱臣遠書面質詢：","[pic]","  主席：接下來要進行討論事項，我們休息5分鐘，之後開始處理討論事項，謝謝。","休息","繼續開會"],["主席：我們繼續開會。","   現在進行討論事項一、二有關110年度行政院預算凍結案之處理。剛剛行政院李秘書","  長已經到我們委員會來，我們現在請行政院李秘書長補充報告。"],["李秘書長孟諺：主席、各位委員女士、先生。首先感謝各位委員先進給予本院的支持與","  協助，謹代表蘇院長向各位委員致上最高的謝忱。本院在110年度預算解凍案中有專案","  報告1案26萬元、書面報告1案74萬元共2案100萬元，已於110年3月送請貴院審查，以下","  謹就其案由及辦理情形簡要報告，敬請各位委員指教。","   一、第1目「一般行政」凍結26萬元，俟行政院向貴委員會進行原住民族自治法與原","  住民族土地及海域法專案報告，並經同意後，始得動支。","   (一)本院已分別於109年11月4日及12月2日至貴院第10屆第2會期內政委員會第13次、","  第19次全體委員會議就原住民族自治法與原住民族土地及海域法之立法進度進行專案報","  告。其中對於原住民族土地及海域法部分，已採取分流立法方式，初步具有下列成果，","  包括對於「山坡地保育及利用條例」第37條刪除5年等待期之規定，截至110年1月底，","  已回復取得土地所有權2萬0,242筆、面積約8,581公頃，約有2萬名原住民受惠。","   (二)另外，針對「原住民保留地禁伐補償條例」，亦新增適用範圍6,525公頃，受益","  人數達到四萬多人，目前刻正研議將「原住民保留地開發管理辦法」提升位階。","   二、第1目「一般行政」凍結74萬元，俟行政院向貴委員會就提高行政院人員工作專","  業度、「改善地方警察機關職位結構」規劃增置第九序列職務員額及檢討將移民署納入","  「警察消防海巡空勤人員醫療照護實施方案」等提出書面報告後，始得動支。","   (一)有關「為提高行政院人員工作專業度，人員之僱用能更加嚴謹，擬定具體改善措","  施」部分，本院發言人室同仁於上班時間所製作之圖文及回應輿情之媒體相關報導，未","  來我們會加強遵循法令規定辦理，恪守相關規定。","   (二)有關「改善地方警察機關職位結構」規劃增置第九序列職務員額部分，目前各地","  方均完成相關之編修，已有一千二百多名員額符合規定。","   (三)有關原「警察消防海巡空勤人員醫療照護實施方案」目前經過會議部分，我們在","  今年8月31日曾召開「警察消防海巡空勤人員醫療照護實施方案」工作小組會議，預計","  將移民署內曾任警察官職務且於第一線工作人員列入相關福利措施適用範圍，預計在1","  0月底左右可發布實施。","   (四)有關其他部分包括職務宿舍、相關維護費用及增加宿舍管理效能等，請各位委員","  參閱。","   三、有關各項被凍結預算之詳細內容報告，敬請各位委員參閱附件之被凍結項目簡明","  表，請各位委員同意解除凍結，讓本院各項業務能夠順利推展，謝謝。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：好，一案、一案處理，剛剛行政院秘書長有口頭報告，110年度中央政府總預算第","  1目「一般行政」凍結26萬元專案報告，以及第1目「一般行政」凍結74萬元書面報告都","  做了口頭補充，請問各位委員有沒有意見？"],["王委員美惠：沒有。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：不好意思！我要改一下，我剛剛其實有一個臨時提案。"],["主席：臨時提案我們等一下會處理，另案處理。"],["葉委員毓蘭：前提是這個要過，我才能夠來處理這個。"],["主席：我們也有溝通好了。"],["葉委員毓蘭：我剛剛質詢的時候大概也把問題說明了，所以我希望在這個報告上面要更","  改幾個字，比如，第4頁針對內政部警政署第九序列職務員額的部分，其實是因應釋字","  第760號。"],["莊委員瑞雄：我們現在是在處理解凍案？"],["葉委員毓蘭：他修改之後，我們就同意解凍。"],["主席：他對解凍案裡面書面報告的部分有一些文字上的意見。你把修改的文字……"],["葉委員毓蘭：行政院口頭報告第4頁……"],["莊委員瑞雄：他又不是本會委員。"],["葉委員毓蘭：但是我去年是本會……"],["主席：去年他是本會的委員，這是那時候的凍結案，他那時候是內政委員會的委員。"],["葉委員毓蘭：我只要加幾個字而已，就讓它解凍，好不好？第4頁說這個缺是考試院函復","  同意備查在案，我希望再加上「行政院應積極協調各相關部會，協助警政署解決候缺人","  員優退、輔導轉任一般行政機關職，以解決無缺可派問題。」然後就同意解凍，好嗎？","",""],["王委員美惠：主席，是不是請承辦人員先去問一下，看要怎麼辦理？"],["主席：把它寫出來給其他的委員看，我們先處理其他案。剛剛秘書長口頭補充報告的這","  兩案，大家沒有意見，我們就同意動支，提報院會。剩下葉委員現在正在修改文字的案","  子。","   現在處理臨時提案共1案。請宣讀。","  1、","   110年5月13日立法院第10屆第3會期司法及法制、內政兩委員會第1次聯席會併案審查","  「警察人員人事條例第三十七條條文修正草案」、「警察人員人事條例增訂第三十六條","  之二條文修正草案」，會中要求內政部於一週內提出有關警察節、消防節休假案妥適的","  版本，惟迄今尚未見復相關資料。","   請行政院督導內政部研議於一個月內，提出「警察人員人事條例」或其他法規有關警","  察節、消防節是否實施休假之適切方案，回復立法院內政委員會。","                  提案人：林為洲    葉毓蘭    林思銘    吳怡玎"],["主席：這等於是一個建議案，給他們去參考，各位委員有沒有意見？"],["王委員美惠：主席，我要拜託內政部長好好研議，說實在，這兩個單位也滿辛苦的，所","  以我們要好好研議，不要草草率率答應了，這樣後續會有很多問題，我希望部長回去要","  想清楚，以上。"],["主席：王委員的意見列入會議紀錄，請部長回去要慎審研議。如果沒有意見，我們就照","  案通過。"],["張委員宏陸：主席，解凍案都處理完了，剩下那個案子而已？"],["主席：對，其他的都同意解凍。","   增加的文字是「行政院應積極協調各相關部會，協助內政部警政署處理候缺人員優退","  、輔導轉任一般相關行政機關職，以解決無缺可派問題。」這是一種建議。","   請行政院李秘書長說明。"],["李秘書長孟諺：我建議「行政院應……」修改為「行政院將積極協調……」。"],["主席：你們是主動的，這是你們的報告。很好！"],["張委員宏陸：主席，這是臨時提案還是行政院的報告？"],["主席：這是行政院的報告。"],["張委員宏陸：我想請問一下，輔導轉任一般機關行政職很籠統，你的職等、職系不一定","  都符合，我覺得這樣寫有點籠統，我們立法院的決議如果這麼籠統，我建議我們應該寫","  得比較好一點，不然出去也是丟立法院的臉。"],["主席：這是行政院的報告。"],["葉委員毓蘭：只是提供一個可能的方向而已。"],["張委員宏陸：請問秘書長，這樣職等、職系什麼的，這很複雜耶！"],["吳委員琪銘：應該請秘書長來報告，看看這個文字要不要修改？"],["李秘書長孟諺：我想一定要符合人事的相關規定才可以做後續的轉任，所以這部分還要","  再去評估，包括職等是否相當以及各單位的職缺？還有工作的性質是否適合？還要再做","  進一步的評估？目前大概只是原則性、概念性的說明。"],["張委員宏陸：我建議行政院要不要把它寫清楚？我們同意，但是我覺得要寫清楚一點，","  不然我覺得不好。"],["主席：不然就是要依相關規定、相關法規處理，對不對？或是依法處理，依法處理好像","  有點嚴肅，依相關人事規定或相關規定，尊重張宏陸委員的意見。"],["李秘書長孟諺：是不是可以把這個臨時提案改成純粹是委員……"],["主席：這個不是臨時提案，是指你們的書面報告，我們建議的文字，建議你們書面報告","  的文字。"],["莊委員瑞雄：這個部分應該是這樣，秘書長，我覺得你剛剛那樣回答也沒有必要，行政","  院報告完以後，立法院、國會這邊可以有不同意見，但是你已經報告完了，我怎麼可以","  改你的報告，我怎麼改也不是你的報告，立法院怎麼會改行政院的報告？"],["主席：這個解凍案就下一次再處理？"],["莊委員瑞雄：沒關係！這代表葉教授丟出來的好問題，所以不處理就可以了。但是你預","  算要給人家通過，解凍案要給人家通過，是這個部分沒有處理而已。解凍案才多少錢而","  已，你是林為洲耶！你要笑死人了！"],["主席：下次再處理。"],["張委員宏陸：主席，我建議他要修改的部分用臨時提案的方式來處理，我們大家可以同","  意支持，不要直接修改人家的報告，用臨時提案的方式也合乎立法院的慣例。"],["主席：也可以，那就寫臨時提案。"],["王委員美惠：當事人都不在了。"],["主席：其實不是這樣，這個概念是他的書面報告送來，我們有時候對書面報告並不同意","  ，不一定要同意，如果我們認為誠意不夠，像前一個書面報告我們也有修改，他們願意","  自己修改文字，當場修改，等於是修改他的書面報告，我們當然接受，不用再審議就通","  過，我們的建議他願意修改。"],["莊委員瑞雄：我們是尊重他，現在委員會在處理解凍案……"],["主席：這是上個會期的凍結案嘛！葉毓蘭上個會期是內政委員會的委員，這是那時候的","  提案，凍結的時候，他是提案人。我們剛才已經講好了，針對書面報告，他們也願意做","  一些調整，不然如果照程序應該是書面報告我們覺得不同意，他要再做一次書面報告，","  現在我們是讓他現場再做一份新的書面報告，如果大家同意他的內容，那就給他通過，","  就不用再做一次書面報告。"],["李秘書長孟諺：跟主席報告，我剛才再仔細看了，確實處理候缺人員優退、輔導轉任，","  如果列入正式的文件，雖然這只是一個原則的論述，但是對於其他，如軍職或其他領域","  的職務同仁可能會要求援引比照，或者是不公平的問題，所以我會擔心雖然這只是一個","  原則性的論述，但是可能會有一些援引的問題。"],["主席：這個凍結案是凍結多少錢？"],["李秘書長孟諺：74萬元。"],["主席：你們的報告要怎麼修改，報告不一定一次就通過，也可以報告第二次，你們如果","  認為不願意，我們用臨時提案方式處理，等於是一個建議，變成委員會這邊的建議，好","  不好？好，寫臨時提案。","   請宣讀臨時提案第2案。","  2、","   建請行政院研議協調各相關部會，協助內政部警政署處理候缺人員優退、輔導轉任一","  般機關行政職，以解決無缺可派問題。","                  提案人：林為洲    王美惠    羅美玲    張宏陸    吳琪銘    ","                         伍麗華Saidhai","                         Tahovecahe        莊瑞雄    葉毓蘭    "],["主席：各位委員有沒有不同意見？沒有，我們照案通過。","   本次會議到此結束，現在散會，謝謝。","散會（15時35分）","","-----------------------","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     249","","立法院公報  第110卷  第79期  委員會紀錄","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     258","","                                     257","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     259","","立法院公報  第110卷  第79期  委員會紀錄","","                                     260","","立法院公報  第110卷  第79期  委員會紀錄","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     330","","                                     331","","立法院公報  第110卷  第79期  委員會紀錄","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     332","","                                     333","","立法院公報  第110卷  第79期  委員會紀錄","","                                     334","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     335","","立法院公報  第110卷  第79期  委員會紀錄","","                                     336","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     337","","立法院公報  第110卷  第79期  委員會紀錄","","                                     338","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     339","","立法院公報  第110卷  第79期  委員會紀錄","","                                     立法院公報  第110卷  第79期  委員會紀錄","","                                     344","","                                     343","","",""]],"block_lines":[1,7,10,68,70,73,76,78,80,102,130,131,181,182,233,342,422,430,431,432,433,434,436,437,438,439,440,441,442,443,445,446,448,450,451,454,455,456,458,459,460,464,465,466,469,470,471,473,475,476,477,478,480,481,482,484,485,486,487,490,491,492,493,494,496,497,498,499,500,501,502,503,504,505,506,507,508,509,511,512,513,514,516,517,518,520,522,524,527,528,529,531,532,533,534,536,537,538,540,542,544,546,547,548,550,556,558,560,562,564,566,568,571,574,575,576,577,578,579,581,582,584,585,586,589,590,591,592,602,603,604,617,618,620,621,622,624,625,626,627,628,629,630,632,633,634,635,636,637,639,641,642,644,645,646,649,650,651,652,654,655,663,665,666,671,681,685,687,690,696,697,698,699,700,712,713,717,718,720,727,729,732,736,738,740,741,742,746,747,751,752,754,755,757,760,762,765,767,774,777,778,779,782,783,784,785,786,787,788,789,790,791,792,793,794,795,797,798,799,800,801,803,804,810,811,815,817,818,819,821,823,827,829,830,834,836,837,839,840,842,845,849,852,855,856,857,858,859,861,863,866,869,870,871,872,873,874,875,877,878,879,897,898,913,914,921,923,929,956,958,960,962,976,977,981,982,985,989,996,1011,1013,1014,1015,1016,1020,1022,1026,1032,1033,1034,1036,1037,1038,1040,1042,1043,1045,1046,1047,1048,1050,1070,1071,1076,1077,1080,1090,1091,1093,1094,1095,1096,1097,1101,1102,1103,1104,1106,1107,1108,1110,1111,1112,1114,1116,1117,1118,1119,1121,1122,1123,1125,1126,1127,1128,1129,1130,1131,1133,1135,1136,1138,1140,1142,1143,1145,1146,1149,1151,1152,1154,1158,1159,1160,1162,1163,1164,1166,1169,1171,1174,1175,1177,1178,1183,1185,1186,1187,1188,1192,1197,1199,1204,1205,1207,1208,1211,1216,1219,1225,1226,1228,1229,1230,1231,1232,1233,1235,1237,1238,1239,1240,1241,1243,1244,1246,1248,1251,1252,1255,1256,1262,1263,1267,1268,1270,1271,1274,1275,1276,1277,1280,1283,1284,1285,1288,1289,1295,1296,1300,1301,1304,1316,1317,1329,1346,1347,1354,1356,1357,1360,1361,1365,1367,1368,1369,1370,1373,1374,1375,1376,1378,1379,1380,1381,1382,1383,1388,1390,1401,1402,1414,1415,1416,1418,1419,1421,1427,1442,1444,1445,1447,1458,1459,1462,1463,1468,1486,1491,1493,1494,1495,1511,1512,1514,1515,1516,1517,1518,1519,1520,1523,1524,1527,1528,1530,1532,1535,1536,1541,1542,1543,1545,1546,1547,1548,1549,1550,1551,1552,1553,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1567,1568,1569,1570,1571,1572,1581,1582,1584,1586,1588,1589,1590,1591,1594,1599,1600,1605,1606,1607,1612,1621,1622,1623,1625,1626,1629,1630,1632,1635,1636,1640,1641,1642,1644,1645,1647,1648,1649,1650,1651,1654,1656,1657,1659,1660,1661,1662,1663,1665,1666,1667,1668,1669,1670,1671,1676,1678,1679,1682,1683,1684,1688,1690,1691,1693,1695,1696,1697,1700,1702,1704,1705,1706,1707,1708,1713,1718,1719,1721,1722,1724,1727,1729,1731,1732,1733,1734,1737,1738,1741,1742,1743,1745,1747,1749,1750,1752,1754,1756,1757,1758,1759,1760,1765,1766,1767,1768,1770,1772,1774,1776,1777,1779,1783,1784,1785,1789,1790,1791,1792,1793,1795,1796,1798,1799,1800,1801,1803,1804,1805,1818,1819,1820,1823,1824,1825,1826,1829,1830,1834,1835,1837,1838,1839,1840,1841,1842,1844,1845,1846,1847,1851,1852,1853,1858,1861,1863,1865,1866,1867,1868,1869,1870,1871,1877,1878,1880,1881,1882,1883,1885,1886,1891,1892,1895,1896,1901,1906,1907,1908,1912,1914,1917,1918,1919,1920,1921,1923,1924,1926,1928,1931,1934,1935,1965,1966,1971,1972,1973,1974,1975,1976,1978,1979,1981,1987,1988,1995,1996,1997,1999,2000,2001,2002,2003,2005,2006,2023,2024,2027,2030,2063,2064,2076,2077,2081,2082,2083,2084,2086,2091,2092,2093,2097,2098,2099,2101,2102,2105,2107,2108,2109,2112,2113,2114,2115,2116,2118,2120,2122,2123,2125,2127,2128,2129,2130,2135,2136,2137,2138,2140,2142,2144,2145,2150,2151,2153,2154,2157,2164,2165,2166,2167,2168,2171,2172,2173,2174,2175,2176,2177,2185,2187,2190,2192,2197,2198,2199,2241,2242,2244,2246,2247,2249,2250,2253,2254,2255,2256,2272,2273,2276,2277,2279,2323,2324,2325,2326,2327,2328,2329,2330,2331,2332,2333,2335,2342,2343,2346,2347,2348,2352,2356,2359,2360,2361,2362,2363,2364,2365,2370,2371,2372,2373,2375,2381,2386,2387,2391,2393,2394,2401,2403,2404,2405,2411,2414,2415,2416,2421,2422,2423,2425,2426,2427,2428,2432,2456,2457,2460,2461,2462,2463,2464,2465,2466,2467,2468,2469,2470,2477,2479,2480,2481,2482,2485,2487,2488,2489,2490,2491,2493,2494,2495,2497,2498,2499,2500,2502,2503,2518,2519,2520,2521,2522,2524,2527,2528,2531,2537,2538,2540,2542,2543,2545,2546,2547,2549,2550,2551,2553,2555,2556,2558,2561,2563,2565,2567,2573,2575,2576,2577,2579,2580,2581,2585,2586,2587,2588,2591,2594,2595,2596,2598,2600,2601,2602,2603,2604,2605,2617,2620,2622,2623,2624,2626,2628,2629,2630,2631,2634,2638,2639,2640,2642,2643,2644,2646,2648,2649,2652,2653,2657,2659,2661,2663,2665,2666,2669,2670,2672,2673,2674,2675,2676,2677,2678,2679,2680,2682,2684,2685,2692,2693,2695,2696,2698,2700,2702,2704,2705,2708,2709,2710,2712,2713,2715,2716,2717,2718,2720,2721,2723,2725,2726,2727,2729,2731,2732,2733,2736,2738,2740,2741,2742,2743,2748,2751,2753,2756,2757,2758,2759,2761,2764,2766,2767,2768,2769,2772,2781,2782,2783,2784,2785,2786,2787,2788,2789,2790,2791,2792,2793,2795,2796,2798,2799,2800,2801,2802,2803,2804,2805,2806,2807,2823,2825,2826,2827,2829,2830,2833,2834,2835,2836,2844,2845,2846,2847,2848,2849,2850,2851,2856,2857,2858,2860,2862,2863,2864,2865,2866,2870,2871,2872,2873,2874,2875,2893,2894,2895,2896,2898,2899,2903,2904,2905,2906,2908,2910,2911,2912,2914,2915,2918,2919,2920,2921,2924,2925,2926,2927,2929,2931,2932,2933,2934,2935,2940,2941,2942,2943,2951,2954,2991,2994,2995,2996,2997,2998,2999,3000,3003,3004,3005,3006,3007,3008,3009,3010,3015,3016,3028,3029,3032,3034,3035,3039,3040,3041,3042,3043,3046,3047,3048,3049,3050,3053,3055,3057,3058,3060,3063,3064,3067,3068,3070,3071,3072,3076,3077,3082,3086,3087,3088,3098],"persons":["主席","何副秘書長佩珊","徐部長國勇","李主任委員進勇","主席（林委員思銘代）","邱委員顯智","莊委員瑞雄","羅委員美玲","阮次長清華","游副主任委員建華","張委員宏陸","鍾副主任委員興華","張處長惟明","湯委員蕙禎","王委員美惠","吳委員怡玎","陳委員明文","林委員文瑞","魯委員明哲","楊委員瓊瓔","吳委員琪銘","林委員思銘","林委員為洲","主席（林委員為洲）","陳委員亭妃","高委員虹安","管委員碧玲","蔡委員壁如","呂司長清源","陳委員椒華","張委員其祿","葉委員毓蘭","鄭委員正鈐","蔡委員易餘","廖委員婉汝","李秘書長孟諺"],"title":"立法院第10屆第4會期內政委員會第3次全體委員會議紀錄","時間":"中華民國110年10月6日（星期三）9時2分至15時35分","地點":"紅樓202會議室","主席":"林委員為洲"}