{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期社會福利及衛生環境委員會第3次全體委員會議議事錄","時    間：108年2月27日（星期三）9時4分至13時34分","地    點：群賢樓801會議室","出席委員：陳宜民    蔣萬安    徐志榮    吳玉琴    李彥秀    邱泰源    王育敏","            劉建國    林淑芬    黃秀芳    陳靜敏    楊  曜    陳  瑩","         （委員出席13人）","列席委員：鍾孔炤    林靜儀    鍾佳濱    陳亭妃    林奕華    吳志揚    黃昭順","            陳曼麗    ","        蔣乃辛    劉世芳    何欣純    沈智慧    吳焜裕  ","          羅明才    趙天麟    周陳秀霞  ","        陳賴素美  洪宗熠","         （委員列席18人）","|列席官 |衛生福利部                |部長     |陳時中         |","|員：   |                          |         |               |","|       |            食品藥物管理署|署長     |吳秀梅         |","|       |          行政院環境保護署|署長     |張子敬（上午） |","|       |                          |副署長   |蔡鴻德（下午） |","|       |            毒物及化學物質|局長     |謝燕儒         |","|       |局                        |         |               |","|       |          行政院食品安全辦|主任     |許  輔         |","|       |公室                      |         |               |","|       |          行政院農業委員會|副主任委 |黃金城         |","|       |                          |員       |               |","|       |            動植物防疫檢疫|副局長   |杜文珍         |","|       |局                        |         |               |","|       |            畜牧處        |科長     |李宜謙         |","","","主    席：劉召集委員建國","專門委員：朱蔚菁","主任秘書：金允成","紀    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷","         專    員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請衛生福利部、行政院環境保護署、行政院食品安全辦公室及行政院農業委員會就「","蛋雞場用藥管理與跨部會應變機制」進行專題報告，並備質詢。","   （本次會議由衛生福利部部長陳時中、行政院環境保護署署長張子敬、行政院食品安","  全辦公室主任許輔及行政院農業委員會副主任委員黃金城報告後，委員陳宜民、徐志榮","  、吳玉琴、蔣萬安、李彥秀、邱泰源、王育敏、劉建國、林淑芬、林靜儀、黃秀芳、林","  奕華、趙天麟、陳瑩、洪宗熠、吳焜裕、楊曜、陳曼麗及陳靜敏等19人提出質詢，均經","  衛生福利部部長陳時中、行政院農業委員會副主任委員黃金城、行政院環境保護署署長","  張子敬及行政院食品安全辦公室主任許輔暨各相關主管等即席答復。委員林奕華及吳志","  揚所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案1項：","   有鑑於台灣兒科市場小，兒科手術醫材及藥物時常缺乏，台灣新生兒科醫學會指出常","  見缺乏的兒童醫材包括人工腎臟、心臟支架、人工血管、手術電擊片等，另有小兒心臟","  科醫師表示，幼童血管支架多未納入健保給付，使廠商進口意願低，有些醫材一缺就是","  五、六年，為解決兒童醫材和藥品短缺之問題，建請衛生福利部應於一個月內研議：1","  .縮減專案申請時間；2.建立短缺通報機制；3.常用兒童醫材及藥品納入健保給付，並","  向社會福利及衛生環境委員會提出書面報告。","                  提案人：王育敏    徐志榮    陳宜民","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在處理變更議程。委員趙正宇等17人擬具「兒童及少年福利與權益保障法第九十七","  條條文修正草案」案、委員李麗芬等25人擬具「兒童及少年福利與權益保障法部分條文","  修正草案」案、委員王育敏等16人擬具「兒童及少年福利與權益保障法增訂第五十四條","  之二條文草案」案等三案已於3月5日由院會交付本委員會審查，增列為本次會議討論事","  項第三十八案至第四十案，請問各位委員有無異議？（無）既無異議，通過。","   現在進行討論事項。","       討  論  事  項","審查",""],["段落：一、委員王育敏等16人擬具「兒童及少年福利與權益保障法第六條條文修正草案」案。","",""],["段落：二、委員陳宜民等18人擬具「兒童及少年福利與權益保障法第十六條條文修正草案」案","    。"],["段落：三、委員陳素月等18人擬具「兒童及少年福利與權益保障法增訂第三十三條之三條文草","    案」案。"],["段落：四、委員張廖萬堅等21人擬具「兒童及少年福利與權益保障法部分條文修正草案」案。","",""],["段落：五、委員張廖萬堅等19人擬具「兒童及少年福利與權益保障法第七條、第十三條及第二","    十八條條文修正草案」案。"],["段落：六、委員李麗芬等22人擬具「兒童及少年福利與權益保障法第八條條文修正草案」案。","",""],["段落：七、委員陳亭妃等21人擬具「兒童及少年福利與權益保障法第八條條文修正草案」案。","",""],["段落：八、委員何欣純等16人擬具「兒童及少年福利與權益保障法第八條條文修正草案」案。","","","九、委員王育敏等18人擬具「兒童及少年福利與權益保障法增訂第二十一條之一條文草","    案」案。","十、委員林昶佐等17人擬具「兒童及少年福利與權益保障法第二十五條條文修正草案」","    案。","十一、委員莊瑞雄等19人擬具「兒童及少年福利與權益保障法第二十六條之二及第八十","    一條條文修正草案」案。","十二、委員張宏陸等21人擬具「兒童及少年福利與權益保障法增訂第二十八條之一及第","    九十條之三條文草案」案。","十三、委員張宏陸等22人擬具「兒童及少年福利與權益保障法第三十三條條文修正草案","    」案。","十四、委員張宏陸等16人擬具「兒童及少年福利與權益保障法第四十一條條文修正草案","    」案。","十五、委員邱泰源等24人擬具「兒童及少年福利與權益保障法第四十三條條文修正草案","    」案。","十六、委員張宏陸等17人擬具「兒童及少年福利與權益保障法第四十三條及第九十一條","    條文修正草案」案。","十七、委員楊鎮浯等20人擬具「兒童及少年福利與權益保障法第四十七條之一、第四十","    八條及第九十五條條文修正草案」案。","十八、委員王育敏等16人擬具「兒童及少年福利與權益保障法第五十三條條文修正草案","    」案。","十九、委員陳亭妃等17人擬具「兒童及少年福利與權益保障法第五十三條及第五十四條","    條文修正草案」案。","二十、委員張宏陸等22人擬具「兒童及少年福利與權益保障法第五十四條條文修正草案","    」案。","二十一、委員羅致政等17人擬具「兒童及少年福利與權益保障法第五十六條及第五十七","    條條文修正草案」案。","二十二、委員李麗芬等23人擬具「兒童及少年福利與權益保障法第六十二條之一、第八","    十一條及第一百零五條之一條文修正草案」案。","二十三、委員林俊憲等16人擬具「兒童及少年福利與權益保障法第七十五條條文修正草","    案」案。","二十四、委員羅致政等17人擬具「兒童及少年福利與權益保障法第七十五條條文修正草","    案」案。","二十五、委員陳超明等17人擬具「兒童及少年福利與權益保障法第七十五條條文修正草","    案」案。","二十六、委員陳瑩等16人擬具「兒童及少年福利與權益保障法第七十五條條文修正草案","    」案。","二十七、委員林岱樺等16人擬具「兒童及少年福利與權益保障法第七十七條條文修正草","    案」案。","二十八、委員王育敏等19人擬具「兒童及少年福利與權益保障法第七十七條、第八十一","    條及第九十七條條文修正草案」案。","二十九、委員陳怡潔等20人擬具「兒童及少年福利與權益保障法第七十七條及第九十七","    條條文修正草案」案。","三十、委員何欣純等16人擬具「兒童及少年福利與權益保障法第七十七條之一、第九十","    七條及第一百零七條條文修正草案」案。","三十一、委員洪慈庸等16人擬具「兒童及少年福利與權益保障法第八十一條條文修正草","    案」案。","三十二、委員吳焜裕等21人擬具「兒童及少年福利與權益保障法第八十一條及第一百零","    五條之一條文修正草案」案。","三十三、委員吳琪銘等18人擬具「兒童及少年福利與權益保障法第九十七條及第一百零","    七條條文修正草案」案。","三十四、委員林岱樺等27人擬具「兒童及少年福利與權益保障法第一百條條文修正草案","    」案。","三十五、委員林為洲等17人擬具「兒童及少年福利與權益保障法第一百條條文修正草案","    」案。","三十六、委員費鴻泰等16人擬具「兒童及少年福利與權益保障法第一百條條文修正草案","    」案。","三十七、委員李彥秀等16人擬具「兒童及少年福利與權益保障法增訂第一百十二條之一","    條文修正草案」案。","三十八、委員趙正宇等17人擬具「兒童及少年福利與權益保障法第九十七條條文修正草","    案」案。","三十九、委員李麗芬等25人擬具「兒童及少年福利與權益保障法部分條文修正草案」案","    。","四十、委員王育敏等16人擬具「兒童及少年福利與權益保障法增訂第五十四條之二條文","    草案」案。"],["主席：現在請提案人說明提案旨趣。每位委員發言時間以2分鐘為原則。","   首先請提案人王委員育敏說明提案旨趣。"],["王委員育敏：主席、各位列席官員、各位同仁。今天排定有關於兒少法相關修法的審議","  ，最近有關於少子化的議題，或是兒虐的問題，都引發社會非常大的關注，所以對於這","  一次修法，我想各界也是非常矚目。本席總共提出五項法案是跟兒少權益法修法有關，","  第一個是有關於回應少子化的問題，本席認為在中央行政院應該要成立兒少福利權益委","  員會，雖然現行有所謂的權益推動小組，但是一年僅召開兩次會議，這樣的頻率對於整","  合整體兒少資源或者跨部會解決兒少問題，我個人認為緩不濟急，這個頻率過低，所以","  應該設置常態性的兒少權益委員會來回應相關的議題。","   有關於收出養的議題，本席建議增訂第二十一條之一，明定中央主管機關對於被收出","  養人及其他利害關係人提供尋親的服務，將之明文化。","   有關於兒虐配套性的修法，本席的主張，第一個是有關兒少法第七十七條修法，本席","  認為托嬰中心應該加裝監視攝影設備，因為今年來已經發生多起托育人員虐待0～2歲的","  幼兒，如果我們可以用科技設備來輔佐，加以監視，並且在事後也可以提供適時的證據","  ，進一步防制兒虐事件，本席認為的確有這樣的必要性。此外，本席也提出第八十一條","  修法，應該加強兒少機構或兒少課後照顧服務，在聘僱前對於相關人員過去資料的查證","  是必須的，而工作人員在聘用前也必須檢具相關證明文件，包括所謂良民證的資料；另","  外，主管機關也要建立可以對外查詢的資料庫，讓更多家長知道所要送托機構的受僱人","  員在過去是否有不適任的紀錄，避免這些人進到第一線照顧場所。","   此外，本席也提案增訂兒少法第五十四條之二條文，也就是今天剛送進來的版本，必","  須將6歲以下弱勢兒童主動關懷方案和整合大數據資料庫這些作法統統都入法，對兒少","  保護發揮更積極的精神，進一步防止兒童受虐。","   未來本席還會再提一個法案，將吹哨者條款入法即修正第五十四條條文，大家都知道","  ，在托育機構裡面如果有托育人員知道其他人員有虐待兒童情事，他們其實沒有辦法去","  通報，因為他們很怕通報之後可能會喪失工作，所以我們應該比照食安法的法例，把吹","  哨者保護條款也一併入法。","   以上是本席在這一次兒少法修法裡面所提出的各項草案說明，敬請各位指教。謝謝。","",""],["主席：請提案人陳委員宜民說明提案旨趣。（不在場）陳委員不在場。","   請提案人陳委員素月說明提案旨趣。"],["陳委員素月：主席、各位列席官員、各位同仁。本席針對兒童及少年福利與權益保障法","  提出增訂第三十三條之三條文，有鑑於台灣幼兒的出生率已經是全球第三低，少子化的","  問題非常嚴重，所以在105年3月就已經提出，希望增訂第三十三條之三條文，重點就是","  希望促進人口均衡發展，使生育婦女及嬰兒獲得適當的照顧，中央政府應該補助地方辦","  理家庭生育津貼，以減輕家庭生育之負擔。前項津貼補助對象金額及程序之補助辦法由","  中央主管機關會商直轄市、縣市主管機關後定之。","   我們也很高興，行政院在去年5月份就通過方案，當時賴清德院長針對少子女化的對","  策進行相關的檢討，也通過了一個補助方案。補助的規模包括了準公共化、托嬰與保母","  的部分，以及育兒津貼的部分，當然也要衡量各縣市的財政不一，事實上過去就已經有","  很多縣市長實施育兒津貼的補助，只是每個縣市的財政狀況不一樣，補助的金額當然也","  不一樣。去年賴院長也有提到，希望少子女化對策方案實施之後，能夠建立一個全國性","  的標準，本席在105年提出這樣的修正草案也是基於這樣的想法，希望由中央統籌，然","  後建立全國性的標準。去年賴院長宣布之後，目前是有在實施，只是畢竟這還是在行政","  命令的層次，我們希望以育兒津貼鼓勵和改善少子女化的狀況能夠提升到法律位階的層","  次，所以本席提出增訂條文。以上請各位指教，謝謝。"],["主席：請提案人張廖委員萬堅說明提案旨趣。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天審查兒童及少年福利與權益保障","  法修正，非常多委員都提出修正案，本席也針對兒少權法的修正提出兩個重要的修正。","","","   第一案是針對兒童遊戲設施安全所提出的配套修正案，我們知道孩童的遊戲權必須受","  到重視，現在很多公私立場所雖然都有兒童遊戲設施，可是沒有統一的管理規範，安全","  稽查或是監理都屬於不同目的事業主管機關，例如幼兒園和國小的遊戲場屬於教育部；","  像麥當勞這樣的餐廳是屬於衛福部；百貨商場則是屬於經濟部；遊樂園是屬於交通部觀","  光局；公園遊樂場則屬於內政部；至於夜市的遊樂場，我就不曉得屬於哪裡。所以，民","  眾沒有辦法明確知道遊戲場所是否安全，也沒有辦法識別，所以本席才提出兒少權法第","  七條、第十三條及第二十八條的配套修正，要求中央主管機關應該建立兒童遊戲設施安","  全管理機制，對於兒童遊戲設施場所的安全標準，包括檢驗、認證、保險、稽查或其他","  安全監理應遵循事項，建立統一的管理規範，必要時可以發給安全標章，供民眾辨認。","","","   第二案就是針對大家所關心的兒虐案件，我就不再重複，我講比較重要的提案。從1","  03年發生的4萬9,881件，到106年已經是5萬9,912件，而且有27位兒童死亡。對於兒童","  的死因，我覺得我們的制度上缺乏比較完整的法令方面的追溯，特別是針對6歲以下兒","  童的死亡，兒童是不會傷害自己的，他是需要被照顧，我們經常看到很多兒虐案件，他","  生病被送到醫院，他到底是因為被餓死、照顧不當、受虐或者是怎麼樣？我們都不瞭解","  ，而我們不了解病因的結果就寫他是猝死。我們看國外對於判定兒童的猝死，必須經過","  非常嚴格的認證，是找不到任何跡象時才能夠稱為猝死。而在台灣我們接觸很多個案，","  只要找不到原因就算猝死，包括剛才王委員所講的，在幼兒園或是育嬰場所裡被虐待死","  亡了，找不到明確的原因，就說是猝死。","   因此，本席特別提出，為了預防再有無辜兒童死亡事件，在這次的兒少權法修正，我","  很堅持行政院應該比照美國、英國、日本等先進國家，建立兒童死亡原因個案的復審，","  對於6歲以下兒童死亡原因建立個案復審制度，且定期公布分析的結果，並提報行政院","  。我們要為兒童死亡的原因找出一個預防之道，避免這些孩童在死亡之後沒有人了解原","  因，讓悲劇不斷地上演。謝謝。"],["主席：請提案人李委員麗芬說明提案旨趣。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席所提出的兒少權法修法版本總共有","  三個，主要的重點如下：第一，我在第八條增訂兒少保護資料庫，防止不適任的人員在","  各機構間流竄，當然也可以跟教育部相關的資料庫做連接，不管在教育或是福利系統，","  這些不適任的人員將不會被任用。","   第二，在第十條明定各地方政府兒少權益促進會委員應該納入兒少代表，目前我們是","  必要時可以邀請兒少來列席，可是我聽到兒少的心聲，因為只是列席，所以他們沒有辦","  法提案，也沒有辦法請公假，所以他們希望是正式委員的身分，這次就是把地方政府的","  兒少權益促進會委員變成兒少代表具有正式委員的身分。","   第三，第五十六條擴大保護的對象，不再以兒少有沒有立即危險或危險之虞為限，我","  們希望社工在第一線工作時就能夠判斷，給兒少更多的協助。同時如果是緊急重大、需","  要保護安置的個案，社政單位應該要移請檢察官偵辦，我們要同時推動司法即早介入兒","  虐案件。","   第四，針對兒保個案後續安置的問題，依照聯合國兒童替代性照顧準則，本席在第六","  十二條、第六十二條之一及第六十二條之二明定兒少的安置順序應以親屬、寄養家庭優","  先，且應提供親屬、寄養家庭相關輔導與協助，並為了保障兒少最佳利益，增訂委託安","  置或機構自收個案時應該要經過地方政府召開評估會議，以評估兒少是否有安置的必要","  性。","   第五，是課予家長更多的責任，在第六十四條增訂兒保個案家長如果要變更住居或是","  通訊方式，應該要主動告知地方政府，以免我們在追孩子的時候追不到。","   第六，第八十一條增訂兒少機構或課後照顧服務班在聘僱員工時要查證應聘者是否為","  不適任的人員，對這個部分，我們也會要求相關主管機關要協助查證。此外，為配合以","  上的修正條文，也訂定了相關的罰則。","   以上是重點說明，也希望透過這次兒少權法的修法，對兒少的保障以及對加害人的依","  法追訴部分，我們能夠做得更多、更積極。以上說明。謝謝。"],["主席：請提案人陳委員亭妃說明提案旨趣。（不在場）陳委員不在場。","   請提案人何委員欣純說明提案旨趣。（不在場）何委員不在場。","   請提案人林委員昶佐說明提案旨趣。（不在場）林委員不在場。","   請提案人莊委員瑞雄說明提案旨趣。（不在場）莊委員不在場。","   請提案人張委員宏陸說明提案旨趣。（不在場）張委員不在場。","   請提案人邱委員泰源說明提案旨趣。"],["邱委員泰源：主席、各位列席官員、各位同仁。本席等共24人，為了減少兒童及少年接","  觸酒品與相關資訊的機會，避免兒童及少年飲酒，以維護兒童及少年身心健全發展，爰","  擬具兒童及少年福利與權益保障法第四十三條條文修正草案如下，是否有當，敬請公決","  。","   我想我們從醫療健康的立場來看，酒精不僅可能會造成兒少死亡或意外傷害，且酒品","  含有中樞神經抑制劑，會妨礙兒少腦部發育，導致自我控制能力、判斷力、記憶力及注","  意力下降，這可能會造成身體的肥胖、影響睡眠及生殖器病變等傷害。兒少大腦尚未發","  育成熟，過早接觸酒品，恐增加日後酒精成癮的危險，而且根據官方統計，在102年時","  ，有高達3.7%的未成年人在過去1年曾有喝到茫的經驗，甚至103年也顯示，我們全國有","  高達52.3萬名12歲到17歲的青少年曾經飲過酒，他們可能在將來成為最廣泛成癮性物質","  的潛在族群，究其原因大概在販酒及飲酒的場所很少有限制，酒品與一般商品陳列也是","  少有區隔，甚至以入口、社群網站等等看來，全無具體的法條來管理，因此可能會造成","  上述那樣的危險性。為了減少這樣的機會，我們因而在第四十三條增訂第五項規定，並","  授權中央目的事業主管機關，針對酒品的廣告、警語標誌、販賣場所、販賣方式、飲用","  場所等事項，做必要的管理或限制。以上敬請公決。謝謝。"],["主席：請提案人何委員欣純說明提案旨趣。"],["何委員欣純：主席、各位列席官員、各位同仁。本席是提出有關兒童及少年福利與權益","  保障法的第八條、第七十七條之一、第九十七條及第一百零七條的修法，希望大家能夠","  支持。","   我想第一個部分大家應該都能夠同意，事實上，這幾年來，社會上常常發生很多補習","  班狼師事件，我們之後發現，原來現今的社政主管單位竟然沒有建置有關補習班狼師的","  統整性相關資料庫，以供警政、教育、社政機構查詢。雖然我們在性侵害犯罪防治法的","  第四條及第九條已經明訂需要建立，另在補習及進修教育法業已修法納入防狼師條款，","  但這些陸陸續續的設置仍有不足之處，所以本席在兒權法中提出第八條的修法，希望能","  更加強法律及建置的必要性，要求主管機關確實建構更完整的資料庫系統，讓所謂的補","  習班狼師的資料也能夠及時建立起來，加強防範，以保障沒有防衛能力的兒童生命及身","  體的安全。","   再來是有關第七十七條之一的部分，我想這也是全民有共識的事情，包括蘇院長也公","  開宣示過托嬰中心應裝設監視器這件事。這幾年來，事實上我們陸陸續續發現到，不管","  是合法或非法的托嬰中心常發生一些虐嬰事件，我想嬰幼兒被虐待這種事對家長來說，","  除了情何以堪之外，他們也感到心痛及不捨，因而我們希望能夠透過托嬰中心這種場所","  設置監視器系統的立法，一旦未來發生虐嬰事件時，一來可以保全證據，二來在有證據","  之後，可以保障雙方的權利，包括釐清事情的真相。其次，如果真有虐嬰事實存在，證","  據明確，我們就應該要嚴刑重罰，若未釐清真相，我們也希望能還給家長一個知的權利","  ，所以本席提出第七十七條之一的修法，要求在托嬰場所設置監視器系統。","   最後第九十七條及第一百零七條這兩條條文則是提高其罰則，雖然很多托嬰中心罰也","  罰不怕，傷害事件不斷地發生，但我們仍舊希望能提高罰則，讓嚇阻的作用能加強、加","  重，希望透過各式各樣的方式來保護所有孩子的人身安全。以上請大家支持。"],["主席：請提案人羅委員致政說明提案旨趣。（不在場）羅委員不在場。","   請提案人林委員俊憲說明提案旨趣。（不在場）林委員不在場。","   請提案人陳委員超明說明提案旨趣。（不在場）陳委員不在場。","   請提案人陳委員瑩說明提案旨趣。（不在場）陳委員不在場。","   請提案人林委員岱樺說明提案旨趣。（不在場）林委員不在場。","   請提案人陳委員怡潔說明提案旨趣。"],["陳委員怡潔：主席、各位列席官員、各位同仁。有關我們修正兒童及少年福利與權益保","  障法的第七十七條之一及第七十九條條文，希望各位同仁能夠與以支持。","   其實近年來托嬰中心及幼兒園虐嬰及虐童事件頻傳，每當這類憾事發生時，從民眾對","  於施虐者的憤怒，我們可以發現到，臺灣對於虐嬰及虐童都是零容忍，但是憤怒過後最","  重要的是要設法如何杜絕類似憾事一再地發生，其實去年3月有份報告提及，在國發會","  公共政策網路參與平臺也有超過7千人連署，提議強制托嬰中心及幼兒園等設置線上監","  視系統，至於是否這類機構都要設置所謂的線上監視系統，其實還可以再討論，但加裝","  監視器的這個必要性，我們認為是一定要的，因此在這次提案修正兒童及少年福利與權","  益保障法裡，我們明訂托嬰中心應該設置監視系統，因為托嬰中心照顧的嬰幼兒為0～","  2歲，他們很多是連話都不會說的嬰孩童，更遑論他們可以表達一件事情，當他們回到","  家中，家長發現他們遭受到不人道的對待時，其實往往情況已經非常危急，在家長將矛","  頭指向托嬰中心的同時，可能因為該托嬰中心沒有裝設監視攝影系統，因而缺乏關鍵證","  據，最後他們只能啞巴吃黃連，我想這樣的結果沒有任何一位家長可以接受。或許有人","  認為強制規定托嬰中心設置監視攝影系統，可能會侵害到教保員的隱私權，或甚至產生","  讓他們在工作時覺得綁手綁腳的副作用，反而增加教保員的負擔，但本席卻認為托嬰中","  心加裝監視器，其實不單單只是保護嬰幼兒，同時也可以保護教保員，例如托嬰中心的","  嬰幼兒被家長接回家中後，發現有不明傷痕，家長因而究責時，此時就可以調閱監視器","  ，其實就能夠釐清嬰幼兒受傷一事是否為教保員所為，因此，托嬰中心加裝監視系統，","  除了在保護嬰幼兒之外，同時也能保障教保員的權益，所以，本席在此再次期待委員同","  仁都能支持這個修法，或許這項修法無法完全嚇阻有心傷害嬰幼兒的教保員，但我相信","  這個社會沒有任何一個希望或再願意看到任何的嬰幼兒在托嬰中心受虐，因為現在還沒","  有監視系統可以讓家長去確認傷痕到底從哪裡來的時候，到最後若真的憾事發生，家長","  只能啞巴吃黃連，我想這個部分是沒有任何人可以接受的。謝謝。"],["主席：請提案人洪委員慈庸說明提案旨趣。（不在場）洪委員不在場。","   請提案人吳委員焜裕說明提案旨趣。（不在場）吳委員不在場。","   請提案人吳委員琪銘說明提案旨趣。（不在場）吳委員不在場。","   請提案人林委員為洲說明提案旨趣。（不在場）林委員不在場。","   請提案人費委員鴻泰說明提案旨趣。（不在場）費委員不在場。","   請提案人李委員彥秀說明提案旨趣。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天針對兒少法，我提的修正條文最主","  要是第一百十二條之一，這次修法的方向是從社會安全網的角度，我們想拉住每一個有","  可能成為施虐者的人，網住每一個孩子，這是最主要的重點。身為一個母親，每次看到","  施暴的新聞，我想大家也都感到非常難過，兒少保護制度其實有很多應該加強的地方，","  特別是如何預防再犯，其實是最主要的。我也特別關注到衛福部今天所給我的書面答復","  ，我覺得衛福部沒有好好地看我的提案內容，刑法的功能區分為威嚇和教育，這次很多","  提案的同仁也提到，無論是從死刑或徒刑來增加其負擔，在我的提案條文當中最重要的","  是，其教育的功能主要是在於交保安處分，衛福部的書面回復只告訴我說加重刑罰的負","  擔就已經足夠了，卻忽略了刑罰的教育功能。","   其次，我認為衛福部誤解了我提案的內容，你們大家都認為交由刑罰執行完畢、付保","  護管束會喪失原有的比例原則，但明明我的提案內容是指在執行完畢後是不是要再付保","  護管束，也就是賦予法官有一定的裁量權，這怎麼會有違反比例原則的問題？有學者專","  家調查後指出，其實受保護管束後，其具暴力的危險程度有明顯降低。我認為付保護管","  束之後，我們會有一個比較完整的處遇計畫，對於施虐者，未來看看如何協助他並加以","  矯正，避免再犯。在兒少法的修正裡面，除了加入刑罰之外，如何避免再犯，我覺得是","  最重要的。這兩天針對條文的討論，除加入刑罰之外，我覺得其教育的意義並沒有得到","  重視，法官應該要有一定的裁量權，透過後續的保護管束，再加上處遇計畫以協助矯正","  施虐者，這是需要再加強的，預防再犯，才有機會讓我們的孩子免於受到傷害，這個是","  這次我在第一百十二條之一的修正條文裡面主要的提案方向。希望衛福部跟相關同仁可","  以再好好地讀一下我的條文內容，在處遇計畫當中看要如何增加教育的功能，不要說這","  一次他把人打成重傷，關完了之後被放出去，下一次又把人打到死，這都不是我們所願","  意看到的，所以我認為教育的功能應該再加強。以上。"],["主席：請提案人趙委員正宇說明提案旨趣。（不在場）趙委員不在場。","   提案委員已說明完畢，現在請衛福部陳部長就回應委員們提案的部分進行報告。"],["陳部長時中：主席、各位委員。今天大院針對委員所提兒童及少年福利與權益保障法（","  以下簡稱本法）部分條文修正草案召開審查會議，本部承邀列席報告，深感榮幸，並對","  委員長期關注與支持兒童及少年（以下簡稱兒少）權益之關心，表達由衷敬意。以下謹","  就各委員之提案版本提出報告，期望各位委員先進不吝指教。","   壹、各委員提案版本","   大院委員就本法提案修正共計37案（修正24條、新增10條），謹彙整各委員版本所提","  修正條文，研提意見如下，建請各位委員考量：","   一、第一章總則，修正條文第六條至第八條及第十三條（王育敏委員等16人、張廖萬","  堅委員等19人、李麗芬委員等22人、陳亭妃委員等21人、何欣純委員等16人、張廖萬堅","  委員等19人及張廖萬堅委員等21人），建議修正中央（目的事業）主管機關職掌及兒少","  權益調查統計事項，本部意見如下：","   (一)有關於行政院下設立兒少權益促進委員會乙節：按行政院業於103年1月成立「行","  政院兒少福利與權益推動小組」，該小組由行政院政務委員擔任召集人，每4個月召開","  1次會議；另103年6月4日公布之「兒童權利公約施行法」第6條業已明定行政院應成立","  兒少福利與權益推動小組推動兒童權利公約相關工作，現行作法與委員期待方向尚屬相","  同，考量作用法不得規定機關組織，建議暫不修正。","   (二)有關主管機關建立兒童遊戲設施安全監理制度並公布監理結果乙節：查現行針對","  各類型遊樂設施，業於本部訂頒之「兒童遊戲場設施安全管理規範」、內政部訂頒之「","  機械式遊樂設施設置及檢查管理辦法」及「充氣式遊樂設施及非固定式機械遊樂設施安","  全管理規範」範定相關安全管理機制；次查幼教團體對遊戲場國家標準合理性及專業檢","  驗一致性等多有質疑，尚待教育及經濟主管機關持續溝通，建議維持現行相關條文（修","  正條文第七條、第十三條、第二十八條及新增第二十八條之一、第九十條之三）。","   (三)有關主管機關建立兒童及少年保護資料庫供查閱不適任專業人員乙節：透過兒童","  及少年保護資料庫掌握不適任專業人員，確實可有效防止不適任專業人員於居家式保母","  、兒少福利機構、課後照顧服務班及中心間流竄，惟就資料使用對象、處理、利用等將","  依個人資料保護法授權主管機關訂定辦法，並就相關資料介接，爰酌作文字修正。","   (四)有關中央政府建立兒童死亡複審制度乙節：我國6歲以下兒童每年死亡個案約近","  千件，藉由死因檢視找出可預防死亡的行為模式，續由改善行政措施降低兒童死亡率，","  立意良善，本部敬表支持。","   二、第二章身分權益部分，修正條文第十六條、新增第二十一條之一（陳宜民委員等","  18人及王育敏委員等16人），有關增列寄養家庭優先收養，惟寄養家庭與收養家庭在權","  利義務及評估標準等方面均有極大差異，仍須以符合兒童最佳利益為最優先考量，且是","  否符合寄養制度之精神，允應併予審慎通盤考量；另有關增列主管機關提供尋親服務之","  法源依據乙節，與兒童權利公約第七條身分權保障精神一致，本部敬表贊同。","   三、第三章福利措施部分，修正條文第二十五條、第二十八條、第三十三條及第四十","  一條，並新增第二十六條之二、第二十八條之一及第三十三條之一（林昶佐委員等17人","  、莊瑞雄委員等19人、張廖萬堅委員等19人、張宏陸委員等21人、張宏陸委員等22人、","  陳素月委員等18人及張宏陸委員等16人），有關強化兒少福利措施提案，本部意見如下","  ：","   (一)建議將公共保母及社區公共托育家園入法乙節，考量社區公共托育家園現階段整","  體運作規模與營運成本仍待建立良好基礎，另準公共托育機制自去年8月1日實施，為順","  利推動及永續辦理，待實施一段時間後，將再行檢討實施成果，如有修法必要，再行研","  議修法事宜，建議維持現行條文。","   (二)明定居家式托育服務共同居住之人消極資格認定小組之性別組成比例乙節：考量","  資格認定涉及個案客觀事實，須視個案情形邀請不同專家學者與會，完成認定即結束工","  作，組成人數亦依情況複雜程度而有不同，其與一般常設之諮詢委員會不同，增加單一","  性別不得少於三分之一之規定，易造成實務執行困難，建議維持現行相關條文（修正條","  文第八十一條同）。","   (三)有關國內大眾交通運輸、文教設施、風景區與康樂場所等公營、公辦民營及民營","  事業增列孕婦優惠措施乙節：基於增進孕婦身心健康，其立法意旨良善，惟考量優惠措","  施對於各項運輸及休閒事業營運成本負擔、政府部門相關補貼之財政負荷、不同孕期優","  惠差異之標準及執行等，尚待相關部會及事業單位通盤評估研議。","   (四)有關生育津貼入法乙節：為鼓勵生育發放家庭生育津貼之立意固屬良善，惟考量","  福利資源有限，且國民年金、勞工保險及公教保險均依法提供生育給付，本案允宜審慎","  衡酌。","   四、第四章保護措施部分，修正條文第四十三條、第四十八條、第五十三條、第五十","  四條、第五十六條、第五十七條並新增第四十七條之一及第六十二條之一（張宏陸委員","  等17人、邱泰源委員等24人、楊鎮浯委員等20人、王育敏委員等16人、陳亭妃委員等1","  7人、張廖萬堅委員等21人、張宏陸委員等22人、羅致政委員等17人及李麗芬等23人）","  ，有關強化兒少保護網絡之相關建議，本部意見如下：","   (一)授權中央目的事業主管機關對酒品廣告、警示標示、販賣場所、飲用場所等事項","  管理，確具防止兒少接觸酒類，惟事涉財政部權責，宜請該部表示意見；另規範一定規","  模以上之遊樂場所應設置一定人數之保全人員，並由警察機關加強巡邏，惟考量保全維","  安及警察巡邏，尚不以兒少保護為限，屬整體社會安全維護及犯罪預防事項之一環，涉","  內政部權責，建請由該部表示意見。","   (二)建議兒保責任通報人業依少年事件處理法等相關法規通報者，免依本法通報乙節","  ：考量各法立法目的、主管機關各不相同，為整合責任通報人員通報程序，可透過資訊","  系統介接，強化相關整合介接功能，以達到通報簡化及整合之效；倘立法明定免予通報","  ，恐易發生通報漏接情事，影響兒少權益，建議維持現行條文。","   (三)增訂兒保、高風險家庭通報人保密及獎勵措施乙節：增訂高風險家庭通報人保密","  條款與現行作法相同，入法或可免通報人擔心身分暴露導致怯於通報，本部敬表支持；","  惟透過獎勵入法，勢將對社區鄰里互助文化風氣及行政成本負荷產生衝擊，允宜審慎評","  估。","   (四)增訂兒保個案、高風險家庭有六歲以下兒童於訪視顯有困難或兒少行方不明，社","  工人員認有必要時，得向檢察官或法院聲請調取票；賦予檢察官或司法警察對住所內有","  需緊急保護與安置的受虐兒時，得逕行搜索乙節：加強公權力介入強度，使司法單位及","  早介入兒虐案件，以保全證據，其立意良善，惟有關調取票之核發及逕行搜索，涉及法","  務部主管之通訊保障及監察法及司法院權管之刑事訴訟法，允宜由法務部及司法院表示","  意見。","   (五)基於兒童權利公約揭櫫以家庭為中心之兒童安置準則，將現行本法細則有關兒少","  安置順序，提升至母法位階乙節，涉及兒童個別差異與整體安置體系變革及資源建置等","  事宜，允宜通盤檢討修正。","   五、第五章福利機構部分，修正條文第七十五條、第七十七條及第八十一條並新增第","  七十七條之一（林俊憲委員等16人、羅致政委員等17人、陳超明委員等17人、陳瑩委員","  等16人、王育敏委員等19人、陳怡潔委員等20人、林岱樺委員等17人、何欣純委員等1","  6人、吳焜裕委員等21人、李麗芬委員等23人、洪慈庸委員等16人及莊瑞雄委員等19人","  ），有關建議托嬰中心裝設監視器乙節，裝設監視器雖非預防托嬰中心虐兒之最佳方式","  ，但應可作為案發後證據保存，間接達到嚇阻或警惕不當對待嬰兒之效。惟有關監視器","  之裝設屬托嬰中心之設施設備，依同條第二項規定，有關托嬰中心相關設施設備已授權","  另以設置標準明定之，爰尚無須於本法明定，惟其涉及兒童隱私權保障與個人資料維護","  ，允宜另審慎研議相關資訊之使用規範；另委員建議增訂有關兒少福利機構、課後照顧","  服務班及中心對於聘僱人員消極資格查證機制，本部敬表贊同。","   六、第六章罰則部分，修正條文第九十一條、第九十五條、第九十七條、第一百條及","  第一百零七條並新增第九十條之三及一百零五條之一（張宏陸委員等21人、張宏陸委員","  等17人、楊鎮浯委員等20人、何欣純委員等16人、王育敏委員等19人、陳怡潔委員等2","  0人、吳琪銘委員等18人、趙正宇委員等17人、林岱樺委員等27人、林為洲委員等17人","  、費鴻泰委員等17人及吳焜裕委員等21人），配合前揭提案提高（或增列）罰鍰，本部","  意見如下：","   (一)為嚇阻不當對待兒少行為，針對任何人有販賣、交付或提供兒少酒或檳榔（第四","  十三條）、對兒少為各項法定禁止行為（第四十九條）或法定責任通報人知悉有兒童保","  護案件未予通報（第五十三條）情形，提高罰鍰乙節，本部敬表同意，惟考量行為態樣","  不一、情節嚴重落差大，建議罰鍰額度維持下限僅提高上限額度，以保留實務執行彈性","  ，並尊重法務部意見。","   (二)建議兒少福利機構或課後照顧服務班及中心對於聘僱人員未事先報准、主動查證","  或於現職人員有不適任情形未立即停止職務等情形明定罰則乙節，確可達遏阻之效，本","  部敬表支持。","   七、第七章附則部分，修正條文第一百十二條並新增第一百十二條之一（張廖萬堅委","  員等21人及李彥秀委員等16人），增列相關配套措施，以強化兒保約制與處遇效果，本","  部意見如下：","   (一)增訂受委託機構（團體）或專業人員之告訴權，須報請主管機關許可後為之，雖","  擴張得提起告訴之主體，惟本質上與現行直接由主管機關獨立提起告訴之機制並無不同","  ，且提起獨立告訴乃屬地方政府權責，建議免予增列，另本案涉刑事訴訟法中有關告訴","  權之提起，宜請司法院、法務部表示意見。","   (二)另針對加害人增設一般性管束相關處遇以預防再犯乙節，成年人故意對兒少犯罪","  ，本得依本法第一百十二條第一項規定加重其刑，倘未依個案犯罪情狀、情節，於刑之","  執行完畢，一律付保護管束，恐與比例原則有悖。惟事涉法務部主管之保安處分執行法","  規定，允宜請該部表示意見。","   貳、結語","   兒少除了需要家庭與社會各界給予關懷及重視之外，更需要法律明定最適切的照顧與","  保護，以促進渠等身心健全發展，完善其權益保障。此次本部研提修法意見側重(一)司","  法及早介入兒少保護案件調查程序；(二)強化不適任人員相關資訊系統建置及介接，避","  免在不同兒少福利服務體系流竄；(三)強化相關機關對六歲以下不利處境兒童照顧所需","  資訊之提供義務，建構資訊互通完整照顧之相關措施；(四)提高相關罰鍰額度，遏阻兒","  少受虐事件；(五)責成本部建立兒童死因調查機制，檢視預防死亡的行為模式，強化兒","  少保護及降低兒童死亡率。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在開始進行詢答，作以下宣告：因為詢答結束後要宣讀法案，本會委員詢答時","  間為6分鐘，得延長2分鐘，列席委員詢答時間為4分鐘，得延長1分鐘，請委員們儘量遵","  守；10時30分截止發言登記；委員如果有書面質詢，請於散會前提出，逾期不受理；因","  係審查法案，原則上不處理臨時提案；暫訂10時30分時休息10分鐘；暫訂中午12時休息","  用餐。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。很多委員提出了法案，大家都非常關心","  兒童的議題，首先我要就教部長，本席所提的第七十七條有關托嬰中心裝設監視器的部","  分，之前我有質詢過，衛福部的態度非常地保留、保守，都是以個案的隱私權為由而拒","  絕。但蘇貞昌院長在院會接受委員質詢的時候，他已經承諾，說他贊成托嬰中心要加裝","  監視器，而且他也認為這無關隱私。到目前為止，衛福部到底同不同意本席所提出托嬰","  中心裝設監視器的這個條文？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。站在證據保全，以保護兒少的角度而言，確有其效果，","  但是怎麼樣來使用，包括相關的規定，宜審慎。"],["王委員育敏：所以基本上你們是同意，但相關的規範就再去訂定，是這樣嗎？"],["陳部長時中：可以朝這樣的方向來討論。"],["王委員育敏：同意這樣的條文修正嘛！本席也鼓勵你們應該要往這個方向去思考。為什","  麼沒有要求幼兒園一律要加裝，而著重在托嬰中心？因為他們是2歲以下的幼兒，主動","  表達的能力幾乎是零，當他遭遇到一些狀況，要他本人說出來是哪邊痛或哪邊不舒服都","  非常地困難，所以秉持保護兒少的精神，透過科技設備來強化輔助，我認為這個真的是","  有其必要性。而你們在安全的控管方面，這當然不是針對所有的人去開放嘛！可以設定","  密碼，只讓託付的家長看這樣的資料，訂定相關的辦法，我覺得這是可行的，衛福部還","  是應該要朝著積極保護嬰幼兒的角度來做這樣的事情。","   不只是第七十七條的修法，另外我看到像托嬰中心裡面有的是負責人的問題，負責人","  可以一聲令下要求大家統統都不准通報，即使旁邊的托育人員可能看不下去而想要通報","  ，但他擔心會有風險，就是一旦通報，被所長知道後他就沒有工作了。過去在吹哨者保","  護條款裡面可以看到，要怎麼樣去鼓勵大家把這樣不當的事情揭發出來，但同時你要保","  障他相關的權益？現在兒少法很重視通報，我們是要求責任通報，應通報人不通報就處","  罰他，不過通報沒有獎勵，也沒有相關的保護條款，這是我看到的目前還存在的另外一","  個問題。除了靠科技設備之外，我們要進一步讓這些從業人員在通報之後可以免責、免","  於失去工作，這樣的精神入法跟修正，加入吹哨者相關保護機制，不曉得部長贊不贊成","  ？"],["陳部長時中：我們贊成保護揭弊者。條文或相關的保護措施滿多的，而且有其他的揭弊","  者，所以法務部正在研擬揭弊者保護法，我們會配合法務部。"],["王委員育敏：是專法嗎？"],["陳部長時中：專門的。"],["王委員育敏：各個法令不需要訂定相關條文，它會是專法。"],["陳部長時中：對，一體適用。"],["王委員育敏：期程呢？預計什麼時候可以出來？法務部是不是跟大家報告一下？食安、","  兒少保護可能都需要揭弊者保護措施，法務部的期程怎麼樣？現在的修法進度到什麼程","  度？"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員。揭弊者保護法是本部廉政署主管的法案，目前已經送行","  政院審查，在審查的過程中，有些部分還有意見，所以又退回法務部，請我們再針對幾","  個議題研議。"],["王委員育敏：預計什麼時候會送進立院審議？你們的進度有沒有一個時程表？"],["劉參事英秀：這部分我可能要再了解一下，我們會後再跟委員回報。"],["王委員育敏：你馬上了解一下，好不好？"],["劉參事英秀：好。"],["王委員育敏：有完整的專法，本席也非常贊同，因為各個領域都需要揭弊者的保護措施","  。","   其次，剛剛你們特別提到，你們其實贊成第八十一條，就是良民證，對這些照顧人員","  有一些查證措施；另外一個是資料庫的部分。現在教育部已經有設立相關的資料庫，目","  前保母的部分，你們其實也有建立資料庫，但是只有你們的人可以查詢，家長完全沒有","  辦法，對不對？你們還是沒有辦法開放讓家長得知相關訊息。"],["陳部長時中：家長可能要透過機構或縣市政府進行相關的……"],["王委員育敏：這個服務要讓每個縣市都非常便利。現在已經是科技、資訊的世代，他們","  本身是有小孩的家長，想要主動搜尋資料，但是政府把關得很嚴格，沒有辦法對他們開","  放。我認為這一塊你們還是應該從使用者的角度思考，以及從家長的便利性來講，他要","  怎麼查詢。對於開放的必要性，你們真的還要研議。","   第二個，過去有一些保母可能有不當的照顧經驗，他換了名字，又搬了家，這樣你們","  現在的資料庫系統可以追蹤這個人嗎？這個人已經出現不當的照顧情況，他搬家，改名","  字，你追蹤得到嗎？你們有用身分證字號的追蹤系統嗎？不管他怎麼改，在資料庫裡面","  ，你們知道他是不適任的人。"],["陳部長時中：對，我們的資料是用ID建置的。"],["王委員育敏：不會有改了姓名之後……"],["陳部長時中：用ID查就不會。"],["王委員育敏：完全沒有嘛！"],["陳部長時中：對。"],["王委員育敏：這部分做到，非常有必要。","   另外，除了兒少保之外，今天也要請教部長長照基金的問題。之前媒體傳出來，說蔡","  政府要把菸稅改回來，過去調漲，現在又要調降，這件事情是否屬實？會不會這樣做？","",""],["陳部長時中：有一些民間的反映，但是到目前為止，政策面沒有動搖。"],["王委員育敏：我提醒一下部長，當時調整菸稅就是要挹注長照，雖然過去被批評，說用","  菸稅救長照不當，但是至少現在基金裡面，菸稅的占比是77.8%，也就是說，長照基金","  現在多數都來自菸稅。107年菸稅是282.52億元，如果你們現在考量選舉，說要調降菸","  稅，會空掉將近300億元的長照基金，等於長照推不下去，沒有錢了。"],["陳部長時中：沒有這樣的政策。"],["王委員育敏：你的立場是不會動搖的。"],["陳部長時中：當然。"],["王委員育敏：政策不是兒戲，長照基金不是關乎選舉的問題，而是關乎需要長照照顧的","  老人的權益問題，所以不是為了選票考量。今天說因為選票少了，說降就降，這樣就太","  兒戲了，長照必須建立可長可久的制度，現在這樣的方式都還不夠穩定。這個表顯示得","  太清楚了，把菸稅一抽掉之後，整個長照就空掉了，根本沒有錢再來好好的執行相關的","  長照業務。本席的立場也認為，你們現在不應該做任何更動，除非你們已經想好長照保","  險的方式，可以順利接軌，那麼這一些稅大概就可以退場，就是完全以保險取代，但是","  目前我沒有看到執政黨考慮用長照保險接軌。有關長照保險這一個方案，目前你們真的","  都沒有思考過這樣的問題嗎？這些稅，包括遺贈稅，事實上稅收的情況並不理想，菸稅","  恐怕也不是長久之計。在這樣的情況下，你們完全不考慮以保險制度接軌，建立更長久","  的長照制度嗎？"],["陳部長時中：以長期而言，各種可能的財務方案都會被考慮，不會說什麼不要，但是目","  前還不會走到那樣的階段。我們在2.0積極布建資源，接下來希望布建機構。那樣的情","  況下……"],["王委員育敏：不穩定就往長照保險接軌嘛！是這樣嗎？"],["陳部長時中：會考慮各種可能的財務方案。"],["王委員育敏：我必須講，現在的方案其實還是不穩定，遺贈稅的稅收非常不理想。"],["陳部長時中：年底有稍微進步，有達到財政部原來的估計，當然各有消長，但是去年大","  致上有67億元，不是遺贈稅，是證所稅、兩稅合一及遺贈稅加起來。"],["王委員育敏：是啊！但是整體還是靠菸稅在撐。如果菸稅已經出現雜音，將來要拿掉的","  話，接軌的方式要想得非常清楚，我只是提醒部長。我也認為今年不可能動這個事情，","  因為菸稅一動，你們根本沒有錢，我也不相信政府還補得到錢。按照你們自己原來的預","  估，還缺111億元，原來預估要474億元，原來預估的收入是這樣，即使現在徵到363億","  元，還是短缺的情況，因此我認為今年不可能。菸稅要調漲回來，不然對長照……"],["陳部長時中：目前的財務情況是量入為出，做最大化的使用。"],["王委員育敏：長照是社福政策中非常重要的一環，它的財源不應該因為選票的考量，讓","  大家產生這麼大的疑慮。謝謝部長今天鄭重的釐清。"],["陳部長時中：謝謝委員。"],["主席（吳委員玉琴代）：謝謝王委員，我們一起支持長照基金的穩定。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長，抽菸有害健康，沒有錯吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有錯。"],["徐委員志榮：這個會期國、民、親各黨都對兒少法非常重視，大家都有高度共識，所以","  我在第一週就安排兒少法的實質審查，希望儘可能在婦幼節前夕完成三讀。如果今明兩","  天審不完的話，我也想在下次的排案週，大概是3月18日繼續審查，無非是希望在婦幼","  節前完成三讀，讓我們國家兒童及少年的工作做得更周延，使孩子們能夠更安全、更幸","  福。我提醒主責的衛福部陳部長還有其他部會，兒少法的修法不過是一小步，其他還包","  括檢討現行的急難救助規範及家庭暴力防治法、性侵害犯罪防治法、社會工作師法、精","  神衛生法、學生輔導法等等，都是配套的法案，也需要大家共同來努力，也請貴部儘快","  完成相關法制作業，送到立法院審議。","   除了法制面修法外，現在在執行面上也必須要給人、給錢、給資源。上星期一很多委","  員也對兒童保護法專案報告有關社工人數不足的狀況，提出社工面臨低薪、過勞、高風","  險等等問題，我們也希望司法、警政系統能夠當社工的靠山。","   請教部長，行政院今年核定的強化社會安全網計畫，其中人力配置是採逐年擴充，從","  107年至109年分別補助地方政府聘用人員1,895人、2,575人、3,021人，扣除地方社福","  服務中心已經聘用的人數201人，還有一個是充實地方政府社工人力配置及進用計畫聘","  用876名，兩個合起來有1,077人，這樣減下來的話，107年至109年應該要聘用818人、","  1,498人及1,944人。請問我們在107年新增的社工以及社安網整體人力的進用率大概有","  多少？是否為我所了解的截至去年11月……"],["陳部長時中：將近70%吧！"],["徐委員志榮：我這邊的資料至11月26日是50%、60%。"],["陳部長時中：最近還有增加一些。"],["徐委員志榮：當然12月是否有增加我不太清楚，意思就是當然有種種原因造成不足，部","  長，就算是70%在比例上是否偏低？"],["陳部長時中：去年當然有點偏低，不過我認為到109年應該可以招募到，我想人員招募不","  外乎一是薪資、一是工作成就及工作效率。"],["徐委員志榮：工作的量。"],["陳部長時中：對，人增加，量就相對降低，服務品質變高，加上資訊系統強化，相關表","  單跟流程的建立，我們希望讓他做得有效果，工作就會有成就，加上一些薪資稍微提升","  ，可能會對我們的聘僱狀況有所幫助。"],["徐委員志榮：部長，我再請教一點，107年就算有你所講的七成，等於還有三成沒有聘用","  ，若照我的資料八百多人的三成，也少了兩百多位，是不是去年少的量會累積到今年？","",""],["陳部長時中：會。"],["徐委員志榮：要累積下來，雖然今年的人數也不見得達到，但是應該要把上一年少的人","  加到今年當做我們的目標。"],["陳部長時中：所以我們才會算出是1,895人、2,575人到3,021人，即最後到109年要達到","  3,021人。"],["徐委員志榮：應該要這樣才補得足人力。除了公部門的社工人數不足以外，最新監察院","  的報告也指出衛福部有些漠視地方政府對於委託社福團體辦理服務的經費，長期以來好","  像都沒有編列加班費、交通費、產假、休假等等費用，甚至於有部分補助辦法還要辦理","  法定的服務，導致社福團體經營上的困難，衍生出社工人員延長工時、降低勞動條件，","  導致人員流動性很高，所以無法維持服務品質，產生惡性循環。對於監察院的調查，衛","  福部有沒有改進或改善的方法？"],["陳部長時中：從去年下半年本部就積極討論相關作為，基本上這是補助案，所以相關社","  福團體需要對外募款，但是因為現在募款的情況越來越不容易，社會上有幾個大的團體","  把大部分的能量吸收掉，面對這樣的變局，應該有一些相關的優先順序要排出來，有一","  些一定要做的，我們應該要全額補助，避免他們因為募款困難對工作效率造成影響，對","  社工人員的待遇及處遇可能不是那麼好，當然這就會影響次級重要的部分，就要明確說","  明是部分補助，彼此明瞭以後，根據自己的能力及狀況來接受我們補助，辦理相關業務","  。"],["徐委員志榮：謝謝部長都有考慮到這些問題，人力擴充是好事，但是人力問題解決以後","  還有後送單位等等問題，以及建置社福中心。依照行政院核定107年到108年將要建置3","  4個新的社福中心，還要補助60個原有的社福中心做修繕，請教部長，34個和這60個目","  前做到哪些？"],["陳部長時中：目前最重要的目標應該是171個，現在有154個，應該約略照這樣的行程進","  行。"],["徐委員志榮：謝謝部長。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。部長，今天時間很短，除了我剛才提案","  有關兒少保護的修正條文內容之外，我想先跟部長針對這兩天所看到的世衛流感疫苗選","  株會議的部分跟部長再次釐清。外交部過去都有知會並代表我們先行出發，甚至我們的","  學者專家都會先到當地做準備。我從外交部得到的訊息，這次外交部跟WHO之間的溝通","  是不是出現什麼樣的狀況？還是各部會之間，即衛福部和外交部溝通之間有落差？畢竟","  日期事實上是我們早就知道了，閉門會議以前也沒有參加，但是例行性的行政會議其實","  是公開式的，所以到底是什麼原因？是不是外交部和我們及WHO之間的溝通有落差？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有，就是兩個原因，最重要的就是因為今年是在北京","  舉行，在其他地方舉行時，我們有駐外人員可以做事先準備及相關程序，這次因為在北","  京沒有相關駐外人員，所以我們就比較謹慎，希望能夠收到邀請函才去。再來是這也關","  係到衛福部對這些相關國際會議的態度，我們的態度很清楚，參加國際會議是要守護台","  灣人民的健康，第二，我們的專業要跟國際分享，所以我們可以忍辱負重，但不能有一","  些唾面自乾的作法，我是不同意的。"],["李委員彥秀：部長，我強調的是其實這個日期是早就知道的，有一些學者專家不管他在","  哪裡，事實上可以有所準備，雖然這件事已經過去了，我也關注到你們的新聞稿，其實","  在國際間有實質交流及討論才能充實我們的防疫量能，如何防疫才是重點。這次世衛組","  織公布四價流感疫苗組成是A型布里斯本株和B型的維多利亞株，還有山形株，但是另外","  一種A型的H3N2，因為要等到3月21日才會公布。然而，我們過去都是採購2A1B三價的疫","  苗，但是我們都知道國際間的採購其實都是以2A2B四價為主，我就擔心在3月21日那天","  的結果，我們如何在明年度的採購上更為順利才是我所關注的重點，因為現在有另外一","  種A型的是3月21日才公布。我們都知道國際間的生產主力是2A2B，為了這個B到時候又","  要額外為我們培養一個B型病毒株，後續會不會有供貨延後及不穩定的情形，這是我所","  關注的，因為主力都在2A2B，所有疫苗的大藥廠都以這個為主，後面會不會有生產上延","  遲交貨，導致我們明年在打流感疫苗時因速度減慢而沒有辦法達到防護的功效？這是我","  所擔心的。去年度當疫苗發生問題的時候，我一再強調，我們是不是也要考慮符合國際","  標準來做4價，因為它的保護力更強，也比較不會有交貨延緩的狀況，因為國際間都是","  使用4價，我們今年在預算上能不能給予疾管署支持？"],["陳部長時中：基本上從去年開始，CDC的專家就……"],["李委員彥秀：你本來說要給4價，後來好像又保留了。"],["陳部長時中：在配合一些相關情況，考慮整體疫苗政策後，去年是3價，我們的判斷也算","  正確，因為都吻合嘛！那今年是……"],["李委員彥秀：部長，這是判斷，但有時候判斷總是會失準嘛！"],["陳部長時中：對，所以我們要蒐集更多資料。"],["李委員彥秀：上次您有提到要考慮用4價，畢竟國際間做的疫苗都是2A跟2B，也不會有延","  後的狀況，延後公布在未來會不會有可能發生？因為每一年的狀況不一。"],["陳部長時中：對，沒錯。"],["李委員彥秀：國際間的疫苗都用2A2B，如果我們也採取國際標準的話，就沒有這個問題","  ，就沒有判斷失準的問題，你上次有說要考慮做4價疫苗。"],["陳部長時中：所以今年在相關疫苗諮詢會上也有討論過，初步的結論是可以朝這方面去","  走，保留是想要看看這次WHO召開會議的結果到底是怎麼樣，我們到時候會綜合判斷……","",""],["李委員彥秀：部長，現在行政院很多政策都在做大補帖，關乎人民健康這件事情，我覺","  得你應該向行政院極力爭取，不管用二備金還是用其他方式，我覺得蘇院長在防疫的功","  能上，都應該想辦法跟世界接軌。我支持你，你應該勇敢的去跟院長說這很重要，我們","  如果繼續用3價，萬一失準猜錯的話，到時候不是補帖就補得回來的。"],["陳部長時中：對，謝謝委員，我們是專業的考慮，只要專業認定要這樣做，錢不是問題","  。"],["李委員彥秀：預算上的支持就可以，所以我建議你趕快跟蘇院長講，既然很多政策都可","  以做補帖，例如觀光局的暖冬政策都可以來做補帖，我覺得這件事情相對來說更重要，","  這是我要提醒你的。","   另外一件我所關注的是，從去年到今年為止，不斷發生高血壓藥含致癌成分的事件，","  導致國內服用高血壓藥的患者對藥物產生疑慮，已經發生5次這樣的事情了，也要求它","  下架。去年12月跟上個月依然有新藥驗出含有NDEA與NDMA這兩個成分在裡頭，這5項原","  料物其實食藥署都已經要求停止輸入跟供應，對於這些藥品，我們也要求原藥廠要逐批","  檢驗。部長，我不是要指責你們，我的重點是我們都已經要求要下架，而且不能進口，","  那麼這個漏洞要如何來補？對於患者來說，不斷換藥、已經有藥還需要再買或重新適用","  不同廠牌的藥，對他們來說，身體負擔的不確定性或壓力是有的。"],["陳部長時中：當然。"],["李委員彥秀：那我們要如何解決這個問題？"],["陳部長時中：第一是要做好國際接軌，事實上這一點我們都做好了，只要國際有相關訊","  息出來，我們就……"],["李委員彥秀：對，食藥署在第一時間就已經限制了，但是仍舊發現高血壓藥含有致癌的","  成分，高血壓藥裡面含有致癌成分這件事情未來如何不再發生，這或許需要跨部會的配","  合，但是你怎麼讓這件事情不再發生？我們要不要調整生產進口流程或逐批檢驗的監督","  方法或方式？要怎麼處理？"],["陳部長時中：這件事的困難在於不知道壞東西在哪裡，不知道哪一個是壞東西，因為這","  裡面的組成成分、生產出來的相關物質很多，第一次Sartan出問題，第一個成分出來，","  我們當然把相關的品名用追蹤的方式全部下架，第二個是我們自己主動去發掘裡面是否","  還有其他衍生物，所以其他兩種其實是食藥署自己發現的。"],["李委員彥秀：部長，我的重點還是未來這種事情可不可以不要再發生？如何避免？因為","  一而再、再而三的發生，不瞭解整個流程的民眾，或是服用高血壓藥的患者會覺得是政","  府管理不當，如何去避免與減少類似情況的發生，或是在跨部會的整合上，我們要如何","  真正做好逐批檢驗，以及跟國際間訊息的流通在第一時間就要掌握？"],["陳部長時中：我充分瞭解委員的關心，原則上這件事情……"],["李委員彥秀：所以我覺得你們真的要去調整模式。"],["陳部長時中：因為連我太太都問我到底在幹什麼？怎麼一下子又出來？"],["李委員彥秀：是啊！我家裡也有二、三位在服用高血壓藥，他們一直問我到底有沒有在","  監督？"],["陳部長時中：我跟他講了半個鐘頭，他才約略瞭解目前整個流程相關的盲點與做法。"],["李委員彥秀：部長，你已經禁止了，但是跨部會要怎麼去整合，包括國際間資訊要怎麼","  流通，這一批藥流進台灣，可能也有同一批藥流到其他國家，但是我們怎麼在第一時間","  接獲相關訊息，在入關之前就把它堵住，或是對於原料部分，除了逐批檢驗之外，還可","  以做更進一步的處理，防範它再次發生，我覺得這是你們要去思考的，你不要說你有做","  ，但是民眾就是看到新聞又出來了，所以要怎麼再加強，這是我要提醒你的重點。","   另外，針對兒少保護這件事情，我利用最後一分鐘提出三個重點。部長，我提出的是","  刑罰應該兼有威嚇與教育的功能，在增加刑罰的部分已經有其他委員提了，但是仍然欠","  缺教育的意義。我剛才提了保護管束裡的處遇計畫，真正落實矯正施虐者，防止他再犯","  、輔導他回到正軌，是我關注的。有關保護管束這整件事情，我提的是法官有裁量權，","  如果法官認為他需要處遇計畫，他需要特別輔導，除了服完相關刑罰之後，我們應該要","  加強再教育，我覺得這才是重點，這個作法是未來如何避免兒童再受到傷害的方式。家","  暴法裡有研究指出，後續包括處遇計畫事實上是有減少施虐者再犯的可能性。所以我的","  條文修正案裡面是規定法官得有裁量權，他可以決定要或不要，這個沒有違反比例原則","  。我覺得處遇計畫可以讓施虐者去做更多的調整，不是把他關起來就好。這是我的條文","  裡面所強調的重點，我覺得你們同仁沒有把我的條文看清楚。家暴法是有其效果在，所","  以我希望這個處遇計畫可以讓你們接受，至於條文要怎麼來修正，我們再來討論，可不","  可以？"],["陳部長時中：向委員報告，在精神面上，威嚇與教育併行，這精神完全一樣，應該要去","  做，教育是非常重要的一環。目前在民法裡面，民事上是有保護令，但那樣的效果委員","  可能覺得不好，要法官來裁量我們並不反對，但是事涉整個法官……"],["李委員彥秀：如果法官認為後續需要再輔導、處遇計畫的話，我們就可以去做一些輔導","  ，了解在刑罰部分服完刑之後，他最近的狀況如何？我們藉這個機會可以了解他現在回","  歸到家庭裡面的整個狀況，等於是把那些高風險因子去做一些了解，經過刑罰後還要不","  要做一些處遇計畫，我們也可以做列管……"],["陳部長時中：但是那個部分要跟法務部好好研究，因為有一些衡平性需要考慮……"],["李委員彥秀：部長，我覺得這件事情是有必要的，既然部長也支持，請思考一下條文內","  容中的文字如何做調整。處遇計畫其實對於他是否有可能再犯或已經回到正軌，都可以","  去做一些了解，這也是社會安全網的一部分。我常常在講的是，那些高風險因子是變動","  性的，我們如何去了解整個發展的方向，我覺得這對未來社會安全網的補足是有幫助，","  的部長，思考一下可不可以？拜託！"],["陳部長時中：好，謝謝委員。"],["主席（徐委員志榮）：請衛福部跟法務部好好研究。","   接下來請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天我們要討論關於兒少權益保障法的","  修法，內容很廣泛，牽涉到非常多，主要都是針對兒童及少年相關權益的保障，尤其最","  近發生很多虐童案件等等。首先，我要與部長探討第一線社工人員在處理這些兒虐案件","  或兒少保護案件所面臨的困境。","   我先就修法部分請教部長，根據兒童及少年福利與權益保障法第五十三條的規定，社","  工人員虐童通報之後，發現有生命、身體或自由有危險之虞的緊急個案，應於四天內提","  出調查報告，最遲應於三十天內提出。表示社工人員所面臨的第一線是個高壓的環境，","  必須限時內提出相關報告，更不用說實際可能面臨到的是工時很長、待遇低薪，甚至可","  能會受到言語或肢體上的暴力等等。很多基層社工不斷反映，事實上他們承受的是有責","  無權、有心無力。台灣的社工人員並不像美國的社工享有相當執法的公權力，在緊急狀","  況時可以要求家長要開門讓他入內調查，或是在緊急狀況時可以將孩子直接帶離現場。","  台灣的社工往往在接獲通報時，初始調查階段就不斷的吃閉門羹，無法在第一時間就去","  做一些緊急處置，甚至很多時候在面對有門禁的公寓或大廈時，連第一道大門都進不去","  。在剛剛提到的案件壓力下，他就草率結案，造成很多不幸的兒虐案件是在就醫後才攤","  在陽光下。就這一點，我先請教部長，因為兒少權益保障法第五十六條，也就是公權力","  介入的階段，到底是什麼時候？在多大的程度下才真的可以讓社工人員在第一線面對這","  件案件時可以馬上來處理？我看到在衛福部報告第7頁的(四)也提到，對於訪視顯有困","  難或兒少行方不明，社工人員認為有必要時，得向檢察官或法院聲請調取票；賦予檢察","  官或司法警察對住所內有需緊急保護與安置的受虐兒時，得逕行搜索，進行相關的強制","  處分。針對這個部分，衛福部的態度是什麼？稍後我也會請法務部或司法院表達意見。","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這裡面社工的確是非常苦，但他們並不是草率結案，而","  是徒勞無功，會造成生涯的挫折，我想這是必須要改善的。至於司法跟警政的及早介入","  ，我們非常的支持。"],["蔣委員萬安：支持？你們的報告提到這還要跟保法務部、司法院溝通……"],["陳部長時中：對，我們支持，但是法務部還是有他們的相關考量，我們可以聽聽法務部","  的意見。"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員。涉及到檢察官搜索的部分，我請檢察司調部辦事檢察官","  來說明。"],["主席：請法務部檢察司蔡調部辦事檢察官說明。"],["蔡調部辦事檢察官沛珊：主席、各位委員。就逕行搜索的部分，如果兒少保護事件本質","  上已經是一個刑事案件，其實不需要用準用的方式，直接適用刑事訴訟法第一百三十一","  條的要件就可以進行搜索。可是如果其本質上不是一個刑事案件，就不太適合直接去準","  用刑事訴訟法的規定，因為這樣會破壞刑事訴訟法的體系。","   另外要補充說明的是，依照現行行政執行法第三十六條的規定，其實警察機關在執法","  的時候，就可以做行政檢查，也就是即時強制的動作，依照兒少福權法第七十條第二項","  的規定，社工人員在進行訪視的時候，必要時也可以請求警政相關同仁的協助。所以在","  現行實務上，如果要解決訪視的問題，我想已經有現行條文可以因應。以上報告。"],["蔣委員萬安：我知道現行條文的存在，當然可以請求警員協助等，但往往很多情況是第","  一時間並不是刑事案件，誠如剛剛檢察官所說，而且在第一時間也不知道現場狀況如何","  ，等到第一線基層社工人員到了現場後才發現有相關徵狀非常緊急，必須要做處置，但","  這個時候他身旁並沒有警員，並沒有司法警察，更不用說有檢察官陪同了，當下他要做","  一些緊急處置或安置時，他沒有這方面的公權力。有關這個方向，我知道衛福部的立場","  是希望讓社工人員能夠有相當的權力或公權力。如果有類似這種情形時，是不是可以讓","  社工人員有一個緊急或第一時間可以向檢察官或司法警察通報、申請，讓公權力及早介","  入，以保全證據或是能夠儘快做一些處置。針對這個部分，衛福部是不是可以跟法務部","  做一些相關研究？我知道依照現行第五十六條的規定，如果有相當立即的危險，地方主","  管機關可以為必要的程序。第二項則是規定地方主管機關為前項緊急保護、安置或為其","  他必要之處置時，得請求檢察官或當地警察機關協助之。我知道可以請求警方陪同或協","  助，但是這樣往往會錯失在第一時間做必要處置的黃金階段，很多不幸的事情往往就是","  在這時候發生的。針對這個部分，法務部是不是可以跟衛福部好好來研議，朝這個方向","  走，而不是說現行規定已經存在就好，畢竟實際情況是沒有辦法解決很多不幸事件的發","  生。"],["蔡調部辦事檢察官沛珊：其實我們也不希望這種不幸的事情發生，但是畢竟刑事訴訟法","  還是有一個法的體系存在，是不是適合直接讓這種非刑事案件透過準用的方式來處理，","  可能對於法體系會有一些扞格。因為逕行搜索也是司法院的業管範圍，是否也請司法院","  的代表來做一下回應？"],["蔣委員萬安：沒關係，我了解法務的立場及整個司法訴訟體系，但我希望也許未來可以","  朝向不一定要改變整個法體系的方式，而是用一些相關配套措施來加強第一線社工人員","  處理這些個案時，能夠有更快速的相關協助或公權力的介入，我希望各部會可以朝這個","  方向來研議。","   部長，大家很關心兒虐的事情或是兒少的保護，剛剛我們也討論了第一線社工人員所","  面臨的困境，事實上社工人員是非常的辛苦，很多的調查也好，報告也好，都知道他們","  是普遍高壓、高工時、低薪，而且遭受職場上的肢體或言語暴力。已經發生過太多相關","  的案例，舉例來說，前不久新北市有一位社工人員在跟相關家屬談完之後，要對一個兒","  童進行特別安置，結果訪談完，這位社工人員才剛走出來，家屬的友人就突然衝上來毆","  打這位社工人員，而這些家屬在旁邊也不做任何的處置或阻擋，因為他們不滿社工人員","  要把他們的孩子另做安置。另外在高雄也有類似的情形，2013年有一個男子到社會局的","  無障礙之家申請補助款，他自己認為受到了刁難，就拿出預藏的鐮刀砍殺輔導他的鄭姓","  女社工，這位社工人員身中五刀，手臂都被砍斷了，經過手術復健後才能重新恢復。2","  014年一樣有一對陳姓夫婦無力照顧剛出生的女兒，甚至用冰水泡牛奶給女兒喝，社工","  人員評估之後認為必須將他們的女兒安置在一個安全的處所或相關機構，陳姓男子酒後","  就跑到社福中心，持自製汽油彈、打火機追趕社工，甚至擲彈洩憤，類似這樣層出不窮","  的案件，讓社工人員承受很大的壓力。可想而知，社工人員一定會面臨許多危及人身安","  全的狀況，衛福部對於長久以來基層社工人員反映的問題，是否有做任何的改善？如何","  協助他們？至少就人身安全的問題，是否曾經思考過？譬如剛才提到新北市的這個案子","  ，社工人員與被安置者的相關家屬訪談時，現場是否有可能進行錄影，至少可以確保自","  身的安全？如果是女性社工人員或是社工知道自己可能會面對極高風險的案件、情緒不","  穩的家屬，是否能有其他人員陪同？面對種種的狀況，衛福部是否有相關的具體改善計","  畫？"],["陳部長時中：有，基本上，無論是相關的陪同或安全環境的訪視，目前有一些處理風險","  的費用都已經在做了。我對於委員所講的也是感同身受，因此我們才會希望警力及早進","  來，讓聯合訪查的系統能夠建立起來。現在的系統已經零星的在做，如何更具體、更系","  統化，目前我們正在建立預警系統，當遇到高風險狀況時，如何與警政系統連結起來，","  讓相關的訪視能夠更安全。"],["蔣委員萬安：這是前面的部分，可以與法務部及司法院溝通、研究。","   接下來，本席要講的第二部分是基層社工人員面對的問題，姑且不論勞動條件、低薪","  、加班沒有拿到加班費甚至是回捐等等，上星期監察院才對衛福部提出糾正案，關於社","  工人員的勞動條件，因為今天時間有限，可能下一次再請教部長，但是前面談到的最迫","  切的人身安全問題，那些層出不窮的案件，衛福部身為主管機關，如何告訴基層社工人","  員，你們確實是有在保護他們、你們有重視到這個問題？當面對情緒不滿或高風險個案","  的家屬時，該如何自保？有沒有一些具體的方式能夠幫助他們，而不是讓他們認為自己","  非常的無力，因而導致基層社工人員流動率這麼高？針對這些問題，本席希望部長能夠","  正視，否則就算我們修出再怎麼漂亮的法律，無法解決第一線社工人員實際處理個案所","  面臨的困境，就算我們增加再多的社工人力，他們還是會不斷的流動。有某位社工人員","  說，自己雖然才做了將近2年，卻已經是十年來最資深的社工，因為我們留不住資深的","  社工，他們承受不住這樣的壓力，甚至有社工表示，3個月來辦公室5個社工離職了4個","  ，還有社工反映一年半內自己已經是承接該個案的第4個社工，同一個案子已經換到第","  4個志工，因此本席希望部長正視並解決社工實際面臨的困境，並提出具體的辦法，謝","  謝。"],["陳部長時中：謝謝委員，我們會朝著讓他專業久任，改善其工作環境，提高一些相關薪","  資，讓他的效率能夠展現出來，配合各個單位一起來做。"],["主席：請部長多多關心社工。","   等一下在吳委員玉琴發言完畢後，我們休息10分鐘。","   接下來請陳委員靜敏發言。"],["陳委員靜敏：主席、各位列席官員、各位同仁。部長，之前我們曾經向部長陳情，關於","  現在兒虐事件的嚴重性，其中有一個很大的問題，目前因為大家對這個議題的關注，所","  以通報量不斷的增加，事實上，實際開案的人數卻是銳減。上次部長提到106年的資料","  應該是只有部分，今天本席就幫你調出了107年的資料，不過第4季還沒有上，106年的","  部分就是這個數字而已，希望提供給部內參考。如果通報案量這麼多，實際開案的人數","  這麼少，到底問題出在哪裡？上次部長提到可能是篩檢評估表透過專家檢核才會如此，","  那麼它的敏感度是否要再檢討一下？這些本席也都認同，只是從這些數字看起來，我們","  的確還是有再檢討的空間。","   根據今周刊的報導，這樣的數字可以告訴我們，事實上，在六成已經死亡的個案中有","  三分之一都已經開案，表示社工介入之後，還是有這麼多的死亡無法被挽回。現在我們","  在第一層級發現後就開始早期介入，但是介入之後呢？還是看到這樣的問題啊！而且更","  大的問題是有高達76%的施虐者就是他的父母，因此我們現在修法的方向或照顧的方向","  ，是不是應該針對這些所謂的照顧義務人？因為這些照顧義務人實際上就是施暴者，這","  個部分才是我們目前看到更需要去解決的問題。","   事實上，如果以通報數及開案數來看，我們真的是低於全世界的標準，更可怕的是我","  們的通報數與國際間相比是非常的低，美國的通報數是12%，我們卻只有人家的四分之","  一而已，更何況是實際開案受到照顧的人數。本席當然知道，誠如剛剛許多委員都提到","  ，我們的社工人數不足、我們現在的照顧體系可能還是不夠完善，但是更大的問題是甚","  至連發現個案、介入個案，我們的量能都還是不夠的。上面的數字告訴我們，施暴者大","  部分都是親身父母，而且施暴的理由都非常的荒謬，譬如肉圓沒有加辣椒，在這樣的情","  況之下，當然就會引起社會公憤，於是就爆發了這樣一個施行正義的狀況。現階段的p","  riority是我們就要來修正，讓刑法能夠加重虐童的罰則，但是大家是否想過，事實上","  ，這樣的一個聲音出來，更凸顯出民眾對於正常法制的失望與不信任？因此很多時候我","  們除了想到透過這些方式解決之外，是否有辦法先從前端的教育宣導著手，再來是中間","  的社會安全網，最後才是法律罰則的規定，透過這三方面進行，才能治標又治本。","   但是，看到我們現在的相關修法內容，好像是從過去照顧義務人的責任漸漸轉向保護","  措施的強化及提高罰則等等，然而更大的一部分是我們提到的社會安全網，它的量能可","  能更需要我們去處理、解決。剛剛蔣萬安委員提到社工不足、資歷淺，雖然我們要做到","  這麼多，但是現在看到的問題仍舊都還存在，所以本席要提醒部長，除了現有的保護網","  之外，還有誰可以更快速發現這樣的脆弱危機家庭？其實是學校，是不是？學校裡的導","  師、體育老師及校護等等，他們都是在第一階段就能夠發現潛在危機的家庭，如果能夠","  早期介入，這樣就可以避免悲劇的發生，但是我們好像並沒有特別將這一塊放進社會安","  全網之中。從衛福部的統計資料可以看到，目前責任通報的來源，從學校端來的通報數","  最多，因此你們有沒有辦法找到學校端這邊能夠介入的對象在哪裡？我們看到學校護士","  阿姨與小朋友之間的互動最多，孩子們一下課有事沒事就會跑到保健室的護士阿姨那邊","  吹冷氣，所以他們獲知狀況的最大來源可能就是告密者，譬如同學受到了什麼樣的虐待","  、同學為什麼都穿長袖體育服而不穿短袖體育服，這些就是他們最能夠去發現的對象。","","","   我們從教育部寫的學校護理業務現況得知，護理人員確實可以扮演這樣的角色功能，","  譬如前年揭發狼師的就是學校的護理人員，因此本席要再提醒衛福部及教育部，在社會","  安全網的保護狀況之下，是否有辦法更utilize這些護理人員來做這項工作？但是，我","  們透過校護協進會提供的資料發現，其實現在的護理人力是嚴重不足的，除了健康中心","  的行政業務與緊急傷病不受班級數影響之外，剛剛所講的其他業務，當護理人力不夠的","  時候，他們就沒辦法扮演關鍵的gatekeeper的角色。根據學校衛生法的規定，學校班級","  人數40人以上者，應該要有2名校護，請問彭署長，你可知道目前擁有2名校護以上的學","  校占了多少比例？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。40班以上的就要按照這樣的規範。"],["陳委員靜敏：是這樣子嗎？"],["彭署長富源：但是，剛才委員講到很重要的兩點，我來做個回應，第一點，通報的責任","  已經寫在兒少權法與家暴法，而且一定要通報，但是針對通報的辨識，我們也正在做訓","  練，甚至從幼兒園就開始。"],["陳委員靜敏：很好。"],["彭署長富源：第二點，關於高風險家庭的通報與介入，我們的家庭教育中心功能2.0版，","  馬上就出來了。"],["陳委員靜敏：但是，剛剛你提到的是通報，發生了之後有責任通報，但是誰去發現？當","  你們的人數不夠時就沒有辦法發現啊！雖然署長表示依法辦理，但是根據校護協進會調","  查的結果，有2名校護以上的學校，對不起，不到兩成耶！不到兩成耶！事實上，學校","  的護理人員能做的就是你剛剛講的那些事，我能夠教育、我能夠宣導、我能夠早期發現","  ，之後才能夠責任通報，而這些都是在兒虐方面可以做的預防工作。其實，學校教育從","  一開始就應該正視幼兒親子教育最重要的部分，如同本席上次提醒過衛福部，暴力循環","  很重要的一點，過去曾經受虐、曾經目睹暴力事件，未來他們可能都是施暴者，因此如","  何透過教育訓練學校的護理人員，國際間都告訴我們，學校護理師扮演著很重要的角色","  。它強調的學校護理師角色功能中，很重要的一個就是Trauma            Informed","  Care，他們有這樣的能力技能，對於這些受創受暴的小孩，甚至是對其家庭family","  protective","  factors，都能夠扮演這樣一個重要的角色。但是，我們現在八成的學校都只有一位校","  護，因此護理人員不能夠生病、不能夠請假，不然就沒人可以處理學校的傷病緊急狀況","  ，而且還有更多的小孩需要護士阿姨的照顧；因此可不可研擬校護的代理人制度？雖然","  衛福部及教育部都表示可以與鄰近的醫療院所或衛生所簽約進行這項代理人制度，對不","  起，它並不具強制性，根據調查的結果，現在只有台北市與桃園市建立了校護職代資料","  庫。如果這是一個如此重要的問題，本席能否請教育部偕同衛福部，在一個月內盤點出","  目前未聘任2位校護的學校大概有多少，並研擬所謂的職代辦法，以維護兒少的安全與","  健康？此外對於那些沒有職代制度的縣市，是否也一併規劃出一個輔導的辦法？"],["彭署長富源：我們全力朝這個方向努力，謝謝。"],["陳委員靜敏：一個月內，可以嗎？"],["彭署長富源：可以。"],["陳委員靜敏：衛福部這邊是否就由教育部主導？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。由教育部主責。"],["陳委員靜敏：好的，謝謝。"],["主席：陳委員擔心只有一名校護恐怕在人力上是不足的，其實衛福部也可以與地方的衛","  生單位互相配合，像是衛生局的護理人員也都可以代替一下，這個部分就請部長研究。","","","   現在請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。部長，剛才有非常多委員都提到關於社","  工的人身安全及工作壓力，之前在有關於社工人身安全的方案上，去年就碰到究竟如何","  延續的問題，後來也都解決了，今年到底要如何處理有關社工人身安全的相關方案，是","  不是併入社會安全網？有沒有什麼具體的措施？你是否能夠說明清楚？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。關於社工工作風險的這個部分，我們本來就有一個104年","  到106年的計畫，107年及108年延續，109年希望能併入薪資的體系……"],["吳委員玉琴：薪資體系是屬於社會安全網的體制嗎？"],["陳部長時中：保護性的社工或牽涉到風險性高的社工。"],["吳委員玉琴：有給予相關加給的給付嗎？"],["陳部長時中：與行政院正在研究中。"],["吳委員玉琴：還在研究，尚未定案？"],["陳部長時中：快要定案了。"],["吳委員玉琴：什麼時候定案？等行政院那邊的討論、通知？"],["陳部長時中：幾乎是已經定案了。"],["吳委員玉琴：幾乎是已經定案，不過，還是等定案後請部長即時的宣導，因為大家都相","  當關心社工這個部分。","   另外是關於人身安全的部分，事實上，過去大家對於人身安全的議題相當關心，包括","  剛剛前面幾位委員也都有提到，尤其是保護性的社工，在訪視的過程中，人家不開門或","  是家屬因為孩子被安置而產生一些報復的行為，這個議題在過去已經探討非常久了，如","  何解決？美國密西根州政府有一個LISA法案，這個法案的精神在於保護性的家訪應該要","  有2個人同行，可能是資深或資淺的社工，或是與警察人員同行。這幾天媒體報導地方","  因為擔心錢不夠，可能產生五千多名流浪警察，而中央也已承諾要出面做人力的配置，","  負責人事及經費的籌措，既然如此，警政署能否趁此機會與社工一起配合？過去我們都","  說警察人力吃緊，因此都不太能夠支援，未來是否有可能與警政署共同合作？事關人身","  安全，尤其是在公權力介入的過程中，人家不開門或是產生暴力行為，警政能否一起進","  來幫忙？當本席看到媒體報導有五千多名警力時感到很高興，心想有這麼多的生力軍要","  加入了。"],["主席：請內政部警政署防治組蔡組長說明。"],["蔡組長鴻義：主席、各位委員。警察與社工之間的聯繫很早……"],["吳委員玉琴：本席知道我們有婦幼組。"],["蔡組長鴻義：從99年就有一個通報聯繫機制，針對高風險的案件，沒有問題，我們都可","  以配合去訪視，不過，如果是每一個訪視都要去，在警力上還是會有問題的。如果連非","  高風險的部分都要陪同的話，可能就……"],["吳委員玉琴：但是，高風險或非高風險其實要到現場才會知道，很難立即判斷是屬於高","  風險或非高風險。"],["蔡組長鴻義：我記得上次衛福部提過他們有一個資料庫，可以事先讓社工進行訪視背景","  的查詢，如果評估……"],["吳委員玉琴：你是說衛福部要訂出風險的等級，才能會同警政一起去，部長，是不是這","  個意思？"],["陳部長時中：其實，長期以來警政與社政的聯繫關係都很良好，問題是警政體系無法過","  度使用，必須要訂出風險的等級，看看到底要什麼樣的風險才能要求警政一起陪同，如","  同剛剛警政署所言，沒辦法每個案子都請他們陪同，因此在我們要建立的社會安全網中","  設立一個預警系統，針對家庭風險等級進行判定，再與警政署討論，達到什麼樣等級的","  風險就請他們派員同行。在如此有深度、有針對性的規劃下，我相信我們可以與警政署","  合作良好。"],["吳委員玉琴：這是與警政署相關的部分，再來是關於社工兩個人力的問題，其實LISA法","  案強調的是兩個同仁，剛剛提到了為什麼流動性高，因為他們是高風險、高壓力，如果","  能夠同時有兩個同仁一起去，在風險的辨識及危機上就能互相呼應，本席認為，未來在","  社工人力的配置或降低流動性方面，這個可能也是要一起思考的問題。"],["陳部長時中：對，一樣會在這樣的風險系統中去分級，什麼樣的風險狀況需要這樣做。","  另外，我們現在提出一個以家庭為中心的概念，也許這個家庭具有多重的問題，原本我","  是要訪視這一位……"],["吳委員玉琴：可能有毒品、精障等等相關的問題。"],["陳部長時中：在不增加社工的負擔下，剛好兩個一起去了，就會形成那樣的體系。"],["吳委員玉琴：對，就是希望能夠會同。"],["陳部長時中：所以我們正在整合那些相關的部分。"],["吳委員玉琴：本席認為，如果能夠兩個一起，這樣就會更具安全性。","   今天是針對兒少權益法進行修法，已經有四十幾個版本，未來可能還會有更多版本進","  來，本席認為，我們就等到進行逐條時再來討論，但是在修法之前，有些改善措施確實","  是可以好好的檢討。本席也曾經提過，去年11月有一位2歲的兒童在台北市中山區的公","  寓餓死，這位母親是中度智障，等到小孩死後才通報，其實在整個過程中她一直在其他","  縣市被社工追蹤，後來她與孩子被帶到台北來，而阿嬤也不知道她到哪裡去了。本席從","  中思考到一個問題，遷徙對台灣人而言是很常有的常態，在這個跨縣市移動的過程中，","  我們對於高風險的關懷如何進行、如何協尋？這個部分在你們針對6歲以下弱勢兒童主","  動關懷方案中都有規範，在啟動協尋機制的過程中，其實是要與警政一起合作，因此這","  也是要請警政署協助的部分。如果該縣市發現關懷的對象不見了、不知道人到哪裡去了","  ，這部分就要會同警政署進行協尋，至於警政署的協尋大概有多快，請蔡組長說明一下","  ？如果社政系統給你們相關資料，你們大概要多久能夠找到？平均大概是多久？不知道","  ？"],["蔡組長鴻義：因為這個比較難評估。"],["吳委員玉琴：很難評估？"],["蔡組長鴻義：如果是比較緊急的，我們都會立即啟動，包括各縣市一起來尋找，同時將","  這個人列為行蹤不明人口，符合條件的話，我們也會調閱其相關的通聯紀錄等等。"],["吳委員玉琴：如果你們找到就會回報原單位？"],["蔡組長鴻義：是。"],["吳委員玉琴：原單位再通知該縣市的單位，進行後續的接手，是嗎？社政是不是這樣的","  連結？我們很擔心中間會漏接，雖然部長一直談到整個資訊系統要勾稽，但是我們就是","  擔心勾稽的部分不是很完整，因此警政與社政整個連結的時效，可能也是我們要掌握的","  一部分，部長，是吧？"],["陳部長時中：委員的建議很好，現在就是這個網是否夠扎實，也關係到它後面的資訊系","  統，甚至是我們中央與地方的介接、與部會之間的連結，因此希望這樣一個資訊平台系","  統在今年6月之前能夠建構完全。"],["吳委員玉琴：我們還是希望能夠更快一點。","   本席很想問問各位，有一位大學教授問大一的學生，5個月大的小孩子能不能吃布丁","  ？大家認為可以吃布丁嗎？大家都不知道？有三分之二的學生認為可以，主管兒童業務","  的簡署長搖頭表示不可以！事實上，的確是不可以，到底我們的父母學有沒有好好在教","  ？這個部分可能需要教育部的幫忙，是否有可能融入課綱之中？包括對於孩子的認識、","  對於擔任父母的認識，尤其是關於小媽媽的一些議題，的確是需要關注，因此也請教育","  部研議一下，好嗎？","   其次，在昨天見過總統之後，團體反映了一個問題，對於托嬰中心、幼兒中心的兒少","  人力比，我們是否應該檢視一下？這次修法大家都討論要加裝監視器，本席並不反對，","  但是那樣只是一個比較消極的作法，最大的關鍵還是在於人力的壓力，照顧的孩子越多","  ，壓力也就越大，因此是否有可能檢視因人力不足或人力配置的問題導致機構內的兒虐","  狀況？這個部分我們是否能一併檢視？目前托嬰中心是1：5、幼兒園是1：15、幼幼班","  是1：8、司法安置是1：4，我們能否全面檢視在人力配比上是否足夠？此外，上星期本","  席也曾提過，有關兒少安置的照顧比，也要一併進行檢視，希望能減輕他們在照顧上的","  比例。再來就是成本，為了因應人力配比的一些調整，成本是否也應該要重新計算？以","  上是團體反映兒少受虐的問題，尤其是在機構中受虐的部分，我們可能也要一併檢視人","  力配比的狀況。這是屬於子法的層次，但是還是需要我們一併來思考，除了技術性監測","  的辦法之外，其實人力配比也可能是兒少是否受虐的關鍵，而且幼兒園是屬於教育部所","  管，因此請部裡與教育部一併進行檢視。"],["陳部長時中：照顧比越低，相關的照顧品質就越好，不過確實也牽涉到成本的問題，是","  不是被照顧的人數多就會造成虐童的情況……"],["吳委員玉琴：中班、大班的部分是1：15耶！"],["陳部長時中：除非是超高額，否則基本上我認為1：4、1：5是否真的會造成虐嬰的事情","  ，其實是需要一些學術上的探討，不過目前來講，我希望能先將1：5維持住，畢竟這已","  經是一個最低標準。如果要拚1：4也是可以，只是如果要做一個硬性的規定，恐怕要有","  一些更充足的相關數字及相關成本的考量。"],["吳委員玉琴：還是要請你們進行檢視，本席並沒有要求你們一定要這樣做，但是至少要","  先檢視一下，目前的人力配比到底夠不夠？特別是兒少機構、安置機構，1：6是全日型","  的，有些機構在照顧上都已經是1：2或1：3，如果不做這樣的人力配比，其實是無法運","  作的，尤其是住宿型機構，因此希望你們能一併思考整個人力配比是否會影響照顧品質","  、是否會導致兒虐事件的發生，請衛福部及教育部進行相關的研究，謝謝。"],["陳部長時中：謝謝委員。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。本席來自於蘆洲及五股，我們蘆洲是一","  個非常年輕的城市，有非常多年輕的父母，本席經常會在外出時詢問大家，所謂的擴大","  幼兒津貼，只要趕快生小孩，政府會補助6,000元，是否感到很棒？他們的回答是「什","  麼？沒有，無感！」，本席要告訴你，這個政策真正出門後，大家是無感的！本席感到","  很好奇，老實說，我們也是敲鑼打鼓告訴大家這件事，結果許多人告訴本席幾個問題，","  第一個是祖父母自己帶的、第二個是找的保母沒有上過課也沒有執照……"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒執照的保母當然不行。"],["林委員淑芬：本席認為，這項政策雷聲大雨點小，令人感到很憂慮！今天就先從托盟也","  就是托育政策催生聯盟的數字開始談起，這張圖講的是送托率，紅色代表的是台灣的送","  托率，丹麥是綠色的部分，根據托盟的統計及研究，他們認為丹麥的公托涵蓋率，0～","  2歲嬰幼兒幾乎將近五成，而且是急速上升，因此支持雙薪友善幼兒的社會，生育率及","  人口替代率的水準大概可以維持平衡。這裡也談到德國，藍色代表的是德國，2歲以下","  公共托育提供量不足，所以婦女必須在工作及托育之間二擇一，生育率跌到1.5的邊緣","  。再看日本及韓國，日本的部分是淺藍色，它的公共服務量也不足，生育率更低，以前","  是世界生育率最低的國家，如今已經有2個國家超越它，一個是韓國、一個是台灣。","   現在韓國號稱私立托育免費，國家完全的補助，它的部分是靛色，可以看到它的送托","  率遠遠高過台灣，但是生育率與台灣並列全世界最低。我們認為唯有普及式的公共托育","  才能讓女性兼顧就業及育兒，更何況維持女性的勞參率也是屬於國家的公共利益，女性","  必須維持勞參率，因為它必須要有穩定的收入來源，並不只是國家而已，事實上，女性","  也需要依靠這份薪水。你讓我們處在工作養家活口、養自己與托兒之間要二擇一的狀況","  下，女性朋友當然是選擇要活下去，因此無法生育，並不是不想生。","   目前政府面對少子女化而端出來的政策，包括擴大所謂的公共教保服務能量，號稱在","  110年要建置440處公托家園，增加5,280個公托托育名額，另外還有所謂的育兒津貼，","  建置準公共化機制，希望保母及私托與幼教合作，政府及家長共同負擔育兒的經費。你","  們設定了一個目標，希望每戶一個小孩讓家長支付的托育費用不超過其家庭可支配所得","  的10%至15%，也就是設定在8,000元至1萬2,000元之間。請各位聽好，如果8,000元是1","  0%的話，顯然這個家必須要有8萬元的所得，本席認為，這個數字在中南部大概是很困","  難，兩個夫妻要維持8萬元至12萬元的所得，大概是很困難！如果生2個小孩就要doubl","  e上去，你們希望他們一個月的支出控制在1萬6,000元至2萬4,000元之間，這個數字是","  低於市場行情的，加上你們所謂的津貼才有，不過剛剛本席一開始就講了，年輕人都沒","  有領到津貼，真正領到津貼的數量與實際小孩需要的數……"],["陳部長時中：25萬人。"],["林委員淑芬：25萬人，沒有吧？0～2歲，107年12月底總計是36萬7,832人，本席可不可","  以問你，關於你們所謂的準公共化，其實私托根本不是公共化、保母也不是公共化，但","  是你們把這些都灌水進去，沒關係，反正家長能夠獲利就好、能夠拿到錢就好，到去年","  年底為止，你的準公共化涵蓋率是多少？不要講核定數，實際收托數的涵蓋率是多少？","",""],["陳部長時中：送托的大概是4萬5,000人，領到補助的大概是3萬7,000人。"],["林委員淑芬：4萬5,000人占全體36萬7,832名小孩的比例是多少？"],["陳部長時中：大概是12.8%。"],["林委員淑芬：到去年為止，12.8%還是高估的，原本托盟的這個數字還是高估的。本席真","  的是要語重心長的講，所謂育兒津貼這件事的覆蓋率只有12%，難怪人民是無感的！"],["陳部長時中：本來是9.8%。"],["林委員淑芬：9.8%與12%一樣都是無感的！"],["陳部長時中：12.8%是有感的，我們努力讓涵蓋率變高，其他人就慢慢有感了。"],["林委員淑芬：部長，你們的少子化對策目標是111年達到28%，也就是說，目前的12%在4","  年後的111年要達到28%，你認為有什麼樣的誘因能夠促使整個家外送托率提高？"],["陳部長時中：委員的數字與我的不一樣，我們好像是要達到18%至20%左右的送托率。"],["林委員淑芬：所謂的家外送托，包含居家式托育及機構式兩種，原本你們的目標值是訂","  定在111年達到28%，所以你們已經修正了？"],["陳部長時中：對，大約訂定在20%左右。"],["林委員淑芬：本席告訴你，這是無感的！第二個，對於少子化的對策而言，這是無效的","  ！這裡面還包含私托及保母，就公共托育的建置而言，這才是正本清源的！你們的公共","  托育到111年要建置440處，增加5,280個名額，這樣能提升多少覆蓋率？37萬中增加了","  5.2萬，提升的覆蓋率是多少？"],["陳部長時中：大概是1%多。"],["林委員淑芬：1%多？"],["陳部長時中：對。"],["林委員淑芬：本席要告訴你，這個就是問題所在，政府不願意自己做，而給錢的覆蓋率","  只有12%，其他人都無感，維持原狀，還要我們生小孩，但是我們不工作就無法養家活","  口、無法活下去，若是去工作，生小孩當然容易，問題是生下來後要交給誰帶？你卻要","  我們趕快生趕快生，如果這個政策既達不到目標值、效果也不好，有沒有什麼可以改進","  的地方？"],["陳部長時中：基本上，0～2歲的部分大概就是見仁見智，有人認為這個階段可以自己帶","  。"],["林委員淑芬：本席知道，父母自己帶，你們給2,500元。"],["陳部長時中：這也是個蠻好的選擇。"],["林委員淑芬：你認為有多少家庭能夠允許就只有一份收入，而不是兩份收入？你認為有","  多少家庭可以讓媽媽不工作只帶小孩，光靠父親工作除了付房貸或租房子之外，如果是","  生1個小孩，還要養全家3個人？如果是4個，多生一個的話那更慘，在中南部有辦法嗎","  ？在都會區有辦法嗎？如果這樣的話，你的意思是女性永遠因為生小孩，導致勞動參與","  率下降一事是不重要的嗎？"],["陳部長時中：家長也很重要。"],["林委員淑芬：所以，照你的講法鼓勵父母自己帶小孩的話，我們就不要獎勵勞動參與了","  ，臺灣就繼續缺工，然後再引進外勞嗎？"],["陳部長時中：沒有，在勞動部的……"],["林委員淑芬：我們都在講女性的勞動參與率是因為生小孩而下降，我認為你的少子化對","  策是無效的，你說鼓勵父母自己帶小孩，如果是由父母自己帶的話，是要讓女性勞動率","  再更下降嗎？"],["陳部長時中：沒有，應該說不要讓女性勞動力減縮，所以就有一些……"],["林委員淑芬：如何讓女性自己帶小孩又不會讓勞動力下降？"],["陳部長時中：有一些留職留薪相對的辦法，可以因此擴大年輕人生小孩的吸引力。"],["林委員淑芬：請你告訴我可以留職停薪幾個月？"],["陳部長時中：生小孩是多重因素。"],["林委員淑芬：這幾個月可以撐到小孩兩歲嗎？請你再告訴我，留職停薪期間這個家庭的","  生活過得去嗎？有足夠的經濟能力依靠自己支撐嗎？"],["陳部長時中：所以用多重的方式來幫助，不是單一的方式就會得到效果。"],["林委員淑芬：少子女化的對策計畫跟你們所謂的假公共化，不是準公共化而是假公共化","  ！"],["陳部長時中：公共化是用更好的資源列入常備的管理。"],["林委員淑芬：不要裝模作樣說簽約就叫做準公共化，這是假公共化！真正的公共化是政","  府帶頭做公托、非營利托，這是政府部門應該做的。我本來以為涵蓋率可以很高，結果","  只有從以前的10%變成12%！"],["陳部長時中：成長率百分之二十。"],["林委員淑芬：你們花了多少錢才到12%！還有88%的人是無感的，這才是真正的問題。"],["陳部長時中：88%是自己帶，他們很有感啊！帶小孩也是一件很好的事情。"],["林委員淑芬：我們是講政府要不要花錢幫年輕人養小孩啦！"],["陳部長時中：有幫忙一部分啦！"],["林委員淑芬：不是在講父母自己帶小孩的事情，難道父母要不吃不喝自己帶嗎？難怪年","  輕人都不生小孩，也難怪生小孩會導致勞動參與率下降。我們現在講的是如何維持女性","  勞動參與率，再加上透過國家的資源挹注，由國家幫忙養小孩，讓民眾在工作及生育之","  間不必二擇一，可以兩者兼顧，我們今天是講這個問題，不是像你扯東扯西。我認為現","  行少子化對策計畫無效，因為涵蓋率太低讓人民無感，有沒有辦法再想一個更有感的對","  策更新計畫，請部長回去好好地想一想。本席提出的解方是大量建置公共托育家園，剛","  剛有告訴你這張圖最關鍵，為何丹麥的生育率可以和其人口替代率維持平衡？是因為大","  量設置公共托育啊！"],["陳部長時中：同樣的，韓國就不行啊！"],["林委員淑芬：韓國只給錢，不做公共托育，全部交給私托市場做，結果也提升不起來，","  和臺灣走同樣的路嘛！"],["陳部長時中：不太一樣啊！結果跟丹麥一樣嘛！"],["林委員淑芬：你講的是4歲以後，大家都知道4歲以後小孩大了會送去私托，現在講的是","  勞動參與率及少子女化，如果要生、願意生、能生的話，如何解決0歲到3歲或0歲到2歲","  間的問題，不是4歲以後的問題，而且4歲以後的問題也不歸你管！"],["陳部長時中：我是說一開始0歲到2歲，韓國跟丹麥的起始點是一樣的。"],["林委員淑芬：丹麥是綠色的，是四十幾%；韓國是靛色的，是三十幾%。"],["主席：謝謝林委員。"],["陳部長時中：謝謝林委員。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。特別感謝徐召委快速地把受到多位委員","  關注及社會期待的兒少法排進來。我認為李委員的版本不錯，所以把一半的時間撥給她","  ，剩下的4分鐘我快速地質詢。針對新北市肉圓哥事件，蔡總統在臉書呼籲發揮雞婆精","  神，蘇院長、警政署及衛福部也呼籲民眾要發揮雞婆精神，連新北市侯市長也一起喊要","  有雞婆精神，請問部長，要如何雞婆才真正可以達到你們期待的雞婆精神？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。所謂雞婆精神，是發揮社會對這樣的暴力事件零容忍的","  基本表現。"],["劉委員建國：雞婆的過程就是希望民眾發現疑似兒虐狀況能儘速通報，避免憾事發生，","  請問是通報110還是113？"],["陳部長時中：113或110都可以。"],["劉委員建國：如果是疑似在某種情況之下通報，卻讓警方疲於奔命，例如父母管教小朋","  友比較嚴厲一點，這樣會不會反而造成警方過多的勤務與困擾？如果確實是處於家長嗑","  藥或拿刀拿槍的嚴重凌虐狀況，民眾通報113後，會不會讓社工人員陷於險境？政府呼","  籲民眾雞婆，包括總統、院長、部長及新北直轄市長都喊話要雞婆，但是這種雞婆的S","  OP應該要很明確，才有辦法鼓勵民眾雞婆以達到真正的效益。"],["陳部長時中：對，第一步是發掘問題，第二步是處理問題的能力，第三步是部會間共同","  合作。通報平台五萬九千多件中，其實由警政單位通報的是一萬四千多件，換句話說，","  他們可能從110或相對的發掘案件之後，經過評估認為是社政相關業務比較多，就會通","  報我們接續處理。","   另外，我們多次講過希望能發展一套預警系統，評估相關個案的風險等級，如果達到","  一定等級時，能事先與警政單位建立一個平台共同派案，在這樣危險的情況之前，我希","  望能夠再有一個聯合訪查的程序，可以家庭為中心，從個案相關資料看到其多重的問題","  ，我們就派出多重人員一起訪查，透過這樣的分級分類，讓效率變得更高。"],["劉委員建國：謝謝部長，不過我還是對部長的答復有點「霧嗄嗄」。接下來講吹哨子條","  款，我看院版草案似乎沒有這部分，但是媒體報導院版兒少法研議要放入吹哨子條款，","  請問有沒有？"],["陳部長時中：有，我們研議時有這樣的構想，希望能建立這樣的保護機制及積極作為，","  但是後來和法務部協商的時候，因為他們有一部揭弊者保護法，所以……"],["劉委員建國：但是這裡是講鼓勵托育人員通報，是不是托育中心本身……"],["陳部長時中：對，我們鼓勵他們通報，但也需要保護，本來我們自己要訂定，但是法務","  部有這樣的法案就一體適用。"],["劉委員建國：你們鼓勵自家的托育人員通報，那麼要不要鼓勵自家的清潔人員或行政人","  員通報？"],["陳部長時中：我們一律都鼓勵發揮雞婆精神。"],["劉委員建國：但是你們的法裡面沒有這個東西，為什麼？"],["陳部長時中：法裡面希望他們揭弊然後保護他們，免得後續受到不當的對待。"],["劉委員建國：不是鼓勵吹哨者而是鼓勵揭弊者，對不對？你們的法案名稱是揭弊者。"],["陳部長時中：對。法務部是用這樣的名稱。"],["劉委員建國：是法務部訂的，不是你們訂的？"],["陳部長時中：對。"],["劉委員建國：沒有針對哪一個人或哪一個對象，是不是全部都可以？"],["陳部長時中：如果有來揭弊的話，在體制內我們給予法律上的保障。"],["劉委員建國：只有保障而已？"],["陳部長時中：保護跟保障。"],["劉委員建國：有沒有獎勵？"],["陳部長時中：目前對於……"],["劉委員建國：我提醒一點，民國95年內政部兒童局曾經考慮用獎金的方式鼓勵民眾通報","  兒虐，當時打消這個想法的理由是考量國際間沒有類似的作法，但是從95年到現在108","  年已經13年了，國際間有類似的作法嗎？有沒有去蒐尋？沒有？"],["陳部長時中：就他們長期的觀察……"],["劉委員建國：是沒有還是沒有蒐尋？"],["陳部長時中：應該是沒有，我的認知是沒有。"],["劉委員建國：怎麼多了應該兩個字？相對的應該可能有。"],["陳部長時中：我所知道的範圍是沒有。"],["劉委員建國：請你們多了解一下，我知道召委很用心，可以多花一些時間來討論法案，","  或許這點就可以納入也不一定，請參考看看，好不好？","   最後，部長有沒有看過這個？"],["陳部長時中：聽過但沒有看過。"],["劉委員建國：你們副院長在玩這個遊戲，你不清楚？"],["陳部長時中：我聽過而已。"],["劉委員建國：同樣姓陳，他玩的你不會玩。你知道這個遊戲的內容吧？"],["陳部長時中：我只是聽過而已。"],["劉委員建國：男主角為了醫治其女之病，聽了神棍的話，但是最後他女兒還是病亡了，","  我看到這個遊戲想到2013年有一案件，部長應該對此案件有印象，就是某一個宗教讓母","  親把孩子帶到該宗教靈修的團體裡，從2013年5月18日到6月5日足足18天，在這18天裡","  孩子被活活凌虐致死，這個孩子已經高三了竟然還被活活凌虐致死，此案有8人被判刑","  ，其中3人是高中老師，我要講兩個層次的問題，第一，在這18天裡教育部、衛福部及","  警政單位等政府機關可以做什麼？這些教育或社政單位怎麼沒有去做？"],["陳部長時中：對我們來講是沒有接到通報。"],["劉委員建國：雖然你們沒有接到通報，可是在場相對有這麼多高級知識分子看到一個18","  歲少年不上學、被凌虐，竟然可以撒手不管！今天只是簡單的揭弊動作可能足以影響該","  宗教核心信仰的情況下，這些信徒心理上面臨拔河、掙扎及對抗，在這樣的情況下，會","  願意向政府機關通報儘速解救這位少年嗎？只有簡單的保護他……"],["陳部長時中：其實相對的，他們在心情上或想法上完全跟著這種不當的思想走，不認為","  是不當，以為是正常的管教。"],["劉委員建國：所以我才講在揭弊或雞婆這部分，要讓這些人願意作為的情況之下，請行","  政機關能有更好的智慧思索如何來鼓勵，反而不是只有剛才部長所講的雞婆或揭弊的方","  式，好不好？"],["陳部長時中：好，我們來思考。"],["劉委員建國：我們還有時間來討論這部法案，我還有很多要講的，可惜時間到了。謝謝","  。"],["陳部長時中：謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我延續上週的質詢，上週有提到我去加","  州看他們對兒虐案件相關的處置，加州只有在輕微疏忽的情況不送警方之外，其他案件","  會同時送至警方及檢察官，我覺得這是目前我們在兒虐安全網裡面缺少的部分，也就是","  社政單位發現有兒虐事件，到底有無送警方或檢察官調查？又是什麼樣的案子要送調查","  ？這部分的聯結似乎沒有連起來。之前聽聞法務部表示，當檢察官知道就會調查，也就","  是檢察官要知道才會去辦這個案子，所以這次修法我針對第五十六條增訂一項，即如果","  地方政府有緊急保護安置的個案出現，應將該案移請檢察官偵辦，請問部長是否贊同這","  樣的修法方向？亦即社政單位和檢察機關有更直接的聯結。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有直接的聯結是我們長久的期盼，但怎麼做我們尊重法","  務部的看法。"],["李委員麗芬：好。請教法務部，民眾覺得政府的動作太慢，小孩被施暴了，卻不知道警","  察和檢察官在哪裡，所以現在只要兒虐案件出現，民眾就會包圍加害人的住家，這種動","  用私刑的狀況是我們不樂見的，所以我希望如果發生兒虐事件，不要等媒體報導後檢察","  官才介入調查，而是應該在社政單位發現重大兒虐事件，而且可能有犯罪嫌疑時，馬上","  移交檢察官偵辦。所以我做了這樣的修法，條文文字可以再調整，可是修法方向是司法","  檢察機關能及早介入，請問法務部是否同意？"],["主席：請法務部檢察司蔡調部辦事檢察官說明。"],["蔡調部辦事檢察官沛珊：主席、各位委員。先向委員說明，美國的檢察官和我國的檢察","  官就制度面上不太一樣，美國的檢察官是行政官，我國的檢察官是司法官，司法官的權","  限就檢察機關而言是追訴犯罪，和行政機關不太一樣。"],["李委員麗芬：可是對他們來講也是要追訴犯罪，我們這次沒有見到檢察官但有去見警察","  ，他們表示會同時將案件送給警察及檢察官，所以也一樣要偵辦相關案件。當時警察局","  長表示，兒虐案件只是輕微疏忽不送之外，其他則會送至警察局，屆時警察要判斷是否","  需要偵辦，而他們往往也很掙扎，不知該案件是否已觸法需要偵辦，所以這部分要做相","  關的研議。我要講的是，美國警察可以主動偵查，可是在臺灣，偵查的主體是檢察官，","  不可能叫警察，所以在台灣的法律，必須放在檢察官這個部分，希望檢察官負起這個責","  任指揮警察辦案，如果直接由警察辦案好像與體制不合。總之，我的修法方向是希望執","  法單位能及早介入，不要再讓民眾認為執法單位沒有作為，民眾只好去包圍加害人，我","  認為這部分法務部應更積極一點。"],["蔡調部辦事檢察官沛珊：是，謝謝委員。我補充一件事情，現在各地檢署婦幼小組主任","  跟消防中心主任都有檢舉窗口，如果有任何相關案件的訊息都可傳送至各地檢署婦幼小","  組以供主任隨時掌握。"],["李委員麗芬：可是現在這個機制不是正式的做法，我希望訂定法律變成正式的做法。我","  期待法務部能積極一點，希望你們支持修法的方向；至於條文文字的部分可以再檢討、","  討論，這部分是不是可以？"],["蔡調部辦事檢察官沛珊：是，可以。報告委員，昨天已將文字部分呈送衛福部了，我們","  有修正一些文字跟用語，以符合現行國家檢察官制度的體系。"],["李委員麗芬：謝謝法務部。"],["蔡調部辦事檢察官沛珊：謝謝委員。"],["李委員麗芬：不好意思，我還有劉建國委員給我的4分鐘，我還有一個問題要問。","   接下來我要再跟部長討論的是兒保個案後續安置的部分，上一次也有提到，目前臺灣","  的孩子都安置在機構，可是聯合國的相關規定或是現在其他國家的作法，都是先放在親","  屬的寄養家庭，再來是非親屬寄養家庭，最後才可能是到安置機構。就我所知，英國在","  二十幾年前就已經減少了機構部分，而這次我們去美國看機構安置的情形，得知他們也","  從10%的比率一直下降到目前的3%。我們就替代性照顧的做法，我覺得一定要很認真地","  從頭開始檢討，當然這個部分的衝擊會很大，我也都清楚，可是如果我們不去做的話，","  目前我們對兒少的安置、替代性照顧，老實講這並不符合兒少的最佳利益，我們覺得是","  這樣，可是基本上每個國家在推動方向上已經都不走機構這條路了，大家也在講機構所","  造成的傷害等等，就這部分我們反而都沒有去檢討。兒少權法裡面的施行細則原本就有","  這樣的規定，我們希望把它拉到母法。我覺得有點好玩的一點是，在施行細則裡面已經","  有了，可是為什麼大家不去遵守呢？如果繼續放在施行細則而大家還是不遵守的話，那","  就只能放在本法裡面，這是一個困難點，我都知道，可是我覺得我們現在對於兒少的保","  護，在安置、替代性照顧這一塊已經到了要重新去檢討的時候，必須要往一個新的方向","  走。衛福部要思考、討論開始走向改變的這條路。","   另外有個部分也是一樣，現在我們有讓家長委託安置，還是讓機構自收個案？兒童權","  利公約這次的國家報告，國際審查結論性意見的第46點當中專家就明確指出，要確保替","  代性照顧的兒少安置均由家事法庭裁定之。可是我們現在是沒有任何的評估，只要家長","  委託、只要機構評估認為可以就行了，完全沒有一個評估的機制以了解為什麼家長可以","  卸責，把孩子放在機構？為什麼這個孩子需要被安置？根據國際審查結論性意見，他們","  是認為全部都要走法院的途徑，我當然知道現在全部走法院途徑一定有困難，所以在我","  提的修法條文裡面是規定縣市政府要有一個評估會議，至少要讓大家知道孩子被安置是","  有道理的，而不是家長覺得這個孩子管不動了，所以就放在機構，我覺得這樣子做完全","  不符合孩子的利益，我們要去聽孩子的聲音。所以我提的是要有評估會議，可以聽家長","  、孩子、專家、實務工作者的說法，我們要找到為什麼這個孩子要被安置的原因，如果","  是家庭、經濟或相關問題，應該是由福利系統進去協助這個家庭，而不是讓孩子離開家","  庭。我覺得這是一件非常嚴肅的事情，雖然有困難，可是我們一定要去面對，不然現在","  有太多的孩子就這樣子被爸媽放在機構，我覺得對這些孩子而言真是不公平。","   我提出這幾點，也期望衛福部在接下來的修法中能夠正視這些問題，是不是請部長回","  答一下？"],["陳部長時中：我們當然正視這些問題，不過這也牽涉到臺灣的相關文化、兒童最佳利益","  以及行政體系的負荷，就三者間的關係怎麼樣找出一個最佳解決方案，我們也來思考。","",""],["李委員麗芬：好，一定要去面對，絕對不要覺得改變很困難，可是如果不改變的話，就","  我們的孩子現在所受到的對待，我覺得我們真的是對不起他們。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。就今天的主題，我先請教心理及口腔健","  康司的諶司長，這個議題包羅萬象，雖然看起來是在兒少方面，但就其身心靈、照顧者","  及整個社區，可以說是非常典型，需要全人、全家、全社區來照顧的一個模式。大家都","  談法條，我希望從心理層面來看，司長是心理精神健康的專家，你覺得要怎麼樣鞏固兒","  少安全網、有什麼高見？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員的關心，其實兒少的健康，不管是身體或心理","  的健康，其實這才是整個社會的健康之重要基石，等於說小朋友照顧得好，才有好的大","  人、好的社會，我想這個觀念大家都了解。重點在於兒少的階段我們能做什麼？其實我","  們有很多單位一起負責、協助，不管是就結果面或原因面，以心口司的立場來講，像剛","  剛講的結果面部分，要有好的精神醫療、好的心理師可供諮詢等等，但最重要的、從心","  理角度來看，小孩子早期的發育或早期的照顧，親子關係應該是最重要的基礎，如何加","  強這一段，也是對整個社會最大的挑戰，這易於了解，可是很難做。臺灣社會往往對於","  小孩子的教養方式都是因循傳統，以前都是打罵，此外以前是大家庭、家族社會，旁邊","  的叔叔、伯伯們都會一起來管教，可是現在的環境不是這樣，這是導致大家看到有很多","  社會問題的最基本原因。"],["邱委員泰源：司長可以簡要一點沒關係。"],["諶司長立中：是。心口司最近有一個比較被大家肯定的做法，就是印製0～6歲兒童的正","  向教養手冊，很受大家歡迎，是告訴大家怎麼樣教小孩，遇到小孩的哪些問題我們怎麼","  去處理。坊間有很多書、很多種講法，但我們以政府的立場提出一個比較正確的方法來","  教小孩子。提供給大家，每位委員這邊我們也會提供，讓大家參考一下。"],["邱委員泰源：可以的話就提供給大家好了。"],["諶司長立中：是，今年印了17萬本，都被搶光了……"],["邱委員泰源：謝謝，雖然我不是太內行，但找到了內行人來問內行話，結果一發不可收","  拾，你們做了很多事情，也很難在短時間內講完。我請你上台，只是要呼籲、讓大家知","  道您負責的這個業務也是非常重要的，包括小孩子心理不健全或者怎麼樣，反過來如果","  大人的心理不健全，小孩子也很慘，可能就全家帶著去自殺了。自殺防治中心在這部分","  有沒有貢獻？"],["諶司長立中：自殺防治中心主要是針對自殺防治的任務，當然其背後有很多原因，當我","  們去追一些企圖自殺的個案時，他之所以會想要自殺，背後的原因可能是在於有精神疾","  病、家裡經濟困難、有人際上的衝突，當然也都漸漸地會影響到兒少的健康。今天衛福","  部所有部門的作為，都有助於整個社會的安寧和健全。"],["邱委員泰源：好，這部分我覺得也需要小心。","   請教教育部彭署長，我們來講一下父母的心態，父母有時候也要管教小孩，現在外面","  的環境非常地複雜，朋友一邀的話小孩們就跑去西門町或是哪裡，其實他們暗中都玩很","  多遊戲，像網路遊戲，有些可能會有點數等相關的問題，父母是「掣」到不行，所以一","  定要管教。你是教育專家，請問父母要怎麼管教，才能避免流於好像是在虐待兒童？你","  們做了哪些事情，有助於家庭教育朝向更加正確的方向？"],["主席：請教育部國教署彭署長發言。"],["彭署長富源：主席、各位委員。剛剛委員所提的具體個案，待會兒我也一起回答，我先","  講廣泛性的……"],["邱委員泰源：簡單一點，計時器一直在跑。"],["彭署長富源：給我20秒簡單地來說這兩塊，第一塊，廣泛性的、親職的功能，大體上我","  們有家庭教育中心，以及學校透過親職教育，開學第1週的時候會做這一方面的宣導，","  包含怎麼教養孩子、怎麼跟孩子溝通及互動。我們也發現到目前家內兒虐的情況，這是","  我們最重視的，其中最缺乏的就是親職教育的能力。學校教育延伸所及，第1週當老師","  一看到家長的時候，這就是做了第一個動作。第二個動作是，我們常說「該來的沒有來","  」，針對這一些，這次我們要把服務送到家，尤其是高風險、脆弱及有危機的家庭。","   就剛才委員所講具體的某一些個案，怎麼樣讓他們認識現在的遊戲世界，包括虛擬世","  界、3D的利用等等，不要讓他們對科技的設備上癮，在學校的相關課程中，包括老師設","  計的課程、家長的參與以及宣導，是就多面向來進行。","   最後我要回答的是，管教跟我們剛才講的這些教養相較，其實它有很不同的出發點，","  如果你對孩子不是用溝通的方式，比較不把他當作是孩子、需要很多成長發展的機會，","  而是你視他為一個不成熟的個體，所有的事情都要用教的、灌輸的，沒有把他當作是一","  個人本的主體，可能在管教上後續的虐兒事件就會不斷地發生。"],["邱委員泰源：果然是教育專家，我也獲益良多。很多教育方面的訊息還是要灌輸到家庭","  讓父母知道，大家都忙著賺錢，但就防治的觀念，真的是需要持續提供啦！這個再拜託","  您。"],["彭署長富源：好。"],["邱委員泰源：接下來請問部長，你負責的業務非常複雜，包括相關法案，這是我整理出","  來的圖，大概也不外乎這些問題，譬如加重刑責，當然我們也提出怎麼提高罰鍰等修法","  意見，可是這當中會不會傷及無辜，這個當然也要小心，我是比較覺得上限可以提高，","  但下限不要提高太多。剛剛教育部有提到，有時候這個事情其實也很難界定。","   其次是強化家庭支持，這部分社家署當然可以做很多事，包括社區部分。今天大家有","  提到檢調提早介入等等，我覺得可能要有魄力地來做一些事情，在資料查證方面也都要","  更加嚴謹，並建立不適任人員資料庫，不要說讓這個人流動到那邊去、那個人又流動到","  另外的地方，我想社家署也很注意到這個部分。對於資源的整合，臺北醫學大學上個禮","  拜在衛生福利政策研究中心開會，我們也有參與討論，當然參與的人很多是社工，對於","  他們所提的，我覺得都不錯。剛剛也提到正確的教育方式，而怎麼去建構社會安全網，","  這是我要一再強調的。他們也提到，家訪團隊應該有專業醫療人員的加入，部長很有經","  驗，看過這麼多、也聽得這麼多了，他們說家訪團隊要有醫療專業人員，那你怎麼鼓勵","  這個作為？請簡單回答。"],["陳部長時中：所以我們現在有針對0～3歲的家庭醫師之訪視制度。"],["邱委員泰源：有包括這個服務嗎……"],["陳部長時中：有，但是這個事情，今天早上我們就在講，我說這個應該是要啦！應該要","  有醫師的加入，但是其定位、最大的功效在哪裡？因為醫師是非常寶貴的社會資源，不","  能讓他花費時間而未發揮功能，所以我們要研究怎麼樣的制度能夠讓他發揮最大的功能","  ，第三個才是跟社政怎麼樣做一個適當的連結。"],["邱委員泰源：好，謝謝。最後一點建議，臺北市醫師公會跟幾個團體、協會都一直在努","  力，最近臺北市醫師公會也站出來開了會議，當然我們很希望能夠結合社區的家庭醫師","  ，及早預防，是不是針對脆弱的家庭要提早關懷、強化家庭功能？此外，剛剛部長提的","  部分，第一個，我們也建議要給參與計畫的醫生開一些課程，他們可能要上相關的課程","  。其實醫師不是不熱心，而是叫他孤單一人出去拚也很危險，所以看怎麼樣建立一個團","  隊，各方面的人員都能夠培養起來，大家一起去做，我相信這樣會比較容易，大家就能","  夠順暢地出去訪視，不知道部長覺得如何？這是臺北市醫師公會針對這個所提的一點建","  議。"],["陳部長時中：他們的建議很好，他們最有經驗。不過我們現在要做的話，就是怎麼樣跟","  公會來合作、效率化，不能說大家接很多case、一個人帶20個等等，這個也不划算。但","  要怎麼樣有效率，什麼樣的case要有什麼樣的人力，適當分工而把事情做好？所以我今","  天早上在討論這個的時候，我就說一定要把這件事情的定位說清楚，讓專業人力能夠發","  揮最大效益，第三個才是社政、衛政看怎麼樣連結，對社會安全網有所幫助。"],["邱委員泰源：部長的回答非常地好，真的是能夠面面俱到，希望這個計畫能夠配合安全","  網、做得更好。"],["陳部長時中：我們也期待很深。"],["主席：方便的話就先用餐，原則上預定詢答完畢之後我們再休息。","   請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。法務部在去年9月份有提出一個刑法修正","  草案，加重對兒少施以凌虐的刑責嘛！現在案子也在立法院這邊排審。"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員，對。"],["黃委員秀芳：虐童加害人的部分，我相信你們都有一些經驗，通常這些加害人是否都為","  累犯？"],["劉參事英秀：這部分目前我這邊沒有資料。因為刑法修正案在今天、明天，這兩天於司","  法委員會排審，整個刑法修正案第二百八十六條有加重處罰的規定。"],["黃委員秀芳：加重刑責的規定嘛！刑法修正草案加重刑責的部分，有哪些配套可以預防","  或者是避免再犯？其實我們看到很多加害人就是累犯，這樣子的話，你們的這個刑法修","  正草案，有哪一部分的規定是可以加以避免的？"],["劉參事英秀：刑法修正案部分，最主要是在強調整個刑責的衡平及符合社會的期待，還","  有制裁犯罪人，至於避免累犯的這個部分，那要回到其他業務單位的權責，包含更保、","  犯保、觀護、矯正等業務面，大家整合起來、一起配合。"],["黃委員秀芳：我們一直提到，社工第一時間到案主那邊去關懷，很多就是因為沒辦法判","  斷他是不是有立即的危險，所以未來針對立即的危險部分，是不是只要社工或者社會局","  有通報，司法單位就直接介入？直接介入的話，我覺得就可以避免憾事的發生。"],["劉參事英秀：現在各地檢署大部分都有成立婦幼保護專組，如果沒有成立的話，都有指","  派專責檢察官辦理婦幼業務。地檢署、臺高檢都會定期做檢討，如果地方單位、家暴防","  治中心或113專線、教育單位、兒少安置機構、警察局、醫療機構有通報，把資料移給","  地檢署的話，地檢署就會開始積極偵辦。所以就這部分，希望各界能夠提供相關的資料","  ，只要是涉及刑事案件、有犯罪嫌疑的部分就可以儘速通報給地檢署，我們會儘快偵辦","  。"],["黃委員秀芳：另外，有關加害人的處遇計畫，我認為這應該要由法務部主責，社工在第","  一時間可能就安置這個小朋友，而後續對於加害人你們怎麼去處置？針對加害人的處遇","  ，你們應該要有一套計畫。"],["劉參事英秀：加害人的處遇計畫，在保安處分這個部分，若被告後來有入監執行，如果","  是假釋或者被判緩刑的話都可以付保護管束，在保護管束期間法務部就會有一個處遇計","  畫，希望能協助他返回社會，不會再犯。對於受刑人處遇計畫的部分，法務部是有在做","  的。"],["黃委員秀芳：這應該是之後有判刑、然後又回到社會的部分。就剛剛講的，在第一時間","  加害人對這個小朋友已經有一些傷害了，我覺得司法系統就應該要立即介入去關心，或","  者後續針對加害人怎麼去做處置也應該要有一套計畫。如果還沒辦法馬上判定他是有刑","  責的話，對於這個加害人你們要怎麼去處遇，我認為這應該要由法務部主責。"],["劉參事英秀：如果案件已經進到司法機關，檢察官在偵辦的話，那麼檢察官對於加害人","  如何處遇的部分，我是不是請蔡調部辦事檢察官跟委員做個說明？"],["主席：請法務部檢察司蔡調部辦事檢察官說明。"],["蔡調部辦事檢察官沛珊：主席、各位委員。以下跟委員做個報告，如果它是一個家庭暴","  力案件，依照家庭暴力防治法的規定檢察官是可以對他做一些約制的命令，只是囿於目","  前檢察官對於加害人的約制命令其實沒有相對應的刑責。假設這個加害人違反檢察官的","  命令，可能並沒有相對應的行政罰或者裁罰，也不會構成違反保護令罪，只是檢察官依","  據違反的事實可以向法院聲請羈押，因為認為可能有再犯之虞。就加害人處遇計畫的部","  分，其實現在家庭暴力防治法就有相關的規定。另外，現在各警察局的家暴官也開始針","  對這個部分，除了家暴被害人之外，他們對於加害的部分其實也有在做關懷的動作，因","  為有一些可能是比較高風險的個案，還是需要持續地關注。"],["黃委員秀芳：好，謝謝。","   接下來請教部長，現在不論是地方政府或者衛福部都想了很多辦法來增進各方的通報","  機制，我覺得其實通報不一定能夠一次解決這樣的問題，後續可能就是兒少保社工的這","  個部分。我覺得衛福部應該進行通盤檢討，包括社工需要的社會資源等等，譬如他可能","  遇到小朋友需要安置或家庭其他成員需要關懷，其實每一位社工要關心的案主很多，可","  能有20～25個左右，對於社工而言，他們的壓力滿大的，所以請衛福部可不可以針對這","  個部分進行盤點？譬如有人通報，在社工前往關懷之後，我們可能需要知道目前這個小","  朋友可以安置的地點，或許他可以安置到自己的親戚家或其他社福機構等等，類似這樣","  的作法可以更周全，讓社工比較不用再花費這麼多心思去尋找小朋友可以安置的地點，","  或者當小朋友的爸爸、媽媽有酒癮時，社工不用再尋找輔導爸爸媽媽戒治的單位，所以","  我希望衛福部針對這個部分是不是可以進行通盤檢討，讓這些社工在第一線、第一時間","  能夠有更多資源及資訊？"],["主席：請衛福部陳部長說明 。"],["陳部長時中：主席、各位委員。這是應該的，讓社工能夠將他們遇到的案件做得更有效","  率，我們應該擬定相關辦法。"],["黃委員秀芳：現在你們有嗎？"],["陳部長時中：這大概有兩個，一個是我們被動被通告，所以有通報案件，另外一個是我","  們也希望能夠建立一些主動發掘的機制，所以有6歲以下的主動關懷方案、兒醫的家庭","  醫師方案及高風險孕產婦的育兒指導方案，這些都是希望透過方案讓我們自己主動發掘","  ；至於安置這個部分，當然我們有一些處遇的表和流程，如果是列於風險性高的、發生","  地在家內的，安置的流程可能就會啟動，不過它還需要有一些相關的SOP，還是要以兒","  童的最大利益為考量。"],["黃委員秀芳：我們知道，如果兒虐沒有早期發現，一定會重複發生，如果沒有適當的安","  置，對小朋友也會傷害很大，既然現今社會大眾都這麼關心兒虐事件，我們希望衛福部","  要讓社工在第一線、第一時間能夠有更多資源；我們也知道，社工真的很辛苦！我在此","  已經講過好幾次，社工真得很辛苦！他們的流動率也很高，部長應該也知道。"],["陳部長時中：對。"],["黃委員秀芳：如果他們可以在同一個位子待上二年、三年，可算是資深社工了，所以我","  們希望讓社工能夠有更多資源，也不要讓他們承受這麼多壓力；之前部長有講要增加人","  力，我覺得增加人力是一個方式，可是另外一個方式是要讓他們有更多後盾……"],["陳部長時中：資源。"],["黃委員秀芳：讓他們有更多資源，讓他們在第一線時不會承受這麼大壓力。"],["陳部長時中：對，我想他們能夠專業久任是最重要的，專業人才做得愈久效率就愈高，","  至於如何讓他們能夠專業久任，第一個是薪水的問題，第二個是成就感，如果處遇的案","  件有達成效果，他們的成就感高，就願意留下來；又如何讓他們有成就感、效率提高，","  當然資源的分配和效率、規劃是我們要做的，這樣的話，他們可能會有成就，就可能會","  留下來。"],["黃委員秀芳：是，通常大家都講社工是四高一低，高工時、高壓力、高危險、高負荷及","  低薪，既然我們都知道狀況是如此，我們也講過好幾次，衛福部要讓社工有更多資源，","  因為要讓案主信任社工，如同剛才講的，他們要在這個位子久待，要讓社工久待在這個","  位子，就要讓他們有更多資源，好不好？"],["陳部長時中：好。"],["黃委員秀芳：謝謝。"],["陳部長時中：謝謝委員。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。部長好！有關托嬰中心裝設監視器的問題","  ，上次我在委員會問過，上星期蘇貞昌院長也公開表示支持托嬰中心應該加裝監視器，","  我們的出發點和影片的用途完全都是為了保護小朋友，院長也表示這無關隱私問題，所","  以今天我想再請教部長，你的看法是如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。站在保留證據以保護兒少避免其受到虐待，這個角度我","  贊成，但是在使用上，還是要非常謹慎！要有相當的相關規範才行。"],["陳委員瑩：好，謝謝。","   接著請教彭署長，幼兒園也有招收2歲的幼幼班，他們同樣是不善於表達自己處境的","  小朋友，既然如此，你認為幼兒園適不適合也要求一起加裝監視器？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。第一點，在態度上，我們和剛才陳部長表達的是一致的","  ；第二點，不管是幼幼班或3～5歲的小朋友，能夠裝的話，我們都朝這個方向，所以我","  們已經按照委員提出的方向於2月27日發函了解目前大致的情況，現在我們已經回收14","  個縣市的資料，結果大概是2,970個園裡有1,340個園裝設，占有45.3%，另由於時間關","  係，還有8個縣市的資料繼續在回收，這幾天我們都用人工一直在催，只是他們也需要","  一點時間，最後我們再將完整的資料跟委員回報……"],["陳委員瑩：好，謝謝。"],["彭署長富源：同時我們也針對他們如何利用等等事項在2月12日開過會，討論有裝的話，","  要如何用、保存多久期限等等，也有比照警政單位給我們參考的實際數據，謝謝。"],["陳委員瑩：謝謝署長。我先肯定你們，因為我們發函之後，你們都有動作，過去我們常","  常遇到的狀況就是接下來再質詢又沒進度，不管現在進度如何，我想今天國教署做了一","  個很好的示範。","   接著請教部長，記得上個星期部長提到許多沒有加裝監視器的托嬰中心，是因為業者","  相信他們的老師或保母，但是上個星期我也提到一個案例，就是永和那間托嬰中心那位","  很惡質的主任，他有十幾年的幼教經驗，連有十幾年經驗的人都會做出這種事情，我們","  如何跟社會大眾說他們沒有加裝監視器的原因是業者信任他們的保母，所以不管是托嬰","  中心或幼兒園都要加裝監視器這件事情絕對是家長的共識。","   進一步請教部長，你覺不覺得托嬰中心的監視器畫面應該讓家長可以透過app隨時觀","  看？讓家長透過手機就可以隨時觀看，請教部長的意見？"],["陳部長時中：關於這一點，我想要和我們的專家一起討論，基本上，我剛剛講站在這一","  點是指站在證據保存和避免兒少受虐的角度贊成這樣的事情，至於如何使用，我認為應","  該有相當的規範。"],["陳委員瑩：簡署長有沒有要補充說明？我看見你在笑。"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。基本上，我的說明和部長說的是一致的，這必須比較審","  慎考量，因為它可能還涉及到其他相關議題。"],["陳委員瑩：好，我想這個部分可以大家一起討論。其實家長和托嬰中心或幼兒園雙方互","  信是要建立在某些基礎上的，大家不可能平白無故就互信；所以假如今天家長有這個a","  pp可以看，比較有可能的狀況是大家一開始沒有互信的基礎，又是一個新環境，家長上","  去看的頻率可能比較高，一段時間之後，一切都上軌道了，雙方建立互信，家長觀看的","  次數可能比較少，甚至後來不一定會去看。我想這個app主要還是要讓少數不肖的幼保","  人員有所警惕，所以請衛福部和教育部調查全國所有公立、準公共化及私立的托嬰中心","  、幼兒園有多少間提供家長可以透過app觀看，這個資料麻煩你們盡速提供。","   再者，你們也知道監視器只是警惕作用，要讓監視器拍到各個角落有技術上的難度，","  但是我還是希望如果這個部分修法通過或訂定辦法，你們督導訪視時，應該將監視器可","  拍攝的範圍做一定比例的區分，不是有裝就可以，要盡可能拍到全部場域。","   另外，有一個比較難解的問題，現在民間業者大概分成四種：第一種是業者沒有裝，","  他就是不裝；第二種是比較誠實的業者，他有裝監視器，而且會提供實際紀錄；第三種","  是業者偷偷裝，不讓家長知道，他宣稱沒有裝，如果真有事情發生，他只提供對自己有","  利的畫面；還有一種是業者有裝監視器，但是事情發生時，若是對他不利，他會說不好","  意思，監視器故障了。目前我們沒有全面要求加裝監視器，你們或許都沒想到這樣的狀","  況，但是如果這個部分順利通過修法，業者必須加裝監視器，現在我已經預告有這幾種","  狀況，到時請你們要好好思考如何解決這些問題。","   現在我們換一個對象討論，跟兒童一樣不善於表達自己處境的還有誰？就是老人，雖","  然照顧老人的業務有一部分移到長照司，但是過去申請老人機構的業務還是歸社家署管","  理。我們看一下這些畫面，上面全部都是家庭外傭虐打老人的新聞，其實住宿式機構發","  生虐打老人的事件也有，只是案件數很少，我不明白的是案件數很少可能是比較少發生","  ，但是也或許是通報上沒有落實；請教社家署，你們覺得24小時都待在住宿式機構的老","  人都沒有問題嗎？他們會不會遭到虐打？還是待在住宿式機構的老人比起在家裡由外傭","  照顧的老人安全？"],["陳部長時中：我相信被聘僱人員24小時照顧的老人遭受某種程度虐待或傷害的比率應該","  滿高的，之所以案件比較少是老人家怕講出來後就沒有人要照顧他，所以受照顧者與照","  顧者形成一種有一點恐怖的關係，他怕講出來後，照顧者會很不高興，以後就不照顧他","  ，又請不到人照顧他，這樣更糟糕！"],["陳委員瑩：現在部長講到一個很辛酸的理由，聽你這樣講，我反而覺得照顧老人的住宿","  式機構是不是更有必要去加裝監視器？這到底可不可以裝？請問部長的看法。"],["陳部長時中：也許我比較有資格講這個話，因為我已經老了，我老的時候不希望在監視","  器下生活，我寧願被打，也不要在監視器下生活。"],["陳委員瑩：好，我想部長的回應也顯示出另外一方面，就是我們可能只顧到防範，一直","  希望能夠防範，卻未顧及尊嚴，所以如何在安全與尊嚴二者當中取得一個平衡或許也是","  未來我們必須仔細好好討論的。當然我們也相信部長年老之後會受到很好的照顧，應該","  不會被打，我們不希望有這個情況發生。","   相比小朋友和老人家，他們一樣不善於表達自己的處境，但是家長每天接小孩子回家","  ，每天看小孩子，很容易發現他有異狀；老人家則不一樣，我們不一定每天看到他們，","  可能忙於工作或人在外縣市，不是每天看，可能久久去看一次，孝順一點的人可能每個","  星期去看一次，忙一點的人可能每個月去看一次，搞不好更久，這樣的話，如果他們真","  的常常被打，又沒有監視器，情況很慘耶！所以大家真的要好好去思考這個部分。","   最後，我們看一下老人被虐與兒童被虐的通報數據，歷年來這兩個數據的成長趨勢都","  是一樣的，雖然虐童的數據是虐待老人的10倍，但是虐待老人的案件真的只有這樣嗎？","  其中會不會有黑數存在？我覺得住宿式的老人機構可能就有黑數，我們應該是沒有發現","  ，所以今天我拋出這個問題，希望大家可以好好深入了解，並將你們了解的狀況跟我辦","  公室回報。再者，剛剛我們提到新北市托嬰中心的案例，該案例的施虐者受到終生不得","  任用這樣的處分，請教衛福部，對於虐待老人的照顧者，不管是照服員或護理師等等，","  我們是不是也應該同樣設有不得任用的制度？請教部長的看法。"],["陳部長時中：目前只有兒少才有這樣的系統，老人這個部分沒有。"],["陳委員瑩：好，我想這二者有異曲同工之妙，所以這個處分是不是也要適用在老人照顧","  者的身上？請你們也好好思考和討論。"],["陳部長時中：好，謝謝委員。"],["陳委員瑩：好，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。部長，你好！對於虐童事件，我相信整","  個社會都無法容忍，身為一個父親，看到這樣的狀況，更是非常心痛！","   上次新北市那件虐童事件發生以後，我們質疑為什麼新北市那間托嬰中心的評鑑竟然","  全部都是甲等？這樣的評鑑流於形式，毫無意義！對家長而言，不僅沒有任何幫助，反","  而構成欺騙。當時衛福部在媒體上曾經表示會針對這件事情進行檢討，檢討到現在，你","  們認為這是評鑑的指標有問題，還是評鑑的執行有問題？我知道指標是中央負責的，執","  行是地方負責的，其中到底哪一個環節出問題？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們還是認為這是在執行面沒有確實落實相關指標的考","  核。"],["黃委員國昌：好，所以部長認為指標沒有問題，這是執行有問題？是嗎？"],["陳部長時中：對。"],["黃委員國昌：好。"],["陳部長時中：但是我指的執行是多方面的……"],["黃委員國昌：沒有關係。針對評鑑這件事情，1月時副署長接受媒體訪問時表示，衛福部","  會檢討。請問結果何時會出來？"],["陳部長時中：我們的檢討報告已經送到那邊了。"],["黃委員國昌：什麼時候送出來的？你就具體地講，新北市那家托嬰中心後來被評鑑為甲","  等是出了什麼問題？是評鑑沒有落實還是指標有問題？是地方政府亂搞或是什麼原因？","",""],["主席：請衛福部社家署家庭支持組簡組長說明。"],["簡組長杏蓉：主席、各位委員。我記得我們的檢討報告在一月底已經送到委員國會辦公","  室了。至於新北那一家，應該說評鑑制度是中央訂定參考作業規範，地方政府會因應狀","  況修正評鑑指標。對於托嬰中心的托育人員，因為評鑑的時間很短，可能在那家托嬰中","  心一、兩個小時，恐怕沒有辦法很快知悉托育人員在照顧孩子是不是真的有疏失，所以","  我們在檢討報告……"],["黃委員國昌：你講了結構性的問題、待的時間很短沒有辦法知道實際上的狀況，所以我","  還是回到問題的原點。這樣的評鑑制度還有意義嗎？"],["簡組長杏蓉：評鑑一定有其意義，但是平時的訪視輔導更為重要，所以我們要求……"],["黃委員國昌：對，所以我還是回到原點。從衛福部的立場來講，到底現行評鑑制度有沒","  有檢討改善的必要？如果有，是規範上的問題，還是執行上要落實？如果是執行上要落","  實，而地方政府沒有做好，中央政府能夠做什麼？這個是我關心的。"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。關於這個部分的評鑑及指標，我們可以再來進行一些討","  論與檢討。不過最重要的是，單靠一次的評鑑是不夠的，應該是平時的輔導查核，這部","  分我們也會督促地方政府。"],["黃委員國昌：你繞來繞去又回到我的問題原點，即評鑑到底有沒有意義？你說評鑑有意","  義，又說單靠評鑑不夠。作為父母，大家關心的事就是，能不能放心地把小朋友送過去","  。他們能夠依賴的是什麼？他們能夠依賴的是，一方面靠自己去打聽，另一方面當然就","  是依賴是政府的評鑑。我也知道評鑑對於很多地方可能造成一些負擔，而我們希望能夠","  達到的評鑑是，在可承受的範圍之內能夠清楚反映出它的quality。否則這樣的評鑑如","  果沒有真的反映出quality，這樣的評鑑到底有什麼意義呢？第二個的部分，你們禁止","  發生虐童事件的托嬰中心幾年禁止簽訂準公共托育？"],["陳部長時中：我們就不接受。"],["黃委員國昌：現在直接不接受了？"],["陳部長時中：如果有就終止契約。"],["黃委員國昌：終止契約之後，接下來幾年可以再申請？"],["簡署長慧娟：2年內不得申請。"],["黃委員國昌：這才是我要問的問題。因為那個規範是你們內部作業做的，當我看了你們","  的規範以後，我的問題就來了。部長覺得2年是適切的時間嗎？"],["陳部長時中：對於時間，我沒有特別的意見，但是不適任的人一樣不能進來，那是對所","  有人的……"],["黃委員國昌：我的意思是，如果要產生效果就要貫徹到底。如果不適任的人是終生不能","  用的，發生這種事的托嬰中心為什麼只限制2年？從我的觀點就是直接把它的資格取消","  ，它永遠不能再申請，這樣的規範到底有什麼問題？"],["陳部長時中：委員講的有道理。不過以醫師法為例，停業是1年後可再申請。但是委員所","  關心的部分是情節重大到什麼情況，所以我們要稍微區分2年或是撤銷執照讓它不能申","  請。"],["黃委員國昌：我現在問的問題與修法一點關係都沒有！完全都規範在你們的行政規則，","  甚至是行政規則層次就可以處理掉的事。如果衛福部真的要展現態度，一方面對於地方","  政府怎麼稽查；另一方面對於你們自己建立的規範，恐怕要重新盤整。我真的不希望過","  了好幾年以後，我們再來檢討一次評鑑制度到底出了什麼問題。其次，之前一樣在本委","  員會，針對長照財源是不是要從菸稅而來一事，進行非常充分討論，最後做了立法決斷","  以後，大家也就按照這樣的制度運行下去。現在有委員提案修法要把菸稅降低，也就是","  調回來，部長支持嗎？"],["陳部長時中：站在衛福部的立場，我們不支持。簡單講，應該是反對。"],["黃委員國昌：到時候這個提案出來，包括長照財源及降低菸稅的事，衛福部都要有清楚","  的立場及政策出來。因為那天我在財政委員會問財政部部長的時候，我不知道他是有壓","  力還是怎樣，對這個問題閃爍其詞，說這件事情他沒有辦法有清楚的政策立場。","   上次我問了關於菸捐被假發票汙走的事，結果國健署署長在這邊的發言讓我聽不下去","  ，我完全沒有辦法接受！他說沒有辦法查核發票，履約過程沒有問題。部長，你接受嗎","  ？"],["陳部長時中：我那天就向委員報告，我們查到的情況是那幾張發票是有發票卻沒有買東","  西，這是很明確的，此其一。第二，有人頭的問題，有發薪水但是沒有來上班。第三，","  基本上，有內設帳戶的問題。"],["黃委員國昌：部長這樣講我就可以接受，因為錯誤發生了，我們就坦然面對。但是那天","  我為什麼對署長的回答這麼失望？他還繼續文過飾非，發出的新聞稿也一樣這麼寫，說","  履約的項目沒有問題，一直到那天我質詢完了以後，第二天國健署才發信去解約。如果","  我沒有來逼問這件事，國健署對這件事到底要怎麼處理？那天我出示了一位親屬的e-","  mail，並向部長說國健署的人早就知道了。部長開始查這件事了嗎？"],["陳部長時中：之前我就知道剛才那三件事，我們的政風就去查了，而且還明白說要解約","  。"],["黃委員國昌：在你們政風之前。"],["陳部長時中：那天質詢完之後，我就請衛福部的政風直接到署裡查核，但是目前還沒給","  我報告。"],["黃委員國昌：目前還沒給你報告？"],["陳部長時中：我們自己的、第二次的還沒給我。"],["黃委員國昌：我還是給部長一樣的建議，查這件事的時候換另外一個團隊去查。因為我","  可以老實向部長講，檢調搜索過了，該問的人也統統都問了。衛福部在這件事上自己要","  展現決心，徹查到底。因為如果到目前這個階段，你們還是像署長之前備詢一樣用那種","  包庇的心態，想要把它蓋過去的話，到時候檢調的報告出來，衛福部絕對會很難看，可","  以嗎？"],["陳部長時中：可以。我那天報告就是這樣，我看到問題絕對不隱藏，一定要往上查。"],["主席：請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。我最近在司法委員會提出刑法第二百七","  十八條修正案，對於虐童致死、傷害12歲以下兒童致死加重其刑責，可以處無期徒刑及","  死刑，正要開始修法。部長，你同意嗎？贊同嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上，司法問題還是尊重相關法務單位。"],["沈委員智慧：對於這種事情，站在衛福部的立場，有關保護兒童在立法上，你採取的是","  不作為、不聞嗎？我請教你，以部長的身分對這樣的立法，你贊成嗎？我當然知道不是","  你主管，你贊成嗎？"],["陳部長時中：這牽涉到刑度的問題，我也不便回答，因為這確實不是我的職責範圍之內","  。"],["沈委員智慧：難怪。我想我們是簽了世界兒童權利公約的國家，對吧？我們不是簽署國","  ，我們是支持、也宣布尊重世界兒童權利公約，並且國內是……"],["陳部長時中：已經有施行法。"],["沈委員智慧：我們自己有訂定相關的施行法，你覺得現在保護兒童的社會安全網夠嗎？","  即時通報系統夠嗎？"],["陳部長時中：現在我們都積極在整備中。"],["沈委員智慧：只是準備中？難怪。"],["陳部長時中：整備，不是準備。我們已經進入整備期了。"],["沈委員智慧：我覺得臺灣已經變成全世界虐殺兒童一個非常可怕的國家，這在國際上真","  是臺灣的奇恥大辱，我們自稱有中華文化水平的國家以及有文化水平的人民，可是最近","  我看到的三件虐童案，虐童致死案的通報時間官方通報完全無所知悉，如新北市一名四","  歲女孩被兩位表姨虐打致死，很可憐，女童從被虐待至死亡的時間為三十日；其次，桃","  園中壢兩歲女童被生母以及生母男友凌虐致死，被凌虐至死亡的時間為十三日；再者，","  新北市兩歲的孩子被虐殺至死亡的時間為三十日，尤其這個案子聽起來讓人感到非常慘","  痛，包括高溫工具燙腳，如同古代的酷刑，被鐵鎚打鼻梁與四肢，被灌毒，死前慘遭塑","  膠尺、膠管抽打，用尖嘴鉗夾手指，還用手扯其生殖器。我為什麼說如此可怕的言詞，","  這在報紙上的資料，我們都看得見。很可惜，你們官方通報網路系統完全無所知，而我","  講的就是最近三年的案例。","   為什麼我剛才第一件事就詢問你有關官方的態度？我們對於這麼多的虐殺案，這是你","  的職責，有關網路系統你說正在整備當中，可是臺灣這個環境適合我們孩子好好地生存","  嗎？這是我們懷疑的地方。因此我再次詢問，在法律上你是否贊成對於虐殺致死者採取","  加重其刑責，處以無期徒刑或死刑嗎？在你們官方網路系統還在建置當中、還是整頓當","  中……"],["陳部長時中：對於這種可惡、可恨的情況，我們都可以講──我恨這個情況，而且也應該","  被制止，但法律的刑責為何？我們是一個法治國家，要尊重行政院、法務單位在量刑上","  的考量，這不是我在部會裡面可以做的事情，但我們要做的是通報、防治、處遇的介入","  ……"],["沈委員智慧：你認為現在的通報跟防治系統已經健全了嗎？我剛才說明這三件如此可怕","  ……"],["陳部長時中：還沒完全，所以要繼續整備。"],["沈委員智慧：好，那你告訴我，臺灣何時才能進入整備完整，可以像美國一樣，讓人人","  皆能檢舉之，人人都會共同保護我們的下一代？"],["陳部長時中：就美國而言，其個案也非常多，兒少保護工作是永遠沒有停止的一天，要","  繼續努力做。"],["沈委員智慧：部長，我對你要搖搖頭。我進一步問你，你的整備要多久？你認為多久可","  以整備好？"],["陳部長時中：我剛才跟委員報告過，這是永遠不停歇的工作。"],["沈委員智慧：跟我講個時間，告訴我整備要到什麼時候、可以做到什麼程度？"],["陳部長時中：第一個，半年內要把我們的預警系統建立起來，用大數據來分析……"],["沈委員智慧：即時救援系統什麼時候……"],["陳部長時中：大概今年6月建立預警系統，及早發現個案。"],["沈委員智慧：今年6月？"],["陳部長時中：對，我們的資訊系統、運用大數據的分析，我們第一個階段就是把大數據","  的系統建立起來。"],["沈委員智慧：接下來呢？"],["陳部長時中：透過這樣的系統發覺個案，進而追蹤處遇，希望個案不要再回頭。"],["沈委員智慧：不管是打自己的小孩或陌生人打人等虐童行為，你是否同意人人皆能根據","  現行犯來報警而處理之？"],["陳部長時中：當然！應該要報警。"],["沈委員智慧：每人都可以？"],["陳部長時中：當然。"],["沈委員智慧：也就是我們如果把他當成現行犯，當場便能逮捕或制止，你同意嗎？"],["陳部長時中：那是警察的判斷。"],["沈委員智慧：在許多的法律上，你都推於其他的司法單位。我再請教你……"],["陳部長時中：法治社會之所以可貴，是因為大家都各盡本分，分工盡責。"],["沈委員智慧：好。我再請教一個問題，臺灣有沒有必要在這樣的環境下設置專門保護兒","  童的機制及機構？"],["陳部長時中：我想機制是應該而且一定要有的，而機構是如何遂行機制，最佳化的組織","  為何。"],["沈委員智慧：對於這樣的機制，如同你剛才提到的通報系統要在半年內完成，就是今年","  6月……"],["陳部長時中：我們大數據的預警系統。"],["沈委員智慧：對於整個虐童事件是有幫助的嗎？你認為呢？"],["陳部長時中：我們從……"],["沈委員智慧：我們現有的機制有幫助嗎？如果有幫助，我們不會成為全世界虐殺孩子而","  聞名全球，幾乎可以稱為虐殺兒童第一名的國家，真的不像是一個民主法治的國家，或","  不是一個很文明的國家，這對國家是一個很大的傷害。"],["陳部長時中：用這樣來唱衰臺灣是大可不必。"],["沈委員智慧：我沒有要唱衰，而是事實。部長不要扣我黑帽子，說唱衰，我沒有唱衰臺","  灣。"],["陳部長時中：就個案而言，事實上臺灣並不是最多案例的。"],["沈委員智慧：我只是說虐殺孩童……"],["陳部長時中：你可以拿證據來說臺灣是第一名，但沒有這個事情！我指的是臺灣虐殺兒","  童是第一名的部分，絕對沒有這樣的事情。"],["沈委員智慧：臺灣虐殺兒童不是名聞世界嗎？"],["陳部長時中：至少在我知道的範圍不能說名聞世界。"],["沈委員智慧：我剛才說明的案例有如古代皇帝對人行刑的態度來對兩歲的孩子，你認為","  這對臺灣沒有負面的影響？你還要……"],["陳部長時中：這樣的個案是非常的可惡，但是你說這樣的個案或臺灣因為兒虐案而名聞","  世界，這部分我不承認。"],["沈委員智慧：因為你擔任部長，所以你不會承認，我期待在你不承認之下，你身為部長","  ，只能在你目的事業主管的部分加強。但是部長，我們會修改相關完善的法律，只有完","  善的法律、完善的環境，全民共同保護我們的孩子。","   給我1分鐘的時間，我最後再問一個問題，你贊成孩子一半屬於父母，另一半屬於國","  家的嗎？"],["陳部長時中：基本概念上孩子是獨立自主的個體，我們要尊重其自主權。"],["沈委員智慧：雞同鴨講，部長，我再問你，我們可以把孩子的一半當成國家財產般保護","  他，另一半是屬於父母的，這種概念你能接受嗎？"],["陳部長時中：確實我們兩個概念差很多，我不會把小孩當做財產這樣的概念來看待。"],["沈委員智慧：把孩子當成是國家共同的，我們有責任保護孩子，他們是國家未來的主人","  翁，國家有一半是……"],["陳部長時中：國家應該保護他，站在兒少最佳利益的前提。"],["沈委員智慧：你不要誤解我，把他當成財產。我們今天不在談政治，不要有太政治化的","  術語，好不好？"],["陳部長時中：我是談兒少的理念。"],["沈委員智慧：對，我在告訴你一個理念，在美國的孩子之所以不會被虐殺，應該不是說","  不會，而是為什麼他們的虐殺案件很少？因為他們把孩子的一半當成屬於父母，另一半","  屬於國家，國家共同保護，每人看到任何對孩子的虐待行為，每人都會檢舉。所以他們","  共同大環境是保護他們孩子的，而我們不是，我現在是問你這樣的概念，我就這樣的概","  念詢問你，你都還搞不清楚，你還說我把他當成財產。部長，不要扣我帽子，孩子不是","  財產。"],["陳部長時中：我弄得很清楚，任何先進國家的制度都有值得我們學習的地方，我們都站","  在兒少最佳權益學習各方制度……"],["沈委員智慧：對於你這樣的態度，我同意。"],["陳部長時中：然後建立起來，保護他，這是我們應該做的。"],["沈委員智慧：我希望你加油努力，我們是站在一個鼓勵、加油，也希望臺灣真的給孩子","  一個安全的環境，是我們共同努力推動的目標，這跟政治無關，好嗎？"],["陳部長時中：當然。"],["沈委員智慧：部長，不要亂扣我帽子。"],["陳部長時中：沒有。謝謝委員。"],["主席：接下來登記質詢的呂委員玉玲及林委員奕華均不在場。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。部長，因為WHO疫苗選株會議的邀請太晚，","  所以我們缺席這個會議。當然站在臺灣是一個主權獨立國家以及臺灣醫療如此先進的立","  場，我們對這樣的事件表達很沉重的遺憾及抗議。但我想詢問部長的是，缺席這樣的會","  議對臺灣防疫有沒有很直接的影響？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。就是說會不會有很嚴重的影響？"],["楊委員曜：對。"],["陳部長時中：理論上，我們會稍微慢一點，但終究還是可以取得這些資訊。就參與這樣","  的會議而言，我今天早上提過，這是守護臺灣民眾的健康；其次，我們有很多專業、可","  以分享國際的資訊。"],["楊委員曜：其實我看臺灣不論是防疫或醫療等等，在世界上應該都算很先進。"],["陳部長時中：對，所以假若我們沒有參加會議，其他國家可能比較難得到我們這樣訊息","  ，不過終究他們還是會得到我們的訊息，我們可以會發表在SCI的paper上，但時間上就","  比較慢。"],["楊委員曜：部長這樣的回答也給國人一些信心。這件事情上撇開政治、外交不談，最少","  它並不會對衛福部或臺灣的防疫工作造成很大的衝擊，因為我相信臺灣本身防疫能力是","  很足夠的，對不對？"],["陳部長時中：對。"],["楊委員曜：我想很多問題還是必須回歸本體，因為這個會議本身就是疫苗選株會議，所","  以我們在缺席會議之後，如何讓國人有信心，這是衛福部以後應該要主動做的，好不好","  ？"],["陳部長時中：好。"],["楊委員曜：我再詢問有關修法的問題，從衛福部到警政單位大概都有保護兒童及少年的","  單位與機關。"],["陳部長時中：有。"],["楊委員曜：部長贊不贊成再成立一個獨立的權益委員會？"],["陳部長時中：獨立的？"],["楊委員曜：對。"],["陳部長時中：是指在院級還是……"],["楊委員曜：對，院級。"],["陳部長時中：目前在保護兒童權益上有一個小組在討論相關事項，有些委員覺得好像半","  年才召開一次會議，中間間隔太久，所以現在改為四個月召開一次。"],["楊委員曜：現在的提案是要在院底下成立一個組織嗎？"],["陳部長時中：一個是在院的組織裡面成立，院要來考慮……"],["楊委員曜：對，第六條的修正案。"],["陳部長時中：但我不認為有絕對的必要性。"],["楊委員曜：在成立這個委員會之後，有沒有辦法真正地統合目前所有的資源？我個人看","  法認為其實這有些困難，也就是設置這樣的專責機關可能想像上對於兒童及少年的保護","  是最好的，可是它不見得能夠很妥善地運用現有的資源，因為這是跨部會的資源。縱使","  最後修法時沒有採納成立委員會的意見，我想委員提出這樣的要求，表示委員對於兒童","  少年的保護是高度關注的。"],["陳部長時中：對。"],["楊委員曜：最少在你們現有的平台上，如同我剛才提到的，這是跨部會共同努力的目標","  ，所以平台間橫向溝通協調還是要儘量落實，好不好？"],["陳部長時中：好。"],["楊委員曜：另外，其實我原本支持設置監視器，可是我剛才聽到部長的回答，本人深感","  敬佩。因為有時立法者為了保護被照顧者，事實上沒有注意到個人隱私，其實隱私權是","  很重要的權利，如同部長剛才回答，你寧願被打……"],["陳部長時中：寧願被打我也不要活在監視之下。"],["楊委員曜：對，其實我對這句話感到震撼，所以在逐條討論時，希望部長也可以堅定這","  樣的立場。因為我原本是支持這個提案的，我們認為不論是證據的保全或是對照顧者心","  理有嚇阻作用，監視器確實有一定的效用。可是隱私權的保護顯然更為重要，我想很多","  老人的生活起居24小時生活在監視器底下，我覺得這確實很殘忍，所有的自由權幾乎全","  部被剝奪。剛好今天討論修法，所以跟部長做個討論。部長先請回座，我要利用一點點","  時間請教保護司司長。","   司長，因為我的發言時間不多，所以我簡單詢問幾個問題。我手上是保護司資料，目","  前兒少保護案件的通報數從2014年至2018年，不重複通報的案件數大概維持在3萬1,00","  0件至3萬5,000件，其實數據變動不大，可是開案數卻在2017年、2018年大幅減少，原","  因為何？"],["主席：請衛福部保護司林司長說明。"],["林司長維言：主席、各位委員。統計數據有做些調整，當時的數據只有家內的開案數，","  沒有納入家外的案件數，事實上開案率差不多。"],["楊委員曜：2017年及2018年都沒有將家外的案件統計進來？"],["林司長維言：現在我們已經補足了，當時跟地方政府討論時，大家當時比較關注的是家","  內的案件，所以當時的統計數據僅有家內案件，但我們認為現在一樣是服務家外的案件","  ，因此將家外案件一起納入，也已經補足了。"],["楊委員曜：報案數多、開案數少，表示很多經由報案的案件沒有被認為是必須通報的，","  對不對？"],["林司長維言：不是，應該說現在有責任通報制，所以只要有疑似案件就會進行通報。就","  這三萬多件而言，每一案社工都要訪視，訪視之後發現有些可能不是保護案件，但是需","  要做其他福利資源的協助。"],["楊委員曜：這個要不要開案？"],["林司長維言：我們現在……"],["楊委員曜：另案？"],["林司長維言：對，就是有其他社工在……"],["楊委員曜：所以現在數據上的開案數是必須要保護的案件？"],["林司長維言：對，是保護個案的開案。"],["楊委員曜：給予福利資源的案件都不計算在內？"],["林司長維言：對，這部分有九千多件，所以其實加起來的服務量有一萬八千多件。"],["楊委員曜：以後像這樣的統計數據要儘量一致。"],["林司長維言：是。"],["楊委員曜：因為看起來數據突然在這兩年下降很多，因此我們必須要提問。"],["林司長維言：有，我們現在已經重新公布、補正。"],["楊委員曜：好，謝謝司長、謝謝主席。"],["林司長維言：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。關於最近WTO一事，我們都不樂見這樣的","  狀況發生；而今年5月WHA的會議，你們現在準備的狀況如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我還是一定會去並積極準備。"],["江委員啟臣：與去年又一模一樣嗎？"],["陳部長時中：我們抱著改變的期待。"],["江委員啟臣：什麼樣的改變？要改變必須做一些事才能期待改變，如果你們沒做什麼，","  我看要改變好像也不容易，尤其在目前兩岸的狀況底下，你認為有改變的機會嗎？"],["陳部長時中：我認為有一點點。"],["江委員啟臣：為什麼？"],["陳部長時中：一是世界局勢在變，另一是臺灣在衛福的努力，世界也漸漸看得到。"],["江委員啟臣：你認為一點點的變是指哪裡的變，也就是與去年不一樣的地方？"],["陳部長時中：我希望不管是在國際的參與或是相關的雙邊、多邊，甚或與美國有更進一","  步的宣示，我們期待有這樣的改變。"],["江委員啟臣：當地的雙邊、多邊都是我們自己私下安排的，我講的是正式的WHA會議，我","  們是不是還是一樣沒辦法進去？今年會不會拿到邀請？"],["陳部長時中：我相信今年恐怕不會有這麼巨大的變化。"],["江委員啟臣：不會有變化？"],["陳部長時中：這算是巨大的變化。"],["江委員啟臣：那會不會有？"],["陳部長時中：我認為可能性不高。"],["江委員啟臣：不管怎樣，不能參加對我們來講都是遺憾。我們希望政府還是努力，畢竟","  過去我們曾經參加過幾年。","   關於兒虐議題，不管兒虐或酒駕，很多起因與毒品、酒癮都有一些關係，對不對？"],["陳部長時中：這應該是從心理不平衡、毒癮、酒癮到酒駕，一連串的心理相關問題。"],["江委員啟臣：我就針對酒的部分，因為包括酒駕等都與酒有關。這一次修法當然也有委","  員針對像酒品廣告、標示、販賣場所等進行管理，當然你們會認為那是財政部的事，所","  以你們就請財政部表示意見，但是我認為這不只是某個部會的事。就部長的觀點，你認","  為我們該不該去訂定所謂的酒害防制法或者酒害防制規範？因為106年司改國是會議有","  做出決議，對不對？"],["陳部長時中：對。"],["江委員啟臣：那等於是蔡政府做出的決議，即請衛福部儘速制定酒害防制法。"],["陳部長時中：我們絕對支持訂定，怎樣避免讓酒癮形成危害或預防與治療等一系列的措","  施，最後怎樣放在……"],["江委員啟臣：你們現在有在討論嗎？因為這是司改國是會議做出的決議，你們到底有沒","  有在做？到底是誰主政？因為上面寫「請衛福部儘速制定酒害防制法」。"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員關心這個議題。酒害的問題確實是我們社會的","  大問題，也需要用一些方法來處理。至於要不要訂立酒害防制法，雖然司改國是會議認","  為需要，但我們也必須找大家一起來討論。因為並不是……"],["江委員啟臣：你們找了嗎？"],["諶司長立中：已經開始找了。"],["江委員啟臣：開幾次會了？可不可以把會議紀錄給我？"],["主席：請衛福部國健署游副署長說明。"],["游副署長麗惠：主席、各位委員。好，我們再給委員。因為我們也與一些學者在討論。","",""],["江委員啟臣：開過幾次了？"],["游副署長麗惠：正式會議開過一次，然後我們私下有一些跨部會的協調，其中有一些專","  家……"],["江委員啟臣：開過一次有沒有結論？"],["游副署長麗惠：初步的結論是大家覺得，因為酒害其實影響各個……"],["江委員啟臣：我知道你要講在其他法裡面都有，對不對？"],["游副署長麗惠：對，大家覺得會疊床架屋，所以專家建議先就比較需要處理的問題，像","  是酒癮或是過度飲酒來做，而不是變成全面禁止飲酒。"],["江委員啟臣：我也同意應該要全盤盤點，到底目前哪一塊法規是缺的，就從那一塊開始","  。如果只是一直拖，或者把這個當成一個藉口及理由來拖延這方面的檢討與立法，我是","  不贊同的。畢竟我們很明顯地看到它是一個問題，包括現在連酒癮戒治也是個問題，其","  實這是衛福部的重擔，對不對？"],["游副署長麗惠：對。"],["江委員啟臣：包括酒害的防制，當然你們又會推給財政部，在酒品上的標示「喝酒不開","  車、開車不喝酒」，你們在哪裡看過？我在上一屆任期就在立法院質詢過，但還是沒有","  改進，無效！你們也沒有統一規定標示，有些標在根本看不到的地方；有些則刻意標在","  很小的地方，不過你們會說那是財政部的事情。實際上，你們可以站在維護國人健康的","  角度，要求財政部做這件事，而這是行政院跨部會的事，我實在不願意看到你們推來推","  去。有關酒害防制法，你們說很多與酒相關的規範都已經在各部會主管的法規裡。如果","  你們把它統合起來一起看的時候，那個問題會看得更明顯、更清楚、更知道怎麼做；當","  分散的時候、問題來的時候，這一塊是切給誰，就說那是它的責任，例如這一塊是財政","  部、那一塊是內政部的，推來推去，問題都沒有解決。光是酒害標示，我在上一屆擔任","  立法委員時，就在這邊質詢過，也在內政委員會質詢過，完全沒有改進。如果連這麼基","  本的事情，政府都協調不出來，例如酒害防制的標語放在商品、酒品上要怎麼放、要放","  多大、要放在哪個明顯的地方、要統一放哪個標語等等，你們都沒有辦法做到的話，我","  能期待你們做了什麼酒害防制？我真的沒有期待！"],["陳部長時中：未來酒害是我們的責任之一，至於販賣宣導部分可能是財政部，我們兩個","  部會來研議。"],["江委員啟臣：我當然知道你們是分工的，畢竟要有人統合這件事，你要把它當一回事去","  統合。你們可以分工，我也同意團隊本來就是分工合作，可是不能把分工合作當成是一","  個藉口、理由而拖延了這些事，所以我一直問你們酒害防開會了嗎？如果這是國是會議","  建議的事，你們還把它當成反正是建議就隨便應付，就表示沒人在做。"],["陳部長時中：第一個我們把開會的會議紀錄給委員……"],["江委員啟臣：你給我會議紀錄。"],["陳部長時中：另外會跟財政部聯繫……"],["江委員啟臣：我希望你們提出你們的期程，期程要訂出來。"],["陳部長時中：是不是讓我與財政部長聯繫一下，再訂定會議期程？"],["江委員啟臣：你們要做這件事嘛！如果部長把它當一回事，你就應該列在你們跨部會的","  schedule或agenda裡。"],["陳部長時中：我會去進行。"],["江委員啟臣：這是件重要的事！這也是今天我們所討論很多社會問題的源頭，如果不好","  好處理這些源頭，我們會一天到晚在善後、處理那些我們不願意看到的憾事，好不好？","",""],["陳部長時中：好。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我認為監察院對衛福部提出糾正案，最","  主要就是針對社工人員所面臨的問題，即我們一直強調的「四高一低」，所以我今天要","  特別為社工人員請命，所謂「四高」是高工時、高壓力、高風險及高負荷，「一低」就","  是低薪，因此造成人員流動率高及新進人員留任意願也不強，所以監察院特別對此提出","  糾正案，點出衛福部長期漠視委辦或以補助辦理法定社會服務，但未計算合理經營成本","  ，衍生降低社工勞動條件，請問署長同意嗎？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。我知道監察院有提出這樣的糾正案，不過我們還沒有收","  到公文。"],["鍾委員孔炤：其實我已經有看到監察院糾正案的資料，綜結其相關內容，大概有七點，","  第一，專業服務費實務上仍有待改善；第二，回捐的問題如何來監督；第三，欠缺將年","  資納入考量，等於沒有承認社工人員的專業；第四，衛福部在編列預算時沒有周列合理","  的計算成本，如加班費、交通費、休假或產假等人事支出；第五，補助費是天花板或樓","  地板；第六，陳情的機制有待改善；第七，兒少安置機構越來越少，如果這樣下去，政","  府是不是要自辦？","   對於監察院報告裡面提到社工人員所面對的問題，衛福部是否要做進一步的改善？針","  對上述本席綜合監察院所提到的相關問題，會後能否給我一份書面報告？"],["簡署長慧娟：針對這部分，我們會一併檢討，如果檢討報告完成後，會送一份給委員。","",""],["鍾委員孔炤：大概需要多久時間？"],["簡署長慧娟：3個月。"],["鍾委員孔炤：為什麼需要這麼久？"],["陳部長時中：牽涉到人的事情都很複雜。"],["鍾委員孔炤：部長，你這樣講我也不知道要怎麼回應，因為監察院已經提出糾正案，特","  別點出你們長期以來漠視委辦，如果你們還沒有積極的作為，那麼監察院對你們的糾正","  情何以堪？時間上能不能短一點？"],["陳部長時中：大概一個半月請社工司長和次長討論，我要親自主持這個會議，然後把它","  定案，所以我需要3個月的時間。"],["鍾委員孔炤：給你們2個月的時間。"],["簡署長慧娟：3個月。"],["鍾委員孔炤：3個月這個會期就結束了，我就要等到下個會期，搞不好我又忘了。"],["陳部長時中：大概2～3個月。"],["鍾委員孔炤：不要2～3個月，我知道你做決定很「阿莎力」，有魄力一點，就2個月！我","  也不會像他們要求你1個月或1個禮拜。"],["陳部長時中：2個半月。"],["鍾委員孔炤：不是這樣討論的，就2個月，其實公文來往可能就拖了一個禮拜，所以實務","  上還是寫2個月，好不好？"],["陳部長時中：好。"],["鍾委員孔炤：接下來就教法務部，你也可以不用直接做回應，給我一份書面報告即可。","  本席只是想繼續延續上星期在此特別提到社工人員訪視時遇到問題的執行工具，我希望","  幫助這些社工儘速檢視孩童在完成訪視或訪視未完成時後續的一個保護措施，不然司法","  、醫療也都難以介入。我一直強調這個社會安全網我們一定要補足，任何一個孩子我們","  都不能讓他受到更大的傷害。","   上次提出時你們特別強調有行政執行法第三十六條可規範，但這條最重要的還是行政","  機關實務上在什麼樣的狀況之下可以為阻止犯罪、危害之發生或避免急迫危險，得為即","  時強制。所謂急迫危險的定義在哪裡？其實大家都很清楚，社工人員受理報案通報的時","  候，已經不是第一時間，所以社工人員無法在第一時間進門訪視，兒童其實已經受到虐","  待了，再加上沒有賦予社工公權力，家長如果拒絕訪視，也失去在第一時間幫助這些受","  虐兒童的機會。行政執行法第三十六條或刑事訴訟法第一百二十二條、第一百三十一條","  中對於事證的急迫危險性，就是社工人員所面臨的問題，社工人員在第一時間往往因為","  家長拒絕訪視，所以沒辦法提供相關事證證明有急迫性危險，而無法完成後續訪視，也","  拖延了援助的時間，所以現行行政執行法和搜索票的制度，都不足以應付兒少保護的需","  求。對於社工在訪視環節所面臨的難題，法務部要如何處理？這是我延續上次詢問特別","  提出來的問題，你們上次提出的行政執行法或刑事訴訟法中都有面臨急迫性的危險，但","  社工人員在發生急迫性危險時無法在第一時間進入訪視，因此他根本就無法提出事證，","  如果他能證明有急迫性就能去申請搜索票。"],["主席：請法務部檢察司蔡調部辦事檢察官說明。"],["蔡調部辦事檢察官沛珊：主席、各位委員。在刑事訴訟法第一百三十一條也有規定相關","  的要件，即便檢察官認為有進行搜索的必要，其實也要有相當的理由，即使進行搜索完","  之後……"],["鍾委員孔炤：我知道了，你的答復和上次一樣。我一直強調當有急迫性危險發生時，第","  一線公務人員都沒辦法進去，他怎麼能拿出更具體的事證來處理呢？當公務人員面對這","  個問題時，該如何處理？社工人員其實已經不是在第一時間接觸到受虐兒童，他是被通","  報之後才去訪視，但也有可能會再碰壁，例如被要求要提出事證，然後再請求檢察官、","  警察或司法協助，等到社工人員做後續處理時，若有兒童急需做緊急醫療救護，是否會","  因此而延宕？這是我要問的問題，我也希望法務部會後給我一份書面報告，可以嗎？"],["蔡調部辦事檢察官沛珊：可以。"],["鍾委員孔炤：大概要多久時間？"],["蔡調部辦事檢察官沛珊：1個月。"],["鍾委員孔炤：你們也可以研議，最起碼比衛福部的2個月快了1個月，所以衛福部要自我","  檢討。","   再請教司法院，就法務部方才的詢答，包括搜索票或行行政機關對於有急迫危險的事","  證，才能進入住宅或強制執行，社工人員在實務上都難以達到，我看你也很認真在聽，","  我們也有對此討論過。在訪視的環節上，法務部和司法院能否設立一個新的強制處分制","  度，在兒少最佳利益的原則下，主管機關和社工提供簡要的案件，在相關時間內由地方","  法院或少年及家事法院用最快速的方式核發，而不是用搜索，不是用行政，不是用訴訟","  法。其實本席也有提案設立訪視令，這部分可能要請司法院協助。"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員。委員已經提案，如果大家有這方面相關的資訊，也歡迎","  一起來討論。"],["鍾委員孔炤：我已經先丟出問題，我也希望司法院和法務部就方才同意的1個月內去做研","  議，好不好？"],["劉參事英秀：好。"],["鍾委員孔炤：這次修法除了針對兒虐事件要增加刑期的提案之外，許多提案都要求司法","  能及早介入，不外乎就是希望能藉助司法強而有力的公權力，來幫助社政單位儘早接觸","  每個孩子，這是我們的期待，也讓社工人員對於這些兒虐案件有更多的工具，所以我希","  望能夠建立一個新的強制處分來處理這部分，希望在座的衛福部、法務部、司法院或內","  政部警政署，大家共同來協助合作，我也希望能夠有新的訪視令，新的強制處分制度，","  讓社工人員能夠在第一時間快速地接觸受虐兒童，大家共同來努力，好不好？謝謝！"],["主席：接下來登記發言的廖委員國棟、鍾委員佳濱、陳委員素月、林委員俊憲、蔡委員","  易餘、何委員欣純、林委員德福、吳委員志揚、周陳委員秀霞及張廖委員萬堅均不在場","  。","   本日會議詢答全部結束，大家辛苦了！林委員俊憲與陳委員宜民所提書面質詢，列入","  紀錄、並刊登公報。","委員林俊憲書面意見：","   立法院第9屆第7會期社會福利及衛生環境委員會第4次全體委員會議（2019\/3\/6）","   時間：09：00-17：30","   召委：徐志榮","   地點：群賢樓801會議室","   會議事由：","   審查委員王育敏等16人擬具「兒童及少年福利與權益保障法第六條條文修正草案」等","  37案。","   ※書面質詢","   ◎全民共識，托嬰中心裝設監視器應入法！","   近年托育機構的虐童案件頻傳，特別是托嬰中心特別需要政府關注，因為嬰兒之身體","  尚未發展健全仍十分脆弱，若遭到不當對待容易產生嚴重的傷害，而且就算受到虐待也","  沒辦法反映給家長，必須要有相關手段來減少問題發生。","   106年時台中就有發生嬰兒送至托嬰中心，接回時卻發現背折與腦震盪的案例，托嬰","  中心卻用無監視器之理由拒絕承認疏失，最終該中心因證據不足而不起訴。在許多令人","  心碎的案例中，托育機構未裝設監視器，或是監視器數不足而存在死角，當孩童發生事","  故或意外時，在沒有影像證據的情況下，托育機構常藉此推卸責任與逃避罰則，現行沒","  有法律規定托嬰中心必須裝設監視器，等於是放任惡質托育機構規避法律責任，所以本","  席才提出此草案。","   為保護孩童安全及發生案件時確保證據保存以利責任歸屬，防止托嬰中心規避責任，","  嚇阻不當管教行為發生，故本席提出「兒童及少年福利與權益保障法第七十五條條文」","  修正草案，要求托嬰中心都應裝設監視錄影系統，保護嬰兒免於不當行為，以及發生事","  故時證據的保留，具體詳細裝設規定由中央主管機關訂定之。","   本席總質詢時，蘇院長也表示贊成，在托育中心公共空間加裝監視器，蘇院長表示：","  「這不是隱私權，應該屬於可以監督保護可及的範圍，利用更透明、更多保護，防止悲","  劇發生，多一份關心少一份傷心」，包含本席就有8位委員提出裝設監視器的相關法案","  ，請問衛福部，托嬰中心裝設監視器入法會有困難嗎？會支持此提案嗎？","   ◎兒少虐待案件頻傳，強化社會安全網成效破功？","   近日社會頻繁出現多起兒少受虐事件，激起人民的憤怒，甚至演變出民眾用幾乎近於","  私刑處理的方式來解決問題，這凸顯出我們社會的幾個問題，首先，在本該是提供兒童","  安心成長的家庭或是托育機構中，兒童反而成為受害者，另外就是私刑現象更是顯示民","  眾對司法的不信任，這些問題持續發生，政府必須要去面對和處理，行政院的施政方針","  報告中也提到，政府將扛起責任，完備兒少保護預防措施，請問衛福部要如何處理？要","  如何讓人民有感？","   像日前的肉圓沒加辣家暴事件、托嬰中心虐童案等等，確實是人神共憤，所以修法提","  高罰則，嚴懲施虐者勢在必行，本席也有提出相關的修法版本目前已連署完畢排入議會","  ，但除了提高罰則的嚇阻效果外，政府必須要其他實際的方法，從源頭來阻止兒少受虐","  事件的發生。請問部長知道我國平均每年有多少兒少受虐案件嗎？","   根據衛福部的統計資料計算，近五年平均每年有10,222件兒少虐待事件，其中平均超","  過6成的施虐者是父母，請問這個數字部長能接受嗎？本席是不能接受的，在少子化的","  今日，每位兒童及少年都是國家未來的希望及棟樑，政府應該保護每位孩童都能安全成","  長。","   在去年3月時衛福部有提出「強化社會安全網」計畫，在本次行政院的施政方針報告","  中也有提到，社會安全網的目標主要在於完善家庭社區功能，落實前端預防，兒少虐待","  事件的出現多半都是因為家庭功能部分或全面失靈，假設存在問題的家庭都能及早被發","  現與介入幫忙，相信可以有效減少兒少虐待事件的發生。衛福部去年檢討政府服務體系","  後發現六項問題，分別是：「服務人力不足、整合性不佳、預防性不彰、可近性不高、","  防護性不全、積極性不夠」，所以才有「強化社會安全網」計畫的出現，經過將近一年","  的時間，這些問題解決了多少？","   另外「社會安全網」計畫中提到要普設社會福利服務中心來替家庭築起防護網，其中","  台南市預計要新建8間社福中心，為所有縣市中新設數最高，這表示原先台南在社福資","  源上是有所缺乏的，需要中央的協助，計畫中也明定要在108年全數完工，請問台南新","  建的社福中心目前設立進度為何？已完成幾間？","   除了兒少虐待的修法重罰嚴懲外，本席希望部長能更加重視社會安全網的建置，落實","  前端預防，使兒少虐待事件可以有效減少，這個計畫或許短期內看不到成效，沒辦法馬","  上讓人民有感，但正確的事情政府就該去做，希望部長不要讓補強社會安全網成為空話","  。","委員陳宜民書面意見：","   一、美國食品藥物管理局日前發出警訊，印度製藥公司Hetero召回部分降血壓藥中，","  發現第三種致癌物「N-亞硝基-N-甲基-四-","  氨基丁酸（NMBA）」。衛福部食藥署清查後發現，國內兩款降血壓藥，使用該藥廠原料","  藥，總計三一八八萬顆，已要求預防性下架。","   根據媒體報導，降血壓原料藥不斷出包，食藥署評估全面停用沙坦類降血壓藥的可行","  性。","   請衛福部說明，為何近年我國降血壓藥物接連出包？以及全面停用沙坦類降血壓藥，","  是否可能危及我國民眾生命安全？","   二、過去原料供應來源與品質管理多由藥廠依GMP規範自主管理，雖為國際通用管理","  模式，但原料安全事件層出不窮，各國皆重新檢討並強化源頭審查與稽查管理，以確保","  國人用藥安全。","   可行作為包括：藥品上市後稽查，結合書面審查與藥廠實地稽核，落實藥廠\/藥商的","  風險管控，確保藥品製造相關資料與原登記資料相符。針對風險較高的品項，規劃審查","  與稽查人員查核上市文件是否符合原查驗登記規範，另於查廠時進行產品抽驗並強化P","  IC\/S GMP對供應商認可與監督之稽查，以維護藥品品質與安全。","   除定期查廠外，因應一些特殊事件（如檢舉案、市售品質監測結果不合格、不良品通","  報及新聞事件等）啟動機動性查廠；為確認上市產品品質，進一步以專案管理計畫辦理","  主題式查核，採實際赴廠並抽取樣品監測品質，若檢測結果不合格，即責成廠商回收。","","","   但我國降高血壓藥品短時間接連出包，每次都是補破網的方式處理，食藥署對進口原","  料藥目前把關方式為何？","   藥廠引入原料藥，未嚴格檢驗，難道不用究責？只要求下架回收，不思檢討、究責及","  求償，請衛福部詳細說明過去一年以來，所有出包的原料藥物內部懲處以及外部求償做","  為為何。"],["主席：現在做以下決定：一、報告、說明及詢答完畢；二、委員質詢未及答復或請補充","  資料者，請相關機關於二週內答復，委員另有要求期限者，從其所定。","   現在進行討論事項第1案至第40案，請一併宣讀提案條文內容及修正動議，宣讀完畢","  後休息，明日上午9時繼續開會。宣讀時請衛福部至少留有簡任主管人員一人在會場，","  其他單位人員本日可先行離席，現在請開始宣讀。","   兒童及少年福利與權益保障法部分條文修正草案提案條文：","   委員王育敏等16人提案條文：","第  六  條    本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在","        縣（市）為縣（市）政府。","            行政院應成立兒童及少年福利與權益委員會，掌理下列事項：","            一、兒童及少年福利與權益政策、法案、計畫、方案之綜合規劃、協調、審","             議、宣導、研究發展及督導。","            二、推動與落實兒童權利公約及其施行法、國家報告之編纂。","            第二項兒童及少年福利與權益委員會之委員名額、組成及其他應遵行事項之","        辦法，由行政院定之。","   委員張廖萬堅等19人提案條文：","第  七  條    本法所定事項，主管機關及目的事業主管機關應就其權責範圍，針對兒","        童及少年之需要，尊重多元文化差異，主動規劃所需福利，對涉及相關機關之","        兒童及少年福利業務，應全力配合之。","            主管機關及目的事業主管機關均應辦理兒童及少年安全維護及事故傷害防制","        措施；其權責劃分如下：","            一、主管機關：主管兒童及少年福利政策之規劃、推動及監督等相關事宜。","","","            二、衛生主管機關：主管婦幼衛生、生育保健、早產兒通報、追蹤、訪視及","             關懷服務、發展遲緩兒童早期醫療、兒童及少年身心健康、醫療、復健及","             健康保險等相關事宜。","            三、教育主管機關：主管兒童及少年教育及其經費之補助、特殊教育、學前","             教育、安全教育、家庭教育、中介教育、職涯教育、休閒教育、性別平等","             教育、社會教育、兒童及少年就學權益之維護及兒童課後照顧服務等相關","             事宜。","            四、勞工主管機關：主管未滿十五歲之人勞動條件維護與年滿十五歲或國民","             中學畢業少年之職業訓練、就業準備、就業服務及勞動條件維護等相關事","             宜。","            五、建設、工務、消防主管機關：主管兒童及少年福利與權益維護相關之建","             築物管理、公共設施、公共安全、建築物環境、消防安全管理、機械式遊","             樂設施、親子廁所盥洗室等相關事宜。","            六、警政主管機關：主管兒童及少年人身安全之維護及觸法預防、失蹤兒童","             及少年、無依兒童及少年之父母或監護人之協尋等相關事宜。","            七、法務主管機關：主管兒童及少年觸法預防、矯正與犯罪被害人保護等相","             關事宜。","            八、交通主管機關：主管兒童及少年交通安全、幼童專用車檢驗、公共停車","             位等相關事宜。","            九、通訊傳播主管機關：主管兒童及少年通訊傳播視聽權益之維護、內容分","             級之規劃及推動等相關事宜。","            十、戶政主管機關：主管兒童及少年身分資料及戶籍等相關事宜。","            十一、財政主管機關：主管兒童及少年福利機構稅捐之減免等相關事宜。","            十二、金融主管機關：主管金融機構對兒童及少年提供財產信託服務之規劃","             、推動及監督等相關事宜。","            十三、經濟主管機關：主管建立兒童及少年相關商品與非機械遊樂設施之檢","             驗與認證標準及遊戲軟體分級等相關事宜。","            十四、體育主管機關：主管兒童及少年體育活動等相關事宜。","            十五、文化主管機關：主管兒童及少年藝文活動、閱聽權益之維護、出版品","             及錄影節目帶分級等相關事宜。","            十六、其他兒童及少年福利措施，由相關目的事業主管機關依職權辦理。","            為保障兒童遊戲安全，主管機關應建立兒童遊戲設備設施及兒童遊戲場所之","        安全監理制度。","            前項兒童遊戲設備設施、兒童遊戲場所之定義、適用對象、安全標準、應檢","        驗事項、認證事項、保險、稽查及其他安全監理應遵行事項，中央主管機關應","        偕同相關目的事業主管機關以辦法定之。但直轄市、縣（市）主管機關得因特","        殊需要，擬訂個別較嚴規範，報請中央主管機關會商有關目的事業主管機關核","        定之。","            主管機關得就符合第三項安全規範之兒童遊戲設備設施及兒童遊戲場所核發","        安全驗證標章供民眾辨識。標章申請、核發及其他應遵行事項，由中央主管機","        關定之。","   委員李麗芬等22人提案條文：","第  八  條    下列事項，由中央主管機關掌理。但涉及中央目的事業主管機關職掌，","        依法應由中央目的事業主管機關掌理者，從其規定：","            一、全國性兒童及少年福利政策、法規與方案之規劃、釐定及宣導事項。","            二、對直轄市、縣（市）政府執行兒童及少年福利之監督及協調事項。","            三、中央兒童及少年福利經費之分配及補助事項。","            四、兒童及少年福利事業之策劃、獎助及評鑑之規劃事項。","            五、兒童及少年福利專業人員訓練之規劃事項。","            六、國際兒童及少年福利業務之聯繫、交流及合作事項。","            七、兒童及少年保護業務之規劃事項。","            八、中央或全國性兒童及少年福利機構之設立、監督及輔導事項。","            九、其他全國性兒童及少年福利之策劃及督導事項。","            十、建置兒童及少年保護事件電子資料庫，供各中央目的事業主管機關及其","             他政府機關使用，並對其被害人之身分資料予以保密。","            第一項第十款規定兒童及少年保護事件電子資料庫之建置、管理、蒐集、處","        理及利用辦法由中央主管機關定之。","   委員陳亭妃等21人提案條文：","            第八條（中央主管機關職掌）","            下列事項，由中央主管機關掌理。但涉及中央目的事業主管機關職掌，依法","        應由中央目的事業主管機關掌理者，從其規定：","            一、全國性兒童及少年福利政策、法規與方案之規劃、釐定及宣導事項。","            二、對直轄市、縣（市）政府執行兒童及少年福利之監督及協調事項。","            三、中央兒童及少年福利經費之分配及補助事項。","            四、兒童及少年福利事業之策劃、獎助及評鑑之規劃事項。","            五、兒童及少年福利專業人員訓練之規劃事項。","            六、國際兒童及少年福利業務之聯繫、交流及合作事項。","            七、兒童及少年保護業務之規劃事項與各項保護事件資料之彙整及統計事項","             ，由中央社政機關建立及管理兒童及少年保護事件電子資料庫，除了提供","             警政、社政、教育及各級政府機關之外，並應提供各級機關所屬或教育單","             位核准立案之學校、補習及進修教育機構、社會公正人士、教育團體指定","             專人辦理公開查閱作業。","            另兒童及少年保護事件電子資料庫，於供補習及進修教育機構、社會公正人","        士、教育團體指定專人辦理查閱作業部份，僅限包含有性侵害、性騷擾或虐待","        兒童行為，經判刑確定或通緝有案尚未結案者，或行為不檢損害兒童與青少年","        權益，經有關機關查證屬實者，以及經學校性別平等教育委員會調查確認有性","        侵害、性騷擾行為者。","            八、中央或全國性兒童及少年福利機構之設立、監督及輔導事項。","            九、其他全國性兒童及少年福利之策劃及督導事項。","   委員何欣純等16人提案條文：","第  八  條    下列事項，由中央主管機關掌理。但涉及中央目的事業主管機關職掌，","        依法應由中央目的事業主管機關掌理者，從其規定：","            一、全國性兒童及少年福利政策、法規與方案之規劃、釐定及宣導事項。","            二、對直轄市、縣（市）政府執行兒童及少年福利之監督及協調事項。","            三、中央兒童及少年福利經費之分配及補助事項。","            四、兒童及少年福利事業之策劃、獎助及評鑑之規劃事項。","            五、兒童及少年福利專業人員訓練之規劃事項。","            六、國際兒童及少年福利業務之聯繫、交流及合作事項。","            七、兒童及少年保護業務之規劃與各項保護事件資料之彙整及統計事項，並","             建立及管理兒童及少年保護事件電子資料庫，供警政、社政、教育及其他","             政府機關使用。","            八、中央或全國性兒童及少年福利機構之設立、監督及輔導事項。","            九、其他全國性兒童及少年福利之策劃及督導事項。","            第一項第七款規定電子資料庫之建立、管理及使用辦法由中央主管機關定之","        。","   委員張廖萬堅等21人提案條文：","第十三條    中央政府應建立六歲以下兒童死亡原因個案複審制度，並定期公布其分析","        結果，及提報行政院討論。","            主管機關應每四年對兒童及少年身心發展、社會參與、生活及需求現況進行","        調查、統計及分析，並公布結果。","   委員張廖萬堅等19人提案條文：","第十三條    主管機關應每四年對兒童及少年身心發展、社會參與、生活及需求現況進","        行調查、統計及分析，並公布結果。","            主管機關應每年公布兒童遊戲設備設施及兒童遊戲場所之安全監理結果。","   委員陳宜民等18人提案條文：","第十六條    父母或監護人因故無法對其兒童及少年盡扶養義務而擬予出養時，應委託","        收出養媒合服務者代覓適當之收養人。但下列情形之出養，不在此限：","            一、旁系血親在六親等以內及旁系姻親在五親等以內，輩分相當。","            二、夫妻之一方收養他方子女。","            前項收出養媒合服務者於接受委託後，應先為出養必要性之訪視調查，並作","        成評估報告；評估有出養必要者，應即進行收養人之評估，並提供適當之輔導","        及協助等收出養服務相關措施；經評估不宜出養者，應即提供或轉介相關福利","        服務。","            第一項出養，以寄養家庭或國內收養人優先收養為原則。","   委員王育敏等18人提案條文：","第二十一條之一    中央主管機關應對被收養人、出養人、收養人及其他利害關係人提","            供尋親服務，必要時得請求戶政、警政或其他相關機關或機構協助，被請求","            之機關或機構應予配合。","               中央主管機關得依出養人、收養人、被收養兒童及少年或利害關係人之","            請求，提供心理、醫療、法律等諮詢轉介服務。","   委員林昶佐等17人提案條文：","第二十五條    直轄市、縣（市）主管機關應辦理居家式托育服務之管理、監督及輔導","        等相關事項。","            前項所稱居家式托育服務，指兒童由其三親等內親屬以外之人員，於居家環","        境中提供收費之托育服務。","            直轄市、縣（市）政府為提供平價優質公共托育，得自行或委託公益性質法","        人、團體辦理社區式公共托育家園，並得遴選績優保母擔任公共保母，其收托","        人數、辦理方式、委託要件及其他應遵守事項之辦法，由中央主管機關定之。","","","            直轄市、縣（市）主管機關應以首長為召集人，邀集學者或專家、居家托育","        員代表、兒童及少年福利團體代表、家長團體代表、婦女團體代表、勞工團體","        代表，協調、研究、審議及諮詢居家式托育服務及社區式公共托育家園、收退","        費、人員薪資、監督考核等相關事宜，並建立運作管理機制，應自行或委託相","        關專業之機構、團體辦理。","   委員莊瑞雄等19人提案條文：","第二十六條之二    與居家式托育服務提供者共同居住之人，有下列情事之一者，居家","            式托育服務提供者以提供到宅托育為限：","               一、有前條第一項第一款、第二款或第四款情形之一。","               二、有客觀事實認身心狀況有傷害兒童之虞，經直轄市、縣（市）主管","                機關邀請相關專科醫師、兒童少年福利及其他相關學者專家組成小組","                認定；其成員中，單一性別不得少於三分之一。","               前項第二款經直轄市、縣（市）主管機關認定事實消失，居家式托育服","            務提供者仍得依本法提供居家式托育服務。","   委員張廖萬堅等19人提案條文：","第二十八條    中央主管機關及目的事業主管機關應定期召開兒童及少年事故傷害防制","        協調會議，以協調、研究、審議、諮詢、督導、考核及辦理下列事項：","            一、兒童及少年事故傷害資料登錄。","            二、兒童及少年安全教育教材之建立、審核及推廣。","            三、兒童及少年遊樂設施、玩具、用品、交通載具等標準、檢查及管理。","            四、兒童遊戲設備以及兒童遊戲場所之安全監理。","            五、其他防制機制之建立及推動。","            前項會議應遴聘學者專家、民間團體及相關機關代表提供諮詢。學者專家、","        民間團體代表之人數，不得少於總數二分之一。","   委員張宏陸等21人提案條文：","第二十八條之一    兒童遊戲場及非機械遊樂設施之設計、安裝及性能，應符合國家標","            準規定。中央主管機關應會同目的事業主管機關建立兒童遊戲場及非機械遊","            樂設施之安全管理機制。","               對於公共場所所設置之非營利性兒童遊戲場及非機械遊樂設施，直轄市","            及縣（市）主管機關應依該規定定期檢查，並予輔導管理。","               對於營利性兒童遊戲場，負責人應就其營業場所投保公共意外責任保險","            ，並備置下列文件，以備直轄市、縣（市）經濟主管機關隨時檢查：","               一、管理人員資料。","               二、遊樂設施資料。","               三、自主安全檢查表。","               四、緊急事故應變計畫。","               五、遊戲場設備符合國家標準之證明文件。","               六、投保公共意外責任險之證明文件。","               前項前四款文件之項目、格式、應載明事項與保存年限、第六款之應投","            保範圍與金額及其他檢查相關事項之辦法，由中央主管機關會同經濟主管機","            關定之。","               第三項營利性兒童遊戲場，指提供非機械遊樂設施供十二歲以下兒童使","            用服務之收費遊戲場所。","   委員張宏陸等22人提案條文：","第三十三條    兒童及孕婦應優先獲得照顧。","            交通及醫療等公、民營事業應提供兒童及孕婦優先照顧措施。","            國內大眾交通運輸、文教設施、風景區與康樂場所等公營、公辦民營及民營","        事業，應以年齡或懷孕期間為標準，分別提供兒童及孕婦優惠措施，並應提供","        未滿一定年齡之兒童免費優惠。","            前項兒童及孕婦優惠措施之適用範圍、一定年齡及懷孕期間，由各目的事業","        主管機關定之。","   委員陳素月等18人提案條文：","第三十三條之三    為促進人口均衡發展、使生育婦女及嬰兒獲得適當照顧，中央政府","            應補助地方辦理家庭生育津貼，以減輕家庭生育之負擔。","               前項津貼補助對象、金額及程序之補助辦法，由中央主管機關會商直轄","            市、縣（市）主管機關後定之。","   委員張宏陸等16人提案條文：","第四十一條    為確保兒童及少年之遊戲及休閒權利，促進其身心健康，除法律另有規","        定者外，國民小學每週兒童學習節數不得超過教育部訂定之課程綱要規定上限","        。","            中央目的事業主管機關應邀集兒童及少年事務領域之專家學者、民間團體代","        表參與課程綱要之設計與規劃。","            為確保兒童及少年之遊戲及休閒權利，促進其身心健康，兒童遊戲場設施應","        注重共融性。","   委員邱泰源等24人提案條文：","第四十三條    兒童及少年不得為下列行為：","            一、吸菸、飲酒、嚼檳榔。","            二、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            三、觀看、閱覽、收聽或使用有害其身心健康之暴力、血腥、色情、猥褻、","             賭博之出版品、圖畫、錄影節目帶、影片、光碟、磁片、電子訊號、遊戲","             軟體、網際網路內容或其他物品。","            四、在道路上競駛、競技或以蛇行等危險方式駕車或參與其行為。","            五、超過合理時間持續使用電子類產品，致有害身心健康。","            父母、監護人或其他實際照顧兒童及少年之人，應禁止兒童及少年為前項各","        款行為。","            任何人均不得供應第一項第一款至第三款之物質、物品予兒童及少年。","            任何人均不得對兒童及少年散布或播送第一項第三款之內容或物品。","            為避免兒童及少年飲酒，有關酒品之廣告、警語標示、販賣場所、販賣方式","        、飲用場所等事項之管理辦法，由中央目的事業主管機關定之。","   委員張宏陸等17人提案條文：","第四十三條    兒童及少年不得為下列行為：","            一、吸菸、飲酒、嚼檳榔。","            二、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            三、觀看、閱覽、收聽或使用有害其身心健康之暴力、血腥、色情、猥褻、","             賭博之出版品、圖畫、錄影節目帶、影片、光碟、磁片、電子訊號、遊戲","             軟體、網際網路內容或其他物品。","            四、在道路上競駛、競技或以蛇行等危險方式駕車或參與其行為。","            五、超過合理時間持續使用電子類產品，致有害身心健康。","            父母、監護人或其他實際照顧兒童及少年之人，應禁止兒童及少年為前項各","        款行為。","            任何人均不得販賣、交付或供應第一項第一款至第三款之物質、物品予兒童","        及少年。","            任何人均不得對兒童及少年散布或播送第一項第三款之內容或物品。","   委員楊鎮浯等20人提案條文：","第四十七條之一    達一定規模之兒童及少年遊樂場，應僱用一定人數之保全人員執行","            安全維護，並由警察機關加強巡邏。","               前項所稱一定規模之兒童及少年遊樂場，以及保全人員設置等之辦法，","            由中央主管機關定之。","   委員楊鎮浯等20人提案條文：","第四十八條    父母、監護人或其他實際照顧兒童及少年之人，應禁止兒童及少年充當","        第四十七條第一項場所之侍應或從事危險、不正當或其他足以危害或影響其身","        心發展之工作。","            任何人不得利用、僱用或誘迫兒童及少年從事前項之工作。","   委員張廖萬堅等21人提案條文：","第五十三條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事及其他執行兒童及少年","        福利業務人員，於執行業務時知悉兒童及少年有下列情形之一者，應立即向直","        轄市、縣（市）主管機關通報，至遲不得超過二十四小時：","            一、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            二、充當第四十七條第一項場所之侍應。","            三、遭受第四十九條各款之行為。","            四、有第五十一條之情形。","            五、有第五十六條第一項各款之情形。","            六、遭受其他傷害之情形。","            其他任何人知悉兒童及少年有前項各款之情形者，得通報直轄市、縣（市）","        主管機關。","            直轄市、縣（市）主管機關於知悉或接獲通報前二項案件時，應立即進行分","        級分類處理，至遲不得超過二十四小時。","            直轄市、縣（市）主管機關受理第一項第五款案件後，應於四日內提出調查","        報告；受理第一項其他各款案件後，應於三十日內提出調查報告。","            直轄市、縣（市）主管機關於提出前項調查報告前，得對兒童及少年進行訪","        視。訪視顯有困難或兒少行方不明，而有聲請調取該照護兒少之人之通聯紀錄","        、健保或就醫等記錄之必要時，得得報請檢察官許可後，向法院聲請核發調取","        票。","            第一項及第二項通報人之身分資料，應予保密。","            第一項至第四項通報、分級分類處理及調查之辦法，由中央主管機關定之。","","","   委員王育敏等16人提案條文：","第五十三條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事及其他執行兒童及少年","        福利業務人員，於執行業務時知悉兒童及少年有下列情形之一者，應立即向直","        轄市、縣（市）主管機關通報，至遲不得超過二十四小時：","            一、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            二、充當第四十七條第一項場所之侍應。","            三、遭受第四十九條各款之行為。","            四、有第五十一條之情形。","            五、有第五十六條第一項各款之情形。","            六、遭受其他傷害之情形。","            其他任何人知悉兒童及少年有前項各款之情形者，得通報直轄市、縣（市）","        主管機關。","            直轄市、縣（市）主管機關於知悉或接獲通報前二項案件時，應立即進行分","        級分類處理，至遲不得超過二十四小時。","            直轄市、縣（市）主管機關受理第一項第四款案件後，應於四日內提出調查","        報告；受理第一項其他各款案件後，應於三十日內提出調查報告。","            通報人知悉兒童及少年有第一項各款之情形，適用少年事件處理法、性侵害","        犯罪防治法、兒童及少年性剝削防制條例及性別平等教育法之報告或通報規定","        者，毋須依本條進行通報。","            第一項及第二項通報人之身分資料，應予保密。","            第一項至第四項通報、分級分類處理及調查之辦法，由中央主管機關定之。","","","   委員陳亭妃等17人提案條文：","第五十三條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事及其他執行兒童及少年","        福利業務人員，於執行業務時知悉兒童及少年有下列情形之一者，應立即向直","        轄市、縣（市）主管機關通報，至遲不得超過二十四小時：","            一、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            二、充當第四十七條第一項場所之侍應。","            三、遭受第四十九條各款之行為。","            四、有第五十一條之情形。","            五、有第五十六條第一項各款之情形。","            六、遭受其他傷害之情形。","            其他執行業務機構以外人士、社會人士、任何人知悉兒童及少年有前項各款","        之情形者，得通報直轄市、縣（市）主管機關。","            直轄市、縣（市）主管機關於知悉或接獲通報前二項案件時，應立即進行分","        級分類處理，至遲不得超過二十四小時。","            直轄市、縣（市）主管機關受理第一項第五款案件後，應於四日內提出調查","        報告；受理第一項其他各款案件後，應於三十日內提出調查報告。","            第一項及第二項通報人之身分資料，應予保密，並得酌予獎勵。","            第一項至第四項通報、分級分類處理及調查、通報人獎勵之辦法，由中央主","        管機關定之。","   委員張廖萬堅等21人提案條文：","第五十四條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事、村（里）長、公寓大","        廈管理服務人員及其他執行兒童及少年福利業務人員，於執行業務時知悉兒童","        及少年家庭遭遇經濟、教養、婚姻、醫療等問題，致兒童及少年有未獲適當照","        顧之虞，應通報直轄市、縣（市）主管機關。","            直轄市、縣（市）主管機關於接獲前項通報後，應對前項家庭進行訪視評估","        ，並視其需要結合警政、教育、戶政、衛生、財政、金融管理、勞政、移民或","        其他相關機關提供生活、醫療、就學、托育及其他必要之協助。","            第一項家庭有六歲以下兒童者，前項訪視得準用第五十三條第五項之規定。","","","            第一項與第二項之通報及協助辦法，由中央主管機關定之。","   委員陳亭妃等17人提案條文：","第五十四條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事、村（里）長、公寓大","        廈管理服務人員及其他執行兒童及少年福利業務人員，於執行業務時知悉兒童","        及少年家庭遭遇經濟、教養、婚姻、醫療等問題，致兒童及少年有未獲適當照","        顧之虞，應通報直轄市、縣（市）主管機關。","            其他執行業務機構以外人士、社會人士、任何人知悉兒童及少年有前項問題","        之情形者，得通報直轄市、縣（市）主管機關。","            直轄市、縣（市）主管機關於接獲前項通報後，應對前項家庭進行訪視評估","        ，並視其需要結合警政、教育、戶政、衛生、財政、金融管理、勞政、移民或","        其他相關機關提供生活、醫療、就學、托育及其他必要之協助。","            第一項及第二項通報人之身分資料，應予保密，並得酌予獎勵。","            第一項至第四項通報及協助、通報人獎勵之辦法，由中央主管機關定之。","   委員張宏陸等22人提案條文：","第五十四條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事、村（里）長、公寓大","        廈管理服務人員及其他執行兒童及少年福利業務人員，於執行業務時知悉兒童","        及少年家庭遭遇經濟、教養、婚姻、醫療等問題，致兒童及少年有未獲適當照","        顧之虞，應通報直轄市、縣（市）主管機關。","            直轄市、縣（市）主管機關於接獲前項通報後，應對前項家庭進行訪視評估","        ，並視其需要結合警政、教育、戶政、衛生、財政、金融管理、勞政、移民或","        其他相關機關提供生活、醫療、就學、托育及其他必要之協助。","            前二項通報及協助辦法，由中央主管機關定之。","            第一項通報人之身分資料，應予保密。","   委員張廖萬堅等21人提案條文：","第五十六條    兒童及少年有下列各款情形之一，非立即給予保護、安置或為其他處置","        ，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管","        機關應予緊急保護、安置或為其他必要之處置：","            一、兒童及少年未受適當之養育或照顧。","            二、兒童及少年有立即接受診治之必要，而未就醫。","            三、兒童及少年遭遺棄、身心虐待、買賣、質押，被強迫或引誘從事不正當","             之行為或工作。","            四、兒童及少年遭受其他迫害，非立即安置難以有效保護。","            疑有前項各款情事之一，直轄市、縣（市）主管機關應基於兒童及少年最佳","        利益，經多元評估後加強必要之緊急保護、安置或為其他必要之處置。","            直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，","        得請求檢察官或當地警察機關協助之。","            檢察官或司法警察官為前項協助時，發現有事實足信兒童及少年受凌虐，準","        用刑事訴訟法第一百三十一條。","            第一項兒童及少年之安置，直轄市、縣（市）主管機關得辦理家庭寄養、交","        付適當之兒童及少年福利機構或其他安置機構教養之。","   委員羅致政等17人提案條文：","第五十六條    兒童及少年有下列各款情形之一，非立即給予保護、安置或為其他處置","        ，其生命、身體或自由有立即之危險或有危險之虞者，直轄市、縣（市）主管","        機關應予緊急保護、安置或為其他必要之處置：","            一、兒童及少年未受適當之養育或照顧。","            二、兒童及少年有立即接受診治之必要，而未就醫。","            三、兒童及少年遭遺棄、身心虐待、買賣、質押，被強迫或引誘從事不正當","             之行為或工作。","            四、兒童及少年遭受其他迫害，非立即安置難以有效保護。","            疑有前項各款情事之一時：","            一、直轄市、縣（市）主管機關應基於兒童及少年最佳利益，經多元評估後","             加強必要之緊急保護、安置或為其他必要之處置。","            二、前款以外之人，得於直轄市、縣（市）主管機關為緊急保護、安置或為","             其他必要之處置前，實施暫時性之保護措施。","            直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，","        得請求檢察官或當地警察機關協助之。","            第一項兒童及少年之安置，直轄市、縣（市）主管機關得辦理家庭寄養、交","        付適當之兒童及少年福利機構或其他安置機構教養之。","   委員羅致政等17人提案條文：","第五十七條    直轄市、縣（市）主管機關依前條規定緊急安置時，應即通報當地地方","        法院及警察機關，並通知兒童及少年之父母、監護人。但其無父母、監護人或","        通知顯有困難時，得不通知之。","            非直轄市、縣（市）主管機關之人依前條規定實施暫時性之保護措施時，應","        即通報直轄市、縣（市）主管機關、當地地方法院或警察機關。","            緊急安置不得超過七十二小時，非七十二小時以上之安置不足以保護兒童及","        少年者，得聲請法院裁定繼續安置。繼續安置以三個月為限；必要時，得聲請","        法院裁定延長之，每次得聲請延長三個月。","            繼續安置之聲請，得以電訊傳真或其他科技設備為之。","   委員李麗芬等23人提案條文：","第六十二條之一    對於安置兒童及少年，應以下列順序為安置原則：","               一、合適之親屬。","               二、目前照顧兒童及少年之合適第三人。","               三、已登記合格之寄養家庭。","               四、經政府核准立案之兒童及少年安置及教養機構。","               五、其他安置機構。","               政府對於前項第一款、第二款照顧兒童及少年之人，應提供相關服務及","            措施並補助費用，其補助辦法準用有關家庭寄養之規定。","   委員林俊憲等16人提案條文：","第七十五條    兒童及少年福利機構分類如下：","            一、托嬰中心。","            二、早期療育機構。","            三、安置及教養機構。","            四、心理輔導或家庭諮詢機構。","            五、其他兒童及少年福利機構。","            前項兒童及少年福利機構之規模、面積、設施、人員配置及業務範圍等事項","        之標準，由中央主管機關定之。","            第一項兒童及少年福利機構應裝設監視錄影系統，裝設之位置、區域、數量","        及維護等標準由中央主管機關定之。","            第一項兒童及少年福利機構，各級主管機關應鼓勵、委託民間或自行創辦；","        其所屬公立兒童及少年福利機構之業務，必要時，並得委託民間辦理。","            直轄市、縣（市）主管機關為辦理托嬰中心托育服務之輔導及管理事項，應","        自行或委託相關專業之機構、團體辦理。","   委員羅致政等17人提案條文：","第七十五條    兒童及少年福利機構分類如下：","            一、托嬰中心。","            二、早期療育機構。","            三、安置及教養機構。","            四、心理輔導或家庭諮詢機構。","            五、其他兒童及少年福利機構。","            前項兒童及少年福利機構之規模、面積、設施、人員配置及業務範圍等事項","        之標準，由中央主管機關定之。","            第一項兒童及少年福利機構，各級主管機關應鼓勵、委託民間或自行創辦；","        其所屬公立兒童及少年福利機構之業務，必要時，並得委託民間辦理。直轄市","        、縣（市）主管機關為辦理托嬰中心托育服務之輔導及管理事項，應自行或委","        託相關專業之機構、團體辦理。","            第一項第一款托嬰中心應裝設監視攝影系統，相關規範標準，由直轄市、縣","        （市）主管機關定之。","   委員陳超明等17人提案條文：","第七十五條    兒童及少年福利機構分類如下：","            一、托嬰中心。","            二、早期療育機構。","            三、安置及教養機構。","            四、心理輔導或家庭諮詢機構。","            五、其他兒童及少年福利機構。","            前項兒童及少年福利機構之規模、面積、設施、人員配置及業務範圍等事項","        之標準，由中央主管機關定之。","            第一項兒童及少年福利機構，各級主管機關應鼓勵、委託民間或自行創辦；","        其所屬公立兒童及少年福利機構之業務，必要時，並得委託民間辦理。","            直轄市、縣（市）主管機關為辦理托嬰中心托育服務之輔導及管理事項，應","        自行或委託相關專業之機構、團體辦理。","            第一項第一款托嬰中心應強制裝設監視攝影設備，其管理辦法由各級主管機","        關訂定之。","   委員陳瑩等16人提案條文：","第七十五條    兒童及少年福利機構分類如下：","            一、托嬰中心。","            二、早期療育機構。","            三、安置及教養機構。","            四、心理輔導或家庭諮詢機構。","            五、其他兒童及少年福利機構。","            前項兒童及少年福利機構之規模、面積、設施、人員配置及業務範圍等事項","        之標準，由中央主管機關定之。","            第一項兒童及少年福利機構，各級主管機關應鼓勵、委託民間或自行創辦；","        其所屬公立兒童及少年福利機構之業務，必要時，並得委託民間辦理。","            第一項第一款托嬰中心應裝設監視錄影系統，其管理辦法由直轄市、縣（市","        ）主管機關定之。","            直轄市、縣（市）主管機關為辦理托嬰中心托育服務之輔導及管理事項，應","        自行或委託相關專業之機構、團體辦理。","   委員林岱樺等16人提案條文：","第七十七條    托嬰中心應為其收托之兒童辦理團體保險。","            前項團體保險，其範圍、金額、繳費方式、期程、給付標準、權利與義務、","        辦理方式及其他相關事項之辦法，由直轄市、縣（市）主管機關定之。","            托嬰中心得裝設監視攝影設備。","   委員王育敏等19人提案條文：","第七十七條    托嬰中心應為其收托之兒童辦理團體保險。","            前項團體保險，其範圍、金額、繳費方式、期程、給付標準、權利與義務、","        辦理方式及其他相關事項之辦法，由直轄市、縣（市）主管機關定之。","            托嬰中心應裝設監視攝影設備，其使用管理辦法由直轄市、縣（市）主管機","        關定之。","   委員陳怡潔等20人提案條文：","第七十七條    托嬰中心應裝設監視攝影系統及為其收托之兒童辦理團體保險。","            前項監視攝影系統之管理辦法及團體保險之範圍、金額、繳費方式、期程、","        給付標準、權利與義務辦理方式等其他相關事項之辦法，由直轄市、縣（市）","        主管機關定之。","   委員何欣純等16人提案條文：","第七十七條之一    托嬰中心應裝設監視攝影系統。其相關管理辦法，由直轄市、縣（","            市）主管機關定之。","   委員莊瑞雄等19人提案條文：","第八十一條    有下列情事之一者，不得擔任兒童及少年福利機構或兒童課後照顧服務","        班及中心之負責人或工作人員：","            一、曾犯性侵害犯罪防治法第二條第一項之罪、性騷擾防治法第二十五條之","             罪、兒童及少年性交易防制條例之罪、兒童及少年性剝削防制條例之罪，","             經緩起訴處分或有罪判決確定。但未滿十八歲之人，犯刑法第二百二十七","             條之罪者，不在此限。","            二、有第四十九條各款所定行為之一，經有關機關查證屬實。","            三、有客觀事實認身心狀況有傷害兒童少年之虞，經主管機關、教育主管機","             關認定不能執行職務。","            前項第三款之認定，應由主管機關、教育主管機關邀請相關專科醫師、兒童","        少年福利及其他相關學者專家組成小組為之；其成員中，單一性別不得少於三","        分之一。","            第一項第三款原因消失後，仍得依本法規定擔任兒童及少年福利機構或兒童","        課後照顧服務班及中心之負責人或工作人員。","            主管機關、教育主管機關應主動查證兒童及少年福利機構或兒童課後照顧服","        務班及中心負責人是否有第一項第一款情事；兒童及少年福利機構或兒童課後","        照顧服務班及中心聘僱工作人員之前，亦應主動查證。","            現職工作人員有第一項各款情事之一者，兒童及少年福利機構或兒童課後照","        顧服務班及中心應即停止其職務，並依相關規定予以調職、資遣、令其退休或","        終止勞動契約。","   委員李麗芬等23人提案條文：","第八十一條    有下列情事之一者，不得擔任兒童及少年福利機構或兒童課後照顧服務","        班及中心之負責人或工作人員：","            一、曾犯妨害性自主罪、性騷擾罪，經緩起訴處分或有罪判決確定。但未滿","             十八歲之人，犯刑法第二百二十七條之罪者，不在此限。","            二、有第四十九條各款所定行為之一，經有關機關查證屬實。","            三、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師二人以上","             諮詢後，認定不能執行職務。","            主管機關或教育主管機關應主動查證兒童及少年福利機構或兒童課後照顧服","        務班及中心負責人是否有前項第一款情事；兒童及少年福利機構或兒童課後照","        顧服務班及中心聘僱工作人員之前，亦應主動查證，必要時報請相關主管機關","        協助查證。","            現職工作人員有第一項各款情事之一者，兒童及少年福利機構或兒童課後照","        顧服務班及中心應即停止其職務，並依相關規定予以調職、資遣、令其退休或","        終止勞動契約。","   委員王育敏等19人提案條文：","第八十一條    有下列情事之一者，不得擔任兒童及少年福利機構或兒童課後照顧服務","        班及中心之負責人或工作人員：","            一、曾犯妨害性自主罪、性騷擾罪，經緩起訴處分或有罪判決確定。但未滿","             十八歲之人，犯刑法第二百二十七條之罪者，不在此限。","            二、有第四十九條各款所定行為之一，經有關機關查證屬實。","            三、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師二人以上","             諮詢後，認定不能執行職務。","            主管機關或教育主管機關應主動查證兒童及少年福利機構或兒童課後照顧服","        務班及中心負責人是否有前項情事；兒童及少年福利機構或兒童課後照顧服務","        班及中心聘僱工作人員之前，亦應主動查證。","            兒童及少年福利機構或兒童課後照顧服務班及中心聘僱工作人員前，應檢具","        受僱人相關名冊、學經歷證件、身分證明文件影本，並應附最近三個月內核發","        之警察刑事紀錄證明等基本資料，陳報直轄市、縣（市）主管機關核准，聘僱","        之員工為外國人者，於第一次申請聘僱許可時應檢附外國人原護照國開具之行","        為良好證明文件；直轄市、縣（市）主管機關應主動查證並得派員檢查；受僱","        人異動時，亦同。","            現職工作人員有第一項各款情事之一者，兒童及少年福利機構或兒童課後照","        顧服務班及中心應即停止其職務，並依相關規定予以調職、資遣、令其退休或","        終止勞動契約。","            各級社政主管機關對有第一項情事者，應建立公開資料庫，以供查詢。","            第一項各款之認定、資訊蒐集、任職前及任職期間之查詢、處理、利用及其","        他應遵行事項之辦法，由中央主管機關會商相關目的事業主管機關定之。","   委員洪慈庸等16人提案條文：","第八十一條    有下列情事之一者，不得擔任兒童及少年福利機構或兒童課後照顧服務","        班及中心之負責人或工作人員：","            一、曾犯妨害性自主罪、性騷擾罪，經緩起訴處分或有罪判決確定。但未滿","             十八歲之人，犯刑法第二百二十七條之罪者，不在此限。","            二、有第四十九條各款所定行為之一，經有關機關查證屬實。","            三、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師二人以上","             諮詢後，認定不能執行職務。","            主管機關或教育主管機關應主動查證兒童及少年福利機構或兒童課後照顧服","        務班及中心負責人是否有前項第一款情事；兒童及少年福利機構或兒童課後照","        顧服務班及中心聘僱工作人員之前，亦應主動查證。","            主管機關及目的事業主管機關應依規定辦理第一項第二款之資訊蒐集並通報","        衛生福利部；其資訊蒐集、通報、查詢及其他應遵行事項之辦法，由衛生福利","        部定之。","            現職工作人員有第一項各款情事之一者，兒童及少年福利機構或兒童課後照","        顧服務班及中心應即停止其職務，並依相關規定予以調職、資遣、令其退休或","        終止勞動契約。","   委員吳焜裕等21人提案條文：","第八十一條    有下列情事之一者，不得擔任兒童及少年福利機構或兒童課後照顧服務","        班及中心之負責人或工作人員：","            一、曾犯妨害性自主罪、性騷擾罪，經緩起訴處分或有罪判決確定。但未滿","             十八歲之人，犯刑法第二百二十七條之罪者，不在此限。","            二、有第四十九條各款所定行為之一，經有關機關查證屬實。","            三、罹患精神疾病或身心狀況違常，經主管機關委請相關專科醫師二人以上","             諮詢後，認定不能執行職務。","            主管機關或教育主管機關應主動查證兒童及少年福利機構或兒童課後照顧服","        務班及中心負責人是否有前項第一款情事；兒童及少年福利機構或兒童課後照","        顧服務班及中心聘僱工作人員之前，亦應主動查證，並應報請主管機關或教育","        主管機關協助查證其是否不適任教育人員；教育主管機關有協助義務。","            現職工作人員有第一項各款情事之一者，兒童及少年福利機構或兒童課後照","        顧服務班及中心應即停止其職務，並依相關規定予以調職、資遣、令其退休或","        終止勞動契約。","   委員張宏陸等21人提案條文：","第九十條之三    經檢查違反第二十八條之一所定辦法規定而有營業行為者，由經濟主","          管機關處該兒童遊戲場負責人新臺幣六千元以上三萬元以下罰鍰，並命其限期","          改善，屆期未改善者，得按次處罰。","   委員張宏陸等17人提案條文：","第九十一條    父母、監護人或其他實際照顧兒童及少年之人，違反第四十三條第二項","        規定，情節嚴重者，處新臺幣一萬元以上五萬元以下罰鍰。","            販賣、交付或供應酒或檳榔予兒童及少年者，處新臺幣五萬元以上二十五萬","        元以下罰鍰。","            販賣、交付或供應毒品、非法供應管制藥品或其他有害身心健康之物質予兒","        童及少年者，處新臺幣六萬元以上三十萬元以下罰鍰。","            販賣、交付或供應有關暴力、血腥、色情或猥褻出版品、圖畫、錄影節目帶","        、影片、光碟、電子訊號、遊戲軟體或其他物品予兒童及少年者，處新臺幣二","        萬元以上十萬元以下罰鍰。","            違反第四十三條第四項規定者，除新聞紙依第四十五條及第九十三條規定辦","        理外，處新臺幣五萬元以上二十五萬元以下罰鍰，並公布其姓名或名稱及命其","        限期改善；屆期未改善者，得按次處罰；情節嚴重者，並得由主管機關移請目","        的事業主管機關勒令停業一個月以上一年以下。","   委員楊鎮浯等20人提案條文：","第九十五條    父母、監護人或其他實際照顧兒童及少年之人，違反第四十七條第二項","        規定者，處新臺幣一萬元以上五萬元以下罰鍰。","            場所負責人或從業人員違反第四十七條第三項或第四十七條之一第一項規定","        者，處新臺幣二萬元以上十萬元以下罰鍰，並公布場所負責人姓名。","   委員王育敏等19人提案條文：","第九十七條    違反第四十九條各款規定之一者，處新臺幣六萬元以上三十萬元以下罰","        鍰，並得公布其姓名或名稱。","            違反第八十一條第二項、第三項規定者，由主管機關處負責人新臺幣五萬元","        以上二十五萬元以下罰鍰，並命其限期改善，屆期未改善者，得按次處罰；情","        節嚴重者，必要時並令其停止招生或廢止其立案。","   委員陳怡潔等20人提案條文：","第九十七條    違反第四十九條各款規定之一者，或托嬰中心違反第七十七條規定者，","        處新臺幣六萬元以上三十萬元以下罰鍰並得公布其姓名或名稱。","   委員何欣純等16人提案條文：","第九十七條    違反第四十九條各款規定之一者，處新臺幣三十萬元以上一百萬元以下","        罰鍰，並得公布其姓名或名稱。","   委員吳琪銘等18人提案條文：","第九十七條    違反第四十九條各款規定之一者，處新臺幣六萬元以上五十萬元以下罰","        鍰，並得公布其姓名或名稱。","   委員林岱樺等27人提案條文：","第一百條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察、","        司法人員、移民業務人員、戶政人員、村（里）幹事或其他執行兒童及少年福","        利業務人員，違反第五十三條第一項規定而無正當理由，處新臺幣三萬元以上","        十五萬元以下罰鍰。","   委員林為洲等17人提案條文：","第一百條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察、","        司法人員、移民業務人員、戶政人員、村（里）幹事或其他執行兒童及少年福","        利業務人員，違反第五十三條第一項規定而無正當理由者，處新臺幣三萬元以","        上十五萬元以下罰鍰。","   委員費鴻泰等16人提案條文：","第一百條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察、","        司法人員、移民業務人員、戶政人員、村（里）幹事或其他執行兒童及少年福","        利業務人員，違反第五十三條第一項規定而無正當理由者，處新臺幣一萬元以","        上六萬元以下罰鍰。","   委員李麗芬等23人提案條文：","第一百零五條之一    兒童及少年福利機構或兒童課後照顧服務班及中心違反第八十一","             條規定者，由設立許可主管機關處新臺幣六萬元以上三十萬元以下罰鍰，","             並命其限期改善，屆期未改善者，得按次處罰；情節嚴重者，得命其停辦","             一個月以上一年以下並公布其名稱。","   委員吳焜裕等21人提案條文：","第一百零五條之一    兒童及少年福利機構或兒童課後照顧服務班及中心違反第八十一","             條第二項規定者，由設立許可主管機關處新臺幣十萬元以上三十萬元以下","             罰鍰。","                兒童及少年福利機構或兒童課後照顧服務班及中心違反第八十一條第","             三項規定者，由設立許可主管機關處新臺幣十萬元以上三十萬元以下罰鍰","             ，並命其限期執行，屆期未執行者，得按次處罰；情節嚴重者，得命其停","             辦一個月以上一年以下並公布其名稱。","   委員何欣純等16人提案條文：","第一百零七條    兒童及少年福利機構或兒童課後照顧服務班及中心違反第八十三條第","          一款至第四款規定情形之一者，由設立許可主管機關處新臺幣三十萬元以上一","          百萬元以下罰鍰，並命其限期改善，屆期未改善者，得按次處罰；情節嚴重者","          ，得命其停辦一個月以上一年以下或停辦並公布其名稱。","             未經許可從事兒童及少年福利機構或兒童課後照顧服務班及中心業務，經","          當地主管機關或教育主管機關依第一百零五條第一項規定命其限期改善，限期","          改善期間，有第八十三條第一款至第四款規定情形之一者，由當地主管機關或","          教育主管機關依前項規定辦理。","   委員吳琪銘等18人提案條文：","第一百零七條    兒童及少年福利機構或兒童課後照顧服務班及中心違反第八十三條第","          一款至第四款規定情形之一者，由設立許可主管機關處新臺幣六萬元以上一百","          萬元以下罰鍰，並命其限期改善，屆期未改善者，得按次處罰；情節嚴重者，","          得命其停辦一個月以上一年以下，並公布其名稱及負責人姓名，必要時並令其","          停止招生。","             未經許可從事兒童及少年福利機構或兒童課後照顧服務班及中心業務，經","          當地主管機關或教育主管機關依第一百零五條第一項規定命其限期改善，限期","          改善期間，有第八十三條第一款至第四款規定情形之一者，由當地主管機關或","          教育主管機關依前項規定辦理。","   委員張廖萬堅等21人提案條文：","第一百十二條    成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意","          對其犯罪者，加重其刑至二分之一。但各該罪就被害人係兒童及少年已定有特","          別處罰規定者，從其規定。","             對於兒童及少年犯罪者，主管機關得獨立告訴。","             對六歲以下兒童犯罪者，第七十條第一項之受委託機構、團體或專業人員","          報請主管機關許可後，準用前項規定。","   委員李彥秀等16人提案條文：","第一百十二條之一    成年人故意對兒童及少年實施暴力行為而成立其他法律所規定之","             犯罪者，得於刑之執行完畢或赦免後，付保護管束。","                前項付保護管束期間為三年以下。","                法院為第一項宣告時，除顯無必要者外，應命被告於付保護管束期間","             內，遵守下列一款或數款事項：","                一、禁止對兒童及少年實施身體或精神之不法侵害之行為。","                二、完成加害人處遇計畫。","                三、其他保護被害人之事項。","                前項處遇計畫，準用家庭暴力防治法第五十四條及第五十五條之規定","             。","   委員趙正宇等17人提案條文：","第九十七條    違反第四十九條各款規定之一者，處新臺幣十五萬元以上六十萬元以下","        罰鍰，並得公布其姓名或名稱。","   委員李麗芬等25人提案條文：","第  十  條    主管機關應以首長為召集人，邀集兒童及少年福利相關學者或專家、民","        間相關機構、團體代表、目的事業主管機關代表與兒童及少年代表，協調、研","        究、審議、諮詢及推動兒童及少年福利政策。","            前項兒童及少年福利相關學者、專家、民間相關機構、團體代表與兒童及少","        年代表不得少於二分之一，單一性別不得少於三分之一。","   委員李麗芬等25人提案條文：","第五十六條    兒童及少年有下列各款情形之一，直轄市、縣（市）主管機關應予緊急","        保護、安置或為其他必要之處置：","            一、兒童及少年未受適當之養育或照顧。","            二、兒童及少年有立即接受診治之必要，而未就醫。","            三、兒童及少年遭遺棄、身心虐待、買賣、質押，被強迫或引誘從事不正當","             之行為或工作。","            四、兒童及少年遭受其他迫害，非立即安置難以有效保護。","            疑有前項各款情事之一，直轄市、縣（市）主管機關應基於兒童及少年最佳","        利益，經多元評估後加強必要之緊急保護、安置或為其他必要之處置。","            直轄市、縣（市）主管機關為前項緊急保護、安置或為其他必要之處置時，","        得請求檢察官或當地警察機關協助之。","            經直轄市、縣（市）主管機關為第一項緊急保護、安置之案件，直轄市、縣","        （市）主管機關應移請檢察官偵辦。","            第一項兒童及少年之安置，直轄市、縣（市）主管機關得辦理親屬或非親屬","        家庭寄養、交付適當之第三人、兒童及少年福利機構或其他安置機構教養之。","","","   委員李麗芬等25人提案條文：","第五十九條    直轄市、縣（市）主管機關、父母、監護人、受安置兒童及少年對於第","        五十七條第二項裁定有不服者，得於裁定送達後十日內提起抗告。對於抗告法","        院之裁定不得再抗告。","            聲請及抗告期間，原安置機關、機構、親屬或非親屬寄養家庭或適當第三人","        得繼續安置。","            安置期間因情事變更或無依原裁定繼續安置之必要者，直轄市、縣（市）主","        管機關、父母、原監護人、受安置兒童及少年得向法院聲請變更或撤銷之。","            直轄市、縣（市）主管機關對於安置期間期滿或依前項撤銷安置之兒童及少","        年，應續予追蹤輔導至少一年。","   委員李麗芬等25人提案條文：","第六十條    安置期間，直轄市、縣（市）主管機關或受其交付安置之機構、親屬或非","        親屬寄養家庭或適當第三人在保護安置兒童及少年之範圍內，行使、負擔父母","        對於未成年子女之權利義務。","            法院裁定得繼續安置兒童及少年者，直轄市、縣（市）主管機關或受其交付","        安置之機構或寄養家庭，應選任其成員一人執行監護事務，並負與親權人相同","        之注意義務。直轄市、縣（市）主管機關應陳報法院執行監護事項之人，並應","        按個案進展作成報告備查。","            安置期間，兒童及少年之父母、原監護人、親友、師長經直轄市、縣（市）","        主管機關同意，得依其約定時間、地點及方式，探視兒童及少年。不遵守約定","        或有不利於兒童及少年之情事者，直轄市、縣（市）主管機關得禁止探視。","            直轄市、縣（市）主管機關為前項同意前，應尊重兒童及少年之意願。","   委員李麗芬等25人提案條文：","第六十二條    兒童及少年因家庭發生重大變故，致無法正常生活於其家庭者，其父母","        、監護人、利害關係人或兒童及少年福利機構，得申請直轄市、縣（市）主管","        機關安置或輔助。","            直轄市、縣（市）主管機關於接獲前項安置申請後，應召開會議評估其必要","        性，經評估有安置必要者，直轄市、縣（市）主管機關得辦理非親屬家庭寄養","        、交付適當之兒童及少年福利機構或其他安置機構教養之。","            直轄市、縣（市）主管機關、受寄養家庭或機構依第一項規定，在安置兒童","        及少年之範圍內，行使、負擔父母對於未成年子女之權利義務。","            直轄市、縣（市）主管機關對第一項之家庭，得提供必要之協助，每三個月","        應評估其改善情況，其有改善者，被安置之兒童及少年仍得返回其家庭，並由","        直轄市、縣（市）主管機關續予追蹤輔導至少一年。","   委員李麗芬等25人提案條文：","第六十二條之一    兒童及少年福利機構收容未經直轄市、縣（市）主管機關評估安置","            必要性之兒童及少年，應即通報直轄市、縣（市）主管機關。","               直轄市、縣（市）主管機關於接獲前項通報後，應召開會議評估安置必","            要性，經評估有安置必要者，直轄市、縣（市）主管機關應依兒童及少年之","            最佳利益，辦理非親屬家庭寄養、交付適當之兒童及少年福利機構或其他安","            置機構教養之；經評估無安置必要者，直轄市、縣（市）主管機關應協助兒","            童及少年返回其家庭。","   委員李麗芬等25人提案條文：","第六十二條之二    第六十二條條第二項及第五十六條第四項之親屬或非親屬家庭寄養","            ，其寄養條件、程序與受寄養家庭之資格、許可、督導、考核及獎勵之規定","            ，由直轄市、縣（市）主管機關定之。","               對於安置兒童及少年，應以下列順序為安置原則：","               一、合適之親屬寄養家庭。","               二、目前照顧兒童及少年之合適第三人。","               三、已登記合格之非親屬寄養家庭或適當第三人  。","               四、經政府核准立案之兒童及少年安置及教養機構  。","               五、其他安置機構。","               政府對於前項第二款及第三款照顧兒童及少年之第三人，應提供相關服","            務及措施並補助費用，其補助辦法準用有關親屬或非親屬家庭寄養之規定。","","","   委員李麗芬等25人提案條文：","第六十三條    直轄市、縣（市）主管機關依第五十六條第四項或前條第二項對兒童及","        少年為安置時，因受寄養之親屬或非親屬家庭、適當第三人或安置機構提供兒","        童及少年必要服務所需之生活費、衛生保健費、學雜費、代收代辦費及其他與","        安置有關之費用，得向扶養義務人收取；其收費規定，由直轄市、縣（市）主","        管機關定之。","   委員李麗芬等25人提案條文：","第六十四條    兒童及少年有第四十九條或第五十六條第一項各款情事，或屬目睹家庭","        暴力之兒童及少年，經直轄市、縣（市）主管機關列為保護個案者，該主管機","        關應於三個月內提出兒童及少年家庭處遇計畫；必要時，得委託兒童及少年福","        利機構或團體辦理。","            前項處遇計畫得包括家庭功能評估、兒童及少年安全與安置評估、親職教育","        、心理輔導、精神治療、戒癮治療或其他與維護兒童及少年或其他家庭正常功","        能有關之協助及福利服務方案。","            處遇計畫之實施，兒童及少年本人、父母、監護人、其他實際照顧兒童及少","        年之人或其他有關之人應予配合。","            經直轄市、縣（市）主管機關列為保護個案者，其父母、監護人或其他實際","        照顧之人如變更住居所或通訊方式，應告知直轄市、縣（市）主管機關。直轄","        市、縣（市）主管機關如發現兒童及少年行方不明，應通報警政主管機關協尋","        。","   委員李麗芬等25人提案條文：","第七十五條之一    直轄市、縣（市）主管機關辦理托嬰中心需用國有土地或建築物者","            ，得由國有財產管理機關以出租方式提供使用；其租金基準，按該土地及建","            築物當期依法應繳納之地價稅及房屋稅計收年租金。","   委員李麗芬等25人提案條文：","第九十條    違反第二十六條第一項規定未辦理居家式托育服務登記者，處新臺幣六千","        元以上三萬元以下罰鍰，並命其限期改善。屆期未改善者，處新臺幣六千元以","        上三萬元以下罰鍰，並命其於一個月內將收托兒童予以轉介，未能轉介時，由","        直轄市、縣（市）主管機關協助轉介。","            前項限期改善期間，直轄市、縣（市）主管機關應即通知家長，並協助居家","        式托育服務提供者，依家長意願轉介，且加強訪視輔導。","            拒不配合第一項轉介之命令者，處新臺幣六千元以上三萬元以下罰鍰，直轄","        市、縣（市）主管機關並應強制轉介其收托之兒童。","            第一項限期改善期間，居家式托育服務提供者不得增加收托兒童。違反者，","        處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰；直轄市、縣（市）主管","        機關並應強制轉介其收托之兒童。","            違反第二十六條第四項規定，或依第五項所定辦法有關收托人數、登記或輔","        導結果列入應改善而屆期未改善之規定者，處新臺幣六千元以上三萬元以下罰","        鍰，並得按次處罰，其情節重大或經處罰三次後仍未改善者，得廢止其登記。","","","            經依前項廢止登記者，自廢止之日起，一年內不得辦理登記為居家式托育服","        務提供者。","            違反第二十六條之一第四項規定，不依直轄市、縣（市）主管機關之命令停","        止服務者，處新臺幣六萬元以上三十萬元以下罰鍰，並得公布其姓名。","   委員李麗芬等25人提案條文：","第一百零二條    父母、監護人或實際照顧兒童及少年之人有下列情形者，主管機關應","          命其接受四小時以上五十小時以下之親職教育輔導，以強化其親職功能：","             一、未禁止兒童及少年為第四十三條第一項第二款行為者。","             二、違反第四十七條第二項規定者。","             三、違反第四十八條第一項規定者。","             四、違反第四十九條各款規定之一者。","             五、違反第五十一條規定者。","             六、使兒童及少年有第五十六條第一項各款情形之一者。","             依前項規定接受親職教育輔導，如有正當理由無法如期參加，得申請延期","          。","             不接受親職教育輔導或拒不完成其時數者，直轄市、縣（市）主管機關得","          停發其領取之相關社會福利津貼及補助，或處新臺幣六千元以上三萬元以下罰","          鍰；經再通知仍不接受者，得按次處罰至其參加為止。","             依限完成親職教育輔導者，免依第九十一條第一項、第九十五條第一項、","          第九十六條第一項、第九十七條及第九十九條處以罰鍰。","   委員李麗芬等25人提案條文：","第一百零二條之一    兒童及少年福利機構違反第六十二條之一第一項規定者，由設立","             許可主管機關處新臺幣一萬元以上五萬元以下罰鍰，情節嚴重者，並得命","             其停辦一個月以上一年以下。","   委員王育敏等16人提案條文：","第一百零二條之二    兒童及少年之父母、監護人、其他實際照顧兒童及少年之人違反","             第六十四條第四項規定者，直轄市、縣（市）主管機關得停發其領取之相","             關社會福利津貼及補助，或處新臺幣一萬元以上五萬元以下罰鍰。","   委員王育敏等16人提案條文：","第五十四條之二    為辦理本法各項兒童及少年保護業務所需之必要資料，中央主管機","            關得洽請各目的事業主管機關提供之，受請求者有配合蒐集、處理與提供資","            訊之義務。","               前項資訊之蒐集、處理、提供與利用，以有下列情形之六歲以下兒童為","            優先，直轄市、縣（市）主管機關應自行或委託適當之團體或專業人員，查","            訪下列六歲以下兒童之生活與照顧狀況，並提供必要之協助：","               一、戶政機關逕為出生登記者。","               二、戶政機關逕遷戶籍至戶政事務所者。","               三、逾期未完成預防接種者。","               四、未納入全民健保逾一年者。","               五、國小新生未依規定入學者。","               六、矯正機關收容人之子女。","               七、父或母為未滿二十歲者。","               八、其他經中央主管機關認定應主動關懷者。","               就第二項情形進行查訪者，知悉兒童有第五十三條第一項各款情形及第","            五十四條之情事者，應依各該條規定通報直轄市、縣（市）主管機關。","               第一項及第二項資訊蒐集、處理、提供與利用、查訪及協助辦法，由中","            央主管機關定之。"],["主席：現在休息，明日上午9時繼續開會。謝謝。","休息（13時50分）","-----------------------","                                     立法院公報  第108卷  第23期  委員會紀錄","","                                      1","","立法院公報  第108卷  第23期  委員會紀錄","","                                     立法院公報  第108卷  第23期  委員會紀錄","","                                     82","","                                     81","","",""]],"block_lines":[1,9,72,82,85,87,89,92,94,97,100,167,169,196,198,213,214,243,244,268,274,289,290,312,318,341,347,369,371,497,503,509,510,512,513,514,530,532,533,534,535,536,539,540,543,544,545,546,547,553,554,562,563,564,565,566,567,572,573,577,578,579,580,590,593,594,595,596,598,603,604,606,607,609,610,611,612,629,630,631,632,634,636,637,640,644,645,647,649,655,662,666,668,669,670,677,678,684,698,699,700,702,703,704,706,707,709,713,717,719,729,730,731,733,737,741,745,746,747,748,750,751,768,771,775,776,781,782,784,806,807,810,811,813,814,816,817,825,840,844,867,872,887,889,892,939,940,941,942,945,946,948,967,968,969,970,971,972,973,974,979,983,984,986,987,988,989,990,991,992,993,994,1007,1008,1009,1010,1013,1015,1017,1019,1025,1029,1032,1033,1034,1035,1036,1049,1050,1051,1053,1054,1055,1059,1062,1081,1083,1084,1088,1093,1094,1097,1099,1105,1106,1107,1131,1132,1138,1139,1140,1141,1143,1144,1145,1146,1148,1149,1151,1152,1156,1157,1158,1159,1164,1166,1167,1168,1173,1174,1176,1177,1180,1181,1182,1183,1184,1185,1187,1188,1190,1191,1194,1195,1196,1197,1198,1199,1207,1208,1210,1211,1214,1215,1216,1217,1218,1219,1224,1225,1227,1229,1230,1235,1243,1246,1248,1249,1251,1253,1254,1255,1256,1257,1258,1259,1260,1261,1262,1263,1264,1265,1266,1269,1270,1271,1272,1273,1274,1277,1278,1279,1280,1281,1282,1288,1289,1293,1295,1298,1299,1301,1302,1303,1311,1312,1314,1320,1321,1324,1333,1336,1339,1341,1342,1343,1373,1377,1379,1380,1385,1386,1396,1397,1401,1402,1403,1408,1412,1418,1419,1421,1422,1435,1438,1439,1452,1453,1454,1458,1466,1471,1473,1474,1476,1478,1479,1480,1482,1484,1487,1490,1493,1499,1502,1506,1510,1512,1513,1521,1533,1534,1536,1537,1543,1547,1548,1551,1552,1553,1558,1562,1563,1564,1565,1566,1570,1571,1573,1576,1577,1583,1584,1586,1596,1599,1600,1601,1603,1627,1631,1633,1635,1651,1652,1654,1655,1656,1657,1664,1665,1667,1668,1669,1670,1671,1673,1674,1678,1679,1684,1686,1687,1690,1691,1694,1701,1702,1703,1704,1705,1706,1708,1710,1713,1716,1723,1724,1730,1733,1738,1740,1741,1743,1744,1745,1750,1751,1752,1755,1756,1757,1760,1762,1764,1765,1767,1768,1769,1770,1785,1789,1791,1792,1794,1796,1798,1799,1800,1801,1802,1803,1804,1806,1807,1808,1810,1811,1812,1813,1814,1815,1816,1817,1819,1821,1823,1824,1825,1826,1829,1830,1832,1833,1834,1836,1837,1838,1840,1842,1847,1848,1850,1851,1853,1854,1856,1857,1863,1865,1866,1867,1869,1870,1871,1872,1874,1878,1879,1880,1881,1884,1885,1888,1891,1892,1895,1896,1898,1899,1900,1901,1902,1903,1904,1906,1907,1908,1909,1910,1915,1916,1918,1919,1922,1923,1933,1934,1936,1937,1940,1942,1945,1946,1947,1948,1949,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1960,1962,1963,1964,1965,1966,1968,1969,1970,1971,1972,1974,1976,1977,1978,1979,1980,1981,1984,1985,1990,1991,1992,1994,1996,1997,2000,2001,2002,2003,2004,2007,2008,2010,2011,2012,2013,2015,2019,2020,2033,2035,2039,2040,2041,2042,2043,2044,2046,2047,2051,2052,2053,2059,2060,2062,2070,2073,2074,2075,2076,2077,2080,2082,2083,2084,2085,2086,2088,2089,2091,2092,2110,2111,2114,2120,2121,2122,2123,2131,2132,2134,2136,2137,2143,2231,3092],"person_count":{"主席":66,"王委員育敏":21,"陳委員素月":1,"張廖委員萬堅":1,"李委員麗芬":8,"邱委員泰源":12,"何委員欣純":1,"陳委員怡潔":1,"李委員彥秀":17,"陳部長時中":211,"劉參事英秀":12,"主席（吳委員玉琴代）":1,"徐委員志榮":10,"主席（徐委員志榮）":1,"蔣委員萬安":5,"蔡調部辦事檢察官沛珊":10,"陳委員靜敏":7,"彭署長富源":10,"吳委員玉琴":19,"蔡組長鴻義":6,"林委員淑芬":26,"劉委員建國":22,"諶司長立中":6,"黃委員秀芳":13,"陳委員瑩":10,"簡署長慧娟":7,"黃委員國昌":18,"簡組長杏蓉":2,"沈委員智慧":33,"楊委員曜":24,"林司長維言":10,"江委員啟臣":24,"游副署長麗惠":5,"鍾委員孔炤":15},"persons":["主席","王委員育敏","陳委員素月","張廖委員萬堅","李委員麗芬","邱委員泰源","何委員欣純","陳委員怡潔","李委員彥秀","陳部長時中","劉參事英秀","主席（吳委員玉琴代）","徐委員志榮","主席（徐委員志榮）","蔣委員萬安","蔡調部辦事檢察官沛珊","陳委員靜敏","彭署長富源","吳委員玉琴","蔡組長鴻義","林委員淑芬","劉委員建國","諶司長立中","黃委員秀芳","陳委員瑩","簡署長慧娟","黃委員國昌","簡組長杏蓉","沈委員智慧","楊委員曜","林司長維言","江委員啟臣","游副署長麗惠","鍾委員孔炤"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期社會福利及衛生環境委員會第4次全體委員會議紀錄","時間":"中華民國108年3月6日（星期三）9時至13時50分","地點":"本院群賢樓801會議室","主席":"徐委員志榮"}