{"blocks":[["主席：現在繼續開會。進行今日上午的議程。","       討  論  事  項","繼續審查中華民國110年度中央政府總預算關於衛生福利部主管預算（公務預算及基金預","算）案。（預算處理）",""],["主席：我們現在進入國家中醫藥研究所的預算，先說明今日處理的流程，我們會把公務","  預算全部處理完，再回頭處理保留案，也許休息之後進入基金，基金一樣先走一輪，若","  有保留再於第二輪全部處理。","   現在處理第455案，請行政單位說明。"],["蘇所長奕彰：謝謝召委，第455案、第456案都是出國計畫，統凍10%。"],["主席：好。","   處理第457案。"],["蘇所長奕彰：第457案是科技業務，謝謝吳委員斯懷已經改為主決議。"],["主席：第457案改為主決議。","   處理第458案。"],["蘇所長奕彰：第458案也是科技業務裡面的設備，謝謝徐委員志榮，我們是更新教育部時","  期的老舊設備，已經撤案，謝謝。"],["主席：第458案已經撤案。","   處理第459案。"],["蘇所長奕彰：第459案是科技業務的委辦，臨床收案費用，謝謝徐委員志榮已經改為主決","  議。"],["主席：第459案改為主決議。","   處理第460案。"],["蘇所長奕彰：第460案也是徐委員志榮提案，這是設備費，謝謝委員支持，已經撤案。"],["主席：第460案撤案。","   處理第461案。"],["蘇所長奕彰：第461案也謝謝徐委員志榮，已經撤案。"],["主席：第461案撤案。","   處理第462案。"],["蘇所長奕彰：第462案是研究業務的材料費，謝謝徐委員志榮已經改為主決議。"],["主席：第462改為主決議。","   處理第463案。"],["蘇所長奕彰：第463案是南向計畫的費用，謝謝楊委員曜已經改為主決議。"],["主席：第463案改為主決議。","   處理第464案。"],["蘇所長奕彰：第464案是劉委員建國的提案，跟前面的新南向計畫是同樣內容，我們跟委","  員的辦公室說明之後改為主決議。不過劉委員還沒有到場。"],["主席：第464案先保留。","   處理第465案。"],["蘇所長奕彰：第465案是廖委員婉汝的提案，謝謝委員已經改為撤案。"],["主席：第465案撤案。","   處理第466案。"],["蘇所長奕彰：第466案是新南向計畫的設備費，也是更新舊的設備，謝謝徐委員志榮改為","  主決議。"],["主席：第466案改為主決議。","   處理第467案。"],["蘇所長奕彰：第467案是優質計畫的臨床委辦費用，謝謝廖委員婉汝已經撤案。"],["主席：第467案已經撤案。","   處理第468案。"],["蘇所長奕彰：第468案、第469案都同樣是優質計畫的內容，我們跟劉委員建國的辦公室","  說明後改為主決議，不過劉委員還沒有到場。"],["主席：第468案先保留。","   處理第469案。"],["蘇所長奕彰：第469案是蔣召委的提案，因為這是做臨床收案的委辦計畫，我們跟召委的","  辦公室商量以後改成主決議，請委員支持。"],["主席：同意第469案改為主決議。"],["蘇所長奕彰：謝謝。"],["廖委員婉汝：第465案？"],["主席：第465案已經撤案。"],["廖委員婉汝：誰說撤案的？"],["蘇所長奕彰：委員簽字了，我上次跟您說明，因為……"],["廖委員婉汝：我這邊寫刪100萬、凍100萬。"],["蘇所長奕彰：原來是這樣，但是你……"],["主席：劉委員要過來嗎？"],["蘇委員巧慧：剛剛有建議在等待的時間要不要先唸主決議？"],["主席：先唸基金好了。"],["蘇委員巧慧：公務預算改成主決議的部分要不要先唸？"],["主席：好，可以。他在路上嗎？"],["蘇委員巧慧：我再催一次。"],["主席：好，沒關係。如果他在路上，我們就等他直接處理，若沒有，我們就進行基金。","",""],["蘇委員巧慧：好，我再問一次。"],["主席：請問廖婉汝委員第465案是OK？好。","   關於公務預算的委員提案改為主決議，內容有變更者，現在請議事人員宣讀，宣讀後","  通過。"],["蘇委員巧慧：報告主席，劉委員建國還要半小時。"],["主席：好，我們先唸主決議。","   第1案「為健全制度並發展精準醫療，衛福部應儘速將醫療機構執行LDTS納入管理，","  訂定相關審查作業收費標準。」；第2案「建請疾管署強化各項進港船舶檢察，人員健","  康監測，以確保邊境防疫及國人安全。」；第3案「建請疾管署強化各項進港船舶衛生","  檢察及人員健康監測，以確保邊境防疫及國人安全。」；第4案「建請衛福部食藥署未","  來於管制藥品製藥工廠增加產線提升產能後，應秉持撙節原則，在不影響營運情況下逐","  步增加繳庫數，以使預算達合理配置與統籌運用。」；第10案「請衛福部針對上述問題","  向立法院社會福利及衛生環境委員會提出說明及檢討改進之書面報告。」；第12案「建","  請衛福部允宜檢討醫學系公費生培育制度並提升計畫之執行成效，以充實基層與偏遠地","  區醫師人力。」；第15案「請衛福部醫福會確實辦理所屬醫療機構全責式老人日照中心","  ，提供成人、老人健檢與四癌篩合併失智、失能、衰弱與憂鬱症篩檢服務等分析。」；","  第27案「未來伴隨人口高齡化、醫療科技進步及需求日增等影響，健保財務缺口恐持續","  擴大而損及安全準備，建請衛福部審慎研擬相關政策，並向立法院社會福利及衛生環境","  委員會提出書面報告。」；第28案「建請健保署2個月內針對全民健康保險保險人資訊","  整個應用服務中心作業要點召集專家學者開會研議適法性，並提出相關周延保障民眾權","  益隱私配套書面報告，並獲衛環委員會同意後，始得使用350萬往生民眾之健保就醫資","  料。」；第32案「衛福部應檢討審核及分配機制，適時修正，俾符合弱勢族群所需，並","  於1個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第33案「建請衛福","  部就國保基金之財務機制進行檢討，並於1個月內向立法院社會福利及衛生環境委員會","  提出書面報告。」；第35案「督導辦理各項補助項下業務，舉辦社會救助業務人員研習","  相關所需經費，請衛福部安排宣導教育課，向本委員會提出書面報告。」；第48案「請","  衛福部就如何杜絕回捐陋習，以及如何改善社工勞動條件等，提出具體作為與改進方案","  ，向立法院社會福利及衛生環境委員會提出書面報告。」；第49案「建請衛福部持續積","  極檢討，並配合檢察官及法院落實對行為人之評估、治療及輔導，以保障國內婦幼安全","  。」；第50案「建請衛福部於2個月內研提家防基金財務書面報告，並送立法院社會福","  利及衛生環境委員會。」；第51案「近年來因社會環境急速變遷，影響家庭樣貌、內涵","  與功能，同時嚴峻之少子女化與人口老化問題，近年查獲兒童及少年性剝削被害人數呈","  增加趨勢，建議衛福部針對上述問題提出說明及檢討改進之方案，向立法院社會福利及","  衛生環境委員會提出書面報告。」；第52案「建請衛福部就早期介入兒少保護之相關機","  制進行檢討，並於2個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第","  54案「建請衛福部積極強化兒少保護及性剝削防制工作之執行成效，並向立法院社會福","  利及衛生環境委員會提出書面報告。」第55案「建請衛福部針對兒少保護人力之提升與","  研擬減少兒虐案件之改善，向立法院社會福利及衛生環境委員會提出書面報告。」；第","  57案「請衛福部主管預算審核、審議之單位，統整各單位110年度預計委辦事項、預期","  成效及委辦內容，送立法院社會福利及衛生環境委員會。」；第58案「建請衛福部統整","  資料後於1個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第59案「請","  衛福部社家署就CRPD施行法及CRPD國際專家審查會議結論等意見，須修正法制及辦理進","  度提出書面報告。同時，請該部法規會提出長期照顧司與社會救助及社工司主管之所有","  法規清單，併同前書面報告送立法院社會福利及衛生環境委員會。」；第60案「要求衛","  福部督促iWIN網路內容防護機制，加強推動業者自律，強化網路不當內容之移除下架及","  違法部分移由直轄市、縣（市）主管機關依法裁罰。」；第61案「查房屋建築及設備費","  自107年以來已逐年下降，仍請衛福部撙節支用，以提升預算效率。」；第75案「請衛","  福部強化我國與其他國家間醫療合作，透過民間合作機制，另外應與各國醫療機構建立","  完整外籍醫事人員代訓制度，持續提升國際醫療友善環境及輸出醫療技術，以完善整體","  國際醫療產業鏈，並於6個月內提具體書面報告至立法院社會福利及衛生環境委員會。","  」；第77案「請衛福部宜妥善規劃重點科別培育公費醫師制度計畫，通盤檢討公費醫師","  薪資待遇、福利、研修及職涯發展與規劃，讓公費醫師能安心貢獻偏鄉醫療，提升留任","  率之改善策略，以照顧偏鄉最有需要的民眾，並於3個月內向立法院社會福利及衛生環","  境委員會提出書面報告。」；第79案「建請衛福部允宜研謀增進留任率，並儘速完成公","  費醫師期滿留任獎勵計畫相關配套與公告事宜。」；第82案「衛福部應規劃24小時兒科","  緊急醫療網絡，以完善兒童醫療體系，提出書面報告。」；第83案「建請衛福部就國內","  兒保醫療服務推動情形，向立法院社會福利及衛生環境委員會提出書面報告。」；第8","  4案「請衛福部就如何縮小城鄉嬰兒及新生兒死亡率提出具體作法，向本委員會提出書","  面報告。」；第85案「建請衛福部針對困難取得之兒童藥品及醫材資訊平臺執行運作情","  形，及後續相關科別醫學會對於該平臺之意見回饋進行瞭解，並向社會福利及衛生環境","  委員會提出書面報告。」；第88案「建請衛福部就降低我國新生兒死亡率提出說明及檢","  討改進方案，向立法院社會福利及衛生環境委員會提出書面報告。」；第93案「建請衛","  福部賡續與教育部合作，建立教育單位與衛生醫療單位之溝通管道，適時連結心理諮商","  、精神醫療資源，提供自殺企圖個案之關懷訪視，以降低青少年自殺死亡之情形，並向","  立法院社會福利及衛生環境委員會提出書面報告。」；第95案「請衛福部結合教育部強","  化15歲至24歲青少年自殺原因分析並提出具體因應策略後，向立法院社會福利及衛生環","  境委員會提出書面報告。」；第102案「要求衛福部檢討補足社區精神疾病患者照護人","  力時程延宕之理由，以及評估補足人力之經費、規劃及時程，向本院社會福利及衛生環","  境委員會提出書面報告。」；第104案「請衛福部加強與精神醫療專業團體溝通，並加","  強督導評鑑業務。」；第111案「衛福部108年之收治量僅統計2個月之執行成果，109年","  1月至11月累計收治人數348人，計畫已具初步成果，請衛福部持續落實推動。」；第1","  16案「請衛福部積極爭取相關經費，挹注口腔保健政策，維護國人口腔健康。」；第1","  17案「請衛福部積極爭取相關經費挹注口腔保健政策，維護國人口腔健康。」；第118","  案「請衛福部積極爭取經費，挹注口腔保健政策，維護國人口腔健康。」；第125案「","  建請衛福部積極辦理離島地區緊急醫療後送品質提升計畫。」；第126案「請衛福部提","  出臺灣原住民族健康及醫療問題分析、改善策略及時程，向立法院社會福利及衛生環境","  委員會提出書面報告。」；第138案「建議衛福部將硃砂、鉛丹流用調查結果及加強稽","  查處理情形，向本委員會提出書面報告。」；第145案「要求衛福部積極溝通，滾動檢","  討訓練規章。」；第147案「請衛福部協同勞動部勞動力發展署及內政部移民署研議如","  何確保外籍移工與新住民接受健康照護或社會工作服務時之權益，向立法院社會福利及","  衛生環境委員會提出書面報告。」；第151案「綜合規劃業務項下政策推展編列1,087萬","  元，考量政府財政拮据，且推動無紙化之目標，相關經費應撙節使用。」；第152案「","  請衛福部統計業務單位提供健保特約醫院、診所及藥局之無障礙設施相關統計予立法院","  社會福利及衛生環境委員會。」；第159案「請衛福部持續督導臺北醫院本於管理機關","  之責，落實改善作為。」；第160案「請衛福部持續檢討改善，以提供醫療環境之安全","  及維護民眾健康。」；第161案「衛福部附屬醫療及社會福利機構管理會為樂生療養院","  之上級機關，應負管理監督之責，爰請提出樂生療養院之管理及照顧措施改善計畫。」","  ；第163案「要求衛福部就如何提出補助精神疾病患者心理治療或心理諮商之費用方案","  ，以補足健保未能涵蓋範圍，保障精神疾病患者權益，3個月內向本院社會福利及衛生","  環境委員會提出書面報告。」；第184案「請疾病管制署對社區及民眾之新防疫需求，","  妥善規劃導入成熟之新興防疫科技，以發揮整體防疫作戰能力，併作為以後年度政策研","  擬參考。」；第185案「要求疾管署積極推動預防接種資料自動介接，完善預防接種數","  位化作業管理及服務品質與效能。」；第186案「疾管署應參照藥害救濟申請處理流程","  ，修正預防接種受害救濟申請流程，爰請疾管署於110年3月底前完成檢討修正，俾利申","  請民眾查詢。」；第188案「請疾管署依邊境檢疫之需核實進用上開防疫人力，並秉公","  開公正原則辦理甄選。」；第192案「疾管署為配合行政院零派遣政策，將勞動派遣業","  務改以臨時人員辦理，爰建議該署妥善運用臨時人員酬金，落實勞動權益保障。」；第","  193案「請疾管署以兼顧蛇毒血清製劑穩定供應又不浪費公帑為原則，積極檢討。」；","  第217案「感染症防治中心角色定位平時為第一線醫護人員照顧傳染病的重要實務訓練","  場所，疫情時可立即啟動病患收治隔離，爰請疾管署陸續汰換整修，以符合實際應變運","  作需求。」；第218案「請衛福部疾管署就新興傳染病風險監測與應變整備計畫105年至","  109年9月執行成效確實檢討及補強，以強化新興傳染病緊急應變量能。」；第219案「","  請疾管署針對流感疫苗需求量、接種後社區保護力進行評估，以及檢討本年度流感疫苗","  接種現況提出精進措施，向立法院社會福利及衛生環境委員會提出書面報告。」；第2","  23案「請衛生福利部疾病管制署確實強化抗生素管理品質，多元監測與風險溝通，加強","  國際合作，保障國民健康，並向立法院社會福利及衛生環境委員會提出書面報告。」；","  第257案「請衛福部食藥署確實落實執行行政院食品安全會報之幕僚事務，並依食品安","  全衛生管理法第二條之一規定召開會議，會議紀錄應公開上網予各界參閱。」；第258","  案「請食藥署積極精進食品雲各系統資料品質，並與各部會協調食安相關數據之介接，","  以完成國內食安數據串聯，強化食安源頭控管之效。」；第261案「要求衛生福利部食","  品藥物管理署核實報支並合理使用各項經費，落實食品查驗業務，以保障食品衛生安全","  。」；第278案「兩年度為研發檢驗方法皆編列預算購置必要之儀器設備，食藥署為維","  護食安，確有持續精進儀器設備之必要，請食藥署審慎規劃購置檢驗儀器設備並妥善運","  用，發揮相關儀器設備之效能，為國人食安把關。」；第290案「請食品藥物管理署加","  強辦理藥物濫用防制衛教宣導，並拓展未觸及之族群，並針對教材推廣進行成效介入評","  價，以瞭解民眾藥物濫用防制知能是否提升。」；第303案「要求衛生福利部食品藥物","  管理署就提升散裝食品之食品標示查核及抽驗頻率及人力，以及是否啟動中央級查核，","  透過中央地方合作，提升食品稽查管理效能。」；第306案「要求衛生福利部主動與行","  政院主計總處溝通，尋求支持提升該部食藥署收支並列之提撥率。積極爭取其他科技、","  科發計畫經費，協助財團法人醫藥品查驗中心運作及提升相關專業知能所需之經費。」","  ；第311案「健保署健康存摺使用者之查閱次數資料，截至109年7月底，查閱1次之人數","  逾百萬人，顯示政策推展仍有努力空間。實宜持續精進系統及加強推廣運用，使預算發","  揮最大效益。」；第316案「請健保署撙節推動雲端健康資料跨域服務經費支出，使預","  算發揮最大效益。」；第317案「健保大數據數位應用計畫執行期間長達5年，除與健保","  資料之運用及應用有關外，尚涉民眾之就醫隱私、投保等個人資料之保護事項，建請衛","  生福利部中央健康保險署持續加強資安控管。」；第320案「健保署健保大數據數位應","  用計畫仍有須精進之處，實宜持續精進系統及加強推廣運用，使預算發揮最大效益。」","  ；第322案「健保署將自110年度起新增辦理為期5年之健保大數據數位應用計畫，且該","  計畫工作項目尚涉健保資料之運用與應用，以及民眾之個人資料保護事項，應強化資安","  管控及防護能量，並定期監測與完備資安措施。建議中央健康保險署持續加強資安管控","  。」；第323案「108年底健康存摺使用人數163萬人，109年7月底5成使用者之查閱次數","  在5次以下，顯示整體使用情形未盡理想，實宜持續精進系統及加強推廣應用，使預算","  發揮最大效益。」；第327案「衛生福利部中央健康保險署就提高心理治療給付點數相","  關事宜全面研析，向本院社會福利及衛生環境委員會提出書面報告。」；第328案「有","  關國人因長期旅居國外而引發之健保停保、復保問題爭議已久，健保署應持續推動提升","  國人投保資格之修法改革，使健保制度更完善及公平。」；第331案「健保署自92年起","  試辦及陸續推動家庭醫師整合性照護計畫，近3年家醫計畫之社區醫療群品質評核結果","  來看，顯示品質有待提升，請衛生福利部中央健康保險署向立法院社會福利及衛生環境","  委員會提出書面報告。」；第332案「健康保險署110年度營建工程計畫項下之辦理辦公","  房舍整修計畫，主要辦理臺北業務組健保大樓外牆整修，該房舍甫整修完畢，即又提出","  整修工程計畫，顯不合理，請健保署向立法院社會福利及衛生環境委員會提出書面報告","  。」；第339案「國民健康署110年度科技業務計畫項下之全人健康促進科技政策研究編","  列1億2,301萬6,000元，以4年為循環週期，然國健署卻連年編列該計畫經費，要求國健","  署於3個月內向立法院社會福利及衛生環境委員會提出每年編列理由之書面報告。」；","  第346案「國民營養調查主要目的乃是藉由調查結果瞭解國民營養之狀況，為發揮國民","  營養調查計畫實質效益，應充分運用計畫調查結果，發揮警示效果及達成促進全民健康","  與疾病預防之政策目標，要求國健署於3個月內向立法院社會福利及衛生環境委員會作","  書面報告。」；第351案「請衛生福利部國民健康署積極推動檳榔健康危害防制及口腔","  癌防治工作。」；第353案「研究證實，當肥胖者減少5%以上體重，就可以為健康帶來","  許多益處，高血壓、糖尿病等與肥胖相關疾病將可改善，顯見改善肥胖問題對國人有立","  即之重要性，請衛生福利部於3個月內向立法院社會福利及衛生環境委員會提出書面報","  告。」；第358案「國民健康署應積極辦理原鄉及原民兒童死亡原因分析，針對可預防","  重點提出具體改善方案，於3個月內向立法院社會福利及衛生環境委員會提出書面報告","  。」；第359案「要求衛生福利部國民健康署針對兒童死因回溯委員會之組成成員與執","  行提出具體方案與明確上路期程，明確說明預定何時由3個試辦縣市擴展到全國，並評","  列現行試辦縣市所遭遇困境，於3個月內向立法院社會福利及衛生委員會提出書面報告","  。」；第360案「請國民健康署針對如何透過現行法制使兒童及青少年遠離新興菸品之","  菸害進行研議，於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第","  361案「近10年國內通報遲緩年齡來看，國內不到半數的發展遲緩個案在3歲以前被發現","  ，甚至近年來有下降之趨勢，仍應持續精進之必要，請國民健康署於3個月內向立法院","  社會福利及衛生環境委員會提出書面報告。」；第364案「請衛生福利部就如何對抗業","  者對電子煙的傳播，於預算案通過後3個月內，向立法院社會福利及衛生環境委員會提","  出書面報告。」；第365案「請衛生福利部國民健康署積極辦理推廣得獎作品，以有效","  增進民眾健康識能，提升健康，促進傳播能見度。」；第366案「為改善國人健康，提","  高健康檢查可近性，請國民健康署於2個月內提出提高勞工巡迴健檢、社區整合式篩檢","  、癌症篩檢之具體方案。」；第368案「我國兒童肥胖盛行率與國際相比仍有改進空間","  ，請衛生福利部於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第","  370案「成人過重及肥胖盛行率自105年起，呈現增加趨勢，允宜研謀妥處，請衛生福利","  部於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第373案「107年","  成人預防保健服務資料統計，全國成人預防保健服務利用率29.68%，允宜加強宣導定期","  接受健康檢查，俾提升民眾預防保健知能，請衛生福利部於預算案通過後3個月內，向","  立法院社會福利及衛生環境委員會提出書面報告。」；第374案「請衛生福利部國民健","  康署精進相關預防保健措施，以提升高血壓防治成效。」；第376案「鑒於定期接受健","  康檢查可發揮早期發現早期治療，允宜鼓勵符合預防保健服務資格之民眾，善用成人預","  防保健服務，養成定期健康檢察之習慣，請國民健康署於預算案通過後3個月內向立法","  院社會福利及衛生環境委員會提出書面報告。」；第378案「近年來全國成人預防保健","  服務利用率最高約3成餘，應加強宣導各式健康促進預防方案及定期接受健康檢查，提","  升民眾預防保健知能，請國健署於預算案通過後3個月內向立法院社會福利及衛生環境","  委員會提出書面報告。」；第379案「衛福部目前對於早期篩檢發現失智症並無具體作","  為，政策無法超前部署，實有檢討精進之必要，請衛生福利部於3個月內向立法院社會","  福利及衛生環境委員會提出書面報告。」；第380案「為維護政府財務正常運作，且確","  保國人健康保險制度之運作受到保障，請衛福部國健署3個月內向立法院社會福利及衛","  生環境委員會提出書面報告。」；第381案「臺灣於200個國家中排名吊車尾，顯示國健","  署少子化對策計畫仍待精進，請國健署3個月內向立法院社會福利及衛生環境委員會提","  出友善生育推動之書面報告。」；第385案「國健署業已完成短中長程規劃，應儘速籌","  編經費，及早推動，以減輕不孕症夫妻負擔。爰國健署應於3個月內向立法院社會福利","  及衛生環境委員會提出書面報告。」；第392案「同一計畫不採跨年度計畫方式編列卻","  連續兩年編列，其妥適性不無疑義，請社家署提出書面報告送立法院社會福利及衛生環","  境委員會。」；第393案「同一計畫不採跨年度計畫方式編列卻連續兩年編列，其妥適","  性不無疑義，又委辦費大增，相關內容欠缺評估效益，請社家署向衛環委員會提出書面","  報告。」；第395案「請衛福部社家署儘速邀集地方政府溝通協調老人跨轄安置情形及","  因應形式，並向立法院衛環委員會提出書面報告。」；第399案「為強化照顧弱勢原住","  民老人，要求衛生福利部全額補助全國55歲以上之中低收入原住民老人健保費。請衛福","  部規劃於110年7月1日實施。」；第406案「請衛福部就如何有效防制、減少及援助老人","  受虐及家暴事件確實檢討及補強，向立法院衛環委員會提出書面報告。」；第408案「","  請衛福部就如何有效防制、減少及援助身心障礙者家暴事件肇生確實檢討及補強，向立","  法院衛環委員會提出書面報告。」；第413案「我國自103年12月3日實施身心障礙者權","  利公約施行法，各級政府機關配合CRPD應辦理法規及行政措施修正作業之法定期限業於","  108年12月3日屆期，惟截至109年7月底，多部法令未配合修正，其中優先檢視清單尚有","  法規13部及行政措施32個未完成修正；第二階段全面檢視清單，尚有法規11部及行政措","  施2部未完成修正，社家署允宜督促各法規主管機關積極配合辦理，以落實公約意旨。","  請衛福部社家署向立法院衛環委員會提出書面報告。」；第423案「近年社會上嚴重虐","  童案件屢屢發生，經查近年兒少保護通報案件呈現增加趨勢，108年度7家兒少保護區域","  醫療整合中心全年度驗傷人數167人，平均每家每月驗傷僅約2人，執行成效實屬偏低。","  請衛福部注意檢討改善。」；第424案「臺灣在許多優秀醫事人員的努力之下，醫療成","  就享譽國際，又在全民健保高達99%的覆蓋率下，然而新生兒及兒少死亡率卻居高不下","  ，顯有許多修正之必要。」；第432案「衛生福利部社家署檢討兒童及少年福利與權益","  保障法對於托嬰中心之體罰、不當管教或性騷擾等托育人員不當對待行為之罰則，提出","  修法評估，於3個月內向本院衛環委員會提出書面報告。」；第434案「請社家署提出臺","  灣高風險家庭面臨之困境、改善策略及時程後，向立法院衛環委員會提出書面報告。」","  ；第437案「請衛福部社家署提出具體提升公共托育服務能量之方案，向立法院衛環委","  員會提出書面報告。」；第438案「各縣市現有公私立托嬰中心候補人數眾多，顯示此","  計畫施行以來，並未積極輔導各縣市解決托嬰中心場地難覓，布建不易等問題，社家署","  應檢討因應對策，請社家署向本院衛環委員會提交書面報告。」；第449案「要求社家","  署刻正辦理之托育公共及準公共化政策效益評估研究案完成後，提供期末報告予提案委","  員。評估育兒津貼、托育補助彼此的競合關係，對因應少子女化困境、提升女性勞參率","  、家外送托率等影響相關議題，就必須針對相關議題辦理量化與質化研究，用具體且科","  學化數據做出完整評估。」；第457案「中醫所積極推動中醫藥研究發展，促進中醫與","  現代醫學接軌，奠定中醫藥產業發展量能。」；第459案「國家中醫藥研究所應基於精","  準化醫療之精神，積極與國內醫學中心合作，致力中醫臨床實證研究，提升中醫健康照","  護。」；第462案「中醫藥研究所該所為國家中醫藥與傳統醫藥所研究機構，應積極推","  動中醫藥研究發展，促進實證醫學研究，以提升我國傳統醫藥研究量能。」；第463案","  「經查國家中醫藥研究所已與印度及越南在傳統醫藥建立穩定的夥伴關係及聯繫機制，","  後續應再強化合作交流機制，俾建立長期穩固之夥伴關係，達成計畫預期成果。」；第","  466案「中醫藥研究所規劃購置自動化高效能液相層析儀、大型減壓濃縮裝置等，請妥","  適運用相關設備，致力南向國家及本土藥用植物研發，提升研究能量，促進產業鏈結。","  」以上，宣讀完畢。"],["主席：接下來的處理方式，就先處理基金預算，因為還有委員在路上，我們基金預算進","  入一輪討論以後，再回過頭來處理公務預算保留部分。","   接下來進行基金預算逐案討論，計有委員提案114案，每案先請行政單位說明，接著","  請委員表示意見。","   處理基金預算第1案。請行政單位說明。"],["王執行長必勝：第1案跟洪委員有溝通過，現在是改成主決議。"],["主席：有沒有收到委員簽名？好，第1案改主決議。","   處理第2案。"],["王執行長必勝：第2案也跟蘇巧慧委員有溝通過，依據我們溝通的結果，在公職醫師跟約","  用醫師的比率部分，改成區域五成、地區六成，我們提出書面報告後再解凍。"],["蘇委員巧慧：對不起，你再說一次成數，是改成什麼？"],["王執行長必勝：就是五成，區域醫院的比率是50%，地區醫院是40%。"],["蘇委員巧慧：好。"],["王執行長必勝：對，剛剛口誤。"],["蘇委員巧慧：我想你剛剛自己說要改六成的，我也是很高興。"],["王執行長必勝：40%。"],["蘇委員巧慧：我們是因為看到各個公家單位，如果只是用約聘僱的部分，其實長期以來","  ，是我們跟各部會、各機關單位都有關注的部分，希望能夠重視大家的權益，不要都只","  是用約聘僱，而這種部立醫院當然更應該是被要求的重點，所以我們才提這樣的一個案","  子，經過溝通，這個成數是可以下降，但希望是以剛剛提出的新數字為目標，提出解方","  ，先有一個書面報告，請執行長能夠配合。謝謝。"],["主席：所以第2案蘇委員是凍結1億元嗎？還是就不凍？"],["蘇委員巧慧：本來昨天溝通是說可以凍1億元，那執行長今天是本人自己再次來溝通，我","  們是說改主決議，但是我希望可以有符合我們剛剛要求目標的解決方法，這樣一份非常","  具體的書面報告，好不好？謝謝。"],["王執行長必勝：謝謝委員。"],["主席：第2案改主決議。","   處理第3案。"],["王執行長必勝：第3案主決議，遵照辦理。"],["主席：照案通過。","   處理第4案。"],["王執行長必勝：第4案也是遵照辦理。"],["主席：照案通過。","   處理第5案。"],["吳署長秀梅：第5案委員已經簽名，刪100萬元。"],["主席：好，第5案減列100萬元。","   處理第6案。"],["李署長伯璋：第6案是關於孕產婦的問題，廖婉汝委員對我們這個部分有意見，不過跟廖","  委員報告，事實上，在整個偏鄉，婦產科醫師本來就比較困難，婦產科醫學會跟全聯會","  也都希望我們能夠安排婦產科醫師群體去進入協助偏鄉一些孕婦的照顧，所以我們是希","  望委員能夠幫忙我們，因為這是屬於那個業務的總額，刪的話，就是惡性循環越來越難","  去延聘婦產科醫師進入那個狀況。因此，委員能不能免予凍結，我們就提書面報告，我","  們會儘量去做最好的改善？"],["廖委員婉汝：我想我如果要凍1億元的話，也不會影響你們的健保基金吧？我要提的是你","  們的「孕產婦全程照護醫療給付改善方案」，我覺得基本上你們在整個補助的計畫當中","  ，我們出生率也沒有提高，孕婦的死亡率與剖腹產率反而升高了，這些都是健保給付白","  白浪費的地方，其實現在我們都鼓勵自然生產嘛，對不對？但是在整個數字的統計上，","  你們這些專款當中，整個實施計畫，不但沒有提高我們的出生率，而且讓孕產婦的醫療","  品質也沒有具體的成效，顯然是浪費公帑。剛剛您說的是婦產科在偏鄉很少嘛，但不是","  只有婦產科而已，現在整個醫療建構起來，我覺得衛福部整體都要去思考，現在所有的","  醫生訓練都是醫美，不要說婦產科，外科、骨科這些可能比較要笨重的科別，大概輕鬆","  的眼科、醫美可能訓練的醫師更多，在專科訓練當中，你們是不是在醫學院訓練的機制","  ，就應該有一些約束還是只憑他們的興趣去選專業科目，所以你跟我講婦產科本來就少","  ，不要說什麼，連都會區的婦產科都越來越少，更何況我們偏鄉呢？","   我跟你講，我當時在恆春醫院要生我女兒的時候，因為我娘家在車城，專門跑到恆春","  醫院去，結果也是派屏東基督教醫院的醫生過來接生，還要配合醫生來的時間生產，只","  能這樣子，而且馬上調度，所以這些都不是問題，這些已經那麼久的偏鄉醫療及離島醫","  療的缺乏，到底政府有沒有在改善？針對這點來講，我覺得我們還是要把它強化，不管","  怎麼樣，你說派不到醫生，當然婦產科醫生或者各科的專業醫師也好，他有他的選擇權","  ，但是有時候，在利用什麼機制方面，也要讓我們偏鄉的醫療、離島的醫療，或者原鄉","  的醫療都得到比較公平的待遇。我們常常說，一樣健保卡就不好用。你們的健保卡那麼","  好用，我們的健保卡是要找醫生還找不到，對不對？所以我們先就孕產婦這個提案來講","  ，我還是希望凍1億元。"],["李署長伯璋：我跟委員報告，其實剛剛委員提到那個問題的話，說實在的，部長已經指","  示公費生的改善方案是一回事，那我昨天也跟委員報告，其實我們健保署已經設立一個","  平臺，希望讓一些偏鄉離島的醫院……"],["廖委員婉汝：好，再講到公費生，醫師全聯會贊不贊成？現在你們說要用公費生，搞不","  好全聯會也反對啊！"],["李署長伯璋：我知道，因為有時候在醫生來講，他會覺得醫生是……"],["廖委員婉汝：在這些醫療來講，為什麼偏鄉、原鄉、離島請不到醫師，當然我們是要在","  地培養，但是實際上他的薪資、他的患者，因為你們健保就是看患者數量，醫多少個、","  領多少錢，所以基本薪資當然要提高或要有什麼社會福利，昨天也談到有可能他為了孩","  子的教養問題，他可能也要離開，這些公費生培訓完，他服務期滿之後，還是走了。因","  此，這一塊來講，我們要建立什麼樣的制度，讓他們留下來，是我們要全面思考的。"],["李署長伯璋：制度方面……"],["廖委員婉汝：所以你說公費生的部分再來處理，不是，我們先就這個問題來講，針對孕","  產婦計畫改善措施，我覺得一點功能都沒有。"],["李署長伯璋：不會啦，委員，你放心！因為這個東西當然不是一蹴可幾，可是今天這是","  總額……"],["廖委員婉汝：你不要說以前啦！從84年開始健保之後，我們離島、原鄉、偏鄉什麼時候","  得到公平待遇？先講這個部分，因為下面的提案也是我的，這個凍5,000萬元好了。"],["李署長伯璋：如果現在凍5,000萬元下去的時候，會惡性循環，這些我們要給偏鄉、離島","  的部分……"],["廖委員婉汝：這個如果給偏鄉、離島，那你所有總共多少？7,369億3,651萬8,000元到底","  要給誰？"],["李署長伯璋：那是整個總額。"],["廖委員婉汝：那當然是總額，我凍5,000萬元也不會影響離島的婦產科醫生啊！"],["李署長伯璋：這個部分是3億多元，你凍了1億元，未來醫師又更不容易到那邊去服務的","  話，可以得到的點值又下降了。"],["廖委員婉汝：這個計畫3億多元。"],["李署長伯璋：對。"],["廖委員婉汝：3億多元沒有成效，我凍5,000萬元……"],["李署長伯璋：不會啦，不會沒有成效。"],["廖委員婉汝：我只有凍5,000萬元，我沒有給你刪耶！"],["李署長伯璋：是啊。"],["廖委員婉汝：我沒有刪喔！你這個計畫成效不彰，出生率沒有提高、孕婦死亡率提高，","  還有剖腹產率，現在每個婦產科都希望剖腹產，請教你一下，健保給付是自然生產的補","  助高還是剖腹產的補助高？"],["李署長伯璋：一樣。"],["廖委員婉汝：哪有一樣？"],["李署長伯璋：都一樣。"],["廖委員婉汝：那以後給自然生產的補助高，可以這樣修正嗎？"],["李署長伯璋：我想這應該是可以考慮的，因為這個……"],["廖委員婉汝：可以考慮，你都不能做決定嗎？"],["李署長伯璋：不過主要是，我舉例來說，目前這個生態裡面，其實很多女孩子他自己生","  產的時候，他會選擇……"],["廖委員婉汝：為什麼醫院希望剖腹產，當然你說剖腹產的健保給付一樣，但是剖腹產要","  住一個禮拜，自然生產三天叫你回家，對不對？所以這些都是醫療健保給付的浪費，我","  們本來就是要鼓勵自然生產，是非不得已、生不出來了，才剖腹產，或有特別的因素才","  要剖腹產，可是現在有多少醫院是直接就建議剖腹產？"],["李署長伯璋：我懂，可是就是……"],["廖委員婉汝：這些都是環環相扣的嘛！所以我沒有刪預算，我只有凍預算，希望你們檢","  討，好不好？"],["李署長伯璋：好吧，那就……"],["邱委員泰源：可不可以請其他委員發言一下？"],["主席：有委員要發言嗎？","   請邱委員泰源發言。"],["邱委員泰源：因為剛剛聽了廖婉汝委員跟署長的對談，我有一些想法，第一個，我想請","  教一下，這個基金是可以解凍的？"],["李署長伯璋：聽說會來不及啊。"],["邱委員泰源：對，我是怕這個部分，要小心。"],["李署長伯璋：要年底的時候，才會解凍。"],["邱委員泰源：這個流程請注意一下，以免到時候凍結沒辦法用，恐怕會傷到這個項目的","  執行，我請行政單位特別要說明清楚。","   第二個，我絕對贊成廖委員所提的，對偏鄉方面，用盡所有方法，做全人由生到死的","  照顧，這個一定是國家的政策，就是這樣在做，至於要怎麼樣再繼續加強，我想在廖委","  員督導之下，大家一起再努力。但是剛剛其實廖委員有提到，對於公費醫師，以醫師公","  會的立場來講，我看署長講兩句話就停下來，其實我必須在這邊特別清楚說明，醫師不","  是怕增加醫師名額，而是怕沒有訓練好的醫師出來服務，變成太多而降低我們醫療的品","  質，所以醫師不是怕沒有飯吃，是怕沒有好好的把病人照顧好，我想這個部分要非常清","  楚，即使醫師公會5萬個醫師也是這樣的立場，完全站在人民的健康來想，不要把醫師","  想的太low了，我想這樣也對我們的醫病關係不好，因為這是國會殿堂，我必須要在這","  邊再度釐清楚，最重要的是這個基金到底凍結能不能使用，這個可能要釐清楚，謝謝。","",""],["主席：好，所以第6案……","   請廖委員婉汝發言。"],["廖委員婉汝：剛剛邱委員所提的，他說擔心的是醫師的素質降低，代表公費生是不好的","  ？訓練不足嗎？你們醫學院都還要聯考、都還要排比，那乾脆說最低分的醫學院訓練出","  來的醫生就是比較差嗎？"],["邱委員泰源：對，我剛剛講的……"],["廖委員婉汝：我是覺得不要這樣講……"],["邱委員泰源：我沒有講公費生，我是講如果一直增加名額的話，恐怕要相關……"],["廖委員婉汝：所以增加名額要限制，不要再增加醫學院、不要再增加醫生的招生人數。","",""],["邱委員泰源：我是支持在地的培養要好好培養，這個部分，我們一線一直在做。"],["廖委員婉汝：可是原鄉有加分，我們偏鄉也沒有加分，也考不上醫學院，怎麼考？因為","  沒有機會考嘛！這個當然不是聯考的問題，總而言之，我覺得我還要再說明一下，剛剛","  邱委員有提到，凍了以後，萬一年度沒有解凍怎麼辦？那乾脆不要審了，你們的預算統","  統過，才不會影響你們的給付嘛！"],["主席：所以第6案廖委員就凍5,000萬元，你們提一個報告……"],["林委員淑芬：要不要讓他們私底下再溝通一下？"],["主席：再溝通一下好了，署長好不好？"],["李署長伯璋：好，謝謝委員。"],["主席：第6案先保留，你們再跟廖委員溝通一下，好不好？"],["李署長伯璋：好，謝謝。"],["主席：處理第7案。"],["李署長伯璋：第7案也謝謝委員，因為現在在偏鄉、離島的部分，有些醫師的人數不夠了","  ，目前在整個健保署的業務裡面，對於偏鄉離島的醫療服務，我們是加強提供，目前我","  們有一些巡迴醫療，而且對於當地有一些屬於比較沒有醫師的地方，我們也鼓勵他們在","  那邊開業，這部分的話，有時候在整個管理裡面也是會造成一些瑕疵，不過我們努力把","  它再做好，因為的確是有一些診所，醫師在那邊服務的量能不夠，我想這是管理的制度","  ，我們會努力去做改善，我們也希望委員能夠不要把我們這部分凍結，因為偏鄉、離島","  幾乎都是互相的關連。"],["廖委員婉汝：好，我先說明一下，醫師全聯會105年當時建議在107年開始有「全民健康","  保險西醫醫療資源不足地區改善方案─獎勵開業服務計畫」，這一案實施的每年都檢討","  ，到去（108）年檢討每一個偏鄉的開業診所要得到你們的補助及獎勵措施的話，一定","  要把門診的額度增加，我不曉得我們偏鄉如果醫生照顧得好，或是那一年沒有什麼流行","  性感冒，沒有人看醫生是全民之幸，結果反而說要修理醫師，他得不到獎勵了，因為他","  看不到那麼多患者，我是覺得好奇怪，我們不生病還要讓醫師被罰，對不對？那你這個","  獎勵措施現在又修正，每一年都要提高他們的門診次數，但是人口不增加反減，只剩老","  人，你叫他們天天來逛診所嘛，所以我覺得你們的這個修正是有問題的。","   我再強調，整個醫療資源偏差的問題，從有健保以來，25年了，你看以WHO每1萬人要","  有10個醫師的基本標準，那我們西部都會地區每1萬人大概有21.06個醫師，但是我們偏","  鄉目前87.5%的鄉鎮，每1萬個人不足WHO的10個醫師，以偏鄉來講，到現在全國還有3個","  鄉鎮沒有醫生，憑良心講，除了原鄉有衛生所、地方有衛生所，像我剛剛講的那個計畫","  ，它有衛生所之後，你們也規範不能跟衛生所同一村，對不對？後來才說同一村也可以","  ，這些看你們怎麼改都沒有關係，問題是衛生所如果沒有門診的話，你怎麼不會取消醫","  師資格呢？就把他退貨，對不對？那診所沒有門診增加，你就說我不給你獎勵，說真的","  ，我們都知道偏鄉每個衛生所的主任，沒有經過縣長同意，哪裡能調動、哪裡能進去啊","  ！有的根本看不到人的，還是領薪水啊！如果衛生所沒有門診的時候，你要不要發給他","  薪水、能不能扣薪水？當然好的醫師門診，包括護理人員比較用心的話，他反而得到一","  些分紅的福利，所以好的醫師到偏鄉反而照顧得好的時候、醫護人員在醫病關係好的時","  候，他門診反而造福了衛生所的收入、每一個醫護人員的收入，但是有一些衛生所，因","  為派的關係，我所瞭解的是調動都要經過縣市長同意，所以這些很多瑕疵嘛！現在你們","  也有獎勵措施，退休人員到偏鄉當醫師一樣領雙薪，沒有錯啊！問題是他如果是去度假","  的，幹嘛給他領雙薪？我們要的是醫療。","   現在全國有1萬2,028家醫療診所，但是對我們來講，原鄉也好，偏鄉也好，都是醫療","  資源最缺乏的地方。以我來講，恆春有恆春醫院要改建，我們很高興，部長也去剪綵了","  ，問題是連重症的設備都沒有，急救醫療系統有分重度、中度，但是現在屏東縣只有一","  個中度的急救醫療系統。恆春有墾丁公園、有核三廠，我們一直要求有一個重度的急救","  中心，也沒有啊！要核安，急救中心也沒有，反正核電廠要停役了，連核三廠都要停役","  ，你們還沒有重度的急救中心。","   關於這些後送，你知道嗎？你們的規範是30分鐘到醫院，現在一般車禍出血60分鐘以","  前送到醫院最好，心肌梗塞90分鐘，腦中風180分鐘就要趕快急救，甚至CPR都可以救回","  來。但是我們開車就要開兩個小時才能到醫院，不要說原鄉啦！嘉義大埔也是連一個醫","  師都沒有，對不對？所以對於這些偏鄉的醫療，你們沒有直接做一個規劃，沒有提出一","  個完善的計畫，給我們一個滿意的答案，我還是要強調，我們同卡不同命，想急救都急","  救不了，想後送都後送不了。現在全聯會提了計畫，你們又說全聯會說要改進的如何、","  如何，我也搞不清楚到底怎麼回事，所以我建議這個案子就凍1億元。"],["李署長伯璋：跟委員回報，其實國家的政策是一體的，所以剛剛你提的部分，是我們衛","  福部全體要負起責任。健保署針對偏鄉醫師的服務量能有一些規範，請委員瞭解，事實","  上我們同仁曾經回報有某些團體包整個原鄉。我們對他們的量能規定是一整季只要有3","  個人就可以了，可是有一些診所看病的人次不到3個人，或那3個人就是他太太、小孩和","  他自己，所以他們才會有這樣的管理。"],["廖委員婉汝：你可以去查嘛！"],["李署長伯璋：對，所以他們才會對這部分有一些要求，不過委員剛剛的要求，我們可以","  改善這些管理辦法。至於委員剛剛提到偏鄉、離島的醫師人力問題，那是整個國家……"],["廖委員婉汝：你們提一個完善的計畫，怎麼讓原鄉、偏鄉及離島的醫療體系能夠達到都","  會地區的一半就好了，不然我們永遠都在等啊！"],["李署長伯璋：我們會努力啦！這本來就是……"],["廖委員婉汝：前兩天行政院蘇院長在備詢的時候，委員一直強調希望恆春地區有一條快","  速道路，就是在後送到東港或高雄的時候能有一條快速道路。你知道墾丁都在塞車嘛！","  對不對？"],["李署長伯璋：對啦！"],["廖委員婉汝：生病不會選時候，如果剛好遇到假期、假日就塞車。我們要求一條快速道","  路，連蘇院長都反對啊！連觀光鐵道，就是類似坐火車比較快的，他們都反對啊！偏鄉","  連建設也沒有，醫療也沒有，到底要我們幹嘛？就像唐鳳政務委員所講的，恆春就像離","  島一樣。乾脆把枋山溪挖大一點點，讓我們獨立好了！"],["主席：請張委員育美發言。"],["張委員育美：這個案子是廖委員一直長期關注的，例如本會期9月28日廖委員就在本委員","  會提出臨時提案，要求健保署提出檢討方案內容。同時，我瞭解健保署也立即在10月初","  發文給全聯會及醫院協會，要彙整、研擬、調整現有方案的不足。其實大家都很肯定廖","  委員關心偏鄉醫療需求的用心，健保署也確實有朝著委員指導的方向努力，請問署長，","  你們目前規劃什麼時候有新的方案內容呢？我知道健保署真的有實際去看看診人數很少","  的診所到底發生什麼事，這個只是單純的數字嗎？"],["李署長伯璋：對，因為……"],["張委員育美：看起來很少，好像一年是個位數，是嗎？真的是很少。"],["李署長伯璋：看那個數字，我開玩笑講，假如我沒有當署長，我去偏鄉看診，一個月不","  用看多少病人，就有35萬元，就是那種地方。只是說現在……"],["張委員育美：這就是偏鄉啊！我們要支持偏鄉，不能只看看診數字。"],["李署長伯璋：對。剛剛委員提到的部分，我們可以改善看診病人的人數。"],["張委員育美：署長，請再說明什麼35萬元？廖委員在問。"],["李署長伯璋：在那邊當醫生，我們的給付就是他只要一次看病有3個病人，一個月就可以","  給他35萬元的……"],["張委員育美：一次看病3個？"],["李署長伯璋：對，所以他們才會管理……"],["廖委員婉汝：我跟你講，那是獎勵辦法要補助他開業，你不要說一個月35萬元，講錯了","  ！"],["李署長伯璋：沒有、沒有……"],["廖委員婉汝：這是在獎勵開業，他一個月也要維持啊！"],["李署長伯璋：對。"],["廖委員婉汝：你們是要求這個月看10個；下個月或者是半年之後要看30個；半年之後，","  要看100個，哪裡生得出民眾來！"],["李署長伯璋：不會啦！那個……"],["廖委員婉汝：不然你把要求這些偏鄉的醫療診斷數字及每個月申請的資料全部都拿給我","  看。"],["李署長伯璋：好。"],["廖委員婉汝：這個是他們到偏鄉設醫療診所，因為這個獎勵措施而願意回鄉服務的，現","  在你們一直要求他要多看門診，除非他去收健保卡，不然怎麼多看門診，對不對？所以","  我要求你們把所有申請這項補助的資料及每個月的門診數統統拿給我。"],["李署長伯璋：好。"],["廖委員婉汝：有些有高有低，醫院也不是每一天都有人開刀，除非是熱門醫院，所以為","  什麼你也說關了很多地區醫院、區域醫院。說真的，醫療給付浪費了很多地方，對不對","  ？"],["李署長伯璋：好。"],["廖委員婉汝：憑良心講，後來你們跟我講，反正只要生病都是健保給付。哪有健保給付","  ，都自費，對不對？自費的標準在哪裡？就看病人跟醫生的關係怎麼樣。"],["張委員育美：署長，你有沒有去關心一下看診人數很少的診所是什麼原因呢？"],["李署長伯璋：民眾健康，病人就少，我同意。他們有分析，當然有一些診所、病人……醫","  師有時候可能比較……"],["廖委員婉汝：你可以把他剔除嘛！你們要改善這個辦法。"],["李署長伯璋：那個辦法還沒有討論，不過我們可以檢討，好不好？"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：首先我對廖委員的發言表示敬佩，因為很多屏東鄉親、住在比較不是都會","  區的民眾，確實有對於醫療資源需求的心聲，我們很敬佩廖委員。我的籍貫是屏東，是","  屏東的女兒，現在嫁到臺東，成為臺東的媳婦，所以我們對於偏鄉的醫療確實很關心。","","","   對於解決偏鄉醫療的問題，我和莊競程委員、邱委員覺得還有很多種解法，不一定只","  有增加公費生。我們覺得公費生都是最年輕的年輕人，可能有各式各樣生涯規劃的需求","  ，比如年輕人可能光是考慮交女朋友、男朋友，就不太想去偏鄉；比如剛剛結婚、有年","  幼孩子的人也不想離開家庭等等，這些都會是年輕人的狀況。但是反過來看，比如已經","  完成一輩子志業、快退休的醫生，剛好是人生圓滿又有條件可以去偏鄉服務、貢獻經驗","  ，搞不好我們可以創一個新的制度，鼓勵退休的醫生到偏鄉去，也許反而這是一個解方","  ，所以我們很期待下個會期就偏鄉醫療可以有更多的討論。","   我們想跟廖委員說的是，這個題目真的很好，我們想要有更多機會的討論，也許不是","  只是在審預算時，用一個案子這樣對話而已，我們可以有更多的機會討論，所以廖委員","  是不是願意一起促成這樣的機會？也許今天不一定是凍這麼多，但是我們可以有下一個","  討論的機會，這是第一個。","   我剛剛舉手之後，廖委員提到前天總質詢時，蘇院長對屏東的道路，提到從醫療的角","  度來講，快速道路、觀光鐵道的建設都是希望能夠促進屏東醫療的發展。我倒是想提供","  一份資料，這是蘇院長當時在總質詢的原話，也已經被新聞登載，大家可以搜尋得到，","  蘇院長是說：屏東要改善的地方非常多，他願意大力投入，像高鐵南延等等，不會輕忽","  自己的故鄉，但錢要花在刀口上；他也舉例，蓋快速道路，若是為了方便醫療後送，不","  如將當地醫院做好，將遠距醫療做好，他要做的是這樣的事情。所以我認為衛福部在偏","  鄉，尤其是在屏東、甚至恆春這些地方，能夠有醫院、增設醫療資源，我們的心情跟廖","  委員完全一樣，我們不但大力支持，而且我想院長也會支持，這是我想要提供大家參考","  的部分。至於鐵道計畫部分，我想廖委員也不用太擔心，據我的瞭解，院長也有跟潘縣","  長在做溝通，也許會有新的進展。以上跟各位委員分享。"],["主席：請莊委員競程發言。"],["莊委員競程：對於廖委員關心偏鄉、少子化及孕婦的問題，我們都覺得這些本來就是應","  該重視的問題。以偏鄉醫療這一塊來講，我們現在雖然在都會區，可是地方的醫學會也","  在討論這個問題，就是怎麼樣的誘因可以讓醫生願意去偏鄉醫療。你們可以請教坐在廖","  委員旁邊的張育美委員有什麼樣的誘因可以讓他們願意去偏鄉開醫院、醫生可以過去，","  如果對於他們提出來的條件，政府說OK的話，其實這也是一個方向，我覺得可以試試看","  ，問問看各個醫院到底要怎麼樣的誘因他們才可以過去。偏鄉醫療確實是一個難題，隨","  著現在的科技發展，在遠距醫療上如何補足這些不足的地方，我覺得這是可以探討的。","","","   這兩筆基金都是健保總額中需要支出的，請廖委員可以再多討論一下。另外，以孕婦","  來講，因為我老婆剛生產，剛剛廖委員說大家都剖腹產，還好我去的婦產科醫生是希望","  我們自然產，不讓我們剖腹產，除非有問題。現在很多婦產科醫師也慢慢走向如果沒問","  題就自然產的方向。關於必要的支出，可以再跟廖委員多做一些溝通，是不是可以少凍","  一些？因為畢竟這個是在健保總額裡面，我覺得凍太多或來不及解凍時，可能會產生一","  些問題，請再多做一下溝通。"],["主席：請邱委員泰源發言。"],["邱委員泰源：我也支持莊委員所提的，因為健保的給付說實在已經不太夠，稍微拜託注","  意一下，看解凍的過程有沒有順暢，能夠支付人民健康照顧的糧草。","   剛剛廖委員一直提到全聯會，這個計畫跟全聯會的關係不大，因為是整個健保，不管","  是醫院的總額或基層的總額中都有這個計畫，我們很感佩衛福部及健保署很注重這個部","  分，都有計畫來做。其實醫師公會只是配合辦理，裡面要怎麼做，也沒有那麼簡單，也","  要經過健保會審核得要死，說實在，全聯會只能儘量來配合把它發揮到最高。不過剛剛","  廖委員提的問題，全聯會倒是沒有接受到這種訊息，我們會去瞭解一下，如果診所能夠","  把病都看好，就是一個模範診所，反而要給他最大的鼓勵，健保署也一直在強調設計整","  體性的照顧。","   另外，訓練在地的醫師其實有很多的方法，譬如在20年前921以後，我們就跟雲林縣","  政府討論由臺大醫學系提供5個名額給雲林，不過縣政府要自己出錢，但是當時口湖等","  等地方的衛生所統統沒有主任，整天被我盯得要死，所以我們每次都想要解決，但到現","  在還沒有解決，這也是一個方法。","   至於蘇委員提到能夠多討論一些偏鄉地區的問題，譬如召開研討會等等，我非常支持","  把整個問題討論一下，大家一起來努力。","   最後跟大家報告，這個禮拜天晚上，我們會邀請南部8縣市所有幹部在屏東召開一場","  醫政研討會，探討屏東整個醫療的狀況，看看整個南部的資源怎麼樣來支持屏東、南部","  、澎湖等等比較偏鄉地方的醫療資源。謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：剛剛廖委員關心偏鄉地區或資源不足區及健保支出成效的問題，因為這7,","  369億元是大家繳的健保費，說真的這是要支付給大家看病時的費用，我們凍了之後，","  會不會影響民眾的就醫權益？這要稍微思考。因為健保費其實是總額協商，在每一個總","  額還有其他部門的協商中，它目前是匡列好，可能有一些沒有協商成功的還要等部長裁","  示，所以還沒有那麼確定會是多少錢，但確實這些錢都要支付給醫師、醫院及執行診所","  去做照顧工作。我知道大家都很關心偏鄉資源的部分，像IDS或是醫療不足區，其實每","  年檢討時都在檢討，但就是會涉及到醫師願不願意去及有沒有人願意去開業，張育美委","  員應該最清楚這個困境。所以真的不要凍太多，因為凍的是支付給民眾的錢，應該是去","  凍健保署的錢才對，開玩笑的，健保署應該錢不多，他一定會瞪我。七千多億元這筆錢","  真的是給民眾的健保支出，所以請少凍一點，或是凍健保署的……"],["主席：請劉委員建國發言。"],["劉委員建國：謝謝主席。剛才邱委員有提到我，我就必須要講一下，關於健保給付的案","  子，本席心有戚戚焉。等一下討論醫療發展基金時，針對偏遠地區及醫療資源不足的地","  方，像雲林還有大埤。剛才邱委員就有講到口湖，口湖連牙醫診所都沒有，所以我們還","  要跟牙醫師去召集牙醫界的朋友，還要去募款，然後他們願意在衛生所排班，現在人力","  有了，但是很抱歉，還要去募款籌得診療臺，募到診療臺之後，還要有X光機，反正就","  是從零到有的過程，實在是不曉得怎麼講。而且也不只這些，一下子這個鄉沒有眼科，","  一下子那個鄉沒有家醫科等等一大堆的情況。我跟廖委員建議，我在第17案的時候有特","  別提到，醫療發展基金原本就是要推動醫療資源不足地區醫療服務相關計畫，根據中華","  民國醫師公會全聯會公布的醫師人力與醫療資源比較缺乏地區的統計，像雲林縣大埤鄉","  、屏東縣崁頂鄉等等一大堆地區，都是無醫師或無相關專科診所之鄉鎮。所以我覺得在","  健保給付這一塊是不是就請廖委員斟酌，對於醫療發展基金，我們可以共同一起努力，","  看看如何要求這個基金的動支要有顯而易見、短期之間有效果的處理方式。以上。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：我最後補充一下，其實我希望你們修正這個獎勵辦法，但是從9月28日我提","  到現在，你們也沒有修正，還是照原來的方式在做，對不對？"],["李署長伯璋：他們說明天要開會。"],["廖委員婉汝：又是「明天開會」，每次要審預算，你們都說「明天開會就會決定了」，","  我先凍結，明天開會再看結果。因為你們是採取獎勵措施，已經有5家診所沒有獎勵措","  施，說真的，醫師1天只看3個病患，為什麼年輕醫師不要去？就是因為門診的病患太少","  ，他願意在那裡開診所，表示他有醫師的資格，也願意返鄉，你要求他一定要每一年、","  每個月或是3個月、6個月增加門診數，他就生不出來，你還要他增加門診數，對不對？","  沒有人來看病，還是他要怎麼處理？要變則通……"],["李署長伯璋：他說是改成每個月70個人。"],["廖委員婉汝：每個月70個人？在鄉下有70個人生病嗎？"],["李署長伯璋：每個月。"],["廖委員婉汝：對呀！每個月。"],["李署長伯璋：70人次，所以一天是3個人而已。"],["廖委員婉汝：內科1個或感冒科1個……"],["李署長伯璋：沒關係，我覺得人次的部分是可以討論的。"],["廖委員婉汝：所以我認為你們不要再修改，提高到每個月要增加到70個、100個或120個","  ，這種增加對他們來講，他們寧願關門，去大都市開業就好了，對不對？"],["李署長伯璋：好，我知道。"],["廖委員婉汝：我只是希望你們修正這個辦法，對不對？"],["李署長伯璋：好。"],["廖委員婉汝：至於剛剛講的一些誘因，我也知道偏鄉、原鄉或離島的醫療方面，誘因很","  重要，但是醫療就是要醫療，說真的，不是退休以後再來就好了，退休以後來度假、養","  老的也有，對不對？有很多誘因可以提供。當然，我們也知道公費生、年輕人不喜歡到","  偏鄉，唯一能留住他們的就是能夠在地找到對象結婚，這樣就會在地生根了，所以這些","  我們都要好好研究，對不對？"],["李署長伯璋：好。"],["廖委員婉汝：在整個醫療當中，剛才邱委員提到醫政研討會，說真的，你們醫院在研討","  的就是怎麼拿健保費而已，對不對？所以我覺得你們在整個偏鄉醫療當中……"],["李署長伯璋：我們會加強。"],["廖委員婉汝：還是要好好地檢討一下。我再舉個例子，我們只要後送，不是為了醫療要","  開高速公路，而是因為塞車要快速道路、救人要快速道路，我們地方發展要快速道路、","  要觀光鐵路，對不對？你知道我們一上救護車，就要先付5,000元，加一個護理師要80","  0元，有健保給付嗎？沒有。為什麼我們每個人一上救護車就要花5,000元、5,800元呢","  ？5,000元還是便宜的，還有6,000元的。我們屏東有3家醫院，現在有很多救護車，但","  是偏鄉的救護車有一個問題，就是司機如果請假，醫師還要去開救護車，對不對？有時","  候公費生到偏鄉去，即使是家醫科、內科的醫師，遇到急診還是要看診，有些民眾也不","  見得信任這些醫師，就是要找專科醫師，不要找家醫科的醫師，我覺得這些問題都要解","  決。我們那裡更奇怪的是，救護車還協調好週一、週三、週五送哪一家醫院，週二、週","  四、週六送哪一家醫院，對不對？所以這是很怪的機制，你知道嗎？唯一能解決的方式","  ，像我那時候在當委員的時候也有提出來，臺大醫院附設金山醫院，要進臺大就先去金","  山醫院，但是那是醫院，醫師願意去，年輕人、新進的醫師就到金山醫院去再回來。可","  是高雄沒有一個公立醫院，有哪一家公立醫院？高醫、長庚、義大、榮總，健保署能要","  求榮總去設一個分院在那裡嗎？就算設一個分院在屏東市，還是都會區的醫療。設一個","  分院在偏鄉，新考上的醫師如果以後想進入有名的醫院，就要先到偏鄉服務再回來，這","  樣或許能解決。"],["主席：好，這一案就再溝通，先保留。"],["吳委員玉琴：主席，我想補充一句，剛剛廖委員提到在偏鄉地區醫師的看診量如果很少","  的時候，我想健保署應該鼓勵他們從事居家醫療的部分。也就是說，如果醫師有固定的","  門診時間，其他時間應該外展出去，因為很多人是出不了門，所以我建議這個部分應該","  跟協助偏鄉地區民眾看病的需求結合。"],["李署長伯璋：是，謝謝。"],["主席：處理第8案。"],["李署長伯璋：第8案，謝謝王婉諭委員，他同意改為凍結200萬元。"],["主席：請王委員婉諭發言。"],["王委員婉諭：這部分還是得再次強調，這個東西其實依法無據，法源上原本就規定不給","  付這個指示藥品，但是這麼多年行之有年，一直都沒有做調整，我們還是希望這部分能","  夠儘快落實、看到具體的改善計畫，以及未來如何能夠真正不要浪費醫療資源，讓我們","  的健保資源可以到位，謝謝。"],["李署長伯璋：好，謝謝委員。"],["主席：好，這一案就改凍200萬元。","   處理第9案。"],["李署長伯璋：第9案，謝謝王婉諭委員，他同意改凍結100萬元，並修改文字內容。"],["主席：請王委員婉諭發言。"],["王委員婉諭：我想對於健保即將調漲這件事情，其實引起很多人的討論，我們希望健保","  署能夠提出來的專案報告不只是在未來的規劃方面，其實也應該來做一些檢討，就是我","  們希望的是健保改革，不是只有健保調漲這件事情。"],["李署長伯璋：當然。"],["王委員婉諭：所以像停復保的部分其實一直都滿有爭議性的，或者引起一些社會大眾的","  討論和輿論的壓力。我們看到滿多數量的旅居海外的保險對象辦理停保之後，平常不需","  要繳費，但是一旦遇到傷病或是返國的時候，就開始復保，並且回來就醫。當然，臺灣","  有非常好的醫療資源是非常肯定的，也非常感謝的，但是我們還是希望在健保的部分應","  該回歸到原本公平繳納保費或醫療利用的合理性來作檢討。所以我們希望專案報告的內","  容，不只是針對停復保，還要針對整個健保的方案及健保應該要如何改革的部分一併做","  討論。"],["李署長伯璋：好，謝謝委員。這部分部長有指示怎麼去做，我們也都有方向。"],["主席：好，所以這一案凍結100萬元。","   請劉委員建國發言。"],["劉委員建國：主席，對不起，我請教署長一下，現在委員會審查這個7,300多億元的健保","  基金預算，對不對？"],["李署長伯璋：對，總額。"],["劉委員建國：現在剩下不到幾天就是明年了，我前兩天在院會有質詢蘇院長健保費率到","  底要怎麼處理。"],["李署長伯璋：我想我們部長及社保司長在這邊，現在都還在做最後的討論。"],["劉委員建國：我們現在在審7,300多億元，不要我們在委員會審過之後或立院通過之後，","  你們不到1個月就馬上調漲，我們在這邊審這個經費就很奇怪，所以我那天才特別提醒","  ，因為疫情的關係，造成很多企業的損失、短收，相關的員工一樣受到波及，健保費率","  的調漲是不是可以因為疫情的關係而延緩，等到疫情比較緩和之後再來做討論？我是適","  時提出建議，剛好今天又審到這一案，所以我才特別提醒部長及署長，我們下面審的是","  7,369億元的預算，這個預算案出委員會之後，再到院會最後三讀通過了，如果不到1個","  月就調漲了，這個對審查預算是一個很大的諷刺，我提醒部長及署長一下。"],["李署長伯璋：好，謝謝。"],["主席：處理第10案。"],["李署長伯璋：第10案，謝謝楊曜委員同意改成主決議，繳交書面報告。"],["主席：好，改主決議。","   處理第11案。"],["李署長伯璋：謝謝邱泰源委員同意改成主決議。"],["主席：好，改主決議。"],["邱委員泰源：我可不可以發表一下？"],["主席：請邱委員泰源發言。"],["邱委員泰源：我也同意改成主決議，希望我們的醫療體系藉著健保的改革能夠達到最有","  效率，也希望衛福部及健保署能夠繼續推動分級醫療。分級醫療如果要推得好，很重要","  的就是民眾對社區醫療有信心，這要歸功於過去20年來從陳建仁前署長開始很努力在推","  展一系列的社區醫療群資源，我希望健保署和衛福部能夠加強社區醫療的量能，這樣才","  能夠讓民眾放心得到基層醫療，進而落實有效率的分級醫療體系，這個主決議的內容大","  概是這樣子，謝謝。"],["李署長伯璋：好，我們努力。"],["主席：處理第12案。"],["商司長東福：謝謝主席，這個提案我們遵照辦理。"],["主席：好，照案通過。","   處理第13案。"],["商司長東福：第13案，謝謝張委員已經簽名了，改成主決議。"],["主席：好，照修正文字通過。","   處理第14案。"],["劉司長越萍：第14案的部分，我們有跟黃秀芳委員辦公室溝通過，同意併案。可不可以","  容我就第14案、第15案、第16案一起說明？"],["主席：可以。"],["劉司長越萍：第15案是張育美委員的提案，第16案是吳斯懷委員的提案，都跟委員辦公","  室溝通過，同意併案凍結500萬元，提出書面報告後解凍。第17案也是類似的狀況，可","  是劉建國委員希望在會中能夠做一些說明，才決定下一步要不要同意併案凍結500萬元","  、提出書面報告。以上。"],["主席：請劉委員建國發言。"],["劉委員建國：謝謝主席。我同意併案，但不同意凍結500萬元，我一定要刪減。我想跟主","  席及各位委員分享，剛才講到醫療資源不足區，我在提案的最底下一段有特別提到所謂","  的醫中計畫，我不是針對司長，但是很抱歉，現在你當司長，可能要面對這個事情好好","  處理。","   如果各位還記得四、五年前林口長庚急診發生了急診醫師幾乎集體要辭職的狀況，這","  麼大的財團面對醫師的訴求卻不予回應，居然從各分院把相關的急診醫師調回來，大家","  好像要做一場火拚。對於這種臺灣醫療史上莫名其妙的對抗情況，我們醫政主管機關沒","  有辦法試著去處理，相對地，這家醫院竟然從分院把已經有接受醫中計畫補助的急診科","  醫師調回來。我特別提到這些醫師被調回來是莫名其妙，也不應該這麼處理，醫政主管","  機關應該要加強去溝通，甚至不應該讓這種事情發生，但結果反而統統沒辦法處理，只","  有答復我一句話：醫中計畫的補助，基本上他們有提出申請，你們才有補助；他們如果","  沒有提出申請，就不會補助。這個醫中計畫到底是什麼計畫？就是他們只要提出申請，","  你們審核通過之後就補助，然後他們可以申請一個月補助，第二個月不申請補助，所以","  你們也覺得這樣沒有關係。對這家醫院的處理方式，你們完全毫無招架之力、完全沒有","  辦法去溝通協調，也完全沒有辦法兼顧到兩個地方，一個是林口長庚，另一個可能是麥","  寮長庚分院或其他分院。對於這些有接受醫中計畫資源區域的急診需求，你們完全沒辦","  法處理，也沒有辦法補足人力，在這樣的情況之下，你們用這個計畫去補助，既沒有相","  關的約束，也沒有相關的考核，只簡單地回我一句話：只要他們沒有再提出申請，補助","  的錢就不會再下去了。而且到現在我也沒有看到任何改善，或是改變方法的處理、因應","  作為。"],["劉司長越萍：跟委員補充一下，偏鄉醫療其實很仰賴這樣的基金去做補助，才能夠提升","  。委員提到針對醫中資源計畫，我們還有沒有其他的方式來處理、加強裡面的內控？我","  們分為兩部分，第一部分，我們在醫學中心的評鑑可以加強管控；第二部分，在醫中資","  源、特別是體系的資源，譬如在澎湖是三總，三總應該就它的體系去做調度。所以在第","  一線缺口的部分，應該有足夠的人力來補充，儘量避免產生第一線沒有急診服務等情事","  ，所以懇請委員能不能夠同意併案不要刪減、凍結500萬元，讓我們提出更具體的書面","  報告？"],["劉委員建國：我沒有反對這個計畫繼續執行，我是在提醒，你們當時因應那個狀況的時","  候確實沒辦法處理，麥庚申請的醫中計畫只有兩個，對不對？一個是急診科，另一個是","  加護病房，他們把一個調回去之後，另外一個沒辦法再做下去，急診室只有一個急診科","  醫師，後來這個問題也完全沒有處理，石前司長已經不在任、高升次長了，你可以問他","  。"],["劉司長越萍：我知道。"],["劉委員建國：你說你們可以對林口長庚做相關的評鑑，評鑑怎麼樣？它還是沒什麼問題","  啊！"],["劉司長越萍：在醫中資源計畫裡面，我們去評核醫療中心是否符合補助，其實還有一塊","  就是服務的缺口不能產生。以雲林麥寮長庚產生的狀況而言，就會是它的急診能不能夠","  運作，不能運作的時候，其實我們還是會責成林口長庚回來補這個洞。"],["林委員淑芬：主席、各位同仁，大家午安。我講幾句話，因為看到劉建國委員的案子，","  我們就感慨良多。部長，你不能一直坐在那裡，針對醫療財團法人的問題，劉委員是說","  你給了蘿蔔，可是你的棒子揮不出去。棒子揮不出去、打不下去，癥結就是還要有一個","  醫療法裡面醫療財團法人的改革嘛！上一屆我們在委員會都審過了，然後擱置到院會，","  永遠被凍結到會期結束，那個時候你也在當部長，我們那個時候要改革什麼？你看這些","  財團醫院的經營者，一個長庚醫院有辦法控制整個長庚經營集團耶！整個長庚集團是醫","  院在控制的，這有沒有荒謬？對於醫療財團法人的改革，我們希望勞工董事要進去，公","  益監察人要進去，薪資報酬委員會要設立，社會福利基金的提撥要被監督，而且比例要","  更高，政府監督、查帳可以進去。你要有武器、要揮棒，就要有法律工具啊！你現在沒","  有法律工具，就算要去查他們的帳也沒辦法查，他們內部沒有內控的機制，也沒有外部","  監督的機制，所以你們只負責給他們補助、給他們錢，卻沒有辦法管到他們長庚嘛！","   所以我為什麼越講越生氣？追根究柢，就是法律工具不足啊！可是我們都知道，立法","  院審查通過了醫療法，委員會都審了那麼多次，也出委員會了，最後因為行政部門不支","  持，所以凍結在院會裡面嘛！說到底，醫療法的改革在上一屆這樣子被閹割掉，我們十","  分痛心啊！立委認為你們給了蘿蔔，也要揮棒啊！但是這個問題並不是這個部門能夠解","  決的，所以部長或未來有什麼部門應該思考如何解決。","   為什麼人家說人在公衙好修行？因為我們有能力做的，就要盡力為人民而做，不是為","  醫院、為財團法人、為財團而做。重點是我們有時候無奈的地方就在這裡，我們立委真","  的是不得不凍結，對於財團法人醫院變成財團醫院，我們無可奈何啊！部長，我覺得你","  也可以利用這個機會表達一下你對醫療財團法人的改革支不支持。"],["主席：請部長說明。"],["陳部長時中：上一次在協調時，其實我的態度很清楚，基本上，對於這個法的修訂，我","  們是支持的，當時在黨團協商時，其實都有表達我們是support的。"],["林委員淑芬：我們都知道，嘴巴上講支持，但行政部門就是不支持，所以才不會過，協","  商了兩次，一樣是不會過，就把它凍結在那裡，永凍啊！等到屆期結束，它就不再連續","  ，所以就歸零，改革歸零。老實說，在立法院的立委，我們都知道要看誰的臉色啦，所","  以這個問題永遠無法解決，這些立委只好永遠在這裡提凍結案，對於這些財團醫院也是","  永遠無法處理，他喜歡在內部裡面怎麼樣調動他的醫師，怎麼樣配置他的人力，我們無","  可奈何他們啊！法律工具也沒有，連要去查帳都沒有法律工具可用，除非他違法。如果","  我們查不到他違法的事證，請問要如何去啟動查帳工具？也沒有！"],["主席：所以第17案請衛福部再跟委員溝通。"],["劉委員建國：主席，我提個建議，就直接了當這麼處理啦，因為剛才林委員講的跟我講","  的，其實就是整個事情的原貌啦。但是回歸到財團法人醫療法沒辦法處理的情況之下，","  最起碼公部門在動用這個基金，然後去執行醫中計畫時，絕對沒有任何理由可以跟我說","  ，他們申請1個月就1個月，申請2個月就2個月。我們審查整個預算是看計畫、是看整個","  年度，這筆預算在執行過程裡面，不可能說他是來申請1年，結果2個月之後他就不申請","  了，然後就代表沒事了，未來要在他的總院去做相關的評鑑，然後才怎麼去要求，不是","  這樣。我覺得你們要提出相關的因應辦法出來，而且要很清楚明確，如果他申請1年的","  話，這是我的假設啦，但內容是怎麼樣，你們要去研擬，如果是申請1年的醫中計畫，","  當你們已經支持了，結果他因為這樣的事情發生，2個月之後他就不申請了，很抱歉，","  他那2個月申請完之後，不能講說後面10個月沒有申請，就代表沒有事情了，那2個月看","  要做什麼樣的懲處，是100倍的處罰，還是怎麼樣，必須要訂出來。"],["劉司長越萍：簡單來說，委員希望我們對於未來申請這個計畫的合約裡面要明定清楚一","  些，至少要有完整1年的支援，如果違約的話，我們要有一些懲罰條款寫在合約裡面，","  我們會以這個方向來做改進。"],["劉委員建國：這個是我的初想啦，我不曉得……"],["劉司長越萍：我知道，我們會往這個方向去做。"],["劉委員建國：但是我已經講幾年了，但你們就是一直沒有處理嘛，對不對？"],["劉司長越萍：這我們會來做……"],["劉委員建國：我不曉得他是1年還是2年，但是他跟你正式提出申請，你們也核准了，然","  後已經開始在做醫中支援的情況之下，怎麼會有2個月、3個月之後，他們的體系出了問","  題，然後就把人調回去，你們統統沒有辦法去做任何的處置，這跟你們的預算執行也有","  相當大的衝突跟矛盾啊，你如果編列12億多元，然後這一家醫院這樣，另一家醫院那樣","  ，第三家醫院又是這樣，那你們當時的預算執行數就跟你們抓起來的預算會有很大的衝","  突，所以你要這麼多錢幹嘛？而且12億多元我才凍結1,000萬元而已，然後刪減1,000萬","  元，照理講，我應該凍結更多才對，我覺得我這樣做是不對的，這一案的提案，我覺得","  我有一點失職。"],["林委員淑芬：1,000萬元很少啦，12億元才凍結1,000萬元。"],["主席：劉建國委員，你的意見是？"],["劉委員建國：我原本是要減列1,000萬元，現在改為減列500萬元，但一樣凍結1,000萬元","  ，然後請他提出相關的改善計畫報委員會之後，經過同意後才能夠動支。"],["劉司長越萍：委員，可不可以先保留，我們再溝通一下，可以嗎？"],["主席：好，你們再跟劉委員溝通一下，第14案到第16案，我們就同意併凍500萬元，第1","  7案，請再跟劉委員溝通，先保留。","   處裡第18案。"],["劉司長越萍：第18案是針對我們的重點科別住院醫師，這部分有跟委員辦公室溝通過，","  是同意併案，然後凍結100萬元，關於併案的部分，我可不可以一起陳述？"],["主席：可以。"],["劉司長越萍：連同第21案張育美委員這一案，還有第22案楊曜委員的提案，委員都同意","  併案凍結100萬元，然後希望我們能夠在1月底之前提出書面報告後解凍。第23案的部分","  ，這一案是召委的提案，我們是希望能夠併同前面的第18案、第21案及第22案，凍結1","  00萬元，然後我們在1月底前提出書面報告解凍。以上。"],["主席：好，同意。第18案、第21案、第22案及第23案，併凍100萬元，然後1月底提書面","  報告，經過同意才能動支。","   現在處理第19案。"],["諶司長立中：關於第19案，謝謝劉建國委員對這個案子的關心，在醫療發展基金這個計","  畫裡面，主要是分兩塊，一塊是針對口腔的，就是身心障礙牙科的部分，這邊其實都滿","  需要我們用額外的費用去協助，鼓勵這些醫師去做身心障礙的個案。另外，心理的部分","  ，也就是精神病人的部分，目前社區的品質照護其實也是額外靠這邊的基金來幫忙，請","  委員多支持，因為這部分的費用每年都是不太夠的。"],["劉委員建國：既然司長這麼講，我接受就凍結100萬元，但還是請貴司提一個主決議好不","  好？"],["諶司長立中：好。"],["劉委員建國：司長，我覺得我的內容寫得很清楚啦，我當然知道錢不夠用，但有的人是","  錢很多啦，根本用不完，你們則是錢不夠用，所以我做任何的刪減也毫無意義啦。不過","  我覺得很多事情還有改善的空間，包含這些無法就醫，因為他是分為兩個層次，一個是","  身心障礙者朋友無法去就近就醫，因為跟醫療院所距離太遠，這部分你可以看到數字，","  我這個數字或許還是比較舊的，你們應該還有更新的數字。他們到了醫院之後無法跟醫","  護人員溝通，無法辨識相關文件說明，無法辨識醫院院內的動線、指引，這個都有相關","  的數字，可以幫助你們去做一些修正，針對身心障礙者就醫的可近性及友善度的改善空","  間。","   另外，我一直覺得很奇怪，其實到目前為止，身心障礙者牙科的醫療需求，現在隨著","  人口老化，基本上這種需求是一直在增加的，並不會降下來，但是我真的沒有看到，所","  謂心口不一就是這樣啦，心口要趕快獨立出來，不然真的會很痛苦。針對這兩個層面的","  問題，一直以來我的感覺真的是每況愈下，然後又沒有積極改善，你們應該要有相關的","  應變措施，讓這些需求者可以感受到政府的德政，跟以前相比是有很大的進展，所以我","  希望你們在主決議裡面應該要把這樣的內容納入，如果你們自己有這方面調整或修正的","  空間，請將它弄清楚，好不好？"],["諶司長立中：好，謝謝委員指導。"],["劉委員建國：謝謝。"],["主席：第19案，我們就改凍結100萬元，然後加一個主決議。","   處理第20案。"],["諶司長立中：第20案是張育美委員的提案，張委員也是關心醫療發展基金的部分，這一","  案已經改為主決議。"],["主席：好，第20案改主決議。","   處理第24案。"],["諶司長立中：第24案是吳斯懷委員的提案，也是改主決議。"],["主席：好，第24案改主決議。","   處理第25案。"],["諶司長立中：第25案是召委的提案，也是對於醫療發展基金的關心，特別是對於這些特","  殊需求者牙科需求照顧的部分，建請委員能夠改主決議。"],["主席：好，同意，改主決議。","   處理第26案。"],["諶司長立中：第26案是楊曜委員的提案，也是關心社區品質照護提升的部分，他也同意","  改主決議。"],["主席：好，第26案改主決議。","   處理第27案。"],["諶司長立中：第27案是吳斯懷委員的提案，委員是關心社區品質照護的部分，也是同意","  改主決議。"],["主席：好，第27案改主決議。","   處理第28案。"],["諶司長立中：第27案是蔣委員的提案，委員是關心社區品質照顧的部分，建請委員同意","  改主決議。"],["主席：好，同意，改主決議。","   處理第29案。"],["吳署長秀梅：第29案委員已經簽名，凍結100萬元，書面報告同意之後動支。請問委員，","  第30案是不是可以併案處理？"],["主席：好，同意，我們就併凍100萬元，加一個主決議。"],["吳署長秀梅：謝謝。"],["主席：處理第31案。"],["王署長英偉：第31案，謝謝張育美委員，改刪50萬元。"],["主席：第31案改為減列50萬元。","   處理第32案。"],["王署長英偉：第32案，謝謝張育美委員，改主決議，三個月提書面報告。"],["主席：這一案有跟委員溝通、確定了？是主決議嗎？"],["王署長英偉：改主決議。"],["主席：沒關係，等委員簽字以後再送上來。"],["王署長英偉：好，我們再來確定。"],["主席：這一案先保留，處理第33案。"],["王署長英偉：第33案，謝謝張育美委員，改主決議，三個月提書面報告。"],["主席：好，改主決議。","   處理第34案。"],["王署長英偉：第33案，謝謝吳斯懷委員，改凍結100萬元。"],["主席：好，改凍結100萬元。","   處理第35案。"],["王署長英偉：第35案，謝謝黃秀芳委員，改為減列200萬元。"],["主席：好，第35案減列200萬元。","   處理第36案。"],["王署長英偉：第36案，敬請委員同意併張育美委員的第31案。"],["主席：第31案是改主決議嗎？"],["王署長英偉：第31案是刪50萬元。"],["主席：可是我的提案跟第31案是不一樣的，雖然在同一個科目下面，所以我這一案不會","  跟第31案併案，我的案子就單獨減列50萬元，第36案減列50萬元。"],["王署長英偉：好，謝謝委員，科目自行調整嗎？"],["主席：處理第37案。"],["王署長英偉：第37案，謝謝林淑芬委員，這一案是凍結500萬元。"],["林委員淑芬：但是我改變了我的主意。"],["王署長英偉：凍少一點。"],["林委員淑芬：不是，可以凍少一點沒有錯，真的，但是要指定地方凍，我要凍在「推動","  健康傳播工作─宣導成效評估」，凍結300萬元，因為成效不好。我跟你講，我的小孩回","  家後跟我講，他是小學生喔，他說以前有一個同學在抽電子煙，我說你知道什麼是電子","  煙？其實小孩子討論的不是電子煙，他解釋為什麼同學討論的不是電子煙，他們說這是","  哈密瓜口味，他們有興趣的是哈密瓜口味，小學耶，小孩子在校園裡面就這樣傳，因為","  很少人在抽，但是有抽的那個人被人家傳遍了全校，這個人覺得模仿大人，感覺很得意","  洋洋。第二個，這不是煙，是哈密瓜口味，他們在吸哈蜜瓜口味，你說法律有什麼管制","  工具？事實上也沒有啊，那也不是菸啊，他們也沒有在吸菸草，但他是在模仿吸菸的動","  作，然後認為這是哈密瓜口味，更不要講到了青少年階段，或是到高中職階段，從電子","  煙變成加熱菸，還有電子煙裡面不曉得還加什麼成分，成癮性如何？還有它對身體的傷","  害性如何？這個部分政府採取動作的速度永遠跑得比社會還要慢，我們知道，但是學校","  裡面的老師呢？第一個，他不知道這是什麼東西，他不知道電子煙是什麼。第二個，即","  便知道了，他也不知道怎麼管制，也沒有足夠的法律工具授權給他們去管理，動作都太","  慢了，連小學生都在抽電子煙，天啊、天啊！你還說你們的成效做得有多好，鬼才相信","  ！所以我要指定科目，我可以凍少一點，凍300萬元，凍在「推動健康傳播工作─宣導成","  效評估」那一個計畫裡面。"],["主席：我們就照林淑芬委員的主張，針對他指定的那一項計畫凍300萬元。"],["王署長英偉：好，謝謝委員。"],["主席：處理第38案。"],["王署長英偉：第38案，謝謝黃秀芳委員，改主決議。"],["主席：好，第38案改主決議。","   處理第39案。"],["王署長英偉：第39案，謝謝張育美委員，改主決議，三個月提書面報告。"],["主席：好，第39案改主決議，三個月提書面報告。","   處理第40案。"],["王署長英偉：第40案，謝謝吳斯懷委員，改為凍結100萬元。"],["主席：好，第40案凍結100萬元。","   處理第41案。"],["王署長英偉：第41案，謝謝黃秀芳委員，改為減列100萬元。"],["主席：好，第41案減列100萬元。","   處理第42案。"],["王署長英偉：第42案，謝謝劉建國委員，改為減列20萬元。"],["主席：好，第42案減列20萬元。","   處理第43案。"],["王署長英偉：第43案，謝謝劉建國委員，改主決議，三個月提出報告。"],["主席：劉委員同意了嗎？好，第43案改主決議。","   處理第44案。"],["王署長英偉：第44案，謝謝黃秀芳委員，改主決議。"],["主席：好，第44案改主決議。","   處理第45案。"],["王署長英偉：第45案，謝謝邱泰源委員，改主決議。"],["主席：好，第45案改主決議。","   處理第46案。"],["王署長英偉：第46案，建請劉建國委員同意改為減列30萬元。"],["主席：劉委員有同意嗎？"],["劉委員建國：署長，其他跟我同案就是楊委員的提案嘛，沒有併案嗎？"],["王署長英偉：同意併案。"],["劉委員建國：他同意併案？一樣是刪30萬元？"],["王署長英偉：對，減列30萬元。"],["劉委員建國：有沒有凍？"],["王署長英偉：沒有。"],["劉委員建國：沒有？好，那就這樣。"],["王署長英偉：謝謝委員。"],["主席：第46案、第47案併案減列30萬元。","   處理第48案。"],["王署長英偉：第48案，謝謝黃秀芳委員，改主決議。"],["主席：好，第48案改主決議。","   處理第49案。"],["王署長英偉：第49案，建請劉建國委員同意併入第51案黃秀芳委員的提案，凍100萬元。","",""],["劉委員建國：署長，對不起，我想剛才林委員講很多了，我就不要再贅述了，在近期內","  ，你們有什麼樣的具體改善計畫？還是說你們有其他比較積極的作為，他講的內容我就","  不再贅述了，以免浪費時間，請署長提一個書面報告給我們，好不好？"],["王署長英偉：好，謝謝委員。"],["主席：我們就用黃秀芳委員的科目……"],["王署長英偉：凍100萬元，然後三個月提出報告。"],["主席：好，第49案、第51案併凍100萬元，三個月提書面報告。","   處理第50案。"],["王署長英偉：第50案，謝謝楊曜委員，改主決議。"],["主席：好，第50案改主決議。","   處理第52案。"],["王署長英偉：第52案，建請委員是不是可以改為凍50萬元。"],["主席：好，同意，凍50萬元，然後提書面報告。","   處理第53案。"],["王署長英偉：第53案，謝謝黃秀芳委員，改主決議。"],["主席：好，第53案改主決議。","   處理第54案。"],["王署長英偉：第54案，謝謝邱泰源委員，改主決議，三個月提書面報告。"],["主席：好，第54案改主決議。","   處理第55案。"],["周署長志浩：第55案，謝謝召委同意改為主決議。"],["主席：好，第55案改主決議。","   處理第56案。"],["周署長志浩：第56案，謝謝邱泰源委員的支持，同意改為主決議。"],["主席：好，第56案改主決議。","   處理第57案。"],["周署長志浩：第57案，同樣謝謝邱泰源委員的支持，同意改為主決議。"],["主席：好，第57案改主決議。","   處理第58案。"],["周署長志浩：第58案，謝謝吳斯懷委員，這個案子也是改為主決議。"],["主席：好，第58案改主決議。","   處理第59案。"],["吳署長秀梅：第59案是召委所提的案子，凍結的部分，因為我們的預算才1,300多萬元，","  可是要凍結1,200萬元，是不是可以少凍一些？"],["主席：沒關係，我不用凍，但是請你們提一個報告，就是說，事實上你們根據食安保護","  基金，其實可以補助相關促進食安的費用，具體說明這次委託成大教授的案子，為什麼","  採用9萬9,999元，當時決策是如何？"],["吳署長秀梅：這不是用這個錢。"],["主席：對，我的意思是事實上你們的經費是夠的，可以用這個基金來補助，比如第五十","  六條之一第二項第五款，甚至第二款規定，其實有關健康風險評估的費用，事實上你們","  都不需要迴避公開招標的方式來做很完整的評估，所以這部分我不凍結也不減列，提書","  面報告就當時是怎麼決策、為什麼訂出這樣的經費，以及怎麼跟李教授溝通，做完整詳","  細的背景交代，再提供給本席。"],["吳署長秀梅：好，謝謝。"],["主席：不凍結，然後提一個主決議，並於一個月內提一份完整的書面報告給我。","   處理第60案。"],["簡署長慧娟：第60案也謝謝張委員育美已經同意改主決議。"],["主席：好，第60案改主決議。","   處理第61案。"],["簡署長慧娟：第61案是召委關心我們的福利機構，包括老人之家、兒童之家、少年之家","  、教養院及老人養護中心等等，收容人數不足，原因是我們有一些機構，像老家大概只","  有北老跟東老因為工程的關係，所以人數比較沒那麼多，其他機構大概都達到八成，甚","  至九成以上，所以是不是建請委員同意讓我們就相關機構的營運跟提供多元服務部分提","  一個書面報告？"],["主席：我同意，第61案改主決議。"],["簡署長慧娟：好，謝謝委員。"],["主席：處理第62案。"],["簡署長慧娟：第62案謝謝吳委員斯懷已經同意改主決議。"],["主席：好，第62案改主決議。","   處理第63案。"],["簡署長慧娟：第63案是劉委員關心我們機構的承攬人力為什麼這麼多，主要是因為我們","  公立機構的員額被控管，相關機構又要符合設標，所以這塊大部分都是人員的人事費，","  為了不影響機構運作，也建請劉委員是不是可以減少凍結？劉委員不在。"],["主席：好，沒關係，第63案先保留。","   處理第64案。"],["簡署長慧娟：第64案張委員育美跟第65案吳委員斯懷之提案，已跟委員溝通，張委員育","  美是減列80萬元，吳委員斯懷也是減列80萬元。因為案情是相同的，是不是可以建請同","  意兩案併案？委員都簽名了。"],["主席：但有同意併案嗎？"],["簡署長慧娟：委員有同意併案。"],["主席：好，第64案跟第65案併案減列80萬元。","   處理第66案。"],["簡署長慧娟：針對第66案，謝謝吳委員斯懷已經同意改主決議。"],["主席：第66案改主決議。","   處理第67案。"],["簡署長慧娟：第67案也是劉委員的提案，是不是等一下再討論？"],["主席：好，第67案先保留。","   處理第68案。"],["簡署長慧娟：第68案是徐委員志榮提案，已經同意撤案並簽名。"],["主席：好，第68案撤案。","   處理第69案。"],["簡署長慧娟：第69案張委員育美也同意改主決議，並已經簽名。"],["主席：好，第69案改主決議。","   處理第70案。"],["楊司長錦青：第70案是廖委員婉汝關心家庭暴力整個的防治工作，雖然家防基金有2億元","  ，但是其中60%是補助縣市跟NGO團體社工的人事費用。另外，25%是113接線的服務費用","  ，還有3%是資料庫的維護費用，所剩的12%左右作為推廣教育訓練費用，經徵得委員同","  意改為主決議。"],["主席：好，第70案改主決議。","   處理第71案。"],["楊司長錦青：第71案改主決議，謝謝委員。"],["主席：好，第71案改主決議。","   處理第72案。"],["楊司長錦青：第72案也謝謝張委員育美同意改為主決議。"],["主席：好，第72案改主決議。"],["楊司長錦青：第73案是召委關心家暴案件跟兒少保案件的成長情形，我們是不是可以針","  對家暴跟兒少保案件的成長情形以及社安網1.0的成果，還有社安網2.0的規劃做一個專","  案報告，並改主決議？"],["主席：同意，第73案改主決議，但要提專案報告。"],["楊司長錦青：是。另外，第75案劉建國委員的提案跟第73案相當一致，是不是也可以請","  劉委員同意併第73案做專案報告？"],["主席：同意，第75案及第73案併案，然後提專案報告。"],["楊司長錦青：第74案改為主決議，謝謝吳委員斯懷。"],["主席：好，第74案改主決議。"],["楊司長錦青：最後，第76案是楊委員曜凍結10萬元，然後提書面報告。"],["主席：好，第76案凍10萬元並提書面報告。","   處理第77案。"],["諶司長立中：針對第77案，謝謝張委員育美對家暴與性侵害防治基金的關心，特別對於","  暴力防治的部分，該案改撤案。"],["主席：第77案撤案。","   處理第78案。"],["諶司長立中：第78案也是張委員育美關心家暴與性侵害防治基金，關於「旅運費」的部","  分改凍結26萬元，然後提書面報告。"],["主席：第78案凍結26萬元並提書面報告。","   處理第79案。"],["祝司長健芳：第79案是劉建國委員關心失智友善555是不是有辦法達成，以及怎麼建構失","  智的服務系統。這部分有跟委員辦公室溝通，是不是可以讓我們調整為凍結100萬元，","  然後提專案報告？委員還沒有簽同意。"],["主席：好，針對第79案，請教劉建國委員"],["劉委員建國：謝謝主席，這件事情我已經講過n次以上，我忘記那天次長是跟我講快達標","  還是達標了，是不是可以再重複一次？"],["祝司長健芳：是，失智友善555的部分，目前長照使用人數確定是失智的有7萬6,395人，","  共照中心處理確診的個管人數累計有8萬4,621人，失智症確實領有身障證明資格的有6","  萬5,802人，我們把這三個資料名冊做ID的勾稽之後，扣除重複跟已經死亡的，剩下15","  萬8,944人。我們推估今年整個失智的人數是29萬3,822人，所以目前確診及所掌握失智","  症的人數已經占推估人數的54.1%，我們今年在第一個「5」的部分有達成。","   第二個「5」是家庭相關的支持，因為都有透過個管及長照的使用，還有領有身障的","  資格，他們的相關訊息及其家戶的相關資料政府都有掌握，所以服務輸送體系也同樣能","  夠提供相關的支持服務。","   第三個「5」是民眾對於失智的知曉度，這部分是透過國健署的「建構友善失能社區","  」，目前整體的服務人次，其實有達到全國2,300萬人的4.9%，所以針對第三個「5」的","  部分還要再做一些努力。我們會在整體上持續做努力，希望能夠凍結100萬元並提書面","  報告。"],["劉委員建國：我覺得你在第二項講得不是很清楚，相對的也不是很有把握。"],["祝司長健芳：第二項，基本上只有個管，包括共照中心只要一旦確診有做個管，一定會","  提供給家裡的主要照顧者相關的支持服務；至於拿到身障資格的部分，本來在身障體系","  裡面也會有相關的服務導入。另外，在給支付的部分本來就可以使用相關的喘息服務，","  對於家庭支持是有一些幫忙的。"],["劉委員建國：司長，其實凍結100萬元再提書面報告意義也不大，坦白講我很少在審查預","  算時要求你們提專案報告，因為要求提專案報告，就幾乎不太可能要讓你們過，比刪更","  痛苦，刪還知道預算的規模。"],["祝司長健芳：委員可以同意改成主決議嗎？"],["劉委員建國：你愈來愈厲害了，審這麼多案我都沒有希望提專案報告，唯獨這案來提專","  案報告，凍結100萬元，然後提出報告，謝謝。"],["主席：好，第79案改凍100萬元，然後提專案報告。","   處理第80案。"],["祝司長健芳：第80案委員已經同意凍結1,000萬元，然後提書面報告。"],["主席：好，第80案凍1,000萬元。"],["祝司長健芳：第80案剛剛也有跟委員辦公室溝通，凍結的額度是不是可以與第83案合併","  來處理？"],["主席：吳委員玉琴有同意第83案併案嗎？"],["祝司長健芳：吳委員玉琴有同意改凍1,000萬元。"],["吳委員玉琴：我有出席，所以我來發言。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：第83案我本來要凍12億元，對於長照2.0現在的布點覺得不患寡而患不均，","  很多服務都集中在長照一條街，有的在都會區密度很高，可是偏遠地區的密度卻不足，","  所以長照2.0實施三、四年期間，應該要全面性地檢視，我們推動的政策在第三年應該","  要好好做檢視啦！所以才一直在總質詢也請蘇院長重視這件事。我不凍結那麼多啦！但","  是同意併案，接下來還是要請衛福部啟動整個長照2.0的檢討計畫。"],["主席：所以第80案跟第83案併凍1,000萬元。","   處理第81案。"],["祝司長健芳：第81案也感謝委員同意改主決議。"],["主席：第81案改主決議。","   處理第82案。"],["祝司長健芳：第82案也感謝委員同意改主決議。"],["主席：第82案改主決議。"],["張委員育美：報告主席，我要發言。"],["主席：請張委員育美發言。"],["張委員育美：針對長照2.0，剛剛吳委員也講資源分配不均，包括長照一條街等等，長照","  2.0部分都是在居家、社區，所以我在質詢的時候講了好幾次，你們對機構式比較不重","  視，監察院在6月也監督你們，並認為你們要改善，所以我在委員會提出現在是三角形","  分布嘛！有很多居家、日照、社區等部分，可是機構式是三角形的上面一點點，所以我","  建議改成橄欖型的，把下面的移多一點到機構式，因為失能的人就是要住在機構對不對","  ？現在80萬失能的人，兩成是多少？"],["祝司長健芳：跟委員報告，推估80萬是長照2.0把衰弱的一起併進來，住機構的基本上是","  重度的。"],["張委員育美：兩成。"],["祝司長健芳：所以扣除衰弱的部分，推估整體失能的人數是66萬人，所以是66萬的兩成","  ，不是80萬的兩成。"],["張委員育美：對嘛！那也要十幾萬床啊！"],["祝司長健芳：約十二、十三萬床。"],["張委員育美：那也還是缺少。"],["祝司長健芳：我們現在已經有10萬7,000多的住宿床位。"],["張委員育美：目前看起來占床率高一點，可是現在面臨的是照顧員、照服員不夠啊！我","  們現在又暫時凍結一些外籍移工進來，然後看護員也是不夠的，所以真的是雪上加霜。","  我覺得最近很多論壇都有提到政府管制過多，增加長照產業化的難度，我建議政府對不","  同族群的長照補助應該訂定不同的標準，讓需要的民眾按照自身的能力選擇不同的長照","  服務，把政府長照資源集中放在弱勢，否則會造成長照資源分散，你看有錢人也是一樣","  照顧，其實應該讓他們去選擇。所以我認為衛福部應該積極解決長照人力資源分配不均","  的因素，再研議長照是否可以走向產業化，管制上給予放寬，允許收費差異化、自費化","  及彈性等等，重要的是把所有的政府資源放在需要照顧的民眾，我覺得這很重要，讓住","  宿機構的服務量能夠均衡發展、滿足長照需求量，這是我提出來的建議。"],["祝司長健芳：是，針對第81案跟第82案，委員特別在溝通的時候希望我們能夠提專案報","  告，我們會朝委員剛剛指導方向來研議，並提一份專案報告。"],["張委員育美：也是吳委員玉琴所講，是長照2.0需要做改善的時候了，OK，所以請你提供","  書面報告。"],["祝司長健芳：謝謝。"],["主席：第81案跟第82案同意改主決議。溝通以後是改主決議嗎？"],["祝司長健芳：是主決議。"],["主席：然後你們要提專案報告，還是書面就可以？"],["祝司長健芳：委員剛剛是說書面，現在是要……"],["張委員育美：對不起，我講錯了，是專案報告。"],["祝司長健芳：好。"],["主席：所以第81案跟第82案都改為主決議，然後提一個專案報告。","   處理第84案。"],["祝司長健芳：第84案也感謝委員已經同意改主決議。"],["主席：第84案改主決議。","   處理第85案。"],["祝司長健芳：第85案也感謝委員改主決議。"],["主席：第85案改主決議。","   處理第86案。"],["祝司長健芳：第86案也感謝委員同意改刪國外旅費十分之一。"],["主席：第86案減列國外旅費十分之一。","   處理第87案。"],["祝司長健芳：第87案遵照辦理。"],["主席：請邱委員泰源發言。"],["邱委員泰源：謝謝。因為這個是重點，剛剛吳委員也提到長照體系2.0這幾年是非常關鍵","  的時期，一定要趕快把社區的長照體系建構好，包括布點、結合長照、生活照顧跟醫療","  資源等，然後以社區為基礎來推展，我想這部分如果沒有趕快弄好，過幾年可能要面對","  機構一直大量的來，甚至會討論到長照保險相關的事情，所以這是非常重要的工作，我","  希望貴司特別注意到這些事情，尤其怎麼樣減緩老人的失能，怎麼樣針對慢性病做居家","  照顧、怎麼樣把居家醫療跟安寧照顧整個推到長照體系裡面，特別是這一、兩年在推展","  居家失能個案的家庭醫師照護方案。說實在這是蔡總統非常重視的，我們在醫師節見面","  時候，他也詢問這件事情推展的進度，這個計畫對醫養合一很重要，所以我很希望你們","  把醫養合一的進度跟未來規劃做一份完整的報告，也變成你們在未來一年當中在醫養合","  一上所做的相關事情，我們大家共同來努力，也配合政府單位一起努力，所以你的報告","  要把這些都包含進去，謝謝。"],["祝司長健芳：好。"],["主席：所以第87案？"],["祝司長健芳：遵照辦理。"],["主席：凍結40萬元嗎？"],["祝司長健芳：是。"],["主席：處理第88案劉委員建國的提案。"],["祝司長健芳：劉建國委員同意改主決議。"],["主席：同意嗎？"],["劉委員建國：我同意啊！"],["祝司長健芳：謝謝。"],["主席：好，第88案同意改主決議。","   處理第89案。"],["祝司長健芳：第89案也感謝陳委員瑩改主決議。"],["主席：第89案改主決議。","   處理第90案。"],["祝司長健芳：第90案也感謝廖委員婉汝改主決議。"],["主席：第90案改主決議。","   處理第91案。"],["祝司長健芳：第91案楊曜委員是改凍500萬元。"],["主席：楊委員同意嗎？"],["祝司長健芳：是，有簽了。"],["主席：第91案改凍結500萬元。"],["祝司長健芳：跟主席特別說明一下，從第91案一直到第96案，委員所提的科目名稱都是","  在「完善長照服務輸送體系計畫」的下面一層，我們建議能否直接在完善計畫這裡處理","  ？因為再下一層的這支計畫多屬於給地方政府的給支付，也就是民眾使用的給支付經費","  ，能不能凍結在完善這個大計畫，這樣我們在經費調度上比較不會影響到民眾的使用額","  度，特別請求。"],["主席：同意。"],["祝司長健芳：第91案楊曜委員的提案是凍500萬元。"],["主席：第91案改凍結500萬元。","   處理第92案。"],["祝司長健芳：第92案是召委的提案，我們希望能夠改凍1,000萬元，目前委員還沒簽。"],["主席：好，同意。"],["祝司長健芳：謝謝。"],["主席：處理第93案。"],["祝司長健芳：第93案吳委員同意改凍300萬元。"],["主席：好，改凍結300萬元。","   處理第94案。"],["祝司長健芳：第94案也是吳斯懷委員的提案，也是改凍300萬元。"],["主席：好，改凍結300萬元。","   處理第95案。"],["祝司長健芳：第95案也是吳斯懷委員的提案，改凍100萬元。"],["主席：好，改凍結100萬元。","   處理第96案。"],["祝司長健芳：第96案也是召委的提案，我們是期待能夠改主決議。"],["主席：好，同意改主決議。","   處理第97案。"],["祝司長健芳：第97案是吳玉琴委員的提案，協調後是改凍300萬元，併第83案，也是吳委","  員的提案。"],["主席：吳委員同意嗎？"],["祝司長健芳：是。"],["吳委員玉琴：第97案不對啊！第97案是凍300萬元沒錯，但沒有併案，第99案才是併第8","  3案。"],["祝司長健芳：我們是想說都在同一支計畫，是不是可以……"],["吳委員玉琴：沒有啦！上次跟我談的時候是這一個案子要凍300萬元，第99案我同意併第","  83案。這是另外凍的，不要再翻案好嗎？"],["祝司長健芳：好。"],["吳委員玉琴：我差點要刪你預算的。"],["祝司長健芳：對不起，我們弄錯了。"],["主席：第97案凍結300萬元。","   處理第98案。"],["祝司長健芳：第98案是召委的提案，我們也期待能夠改主決議。"],["主席：好，改主決議。","   處理第99案。"],["祝司長健芳：第99案是吳玉琴委員的提案，併第83案，額度一樣是凍1,000萬元。"],["主席：第99案併第83案凍結1,000萬元。","   處理第100案。"],["王署長英偉：第100案是劉建國委員的提案，建請劉委員減列100萬元。"],["主席：劉委員同意嗎？"],["劉委員建國：這個雖然在長照服務發展基金裡面，但是我如果沒有記錯，這個應該是心","  口司或部裡自己提出的，衛福部對於「精神病人的長照服務」有特別提到長期生活支持","  性服務；另外是衛福部宣稱「多元化及社區化的病人照護」，這兩部分目前執行的成果","  如何，請行政機關答復。"],["諶司長立中：我先報告長照的部分，謝謝委員關心這個部分，精神病人的長照在國外兩","  種模式，一個是融合式的，跟一般的老人放在一起，另外一種是獨立單獨設一個精神病","  人的長照機構。我們評估國外的情形，他們發展到最後都鼓勵融合式的機構，避免污名","  化。臺灣剛開始做的時候也是用融合式的，可是我們也思考過，因為現在大家對精神病","  人污名化很嚴重，所以我們一開始就用融合式的方式可能很多一般老人不太能接受，所","  以我們請8個縣市試辦關於精神病人的長照機構，先試行一下，同時也利用這個機會去","  瞭解精神病人在長照的執行面上有沒有什麼困難，有沒有什麼技術面上需要改善的部分","  ，作為後面推行全國計畫的範本。","   至於多元化、社區化的精神病人照護，這部分指的是還沒有到長照需求的一般精神病","  人的社區照護，這個我們現在在社安網裡先增加心衛社工及社區關懷人員的人數，讓他","  們開始有連續性的治療，再來我們就建置社區心理衛生中心，逐漸增加社區多元化的支","  持量能。"],["劉委員建國：司長的意思是，你們之前舉辦這8縣市的試辦計畫，針對病人的長期生活支","  持性服務，基本上是不成功的？"],["諶司長立中：現在才剛開始做，今年是第一年而已。"],["劉委員建國：第一年而已？"],["諶司長立中：是。"],["劉委員建國：所以也沒有辦法去……"],["諶司長立中：還沒辦法完全看到結果，有一些地方還滿成功的，可是有些地方也遇到一","  些挫折。"],["劉委員建國：另外，多元化、社區化的病人照護這部分呢？"],["諶司長立中：關於多元化、社區化的病人照護，因為過去我們都放在機構內或醫療院所","  裡面，所以對於個案管理，過去就是99個社區關懷員在做，我們覺得應該要增強這邊的","  力量，把支持擴展到社區裡面。這邊除了我們的心理衛生中心以外，在未來的社安網裡","  社家署也有提出很多支持性的計畫。社區的部分要逐步增加量能，沒辦法一步到位，但","  是我們確實都有在做。"],["劉委員建國：好，我瞭解。"],["主席：第100案劉委員同意減列100萬元？"],["劉委員建國：好。"],["主席：處理第101案。"],["蔡司長淑鳳：第101案謝謝蘇巧慧委員的支持，已經改成主決議。"],["主席：第101案改主決議。","   處理第102案。"],["簡署長慧娟：第102案吳玉琴委員、劉建國委員等已經簽名同意凍結300萬元。"],["主席：好，改凍結300萬元。","   處理第103案。"],["簡署長慧娟：第103案是劉建國委員的提案，這個案子主要是因為我們110年會辦理機構","  的評鑑，所以會對機構有一些獎勵金，有跟委員辦公室溝通是不是可以撤案？委員認為","  這裡的經費激增，這是因為110年我們有辦機構的評鑑，評鑑的獎勵金會呈現在110年的","  預算中。"],["劉委員建國：我聽不太懂，請署長再說明一下。"],["簡署長慧娟：因為我們4年會辦一次機構的評鑑，我們同步會給機構一些表揚，並給予績","  優的機構獎勵金。"],["劉委員建國：當然。"],["簡署長慧娟：110年就是要表揚，所以有編列獎勵金。委員覺得為什麼今年會增加677萬","  元？這個就是給機構評鑑的獎勵金。"],["劉委員建國：好，接受建議。"],["主席：第103案撤案。","   處理第104案。"],["祝司長健芳：第104案是葉毓蘭委員的提案，吳斯懷委員已經幫忙協助改為主決議。"],["主席：好，改主決議。","   處理第105案。"],["劉司長越萍：第105案是召委的提案，已經跟辦公室溝通過，建請改成主決議。"],["主席：同意，改主決議。","   處理第106案。"],["劉司長越萍：第106案感謝吳斯懷委員，已經取得委員的同意改成主決議。"],["主席：好，改主決議。","   處理第107案。"],["王署長英偉：遵照辦理。"],["主席：照案通過。","   處理第108案。"],["劉司長越萍：遵照辦理。"],["主席：照案通過。","   處理第109案。"],["李署長伯璋：遵照辦理。"],["主席：照案通過。","   處理第110案。"],["王署長英偉：主決議建議修改文字。"],["主席：照修正文字通過。","   處理第111案。"],["王署長英偉：遵照辦理。"],["主席：照案通過。","   處理第112案。"],["周署長志浩：遵照辦理。"],["主席：照案通過。","   處理第113案。"],["楊司長錦青：遵照辦理。"],["主席：照案通過。","   處理第114案。"],["劉司長越萍：遵照辦理。"],["主席：好。","   現在公務預算和基金預算都討論過一輪，我們先休息20分鐘，請行政單位再跟委員溝","  通，希望第二輪時可以很快的處理完。請各位同仁20分鐘後要回來，不在場委員的提案","  ，我們不處理，也不保留。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   繼續處理公務預算的保留案，第1案先請行政單位說明。是要改為主決議……"],["劉司長越萍：主決議。"],["主席：好，改為主決議。","   處理第2案。"],["周署長志浩：謝謝委員支持，已改為主決議。"],["主席：好，改為主決議。","   處理第3案。"],["周署長志浩：謝謝委員支持，也改為主決議了。"],["主席：好，改為主決議。","   處理第4案。溝通好了嗎？"],["吳署長秀梅：已經改為主決議。"],["主席：好，改為主決議。","   處理第16案。哪一個行政單位？科目是「科技發展工作」。"],["施技監養志：謝謝黃秀芳委員，改為主決議。"],["主席：好，改為主決議。","   處理第26案。"],["施技監養志：第26案也感謝委員改為主決議。"],["主席：好，改為主決議。","   處理第29案。"],["盧副司長胤雯：謝謝黃秀芳委員，他同意改為主決議，已經拿到簽名了。"],["主席：好，改為主決議。","   處理第34案。"],["楊司長錦青：同意改主決議，已經拿到簽名。"],["主席：好，改為主決議。","   處理第66案。"],["劉司長越萍：第66案也謝謝黃秀芳委員，已經同意改為主決議。"],["主席：好，改為主決議。","   處理第86案。"],["劉司長越萍：第86案也謝謝委員，也取得同意改為主決議。"],["主席：好，第86案改為主決議。","   處理第92案。應該是心口司的部分。"],["諶司長立中：第92案是劉建國委員等提案，已經凍結100萬元，提出書面報告。此外委員","  同意併第101案莊競程委員的案子。"],["主席：劉委員有同意併案？"],["諶司長立中：劉委員同意。"],["主席：第92案劉委員同意凍結100萬元，併……"],["諶司長立中：併第101案莊競程委員的案子。"],["主席：併第94案及第101案……"],["朱專門委員蔚菁：就是第92案、第94案、第100案及第101案併案凍結100萬元。"],["主席：好，併案凍結100萬元。","   處理第96案。"],["諶司長立中：第96案，吳斯懷委員同意凍結100萬元，看是不是能跟召委的第100案併案","  ？"],["主席：好，所以第96案併第100案，凍結100萬元。"],["諶司長立中：是。"],["主席：處理第99案。"],["諶司長立中：第99案，黃秀芳委員同意凍結100萬元……"],["主席：所以黃委員的案子就單獨凍結100萬元？"],["諶司長立中：100萬元，提出書面報告。"],["主席：好，第99案就單獨凍結100萬元，並提出書面報告。","   處理第115案。"],["諶司長立中：第115，劉建國委員同意改為主決議。"],["主席：請劉委員發言。"],["劉委員建國：次長，我之所以會同意改為主決議，最主要是你們說今年年底就會達標，","  是不是這樣？"],["諶司長立中：昨天我們去查證了，跟全世界的標準打平，12%嘛！"],["劉委員建國：12%，不對吧？"],["諶司長立中：抱歉，12歲的是2.0的標準。健康促進就齟齒的部分，需要很長的時間才能","  逐漸看到效果。"],["劉委員建國：沒有錯。"],["諶司長立中：今年我們委託的計畫，應該是昨天我們打電話去問最後的結果為何，是2.","  01。我們一直問他們到底2.0跟2有什麼不同，他們說其實都在標準差的範圍內，意義上","  是一樣的。等於說過去我們一直是高的，上一次量的時候還是2.5，現在已經進步到2.","  01。"],["劉委員建國：你講的2.01是指顆數嘛？"],["諶司長立中：是，2.01顆。12歲兒童的DMFT，有缺齒什麼的，比如蛀牙。"],["劉委員建國：WHO的目標是低於10%、少於2顆，而我們是2.01顆，你是說要到年底，確定","  喔？"],["諶司長立中：確定。現在的報告是2.01顆。"],["劉委員建國：我是說，如果司長跟我確定，改為主決議才有意義嘛！"],["諶司長立中：昨天才打電話去確定。"],["劉委員建國：不要說改了主決議之後，結果到年底的時候變成2.35顆！"],["諶司長立中：不會啦！跟委員報告，就是因為怕變成這樣，所以昨天才親自打電話給那","  個主持人，問他結果是什麼。"],["劉委員建國：部長知道了嘛？部長也確定是2.01顆嘛？他們的報告是這樣的結果就對了","  。"],["諶司長立中：是。"],["劉委員建國：最後報告出來後如果不是這樣的話，你們兩個都有事喔！"],["諶司長立中：我到您那邊去磕頭。"],["劉委員建國：你不用來跟我磕頭啦！你跟部長兩個人去撞頭就好了。好啦！"],["主席：好，那就改為主決議。","   請廖委員婉汝發言。"],["廖委員婉汝：請問一下，司長有提到，一般來講國小學生都有用含氟漱口水嘛？"],["諶司長立中：是，含氟漱口水。"],["廖委員婉汝：針對國小學生有臼齒窩溝封填的計畫嗎？"],["諶司長立中：有。"],["廖委員婉汝：哪些學校？"],["諶司長立中：每個學校……"],["廖委員婉汝：或者又是偏鄉沒有，都會區才有？"],["諶司長立中：窩溝封填這部分就會有涵蓋率跟達成率的問題，其實都有在做。"],["廖委員婉汝：我剛剛打給幾個學校的校長，他們說只知道有漱口水，沒有什麼臼齒窩溝","  封填的計畫啊！"],["諶司長立中：跟委員報告，確實有。"],["廖委員婉汝：那我來問屏東縣政府教育處的處長好了。"],["諶司長立中：好，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席，不好意思，因為剛剛處理得很快，大概是第92案至第102案，上次都","  喊保留、併案凍結，剛剛好幾案互相併案，我的案子到底併到哪裡去也都搞不清楚了。","  我那時候也是同意要併案，但到底怎麼併、這一個項目總共是凍結多少，能不能稍微釐","  清一下？"],["主席：好，吳委員的案子是第98案。"],["吳委員玉琴：我的是第98案，那時候我同意併案，到底要併到哪裡去我都搞不清楚了。","",""],["主席：上次應該有宣告。"],["吳委員玉琴：沒有，我很認真在看。請議事人員協助我們把它釐清，這整個項目到底凍","  結了多少？"],["主席：我們剛剛的處理是，第92案、第94案、第100案、第101案併案凍結100萬元，其他","  的沒有併案。","   接下來處理第121案。"],["蔡司長淑鳳：第121案委員同意併第122案，已經交出簽署單。"],["主席：所以併案以後是凍結400萬元？"],["蔡司長淑鳳：對，400萬元。"],["主席：好。","   處理第128案。"],["黃司長怡超：第128案，感謝黃秀芳委員同意凍結50萬元，已經簽名了。"],["主席：好，改凍結50萬元。"],["黃司長怡超：接下來是第131案，陳瑩委員同意併第129案、第130案凍結100萬元，已經","  簽名了。"],["主席：好，所以第131案要併前面的第130案及第129案？"],["黃司長怡超：是。"],["主席：第130案是劉委員的案子，同意被併案凍結嗎？沒問題啦？"],["黃司長怡超：是。"],["主席：好。","   處理第132案。"],["黃司長怡超：感謝黃秀芳委員改為主決議，已經簽名同意了。"],["主席：好，改為主決議。","   處理第133案。"],["黃司長怡超：第133案，感謝陳瑩委員同意凍結200萬元，並提出書面報告，已經簽名同","  意了。"],["主席：好，第133案改凍結200萬元。","   處理第175案。"],["黃司長怡超：第175案，感謝劉建國委員同意我們的文字修正，也簽名了。"],["主席：好，那就照修正文字通過。","   處理第407案。"],["簡署長慧娟：第407案，也謝謝劉建國委員同意刪減100萬元、凍結200萬元，提出書面報","  告。"],["主席：劉委員同意嗎？"],["簡署長慧娟：簽名了。"],["主席：好，那就減列100萬元、凍結200萬元。","   處理第420案。"],["簡署長慧娟：這是併案處理、凍結200萬元。"],["主席：併哪一案？"],["簡署長慧娟：第420案、第421案併案凍結200萬元。"],["主席：第420案、第421案併案凍結200萬元，委員都同意嗎？"],["簡署長慧娟：對。"],["主席：好。","   處理464案。"],["蘇所長奕彰：這是劉委員的提案。我們剛剛跟劉委員說明後，謝謝委員支持，這是我們","  就南向與臺灣本土鏈結部分的實驗費用，委員支持改成主決議。"],["主席：好，劉委員同意改為主決議。","   處理第468案。"],["蘇所長奕彰：第468案也是臨床試驗部分，由兩個醫學中心去執行收案，謝謝委員支持，","  也改為主決議。"],["主席：好，劉委員同意改為主決議。","   請劉委員發言。"],["劉委員建國：我還是請所長再說明一下，第468案跟中醫的發展應該是息息相關嘛？中醫","  藥研究所與中醫藥司的關係，整個中醫的發展方向究竟如何？包括更具體的進程及作法","  。"],["蘇所長奕彰：中醫主要是以臨床為主，所以我們現在是採用臨床驅動的方式，這一次在","  COVID-","  19的研究當中，我們從4月3日開始介入看病，到了9月初取得外銷藥品許可證，10月時","  藥品就外銷到英國，11月的時候國際論文已經刊出。我們採用這個模式，大概12月份大","  量的外銷，就會到歐洲去。現在也跟新南向國家進行視訊，其實也幫忙把藥廠帶進這些","  國家。未來以臨床研究為前驅，帶動後面的基礎以及農業上的連結，如此臺灣中草藥的","  整個生產及應用才能夠整個串聯在一起。一開始因為經費很少，我們先由兩個醫學中心","  來協助驅動的計畫，未來都會朝這個方向來執行，以上跟委員報告。"],["劉委員建國：我再請教一個問題，跟農業連結，這部分一定是跟農委會配合嘛！你們研","  究所、中醫藥司跟農委會近期是在什麼時候開過相關的會議？"],["蘇所長奕彰：中醫藥所跟農委會很多的農試所以及地方各縣市其實都有簽MOU，我們也已","  經去看過相關的農業試驗場進行連結。我們現在要啟動一個計畫，最近就會開會，而且","  已經在談整個連結的部分，但要釐清的是，哪些標的是由中藥所給予建議，會參考農試","  所的栽種條件，也會考慮原民使用的材料，所以一定是三個部分整合，這個工作已經在","  進行，1個月內就會把整個聯合會議的成果提供給委員。"],["劉委員建國：這個計畫是已經在執行了，還是才剛開始要執行？"],["蘇所長奕彰：有一部分在執行，而農委會希望提一個111年的科技計畫，我們自己的研究","  所也希望能夠在整個科技發展上有一個連結的計畫，兩邊正在做協商。"],["劉委員建國：好，謝謝，同意改為主決議。"],["主席：好，劉委員同意改為主決議。","   這邊再宣告一次，第96案及第100案併案凍結100萬元；第92案、第94案、第101案併","  案凍結100萬元。","   現在進入基金預算部分保留的案子。處理第6案。"],["李署長伯璋：謝謝廖婉汝委員同意凍結3,000萬元，並提出專案報告。"],["主席：好，凍結3,000萬元，並提出專案報告。","   處理第7案。"],["李署長伯璋：第7案也謝謝廖婉汝委員同意凍結3,000萬元，並提出專案報告。"],["主席：好，第7案改凍結3,000萬元，加上專案報告。","   處理第17案。"],["劉司長越萍：第17案，剛剛跟劉委員溝通，劉委員初步同意是減列和凍結。金額部分，","  我們建請同意減列500萬元、凍結500萬元，提出書面報告，以上。"],["主席：請劉委員發言。"],["劉委員建國：謝謝司長，被我減列的經費你們就找部長或次長要，因為這原本就是他們","  應該要趕快去因應做處理的啦！並且提一個報告給我，謝謝。"],["劉司長越萍：好，謝謝。"],["主席：好，所以第17案減列500萬元、凍結500萬元。","   處理第19案。"],["諶司長立中：第19案，劉建國委員同意改為主決議。本來是凍結100萬元，現在是改為主","  決議。"],["主席：劉委員同意嗎？"],["諶司長立中：凍結100萬元，改提書面報告……"],["主席：好，所以第19案就是凍結100萬元，提出書面報告，經同意後始得動支。","   處理第32案。"],["王署長英偉：張育美委員改主決議，3個月提書面報告。"],["主席：好，改主決議。","   處理第63案。"],["簡署長慧娟：劉建國委員同意凍結100萬元，提書面報告。"],["主席：劉委員有同意嗎？"],["簡署長慧娟：有。"],["主席：好，第63案凍結100萬元，加書面報告。","   處理第67案。"],["簡署長慧娟：委員也同意第67案凍結100萬元，提書面報告。"],["主席：劉委員也同意嗎？"],["劉委員建國：是不是公益彩券那一案？"],["主席：對。"],["劉委員建國：這一案署長講了，我就同意，不過我還是要提醒，畢竟它還是從公益彩券","  回饋的費用中動支，我覺得這是很不好的，相信署長也知道。當然，署長是說一直爭取","  不到公務預算，但這應該要講給部長聽，講給我們聽的意義好像不大。如果未來要跟主","  計總處溝通，我們或許可以跟其他委員幫你們去溝通，我覺得一直以來，公務機關跟公","  彩處理這筆款項其實是不好的，對公務機關來說，也是一個很負面的狀況。"],["簡署長慧娟：我們會積極爭取，把CRC、CRBD的相關經費放到公務預算，謝謝委員。"],["主席：好，謝謝。","   公務預算部分再宣告一次：第92案、第94案、第96案、第100案及第101案併案凍結1","  00萬元。委員提案改主決議，內容有變更，但尚未宣讀者，現在請議事人員宣讀，宣讀","  後通過。","   公務預算部分：第11案「衛福部於105年重啟公費醫師培育，以充實基層及偏遠地區","  醫師人力。衛福部105年至109年辦理『重點科別培育公費醫師制度計畫』，均未能足額","  招生，請衛福部向立法院社會福利及衛生環境委員會提出說明及檢討改進之書面報告」","  ；第13案「現行公費醫師培育制度之權利義務差異頗大，恐影響報考意願，請衛福部向","  立法院社會福利及衛生環境委員會提出書面報告」；第14案「請衛生福利部就公費醫師","  之勞動條件、分發方式、轉調管道等於3個月內向立法院社會福利及衛生環境委員會提","  出說明及檢討改進書面報告」；第16案「請衛福部配合資安產業發展行動計畫以提升資","  安保護能力。」；第17案「考量本項預算係進行科技計畫之先期規劃推動及管考，亦培","  育優質醫藥衛生人才，請衛福部積極掌握各項辦理時程，並於3個月內向立法院社會福","  利及衛生環境委員會提出書面報告。」；第26案「衛福部財團法人國家衛生研究院發展","  計畫成果應能介接媒合至產業，發揮研究效益。要求該院向本委員會提出研究成果產業","  應用規劃書面報告。」；第29案「健保乃國人健康照護之防護網，永續經營是全民共同","  期待，惟依健保署最近財務評估報告指出健保財務收支存在結構性失衡，建請衛福部提","  出健保改革書面報告。」；第34案「請衛福部向本委員會提出安置機構兒少自立生活準","  備服務及脫貧自立政策辦理情形」；第44案「建請衛福部就勸募活動之管理進行檢討，","  於2個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第45案「有關部分","  基金會連續2年未將募得款按月存入專戶等缺失，衛福部須持續追蹤改善情形。目前公","  益勸募條例對善款流向資訊揭露之規範難謂周延，允宜檢討該條例實施迄今之闕漏與失","  衡情形，俾保障捐款人權益。建請衛生福利部針對上述問題提出說明及檢討改進之方案","  ，向立法院社會福利及衛生環境委員會提出書面報告；第66案「建請衛生福利部對藥師","  使用血糖機為民眾量測血糖相關規定，重新函釋給藥師團體，供藥師執行業務之遵循」","  ；第86案「有鑑於臺灣面臨少子化衝擊，兒童醫療照護刻不容緩，建請衛福部向本委員","  會提出書面報告。」；第87案「建請衛福部就如何改善我國兒童之醫療照護體系並降低","  嬰兒死亡率，於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第89","  案「請衛福部檢討組織職能運作效能，並依行政機關組織法規定，適時調整組織，以提","  升機關運作及業務推動效能。」；第115案「請衛福部落實各項防齲措施，持續監測實","  施成效亦應積極推行口腔保健工作，結合民間團體及跨部會能量共同推動，以建立口腔","  健康支持環境。」；第132案「中醫藥的分問題迄今已超過20年，始終未解。實際上部","  分中藥由中醫師自行調劑、甚至由醫事訓練不足的人員調劑，請衛福部完成相關法規檢","  討後，向本委員會提出書面報告。」；第134案「請衛福部就加強中藥藥政管理稽查，","  源頭流向調查向立法院社會福利及衛生環境委員會提出檢討精進書面報告。」；第175","  案「要求衛福部於4個月內邀集農委會、原民會及中醫藥專家開會檢討，擬訂種植本土","  中藥材作物建議清冊，並向立法院社會福利及衛生環境委員會提出書面報告。」；第2","  20案「疾管署應針對流感提升監測效能、抗病毒藥劑儲備與使用、流感疫苗需求採購量","  與接種優先順序等審慎評估，於3個月內向立法院社會福利及衛生環境委員會提出書面","  報告。」；第226案「請衛福部疾管署依公共建設中長程計畫各項期程，辦理歷史建築","  保存規劃等相關作業，併提送執行成果予立法院社會福利及衛生環境委員會。」；第2","  52案「請食藥署持續精進食品源頭管理制度及風險監測作業，並有效強化藥品監管作為","  。」；第254案「請食藥署審慎評估人員聘僱之安適性，並加強管理。」；第255案「請","  食藥署持續加強教育宣導，並提供近3年之辦理情形及成效，以保障民眾健康及食用安","  全。」；第270案「請食藥署持續精進食品雲各系統資料品質，並與各部會協調食安相","  關數據之介接，以完成國內食安數據串聯，以達到強化食安源頭控管之效。」；第304","  案「為利民眾清楚區隔一般食品與健康食品，建請衛生福利部食品藥物管理署持續教育","  宣導，以確保民眾權益。」；第314案「請健保署會同相關單位，檢討長期照顧給付及","  支付基準，進食與吞嚥照護服務給付項目，並規劃移除鼻胃管相關吞嚥治療或訓練，向","  立法院社會福利及衛生環境委員會提出書面報告。」；第325案「為健保法實施家庭責","  任醫師制度奠定基礎，健保署自92年起試辦陸續推動家庭醫師整合性照護計畫，針對評","  核成績未盡理想者，提供協助改善，請衛福部中央健康保險署針對上述問題，向立法院","  社會福利及衛生環境委員會提出書面報告。」；第326案「健保署宜加強輔導及提升該","  計畫之醫療群品質，並針對評核成績未盡理想者，提供協助改善，要求衛生福利部於預","  算案通過後三個月內，向立法院社會福利及衛生環境委員會提出書面報告。」；第352","  案「鑑於我國成人過重或肥胖比率較高，國健署應積極研議相關對策，請衛生福利部就","  上述內容於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第354案「","  國健署賡續編列相關預算推動肥胖防治業務，惟近年來成人過重及肥胖盛行率呈現增加","  趨勢，另臺灣GIS致胖環境監測系統已建置完成，惟因使用率逐年下降而停用，未能發","  揮預算執行效益，請衛生福利部於3個月內向立法院社會福利及衛生環境委員會提出書","  面報告。」；第362案「監察院於109年1月公布之調查報告指出，計畫提出多項調查結","  果，衛福部僅將其中3項列為健康政策之參據，該部並未探究原因及提出改善方案，顯","  示對於國民營養調查結果之檢討明顯不足。請國民健康署於2個月內向立法院社會福利","  及衛生環境委員會針對上述問題提出說明及檢討改進方案書面報告。」；第363案「請","  衛福部國民健康署就如何降低青少年吸菸率且強化新興菸品防制及有效降低青少年吸菸","  率，於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第367案「由於","  肥胖正是高血壓、糖尿病、高血脂生成的一大主因，若不重視肥胖問題，罹患高血壓的","  風險自然隨之升高。請衛生福利部於3個月內向立法院社會福利及衛生環境委員會提出","  書面報告。」；第372案「考量預防保健篩檢，服務是對民眾健康最具成本效益的介入","  措施，請向立法院社會福利及衛生環境委員會於3個月內提出書面報告。」；第375案「","  鑒於定期接受健康檢查可發揮早期發現早期治療，允宜鼓勵符合預防保健服務資格之民","  眾，以提升預防保健意識，請衛福部國民健康署針對上述問題提出說明及檢討改進之方","  案，於預算案通過後3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；","  第377案「請衛生福利部就如何加強宣導，讓符合預防保健服務資格之民眾，善用成人","  預防健保服務，養成定期健康檢查之習慣，於3個月內向立法院社會福利及衛生環境委","  員會提出書面報告。」；第382案「108年3月11日至108年3月16日衛生福利部國民健康","  署組團赴日『考察婦幼健康照護政策』，報告所建議之相關政策，均未體現在政府施政","  方面，顯然考察有浪費公帑之嫌。請國健署針對上述問題提出說明及檢討改進之方案，","  於3個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第383案「請國民健","  康署研議將居家護理所或合適之社區醫療資源納入極低出生體重與低出生體重兒之關懷","  追蹤機制，提出相關試行方案，於3個月內向立法院社會福利及衛生環境委員會提出書","  面報告。」；第384案「請衛生福利部就提高產檢補助金額及補助項目、提升偏鄉及離","  島產婦之醫療資源進行規劃，於3個月內向立法院社會福利及衛生環境委員會提出書面","  報告。」；第386案「建請國民健康署俟原能會規劃建置資料庫後，協助與癌症登記資","  料庫勾稽，進一步瞭解居民罹癌情形，供後續研究人員或學者能有所用，以發揮最大功","  效。」；第402案「為妥善利用國家資源，社家署應評估轄下安置機構在去機構化風潮","  下，如何降低安置數且進行適當之轉型計畫，以承接須特殊協助之兒少。」；第405案","  「請衛生福利部社家署積極辦理獨居老人關懷與照顧，及加強老人福利相關宣導措施。","  」；第411案「我國自103年12月3日實施身心障礙者權利公約施行法，社家署允宜促請","  各法規主管機關積極配合辦理，以落實公約精神。請衛生福利部社會及家庭署提出書面","  報告，送立法院社會福利及衛生環境委員會。」；第418案「108年7家兒少保護區域醫","  療整合中心，驗傷評估情形預算執行率欠佳，未充分利用兒少保護醫療整合資源，要求","  衛福部於預算案通過後6個月內向立法院社會福利及衛生環境委員會提出書面報告。」","  ；第419案「配合兒童及少年福利與權益保障法108年4月增修，現係由衛福部國健署參","  考相關委外研究計畫並逐步推動中，衛福部推動7家兒少保護區域醫療整合中心有關兒","  虐事件之驗傷診療，法務部法醫研究所就兒少死因鑑定案件之量能與品質，及2部會共","  同發展兒虐事件之臨床法醫等均有待提升，以系統性減少兒少類似死亡事件再發生，改","  善我國兒少健康與福祉。請衛福部針對上述問題提出說明及檢討改進之方案，向立法院","  社會福利及衛生環境委員會提出書面報告。」；第422案：「請衛生福利部就整體兒少","  保護通報機制與後續處遇服務進行通盤檢討，於2個月內向立法院社會福利及衛生環境","  委員會提出書面報告。」；第469案：「國家中醫藥研究所應積極推廣臨床研究成果，","  俾供產業進一步評估及應用，促進產業發展，並於2個月內向立法院社會福利及衛生環","  境委員會提出書面報告。」；第81案：「請衛生福利部積極落實『優化兒童醫療照護計","  畫』各項執行策略，並向立法院社會福利及衛生環境委員會提出書面報告。」；第464","  案：「國家中醫藥研究所自108年度起新增辦理『新南向醫衛合作與產業鏈發展中長程","  計畫』，並已與印越等國之傳統醫藥產官學研進行交流及簽訂MOU，初步展現辦理成效","  ，後續應再強化與新南向國家研究合作交流機制，俾建立長期及穩固之夥伴關係，透過","  與新南向國家合作交流，鏈結本土中草藥研發。」；第468案：「國家中醫藥研究所應","  積極與醫學中心合作，致力中醫研究發展，促進中醫實證醫學。」。","   現在休息5分鐘，先整理基金部分改主決議之委員提案。"],["劉委員建國：主席，在休息前，我想提醒一下。昨天和今天在審查預算時我有特別提到","  ，各委員有特別要求要改書面報告或主決議的，尤其是主決議，如果主決議與當時的提","  案有些落差，拜託行政單位溝通完要改主決議時，主決議的內容要寫得像樣一點，不要","  寫得有頭沒尾，因為名字是掛我們的，實際上內容卻是你們寫，本來是因為我們同意不","  刪減或凍結才讓你們改主決議，但怎麼會有的主決議寫得有頭無尾，甚至內容跟原本不","  搭嘎、不相關。我覺得在審查預算時，這樣的溝通協商是沒有誠意的，這樣不好。","   另外，我原本想幫中醫藥司將昨天公務預算的刪減金額縮少一點，但是我現在沒看到","  中醫藥司司長，我不曉得他有沒有跟召委請假？在審查預算的時間不見人影，這對委員","  會是相當不尊重的。"],["主席：司長呢？"],["劉委員建國：所以拜託，對於這兩天審查的提案，尤其是我的部分跟你們溝通後讓你們","  改主決議的，希望你們要檢視你們寫的主決議內容，如果寫得有頭無尾，很抱歉！我就","  回復我原本的提案內容，不管是刪減還是凍結。","   我提醒一下，有關衛福部的國家中藥研究所，講真的，連「國家」兩個字也是當時我","  堅持的，在最後一案的報告裡面，你們把主決議寫這樣，我實在有點看不懂你們在寫什","  麼？你們寫說：國家中醫藥研究所應積極與醫學中心合作，致力中醫研究發展，促進中","  醫實證醫學。我應該不是在跟你們強調這個吧？我們講的是中醫藥草的發展、中藥的發","  展，所長，我問你時，你也是這麼答復我，我們也是朝向中藥的發展。因為那個發展已","  經通過了，這兩天你都有聽到，不是最後在講中醫的實證嘛！"],["主席：針對基金預算，委員提案改主決議且內容有變更者，現在宣讀，宣讀後通過。","   第1案：「請衛生福利部對於樂生院民之長照服務需求提出相關計畫。」；第2案：「","  建請規劃將所管各家醫院之正職醫師數提升，以區域醫院五成、地區醫院四成為目標，","  並向立法院社會福利及衛生環境委員會提出書面報告。」；第10案：「請健保署持續加","  強輔導院所上傳重要檢驗（查）結果影像報告等，並提交書面報告至本委員會。」；第","  11案：「請中央健康保險署積極檢討分級醫療各項策略推動成效。另外，社區醫療群從","  陳建仁前署長開始推展經10多年的努力已成為台灣醫療體系的重要架構之一，且成為世","  界各國學習的典範，因此要確實增加家庭醫師社區醫療群制度的量能，並致力協助其推","  展，將其成效等向立法院社會福利及衛生環境委員會提出書面報告。」；第13案：「要","  求衛生福利部1個月內就『衛生福利部主責之基金投資與運作狀況』，向衛環委員會提","  出書面報告，透過立法院監督的力量，為民眾權益把關。」；第20案：「請衛生福利部","  積極爭取相關經費，挹注身心障礙者口腔醫療及保健之政策推動，維護身心障礙者口腔","  健康。」；第24案：「請衛生福利部積極爭取相關經費，挹注口腔保健政策，維護國人","  口腔健康。」；第25案：「請衛生福利部加強建置特殊需求者口腔醫療環境，持續推動","  特殊需求者牙科特別門診，並積極爭取相關經費，以維護身心障礙等弱勢團體之口腔健","  康，前開措施請於2個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第","  26案：「請衛生福利部持續與地方衛生局協調轄區醫療機構參與，以保障在地精神病人","  及家屬之醫病權益。」；第27案：「請衛生福利部持續強化醫療機構參與誘因，提升社","  區照護服務可近性及普及度。」；第28案：「請衛生福利部持續對該項計畫之推動困境","  進行檢討，並爭取經費擴大辦理，以提升服務量能，並於2個月內提出具體改善書面報","  告。」；第30案：「請衛福部食藥署應盱衡醫藥產業整體發展趨勢、藥害救濟制度之公","  益及永續性，基於社會衡平原則及社會補償合理性，適時檢討藥害救濟給付相關規定，","  並於3個月內將前述內容提交書面報告予立法院社會福利及衛生環境委員會。」；第32","  案：「請衛福部國民健康署就如何降低青少年使用電子煙，於3個月內向衛環委員會提","  出書面報告。」；第33案：「請衛福部積極降低未成年吸菸率，於3個月內向衛環委員","  會提出書面報告。」；第38案：「請國民健康署於3個月內，就如何強化青少年電子煙","  健康危害之宣導，向立法院社會福利及衛生環境委員會提出書面報告。」；第39案：「","  請衛福部就改善我國未成年飲酒率之措施，3個月內向立法院社會福利及衛生環境委員","  會提出書面報告。」；第43案：「請衛生福利部提出菸害防制宣導策略，並於3個月內","  向立法院社會福利及衛生環境委員會提出書面報告。」；第44案：「為使民眾能獲取、","  理解健康資訊，並作出適當健康決策的能力，請衛福部積極推動健康傳播各項政策，以","  促進國人健康識能，提升宣傳效益。」；第45案：「建請衛生福利部國民健康署積極推","  動民眾四癌篩檢及陽性個案後續追蹤管理。」；第48案：「建請衛福部國民健康署強化","  推動民眾四癌篩檢及陽性個案追蹤。」；第50案：「建請衛福部國健署積極推動民眾四","  癌篩檢及陽性個案後續追蹤管理。」；第53案：「國民健康署因應辦公場所水電費及行","  政事務性業務之臨時人員一般服務費等費用，請國民健康署積極辦理，以提升整體行政","  效益。」；第54案：「請衛福部盤整青少年菸害防制推動成效及改善策略，於3個月內","  向立法院社會福利及衛生環境委員會提出防範青少年使用電子煙對策之書面報告。」；","  第55案：「要求衛福部密切掌握流感相關疫情資訊、擬定相關應變措施，並重新檢討疫","  苗採購相關流程，俟衛福部就前述事項提出具體改善方案，於3個月內向立法院社會福","  利及衛生環境委員會提出書面報告。」；第56案：「請疾管署積極向民眾宣導疫苗接種","  正確觀念，並應就未來年度之疫苗施打優先順序及早規劃因應，向立法院社會福利及衛","  生環境委員會提出書面報告。」；第57案：「請疾管署應就未來年度之疫苗施打優先順","  序及早因應規劃。」；第58案：「請疾管署針對流感疫苗需求量，接種後社區保護力進","  行評估，以及檢討本（109）度接種現況提出精進措施，並提出展望未來COVID-","  19疫苗之預擬規劃，向立法院社會福利及衛生環境委員會提出書面報告。」；第59案：","  「要求衛生福利部於1個月內針對委託成大進行萊豬風險評估之經費（清楚交代為何委","  託經費為9萬9,990元及為何不採公開招標方式，及遇類似風險評估委託案之經費、方式","  比較）、緣由、執行等細節，向立法院社會福利及衛生環境委員會提交書面報告。」；","  第60案：「請衛生福利部於2個月內針對上述問題提出說明執行之方案，向立法院社會","  福利及衛生環境委員會提出書面報告。」；第61案：「南區兒童之家院舍遷建工程進度","  落後，影響收容人數，致每人每年收容成本由106年度50.65萬元，成長至108年度55.3","  7萬元，未符『拓展多機能綜合服務、擴大服務對象』之目標，亟待檢討，請衛生福利","  部針對上述問題督導所屬機構積極發展多元服務，提升收容率，於3個月內向立法院社","  會福利及衛生環境委員會提出書面報告。」；第62案：「社會福利基金所屬13家社政機","  構每年編列逾10億元辦理福利服務計畫，社政機構實際收容人數逐年遞減，參據近年實","  際收容人數，不足額逐年擴大，增加基金經營壓力，亟待研謀對策。請衛福部針對上述","  問題於2個月內提出說明執行之方案，向立法院衛環委員會提出書面報告。」；第66案","  ：「請衛生福利部協調行政院主計總處就公約推動事項編列正式預算之需求及執行困難","  提出書面報告。」；第69案：「兒童之家院舍遷建計畫行之有年，自民國104年起，便","  逐年編列經費辦理遷舍。期間因故致招標困難，工程進度嚴重落後，影響院童居住權益","  。請主管機關衛生福利部社會及家庭署加強控管施工品質及進度，並向立法院社會福利","  及衛生環境委員會提出書面報告。」；第70案：「103至108年度家庭暴力案件數自11萬","  5千餘件增至12萬餘件，顯示家庭暴力案件數仍呈成長趨勢，推展民眾暴力防治觀念成","  效差。請衛生福利部向立法院社會福利及衛生環境委員會提出社區初級預防工作書面報","  告。」；第71案：「請衛生福利部就拓展招募管道、建立訓練及督導機制、改善薪資結","  構等面向，持續輔導縣市加強心理衛生社工（含督導）人力進用及留任，並提升其專業","  知能。」；第72案：「要求衛生福利部就拓展招募管道、建立訓練及督導機制，改善薪","  資結構等面向，持續輔導縣市加強心理衛生社工（含督導）人力進用及留任，並提升其","  專業知能。」；第73案：「請衛生福利部針對家庭暴力、兒少保護案件成長之情形、社","  安網1.0執行成果及社安網2.0之規劃提出具體改善方案，向立法院社會福利及衛生環境","  委員會提出專案報告。」；第74案：「請衛生福利部加強宣導（捐）補助經費核銷作業","  ，以提升民間團體核銷效能。」；第75案：「請衛生福利部針對家庭暴力、兒少保護案","  件成長之情形、社安網1.0執行成果及社安網2.0之規劃提出具體改善方案，向立法院社","  會福利及衛生環境委員會提出專案報告。」；第81案：「我國長照人力過度仰賴外籍看","  護，比率高達9成。勞動部107年統計資料指出，印尼為我國移工的最大來源國，要求衛","  生福利部就『完善我國長照人力，避免過度仰賴單一人力來源』向立法院社會福利及衛","  生環境委員會提出專案報告。」；第82案：「我國長照人力缺口大，特別在長照2.0施","  行後，因衛福部督導不周，出現人力資源出現分配失衡的困境。因資源分配不均之故，","  護理之家、醫院陪病員轉而投入居家服務員，造成機構人力不足，要求敦促衛福部改善","  長照人力分配不均的困境，向立法院提出專案報告。」；第84案：「要求衛福部就『長","  照推估與資料更新狀況』向衛環委員會提出書面報告。」；第85案：「考量現行稅收尚","  足以支應長照業務之執行，請衛生福利部持續『穩健長照財源，永續發展長照服務』。","  」；第88案：「根據家總委託市調公司進行『長期照顧認知與需求調查』結果顯示，主","  要照顧者多以女性為主，高達六成家庭照顧者有支持性服務需求，其中喘息服務需求居","  首位，但實際使用者竟不到一成，顯示民眾對『長期照顧政策』認識有限，請衛福部針","  對上述問題提出說明及檢討改進之方案，向立法院社會福利及衛生環境委員會提出書面","  報告。」；第89案「為改善原住民老人健康狀況，要求衛生衛福部長期照顧司應針對原","  住民老人失能原因，包括社會經濟及生活等面向進行研究，並提出有效改善方案，向立","  法院衛環委員會提出書面報告。」；第90案「經查國內長照服務人力仰賴外籍社福看護","  工比率高達九成，且長照服務人力於長照給付及支付基準實施後，護理之家、醫院陪病","  員轉而投入居家服務員，人力移動造成機構人力不足，經監察院於109年5月提案糾正在","  案。要求衛生福利部於預算案通過後三個月內，向立法院社會福利及衛生環境委員會提","  出書面報告。」；第96案「長照計畫2.0係以社區為基礎之長期照顧體系，旨在達成在","  地老化及服務可近性之目標，惟各地服務量能有所落差，各縣市居家服務涵蓋率最高3","  4.51%、最低僅3.5%，請衛福部就如何提升長照服務之可近性提出具體改善方案，於一","  個月內向立法院社會福利及衛生環境委員會提出書面報告。」；第98案「請衛生福利部","  就加強宣導專業服務，並提升使用專業服務之比例，於一個月內向立法院社會福利及衛","  生環境委員會提出書面報告。」；第101案「請衛生福利部積極推動『護理之家機構改","  善公共安全設施設備補助計畫』，並向立法院社會福利及衛生環境委員會提出書面報告","  。」；第104案「衛生福利部長照服務發展基金於110年度預計辦理『一般行政管理計畫","  』項，應提出具體改善與補救措施，並積極推動民眾可負擔之長照服務，增進服務可及","  性，妥為規劃，優化相關宣傳機制並使我國長照服務提供多元化，並對於印尼片面增加","  費用之措施提出因應作法，以減輕對國人衝擊危害以及風險，請衛福部提出宣導機制改","  善規劃，向本院衛環委員會提出書面報告。」；第105案「依衛福部統計資料顯示，10","  7年全臺新生兒死亡率為每千名活產嬰兒2.6人死亡，孕產婦死亡人數持續增加，每10萬","  人活產嬰兒，有28人死亡，較上年度增加6人。衛福部應積極研謀具體措施因應，有效","  改善國內孕產婦照護環境及提升孕產婦健康照護，以降低孕產婦死亡率，請衛福部於一","  個月內就前述事項之具體改善方案，向立法院社會福利及衛生環境委員會提出書面報告","  。」；第106案「2019年版生產事故救濟報告就105至107年孕婦死亡救濟案件之分析略","  以，主要原因依序為疑似或確診為羊水栓塞者15件，主管機關允宜積極研謀具體措施因","  應，有效改善國內孕產婦照護環境及提升孕產婦健康照護，以降低孕產婦死亡率。」；","  第110案「110年度菸害防制及衛生保健基金─業務計畫菸害防制及衛生保健基金─一般行","  政管理計畫編列印刷裝訂與廣告費，此計畫內容為印製預決算書、契約書及會議資料等","  費用，為有效運用財源，請撙節開支，以免影響菸害防制與衛生保健業務。」。"],["主席：公務預算有3個案子補宣讀。","   第464案「國家中醫藥研究所自108年度起新增辦理『新南向醫衛合作與產業鏈發展中","  長程計畫』，並已與印越等國之傳統醫藥產官學研進行交流及簽訂MOU，初步展現辦理","  成效，後續應再強化與新南向國家研究合作交流機制，俾建立長期及穩固之夥伴關係，","  透過與新南向國家合作交流，鏈結本土中草藥研發。」；第468案「國家中醫藥研究所","  於108年度及109年度分別新增辦理『中醫藥健康促進研究與臨床效益評估』及『中醫藥","  臨床效益評估與中醫精準化醫療』等計畫，主要探討傳統醫藥介入能否改善亞健康情形","  等，研究成果將可作為中醫預防醫學應用之基礎。為發揮資源投入效益，允宜審酌執行","  中或已完成之研究計畫，進行整合及研究成果之運用。國家中醫藥研究所自110年度應","  再加強相關計畫資源整合及相互運用研究成果，俾提升計畫整體綜效。國家中醫藥研究","  所應積極與醫學中心合作，致力中醫研究，促進中醫實證醫學，並鏈結本土中草藥研發","  與推廣。」；第469案「國家中醫藥研究所於108年度及109年度分別新增辦理『中醫藥","  健康促進研究與臨床效益評估』及『中醫藥臨床效益評估與中醫精準化醫療』等計畫，","  主要探討傳統醫藥介入能否改善亞健康情形等，研究成果將可作為中醫預防醫學應用之","  基礎。為發揮資源投入效益，應審酌執行中或已完成之研究計畫，進行整合及研究成果","  之運用。國家中醫藥研究所應積極推廣臨床研究成果，俾供產業進一步評估及應用，促","  進產業發展，並於兩個月內向立法院社會福利及衛生環境委員會提出書面報告。」。"],["主席：作以下決議：一、中華民國110年度中央政府總預算關於勞動部主管、衛生福利部","  主管、行政院環境保護署主管公務及基金預算案均已審查完竣，提報院會討論，院會討","  論前須交黨團協商，院會討論時由蔣召集委員萬安及陳召集委員瑩補充說明。二、有關","  政事別歲出預算隨同以上機關別審查結果調整。三、配合中華民國110年度中央政府總","  預算審議結果，附屬單位預算、非營業特種基金應修正部分，授權議事人員予以計列。","","","   本次會議到此結束，現在散會，謝謝所有與會委員及衛福部各位官員，謝謝。","散會（13時7分）","-----------------------","                                      立法院公報  第110卷  第7期  委員會紀錄","","                                     363","","立法院公報  第110卷  第7期  委員會紀錄","","                                      立法院公報  第110卷  第7期  委員會紀錄","","                                     414","","                                     413","","",""]],"block_lines":[1,9,14,18,19,21,22,24,26,28,30,32,33,35,36,38,39,41,42,44,46,48,49,51,53,55,56,58,60,62,64,65,66,67,68,69,70,71,72,73,74,75,76,77,78,81,82,85,86,308,313,314,316,318,319,320,321,322,323,324,329,330,333,334,336,337,339,340,342,343,345,351,371,374,376,377,382,383,385,387,389,391,393,394,395,397,398,399,400,401,402,403,406,407,408,409,410,411,412,414,418,419,421,422,423,425,427,428,429,430,443,445,448,449,450,451,454,455,459,460,461,462,463,464,465,466,473,509,514,515,517,519,520,523,524,528,529,535,536,537,539,540,541,542,544,545,546,548,549,550,551,553,554,556,557,560,561,564,565,567,568,570,571,572,573,599,600,615,616,634,635,645,646,658,659,661,662,668,669,670,671,672,673,674,675,677,678,679,680,685,686,688,689,705,706,710,711,712,713,714,718,719,721,722,723,726,727,734,735,737,739,740,742,743,750,751,752,753,755,756,757,758,759,765,766,767,768,770,771,773,775,776,780,781,801,808,813,814,816,819,839,840,842,849,850,861,864,865,866,867,868,876,877,878,880,881,884,886,887,891,894,899,901,902,917,918,919,921,923,925,926,928,930,932,934,936,938,940,942,944,946,947,948,949,950,952,953,954,955,956,957,958,959,961,962,964,965,967,968,969,970,972,973,974,975,976,977,993,994,995,996,997,999,1000,1002,1003,1005,1006,1008,1009,1011,1012,1014,1015,1017,1018,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1030,1032,1033,1035,1038,1041,1042,1043,1044,1046,1047,1049,1050,1052,1053,1055,1056,1058,1059,1061,1062,1064,1065,1067,1068,1070,1072,1075,1076,1081,1082,1084,1085,1087,1092,1093,1094,1095,1096,1098,1101,1103,1106,1107,1108,1110,1111,1113,1114,1116,1117,1119,1120,1122,1126,1128,1129,1131,1132,1133,1136,1137,1139,1140,1141,1142,1143,1145,1147,1149,1151,1153,1156,1157,1159,1171,1172,1176,1179,1180,1182,1184,1185,1186,1188,1189,1190,1191,1192,1197,1199,1200,1202,1203,1204,1205,1206,1212,1214,1215,1217,1218,1219,1220,1221,1230,1232,1234,1235,1236,1237,1238,1239,1240,1241,1243,1244,1246,1247,1249,1250,1252,1253,1254,1265,1266,1267,1268,1269,1270,1271,1272,1273,1274,1275,1277,1278,1280,1281,1283,1284,1285,1286,1287,1292,1293,1294,1296,1297,1298,1299,1300,1301,1303,1304,1306,1307,1309,1310,1312,1314,1315,1316,1318,1319,1321,1322,1323,1324,1326,1327,1329,1330,1332,1333,1334,1338,1350,1352,1353,1354,1355,1356,1358,1359,1364,1365,1366,1367,1368,1369,1371,1372,1374,1378,1379,1381,1382,1384,1385,1387,1388,1390,1391,1393,1394,1396,1397,1399,1400,1402,1403,1405,1406,1408,1409,1411,1412,1414,1415,1417,1418,1425,1427,1428,1430,1431,1433,1434,1436,1437,1439,1440,1442,1443,1445,1446,1448,1449,1451,1452,1454,1455,1457,1459,1460,1461,1462,1463,1464,1465,1467,1469,1470,1471,1472,1473,1474,1475,1477,1478,1479,1481,1482,1483,1485,1486,1490,1491,1492,1494,1495,1496,1497,1498,1500,1502,1503,1504,1505,1506,1508,1509,1510,1511,1512,1513,1514,1515,1516,1518,1519,1520,1521,1522,1526,1527,1530,1531,1533,1536,1537,1538,1539,1541,1542,1543,1545,1546,1547,1548,1549,1551,1552,1554,1556,1558,1559,1561,1563,1564,1565,1567,1568,1569,1570,1571,1572,1574,1576,1578,1580,1582,1585,1593,1595,1600,1601,1603,1604,1608,1609,1611,1612,1614,1616,1617,1619,1620,1622,1624,1625,1626,1628,1629,1631,1632,1633,1634,1636,1637,1638,1639,1640,1645,1646,1756,1765,1766,1775,1890,1907],"person_count":{"主席":241,"蘇所長奕彰":22,"廖委員婉汝":52,"蘇委員巧慧":11,"王執行長必勝":8,"吳署長秀梅":7,"李署長伯璋":63,"邱委員泰源":11,"林委員淑芬":6,"張委員育美":14,"莊委員競程":1,"吳委員玉琴":10,"劉委員建國":54,"王委員婉諭":3,"商司長東福":2,"劉司長越萍":20,"陳部長時中":1,"諶司長立中":41,"王署長英偉":39,"周署長志浩":7,"簡署長慧娟":24,"楊司長錦青":9,"祝司長健芳":47,"蔡司長淑鳳":3,"施技監養志":2,"盧副司長胤雯":1,"朱專門委員蔚菁":1,"黃司長怡超":7},"persons":["主席","蘇所長奕彰","廖委員婉汝","蘇委員巧慧","王執行長必勝","吳署長秀梅","李署長伯璋","邱委員泰源","林委員淑芬","張委員育美","莊委員競程","吳委員玉琴","劉委員建國","王委員婉諭","商司長東福","劉司長越萍","陳部長時中","諶司長立中","王署長英偉","周署長志浩","簡署長慧娟","楊司長錦青","祝司長健芳","蔡司長淑鳳","施技監養志","盧副司長胤雯","朱專門委員蔚菁","黃司長怡超"],"title":"立法院第10屆第2會期社會福利及衛生環境委員會第18次全體委員會議紀錄","時間":"中華民國109年12月10日（星期四）9時12分至13時7分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}