{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期財政委員會第12次全體委員會議議事錄","時    間：中華民國107年4月9日（星期一）上午9時至13時6分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    盧秀燕    賴士葆    羅明才    余宛如    徐永明","            王榮璋    施義芳    郭正亮    陳賴素美  江永昌    劉建國    費鴻","        泰    蔡易餘","         委員出席15人","列席委員：鍾佳濱    鄭天財Sra．Kacaw    吳志揚    林德福    鍾孔炤    劉世芳","            何欣純    陳怡潔","         委員列席8人","|列席官 |財政部                         |部長     |許虞哲    |","|員：   |                               |         |          |","|       |賦稅署                         |署長     |李慶華    |","|       |國庫署                         |署長     |阮清華    |","|       |關務署                         |署長     |廖超祥    |","|       |國有財產署                     |署長     |曾國基    |","|       |財政資訊中心                   |主任     |陳泉錫    |","|       |法制處                         |處長     |胡坤明    |","|       |金融監督管理委員會             |主任委員 |顧立雄    |","|       |銀行局                         |局長     |邱淑貞    |","|       |證券期貨局                     |局長     |王詠心    |","|       |保險局                         |局長     |吳桂茂    |","|       |檢查局                         |局長     |王儷娟    |","|       |臺灣證券交易所股份有限公司     |董事長   |許璋瑤    |","|       |                               |總經理   |簡立忠    |","|       |臺灣期貨交易所股份有限公司     |董事長   |劉連煜    |","|       |                               |總經理   |邱文昌    |","|       |臺灣集中保管結算所股份有限公司 |董事長   |林修銘    |","|       |                               |總經理   |孟慶蒞    |","|       |財團法人中華民國證券櫃檯買賣中 |董事長   |陳永誠    |","|       |心                             |         |          |","|       |                               |總經理   |蘇郁卿    |","|       |法務部                         |參事     |劉成焜    |","","","主    席：王召集委員榮璋","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲","         專    員  黃姵瑜","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「證券交易稅條例第二條之二條文修正草案」案。","二、審查本院委員曾銘宗等16人擬具「證券交易稅條例第二條之二條文修正草案」案。","","三、審查本院委員盧秀燕等23人擬具「證券交易稅條例第二條之二條文修正草案」案。","","四、審查本院委員賴士葆等18人擬具「證券交易稅條例第二條之二條文修正草案」案。","","五、審查本院委員施義芳等17人擬具「證券交易稅條例第二條之二條文修正草案」案。","","（經委員曾銘宗、賴士葆、施義芳說明提案要旨，財政部許部長說明行政院提案並回應","  委員提案後，計有委員曾銘宗、吳秉叡、賴士葆、余宛如、羅明才、徐永明、王榮璋、","  施義芳、郭正亮、陳賴素美、劉建國、費鴻泰、林德福、江永昌等15人提出質詢，均經","  財政部許部長、金融監督管理委員會顧主任委員及相關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員盧秀燕、蔡易餘所提書面質詢，列入紀錄，刊登公報，並請財政部、金融監督","   管理委員會以書面答復。","三、委員質詢未及答復部分，請財政部、金融監督管理委員會於1週內以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","決議：","審查行政院函請審議「證券交易稅條例第二條之二條文修正草案」案、本院委員曾銘宗","等16人、委員盧秀燕等23人、委員賴士葆等18人、委員施義芳等17人分別擬具「證券交","易稅條例第二條之二條文修正草案」案等5案，其內容如下：","一、審查結果：","   第二條之二條文，經協商結果修正為","       「自中華民國一百零六年四月二十八日起至一百十年十二月三十一日止同一證券","   商受託買賣或自一百零七年四月二十八日起至一百十年十二月三十一日止證券商自行","   買賣，同一帳戶於同一營業日現款買進與現券賣出同種類同數量之上市或上櫃股票，","   於出賣時，按每次交易成交價格依千分之一點五稅率課徵證券交易稅，不適用第二條","   第一款規定。」。","二、本案業已審查完竣，併案擬具審查報告，提報院會討論；院會討論前，不須交由黨","   團協商；院會討論時，由王召集委員榮璋補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請財政部、金融監督管理委員會、國防部、行政院農業委員會就「獵雷艦採購案公股","行庫聯貸案後續檢討」進行專題報告，並備質詢。"],["主席：請財政部許部長報告。"],["許部長虞哲：主席、各位委員。今天貴委員會就「獵雷艦採購案公股行庫聯貸案後續檢","  討」安排專題報告，本部承邀列席，深感榮幸。謹簡要說明如下，敬請指教。","   壹、本部因應作為及精進措施","   106年8月檢調機關搜索慶富造船股份有限公司，本部就第一商業銀行股份有限公司（","  下稱第一銀行）主辦之獵雷艦聯貸案（下稱慶富聯貸案），依行政院指示，配合跨部會","  專案調查小組進行行政調查，完成獵雷艦專案調查報告，並配合大院調閱專案小組提供","  案情資料，相關因應作為及精進措施說明如下：","   一、要求公股代表積極督導落實聯貸徵授信業務","   慶富聯貸案發生後，本部積極督導各公股代表確實依金融監督管理委員會（下稱金管","  會）及中華民國銀行商業同業公會全國聯合會（下稱銀行公會）所訂各項徵授信相關規","  範辦理核貸作業，強化聯貸徵授信評估及覆審機制，確實執行撥貸前交易查證及貸後追","  蹤管理，落實洗錢防制及法令遵循作業規範，強化風險控管能力，提升授信資產品質。","","","   二、調整公股金融事業相關人事","   本部106年11月3日解任慶富聯貸案主辦行第一金融控股股份有限公司及第一銀行蔡前","  董事長職務，由董董事長瑞斌接任。106年11月24日解任合作金庫金融控股股份有限公","  司及合作金庫商業銀行股份有限公司廖前董事長與臺灣中小企業銀行股份有限公司朱前","  董事長職務，分別由雷董事長仲達及黃董事長博怡接任。","   三、邀集公股銀行召開檢討會議","   本案影響層面廣泛且損失金額甚大，為避免慶富聯貸案相關違失重複發生，本部106","  年11月29日邀集公股銀行召開慶富聯貸案檢討會議，就強化公股管理、聯貸案徵授信評","  估機制、貸後管理等進行研討，作成「公股銀行檢討慶富聯貸案及未來改進措施與建議","  報告」（下稱本部檢討報告），歸納未來辦理重大工程聯貸案精進方向，包括建議建立","  三方合約及照會機制、確保資金專款專用並加強鉅額貸款差異化管理、建立工程查驗機","  制、利用保險機制分擔授信風險、預付款保證改採第三方託管方式，並建議財團法人金","  融聯合徵信中心放寬查詢同一關係企業或集團企業相關資料等。上開檢討報告本部107","  年1月15日函送各公股代表，請其確實依該報告辦理，並定期追蹤列管後續辦理情形。","","","   四、配合建立政府、銀行及業者三方合約及照會制度","   鑑於建立三方合約及照會制度，涉政府採購國內重大工程案件及參貸之所有本國銀行","  ，非僅限公股銀行，除彙整公股銀行意見於106年12月5日函送銀行公會，並於107年1月","  15日將本部檢討報告意見送金管會、行政院公共工程委員會參辦，俾集思廣益，共同檢","  討以謀改善。","   貳、公股銀行檢討改善措施","   本案金管會就涉案銀行陸續作出處分，並於裁處書要求各銀行應就慶富聯貸案作業缺","  失提出改善措施及檢討人員責任，於董事會報告改善措施及進度，並責由稽核單位追蹤","  列管本案缺失改善情形。本部公股銀行刻依金管會所列缺失檢討改進，並陸續提報各銀","  行董（理）事會。","   公股銀行相關改善措施包括強化專案融資風險控管及貸後覆審管理機制，提升授信審","  議委員會及常務董事會審查功能，加強查證交易真實性、員工教育訓練、建立通案性專","  案融資規範等，未來類此案件公股銀行將依上開改善措施併同本部檢討報告建議方向落","  實執行，避免類似案件發生。","   、相關人員責任追究情形","   一、公股代表部分","   鑑於慶富聯貸案為公司內部營運事項，由公司本於專業依金管會所訂徵授信審查原則","  評估，並提報常務董事會審議通過，相關徵授信資料，依銀行法等規定均應保密，本部","  無從認定相關人員有無疏失。依公司法第23條規定，公司負責人應忠實執行業務並盡善","  良管理人之注意義務，如有違反致公司受有損害者，應負損害賠償責任。本案公司負責","  人於執行業務時，有無對公司未盡忠實與善良管理人之注意義務，致公司受有損害，應","  由公司查明實情並舉證其負責人於作成公司經營決策時，欠缺注意，致生公司損害，始","  得向負責人求償。為資審慎，本部107年3月27日函請所屬公股金融事業（公股代表）洽","  法律事務所出具法律意見書，供其評估是否對相關人員求償。","   二、銀行內部人員部分","   各銀行內部人員有無故意或過失應負損害賠償責任，由銀行依金管會檢送本案裁處書","  之函示意見本於職權依法妥處。目前第一銀行（慶富聯貸案）及臺灣土地銀行股份有限","  公司（慶陽海科館聯貸案）懲處相關人員，其餘銀行刻由內部相關稽查單位查核或人事","  評議委員會審議中。","   肆、結語","   本部為股權管理機關，透過指派之公股代表經營事業，尚無介入事業經營。惟本案所","  涉金額甚鉅，影響廣泛，本部督導公股代表積極檢討並落實改善措施；就建立政府、銀","  行及業者三方合約及照會制度轉請各相關機關（構）研議，透過共同檢討，避免類似事","  件再次發生。未來將賡續督導公股代表於經營銀行各項業務時確實依照主管機關規範辦","  理，落實法令遵循與洗錢防制相關作業，賡續精進各項股權管理業務。","   以上報告，敬請各位委員指教。謝謝！"],["主席：請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天  大院第9屆第5會期  貴委員會第13次全體委","  員會議，承  貴委員會邀請就「獵雷艦採購案公股行庫聯貸案後續檢討」進行專題報告","  ，敬請指教。","   壹、背景說明","   銀行對慶富造船股份有限公司承造獵雷艦授信案及慶陽海洋企業股份有限公司承攬國","  立海洋科技博物館興建營運移轉（OT+BOT）授信案（下稱慶富集團授信案），因該等公","  司未依約還款，造成多家銀行損失。","   金管會經由金融檢查及約詢、案關銀行稽核單位的自行查核，發現第一商業銀行、臺","  灣土地銀行、高雄銀行、臺灣銀行、臺灣中小企業銀行、合作金庫商業銀行、華南商業","  銀行、兆豐國際商業銀行、彰化商業銀行、中國輸出入銀行、臺灣新光商業銀行、元大","  商業銀行、台中商業銀行、大眾商業銀行（以下稱一銀、土銀、高銀、臺銀、臺企、合","  庫、華銀、兆豐、彰銀、輸銀、新光、元大、台中、大眾）等14家銀行，對慶富集團授","  信案在公司治理、徵授信撥貸資金控管或防制洗錢作業等方面，有相關缺失。金管會業","  依各銀行缺失情節輕重，於106年12月29日依法核處糾正或罰鍰等行政處分。","   有關全國農業金庫辦理慶富集團授信案，金管會已完成受委託之金融檢查，已移請行","  政院農業委員會處理。","   貳、行政處分之主要理由","   鑒於慶富集團授信案係以未來現金流量為償還基礎之專案融資，金管會發現該等銀行","  對專案融資有以現金流量作償還基礎之評估專案能力不足；總行缺乏專業團隊致評估","  或執行風險抵減措施不足；專案融資整體流程控管、情境分析及違約處理不完整，及","  過分依賴業主之執行，致以商業條件承作之授信案控管不足等因素，致使相關授信案有","  未能確實有效執行授信控管之缺失，有礙銀行健全經營之虞，故去（106）年底對案關","  14家銀行進行行政處分。","   參、銀行辦理政府採購標案貸款之後續檢討情形","   銀行辦理授信業務之本質係在承擔風險並妥適管理風險；綜觀全案主要問題，係銀行","  在制度面、執行面及相關作業面未臻完善，金管會已督促案關銀行針對專案融資之各項","  機制，制定通案原則並配置充足之相關專業資源，以提升專案融資之授信專業能力。金","  管會並就公司治理、專案融資等面向，持續推動並辦理下列制度面改善：","   一、落實授信業務公司治理：金管會於107年1月23日通函本國銀行研議一定金額以上","  之授信案，須由至少一名獨立董事或監察人參與常務董事會討論，或由董事會議決該授","  信案之內部作業規範。","   二、加強銀行辦理公共工程採購案融資之風險管理：金管會於107年1月16日將中華民","  國銀行商業同業公會全國聯合會（下稱銀行公會）研擬之三方合約、照會機制之原則性","  規範，函請行政院公共工程委員會（下稱工程會）參處納入該會研議中之三方合約機制","  。金管會並請銀行公會續與工程會連繫研商上開機制，並檢視相關授信準則有無配合增","  補之處。","   三、研議專案融資之原則性規範：金管會於107年1月16日備查銀行公會函報增訂「中","  華民國銀行公會會員授信準則」第20條之1，就銀行辦理大型公共工程專案融資擬訂應","  遵循事項，內容包括確認專案投資計畫是否適用專案融資、辦理盡職調查重點、相關風","  險評估方法、與借款人協商風險分攤機制及擔保架構、融資銀行之權益及追索權、風險","  抵減、籌組銀行團之程序、貸後管理機制等。","   四、強化銀行辦理聯合貸款案件之風險管理：鑒於本案有參貸行過度依賴主辦行徵信","  分析之現象，金管會於107年1月23日函請銀行公會研議聯合貸款案件主辦行與參貸行間","  職責約定、資訊分享、參貸行獨立徵信調查及獨立貸後覆審等，於現有自律規範增訂相","  關事項。","   五、本案對銀行予以行政處分，有關人員責任部分：","   (一)金管會於106年12月29日函請案關銀行提出改善措施及檢討人員責任。高雄地方","  法院檢察署於107年2月12日發布新聞稿，就一銀、高銀辦理慶富集團案關授信，難認銀","  行內部人員有背信之嫌，予以簽結在案，金管會尊重司法檢調機關偵辦結果。就銀行人","  員經營責任檢討部分，由各銀行辦理。","   (二)查案關14家銀行就負責人懲處部分，財政部已就慶富獵雷艦聯貸案應負責之公股","  銀行董事長及總經理予以調整職務。至於相關經理人等部分，一銀、土銀、元大、大眾","  、台中、高銀及新光等7家銀行已對案關缺失人員處予記過、申誡、調任非主管職等處","  分，合計54人，其中職稱為經理以上之人員計有25人，其餘29人為職稱經理（不含）以","  下之人員。其餘案關銀行尚在處理中。","   肆、結語","   銀行辦理聯合貸款等授信業務，除應確實遵循法令外，首重銀行自律，依其業務模式","  建立有效妥適之內部控制制度，由董事會負起監督管理之責。金管會倘發現銀行未建立","  或未落實內部控制制度，將視缺失情節予以處分，以提升銀行重視程度。此外，金管會","  亦將持續督導各銀行落實強化公共工程採購案融資及專案融資之聯貸徵授信評估機制及","  貸後管理效能外，並督促銀行配置充足之相關專業資源，以提升專案融資之授信專業能","  力，落實精進改善措施。","   以上報告，敬請各位委員惠予指教，謝謝！"],["主席：請國防部張副部長報告。"],["張副部長冠群：主席、各位委員。「獵雷艦」案（以下簡稱本案）自建案、採購招標及","  履約期間，承商慶富公司因財務問題，肇生違法、違約情事，經本案律師團會議認定符","  合契約規定之解約條件，國防採購室遂於106年12月13日與慶富公司解除契約。","   壹、執行情形","   本案於103年11月3日與慶富公司簽約，即由該公司付履約保證金新臺幣（以下幣制同","  ）17億餘元。履約期間，海軍已依約支付第一期款15億餘元、第二期款33億餘元及第三","  期款24億餘元，並由第一商業銀行（以下簡稱第一銀行）開立預付款還款保證書；然因","  慶富公司違約，海軍已陸續依約沒入前揭款項，依時序摘述如后：","   一、第三期款預付款還款保證（未依約展期）","   (一)第三期第一筆","   1.因慶富公司未依約於106年11月28日前，辦理第三期預付款還款保證書更替作業，","  海軍遂於是日，將沒入第三期第一筆預付款還款保證金約（7億2,379萬餘元）公函，親","  送至第一銀行。","   2.第一銀行於106年11月29日將第三期第一筆預付款還款保證金7億5,978萬餘元（含","  年息5%利息）匯入海軍帳戶，續於106年12月1日完成解繳國庫作業。","   (二)第三期第二筆","   1.因慶富公司未依約於106年12月6日前，辦理第三期預付款還款保證書更替作業，海","  軍遂於是日，將沒入第三期第二筆預付款還款保證金（16億9,706萬餘元）公函，親送","  至第一銀行。","   2.第一銀行於106年12月7日將第三期預付款還款保證金第二筆17億7,936萬餘元（含","  年息5%利息）匯入本軍帳戶，續於106年12月14日完成解繳國庫作業。","   二、第一、二期預付款還款保證（解約沒入）","   (一)國防部於106年12月13日正式宣告解除契約，海軍遂於106年12月15日將沒入第一","  、二期預付款還款保證金公函（15億2,028萬餘元及33億2,212萬餘元），親送至第一銀","  行。","   (二)第一銀行於106年12月18日將第一、二期還款保證金共計53億5,833萬餘元（含年","  息5%利息）匯入海軍帳戶，續於106年12月25日完成解繳國庫作業。","   三、履約保證金","   (一)國防部國防採購室於106年12月15日函文，請第一銀行辦理履約保證金17億4,66","  5萬元（無年息）沒入海軍帳戶。","   (二)第一銀行於106年12月25日將「獵雷艦」案履約保證金17億4,665萬元匯付海軍帳","  戶，續於106年12月25日完成解繳國庫作業。","   四、小結","   自106年12月1日迄今，海軍已將第一至三期款預付款還款保證金（含5%年息）及履約","  保證金，總計96億4,413萬餘元解繳國庫。","   貳、結論","   本案因慶富公司違反契約規定致解除契約，國防部及海軍將賡續秉依法行政立場，以","  維護國軍最大權益；另高雄地方法院檢察署107年2月12日發布新聞稿，針對該公司董事","  長陳慶男等五員因涉詐貸，依違反銀行法等罪提起公訴，海軍將尊重司法偵辦結果。"],["主席：請行政院農委會李副主任委員報告。"],["李副主任委員退之：主席、各位委員。今天貴委員會對「獵雷艦採購案公股行庫聯貸案","  後續檢討」安排專題報告，本會承邀列席，深感榮幸。謹就農業金庫對獵雷艦案及對慶","  富集團其他放款案之檢討處理情形進行報告，敬請指教。","   壹、獵雷艦案及對慶富集團其他放款目前辦理情形","   一、農業金庫對慶富集團放款情形","   (一)參加一銀主辦獵雷艦聯貸案，參貸10億元，截至106年12月28日餘額7.5億元。","   (二)參加土銀主辦海科館聯貸案，參貸2億元，截至106年12月28日餘額1.16億元。","   (三)對慶富造船自貸案，授信額度3億元，截至106年12月28日餘額1億元。","   (四)對慶富集團放款餘額合計9.66億元，農業金庫已於106年12月28日轉銷呆帳。","   二、農業金庫後續訴追","   (一)聯貸案：農業金庫將同步主辦行及各債權銀行進行後續法催程序。","   (二)自貸案：農業金庫已向高雄地方法院聲請本票裁定等法催程序，並將持續追討。","","","   貳、本會就農業金庫辦理慶富集團貸款缺失之處理情形","   一、行政裁罰","   本會107年1月31日就農業金庫辦理慶富集團放款案，相關徵信、授信及貸後管理等作","  業，核有未建立或未確實執行內部控制制度缺失，違反農業金融法第26條準用銀行法第","  45條之1規定，並依同法第47條第1項第7款規定，核處新臺幣200萬元罰鍰。","   二、追究人員責任","   (一)本會業就農業金庫辦理慶富集團放款案之內部控制作業缺失，要求檢討人員責任","  。","   (二)農業金庫懲處名單提報該金庫106年12月19日董事會，並已於106年12月21日就行","  政責任進行懲處。","   三、缺失改善及追蹤","   (一)本會已依金融監督管理委員會對農業金庫辦理之專案檢查所提缺失事項，於107","  年1月31日函請農業金庫切實檢討改善。","   (二)農業金庫已研提檢討報告及改善措施，提報該金庫107年2月13日董事會，並由稽","  核單位錄案管控。","   (三)本案改善措施陳報本會農業金融局審核中，該局並將列管追蹤至完成改善。","   參、未來改進方向","   一、提升農業金庫專案融資之授信專業能力","   (一)本會已責成農業金庫，針對專案融資之各項風險評估、財務規劃方案、融資架構","  、風險控管機制及落實貸後管理等，參照銀行公會所訂原則，納入內部授信規範，並配","  置充足之相關專業資源，以提升專案融資之授信專業能力。","   (二)農業金庫刻正研議提升專案融資授信能力之精進措施，待完成修正相關徵、授信","  規定，報請董事會審議通過後實施。","   二、督導農業金庫配合辦理三方合約機制","   金融監督管理委員會業請銀行公會研議建立公共工程之政府採購機關、廠商與銀行間","  之三方合約及照會機制，屆時本會將督導農業金庫配合辦理。","   三、本會將督導農業金庫就公司治理、風險管控及徵授信作業等面向持續檢討改善，","  並落實相關精進措施。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在開始詢答，作以下宣告：每位委員詢答時間為8分鐘，得延長2分鐘；上午10","  時截止登記；本次會議委員如有臨時提案等相關提案，請於詢答階段送至主席臺，方便","  議事人員整理。","   現在請登記第一位的曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教主委為什麼國泰金併購馬來西亞加","  拿大豐業銀行子行沒有成功？是商業因素、政治因素，或是其他因素？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為受限於有保密協定，雖然我們做為監理機關，","  但他們不希望我們說明這個部分，我想也要尊重該地監理機關及他們和加拿大銀行的保","  密協定，所以我就……"],["曾委員銘宗：好，我也不為難你。","   中國大陸昨天發布將大幅放寬銀行、證券、保險業的外資持股比例，就金管會的立場","  ，會不會鼓勵國內金融業，包括銀行、證券、保險等進一步到大陸投資？主委對此看法","  為何？"],["顧主任委員立雄：基本上我歡迎大陸這樣的政策，不論是既有的保險業或銀行業，如果","  具體開放措施能夠有進一步的細則出來，我們歡迎這樣有益於金融業在大陸地區的布局","  。"],["曾委員銘宗：就是鼓勵國內銀行、證券、保險進一步……"],["顧主任委員立雄：特別是既有的這些，因為合資的限制，現在合資限制的放寬對他們的","  經營是有幫忙的。"],["曾委員銘宗：謝謝。","   我們來看今天的主題，這是103年10月23日慶富公司取得獵雷艦總金額349億元的合約","  ，15天之後高雄銀行就開立履約證明。主委，就授信一般程序來看，15天會不會太快？","",""],["顧主任委員立雄：基於內部控制流程，我想他們應該有自己該有的作業流程，做為監理","  機關，只要內部程序走完、有好的評估……"],["曾委員銘宗：慶富集團關係企業慶洋公司於104年3月20日拒絕往來，3月初就退票了，高","  雄銀行應該知道整個集團的財務情況，但又在3月12日核給他們8.3億元營運周轉金。主","  委，這樣合不合適？"],["顧主任委員立雄：這就涉及營運周轉金申貸目的及申貸擔保十足性的問題。"],["曾委員銘宗：就我的金融專業來看，這家銀行有重大缺失，不過如果你不認為，我也尊","  重。"],["顧主任委員立雄：我們對高雄銀行已做了相關的處分。"],["曾委員銘宗：假設你不認為，我再講一次，我尊重你的專業，這是有關獵雷艦貸款簽約","  的情況。","   然後在105年7月7日高雄銀行又貸給慶富鉅額周轉金，簡單講，慶富集團繼續向高雄","  銀行搬錢。慶富向相關銀行貸款之後，總共有1億5,805萬美元流向國外，而且都是自己","  在海外的人頭公司，主委清楚這個情況吧？"],["顧主任委員立雄：這部分是我們和調查局洗錢防制中心後來一起查出來的相關資料。"],["曾委員銘宗：主委有沒有聽過，或你知不知道慶富集團曾經行賄相關貸款銀行？你知不","  知道這個事情？"],["顧主任委員立雄：沒有聽說過。"],["曾委員銘宗：部長有沒有聽過？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。沒有聽說。"],["曾委員銘宗：現在我要向兩位報告，慶富集團為取得貸款曾經行賄相關銀行，前金是20","  0萬美元，交款地點在澳門，但是這家銀行負責人的操守非常好，拒絕了。在我今天舉","  發後，後續主委能不能繼續查辦？"],["顧主任委員立雄：如果委員能夠提供具體相關資料，因為這是涉及刑事犯罪偵查，權責","  應該是在地檢署才對，我們一定會轉給地檢署。"],["曾委員銘宗：我可以確定地向主委報告：前金200萬美元、交款地點在澳門，而這家公司","  負責人的操守非常好拒絕了，也將其做成會議紀錄。主委、部長，我再說明一次，已經","  做成會議紀錄，有興趣的話趕快查辦，這是第一點。第二，為什麼我會知道這件事？因","  為有人向我檢舉，我去了解之後，有一家負責人承認了，其他的不承認，但是我絕對不","  相信慶富集團只對這一家銀行行賄，我高度懷疑還有其他家，不止一家。","   再來這是25筆匯往國外的部分，很巧的是5月26日從第一銀行匯出去200萬元，就是匯","  到澳門，比對結果我很好奇，這筆錢到底給了什麼人？或是做什麼用途？前面人家告訴","  我有200萬元，地點是澳門，已經做成會議紀錄，我確信，後來再比對資金流向，又有","  這麼一筆。接著是25筆錢匯往3家銀行，分別是香港東亞銀行、新加坡星展銀行及澳門","  國際銀行，請問主委，這三家銀行在臺灣有沒有分行？"],["顧主任委員立雄：星展銀行應該有。"],["曾委員銘宗：星展銀行有、東亞銀行也有。今天我要求部長的是，透過你的金融監理，","  要求東亞銀行及星展銀行協助查出匯到國外這36億元的流向？因為檢調也不查這36億元","  的去向，至於匯回13億元的部分，我相信金管會及檢調已經有查了，但是到國外的36億","  元都不查。","   跟主委說明，今天國防部也在場，大家都很清楚，慶富集團連一個合格的造船廠都沒","  有，這樣竟然能夠得標，貸款也拿到了，所以我合理懷疑這是有計畫設計好的詐騙案件","  ，就是要向銀行詐騙，我呼籲檢調透過國際防制洗錢組織（APG）協助查辦36億元到底","  去了哪裡。","   另外，我要請金管會基於金融監理立場透過東亞銀行及星展銀行協助查辦匯到他們那","  邊的錢去哪裡了。主委，有沒有問題？"],["顧主任委員立雄：委員今天質詢的事項如果可以給我們具體資料，我想檢調單位一定會","  很負責地清查。至於我們的部分，相關的資金流向面，因為已經涉及刑事犯罪，檢調有","  任何需要金管會協助的地方，我們一定會積極協助清查資金流向。"],["曾委員銘宗：所以分兩個部分，第一是檢調透過防制洗錢組織去要。第二，希望金管會","  透過東亞銀行及星展銀行在臺灣的分行提供資料，因為那是非法的。再來要請教有關行","  政責任的問題，對這些涉及銀行的處分已經出來了對不對？"],["顧主任委員立雄：對。"],["曾委員銘宗：最高層級是總經理對不對？"],["顧主任委員立雄：後續行政責任的部分，剛剛財政部的報告已經提到，除調整董總職務","  之外，其他相關部分我們請各銀行要……"],["曾委員銘宗：已經報到金管會了。"],["顧主任委員立雄：是。"],["曾委員銘宗：財政部泛公股有些董事長換了、總經理也換了，但在過程中高雄銀行有重","  大疏失，請教主委，有沒有處分高雄銀行的董事長和總經理？"],["顧主任委員立雄：這次給我們的資料裡面，對高雄銀行的總經理有一個處分。"],["曾委員銘宗：怎麼處分？"],["顧主任委員立雄：總經理是申誡兩次。"],["曾委員銘宗：主委是否接受？"],["顧主任委員立雄：就銀行的部分，他們報過來之後我們內部會再就相關事項進行檢討。","",""],["曾委員銘宗：你接受了是不是？"],["顧主任委員立雄：基本上來講，我們比較重視未來的內控制度健全。"],["曾委員銘宗：假設高雄銀行有這麼重大的缺失，總經理只有申誡兩次，我要誠心地向主","  委報告，以後金管會要怎麼帶領民營銀行？假設以後你想重懲民營銀行，民營銀行會服","  氣嗎？主委，以後你想嚴厲懲處這些民營銀行，人家會服氣嗎？這麼大的缺失只有申誡","  兩次。"],["顧主任委員立雄：跟委員報告，我的看法是在放貸當時做經營決策的董事長和總經理都","  已經調整職務，也就是說，董總都已經去職了，我認為就一個董總來講，對他們的最大","  懲處就是去職。"],["曾委員銘宗：主委，不要雙重標準。"],["顧主任委員立雄：我沒有雙重標準。"],["曾委員銘宗：離職了還是可以追究，假設金管會在你領導之下處分要看顏色，真是悲哀","  。謝謝。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。據媒體報導，有退休的董事長、董監事","  、總經理回鍋擔任銀行顧問領取高薪、高額顧問費，請問主委知道這個事情嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這起源於一個新的強制揭露政策，要求銀行金控、","  票券聘用公司或關係企業退休董事長、總經理回任顧問必須揭露薪資及權責，這是我們","  一個新的政策所帶出來的消息。"],["吳委員秉叡：是你的新政策所帶出來的消息，我接受，但問題是你覺得這個合理嗎？"],["顧主任委員立雄：因為強制揭露的關係，銀行就要面對各方對他的批評，所以他們就要","  注意這個問題，這就是揭露的目的。"],["吳委員秉叡：請問財政部許部長，如果公股銀行有這樣的狀況，你認為怎麼樣？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我認為不太妥適。"],["吳委員秉叡：只是不太合適而已？我覺得是很不合適，因為既然他從位置上離開，那麼","  他在離職時應該有一些離職的待遇，為什麼又回過頭來聘他當顧問，領取這麼高的顧問","  費？"],["許部長虞哲：據了解，他已經離任了。"],["吳委員秉叡：是已經離任了，但從過去到現在總共多少年？這樣做有多久了你知道嗎？","",""],["許部長虞哲：大概1年多吧！"],["吳委員秉叡：只有1年多嗎？"],["許部長虞哲：對，這部分請董事長來說明。"],["吳委員秉叡：我現在不是只有針對一家銀行，你認為只有這一家銀行嗎？"],["許部長虞哲：總經理回聘的大概只有這一家。"],["吳委員秉叡：我剛剛講的包括董事長、董監事和總經理的回聘。"],["主席：請第一銀行董董事長說明。"],["董董事長瑞斌：主席、各位委員。第一銀行前總經理周伯蕉於去年8月退休，但是去年8","  月銀行董事會也通過一個回聘案，聘他擔任專業顧問，其實一銀在之前也有類似的例子","  。"],["吳委員秉叡：我不是要討論個人，我是說這個制度，過去整個社會的觀感就是進入銀行","  的門檻很高，因為必須具有相當的專業，可是進去之後就互相掩護、互相幫忙。很多部","  裡面或金管會的公務人員離開公家職務之後就去接任公股銀行的董事長、董監事或總經","  理的職位，結果管理的人和他們是前後任；舉例來說，假設銀行局退休的人進入銀行當","  總經理或董事長，這樣一來，後面銀行局要怎麼監管？是會有難度的，因為大家在過去","  是長官與部屬的關係。現在好啦！從銀行離職之後又再回聘當顧問，就銀行管理上，其","  他民營銀行沒有辦法管，但這是公股行庫，是財政部所管的，這樣做真的很不適當。回","  去再檢討看看有沒有這種狀況，如果有的話要馬上改進。","   繼續請教顧主委。根據報導，截至106年第4季為止，本國銀行對中國的曝險金額高達","  1.73兆元，已經連續3季上升，而這3季的上升增加了2,000億元的曝險額度。請問顧主","  委，107年第1季是不是還有再增加？"],["顧主任委員立雄：我們每個月都在控管，現在差不多是淨值的0.54，我們有一個淨值1倍","  的控制。另外，金額的增加是因為業務有一定程度的擴張，但我們更重視的是授信的品","  質，也就是說，一定要控制逾放比。現在銀行都是以備抵呆帳打銷逾放的部分，所以現","  在逾放的部分很低、很低，只有零點零零幾而已。"],["吳委員秉叡：主委不要被表面所蒙蔽，我知道這符合規定，如果不符合規定，我不會用","  這樣的口氣問你。到去年年底為止，連續3季曝險增加2,000億元，做了什麼事情？台灣","  的本國銀行一直沒有辦法跟中國的分行之間有一個防火線，現在是沒有出事，或是出小","  事被掩蓋掉。你記不記得發生了在中國的分行裡面拿傭金的事情，然後還被錄到、曝光","  ？因為鞭長莫及，所以金管會檢查局很難去那邊檢查。"],["顧主任委員立雄：大致上來講，聯徵會針對集團、企業授信的管理加以建檔。其次，存","  保也有一個資料庫的蒐集，每個月基本上都會提供我們信用風險監控的報表。另外，授","  信品質會列入我們核准銀行設置海外分行的要素，我們也會建立重大信用風險事件的通","  報制度。所以不管是授信的品質或授信金額，都會是我們每個月內部開會重要的討論資","  料。"],["吳委員秉叡：雖然本國銀行在中國的曝險這麼高，事實上獲利卻很有限，去年一整年全","  台灣在中國的分行才獲利42億元。當然，也有可能是在台灣已經貸放給去中國投資的公","  司，如此一來，這個部分的獲利或許不會算在中國的分行；可是如果用1.7兆元來算這","  42億元的獲利，獲利度低到2.4‰，非常低。面對這麼高的曝險、這麼低的獲利，風險又","  這麼難管控，有沒有什麼好的方法做防火牆？"],["顧主任委員立雄：以備抵呆帳用1.5%來計算，這1.5%都要優先打銷可能的逾放，所以我","  們現在重視的是，逾放的金額用備抵呆帳打銷之後，讓逾放比變得非常、非常低，以此","  控制可能的風險。"],["吳委員秉叡：是的，但是我的意思是，用備抵呆帳去打銷逾放的部分，所以有些小額的","  呆帳可能被掩蓋，你們也看不到，除非你們都有詳細檢視所有的資料。"],["顧主任委員立雄：對，成為逾放以後，就要用備抵呆帳的錢去打銷……"],["吳委員秉叡：對，用備抵呆帳的錢打銷之後，備抵呆帳還可以再填補。"],["顧主任委員立雄：銀行一直要填補、維持在1.5%。"],["吳委員秉叡：沒有錯。我是說有一些小分行在中國出了小事情，可能你們會看不見，沒","  有關係，雖然最近並沒有看到什麼訊息指出在中國有發生重大的踩雷事件，可是我還是","  要提醒你注意這個風險，因為現在美國與中國之間發生貿易的衝突，將來不知道會有什","  麼樣的風險。我剛才提出另外一個問題，就是本國銀行在中國的曝險高達1.73兆元，結","  果根據整個金融機構在中國的分行看得到的報表，獲利只有42億3,000萬元，用這樣的","  數據來換算，獲利率真的太低了，只有2.44‰，也就是說，每1,000元才賺2.44元，這麼","  低的獲利率卻要承受這麼高的風險，到底在幹嘛？"],["顧主任委員立雄：我跟委員溝通一下，我認為我們對於風險一直要控制，但是業務的獲","  利當然與其業務項目受限有一定程度的關聯，包括在地分行經營的業務項目有一定的受","  限，這當然都有關係。"],["吳委員秉叡：就像我一直跟您報告的，基於風險意識，萬一在中國發生重大的踩雷事件","  ，如何讓那把火不要燒回台灣，是值得我們顧慮再三的問題。子行的部分沒有問題，如","  果是子行，頂多是賠掉投資子行的資本額，但是分行是不一樣的，以前新加坡的霸菱銀","  行就因為一個交易員的疏忽，最後被迫賣掉。"],["顧主任委員立雄：就我看到的相關資料，反而子行的部分是與當地合資，所以有一些承","  繼既有的業務可能形成的呆帳風險還稍微高；但是分行進入中國，因為本身的業務受限","  ，所以授信的品質相對來講其實是好的，只是業務的項目不高，不過獲利的狀況也應該","  在持續變好當中，當然還是有很多精進的空間。"],["吳委員秉叡：好，請加油，希望金管會要注意這方面的問題，因為看到曝險不停在升高","  ，讓我的危機意識也會跟著升高。"],["顧主任委員立雄：我們都有很密切的關注。"],["吳委員秉叡：好，謝謝你。"],["顧主任委員立雄：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。請教國防部，獵雷艦發生問題之後，現","  在如何收尾？譬如過去已經造好的船殼可不可以賣掉之類的。現在獵雷艦怎麼收尾？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我們現在依法、依約解除合約了。"],["賴委員士葆：然後呢？"],["李參謀長宗孝：按照合約，所有該沒收的款項已經沒入國庫。反水雷戰力的部分，我們","  現在正在評估，在大院外交及國防委員會也有做過報告，在半年的時間內，我們會把當","  前的作戰環境、未來反水雷發展的科技詳細評估之後提出一個方案。"],["賴委員士葆：未來是不是就不做了？還是國艦國造會繼續下去？"],["李參謀長宗孝：都在選項裡面。"],["賴委員士葆：也有可能不做？"],["李參謀長宗孝：反水雷戰力一直不斷地提升，是我們一直都在做的事情，所以不可能不","  做，只是選擇哪一個比較好的方案。"],["賴委員士葆：最近傳出美方已經批准美國廠商售台建造潛艦關鍵技術所需的「行銷核准","  證」（marketing","  license），副部長要不要講一下？我們第一艘看得到的潛艦大概什麼時候可以下水？","",""],["主席：請國防部張副部長說明。"],["張副部長冠群：主席、各位委員。這個時間點稍後請參謀長說明，但是那不是商用的潛","  艦，而是商售（DCS）。"],["賴委員士葆：商售與商用有什麼不一樣？"],["張副部長冠群：不一樣，一個是軍售，另一個是商售，稍後請採購室主任說明。這兩者","  都是武器系統，但是售與的方式、管道不太一樣。"],["賴委員士葆：能不能告訴我們，如果順利的話，第一艘什麼時候可以下水？"],["李參謀長宗孝：按照我們現在的規劃，第一艘是114年會下水成軍。"],["賴委員士葆：就是2025年第一艘可以下水？"],["李參謀長宗孝：是。"],["賴委員士葆：明天行政院就要對軍改定案。蔡總統說年改對募兵有幫助，副部長要不要","  講一下，真的有幫助嗎？現在我們看到的是，基層的軍官找不到人，少尉找不到，中尉","  找不到，少校找不到啊！"],["張副部長冠群：我們現在所有的方案都是在現有的條件之下，針對基層官兵的照顧，盡","  最大努力，所以基層官兵受到的照顧會提升，我們極力地希望未來能夠……"],["賴委員士葆：現在有很多年輕人願意當軍人嗎？請問報名人數有增加嗎？"],["張副部長冠群：我們的招募作業都按照既定排程在推動。"],["賴委員士葆：與原本的預估不是缺了1萬人嗎？"],["張副部長冠群：現在的招募已經在持續進步中，缺人的現況正在改進，每年都有增長。","",""],["賴委員士葆：所以蔡總統說年改對募兵制有幫助，這根本是隨便說說，怎麼樣才會有幫","  助？就是跟美軍一樣，因為軍人的性質非常特殊，因為軍人職務攸關生命安全，是會死","  人的，這跟公教不太一樣，軍人有可能會把命賠進去，所以美軍的任何軍改都是不溯及","  既往，如果採取不溯及既往，這樣募兵才有吸引力，不然再怎麼樣你們還是要砍，還是","  會打折，我這樣講，你同意嗎？"],["張副部長冠群：有關軍改的部分，國防部有一個專案小組正在推動，但是今天負責承辦","  的單位並沒有來，今天主要是……"],["賴委員士葆：但是你身為副部長，你應該知道。"],["張副部長冠群：當然，現在這方面的工作我們一直有在推動，也是朝委員所講的方向持","  續努力。"],["賴委員士葆：有學者說目前的兵力大幅不足，而且台灣已經正式進入高齡化社會，台灣","  的出生率為全世界倒數第三名，人越來越少，有國防方面的專家學者預估到了2035年要","  走回徵兵制，請問副部長，走回徵兵制是不是你們的選項之一？"],["張副部長冠群：目前國防部是持續朝著募兵制的方向在執行。"],["賴委員士葆：有沒有考慮過要走回徵兵制？"],["張副部長冠群：目前沒有。"],["賴委員士葆：可是目前都招不到人，不是缺1萬人嗎？"],["張副部長冠群：我們現在正在持續進步當中，我們正在開闢多元的管道。"],["賴委員士葆：你們是否有算過最適度的軍人規模大約要維持多少人？"],["張副部長冠群：編制上是21萬人，現在我們是17萬人。"],["賴委員士葆：我們目標希望能到20萬人左右。"],["張副部長冠群：我們是朝90%的編現比做努力。"],["賴委員士葆：事實上，現在募兵也不理想，加上年改一下來，這就是雪上加霜，請教副","  部長，明天行政院就要定案了，是55加2還是50加2.5或60加2？"],["張副部長冠群：行政院還沒有開會，明天才會有結論定案。"],["賴委員士葆：那國防部的版本呢？"],["張副部長冠群：國防部的版本已經提出來了，我想大家可能都了解。"],["賴委員士葆：我在這裡詢問你，你需要將結果講出來。"],["張副部長冠群：明天會公布。"],["賴委員士葆：所以今天在國會殿堂不能公布？"],["張副部長冠群：權責跟時間都不太適合，是明天的事情。"],["賴委員士葆：憲法規定你來國會殿堂備詢，你就有責任講實話。"],["張副部長冠群：今天是應大院的邀請，來做獵雷艦案的後續報告。"],["賴委員士葆：這些都是有關係的。"],["張副部長冠群：因為另外還有國防委員會的專報與行政院院會的結果，所以以今天的時","  間來說，並不適當來做這方面的報告。"],["賴委員士葆：所以大方向來說，行政院的版本你們可以接受，是嗎？"],["張副部長冠群：是。"],["賴委員士葆：行政院明天的定案可能是朝55加2來走，這個版本是你們可以接受的，是嗎","  ？"],["張副部長冠群：明天會做正式的公布。"],["賴委員士葆：近日解放軍的動作不斷，你們有掌握習近平在南海閱兵的動向嗎？"],["張副部長冠群：是。"],["賴委員士葆：確定嗎？"],["張副部長冠群：有。"],["賴委員士葆：那我們需不需要軍演？"],["李參謀長宗孝：跟委員報告，國軍的演訓一直都是未戰而訓，也一直都在進行中，從來","  沒有間斷過。"],["賴委員士葆：因為有媒體報導我們也準備要海軍演訓，是否有這件事情？"],["李參謀長宗孝：我們都是按照年度計畫來執行。"],["賴委員士葆：所以沒有特殊再增加的計畫？"],["李參謀長宗孝：沒有。"],["賴委員士葆：據說我們的三軍統帥蔡總統也要登艦，有沒有這件事情呢？"],["李參謀長宗孝：總統的行程，我們國防部沒有辦法過問。"],["賴委員士葆：你來這裡要講實話，因為要演練的話，就是這幾天的事。"],["李參謀長宗孝：是，我是講實話。"],["賴委員士葆：所以你不知道嗎？"],["李參謀長宗孝：總統行程的事，都是府方在規劃。"],["賴委員士葆：你們沒有新的演練，對嗎？"],["李參謀長宗孝：沒有。"],["賴委員士葆：好，謝謝。","   接著想請教顧主委，最近大家頗關心FB個資洩漏的事情，因為FB牽涉到下廣告等金流","  的部分，多少也與金管會有關，金管會有否掌握FB的洩漏個資事件在台灣的受害程度如","  何？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。目前金管會沒有就這部分進行調查。"],["賴委員士葆：你們可以去調查一下，因為國人對此很關心，因為FB的使用太普遍了，特","  別是在FB下單還涉及金流的問題，那就歸你們管，不然還有誰會來管？"],["顧主任委員立雄：FB不歸我們管吧？"],["賴委員士葆：我一直強調裡面包含有金流的東西。"],["顧主任委員立雄：因為FB屬於社群媒體的平台，本身並不涉及金流。"],["賴委員士葆：他是社群媒體平台沒有錯，但是在FB裡面可以下廣告，這樣就有金流，所","  以就涉及金錢支付，本席很關心這個問題，你不知道FB可以下廣告嗎？"],["顧主任委員立雄：是，我知道，每一個人都可以下廣告。"],["賴委員士葆：對，每個人都可以下廣告，那你的個資就被它賣掉了，一筆資料才賣一百","  五十幾元。"],["顧主任委員立雄：可是個資的主管機關應該是法務部。"],["賴委員士葆：我知道，但是這與金流有關係，所以你們金管會還是需要去掌握，因為這","  件事大家很關心，我們不知道要找誰，我提出來是因為這裡面牽涉到金流的部分，請你","  們再去了解一下，大家對於FB的個資外洩很恐慌，可是不知道該由哪個單位負責，你剛","  才說是法務部……"],["顧主任委員立雄：跟委員報告，我們的行政調查權還是基於八大業法給我們的授權，FB","  這個公司不在我們八大業法內。"],["賴委員士葆：所以裡面涉及的金流，你們不管嗎？"],["顧主任委員立雄：金流部分是間接的間接，因為這是個資洩漏，另一部分是下廣告，為","  了下廣告要付款給FB廣告相關業者……"],["賴委員士葆：你再去了解一下，如果我要付廣告的錢就會輸入我的個資，他再將我的個","  資拿去賣，對我來說這就產生很大的損害。"],["顧主任委員立雄：跟委員報告，就我看到的相關新聞，整件事是涉及到給一個公司做一","  些研究分析，而那家公司事後並沒有將這些個資刪除。"],["賴委員士葆：不只這樣，因為目前整個事件的損害還在擴大當中。"],["顧主任委員立雄：現在似乎又有另外的情況，我有看到相關的新聞報導。"],["賴委員士葆：你們先注意一下好嗎？"],["顧主任委員立雄：是。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。昨天新聞有報導六福皇宮歇業的事情，","  一般民眾聽到這個訊息當下的反應都是好好做生意的人竟敵不過什麼都不做卻收租的人","  ，我想請問金管會事前知不知道這件事情？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我本身沒有接到相關的訊息，委員說的那個房東應","  該是指國泰人壽。"],["余委員宛如：對，就是國泰人壽。根據國壽晚上所發出的澄清稿，他們說因為保險業投","  資不動產的租金收益要符合金管會保險局設定的最低報酬門檻，是不是？"],["顧主任委員立雄：我也有看到相關的新聞，我想他們在資產配置過程中會要求配置在不","  動產的部分有一定的收益，否則他投入的……"],["余委員宛如：所以金管會是有這個規定的嘛！當初訂定這個規定是什麼用意？"],["顧主任委員立雄：因為他從保戶那邊收來的錢有一定的成本，他拿這個錢去投資，所做","  的投資跟保戶之間的成本一定要有利差，日後他才有辦法……"],["余委員宛如：我們當然能理解，但我想問顧主委，你覺得這個規定有沒有檢討的必要？","",""],["顧主任委員立雄：因為我也是看到報導，就不動產的部分有一個百分之一點七多……"],["余委員宛如：是一點八……"],["顧主任委員立雄：可否請局長就這個部分說明它是如何訂出來的。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。跟委員報告，當初這個標準是參考郵局兩年定存的報酬","  率來訂定的。"],["余委員宛如：好的，本席還是要再問主委，這個部分有沒有檢討的必要？"],["顧主任委員立雄：相關的這些檢討，都會請保發會……"],["余委員宛如：本席認為此事非常嚴重，它可能是個警訊，甚至會引起骨牌連鎖效應，你","  覺得會不會引起連鎖效應？"],["顧主任委員立雄：我看應該不至於吧！"],["余委員宛如：本席想對這件事情問最後一個問題，國壽跟六福皇宮分手，主委有沒有可","  能當和事佬，再次促成他們來結婚？"],["顧主任委員立雄：我們作為監理機關，不適合介入兩邊的商業契約內容。"],["余委員宛如：我還是要提醒顧主委，這件事情滿嚴重的，希望你們去檢討相關的法規，","  了解它的影響性，因為這絕對會引發連鎖效應。"],["顧主任委員立雄：但是我們也要站在保戶的立場去理解……"],["余委員宛如：我想提醒顧主委，如果我沒有搞錯的話，當初會訂定這樣的限制，是因為","  2014年以前保險資金沒有太多的投資標的，所以統統流到房地產，為了防止熱錢湧入房","  地產，造成房地產泡沫，才訂定這樣的租金比例，並不是為了它的正利差，當初的用意","  應該是這個樣子。現在真正的問題在於，我們的保險資金沒有太多去化的管道，我們的","  政策要如何去疏導，才是首要之務。所以這件事情的確是會有影響的，希望能從這個部","  分去做檢討。"],["顧主任委員立雄：是。"],["余委員宛如：有關慶富案的部分，根據你們的報告，一銀在慶富案中有5個缺失，但本席","  認為，五加二產業政策性聯貸如果還要延續的話，公股行庫結構性積弊的處理就顯得很","  重要，公股行庫的積弊，從這件事情就可以看得出來。目前在公股銀行中，政府持股1","  00%的只有3家，另外6家持股皆未過半，大都為民眾所有、民股所有；我們看到的結構","  問題，第一、主管機關是財政部，但它只有人事派令權，沒辦法掌控這些公股行庫的公","  司治理，只能有賴於金管會；第二、公股行庫一旦出包，卸責居多─它會說公司治理部","  分與它無關，因為它沒有這個權力，事實上，它是有權無責，最後就是全民買單，所以","  民股股東是沒有保障的。我這邊有兩個選項要請教顧主委，第一個選項是政府減少持股","  ，按持股比例僅保留董事席次，交出董事長、總經理的人事派任權；第二個選項是持股","  未過半的6家銀行，預算、人事、經營計畫，皆納入國會國營事業法、政府採購法及審","  計部的監督。主委會選哪一個？"],["顧主任委員立雄：因為公股行庫的管理，是財政部主政……"],["余委員宛如：其實它很明確的是，確認我的派遣、確認我的股權，但它的穩定，其實很","  大的一個部分在於公司治理。"],["顧主任委員立雄：所以我們負責的是公司治理這一塊……"],["余委員宛如：這兩個選項，你要選哪一個？"],["顧主任委員立雄：但這個不屬於公司治理，我們監理的角度，是對負責人做適格性的審","  查，另外我過去也提到一些相關的政策，我們要來導入，包括公股行庫在內的所有銀行","  ……"],["余委員宛如：對於這兩個選項，你的看法是什麼？"],["顧主任委員立雄：政府要不要減少持股，不是我可以來講話的；至於未過半的部分，既","  然未過半，它就是我們現在講的泛公股的概念，跟剛提到的台銀、土銀、輸出入銀行是","  不一樣的，這是法治上的問題，也不是我可以來講話的。"],["余委員宛如：對於這兩個選項，部長會選哪一個？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我想，選項二很清楚，剛才主委已經說明了，因為它不","  到49、50嘛！至於選項一的部分，其實最近幾年，我們也想要釋出金控的股份，但一直","  都沒有成功，因為立法院也有意見。"],["余委員宛如：最近顧主委也推出很多新政，包括金金分離、從嚴徵求委託書，還有自然","  人董事等等，目前公股行庫有沒有排除？"],["顧主任委員立雄：在金金分離這個部分，政府可以派任很多家銀行董事這一點，我們認","  為不需要排除，但是它在派任董事的時候，不要派任另外一家銀行內部人去擔任另外一","  家銀行的董事，希望財政部能按照這樣來做。至於自然人董事的部分，我們循序漸進，","  並沒有拿掉所有的法人董事，現在是增加專業董事，並特別區分出1兆以上跟1兆以下兩","  個部分，專業董事的人數比例是依照全部董事人數一定比例來……"],["余委員宛如：這樣聽起來很奇怪，你說專業董事，其他原本任職的都不專業嗎？原本董","  事會裡面，就只有董事跟獨董，怎麼又多出專業董事的名稱？"],["顧主任委員立雄：是這樣子的，我們有一個「銀行負責人應具備資格條件兼職限制及應","  注意應遵行事項準則」，也就是負責人的資格準則，準則除規範獨董之外，還有一個叫","  作專業董事，他要有一定的專業資格，才能擔任這個專業董事。原來的獨董一定是自然","  人，專業董事不一定是自然人，也有可能是法人董事的代表，但是推派代表的時候，仍","  然要符合那個專業資格。我們現在是針對專業董事的部分來調整它的比例，希望由自然","  人出任。"],["余委員宛如：本席剛剛已經點出來，主要是結構性的問題，多增加的專業董事由自然人","  來擔任，能夠解決這個問題嗎？好像也不太有幫助！你們要不要再回去思考一下，我剛","  剛提到有權無責這個部分，才是真正重要的。因為時間的關係，本席就質詢到這邊。謝","  謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。主委，我記得在禮拜一的專案報告裡面","  提到刺激股市的三種方法，其中之一就是希望外資多多進入我們的市場，尤其是日本的","  資金……"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。外資多元化啦！"],["費委員鴻泰：你提到要放寬股利。當天我請教你，因為很多股利都有就源扣繳，要扣20","  %……"],["顧主任委員立雄：現在是21%。"],["費委員鴻泰：央行就同意，我看到當時許部長好像有點遲疑。我請教許部長，可以完全","  不要經過稅務代理人的證明，就讓這些錢出去嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。跟委員報告，現在不叫做稅務代理人，它叫做代理人或","  是代表人，代理人可以是自然人、法人，也可以是外國法人，都可以。目前的規範就是","  一定要由代理人或代表人出具證明。"],["費委員鴻泰：我不是講這個，我是講外資匯出的問題。"],["許部長虞哲：沒有錯。"],["費委員鴻泰：我們把重點拉回來，針對外資要匯出的部分，不管是法人或是自然人的錢","  進來，我們要求他要投資股市，但他也可能投資在債券、遠匯或是借券交易等，他們是","  一個package，他不會單獨買或賣，然後匯錢出去，對不對？後來我仔細去查，也請教","  一些人，他們覺得可能沒有主委想像地那麼簡單，如果純粹只是股市交易，都不去玩其","  他的金融交易，直接就源扣繳，你當然可以這樣做，可是它是一個compound的東西，而","  且台灣跟很多國家訂有租稅優惠協定，我覺得有它的複雜性，所以我具體建議你們，要","  做這個決定時一定要跟財政部商量。"],["顧主任委員立雄：我們有行文給財政部。跟委員報告，事實上這個緣起是央行總裁來表","  示，如果他僅就現金股利匯出，且已經檢附扣繳憑單，是不是可以簡化這個手續？"],["費委員鴻泰：NO，我請教許部長，現階段的處理模式有窒礙難行的地方嗎？"],["許部長虞哲：目前是根據華僑及外國人投資證券管理辦法……"],["費委員鴻泰：就是FINI是不是？"],["許部長虞哲：對，華僑及外國人投資證券管理辦法第六條有規範，要檢具代理人或代表","  人出具的證明文件。現在要簡化也不是不可以，但是要有條件，例如今天我要匯出一筆","  100萬元的股利，扣掉21%以後，你只要匯79萬元出去，就很清楚。"],["費委員鴻泰：21%是從什麼時候開始？"],["許部長虞哲：今年1月1日。"],["費委員鴻泰：已經開始了？"],["許部長虞哲：開始了！"],["費委員鴻泰：太好了！"],["許部長虞哲：如果僅僅是匯出一筆錢就很清楚，問題是外資今天來投資，他可能投資好","  幾家股市，還不包括剛才委員指教的其他金融債。就以股市為例，他投資好幾家公司，","  因此彙總在一起，單憑扣繳憑單就會不清楚。"],["費委員鴻泰：現行制度的時間會拖得很長嗎？"],["許部長虞哲：應該也不會啦！"],["費委員鴻泰：會讓外資覺得時間拖得很長、很不方便，就不進到臺灣股市？"],["許部長虞哲：應該沒有！我跟委員報告，這部分……"],["費委員鴻泰：主委，如果現行制度讓外資覺得臺灣很不便民，一拖就拖了一、二個月，","  既然這麼不便利，他就考慮不要來。反之，如果不是那麼不便利的話，我不知道你為什","  麼要提出這個問題。"],["顧主任委員立雄：我再跟委員說明，確實是楊總裁來跟我會面，他認為這個部分的手續","  ……"],["費委員鴻泰：是他主動提出的？"],["顧主任委員立雄：是。"],["費委員鴻泰：他好像撈過界，我請他來跟我……"],["顧主任委員立雄：沒有，他跟我碰面提到這樣的狀況。"],["費委員鴻泰：搞了半天，不是你的想法。"],["顧主任委員立雄：我也覺得……剛剛部長也提到，如果單筆……"],["費委員鴻泰：主委，如果不是你的想法，原意不是你、創意不是你，我就不再請教你這","  個問題。但是現行辦法我去問過，他說也不會啊！最多半天、一天就可以拿到完稅證明","  ，那為什麼要……","   主委，你那天講的TISA必須去跟財政部商量。"],["顧主任委員立雄：當然。"],["費委員鴻泰：這個問題你們必須跟財政部商量，否則我覺得你們忽略賦稅署的專業，賦","  稅署李慶華署長是那麼可愛的人，怎麼會那麼顢頇呢？這個事情你們要做的話，兩個部","  一定要都同意才可以。"],["許部長虞哲：跟委員報告，據我們後來的了解，金管會證期局有去函給賦稅署，賦稅署","  準備在今天下午邀集中央銀行、金管會以及保管銀行等開會……"],["費委員鴻泰：你們要好好研究，雖然是基於便民、吸引外資，但同時也必須考量我們的","  租稅制度，我認為不可以輕易破壞我們的租稅制度好不好？","   李署長，這件事情是基於儘量讓他快速，我覺得可以朝這個方向來做事。麻煩主席，","  請所有的官股銀行董事長，包括農業金庫上台備詢。","   諸位董事長，本席請你們上台不是要請教獵雷艦的問題，而是風電的問題。獵雷艦是","  205億元的融資，風電的融資高達5,500億元，根據報導他們的自有資金大概有3,000億","  元，當然也不只是官股銀行，我現在手上拿的資料，CIP公司好像沒有官股銀行，WPD有","  牽涉到臺銀以及華南，海龍風電牽涉到兆豐保險。我想請教，現在來台灣投資風電廠的","  這些公司，有跟你們接觸的，麻煩請舉手。","   只有臺銀嗎？華南沒有？吳董事長，他們有沒有跟你接觸？"],["主席：請華南銀行吳董事長說明。"],["吳董事長當傑：主席、各位委員。我個人沒有接觸，可能……"],["費委員鴻泰：不是個人，是你的銀行。"],["吳董事長當傑：目前我不知道。"],["費委員鴻泰：這是媒體的披露，你要查一下，然後再跟社會大眾講清楚。","   兆豐的部分呢？他們有沒有跟兆豐壽險做過接觸？"],["主席：請兆豐銀行張董事長說明。"],["張董事長兆順：主席、各位委員。我們沒有壽險。"],["費委員鴻泰：你們是什麼？你們的保險業有什麼？"],["張董事長兆順：我們有產險。"],["費委員鴻泰：他有沒有跟兆豐產險接觸？"],["張董事長兆順：目前只有中鋼跟我們接觸，其他都沒有。"],["費委員鴻泰：那就是啦！我剛才是問這些公司凡是有跟你們接觸的，只有臺銀董事長很","  誠實，其他的都沒有接觸嗎？我再請教一下，有沒有任何風電廠商跟你們談過，包括本","  土、歐洲或其他國家的，希望與你們合作，辦理融資者？請你們再舉個手。要誠實嘛！","  剛才只有一家，現在又多了第一銀行和土地銀行了，我又不是不讓你們去接觸。","   憑良心講，我對臺灣銀行呂董事長這幾年的表現刮目相看，他很專業，也很誠實。我","  針對風電發展請教呂董事長，你們有風電放款經驗嗎？"],["主席：請臺灣銀行呂董事長說明。"],["呂董事長桔誠：主席、各位委員。目前沒有。"],["費委員鴻泰：那你知不知道風險在哪？"],["呂董事長桔誠：我們不會單獨、自己承作，而是會與國外合作。"],["費委員鴻泰：你們不會當主辦銀行，是不是這個意思？"],["呂董事長桔誠：因為風電會有財務顧問，而財務顧問會有這方面的經驗，所以我們一方","  面希望有機會參與，一方面也想為台灣建立一些這方面的專業。"],["費委員鴻泰：不，財務顧問是另一回事，總之你們不會去當主辦銀行，你是不是這個意","  思？"],["呂董事長桔誠：有可能當主辦銀行。"],["費委員鴻泰：有可能會當主辦銀行？"],["呂董事長桔誠：對。"],["費委員鴻泰：好。"],["呂董事長桔誠：但是我們不會只靠自己現有的能量。"],["費委員鴻泰：那我請問你，風險在哪裡？"],["呂董事長桔誠：風力發電從建造到完工，一直到信用，風險比一般專案融資複雜很多。","",""],["費委員鴻泰：好。","   請教第一銀行董董事長，你們銀行有這方面的經驗嗎？"],["主席：請第一銀行董董事長說明。"],["董董事長瑞斌：主席、各位委員。現在沒有，但我們一直在朝這個方向研究。"],["費委員鴻泰：那你們會不會當主辦銀行？"],["董董事長瑞斌：目前沒有這個規畫，我們仍然希望先與國際上一些知名、大型、有豐富","  經驗的銀行參貸，吸取聯貸方面的經驗。"],["費委員鴻泰：做聯貸？"],["董董事長瑞斌：對。"],["費委員鴻泰：好。","   我再請教一下，願意擔任主辦銀行的，請舉手。臺銀很有企圖心，沒有其他銀行了嗎","  ？好。","   請問兆豐銀行張董事長，行政院或其他部會，包括經濟部、國發會在內，有沒有任何","  部會或院對你們表示，請你們多多研究風電聯貸？"],["張董事長兆順：到目前為止沒有，因為那不是本行的重點。"],["費委員鴻泰：好。","   顧主委，我想請教一下，金管會是鼓勵公股銀行承做聯貸，還是不鼓勵？或是沒有意","  見？"],["顧主任委員立雄：做為監理機關，我們不會介入個案，但希望各行庫做好風險管理、貸","  後管理以及貸前評估。"],["費委員鴻泰：你閃得很快。","   許部長，這是行政院的政策吧！"],["許部長虞哲：是。"],["費委員鴻泰：行政院或經濟部有沒有對你們交代、拜託或暗示，希望官股銀行參與貸款","  ？"],["許部長虞哲：目前沒有。我想，委員也很清楚，無論是要授信或聯貸，基本上，我們都","  尊重銀行治理。"],["費委員鴻泰：好。","   各位董事長，我不是在嚇你們，各位或多或少都因為慶富承包獵雷艦案受到質疑，也","  正因如此，有幾位董事長與總經理被撤換，也才會有今天的專案報告，而且之前也報告","  了不知多少次，我希望你們本著專業處理。我剛才也問得很清楚，行政院有沒有指示、","  經濟部或台電有沒有向你們拜託或暗示，我請你們要本於專業。今天的問答都留下了紀","  錄，日後、即使10年以後出了問題，仍然可以把你們的名字、肖像擺出來。","   這種聯貸案與一般聯貸案還有一點不太一樣，SPV是專案貸款，風力發電機不能作為","  擔保品，對不對？顧主委，風電機能不能作為擔保品？"],["顧主任委員立雄：我想，應該看聯貸合約內容而定。"],["費委員鴻泰：因為那是動產，動產不能用來聯貸，換句話說，銀行對承包商母公司其他","  物品也可能沒有追索權，風險也特別高。麻煩無論是財政部也好、金管會也好，不要下","  指示，也不要暗示，各位董事長也都聽到了，你們要本著專業辦理。銀行當然會有風險","  ，我不可能做到讓銀行沒有風險，但如果承辦經過指示、經過交代的案子，風險就要由","  你們承擔喔！"],["主席：向委員會預告，稍後在徐委員永明發言完之後休息。","   請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天談獵雷艦的聯貸案，本席會針對過","  去的執政時期，政府在這起案件上的疏失與財政部許部長、金管會顧主任委員共同討論","  。高雄地檢署曾經做成報告指出，馬政府時代的行政院秘書長簡太郎支持國艦國造，也","  本於這種出發點，在秘書長辦公室召開兩次協調會，第一次協調會沒有什麼結論，第二","  次協調會則裁示有關單位須依法、依約提供必要協助，各家銀行對於是否參與獵雷艦聯","  貸案應自行評估。在體制上，公股銀行歸財政部管，這起案件卻呈請總統府，行政院也","  沒有交給財政部，而是自行召開協調會，針對這一點，請問財政部許部長看法如何？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。會議資料顯示，當時也找了本部等相關機關開會，雖然","  公股銀行的主管機關是財政部沒有錯，但是我們仍然要他們憑專業判斷是否能給予授信","  。"],["施委員義芳：在行政院秘書長召開這種協調會當時，財政部的角色是什麼？"],["許部長虞哲：當時秘書長指示我們去開會，代表財政部出席的是一位組長級官員。"],["施委員義芳：行政院有指示財政部要求公股銀行承辦聯貸案嗎？"],["許部長虞哲：應該沒有，不是這樣的。"],["施委員義芳：請教金管會顧主任委員，金管會一直在推動由專業經理人經營銀行，對於","  當時簡太郎召開這兩次協調會，依主委的看法，對公股銀行會不會有什麼影響？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。說真的，這份會議紀錄是我們在事後才調閱，我當","  時也不在金管會，如果純粹就紀錄顯示來看，公股銀行在會議之前不太清楚是被找去做","  什麼，公股銀行開完會議回來之後，金管會應該也沒有做什麼，後續到底有什麼具體結","  論，我們從會議紀錄上也無法看出來。"],["施委員義芳：很多單位因為本案遭到懲處，我想請教主委的是，檢查局與銀行局在銀行","  監理的功能上有什麼樣的不同？"],["顧主任委員立雄：你是問檢查局與銀行局有什麼不同？"],["施委員義芳：對。"],["顧主任委員立雄：檢查局要安排例行檢查或專案檢查，檢查事項若涉及銀行局，須由銀","  行局處置，就要送交銀行局。"],["施委員義芳：根據本席了解，金管會檢查局在檢查這些銀行時，原則大概是以每2年為一","  個循環，在各業別中，也會針對其規模、業務性質、外務稽核等情形延長或縮短，簡單","  來說，大概每2年才會碰到1次大檢查，2年當中則都是個別抽查，而且也不一定會抽查","  到類似慶富案這類案件。為了預防因為本案造成銀行後續縮減或不作為，金管會日後應","  做出防範性規定，請問主委，未來的檢查間隔可以縮短到1年嗎？"],["顧主任委員立雄：據我了解，本會目前已在進行差異化管理，針對內控內稽表現比較好","  的業者，將檢查時間間隔拉長一點，內控內稽表現比較不好、表報上顯示一些危險或風","  險控管比較不好的業者，我們就進行頻率高一點的檢查，甚至進行專案檢查。如果照您","  說的，每一年對每一家銀行都要做到檢查，在我看來，我們在能力上遠遠不足。"],["施委員義芳：不太容易？"],["顧主任委員立雄：不容易，沒辦法。"],["施委員義芳：不過，如果還是要間隔2年，或許可以考慮如何進行較具有效性的檢查。"],["顧主任委員立雄：檢查局現在還區分各業別，因為各業別風險不太一樣，監管方式也不","  太一樣，所以，人力當然相當吃緊。就算要排，也要看怎麼排，而且還要區分海外，一","  旦到海外檢查，經費和人力都會有相當的耗費。"],["施委員義芳：但我就是要提醒，2年確實也是很長的時間。"],["顧主任委員立雄：我們就是作一些差異化檢查，如果業者彰顯出其內控內稽表現比較好","  ，我們甚至可以2年都不檢查；但是對於一些表現比較不好的業者，檢查頻率就會高。","  這就是差異化方式。"],["施委員義芳：針對這種案子，財政部與國庫署在立場上雖然是主管機關，但銀行卻可能","  引用銀行法第四十八條阻擋相關資料之調閱，財政部在對銀行的約束上，可能一點辦法","  都沒有，關於這一點，許部長看法如何？"],["許部長虞哲：根據銀行法等相關規定，徵授信都要保密，事實上，無論是財政部也好、","  國庫署也好，也都不能調閱這些文件，因此我們只能透過公股代表管理，例如董事長、","  總經理由行政院指派，讓我們透過公股代表管理金融事業。"],["施委員義芳：我要請教農業金庫吳董事長，這次農業金庫在慶富聯貸案中總共貸款三項","  ，包括獵雷艦、海科館與造船，三項金額總計9.6億元，也在去年轉銷成呆帳。我要請","  問農業金庫吳董事長的是過去，當然不是在你任內，農業金庫的專業與海科館、獵雷艦","  或造船差那麼多，農業金庫如何評估？"],["主席：請農業金庫吳董事長說明。"],["吳董事長明敏：主席、各位委員。慶富原本是本行客戶，但貸款內容並非造船，本行無","  造船貸款專業，這是事實。"],["施委員義芳：另外，在這起聯貸案中，無論是銀行或專業金庫，其授信報告都抄主辦行","  的報告，全部都是抄的，請教許部長，這種抄襲是正常行為嗎？"],["許部長虞哲：就這個部分，我們無法了解，因為我們看不到授信報告。"],["施委員義芳：顧主委呢？"],["顧主任委員立雄：對於這個部分，我們在處分時視為主要缺失，我們希望參貸行也要建","  立自身徵信機制。當然，這也特別涉及風控問題，也就是說，如果貸款金額高或參與聯","  貸金額高，這個部分更要建立。本會也把這一點列為重要缺失，希望業者整體改善。"],["施委員義芳：這是以前的習慣嗎？"],["顧主任委員立雄：如果從檢查結果看來，過去有這樣的傾向，所以我們現在希望從整個","  制度面澈底改善。"],["施委員義芳：對，本席也建議你們針對目前進行中的聯貸案加以了解與清查，以防範類","  似情形。"],["顧主任委員立雄：有，我們現在就是希望業者落實在這方面獨立。"],["施委員義芳：現在是否在進行清查？"],["顧主任委員立雄：現在是透過銀行公會處理，而我們除了透過處分以外，也要求銀行作","  缺失改善。而缺失改善當然不只針對慶富案，而是所有銀行針對這類相關缺失都應該改","  善。"],["施委員義芳：可不可以提供一、兩件清查報告給我們看看？"],["顧主任委員立雄：我們會向委員報告，讓委員看看銀行在這一點缺失上的改善狀況。"],["施委員義芳：我給你大概1個月，請你查一、兩家看看。"],["顧主任委員立雄：是。"],["施委員義芳：你們畢竟也要查一下，不能委託公會等單位辦理，好不好？"],["顧主任委員立雄：是。"],["施委員義芳：感覺上，慶富這起案件是由上而下，只要經過董事長或董事會決議就可以","  了。在未來改革上，你們在國銀三大強化要求裡，包括一定金額以上的授信案等，過去","  與現在考量時是否有實質上的不同？"],["顧主任委員立雄：向委員報告，第1，我們在檢查過程中確實發現銀行都由常董會討論、","  決議，但由於常董會人數很少，甚至發生委託代理狀況，導致決議人數相當少，所以我","  們現在要求，聯貸案在一定金額以上，需有獨董介入、或呈交董事會，不要直接由常董","  會決議。"],["施委員義芳：本席擔心的是，銀行的風險管控問題未來會不會導致參與前瞻建設的廠商","  受到波及？"],["顧主任委員立雄：您是說涉及前瞻基礎建設中需要放貸的案件？"],["施委員義芳：對。"],["顧主任委員立雄：這只是加強銀行內部的授信控管，要是經理人將貸款案報上董事會，","  董事會認為貸款案可行，要做決策時，決策參與成員必須更多，例如獨董要參與等等。","  我們的希望是這樣，應該不至於妨害已經通過貸款案之授信。"],["施委員義芳：本席希望的就是不要影響前瞻建設的貸款、融資等問題，這樣好不好？"],["顧主任委員立雄：是。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。我日前詢問有關顧問的事，昨天署長打","  電話給我，跟我說其實第一銀行周伯蕉總經理已經解職，什麼時候解職的？"],["主席：請第一銀行董董事長說明。"],["董董事長瑞斌：主席、各位委員。應該是禮拜一。"],["徐委員永明：禮拜一？"],["董董事長瑞斌：對。"],["徐委員永明：到底是4月1日，還是禮拜一？署長，你昨天跟我講的時間是什麼時候？"],["董董事長瑞斌：應該是4月1日生效。"],["徐委員永明：那我4月3日向你要資料，你給我的資料卻呈現「現職」，我4月9日再向你","  要的新資料，上面也是「現職」，署長現在卻告訴我，他早已解職。根據昨天的新聞，","  你們還在檢討、還在規劃，現在卻發現人頭已經落地。這是亡羊補牢嗎？"],["董董事長瑞斌：委員可不可以讓我說明清楚？"],["徐委員永明：還是東窗事發？你們真的是在4月1日讓他解職嗎？"],["董董事長瑞斌：4月1日。"],["徐委員永明：可是你們之後給我的資料全都顯示他是「現職」，對外也說在檢討、在規","  劃。","   他從總經理職務下台之後，2017年8月28日獲聘為顧問，可說無縫接軌，他在8月28日","  也當上國票副董，又是無縫接軌。請問，總座下台之後當顧問，銀行都是這樣幹的嗎？","  他不是沒有工作耶！他在國票當副董，國票副董是無給職嗎？"],["董董事長瑞斌：報告委員，是這樣的……"],["徐委員永明：我問你，他在國票當副董有沒有領錢？"],["董董事長瑞斌：第一銀行是聘周伯蕉前總經理擔任專業顧問，他有兩個任務，第一個是","  到國票金擔任副董事長。"],["徐委員永明：所以我問你，他在國票金當副董事長有沒有錢？"],["董董事長瑞斌：有，30萬元是給銀行……"],["徐委員永明：所以，他在國票金任職，每個月拿30萬元？然後你們還給他20萬元？"],["董董事長瑞斌：不是，我們是給銀行30萬元，聘他的金額是20萬元。30萬元是國票金給","  第一銀行的。"],["徐委員永明：那你為什麼不直接讓他擔任副董就好？我要講的是，你不要在東窗事發之","  後，才跟我講沒有、「報告委員，早就解職了。」，你們昨天明明還放話說「規劃中」","  、「檢討中」。"],["董董事長瑞斌：我們有定期檢討機制，由於春假這段時間比較長，檢討過程也需要時間","  。"],["徐委員永明：但我春假前就向你們要資料，你們4月1日回覆我，4月3日拿到資料，難道","  你們是因為4月1日愚人節，在愚弄委員會嗎？"],["董董事長瑞斌：報告委員，不是這樣的。"],["徐委員永明：我為什麼會問這件事？除了你們昨天跟我說「沒有，委員，早就解職了。","  」以外，我只想問一個問題，剛才金管會顧主任委員講了一句話，那就是「董總離職是","  最嚴厲的處分」，但如果董總離職後，接任年薪240萬元的顧問，這算是嚴厲的處分嗎","  ？我也請金管會顧主任委員一起說明。","   今天高銀沒有人員列席。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。委員，能不能讓我說明一下？照我剛才聽來……"],["徐委員永明：等一下，讓我把話講完。"],["顧主任委員立雄：他應該是去當副董事長，薪水30萬元給一銀，一銀再把其中20萬元給","  他，跟他後來的處分似乎沒有關聯。"],["徐委員永明：等一下，我要談談，今天高銀為什麼可以不來？金管會有沒有對高銀做出","  行政處分？"],["顧主任委員立雄：對高雄銀行有。"],["徐委員永明：罰多少？800萬元？"],["顧主任委員立雄：800萬元。"],["徐委員永明：高雄銀行對於內部有沒有懲處？"],["顧主任委員立雄：有。"],["徐委員永明：今天的專案報告，高銀可以不用來，為什麼？他們的理由是「體制」，那","  原因是什麼？金管會管不到它？"],["顧主任委員立雄：高銀給了本會一份函，說明囿於體制，無法參加，內容就是這樣。"],["徐委員永明：對啊！那請你告訴我是什麼體制，到底誰可以管到它？金管會不是可以對","  高銀做檢查、做行政處分嗎？高銀進行內部懲處，也要把名單調給你啊！可是你們今天","  的說法是：「金管會已邀請，惟該公司表達無法列席」。那我想請問，誰管得動高雄銀","  行？"],["顧主任委員立雄：本會是監理單位，高雄銀行則自認應對高雄議會負責。"],["徐委員永明：誰能管？只有高雄市議會能管它就是了？"],["顧主任委員立雄：高雄銀行就這部分的認知是如此，在函中也如此說明。"],["徐委員永明：所以，高雄市議會若不管高銀，就算高銀出了什麼事，金管會也無法處理","  ？不是啊！你們還是可以處理啊！"],["顧主任委員立雄：是啊！本會身為監理機關，當然可以從監理的角度處理，所以才會對","  該行做出處分啊！"],["徐委員永明：可是高銀還是可以不用來？"],["顧主任委員立雄：因為是由本會代為邀請，而該行也來函說明，後續可能就要看委員會","  的意見。"],["徐委員永明：主委，王進安總經理有沒有遭到懲處？根據我拿到的資料是申誡2次。"],["顧主任委員立雄：我們是請銀行懲處，在案發當時，王進安應該是貸放經理。"],["徐委員永明：他當時是副總。根據黃委員國昌的說法，他當時連審核資料記載都虛偽不","  實，在委員會接受質詢時說是11月，結果檢核上一次的說法，時間根本對不起來。主委","  ，他當時是副總，那現在是什麼？現在是總經理啊！一個在委員會遭到檢討、被金管會","  要求調查審核資料是否記載不實的人，現在卻升為總經理！這些慶富案涉案人中，大家","  都在升官，只懲處下面的人。他有沒有被懲處？有，2次申誡，卻從副總升為總經理。","  被記申誡2次的總經理會離職嗎？","   主委，我的意思是，一個當時承辦這起案子的人被檢舉有問題，現在卻成了總經理，","  該行現在又行文給你們，以體制不合為由不來列席，你要跟台灣民眾說，你們有好好辦","  這件案子、該負責的人都負責了嗎？但是該負責的副總經理現在成了總經理，該負責的","  總經理離職以後也成了顧問，每個月領20萬元！懲處名單出來，分別是申誡2次、申誡","  2次、申誡2次、申誡1次、申誡1次，這樣你覺得滿意嗎？"],["顧主任委員立雄：在這個部分，我們內部會再討論、檢討。"],["徐委員永明：你滿意嗎？你們在做出行政處分當時講了很多問題，常董會核准參貸，徵","  信資料不足卻全都交給下屬負責。你知道常董會是哪些人嗎？有李瑞倉，他是前金管會","  主委；許立明，現在要接任高雄市代市長；前任副總有問題被檢舉了，現在卻在當總經","  理，全部升官！有哪一人沒有好處？你卻跟我說，董總離職就是最嚴厲的處分！請你去","  跟基層講，去跟那些被記過、記申誡、書面警告的人講，這些都不會影響到他們的薪水","  ，只是做個樣子給立法院看。在有問題的董事會中，有董事現在要當代理市長，有董事","  高升金管會主委，還有一人現在要當媒體大亨了。你們有在辦嗎？這是你給我們的懲處","  名單，總共幾家？你們在12月29日是對14家做出行政處分，根據今天回報給你的資料，","  總共幾家做了處理？只有8家，其他6家都不甩你！你們對公股銀行做出行政處分的有9","  家，今天報來的數字只有3家，如果高雄銀行現在還算公股，那就是4家，連公股銀行都","  不甩你，等於金管會只是給他們4個月時間，讓他們敷衍你。你看附註，彰化銀行還是","  昨天晚上才核定的，但彰化銀行還算給金管會面子，畢竟你們今天要來本委員會，也要","  敷衍一下，要他們趕快給一些名單。主委，你們的行政處分已經作下去了，過了4個月","  ，對於這樣的懲處，你滿意嗎？"],["顧主任委員立雄：我大概分三點向委員報告。第一，您提及王進安總經理案，他升任總","  經理應該是在這起案件處分之前的事。第二，我們著重的是整體制度面的缺失改善，所","  以要求銀行作缺失改善。"],["徐委員永明：搞不好他是辦理這件案子有功，才從副總升任總經理啊！現在事情發生了","  ，記他兩個申誡，會影響他的總經理位子嗎？"],["顧主任委員立雄：第三是懲處名單部分，尚未提出者，我們當然會要求儘快提出。"],["徐委員永明：不會的，銀行不會給你的。要是委員會不開、你不用來報告，我看，你也","  沒動機向他們要。現在似乎是委員會推一步，你才動一步，你們要求14家懲處，只有8","  家把名單給你，連公股銀行都不甩你。9家公股被懲處，回應的銀行只有3加1，尤其高","  雄銀行，直到今天還不確定算不算公股、算不算中華民國管得動的。主委，你這樣做得","  下去嗎？上次我問你時，你還說處理3個董事長已經夠了，因為其他人員都不相關。","   我們再來看看董總離職是不是最嚴厲的處分。被你罰的吳當傑今天也來了；還有土銀","  董事長，雖然離職了，但現在在當什麼？華南銀行董事長。「董總離職就是最嚴厲的處","  分」這句話，你要不要吞下去？還有前土地銀行董事長凌忠嫄、前彰化銀行董事長張明","  道。後來，我又發現有3人背景雄厚，全都是財政部前高官。其他3位董事長之所以離職","  ，原因就是關係不夠，但這3位董事長離職卻沒事。金管會主委還說「董總離職就是最","  嚴厲的處分」，結果是每個人現在都在當董事長，做不完！主委，今天這項專案報告是","  專門為你排的，是給你舞台，讓你表演、讓你向大家證明慶富案不是玩假的，結果你卻","  講出「董總離職就是最嚴厲的處分」。對於出事的副總升總經理、記兩次申誡，你說可","  能是在事情發生之前，其實搞不好就是因為辦得太好了，才會升任總經理啊！3個你覺","  得沒問題的董事長，現在全都繼續在當董事長。主委，這樣你還做得下去嗎？"],["顧主任委員立雄：我想，我不需要把話吞回去。"],["徐委員永明：所以，「董總離職就是最嚴厲的處分」這句話，你不覺得應該吞回去？"],["顧主任委員立雄：我們不需要把話吞回去。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   本席改提書面意見。","   請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。昨天曾委員銘宗問到，有些公司在徵詢","  下市，本席昨天也看到新聞報導，香港寶勝公司申請私有化失敗，因為有10.8%所謂無","  利害關係之股東提出不同意見，所以向法院請求協助，結果是私有化失敗。那我就要請","  問金管會顧主任委員，在台灣，可能會有很多公司正在往下市方向考慮，我也查了一下","  ，根據現行法令，企業併購法只規定50%出席股東大會、2\/3表決通過即可，似乎沒有任","  何防禦措施。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們還有提案董事連帶責任的問題。"],["郭委員正亮：什麼意思，可不可以說明一下？"],["顧主任委員立雄：如果公司要下市，提案董事必須負責買回所有股東的股份。"],["郭委員正亮：你是說，假設提案董事要收購股份，私有化公司下市的情況吧！"],["顧主任委員立雄：對，因為私有化是下市公眾部分，所以提案董事要負連帶責任。"],["郭委員正亮：那是什麼意思？你們如何不准？可不可以說明不准下市的情況？"],["顧主任委員立雄：這是程序，公司如果要下市必須經過股東會，我剛才也提到，就是要","  經過股東會的重度決議。除了獲得重度決議之外，如果涉及股東股份收購，必須先提案","  到董事會得到贊成，再提到股東會，提案董事也必須負起連帶收購責任，我的理解是這","  樣。"],["郭委員正亮：但這種提案一定會過啊！只要是獲得2\/3股東同意的案子，怎麼會有什麼問","  題？至少這是依照現行法律來說。我現在只是要問你，現有企業併購制度其實很有利於","  下市，你知道嗎？我們幾乎沒有防禦措施。"],["顧主任委員立雄：對，我知道。"],["郭委員正亮：我直接用香港的法律告訴你，香港要求3\/4股東出席，10%無利害股東還可","  以尋求法院協助介入，而我們都沒有，除了需要2\/3股東出席、過半同意，就沒有其他","  防禦措施了。","   顧主委，我還要告訴你其他狀況。你現在只看到還願意透過購買股權達成私有化的企","  業，這些還算是比較有責任感的，你有沒有想到另外幾種情況都是比較惡意的？我要看","  看你怎麼處理。比如說，可以蓄意造成公司治理不佳，被迫下市；比如說，大股東持股","  不足，那你要怎麼辦呢？你懂我的意思吧！你們現在從表面看到的現象可能都是公司治","  理不好，但公司可能是故意的，因為他們想達成某種結果。"],["顧主任委員立雄：你是指公司故意治理不好？"],["郭委員正亮：當然啊！","   我再舉另外一個例子，公司可能作業外投資，實際上已經在蓄意準備要與對方接近了","  ，再以業外投資失利為由下市，這也有可能啊！可是，以現有法令來看，不管是按照公","  司治理或企業併購法，你從表面上看到的都是這家公司經營得不好，金管會可能會做一","  定的管理，比如說對股市作一定的管理。然而，公司也可能是故意的。還有一種狀況是","  被合併下市，但被合併下市也可能只是「Bridge」，也就是引導企業到下一個目標的策","  略性安排之一。我現在只是在提醒您，我認為今年很可能是台灣上市公司的下市元年，","  所以你要有一些布局，包括現有法令是否不夠用，如果依照企業併購法，除了50%股東","  出席、2\/3表決通過以外，沒有任何防禦機制，那我看就很難阻止了。我只是請顧主委","  三思，好不好？"],["顧主任委員立雄：根據香港這種法律上的安排，就是要由類似法院的機構扮演公益代表","  的角色。"],["郭委員正亮：香港當然也是規定有10%無利害股東。"],["顧主任委員立雄：是，由無利害股東提出。這個部分，我們會思考看看、研究看看。"],["郭委員正亮：本席會醞釀、提出這樣的修正案，也請顧主委考慮，因為我認為未來可能","  會碰到很多屬於灰色地帶的狀況，台灣總要有一些辦法吧！今天我主要不是針對你，請","  你回座。","   接下來，我要請教財政部許部長以及官股銀行，我請第一銀行董董事長作為代表好了","  。我們今天安排這個題目，重點已經不是追究，而是如何避免未來再犯錯，坦白說，與","  國家有關的大型貸款案大概分為兩種，以剛才提到的風力發電等案為例，是有回收期的","  ，可是像獵雷艦案或未來的國艦國造則是沒有回收的，就是要完成這個目標而已，所以","  問題就更大。據我了解，我國未來要投入國艦國造的金額可能會是獵雷艦的10倍以上，","  事實上，獵雷艦的經費只有300多億元，未來的國艦國造預算可能是3,000多億元，甚至","  更多。以國艦國造這種大案來說，既然我們就是要走這條路，那你們要如何避免獵雷艦","  這類案件再度發生？因為一定要找官股銀行協助，不然怎麼辦？比如說，就算台船公司","  與中鋼公司聯合介入，我看也沒辦法只從資本市場取得融資，可能還是會尋求銀行協助","  ，官股銀行恐怕也還是帶頭，請問財政部許部長要如何防弊，或是避免意外狀況再發生","  ？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。基本上，銀行還是要照著SOP、也就是5P原則，事前好好","  審查這家公司是否值得貸款。"],["郭委員正亮：部長，你認為慶富造船沒有經過這個程序嗎？"],["許部長虞哲：不是這個意思，畢竟事情已經發生，代表我們在事前審查與事後的追蹤管","  理都沒有完全做到，要是完全做到，就不會發生這種問題了。"],["郭委員正亮：我可不可以請銀行代表說明一下？比如說，你們現正進行事後反省，當然","  事發當時不是你任內，你只是事後了解狀況。如果未來國艦國造，又要找一銀合作，我","  相信這個可能性滿高的，董事長將如何改進？你會多做什麼事？"],["主席：請第一銀行董董事長說明。"],["董董事長瑞斌：主席、各位委員。我想第一件事還是要看最後得標者的財務狀況如何，","  我們的5P中的第一P，就是審視借錢人本身的財力，能否讓我們放心。"],["郭委員正亮：屆時負責招標案的也是國防部，在那個階段，你是無法參與的。"],["董董事長瑞斌：所以，我們在銀行公會中有討論，會提出一些建議，例如，在評審委員","  中是否可以……"],["郭委員正亮：我們是否可以提出要求或建議，現場有國防部的長官與會，我們希望在國","  防部招標時，能否請財政部或官股銀行發表對於參與投標者的專業意見，否則國防部可","  能無法做出判斷，對不對？例如慶富案，當初你們的評估，也是認為它的財務健全，在","  過去的經營能力也不錯。"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。事實上，我們在評選項目上，即列有財務的區塊，未來","  我們的精進做法上，在學者專家資料庫中，我們會挑選具財務專業者。"],["郭委員正亮：事實上，在你們的招標階段，慶富也還未犯錯，坦白說，它提供給你的資","  料，你也不知道是否為真。"],["黃主任希儒：我們只能從它送來的書面來看。"],["郭委員正亮：對，因為它還未得標，你無法做DD，但當它得標了，你們去做DD時，發現","  結果是假的，這個可能性也不高，所以，對於困難之處，你要如何處理？"],["黃主任希儒：我們內部已研擬一些精進的做法，例如，在契約中規範應專款專用，所貸","  得之款，不得隨意亂用。"],["郭委員正亮：不能轉移。"],["黃主任希儒：對，不能隨便亂用，只能用在此案上。類似此種條款，我們都會研議納入","  契約中。"],["郭委員正亮：若未來為專款專用，屆時管理者也不是你。"],["黃主任希儒：基本上，國防部會自己限制廠商，向任何銀行聯貸之款，一定要用於此案","  ，不能支付到其他地方。"],["郭委員正亮：不，這裡面有個問題，你畢竟是在國防部，這些錢只要他提領出去，他用","  在何處，你是不會知道的，而且金額又很大。現在假設某個公司得標了，屆時你的前期","  款一撥下去，可能就是幾百億元，然後他從帳戶中提出幾十億元，你怎知他是用在何處","  ？"],["黃主任希儒：他如果是專戶的話，則從專戶提出去的錢，就要在履約會議時向我們提出","  說明。"],["郭委員正亮：那是在最後作帳時，你怎麼那麼老實呢？"],["黃主任希儒：我們可以請他說明。"],["郭委員正亮：不是，他將錢領出去後，就已經不知去向了，等你們要作結時，就會發現","  他的錢不見了。所以，重點是在於，他將錢領走時，到底要從事什麼活動，你們必須要","  有個監理的機制，而不是只看帳目。只規定他領走錢時，在3或6個月內回來提出憑證，","  為支出作結。如果他沒出事，一定會拿出發票給你，但若中間出事了，你就完蛋了，不","  是嗎？問題是在這裡。請銀行代表說明。"],["董董事長瑞斌：若能落實執行專款專用，其實他每筆動撥的金額須有核可的單據或發票","  等。"],["郭委員正亮：那是在最後。"],["董董事長瑞斌：沒有，在他一開始動撥時就必須如此。那部分我們是可以控管的，另外","  ，我們還需要三方照會機制及三方合約等，都是必須要做的事。"],["郭委員正亮：三方合約是在一開始簽約的時候，我現在是在講執行的階段。"],["董董事長瑞斌：對，但至少我們可以知道真正的交易對手是誰。"],["郭委員正亮：我知道，部長要想清楚，因為其金額非常大，以台船的財務能力而言，是","  不足的，若僅由資本市場支撐也是不夠，最後還是需要國家的背書，而我也認為國艦國","  造是必須做的，但在財務管理及支出細節上，你們還需思考出更縝密的方法，好不好？","  謝謝。"],["許部長虞哲：是。好，謝謝。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。上個月有民眾向媒體投訴，他向合庫","  板橋埔墘分行申請網路銀行帳號，發現不必拆開信封，即可透光看到密碼，請問許部長","  知道此事嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。後來有去了解，其原因是分行在更換印表機色帶後，馬","  上列印密碼單時，由於顏色過深，導致密碼通知書可以看到原始密碼。"],["陳賴委員素美：其後續處理狀況如何，此是否也算是資安上的缺失，有沒有派人去詳細","  了解呢？"],["許部長虞哲：首先，該分行派員親自拜訪民眾，向其說明未來如何改善，因為事情既已","  發生，將來如何改善比較重要，先取得其諒解。"],["陳賴委員素美：對。"],["許部長虞哲：至於如何改善，第一、增加密碼單的紙張厚度。第二、遮罩區採數字亂碼","  或打上銀行的名稱，以干擾密碼之識別。如此做之後，相信未來較不會發生這種情況。","",""],["陳賴委員素美：未來不會發生這種情況？從此事之缺失中，我們可以看出，公股銀行的","  治理能力實在不佳，尤其公股銀行過半的董事都是由政府指派，若其治理不佳，我認為","  財政部是有責任的，金管會的後續處理及加強監督也是責無旁貸。以獵雷艦採購案來看","  ，參貸的都是泛公股銀行，對於授信的5P原則視若無睹，此事若發生在民營銀行，早就","  被重罰了，請問許部長及顧主委，只有一銀、合庫及台企銀的董事與經理等階層換人，","  就可以解決這個問題嗎？"],["許部長虞哲：我想關於這個案子，首先，金管會也對相關的銀行做出裁罰。第二、我們","  有調整部分公股事業的人事。第三、我們在事後召開公股銀行檢討會議，討論如何強化","  管理，以及聯貸案件的徵授信、評估機制……"],["陳賴委員素美：針對銀行辦理慶富授信案缺失之人員檢討情形報告調查表，我看到的是","  ：3個記過、46個申誡、16個書面訓誡與警告。請問二位，這樣能夠挽回嗎？這是國家","  的百億損失啊！對於國艦國造的延宕，國家的威信盡失，以及整體金融信譽受損，這樣","  做能夠挽回嗎？您認為如此的檢討內容，足以承擔損失嗎？此可稱為檢討嗎？社會大眾","  能夠接受這個結果嗎？另外，一銀總經理下台之後，還可回任顧問，領取高薪。這樣有","  達到懲戒的目的嗎？符合民眾的觀感嗎？請問二位的看法？"],["許部長虞哲：關於這部分，第一銀行已做了檢討，總經理回任顧問一事，已於4月1日解","  聘。"],["陳賴委員素美：4月1日解聘？"],["許部長虞哲：對。"],["陳賴委員素美：這太扯了吧！已經是全國人民在看的情況下，居然還做出此事。告訴你","  本席的看法，之前有某個委員針對某議案說出：大悲無言。我現在看到你們的做法，是","  氣到無言。你們太扯了吧！全國人民在看啊！你們拿出這樣的檢討報告，竟然還發生一","  銀總經理下台，還可回任顧問，領取高薪。我們能夠縱容這樣的事情發生嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。就一銀之事，據我的理解，應該是在我們處分之前","  ，他去擔任副董事長，而副董事長是法人代表，所以其薪水回到一銀，是30萬元，然後","  一銀再將其中的20萬元，以顧問的名義付給他。這個問題是出現在，他後來被我們處分","  之後……"],["陳賴委員素美：拜託！是30萬元，後來變20萬元，老百姓現在的薪水才幾萬元啊？"],["顧主任委員立雄：這等於是銀行拿到10萬元，20萬元給他，但是後來在處分之後，雖將","  其副董事長職務解除，未進一步將顧問解除，關於這個部分，一銀現在應已處理了。"],["陳賴委員素美：你們要注意人民的觀感，這是全國人民都在看的事情，你們不應該做出","  這種事。","   銀行應加強公司的治理文化，若做不好，就應加強金檢頻率及深度，我看到今年度有","  編列海外檢查經費預算，共編了多少？是729萬元，是嗎？"],["顧主任委員立雄：這部分請檢查局局長作一說明。"],["主席：請金管會檢查局王局長說明。"],["王局長儷娟：主席、各位委員。是，有700多萬元。"],["陳賴委員素美：這也是有史以來，海外金檢預算編列最多的一年，與過去的預算數相較","  ，增加了3.7倍，通常國內金檢經費一年約為2,000多萬元，海外金檢佔不到一成，今年","  擴增了三、四成，金管會對金檢人力的安排，能否達到預期的成效？能夠執行檢查，改","  進過去的弊端嗎？"],["顧主任委員立雄：我們有在進行人員的必要調度。"],["陳賴委員素美：您之前的答復是人員不足，這部分有設法克服嗎？"],["顧主任委員立雄：我們有儘量在找方法克服。"],["陳賴委員素美：找哪些方法？"],["顧主任委員立雄：這部分請局長作一說明。"],["王局長儷娟：報告委員，關於這一部分，我們儘量在向行政院人事總處爭取增加員額；","  另外，我們內部也在進行人力調度，除了強化海外的部分之外，在國內部分，儘量採差","  異化檢查方式，以風險為導向的方式來處理，以有效運用人力。"],["陳賴委員素美：所以，在未來的人力部分，你們有辦法可以克服，是嗎？"],["顧主任委員立雄：未來的話，我們現在是向行政院人事總處爭取。"],["陳賴委員素美：好。最近受矚目的另一件大型聯貸案，是離岸風電聯貸案，部分公股銀","  行有意願加入，而且臺灣銀行已與離岸風電開發達德能源簽署合作備忘錄，請問許部長","  ，達德是否為第一家揭露公股銀行融資的開發商？是否第一次有台灣公股銀行與離岸風","  電開發商進入簽署MOU的階段？您對於臺灣銀行所提供的融資額度是否清楚？"],["許部長虞哲：他辦理聯貸不需要知會財政部。"],["陳賴委員素美：所以，財政部是完全不清楚。"],["許部長虞哲：不了解。"],["顧主任委員立雄：臺灣銀行有人員與會，委員要問他們嗎？"],["陳賴委員素美：我是要問許部長是否清楚。因為慶富案的影響，公股銀行參與離岸風電","  的專案融資，相信都應會採取較為保守的態度，請問許部長，在臺銀表態之後，有沒有","  其他的公股銀行有評估參與聯貸的可行性？"],["許部長虞哲：我想他們一定要很審慎地評估。"],["陳賴委員素美：很審慎地評估？"],["許部長虞哲：對。"],["陳賴委員素美：我看了達德風電專案融資的資料，其本土融資比例超過八成，目前雲林","  及桃園兩個風場，總共投資了1,400億元，融資意願金額高達3,000億元左右，已是投資","  金額的288%，其中台灣本地銀行就高達862億元，它是本土融資比例最高的開發商，同","  時也有公股銀行參與，許部長，您剛才表示您完全不了解？"],["許部長虞哲：對。我想關於風電方面，我們公股銀行在過去確實沒有經驗，首先，當然","  在事前必須審慎地評估，第二，要找專家，或許是國外其他有這方面經驗的銀行。"],["陳賴委員素美：所以，我們只是單純地參與融資嗎？或者是有其他合作的可能性？"],["許部長虞哲：剛才公股銀行曾提到，希望找國外金融機構，在風電貸款方面較有經驗者","  ，我們再試著與其聯貸，會比較安全些。"],["陳賴委員素美：對於這個聯貸案，財政部與金管會將如何進行監督，能不能保證不會產","  生下一個慶富案，也是大家所關心之事，這部分需要審慎地評估。"],["許部長虞哲：對。"],["陳賴委員素美：顧主委曾說過，心中只有公司治理，沒有任何財團的意念，任何改革構","  想，都是從公司治理出發，沒有因此獨厚任一方。之前本席也曾提問過相關問題，今天","  再進一步請教主委，對於公股管理所造成的影響及不便，包含自然人董事及董監報酬，","  以及財政部的委任關係，應如何安排等問題，您說會與財政部溝通，重點是在落實專業","  ，讓金融業有良善的公司治理。本席贊成金金分離、產金分離；但金管會想要的是經營","  管理上的分離，還是股權分離？真的有辦法做到股權分離嗎？"],["顧主任委員立雄：我們沒有強迫要股權分離，但是，我們在做大股東適格性審查時，股","  權結構當然也是我們會關照的範圍。所以，現在應該是有區分出既有公司的大股東結構","  ，與另外要進入金融業的大股東適格性審查。關於前者，我們關照的是，既有的大股東","  對於公司治理的態度。關於要進入金融業的10%大股東的適格性審查，我們當然會關照","  在產金分離的政策上，同時也必須關照其對公司治理的理念為何。"],["陳賴委員素美：我要提出質疑的是，記得您曾說過，會與財政部溝通，但據本席了解，","  你們曾與財政部談過？還是財政部拜會以後，你們才知道嗎？"],["顧主任委員立雄：我們還要再進一步與財政部溝通，在我們內部討論定案之後，就會儘","  快與財政部溝通。"],["陳賴委員素美：好，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。今天的議程為獵雷艦採購案公股行庫聯","  貸後之後續檢討。本席認為此後續檢討應有二部分，第一，報告像作文，寫了一大堆，","  諸如三方合約、研議以後的原則、專案授信、主辦行及參貸行之間的權利義務，以及增","  加獨立董事應參與開會等等。第二，在追究責任的部分，這其中的文字寥寥可數，財政","  部的部分，這裡面不過是二點，其一，你們對於官股董事長，有些已撤換掉，接下來，","  你們就是看金管會如何。這樣就讀完了，意思明瞭吧？財政部在追究責任方面，沒有其","  他內容了嗎？我這是在問財政部，金管會要回答嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。財政部其實有提到，是找律師來評估。"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我想，除了撤換董事長之外，因為財政部為公股銀行之","  股權管理機關，所以，我們會責成公股代表，即董事長、總經理去檢討，其他人到底有","  沒有責任。"],["江委員永昌：我等一下會問你這方面的問題。你還在講股權管理，你要公股代表去洽法","  律事務所，去追前面的董事長到底要不要追償損失的責任。至於金管會呢？財政部在仰","  望你們啊。至於金管會的部分，我將報告的內容讀來讀去，你們只有三個部分：第一，","  先前已做過行政處分，哪些銀行各自有處理過多少的罰鍰。第二，昨天你叫銀行將自己","  內部的懲處名單交上來。第三，你是在看檢調的結果，結果高檢做出來的是：不起訴。","  他講了二件事，一是關於徵授信，層層上報，所以不相信下屬人員有故意提供錯誤的資","  訊，讓授信審議委員會或常務董事會做出錯誤的判斷，也就是沒有故意隱匿不實，結果","  也未做出錯誤的判斷，所以，才做出了不起訴處分。你所仰望的檢調，也是做成這樣的","  結果，金管會怎麼看？關於這個聯貸案，你現在追不下去了啊。打入呆帳，讓全民損失","  了這麼多，到了今天，是這樣的結果。"],["顧主任委員立雄：財政部也有提到，委員關切的民事求償部分，我們確實應該洽請律師","  出具一個可以求償與否的意見書，如果確實可以求償，當然公股銀庫或其他所有銀行應","  該根據律師的法律意見書，來進行必要的求償，但是我想這個應該聽取專業的意見，就","  是以律師的法律意見為準。"],["江委員永昌：以律師的法律意見？財政部或金管會真的要法律意見，就自己去請教，然","  後自己就做出判斷了。這個公文是財政部行文給現在的官股代表，叫它去追前面的官股","  代表，8位董事長今天有來，請上台？這是聯貸案，大家是共謀，現在叫共謀去問法律","  意見，要不要去追同夥。"],["顧主任委員立雄：因為現在的董總不是當時決策的董總，我想……"],["江委員永昌：漂亮，漂亮，我就是等你講這一點，請問臺銀董事長，你有沒有去洽詢法","  律意見，要不要對李紀珠前董事長去做追償，你洽詢了沒有？"],["主席：請臺灣銀行呂董事長說明。"],["呂董事長桔誠：主席、各位委員。我們也有去研究。"],["江委員永昌：結果是什麼？"],["呂董事長桔誠：還在研究中。"],["江委員永昌：還在研究中，那個公文沒有定日期對吧？我繼續問中國輸出入銀行董事長","  ，當時核貸的是誰？現在在土銀的凌忠嫄董事長？"],["主席：請輸出入銀行林理事主席說明。"],["林理事主席水永：主席、各位委員。是。"],["江委員永昌：你要不要對現在在土地銀行之前在輸出入銀行的董事長追償？你去問的法","  律意見是怎麼樣，要不要對她追償？"],["林董事長水永：我們昨天接到的法律意見是不用。"],["江委員永昌：是怎樣？"],["林董事長水永：不用。"],["江委員永昌：你看，他說不用。凌忠嫄董事長，你現在在土銀，前面是誰核貸？"],["主席：請土地銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。在我之前的是吳當傑董事長。"],["江委員永昌：吳當傑董事長現在去華南銀行，你問的法律意見是什麼，要不要對吳當傑","  當時在土銀的核貸做追償？"],["凌董事長忠嫄：不用。"],["江委員永昌：也不用。財政部部長、金管會主委，你們有沒有看到？吳當傑董事長，你","  前面在華南核貸的是誰？"],["主席：請華南銀行吳董事長說明。"],["吳董事長當傑：主席、各位委員。徐光曦董事長。"],["江委員永昌：你的法律意見是怎麼樣？"],["吳董事長當傑：目前意見書還沒有回來。"],["江委員永昌：你跟臺銀一樣還在研究中。我再問彰化銀行張明道董事長，之前核貸的是","  你，現在也是你，你也去問了法律意見，要不要對自己追償？"],["主席：請彰化銀行張董事長說明。"],["張董事長明道：主席、各位委員。我們請法律事務所跟我們提供法律意見。"],["江委員永昌：我看你們在胡說八道，荒誕啊！你們是當時參與聯貸的董事長，即使你現","  在不在當時核貸的董事長位置上，去了其他的官股銀行，可以這樣子去請問法律意見嗎","  ？一部一會是這樣搞，這樣怎麼對人民交代呢？我就不懂，這邏輯上有問題啊！主委還","  是部長答一下好不好？"],["顧主任委員立雄：現在放貸的對象是慶富，一定要跟慶富追償這是沒有問題的，現在委","  員問的是指，在當時放貸的過程當中，有沒有可以向銀行本身在處理的相關人員求償的","  ？這個是在慶富（主債務人）之外，根據他的責任來進行求償……"],["江委員永昌：現在的官股代表要不要去追前面官股代表的責任？"],["顧主任委員立雄：這個責任有一定的要件，這個要件要根據律師的專業評估，假設律師","  的專業評估是認為，沒有求償的管道、求償要件的合致，這當然也是要根據律師的意見","  ，不然你打官司要花錢，要付訴訟費用，還要付律師費用，但是到底這個構成要件有沒","  有可能合致？這總是要進行評估。我們金管會的立場是做行政責任的追究，民事求償的","  部分當然應該由銀行本身委諸專業來進行評估嘛！"],["江委員永昌：我認為應該是財政部自己就去做處理，要不然到時候人家又說，董座維護","  董座啊！"],["許部長虞哲：跟委員報告，他們相關的授信資料都是秘密的，財政部完全不曉得，那麼","  如何去評估到底他有沒有責任呢？當然由客觀的第三者─法律事務所去做評估嘛！"],["江委員永昌：你沒有方法可想了，真的。"],["許部長虞哲：因為我不是監理機關，我沒有辦法去查看他當初的授信到底有沒有善盡管","  理人的責任啊！"],["江委員永昌：好，沒有關係，我現在就問，高檢最後做出來的結論是，層層上報，沒有","  隱匿不實，所以上面的常務董事會或是授信審議委員會也沒有做出錯誤之判斷。主委，","  現在蔡慶年怎麼辦？他不起訴，那麼他有罪無罪啊？要不要向他追償啊？他有沒有責任","  ？"],["顧主任委員立雄：如果依照地檢署的偵辦結果，他是沒有刑事責任喔！"],["江委員永昌：你們之前說，如果最後查出來有什麼重大狀況的話，會依照金融相關規定","  把他解職，所以現在也不會解職喔？"],["顧主任委員立雄：現在從公股、官股管理的立場，已經讓蔡慶年離開這個職務了。"],["江委員永昌：有錯要讓他離開，錯的是什麼？現在檢調又說不起訴，這是很重大的危機","  呢！他如果反過來跟你說他沒有錯，你們一部一會怎麼辦？你又不能把他解職，坦白講","  ，你現在又叫銀行去內稽、內控，或以專業能力不足為由，對銀行內部的經理級跟一般","  職員做出懲處，難道上面都沒有錯，錯的都是底下的人？這個案子到現在沒有辦法對社","  會大眾、全體國民交代啊！"],["顧主任委員立雄：就金管會的立場，第一個，我們對銀行做了行政處分；第二個，蔡慶","  年在財政部的調動之下，他已經離開了；第三個，對於相關的這些人員，他們研究的結","  果認為也要做一些相關的懲處；第四個，對於慶富本身當然依法要進行追償，這個是沒","  有任何疑義的；第五個，可能要提到的是，對於這些內部的人員有沒有求償的可能性，","  我認為這個當然要聽取專業的意見。就這幾個部分，除了這個之外……"],["江委員永昌：請說啊！"],["顧主任委員立雄：委員覺得我們還要再怎麼樣？"],["江委員永昌：我這樣問啦！今天面對這個質詢，你覺得這樣子這件事情對大家就能夠有","  一個交代了嗎？董座們、常務董事、董事會與授信審議委員會最終沒有任何的責任，懲","  處的是經理級，而且還沒有懲處到總經理。以一銀交出來的名單，最高層級的處分到副","  總經理，最重的處分到記過一次，在處分的這些人中有6個人其實已經退休了，而且退","  休的最高層級一位是副總經理，但是總經理周伯蕉沒有事。你們現在切到最後，就算有","  懲處，其實也不是很嚴重，沒有懲處的還在那邊逍遙，整件事情這麼大，財政部跟金管","  會……"],["顧主任委員立雄：周伯蕉或者一銀的董事長都被解職啊！現在……"],["江委員永昌：如果他沒有責任，他離職的原因是什麼？我去調這些懲處的名單來看，一","  銀寫的理由不是你們在這邊寫的這些有的沒有的，只是寫說，因為他核撥貸款造成銀行","  重大損失，就寫這樣的理由而已，沒有辦法去追溯到底真實為何？真正要緊關鍵為何？","  最後就沒有辦法一個……"],["顧主任委員立雄：所以檢調認定的是刑事責任部分，至於民事責任的部分，如果要告民","  事，也是要找法律專家，要由專家就整個卷證的內容來做適切的評估。如果包括蔡慶年","  、周伯蕉在內，他們覺得應該要跟他追償，法律責任出去的結果也認為應該追償，當然","  一銀就應該去做；但是反面言之，如果他們評估的結果認為難以追償，這個就是根據專","  業評估的意見嘛！我再度重申，金管會在做的是我們應該做的行政責任的處置，民事責","  任的部分，當然他們要委由法律的專業來進行適切的評估。"],["江委員永昌：對於已經離職的蔡慶年董事長，你會不會追究他的行政責任到把他解職，","  讓他離開金融圈？"],["顧主任委員立雄：他已經被解職了。"],["江委員永昌：不是啦！到時候他如果是被你用解職方式處理的話，他就必須離開金融圈","  ，他現在只是被迫辭職而已啊！光講這個就是要把責任釐清出來，他若沒有錯，你們就","  不應該對他追償，甚至還要回復他的名譽，現在卻演變成這樣，殊不知這是一個很重大","  的危機；如果他有錯，你們現在卻什麼事情都不能做，並要現任董座去法律事務所詢問","  需不需要對前任董座進行追償！"],["顧主任委員立雄：法律事務所也要秉持專業，他們又不是公司內部的人。"],["江委員永昌：為什麼不是金管會與財政部代表去做這件事？"],["顧主任委員立雄：我們如何代表銀行？"],["江委員永昌：不是代表，而是就這件事情在法律上的主張。"],["許部長虞哲：我們財政部只是股東，針對這件事，只有銀行本身才能進行求償。"],["江委員永昌：就是因為你是股東，所以才有這樣的權力。"],["許部長虞哲：固然財政部是股東，但還是要由銀行去求償，到底這些被求償的對象有沒","  有責任，他們還需要委由專任律師事務所。"],["江委員永昌：請部長研究股東是否有權利要求循某一個機制，千萬不要發生要張明道諮","  詢法律意見要不要對張明道進行損失的求償這樣的事件，請你這樣解釋給本席聽。"],["顧主任委員立雄：財政部不是已經發函給各銀行，要求必須尋求專業的評估嗎？"],["江委員永昌：他們是要官股代表尋求專業，對前面的官股代表進行評估。"],["顧主任委員立雄：銀行應該要去……"],["江委員永昌：我不知道啦！主委與部長若是覺得這樣能夠通的話……"],["顧主任委員立雄：所以，應該是銀行要去尋求專業評估。"],["江委員永昌：尋求專業評估這句話是對的，但到底要誰去對誰尋求專業評估，你們必須","  對這部分了解清楚。"],["顧主任委員立雄：這當然需要找尋外部的專家，不能自行評估。"],["江委員永昌：請問你到底要誰去找外部的專家？"],["顧主任委員立雄：由銀行去找外部專家。"],["江委員永昌：請你看財政部的公文是寫「官股代表」，若是主委所說的「銀行」豈不就","  是在座這些董座……"],["顧主任委員立雄：「官股代表」也要促請銀行去找外部專家。"],["許部長虞哲：因為我是公股機構的管理機關，所以，只能請公股代表促成銀行要去做這","  件事情，說老實話，我不能指示他們去做。"],["江委員永昌：我不能接受這樣的說法，希望你們能有更好的方式。"],["主席：報告委員會，今天中午不休息，會議進行到今日議程結束為止。","   接下來請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。請問部長，獵雷艦一案到底有沒有弊端","  ？你們已經查了很久，裡面究竟有無不法？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。因為財政部本身不是監理機關，所以，我們沒有辦法進","  行調查。"],["羅委員明才：你們固然不是監理機關，但是法院的結論還是會送交財政部。"],["許部長虞哲：因為牽涉到刑事責任的部分，是法院檢察署負責的部分，但其中有提到到","  底有沒有行政責任或是民事責任，必須由相關主管機關處理。"],["羅委員明才：請問現在有沒有發現行政上的疏失？"],["許部長虞哲：有。"],["羅委員明才：裡面有沒有抓到不法的事證？"],["許部長虞哲：對這部分，應該不是由我大股東可以做說明的。"],["羅委員明才：若不由你說明，請問那由誰？"],["許部長虞哲：應該是由監理機關。"],["羅委員明才：既是如此，本席就請顧主委上台說明，主委，是財政部長說要找你，所謂","  冤有頭債有主，你不要找我。我們都知道，就目前調查的結果，獵雷艦已讓國庫損失了","  一百多億元，在此情況下，你們總要跟社會說明原委，到底是誰犯下的錯誤？你們該找","  當初通過聯貸案的董監事、董事長負起清償責任及連帶責任。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們已在處分書裡面做了說明：整個慶富集團的授","  信案，在公司治理、徵授信撥貸、資金控管及防制洗錢方面有相關的缺失。"],["羅委員明才：是沒有缺失嗎？"],["顧主任委員立雄：有相關的缺失，所以，我們根據各銀行缺失的情節輕重，依法核處相","  關行政的處分。"],["羅委員明才：結果這54個基層的承辦人員都是替死鬼，請問主委，這些人要向誰去喊冤","  ？因為有教唆他們來做這些事真正幕後的劊子手，不是這些基層承辦員自願要做這些事","  ，這是一個高達百億的聯貸案，對那麼大的案件，內行的金融人員都會知道，若是上層","  沒有交代，他們幹嘛要去淌這灘混水！他們一個月也只不過領銀行4、5萬元的薪水，卻","  要冒著被抄家滅族及被關的風險，去通過連基本擔保品都沒有的慶富案，請問他們為什","  麼要替你們銀行賣命？須知，這完全是上層交代下來做的，結果在相關報告當中，真正","  的幕後主使人統統都沒事，不但沒事，下台後仍轉職繼續領高薪，所謂「好命我自為之","  」，請問主委，這件事如何對社會交代？"],["顧主任委員立雄：有關委員提到上層有沒有特別指使或交代做這件事的部分，當然要由","  檢調單位進行調查，因為相關卷證資料及請相關人員作證或約詢，都是由檢調單位負責","  處理，經過查證的結果，他們做出不起訴的處分。"],["羅委員明才：請教主委，根據基本人性的常理判斷，在所有公股銀行相關的2、3萬名員","  工當中，有哪一位員工那麼積極及上進，願意承做這種看不到擔保品，並且是國防部聲","  稱密件具有高風險的案子？如果有，請財政部長將這些人員名單提供給本席，讓本席看","  看他平常是否真的那麼積極？其實，對於一些公股銀行的運作，我平常就聽聞很多，也","  接觸過很多從事這個行業的人員，外面中小企業真正需要資金的時候往往都是借貸無門","  ，現在竟然有29位職稱為經理以下的人員願意當替死鬼，請兩位告訴我，他們有沒有必","  要為了一個月只領4、5萬的薪水而非要賣命的承做這個案子？將來這些人若是統統平安","  沒事，其年終獎金可以領多少？請問部長，去年所有公股銀行的員工平均年終獎金可以","  領到多少？"],["許部長虞哲：在座董事長都在這裡，委員可以直接問他們。"],["羅委員明才：請問臺銀的呂董事長，去年最認真的員工最高年終獎金領多少？"],["主席：請臺灣銀行呂董事長說明。"],["呂董事長桔誠：主席、各位委員。可以領到4.4個月。"],["羅委員明才：請問土銀凌董事長，對土銀裡面最、最、最認真，本席以三個「最」來形","  容這位在所有金融同業裡面是最認真、也最拚命爭取承辦這個案子的員工，去年領到的","  年終獎金究竟是多少？"],["主席：請土地銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。也是4.4個月。"],["羅委員明才：部長，這顯然不合常理！若是民間銀行的員工，認真且冒著高風險來努力","  做好一些案子，他所領到的年終獎金可能超過7、8個月，甚至十幾個月，這種代價才有","  可能吸引他願意承做，今天在公股銀行拚到頂也只能領到4.4個月，換成部長，你願意","  去做嗎？你能這樣認真且積極的去做慶富案嗎？請部長以人性的角度來回答這個問題。","",""],["許部長虞哲：實際上，究竟是由誰處理相關貸款的問題，我想銀行內部應該會比較清楚","  ，財政部不清楚。"],["羅委員明才：請問誰可以回答這個問題？"],["許部長虞哲：當然是銀行內部。"],["羅委員明才：所謂「銀行內部」究竟指的是誰？對這部分，是否先請臺銀的呂董事長來","  回答？"],["呂董事長桔誠：請問委員的題目是什麼？"],["羅委員明才：以人性的角度思考，從管理哲學的方面來看，最多領只4.4個月、4.6個月","  的年終，有人會願意冒著風險，拚命來承做這一個沒有擔保品、有風險，可能會爆掉的","  案子嗎？有誰會願意那麼認真做這個案子？"],["呂董事長桔誠：所有臺銀的員工都很認真。"],["羅委員明才：是，但有沒有超級認真的？"],["呂董事長桔誠：有很多超級認真的。"],["羅委員明才：這是不符合人性的，在這樣的情況之下，大家明明白白、心知肚明，這54","  個人就是替死鬼嘛！核貸過程有層層的關卡，董事長、總經理等等最後面該負責的統統","  都沒事嗎？董事長知道為什麼他們沒事嗎？因為這些董事長、總經理的上面還有一個更","  高層，當初他們都照著做，他很乖，所以不會有事，這也代表著很密切的從屬關係，不","  是銀行聯貸正常的行為考量，謝謝。","   請問檢查局，你們在檢查當中有沒有發現到底該由誰負責？一百多億人民的血汗錢啊","  ！董事長、總經理統統都沒事，然而真正沒事的合庫廖燦昌董事長，真的表現非常好、","  業績創新高的台企銀朱董事長，可能因為跟高層關係的不好，統統變成犧牲品，甚至是","  人在國外也沒收到詢問，一回來就被解職了，該解職的沒解職，結果殃及池魚，出來扛","  責任的就是這些人。這不公平、不合理！沒有辦法對民眾交代。"],["顧主任委員立雄：我們有檢查出相關的缺失，至於委員一直提到有沒有高層的高層做某","  種指示，透過這樣的檢查我們沒有辦法檢查出來。"],["羅委員明才：你們還沒有辦法找到高層的高層？"],["顧主任委員立雄：我們有提供應提供的資料，這應該要由檢調偵察。"],["羅委員明才：就一般大型的聯貸案來說，有誰會那麼積極地願意做這種沒有擔保品、沒","  有未來、不會成功的案子？"],["顧主任委員立雄：這是由銀行本諸專業的判斷。"],["羅委員明才：這件事情還是要查個水落石出，一百多億元是非常大的金額，萬萬不可造","  成國庫的損失，我們對退休的軍公教人員錙銖必較，但這樣一眨眼，國庫就虧掉一百多","  億元，對人民沒有辦法交代，請你們繼續把事情查清楚。","   另外，主委有沒有注意博鰲論壇？習總書記對台灣的金融業要擴大開放的態度，願意","  讓更多的銀行、證券、保險公司到大陸去發展，如果國內這些金融體系的企業因為利益","  考量而大舉過去，請問主管機關的態度為何？"],["顧主任委員立雄：我有看到中方的說法，就開放外資持股的限制，特別是針對金融業，","  我們表示歡迎的態度，也希望透過他們的開放，讓我們在該地已經有子行的金融業或是","  合資的這些企業，能夠更進一步擴展他們的業務。第二、他們也說了要讓投資環境更友","  善，包括保護智慧財產權的部分，我想這些都是對外資包括台灣企業到大陸經營相關事","  業，一個正面態度的展現。"],["羅委員明才：主委對習總書記的這番話是抱持正面樂觀、歡迎的態度？"],["顧主任委員立雄：我們希望看到相關的細節能儘快頒布。"],["羅委員明才：所以，台灣相關的金融業到大陸謀求發展，主委是不會阻擋的？"],["顧主任委員立雄：國內相關的金融業要過去的話，還是要經過一定的程序，特別是已經","  在該地的，可能它的業務受到限制，可能因為……"],["羅委員明才：原本不能超過51%，現在有一些開放，可以超過51%。"],["顧主任委員立雄：投資比例受到限制等等，如果他們能夠進一步開放，細節能夠確定的","  話，我們對這樣的開放措施，將表示正面的、肯定的態度。"],["羅委員明才：會不會鼓勵國內的金融業者去大陸？"],["顧主任委員立雄：他們要過去的話，要兩方都允許的，他那邊也要符合我們相關的規定","  。"],["羅委員明才：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。去年下半年度大家都在討論慶富案，慶","  富案讓整個社會吵得沸沸揚揚，大家也都在質疑銀行究竟沒有落實KYC？整個授信結構","  會不會因為上層的壓力，下面的人就把錢全部貸放出去，這樣的質疑已在社會上造成這","  麼大這個風波，沒想到檢察官偵查結果，銀行高層都沒有事─船過水無痕，大家都過關","  ，只有54個基層員工被究責，金管會的態度是不是看檢察官有沒有起訴來決定內部的懲","  處，是這樣的嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員報告，公司治理部分─銀行徵授信的撥貸、資","  金控管等等，我們認為有相關的缺失；包括羅委員在內，大家一再提到，這些董總是不","  是有受到高層的指示，這部分是金融監理沒有辦法去查的，我們能夠提供的資料也都提","  供給檢調，還要靠檢調去約詢所有相關人員，查明這件事情。從檢調的不起訴處分書看","  來，它是沒辦法去證明這一點。"],["蔡委員易餘：它沒有辦法去證明，但是檢調有約詢這些相關的人員嗎？也沒辦法知道嘛","  ！"],["顧主任委員立雄：因為偵查不公開，我不清楚；但是從媒體報導來看，對相關涉及到的","  人員，他們應該都約詢過，因為我沒看到相關卷證資料，沒辦法做評論；但是以他們偵","  查的practice來看，應該都會約詢的。但如果每一個人都回答沒有，也找不到任何一個","  人說有誰有誰的話，因為辦案講求證據，對不對？所以，問題就在這裡。"],["蔡委員易餘：對啊！但是問題就來啦！在面對檢調的時候，沒有人會承認說他真的受到","  上層的影響，沒有人會這麼講，我也覺得檢調在辦這個案子的時候，確實有它的困難，","  但是檢調為什麼要將這個案件收尾？收尾之後，我們現在才要去懲處這54個人，這是整","  個社會無法接受的─對於慶富案，好像是因為檢調不起訴，所以銀行就懲處這54個基層","  員工……"],["顧主任委員立雄：懲處的理由應該是在整個授信過程當中，他們在徵授信、撥貸，還有","  資金控管部分，沒有盡到他們應該有的責任。"],["蔡委員易餘：所以他們就要揹黑鍋，就要被懲處了？我不知道，這些被懲處的人真的沒","  有話想要再跟檢調說嗎？我只能說這整個邏輯推演下去，看起來好像是因為沒有人承認","  ，查不到，所以就辦不到任何人；對金管會來說，我們能夠去審查的書面資料，看起來","  也不會有太大的矛盾跟瑕疵，問題是這整個結構，會讓人有官官相護的感覺。"],["顧主任委員立雄：我們努力從監理的角度去做我們應該有的檢查，可以進一步提供檢調","  辦案的蛛絲馬跡，我們也都儘量去提供……"],["蔡委員易餘：我們是不是可以在這邊呼籲檢調，既然這個案件不起訴，對這54個揹黑鍋","  的基層員工，可否再約詢一次，讓他們有話可以去跟檢調講，為什麼他要對這件事情揹","  黑鍋？這件事真的在基層就結束掉嗎？不是這樣的吧？"],["顧主任委員立雄：我想這個部分應該由檢調……"],["蔡委員易餘：由檢調去做嘛！檢調該把案件查清楚，就要去查清楚，否則國人會質疑公","  股銀行損失這麼多錢，結果這樣就結束，恐怕沒有人會接受！","   針對公司治理模範生的這個議題，本席也準備了一些資料。總共有843家上市公司跟","  653家上櫃公司參與金管會的治理評鑑，前5名是優良企業，前20名則被稱為公司治理的","  模範生。在慶富案中踩到地雷的這5家也都是公司治理評鑑的資優生，顯然這些資優生","  對客戶狀況的了解是不足的，其公司治理是不是符合5P原則？顧主委如何看待這個問題","  ？"],["顧主任委員立雄：跟委員報告，每年會辦一次公司治理評鑑，今年應該會在4月底前會公","  布，行政處分在公司治理評鑑裡面是扣分的項目，這個扣分項目在公司治理評鑑上面會","  是一個負面因素，所以違反內部控制、違反公司治理的相關項目，在評鑑過程當中都會","  納入考量。"],["蔡委員易餘：在今年的評鑑當中，這些當然都會納入考量，但是我們來看一下評鑑標準","  ，104年跟105年的評鑑中，包括x108─公司是否依風險評估結果等幾個評鑑指標被刪掉","  ，並將主要稽核項目列為年度稽核計畫，也就是它有沒有把風險評估列入它的年度稽核","  計畫？105年將這部分刪除；107年的治理指標，若拿107年跟106年來對照，關於公司董","  事會通過之內部控制是否包含五大原則，即原本的3-","  21及c03─公司是否違反內部控制制度之情事，107年也把它刪除，或變成減分的題目。","  如果風險評估是這麼的重要，沒有做好風險評估，就會發生慶富案這樣的狀況；可是我","  們在公司治理評鑑的時候，卻把風險評估拿掉，這豈不是互相矛盾？顧主委對此狀況了","  解嗎？"],["顧主任委員立雄：因為公司評鑑指標非常多，現在是針對上市、櫃公司，不是單純對金","  融業，對於內部控制方面的指標，他可能認為被評鑑的公司已不需要有這個鑑別度，於","  是把這個項目以其他的指標來替代，所以不太可能說內部控制不重要，他可能是更具體","  的用另外一個說法來替代。另外，如果有違反的話，也會成為減分題，據我了解，這部","  分一定有，就看它用什麼方式來表述。"],["蔡委員易餘：顧主委的意思是，它可以在別的項目中取代這一欄？"],["顧主任委員立雄：它需要調整，因為指標項目非常多，也許同樣的意涵，他用另外一個","  更具有鑑別度的指標來取代。"],["蔡委員易餘：我現在說的風險評估，就銀行業尤其是放款部門來說，是非常重要的。整","  個風險評估如果不是公司自己的評鑑指標，我覺得這是有矛盾的。如果以其他的東西來","  取代……"],["顧主任委員立雄：應該是不可能的，因為它就是在做公司治理評鑑，公司治理評鑑當然","  包括內控項目，只不過它用什麼方式來表述，我們回去查一下，再跟委員報告。"],["蔡委員易餘：之後也請金管會提供他們評鑑的相關資料。"],["顧主任委員立雄：好的。"],["主席：接下來，請劉委員建國委員發言。"],["劉委員建國：主席、各位列席官員、各位同仁。我們都知道，檢察官要起訴一個案件，","  基本上還是要有相關的證據，並且要有心證的形成。從早上一直到現在，我聽到滿多委","  員對這件事情的看法，基本上大家都沒有辦法接受；而我更沒辦法接受的是這個案件是","  在你的任內發生的。按照你處理事情的經驗，還有嚴謹度，雖然金管會對這種事情的處","  理有相關的權責，無法涉及到這個範圍，但是以我對你的認識、了解與期待，我覺得不","  應該在你的任內發生這樣的事情，況且這個事件牽涉到國家既定政策，而這個政策又需","  要去借貸，絕對是非常重要的事情，因為總統希望能在他的任內完成國艦國造的目標。","  所以，不論是金管會、財政部或是相關單位，都知道這事情的重要性，怎麼會因為一個","  授信而創造出這麼多的傷害？第一、它讓國家安全受害；第二、它讓國防軍備受害；第","  三、它讓銀行受害，讓銀行投資人受害，可能連基隆市民也受害，甚至包括基隆海生館","  新建工程也受到波及，現在還被教育部接管，所以連教育部也是慶富案的受害者。原本","  國人就覺得銀行是一個非常現實的行業，是一個沒血、沒淚的行業，現在就連基本的信","  任都沒有了，金融服務業已經不被台灣人民所信任。","   剛才羅委員講得很清楚，一般的中小企業、一般的小工廠若要去借貸，銀行在授信過","  程中，有時候連人家祖宗十八代都挖出來，今天這麼大的一個借貸案，金管會和財政部","  的報告竟然都寫著「授信不嚴謹」，授信為何沒有落實？為什麼會不嚴謹？為什麼都是","  事後諸葛？今天我是執政黨的委員，看到這個案子，都覺得很慚愧，非常慚愧！","   前兩天還有委員提到，因為這個案子離開的人，為什麼又回到重要的職務上？聽完許","  部長的答復之後，個人會覺得很奇怪，這種事情怎麼會一再發生？如果這不叫作醜聞加","  醜聞，請問什麼才叫作醜聞加醜聞！如果後續的處理態度是因為檢察官對這個案件不起","  訴，所以要由這54個銀行基層人員去承受這樣的後果，我覺得這是醜聞的N次方。所以","  我才說，從主委的經驗、做事態度及金管會相關業務來看，今天所提出來的報告，不應","  該是這個樣子。","   今天新的執政黨絕對不是只有國艦國造這一個政策需要跟銀行往來，未來還有前瞻基","  礎建設，必須要跟銀行往來，如果以慶富案這樣的態度，未來難保在前瞻及其他重要政","  策需要跟銀行聯貸時，不會再發生這種事情！發生這種事情的時候，金管會、財政部要","  扮演什麼樣的角色？要如何去預防？我先不跟你討論這個案子後續要怎麼處理，但是今","  天這樣的答復過程，不只是臺灣的人民對銀行會失去信心，銀行的基層人員也會對銀行","  的高層失去信心，進而會對銀行的高高層失去信心，甚至對國家、總統的政策失去信心","  ，這不是我們所樂見的事情。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。第一、我認為在處分之後，周先生繼續擔任一銀顧","  問的這件事情不適當，一銀也做了相關的處置；第二、委員剛剛提到在我任內，事實上","  我是9月到任，而這整個授信案的發生，時間相當久遠，甚至是從馬政府時代一直延續","  下來的，所以相關事件是在我到任之後爆發的。今天問到現在，我的問題和答案都一樣","  ，如果就過去來論，要做任何處置都要有相關的證據。現在一直有人質疑有誰指示誰，","  相關的會議紀錄我們也都提供了，至於有沒有辦法從這邊判斷出到底是因為接到指示才","  去做，抑或單純是因為作業面和當時專案融資在制度面上的缺失所致。兩者是不同的，","  我只能說誰指示誰這件事情要靠檢調去偵辦，但檢調偵辦的結果就是沒有證據，所以就","  金管會的立場也只能接受這樣的結論。","   至於制度面和作業面到底有哪些缺失，就要透過這次的處分去彰顯；而剛剛也提到未","  來的離岸風電等相關事宜，這也是一種專案融資，也要靠建置期和營運期之間有關財務","  和技術面的評估，相關銀行也都說自己沒有經驗，可是國家的建設仍然要靠這些銀行資","  金的投入。所以我們當然要從未來面去看，就看大家要怎麼集思廣益，建造還是可以往","  下走，不要讓專案融資走不下去，這也是金管會要負責的。"],["劉委員建國：聽主委這麼講，我期待主委可以就此事表達心證，不管查不查得到，也不","  管銀行在這種專案融資的過程中最終作出的決定是什麼，我不曉得金管會看待此事的態","  度是什麼，但這會牽涉到爾後的處理，我個人感覺有個很重要關鍵是，在處理整個融資","  的過程中，金管會在這個時間點到底扮演著什麼角色？"],["顧主任委員立雄：您是說……"],["劉委員建國：剛才有其他委員講，在完全沒有任何擔保品的情況下，甚至在後面爆出慶","  富的錄音檔中，慶富的副總講到，總統府是很支持這個案子的，因為「國艦國造」喊得","  這麼大聲，那麼重要的事情，民間產業為了國艦國造若是出了問題就會有種種情況的發","  生，我把兩件事連結在一起供主委參考。在這麼大的案件中，還有這樣的聲音出來，試","  問金管會到底可以扮演什麼角色？你懂我的意思嗎？我再表達一次，這麼重大的國家建","  設，在執行政策的過程中，在經費上必須與銀行有如此高額的借貸，所以在這個時間點","  上，金管會必須扮演什麼角色、預防什麼事情？誠如很多委員所言，在沒有足夠的擔保","  品下，對方可能是揣摩上意或接受高高層指示等，我們不需要去猜忌這些事情，但重點","  是，金管會在整個執行的過程中可以扮演什麼把預防做得更好的角色？"],["顧主任委員立雄：任何的授信都不應該有高層或高高層的指示……"],["劉委員建國：對，沒有錯。"],["顧主任委員立雄：假設在沒有這些情況的前提下，傳統銀行都在做擔保授信，但現在在","  玩的是一種沒有擔保授信的專案融資，要累積這類專案融資的知識，沒有專業的地方就","  要尋找專業，所以像財務顧問，現在就有很多外商銀行要來做，因為他們有相關的經驗","  就願意來擔任財務顧問。另外，也還要做第三方驗證，大家要去找對離岸風電或再生能","  源等具有技術評估能力的人來做第三方驗證，諸如此類若能集合起來，大家才能把這個","  專案融資做好，讓銀行在建置期甚至是營運期的過程中所投入的錢能被好好控管。比如","  說，放在某個專戶中的錢是不是確實流向供應商、下包商，或是原料廠商的帳戶中？大","  家要好好地記取慶富案的教訓，做好整體的控管。"],["劉委員建國：聽主委這麼講，我覺得還是會再出問題。你們的報告寫得很清楚，授信沒","  有落實，就是不夠嚴謹，這不是你們報告寫的嗎？要如何做到授信的落實與嚴謹，誠如","  主委剛剛所講的，過去沒有這樣的經驗，現在就要累積這樣的經驗。我們可以從慶富案","  的經驗中，後續任何專案要達到預防、不會再發生類似事件……"],["顧主任委員立雄：我認為在許多制度面的要求上，我們已從慶富案得到相當教訓，也建","  立了很多制度面應該要做的事情，包括三方合約、貸後管理機制、第三方驗證的必要性","  ，以及財務適切的評估等。我們已經由此累積了相當多的教訓，也會進而去吸取國外專","  家給予的協助，銀行在參與聯貸的過程中自然就取得實戰的經驗，透過這些種種，路還","  是要走下去，總不能讓銀行都不參與現在的國家建設。"],["劉委員建國：對。所以你看我都沒有問部長就直接問你，我要特別向你表達的是，我們","  不是只有國艦國造這個專案而已，還有前瞻基礎建設計畫以及你剛才所講到的離電等，","  過去我們或許都沒有這類的經驗，但就因為一個慶富案可以讓我們看到什麼樣的缺失？","  我們不應該再任其發生，所以金管會在這個階段可以扮演什麼角色？我聽你這麼講後，","  覺得還是有很多奇怪的事情會再發生。在你做事的經驗法則中，要把這種事情的傷害降","  到最低，不能再任其發生，所以我要請主委針對前瞻基礎建設計畫、離岸風電及國家其","  他重大政策，具體提出銀行界在辦理這方面的融資過程中，要如何才能讓我們不再看到","  授信不落實、不夠嚴謹，要怎麼做才能達到預防、不再讓慶富案這樣的事件發生的書面","  報告給我們可以嗎？"],["顧主任委員立雄：是。金融是一定要支援實體產業的，在這個過程中，我們要建立好的","  相關授信制度，這也是金管會要督促各銀行做到的。"],["劉委員建國：何時可以給我們？我要看到你們的書面報告，才能繼續就教於你。"],["顧主任委員立雄：是。可不可以在主題上給我們一個範圍？"],["劉委員建國：我簡單地濃縮，請就國家重大政策，在多家銀行必須聯貸融資的情況之下","  ，為預防慶富案這類事件不再發生，金管會可以因應的規範與作為。"],["顧主任委員立雄：好，沒有問題，給我們兩個禮拜可以嗎？"],["劉委員建國：好，謝謝。"],["主席：接下來登記發言的吳委員志揚、陳委員怡潔、鍾委員孔炤、林委員德福、劉委員","  世芳、蔣委員乃辛、周陳委員秀霞、李委員昆澤及張委員麗善均不在場。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。針對獵雷艦案所進行的專案報告，老實","  說，我自己心目中比較理想的國會審查方式是，把當初調閱小組調來的一本本資料、一","  家家銀行好好地爬梳清楚，如此我們在討論問題的時候才較能點對點。當初成立調閱小","  組之後，我可以很負責任地講，跟財政委員會有關的每家銀行的徵信報告、董事會的紀","  錄，甚至是董事會的錄音帶，我全都聽了。正是因為我做了這麼多功課，所以我今天心","  裡特別難過。看到財政部和金管會所提出的報告，再看到各公股行庫所提出的懲處名單","  ，我心裡真的很難過。也正因如此，今天質詢一開始，還是要再將之前我在委員會曾經","  引用過行政院副院長施俊吉所講的話再講一次，即搶銀行有兩種，一種是拿槍去搶，另","  一種是拿印章去搶。這個政府沒有做好金融監理的工作，放縱惡人拿著印章搶銀行，這","  是施副院長在扁政府當政的時候對看到的現象所提出的批判。","   這次獵雷艦的聯貸弊案，行政院大動作地成立了調查小組，施副院長最後在調查小組","  中向社會公告的事情是，第一銀行蔡慶年根本就把金庫的門打開，讓慶富集團去搬。在","  整個過程當中，大家最質疑的是，慶富集團是間財報這麼爛、財務狀況早就出問題的公","  司，陳慶男要怎麼向國防部標到獵雷艦案？我在總質詢和在外交及國防委員會上對國防","  部的批判非常清楚，政府沒有考慮國家安全，也沒有考慮財務能力，在1,000分的總分","  中，這兩項最重要的因素就占了30分；但在另外一方面，我必須要講的是，我從不反對","  讓重大政策做專案融資，但這不是今天討論的重點。今天討論的重點是，把這些錢放出","  去的時候，我們的銀行是不是真有本於專業考慮，有沒有做好內稽內控，還是認為「反","  正不是我的錢就沒有關係」？上個會期我質詢了非常多次，我最佩服的是國庫署的顏副","  署長，他在土銀的董事會上提出了關鍵的問題，我之所以知道這些文字是因為每一場董","  事會的錄音帶，我全都聽了。他直接講，這個案子協商了非常久，有立法委員跑去喬兆","  豐出來主持聯貸，有行政院跑去喬合庫出來主持聯貸，雖然我不知道今天一銀主辦的理","  由是什麼，但參貸的全都是公股行庫，沒有任何民營銀行，其中究竟有沒有政治考慮存","  在？連合作金庫前董事長被問到這個問題的時候都說，「沒有辦法，我們總是要配合」","  。當如此清楚的證據出現以後，我們今天看到的懲處名單卻全都是在懲處基層的同仁，","  所以我無法瞭解的是，這些貸款是高層去喬的，高層的命令貫穿到底下去，結果最後提","  出要懲處的卻都是基層的人，除了最重的記過外，幾乎全都是申誡。","   金管會總共開罰了4,000萬元，排名第一、責任最重的第一銀行是1,000萬元，第二名","  是土地銀行和高雄銀行併列的800萬元，很遺憾，今天高雄銀行沒有來，但他們不來的","  理由是，自己並未參與慶富獵雷艦的聯貸案，認為這與他們無關，可真的是這樣嗎？在","  我上會期這麼多次的質詢中，都很清楚地點出高雄銀行的每項缺失，現在損失了上百億","  元，最關鍵的問題是，我們到底是要依法追償，還是要全民買單？在院會總質詢時我問","  了此事，顧主委也直接答復我，金管會就是負責行政處分與裁罰，至於要不要追償，必","  須交由各銀行自己決定。請問財政部許部長現在對此問題的立場是什麼？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我們請公股代表責成銀行詢問法律事務所的意見，瞭解","  到底能不能求償。"],["黃委員國昌：你是何時向公股銀行作出這樣的指示？"],["許部長虞哲：3月27日。"],["黃委員國昌：為什麼你到3月27日才作這樣的指示？難道不覺得拖太久了嗎？"],["許部長虞哲：假如真要追償的話，一樣可以達到這樣的目的。"],["黃委員國昌：所以各銀行現在就是要成立法律顧問小組，以決定你們要向哪些人追償嗎","  ？"],["許部長虞哲：不是，我們是尋求法律事務所的專業意見。"],["黃委員國昌：我直接講好了，請去看看過去求償的例子，過去出現內稽內控違失的時候","  會有兩個部分，其中一個部分是銀行本身的損失，也就是當初不應貸款卻貸出去的損失","  ；另一個部分是金管會當初的裁罰，總共裁罰了4,000萬元。上次我請教部長要誰買單","  ？部長說是由全體股東買單。但是依據銀行法第一百三十三條的規定，「銀行或其分行","  經依前項受罰後，對應負責之人應予求償。」這裡規定的是「應」，條文寫得很清楚，","  這是銀行的作為義務，也是銀行董事對銀行所有股東，包括全體納稅人所應負的責任。","  另外，金融控股公司法第六十四條也規定「金融控股公司或其子公司於繳納罰鍰後，對","  應負責之行為人應予求償。」這些法律條文很現實地放在這裡，當金融機構負有這種義","  務卻不承擔，而縱放應負責任之人時，請問部長覺得應該怎麼辦？"],["許部長虞哲：訴訟是一個方式，但我認為在訴訟之前也應尋求專業的意見。"],["黃委員國昌：台灣土地銀行股份有限公司之前遭金管會裁罰後，就按照銀行法的規定，","  向須對內稽內控負責任的人求償；台中商業銀行亦然，在他們被金管會裁罰後，便針對","  要負責任的人求償。這裡有兩個判決，其一是高等法院台中分院的民事判決，另一是高","  雄分院的民事判決，兩者全都被最高法院所維持。我現在最直接的問題是，各公股行庫","  目前的求償計畫到底是什麼？請各家銀行逐一回答，就從第一銀行開始。"],["主席：請第一銀行董董事長說明。"],["董董事長瑞斌：主席、各位委員。我們在去年年底就請理律表示過意見，初步意見就是","  比較難求償，今天會有最後正式的報告，正式報告後會處理。"],["黃委員國昌：是不是可以請你把理律法律事務所出具的意見，提供一份給我看？"],["董董事長瑞斌：沒問題。"],["黃委員國昌：因為我現在沒有辦法跟你對嘛，出了這麼大的事情，哪一個律師事務所給","  我們公股行庫的建議竟然是沒有辦法求償？沒有人違反了善良管理人的注意義務？他到","  底是怎麼分析的？他有像我一樣看過所有的徵信報告、聽過所有董事會的錄音帶嗎？下","  一個請台灣銀行說明求償的計畫是什麼。"],["主席：請臺灣銀行呂董事長說明。"],["呂董事長桔誠：主席、各位委員。我們已經有提送給法律顧問。"],["黃委員國昌：你們的法律顧問什麼時候出具法律報告書？"],["呂董事長桔誠：還沒有來，他還在研究中。"],["黃委員國昌：你們在找法律顧問的時候，有一件事情很重要，就是他負忠實義務的對象","  不是現在掌權的人，而是全體的股東，這些法律意見書全部都要接受全民的檢驗，你們","  如果接受這樣的建議的話，我們日後一筆一筆清楚的來看。接下來高雄銀行，但是高雄","  銀行今天沒有人列席。那麼請土地銀行說明求償計畫。"],["主席：請土地銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。我們有依照財政部的指示，委託律師事務所針對應負","  的責任出具法律意見書，目前……"],["黃委員國昌：結論是什麼？"],["凌董事長忠嫄：結論是除非有明知所服勞務有違法的特別情形，否則難認其違反善良管","  理人之注意義務。"],["黃委員國昌：來！告訴大家，是哪一位大律師這樣講的？我老實跟你講，大學法律系畢","  業有修過民法、公司法的都聽不下去啊！"],["凌董事長忠嫄：這也是律師事務所根據最高法院的一個民事判決要旨……"],["黃委員國昌：沒關係啊！是哪一個大律師這樣講？沒有關係嘛！你們現在該負責任的人","  、該做決定的人不敢做決定，全部都是財經幫的，都要推給律師事務所，沒有關係嘛！","  每一份法律意見書我一定都會詳細拜讀，攤在陽光下面，給全體的人民。"],["凌董事長忠嫄：我們這個是正雅法律事務所。"],["黃委員國昌：來！華南銀行！"],["主席：請華南銀行吳董事長說明。"],["吳董事長當傑：主席、各位委員。目前律師還在研究中，我們還沒有收到。"],["黃委員國昌：我現在直接問好了，已經出具法律意見書，認為不需要求償而且你們會接","  受這個決定的，請舉手！已經出具法律意見書認為要求償而且你們會接受這個決定的，","  請舉手！目前還在徵詢當中的，請舉手！是不是可以麻煩各家銀行的董事長，將你們最","  後要不要求償的詳細報告，包括律師事務所所做的評估，送一份書面給我？我最喜歡看","  這一種意見分析，我向來的立場就是就事論事，過去出了問題，什麼時候像現在拖延成","  這個樣子？推卸責任成這個樣子？還特地去組一個團隊想要分散責任，沒有關係！我們","  事後都可以慢慢來檢驗。這一些判決先例全部都存在，不是所有的判決要他賠償的都是","  刑事有罪確定判決，不要把刑事責任和民事責任混淆了。","   我接下來要請教的事情是，請問各位公股行庫的董事長，你們在放款的時候，會不會","  受到政治力的影響？認為會的，請舉手！認為絕對不會受到政治力影響，一定是秉持專","  業來做的，請舉手！第二個問題請問從你們接任董事長到現在，有沒有接受過政治人物","  有關放款這件事情的關說？有的，請舉手！全部都沒有？確定全部都沒有嗎？中小企業","  銀行董事長，您是因為之前的董事長汰換才上任的，你接任董事長到現在，有沒有接到","  任何有關於貸款的關說？"],["主席：請中小企業銀行黃董事長說明。"],["黃董事長博怡：主席、各位委員。沒有直接的關說。"],["黃委員國昌：沒有直接的關說，那就是有間接的關說囉？"],["黃董事長博怡：就是會了解案情。"],["黃委員國昌：誰曾經為了什麼貸款案，向你了解案情？怎麼樣？不方便說嗎？誰曾經為","  了什麼貸款案，向你了解案情？"],["黃董事長博怡：那一種案情大概都是屬於選民服務的，都是公開的情況之下。"],["黃委員國昌：都是公開的情況，你就公開的跟大家講啊！都是本於專業、都是公開，那","  有什麼好不敢講的？請說明！剛剛你們大家都說不會受到政治力影響，政治人物不應該","  去關說貸款，我問你們有沒有被關說，前面統統都沒有人舉手，現在一問，告訴我說沒","  有直接關說，我第一次聽到有間接關說這件事情，現在間接關說又等於選民服務了。要","  不要跟大家說明一下？"],["黃董事長博怡：像一些中小企業借款碰到困難，然後委員就會關心說有沒有可能讓業者","  有一個直接說明的機會，那我們大概都會在公開的情況下，讓我們的同仁跟申貸戶直接","  面對面。"],["黃委員國昌：只有這樣嗎？"],["黃董事長博怡：是。"],["黃委員國昌：這件事情我相信董事長心裡有數，你的辦公室有沒有打電話給銀行，我相","  信你也有數，你今天把它說成是間接關說、說成是選民服務，我要講的只有一件事情，","  就是你們這些新上任的董事長，你們接任的理由是什麼？不要忘記納稅人對你們的託付","  ，不要忘記股東對你們的託付，今天如果我們國家的銀行體系、公股行庫可以讓特定的","  政治人物藉由他的政治影響力去對你們施壓，做出本來不應該做的授信融資，就如同我","  們施副院長所講的，打開銀行金庫的大門，讓人家來搬錢。現在只有三家銀行有懲處名","  單出來，其他銀行呢？有打算要懲處，現在還沒有擬訂名單的，請舉手！已經沒有打算","  要懲處的，請舉手！懲處名單還沒有出來的，什麼時候可以出來？這件事情已經發生很","  久了，調查也很久了，金管會的裁罰處分也出來非常久了，你們其他的懲處名單什麼時","  候要出來？是不是可以麻煩具體回答？剛剛有舉手說要懲處但是名單還沒有出來的，什","  麼時候會給大家一個交代？"],["呂董事長桔誠：臺灣銀行的稽核處有作過調查，也送人評會，但是中間還有一些不同的","  意見，所以還需要再做進一步的調查。"],["黃委員國昌：好，其他的銀行呢？"],["主席：請合作金庫雷董事長說明。"],["雷董事長仲達：主席、各位委員。我們合庫是稽核部已經做過調查，也請當事人做申覆","  ，大概會在四月送甄審考核委員會，看要不要懲處。"],["黃委員國昌：好，其他銀行呢？"],["主席：請中國輸出入銀行林理事主席說明。"],["林理事主席水永：主席、各位委員。因為本案已經轉列催收款，在催收款轉列呆帳時，","  我們的理事會、稽核室會做一個專案查核，這個查核報告裡面會說明相關應該要負責或","  不負責的狀況之後，我們還會提報理事會。"],["黃董事長博怡：中小企銀的情況跟合庫類似，就是稽核報告已經出來，也有名單，現在","  當事人在做申覆，預計四月底之前會提人評會。"],["黃委員國昌：現在已經懲處的名單及接下來要考慮懲處的名單，有任何銀行去追究稽核","  的責任嗎？第一銀行有嗎？稽核沒有責任？土地銀行有嗎？在控制你們內稽內控扮演關","  鍵角色的最重要的稽核！"],["凌董事長忠嫄：我們對複審人員有作了懲處。"],["黃委員國昌：彰化銀行呢？"],["主席：請彰化銀行張董事長說明。"],["張董事長明道：主席、各位委員。沒有。"],["黃委員國昌：你們有追究稽核的責任嗎？"],["張董事長明道：沒有，這個案子其實我們是被糾正，基本上我們貸後在管理上我們同仁","  其實也做了很多的……"],["黃委員國昌：金管會對絕大多數的銀行裁罰的理由是內稽內控沒有做好，然後你們懲處","  的都是基層承辦人員，都沒有去處理稽核的責任，這樣要如何強化你們的內稽內控？如","  何賞罰分明？"],["主席：黃委員，時間到了。"],["黃委員國昌：主席是否允許開放第二輪發言？"],["主席：黃委員，你發言的時間已經超過20分鐘了，等於是已經進行第二輪發言了，謝謝","  。"],["黃委員國昌：請教主席，我們之前成立的調閱小組在今天這個會以後就已經不存在、不","  成立了？不會再繼續追究下去了嗎？"],["主席：我們還沒有結束。"],["黃委員國昌：調閱小組還在持續進行當中？"],["主席：我理解的情況是如此。"],["黃委員國昌：那請問我們下次什麼時候會再處理這件事情？不好意思，我一定尊重其他","  委員，就第二個部分，就是今天你有沒有可能開放第二輪發言？因為我把每一家銀行的","  投影片全部都整理出來了。"],["主席：黃委員，我剛剛已經給您非常長的時間了，超過20分鐘的時間，所以如果算第二","  輪的話，第二輪發言也已經進行完畢。當然待會我會徵詢其他委員要不要作第二輪的發","  言。至於剛剛您提到慶富案在本會期內會不會再做討論，我想我會跟另外一位召委曾銘","  宗委員再做進一步的協商，視情況再做安排。","   報告委員會，今天登記發言的委員都已經詢答完畢，作以下的決定：報告及詢答完畢","  ；委員王榮璋所提書面質詢列入紀錄，刊登公報，並請財政部、金管會、國防部、行政","  院農委會以書面答復；委員質詢未及答復的部分，請財政部、金管會、國防部、行政院","  農委會於一週內以書面答復；委員質詢中要求提供之相關資料，也請在期限內送交各相","  關委員。","委員王榮璋書面意見：","   壹、慶富案財政部及公股銀行後續作為","   慶富獵雷艦聯貸案，參貸的公股銀行蒙受損失，主辦行庫的主管也遭撤職查辦，財政","  部也被批評管理欠妥，部長，請財政部說明慶富案後續作為；財政部對於後續公股銀行","  授信業務運作有無介入？另外，為強化公股銀行經營，財政部有何具體改善作為？","   根據依銀行法規定，銀行對於客戶的存款、放款或匯款等有關資料應保守秘密，因此","  公股銀行辦理客戶授信及聯貸案，都不須報財政部知悉，所以在這個問題的角色上，財","  政部能有哪些具體的作為？做為公股行庫的大股東，財政部能有哪些措施，防範類似事","  件再次發生？","   近年，財政部在多次的金融弊案上，多處被動角色，總在事件發生之後，才來做檢討","  做改進，或者只是撤換董總來做了事，董總又有回聘顧問的疑義，公股銀行承作授信業","  務，雖屬公司業務營運的自主經營事項，而且，相關的事宜也受金融監理主管機關相關","  規定管理，但是，財政部身為股權管理機關，掌握大眾投資權益，財政部身為股東也應","  當對事件要有追究之責任，部長，先前曾提過研擬建立政府、銀行及業者三方契約，做","  為往後類似案件的處理模式，這個部分的後續研擬情況如何？公股銀行聯貸每回出現問","  題，財政部總免不了受波及，民眾怨聲載道，聯貸違約也影響獲利，衝擊盈餘上繳，損","  及股東權益，財政部應該也要好好維護自身及大眾的權益。","   貳、慶富案金管會相關處理","   金管會曾針對銀行辦理政府採購標案貸款提出兩大改進方向，一是加強督導銀行強化","  辦理聯貸案徵授信、貸後管理及防制洗錢措施，二是三方合約照會機制，兩大改進方向","  ，現在經過了半年的時間。金管會做了哪些相關的討論及進展？是否有任何的成果？","   金管會所提出，加強督導銀行強化辦理聯貸案徵授信、貸後管理及防制洗錢措施，將","  加強要求無論在一般企業授信或聯貸案件，確實依授信個案就適當徵信範圍提出相關徵","  審資料；有關異常交易需強化客戶身分審查及通報，落實防制洗錢措施。金管會過去難","  道都沒有類似的措施？還是我們認為只要加強督導辦理，未來的類似情形就不會再發生","  ？","   金管會曾在對於慶富聯貸案相關銀行，進行金融檢查時，表示若銀行辦理聯貸案時，","  有三方合約照會機制，應可降低可能授信風險，因此將研議建立三方合約及照會機制。","  但是實際上，這牽涉的情況會更為複雜，以慶富案來說，各家行庫就是因為慶富已有國","  防部合約，那麼未來還要再做三方合約制度時，究竟改變了哪些機制，能夠減少聯貸行","  庫的風險？三方合約要如何訂制，才能夠強化這樣的授信機制，避免類似的詐貸案發生","  ？"],["主席：本次會議議程已經進行完畢，倘若有登記出席的不在場委員補提書面質詢，一併","  列入紀錄，刊登公報，並請議事人員協助處理。現在散會。","散會（12時55分）","","","  -----------------------","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     55","","立法院公報  第107卷  第38期  委員會紀錄","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     108","","                                     107","","",""]],"block_lines":[1,7,90,94,95,161,162,225,226,265,266,309,313,315,316,319,323,326,327,329,334,336,339,340,342,343,348,349,351,352,353,354,355,358,360,370,371,381,384,387,388,389,391,392,393,395,396,397,398,399,402,403,404,408,411,412,413,415,416,418,419,422,423,425,426,427,428,431,432,435,436,437,438,439,440,441,442,445,456,460,465,470,475,478,480,481,482,483,490,493,497,501,503,504,505,506,507,509,510,511,512,515,516,517,518,520,525,526,528,529,531,532,533,534,535,538,540,541,542,543,546,551,553,554,556,559,560,561,562,563,564,565,566,567,568,570,571,572,573,574,575,576,577,578,579,580,582,583,584,586,587,588,589,590,591,592,594,595,596,597,598,599,600,601,602,603,604,605,606,610,611,612,614,615,616,617,619,620,622,623,627,629,630,632,634,636,637,638,639,640,641,644,645,647,649,651,652,654,657,658,659,660,661,663,664,665,667,668,670,671,673,674,680,681,692,693,695,696,697,700,701,704,705,706,709,711,716,718,724,728,729,732,733,734,736,737,739,740,743,744,745,752,754,755,756,757,760,761,762,763,764,765,768,769,770,771,772,775,777,778,779,780,781,782,783,787,788,791,793,803,804,805,806,807,809,810,811,812,813,814,815,821,822,823,824,825,826,828,830,831,832,833,834,835,836,839,841,842,843,844,846,847,848,853,854,857,859,861,862,864,866,874,875,880,882,889,890,893,894,895,896,897,899,900,904,906,907,908,910,915,919,920,921,922,925,926,929,932,935,939,940,942,944,945,946,949,950,952,954,955,956,959,960,961,962,963,964,965,968,972,974,975,976,979,980,981,982,984,985,986,987,988,989,990,993,994,995,996,1001,1002,1003,1005,1006,1007,1008,1010,1013,1015,1017,1018,1023,1024,1025,1026,1028,1030,1031,1032,1033,1034,1035,1037,1038,1042,1043,1044,1045,1047,1049,1050,1052,1053,1054,1065,1066,1080,1083,1085,1086,1101,1102,1103,1104,1107,1110,1116,1117,1118,1119,1120,1121,1122,1123,1127,1130,1131,1139,1140,1150,1152,1153,1154,1168,1169,1171,1172,1174,1177,1178,1180,1181,1183,1187,1188,1190,1192,1193,1195,1197,1198,1200,1201,1203,1207,1209,1210,1211,1216,1218,1219,1221,1222,1223,1227,1228,1229,1232,1233,1235,1237,1239,1240,1244,1250,1253,1259,1261,1262,1263,1267,1268,1272,1273,1275,1279,1280,1281,1282,1286,1287,1288,1289,1290,1291,1294,1295,1296,1300,1301,1302,1303,1304,1307,1308,1309,1310,1314,1316,1317,1319,1321,1322,1328,1333,1335,1337,1338,1339,1346,1347,1348,1349,1352,1362,1366,1370,1371,1373,1374,1375,1376,1377,1379,1380,1381,1383,1384,1385,1386,1387,1388,1389,1391,1392,1394,1395,1396,1397,1398,1400,1401,1402,1406,1409,1410,1415,1417,1419,1420,1422,1426,1427,1429,1430,1435,1440,1441,1442,1449,1450,1454,1460,1462,1463,1468,1469,1470,1471,1472,1473,1474,1476,1478,1479,1480,1481,1482,1483,1485,1486,1487,1488,1490,1491,1493,1494,1496,1498,1499,1501,1502,1504,1505,1506,1507,1508,1509,1510,1514,1515,1517,1518,1520,1528,1531,1540,1541,1542,1543,1544,1547,1548,1549,1555,1557,1558,1559,1561,1562,1565,1566,1567,1568,1578,1580,1581,1582,1584,1585,1591,1596,1597,1598,1599,1601,1602,1604,1605,1607,1608,1609,1615,1616,1621,1623,1627,1632,1634,1638,1640,1643,1644,1651,1655,1664,1669,1670,1672,1675,1677,1678,1679,1680,1710,1711,1725,1729,1730,1739,1740,1741,1749,1753,1758,1767,1769,1770,1771,1773,1774,1775,1778,1812,1813,1815,1816,1817,1818,1819,1821,1822,1831,1832,1837,1838,1840,1841,1842,1846,1847,1848,1849,1850,1854,1855,1857,1858,1860,1862,1863,1866,1867,1868,1869,1870,1884,1885,1886,1887,1888,1890,1891,1896,1899,1900,1901,1912,1914,1915,1916,1918,1919,1920,1923,1925,1928,1929,1930,1931,1932,1933,1935,1938,1939,1940,1942,1944,1945,1946,1947,1950,1991],"person_count":{"主席":78,"許部長虞哲":60,"顧主任委員立雄":169,"張副部長冠群":23,"李副主任委員退之":1,"曾委員銘宗":22,"吳委員秉叡":17,"董董事長瑞斌":22,"賴委員士葆":45,"李參謀長宗孝":13,"余委員宛如":18,"吳局長桂茂":1,"費委員鴻泰":39,"吳董事長當傑":5,"張董事長兆順":4,"呂董事長桔誠":16,"施委員義芳":24,"吳董事長明敏":1,"徐委員永明":27,"郭委員正亮":23,"黃主任希儒":7,"陳賴委員素美":23,"王局長儷娟":2,"江委員永昌":35,"林理事主席水永":2,"林董事長水永":2,"凌董事長忠嫄":8,"張董事長明道":3,"羅委員明才":25,"蔡委員易餘":10,"劉委員建國":9,"黃委員國昌":30,"黃董事長博怡":6,"雷董事長仲達":1},"persons":["主席","許部長虞哲","顧主任委員立雄","張副部長冠群","李副主任委員退之","曾委員銘宗","吳委員秉叡","董董事長瑞斌","賴委員士葆","李參謀長宗孝","余委員宛如","吳局長桂茂","費委員鴻泰","吳董事長當傑","張董事長兆順","呂董事長桔誠","施委員義芳","吳董事長明敏","徐委員永明","郭委員正亮","黃主任希儒","陳賴委員素美","王局長儷娟","江委員永昌","林理事主席水永","林董事長水永","凌董事長忠嫄","張董事長明道","羅委員明才","蔡委員易餘","劉委員建國","黃委員國昌","黃董事長博怡","雷董事長仲達"],"title":"立法院第9屆第5會期財政委員會第13次全體委員會議紀錄","時間":"中華民國107年4月11日（星期三）9時1分至12時55分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}