{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第15次全體委員會議議事錄","時    間：中華民國109年4月13日（星期一）上午9時至12時52分","地    點：本院紅樓302會議室","出席委員：吳玉琴    吳怡玎    李貴敏    鍾佳濱    鄭運鵬    鄭麗文    劉世芳","            周春米    賴香伶    林為洲    蔡易餘    柯建銘","         委員出席12人","列席委員：黃世杰    李德維    葉毓蘭    陳亭妃    鄭天財Sra","        Kacaw      邱顯智    洪孟楷    孔文吉    林德福    陳椒華    莊競程  ","          高嘉瑜    王婉諭    邱志偉    何欣純    廖婉汝    羅明才    楊瓊瓔","            張其祿    林思銘    吳斯懷","         委員列席21人","|列席官 |司法院秘書長  林輝煌                                       |","|員：   |                                                           |","|       |      刑事廳廳長  彭幸鳴                                   |","|       |      司法行政廳廳長  許紋華                               |","|       |法務部部長  蔡清祥                                         |","|       |      檢察司司長  林錦村                                   |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請司法院秘書長、法務部部長列席就「落實司法改革國是會議決議進度之檢討」","  進行專題報告，並備質詢。","   （本次會議有委員吳玉琴、吳怡玎、李貴敏、鍾佳濱、鄭運鵬、鄭麗文、劉世芳、周","  春米、賴香伶、林為洲、鄭天財、葉毓蘭、李德維、陳椒華、洪孟楷、邱顯智、蔡易餘","  、高嘉瑜、王婉諭提出質詢。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提    案","   一、鑑於法務部各地方檢察署犯罪被害人補償金審議委員會逾期審查情形嚴重，108","  年逾期審查案件量高達77%，無法即時保障被害人之經濟安全。","   《犯罪被害人保護服務白皮書》已建議法務部「進行補償金專案研究，通盤檢討現行補","  償金定位、金額、項目、發放方式的公平合理性，並訂定一套通行標準且公開之」。","   請法務部針對現行各地方檢察署「犯罪被害補償事件審議基準」辦理情形、該基準之","  內容、各審議委員會之組成（姓名及職稱）、內部管考機制為何，以及現行七成以上案","  件逾期審查之情事如何改善，於1個月內向本院司法及法制委員會提出書面報告說明具","  體改善措施。","                  提案人：賴香伶    周春米    王婉諭","                  連署人：吳怡玎    鍾佳濱    鄭運鵬    吳玉琴    劉世芳    ","                         李德維","   決議：照案通過。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議","  事錄確定。","   進行討論事項。","       討  論  事  項","審查司法院、行政院函請審議「國民參與刑事審判法草案」案。",""],["主席：今日及週四是兩天一次會。現在進行報告，發言時間5分鐘。","   請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員。本院及行政院函請貴院審議「國民參與刑事審判法草","  案」案，以下逐一就立法目的及國民參與刑事審判的訴訟模式等報告。","   關於立法目的，主要就是要彰顯國民主權理念，增進國民對於司法之信賴及了解，提","  升司法透明度，以及反映國民正當的法律感情。其次，關於國民參審的訴訟模式，主要","  以法庭審判活動為中心，落實集中審理及言詞審理原則，建構簡明易懂的審判程序，所","  以引進卷證不併送，即俗稱的起訴狀一本，另外還有證據開示與書狀先行及當事人自主","  出證等制度。","   我們這次跟前次送進來的會銜版最大差異在於第五條，也就是案件適用範圍，在第一","  款從「最輕本刑為有期徒刑七年以上之罪」改為「最輕本刑為十年以上有期徒刑之罪」","  ，最主要是我們希望這一部法案能夠穩健的上路，在初期的時候，讓案件大概控制在6","  00件左右，也就是全國的一審法院總共大概600件左右，等到比較熟悉之後，經過總檢","  討，如果有再擴大適用範圍的必要，我們再函請貴院擴大適用範圍。另外，第一百一十","  三條施行日期本來是定為「由司法院會同行政院定之」，這次我們明確訂定「自中華民","  國一百十二年一月一日起施行」。在案件數的部分，上次設計大概一年是1,200件，我","  們這次縮減的結果應該一年大概是600件。而日出條款的設計主要是要讓全國民眾及審","  檢辯法曹三方都能夠充分掌握時效，預作相關的規劃準備，以因應新制。","   接著我們報告一下國民參審法草案的架構，分為第一章「總則」、第二章「適用案件","  及管轄」、第三章「國民法官及備位國民法官」、第四章「審理程序」、第五章「罰則","  」、第六章「國民參與審判制度成效評估」及第七章「附則」，其餘部分請參閱書面報","  告。","司法院書面報告：","   主席、各位委員、各位先進：","   今天  貴院司法及法制委員會審查司法院、行政院函請審議「國民參與刑事審判法草","  案」案及時代力量黨團擬具「刑事陪審法草案」案，本院奉邀前來列席報告，甚感榮幸","  ，謹報告如下：","   壹、就司法院、行政院函請審議「國民參與刑事審判法草案」案部分","   我國長久以來，均由職業法官職司司法審判，雖然得以維持法律安定性及法律解釋適","  用之正確性與一致性，但審判高度專業化的結果，一般國民欠缺適當管道瞭解審判內涵","  ，也使司法與國民產生疏離；隨著民主政治的落實，社會日趨開放與多元，國民對於司","  法權的運作，寄予較以往更高的期待。有鑑於此，就社會大眾最關注的刑事審判引進國","  民參與，既能彰顯國民主權理念，提升司法透明度，又可適度反映國民法律感情，增進","  國民對於司法的瞭解及信賴。又為使國民得以順利參與刑事審理程序，並在確保其心證","  不受不當影響之下，與職業法官共同討論，進而作成事實認定、法令適用及刑之量定，","  除應在以法庭審判活動為中心的架構下，落實集中審理及言詞審理原則外，並應建構簡","  明易懂的審判程序。因此，國民參與審判之刑事訴訟模式，實有適度修正之必要，為此","  ，二院會銜版草案乃引進卷證不併送、證據開示與書狀先行及當事人自主出證等配套制","  度。","   司法院基於上述司法民主化、透明化及反映國民感情等目的，並為落實司法改革國是","  議引進國民參與刑事審判制度之共識，爰與行政院會銜提出「國民參與刑事審判法草案","  」，惟本院鑑於長期以來研擬「國民參與刑事審判法草案」及辦理模擬法庭之實證經驗","  ，考量為避免造成國民過重負擔，並使法曹三方得以集中心力、專精處理，就適用國民","  參與審判的案件類型，本次草案與上屆送請  貴院審議之版本相較，除維持「故意犯罪","  因而致人於死者」部分外，特將「所犯為最輕本刑為有期徒刑七年以上之罪」修正為「","  所犯最輕本刑為十年以上有期徒刑之罪」，希望藉由適度縮小適用案件的範圍註1，俾","  此重大變革制度平穩上路，讓審判過程及結果更趨周妥。同時，明定本法自一百十二年","  一月一日起施行，使全國民眾及審檢辯法曹三方均能充分掌握時效，預作相關規劃準備","  ，以儘早因應新制。本草案共分七章，計一百十三條。各章節名稱及要點如下：","   1前次草案適用案件數估計約1,200件，本次草案修正後適用案件數估計約600件。","   一、第一章「總則」","   (一)立法目的（草案第一條）","   (二)名詞定義（草案第二條）","   (三)國民參與審判法庭之組成（草案第三條）","   (四)法律適用關係（草案第四條）","   二、第二章「適用案件及管轄」","   (一)劃定適用國民參與審判之案件類型（草案第五條）","   (二)例外排除適用國民參與審判之要件（草案第六條）","   (三)檢察官合併起訴案件之處理（草案第七條）","   三、第三章「國民法官及備位國民法官」","   (一)國民法官、備位國民法官之權利與義務（草案第八條至第十一條）","   (二)國民法官、備位國民法官之積極、消極資格及拒絕被選任事由（草案第十二條至","  第十六條）","   (三)國民法官、備位國民法官選任、解任等程序及職務終了（草案第十七條至第三十","  八條）","   (四)國民法官、備位國民法官及候選國民法官之保護（草案第三十九條至第四十二條","  ）","   四、第四章「審理程序」","   (一)採行卷證不併送制度（草案第四十三條）","   (二)有關處理強制處分事項、照料國民法官負擔，與審判長指揮訴訟之原則（草案第","  四十四條至第四十六條）","   (三)行準備程序之相關規定（草案第四十七條至第五十條）","   (四)引進證據開示與書狀先行制度（草案第五十一條至第六十一條）","   (五)證據裁定與失權效（草案第六十二條至第六十四條）","   (六)宣誓義務、審前說明義務及連續開庭等（草案第六十五條至第六十八條）","   (七)專屬法官合議事項、開審陳述義務、準備程序結果之顯現與審理計畫之變更（草","  案第六十九條至第七十二條）","   (八)證據調查程序與辯論（草案第七十三條至第七十九條）","   (九)國民參與審判之終局評議（草案第八十一條至第八十七條）","   (十)上訴審及再審（草案第八十九條至第九十三條）","   五、第五章「罰則」","   (一)刑罰部分（草案第九十四條至第九十八條）","   (二)行政罰部分（草案第九十九條至第一百零二條）","   六、第六章「國民參與審判制度成效評估」","   成效評估委員會、評估期間及委員會組成（草案第一百零四條至第一百十條）","   七、第七章「附則」","   施行細則、程序從舊及施行日（草案第一百十一條至第一百十三條）","   貳、就行政院加註意見部分之回應","   一、有關第五條適用案件之意見","   行政院所提「除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提","  起公訴且由地方法院管轄之第一審案件中，屬嚴重危害社會治安、公共安全或其他公共","  利益之重大犯罪者，應行國民參與審判：一、所犯最輕本刑為十年以上有期徒刑之罪。","  二、除前款情形外，故意犯罪因而致人於死者。前項重大犯罪之案件範圍，由司法院會","  同行政院公告之。」具體建議條文，雖非無見，但依此規範模式，容有下列適用疑義：","","","   (一)憲法第二十三條規定：「以上各條列舉之自由權利，除為防止妨礙他人自由，避","  免緊急危難，維持社會秩序或增進公共利益所必要者外，不得以法律限制之。」另中央","  法規標準法第五條規定：「左列事項應以法律定之：一、憲法或法律有明文規定，應以","  法律定之者。二、關於人民之權利、義務者。三、關於國家各機關之組織者。四、其他","  重要事項應以法律定之者。」第六條規定：「應以法律規定之事項，不得以命令定之。","  」國民參與刑事審判之適用案件範圍，事涉被告、被害人及參與審判之國民法官的重大","  權利義務，性質上乃應以法律明定之重要事項，不宜由職司司法行政之司法院會同行政","  院以命令方式指定。行政院加註意見雖援引民事訴訟法（有關起訴前強制調解、適用簡","  易訴訟程序及上訴利益之標的數額）、行政訴訟法（適用簡易訴訟程序之數額）、消費","  者債務清理條例（小規模營業之營業額、聲請更生之債務總額、不認可更生方案之債權","  總額）及商業事件審理法（商業訴訟案件之指定）等規定為據，然上開立法例為民事或","  行政訴訟類型，與適用重大刑事案件之國民參與刑事審判制度，對於人民憲法上權利義","  務之影響，程度明顯有別，能否比附援引，不無疑義。此較之刑事訴訟法就適用簡易程","  序、簡式審判程序及協商程序之案件範圍，均以法律明定，並無以法律授權職司司法行","  政之司法院或行政機關以命令定之，可見一斑。","   (二)「屬嚴重危害社會治安、公共安全或其他公共利益之重大犯罪者」，其內容並不","  明確，目前人民所關心且案件數排名在前三位之重大刑案（殺人未遂、殺人既遂及不能","  安全駕駛動力交通工具致死罪等），例如殺人罪乃侵害個人法益之犯罪，解釋上是否屬","  於上開重大犯罪，恐有疑問。此條文相較於本院版草案所定「所犯最輕本刑為十年以上","  有期徒刑之罪」及「除前款情形外，故意犯罪因而致人於死者」之規定，顯不明確，易","  滋生爭議。","   (三)再者，倘依行政院建議條文，是否屬前述重大犯罪，必須在草案立法通過施行後","  ，始得由司法院會同行政院定之。如此一來，將發生母法已生效施行，但完成指定前卻","  無任何適用案件，而須再由兩院重新研定適用罪名的問題。何況，在無特定罪名作為根","  據之下，在施行日前將無法預估案件數量，不利於相關軟硬體設施之建置、也無法進行","  相關模擬法庭及宣導制度等準備活動。","   (四)尤其，是否適用國民法官參與審判制度，既事涉被告、被害人及參與審判國民之","  重大權利義務，實宜有充分實證經驗為根據。以日本為例，該國於2009年裁判員制度施","  行後6年，始依實證結果修正適用案件類型，目的即在為求重大制度施行之穩健周妥，","  其模式與目前二院會銜版草案所定6年成效評估相似，應值吾人參考。適用案件之劃分","  ，如欠缺相當實證基礎，不僅無法達成反映國民正當法律感情之目的，反而徒增國民的","  勞費與負擔，不利於此項重大刑事新制的穩健運作。","   二、有關三階段證據開示之意見","   是否採行三階段證據開示或行政院意見建議之一階段開示，本院尊重  貴院審議之決","  定。以下，僅針對行政院具體建議條文規範方式的妥適性，提出本院意見：","   (一)第五十三條","   1.刑事訴訟法第三十三條對於被告檢閱卷證原本定有相關限制，行政院建議條文第五","  十三條第一項規定檢察官一次性開示全部證據之對象為「被告及其辯護人」，但就被告","  部分則無任何確保卷證安全之條件限制，恐有滋生卷宗破壞、滅失之疑慮，且形成與一","  般刑事案件被告間獲知卷證內容的差別待遇，並不妥適。","   2.證據開示制度為採行卷證不併送及對抗式訴訟體制下之配套措施，與我國現行卷證","  併送及職權調查體制的閱卷制度，本質上並不相同。在對抗式訴訟體制下，訴訟之攻防","  及證據之調查是由檢、辯雙方主導，法院作為公平裁判的第三人，審前不得接觸雙方證","  據之內容。同時，為避免當事人一方以突襲出證的方式取勝，而使訴訟產生不公平的結","  果，故要求由檢、辯雙方在審前進行雙向且互惠的證據開示（two─way       street","  discovery；reciprocal","  discovery）。因此，證據開示時如發現有應予限制事由（例如，有證據足認有湮滅、","  偽造之虞）時，應以檢方或被告方（含被告及辯護人）全體作為限制對象，始能確實達","  到限制之目的，維護審判程序的公平與對等。此從包含英國、美國、加拿大、日本、韓","  國等國之立法例，均規定有應限制開示的事由時，應同時限制被告及辯護人，即可印證","  。行政院建議條文第五十三條第一項僅限制對被告開示，而未及於辯護人，與卷證不併","  送及對抗式訴訟體制之證據開示制度本旨，恐有不合。","   (二)第五十四條至第五十六條、第五十九條及第六十條","   行政院建議採行一階段證據開示，並刪除有關證據清冊（第五十四條）、第二階段證","  據開示（第五十五條）、第三階段證據開示（第五十九條），並修正相關文字（第五十","  六條、第六十條）部分，本院尊重  貴院審議之決定。","   (三)第六十一條","   行政院建議條文第五十三條雖規定檢察官應向被告及辯護人開示所有持有或保管之證","  據，但實際上可能發生違反法院開示命令之情形，除第一項檢、辯雙方未開示己方「聲","  請調查之證據」外，尚包括檢察官未開示「未聲請調查之證據」（即第二階段與第三階","  段之證據）。行政院建議條文刪除兩院版條文第六十一條第二項，將發生縱檢察官未依","","","   法院命令開示「未聲請調查之證據」，仍無任何不利法律效果的結果，恐欠妥適。","   (四)被害人之卷證資訊獲知權","   1.行政院建議條文第六十一條規定：「檢察官、辯護人依第五十三條、第五十七條規","  定之開示義務，並應對告訴代理人、訴訟參與人之代理人、無代理人或代理人為非律師","  之訴訟參與人為之。但告訴代理人、訴訟參與人之代理人為非律師者，不在此限。前項","  之告訴代理人、訴訟參與人或其代理人認檢察官、辯護人違反前項規定未開示應開示之","  證據者，得聲請法院裁定命開示證據。前項裁定及其救濟程序，準用第六十條第二項至","  第五項規定。」","   2.立法例及學理上，開示證據的義務只存在於刑事訴訟當事人（即檢察官、被告）及","  辯護人間，具有被害人、告訴人、告訴代理人或訴訟參與之代理人等身分之人，因非刑","  事訴訟程序中之當事人，因此檢察官、被告或辯護人，不負有「開示義務」。行政院建","  議條文第一項前段規定檢察官及辯護人應對告訴代理人、訴訟參與人之代理人、無代理","  人或代理人為非律師之訴訟參與人負「開示義務」，並不妥適。","   3.其次，依刑事訴訟法第四百五十五條四十二第二項規定，「無代理人或代理人為非","  律師之訴訟參與人」，僅於聲請訴訟參與後始得預納費用請求付與卷宗及證物之影本，","  並無全面檢閱卷證之權利。惟行政院建議條文第一項前段之規定，將使「無代理人或代","  理人為非律師之訴訟參與人」，在國民參與審判案件中取得較一般刑事案件更多的卷證","  資訊獲知權，實有失均衡。","   4.承前所述，當事人、辯護人對於告訴代理人、訴訟參與人或其代理人並無「開示義","  務」，行政院建議條文第二項賦予告訴代理人、訴訟參與人或其代理人得聲請法院裁定","  命檢察官、被告或辯護人開示證據之權限，將破壞刑事訴訟程序係由法院、檢察官及被","  告、辯護人形成的三面關係，且告訴代理人、訴訟參與人或其代理人與檢察官在訴訟上","  同屬對立於被告、辯護人之一方，如其等得聲請法院裁定命檢察官開示證據，亦不妥適","  。另外，由於開示義務是存在於對立當事人之間，行政院建議規定也會同時發生告訴代","  理人、訴訟參與人或其代理人也應同等對當事人、辯護人負開示義務的疑義。由上可見","  ，行政院上開建議條文，並不可行。","   參、就法務部所提有罪評議門檻應改為二分之一之回應","   一、國民參與審判案件均為重罪案件，宜更慎重，以免冤抑","   本草案規定之適用案件為「所犯最輕本刑為十年以上有期徒刑之罪」及「故意犯罪因","  而致人於死」之重大罪名，評議門檻宜更慎重，以避免因有罪門檻過低而產生冤抑之情","  形。","   二、外國立法例多採取一致決或特別多數決，採取二分之一同意者是少數","   陪審制國家多數要求陪審員一致決或特別多數決，而非僅過半數，即可判決有罪；採","  取參審制的德國、法國也規定三分之二以上的特別多數決。觀之外國立法例，有罪評決","  的門檻，多為三分之二以上比率的同意，採取二分之一者應屬少數。","   三、從保障人權及貫徹無罪推定角度，三分之二的評決門檻較為適當","   國民參與審判法庭係以非法律專業的國民法官占多數（6名），如僅採取過半數的有","  罪評決門檻，在趨近半數而判決有罪（5比4）時，票數過於接近，難說已經達到刑事審","  判所要求檢察官必須舉證證明至一般人均不致有所懷疑之「超越合理懷疑」的地步。從","  保障人權及貫徹無罪推定之角度來看，三分之二的有罪評決門檻，應較適當。","   四、現行職業法官評決有罪之門檻，其結果與三分之二相同","   法院組織法規定合議裁判案件，法官有罪評議之門檻為過半數，第一審地方法院合議","  庭係由法官三人組成，過半數之結果為二票，其結果與三分之二相同。且國民參與審判","  與專由職業法官審判之性質不同，評決門檻包含國民法官與職業法官之票數，因此本草","  案就有罪評議門檻即使有不同規定，也無違反平等原則的問題。","   五、日本裁判員法雖採過半數決，但審議過程中亦有爭議","   日本裁判員法雖採過半數決，但在法案審議過程中，也有意見認為應以三分之二的特","  別多數決作為評議門檻才適當。尤其日本刑事案件因採所謂精緻偵查，有罪比率甚高，","  與我國重大案件之有罪情形有別。","   六、民調結果顯示多數民眾贊成三分之二的門檻","   依據107年2月由政大選研中心進行之網路問卷調查結果，有93.6%之民眾認為民眾參","  與審判案件時，應由法官與參與審判的民眾共同決定；其中之59.7%民眾也認為，應由","  三分之二以上包含國民法官與法官的同意，才可以做出最後決定，國民參與審判案件以","  特別多數決作為評決門檻，符合多數民意。","   最後，本院要再次對  貴院司法及法制委員會為保障人權及程序妥適性而費心修法之","  精神，表達最真摯的欽佩之意，也要懇請委員們支持司法院提案，早日完成國民參與審","  判制度的立法。以上報告，敬請各位委員指教，謝謝各位。"],["主席：請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。這次人民所期待的國民參審，當然大家都知道起因是在","  於法院對於若干一些敏感的案件，像性侵幼童、酒駕及食安案件，老百姓感覺這些案件","  都有輕判的情形，尤其在性侵幼童案件甚至引發國人非常嚴重的反感，於99年就發起白","  玫瑰運動，因為長期對於司法判決結果與人民期待之落差，是造成司法不受信任之主要","  原因之一，所以我們這次推動國民參審就是正視國民對此制度之期待。","   本部對於草案之立場，在審判制度之選擇方面，這次我們贊同我國第一次實施國民參","  與刑事審判制度，採行會銜版草案設計之模式，就是為了要用穩健、踏實的方式逐步於","  我國推行。藉由不同經驗背景的國民法官，帶來不同觀察視角，參與審判之人民除了聽","  聞其他民眾的想法外，也可傾聽法官觀點，故最終之判決結果，比較能夠包含法律專業","  與非專業意見的多元價值，對於社會與司法之對話及交流都有幫助。","   這些案件的適用範圍，剛剛司法院秘書長也講得非常詳細，最主要是基於成本效益，","  因為考量到司法資源有限，所以我們挑了國民高度關注比較具指標性之案件，最主要是","  能夠發揮國民參與審判作為刑事審判「櫥窗」的作用，期待透過嚴謹、確實的國民參與","  審判程序，以便周全保障重大案件之當事人與訴訟關係人權益。","   卷證不併送制度是為了避免國民法官過度在時間與精神上的負擔，也考量國民法官因","  參與審判時間有限、又欠缺專業訓練及經驗累積，所以事先閱覽卷證將會對國民法官造","  成負擔，也為了讓國民法官與職業法官能夠同時取得資訊，避免有一些落差，所以國民","  法官與職業法官在審判程序，始同時接觸證明本案被告犯罪事實有無之證據資料，方為","  妥適。且為使國民法官與職業法官經由審判活動同時形成心證，以貫徹直接審理、言詞","  審理之法庭活動。","   對於國民法官之照料，因為國民法官是自一般國民中隨機選任，國民法官大多數從事","  各行各業，他們平常也需要參與家庭及社交活動，當然不可能耗費大量時間於參與審判","  上，為期其等能充分發揮提升司法透明度，增進國民對於司法之了解及信賴，所以行國","  民參審之案件，準備程序必須更為精緻、詳盡地整理爭點，使國民法官、備位國民法官","  於後續審理程序中，得以迅速理解審判程序並正確形成心證。","   對於證據開示方式，因為草案引進卷證不併送制度，對於如何使被告獲知卷證，與通","  常訴訟程序採行卷證併送制度係以閱卷方式使被告獲知自有不同，所以這部分因行政院","  另有加註意見建議之開示方式，本部持開放態度，並尊重大院審議之決定。","   至於有罪判決評決數，這部分也有日本的一些體例可以參考，建請大院卓參。謝謝。","",""],["主席：機關代表已報告完畢。現在進行詢答，本會委員發言時間8分鐘，必要時得延長2","  分鐘；非本會委員發言時間5分鐘，並不再延長。今天上午10時30分截止發言登記。","   請登記第一位李委員貴敏發言。"],["李委員貴敏：（9時11分）主席、各位列席官員、各位同仁。我的第一個問題很簡單，我","  要拜託兩位針對問題回答就好，因為我有很多問題，謝謝。第一個要請教的問題是，剛","  才蔡次長已經提到為什麼會有參審、觀審、陪審制度，是因為有兒童性侵、酒駕或食安","  等議題，所以我們從民國100年（公元2011年）就開始研究這些制度。我要請教秘書長","  的是，歷經2011年開始研究到2016年，司法院所提出來的版本是觀審制，對嗎？也就是","  前面花了5年的時間提出來的版本，也去試行的制度是觀審制。但是2016年政黨輪替之","  後，司法院提出來的版本叫做參審制，我要請教的是，我們的司法制度跟政黨輪替有關","  係嗎？還是沒有關係？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這應該跟政黨輪替沒有關係，但是和民意是有關的。","",""],["李委員貴敏：你提到民意非常好。接下來是我的第二個問題，民間司改會還有很多團體","  都提出他們的數據，這個部分我要聽聽秘書長的意見，他們的數據中提到現在民調意見","  最高的部分應該是陪審制，剛剛秘書長提到的民調是參審制，這和司改會以及其他的政","  黨組織所提出來的資料是不一樣的，是他們的資料錯了嗎？"],["林秘書長輝煌：我們不了解剛剛委員提到的民調是……"],["李委員貴敏：秘書長請針對我的問題回答，民調最高的制度是參審制，不是陪審制、也","  不是觀審制，你的回答是這樣嗎？"],["林秘書長輝煌：是，因為……"],["李委員貴敏：秘書長的回答我聽到了，你認為民調最高的是參審制，那我就要請教秘書","  長，這個民調是什麼時候做的？"],["林秘書長輝煌：我請彭廳長來說明可以嗎？"],["李委員貴敏：哪一年做的？"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。歷年來我們都有一直……"],["李委員貴敏：歷年來所做的民調，也就是從2011年到2020年每年的民調結果都是參審制","  的民調最高嗎？"],["彭廳長幸鳴：是。"],["李委員貴敏：每年都是？"],["彭廳長幸鳴：包括……"],["李委員貴敏：你說每一年的民調都是參審制最高，也就是每一年都有把這三個制度拿去","  做民調？"],["彭廳長幸鳴：比如說在司改……"],["李委員貴敏：不要比如說，因為我們現在在做比較，你在做民調的時候是把這三個制度","  全部都送上去，讓人民去反映意見，因此得到民調的結果，還是選擇性的？是哪一個？","  因為現在司改會和其他的團體都提到陪審才是一個應該有的制度，所以我的問題回到剛","  剛秘書長說明的民調部分，你們對民眾調查的時候是三個制度都做調查，還是只有選擇","  性的針對參審制對民眾做調查？"],["彭廳長幸鳴：最主要是問人民願不願跟法官合審、合判這樣的問題。"],["李委員貴敏：如果是這樣，那你的答案就是錯的！因為人民願不願意跟法官合審，在這","  三個制度裡面都有這樣的概念，這當然是民眾需要的啊！"],["彭廳長幸鳴：陪審沒有。"],["李委員貴敏：我再請教關於民間的訴求，因為立法院是代表民意的機關，民間對於觀審","  的訴求，司法院在2011年到2016年間也有試行，不是嗎？"],["彭廳長幸鳴：是。"],["李委員貴敏：你的答案是有試行，參審也有試行，對不對？"],["彭廳長幸鳴：是。"],["李委員貴敏：但陪審的部分還沒有，是不是？"],["彭廳長幸鳴：少數的。"],["李委員貴敏：好，請問在觀審、參審、陪審三個制度之下，現在司法改革提出來的意見","  是為什麼不能夠並行，你的回答是其實已經有在試行並行，是不是？"],["彭廳長幸鳴：那是個別的模擬法庭，但是在制度上是不宜試行的。"],["李委員貴敏：哪一個不宜試行？"],["彭廳長幸鳴：這兩個制度有一個截然不同的……"],["李委員貴敏：哪兩個制度？"],["彭廳長幸鳴：參審和陪審制度有截然不同的……"],["李委員貴敏：為什麼主動把觀審排除？你們花了4年的時間，剛剛你前面才提到一個制度","  的好壞既然跟政黨輪替沒有關係，當然在調查的時候是持平地去做評估，為什麼在評估","  的時候就自動把它排除掉了呢？"],["彭廳長幸鳴：因為在106年的司改國是會議上面，委員做出來的決議就是人民要直接的參","  與審判，不能只「觀」不「判」，所以我們讓人民也有投票權。"],["李委員貴敏：好，回到當初在提的問題，第一個問題是，觀審制和參審制真正的差異點","  只有在一個字，一個是「觀」、一個是「參」，當初為什麼會這樣，難道不是司法院在","  內部研究的時候認為，為了避免出現違反憲法規定法官獨立審判的精神，在不違憲的概","  念下，怎麼樣在現行法制之下達到可以讓人民參與的妥協方案嗎？原來的觀審制也提到","  人民可不可以參與？可以。當法官做出來的判斷和人民的決定不一樣的時候，是不是要","  在上面寫明理由，要還是不要？"],["彭廳長幸鳴：是參考人民討論的理由。"],["李委員貴敏：就原來的設計來講，司法院花了5年的資源在討論，當初在解決這個問題的","  時候，你們是不是有討論到怎麼解決違憲的問題，如果法官做出來的決定和人民不一樣","  的時候，法官必須要寫清楚為什麼他不同意人民的決定，是不是？"],["林秘書長輝煌：釋字378號解釋只承認到所謂法院……"],["李委員貴敏：秘書長可不可快一點，我下面還有問題，參審制的問題是很嚴重的。"],["林秘書長輝煌：釋字378號解釋只承認法官和專業人員，就是法官和不是執業法官共同參","  與審理之法庭，是獨立行使職權，不受任何干涉，這樣可以稱為法院。如果完全由人民","  來判斷……"],["李委員貴敏：我不知道你的答案和我的問題之間有什麼關聯性。我剛剛問的問題是關於","  違憲，你占用我大概快1分鐘的時間，我還有剩下的問題，包括你剛剛沒回答的，我還","  有很多問題要問。在現在試行的情況之下，很多法院的法官抱怨連連，你知道嗎？不知","  道？我在這邊跟你反映一下法官抱怨連連的原因，在實際上執行的時候，有多少民眾知","  道什麼叫做「起訴狀一本」？請問在場人員知道「起訴狀一本」的舉手一下，沒有人啊","  ！除了專業法官之外，老百姓很多人都不知道到底起訴狀一本講得是什麼。實際上來講","  它的困難度，關於陪審、參審和觀審，其實觀審和參審是一樣的，只是名字詞和最終形","  式上有沒有表決權而已；至於陪審，因為是在美國的體制制度之下，美國程序法的規定","  和臺灣的程序法規定是截然不一樣的，因為美國有deposition，美國很多採證的部分不","  是在法院裡面做的，簡單來講就是這樣。所以概念上來講是兩個攻防，當你在講起訴狀","  一本的時候，不希望案件送到國民法官的時候，國民法官已經有全貌。可是我想請教的","  是，剛才次長提到一個很重要的觀念，他說不想造成這些國民法官的負擔，當我們在衡","  平公平正義和負擔的情況下，哪一個比較重要？當然是公平正義啊！不是嗎？我要請問","  的是，剛剛次長提到一個很重要的地方就是性侵案件、酒駕案件及食安案件，秘書長，","  你在今天的報告是說在試行的時候降低到600個案件，降低到600個案件的情況之下解決","  原來要這個制度所希望達到的目的嗎？"],["林秘書長輝煌：如果花很多成本必須是要處理很重要的案件，如果是比較輕罪的案件，","  非常龐大的數量的話，那我們處理不了。"],["李委員貴敏：秘書長，你這個跟剛剛我前面提到的問題又不一樣，我前面的問題很簡單","  ，次長提到當初為什麼會要有這個制度的想法，就是為了要解決性侵兒童、酒駕、食安","  全民受損等等的案件，這有符合你今天想要達成的制定條文的目的嗎？沒有嘛！所以你","  做了一個制度的改革，但是完全和你原來的目的不相符合，這個制度難道不應該經過全","  民的檢視嗎？以上，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（9時22分）主席、各位列席官員、各位同仁。國民參審制是人民參與審判","  ，也是一個很期待已久的司法改革，但我有幾個問題想請教司法院和法務部，其實我們","  現在有3個制度在討論，包括觀審制、參審制、陪審制，在司法改革會議，觀審制在當","  時大概就已經被排除了，參審制大概是7比7，陪審制是7比7，也有人建議參審和陪審各","  實施並行5年，這個是5票而已。另外還有一個是試行陪審5年，之後再行檢討；或是試","  行參審5年之後檢討，這個部分是7比7。","   我想問林秘書長的是，草案提出的時候為什麼只有採參審制，而沒有考慮陪審制？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。除了陪審7票、參審7票之外，另外還有一個7票，那就","  是由司法院決定，他們就接受，這樣加起來是14票。"],["吳委員玉琴：所以最終是由司法院決定採行哪一個方式進行是不是？"],["林秘書長輝煌：是的。"],["吳委員玉琴：所以就授權你們決定，因此貴院就採參審制先行。"],["林秘書長輝煌：是。"],["吳委員玉琴：接下來，針對草案的部分我有幾個問題向您請教，國民法官年齡需要滿23","  歲是不是參考了選罷法的被選舉人年齡？"],["林秘書長輝煌：沒錯。"],["吳委員玉琴：可是您知道各國國民法官在年齡上的限制有哪些嗎？在這裡我們看到有14","  個國家規定法定成年公民就可以，所以是18歲就可以成為國民法官；法國是23歲，就是","  我們現在採行的制度；至於我們鄰近的國家日本、韓國則是20歲；當然也有一些是超過","  法定可競選公職的年齡，像俄羅斯、比利時等等是25歲至30歲不等。為什麼我們會訂2","  3歲？"],["林秘書長輝煌：第一，最主要就是國民法官是一個法官，依照之前民眾對法院的批評，","  他們不希望法官太過年輕。第二，我們從來當國民法官是在處理公共事務這個角度來看","  ，也就是說，他應該是被選舉人的這樣一個地位，而不是選舉人的地位這樣來參考，所","  以我們參考選罷法裡面被選舉權的年齡。至於這幾個國家有不同的選擇，那是最後的選","  擇，最後到底要訂幾歲，我們也是尊重貴院的決定。"],["吳委員玉琴：所以這部分還是可以討論的。"],["林秘書長輝煌：是。"],["吳委員玉琴：因為現在滿多團體對於18歲有選舉權及被選舉權這樣的議題也在修憲議題","  上一直在被討論，而且在選舉權的部分還滿有共識的。"],["林秘書長輝煌：另外要向委員報告，通常如果下降到20歲，大部分都是學校的學生……"],["吳委員玉琴：18歲，我現在講的是18歲。"],["林秘書長輝煌：如果是18歲，那更是學生了，通常他是學生，所以他可以拒絕，那會造","  成我們選任上一個很大的負擔。"],["吳委員玉琴：所以在你們的條文裡，學生可以拒絕擔任國民法官。"],["林秘書長輝煌：對，在學的學生。"],["吳委員玉琴：我想這是一個權利議題，也就是說，他有選擇權，而不是在這邊就框住18","  歲不行，所以如果秘書長覺得我們在討論法案的時候可以再來討論的話，我們就保留到","  那時候做一個更詳細的討論，好不好？"],["林秘書長輝煌：是。"],["吳委員玉琴：接下來就是在不能擔任國民法官的情形裡面，有提到不具有相當於高中學","  歷的部分，請問您的考慮是什麼？如果以日本的經驗來講，日本的規定是未完成義務教","  育不能擔任參審員，但是國人的義務教育目前國民教育法只有規範到國中。"],["林秘書長輝煌：我們的國民普遍大概都有高中以上學歷。"],["吳委員玉琴：我知道，我們的學歷滿普及的。"],["林秘書長輝煌：對。"],["吳委員玉琴：我們的高中、高職都已經滿普及的。"],["林秘書長輝煌：對。"],["吳委員玉琴：所以您認為這樣不會限縮他們的權利？因為有些是自學，可能沒有取得臺","  灣的高中學歷，那他就不能擔任國民法官了。"],["林秘書長輝煌：對，但是就像剛剛向委員報告的，我們高中以上學歷的國民非常普遍。","",""],["吳委員玉琴：可是我最敬愛的劉俠劉姊，他是一個很被尊重的人，可是他不一定有高中","  學歷。"],["林秘書長輝煌：我們必須要大數據的來看待這個問題。"],["吳委員玉琴：所以不考慮用國中義務教育的年齡或學歷為主？"],["林秘書長輝煌：我們希望進來當法官的國民法官可以讓訴訟程序進行得流暢。"],["吳委員玉琴：所以學歷的部分你們就不考慮了，就是以高中為主。","   再來也是我們看到行政院和司法院有一些意見不同的部分，那就是司法院認為是三階","  段開示證據，但行政院覺得一階段就可以，請問三階段開示除了日本之外，還有哪些國","  家採用三階段開示？"],["林秘書長輝煌：關於證據開示的部分，可不可以讓法務部回答？"],["吳委員玉琴：請問法務部，其他國家有三階段開示嗎？我知道日本是三階段開示。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。日本是三階段開示。我要特別向委員報告，有關證據開","  示的問題，雖然行政院在這裡面有加註一個意見，但是他們特別強調，所謂的證據開示","  ，從概念上看起來好像很複雜，但事實上它就是一個見證閱卷權，是閱卷權範圍的問題","  ，這部分在我們多方考量下，彼此都有一個共識，最主要行政院所擔心的是將來在某些","  範圍，像被害人對於閱卷部分，無法閱覽到全部卷宗，會有一些資訊取得落差的問題。","  但是經過我們多方的開會討論，事實上只要在條文上加以設計，像我們等一下在討論時","  ，這都是可以聚焦的；也就是說，證據開示的重點並不在於劃分第一階段、第二階段、","  第三階段，而是檢察官對於犯罪事實在起訴的時候，對將來他們可以閱卷的範圍到底在","  哪裡，這是一個認知的問題，這能夠透過條文來把它呈現。"],["吳委員玉琴：也就是在處理條文的時候，再做一些調整是嗎？"],["蔡次長碧仲：可以，這沒有問題。"],["吳委員玉琴：因為據我的了解，日本的律師對於三階段開示也有很多批評，第一個是時","  間，會非常耗時。"],["蔡次長碧仲：跟委員報告，其實這是死的東西，因為我身為執業律師20年，法庭的活動","  是活的，以我的經驗來看，大概有人會擔心檢察官是否會刻意隱匿一些證據，這個在實","  務上我沒有看過，最主要還是認知的問題，將來能夠透過條文周延化，讓大家一起……"],["吳委員玉琴：我們現在一般的審查，是不是一階段式開示呢？"],["蔡次長碧仲：其實現在也有那個問題，我們對於制度在運作過程裡，檢審辯三方面的認","  知，不全然是完全一樣的，有時候被告辯護人會認為檢察官把部分重要證據扣留下來，","  後來又在審判過程中突然拋出來。事實上，現在就有這種情況了，不是未來才會發生的","  事實，所以未來會透過立法……"],["吳委員玉琴：我其實比較關注的是三階段的開示會不會拉長整個審查或審理時程，反而","  影響效率，引起民眾反彈？"],["蔡次長碧仲：所以我才說今天在這裡討論，我們就可以解決這個問題，只要是能夠釋疑","  ，對於一些大家質疑的部分，像是被告、辯護人或被害人等，他們有質疑的地方，我們","  就在條文或立法理由中說明清楚，這部分應該沒有問題。"],["吳委員玉琴：因為我們看到德國跟義大利都是全面閱卷。"],["蔡次長碧仲：我再一次強調，這裡沒有什麼第一階段、第二階段、第三階段。檢察官出","  證，首先就是對犯罪事實，把所有能夠證明犯罪的證據都清出來。"],["吳委員玉琴：所以聽起來沒有第一階段、第二階段、第三階段的問題囉？我看後面有好","  幾條條文，都在處理這個問題？"],["蔡次長碧仲：因為在法庭活動進行時，有時候被告一開始對於犯罪事實的辯解是怎麼樣","  ，我們不知道，但後來會衍生一些……"],["吳委員玉琴：我們處理條文的時候，再來仔細討論。"],["蔡次長碧仲：好。"],["吳委員玉琴：有關合審合判、罪刑三分之二以上皆為司法院的意見，就我所知日本是二","  分之一就判決有罪，不知道為什麼我們會一定要堅持三分之二？"],["林秘書長輝煌：跟委員報告，我們挑選適用國民參審的案件，都是非常重罪之案件，我","  們希望更加慎重。另外，現在合議庭在操作上，所謂的二分之一實際上也是三分之二，","  因為是三個人要兩票……"],["吳委員玉琴：那是過半的概念啊？"],["林秘書長輝煌：兩票還是三分之二啊！"],["吳委員玉琴：可是也是過半的概念，因為只有三個人而已。"],["林秘書長輝煌：這部分法務部有點意見，是不是能讓他們說明一下？"],["吳委員玉琴：法務部的態度是如何？"],["蔡次長碧仲：我們在研議過程裡當然有考慮到這部分，事實上對一般案件，誠如委員所","  言過半就可以了，我們比較擔心將來會有一些特殊案件，在審理時一定要提高到三分之","  二，是否會有一些個案和老百姓的認知有所落差。所以在這部分我們才提出這樣的意見","  ，但是行政院跟司法院的會銜版裡，仍是維持三分之二，在這部分我們尊重大院的討論","  及決定。"],["吳委員玉琴：所以法務部也沒有特別的堅持，可是我在想說……"],["蔡次長碧仲：我們有提供如果發生落差，在一些個案上可能會有些問題。"],["吳委員玉琴：我們會有點擔心，如果是6個國民法官認為有罪，3個法官認為無罪，但判","  決下來是無罪，有沒有這種可能性？"],["林秘書長輝煌：這個可能性當然還是有的，但不管是……"],["吳委員玉琴：民眾可以接受嗎？"],["林秘書長輝煌：如果判決有罪，在國民法官或職業法官裡都需要各至少一票，這是為了","  慎重起見，從保障人權跟貫徹無罪推定原則角度來看，這是很重要的設計。"],["吳委員玉琴：所以在討論的時候，我們再仔細研究。最後一個問題，主席對不起，請再","  給我一分鐘時間。","   這個計畫是六年進行評估，有沒有可能縮短？因為韓國大概是五年，日本大概實施三","  年後檢討，我們則是六年；加上預計在112年實施，再經過六年，等於再十年後我們才","  有機會討論，這會不會太長了？"],["林秘書長輝煌：實際上，我們的評估是每年都進行，只是說六年是有……"],["吳委員玉琴：可是修法的動作，等於要到十年後才會討論或啟動？"],["林秘書長輝煌：沒有，貴院認為有修法的必要，就隨時修法。"],["吳委員玉琴：就可以啟動修法，是不是？"],["林秘書長輝煌：是，我們每年都會檢討。"],["吳委員玉琴：沒有司法院的啟動，立法院要啟動是非常困難的一件事。"],["林秘書長輝煌：會設定六年是要讓資料比較完整、齊全，比較可以做出適當的評估。"],["吳委員玉琴：我是建議參考日本三年、韓國五年或是司改會議所講的五年，稍微縮短一","  下，讓這個期程可以能夠及早啟動，以上建議，謝謝！"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（9時36分）主席、各位列席官員、各位同仁。我們看到民眾對於法官判決","  公正性的看法，認為不公正的部分大概占54.9%，約多出一半而已，可是對於社會矚目","  案件判決結果的看法，卻有大部分的民眾感到與預期有點落差，甚至感到落差很大，已","  經達80%左右；我不知道能否下這樣的結論，一般民眾對於有沒有判罪這件事，大家是","  覺得法官及法院的判決是OK的，但罪刑判的夠不夠重的這件事情，尤其對社會矚目案件","  ，覺得不是很滿意，不知道秘書長在實際上的感覺是不是也是這樣子？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。跟委員報告，我們為什麼非常努力推動國民參審的主","  要原因，因為從民意調查的數據來看，有法庭經歷的人對法官或法院的信賴度是比較高","  ；因此，我們希望國民也能進來當法官，跟法官合審合判，他們的評斷應該會比較接近","  事實。"],["吳委員怡玎：一般社會大眾其實不知道評斷有兩件事情，一件事情是定罪，另一件事情","  是量刑，我的意思是依照這個數據來看，一般人民對定罪這件事情其實是覺得法院判決","  是OK的，而是量刑這部分，一般社會覺得不是很符合大家的想像。"],["林秘書長輝煌：這是一樣的道理，所以我們設計國民法官既然是法官，他不但要參與定","  罪，也要參與量刑。"],["吳委員怡玎：這就是我接下來要講的，我們有觀審、陪審、參審三個制度，在過去這幾","  年陸陸續續被提出來，我想請問秘書長的意見，對這三個制度，你覺得哪一個在民眾參","  與，尤其是在後端量刑的部分，民眾參與是比較大的？"],["林秘書長輝煌：國民參審制，因為他也會參與量刑；陪審的國民不會參與量刑；觀審是","  從頭到尾都不能參與表決。"],["吳委員怡玎：所以秘書長你認為我們現在提出來的參審制，跟其他兩個制度比起來，其","  實是讓民眾更深入的……"],["林秘書長輝煌：參與！"],["吳委員怡玎：更深入的參與。其實這就是我有一點兩難的地方，因為民眾自我評估對臺","  灣司法制度的了解程度，是不大了解的比例過半，大概占60%以上。就像我剛才講的，","  我相信大部分民眾對整個司法制度不是很了解。在不是很了解的情況下，我們一步走到","  最開放的那一邊，秘書長覺得這樣是OK的嗎？會不會太冒險？"],["林秘書長輝煌：如果說冒險，直接走到陪審、完全不由法官參與，而由國民自己去判，","  那是最冒險的。如果由三個職業法官陪著六位國民法官合審合判，這是非常穩健。"],["吳委員怡玎：可是你剛剛說……"],["林秘書長輝煌：我再跟委員報告，草案中設有三種類型的中間討論，就是第六十六條第","  二項、第六十九條第三項，還有第二條的第三款，這三種類型的中間討論都可以讓法官","  向國民法官作適當的解釋、說明。那麼我們一定要了解臺灣的國民普遍素質非常之高，","  來當法官沒有問題的，只要適度的讓他們了解。"],["吳委員怡玎：秘書長，我好奇的是，到底你覺得民眾的參與，尤其是量刑這部分，民眾","  的參與力量比較高的是陪審制還是參審制？"],["林秘書長輝煌：量刑是在國民參審，國民法官才有機會參與量刑。"],["吳委員怡玎：所以陪審制中，國民法官是沒有辦法參與的，對不對？"],["林秘書長輝煌：是。"],["吳委員怡玎：其實以這兩個制度來看，國民法官參與比較深入的其實是參審制，而不是","  陪審制。"],["林秘書長輝煌：是。"],["吳委員怡玎：所以我剛剛的問題就是這點，這樣一來我們冒的險是不是比較大？當然我","  們不對國民的司法知識有疑問之下，其實比較依賴國民的司法知識來作這樣的判斷。"],["林秘書長輝煌：跟委員報告，這要整體觀察的。陪審是在事實認定的階段完全交給國民","  法官，也就是完全交給陪審員的，職業法官通通不能參與討論。"],["吳委員怡玎：我好奇的是，以下如果我講錯，請糾正我。美國的陪審制，法官是不是可","  以否決陪審員的決定？"],["林秘書長輝煌：我請刑事廳來回答。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。在美國的陪審團制，法官如果最後認為適用法律不當，","  可以認為陪審員的裁決是無效的。"],["吳委員怡玎：所以法官還是有最終的決定權嘛！"],["彭廳長幸鳴：對。但是在這之前，整個陪審團從頭到尾他們之間如何在資訊或認知模糊","  的情形下作出判斷，這整個過程中都沒有辦法有人去協助他們，所以常常造成制度空轉","  。"],["吳委員怡玎：我理解，我理解！不過有最後決定權的還是法官，因為他有權力把之前陪","  審團所決定的任何東西否決掉。"],["彭廳長幸鳴：跟委員報告，那是在逸脫法律的狀況。"],["吳委員怡玎：那是指什麼？"],["彭廳長幸鳴：就是有違背法律的情形。如果陪審團是在法律範圍內作決定，還是以陪審","  員作出的決定為主。"],["吳委員怡玎：OK。"],["彭廳長幸鳴：另外，量刑則是最能反映國民法律感情的地方，它所需要的法律知識不多","  ，反而是對這個人的立體了解，國民從社會各個角度反而能充分的了解，所以由國民參","  與量刑的部分，正是非常妥適的地方。以上向委員補充。"],["吳委員怡玎：OK，謝謝。","   接下來是費用的部分。我們知道參審制度有打算發給國民法官相關的費用，出席費一","  天3,000元，再加上車馬費實報實銷。其實這和證人費比起來，是相當高的，證人出席","  費一天500元而已。日本的參審制，國民法官出席一天10,000日幣，等同台幣大約是2,","  800元；美國的出席費一天是50到60美元，等於台幣大約是1,500到1,800元。相對來看","  ，我們的出席費給得非常高。","   我知道我們是希望來出席的國民法官自己的工作收入不要受損，可是一天出席費3,0","  00元，平均一個月的工作日是22天，等於月薪66,000元，這已經遠高於一般人的平均薪","  水，不管是從中位數或平均數來看，甚至都遠遠高過。是不是會造成吸引來的人是為了","  出席費而來的？對判決的公正會不會有影響？"],["林秘書長輝煌：跟委員報告，我們認為這樣的疑慮應該是不必要有的，因為這是一件很","  辛苦、很艱難的事情。"],["吳委員怡玎：秘書長覺得我們國民法官的工作會比美國的、日本的還要辛苦，所以出席","  費比較高？而且臺灣的物價水準明顯的比美國、日本還要低許多，但是出席費卻這麼高","  。我覺得我們可以考慮一下是不是真的要給這麼高？尤其和證人的出席費比起來，證人","  才500元。這點請考慮一下。","   另外我想問評估參審試行的費用，剛剛秘書長也講到，因為怕花費太多，所以先挑了","  上面那600個重大案件。請問這整個成本結構，你們估算出席費大概是占多少比例？"],["林秘書長輝煌：這個問題請刑事廳回答。"],["彭廳長幸鳴：我們之前有大概預估，整體費用可能要7億元以上。實際案件能夠適用日費","  的部分，就按案件來計算，可以大概估算一下。如果以600件案件來算，每個案件大概","  需要6位國民法官和4位備位國民法官，一個案子集中審理七到八天的狀況下，是可以預","  估出一個大概的數字。"],["吳委員怡玎：所以算起來大概是多少？你們有算過嗎？"],["彭廳長幸鳴：可能要數千萬。"],["吳委員怡玎：數千萬，所以不到七分之一，你剛剛說total的金額是7億元。"],["彭廳長幸鳴：因為在建置之初，包括所有專業人員的訓練，還有法庭要建造，還有一些","  相關的措施，這些部分都需要經費。"],["吳委員怡玎：我好奇的是，反對並行的原因是經費嗎？"],["彭廳長幸鳴：經費是其中一項。建置國民法官制度，假設需要1倍經費，建置陪審制度可","  能要1.6倍。如果要並行實施，可能這兩個經費要加起來。"],["吳委員怡玎：沒有可以分享的成本嗎？"],["彭廳長幸鳴：也許有，但是並行的經費一定是最高的，同時會滋生非常多適用上的問題","  。"],["吳委員怡玎：所以最終決定不同時並行，主要是經費的考量？"],["彭廳長幸鳴：最重要的是希望這個制度能夠穩健的上路。"],["吳委員怡玎：OK。"],["彭廳長幸鳴：謝謝。"],["吳委員怡玎：最後請教法務部三階段證據開示，因為現行不是三階段，是跟卷宗一起送","  。我覺得施行到最後到底成果好不好，在有太多變數的時候，很難衡量到底是參審制度","  不好，還是因為加入三階段證據開示所以造成這個制度不好。就像次長剛才講的，從細","  則就可以變成現在這個樣子，我們乾脆就直接用現行法律，不要提三階段證據開示，這","  樣也會避免一般民眾認為三階段給檢察官太多權力，影響整個辦案的過程。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。其實三階段證據開示不是我們國家為檢察官量身定作，","  給他太多權力，不是這樣。因為三階段證據開示在外國都有很多立法例。"],["吳委員怡玎：請問所有參審制都是用三階段證據開示嗎？"],["蔡次長碧仲：沒有，因為日本就是採取這樣的立法例。包括在美國，他們的證據開示制","  度，檢察官也不是全面開示給被告，尤其證人在偵查中的陳述，不會事先開示給被告，","  因為怕串證、滅證。","   等一下討論條文時，誠如委員剛才講的，其實不要拘泥在概念，什麼一階段、二階段","  、三階段，我們把條文設計好。"],["吳委員怡玎：我認為這個地方是不是就適用現在原有的方法。"],["蔡次長碧仲：可以啊！可以參酌，讓條文周延，各方面擔心的事情，我們把它周延化就","  好。"],["主席：吳委員，明天逐條審查時，大家可以再討論。"],["吳委員怡玎：謝謝。"],["蔡次長碧仲：謝謝委員。"],["主席：司法院和法務部也可以參考本席提的證據開示，我是提全面開示，你們就不用再","  解釋那麼多。"],["蔡次長碧仲：主席，我有特別全面參考召集人非常好的版本，今天講的大概就是這樣。","",""],["主席：我想大家應該是有趨近共識了。","   接下來請鍾委員佳濱發言。"],["鍾委員佳濱：（9時51分）主席、各位列席官員、各位同仁。我很快進入國民參與刑事審","  判法，關於這些案例，之前聽次長提到，為什麼會有國民參與國民法官，就是因為兒虐","  、性侵案，造成社會上對司法的不信任。","   這裡我提出幾個案例，像1993年的鄧如雯殺夫案，她是因為受到家暴。2006年的趙岩","  冰殺夫案，這是來自新移民女子依親，因為面臨家庭暴力，可能居留權會喪失，這種情","  況使她們產生更大的壓力。聯合國大會有消除對婦女一切形式歧視公約施行法，有很清","  楚地說各國立法應該採取適當的措施，讓女性的歧視能夠被消除，得到平等的權利。2","  011年，立法院也通過施行法，正式的國內法化。施行法中要求各級政府機關應該採取","  立法或行政措施，消除性別歧視、積極促進性別平等。","   今天我們來看國民法官的組成，第三條第一項和原來的第二項當中，我加了一項，想","  就教於大家，即「國民法官的組成，任一性別比例不得少於三分之一」。請問秘書長，","  加了性別保障條款，追求性別平權跟參與成員的多元化，你覺得在實務上可不可行？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。因為國民法官選任的程序是海選，經過備選國民法官","  初選名冊、複選名冊、候選國民法官，再來挑出國民法官和備用國民法官。"],["鍾委員佳濱：是，那性別分布應該會反映在母體吧？"],["林秘書長輝煌：這個程序因為設計得非常細緻。"],["鍾委員佳濱：是。"],["林秘書長輝煌：如果還要加進性別的比例限制，可能操作起來會滋生很多困擾。"],["鍾委員佳濱：秘書長，我這樣說，你剛才講的海選，因為我們的人口比例是均勻分布，","  你可以告訴我海選過程會造成某一性別意外的增加，這樣的一個條款其實不用規定，它","  自然就會均勻分布。我是提醒，這是施行法中要求的，所以在形式上、法律上應該予以","  保障。但是在實務操作上，根據你剛剛的描述，既然是按照人口海選，它應該會反映性","  別的均勻分布。","   所以我特別提出，備位國民法官的遞補就可以參照目前不分區立法委員的遞補方式。","  我舉個例子，假設有某位女性不分區的立法委員不在職了，遞補者不會是該黨的下一名","  ，而是下一位同性別的委員。我在這裡請你們思考這個問題。","   第二個是成效評估委員會也應該要有類似條款，委員人選任一性別比例不得少於三分","  之一。除了性別之外，我更要提醒的是，臺灣的人口有2,360萬人，新住民占了730萬人","  ，超過原住民的560萬人。換言之，新住民也好，原住民也好，在未來國民法官選任時","  ，是不是在子法的制定上能夠也斟酌個案情況，將族群文化差異考慮進去？因為通案是","  任一性別不得少於三分之一，但是個案上，譬如有些案件可能會涉及文化差異，為了避","  免當事人受到國民法官因為族群文化的差別而受到不平等或歧視性的對待，我們希望在","  國民法官的組成當中，你們在訂定子法時能考量到個案當事人如果有明顯的族群文化差","  別時，選任的國民法官應該也要有類似的背景。可以考慮一下嗎？"],["林秘書長輝煌：到時候子法訂定時，我們再來考慮。"],["鍾委員佳濱：好，謝謝。","   另外，我上次也提過，兵役法施行法規定後備軍人被國家教育召集是給予公假。我們","  來看一下，服兵役、教育召集，都是國民為國家公益付出，災害防治法、消防法、民防","  法、全民防衛動員準備法都明白規定，國民因為參與這些公益事項都是給予公假。再看","  勞動基準法和勞工請假規則，如果勞工給予公假，工資照給。請問秘書長，國民參審法","  第三十九條規定是給公假，但是特別明白的寫「得不給薪」，就是可以不給啦！但是我","  們看到，如果是教召一定是給公假，勞工請公假就一定給薪。當然你可以說因為有支給","  日費，所以公假得不給薪。剛才也有委員談到，支給日費的標準到底是如何？","   我們看軍人待遇條例，後備軍人應召的時候也是有支給日費，但是一樣「得請公假」","  。為什麼國民法官特別是給予公假，「得不給薪」？多了這四個字，其實是沒有必要的","  。秘書長的看法呢？"],["林秘書長輝煌：跟委員報告，這是考慮到臺灣中小企業非常多，有些小企業就是僱用一","  個人而已。"],["鍾委員佳濱：我知道。如果這個人是後備軍人，他去參加教召，一樣要給薪喔！"],["林秘書長輝煌：那不一樣。"],["鍾委員佳濱：又給公假又給薪喔！"],["林秘書長輝煌：我跟委員報告，根據日本的經驗，國民參審平均每個案件耗掉8.2天。"],["鍾委員佳濱：教召是7天到14天。"],["林秘書長輝煌：我們的案件有可能會是8.2天的幾倍。如果都要求企業給薪，有可能會碰","  到……"],["鍾委員佳濱：我了解，還是請秘書長思考一下。","   我們再看下面的例子。以日本為例，日本的國民參與度，也是有國民法官從複選名冊","  中被抽中，並在選任日出席，完成審判程序，出席率從2009年的83.9%，過了十一年，","  在2020年掉到了六成四；再看辭退率，被海選進人才庫卻拒絕擔任者的比例，從53.1%","  爬升到67.3%。表示日本在國民法官的推行過程中，國民參與度也在下降，其實我們還","  看到國民參與度的趨力和阻力。","   如果國民為勞工或後備軍人，他可以支領日費，也可以給公假，給了公假，老闆還要","  給薪。國民還有什麼需求？如果他是家長，有小孩要照顧，或有老人家要照顧，國民在","  擔任國民法官的過程中，都有他自己工作上或家庭照顧上的需求。我們不僅希望你們考","  慮「得不給薪」這四個字不要放進去之外，甚至認為未來擔任國民法官的人，家中的長","  輩或幼兒有長照或托嬰需求時，你們也一併要提供類似的服務。您的考慮呢？"],["林秘書長輝煌：跟委員報告，這就是我們之所以希望參審的國民法官可以給到日薪3,00","  0元的原因，我們希望日費給高一點。"],["鍾委員佳濱：你透過日費的給予，幫助他來解決長照和托嬰的需求。好，我了解。"],["林秘書長輝煌：關於長照和托嬰的需求，如果政府部門可以適度投入資源來幫助……"],["鍾委員佳濱：是的，希望你們在未來的配套當中，像法院也有職場托育，也有其他一些","  社會制度的能量可以連結。","   最後我要提成效評估，國民參審法草案整個第六章都在談成效評估。我們來看日本的","  相關制度，日本是實施三年後可以彈性檢討，本國的法令是訂施行六年後，以一年的時","  間完成總結報告。日本自2009年施行到現在，有沒有提出檢討報告？據您的了解，其他","  國家的例子是怎麼樣？"],["林秘書長輝煌：這個部分，我請刑事廳回答。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。迄今沒有聽說他們怠於提出報告的情況，應該是有的。","",""],["鍾委員佳濱：我這邊查出來了，本來日本是規定政府於本法實施三年後，認有必要檢討","  本法施行狀況時，要提出報告，結果日本在第六年提出來。我就覺得日本訂得滿彈性的","  ，原來是三年後視需要提出，他在六年就提出來。我們則是直接規定若2023年，即民國","  112年實施，六年後以一年的時間提出總結報告，然後透過這份總結報告擴大辦理或維","  持調整。總結報告提出來之後，整個第六章就沒有適用餘地了嗎？請問秘書長，你們設","  計法條時，在成效評估部分的用意是什麼？是一次性的評估嗎？"],["林秘書長輝煌：我們是逐年的評估。"],["鍾委員佳濱：我知道，是每年都評估，到了第六年之後，要用一年的時間完成一份總結","  報告，對不對？"],["林秘書長輝煌：對。"],["鍾委員佳濱：這個總結報告寫得很剛性喔！施行六年後，第七年要提出一份總結報告。","  這個總結報告可能會建議擴大實施，也可能作調整。"],["林秘書長輝煌：是。"],["鍾委員佳濱：然後呢？整個第六章的評估制度到這裡就畫上ending了，是這樣嗎？"],["林秘書長輝煌：我們在第一百零四條有設計。"],["鍾委員佳濱：你們第一百零四條設計很多，第六章整個都是。提出總結報告之後，委員","  會有聘用人員，那這個委員會是不是就解散了？聘用人員任務就終止了？是這樣的意思","  嗎？你們有沒有想過？"],["彭廳長幸鳴：報告委員，草案第一百零四條也有提到必要時可以由司法院延長或縮短之","  。"],["鍾委員佳濱：延長或縮短，指的是總結報告提出的時間點，對不對？"],["彭廳長幸鳴：對。"],["鍾委員佳濱：總結報告提出之後，然後委員會任務就結束？"],["彭廳長幸鳴：是。總結報告提出來之後，我們就要依總結報告所提出來的施行狀況整體","  評估。"],["鍾委員佳濱：那是評估國民法官的施行狀況，但是對於成效評估的機制，任務是不是就","  到這裡為止？"],["彭廳長幸鳴：對。如果有涉及到未來法律要修正時，就必須推動修法。"],["鍾委員佳濱：那還是由評估委員會繼續推動嗎？"],["彭廳長幸鳴：應該是由司法院來推動。"],["鍾委員佳濱：所以這個評估委員會的任務就到此結束？應該是嘛！"],["彭廳長幸鳴：會逐年的評估。"],["鍾委員佳濱：我知道啦！會逐年評估，但是六年後提出總結報告之後，不管怎樣，就是","  回歸到司法院，這個評估委員會還存在嗎？"],["林秘書長輝煌：委員，這個問題請讓邱法官來回答好嗎？"],["鍾委員佳濱：會佔用我的時間，請趕快說明。"],["主席：請司法院邱調辦事法官說明。"],["邱調辦事法官鼎文：主席、各位委員。我們是以評估期間訂定六年。"],["鍾委員佳濱：對。"],["邱調辦事法官鼎文：委員所講的情況，如果結束之後，只要經過司法院可以再延長，報","  告仍然繼續做，一樣還是可以再繼續。"],["鍾委員佳濱：你的意思不是喔！你們是說成效評估期間是六年，必要時再延長，延長是","  因為最後要提出一個總結報告；延長每年的評估時間，是為了那份總結報告。我問的是","  總結報告提出來之後，已經把檢討結果給司法院，司法院也決定採納了，那這個成效評","  估委員會還存在嗎？"],["邱調辦事法官鼎文：存在，只要有延長就存在。我們是以期間……"],["鍾委員佳濱：總結報告提出來了，還要延長嗎？還可以繼續延長？"],["邱調辦事法官鼎文：所以在總結報告提出前，要決定要不要再延長。"],["鍾委員佳濱：我的意思是，總結報告提出來了，還可以決定繼續延長評估，每年都提出","  評估報告，是這個意思嗎？是嗎？"],["邱調辦事法官鼎文：是。"],["鍾委員佳濱：這樣好了，我想把時間保留，到逐條時再來討論。我的結論是希望未來修","  法時可以提出修正動議，國民法官或成效評估委員會成員，任一性別比例不得少於三分","  之一；也希望回歸勞工請假規則，勞工應給予公假者，並給工資；最後，在子法中提供","  民眾實質資源，不管是育嬰或托老，以降低民眾參與的阻力。謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（10時5分）主席、各位列席官員、各位同仁。該來的時候還是要來，該面","  對的時候還是要面對，我們今天也走上這個階段了。司法改革是一種接力賽，每一階段","  和政治情況的改變，以及人民對司法信任度，我相信很多人在作非常多的努力。所以今","  天對於制度的選擇，從國民參審的問題來看這幾任司法院院長乃至於司法院秘書長在立","  法院溝通的情形。","   1999年，全國司改會開始；到2008年馬前總統任命賴英照當司法院院長，賴英照當司","  法院院長的時候，發生鄭啟中案；到2010年，換賴浩敏上來，賴浩敏院長的秘書長是林","  錦芳秘書長；到許宗力院長上台，秘書長是呂太郎秘書長。林錦芳做了六年，呂太郎做","  了將近三年，林秘書長也做了一年多。從這樣的歷史來看，其間還發生白玫瑰運動，還","  有2016年蔡英文上台之後，有司改國是會議。","   我相信大家對於司法改革的努力，今天要談的國民參審制，就是所有改革項目的重中","  之重，也是本屆到目前為止在立法院內最受矚目的案子。當然這中間也有不同人有不同","  的看法，不同時期有不同的溝通，不同時期有不同的選擇。我們看賴浩敏上台後，到立","  法院備詢時談到觀審制。觀審制是可以聽、不可以說，可以看、不可以判，那時候要面","  對很多的挑戰，民進黨黨團也提出陪審制和參審制，那是屬於一種對抗性的制度。觀審","  制走了很久，也去做模擬法庭。","   林錦芳秘書長在任時，法官法通過，沒有通過的有大法庭和憲法訴訟制度等，後來也","  在呂太郎秘書長任內完成。這次觀審制受到挑戰，當然轉移成陪審或參審問題，我們不","  否認很多司改會及法界朋友對於陪審制的堅持，他們不斷的努力，最近也到立法院不斷","  的溝通、遊說。今天我們面對的是一個選擇的時刻。","   呂太郎秘書長任內完成二十三項法案，他沒有完成的是什麼？就是國民參審法。勞動","  事件法、大法庭、憲法訴訟法等，是比較重要的法案。","   林秘書長任內在立法院該處理的法案，我想處理不少，包括刑事訴訟法、刑訴再審制","  度、犯罪被害人訴訟參與制度等三個案子，還有商業事件審理法、司法院組織法，所以","  你現在開始要面對這個問題。","   國民參審法在2016年開始提出來，到今天，行政院會銜的法案終於在3月24日送進來","  ，今天開始排。現在要面對一個選擇，要採簡單的制度，當然一定會有其他不同意見。","  選擇這個制度，司法院和法務部之間有不同看法，可以再繼續談下去。有人說因為在呂","  太郎秘書長時，即便他已經被提名了，還沒離開立法院，他還是很努力在推動國民參審","  雙軌制，我們也和一些司法改革的人討論過。今天我相信只是一種選擇而已，有人建議","  兩個制度並行。在這個時候，面對這個選擇，是一個不得不、非常必要作承諾和決定的","  時刻，我們都必須很理性去面對。","   我想秘書長在各方面的努力我們也有看到。從1999年司法改革開始，歷任司法院院長","  和秘書長在司改上的努力，包括這麼多人投入司改國是會議，當然甲說、乙說各自有選","  擇，一定會有爭辯。我希望這個法案能夠很順利地來處理，當然還是要去溝通。","   在這個選擇的時候，我們內部可能有幾個問題，大概剛才幾位委員都討論到了，還是","  要適度增減。第一個是從十年以上，改為七年以上。","   第五條也討論過，是一般結果犯或一般故意犯的問題。也就是說故意犯罪因而致人於","  死，和刑法第二十七條和一些法理上的觀念，本席提出一個修正意見，當然也和司法院","  討論過。故意犯罪因而致人於死，還是故意犯罪而發生死亡結果，這兩個在法意上不一","  樣。故意犯罪致人於死，是故意加過失而已，如果是故意又故意的時候，是不是能全部","  cover進來？所以對於第五條第一項第二款故意犯罪致人於死的部分，可能文字上容有","  討論空間。本席提出一些修改意見。","   關於三階段，周春米委員有她的看法和版本，司法院也有一個版本。從一開始就討論","  三階段的問題。日本裁判員制的三階段也受到很多挑戰，行政院、司法院會銜的結果，","  當然大家可以再討論。到底是要三階段，還是二階或一階，應該怎麼樣？對於條文內容","  ，大家可以好好思考。","   接下來有關於評議門檻，司法院和法務部有不同看法，保留，最後再來談。比較有問","  題的是第七十七條的部分，周春米委員可能有不同看法。也就是說開庭證據調查和辯論","  ，一個一個來，還是最後一起來的問題？","   決定要採行這個制度，以上四個問題可能是要面對的，最後當然還是要面對很多問題","  。如果要在2023年實施，這部法通過的時程點以及準備期的問題，包括人員的訓練、子","  法訂定、經費預算、人民教育等；還有讓這個制度能夠上路而沒有爭議，案件的選擇也","  是很重要。","   以上本席對於晚近十年來所接觸的不同制度的變革，我們都在第一線上，經過不斷的","  思考。有這樣選擇的時候，我相信有些司改會主張陪審制的人會很失望，但是還是要溝","  通，因為國家不可能有兩個制度在同一個時間內處理。本席認為，對於國家制度的選擇","  ，走到今天，該面對的時刻已經到了。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時15分）主席、各位列席官員、各位同仁。柯總召講的比較偏重歷史","  地位和歷史意義，我們講的是比較現實一點的。剛才柯總召有講到去年在談的時候，內","  雙軌、外雙軌，或要不要陪審、參審雙軌制，一路沿革下來，現在會銜版出來，是捨棄","  陪審制，試辦期由職業法官全部轉成素人法官的風險太高，這個我也可以接受。秘書長","  應該知道，上次民盟來拜訪時，訴求落實司法改革，我就是站在這樣的立場上。","   這兩個制度的差別在哪裡？陪審制是獨立討論和表決，聽取審理過程；參審制則是有","  法官共同審理、評議討論、表決。兩者有些差別，一般人可能搞不太懂，多看美國法律","  片，應該就知道陪審制是那樣，參審制則是像日本連續劇演的，不太一樣。對臺灣來說","  ，新的制度，像是國民法官、起訴狀一本、當事人進行主義、集中審理制度等，你們在","  模擬法庭也是照這一套，沒有錯嘛？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["鄭委員運鵬：講到陪審，國民參審法草案第八十二條，終局評議是由國民參審法庭法官","  與國民法官一起參與，有三個主要事項：事實之認定、法律的適用。其中法律的適用，","  會由職業法官和國民法官共同討論之後，看看起訴條文是不是符合這個案件。再來就是","  科刑，現在我們調整到十年以上，不管最後怎麼樣，至少是七年以上重刑。","   在這個部分，既然是試辦性質、處理重刑。本席想和秘書長、次長討論一個狀況。去","  年立法院因為社會有很大壓力，要調整酒駕犯罪，這是刑法第一百八十五條之三。當時","  行政院版草案送來立法院，行政院版有把故意殺人罪放進去。雖然這一項有寫和沒寫一","  樣，就是說如果有這樣的行為，可以適用殺人罪，這個沒有錯。後來在立法院討論了一","  段時間，還有很多委員堅持用殺人罪論處，什麼都有，不管什麼兩公約或國際條文，但","  是最後立法院通過的條文是把這一項拿掉，這個沒有錯嘛！所以這個有宣示的效果，對","  於社會都認為非常可惡的酒駕，尤其是累犯，大家認為等同於殺人罪。如果真的到那邊","  去，刑期就是十年以上，這一定的嘛！","   現在我們會遇到的問題是什麼呢？如果在國民參審的法庭上，檢察官依據第五條，將","  一個酒駕案依故意殺人送進來，本刑十年以上。但是就我剛才講的，在法律的適用認定","  上是職業法官主導，他在審理、庭議的時候，包括國民參審的法官都認為這條是非故意","  ，所以要移出殺人罪到刑法第一百八十五條之三，就會被判低於十年以下，應該是三年","  到十年，一定是十年以下。這樣的情況在目前的草案中，還是由這一庭繼續審理，對不","  對？"],["林秘書長輝煌：對。"],["鄭委員運鵬：這樣到底對或不對？秘書長說對，但是這樣好或不好？我們現在講的是國","  民參審案件在起訴之後是十年以上重刑或故意犯，所以才要審理，但既然在法律的適用","  上，國民法官也認為這條檢察官起訴適用法條錯誤，他是非故意或是適用第一百八十五","  條之三就好了，不是殺人罪，那這樣還是這一庭審到底好或不好？"],["林秘書長輝煌：因為進行的訴訟程序跟一般的訴訟程序沒有差別，反而是更慎重，也就","  是說這時候被告的防禦權保障並無二致，因此我們覺得從妥適性跟正當性的觀點來看，","  應該讓國民參審這樣的法庭繼續審理到整個案件終結。"],["鄭委員運鵬：好，秘書長，我可以接受。我只是要提醒像在酒駕的狀況，包含修法的過","  程中，我們都把本來行政院的版本最後一項拿掉，有寫、沒寫都一樣。但是如果遇到這","  種問題，不一定是指酒駕，包括檢察官起訴了10年以上甚至是死刑的，最後在適用法律","  上國民參審法官認為沒這麼嚴重，其中所包含的證據及其他條件上法律適用可以往外移","  的情況下，你們還繼續審，可以。但是我記得秘書長會期初來拜訪我，我跟你們請教的","  時候，你們認為過去其他國家的經驗，國民參審其實會判得比較重，在適用法律上我們","  認為比較輕了，結果還讓他繼續審理判得比較重，當然每一庭狀況不一樣，但是平均來","  說比較重。最後你們可能還是要回到鍾佳濱委員剛剛所要求的，要有一個檢討，考量判","  下去結果怎麼樣，如果遇到特殊適用法條有疑義時，你們還是要檢討到底要不要移出去","  ，這是給你們的建議。","   再來剛才吳怡玎委員有問到國民參審法官日支費的問題。吳怡玎委員的方向跟我不一","  樣，他認為這應該是榮譽職，如果以日本的日支費一萬日幣來看，甚至以他們的收入可","  能就是臺灣的二分之一到三分之一。但是我認為應該要有起碼的經濟誘因，來參加整天","  、3到5天甚至一個禮拜不會覺得吃虧，所以目前我們在模擬法庭大概是一天2,500元，","  那未來開始實施後，也是這樣一個費用嗎？"],["林秘書長輝煌：我們開始實施後是一天3,000元。"],["鄭委員運鵬：1天3,000元，剛才吳委員有……"],["林秘書長輝煌：目前根據法官法職務法庭有參審員的設計，在職務法庭參審員費用支給","  辦法草案第四條規定參審員每次到場支給日費新臺幣3,000元。"],["鄭委員運鵬：秘書長，我沒有意見，但是後來連帶會有一些問題。我們既然給予國民法","  官是一個相對來說有補償生活、薪水的作法，因為這一定是公假，有榮譽也有補償，但","  是後來他會遇到的責任是什麼？因為現在都是重刑，10年以上甚至要判死刑，所以他的","  權力比立委還大，我都還不能判別人死刑而他可以，所以他就會遇到後端的道德問題。","  依據第九十四條，如果國民法官收賄或收取不正當利益，現在是用三年以上十年以下的","  範圍來負責。萬一透過家屬或其它方式收受不正當利益，在判決內有偏頗的話，第九十","  四條規定是三年以下十年以上沒有錯吧？"],["林秘書長輝煌：是。"],["鄭委員運鵬：這個刑度有點曖昧，如果是照貪污治罪條例第五條的收賄罪就重了，是七","  年以上，國民法官可以斷人生死，這是很大的公權力，結果比貪污治罪條例的刑度還低","  。如果是用背信罪，國家請你來並給你3,000元，萬一發生收受不正利益，背信罪又只","  有五年以下。三年以上十年以下變成卡在中間，請問你們當初的考量是什麼？"],["林秘書長輝煌：這個請我們刑事廳回答。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。貪污治罪條例是針對職業是公務員的，要求自然是會比","  較高一點。國民法官是在個別單一案件中擔任法官的職務，所以我們認為處三年以上十","  年以下有期徒刑……"],["鄭委員運鵬：所以你不視他為公務員？"],["彭廳長幸鳴：他是在這個案子當中，但不是公務員。"],["鄭委員運鵬：可是他可以判人生死耶！"],["彭廳長幸鳴：是，沒有錯。"],["鄭委員運鵬：他甚至可能比公務員對於個人的生命財產影響更大，幾乎等同於開一槍在","  國民身上。"],["彭廳長幸鳴：對，所以最高量處到有期徒刑十年對他來講應該也是一個沉重的罪責負擔","  。"],["鄭委員運鵬：這也很兩難。坦白說如果面對重刑犯，我之前質詢時也有講，他會覺得萬","  一被威脅，我舉臺灣中樂透的例子，從來沒有人公布，臺灣人很注重自己的生命跟財產","  安全，所以當他受到這種壓力的時候如果刑責很重，不小心被別人陷害，沒有收不正利","  益卻被檢舉，結果要面對這麼重的刑責，可能導致他不願意來，參與率就會低；但是如","  果都沒有責任，那可能重刑犯都會想辦法要處理看看，因此參審員也可能收個幾千萬元","  並賭被判五年以下。所以在拿捏上用中間值是滿奇怪的，我是認為應該要走公務員的方","  式，因為他對於被告生命財產的剝奪其實比一般公務員更高。所以這部分你們再考量看","  看，既然是試辦我也尊重，但這個不上不下，到底是收賄還是背信，走哪一端實在是很","  難拿捏，你們再研究看看。","   最後一個我也開放，因為這是判重刑以上，所以就牽涉到死刑執行的問題，未來國民","  參審被判死刑的案件，一定會遇到法務部要不要執行的問題。現在執行條件還上個禮拜","  法務部給的執行前的檢視要件，目前不會調整，不會因為國民參審而改變，次長，沒有","  錯吧？如果一段時間後或是過了幾年，有幾個死刑案件一直都沒有執行，萬一外面有一","  些團體說國民參審我不背書了，認為都判死刑了你們還不執行，這一點你們要先去思考","  。我在上禮拜也有講，我還是建議死刑的問題政府應該主導10年一次公投，政府的立場","  是沒有修法前當然執行、當然判刑，但是我們希望長遠來看應該往廢死刑的方向走。這","  一點你們放在心上，如果以後國民參審案件判了死刑，照這個要件執行讓社會覺得有耽","  誤到，這個部分你們還是要跟社會有所回應。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時27分）主席、各位列席官員、各位同仁。現在你們所提出來的國民","  參審制的版本，是要最輕本刑七年以上有期徒刑而且還有其他一些條件，並排除毒品案","  件。所以真正可以適用國民參審制的刑事案件，只占了不到1%，只有0.66%，這樣的比","  例會不會太低了？跟社會對於整個制度改革的期待落差會不會太大？為什麼限縮得這麼","  嚴格？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。因為我們為了要穩健的實施這個制度，所以才把適用","  的範圍放得比較小。"],["鄭委員麗文：但是只有1%會不會太小了？你說要穩健的推行這個制度，所以就是朝越少","  用越好這樣的一個方向嗎？如果是這樣子的話，你跟司改會或是國民期待的改革有落差","  ，是完全背道而馳耶！"],["林秘書長輝煌：我們國民參審適用的範圍都是重中之重的罪。"],["鄭委員麗文：是呀，我知道呀。"],["林秘書長輝煌：比如說第一款是最輕本刑十年以上有期徒刑之罪。"],["鄭委員麗文：會不會太重了？"],["林秘書長輝煌：第二款故意犯罪因而……"],["鄭委員麗文：致人於死。"],["林秘書長輝煌：發生死亡結果。這樣兩款的罪算起來都是重中之重的罪，這個如果……"],["鄭委員麗文：因為你剛剛也很老實地回答你們希望範圍越小越好，我的意思是這部分會","  讓大家很明顯地看得出來司法院是抗拒的，但是因為不得已所以只好將參審制納入，而","  不是用積極正面的態度思考整體的改革，會讓人覺得你們是不是很抗拒？你們有沒有考","  慮這樣適用範圍的標準會不會過於嚴格，使得99%以上的案子都不會有國民參審制？你","  要說服我除非要講一個客觀的標準，而不是說因為覺得要審慎起見所以越少越好。"],["林秘書長輝煌：我們非常積極主動的在推這個法案，不能說我們是在抗拒，如果我們是","  在抗拒，我們不會這麼積極、主動。如果要選擇中度刑、輕度刑的案件，這種案件量太","  多，國民法官的負擔量會太大，因此我們選擇重度刑的案件，但是每個個案的負擔是很","  重的。所以案件量初期不能太大，讓這套制度穩健的上路，是為了讓檢討的時候可以放","  寬。"],["鄭委員麗文：所以你覺得現在這樣的規定只是初期，你們已經預設立場這只是初期？如","  果是這樣的話，你們打算幾年之後重新檢討初期的順利與否，而要擴大施行？"],["林秘書長輝煌：我們實施6年以後會做檢討。"],["鄭委員麗文：所以6年以後立法院還要再次面對修這個法，對不對？"],["林秘書長輝煌：看評估委員會評估的結果。"],["鄭委員麗文：你說你很積極這是你講的，但是我們在修法的過程中，就這個規範的態度","  ，如果這個法要順利修，你們不要讓人家覺得你們是不得已的，但又必須在一定的時間","  內完成這個改革，所以不斷地在限縮它。","   我接下要接著剛剛同一個題目請教，因為你們說不願意接受陪審制度，或者是陪審參","  審並行，上一屆有很多討論的原因，其實最主要就是資源太過龐大，現實上面沒有辦法","  負荷，現實上面沒有辦法執行，對不對？我的意思是你們是不是可以有一個更強而有力","  的說帖，譬如說窒礙難行之處是什麼？"],["林秘書長輝煌：委員的判斷……"],["鄭委員麗文：我不是要你們推陪審制，你不要誤會我的意思。我的意思是說你現在要推","  這個制度，陪審制不要就算了，連國民參審制都只有0.66%能適用而已，這麼限縮的範","  圍，你可以想像一般人看到就只會覺得這是擺好看而已。如果不是這樣，你們是不是應","  該要更完整的說明為什麼它窒礙難行，現實上到底是哪裡資源太過龐大無法負荷，現實","  的問題在哪裡，我覺得你們要有一個更完整的說明，否則這很難過關。"],["林秘書長輝煌：這雖然比例上看起來好像數字是很少。"],["鄭委員麗文：是啊。"],["林秘書長輝煌：可是對於國民法官或法官來講，這都是重中之重的負擔，都是最重的案","  子。"],["鄭委員麗文：我是好心跟你們建議，我是覺得你們的說帖太薄弱了，或許用意是很專業","  的，但是就一般人而言他沒辦法有跟你們一樣的認知，這對你們要通過這個法律是有障","  礙的。"],["林秘書長輝煌：是，我們應該來加強說……"],["鄭委員麗文：所以你們應該強化你們的說帖啊！"],["林秘書長輝煌：是。"],["鄭委員麗文：再來，很多像是陪審團協會主張說，以日本的例子來看，日本調查有兩成","  以上的參審員都認為法官是在干預審判，換句話說法官有比較大的權威、比較專業。雖","  然我們有國民法官，可是會不會在實際的運作過程當中，法官還是會有很大的影響力，","  甚至超出他應該影響的範圍而去影響參審的國民法官的態度？這你們有沒有思考過？"],["林秘書長輝煌：關於陪審團協會在3月18日指責說日本最高裁判所的調查，超過兩成以上","  的參審員認為法官在干預審判。這個部分我們上日本最高裁的網站去搜尋，並沒有找到","  這樣的資料，我們不曉得他們的資料是從哪裡來。"],["鄭委員麗文：不管有沒有這個資料，你們不覺得有這個可能性的問題要小心嗎？你們覺","  不覺得有這個問題的存在，應該要如何做？你們有沒有思考過這個問題？"],["林秘書長輝煌：這個部分我們會謹慎得面對，在做國民參審之前，我們會做相當的培訓","  。"],["鄭委員麗文：你的每一個回答都等於沒有回答。因為時間有限，我們盡量不要再跟主席","  借時間，我想要再問有關限量分案的問題。你們現在新任高院院長說他要解決限量分案","  的問題，要廢止限量分案。為什麼要限量分案？當然就是訴訟的進展會不會延遲及法官","  的案件量過多，由於時間的關係，你很清楚了，我也不想一一詳述限量分案的問題。歸","  咎到底為什麼限量分案永遠沒辦法解決，根本的問題，就在於法官的人力配置還是嚴重","  不足，對不對？"],["林秘書長輝煌：如果我們訴訟程序沒有金字塔化，當然案件會一直上三審。"],["鄭委員麗文：所以你們現在打算如何改革？"],["林秘書長輝煌：我們希望短期內可以補給最高法院法官，希望他們能把限量分案廢除。","",""],["鄭委員麗文：他們現在要把它廢除，但是廢除後問題還是存在。"],["林秘書長輝煌：廢除是短期目標，之後希望貴院能支持我們，讓訴訟程序能夠金字塔化","  。"],["鄭委員麗文：訴訟程序金字塔化就可以了嗎？"],["林秘書長輝煌：進入三審的案件就會減少，就不會讓最高法院變得非常肥大。"],["鄭委員麗文：那你們不覺得現在法官的人數不足？有沒有這個問題？"],["林秘書長輝煌：如果案子進入最高法院的條件很寬，當然法官就會一直不足。"],["鄭委員麗文：所以你覺得金字塔化才是解決之道，而不是法官人數的問題。"],["林秘書長輝煌：這是學理上普遍支持的結論。"],["鄭委員麗文：好，所以你們覺得還是先往金字塔化的方向做努力。"],["林秘書長輝煌：是，這是要靠貴院委員的大力支持，我們在這裡先拜託了。"],["鄭委員麗文：好，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（10時38分）主席、各位列席官員、各位同仁。大家在談論有關國民參與","  刑事審判的制度，前提都會先請問你們的立場。一個制度的變革包括引進國民參與刑事","  審判這樣一個讓國人親近司法、信任司法，然後有一天自己坐上去斷案、判案，這個制","  度變革本身其實必須在從下而上的司法教育能夠落實在臺灣之後，我相信有一天會讓大","  家更珍惜這樣一個變革的討論跟過程。只是大家對於兩軌制度這件事情，包括剛剛講到","  的不管是觀審制、陪審制、參審制，在爭執上一直好像有個預設，也就是哪個的目的性","  、過程手段性更能趨近剛剛我講的目的。所以請教秘書長跟次長，以司法院、法務部或","  行政院會銜提出來的國民參審制度設計，你們覺得它真正要達到的目的，到底要解決現","  階段或未來10年內的什麼問題？"],["主席：請司法院林秘書長輝煌說明。"],["林秘書長輝煌：主席、各位委員。我們一開始就報告了立法目的有四大項。第一個，彰","  顯國民主權的理念；第二個，增進國民對於司法的了解；第三個，提升整個司法的透明","  度，讓合審合判都完全看得到；第四個、很重要的是反映國民正當的法律感情。"],["賴委員香伶：但從剛才鄭委員麗文所提數據來看的話，這樣的設計不論是本刑從7年提升","  到10年或是限縮案量，整體來說案量都是很少的，所以這是不是也反映出你們初期雖然","  有那四大目標理想，但在操作跟規劃上卻是謹小慎微，非常擔心制度上路後可能會有負","  面或你們不能控制的情況，所以才要做這樣的限縮？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。如果可以的話當然是百分之百都來國民參審，這樣就不","  會有什麼只有0.66%的問題，0.66%這個數字看起來很小，但也有600多件，修正前的件","  數約為1,000多件，顯然超過司法院法官包括國民法官在內的負荷量，一開始大家對於","  國民法官合審合判到底有無專業能力、是否熟稔刑事訴訟程序有所質疑，所以在這裡要","  特別跟委員報告，那就是法貴執行，這樣的制度馬上就可以進行，之後每年都做檢討，","  6年一次的評估報告做出來後，馬上就可以看出這個制度的可行性如何，如果國民參審","  的情況亂七八糟，大家就會考慮是否要重新改變。"],["賴委員香伶：那樣也許會讓大家重新對制度有所懷疑，對司法更不信任，所以你們在考","  量了這些情況後，變成有點像實驗上路，然後在過程中做滾動式檢討、6年評估？現實","  情況是這次的國民參審制大概還是維持有國民法官與一般職業法官，由職業法官斷案，","  送審資料再一次性開件，讓大家沒有預斷，這個制度變革的目的大抵是如此，至於大家","  推的陪審則似乎是走美國體系，請問在整體規劃上，就你們的專業看法，認為這兩個目","  的手段之間，到底哪個比較親近你們方才所說的四大目標？"],["林秘書長輝煌：首先要向委員說明的是，我們是穩健上路而非實驗性上路，那些都是重","  罪案件，不能實驗。"],["賴委員香伶：可是聽了蔡次長的說法，讓本席覺得你們擔心過多了。又是擔心法官無法","  負荷，又是擔心上路後荒腔走板，所以你們才採取比較限縮性的作法，照本席的猜想，","  你們的本意是希望所有案件都可以適用，現在卻採取限縮作法甚至提高刑度，走一定的","  、比較謹慎型的國民法官制度而不走陪審，是基於擔心會有些狀況，本席不是說你們沒","  有準備好，而是說機制本身是可以被辯論的，是可以修正的，如果有一天各種版本都進","  入本院審查，甚至變成雙軌制，你們也可以坦然面對嗎？這是一個很嚴肅的問題，因為","  不能貿然說只有一軌，且這一軌是基於法官的能量不足、要修正許多相關法律以及在人","  力上的考慮，與你們原本說的四個目的相較，會讓大家覺得你們沒有針對變革本身。就","  算不是實驗性質，但也不能用這樣的方式說我沒有很坦率的去做這件事。"],["林秘書長輝煌：我們是穩健上路，以負責任的態度來推動這套制度，6年後經過評估檢討","  ，我們願意開放性的檢討這個問題。"],["賴委員香伶：你所謂的開放性檢討包括陪審、參審都在內的兩軌制嗎？就法務部、司長","  、廳長來看，內部是否對此做過評估？是否能針對兩軌方式進行6年內的評估？因為民","  間期待的可能是這個結果，你們的準備為何？"],["林秘書長輝煌：這個部分請廳長說明。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。上個會期法案進來時就曾對此做過討論，但在歷經非常","  長時間的討論後認為這兩個制度無法融合為一，因為一開始的兩軌在一段時間後會由於","  制度的交錯而變得非常、非常複雜，進而延宕人力……"],["賴委員香伶：這個複雜不是人力問題，不是法規設計問題，那到底是什麼問題？"],["彭廳長幸鳴：包括法規設計的問題，當然也包括各種人力及國民適應各種審判制度的問","  題，這已經變成一團亂了，而且到最後陪審那方連自己的共識都沒有形成，這些都拖延","  了人民參與審判的進程，所以我們希望先採用合審合判方式，讓人民跟法官形成對話的","  平台，透過對話，可以讓多元的法律感情進來，同時法官也可以把這個寶貴的經驗帶回","  他其他案件當中，影響他其他案件的進行，所以這個對話平台是我們非常重視的一個因","  素。"],["賴委員香伶：所以你們更期待的是這一次進入的國民法官本身就擔負了你們認為的改革","  司法本身重要的角色跟任務，在他們參與的過程中，讓這件事情從起步到6年的評估，","  國民法官都能夠讓這樣的評估比較具有現實上的基礎跟資訊，是這樣嗎？"],["彭廳長幸鳴：是的。"],["賴委員香伶：當時在司改會中有三個提案講到同時並行，但只獲得5票，意思就是並沒有","  太多人接受同時並行，那現在就回歸到這個國民參審制度設計本身，請問司法院和法務","  部，你們準備啟動的相關配套法律有多少需進行修正？"],["彭廳長幸鳴：僅今天審查的草案本身，大概就有11項子法需配合修正，相關司法行政作","  業方面也有數十項子法要配合。"],["賴委員香伶：除了卷證開示、組合、訓練等，哪個部分是你們認為修正子法時最難處理","  的？"],["彭廳長幸鳴：我們已針對每個階段規定了原則，比如將來如何選任、審判中如何進行相","  關討論等等一些很細節的部份，我們會在施行細則以及相關子法中做比較具體明確的規","  範，與法庭以及相關設置等有關的子法也需配合修正。"],["賴委員香伶：現在大家最關切的是什麼樣的人可以被選任為國民法官，什麼樣的人則成","  為備位國民法官，之前吳玉琴委員提到年齡限制和學歷限制，本席要問的是，你們是否","  考慮過將曾經成為被告或被訴訟人這些具起訴身份者排除在外？"],["彭廳長幸鳴：如果他有本法第十三條至第十五條的消極資格，包括難期公平或他與本案","  被告、被害人有相當關係等，就可能無法成為國民法官。"],["賴委員香伶：你們提到有11個法規需要配合修正，也的確，如果不修正的話，行政機關","  執行時可能會格格不入，一方面造成承辦人員抗拒執行並落實這樣的法規，一方面這樣","  的制度變革一定會涉及法官助理、法警，他們要保護這些國民法官，所以不論是陪審制","  或參審制，在修正相關子法時，人力配置是必須要解決的問題，請問你們有無與人事行","  政總處就相關的人力招募、法官名額、考試等等研討6年內的計畫？"],["林秘書長輝煌：如果國民參審法通過了，我們會即刻規劃人力補充這部分。"],["賴委員香伶：以600件還是1,200件去預估當然有所不同，如果修改之後再擴大範圍的話","  ，你們有無對各種不同方案進行評估？"],["林秘書長輝煌：我們當然會因應不同的變化進行評估。"],["賴委員香伶：民間特別是法界很多專家比如我們的召委都有相對的版本，本席建議司法","  院用開放的態度面對，因為讓國人親近司法的前提就是你們在修法態度上也開放。其次","  是這個6年評估過程要有第二種對此制度的再核定，而非只由你們的評估委員會做評估","  ，這樣就能更客觀的讓制度縝密，真的重啟國人對司法的信任。"],["林秘書長輝煌：是的，謝謝委員！"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時49分）主席、各位列席官員、各位同仁。這樣子的國民參與刑事審","  判法應該是中華民國成立以來，對於司法院或法務部尤其是檢察系統非常大的變革，經","  蔡總統主持的司法國是會議通過之後，當然就是以之為變革的參考，但是從很多不同政","  黨立委質詢中可知，大家對此都覺得有點膽顫心驚，我們當然希望這個草案通過後，會","  如同一股春風吹到我們的國民參審制度，讓大家覺得國民在法律感情上是接地氣的，因","  為從司法院的報告得知由於很多人認為法官在量刑和判刑的判決上不夠接地氣，無法期","  待司法制度能因應社會的多元化有即時的變革，所以對於目前的法官制度做過檢討。法","  務部則在報告中提及國民法官及備位法官的法律素質一定不足，所以必須給予他們更多","  的協助，然後你們又從白玫瑰開始講到現在為止，好像覺得法務部的檢察官提起公訴時","  量刑過輕，所以一般社會也不諒解。我們綜合以上幾點提出草案，原來的初心是希望未","  來若能實施國民參審制度會比較能夠接地氣，據本席瞭解，參考對象跟日本相關，現在","  要請教法務部的是，我們國家重大刑案審理終結時間平均是9個月左右，日本的審理時","  間多出4個月，請問若加入國民法官的話會增加多少時間？依據各位提供的資料來看，","  判刑7年以上案件的審理時間平均是270天，10年以上的是268天，判無期徒刑甚至死刑","  的是227天，時間非常長，這樣如何能回應一般社會大眾的期待呢？如果國人犯罪的話","  ，我們當然希望能速審速決，就如同速審法的規定一樣，趕快定案比較好，可是加入國","  民法官制度後卻導致增長審理時間，就以日本裁判員制度的平均審理時間為例，經過2","  014年、2016年、2017年、2018年，已經從2009年的原本5個月增長到10個月，亦即從平","  均150天變成300天。剛才說到接地氣，如果要接地氣，除了要審判能夠公正、客觀外，","  也要能夠儘速審理，請問未來如果遇到這樣的狀況，在法律上要如何處理方能解決執行","  上的困擾？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。這確實是一個重大且敏感的案件，也是老百姓矚目的議","  題，在這個過程裡，我們是透過制度的設計，希望能夠集中，直接審理。"],["劉委員世芳：怎麼集中法？是全部移到某個法院？"],["蔡次長碧仲：比如某個案件被列入國民參審案件，則檢察官在開示證據預備程序時，就","  要把整個流程都非常明確的確定下來，我們原來的重大刑案審理時間平均是9個月，而","  一個所謂的審理期程是透過檢審辯三方面去限縮的，會不會延宕，三方面的角色都非常","  重要。"],["劉委員世芳：如果你們要對此6年做整體評估或檢討的話，本席認為應將審判效率或檢察","  的卷證開示等都要列入，確實瞭解到底何處有疏漏。坦白說，我們當然希望這是一種好","  的變革，可以提升我們國家整體國民的法律程度，但是如果做得不好引致批評，會讓人","  覺得我們引進這個制度卻連是好是壞都不知，這就比較麻煩了。"],["蔡次長碧仲：所以一開始的第一個案件非常重要，要讓老百姓在國民參審制一開始施行","  就有信心。"],["劉委員世芳：如果法律一切程序都按照進程的話，你們預定第一個案件是從現在開始差","  不多兩年時間，對吧？"],["蔡次長碧仲：對。"],["劉委員世芳：準備期間真的有很多因素要加進去，希望你們能加強本席所說有關效率、","  審理時間及如何中立、客觀等各方面，尤其是對何為國民法官、備位法官有所釐清。請","  問秘書長對本席所說增加審理時間一事如何回應？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。至去年為止，日本已施行10年，據統計，到去年年底","  的每個案件平均審理期間是9.2個月，可是公判前的整理亦即審理前的準備程序就用掉","  了7.1個月，所以真正進入審理後是集中審理模式，算起來每個案件實際審理期間是8.","  2天。"],["劉委員世芳：本席不完全同意秘書長這種說法，對於重大案件，不論是從檢察官開始偵","  察或進入法院審理後，一般社會大眾不會把兩者分開，他們會從社會新聞爆出來後就開","  始計算，所以本席剛才特別提到，不管是法務系統裡的檢察官或是司法系統裡的法官，","  不管是審理還是卷證的準備，請將其列入未來推出國民法官制度的重要參考依據，不要","  將審理時間拖得太長，外界罵的時候只會一次罵兩個，不可能只罵法務部不罵司法院啦","  ！","   其次要談的是本席長久以來都很關心的問題，那就是未來我們是根據地方法院的管轄","  範圍進行國民法官的海選，當然會碰到一些困擾，非常感謝司法院有請人來跟本席說明","  ，但本席要提醒的是雖然澎湖、連江等地的案子很少，但很少不等於沒有，可是目前為","  止好像還沒有一個比較好的折衷方案，本席擬提出一個臨時提案，內容指出折衷方案唯","  有一件事，那就是應該不論性別、年齡、種族，對於原住民跟新住民，特別要注意文化","  差異上的不同，不要因為國民法官海選時遇到的文化差異問題影響到審判或審理的公正","  性。再者，高社會關注跟情節特殊案件如果量刑很高，未來可能都會落入國民法官審理","  範圍，要保持客觀和中立其實很難，因為現在媒體無所不在，不管是天上飛的衛星或是","  地下的竊聽系統還是很多人LINE來LINE去，很多東西就洩漏出來了，所以本席要請問的","  是，如何在司法院審理過程中及法務部檢察官提起公訴檢察過程中，培養這些國民法官","  ，讓他們知道如何保持中立客觀？"],["林秘書長輝煌：對這部分，我們將來會有一些比較細的設計，這方面可請刑事廳彭廳長","  說明。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。現在資訊如此發達，這部分可能會受若干影響，因此在","  國民法官選任過程中，會由檢辯雙方包括法官對這一位候選國民法官的基本觀念做一番","  瞭解。"],["劉委員世芳：這樣聽下來就是要惡補啦！試想，一個檢察官和法官的養成是從高中開始","  到大學以上，是一輩子的事，花了二、三十年時間，他才可以擔任職業檢察官或職業法","  官，現在突然來的國民法官只能惡補啊！當然你可以說他只負責這一個案件，但是有很","  多不同的聲音會從社會上不同的角落傳來，所以他會有自己的心證，這就是你們在報告","  裡面所說的心證到底會不會影響最後的判決。更何況未來的比例是3比6，對不對？就是","  3個職業法官、6個國民法官，理論上是這樣。"],["林秘書長輝煌：對。"],["劉委員世芳：所以我想提一個問題，就是如果這是一個非常重大的案件，譬如最後死刑","  的話，是不是一定要9個法官，包括職業法官及國民法官，完全百分之百共識的時候才","  可以做這樣的量刑？這樣會不會影響到判決？我先問一下秘書長，再問一下次長。你們","  本來是三分之二決，對不對？"],["林秘書長輝煌：對。"],["劉委員世芳：但是我的意思是，如果現在一定要定成死刑的話，是不是要變成百分之百","  才可以？"],["林秘書長輝煌：這個就看貴院的決定。"],["劉委員世芳：我想問你的看法怎麼樣，因為死刑是剝奪一個人的生命權利，這是非常大","  的事情。很多人都想要扮演上帝、耶穌或佛祖的角色，沒有人願意做閻羅王，但是如果","  犯罪行為已經到天怒人怨的地步的話，變成用三分之二決來決死刑，這個怪怪的，我覺","  得有沒有可能變成是百分之百？"],["林秘書長輝煌：當然，我們持開放的態度，因為法案已經進來，就尊重貴院的決定。"],["劉委員世芳：好。請次長答復。"],["蔡次長碧仲：如果是社會矚目的案件，1個人就可以否決8個人的意見，我相信這樣沒有","  辦法符合國民的期待，所以我們認為這樣的審判結果剛好跟國民參審制度設置的初衷是","  違背的，不管是不是死刑案件，三分之二已經是非常高的門檻。"],["劉委員世芳：我現在是說，如果未來變成是死刑案件的話，是不是要百分之百才可以？","",""],["蔡次長碧仲：不用，還是三分之二……"],["劉委員世芳：現在你們送來的版本是不用，我現在是在問你的意見，因為剛剛司法院是","  保持開放的態度。"],["蔡次長碧仲：如果是百分之百，1個人就可以否定全體，這個不符合國民的期待。"],["劉委員世芳：所以你是比較嚴格就對了，你覺得只要三分之二判死刑就是死刑就對了？","",""],["蔡次長碧仲：是的。"],["劉委員世芳：我覺得真的是要審慎地考慮，因為剝奪一個人的生命，其實有很多不同的","  看法。依照目前來看，我們認為既然有開放國民法官，一定有很多不同的國民感情加注","  在上面。很多人認為國民法官放進去的話，量刑會加重，這是很奇怪的，我們認為站在","  人權的角度上面，是否應該百分之百在處理死刑上面會比較好？這個可能需要立法院內","  部進行政黨協商的時候再把這個案件提出來。謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（11時2分）主席、各位列席官員、各位同仁。我先請教一下秘書長，其實","  我前兩次在司法及法制委員會都有跟秘書長討教過，我覺得人民對於司法的信任度很低","  ，這對很多司法官是很不公平的，你們做了很多事，也很努力。但是我想這次我們要推","  動國民法官的參審制，其實是一個契機、很好的機會，可以讓人民的參與來爭取社會的","  認同。剛剛劉世芳委員有提到，他擔心加了這個之後會延宕，秘書長也說明了，好像在","  日本的制度上面，民眾參與審判相對的時間沒有那麼多。我也得到一個前年的數據，其","  實案件沒有那麼多，都是重大的案件，人民實際參與審理的天數是7天，平均開庭次數","  是5次不到，評議、討論、得出結論大概是11個小時左右，但是參加的民眾對於參審的","  過程感受到充分討論、很滿意溝通交流者高達九成，我覺得這是我們應該要自我期許的","  ，我們的參審制度在過去規劃了10年，現在終於快要上路了，我希望到時候我們也能夠","  達到這樣的效果。","   我今天準備的質詢內容，最主要是我們知道，會有這些參審制度是因為大家都說法官","  是恐龍、不接地氣，不管是白玫瑰運動，或是前兩天我所提到的個案來看。剛剛我才聽","  說鍾佳濱委員也跟我有類似的看法，就是當我們在談到弱勢正義的時候會特別關注，過","  去在談性別平權、性別平等的時候，臺灣是亞洲最進步的國家，雖然我們不是聯合國的","  會員國，可是在CEDAW的規範下，我們都一直追求能夠實踐性別正義。關於參審制，我","  剛剛沒有聽到最後的結論，對於任一性別三分之一，我們會不會有這樣的規定呢？"],["主席（劉委員世芳代）：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。我們很難做這樣的規定，所以我們沒有定進去。"],["葉委員毓蘭：可不可能把它加進去呢？因為不只是性別的比例應該放進去，其實國內很","  多重大的政策上都已經做了類似的規定。甚至於對於原住民司法的權益，原住民族基本","  法第三十條特別規定，政府處理原住民族事務、制定法律或實施司法與行政救濟程序的","  時候，必須兼顧原住民族的族語、傳統習俗、文化及價值觀，保障其合法權益，甚至還","  要設原民法庭等等。原住民的委員也常常提到這個問題，有沒有可能把這個部分放進去","  呢？"],["林秘書長輝煌：如果要原住民的案件由原住民來審，在設計上是相當困難的。"],["葉委員毓蘭：不是，我是指裡面一定要有原住民的代表，也就是說，像性別比例及原住","  民比例，剛剛劉世芳委員還提到新住民的比例，我覺得如果涉案人本身是弱勢族群的話","  ，我建議這個部分應該納入考量，提請你們到時候可以參考一下。","   我覺得我們到底是要做一半，還是要打假球？因為一開始的時候，現在整個國民參審","  制度到底是要針對量刑幾年以上的案件？2018年的時候已經有人說七年以上的案件只有","  1,200件，占全體刑案的比率只不過是0.66%；如果是十年以上的案件，只有五百多件，","  那就更少了。如果沒有量變，很難達到質變，所以我會更具體地建議修正刑事訴訟法第","  三百四十四條。其實我們可以把它下修到比如最低本刑是五年以上的刑案，刑事訴訟法","  第三百四十四條第三項的規定是「告訴人或被害人對於下級法院之判決有不服者，亦得","  具備理由，請求檢察官上訴」，可不可以改成「……，亦得具備理由，請求實施參審制度","  」？這也提請司法院及法務部作為到時候制訂施行細則的參考。也就是說，本席很希望","  我們不但要注意到性別人權，還要注意到原住民的司法權益，我建議還是要放寬一點條","  件，像剛剛劉世芳委員所提的，有一些社會矚目事件，也應該有機會能夠進入參審制度","  。以上建議，謝謝。"],["林秘書長輝煌：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（周委員春米）：現在繼續開會。","   請趙委員天麟發言。"],["趙委員天麟：（11時15分）主席、各位列席官員、各位同仁。今天本席有相關法令問題","  想要就教於法務部，最近中共趁疫情期間進行文攻武嚇，其實非常惡質，不僅是對臺灣","  ，包括對鄰國也產生很大的壓力。其中假訊息非常多，根據國安局的統計，從1月1日到","  3月22日就已經通報假訊息9.6萬則，也就是每5分鐘就有4則假訊息。其中與國防有關的","  部分，國防部已經作了整理，編號1指出去年（108年）3月24日報導共軍演訓時，曾遭","  臺灣F-","  16飛行員插入戰機編隊，臺灣飛行員還以桶滾式戰術動作繞著共軍戰機飛行，後來證實","  那完全是假消息。另外還包括去年5月9日報導臺26線演習封路，網傳封路5小時，其實","  這也是假的。再者，去年7月29日傳聞中共軍演時有部分越過海峽中線，遼寧號穿越臺","  灣海峽，那也都是騙人的。諸如我們購買F-","  16V戰機的經費與數量都不正確，甚至有網路名人在直播中提到中共在福建部署50萬大","  軍準備攻臺，這些都是在擾亂民心，而且都是假的。對此國防部有沒有提出澄清呢？其","  實他們也很努力在澄清，包括製作圖檔等等。針對這次疫情，謠傳新竹空軍基地已經有","  人感染肺炎，其實這也是假的，甚至有人提到目前已經有官兵確診，但事實上現在一例","  確診都沒有。再來是提到目前國軍已經接管臺北、橫屍遍野，其實根本沒有這樣的狀況","  。最近一則是在4月9日遼寧號逼臺的假消息再度出現，結果隨即在4月11日遼寧號就開","  始進行臺灣附近海域的航行。所以真假消息之間再配合他們的文攻武嚇，真的不堪其擾","  。國防部除了提出澄清之外，其實也有提告，不管是依據社維法還是刑法，每一項都有","  進行司法行動，可是所有的結果卻都是不罰、駁回或不起訴，所以國防部在這方面陷入","  苦戰。","   在這種情況下，我們要建請並提醒法務部，假消息的防制必須用行政院的高度去處理","  ，其實政委那邊都有盤點，包括災防法第四十一條、糧食管理法第十五條之一及第十八","  條之三、農產品市場交易法第六條及第三十五條、傳染病防治法第六十三條、食安法第","  四十六條之一、陸海空軍刑法第七十三條、嚴重特殊傳染性肺炎防治及紓困振興特別條","  例第十四條等等，都不一而足在補強法制作為，而且也有效果。我們可以看到在這次防","  疫當中，只要有亂講囤積農糧或是傳播假疫情，都會立刻進行司法行動予以打擊。現在","  唯獨針對國防方面的假訊息，在刑法的部分，從去年開始我們就曾經多次提出呼籲，請","  問法務部目前修法的進度是怎麼樣？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。謝謝委員的督導，在這樣的情況之下，我們在109年5月","  12日就馬上把國防部送來的第一百五十五條之一草案排入議程。既然在去年9月就已經","  開始研修討論，為什麼這中間會有時程的延宕？事實上，對於當時送來的草案，因為研","  修小組當中有一些學者及各領域的專家，他們的結論是請國防部就相關要件再予以釐清","  ，國防部很快就召開專家學者會議，本部也有派人去表示意見，國防部擬訂草案之後，","  在109年1月21日就已經來函本部要辦理。照理講應該要即時趕快處理，但在此要向委員","  抱歉的是，因為這中間剛好碰到大法官會議解釋有關累犯修正時程的壓力，所以將此插","  在中間排入議程，也因此我們才會延到5月12日，但也是再過不到一個月之內就會研修","  這項草案。"],["趙委員天麟：謝謝次長詳盡的說明，這個時間點沒有關係，反正永遠都不會太遲，5月份","  的研修請儘快處理，如果有什麼結論，也請讓我們知道一下。"],["蔡次長碧仲：好的，我們會向委員報告。"],["趙委員天麟：在5月份的研修之後，希望還是要有結論及具體行動，因為他們的文攻武嚇","  看起來只有在加大，沒有任何減少的跡象，所以我們希望法制作為可以補強起來，謝謝","  。"],["蔡次長碧仲：好的，謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時20分）主席、各位列席官員、各位同仁。其實這個問題本席在司法","  及法制委員會已經提過許多次，今天再與司法院及法務部進行討論，相信大家都已經很","  清楚，原住民族基本法第三十條特別規定政府實施相關制度，尤其是立法的時候，應該","  要尊重原住民族的習俗、文化及價值觀。今天我們討論國民參與刑事審判案件相關問題","  ，司法院及行政院會銜送來的草案特別規定適用之案件，第五條第一款規定「所犯最輕","  本刑為十年以上有期徒刑之罪」，如果以此作為考量的話，以殺人罪為例，刑法第二百","  七十一條規定「殺人者處死刑、無期徒刑或十年以上有期徒刑」，所以針對符合構成要","  件的案件，如果國民參與審判的法令通過了，其結果就只剩下量刑。前提是必須符合構","  成要件，如果不符合構成要件當然就無罪；如果是符合構成要件的案件，那就只剩下量","  刑，到底是要判處十年、十一年、十二年還是其他年限，抑或無期徒刑或死刑？到底我","  們所要解決的是不是量刑的問題？如果是要解決量刑的問題，本席並不反對。請問是不","  是要解決量刑的問題？還有沒有其他狀況？如果以殺人罪來說的話。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。國民法官可以參與的就是事實的認定、法律的適用以","  及量刑，每一個階段都可以參加。","鄭天財Sra","  Kacaw委員：沒有錯，從事實認定到量刑都可以參與，但以殺人罪為例，從一開始的起","  訴就必須要有證據，有證據才能符合構成要件，就條文來看就是必須要有相關證據，請","  問還有其他的嗎？本席想要讓秘書長、行政院及法務部瞭解的是，涉及原住民族傳統習","  俗文化的案件就不會只是量刑的問題，甚至根本沒有量刑的問題，可能一開始就涉及原","  住民族使用獵槍、行使狩獵的行為、獵捕野生動物，無論是山上或是河流、海邊的，或","  是他們使用祖先的土地來耕種或作為墓地，或者是採取山上的森林產物、國有林的森林","  產物，就算還有國民參與審判，就現今體制下的案件而言，有罪或無罪，會有很大的區","  別，有罪當然就變成是量刑的問題，就算有罪，因為祭儀、文化、習俗，緩刑的可能性","  就很大，所以其區別是很大的。因此請司法院還有法務部相關的機關要很認真地去考量","  原住民族習俗、文化的案件，畢竟這個是原住民族基本法第三十四條所明定的，我們在","  制定法律的時候就應該要考量，秘書長，是不是？"],["林秘書長輝煌：跟委員報告，這類案件確實在這一次我們沒有納進來，不過將來實施以","  後、6年的總結評估報告裡面，如果可以的話，我們當然也會就這部分加以考慮。","鄭天財Sra","  Kacaw委員：秘書長，你們擔心案件多還是怎麼樣，我不知道，事實上你們可以去查過","  去的案件，這方面的案件其實是非常少，不會造成司法機關的負擔，好不好？我們在逐","  條討論的時候再討論。"],["林秘書長輝煌：是。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：接下來登記發言的呂委員玉玲及張委員其祿均不在場。","   請劉委員世芳暫代主席。"],["主席（劉委員世芳代）：請周委員春米發言。"],["周委員春米：（11時27分）主席、各位列席官員、各位同仁。早上就國民參與刑事審判","  ，很多委員都提出非常重要的相關意見，總召也有發言，以他在立法院的資深程度，自","  一開始推觀審、參審以至陪審，大家在討論的時候他應該都有參與。而我也很幸運，我","  是在地方、實務界就參與觀審的部分，我參加過一次觀審法庭的模擬，後來推參審的時","  候我已經到立法院了。上一屆第6會期，應該是近1年半以前，也是在這個委員會大家在","  審國民參審制，也針對陪審法一併討論，當時有一個共識，都希望國民參與審判的制度","  能夠在上一屆的會期完成，至少讓國民一起進來法院參與審判，讓司法更透明。但因為","  就參審制跟民間推的、委員推的陪審制，大家希望併審、希望併行或者是採內雙軌或外","  雙軌制，最後討論到有點無法負荷，我想除了是預算、經費的問題，應該是說，法官在","  主持審判的時候，或者法官在適用法律的時候，其複雜性可能會提升許多，就像我們現","  在在討論跟蹤騷擾法一樣，我們希望可以做得更好，但有時候也超乎警察的負荷。就如","  同今天早上總召在這邊所宣示的，還是要去面對、還是要走下去。","   司法院跟行政院這次的會銜版本，第一款是將七年以上的案件提高至十年，整個範圍","  從1,200件大概縮至600件。但我的第一個問題是，案件適用國民參與審判的範圍，第一","  款我們做了個調整、是十年，但我本人的提案還是維持在七年。如果照你們現在的規劃","  ，是十年以上、600件，但是你想想看，當然這有事實上的困難，也就是實際上我們要","  去面對的，像銀行法或者是貪污治罪條例，以前如果沒有違背職務而收受賄賂的話是處","  七年以上有期徒刑，會落在要適用參審的範圍。現在你們把第一款的範圍修正為十年，","  那只有在違背職務收受賄賂的時候才有適用國民參審的問題。而且還有一個我認為是帝","  王條款，在第六條第一項的第三款、第四款、第五款，尤其是在第三款的部分，如果案","  件情節複雜或者具高度專業知識，很可能就把這些國民和社會關注的案件排除，立法權","  是這麼決定，但法官行使我們所賦予他的權限，把它排除在國民參與審判的範圍之外，","  這樣是好的嗎？我來請教司法院秘書長。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。當然，可能有一些案件會受到國民的關注，比如剛剛","  委員提到的，就是不違背職務之收受賄賂。"],["周委員春米：對，七年以上。"],["林秘書長輝煌：不只這個，像強盜罪、加重強制性交猥褻罪，也都是落在這個區塊，因","  此提高到十年，這些案件就會被排除掉，是沒有錯。但就是考量到，整個制度希望能夠","  穩健地上路，所以我們把範圍做這樣的限縮，而標準又要一致，因此這是不得已的選擇","  。"],["周委員春米：我當然是可以理解秘書長所謂不得已的選擇，或者是你所謂穩健的這個評","  價。但另一方面，我們所無法避免的問題在於大家是不是太保守了？如果你們就第五條","  第一項第一款又去修正範圍，那草案第六條第一項的第三款、第四款、第五款，事實上","  將來就純粹是決諸於法官的決定，當然他要參考、聽取大家的意見，就這擺明的就是，","  銀行法、貪污治罪條例的案件就是很複雜，你們這樣子訂定之後，範圍縮得這麼小，又","  有這些不得不去面對的問題，我會擔心將來我們推了國民參與審判後，成效評估之有效","  性的問題。現今剩下600件，而你們又扣掉了認罪的部分，如果就刑度，需要國民法官","  來決定，當然OK，如果認罪，認為就不需要再耗費司法資源的話，那把這個拿掉，事實","  上現在我們適用的都是重罪，如果他為了求取輕的刑度而認罪，我們也把它排除在外，","  老實講，這樣仔細的評估、審慎的分析，將來國民參與審判能夠審的案件之範圍我覺得","  是不夠大的，秘書長，是不是？"],["林秘書長輝煌：當然，委員憂慮的也有一些可能，不過我們確實是要審慎的考慮，就是","  國民對於非常複雜的案件，比如剛剛委員提到銀行法的案子，通常是國民法官所無法負","  荷的，他沒有辦法參與整個訴訟程序，也沒有辦法去做事實認定。"],["周委員春米：我具體提問好了，如果今天我違背職務收受賄賂，這是十年以上的罪，對","  不對？"],["林秘書長輝煌：是。"],["周委員春米：當然這是具體個案，但將來如果有法官適用第六條，將它排除適用國民參","  與審判的話，那有任何去更正的機會嗎？"],["林秘書長輝煌：第一項的裁定，就是第六條有設計……"],["周委員春米：這是一個中間的裁定嘛！"],["林秘書長輝煌：當事人可以抗告。"],["周委員春米：當事人可以抗告。那我也不想要國民參與審判，剛好符合我意啊！那誰還","  會去抗告呢？檢察官嗎？檢察官會抗告嗎？蔡次長！"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我沒有辦法預測。"],["周委員春米：所以這個部分我覺得你們的說明及準備還是不夠，你要告訴我將來法官在","  適用第六條的時候他的比例或者細則怎麼樣去規範，不然我們大家耗了這麼多的工程，","  最後又跑出來一個第六條第一項法官可以聽取這些意見，畢竟被告在接受國民法官參與","  審判的制度是沒有選擇權的，最後又是法官來決定這個案件太繁雜了或高度專業知識，","  要把它拿掉，這樣的設計我覺得可能還需要更多的論述和說理讓我們知道。","   接下來進行我今天第二個提問，從人民的角度，我們會想到底什麼樣的人可以擔任國","  民法官？在法案第十三條有消極的資格限制，然後還有一些人不能夠擔任國民法官，像","  曾經擔任法官、律師或具有律師相關的法律專業背景的人，這個都很明確，我要請教秘","  書長，大家又愛又怕，因為不知道將來到法庭上可能真的很累，坐一天3,000塊錢，其","  實我個人認為是OK的，但是大家對這個不清楚，因為將來是利用戶籍資料海選，如果我","  被抽中一定會說我是不是可以拒絕參與？就像大家所講的，因為我不懂法律，我怎麼樣","  去參與審判？秘書長，這部分怎麼解決？"],["林秘書長輝煌：拒絕被選任為國民法官，規定在第十六條。"],["周委員春米：就是要有這些事由。"],["林秘書長輝煌：是。"],["周委員春米：除了這些事由，我覺得大家在心理上、在認知上覺得說我有沒有這樣的能","  力、這樣的條件足夠來斷人家的生死，或者是剝奪他的自由，國民法官會擔心吧！你覺","  得呢？這怎麼去克服？其實我們模擬法庭已經很久了，但是當初你找的都是有意願的、","  有興趣的人，將來海選就是會去面對一些不特定的大眾、符合條件的大眾，那你怎麼樣","  來克服這個因素？今天來參加審判的人如果是在中小企業、自助餐廳、早餐店上班，他","  們還可以跟老闆領工資嗎？請教秘書長。"],["林秘書長輝煌：給公假但是得不給薪。"],["周委員春米：我們現在的設計是，這個部分老闆就要讓你有公假，對不對？"],["林秘書長輝煌：是。"],["周委員春米：來擔任國民法官，法院就給你日費3,000元，對不對？"],["林秘書長輝煌：是。"],["周委員春米：但是他的老闆不管是獨資的、中小企業或是大公司，他們可以自己決定要","  不要給薪資，目前法條設計的空間就是說可以不用給他薪資，是這個意思嗎？"],["林秘書長輝煌：是。"],["周委員春米：早上這部分就面臨鍾佳濱委員的關心，他認為你就是要讓公司行號給薪資","  ，除了日費之外要給薪資，當然這個部分會牽涉到這樣會不會造成他工作上的負擔，對","  老闆也是負擔，尤其你是獨資的時候，像早餐店、自助餐需要人手的時候，他今天要來","  參與審判，可是他們會擔心老闆是不是會不爽，或者對他另眼看待，所以你們把要不要","  給工資的決定權交給雇主，這部分的設計你們覺得已經算是非常的完備了嗎？"],["林秘書長輝煌：我們覺得這是一個現實上的考量，因為我們臺灣中小企業非常多。"],["周委員春米：那你們去跟中小企業溝通過了嗎？這個部分有有沒有去做過法案的風險評","  估呢？"],["林秘書長輝煌：這個部分請刑事廳回答，好不好？"],["周委員春米：好，請彭廳長。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。我們就是斟酌臺灣中小企業的狀況，希望不要在這個地","  方產生一個阻絕國民法官前來參與審判的狀況，所以把要不要給薪的權利交給中小企業","  主。"],["周委員春米：你們會後再跟我確認，就是這部分你們是否曾經針對中小企業做過調查？","  他們有沒有非常充分的意願來配合這個制度？法律上規範他要給公假，但是他心裡還是","  會不爽，這個不爽就會轉嫁到擔任國民法官的勞工，由勞工來承擔這個心理上的壓力，","  我覺得司法院應該在這部分做更充分的準備。","   最後，我再問一個問題，國民法官今天進來參與審判，現在大家都在討論國民法官是","  不是會比以前的法官判得更重，我覺得沒有所謂的更輕或更重，既然我們的制度是選擇","  給國民法官來參與審判，整個判決就是符合我們社會、立法和國民感情的判決，所以刑","  度沒有重或輕的問題，但是我要請教秘書長，如果今天是一個有罪的判決，而且是比較","  重的量刑的話，這個參審人會不會擔心他對被告做出不利的認定之後安危會受到影響？","  這個部分我們怎麼樣來安撫他？怎麼樣做配套的設計？"],["林秘書長輝煌：這個讓彭廳長回答。"],["彭廳長幸鳴：現在我們的陪審員在法庭上，我們沒有呼其名，他就是1號國民法官、2號","  國民法官或3號國民法官，就是讓他的個資能夠受到保護，另外在相關的法制上對他個","  資的保護及洩漏的處罰，目前這一部草案都已經有所規範。"],["周委員春米：那是個資的保護。"],["彭廳長幸鳴：如果他覺得人身保護上有需要的話，他可以向審判長提出聲請，由審判長","  來安排妥適的保護措施，包括其居住或相關的人身保護，這都是可以處理的。"],["周委員春米：我想司法院這個法案也準備很久，你們能設計的應該都設計了，但是將來","  實際上一定會有這樣的情況發生，我希望你們能夠有更充分的準備措施來跟我們報告，","  謝謝。"],["林秘書長輝煌：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（11時42分）主席、各位列席官員、各位同仁。秘書長，現在司法委員會","  在處理國民法官也就是未來人民參審制度，我相信這對臺灣司法改革來說是一個非常大","  的變革，我們也期待可以在最快的時間內，至少讓這個法案可以有一個初步完整的設計","  ，可以出委員會，當然未來還有很長的路，這個法案完成三讀之後，你們預計要在哪一","  年上路？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。在第一百十三條我們已經訂定施行日期，是112年1月","  1日施行。"],["蔡委員易餘：也就是在差不多3年後，你認為中間準備的時間夠嗎？"],["林秘書長輝煌：這樣準備起來我們還是很緊迫，但是我們會加緊腳步。"],["蔡委員易餘：本案完成三讀後，未來法庭會有所謂國民法官參與審判，你們需要做出怎","  樣的變革？"],["林秘書長輝煌：比較細節的部分可不可以讓彭廳長來說明？"],["蔡委員易餘：好，請廳長說明。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。除了法庭的配置上必須要能夠容納9位法官及另外4位備","  位法官之外，另外在保護國民法官的安全方面，我們在相關的動線上，每個法院也必須","  要有妥善的設計。"],["蔡委員易餘：未來法官的座位跟國民法官的座位要怎麼安排？"],["彭廳長幸鳴：就是3位合議庭的法官在中間，然後左右兩側是國民法官。"],["林秘書長輝煌：最旁邊是備位國民法官。"],["蔡委員易餘：檢察官跟辯護人一樣是在兩側。"],["彭廳長幸鳴：是。"],["蔡委員易餘：所以現在每一個法院都有足夠空間去做這樣的設計嗎？"],["彭廳長幸鳴：還沒有每一個法院都有。"],["蔡委員易餘：所以未來因應國民法官的設置，可能會增加法庭的需求？"],["彭廳長幸鳴：因為制度要確定之後，我們才能夠下去做硬體的處理。"],["蔡委員易餘：未來國民法官在集中審理的過程中住宿的安排，你們現在準備怎麼做？"],["彭廳長幸鳴：如果他們要花5個庭期來審理的話，每天是可以回家的，除非這個案件有特","  別的需求，經由審判長做一個特別的處置，安排他們居住，不然的話每天都可以回家。","",""],["蔡委員易餘：原則上就是因為他們是就近去找的，所以要設計讓他們回家。"],["彭廳長幸鳴：是，沒有錯。"],["蔡委員易餘：接下來我要再問秘書長的是國民參審法第六條，剛剛周委員已經問過了，","  就是法院可以隨時依職權來裁定，不行參與審判，也就是說法院似乎還是有權利把還沒","  有進行或進行到一半的國民參審權利沒收，這樣的話會不會讓整個國民法官的制度因為","  第六條的一個門，讓很多已經進行到差不多完整的案件因法官裁定沒收，又回到法官審","  理？"],["林秘書長輝煌：這個當然要看實際實施的情形才能評估，由於有各種這樣可能的狀況，","  因此我們設計了一到五款的情形，實際的狀況我們很難現在……"],["蔡委員易餘：單就第三款來說，案件需要高度專業知識，這就是一個非常不確定的法律","  概念，這樣不確定的法律概念會不會很容易就可以實施？就像剛剛講的，如果是證券交","  易法、銀行法，基本上對很多沒有碰過股票的人來說，證券交易法就是他一個無法理解","  的空間。"],["林秘書長輝煌：我們確實要考慮到國民法官的負擔，因為這會影響整個制度將來的流向","  ，如果國民法官普遍對一些案件無法承受，你硬要他參加，那將來恐怕他們參與的意願","  就會比較低，這會影響到制度是不是還能夠繼續實施下去。"],["蔡委員易餘：所以這是一個問題，我想你們現在就是要去思考，是不是在一開始擇定國","  民法官的要件上做得更明確，而不是把它放在第六條，如果需要高度專業知識，就直接","  把它收掉？"],["林秘書長輝煌：因為我們的國民法官本來就是來自於一般很普通的國民，不需要有高度","  的專業知識，因此我們才會做這樣的設計。"],["蔡委員易餘：這就是我現在比較擔心的，因為這樣的要件很寬廣，然後第二個就是你們","  把最輕本刑是七年以上改成十年，目的是為了避免一開始試行的時候超量負荷，可是限","  縮的結果十年以上的刑基本上都是屬於比較需要高度專業知識的，會不會反而造成大家","  所期待的一些性侵、毒品犯罪案件就被排除掉了？"],["林秘書長輝煌：第一點，這不是試行，而是真正的施行，那是真正的案件，我們為了穩","  健的實施這套制度，才做這樣的設計，那麼這一類型的案件我們應該關注的是第二款故","  意犯罪因而發生死亡結果，這樣的案件是一般國民比較能夠上手的案子，也是一般國民","  平常所最關注的案件。"],["蔡委員易餘：所以你們認為應該還有故意犯罪因而致死的案件，基本上就是把普遍民意","  上比較憤慨的案件含射在國民參審制度中，如果是這樣的話我能接受，當然我是希望未","  來這個制度如果真的走得順的話，可以盡量的去普及化，而不要去做案件的類別化，這","  是一個目標。","   因為這一次因應未來的國民法官制度，我們採取了一個很大的司法變革，也就是卷證","  不併送，現在我們所規劃的叫做三階段的證據開示，就你們現在的規劃，會不會造成像","  日本在檢討他們的三階段證據開示時，普遍認為很多證據會變成檢察官不提出，造成對","  於被告有利的證據結果反而沒辦法被揭露出來的狀況？"],["林秘書長輝煌：這個可不可以讓法務部來回答？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。這個問題剛剛有充分討論，最主要周召集委員也有一個","  版本，我是建請逐條討論的時候來討論。我剛剛有強調，這個不是一階段、二階段、三","  階段，最主要是在法條裡把委員所擔心的事情規範清楚就好，因為在執業律師的經驗裡","  ，所謂的開示，就檢察官所在意的事情跟被告辯護人或被害人在意的事情、角度做一個","  討論。"],["蔡委員易餘：因為卷證不併送，相對於法庭上的攻防，大家會認為比較精彩的地方就是","  沒有人知道證據是什麼，檢察官有檢察官可以掌握的東西，律師站在辯論的角度，他也","  有他要去防衛的資料，未來這個東西在法庭上都是三階段的呈現，可是重點還是在於畢","  竟檢察官還是擁有調查權，依照刑事訴訟法，檢察官對於被告有利或不利的證據都必須","  提出，畢竟他站在檢察官的角度，希望入他於罪，會不會對於被告有利的證據就加以掩","  飾？"],["蔡次長碧仲：不行，這是犯罪的。"],["蔡委員易餘：我想這部分還是要設法從文字上去避免。"],["蔡次長碧仲：所以，將來在條文上，周委員也有提出建議，就是對檢察官擔心的事情用","  但書呈現出來，其他的部分大概就沒有問題。"],["蔡委員易餘：好，沒關係，我是希望至少這一塊必須要在文字上揭露，檢察官不能不提","  出對被告有利的證據，因為這個證據始終是只有檢察官才知道，法院那邊因為卷證不併","  送也無法知道。"],["蔡次長碧仲：我想檢察官對被告有利、不利的證據都要提，這是檢察官的天職，這部分","  當然也有委員所講的這種極少數不肖案例，但是如果有抓到，會受到很嚴厲的處分。"],["蔡委員易餘：好，這部分就逐條討論時再來討論，謝謝。"],["主席（周委員春米）：報告委員會，本來今天的會議時間本席是想進行到12點，下午再","  繼續開會，但是現在黃世杰委員和高嘉瑜委員剛剛就已經到會場了，因此，上午的會議","  就進行到在場的委員詢答結束再休息，下午2點半繼續開會。","   請陳委員椒華發言。"],["陳委員椒華：（11時54分）主席、各位列席官員、各位同仁。目前調查報告指出只有21","  .9%的民眾相信司法、相信法官可以公平、公正審理司法案件，然後有80.9%的民眾不滿","  意司法改革成效，這個滿意度其實是很低的。所以讓人民參與審判以提升司法信任度，","  因為陪審員不可能全部是恐龍，所以增加人民法治觀念、人民學習陪審制度是可以彰顯","  司法正義的防線。我們知道現在要審查的不是陪審，是參審，但是從觀審到參審雖然有","  進步，卻忽略了陪審制，本席認為有一點遺憾，所以是不是可以把陪審也納入討論？","   另外，2020年立委選舉跨黨派的候選人很多支持陪審團制，陪審制是重大司法改革，","  可以有效改善恐龍法官或貪污的問題，相信會獲得民意的支持。這部分根據本席參與的","  NGO的經歷，發現不只是刑事案件，環境犯罪也需要，包括國民參審或加入陪審，這樣","  可以讓環境犯罪有更好的一些專業人士來協助判斷、審判，我不知道這部分是不是可以","  得到司法院和法務部的支持。因為一個環境犯罪事件所牽扯的調查或相關人士，譬如一","  塊土地遭到污染，地主把它賣給別人，那接手的人是不是應該要負擔刑事責任？相關的","  調查怎麼樣去認定污染？包括公部門怎麼去認定這個犯罪事實？現在就是有越來越多的","  環境犯罪，公部門不努力去認定犯罪事實，然後就轉給地檢署，我們知道一個地檢署的","  檢察官調查一個車禍事件跟調查一個廢棄物污染事件，調查時間都差不多，所以在沒有","  足夠的人力或沒有足夠的專業背景之下，檢察官就很難深入調查，何況調查時間也可能","  不足，所以就更凸顯如果有陪審制，或者環境犯罪的案件也有參審制，對遏止環境犯罪","  案件應該是有幫助的。","   最後就是臺灣人民的素質具有擔任國民法官的資格，希望法務部和司法院能夠支持，","  我不知道兩位的看法如何，先請秘書長說明。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。完全由職業法官審理全部的案件，把部分的案件採陪","  審制，通通讓陪審員來決定有罪、無罪，這樣等於是從一個極端走到另外一個極端，這","  是一個很冒險的作為，我們用負責任的態度，不敢這樣做。所以我們是穩健地來採國民","  參審的制度，讓六個國民法官與三個職業法官來核審、核判。在六年後的總成效評估報","  告中，我們會來檢討是不是要擴大範圍，甚至走到陪審這樣的程度。"],["陳委員椒華：法務部的回應呢？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。任何制度之所以能夠在全世界都有國家採用而且採行多","  年，都一定有它的優點。我們遍查各國所採的刑事審判制度，沿用鄰近的日本與我們比","  較相近、類似的制度，而且考量到我們長期以來都是由職業法官審判，我們並不是反對","  陪審制度，只是如果能夠循序漸進在未來一定期間施行，確實有一定的經驗之後，再走","  到另一個制度，也是很好的選擇。因此不是哪一個一定好或壞，至少國民參審，我們馬","  上就可以做，而且剛剛我們也討論到，三年之內就可以上路了，所以請委員體諒，法律","  能夠執行才重要！"],["陳委員椒華：好，謝謝。"],["主席：接下來請劉世芳委員代理主席。"],["主席（劉委員世芳代）：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時1分）主席、各位列席官員、各位同仁。關於國民法官議題，大家討","  論很久，民間對於陪審、參審有不同的看法。就目前的制度層面來講，還是有一些大家","  認為有問題的地方。第一個、國民法官現在的資格要年滿二十三歲。這部分當初的限制","  是因為被選舉權的原因，問題是現在已經在研擬修憲、修法，未來選舉權、被選舉權的","  年齡也會下修。在這個情況之下，國民法官的積極資格是不是也會下修？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。我們沒有這樣的規劃，因為考慮到，第一點、有關職","  業法官的部分，有不少民眾質疑職業法官太過年輕，這是原因之一。我們當然也不希望","  國民法官太過年輕，確實二十三歲是參考選罷法被選舉權的規定。因為國民法官就是法","  官，他必須處理很重大的案件，也就是在處理公共事務，所以我們把他的年齡類比成與","  被選舉權同樣的年齡。"],["高委員嘉瑜：如果未來被選舉權年齡下修的時候……"],["林秘書長輝煌：我們沒有那樣的考慮，因為……"],["高委員嘉瑜：二十三歲的依據到底何在？因為現在的二十三歲是依據被選舉權的年齡限","  制，但是二十三歲跟二十歲的年齡限制，如果將來下修之後，你們憑什麼認為二十三歲","  比較具有國民法官資格，二十歲就沒有，那二十五歲有沒有？這部分可能司法院必須有","  一個比較……"],["林秘書長輝煌：我們還有另一個考慮，因為這個年紀的國民通常在學，既然他是在學的","  學生，如果降到二十歲，他更是在學，降到十八歲，他也是在學。"],["高委員嘉瑜：二十歲應該是在念大學吧？很多大學生其實對很多社會議題也有他們的想","  法及看法，對於社會的參與度也不低，在這個情況之下，這些可能都不是理由。我的意","  思是，司法院未來面對這些議題及爭議的時候，可能要有一個比較有利的說法，二十三","  歲的依據到底是什麼？當被選舉權年齡有所調整的時候，為什麼沒有調整？你們可能要","  有一個比較積極的態度，所謂國民法官的年齡，到底應該以年紀多少作為資格的限制？","  我覺得可能必須有一個說法。"],["林秘書長輝煌：是，我們來加強說明。"],["高委員嘉瑜：因為二十三歲就是以現在的被選舉權年齡，但未來是會改變的。另外，在","  模擬法庭的過程中，很多人都認為檢察官等選任的時候，會有一些引導的狀況，選任對","  自己有利的國民法官，未來你們在制度上如何調整？"],["林秘書長輝煌：委員是指這個部分制度上怎麼調整嗎？"],["高委員嘉瑜：現在的問題在於，檢察官及辯護人對於這些候選的國民法官會有一些誘導","  式的詢問，詢問對自己的意見比較有利的這些國民法官，所以引起一些爭議。未來你們","  在選任的過程中，要怎麼避免這樣的情況發生？"],["林秘書長輝煌：我們希望加強制止職業法官對國民法官這種不適當的詢問。"],["高委員嘉瑜：我們認為在這個過程中引發的爭議，對於選任程序是不是應該有統一性的","  規則，能夠事先把這些問題給法院審查，避免偏離刑事訴訟法發現真實的目的，如果選","  任出來的國民法官就是檢察官所要的、來幫忙背書的，可能就不符合國民法官、人民參","  審的原旨。至於高度專業性的案件，剛剛大家也提到確實有一些是比較高度專業或專有","  名詞的部分，這是未來我們要去討論的。但是目前為止，我們也發現國民法官被問卷調","  查的時候，他們認為國民法官的問題在於，時間過長、感到疲勞有27%；有25%認為法律","  用語非常艱澀、難懂。針對這個部分，司法院有沒有了解，目前國民法官參審平均需要","  花費多少時間？"],["林秘書長輝煌：看到的是……"],["高委員嘉瑜：以目前的模擬法庭而言，大概都是兩天內結束，但兩天就讓國民法官覺得","  時間過長、過於疲憊，未來實際參與審判的時間、天數……"],["林秘書長輝煌：那是在模擬法庭，所以我們縮短為兩天，實際上操作起來可能不只。因","  為從日本的經驗來看，到去年為止……"],["高委員嘉瑜：大概六到七天。"],["林秘書長輝煌：平均一個案件是8.2天。"],["高委員嘉瑜：實際上，對於國民法官在審理的過程中所遇到的這些問題，未來法官如何","  適度調配？因為我們現在擔心的是，這些國民法官在審理的過程中會不會變成背書的工","  具，甚至被所謂的專業法官有點牽著鼻子走？如何確保這些國民法官在案件的理解上能","  夠有獨立審判的能力，可能也是司法院必須面對的問題。我們也期待未來法院在審理的","  過程中，能夠更讓國民法官理解法律的原旨，或是在整個案件的說明上，讓這些人更能","  夠理解，也能夠了解審判背後的原則與原意。但是我們發現法院審理的審判案件數年年","  攀升，在這個情況之下，法官面臨自己的審判案件，以及未來如何與國民法官互動，在","  整個審判的過程中，其實要付出更多的心力，包括司法院的人力可能也要因此增加。針","  對這個部分，司法院是不是已經做好準備了？"],["林秘書長輝煌：我們在上個會期總員額法修正的時候，增加了1,100個人力，當然這是包","  括法院裡面所有的人員，而且分為十年進用。國民參審的部分在這部法案通過以後，我","  們就會規劃。另外，我們會規劃專庭，就是審理國民參審的案件會設置專庭。"],["高委員嘉瑜：大家期待新的國民法官制度，能夠真的有效縮短司法與人民的距離，但是","  會面臨的各種議題在模擬的過程中也都有發現，希望司法院能夠把這些部分趕快補足，","  就我們剛剛所提出疑義的部分也能夠有一些說明，好不好？未來可以提供給我們。"],["林秘書長輝煌：是，感謝委員指教。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（12時9分）主席、各位列席官員、各位同仁。國民參與刑事審判法草案是","  司法院、行政院提出來的，提出來就表示我國將來也要朝這個方向去走。但是草案第一","  條規定，「增進國民對於司法之瞭解及信賴，彰顯國民主權理念」，特制定本法，對不","  對？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["孔委員文吉：第一個就是司法審判，現在國人對於司法的信任度普遍都有一些疑慮，認","  為司法判決具有公正性的民眾不到四成！司法信任度是民主國家的治國之本，但是近幾","  年來，兒虐及隨機殺人案件問題頻傳，司法判決能不能接地氣？司法判決如何與社會安","  全網計畫緊密合作，減少漏洞發生？秘書長有什麼看法？"],["林秘書長輝煌：民意對於法官與法院的信任度的調查有好幾份，也有不同年度的，我不","  知道剛剛委員舉的是哪一份？不過根據我們的調查，有法庭經驗的人或是律師對法官及","  法院的信賴度較高，尤其世新大學去年對律師所做的民調，普遍對於法院法官的信賴度","  高達百分之六十幾。"],["孔委員文吉：即使百分之六十幾還是要努力。"],["林秘書長輝煌：雖然有一些民眾沒有法庭經驗，但是他們對法院抱持著懷疑的態度，他","  們對法院的認知可能有點距離。至於兒虐的部分，請彭廳長向委員報告。"],["孔委員文吉：簡單一點，好嗎？"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。是。"],["孔委員文吉：兒虐案件如果發生致死的結果，當然也列為國民法官的適用範圍，所以到","  時候會有多元的國民意識能夠一起來對這個判決裁判。"],["孔委員文吉：隨機殺人也是？"],["彭廳長幸鳴：當然也是，發生死亡結果都是。"],["孔委員文吉：第二個、我非常敬佩其他委員，像劉世芳委員提出臨時提案，針對原住民","  及新住民相關的法律案件，因為考量文化差異，所以在國民法官遴選的部分，是不是能","  夠讓有新住民或者原住民身分相關文化背景者參與，讓不同族群能來參與國民參與刑事","  審判。你們有沒有這方面的規劃？"],["林秘書長輝煌：請彭廳長說明。"],["彭廳長幸鳴：基本上，新住民及原住民有一點不一樣，原住民的人數非常少，新住民隨","  著時代的演進，現在在人口結構中已經占了相當的比例。"],["孔委員文吉：他們的人數比原住民多。"],["彭廳長幸鳴：多非常多。"],["孔委員文吉：但原住民也不算少，有五十多萬人，新住民……"],["彭廳長幸鳴：好像有數百萬人，所以他們已經是人口結構的一部分，再加上他的家屬、","  親屬，對於新住民文化的了解，恐怕是比較普遍一點，所以這兩個部分未來在法庭上如","  何利用專家證人或是原住民部落的耆老，把原住民特有的文化、祭儀能夠帶到法庭上，","  讓所有的國民法官都能夠瞭解，是我們可以努力的方向。"],["孔委員文吉：例如美國的參審制，針對黑人的犯罪案件也有黑人參與陪審，而我們也希","  望能夠對原住民的文化背景有所瞭解。鄭天財委員的提案是針對被告是原住民的話，所","  犯的案件與原住民族的傳統文化、慣習及價值觀有關者，這個部分是不是可以納進來？","  我希望司法院未來能夠多朝文化差異來遴聘國民法官，好不好？"],["林秘書長輝煌：關於委員所指教的這些部分，我們將來在六年的總評估報告都會廣泛來","  討論。"],["孔委員文吉：好，謝謝。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請黃委員世杰發言。"],["黃委員世杰：（12時15分）主席、各位列席官員、各位同仁。今天審議國民參審法可說","  是非常久以來，終於跨出關鍵的一步。社會對於更積極讓國民來參與司法有很多期待，","  包含陪審或是其他部分。因為司法審判的品質也要兼顧，所以制度上的設計很重要。我","  很好奇，因為司法院及行政院提出的第五條就有分歧，可能擔心一開始開辦的時候，案","  件數過多會承受不了，所以已經把最低本刑從七年拉高到十年。剛剛還有很多委員擔心","  ，這樣的情形會導致人民很希望參與的案件沒辦法參與，還包含量與質的問題。可是行","  政院又建議還要再加一個「屬嚴重危害社會治安、公共安全或其他公共利益之重大犯罪","  」要件，而且還要會同公告案件範圍。請問現在這一點是兩院已經有共識要採取哪個版","  本，還是你們認為這樣會造成怎樣的案件負擔？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。我們採會銜版。"],["黃委員世杰：會銜版就是不加這一款，對嗎？"],["林秘書長輝煌：是。如果委員願意，也可以考慮讓我們從第二款的案件先實施，因為這","  一類的案件是國民比較關心的，而且也是國民比較容易上手的，所以是不是實施幾年後","  再加入第一款的案件？"],["黃委員世杰：你們真正的意見比你們會銜的版本還要更保守、更保留嗎？"],["林秘書長輝煌：我們會銜之後一直在考慮。"],["黃委員世杰：據我詢問，目前每年地方法院第一審審結的案件，若依照現在這個十年以","  上及第二款故意犯罪因而致死的規定，以最近三年來講，平均一年472件，大概都是上","  下不超過10件，也就是一年地方法院處理這類案件的數量大概是這個數字，比你們之前","  講的600件還少。在這樣的狀況之下，我覺得這個應該是最低限度，至少要做到這個程","  度，人民才有參與感。我建議我們就不要再訂定行政院建議的要件，因為很不清楚，而","  且你們也不知道公告的範圍到底應該是哪些，除非你們有很具體的資源及人力配置的考","  量，希望再限縮範圍，不然我認為最好不要再加上那個要件。","   接下來，剛剛關於人力的部分主要都是司法院在回答，我想請教行政院，國民參審制","  度進來之後，檢察官所需要進行的程序、準備以及在法庭上攻防都會很不一樣，對於相","  關的人力及訓練，你們是不是已經有所準備？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有關人力的部分，我們一直有在爭取，剛剛司法院秘書","  長也提到，在最後的階段我們也增加了一些人力。另外，有關空間的部分，未來要準備","  之前沒有的證據開示空間，所以也會擴增這樣的地方。"],["黃委員世杰：關於國民參審案件的準備、訓練，你們已經在規劃了嗎？"],["蔡次長碧仲：我們所有相關人員都有參與國民參審法案的研議，也與司法院的法官一起","  精進所有的配套，所以這方面我們的訓練一直不斷地在執行。"],["黃委員世杰：我會特別提這一點是因為這個要連續開罰，還有證據開示的部分，都跟平","  常一般的程序不一樣，會相當程度影響到國民法官參與的可能性及意願，所以我希望要","  上路之前要做充分的準備，因為法庭是要攻防，若檢察官準備不充分，其實會影響到這","  件事情，也就是在證據往來方面，若未好好處理的話，就會像日本一樣愈來愈慘，所以","  平均開庭次數沒有增加，可是到今年已經平均要審10天以上，如果是10天的話，其實很","  多國民法官將無法參加。","   最後，我想表達一個意見，在這個法案裡面，我覺得對於國民法官的形象是很混亂的","  ，我們到底要挑選什麼樣的人來擔任國民法官？我們一方面把所有與法律、司法有關的","  人排除，好像是期待一個素人，可是大家又害怕他們對於複雜案件或對於法律部分統統","  不瞭解，這是自相矛盾的，包括關於年齡的討論，甚至把學歷作為限制也放進來，我看","  起來是很奇怪的。在司法程序裡面，如果是以最大限度來體現國民法感情以及國民對於","  這些事情的意見，我們不應該加這麼多限制，甚至應該要接近隨機抽樣的方式，以符合","  科學的方式將我們所挑選出來的國民法官加到審判的範圍裡面，方能以最大的程度來體","  現國民意志。如果我們一方面又擔心這個、擔心那個，然後把這個條件設得很嚴苛，對","  於推動這個制度的初衷可能會有所影響，所以我希望這部分大家能夠再討論一下，感謝","  。"],["主席：接下來登記發言的廖委員婉汝、莊委員競程、楊委員瓊瓔、邱委員志偉、賴委員","  惠員及何委員欣純均不在場。請邱委員顯智發言。"],["邱委員顯智：（12時22分）主席、各位列席官員、各位同仁。秘書長，請問陪審制是否","  也是人民參與審判制度的一種？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["邱委員顯智：陪審制、參審制都是人民參與審判的一種，在體例上有什麼理由，今天只","  排司法院的參審制版本，而不排其他的陪審制，包括時代力量的陪審制版本，你覺得一","  起審查有什麼問題嗎？現在的問題是，司改國是會議的時候，就是七比七嘛！秘書長也","  非常清楚，就是委員支持參審制與陪審制是七比七，然後你不敢把它提到大會來審查，","  事實上民意有非常大的比例是支持陪審制，你現在就是要把它搞成好像司法院只能用參","  審制。"],["林秘書長輝煌：跟委員報告，在分組審查的時候，另外有七票是支持由司法院來決定採","  哪一種制度。"],["邱委員顯智：對，但是那時候的見解是陪審制也有七票，參審制也有七票。反之，過去","  司法院在蘇永欽時代是用觀審制，民眾就只能在那邊看，所以被罵得半死，也嚴重延後","  我國國民參與審判的時間。現在司法院還要再這樣一意孤行，就只有一個國民參審制，","  但其他制度就像陪審制有這麼多人支持卻也不放進來，結果今天就只能審你們的國民參","  審制，其他的陪審制度都不能審，之後你們的版本就通過了，其他的意見要怎麼進來？","  你做為司法院秘書長、做為一個法律人，最重要的一點就是要以理服人，這是一個講道","  理的比賽，就是要說明這個制度有哪些優點、哪些缺點，你應該欣然接受其他相應的人","  民參與審判制度。你剛才也講了，陪審制也是一種人民參與審判制度，而且人民參與審","  判制度的歷史就是從陪審制所演進，直到歐陸國家融合職業法官與參審員制度，如果你","  要講人民參與審判的話，陪審制才是正宗。秘書長，你現在的狀況就是不講道理，你現","  在是用司法院透過內部程序，也不知道是怎麼決定的，社會大眾知道為何司法院選擇參","  審制而不選擇陪審制嗎？就像本來參審制是以涉犯有期徒刑七年以上之罪，你的報告裡","  面也寫是1,200件，但現在莫名其妙完全講不出一個道理就變成600件，然後以涉犯有期","  徒刑十年以上之罪。剛剛黃委員也說，現在這個狀況，人民怎麼有參與審判的感覺，只","  有600件！臺北地院實施這個制度以後只有40件，今天在臺北地院開庭的刑案，恐怕一","  天就不只40件。秘書長，在這樣的狀況之下，不是又回到過去蘇永欽時代的觀審制？這","  個制度實施之後，人民有什麼參與審判的感覺？不讓其他版本進來，這是在講道理嗎？","  我們法律人就是要以理服人、要講道理，不是以力服人。你現在的狀況就是只有你們的","  版本可以在這裡審查，而且也只有你們的版本可以通過，到最後實施不知道全臺灣每天","  能夠審多少案件，然後全臺灣只有600件可以審，你覺得這樣有辦法說服這些支持人民","  參與審判制度的人嗎？因為國人對人民參與審判制度殷切盼望，結果搞到最後，這個制","  度人民完全沒有參與審判的感覺。"],["林秘書長輝煌：跟委員報告，司法院絕對沒辦法一意孤行，甚至……"],["邱委員顯智：現在狀況就是如此。"],["林秘書長輝煌：跟行政院加起來都沒辦法一意孤行，我們只是會銜以後對貴院送案。"],["邱委員顯智：秘書長，司法院同意這個版本也跟其他陪審制的版本一起審嘛，你同不同","  意？還是只有你們的版本可以審，其他的版本都不可以審？"],["林秘書長輝煌：那個不是我們的職權，那是貴院的職權。"],["邱委員顯智：所以你不反對嘛！我現在就是要告訴主席，等一下召委來的時候，我要告","  訴他司法院根本不會反對這種事情，因為你相信你提出的制度，你有自信，所以你欣然","  接受其他版本的挑戰。我今天坦白講，過去都是所有版本一起審，有什麼問題？沒有問","  題嘛！如果你覺得司法院的版本非常優越，你用道理說服人，這樣才對。我們就在這裡","  進行公開論辯、公開討論，包括莫名奇妙把七年改成十年，那就減少了一半，而減少的","  理由是日本比我們人口多，它的案件也沒那麼多，但是日本起訴之後的定罪率是99.9%","  ，你卻拿這個例子來比，我們什麼時候說人民參與審判這樣刑事裁判制度是引據日本的","  裁判制度，它才實施幾年？你們提出這個版本已經弄那麼久了，每年花好幾千萬元試行","  。我光舉這一點，你面對這樣的質疑的時候，如果你真的對這個制度有信心的話，本來","  就應該讓其他版本也一起來審，然後用講道理的方式來說服人嘛。"],["林秘書長輝煌：這個我們都完全尊重貴委員會的審查。"],["邱委員顯智：尊重嘛！接受嘛！對不對？所以你並不反對其他版本進來審嘛，因為其他","  版本跟你們的版本來比較優劣在哪裡，而且司改國是會議的時候也有很多委員支持陪審","  制，更何況你也非常清楚法律界支持陪審制的聲浪一直很大。"],["林秘書長輝煌：對於要不要將陪審制一起納進來共同審查，我們既不能反對也不能贊成","  ，我們沒有這個權利。"],["邱委員顯智：好，那我問秘書長，你們為什麼要實施人民參與審判制度？為什麼？你是","  一個職業法官，畢生都擔任法官，為什麼現在要人民進來參與審判？還是你也想不透為","  什麼？"],["林秘書長輝煌：立法目在第一條所揭櫫……"],["邱委員顯智：立法目的是立法目的，但你現在來立法院備詢，你們提出這樣的版本，你","  要對這個版本有自信，那到底是為什麼？你要人民參與審判，為什麼不像蘇永欽時代用","  觀審制，讓人民在旁邊看就好？"],["林秘書長輝煌：觀審制在試行的時候……"],["邱委員顯智：對啦，它已經被罵到臭頭了！你們現在用這樣的方式，包括司改會的版本","  也放不進來，還有其他的版本，像時代力量的陪審制度也放不進來，甚至其他委員的參","  審制度都放不進來，就只有你們的版本在審，現在的情況就是這樣，你不能推卸責任說","  司法院不能解決這個問題，問題是現在的狀況就是如此，所以我現在就要問你是否願意","  接受其他版本的挑戰、比較，然後你也有這樣的自信？你擔任法官這麼久了，你應該也","  非常清楚，法庭裡面不管是刑庭或民庭永遠有兩種以上不同的意見，現在搞到最後，審","  這個案子只有你們的版本，你不覺得很荒謬嗎？你開過什麼庭只有一種意見的？法庭的","  構造就是要有兩種意見交互辯論嘛。"],["林秘書長輝煌：跟委員報告，我的感受是委員現在已經表達對陪審制的支持。"],["邱委員顯智：當然啦！我們提出的版本就是陪審制，我們有自信我們的版本透過這樣理","  性的論辯，相較於司法院的版本更優越、更適合臺灣人民。秘書長，你今天提出這樣的","  版本，你應該有這樣的自信，你也說陪審制、參審制都是人民參與審判制度，那你為什","  麼要提出人民參與審判制度？"],["林秘書長輝煌：我們認為要用負責任的態度，穩健地讓國民參與審判。"],["邱委員顯智：為什麼不採觀審制就好？"],["林秘書長輝煌：因為觀審制在試辦的時候各方有很多批評，表達對國民參與判決他們不","  能接受。"],["邱委員顯智：我問你最基本的一個問題，人民參與審判制度就是希望讓人民進來一起參","  與審判的過程"],["林秘書長輝煌：當然不是整個讓他們審理……"],["邱委員顯智：請問這樣的制度人民哪有參與審判的感覺？臺灣每年光刑事案件就有幾件","  ？"],["林秘書長輝煌：這個數字等我一下。"],["主席：邱委員，你的發言時間已經超過了。"],["林秘書長輝煌：讓我們彭廳長來回答，好嗎？"],["邱委員顯智：好。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。大約20萬件。"],["邱委員顯智：大約20萬件嘛。結果這個制度施行下去，國人是如此殷切期盼，你知道香","  港在1845年還在捕魚的時候就有陪審制了。每年就有20萬件，結果這個制度施行下去以","  後，針對十年以上有期徒刑之罪只有600件，跟去年又不一樣，20萬件去除以600件，我","  都不知道要怎麼除了。這樣你能接受嗎？你不能因為你面對質疑時沒有自信，所以你就","  必須要排除其他黨團、排除其他的版本，到最後只有司法院的版本才可以審，這是社會","  完全不能夠接受的。我們是法律人，就應該講道理，以道理來服人，而非以力服人。我","  今天就問你，這600件的國民參審跟觀審制到底有何不同？事實上以每年600件，一般人","  民哪有參與到？根本完全沒有參與！還是你們本來就認定他們是老百姓，所以他們沒有","  資格、不配去參與這個本來由職業法官在審判的審判程序？"],["林秘書長輝煌：跟委員報告，我們挑的案件都是重中之重，也就是人民最關心的案件，","  尤其第二款故意犯罪因而發生死亡結果，那個是最嚴重的刑事案件。"],["邱委員顯智：當然。"],["林秘書長輝煌：我們讓人民參與，但是要考慮到國民參與進來，這是一個很艱困的工作","  ，負擔非常重……"],["邱委員顯智：沒有，我跟你講……"],["林秘書長輝煌：所以不能把所有案件都讓國民來參與。"],["邱委員顯智：有任何一個法律人會反對你把這600件包進來嗎？沒有。在討論人民參與審","  判時，不會有任何一位法律人去反對，這600件不應該包進來，怎麼可能！"],["主席：邱委員，你的時間真的超過很多了。"],["邱委員顯智：在此也向主席報告，像現在這樣的狀況，我隨便舉一個例子，司法院的版","  本根本就無法說服人，這20萬件裡面卻只有600件可以適用人民參與審判制度，人民怎","  麼會有參與審判的感覺？"],["主席：對，我現在只是要限制你的發言時間，因為已經嚴重超過了。"],["邱委員顯智：好。"],["主席：如果你有問題的話可以再跟周召委討論，另外今天下午或明天早上都有大體討論","  的時間可以發言，好嗎？","   所有登記發言之委員均已發言完畢，詢答結束。委員詢答時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會；委員林為洲等所提書面質詢列入紀錄","  ，刊登公報，並請相關機關以書面答復。","   今日下午2時30分繼續開會。現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   我們先就「國民參與刑事審判法草案」進行宣讀的程序，請宣讀條文及附帶決議。","國民參與刑事審判法草案","第  一  章    總  則","第  一  條    為使國民與法官共同參與刑事審判，提升司法之透明度，反映國民正當","        法律感情，增進國民對於司法之瞭解及信賴，彰顯國民主權理念，特制定本法","        。","第  二  條    本法用詞，定義如下：","            一、國民法官：指依本法選任，參與審判、中間討論及終局評議之人。","            二、備位國民法官：指法院視審理需要，依本法選任，於國民法官不能執行","             其職務時，依序遞補為國民法官之人。","            三、中間討論：指於審判期日之訴訟程序進行中，為釐清國民法官、備位國","             民法官就程序、實體所生之疑惑，由法官向國民法官、備位國民法官說明","             並交換意見之程序。","            四、終局評議：指國民參與審判法庭於辯論終結後，由法官與國民法官就事","             實之認定、法律之適用及科刑共同討論、表決之程序。","第  三  條    行國民參與審判之案件，由法官三人及國民法官六人共同組成國民參與","        審判法庭，共同進行審判，並以庭長充審判長；無庭長或庭長有事故時，以法","        官中資深者充之，資同以年長者充之。","            中華民國國民，有依本法規定擔任國民法官或備位國民法官，參與刑事審判","        之權利及義務。","第  四  條    行國民參與審判之案件，除本法有特別規定外，適用法院組織法、刑事","        訴訟法及其他法律之規定。","第  二  章    適用案件及管轄","第  五  條    除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提","        起公訴且由地方法院管轄之第一審案件應行國民參與審判：","            一、所犯最輕本刑為十年以上有期徒刑之罪。","            二、除前款情形外，故意犯罪因而致人於死者。","            前項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行國民參與審判。","            刑事訴訟法第二百六十五條之規定，於行國民參與審判之案件，不適用之。","","","            行國民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人","        或律師。","            （行政院另有不同意見）","第  六  條    應行國民參與審判之案件，有下列情形之一者，法院得依職權或當事人","        、辯護人、輔佐人之聲請，於聽取當事人、辯護人、輔佐人之意見後，裁定不","        行國民參與審判：","            一、有事實足認行國民參與審判有難期公正之虞。","            二、對於國民法官、備位國民法官本人或其配偶、八親等內血親、五親等內","             姻親或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞。","            三、案件情節繁雜或需高度專業知識，非經長久時日顯難完成審判。","            四、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，","             且依案件情節，認不行國民參與審判為適當。","            五、其他有事實足認行國民參與審判顯不適當。","            於國民參與審判法庭組成後，法院於前項裁定前並應聽取國民法官、備位國","        民法官之意見。","            法院為第一項裁定，應審酌公共利益、國民法官與備位國民法官之負擔，及","        當事人訴訟權益之均衡維護。","            第一項裁定，當事人得抗告。抗告中，停止審判。抗告法院應即時裁定，認","        為抗告有理由者，應自為裁定。","            依第一項規定裁定不行國民參與審判之案件，裁定前已依法定程序所進行之","        訴訟程序，其效力不受影響。","第  七  條    檢察官以被告犯應行國民參與審判之罪與非應行國民參與審判之罪，而","        合併起訴者，應合併行國民參與審判。但關於非應行國民參與審判之罪，法院","        得於第一次審判期日前，聽取當事人、辯護人及輔佐人之意見後，裁定不行國","        民參與審判。","            前項裁定，當事人得抗告。抗告中，停止審判。","第  三  章    國民法官及備位國民法官","第  一  節    通  則","第  八  條    國民法官之職權，除本法另有規定外，與法官同。","第  九  條    國民法官依據法律獨立行使職權，不受任何干涉。","            國民法官應依法公平誠實執行職務，不得為有害司法公正信譽之行為。","            國民法官不得洩漏評議秘密及其他職務上知悉之秘密。","第  十  條    法院認有必要時，得選任一人至四人為備位國民法官，於國民法官不能","        執行其職務時，依序遞補為國民法官。","            前二條規定，於備位國民法官準用之。","第十一條    國民法官、備位國民法官及受通知到庭之候選國民法官，應按到庭日數支","        給日費、旅費及相關必要費用。","            前項費用之支給辦法，由司法院定之。","第  二  節    國民法官及備位國民法官之資格","第十二條    年滿二十三歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國","        國民，有被選任為國民法官、備位國民法官之資格。","            前項年齡及居住期間之計算，均以算至備選國民法官複選名冊供使用年度之","        一月一日為準，並以戶籍登記資料為依據。","            第一項居住期間之計算，自戶籍遷入登記之日起算。","第十三條    有下列情形之一者，不得被選任為國民法官、備位國民法官：","            一、褫奪公權，尚未復權。","            二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未","             屆滿。","            三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。","            四、人身自由依法受拘束中。","            五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，","             尚未判決確定。","            六、曾受有期徒刑以上刑之宣告確定。","            七、受有期徒刑以上刑之宣告確定，現於緩刑期內，或期滿後未逾二年。","            八、於緩起訴期間內，或期滿後未逾二年。","            九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿二年。","            十、受監護或輔助宣告，尚未撤銷。","            十一、有事實足認因身心障礙，致不能勝任其職務。","            十二、受破產宣告，尚未復權。","第十四條    下列人員，不得被選任為國民法官、備位國民法官：","            一、總統、副總統。","            二、各級政府機關首長、政務人員及民意代表。","            三、政黨黨務工作人員。","            四、現役軍人、警察。","            五、法官或曾任法官。","            六、檢察官或曾任檢察官。","            七、律師、公設辯護人或曾任律師、公設辯護人。","            八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理","             教授，講授主要法律科目。","            九、司法院、法務部及所屬各機關之公務人員。","            十、司法官考試、律師考試及格之人員。","            十一、司法警察官、司法警察。","            十二、未具有高級中等學校或其同等學校以上學歷或同等學力之人員。","            十三、不具聽說國語能力之人員。","第十五條    下列人員，不得就行國民參與審判之案件被選任為國民法官、備位國民法","        官：","            一、被害人。","            二、現為或曾為被告或被害人之配偶、八親等內之血親、五親等內之姻親或","             家長、家屬。","            三、與被告或被害人訂有婚約。","            四、現為或曾為被告或被害人之法定代理人、輔助人。","            五、現為或曾為被告或被害人之同居人或受僱人。","            六、現為或曾為被告之代理人、辯護人或輔佐人或曾為附帶民事訴訟當事人","             之代理人、輔佐人。","            七、現為或曾為告訴人、告訴代理人、告發人、證人或鑑定人。","            八、曾參與偵查或審理者。","            九、有具體事證足認其執行職務有難期公正之虞。","第十六條    有下列情形之一者，得拒絕被選任為國民法官、備位國民法官：","            一、年滿七十歲以上。","            二、公立或已立案私立學校之教師。","            三、公立或已立案私立學校之在校學生。","            四、有重大疾病、傷害、生理或心理因素致執行國民法官、備位國民法官職","             務顯有困難。","            五、執行國民法官、備位國民法官職務有嚴重影響其身心健康之虞。","            六、因看護、養育親屬致執行國民法官、備位國民法官職務顯有困難。","            七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必","             要時。","            八、因生活上、工作上、家庭上之重大需要致執行國民法官、備位國民法官","             職務顯有困難。","            九、曾任國民法官或備位國民法官未滿五年。","            十、除前款情形外，曾為候選國民法官經通知到庭未滿一年。","            前項年齡及期間之計算，均以候選國民法官通知書送達之日為準。","第  三  節    國民法官及備位國民法官之選任","第十七條    地方法院應於每年九月一日前，將所估算之次年度所需備選國民法官人數","        ，通知管轄區域內之直轄市、縣（市）政府。","            前項之直轄市、縣（市）政府應於每年十月一日前，自地方法院管轄區域內","        具有第十二條第一項之資格者，以隨機抽選方式選出地方法院所需人數之備選","        國民法官，造具備選國民法官初選名冊，送交地方法院。","            前項備選國民法官初選名冊之製作及管理辦法，由司法院會同行政院定之。","","","第十八條    各地方法院應設置備選國民法官審核小組，院長或其指定之人為當然委員","        兼召集人，其餘委員由院長聘任下列人員組成之：","            一、該地方法院法官一人。","            二、該地方法院對應之檢察署檢察官一人。","            三、該地方法院管轄區域內之直轄市、縣（市）政府民政局（處）長或其指","             派之人。","            四、該地方法院管轄區域內律師公會推薦之律師代表一人。","            五、前款以外之該地方法院管轄區域內之社會公正人士一人。","第十九條    備選國民法官審核小組之職權如下：","            一、審查直轄市、縣（市）政府製作之備選國民法官初選名冊是否正確。","            二、審查備選國民法官有無第十三條或第十四條所定情形。","            三、造具備選國民法官複選名冊。","            備選國民法官審核小組為前項審查之必要，得蒐集資料及調查，相關資料保","        管機關應予配合。","            前二項備選國民法官審核小組審查程序、蒐集資料與調查方法及其他職權行","        使事項之辦法，由司法院定之。","            備選國民法官審核小組委員及其他參與人員因執行職務所知悉之個人資料，","        應予保密。","第二十條    地方法院於備選國民法官複選名冊造具完成後，應以書面通知名冊內之各","        備選國民法官。","第二十一條    行國民參與審判之案件，於審判期日之訴訟程序前，法院應自備選國民","        法官複選名冊中，以隨機抽選方式選出該案所需人數之候選國民法官，並為必","        要之調查，以審核其有無不具第十二條第一項所定資格，或有第十三條至第十","        五條所定情形而應予除名。","            前項情形，如候選國民法官不足該案所需人數，法院應依前項規定抽選審核","        補足之。","第二十二條    法院應於國民法官選任期日三十日前，以書面通知候選國民法官於選任","        期日到庭。","            前項通知，應併檢附國民參與審判制度概要說明書、候選國民法官調查表；","        候選國民法官應就調查表據實填載之，並於選任期日十日前送交法院。","            前項說明書及調查表應記載之事項，由司法院定之。","            法院於收受第二項之調查表後，應為必要之調查，如有不具第十二條第一項","        所定資格，或有第十三條至第十五條所定情形，或有第十六條所定情形且經其","        陳明拒絕被選任者，應予除名，並通知之。","第二十三條    法院應於國民法官選任期日二日前，將應到庭之候選國民法官名冊，送","        交檢察官及辯護人。","            法院為進行國民法官選任程序，應將應到庭之候選國民法官之調查表提供檢","        察官及辯護人檢閱。但不得抄錄或攝影。","第二十四條    國民法官選任期日，法院應通知檢察官、辯護人。","            被告得於選任期日到場。但法院認為不適當者，得禁止或限制其在場。","第二十五條    國民法官選任程序，不公開之；非經檢察官、辯護人到庭，不得進行。","","","            法院為續行國民法官選任程序，經面告以下次應到之日、時、處所，及不到","        場之處罰，並記明筆錄者，與已送達通知有同一之效力。","第二十六條    法院為踐行第二十七條之程序，得依職權或檢察官、辯護人之聲請，對","        到庭之候選國民法官進行訊問。","            前項訊問，經法院認為適當者，得由檢察官或辯護人直接行之。","            前二項之訊問，法院得視情形對候選國民法官全體、部分或個別為之，且不","        以一次為限。","            候選國民法官對於第一項、第二項之訊問，不得為虛偽之陳述；非有正當理","        由，不得拒絕陳述。","            候選國民法官不得洩漏因參與選任期日而知悉之秘密。","            法院應於第一次訊問前，告知候選國民法官前二項義務及違反之法律效果。","","","第二十七條    候選國民法官不具第十二條第一項所定資格，或有第十三條至第十五條","        所定情形，或違反第二十六條第四項規定者，法院應依職權或當事人、辯護人","        之聲請，裁定不選任之。但辯護人依第十五條第九款所為之聲請，不得與被告","        明示之意思相反。","            法院認候選國民法官有第十六條第一項所定情形，且經其陳明拒絕被選任者","        ，應為不選任之裁定。","第二十八條    檢察官、被告與辯護人，於前條所定程序後，另得不附理由聲請法院不","        選任特定之候選國民法官。但檢察官、被告與辯護人雙方各不得逾四人。","            辯護人之聲請，不得與被告明示之意思相反。","            雙方均提出第一項聲請之情形，應交互為之，並由檢察官先行聲請。","            法院對於第一項之聲請，應為不選任之裁定。","第二十九條    法院應於踐行前二條程序後，自到庭且未受不選任裁定之候選國民法官","        中，以抽籤方式抽選六名國民法官及所需人數之備位國民法官。","            備位國民法官經選出後，應編定其遞補序號。","第三十條    除依前條之抽選方式外，法院認有必要且經檢察官、辯護人同意者，得先","        以抽籤方式自到庭之候選國民法官中抽出一定人數，對其編定序號並為第二十","        七條、第二十八條之不選任裁定。經抽出且未受裁定不選任者，依序號順次定","        為國民法官、備位國民法官至足額為止。","            法院為選出足額之國民法官及備位國民法官，得重複為前項之程序。","            前條第二項規定，於前二項情形準用之。","第三十一條    無足夠候選國民法官可受抽選為國民法官及備位國民法官時，法院不得","        逕行抽選部分國民法官或備位國民法官，應重新踐行選任程序。","第三十二條    關於選任程序之裁定，不得抗告。","第三十三條    地方法院為調查第十二條第一項、第十三條至第十五條事項，得利用相","        關之個人資料資料庫進行自動化檢核，管理及維護之機關不得拒絕，並應提供","        批次化查詢介面及使用權限。","第三十四條    除第二十一條至前條之規定外，關於進行選任程序必要事項之辦法，由","        司法院定之。","第  四  節    國民法官及備位國民法官之解任","第三十五條    國民法官、備位國民法官有下列情形之一者，法院應依職權或當事人、","        辯護人、輔佐人之書面聲請，以裁定解任之：","            一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。","            二、未依本法規定宣誓。","            三、於選任程序受訊問時為虛偽之陳述，足認其繼續執行職務已不適當。","            四、未依本法規定全程參與審判期日之訴訟程序、參與中間討論或終局評議","             ，足認其繼續執行職務已不適當。","            五、不聽從審判長之指揮，致妨害審判期日之訴訟程序、中間討論或終局評","             議之順暢進行，足認其繼續執行職務已不適當。","            六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職","             務已不適當。","            七、其他可歸責於國民法官、備位國民法官之事由，足認其繼續執行職務不","             適當。","            八、因不可抗力事由致不能或不宜執行職務。","            法院為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並予該國民法","        官或備位國民法官陳述意見之機會；其程序，不公開之。","            聲請解任經裁定駁回者，聲請人得聲請撤銷並更為裁定。","            前項之聲請，由同法院之其他合議庭裁定，於程序終結前，應停止訴訟程序","        。","            前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。","            第四項裁定，不得抗告。","第三十六條    國民法官、備位國民法官於受選任後有第十六條第一項第四款至第八款","        情形之一，致繼續執行職務顯有困難者，得以書面向法院聲請辭去其職務。","            法院認前項聲請為無理由者，應裁定駁回之；認為有理由者，應裁定解任之","        。","            前項裁定，不得抗告。","第三十七條    國民法官、備位國民法官因前二條規定解任者，國民法官所生缺額，由","        備位國民法官依序遞補之；備位國民法官所生缺額，由序號在後之備位國民法","        官遞補之。","            無備位國民法官可遞補國民法官缺額時，法院應重新踐行選任程序補足之。","","","第三十八條    有下列情形之一者，國民法官、備位國民法官之職務即告終了：","            一、宣示判決。","            二、經依第六條第一項規定裁定不行國民參與審判確定。","第  五  節    國民法官、備位國民法官及候選國民法官之保護","第三十九條    國民法官、備位國民法官於執行職務期間，或候選國民法官受通知到庭","        期間，其所屬機關（構）、學校、團體、公司、廠場應給予公假，得不給薪；","        並不得以其現任或曾任國民法官、備位國民法官或候選國民法官為由，予以任","        何職務上不利之處分。","第四十條    除有特別規定者外，任何人不得揭露個人資料保護法第二條第一款所定屬","        於國民法官、備位國民法官或候選國民法官之個人資料。","            國民法官、備位國民法官或候選國民法官個人資料保護之方式、期間、範圍","        、處理及利用等事項之辦法，由司法院會同行政院定之。","第四十一條    任何人不得意圖影響審判，而以任何方式與國民法官、備位國民法官或","        候選國民法官接觸、聯絡。","            任何人不得向現任或曾任國民法官、備位國民法官或候選國民法官之人，刺","        探依法應予保密之事項。","第四十二條    法院得依職權或當事人、辯護人、輔佐人、國民法官或備位國民法官之","        聲請，對國民法官、備位國民法官，予以必要之保護措施。","第  四  章    審理程序","第  一  節    起  訴","第四十三條    行國民參與審判之案件，檢察官起訴時，應向管轄法院提出起訴書，並","        不得將卷宗及證物一併送交法院。","            起訴書應記載下列事項：","            一、被告之姓名、性別、出生年月日、身分證明文件編號、住所或居所或其","             他足資辨別之特徵。","            二、犯罪事實。","            三、所犯法條。","            前項第二款之犯罪事實，以載明日、時、處所及方法特定之。","            起訴書不得記載使法院就案件產生預斷之虞之內容。","            刑事訴訟法第一百六十一條第二項至第四項之規定，於行國民參與審判之案","        件，不適用之。","第  二  節    基本原則","第四十四條    於起訴後至第一次審判期日前，有關強制處分及證據保全之事項，由未","        參與本案審理之管轄法院法官處理之。但因管轄法院法官員額不足，致不能由","        未參與本案審理之法官處理時，不在此限。","            前項但書情形，法官不得接受或命提出與該強制處分審查無關之陳述或證據","        。","第四十五條    為使國民法官、備位國民法官易於理解、得以實質參與，並避免造成其","        時間與精神上之過重負擔，法官、檢察官或辯護人應為下列各款事項之處理：","","","            一、於準備程序，進行詳盡之爭點整理。","            二、於審判期日之訴訟程序，進行集中、迅速之調查證據及辯論。","            三、於中間討論、終局評議，進行足使國民法官、備位國民法官釐清其疑惑","             之說明，並使其完整陳述意見。","第四十六條    審判長指揮訴訟，應注意法庭上之言詞或書面陳述無使國民法官、備位","        國民法官產生預斷之虞或偏見之事項，並隨時為必要之釐清或闡明。","第  三  節    準備程序","第四十七條    法院應於第一次審判期日前，行準備程序。","            準備程序，得為下列各款事項之處理：","            一、起訴效力所及之範圍與有無應變更檢察官所引應適用法條之情形。","            二、訊問被告及辯護人對檢察官起訴事實是否為認罪之答辯。","            三、案件爭點之整理。","            四、曉諭為證據調查之聲請。","            五、有關證據開示之事項。","            六、有關證據能力及有無調查必要之事項。","            七、依職權調查之證據，予當事人、辯護人或輔佐人陳述意見之機會。","            八、命為鑑定或為勘驗。","            九、確認證據調查之範圍、次序及方法。","            十、與選任程序有關之事項。","            十一、其他與審判有關之事項。","            法院應依前項整理結果，作成審理計畫。審理計畫之格式及應記載之事項，","        由司法院定之。","            準備程序，得以庭員一人為受命法官行之。受命法官行準備程序，與法院或","        審判長有同一之權限。但第五十條第一項、第六十條第一項、第六十二條第一","        項、第二項、刑事訴訟法第一百二十一條之裁定，不適用之。","第四十八條    法院應指定準備程序期日，傳喚被告，並通知檢察官、辯護人及輔佐人","        到庭。","            法院認有必要者，得傳喚或通知訴訟關係人於準備程序期日到庭。","            檢察官、辯護人不到庭者，不得行準備程序。","            第一次準備程序期日之傳票或通知，至遲應於十四日前送達。","第四十九條    法院為處理第四十七條第二項各款事項，得對當事人、辯護人、輔佐人","        及訴訟關係人為必要之訊問。","第五十條    準備程序之進行，除有下列情形之一者外，應於公開法庭行之：","            一、法律另有規定。","            二、有妨害國家安全、公共秩序或善良風俗之虞，經裁定不予公開。","            三、為期程序順利進行，經聽取當事人、辯護人及輔佐人之意見後，裁定不","             予公開。","            前項裁定，不得抗告。","            國民法官及備位國民法官，於準備程序期日無須到庭。","第五十一條    檢察官、辯護人因準備程序之必要，宜相互聯絡以確認下列事項：","            一、檢察官起訴書記載之犯罪事實、所犯法條及被告之陳述或答辯。","            二、本案之爭點。","            三、雙方預定聲請調查證據項目、待證事實，及其範圍、次序及方法。","            四、雙方對聲請調查證據之意見。","            辯護人應於第一次準備程序期日前，與被告事先確定事實關係，整理爭點。","","","            法院認為適當者，得於準備程序期日前，聯繫檢察官、辯護人並協商訴訟進","        行之必要事項。","第五十二條    檢察官因準備程序之必要，應以準備程序書狀分別具體記載下列各款之","        事項，提出於法院，並將繕本送達於被告或辯護人：","            一、聲請調查之證據及其與待證事實之關係。","            二、聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期詰問所需","             之時間。","            前項事項有補充或更正者，應另以準備程序書狀或當庭以言詞提出於法院。","","","            前二項書狀及陳述不得包含與起訴犯罪事實無關之事實、證據，及使法院就","        案件產生預斷之虞之內容。","            檢察官依第一項、第二項規定聲請調查證據，應慎選證據為之。","            法院得於聽取檢察官、辯護人之意見後，定第一項、第二項書狀或陳述之提","        出期限。","第五十三條    檢察官依前條第一項、第二項規定向法院聲請調查證據者，應即向辯護","        人開示下列項目：","            一、聲請調查之證據。","            二、聲請傳喚之證人、鑑定人或通譯於審判期日前製作之陳述筆錄或其他紀","             錄書面。","            前項之開示，係指賦予檢閱、抄錄或攝影卷宗及證物之機會，或付與卷宗之","        複本。其收費標準及方法，由行政院定之。","            （行政院另有不同意見）","第五十四條    檢察官依前條規定開示證據後，辯護人得請求檢察官交付檢察官所持有","        或保管證據之清冊。","            前項證據清冊應記載下列事項：","            一、證物：品名及數量。","            二、供述筆錄：標目、製作年月日、供述人之姓名。","            三、其他書證：標目、製作年月日、製作人之姓名、職稱。","            有事實足認於清冊記載特定證據有湮滅、偽造、變造證據或勾串共犯或證人","        等危害偵查目的或危害他人生命、身體之虞者，得不記載之。","            前項情形，檢察官應使辯護人知悉未記載於清冊之證據數量、種類及未記載","        之理由。","            檢察官依第一項規定交付證據清冊後，又取得新證據者，應儘速向辯護人交","        付該等證據之清冊。於此情形，準用前三項之規定。","            （行政院另有不同意見）","第五十五條    第五十三條所定開示證據以外之證據，為判斷檢察官所聲請調查之特定","        證據之證明力屬重要，且為準備防禦之必要者，辯護人亦得聲請檢察官開示。","","","            依前項規定聲請開示證據者，除前項所定要件外，並應敘明足以特定該證據","        之事實。","            檢察官認為適當者，應開示證據；必要時，得指定其開示之日期、方法或附","        加條件。","            有事實足認有湮滅、偽造、變造證據或勾串共犯或證人等危害偵查目的或危","        害他人生命、身體之虞之卷證，檢察官得拒絕開示或限定開示之範圍。於此情","        形，應同時以書面告知理由。","            檢察官受理聲請後，應於五日內開示證據，或為前項之告知。如無法於五日","        內開示完畢者，得經檢察官與辯護人合意為適當之延展。","            依本條所為開示之方法，準用第五十三條第二項之規定。","            （行政院另有不同意見）","第五十六條    辯護人於檢察官依前三條之規定開示證據或交付證據清冊後，應以準備","        程序書狀分別具體記載下列各款之事項，提出於法院，並將繕本送達於檢察官","        ：","            一、被告對檢察官起訴事實認罪與否之陳述；如否認犯罪，其答辯，及對起","             訴事實爭執或不爭執之陳述。","            二、對檢察官聲請調查證據之證據能力及有無調查必要之意見。","            三、聲請調查之證據及其與待證事實之關係。","            四、聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期詰問所需","             之時間。","            五、對檢察官所引應適用法條之意見。","            前項各款事項有補充或更正者，應另以準備程序書狀或當庭以言詞提出於法","        院。","            第五十二條第三項至第五項規定，於前二項之情形準用之。","            被告亦得提出關於第一項各款事項之書狀或陳述。於此情形，準用第五十二","        條第三項、第四項之規定。","            （行政院另有不同意見）","第五十七條    辯護人於其或被告依前條第一項、第二項、第四項規定向法院聲請調查","        證據之情形，應即向檢察官開示下列項目：","            一、聲請調查之證據。","            二、聲請傳喚之證人、鑑定人或通譯於審判期日前製作之陳述筆錄或其他紀","             錄書面。","            前項開示之方法，準用第五十三條第二項之規定。","第五十八條    檢察官於辯護人依前條之規定開示證據後，應表明對辯護人或被告聲請","        調查證據之證據能力及有無調查必要之意見。","            前項事項有補充或更正者，應另提出於法院。","            第五十二條第五項之規定，於前二項之情形準用之。","第五十九條    第五十三條、第五十五條所定開示證據以外之證據，與辯護人或被告依","        第五十六條所為事實或法律上之主張相關，且為準備防禦之必要者，辯護人亦","        得請求檢察官開示。","            第五十五條第二項規定，於辯護人依第一項規定請求開示之情形準用之。","            第五十五條第三項至第五項規定，於檢察官依本條所為開示或告知之情形準","        用之。","            依本條所為開示之方法，準用第五十三條第二項之規定。","            （行政院另有不同意見）","第六十條    檢察官、辯護人認他造違反第五十三條至第五十五條、第五十七條、第五","        十九條規定未開示應開示之證據，或未交付應交付之證據清冊者，得聲請法院","        裁定命開示證據或交付證據清冊。","            前項裁定，法院得指定開示之日期、方法或附加條件。","            法院為第一項裁定前，應先聽取他造意見；於認有必要時，得命檢察官向法","        院提出證據清冊，或命當事人、辯護人向法院提出該證據，並不得使任何人閱","        覽或抄錄之。","            關於第一項裁定，得抗告。法院裁定命開示證據或交付證據清冊者，抗告中","        ，停止執行。","            抗告法院應即時裁定，認為抗告有理由者，應自為裁定。","            （行政院另有不同意見）","第六十一條    檢察官或辯護人未履行前條第一項關於第五十三條、第五十七條之開示","        命令者，法院得以裁定駁回調查證據之聲請。","            檢察官未履行前條第一項關於第五十五條、第五十九條之開示命令者，法院","        於認為適當時，得命檢察官立即開示全部持有或保管之證據。","            （行政院另有不同意見）","第六十二條    法院應於準備程序終結前，就聲請或職權調查證據之證據能力有無為裁","        定。但就證據能力之有無，有於審判期日調查之必要者，不在此限。","            當事人或辯護人聲請調查之證據，法院認為不必要者，應於準備程序終結前","        以裁定駁回之。","            下列情形，應認為不必要：","            一、不能調查。","            二、與待證事實無重要關係。","            三、待證事實已臻明瞭無再調查之必要。","            四、同一證據再行聲請。","            法院於第一項、第二項裁定前，得為必要之調查。但非有必要者，不得命提","        出所聲請調查之證據。","            法院依第一項、第二項規定為裁定後，因所憑之基礎事實改變，致應為不同","        之裁定者，應即重新裁定；就聲請調查之證據，嗣認為不必要者，亦同。","            審判期日始聲請或職權調查之證據，法院應於調查該項證據前，就其證據能","        力有無為裁定；就聲請調查之證據認為不必要者，亦同。","            證據經法院裁定無證據能力或不必要者，不得於審判期日主張或調查之。","            第一項、第二項、第五項及第六項之裁定，不得抗告。","第六十三條    法院於第四十七條第二項各款事項處理完畢後，應與當事人及辯護人確","        認整理結果及審理計畫內容，並宣示準備程序終結。","            法院認有必要者，得裁定命再開已終結之準備程序。","第六十四條    當事人、辯護人於準備程序終結後不得聲請調查新證據。但有下列情形","        之一者，不在此限：","            一、當事人、辯護人均同意且法院認為適當者。","            二、於準備程序終結後始取得證據或知悉其存在者。","            三、不甚妨害訴訟程序之進行者。","            四、為爭執審判中證人證述內容而有必要者。","            五、非因過失，未能於準備程序終結前聲請者。","            六、如不許其提出顯失公平者。","            前項但書各款事由，應由聲請調查證據之人釋明之。","            違反第一項之規定者，法院應駁回之。","第  四  節    審判期日","第六十五條    國民法官、備位國民法官於第一次審判期日前，應行宣誓。","            備位國民法官經遞補為國民法官者，應另行宣誓。","            前二項宣誓之程序、誓詞內容、筆錄製作等事項之辦法，由司法院定之。","第六十六條    審判長於前條第一項之程序後，應向國民法官、備位國民法官說明下列","        事項：","            一、國民參與審判之程序。","            二、國民法官、備位國民法官之權限、義務、違背義務之處罰。","            三、刑事審判之基本原則。","            四、被告被訴罪名之構成要件及法令解釋。","            五、審判期日預估所需之時間。","            六、其他應注意之事項。","            審判期日之訴訟程序進行中，審判長認有向國民法官、備位國民法官補充說","        明前項所定事項之必要時，應行中間討論。","第六十七條    審判期日，國民法官有缺額者，不得審判。","第六十八條    審判期日，除有特別情形外，應連日接續開庭。","第六十九條    關於證據能力及證據調查必要性之判斷、訴訟程序之裁定、法令之解釋","        ，專由法官合議決定之。","            前項事項之評議，國民法官、備位國民法官不得在場。但認有必要者，得於","        聽取檢察官及辯護人之意見後，使國民法官、備位國民法官在場並聽取其意見","        。","            國民法官、備位國民法官對於第一項事項有疑義者，審判長應行中間討論。","","","第七十條    檢察官於刑事訴訟法第二百八十八條第一項之調查證據程序前，應向國民","        參與審判法庭說明經依第四十七條第二項整理之下列事項：","            一、待證事實。","            二、聲請調查證據之範圍、次序及方法。","            三、聲請調查之證據與待證事實之關係。","            被告、辯護人主張待證事實或聲請調查證據者，應於檢察官為前項之說明後","        ，向國民參與審判法庭說明之，並準用前項規定。","第七十一條    審判長於前條程序完畢後，應說明準備程序整理爭點之結果及調查證據","        之範圍、次序及方法。","第七十二條    審判長於聽取當事人、辯護人之意見後，得變更準備程序所擬定調查證","        據之範圍、次序及方法。","第七十三條    當事人、辯護人聲請調查之證物，由聲請人提示予國民參與審判法庭、","        他造當事人、辯護人或輔佐人辨認。","            法院依職權調查之證物，審判長應提示予國民參與審判法庭、當事人、辯護","        人或輔佐人辨認。","            前二項證物如係文書而當事人或辯護人不解其意義者，並應由聲請人或審判","        長告以要旨。","第七十四條    當事人、辯護人聲請調查之筆錄及其他可為證據之文書，由聲請人向國","        民參與審判法庭、他造當事人、辯護人或輔佐人宣讀。","            前項文書由法院依職權調查者，審判長應向國民參與審判法庭、當事人、辯","        護人或輔佐人宣讀。","            前二項情形，經審判長徵詢當事人及辯護人意見，認為適當者，得僅告以要","        旨。","            第一項及第二項之文書，有關風化、公安或有毀損他人名譽之虞者，應交國","        民參與審判法庭、當事人、辯護人或輔佐人閱覽，不得宣讀；如當事人或辯護","        人不解其意義者，並應由聲請人或審判長告以要旨。","第七十五條    前條之規定，於文書外之證物有與文書相同之效用者，準用之。","            錄音、錄影、電磁紀錄或其他相類之證物可為證據者，聲請人應以適當之設","        備，顯示聲音、影像、符號或資料，使國民參與審判法庭、他造當事人、辯護","        人或輔佐人辨認或告以要旨。","            前項證據由法院依職權調查者，審判長應以前項方式使國民參與審判法庭、","        當事人、辯護人或輔佐人辨認或告以要旨。","第七十六條    國民法官於證人、鑑定人、通譯經當事人、辯護人詰問或詢問完畢後，","        得於告知審判長後，於待證事項範圍內，自行或請求審判長訊問之。","            國民法官於審判長就被訴事實訊問被告完畢後，得於告知審判長後，就判斷","        罪責及科刑之必要事項，自行或請求審判長訊問之。","            國民法官於被害人或其家屬陳述意見完畢後，得於告知審判長後，於釐清其","        陳述意旨之範圍內，自行或請求審判長詢問之。","            審判長認國民法官依前三項所為之訊問或詢問為不適當者，得限制或禁止之","        。","第七十七條    當事人、辯護人或輔佐人得於個別證據調查完畢後請求表示意見。審判","        長認為適當者，亦得請當事人、辯護人或輔佐人表示意見。","            審判長應於證據調查完畢後，告知當事人、辯護人或輔佐人得對證據證明力","        表示意見。","第七十八條    依第七十三條至第七十五條所定程序調查之證據調查完畢後，應立即提","        出於法院。但經法院許可者，得僅提出複本。","第七十九條    調查證據完畢後，應命依下列次序就事實及法律分別辯論之：","            一、檢察官。","            二、被告。","            三、辯護人。","            前項辯論後，應命依同一次序，就科刑範圍辯論之。於科刑辯論前，並應予","        到場之告訴人、被害人或其家屬就科刑範圍表示意見之機會。","            已依前二項辯論者，得再為辯論，審判長亦得命再行辯論。","第八十條    參與審判之國民法官有更易者，除第三十七條第一項之情形外，應更新審","        判程序，並為中間討論。","            前項審判程序之更新，審判長應斟酌新任國民法官對於爭點、已經調查完畢","        證據之理解程度，及全體國民法官與備位國民法官負擔程度之均衡維護。","第  五  節    終局評議及判決","第八十一條    終局評議，除有特別情形外，應於辯論終結後，即時行之。","第八十二條    終局評議，由國民參與審判法庭法官與國民法官共同行之，依序討論事","        實之認定、法律之適用與科刑。","            前項之評議，應由法官及國民法官全程參與，並以審判長為主席；備位國民","        法官經審判長許可者，得旁聽之。","            評議時，審判長應懇切說明刑事審判基本原則、本案事實與法律之爭點及整","        理各項證據之調查結果，並予國民法官、法官自主陳述意見及充分討論之機會","        ，且致力確保國民法官善盡其獨立判斷之職責。","            審判長認有必要時，應向國民法官說明經法官合議決定之證據能力、證據調","        查必要性之判斷、訴訟程序之裁定及法令之解釋。","            國民法官應依前項之說明，行使第一項所定之職權。","            評議時，應依序由國民法官及法官就事實之認定、法律之適用及科刑個別陳","        述意見。","            國民法官不得因其就評議事項係屬少數意見，而拒絕對次一應行評議之事項","        陳述意見。","            旁聽之備位國民法官不得參與討論及陳述意見。","            法院組織法第一百零六條第二項前段之情形，個人資料保護法第二條第一款","        所定屬於國民法官之個人資料應予保密，不得供閱覽。","第八十三條    有罪之認定，以包含國民法官及法官雙方意見在內達三分之二以上之同","        意決定之。未獲該比例人數同意時，應諭知無罪之判決或為有利於被告之認定","        。","            免訴、不受理或管轄錯誤之認定，以包含國民法官及法官雙方意見在內過半","        數之同意決定之。","            有關科刑事項之評議，以包含國民法官及法官雙方意見在內過半數之意見決","        定之。","            前項之評議，因國民法官及法官之意見歧異，而未達包含國民法官及法官雙","        方意見在內之過半數意見者，以最不利於被告之意見，順次算入次不利於被告","        之意見，至達包含國民法官及法官雙方意見在內之過半數意見為止，為評決結","        果。","第八十四條    終局評議於當日不能終結者，除有特別情形外，應於翌日接續為之。","第八十五條    國民法官及法官就終局評議時所為之個別意見陳述、意見分布情形、評","        議之經過，於該案裁判確定前，應嚴守秘密。","第八十六條    終局評議終結者，除有特別情形外，應即宣示判決。","            宣示判決，應朗讀主文，說明其意義。但科刑判決，得僅宣示所犯之罪及主","        刑。","            宣示判決，應通知國民法官到庭。但國民法官未到庭，亦得為之。","            判決經宣示後，至遲應於判決宣示之日起三十日內，將判決書原本交付書記","        官。","第八十七條    國民參與審判法庭宣示之判決，由法官製作判決書並簽名之，且應記載","        本件經國民法官全體參與審判之旨。","第八十八條    有罪之判決書，有關認定犯罪事實之理由，得僅記載證據名稱及對重要","        爭點判斷之理由，不適用刑事訴訟法第三百十條第一款、第二款之規定。","第  六  節    上  訴","第八十九條    國民法官不具第十二條第一項所定資格，或有第十三條、第十四條所定","        情形者，不得為上訴之理由。","第九十條    當事人、辯護人於第二審法院，不得聲請調查新證據。但有下列情形之一","        ，而有調查之必要者，不在此限：","            一、有第六十四條第一項第一款、第四款或第六款之情形。","            二、非因過失，未能於第一審聲請。","            三、於第一審辯論終結後始存在或成立之事實、證據。","            有證據能力，並經原審合法調查之證據，第二審法院得逕作為判斷之依據。","","","第九十一條    行國民參與審判之案件經上訴者，上訴審法院應本於國民參與審判制度","        之宗旨，妥適行使其審查權限。","第九十二條    第二審法院認為上訴有理由，或上訴雖無理由，而原審判決不當或違法","        者，應將原審判決經上訴之部分撤銷。但關於事實之認定，原審判決非違背經","        驗法則或論理法則，顯然影響於判決者，第二審法院不得予以撤銷。","            第二審法院撤銷原審判決者，應就該案件自為判決。但因原審判決有下列情","        形之一而撤銷者，應以判決將該案件發回原審法院：","            一、諭知管轄錯誤、免訴、不受理係不當者。","            二、有刑事訴訟法第三百七十九條第一款、第二款、第六款、第七款或第十","             三款之情形。","            三、已受請求之事項未予判決。","            四、諭知無罪，係違背法令而影響於事實之認定，或認定事實錯誤致影響於","             判決。","            五、法院審酌國民參與審判制度之宗旨及被告防禦權之保障，認為適當時。","","","第  七  節    再  審","第九十三條    判決確定後，參與判決之國民法官因該案件犯職務上之罪已經證明，足","        以影響原判決者，亦得聲請再審。","第  五  章    罰  則","第九十四條    國民法官、備位國民法官要求、期約或收受賄賂或其他不正利益，而許","        以不行使其職務或為一定之行使者，處三年以上十年以下有期徒刑，得併科新","        臺幣二百萬元以下罰金。","            候選國民法官於未為國民法官或備位國民法官時，預以不行使國民法官或備","        位國民法官之職務或為一定之行使，要求、期約或收受賄賂或其他不正利益，","        而於為國民法官或備位國民法官後履行者，亦同。","            犯前二項之罪，於犯罪後自首，如有所得並自動繳交全部所得財物者，減輕","        或免除其刑；因而查獲其他正犯或共犯者，免除其刑。","            犯第一項、第二項之罪，在偵查中自白，如有所得並自動繳交全部所得財物","        者，減輕其刑；因而查獲其他正犯或共犯者，減輕或免除其刑。","            犯第一項、第二項之罪，情節輕微，而其所得或所圖得財物或不正利益在新","        臺幣五萬元以下者，減輕其刑。","第九十五條    對於國民法官、備位國民法官，行求、期約或交付賄賂或其他不正利益","        ，而約其不行使其職務或為一定之行使者，處一年以上七年以下有期徒刑，得","        併科新臺幣一百萬元以下罰金。","            犯前項之罪而自首者，免除其刑；在偵查或審判中自白者，減輕或免除其刑","        。","            犯第一項之罪，情節輕微，而其行求、期約或交付之財物或不正利益在新臺","        幣五萬元以下者，減輕其刑。","第九十六條    意圖使國民法官、備位國民法官不行使其職務或為一定之行使，或意圖","        報復國民法官、備位國民法官之職務行使，對其本人或其配偶、八親等內血親","        、五親等內姻親或家長、家屬，實行犯罪者，依其所犯之罪，加重其刑至二分","        之一。","第九十七條    無正當理由而有下列情形之一者，處一年以下有期徒刑、拘役或科新臺","        幣十萬元以下罰金：","            一、現任或曾任國民法官、備位國民法官之人違反第九條第三項規定。","            二、現任或曾任候選國民法官之人違反第二十六條第五項規定。","第九十八條    無正當理由而有下列情形之一者，處一年以下有期徒刑、拘役或科新臺","        幣十萬元以下罰金：","            一、違反第十九條第四項規定。","            二、違反第四十條第一項或第四十一條第二項規定。","第九十九條    候選國民法官有下列情形之一者，得處新臺幣六萬元以下罰鍰：","            一、明知為不實之事項，而填載於候選國民法官調查表，提出於法院。","            二、經合法通知，無正當理由而不於國民法官選任期日到場。","            三、於國民法官選任期日為虛偽之陳述或無正當理由拒絕陳述。","第一百條    國民法官、備位國民法官拒絕宣誓者，得處新臺幣六萬元以下罰鍰。備位","        國民法官經遞補為國民法官，拒絕另行宣誓者，亦同。","第一百零一條    無正當理由而有下列情形之一者，得處新臺幣六萬元以下罰鍰：","             一、國民法官不於審判期日或終局評議時到場。","             二、國民法官於終局評議時拒絕陳述，或以其他方式拒絕履行其職務。","             三、備位國民法官不於審判期日到場。","第一百零二條    國民法官、備位國民法官違反審判長所發維持秩序之命令，致妨害審","          判期日之訴訟程序、中間討論或終局評議之順暢進行，經制止不聽者，得處新","          臺幣六萬元以下罰鍰。","第一百零三條    前四條罰鍰之處分，由國民參與審判法庭之法官三人合議裁定之。","             前項裁定，得抗告。","第  六  章    國民參與審判制度成效評估","第一百零四條    國民參與審判制度成效評估期間為自本法施行日起六年；必要時，得","          由司法院延長或縮短之。","第一百零五條    本法施行後，司法院應即成立國民參與審判制度成效評估委員會（以","          下簡稱成效評估委員會），進行必要之調查研究，並於每年就前一年度制度施","          行之成效，提出成效評估報告。","             成效評估委員會應於成效評估期間屆滿後一年內提出總結報告，其內容包","          括國民參與審判制度施行狀況之整體性評估，及未來法律修正、有關配套措施","          之建議。","第一百零六條    成效評估委員會置委員十五人，以司法院院長為當然委員並任主席，","          與司法院代表二人、法務部代表一人，及法官、檢察官、律師之代表各二人，","          學者專家及社會公正人士共五人組成。","             前項學者專家及社會公正人士，應包含具法律及法律以外專業背景學者專","          家共三人，及其他背景之社會公正人士二人。","             成效評估委員會委員均為無給職，除司法院院長外，應自本法施行日前，","          以下列方式產生：","             一、司法院代表由司法院院長就所屬人員中指派兼任之，並依職務進退。","","","             二、法務部代表由法務部部長就所屬人員中指派兼任之，並依職務進退。","","","             三、法官、檢察官、律師代表由司法院、法務部、中華民國律師公會全國","               聯合會分別各自推舉。","             四、學者專家及社會公正人士代表，由司法院院長、司法院及法務部代表","               ，與前款法官、檢察官、律師代表共同推選之。","             委員出缺時，司法院院長、司法院代表、法務部代表及法官、檢察官、律","          師代表依原產生方式遞補缺額，學者專家及社會公正人士代表由現任委員共同","          推選遞補其缺額。","第一百零七條    成效評估委員會置執行秘書一人、助理二人至五人；執行秘書由司法","          院指定或聘用之，助理由司法院聘用之。","             執行秘書承主席之命蒐集資料、籌備會議及辦理其他經常性事務。","             執行秘書及助理之聘用、業務、管理及考核辦法，由司法院定之。","第一百零八條    為評估制度必要，司法院得聘用適當人員為研究員。但不得逾六人。","","","             研究員承成效評估委員會之命，執行有關國民參與審判制度成效評估之研","          究。","             研究員之聘用、業務及考核辦法，由司法院定之。","第一百零九條    司法院應編列預算，支應成效評估委員會運作所必要之費用。","第一百十條    成效評估委員會之組織規程，由司法院定之。","第  七  章    附  則","第一百十一條    本法施行細則，由司法院會同行政院定之。","第一百十二條    施行前已繫屬於各級法院而屬本法適用範圍之案件，仍應依施行前之","          法定程序終結之。","第一百十三條    本法自中華民國一百十二年一月一日施行。"],["主席：臨時提案、修正動議及附帶決議明天再宣讀，明天上午9時繼續開會，現在休息。","","","休息（15時33分）","","","  -----------------------","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     287","","立法院公報  第109卷  第28期  委員會紀錄","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,7,64,70,72,286,287,318,321,329,330,333,337,338,340,341,343,344,345,346,347,349,350,351,352,354,355,360,361,363,364,366,367,368,369,370,371,373,374,375,376,377,378,381,383,389,390,393,394,395,398,414,416,421,422,429,430,432,433,434,435,436,438,439,444,449,450,451,453,454,455,457,458,459,462,463,466,467,468,469,470,471,473,476,478,479,480,481,485,486,487,488,497,498,499,501,504,505,509,511,514,515,517,519,521,522,523,525,528,529,530,531,532,533,538,539,540,542,543,544,546,551,552,553,554,555,556,557,558,560,561,567,568,572,575,577,580,582,584,585,589,591,592,596,598,599,600,601,603,604,606,608,610,611,612,614,615,618,620,621,622,624,625,628,638,640,646,647,651,652,653,654,656,657,659,660,662,663,664,665,666,671,672,674,675,680,681,683,684,685,686,688,691,693,705,706,708,709,710,711,712,728,729,740,742,743,744,745,746,747,749,760,762,763,764,770,771,772,775,781,782,784,785,787,788,789,790,793,795,796,797,798,800,802,803,804,805,806,807,809,810,811,812,813,814,816,820,821,822,823,825,826,830,831,889,890,900,901,902,920,921,925,928,943,944,945,947,954,955,959,960,961,964,965,966,967,968,970,972,990,991,996,997,999,1002,1003,1004,1005,1006,1007,1008,1009,1014,1019,1021,1022,1023,1024,1031,1032,1037,1038,1039,1041,1044,1045,1046,1047,1051,1054,1056,1058,1064,1065,1066,1069,1070,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1091,1092,1095,1099,1100,1107,1113,1115,1124,1126,1129,1130,1131,1134,1135,1141,1144,1145,1148,1150,1152,1155,1158,1160,1165,1166,1168,1169,1173,1174,1175,1196,1197,1199,1200,1204,1208,1210,1212,1213,1216,1217,1221,1238,1240,1241,1244,1250,1251,1255,1256,1258,1259,1263,1264,1265,1268,1271,1272,1274,1275,1278,1279,1284,1285,1302,1303,1304,1310,1311,1325,1326,1329,1331,1359,1360,1369,1371,1372,1375,1376,1390,1391,1405,1411,1413,1415,1416,1439,1440,1442,1443,1447,1458,1461,1463,1464,1466,1467,1468,1469,1471,1472,1473,1485,1486,1487,1488,1494,1495,1496,1497,1498,1499,1501,1502,1507,1508,1510,1511,1512,1513,1516,1526,1527,1530,1531,1533,1536,1537,1538,1543,1544,1546,1547,1548,1550,1551,1552,1553,1556,1557,1558,1559,1560,1561,1562,1563,1564,1565,1566,1570,1571,1572,1577,1579,1583,1586,1589,1591,1595,1599,1607,1608,1609,1614,1620,1621,1622,1624,1627,1629,1630,1634,1654,1655,1660,1661,1662,1669,1670,1671,1672,1677,1678,1683,1684,1685,1689,1691,1697,1698,1701,1702,1705,1706,1714,1715,1717,1719,1720,1721,1730,1733,1736,1737,1738,1742,1743,1744,1748,1752,1753,1755,1756,1757,1758,1760,1761,1762,1766,1767,1769,1770,1771,1772,1776,1780,1782,1783,1785,1794,1795,1796,1797,1800,1801,1802,1812,1813,1816,1817,1819,1835,1837,1839,1840,1841,1847,1849,1871,1872,1873,1874,1876,1877,1887,1888,1891,1893,1896,1897,1900,1901,1909,1910,1914,1915,1916,1918,1920,1921,1923,1924,1925,1926,1927,1928,1929,1938,1940,1941,1943,1944,1945,1947,1948,1951,1952,1953,1961,2689],"person_count":{"主席":66,"林秘書長輝煌":174,"蔡次長碧仲":36,"李委員貴敏":22,"彭廳長幸鳴":60,"吳委員玉琴":37,"吳委員怡玎":27,"鍾委員佳濱":28,"邱調辦事法官鼎文":5,"柯委員建銘":1,"鄭委員運鵬":11,"鄭委員麗文":23,"賴委員香伶":13,"劉委員世芳":15,"葉委員毓蘭":3,"主席（劉委員世芳代）":3,"主席（周委員春米）":2,"趙委員天麟":3,"周委員春米":19,"蔡委員易餘":19,"陳委員椒華":3,"高委員嘉瑜":11,"孔委員文吉":11,"黃委員世杰":6,"邱委員顯智":21},"persons":["主席","林秘書長輝煌","蔡次長碧仲","李委員貴敏","彭廳長幸鳴","吳委員玉琴","吳委員怡玎","鍾委員佳濱","邱調辦事法官鼎文","柯委員建銘","鄭委員運鵬","鄭委員麗文","賴委員香伶","劉委員世芳","葉委員毓蘭","主席（劉委員世芳代）","主席（周委員春米）","趙委員天麟","周委員春米","蔡委員易餘","陳委員椒華","高委員嘉瑜","孔委員文吉","黃委員世杰","邱委員顯智"],"title":"立法院第10屆第1會期司法及法制委員會第16次全體委員會議紀錄","時間":"中華民國109年4月15日（星期三）9時至15時33分","地點":"本院紅樓302會議室","主席":"周委員春米"}