{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期司法及法制委員會第1次全體委員會議議事錄","時    間：中華民國110年3月8日（星期一）上午9時5分至9時11分","地    點：本院紅樓302會議室","出席委員：劉世芳    羅致政    黃世杰    費鴻泰    柯建銘    許智傑    葉毓蘭","            鄭麗文    陳椒華    吳斯懷    翁重鈞    何志偉    江永昌","         委員出席13人","主    席：黃委員世杰","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","一、本院第10屆第3會期各委員會召集委員選舉時間及地點，業經本院第10屆第3會期第","  1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉第10屆第3會期本會召集委員。","   （依「立法院各委員會召集委員選舉辦法」第5條及第8條規定，召集委員之選舉，以","  無記名單記法票選之。但經各該委員會全體委員，或經各黨團及未參加黨團之該委員會","  委員之書面同意，亦得以推選方式行之；以推選行之者，由各該委員會出席委員簽名，","  或由各黨團及未參加黨團之該委員會委員簽名定之。）","   主席宣告：推選黃委員世杰、葉委員毓蘭為立法院第10屆第3會期司","   法及法制委員會召集委員。","散會","[pic]"],["段落：二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","  員列席業務概況及立法計畫，並備質詢。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在請考試院劉秘書長報告。"],["劉秘書長建忻：主席、各位委員、女士、先生大家好。今天很榮幸列席貴委員會報告考","  試院（以下簡稱本院）的業務概況，同時也藉此機會向貴院委員過去對本院各項預算、","  施政及法案的支持與指教，在此表達感謝之意。","   本院第13屆的團隊，在歷屆前輩奠定的基礎及黃院長的領導下，秉持著將本院轉型為","  稱職國家人力資源部門的信念，積極的推動切合時代脈動的文官體制，並配合雙語國家","  目標適時調整國家考試及培訓課程，同時精進文官任用、保障及退撫等各項制度，期能","  逐步優化文官的素質及提升政府各項施政的效能。另本院業於109年12月4日公布第13屆","  施政綱領，全文分為前言、總綱8項、考選11項、銓敘15項、保障與培訓10項及退撫基","  金與管理8項，本院本屆團隊將以此作為施政的方針，以下謹就本院暨所屬機關本（11","  0）年度立法計畫、重要業務執行情形及未來工作重點，扼要報告如次：","   壹、考試院暨所屬機關110年度立法計畫辦理情形","   為肆應社經環境變遷及業務需求，本院暨所屬機關歷均定有年度立法計畫，適時檢討","  主管法規。本年度擬制（訂）定、修正、廢止（停止適用）者，計有法律19種、法規命","  令24種及行政規則9種，總計52種。另為追蹤管制立法計畫辦理進度，本院每半年召開","  會議檢討，並因應實際需要，適時調整各項法規的進度與時程。","   目前本院亟須貴院優先審議的法案，計有監試法廢止案等9項法案（如附件）。敬請","  各位委員鼎力支持，使其早日完成立法程序。","   貳、重要業務執行情形","   一、強化及落實性別平等與人權保障基本價值意識","   為使性別平等及人權保障的意識，落實於本院的各項業務職掌，本院性別平等委員會","  及人權保障工作小組，歷均定期召開會議，分別檢討本院暨所屬部會性別平等及人權保","  障推動情形，期使該等觀念能確實內化成為文官制度的基本價值。另本院所屬國家文官","  學院與監察院國家人權委員會，前於109年10月27日共同舉行「合作促進公務人員人權","  教育發表會」，由兩院院長與會見證，展現兩院攜手合作強化公務人員人權教育的決心","  。","   二、撤回監試法修正草案，審慎研議監試制度存廢","   監試法自19年施行後，僅於22年及39年間修正，迄未再修。期間本院雖為使該法內容","  與時俱進，於108年12月及109年2月間二次將該法修正草案函送貴院審議。嗣因109年1","  0月29日本院第13屆第8次會議，審議考選部所提「監試制度檢討及修正方案」時，決議","  請部再議及循程序撤回上開同年2月函請貴院審議的修正草案，本院爰於同年11月間函","  請貴院同意撤回。嗣經考選部再議後，以典試制度及相關試務作業的建制完善，過程嚴","  謹，且目前國家考試已可運用資安管理機制取代人力監督，同樣可確保考試公平及公正","  目的的達成，考選部爰再於109年12月間研議監試法廢止案及典試法等3個相關配套修正","  草案函報本院，經本年1月28日本院第13屆第21次會議審議通過，同年2月8日函請貴院","  審議。","   三、研修典試法第31條，增訂加重舞弊者的刑度","   鑑於近年偶有發生洩題舞弊事件，嚴重傷害國家考試的公平性與公信力，及影響機關","  人事的正常運作。本院爰擬增訂對違法舞弊者究責機制等規範，以嚇阻及防杜類似案件","  再次發生。案經考選部研議典試法第31條修正草案，明定對違法舞弊者加重其刑至二分","  之一及對違法舞弊導致考選事務費用增加者的求償權限，使其擔負損害賠償責任等規定","  。案經109年11月26日本院第13屆第12次會議審議通過，同年12月7日函請貴院審議。","   四、訂定專技高考公衛師考試規則，以符社會需求","   為配合公共衛生師法109年6月3日的公布施行，考選部研議專門職業及技術人員高等","  考試公共衛生師考試規則草案函報本院審議。該規則明定其應試科目包括衛生法規及倫","  理、生物統計學、流行病學、衛生行政與管理、環境與職業衛生、健康社會行為學等6","  科，各科目平均計算後的總成績滿60分及格。案經109年11月26日本院第13屆第12次會","  議審議通過，同年12月7日訂定發布，擬訂於本年下半年舉行考試，期能考選適格的公","  共衛生專業人才，為國所用。","   五、配合新南向及雙語政策，選拔具外語能力人才","   為配合政府各項政策的推動及各駐處不同專業人才的考量，考選部研議公務人員特種","  考試國際經濟商務人員考試規則第3條、第4條及第6條修正草案，將其三等考試增設「","  泰文組」、「越南文組」及「印尼文組」，並將英語能力檢定納入應考資格，案經109","  年12月10日本院第13屆第14次會議審議通過，同年12月21日修正發布。另考選部亦研議","  公務人員特種考試外交領事人員及外交行政人員考試規則第3條附表一及附表二修正草","  案，於三等考試外交領事人員類科英文組之外，再增設「英文組二」，同時將其部分應","  試科目以英文命題及作答，並於四等考試外交行政人員增列英文能力檢定作為應考資格","  條件，案經本年1月14日本院第13屆第19次會議審議通過，同年月26日修正發布。","   六、研修退撫等相關法制，以符釋字第782號意旨","   為符釋字第782號解釋有關公務人員退休資遣撫卹法（以下簡稱退撫法）課予相關機","  關依消費者物價指數（CPI）調整月退休金等義務、第77條第1項第3款規定自該解釋公","  布日起失效等意旨及為應貴院第10屆第2會期司法及法制、教育及文化委員會109年12月","  2日第1次聯席會議，有關為使軍公教勞及私校教職員在職提繳退撫基金課稅規定一致，","  請本院等機關通盤檢視退撫法等規範，下會期開議前送交修法草案的決議；另基於平等","  原則，公（政）務人員退休（職）再任權益間宜衡平一致等考量。銓敘部爰考量上開因","  素，分別研議退撫法部分條文與政務人員退職撫卹條例第5條、第15條、第40條修正草","  案（後者未含CPI累積達一定百分比時調整儲金給付規範）函報本院審議，案均經本年","  2月18日本院第13屆第23次會議審議通過，並分別於同年月日函請貴院審議及行政院會","  銜。","   七、研修公務人員任用法部分條文，以應實際需求","   為因應機關彈性用人需要、完備初任人員任用機制及合理規範公務人員任用消極資格","  等考量，銓敘部擬增訂同層級及同類別機關，得訂定共用編制表之法源依據；試用人員","  有其他不適任情形且有具體事實，機關長官得依其實際試用情形，予以考核為成績不及","  格；試用人員試用期間不得調任其他職系之限制；依公務人員考績法等法律受免職處分","  者，於一定期間後始得再任；具雙重國籍者，因外國法令不得放棄該國國籍，於一定機","  關職務範圍內，仍得任用為公務人員等規範，爰研擬公務人員任用法部分條文修正草案","  函報本院審議，案經109年12月24日本院第13屆第16次會議審議通過，本年1月6日函請","  貴院審議。","   八、研修公務人員留職停薪辦法，俾利實務的運作","   為配合性別工作平等法保障受僱者申請育嬰留職停薪（含收養兒童先行共同生活留職","  停薪）意旨、因應實務需要及解決實務執行爭議等考量，銓敘部擬增訂育嬰留職停薪人","  員復職時，應回復原職務；刪除育嬰留職停薪僅得以本人或配偶之一方申請為限規定；","  增列得申請留職停薪情事及放寬依親留職停薪條件；增訂現職薦任以下非主管人員代理","  薦任以下主管人員育嬰留職停薪期間所遺業務，該代理人業務得約聘或約僱人員辦理等","  規範，爰研擬該辦法修正草案函報本院，業經本年1月28日本院第13屆第21次會議審議","  通過，同年月29日函請行政院會銜發布。","   九、建立直轄市區長職務列等適用標準，以應實需","   有鑑於縣（市）改制（或合併）直轄市迄今，轄區人口級距分布差異甚大，其中轄區","  人口數達40萬人以上的區公所區長，其業務量及職責程度相較於其他區更顯繁重，銓敘","  部爰擬將新北市板橋區、新莊區及中和區等轄區人口數達40萬人以上的3個區公所區長","  的職務列等由現行薦任第九職等至簡任第十職等調高為簡任第十職等至第十一職等，報","  請本院審議，以為未來各直轄市各區公所區長職務列等的適用有標準可資依循，該案業","  於109年12月3日本院第13屆第13次會議審議通過在案。","   十、研修各類人員的訓練辦法，完善相關訓練事宜","   為精進考試錄取人員及各項升官等（資位）訓練人員訓練相關措施、維護受訓人員相","  關權益及因應實務作業需要，公務人員保障暨培訓委員會（以下簡稱保訓會）擬放寬上","  開訓練受訓人員申請停止訓練及改期測驗的申請期間規定，使受訓人員有充裕時間加以","  因應；增訂基礎訓練課程測驗扣分、不予計分或扣考及閱覽試卷等相關規範，爰擬研提","  公務人員考試錄取人員訓練辦法、薦任公務人員晉升簡任官等訓練辦法、警正警察人員","  晉升警監官等訓練辦法、委任公務人員晉升薦任官等訓練辦法、警佐警察人員晉升警正","  官等訓練辦法及交通事業人員員級晉升高員級資位訓練辦法修正草案等5項法案函報本","  院審議，案經109年8月20日本院第12屆第298次會議審議通過，同年11月3日修正發布。","","","   十一、調升退撫基金提撥費率，以維基金財務安全","   公務人員退休撫卹基金（以下簡稱退撫基金）第7次精算評估報告結果顯示，公務人","  員與教育人員之退撫基金提撥費率若維持12%，無論在攤提或不攤提過去未提存負債情","  況下，均為不足額提撥，無法反映基金正常成本費率。為健全退撫基金財務安全，經銓","  敘部邀集國防部、教育部、財主機關及各地方政府等會商後，由本院與行政院於109年","  8月28日會同釐訂公告軍公教人員之退撫基金提撥費率，自110年1月1日起，每年調升1","  %，由12%分3年調整至15%，預估110年增加收入新臺幣（以下同）52億8,344萬元，111","  年增加收入105億6,689萬元，112年以後每年增加收入158億5,033萬。這些開源措施對","  退撫基金永續的經營應該會有相當助益。","   參、未來工作重點","   一、成立數位轉型委員會辦理業務轉型事宜","   面對全球數位化時代的來臨，本院成立臨時性任務編組的數位轉型委員會，推動及統","  籌與本院業務有關的數位轉型等政策與執行事宜，除為確保資訊安全，強化資安意識，","  防範資安事件發生外，另推動國家考試電腦化，將數位科技導入各項典試及試務工作；","  將公務人力資料整合及分析，以為未來制定相關人事政策憑據，並發揮其數位加值效果","  ；同時規劃證書數位化，減少請領及保存證書的成本與負擔；研議本院業務職掌資料的","  開放與共享，俾利人民對本院施政的參與及課責，以落實數位治理的目標。","   二、推動國考電腦化測驗，提高考試的效能","   電腦化測驗除可確保試題的機密與安全外，具有考試日期彈性化、程序標準化與即測","  即評等優點，目前已有考試類科逐步採行電腦化測驗方式，未來除將請考選部賡續建置","  優質的電子試題外，在商借考場與電腦設備部分，亦責成考選部廣邀各大專校院能踴躍","  參與國家考試電腦化測驗試場認證等相關事宜。另外，本院也將針對不同的機關特性及","  專業需求，規劃多元化的考試方式，督導考選部積極建立口試試題與評分結構化、口試","  試題題庫等相關制度，以提升考試的信度與效度。","   三、解決考用相關問題，符應機關用人需求","   針對監察院就警察雙軌制調查報告所提意見部分，以警察人員初任考試制度變革涉及","  國家警力培育政策、警校任務與定位，影響層面甚廣，本院將賡續與用人機關研商，辦","  理相關的改革規劃事宜。另現行公務人員高等考試三級考試設有14個公職專技類科，該","  等公職專技人員所具備的實務經驗與專業知能，對涉有該等專業技能職掌事項需求的機","  關而言，或具有正面及實質的幫助。惟因部分公職專技類科的考試效益不佳，考選部刻","  正通盤檢討，並研議多元考試方案及配合銓敘部檢討鬆綁專技人員轉任制度等事宜，以","  回應政府推動各項政策時，所需的各項專業人力需求。","   四、配合政府各項政策，提升人力資源效益","   為落實司法改革國是會議有關法律專業人員考試制度改革的決議，由司法院、行政院","  及本院先後舉行8次跨院協調會議，研議多合一的考試方式與及格標準。自108年起司法","  官及律師第一試及第二試共同應試科目，已採行同一試題及同時舉行，為日後改革奠下","  基礎。其間因律師考試第二試法律專業科目合計成績達400分始予及格之規定，近期備","  受各界關注，爰擬續為研議檢討。另配合政府雙語國家政策，本院將針對業務或執業需","  求涉外性質較高的考試類科，研議其是否應將英文檢定增列為應考資格條件之一或增加","  英文應試科目等，以逐步提升公務人員或專技人員英語溝通及表達的能力。","   五、規劃推動電子證書，以達迅速便民之效","   106年5月起，本院國家考試及格證書系統上線，有效提升國家考試及格證書與訓練合","  格證書製發的效率；107年9月起，及格證書再加入二維碼（QR","  Code）及電子浮水印，提升其防偽功能；另108年至111年，分4年度編列預算辦理早期","  證書存根卡及登記卡的掃描與建檔作業，確保證書系統的完整性。又為使施政作為與時","  俱進，有效辦理核發證書業務，本院擬再運用新興資通訊技術，規劃考試及格證書電子","  化，透過數位服務個人化（MyData）的方式，使考試及格人員得自主運用個人資料，下","  載考試及格證書，以優化政府辦理各項國考及格證書的服務流程。","   六、研議考試及格人員限制轉調相關的規範","   公務人員考試及格人員限制轉調規定，原係配合特考特用的政策，為永久限制轉調，","  90年12月修正將其放寬，限制期限為6年。嗣高等、普考與初等考試增訂限制轉調期限","  1年，103年間再由1年延長為3年。為配合109年10月間貴院第10屆第2會期司法及法制委","  員會第5次全體委員會議決議，請考選部提出考試法第6條限制轉調規定與育才、留才成","  效書面報告，為妥適處理上開限制轉調的問題，本院刻召開專案小組審慎研議中。","   七、研議新的退撫制度，因應未來實務所需","   我國84年7月1日實施的公務人員退撫制度，雖然將退撫經費籌集方式，由當時全部政","  府籌集支應的恩給制，改由政府與公務人員共同提撥，所建立的退撫基金加以支應，但","  給付方式卻仍採行確定給付的機制，且由政府負最終支付保證的責任。這在面對退撫基","  金長期不足額提撥及人口結構改變等多重因素下，導致退撫基金的財務負擔面臨嚴峻的","  考驗，期間雖經政府實施多次的改革措施，卻仍無法保證退撫基金得以永續經營。是以","  ，為建構具有社會安全觀的退休照護體系，本院擬依退撫法第93條規定，就112年7月1","  日以後初任的公務人員，研議一套兼顧財務穩健及適足性保障的全新退撫制度，以消除","  未來新進公務人員對退撫基金未來給付能力的疑慮。","   八、研修公務員服務法，俾符憲法保障意旨","   為期公務員服務法（以下簡稱服務法）有關兼職等規範更臻完備合宜，以利實務運作","  ，本院前於109年7月20日將服務法部分條文修正草案函請貴院審議；另釋字第785號解","  釋明白揭示，服務法第11條第2項未就業務性質特殊機關所屬公務員勤休方式訂定相關","  規範，不符憲法服公職權及健康權的保護要求，相關勤休制度應為修正等意旨；又為應","  社會環境變遷等時代需要，擬就服務法涉及公務員言論等表意自由限制部分，作適度調","  整，本院爰擬再研修服務法相關規定，使其規範完備合宜。","   九、研議鬆綁專技轉任制度，擴大人力運用","   本院業將「鬆綁專技人員轉任制度，兼顧考試用人及彈性用人政策，提升政府人力資","  源管理效益」列為第13屆施政綱領之一，未來擬優先解決部分考試類科長期錄取不足額","  的人力缺口問題，同時基於兼顧機關業務需要及與現職人員權益的衡平，規劃擴大專技","  高考類科得轉任的範圍及其得適用的職系、針對過去各年度錄取不足額類科提高專技轉","  任人員名額等方案，期能落實多元取才、用人彈性的精神，以強化政府施政品質與效能","  。","   十、研修保障法等規定，強化文官保障法制","   釋字第785號解釋揭示，公務人員保障法（以下簡稱保障法）第23條未就業務性質特","  殊機關所屬公務人員（如外勤消防人員）服勤時數及超時服勤補償事項，另設必要合理","  的特別規定，應於3年內（即111年11月28日前），訂定必要合理的框架性規範等意旨。","  本院為符上開解釋意旨及憲法針對業務性質特殊機關所屬公務人員所保障的服公職權及","  健康權等基本權利，刻由保訓會召集相關機關，積極研修保障法相關規範。","   十一、研修安全及衛生防護辦法保障健康權","   為落實公務人員得享受公平及安全衛生工作環境的權利，不因身分別而有所不同，以","  符合憲法第22條所定健康權保障的要求，貴院前審議108年度總預算案時，要求保訓會","  儘速研修相關規定。保訓會爰於108年間將該辦法修正草案函報本院，案經108年10月1","  7日本院第12屆第257次會議審議，以案內相關規定涉及主計總處、人事總處、勞動部、","  直轄市與縣（市）政府等機關業管權責事項，為利日後本辦法會銜作業的順暢，請保訓","  會先行與相關部會及各地方政府溝通確認獲致共識及釐清相關疑義，並調整本辦法相應","  條文後，再行函送本院審議。本案刻由保訓會召集相關機關積極研商辦理後續事宜。","   十二、精進文官培訓效益及培育所需的人才","   為落實2030雙語國家政策，本院業請保訓會陸續將雙語課程導入各項的法定訓練，妥","  善整合及運用各項培訓資源，提升文官跨域流動及與國際接軌的能力；另為因應新冠肺","  炎（COVID-","  19）疫情後續發展情形，擬善用數位資訊科技，逐步擴增線上學習功能，同時彈性調整","  教學方式。又為精進公務人員各項訓練的實質內涵，亦擬依訓練對象目標職務、工作屬","  性及公務資歷等差異，設計層級化課程，同時續行檢討訓練評鑑機制及成效追蹤，以扣","  合用人機關組織的發展需求，俾期培育現代化政府所需的治理人才。","   十三、研修退撫基金組設型態及營運等機制","   為提升退撫基金的運作績效及確保其永續經營，本院擬配合112年7月1日後初任公務","  人員退撫制度的研議情形，併同檢討現行退撫基金管理及監理的組設型態，適時研修相","  關法令，以優化基金管理事宜；另隨時關注國際經濟情勢變化及新冠肺炎疫情發展情形","  ，機動調整各項投資組合；研議新增的投資標的，以有效分散投資風險及提升基金財務","  收益。同時擬針對退撫基金實際執行投資業務的人員強化其內部控管及查核等相關機制","  ，以避免弊端的產生。","   肆、結語","   本院函請貴院審議監試法廢止案等9項法案。懇請貴院委員支持與協助，期能儘速優","  先完成審議，俾利完備我國文官制度。以上報告，敬請各位委員指教。"],["主席：請考選部許部長報告。"],["許部長舒翔：主席、各位委員。很榮幸列席大院委員會報告考選部（以下簡稱本部）業","  務概況，同時感謝大院各位委員對於考選業務的支持與策勵，使各項業務順利推展。","   本部承擔國家考試行政任務，掌理公務人員任用考試與專門職業及技術人員執業資格","  兩大類之政策規劃及考試業務，為滿足國家及社會用人需求，使人才得以到位，貢獻所","  長，將持續整建考選法制、精進考試制度、強化資訊服務、提升題庫品質及擴大國家考","  試多元宣導，使優質公務及專技人才得以適才適所，發揮所長。在此，謹將重要工作概","  況及未來努力方向簡要提出報告，敬請各位委員指教。","   壹、重要工作概況","   一、國家考試因應嚴重特殊傳染性肺炎（COVID-19）疫情處置應變情形","   為因應疫情，本部自109年2月迄今之30多次國家考試（含口試、體能測驗等），除了","  參與並配合中央流行疫情指揮中心相關防疫處置外，亦徵詢專家學者建議，研訂筆試、","  口試、實地測驗、體能測驗及電腦化測驗等各種考試方式防疫標準作業程序手冊，並經","  中央流行疫情指揮中心審核同意備查後，作為國家考試緊急事件應變處理之依據，又持","  續關注疫情發展，適時召開危機處理小組滾動式檢討國家考試各項防疫措施，鑑於各考","  區縣市政府用心協辦及本部考前多方宣導，應考人對於考試期間之防疫措施均能配合，","  迄今各項考試均秩序良好、順利竣事。","   二、109年考選人才成果","   為國舉才係本部重要使命，過去一年，為回應用人機關與專技執業需求，透過舉辦逾","  500項考試類科之公務人員初等考試、高普考試、升官等（資）考試及各項特種考試，","  109年總計已拔擢錄取近1萬5千人進入公部門服務；也為社會篩選衡鑑出適格的專技人","  員3萬5千餘人，考選人才成果臚列如下：","   (一)公務人員高普初等考試與升官等（資）考試","   1.公務人員高普初考試為一般任用考試，依用人機關年度需求決定錄取人數，依序分","  配訓練任用，為公部門進用人員的主要管道。109年計設置206項考試類科，辦理公務人","  員高等考試一、二、三級、普通、初等考試等5項考試（合併舉行3次），各階段試務作","  業，均依預定時間完成榜示，選拔優秀適任人才共5,995人次，為公部門增加生力軍。","","","   2.升官等（資）考試係針對公務人員、警察人員、關務人員及交通事業人員等現職人","  員取得高一官等（資位）資格所設，109年辦理警察人員升官等、鐵路人員升資考試等","  2項考試，設置9項考試類科，錄取1,486人次。","   (二)公務人員特種考試","   公務人員特種考試係因應特殊性質機關之需求及照顧身心障礙者與原住民族之就業權","  益所設，109年計辦理18項公務人員特種考試（合併舉行7次），設置308項考試類科，","  已榜示錄取7,121人次，不僅充實中央及地方政府機關服務人力，亦甄拔特殊性質機關","  需求之各類人員，如外交領事、外交行政、飛航安全管制、移民行政、海岸巡防、司法","  檢察、國安情報、警察及關務等，有效滿足其人力需求，使人才得以適才適所。","   (三)專技人員考試","   專技人員所從事之業務，涉及公共利益及人民之生命、財產等權利，其執業資格，依","  法應經考選銓定之，本部爰配合辦理相關考試事宜。109年計辦理84類專技人員考試，","  合併舉辦10次考試，職業範圍擴及法律、商業、金融、社會、工程、醫事、獸醫、海事","  等領域，已榜示及格3萬餘人，廣大的就業市場因各方專業能力人才之投入，持續帶動","  國家社會之繁榮發展。","   貳、業務重要興革","   一、研修考選法制，建構完善掄才制度","   (一)通用性考試法規","   1.已修正（訂）發布","   (1)研修閱卷規則第7條：為明確規範採行分題平行兩閱或不分題平行兩閱之試卷，兩","  閱分數相差達一定程度時之處理方式及執行依據，本部爰擬具「閱卷規則第7條」修正","  草案，明確規範「各大題」兩閱分數相差達該題題分三分之一以上，才可進行第三閱；","  至不分題平行兩閱部分，亦明確規定為兩閱「各別總分」相差達該科分數五分之一以上","  時，得另請閱卷委員一人評閱，以避免日後爭議。本規則於109年10月21日函請考試院","  審議，審查報告提110年1月14日考試院第13屆第19次會議決議通過，110年1月25日修正","  發布，將因應外界反應積極溝通。","   (2)研訂考選專業獎章頒給辦法：為彰顯及肯定命題、閱卷、口試、著作發明審查、","  建立題庫試題等諸多典試及試務工作之專家學者及公教同仁之辛勞付出，本部依獎章條","  例第9條第1項規定，擬具「考選專業獎章頒給辦法」草案，於109年7月30日函請考試院","  審議，審查報告提109年10月22日考試院第13屆第7次會議決議通過後，於109年11月4日","  訂定發布。","   2.研修中","   (1)研修典試法第31條：近年發生國家考試典試人員洩題舞弊事件，嚴重斲傷國家考","  試公平性與公信力，亦影響機關人事正常運作。揆諸往例，其違反現行規定者，縱已依","  刑法判刑，惟刑度尚不足以令人警惕。為免極少數人行為影響參與國家考試典試工作者","  之榮譽，並避免重蹈覆轍影響社會觀瞻，確有修法必要。爰針對解決類此問題，擬提高","  現行典試法第31條規範之強度，增加對違法舞弊人員之究責機制，俾予嚇阻並防杜類似","  案件再度發生。本部於109年9月17日函請考試院審議，審查報告提同年11月26日考試院","  第13屆第12次會議決議通過後，同年12月7日考試院函請大院審議。","   (2)研修公務人員考試法第20條及專門職業及技術人員考試法第17條：針對近來警察","  特考洩題個案事件，現行考選法制規範似仍不足因應，本部召開專家學者諮詢會議，考","  量若考試不正確結果之因素複雜、影響層面廣泛且無法明確歸咎於應考人時，為導正考","  試結果，宜增加相關法律保留規定，俾維護國家考試公平公正。本部業於109年11月19","  日將本2項法律修正草案函請考試院審議。考試院審查會於110年2月18日召開會議審查","  並修正通過，將適時函請大院審議。","   (3)廢止監試法並配合修正典試法第10條、公務人員考試法第26條及專門職業及技術","  人員考試法第21條：國家考試辦理之依據為典試法、公務人員考試法、專門職業及技術","  人員考試法等相關法律，基此建構之典試制度及相關試務作業均有完善建制且過程相當","  嚴謹縝密；於試務資訊化後，藉由善用資通科技，國家考試更可運用資訊安全管理機制","  取代人力監督，以達確保考試公平、公正之目的。本部於考試院會議多數委員朝廢止監","  試制度並強化典試與試務之安全管理機制辦理的共識基礎上，業擬具監試法廢止案與典","  試法第10條、公務人員考試法第26條及專門職業及技術人員考試法第21條修正草案，提","  報109年12月9日本部法規委員會議審議修正通過，嗣併同監試法廢止後原監試事項因應","  方案，同年12月31日函請考試院審議，110年1月28日考試院第13屆第21次會議決議通過","  ，並經考試院110年2月8日函請大院審議。","   (二)公務人員考試法規","   1.已修正發布：自109年9月迄今，配合2030雙語國家發展藍圖提升國家競爭力政策推","  動、職組職系修正、用人機關任用需要，以及因應考試性質之需，增設考試類科（組）","  、增訂英語能力檢定納入應考資格之規定、刪除無用人需求之考試等，計修正發布4種","  法規，包括公務人員高等考試三級考試暨普通考試規則、特種考試外交領事人員及外交","  行政人員考試規則、國際經濟商務人員考試規則及公務人員考試總成績計算規則等。另","  用人機關財政部審酌公務人員高等考試三級考試於109年7月新增財稅法務類科，併同已","  有之高考三級考試暨普通考試財稅行政類科，用人需求皆可透過高普考試取才，考量配","  合「國家單軌考試取才」之政策方向，不再需要透過稅務人員特考取才，本部爰提案廢","  止「公務人員特種考試稅務人員考試規則」，經報請考試院於109年10月30日發布。","   2.研修中：為因應用人機關業務需要，研修公務人員特種考試移民行政人員考試應考","  資格，擬參照國際經濟商務人員考試增列英語能力檢定納入應考資格之條件，另為期文","  字明確簡潔及體例一致，參考其他公務人員考試規則體例，併同修正本考試規則，本案","  已於110年1月18日至25日完成法規草案公告，俟法制作業完竣後，報請考試院審議。","   (三)專技人員考試法規","   為因應「公共衛生師法」於109年6月3日總統公布施行，並確保公共衛生師的知識與","  技能符合當代社會需要，達到新興疾病防治、健康產業整合管理、健全公共衛生服務體","  系等目的，有關公共衛生師執業資格之考選，本部已配合公共衛生師法之制定公布，就","  公共衛生師考試之應試科目、考試方式、成績計算、及格方式等項，擬具「專門職業及","  技術人員高等考試公共衛生師考試規則」草案，於109年11月26日經考試院會議審議通","  過，同年12月7日訂定發布，預定於110年11月舉行考試，希冀全球面臨疫情嚴峻之際，","  臺灣有更多公衛專業人員投入，以保障民眾健康福祉。","   二、配合2030雙語國家政策，打造合宜的考選方案","   (一)推動2030雙語國家政策考選方案","   本部為配合政府「2030雙語國家政策發展藍圖」，提升國人英語能力與國家競爭力，","  擬訂2030雙語國家政策考選方案推動計畫，以各考試之涉外程度，擬採英文檢定納入應","  考資格門檻或調整應試科目英文占分比重等方式，作為整體推動期程規劃重點，並逐步","  修訂執行職務需具備英語能力之各項考試規則，如公務人員特種考試國際經濟商務人員","  考試規則、外交領事人員及外交行政人員考試規則及移民行政人員考試規則等。目前公","  務人員考試除身障特考外，已全面列考英文科目；專技人員考試則有少部分考試類科因","  執業專業需要，列考專業英文科目，本部業於109年12月10日考試院第13屆第14次會議","  ，以「配合2030雙語國家政策、推動考選變革方案」為題作專題報告，後續推動方向將","  配合考試院指導賡續研議。","   (二)積極落實雙語化政策行政配合事項","   本部自109年10月起，配合國家發展委員會提出之2030雙語國家政策發展藍圖中之共","  同策略部分召開研商會議，陸續規劃並落實各項行政配合事項，諸如已完成外國人可報","  考之專技人員考試規則、考選詞彙之英譯、各辦公大樓主要設施之雙語標示等，更特別","  開發國家考試APP「國考英文每日一題」功能項目，於109年11月25日上線啟用後，每日","  自動輪播，提供民眾簡便練習國家考試各等級英文科歷屆考畢試題，藉此提升國家考試","  應考人英文能力。","   三、強化教考訓用之連結，招募優質公務及專技人力","   (一)規劃辦理「預備文官團」","   國家的穩定運作仰賴健全的憲政制度與文官體制，本部職司公務人員考選行政事務，","  為能持續強化考試效能、提升文官素質，爰構思「預備文官團」之理念及推動方向，除","  了作為公務機關提前培育優秀人才的園地，更為現代政府所需的治理人才奠定基石。初","  步規劃方案為：1、作為高階文官之預備隊，招攬對於公共事務與公共服務有優秀表現","  之大學校院有志青年，協助其進行公職生涯規劃；2、作為具有議題導向的地方發展之","  先鋒，協同地方政府培育文官團參與地方發展議題之方案，實地關懷在地治理；3、作","  為培育弱勢子弟翻身之搖籃，鼓勵及輔導有志公共服務之弱勢子弟進入文官體系服務，","  使其可獲得穩定的社經地位與收入；4、及早招納與培育國家發展所需之特定種類專業","  人才，提供兼顧精進專業能力與行政能力的訓練規劃，以利公務體系加速吸納專業人才","  發揮所長。相信「預備文官團」之推動將對未來國家用人發揮正向助益，期待廣招熱衷","  公共事務與國家發展的年輕人參與國家考試，加入政府團隊後，必能充實戰力，創造國","  家社會新氣象。","   (二)舉辦新思維新方向─如何考選現代政府所需的治理人才研討會","   為回應蔡總統就職演說對強化國家體制之期許，本部於109年10月7日舉辦本次研討會","  ，邀請中央機關及地方政府首長與多位學者專家共襄盛舉，共同討論未來政府治理人才","  的考選政策，為擴大參與，亦同步於youtube平臺開放研討會全程線上直播，研討會影","  片及會議實錄將於彙集後置於本部全球資訊網供相關單位及有興趣之社會大眾參考，並","  賡續研議改進方案，以期相關考試制度更臻完善。","   (三)舉辦如何加強技專校院人才參加公務人員考試座談會","   為切實掌握技專校院師生對於鼓勵投入公部門及參加公務人員考試之看法，本部於1","  09年12月28日舉辦本次座談會，計有61所技專校院校長、副校長、代表等出席，透過面","  對面溝通，不僅提升國家考試資訊能見度，更拋出諸多核心問題，包括學校鼓勵更多莘","  莘學子參加國家考試、廣泛到各大專院校進行各項考試宣導及進行雙向互動、未來出題","  朝向理論與實務並重、增加工程類科及格者薪資待遇、開放公部門實習機會、鼓勵國際","  證照或英語能力作為用人取才之條件等建言，均可作為本部研擬相關考選政策措施之重","  要參據。","   (四)舉辦「為國舉才」國家考試地方座談會（苗栗場）","   為強化與地方政府、大專校院、地方專門職業及技術人員團體及民意接軌，以甄拔現","  代化政府及社會所需治理人才，本部於109年12月30日辦理第二場次「為國舉才」國家","  考試地方座談會（苗栗場），會中就公務人員及專門職業及技術人員考試，以及考選業","  務相關議題進行交流，各項問題與回應、結論、研議及辦理情形，已彙集完竣，公布於","  本部全球資訊網，供各界參考。","   (五)辦理公務人員考試常年錄取不足額類科之國家考試宣導","   針對公務人員考試不足額較嚴峻之類科，本部主動行文多所大學，請各大學協助本部","  宣導國家考試。受理學校申請本部派員宣導，計有宜蘭大學、成功大學、東華大學、臺","  北巿立大學、銘傳大學、嘉義大學等校申請，並配合學校要求主題及期日，派員至各該","  校演講及宣導國家考試事宜，鼓勵學生踴躍報考。","   四、配合專技轉任公職制度，合理調整公職專技人員考試","   (一)合理調整公職專技人員考試制度","   現行公務人員高等考試三級考試計有14個公職專技人員類科，可區分為舊制及新制二","  階段，較早設置之舊制者為公職獸醫師（89年）、公職社會工作師（94年）與公職建築","  師（99年）等3類科（以下簡稱舊3類）。另102年12月3日公務人員高等考試三級考試暨","  普通考試規則修正發布，增設公職土木工程技師、公職食品技師、公職醫事檢驗師、公","  職測量技師、公職藥師、公職護理師、公職臨床心理師、公職諮商心理師、公職營養師","  、公職醫事放射師及公職防疫醫師等11類科（以下簡稱新11類），用人機關均高度肯認","  公職專技人員所具備之實務工作經驗與專業知能，對於機關政策推動及執行，具有正向","  且實質之幫助，然目前各類科相關規範未盡一致，須調整以求衡平，本部109年10月8日","  於考試院第13屆第5次會議提出「調整公職專技人員考試制度、引進優質專技人才」重","  要業務報告，未來宜強化實務經驗與採行多元考試方式，同時配合銓敘部專技人員轉任","  制度之檢討，適時研議調整，以回應政府推動各項專業之人力資源需求。","   (二)檢討調整舊3類科公職專技人員考試相關規定","   為使公職專技人員舊3類及新11類公職專技人員類科考試制度規範一致，俾讓各類科","  取得衡平，本部於109年11月25日邀集相關機關召開「研商公務人員高考三級考試公職","  社會工作師、公職建築師及公職獸醫師等3類科考試相關規定檢討事宜會議」，會上結","  論除規範應考資格及應試科目外，舊3類科之考試方式均修正為併採筆試與口試，至有","  關筆試與口試占分比重，則與新11類公職專技人員類科併同另行檢討。","   五、落實司改國是會議法律專業人員考試相關決議","   為落實司法改革國是會議決議，經依「落實法律專業人員學、考、訓、用相關決議協","  調會議」第二次會議結論，建立「多合一法律專業考試」，整合律師、司法官（法官、","  檢察官）與公設辯護人考試，法律專業人員考試及格，並完成一年實務培訓歷練程序後","  ，得各依志趣報考律師、司法官（法官、檢察官）、公設辯護人等職域分流考試（第二","  階段考試）。另配合考試院第13屆委員上任後，循司改結論啟動司法官、律師、公職法","  務人員考照修正，研議法制人員納入法律專業人員資格考試。本部嗣於109年11月17日","  邀請司法院及法務部會商「法律專業人員資格考試條例」之立法架構，12月11日邀集銓","  敘部、行政院人事行政總處、中央部會及地方政府機關，召開法制人員納入法律專業人","  員資格考試之可行性及必要性等考試及任用相關議題研商會議，會上所提各項建議將列","  入本案未來規劃研議之重要參據。","   六、精進題庫建置，提升考試信度及效度","   國家考試應試科目繁多，題庫建置主軸在測驗題，每年各項考試測驗式試題題數超過","  3萬題，其中逾7成比例由題庫供題以應年度考試使用，為期題庫試題之供題及品質維持","  穩定，近年題庫持續精進數量及品質，除了醫事人員考試測驗式試題及司法官律師考試","  第一試試題全數由題庫供題外，題庫試題之建置更扣合專家所建構的考科核心概念命題","  ，以增進國家考試信效度；此外，為確保試題合宜性及適切性，除了加強試題考前檢視","  機制，建立試題疑義處理結果回饋措施外，為利委員掌握命題方向及精髓，持續辦理命","  題研習，不僅提升了命題品質，改善試題疑義情形亦獲致具體成效，109年整體題庫測","  驗式試題疑義更正率從108年0.74%下降至0.69%。","   七、推動申論式試題線上作答，符應數位化趨勢","   本部自93年起推動測驗式試題電腦化測驗考試，具備即測即評特色，每年服務約2萬","  名應考人，近年來電腦考試使用環境愈趨成熟，自105年起著手研議國家考試申論式試","  題採行線上作答之可行性，經參酌國內外電腦考試推動實務經驗，業已實作完成純文字","  線上作答考試功能。期間，亦透過舉辦臺北、臺中及高雄6梯次線上實機體驗活動、召","  開專家與主管機關諮詢會議後，廣納多方回饋建議，嗣於110年1月21日考試院第13屆第","  20次會議，以「擴大電腦化測驗，推動申論式試題線上作答」為題作專案報告，並聽取","  考試委員意見，作為推動國家考試申論式試題線上應試政策及相關配套措施之重要參考","  。","   八、整建國家考場及試務大樓相關設施，提升國家考試效益","   (一)整修國家考場公共空間及設施","   為提供應考人更友善的應試環境，陸續整修國家考場各樓層公共空間及設施，另為解","  決遇大型考試舉辦期間，試務中心及監場人員準備室空間明顯不敷使用的問題，整建國","  家考場4樓休息區為試務人員或監場人員作業準備區，以符實際需求；此外，本部第一","  試務大樓及第二試務大樓係辦理國家考試備援重地，囿於國家考試試務作業越趨繁重，","  部分設施及空間已難負荷，需重新規劃安排使其活化利用，爰藉由總體盤點場地使用需","  求及配合年度預算編列狀況，妥善擬訂分階段實施期程，逐步推動國家考場及試務大樓","  環境空間改善更新，以提升國家考試效益。","   (二)規劃興建國家考試闈場及數位多功能考場大樓","   本部為滿足國家考試現代化、數位化及多元化發展趨勢，並考量現有闈場（90年啟用","  ）空間與國家考場（82年啟用）設施調整不易，如遇緊急天災、意外事故及傳染性疾病","  疫情，闈場、試場調度困難，恐難即時因應等情，本部積極蒐集國內外測驗資料，研議","  因應方案，多次提報考試院召開專案會議研究，編纂成「國家考試闈場及數位多功能考","  場大樓建設計畫」，並於109年8月送請考試院核轉行政院，申辦興建經費預算（8.4億","  元），全案業經考試院向行政院申辦興建經費中。","   參、未來努力方向","   一、配合國家發展趨勢，積極研修考選法規，建構更彈性、多元的考選法制，以甄拔","  現代化政府所需治理人才","   鑑於時代與社會發展變化，考試取才內容宜與時俱進，適值雙語國家政策推動之際，","  為提升國人英語能力與國家競爭力，本部刻正研議調整公務人員高等考試三級考試暨普","  通考試普通科目英文占分比重之合宜性，冀望從考選端鼓勵應考人強化英語能力；又為","  建構更彈性多元的考試甄選方式，規劃研議性向測驗納入公務人員考試制度，除了邀集","  專家學者開會研商外，未來將以前階段研究成果為基礎，賡續評估各面向之可行性及預","  期成果，以求周妥。此外，為利機關育才及留才，本部亦就調整高普考與地方特考單一","  筆試選才制度及納入用人機關選才機制等議題，持續思考及檢討，期研議出合宜的考選","  制度，以符應現代化政府治理人才之需求。","   二、因應全球化及2030雙語國家政策人才需求，適時調整考選方案，提升公務及專技","  人員之英語力","   配合國家發展委員會召開之2030雙語國家政策諮詢會議需要，本部除了提供考選政策","  相關議題資料供參外，亦就提升公務人員及專技人員英語力規劃相關考選方案，公務人","  員部分主要以提高英文分數占分比及增列英文檢定為應考資格條件兩項方案進行研議；","  至專技人員部分，擬就有列考專業英文之民間之公證人等8種專技人員考試類科，以及","  未列考專業英文之其他專技人員考試類科，是否增列英文檢定為應考資格條件一節，廣","  泛徵詢各該職業主管機關、職業團體等專業意見，如有獲致增列英文檢定為應考資格條","  件共識之類科，續進行法制作業並報請考試院審議。本項政策因涉及應考人報考權益，","  本部將多方徵詢相關意見，於全面提升應考人英語能力前提下，視考試等級、類科性質","  差異，妥慎規劃，並於未來實施過程中，適時滾動檢討修正。","   三、賡續強化教考訓用平台之連結，建立國家考試多元宣導管道，以強化招募優質公","  務及專技人力成效","   (一)跨部會合作規劃成立「預備文官團」","   有感於地方政府因職務列等及工作條件較中央機關留才不易，本部構想之「預備文官","  團」將優先以「地方文官先鋒隊」為110年度推動計畫，並攜手教育部青年發展署、地","  方政府及公務人員保障暨培訓委員會等機關進行跨部會合作，運用「大專生公部門見習","  計畫」平台，徵選關切在地議題之有志青年學生進行培訓，過程中不僅能涵養文官核心","  價值，更聚焦地方發展議題，使青年學子們實地參與在地治理，體現「文官先鋒，地方","  共好」的價值。","   (二)籌組「國家考試宣講團」","   為使全國各大專校院學生能夠充分了解國家考試重要資訊，並與個人未來職涯規劃密","  切結合，本部參酌多所技專校院提出之建議，擬籌組「國家考試宣講團」，擴大對外宣","  導國家考試。初步規劃先以82所技專校院為對象，藉由宣講人員豐富職涯經驗及對於國","  家考試之專精熟稔，期能從政府機關被動處境調整為積極招才、主動攬才之人力資源機","  關，爭取優秀學子參加國家考試，提升政府競爭力。","   (三)辦理「公務人員考試常年錄取不足額類科」之國家考試宣導","   1.針對錄取不足額類科，本部近幾年於命題、閱卷各階段，均請典試委員會相關組別","  召集人提醒委員，基於考用配合之精神，審慎衡酌命題難易度與閱卷寬嚴程度，此一措","  施已漸顯成效。為了讓教育、考試、訓練、任用各階段有更緊密的合作與默契，本部1","  09年成立「國家考試土木工程相關類科教考訓用精進平台」，每年定期召開平台會議，","  並擴大至建築工程及測量製圖類科。辦理「如何加強技專校院人才參加公務人員考試座","  談會」，並會同用人機關與外部學者專家研議改進方案。","   2.未來為吸引技術類科優秀人才進入政府部門服務，本部業綜整公務人員高普考試、","  地方特考及原住民特考等考試近三年錄取不足額人數較多之類科，藉由各該類科之主要","  報考學校、系所，以交叉篩選的統計數據，得知其主要分布之學校、系所，並函請前開","  大學校院，鼓勵並轉知所屬相關系所學生踴躍報考國家考試，同時製作前揭各類科之應","  試科目及相關系所表供各校參考。本部將持續偕同教考訓用相關權責機關共同研討政府","  部門人才進用與部分類科考試錄取不足額檢討等相關議題，以達成拔擢優秀人才為國所","  用之目標。","   (四)舉辦「為國舉才」國家考試地方座談會（宜蘭場、屏東場、金門場）","   為賡續與各地方意見交流，了解各界對於公務及專技人才之實際需求，本部積極規劃","  於各地辦理地方座談會，第二場次苗栗地方座談會業於109年12月30日圓滿竣事，未來","  將再接再厲，分別預定110年4月份於宜蘭縣、9月份於屏東縣、12月份於金門縣各舉辦","  一場座談，除了增加本部的能見度外，亦透過吸取地方機關及相關專技團體的寶貴意見","  ，作為增進考選政務推動之動力，有關各場次座談會之回應及成果，將持續彙集完成後","  公布於本部全球資訊網，供本部施政及各界參考。","   (五)辦理一般大學校院座談會","   本部於「如何加強技專校院人才參加公務人員考試座談會」後，獲得各界廣大迴響，","  為爭取更多優秀學子參加國家考試，除籌組國家考試宣講團外，有關座談會之舉辦，亦","  擬擴大至全國一般性之公私立大學；其初步規劃講座專題非僅侷限於公務人員考試，而","  擬將公務人員與專技人員兩大國家考試體系一併納為本座談會之主題，以將整體國家考","  試完整呈現，透過國家考試訊息之充分揭露，進而促進並提升全國大專校院師生對參與","  國家考試之意願及動力，提供政府部門及社會各界所需優秀人才。","   (六)規劃辦理「提升專技人員執業素養」研討會","   國家社會之重大發展與建設，除了仰賴公務人力傾注外，優秀專技人力之投入亦是重","  要關鍵，目前經考試院及考選部甄拔之專技人員計八十餘種，涵括社會、工程技術、醫","  事、農林漁牧及海事等領域。而各該領域專技人才之建構與充實，厥為社會各界與民間","  企業提升經營成效與創新專業技術之基石，且對國際間人才交流與國家競爭力亦有深遠","  影響。鑑此，本部籌劃辦理提升專技人員執業素養之研討會，期能透過研討會之交流，","  綜整教、考、訓、用各領域並結合產、官、學界之力，共同研謀最甄適切之人才教育培","  訓與考選程序，促使專技人員素質有感提升，進而達成公私部門人力資源齊驅並進之國","  家政策願景。","   四、檢討改革公務人員特種考試制度，落實特考特用精神，以滿足政府特殊用人需求","  ，並保障弱勢族群合宜考試權益，俾符公平正義","   配合用人機關任用需要、社會發展及相關法規規定，檢討各項公務人員特種考試，如","  地方特考、身障特考、原住民族特考、警察特考等有關應考資格、考試方式、考試類科","  、應試科目等之合宜性，以期落實特考特用精神。另身心障礙者應國家考試權益維護辦","  法訂定發布迄今已逾3年，經檢視國家考試相關照護措施執行情形、綜整歷來申請案件","  處理爭議，並配合身心障礙者權利公約規範內容，將檢討修正該權益維護辦法，調整申","  請程序，期使身心障礙者平等應考權益之保障，更臻完善。","   五、落實司法改革國是會議決議，賡續推動法律專業人才選拔機制，有效為國舉才","   本部將偕同用人機關共同研擬考試、實務實習、任用甄選及錄取訓練等程序相關之配","  套法律及規則草案等，未來將視考試院政策決定，並配合考試、行政與司法院三院協調","  會結論辦理相關事宜。","   六、評估各專業領域人力需求，建構專技人員國際相互認許考試制度，以促進國際專","  業人才交流","   有關建構專技人員國際相互認許考試制度，本部已完成相關法規研修，未來將配合職","  業主管機關推動國際相互認許洽商進程，適時辦理專技人員考試國際互惠認可事宜。","   七、適時檢討專技人員考試類科、及格方式、應試科目及應考資格，以提升專技人才","  素質","   持續配合國家及社會發展需求，適時檢討修正專技人員考試相關法規之應考資格、應","  試科目、考試方式、成績計算、及格方式等，如律師考試之及格方式、成績設限等事項","  之檢討或修正，將待法律專業人員考訓用研議會議作成具體結論後，配合辦理後續事宜","  。","   八、配合專技轉任公職制度，合理調整公職專技人員考試，引進優質專技人才，提供","  高品質公共服務","   為因應全球環境快速變遷，公部門之制度結構、組織與人力宜更富彈性，始能適時回","  應民眾之需求，對於經國家考試及格之專技人員而言，係已具備現代教育或訓練培養過","  程獲得的特殊學識或技能，如政府各階層人力之運用得以吸引更多優質專業人才投入公","  部門服務，則能發揮快速回應政府推動各項專業之人力資源需求。目前本部已針對部分","  公職專技人員類科相關規定進行檢討，並邀集學者專家及用人機關研議公務人員高考三","  級公職專技人員類科考試口試占分比重調整事宜，未來將朝研修公職專技人員類科應考","  資格、應試科目、考試方式、成績計算等方向進行，同時配合銓敘部專技人員轉任制度","  之檢討，賡續研議調整，以回應政府推動各項專業之人力資源需求。","   九、善用數位化科技，持續深化國家考試試務資訊化，推動申論式試題線上作答，擴","  大電腦化測驗，以符應數位化趨勢","   (一)規劃110年公告第一階段適用線上作答考試類科與考試日程，111年起正式推動辦","  理","   考量國家考試審慎評估逐步推動原則，預計110年公告第一階段適用線上作答考試類","  科與考試日程，111年起正式推動辦理，屆時將於本部全球資訊網設置專區，提供常見","  問答集、懶人包廣為宣導，並開放模擬作答軟體供民眾下載練習，以熟稔作答介面。上","  線初期採雙軌制，應考人得於網路報名階段選擇電腦應試或紙筆作答，註明個人化輔助","  作答需求。此外，考試統一於國家考試認證合格電腦試場施測，並提供自動儲存與作答","  軌跡完整保留機制，以確保考試穩定及安全性。","   (二)加速國家考試數位化之轉型","   面對3C普及應用趨勢及公私部門工作職場資訊使用能力之需求，國家考試取材方式也","  應該加速數位化轉型，以符應資訊化與數位化時代之人才需求。鑑此，本部已成立「國","  家考試數位轉型推動小組」，進行網路報名e化、試務e化、AI（artificial","  intelligence）應用於試題分析及電腦化測驗多元發展等面向之研議，諸如推動申論式","  試題線上作答，擴大電腦化測驗，推動國家考試電子文件處理平臺，整合國家考試APP","  及互動式網頁服務等，未來期達到國家考試報名全程無紙化之目標，並透過聯結國家考","  試巨量資料與AI技術，提升命題與閱卷品質。","   十、精實更新典試人力資料庫及精進題庫建置，以命好題、閱好卷，增進考試信度及","  效度","   為配合擴大國家考試電腦化測驗及推動線上作答政策，本部除了積極增建題庫科目外","  ，為因應2030雙語國家政策人才需求，擬評估擇選適當類科及科目建置雙語題庫，以維","  持國家考試優質試題之品質及效能。同時為增進典試人力遴聘作業及優化典試人力資料","  庫，擬就補教機關（構）任教情形及適度限縮重新交付審議次數等予以明確納入審議規","  範；另為增進遴聘作業效率，擬增訂典試人力資料庫定期檢討機制及標準原則，如刪除","  資料庫內身故、滿一定年齡者、無意願者等規定，爰擬具「典試人力資料庫建置運用及","  管理辦法」部分條文修正草案，刻正依法制作業程序辦理。","   十一、因應國家考試現代化、數位化及多元化發展趨勢，整建國家考場及試務大樓相","  關設施，以提升辦理國家考試之效益","   為因應現今數位時代之發展，新型態多元化考試技術的全面進化，並兼顧照顧身心障","  礙應考人的權益，推動「國家考試闈場及數位多功能考場大樓建設計畫」刻不容緩，本","  部將賡續配合考試院的指導，並參照行政院意見補充說明，持續爭取申辦興建經費。希","  冀獲允興建兼具闈場、數位化試場、身障示範試場及多功能考場功能之國家考試闈場及","  數位多功能考場大樓，得以從源頭改善國家考試現有空間設施有限的困境，更進一步透","  過完善國家考試場地及引進數位新式科技，強化掄才的信度與效度，提升國家考試安全","  性與公信力。","   肆、結語","   人才是立國根本，亦是國家、社會發展之主要動能，本部肩負為國舉才之重任，儘管","  同仁每年約52週辛勤投入試務工作，服務逾40萬名應考人，仍對所承使命戮力以赴，盡","  心盡力為國家社會拔擢優秀適格的公職及專技人力，未來本部將克盡本職、持續努力，","  建構一個多元彈性、公平公正的甄拔制度，並賡續扮演連結教育端、任用端、社會需求","  端的橋樑，於既有的施政基礎上精進各項考選工作。請各位委員繼續給予支持、指教，","  讓考選業務更臻完善。"],["主席：請銓敘部周部長報告。"],["周部長志宏：主席、各位委員、各位女士、先生。今天非常榮幸奉邀列席貴委員會，首","  先感謝各位委員歷來對銓敘部（以下簡稱本部）各項法案之支持與協助。謹將本部暨所","  屬公務人員退休撫卹基金管理委員會（以下簡稱基管會）之當前重要業務概況及未來工","  作重點，簡要提出報告，敬請指教。","   壹、當前業務概況","   一、詳慎研議人事法制，建構優質文官制度","   (一)研修公務員服務法制，健全公務員義務規範","   為因應108年11月29日公布之司法院釋字第785號解釋就公務員服務法（以下簡稱服務","  法）應於3年內針對業務性質特殊機關所屬公務人員勤休方式，設定符合憲法服公職及","  健康權保障意旨之框架性規範，並為期服務法相關規範配合時代需要及社會環境變遷更","  臻合宜，本部於109年通盤研修服務法規定，業擬具服務法修正草案，於本（110）年1","  月27日陳報考試院審議。","   (二)研修公務人員考績法制，發揮考績積極功能","   為精進考績法制，本部自109年下半年起，即以考試院於107年9月25日函請大院審議","  之考績法修正草案為基礎，經參酌各界相關意見後，重行擬具公務人員考績法（以下簡","  稱考績法）修正草案，並於109年12月間以開會研商及函詢方式，請中央暨地方各主管","  機關表示意見。本部刻正辦理後續相關事宜，並將依立法計畫期程將考績法修正草案陳","  報考試院審議。","   (三)研修行政中立法制，維護文官中立","   查政黨法於106年12月6日制定公布，前已依人民團體法立案之政治團體，應於政黨法","  施行後2年內依該法規定轉換為政黨；另公民投票法於107年1月3日修正公布（按：該法","  嗣於108年6月21日再次修正），公民投票案成案門檻降低，案件量可能增加。次查大院","  審查考試院109年度總預算案決議，請考試院儘速提出公務人員行政中立法（以下簡稱","  中立法）修正草案，將公務人員於公民投票程序中須恪守之相關規範入法。基上，本部","  業擬具中立法修正草案，並陳報考試院於109年12月24日召開第1次審查會，續已依審查","  會決議廣泛搜集意見，審慎研議中。","   (四)研修公務人員任用法規，精進完善任用法制","   為應機關彈性用人需要，適度簡化修編作業，本部研修公務人員任用法（以下簡稱任","  用法），增訂共用員額編制表之法源依據，並完備初任人員試用機制，以及合理規範公","  務人員任用消極資格，俾使公務人員任用法制更加周全，經擬具任用法部分條文修正草","  案，於109年9月23日函陳考試院審議，經考試院於109年12月10日召開審查會審查竣事","  ，提109年12月24日考試院第13屆第16次會議通過，於本年1月6日函送大院審議。","   (五)為營造友善生養職場，研修相關人事法規","   1.為配合性別工作平等法保障受僱者申請育嬰留職停薪之意旨，並因應現行實務需要","  ，參酌各界所提建議意見，本部業擬具公務人員留職停薪辦法部分條文修正草案，經提","  本年1月28日考試院第13屆第21次會議通過，並由考試院於同年月29日函請行政院同意","  會銜發布。","   2.研擬修正退撫法施行細則第7條規定，增訂選擇於育嬰留職停薪期間繼續繳付全額","  退撫基金費用之公務人員，得選擇遞延繳納退撫基金費用以併計公務人員退休年資之規","  定，適度緩解公務人員育嬰留職停薪期間之經濟生活負擔問題，本案已於本年2月5日函","  陳考試院審議。","   (六)研修公務人員退休撫卹法制，落實大法官解釋意旨","   1.為因應108年8月23日公布之司法院釋字第782號解釋意旨略以，公務人員退休資遣","  撫卹法（以下簡稱退撫法）第77條關於退休再任私立學校（以下簡稱私校）職務且每月","  薪酬總額超過法定基本工資應停領月退休金之規定，自解釋公布之日起失效；以及退撫","  法第67條第1項關於公務人員退撫給與調整機制，應依該解釋意旨儘速修正；復為應10","  9年12月2日大院第10屆第2會期司法及法制、教育及文化委員會第1次聯席會議決議，要","  求各主管機關儘速研修軍公教政等人員之退撫法制，使軍公教與勞工及私校教職員在職","  提繳退撫金之課稅規定一致，業研擬退撫法部分條文修正草案於109年12月29日函陳考","  試院審議，經本年2月18日考試院第13屆第23次會議決議通過，並於同日函送大院審議","  。","   2.另政務人員退職撫卹條例（以下簡稱退撫條例）部分，係考量公、政務人員退休、","  職再任權益之衡平，爰參酌司法院釋字第782號解釋意旨及退撫法之修正，並應大院前","  開委員會聯席會議決議，研擬退撫條例第5條、第15條及第40條修正草案於109年12月2","  9日函陳考試院審議，於本年2月18日考試院第13屆第23次會議決議通過，並於同日函請","  行政院同意會銜送大院審議。","   (七)研修人事法規制度，以應機關業務需求","   為健全人事制度，靈活機關用人，本部積極檢討研訂（修）人事法規，自109年9月迄","  今完成公（發）布之重要人事規章，計12案（詳如附表1），另本年計畫研訂（修）法","  規共25案（詳如附表2）。","   二、配合政府組織改造，建構完善官制官規","   查101年1月1日行政院組織改造啟動迄今，行政院所屬29個部會組織法案中，已有24","  個部會及所屬機關（構），共102項組織法案完成立法並施行，且已完成384個組織編制","  核備作業，並配合行政院組織改造審議相關機關組織法規涉及官制官規事項。","   三、辦理任用考績退撫，落實銓敘審定業務","   109年9月迄今，本部依法審議組織法規及職務歸系，辦理各機關報送之公務人員任用","  及考績銓敘審定、公（政）務人員退休（職）、撫卹、聘用人員登記、獎懲登記及激勵","  案件，共計87,580件（詳如附表3）。","   四、提升銓敘業務服務，加強個人資料保護","   為提升銓敘業務之服務品質、資訊安全及效能，進行第二代銓敘業務網路作業系統升","  級開發工作，並透過全國公務人力資料雲端服務平台，提供組織編制、銓敘審查、退休","  撫卹、退撫查驗、考試及格證書、全國公務人力資料、退撫基金與公教人員保險等人事","  資料庫之整合及資料交換服務；另為強化本部資訊安全防護能力，於109年度辦理相關","  資訊安全改善事項，所需經費經行政院同意於4,150萬元範圍內動支109年度中央政府總","  預算第二預備金支應，業於109年下半年辦理完成各項資安改善事項，並於109年12月2","  1至23日完成資訊安全管理制度第三方驗證程序，並取得ISO-27001國際認證證書。","   五、多元投資分散風險，穩健經營提升績效","   (一)基金收支情形及資產運用概況","   截至110年1月底止，參加基金人數達67萬829人，基金累計繳費收入為新臺幣（以下","  同）1兆2,746億9千4百萬元（未含基金之運用收益），基金累計支出為9,617億7千7百","  萬元，累計繳費收入高於累計支出。","   在資產運用方面，截至110年1月底止，退撫基金資產總值合計為6,605億3千6百萬元","  ，各項資產運用標的之結存數及運用中，比率最高3項分別為：國內外委託經營3,211億","  9千8百萬元，占48.63%；國內外債券1,227億6百萬元，占18.58%；國內上市（上櫃）公","  司股票1,016億5百萬元，占15.38%（詳如附表4）。","   (二)基金整體運用績效","   109年度基金整體運用之已實現加計未實現損益後之收益數為499億5千萬元，收益率","  8.46%。另110年度截至1月底止，基金整體運用之已實現加計未實現損益後之收益數為","  52億9千萬元，期間收益率為0.82%。自84年7月1日退撫基金成立以來，截至110年1月底","  止，累積已實現加計未實現之收益數為3,364億7千萬元。","   (三)慎選委託撥款時點，增加委託經營收益","   退撫基金在兼顧安全性與收益性的原則下，以穩健之經營策略，追求長期穩定之收益","  ，以達永續經營之目標，並持續辦理各類型委託經營業務，透過資產管理業者專業操作","  ，藉由不同委託時點分批撥款，以達到分散風險及提升收益等目的。109年度第4季國外","  委託經營撥款情形，計有100年度國際股票型及全球投資等級公司債券型各撥款0.5億美","  元，103年度不動產股票型撥款0.5億美元，未來將視經濟情勢持續辦理撥款作業。","   (四)持續落實稽核作業，確保參加人員權益","   基管會為確保退撫基金各項管理業務遵循法令規定、資產保全及有效運用，依據公務","  人員退休撫卹基金內部稽核作業實施要點及年度稽核作業計畫，持續對基金內部單位及","  國內外委託經營受託機構暨保管機構進行線上、書面或實地稽核及監控，以確保參加人","  員之權益。","   貳、未來工作重點","   一、賡續推行重大法案，戮力完備人事法制","   (一)研修公務人員任用法，提升公務人力素質","   配合專門職業及技術人員轉任公務人員制度之通盤檢討，刪除任用法第34條有關經專","  門職業及技術人員普通考試或相當等級特種考試及格轉任公務人員之法源依據，並配合","  專門職業及技術人員轉任公務人員條例（以下簡稱專技轉任條例）草案所定施行日期，","  增訂第40條第5項規範第34條修正條文之施行日期。","   (二)檢討研修陞遷法規，健全公務人員陞遷制度","   為因應時勢變遷，使機關辦理內陞甄審及外補甄選等程序更為客觀、公平，並兼顧機","  關陞遷實務運作需要，本部將持續推動研修陞遷法制，以完善陞遷機制，俾利機關拔擢","  優秀人才。","   (三)檢討研修俸給法規，維護合理俸給權益","   為期俸給相關規定能夠與時俱進，俾有效解決各項實務運作問題，合理維護公務人員","  俸給權益，並符法律保留原則，另因應公務員懲戒法及退撫法等人事法規修正或制定，","  本部將持續蒐集資料檢討研修公務人員俸給法。","   (四)研擬聘用人事法制，活化彈性用人機制","   為完善聘用人員人事法制，本部審慎研擬聘用人員人事條例草案，俾兼顧考試用人及","  彈性用人政策，活絡公務人力。","   (五)研議專技轉任制度，以彈性運用專業人力","   為建構彈性人事制度，提升文官專業能力及政府競爭力，本部通盤檢討專技轉任制度","  ，擬具專技轉任條例修正草案，刻正請各主管機關表示意見，將適時提報考試院審議，","  以期多元取才並彈性運用專技人才，充實政府專業人力，提升政府施政效能。","   (六)賡續研修公務人員退撫法制","   現行退撫法甫自107年7月1日開始實施，相關年金改革措施之成效尚未具體展現，應","  賡續執行改革措施；另滾動檢討現行退撫制度，除配合司法院釋字第782號解釋意旨，","  研修相關條文外，並擬就退撫法未盡周詳及不合宜之規範，按實務運作情況，適時檢討","  修正，俾確保改革效益及目標達成。","   二、因應組改法案進程，賡續研議組編列等","   行政院組改尚有5個部及所屬機關（構），以及1個相當中央三級獨立機關之組改法案","  尚未完成立法，又該等組織法草案（共44項）尚待完成立法，該等機關刻正就其組織法","  草案重行檢視中，本部將視行政院後續辦理情形，覈實審核各機關組織編制涉及職稱、","  官等職等及員額配置事項，儘速完成各該組織法公布後之機關組織編制核備作業。","   三、賡續規劃新進公務人員全新退撫制度","   (一)依退撫法第93條規定應為112年7月1日以後新進公務人員建立全新之退撫制度，","  據此，本部就未來新進公務人員退撫制度進行研議，並委託專家學者進行先期研究。在","  上述委託研究議題中，包括設計提出新進公務人員退休制度之建議方案、新制度對文官","  體制的衝擊，以及新制度的相關精算研究。","   (二)後續將依前開委託研究案及相關財務精算結果，作為未來新退休制度政策規劃之","  參考，並徵詢各界意見及與相關機關（如：教育部、財政主管機關等）進行研商，凝聚","  共識，確定規劃方案後，適時舉辦說明會以使外界瞭解並凝聚共識，俾利後續研擬法案","  及完成立法程序。","   四、推動公保改革，完善年金制度","   配合國家年金改革政策及公教人員相關退撫法律之修正，本部積極辦理公教人員保險","  法修正草案之研擬，同時彙整研議近年相關重要議題（如公教人員保險年金財務責任及","  發給方式、生育給付條件限制等），並配合性別平等與生養政策，在兼顧本保險、政府","  與被保險人財務合理負擔下，加強保障被保險人權益。","   五、賡續文官資訊整合運用及資訊安全管理","   賡續辦理文官資訊整合運用，持續檢討考選、銓敘、保訓及行政院人事行政總處之各","  項資料之整合運用，透過「全國公務人力資料雲端服務平台」提供各類文官資訊之交換","  服務及加值運用，並將所整合之各項資料，藉由跨領域資訊的結合與運用，透過「全國","  人事資料倉儲模型與智慧分析決策應用系統」，提供多維度統計及分析，以作為擬訂公","  務人力政策規劃之重要參據；本部仍將持續檢討現行資訊安全相關制度之完整性，並依","  據實務運作情況，重新檢視與調修相關管理規範，並定期檢視修正，以強化資安管理及","  資安防護能力。","   六、彈性調整投資策略，穩健提升經營績效","   (一)關注國際金融情勢，彈性調整資產配置","   國際貨幣基金（IMF）於110年1月預估110、111兩年全球經濟成長率分別為5.5%、4.","  2%。另行政院主計總處於110年2月預測110年經濟成長為4.64%。109年因新冠肺炎疫情","  造成全球股市震盪加劇，惟展望110年各國疫苗施打逐漸普及後，將有效降低對經濟面","  干擾因素，基管會將密切關注新冠肺炎疫情是否趨緩、拜登政府上任後之美中關係及通","  貨膨脹等風險對全球經濟及產業鏈之影響，彈性調整資產配置及投資策略，適時汰弱留","  強，強化資產組合，以追求長期穩健之投資績效，維持退撫基金財務健全。","   (二)配合實務運作需求，適時研修相關法規","   為使基金財務管理運作更臻健全，將配合法令修正及國內外金融局勢變化等實務需求","  ，適時檢討研修基金投資運用等作業規定，以建立更符合實際業務運作之作業程序。","   (三)研議多元投資項目，提升基金運用績效","   鑑於經濟環境瞬息萬變，金融商品日趨多樣化，基管會將持續研議新增可投資標的，","  並持續辦理委託經營業務，藉由委託類型及投資區域之多樣化，增加投資之深度與廣度","  ，有效分散基金整體運用風險，以提升經營績效。","   (四)加強內部稽核，確保基金資產安全","   面對日益複雜投資環境，基管會將加強內部稽核，除針對新增投資標的、投資限制之","  修正及資產配置的調整，隨時檢討現行稽核作業是否妥適與完備，並要求委託經營受託","  機構落實內稽內控制度，以確保基金資產安全及永續經營。","   參、結語","   本部將順應環境變遷，檢討相關人事法規，持續完善文官制度；並因應全球經濟情勢","  ，調整退撫基金投資策略及檢討委託經營模式，以追求長期穩健投資績效，達成永續經","  營發展之目標。以上報告，敬請各位委員繼續支持指教。"],["主席：請保訓會郝主任委員報告。"],["郝主任委員培芝：主席、各位委員、各位女士、先生。今天非常榮幸奉邀列席貴委員會","  ，向各位委員報告本會業務概況。在此先特別感謝大院各位委員多年來的支持與指教，","  使各項業務得以順利推展。謹就本會及所屬國家文官學院（以下簡稱文官學院）109年","  1月至110年2月重要業務推動情形及未來工作重點簡要說明，敬請指教。","   壹、重要業務推動情形","   一、保障業務","   (一)妥速審議保障事件，確保公務人員救濟權益","   109年1月至110年2月受理保障事件1,338件，應辦件數共計1,455件（加計108年未結","  117件），辦結1,235件，保障事件辦結率為84.88%，未結件數220件，刻正積極辦理中","  。","   (二)追蹤保障事件執行成效，貫徹審議決定效力","   109年1月至110年2月經決定撤銷或發回機關請另為適法處分（處理）之保障事件計9","  8件，其中90件已將執行情形回復，均符合本會決定意旨；餘8件未回復者，尚未逾回復","  期限。","   (三)推動保障業務資訊化服務，增加使用之便利性","   本會網站提供保障事件線上聲明不服及查詢服務，109年1月至110年2月受理保障事件","  1,338件中，線上聲明不服者計57件，申請陳述意見、言詞辯論、調處及案件進度查詢","  者計94件次。又本會建置之保障事件線上申辦平臺作業系統，109年1月至110年2月當事","  人利用該平臺提起保障事件者計292件，各機關利用該平臺向本會答辯（復）者計462件","  。","   (四)積極因應司法院釋字第785號解釋，研修保障法制","   1.研議業務性質特殊機關人員之加班補償框架性規範","   為審慎研議業務性質特殊機關所屬人員之超勤補償規範，本會積極研議公務人員加班","  補償法制，除蒐羅公務人員對加班補償需求期待，各機關加（值）班之實務現況法據及","  財政影響評估調查資料外，並委請專家學者進行研究。另因公務員勤休制度及加班補償","  等事項尚涉及銓敘部、行政院人事行政總處之權責，積極與相關機關進行協商，以凝聚","  共識，妥速進行法制研修作業。","   2.重新檢視公務人員救濟程序","   為因應上開解釋意旨，完備公務人員救濟權益保障，經參酌專家學者及相關機關建議","  ，通盤檢討復審及申訴、再申訴救濟範圍變革事宜，於109年10月5日以通函檢送「人事","  行政行為一覽表」予中央及地方各主管機關人事機構據以實施；復於11月24日召開「研","  議保障制度救濟程序未來之走向」座談會，就保障制度現行之救濟程序檢討事宜，廣泛","  徵詢專家學者之意見。本會業將發言意見錄案，作為未來制度研議之重要參據。","   (五)重視公務人員安全防護事宜，提升健康權保障","   為妥慎回應重視高風險職務公務人員執行職務安全之要求，刻正研擬公務人員安全及","  衛生防護辦法修正草案；又為積極辦理大院決議事項，查明中央及地方各主管機關訂定","  預防及保護措施情形，及彙整衛生福利部、行政院農業委員會、內政部警政署等機關（","  構）未滿40歲人員健檢實施情形，本會業於110年2月將調查情形彙整分析後，報請考試","  院轉呈大院在案。","   (六)辦理保障業務輔導活動，積極疏減訟源","   為協助各人事機關（構）正確辦理保障業務，及瞭解司法院釋字第785號解釋公布後","  ，公務人員保障法復審救濟範圍將產生重大變革，自109年8月3日起至同年9月25日，針","  對全國各機關人事人員，辦理公務人員保障業務輔導活動29場次，計2,663人參加。輔","  導內容除說明上開變革、司法實務方向外，並彙整分析本會最近1年作成撤銷決定之保","  障事件案例及重申本會歷來重要函釋。","   二、培訓業務","   (一)研修公務人員訓練進修法","   本會業依據大院107年度中央政府總預算案審查總報告決議，評估不同進修狀況及應","  各機關實務需求，檢討公務人員訓練進修法關於全時進修年限相關規定，擬具本法修正","  草案，修正重點在於全時進修年限，由現行最長2年放寬至最長3年，且應由主管機關逐","  年核准；並修正選送國外專題研究期間，由現行最長9個月放寬至最長1年。經109年6月","  18日考試院第12屆第290次會議決議通過，於同年7月6日函送大院審議，大院法制局已","  就本修正草案提出評估報告，本會業據以提供書面意見，於同年9月3日函復大院法制局","  。","   (二)研修公務人員考試錄取人員訓練及薦任公務人員晉升簡任等5項晉升官等訓練辦","  法","   為精進考試錄取人員訓練相關措施及因應實務作業需要，擬具公務人員考試錄取人員","  訓練辦法部分條文修正草案及薦任公務人員晉升簡任等5項晉升官等訓練辦法部分條文","  修正草案報請考試院審議，業經考試院109年7月30日及8月6日召開2次全院審查會審議","  ，8月20日考試院第12屆第298次會議審議通過，並於8月28日函請行政院、司法院同意","  會銜發布及送請大院查照，業於11月3日經考試院、行政院、司法院會銜修正發布。","   (三)精進考試錄取人員訓練，培育優質公務新進人力","   1.辦理高普初考、地方特考基礎訓練","   (1)109年1月至110年2月辦理高普初考錄取人員基礎訓練102班，4,719人完成訓練。","  其中，高考一、二級開辦1班，高考三級開辦59班，普考開辦33班，初考開辦9班。","   (2)109年1月至110年2月辦理各項特考錄取人員基礎訓練46班，1,878人完成訓練。其","  中，地方特考開辦36班（三等18班、四等15班、五等3班），原民特考開辦3班（三等1","  班、四五等2班），移民特考開辦3班（二、三等2班、四等1班），身障特考開辦5班（","  三等2班，四、五等3班）。","   2.109年高普考基礎訓練首度導入雙語課程","   配合2030雙語國家政策，於109年高普考基礎訓練起，首度導入雙語課程，以受訓人","  員需求為導向，規劃公務實用英語實體及數位課程，營造全英語學習環境。另為使初任","  公務人員均能具備基本英語溝通能力，並能應用英語進行機關與工作職務介紹，文官學","  院特蒐集第一線公務人員工作實況，並依薦、委任層級職責需要，開發首部「公務實用","  英語有聲工具書」，設計課程主題、實用句型、常見公務情境對話及重要詞彙等，內容","  涵蓋外賓接待、櫃臺服務及電話諮詢等單元。","   3.辦理高普初考、地方特考集中實務訓練","   (1)109年高普考集中實務訓練，本會已委託內政部等26個專業主管機關，計有74個類","  科辦理集中實務訓練，於110年1月至同年4月辦理。","   (2)108年地方特考錄取人員，為因應嚴重特殊傳染性肺炎（COVID-","  19）疫情之防疫需要，原暫緩辦理集中實務訓練；嗣應疫情趨緩，再行開辦者，計有衛","  生福利部等3個中央專業主管機關辦理4個類科；臺北市政府等3個地方機關辦理7個類科","  ；共計251人參訓。","   4.推動實務訓練輔導員線上講習課程及分區測驗","   (1)為精進各實務訓練機關（構）學校輔導員對考試錄取人員實務訓練之輔導工作，","  強化實務訓練成效，本會製作3門課程供輔導員進行上網學習，輔以分區測驗確保線上","  學習成效。為因應嚴重特殊傳染性肺炎（COVID-","  19）疫情之防疫需要，109年度上半年改採線上輔導員講習課程；109年另為身障特考量","  身製作「障別特質介紹與職務再設計」、「職場需求與支持」以及「職業重建與輔導技","  巧」等3門線上課程，以混成學習（Blended","  learning）方式提升輔導員及人事人員之學習成效。","   (2)為強化警察特考及一般警察特考實務訓練相關措施，與內政部警政署、內政部消","  防署、海洋委員會海巡署合作辦理109年警察特考及108年一般警察特考錄取人員實務訓","  練輔導員暨人事人員講習，講習內容包括訓練輔導法規及警政、消防、海巡業務宣導，","  計辦理7場次，653人參加。","   5.辦理公務人員考試錄取人員實務訓練（性質特殊訓練）成績不及格案","   為使考、訓、用緊密結合，本會透過實務訓練（性質特殊訓練）建立考試錄取人員正","  確之服務態度與價值觀，學習未來擬任職務之工作內容，並由訓練機關（構）學校秉持","  綜覈名實之旨，觀察、輔導與考核受訓人員，以確認渠等是否適任。自109年1月起至1","  10年2月止，本會共計受理22件實務訓練（性質特殊訓練）成績不及格案。其中，14件","  因成績不及格廢止受訓資格、4件以其他事由廢止受訓資格、1件經延長訓練後及格、1","  件經重新評定後及格、2件成績不及格重新訓練。","   (四)辦理晉升官等訓練，強化各官等公務人員知能","   1.辦理晉升官等訓練","   109年度各項晉升官等訓練，共計開辦105班，訓練4,432人。其中薦任升簡任（含警","  正升警監）分3梯次，開辦35班、訓練1,488人；委任升薦任訓練分2梯次，開辦40班、","  訓練1,733人；員級升高員級訓練開辦1班、訓練41人；警佐升警正訓練分2梯次，開辦","  29班、訓練1,170人。","   2.與大學院校合作辦理公務學程","   為使升官等訓練受訓人員於訓前有更多預先研習相關課程理論知識之機會，俾利未來","  參訓時，得以結合實務運用，文官學院規劃推動薦升簡及委升薦訓練之公務學程學分班","  ，109年分別與國立政治大學、國立臺北大學、國立空中大學及高雄市立空中大學合作","  辦理，計有72人順利結業。","   3.辦理薦任公務人員晉升簡任官等訓後成效調查，持續精進訓練內涵","   為瞭解薦升簡訓練成效並提出辦訓精進建議，以培育現代政府所需治理人才，首次針","  對近6年結訓人員進行訓後成效問卷調查，並訪談陞遷較同期快速的人員及其主管。調","  查發現公務人員在專業能力外，兼具「領導力」與「宏觀創新思維」，最受長官重視；","  運用問題導向學習（PBL）與個案教學的方式，讓工作活用所學效果最好。","   (五)精進高階文官培訓飛躍方案，培育國家高階治理人才","   1.辦理高階文官培訓飛躍方案訓後成效調查，強化辦訓品質","   為完備高階文官培訓飛躍方案（以下簡稱飛躍方案）參訓公務人員學習履歷，本會於","  109年6月完成建置99年至107年高階公務人員學習履歷。此外，藉由分析學習履歷發現","  渠等工作成果普遍運用於跨域治理、服務創新及公私協力。為強化飛躍方案辦訓品質，","  本會亦於109年針對108年結訓人員進行訓後問卷調查，藉以瞭解訓後工作表現及對機關","  之助益情形。調查發現結訓人員能將所學分享機關同仁、應用於工作中，對服務機關產","  生實質效益。","   2.辦理線上共學活動，開創高階文官培訓新契機","   因應全球疫情形勢仍不穩定，出國研習將面臨隔離管制措施及健康風險威脅。為此，","  本會規劃線上共學機制，已於109年底試辦，透過線上專題演講、討論平台交流及即時","  視訊會議等一系列線上共學活動，以契合高階文官所需的多元互動學習方式，獲得參加","  人員的認同與肯定。未來亦將本次辦理經驗應用於110年飛躍方案培訓。","   (六)精進教材與案例，優化師資培力","   109年除賡續研編各項法定訓練教材、教學簡報及教學指引外，亦搭配多元教學方法","  ，創新結合數位科技，製作教材懶人包16則、主題微學習影片30部，並以QR","  Code方式於教材呈現，由受訓人員視學習需要即時掃描觀看。另為提升教學品質，精進","  專業知能，依不同專業課程，辦理3場次教材教學說明會及2場次師資教學成長工作坊，","  以強化教學效能，促進講座教學經驗交流，達成教學共識。","   另為促進公務人員人權教育，與監察院國家人權委員會合作研編各項法定訓練人權教","  材，由該會提供相關案例融入教材及教學，以提升文官人權意識。","   (七)因應嚴重特殊傳染性肺炎（COVID-19）發展，精進培訓防疫作為","   文官學院基於防疫優先，並兼顧受訓人員參訓權益，依中央流行疫情指揮中心及各主","  管機關防疫指導，擬定防疫作為及配套措施，包括：多元宣導落實全程配戴口罩、每日","  量測體溫、固定座位及拉大間距、保持空氣暢通、疏散用餐並增購用餐隔板、取消跨班","  學習、加強消毒頻率及保障受訓人員權益等措施，確保全體受訓人員健康地順利完成訓","  練。","   (八)實施多元宣導措施，深化行政中立及公務倫理觀念","   1.辦理行政中立及公務倫理訓練","   109年11月17日於文官學院辦理公務倫理及行政中立專班各1班，分別有93名及82名公","  務人員參訓。本次專班除循例於課程開始前播放宣導短片，結束後進行學習成果評量外","  ，因應嚴重特殊傳染性肺炎（COVID-","  19），特別強化防疫措施，採量測體溫、戴口罩及梅化座位等安排，已順利辦理完竣。","","","   2.採取多元宣導措施","   為提升公務人員行政中立、公務倫理能見度，110年除賡續請全國各機關（構）學校","  透過跑馬燈、LED電視牆播放宣導標語及動畫影片外，亦協請行政院新聞傳播處於所管","  73處LED跑馬燈據點（按：全國火車站、高速公路服務區、部立醫院及監理站等），播","  放本會提供之行政中立及公務倫理標語。此外，本會持續利用考試錄取人員基礎訓練、","  晉升官等訓練開訓典禮、課程重點及訓練法規介紹、考試錄取人員實務訓練輔導員講習","  、參與保障業務宣導等活動，進行行政中立宣導。","   (九)提供多元管道，落實公務人員終身學習","   1.賡續提倡公務人員閱讀風氣","   為提高公務人員閱讀風氣，深耕閱讀並擴大參與層面，辦理109年度公務人員專書閱","  讀心得寫作暨閱讀推廣績優機關競賽活動，並與全國各機關合作辦理分區導讀會暨經典","  列車活動，109年度規劃辦理45場次，惟因應嚴重特殊傳染性肺炎（COVID-","  19）疫情，各機關可視情況取消辦理、延後辦理時程或縮小辦理規模，全年度共辦理1","  8場次，1,587人參加。另與全國圖書館進行館際合作，辦理「每月一書」及「年度推薦","  經典」主題書展，擴大宣傳專書，109年度與110年度合作圖書館分別為10家及12家。","   2.持續發展數位課程，提升學習成效","   配合「公務人員特種考試身心障礙人員考試錄取人員網路學習之基礎訓練」，規劃以","  實體訓練教材及簡報為範疇製作線上課程，第1階段於109年4月完成21門74小時數位課","  程，第2階段於同年12月完成6門18小時課程。另為落實「2030年雙語國家政策」，邀集","  各界專家製作國情特色、政府體制及機關與職務介紹等3門公務實用英語數位學習課程","  ，並配合109年高普考基礎訓練課程配當製作「邁向智慧國家」數位課程，提供基礎訓","  練受訓人員上網學習。","   (十)精進辦理英語相關課程，強化國際網絡連結","   1.辦理109年全球化英語班","   (1)週間英語班：為提升文官英語能力，鼓勵於公餘時間進修，設計「全球化挑戰與","  兩岸情勢」、「國際政經」、「前瞻科技趨勢」、「領導管理新趨」等七大主題，以淺","  顯易懂全英語方式授課；因應嚴重特殊傳染性肺炎（COVID-","  19）疫情，改採於文官學院臉書粉絲專頁線上（含直播）授課，每梯次共計12次課程，","  每次2小時；第1梯次課程自109年3月26日至6月18日，上課人次總計6,233人次；第2梯","  次課程自9月3日至12月3日，上課人次總計7,666人次。","   (2)假日英語工作坊：以「高溝通力簡報技巧班」、「外賓接待溝通技巧班」、「會","  議英語表達力班」、「英語電子書信寫作力班」為主題，報名對象係以辦理涉外事務，","  並具相當全民英檢中級程度以上或機關推薦者為優先，邀請外籍專業講座，強調實作演","  練、小組報告及分享，109年7月至9月間於北、中、南三區辦理6場次假日（週六）英語","  工作坊，各場次受訓人員滿意度均達9分以上（滿分為10分）。","   2.參與國際競賽獲獎","   文官學院109年以「活化學習，深化族群融合與多元文化價值認同：臺灣原住民族公","  務人員考試錄取人員培訓方案」為題參加國際競賽，榮獲美國「2019年布蘭登．霍爾集","  團人力資本管理卓越獎項學習與發展類別（Brandon Hall  Group  HCM  Excellence","  Awards, Best Advance in Learning and Development）」銀牌獎。","   3.策略夥伴線上課程交流","   文官學院業與11個國外培訓機關（構）學校簽署交流合作備忘錄（MOU），為落實互","  惠分享機制，109年英國文官學院（Civil                               Service","  College）與泰國亞洲理工學院（Asian              Institute               of","  Technology）均提供線上研討會及數位課程，供我國學員登錄學習。另澳洲澳紐政府學","  院（Australia        and        New        Zealand        School        of","  Government）提供教學案例資料庫予文官學院使用。同時，文官學院選擇部分精彩之週","  間英語班課程，例如行政院唐政務委員鳳之授課內容，置於文官學院網站，提供其他國","  家人員觀看。","   4.參與國際培訓組織活動","   109年派員參加6月1日至5日人才發展協會（ATD）舉辦之線上國際年會；12月2日至3","  日於臺北國際會議中心舉辦之第9屆人才發展協會（ATD）亞太區年會；12月7日至8日第","  47屆亞洲國際培訓總會（ARTDO Int'l）線上年會。","   貳、未來工作重點","   本會仍將本著公正、和諧、效能之核心價值，保障公務人員之合理合法權益，積極培","  育現代政府所需的治理人才，以滿足民眾對政府施政的高度期望為業務推動目標。相關","  措施重點如下：","   一、保障業務","   (一)研修公務人員保障法規，落實權益維護","   為達成司法院釋字第785號解釋宣告應於解釋公布之日起3年內就業務性質特殊機關所","  屬公務人員之加班補償制度，訂定必要合理框架性規範之要求，積極與銓敘部、行政院","  人事行政總處進行協商，研修保障法第23條規定，期將於本會期敬送研修法案至大院審","  議。另為回應大院對高風險職務人員安全防護及保障嚴重不足之要求，本會賡續積極進","  行公務人員安全衛生防護相關研議作業，並規劃與相關中央及各地方主管機關進行協調","  溝通，以研提最適切之修正方案，俾依期程完成修法作業。","   (二)推廣及優化線上申辦平臺功能，提供更便捷救濟管道","   為邁向e化政府，減少保障事件當事人及機關郵寄或親送保障事件書狀之時間、費用","  及人力成本，使當事人利用線上功能及時提起救濟，並兼顧行政效率及節能減碳政策，","  逐年優化線上申辦平臺系統功能，使該平臺功能架構更臻齊全，且更貼近使用者需求。","  未來將持續配合本會辦理公務人員保障業務宣導暨輔導活動進行宣導，並透過考試院臉","  書及本會派員講習時進行推展，以提高公務人員使用平臺之意願及正確性。","   二、培訓業務","   (一)研修培訓法規，完善培訓法制","   因應社會環境變遷及培育優質公務人力需要，持續檢討研修公務人員訓練進修法、公","  務人員考試錄取人員訓練辦法與各項晉升官等（資位）訓練辦法等相關法規及配套措施","  ，精進訓練內涵，完善培訓法制。","   (二)精進公務人員訓練，提升培訓成效","   為提升公務人員培訓成效，本會將持續精進各項公務人員訓練內涵，除加強公務實用","  英語等課程外，於人權議題與發展課程講授國際人權公約內容，並針對性別主流化、身","  心障礙者權益與保障等議題，安排個別課程強化學習；另配合行政院建設國家五大施政","  目標，依據當年度施政重點分別安排智慧國家、綠能矽島、公義社會、幸福家園及文化","  臺灣之主題課程。同時依訓練對象目標職務、工作屬性及公務資歷之差異，強化課程內","  容之層級化；另搭配合宜教學方法，開發多元講座及引入更多方領域師資，並運用多元","  數據分析掌握師資動態，結合受訓人員意見回饋講座機制，以維教學品質；建立多元評","  鑑機制及相關配套措施等，培育適格及優秀之公務人員。","   為配合新世代學習趨勢及科技設備之運用，建置線上課程及各式主題微學習課程，提","  升新進公務人員學習成效。此外，將依據實務運作需要，修正各項行政作業標準化流程","  、充實培訓資訊系統、強化教育訓練、善用退休志工人力，以及推動「與受訓人員有約","  」意見交流機制，透過不斷創新且多元方式，提升整體訓練行政品質與效能，以培育適","  格及優秀之公務人員。","   (三)創新規劃高階文官中長期發展性訓練，強化國家高階治理人才培育","   為積極落實雙語國家政策，規劃於110年飛躍方案新增「全球移動力人才培養」課程","  ，以專業議題小班訓練方式，強化高階文官國際溝通能力。另於訓練中強化職務見習機","  制，安排六大核心戰略產業之公、私部門高階菁英擔任受訓人員業師，同時導入新型態","  之蹲點見習方式，透過業師安排實地工作觀摩、參與實務工作或主題式專案研究，以達","  跨領域典範學習之效。此外，為突破疫情及時空限制，國外研習將與國際先進國家合作","  ，採行線上培訓模式，俾使高階文官能洞察全球發展，汲取國外政策經驗。","   (四)賡續辦理行政中立訓練，拓展宣導覆蓋率","   本會將賡續加強辦理各項行政中立訓練及宣導活動，以期行政中立觀念深植於全民心","  中，並將結合全國多元宣導管道【如LED電子看板（跑馬燈）、機關網站首頁、機關刊","  物、公布欄、電子郵件、簡訊等】，運用簡短明確之標語、生動活潑之動畫影片等，深","  入離島及偏鄉進行宣導，拓展宣傳覆蓋率，提醒各界落實行政中立。","   (五)賡續辦理公務人員閱讀推廣活動，以提升閱讀風氣","   為提升公務人員閱讀風氣，文官學院將賡續辦理「每月一書」遴選、分區導讀暨經典","  列車活動、專書閱讀心得寫作競賽、圖書館際合作及經營公務人員專書閱讀粉絲專頁等","  ，並持續發行T＆D飛訊電子報，期以多元方式推廣閱讀活動。","   (六)落實雙語國家政策，強化公務人員英語能力","   1.從法定訓練逐步穩健實施","   為落實雙語國家政策，文官學院自109年11月30日辦理之各項考試基礎訓練，納入公","  務英語課程，採數位與實體併進，包括國情、政府體制、機關或職務工作介紹之數位課","  程，讓受訓人員可以事先研讀；另於訓期中安排「公務實用英語」實體課程，以活潑教","  學、強調實作演練之教學方式，扣合公務實務之訓練內容進行；同時實施英語境教及英","  語會話角（English","  Corner）活動，例如於中午用餐時間播放英語新聞、推播「公務英語每日一句」等，1","  10年擴展至晉升官等訓練實施。","   2.研發各項訓練層級英語課程教材","   配合雙語國家政策，未來將賡續研發各項法定訓練層級之英語課程教材，針對簡任層","  級目標職位方面，將強調公務簡報、會議接待、公務社交及公務書信等情境演練；至屬","  性特殊之法定訓練，例如佐升正訓練、員升高員訓練等，將特別蒐集該等受訓人員常見","  之英語情境，諸如向警察局報案、酒駕臨檢、消防緊急救護、海巡查緝走私、鐵路觀光","  、郵務郵政等，以仿真情境設計公務英語教材及教學，以提升受訓人員自信表達之英語","  溝通力。","   3.提供多元進修資源","   文官學院將賡續精進全球化英語班週間線上授課機制，嘉惠更多有志文官；強化假日","  英語工作坊課堂互動演練之教學方式。另將盤點公、私英語平臺，延伸豐富訓練資源，","  並透過MOU夥伴提供之線上課程資源，使受訓人員得汲取國外培訓新知。","   (七)拓展國內外培訓交流合作，擘劃中高階文官海外研習藍圖","   為拓展與簽署備忘錄（MOU）國家及國際培訓機構之交流合作，汲取國際培訓新知並","  與國際接軌，本會將賡續規劃公務人力資源發展會議或文官培訓夥伴論壇等活動，並持","  續派員參與ARTDO","  Int'l、IFTDO、ATD等國際培訓組織年會；強化與國內產學界之交流合作，汲取標竿企","  業培訓經驗，積極運用跨界培訓資源，並與國外培訓機關（構）、學校建立合作夥伴關","  係，展開實質互惠合作，從目前之數位資源共享，推進至互派文官研習或互訪，持續深","  化與簽訂MOU國內外訓練機關（構）、學校之交流，建構國際培訓夥伴網絡，朝向策略","  式互惠合作。此外，未來將規劃與具有國際標竿之文官體系國家，合作辦理晉升官等訓","  練海外研習課程。","   參、結語","   本會職司公務人員保障及培訓業務，對於落實保障公務人員權益，強化公務人員培訓","  功能，提升公務人力素質，建立優質文官團隊，責無旁貸。爾後本會仍將一本初衷，積","  極為達成各項業務及機關目標而努力，敬請各位委員繼續給予支持與指教。"],["主席：所有機關代表均已報告完畢，現在開始進行詢答，本會委員發言時間8分鐘，得延","  長2分鐘；非本會委員發言5分鐘，不再延長。上午10時30分截止發言登記。","   首先請羅委員致政發言。"],["羅委員致政：（9時22分）謝謝主席。今天秘書長及各部會首長均到場，立法院已經成立","  修憲委員會，針對考試院存廢問題將會有很多討論。這問題其實分兩部分，一個是學理","  ，這可以花很多時間討論；另一個就是實務問題，也就是這麼多年來，在五權憲法的運","  作之下，考試院到底有沒有扮演稱職的角色？對此，我相信未來在進行修憲討論的時候","  ，會有很多相關議題被點出來。所以我今天不討論這個議題，我要講的是，就實務而言","  ，這麼多年來考試院的角色與所扮演的功能到底有沒有發揮出來？這也是考試院必須為","  自己辯護的，否則大家會覺得直接讓行政部門自行甄補人才，甚至可以表現得更好的話","  ，還需要考試院嗎？我想應該沒有人比秘書長更瞭解考試院在人才甄選方面是否符合行","  政部門的需求？你當過研考會副主委，也當過臺南市政府副秘書長，在中央、地方都擔","  任過職務，之前還擔任過總統府副秘書長及代理秘書長，所以我相信這問題你比任何人","  都瞭解。現在行政部門所用的這些人才都是透過考試院所甄選的，請教秘書長，以你過","  去在行政部門的經驗來說，你認為這些人才是否是你要的？是否好用？你覺得如何？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：謝謝委員指教。這個問題其實很難有一個簡單的答案，但我們會就考試","  院的職責，並依據用人機關的各項反應，不斷檢討有關考試、用人等等的規範、制度與","  考試方式。當然，中間一定會有需用落差，所以我剛剛在報告中也提到，我們會針對各","  項需用落差來解決問題。其實有些問題在於我們向民間徵才的力道不夠，或者考試方式","  無法完全與用人的實際需求相符合……"],["羅委員致政：簡單講，行政部門是需求單位？"],["劉秘書長建忻：對。"],["羅委員致政：你們是幫行政部門找適合的人？"],["劉秘書長建忻：是。"],["羅委員致政：簡單講，你們是人資單位，或者稱獵人頭公司之類的，而行政部門則有這","  樣的需求。請問你們是否問過行政部門，或者以任何形式的民調或調查方式詢問過，現","  在幫行政部門甄選出來的人，是否符合期待跟需求？你們有無做過這樣的研究？"],["劉秘書長建忻：各項專業領域或各職門部分我們都有在跟行政部門溝通。"],["羅委員致政：考選部報告第16頁提到，「配合未來國家發展的趨勢……甄拔現代化政府所","  需的治理人才」。秘書長，你覺得現代化政府所需要的治理人才是什麼？是哪一類人？","  反應快？善溝通？整理？管理？會打字？會寫作文？還是什麼？"],["劉秘書長建忻：對於各個共同要求，不同面向會有不同的專業領域與不同的期待。但現","  在是一個更高度資訊化、更國際化的國際環境，因此，這方面的整體能力需要逐步提升","  。"],["羅委員致政：舉例來說，背誦應該不是最重要的一部分，對不對？而是如何以最快速的","  方式來利用網路上的資訊，同時做出決策與分析！大學有open","  book這個概念，何謂open","  book？很簡單，就是讓你看，所以我要看的是你有沒有解決問題的能力，沒錯吧？"],["劉秘書長建忻：對。"],["羅委員致政：請問國家公務員考試有沒有open","  book？有沒有這種制度？沒有！因為這涉及到公平性，還有效度和信度問題，所以我們","  確實沒有這一塊！我們做的就是考試、背誦、紀錄等等，至於有無能力解決問題？或者","  說給你資訊，看你有無找到答案的能力……"],["劉秘書長建忻：是。"],["羅委員致政：這顯然與現代化國家所需人才是有一段落差的！因此，我認為有幾個目標","  需要處理：第一個是政策目標，這是我們國家的政策，交由你們來甄選人才，你們也從","  此出發，譬如雙語，特別是英語，所以這就是我們的政策目標。為此，在很多考試上，","  不管是採英語加分方式，或把英語視為基本要件，都是為了反映這個政策目標，沒錯吧","  ？那麼除了推動國際化英語的政策目標之外，現在政府還以哪些政策目標來指引你們的","  人才甄選？除了多語政策之外。"],["劉秘書長建忻：各部會與各行政部門……"],["羅委員致政：我講的是總體政策，各部門當然會不一樣。"],["劉秘書長建忻：國際化……"],["羅委員致政：因為要國際化，所以要英語？"],["劉秘書長建忻：數位能力……"],["羅委員致政：數位能力？有沒有考進來具有數位能力的人才？"],["劉秘書長建忻：就數位能力來說……我必須先說一點，對於國家人才的培養並非只靠考試","  篩選，後面還有……"],["羅委員致政：沒錯，但政策目標會指引考試方向，所以我們必須回過頭來釐清最上面的","  政策目標到底是什麼！在考試院的報告裡談到，我們現階段的政策目標就是要國際化，","  所以要考英文。但英文只是其中一個政策目標，否則以後全考英文就好了，英文成績好","  的就能當公務人員，但事情不是這樣的！我再舉個例子，立法院在108年通過國家語言","  發展法這部重要法律，這是不是政策目標？"],["劉秘書長建忻：對。"],["羅委員致政：因此，國語並非指單一種官方語言，閩南語、客語，乃至原住民語，都是","  國家語言！這一個重要的政策目標是否反映在考試科目裡？"],["劉秘書長建忻：一部分有，譬如原住民……"],["羅委員致政：這是普遍來說，如果公務人員能懂兩種語言，也就是在國語之外，懂得客","  語、閩南話的話，有無任何的加分？或者有這樣的門檻？"],["劉秘書長建忻：門檻的話，客語有。"],["羅委員致政：所以就是沒有！僅於特殊需求，並未普遍要求，但就英語來說，卻是普遍","  要求！"],["劉秘書長建忻：現在也還沒有……"],["羅委員致政：總是居多數……"],["劉秘書長建忻：考試科目有。"],["羅委員致政：所以我要講的是，請你們釐清政策目標是什麼？再看你們的考試是否反映","  該政策目標？你剛剛提到數位化能力，但以目前普遍的考試科目來說，顯然沒有任何一","  項與數位化能力相關，譬如會不會用電腦？另外一項就是知識跟技能，你們對於需要哪","  一方面的專業知識寫得很清楚，至於技能部分，如溝通能力，我知道外交特考裡有面試","  一項，沒錯吧？為的就是從中找到講話通順，而不是講得稀稀落落的人，還有就是EQ與","  人格特質，但這部分並未普遍適用到所有的公務人員體系，沒錯吧？"],["劉秘書長建忻：對。"],["羅委員致政：那麼到底哪一項技能才是核心？而這點必須反映在考試上。宋明時必備的","  考試能力之一是毛筆字要寫得好看，專業知識就暫且不談。秘書長，你覺得現代公務人","  員必須有的專業技能是什麼？我說的是技能，而且是透過考試能看得出來的！"],["劉秘書長建忻：溝通的技巧，以及剛剛委員所說的分析能力，解決問題的能力，還要能","  善用資源來達到政策目標……"],["羅委員致政：很抱歉的是，這些在現在的考試中都沒有！或者說大部分沒有！"],["劉秘書長建忻：對，的確有很多技能無法透過考試來做篩選。"],["羅委員致政：電腦打字算不算？"],["劉秘書長建忻：現在應該算基本能力。"],["羅委員致政：但你們從來沒有測試這點？"],["劉秘書長建忻：對，所以我們現在正在推測驗電腦化。"],["羅委員致政：我知道你們有在做，而我現在講的是我的觀念，我是從這邊出發的。以前","  是以毛筆字為基礎，現在如果是以打字為基礎的話，總不能考進來之後，再測試其一分","  鐘打多少字吧？在考試的時候，如能某種程度反映其打字能力的話，那不是很好嗎？當","  然，並非只考這一項，但若能經由考試的形式與作法來反映，同時也能測驗其這部分能","  力，這樣可以理解吧？至於人格特質就更不用講了，你們期待什麼樣人來考公務人員？","  所以不僅僅限於專業知識跟能力，而是你們要什麼樣的人來？是有創新能力的人？還是","  相對求穩的人？是奉公守法的人？抑或勇於挑戰現況，打破框架的人？當然，每一個政","  府部門的需求並不完全一樣，但是回過頭來看，考試院處於最源頭的位置，在替國家尋","  找人力資源的過程當中，是否曾界定清楚到底要找什麼東西？最後才是考試內容。這幾","  個如果沒有連貫的話，就只能修東牆補西牆，或者從技術面著手。","   我知道你們有一個新作法，也就是成立預備文官團，由此也可以看出你們確實有在積","  極主動，畢竟面臨少子化現象，加上企業也在搶人，在搶人搶得很兇的情況下，你們也","  要積極主動去找好的人才進來。秘書長，所謂的預備文官團是否來自於預備軍官團？到","  底內容為何？"],["主席：請考選部許部長說明。"],["許部長舒翔：向委員報告，預備文官團的某部分概念來自預備軍官團，另外就是參考新","  加坡的高階文官培育制度。新加坡從高中、大學時代就開始很努力培養高階文官……"],["羅委員致政：作法是什麼？這是我要問的。"],["許部長舒翔：他們投入很多的資源與……"],["羅委員致政：甚至派到其他國家去……"],["許部長舒翔：沒有錯！"],["羅委員致政：高中、大學都給獎學金，還派到其他國家去，為的就是培訓？"],["許部長舒翔：沒有錯，但我們沒有資源，所以希望能從點來開始做突破，也希望大家能","  重視這問題。誠如委員所說，人才的政策目標很重要，也確實是政策源頭，政府部門很","  重視人才的政策目標，那我們就要把源頭工作做好，再擁有相對資源……"],["羅委員致政：對於考試院、考選部願意採用更創新的作法，本席表示肯定，這也是我不","  斷強調的，但不能只是預備文官團這個名稱好聽而已，卻沒有什麼了不起的實質內容。","  從你剛剛所說來看，尤其與新加坡和預備軍官團比起來，既無獎學金，也沒有後續保證","  ，連考試都沒加分，什麼都沒有，這樣是不會有吸引力的！"],["許部長舒翔：所以我們會從幾個面向來切入，當然，我們無法一下子就成立文官團，但","  我們會從地方先鋒隊之類的來著手，或培養入世子弟來從事文官發展，或者在……"],["羅委員致政：這點你們在書面報告裡只有預備文官團一段文字簡單帶過，可以的話，能","  否提供書面資料給我，告訴我你們詳細規劃、內容與進度？或許我們可以提供一些意見","  給你們做參考。"],["許部長舒翔：我們會提供完整的計畫給委員參考，謝謝。"],["羅委員致政：謝謝。"],["主席：請許智傑委員發言。"],["許委員智傑：（9時33分）主席、秘書長大家好。考試院負責為所有公部門甄選人才，我","  想知道現在全國人才進用上到底有沒有缺？公務員有中央、地方的不同，而兩者在人才","  的進用方式上很不同，但請問現在最缺的是什麼？請問秘書長是否知道？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：向委員報告，以不足額錄取來說，現在工程人才問題比較嚴重。"],["許委員智傑：公務員其實有不同專業與不同領域，所以在銓敘與薪資上是否有特別區隔","  ？畢竟有的工作壓力大，有的工作壓力小，若進用方式一視同仁，這樣如何能爭取到好","  的人才進入公部門協助呢？"],["劉秘書長建忻：委員所提，這一屆我們已經將其列為重點，特別是錄取不足額的工程類","  科人才，我們正在研究改採其他方式。或許民間條件比較好，且公部門所負擔的壓力比","  較大，加上原來的作法已經無法吸引到民間人才，所以我們打算擴大專技轉任制度以便","  於多元取才。另外就是薪資、級職、還有晉升條件等問題，均是我們研究的範圍。"],["許委員智傑：秘書長才剛來，這些問題也不能怪你，但這問題其實已經好幾年了！從10","  5、106、107到108年，甚至更早之前就已經存在了，請問考選部與銓敘部究竟如何因應","  ？"],["主席：請考選部許部長說明。"],["許部長舒翔：考選部先回應一下委員的問題。有關錄取不足額問題的解決，我們確實一","  直在思考如何突破……"],["許委員智傑：一直在思考？你們究竟思考出幾個方案？又思考幾年了？到底有想出什麼","  好方法？"],["許部長舒翔：由於涉及教考訓用整個平臺，因此，包括委員提到的用人端的工作環境、","  職場等能否同步提升都是問題。就考選端與教育端來說，我們去年已經開始建立土木工","  程的教考訓用合作平臺，每年固定請用人機關、有土木工程相關科系的各大學校院的教","  授、教師，大家共同討論看如何解決問題。不管是土木工程或建築工程，均牽涉專技人","  員考試，其中，土木工程相對於土木工程技師，建築工程相對於建築師，因此，大部分","  的人會優先考建築師跟土木工程技師，也造成公部門在招攬人才上相對困難。以公職建","  築師或土木工程技師來說，今年已經公告，將會強調其實務經驗，非筆試成績。未來，","  我們會提高口試占比成績，降低考試障礙，當然，教育端的教育養成也必須配合，而用","  人端的環境改善與誘因提升均需同步配合。"],["許委員智傑：這是立法院所要求提供取得的資料，105年時不足額錄取有300多個，106年","  292個，也接近300個。107年302個，108年304個，大概都在300個左右。這問題你們想","  那麼久，結果問題依然存在！109年部分你們沒有提供資料……"],["許部長舒翔：就109年來說，土木工程高考部分並無錄取不足額問題。"],["許委員智傑：不足額錄取為零？"],["許部長舒翔：對。"],["許委員智傑：所以105、106、107、108年有不足額，但109年為零？"],["許部長舒翔：對，所以我們有在逐年努力改善，也讓不足額的數字下降。"],["許委員智傑：這數據怎麼不早點提供？再來看司法人員的監所管理員，105、106、107年","  的不足額數字都逐步上升，但108年卻沒有不足額錄取的情況，據我所知，這是因為考","  試方式改變了？"],["許部長舒翔：是，我們有調整。應試科目並未改變，但題型改了……"],["許委員智傑：改考選擇題？"],["許部長舒翔：改考部分選擇題，部分申論題。"],["許委員智傑：申論題還留著？"],["許部長舒翔：改成一半一半。"],["許委員智傑：是一半採不同類別？還是全部都考選擇題和申論題？"],["許部長舒翔：有些科目原來只考申論題，現在改為一半選擇題，一半申論題。"],["許委員智傑：有沒有全部都是選擇題的？"],["許部長舒翔：選擇題是在初等考試。"],["許委員智傑：初等考試全部考選擇題？"],["許部長舒翔：對。"],["許委員智傑：警察特考呢？"],["許部長舒翔：警察特考要看類科，一般來說，三等消防比較會有錄取不足額的問題發生","  。"],["許委員智傑：所以我一直覺得這部分教育部和考選部要結合去討論，二十五年前廣設高","  中、大學，我認為這是教改的錯誤，現在教育部一直在做大學的整併，等於在替以前擦","  屁股，而整個社會的價值觀，當然這個不能怪你們，但是整個社會的價值觀變成這樣，","  你看現在缺工很嚴重，在基層的各項類別都缺工很嚴重，在公務體系，像這些工程師、","  土木技師、結構技師、建築師，其實他們在外面可以賺更多錢，所以你們以這樣的薪水","  要請他們來，他們當然不願意，所以整個公務員的制度，我覺得你們應該做一個整體性","  的思考，也就是說，不同的類別，在他進來以後，包括那個制度甚至是升等，看看有什","  麼可以澈底思考、從根解決的方案，否則你們都是頭痛醫頭、腳痛醫腳，永遠都是這樣","  。","   像我們在外面跑行程、跑各項公會、協會活動時，可以看到很多建築公司老闆以前也","  是公務員出身，他寧可不當公務員而去搞建築業，當然他會賺比較多錢，但是今天如果","  以整個公務機關需要人才的角度來看，像這種比較特殊的、專業的，他的薪資制度是不","  是應該跟一般的文官有所區別？其實這也包括資安，你們現在有缺資安人才對不對？資","  安人才現在夠嗎？"],["許部長舒翔：關於資安，考選部這邊所辦資安的資訊處理人員的部分，每一年的錄取人","  數是足額的，沒有錄取不足額的問題。"],["許委員智傑：每年錄取都足額？"],["許部長舒翔：對。"],["許委員智傑：根據資安處統計，我看他們的統計是不足額，截至去年6月30日，依法應配","  置1,678名專職資安人力，目前僅有993名，請問這是誰提供的資料？"],["劉秘書長建忻：委員，這可能是說它不符合法定的配比，但不是我們考試端考不到人的","  問題，可能是機關有沒有人力進用數字不夠的問題、員額配置的問題。"],["許委員智傑：這是立法院司法委員會所召開的，是到去年6月底，當時的不足現在都足了","  嗎？"],["劉秘書長建忻：資安處這個統計我們會再進一步瞭解，不過，這應該是人員配置的問題","  ，不是考試端有沒有考足額的問題。"],["許委員智傑：你們當然比較辛苦，你們是針對人家提出來的。事實上，我覺得你們應該","  走快一點，也就是說，今天地方政府或中央部門有其人力運用各種不同的考量，包括約","  聘僱，其實你們也可以幫忙做一個更全面性的思考，不要只針對你們這個部分，因為如","  果今天大家都想自己的一部分，這樣想起來都會有所欠缺，所以我有跟我們秘書交代，","  把所有中央部門、地方部門用人的不同屬性做一個總整理，考試院能否就這個部分，當","  然你們是針對公務員考試的部分，但是整體人員的比例、配置要做一個整體的思考，這","  樣我們才知道國家在整體人事運用上應該做怎麼樣的調整，我先跟考試院溝通這樣的觀","  念，將來考試院是不是也能夠有這樣的思考，我們一併來思考整體人力的配置、運用，","  未來要怎麼樣改，比如說行政院用的約聘人員看起來跟你們是不相干的，雖然不相干，","  但這樣的人力運用到時候會不會有什麼衝突或競合的關係？這部分是不是也要一起思考","  ？這樣我們用人才能夠比較長久，也才比較能夠找到人才，在此給考試院這樣的建議，","  日後我會持續追蹤、探討這個部分，也希望大家一起來思考。"],["劉秘書長建忻：這個議題的確有列入我們處理的重點，除了考試端之外，我們在用人的","  條件上也會同步來做更彈性的設計，這裡面還包含整個機關環境的問題，我們有跟很多","  考生或基層人員溝通過這個議題，其實有一些是機關文化的部分，這個我們不一定能解","  決，但是我們可以處理的部分我們會整體來思考，如委員的指示。"],["許委員智傑：希望秘書長是新來新希望，能夠給考試院一個不一樣的氣象，也能夠改變","  一些以前的方式，然後以國家整體來思考，我想這樣會更好，再麻煩你們了，謝謝。"],["劉秘書長建忻：謝謝委員的指教。"],["主席：接下來請葉委員毓蘭發言。"],["葉委員毓蘭：（9時46分）我有一件事情要請教秘書長，去年12月2日我們在這裡審查費","  鴻泰委員等人所提的公立學校教職員退休資遣撫卹條例，我們有提一個臨時提案，希望","  行政院、考試院等相關機關，對於公私年金納保對象提撥課稅要平等地處理，請教秘書","  長，您支持我們這樣的提案嗎？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：我們已經有在處理了。"],["葉委員毓蘭：非常非常感謝秘書長的支持。其實我也知道現在考試院配合國會的監督，","  也檢討了現職軍公教人員提撥需納稅的問題，不只是現職的，其實退休的軍公教也需要","  考試院的保障、照顧，稍後這方面我還會再向您請教。我印象很深刻的是，當我們提出","  臨時提案之後，民進黨也馬上從善如流，趕快提了一個手寫的提案，所以後來是兩案併","  一案，決定一個月內提書面報告，三個月送法案。我記得那天這裡真的是盛況空前，4","  個黨的黨鞭都來簽名，我覺得這是超越黨派、藍綠，也符合大家的共識，所以請考試院","  要慎重辦理。事實上，當時在時間上有一些限制，但為什麼現在法案還沒有完成送立法","  院的程序？"],["劉秘書長建忻：跟委員報告，考試院的部分是可以送來就送過來，現在還有一個法案在","  行政院會銜，所以行政院完成會銜程序後應該就會送過來。"],["葉委員毓蘭：公務員的部分2月已經送來了，而軍跟教的部分，上個禮拜行政院院會也通","  過了，禮拜一會送過來，屬於考試院的還有政務人員的部分，本席問了議事處，公文還","  沒有送來，就是政務人員的部分沒有送來，這部分請秘書長加緊腳步，督促你們所屬。","  除此之外，考試院目前還要修公務人員退休撫卹基金管理條例，請秘書長說明這個內容","  和公務員退休資遣撫卹法有什麼不同。"],["劉秘書長建忻：這裡面是因為配套修正相關課稅的規定，這部分院會已經通過了，我們","  已經會銜行政院。"],["葉委員毓蘭：大部分的權益不會有什麼不同，只是一些配套不同？"],["劉秘書長建忻：它是退撫法跟退撫條例的配套。"],["葉委員毓蘭：所以相對比較單純，但嚴格說起來，其實已經超過12月2日開會時所約好的","  期限，而會銜行政院，兩院溝通還算順暢嗎？"],["劉秘書長建忻：應該沒有問題，這都是先協調好，然後大家各自完成修法工作。"],["葉委員毓蘭：所以等到行政院、考試院把基金管理條例會銜送來立法院就可以審查此案","  ？"],["劉秘書長建忻：所以我們也把它列為優先法案。"],["葉委員毓蘭：本黨也會提出我們的法案，軍公教的年金提撥應該要跟勞工一樣，該免稅","  的就給他們免稅，這本來就是政府該做的，去年12月本黨在這裡提出臨時提案之後才順","  利推動，本席在此宣示，考試院的公務人員退休撫卹基金管理條例送來之後，我會立刻","  排審，跟軍公教相關的所有法案，我會用最快的速度，我一定會協助考試院儘快把這部","  分完成立法。","   接下來要請教銓敘部，部長，我一定會儘速排審，我現在要問的是有關公務員、警消","  平均餘命的統計數據，各位都知道，關於警消，尤其是警消到底能活多久，我是不相信","  只能活到62歲，作為政府的主管部會，應該要有能力去盤點出最精確的數據。公務人員","  退休資遣撫卹法第十七條和第六十七條都有規定銓敘部依照平均餘命來檢討退休制度，","  請問銓敘部現有的統計有沒有辦法掌握到公務人員的平均餘命？"],["主席：請銓敘部周部長說明。"],["周部長志宏：根據我們調查的統計資料，關於警職人員平均死亡年齡的調查狀況，109年","  警察人員是……"],["葉委員毓蘭：部長，其實我要問的是所有的公務人員，我現在不是問警消，我想要瞭解","  你們現在的統計有沒有掌握到公務人員的平均餘命？"],["周部長志宏：目前的統計資料，一般公務人員大概是72.69歲，一般國人是74.34歲，警","  察人員是76.17歲。"],["葉委員毓蘭：所以警察人員活得比較久？這就比較特別。"],["周部長志宏：差距不是很大。"],["葉委員毓蘭：去年10月21日本席開了一個協調會，銓敘部的代表表示，因為各機關資料","  銜接的問題，目前只能夠確定往生的、已經死亡的公務人員，這部分的資料才能抓得進","  來，活著的部分抓不出來，導致於我們只有平均死亡年齡，沒有平均餘命的數據，但是","  行政院的人事長前兩天來拜會我的時候曾告訴我，人事總處什麼資料都有，不是只有一","  般文職，連警察的餘命也沒有問題，平均餘命也沒有問題，但是到現在資料也還沒有給","  我。本席覺得很困惑，我們全國的銓敘機關為了執行年金制度的定期檢討，應該要能夠","  掌握公務人員的平均餘命，為什麼之前本席開協調會的時候，銓敘部都說他們沒有辦法","  提供？部長是不是能夠承諾我能夠做出公務人員平均餘命這個資料？因為依法你們是需","  要的。"],["周部長志宏：我們來研議、處理，看看我們現有的資訊、統計資料裡面可不可以得出平","  均餘命。"],["葉委員毓蘭：這個部分也是要請秘書長來處理，因為法令上規定得清清楚楚，這是一定","  要做的，你們就這個部分要如何去辦理，我要求銓敘部要做一個書面報告，而且要區分","  一般文職跟警消人員，我不是要平均死亡年齡，我要的是平均餘命。","   另外，在2月的時候，銓敘部對於研修公務人員執行職務意外傷亡慰問金業務報告是","  傾向放寬意外的認定，但是聽說在考試院院會上，考委有一些疑慮，本席想請教部長，","  是不是有這個問題？"],["周部長志宏：目前我們在考試院的討論，對於放寬應該是比較沒有爭議。"],["葉委員毓蘭：沒有什麼爭議？"],["周部長志宏：原則上放寬就是去除掉外來危險因素，那部分應該是比較沒有爭議。"],["劉秘書長建忻：跟委員報告，放寬的方向完全沒有爭議，大概只是在一些定義上、在細","  節上大家有一些討論，所以回去後讓銓敘部再依照那個意見做比較完整、完備的設計。","",""],["葉委員毓蘭：其實考試院修正慰問金的標準也會牽動到警察的慰問金，大家都知道，警","  察的積勞跟猝死，對我而言，我覺得這是我長期的痛，在慰問金方面，我們總是會用具","  體外力來認定意外，他們並沒有看到長期積勞，所以猝死總是被歸類為個人健康因素，","  目前的公開資訊，我們找不到銓敘部放寬的項目細節，銓敘部跟考試院都是服公職權制","  度性保障的一環，所以我非常希望秘書長能夠研修慰問金發放放寬一事，包括將你們的","  意見整理出來、還有什麼樣的疑慮等等，可否請考試院擇期來跟我做說明？包括一些外","  圍的退警團體或是警消的團體，我也會請他們去做一些倡議、溝通，請問秘書長是不是","  可以承諾？"],["劉秘書長建忻：沒有問題。"],["葉委員毓蘭：謝謝。"],["主席：謝謝葉委員。接下來請陳委員椒華發言。"],["陳委員椒華：（9時57分）謝謝主席。我先請問銓敘部，關於推動公教年金改革，公教人","  員非常擔心公教退休撫卹基金未來可能會有破產的疑慮，不知道現在改革的進度是如何","  ？等一下請回答這個問題，我先針對考績通知書的部分，據瞭解，目前公務人員在得到","  考績之後，考績通知書是不是沒有具體載明理由？考績制度長期被詬病的就是不透明，","  公務員也不知道自己被如此評比的理由，也不知道自己是不是有什麼具體的地方要改進","  ，也可能會有一些潛規則，像輪流、看關係等傳言，這些是不是可以在考績法中修訂？","  讓公務人員都能夠知道自己為什麼被打那樣的考績，修考績法的時候是不是能夠召開公","  聽會，聆聽民間團體的意見？請先回答考績這個部分。"],["主席：請銓敘部周部長說明。"],["周部長志宏：謝謝委員的指教。考績法的修正歷經了非常多年，也數次進出考試院都沒","  有完成，所以我們現在也積極在做研議，關於考績的評語部分，行政程序法規定行政處","  分要附理由……"],["陳委員椒華：這個應該不困難嘛。"],["周部長志宏：這個基本上不困難……"],["陳委員椒華：什麼時候可以來做相關的處理，像我剛剛提到的考績通知書載明理由，這","  個應該也不需要修法就可以執行。"],["周部長志宏：考績通知書載明理由主要在於載明理由是不是夠具體。"],["陳委員椒華：這個可以改進嗎？"],["周部長志宏：這一定可以改進，現在的考績可能就是簡單的評語，但評語其實沒辦法達","  到我們最希望能夠讓公務人員具體知道考成的結果。"],["陳委員椒華：如果可以改進，是不是就給我一個期程，好不好？"],["周部長志宏：我們現在正在研修，可能今年6月就會送考試院，應該可以處理。"],["陳委員椒華：好，謝謝。針對修憲廢除考試院回歸三權分立，關於考試權這個部分，未","  來廢考試院之後如何確保專業及去除政治性，是不是會設置獨立機關？請秘書長說明。","",""],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：跟委員報告，未來憲政架構如何設計，我們都尊重國會的權責，但我想","  考試權的獨立性、中立性應該是要堅守的原則。"],["陳委員椒華：針對考試權、人事權，就像英國、日本、德國的作法，是不是可以放回行","  政權的設計？我們知道現在改革是不是要廢考試院當然是一回事，只是希望考試院在相","  關部分可以先未雨綢繆有一些準備。","   再來是針對司法官、律師考試的問題，目前我們看到有反映試卷題號標示不清楚容易","  寫錯，左側書釘很容易撕扯到紙張，還有發考卷時，坐在後面的比較晚拿到考卷，像這","  樣的設計是不是可以小小改進一下？是不是可以比照其他考試先將考卷放在桌上？請回","  答。"],["主席：請考選部許部長說明。"],["許部長舒翔：跟委員報告一下，關於試卷的部分，之前我們是把兩題膠裝在一起，有些","  考生可能就沒看到下一題，今年我們會改善，分成一題一個……"],["陳委員椒華：所以這兩個部分都可以改進？"],["許部長舒翔：對。另外我們也會改善監場的部分。"],["陳委員椒華：好，謝謝。這兩個部分希望都能夠改善，因為是小事嘛！","   再來就是考績是不是可以擴大救濟範圍，考績甲、乙、丙、丁可以進行複審、要求複","  審？然後有行政救濟？自109年10月5日以後，包括甲、乙、丙、丁都可以了是不是？請","  回答。"],["主席：請保訓會郝主任委員說明。"],["郝主任委員培芝：跟委員報告，確實如委員所說，自109（去）年10月5日以後，所有考","  績不管是甲等、乙等、丙等、丁等都是可以進行相關複審。"],["陳委員椒華：那可以回溯之前的……"],["郝主任委員培芝：沒有，就是從10月5日以後……"],["陳委員椒華：以後的考績……"],["郝主任委員培芝：對，但是原來的丙等、丁等本來就是複審程序，也可以打後續的行政","  訴訟。去年10月5日以後，所有的考績不管是甲等、乙等、丙等、丁等都是覆審範圍，","  並且可以打後續的行政訴訟。"],["陳委員椒華：針對考績列丁等及一次記兩大過的部分，在處分前是不是可以給當事人陳","  述及申訴的機會？現在依法是不是有這樣的設計？"],["郝主任委員培芝：依考績法處理，這是銓敘部的職責。"],["陳委員椒華：這個看起來是非常重的處罰，希望能夠在處分前就可以讓當事人進行意見","  陳述及申辯？目前有嗎？可以嗎？"],["郝主任委員培芝：法定上是一定要的。"],["陳委員椒華：再來是完善考績程序可以保障公務員權益部分，是不是可以讓丁等之外的","  當事人也可以在考成會進行意見陳述與申辯，同時確保當事人委任律師協助意見陳述與","  申辯，這個可以嗎？"],["周部長志宏：目前即使不用修法，行政機關如果認為必要，也是可以邀請當事人來陳述","  意見，或委任相關……"],["陳委員椒華：現在都可以，是嗎？"],["周部長志宏：但是有一些……"],["陳委員椒華：可能有一些個案陳情表示他們沒有辦法去……"],["周部長志宏：有一些考核等第可能沒有這個必要，但是丙等跟丁等，基本上我們認為一","  定要，但是現在也沒有限制不行。"],["陳委員椒華：好，如果有個案的話，我們再跟考試院或銓敘部反映。","   有關公保年金制度的改革，不知道現在進度到哪裡？"],["周部長志宏：委員講的是退撫制？"],["陳委員椒華：對。"],["周部長志宏：現在是112年要建立全新的新進公務人員退撫制度，目前我們都還在考試院","  研議當中。"],["陳委員椒華：今年會開公聽會嗎？"],["周部長志宏：如果我們有初步制度設計草案，應該會徵詢各方面的意見。"],["陳委員椒華：有破產的疑慮嗎？"],["周部長志宏：針對新進公務人員，因為是全新的制度，本身應該希望朝向設計不會有。","",""],["陳委員椒華：既有的公保。"],["周部長志宏：舊的制度會因為新進人員不再加入現行退撫制度，可能會影響的……"],["陳委員椒華：每年會提撥多少預算以免破產？"],["周部長志宏：這還要跟財主單位進行協商。"],["陳委員椒華：今年會完成嗎？"],["周部長志宏：目前我們都還在協商當中。"],["陳委員椒華：最後我再問一下考試院，書面報告有提到保障健康權，根據兩公約，健康","  權也是基本人權，要研修安全與衛生防護。"],["周部長志宏：是。"],["陳委員椒華：這是針對公務人員的部分，但勞工以後是不是也可以等同對待？"],["劉秘書長建忻：勞工的部分行政院有相關規範，我們這邊是針對公務部門，如果委員要","  瞭解，是不是請保訓會郝主委說明？"],["陳委員椒華：我們知道針對勞工的健康照護，譬如過勞，或者與勞工相關基本人權的保","  護是不足的，所以我們也樂見公務人員帶頭，能夠重視健康權，未來也希望同時能夠落","  實勞工的保障，再請將相關規劃提供給我。"],["劉秘書長建忻：我們再提供資料，謝謝。"],["陳委員椒華：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時7分）我今天想要就教考試院的大概有幾項，因為考試院跟監察院在","  執政黨規劃範圍內即將在修憲的時候走入歷史，讓它回歸三權分立，所以剛剛秘書長在","  回答很多委員的時候都有特別提到，會尊重我們未來的修憲方向，我想這是一個好的方","  向。但是目前在還沒有修憲完成考試院走入歷史的時候，有關考試院主掌的考試權，我","  認為不能只有在防弊或是制定公務員的標準上，其實我覺得應該可以有超前部署的空間","  。看到考試院跟相關部會的報告有特別提到，考試院要成立一個數位轉型委員會，我想","  請教一下，這個數位轉型委員會在當時想要成立的時候是怎麼樣的想法？還有希望達到","  什麼樣的效果？是不是請秘書長回應一下？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：跟委員報告，一方面是因應現在時代的變遷，資訊化的要求提升，我們","  也綜整盤點整個考試院內部一些重要業務面向，發現需要更強化資訊化或電子化的作為","  ，所以我們就想成立一個這樣的機制，由院長主持，加速相關業務轉型改革。這裡面有","  一些現在已經在研議當中，比如資安是例行業務，而考試電腦化，考選部這邊一直都在","  做相關推動。再者，我們覺得整合公務人力資料分析這個部分，我們是可以跟人總一起","  來強化，考試院本身做及格證書的職掌，這個東西如果數位化之後，一方面便民，一方","  面我們也自己也便於管理。另外，open","  data開放的進度跟行政院比較起來其實是稍微慢一點，所以我們也覺得這個部分應該要","  加強，以回應民間或學界的期待。"],["劉委員世芳：所以考試院要成立數位轉型的部分，除了例行性的資安事件以及考試電腦","  化以外，可能也要跟行政單位，尤其是人力資源的單位甚至相關的其他部會合作，不一","  定只有考試院內部嗎？"],["劉秘書長建忻：是，沒錯，所以我們的委員也會邀請行政部門跟人事總處的代表，以專","  家的身分進來跟我們一起做……"],["劉委員世芳：所以3位專家或是3位學者有可能來自其他行政部門，不一定是學界的人士","  ，是嗎？"],["劉秘書長建忻：這裡的3位專家其實就是行政部門的專家，因為我們未來會跟行政院還有","  人事總處合作，所以我們也邀請他們一起進來擔任委員會的成員。"],["劉委員世芳：對，因為我希望可以有一致的標準，譬如你特別提到證書數位化，當然我","  們都知道現在的證書沒有數位化，全部都是紙本，也有些已經是超前部署，譬如我看到","  像新竹中學的畢業證書是用區塊鏈的方式處理，要走到那一步恐怕還有滿長的一段時間","  。為什麼會提到這個，因為考試院有這樣的想法是很不錯，可是秘書長你接任以後也知","  道其實考試院曾經外洩了24萬公務員的資料，不是嗎？"],["劉秘書長建忻：銓敘部的資料曾經有一個資安……"],["劉委員世芳：監察院2020年發布的調查報告有特別提到，銓敘部也發了新聞稿，這是20","  05年到2012年公務機關的資料，影響人數高達二十四萬多，包括身分證字號、職務編號","  跟職稱，坦白講，如果你有一些國安的概念，都會知道公務員相關資料的外洩其實會造","  成比較大的國安問題，所以我要請教秘書長或是銓敘部長，請問銓敘部個資外洩之後，","  經過監察院的調查報告，有沒有其他的懲處、防範或因應？資安上面怎麼樣處理？先請","  銓敘部長回應一下，好嗎？"],["主席：請銓敘部周部長說明。"],["周部長志宏：有關於資安的加強防護……"],["劉委員世芳：監察院的調查報告已經告訴我們有這麼多是屬於外洩的個資，請問銓敘部","  有沒有懲處？還是不需要懲處？因為與你無關，你會說這是外面的駭客。"],["周部長志宏：個資洩漏事件發生的時候我還不在任內，我還要再查一下。"],["劉委員世芳：雖然不是你在現場，但你現在是銓敘部長嘛！我要知道到底銓敘部內部有","  沒有相關的行政人員接受這方面的懲處，也許是人事主任、也許是政風主任、也許是秘","  書，或者只是key","  in鍵盤的人，到底有還是沒有？沒有嘛！對不對？所以秘書長我要請教你，這麼大量的","  公務員資料外洩，而且是經過監察院證實，銓敘部在內部處理的時候只是往後看以後要","  怎麼樣防範，可是當時在外洩的過程當中，到底是因為電腦老化還是因為你們自己的資","  安沒有處理得很好？完全沒有任何的懲處之道，這樣子很多人會覺得反正外洩24萬人的","  資料也沒有人被懲處，以後再繼續外洩，不管是2萬、4萬或是兩百多萬，還是繼續照做","  啊！沒有懲處啊！這樣是對還是不對？"],["劉秘書長建忻：關於銓敘部當時的因應方案，我們是不是再瞭解一下再跟委員報告？"],["劉委員世芳：你可以在事後再告訴我因應的方案，我也知道整個資安體系是最近這兩年","  才慢慢建構起來的，但是過去曾經發生的個資外洩事件要怎麼樣處理，你要叫這些公務","  員全部重改身分證嗎？不可能嘛！所以不能說出去就出去了，我們都知道機密出去了以","  後就變成大眾都知道，我剛剛有特別提到，如果已經造成國安疑慮的話，難道後續不需","  要把這個漏洞補足嗎？然後當時有產生個資外洩，甚至有一些已經在一般外面的人力銀","  行上被引用的，你們都沒有辦法處理嗎？"],["劉秘書長建忻：我想事後怎麼樣強化資安的確是最重要的工作。"],["劉委員世芳：那要不要懲處？我剛剛一直在提要不要懲處？"],["劉秘書長建忻：因為這是幾年前的事情，可能在瞭解……"],["劉委員世芳：部長……"],["周部長志宏：因為這個資訊洩漏基本上應該有一段時間了，如果要去清查到底是誰負有","  監督不周或者相關的責任，我們要花點時間再確認一下。"],["劉委員世芳：好，你什麼時候可以給我？我可以給你時間做這方面的檢討，我要你檢討","  的部分就是到底是因為電腦老舊還是因為有駭客入侵，如果是屬於國際級的駭客入侵，","  說不定也沒有辦法處理到所謂監督不周的問題，但是這個已經經過監察院調查，包括國","  安會給的資料都沒有其他的因應之道，其實這樣子對於我們國人或是對於很多被洩漏資","  訊的公務員來講是非常不公平的，所以部長你什麼時候可以去查一下然後給我回應？現","  在請你告訴我，兩個禮拜？三個禮拜？"],["周部長志宏：事件應該過去就已經調查了，但是有沒有可歸責的、必須要承擔行政懲處","  責任的，我還要再瞭解一下。"],["劉委員世芳：銓敘部跟行政院的其他部會在人事管理上面的標準是一樣的嘛！可能有警","  告或者是記過、調職等等，我所謂的懲處是這樣子，如果連一個檢討報告都沒有的話要","  如何懲處？"],["周部長志宏：我們已經有檢討報告。"],["劉委員世芳：那你必須把檢討報告找出來給我，好嗎？我再請教秘書長，現在考試院的","  資安長是副院長還是你？"],["劉秘書長建忻：是副秘書長。"],["劉委員世芳：副秘書長有來嗎？"],["劉秘書長建忻：他今天沒有來。"],["劉委員世芳：那我就沒有辦法再詢問了，因為我不曉得根據資通安全責任等級分級辦法","  ，考試院是屬於哪一個等級的資訊系統分類。"],["劉秘書長建忻：我們資訊室周主任有來，是不是……"],["劉委員世芳：麻煩周主任回應一下好嗎？"],["主席：請考試院資訊室周主任說明。"],["周主任貽新：報告委員，考試院按照要求是屬於A級。"],["劉委員世芳：你們是屬於A級，所以你們的資安專責人力有兩位，是哪兩位？"],["周主任貽新：報告委員，我們並沒有專責人力，我們是資訊人員兼資安人員。"],["劉委員世芳：按照2019年發布的A級公務機關應辦事項是指派資安專責人力兩人，所以表","  示是不夠的。"],["周主任貽新：是。"],["劉委員世芳：這個要提供給秘書長參考一下，為什麼專任變成兼任的？就是我剛剛在問","  銓敘部的，你曉不曉得有一個監察院的報告說你們外洩了二十幾萬公務員名單的部分？","",""],["周主任貽新：是，我曉得。"],["劉委員世芳：你曉得嘛！那請問一下當時有沒有懲處？"],["周主任貽新：就我知道銓敘部並沒有懲處。"],["劉委員世芳：沒有嘛！部長你聽到了嗎？麻煩您給我一個檢討報告，因為如果你沒有懲","  處的話，很多公務人員就不理你啦！就馬馬虎虎、就過去啦！這樣子不好啦！而且你們","  現在已經被列為A級機關，卻還沒有專責的資安人力，這個很糟糕，這樣子未來怎麼超","  前部署、變成有open","  data的部分呢？我再請教一下秘書長，你已經知道有關銓敘部資安外洩到目前為止在行","  政上沒有做比較好的防範措施，包括檢討報告或者未來的懲處，還有你有提到要open","  data，那要怎麼個open法？就是我們關心的地方，請你回應一下。"],["劉秘書長建忻：我想我們再去瞭解一下過去這個事情，究竟能不能找到可以歸咎的人、","  後面做了什麼處理，至於資安專責人員，因為資訊處應該是有兩個科的人力，所以我們","  有足夠的人力維持相關的業務。至於未來open","  data的部分，其實它比較是盤點應該對外界公開的資訊，針對可以給外界做公開運用、","  不涉及機密的部分，做不同等級的對外開放，這部分最主要是為了加值運用，也希望再","  往上提升資訊的可利用程度並且跟民間共享；如果是比較屬於不完全對外開放的部分，","  可能可以跟學界互相合作，就是不對社會公開，但是跟專業團體合作利用這些資訊。"],["劉委員世芳：好，謝謝，但那A級機關的部分還是一樣，我認為資安專責人力不要用兼職","  的，好嗎？謝謝。"],["主席：待費委員鴻泰發言之後休息。","   接下來請鄭委員麗文發言。"],["鄭委員麗文：（10時19分）今天要關切的還是有關於資安的問題，其實臺灣資安要做得","  好就必須要有足夠的資安人才，但是現在資安人才非常嚴重短缺，蔡總統也曾經宣示說","  資安就等於國安，我們國考的資訊類每年都是額滿的，但是資安人力還是非常嚴重的缺","  乏，現在資安人力的缺口將近法定應有員額的六成，我們還缺六成的人，為什麼會這麼","  嚴重？其實就是要請考試院、考選部跟銓敘部嚴肅而且儘速的面對這個問題，如何能夠","  改善？當然大家都知道如果按照現行的規定，它就會有這樣的一個結果，為什麼現行的","  規定一定會有這樣的結果？因為資安人才畢竟跟一般人才是不同的，大家都在搶人才。","  我們看日本的作法，如果我們參考日本的作法，日本金融廳、數位廳的月薪是開出13萬","  ，而且週休4天，相較我國資安站的要求，要求非常高，要博士學位，而月薪只有5萬8","  ,000元，這樣的資安人才如果民間都在搶了，公家機關還開出這樣的條件，當然沒有人","  要來做。所以你看新聞標題是「連猴子都不會去！」才58K！資安博士月薪58K，這實在","  是太不接地氣了，實在是離現實太遙遠了，跟臺灣的現實脫節得太嚴重了！","   我給大家看一下我準備的一個表格，你看現在旁邊的這個圖表是臺灣的，我們不要講","  其他國家，其他國家是更高薪，譬如新加坡，那根本是我們望其項背的，差人家太遠了","  ，就連臺灣民間一個博士如果是資訊安全分析師，平均薪資最起碼也有7萬元，但是公","  部門居然是4萬多元、5萬元起跳，實在是落差太大了！你看調查局開出來的條件是要國","  內外研究所碩博士學位，然後還要怎麼樣、怎麼樣，工作的內容也比網路上人力銀行所","  開出來的要多，要求要更高，薪水卻非常、非常的低落。所以我先請教考選部好了，你","  們怎麼面對這個問題？"],["主席：請考選部許部長說明。"],["許部長舒翔：主席、各位委員。跟委員報告，在資訊處理人員這部分，誠如委員所講的","  ，我們在考試的部分事實上沒有錄取不足額的問題，有關開缺的部分，考選部沒有權責","  幫各個部門開職缺，所以這部分……"],["鄭委員麗文：待遇呢？"],["許部長舒翔：待遇部分應該是請銓敘部或人總那邊……"],["鄭委員麗文：請銓敘部說明一下。"],["主席：請銓敘部周部長說明。"],["周部長志宏：主席、各位委員。這一個部分應該是人總負責，我們依照公務人員俸給法","  規定，那個是沒有辦法……"],["鄭委員麗文：是啊！所以我的意思是依現行的法律規定，我知道你們被綁死了嘛！但是","  現在這個社會變遷這麼快速，國安、資安這麼重要，很顯然的，以現行的規定沒有辦法","  幫國家延攬人才，我的重點就在這裡，所以要怎麼樣修改法規？其他國家在搶人才方面","  這麼積極、超前部署，臺灣如果還是很官僚的說現行規定就是這樣、公務員就是這樣，","  那麼永遠不會資安人才，絕對嚴重缺乏的！"],["周部長志宏：有一個可能性就是調整加給，加給的部分是人總可以處理的。"],["鄭委員麗文：這不只是加給而已嘛，你沒有辦法從規定上面去檢討嗎？去年因為你還沒","  來，我也問過人總，人總也是一樣，你們每一個人都踢皮球，踢過來踢過去，每個人都","  說根據我的法律規定就是這樣、我能夠做的有限。每個人都說能夠做的有限，請問我們","  要去找誰？這是蔡總統的宣誓，臺灣的國安問題就是處於這種狀態，根本沒有人才，哪","  裡來的資安把關呢？這難道不是一個應該嚴肅面對的問題嗎？要不然請問秘書長。"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：主席、各位委員。委員講的很有道理，其實國家有一些專業領域的人才","  ，我們跟民間競爭不過，譬如剛剛也有委員關心的工程方面也是，我們資安人力的確面","  對問題，因為講實在話，文官制度在臺灣實行那麼久，的確很多東西就有點固……"],["鄭委員麗文：僵固化了。"],["劉秘書長建忻：我們也會被它綁住，譬如薪資結構、進用方式，因為我們是考試制、永","  業制，所以這樣的體制彈性就會比較小，資訊人才其實在實務上有一部分人考進來，但","  是考進來的同仁，若要讓他能夠持續跟現在的技術、知識同步成長，這個人才的養成也","  要花相當大的投資，不然他可能會被技術面淘汰。"],["鄭委員麗文：沒錯。"],["劉秘書長建忻：另外還有很多是用委外的、彈性的方式，委託外包、委外一個人力進來","  協助，這樣的好處是它彈性比較大，也許在薪資彈性上面就比較可以調整，但是如果要","  拉到很高去吸引最頂尖的部分，這個部分我們的確有被現行制度綁住。如果我們在文官","  任用制度上做突破，這個部分就會跨出很大的一步，我們願意往這個方向推動跟研議，","  也會碰到很多阻力，也請委員可以再跟我們指教。"],["鄭委員麗文：剛剛秘書長講的，事實上也對這個問題有一定的理解，我同意這的確要有","  決心改革，但是這對臺灣是刻不容緩的，如果我們要在數位的時代，國家還有競爭力，","  這必須要有優質的公務人員，在國家的領域裡頭其實也不只資安，包括我們整體的競爭","  力，如果沒有辦法在這邊提升，因為其實臺灣現在已經落後得非常嚴重了，如果今天癥","  結點是在這邊，我待會會提一個臨時提案，我希望考試院會同人總一起研議，把問題癥","  結點檢討出來，以及要往什麼樣的方向進行改革，到我們委員會來做一個專案報告，我","  們當然是要支持今天政府做人力上全面性的革新跟鬆綁，又能夠保障我們現有公務體系","  的體制，這當然是要有很多方的考量，但是我認為這個改革是刻不容緩的，待會兒我相","  信也希望得到我們委員會的支持，現在一起開始做，因為我們已經起步太慢了，我剛剛","  只是舉了一個日本為例，還有新加坡等很多其他的國家，大家都如同作戰般處理這件事","  情。考試院應該沒問題吧？"],["劉秘書長建忻：可以。"],["鄭委員麗文：OK。對不起，我現在時間還有兩分鐘是不是？因為聲音一直響，我有點搞","  不清楚現在時間到底剩多少。","   接下來我想問考選部，所有法學院的學生對於考律師的問題都非常關切，也都哀鴻遍","  野，你大概知道我要講什麼，就是提高400分及格門檻這個高度爭議的問題，當時因為","  提高及格門檻之後，律師考試的整體錄取率大降，大家都覺得這樣的門檻其實充滿爭議","  ，後來去年底12月31日考試院秘書長表示考試院在內部有召開檢討會議，請問考試院什","  麼時候會積極地面對、處理？結論是什麼？協調是什麼？讓我們知道一下進度好不好？","",""],["劉秘書長建忻：我簡單說明，再請部長來補充。其實不是只有律師考試，很多專業技術","  的考試都會有部分科目最低分的規則，關於這個案子，因為律師考試制度一直頻繁地調","  整，的確對考生比較有困擾，這個提高400分的制度已經實行3年了，我們當然也看到各","  種意見，所以我們現在大概是這樣，因為幾年前司法改革國是會議結束之後，針對未來","  司法人員跟律師考試希望做整合，包含後續實務的養成都能夠整合，我們希望儘快提出","  這個新的制度，這個制度提出之後，400分的問題應該就可以一併處理。"],["鄭委員麗文：我時間也到了，這樣好不好？因為秘書長說你們開過會，有做過檢討、要","  做什麼協調，可不可以請考試院提供我書面報告就好？先讓我們瞭解一下，對於律師考","  試門檻要400分才及格的爭議，你們現在的態度是什麼？目前的結論與處理的方式究竟","  是什麼？請先提供書面報告讓我瞭解，謝謝。"],["劉秘書長建忻：謝謝委員。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（10時30分）謝謝主席、各位女士、先生，我要就教於考試院的三位首長","  。上個會期我曾提到公立學校老師每個月提撥退撫金的問題，像勞保和私校所提撥的退","  撫金都已經可以列入年度綜所稅的免稅額中，但其他公立學校及軍公教都無法比照這樣","  的制度，換句話說就是一國兩制。有關這個案子，不管是教育部、財政部、行政院以及","  你們考試院好像也都不反對，現在行政院、本黨團以及我自己的版本大概都已齊備，就","  剩下實施日期的問題了，部長，請問你們的實施日期要從什麼時候開始？"],["主席：請銓敘部周部長說明。"],["周部長志宏：目前與各院、各部會協調的結果是111年1月1日。"],["費委員鴻泰：我對111年元旦實施有意見，因為這個案子在今年的這個會期（第10屆第3","  會期）就會通過，通過以後還有很長一段時間可以作業。我長期在財政委員會，過去我","  在中興大學，現在已到臺北大學教書，知道稅法上有個精神，只要是對人民有利的就可","  以回溯。舉例來說，我們鼓勵大家結婚，如果是12月初結婚，或是12月25日結婚，請問","  夫妻當年度能不能採合併申報？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：委員，稅法的部分我不是很瞭解。"],["費委員鴻泰：我講給你聽，即使是在今年的最後一天結婚，都可以選擇採用分別申報，","  或合併申報，也就是會按照納稅人的意思，怎樣對他有利，他就可以按照那個方式去做","  ，反之溢領、收養、生小孩等部分也都是如此。世界各國的稅法在租稅優惠上是站在人","  民這邊的，只要是對人民好的，就可以讓他回溯。因此這個問題光是你們決定可能還不","  夠，我會到財政部也會跟行政院院長講，甚至會跟全國老百姓講，這是一件很簡單的事","  ，今年總質詢結束後，相信大家對這個案子不會有爭議，只對時間的起點有異議。我們","  在財委會審法案，一般對人民有利的會讓人民選擇，通常人民會選擇最好的。請問這是","  銓敘部的業務嗎？"],["劉秘書長建忻：這是銓敘部的法案，考試院院會已經通過了。"],["費委員鴻泰：不知道你們那邊有沒有學稅法的，但我建議秘書長回去要跟考試院院會講","  ，按照稅法的精神，要做對人民有利的事，如果法案要到明年才通過，以明年一、二月","  通過為例，說從明年元旦開始實施就是OK的，可是這個案子一定會在今年通過，如果是","  今年通過的話，要占老百姓一點便宜或是不給老百姓一點便宜，我認為這與傳統的慣例","  是不符的，秘書長同意我的意思嗎？"],["劉秘書長建忻：這個案子自委員在立法院倡議到我們這邊作成決議，我們都有和行政部","  門一起磋商，大家最後會在一致的方向下各自去修改相關的法律。我想這個法律案馬上","  就會送到立法院來，也許大家可以就這個部分再與行政院交換意見。"],["費委員鴻泰：最後的立法要在立法院，你們的提案最後會在立法院審查通過，所以我也","  要先跟你們打個招呼，也給你們建議，請你在考試院院會提出，有委員有這樣的意見。","  按照慣例，這並不是在慷政府之慨，以前的修法，只有在對人民有利時會回溯，這幾年","  的年金改革是對這個制度唯一的破壞，要在對人民不利的時候去回溯，懂嗎？","   我再請教一下，公務人員行政中立是我們所追求的，最近在8月28日會有4個公投案，","  而你們最近又開始擬定修改公務人員行政中立法，會把公投的參與也納入，限制了公務","  人員宣傳特定公投的行為。請教在場的3位，請問公務員下班後可不可以有宣傳公投的","  行為？"],["劉秘書長建忻：我先說明這方面的背景，修行政中立法其實是上一屆立委的反映，一方","  面的確是在因應罷免和公投制度的調整，有些部分要重新檢討，所以我們把它列入立法","  計畫。因為今年剛好是公投年，現在也有公投案在進行，我們在討論的過程中發現，在","  公投方面對行政中立的規範到底要做到什麼強度的確容易產生爭議，但也因為它與選舉","  罷免不同，是對事而不是對人，所以我們認為也要尊重大家的言論自由或意見的表達，","  畢竟這是一個政策面向的東西……"],["費委員鴻泰：可不可以給我結論？公務員下班後或在休假日可不可以走上街頭宣揚公投","  ？"],["劉秘書長建忻：在現在的法律中並沒有規範得這麼細。"],["周部長志宏：現在的公務人員行政中立法只有第十條針對公務人員在公民投票行為上不","  能要求為一定之提案、連署或投票……"],["費委員鴻泰：請回答我的問題。現在這4個案子都連署成功了，4個案子的連署人會開始","  辦活動，舉例來說，公務員週末到菜市場去，可不可以用木箱宣揚自己支持或反對的立","  場？"],["周部長志宏：只要不是利用職務上的機會就可以。"],["費委員鴻泰：我講了半天你還聽不懂嗎？到底是你國學有問題還是我的國學有問題？在","  下班時間的週末，公務員可不可以到菜市場擺個攤子表示自己反對藻礁保存或支持藻礁","  保存？"],["周部長志宏：如與職務上行為沒有關係，基本上這就是他個人的……"],["費委員鴻泰：這樣好了，就以你部裡的官員為例，請問可以不可以？"],["周部長志宏：如果是下班時間以私人身分……"],["費委員鴻泰：你講這種話的意思，憑良心講，如果不講清楚就是在恐嚇官員嘛！"],["周部長志宏：沒有。"],["費委員鴻泰：執政與不執政的差別有那麼大嗎？部長，我先跟各位講，這16年來我很少","  到司法及法制委員會，今年是第二次，其他時間我都在財政委員會，請瞭解我的個性。","  如果你秉公處理地講，我非常尊重；如果你講渾話，就像我覺得你開始在講渾話了，你","  可以再試試看！所以再問你一遍，如果你們部裡與公投案無關的官員要在週末的禮拜六","  、禮拜天到菜市場去擺一個攤子說他支持藻礁保存，另外一個人講他反對藻礁保存，可","  以還是不可以？"],["周部長志宏：他如果沒有用他的職銜、職稱，應該是……","   但是我們未來修法方向是會朝向放寬……"],["費委員鴻泰：算了，秘書長，你說好了！"],["劉秘書長建忻：現在行政中立法裡面對公投相關行為其實沒有那麼多的規範，所以現在","  沒有辦法去禁止，他只要不要利用公部門職權、沒有利用自己頭銜，然後是下班時間的","  話，是沒有禁止這個部分。"],["費委員鴻泰：當然就是可以嘛！講得模模糊糊，這樣模模糊糊披露在媒體，大家就覺得","  你們對公務人員有所限制，當官不是一輩子的，部長，你當這種官，我跟你講，我在這","  邊待1年，你會待得很辛苦啦！"],["劉秘書長建忻：其實就是因為我們有考慮到今年這樣的狀況……"],["費委員鴻泰：我請教你最後一個問題，我一直在大學教書，專任或兼任，偶爾到高普考","  去改題目，你會不會覺得高普考出題及改題老師的束脩都太少了？我現在已經很多年沒","  有去改了，我代表他們發聲，現在很多學校被派去出題、改題的人的鐘點費都太少了，","  你們的會計處長黃成昌是我的高中同學，他在你們那邊當處長的時候，我幫他忙成立了","  一個基金，因為今年也許有40萬人考，明年可能只有20萬人考，多繳的錢可能要繳國庫","  ，以免明年不夠怎麼辦，所以就成立這樣的基金。我大概也不會去出題，也不可能去改","  題了，對老師、對專業人員適度的尊重，我覺得是應該的，他的鐘點費總不能去跟……","   他們都是付出，他們也不在乎，我相信老師們也不會跟你講，但是私下聽到的，我反","  映他們的心聲，這是關於哪一個部的業務？"],["劉秘書長建忻：考選部考選基金的……"],["費委員鴻泰：部長，你去思考一下，好不好？感謝你，謝謝。"],["劉秘書長建忻：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員斯懷發言。"],["吳委員斯懷：（10時54分）本席有幾個問題要請教秘書長及幾位考試院的部長，我們都","  知道在去年7月份行政院人事行政總處提出一個聘約人員人事條例草案，這個草案一出","  來，引起很大的關注及公務人員很多爭議，尤其是憲法上相互制衡的爭議，所以我想請","  大家看一下我下面所提出來這五個問題，我會逐一請教考試院，請你們會後給我完整的","  書面資料回復。","   第一個，有沒有侵害到行政權跟考試權憲政上的分際？人事總處提出這個草案，從辦","  法提升到條例，現行的人員運用是適用銓敘部，是考試院的職責，但行政院提了這個聘","  用辦法以後，把行政院與所屬中央及地方各機關約僱人員辦法提升到條例，它有沒有侵","  害到考試院銓敘部的部分？現在適用銓敘部的條例，而行政院這個法如果通過，請問未","  來是依行政院還是依銓敘部？簡單回答我一下，如果草案通過，當然現在還沒通過，所","  以我才要在這裡問你們，到底是聽誰的？這是憲政秩序、穩定法律持恆性的問題，請簡","  單回答一下。"],["主席：請銓敘部周部長說明。"],["周部長志宏：因為聘約人員人事條例草案還沒有跟考試院協商，原則上考試院過去已經","  有研議相關的部分，跟人總有關聘約人員人事法律相關的其他幾個草案也有完成，契約","  人員人事條例及聘任人員人事條例裡面都有相關，我們是希望先看看人總最後確定要提","  出來的內容跟我們會商以後，我們會表示意見，我們基本上也有相關立法可以……"],["吳委員斯懷：部長，節省時間，我的時間有限。考試院要有立場，站在憲法的角度要有","  立場，而不是聽行政權的指揮，所以你們給我的書面報告會列入立法院的公報，這是一","  個正式的問題，所以請要正視這件事情。為什麼在草案沒通過前，我現在要問，在過程","  中完成協商，聽聽學者、專家那麼多公務人員的意見，而不是由行政院人事總處自己就","  做了。","   第二個，同樣是聘用人員，但是適用不同法規，就會增加這幾個問題，是連續下來的","  ，同樣是聘用人員，原來銓敘部有自己的聘用辦法，不足可以修，而今天行政院提出一","  個，把它的約聘人員辦法提升到條例位階，但是它裡面有很多很有趣的事，你們看看草","  案內容，如果聘約人員人事條例通過以後，它只限於行政院與所屬中央及地方機關的約","  聘人員，但是行政院以外的機關是準用，這又產生第二個爭議，到底這個權責在憲法增","  修條文裡面是考試院的權責，還是行政院的權責？如果行政院要用這種草案強行通過，","  那你不如就把它改成行政院聘約人員草案，就只適用行政院，你不能修一個法但只限行","  政院跟中央地方所屬機關，而其他行政院以外的準用，請教部長，這是一個立法或修法","  的目的嗎？"],["周部長志宏：聘用人員的立法權確實是在考試院，這個沒問題，原來約僱人員是由行政","  院定的，未來我們要看這個約聘人員人事條例到底它的內涵最後來會商我們的時候會是","  什麼樣的內容，因為剛剛的內容都是初步的草案。"],["吳委員斯懷：請考試院要很嚴肅面對，這是一個憲政秩序穩定的問題，不是只限行政院","  所屬機關，而其他的就準用，憲法權責在你們，結果行政院是不是侵害考試權或者壓縮","  考試權，這些都要考慮。","   第三個，更糟糕的爭議，聘約人員進用滿三年得擔任相關機關或兼任有職稱職等的職","  務，這個讓公務員團體非常大的反彈，會不會壓縮排擠到現在公務人員體系的問題？聘","  約人員有聘約人員的專案考慮，沒有錯，但是你讓他三年就「得」，以後我還要不要去","  考高普考國家考試，我要等很久才能晉升到一定的程度，還有很多考績、調職、進修等","  等的限制，如果聘約人員這個法一通過，不夠周延，請問你如何鼓勵整體公務人員的士","  氣，有沒有考慮到這個問題？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：跟委員報告，事實上，上次這個新聞出來的狀態是人事總處在徵詢意見","  ，他們到現在還沒有跟考試院討論，事實上還沒有真正的提出來，只是在徵詢意見的過","  程中，這個訊息曝光，其中一部分就是剛剛委員舉的這個例子，有一些條文引起大家比","  較高度的爭論，據我們瞭解，人總並沒有再做進一步處理。"],["吳委員斯懷：秘書長，所以我現在提出來就是防範於未然，在修法或者立法過程中，你","  們要把這些問題考慮進去，不能用少數特例影響大多數人的權益，這是你們自己講的，","  國家文官體制的穩定跟健全必須依照憲政秩序來運作，才是長治久安，不能用特例影響","  全面，不能用個案影響全貌，這是一個立法精神的基本原理，請你們要考慮。","   第四個，職稱職等的解釋權不一樣，草案裡面的這6種類別寫得很清楚，最重要的是","  有一個專案時期，也就是這是短期性質。既然是短期性質，進用滿3年後就可以轉成正","  式有職稱職等之職務，為何不列進去公務人員體系裡面，用國家考試來招考，變成長留","  久用？其實專任、專業和長留久用這兩個體系是相互矛盾的，這個問題你們也要考慮進","  去。之後再考慮解釋權的問題，這個機關到底有沒有包含這6項專案的性質，誰來解釋","  ？是由機關本身解釋，還是考試院來解釋，還是行政院來解釋？如果機關沒有這個性質","  ，但是每個機關內部可能有這些性質的單位，又要由誰來解釋，這些解釋權的問題必須","  要釐得很清楚，否則會變成各說各話，也會授予行政機關空白支票。再來，這些約聘人","  員的工作性質和長留久用特性相牴觸的問題，其與憲法上的公務人員保障有沒有牴觸，","  要一併把它考慮進去，所以針對這6項，請你們從時間、空間、人力、規劃、長留久用","  做一個完整的書面報告，提供本席參考，因為我的辦公室接到很多關心這幾件事的電話","  。","   接下來請問考試院，職司人才培訓招募是不是考慮放寬軍人轉任考試，擴大人才選用","  基礎？因為年金改革造成很多遺憾，軍人受到條約的限制，必須用壯育青，所以他很早","  就退休了。我昨天還跟秘書長交換過意見，軍人歷練二十多年退休之後，還正值青壯、","  五十多歲，他的經驗很豐富，有很多管理實務的經驗，這些都是國家人力資源，為什麼","  不放寬，給他一個門，讓他進入公務體系來為國家效命？過去有國防特考，但是取消了","  ，現在有上校轉任公職人員考試，為什麼不放寬其他的位階，讓大家一起為國家效命？","  請考試院考量這個部分，這是國家的人才，我不是為退伍軍人請命而已，這是國家的人","  才資源庫，為什麼不用？讓退伍軍人只能做三保工作─保全、保險、寶塔，他們都做這","  些工作是非常可惜的。一個資深的中校、上校有很多工作經驗，我希望考試院能夠予以","  考慮。","   最後一個問題，公務人員退休資遣撫卹法還要再修嗎？如果要修，按照目前的規劃是","  112年7月1日要重新修正，我希望不要再犯年金改革的錯誤，因為一刀切會產生問題，","  現在的公務人員跟未來的公務人員兩者如何銜接、如何配套？像年金改革就是一刀切，","  一刀切之後，舊制、新制如何配套，產生很多憲政上的問題。所以我們申請釋憲，釋憲","  之後，大法官裁定有部分違憲，因此，行政院前幾天才會提出修正條例，我建議這些問","  題考試院要慎重考慮，不要再犯這個錯誤。否則現在已經存在10年的公務人員會害怕政","  府到底會不會遵循信賴保護原則，會擔心將來到底還領不領得到退休金，這些都是要考","  慮的問題，不要只是一刀切，再立個新法就解決了，這是為了國家長治久安、為了憲政","  穩定、法律的持恆性，我提醒考試院要注意，謝謝。"],["劉秘書長建忻：謝謝委員。"],["主席：我先宣告一下，因為剛才葉毓蘭召委跟我有達成共識，原則上，以後我們的臨時","  提案都在本會委員詢答結束後就先行處理，今天應該會在何志偉委員詢答結束後就處理","  。","   請江委員永昌發言。"],["江委員永昌：（11時6分）先就教考選部，法律考試核心科目有一個400分的門檻，這個","  爭議已久，其實大家有提出問題，第一個，從訴願到訴訟的過程中，學子們所提出的問","  題，包括母法當中並沒有明確授權哪些科目可以讓你們做這樣的調整，以及如果2個評","  分老師對於評分的差異太大怎麼處理，另外，400分門檻是怎麼訂定出來的。過去的舊","  制是一試錄取三分之一的人，二試錄取三分之一的人，每年會有九分之一的人錄取，現","  在加了一個400分門檻進來之後，前3年與後3年比較起來，少了六百多人可以成為律師","  。","   我在這裡直接給你數據，以我國跟其他各國律師服務的人數來看，臺灣占0.07%、美","  國占0.4%、英國占0.237%、德國占0.2%，在臺灣人口數當中，律師服務的比例還明顯偏","  低，我們加入了這個制度之後，結果造成錄取人數變得更少，前面都已經有提出來了，","  我現在只是重複再講一遍，你們的因應對策是什麼？請回答。"],["主席：請考選部許部長說明。"],["許部長舒翔：關於律師考試的部分，專技人員是為了因應市場上的人力需求辦理相關的","  考試，各種專技人員有訂定不同的標準，我們在107年訂定400分……"],["江委員永昌：關於人力需求，如果考量跟臺灣相關的教育程度、水平的國家狀況，我們","  的人力服務是遠遠落後。"],["許部長舒翔：這個部分前幾天我有聽一些人講過，事實上，我們是不會低於日本，至於","  詳細的比較，我們可以再做一個書面資料。"],["江委員永昌：你們只有跟日本比，剛剛提到的英美各國、德國呢？"],["許部長舒翔：每個國家有不同的狀況，包括教育的養成也有不同。"],["江委員永昌：所以考選部認為以我們現在的律師服務人數來講，在比例上是過多了嗎？","",""],["許部長舒翔：據我瞭解，市場上已經飽和了。"],["江委員永昌：市場上已經飽和？你所做的研究是從哪裡來的？你從哪裡判斷？"],["許部長舒翔：在上一次調整的時候，事實上我們就有參考法務部所提供的資料，包括全","  國律師到底有多少，以及整個執業市場需要多少人力，這部分我們有參考過。"],["江委員永昌：如果你的癥結點是在這裡的話，就不是以律師應該具備400分的核心科目門","  檻，視為我們所需要的評定基準。"],["許部長舒翔：這一部分的調整也因為……"],["江委員永昌：你這樣到底是在講什麼？"],["許部長舒翔：律師考試除了固定比例之外，因為它的考試科目不是只有核心科目，還有","  選試科目和國文科目。"],["江委員永昌：可是在第二試當中訂定了這個門檻之後，當核心科目未達400分門檻時，當","  年的考題到底是比較困難，還是比較容易，都會有所影響。"],["許部長舒翔：沒有錯，訂定這個400分的門檻當然會……"],["江委員永昌：而且你也無法解釋為什麼是400分、不是390分？"],["許部長舒翔：一般來講，我們會訂定……"],["江委員永昌：你們都認為這是一般，但是每次的命題都不一樣，要如何一般？"],["許部長舒翔：各類科都有一個及格標準，一般就是60分或者50分，400分是800分的一半","  。"],["江委員永昌：那你在這裡設了一個門檻，但是還有另外一個，我也要跟你講，根據法務","  部的資料應該要錄取多少人，我們希望能夠讓這麼多人通過律師考試，你們原來認為是","  九分之一，可是兩試之後取九分之一是過多了，所以前三年剛開始實施跟後三年差了六","  百多人，考選部是這個意思嗎？現在律師這個市場的人已經過多嗎？你要在這裡斬釘截","  鐵的這樣講嗎？"],["許部長舒翔：這個並不是只有量的問題，事實上，之所以在三年前進行這個改革，也是","  因為立法院在召開公聽會之後要求我們針對通過律師考試的人數這方面要改革。"],["江委員永昌：本席要提出一個建議案，我希望你們拿回去研究，同時兼顧大家針對你們","  這個改革所提出的意見，比如說第一試是三分之一，其實有一些人並沒有充分的準備就","  來考試，那你們已經把他們汰除了，在剩下三分之一的人進行第二試的時候，你可以對","  有通過第二試400分門檻的這些人依總分排序來取三分之一，這樣不但可以符合400分的","  門檻，也可以從通過第二試的人當中取到三分之一的人，如果你用這個作法，從通過第","  二試的人當中居然取不到三分之一，那就表示當年的命題太過艱澀。你其實可以採一個","  比較綜合所有優缺點的版本，不要等到以後你們要進行新階段的多合一考試時才要去改","  革，我覺得要早一步就來做，因為這關係到每年應考人的權利，所以這是相當重要的，","  你們要加以重視。"],["許部長舒翔：我瞭解委員所講的這個方式，就是總分及格兼採固定比例及格制，我們對","  這個部分也會加以考量。"],["江委員永昌：我提的這個方案既可以達成你們400分的要求，又可以在錄取一定的人數。","",""],["許部長舒翔：現在我們整個方案有配合司改國是會議的討論，有就這方面來研議。"],["江委員永昌：可是我在之前並沒有聽過像我所建議的這種方案，所以我希望把這個納入","  。"],["許部長舒翔：好，我們會納入思考。"],["江委員永昌：那我還要就教銓敘部的周部長，根據2019年8月23日公布的釋字第782號解","  釋，如果退休的公立學校教授到私校任教，照理說，本來公務人員退休資遣撫卹法規定","  他不能夠再領月退俸，以避免直接從政府領到雙薪，可是釋字第782號解釋出來了，我","  讀了這個解釋的內容，大法官的意思明明是說你要這樣考慮，如果你沒有區分他去任職","  的私立學校有沒有接受政府補助，你這樣會涵蓋過廣。然後如果在政府有補助的私人事","  業機構一樣可以領月退俸，再加上那個薪水，卻沒有規範到這種情形，這樣又涵蓋過窄","  。所以希望你們可以符合比例跟平等原則，仍然有這個立法空間，照我的解讀，這一號","  解釋應該是有這樣的意涵。可是你們現在不是啊！就是直接把公務人員退休資遣撫卹法","  第七十七條第一項第三款去私校的那個規定拿掉，你們現在推動的版本就是這樣，這樣","  不對啊！這跟這一號解釋的意涵有衝突矛盾。"],["主席：請銓敘部周部長說明。"],["周部長志宏：我們目前的修法是先把違憲的部分拿掉，但是現在各個主管機關提的版本","  ，如果只是針對私立學校，還是不能夠符合大法官解釋的精神，因為大法官的解釋是希","  望要符合平等原則，所以如果要限制私校再任，也要限制一般接受政府補助的私人企業","  機構，如果不能夠做這樣的立法的話，即使單獨針對私校……"],["江委員永昌：這一號解釋大概就是說要一致跟平等嘛！"],["周部長志宏：對。"],["江委員永昌：如果我們給年輕人更多擔任教職的機會，大法官並不排除這個公益性啊！","  大法官也覺得，如果直接從政府接受補助，它又發放薪水，然後領薪水的人又領到月退","  俸的話，大法官認為這樣直接領雙薪也不好，大法官其實有把這個講出來。但是你現在","  直接把這個拿掉的話，原本大法官認為你沒有一致，其實你可以比例發放，你可以去看","  這個私校領有政府多少補助，大法官是叫你去設想比較細緻的作法，你卻不這樣做，你","  直接把那一款拿掉，結果會產生新的違憲，新的違憲是什麼？我已經講了，一個有接受","  政府補助的私校聘了一個教授，他有領月退，再領私校的薪水，如果可以這樣的話，結","  果原始有接受政府補助的財團法人或政府有持股超過20%的事業體，但是它歷年來沒有","  再接受政府的補助，可是在這些單位再任的人卻不能夠領月退，你懂我的意思嗎？就是","  會產生新的不平衡，如果你以為就是直接很簡單的把那一款拿掉，而不去設計一個更細","  緻的方式，就會產生新的不平衡，你理解本席在說什麼嗎？你跟得上嗎？"],["周部長志宏：基本上，這次處理當然是先把違憲的部分拿掉，至於要如何再做新的限制","  ，這個要各個部會一起來……"],["江委員永昌：你不趁這時候一次解決，上次在立法的過程中就發現這裡有失衡，結果你","  還要靠大法官釋憲，大法官也已經講得很清楚，可是你這一次就直接拿掉，難道要再一","  次釋憲嗎？你這樣有問題啊！舊的失衡了，所以你現在應該要想一個方式，才不會產生","  新的失衡。我再跟你講一次，如果現在去有補助的私校，可以領薪水，還可以領月退俸","  ；然後去沒有補助的單位，如果是去泛官股銀行，政府有投資，但是現在沒有接受補助","  ，他卻不能夠領月退，就是月退跟薪水必須要二擇一，會有新的不平衡，在你直接拿掉","  第三款的時候就會產生問題了，我已經重複講了兩遍。"],["周部長志宏：委員講的是不同款之間的平衡，那大法官解釋主要是在處理限制私校……"],["江委員永昌：沒有，他在講第三款的時候就有提到，你沒有辦法去規範私人企業有領補","  助時到底能不能再領月退，他連這個的一致性都有在解釋文裡面提出來，我整理得很清","  楚，我也很有信心這樣講，會出現新的失衡。所以你只有單獨拿掉第三款，我現在不是","  叫人家去說拿掉私校能不能領雙薪，或是贊成私校能不能領雙薪，不單純是這樣的問題","  ，而是你們沒有顧到一致跟平等原則，你單純把這個拿掉，就是會產生新的問題，本席","  不想再講第三次了。","   我還要另外再提醒銓敘部一件事情，公務人員到底可不可以把房屋出租？我跟你講，","  我有去查過了，照理講，公務人員如果把房屋出租，沒有構成財政部所講的經營商業行","  為而被課徵營業稅，基本上是沒有問題，宜蘭縣政府106年12月人事服務處電子報有一","  個釋例，有一個約聘人員被解釋為準用，他把房子隔成套房，在租屋網刊登訊息，這並","  不構成財政部所認定的經營商業行為，因為他不是設有營業處所，也不是請人協助出租","  的事情，所以並不構成經營商業行為。可是宜蘭縣政府這個考題的答案居然是這樣不行","  ，對於公務人員出租房屋而未涉及財政部所講的經營商業，顯然地方政府的見解有誤，","  在當時答對的人說不定會被改成錯誤的答案，像這種現象可能不只出現在宜蘭縣政府，","  對公務人員出租房屋要看有沒有達到財政部關於經營商業的規定，應該要以那個為準，","  我希望你們對這個事情要趕快處理清楚。像公務人員如果老家在南部，因為來臺北工作","  所以就把老家租出去，這樣並不構成啊！宜蘭縣政府這個試題的答案採這樣的解釋，這","  其實跟你們電子郵件的寫法是不一致的，所以要趕快去處理一下。"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：我們來瞭解一下。"],["主席：謝謝江委員。接下來請廖委員婉汝發言。（不在場）廖委員不在場。","   請何委員志偉暫代主席。"],["主席（何委員志偉代）：請黃委員世杰發言。"],["黃委員世杰：（11時21分）今天很多委員都在問未來如果修憲討論的時候要廢考監的話","  ，考試院的態度為何？我想應該是這樣講，既然有一個政策方向在這邊，剛剛秘書長也","  回答說考試權的獨立性和公正應該要得到尊重，我想並不一定要把它講成是一個考試權","  ，因為憲法上的論理就是在討論到底有沒有所謂的考試權這樣的東西存在？或是到底它","  有沒有這個必要去跟行政、立法、司法並立？也有委員問你們說，世界各國都怎麼處理","  政府的人力資源、人事、文官制度？不管用什麼名字來稱呼，基本上就是在處理這件事","  情，目前憲法裡面講的應考試服公職的權利，其實就是社會上各種職業都有其進用或是","  管理等事項，假設我們沒有用所謂五權的角度來看，它本來就是在各該機關，其實這不","  只是行政權而已，每個機關都有自己用人、進用的制度，譬如說司法權，就像剛剛很多","  委員在關心的司法人員和專技人員，他們考試取得資格這樣特殊的法制去處理，所以我","  想問的是，考試院之前對於各國文官制度做了很多研究，假設我們真的要回歸三權分立","  的話，依你們目前的規劃，你們現在手上已經在進行的業務要怎麼樣來做整併或是簡化","  ，讓各該行政機關可以在考用合一的原則底下來進行？目前有沒有這樣的原則可以說明","  給大家知道？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：我先起一個頭，然後再請部長補充說明，首先我要感謝委員剛剛的指正","  ，其實剛剛發言完之後，我也很想修正這個用語，應該說考試業務或者未來考試的舉辦","  ，它的獨立性和中立性要繼續維持，未來憲法要怎麼去規範未來的權力分立，這個我們","  尊重國會修憲的權利，但是因為考試用人、文官制度，不管修憲與否，它都一定是國家","  機器裡面一個重要的功能，所以剛剛委員指教的這個問題，我想不管修憲與否，其實它","  都存在這樣的命題，也就是說，怎麼樣讓考用、讓用人機關在用人的時候能夠透過一個","  徵才的機制來找到他真正需要的人才，如果各國的制度去做比較的話，有些的確是用考","  試用人的方式，強調比較普遍公正性的原則，但是另外一方面，基於機關專業上的需要","  ，可能更多是用徵才的方式，我們也認為這都是考試的一部分，因為筆試是一種模式，","  口試也是一種模式，去審酌他過去的表現或資歷，這也都是可以考慮的模式。剛剛有很","  多委員就教在不同的專業像資訊、工程等等，要求我們要有更彈性的作法來處理，我覺","  得這個部分應該要深入研究，也應該要比較勇敢去做多一點的突破來解決目前考用之間","  落差或是徵才不足的問題。"],["黃委員世杰：謝謝，這個方向我非常贊同，但是因為我們考試任用的傳統還滿久的，這","  有點改聯考一樣，聯考入學方式一改，很多疑慮都出來了，所以這個部分要兼顧，就是","  所謂的公平、透明、公正我們要盡力維持，但也要考量到用人的彈性與需求，很多事情","  不是用筆試的考試，過去都是科舉文化，但並不是所有都是筆試可以處理的，部長還有","  要補充的嗎？"],["主席：請考選部許部長說明。"],["許部長舒翔：這個部分以世界各國來講，當然還是有某種性質獨立的、類似的考試機關","  來選拔這些公務人才，有些國家甚至是中央跟地方會有不同的負責單位來處理，當然有","  些是用人機關有比較大的權力，像日本有統一的資格考之後，由各用人機關根據這個資","  格再去甄選適合的人、他們要用的人，這些未來我們可以再做進一步比較，看看未來在","  考試這部分要怎麼去調整。憲法上是有規定，除了公務人員之外還有專技人員這個區塊","  ，而專技人員這個區塊，我們跟世界各國比較不同，世界各國大部分是在主管機關的授","  權之下，由專業的團體來辦理，我們現在比較是由國家考試來辦理，這部分要怎麼處理","  ，我想我們也是要審慎來思考。"],["黃委員世杰：謝謝，回答得很完整。剛剛你有提及日本的制度，我有一個想法，或許跟","  我們之前在討論的法律專業人員這個問題一樣，它可能就是變成一個基礎資格的檢定，","  有了這個資格之後，你就可以開始去求職，但用人不是說考的時候就開這個缺，一個蘿","  蔔一個坑，而是取得這個基礎資格之後，後面真正決定要用什麼樣的人，還是由用人機","  關去做決定，我覺得這樣可能會比較符合我們真正的需求。","   接下來我要再提一個問題，這是過去我在地方政府服務時就一直在思考的，就是關於","  懲戒和懲處，懲戒和懲處雙軌的制度大概也是我國比較特別的制度，很多國家像德國，","  其實他們也沒有這種雙軌的制度，我們所謂的懲處是放在考績制度裡面，也就是說，它","  是屬於內部管理，它是併在年度考績跟專案考績制度裡面去處理的。以釋字第583號來","  看，其實這也很有趣，釋字第583號是用懲處，它是用考績法的一次記二大過來做懲處","  、免職，結果後來反而促使大法官去檢討懲戒權行使時效的規定是否合理，所以後來又","  促成了公務員懲戒法在106年的修正，這裡面有講到一件事情，因為考績法裡面關於懲","  處沒有時效的規定，所以他認為應該要類推適用當時的懲戒法就已經有的時效的規定，","  也要求考績法就這個部分來修法。我的理解是過去也曾經提出過草案送到立法院，但是","  並沒有審議完成，你們現在對於這一塊有沒有後續進行審議的計畫？請部長對此作一回","  答。"],["主席：請銓敘部周部長說明。"],["周部長志宏：我們在考績法未來的修正草案裡面確實會去處理這一塊，但是在還沒有處","  理這一塊之前，我們曾經發過銓敘部的令來針對考績法裡面一次記二大過的懲處權行使","  的時間限制，基本上有做一個規定，一次記二大過的部分沒有時間限制，但其他的部分","  ，自行為終了後已逾五年的就不再追究，大概是先用這樣的方式來處理。"],["黃委員世杰：這個就是你們類推適用懲戒法，對不對？"],["周部長志宏：確實這是可以進一步討論的問題。"],["黃委員世杰：這個部分我就要講一件事情，類推適用是在法律沒有明文規定的時候才進","  行，我認為考績法其實可以有自己的規定，也不一定一定要跟公懲法完全一致，這只是","  類推而已。所以我希望檢討一件事，其實我覺得公懲法規定有一個不太合理的地方，你","  們自己要對考績法思考一下。懲戒權時效行使有點像是刑法，以刑度區分時效年限之不","  同，這也是根據大法官解釋要求，不可以什麼事情時效都一樣，必須有所區分，依照事","  情的嚴重性，時效追溯期長或短應有區別。這個原則我同意，但公務員的考績也好、懲","  戒也好、懲處也好，和刑法不一樣，並沒有所謂的罪名，發生某件事，最後會走到什麼","  樣的懲處結論，其實不知道，不像檢察官可以在調查事實到達一定程度之後，判斷可能","  可以用什麼罪名法辦，並決定懲戒權時效如何運用，公務員沒有。","   所以我們現在面臨遇到一個困難，就是相關狀況的發現或發生，例如公務員違反官箴","  ，甚至做出一些犯罪行為之後，我們等不了司法程序耗時那麼久，希望及早對他加以處","  理，結果竟然是除非很明確、一定會撤職者，其他都以追溯權這項程序可以行使的時效","  已過為理由，連調查都不調查。我覺得這個問題很嚴重，雖然提出這個問題不會很受歡","  迎，但是我覺得站在公務員得失管理的角度，你們應該思考這個問題，這並不是全部比","  照刑法那一套可解決的。在實務處理上，是不是至少應該調查完？大家還是一樣要過場","  ，做完完整調查，決定懲處項目，最後是否實施才有時效規定的適用問題，而不是還沒","  調查就以時間都過了五年、十年等為由，當作沒這回事，這樣沒辦法向民眾交代。你們","  要不要思考一下？如果你們現在的修法計畫裡還沒有把這件事納入考量，我建議你們再","  想一下。部長，你覺得呢？"],["周部長志宏：非常感謝委員的意見，我覺得委員的意見很重要，事實上，公務員的懲處","  沒有個別構成要件，只有不同懲處效果，再根據效果看追溯時效，所以常常不確定最後","  的結果是什麼。當然應該先調查，確定結果以後，再判斷該案件到底還需不需要執行懲","  處。"],["黃委員世杰：對。"],["周部長志宏：這樣應該比較適當。但是時效也應根據情節輕重有所不同，我們會有所規","  定。"],["黃委員世杰：對，你們其實可以有自己的規定，不一定要與公懲法完全一樣，我認為沒","  有這個需要。畢竟雙軌之後，在懲處方面，你們對應的也不完全相同啊！"],["周部長志宏：不完全相同。"],["黃委員世杰：其實你們可以有自己的想法。"],["周部長志宏：是，謝謝委員指教，我們會納入考量。"],["主席（黃委員世杰）：請何委員志偉發言。"],["何委員志偉：（11時33分）我想請教銓敘部周部長。從105年開始，每年有超過1,500名","  同仁離職。這項數據從104年就開始統計，一路到現在，看起來有幾個原因，包括個人","  因素、工作因素、訓練發展、管理因素、待遇福利，我想就教周部長，就您的理解，最","  主要的原因大概是哪一些佔大宗？"],["主席：請銓敘部周部長說明。"],["周部長志宏：確實原因恐怕每一件個案不同，我想大部分應該是個人因素，個人選擇大","  概會是最主要的。"],["何委員志偉：個人選擇？我列出了第一名、第二名與第三名，個人因素是第一名，工作","  因素第二名，管理因素是第三名。其實我們不斷討論創新，還有公部門不斷組織改造、","  再造等，依照您的專業，為什麼會涉及工作因素？個人因素可能太多了，那麼工作因素","  到底是哪一些問題呢？每一年持續走1,500人，可不可以請您稍加解釋？"],["周部長志宏：大部分考試分發公務人員在事前並未對其工作機關與業務內容、性質有充","  分了解，很可能在工作適應上沒辦法符合自己的期待或機關的期待，所以工作因素可能","  與主要的工作內容有關。"],["何委員志偉：公務人員都是經過高普考與地方特考，而且有些年輕人可能花了很漫長的","  時間準備。綜合來講，就工作因素與管理因素而言，你有沒有找出一些痛點、同時有哪","  些解決方案呢？大家花了這多麼多時間，甚至還努力去補習班，卻一年走1,500人，概","  括來講，有什麼樣的想法可以解決？"],["周部長志宏：這部分可能也可以從考試端處理，比如說，現在都是考試完直接分發，而","  非由用人機關透過其他方式甄選，所以雙方對於工作內容與期待可能都不見得能完全事","  先了解或配合，可能要等分發與任職以後。現在因為可以不佔缺在機關內接受實務訓練","  ，有機會了解，但那也是分配以後的事。所以，如果公務人員認為機關工作對他來說不","  合個人期待……"],["何委員志偉：這樣聽起來有點武斷，就像外交及國防委員會委員是由大家抽籤決定一樣","  ，有些地方可能是他不想去或專長無法發揮的。","   工作因素包括工作繁忙，做什麼都忙，也有些人認為工作太危險、壓力太大，還有一","  點是無法發揮所長。第二，在管理因素部分，就是考核不公平，這一項分為幾點，我針","  對這幾點討論。","   但我還是要先提一下，就是目前離職者以年輕人佔大多數。我手上有一個表格，就是","  新加坡已經要求其公務系統須全面貫徹年輕化，無論是需要創意也好、或是面對新的、","  未來的不同挑戰，能讓年輕人加速挑戰。但在國內，以108年來看，18歲至24歲人員在","  中央政府只有2%耶！也就是每100人中只有2人是18歲至24歲。再看看25歲至29歲、正值","  充滿想像力與衝勁的一刻，但這些人在中央機關才佔7%！30歲至34歲這類累積一定的工","  作經驗等人員，也只有10%左右。這是中央部分。再對照中央與地方，落差也一樣。總","  歸來講，在35歲之前，大概只有2成上下在中央，在地方的佔31%。我要下一個小結，3","  5歲以下年輕人不管在中央或地方，到底是進不來還是留不住？是留不住還是進不來？","  能不能請您稍作回應？"],["周部長志宏：如果就離職原因而言，當然是留不住他，他才會離職。至於進不來……"],["何委員志偉：對於這些人，你可以隨便搜尋網路上各式各樣的平台，例如互助會、自治","  會、補習班等，從大家的討論中就會發現台灣人很會考試，而且是下了很大決心才報考","  公職，但卻留不住，怎麼辦呢？"],["周部長志宏：就是要根據離職原因進一步分析。就工作性質而言，可能要考慮如何儘量","  適當地進行內部職務的調整等等。"],["何委員志偉：請部長以後直接回應你想要怎麼解決。","   我直接把問題收斂一點點，台灣公務革新力量聯盟曾經提到考績甲等固定比例，這件","  事您了解嗎？其訴求是什麼，你可不可以傾聽一下？因為你們也很罕見地、很有誠意地","  回應了四個字，就是「審慎研議」。你可以聽聽他們的訴求是什麼嗎？"],["周部長志宏：我們曾經與這幾位成員交換意見，第一是考績事由的不明確，包括考績等","  級的比例。"],["何委員志偉：就是指考績像是最高機密一樣，都不能講。"],["周部長志宏：對。"],["何委員志偉：那以後會怎麼辦？"],["周部長志宏：我們儘量在考績法上研議，希望在作考績時能透過敘明理由的方式。但敘","  明理由不一定是透過考績通知書，甚至應該在更前面的階段，也就是平時考核時就要加","  入面談制度。"],["何委員志偉：考績理由會交代，這是第一點？"],["周部長志宏：對。"],["何委員志偉：第二點呢？"],["周部長志宏：最好能在平時就作面談紀錄，事先讓受考同仁知道平時表現上有什麼樣的","  問題，給他們改善的機會。"],["何委員志偉：好。但你還是沒有針對他們真正的痛點解決問題，請問這75%限制的法源是","  什麼？有法源嗎？"],["周部長志宏：這是經五院秘書長協商後的共識，由我與人總……"],["何委員志偉：二十年前了，對不對？"],["周部長志宏：對。"],["何委員志偉：你認為合理嗎？這75%合理嗎？我向您報告，在工作的第一線現場，年輕人","  帶著滿滿的理想與抱負進來，結果卻因為是菜鳥都被欺負，被以「好啦！你比較新」、","  「你十九歲啦！」、「你二十歲啦！」等理由，要求「這一次就先不要給你甲等」或輪","  流不要甲等。以防疫為例，不管是衛福部、警政署或地方衛生局、民政局都是這樣，但","  院長卻有人送花，大家還會鼓勵他，院長也說做得很好，這樣難道不會讓年輕人覺得都","  是約好的，年輕人也可能認為菜鳥就要被欺負？甚至更嚴重的，他們認為就是黑箱嘛！","  請問75%的部分是否要加以修改、調整？既然是過去協商，又沒有法源，怎麼調整？什","  麼時候調整？"],["周部長志宏：對於這個比例，大家已經長年按照慣例，有了默契。"],["何委員志偉：過去做的不見得就是對的喔！"],["周部長志宏：關於是否要調整，過去確實也有很多爭議。"],["何委員志偉：該不該調？可不可以調？"],["周部長志宏：原則上是50%，最高到75%，而大家都用到75%。至於為什麼會有這個比例，","  就是因為以前太高了，以前甚至達到百分之八、九十。現在如果從實考核，應該可以…","  …"],["何委員志偉：以前是以前！我自己進來立院之後，發現好多同仁都很努力，也自動自發","  做事，而且這一次無論在中央也好、地方也好，防疫也好、經濟也好都是如此。對於這","  75%，我都認為應該調整。部長，你認為呢？"],["周部長志宏：對於防疫有功的團隊，我們認為確有調整的彈性。"],["何委員志偉：請回答我，我的腦袋比較直接一點，請告訴我要調整還是不要調整即可。","",""],["周部長志宏：我們會檢討調整。"],["何委員志偉：會檢討？所以是要還是不要？"],["周部長志宏：還在研議當中。"],["何委員志偉：如果我是你，我也很好回答，就是「再檢討」、「再說」，但我不想要這","  樣的答案，我期待你給我一個很明確的「要」或「不要」即可。"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：跟委員報告，針對這個部分，考試院院會交換過一次意見，但沒有結論","  ，我想部長也很難決定，因為最後決定權是在考試院院會。"],["何委員志偉：那該不該調整？"],["劉秘書長建忻：過去會訂在75%，是因為如果沒有設定上限，全部都會達到九十幾個百分","  點，到時社會會認為這樣的考績是浮濫又虛假的，也是因為有這些顧慮，才訂回75%。","",""],["何委員志偉：其實我對秘書長與部長很有信心，我相信你們不會這樣，所以我認為應該","  調整。"],["劉秘書長建忻：實際上，在各部會主管打考績的方式上，我們當然希望要求與宣導不要","  用分配或輪流的，而是實際依照其工作的重要性與表現處理，不要淪為分配。"],["何委員志偉：既然是這樣，請你們後續以書面回應會往什麼方向調整，因為定額或配額","  這樣的方式，對士氣來講、甚至對實質工作分配來講，其實都不見合理，而且不論地方","  也好、中央也好，都會有職場上不公平的問題。雖然受到儒家思想影響而有這樣的邏輯","  在，但我仍期待年輕人、新進同仁進入第一線，不要因此就被分配為非甲等，是否可以","  提供書面回應？"],["劉秘書長建忻：我們會針對這件事完整分析，也會將未來的做法與方向對委員報告。"],["何委員志偉：但我今天聽到秘書長與部長說會往調整的方向前進，對不對？"],["劉秘書長建忻：我們檢討一下啦！"],["何委員志偉：可以喔？"],["劉秘書長建忻：因為公部門就是這樣，要是不設定上限，甲等比例就會一直漲到將近百","  分之百，其實也會被社會詬病，過去也是因此才會設定比例。"],["何委員志偉：但我認為還是要以相信為原則，往這個方向調整好不好？"],["劉秘書長建忻：朝更合理的方向處理。"],["何委員志偉：好，謝謝。"],["主席：謝謝何委員。","   剛才宣告過，在本會委員質詢完畢後，先行處理臨時提案，現在處理臨時提案。","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：臨時提案第4案已撤案。","   現在逐案處理。","   針對進行第1案，請問銓敘部有無文字上建議或其他需要處理的？"],["周部長志宏：建議改為盤點應修正之法令就好，只要盤點就好，有需要的話就處理。"],["柯委員建銘：協商一下。"],["主席：協商一下嗎？好。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。因為時間已屆12時，先做如下處理：上午會議直接進行到所有登","  記發言委員詢答結束為止。","   現在回頭處理臨時提案。協商結果已分發給各位委員，內容如下：第1案將「並盤點","  應配合修正之法令」等文字刪除；第2案除將第2段整段刪除，並將末段建請部分第一點","  修正為「於六月底前提出……，並須記明理由且明確入法」，且將「將考績通知書上」等","  文字刪除，第二點則是將「在考績通知書上」等文字刪除；第3案照案通過；第4案撤案","  ；第5案照案通過；第6案將末段文字修正為「爰此，考試院應會同行政院一併檢討特殊","  性質……」，並將最末之「專案報告」修正為「書面報告」。請問各位，對以上協商結果","  有無異議？（無）無異議，通過。","   現在繼續進行詢答。請邱委員顯智發言。"],["邱委員顯智：（12時2分）秘書長早。有關律師高考的變革，在107年增訂400分的門檻以","  後，錄取率確實大幅降低。去年12月31日秘書長表示會在今年上半年召開一個與行政院","  、司法院的院際協調會，我們當然肯定考試院這樣的做法，但是請問目前進度如何？"],["主席：請考試院劉秘書長說明。"],["劉秘書長建忻：委員早。這個三院協調會其實之前就有召開，但是後來在去年有點卡關","  ，去年年底我們恢復私下協商，上上禮拜有回復到三院工作小組的會議。因為目前在談","  的是律師、司法官和政府法制人員考試的整合，所以我們正在就那個整合之後各個不同","  階段的安排進行細節的討論，希望上半年能夠完成這個工作。"],["邱委員顯智：好，希望上半年能夠完成。","   同日，也就是在考試院第13屆第17次院會當中，考選部有提出此一變革的檢討報告，","  請問這個報告可不可以提供給本委員會參考？應該沒有問題吧？好。","   再者，剛剛的臨時提案第3案其實也有提到考績程序的正當法律程序，我非常肯定保","  訓會在109年10月5日公布的函釋，依司法院釋字第785號解釋的意旨，將申誡以上懲處","  、各等次考績，包括丙等，都改認為行政處分，這點我們也要予以肯定。","   接下來是跟這個臨時提案脈絡相關的問題，就是各等次考績評定之救濟，事後與保訓","  會有關的部分當然沒有問題，也就是當事人應該有申辯或偕同律師到場的權利，現在的","  問題是事前是不是肯認他有這樣的權利？"],["劉秘書長建忻：考績法目前正在討論的過程中，我是不是可以請周部長來說明？"],["邱委員顯智：好。"],["主席：請銓敘部周部長說明。"],["周部長志宏：依照行政程序法，對於不利處分也應該給予陳述意見的機會，所以我們在","  修考績法的時候當然會把這個部分明定進去。"],["邱委員顯智：所以就是各等次的考績應該都可以有事前陳述意見的機會？"],["周部長志宏：但是像甲等是不是有需要，這個也許可以……"],["邱委員顯智：主要是丙等啦！"],["周部長志宏：主要是丙等……"],["邱委員顯智：另外一個就是也應該可以偕同律師到場陳述意見。因為現在的狀況就是，","  譬如警員的蓄髮案，當他的考績被評定為丙等，律師要一起到場卻被拒絕，所以才會有","  這個實務上的問題。部長的態度應該是肯認這個方向？好。","   接下來問題來了，公務人員考績法第十四條第三項明文規定，考績列丁等和一次記兩","  大過的人員，處分前才有陳述意見的機會。可是根據銓敘部的函釋，如果要肯認丙等或","  是申誡，包括記過以上（不用到記兩大過）的人就應該有陳述意見的機會。請問部長，","  這個函釋是不是應該要修改？你瞭解我的意思嗎？因為這個函釋看起來的意思就是，法","  無明文的部分就給機關去做准駁，問題是機關就是不准，實務上的狀況是這樣。所以如","  果考試院的立場也予以肯認，因為你們現在已經把各等次的考績都變成處分了，申誡以","  上也一樣，所以，基於同樣的理由，也應該給予他陳述意見的機會，並且讓他委任律師","  嘛！應該是肯認這個方向嘛？"],["周部長志宏：行政處分的性質應該是讓他能夠有機會來陳述意見。"],["邱委員顯智：所以這個函釋也應該要調整。","   再來就是現在有一個狀況令人擔心，所以我們認為一定要給當事人事前陳述意見的權","  利。因為各級法院，包括行政法院、最高行政法院的見解，都認為考績的評定涉及高度","  「關人性」之評價，所以基本上法院都會給他一個判斷餘地，這點部長應該非常清楚。","",""],["周部長志宏：「屬人性」判斷。"],["邱委員顯智：對！因為屬人性判斷在行政處分裡面的審查密度很低，雖然最後的結果會","  到保訓會那邊，可是就算保訓會要救濟，等案子到了行政法院、最高行政法院的時候，","  這又屬於「判斷餘地」！所以就變成司法審查僅限於合法性，而不限於裁量行使的妥當","  性。所以事前的保障非常重要，包括讓當事人有陳述意見的機會，而且律師也可以陪同","  參與考績的評定。","   總結來講就是，一個是保障當事人的權利，一個是促進考績的妥當性，否則到司法審","  查的時候就來不及了，這是關於事前的程序和事中的保障。","   我們考量的第三個重點是，如果及早發現，那麼它的程序和實體問題基本上就不會到","  後面去，變成現在司法院不管「最高行」或「北高行」等各級行政法院的訴訟案件都一","  大堆，而且當事人還極有可能獲得敗訴的結果。","   總之，我們希望考試院能就這個部分儘快去處理，不管是考績法或申誡以上的處分，","  都給當事人一個事前陳述意見的機會。秘書長，這樣應該沒有問題嘛？"],["劉秘書長建忻：我們來加速研議，也會把委員的意見跟院會報告。"],["邱委員顯智：好，謝謝主席。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（12時10分）主席、考試院各位主管、長官，大家好。本席過去在戶政事","  務所任職，我72年就擔任秘書或主任，72年是很早以前，那時候是7等，沒有問題，可","  是到現在秘書還是7等。戶政事務是庶政之母，不管是法定職掌或非法定職掌，現在主","  管都會一直丟很多工作給他們，而且責任也非常重。除了行政院人事行政總處之外，我","  們現在還請戶政司一起來協助，但最主要還是要請銓敘部來考量。譬如北部地區很多戶","  所都有20名以上的工作人員，如果有20人以上，他們工作的質和量都算很高，但是職等","  目前還是只有7等，我們希望能調整為7到8等。這並不是很困難，而且我們有請戶政司","  儘速調查全國20人以上的戶所，瞭解若秘書職等調升，政府需要增加多少經費，並提供","  給銓敘部參考。本席希望戶所秘書職等調整的問題能夠獲得銓敘部的正視，可以嗎？"],["主席：請銓敘部周部長說明。"],["周部長志宏：有關地方縣市政府組織的調整，我們現在有幾個方案正在跟人事行政總處","  以工作圈的方式密切討論當中，若有形成共識，我們會來做適當的全盤研議。"],["湯委員蕙禎：因為他們很弱勢，如果沒有人幫忙發聲，調整順位會一直被取代。我在72","  年就擔任秘書了，所以我認為還是要趕快讓他們的職等提升。","   本席的另外一個問題是想請問考選部許部長和專技考試司黃司長，這個問題外面已經","  有很多聲音了，就是在臺灣的高等教育當中，室內設計的專業已經有35年的歷史，每年","  畢業生也在2,000名以上，可是他們現在只能以高職畢業的學歷去報考乙級技術士，本","  席希望能夠專業分工，讓他們有機會參加國家專業技師的考試。這其實不難，因為根據","  技師法第四條的規定，技師之分科是由行政院會同考試院定之，只要把執業的範圍確定","  好並研擬出考試的科目，就可以將室內設計師納入技師國考的範圍。這個問題是不是可","  以請部長表達一下看法？"],["主席：請考選部許部長說明。"],["許部長舒翔：跟委員報告一下，室內設計師未來是不是要列為國家考試的專技人員，這","  部分可能需要由主管機關先做政策性認定，如果有需要將室內設計師增列為專技人員國","  考的種類之一，他的相關執業範圍也必須界定清楚，我們後續才能據以辦理考試。因為","  依據專技人員考試法的規定，它有沒有專業教育的養成？基本上當然是有；至於促進人","  民生命、財產、健康之權利，這部分應該也是啦！雖然「職業法」的規範在技師法那邊","  是有，但是並沒有把這個納為一個項目，所以「職業法」那邊如果有做適當的修正，站","  在為國家選拔人才的立場上，如果職業端已有立法，我們當然會配合擬訂考試規則，提","  報考試院審議。"],["湯委員蕙禎：因為越晚分科的部分以前等於都是由其他技師在取代，現在他們要求分科","  ，既得利益者一定會傾全力來擋、來壓，但我認為這個部分還是有專業技師的需求，因","  為它涉及人民生活安全的保障，考選部應該要予以重視，好不好？","   好，謝謝主席。"],["主席：請林委員俊憲發言。（不在場）林委員不在場。","   請王委員婉諭發言。"],["王委員婉諭：（12時16分）本席今天想就女性生理假的部分來跟銓敘部周部長做個討論","  。我們知道在2002年通過的性別平等法裡面已經明定生理假規定，就是每年有3天的生","  理假，希望能夠照顧到女性生理上的需求；公務人員的部分也一樣，就是和勞工相同，","  每個月得請生理假一日，全年請假日數是三日。本席想請教的是針對公務人員的部分，","  尤其是輪班制公務人員實際上生理假的請假狀況，不曉得您是否知道？","   本席這邊已經事先蒐集相關數據並製成表格，在這個表格當中，消防機關和法務部矯","  正機關等等的請假狀況其實有很顯著的差異，就是輪班人員請生理假的比例遠遠低於非","  輪班的單位和人數，譬如消防單位的輪班人員大概是6.64%、非輪班人員是12.76%，法","  務部矯正署等相關機構則分別是1.8%及3.8%，大概都相差2倍多、快3倍。各單位的分配","  情況也是如此，也就是說，在消防機關或法務部矯正署等相關機關裡面，我們可以看到","  在輪班制的單位當中，請生理假的人數其實也都非常少，相差同樣快要3倍。所以本席","  想請教這是什麼原因，是因為擔任輪值工作的女性本來就比較不會有生理痛、請生理假","  的需求嗎？還是有什麼樣的狀況？不知道部長是否曾經瞭解過？"],["主席：請銓敘部周部長說明。"],["周部長志宏：我並不是非常清楚為什麼會有這麼明顯的差距，我們會進一步瞭解一下。","",""],["王委員婉諭：我們更進一步發現，臺北女子看守所和臺北看守所女性戒護人員生理假的","  請假次數全部都是零，意思就是從來沒有因此請假的狀況，所以本席同樣想請教，難道","  女性戒護人員就沒有生理假的需求嗎？但我想答案顯然不是！","   我們也看到勞工委員會的相關研究報告曾經提到，長期站立或是工作時數超過8小時","  的經痛率其實是比較高的，而且有顯著提高，大約從原本的17%提高到28%左右，也就是","  說，工作時數超過8小時的經痛率往往會達到接近三分之一的比例，那為什麼女性戒護","  人生理假的請假次數卻為零呢？","   這是我們看到的狀況，要來跟部長做個討論和請教。我們知道，公務人員週休二日實","  施辦法第二條規定公務人員每日上班時數為八小時，需要輪值的相關人員應實行輪班、","  輪休制度，公務人員請假規則第三條第二款則規定每月得請生理假一日。但是對於這樣","  的規範，你們的函釋卻表示每月請生理假一日是以八小時為限。","   我們來比對一下相關的資訊，勞動部對勞工的生理假是以「一曆日」來做規範，並不","  是以八小時為限，顯見銓敘部對公務人員的規範和勞工的權益其實有一定的落差。我們","  知道，輪班人員的工作時數是十二或二十四小時，這樣其實是沒有辦法請生理假一日的","  ，因為生理假已經被這樣的函釋綁定、限制為八小時了，這樣的權益也跟勞工這邊的解","  釋定義不同。所以我們認為，基於平等原則，同時為了因應輪班制公務人員的工作型態","  及請假需求，銓敘部是否應該討論這樣的函釋內容並予以調整？應該要比照辦理，不是","  用八小時，而是應該改為「一曆日」？"],["周部長志宏：因為過去都是根據以前的公務人員請假規則來做函釋，所以可能沒有考慮","  到這種特殊的狀況，我們未來會檢討看看「一日」是不是可以有比較不同的計算基礎，","  並且來做決定。"],["王委員婉諭：本席剛剛提到雖然已經有公務人員請假辦法，但是在公務人員週休二日實","  施辦法當中也有提到「應實施輪班、輪休制度」的部分，所以我相信在請假的部分也應","  該適度調整才能有助於他們，因為不太可能我這八小時已經經痛了，過了八小時仍然在","  上班，卻沒有這樣的需求！所以我覺得還是要回歸到需求面，而且既然勞工的部分採用","  「一曆日」，公務人員好像沒有什麼理由不能比照辦理，請問銓敘部是否能儘快研議進","  行相關的改正？"],["周部長志宏：謝謝委員的指教，我們會回去研議。"],["王委員婉諭：好，再麻煩你們。","   另外，在相關索資的部分我們也想跟銓敘部索資，但是你們目前並沒有針對公務人員","  的統計資料進行相關調查，包括公務人員生理假請假的需求狀況。我們得到的回函是說","  ，你們目前並沒有相關的統計資料可以提供和討論，所以本席也建議銓敘部能夠比照勞","  動部來辦理，在性別勞動的統計調查中把這一項納入，之後我們才有辦法好好看待相關","  的工作人員是不是能夠得到相同的權益。"],["周部長志宏：目前核假都是行政機關的權責，他們並不需要報到銓敘部來，所以要如何","  取得這些相關的統計資料，我們可能還要再研究看看。"],["王委員婉諭：因為勞動部有年度統計和調查，我們也希望能夠一併來檢視，所以這部分","  也請銓敘部能夠研議是不是有相關的辦法來做調查，好讓我們清楚知道女性在職場上所","  受到的待遇。"],["周部長志宏：好，我們儘量。"],["王委員婉諭：謝謝。"],["主席：接下來登記發言的李委員貴敏、洪委員孟楷、楊委員瓊瓔、羅委員明才、高委員","  嘉瑜、鄭天財Sra","  Kacaw委員、孔委員文吉、呂委員玉玲、翁委員重鈞、何委員欣純、鍾委員佳濱、周委","  員春米及張委員其祿均不在場。","   所有登記發言委員均已發言完畢，詢答結束；委員質詢時有要求提供相關資料或書面","  答復者，請相關機關儘速送交個別委員及本會。","   委員伍麗華Saidhai","  Tahovecahe、翁重鈞等提出書面質詢，列入紀錄、刊登公報，並請相關機關以書面答復","  。","伍麗華Saidhai Tahovecahe委員書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","委員翁重鈞書面質詢：","[pic]"],["主席：本日會議到此結束，現在散會。謝謝大家。","散會（12時22分）","","-----------------------","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     71","","立法院公報  第110卷  第27期  委員會紀錄","","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     130","","                                     131","","立法院公報  第110卷  第27期  委員會紀錄","","                                     132","","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     133","","立法院公報  第110卷  第27期  委員會紀錄","","                                     134","","立法院公報  第110卷  第27期  委員會紀錄","","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     140","","                                     141","","立法院公報  第110卷  第27期  委員會紀錄","","                                     142","","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     143","","立法院公報  第110卷  第27期  委員會紀錄","","                                     144","","                                     立法院公報  第110卷  第27期  委員會紀錄","","                                     145","","立法院公報  第110卷  第27期  委員會紀錄","","                                     146","","",""]],"block_lines":[1,7,10,39,41,43,255,256,631,632,810,811,1104,1107,1119,1120,1125,1126,1127,1128,1129,1132,1133,1136,1139,1143,1144,1148,1149,1155,1156,1157,1158,1159,1160,1161,1163,1168,1169,1171,1172,1174,1175,1177,1178,1179,1180,1186,1187,1190,1192,1193,1194,1195,1196,1197,1198,1212,1213,1215,1216,1217,1218,1219,1220,1223,1227,1229,1232,1233,1234,1235,1238,1239,1240,1243,1247,1250,1251,1253,1255,1264,1267,1268,1269,1270,1271,1272,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1289,1303,1305,1306,1307,1309,1311,1313,1315,1327,1331,1333,1334,1335,1339,1340,1341,1349,1351,1356,1358,1359,1360,1362,1363,1365,1366,1376,1377,1379,1381,1383,1384,1385,1394,1396,1402,1403,1404,1405,1409,1417,1418,1419,1420,1428,1429,1432,1433,1434,1436,1437,1438,1440,1441,1442,1446,1447,1449,1456,1457,1459,1460,1461,1465,1466,1468,1469,1470,1471,1474,1476,1477,1479,1480,1483,1485,1486,1487,1488,1490,1492,1493,1494,1496,1497,1498,1499,1502,1503,1504,1505,1506,1507,1508,1510,1511,1512,1514,1517,1518,1519,1520,1528,1529,1538,1541,1543,1545,1547,1552,1553,1559,1560,1561,1563,1564,1573,1574,1580,1581,1582,1583,1584,1586,1592,1594,1597,1598,1600,1601,1602,1603,1605,1606,1607,1608,1609,1610,1611,1613,1614,1618,1619,1620,1621,1628,1635,1637,1639,1658,1659,1662,1663,1664,1665,1666,1668,1673,1674,1679,1680,1683,1684,1688,1689,1694,1705,1706,1715,1721,1725,1726,1727,1733,1734,1735,1740,1741,1742,1750,1751,1756,1759,1767,1773,1775,1776,1778,1781,1782,1785,1786,1787,1788,1789,1790,1796,1798,1799,1802,1805,1806,1815,1816,1817,1818,1821,1823,1835,1836,1840,1854,1857,1866,1867,1871,1906,1907,1911,1922,1923,1925,1927,1929,1930,1931,1934,1935,1936,1938,1940,1941,1942,1944,1946,1947,1948,1949,1950,1952,1957,1959,1968,1970,1973,1974,1976,1977,1987,1988,1992,1993,1994,2005,2007,2014,2015,2033,2034,2035,2037,2038,2052,2053,2066,2071,2072,2080,2096,2097,2101,2102,2103,2122,2126,2127,2129,2131,2132,2133,2134,2135,2139,2140,2142,2146,2149,2153,2158,2172,2173,2176,2178,2182,2184,2185,2186,2187,2190,2191,2192,2193,2195,2197,2198,2199,2200,2208,2209,2210,2211,2212,2215,2218,2219,2222,2223,2224,2225,2227,2228,2230,2231,2235,2237,2239,2244,2245,2246,2247,2248,2250,2251,2252,2253,2260,2263,2264,2265,2269,2279,2282,2283,2287,2296,2297,2298,2299,2301,2302,2303,2304,2305,2316,2317,2323,2324,2336,2337,2338,2339,2348,2349,2351,2360,2361,2369,2373,2375,2388,2389,2392,2410,2413,2419,2420,2426,2428,2431,2432,2433,2450],"person_count":{"主席":57,"劉秘書長建忻":79,"許部長舒翔":41,"周部長志宏":79,"郝主任委員培芝":6,"羅委員致政":28,"許委員智傑":20,"葉委員毓蘭":14,"陳委員椒華":27,"劉委員世芳":22,"周主任貽新":5,"鄭委員麗文":10,"費委員鴻泰":15,"吳委員斯懷":4,"江委員永昌":19,"主席（何委員志偉代）":1,"黃委員世杰":8,"主席（黃委員世杰）":1,"何委員志偉":26,"柯委員建銘":1,"邱委員顯智":9,"湯委員蕙禎":3,"王委員婉諭":6},"persons":[57,79,41,79,6,28,20,14,27,22,5,10,15,4,19,1,8,1,26,1,9,3,6],"title":"立法院第10屆第3會期司法及法制委員會第2次全體委員會議紀錄","時間":"中華民國110年3月10日（星期三）9時至12時22分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}