{"blocks":[["主席：現在繼續開會，處理臨時提案，每位委員發言時間1分鐘。","   現在進行第一案，請提案人孔委員文吉說明提案旨趣。"],["孔委員文吉：（17時）主席、各位同仁。本席及本院委員等12人，鑑於「前瞻基礎建設","  計畫」是國家整體基礎建設的發展規劃，規劃需求應本於國家整體性做通盤性的考量。","  惟依目前行政院研擬的「前瞻基礎建設計畫」只見其重視都會區基礎交通，顯然嚴重的","  輕視原住民族鄉鎮的農路、產業道路、橋梁、堤防、水電等多項整建權益，導致原住民","  族長期以來企盼政府解決之原鄉重大基礎建設問題繼續懸宕未決。本席等建請行政院應","  將「原住民地區建設及發展」納入前瞻基礎建設計畫中並編列相關預算，以保障原住民","  族生命財產安全，促進原住民族生存發展。是否有當？敬請公決。","第一案：","本院委員孔文吉等12人，鑑於「前瞻基礎建設計畫」是國家整體基礎建設的發展規劃，","  規劃需求應本於國家整體性做通盤性的考量。惟依目前行政院研擬的「前瞻基礎建設計","  畫」只見其重視都會區基礎交通、綠能、水環境等建設，顯然嚴重的輕視原住民族鄉鎮","  的農路、產業道路、橋梁、堤防、水電等多項整建權益，導致原住民族長期以來企盼政","  府解決之原鄉重大基礎建設問題繼續懸宕未決。本席等建請行政院應將「原住民地區建","  設及發展」納入前瞻基礎建設計畫中並編列相關預算，以保障原住民族生命財產安全，","  促進原住民族生存發展。是否有當？請公決案。","說明：","   一、目前行政院研擬的「前瞻基礎建設計畫」包括軌道建設、水環境建設、綠能建設","  、數位建設和城鄉建設發展五大面向，該計畫預訂執行八年，預算近一兆元。包括改善","  停車問題、恢復中小型都市機能、地方在地產業園區、生化生活圈的建設、校園多功能","  的改造、公共服務據點的整併、營造休閒運動環境，從這些計劃來看，只見其重視都會","  區相關的基礎建設，顯然嚴重的輕視原住民族鄉鎮的建設與發展。","   二、原住民鄉鎮的交通建設、產業道路、橋梁整修、堤防、護岸、水電、公共場所整","  建、邊坡水土保持以及調查、安置安全堪虞之滑動部落等多項業務，都是原住民地區重","  要的基礎建設。「前瞻基礎建設計畫」近一兆元的預算，原住民鄉鎮難不到也摸不著，","  導致原住民族長期以來企盼政府解決之原鄉重大基礎建設問題繼續懸宕未決，對原住民","  族實有欠公道。爰此，建請行政院應將「原住民地區建設及發展」納入前瞻基礎建設計","  畫中並編列相關預算，以保障原住民族生命財產安全，促進原住民族生存發展。","                  提案人：孔文吉","                  連署人：曾銘宗    黃偉哲    陳超明    蕭美琴    張麗善    ","","","                         林為洲    羅明才    蔣萬安    蔣乃辛    鄭天財Sra","                         Kacaw","                         陳宜民"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第二案，請提案人廖委員國棟說明提案旨趣。（不在場）廖委員不在場，本案暫","  不予處理。","   進行第三案，請提案人曾委員銘宗說明提案旨趣。（不在場）曾委員不在場，本案暫","  不予處理。","   進行第四案，請提案人林委員德福說明提案旨趣。"],["林委員德福：（17時2分）主席、各位同仁。本席及本院委員江啟臣等23人，有鑑於「忠","  烈祠祀辦法」近十八年未修訂，過往時常發生忠烈殉職官兵、警消人員或從事於公務之","  人員，因公殉職，卻屢屢遭到刁難不符合冒險犯難精神，無法入祀紀念，造成社會輿論","  反彈，地方首長與民意代表多有呼籲，政府應考量時空背景不同，應改以「為民犧牲奉","  獻」為考量，本席等爰提案要求行政院應跨部會整合內政部與國防部等相關單位意見，","  並於二個月內完成檢討修訂「忠烈祠祀辦法」，以表彰盡忠職守、為民犧牲奉獻之忠烈","  殉職官兵、警消人員或從事於公務之人員。是否有當？敬請公決。","第四案：","本院委員林德福、江啟臣等23人，有鑑於「忠烈祠祀辦法」近十八年未修訂，過往時常","  發生忠烈殉職官兵、警消人員或從事於公務之人員，因公殉職，卻屢屢遭到刁難不符合","  冒險犯難精神，無法入祀紀念，造成社會輿論反彈，地方首長與民意代表多有呼籲，政","  府應考量時空背景不同，應改以「為民犧牲奉獻」為考量，本席等爰提案要求行政院應","  跨部會整合內政部與國防部等相關單位意見，並於二個月內完成檢討修訂「忠烈祠祀辦","  法」，以表彰盡忠職守、為民犧牲奉獻之忠烈殉職官兵、警消人員或從事於公務之人員","  。是否有當？請公決案。","說明：","   一、許多警消同仁，公務員或公用事業人員，如台電維修人員，因公犧牲，盡忠職守","  ，理當為國人追憶典範。過去以戰爭「冒險犯難」角度認定，過於狹隘，社會輿論呼籲","  應予檢討，忠烈祠應放寬入祀紀念標準，以「為民犧牲奉獻」為衡量標準。","   二、演習視同作戰，救災視同作戰。過往，曾有官兵同仁在演習、救災中喪生，卻仍","  被認為不符合入祀標準，而遭駁回。為了讓為民殉職的英靈得到應有的尊重與榮譽，內","  政部應多考量體恤家屬立場，而非墨守成規。","                  提案人：林德福    江啟臣","                  連署人：許毓仁    陳宜民    吳志揚    林為洲    孔文吉    ","                         廖國棟    張麗善    馬文君    李彥秀    王惠美    王","                         金平    呂玉玲    柯志恩    蔣乃辛    簡東明    賴士","                         葆    蔣萬安    曾銘宗    陳怡潔    羅明才    鄭天財","                         Sra Kacaw"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第五案，請提案人江委員啟臣說明提案旨趣。（不在場）江委員不在場，本案暫","  不予處理。","   進行第六案，請提案人賴委員士葆說明提案旨趣。"],["賴委員士葆：（17時3分）主席、各位同仁。本席及本院委員等17人，分析近年金融業、","  公部門不斷發生駭客攻擊事件，如年初14家券商遭零星DDOS手法攻擊、外交部領務局的","  1.5萬筆個資遭竊等。有鑑於金管會附屬之銀行、證券、保險等業務所處理資料多涉及","  民眾個人隱私資料，需優先於各部會有更高層級的資安防護。故為保障民眾個資安全，","  強化政府機關資安管理能力，爰提案要求金管會附屬機關銀行局、證券期貨局、保險局","  應於六個月內，全機關通過ISO27001或同等級之資安認證。是否有當？敬請公決。","第六案：","本院委員賴士葆等17人，分析近年金融業、公部門不斷發生駭客攻擊事件，如年初14家","  券商遭零星DDOS手法攻擊、外交部領務局的1.5萬筆個資遭竊等。而未來金融科技崛起","  ，語音控制、指紋辨識，行動裝置很方便就能進行金融轉帳交易，但一旦遭到資料竊取","  ，後果不堪設想。實際上金融業最在乎作業暨財務風險，無論是既有流程的效率化或是","  商業模式創新，都應該考量既有控管是否可以有效降低作業與財務或者是信用等風險。","  根據資安公司賽門鐵克報告指出，台灣是最常被列為攻擊目標的國家之一，顯示台灣資","  訊安全的整體風險偏高。且有鑑於金管會附屬之銀行、證券、保險等業務所處理資料多","  涉及民眾個人隱私資料，需優先於各部會有更高層級的資安防護。故為保障民眾個資安","  全，強化政府機關資安管理能力，爰提案要求金管會附屬機關銀行局、證券期貨局、保","  險局應於六個月內，全機關通過ISO27001或同等級之資安認證。是否有當？請公決案。","","","說明：","   根據IBM                                                               X-","  Force威脅情報，2016年全球資安事件數量比2015年更多且嚴重，其中，每件企業資料","  外洩事件平均造成700萬美元的經濟損失。IBM研究部門亦發現，全球企業網路中每天約","  有20萬次安全事件發生，共計10萬個以上的安全漏洞被各個威脅源通報。","                  提案人：賴士葆","                  連署人：林為洲    費鴻泰    林德福    李彥秀    盧秀燕    ","                         蔣萬安    陳宜民    鄭天財Sra Kacaw    ","                         林麗蟬    呂玉玲    許淑華    簡東明    顏寬恒    曾","                         銘宗    孔文吉    蔣乃辛"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第七案，請提案人張委員麗善說明提案旨趣。"],["張委員麗善：（17時5分）主席、各位同仁。本席及本院委員等20人，有鑑於國稅局退稅","  多採寄發退稅支票方式通知納稅人，相關支票作業之郵資與人力成本極高，根據統計某","  直轄市30元以下的退稅資格者，有6,162人，其中退1元者有988件，都必須全用雙掛號","  寄送。成本比平均退稅金額還高，顯示有極大比例所退金額價值遠低於郵資金額，若加","  計人力成本顯不相當，有浪費公帑之嫌。為維護民眾全額退稅權益以及降低行政作業之","  公帑徒耗，行政院應責成各相關單位加強簡約退稅方式之宣導，並且研擬於本年度報稅","  系統中增列一定金額以下（多選項）之退稅方案。是否有當？敬請公決。","第七案：","本院委員張麗善等20人，有鑑於國稅局退稅多採寄發退稅支票方式通知納稅人，相關支","  票作業之郵資與人力成本極高，根據統計某直轄市30元以下的退稅資格者，有6,162人","  ，其中退1元者有988件，都必須全用雙掛號寄送。而國稅局另單一分局今年度總共寄出","  3,600多件200元以下的退稅案件，總金額12萬元，等於一件平均退33元，但是頭一次寄","  出雙掛號退稅通知，成本36元，比平均退稅金額還高，而且有超過半數以上沒兌領，還","  得再次單掛號通知，一封成本25元，等於至少必須支付60元郵資通知民眾。顯示有極大","  比例所退金額價值遠低於郵資金額，若加計人力成本顯不相當，有浪費公帑之嫌。為維","  護民眾全額退稅權益以及降低行政作業之公帑徒耗，行政院應責成各相關單位加強簡約","  退稅方式之宣導，並且研擬於本年度報稅系統中增列一定金額以下（多選項）之退稅方","  案，以徵求納稅人於申報時同意將退稅額移轉於本人之下一個年度扣抵納稅額或同意轉","  捐贈公益團體。是否有當？請公決案。","說明：","   一、根據統計，某直轄市30元以下的退稅資格，有6,162人，其中退1元有988件，必","  須全用雙掛號寄送。而國稅局另單一分局今年度總共寄出3,600多件200元以下的退稅案","  件，總金額12萬元，等於一件平均退33元，但是頭一次寄出雙掛號退稅通知，成本36元","  ，比平均退稅金額還高，而且有超過半數以上沒兌領，還得再次單掛號通知，一封成本","  25元，等於花了60元通知民眾來領33元的退稅款！行政上的不周全導致普遍公帑浪費。","","","   二、國稅局寄送支票前，民眾會先收到廣告回函，可以勾選是否願意收領30元以下退","  稅款，若沒回函，國稅局就會寄送稅稅支票，就算只退1塊錢，在詐騙猖獗的社會氣氛","  中，民眾多不願意主動回覆廣告郵件，另外雖然打電話就能拒絕小額退稅，但大多民眾","  不知道；且只不過為了區區幾塊錢退稅款，得勞師動眾寄廣告回函，就算辨識出並非詐","  騙信函，但有可能太忙不小心沒回覆，收到支票還得跑銀行兌現，浪費時間，退稅制度","  僵化，造成民怨，也浪費大量公帑，若加計人力成本更顯不相當，需要改善。","                  提案人：張麗善","                  連署人：曾銘宗    許淑華    楊鎮浯    蔣萬安    林德福    ","                         廖國棟    陳雪生    李彥秀    陳超明    黃昭順    林","                         為洲    簡東明    林麗蟬    徐榛蔚    羅明才    徐志","                         榮    王惠美    許毓仁    盧秀燕"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第八案，請提案人吳委員志揚說明提案旨趣。（不在場）吳委員不在場，本案暫","  不予處理。","   進行第九案，請提案人蔣委員乃辛說明提案旨趣。（不在場）蔣委員不在場，本案暫","  不予處理。","   進行第十案，請提案人李委員彥秀說明提案旨趣。"],["李委員彥秀：（17時6分）主席、各位同仁。本席及本院委員等11人，因目前醫療及藥物","  服務品質多有提升，醫療服務給付與藥物給付等支付標準確有調整之必要，惟鑒於醫療","  費用給付係採總額支付制度，各部門總額間相互獨立，故為免上開支付標準調整後，連","  動間接損及其他部門總額或壓縮各該部門之給付點值，爰建請行政院衛生福利部於考量","  醫療服務給付與藥物給付等支付標準修正時，亦應顧及各部分總額分配之衡平，避免反","  生顧此失彼之情事，甚影響其他部門之給付費用。是否有當？敬請公決。","第十案：","本院委員李彥秀等11人，因目前醫療及藥物服務品質多有提升，醫療服務給付與藥物給","  付等支付標準確有調整之必要，惟鑒於醫療費用給付係採總額支付制度，各部門總額間","  相互獨立，故為免上開支付標準調整後，連動間接損及其他部門總額或壓縮各該部門之","  給付點值，爰建請行政院衛生福利部於考量醫療服務給付與藥物給付等支付標準修正時","  ，亦應顧及各部分總額分配之衡平，避免反生顧此失彼之情事，甚影響其他部門之給付","  費用。是否有當？請公決案。","說明：","   一、查近年醫事人員工時居高不下，醫療服務成本卻未給予相應調整，而無藉醫療服","  務給付政策，扭轉醫事人員過勞之亂象。再者，邇來西藥製劑製造工廠，實施更加嚴謹","  之國際PIC\/S","  GMP製藥標準、藥品優良運銷規範（GDP）及建立電子追蹤與溯源通報系，亦將影響藥物","  給付支付標準，業已建請行政院衛生福利部研議如何研修改善。","   二、然查現行全民健康保險醫療費用給付係採總額支付制度，係定期就如醫院總額、","  西醫基層、中醫總額、牙醫總額、門診透析等特定範圍之醫療服務，協商訂定醫療服務","  預算，並另有採分配比率目標制之藥品費用總額預算，藉以控制醫療費用支出於預算範","  圍內。惟因每年各部門總額預算和，仍受限於整體健保財政收支衡平，遂制度上，亦設","  計由行政院參考民眾付費能力、健保政策目標、我國整體醫療保健支出……等，核定醫療","  給付費用成長率之高、低值。是以，各部門總額雖看似相互獨立，然依然將因醫療給付","  費用總額分配，而互相連動牽制。","   三、因此，考量近年因人口老化，慢性病用藥增加，且癌症與生物製劑等新藥引進，","  其價格亦多頗為昂貴，致藥品費用有所增加，以及倘藥品給付支付標準確有調整之必要","  ，均應避免藥品給付增加致逾藥品費用目標額度時，將稀釋當年度醫療服務部門點值與","  連帶損及醫療服務部門總額次年度預算額度，恐令保險給付與服務成本愈加背離。爰建","  請行政院衛生福利部於考量醫療服務給付與藥物給付等支付標準修正時，亦應顧及各部","  分總額分配之衡平，避免反生顧此失彼之情事，甚影響其他部門之給付費用。","                  提案人：李彥秀","                  連署人：林德福    黃昭順    費鴻泰    許毓仁    廖國棟    ","                         吳志揚    徐志榮    王育敏    許淑華    蔣乃辛"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第十一案，請提案人盧委員秀燕說明提案旨趣。（不在場）盧委員不在場，本案","  暫不予處理。","   進行第十二案，請提案人羅委員明才說明提案旨趣。（不在場）羅委員不在場，本案","  暫不予處理。","   進行第十三案，請提案人黃委員偉哲說明提案旨趣。（不在場）黃委員不在場，本案","  暫不予處理。","   進行第十四案，請提案人莊委員瑞雄說明提案旨趣。（不在場）莊委員不在場，本案","  暫不予處理。","   進行第十五案，請提案人許委員毓仁說明提案旨趣。"],["許委員毓仁：（17時8分）主席、各位同仁。本席及本院委員等11人，有鑒於我國2014年","  大學畢業生平均每月薪資僅有27,193元，2015年僅有27,655元，我國青年畢業薪資水準","  與之落差極大。又2015年台灣青年失業率高達為12.05%，台灣青年失業率高達平均失業","  率的3倍之多！且更出現「學歷讀得越高，失業率反而越高」的趨勢。根據主計總處之","  統計，2015年最高教育程度為國中的失業率為2.77%；最高教育程度為高中（職）的失","  業率為3.83%；最高教育程度為大專及以上的失業率為4.13%，今年企業願意提供給台灣","  大學大學部畢業生的起薪，平均更只有27,908元，如此趨勢，實為我國青年隱憂。因此","  ，爰提案要求行政院於三個月內訂定政策，以健全青年就業環境、提高平均青年薪資，","  結合物價指數，精算出3年內欲提高之青年薪資目標。是否有當？敬請公決。","第十五案：","本院委員許毓仁等11人，有鑒於日本青年畢業起薪換算成台幣約為每月69,528元；韓國","  畢業起薪換算台幣約為57,932元，反觀我國2014年大學畢業生平均每月薪資僅有27,19","  3元，2015年僅有27,655元，相比之下，我國青年畢業薪資水準與之落差極大。又2015","  年台灣青年失業率高達為12.05%；同年，台灣平均失業率為3.78%，由是可知，台灣青","  年失業率高達平均失業率的3倍之多！且更出現「學歷讀得越高，失業率反而越高」的","  趨勢，根據主計總處之統計，2015年最高教育程度為國中的失業率為2.77%；最高教育","  程度為高中（職）的失業率為3.83%；最高教育程度為大專及以上的失業率為4.13%，今","  年企業願意提供給台灣大學大學部畢業生的起薪，平均更只有27,908元，如此趨勢，實","  為我國青年隱憂。因此，爰提案要求行政院於三個月內訂定政策，以健全青年就業環境","  、提高平均青年薪資，結合物價指數，精算出3年內欲提高之青年薪資目標。是否有當","  ？請公決案。","說明：","   一、我國2014年畢業大學新鮮人平均每月薪資為27,193元，2015年為27,655元；日本","  青年畢業起薪換算成台幣約為每月69,528元；韓國畢業起薪換算台幣約為57,932元。","   二、我國青年失業率惡化速度為OECD中最快：","   1.國際勞工組織統計，2013年全球15到24歲的年輕人，7,450萬人失業。青年失業率","  13%，是全球平均失業率的2倍。","   2.與OECD十國相比，台灣青年失業率是該10國失業率的3.2倍，僅次於義大利。台灣","  更是11個國家中，惡化最快的國家。","   3.2015年台灣青年失業率為12.05%；同年，台灣平均失業率為3.78%。台灣青年失業","  率高達平均失業率的3倍之多。","   三、學歷讀得越高，失業率反而越高：","   1.根據yes123統計，台灣大學大學部畢業生，今年企業願意提供的起薪，平均只有2","  7,908元；企業願意提供給全台大學畢業生的平均薪資，亦僅有26,818元。","   2.主計總處「歷年教育程度別失業率」統計資料：2015年最高教育程度為國中的失業","  率為2.77%；最高教育程度為高中（職）的失業率為3.83%；最高教育程度為大專及以上","  的失業率為4.13%。","                  提案人：許毓仁","                  連署人：王金平    柯志恩    蔣萬安    李彥秀    姚文智    ","                         呂玉玲    陳宜民    尤美女    鄭天財Sra","                         Kacaw    林麗蟬"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   臨時提案均已處理完畢，現在散會。","散會（17時9分）","","-----------------------","                                       立法院公報  第106卷  第37期  院會紀錄","","                                     99","","立法院公報  第106卷  第37期  院會紀錄","","                                       立法院公報  第106卷  第37期  院會紀錄","","                                     106","","                                     105","","",""]],"block_lines":[1,9,11,45,52,80,85,114,117,155,162,197,208,249],"person_count":{"主席":7,"孔委員文吉":1,"林委員德福":1,"賴委員士葆":1,"張委員麗善":1,"李委員彥秀":1,"許委員毓仁":1},"persons":["主席","孔委員文吉","林委員德福","賴委員士葆","張委員麗善","李委員彥秀","許委員毓仁"],"title":"立法院第9屆第3會期第9次會議紀錄","時間":"中華民國106年4月18日（星期二）下午5時","地點":"本院議場","主席":"蔡副院長其昌"}