{"blocks":[["主席：出席委員11人已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期教育及文化委員會第8次全體委員會議議事錄","時    間：中華民國107年4月11日（星期三）上午9時3分至下午1時50分","地    點：立法院群賢樓101會議室","出席委員：鍾佳濱    陳亭妃    柯志恩    蘇巧慧    洪慈庸    張廖萬堅  吳思瑤","            黃國書    蔣乃辛    李麗芬    蔡培慧    高金素梅  陳學聖","         委員出席13人","列席委員：吳秉叡    曾銘宗    李彥秀    孔文吉    吳志揚    林俊憲    鍾孔炤","            陳怡潔    蕭美琴    賴士葆    鄭天財Sra．Kacaw    林德福    管碧","        玲    劉世芳    陳明文    ","        徐榛蔚    陳賴素美  許毓仁    邱志偉    張麗善    何欣純    羅明","        才    周陳秀霞  ","        林靜儀    高潞以用巴魕剌Kawlo．Iyun．Pacidal","         委員列席25人","|列席人 |教育部部長                  |潘文忠率同有關人員  |","|員：   |                            |                    |","|       |文化部文資司專門委員        |連丁幼              |","|       |內政部移民署移民事務組專門委|李明芳              |","|       |員                          |                    |","|       |財政部國有財產署副組長      |連尤菁              |","|       |衛生福利部社會及家庭署科長  |吳宜姍              |","|       |行政院大陸委員會文教處處長  |華士傑              |","|       |原住民族委員會教育文化處專門|羅美菁              |","|       |委員                        |                    |","|       |行政院主計總處公務預算處專門|陳莉容              |","|       |委員                        |                    |","","","主    席：吳召集委員思瑤","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  葉芷宜","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、教育部部長潘文忠列席就「我國社區大學發展現況及推展情形」進行專題報告，並","  備質詢。","       討  論  事  項","審查","   一、行政院函請審議「社區大學發展條例草案」及「終身學習法部分條文修正草案」","  案。","   二、委員張廖萬堅等18人擬具「社區大學促進及發展條例草案」案。","   三、委員陳賴素美等24人擬具「社區大學創新發展條例草案」案。","   四、委員吳思瑤等30人擬具「社區大學發展條例草案」案。","   （僅進行詢答）","   （本次議程採綜合詢答，有委員陳亭妃、管碧玲、柯志恩、洪慈庸、蘇巧慧、吳思瑤","  、黃國書、張廖萬堅、蔣乃辛、李麗芬、蔡培慧、曾銘宗、李彥秀、孔文吉、高金素梅","  、陳學聖、鍾佳濱、徐榛蔚、林靜儀等19人提出質詢，均經教育部部長潘文忠及相關人","  員即席答復說明。另有委員林俊憲提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)「社區大學發展條例」相關草案及「終身學習法部分條文修正草案」，另定期繼","  續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、文化部部長鄭麗君列席就「我國本土語言使用現況及保存復興情形」進行專題報告","  ，並備質詢。","       討  論  事  項"],["段落：一、行政院函請審議「國家語言發展法草案」案。"],["段落：二、委員管碧玲等18人擬具「國家語言發展法草案」案。"],["段落：三、委員黃國書等17人擬具「國家語言發展法草案」案。"],["段落：四、委員許智傑等18人擬具「國家語言發展法草案」案。"],["段落：五、委員張廖萬堅等18人擬具「國家語言發展法草案」案。"],["段落：六、時代力量黨團擬具「國家語言平等發展法草案」案。"],["主席：現在請提案人說明提案旨趣。","   請張廖委員萬堅說明提案旨趣。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。有關國家語言發展法，有眾多委員提","  出各版本，文化部在今年元月也提出行政院版，非常高興文化部在提出草案之前，也巡","  迴各地舉辦多場公聽會，本席也參加過，聽到很多寶貴的意見，因此提出本席的版本。","","","   臺灣社會擁有多元族群，為多元語言及多元文化之國家，然而目前國內各本土語言卻","  多面臨傳承危機，根據聯合國教科文組織調查，臺灣南島語言中，已有9個語言瀕臨滅","  絕、5個極度危險、2個相當危險、1個明顯危險、8個處於脆弱的狀態。根據國際的調查","  ，我們的多元語言和多元化確實面臨到很大的危機，在去年文化部辦理國家語言發展法","  草案的首場公聽會上，有學者提出目前20與30歲世代的年輕人，會說台語的不到五成；","  根據客家委員會調查，臺灣客家人口超過453萬人，但能夠講客語的比例還不到一半；","  尤其是臺灣原住民族的族群相當多元，母語的流失是最嚴重的，剛才我也提到教科文調","  查臺灣南島語言所面臨的危險狀態。","   從種種數據可見本土語言的復振和保存工作實刻不容緩，文化部在院版的說明裡也提","  到，語言為文化傳承之重要載體，透過聽、說、讀、寫各種表達方式，能夠讓文化記憶","  一代傳一代，所以政府應有國家語言政策之整體性基本法，在尊重文化多元、語言多樣","  性的基礎下，承認臺灣各固有族群所使用的母語均為國家語言。另外，語言也不限於聲","  音，考量到特殊人士的需求，也將具有溝通效用的手語列入國家語言中保障及傳承，且","  國民使用國家語言時不應遭受到歧視或限制。","   至於如何保存、復振，以活化及普及國家語言，本席提出三大方向：一、中央主管機","  關應定期召開國家語言發展會議，確實掌握國家語言發展狀況，並建置國家語言資料庫","  ，避免國家語言滅絕。二、健全與充實國家語言教育及學習的資源，政府應提供學習國","  家語言的機會，並於國民利用公共資源時，提供國家語言溝通必要之服務。三、建立國","  家語言多元傳播與媒體管道，增加國家語言使用機會。爰此，擬具國家語言發展法草案","  ，敬請各位指教，謝謝。"],["主席：請洪委員慈庸代表時代力量黨團說明提案旨趣。"],["洪委員慈庸：主席、各位列席官員、各位同仁。時代力量本次針對國家語言平等發展法","  提出草案，鑑於臺灣為多元族群、文化及語言國家，基於多元文化主義及語言人權，為","  尊重語言多樣性及永續發展多元文化，承認本國各族群使用之固有自然語言均為國家語","  言，包含剛才張廖萬堅委員所說手語，這些都是我們的國家語言，應積極保障各族群語","  言的基本權利，創造互為主體之友善語言環境，落實國民平等使用國家語言之權利，以","  制度性支持並保障國家語言的平等發展。","   基於國家語言一律平等，政府應包容及尊重語言多樣性，保障國民學習國家語言、命","  名、傳播、訴訟語言等基本權利，並提供國家語言溝通之必要公共服務，於各級議會、","  司法機構設置通譯相關人員及設施，具體保障國家語言在各種場域使用的權利。","   同時，政府應規劃及推動國家語言之保存、傳習、研究及人才培育，並辦理國家語言","  之普查、訂定復振計畫、建置國家語言資料庫，以利語言復育、傳承及記錄。爰擬具「","  國家語言平等發展法」，敬請公決。"],["主席：請黃委員國書說明提案旨趣。"],["黃委員國書：主席、各位列席官員、各位同仁。我非常感謝召委的排案，讓這一部各界","  期待的國家語言發展法在立法院可以有討論及進一步審議的機會。我的版本大概在1年","  多前就提出來了，我的版本與所有委員的版本都有共同的目標，語言在臺灣有非常多種","  類型，為自然生成，不只是溝通的工具，也是最重要的文化載體。臺灣是一個多族群的","  國家，經過不同階段的歷史演變，演變至今，這些重要的文化載體，即各族群的母語語","  言有些已非常式微，幾乎快要到達滅絕的程度。","   因此，國家語言發展法有很重要的使命，我們希望促進多元文化的成長、豐富國家的","  文化內涵，也要推動各類型的國家語言保存、傳習及研究，而且要建立保存與傳承的機","  制，活化以及普及國家語言。與其相關的條文非常多，我們也希望在教育及文化委員會","  大家可以有充分的討論，最重要的是大家所關切的臺語電視台，朝野對臺語電視台都有","  高度共識，國家語言發展法其實可作為臺語電視台設置的重要法源依據，以上說明，謝","  謝。"],["主席：請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。今天大院第9屆第5會期教育及文化委員會召開全體委員","  會議，麗君承邀列席報告，深感榮幸。本部提出我國本土語言使用狀況及保存復興情形","  之專案報告，敬請各位委員不吝惠予指教。","   壹、我國現存之本土語言類型","   依據一般社會大眾對於我國本土語言認識範疇及現行相關政策規範，臺灣的本土語言","  大致為下列三種語言類別：","   一、原住民族語：（現行課綱使用之名稱）","   臺灣最早的語言系統之一，屬南島語系，經目前原住民族委員會規定的原住民族及語","  言別，共計16族42語（持續增加中）。","   二、客語：（現行課綱使用之客家語）","   約當十七世紀時，客家族群開始大量入臺移墾，其所使用之語言稱之為客語或客家語","  ，屬漢藏語系，另統計目前臺灣主要的客語腔調，可分為四縣、海陸、大埔、紹安、饒","  平等五種。近年來相關客家語言研究亦把「南四縣」分出，成為六種客語腔調。","   三、臺語（現行課綱使用之閩南語）：","   約當十七世紀時，漳州泉州一帶的閩南族群大規模的入臺移墾，其使用之語言亦屬漢","  藏語系，自清領以降至今，因使用人數眾多使得該語言廣為流通，甚至曾於日治時期的","  官方文書或相關禁令中多直接以臺語、或臺灣話稱之，後人多延用此名。","   另依本部於106年辦理7場次的國家語言發展法公聽會，會議中各類本土語言之使用者","  、專家學者等皆踴躍參與並提出建言，因此目前有關臺灣現存的本土語言類別應可再含","  括馬祖閩東語及臺灣手語等：","   四、馬祖閩東語：","   使用於臺灣地區的馬祖當地之語言，屬漢藏語系，目前該語言主要使用的區域為馬祖","  地區、連江縣及桃園八德、中壢等地。","   五、臺灣手語：","   就語言的形式而言，實可再細分成聽覺型語言及視覺型語言兩類，前述四項臺灣的本","  土語言皆屬聽覺型語言，然而在臺灣的聽語障人士之間，亦已自主發展出一套有別於其","  他國家、地區的溝通系統，國際間業已承認之，並以「Taiwan                Sign","  Language」及「Taiwanese Sign Language」兩種方式稱呼。","   貳、我國現存之本土言使用概況","   臺灣是語言資源相當豐富的國家，語言種類相當多，堪稱為語言博物館，整體而言，","  臺灣目前的語言使用情況，除國語遍及各地，另有臺語、客語、馬祖閩東語等不相通的","  本土語言，另有屬於視覺型的臺灣手語，依使用者情況不一而散布於臺灣各地。依本部","  於106年委託臺中教育大學研究，其依據內政部2010年戶口及住宅普查資料所繪製的「","  臺灣家庭族語分佈地圖」即可看出目前各本土語言分布之概況：","[pic]","   由上圖可簡單歸納出兩個特點：","   一、本土語言分佈狀況與族群分佈相關：","   臺語主要分布在所有低海拔的平原地帶，範圍最大，可再依地理行政區域分成北、中","  、南、花東四區；客語分布在北自桃園縣觀音鄉綿延至南投縣國姓鄉的丘陵地帶，並散","  布在大西螺地區、高屏地區及花東地區；原住民族語則分布在高海拔的雪山山脈、中央","  山脈山谷或山麓及花東海岸山脈兩側、蘭嶼等。","   二、各語言區皆出現語言混雜情形：","   由該地圖中可以看出，全臺幾乎每一個鄉鎮都是雙語區，且桃、竹、苗及花東一帶甚","  至呈現混雜語區。進一步討論更發現每一個地方雙語使用或多語混雜的程度不同，這樣","  的情形，若再加入都會結構、優勢語言等因素，時間一長，恐助長共通語的急速成長，","  使得語言使用趨向完全使用通用語言，導致本土語言急速流失，這對各本土語言的發展","  是非常不利的。","   參、我國本土語言面臨的危機","   承前所述，目前臺灣傳統語言中勢力最強的是國語。因為屬於政府推行之通行語，掌","  握著政治、教育、文化各方面的優勢，目前已經成為臺灣各族之間的共通語，並深入家","  庭、社區，對傳統本土語言的生存產生巨大威脅。","   現存的各種本土語言，在不斷的自然演譯及意識型態干涉、扭曲的交互作用下普遍發","  生質變。自30年代以來，因過去一元化的語言政策，臺灣的語言生態表現出國語急速擴","  張，壓縮了其他本土語言的生存空間，明顯看出臺灣所有本土語言的「語言活力」（l","  anguage vitality）急速銳降，語言傳承岌岌可危。","   尤以臺灣原住民族語言流失的情形最為險峻，根據UNESCO調查，臺灣南島語言中已有","  九個語言「滅絕」，五個「極度危險」、二個「相當危險」、一個「明顯危險」及八個","  處於「脆弱狀態」。另根據2010年行政院主計總處的人口與住宅普查資料及本部委託研","  究案顯示，臺灣客家族群及使用臺語的族群雖然擁有較多的人口比例，但是依照年齡層","  的變化來看，其語言活力也呈現世代斷層之情形。","   再依本部於106年委託臺中教育大學研究資料所繪製的「臺灣家庭華語普及地圖」及","  「臺灣家庭優勢語言地圖」可看出目前各本土語言使用狀況及面臨之危機：","[pic]","[pic]","   由上二圖比對之後，可發現全國（含金門、馬祖）368個鄉鎮區市中有283個屬於國語","  高普及區，占76.9%；81個鄉鎮屬於中普及區，占22%；3個鄉鎮屬於低普及區，占0.8%","  。另從語言優勢程度分析，國語占優勢的鄉鎮共121個。換言之，全國將近三分之一的","  家庭（32.8%），國語使用率已經超過本土語言了。","   再將本土語言與國語的競爭狀況，目前臺語的使用區從原有的301個鄉鎮縮減至231個","  ，約四分之一的鄉鎮已經改變；客語使用鄉鎮從33個縮減至13個，將近三分之二的鄉鎮","  受到國語的衝擊；原住民族語的使用地區亦從30個降至僅2個地區較不受國語威脅。整","  體言之，現今所有臺灣的本土語言大多朝向衰微弱化之面向，普遍面臨著世代傳承的問","  題，而造成臺灣語言文化危機之樣態。","   肆、相關部會及本部因應作為","   為避免本土語言急速流失的情形惡化，一方面研議國家語言發展法，一方面政府業已","  推動諸多相關法令及政策加強保存與復振，各相關部會依其業務所轄範疇努力之，例如","  教育部從語言教育層面著手，將本土語言納入中小學課綱、並同步建置本土語言辭典及","  資料庫、數位資料等。客委會及原住民族委員會則從保護族群語言的角度出發，分別提","  出相關語言大型調查及族語復振計畫等，本部則從文化存續與發展方面努力之，諸如社","  區總體營造、傳統表演藝術、文學等各類型的補助案中，兼顧本土語言發展之面向。","   106年起教育部成立本土語文推動會，廣邀學者專家就本土語文推動隨時提供建議。","  本部丁次長曉菁亦擔任該推動會之委員，共同肩負起本土語言復振與發展之業務，另本","  部於106至107年秉持「語言保存及永續發展」之觀點，積極推動國家語言發展法，除此","  建構語言法制基礎之外，業制定相關補助要點並推動之，扼陳如下：","   一、推動語言相關法令規範","   (一)本部已參照各國語言政策及立委所提之國家語言發展法草案版本，研訂「國家語","  言發展法」，以法制保障臺灣語言多樣性、傳承、復振與發展。","   (二)在文化平權會報底下，針對語言平權訂定「文化部推行語言多樣性友善環境補助","  作業要點」，具體保障各族群在公共場合使用母語之權利。","   (三)訂定「本土語言創作及應用補助作業要點」","   二、推動語言平權政策","   召開「語言平權諮詢會議」，研商語言權之保障實際可行措施，展現語言平等價值。","","","   三、營造友善的多元語言環境","   本部於影視音、出版、藝文展演、文學創作等文化領域多方面打造多元語言友善環境","  ，包括：","   (一)補助民間團體辦理本土語言閱讀推廣活動。","   (二)協助民間組織蒐集、研究、推廣各社區、村落中不同族群使用之母語。","   (三)與客委會、原民會合辦「臺灣原創流行音樂大獎」。","   (四)每年舉辦「母語文學創作金典獎」。","   (五)推動「多元語言示範館所計畫」：選擇本部所屬國立臺灣博物館、國立臺灣美術","  館、國立臺灣歷史博物館、國立臺灣史前文化博物館，分別帶頭建置多元語言之示範場","  館，期能建構語言無障礙環境之示範點，進而全面創造友善之多元語言公共場域。","   四、後續規劃","   本部深刻期盼透過與各部會協力之機制，共同落實「本土語言主流化」政策，協力保","  障我國本土語言之多元保存及平等發展。持續規推動措施如下：","   (一)賡續辦理本部現有多元語言保存推廣之補助、獎項及相關計畫，並定期召開平權","  會議，檢視其成效是否有助本土語言主流化，據以滾動式修正作法。","   (二)本部所業管之各種文化領域，可從政策規劃、文資保存、文創發展、影視音產業","  、文學創作與出版、動漫畫產製行銷、藝術展演到文化交流等面向，全方位紮根於語言","  保存及發展之思維。","   (三)持續與各相關部會及地方縣市政府共同協力，落實尊重文化平權、多元語言之價","  值，共同維護友善語言環境。","   伍、結語：推動國家語言發展法，以復振各類本土語言","   最重要的係儘速立法，通過國家語言發展法，據以推動系統性的語言傳承及永續發展","  之各項工作。臺灣語言現況除語言種類多樣，瀕危狀態與程度不一，又各有其種種多面","  向的成因背景，一般而言，民眾對語言的認知僅為使用於當下生活而已，然其所包含的","  內容卻非常深遠。誠如剛才委員所言，語言並非只是溝通工具因「文化」係以「語言」","  為載體，而語言更可視為「族群認同」的識別依據。當語言滅亡，其傳統之族群文化亦","  將隨之消亡或異化轉移，鑒此，「語言」實為人類「文化資產」的無盡寶藏，迫切需要","  發展及永續之。","   另從全球化一同性的發展趨勢來看，對於多樣性文化的記憶與留存的必要性，也是當","  代意識對多元文化價值的肯定態度。因此本部推動之國家語言發展法，係從尊重多元文","  化及語言傳承、永續發展之觀點進行規劃，如何建構完善的國家語言法制體系與架構，","  才不會僅是掉入語言復振的牛角尖，我們期待能透過跨學門、跨領域的合作與整合，縱","  跨語言人群中所代表的文化底蘊，強化民眾彼此的文化認同意識，並成為在這全球化的","  時代巨輪裡，臺灣能保有自我地方特色之各種可能。","   接著向各位報告國家語言發展法研議情形與法案內容。","   壹、立法目的：面對過去語言政策所衍生之問題，積極保障「面臨傳承危機」之國家","  語言","   臺灣是擁有多元語言、多元文化之社會，然於過去的歷史發展中，一元化的語言政策","  壓抑了臺灣本土語言的正常發展，最明顯之例除了2010年部分原住民族語被聯合國教科","  文組織認定為死亡及瀕危語言外，就連較為通用的臺語（現行課綱使用之閩南語），亦","  已發生嚴重的世代斷層，查目前國內各本土語言大多面臨傳承危機，年輕一代已逐漸不","  具備使用完整族群語言之能力，因此相關語言復振及保存之工作實具急迫性。","   鑒此，政府應嚴肅面對此語言急速流逝之議題，更應勇於承擔臺灣各族群語言永續發","  展之責任。爰此，文化部積極推動《國家語言發展法》立法，秉持文化多元、文化平權之","  理念，全力支持語言復振、傳承與發展，以促進族群良善溝通與交流，真正落實多元、","  包容、尊重之國家文化價值。","   貳、法案規劃方向：強調資源平衡，同步關照臺灣手語","   為避免珍貴的語言文化過快流逝，政府雖已推動諸多相關法令及政策，例如將本土語","  言納入中小學課綱、建置本土語言辭典及資料庫、成立原住民語、客語電視台等，惟尚","  未有專責機關或專法進行統合，僅分別於不同部會執行，未能發揮最大功效。為使國家","  資源有效運用，政府應積極制定具基本法性質的「國家語言發展法」，俾利臺灣各固有","  族群之語言文化傳承、復振與發展。","   本部於106年3月至7月所辦理的7場次公聽會中，獲得諸多手語團體熱烈參與及迴響，","  本部強烈感受手語於目前社會中，亦面臨到傳承與發展之重大危機。另從文化平權、文","  化近用之角度而言，本部另檢視各國成功的語言政策及徵詢國內專家學者之意見後，將","  「臺灣手語」納入保障範疇，往後各相關部會得依本法規定，陸續制定更多平權措施，","  以健全聾人的社會福利，同時亦促進臺灣多元文化之發展。","   、本部推動法案之作業歷程","   本部推動法案之作業程序如下所示：","   一、研商公聽會草案版本：本部於105年12月著手綜整歷屆國家語言發展法草案，並","  於106年2月6日先行召開跨部會研商會議，提出本部公聽會草案版本，共計12條條文。","","","   二、辦理公聽會並依其研修草案內容：本部於106年3月至5月間於臺灣北、中、南、","  東、離島等地辦理6場公聽會、6場諮詢會議及跨部會諮商會議後，於106年7月3日公告","  本部所提草案版本。並於7月23日再次召開1場全國性公聽會（第7場）。","   三、辦理法制作業事宜：本部依據公聽會、公告後民眾意見及各部會機關意見進行整","  體草案研修，並完成行政院規定之法制作業事宜後，業於106年10月6日函送行政院審查","  。","   四、行政院審查通過：本法草案於107年1月4日經行政院3853次會議審查通過，業於","  1月8日函送立法院審查。","   肆、法案重點說明","   本部所研擬之國家語言發展法草案內容共計17條，重點可分為七大項類：","   一、宣示國家語言為重要行政業務之一：","   本法明定國家語言事務由中央及地方共同推行，並宣示各國家語言平等原則及政府應","  定期召開國家語言發展會議，作為擬定國家語言政策之參考。","   二、定義國家語言範疇：","   本法草案肯認臺灣各固有族群（包含澎湖、金門、馬祖、綠島、蘭嶼等離島）所使用","  自然語言之法制地位，其有關語言名稱及發展情形，將於後續訂定施行細則時基於持續","  調查研究、廣徵意見，進行滾動檢討。另為考量視覺型語言的重要性與需求性，爰將臺","  灣手語列入國家語言之保障範疇。","   三、針對面臨傳承危機國家語言執行保障措施：","   本法草案除明確規範整體國家語言之保障方式外，另特別針對「面臨傳承危機」之國","  家語言設立專條，明定政府應優先推動其傳承、復振與發展。","   四、建構國家語言調查機制、研修現行書寫系統達標準化：","   因語言為文化傳承之重要載體，本法草案規定政府應定期提出國家語言發展報告以利","  語言復育、傳承及紀錄，另考量讀、寫為語言保存之必要因素，爰後續將研修現行書寫","  系統達標準化，並非由國家指定某種書寫系統，而是協助民間自然發展書寫系統，滾動","  檢討，協助訂定書寫標準，俾利各國家語言保存與推廣。","   五、強化國家語言教育制度及相關學習資源：","   本法草案將保障學齡前幼兒教育學習國家語言之機會，並於基本國民教育各階段中將","  國家語言列為部定課程，並規定政府應積極強化整體國家語言之學習資源（包含師資培","  育、師資專職聘用原則、相關學習教材等）。","   六、保障國民使用國家語言之權利及提供使用機會：","   本法草案將規範各政府單位應提供公共資源之國家語言服務，並保障國家語言之傳播","  權，亦得依各區域狀況指定國家語言為地方通行語，以增加國家語言使用之機會。","   七、提升人民之國家語言能力及公務服務品質：","   本法草案將致力於推廣國家語言認證以提升人民國家語言能力，並鼓勵公務員多方學","  習國家語言，以強化公務服務品質。","   八、尊重地方自治並推動地方通行語：","   本法草案業參考《原住民族語言發展法》、《客家基本法》修正草案中有關「地方通行語","  」之概念進行規劃，爰本法草案之規劃係先行考量我國各地區之語言分佈情形不一，宜","  由地方主管機關視所轄族群聚集之需求，並經該地方之立法機關議決，得將國家語言指","  定為該區域通行語，以此尊重地方政府自主發展其地方通行語之權責。後續將再依實際","  狀況及立法目的，審慎於施行細則中研議整體實施方式及其保障事項，以期有效推動各","  類國家語言之復振與發展。","   伍、法案效益：尊重多元語言發展，保障面臨傳承危機之國家語言，積極落實文化平","  權真諦","   隨著時代變遷，推廣母語是政府長期以來的政策，爰本部再次推動立法的目的是讓國","  內的多元語言及文化皆能獲得保存與發展之保障，透過立法機制，全面性的保障各族群","  語言，並符合聯合國公佈「文化多樣性宣言」、「世界語言權利宣言」、「文化多樣性","  公約」與「世界母語日」等國際趨勢。爰本法通過後，可得之實質效益如下：","   一、賦予臺灣各固有族群之自然語言（含臺灣手語）法制地位，尊重多元語言及文化","  發展、落實文化平權。","   二、針對語言急速流逝之危急狀況，積極復振各本土族群語言，並強化其執行力度與","  深度。","   三、積極營造國家語言的生活環境，提升各族群語言使用機會，落實「語言權」為基","  本人權之實質內涵。","   陸、文化部對國家語言發展法草案委員提案說明","   一、委員管碧玲等18人擬具「國家語言發展法」草案：","   (一)委員版本第一條「立法目的」、第二條「國家語言範疇」、第三條「國民使用國","  家語言不應遭受歧視或限制」、第五條「政府應規劃及推動國家語言發展」、第六條「","  政府應辦理國家語言保存、傳習及研究及面臨傳承危機國家語言保障事宜」、第七條「","  國家語言媒體應用」、第八條「國家語言教育」、第九條「國家語言公事服務」等節，","  與本部立場一致，建請併同行政院版本草案審查。","   (二)有關第四條「國家語言之規劃、推動及督導等相關事項，由行政院院本部成立專","  責單位掌理，並會同客家委員會、原住民族委員會、教育部、文化部及相關部會辦理」","  之主張，因本法係由行政院交予本部主政研提，並於行政院版本草案第二條規定「本法","  所稱主管機關：在中央為文化部；在直轄市為直轄市政府；在縣（市）為縣（市）政府","  。本法規定事項，涉及其他機關業務權責者，各該機關應予配合及協助；必要時由中央","  主管機關提報行政院協調之。」考量本法之立法宗旨係從語言保存及永續發展之觀點進","  行規劃，故本法之中央主管機關擬由本部擔任，並設立相關協調機制，建請併同行政院","  版本草案審查。","   二、委員黃國書等17人擬具「國家語言發展法」草案","   (一)委員版本第一條「立法目的」、第二條「國家語言範疇」、第三條第一項「國家","  語言發展」、第四條第二項「中央及地方設立專責單位」第五條「訂定國家語言書寫標","  準」、第六條「建置國家語言資料庫及面臨傳承危機之國家語言復振計畫」、第七條「","  國家語言媒體應用」、第八條「國家語言教育」、第九條「國家語言公事服務」等節，","  與本部立場一致，建請併同行政院版本草案審查。","   (二)有關第三條第二項「積極落實國家語言使用及發展，營造國家語言友善環境」：","  本部敬表贊同並採納其意旨，惟為求周延及符合法制體例，故於行政院版本草案第七條","  業已規範，建請併同行政院版本草案審查。","   (三)有關第四條「國家語言之規劃、推動及督導等相關事項，由行政院院本部成立專","  責單位掌理」之主張，考量本法之立法宗旨，爰擬以本部為本法之主管機關，建請併同","  行政院版本草案審查。","   三、委員許智傑等18人擬具「國家語言發展法」草案","   (一)委員版本第一條「立法目的」、第三條「國民使用國家語言不應遭受歧視或限制","  及面臨傳成危機之國家語言保障方式」、第四條「主管機關」、第五條「國家語言業務","  協調機制」、第六條「專責單位」、第七條「建置國家語言資料庫即研訂標準化書寫系","  統」、第八條「國家語言教育」、第九條「國家語言師資」、第十條「國家語言公事及","  通譯服務」、第十二條「國家語言媒體應用」、第十三條「政府應辦理國家語言認證考","  試」、第十六條「國家語言法令滾動式修正」等節，與本部立場一致，建請併同行政院","  版本草案審查。","   (二)有關第二條將明列各種國家語言名稱乙節，因考量本法案係基於多元文化性及文","  化多樣性之宗旨而設立，需多方尊重各族群之語言名稱選擇及習慣，且另考量目前仍有","  如平埔族群正在爭取國家正名，爰此議題建議於後續研訂施行細則時，廣徵各界意見，","  並基於持續調查研究資料持續滾動檢討。爰本條建請併同行政院版本草案審查。","   (三)有關第十一條第三項「地方通行語不以一種為限」乙節，建議納入後續制定施行","  細則時參考並研議如何辦理。爰本條建請併同行政院版本草案審查。","   (四)有關委員所提第十四條、十五條「公務員之國家語言培訓及加給」等節，檢視客","  家基本法修正草案針對此節係採「陞遷加分」方式、原住民語言發展法中採培訓方式、","  本案條文則是強調其甄選方式，查以上「甄選、陞遷、培訓、加給」等均與公務員法之","  相關規範有關，建議邀請銓敘部、保訓會等單位共同研議。","   四、張廖萬堅等18人擬具「國家語言發展法」草案","   (一)有關委員版所提第六條「中央主管機關及中央目的事業主管機關應編列預算」乙","  節，考量各機關係依年度施政重點編列相關經費，此節建議邀請主計總處等單位共同研","  議，本條建請併同行政院版本草案審查。","   (二)有關委員所提第七條第二項中「面臨傳承危機之國家語言之復振辦法」乙節，其","  意旨及工作內容已包含於行政院版本草案第七條第一項中，後續業將辦理相關國家語言","  復振計畫，爰本條建請併同行政院版本草案審查。","   五、時代力量黨團擬具「國家語言平等發展法」草案","   (一)委員版本第一條「立法目的」、第二條「國家語言範疇」、第四條第二項「中央","  及地方設立專責單位」第五條「政府應推動國家語言傳承、研究及復育，並尊重語言之","  多樣性」、第八條「政府應提供國家語言公共資源服務」、第九條「國家語言認證及推","  廣」、第十條「國家語言教育」、第十一條「任何人於法庭上有使用國家語言的權利即","  使用通譯服務」、第十二條「編列預算補助瀕臨消失或面臨傳承危機之國家語言等相關","  學術研究」、第十三條「」國家語言媒體應用」等節，與本部立場一致，建請併同行政","  院版本草案審查。","   (二)有關第四條第一項：「行政院為審議、協調國家語言推動相關事務，應設置推動","  委員會，由行政院院長召集之」，考量本法之立法宗旨，爰擬以本部為本法之主管機關","  ，另業務若涉及相關部會，必要時將由中央主管機關提報行政院協調，爰行政院版本草","  案業於第二條規範，建請併同行政院版本草案審查。","   (三)有關第六條：「國民命名國家語言之權利」之主張，其與地方通行語之內涵相似","  ，另為將尊重地方政府之權責，規範各地方通行語實施方式及相關保障事項，行政院版","  本草案第十二條業已規範，建請併同行政院版本草案審查。","   (四)有關第十三條第二項：「對於瀕臨消失或面臨傳承危機之國家語言，政府應獎勵","  或補助廣播、影視、網路等大眾傳播媒體製作」之主張，已納入行政院版本草案第七條","  第二項第四款，建請併同行政院版本草案審查。","   柒、結語","   因《原住民族語言發展法》於106年6月經總統府公布施行，明定原住民族語言為國家語","  言；而《客家基本法》修正草案業於106年12月經立院三讀通過，該法案中明定客語為國","  家語言。鑒此，目前得列為國家語言者僅原住民族語及客語二種，未來亦將得到更多政","  府資源，而此狀況更恐加深其他本土族群語言，如臺語（閩南語）、閩東語等的失落感","  。為使國家族群平衡、共榮發展及語言與文化傳承相互依存，政府應顧及臺灣各固有族","  群及使用臺灣手語等語言之發展。","   另為建構良善國家語言法制作業屬於政府重要文化政策，本次文化部推動《國家語言","  發展法》立法，其法案本質雖屬於「語言基本法」之普通法，但卻能針對所有國家語言","  進行一般性規範，並提出優先推動面臨傳承危機國家語言之傳承、復振與發展機制。考","  量目前國內諸多本土族群語言大多面臨傳承危機，而語言復振和保存工作刻不容緩，爰","  積極爭取立法院支持，期在本會期通過立法，以此建構完整的國家語言支持體系，促進","  國家多元文化之發展。","   最後，我們期待國家語言發展法經委員會審議後，能經大院通過，儘速使各行政機關","  ，中央及地方積極合作，一方面賦予臺灣各固有族群語言法制地位，另一方面基於文化","  平權，積極進行復振、傳承與進一步之發展。持續的發展是最好的保存，所以語言不僅","  需要消極的保存，更重要的是積極的復振與發展。","   本部承大院各委員之指導及監督，麗君除再次敬致謝忱，並祈各位委員繼續予以支持","  。"],["主席：請教育部蔡次長報告。"],["蔡次長清華：主席、各位委員。今天貴委員會安排本部就「我國本土語言使用現況及保","  存復興情形」提出說明，及審查行政院函請審議「國家語言發展法草案」、委員管碧玲","  等18人、委員黃國書等17人、委員許智傑等18人、委員張廖萬堅等18人擬具「國家語言","  發展法草案」、時代力量黨團擬具「國家語言平等發展法草案」，本人承邀列席，至感","  榮幸。以下謹就本部推動本土語言教育之現況、國家語言發展法公布施行後本部之強化","  作為、本部對各委員所提草案之意見提出說明，敬請各位委員先進指教。","   壹、本部推動本土語言教育現況及其保存情形","   本部推動本土語言迄今已逾10年，推動期間推展國家語言發展相關工作，概述如下：","","","   一、持續整理、研究及推廣本土語言之用字、拼音方案及辭典，藉以保存及推廣本土","  語言。","   二、將國家語言列為國民基本教育階段必修及選修課程。","   三、協助地方政府聘用本土語言師資。","   四、推動本土語言沉浸式教學計畫","   五、積極與客家委員會、原住民族委員會密切合作，設置跨部會諮詢及溝通平臺，辦","  理相關全國性本土語言推廣活動。","   六、依業務性質分別由客家委員會（客語認證）及原住民族委員會（原住民族語認證","  ）辦理，本部則辦理「閩南語語言能力認證」，自99年辦理迄今，累計歷年報考人數為","  5萬7,264人。","   七、成立本國語文教育推動辦公室，作為推動本土語文教育之統整單位。","   貳、本部推動本土語言教育之策進作為","   一、本部將持續推動本土語言融入教保活動課程，保障學齡前幼兒學習國家語言之機","  會，另配合國家語言發展法將國家語言列入部定課程後，本部將擬定相關教師增能研習","  、課程安排及教材內容編排等後續配套計畫，並持續辦理閩南語沉浸式教學計畫及國中","  小夏日樂學計畫。","   二、與客家委員會會銜發布客語沉浸式教學推動試辦計畫，亦將持續推動辦理，鼓勵","  各級學校得使用各國家語言進行教學。","   三、鼓勵各大專校院依學生學習發展需求開設國家語言相關課程，以提供學生學習多","  種語言機會。","   四、持續完善師資職前教育課程、開設師資生本土語言專長學分班及鼓勵在職教師進","  修。","   五、研擬其他本土語師資專職化聘任之相關辦法，以協助地方政府以聘用專職老師為","  原則。","   參、行政院函請審議「國家語言發展法」涉及本部條文說明","   行政院函請審議之「國家語言發展法」草案，為具體落實及保障國民使用國家語言之","  權利，業明定政府應提供學習國家語言機會，本法案直接涉及本部主管教育事項之條文","  共計4條，重點說明如下：","   一、第八條：國家語言調查及其書寫系統之研訂。","   二、第九條：國家語言之教育及學習資源。","   三、第十條：國家語言師資之培育及聘用。","   四、第十七條：本法除第九條第二項規定於十二年國民基本教育課程綱要總綱自國民","  小學、國民中學及高級中等學校一年級開始實施後三年施行外，自公布日施行。","   肆、本部對「國家語言發展法」草案委員提案說明","   一、委員管碧玲等18人擬具「國家語言發展法」草案：所提第八條「政府應鼓勵大學","  院校設立研究面臨傳承危機語言之系、所；各級學校及學前教育機構應提供傳承國家語","  言之學習機會」，與本部推動立場一致，且部分內容已納入行政院版草案，本部敬表贊","  同。","   二、時代力量黨團擬具「國家語言平等發展法」草案：所提第十條「政府應於各級學","  校及學前教育機構提供國家語言適切之跨族群語言學習課程及國家語言相關之歷史及文","  化教材」、第十二條「政府應編列預算補助大學院校設立研究面臨傳承危機或瀕臨消失","  語言之院、系、所或學位學程」，與本部推動立場一致，且部分內容已納入行政院版草","  案，本部敬表贊同。","   三、委員黃國書等17人擬具「國家語言發展法」草案：所提第八條「政府應提供傳承","  國家語言之學習機會，於各級學校及學前教育機構鼓勵開設相關語言課程，創造友善學","  習環境，並鼓勵大學院校設立研究面臨傳承危機語言之系、所。」與本部推動立場一致","  ，且部分內容已納入行政院版草案，本部敬表贊同。","   四、委員許智傑等18人擬具「國家語言發展法」草案與本部政策立場一致，原則贊同","  ，其中第八條、第九條建議併同行政院版草案審查。","   五、委員張廖萬堅等18人擬具「國家語言發展法」草案與本部政策立場一致，原則贊","  同，其中第九條、第十條建議併同行政院版草案審查。","   以上說明，敬祈各位委員惠予指教，謝謝！"],["主席：現在開始進行詢答，每位出席委員詢答時間為10分鐘，得延長2分鐘，每位列席委","  員詢答時間為6分鐘；至10時30分截止發言登記；委員如有臨時提案，請於質詢結束前","  提出，處理提案時，如提案委員及連署委員均不在場，援例不予處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今天我們要討論國家語言發展法，我個","  人認為這是一個滿有趣的議題，先請問部長和次長的母語是什麼語言？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。臺語。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。也是臺語。"],["洪委員慈庸：那麼我們來就臺語討論一下，部長和次長有看過現在國小學生用的臺語課","  本嗎？"],["鄭部長麗君：在我擔任委員的時候就非常關心本土語言教育和相關工作，所以我有了解","  過。"],["洪委員慈庸：我們現在來看一些教材，我先把字遮起來，讓大家看看用注音和羅馬拼音","  有沒有辦法把字念出來。"],["鄭部長麗君：委員希望我們念哪一行？"],["洪委員慈庸：這是一篇文章，每個字都有注音和羅馬拼音……"],["鄭部長麗君：「學生朋友學臺語，大聲開喙上歡喜。」因為有兩種拼音……"],["洪委員慈庸：上面是羅馬拼音，旁邊有注音。"],["鄭部長麗君：「會曉讀書真……」"],["洪委員慈庸：真的看不懂，其實我昨天在準備的時候也看很久。"],["鄭部長麗君：「學生朋友學臺語，大聲開喙上歡喜，會曉讀冊唱歌詩，這款快樂無地比","  。」"],["洪委員慈庸：我昨天看到這個教材覺得非常有趣，當我們把字遮掉再去看拼音或注音，","  要念出來真的有困難。其實像我這個年代的人在學習基本語言或母語的時候，都是靠家","  裡的長輩，平常他們一邊講我們就一邊聽，聽了之後就學會了，並不知道那到底是對應","  什麼字，也不知道它的羅馬拼音是什麼、注音又是什麼。也就是說，我們是在一個很s","  mooth的過程裡面去學習我們的基本語言，所以那是口耳相傳所產生的一種語言文化，","  注重的是平常接觸的過程及運用。","   因為我對國家語言發展法草案的第八條比較好奇，所以先請問部長和次長，你們知道","  bo-lam-bo-ne是什麼意思嗎？"],["鄭部長麗君：大略知道。"],["蔡次長清華：就是沒元氣。"],["洪委員慈庸：沒元氣就是很沒力氣的樣子。"],["鄭部長麗君：沒精神啦！"],["洪委員慈庸：你們知道怎麼寫嗎？"],["鄭部長麗君：這就是現在的問題，一般都是會講、會聽，但是不會寫、不會拼音，因為","  我們沒有建立書寫系統。"],["洪委員慈庸：我也不會寫，昨天我試著要寫，可是寫不出來。","   接下來，tshiak-tshiak-tio是什麼意思？"],["鄭部長麗君：tshiak-tshiak-tio就是有點急，譬如說小孩tshiak-tshiak-tio。"],["洪委員慈庸：所以這種東西要用其他的語言，不管是國語或英語都很難確切地翻譯。但","  也有一些是可以寫出文字的，譬如「大尾鱸鰻」。請問部長，「大尾鱸鰻」是什麼意思","  ？是一種很大尾的鱸鰻，還是「大尾」的「流氓」？有兩種解釋嘛！"],["鄭部長麗君：一般語言有其具體所指，但也會有它所涉及的抽象意涵，要看從哪個層面","  去解釋。如果具體指涉一尾鱸鰻，它就是單位和名詞，但它在這裡應該是有社會性的意","  義。"],["洪委員慈庸：如果「大尾」變成形容詞的話，「鱸鰻」就是「流氓」的意思。"],["鄭部長麗君：對，這就是社會性的意義。"],["洪委員慈庸：像「侵門踏戶」也是寫得出來的，但它也有很多種解釋或者是形容的意象","  。","   行政院版的國家語言發展法草案第八條規定「中央目的事業主管機關應會同中央主管","  機關，研訂標準化之國家語言書寫系統」，我對這個部分很好奇，因為就像我們剛剛講","  的，有的語言沒有文字，有的是它的發音和語意可能會對應到不同的國字或辭彙，這樣","  要怎麼訂定標準化的國家語言書寫系統？我知道文化部開過很多次公聽會，諮詢了很多","  專家的意見，請問如果這一條通過的話，未來到底要怎麼執行？你們有初步的想法了嗎","  ？"],["鄭部長麗君：我們現在的確有多種書寫系統，有關初步的想法，我們在法條裡面的設計","  是課以政府「研訂標準化之國家語言書寫系統」的責任，而不是授權政府指定一種書寫","  系統。也就是說，針對目前社會上自然發展出來的幾種系統，由政府來協助提出一套標","  準，做為民間發展各種系統時的參考，但是這套標準可能要定期檢討，讓社會各界形成","  共識，所以這是一個滾動修正的研究機制。"],["洪委員慈庸：我覺得這是一個很大的挑戰，因為國家的基本語言不只我剛剛講的台語，","  還有客語和原住民語等很多不同的語言，所以我真的很好奇這個系統發展出來到底會是","  什麼樣子，推廣時有沒有辦法利用這樣的標準書寫系統去教育我們的學生，讓他們在學","  齡階段得到良好的協助？","   我覺得這方面的學習還是要靠足夠的溝通、練習和運用。其實現在已經針對學齡階段","  的孩子做了很多台語和客家話的推廣工作，但是如果他們在外面沒有機會說，再怎麼教","  都沒有用，因為大家就是會忘記，就像我們學習外國語言一樣，長時間不用就會忘記。","  因為我對這個部分真的很好奇，所以未來會再好好地做一些研究。"],["鄭部長麗君：我補充說明一下，第八條的第一個重點是要定期調查，第二是要建立資料","  庫，第三是由政府協助訂定標準化的書寫系統，所以這是一個整體的工作，並不是由政","  府來公布一個標準系統。應該是要協助民間不斷研究、調查、建立資料庫，形成一個大","  家都能接受的標準化系統，這個系統可能不是只有一個，因為據我瞭解，目前就有好幾","  種書寫系統。"],["洪委員慈庸：好，本席瞭解了。","   其次，雖然本法的主管機關是文化部，但是未來很多執行和推動工作都要和教育部一","  起做，因此教育部當然是最主要的配合機關。本法通過之後，具體的方向和原則也會很","  清楚，請問屆時教育部和文化部之間主要會有哪些互相配合的項目？你們現在對這方面","  有什麼樣的想法？"],["鄭部長麗君：整體而言我們是法的主管機關，但是教育方面的相關條文會由教育部來落","  實，所以是不是可以請蔡次長來說明？"],["洪委員慈庸：好。"],["蔡次長清華：教育方面最主要是學校的部分，這方面剛剛鄭部長也說過，從九年一貫課","  程起，國小就開始有選修課；108課綱實施後，國中也會開始選修，國小則改為必修。","  有關語言的教育、推廣和認證，我們都會配合文化部積極進行。"],["洪委員慈庸：之前也有很多報導指出，有些孩子的母語應該是客家話，但是學校選修人","  數不足，就被分配去學台語，令父母覺得很奇怪。這種事情現在就時有所聞，未來到底","  要怎麼處理？因為到時候訂出來的國家語言會有很多種，包括原住民語、客家話等等，","  所以我覺得未來如何落實也是一個很大的重點。"],["鄭部長麗君：這應該要尊重學生的選擇權。"],["洪委員慈庸：我們當然是這樣想，但是實際運作，也就是學校實際施行時會不會有很多","  困難？這些是以後要討論的。","   接下來是部長之前說過會有台語頻道，不知道現在進度為何？"],["鄭部長麗君：台語頻道今年是先透過華視「附負擔」的方式和公視的前瞻預算，希望華","  視和公視能先製作台語的節目。因為我們現在有原台和客台，但是台語節目比較少，所","  以華視的6,000萬元加上公視2,600萬元的前瞻預算，總共有將近9,000萬元的預算。不","  過我還是覺得需要做整體的推動，所以，國家語言發展法通過之後，其中第十三條就規","  定政府捐助從事傳播之財團法人應提供國家語言多元服務，也就是他們有責任要提供多","  元服務，既然有原台、客台，就應該同時有台語頻道。我是希望立法院能夠通過這個條","  文，所以我會積極爭取明年就優先編列台語頻道的預算。"],["洪委員慈庸：所以有可能明年就有這個頻道？"],["鄭部長麗君：如果這個法能夠通過，像公視就是政府捐助從事傳播的財團法人，所以他","  們就「應」提供國家語言的多元服務。"],["洪委員慈庸：設立台語頻道真的有其必要，因為現在有客家電視台和原民台，而台語在","  台灣是一種非常普遍的基本語言，卻一直沒有台語頻道，所以我覺得這是非常有必要的","  事情，不過這部分應該不限於電視台，也不是只有傳播，而是要讓我們的基本語言得以","  保存並繼續被使用，這方面真的需要很多資源，否則年輕人就不會講了！就像我，10個","  字裡面大概有4個字必須用國語講，因為我真的沒辦法完全用台語把它連起來；三十幾","  歲的人尚且如此，何況是更年輕的族群。所以有關基本語的推廣，本席真的希望所有的","  部會能夠一起努力，讓我們的語言都可以持續流傳下去，讓下一個世代能更順暢地使用","  我們的基本語言。"],["鄭部長麗君：就是因為我們過去沒有正式的學習，現在才無法完整地使用母語來表達自","  己的意思，所以我們希望每一種語言都能讓下一代自由自在、完整地使用。"],["洪委員慈庸：好，謝謝部長。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天討論國家語言發展法草案，本席","  首先要恭喜部長，因為部長上任將近2年，一直在推動文化方面的相關法令，國家語言","  發展法和文化內容策進院設置條例都被列為執政黨重要的優先法案，之後還會有公共媒","  體法和文化基本法，這些大家都在討論，而且也都是相關的。","   有關國家語言發展法，很多提案委員都表示希望各種國家語言能夠藉由國家的正式介","  入而復振，更為系統化、知識性地保留。其實國家語言發展法完成立法之後要解決很多","  問題，譬如剛才洪委員問過部長台語頻道的進度，本席要繼續請問，如果這個會期國家","  語言發展法能夠三讀通過的話，台語頻道大概什麼時候可以上線或正式成立？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。因為我們對國家語言發展法草案第十三條的設計是「政","  府捐助從事傳播之財團法人應提供國家語言多元服務……」，也就是課以這個責任，所以","  像公視就有責任提供多元服務，而其方式是「得設立國家語言廣播、電視專屬頻道及各","  種形式通訊傳播服務」，也就是它「得」設立專屬頻道。因為我們現在有原台、客台，","  所以我覺得比較合適的方式是成立台語頻道，這樣比較能落實文化平權，但這涉及後續","  公視董事會的決定，以及他們必須提出頻道變更的相關申請作業，所以這需要由公視董","  事會這邊來啟動、推動，但是文化部負責編列預算和捐贈預算，所以我個人會在籌編明","  年預算的時候優先爭取台語頻道的專案預算。"],["張廖委員萬堅：雖然國家語言發展法草案第十三條第二項特別規定，政府捐助從事傳播","  之財團法人應提供國家語言多元服務，並得設立國家語言廣播、電視專屬頻道等等，所","  以我們都知道，國家語言發展法通過之後就有法律依據可以設立台語頻道，但是經費方","  面，我看原民台和客家電視台在原住民族基本法和客家基本法通過之後，一開始也是在","  公共電視底下，後來就在各自的基本法令保障之下出來設立電視台。","   在2006年的時候，根據無線電視事業公股處理條例第十四條第三項的規定，政府編列","  預算招標採購或設置之客家電視、原住民電視都是交由公視基金會辦理，可是現在的情","  況又不一樣了。譬如原民台的部分，原住民族教育法第二十九條第一項修正後，他們可","  據以設置原住民族專屬頻道及經營文化傳播媒體事業，所以他們之後成立基金會並設立","  原民台，相關法令對其經費來源也都有所保障。","   國家語言發展法通過之後將賦予各種語言平等發展的權利，政府同樣都要重視，而復","  振原住民族語和推廣客語一開始都是委託公視建立相關的頻道，後來才紛紛編列專屬預","  算、成立專屬的電視台和基金會，請問部長，國家語言發展法完成立法之後，台語頻道","  的定位到底是怎麼樣？"],["鄭部長麗君：這有兩個層面，第一是從人民的角度，政府捐助設立的相關組織如果從事","  傳播，就應該提供國家語言多元服務，所以對人民而言，既然有原民台和客台，也應該","  有台語頻道，也就是說，不管它的組織型態為何，政府應該支持國家語言的傳播權，這","  是第一個層面。第二個層面是它的組織型態為何，這可能要回歸公共媒體的相關設計。","  目前除了公視法，和原住民相關的原民台也有它的基金會設置條例，客家台則是在客家","  基本法之下，客委會要再用基金會送出相關的組織法……"],["張廖委員萬堅：對，客家基本法第十七條……"],["鄭部長麗君：但是文化部現在正在研議公共媒體法，我們會和客委會、原民會討論相關","  族群頻道的組織法應該怎麼設計，看看是要整合，還是要由另外兩個設置條例來設計？","  我想這是可以討論的。"],["張廖委員萬堅：這就是國家語言發展法通過之後，賦予成立台語台的法源依據！"],["鄭部長麗君：這是政府的責任，要來做……"],["張廖委員萬堅：對，是責任，要成立！但是我也擔心，不管是原民台、客家台或將來的","  台語台，電視傳播絕對是使用語言、復振語言的一個很重要的管道和媒介，但是如果各","  自為政、全部成立的話，會不會有資源分散的問題？"],["鄭部長麗君：這件事情現在還在討論中，並不會各自為政。我們公共媒體法……"],["張廖委員萬堅：原民台和客家台都是朝這個方向走，那麼台語台……"],["鄭部長麗君：其實我們有會商。對於這個問題，第一，我們要尊重原住民族的主體性，","  也就是我們會相當尊重族群的主體性，但是第二，我們會跨部會會商，因為公共媒體法","  的基本精神就是要賦予獨立的預算來源，所以要平等視之。"],["張廖委員萬堅：現在客委會每年捐助客家電視台4.1億元進行客語推廣，原民會每年也有","  3.4億元，也就是他們都有專屬的經費，剛才部長說如果國家語言發展法通過的話，台","  語頻道明年度的預算……"],["鄭部長麗君：現在法還沒有通過，但是我們期待它會通過，如果這個會期通過的話，我","  會優先爭取明年台語頻道的專案預算。"],["張廖委員萬堅：專案預算？"],["鄭部長麗君：這是我們文化部可以做的事情，頻道的設立則要公視董事會來推動，由他","  們提出業務申請，因為它也是一個媒體，如果要設立專屬頻道，必須向NCC提出業務計","  畫。但是我們文化部會優先準備專案預算，所以我們會參考客台和原台的預算規模來爭","  取台語頻道的專案預算，這是我的承諾，我會積極來爭取，至於它的組織型態，則要看","  未來的公共媒體法，這個部分目前正在研議，我們會跟客委會及原民台討論。"],["張廖委員萬堅：也會討論就對了？"],["鄭部長麗君：是的。其實我們客委會、原民會和文化部的3個首長已經會商過了。"],["張廖委員萬堅：我們都知道專屬頻道當然是一個推廣各種母語的途徑，也是最方便的方","  式，可是在還沒有設立台語頻道之前，譬如後來開放成立的民視，雖然它主要還是在傳","  播主流文化，但它有時也會在主流文化的思維裡面放進一些台語的連續劇；在強勢的、","  收視率比較高的頻道裡面，它能夠放一些台語的戲劇節目，而且收視率其實不一定會輸","  給專屬頻道。我這樣講的意思是，現在有原民台和客家電視台，將來可能也會有台語電","  視台，但最重要的並不是形式上有頻道或電視台，而是怎麼透過比較主流、流行的文化","  ，用母語來製播節目內容，這樣才能廣泛地傳播。","   過去客家台和原民台都在公共電視之下，可是整個公共電視的經費規模一年才9億元","  ……"],["鄭部長麗君：這個部分我們在公共媒體法的修法過程中就會突破。"],["張廖委員萬堅：就會突破這個預算規模？"],["鄭部長麗君：9億元的規模是不夠的，而且我也期待能有獨立的預算來源，以確保它的公","  共性。"],["張廖委員萬堅：我看他們有時光是硬體或設備的採購就……"],["鄭部長麗君：其實現在也都有超過9億元；經常性預算雖然有受9億元的限制，但是另外","  都還有相關的專案計畫預算。"],["張廖委員萬堅：本席是認為，不要只是在形式上出現一個頻道，因為收視率等各方面最","  主要還是和內容有關。此外，有時一些比較強勢的外來戲劇也會用台語播出，讓年紀比","  較大的人收看。我們的語言現在真的有世代差異，年輕一代不太習慣使用台語，所以，","  把一些原本是外國語的節目翻譯成一般的華語或國語，他們聽起來會覺得比較自然，要","  是翻譯成台語，他們可能就比較沒有……"],["鄭部長麗君：跟委員報告，這個部分其實我們現在已經在做了，就是提供各種出版、製","  作、播映等等的配音或產製。也就是說，除了配音，產製也很重要，包括內容，都是我","  們本土的，這部分我們有訂定相關的補助辦法，讓它先行上路。","   另外要跟委員報告的是，關於第十三條，我剛剛講的「政府捐助從事傳播之財團法人","  應提供國家語言多元服務」是規定在第一項，第二項還規定「政府應獎勵出版、製作、","  播映多元國家語言之出版品、電影、廣播電視節目及各種形式通訊傳播服務」，這部分","  指的就是整體的，不是只有在公視、華視。"],["張廖委員萬堅：我知道，有關第十三條的部分，看起來各個委員提出的版本具有高度的","  共識，就是大家大概都不反對設立專屬頻道，問題是取得法源依據之後，預算來源能不","  能像客家基本法或原住民族基本法一樣，有一定的保障？"],["鄭部長麗君：這個部分我們會在公媒法裡面處理。"],["張廖委員萬堅：公共媒體法？"],["鄭部長麗君：對，包括它的財源，以及在公媒法底下，族群頻道要怎麼設立。族群頻道","  的運作有它一定的獨立性，但它又在整個公共媒體的概念底下，既要尊重族群的主體性","  ，營運上又要有民間的參與，所以在組織設計上必須確保它的主體性、專款專用，這些","  我們會在公共媒體法中做整體的處理。"],["張廖委員萬堅：這件事情的重點不在形式上有一個頻道，很多製播內容和將來軟體方面","  應該去做的事情也滿重要的；頻道或電視台的框架在形式上當然也有很重要的宣示意義","  ，但是我覺得內容真的比較重要。"],["鄭部長麗君：是的。"],["張廖委員萬堅：我原則上支持國家語言發展法趕快通過，後續配套的子法和相關法令，","  包括公共媒體法，我們也希望能趕快形成共識，不過那可能要多做跨部會溝通，而不是","  只有文化部。以上，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。現在大家都會講台語，我當然也會講台","  語。其實我7歲以前根本不會講國語，因為我7歲以前和阿公、阿嬤住在一起，那時只會","  講台語，直到開始上學、進入師專附小以後，才變成國語說得很「輪轉」，台語則說得","  「離離落落」。","   雖然現在要我全程用台語發言也可以，不過我今天有很多問題要問，用國語還是比較","  方便。其實這就是我要凸顯的，語言就是一個工具，怎麼講比較自然、比較通用，大家","  就用那種語言，所以我以下會穿插使用台語和國語。","   部長，就國家語言發展法而言，如果它的立法目的真的是為了尊重國家多元文化，本","  席是完全支持的。但我必須特別提醒，有些用字還是要更準確一點，而且這裡面並沒有","  罰則，難道這個法就只有宣示的作用嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這個法主要的結構是這樣，第一是多元文化的目標，第","  二是國家語言平等原則，第三也是最大的重點是，對於面臨傳承危機的國家語言，有其","  應該優先推動的工作，這些相關工作由中央和地方政府來推動。"],["柯委員志恩：我瞭解，等一下我會就學校的相關做法來請教教育部蔡次長。","   部長在書面報告中特別提到，國語目前成為大家共通的語言，對本土語言產生非常大","  的威脅。所以部長是認為國語太過強勢，導致本土語言式微嗎？"],["鄭部長麗君：報告委員，不是這樣。準確來講是這樣，每個語言都是美麗的……"],["柯委員志恩：當然。"],["鄭部長麗君：每個語言都是一個文化載體。我在口頭報告和歷次公聽會中都說，是因為","  一元化的語言政策壓抑了其他語言、本土語言的發展。其實每個語言都是美麗的，是政","  府的政策、國家的政策導致壓抑，所以我們的國家語言發展法就是要來……"],["柯委員志恩：保存流失的嘛！"],["鄭部長麗君：對，就是我們要以國家的高度來宣示保存每一個國家語言，面臨傳承危機","  的國家語言要優先進行復振推動。"],["柯委員志恩：我瞭解，這是一個宣示作用，但我們還是要落實。如何讓慢慢流失的語言","  能夠再度被重視？就像黃春明提到的，在家學習應該列為母語復振的方式之一。學校教","  學如果採用剛剛洪慈庸委員出示的教材，說真的，沒有任何一個小孩學得來，所以我覺","  得最重要的還是家裡有長輩可以教。","   所以很多時候語言的教學，特別是台語教學，一個禮拜也只有幾個小時的教學而已，","  所以很不容易學得好，本席認為，很多時候母語之所以衰微，是因為沒有被流通、被使","  用，因為語言畢竟只是一個工具而已。","   接下來關於第二條，文化部草案有把國家語言有稍微做了一些界定，但是在院版第三","  條當中，你們使用的文字是「自然語言」跟台灣的手語，可是「自然語言」這樣的措詞","  合適嗎？有所謂不自然的語言嗎？"],["鄭部長麗君：我先回應剛剛委員所提到的部分，當然家庭使用母語是非常好的，應該予","  以鼓勵，但是國家語言發展法也希望保障學習權，我並不贊成國家語言不需要在學校學","  習，這是孩子的學習權……"],["柯委員志恩：國家語言可以在學校學，但是做法上要能夠予以落實。"],["鄭部長麗君：而且我們要尊重他們的選擇權，他的母語是什麼，不一定就要選擇學習什","  麼語言，我有一對夫妻朋友，兩位的母語都是國語，但他的孩子在學校選擇原住民族語","  做為他母語課的學習，台灣就是一個多元文化的地方，我們應平等的讓孩子在學校有教","  育的選擇權，這點我想要跟委員交流，語言不只是溝通工具，也是文化的載體，多元文","  化有它發展的權利……"],["柯委員志恩：部長，你講太多了，我現在只是要問，不自然的語言跟自然語言有何差別","  ？用「自然語言」會不會造成一些精確度的問題？"],["鄭部長麗君：好。自然語言是學術研究上、社會研究上使用的一個概念，就是台灣各固","  有族群自然發展時使用的母語……"],["柯委員志恩：所以當然包括我們兩人現在溝通的國語也算是自然語言？"],["鄭部長麗君：是。"],["柯委員志恩：目前台灣有沒有所謂的官方語言？"],["鄭部長麗君：目前的確本國政府是沒有官方語言的法制或是相關的法案，因為過去是政","  策自然形成的……"],["柯委員志恩：目前為止我們國家並沒有訂定所謂的官方語言。"],["鄭部長麗君：是有通用的語言。"],["柯委員志恩：就是我們目前使用的，不管是國語或是華語……"],["鄭部長麗君：的確沒有任何的法案予以明定，因為過去是用一元化政策的方式來自然形","  成。"],["柯委員志恩：之所以提到這個部分，是因為很多人提到要把英文當成是第二官方語言，","  從過去的歷史當中也的確有把英語列為官方語言的提議，因為每個人在措詞上都是用「","  第二官方語言」，但沒有第一哪來第二？所以我才會提到這個部分。"],["鄭部長麗君：方才我已經有回應了，目前並沒有這樣的法案予以明定，而我們現在訂定","  的國家語言發展法第一條就規定得很清楚，這是用多元文化出發，但是過去因為一元化","  政策的推動，所以行政面會有相關推動的政策，進而形成國語就是通行語言。"],["柯委員志恩：我只是說目前為止行政單位通常提到英文的時候，會說那是第二官方語言","  ，如此一來，難免會讓人質疑沒有第一，哪來第二呢？我並沒有要挑戰國家語言發展法","  ，請聽清楚我的題目，如果大家都界定這個東西可以當作是我們的語言，未來可能把英","  文列入考慮的時候，就不應該被說成是第二官方語言，我只是在強調這一塊，所以大家","  的說法可能需要做更進一步的修正了。"],["鄭部長麗君：行政面還是可以有一些行政措施，但是這不是文化部主管的，換言之，法","  律面跟行政面還是兩個層次的事情。"],["柯委員志恩：所以可能你可以在行政院開會時提出來。"],["鄭部長麗君：行政措施要推動還是要由行政相關的權責單位來推動。"],["柯委員志恩：因為是使用「第二」，所以措詞上可能要有所斟酌。","   另外，目前中國大陸有對台政策31項政策，其中三分之一跟影視產業有關，所以有人","  就開始擔心，文化產業若跟中資或陸資扯上邊的話，會不會就被列為補助黑名單，因為","  昨天你們開了一個會議，當中有特別提到投資作品是可以適用的，但你們又提出了兩岸","  人民關係條例，讓業者在這部分感到相當擔憂，所以部長在這部分會不會特別把這個界","  線稍微做一些釐清？"],["鄭部長麗君：謝謝委員讓我有機會把它說得比較完整，目前兩岸民間是有相關合拍的工","  作在進行，但是目前文化內容投資計畫是針對產業生態系，所以我們的投資對象是公司","  ，即這邊涉及的是公司方面的投資……"],["柯委員志恩：作品呢？"],["鄭部長麗君：作品由公司去產製，而公司產製時要如何跨國合作，則是由公司治理來做","  處理。再來，目前文化內容投資計畫是針對公司來進行投資，而這次投資模式跟過去不","  一樣，投資之後會有相當程度董、監事的參與，在參與之後當然會朝對公司治理有利的","  方向去推動，但是中資對公司投資的部分，則是要回歸兩岸人民關係條例，由投審會去","  做審查。然目前文化產業不在正面表列之內，現行的規範就是如此，所以目前是沒有辦","  法讓中資投資公司跟我們投資公司成為投資夥伴，但是我們投資的公司，現行在一些拍","  片產製計畫上與他們有部分的合作，我想這個在公司治理的範圍會有董事會去參與、評","  估。"],["柯委員志恩：所以接下來就是一個很好的例子，鏡文學的部分文化部也是大力的在推展","  ，但是鏡文學目前也是具有中資系統在裡面，因為它是在最大的一個網路平台上，跟中","  國的電信營運商及數位大型互聯網來做合作，但是它也得到文化部的補助，就是這樣一","  個例子，完全符合部長剛剛所提到的，你只是針對公司本身，但公司在產製作品的部分","  ，就不在你們考量的範圍內。"],["鄭部長麗君：但是我們不希望他們過度主導，因為我們投資的時候還是會派董、監事參","  與，委員的資料顯示它有百分之七十的市場市占率，而且他們希望進入中國市場，但這","  與跟合資的部分我想還是兩個層次的事情……"],["柯委員志恩：所以我才希望部長釐清一下。"],["鄭部長麗君：未來我們會透過整個投資的機制，希望這次的投資是有一些布局，以催生","  國內的產業生態系，而跨國合作的部分我們希望是國際化、多國的合作。"],["柯委員志恩：我只是幫業者來將其釐定，就是公司本身並沒有中資，但是未來跟中資有","  一些合作，做成一些作品的產出……"],["鄭部長麗君：那是屬於商業市場的合作，但我們是針對公司本身的資金來做處理。"],["柯委員志恩：當然，我們只是要釐定清楚而已。"],["鄭部長麗君：目前這部分要回歸兩岸人民關係條例來處理，且目前這部分不在正面表列","  之內。"],["柯委員志恩：以鏡文學為例，它的公司本身就非常獨立，但是未來若要拓展到中國大陸","  市場，則可能一些地方就要加以釐清，因為過去曾經有電影花漾的案例發生，當時也是","  用這個模式，但是卻遭到執政黨的批判。"],["鄭部長麗君：未來的文化內容投資計畫並不是在投資作品，不是以「片」為單位來進行","  投資，因為要催生產業生態系，所以我們要投資的對象是公司，而中資投資公司的部分","  目前不在正面表列之內。"],["柯委員志恩：我了解，你已經講得非常清楚了。","   接下來請教次長，你有特別提到英文成為第二官方語言一事，因為賴清德院長指示這","  部分要做一些處理，不曉得相關部會大概什麼時候會配合執行？目前你們已經開始開會","  了嗎？具體的時程到底是如何？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。針對這部分，部裡有成立一個委員會，也有邀請一些專","  家學者來參與，我們預計在4月中要向院長報告。"],["柯委員志恩：依據你們的預估，整個時程要多久？有沒有可能實踐所謂的第二官方語言","  ？"],["蔡次長清華：這部分還是有很多不同的意見，所以還沒有一個具體的時程出來。"],["柯委員志恩：目前有一個所謂的國家資料庫，請問是由教育部負責的嗎？"],["蔡次長清華：哪個資料庫？"],["柯委員志恩：國家語言資料庫。據了解，教育部要研定標準化國家語言書寫系統，是不","  是？"],["蔡次長清華：不是啊！我不太清楚。"],["柯委員志恩：好。","   最後，我們要保障學齡前兒童學習國家語言的機會，但是，如果是以客語為母語的兒","  童，他們在入學時怎會知道學校裡有無客語的師資？我們配合推動國家語言法，但是教","  育部在師資培育上，像現在有非常多的語言，包括我們現在很多的新住民，越南語的師","  資、緬甸語師資都很難滿足，現在又有這麼多語言，你到底該如何處理？"],["蔡次長清華：我們和原民會、客委會都鼓勵成立沉浸式的幼兒園，鼓勵現職的老師參加","  這方面的研習，還有師資培育中心職前的老師……"],["柯委員志恩：配合語言法的推動，勢必會有很多各族、各部落的母語會出現，屆時希望","  教育部能趕上這樣的步調。以目前來說，即使有這麼多新住民的語言已經在學校被大家","  學習，在師資上仍然明顯的缺乏，特別是在師資認證這一部分，如果沒有辦法配合的話","  ，其實很難完全達到我們設置國家語言發展法的美意。"],["蔡次長清華：謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。我不知道鄭部長台語講這麼好，沒有去","  選臺北市長實在是太可惜了！蔡清華次長台語講得更好，都比柯志恩委員還要好！"],["柯委員志恩：亂講！"],["黃委員國書：我做修正，柯志恩也講得很好，我叫柯志恩去選屏東縣長，他又不要。","   我們要復振臺灣的本土語言，所以需要一個國家語言發展法，這是我們立法的初衷，","  國家語言發展法有國家語言的定義，在行政院版本的定義是固有族群的自然語言，請問","  有哪幾種語言？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們在書面報告裡面有特別提出來，目前有原住民族語","  、客語、台語、馬祖閩東語、臺灣手語，但這是類型的分類，事實上原住民族語有42種","  ，有些語言還在發展中、正名中，所以還會再變化，像客語也有腔調的分別，所以我們","  是用一個比較整合性的定義，未來用施行細則再去羅列，定期檢討。"],["黃委員國書：在國家語言裡面使用最多的是哪一種語言？"],["鄭部長麗君：這個必須要有比較嚴謹的學術研究，給委員書面資料的第5頁有家庭族語分","  佈地圖，請委員參考。"],["黃委員國書：是不是華語最多，台語第二？"],["鄭部長麗君：依據大家學習傳承的情形，會有變化的。"],["黃委員國書：國語沒有問題，那台語呢？這個語言的使用率在你們的資料裡面其實是漸","  漸在減少當中。"],["鄭部長麗君：尤其是年輕族群。"],["黃委員國書：對，我們五年級的這一代其實還OK，到了六年級、七年級甚至到我們的下","  一代，使用台語都出現了危機，部長你台語講那麼好，你跟你們家的小朋友在家裡有使","  用母語交談嗎？"],["鄭部長麗君：我儘量使用母語，但是孩子會從各種媒介，例如兒童節目學到其他語言，","  所以也會擔心他們使用母語的狀況。"],["黃委員國書：我們這一輩大概自然會凋零，但是我認為接下來兒少最重要，這部國家語","  言發展法如果沒有處理好，未來的國家主人翁使用國家語言，其實會碰到非常多的困難","  ，徒有法但是也沒有辦法。","   現在文化部花了2,600萬元委託公視製作台語節目，總體的時間有140個小時，兒少只","  占了20個小時，是一年裡面兒少只有20個小時，我覺得太可惜了！如何讓我們的小朋友","  能接觸到這20個小時？要讓小朋友接觸到台語的管道，一定要製作能吸引他們來看的節","  目，所以小朋友的節目很重要，特別是卡通影片。很多年輕人不習慣使用台語，但卻是","  聽江蕙的歌在學台語，小朋友如果可以透過看卡通節目來學習台語，這就是一個非常重","  要的媒介跟管道。這一部台語卡通動畫片半年內有220萬次點閱率，非常受歡迎，主要","  因為它的內容是臺灣本土的故事，所以不可能從外面的影片做翻譯，如果我們有自製的","  節目，是臺灣本土的故事，然後加上本土的語言，小朋友就會非常喜歡。","   20年前這一部「魔法阿嬤」卡通當年轟動臺灣，可惜在金馬獎沒有得獎。我們先要有","  一個目標，也就是要有一些策略，在文化創作的獎項，比如金曲獎，金曲獎有最佳台語","  專輯、最佳客語專輯及最佳原住民專輯，這些設置都非常好，但是我們有沒有台語最佳","  動畫獎項？沒有！金鐘獎，沒有！金馬獎也沒有！金馬獎因為規範兩岸三地，是華語片","  的市場，金馬獎可不可能設置台語動畫的獎項？"],["鄭部長麗君：因為金馬獎是一個華語的獎項，是一個比較寬廣定義的華語，所以並不是","  以這一部片發音是否完全以某一個語言為主，它是一個比較廣義華語系的概念，金馬獎","  有獨立的基金會和執委會，部裡面的態度比較尊重金馬執委會專業的治理。"],["黃委員國書：那個沒有關係，因為它的獎項本來就不是focus在臺灣，是兩岸三地的。"],["鄭部長麗君：它也不是兩岸三地，它是華語系，近來也有很多南向國家的相關電影參與","  。"],["黃委員國書：我了解，金鐘獎也沒有像金曲獎這樣的分類。"],["鄭部長麗君：因為金鐘獎不是以語言為分類，是以節目類型、技術演出及從主創角度的","  類型去分類，國家語言發展法第十三條第一項有提到政府應鼓勵出版、製作、播映多元","  國家語言之出版品、電影、廣播電視節目及各種形式通訊廣播服務，所以政府在產製面","  應該要多獎勵跟支持，我們希望先從這個角度來促進各種母語影視音的相關產製。"],["黃委員國書：我們現在要發展內容產業，本土有非常多豐富的故事可以讓內容產業業者","  創造這些本土的故事，語言一定要跟在地連結，我們有豐富的題材，但是在政策上必須","  要有一些鼓勵。","   國家語言發展法當時是為了要設置台語公共電視台，朝野雙方大概也都有這樣子的共","  識跟目標，但是沒有法源，我們有原民台、客家電視台，甚至在國家語言發展法相對應","  的有原住民語言發展法、客家基本法，原住民跟客家人他們已經有相關的法源依據，就","  是台語沒有，所以國家語言發展法基本上是為了要讓台語電視台的設置找到法源，是不","  是這樣？"],["鄭部長麗君：是。"],["黃委員國書：所以國家語言發展法通過以後，接下來的重點就在於台語電視台怎麼樣去","  籌設，目前文化部的方向是什麼？"],["鄭部長麗君：如果法律順利通過，有了法源依據，因為現在已經有原民台、客台，我們","  也會主張在公廣底下設立台語頻道，所以我個人會優先爭取明年台語頻道的專案預算，","  但台語頻道設立還是要有賴公視董事會，他要提出營運計畫向NCC申請，所以要由公視","  董事會來推動，但法律也訂定得很清楚，政府捐助從事傳播之財團法人，應提供國家語","  言多元服務，得設立專屬頻道，因為既然已經有原民台、客台，所以也應該要有台語頻","  道，我有信心公廣會來推動。未來公共媒體法研議的過程，我們也會有族群頻道設立的","  相關法條，我希望在公共媒體整合之後，大家也支持公共媒體法有族群頻道的設立，以","  及有專屬的預算。"],["黃委員國書：程序大概是這樣走……"],["鄭部長麗君：所以我會優先爭取明年台語頻道的預算。"],["黃委員國書：明年如果這個預算有著落，什麼時候可以實現？"],["鄭部長麗君：實質推動要有賴公視董事會，但我部裡面的責任是先把預算準備起來，當","  然預算編列我們也是要送行政院核定，所以我這邊承諾我會去爭取。"],["黃委員國書：站在文化部的立場，最快什麼時候可以看到台語公共電視台的設置跟成立","  ？"],["鄭部長麗君：如果法律通過，我就會跟公視董事會來討論。我之前拜會公視董事會已經","  有提出建議，公視董事會可以研議思考，但因為沒有法律，我也不能強制，不過我在之","  前已經請公視董事會去討論，所以法律通過後我就會正式跟公視董事會來討論期程，我","  的責任就是要編列預算。"],["黃委員國書：瞭解。如果公視董事會也同意，這個期程是什麼時候？就是我們要有籌備","  的期程。"],["鄭部長麗君：籌備的期程我還是要尊重公視董事會專業的運作，但預算編列是我的責任","  ，如果沒有預算，以現行公視的預算，他也會相對困難。"],["黃委員國書：我們都樂見國家語言發展法可以早日通過，也希望在委員會的時候有一些","  審議，各家都有版本。其實我們是一個鼓勵與協助推動的角色，在我們的版本裡面，有","  些條文文化部可能要去思考，譬如第十一條，它會不會產生窒礙難行之處？它跟原住民","  語言發展法之間有沒有競合關係？類似像這些條文我們都要再進一步來思考，讓這部法","  在上路施行之後可以順利推動，而不是造成更多限制跟阻礙。","   譬如第十一條「國民參與政府機關（構）行政、立法及司法程序時，得使用選擇之國","  家語言」，但是要找到一個可以有通譯服務的並不容易，所以要考量到這些現實面，我","  們政府機關能否完全做到這些相關的服務。這個法上路以後，接下來就是政府的責任，","  政府是不是可以提供這樣的責任、這樣的服務？"],["鄭部長麗君：兩點跟委員回應，我們第一條有說明「除其他法律另有規定外，依本法之","  規定」，所以我們會尊重原住民族發展法跟客家基本法，如果另有規定，就從其他法律","  規定。第二個，第十一條第一項是國民得使用國家語言，所以這是他的權利，我們並不","  是立法要求國民一定要使用他的母語，而是他有權利，他如果要使用，他得使用，但是","  政府機關應提供通譯，所以這兩者一個是權利，一個是責任，我想整個行政機關推動的","  時候，大家要釐清權利跟責任的原則。"],["黃委員國書：好，這個細節我們到審查條文時再來討論。以上，謝謝。"],["鄭部長麗君：好，謝謝委員。"],["主席（鍾委員佳濱代）：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，我非常詳細閱讀了您的報告，我","  從頭到尾都非常贊成，我們要推動文化平權，讓本土語言主流化。過去由於政策，讓我","  們的語言流於一元化，在邁向多元的時代，當然要做一個平反、補強，所以樂見這個會","  期國家語言發展法能夠順利三讀通過。","   我自己在大學修的是外文系，我雙學位，一個是西班牙文，一個是日文，對我來說，","  學語文我有很深的感觸。我在輔仁大學5年，兩個雙學位，修外語的經驗告訴我，學習","  語文不是只學習how                                                       to","  speak，重點是學一個文化，就像我念日文，我必須瞭解日本的歷史、地理、文學、藝","  術；我學西班牙文，我不只要瞭解西班牙整個國家發展與社會變遷，我更要去瞭解中南","  美洲使用西班牙語的這些國家的完整的面向，這對我是一個很大的回饋。","   當我今天在準備這樣的質詢，我覺得非常慚愧，我自己身為一個台灣人，我對於不管","  是閩南語或是台語的瞭解很少、很淺，我連寫都不會，所以我們趕快來補強，我也一定","  是很真誠的來面對這個法案，因為我在自己身上感同身受那個缺憾。我在學院裡面學外","  語，因為它有系統性的學習和多元化的理解，讓我可以站出去，我多會一個語言，就是","  多有一雙眼睛去看不同的文化，所以剛才有委員說是不是要在學校學本土語言，當然需","  要，因為那是一個系統性、全面性對於文化的理解，我想我們三位的立場都一致。","   我看到很多報導，說台灣的立法院正在立法要處理國家語言發展法，會引發對岸認為","  我們在做去中國化，有政治意圖。我覺得那都不是我們的本意，文化就是去政治化。而","  我更要說，我們在面對國家語言發展法的立法，我們不是只在推動本土語言，對我來說","  ，本土語言就是世界語言，這是有相當的立論基礎。","   我們來看閩南語，閩南語現在是全球世界排名第27的語言，使用人口高達4,834萬；","  客家語言全球使用人口的排名是30名，有4,400萬的人口會使用客語，而閩南語、客語","  就是我們邁向華人世界、新南向文化推動最好的工具，所以我們要勇敢把本土語言補強","  ，讓它可以放眼世界，進行台灣以閩南語、以華語、以華人世界為主的一個輸出的載體","  。","   另外，我發現了兩個gap，您剛才報告有講到世代的斷層，小孩子不會講台語，老人","  家不會講國語。根據2010年人口住宅普查總報告，台灣人65歲以上的長輩只有45%會講","  華語，反之，年輕人6到14歲會講閩南語的也不到七成，所以它是一個交錯的，就是小","  孩台語說不好、說不出口。","   我今天質詢的重點是，現在國小、國中新的課綱有在教本土語言，可是像我這個世代","  ，我也好，蘇巧慧委員也好，包括部長也好，我們在學校沒有學過台語，所以世代的斷","  層，對於台語我們都是文盲，即使我會講，可是我不會讀，不會寫。現在很好，已經有","  融入課綱，讓孩子在學校就懂得用說和寫來認識閩南語，可是對我們這些體制外、學制","  外的成人來講，我為什麼要繼續保持這樣的缺憾？我真的非常遺憾，我不會寫，我不會","  讀。從小我爸爸就告訴我，台語有音就有字，而非有音無字；雖然有音有字，但需要去","  考據，就像部長講的，需要滾動式的發展出書寫方式。針對學制外的成人在書寫閩南語","  的問題，我們昨天審議社區大學條例草案時提到，要搭配我們的學習型城市，目前有1","  3個縣市，100個鄉鎮市，還要搭配社區大學，搭配樂齡中心，還有各個國中小廣設的成","  人教育班，無論如何，一定要把不會書寫台語的這個世代落差和遺憾來補強，這是教育","  部的工作。","   那如何下手？從生活下手。本席發現一個很有趣的東西，所以我們來唱唱歌吧！教育","  部有一個「台灣閩南語卡拉OK正字字表」，非常有趣，這個策略就對了！讓我們從生活","  上的說說唱唱去學，在用台語唱歌的同時，我可以看台語的字是怎麼寫的。我舉例，「","  愛拚才會贏」大家都會唱，這一句「好運歹運總嘛愛照起工來行」，「ai」，我們如果","  用華語會寫成「要」，如果是台語的用字就是「愛」。「一支小雨傘」會唱嘛！「渥甲","  淡糊糊」和「沃甲澹糊糊」，它有不同的寫法，因為我們以前都是用華語去翻譯。再來","  是「愛情限時批」，「欲安怎對你講出心內話」，它的寫法和我們平常的用法不一樣，","  這個都是教育部的卡拉OK辭典寫的，我覺得非常好，就是從生活上去學。接下來是「傷","  心酒店」，「鬱卒囥心內」，是「囥」，不是「放」，這個字的國語我真的不會唸。還","  有「家後」，「我會共你牽牢牢」，我們會寫成甲乙丙丁的「甲你」，事實上是共用的","  「共」，讀成「kā」。這就是對的策略，從生活下手，我們的樂齡學習和社區大學不是","  最好的一個場域嗎？讓大家在對著卡拉OK的時候，能夠知道這個字原來是這樣寫，我覺","  得這就是一種學習，是一個聰明的策略。","   還有一個很有趣的狀況，就是我們的影視音，我想部長很清楚，我們的台語劇在新加","  坡和馬來西亞幾乎是最強的一個輸出，可是台語劇很奇怪哦！我這裡拿出的是三立的「","  甘味人生」、「台灣霹靂火」和「世間情」，台語劇的字幕居然一樣用華語來翻，當然","  它有兩種選擇，一種是翻譯的作用，對於聽不懂台語的人用華語來補強。另外一種就像","  我剛才說的卡拉OK，讓你可以邊唱邊懂得書寫閩南語，所以我認為藉由影視音的文化輸","  出，藉由影視音的載體，像我的爸爸媽媽晚上都在看台語劇，是不是能夠在字幕的部分","  來補強？","   再來，「台流」是最好的語言學習，這個部分我就不說，我留點時間給部長。我們看","  下一頁，一樣是馬來西亞和新加坡，如果本席剛才說的字幕搭配能夠讓我們的閩南語文","  化輸出做到更強，那新南向最好的利器就是我們的閩南語，部長的看法如何？剛才提到","  這些聰明的策略，我認為聰明的策略是讓大家最容易快樂、自然的學習這樣一個珍貴的","  本土語言。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。謝謝委員的建議，生活面的學習真的很重要，這涉及到","  大眾文化傳播要有國家語言多元的服務，所以第十三條第一項就規定政府應該獎勵出版","  影視音等各種形式的多元傳播，包括電影、電視、廣播及各種形式的通訊傳輸服務。另","  外，國家捐助設立從事傳播的財團法人，例如公廣，它也要承擔這個平台的角色，提供","  頻道等等的服務。"],["吳委員思瑤：所以我們今天完成立法就有法源可以衝。"],["鄭部長麗君：這裡指涉的就是傳播權，因為從生活裡面可以找到多元的服務。委員剛才","  提到了一點很重要，台語不是只有國內市場，還有國外的商機，像去年民視就得到新加","  坡電視展的優良頻道，我們過去也有許多的台語流行音樂或是台語連續劇在東南亞有廣","  大的觀眾群，所以它具有世界性，其實每種語言都有其世界性。"],["吳委員思瑤：所以我定位它是世界語言，如果我們把本土語言當作世界語言來發展，有","  這種雄心壯志我覺得是非常好的。"],["鄭部長麗君：它也是一種產業。"],["吳委員思瑤：對，沒有錯。"],["鄭部長麗君：其實我們可以這樣想，台灣是一個海洋國家，海洋有時候會阻隔國家與國","  家，但是透過航海，也會連結國家與國家。就像南島語言曾經的傳播，那麼像台語或是","  客語在不同的國家都有使用的人口群，所以我們應該用世界觀的角度更寬廣的來看，委","  員這個觀點我們會來重視。"],["吳委員思瑤：對，我希望我們對於本土語言的定位，雖然它確實瀕臨危機，需要去復興","  、傳承，但是同一時間……"],["鄭部長麗君：它有積極的面向，發展的面向。"],["吳委員思瑤：對，它的積極面向是對外讓台灣走向世界的一個很好的文化載體。剛才大","  家都談了台語電視台，只要我們通過了第十三條就有法律授權，我也聽您一直在說明年","  會爭取專案預算來做，但我想要具體再問，這也是民間朋友在問的，第一個，公視的南","  部台到底有沒有可能？它過去曾胎死腹中，那您現在說的是頻道先行，我也支持，但是","  民間還是有一些朋友在期待未來公視南部台的計畫能夠恢復這一個地域的均衡，也許更","  有意義，對於這個部分，部長有何看法？"],["鄭部長麗君：這有幾個層面，我與相關倡議的團體也有溝通，提供國家語言多元服務是","  第一個層次，專屬的族群頻道是第二個層次。至於台設在哪裡，這是第三個層次，台本","  身是不是一個獨立的組織或是一個獨立的建物，分事務所要設在哪裡，這是屬於整個公","  廣組織規劃的層次。"],["吳委員思瑤：由他們去思考？"],["鄭部長麗君：我想這是不同的層次，這個是由公廣發展的角度去思考，但是我們的國家","  語言發展法是一、二個層次一定要做到，就是規範要有多元服務，那頻道的形式是為了","  要文化平權，因為我們有原台、有客台，它基本上也是一個頻道的概念，所以我們至少","  也要有台語頻道。至於未來整個公廣的組織結構，我會在公共媒體法裡面來做設計。"],["吳委員思瑤：再來做細部的討論？"],["鄭部長麗君：對。"],["吳委員思瑤：我也支持，至少頻道先行，這樣的內容產製先做。"],["鄭部長麗君：是不是先行我覺得還是要做思考，因為未來是一個後數位匯流的時代，針","  對公共媒體的組織結構應該怎麼樣來設計，我想未來有公共媒體法，一定還會和立法院","  來討論。"],["吳委員思瑤：未來在公共媒體法的立法，我們會有更多討論。最後兩個問題，首先我要","  提醒蔡次長，每年教育部都有辦華語文學獎，但是閩客語是兩年才一次，我認為要平等","  ，一樣每年都要有，從閱讀下手，閱讀下手就是生活下手、創作下手，可以製造閱讀的","  機會，這個是給您的提點。","   接下來是給鄭部長的提醒，你們委託台灣文學館，它又委外給台灣文藝雜誌社去做「","  台語文學史料蒐集編纂出版計畫」，但是這樣的一個網站，對我一個不會書寫台語的人","  來說，我連查詢的能耐都沒有，因為它是用羅馬拼音去查詢，譬如我要查黃春明，我用","  華語「黃春明」去key","  in會找不出來，我必須先會使用台羅的拼音，這就是一個gap，我希望這個部分能夠更","  輕易的去查詢。"],["鄭部長麗君：這個就是書寫系統參考，因為這是2014年辦理的，過去台文館的預算和支","  持不夠……"],["吳委員思瑤：未來這個部分可以精進。"],["鄭部長麗君：對，我希望國家要有國家語言發展中心，裡面要有語料庫，所以我正在協","  調要在哪個組織下設立，讓它能夠協助民間系統化的研究來進行調查。"],["吳委員思瑤：這個如果能夠upgrade一下也是好的，我今天就發現我連查詢……"],["鄭部長麗君：因為它是當年個別的委託計畫，我覺得還是要從整體組織來做系統性的建","  構。"],["吳委員思瑤：就算我會輸入，key進去裡面是空白的，好，沒關係，我們未來做新的方案","  來著手，謝謝。"],["鄭部長麗君：是，我們會整體來推動，謝謝委員。"],["主席（吳委員思瑤）：在蘇巧慧委員質詢之後休息10分鐘。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。我們輕鬆一下，先看一段影片。","   （播放影片）"],["鍾委員佳濱：這裡面看起來頭髮比較白的是次長，請問次長，你當年是怎麼學ㄅㄆㄇ的","  ？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。我是在學校學的。"],["鍾委員佳濱：因為部長比較年輕，我們試著唸唸看，用台語來學ㄅㄆㄇ。ㄅ是什麼ㄅ？","  玻璃窗的ㄅ。ㄆ是什麼ㄆ？肥皂泡的ㄆ。ㄇ呢？部長可以接下去嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。生頭毛的ㄇ。"],["鍾委員佳濱：ㄇ是長頭毛的ㄇ。ㄉ是磨菜刀的ㄉ。ㄊ是什麼ㄊ？七桃人的ㄊ。好，看起","  來部長對這個有點陌生。","   蔡次長，請你告訴我，這裡面有什麼東西不見了？ㄅㄆㄇ。"],["蔡次長清華：ㄈ。"],["鍾委員佳濱：台語有ㄈ嗎？"],["蔡次長清華：台語沒有ㄈ。"],["鍾委員佳濱：所以就有一個網路笑話，如果你要阿嬤去五金大賣場買一罐「飛柔」回來","  ，結果她買了什麼？買一個「火爐」回來。你對阿公說綜藝天王「菲哥」的節目很好看","  ，結果他帶你去夜市吃「火鍋」，有沒有注意到這個原因？部長能不能告訴我們，為什","  麼會產生這樣的混淆？"],["鄭部長麗君：我知道委員的用心，因為不同的語言有不同的發音系統，但其實發音系統","  也是人後設的，它是針對語言的聲音去設計出一個拼音的書寫系統。"],["鍾委員佳濱：那我們的ㄅㄆㄇㄈ是用來學習什麼語的？"],["鄭部長麗君：就是華語，國語。"],["鍾委員佳濱：所謂的普通華語，對不對？到目前為止，世界上要學我們現在講的這種通","  用普通華語，大概ㄅㄆㄇ是最好的系統。次長，你知不知道在中國是怎麼學習北京話的","  ？用ㄅㄆㄇ嗎？"],["蔡次長清華：他們不是。"],["鍾委員佳濱：他們用什麼？"],["蔡次長清華：用漢語拼音。"],["鍾委員佳濱：坦白說，漢語拼音和我們的ㄅㄆㄇ比起來，ㄅㄆㄇ是完完全全針對普通華","  語設計的。"],["鄭部長麗君：這都是一種後設的系統。"],["鍾委員佳濱：對，但是拼音又不是那麼的好用，所以我遇到很多國際人士，他們發現到","  台灣師大學普通華語，與到北京相比，他們覺得ㄅㄆㄇㄈ好用，次長，你覺得是不是有","  道理？"],["蔡次長清華：我有聽到我的學生這樣講。"],["鍾委員佳濱：所以我個人認為，我們台灣長大的孩子把ㄅㄆㄇ學好，對於熟悉我們慣用","  的普通華語是很好用的，而且會講得字正腔圓，雖然我講話沒有北京腔，但是我可以來","  點翹舌音讓大家聽聽看，一般的外國人如果要學我們的普通華語，其實ㄅㄆㄇ是很好用","  的。接下來我要問一下，閩南語的拼音系統目前有沒有規定？次長知不知道？"],["蔡次長清華：沒有強制規定，不過現在應該有參考台羅。"],["鍾委員佳濱：沒有錯，台語的拼音系統是95年公布的台羅拼音，譬如阿婆的「a」，醫生","  的「i」，羽毛球的「u」，鞋子的「e」，蚵仔的「o」，還有烏秋的「o","  o」，用這些台羅的拼音方式勉勉強強可以把台語學起來，次長，你有沒有用這個方式","  學台語？"],["蔡次長清華：我沒有。"],["鍾委員佳濱：部長，你是用什麼方式學台語？"],["鄭部長麗君：自然形成，但是剛才吳委員有說，其實這是一個缺憾，因為我們沒有經過","  系統性的學習。"],["鍾委員佳濱：坦白說，現在有沒有一個針對河洛話設計的拼音系統，還有待學界去討論","  。"],["鄭部長麗君：民間有發展出一些系統。"],["鍾委員佳濱：對。我們再往下看，那英語怎麼唸？像我們這個時代就不太會學，現在播","  放一段影片。","   （播放影片）"],["鍾委員佳濱：我們當年學英語，有時候在課本上就會這樣子寫，piano等於「屁要挪」，","  brother等於「不辣的」，所以以前我們也是用自己熟悉的語言去學我們不會的語言，","  在最早的時候，次長有沒有聽過萬國音標？你是用萬國音標學英語的嗎？"],["蔡次長清華：我國中的時候是萬國音標，高中的時候就改KK音標。"],["鍾委員佳濱：我是國中的時候用KK音標，那到目前為止，我們的孩子都是用什麼？用自","  然發音法，就是我們鄭部長學河洛話的方法，自然而然的就發音了，所以現在學英語不","  再學音標了，是不是這樣子？沒錯吧？我們再往下看，客家語也有它的拼音系統，請問","  廖參事，目前客家語有幾種？常用的是四、五種，還是六、七種？"],["主席：請客委會廖參事說明。"],["廖參事美玲：主席、各位委員。目前台灣比較普為使用的客家語言有包含「四海大平安","  」。"],["鍾委員佳濱：「四海大平安」，有5種？"],["廖參事美玲：這裡頭的四縣包含北四縣以及鍾委員所在的高屏地區的南四縣，所以在鄭","  部長的報告中有提到，台灣的客家語言目前常用的大約有6種。"],["鍾委員佳濱：但是在教學的時候，大部分是以四縣腔和海陸腔為主，所以不是每一種腔","  都有專屬的拼音系統，對不對？"],["廖參事美玲：謝謝鍾委員提到這一點，目前客委會對於客家語言的推廣……"],["鍾委員佳濱：你告訴我是不是每一種都有。"],["廖參事美玲：每一種都有教材，謝謝鍾委員。"],["鍾委員佳濱：好，謝謝。再來是原住民族的拼音系統，伊萬副主委，請問目前原住民族","  委員會規定的原住民族及語言別有多少？"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。現在是16族，42語別。"],["鍾委員佳濱：那每一種語都有自己專用的拼音系統嗎？"],["伊萬納威副主任委員：沒有錯，我們42語都有個別的書寫系統。"],["鍾委員佳濱：你每一種都會嗎？"],["伊萬納威副主任委員：當然不會。"],["鍾委員佳濱：你會哪幾種？"],["伊萬納威副主任委員：光是賽德克語就有3個語別了，包括都達語（Toda）、德固達雅語","  （Tgdaya）、德路固語（Truku）。"],["鍾委員佳濱：每一種語別都有自己專用的拼音系統嗎？"],["伊萬納威副主任委員：都有，非常細緻。"],["鍾委員佳濱：很好，所以本席要說的是，要學好一種語言，一定要用針對它設計的拼音","  系統，因為它是後設的，但是我們沒有辦法去學會每一種在台灣存在的語言，我們不可","  能學四、五十種拼音系統，我要是能夠學會一個萬國拼音，學會一個ㄅㄆㄇㄈ就很了不","  起了。那我們新住民的拼音系統怎麼來？部長知不知道新住民用什麼拼音系統？"],["鄭部長麗君：這個可能教育部會……"],["鍾委員佳濱：沒關係，我把答案都寫出來了，目前在鄉土語言教材當中，對於東南亞各","  國我們是用羅馬拼音，為什麼我們不針對這些語言去學一套拼音系統？你覺得呢？為什","  麼不針對這些新住民的語言，包括越語、泰語、馬來語及菲律賓語，每一個語言都設一","  個拼音系統？為什麼要用羅馬拼音？誰可以回答？"],["蔡次長清華：應該是讓它單純化。"],["鍾委員佳濱：說得好，因為那些語言基本上不是我們孩子本身的語言，可能他母親是啦","  ！但是我們在教學的過程當中，我們是希望當他有機會去東南亞旅行的時候，就像一些","  西方人用羅馬拼音就可以進入到某個國家，講一些當地的日常生活用語，我們達到這個","  目的是不是就夠了？好，那目前教育部有頒布了新住民的語言，從108年度開始，按照","  不同的教育階段逐年實施，這個實施的內容是不是用羅馬拼音來教？次長。"],["蔡次長清華：對，教材方面我們是委託新北市。"],["鍾委員佳濱：我要告訴部長、次長還有副主委，我們要開啟語言大門的鑰匙，第一個，","  在普通華語的部分，ㄅㄆㄇ一定要放入教育系統，因為孩子要熟悉我們這個國家社會最","  通用的語言。第二個，我們要學英語，因為你到世界各國都有機會遇到會講英語的人。","  接下來我們要有一把萬用鑰匙，我們去不同的國家，隨時都可以用這把萬用鑰匙簡單的","  學會他們的日常生活會話。請問部長，你覺得未來的孩子是不是要掌握這3把鑰匙？"],["鄭部長麗君：目前對於通用語，大家已經都習慣這一套系統。"],["鍾委員佳濱：ㄅㄆㄇㄈ？"],["鄭部長麗君：對。那英語當然也有它不同的學習方式，像我學習法語，它也有自己的拼","  音系統，但是對於國家語言，或者是我們在認識更多的新住民語言，我覺得民間現在有","  發展出一些拼音系統，我們還是要比較慎重，要有比較嚴謹的調查研究，先協助民間比","  較接近的系統能夠建立一些標準參考，讓民間在發展系統的時候約略的逐漸形成共識…","  …"],["鍾委員佳濱：我大概知道部長在考慮什麼。"],["鄭部長麗君：但是我覺得也許現階段不是……"],["鍾委員佳濱：部長，我沒有要問那個，你不用緊張。我要說的是，台灣的學生要精熟本","  國的語言就要學習專用的拼音系統，你學習普通華語就是要ㄅㄆㄇㄈ。你要學習英語，","  不管用什麼方式，你要用自然發音去學習，教育部也已經有在教了，但是我們覺得還需","  要一套適用性比較高的拼音系統來學習其他的外國語言，讓我們的孩子未來在世界上行","  走，他可以很快的上手。舉例來講，我們都知道美國是世界警察，軍隊常常要派到很多","  國家去作戰，因此他們在出發之前，可能用3個月到幾個月的時間來訓練其中的一些士","  兵學會當地語，譬如伊拉克的中東語，不然的話，去到那邊要叫人家站住或是把槍放下","  ，人家聽不懂啊！對不對？","   最後，請看我的結論，本席要建議文化部和教育部，是不是共同來研擬一套語言拼音","  系統？抱歉，不是要取代ㄅㄆㄇㄈ，而是在ㄅㄆㄇㄈ之外，我們可以像剛才部長所說的","  ，很慎重的，將類似羅馬拼音的一個發想方式納入到教學的課程當中，作為注音符號以","  外的第二套語言拼音系統，我要強調，它的目的不是要學習我們的國家語言，因為我們","  每個國家語言都有一套專用的拼音系統，但是連伊萬副主委也不會把42種原住民的族語","  全學會，那個是在乎國民個人，你所屬的族群你自己去學，我是覺得未來除了英語可以","  讓我們去世界各國行走之外，我們的教育系統要給孩子一個工具，一把萬用鑰匙，讓他","  到世界每一個國家都可以開啟大門，請問部長的看法為何？"],["鄭部長麗君：因為文化部本身是透過國家語言發展法在保存復振我們本土的語言，那學","  習還是屬於教育部。"],["鍾委員佳濱：那就問教育部。"],["蔡次長清華：我覺得這個還是要請教語言學專家，不過說真的，剛才有提到每一種語言","  應該有專為這個語言所設計的發音系統，如果是學校在教的話，我們當然是希望他學得","  比較道地一點，所以我很懷疑會有一套通用的系統可以適合各種語言。"],["鍾委員佳濱：但是你們目前就用台羅在教7個東南亞國家的語言，本席要說的是，我們要","  分清楚，精熟自己的語言要用專屬的拼音系統，但是去熟悉其他國家的語言，我不是要","  百分之百的精熟，粗略就可以了，這個請教育部和文化部共同去研究一下。"],["鄭部長麗君：因為語言學習的拼音系統都是人類後設的，所以我覺得政府的角色和民間","  的角色有一些區隔，還是要讓民間來發展。至於是不是有這樣的可能，我覺得還是要尊","  重語言學習的情境，看你要學習到什麼程度，精熟與否或深入與否並不是那麼容易可以","  完全的標準化，要怎麼樣促進跨語言之間的學習，是不是要用這樣的方法，我覺得應該","  更開放性的去思考。"],["鍾委員佳濱：那就請大家共同繼續思考，當然也要採取行動，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。我覺得今天的質詢很難得，行政和立法","  部門並沒有針鋒相對，反而比較像是大家互相激盪，有好的政策大家可以一起來執行。","  今天我們在討論國家語言發展法要怎麼樣訂定下來，成為文化下一個重要的里程碑，我","  想國家語言發展法制定有兩大目的，第一個是保障各項語言平等使用權利，第二個是振","  興與傳承各項語言的使用，部長應該是完全的同意，那這一部法律只有簡單的17個條文","  ，它比較像是一個基本法的概念，是吧？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。是。"],["蘇委員巧慧：其實我個人覺得這一部國家語言發展法保存的不只是語言，應該說它保存","  的是文化。我記得從小就聽我爸爸說「母語斷，文化滅」，因為你不可能用北京話來唱","  歌仔戲，你也不可能用台語來唱客家山歌。像我的小孩在週末打電話回家向阿嬤點菜的","  時候說，我今天想吃Tatukem、Zumuli、Silaw配laa-","  Jih。你們可能不知道意思，副主委，你可以解釋剛剛的菜名給大家聽聽看嗎？我點了","  4道菜。"],["主席：請原民會伊萬．納威副主任委員說明。","伊萬納威Iwan Nawi副主任委員：：主席、各位委員。Silaw是醃生肉，laa-Jih就是……"],["蘇委員巧慧：現在正在盛產的季節，就是我們的箭筍。","伊萬納威Iwan Nawi副主任委員：：對。"],["蘇委員巧慧：還有Tatukem 和Zumuli。","伊萬納威Iwan Nawi副主任委員：：它是阿美族語。"],["蘇委員巧慧：我也不知道Tatukem是什麼，我只知道台語叫「黑龍仔菜」，我阿嬤都這樣","  說，吃起來苦苦的。","伊萬納威Iwan Nawi副主任委員：：我想起來了，是藤心。"],["蘇委員巧慧：藤心是我喜宴的菜。在語言的部分，如果你的語言沒有留下來，你的文化","  ，還有過往這個族群生活的樣態是沒有辦法被保存的，所以今天這個法案，我想在座的","  每一位委員都贊成，而且希望能夠順利通過，大家費心的討論的都是這部專法通過之後","  ，到底我們的政策和現在會有什麼樣的不同，甚至能夠帶來什麼樣的改善，這才是大家","  要討論的重點。","   第一個，我想請教鄭部長，這部專法通過之後，文化部會成為這個法的主管機關。但","  是我比對了現在的條文，簡單的17條條文如果扣掉中央目的事業主管機關的話，坦白講","  ，文化部依然能夠成為真正主管機關的，只剩下三件事情可以做，第一是召開國家語言","  發展會議，第二是獎勵國家語言的影視音廣播出版，第三是建置國家語言資料庫。文化","  部未來是這部法的主管機關，但是你真正摸得到的卻只有這三項，其他的依然是分布在","  客委會、原民會，甚至教育部，所以我不得不請兩位次長在後面隨時stand","  by。部長，你有怎麼樣的信心可以來表示？因為專法的制立而建立了平台，還是要如何","  的配置，讓這個國家語言能夠和現在的狀況有所不同？"],["鄭部長麗君：其實分屬各目的事業主管機關以及包含地方政府來推動才是對的。"],["蘇委員巧慧：當然。"],["鄭部長麗君：如果只靠文化部是不夠的，因為語言就是一個生活的整體。"],["蘇委員巧慧：文化部會因為這部法而更有武器嗎？或者是政策溝通工具？"],["鄭部長麗君：對，文化部本身是一個法的主管機關，我們會定期召開會議，然後協調各","  項工作，那各中央目的事業主管機關得指定專責單位，它在組織上要呈現出來。在第七","  條到第十五條都是中央、地方各機關要推動的事項，有關教育的會由教育推動，通行語","  會由地方政府，相關的人力會由人事總處或者是地方，甚至會跨院到司法或是其他，那","  文化部在傳播的部分會著力的比較深。"],["蘇委員巧慧：如果是在鄭麗君部長領導之下的文化部，我相信是可以做到溝通、整合、","  協調的狀態，但是畢竟我們現在討論的是一部法，它建構的是一個長長久久的制度，所","  以本席就不得不舉例，例如文化部在去年7月訂定了「文化部推行語言多樣性友善環境","  補助作業要點」，另外一個是今年3月才制定的「文化部本土語言創作及應用補助作業","  要點」，其實客委會在2003年就發布了「客家委員會推行公事客語無障礙環境補助作業","  要點」，經過我的比對，文化部現在推行的語言多樣性友善環境與之前客委會推行的公","  事客語無障礙環境補助作業要點，內容高度的重疊，文化部除了將補助語言別擴大，變","  成是本土語言、新住民語言和手語之外，坦白講，其他幾乎都是一模一樣。"],["鄭部長麗君：所以不會重疊，因為客委會是針對客語……"],["蘇委員巧慧：這就是我另外的問題。"],["鄭部長麗君：那文化部就是要讓文化多樣性，多元國家語言……"],["蘇委員巧慧：它看起來不重疊，可是……"],["鄭部長麗君：它推動的模式可能會相似沒有錯，因為我們還是透過……"],["蘇委員巧慧：部長，你先聽我說完。因為你現在說會相似，坦白講，如果我們去調查就","  會發現客委會這幾年執行這個計畫的效率是不太好的，本席不把數字列出來，免得給客","  委會打臉，但是客委會這個計畫在這幾年的執行率相當的不好，現在文化部又說是一樣","  的狀態，那我就會擔心啊！如果是這樣的狀態的話。"],["鄭部長麗君：不會是一樣的狀態，因為如果這個法通過，第七條到第十五條就要對各機","  關課以推動的責任，那它就有依據來編列預算，當然文化部會協助各機關來整合推動。","",""],["蘇委員巧慧：第二個問題就是客語的部分，預算會不會重疊？因為它今年依然有編預算","  ，而且高達1,200萬元。"],["鄭部長麗君：就是要協調和整合，客語是客委會多推動，原住民族語言是原民會多推動","  ，但是委員，客委會是一個委員會，原民會也是委員會，所以各部會也要參與，並不是","  說客委會推動，文化部就不推，我們要幫忙、要參與，那最後的整合除了文化部以外，","  還有文化會報，文化會報裡面已經設置了多元文化小組，未來最後的整合會在行政院，","  所以這個法通過就會有依據，各機關可以編列預算，但是協調和整合真的很重要，要彼","  此合作和學習啦！至於委員所擔心的，您提到的資料是2003年的作業要點，未來我們要","  協助客委會更加強推動，文化部會針對客委和原民會不足的部分，或許我們再會同其他","  機關一起來補足。"],["蘇委員巧慧：部長，我整理一下你的說法，其實和我剛才提出的一樣，我們現在有一部","  專法了，大家都萬眾期待，過去的這些語言政策就是因為國家沒有專一的單位……"],["鄭部長麗君：沒有專法，對。"],["蘇委員巧慧：所以分散在各部會，那麼現在有了專法之後，我們期待文化部能夠變成一","  個統合的單位，然後各部會都必須要參與，既不疊床架屋，資源重複編列，但同時又能","  夠照顧到每一個族群。"],["鄭部長麗君：協力合作，對，沒有錯。"],["蘇委員巧慧：我們希望在這個部分，法通過了，但是政策要能夠走，也期待文化部在您","  所謂的溝通平台，例如在文化會報上可以扮演比較強勢的角色。"],["鄭部長麗君：對，所以請委員放心，不會因為部長是誰就不做，因為已經成立文化會報","  ，而且行政院有政委……"],["蘇委員巧慧：部長，我們在這裡是替你添柴火，你有這樣子的力道的話，在文化會報上","  面就是扮演一個火車頭的角色，把它溝通整合起來，大步向前走。"],["鄭部長麗君：是，謝謝委員。"],["蘇委員巧慧：另外，在原住民語言的部分，本席倒是有一個建議，因為我們有看到原民","  會委託世新大學進行的原住民族語調查，有66%的原住民家庭願意教導孩子說族語，但","  是這代表66%的家庭都會講嗎？坦白講不是，因為如果是我的話，我一定百分之百願意","  ，但我的孩子會不會講？不會，因為學校有教，但是家裡不會用，生活中沒有用，所以","  他還是不會練習嘛！目前你提出最大的解方和誘因是什麼？是檢定考試能夠加分，好，","  這就是唯一的政策嗎？為什麼這樣問呢？因為在現在的第十四條，中央目的事業主管機","  關必須要推行國家語言的認證，它依舊提供了這個方法。","   今天既然是給建議，因為部長你要統合全部，這樣來說的話，其實我們看到像愛爾蘭","  ，它依然是在推行母語的復興，我們現在走的政策它也都走過，包括讓這個認證能夠加","  分，變成國家機關公務員的加分成績等，但這還是不夠復興，所以我在這裡大膽的說，","  真正要讓這些語言能夠有機會被使用，最大的誘因還是要具備工作機會，讓他的經濟條","  件能夠被提升，他使用的這個語言是有將來性的，這樣才能在生活上真正被活用，老實","  講，後面深層的原因就是如此嘛！部長，我在這裡建議，國家語言要能夠復興，也許不","  只是我們教文會，甚至客委會、原民會這樣的族群部會都應該納入這個平台，甚至包括","  勞動部、經濟部都應該要有這樣的思維，我想國家語言才有真正復興的可能，不曉得部","  長同不同意？"],["鄭部長麗君：是，我同意委員的看法，如果國家語言要復振發展，就像委員所講的復興","  ，讓語言和文化在生活面向可以推展開來，自然就會有相關的就業機會。"],["蘇委員巧慧：是真正的工作機會，不是只有族語老師。"],["鄭部長麗君：對，它也是真正的工作，因為它有相關的產業，像剛才也有提到文化產業","  等等，相關的服務也會創造一些就業機會，如果語言真正得到發展的話，其實就會有個","  人發展的機會。"],["蘇委員巧慧：所以我是建議部長，應該納入更多的部會來這個平台一起討論。","   最後，回歸到文化部專屬的業務，本席還有另外一個建議，其實現在對年輕世代影響","  最大的就是影視音的從業人員，也就是歌手、明星，如果要讓年輕人喜歡母語，從流行","  文化下手真的是最快。舉例而言，如果我們一起去看金曲獎，第27屆的客語金曲歌手羅","  文裕有唱一首「請說客語」，不但人長得帥，歌曲又這麼活潑，MV又是用007的角度來","  拍，這個不學都很難。就像當時羅時豐演唱的「細妹按靚」，大家琅琅上口，「細妹按","  靚」變成人人都會說的話，還有舒米恩Suming，他是一個用阿美語來唱流行樂曲的歌手","  。我認為如果文化部這個公部門，或者是其他部會在國家有重要場合的時候，能夠讓這","  種流行文化的從業者站在主要的位置上，我相信會是一個很好的領導方式，部長，這個","  建議應該還不錯吧？"],["鄭部長麗君：是，很好，我們未來應該積極鼓勵多元國家語言，用各種文化的表現……"],["蘇委員巧慧：有露臉的機會。"],["鄭部長麗君：用各種文化的表現來帶動我們對國家語言的學習和發展。"],["蘇委員巧慧：好，謝謝部長，謝謝兩位次長，我們期待討論啦！"],["鄭部長麗君：謝謝委員。"],["主席：現在休息10分鐘。","休息"],["主席：現在繼續開會，請蔡委員培慧發言。（不在場）蔡委員不在場。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。今天的議程是審查國家語言發展法，中","  間談到臺灣各固有族群，而現在並未正面表列，請教鄭部長，所謂「臺灣各固有族群」","  包括哪些？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們在書面報告中有提出，依據一般社會大眾使用脈絡","  與現行政府機關相關政策大致分為幾種，一是原住民族語，有16族42種語言，事實上還","  有一些原住民族正在正名中，所以還會有變化；二是客語（現行課綱使用之客家語），","  有6種腔調；三是臺語（現行課綱使用之閩南語）；還有馬祖閩東語也是一類，使用的","  地區是馬祖地區、連江縣及桃園八德、中壢等地；另外有視覺性語言，亦即臺灣手語。","  目前看起來有這五類，但是事實上裡面還有子項的語言種類，因為這會持續變化，而且","  要持續調查研究，所以我們希望未來用施行細則來明列，並定期滾動檢討。"],["蔣委員乃辛：如果照目前的了解，依你所說的幾個分類有多少種語言？"],["鄭部長麗君：總的語言嗎？"],["蔣委員乃辛：是，以現在我們已經提到的……"],["鄭部長麗君：我跟委員的回答是有五類。"],["蔣委員乃辛：對，除了那五類，剛才你說還有細類，像原住民就有很多很多不同的……"],["鄭部長麗君：對，數量其實還會變化。"],["蔣委員乃辛：目前能掌控了解的大概有多少？"],["鄭部長麗君：原住民族有16族42語、客語有6種腔調，還有臺語、馬祖閩東語、臺灣手語","  。"],["蔣委員乃辛：所以加起來就有七、八十種，還是六、七十種？"],["鄭部長麗君：數量的確還需要更精細調查研究，所以我們在法律上會採比較整合性的定","  義。"],["蔣委員乃辛：對，因為接著就要談到如何落實的問題，在法律條文提到，現在臺灣固有","  族群這六、七十種語言將來要變成部定課程，是不是？"],["鄭部長麗君：這是一個原則規範，部定課程……"],["蔣委員乃辛：甚麼叫「部定課程」？"],["鄭部長麗君：但是它不會是每一個學校都要有全部的語言，因為要看學生所在的區域、","  母語的分布，最重要的是尊重學生的選擇權，他可以選擇他的母語，或是他主動要跨語","  言選擇，但並不是強制每一個學生要學習所有語言，這是不可能的。"],["蔣委員乃辛：所以不是每一種語言都是必選？"],["鄭部長麗君：當然不是，當然有選擇權。"],["蔣委員乃辛：你知不知道目前九年課綱對於語言是怎麼規定的？"],["鄭部長麗君：這個問題是不是請教育部……"],["蔣委員乃辛：不，因為法是文化部定的，所以我要請教的是文化部在制定法律之時有沒","  有考慮這個問題？"],["鄭部長麗君：是，法案通過之後，未來的課綱就會回到總綱，未來在總綱與課綱訂定的","  過程就要有這個法律依據，再去進行調整。"],["蔣委員乃辛：所以現在文化部並不了解教育部目前的九年一貫課綱及108年的十二年課綱","  對於語言教學的規定為何？你們不清楚。"],["鄭部長麗君：我們不是不清楚，在法律研議過程我們中有會商，不過對外的發言還要尊","  重教育部，以教育部為主，我們並不是不清楚，其實都有密切會商。"],["蔣委員乃辛：我讓部長看一張表，現在九年一貫有七大學習領域，語言是其中的一個領","  域，有國語、英語、鄉土語言，國小鄉土語言為必選，每週30%，在閔、客與原住民語","  中選一種；國中及高中為彈性選擇。至於十二年課綱部分，則是國語、英語、鄉土語言","  、新住民語言，國小鄉土語言為必選，每週七至八節；高中及國中為彈性選擇。將來把","  這些都變成部定課程之後，是不是要改變課綱？是仍要按照108年的課綱來做，抑或是","  要怎要做？"],["鄭部長麗君：我們會跟教育部討論，文化部的立場當然希望儘快落實，至於期程就要跟","  教育部討論它原來的總綱與課綱期程。"],["蔣委員乃辛：請教教育部蔡次長，如果國家語言發展法通過之後，你們的108課綱要不要","  改？"],["主席：請教育部蔡次部長說明。"],["蔡次長清華：主席、各位委員。在第十七條中就有註明，108年要實施的十二年課綱目前","  正在審議中，所以我們希望在第十七條裡面延後三年，也就是……"],["蔣委員乃辛：108課綱要延後三年？"],["蔡次長清華：不是，我們希望108課綱如期進行，國中階段實施三年之後，我們再落實第","  十七條所規定的，例如新住民語，再把這些納進來做為部定課程。"],["蔣委員乃辛：以108課綱來說，國小鄉土語言是必選，每週七至八節課，未來是否仍是必","  選？高中及國中則維持彈性，這個原則會不會調整？如果國家語言發展法通過之後，有","  關語言課程的時數與選修規定會不會變更？"],["蔡次長清華：委員是指會變成甚麼？"],["蔣委員乃辛：現在國小是必選、國中及高中是彈性選擇，請問將來會不會改變？或是照","  舊？"],["蔡次長清華：只有國中及高中會改變。"],["蔣委員乃辛：統統變成必選？"],["蔡次長清華：對，會變成它的部定課程。"],["蔣委員乃辛：國家語言發展法排除新住民嘛，新住民語言並不在國家語言發展法裡面。","",""],["鄭部長麗君：因為它是指各固有族群。"],["蔣委員乃辛：對，可是現行課綱有包括新住民語言。"],["鄭部長麗君：對，沒有問題啊！"],["蔣委員乃辛：那麼與新住民語言之間的時數會不會有所衝突，而影響到新住民語言的學","  習？"],["蔡次長清華：關於新住民語言部分，依108課綱，在國小階段就可以列為必選之一，他就","  可以選擇新住民語言。"],["蔣委員乃辛：國家語言發展法通過之後，對於新住民孩子的新住民語言學習會不會因此","  受到影響？"],["蔡次長清華：不會，不會有影響。"],["蔣委員乃辛：也就是教育部或文化部是不是不鼓勵新住民語言？"],["鄭部長麗君：不會！報告委員，因為這項法律名為國家語言發展法，指的是本土語言，","  即各固有族群的語言面臨傳承危機要復振，其實文化部成立了文化平權推動委員會，裡","  面有本土語言，也有新住民語言多元友善環境的營造，這都屬於文化平權的一部分，所","  以並不會因為立了國家語言發展法而政府就不重視新住民多元文化及生活環境友善度的","  提升，不會這樣，它是兩個不同目的，但是政府都應該去鼓勵及注重的事。"],["蔣委員乃辛：將來不會排擠新住民孩子學習新住民語言的時數？"],["鄭部長麗君：不會，我想每個人有其各自的母語，應該不會的。"],["蔣委員乃辛：好，我就是想要了解一下。"],["鄭部長麗君：反而是我們的本土語言過去缺乏法制基礎可推動，至於委員關心的期程，","  我們在第十七條之中有設計。"],["蔣委員乃辛：三年緩衝嘛！"],["鄭部長麗君：「本法除第九條第二項規定於十二年國民基本教育課程綱要總綱自國民小","  學、國民中學及高級中等學校一年級開始實施後三年施行外，自公布日施行。」"],["蔣委員乃辛：基本上這是對於修改課綱，因為修改課綱有它的流程，修改課綱至少要2年","  至3年，對不對？"],["鄭部長麗君：因為通常它要有預告期。"],["蔣委員乃辛：然後還要配合教科書的印刷，所以如果今天審查通過，你說108年課綱馬上","  要配合實施，這是不可能的事。"],["鄭部長麗君：因為法條上有一個……"],["蔣委員乃辛：所以你才會在第十七條規定三年以後嘛，對不對？"],["鄭部長麗君：對，通常教育政策……我想這應該由教育部回答。"],["蔣委員乃辛：除了這個時間是針對配合課綱的修正時間之外……"],["鄭部長麗君：對，預告。"],["蔣委員乃辛：另外，這些國家語言師資將來都要變成專任教師，現在都是兼職教師，由","  正式老師兼職。請問蔡次長，目前全國有多少兼職的語言老師？"],["蔡次長清華：因為他們兼職的情況不一樣，以國小來說，由現職教師擔任臺語教師的大","  概占七成左右，他會講臺語。"],["蔣委員乃辛：兼課的。"],["蔡次長清華：對。至於客語師資則剛好倒過來，三成左右是由現職教師兼任，也就是七","  成是由領鐘點費的支援教師擔任，所以由此可以了解這方面的專職老師確實比較少。"],["蔣委員乃辛：現在有多少兼職語言教師？"],["蔡次長清華：一萬七千多位。"],["蔣委員乃辛：現在你要把這一萬七千多位變成專職，要怎麼變？有辦法做到嗎？教師員","  額編制要怎麼改？行政院同不同意？"],["蔡次長清華：對，這是一個困難。"],["蔣委員乃辛：在多久之內可以把一萬七千多位兼職語言教師變成專職教師？"],["蔡次長清華：沒有、沒有！這一萬七千多位中有一些人一個星期可能只上一、二節課，","  這一萬七千多位不可能全部變成專職。"],["蔣委員乃辛：依照國家語言發展法，這一萬七千多位將來都要變成專職教師喔！"],["蔡次長清華：沒有、沒有！"],["蔣委員乃辛：第十條條文是這樣寫的，要用專職方式聘用啊！"],["鄭部長麗君：我向委員報告，第十條的規定「以專職聘用為原則」，它的精神是這樣，","  因為現行很多兼課是由非語言專業背景的老師去兼任教學工作，並不是一個專業的教育","  學習，是為了要提升至他有相關國家語言的專業背景，所以他必須以專業背景被專職聘","  用，至於專職聘用之後是在一個學校或是跨校上課則是學校聘用的問題，所以這個法條","  的精神是專業老師專職聘用。"],["蔣委員乃辛：如果是專業沒有問題，但專職就有問題，專職就涉及到員額編制問題，也","  涉及到經費問題，你要增加多少經費？原來是兼課，以時數計算，現在要變成專任專職","  老師，員額編制要增加多少經費？經費有沒有辦法配合？然後現在有這種語言的師培體","  系嗎？現在連師培體系都沒有呀！"],["鄭部長麗君：我想法案通過之後教育部就可以規劃。"],["蔣委員乃辛：要在多久時間內達到法案的規定？教育部當然要規劃，一要規劃人員編制","  、二要規劃經費、三要規劃師培體系。一萬七千多位老師名額如何從臨時變成專職？要","  花多少時間、花多少錢？"],["蔡次長清華：我們教育部責無旁貸，如果要把這些本土語言老師全部都變成專職的話，","  那我們當然要規劃，我同意剛才委員提到的……"],["蔣委員乃辛：要多少時間、多少錢？絕對不是現在法案所定的三年，因為現在的課綱三","  年以後就開始實施了。"],["蔡次長清華：這個我們絕對可以計算出來。"],["蔣委員乃辛：這個你們要注意，教育經費有沒有辦法配合、師培體系有沒有辦法師培，","  另外還有語言法的書寫系統，書寫系統是不是表示將來教科書統統都要重訂？將來是文","  字中間加一個原住民文字去印製課本嗎？是所有課本或是只有原住民語言課本使用書寫","  系統？到底是哪一種？抑或是將來所有公文都可以用這六、七十種不同語言的書寫系統","  ？到底是哪一個？"],["蔡次長清華：各個語言以原住民來講的話……"],["蔣委員乃辛：將來正式公文都要有六、七十種不同的語言嗎？我們的課本要有六、七十","  種語言嗎？我就是不清楚，所以要請教一下到底是怎麼回事。"],["鄭部長麗君：我想這個法的精神是說人民有權力、政府有責任。"],["蔣委員乃辛：對，我都支持啊！"],["鄭部長麗君：但不是每個場合都要幾十種語言、每本課本都要有幾十種版本，我想並不","  是這樣，而是當我們要學習母語、本土語言的時候要有教材和專職老師，每個語言的發","  展和學習過程要有拼音系統及書寫系統，而現在民間已經有發展書寫系統，不僅在原住","  民語跟客家語的教學，事實上臺語也有，所以並不會做不到，國家要做的是協助民間的","  書寫系統發展出標準化的參考標準，縮減大家發展、開發的時間，而不是國家在通過法","  案後由上而下規定所有場合、所有教室裡每一個孩子都要去學幾十種語言，我想這樣可","  能會讓社會誤解。過去我長期在教委會，委員和我們都非常關心、支持本土語言在教育","  現場的落實，應該不會有這問題。"],["蔣委員乃辛：請文化部和教育部在正式審查條文之前，把本席剛才所提問題的詳細書面","  資料給我，以利我們審查，可以嗎？"],["鄭部長麗君：好。"],["蔣委員乃辛：謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。我相信本土語言已經面臨傳承的危機，","  這大家都非常清楚，從幾項報告中看到使用臺語的區域範圍，文化部也加以製圖，非常","  清楚看到從原有的301個鄉鎮縮減到231個鄉鎮，大概減少了四分之一，等於有四分之一","  的改變；在客語的使用上，也從原本的33個區域縮減為13個，等於將近三分之二的區域","  都受到衝擊。在原住民語的推動語言區上，也從30個降到僅剩2個，顯然原住民語正面","  臨了嚴重的生存與傳承危機。國家語言發展法草案第七條提到，政府應定期調查提出國","  家語言發展報告，建置國家語言資料庫。中央目的事業主管機關應會同中央主管機關，","  研訂標準化之國家語言書寫系統。第八條則提到，中央目的事業主管機關及直轄市、縣","  （市）主管機關應致力完備國家語言教育學習之教材、書籍、線上學習等相關資源。現","  在我擔心的來了，也就是不論中央或地方，都必須成立專責機構。目前客語由客家委員","  會負責，原住民語由原住民族委員會負責，請問負責台語推廣的專責機構何在？臺灣手","  語的專責機構又在哪裡？畢竟該專責機構未來所要彙整的，是一些相關的事務性工作，","  而第五條提到，必須定期召開國家語言發展會議，研議協調及推展國家語言發展事務，","  這些難道不是由專責機構來負責推動的嗎？如果只是一個臨時性單位，甚或只是一個平","  台，那麼推動的重點與推動的力量就會不夠！第六條提到，中央主管機關及中央目的事","  業主管機關得指定專責單位，推動國家語言相關事務外，還要有相關的推動保障，甚至","  必須建置相關的研究系統。部長，請問台語專責機構於何時成立？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。客委會的成立除了推廣客語及客家文化外，其實還有其","  他面向事務要顧及。也就是說，客家族群過去在政治、經濟、社會、文化等發展過程中","  ……"],["陳委員亭妃：但總是已經有一個專責機構。"],["鄭部長麗君：受到壓抑，故以行政機關來推動客家相關事務，而原住民族更是如此，在","  歷史上他們更是長期受到壓抑……"],["陳委員亭妃：所以他們可以利用這個專責機構來推動國家語言發展法……"],["鄭部長麗君：但國家語言發展法是從語言角度著手，而非族群的所有事務。既然是從語","  言角度出發，理當納入國家所有的語言，故訂定國家語言發展法。為了做到這點……"],["陳委員亭妃：請問專責機構在哪裡？"],["鄭部長麗君：文化部人文司已經成立專科，先負責推動國家語言發展法，但這樣還是不","  夠的……"],["陳委員亭妃：那也就是一個科而已。"],["鄭部長麗君：其實我也覺得不夠。至於第八條雖講到國家語言發展推廣，但其實有一些","  工作是由教育部或原民會、客委會去做的，也因此，我認為要發展國家語言，還是必須","  成立國家語言發展中心，這樣才可以從語言調查、研究、書寫系統發展、教育方法的研","  發到文化傳播等，從各種面向來推動國家語言。這其實有點像研發工作，必須累積長期","  的研究與調查，也因此，我會研議在文化部底下成立國家語言發展中心，以從事國家語","  言發展的調查、研究和推動。當中，我們特別重視台語和臺灣手語的發展，畢竟台語不","  像客語有客委會，也不像原住民語有原民會之類的行政機關負責，所以我們會有比較多","  的資源用在台語和臺灣手語發展上。"],["陳委員亭妃：國家語言發展中心……"],["鄭部長麗君：但最後還是要回到各部會來，以營造一個本土語言主流化的生活環境，所","  以各部會職責還是非常重要的，畢竟文化部只是一個統籌單位。"],["陳委員亭妃：既然政府想正式通過國家語言發展法，就代表政府對國家語言的重視。部","  長剛剛提到想成立國家語言發展中心，但這畢竟只是一個中心，卻涵蓋了推動國家語言","  發展的所有層面。為何我會提到專責機構？為何這個專責機構非常重要？細看國家語言","  發展法的條文即可發現，從第五條即開始賦予國家語言發展的責任，到第六條、第七條","  、第八條都是，所以必須要有專責機構才能撐得起這些責任……"],["鄭部長麗君：但作用法不能變成組織法……"],["陳委員亭妃：沒錯……"],["鄭部長麗君：若要成立部會之類的單位，就必須回歸行政院組織法……"],["陳委員亭妃：但部長說要成立國家語言發展中心……"],["鄭部長麗君：中心的話，就可以透過文化部組織法來設置，是我可以思考研議的……"],["陳委員亭妃：所以這並非另外的組織，是不是？只是在文化部底下……"],["鄭部長麗君：文化部下。"],["陳委員亭妃：在文化部組織所可以調整的範圍內成立……"],["鄭部長麗君：但這樣一來，就無法在國家語言發展法中條列，且行政院也不希望作用法","  以組織法的條文方式來設計。"],["陳委員亭妃：我沒有講到條列，但我們也不會為了國家語言發展而另外設置一個組織，","  這是不可能的……"],["鄭部長麗君：其實第六條提到，中央主管機關及中央目的事業主管機關得指定專責單位","  ，推動國家語言相關事務。因此可以在既有組織中指定一個專門負責的單位，之所以如","  此設計，是因為作用法不能變成組織法，但我們可以指定專責單位……"],["陳委員亭妃：部長說到重點了，可以指定專責單位，問題是，要指定誰成為專責單位─國","  家語言發展中心？坦白說，中央當然可以指定並成立國家語言發展中心，但地方呢？"],["鄭部長麗君：也可以指定相關單位。"],["陳委員亭妃：所以即使本法通過，一切也都還是妾身未明？"],["鄭部長麗君：可以指定專責單位。"],["陳委員亭妃：雖然可以指定，但可能每個縣市都不一樣？我認為這是有可能的。"],["鄭部長麗君：這需要因地制宜……"],["陳委員亭妃：這樣就會亂……"],["鄭部長麗君：不一定……"],["陳委員亭妃：我從地方來，所以我非常清楚這問題的嚴重性。如果中央不能明確提定由","  地方政府哪個單位負責，譬如由教育局成立專責單位的話，屆時會發生這個專責單位由","  誰成立，要做什麼事的問題來。本席要提醒部長的是，務必在施行細則中詳細規定，否","  則中央、地方將會在此事上變成多頭馬車。","   至於台灣手語，我想也有類似問題。由於人才、師資之故，以致台灣手語的推動已經","  出現斷層，這是很多協會的反映。也因此，若不能明確指定由各地方政府哪一個單位負","  責推動的話，那麼這樣的法即使通過，也只是徒具形式罷了，這點讓我很憂心。"],["鄭部長麗君：一旦通過，不管中央或地方的各目的事業機關，如教育或公共服務等各部","  門就必須去推動，因為依規定，除中央得指定專責單位外，地方也得指定專責單位負責","  統籌。換句話說，除了有推動機關外，也會有負責統籌的專責單位，不會只是一個單位","  來推動。"],["陳委員亭妃：所謂推動單位，最後往往就會變成沒有實質力量的表面單位！我所說的專","  責單位或專責機構必須是很明確的，且必須人人各司其職，我想這樣才是比較重要的。","","","   在電視台這部分，目前客語有客家電視台，原住民語有原民台，那麼台語呢？我希望","  能成立台語電視台，部長也說不排斥……"],["鄭部長麗君：我不只不排斥，我甚至曾經多次重申，也主張在公廣集團底下來成立台語","  頻道……"],["陳委員亭妃：進度呢？"],["鄭部長麗君：今年度預算上，我們已經優先編列6,000萬元給華視，也在文化部社發計畫","  下指定五分之一約2,600萬元給公視，一共近9,000萬元經費先製作與台語相關的節目及","  內容。如若本法能順利通過，文化部將本於職責，優先爭取編列明年度的台語頻道預算","  ，至於頻道設立上，則有賴公視董事會來推動。簡單說，法案通過後，我會與公視董事","  會討論，請公視董事會提出頻道變更與營運計畫，並向NCC提出申請。至於該盡的責任","  我會盡量做到，前提是要先等法案通過，之後再爭取明年度的預算編列，只是這也必須","  看董事會的期程而定。"],["陳委員亭妃：我希望本法通過後，公廣集團能馬上提出相關期程。"],["鄭部長麗君：公視董事會也有其治理方向，在法案尚未通過前，我已經二度請公視董事","  會討論過此事，只是光公視有意願，但沒有預算也是無法執行的，因此本於部長職責，","  我提供專案預算，這樣董事會才有能力去做這方面的討論。"],["陳委員亭妃：如果預算已經有了，那麼問題就在於時程。"],["鄭部長麗君：但預算爭取也必須有行政院的支持，賴院長也曾經……"],["陳委員亭妃：我想這應該是沒有問題的，大家都很支持台語電視台的成立……"],["鄭部長麗君：賴院長曾經在立法院就此做過回應，也表達支持的立場。"],["陳委員亭妃：所以剩下的就是時程了。","   最後，我認為師資是很重要的問題，雖然第十七條有三年的緩衝，問題是，教育部如","  何能在三年內補足所有的師資缺口？現在國小語言課屬必選，所以國小師資上沒有問題","  ，但當國家語言發展法通過後，國高中的語言課就會從選修變成必選，如此，師資上將","  會出現很大缺口，且不論支援師資或固定師資均如此，對不對？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。所以我們從職前及在職老師的進修著手。"],["陳委員亭妃：但如何在三年內補足呢？我想你們應該擬出計畫才是。我們必須坦承這八","  年來已經出現斷層，而且是在本土師資上出現很大的斷層，其原因就在於預算不足與推","  行不力，這就是過去八年的情況！一旦國家語言發展法通過，國高中語言課就變成必修","  ，屆時會出現師資落差，因此，請教育部擬定計畫，告訴本席在本法通過後，你們打算","  如何補足師資，並將計畫送本席辦公室，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。剛剛蔣乃辛委員提到，在文化部所提版","  本中欲建立一套國家語言書寫系統以供各界參考。本席認為書寫系統非常重要，而且這","  是我們語言文化中非常美麗的一環，我舉幾個例子來說明。兩位知道這紙上寫的是什麼","  字嗎？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。辶日辶月。"],["管委員碧玲：這在臺灣話是指去玩的意思，這兩字是創造出來的，在華語系統裡原來並","  沒有這兩個字。由字的形狀可以猜出，這是一個人白天晚上到處亂跑，就是到處去玩的","  意思，很美麗，對不對？也很有意思吧？請問華語裡的隨便，台語應該怎麼講？"],["蔡次長清華：ㄑ一ㄥˋ ㄘㄞˋ。"],["管委員碧玲：如果要建立書寫系統，怎麼寫？用秤去秤菜，就叫作ㄑ一ㄥˋㄘㄞˋ嗎？"],["鄭部長麗君：請委員指教。"],["管委員碧玲：文字很美！兩位都不知道？就是「請裁」─請您卓裁，跟「隨便」─隨您之","  便的意思一樣！台灣話就是「請您卓裁」，照您所裁；但是它縮寫起來，就可以讓大家","  感受到那個深度、那個文化的美，對不對？所以你們和教育部都在建立書寫系統，本席","  認為，建立書寫系統在語言保存當中是很重要的一環，也是語言復振很重要的一環。你","  們一定要真心去做文獻的蒐集跟耆老的拜訪，趕快去建立這個資料庫，不要讓它流失，","  因為即便是你們兩位也都不知道是「請裁」。","   今天我沒有聽到有人說客家話，在場有沒有人會講客家話？客家話的（loo^","  ladˋ）是什麼意思？"],["主席：請客委會廖參事說明。"],["廖參事美玲：主席、各位委員。是「謝謝」的意思。"],["管委員碧玲：兩位知道就是謝謝的意思。總統府秘書長菊姐也非常喜歡說（loo^","  ladˋ），它其實是客家話來的台語的外來語。（loo^ ladˋ）要怎麼書寫？"],["蔡次長清華：「勞力」。"],["管委員碧玲：這部分次長就知道了，（loo^","  ladˋ）就是勞您之力，很感謝的意思。所以本席要在這裡肯定文化部這次所提的版本，","  相較於眾委員的版本，是更進取、更積極、也更有實際行動力在裡面。","   事實上，國家語言發展法一直是本席非常關心的議題，從95年4月3日就開始推動，當","  時是在教育部，96年職權轉到文建會，96年3月29日本席在此地質詢，要求文建會訂出","  國家語言發展法的制定時程，甚至請客委會當初的李永得主委要在沒有國家語言發展法","  的時候，趕快建立國家語言的客語資料庫，一路催生直到民進黨首度執政要下台的前夕","  ─2008年2月的時候，行政院才把第一次的版本拿出來。當時的版本比起部長現在的版本","  ，行動面上確實相當的保守，比較傾向於本席與其他委員所提的版本一樣，象徵性的意","  涵比較明顯。而本席提出來的版本，歷經好幾屆，這一次才能夠進入審議，我們希望這","  個會期能夠審完，部長是否也會全力來推動？"],["鄭部長麗君：我們感謝委員多年來的推動、倡議，我在擔任立委的時候，其實也感受到","  委員想推動的這個想法，所以我當時曾提案請文化部趕快把國家語言發展法送進來，現","  在擔任部長，當然更是責無旁貸。過去一年多，我們也有參考委員的版本，也把委員的","  版本一併公聽，在這樣的基礎上，再納入學者專家還有民間團體各界意見，整合出這個","  版本，希望大院能夠支持。"],["管委員碧玲：因為上一屆也只有本席提出唯一的版本……"],["鄭部長麗君：因為沒有文化部的對案，所以當時沒有審查。"],["管委員碧玲：到了這一屆，很多委員也共同提了很多案，文化部也都博採眾議……"],["鄭部長麗君：我們都有納入參考整合……"],["管委員碧玲：甚至比所有委員的提案更積極行動……"],["鄭部長麗君：就是整合大家的精華。"],["管委員碧玲：但是第十三條有關廣播電視的部分，本席認為這一條要改，因為我們已經","  有客家電視台和原民電視台，這兩家電視台目前還不是穩定性的組織，未來組織面還需","  要重整；我想在國家語言發展法的部分，我們可以給它一個法理上的基礎，因為目前你","  是用「得」字，仍比較保守，本席希望國家語言當中需要特別保護的部分是「應」設立","  。因為國家語言眾多，對於比較需要特別保護的部分，如：客語、原住民語、台語等等","  都是需要特別保護的語言。屬於特別保護的語言，它有專屬的電視、廣播頻道，所以本","  席認為不要再用得字，事實上，已經到了應設立的時代，如果這部分是應設立的，未來","  我們要去整理客家、原民及台語頻道相關組織時，就會有一個比較強的法源基礎，我們","  到時候再來討論。"],["鄭部長麗君：我跟委員說明，其實精神就是這樣，因為條文第二項規定政府捐助從事傳","  播之財團法人應提供國家語言多元服務，後面會用「得」字是因為它包括廣播、電視或","  未來包括數位匯流，各種形式的通傳服務……"],["管委員碧玲：本席認為可以拆開來……"],["鄭部長麗君：包括非線性，因為頻道是線性的，以後也有非線性……"],["管委員碧玲：本席指的是這一條要再把它拆解開來，捐助財團法人是另一回事，其他的","  新媒體也是另外一回事，可是在電視或是廣播頻道上面，我們認為應該另立一項，變成","  是應設立專屬的頻道。逐條的時候，我們再來討論。"],["鄭部長麗君：因為我們正在研議公共媒體法，裡面也有族群頻道的設計，就會寫得更清","  楚。"],["管委員碧玲：將來是一定要呼應。"],["鄭部長麗君：因為我們是整體來看，再跟委員討論，公媒法裡面會有族群頻道的設計。","",""],["主席：接下來請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。國家語言發展法草案再次送到立法院，","  回顧十年前，因為行政院認為要先制定國家語言發展法，儘管當時原住民族語言發展法","  已經提出來了，包括客家語的部分也都已經提出來，可是當時行政院認為應全部併在國","  家語言發展法，以致延宕許久。","   這三年來，我一直要求過去的文化部部長跟現在的鄭部長，讓原住民族語言發展法先","  行，所以我們原住民族語言發展法通過了，客家語言的部分也都通過了，在這樣的前提","  之下，今天要審查國家語言發展法，我認為是適當的時機；同時也肯定第三條是很有智","  慧的條文，以所謂的「固有族群所使用的自然語言及台灣手語」這樣的文字呈現，比過","  去行政院的版本更有智慧。在這一個有智慧的條文下，如果按照文化部新聞稿所提到的","  ，所謂的各固有族群之語言名稱，尊重各族群慣常使用之自由權利。未來你們可能想把","  這個部分訂在施行細則裡面，我建議還是不要，大家慣常使用的就慣常使用，其他族群","  未必是慣常使用，不論是對原住民族和客家族群來講，都不見得會如此認為。至少我今","  天聽到部長、次長還有其他法委員所使用的名稱，對原住民族而言、對客家而言，未必","  能夠接受。所以我建議這個部分也不一定要在施行細則裡面訂定，因為你說要廣納各方","  意見後凝聚共識，過去就很難凝聚共識了，相信未來也很難。這個部分，我沒有講明，","  部長應該知道我的意思吧？部長點頭了！","   國家語言發展法草案第八條─中央目的事業主管機關應會同中央主管機關研訂標準化","  之國家語言書寫系統。因為原住民族語言發展法已經通過了，客家基本法也將客家語言","  部分納入了，所以這個條文跟原住民族語言發展法、客家基本法會有一些相衝突的地方","  。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，應該不會，因為第一條第二項規定，國家語","  言之傳承、復振及發展，除其他法律另有規定外，依本法之規定。所以像原住民族語言","  發展法、客家基本法就會先行依這兩部法規定；在此也要感謝委員推動原住民族語言發","  展法，首次在國家法律以國家語言定之，這對後續國家語言發展法的研議也有幫助，我","  要對原民會、客委會還委員的推動，表示感謝。所以我們的法律也設計好了跟它們接軌","  ，如果這兩部法有規定，就從其規定。","鄭天財Sra","  Kacaw委員：本席希望能像部長這樣解釋這條條文，因為也有可能不是這樣解釋，如果","  按照這條條文的話，原民會就必須會同文化部來定原住民族語言的書寫系統，會產生這","  樣的疑慮，部長認為不是這樣……"],["鄭部長麗君：因為第一條已經規定，原住民族語言發展法怎麼規定，即從其規定。","鄭天財Sra","  Kacaw委員：希望是朝這方面來解釋。另外，國家語言發展法草案第十二條，對於特定","  區域通行的國家語言經地方立法機關議決後訂定，這部分也涉及到客家跟原住民族語言","  未來的一個決定。"],["鄭部長麗君：這部分也一樣，因為我們在第一條已經宣示，有其他法律規定就從其法律","  規定，所以原住民族語、客語在兩部法裡面已經有規定，就會先從其規定，這邊處理的","  是其他部分。因為國家語言發展法是一個基本法，我想在這個基本法的架構下，有特別","  的專法，再去做專法的規定，並不會衝突。","鄭天財Sra","  Kacaw委員：文字部分可以再討論，在審查條文的時候，我們可以就疑慮的部分，把它","  訂定得更明確，我們可以在條文審查時處理。"],["鄭部長麗君：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。本席和鄭部長及鍾佳濱委員在唸大學的","  時候就認識了；這一代的台灣人都相信我們有能力，有智慧和勇氣可以來推動母語的平","  等、文化的保存及族群之間的互相尊重，可以團結所有台灣人在這塊土地上。對於母語","  和文化之間的關係，部長認為它的關聯性在哪裡？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。語言本身不只是溝通和生活上的使用，它也是文化的載","  體，所以語言的保存與發展，也關係著一個文化的保存與發展；語言若斷了，文化也就","  斷了。也許有朋友聽不懂台語，請委員容許我翻譯一下：語言並不只是溝通工具，它也","  是文化的載體，如果語言消亡，文化就會消失，所以語言的保存與發展，攸關文化的保","  存與發展。台灣是多元文化，我們應該兼顧多元文化的發展。"],["李委員昆澤：過去在威權時代，各族群的母語受到打壓，政府應該打破過去那種沒有作","  為、消極作為的作法，沒有積極作為會使我們的母語慢慢流失。我們這一代的台灣人共","  同生活在這塊土地上，共同生活經驗的累積就是我們的本土文化，本土文化要靠母語對","  話來保存；雖然威權時代已經結束，但是過去的教育對母語所做的打壓，讓很多人有錯","  誤的印象，認為台語、福佬語，不用積極去保護，其實這是一種錯誤的觀念。我們現在","  有客家電視台、原住民電視台，卻沒有台語電視台。","   本席認為，國家語言發展法是很重要的法案，其對母語的保存、推動，不論是廣播電","  視或相關的製作都明列在條文裡面。可否請部長說明台語電視台的經費編列及整個時間","  表的制定情況？"],["鄭部長麗君：其實我們今年已經準備給華視和公視近9,000萬元的預算，由他們來製作台","  語節目。本法若能於本會期通過，身為部長的我會優先爭取編列明年台語頻道專案預算","  ；惟該頻道的推動，須由公視董事會提出計畫，所以還要跟董事會討論。"],["李委員昆澤：在台語電視台還未成立之前，剛剛說的那個政策很重要，就是由公共廣播","  電視集團中的華視、公視先製作一定比例的台語節目。"],["鄭部長麗君：今年我們給公、華視將近9,000萬元的預算，明年也會優先爭取編列台語頻","  道專案預算；但因頻道推動要跟董事會討論，由他們來規劃。"],["李委員昆澤：大家都知道部長正在推動公共媒體的改革，在這項改革中，很重要的一點","  就是推動語言的實質平等，所以部長的責任很重。"],["鄭部長麗君：其實草案第四條即已宣示平等原則，但是平等需要不斷去促進，不是宣示","  平等就是真的平等。宣示平等原則之後，第七條、第十五條都是對有傳承危機的國家語","  言優先推動其復振及發展工作。包括教學、公共服務的提供或是傳播權利等等，再慢慢","  促進它的平等化。整個法律設計是如此。"],["李委員昆澤：推動族群語言的保存及相互尊重是文化部很重要的工作，我們對部長有很","  高的期待。"],["鄭部長麗君：請委員再給我一點時間，我剛剛提到第四條有平等原則的宣示，第七條至","  第十五條係針對面臨傳承危機的國家語言，應優先推動相關的措施，才能促進平等化。","",""],["李委員昆澤：蔡次長，我請教你，現在台灣新住民人數已經超過50萬人。全台灣22個縣","  市的人口數可能還沒有50萬人這麼多，目前國中小新住民的學生超過11萬5,000人，他","  們是新住民的下一代。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。是，國中以下差不多十分之一。"],["李委員昆澤：占了差不多十分之一左右。我們看看歐洲各國，他們都會在他的教育政策","  裡明文表示，對少數移民的國家或少數族群的語言要給予特別的教育及保障，這是一個","  非常重要且進步的政策。"],["蔡次長清華：是。"],["李委員昆澤：目前國民基本教育的課程中，有關語言的部分，含括國語文、本土語文、","  英語及第二外國語文，不過，我們有提出進步的政策，從108年開始也納入新住民的語","  文，但這部分有兩個問題，首先是師資部分，這是一個很嚴重的問題，我們現在是以教","  學支援人力為主，正規師資反而是次要的師資來源。"],["蔡次長清華：是。"],["李委員昆澤：我覺得教育部應該好好研議新住民母國學歷的認證議題，讓新住民的朋友","  得以在台灣發展，尤其是針對語言的部分。"],["蔡次長清華：是。"],["李委員昆澤：其次，我們要鼓勵現職教師進修學習新住民語言，這可以擴大課程師資的","  來源。另外，我們還要修正「國民中小學教學支援工作人員聘任辦法」，將新住民的語","  言納進來，你們可以針對特殊性來擬定語文的認證及相關聘任辦法，請次長簡要回應以","  上的問題。"],["蔡次長清華：多謝委員的指教，我非常贊成方才委員所說的從三個方向去進行。第一個","  是鼓勵在職教師學習新住民的語言，第二個就是新加入台灣的台灣媳婦，我們利用其語","  言優勢加以培訓，目前已經培訓了將近2,000人，這些人分散在台灣各地，我們邀請各","  縣市政府加以整合，讓她們不會搭一趟長途車程只教授2節課，而是讓她們的授課有所","  連貫，等於每次都可以在各校間上課，出一次門可以教授多堂課程，我們都有這些相關","  的做法在執行。"],["李委員昆澤：次長，除了師資問題之外，學生選課的意願也是一個很重要的議題，我們","  看到很多學生想學習自己的母語，但是學校內想學習的學生人數太少，導致無法順利開","  班。教育部需要好好進行規劃，不管是實體的課程、遠程的教學或合併授課方式，好好","  去整合師資，讓下一代有選課的意願，能夠正式上得了課。"],["蔡次長清華：是。"],["李委員昆澤：不要再發生因為選課人數太少而無法開班上課的情況，這對他們學習母語","  的權益傷害頗大。"],["蔡次長清華：多謝委員的指導，我非常贊成。"],["主席：感謝李委員及蔡次長。請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。部長，就妳個人的角度來看，妳認為原民","  台與原住民族電台是不是一個推廣原住民族語言很好的媒介？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。大眾傳播很重要，尤其公共媒體也應該承擔國家語言傳","  播責任，所以應該是重要的。"],["陳委員瑩：好，伊萬副主委，妳認不認同部長的看法？"],["主席：請原民會伊萬．納威副主任委員說明。","伊萬納威Iwan Nawi副主任委員：：主席、各位委員。我也認同。"],["陳委員瑩：所以大家都認同，本席也這麼認為，但我們難以想像擔負這麼重大責任的原","  文會，旗下有原民台及原民的廣播電台，他們在推廣瀕臨消失語言的同時，卻欠缺一個","  固定的家。","伊萬納威Iwan Nawi副主任委員：：是。"],["陳委員瑩：現在時間到了，他們又必須四處覓屋租屋，甚至現在租用的攝影棚、辦公室","  廳舍還被列為不當黨產的建物。讓原文會擁有一個永久的會址，這對原住民族的語言文","  化的傳播及推動都是相當有幫助的，這些都在在提醒這是小英總統對原文會的承諾，就","  是讓原文會、原民台及廣播電台這些原住民的傳播媒體有一個固定的家。副主委妳今天","  來到教育及文化委員會，妳代表原民會，可否請妳公開說明原民會到底支不支持原文會","  選址這件事？","伊萬納威Iwan Nawi副主任委員：：本會的立場當然是尊重而且也會支持。"],["陳委員瑩：會支持？","伊萬納威Iwan Nawi副主任委員：：對。"],["陳委員瑩：去年10月，我在內政委員會就提出質詢；12月在審查預算時，我再度提出相","  關質詢，甚至也提案要求原文會應在三個月內提出選址的評估報告；上個月26日原民會","  曾到我的辦公室說明這件事，主委及教文處的處長都有一起來，因為瞭解到這件事的急","  迫性，所以主委也現場指示處長要立即跟原文會告知說明他們可以進行選址，並提出評","  估報告。我怕口頭上的傳遞有務，可能講的人沒有錯，但聽的人未必聽得很清楚，所以","  還要求要發文，白紙黑字寫下來。這件事已經主委裁示，請問相關公文現在在哪裡？","伊萬納威Iwan","  Nawi副主任委員：：跟委員報告，委員提到上一次主委及教文處處長拜會委員一事，大","  概事隔兩天，陳處長就請原文會的董事長、執行長及副執行長到會裡來，針對委員交代","  的事情，如果他們希望能有個固定的家，希望能擬定一份中長程計畫，不管他們要搬到","  哪裡，基本上我們都是尊重的。"],["陳委員瑩：我問的是這份公文，我要你們發文。","伊萬納威Iwan Nawi副主任委員：：第二個部分……"],["陳委員瑩：董事長常常話都聽不清楚，常答非所問，所以你們要發文。","伊萬納威Iwan","  Nawi副主任委員：：是，沒有錯。跟委員報告，現在那份公文正好在主委室。當初在談","  完之後，緊接著就放連假，所以一回來上班……"],["陳委員瑩：我有算過，主委同意這是一件具時間急迫性的事，後面又遇到連假，但扣掉","  連假算一算，已超過10個工作天，之前因為知道連假在即，我們還特別趕在連假前希望","  能夠先有個前置動作，現在已經過了這麼久，一份公文遲遲無法發文，我不知道到底發","  生了什麼事情？那妳今天……","伊萬納威Iwan Nawi副主任委員：：委員，公文不會發不出來。"],["陳委員瑩：今天發不發得出來？已經過了那麼久，已經半個月了！","伊萬納威Iwan Nawi副主任委員：：我把程序……"],["陳委員瑩：今天行不行？今天能不能發文出去？","伊萬納威Iwan Nawi副主任委員：：我請處長將公文簽核的歷程跟委員報告一下。"],["主席：請原民會教育文化處陳處長說明。"],["陳處長坤昇：主席、各位委員。有關行文到原文會針對永久會址選定一事，其實我們都","  依照委員的指示辦理，只是那份公文目前長官還未批核，批核後馬上會發文。"],["陳委員瑩：好，所以今天行不行？你的意思是說，公文現在還躺在主委的辦公室？","伊萬納威Iwan Nawi副主任委員：：也沒有，在主委室，可能正在看。"],["陳委員瑩：正在看？我想這份公文應該不是一本書吧？而且我們一直追，每天都在追！","  妳是不是現在可以打通電話請主委撥個5分鐘的時間看一下這份公文，我想批份公文應","  該不需要那麼久吧？","伊萬納威Iwan Nawi副主任委員：：對，可以。"],["陳委員瑩：等一下就立刻聯絡。","伊萬納威Iwan Nawi副主任委員：：好的。謝謝。"],["陳委員瑩：最後一點點時間我要請教部長。部長，我要請教的問題非常簡單，我要請教","  妳對以下這件事的看法。我知道文化部有演藝團隊分級獎勵計畫，分為音樂組、舞蹈組","  、傳統戲劇組及現代戲劇組等四組，以音樂組來說，這是我比較熟悉的項目，我們扶植","  的對象主要是以音樂的類別或是以扶植者為優秀的本國人、外國人來分類呢？若是音樂","  本身的話，有區分一定得是哪一類別的音樂嗎？"],["鄭部長麗君：分級獎助是針對藝文團隊，音樂類中當然各類型都會有，不過，這是針對","  團隊發展的支持計畫，不是針對個別的創作，是一年度的團隊發展支持計畫，所以，每","  一類會有一個評審委員，他們提出發展計畫，經過委員審核之後給予支持。但是目前這","  一項的補助計畫已移轉至國藝會，其基金會大院已經支持修改設置條例之後，我們每年","  的預算移轉至國藝會，因為他是對團隊創作支持，現在移轉至國藝會來落實執行。"],["陳委員瑩：部長剛才的一直說這是團隊，我想這不是指各類別本身，比如說他是現代或","  傳統……"],["鄭部長麗君：都有，在音樂組裡面，各類型都有。"],["陳委員瑩：對，各類型都涵蓋。"],["鄭部長麗君：對，都涵蓋。"],["陳委員瑩：請教部長對本土音樂的定義為何？哪些類別才算本土音樂？"],["鄭部長麗君：就是他以本土語言創作的相關音樂。"],["陳委員瑩：但是你們的類別規範沒有只針對他一定要利用本土的部分去創作才算？"],["鄭部長麗君：他是用音樂類型，但最重要的是團隊提出他的發展計畫，因為這是一種專","  業成長輔導計畫，所以，藝文獎助計畫是以其團隊專業成長來進行評核及補助。"],["陳委員瑩：簡單來說，其實只要是國內優秀的各類人才，他們提出優秀的計畫，如果通","  過審核，我們就予以培植？"],["鄭部長麗君：對。"],["陳委員瑩：我從來不會去干涉評審，我也從來都沒有做過這件事，但是我在此要表達一","  個概念，曾經有一位評審委員發表了以下的意見，他說巴洛克的音樂應由歐盟去扶植，","  在申請的隊伍中可能有一組是專攻巴洛克音樂，結果委員竟然回覆了這樣的內容，如果","  他們不夠優秀，沒有入選，我覺得OK，我們都要坦然面對及接受，問題是為何巴洛克音","  樂……"],["鄭部長麗君：應該不會是這個原因，因為我們有個大的評審團……"],["陳委員瑩：我知道，我是說這位個別的委員特別發表這樣意見的這件事。"],["鄭部長麗君：那是個別的委員。"],["陳委員瑩：可是他具有委員的身份，他說的話具有代表性，對不對？他說巴洛克的音樂","  必須由歐盟來培植，台灣應該扶植本土音樂。我看到你們的扶植團隊名單，其實裡面有","  現代，也有國樂，國樂應該不算是本土音樂，我們都知道那是中國的音樂，我覺得這都","  沒有問題，我只是在此以音樂人的角度……"],["鄭部長麗君：不會有這個問題。"],["陳委員瑩：但事情就是發生了。"],["鄭部長麗君：那是個人。"],["陳委員瑩：我認為委員如果個人有這種強烈的認為巴洛克音樂……"],["鄭部長麗君：報告委員，這兩年的執行過程中，其實我有強化委員共識的形成，就是在","  評審前先透過共識會議跟部裡形成一個政策方向，再進行評比。現在這件事已經移轉給","  國藝會，我們也會持續跟國藝會討論，基本上還是要有一定的政策目標，大家評選時要","  有一個原則並形成共識後再進行評審，這樣就會比較聚焦整體補助設立的目的。針對委","  員的建議，我們後續會請國藝會在執行時強化評選原則的形成。"],["陳委員瑩：我沒有特別針對哪個團體要如何處理，我只是認為評審委員本身的觀念，他","  一直說要本土音樂，卻又一直推動國樂，我覺得他這樣的觀念有點問題。"],["鄭部長麗君：他在評審時，我們還是有一定的原則，或許這只是他個人的看法，只是他","  對政府的建議，我想這也許是他個人的看法。"],["陳委員瑩：好，謝謝。"],["主席：謝謝陳委員及鄭部長。請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。部長，2018年的文博會是不是下星期三","  要開始進行了？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。應該即將要開始。"],["李委員麗芬：下星期三要開始了。去年我有參觀文博會，真的辦得非常好，我看到去年","  的開幕典禮上，陳副總統也有蒞臨致詞，我相信這對大家來說都是一個很棒的鼓勵。","   這幾年來，我知道文博會分成不同的區域及主題舉行，例如華山文創園區就是工藝領","  域；松山文創園區就是設計品牌領域；花博公園的爭豔館就是品牌授權領域。請問部長","  記得去年文博會開幕式是在這三區的哪一區舉辦？"],["鄭部長麗君：在華山。"],["李委員麗芬：今年呢？"],["鄭部長麗君：因為今年華山有做一些調整，變成是一個主題展區。"],["李委員麗芬：我知道你們……"],["鄭部長麗君：整個華山都是主題展區，我還不知道細部規劃，應該是會選擇在主題展區","  所屬的園區裡舉行，應該在華山。"],["李委員麗芬：對，我要提一個小建議，就要幫另外兩個園區請命，他們也希望能夠得到","  部長、副總統或整個媒體更多關愛的眼神，因為我知道華山整個場地以及你們每次主題","  特展都在華山，所以，每次的開幕式都在這邊。"],["鄭部長麗君：好像同仁說前年是在松菸，所以不必然每年都在華山舉行，不過去年這三","  個展區我都有去。"],["李委員麗芬：好，我知道這三個展區妳都有去，我其實只是提出一個小建議，我們是不","  是可以輪流舉辦，例如今年在華山，明年就改至……"],["鄭部長麗君：我們未來會思考委員的建議，其實我們每一年都有針對展場做整體性的思","  考，不是只有這三個園區，我們每次都會思考展覽的形式。"],["李委員麗芬：是。"],["鄭部長麗君：或許未來文博會還會有一些轉型，我們希望能夠擴大民間的參與度，逐步","  讓民間業界能夠一起辦理，所以，我們還是思考其未來的轉型。"],["李委員麗芬：好，謝謝部長，我希望我們能夠兼顧更多不同的工作者。回到國家語言發","  展法，部長應該有看過「幸福路上」這部影片？"],["鄭部長麗君：有。"],["李委員麗芬：這部影片獲得東京動畫大賞。其實我有帶我的孩子去看，他很喜歡看，他","  看過這部電影後，才知道原來在爸爸媽媽的那個時代，在學校是不准講台語的，透過這","  部動畫讓他瞭解，原來有過這樣的一段歷史，相對來說，他現在在國小，他變得更加珍","  惜學習台語這件事，老實講，我觀察他最近台語的進步情況，真的比以前好很多。我覺","  得我們的本土動畫如果再加上母語，不只是台語，其實各樣的母語如果可以跟動畫做結","  合，其實我覺得這個對孩子整個母語教育是最好的一個方式，部長也提到很多妳想進行","  的計畫，這個部分是我們可以努力的地方。","   接下來我要跟部長分享的是，我看到知名演化學者賈德．戴蒙在2000年時於Nature期","  刊發表了一篇名為「語言是台灣獻給世界的禮物」的文章，其中提到台灣具有南島語系","  族群遷移史上的原鄉地位，這是我們台灣獻給世界的一項很重要的禮物。同時我們看到","  文建會主委陳其南先生也有相同的講法，也覺得台灣擁有南島語言中最多樣也最古老的","  原型基因，所以語言是台灣獻給世界的禮物，而且是一級的世界文化遺產。不管是國外","  的學者，還是我們國內的陳其南先生（他也是一位很重要的文化人類學學者），他們都","  看到我們台灣的語言及文化的多樣性，可是今天我們竟然還在討論，眾多族群的母語瀕","  臨危機而有失傳的情況，兩相對照之下，我真的覺得格外諷刺。","   我也看到某些學者認為，其實語言的問題就是正義的問題，看到政府語言政策的大事","  紀，過去政府確實是在長期打壓我們的母語，過去的政策就是在滅絕日文、獨尊國語、","  禁止母語，這就是我們一路走來的語言政策，所以我認為今天制定國家語言發展法真的","  非常重要也非常有意義的一件事。","   因為部長也報告到，為了制定這部法已開過非常多場公聽會，我看了一下公聽會主要","  討論的重點到底有哪些，發現其實是聚焦在兩項議題上，第一是國家語言的類別，第二","  就是主管機關是誰，這似乎是被討論得最多的點。","   有關第一個部分國家語言的類別，剛才聽鄭天財委員說，第三條如果是制定成「臺灣","  各固有族群使用之自然語言及臺灣手語」的話，就真的是還滿不錯的，我支持採取比較","  寬廣的定義，而不是一一列舉。以臺語為例，各地的講法都不一樣，客語也……"],["鄭部長麗君：有不同的腔調。"],["李委員麗芬：這些都不一樣，而這次還將臺灣手語納進去，我非常支持。記得去年參加","  手語協會的成立，其中就有年輕人跟我講，手語也是他們的語言，因為對方從小學的母","  語就是手語，所以我支持也很感謝這次能把臺灣手語放進來，我對國家語言的類別與定","  義也是支持的。","   其次，在主管機關方面，我們知道本法的主管機關當然就是文化部，可是文化部在今","  天的報告中，對於自己就可以推動的，諸如社造、影視音的補助等，其實還有很多地方","  仍需其他單位協助。我看到你們在第二條提到「本法規定事項，涉及其他機關業務權責","  者，各該機關應予配合及協助」，這裡規定的是「配合及協助」，必要時還要「協調」","  ，另外，第六條也規定「中央目的事業主管機關得指定專責單位」。","   我在文化部今天提出的報告中看到，我們要推動本土語言主流化，當我看到「主流化","  」時就會想到「性別主流化」，既然我們要讓它主流化，這項工作就絕非文化部可以單","  獨完成的，一定需要各部會一起做。我只在第九條和第十條看到有「中央教育主管機關","  」的明確規定，也就是教育部應該要做的事情，至於第十一條和第十五條則規定要提供","  通譯，而國家考試也要加入本土語言的精神。","   在這裡我比較擔心的是，如果我們在這部法當中沒把各部會應做的事詳細列舉出來的","  話，文化部未來在推動此事時會不會有困難？我覺得所有的規劃並不是全交給文化部做","  ，而應讓各相關部會都來規劃。比如像通譯的問題，另外NCC的角色也很重要，除了公","  廣之外，還有其他的節目，所以像新聞節目需不需要有手語，抑或可以依其他語言的比","  例等，這部分就不是文化部要規劃的，而是NCC應該規劃後去執行，所以我才擔心，如","  果我們沒有把其他部會要做的事情寫出來的話，未來會不會認為這不干他們的事？"],["鄭部長麗君：我們評估過利弊，也用法律寫得很細，雖然可以達到明確化，但相對來說","  也被窄化了，變成我們沒有列到的其他機關就沒有責任了。另外，組織也會變化，以傳","  播權為例，如果我們很清楚地寫「公、華視」，但接下來訂定公共媒體法後，它就會轉","  型成公共媒體，因此我們才作「政府捐助從事傳播之財團法人」諸如此類的規範。","   整部法的精神就是中央、地方以文化部或文化局為主管機關，但各目的事業主管機關","  都有相對應的條文規範要推動的事項，我們身為法律主管機關就是去整合，至於整合協","  調不及所處，就會提報行政院協調。行政院現已設置文化會報，所以這樣的規範就比較","  可長可久。對於要做的事情就要透過行政面的協調。其實徒法不足以自行，即使我們寫","  得再細，各機關不做也還是沒有辦法落實，所以最重要的還是在行政面要積極推動。於","  是我們評估過後認為，還是要用一種較為general的方式作法律規範，屬於教育的，屬","  於公共服務的，還是屬於傳播的各條文層次都很清楚，機關不會模糊，對於要做哪些事","  ，就要請大家提出來，由我們來整合、協調並予滾動修正。"],["李委員麗芬：有時候條文牽涉到的單位可能不只一個……"],["鄭部長麗君：對，所以寫死了反而就會讓其他機關沒有責任，因此要視發展進行協調。","",""],["李委員麗芬：我覺得第二條可能就不是「應予配合及協助」，因為也還是有主責的工作","  要規劃，所以這個部分也許……"],["鄭部長麗君：因為第二條規定的是原則，要就規定事項協助配合，但因各相關條文都會","  指出中央目的事業主管機關，代表就是由所指涉的部會去做。例如，第六條就有「專責","  機關」，另外像是第九條也有「中央教育主管機關」……"],["李委員麗芬：教育就滿清楚的。"],["鄭部長麗君：其他的話，像第十一條的「政府機關（構）行政、立法及司法」就包括了","  很多機關了，所以才在此概括稱之為「政府機關」。至於其他目的事業主管機關的相關","  條文還有第十四條的「中央目的事業主管機關」就把目的事業主管機關明確化，因此不","  會只是協調，這些條文的主詞很清楚，就是「目的事業主管機關」，所以應該是明確的","  。"],["李委員麗芬：最後一個問題，我看到這次的國家語言發展法並沒提到瀕危語言的等級與","  定義，聯合國教科文組織在2003年就提到語言活力與瀕危語言的聲明，其中列出了不同","  的9項指標與7個等級，對於更加嚴重危險的語言則認為應該要有不一樣的措施。我看原","  住民族語言發展法第七條其實是有寫的，但這次的草案卻沒有，所以我們是不是也可以","  在這部分考慮……"],["鄭部長麗君：有，第七條其實就是第七條到第十五條的總條文，第一項規定「對於面臨","  傳承危機之國家語言，政府應優先推動其傳承、復振及發展等特別保障措施如下：」之","  後列出了五款，而這五款就總概括了第八條到第十五條，所以這裡其實就涉及到面臨傳","  承危機的語言。至於什麼是面臨傳承危機……"],["李委員麗芬：對，但有沒有分級呢？"],["鄭部長麗君：對於分級或情況的描述都會透過第八條去定期調查，會在建構資料庫後再","  提出來。也會透過第五條「召開國家語言發展會議，研議、協調及推展國家語言發展事","  務」，就是會由第五條到第八條去進一步落實……"],["李委員麗芬：所以還是會有……"],["鄭部長麗君：未來還會有施行細則再將它明確化。"],["李委員麗芬：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。請教次長，有關語言活力與世代斷層的","  問題，其中除了有世代斷層外，還有南北的斷層，也有城鄉的斷層，對此你同意嗎？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。同意。"],["邱委員志偉：比如我在南部的高雄，只要在家裡就會使用臺語，因為生活上的語言就全","  都是臺語；但是在北部，使用臺語的狀況可能就沒那麼普遍，就連討論事情的方式也沒","  那麼普遍；至於屏東，因為當地有六堆，自然就講客家話，還包括高雄美濃、杉林等地","  區也都是講客家話，這是很自然的事，這是南部的狀況。北部的客家縣市新竹、苗栗地","  區使用母語的狀況是否比六堆還好？"],["主席：請客委會廖參事說明。"],["廖參事美玲：主席、各位委員。根據客委會針對客語能力的調查，我們發現在桃竹苗地","  區的客家人口比率較高，當然使用客語的情形也比較高。"],["邱委員志偉：你會說客家話？"],["廖參事美玲：我會說客家話。"],["邱委員志偉：南部的六堆和北部的新竹、苗栗是主要客家族群分布縣市，在使用客家話","  的程度上，是南部還是北部較高？"],["廖參事美玲：可能不能這麼粗略來講，譬如高雄美濃的客家鄉親較多，所以美濃說客家","  話的比率也較高，它還是有……"],["邱委員志偉：不只美濃，屏東六堆、麟洛、萬巒和竹田都是使用客家話。"],["廖參事美玲：臺灣的桃竹苗和六堆是普遍說客家話較高的縣市。"],["邱委員志偉：我的重點在於南北差距的問題，不只有年齡層、世代斷層的問題，也有南","  北差距的問題，更有城鄉差距的問題，偏鄉地區較慣於使用母語臺語或客語，但是在北","  部都會區生活圈的客家人，因為沒有那個環境，也就無法練習說母語客語或臺語。我知","  道你所提出的世代斷層問題，針對這點你們必須提出一個solution，雖然你們有開辦許","  多課程，但我覺得效果不彰，所以世代斷層的問題不僅沒有被遏止還不斷在惡化。老一","  輩的人都是用臺語或客語作為日常生活溝通的語言，反而年輕的一輩，比如國小或國中","  的學生孩童普遍都是使用北京語，你們要針對這個問題提出有效的做法和政策，這也是","  我們制定國家語言法的目標。","   另外，除了世代斷層之外，還有南北差距、南北斷層和城鄉斷層的問題。教育部主其","  政，客家委員會也要有比較積極的作為，以解決南北差距和城鄉差距的問題。對此，請","  蔡次長表示看法。"],["蔡次長清華：正如委員所言，所以我們要制定這部法律，希望在文化部的統籌之下，有","  一個完整的架構，各部會大家一起努力。我非常認同委員剛剛提到城鄉和世代問題，今","  天許多委員也提出滿好的意見，站在教育部主管的立場，對於終身學習部分，我們確實","  應該努力。"],["邱委員志偉：是不是有足夠的誘因或者政策上的引導，讓我們很自然地使用自己的本土","  語言？否則會變成強勢語言越來越強勢，弱勢語言越來越弱勢，這個斷層越來越大。立","  這個法當然有其急迫性和必要性。","   另外，在原住民部分，譬如紐西蘭有針對毛利族的語言、歷史和文化開辦研究所，之","  前我有向你們請教過。"],["主席：請原民會伊萬納威副主任委員說明。","伊萬納威Iwan Nawi副主任委員：：主席、各位委員。對，上一次的……"],["邱委員志偉：但我們連一個能夠有系統地研究原住民歷史、文化和語言的原住民科系或","  研究所都沒有，根據UNESCO的調查顯示，臺灣南島語言中有9個滅絕、5個極度危險、2","  個相當危險、1個明顯危險、8個處於脆弱狀態，因此國家要拿出作法，在政策上，要設","  立研究院，並且有系統的研究，你們有沒有做？","伊萬納威Iwan","  Nawi副主任委員：：現在語發法通過之後，我們要成立原住民族語言發展基金會，而且","  會在基金會裡面推展研究或族語教學等工作。"],["邱委員志偉：現在原住民族語言流失狀況嚴重，我很擔心未來客語會不會也像原住民族","  語流失越來越嚴重？我覺得臺語不致於有此問題，但客語和原住民相關的南島語言是特","  別需要搶救的。謝謝。","伊萬納威Iwan Nawi副主任委員：：是，應該的，謝謝邱委員。"],["主席：接下來登記發言的呂委員玉玲、陳委員明文及李委員彥秀均不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。大家對於國家語言發展法有很多的想像","  ，剛剛邱委員用客家話發言時，我心裡在想「我攏聽嘸！」，因為我是「芋仔番薯」。","  針對語言部分，像原住民有那麼多的族群，當然我們都支持國家語言發展，希望臺灣各","  種不同的語言統統都被流傳下來。因為我也算是半個臺語人，現在我們有原民台也有客","  家台，卻沒有臺語台。廣泛的說法是，不管是商業、一般、有線或無線的電視台都可以","  製作臺語節目，可是臺語節目沒有專屬，所以在這兩年，我們看到民間團體遊說了七十","  幾位立法委員，希望能夠成立臺語頻道、臺語台，我想這部分應該是非常正確，我也知","  道部長是非常支持，但是我現在比較擔心的是，目前在電視台裡，比較有深度的台語節","  目可能看的人不多，反而是一些比較低俗說法的節目會有比較多人收看，所以，如何讓","  大家都能看到這些頻道，進而消除我們的歧視，讓大家認同語言其實是非常美的，這點","  非常重要。當然，不只是台語，每一種語言都非常美，對於這部分我們都應該予以尊重","  ，我們也不希望對其他語言有所歧視，就這部分，請教部長的態度如何？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。台語頻道我是跟大家有高度共識，我會積極推動，今年","  也會支持公視、華視製播台語節目的預算，我們在專案預算給予時，特別建議公、華視","  邀請民間團體參與，從語言的本質出發，提供優質節目，我個人也會爭取明年編列台語","  頻道專案預算來繼續推動。過去我們對語言本身的發展不夠積極重視，所以長期在一元","  化的語言政策下，導致本土語言被壓抑，甚至有時候是被歧視的，或是我們學習語言的","  精髓不夠深入，沒有辦法呈現語言的美，以致大家覺得在有些語言的呈現上，沒辦法把","  語言真正的美表現出來，但是我是有信心，當我們全面復振和發展語言時，會透過各種","  多元文化的表現，逐步回歸語言本身美的發揮，這點應該是會逐步改善的。"],["陳委員曼麗：針對語言發展法，我們的目的是要消除歧視，可是你看到原住民朋友，他","  們其實最討厭被人家問到的一些問題是：原住民是不是都比較喜歡喝酒、吃檳榔？原住","  民都比較會運動或都做些什麼特殊活動？甚至有人會質疑原住民朋友皮膚為什麼那麼白","  ？譬如像我們的委員陳瑩，她長得又白又漂亮，所以有多人都會說她長得不太像原住民","  。我覺得類似這樣的問法，可能會讓原住民朋友覺得尷尬，也不知道應該如何回答，可","  能這些是我們一些既定的印象，但是對當事人來講，他們會認為受到歧視，所以我覺得","  消除歧視其實是非常重要的。","   小時候我們都有看布袋戲，布袋戲裡經常會用台語唸一些詩詞，或是講一些優美的話","  ；另外，電影「KANO」裡也很尊重不同的文化，我們都說文化應該是從小讓民眾熟悉、","  習慣，可是我們看學齡前小朋友這一塊，包括現在所有的電視節目，都沒有給學齡前小","  孩可以看的台語節目，所以他們根本就沒辦法接觸，如果現在的孩子沒辦法接觸，等到","  將來長大要開始學習，可能也會有困難，腔調講起來也會「卡卡」的，所以我在想是不","  是就這部分能夠有一些作為，包括台語節目也可以輸出國外，因為很多台語節目中就包","  含台灣文化，利用台語節目的輸出，也可以把文化輸送出去。","   另外，這整部法缺乏罰則，所以雖然是發展法，但對於一些不妥或大家覺得有歧視行","  為或言論時，應該要如何處理都沒有規定，是不是這個法就變成是比較屬於宣示性的法","  律？"],["鄭部長麗君：我整體看法是這樣，不管因為性別、語言或社會偏見所造成的社會歧視，","  國家推動一個平權法案，是要透過國家政策和行政作為去促進平權化，而平權化有助於","  消減社會歧視，也就是說，我們越平權化，社會歧視就會越消減，但平權化並不代表會","  消除所有社會歧視，而國家本身更不能成為社會不公平及社會歧視的來源，像過去威權","  時代一元化政策，就會產生這種不公平和社會歧視的後果，所以，國家本身的法律不能","  成為這個來源，我們是從這樣的角度思考一個積極的國家語言發展法，也就是宣示國家","  以文化平權識知，推動語言的平等及語言的復振，也就會逐步消減社會歧視。","   至於對於社會歧視的發生，是不是要有罰則等等，我想還是要回歸各種不同形式的社","  會歧視，以及國家有沒有反歧視法或其他機制處理，像公共媒體近用等等，其實目前N","  CC也是比較主張用媒體識讀方式及社會參與公民社會治理方式處理，我想這是另外的議","  題，可能社會可以來討論，就是對於各種形式的社會歧視，它不見得是語言，還包括性","  別等，這都要看社會如何處理，也就是要從法律面或行政面的作法去討論，因此我們選","  擇一個文化平權和國家語言保存復振發展的這個approach來立這個法。"],["陳委員曼麗：好，我想我們都是走在對的路上，所以我們也很希望這條路可以走得越快","  越好。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。剛剛部長特別提到在性別、語言、就業","  上追求公平的平權化，希望能夠減少所謂的歧視，我看到部長非常努力在推國家語言發","  展法，今天也特別針對本土語言的使用情況跟保存復興提出討論，因為我是客家人，所","  以我在質詢時，包括總質詢，都經常用客語質詢，主要就是希望客家母語可以保存下來","  。今天的報告書特別提到，語言是文化的載體，文化需要用語言做載體，語言更是我們","  族群認同的識別依據，佳濱也是客家人，今天我跟佳濱使用客家話，我就知道他也是來","  自客家，這就是因為透過語言的關係，當語言不見了、消失了，相對的，傳統族群，不","  管任何文化，也可能會消滅，甚至轉移。","   去年我在這邊質詢過教育部長，特別提到希望教育部能面對平埔族的西拉雅文化，其","  實在台南有一對夫妻──萬益嘉和萬淑娟，他們夫妻兩人認真努力十幾年，最主要就是希","  望把平埔族語言找回來，因為平埔族語言不見了，文化也就消失了。賴清德院長在台南","  時，使用平埔族語──Tatalag                                               Tu","  Tainan（歡迎您來台南）做為其臉書的畫面，現在雖然當了院長，他還是用Tatalag","  Tu","  Taiwan（歡迎您來台灣）做為臉書畫面，這代表當一個族群語言消失時，主政者可能扮","  演的角色就非常重要，院長希望透過他的努力，讓更多人看到台灣是一個非常多元文化","  的族群。","   台灣是一個海洋國家，族群相當多，甚至平埔族當時還有文字流傳下來，就是所謂的","  「新港文書」，在此，我想請教部長，當我們在推動一個語言時，通常會面臨的最重要","  問題，大概就是師資問題。一個語言的傳承，除了透過家庭之外，最重要就是師資問題","  ，你的報告書中也提到，全國33個客家鄉鎮已經縮減到13個，也就是說，有三分之二的","  客家鄉村受到華語衝擊，因為受到衝擊，相對講母語的機會就變小了。本席來自屏東內","  埔，以前我跟父母、小孩講話都是用客家話，隔壁厝邊也都是講客家話，所以在生活中","  學習語言是非常自然的，但是現在則不行，必須透過政府的推動或文化部的國家語言方","  案。在推動過程中，如何讓客家語言或其他原住民語言能落實執行，相對的師資就非常","  重要，就像我剛才講的，我們內埔國小的老師只有三分之一是客家人，其他三分之二是","  所謂的福佬人，你要他們進行所謂沈浸式課程，利用30分鐘進行客語課程教導小朋友，","  我覺得是有困難度的，我想面對這些問題，可能要請部長多加用心。","   今天因為時間關係，沒有辦法讓部長仔細回應，最後我還是再次感謝部長在推動國家","  語言發展法過程中的努力，尤其是今天特別提出對本土語言使用現況及保存復興的討論","  ，讓我更深切了解我們語言的發展，確實不只是一種態度的問題，講白一點，我認為那","  是一種意識形態，當你意識形態非常清楚時，這就是一個主權，台灣就是一個海洋文化","  國家、多元文化國家，包容不同的語言、文化，是一個融合的族群，我想如果可以由此","  來思考、建構，對我們未來的語言發展是有幫助的。謝謝。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。謝謝委員的意見。"],["主席：接下來登記發言的廖委員國棟、何委員欣純、林委員俊憲、徐委員榛蔚、周陳委","  員秀霞、孔委員文吉、劉委員世芳及陳賴委員素美均不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。今天最主要是要來檢討國家語言發展法","  ，我想台語應該是占其中非常重要的地位之一，在此，我就用一個例子譬喻，我剛剛看","  到政治前輩周清玉大姐在此，如果部長你突然看到一位女性很好看、很投緣，你會如何","  用台語來形容？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。委員不好意思，我沒有聽清楚你的問題。"],["劉委員建國：就是我們覺得一個女性很好看，你會用什麼樣的語言來形容？"],["鄭部長麗君：美麗、「勁水」。"],["劉委員建國：好，「勁水」！「水」！美麗是北京語直接翻譯過來的。"],["鄭部長麗君：也是可以用。"],["劉委員建國：如果簡單用台語講，就是「水」。"],["鄭部長麗君：但是周縣長應該不只是「水」，我們對她也非常敬佩。"],["劉委員建國：感謝你！待會她應該會過來答謝你！好，我是覺得台語講起來滿好聽的，","  也滿有力的，單單一個「水」，就可以形容一個女性的美麗，英語則更為複雜，是「b","  eautiful」，還要三個音節，所以要讓台語透過法律制訂，後續還需要很多配套措施。","  另外，再請教部長，台灣脫離日本殖民已經多久時間了？"],["鄭部長麗君：終戰以後到現在。"],["劉委員建國：超過一甲子，是73個年頭，這73年間，其實日本文化還是繼續侵略我們台","  灣的少年人，從那個時代到現在對照來看，台灣少年人學習日語的並不比當時少，這代","  表什麼？又我們學習台語和學習日語的差異在哪裡？日本這個國家透過戲劇、透過很多","  文化連結，讓台灣的年輕人，對於台語的思考、台語的練習，反而是輸給對日語的學習","  ，這是一個問題，這個問題要透過台灣政府文化部來好好徹底處理，我想也唯有你擔任","  部長，才能好好處理這個問題，因為這一定要有相關的政策工具、足夠的預算，以及相","  當的魄力盡力去做。本席再舉一個例子，我們看日本的漫畫，但漫畫的台語我就唸不出","  來，有人說是「manga」，但「manga」是日語？還是台語？"],["鄭部長麗君：「manga」是外來語。"],["劉委員建國：不然漫畫的台語要怎麼說？"],["鄭部長麗君：「尪仔冊」。"],["劉委員建國：好，「尪仔冊」，正確！剛才下面的人都講錯了，所有人都要記過一次。","  簡單講，在台語推動過程中，真的要從官員本身做起，要從文化部做起。我再講一點，","  不只是日本文化的侵略，連中國的簡體字，也透過他們的微信一再影響我們，有很多原","  本使用的中文，他們把它改成簡體字，坦白講，要翻成台語就更加困難了，大家在使用","  微信的過程中，也就讓中國文化繼續統治，但是大家卻都沒有知覺，所以我到現在都不","  使用微信，我要表達的意思是，有很多工具透過文化部主導，連結經濟部及其他相關部","  會，包括賴院長所說的，希望能夠在短時間內，創造相關產業的提升，但是我想改變的","  關鍵還是在資訊、在網路，這部分其實是在文化部思考範圍內，包括預算比重要趨重，","  否則，只是透過一個電視台，尤其是放在公視或其他不重視收視率的電視台，或是其收","  視率沒有由透過預算的獎勵，那麼這樣的戲劇，要讓年輕人願意去聽、去看，願意去學","  習台語，並可以輕鬆說出口，是有其困難的。過去有兩部戲劇，不知道部長有沒有印象","  ，一部是花田少年史，花田少年史是很好的示範與例子，另外一部是烏龍派出所，很多","  少年人對這兩部戲劇都有很好的印象，他們可以透過人與人之間的互動討論裡面的劇情","  ，並說出戲劇裏面豐富的台語語言，所以我覺得這種東西應該趕快做。台語電視台如果","  不計較收視率，沒有鼓勵，沒有競爭，以致效果不如預期，就枉費政府、文化部做相關","  的推動。另外，現在文化部要推動台語動畫作品，要把日本侵入台灣的影視作品轉為台","  灣的文化，但是其中有很多專有名詞，例如「火影忍者」裏面有一位功夫非常厲害的人","  ，北京話稱為「白眼」，請問台語還怎麼翻譯？"],["鄭部長麗君：我沒有聽清楚。"],["劉委員建國：北京話叫做「白眼」，是火影忍者裏面功夫最好的人。"],["鄭部長麗君：翻白眼的白眼？"],["劉委員建國：對，台語要怎麼翻？"],["鄭部長麗君：不能直接翻過來，要找出它的動詞。"],["劉委員建國：你可以問你們的官員看要怎麼翻，他們剛剛答得非常快。"],["鄭部長麗君：這不是直接翻過來的。"],["劉委員建國：如果隨便翻，最後會變成台語的「白眼」，是不是？"],["鄭部長麗君：這樣就會失去原來的意思。"],["劉委員建國：所以台語的翻譯人才……"],["鄭部長麗君：翻譯人才很重要。"],["劉委員建國：對歷史、文化、生活化要很了解，對不對？"],["鄭部長麗君：對。"],["劉委員建國：在我們質詢過程中，召委就沒有照文化、生活化處理，委員進行質詢時，","  當然要保持在時間內結束，但當一個段落還沒有結束的時候，一般召委是不會站起來的","  ，因為時間的關係，彼此要尊重，但我希望對語言的尊重要更加生活化，並在預算上表","  現出來。第七條規定政府要推動的措施包括「建置普查機制及資料庫系統」、「健全教","  學資源及研究發展」、「強化公共服務資源及營造友善使用環境」，寫得落落長，本席","  只想請教一點，現在使用台語的少年族群一直在流失，學日語的可能比學台語的還多，","  本法通過後，要如何改善？"],["鄭部長麗君：第十三條第二項規定國家的公廣平台要設立台語頻道，第一項規定政府應","  獎勵出版、製作、播映多元國家語言之出版品、電影及各種形式通訊傳播服務，呼應委","  員剛才說的，要透過各種文化表現，製作各種出版品、產業，營造生活中的文化內容，","  提供多元國家語言的服務，讓我們可以在生活中感受、學習並使用，這是文化部的責任","  ，我們會努力。"],["劉委員建國：我相信部長很「頂真」，這個我不會質疑，你們的內容也寫得很清楚，但","  誠如本席剛才所說的，有競爭才能提出好的成績，如果不強調收視率，效果可能有問題","  ，如果要在短時間內看到具體成果，可能要有相關的獎勵……"],["鄭部長麗君：推動產業政策時，要注重產業的整體發展，思考如何加強觀眾的吸引力，","  如何建立市場機制，這樣才能提升……"],["劉委員建國：你知道我的助理剛才被我「教示」嗎？因為他說現在「鄧」麗君部長在答","  覆，我說：枉費你當我的助理這麼久了，怎麼連部長姓什麼都叫錯？但是部長的姓如果","  用台語發音就不一樣了，因為國語「鄭」跟「鄧」的發音很相近，請問鄧麗君的台語要","  怎麼唸？「鄭」、「鄧」分不清楚，幾乎唸不出來，所以我把我的助理「教示」得剛剛","  好，其實「教示」並不是難聽的話。部長，你知道什麼叫「好央教」嗎？民意代表都要","  「好央教」，所謂「好央教」就是拜託你一件事情，覺得你很好「央」，台語在「央」","  後面又加了「教」，可見台語是很尊重、謙虛、謙卑的語言，我要「央」你事情，其實","  是拜託你「教」我，讓我有機會學習，「好央教」的道理就在這裏。"],["鄭部長麗君：有它的文化內涵在裡面，代表一種價值觀、生活方式，所以它是文化，不","  只是一種語言。"],["劉委員建國：現在很多參選市議員的人都說他很「好央教」，但卻沒有人會翻譯「好央","  教」，這就悲情了。"],["鄭部長麗君：我們都依照委員剛才建議的方向寫這個法，我會在文化部裡面優先落實、","  推動。"],["劉委員建國：最後，我懇求部長若有時間再到雲林一趟，雲林是發展台語文化的所在地","  。"],["鄭部長麗君：我擔任部長以後，已經去雲林5、6次了，有需要我們都會去。"],["劉委員建國：你都是跟別人去的，這是我第一次跟你提出要求，如果可以……"],["鄭部長麗君：若需要文化部去的，我一定會去。"],["劉委員建國：先跟部長表示謝謝。"],["鄭部長麗君：感謝劉委員。"],["主席：今天登記質詢委員均已發言完畢，另有蔡委員培慧、陳委員學聖、林委員俊憲提","  出書面質詢。","委員蔡培慧書面意見：","   本院蔡培慧委員，鑑於台灣具有多元族群融合之特色，不同地域、族群皆發展出特有","  的自然語言，進而形成「區域通行語」。然語言、詞彙的流通與傳承，是必須建立在「","  被頻繁使用」的情境下才能長久流傳。舉例來說：日常生活常見的百香果，用台語\/河","  洛話表達時叫「時計果」、四縣的客家話則稱為「tov                        kie","  so、」，兩種語言的表達唸法不同，但兩者皆自原自日文，台語\/河洛話是將日文所寫","  的漢字直接用台語\/河洛話念出，客家話則是沿用日文發音「thoo-ke-","  soo（）」，由此可見，語言的奧妙，更凸顯多元語言保留與傳承的重要性，更是","  文化的載體。文化部的重點除了語言、字彙的保存外，更要認知到語言形成的背後，是","  有地區文化、族群、生活智慧之集合體，以達推動「國家語言發展法草案」之目標。特","  待向行政院提出質詢。","說明：","   一、台灣影視傳播的影響力十分普及，現有客語、原民語言電視頻道，透過不同類型","  的影音節目來傳遞語言文化、促進生活融合。如客家電視台會製作本土文學等節目，配","  上不同腔調來傳播，也讓社會大眾瞭解客語原來有四縣、南四縣、海陸、大埔、饒平、","  詔安等六種腔調。然在討論語言傳播權的當下，「台語\/河洛話」的重要性被忽略，以","  往台語\/河洛話相關節目散落在不同傳播媒介中，因此成立台語\/河洛話頻道的需求被輕","  忽，文化部在推動國家語言法案的同時，也應積極促成台語\/河洛話專用頻道之建立，","  讓台灣多元的語言皆能享有公平傳播。","   二、台灣地域發展的自然語言，需要系統性建立跨地域與族群的語言資料庫，因現行","  不同語言資料庫為平行運作，缺乏橫向整合，使得語言資訊的呈現片斷。若能由國家協","  助整合，將可呈現台灣自然語言的多元面向，進而促成不同族群文化、知識與社會組織","  的深入交流。此外，須特別留意只有口傳而沒有對應文字的語言，如何妥善保存其語彙","  意涵、文化脈絡，並促進該族群語言的活化及使用，以維護台灣地域的文化多樣性、族","  群人類學知識庫。","   三、推動「國家語言發展法草案」是國家語言保存的起點，然台灣自然語言的珍貴，","  在於其展現族群相互融合與交流的過程。常民社會中流通的俚語也代表著一種語言文化","  ，在保留語言之餘，運用何種形式復興也是關鍵，如何讓自然語言更普及流通與生活中","  ，我認為要從俚語、地方特色語彙來做起。","委員陳學聖書面意見：","   本院陳委員學聖，有鑑於國家語言發展法除應尊重臺灣語言之多樣性與多元化外，應","  包含具通用性及與國際接軌之官方語言相關規範，特此提出質詢。","說明：","   一、台灣社會因由多元族群所組成，故國家語言發展法應尊重及保障多元語言及其文","  化之多樣性。","   二、然而除保障與尊重語言之多樣性及平等尊嚴外，語言做為不同族群之溝通橋樑並","  具有國家文化之凝聚力，應同時考量台灣多元一體的國家語言文化認同，以及台灣及國","  際接軌之語言溝通能力。","   三、故國家語言發展法除應尊重臺灣語言之多樣性與多元化外，應包含具通用性及與","  國際接軌之官方語言。","   四、上述質詢，敬請答覆。","委員林俊憲書面意見：","   1.面對中國打壓，文化封殺，台灣該如何？","   中國以文化台獨之名，行思想控制之實，文化作品要進入中國就必須「上繳自由」來","  符合他們的政治正確，在台灣市場不足的情況下，我們文化產業自然會向中國市場去，","  中國的對台31項政策目的也很清楚，就是要控制甚至反向滲透我們的文化產業，當我們","  文化產業想要賣去中國的時候自然會顧慮到他們的潛規則，中國市場的吸引越大這個潛","  規則對我們的影響就會越強。當台灣文化創作產業開始被中國影響的時候，整體創作能","  量就會大幅下降，在最自由的文化創意領域上我們引以為傲的民主價值會漸漸被侵蝕，","  這點文化部真的要好好思考對策。","   本席知道文化部有在推動「文策院」的成立，目前「文化內容策進院設置條例」草案","  也已送到立法院，對於增進國家文化產業實力這點也是給予肯定，因為只要自己的文化","  產業與內容強大，具備推展到世界的實力，中國對於我們的影響自然會少很多。但現在","  的問題是要怎麼讓我們的文化產業強大，僅僅是成立文策院或是投入60億就能達成嗎？","  部長對於文策院有什麼具體的規劃與措施呢？","   2.台語頻道建立，電視台結構應先進化","   文化部打算今年先提供部分預算給華視、公視製作台語節目，會努力爭取政院支持、","  編列預算，預計明年可以推出台語頻道，本席肯定文化部的用心，但在推出更多頻道之","  前應該先想辦法改善目前公股電視台的問題，文化部在草擬的「公共媒體法」應該是為","  了解決這個問題，但立法需要一段時間，在法律還沒通過的過程中，文化部總不可能什","  麼都不作等法律通過才開始動作，應該要先有一些措施，這樣等到法通過後就能迅速到","  位，文化部目前針對在公股電視的問題有任何具體措施嗎？","   3.整合、點燃ACG、影音產業，文化部玩真的嗎？","   部長在之前接受探訪時有提到，文策院將作為連結政府與民間的中介組織，要振興影","  音與ACG（Animation動畫、Comics漫畫、Games遊戲）產業，發揮功能來催生整體產業","  生態系。","   對於台灣要振興ACG產業本席是十分贊同，但文化部真的有準備好嗎？先請問部長，","  妳有看過《魔法阿媽》這部動畫電影嗎？上禮拜（4\/3號）正好是魔法阿媽上映滿二十周","  年的日子，這部由台灣本土自製的《魔法阿媽》許多網友都大讚是經典神片，但當初第3","  5屆金馬獎時卻被當時評審卻認為該片怪力亂神，不適宜兒童，而無緣最佳動畫片，這","  也是造成台灣本土動畫開始走向沒落的原因之一。最近動畫電影又有奮起重生的跡象，","  像是「幸福路上」就是一部非常有台味接地氣的本土動畫電影，妳會發現台灣真的有很","  多優秀人才，只是欠缺資源與舞台，本席希望部長可以承諾這次不要玩假的，真的要好","  好振興我們的ACG與影音產業，不要再年年從缺了。"],["主席：今日會議做如下決議：一、報告及詢答完畢。二、委員所提書面意見，列入紀錄","  ，並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書","  面答復。三、國家語言發展法相關草案另定期繼續審查。","   現在處理臨時提案。今天有委員提出臨時提案，計1案。","臨時提案","   鑑於本國學生除了要學習華語、本土語言及世界通用的英語之外，還需具備一套適用","  性高的拼音系統，以便有需要至其他國家並能夠達成日常生活簡易溝通之能力時，利於","  學習其他國家或民族語言所用，文化部與教育部應共同研議此類語言拼音系統之可行性","  ，並配合國家語言發展法，將類似羅馬拼音的此套語言拼音系統納入教學課程。建請文","  化部及教育部於三個月內向教育及文化委員會提出書面評估報告。","                  提案人：鍾佳濱","                  連署人：蘇巧慧    李麗芬    吳思瑤"],["主席：請問各位，對本案有無異議？","   請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我知道召委的用心，就文化部的立場，我們希望優先推","  動本國語言的學習和發展，這是各國文化部優先要推動的工作。"],["主席：當然。"],["鄭部長麗君：教育部會從學生學習的角度著手，國民當然有學習各種語言的自由，如何","  促進學生學習方面應該以教育部為主。"],["主席：把「建請文化部及教育部……」改為「建請教育部及文化部……」。"],["鄭部長麗君：但我們還是要尊重教育部的意見，可否改為研議……"],["主席：蔡次長，你覺得呢？以文化部為輔，教育部為主，可以接受嗎？","   請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。可以，因為這是研議。"],["主席：本案改由教育部與文化部共同研議，也就是以教育部為主，文化部為輔。"],["鄭部長麗君：好，我們尊重召委的決定。"],["主席：請問各位，對以上修正有無異議？（無）無異議，本案修正通過。","   各提案如有委員補簽，請議事人員詳細登載於議事錄。","   今日議程處理完畢，現在散會。","散會（13時29分）","","","-----------------------","                                     立法院公報  第107卷  第40期  委員會紀錄","","                                     45","","立法院公報  第107卷  第40期  委員會紀錄","","                                     立法院公報  第107卷  第40期  委員會紀錄","","                                     114","","                                     113","","",""]],"block_lines":[1,8,11,72,74,77,78,79,80,81,82,83,85,110,111,123,124,136,137,438,439,501,505,507,508,509,510,511,513,515,517,518,519,520,521,522,523,525,533,534,535,536,537,538,540,542,543,546,549,550,551,559,564,572,577,582,584,585,588,592,593,596,603,604,606,614,616,617,618,626,627,635,649,655,656,659,660,661,664,665,666,669,672,674,675,680,681,682,691,692,693,695,696,698,703,710,713,714,715,719,722,723,726,727,728,738,739,742,745,746,747,750,751,753,763,766,767,772,774,776,777,778,779,781,782,783,784,786,789,792,797,799,800,801,807,810,811,819,824,827,828,830,832,833,834,836,839,842,846,847,849,851,852,853,854,856,857,862,864,868,869,870,872,873,877,878,882,883,885,886,887,889,890,893,895,911,914,915,917,918,922,930,931,933,941,942,943,944,946,948,952,954,956,965,971,972,973,974,1039,1040,1045,1046,1050,1052,1053,1054,1058,1060,1061,1067,1071,1072,1076,1077,1078,1079,1082,1092,1094,1095,1097,1098,1100,1102,1103,1105,1107,1109,1110,1111,1113,1114,1115,1118,1119,1120,1121,1125,1127,1128,1129,1132,1133,1134,1135,1137,1138,1141,1142,1146,1147,1151,1152,1153,1155,1157,1158,1161,1164,1165,1169,1170,1172,1173,1175,1177,1178,1179,1180,1182,1183,1184,1185,1186,1187,1188,1189,1191,1192,1193,1197,1198,1202,1203,1208,1209,1214,1215,1216,1221,1222,1223,1239,1241,1242,1245,1248,1253,1254,1255,1261,1262,1263,1269,1271,1273,1275,1278,1291,1292,1293,1294,1295,1300,1308,1309,1310,1311,1312,1313,1317,1321,1323,1331,1333,1334,1337,1338,1340,1342,1344,1345,1361,1363,1364,1367,1377,1378,1379,1380,1381,1382,1384,1386,1389,1390,1397,1398,1399,1400,1401,1402,1403,1404,1406,1407,1409,1411,1412,1413,1416,1417,1418,1419,1420,1422,1424,1426,1428,1434,1436,1438,1439,1441,1442,1444,1447,1448,1450,1451,1452,1453,1456,1457,1458,1459,1461,1463,1465,1466,1467,1472,1473,1474,1475,1477,1478,1480,1482,1483,1485,1486,1487,1488,1489,1490,1492,1494,1495,1497,1498,1499,1501,1502,1503,1505,1506,1507,1508,1513,1517,1518,1521,1523,1525,1526,1531,1532,1534,1535,1536,1544,1546,1547,1548,1549,1566,1567,1570,1571,1573,1574,1576,1577,1579,1580,1588,1589,1591,1596,1597,1598,1599,1600,1601,1602,1603,1604,1606,1608,1611,1613,1614,1615,1616,1617,1618,1619,1620,1627,1631,1637,1639,1640,1647,1648,1651,1652,1653,1654,1655,1660,1661,1662,1667,1668,1672,1673,1674,1677,1678,1679,1680,1688,1689,1690,1692,1693,1704,1709,1710,1711,1712,1713,1714,1715,1724,1727,1728,1729,1732,1734,1735,1738,1760,1761,1771,1776,1783,1784,1785,1789,1790,1795,1804,1807,1809,1811,1813,1817,1819,1823,1826,1827,1828,1831,1832,1836,1837,1839,1840,1844,1850,1854,1855,1857,1858,1859,1861,1862,1864,1865,1867,1871,1878,1880,1891,1893,1897,1902,1904,1906,1907,1909,1911,1915,1917,1922,1927,1929,1930,1931,1932,1933,1934,1935,1937,1939,1940,1945,1946,1947,1948,1952,1953,1954,1955,1956,1961,1963,1965,1966,1967,1969,1970,1971,1976,1977,1978,1979,1980,1982,1985,1987,1989,1991,1992,1994,1996,1997,2022,2023,2043,2055,2056,2059,2061,2064,2065,2070,2075,2079,2080,2083,2084,2085,2086,2087,2088,2090,2091,2092,2097,2098,2100,2101,2102,2104,2106,2107,2108,2119,2123,2128,2130,2137,2141,2143,2155,2156,2164,2181,2194,2196,2197,2231,2232,2233,2236,2240,2241,2242,2243,2244,2245,2246,2247,2248,2252,2253,2261,2262,2263,2264,2282,2283,2284,2285,2286,2287,2288,2289,2290,2291,2292,2293,2294,2295,2302,2307,2310,2312,2320,2322,2324,2326,2328,2329,2330,2331,2332,2333,2409,2421,2423,2425,2426,2428,2429,2430,2432,2433,2434,2435],"person_count":{"主席":64,"張廖委員萬堅":18,"洪委員慈庸":22,"黃委員國書":18,"鄭部長麗君":243,"蔡次長清華":52,"柯委員志恩":28,"主席（鍾委員佳濱代）":1,"吳委員思瑤":13,"主席（吳委員思瑤）":1,"鍾委員佳濱":36,"廖參事美玲":9,"伊萬納威副主任委員":5,"蘇委員巧慧":22,"蔣委員乃辛":45,"陳委員亭妃":24,"管委員碧玲":13,"李委員昆澤":12,"陳委員瑩":27,"陳處長坤昇":1,"李委員麗芬":17,"邱委員志偉":9,"陳委員曼麗":3,"鍾委員孔炤":1,"劉委員建國":21},"persons":["主席","張廖委員萬堅","洪委員慈庸","黃委員國書","鄭部長麗君","蔡次長清華","柯委員志恩","主席（鍾委員佳濱代）","吳委員思瑤","主席（吳委員思瑤）","鍾委員佳濱","廖參事美玲","伊萬納威副主任委員","蘇委員巧慧","蔣委員乃辛","陳委員亭妃","管委員碧玲","李委員昆澤","陳委員瑩","陳處長坤昇","李委員麗芬","邱委員志偉","陳委員曼麗","鍾委員孔炤","劉委員建國"],"title":"立法院第9屆第5會期教育及文化委員會第9次全體委員會議紀錄","時間":"中華民國107年4月12日（星期四）9時5分至13時29分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}