{"blocks":[["主席：出席委員已足法定人數，開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期交通委員會第6次全體委員會議議事錄","時    間：中華民國110年10月27日（星期三）上午9時1分至下午1時46分","        中華民國110年10月28日（星期四）上午9時4分至12時43分","地    點：本院紅樓201會議室","出席委員：陳明文    鄭天財Sra","        Kacaw      李昆澤    林俊憲    邱臣遠    傅崐萁    洪孟楷    陳歐珀  ","          趙正宇    蘇震清    陳素月    許淑華    陳雪生    劉櫂豪","         委員出席14人","列席委員：沈發惠    劉世芳    鍾佳濱    陳椒華    邱顯智    廖婉汝    吳思瑤","            蔡壁如    伍麗華Saidhai                              Tahovecahe","              賴品妤    王美惠    高虹安    張其祿    吳琪銘    高金素梅  翁","        重鈞    周春米    蔡易餘    廖國棟Sufin．Siluko  李貴敏    賴惠員    ","        鄭正鈐    賴香伶    莊競程    李德維    張育美","         委員列席26人","|列席官 |10月27日（星期三）        |       |                 |","|員：   |                          |       |                 |","|       |交通部                    |部長   |王國材           |","|       |    路政司                |司長   |陳文瑞           |","|       |    航政司                |司長   |何淑萍           |","|       |    郵電司                |司長   |王廷俊           |","|       |    總務司                |司長   |黃定環           |","|       |    會計處                |處長   |張信一           |","|       |    統計處                |處長   |劉瑞文           |","|       |    政風處                |處長   |游國鑌           |","|       |    人事處                |處長   |蔡英良           |","|       |    科技顧問室            |主任   |王穆衡           |","|       |    管理資訊中心          |主任   |王穆衡           |","|       |    道路交通安全督導委員會|執行秘 |吳木富           |","|       |                          |書     |                 |","|       |    交通事業管理小組      |執行秘 |邱銘堂           |","|       |                          |書     |                 |","|       |    技監室                |技監   |張垂龍           |","|       |  運輸研究所              |所長   |林繼國           |","|       |  民用航空局              |局長   |林國顯           |","|       |  航港局                  |局長   |葉協隆           |","|       |  中央氣象局              |局長   |鄭明典           |","|       |  鐵道局                  |局長   |伍勝園           |","|       |  公路總局                |局長   |許鉦漳           |","|       |  高速公路局              |局長   |趙興華           |","|       |  臺灣鐵路管理局          |局長   |杜  微           |","|       |  觀光局                  |副局長 |林信任           |","|       |  臺灣港務股份有限公司    |董事長 |李賢義           |","|       |  桃園國際機場股份有限公司|總經理 |但昭璧           |","|       |  中華郵政股份有限公司    |總經理 |江瑞堂           |","|       |  中華電信股份有限公司    |副總經 |陳淑玲           |","|       |                          |理     |                 |","|       |行政院主計總處            |專門委 |簡信惠           |","|       |                          |員     |                 |","|       |臺北市政府捷運工程局      |副局長 |陳耀維           |","|       |10月28日（星期四）        |       |                 |","|       |國家通訊傳播委員會        |主任委 |陳耀祥           |","|       |                          |員     |                 |","|       |    綜合規劃處            |處長   |王德威           |","|       |    基礎設施與資通安全處  |處長   |鄭明宗           |","|       |    平臺事業管理處        |處長   |詹懿廉           |","|       |    射頻與資源管理處      |處長   |陳春木           |","|       |    電臺與內容事務處      |處長   |黃文哲           |","|       |    法律事務處            |處長   |石博仁           |","|       |    北區監理處            |處長   |溫俊瑜           |","|       |    中區監理處            |處長   |黃琮祺           |","|       |    南區監理處            |處長   |劉豐章           |","|       |    電信偵查大隊          |大隊長 |陳瑞金           |","|       |    秘書室                |主任   |陳仲山           |","|       |    人事室                |主任   |林文益           |","|       |    政風室                |主任   |林衛民           |","|       |    主計室                |主任   |黃秀容           |","|       |  財團法人電信技術中心    |執行長 |林輝堂           |","|       |  財團法人台灣網路資訊中心|執行長 |黃勝雄           |","|       |行政院主計總處公務預算處  |專門委 |翁燕雪           |","|       |                          |員     |                 |","|       |    基金預算處            |專門委 |王儷倩           |","|       |                          |員     |                 |","","","主    席：陳召集委員明文","專門委員：蘇純淑","主任秘書：金允成","紀    錄：簡任秘書    陳淑玫  簡任編審  黃彩鳳  科    長  江建逸  ","        專    員    劉芳賢","   10月27日（星期三）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","一、審查111年度中央政府總預算案關於交通部單位預算。","二、審查111年度中央政府總預算案關於交通部中央氣象局單位預算。","三、審查111年度中央政府總預算案關於交通部運輸研究所單位預算。","四、審查111年度中央政府總預算案關於交通部鐵道局及所屬單位預算。","   （本日會議由交通部部長王國材、會計處處長張信一、中央氣象局局長鄭明典、運輸","  研究所所長林繼國及鐵道局局長伍勝園報告後，計有委員李昆澤、陳歐珀、洪孟楷、趙","  正宇、林俊憲、邱臣遠、陳明文、鄭天財Sra","  Kacaw、傅崐萁、蘇震清、陳素月、許淑華、鍾佳濱、陳椒華、伍麗華Saidhai","  Tahovecahe、邱顯智、沈發惠、吳思瑤、蔡壁如、賴品妤、蔡易餘、張其祿、高金素梅","  及陳雪生等24人提出質詢，均經交通部部長王國材及相關人員分別予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員劉櫂豪所提書面質詢，列入紀錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復","  。","   決議：","   一、交通部、中央氣象局、運輸研究所、鐵道局及所屬111年度單位預算報告及詢答","  完畢，另擇期進行處理，委員提案於11月1日（星期一）下午5時截止收件。","   通過臨時提案4項：","   一、鑑於節能減碳已成全球共識、運輸安全強調事前預防、重視人本交通規劃理念、","  應用創新科技改善交通、我國高齡人口持續增加、空污防制深受民眾關切、地方創生需","  要便利交通、軌道建設需要公車搭配等運輸環境變遷與發展趨勢需要。爰為提供更適宜","  與因地制宜的公路公共運輸服務；拉近公車與私人運具間的差距；強化無障礙運輸服務","  ；鼓勵及便利民眾轉乘公車；增修公路公共運輸營運規範以符市場需求；加強公路公共","  運輸多元行銷方式與管道；補充公路公共運輸駕駛及地方政府承辦人力；提升公車客運","  業者自我安全管理能力及事故防制成效以維公共交通安全；加速調整運輸服務營運模式","  以因應新興科技發展與異業結盟風潮；強化公車減碳減污作為降低環境與民眾健康影響","  ；強化運輸需求管理以調整私人運具使用習慣；善用新科技提升政府與業者之規劃與管","  理能力以精進運輸服務供給，請交通部於六個月內針對北高雄八區（茄萣區、湖內區、","  路竹區、永安區、岡山區、彌陀區、梓官區、橋頭區）提出「北高雄公路公共運輸服務","  升級計畫」予立法院交通委員會。","                  提案人：林俊憲    陳明文    劉櫂豪    邱志偉","   二、鑑於「Tourism2020-臺灣永續觀光發展方案（106-","  109年）」積極落實「創新永續、多元開拓、安全安心」理念，塑造臺灣成為「友善、","  智慧、體驗」之亞洲重要旅遊目的地，讓觀光旅遊不只帶來產值，也能促進地方就業力","  、競爭力及安定社會結構。爰為擴大前揭方案精神及效果，達成「尊重環境，資源永續","  」、「整合特色，景點串聯」、「友善設施，優質服務」三大目標，協助地方政府發展","  以在地、生態、綠色、關懷、人本、永續等概念，由點而線而面發展整體區域觀光，塑","  造高品質之旅遊景點新形象，提昇整體觀光遊憩品質，開創旅遊新契機，請交通部協調","  高雄市政府於六個月內針對北高雄八區（茄萣區、湖內區、路竹區、永安區、岡山區、","  彌陀區、梓官區、橋頭區）提出「北高雄體驗觀光─地方旅遊環境營造計畫」予立法院","  交通委員會。","                  提案人：林俊憲    陳明文    劉櫂豪    邱志偉","   三、鑑於我國歷年公務預算實際能投入新硬體建設經費者有限，就展現區域亮點部分","  仍有其加強空間；且各地方政府著重點狀據點集中建設，缺少橫向串聯機制形成旅遊帶","  經濟規模，遊憩據點過於零散，不利旅遊安排，不易聚集遊客；又我國旅遊市場已從過","  往團客為主轉為高比例自由行型態，然中小型店家普遍數位化不足，未有足夠能力適應","  市場轉變，進而影響其獲利能力。爰為完善有設施服務品質；帶動地方發展，推廣區","  域特色；合理有效開發觀光資源，活絡地方觀光產業；塑造優質友善旅遊環境，提升服","  務效能；增加旅遊人次，增加觀光產值；導入電子商務，強化人流與車流管理，請交通","  部協調高雄市政府於六個月內針對北高雄八區（茄萣區、湖內區、路竹區、永安區、岡","  山區、彌陀區、梓官區、橋頭區）提出「北高雄觀光前瞻建設計畫」予立法院交通委員","  會。","                  提案人：林俊憲    陳明文    劉櫂豪    邱志偉","   四、鑑於我國面臨少子高齡化、都市化與區域發展不均、數位經濟發展趨勢、氣候暖","  化及環境議題、新興經濟模式衝擊勞動環境等結構變遷挑戰，亦亟待解決道路交通壅塞","  及環境污染、交通運輸事故頻仍、移動力資源未妥善規劃、偏遠地區基本運輸服務條件","  貧弱、新興科技改變有運輸生態、交通數據蒐集應用需求等交通問題。爰為推動政策","  創新，引導產業發展，營造智慧交通生活環境，導入新興交通科技解決民眾交通痛點，","  回應社經環境變化趨勢，請交通部協助高雄市政府於六個月內針對北高雄八區（茄萣區","  、湖內區、路竹區、永安區、岡山區、彌陀區、梓官區、橋頭區）提出「北高雄智慧運","  輸系統發展建設計畫」予立法院交通委員會。","                  提案人：林俊憲    陳明文    劉櫂豪    邱志偉","   10月28日（星期四）","       討  論  事  項","一、審查111年度中央政府總預算案關於國家通訊傳播委員會單位預算。","二、審查111年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","  管有線廣播電視事業發展基金預算。","三、審查111年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","  管通訊傳播監督管理基金預算。","   （本日會議由國家通訊傳播委員會主任委員陳耀祥報告後，計有委員趙正宇、洪孟楷","  、陳歐珀、李昆澤、林俊憲、陳明文、邱臣遠、鄭天財Sra","  Kacaw、傅崐萁、蘇震清、陳素月、許淑華、鍾佳濱、陳椒華、李貴敏、劉世芳、劉櫂","  豪、賴香伶及賴品妤等19人提出質詢，均經國家通訊傳播委員會主任委員陳耀祥及相關","  人員分別予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員廖國棟Sufin．Siluko及李貴敏所提書面質詢，列入紀錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘","  速以書面答復。","   決議：","   一、111年度國家通訊傳播委員會單位預算、有線廣播電視事業發展基金、通訊傳播","  監督管理基金非營業預算報告及詢答完畢，另擇期進行處理，委員提案於11月1日（星","  期一）下午5時截止收件。","   通過臨時提案1項：","   一、近年，網路申訴案件內容以「色情」、「有害兒少物品」為大宗，「網路霸凌」","  有逐年增加的趨勢。有鑑於2020年曾涉入網路霸凌之兒少比例為47.0%，較2016年之比","  例22.2%高出2倍有餘；遭遇網路問題時，多數兒少並不會尋求正確管道之協助。因此，","  iWIN實有加強運作之必要性，爰請國家通訊傳播委員會針對上述情事，於二個月內送交","  改善因應作為書面報告至立法院交通委員會。","                  提案人：邱臣遠    陳歐珀    洪孟楷","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查111年度中央政府總預算案關於行政院公共工程委員會單位預算。"],["主席：本日會議進行行政院公共工程委員會單位預算的審查，現在請工程會吳主任委員","  報告。"],["吳主任委員澤成：主席、各位委員先進，大家好。","   壹、前言","   首先對主席及各位委員以往給予本會各項業務的關注與指導，表示由衷的感謝。","   本會職掌包括公共工程之規劃、審議、協調、督導，以及主管政府採購法、技師法及","  工程技術顧問公司管理條例等事項，為提升公共工程整體成效，本會秉持興利除弊之理","  念推動公共建設，透過各種良善機制及法規鬆綁措施，發揮公務員勇於任事精神，與產","  業界建立合作夥伴關係，以提升公共工程執行品質及效率。","   為推動各項業務，本會預算均依相關規定並配合政府當前施政重點，審慎編列與執行","  。以下謹就「110年度截至9月底預算執行情形」、「111年度施政重點」及「111年度預","  算編列情形」，分項向主席及各位委員報告。","   貳、110年度截至9月底預算執行情形","   一、歲入部分","   本會今（110）年度歲入預算新臺幣（以下同）5,336萬8千元，截至9月底累計實收數","  2,994萬5千元，占全年度預算數之56.11%，占累計分配數3,917萬2千元之76.45%，係處","  理採購爭議申訴及調解案件等規費收入短收所致。","   二、歲出部分","   今年度預算數4億1,116萬2千元，截至9月底累計執行數2億8,475萬4千元，占全年度","  預算數之69.26%，占累計分配數3億1,595萬7千元之90.12%，各項經費均依施政計畫及","  進度核實支用，預計年度終了各項計畫均能如期達成預定目標。","   參、111年度施政重點","   一、辦理重大公共工程審議","   (一)精進計畫階段與基本設計階段審議效率及品質：計畫階段強調應有整體性規劃，","  包括交通建設及水利建設等應有面線點的跨部門整合思維，且計畫內容應合理可行，必","  要時應先編列規劃費用辦理規劃。辦理公共工程基本設計審議時，參考以往審議經驗、","  流廢標及工程進度延宕常見缺失，經費合理性、技術可行性、期程妥適性及與院核定之","  建設計畫符合度等面向為審議重點，俾利後續順利執行。","   (二)強化公共工程生態檢核作為：將生態檢核納入各部會例年常態訓練課程，建置資","  訊公開系統，掌握各部會落實情形，並彙整常見缺失態樣，提升辦理品質，且進一步強","  化生態調查及監測作業，將能確實符合當地生態需求，達到從源頭引導建構更完整之生","  態檢核機制。","   (三)推廣公共工程適材、適所、適量運用再生粒料：本會已於106年7月成立「再生粒","  料運用於公共工程跨部會推動小組」，以適材、適所、適量之原則，協助推廣轉爐石、","  氧化碴、焚化再生粒料等再生粒料運用於公共工程。其做法為定期追蹤各項再生粒料之","  產出及去化情形、持續要求各目的事業主管機關應依興辦事業計畫及環評計畫，責成各","  事業機構依前述計畫自行去化；本會並定期協調潛在可使用再生粒料之公共工程案源資","  料，供目的事業主管機關媒合工程主辦機關使用。","   二、強化公共工程技術資料庫內容","   (一)蒐集營建資材價格：按月調查營建大宗資材價格，置於本會技術資料庫網站供各","  界查詢參考，並掌握波動，適時協調。另依政府採購法第11條及「工程價格資料庫作業","  辦法」，蒐集各機關1,000萬元以上工程採購決標案件之預算及契約價格資料，依工項","  編碼進行統計分析，提供常用工項價格，作為各機關編列預算參考資料之一。","   (二)統合共通性工項施工規範：修訂「公共工程共通性工項施工綱要規範使用及編修","  應注意事項」，統籌共通性工項施工綱要規範編修審查，並持續維運「公共工程技術資","  料庫網站」，提供綱要規範及其他中央工程機關之施工規範或施工說明書，以利機關於","  辦理工程採購研擬招標文件及編列預算時之參考。","   三、提升工程相關產業競爭力，適時與國際接軌","   (一)執行「工程產業全球化推動專案」（政策白皮書）管考相關策略及措施辦理情形","  ：本會研擬工程產業全球化推動方案（政策白皮書）第3期（111年至114年）業經行政","  院於110年9月6日同意在案，將持續以「工程產業全球化平臺」整合各單位資源，以暢","  通人流、金流及資訊流各項措施（如拓點補助、商情蒐集、人才培育等）做為工程輸出","  團隊後勤支援，協助我國工程產業海外輸出。","   (二)推動參與國際工程師組織及辦理相互認許計畫：積極參與亞太工程師暨國際工程","  師等跨國事務，加強與相關國家工程師團體交流；另亦持續辦理技師相互認許之涉外談","  判，爭取平等互惠之國際待遇。","   四、精進政府採購及電子化業務","   (一)修正政府採購法規：為使政府採購法規制度更為完備合理，保障廠商與機關權益","  ，本會持續檢討，並修正相關法規及各類契約範本，供各機關依循。","   (二)協助採購機關進行採購業務：針對重大採購案件，本會積極協助機關研訂採購策","  略（招標方式及決標原則）、招標文件（廠商資格、技術規格、契約條款），持續瞭解","  採購流標原因及滾動檢討因應對策，並提供相關採購事務諮詢。","   (三)推廣多元爭議處理機制：透過公共建設諮詢機制協助釐清契約雙方對條款認知歧","  異問題及機關成立「採購工作及審查小組」，自源頭減少爭議；另依契約與廠商成立爭","  議處理小組，鼓勵爭議雙方自行適時解決爭議，以提升採購效率。","   (四)運用科技技術精進政府採購電子化作業：政府採購招標及決標資訊公告電子化，","  並推動電子領標、電子投標及共同供應契約網路訂購，節省機關及廠商辦理及參與政府","  採購所需之時間、人力。","   五、公共工程計畫執行之督導協調及考核","   (一)主動協處推動公共建設計畫提升執行效率：以分類列管並主動協處、採取全生命","  週期管控措施、提前辦理前置作業、補助型計畫分二階段辦理、運用預警機制提早因應","  等措施，並主動赴現地訪查，確認落後原因及研提對策，且每月召開「公共建設督導會","  報」，有效解決公共建設遭遇問題，以提升執行績效。","   (二)兼顧整體策略，解決缺工問題：短期部分，本會在不違反就業服務法規定及不影","  響本國勞工權益之前提下，協調勞動部合理修正相關引進外籍移工規定，及加速轉換雇","  主或變更工作場所之流程；長期部分，持續與相關機關合作，強化本地勞工之技術培訓","  與聘用以增加本地勞工就業機會，並推動營建自動化等配套措施。","   (三)強化工程安全衛生機制：落實工地安全衛生管理，實施勤前教育、確認勞工保險","  資料及安全衛生教育訓練紀錄、檢查勞工個人防護具等，與勞動部建立施工查核與勞動","  檢查橫向通報機制，針對查核常見或重複性工安缺失加重記點處罰。","   (四)管控停工終解約工程：就停工、終解約案件每月通知主管機關加強控管，並針對","  未執行金額達5,000萬元以上之案件，每季召開會議督促各機關加速公共工程執行。","   (五)強化公共設施維護管理：訂定「公共設施維護管理資訊公開作業要點」，推動公","  共設施維護管理情形資訊公開，且同步開發「公共設施維護管理資訊系統」，請各機關","  定期上傳公共設施維護資料、加強機關落實公共設施定期維護管理，並供外界查詢。","   六、公共工程品質管理計畫","   (一)研修品質管理規定：辦理施工品質及查核相關法令修訂，以強化機關履約管理機","  制及確保施工查核品質。","   (二)三級品管強化措施：施工查核推動以現場工程品質為主，書面資料為輔，並強化","  檢驗停留點重點檢查及簽認工作。","   (三)精進施工查核機制：加強工程材料抽驗及提升施工查核量能，全國查核比率以提","  升至10%為目標，並針對「職業安全」、「檢驗停留點」、「列管計畫進度異常」等，","  列為查核重點，管控全國公共工程施工品質。","   (四)辦理全民督工考核：訂定「全民監督公共工程管制考核作業要點」，獎勵優良通","  報民眾及執行績優主管（辦）機關。","   (五)辦理多元品管教育訓練：辦理「公共工程品質管理訓練班」及「回訓班」訓練課","  程，提供最新法規及專業實務知識。另辦理土木工程相關職系新進公務人員集中實務訓","  練，強化新進公務人員專業知能。","   (六)推動公共工程金質獎提升工程品質：辦理金質獎頒獎典禮活動，增加得獎廠商之","  實質獎勵，如減收押標金與保證金、採購評選加分及降低估驗計價保留款等，讓得獎之","  優良廠商享有取得工作權機會之優勢。","   肆、111年度預算編列情形","   一、歲入部分","   本會111年度歲入編列5,027萬8千元，較110年度預算數減列309萬元，約減5.79%，主","  要係因推廣多元爭議處理機制、設置問題反映專區等，自源頭減少採購爭議案件，故減","  列規費收入。謹就各來源別分述如下：","   (一)罰款及賠償收入編列44萬元：係違反技師法及工程技術顧問公司管理條例之裁罰","  收入。","   (二)規費收入編列4,760萬3千元：主要係處理採購爭議申訴及調解案件收入、工程技","  術顧問公司許可等審查費收入；發給技師證書、執業執照及工程技術顧問公司登記證等","  證照費收入；受理法院、檢察或調查機關囑託民事鑑定案件服務收入等。","   (三)財產收入編列2萬元：係出售廢舊物資等收入。","   (四)其他收入編列221萬5千元：係辦理政府電子採購網營運回饋金、出售各項出版品","  等收入。","   二、歲出部分","   本會111年度歲出編列4億1,381萬7千元，較110年度預算數增列265萬5千元，約增0.","  65%，主要係增列健保及退撫基金提撥費率調升、工程訪查及金質獎評審件數增加等經","  費。謹就各業務計畫及工作計畫預算分述如下：","   (一)一般行政編列3億722萬元：係支應本會人事費、一般行政業務費等基本維持費用","  。較110年度增列健保及退撫基金提撥費率調升等經費152萬8千元。","   (二)公共工程企劃及法規業務編列7,837萬8千元：係辦理政府採購法規及制度之檢討","  與修訂，落實法規鬆綁與精進政府採購制度，適時修訂各類範本，加強教育訓練及宣導","  ，發揮興利除弊功能，提升政府採購效益；推動政府採購電子化及強化本會資通安全與","  共同性資訊業務；健全技師、工程技術顧問公司管理法制作業，提升工程相關產業國際","  競爭力；辦理中央採購稽核業務，提升稽核品質；辦理政府採購爭議處理業務，提升政","  府採購整體效能。較110年度減列辦理採購申訴審議業務等經費135萬9千元。","   (三)公共工程技術業務編列1,330萬2千元：係持續辦理公共工程計畫與經費審議、地","  方災後復建經費審議、推廣再生粒料運用於公共工程、強化公共工程技術資料庫；辦理","  公共工程技術鑑定業務，協助法院、檢察或調查機關釐清事實真相，解決工程爭議。較","  110年度增列災後復建及審議資訊系統維護等經費69萬9千元。","   (四)公共工程管理業務編列1,370萬9千元：係辦理列管公共建設計畫之督導及協處，","  列管停工終解約案件，建構公共工程全生命週期之品質管理機制，健全品管法規制度，","  辦理全國公共工程施工查核，辦理優良公共工程金質獎與全民督工表揚活動，維護公共","  工程管理資訊系統。較110年度增列工程訪查及金質獎評審件數增加等經費178萬7千元","  。","   (五)第一預備金編列120萬8千元：係為因應業務臨時需要，以增加預算執行之彈性，","  同110年度預算數。","   伍、結語","   本會將積極協助各機關推動公共工程，興利除弊，提升公共工程進度及品質。所編列","  之111年度預算，係衡酌施政計畫之輕重緩急核實編列，均為提升我國整體公共工程環","  境之所需。為使本會111年度各項業務得以順利推展，敬請主席及各位委員鼎力支持並","  惠予指教。謝謝！"],["主席：現在進行詢答，先宣告以下事項：一、詢答時間出席委員為6分鐘，必要時得延長","  2分鐘；列席委員為6分鐘。二、於10時30分截止委員發言登記。三、各位委員如有提案","  ，請於10時以前提出來，以便議事人員彙整。四、暫訂於10時30分休息10分鐘。五、中","  午原則上不休息。","   現在請登記第一位洪委員孟楷發言。"],["洪委員孟楷：（9時13分）主委好。主委，今天討論的是明年的施政重點跟預算編列報告","  ，所以本席就大方向來跟您請教，本席在這個禮拜五也會代表中華民國、代表立法院前","  往英國召開這次的聯合國氣候變遷大會，其中很重要的一個概念，我想蔡英文總統之前","  已經宣示了，我們希望能夠在2050年淨零碳排。主委，您瞭解嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：瞭解。"],["洪委員孟楷：然是淨零碳排，這就會是方方面面的，絕對不是單一部會的項目，而是全","  部會都要動起來。其中，公共工程委員會掌管國家的重大建設及方向，但是本席在您今","  天的報告中，是否可以先請教公共工程委員會未來在國家重大公共建設裡，有沒有追求","  每一個建設要零碳建築的目標？"],["吳主任委員澤成：謝謝委員的指教，有關零碳排放的問題，我相信在總統跟院長的施政","  方向之下，各部會都會酌量去思考這個方向的編列及執行，工程會本身並沒有去執行這","  項業務，但會針對這樣的施政方向加以列管、追蹤及執行。"],["洪委員孟楷：主委，您是公共工程委員會淨零建築，我先講一個數據，英國要求在2016","  年開始所有新興的建築，不管是民間、不管是政府都要是淨零建築。我們已經到2021年","  了，到目前為止，我們連國家重大建設的建築都尚未要求，公共工程委員會本身來講，","  就是一個督導、管理的部門，我們國家的重大公共建設如果不設定這樣的目標、不做這","  樣的規範，甚至不去做這樣的要求，怎麼有辦法讓所有部會都動起來？甚至到2050年時","  ，變成是淨零碳排？淨零碳排不是一蹴可幾，它要有淨零路線嘛！"],["吳主任委員澤成：對，所以這部分委員很清楚，這樣的施政目標會落在國發會及各部會","  的施政內容中，工程會會朝這個目標……"],["洪委員孟楷：之前國發會有沒有找工程會討論過相關的目標跟方向？"],["吳主任委員澤成：有。"],["洪委員孟楷：然後？什麼指示？"],["吳主任委員澤成：他們將來在編列這個計畫之後，工程會後續對於執行的部分，包括審","  查計畫及各項基本設計裡面……"],["洪委員孟楷：主委，您剛剛也有講各項基本設計跟審查計畫，你們會有這樣的項目要求","  ，那什麼時候會提出來？"],["吳主任委員澤成：一定會。"],["洪委員孟楷：對，但什麼時候會提出來？"],["吳主任委員澤成：我們在審查的時候，就會要求。"],["洪委員孟楷：你們要求怎麼樣？"],["吳主任委員澤成：要求它往這樣的目標來落實、執行。"],["洪委員孟楷：但你需要有一個客觀的指標數據，要求現在一定要拿到淨零建築，你才發","  建照？還是要達到多少標準？你們的標準是什麼？"],["吳主任委員澤成：這會由目的部會朝這個目標去訂定，工程會依此目標來要求。"],["洪委員孟楷：你們是主管機關，主委，我今天不是要吵架啦！我想要很理性的，因為這","  部分是全人類共同面對的，臺灣然已經講了，本席也代表立法院要出去參訪，我總是","  要讓國外人士知道，當問到你們國家怎麼規定？你們的重大公共建設、重大公共工程怎","  麼規定？是淨零碳排？是淨零建築？有多少目標？你們標準在那裡？我回答不出來啊！","  我難道可以拿主委剛剛講的話：「我們會依照目的事業主管機關……」，國外人士聽到這","  樣的回答，會笑我們啊！"],["吳主任委員澤成：不是，你應該是瞭解整個行政院各部會的狀況，如果委員有需要，我","  們可以把各……"],["洪委員孟楷：主委，我就是非常清楚行政院各部門的狀況，大家不能只是置身事外，這","  個不是單一部會的事情。"],["吳主任委員澤成：我瞭解。"],["洪委員孟楷：然蘇貞昌院長已經有指示，應該由龔主委擔任召集人，相關每個部會，尤","  其公共工程委員會是最主要的，我們之後國家重大建設、公部門做的建設，是不是都要","  先追求零碳建築？公部門先以身作則嘛！"],["吳主任委員澤成：當然。"],["洪委員孟楷：好，那什麼時候你們可以訂出這個目標？什麼時候會要求？是2021年，今","  天開始之後，以後所有公部門的建設都是以淨零、零碳建築為主嗎？"],["吳主任委員澤成：在國發會的規劃之下，各部會應該都有這項目標，如果委員有需要，","  我們可以在蒐集之後提供給您。"],["洪委員孟楷：主委，本席真的希望你們做實事，然今天這樣提出來，因為這是明年的年","  度計畫，並沒有看到這一點，其中比較有相關的，是在第3頁有寫到：「適量運用再生","  粒料」。"],["吳主任委員澤成：這是其中的一部分而已。"],["洪委員孟楷：對，沒錯，但其他部分沒有提到任何相關的，所以本席提醒你。","   再來，目前面對各縣市的原物料上漲及建築趨緩的問題，像臺北市市長也說，現在因","  為很多的重大建設一再流標，所以臺北市長也說要砍掉幾個社宅，新北也有人提到三環","  六線的捷運可能會延宕；一樣的問題，中央的重大建設應該也面臨相同的問題，一個是","  缺工，一個是原物料上漲，您身為中央主管機關，有沒有想過針對這部分要如何解決？","",""],["吳主任委員澤成：有。跟委員特別說明，對於整個工程的推動狀況及物價波動情形，我","  們是有全面的在推動、在檢討，確實有波動狀況，確實也有缺工狀態，但我們都一一去","  克服。目前來看，真正發包不順利的，其實差不多占10%。"],["洪委員孟楷：中央的建築是10%而已？"],["吳主任委員澤成：是全國。"],["洪委員孟楷：你說發包不順利是指一次招標、兩次招標？"],["吳主任委員澤成：對。"],["洪委員孟楷：就是兩次招標以後還流標，只有10%？"],["吳主任委員澤成：對。"],["洪委員孟楷：如果是一次招標、流標呢？有7成，不是嗎？"],["吳主任委員澤成：第一次招標因為有廠商家數的限制，所以我們採用二次招標沒有限制","  的狀況之下來統計。"],["洪委員孟楷：所以現在全國二次招標，你們的統計今年上半年度，二次招標只有10%，是","  嗎？"],["吳主任委員澤成：是10%。我們經過檢討，大部分都是屬於個案的因素，什麼因素？有三","  個，一個是之前計畫預算時的價格，沒有根據現在的物價狀況調整後再編列，沒有提供","  足夠的經費，這是第一個。第二個，就是工期的影響，只考慮到年度預算的執行，沒有","  考慮到實際需要的工期不夠。第三個，設計本身的書圖、合約不合理，結果廠商不敢進","  來，大概是這三個因素。"],["洪委員孟楷：是，這三個因素其實算是滿普遍的因素，對不對？"],["吳主任委員澤成：對。"],["洪委員孟楷：本席也要提到，主委，在上半年度我們都一直在討論淡北聯外道路，從去","  年就希望能夠爭取中央的經費。在工程經費，我上一次聽到地方新北市政府也講，本來","  希望去年中央補助之後就可以來發包，淡北聯外道路工程經費差不多要三十多億元，但","  是經過這一年期間，尤其您也最清楚鋼筋在這一年中，大漲了將近50%，如果中央經費","  還不下來，現在初估淡北聯外道路的工程經費已經要突破40億元，才一年的時間不到。","  您剛剛也提到這三個因素，一個是書圖不合理……"],["吳主任委員澤成：合約包括在內。"],["洪委員孟楷：一個是價錢沒有控管好，沒有辦法給人家合理的報價，讓廠商不敢來投標","  ；還有第三個，最主要是工期壓縮太短了，讓廠商不敢進來。那一樣的道理，你也知道","  本席非常的關注淡北聯外道路，在短短的一年裡面，工程經費從三十多億元暴增到四十","  多億元，如果還不核定的話，未來可能越來越多，每增加一塊錢都是人民的納稅錢、都","  是政府的公帑。主委，您覺得這樣的狀況如何解決？"],["吳主任委員澤成：淡北聯外道路其實行政院非常地重視，因為現在有跟市方溝通，交通","  部也已經請新北市政府……"],["洪委員孟楷：你剛剛說的市方，是哪市方？"],["吳主任委員澤成：就是臺北市這邊的……"],["洪委員孟楷：臺北市、新北市。"],["吳主任委員澤成：與民意進行溝通，據我瞭解，他們現在已經告一個段落，馬上就要報","  交通部，將來如果交通部有報院，院長那天也承諾你，他會重視及協助此案。在這部分","  ，我們同樣會提醒，就剛剛您講的，在兩年或三年之前估計的預算，現在是不是已經不","  夠？這應該考量進去。"],["洪委員孟楷：好，如果有預算不夠的部分，因為這一年的延宕，真的就不是地方政府能","  夠控制的。"],["吳主任委員澤成：瞭解。"],["洪委員孟楷：如果要再多補助的話，中央也應該要大力支持、全力協助。"],["吳主任委員澤成：就是依照總經費的調整，原來的比例怎麼樣，就按照這樣去進行。"],["洪委員孟楷：好，謝謝主委。"],["吳主任委員澤成：謝謝。"],["主席：洪委員孟楷任重道遠，祝一切順利。","   請陳委員歐珀發言。"],["陳委員歐珀：（9時24分）主委好。疫情趨緩，全球營建工程市場有望於2022年（明年）","  回溫，工程會協助工程產業全球化推動的方案裡面，你們今年度也有編列相關的預算，","  期待能夠提升我國工程相關業者拓展海外發展的能量，爭取商機。我看了一下，工程會","  從104年到110年，等於在8年期間，你們推動的補助計畫總共有83件，得標的件數大概","  有164件標案，總金額是1,287億元，金額也不算小，但顯然你們推動的地區，大概以新","  南向國家為主軸。","   另外，我看到協助工程產業海外拓點的計畫中，從104年的12、13件，一直推動下來","  ，到109年是19件。主委，這個看起來要再大幅增加是有困難的，大概是我們的能量不","  足，或者是國內公共工程也需要很多的人才，這幾年來，其實國內市場人力不足等等很","  多的因素，但是我們然要發展新南向政策，也要推動這樣的計畫，我想未來如何強化","  它的績效，希望主委在這部分能夠多加強。","   因為本席在立法院會也成立一個臺灣跟東協國會議員友好協會，當然碰到疫情的關係","  ，不過他們也是蓄勢待發，有這樣的計畫，我想請主委未來能夠加強推動，希望這樣的","  補助計畫能夠為國家拓展國外的能量，增加我們工程界的商機，能不能請主委具體來說","  明，以什麼樣的方案來協助他們推動？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：這部分謝謝委員的指教。確實因為疫情的關係，我們原來到108年之前","  是逐年的增加，包括金額跟件數；109年及110年，這兩年確實受到疫情的關係有所影響","  ，我們這段時間正在做的是加強準備的工作，讓疫情一紓緩馬上可以往上提升，包括收","  集相關的資訊、教育宣導跟相關人才的培育等等，我們正在做這些事情。"],["陳委員歐珀：新南向國家的人力比較充沛，像印尼或者是菲律賓、越南都一樣，其實他","  們在工程界，也有到其他國家做勞務承攬，甚至做標案，類似在臺灣這樣的狀況。以臺","  灣來講，我個人也接觸到很多的案子，都來拜託我們，因為臺灣的很多公共工程都需要","  大量的外勞人力，他們希望整個技術工能夠進來，也能夠跟營建商合作，用合作的方式","  進行，因為這樣整體的戰力會被提升，而且也會讓我們的公共工程進行的比較順利。我","  個人是很支持這樣的想法，所以也請主委能夠加強這方面的信息聯繫，讓臺灣跟國際接","  軌，也讓國際能夠協助臺灣公共工程的提升，解決我們人力不足的問題。"],["吳主任委員澤成：好，我們來努力。"],["陳委員歐珀：第二點，我想談臺鐵普悠瑪及太魯閣事件，血淚斑斑，我們不能忘記，到","  現在社會各界都心有餘悸，大家都期待臺鐵能夠改革，但也期待工程會能夠強化督考的","  機制。當然你們也檢討很多，但你們就是要避免任何意外的發生，未來要如何澈底來督","  導，這不是檢討完了就沒事了，大家還是很怕意外再度發生，對於相關的案子，工程會","  負責追蹤、改善的部分，要落實去追蹤。現在我們很希望臺鐵能夠從公司化走上民營化","  ，這都是我們必走的路，而交通委員會的委員其實都很贊成，如何能夠痛定思痛，把過","  去我們常常講的，不管是採購法的落實，或者是工地文化如何提升，這都是我們要面對","  的，我是再次提醒你們。","   另外，上次有跟主委談到政府採購法第四十八條，就是第一次投標要有3家合格廠商","  投標的規定，這個部分我上次有提到，我今天想講深入一點，最近公共工程委員會有辦","  金質獎，勞動部也有辦金安獎，其實良幣可以驅逐劣幣，我們現在大部分的工程都是用","  最有利標，我的意思是，有得金質獎的、有得金安獎的，我們加權它的比重，就是鼓勵","  大家向上，把它的工程品質提高。還有一項就是勞安的問題，很多廠商發生勞安問題竟","  然還能夠繼續承包國家的工程，這個部分也是一樣，勞安的比例分數要提升，現在只有","  5%，太少了，本席希望至少10%，也就是說，這個部分的設計要讓好的人有受到鼓勵，","  不好的人、不好的廠商能夠警惕，讓大家往上走，我認為我們那麼辛苦的辦金質獎、金","  安獎，很多優良廠商也很珍惜，我們應該給他們實質上的鼓勵，而不是說它得到金質獎","  、金安獎，好像有加分數，但只有一點點，這部分是不是可以做個檢討？這是第一點。","","","   第二點，為了避免流標，尤其是故意性的，因為我們計算、分析的成本過低，它投的","  話可能沒有賺，甚至有時候會虧，那它就不願意去投了，有些就不一樣，它是拿翹，本","  席認為如果是優良廠商就不一定要限制第一次投標要有3家合格廠商投標，這個部分我","  們可以去思考一下，避免一直流標。根據本席統計的資料，大概有八成的工程標案要2","  次才能決標，甚至有七成以上都有流標紀錄，所以這部分我們可以稍微去思考一下。","   另外，關於公共工程的工程物價指數，現在物調滿嚴重的，這個起落也不是我們能夠","  掌握的，如果你限制當年度公告的物價要作成標案，公務人員真的很難為，做出來也標","  不出去，這方面是不是也能夠有一些彈性？比如說我今年訂多少，但是因為物調，這個","  都可以去查一下，然後有30%或20%給你去做成本分析、估價，做為一個調整的空間，否","  則公務人員一直在做標案，我曾經碰到標10次還流標的案子，上次也有在這裡跟你提過","  ，那真的很離譜，所以關於這個部分，現在公共工程委員會在主委的領導之下，很多都","  有在改善，但是我也不斷發現好像有新的問題呈現，有些是因為時代的變遷、疫情的關","  係，缺工、缺料、原物料價格成長得太嚴重了，所以怎麼樣讓公務人員能夠很順利的把","  他的工作完成，不要一直在做那種文書工作，其實公務員也會覺得很煩，這都是我們設","  計制度的問題。主委是工程方面的行家，希望你能夠督促相關單位制定一個比較變通性","  的，讓我們的工程能夠順利進行，好不好？"],["吳主任委員澤成：對於委員剛剛關心的這些問題，我們會逐一檢視、檢討，看看怎麼樣","  來精進，謝謝。"],["陳委員歐珀：好，謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時34分）主委好，共同供應契約你應該很清楚，我們都是講共契，對不","  對？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：對。"],["趙委員正宇：它有一個附加項目，你知道這是什麼意思嗎？就是共契的部分。"],["吳主任委員澤成：我知道。"],["趙委員正宇：它有一個附加項目是做什麼用的？"],["吳主任委員澤成：是10萬元以下的部分。"],["趙委員正宇：有受10萬元以下的限制嗎？有嗎？我跟你講，不受10萬元以下限制啦！請","  旁邊這位來回答好了，你是哪位？"],["主席：請工程會企劃處羅處長說明。"],["羅處長天健：工程會企劃處處長羅天健。"],["趙委員正宇：共契有沒有10萬元以下的規定？沒有吧！"],["羅處長天健：報告委員，您剛剛指示的應該是……"],["趙委員正宇：我先問你，共同供應契約有沒有……"],["羅處長天健：有，10萬元以下，就是我買這個東西，如果我要附加的話，10萬元以下的","  項目，我可以直接向這個廠商附加，有10萬元以下的限制。"],["趙委員正宇：是10萬元以下嘛！有受限制嗎？"],["羅處長天健：共契本身沒有，但是附加的部分有。"],["趙委員正宇：對，我就是要這個答案。處長，共契沒有，附加有，這是你講的。"],["羅處長天健：是。"],["趙委員正宇：我看到很多採購不是這樣，共同供應契約譬如說500萬元，附加400萬元，","  你有看過嗎？附加200萬元、300萬元的都有，這個當初的立意是什麼？它的立意是非常","  好的，為什麼？我舉個例子，比方說買飲水機、冷氣，飲水機的管路、管線可能不夠，","  移的位置不夠，所以就要加買，冷氣也一樣，現在都是分離式冷氣，分離式冷氣是不是","  有一個高壓、低壓管？這個你大概不懂，一個白色管子裡面有兩個管，一個細的、一個","  粗的，一個高壓、一個低壓，因為管路很貴，銅管可能不夠，所以要再加。但是我現在","  發現共同供應契約很奇怪，附加項目全部都超過10萬元，你說要10萬元以下，結果現在","  卻超過那麼多，你會不會覺得很奇怪？他們在搞什麼東西？你現在聽得懂我的意思嗎？","  你是不是要去查核一下？你是不是要修改一下？主委，我覺得這個是漏洞耶！"],["吳主任委員澤成：委員講的是個案的狀況。"],["趙委員正宇：對啊！我現在看到很多這種情況，買一些不該買的東西，花一些不該花的","  東西，全部用共契。"],["吳主任委員澤成：這個我們來瞭解一下。"],["趙委員正宇：你懂我的意思嗎？這是非常不合理的，而且有問題，當初是善意，結果變","  成濫用，你懂我的意思嗎？這是不好的。"],["吳主任委員澤成：被濫用了。"],["趙委員正宇：對啊！共契也不用標，也不要最低標的限制，也沒有評選的問題，因為只","  要共契有了，我就可以購買，可是他們都濫用附加項目的部分，其實這應該要在10萬元","  以內，不能超過10萬元，當初它的目的是善意的，但現在變成濫用，500萬元的契約卻","  搞了三百萬、四百萬元的附加項目，我看完都昏倒了，怎麼可以這樣？地方政府有很多","  這種情況。"],["吳主任委員澤成：請委員給我們資料，我們來……"],["趙委員正宇：不是給你們資料啦！是你們要去查核，你們要修正你們的採購法，要限制","  他們不能超過10萬元，你要資料，有一堆資料，資料太多，你看不完。處長，你要把這","  個條例寫清楚，告訴下面單位的人，這是你的責任，多久可以完成？"],["羅處長天健：現在就有規定。"],["趙委員正宇：本來就有規定，那你要去查核，一週內答覆我好不好？都記錄了哦！","   主委，工程弊案很多，像臺鐵花東這個事情，就是花東工務段驗收沒有實質的驗收，","  有點放水，涉嫌圖利一些廠商，依照政府採購法第七十條，中央部會還有縣市政府都有","  一個政府的工程查核小組，對不對？有沒有？"],["吳主任委員澤成：有。"],["趙委員正宇：每年查核件數有多少？"],["吳主任委員澤成：目前的規定是10%。"],["趙委員正宇：有沒有金額？"],["吳主任委員澤成：10%。"],["趙委員正宇：金額有沒有上限、下限？"],["吳主任委員澤成：沒有。"],["趙委員正宇：都沒有？不管是多少錢都要去查核？"],["吳主任委員澤成：對。"],["趙委員正宇：我剛剛說中央有，地方也有，可是我覺得這個查核小組沒有發揮什麼作用","  ，抽檢可以抽到這樣，如果真的有認真做的話，今天臺鐵不會發生這麼多事情，如果真","  的認真去查核的話，怎麼會有這些事情發生呢？這個查核小組有沒有發揮功用？地方和","  中央都是一樣，主委要去查一下，他們是不是因為件數太少才會造成那麼多問題？","   另外一個問題也很嚴重，我們的重大工程都沒有辦法如期完成，為什麼？現在的問題","  就是招標的問題，時間過於冗長，你看我們第一標的流標、廢標就占70%，107年、108","  年、109年都是一樣，約占70%，流標4次以上是5%，每一次流標，我們要重新作業，曠","  日廢時，主委有沒這樣有覺得？"],["吳主任委員澤成：確實這個狀況……"],["趙委員正宇：這要怎麼改善？"],["吳主任委員澤成：我們現在的統計是2次以上沒有成功招標的大概有10%左右。"],["趙委員正宇：招標人員是不是要培訓一下？現在的成本和工程物料都不一樣啦！"],["吳主任委員澤成：我們已經有採取相關的對策。"],["趙委員正宇：像我們那邊要做一個社會住宅你知道要拖多久嗎？5年改了5次價格，為什","  麼？沒有人標嘛！標了4次沒有人標啊！為什麼？物價上漲、人員上漲，什麼都上漲，","  是不是？一般民眾要住社會住宅都望屋興嘆，連地、什麼都看不到。"],["吳主任委員澤成：跟委員報告，流標不一定全然是價格的問題，還有其他像供給合不合","  理，還有它的設計、書圖合不合理。"],["趙委員正宇：最重要就是錢啦！"],["吳主任委員澤成：當然，它有關係，但不是絕對的。"],["趙委員正宇：賠本生意沒人做嘛！你看今年跟去年的狀況，跟往年比，增加的費用是百","  分之多少？"],["吳主任委員澤成：整個公共工程的增加……"],["趙委員正宇：對，不管是成本、原物料還是人事，大概增加多少？"],["吳主任委員澤成：這個會隨著物價……"],["趙委員正宇：大概多少？跟往年比起來漲多少？"],["吳主任委員澤成：以目前來看……"],["趙委員正宇：我這裡的資料是14%。前幾天我有碰到一些朋友，他們也是做營建類的，我","  問他們，跟往年的原物料加上人工等等相比大概漲了多少？他說漲價30%。"],["吳主任委員澤成：可能跟單項、跟平均會……"],["趙委員正宇：對，會有點不同，但是我講平均大概是14%。"],["吳主任委員澤成：差不多。"],["趙委員正宇：這些廠商當初標的，現在物價上漲了，如果不偷工減料，它怎麼有辦法做","  ？所以這個就是問題，又會延宕工程進度，是不是？主委，公共工程委員會有沒有配套","  措施？"],["吳主任委員澤成：有，現在如果沒有順利招標、超過3次以上，我們都逐案在檢討，謝謝","  。"],["趙委員正宇：好，謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時44分）主委早安，今天我們還是針對政府採購法的部分來進行討論，","  上個禮拜工程會對於政府採購法的修法提出很多相關意見，你們認為現在的法令就已經","  夠完善了，重點是在執行的部分要怎麼樣落實，但是我們認為還是有很多實際的狀況沒","  有辦法得以解決，所以今天要跟你討論一下，包含黑心廠商條款的修法，還有發現排除","  參標權、得標權等問題，所以我想還是回到今年4月8日的太魯閣事件，這次事件讓大家","  重新關心廠商借牌、轉包、分包以及同一個負責人用不同公司來規避黑名單的問題，所","  以委員會有提出相關的修法。","   我們想就教主委的第一個問題是，目前法律有漏洞或是有相關的問題，要做相關的即","  時修正，你們認為現在的法令應該已經很完善了，如果兩年前大修一次，目前還適合再","  修嗎？你認為要多久才適合再次修正目前的政府採購法？如果你認為現在的狀況是OK的","  ，如果兩年後，你認為應該要怎麼樣再去調整這個部分？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：謝謝委員的指教。其實我們的看法並沒有說多少時間才能修的問題，","  我們覺得如果確實有不足的地方，我們認為該修的我們就會提出來並送請大院審議。"],["邱委員臣遠：譬如說這次太魯閣事件，主嫌李義祥負責的義程營造公司被發現曾於104年","  承包花蓮縣政府工程在今年2月19日遭花蓮高分院依偽造文書判刑6個月，但是當時沒有","  即時列入公共工程委員會的不良廠商名單中，所以才有這次的事件。4月8日本席就曾針","  對這個問題提出相關的質詢，當時主委答覆本席，如果確定有罪判決，但是沒有通報，","  這是花蓮縣政府的問題，所以你們當時有互相交鋒，但是後來花蓮縣政府發出聲明，通","  報部分應該由工程會來實際通報，並且統一修法。當時你也承諾說這確實有一些交互勾","  稽上的缺失，所以你認為會修改相關的程序與法院判決勾稽，請問這個部分目前落實的","  狀況如何？"],["吳主任委員澤成：現在已經跟法院連線勾稽完成，所以現在我們都可以去檢核出來，本","  來機關第一步它就要去做，它沒有去做的話，我們經過法院連線之後，現在我們可以補","  位來通知、要求。"],["邱委員臣遠：根據公共工程委員會網站揭露，採購稽核的目的，是藉由稽核監督的手段","  ，促使政府機關確實依照政府採購法辦理採購，建構公開、透明的採購環境。但是實行","  至今，這個採購稽核小組的設立應該由機關內的哪個部門主政或是執行秘書誰來擔任？","  這個部分其實都沒有明文規定，難怪有些機關就是比較容易產生問題，這是執行面的狀","  況。現在經過這麼久的施行後，請問工程會是否認為應該統整目前這樣的樣態，制定統","  一的規定，讓各級機關可以明確來遵循？"],["吳主任委員澤成：在稽核方面，也是一個抽查的機制，這個部分我們已經要求機關要去","  落實，也教導它怎麼樣去稽核，這是第一個。第二個，對於這些系統性的，像剛剛講到","  介接法院判決的部分，如何不讓它有所疏漏，這個部分我們已經介接起來，現在已經在","  做一個動作，然法律沒問題，剛剛委員有提到落實……"],["邱委員臣遠：我覺得沒有什麼叫做法律一定沒有問題，我知道工程會在相關修法上的態","  度其實滿強硬的，你們認為在實際行政程序上就可以落實，這一點我們也予以尊重，但","  是實際上，我現在就舉個例子，若以限制性招標為例，其實上個禮拜我們也針對NCC提","  出一個案子，本席搜尋了電子採購網，發覺有許多機關招標都喜歡用限制性招標，譬如","  說，上個禮拜我們有談到NCC的電磁波安全宣導計畫，其實這兩年的執行成效是不佳的","  ，整個發包金額大概是1,400萬元，分2筆，各七百多萬元，雖然金額不是很大，但是實","  際上，不管是臉書的經營還是比賽的部分，效果都非常差，我們實際去查了一個標案，","  七年來幾乎都是同一家公司，而且都是採用限制性招標，可以說基本上都是決標給同家","  公司，我們看一下這個表格，漢肯事業公司在104年就承包這個案子，決標金額在3年來","  大概有六千多萬元。除了第一次投標廠商有1家之外，105年跟106年都是用政府採購法","  第二十二條第一項的限制性招標條件的其中一款，以後續擴充方式繼續承包。106年政","  黨輪替之後，我們看到漢肯事業公司的陳董事長就轉成新動力公共關係公司的董事，這","  其實是一個關係企業，當時因為政黨輪替，他就轉到新公司重新承包，而且很多都是透","  過限制性招標做相關的承包，所以這是一個實際的漏洞，為什麼？講白一點，它就是同","  一家公司，甚至是關係企業。","   以NCC的這個標案來看，漢肯公司光是這3年就有六千多萬元，107年到110年的標案數","  量更多，請教主委一個問題，根據工程會制定的採購法第二十二條第七款的錯誤樣態「","  針對後續擴充的期間、金額或數量，顯過長、過大、顯不合理，例如採購清潔服務1年","  ，後續擴充4年。」請問3年內得標將近7,000萬元的標案算不算一個錯誤樣態？以剛剛","  的案子來看，你的判斷是怎麼樣？"],["吳主任委員澤成：特別跟委員說明，它不一定是錯誤樣態，但它是不是有異常狀態，我","  們要先去確認，所以這方面的個案狀況，我們都會……"],["邱委員臣遠：它的程序應該都是合法，我想這個沒什麼問題，但是回歸到我們剛剛講的","  太魯閣事件，很多公司其實只要換個負責人或調整一下公司結構，甚至是申請新公司就","  可以做相關的投標，如果負責人或相關董事本身過去有一些不良紀錄也沒辦法納入評鑑","  ，這就是你們執行上的漏洞，在法規沒有明確定義的時候，這種事情就會層出不窮。再","  加上很多機關為了讓相關標案順利都採用限制性招標，這就是目前法規跟執行面的灰色","  地帶，如果你們都不修法，請問你認為這部分應該怎麼解決？上禮拜討論相關的政府採","  購法時，我們提出修正第十七條、第四十七條，但公共工程委員會的態度滿硬的，如果","  執行上還有這些灰色地帶跟漏洞，你認為應該要怎麼處理比較好？"],["吳主任委員澤成：我覺得不是強硬的問題……"],["邱委員臣遠：滿強硬的，怎麼會不強硬？"],["吳主任委員澤成：然法律的執行面有問題，我們必須就這方面來強化。"],["邱委員臣遠：執行面要如何改善？譬如以剛剛的2個例子來看。"],["吳主任委員澤成：像這樣的個案狀況，我們會專案……"],["邱委員臣遠：針對限制性招標的定義，你們……"],["吳主任委員澤成：由專案稽核瞭解……"],["邱委員臣遠：你們有多少人力可以做專案稽核？"],["吳主任委員澤成：如果確實有問題，我們該處理就會處理，甚至會檢討常態性跟一般性","  要如何防範。"],["邱委員臣遠：老實講，這就變成個案處理了。你們在人力跟物力上有沒有辦法落實？這","  個狀況會層出不窮，為什麼你們不在法令上明訂，以產生嚇阻作用跟展現你們的態度？","",""],["吳主任委員澤成：跟委員報告，徒法不能以自行，我們還是要瞭解他為什麼會這樣做。","",""],["邱委員臣遠：今天的時間不夠，但我具體點出這個問題，這種公開評選限制性招標加上","  後續擴充2年的採購方式，雖然目前是合法，但老實講就是一個灰色地帶，遊走在模糊","  的空間，甚至威力強大。我跟你講上有政策、下有對策，很多不肖廠商都用這樣的方式","  ，所以我認為應該列入公共工程委員會法規優先檢討案例，我希望你們提出相關具體改","  善措施的建議，請交一份書面資料給本席辦公室。我們認為不該再有灰色地帶，尤其是","  碰到選舉跟政黨交接的年度，我相信這樣的狀況不是第一件，也不會是最後一件，所以","  我們希望公共工程委員會的法規優先檢討案例可以納入評估，並提供一份相關的改善報","  告給本席辦公室。謝謝。"],["吳主任委員澤成：這個部分我同意。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（9時55分）主席、各位委員，主委好，辛苦了！我要再次跟主委談瑞港公","  路（花64線），你去過這個地方。瑞港公路（花64線）不是省道，它被列為鄉道，所以","  都由鄉公所管理跟養護；它是從花蓮瑞穗往花蓮豐濱的港口、靜浦，也就是長虹橋的出","  海口；它是沿著秀姑巒溪的一條路，這條路的中間有一個傳統的奇美部落（Kiwit）。","  以交通部來講，這條路屬2個風景區管理處，靠海的地方屬東部海岸國家風景區管理處","  ，另外在瑞穗的部分是屬花東縱谷國家風景區管理處，顯示出它真的非常、非常重要。","","","   它是一個鄉道，所以相關的管理、養護工程品質都不像公路總局所養護跟管理的那麼","  堅實，每次大雨或颱風就發生災害，之前的莫蘭蒂颱風就造成災害。經過本席的質詢，","  主委曾在108年6月4日親自前往瞭解，當初我特別請公共工程委員會在災害復建時，不","  要只針對災害的那個點，應該一併考量整個上坡、下坡跟各方面地質，而不只是通路。","  所以主委就親自去了，這段時間除了災害復建，也做到不只通路而已，還把上、下地質","  各方面都做了非常好的協助跟補助，甚至公路總局也透過其他計畫來協助花蓮縣政府跟","  鄉公所。","   雖然這次圓規颱風沒有來，只是豪雨，但在這次豪雨中，之前做的部分都沒問題、毫","  無受損，但是其他的地方又發生非常嚴重的災害，真的非常嚴重！這不只一個地方，有","  好幾個地方，當然現在已勉強通行，但還沒開始做完整的復建，所以第一點要請公共工","  程委員會對花蓮縣政府、鄉公所所提報的災害復建計畫要完整包含上邊坡、下邊坡，而","  不只是讓道路通行而已，通常你跟他們說會有更多的協助時，他們會提出更詳實的災害","  復建計畫。有關行政院的災害準備金，希望公共工程委員會在審核時能給更多的協助，","  請問主委可以嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：這個看起來是已經有災害的發生，也已經納入災害的勘災範圍，我們","  會依照委員的建議來協助辦理。","鄭天財Sra Kacaw委員：你們會去勘災嗎？你們有那麼多時間嗎？"],["吳主任委員澤成：現在公路總局已經在瞭解，我們會全力來辦理。","鄭天財Sra Kacaw委員：因為最後還是會經過你們？"],["吳主任委員澤成：是，會到這邊。","鄭天財Sra Kacaw委員：所以這個部分要請公共工程委員會能夠給更多……"],["吳主任委員澤成：會，如果我有去的話，我會通知委員。","鄭天財Sra Kacaw委員：好，主委，你已經去過了，你還有更多的行程。","   接下來跟主委談政府採購法第二十二條第一項第十二款規定「機關辦理公告金額以上","  之採購，符合下列情形之一者，得採限制性招標：……十二、購買身心障礙者、原住民或","  受刑人個人、身心障礙福利機構或團體、政府立案之原住民團體、監獄工場、慈善機構","  及庇護工廠所提供之非營利產品或勞務。……」，這條條文從政府採購法施行到現在也滿","  長的時間，據我在行政機關服務的期間，這條條文剛通過，也就是政府採購法剛公布施","  行的時候，各級政府，尤其是中央各部會會率先來執行第十二款，就是能夠以限制性招","  標的方式來向身心障礙者、原住民採購，受刑人比較少，最主要是身心障礙者跟原住民","  。限制性招標在第十八條第四款有規定，就是不經公告程序邀請二家以上廠商來比價，","  或是邀請一家廠商來議價，所以這部分請公共工程委員會的同仁先瞭解一下，你們的網","  站是不是查詢得到近十年來這條條文落實執行的情形是如何？我們才能檢視並提醒相關","  的機關，最起碼中央各部會，還有縣市政府，有時候也擔心如何執行的問題，是不是能","  夠去瞭解這十年來的執行情形？"],["吳主任委員澤成：好，這個部分，我們來整理、瞭解一下，看執行狀況怎麼樣。","鄭天財Sra Kacaw委員：好，謝謝。"],["吳主任委員澤成：好，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時3分）主委你好，這兩年因為受到疫情的衝擊，世界各國對於經濟停","  滯的處理，都有很多相關措施來因應，包括辦理很多經濟紓困的措施，其實這樣經濟紓","  困的措施，造成資金的過多，也影響並衝擊市場秩序。還有疫情趨緩之後，市場的重新","  啟動造成需求的增加，也影響相關物價上漲的狀況。另外，經濟重啟之後，目前航運、","  貨運、人力、勞工的不足，也造成原物料上漲，而通貨膨脹的狀況，當然有專家認為可","  能至少會影響幾個月，其實有更多的專家是比較悲觀，甚至認為到2022年年底，這樣的","  通貨膨脹、原物料上漲、人力短缺的狀況，還是會影響整個市場經濟的發展。公共工程","  委員會也必須掌握相關原物料上漲，以及通貨膨脹的狀況對於公共工程的影響，我們對","  於國內的通貨膨脹相關物價上漲嚴重的情形，目前公共工程委員會有沒有掌握，請說明","  一下。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：謝謝委員的指教，那麼確實在這段時間勞工方面受到影響，物價指數","  確實有上升的趨勢，工程會也採取了相關的配套措施，就是要依照物價上漲的波動指數","  去調整預算，該編列的要編列。"],["李委員昆澤：主委，相關的因應，當然公共工程委員會有相關政策的思考，但是要先瞭","  解目前整體的營造工程物價指數，也要瞭解鋼筋、鋼板以及型鋼漲價的情形，還有消費","  者物價指數，依據主計總處的統計，營造工程物價指數年增率，今年1月開始就沒有低","  於6%以下，6月份到現在是高於13%，鋼筋、鋼板及型鋼全年的平均漲幅都在20%到30%之","  間，9月份的消費者物價指數也達到2.63%，這是多年來沒有的狀況，對於國人的經濟、","  生活以及公共工程相關的進度及品質影響都很大，請主委說明一下具體改善措施。"],["吳主任委員澤成：謝謝委員的指教，這個現象確實現在是存在的，政府對於整個公共工","  程方面，也都因為這樣的趨勢，我們該給的費用、該編的金額要編進去，才有可能發包","  出去，這個部分我們已經要求各機關……"],["李委員昆澤：相關的經費要做調整以及掌握，就是我們對於工程面對通膨的問題，是要","  以全生命週期的觀念來因應，不管是計畫階段、設計階段、招標階段，還有履約的階段","  ，在計畫階段就應該將未來到完工時候，可能的一些漲幅要編列相關的物價調整費。"],["吳主任委員澤成：對。"],["李委員昆澤：「計畫階段」跟「設計階段」就是要編列計畫的相關經費來考慮物價水準","  以及可能變化的合理編列；在「招標階段」也是要再次核定相關原核定的設計是否符合","  市場行情；而「履約階段」就更複雜，在2019年工程會也函釋各機關就是可依據民法情","  事變更的規定來辦理契約變更，或者是依據契約規範工程會所定的三層級調整機制來做","  相關物價的因應，這個工程會都有基本的程序跟政策，但是實際掌握的狀況跟執行狀況","  ，請說明一下。"],["吳主任委員澤成：跟委員報告，我們在審查計畫、審查預算的時候，就會提醒機關，要","  把這個費用要考量進去，我們甚至有做這樣的動作。"],["李委員昆澤：另外要討論工程流標的問題，我們也是要嚴肅地來探討，當然按照公共工","  程基本的規範，第一次招標是要三家以上的合格廠商，第二次之後就不受相關的限制。","  當然，流標的狀況可能會因為公共工程的需求、定位、計畫、預算以及相關的評選、設","  計、發包、施工，其實只要有一個環節沒有規劃好，或者是出狀況，就有可能產生流標","  的狀況。","   我們來看2021年上半年的公共工程，招標2次以內的決標案件占了92%，有14,600件；","  招標3次以上才決標的有1,195件；招標5次以上決標的有183件。也許工程會會說這樣一","  個決標比例還算滿高的，就不算是受到通膨以及疫情的衝擊，但是這樣一個數字其實就","  已經很嚴重了。另外，這樣一個決標比例不代表相關的招標沒有困難，也不代表沒有原","  物料以及勞動力短缺的狀況。我們對於流標的關鍵因素，其實主委也很清楚，就是評選","  方案沒有扣合相關的計畫，或者是工程預算跟實際脫節，評選方案的價格超出預算。我","  們具體建議及要求，工程專案管理之中可行性的部分要有更完整的規範，要求公部門針","  對設計方案要進行設計的可行性評估。其實在過去的公共工程，不管是桃園機場大廈或","  者是高雄港旅運大樓的設計，大家都為之驚嘆，但是相關的實際執行困難，技術、預算","  都沒有辦法好好掌握，造成後面的變更設計，或者是追加預算、或者是展延工期，這對","  政府公共工程的形象及品質，其實民眾是懷疑的，這個部分請主委說明一下，有沒有更","  具體改善的措施？"],["吳主任委員澤成：我覺得委員對整個公共工程的推動及招標狀況非常清楚，提出的看法","  也非常正確，我們正朝這方面加強精進，我們甚至於要從……"],["李委員昆澤：提出具體改善作為。相關的形容，我一再提醒主委不用講那麼多，請問具","  體的改善措施是什麼？像高雄旅運大樓相關的工程設計非常漂亮，但是它外面每一塊玻","  璃的大小尺寸都不一樣，形狀也不一樣，所以造成施工一再拖延，工程技術也一再要克","  服，這樣的變更設計也好，追加預算也好，工期展延也好，讓民眾對於一件重大公共工","  程一再拖延、一再變更相關設計，或是對於日後完工之後的整體維修，大家也心有存疑","  。公共工程必須針對相關的可行性評估提出更具體規範，電腦設計出來很漂亮、很炫，","  但是實際要做的時候，相關技術就遇到問題了，吳澤成主委必須要更具體去規範這些可","  行性的評估。"],["吳主任委員澤成：好，我們會來注意，謝謝。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（10時14分）主委好。工程會自民國84年成立之後，到民國99年組織再造","  ，決定不再存續，這你都很清楚，但是一晃眼，現在又過了10年了，之前的規劃是將工","  程會的業務分散到交通部、財政部，還有國發會等3個部會。事實上，在102年的時候工","  程會的促參業務都交給財政部，人員也開始移撥了，沒有錯吧？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員好。對。"],["蘇委員震清：目前又聽說工程會的業務將不再分散，要全部到國發會，就好像又有變動","  了。主委，我是要問你，你是政務委員，現在兼工程會主委，沒有錯吧？"],["吳主任委員澤成：對。"],["蘇委員震清：我相信你不會戀棧這個職務，但是我今天是要請你用一個專業的角度來說","  ，你覺得工程會到底有沒有存續的需要？"],["吳主任委員澤成：我很肯定跟委員報告，絕對非常有存在的必要。"],["蘇委員震清：絕對有存在的必要！然有存在的必要，為什麼政府在組織改造的時候，經","  過了10年，又沒辦法再往前踏一大步出去，一直在那邊，讓工作同仁心慌慌、意亂亂的","  ？以我個人而言，我是覺得你們真的有存在的必要，那你覺得你們存在的必要是什麼？","  總是要有原因嘛！對不對？"],["吳主任委員澤成：當（84）年為什麼會成立？就是因為有公共工程相關的問題要統合協","  調去解決，才有從會報到委員會的成立，這樣一個機關，我也坦白報告委員，要協調、","  要解決的問題非常多，現在公共工程委員會就扮演這個角色，協調很多工程的爭議，包","  括碰到問題的協調解決、跨部會的，我幾乎每一個案子都在參與。"],["蘇委員震清：針對你剛才講的，我真的是持以肯定的態度，真的，你們要協調的事情很","  多，包含其他各部會跟承包業者，以及相關各部會之間有些協調的問題，你們真的做了","  很多。就如同你剛才講的，我在這邊也要跟你講，也真的給你們肯定，比如剛才李昆澤","  委員有說到，你們有在積極檢討流標的原因，針對這一點，我從縣市政府上來的，我都","  很清楚，我真的很難想像為什麼政府流標次數會這麼高，你之前在這邊也回答過，因為","  我們的承辦人員可能沒有那麼用心，我說話都是針對事情，包含物價波動、包含實際情","  況，並沒有很審慎規劃，所以才會產生流標的情況。現在你們也很積極改善狀況，這個","  真的是可以體會得到，也可以感受得到，除了這個以外，你剛才講有很多相關的事要協","  調。"],["吳主任委員澤成：對。"],["蘇委員震清：包括很多問題要處理，還有在防堵非洲豬瘟的時候，你們緊急授權採購X光","  機等等，事情實在很多，另外還包含穩定砂石價格，這都是你們做的，沒有錯嘛？"],["吳主任委員澤成：對。"],["蘇委員震清：我是覺得你們應該可以再大聲一點也沒關係，尤其你現在是政務委員，你","  應該可以直接向行政院反映工程會真的有存續的必要。主委，針對這一點，你可不可以","  好好替你們自己說明一下？"],["吳主任委員澤成：我已經有在適當時機向院裡面反映，也跟人事總處反映了，現在人事","  總處在做全面性的檢討。"],["蘇委員震清：全面性的檢討，現在已經過了10年，我的意思是你們要多出一點聲音，我","  們要幫忙你們，你們也要出聲啊！你們又不是小媳婦，真的，好像小媳婦一樣怕人家說","  話。他們要整個改造，你今天在這邊都可以很大聲的說：真的有存在的必要！我們也給","  你肯定，以我個人的立場，我也覺得你們真的有存在的必要。為什麼？因為你們本身並","  不辦工程，所以在整個協調解決的部分，你們的態度是客觀的、是超然的、是為了要解","  決問題的嘛！"],["吳主任委員澤成：對。"],["蘇委員震清：你們不是球員兼裁判嘛！所以你們可以非常客觀。就像之前我有鄉親服務","  的案件，公共工程委員會就扮演一個很重要的角色，包含諮詢委員會、包含未來行使仲","  裁權的部分，你們真的是做了很多。","   主委，所以我還是那句話，你們應該可以再更大聲去跟行政院好好說明工程會的存續","  ，否則你們這個也撥出去、那個也撥出去，誠如剛才講的，現在好像又變成你們不再分","  散到其他部會，就直接移到國發會去了，如果真的把工程會廢掉以後，你覺得未來的協","  調要怎麼辦？"],["吳主任委員澤成：我覺得對公共工程的推動會影響很大。"],["蘇委員震清：對呀！對公共工程影響很大，單單用這個理由就可以好好地跟行政院說明","  ，真的要讓這個機關存續下去。之前我在這裡也有跟你說過，你們本身的位階不夠高，","  可能讓你們有力無法施展，我也在替你們講話啊！"],["吳主任委員澤成：謝謝。"],["蘇委員震清：不是因為你跟我比較好，最主要是確實有存在的目的及需要，因為公共工","  程部分確實存在有很多的問題及盲點，需要你們用客觀及專業第三者的角度來協助解決","  問題。主委，可不可以再多繼續努力一下？"],["吳主任委員澤成：好。"],["蘇委員震清：現在你兼任政務委員，更有空間、彈性去跟行政單位說明。"],["吳主任委員澤成：對。"],["蘇委員震清：應該可以吧？"],["吳主任委員澤成：對，委員……"],["蘇委員震清：不然你們的同仁都把心懸在半空中，讓他們覺得有力無法施展，不知道未","  來要何去何從。經過了這麼長的時間，我想政府也該做積極的處理才對。所以透過今天","  的質詢，我也要讓行政院知道，請主委正式地表達立場，工程會確實有存在的必要，而","  不要把它廢掉，它真的能夠替政府的公共工程帶來更積極、更有效率的處理方式。主委","  ，是不是這個部分……"],["吳主任委員澤成：謝謝委員有高見、有遠見、又正確的看法。"],["蘇委員震清：你是稱讚真的，還是假的？"],["吳主任委員澤成：真的！我真的從心裡感謝。"],["蘇委員震清：真的喔？很久沒被人稱讚，剛才陳明文委員稱讚我，我都還以為是假的。","",""],["吳主任委員澤成：非常感謝，我們會來努力。我們會把事情做好給人家看。"],["蘇委員震清：我是真的比較持平，因為我當立法委員已經13年了，在其中的協調過程中","  ，我常常都會請公共工程委員做政府機關與業者之間的溝通協調。"],["吳主任委員澤成：對。"],["蘇委員震清：很多政府公共工程的法令制定、合約精神都是由公共工程委員會負責說明","  及註解，這是一個很高的遵循標準，最主要你們是客觀的、專業的，這一點才是最重要","  的。"],["吳主任委員澤成：對，非常謝謝。"],["蘇委員震清：好，藉這個機會給主委你們加油！謝謝。"],["主席：下一位發言的陳委員明文發言完畢後休息10分鐘。","   請陳委員明文發言。"],["陳委員明文：（10時22分）主委，今天是審查工程會的預算，不過看起來很多委員還是","  非常關心工程會的組織定位。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員，你好。謝謝。"],["陳委員明文：剛剛也特別提到原先工程會要移撥到其他的部會，依據相關的組織法，現","  在到底要送到哪裡？"],["吳主任委員澤成：目前人事總處在做通盤性的規劃，就我所瞭解，已經沒有要再歸到另","  外的部會。"],["陳委員明文：很好，如果要歸到國發會，我也覺得怪怪的，畢竟工程會還是扮演工程履","  約爭議的仲裁角色。"],["吳主任委員澤成：對。"],["陳委員明文：國發會基本上算是一個幕僚單位。"],["吳主任委員澤成：它是計劃，工程會是執行，有點不太一樣。"],["陳委員明文：對，所以我覺得不對。你這樣講的話，也就是說，行政院應該基本上有一","  個方向。"],["吳主任委員澤成：有。"],["陳委員明文：就是想要繼續保留工程會還是行政院的二級機關，沒有錯吧？"],["吳主任委員澤成：對。"],["陳委員明文：好，我瞭解了。"],["吳主任委員澤成：謝謝委員。"],["陳委員明文：我想幾位委員的發言大概立場上都是一致的。"],["吳主任委員澤成：請委員多支持。"],["陳委員明文：我們還是希望工程會繼續保留現有的行政體制，也就是能夠保留現在的行","  政院二級機關，繼續扮演工程會應有的角色。"],["吳主任委員澤成：好，謝謝委員支持。"],["陳委員明文：我現在要討論一個比較熱門的議題，就是通貨失控的危機。看起來通貨膨","  脹的趨勢好像控制不了，應該大概會這樣走，對我們政府的採購基本上是一個很大的危","  機。","   整個世界不管是糧食或天然氣價格的走勢，就在15個月裡面，糧食價格已經上漲百分","  之四十幾，黃豆、玉米、小麥漲價了百分之四十、五十，這種趨勢是很驚人的，天然氣","  更是上漲4倍了，而原油價格已經漲到每桶80美元，通膨的趨勢看起來很難擋。"],["吳主任委員澤成：而且是國際性的。"],["陳委員明文：對。我今天要問的是，我們以前因為景氣不好，所以推出前瞻基礎建設計","  畫、一些重大的基礎建設計畫，主要是要促進經濟、帶動整個經濟的發展；但現在看起","  來不是這樣，我們出現了一個很大的問題，就是重大的工程開始和民間搶工了，不管是","  竹科、中科、南科，尤其南科內台積電所需要的工人或物料，都花了比一般民間高出好","  幾倍的價錢在僱工或購料。我的意思是，現在政府推出了這麼多的重大建設，原來的好","  意是要促進經濟，但是我們發現有很多問題，比如很多重大的工程開始有流標的現象，","  我要問的是，你認為這樣會不會影響、甚至出現品質下降的情況？"],["吳主任委員澤成：品質下降的部分應該沒有直接的關聯，提高品質是靠監督、按照規定","  去執行，價格的上升要看價格跟實際支出的合理性，該給的要給人家。"],["陳委員明文：主委，話當然是這麼講。你看1980年的時候公共工程也是蓬勃發展，但是","  面臨營建物料飆漲，建商為了節省成本，所以開始蓋海砂屋，對不對？海砂屋就是那個","  時候出現的，當時就是因為物料在漲價，所以建商就自己去想辦法如何節省成本，才發","  生這樣的問題，這是我們必須瞭解的。","   像我們現在推出的鐵道工程、離岸風電如果真的發生偷工減料的情形，是很嚴重的事","  情。所以工程會應該要盤點一下手上的公共工程，對於比較重大的、比較不重要的工程","  ，要不要考慮先暫停一下？因為我算了一下，依照我們目前營造廠所能負荷的量，一年","  不過4、5千億元而已，但我們一下子推出這麼多公共工程，政府的部分就4、5千億元，","  民間呢？我們吃得下嗎？吃不下啊！事實上有的人就會把工程品質降下來，甚至於原物","  料的價格飆漲，有人就會偷工減料，這是我們擔心的事情，所以未來工程會必須扮演監","  督的角色。","   比如前瞻建設預計8年要完成，對不對？所以你要考慮一下能不能再延3、4年，暫時","  在預算執行上把時間稍微控制一下，不要一下子就全部推出來、負荷不了，影響整個品","  質。我特別提出這一點，工程會是不是應該考慮一下？"],["吳主任委員澤成：跟委員報告，這裡有兩個問題，一個是總量的問題，這部分在預算、","  計畫核定的時候就應該納入考量，我同意、我們會注意。"],["陳委員明文：對。"],["吳主任委員澤成：另外一個就是剛剛講到品質的問題，會不會有那種該給人家卻沒有給","  人家，廠商就想盡辦法偷工減料的情形？"],["陳委員明文：沒錯。"],["吳主任委員澤成：這個我們會來注意。"],["陳委員明文：我跟你講，像現在前瞻那麼多錢，再來臺商回流，工業區的地，大家都搶","  著建廠，這都是一種趨勢，公共建設、公共工程越來越多，原物料一直漲價，水泥也漲","  價、鋼筋也漲價，各項物品都漲價，說實在的，大家都快承受不了了，面對通膨的狀況","  ，公共工程委員會必須要有通盤性的考量，要怎麼做？我們的量要怎麼緊縮再放寬？我","  覺得這個調節性，你應該要再注意。"],["吳主任委員澤成：這個觀念應該有。"],["陳委員明文：我是特別提出來，好不好？"],["吳主任委員澤成：好。"],["陳委員明文：最後一點，政府採購最怕的就是履約爭議，今天看到你的書面報告裡面特","  別提到，工程會要推廣多元爭議處理的控制機制，你最主要的意思就是你們工程採購履","  約爭議要善用訴訟外的一個解決機制嘛！"],["吳主任委員澤成：對。"],["陳委員明文：但是你知道訴訟外的機制，當然包括仲裁，沒有錯吧？"],["吳主任委員澤成：我們還提前到防範它的發生。"],["陳委員明文：沒錯啦？但是主委知道仲裁必須要雙方合意才能夠進行，對不對？"],["吳主任委員澤成：對。"],["陳委員明文：目前你知道有多少行政機關、有多少的比例是同意要仲裁的嗎？"],["吳主任委員澤成：據我瞭解，行政機關大部分是不同意。"],["陳委員明文：對啊！行政機關大部分是不同意，因為仲裁視同一審判決，仲裁出來，行","  政機關就必須遵從，如果一樣都是行政機關，我們就送法院就好了，為什麼還要送仲裁","  ？所以這個仲裁跟法院的判決，雖然等同效力，但是一般行政機關是不願意這樣做的，","  那你不是多說的？"],["吳主任委員澤成：因為他要先同意，仲裁之後就不能異議，這一點是差很大。"],["陳委員明文：但是問題是，如果我是行政機關，有履約爭議時，與其要送仲裁，乾脆就","  送法院就好了，當然法院訴訟的時間會很長，裁判的時間會很長，但是一般只要有履約","  爭議的，營造方當然是希望能夠採仲裁，但是行政機關不願意。"],["吳主任委員澤成：現在到我們這邊來做諮詢跟調解的比例很高。"],["陳委員明文：不是，因為如果機關同意仲裁，等同放棄它救濟的一個權利，只能夠接受","  仲裁嘛！"],["吳主任委員澤成：對。"],["陳委員明文：所以一般行政機關就不要，但是你想想看這個事情如果是這樣，事實上還","  是沒有辦法達到你所謂的送訴訟外紛爭解決機制的用意，這樣你該怎麼辦？我今天詢問","  主委，其實工程會最主要的功能性也是在這裡，如何調解、如何解決紛爭、如何提供好","  的意見給他們，但是看起來，你這裡白紙寫黑字，多說的啊！事實上行政單位不願意接","  受，我自己當過縣長，我知道啦！"],["吳主任委員澤成：那是仲裁，但是我們的調解跟諮詢這一塊也發揮很大的功能。"],["陳委員明文：我知道你現在是調解，但是我今天要講的就是這個部分，接受仲裁必須兩","  方合意，但是行政單位就是不同意，你應該也知道這個問題，那麼你要怎麼處理？"],["吳主任委員澤成：如果經過調解，廠商同意而機關不同意，可以強制仲裁。"],["陳委員明文：但是一般行政單位是不同意的，我知道可以強制，但是一般是不同意，它","  會直接移送法院請求法院判決嘛！"],["吳主任委員澤成：是。"],["陳委員明文：你知道我的意思嗎？"],["吳主任委員澤成：是。"],["陳委員明文：所以我現在要說的是你要怎麼處理這個部分？工程會必須要好好再研究一","  下，你們要怎麼說服行政單位，不要紙上文字講給自己高興而已，我是特別提出這一點","  給工程會做參考。"],["吳主任委員澤成：謝謝。"],["陳委員明文：我想這不只是今天，這已經行之多年，大概行政單位都不可能會接受仲裁","  。"],["吳主任委員澤成：瞭解，謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請陳委員素月發言。"],["陳委員素月：（10時45分）主委早安。本席今天想要再度關心有關營建工程原物料的問","  題，其實本席關心這個問題好幾次，根據主計總處的統計資料顯示，我們看到營建工程","  的物價，今年跟去年同期相比，漲勢真的是非常驚人，從今年的1月到8月，平均漲了1","  0.03%，所以這樣的狀況，對於整個中央、地方公共工程的招標真的都受到很大的衝擊","  ，我們也看到工程會在9月初記者會的新聞稿裡面提到都有因應的作法，可是我們看到","  好像這個狀況並沒有改善的趨向，是不是可以請主委先稍微說明一下？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：委員好。這個很清楚，從委員的統計資料來看，我們也瞭解到現在物","  價上漲的趨勢確實是存在這樣的現象，這個現象是國際性的狀況所帶來的，我們也因為","  這樣，所以採取了相關的對策，各機關從開始提出公共工程計畫時就應該要去考慮這個","  問題，換句話說，計畫當年的金額、單價要考慮到未來物價上漲的趨勢去估算所需的費","  用。"],["陳委員素月：這應該很難估算吧？最近本席有接到不同廠商的反映，營造業裡面很基本","  的一個原物料就是矽利康（silicone），普遍用在填縫膠，填縫的一個原物料，中盤商","  有跟我反映，需求端的營造廠商也跟我反映，他們真的是叫苦連天啊！我也在Ptt裡面","  看到，應該是業者也在反映這樣的狀況，今年光是矽利康（silicone），一支本來是四","  十幾元，目前已漲到一百多元，根據公平會所收到民眾反映的資料是更高的，漲到130","  元的價格，所以對整個營造業的成本可以說是造成很大的負擔。就這個部分，本席也替","  中盤商去公平會反映，公平會初步跟我反映矽利康（silicone）是非民生用品，所以不","  是關注的物價項目，如果這個部分不是公平會關注的部分，那麼是工程會該去管的、該","  去關注的嗎？"],["吳主任委員澤成：我們同仁怎麼會跟你這樣報告？"],["陳委員素月：是公平會。"],["吳主任委員澤成：也許那個單項沒有呈現出來，但是即使沒有呈現出來，有波動還是應","  該要從物價調整考量才對。"],["陳委員素月：我們看到網友留言，他自己說漲價還不打緊，重點是有錢也買不到，大家","  紛紛開始搶貨囤貨。所以這個部分是不是也是涉及到公平交易的部分？還有涉及到有沒","  有聯合漲價的行為？"],["吳主任委員澤成：我們來瞭解。這個東西對整個裝修是非常重要的物品。"],["陳委員素月：是非常重要，因為不管是營造業、裝修、裝潢、室內設計，真的影響非常","  大，這些廠商也是叫苦連天，也不知道怎麼處理，所以最後這個部分到底是公平會該去","  處理的，還是工程會該去處理？"],["吳主任委員澤成：我們來瞭解，協助解決。"],["陳委員素月：好，另外一個部分，最近我接到廠商反映，他們在投標時都會被要求填一","  個聲明書，這個聲明書的內容，我要提出3件工程，工程所要求的聲明書內容都一樣，","  他們在投標的時候要承諾，未來物價指數上漲也絕不依物價指數調整金額；指數下跌的","  時候，招標機關亦不依物價指數扣減物價調整金額；行政院如有訂頒物價指數調整措施","  亦不適用。我們都知道物價其實是漲的較多跌的較少，因此請教，招標單位要求投標廠","  商填這樣的聲明書合理嗎？"],["吳主任委員澤成：我覺得不合理。"],["陳委員素月：不合理，但檯面下卻存在這樣的狀況。"],["吳主任委員澤成：我們會就個案去瞭解和協調。"],["陳委員素月：這已經不是個案了，我目前就拿到了不同機關發包的3件工程，他們都要求","  廠商填這樣的聲明書。"],["吳主任委員澤成：我們會跟各縣市、各機關協調。"],["陳委員素月：主委以前知道這樣的狀況嗎？"],["吳主任委員澤成：就我瞭解不應該這樣。"],["陳委員素月：是不應該，但主委之前也不知道有這樣的狀況存在嗎？"],["吳主任委員澤成：這是個別機關的做法，然我們知道有這樣的狀況，就會要求契約變更","  ，這是可以修正的。"],["陳委員素月：可以看到現在國際原物料上漲也不是廠商的問題，要求他們不能依物價指","  數調整，到時候他們真的是……"],["吳主任委員澤成：不合理。"],["陳委員素月：等於是所有利潤都沒了。"],["吳主任委員澤成：我們會通盤檢討，要求各機關不能這樣做。"],["陳委員素月：這部分就請工程會再行處理，可能要有通盤的瞭解才能處理。"],["吳主任委員澤成：好。"],["陳委員素月：營造工程物價指數飆漲，使公共工程的流廢標比例也增加很多，包括彰化","  縣地方的公共工程像大埔截水溝發包好幾次都流標，所以本席要再次要求工程會要就此","  部分用心瞭解和督導，讓公共工程能順利發包。"],["吳主任委員澤成：我們對於流標的案件都會加以協助、瞭解和解決。"],["陳委員素月：政府採購法第九十七條規定「主管機關得參酌相關法令規定採取措施，扶","  助中小企業承包或分包一定金額比例以上之政府採購。」，有關中小企業承包或分包的","  部分，是不是也另外訂定了統一的比例？是不是40%？"],["吳主任委員澤成：是。"],["陳委員素月：我們也看到相關的統計資料，中央機關都沒有達到這樣的標準，不知主委","  有沒有觀察到這個現象？"],["吳主任委員澤成：未來統計時會排除不適合的項目，像工程會的部分，租房子就不可能","  去找中小企業，那部分就應該要扣除。"],["陳委員素月：是，但你們也早就該注意到這個部分了，不然工程會也被列在這個名單上","  ，主委難道不覺得有點尷尬嗎？"],["吳主任委員澤成：會，就是租金的那一筆不可能出現，光是租那間房屋的租金，一年就","  要5,000萬元了。"],["陳委員素月：是，但我的意思是，之前在訂定比例的時候，你們自己就應該注意到這是","  不可能做到的，那時就應該要排除了。"],["吳主任委員澤成：是，我們來檢討。"],["陳委員素月：不然工程會被列在這個名單上，應該也很尬尷吧？"],["吳主任委員澤成：對。"],["陳委員素月：我認為這些都是值得檢討的部分。另外，我們也看到審計部的相關審核報","  告，裡面也講到採購契約未要求承攬廠商報備分包契約等事項，這部分也要請工程會去","  瞭解，未達比例的部分是不是有未報備的，因而造成統計資料出現落差？這些可能都須","  要工程會的督導。"],["吳主任委員澤成：好。"],["陳委員素月：好，謝謝。"],["主席：請傅委員崐萁發言。"],["傅委員崐萁：（10時55分）有關立法院預算中心提出的資料相信主委也非常清楚，過去","  3年國家在查核金額以上的巨額採購，起碼會流標一次的占了70%，國家的採購制度一直","  沒有辦法完備，請主委簡短地說明到底該怎麼改進。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：流標一次的部分確實是委員提的這個數字，但據我們統計，發包兩次","  就成功的大概會有90%。我們之所以會統計兩次，是因為兩次之後就沒有家數的限制了","  ，相信委員也很清楚。對於這些超過3次以上無法順利發包出去的案件，我們都會協助","  機關逐案去看是什麼原因……"],["傅委員崐萁：你回答的重點是，發包兩次以上就決標的大概占了九成。"],["吳主任委員澤成：對。"],["傅委員崐萁：大家是不是就不要再打假球了，直接在第一次就不要限制多少家數，好讓","  公務人員能為國家多做一點事情。70%查核金額以上，也就是比較大筆金額的，包括在","  5,000萬元以上的工程、財物的巨額採購及勞務在1,000萬元以上的採購，都要先流標一","  次以後才能正式進入比賽。","   您擔任工程會主委已6年3個月，大概是中華民國史上任期最長的主委，這些繁文縟節","  以及常年為公務員所詬病的問題是不是能夠提高行政效率，讓這方面的事情可以早點進","  行明確地改善，不要浪費大家的時間？"],["吳主任委員澤成：我們曾就這個問題提過修法，但卻沒有獲得大院的同意……"],["傅委員崐萁：沒有關係。主委，一次革命沒有成功，就繼續努力，但你提出的數據強而","  有力，如果立法院不修正的話，就表示國會趕不上時代的潮流，如此便罪不在你。但若","  全國的行政都要用沒有效率的方式進行的話，不知浪費了多少納稅人的公帑，查核金額","  以上的工務第一次發包都要流標七成，代表所有公務員是不是每一年都固定要有一、兩","  個月不能做事情？因為都要流標，還要等下一次的標，這些都是不符時宜的事，要儘快","  去改善。","   主委，現在有非常多工程從規劃、設計到發包都要一年以上，甚至要3年、5年，有的","  還要經過環評，等環評結束以後，吵吵鬧鬧可能3年、5年就過去了，等最後要發包的時","  候，根本就與社會和物價脫節了。接著再多次以標養標，面臨流標再流標、以會養會，","  讓公務員就連真的想做事都沒辦法。主委，這部分是不是可以有一個機制？主委，吳主","  委職掌工程會已經熟門熟路了，是不是有個機制能夠做實際的物調，比如鋼材在這一年","  內漲了百分之幾，你知道嗎？"],["吳主任委員澤成：鋼材的部分漲滿大的，但它起起伏伏的。"],["傅委員崐萁：平均漲幅呢？"],["吳主任委員澤成：鋼材的部分比較高，大概20%以上。"],["傅委員崐萁：不只漲20%，遠遠超過20%，所以公共工程當然無法順利發包，尤其美國無","  限QE，不斷的亂印鈔票，導致全世界物價上漲，他們只花10分錢美金去印一張100美元","  的紙鈔，就可以換1,000倍的物資回來，這是無本生意，卻造成全世界的通貨膨脹。站","  在公共工程委員會的立場，我覺得主委早就應該要注意這個世界性的經濟問題，早就應","  該建立相關的機制，工程造價必須隨著物調調整，而物調要有一個起碼的機制，尤其是","  需要中央政府補助的弱勢地方政府。有些縣市政府，尤其六都財務可以自給，中央補助","  的部分即使流標，不足、差額的部分還可以自行編列，但是五級財政的地方政府卻不然","  ，一個申請案經過層層考驗後好不容易經中央核定了，等到核定完，與設計規劃時的時","  程落差非常大，採購金額根本無法順利投標。在此本席要期勉主委，這個問題已經是老","  生常談，我們是不是要有個機制，當物價已經有相當的波動後，能有一個自動調整機制","  ，中央補助款能夠自動往上提升，地方政府不必在經過幾次流標後再行文給中央相關部","  會，因為公文旅行的關係，等到最後核定時又跟當時的物價有差別，十次、八次無法投","  標。地方政府民選首長四年一任，走完四年，這個工程可能還在投標旅行。本席所表達","  的意見，主委是否瞭解？可不可以試著來推動？"],["吳主任委員澤成：我瞭解委員的意見，就是有中央補助款時，物調的費用也要跟著做調","  整，這部分我們會來推動。"],["傅委員崐萁：不要重覆的行公文，繼續打筆仗沒有意義，民眾的權益最重要，中央地方","  互相的公文旅行只會造成民眾不斷的等待和權益受損。","   有關規劃設計方面，在查核金額以上的部分，現在規劃設計方面全國都發生同樣的問","  題就是綁規格標，這是所有地方政府都會遇到的問題，而且是長年習以為常，這個惡習","  非常嚴重。主委，我們是不是能有一套機制、辦法，在查核金額以上者由公共工程委員","  會成立一個查核團，直接查核，如果有涉及材料綁規格的話立即予以查辦並提高刑責，","  這樣做才不會讓公共工程一再地流標。主委，這件事情可以由中央協助地方來做嗎？"],["吳主任委員澤成：可以。"],["傅委員崐萁：主委，你是歷任主委中最了解各項工程採購過程中相關弊端的人，一定要","  儘早解決這個問題。"],["吳主任委員澤成：好的。"],["傅委員崐萁：另外，現在營造工程的物價持續攀升，公宅不斷的流標或停建。蔡總統說","  8年要蓋20萬戶社會住宅，柯市長也說8年要蓋5萬戶，但到現在為止，雙方的實際情況","  都跟選舉支票有很大的落差。吳主委對這部分也表達過意見，工程會是不是要將這個列","  管？國家不是沒有錢，國家的政策應該落實，為什麼決標過程一直無法跟上時程進度？","  執政團隊應該是一個互相支援、互相落實選舉支票的團隊，8年20萬戶什麼時候能夠落","  實？也請主委去關心一下。"],["吳主任委員澤成：好。"],["傅委員崐萁：本席還會再請教你這個問題，但我今天先告訴你，請公共工程委員會針對","  這一個執政黨所提出來的選舉支票，因為這關係到全國青年以及需要協助的族群。主委","  ，這件事是行政院應該扛起的責任，在所有決標過程中，發包、設計、規劃、決標，公","  共工程委員會責無旁貸，不要讓這個空中閣樓一直無法落實，這關係到臺灣千千萬萬的","  青年，他們需要這方面的協助。本席下次還會再請教主委，請主委去多關注。"],["吳主任委員澤成：好。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（11時7分）主委好，今天很多委員都關心同樣的問題，這個問題在今年8","  月有一段時間幾乎所有媒體都同時在關注臺灣公共工程面臨流標的危機，當時是認為這","  是因為營建成本大漲、缺工造成的，當時吳主委接受媒體訪問時是怎麼答復公共工程流","  標的問題呢？主委說不能將個案流標延伸為通案問題，主委又說關於物價上漲和缺工早","  有各項對策因應。這是當時媒體的報導，今年8月17日吳主委受訪時的回答，吳主委說","  個案流標不代表通案，對於物價上漲和缺工，政府早有各項對策因應，不知道主委現在","  的看法是否仍然一致？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：一樣。"],["林委員俊憲：我給你看幾個數字，今年吳主委第一次到交通委員會報告時表示政府決標","  比例有提高到92.44%，事實上，92.44%是美化的數字，你到委員會報告必須報告問題，","  不是報告好看的數字，百分之九十幾的決標率是所有的政府標案，包括買影印紙都算在","  內。實際上，我們關心的重大採購案，如兩億元或五億元以上的採購案，數字就完全不","  一樣了，政府五億元以上的採購案、重大工程決標率不到65%，也就是有35%是標不出去","  的。兩億元到五億元的決標率只有73%，有將近三成是標不出去的，所以不是百分之九","  十幾，我希望工程會下次到本委員會報告時，一定要將決標比例數字分清楚，不要統合","  的混在一起，你們將數字統合混在一起到今年8月是91.27%，這個總數字很好看，但實","  際上根本不是這樣。五億元以上的工程流標率達35%，兩億元到五億元的工程流標率也","  將近三成，為什麼會這樣？","   吳主委說政府對原料上漲早有對策的這個看法沒有變，我們就來看看原料上漲的部分","  。政府有一個營造工程的物價指數，這個指數持續不斷的攀升，107年的指數是105.8，","  今年還沒有結束就已經達到119，指數成長了12%。這個指數每年都漲，今年4月比去年","  4月的年增長率是9.1%，5月則達到兩位數，就像失控的火車一樣，今年5月、6月、7月","  、8月的年增率數字都是兩位數，分別是11%、13%、13.5%、13.7%，很可怕，比去年成","  長了百分之十幾，這簡直是失控的營造物價，請問政府的對策在哪裡？這個問題怎麼解","  決？"],["吳主任委員澤成：這個現象確實是存在的，我們的對策有幾個：第一個是國內可以控制","  的部分，如砂石、水泥、混凝土等，每個月都在管控，都在穩定的供應，甚至以固定價","  格來提供，包括臺電的飛灰和混凝土都是以固定價格提供。第二個是國際性上漲的狀況","  ，物價指數的部分就有列入，從計畫開始就要按照物價指數去編列，包括發包在內。"],["林委員俊憲：這個數字是你給我的，是你們自己統計的，這根本完全失去控制嘛！尤其","  今年以來更嚴重，現在已經熱到不得了，4月就增長了9.1%，將近兩位數，5月、6月、","  7月、8月相較於去年都是以兩位數字在飆升，這怎麼得了？3年前政府編列的營造成本","  一坪不會超過8萬元，臺南市剛完工的一個教室工程，3年前的營造成本編列一坪是7.8","  萬元，不到8萬元，3年前的公共工程一坪都不會超過8萬元，但現在一坪要多少錢？但","  現在的公共工程算樓地板面積的話，一坪造價要13萬元，3年來由不到8萬元漲到13萬元","  ，而且13萬元還不一定有人要標，因為還在往上漲，只要一流標，案子再回來、再重整","  、再上來，有時候就隔了好幾個月，剛才幾位委員都有提到這點，傅委員也提到這樣轉","  一圈再回來可能就超過三個月、半年了，物價又上漲了。流標3次、5次的也有，五億元","  以上工程流標率高達35%，經常在流標，標不出去造成惡性循環，越標不出去，再重來","  物價越高，這個困境嚴重影響到整體國家建設的推動。主委，你每次來大家都問你同樣","  的問題，你都說你有辦法。"],["吳主任委員澤成：事先該考慮的要考慮，事後發生的應該要給人家，這樣才合理。"],["林委員俊憲：這雖然不完全是工程會的問題，但這種跨部會的事情，你們在行政院會有","  沒有討論過？"],["吳主任委員澤成：有。"],["林委員俊憲：你們要怎麼辦？怎麼處理？"],["吳主任委員澤成：在我們所能控制的範圍，如剛才我舉例的一般混凝土、砂石、飛灰都","  在我們掌控之內穩定下來，類似鋼料等關係到國際狀況，則是比較難以控制的部分，我","  們應該依照物調去編列預算，發包後依照物調調整才合理。"],["林委員俊憲：8月時你還說這些是個案的流標不是通案，最近每個縣市政府都是市長親自","  出來講話，柯文哲說因為營造成本上漲公宅又卡掉幾個。不只是柯文哲，臺中市政府有","  個會展中心的重大建設一直流標，臺中市政府也認定是因為營建成本上漲造成流標風暴","  ，桃園市、臺南市都有，所以這早就是通案了，哪裡是個案？你們要去面對這種狀況啦","  ！"],["吳主任委員澤成：個案是沒有考慮到物價而編列預算。"],["林委員俊憲：五億元以上的工程得標率只有35%，這能看嗎？這很嚴重耶！我希望你們要","  把它當成重大的國家建設問題，對於這種跨部會的問題，你們要把真實的嚴重狀況在行","  政院院會上回報，討論出一個對策，好不好？謝謝。"],["吳主任委員澤成：好。"],["主席（傅委員崐萁代）：請許委員淑華發言。"],["許委員淑華：（11時17分）興建社會國宅當時是蔡總統的一個政策，最主要的目的是希","  望解決青年人買不起房子的問題，但實際上我們的空屋率還是滿高的，加上少子化的問","  題，我們興建這麼多的社會國宅最後會不會淪為大型的蚊子館呢？上次我特別跟主委提","  到國土規劃的重要性，社會國宅本來也是要配合國家的經濟發展和國土規劃，有很多專","  家提出在8年內要完成20萬戶社會住宅，這樣的興建效益並不是很高，但當時政府並沒","  有做很詳細的規劃就著手進行了。","   我們來探討一下現在的整體狀況。內政部推動的只租不售的社會住宅政策是從106年","  到113年，分為8年兩階段執行，目標是希望在113年可以達成政府直接興建12萬戶及包","  租代管8萬戶，目前預計投入的總共經費是6,192億元，會從中央住宅基金和住都中心，","  包括地方政府舉債的部分或透過年度預算來支應。本來的目標是興建完成出租後向出租","  戶收租金，讓他們可以去攤提和做一些管理費用，其中中央住宅基金預估要負擔999億","  元，審計部的資料顯示，去年年底基金的帳列淨值是447億元，也就是說，它其實是不","  足以支應後續的執行經費，未來勢必會產生很大的資金缺口，一旦產生資金缺口，最後","  還是要由國庫來支應，這會不會成為政府一個非常大的錢坑？會不會成為政府在公共工","  程上一個非常大的負擔？這是我們必須要注意的。我們再看地方政府，地方政府需要負","  擔的經費大概是兩千七百多億元左右，如果它的年度預算是沒辦法支應的，它就必須透","  過舉債來完成，但是我們也看到，公共債務未償還的餘額中，地方政府近6年來其實是","  每一年都增加的。也就是說，如果我們用已經在營運的社會住宅的實際收入來看，現在","  的平均收入是62%，它的差距是很大的，所以我們已經可以預見到，未來它的營運跟償","  還的債務其實是有很高的風險，這是第一個。","   第二個，現在營建署在盤點的社會住宅第二階段興建處共有50處，在這50處裡面，我","  們可以看到，營建署所選擇的這些地點，不管是交通或生活機能的便利度，其實都不是","  很理想的選址地點。因此，我們會覺得第二階段有一點倉促上路的感覺，大家認為趕快","  把計畫完成就好，根本沒有去評估後續這些相關的、未來的需求性，顯而易見的，未來","  民眾的申請意願也會降低很多。","   我的問題是，近幾年來除了營造成本的增加外，缺工問題也是相當嚴重，加上成本不","  斷地上漲，也會影響到廠商投標的意願，所以第一階段社會住宅工程採購的流標率也偏","  高，住都中心在推動的社會住宅中就有11案是流標的，請問主委怎麼看這個問題？到底","  第二階段的工程應該要如何去進行？你有沒有跟內政部這邊討論一下，它的方向應該怎","  麼樣做修正？對於社會國宅的問題，我們要繼續推動嗎？還是你有什麼樣的看法呢？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：謝謝委員的指教，這個部分我們有去加以瞭解，關於社會住宅的部分","  ，它發包的成功率還是占大部分，當然也有少部分的發包不成功，經過瞭解後，我們發","  現是有一些個案上的狀況，比方說地點……"],["許委員淑華：主委，我現在提到的部分，發包的確是一個問題，但我們更關心的是，並","  不是說我們如何把這個完成，或者是它的發包有沒有達到一定的百分比，我們關心的是","  ，整個20萬戶的國宅計畫會造成國家財政的負擔，蓋好之後，如果沒有人去申請的話，","  未來會不會淪為一個大型的蚊子館？主委現在當然是從工程的角度來看，但你本身也是","  行政院的政務委員，到底未來整個社會國宅所衍生出來的問題，不管是在財政上，不管","  是在政府的政策上面，你要怎麼去看待？或者是你要怎麼樣去建議內政部或行政院，這","  個政策必須趕快做調整，否則現在顯見的就已經看到幾個問題了。"],["吳主任委員澤成：這部分我跟委員報告，據我瞭解，根據內政部的報告，現在已經完成","  的出租率、來登記抽籤的中籤率，比例是很低的，換句話說，社會上的需求其實是滿急","  迫、滿高的。基本上，就我個人的看法，早期國宅是要把它賣掉，也就是賣給個人，現","  在則是採取建而出租不賣，這樣的話，可以讓青年比較有轉換的空間。"],["許委員淑華：主委，你剛剛講到的是，這部分你覺得的確有這樣的需求。"],["吳主任委員澤成：我覺得有必要。"],["許委員淑華：關於這樣的需求，其實我也不是說沒有需求，而是我剛剛也有提到第一階","  段的數字，現在我們整體的、實際的收入，其實才占62%，它跟財政收入其實並不是那","  麼對比的。再來，我剛剛也有提到，第二階段基地的選擇，現在讓人感覺有點像是倉促","  上路，如果主委認為這個計畫應該繼續推動的話，你起碼要去要求內政部，在第二階段","  的選址時必須做好完整的規劃，包括財政上面的攤提，這些都是很重要的，不然未來蓋","  好了以後，如果有這麼多的空屋都沒有使用的話，最後還是要由工程委員會出來擦屁股","  ，不是嗎？這部分然你認為是有需求的，主張要繼續推動，就絕對不能讓它隨隨便便","  做，甚至是虛應故事在做，否則我覺得這會影響到我們國家的整體財政，而且蓋了這麼","  多房子之後，如果沒有好好運用的話，其實……"],["吳主任委員澤成：委員提到的這些話，我在開會的當下也曾經聽過總統對內政部有這樣","  的要求，他認為內政部不能夠只想要衝數量，結果將很不適合的地點也納進來，這是不","  應該的。所以這部分我們是一樣的要求，選擇地點時必須要非常的慎重。"],["許委員淑華：然主委是以政委的身分兼任主委，在補助政策裡面，社會國宅需求最大的","  地方其實還是雙北啦！有些縣市其實是可以採用租金補助、補貼的方式去做，然你們","  也知道這個問題了，總統也不能只是講一講而已，你也不能只是講一講，你們必須去跟","  內政部溝通，不然最後這個問題，房子蓋好之後所衍生出來的問題，還是會回到工程委","  員會的身上。關於這方面，然主委要跟營建署做探討的話，針對第二階段的選址，就","  必須要真正去做好它的評估。"],["吳主任委員澤成：我們會來要求、提醒。"],["許委員淑華：一定要去考量它生活機能的公正性跟未來民眾申請的需求嘛！否則蓋好之","  後，申請率太低的話，不也是沒有用處嗎？"],["吳主任委員澤成：對，一定要這樣考慮。"],["許委員淑華：最後，我想請教主委一個問題，我看到在你的報告當中有提到要提升我們","  工程相關的產業競爭力，希望可以跟國際接軌，這是你們的重點。也提到要補助國內的","  工程產業策略聯盟，要去海外拓點，這也是你們施政的主要項目。這幾年政府大力在推","  動新南向政策，主要是因為整個工程產業的輸出，但這兩年受到疫情的影響，相對的，","  有些東南亞國家會實施一些管制跟計畫，也間接影響到業者的工程進度，甚至有些國家","  的工程也因此而停標嘛！現在整個國際間或一些機構的預測，都預測到2024年時，全球","  營建工程的支出可以達到11兆元左右，請問主委，您覺得我國的工程產業有沒有準備好","  要來搶食這塊大餅？我們自己又提供了哪些優惠措施，或者是提出哪一些方案跟補助呢","  ？"],["吳主任委員澤成：我們正在協助這些產業，就各方面資訊的蒐集、人才的培訓等來輔導","  他們，希望他們能夠順利地往外走。"],["許委員淑華：有做了哪些嗎？輔導他們做了什麼？今年度你們做了哪些？"],["吳主任委員澤成：我們是補助他們拓點出去，現在已經有……"],["許委員淑華：這是你們的項目，在這個項目之內我們做了什麼？"],["吳主任委員澤成：包括當地法令、相關資訊的蒐集，還有技術等各方面的培訓等等，現","  在成功的案例已經有30幾家，他們已經走出去了，我們會繼續努力。"],["許委員淑華：主委，然你說你們已經有一些具體的成效了，關於這三十幾家業者做了哪","  些內容，你可以把它附上來啊！因為現在我們只有看到標題表示你們有做這些工作，但","  是具體上有哪些成效，我們並沒有看到，如果有的話，也請你們提供給委員，這樣我們","  才會知道實際的成果。現在整個環境因為疫情的關係，我國自己也有進行一些前瞻計畫","  ，相對的，未來我們這些工程產業出去之後要怎麼跟國外競爭？需要政府提供哪些優惠","  措施？這部分應該要更加具體地讓我們知道，好嗎？"],["吳主任委員澤成：好。"],["許委員淑華：好，謝謝主委。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（11時28分）謝謝主席，麻煩請吳主委上臺備詢。主委早，我接續前面幾","  位委員的發言，社會住宅的確很重要，蔡總統宣示要蓋20萬戶，柯文哲市長表示要蓋5","  萬戶，但在我們馬祖，馬祖根本沒有土地可以蓋，你知道嗎？大部分的土地都在軍方手","  中，軍方占領了三分之一強、二分之一弱的土地。主委，在政務委員的角色裡面，我希","  望你能在行政院幫我們發聲一下，希望軍方將一些沒有用到的土地釋出，例如他們在南","  竿最大的南竿島，人數大概只有五、六百名軍人，但是卻占領那麼多的土地。其實馬祖","  這幾年一直朝觀光在發展，觀光可算是發展得很成功，但土地部分我們卻一直無法取得","  ，希望軍方將一些沒有用到的土地儘量釋出，提供給縣政府興建社會住宅。像我在馬祖","  當了4年的國大代表、8年的縣長，立委也幹了快10年了，但到現在，我居然沒有房子耶","  ！因為我去抽籤都抽不到，即使我抽到了，人家也會說我特權。關於這個問題，我希望","  馬祖的社會住宅能夠積極興建，也請主委能夠以政務委員的身分及公共工程委員會主委","  的身分多發聲，希望軍方的土地能夠多做一些釋出。","   另外，關於今天早上傅崐萁委員的發言，我有很深的感觸，因為他說出一位卸任縣長","  的心聲，他擔任那麼多年的縣長，他一定有他的行政經驗，才能夠獲得人民的愛戴，他","  在花蓮一直拿到那麼高分，絕對是其來有自的。但他提到工程的部分，第一次招標時有","  70%是沒有人來投標的，這代表什麼？主委，前前後後你擔任了6年4個月的主委，你應","  該很清楚這裡面的一些問題及原因，當然我們可以說第一標是因為有些人仍在觀望、準","  備圍標的動作，為什麼呢？因為他如果要標這個工程是很麻煩的，必須要繳交押標金、","  要弄圖表或是什麼的，那些手續是很麻煩的。你們的作法真的讓這些公務員浪費很多人","  力，第一次招標，重大的工程是14天、28天，然後14天、7天，是不是這樣？這裡算一","  算，連公告在內起碼要3個月的時間，關於這個法令，我建議主委可以去做專業性的考","  量。第二次為什麼只有10%沒有來投標呢？當然是因為他們都已經都準備好了嘛！我想","  你應該很清楚。","   今天早上也有人提到鐵路局區段工程的弊案，其實鐵路局、公路總局確實有一些案子","  是這個樣子，當然不是只有這兩個啦！只要是工程施作的單位，其實都有一些歷史因素","  ，因為每一個段都會有他的人馬、選舉的因素等等，很多啦！這裡面有縣長、立法委員","  啦什麼等等的。賺到錢的人可以賺到很多錢，因為它有固定的利潤，可是沒有賺到錢的","  人如果想要插花、突然要進去投標，那是非常困難的，所以對年輕人來講也不是件好事","  ，因為有這樣的歷史因素存在。","   關於有利標的部分，我認為5次以上就應該要列管，奇怪，怎麼會都是這家得標呢？","  都沒有人要來投標嗎？我的價錢競爭性可能比它還有競爭力，價錢比它還低，但我就是","  標不到，因為評選標是採委員制嘛！這些委員雖然是採滾動式的抽籤方式產生，但原來","  本單位的人再加上滾動式的委員，都跟他們已經有深厚的交情，你知道嗎？所以5次以","  上的，我認為公共工程委員會都要去做監督，甚至政風單位也要送調查局，當然我們並","  不是說他這樣做就是有事，也不是說這裡面一定有官商勾結或什麼，我沒有這個意思，","  但你們應該要去注意這個問題，我覺得這部分很重要。","   現在中央政府的財政結構，財政收支劃分法裡面有統籌分配稅款，可以說大部分的錢","  都在中央，統籌分配稅款由行政院主計總處、財政部來分配給各縣市，當然這裡面有很","  多的分數、考量等等，但因為是分配給地方縣市政府，所以這裡面就很麻煩了。還有配","  合款的部分，尤其是離島、偏鄉，還好我們現在有離島建設基金，花蓮也有他們的基金","  ，如果沒有這些基金配合的話，相關的重大工程，我們憑什麼拿配合款出來，不可能的","  ！即使我們將整年的歲入預算全部挹注在配合款上，根本都不夠，因為我們的財政都是","  第5級、第6級的縣市，像花蓮、宜蘭這些縣市也都是偏鄉的縣市，配合款根本繳不出來","  ，所以這會變成一種集權，你知道嗎？這一個配合款也會間接造成集權，我覺得制度的","  設計有修正的必要，我沒有要去批評任何一黨的執政，而是制度的設計，你們要去注意","  ，好不好？本人也是從縣市長卸任的，我有這樣的想法。","   另外，現在原材物料上漲，水、電都在上漲，尤其工材上漲了14%，蘇院長前幾天宣","  布這次公教人員加薪4%，我們就以買雞腿為例來做討論，雞腿如果是100元的話，工資","  、薪水調漲4元後變成104元，但以雞腿上漲的速度可能要120元才能夠買到雞腿，是不","  是？以前我們用100元的錢就可以買到一個雞腿，現在對公務員調薪4%以後，104元我根","  本買不到一個雞腿啊！我可能要用150元才能買到雞腿。所以去年編列的公共工程預算","  ，各縣市政府統統一樣，從去年編列預算到今年要發包、執行的時候，根本無法執行，","  所以要做什麼動作呢？減項發包，或是另外向中央爭取經費重新再來過。","   站在公共工程委員會主委的立場，對於去年編列預算，但今年原材物料上漲後，尤其","  鋼筋上漲了20%以上，甚至還不止，對於這一些公共工程現在要做什麼樣的因應？人家","  說搶標、搶標，但我們那裡根本沒人搶標，我們那裡都是縣長去拜託工程隊來做，否則","  沒人要做啊！因為殺頭生意有人做，賒本生意沒人做。我覺得這些在朝的大官，說真的","  ，你們要去替老百姓想一想啦！這個問題很重要。當然還有一些問題，包括從合約管理","  招標出去以後，從施工到查核，然後再到結算，這裡面各級政府承辦人的問題還很多耶","  ！行政院公共工程委員會對於各級政府，最起碼你們要曉得查核、結算時的時間有多長","  ，尤其是結算時，政府不但沒有給他們紓困，因為他們都缺工，缺工再加上物料的上漲","  ，這一些建築商都快死掉了，沒倒店的、沒倒閉的真的很少，說真的，你看華國飯店已","  經關門了，是不是很悲哀？今天政府要我們戴口罩，他們全部都配合防疫，問題是他們","  快要倒了、快要死了，那怎麼辦呢？政府的紓困也沒辦法到位嘛！等到結算時，這裡面","  還有協商喔！今天你是政府我是商人，我是建築商，你說因為逾期多少天，那個又怎麼","  樣，所以要扣1,000萬元、500萬元，你同不同意？你必須要簽字，如果你不簽字，就送","  法院打官司，你等於要把人家弄死嘛！是不是？如果他們願意屈服於你，當然要簽同意","  ，然後被扣1,000萬元、2,000萬元，但他們的同意是很心不甘情不願的。簽了以後當然","  還可以申請仲裁，但仲裁是不可能的嘛！因為雙方必須要合意，沒有哪一個行政機關會","  合意啦！合意都是有條件的，所以最後只能送到行政院公共工程委員會。送到工程會之","  後，我請問你一個問題，如果他簽了字，你們還會幫他從裡面好好的、詳細再看一次嗎","  ？如果他簽了字，同意被扣1,000萬元，但扣1,000萬元是不合理的，你們會幫他平反嗎","  ？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：如果他有異議的話，我們就會來做檢視。"],["陳委員雪生：你們應該會去找一些證據嘛！對不對？"],["吳主任委員澤成：對。"],["陳委員雪生：當他們說「大人，冤枉啊」時，你們要聽得下去啦！是不是？"],["吳主任委員澤成：對。"],["陳委員雪生：而不是說「誰叫你簽字啊！你已經自白了，那是你自己心甘情願的」，是","  不是？這是沒道理的事情，我覺得社會上一些現象……"],["吳主任委員澤成：必須要講道理啦！"],["陳委員雪生：我覺得在朝的官不見得能夠聽到民眾的聲音啦！不過以主委您多年的專業","  經驗，針對這些問題，我剛剛跟你講的這些問題，你統統都知道啦！因為你也代理過縣","  長嘛！對不對？所以我們都是縣長卸任，對於政府機關的行政程序，我們瞭解得非常清","  楚。公務員真的很辛苦，你不要讓他們浪費時間，一個工務處裡面有多少人？沒有多少","  人！但這樣的招標要28天、14天、7天，最後等於是脫褲子放屁，還是老套嘛！是不是","  ？這裡面一定有狀況、有問題嘛！今天行政院工程會在座的官員，對在這方面你們應該","  要妥善的處理及解決，當然道高一尺魔高一丈，今天你們想出一個辦法出來，明天就會","  有更新的方式出招，是不是？小偷以前是闖空門，進去就偷了，但現在還有把風的人，","  現在有電子機器監視，他的招數越來越好了，我想我們共勉，好不好？"],["吳主任委員澤成：好，我們來努力。"],["陳委員雪生：主委，辛苦了。"],["主席（陳委員雪生）：請葉委員毓蘭發言。"],["葉委員毓蘭：（11時40分）謝謝主席，麻煩請主委上臺備詢。主委好，剛剛陳雪生委員","  在質詢的時候，我其實是非常有感的，因為比較殷實的、比較認真守法的建商，大概都","  會覺得政府給的標案有時候實在是太苛刻了，所以我們如何用合理的方式來保障這些合","  法、認真的好建商，而不是去保護那些會鑽漏洞的黑牌建商或借牌的建商，然後我們卻","  沒有辦法來制裁他們。","   昨天的新聞報導說高鐵施工3個月內出現兩起出包的情況，原因是廠商跑錯月臺，險","  釀公安意外。我在看這則新聞的時候，心裡面其實是酸酸的，因為居然有高鐵員工表示","  他們擔心高鐵會臺鐵化，臺鐵到底是有多差，連高鐵都如此的不屑。不過這個意外的確","  是很糟糕的，因為他們在7月底才發生過路段號誌異常查修的時候沒有架設安全防護就","  開始路線測試作業，差點釀禍，現在又跑錯月臺，對於這樣的施工品質，國人能夠放心","  嗎？主委，你覺得這種情況對嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：我覺得這是很不應該的。"],["葉委員毓蘭：很不應該，是嗎？"],["吳主任委員澤成：對。"],["葉委員毓蘭：我們剛剛一直在講，我們看到不管是太魯閣號事件，太魯閣號發生事故到","  現在，時間好像已經過了很久的感覺，大家都已經忘掉了，當時有49條人命在那邊灰飛","  煙滅，200多人受傷，這樣的慘劇一而再、再而三的發生。今天上午我的助理上網去查","  了一下，只有東新營造是被列入黑名單的，可是當時我們也有提到，現場還有一整批人","  在施作，我們本來是希望分開來標，其中一個是監造標，是由聯合大地工程顧問公司得","  標，聯合大地有那麼多沒有做到安全規格的標案，但到現在也沒有被列入採購的黑名單","  ，請教一下主委，為什麼會這樣呢？"],["吳主任委員澤成：因為我們在7月20日才收到這一個申訴案，所以正在處理當中。"],["葉委員毓蘭：是誰的申訴？聯合大地的申訴案嗎？他要被列入，所以就來申訴嗎？"],["吳主任委員澤成：對。"],["葉委員毓蘭：到底我們對於採購法黑名單的作業，流程大概是怎麼樣？對於這些不良標","  商，要怎麼樣讓他們負起責任？正常流程應該需要多久才可以把它列入黑名單？例如阿","  賴耶電影公司，上次我們也有跟主委講過，現在外交部統統都是用限制性招標，一直標","  給他們，然後他們就不斷的出錯，這樣子合理嗎？如果要將他們列為黑名單，是只要朝","  中有人就沒有問題嗎？"],["吳主任委員澤成：他有權利循這樣的程序去走，但是我們會儘快來審議，趕快將處理的","  結果回覆。"],["葉委員毓蘭：主委，我還是很希望，因為我們剛剛有提到，對於合法的、好的建商，應","  該要給他們合理的經費，但是對於借殼、借牌投標的業者，或是停權後再換個名字包裝","  又投標的，我覺得這是工程會必須要去注意的。","   這兩天還有一個大新聞，其實我看了之後真的非常難過，這是林俊憲委員去查出來，","  他說臺南市很多橋梁的檢測，每一張照片連天上的雲都一樣，這是他踢爆的。2019年審","  計部在抽查橋梁管理資訊系統的時候，就發現廠商上傳的檢測照片上有不實的情況，橋","  梁檢測紀錄的相片，不同的時間、不同的地點，背景的雲都是一樣的，像這種造假的情","  形，工程會會去處理嗎？主委，你們會去處理嗎？"],["吳主任委員澤成：會。"],["葉委員毓蘭：會處理？因為南方澳大橋斷橋事件發生後，運安會的調查報告就已經指出","  ，我國橋梁的屬性定位及主管機關相關法規不完整，特殊性橋梁檢測方式及規範指引不","  完備，而且沒有落實執行。主委，你常常跟我們說法規面是有的，但並沒有落實執行，","  關於這個部分，對於有法規卻不落實執行的部分，可不可以拜託工程會把橋梁檢測、維","  護列為我們重要的、重大的工程查核項目之一，可不可以？"],["吳主任委員澤成：可以。"],["葉委員毓蘭：可以？因為現在臺灣地區的橋梁有2萬6,000多座，其中列為必須馬上派修","  的U4級就有103座，現在由於極端性氣候的關係，疾風暴雨常會造成橋梁更加的脆弱，","  8月7日盧碧颱風的強降雨就造成高雄市桃源區明霸克露橋當場遭折斷、沖毀，所以復興","  、梅山、拉芙蘭等3個部落變成孤島。我認為工程會應該要有更積極的態度，對於橋梁","  的檢測、監測技術，以及科技提升，做好工程發包的監督機制，協助地方政府來推動及","  維護橋梁品質，保障人民安全，請主委跟所屬多多努力，好不好？"],["吳主任委員澤成：好，我同意這個部分照委員的建議去做。"],["葉委員毓蘭：橋梁檢測的部分，麻煩1個月之內給我報告，好不好？謝謝。"],["吳主任委員澤成：好。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時48分）謝謝主席，麻煩請主委上臺備詢。主委好，本席今天還是要","  請教你有關再生粒料的問題，我們都知道，目前許多再生粒料，尤其是事業廢棄物處理","  過的再生粒料被使用在公共工程上面，6月11日行政院有核定再生粒料應用於港區造地","  填築作業程序，請教主委，行政院核定通過這一個再生粒料可以用來填築的作業程序，","  它有經過什麼樣的評估嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：跟委員報告，關於這個部分，再生粒料其實有各種不同的物理現象或","  化學現象，都會經過相關的部會、目的事業主管機關去做實驗，然後也沒有哪一種，比","  方說轉爐石的部分，它就有遇到水會……"],["陳委員椒華：主委，除了你剛剛提到的轉爐石，再生粒料的來源還有爐碴、焚化爐底渣","  ，行政院在做核定的時候會有相關的測試報告來做參考嗎？"],["吳主任委員澤成：對，目的事業主管機關會經過試驗，經過……"],["陳委員椒華：可是我質詢環保署的時候，他們表示還沒有做耶！"],["吳主任委員澤成：應該都有在進行，之後……"],["陳委員椒華：那我要拜託主委，我非常擔心行政院在核定再生粒料使用的時候，譬如說","  再生粒料如果要用在公共工程上，到底有沒有施工綱要規範？如果還沒有規範，行政院","  就去核定的話，主委，你覺得這樣的程序妥適嗎？"],["吳主任委員澤成：一定都會有，像委員提到的再生粒料填築於港區的部分，經過實驗它","  會有膨脹的現象，所以不能夠隨便利用。"],["陳委員椒華：主委，你要確定喔！焚化爐的底渣其實是比爐碴還要毒的，本席現在問的","  是它有沒有先進行過試驗，然主委表示有做過試驗，就請主委提供給本席……"],["吳主任委員澤成：我剛剛講的是轉爐石，這部分有。"],["陳委員椒華：如果有的話，請主委提供給本席，如果沒有的話，本席認為工程會至少要","  有施工綱要規範及使用手冊，然後行政院再去核定嘛！"],["吳主任委員澤成：對。"],["陳委員椒華：這樣才不會顛倒過來啊！"],["吳主任委員澤成：當然。"],["陳委員椒華：它必須先核定，然後你們才可以使用，各個工程都可以用，像現在圖片上","  看到的就是臺北港的填海造陸，至少它要完成試驗、通過環評才可以用在臺北港這個地","  方，但如果是其他的工程，或者不是公共工程，那他們就會說這部分行政院已經核定了","  ，所以大家就用了，所有工程都用了。"],["吳主任委員澤成：應該要倒過來，像委員講的那樣，先有試驗規範才能夠核定。"],["陳委員椒華：對，所以本席現在要跟主委說的是，要做港區填築的這些再生粒料，包括","  焚化爐底渣、轉爐石之類的，一定要先通過試驗，最好是有通過環評、施工綱要規範及","  使用手冊，然後再來核定，對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：6月11日就已經核定了，可是現在還沒有施工綱要規範，本席講的是焚化爐","  底渣還沒有施工綱要規範，也沒有焚化再生粒料港區填築使用手冊，或者是海事工程使","  用手冊，都還沒有啊！主委，如果還沒有的話，你認為現在就可以用了嗎？"],["吳主任委員澤成：焚化爐底渣的部分，它是應該要進行到容許時才能夠放進去。"],["陳委員椒華：對。"],["吳主任委員澤成：我剛剛講的是轉爐石的部分。"],["陳委員椒華：現在的邏輯就是要有施工綱要規範，要有使用手冊，或者通過環評，或者","  是有經過試驗再去核定嘛！對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：核定之後就可以使用，但現在卻是顛倒過來啊！顯然行政院的核定程序是","  草率的。主委，本席希望可以使用的、可以用在公共工程上的，做好安全合格試驗的再","  生粒料就拿來用嘛！對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：不要拿去農地亂倒，如果還沒有施工綱要規範就趕快去製作綱要規範跟使","  用手冊，對不對？"],["吳主任委員澤成：對。"],["陳委員椒華：那就拜託主委，如果焚化爐底渣部分還沒有做的、還沒有寫好手冊的就趕","  快去寫，一個月內給本席相關的執行成果，可以嗎？"],["吳主任委員澤成：好，可以。"],["陳委員椒華：謝謝。"],["吳主任委員澤成：謝謝委員。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請吳委員思瑤發言。"],["吳委員思瑤：（11時55分）謝謝主席，麻煩請主委上臺備詢。主委及工程會的夥伴，大","  家都辛苦了，這段時間不斷地接受我很多的詢問。主委也非常知道我的風格，今天我雖","  然只有6分鐘的時間，但我有20頁的PPT，然後我今天要講的事情並不是我自己的狂想，","  而是我做了非常多的功課，許多專業界的人士，不管是建築界、營造界，還有學者們，","  他們都是我問政背後的參照。","   我認為我們是因為先天不良後天失調，造成現在工程流廢標的困境。所謂先天不良就","  是營建單價偏低，後天失調當然就是現在工程流廢標的困境。這一頁是我最新的統計，","  統計到10月28日，各部會目前仍有10.58%的工程流廢標，光看數據好像還可以接受，因","  為只有10%，可是看案件數的話，卻高達824案，無論如何都是非常嚴重，而且嚴峻的工","  程困境。","   其實各部會都有受害者，受害者族繁不及備載，我也很認真地作出了流標的排行榜，","  農委會是第一名，共有212案，經濟部是第二名，共有168案，我督導最多的教育部也有","  147案，交通部、國防部都是前五名受苦受難的爐主。而個案部分，我特別舉臺大附醫","  為例，它有一個健康大樓新建工程，總經費24億多元，將近25億元，算是巨額採購，但","  流標了8次。因為我在教育委員會，我對於教育、大學、國教特別有感，每一個公共工","  程都代表非常重要的建設，不管在學校端、在生活的面向上，它絕對是非常嚴峻的問題","  ，我們不能看到流標率只有10.58%就覺得狀況還好。","   今年因為疫情的關係，我在暑期就接收到國立大學校院協會中國立大學、公立大學的","  陳情，7月時他們出了一個函來跟我陳情，表示進度落後大於10%的有11案，其他流廢標","  問題待解的有19案。大學端都搶著要完工，因為暑期都是拚完工、拚工程最重要的時候","  ，不要讓孩子一開學就只能在大工地中學習，可是他們沒有辦法解決，只好來找立法委","  員。我拚了命去向教育部爭取，也爭取到了非常態性的補助，教育部願意給7億元，也","  許這個公文會到您政委的桌上也不一定，目前正在等行政院的同意。我們想方設法，教","  育部自己挪了7億元，讓14個學校、16個案子能夠受惠，以避免它繼續流廢標、增加預","  算。可是我剛剛說過，教育部有147個案子還在受苦受難、還在流標中，只有7億元，這","  是非常不足的，但我們要治本不是治標。","   那一天我剛質詢完所有的國立大學，當天是在審查教育部的預算，我現場就做了民調","  ，我問學校工程有沒有流廢標的經驗，在場全部的校長都舉手。我還問現在國家給的工","  程物調機制有沒有用，全部都說沒有用。我問工程造價到底合不合理，在場所有的校長","  每個人都說不合理，這就是現況，主委，我們不能繼續掩耳盜鈴了。","   以教育部來講，N年抗戰就讓學校的工程繼續是大工地，學生必須在不安全的、沒有","  品質的環境裡面去學習。現在有一個大問題，工程會統計的教育部流廢標有147案，大","  學44案，國教99案，終身司有4案，可是教育部給我的數字只有60案，我也不知道這個","  落差是哪裡來的，沒關係，這個帳我會去跟教育部算。問題在這裡，物調的計算，工程","  會有工程會的一套版本，告訴各部會照你的物調機制來算，你的物價調整費應該是直接","  工程成本加間接工程成本加工程預備費，再乘以物調比例，教育部就不是這樣，扣除了","  間接工程成本及工程預備費，所以教育部的物調最高到頂只有計畫內、契約內預算的最","  多2%到3%，現在是因為我不斷的要求，教育部現在說研議全面提到5%，都跟不上工程會","  給的，為什麼一國多制呢？","   而即便一國多制，這是主計總處訂的，去年到今年整個物價指數年增率是10%，但是","  我們問一下民間的人都知道，至少是三成。這就是我看到的困境，一個數字的失真，一","  個制度的失靈。","   我跟主委說我統計工資、建材萬物漲，我找了幾十個建築師跟非常多的營造商，做成","  今天這個表，工資依不同的城市、地域漲三成到100%，鋼筋漲50%，混凝土漲27%，模板","  漲100%，鷹架漲35%，廢棄物的處理依不同的縣市漲100%到200%都有，擋土支撐就是做","  地下室的工程的漲80%，鋁料漲30%，玻璃漲20%。主委，我要告訴你這是我努力去調到","  的、問到的營建工程萬物漲的實際漲幅。","   你們工程會的PCCES，叫做經費電腦估價系統，一點都不準啦！主委，我們能不能學","  美國、加拿大RS","  Means的機制，由第三方民間來做，它能夠即時、精準，每年都做，甚至因應COVID-","  19，每一季都有最新的數據，而且我上去看資料，它可以細到每一個city不同，每一個","  city有它的index，這是美國、這是世界公認主流的工程造價數據庫database，我們工","  程會的PCCES難用又失真，然後一年滾一次，請問我們怎麼反映成本？所以，主委，我","  們怎麼辦？你要不要先回答？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：謝謝委員的指教，委員對這方面一向非常的關注，而且用心。"],["吳委員思瑤：是啊！我做很多功課。"],["吳主任委員澤成：瞭解，按照我們的規定，剛剛你提到的機關學校用的方式不一樣。"],["吳委員思瑤：對，就去督導、去協助，不是去罰他，是去幫助他。"],["吳主任委員澤成：我們來協調調整。"],["吳委員思瑤：剛剛講的是物調失靈，那基本單價也失靈，這才是根本。"],["吳主任委員澤成：其實對於單價的部分，工程會不可能提供每一種，而是一般標準型的","  。"],["吳委員思瑤：人家RS Means又準、又細、又快。"],["吳主任委員澤成：機關用的應該是要按照實際的不同去調整，這一方面……"],["吳委員思瑤：我請你們去檢討。"],["吳主任委員澤成：項目也會有不同。"],["吳委員思瑤：我請你們去檢討。"],["吳主任委員澤成：時間也會有不同。"],["吳委員思瑤：對，我請你們去檢討。"],["吳主任委員澤成：建立一個機制出來。"],["吳委員思瑤：要檢討教育、學校工程、教室工程所有單價最低。"],["吳主任委員澤成：不過委員剛剛提供的漲幅……"],["吳委員思瑤：你們去參考一下、核對一下。"],["吳主任委員澤成：有一個地方我不太理解，就是混凝土就我的掌握是沒有那麼大，為什","  麼會這樣，我們再來瞭解一下。"],["吳委員思瑤：我掌握的就是這麼大，我這個表格放到網路上，建築師們還告訴我說，現","  在到兩萬六了。這就是我說的，我們有沒有即時反映市面上的狀況。我在這裡沒有要為","  難誰，當然每一個數據不可能隨時在這裡更新，因為它是浮動的，但是我們無論如何要","  去補強這個差距。"],["吳主任委員澤成：跟委員報告，混凝土的部分我控制得非常的努力。"],["吳委員思瑤：好，那我們來辦一個座談會，邀請民間的人來討論。"],["吳主任委員澤成：我們來瞭解。"],["吳委員思瑤：我很擔心的就是我知道你們有你們的專業、你們的權威，可是事實上跟民","  間真的有落差，我也很想知道，因為當我去說服民間的時候，我也是拿你們的數據去，","  然後我都被打臉。我們共同來面對這個問題。"],["吳主任委員澤成：好。"],["吳委員思瑤：我最後點出我沒有論述完的，教室的單價是持續偏低的，這就是為什麼教","  育部現在有147個案子持續在流廢標，它的根本就在主計總處核可的單價，這個我會持","  續再努力，我也會跟教育部、主計總處反映，我希望工程會一起來幫忙，好不好？"],["吳主任委員澤成：好，一起來努力。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時5分）主委好，相信主委應該知道上個月10月8日之後，大法官作出","  第810號解釋，宣告原住民族工作權保障法部分違憲，簡單講就是說原住民族工作權保","  障法規定僱用原住民沒有到達標案期間員工1%的話，廠商要被課代金，每差一個人的話","  ，就要繳給政府相當一個月的基本工資的金額，但是員工人數的計算如果是以員工的總","  人數來計算的話，就有可能讓相當規模的企業投標時，一個沒注意就要繳納超過採購金","  額的代金，譬如留給政府的代金比他標到的標案規模還要大，所以大法官認為這樣違反","  比例原則。當然企業並不是沒有應對的方式，身心障礙者權益保障法第三十八條第三項","  及政府採購法施行細則第一百零七條規定，用投保單位計算，企業用分公司做一個投保","  單位，用分公司去投標的話，就會只照這個分公司的投保人數去計算。但是現在不管是","  大法官也好，或者是法界的討論，都認為這還是應該要做一個根本性的調整。","   我幫主委列出大法官解釋涉及的規定，主要是原住民族工作權保障法和身心障礙者權","  益保障法，這兩部法律其實都有規定廠商在特定的狀況之下，應該進用一定比例的原住","  民或身心障礙者，如果沒有進用到足夠的人數，就像剛剛講的，用差額人數乘以基本工","  資作為代金或差額補助，這個都是法律上的特別功課。就這部分到底這些規定跟政府採","  購法會有什麼樣的關係？其實不管是身心障礙者權益保障法或原住民族工作權保障法的","  要件，都是依政府採購法得標的廠商，僱用的人數都是1%，所以政府採購法第九十八條","  有針對政府採購得標廠商統合這兩部法律的規定，也就是1%加1%，就是2%，這就是我今","  天要跟主委講的，大法官宣告了原住民族工作權保障法部分違憲之後，政府採購法當然","  也要配合修正。","   我看這個的時候我會覺得大法官其實在司法院釋字第719號解釋理由書的第6段就有提","  到，得標廠商未僱用一定比例原住民，而須繳納代金時，其金額如果超過政府採購金額","  ，允宜有適當的減輕機制。其實當時就已經說政府採購法及原住民族工作權保障法相關","  規定應該要儘速改進。主委，但是這7年來，工程會和原民會都沒有去改進，這一次大","  法官又作出了這樣一個解釋，是不是應該要趕快去修正？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：這個部分在這段時間確實一直有爭議，然有這樣的明確的解釋，我們","  應該來做一個檢討。"],["邱委員顯智：對，因為7年前，大法官第719號解釋理由書就提到了，然後上個月第810號","  解釋又再次重申。主委，我要跟你強調就是，這次大法官是說要在兩年內完成修正，就","  是定期限的失效，當然不是現在馬上失效，但是他認為修正以前有關機關和法院如果遇","  到顯然過苛的個案的話，就像我剛剛提到的，代金如果已經超過得標金額等等，大法官","  就認為應該要做適當的處置。請問主委是不是能夠承諾不要等到兩年？現在應該就可以","  開始研議法律的修正。"],["吳主任委員澤成：好。"],["邱委員顯智：應該可以吧？"],["吳主任委員澤成：可以。"],["邱委員顯智：第二個問題是主委可不可以承諾，根據大法官解釋針對現在明顯不合理的","  個案做通盤的檢討，並且為適當的處置？因為大法官解釋不只是要求行政機關，也要求","  法院去處理，但是事實上對於政府採購中的成本和原住民族的權利進行權衡，應該是工","  程會和原民會責無旁貸的，所以不能只是消極的把問題丟給法院。針對這個部分、針對","  目前的個案，是不是應該也可以去做適當的處置？"],["吳主任委員澤成：我們跟原民會來協商一下，看怎麼樣因應這個階段的處理。"],["邱委員顯智：對，因為大法官也有提到這個部分，一方面是是不是違反比例原則的問題","  ，另一方面是我們要照顧原住民。主委可以邀請原民會一起做一個通盤的考量。"],["吳主任委員澤成：好。"],["邱委員顯智：針對不管是現在進行中過苛、嚴重違反比例原則的案件，或者是針對修法","  的部分，都希望能夠儘速去處理，不要等到兩年。"],["吳主任委員澤成：好。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（12時12分）主委好，我們在特別是發生太魯閣列車的不幸事件之後，我","  們各界都非常注意，如果有廠商違反相關的規定，依據法律規定要處以停權處分的時候","  ，到底我們的機制有沒有徹底落實。根據我們盤點施行的成果，包括審計部，其實在1","  03年和105年都有發現、有要求應該改善的事項。舉例來講，就是我們根據政府採購法","  第一百零一條和第一百零三條規定，廠商如果有違法或重大違規事件，被刊登於政府採","  購公報的時候，要自登載日次日起處以3個月到3年不得參加投標或作為決標對象的停權","  處分。另外根據營造業法第二十八條的規定，營造業的負責人不得為其他營造業之負責","  人、專任工程人員或工地主任等等，其實都是法律相關的規定。審計部在103年和105年","  進行相關調查時，都發現其實無論是地方機關或中央機關都沒有落實這樣的相關規定。","  主委，我們面對這樣的情況，要怎麼去處理？"],["吳主任委員澤成：像這樣的一個狀況，例如依照法院的判決原來應該停權的部分，如果","  機關沒有予以停權，我們也沒有發現，現在已經不會出現這樣的狀況了，因為我們已經","  跟法院連線。"],["劉委員櫂豪：你們什麼時候開始補救的？"],["吳主任委員澤成：就是在太魯閣事件之後，我們……"],["劉委員櫂豪：你們是清查今年的或者是以往的？比如停權處分最長可以到3年，或者他有","  一些應該要刊載而沒有刊載、應該處分而沒有處分的，我們是有效期間內都回溯做相關","  的整理，還是只有處理110年或109年相關年度的事情？"],["吳主任委員澤成：應該是在有效期限之內的。"],["劉委員櫂豪：目前的清查狀況怎麼樣？"],["吳主任委員澤成：清查的結果……"],["劉委員櫂豪：請相關單位來講一下。"],["主席：請工程會稽核小組吳執行秘書說明。"],["吳執行秘書明峰：報告委員，這個部分……"],["劉委員櫂豪：我先打岔問一下，其實有規定，有些廠商違法或違反合約的規定，本來應","  該停權一定的時間，為什麼這個法律規定沒有辦法落實？我們先找出那個原因到底是什","  麼？有幾種可能性，工程會當然不是發包機關，不是第一線招標的機關，你們負責的是","  監督、管考，我們要去追根究柢，是在第一線招標人員對法律不熟悉，或者是在一些資","  料上沒有辦法互相連結，所以有可能這個人違規了，不一定是當下發生，可能是過一段","  時間才發生，但是他沒有辦法獲得這樣的資訊，所以沒有辦法去做事後的登載。我們先","  把源頭找出來。過去的樣態到底是什麼？"],["吳主任委員澤成：各種情況都有可能，包括他對法令的認知、沒有掌握資訊、對狀況的","  判斷等等都有可能，這部分我們會瞭解之後，從網站上來加強監控、提醒，讓它不要發","  生。"],["劉委員櫂豪：你們這段時間清查，那應該從今年的4月份開始，不過清查不只有這段時間","  ，包括有效期間內都清查，總共清查多久？原本應該要處理但漏未處理的有多少？"],["吳執行秘書明峰：這個部分跟委員報告，其中疑似跟採購法有關而應停權的部分，目前","  大概清查出來一百多件，正由各個機關進行下一步的處理。"],["劉委員櫂豪：你們清查出來一百多件，有沒有做補救措施？"],["吳主任委員澤成：我會請機關先說明為什麼沒有處理，然後我們再做下一步動作。"],["劉委員櫂豪：主委，法律都有明文規定，我們要去找源頭，就像我們剛剛所討論的，到","  底是第一線人員對法律沒那麼熟悉，或者資訊的橫向連結有不順暢的地方。其實現在網","  路時代資訊的取得應該非常便利才對，我覺得我們在做採購法的講習時，要特別加強第","  一線採購人員的法律相關知識。"],["吳主任委員澤成：同意，這個部分我們會來加強教育訓練。"],["劉委員櫂豪：審計部103年和105年的調查報告，你們後續有在處理嗎？"],["吳主任委員澤成：這個我也跟委員報告，我們會要求在各縣市成立採購專責單位，如果","  有一個單位專門來負責這一塊就會比較容易，不會疏漏。像我以前在臺北縣，我第一個","  就成立採購中心，它的業務就跟工程會的業務一樣，蒐集相關法令、解釋和執行。"],["劉委員櫂豪：主委，我覺得這個構想很好，但是因為地方自治，每個首長可能有不同的","  考慮，不一定會成為他必備的、法定的機關，但我覺得就是一個任務編組，當然常態的","  是比較好，因為採購無論是勞務採購或工程採購等等，幾乎是政府非常大的業務，而且","  週而復始在進行，一方面我們要求品質一定要好，但又不能浪費公帑，當然前提就是遵","  守法律相關規定，我覺得人員對法律的熟悉是非常重要的一件事情，就像資訊的取得也","  是非常重要的事情。主委剛剛講得非常好，就是工程會也可以主動出擊，輔導或建議地","  方機關能夠有這樣的一個專責機構，也用你以前在臺北縣政府的經驗，其實這個相對也","  是保護第一線的採購人員啦！"],["吳主任委員澤成：對啊！"],["劉委員櫂豪：其實這個也是保護啦！"],["吳主任委員澤成：也確保品質，也避免浪費，也避免違法……"],["劉委員櫂豪：這個是保護他們，有時他們是無心之過嘛！"],["吳主任委員澤成：現在我們調查出來的結果有14個縣市政府是有成立的，只是它的職掌","  沒有那麼廣，另外的縣市沒有成立，我們已經發函，建議他們……"],["劉委員櫂豪：我認為你傳承你的親身經驗很好，本席也再次要求你們，對於這次太魯閣","  號不幸事件發生之後的徹查，我講的是應該要處分的這些違規廠商，包括審計部103年","  、105年糾正的相關事項，都應該趕快補正。"],["吳主任委員澤成：好的。"],["劉委員櫂豪：好，謝謝。"],["吳主任委員澤成：謝謝。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請張委員其祿發言。"],["張委員其祿：（12時21分）主委好！今天有一個國際大消息，主委應該也都有注意，就","  是聯合國氣候峰會在蘇格蘭格拉斯哥舉行，今天我要就教的題目也是在這個方向。這件","  事為什麼大家這麼矚目？因為全世界的氣候變遷實在太大，環境的改變實在太大，說實","  話，我們的工程到底能不能跟得上這樣的環境改變真的要留意。像這樣一個大會，連拜","  登都馬上趕去，全世界那麼多國家領袖都在那裡。對於這件事，我們真的要特別留意。","","","   講到氣候的嚴峻變化，國內外都太多太多例子，我們都看得到。你看之前美國德州大","  雪，導致沒電等問題；對岸還能耗雙降，也都是在因應這件事；再看臺灣，坦白說，我","  們上半年還旱災，還是50年最嚴重的旱災，到5月我們又大水災。這一再顯現這些問題","  都已經迫在眉睫，現在氣候就是極端化，有時人家也問我們這個冬天會不會特別冷？我","  們不知道，有人就說搞不好又要特別冷或如何，就是它不來則已，一來就不得了！這是","  一個事實。","   今天我要跟主委就教，我們的基礎建設對於這種極端氣候到底有沒有什麼想像？因為","  以前我們很少碰到這些事情，但是現在開始很多，我們不是怪罪以前沒有想到，而是現","  在這個情況嚴峻，當然我們也知道前瞻基礎建設已經編列很多錢，尤其是水環境的治理","  上，我們沒有在批評這些都沒有成效，甚至我們知道今年5月雨很大，我也承認這種雨","  下來真的很恐怖！我也必須說那種雨可能真的受不了，我們不是在檢討前瞻是不是沒做","  事，不是！我們也不是要辯論這件事，只是碰到這種百年一遇甚至更誇張情況的機率愈","  來愈多，這是一個存在的事實，所以我要就教主委我們各部會對於極端氣候的因應，尤","  其在工程設計方面，我們以前也看過水利專家說，我們河川防洪設計的標準過低。因為","  以前沒想到會有這麼不平均的氣候狀況，前面旱災後面澇災，這樣交替，所以我們所有","  工程的設計、維護、管理及氣候耐受的規範是不是要進行總體盤點？","   我先舉個例子，像當時我們三讀通過的水利法就不錯，新增逕流分擔和出流管制專章","  。我們要開始想到這些事情，除水利法的這個部分之外，對於其他的工程營建相關法規","  ，委員會要不要進行總體盤點？就是你們有沒有為因應極端氣候這件事進行公共工程相","  關法規的總體盤點？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：我覺得委員非常有遠見、有高見，這個問題確實存在。我們的工程建","  設、土地開發利用一定要考慮到它原來的地形、地勢、風險，考慮好的話，後面就減少","  災害，這是一定的……"],["張委員其祿：當然、當然。"],["吳主任委員澤成：我們看到委員提到水利法通過逕流分擔與出流管制專章，這個只是規","  定要開發時，不要增加外面的負擔。"],["張委員其祿：對、對。"],["吳主任委員澤成：工程會有做一件事情，我們覺得更前瞻的要從土地、道路或工程開發","  時就應該考慮選擇的位置該不該、適不適當。"],["張委員其祿：沒有錯。"],["吳主任委員澤成：選擇適當的話，後面的防洪治水就會非常節省……"],["張委員其祿：對，我們希望主委可以就工程會主管的法令進行總體盤點，這個盤點的標","  準是來自極端氣候的標準，就是在這種極端值出現的情況下，這些法規能不能有所因應","  ？"],["吳主任委員澤成：可以。"],["張委員其祿：另外，剛才我開宗明義在談氣候變遷這件事，主委也知道最近碳邊境調整","  機制的問題，其實不管是現在歐盟公布的碳邊境調整機制或未來2050淨零碳排，我覺得","  這些事情都很快會影響我們，然我們也要報告碳足跡，也要想辦法減排，對於我們的","  現行法令是不是合宜，我覺得工程會應該要做一個整體的評估報告，你們要檢討現在整","  個環境變成這樣，我們的現行法令是不是合宜。主委，我也請你們先做一個初步的預評","  、一個簡單的分析報告給我們辦公室及委員會。"],["吳主任委員澤成：好，我把我們已經做好的指引給委員參考。"],["張委員其祿：好，沒有問題。"],["吳主任委員澤成：就是機關政府要選擇開發地點要怎麼選擇。"],["張委員其祿：但是這裡面要特別針對極端氣候和減排這兩個議題進行分析，好不好？"],["吳主任委員澤成：好。"],["張委員其祿：就是除了那個指引之外，你們要在這兩個方向上盤點我們現行法規有哪點","  不足，我覺得這個地方是可以精進。"],["吳主任委員澤成：好，謝謝。"],["張委員其祿：就麻煩主委加油，謝謝。"],["吳主任委員澤成：好，謝謝。"],["主席：接下來登記發言的何委員欣純、邱委員志偉、莊委員競程、翁委員重鈞、李委員","  貴敏及高委員嘉瑜均不在場。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時28分）主委好！汛期已經過了，也許我們對災修的熱度也稍微","  減退，可是對在地的居民而言，一直都非常關心各項公共建設的災復工作。","   以莫拉克災後來看，每次大型災害之後，政府都會啟動編列特別預算，當時大概編列","  684億元，各項採購標案大概五千多件，但是不可否認的即便有這麼多工程採購案件，","  還是有很多可能十年之後都沒有辦法輪到去處理，所以我在這邊要特別謝謝主委，今年","  4月您有協助三地門鄉自來水系統的修復，這個就是莫拉克災後一直沒有處理好的問題","  ，8月您也協助好茶村聯絡道路的復建健工程，這個也是莫拉克災後一直沒有處理的問","  題。當時我在會議上特別感動，因為您說了一句話真的讓大家記憶深刻，您提到「5億","  丟進都會地區，連個波浪都看不到，如果可以做在原鄉，就可以興起美麗的波瀾。」，","  與會的我們對這句話真的感受很深。之所以這樣提是因為我們也看到了一些壓力，好比","  像今年眾所矚目的明霸克露橋，才通車4年卻馬上斷裂，斷裂的原因還很怪，並不是在","  大雨之後斷裂的，而且那條溪還不是土石流的潛勢溪流，但它就是斷了。","   另外也可以看到封了12年，才剛啟用沒幾個月，前往藤枝森林遊樂區的道路就坍方斷","  裂了；今年新竹尖石秀巒村也出現了一起大崩塌。每次看到這樣的災修工程，我都能深","  刻地感受到在地人想抒發的很多意見，他們都會講，早就說不應該這樣做了，應該要做","  在哪裡、要這樣、要那樣等，有非常多的指導意見，這也讓我們慢慢思考到，未來在整","  個公共工程的建設上，是不是也要啟動在地居民的參與機制？畢竟他們對在地的地形、","  地貌、地質以及路線都有很多自己長期觀察下來的經驗，他們也真的很想要參與，相信","  未來這也是要好好思考的。","   面對極端氣候，蘇院長在現場也很驚訝！我聽到他說如果連下個毛毛雨都會引發土石","  流，而且還不是我們監控的土石流潛勢溪流，那麼我們就必須重新討論，或許不能再用","  原本科學數據所提供的資料去面對各種天災的運作方式。我們也看到國家地震工程研究","  中心在受訪時提到，過去在處理工程的時候往往都是採最省錢的方式來做，結果就是做","  了又一直沖毀斷掉，不知未來可不可以有一些新的作法？","   我自己看到的是，原鄉地區於莫拉克災後重建，像大家都對霧台鄉的谷川大橋以及茂","  林當地的得樂日嘎大橋讚譽有加，在地居民也知道這條橋這樣做就對了。這些工程的普","  遍性是，他們都離河面的高度很高，而且橋墩之間的跨度也很大，但我們也可相對想到","  ，這樣的造價應該也會更高、更多。然有些工程每次都會一直做，錢花了又壞了，政","  府是不是應該針對這種易受災地區的工程編足經費，讓工程能採安全永續的工法，也導","  入在地人的參與，不曉得主委的意見如何？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：針對委員的最後一句話，我要補充一下。我覺得對於這種易受災地區","  的工程，更要考慮其施工方式及工法適不適當，不能為了節省費用就隨便採用一種方式","  ，否則結果就是會造成危險，我覺得應該要這樣考慮。","伍麗華Saidhai","  Tahovecahe委員：所以意思是不是應該要使用安全永續的工法，導入在地人的意見？"],["吳主任委員澤成：我覺得原住民同胞的長期經驗非常值得參考，應該要多聽他們的意見","  。","伍麗華Saidhai","  Tahovecahe委員：未來對於求安全、求永續的工法，是不是也應該考量經費的編列？"],["吳主任委員澤成：對。","伍麗華Saidhai","  Tahovecahe委員：謝謝。我之所以這樣提，其實是我更關心龐大災害防救與災修的經費","  ，我們也擔心政府的財政該如何負擔，因此今年8月有一場莫拉克災後12年災防整備的","  線上論壇，大家都知道現在的公共工程只有在建造的過程中有保險，但完成後的損害就","  沒有任何風險管理了，因此參與的委員及學者專家都一致提到，諸如此類容易發生在跨","  縣市地區的，勢必要跨行政區、跨部會合作，而且也提到是不是可以透過發行債券的方","  式處理損害的問題。","   事實上我們也看到，在九二一地震之後政府也有過這樣的經驗，就是修正建築法規，","  建立預報系統，甚至是修正保險法，提供法源、設立基金、推動共保措施並發行巨型債","  券。所以我最後還是要請教主委，請問有沒有往這個方向規劃的打算？"],["吳主任委員澤成：我們恐怕還要再行研議，因為整個公共工程是由政府編列預算支應辦","  理，保險機構是不是有這樣的意願或能力以因應這樣的制度，我想我們可以做一番探討","  。","伍麗華Saidhai","  Tahovecahe委員：謝謝主委，有關剛才我所提的，針對原鄉地區，特別是公共工程的部","  分，還請主委就導入在地意見方面進行研議；對易受災地區的工程要採安全永續的工法","  ，對其經費的編列未來也要調整政策的方向；在公共建設方面，為節省財政負擔，是不","  是也要研議一些保險制度，或是採用發行債券的辦法？"],["吳主任委員澤成：好，我們會進一步研議。","伍麗華Saidhai Tahovecahe委員：好，謝謝主委、謝謝主席。"],["主席：請林委員楚茵發言。（不在場）林委員不在場。","   登記質詢委員均已發言完畢，作以下決議：一、報告及詢答完畢；二、李委員貴敏所","  提書面質詢列入紀錄並刊登公報；三、委員於質詢中要求提供相關書面資料或未及答復","  部分，請行政院公共工程委員會儘速以書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]"],["主席：針對今日的會議，作如下決議：111年度行政院公共工程委員會單位預算報告及詢","  答完畢，另擇期進行處理，委員提案於11月10日（星期三）下午5點截止收件。","    休息，星期三上午9時繼續開會，謝謝。","休息（12時37分）","","","  -----------------------","                                    立法院公報  第110卷  第102期  委員會紀錄","","                                     339","","立法院公報  第110卷  第102期  委員會紀錄","","                                    立法院公報  第110卷  第102期  委員會紀錄","","                                     390","","                                     389","","                                    立法院公報  第110卷  第102期  委員會紀錄","","                                     391","","立法院公報  第110卷  第102期  委員會紀錄","","                                     392","","",""]],"block_lines":[1,8,11,190,193,194,196,336,341,345,346,347,351,354,360,362,363,364,365,367,369,370,371,372,373,374,376,377,383,385,387,388,391,392,394,396,399,400,407,410,411,412,413,414,415,416,417,419,421,426,427,428,434,435,440,442,443,444,445,449,451,452,453,454,455,456,458,473,474,478,485,486,522,524,525,526,528,529,530,531,532,533,534,536,537,538,539,540,541,543,544,545,546,547,556,557,559,560,562,563,568,569,572,573,577,578,579,580,581,582,583,584,585,586,594,595,596,597,598,599,602,604,605,606,608,609,610,611,612,613,615,616,617,618,621,623,624,625,636,637,639,647,650,656,660,680,682,690,691,692,693,694,695,696,697,698,700,704,707,715,716,740,741,744,746,748,762,764,765,766,776,777,780,786,789,792,793,799,801,818,820,828,829,830,834,835,836,838,839,841,842,846,850,859,860,862,863,866,868,874,875,882,883,886,887,890,891,892,893,894,895,900,901,902,903,906,907,909,910,913,914,915,917,919,920,921,923,925,927,928,929,930,932,933,934,935,936,937,938,939,941,942,948,949,956,958,972,974,975,977,978,979,984,985,986,987,990,991,992,993,994,995,996,997,1001,1002,1005,1006,1008,1009,1014,1015,1017,1018,1020,1021,1022,1023,1026,1027,1029,1030,1033,1034,1040,1041,1046,1055,1056,1057,1059,1062,1063,1066,1067,1073,1074,1075,1076,1078,1079,1080,1081,1082,1084,1086,1087,1088,1089,1090,1091,1094,1095,1098,1099,1101,1103,1105,1107,1109,1110,1111,1112,1116,1117,1118,1119,1122,1123,1127,1128,1129,1136,1137,1149,1150,1151,1152,1166,1168,1175,1176,1178,1179,1185,1186,1191,1192,1193,1200,1201,1202,1219,1223,1235,1236,1238,1239,1240,1243,1248,1249,1252,1253,1254,1284,1285,1288,1295,1299,1300,1301,1310,1313,1319,1320,1322,1323,1332,1334,1335,1336,1337,1339,1345,1346,1347,1348,1421,1422,1423,1424,1425,1426,1427,1429,1430,1439,1440,1441,1442,1453,1454,1455,1456,1457,1464,1465,1466,1467,1472,1474,1482,1483,1488,1489,1495,1496,1497,1498,1499,1504,1505,1508,1510,1511,1512,1513,1516,1518,1520,1521,1523,1524,1525,1526,1530,1531,1534,1535,1538,1539,1540,1541,1543,1544,1547,1548,1550,1551,1553,1554,1555,1556,1558,1612,1613,1614,1615,1616,1617,1618,1619,1621,1622,1623,1624,1625,1626,1627,1628,1629,1630,1631,1632,1634,1638,1639,1640,1641,1644,1645,1648,1649,1650,1674,1675,1677,1683,1684,1685,1686,1691,1692,1694,1695,1697,1698,1700,1710,1713,1714,1715,1718,1719,1720,1721,1722,1723,1724,1731,1734,1736,1738,1739,1740,1744,1745,1746,1749,1757,1758,1759,1760,1761,1763,1766,1767,1768,1769,1771,1798,1799,1802,1803,1805,1806,1808,1809,1810,1813,1814,1820,1821,1822,1823,1824,1825,1827,1828,1829,1830,1864,1865,1870,1874,1885,1893,1895,1903],"person_count":{"主席":45,"吳主任委員澤成":250,"洪委員孟楷":28,"陳委員歐珀":4,"趙委員正宇":30,"羅處長天健":6,"邱委員臣遠":11,"李委員昆澤":6,"蘇委員震清":19,"陳委員明文":29,"陳委員素月":21,"傅委員崐萁":10,"林委員俊憲":7,"主席（傅委員崐萁代）":1,"許委員淑華":11,"陳委員雪生":6,"主席（陳委員雪生）":1,"葉委員毓蘭":9,"陳委員椒華":16,"吳委員思瑤":14,"邱委員顯智":6,"劉委員櫂豪":15,"吳執行秘書明峰":2,"張委員其祿":10},"persons":["主席","吳主任委員澤成","洪委員孟楷","陳委員歐珀","趙委員正宇","羅處長天健","邱委員臣遠","李委員昆澤","蘇委員震清","陳委員明文","陳委員素月","傅委員崐萁","林委員俊憲","主席（傅委員崐萁代）","許委員淑華","陳委員雪生","主席（陳委員雪生）","葉委員毓蘭","陳委員椒華","吳委員思瑤","邱委員顯智","劉委員櫂豪","吳執行秘書明峰","張委員其祿"],"title":"立法院第10屆第4會期交通委員會第7次全體委員會議紀錄","時間":"中華民國110年11月1日（星期一）9時至12時37分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}