{"blocks":[["主席：各黨團皆已到協商會場，宣布開會。這次協商的主題是研商處理「中華民國107年","  度中央政府總預算案審查總報告」案相關事宜。資料中有張附表是草案，還不是確定的","  案子，我們預計這樣處理，首先提案時間建議從今天禮拜一開始到禮拜五，共有五天的","  提案時間，拜託各位，我們到禮拜五下午五時，告一段落之後，財委會會整理整體提案","  ，並將其分類，看分屬於哪個委員會。五天的提案時間應該是夠的，接著我們會在禮拜","  六、禮拜天整理。所以禮拜一（1月15日）早上就會把所有的提案分類整理結束，送交","  各黨團及各部會，各部會有三天的時間15日、16日、17日由各部會向提案的黨團或委員","  進行說明，如果只給一天，他們一下子要找那麼多人也不一定找得到，所以給三天的時","  間。","   我們會在1月18日開始密集進行總預算的實質協商，因為提案都出來了，就依照過去","  的方式，請各部會過來協商處理他們的預算，以上是我們建議的草案。請各黨團表示意","  見，先請林委員為洲發言。"],["林委員為洲：院長安排的時程很好。"],["主席：都是照慣例的，不然你怎麼處理？你們有建議也都可以提。"],["林委員為洲：我提供一個具體建議，既然經濟委員會跟交通委員會之前已經比較早送出","  來……"],["主席：對。"],["林委員為洲：我具體建議，我們就先處理總預算，兩個委員會也可以開始先處理。"],["主席：你的意思是後面你們就不再提案了？"],["林委員為洲：到12日之前還是會提案。"],["主席：所以要怎麼處理？你現在審經濟跟交通，如果12日有人再提出來要怎麼辦？"],["柯委員建銘：這會發生一個問題，其他黨團也要送呀！"],["林委員德福：一邊送一邊處理呀！"],["主席：沒有辦法，一定要有一個截止日。"],["柯委員建銘：要統一的。"],["林委員為洲：像我們的提案都已經準備好，今天都可以完成送案的動作。"],["林委員德福：我們統統整理一下，今天就可以拿出來了。"],["林委員為洲：提出來後，就不會再送其他案子了。我之所以會這樣講，就是因為你們一","  直在講我們擋軍公教加薪，其實我們不想背這個負擔，所以總預算實質審查。作為在野","  黨，總預算若浮濫、浮編，該刪減的，我們會提案刪減；不清楚的部分，該提書面報告","  或專案報告來做說明的，我們也會提出要求，總之，就是實質審查。基本上，我們不想","  背負擋總預算的罵名，讓軍公教人員加薪一事落空，畢竟1月份已經開始了，好多人的","  戶頭還沒有加到薪，也來向我們反映。所以，我們也不想背負這個罵名。既然你們覺得","  總預算很重要，也排在討論事項第一案，我們就開始先審總預算，這樣大家就解套了，","  不用再背負這個罵名，我們就開始來審查，開始來協商，這是OK的，以上是我的建議。","",""],["主席：沒關係，大家都可以提出建議。","   請柯委員建銘發言。"],["柯委員建銘：總預算的審查，包括協商的流程，大家應該都很清楚，方才院長的安排是","  一個標準的流程，因為今天只是對程序性協商，內容大概還不會談到。","   基本上，各黨團送案後要進行彙整，然後再送給各部會，可以接受的，我們當然會接","  受，若不能接受，我們就會提出對案。國民黨方才講的，聽起來好像有道理，其實也不","  盡然；你們不想擋總預算，這句話我們會銘記在心，也表達感謝之意，但是先前你們在","  12月28日才把總預算送出來，讓整個程序都大delay，你們現在送兩個案子出來，後面","  還要再補送，像這些我們都尊重各黨團，因為對執政黨而言，在可以的範圍內，我們都","  儘量接受，畢竟之後還要發給各部會去看，然後各部會再去拜訪委員，這是一定要的，","  但我們不希望前面速度很慢，後面卻要用這個理由想要加快速度，事實上也沒有辦法加","  快的。總之，大家就是拿出誠意來處理，包括勞基法在內，希望在這整個臨時會當中能","  建立一個新的模式，即大家理性進行協商。","   對於已經送出來的部分，包括本週五前送出來的案子，在下星期一各委員會完成彙整","  後由財政委員會送交給各黨團，之前已經送的，包括方才提的那兩個，我們已經交給各","  部會，讓他們先慢慢看，可以處理的就先處理，畢竟可以讓部會溝通的時間只有下星期","  二、星期三兩天而已，這樣的時間太短了……"],["主席：下星期一、星期二及星期三。"],["柯委員建銘：目前他們已經送出來的部分……"],["主席：就可以先溝通。"],["柯委員建銘：星期五將各黨團的提案彙整之後，就趕快印出來分送給相關部會，當然由","  預算委員會去整理，我們都尊重。希望行政部門對於自己的預算要有責任感，要去溝通","  ，不要每次到了朝野協商時都被罵，我聽了也很難過。我想行政團隊也希望了解預算哪","  裡有問題，可以提早去溝通，至於已經提出來的經濟、交通那兩個部分，我們會趕快送","  給相關部會去看，程序就是這樣來進行，之後我們就會展開密集性協商。但這裡面還有","  一個問題，收案截止時間是這個星期五，大家就儘量往這個方向去做。到時候若有黨團","  表示還有些案子漏掉了要補提，如果是少部分的我們可以接受，但請不要送出一堆案子","  來，這部分大家都可以談的；少數幾個案子是因為思考不夠周延所以補提，在表決前是","  可以補提的，我們儘量用這樣的方式來處理，但請不要前面提了1,000案，後面補提5,","  000案，這樣不太好啦！"],["林委員德福：這樣剛好啊!"],["柯委員建銘：不要啦，拜託，我們都有誠意。我希望大家都能和氣處理，不管如何，過","  去就過去了。"],["林委員德福：那是你說的……"],["柯委員建銘：我永遠是這樣期待的，包括勞基法也是一樣，希望能這樣來處理。"],["主席：好，還有沒有黨團針對這項時間表要表示意見？"],["李委員彥秀：院長，我要請教柯總召幾個問題，整個臨時會的議程，包括今天早上送案","  都是民進黨先送，所以時間跟議程怎麼安排其實都是掌握在民進黨的手裡，所以我再確","  認一下，按照剛才柯總召所講的是1月12日截止收案，是嗎？"],["主席：這是議事處提供的草案。"],["李委員彥秀：按照過去的慣例，如果還有一些狀況的話，到時候我們在二讀會時也仍舊","  ……"],["主席：在討論事項之前，還沒有宣布……"],["李委員彥秀：在討論事項之前還是可以送？","   好，請問柯總召，接下來這幾天你們的議程到底是怎麼安排？針對這整個臨時會，因","  為時代力量黨團後來也有進到議場，但我還是想再確認一次，過去我們講過很多次送案","  、收案的地點，包括今天早上，秘書長非常清楚，登記發言順序的位置點，到底應該在","  哪裡？不光是為了今天，也為了接下來的每一次院會的重要議案，大家要排案的地點、","  時間點，究竟是依照在議場外面第一個排隊的順序，是照簽到簿的地點排隊，還是衝到","  議場裡面進去才算？我還是希望今天能把它講清楚。"],["主席：好。"],["李委員彥秀：因為有那麼多媒體都在看，我覺得無論是發言或簽到順序的地點、送案地","  點到底是以哪一個為準？是以在外面排隊第一個為準？還是以哪一個有人或哪一個黨派","  衝到議場前面的第一個點為準？或是以簽到簿為排隊的點，究竟是以哪一個點為準？我","  們還是請院長能裁示清楚。"],["主席：本來應該是9點排在收案前面，第一個排在那邊就是第一個，這是無庸置疑的。如","  果大家都衝進來的話，會很危險，因為我們是早上7時開大門，大家就可以進來簽到。","  我們過去跟大家講在議場正常開放的狀況下，一定是先簽到再進到收案處前面排隊，基","  本上是以在收案處前面排隊為主，你一定會在前面排第一個，才會在收案前排第一個，","  但是像那天的狀況，我們就沒有辦法……"],["李委員彥秀：今天所有朝野黨派代表都在，我相信我們都不希望已經在外面排隊了，進","  到裡面又再賽跑，這樣就沒有意義。"],["主席：沒有意義。"],["李委員彥秀：所以我們今天就乾脆把它講清楚，是否以在議場外面排隊為主？還是以簽","  到為主？或是要大家比賽誰比較會跑？不管外面怎麼排一樣以前面那個位置為主？因為","  今天朝野各黨派都在場，我們就把這件事情講清楚。"],["主席：就讓大家來講，你們希望怎麼樣？"],["林委員為洲：我來講一下，因為我是當事人。因為民進黨前兩天就來排隊了，但並不是","  所有的人都來排，而是輪班來排，我今天早上4時45分到的時候，也有拍照下來，他們","  有11個人在那裡，劉櫂豪委員也在那裡，我的理解是有11個人在我前面，所以我就是排","  第12個，這樣很合理，我們排隊買東西，也都是這樣排隊的，總不能說當場排11個人，","  你們後來的委員也全部都插在這11個人中間，變成60個人，這樣也不合理，排隊是排什","  麼意思？如果這樣，我派一個人來排就好了，到時候我把所有的人都灌進來，這樣是不","  行的，對不對？"],["主席：我知道……"],["林委員為洲：如果是這樣，我們接受，將來就看誰先排，排到後面的就是後面，但人不","  能離開，離開就沒有了，或是離開的時候有人代替他……"],["李委員鴻鈞：用椅子佔位！"],["林委員為洲：椅子不行啦，這樣大家都用東西來排隊了！就是人來排隊，我們訂出一個","  遊戲規則，你們前面排了11個人，我就是第12個，你們有11個人來排隊就是11個名額，","  如果一個換一個，大家覺得可以就OK……"],["主席：我瞭解你的意思。"],["林委員為洲：不能你們排11個人，我排第12個，後來你們又有5個人要插在那11個人中間","  ，這樣沒有道理嘛！"],["主席：我瞭解你的意思，但我向各位委員報告……"],["林委員為洲：如果這樣講好了，以後開門就不用跑步了嘛！早上我跟柯總召就是這樣講","  的，我說我已經算過你們排了11個人，你們要進去做什麼，不論是佔主席台、在遞案區","  排隊或是做什麼，我都OK，我都一定在你們這11個人後面，因為我們沒有要跟你們搶主","  席台，也沒有要跟你們搶遞案區的排隊要排第一，我們要做的是發言登記，後來他們上","  去了，我們就去排發言登記。我們就這樣來做！"],["主席：對啦，我瞭解，其實……"],["柯委員建銘：講清楚沒有關係啦！大家要有遊戲規則。"],["主席：請徐委員發言。"],["徐委員永明：排隊這件事情對小黨而言，如果真的要做，有時候我們會很「挫」，例如","  我們是第一個到，上次林為洲委員他們三個人來，如果用跑的要跑到哪邊去，有時候議","  場的門開了，但議事人員可能還沒有到，如果真的要按照排隊順序，是不是能有個比較","  清楚的規則確定是誰先到。我們當然也很難要求議事人員在那邊等我們，例如發號碼牌","  或寫名字等等，這是不可能的，所以各黨團是不是能夠有個共識，像上次許毓仁委員也","  是衝，然後兩邊就擠來擠去，到底誰在弄誰，因為我們黨團的人比較少，如果我一個人","  去排隊，其他黨團的人排了10個人，衝進去的時候我大概就很困難了。所以是不是就做","  個君子協定，像剛才所說的，各黨團達成共識，誰先到反正就眼見為憑，人數也一樣，","  大家都不要灌水，可以替換排隊。我的感覺是誰先在外面排隊就是排案的順序，不論是","  以後正常會期的議程草案或其他，之前我們是用所謂的小黨優先，不過現在沒了，這個","  無所謂……"],["主席：有啦，少數……"],["柯委員建銘：沒有。"],["徐委員永明：這個要講清楚，有些事情真的要講清楚，不能說有默契，等到那天又說這","  個默契不算，這個大家都有共識，排案及外面排隊的部分也是一樣，我對於小黨要不要","  優先已經沒有堅不堅持，只是希望知道大家的共識是什麼。","   另外，剛才柯總召說表決前可以補提案，但又很含糊的說數量不要太多，"],["柯委員建銘：我知道國民黨一定會提這個！你們也提過！"],["徐委員永明：對啦，但我也有這種經驗，就是議事人員會告訴我已經不能提案了，我就","  會質疑不是可以補提案嗎？但這個並沒有寫在協商結論裡面。院長，這種事時代力量黨","  團其實也很少做，但我還是希望能明確化，所謂表決前可以補提案的數目是多少……"],["主席：是處理前啦，進入討論……"],["徐委員永明：對，這個也要定義清楚，是開始討論了就不能補提案，還是表決前不能補","  提案？"],["林委員為洲：就不能提了……"],["徐委員永明：對，這個要定義清楚，之前可以提案啊，因為我們有個相關提案的截止日","  期，之後又可以提案，而各委員會的數目是多少，我覺得還是要講清楚，希望不要含糊","  ，免得到時候大家又argue來argue去的，這是我的建議。"],["主席：我覺得這非常好，就是要講清楚。","   請李委員發言。"],["李委員鴻鈞：其實委員會開會的時候，委員登記發言或委員簽到的規矩本來就已經很清","  楚了，院會其實就照委員會大家平常的共識去走就好了嘛，從頭到尾也沒有看到委員會","  有因此吵過、擠過或者因為誰出了什麼問題。不過，站在小黨的立場，排隊也排輸人，","  擠也擠輸人，為什麼國會從以前就是尊重小黨優先，還是有它的由來與原因。為什麼不","  恢復以前小黨有優先權的作法？可能執政者也怕一次送上千個、上萬個會讓他們受不了","  的問題，如果把遊戲規則訂成這樣，我們大概永遠不可能會有第一個、第二個的機會，","  我們絕對是在後面的，這大概是可以預估出來的。不過，我還是建議，當然如果大家真","  的願意照這個遊戲規則走，我們沒有意見，不過我們還是希望、期待大黨還是要禮讓一","  下小黨，照以前已經行之有年的作法應該會比較好一點，如果你們要去排隊，我們也不","  反對，不過我們希望能夠禮讓我們最小的小黨在前面，不然校長兼撞鐘，我們實在沒有","  辦法耗上一整天耶！所以真的要拜託，拜託各黨大家朝這個方向，如果真的不行，委員","  會的規矩大家都很遵守，如果大家講好的話，以後院會差不多半夜大家就開始在排隊了","  ，你們還可以輪流，我們要怎麼輪？也請稍微替我們想一下，好不好？謝謝。"],["主席：請劉委員發言。"],["劉委員櫂豪：謝謝院長。至少今天協商到目前為止，大家都在探討這個問題。我先說明","  一下，今天問題的核心看起來好像是排隊，其實不是排隊的問題，問題的核心是提案數","  目的問題。針對一個法案，一個政黨通常就是一個態度、一個立場，這是正常的狀態；","  說實話，任何人當執政黨的時候，坦白講它很難坐視一個法案的推動取決於排隊的優先","  順序而決定能不能推動。我的意思是，今天如果在野黨存心杯葛，然後提1,000個案子","  ，不要說1,000個，就算提10,000個都有可能，假如提了10,000個，他又排在第一個順","  位，那就注定這個法案一定被耽擱，先不要說民進黨執政，我想任何政黨執政時，這都","  是一種看起來民主卻非常荒謬的一件事，而且是取決於排隊的優先順序來決定國家的制","  度跟法律要不要被推動的時候，這一點還請大家多來思考。如果真的要排隊，我們也沒","  有意見，但是我比較主張不要用跑的進去，就外面的順序來決定，說實在話，用跑的真","  的很危險，除了Freddy跟洪慈庸比較年輕以外，欣純也比較年輕，大家平均年齡都50歲","  上下，這樣跑真的很危險，而且人在跑的時候腎上激素比較亢奮，難免會有推擠，這個","  大家都受不了。","   所以請大家思考，問題核心是在案件數，如果每個政黨對一個制度、一個法案都是一","  個態度，我想，任何人擔任執政黨禮讓小黨，禮讓任何一個在野黨的提案在前面又有什","  麼關係？因為大家就是一個態度啊！問題是今天如果取決於小黨優先或是用排隊來決定","  的時候，那個排隊就造成大家很大的困擾，我覺得如果大家任由這件事情繼續這樣下去","  的話，以後就不是只有在開會的前一天晚上，可能會在開會前一個禮拜就這樣，這就好","  像我們小時候在買瓊斯盃籃球賽的門票、電影票或是伍佰演唱會的票一樣，大家要在前","  7天就開始輪流排隊，說實在的，這真的不是國會之福。但是如果這個沒辦法解決，一","  定要用排隊的方式，那就只好大家來排隊。本席比較建議以外面那個為準，不要跑進去","  ，因為大家一起衝進去會很危險，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：謝謝院長。我們之所以能夠在剛結束的這個會期通過這麼多的法案，國民","  黨算是一個理性的政黨，過去兩三年民進黨在野的時候到底是一種什麼樣的狀態，我也","  不必說太多，人民都非常的清楚。應該通過的民生法案，國民黨也全力支持，並沒有惡","  意杯葛，但是我們回過頭來看，民進黨在處理很多社會重大的議題時，國民黨如果背後","  沒有民意的支持也不會隨便杯葛，所以我們今天杯葛、我們今天要提早送案，絕對是有","  我們的目的，如果我們沒有目的而送案，相信民意也不會支持我們，這是我們所要講的","  。我記得在上個會期剛開始的時候，議事處有整理出送案的順序跟地點，如果可行的話","  ，請大家再看一看，反正這幾天我們都有很多協商的時間，大家再看一次這幾張文件的","  內容並加以確認，如果大家沒有意見的話，原則上就按照這個來定案，這是第一點。","   第二，本席想再確認一點，從今天1月8日到1月31日是一次會，接下來這幾天的議程","  安排，朝野各黨派也都知道，每個案子的冷凍期是一個月的時間，在快要到期的那幾天","  ，可能就是民進黨要處理案子的時間。今天既然先進行朝野協商，那我們到底有多少時","  間？畢竟勞基法上次沒有真正的在委員會完成初審，既然沒有完成初審，我們認為就應","  該在朝野協商的時候好好的去討論這些版本，這非常重要，所以我們到底有多少的時間","  可以在這邊好好的討論？"],["主席：好，你們提意見看要討論多久的時間，沒關係，大家可以一起來討論。"],["李委員彥秀：今天早上我們送了很多版本，我注意到民進黨也有一些版本。"],["主席：沒有關係，我們就好好的來討論。"],["李委員彥秀：本席覺得非常可惜，因為我們在委員會的時候沒有機會好好的跟勞動部進","  行詢答，好多的條文也都還沒有處理完，相信院長也有看到整個議事進行過程，所以你","  也非常的清楚，時代力量和親民黨也是一樣。既然我們要在朝野協商的時候進行實質的","  審查，我也不反對，畢竟這些都有進行國會直播，所有勞工團體也都在看朝野各黨派怎","  麼去處理勞基法，所以論述非常的重要。院長，請讓每位委員都有機會對勞基法進行論","  述並清楚的說明我們的意見。"],["主席：可以。"],["李委員彥秀：這需要足夠的時間，所以時間到底要怎麼安排？"],["主席：你們可以提出建議，現在有兩個程序，一個是協商的程序要花多少時間；第二，","  在院會處理時，進行廣泛討論和逐條討論的時候，也要讓大家發言。我們就是進行這兩","  個程序，你們認為協商需要多少時間，可以提出來。"],["李委員彥秀：院長，本席再提出最後一點，好不好？"],["主席：好。"],["李委員彥秀：院長，非常的抱歉，我要講這些話，不是對您不禮貌，而是我們看到，在","  處理很多重大議題的時候，其實朝野協商都只是過場而已，我希望不是這樣子，如果這","  一次勞基法再用這個方式處理，未來對整個社會、整個經濟的發展跟勞資之間的不信任","  影響會非常非常大。這一次勞基法的協商，照院長過去的處理方式，我們有時候討論了","  老半天，還是沒有共識，就先擱一下，但是到最後幾乎都沒有回來協商，就直接到院會","  去進行表決。"],["主席：沒有。"],["李委員彥秀：院長，對不起，這是我的感受，並不是對您直接提出批評，但我認為勞基","  法絕對不能這樣處理。院長，我們可不可以有一個……"],["主席：好，你這個問題已經討論過大概一、二十次了，如果沒有結論怎麼辦呢？你要告","  訴我啊！"],["李委員彥秀：院長，有時候沒有共識，民進黨講民進黨的、所有在野黨也都對某個條文","  有意見，就要讓他們回去想一想，畢竟國會是中立的，你應該是一個中立的院長。"],["主席：你來當院長、你來處理，如果沒有共識要怎麼處理？你要跟我講、你要教我啊！","",""],["柯委員建銘：我講一下好不好？"],["主席：如果真的沒辦法有共識要怎麼處理？那天林為洲委員也跟我討論這個問題，如果","  真的都沒有共識，就為了一個「應」與「得」吵了1個小時，那要怎麼辦？你要教我啊","  ！"],["李委員彥秀：院長，有時候稍微退讓一點，大家都比較好說話。"],["主席：如果沒辦法退讓……","   先請李委員鴻鈞發言。"],["李委員鴻鈞：先不要預設立場，如果大家願意為了勞基法坐下來談，在這次臨時會的第","  一天，我在這個地方也講過同樣的話，我覺得院長也很認同。大家先坐下來，因為對勞","  基法真正有意見的部分只有4條而已，最主要的核心就是那4條，針對那4條，我們簡單","  的問：要不要談？要談的話，要花多少時間來談？花時間談的期間勞動部等相關單位也","  要列席。"],["主席：那當然。"],["李委員鴻鈞：大家就去談，談了之後有沒有共識，那又是另外一個層次，先要把這個做","  出來。"],["主席：所以我都同意啊！"],["李委員鴻鈞：我知道院長會同意，現在是執政黨同意，我們就把時間排出來；既然大家","  今天願意坐下來談，我們就把時間談出來，大家好好地談，這樣才可以解決問題，我是","  覺得不難啦！"],["主席：請柯委員建銘發言。"],["柯委員建銘：今天是處理總預算的問題，我們就一樣一樣來好不好？不要糊掉了。總預","  算整個程序的問題，我們先談過了，也提到遞案的問題，還有國民黨提到收案的順序、","  時間及地點等問題，這些都可以談，因為就是要解決這些問題。","   剛才劉櫂豪委員也談到，在國會裡面，大家理性來處理，什麼事情都不會發生，但是","  經過一些事後，開始就會有一些變化，因為在遊戲規則裡，大家會創造對自己比較有利","  的方式來處理，我們最大的問題就在處理前瞻預算時有一萬多個案子，所以就發生了一","  些問題。每件事情都可以好好講，包括勞基法，在朝野協商也都可以談，問題是今天大","  家談事情要有誠意。委員會都是誰簽到就誰簽名，已經是行之有年，這樣做了十幾年了","  ，都很清楚。院會的部分，剛才林為洲委員講得也是有道理的，他早上跟我說：「你們","  現在有11個人，那麼第12個就是他了，大家不要那樣跑」，我本來就是這樣主張。"],["林委員為洲：結果你們還是跑。"],["柯委員建銘：聽我說，我們排隊永遠沒有輸過，唯一一次許毓仁委員比我早到，我也就","  認了。當時吳秉叡委員和許毓仁委員賽跑，我說不要再跑了，到時兩個都摔跤也沒意思","  ，反正我們輸了就認了，所以國民黨的提案就是第一案，我們唯一就輸了那一次，許毓","  仁委員第一個就是第一個，這個話說出來大家都會同意。今天林為洲委員也說得很清楚","  ，他算了我們有11個人在那裡，所以他就是第12個，這當然沒問題，但是人一擠過來，","  就會有暴衝的行為出來，最後進去的時候，就還是維持這樣的樣態。","   我要說並不是我們不喜歡小黨優先，李鴻鈞委員自己來排也是會排到，我們有六十幾","  個人，也是早上4、5點來排隊，但有沒有需要這樣做？坦白講，很少情況需要這樣做，","  我相信以後這種情況也不多，有些是在執政的時候，為了讓議事順暢，當然會有些預防","  性措施，我們要小心一點，包括吳敦義都在講國民黨要去占領、夜宿立法院，對於這些","  情形，我們都要有防預性措施。以後像這種情形，大家不會每天早上沒事都來排隊，但","  是在關鍵時刻，大家都會有一些攻防，就照遊戲規則，委員會既然都這樣做，但也不是","  徐永明委員所講的默契，我都是一大清早5點來排隊，我從來都是可以讓就讓，也無所","  謂！所以，大家以後不要爭吵，也不必賽跑，就按照委員會這樣來做，如果你覺得今天","  的議題很重要，必須要展現什麼立場，這樣表決完畢就完畢，一事不二議，我們把遊戲","  規則訂清楚就好，大家才不會有爭議，大家應該都同意這個遊戲規則。","   其次，岔開題目講到勞基法，事實上我們下午才要協商，剛才林為洲委員也提到總預","  算很重要，要趕快通過，我就講既然很重要，為什麼要搞到12月28日才能出委員會？這","  些都是託詞！我跟你講，你不要生氣！"],["林委員為洲：過去的事情不要再提！"],["柯委員建銘：往事不要再提起，但是……"],["林委員為洲：往事不要再提起！因為各自有各自的理由嘛！"],["柯委員建銘：好，沒關係！因為你今天又弄一個伏筆，我們今天來協商這個，就是議程","  你們delay了嘛！本來議程都排好了。當然你們對勞基法有一些意見、看法，我希望都","  能回到協商會議上好好談；李彥秀委員剛才說要協商多少時間，要先訂出來，但是我們","  都不要忘記，很多人琅琅上口的委員會中心主義；可是勞基法的審查，一路上在委員會","  被擋了三次，我們才不得不讓它出委員會，你們根本不讓我們開會嘛！徐永明委員也在","  這裡，你們擋了好久，國民黨也是一樣！前瞻也是一樣，當時院長還很有耐心地說再來","  這個地方，我們切時間給你們去問；如果這樣的話，以後委員會，大家都不要搞了嘛！","  這種是非常態的，不應該再發生這個事情！大家要理性地問政，不是某些人說這法案不","  能審就不能審，要退回就退回；立法院是合議制的，如果這樣的話，不就都沒有空間了","  ！各黨最後都要對自己的行為負責，假如通過這個法案對執政黨會有傷害，我們也認了","  ！","   所以，針對朝野協商需要多久的時間，我認為應該不必限制；但，如果永遠都這樣做","  的話，以後在委員會都不用審了，來這裡再把人叫來問一次，說這個時間歸哪個政黨提","  問，各部會首長來這裡回答，其他人都不能來，讓他們在這裡羞辱部會首長這樣也不對","  啊！我覺得這些都不要了，照正常程序來就好！既然大家都主張委員會中心主義，就到","  委員會好好談。","   真的沒有辦法了，因為我們執政，所以不得不做一些措施出來；我們也在野過，對於","  在野及執政立場都很清楚。至於勞基法在這裡協商，大家都很誠意地講，但是都沒有辦","  法彼此說服大家，只好照著程序走，就像院長講的，一定要到院會處理，不能說不能表","  決啊！表決前要大體討論、廣泛討論、逐條討論，要發言儘管發言，但是不要占著主席","  台又不下來，大家都用誠意來處理事情，立法院才會逐漸恢復一點文化，讓外界看到立","  法院是正常運作的。我希望我們重新建立新夥伴的關係、重新建立新的文化，好不好？","",""],["主席：請林委員昶佐發言。"],["林委員昶佐：今天的重點其實就是這一張協商重點，所以也不用一直「講古」，因為每","  一條條文都可以講很多，這樣下去就講不完了。時代力量的立場很簡單，這次臨時會的","  重點是總預算，所以不管是這張紙上所寫的程序，或是剛剛國民黨提出一邊審查一邊補","  充提案的程序，我們都可以接受，只要把較多時間用在總預算的討論就好了。至於其他","  部分，又是不同層次的討論了，譬如下午就要討論的勞基法，現在應該不用講，因為大","  家都還有很多事情要處理。"],["主席：請李委員發言。"],["李委員彥秀：今天除了非常希望可以確認這一張協商重點的事項之外，有幾個問題和細","  節，希望大家再說明清楚。因為現在各黨團、各朝野黨派對於勞基法都送出了修正案版","  本，我剛剛看到民進黨已經遞案，我們國民黨也有一些版本，第一點，我要確認所有版","  本一定要宣讀，不要再像上次處理前瞻預算一樣，因為每個版本都很重要，代表每個委","  員對於勞基法的核心價值和重點，我自己也有提出個人修正版本，因為這是法律案，所","  以，勞基法修正案一定要宣讀。","   第二點，院長剛剛提到很多社會重大爭議的法案，本席建議，如果是大家比較有共識","  的條文，可以先做處理，對於沒有共識的條文，立法院有法制局，可以請他們整理出核","  心的爭議到底在哪裡？有沒有機會取出比較中間的版本，您再請行政院回去思考？如果","  什麼都是沒有共識、直接表決，是立法院最不負責任的做法，也就不需要院長來協調，","  都直接表決就好了。以前王金平院長處理很多事情都是儘量尊重，雖然大家無法百分之","  百接受，但是有些部分儘可能找出中間的條文，大家各退一點，這也不失為未來在處理","  社會關注、矚目的重要案子時，可以使用的方法與原則。","   這一次勞基法裡面很多條文，民進黨也並非完全不可能修正，所以，稍微整理出來後","  ，讓外界、勞工團體也可以清楚這些條文到底修正了什麼？每個黨團的立場在哪裡？我","  們立法院既然有法制單位，可以請他們回去研究，把各黨團的版本整理出來，否則針對","  一些條文爭論了老半天，最後大家的立場都模糊掉了。針對勞基法的修正主要是八個條","  文，剛剛柯總召也說儘量不要限制時間，大家來充分討論，我們也可以接受，討論完之","  後，既然立法院有法制局，可否請法制局整理出居中的版本，稍做聚焦，當然，最後的","  表決結果一定還是民進黨版本通過，只是看你們要不要退、要不要尊重在野黨和外界的","  聲音而已，但是，可不可以用這樣的處理方式？如果每次、每條都要直接表決，我覺得","  ……"],["柯委員建銘：我剛剛說的不是這個意思，我們要好好的講……"],["李委員彥秀：柯總召，我沒有批評您的意思。"],["柯委員建銘：委員會好好審查、朝野協商好好談……"],["何委員欣純：院長，我們是不是再回歸今……"],["柯委員建銘：我的意思是這樣，至於說……"],["李委員彥秀：我只是提出來，包括下午要處理勞基法的方案，院長剛剛說：「我做院長","  ……"],["主席：不是，我的意思……"],["李委員彥秀：我只是提出建議，包括未來所有重要法案，我都覺得這是一個可以處理的","  方法、方向和方式，否則討論老半天，朝野黨團當然都是堅持自己的版本，如何聚焦？","  唯一能聚焦的方式，就是請法制局整理出居中差異，譬如時代力量與國民黨版本的差異","  在哪裡？國民黨與親民黨版本的差異又在哪裡？"],["柯委員建銘：不用法制局整理，大家都瞭若指掌。"],["李委員彥秀：沒關係，可以稍做整理，不然法制局存在的意義在哪裡？"],["柯委員建銘：剛剛一講，大家都很清楚、都瞭若指掌。"],["何委員欣純：李彥秀委員講完了嗎？"],["李委員彥秀：我只是提出建議，這是一個可以處理的方案，過去王金平院長處理事情其","  實也是事緩則圓，有時候大家可以稍微磨一下，民進黨回去也可以再思考一下，有些東","  西並不是完全不可修正的。既然民進黨都說勞基法也不是不可以修，某些方面也願意退","  一些，我們就好好來討論，請法制局整理……"],["柯委員建銘：我們非常有誠意，在委員會的時候就……"],["李委員彥秀：我並沒說你們沒誠意，所以，我認為可以請法制局稍微把大家的版本整理","  一下嘛！"],["主席：這部分稍後處理。"],["何委員欣純：謝謝院長，首先請院長裁示，如果大家對總預算的協商重點有共識的話，","  是不是可以先作出結論與裁示？其次，我們也很有誠意，相信院長也很公正，院長說一","  定會在下午就勞基法召開朝野協商，將針對各黨團的修正動議、各委員的版本，以及行","  政院的版本在這裡好好談，這是下午的事情。另外，我們很有誠意跟大家談，法案在協","  商的過程中，確實要讓大家有交集，但是沒有交集的時候，就要用民主的方式逐條發言","  和表決，所以就不要再講過去王金平院長是怎麼做的。過去遇到重大爭議法案時，國民","  黨黨團和王金平院長什麼時候讓過，還不是一樣用表決？我覺得不要把以前如何、現在","  怎樣拿來相比，應該要尊重院長的裁示，全都照議事規則進行，大家就理性地好好討論","  即可，我們相信也希望行政院的版本和民進黨黨團的再修正動議是能讓台灣的主流民意","  支持的。"],["李委員彥秀：院長，我再說最後幾句話，如果院長要發揮調和鼎鼐的功能和重要性的話","  ，我覺得就請法制局把所有東西都整理出來，相信中立的法制局會整理出一個比較中立","  的版本，我們也可以看到中立的院長，有些東西……"],["柯委員建銘：那是對照表而已。"],["李委員彥秀：不只是對照表……"],["柯委員建銘：法制局不能代替委員裁決。"],["李委員彥秀：柯總召這樣講，還不如去跟之前的王金平院長對一下，你們之前想要的，","  只要國民黨可以退的，都一定有退嘛！我們林德福總召都在這邊那麼久了……"],["柯委員建銘：立法院從以前到現在從沒讓法制局主導法案的，都是由立法委員自己決定","  的。"],["李委員彥秀：整理出來之後，大家除了可更清楚地看到蘇院長調和鼎鼐的功能之外……"],["何委員欣純：就如同院長所講的，等我們開朝野協商的時候再來講嘛！"],["李委員彥秀：我覺得這是下午可以處理的。"],["何委員欣純：如果朝野協商的時候，大家可以推向共識的話，當然就照共識，如果沒有","  共識，就像院長講的，「不然你就來做院長嘛！」如果大家都沒有共識的話，是要怎麼","  處理？"],["柯委員建銘：今天氣氛不錯，氣氛不錯的話就要處理，反正大家的意思都表達出來了……","",""],["主席：過去我也擔任過兩屆立委，當時我不是當院長而是當委員，而且是在野黨極弱勢","  的委員，當時不像現在還有協商、可以坐下來質詢官員。我擔任第2屆與第3屆立委的時","  候，有好幾位當時都還沒進來，現在已經非常進步了，有協商，還可以在協商的時候質","  詢官員，當時怎麼可能實施一問一答？我們要質詢30分鐘，結束後再由官員回應30分鐘","  ，根本沒有一問一答的設計，這表示立法院一直在進步，所以我們也不要回顧過去怎麼","  樣。法制局其實應該要在委員會結束，進行黨團協商時提供意見的，到院會之後就是要","  處理了，法制局怎可在院會最後的協商中把意見加進來？再者，協商的時候，各有不同","  的意見，法制局到底是要站在哪個角度，不管他站在哪個角度都會被批判，認為他不中","  立，除非是在委員會審查的時候才提供意見，否則就不能針對爭議的法案提出自己的見","  解。別說什麼中立，法制局不可能中立，不管他支持哪一方，另一方絕對會認為他不中","  立，所以這是不可行的，因此，要求法制局處理，提供最後仲裁的意見，那不可行，我","  們不要害法制局的員工。如果他偏向哪一方，你們一定會說是院長指示他們才偏的，所","  以我覺得這部分不可行，要儘量協商、儘量產生共識。而主流民意各自有解讀，政黨輪","  替是常態，所以不是透過議事杯葛才會變成主流民意，絕對不是這樣，主流民意大家都","  很清楚，在外面大家對於勞基法的修法，問題出在哪裡、應該解決哪一個方向，其實你","  們都很清楚。有時候大家多一點磨合的時間，這方面我可以接受，但是你說處理時通過","  的就通過，沒通過的請法制局再做評估再回來討論，我覺得這樣沒有辦法。"],["李委員彥秀：院長，我補充一下，我剛才沒有說清楚，我剛才的意思是請法制局把大家","  的爭議點整理出來……"],["主席：爭議點在討論的過程中就知道了。"],["李委員彥秀：但是我們在討論的過程中，像勞基法這麼重大的案子，其實行政院也一定","  都有在觀看。"],["主席：他們會來啦！"],["李委員彥秀：到底有沒有可以調整的空間，我們也要行政院做一些處理。"],["柯委員建銘：那是我們要解決的。"],["李委員彥秀：不要最後都是立法院來表決這麼重大的案子。"],["何委員欣純：這本來就是立法院的事。"],["李委員彥秀：但是如果勞基法的版本……"],["柯委員建銘：法制局對於每個法案在還沒審查以前都有評估報告。"],["主席：我們開始來處理啦！針對總預算的整個流程大家有沒有意見？我們一案一案來處","  理。"],["柯委員建銘：沒有意見。"],["徐委員永明：前面我有提到，關於處理前可以補提案，補提案的數目要不要明確化？不","  要用善意啦！因為善意有時候沒有……"],["主席：要不然就截止時，大家不要再提案。"],["柯委員建銘：不太可能啦！照議事規則，每一屆都在吵，時代力量講過很多次，我們要","  瞭解議事規則本來就是有一定的遊戲規則。"],["李委員鴻鈞：議事規則……"],["柯委員建銘：現在是說大家……"],["徐委員永明：對啦！我的意思是議事規則是規定可以提，可是不要提太多，這個太多是","  多少？"],["主席：這個沒有辦法定。"],["李委員鴻鈞：這個沒有辦法定啦！"],["徐委員永明：如果是這樣的話，那麼大家就要接受喔！不要事情發生，又說已經截止，","  不能提。"],["主席：我瞭解啦！"],["徐委員永明：我之所以提這個，是因為不要到最後才說沒有啦！這是默契，不是協商共","  識……"],["主席：最好是截止之後，不要再提，因為5天的時間該討論的提案截止就截止了，剛才李","  彥秀委員問到在處理之前若有一些沒有想到的，沒有想到的總不能有一千案吧！所以柯","  總召才說如果有特別的，是真的沒有想到的，大家又覺得是有意義的，當然可以再提。","  但是徐永明委員講的也不是沒有道理，這一千案都有意義呀！那又要怎麼辦呢？"],["李委員鴻鈞：院長，不會發生啦！"],["林委員為洲：對於時間點，大家可以有一個共識，但是數量沒有辦法規定。"],["李委員鴻鈞：不會發生啦！如果真的要杯葛，前面就有幾萬案了，怎麼可能追加才送，","  所以那個問題不會發生啦！"],["主席：對啦！所以大家大概知道，第一項總預算流程大家沒有意見；第二項是收案時間","  地點一覽表，上一次大家沒有簽，請看一下收案的流程，未來就在議場的國是論壇簽到","  檯就是收案地點，不是在議場，這是有排隊的，如果在處理之前9時開會之後，當然是","  在議場裡，而7時到9時的收案地點，就在國是論壇的簽到檯，這樣就不用跑來跑去了。","",""],["林委員為洲：就到門口……"],["李委員彥秀：大家有共識……"],["柯委員建銘：委員會長期以來都是這樣……"],["主席：這兩張的內容請你們看一下，如果同意的話就照這兩張的程序來做，也請各位簽","  名，在此向各黨團報告……"],["李委員彥秀：院長，千萬不要我們排第一個，後面又有人衝進來跑到國是論壇的……"],["主席：沒有啦……"],["柯委員建銘：我們曾經輸過一次，也都認了。"],["主席：總召林德福委員建議中午讓大家休息一下，下午2時30分再繼續，所以我們就下午","  2時30分繼續開會。","   謝謝大家。現在休息。","休息","繼續開會"],["主席：現在繼續開會，研商「勞動基準法部分條文修正草案」案。","   跟各黨團報告，到現在為止，我們的提案已經有200多案，每一條條文的修正案都非","  常多，大家非常有誠意要來協商。因為沒有審查會通過的條文，我們就以行政院提案做","  為討論的基礎，再由各黨團表示意見。至於各黨團的意見應該要做怎樣的調整，以及各","  位對行政院版本有什麼疑慮，還是要詢問的地方，我們再請行政院相關部會來說明。行","  政院提了6個修正條文到立法院，我們就針對這6個條文進行討論。","   現在有一個狀況，就是一位委員都提出5個修正案，這到底是怎麼一回事，我們也搞","  不懂，為什麼每位委員會有5種內容不一樣的提案，他的主張到底是什麼？所以我們就","  以行政院提出的勞基法版本做為討論的基礎。","   首先進行第二十四條。","   行政院提案條文：","第二十四條    雇主延長勞工工作時間者，其延長工作時間之工資依下列標準加給：","            一、延長工作時間在二小時以內者，按平日每小時工資額加給三分之一以上","             。","            二、再延長工作時間在二小時以內者，按平日每小時工資額加給三分之二以","             上。","            三、依第三十二條第四項規定，延長工作時間者，按平日每小時工資額加倍","             發給。","            雇主使勞工於第三十六條所定休息日工作，工作時間在二小時以內者，其工","        資按平日每小時工資額另再加給一又三分之一以上；工作二小時後再繼續工作","        者，按平日每小時工資額另再加給一又三分之二以上。"],["主席：請各黨團針對行政院提案第二十四條表示意見，如果沒有意見，我們是否就照行","  政院提案版本？","   請林委員淑芬發言。"],["林委員淑芬：主席、各位委員，針對第二十四條本人有提出一個修正動議，其實我是要","  告訴大家，對很多年輕的婦女而言，他們在休息日上班的時候有托嬰的需求，或是有家","  人受看護的需求，如果臨時要在休息日上班，他們必須要委託人家代為托嬰或看護家人","  ，而這段時間的花費不可能核實計算。當我們在講少子化有造成國安危機之際，你們一","  方面要叫這些職業婦女生小孩，一方面又要叫他們在休息日上班，而他們就必須請褓母","  臨時看管小孩，褓母動輒是以半日來計薪酬的，所以在核實部分我們還要考量到勞工的","  成本，你們叫他們來上班，總不能叫勞工倒貼吧！勞工的交通成本是固定的、他們的小","  孩請人臨托的成本也是固定，因此休息日的工作時間在4小時以內者是不是應以4小時計","  ，至少要給半日的薪資？我遇到很多的中小企業主，他們告訴我說以前星期六來叫員工","  來上班，至少都會給他們半天的薪水，其實這已經是中小企業行之多年的慣例了。如果","  全部核實計算，來1個小時給1個小時的薪酬，第一個，容易造成工時零碎化；第二個，","  為了這一、兩個小時零碎的工作時間，就會變成勞工要倒貼了。對勞工來講這些成本都","  是固定的，所以是不是請求大家考量至少要給人家半天的薪資？中小企業主也應該會支","  持，謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：第二十四條最核心的價值在於到底要不要核實計算，其實在前（2016）年","  12月修法的時候，行政院勞動部提出來的就是以價制量的概念，也就是做一給四、做五","  給八，但不到1年的時間就突然要把它改成核實計算，做一給一、做二給二。所以本席","  就很想請教勞動部為什麼要把它改成核實計算？基於什麼原因，有沒有做過什麼評估及","  相關調查？這是第一個。","   第二個，就如同剛剛林淑芬委員講的，當時我們就是希望以價制量，也就是落實執政","  黨所謂週休二日、一例一休的概念嘛！「休息日」的概念是什麼？既然稱作「週休二日","  」，就是希望雇主考量人事的成本，而儘量不要讓勞工出勤，這是最核心的概念。今天","  如果要把它改成核實計算，就打破了以價制量的概念，完全是看勞工實際來幾個小時，","  雇主就給他多少個小時的工資，當時針對休息日所創造出來最核心的概念就不復存在了","  ！到底是基於什麼原因要把它改成核實計算？很多勞工朋友光是要出門1個小時，基本","  上就等於是用掉他半天，甚至全天的時間了，因為他要為出勤做準備，還要加上交通時","  間，很難說他實際的工作時間只有1個小時，事實上這前前後後的時間加起來，可能從","  起床直到完成工作、打卡下班，事實上半天的時間就沒有了！就如同前面委員講的工時","  變得零碎化，基本上休息日的概念就是希望給勞工至少半天或1天的時間休息，是否真","  的必須改成核實計算？這完全打破你們當時針對休息日所提出的以價制量概念，以致於","  你們原本號稱的「週休二日」口號，實質上就不存在了！我希望勞動部告訴大家這樣做","  的必要性何在、原因是什麼，以及你們做過什麼調查、評估，有沒有系統性的數據，能","  不能在這邊很清楚的向外界說明？"],["主席：請何委員欣純發言。"],["何委員欣純：當初我提出修法的版本裡面也包括第二十四條。做1小時算4小時、做5小時","  算8小時的作法，在實務上我們看到有很多的困難，不只是資方告訴我們有困難，因為","  勞基法是要保障勞工，很多的勞工朋友告訴我們，因為休息日的加班時數是做1小時算","  4小時、做5小時算8小時，導致資方成本上升，所以反而資方會告訴勞工說既然是做1小","  時算4小時、做5小時算8小時，他們沒有辦法負擔，所以很抱歉，正職的勞工就不要來","  加班好了。過去大家都說不應該有派遣工、時薪制的工人不應該太多，非典型勞動是不","  好的、是不對的，我們沒有辦法保障他們的勞動權益，結果現在第二十四條做一算四、","  做五算八的規定，反而在實務面上是變相地讓很多派遣工的情況存在。我覺得這也不是","  我們當初修法的本意，這是第一個。","   第二個，因為這樣的現象，很多勞工原本的加班費縮水、薪資縮水了，他每個月的月","  薪加上加班費原本可以支撐一家子的基本生活所需，現在因為做一算四、做五算八的成","  本太高，公司就說你做好你原來的工時，休息的這一天就不用出來上班，結果他原來可","  以加班賺得加班費的機會反而減少。很多人說，那叫老闆把他的薪資提高就好了；我要","  跟各位講，這個邏輯不只是這樣而已。第一，薪資要提高，就是經濟要好，如果經濟好","  ，公司有賺錢，它願意提高薪資、增加員工福利，這是一個說法。另外一個說法是我們","  在實務面看到，很多中小企業現在的薪資已經不錯了，很多人講什麼22K、25K、26K、","  28K，事實上我要告訴各位，中部很多中小企業的月薪已經是30K、32K，甚至是36K、3","  8K都有，這些勞工當然希望在這樣的月薪之下，如果有加班的機會，他的加班費會領得","  更多。如果有這樣的月薪，再加上比較高額的加班費，才是真正對勞工權益的保障。勞","  工的樣態很多，我們不希望用同樣一種標準來匡住所有勞工的勞動樣態。"],["主席：請陳委員宜民發言。"],["陳委員宜民：關於第二十四條，當初修法時，我們是希望能以價制量，透過休息日的加","  班費「做一給四、做五給八」，這是前年一開始修法時的依據。在這種情況下造成的結","  果，剛才何欣純委員已經有提到，南部很多廠商覺得這樣不划算，「做一給四」他們是","  有困難的，而且很多勞工覺得不想占老闆便宜，所以我們也贊成應該核實計算。但是第","  二十四條最後關於休息日工作的部分，在二小時之內，原來行政院版本是其工資按平日","  每小時工資再加一又三分之一以上；二小時以上是加一又三分之二以上。很多朋友都覺","  得這樣計算很複雜，要到小數點第二位，就是1.34與1.67。所以本席及國民黨19位委員","  共同連署提案是希望算得簡單一點，讓勞工朋友有比較好的計算，也就是以薪資按實際","  工作時數兩倍計算，而且事後予以補假，這樣才能保障勞工應有的基本權益，也讓他們","  能得到充分休息。","   最後我要稍微提一下，這次勞基法修法在衛環委員會並沒有充分地討論，最後變成斷","  電、包裹，就「糊弄」表決過去。尤其之前很多執政黨委員在一些場合都提到會提出一","  些修正版本，而且信誓旦旦的說會有這些版本，我們希望在今天的協商中，執政黨委員","  一定要展現誠意，把上次應該提出來連署及大家要談的部分，今天下午應該好好的提出","  來。大家溝通，達到雙贏，不要又造成三輸的局面。謝謝。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：其實一套法令是否能夠一體適用於全部，這個我們必須要思考一下的。今","  天我們談第二十四條，不管是1變2、1變1.34或以前的1變4，今天勞工的種類非常多，","  比方說有30K的，如果以30K來講，真的要單純算的話，大概就是一天1,000元。一天1,","  000元的時候，他去加班這1個小時本質的意義在哪裡？這1個小時搞不好連車馬費、交","  通費都不夠了，我們簡單地算。另外一個邏輯就是，今天他是一個幹部，他的薪水搞不","  好是10萬元，他的薪水是10萬元的時候，他去加班加1個小時，那個落差就不一樣了。","  所以今天我們在討論這個法令的時候，我們必須去看到這個法令能不能一體適用，今天","  一個法令綁住了，是把整個勞工階層的層次感全部打平、不見了，大家一體適用，所以","  才會有這個社會問題出現。","   今天勞動部在看這個問題的時候，要思考一個法令要如何做出層次感，才不會出現現","  在的紛爭，這個層次感要怎麼做出來？屬於責任制的、屬於勞工該做的，或是什麼樣的","  處理方式，一般基層勞工，誠如剛剛有委員講的一變二，甚或林淑芬委員講的，來了一","  小時、兩小時、三小時就算半天；責任制的幹部本來就是幹部，福利本來就比一般勞工","  好，那要如何和一般基層勞工區分？如果從這個角度去修法，對於社會的衝擊應該可以","  減少一點，這是親民黨給勞動部的建議。社會本來就有層次在，不能全部拉平來看，否","  則就會對社會造成很大的衝擊。"],["主席：現在請徐委員永明發言。"],["徐委員永明：謝謝院長，沒想到這麼快就殺入逐條討論了。不過，討論到這一條，我真","  的覺得一年前委員會討論這一條的情形好像還歷歷在目，當時在談的時候，我們多從保","  障勞工的角度出發，所以會有這樣的規範。我在這裡還是要講一下背景，時代力量一直","  不希望在臨時會時處理勞基法再修正案，一方面有資料方面的問題，剛才何欣純委員說","  很多勞工在上次修法實施一例一休後，加班時數減少，可是根據勞動部的資料，不論是","  5月或11月的調查，其實加班費是增加的。","   第二、賴院長那時候也說，遇到民眾跟他講，他兒子本來每個月有2萬塊的加班費，","  現在都沒有了。我們想想看，如果加班費高達2萬塊錢，那麼他每個月的本薪有多高啊","  ？我的意思是，我們修法還是不能想當然爾。不過，時代力量經過不論是立法院內的努","  力或立法院外的努力，顯然還是不能逆轉臨時會修法的形勢。其實本來昨天晚上我們黨","  團，我們5位委員有機會跟蔡總統碰面，蔡總統或他的代表也說，希望碰面的時候能夠","  有民進黨黨團三長和政策會的執行長到場。後來這個局雖然沒有成，但是我們真的非常","  好奇，就是這個會如果能成，總統或民進黨黨團對目前修法的方向是否會有一些調整的","  空間？否則總統一定不會說好，你們來，然後完全沒有誠意或成果。所以我們真的很好","  奇，是不是本來是有改變的可能。當然我們不會天真到以為，這個改變的可能就是臨時","  會不審，但是不是在重要條文上有一些修正的可能？當然我們沒有去，碰面也沒有實現","  ，可是如果像總統所說的一樣，多溝通、形成共識，往一個最好的修法版本來推動，那","  顯然是有一些空間的。所以也希望我們在協商的過程中，或許執政黨黨團可以往這方面","  努力，來實現總統所講的。當然我們沒有機會面對面來問總統，這個方向是什麼。","   時代力量今天會在協商過程中提出我們的版本，主席接受訪問時提到，國昌接受訪問","  時也講，這是一個折衷的版本。也就是說，我們這一次修法方向主要是給資方彈性，那","  麼我們是不是可以回來談勞方有沒有彈性？因為我們現在一些審核的機制，其實都是透","  過集體協商的方式，不論是有工會的或是勞資協議的，這都是集體性的決定，只要這個","  決定一成之後，勞工一定非得遵守。我們是不是能在修法的同時，除了給資方彈性之外","  ，能不能回來給勞方一些彈性？所謂彈性就是說，在未來的一些條文裡面，勞方是不是","  有一些拒絕的機會？就是你想加班、你不能加班，所以我們要調；可是我如果不想加班","  ，我是不是有一些拒絕的機制？這是我們會提出來的一個修法方向。譬如說第二十四條","  的修正，目前的方向是朝以核實計算走，我們認為是不是完全核實計算呢？如果4小時","  以下的，是不是應該仍維持4小時的保障、4小時以上的再來採所謂的核實計算？這樣子","  就可以達到一年多前在討論這個所謂4小時以下以4小時計的原則，就是怕勞工來來回回","  的成本那麼高、可是加班費卻沒辦法打平。之前我們講了程序或其他的等等，如果這個","  修法是真的無法逆轉，那是不是還能有另一個往勞工方向去調整的機會？現在有這麼多","  人在外面，如果我們在協商時能往這方面移動，也能有一些正面的回應，是不是才能達","  到蔡總統所說的多溝通、形成共識而找出一個最好的版本？"],["主席：請李委員彥秀發言。"],["李委員彥秀：我再重複一下，以喚起大家的記憶。當時為什麼會有一例一休的修法？這","  是當初陳雄文快要離開、馬政府即將卸任之前，所謂砍七天假的立法目的，後來蔡英文","  總統說，我們還是要讓勞工有多一點的休息，所以我們要落實週休二日，落實週休二日","  才會有所謂以價制量的精神，也才會有第二十四條出來。林美珠部長在這裡頻頻點頭，","  那我就要請問林部長一個問題，我記得當時有看到一份民調，照以價制量、一例一休修","  法之後，即便做一給四、做五給八不好計算，但是到底有沒有達到以價制量的目的？當","  時民進黨一直說要讓勞工有加班的機會、讓勞工有賺錢的機會，到底有沒有達到這樣的","  目的？我當時看到一份民調，是勞動部提供的，事實上是有的，我再強調一次，當時做","  一給四、做五給八雖然不好計算，但是到底有沒有達到以價制量的目的？因為當初第二","  十四條要修正的時候，民進黨喊得很大聲，說是要以價制量、讓勞工有多一點的休息、","  讓老闆不敢隨便要勞工加班。好，現在第二十四條行政院的版本出來了，休息日這個名","  詞是去年修法時創造出來的，現在行政院的修正版本事實上只是核實計算，並沒有出勤","  日的加成，我再次強調，你們現在的版本並沒有這個出勤日加成的部分。過去在87勞動","  二字第039675號函釋也曾講過，在國定假日跟特休假期間，勞工即使未上滿8小時，因","  為已經沒有辦法充分運用假日，即便他只加班1小時，但是我們也應該要用他出勤加倍","  的成本來去計算，所以剛才好幾位委員也都在強調不管第二十四條怎麼計算，但是那個","  以價制量的目的還是要存在著，所以我覺得事實上那個出勤的加班費應該也要列入考量","  ，不管是徐永明委員、林淑芬委員、陳宜民委員、李鴻鈞委員，大家講的意思都是相同","  的，那如果當時以價制量的目是在的，也達到這樣的效果，只是不好計算的話，本席以","  為我們就應該調整出一個比較好計算的公式出來，但如果他在休息日出勤，你不能再以","  平常日的從8小時加班到12小時的1.33、1.66來算啊！因為我原本在休息日是可以乖乖","  躺在家裡不用出門，如果雇主沒有多付一點加班費給勞工，對勞工而言是吃虧的，所以","  我認為現在行政院送出來的第二十四條修正條文是有問題的，跟當時一例一休以價制量","  的目的已經不一樣了。第二，我要再次強調，事實上休息日的出勤應該要給他加倍的成","  本，而不是只有核實計算。他本來可以在家不要出門，卻因為老闆叫他出門，他還得多","  搭交通工具出門，那個精神出來難道不用再多給一些加班費嗎？其實我的意思與剛才幾","  位發言的委員，包括林委員淑芬等都是相同的，所以在方向上，請林美珠部長多做考量","  及評估，因為我覺得你們現在送出來的第二十四條版本已經打了過去自己的臉，已經沒","  有達到以價制量的目的，也沒有完整的週休二日，更沒有辦法讓勞工賺錢，雖然這個賺","  錢並非我所認為的，你們應該要解決的是低薪問題，但其實這都已經不符合這三點精神","  ，針對這部分你們是不是要再去做調整？休息日的出勤應該要找一個兩倍、三倍好計算","  的加班方式，且休息日出勤的成本應該要讓大家看得到、感受得到才對。"],["主席：請林委員靜儀發言。"],["林委員靜儀：我要先強調，我們在修勞基法時常會陷入一個狀況，就是我們會為了最極","  端的惡者而認為所有良善的人都是那樣的人，其實不論是之前修的醫療機構財團法人法","  或是現在修的勞基法，在這段時間，當然前年修法和今年修法我都有經歷其中，不過我","  常常要拉回一件事情是，我們都在為了防範非常極端、少數的「惡」，而造成了正常、","  多數且良善的工作者或是雇主受到非常多的干擾，這是我們在修法時不能不去特別提醒","  自己的。","   剛剛很多委員提到休息日出勤的第4小時或第8小時要如何給薪，是否要做1給4，還是","  核實的部分？關於這部分我有兩個想法，第一，勞基法是樓地板，當然你們可以說怎麼","  我都遇到比較好的老闆，但其實我也有聽到不同的狀況，比方說，他原來的工時是到1","  0點，可是因為9點多沒病人了，他的雇主就請他就回家，請問雇主會跟他苛刻他今天少","  做一小時嗎？不會。所以我要再次強調，勞基法是樓地板，也就是說，基本上多數人是","  可以在此基本條件之下得到他的保障，至於有沒有比較好的老闆願意給比較好的條件？","  我相信有；有沒有很過分的老闆不願意給到樓地板？那個已經違法了，所以我覺得這兩","  個東西要拆開來看。","   在去年年初，很多基層診所提到一個說法，就像我們剛剛提到很多工作的部分，雇主","  可以很清楚地決定勞工要做到幾點，可能是讓他出來1個小時、2個小時或4個小時，問","  題是現在很多基層診所的門診是看到12點，以護理師來說，他12點就要下班，因為他已","  經工作4小時，這個時候他也很清楚，他做4給4，大家都沒話說，但如果他還要收器械","  ，還要再做半小時，這時候就進入第5個小時，是不是要做5給8？其實有非常多的診所","  反映這樣的問題，也就是說，他們不是不願意給護理師這樣的加班費，但問題是連護理","  師都清楚知道，他就是上早上的班，就是半天班到12點，在正常情況之下，比方說，他","  收器械收到1點，如果多給他1個小時加班費，即給到第5個小時加班費，護理師沒有意","  見，雇主也沒有意見，因為大家都很清楚知道他就是來上半天班，所以第5個小時就是","  給這樣的加班費。可是，如果現在的算法變成是做1給4、做5給8，就會產生幾個狀況，","  第一，我們剛剛說有些產業可以確定他要幾點關機器、他不要做了，可是基層診所不是","  ，如果隔壁的病人11點40分來掛號，看到他時可能是12點，那接下來呢？護理師下班，","  診所醫師自己一個人上班，包含藥師12點也下班了，我補充提醒其他委員，如果要請藥","  師加班還要包含勞資協議，也就是說，理論上如果勞工的協議是他不願意加班，他就可","  以拒絕加班；如果協議之後他願意加班，但問題是病人是12點開始看，請問藥師要不要","  工作到1點，然後給他8小時的加班費？我也認同當時修正這一條條文，做1給4、做5給","  8的時候是為了防範那種極端惡劣的雇主，叫員工開車1小時來上班1個小時，然後員工","  還得再開車1小時回去，大家都會舉這樣的例子，可是我們聽到更多的是員工就在隔壁","  診所上班，他們也願意加班2個小時，然後核實拿到這樣的加班費，但因為制度的關係","  ，他們卻連這2個小時都沒有了。另外一種狀況就是我剛才所提到的藥師和護理師，因","  為他們是勞基法保障的對象，而診所就只有一個藥師，根本沒有人可以輪替，於是醫師","  問我：對於12點之後看病的患者而言，要去哪裡生一個藥師來支援？而且藥師做1個小","  時，就必須給4個小時加班費。這是基層實際遭遇的問題，同時也是去年年初醫療診所","  就已經向我們反映的問題。針對這部分，本席建議如果是核實給付的話，應該能夠比較","  符合現場需求，謝謝。"],["主席：待洪委員慈庸及劉委員櫂豪發言之後，我們先請勞動部林部長及經濟部龔次長來","  說明一下。剛才每一個黨團都已經講了好幾輪，我們總是要聽完行政部門的回應之後，","  大家有問題再提出來。","   現在請洪委員慈庸發言。"],["洪委員慈庸：關於第二十四條的修正，剛剛李彥秀委員已經把前因後果幫大家複習了一","  次。在修法的過程當中，我覺得立法委員真的要負起自己的責任，去年修正這項法案的","  時候，我們到底有沒有先把所有法條都弄得很清楚，然後再按下贊成或反對的按鈕？我","  認為在場所有委員應該都要好好面對這個問題，因為我們所做的任何決定都會影響到最","  基層勞工的生活。今天要再回過頭來修正法令的時候，我相信在場各個黨團都很願意為","  勞工著想，也很願意給勞工更好的條件，所以大家才會平心靜氣的坐下來談，在此也希","  望能夠如同蔡英文總統所說的，大家好好的談，談出一個對勞工最好、大家最有共識的","  版本。","   針對第二十四條，我很支持剛剛林淑芬委員所說的，對於勞工假日出勤的部分，我們","  不應該要勞工吸收所有成本。當休息日要求勞工出來上班時，的確也有方才何欣純委員","  所提到的問題，究竟我們該如何取得平衡點？對於老闆和勞工，我們都不希望讓他們各","  自犧牲太多或付出太多。針對這部分，時代力量黨團今天也有提出一項修正動議，也就","  是說，如果是加班4小時以內，那麼工時就核實計算，譬如工作2個小時就算2個小時，","  但是工資必須以4小時來計算。大家各退一步，時數可以核實，工作2個小時就算2個小","  時，不要算到4個小時，但是工資應該要多給勞工的就應該要給他們。如果加班時數沒","  有用到，其他日子或許還有要加班的機會，當勞工願意加班的時候，他們還可以拿來用","  ，我想這部分就是各退一步。至於超過4小時的部分，就是全部都核實計算，包括工資","  和工時都是核實計算。","   當然我們也希望大家能夠好好來談，但我們還是希望除了行政院版本之外，也能夠儘","  可能為勞工多想一點，而不是上次幫勞工把7天假要回來之後，現在又要把原本要給勞","  工的東西全部收回去，這對於勞工來講真的是情何以堪？在此希望大家能夠共同支持這","  樣的版本，謝謝。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：雖然我要說的不是今天協商的重點，不過剛才徐委員有提到，我還是稍微","  回應一下，就是關於蔡英文總統昨天是否要跟時代力量的朋友見面這件事，有幾件事必","  須先說明，第一個，總統的立場非常清楚，一例一休的修法唯一而且主要的討論地點就","  是在立法院，這樣才有辦法完成三讀的程序。就如同之前也有些政黨希望總統不要把手","  伸進立法院一樣，所以她沒有辦法干涉我們立法的過程。","   第二個，總統基於讓台北市的交通在今天上班時間能夠順暢，並確保委員在陳抗過程","  中身體健康，特別也要體諒基層員警這幾天餐風露宿，要確保他們的身體狀況。在這幾","  點考慮之下，如果時代力量的朋友願意先行撤離，她不排除在她在場的狀況下，讓民進","  黨黨團跟時代力量黨團有坐下來談的機會和場所。我相信這是有它的前提所在，不要倒","  果為因，好像總統願意主導這件事情，我相信這和事實的狀況有所差距的。這是我的說","  明，不過這不是協商的重點。","   今天我們討論第二十四條，剛才有些委員提到前年立法時就是希望以價制量，確實沒","  有錯，這也不必諱言，當初我們推動立法的目的真的是想要以價制量。用白話文來講，","  當初我們最簡單的想法就是讓勞工在總收入不變的狀況下，休息的時數能夠增加，就這","  麼簡單。例如他一個月領3萬元，至少要繼續領3萬元，但是休息的時數會增加，這是我","  們最簡單的想法。但是施行以來卻發現一個問題，就是也許休息的時數增加了，但是總","  收入卻隨之下降，這是現在我們所面對的一個困擾。原本我們是好意，希望勞工的總收","  入不減少，休息卻是增加的。但是長期以來台灣產業的結構，雖然不是每一個都如此，","  但是真的有很大一部分是靠著加班來增加勞工的收入，這是一個事實。我們希望他們能","  夠轉型，但是面對上述的事實，我們的美意和好意卻造成勞工的休息時間也許增加，總","  收入也下降了，所以勞工本身也不領情，才會有今天我們再來討論這件事。核實計算是","  從這樣的想法出來的，核實的部分是工作的時數核實，但工作時數的單價還是比平常日","  加班時數的單價高，所以雇主還是付出比較高的成本。當然有人會講說你加班一小時而","  已，我們不排除有這樣的惡老闆，但是我相信絕大多數的老闆做生意是為了要賺錢，不","  是為了要修理勞工，而且他請勞工加班還是要付加班費的。當然我是說我不排除，因為","  絕大部分的老闆考慮的是，請員工加班到底能不能增加整體的收入，而不是要修理人。","",""],["主席：請林部長。"],["李委員彥秀：部長說明之前，我可不可以稍微修正一下？"],["主席：我們就照程序來，好不好？不然你修正完，他又要修正你，每個人修正來，修正","  去的。"],["劉委員櫂豪：你修正完，換我來修正。"],["李委員彥秀：他剛才引用的數據有問題，因為去年主計處統計薪資是有增加2.4%。"],["劉委員櫂豪：你就請他說明嘛！"],["李委員彥秀：那就請部長針對這件事情作說明，稍微修正一下劉櫂豪委員的說法。"],["主席：請勞動部長說明。"],["林部長美珠：針對委員剛才所說的意見，謝謝劉櫂豪委員所說的，去年我們修法時的確","  是希望能夠以價制量，也就是在勞工基本工資不變的前提下，能夠落實週休二日。所以","  我們當時也希望透過這樣的機制，讓這些老闆，也就是資方，儘量不要在休息日把勞工","  從家裡找出來，也希望勞工的薪資不會因此減少；如果他需要出來的話，可能就要透過","  現在並沒有修正的法規，對他在休息日的工資做了加成的規定。","   根據我們去年5月份所做的一個調查，發現他們的工時的確有下降，加班費的部分也","  有一些些的增加，但我必須告訴各位，有2成勞工的工資事實上是減少的。在這減少的","  部分裡面，大概有60%的勞工表示想要兼職，以便增加自己的收入；甚至在10月份的調","  查裡面，也有高達53.2%的勞工表示由於自己的工資減少，所以必須想要兼職。因此我","  們就發現了，我們的立意是良善的，但是這樣的規定，事實上會造成資方不想給勞工加","  班，因為加班工時、工資的計算方式是比較高的，所以他不願意讓勞工加班，而想要加","  班的勞工也無法因此得到加班的機會。因為我們收到很多、很多這樣的意見反映，才著","  手進行修法。","   針對剛剛委員所說的，有人說是不是核實計算工時，但是針對工資的部分，我們現在","  只給他們加一又三分之一、一又三分之二，已經使資方認為這樣的計算方式會使成本加","  高，所以不願意給勞工加班，如果我們再給他加倍的話，相信問題只會更嚴重，而不會","  解除。","   另外也有人提到是不是在前4小時之內，不管他做1個小時、2個小時、3個小時或4個","  小時，都讓他拿到4小時的工資，5小時以後再核實計算。雖然這樣也跟我們上次修法一","  樣，立意非常良善，但是我必須跟各位報告，如果是這樣的話，事實上我們也收到一些","  聲音，因為有些老闆就想：反正我就是給你4小時的錢，就算工作份量只有1、2個小時","  ，我也不會讓你馬上離開，反而會讓你把這4個小時做完。所以如果從這個角度來看的","  話，對勞工也不一定是有利的。因此我們就想到：是不是就讓它回復到我們的核實計算","  ，工資則還是按照我們原先所設想的，以一又三分之一、一又三分之二的方式來計算？","","","   工時的部分需要核實是因為，休息日的加班是算入46小時的延長工時，如果我們不讓","  它核實計算的話，對資方的運作來講會有一些困難，所以這個部分我們希望能夠讓它核","  實。至於工資的部分，也請求各位能夠支持行政院的版本，還是按照我們現在所提出來","  的，就是把原來的最後一項拿掉，全部都核實。這樣就回歸到一個市場機能，讓不管是","  資方或勞方都願意接受這個條文，然後讓勞資雙方的關係能夠更和諧。以上補充，謝謝","  。"],["主席：好，謝謝。","   經濟部要不要回應一下？"],["龔次長明鑫：院長、各位委員。經濟部所接觸到的的確是這樣，就是剛才委員提到的，","  他想要加班，但是因為這樣的制度改變以後，反而變成沒辦法加班的情況。以製造業為","  例，禮拜六、禮拜天之所以會加班，一定是有急單或者是旺季的時候，他們不會沒事情","  找勞工來。但是服務業可能就會發生剛才林委員提到的那個情況，就是到了那個邊界點","  的時候，到底那個小時要不要再繼續做下去，產生很大的困擾；或者是說，前4個小時","  事情已經做完了，老闆就卡住他，因為反正他已經付了4個小時的錢，其實這樣是浪費","  勞工和老闆同樣的時間。有一些物流業者也反映，他來1個小時，該送完的早就可以送","  完了，但他就一直在那邊拖，這樣事實上對消費者也不好。所以假如能夠回到核實計算","  的話，該怎樣就怎樣；事實上我們也聽到勞工有這樣的聲音，就是：我們不要占便宜、","  做多少就賺多少。以上。"],["主席：請王委員育敏發言。"],["王委員育敏：謝謝院長。剛剛聽完勞動部及經濟部的說法之後，我的第一個問題是，當","  時民進黨提出這樣的修法，不就是要以價制量，達到週休二日的目的嗎？請問一切回到","  原點之後，週休二日的目的要怎麼樣去達成？大家回想一下你們前年立法的初衷。當時","  這個制度設計出來的時候我還在衛環委員會，我就覺得有一點奇怪，怎麼以1算4、以5","  算8？當時我們反覆在問勞動部這個是怎麼創造出來的，因為翻開其他國家的法令，的","  確沒有類似這樣的制度設計。當時民進黨政府給大家的說法是，這是為了給勞工週休二","  日的配套性修法，才可以達到以價制量，才不會讓這些惡老闆動不動就call勞工出來上","  班、要勞工隨傳隨到，我記得非常清楚，所以我今天一定要再還原一下。我當時也覺得","  這個制度看起來怪怪的，怎麼會發明以1算4的方式？後來大家就覺得這是你們為了要讓","  勞工週休二日所設計出來的配套，我只問一個問題，你們當時要讓勞工週休二日的目標","  還在嗎？當你們拿掉這些之後，請問你們用什麼樣的工具及方法去減少勞工假日加班的","  情況？我剛剛沒有聽到勞動部或經濟部有任何這樣子的說法。","   第二個我要提出來的問題是，剛剛部長很清楚地講，上路之後工時的確下降，加班費","  也增加，這個到底有沒有達到你們的政策效果？有，還是沒有？因為你們剛剛指出又有","  不同的產業提出問題，但是我只問你，你們後來修訂的法令有沒有達到當時政策的初衷","  及目的之效果？如果有，你們現在又改為原點了，那你們的配套又是什麼？沒有配套耶","  ！回到核實計算跟原來當時沒有修法前幾乎差不多，只是加班費增加了一點而已，這個","  問題到底要怎麼處理？","   剛剛我聽到時代力量黨團洪慈庸委員講得很好，我們所有立法委員都有責任，特別是","  民進黨的立委，我要不客氣地講，當時在座的所有民進黨委員，你們都投下了贊成票，","  你們支持這個立法。而且當時是怎麼立法通過的，我想大家都不健忘，大家是靠在委員","  會不斷地打架、衝突啊！然後到了院會也是很混亂地通過的……"],["莊委員瑞雄：都聽你們的……"],["王委員育敏：既然當時你們是這麼支持這樣的法案通過，現在要修法，應該要拿出一套","  說服大家的說法吧！要不然外界會把立法院當兒戲。所有的立法委員都必須負起責任，","  當時你們這樣不顧衝突地要通過的法案，在短短1年之內又要改回來，都不用負責嗎？","  我覺得大家要問這個問題吧！不是說改就改吧！什麼事情如果可以說改就改，那只反映","  了一件事情，就是當時這樣的修法有沒有真的很認真、仔細地評估及思考？如果當時沒","  有，這一次是不是想清楚了？又做了哪些調查？前陣子我們才看到勞動部的調查結果跟","  民進黨黨中央的調查結果顯示，民意的看法對這個修法的意見上是不一致的，這個不用","  弄清楚嗎？不用弄清楚再來動嗎？到底哪一個的意見才代表勞工真正的聲音？是民進黨","  黨中央的，還是勞動部的？你們的抽樣對象又是誰？勞工真正的心聲又是什麼？如果今","  天勞工這麼贊成，為什麼之前有那麼多的人上街頭？今天又有勞工在那邊抗議。","   我覺得這件事情只需要慎重，不需要急躁。我們必須承認，立法院之前已經犯了一個","  錯誤，在這麼倉卒的修法之後，現在又回過頭來，那這一次呢？外界也在問，這次如果","  又要這樣急急忙忙過了，要不要再回來第三次？如果這樣子，我真的覺得立法院的專業","  形象、臉都丟光了。","   對於行政院提出來的，我們有責任去審核，在審核的過程中，我們要反覆不斷地問行","  政院：都思考好了嗎？我永遠記得前年我們在衛環委員會問勞動部的時候，他說有，問","  他：都溝通過了嗎？他說溝通過了，都沒有問題。當時是行政院給的承諾，結果是嗎？","  現在部長說有問題，連民進黨委員也說有問題，要修。目前的民意調查是一半一半，有","  人說要修，有人說不要修，所以我們可不可以先審慎弄清楚之後再來修法？今天大家都","  在這裡協商，我覺得很好，也希望大家能想清楚，弄出一個更周延的方式，而不是一味","  防衛，你反對我，我反對你！為此，我提一個修法建議，或許大家可以聽聽看。我們認","  為不要讓勞工在週休二日加班，因為大家都想在這兩天放假，所以除非特殊情形，否則","  這兩天就儘量放假。因此，另外一個修法方向是，提高第二十四條平日加班費的計算標","  準。換句話說，讓勞工儘量在一到五加班，並提高平日的加班費，同時不在週日加班，","  如此就無須做一給四，做五給八，集中於平時加班，也可以讓雇主知道，假日上班對勞","  工很傷，為何傷？因為出門上班要交通成本，而且無法和太太、小孩、先生相聚，反被","  叫去上班兩小時、三小時，還要加上來回的交通時間兩小時，所以有沒有可能儘量減少","  假日加班，並增加平日加班計算標準，如此一來，勞工所得就不會下降？我提供這個意","  見給大家參考，也就是延長工作時間在兩小時以內者，按平日每小時工資額加給二分之","  一，現在是三分之一，而我們改為二分之一；其次，再延長工作時間在兩小時以內者，","  按平日每小時工資加倍。亦即導向儘量在上班日加班，請勞工再留下來一、兩個小時，","  這樣大家會比較容易接受。畢竟假日把人叫出來加班，不但要時間成本，還占掉家庭時","  間，如此實在占掉太多。我會再提修正動議，同時也請大家參考，並拜託大家。畢竟前","  年勞基法的修法結果與過程，不但不被社會接受，又引發爭議，以致這次臨時會又要再","  度修法。我希望這次修法不要有衝突，也不是製造對立，而是大家集思廣益，從行政部","  門到立法委員共同想出一個折衷、可行，又對社會有利的方式。謝謝！"],["主席：請管委員碧玲。"],["管委員碧玲：王委員最後說要提版本，但前面卻是全盤否定我們的再修法……"],["王委員育敏：我希望大家思考一下。"],["管委員碧玲：既然大家來這裡想進一步協商，大家也都拿出修正版本，那就儘量承認修","  正的必要，無須再去數落為什麼要再一次修法！其實南部的委員，像陳宜民委員也覺得","  這一條導致很多勞工所得減少，因為老闆不願意在休假日找員工來上班，這就是法律誘","  導出行為之後我們必須做改變的後果，既然如此，那就不用再罵了。","   至於時代力量的版本，我想聽聽兩位首長的評估，因為它兼顧了三個面向與折衷，其","  中一個是林淑芬委員的四小時保障，但這四小時保障不是虛擬的四小時，而是老闆找員","  工來上班至少必須上半天班，這樣彼此都不吃虧，畢竟這是法律規定，所以我做四小時","  ，而老闆就讓員工做四小時，而非做二抵四，這樣彼此都不吃虧。這是兼顧到的第一個","  面向。第二個面向是與虛擬工時脫鉤，這對資方是有幫助的，也是過去資方不願意接受","  一例一休的重點所在！因為虛擬工時會影響到加班時數，所以乾脆不要員工來，我覺得","  這方面付出的代價是中小企業最在乎的，因為他們一直都在說加班時數就被這個虛擬加","  班時數抵沖掉了，所以這個版本也兼顧了這個面向。第三個面向是如果加班5個小時以","  上就採核實計算，這就符合我們核實計算的本意。所以他們的版本大概兼顧了4小時的","  保障、工時工資脫鉤跟核實計算三者的一個折衷。","   至於時代力量版本的後面幾條，相對之下，我覺得這一條比較有可行性，對不起！這","  是我個人的意見，因為你們後面的那幾條，其中有一條是規定要經立法院同意，我覺得","  那個部分會讓整個勞基法的實施被卡住，另外有二條則是勞工否決權。所以相對之下，","  我覺得這一條是時代力量版本的幾個條文中相對應該要審慎去評估是否可行的一條。","   我的想法是，以我們現在這樣的版本制定下去的話，會不會鼓勵林淑芬委員或大家擔","  心的加班零碎化現象？例如一間工廠要求半數員工來上班4小時的產能，可能跟全數員","  工來上班2小時的產能一樣，他可以調度全數員工來加班2小時，但是如果採時代力量版","  本的規定，他可能就會採取讓半數員工來上班半天，因為產能是一樣的，在製造業的部","  分，這個版本的條件是不變的，但是可以避免勞工的上班時間被零碎化，至於服務業採","  取這種作法會不會遇到困難？如果我們採取這種版本，老闆的成本會大到重蹈一例一休","  的覆轍嗎？我倒覺得我們可以審慎的來探討這個版本。對於這個部分，我想聽聽你們的","  意見。"],["主席：請許淑華委員發言。"],["許委員淑華：之前我們從勞動部的報告中可以看到勞工的心聲是什麼，是因為家庭的生","  計，他有賺取加班費的需求，還有新制的規定導致薪資減少，以及傳統產業希望排除7","  休1來維持生計。哪個勞工不想要減少工時，也不想要減少加班，但是前提必須是要滿","  足勞工的家庭生計。可是因為臺灣現在長期的低薪困境，現在的勞工也只能夠依靠加班","  費來補貼生活的收入。這一年來，勞動部的評估報告中也提到，勞工願意討論把加班的","  上限提高為54個小時，也就是說，他們希望加班的費率也可以提高，但我們現在看不到","  勞動部的回應，如果真的要衡平勞資雙方的權益的話，我們一手放寬了加班的工時上限","  ，但是我們為什麼不能來討論要加高加班的費率？畢竟從一例一休實施之後，我們已經","  造成一波的物價上漲了，現在勞基法要回到原點，也被批評說是回到30年前，但問題是","  我們現在的物價已經回不去了！之前在勞基法的修法公聽會中，其實有律師提到，休息","  日的「日」在概念上與例假日、國定假日及特別休假日的「日」的概念是相同的，也就","  是說，如果要讓我們的勞工從疲勞當中恢復的話，應該要以「日」為單位，因為在休息","  日工作，無論工作時間的長短，其實都沒有辦法讓勞工利用休息日這一天可以獲得完全","  的休息。而現行的「做一給四、做五給八」又會造成計算加班工時的困難，所以如果明","  明只需要短時間的加班，但是雇主又要求勞工要做滿4小時或8小時，這對勞資雙方來說","  其實都是不利的，這也是我們上一次倉促修法的一個後遺症。畢竟我們上一次修法完成","  了立法程序，這次行政院的版本是要將休息日「做一給四、做五給八」改為核實計算，","  跟上次的修法相比，其實這是不利勞工的修法，所以也有學者指出，現行行政院的版本","  其實有違憲之虞，因為現行勞基法第一條第二項的規定為，雇主與勞工所訂定的勞動條","  件，不得低於本法所定之最低標準，所以現在由立法者訂定比本法更低的勞動標準的作","  法，其實是說不過去的。","   總的來說，若要落實週休二日的立法美意，並達到以價制量的效果的話，我們一定要","  考慮讓加班費一定比國定假日的稍微再高一點，一定要與平日有所區隔。剛剛不管是洪","  慈庸或王育敏委員提出的版本，其實都給了勞動部不同的計算方式與參考方向。我方才","  聽到部長說，我們現行的1.33制讓企業界反彈，其實不管我們做出提高多少工資的決議","  ，企業界都會反彈，我認為勞動部不能完全站在資方的立場去思考，希望等一下部長能","  夠針對不同委員提出的計算方式表示妳的看法，這才是我們今日協商很重要的階段，而","  非按照現行既有的版本，今天提出來再講一次，然後要我們再支持，那麼今天協商就沒","  有太大的意義了。很多雇主都說只要能應付急單及旺季需求，他們也願意給加班費，因","  此本席要再次強調，加班費的費率應通盤調整與提高，畢竟現在的勞工面對的還是低薪","  的問題，這才是今天協商的重點，待會兒請部長針對幾個不同的計算方式予以回答。謝","  謝！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席，去年我們在修正勞基法第二十四條時，希望以價制量的方式對勞工","  是一個保障，而此次修法則採核實計算方式，本席實在有一點擔心，基本上，勞工的休","  息日不是平日的延長工時，他若在休息日出勤的話，這中間會有交通時間成本。剛才淑","  芬委員也提及，勞工有照顧成本，這個部分與平日一到五的出勤時間是不太一樣的狀態","  ，所以若採核實計算方式處理，其實我們忽略了勞工所付出的勞動成本，可能多於我們","  支付給他們的薪資的問題，因此，當時我是希望能採4個小時內能以4個小時計算，因為","  虛擬工時這件事也被學界批評，虛擬工時的問題在於加班時間，我們休息日的加班也算","  在46小時裡面，所以這會虛脹加班的時數。剛才提到工時核實計算這部分，我覺得這是","  可行的，等於做2個小時給4個小時的薪水，但工作時間只計算2個小時，超過4個小時就","  核實計算，也就是工時及工資都核實計算，因為會影響到整個加班時間的計算，所以這","  部分可以脫鉤處理，這是大家討論時都有的想法，也是我們兩個人比較相近的想法。我","  們希望能以這樣的方式去思考，真的在休息日我們不希望勞工的工作時間零碎化，他的","  出勤真的有成本，這部分應在薪資上給予肯定。謝謝！"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各黨團代表。時代力量這一次提出這些折衷的版本，著眼於過去的","  討論，大家都有各自的立場及論述，也都表達過了，彼此若繼續僵持下去，我認為最後","  的結果不會是好的，因此，今天大家能夠坐在這裡，若能協調出一個折衷版本，我覺得","  這對整個台灣社會、勞工朋友及雇主都是一件好事。第二，今天我們所提出來有關於這","  個條文的折衷版本，我必須要說，我也不敢掠人之美，所謂掠人之美指的是這是別人的","  想法，因為在勞動基準法修正施行以後，我們的確有花時間與一些中小企業主坐下來談","  這件事情。","   當然，我們黨團所採取的基本立場，在勞工權益保障這件事情上是很鮮明的。我發現","  與這些中小企業主坐下來談的時候，事實上，他們願意採取一個折衷版本，大部分的中","  小企業主說，只要46小時加班的上限，不要用虛擬的去擠壓它本來可以用46小時的其他","  部分，沒有做到4小時的部分，他們願意給4小時工資，他們也覺得滿合理的，超過4小","  時以上的部分則核實計算。因為從資方的立場來講，他們可以瞭解勞方都已經出門了，","  只有加班1小時或2小時，從整個時間成本來看，真的不符合時間成本。","   第二，我可能要稍微做理論上的澄清，所謂虛擬工時的概念並不是台灣獨有，台灣獨","  有的是休息日加上虛擬工時這兩個概念配合起來。在國外，整個工時制度當中，真的有","  虛擬工時，它所處理的事情是當這個勞工沒有固定工作場所時，特別是外賣，因為他一","  出門就是在外面一直跑，真的有虛擬工時的概念。我相信林部長應該很清楚知道這件事","  情，因為你們委託做了很多的研究報告，其他國家虛擬工時是如何實施，我相信部長應","  該滿清楚的。正是因為如此，大家看看還有沒有其他要加的要素，我們儘可能地在這個","  條文當中取得一個平衡。其實如果資方跟勞方在這一次修正當中，按照這個版本能夠各","  自有所得，這可能是一個比較好的平衡點。至於過去的那些事情，我覺得今天再拿來吵","  ，對解決問題沒有什麼太大實益。","   不過我比較好奇的是，如果現在部長手上有資料，是否可以跟大家說明？因為我看到","  你們公布的統計資料，我是在各個業別當中加班費領取的狀況。2016年以前的data可能","  比較不準，因為2015年有修正過一次，因為法制變動可能造成相關的波動，現在2017年","  最新的data只統計到10月，對嗎？"],["林部長美珠：到11月。"],["黃委員國昌：沒關係，但我相信從今年1月到10月跟去年1月到10月，也就是修正以前，","  我們先不講工時有沒有增加等等，但是光以加班費來講，整個pattern的確是增加的。","  剛剛部長說反而造成加班費減少的這個邏輯，以勞動部的data來講，老實講我看不到。","  實際上我看到加班費是增加的。"],["林部長美珠：我是說工資減少。"],["黃委員國昌：但是現在我們在講加班費的問題。你說因為這個休息日的擬制工時而導致","  加班費減少的邏輯，因為我們現在是談加班費，就以加班費論加班費，不要再混一些其","  他很多的觀點進來，要不然沒有辦法聚焦。以現在我所看到的，你們的data，基本上的","  Pattern，加班費都是增加的，可能各個行業別加班費增加的幅度不太一樣，但是大致","  上全部都是增加的。因為這樣子的休息日，不管是加班費計算的標準，還是擬制工時所","  導致加班費下降的現象，老實說，依照勞動部的data，我真的看不出來到底發生在哪裡","  。"],["主席：請張委員麗善發言。再來請陳委員怡潔、蔡委員易餘發言，之後我們就結束這一","  條條文的討論。"],["李委員彥秀：還沒……"],["主席：我們這樣子啦！我們在院會每個人都可以再登記發言，這個是協商，大家講的意","  思大概幾個方向都出來了。"],["張委員麗善：至少每人講一輪。"],["主席：請張委員麗善發言。"],["張委員麗善：我想今天勞基法會再次修法，應該是承認上一次的修法過於草率，而且在","  這一年實施過程當中已經造成「四輸」，不止勞資雙方輸，包括政府單位及消費者也輸","  了，消費者說我不是勞資雙方，但是整個消費物價上漲，我的荷包也失血了，所以消費","  者也輸了。","   今天針對第二十四條「核實計算」，我想就是因為之前給糖吃，現在要把這個收回來","  ，當然會引起很大爭議，但是大家都很清楚講到，休息日請勞工出來上班，其實你的假","  日是破壞的，所以你今天出來，無論是加班一個小時、兩個小時還是三個小時，統統核","  實計算，薪資也是照原來1加上1.33不變，但我們討論到的是出勤，也就是我今天可能","  出來以後，浪費了半個小時或一個小時或是兩個小時的交通時數，甚至交通費，而且我","  的假期又受到破壞。剛剛大家講了那麼多意見，但我覺得我們今天還是要落實，因為每","  一次委員會都沒有辦法充分討論，今天很難得在這個協商的會場，大家都為勞資雙方表","  達意見，所以我們希望今天大家有共識以後，也是能夠創造勞資雙方都雙贏啦！","   也因為之前大家講得很多了，所以我比較務實地講，現在除了時數要核實計算，我提","  出交通時數也要核實計算，也就是說，雖然上班時數要核實計算，但我的假日受到破壞","  ，已經沒有完整的休假日，那是不是資方也應該給勞方一個交通時數的核實補貼？這個","  部分如果能夠落實的話，因為本來就是大家互相不占便宜，你不能占勞工的便宜啊！假","  設我只出來加班半個小時或是一個小時，你核實給我一個小時、半個小時，但是我的交","  通時數呢？誰來補貼給我？所以不能只有資方贏，勞方一定要吃虧，我覺得既然要核實","  計算，就要完全落實，包括工作時間、交通食宿都要核實計算，這樣才合理嘛！","   所以我們今天在這裡協商一定要有一個仲裁，要站在勞資雙方公平對待的立場，要不","  然講到最後，你們還是要依照你們的版本，因為每一次協商的會場都是這樣子，就是取","  得的共識是什麼？是因為民進黨的版本，我們如果迎合叫做有共識，如果不迎合就是沒","  有共識，沒有共識就是表決，不過今天大家非常心平氣和，也非常理性，因此我認為如","  果要核實計算，不僅工作時數要核實計算，交通時數也要核實計算，這個資方應該不會","  反對，而且對於勞工也是公平的，我出來一個鐘頭、兩個鐘頭，我上班時數多少，我的","  交通費、交通時數也要核實來計算。這部分我也會提出修正動議，我希望我們今天談論","  是有共識的，是能夠在勞資雙方的一個平衡點，要不然你以前講的以量制價、落實週休","  二日，那只是一個口號而已，根本沒有完全要處理、解決事情，我們還是希望今天協商","  完以後勞資雙贏，經濟成長指日可待，謝謝。"],["主席：我不是不讓大家講，大家都是講個人的意見，也不是黨團整合，然後講個人的意","  見，還要大家配合自己的意見，這個叫做大家都為勞工和企業。"],["張委員麗善：院長，我跟你講……"],["主席：我只是講出我在這裡聽到每一個委員講的……"],["張委員麗善：對呀！大家一起集思廣益，提出自己的意見，經過大家腦力激盪以後，也","  許就能產生共識啊！"],["主席：對啦！但是腦力激盪也要聚焦在幾個方向嘛！現在大家都已經天南地北地講，前","  言又一堆，如果各位實際提出建議，讓大家發言都沒有問題，但是現在大家都要互相辯","  論，然後才要進入實體討論，這不是協商。","   請陳委員怡潔發言。"],["陳委員怡潔：關於這個部分，我現在要表達的是親民黨黨團的意見，我們希望這一次修","  法回歸到當時蔡總統說的，希望大家能夠共好，大家一起好，不是到最後大家共勞。","   首先，剛剛我聽到勞動部的意見，你們是比較傾向核實計算，但是我想請勞動部思考","  或釐清，你們表示，現在1給4、5給8是缺乏彈性的，因為時空背景不同，政策目標也不","  同。不過我們知道，當時1給4、5給8的政策目標是為落實週休二日，採以價制量的方式","  ，現在我們應該釐清，大家應該有所共識，現在我們還要不要落實週休二日，這個政策","  目標到底還要不要，再決定我們到底要傾向核實計算，還是要有其他的政策性考量？","   其次，現在外界都表示，第一次修法很倉促，現在又要再修，不排除可能還有第三次","  ，外界都如此看衰！因此，我們在立法之前是不是要先想好立法目的，如果我們要逐步","  走向週休二日，這一次修法是不是要朝向不要讓工時零碎化？就是你們不斷講的以價制","  量；如果現在你們要和現實妥協，怎麼找出以價制量的線，這個底線到底在哪裡，雖不","  能說讓勞資雙方都百分之百滿意，但是總要能符合現實。我剛剛聽到你們說第一次修法","  有很多不符合實況，如果現在你們要以價制量，這個底線在哪裡，如果現在你們決定要","  符合現實，又要如何找出符合現實的部分，是不是請勞動部提供實際的具體數據？這才","  有辦法繼續談，不然我們在這裡都是空談的，好不好？"],["主席：先請蔡委員易餘發言，再請林委員麗蟬發言，之後周陳委員秀霞發言，這樣的話","  ，除林委員為洲以外，其餘委員都講過一遍了。"],["蔡委員易餘：關於這一次勞基法修法，從何欣純委員提出版本後，我也有提出版本，我","  的版本是前4小時以4小時計算，進入第5小時再核實計算，但是後來我經過和行政院、","  勞動部部長多次溝通，部長告訴我一個觀念，最後我就沒再堅持我最原先的版本。","   不過我想問部長，我們在前一波一例一休修法是強調以價制量沒有錯，在以價制量時","  ，我們設定了兩個條件，第一個是增加休息日的加班費；第二個是框定1小時算4小時、","  5小時算8小時，讓業者使用休息日加班會有所保留，但是後來實務上卻看到業者考慮到","  休息日加班費的高成本，他們因此不想聘用原有員工在休息日加班，而使用兼職勞工，","  或用兩家企業彼此掛來掛去的方式，就是在這一家做原本的工作，加班卻掛在第二家。","  正是因為實務上已經產生這樣的狀況，所以你們認為核實計算比較符合企業的實務，而","  且你們以1算4的話，企業認為既然1個小時是算4個小時的錢，真正使用勞動力就會用滿","  4小時再讓他走。這是當時你們告訴我們，你考量這個法條的一個要點，而且實務上我","  們看到，確實很多勞工因為休息日無法加班，使得每個月的薪水減少。這個部分我們聽","  到太多的個案，但是你們又告訴我們，好像不是這個樣子，說他們的加班費是有提高。","  為什麼官方的數據，跟我所聽到，很多工人希望加班卻加不到班，他的薪水實質是減少","  的呢？面對這些實質薪資減少的人，我們要解決他們的問題，你總不能跟他說，是因為","  你的老闆不讓你們在休息日加班，你再去另外找一家公司兼職，這樣也不合理啊！我們","  還是希望他可以在原有企業裡面，老闆要加班，就繼續使用這樣的勞動力，讓員工的薪","  水可以提高。這樣才是企業贏、勞工也贏。我們想要製造的是這樣的雙贏，到底要怎麼","  做才是最好的方式，這部分是不是請部長稍後再跟大家說明一下。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：我聽了多位委員的講法，當時我們是以做1給4、做5給8來落實週休二日的","  政策，可是現在卻要改回來。我要問的是，我們要用怎樣的方式才能真實落實週休二日","  ？如果沒有落實週休二日，我必須要說，請蔡總統出來對勞工說，我的承諾跳票了，我","  開了芭樂票，我做不到！","   第二個，去年我們所修的一例一休政策，現在又要再修法，我要請當時的執政黨委員","  們出來跟全國勞工、資方道歉。為什麼要跟勞工、資方道歉？因為很多資方接受了這樣","  的政策，他們在內部做了很多系統面的改變。系統不是你說改就能改的，他們做了很多","  修改，現在做完了，你們又要修法，是不是過一陣子又會要修改呢？他們在系統上花了","  很多的錢。很多做系統員工問我，當時我們修法時，都說那個政策是最好的，現在我們","  要修回來，有沒有賠償他們？我必須提出這個問題。","   第三個，南向政策方面，不管是要東南亞的人來臺灣投資，還是我們走出去。我先說","  東南亞的人來臺灣投資的部分，我們的勞動政策一年修法兩次，你們要用怎樣的資格請","  東南亞商人來臺灣投資？當時修法的時候，我剛好接待很多來臺灣的東南亞商人，他們","  問我，臺灣的勞工政策是要走上街頭嗎？結果沒多久他們也來台灣了，我說法規又改了","  ！現在我要問，我們要如何吸引他們，不要說吸引人才，我們要如何吸引來臺灣投資的","  商人？我們都沒有完整的勞動政策！所以我在這邊要具體要求經濟部，東南亞商人來臺","  灣的投資量到底降低了多少？你們有調查降低的理由嗎？全球都知道，要往其他國家投","  資，你會先看什麼？除了評估相關政策以外，勞動政策是他們最重要的評估事項，那麼","  臺灣憑什麼去跟人家談？我認為，不論要怎麼修法，我們應該要更嚴謹去修。這個修法","  不只是照顧到臺灣勞工，也是對臺灣經濟有幫助的。現在連願意接受上次修法的資方都","  變成被懲罰者，這部分請勞動部、經濟部給我們一個回應。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：今天我們在這裡討論了這麼多、有這麼多的委員發言，這個面向大部分","  是一致的，因為我們今天所討論的就是希望照顧到廣大的勞工，讓勞資都能夠雙贏，我","  在這裡就不用再多做解釋了，因為再講也是一樣啊！我要建請行政院莫忘初衷，這4個","  字請你們一定要記得，當初就是秉持以價制量、落實週休二日的精神，為什麼今天我們","  還要再一次修法，是由於當初的制度有問題嘛！因為各行各業的面向非常多，所以我們","  今天才要在這裡再次協商，行政院這一次要再修勞基法，我想你們應該拿出讓勞工朋友","  能夠放心、安心的配套措施，保證不會再回到過去被無良資方利用各種法律漏洞持續壓","  榨勞工的情況。勞基法是保護勞工權益的最後一道防線，無論對任何產業或者是任何性","  質的工作都要審慎、好好地來修法，因為這攸關國人勞動健康的基本人權！在這裡跟勞","  動部、經濟部做以上的建議。謝謝！"],["主席：請林委員為洲發言。這是最後一個，每個人都講過一遍了。"],["林委員為洲：具體建議，我都在聽大家講，這一個條文大概就是分成兩個部分，包括要","  怎麼計算工時以及費率的部分。在計算工時部分，行政院的版本就是要把做一算四、做","  五算八改成核實計算，做1小時就是給1小時、做2小時就是給2小時的工資，彼此都不占","  對方的便宜。另外還有一個版本，就是前1、2、3、4個小時都算是4小時，後面的就核","  實計算，我們今天討論的工時計算方式就是這兩個版本而已，看是要用哪一個版本。","   後續還有費率的問題，時代力量沒有改費率，而國民黨的版本則是改費率，但沒有改","  工時的計算方法，所以再切開來看的話，也就是後面的工時部分要不要做某種程度的回","  補嘛！因為前面的工時你們採核實計算，不管是時代力量或是行政院的版本都是往資方","  靠了一點，你們核實採計一半，而行政院的版本是全部採核實計算，但後面的費率都沒","  變啊！所以就不衡平，勞工這邊比較吃虧嘛！我們看有沒有辦法做一個調整，這樣的話","  計算公式也比較好計算，而不是做一算四、做五算八，那真的是比較難算。另外，費率","  的部分其實也不是很好算，是1.33、1.66，如果改成1.5的話呢？以我的看法，1.5對勞","  方是稍好一點，因為前面的4小時就算是1.5，不然原來的費率才1.33而已。當然國民黨","  提的版本比這個高，是給他們補休一天，又多給1倍的工資，有一點點像是給兩倍啦！","  大家來討論這個部分，有機會嗎？我講完了，但是回到剛剛時代力量所提到的，這部分","  有空間嗎？當蔡總統這樣講的時候，我們也在質疑說有空間來談這個內容嗎？或者是沒","  有空間的，大家在那邊費盡腦汁，結果根本沒有空間可以談？請主席做一些裁示，要不","  要朝這兩個方向來討論？"],["主席：現在這樣子啦！能不能請部長再說明一下？如果覺得委員講的合理，該接受就接","  受，譬如1.33、1.67的問題，的確有很多人說乾脆就是1.5，不要囉囉嗦嗦的。坦白說","  ，我在外面接到滿多企業界朋友的意見，他們說1.67跟1.33乾脆就平均變成1.5，大家","  互相占便宜也占得不多，而且也好算。第二是要不要做一給四，四以上就核實的問題。","  現在只有這兩個議題，但是等他們二位部長講完之後，我希望黨團帶回去私底下溝通，","  因為你們內部都還要整合，這一條的重點大概就在這裡而已。請部長說明。"],["林部長美珠：針對剛才院長的指示，我從後面開始說起，第一，如果把計算的費率都用","  1.5，而不是現在的前二小時加一又三分之一、後二小時加一又三分之二的話，請各位","  委員再思考一下，4小時以內本來就是1.5，但第5小時以後對勞工是不利的，所以我們","  用1.5來計算對勞工是不利的，這個我先說明一下。誠如剛才林麗蟬委員所說，我們現","  在的計算方式跟平常一般日期的計算方式是一樣的，雖然也有25.1%的雇主跟我們反映","  計算公式有點複雜，但它的計算方式其實跟平常加班的計算方式是一樣的，所以你要說","  計算方式複雜，就我們的理解，也沒有複雜到那種程度，但如果用1.5，對勞工是不利","  的。","   其次，提到4小時的部分，為什麼我們這次會有這樣的修法？現在聽起來大家對工時","  部分比較沒有不同的意見……"],["主席：對啦！這個大家沒有意見。"],["林部長美珠：因為工時的確會造成……譬如本來加到46小時，資方的中小企業真的受不了","  ，所以他們認為這部分大家比較沒有意見。但是如果4小時以內一概都以4小時計算，我","  們也接到非常多的勞工朋友跟我們反映，老闆講說：成本太高，我沒有辦法付給你；但","  我們也接到一些訊息，沒有一個老闆是叫你做1小時、2小時，然後給你4小時，他一定","  叫你做到滿。這樣的規定當然我們都是以勞工為出發點，但如果務實來說，現在的行政","  院版本就是大家都不要占便宜，核實計算的話，是不是能達到上面比較願意派加班、給","  加班費？而且這是最低的標準，有些資方還是願意請員工來做2小時就讓他回去，但還","  是給他半天的錢，因為這是一個比較低的標準，以上補充說明。當然，有慣老闆，也有","  好老闆，我都承認。"],["主席：會不會有這樣子的情形？剛才我們講老闆不會很笨，找你來做1小時、2小時，一","  定是要你一做就4小時，4小時就是給他4小時的錢。他不會很笨，我們就假設他都很熟","  悉，來就是4小時，不會有1小時變4小時的情形。我很持平的講，我們現在有點煩惱是","  真的叫他來就做1小時，然後給他1小時的加班費。你說老闆不可能這樣，如果不可能也","  沒有關係，這樣能不能讓勞工的心理跟老闆的心理互相有各退一步的感覺？老闆叫他來","  就做4小時，人家也願意做4小時，不可能叫他來1小時，就算不可能，但我們定了反正","  也沒有損失，所以這個都想一下。"],["柯委員建銘：什麼狀況都有。"],["主席：對啦，什麼狀況都有啦，我覺得多想一下。這個議題已經討論將近一個半小時了","  ，……","   好，請行政院卓秘書長說明。"],["卓秘書長榮泰：謝謝院長跟各位委員，週休二日是終極的目標和價值，不容任何抹煞，","  所以我要回答剛剛的一個問題，從勞動部在11月做的民調和12月執政黨中央黨部所做的","  民調，就看得出當勞動部有論述地對外說明的時候，這個民調是會起伏的，所以執政黨","  中央黨部做的民調跟昨天周刊做的民調是比較接近的，我們要相信這樣的論述和這樣的","  對外溝通是有必要的。核實計算工時絕對不會損害到週休二日，用工資的計算來落實週","  休二日是其中的方法之一，但是我們聽到很多勞工在不核實計算工資的狀況下，真的有","  領到做1小時算4小時的工資嗎？大家都說這是以價制量，但是我告訴各位，是有價無量","  啦！我們已經接到太多這樣的反映，所以核實計算才會變成這個條文修正的重點。因為","  部長已經說明得很清楚了，最後我只強調這一點，我們看到的是事實真相的一面，沒有","  辦法讓勞工真的領到做1小時算4小時的工資，沒有一個老闆會這樣做，也沒有一位勞工","  有這樣的收入。各位委員回想一下，我們都說台灣最美麗的風景是人，但是為什麼勞資","  不能構成一個美麗的風景呢？好像資方都是很惡劣的，我們也不應該這麼想，讓勞資共","  好，不是能構成一個美麗的風景嗎？我覺得這裡的討論有點偏頗，所以我誠懇的建議大","  家，不要再讓複雜的計算更複雜，不要讓那個看得到吃不到的不核實計算延續下去，所","  以建議各位支持行政院的意見，在這個條文中規定核實計算工時和工資，這樣才能真正","  照顧勞工，拜託一下！"],["主席：現在大家都講過一遍了，只有林昶佐委員還沒有講，問題的核心林為洲委員已經","  點出來了，各黨團拿回去稍微整理一下，再交換一下意見，第二條和第三條等一下可以","  回頭討論，各黨團還是整合一下。","   請林委員昶佐發言。"],["林委員昶佐：我想休息日之所以是休假日的一種，其實在勞動部的函釋中就已經提到，","  就是因為勞工在假日工作時，就算工作未滿8小時，但是假日已經不能用了，所以休息","  日的概念不應該用他工作多久來想，而是要想他假日損失多久，我要說的是，他就算做","  一，也不代表他的假日只損失一，這是勞動部之前在函釋中寫的，休假日和一般延長工","  時的不同在於勞工即使工作未滿8小時，他也不能充分運用假日。我們要從這個角度來","  看，要不然變成完全核實以後，就不是休假日了，就變成只是延長工時，所以為什麼我","  覺得還是要回歸到本質上是休假日，當初只是為了和休息日的定義有所區隔。所以就是","  勞工因為去上班而減損了休假權利來算，如果完全核實，他那天就已經不是休假了，我","  希望可以從這個角度來設想一個比較符合休假日概念的規定。"],["主席：你看你要講，他又要講了，大家都舉手要講。我們這樣子啦，工時核實大家沒有","  意見，但是對於工資的加班費要1變4，大家有意見，還有，到底是要採浮動，還是固定","  ？就這三個問題而已啦！大家現在講的差不多都重複了，所以請各黨團思考一下，我們","  也請行政部門思考一下，因為不是說一次協商大家就可以有共識，而且這個問題本來是","  你們要在委員會討論的，現在送到院會來協商啊！你們都霸占主席台，這樣要怎麼討論","  ？"],["林委員靜儀：你們在委員會一個人一講就要11個小時，怎麼開會啊？"],["何委員欣純：你們霸占主席台啊！你們不讓召委……"],["主席：不要再講那個了！再講這個也是公說公有理、婆說婆有理。所以我們先……"],["林委員靜儀：霸占11個小時的人要不要講一下話啊？"],["主席：現在進行第三十二條。"],["陳委員宜民：院長，霸占主席台的是執政黨，不是在野黨哦！"],["李委員彥秀：院長，關於第二十四條，我只要他們再提供一份資料就好，或許以價制量","  不是落實週休二日的唯一目的，如果第二十四條以後要修正的話，無論最後修正的版本","  為何，它有什麼樣的手段可以真正落實週休二日，也請行政部門提出來。"],["林委員麗蟬：他們都沒有回答我們的問題。"],["陳委員怡潔：剛才我們有要求勞動部要先釐清你的政策目標為何，我們剛才跟林委員也","  不斷地強調一點，如果你們是要落實週休二日，那以價制量的數據在哪裡、要怎麼往對","  的政策去走，你們要把數據提供給我們嘛！如果你是真的要落實週休二日，那……"],["主席：你們都拿麥克風，自己就講話了，這樣根本就沒有秩序嘛！我剛才已經做了宣告","  ，林為洲委員也已經點出大家的問題重點，各黨團、包括行政院也把這個帶回去想一下","  ，溝通之後再想一下，因為我們有6條要協商，國民黨再提2條，總共有8條，但一條就","  要協商2小時，我們今天是挑燈到8條結束才要散會，就是這樣子，大家就在協商會議上","  好好表達，我都沒有意見。反正你們也知道我很有耐力，可以不用上廁所的。但是，大","  家都講過了，而且講的內容也都一致。"],["蔣委員萬安：院長，我代表黨團具體簡單回應一下。"],["主席：好，如果你們同意由蔣委員代表黨團整合你們的意見，我就讓他發言。但是他講","  完他的意見後，大家就不要表示有意見喔，你們同不同意？"],["蔣委員萬安：院長，讓大家盡量……"],["主席：你說你要代表黨團，你要說清楚，黨團有沒有授權你？"],["蔣委員萬安：個別委員可以發表意見，我們今天也願意挑燈夜戰……"],["主席：我知道，但是很多委員都講過了，林淑芬委員剛才一直舉手，我也沒讓他講啊！","",""],["蔣委員萬安：他先舉手，讓他先講。"],["主席：不是啦，你們……"],["林委員淑芬：抱歉，院長，我要講一下，這個案子從12月出委員會到現在超過一個月，","  如果我們都覺得協商是要時間、然後慢慢溝通的話，過去一個月裡面，這樣的協商會議","  就應該提早召開啊！可是，今天在這裡，時間壓縮得這麼緊，然後限縮每個人的發言權","  ，至少就我而言，我沒有罷占主席台，我也登記發言，可是在逐條審查時，直接就停止","  討論，我連講話的機會都沒得講。"],["主席：好，所以我們現在讓每一個人都講啊！"],["林委員淑芬：好，那我可以再講一下嗎？"],["主席：因為現在是黨團的代表協商，並不是委員會哦！"],["林委員淑芬：個別委員在委員會不能協商、不能發言，不能逐條發言，然後現在在這裡","  也不准我們發言。"],["主席：現在進行第三十二條。","   行政院提案條文：","第三十二條    雇主有使勞工在正常工作時間以外工作之必要者，雇主經工會同意，如","        事業單位無工會者，經勞資會議同意後，得將工作時間延長之。","            前項雇主延長勞工之工作時間連同正常工作時間，一日不得超過十二小時；","        延長之工作時間，一個月不得超過四十六小時，但雇主經工會同意，如事業單","        位無工會者，經勞資會議同意後，延長之工作時間，一個月不得超過五十四小","        時，每三個月不得超過一百三十八小時。","            雇主僱用勞工人數在三十人以上，依前項但書規定延長勞工之工作時間者，","        應報當地主管機關備查。","            因天災、事變或突發事件，雇主有使勞工在正常工作時間以外工作之必要者","        ，得將工作時間延長之。但應於延長開始後二十四小時內通知工會；無工會組","        織者，應報當地主管機關備查。延長之工作時間，雇主應於事後補給勞工以適","        當之休息。","            在坑內工作之勞工，其工作時間不得延長。但以監視為主之工作，或有前項","        所定之情形者，不在此限。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我們今天都在講彈性、要給資方彈性，可是如果彈性的成本是這麼廉價，","  彈性的成本還要勞工倒貼的話，請問這樣子公平嗎？我今天要說的是，雖然大家都說這","  個各行各業難以適應的，可是勞動人權是一個最基本、最低的標準，所以今天在討論的","  是我們要給未來新的勞基法、要給全台灣800萬的受雇者什麼樣的勞動人權標準，我們","  要把它調整成什麼樣子？這是我第一個要告訴大家的，我們今天是在這裡就要決定了。","  或許大家都覺得這種事情交給勞資雙方去談就好了，但其實在20年前中研院的學者謝國","  雄就曾談過，他說台灣的勞動關係是市場專制的狀態。什麼是市場專制的狀態？就是雇","  主擁有勞動場域的絕對支配權，所以勞工對雇主是沒有議價能力的！剛剛大家說讓勞雇","  雙方自行去約定、不要管那麼多，國家不要管那麼多、法律不要管那麼多，要讓勞雇雙","  方用民事契約去自行約定，請問我們可以這樣子嗎？我們在這種市場專制、勞工沒有議","  價能力之時把勞工就丟給資方，叫他們雙方自己好好去談，勞工有辦法去跟老闆談嗎？","  我要再提醒大家，在這個時候大家覺得不要管這麼多、要去管制化，當勞動法律對資方","  要求管制的時候，就說不要管這麼多；可是當資方缺水、缺電、缺工、缺土地的時候，","  他們就要求國家要幫忙找到，換句話說，在國家要管制資方時，就說不要管那麼多；當","  資方沒有東西時，就叫國家負責幫忙找到，請問這種狀況合理嗎？","   本人在立法院這麼多年，立過不少法律，也大修過不少法律，而我在修法、立法時都","  會有一個小心翼翼，就是法律的修正或訂立一定要有防止脫離常軌出現而為社會帶來負","  面、外部性的防弊機制，這是為了避免讓極端案例合法化。或許有人認為我為什麼要舉","  極端案例，其實我們是希望要小心、不要有漏洞，不要讓愛走極端、要被管制的人可以","  鑽漏洞。如果我們的法律開了一個門讓極端案例都可以合法化，且有利於被管制者可以","  直接走極端，或許你會說這個不合理，可是他合法啊！所以我要提醒大家，我們的法律","  必須要防止極端案例直接走極端而且還可以宣稱自己合法，這種不合理現象一定要被解","  決。","   最後我要說兩點，第一點是剛才24小時的部分，其實我們已經沒有卑微地希望可以週","  休二日了，對勞工來講，不奢談以價制量；對勞工來講，只求休息日出勤的成本不要倒","  貼，這麼退互不吃虧，今天第二十四條的訴求只是希望勞工出勤不要倒貼，只是要拜託","  這樣而已！再回到第三十二條，雇主想要24小時營業，不代表勞工就應該要工作24小時","  ，今天雇主有訂單需求、有急單需求、有24小時不斷電加班需求，需要人力來出單的時","  候，應該是要增聘人力，而不是不斷的放寬延長工時上限，在既有的人力上榨出更多的","  勞動成果。","   不過我也要很誠實的告訴大家，身為執政黨的立委，如果我堅持這樣的立場，可能會","  有人說我不務實、冥頑不靈、搗蛋、不願意溝通、脫離社會現實，所以我不得不提出一","  項修正動議來同意加班工時放寬到上限54小時，但我所提出的修正動議是任何連續3個","  月都不可以超過138小時。就外國工時銀行的制度而言，雖然沒有增加總工時，但是在","  短時間內高密度的工作強度之後，外國的工時銀行是要縮短的。如果勞動部說3個月工","  時銀行制度要縮短，我當然更支持，但如果不可以這樣做的話，我們也希望要禁止連續","  4個月54小時的加班，因為這有可能造成短期過勞。","   以韓國為例，最近他們的國會也在修法，他們要把一週68小時的工時下降為52小時，","  目前台灣是一週工作6天最高可以到達72小時。以韓國的短期過勞認定指引而言，什麼","  叫做短期過勞呢？就是指一週內業務量或業務時間較平時業務增加30%以上，或是一般","  人難以適應的大幅變化時，都可以認定為短期過勞。雖然不增加總工時，但卻增加短期","  之內的工作強度，有可能連續4個月加班54小時，在這種狀況下，難道不用中斷這4個月","  的54小時嗎？難道不用在短期過勞的認定指引上加以改革嗎？這樣不是才能作為配套嗎","  ？","   本席最後的結論就是要給彈性可以，但首先必須顧好安全，彈性太便宜，資方不用付","  出比較高的成本和代價，卻要讓勞工在安全上付出代價，這是不公平的。"],["主席：請李委員彥秀發言。"],["李委員彥秀：剛才我針對第二十四條的意見，其實就是林淑芬委員所講的，休息日出勤","  應該要加成。至於第三十二條，主要是加班工時上限的部分，針對這一條，我個人的意","  見是完全反對再增加加班的上限，原因如下：一、我們處理勞基法應該是要照顧勞工的","  基本權益，而今天行政院版本的方向卻都是在解決產業界人力的問題，如果產業界人力","  不足，其實應該是要想辦法去增加人力。大家都知道，台灣的總工時是非常長的，剛才","  林淑芬委員也講到韓國已經在降低總工時，包括日本現在的總工時一年是1,713小時，","  而台灣一年平均總工時卻高達2,034小時，我們已經比日本多出321小時。在這種狀況下","  ，我們不去解決台灣淪為過勞之島的問題、降低台灣勞工的總工時，反而要提高加班工","  時的上限。現在台灣沒有足夠的勞檢覆蓋率，對此甚至連監察院都已經提出糾正，如果","  全國事業體每一家全部都去勞動檢查一次的話，必須花12年才有辦法做完，以我們目前","  的勞檢覆蓋率而言，我們如何能夠相信每一個資方都一定是一個好的老闆？更何況現在","  出現許多狀況，包括新的版本規定未來加班的部分是用備查方式，但我們都知道，備查","  跟審查是完全不同的定義，備查是我先做了之後，告訴你我是這樣做，審查則是你要經","  過我的同意才可以做。更何況連經濟部次長剛才都說很多人都想加班，站在經濟部的立","  場、站在交通部的立場及臺鐵的立場，因為人力不足，需要勞工加班，所以勞工就會過","  勞、就會過勞死，我想這種狀況都不是大家願意發生的。今天如果審查機制的權力回到","  勞動部來處理的話，我覺得或許勉強可以接受，畢竟站在事業主管機關的立場，他為什","  麼要幫勞工做更多著想？如果連交通部的臺鐵，連我們政府自己都是這麼大的一個慣老","  闆，照理說，勞動部應該是最主要的審查機關，我們怎麼可以去相信交通部、怎麼可以","  去相信經濟部？因為他們在審查工時的同時，都是按照他們企業主著想，譬如臺鐵、交","  通部，雖然請不到人或許很困難，但是照顧勞工的健康權益難道不是勞動部最基本應該","  把關的嗎？這是我要補充的。","   第三點，以現在勞檢覆蓋率不足的狀況下，如果沒有把工時指引調整清楚，誠如剛才","  林淑芬委員所說的，有可能是30、54、54、54、54，連續4個月都做54個小時，過勞的","  狀況就有可能發生。我覺得勞基法處理的是勞工最基本的權益，但我們知道很多資方看","  待勞基法時，都是把勞基法當作天花板使用，這對勞工是相對不公平。","   以上是我對第三十二條的建議，我也認為在沒有足夠的勞檢覆蓋率之前，這樣的修法","  方式是有問題的。"],["主席：請洪慈庸委員發言。"],["洪委員慈庸：關於這一條，其實我在委員會的時候花了一點時間說明。以時代力量的立","  場，我們也跟勞動部調了資料，到底哪些產業的加班時數不夠用，會超過46小時？但就","  我們取得的資料來看，即使是一些加班頻率非常高的產業，其實也都沒有超過46小時。","  基本上，我們在這部分要再多給彈性，可能真的是為了某些少數業者而開這個彈性。退","  一萬步來說，如果這一條真的要調整，時代力量今天也提出一個修正動議，剛才林淑芬","  委員也講到，關於「三個月」，究竟是以每三個月還是連續三個月？我想應以連續三個","  月來看，它會是一個比較嚴格的條件。其實之前大家都討論過很多，這會有非常嚴重的","  連續過勞情況，所以針對連續三個月的部分，希望大家可以一起支持，不要用每三個月","  來計算。","   以行政院版本而言，雇主僱用勞工人數在30人以上，要報當地主管機關備查；但既然","  我們開了彈性，我想就不是只有備查，應該要核備，要經過審核的過程，而不是報上來","  就放在那裡，這是我們在這部分所做的一些調整。","   再者，今天既然讓彈性存在，如果勞工不願意，我們希望給勞工拒絕的機會，所以我","  們在條文中也把它放進來。延長工作實施之後，如果勞工同意，也確定簽了同意這樣的","  加班，但是工作三個月之後如果身體無法負荷，他不想繼續同意這樣的條件時，勞工可","  以提出拒絕；此外，也要給資方一些彈性、一些調整的時間，所以我們在條文裡面也加","  入書面通知雇主後，次月才發生效力的規定。也就是說，其實我們在這個部分加入了一","  些比較嚴格的控制。","   就如同剛剛說的，加班時數根據現況的客觀統計來說，如果這些數據是真的的話，其","  實並沒有人超過46小時，如果真的要為了某些比較特殊的產業或業者來做一些彈性的調","  整，我覺得這些業者也必須符合這些比較嚴格的規定來做一個配套。"],["主席：謝謝。","   請何欣純委員發言。"],["何委員欣純：謝謝院長。剛剛洪慈庸委員有提到他們的修正動議，是不是用書面資料來","  表示可以有彈性工時的制度？不好意思，我還沒看到修正動議條文，只是聽她這樣講。","","","   我覺得書面資料的部分大家可以討論，但是要在4個月後始能生效，我就想請洪委員","  回去聽聽中小企業、製造業在爭取外國訂單時，什麼叫急單，等一下也可以請經濟部來","  解釋一下什麼叫急單。","   中南部很多傳統產業或中小企業為了拚經濟、爭取外銷訂單，為了要有急單，最重要","  是在於它的彈性、客製化和研發能力，這中間是勞資雙方都必須去努力的，這樣才能夠","  因應急單，也才能幫台灣爭取外匯並創造產值。這是第一點，大家可以來討論一下實際","  的狀況是什麼。","   第二，其實這次修法並不是只有給資方彈性，而是給勞、資彈性，勞方的彈性也放在","  最前面。我為什麼這樣講？包括剛剛有委員提到，20年前的報告就告訴我們，整個勞動","  市場是資方在做決定的，可是我要告訴各位，難道我們台灣人民、台灣社會這20年來都","  沒有進步嗎？我們人民的智慧還停留在二、三十年前嗎？我們的教育水準還停留在二、","  三十年前嗎？以買票為例，二、三十年前買票的投資報酬率有3成5至4成，甚至高達一","  半，可是以現在民智大開、民主社會、言論自由的程度和資訊傳播的速度，買票已經幾","  乎沒有什麼投資報酬率了，所以現在很多人都不會再去買票了啦！這證明什麼？台灣社","  會是在進步的啦！人民的智慧也在進步嘛！所以，要以20年前的報告來匡住現在的修法","  ，我覺得還要再討論、討論，這點留待大家公評。","   再者，剛剛委員提出，人家韓國就已經在進步，要把每週工時從68小時下修到52小時","  ，可是我剛剛Google了一下，大家也可以上網查查看。我在2014年12月的文章和報告裡","  面看到，當時韓國的基本工時已經是每週40至48小時，依工廠規模大小而定。如果他們","  2014年的工時是40至48小時，現在怎麼會要從68小時下修到52小時？可見大家擷取的資","  料不一樣，這點也是可受公評的；所有的資料應該要公開，大家都可以去Google。","   好吧！就算現在韓國工時要下修到52小時，我們呢？我們之前通過的每週工時是40小","  時、每月加班時數是46小時，加起來怎麼會如同剛剛其他委員所說的，台灣的工時是多","  少、多少？數字兜不起來啦！我只是在講這個數字是兜不起來的啦！","   最後再回到這一條的精神。剛剛也有委員支持我們是在三個月的總工時不變的情況之","  下，所謂的總工時不變是什麼？本來的正常工時就是維持正常工時，是加班時數的總工","  時、三個月加起來138小時之內這個總量管控不變，讓勞資雙方可以去協商大、小月和","  淡、旺季的工作狀況。對於這個勞資協商，我們又匡了一個，在正常工時之下，可以加","  班的時數還是只有4小時，因為1天工作時間不得超過12小時，我們只是給予彈性，讓勞","  資去協議，讓月加班時數可以到54小時。但這也不是每個月的加班時數都提高到54小時","  ，3個月內如果前2個月的月加班時數都是54小時，後面就只剩30小時而已，而這個就是","  一個彈性空間。為什麼？各行各業都有淡旺季，我之前舉過烘焙業、月餅業者為例，大","  家都笑我，我請他們去問問烘焙業，當我們在吃著香噴噴的月餅的時候，應該知道中秋","  節前二、三個月幾乎是烘培業的旺季，他們都做不完，必須每天工作12小時才能應付訂","  單，做出香噴噴、讓人排隊的名產、月餅讓我們享用，是不是？此外還有很多產業，包","  括養殖業、農業等等的工作人員也都納入這部勞基法裡面。農業有沒有淡旺季？有啊！","  我再講一次。最近有人在報紙上投書指出，採柚的旺季也是在中秋節之前的一、二個月","  ；種植水果、蘋果、水蜜桃的旺季也都是那幾個月的採收期，包括阿里山種茶、採茶的","  旺季也是固定幾個月的盛產期、採收期。農業之間都有工班互相支援，而這個工班需要","  的是什麼？就是彈性嘛！勞工要賺錢啊！而且這不是臨時找一個人就能夠上手的，採茶","  也需要採茶的技術，不是隨便叫一個人去就會採茶；做月餅也要學過的師父才會，不是","  隨便叫一個人就會的。所以我覺得這不是只有給資方彈性，我們希望給各行各業的勞資","  都有彈性，讓想賺錢的人賺錢，這是這個條文的精神所在。"],["主席：剛才我聽幾位委員講，每3個月不得超過138小時與連續3個月不得超過138小時有","  什麼不一樣？"],["林委員淑芬：他會排成前3個月的加班時數是30、54、54小時，然後第二個週期是54、5","  4、30小時，第四、第五個月是54小時……"],["林委員為洲：不會集中啦。"],["陳委員宜民：院長，舉個例子來講……"],["主席：OK。"],["林委員為洲：院長已經知道了。"],["主席：請陳委員宜民發言。"],["陳委員宜民：院長、各位委員。首先，針對這一條，我要再提醒一下，剛剛卓榮泰秘書","  長提到之前勞動部做的民調跟之後民進黨做的、甚至一些週刊做的民調不太一樣，但是","  我要講，其實在這些民調的調查裡面，我們最信任的還是應該是勞動部做的，因為勞動","  部是以全國15歲以上勞工朋友做電腦抽樣所做的民調，份數也是比較多的，有3,000多","  份，而民進黨黨團做的民調份數根本不到1,000份，更不要講我們今天問這些問題的時","  候，針對的對象就是勞工朋友。以第三十二條來講，我提醒大家，他們針對15歲以上的","  勞工朋友進行抽樣調查，詢問他們對加班時數上限從46小時調高到54小時的意見，結果","  有48%的受訪者認為不需要調整，只有26.6%的人認為需要調整；對於很多問題，受訪者","  都表示不需要調整。","   關於剛剛院長問到的問題，就是每3個月不得超過138小時與連續3個月不得超過138小","  時有何不同，就像林淑芬委員提到的，其實他提出這個案子的時候，我是第一個連署的","  ，因為我們覺得很重要的是，要連續3個月不超過138小時，才可以避免有一些惡老闆頭","  3個月叫員工加班的時數是30、54、54小時，總數還是138小時，到了第四、五、六個月","  則是54、54、30小時，這樣加起來的話，6個月裡面只有頭尾是30小時，但是第二到第","  五個月全部都是54小時，會造成連續四個月加班54小時，這就很容易造成過勞。記得在","  這次修法公聽會上，有很多勞工家屬、親人到場談到過勞死問題，至於過勞死的定義為","  ：產生心臟、血管疾病前半年加班，且其加班時數平均每個月超過46小時，這就是過勞","  死的定義！但我們現在卻要立法讓過勞死變成常態，讓加班變成常態！勞動部為此對全","  國勞工朋友做的調查結果是，不需要將46小時修改為54小時。所以針對第三十二條修正","  ，本席想請執政黨好好傾聽民意。","   另外，第三十二條還提到，天災、事變或突發事件時雇主可以讓勞工朋友加班，事後","  再補登記，有工會就向工會講，沒有工會就向當地勞工局報備。對此，時代力量洪委員","  說理當從備查改為核備，而我們也提了修正動議，建議在最後加上「雇主應於事後給勞","  工以加倍的休息時間」等文字，而非僅適當的休息時間。事實上，加班之後不管再怎麼","  休息都是補不回來的，國外甚至禁止女性勞工加班，因為它會造成女性身體賀爾蒙混亂","  。我們要在這裡建議至少應間隔11小時再上班。拜託各位，務必對此做出更清楚的規範","  ，也就是「間隔11小時再上班」。謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：親民黨團的立場其實是非常確定的。首先，針對三個月總加班時數138小時","  不變，但有兩個月可以從46小時調高至54小時。針對這個部分，根據勞動部所做105年","  勞工生活及就業狀況調查統計結果顯示，有四成四勞工近一年有延長工時情況，也就是","  加班，其平均每個月延長工時是18.8小時。另外，行政院主計總處於106年12月22日發","  布的106年10月份薪資與生產力統計也顯示，106年10月加班工時平均為8.1小時，106年","  1月至10月加班工時平均為7.9小時。請問行政院，到底是哪些產業需要加班到54小時？","  是不是根本不需要這麼多的加班時數，抑或因為雇主違法，不願意給勞工加班費，以致","  形成統計黑數，無法正確做出統計？實質原因究竟為何？若是如此，為何還要提高加班","  上限？這部分不但與105年底所通過的一例一休無關，而且資方明明要五毛，政府卻給","  了五塊，請問理由為何？是否應先釐清？","   另外，勞動部針對勞工近一年延長工時所做的統計指出，每個月加班時數最多的是農","  林漁牧業生產人員，平均33.1小時，這是依職業別去計算出來的，這個部分為什麼會有","  這樣的數據？其實我看到的資料，平均幾乎都只有20幾個小時，有的甚至還只有9.5個","  小時，明明用不到46個小時，現在要再調高為54個小時的原因到底是什麼？","   剛剛何委員也提到的急單部分，如果這個產業或這間公司的資方拿到急單，為什麼我","  們思考的方式不是說要求他多聘一點人力，而是去提高加班的工時，進而可能造成勞工","  過勞的這個狀況？","   以上所提到的幾個問題，請行政院與勞動部能夠給我們答案，是不是雇主違法不給勞","  工加班費而造成統計的黑數，否則依你們所提供出來的資料，其實根本沒有任何一個產","  業是需要加班到46個小時，之前都已經報不滿了，再去調高為54個小時的原因到底是什","  麼？以上幾個部分，希望你們能夠釐清楚。"],["主席：請黃國昌委員發言。"],["黃委員國昌：謝謝院長及各黨團的代表，今天我們坐在這裡協商，我希望採取的態度就","  像我一開始第一輪發言時所說的，希望能有個折衷點，所以才坐在這邊，因此我沒有想","  要採用辯論的模式，辯論模式或許會讓問題越來越尖銳；但是如果真的要採用這個模式","  的話，我也不反對，只不過大家在引用一些資料與數據時，特別是外國法的資料時，可","  能要有一個比較通盤的理解，才不會在引用上出現很嚴重的謬誤。因為我們在這裡講的","  話現在都有轉播，也會成為正式的紀錄，未來後人都會拿出來檢驗，如果在立法院公報","  裡面看到一些委員在引用外國法制時出現嚴重的謬誤總不是件好事，我的話就講到這裡","  為止就好，再講下去可能氣氛了就越來越僵了。","   在討論這個法條或是討論彈性工時、工時帳戶時，我們必須要很清楚的認識到，臺灣","  目前勞動基準法的法制跟外國有彈性工時的勞動基準法的法制，有一個很大的不一樣，","  那個很大的不一樣是我們對於每週的最高工時是沒有限制的，我們有一天最高工時，也","  有每個月加班時數的上限，但是臺灣的勞基法對於每週最高時數是沒有限制的，因此會","  導致出荒謬的結果是，不管這次勞基法修或不修，勞工的確有可能連續上班6天、每天","  上班12小時，一週72小時，跟外國的數據比起來會覺得臺灣真的很誇張，因為外國在處","  理這件事情是有每週上班時數的限制，沒有一個國家會飆到72小時，我相信部長對此應","  該非常的清楚。","   立基於這樣的認識，我向大家報告一下，時代力量黨團為什麼會提出這樣的修正建議","  ，基本上，我們的立場當然不希望每個月46小時再往上飆，提高到54小時，因為這個修","  改的政策方向其實在2015年已經被立法院否決過一次了，現在勞動部提出的說法是，3","  個月內都控制在這個時數之內不會有增加，但我相信勞動部也很清楚，採用彈性工時，","  如果是幾個月可以加總的，可以加班的總工時都會打折，像日本就是很典型的代表，我","  想我剛才講的這些法制，林部長應該都可以同意。我們現在是3個月不要超過138小時，","  其實這是沒有打折的，因此我認為我們要慎重考慮採連續3個月來加以計算的方式。","   第二個，我要特別強調的是賦予勞工拒絕權。有關國外彈性工時的制度，以英國為例","  ，他們是每週48小時，但有些例外，勞工也可以自己選擇，就像台灣有些勞工所說的，","  我想多賺一點錢，所以我自己選擇不要受這樣的限制，當然他們在後面的整體處理上，","  還有一些保護勞工的措施，但不管是英國或德國的法制，都存在一個很重要的規定，也","  就是即使勞工之前同意，事後也可以撤回這個同意，也就是勞工可以拒絕，為什麼？因","  為勞工一開始認為自己可以多加班，多賺點錢，但是這個彈性一產生之後，如果勞工發","  現自身承受不了，無法兼顧個人生活時，就可以撤回原先的同意決定，回歸原有對於工","  時制度的設計，這項權利對勞工來說是非常重要的保護法。如果我們今天的邏輯是建立","  在勞工自己想多加班、多賺錢的話，我老實講，這實在沒有道理拒絕或堅持不願意讓勞","  工有拒絕的權利，這也是整體彈性工時配套及對應上非常重要概念。否則前面一旦經工","  會或勞資會議議定，加上台灣勞資會議的實際運作狀況，徒具形式的狀態非常常見，我","  們也深知勞資會議或勞工代表根本就是資方可以控制或指派，在這種實況下，若未賦予","  勞工個別拒絕權限的話，真的會影響勞工自己日常生活的安排或身體上的健康。","   本席在此請行政院冷靜，不要那麼硬，真的不要那麼硬，真的要硬，其實大家都可以","  很硬，但如果這樣下去，不會有好的結果。大家去看看國外的法制，看此次調整的實際","  理由，你就會很清楚地發現，給勞工拒絕權這件事是非常合理的事，真的沒有堅持不將","  它放進去的道理。針對剛剛洪委員慈庸提出有關時代力量黨團此次所提的修正條文，本","  席做以上的補充說明。"],["主席：謝謝黃委員。請蔣委員萬安發言。"],["蔣委員萬安：基本上，在今天這個協商會議上，立法者在討論每條條文時，都應有所依","  據，而且在修法過程中，也希望行政部門能提出完整的評估報告。就以第三十二條來說","  ，第一個面臨的問題，就是到底有沒有必要將每個月加班時數46小時增加到54小時？但","  我找來找去，勞動部也未提出他們做的評估，我只有找到勞動部曾做的37頁的評估報告","  ，報告中提到，去年106年1月至8月與前年相較，新制施行後，加班工時的變化，以各","  個職業別來看，工業部門的礦業、土石採取加班工時的確有增加，電力、燃氣也增加2","  %，我們就來看106年1月至8月這些行業實際的加班時數是多少？結果最多的幾項，包括","  工業13.1小時；大家討論最多的製造業，單月加班時數平均14.7小時；一般我們認為過","  勞的運輸倉儲業，單月加班時數9.2小時、支援服務業8.8小時，也就是這些我們認為極","  度勞動密集，屬於比較過勞的行業，其單月平均加班時數也只有14到15小時，根本用不","  到每個月46小時，遑論加班時數上調至54小時，所以它的必要性到底在哪裡？如果極端","  少數行業有極端需求，或因為種種因素，單月需要加班超過46小時，我們需要為了這些","  極端少數的例外，犧牲廣大勞工朋友生命安全的權益嗎？因為這一條是全面性各行各業","  的勞工都適用。","   另外，你們提到有把關機制、工會及勞資會議，行政院也提到彈性安全、安全彈性。","  安全彈性做得最好的是歐洲國家，以工會組織率來看，瑞典67%、丹麥65.4%、鄰近的日","  本也有17%、台灣6.8%，工會組織率不到7%；以勞資會議來看，瑞典89%、德國57%、英","  國29%、日本17%，而台灣只有5%，實際有開勞資會議的只有5%，而且沒有開勞資會議也","  沒有罰則，結果你們卻要全面開放，調高單月加班時數至54小時，既沒有必要性，而其","  把關機制形同虛設。","   第三，前面有很多委員提到，這可能會造成連續4個月加班時數54小時，勞動部現在","  的解決方式是什麼？要放任勞工朋友連續4個月都加班54小時嗎？日本的作法是單月加","  班時數45小時，但其規定每3個月不得超過120小時，每2個月不得超過85小時，日本是","  很縝密地在把關，而我們呢？從委員會問到現在，我希望勞動部可以很具體告訴我們，","  勞動部對於可能造成連續4個月加班時數達54小時要怎麼防止及解決？","   最後，我引用勞動部評估報告，這不是隨便來的數據，勞動部評估報告第5頁指出，","  一例一休新制實施後的工資和工時變化，每人每月薪資增加2.41%、加班費增加7.41%、","  加班工時減少0.2%，這就回應第二十四條，加班費有增加，而且增加幅度有7%以上。我","  很好奇，剛剛有人說勞工朋友想要在休息日加班賺加班費，新制實施後加班費是增加的","  ，但是部長說有2成是工資減少，可是在休息日加班有加班費，對不對？現在要改成核","  實計算，剛剛有委員說勞工朋友想要賺錢、拿加班費，卻因為做1給4、做5給8的制度，","  雇主有人事成本考量，所以沒辦法讓他來上班、沒辦法讓他出勤、給加班費，可是當時","  的立法目的就是要週休二日、要讓勞工休息，到底是要讓勞工能夠休息，達成實質週休","  二日，還是要他們休息日來上班？二擇一，這是一個立法政策、價值的選擇。你們說想","  要讓勞工想加班的來加班、想休息的休息，請勞動部、行政院告訴我，現在把它改成核","  實計算，有辦法達到勞工想加班的來加班、想休息的休息這樣的理想嗎？你們完整嚴密","  的評估報告在哪裡？從預告到現在，看來看去，還是只有那37頁的評估報告，裡面隻字","  未提，我們今天就要在這邊修法，從第二十四條到第三十二條，我聽來聽去就是在計較","  到底要不要核實計算？要做一給一或做一給四？還是1.5或1.33？我們不是在這邊討價","  還價，身為立法者，我們守護權利，我們需要看到的是行政部門的評估報告，監察院都","  已經糾正，可是你們法律衝擊層面的影響評估、成本效益的評估統統沒做，就要在今天","  把這八條協商完，然後到院會表決，這就是我們現在的國會？","   所以，我還是希望勞動部提出縝密嚴謹的評估報告，我們再來好好思考，難道台灣經","  濟發展是要建築在勞工朋友過勞之上嗎？秘書長，真的要好好思考，我們沒有預設立場","  ，但是我希望看到相關數據及調查報告，你們有沒有去盤點這些真的需要每個月加班到","  54小時的業者？因為你們的評估報告，只在第十二頁提到延長工時上限的規定，而且還","  是就勞工的意見，說多數團體建議繼續維持現行規定，既然你們說多數勞工團體建議維","  持現行，現在你們還要來修，我就不懂了！所以，希望勞動部能夠在這邊具體回應我們","  每個委員以及外界的質疑。"],["主席：請管委員碧玲發言。"],["管委員碧玲：請部長跟次長用筆記一下我模擬每月加班時數54小時的三種模型。第一種","  是七休一，加班時數4天加班32小時，就是休假日來加班，但是我們要求他一定要七休","  一，他會22天每日加班1小時，就是有22天每日工作9小時，有1天正常工作8小時，我們","  來看一下他的血汗程度，因為如果我們不模擬，會把那種血汗程度想像到很可怕，所以","  我們來模擬幾種模型，第一種模型就是七休一，有22天每日加班1小時，其中有1天是不","  必加班。","   第二種模型也是七休一，有7天會比較血汗加班3個小時，有1天加班1個小時，他會有","  16天不必加班。第一種模型，你們計算一下有幾天不必加班，第二種模型有16天不必加","  班，有1天加班1小時，有7天加班3小時，然後7休1，這是第二種也是54小時的模型。第","  三種模型是7休1，有5天是最血汗的，就是工作上限12小時，如果我們要求一定要7休1","  ，這種最血汗的大概只能排到5天，不會超過，其中1天是10個小時，加班時數只剩1天","  可以加班到2個小時，這個月有18天不必加班。因此，第三種模型是7休1，18天不必加","  班，但是會有5天很血汗；第二種模型是7休1，16天不必加班，有7天比較血汗，每天要","  加班3小時；第一種模型是很平均的，每天加班1小時，然後7休1；這三種模型排下來，","  我們對社會比較有說服力，因為它的血汗程度不是大家在網路上講的，連續12天上班，","  每天工作12小時，那種模型不會出現。","   如果我們用行政院的版本，加上附帶決議54小時加班的這個月不開放例假日挪移，就","  是要求他們54小時加班的那個月一定要7休1，對於這個建議，勞動部能不能同意？我們","  用附帶決議的方式，要求54小時加班的那個月一定要7休1，這樣一來，血汗程度會大量","  降低，如此能不能運轉？版本還是用行政院的，但是加上附帶決議，要求他們那種時候","  一定要7休1。好不好？你們了解看看。"],["主席：請林部長說明。"],["林部長美珠：謝謝。我們有一個統計報告，針對勞工朋友，請問他們，現行每個月加班","  上限46小時的規定是不是須要調整？其中26.6%認為須要調整；至於增加加班時數總量","  管制規定的需求及計算區間的看法，他們認為需要的也有36.5%，這些都是調查報告顯","  示出來的結果。","   今天我們提出這個報告是要跟各位報告，在將近一年的施行期間，我們聽到很多業界","  朋友表示，每當季節性或淡、旺季時，這種加班時數的確不夠用。曾有一位外島的委員","  提到，他們的觀光產業只有夏季的時候非常忙碌，如果加班時數受限於46小時，顯然不","  足，所以他希望我們針對加班時數做彈性規定。如果照委員剛剛提到的連續3個月的規","  定，剛好有1個月會不夠用，因為夏季期間6月至10月是觀光旺季，包括東部的觀光產業","  也認為他們有時候需要這樣的彈性。","   剛剛也有委員提到，他們的數據，都沒有我們提出的這些平均值這麼高，我想平均值","  還包括到每家公司的淡季、旺季、全月的狀況，本來就不可以代表它的單一需求，我們","  這裡提出來的，原則上還是46小時，但是它能單月加班到54小時，並用一個3個月的總","  量管制，這本來就是給它一個彈性，因此，這個彈性到底是要給連續3個月或要給每3個","  月，還要請各位委員考慮，因為我剛剛有特別舉例觀光產業，經濟部也有提到某些產業","  的特質，所以我們當時是用每3個月的方式。","   此外，有委員提出，現在的機制是不是在地方政府用核備不是用備查，對這部分，我","  們也跟地方政府溝通過，由於核備的案件很多，勢將增加地方政府行政上的負擔，所以","  ，在討論的過程中，我們希望能採取備查的方式；至於備查的過程中需不需要有檢查的","  機制？因為在備查過程中，這份資料並非擺在我們的手邊，事實上，我們已跟地方政府","  之間建立了一些溝通的管道，未來在進行相關備查，我們都會用電腦連線將資料回傳到","  檢查機構，到時候他們就會針對需要採取彈性工時的企業進行檢查，所以，到底該採行","  核備或備查的方式，我們在跟地方政府進行溝通時，他們希望採用備查的方式。","   在經過整個工會與勞資會議同意後，可否採取拒絕權的問題，現行法第四十二條規定","  ，勞工因為健康或其他正當理由，不能接受正常工作時間以外（即延長工時）的工作，","  雇主不得強制其工作。準此規定，如果勞工確有上開規定之正當理由，雇主不得強制其","  延長工時工作，而勞工本身也有拒絕權。所以，既然第四十二條已有這樣的規定，需不","  需要再在個別法條上增加拒絕權的規定，也請大家考慮。","   站在勞動部的立場，認為第四十二條既是針對所有延長工時的拒絕，就應該可以廣為","  適用。","   至於剛才有委員提到急單的部分，是不是請雇主另外僱用人力，我們也跟業界做過這","  方面的溝通，就像剛才幾位委員所說，有一些急單並非全年都需要聘請這麼多的人力，","  而是只在某一個特殊的時點或是屬於季節性才有的單子，因此，如果要雇主全年聘請這","  麼多的人力，不僅增加公司的成本，其人力上也不是雇主所能負擔得起，基於上述，我","  們希望能就現有人力做充分運用，讓雇主在接獲季節性的急單時，也能對勞工朋友做一","  些加班時數的調整。","   在此，我還要提出的說明的是，這個條文跟外國所謂的工時銀行是不一樣的，外國的","  工時銀行主要是針對正常工時而做的調整，本條所規範的內容乃是針對加班工時所做的","  調整，並於三個月內進行季節性總量的管控，所以，全部的加班工時，並非如外界所說","  是加長延長工時的時間，也就是事實上並沒有增加，只是每三個月進季節性總量的管控","  。","   誠如蔣委員所說，我們現在的設計可能變成30、54、54、54、54、30，這的確是回應","  外界及若干委員的要求，同時，也是基於產業季節性需要而做的調整，我先補充說明到","  此，謝謝。"],["主席：經濟部是不是也做一回應？"],["龔次長明鑫：根據我們跟企業界討論的結果，他們也不是認為總工時或是工時一定要增","  加，而是希望在總工時之下給他們一些彈性，因為產業界的運作確實是有一些急單與淡","  旺季的現象，雇主不能再僱用另外一批人等急單或旺季來時才請他們投入工作，因為這","  真的不划算，這樣一來，變成雇主就沒有辦法接急單了，到時候反而讓國外的廠家接走","  ，長此以往，雇主恐怕下次就再也接不到這些單子了，對雇主來說，尤其是做跨國競爭","  的企業，這是非常危險的情況，因為他們在做跨國競爭時常是非常激烈的，所以，在彈","  性上還是有需要的，不，在總量上我們還是要做一些管制，希望能在很小的時間內給業","  界一些彈性。"],["主席：請張麗善委員發言。"],["張委員麗善：其實，我們今天是在審查勞基法，不是特別彈性法，剛才勞動部林部長說","  針對很多委員或是某些人認為必須將加班工時放寬，但上次在審查勞基法修正案時已將","  變形工時，包括2週變形工時、4週變形工時及8週變形工時，這些變形工時也是因為不","  同行業而設計的。以目前來講，包括餐飲業、銀行、加油站、服務業、製造業、營造業","  、遊覽車客運業、批發或是零售業都有運用彈性工時。今天若以3個月一期，不超過13","  8個小時，就54小時來講，平均每天要加班2.7個小時，如果每天加班2.7個小時，你的","  每天工作時間要將近11個小時，他罹患心肌梗塞疾病的風險是一般人的2.44倍，我們當","  然會擔心，因為加班等這些外在因素造成所有勞工的健康受到威脅。今天你把它放寬到","  54小時到底所謂何來，為什麼要增加這麼多的危險因素？我們今天制定的政策是因為少","  數的需要，我們把它放寬以後，你說這些特例會不會變成常態呢？剛剛部長也講，有沒","  有企業可能把它運用成連續4個月都是54個小時呢？也就是說，他將暴露於更高的風險","  。","   我們看到，每11天就有一個人過勞死，你說過勞死跟工作有沒有直接關係呢？我想是","  有的，為什麼？因為你是積勞成疾、日積月累、早晚工作時間太長、你本身罹患的疾病","  ，再加上這些外在因素，風險當然會變高。今天，第三十二條的修法，要把它放寬為可","  以讓企業彈性運用，每個月加班時數到54個小時，我認為我們把政策放得太寬，也就是","  我們通融、暗暗地同意，或是明確同意，等於業者讓勞工加班到54小時也不必受罰。","   剛剛很多委員講到，農業需要勞工，或是各行各業，包括糕餅業在這個時候其實是可","  以適用變形工時，並不一定要在這一條裡面放寬到54小時，這是我個人的意見。謝謝。","",""],["主席：請林委員昶佐發言。"],["林委員昶佐：剛才部長提到，在這一條裡面加上勞工拒絕權，跟第四十二條的意義雷同","  。到底是不是一樣，如果會發生爭議，還不如我們在前面的條文就把它放進去，免得到","  時有人問什麼叫做正當理由，對不對？","   我跟大家分享一個概念，執政黨一直強調這次修法是為老闆好，也是為勞工好。但基","  本上，我們是一個正常國家，保障勞工人權，應該是勞工用正常上班時間就能夠有尊嚴","  的生活，來養他的妻子跟小孩，剩下來的時間，他可以休息，可以兼顧他的健康以及家","  庭生活，這是他的人權，現在我們的政府還沒有辦法讓他用正常的工作時間，過有尊嚴","  的生活，還要請他們加班，給他們加班的彈性，其實不是為了他們好。執政黨說，這是","  為他們好，不好意思，並不是。我們要的用正常的上班時間，能夠有尊嚴的生活。但現","  在不是，我們現在是讓他們多加一點班，多賺一點錢，這樣才可以過得好一點，我覺得","  這樣不是為他們好，我們應該說：「很不好意思，因為要用你們的權利來交換，來讓你","  多賺一點錢。」這時候就要很嚴格，因為你是侵犯他的權利嘛！時代力量並不是完全反","  對這次的修法，若是大家有注意到我們一直以來的論述，就因為這樣，所以在評估時要","  很嚴謹。像剛剛欣純委員說的，包括摘茶葉、摘水蜜桃或是做月餅的人，我聽到執政黨","  的委員提出很多不同的行業，包括做聖誕鈴鐺等等的。你們自去年年中開始做調查之時","  ，經濟部針對各行各業、各產業的統計數據就可以得出結果了，為什麼都沒有做？我想","  問的就是這個啊！既然各選區的區域立委提出建議，就要很精準地針對在哪些方面會產","  生什麼樣的問題、做全國性的統計嘛！因為這些情況可能不是大里那邊才有，可能別的","  地方也有啊！說不定別的地方已經找出解決的方法，大里採茶業所遇到的問題，說不定","  在嘉義阿里山那邊的採茶業就沒有這些狀況，因為他們已找出排班的方式啦！","   我的意思是，我聽到了、也都很了解每個委員的難處，我自己也有來自在地產業的壓","  力，但是做一個全面的評估報告，可以讓我們看到這是我們選區本身的問題，還是別的","  選區也有這樣的問題，或者別的選區、別的行業有人找到了這個問題的解決方法，不一","  定是用我們現在所說的方式，所以我們一直說要做評估報告，不是靠民調啦！民調變來","  變去，尤其你們去問那些已經實施週休二日的行業要做什麼？人家就已經實施週休二日","  了，你們再去問他們對於這個政策的社會觀感為何，這就不一定精準了，辯論這個也沒","  意思！應該要像我剛剛講的，很早以前你們就已經在評估了，為什麼不針對委員說的這","  些不同行業、跨選區的來做一個評估，這樣我們就能知道是不是真的有必要。現在來到","  這個層次，我們也很難「倒退嚕」說為什麼那個時候都沒有做啦！所以我才說我們在做","  這部分的時候，就把它弄得嚴格一點。","   就我剛才講的拒絕權，不要光靠第四十二條啦！如果勞工朋友說他們現在真的不堪負","  荷了呢？雖然之前說自己可以這樣硬拚、硬衝、硬做下去，但是做了3個月以後，他就","  說自己真的沒有能力、下個月就沒辦法做了，這是他的人權，他犧牲自身的健康，讓他","  的健康狀況亮紅燈，或是家庭生活已經要毀掉、崩潰了，太太說要跟他離婚，難道你能","  說這不是正常理由嗎？不能嘛！這攸關他的尊嚴、人權。所以雖然他答應了，你還是要","  給他一個拒絕的權利，不要只說用第四十二條就夠了，我覺得這樣還是不夠嚴謹。謝謝","  。"],["主席：第三十二條剩下何欣純委員之外，大概所有人都講過了，還有蔡易餘委員、林俊","  憲委員未發言。我們大概就只能夠有一輪的發言，還是讓沒有講過的委員先講一下啦！","","","   剛才委員有幾個建議，在他們發言的過程中，請你們也想一下，就是要勞工得予拒絕","  ，你說第四十二條就有規範了，如果再加在這裡的話，會不會形成贅文？在立法體例上","  會不會有所扞格？這是第一個要了解的部分。如果會有扞格，我們也要讓時代力量黨團","  知道你們的提案內容在第四十二條已經有所保障了，所以不必在另外的條文提出同樣的","  建議，因為已經有規範了，加進去會變成贅文，如果放進去和第四十二條沒有扞格，會","  讓人看了更安心，那就放進去，請勞動部想一下。","   另外，地方政府真的是沒有辦法處理所謂的核備啦，我做過縣長，所以我知道，地方","  政府要核備這些案子，能量絕對不足，這些請大家想一下。","   現在我們請還沒有發言過的蔡易餘委員、林俊憲委員發言。"],["蔡委員易餘：針對第三十二條的修法，我所提的最原始版本是希望在2至6個月內勻支，","  可是2至6個月相對複雜，所以後來才統一為一季，若用一季來計算當然就會排出最大的","  容許範圍是4個月，也就是用兩季30、54、54、54、54、30小時這樣的方式，問題是我","  們到底要容許產業、企業在因應急單或因應整個生產條件時，可以有多少的彈性工時讓","  他們去運用？也就是加班總量是多少。我還是會想到地方確實有一些產業，像我選區的","  處理虱目魚、生產烏魚子的業者，他們每年大概都是忙10月到隔年的3月這段時間，如","  果要他們為了這段時間多請一些員工，等到淡季的時候，就要員工回家吃自己，這在很","  多產業裡勞資關係是無法想像的，因為企業也需要員工立刻能夠上手，他們需要的是固","  定性的員工。所以在這一塊還是請大家認真思考，如果我們用54小時，3個月上限138小","  時的概念，最大的容許值就是兩季排到4個月，如果大家容許這樣的範圍，那我想行政","  院這樣的版本確實可以符合產業的需要，又可讓勞工這個月多加班、下個月則少加班來","  平衡。"],["主席：請部長說明。"],["林部長美珠：我想補充一下，剛剛我提到的第四十二條，就是勞工的拒絕權，現行法第","  七十七條有規定，如果違反第四十二條可處六個月以下有期徒刑、拘役或科或併科新台","  幣三十萬元以下罰金，是有處罰規定的，因此，我們覺得如果用第四十二條這個帝王條","  款，而且又有處罰規定，應該可以滿足我們委員提出來的拒絕權。"],["主席：請林俊憲委員發言。"],["林委員俊憲：其實雖然剛剛委員講的內容不一樣，但精神是一致的，大家都關心勞工。","  大概有兩個面向：第一、勞工過去違法加班超時，或者勞工加班沒有領到錢，我們承認","  過去是存在的，修法以後也可能繼續存在，但是那是大家對過去政府執行保護勞工的法","  令沒有信心，和這個修法應該沒有關係，也就是無論有沒有修法，各位講的勞工違法加","  班超時、加班領不到錢的情形都存在。所以，在這一次的修法之後，我們同時應該要加","  強勞檢、勞工申訴的平台，也應該要跟法律切割來看。我們現在要修法，立法者應該是","  要訂一個架構、一個彈性，過去需要加班時數的，未來可能不必要；但是，過去加班時","  數足夠，未來可能不足，也就是說產業也會變動，所以我們應該要給予它一個彈性，因","  為沒有一個法律可以永久適用經濟的狀況，換言之，產業的變化會有不同。","   另外，過去那個變形工時對加班工時部分並沒有明確規範，反而我們這邊有把它明確","  規範下來。還有，大家擔心有這個54小時的彈性後，這個連續4個月的情況下，勞工會","  不會過於血汗？其實我們可以計算，如果以週休二日來講，就算最極端的狀況，54小時","  、連續加班4個月，剛才何欣純委員有算過，一個月大概也只有加班12天半，大概是工","  作天數的一半需要加班。一般的加班來講，老闆也不敢隨便叫勞工來加班，他要付出代","  價的，因為我們立法者同時也大幅提高了加班的薪資，這個也是保護勞工，所以非有必","  要，老闆不會叫你來加班。至於需不需要叫你來，並不是政府的責任，剛才林委員昶佐","  有提到，這不是政府叫你來加班，而是你這個公司或企業為了生存、永續經營，所以需","  要叫勞工加班，當然這也是要看產業的狀況。因此，立法者無法詳細訂死每一個規範，","  我們能做的是把一個架構訂出來，也給它一個極端狀況適用的彈性，但所有企業都會遇","  到這種極端狀況嗎？不會，它是會變動的。但是相對的，過去在勞工申訴平台的部分做","  得不夠之處，勞動部同時也應該要來加強。謝謝。"],["主席：跟各黨團報告，6點的時候院會就休息，但這裡的協商會繼續，所以我們已經準備","  便當，希望今天晚上能夠把這六條外加國民黨提的兩個修正動議都討論過一遍，我們大","  概就可以找出問題的癥結點，這樣子有助於各黨團今天晚上再去做思考。所以等一下副","  院長會在議場宣布院會6點休息，大家就不必在院會那邊動員，那我們這邊就繼續討論","  。如果有任何一個黨團離開，沒有辦法進行協商，那表示這個協商是沒有辦法進行了。","  所以，我這邊特別跟大家拜託，我們就好好的來溝通，我認為一些焦點已經慢慢地抓出","  來了，如果大家真的好好的用心協商，有些誤會就可以慢慢解開。","   現在是進行到第三十二條，現場又來了兩位新的委員還沒有講話，一位是劉建國、一","  位是林為洲。我們准許你們兩位講話，講完之後，第三十二條的問題大概就知道了。針","  對剛才提到的勞工的拒絕權，柯總召是有一個建議案，大家聽看看。"],["柯委員建銘：我今天在這裡聽了很久，事實上我是第一次發言，這個協商難能可貴，希","  望大家都能好好地來談。我們面對一個事實，我還是要贊成院長的裁示，今天大家就把","  它協商完畢，院長剛才說，協商完之後，大家回去可以再想一想。明天我們要處理程序","  ，而現在我們面臨的情況是，現在所有案子的版本，包括國民黨提了很多，光是第二十","  四條，一個人就提了5個版本，所以它一直創量，現在已經兩百七十幾案，這些都要宣","  讀、這些程序也都要處理，然後我們明天也要給大家充分的發言時間，所以各位想一想","  ，今天大家一定要走完一輪，表決前大家要怎麼修正都無妨，但是，包括每一條都要逐","  條發言等等，我們都得把這些時間空出來。所以未來只剩兩天，這兩天是非常緊的時間","  ，大家一定要有誠意地來面對這個問題。","   針對本條文，大家都講了很多，其實這個勞資雙方都有彈性。我回應一下時代力量剛","  才講的拒絕權問題要不要在這裡寫一次，林部長說這已經是帝王條款了，條文都很清楚","  ，立法例大概沒有，不然我們在說明欄再強調一次，我覺得說明欄再寫一下也可以，我","  希望這樣時代力量能夠接受，對於他們很concern這個問題，也不是很concern，我想大","  家都知道法律的嚴格性，這是第一點。","   第二，有關剛才管媽說的，事實上我們一直在想連續4個月會不會過勞等等，剛才管","  媽講出很多模型，大家都可以算得出來，加班總時數是一定的，工時是一定的，所以就","  在這3個月內調整，在總時數中可以調整出不同的模型，有的調整完畢後就有16天沒有","  加班，所以不可能4個月裡每天都有這麼多加班時數，因為加班總時數是一定的，也有","  18天就沒有了，最極端就是頭尾接一次，12天、12天接一次，所以沒有想像中那麼血汗","  ，這點我們必須承認，大家要冷靜思考這個問題，這是很實際的算法。至於剛剛總召提","  到一定要七休一，那部分我們再來討論。所以這個沒有想像中那麼血汗，因為總時數是","  一定的，再怎麼接，最多也只是後一個月和前一個月各12天接起來，所以大家想像中那","  種極端的情況不可能會發生。既然今天的氣氛還不錯，我還是建議我們就繼續走下去，","  好不好？但是拜託大家不要走。"],["主席：請林委員為洲發言。"],["林委員為洲：有兩個爭點，一個就是連續的狀況應該要有斷點，這部分有個提案，即加","  班時數上調，3個月138小時是不變，但是怕會連在一起，所以這部分我們有個提案。另","  外，時代力量有個提案是所謂的勞工拒絕權，這部分在法律條文上要怎麼反映，實際執","  行上是不是可以真的落實？"],["主席：在說明欄，因為已經有條文了……"],["林委員為洲：就像所謂的勞資會議本質上是否能真的落實？這都是我們要考量的，謝謝","  。"],["主席：但是它已經有文了。","   請劉委員建國發言。"],["劉委員建國：我覺得這條行政院勞動部之所以會這樣訂，應該是出於好意，但是關於大","  家擔心3個月138小時最後會變成到第4個月連續會達216小時的問題，這個點一定要處理","  。我想我把背景說清楚，這樣大家比較清楚。73年台灣的男性勞工每個月上班是46小時","  ，當時女性勞工才28小時。到了90年時，才將女性勞工調整到40小時。那又是什麼時候","  開始變成54小時呢？不好意思，在貴黨執政的時候，將雙週84小時改為單週40小時，當","  時就有很多企業主反映，如果將每個月加班上限都算進去的話，這樣他們划不來，工作","  會趕不出來，所以執政黨才要去思考該如何做調整，這是過去大家所遇過的困境。或許","  這與剛才很多人說得不大相同，其實農林漁牧是另外一件事情，這是傳產製造業中會遇","  到的問題，其實這部分執政黨也解釋的也不清楚，這叫做修法原是好意，結果卻變成捉","  條蟲放在屁股癢！。一例一休修過之後，所有的製造業都認為你們為何突然將上班46小","  時定死？上一次的一例一休並沒有修正這一條，結果現在要把這一條拿出來處理，卻沒","  有辦法說服國民黨委員，這是我們溝通不力。其實早在陳雄文擔任部長時就已經遭遇這","  個問題，當時勞動部也有提出這個案子，這是為了解決製造業所遇到的問題，部長我這","  樣說應該沒有錯吧！只是我們一直沒有辦法說服人家，這是很奇怪的事情。一例一休通","  過之後，我在地方接觸許多製造業者，他們都說在減少7天假、將雙週84工時改為單週","  40工時之後，相關配套處理得並不理想，我認為勞動部應該針對這一點說明清楚。","   其次是216小時的部分，我覺得這部分也必須要處理。就演變過程而言，在73年到90","  年之間，總共也才修正一次而已，在90年到107年之間，現在又要再修正一次，雖然是","  維持在138小時沒錯，但是可以連續4個月嗎？這一點必須講清楚，最好是要設立斷點，","  很多事情都要一步到位，我覺得這是必須檢討的部分。剛才蔣委員提出許多數字，其實","  過去我也曾根據行政院主計總處所提供的數據請教過部長，但部長卻沒有辦法向社會大","  眾說明清楚，究竟有哪幾個行業需要將加班上限調整到這種程度？這樣的需求對於台灣","  所有產業的衝擊有多大？不只是對資方，這對於勞方的衝擊也很大，照理說，行政機關","  應該要說明清楚才對，總之我還是覺得應該要設斷點，謝謝。"],["陳委員宜民：院長，我是不是可以補充說明一下？"],["主席：好的，請簡單說明就好。"],["陳委員宜民：剛剛林俊憲委員講到一些狀況，蔡易餘委員也提到有些行業必須一直做，","  可是大家不要忘記從醫學的角度來看，我們還是要處理過勞的問題。從勞動部勞動及職","  業安全衛生研究所所作的調查，就可以很清楚的看到over","  work的影響。現在急性有急性的定義、慢性有慢性的定義，就慢性的定義而言，在發病","  前半年每個月加班時數超過45小時就是過勞死。也就是說，當一個勞工朋友因為心臟血","  管疾病死亡，而他在發病前半年每個月加班時數超過45小時就是過勞死的話，那麼現在","  我們將每個月46小時的加班時數上限改成3個月138小時，甚至還變成剛才劉建國委員所","  講的可能連續4個月加班216小時，在在都顯示這是讓勞工朋友的勞動條件退步，而且是","  鼓勵他們過勞死，其實這會讓我們的勞工朋友覺得勞動部並不是在保障勞工朋友的健康","  及勞動權益，卻反而是在促進過勞的問題……"],["主席：陳委員你不是說只要簡單的補充嗎？"],["陳委員宜民：我的意思是說從醫學的角度來看，過勞的問題必須要預防，而現在第三十","  二條所訂定的勞動條件卻沒有做好預防的工作。請大家不要忘記，我們所要訂定的樓地","  板是最低的工作條件，我們所要訂定的並不是天花板，針對過勞的問題，其實是大家必","  須要考慮的。"],["主席：勞工也可以拒絕，他們有拒絕權。"],["陳委員宜民：勞工雖然可以拒絕，但是勞工怎麼拒絕呢？"],["管委員碧玲：剛剛部長沒有回應七休一的問題。"],["主席：現在還沒有討論到那裡。"],["管委員碧玲：我是說用院版，但是要有附帶決議……"],["主席：我瞭解你的意思啦！"],["柯委員建銘：那明天再處理沒有關係，我現在講1分鐘就好。我拜託陳宜民委員，你講的","  很多，但是第三十二條光是你個人提案有6個版本，還有2個再修正案，總共8個版本，","  你到底主張哪個版本？"],["陳委員宜民：沒有問題，我剛才有講，但是你沒有進來，我有修正動議。"],["主席：他會修正成一個版本。"],["柯委員建銘：很多國民黨委員都是一個人有好幾個版本。"],["主席：每個委員有好幾個版本，這是很奇怪的事。"],["柯委員建銘：最好一個黨團一個版本。"],["主席：每個提案人有一個版本，這是有道理的。"],["林委員為洲：我們提出很多修正動議，其實原本就有黨團的版本，以原始出委員會的版","  本為主。"],["柯委員建銘：明天要不要宣讀？要不要撤案？"],["林委員為洲：如果今天協商過程感覺大家都有誠意，要解決問題，而不是鐵板一塊，什","  麼都不能動。如果是這樣的話，那我們的案子都撤掉，都可以。"],["主席：但是不可能8條都有共識。"],["林委員為洲：當然我沒有辦法跟院長講說一定照我的意思，不是這樣的。"],["主席：對啦，大家協商一下。"],["林委員為洲：要有協商的空間，求取共識的空間，那到時候到了院會，我們……"],["柯委員建銘：我們就不再作武器的競賽。"],["主席：關於第三十二條，剛才管委員說七休一的概念用附帶決議的方式來處理，然後這","  個條文就可以不要動，你們覺得呢？"],["林委員淑芬：管委員的版本是說一定要強制七休一才能這樣放寬喔！"],["柯委員建銘：現在有很多不同版本，大家回去想一想，內部……"],["主席：都要想，你不想，大家又請示，又再想一下。"],["柯委員建銘：不是只有管碧玲一個人的想法，還有你們的想法。"],["主席：好，我們進入第三十二條之一，這是國民黨的提案，行政院沒有。國民黨黨團要","  不要說明一下？請蔣委員發言。"],["蔣委員萬安：第三十二條之一就是加班換補休的法制化，這是勞工朋友爭取很多年，真","  正想要入法的一個條文。不管是核實計算，把休息日改成做一給一、做二給二或是剛才","  討論的第三十二條，加班時數要不要增加，關鍵的問題在於勞工朋友需要加班，他們想","  要拿加班費來養家餬口，但是他們到底有沒有拿到加班費？現在實務的狀況是，勞工朋","  友實際加了班，付出了勞力，雇主卻用很多方式告訴他要換成補休，之後再讓他補休回","  來。不斷堆疊累積很多的補休，最後卻補休不到，造成勞工朋友被雙重剝削。實際付出","  了勞力，加了班，最後既拿不到加班費，又沒有辦法補休，這是目前實務上很普遍的現","  狀。104年到106年8月31日調查全國違反勞動基準法的前三名，第一名是第二十四條，","  也就是剛才討論很多的雇主不願給付加班費。剛才大家講了很多，勞工朋友付出勞力，","  不管是正常日或休息日加班，關鍵在於他們要拿到加班費。如果有急單的需要，雇主有","  特殊的原因或需求要增加單日的加班時數，那就要實際給予勞工加班費。否則雇主不斷","  讓勞工換補休，實際上卻補休不到，等於是雙重剝削。所以我的提案內容是按比例換補","  休，補休不到，在年度終了或契約終止的時候，雇主還是有支付加班費的義務，不會讓","  勞工朋友實際付出了勞力，跟雇主講好之後想要換休息時間，最後雇主卻為了節省成本","  而不願意支付加班費，也就是不讓他休完。所以這一條我認為是非常關鍵的，對於我們","  等一下要審的條文也是非常核心的，就是要讓勞工朋友實際付出勞力之後，最後能夠領","  到加班費。"],["主席：勞動部要不要回應一下？因為這個部分只有國民黨黨團提案。"],["林部長美珠：謝謝委員。我在想，如果雇主使勞工延長工時或者是假日出勤工作，本來","  就應該要給付延長工作時間或者是休假日出勤的工資，這是一個原則，而且也可以換取","  補休，這是一個例外；但是雇主不能片面要求勞工只能補休，而不能給加班費，也就是","  說，加班費才是原則，補休是例外。如果照委員現在所說，勞工在加班以後想選擇補休","  ，而且這個部分我們剛剛講它本來是一個例外，所以也不是法律所不准的，但是到底他","  補休的時候要採取什麼樣的標準？補休的期限為何？或者是如果他屆期沒有補休完畢，","  到底應該怎麼處置？過去以來我們都是尊重勞資雙方的約定，所以是由勞資雙方彼此之","  間來處理，過去以來都是這樣的原則。所以我覺得這個立法的立意實在是很良善，但是","  因為攸關勞資關係的變動，是不是也請大家再考量一下？就是這和我們過去的處理慣例","  有所不同，尤其剛剛講的是按照加班費率來做補休天數的計算，這真的是有違過去的慣","  例。以上補充，謝謝。"],["主席：會不會窒礙難行？"],["林部長美珠：有關窒礙難行的部分，可能要看看經濟部這邊有沒有意見。還是會有意見","  啦！"],["主席：不是，沒有人有提案啦……"],["蔣委員萬安：我簡單回應一下。"],["主席：好，請蔣委員發言。"],["蔣委員萬安：不會有窒礙難行之處啦！有關加班費的計算，基本上平常時間加班費就是","  1.34、1.67，也就是一又三分之一、一又三分之二，這在系統上都可以計算，所以就是","  執行層面的問題。剛剛討論了很多，包括要不要改為1.5和改為2，也說其實那是目前可","  以解決、可以處理的，勞動部也說了啊，所以這都不是問題。問題在於有沒有決心要幫","  助勞工朋友解決現在實務上面臨的困境，也就是他們沒有拿到加班費嘛，就這麼簡單！","  否則不會是到現在統計，違反勞基法最多的就是第二十四條，雇主沒有依法給付加班費","  。104年就有3,000多次、105年是2,745次、106年至8月31日是1,044次，所以是不斷增","  加，因此我們不斷要求休息日改核實計算，讓勞工朋友休息日出勤可以賺加成的加班費","  。","   我們提的第三十二條是規定，因為急單需求，也有勞工朋友願意加班、要拿加班費，","  重點在於：他到底是看得到、吃不到，還是真的付出勞力就可以拿到加班費？因為實務","  上雇主就會對你說：我們來換補休，然後再用各種藉口讓你補休不完、補休不到，對勞","  工朋友雙重剝削，既拿不到加班費，又沒補休到。","   所以我再重複一次，所有說加班費怎麼切、1.33、1.66會造成執行困難，這都不是問","  題。所以我們真的很希望，如果討論這8條，不管要怎麼修，說要讓勞工能夠付出勞力","  ，但要確實讓大家拿到加班費，這才是勞工朋友真正想要入法的條文，而不是說休息日","  改核實、加班單月增加至54小時，甚至之後等等有關工時和加班費的條文，關鍵在於他","  拿不拿得到加班費啊！"],["主席：好，沒關係，我先了解一下，再請接下來的黃國昌委員發言。他加班拿不到加班","  費，然後同意他補休，但是到最後沒有給他補休，所以他沒有加班費，也沒有補休，蔣","  委員的意思是這樣子。"],["柯委員建銘：這個邏輯是不可能發生的嘛！"],["蔣委員萬安：實務上，可能柯總召不了解很多中小企業的手法，我舉一個例子……"],["柯委員建銘：這不可能的事……"],["主席：等一下，這個勞動部要不要說明一下……"],["蔣委員萬安：很多啦，不要說不可能啦！"],["主席：請勞動部來說明一下，會不會有蔣委員講的現象發生？"],["林部長美珠：我剛剛已經說明，任何的加班原則上都應該給加班費，現在實務上的做法","  是他們可以協議不給加班費，但是可以用補休……"],["主席：但是他沒有給他補休啊！"],["林部長美珠：對，但是他補休的期限、補休的成數等等都是由雙方來約定，的確，我也","  承認會有一些像蔣委員所說的狀況，就是雖然已經協議好了，可是到年底或到後來沒有","  了，然後可能就不了了之，也可能有這種現象。事實上是……"],["主席：好，如果有這樣的現象，我們有沒有防杜這個弊端的條款？"],["林委員為洲：這個入法就有！"],["主席：我們讓勞動部來……"],["林部長美珠：現在是如果我們去查的時候，該給加班費而沒有給加班費，我們就有處罰","  的規定；可是如果他已經選擇了補休之後，就已經轉換債務給付的方式，所以據我們同","  仁表示，過去的確也沒有處罰的一些規定……"],["林委員淑芬：這個有沒有勞檢上的爭議？"],["林部長美珠：勞檢上面是會有一些爭議……"],["林委員淑芬：勞檢的執行面是很困難的，因為你們去勞檢的時候，他們會說要給勞工補","  休，但是年底又還沒到；到了年底的時候，他們又說欠著……"],["主席：好。請李委員彥秀發言。"],["李委員彥秀：院長、各位同仁。除了加班換補休有時候休不到、休不完，應該要想一個","  防弊的機制、配套措施之外，關於蔣萬安委員所講的第三十二條之一的問題，我們還看","  到另外一個問題點，就是休息日出來加班，照理說，如果把它換成平日的加班，那就不","  一樣了，那個倍數是不一樣的。休假日出勤可能出勤的費用比較高，跟平日不一樣，那","  就不能用1比1來換，你們了解我的意思嗎？照理說，休息日的出勤是有加成的，但是如","  果換成比如下禮拜一來上班，兩者就不是對等的。所以我覺得加班換補休的方式在對等","  上似乎也要有一些配套措施，這樣的討論才會更完整。除了剛才院長發現的問題及蔣萬","  安委員提出的問題之外，加班換補休如何計算，我覺得要思考清楚。"],["主席：請林部長說明。"],["林部長美珠：我再說明一下，在勞工加班以後，現行的規定是只有勞工才能夠選擇他是","  不是要用補休，資方不能片面地說勞方就是要補休、不能領加班費，如果這樣是要處罰","  的。"],["主席：對。"],["林部長美珠：所以他自己可以去選擇，然後針對他的一些條件……"],["主席：我知道。"],["林部長美珠：現在的重點是，現在國民黨黨團提出，像我們加班的計算有一又三分之一","  、一又三分之二，他們希望未來補休也能夠按照實際的部分來……"],["主席：對，這樣子才有道理。"],["林部長美珠：我知道，但是這跟我們過去的一些做法是不一樣的，所以大家來討論一下","  ……"],["主席：不是，我是聽……"],["林部長美珠：我覺得大家來討論一下，這個牽涉到我們整個勞資市場、勞動市場條件的","  變動，所以我想大家再討論一下。"],["主席：不是，現在是他選擇補休，但是搞不好到最後、到年底都很忙，所以他根本沒有","  休完休假，他已經加了班，至少對於他沒有休的假，要還人家錢。"],["管委員碧玲：現在是這樣，第一個，補休的時間加成一次，補不完的要計算加班費，會","  再加成一次，就變成雙重加成……"],["主席：我們就不要雙重加成……"],["管委員碧玲：所以現在到底是要雙重，還是要加在哪一邊？"],["主席：一重就好啊！當然是一重！就是人家加班那天的錢還人家就好了。"],["管委員碧玲：但是我覺得至少要還人家錢。"],["主席：對啦！不要加成，這樣對老闆也不公平。"],["管委員碧玲：一定要加成一次還他錢！"],["主席：講白一點，不必加成啦！"],["林委員淑芬：加在……"],["林部長美珠：結論是，若最後沒有補休完，還是要還加班費！若真的要加成，會造成……","",""],["主席：不要加成！"],["柯委員建銘：部長很concern這問題！"],["主席：不要加成啦！就把原來的錢還給人家啦！把人家的加班費還給人家啦！"],["陳委員宜民：那就請民進黨提修正動議來修正我們的修正動議啊！"],["主席：不是啦……"],["柯委員建銘：大家先講講看啊！"],["主席：有道理的，民進黨也沒有反對啊！"],["管委員碧玲：我覺得這是一定要給的。"],["主席：部長，雖然選擇補休，但有時候工廠很忙，休假真的會休不完。既然勞工已經付","  出，那麼就還錢給人家，只是不給利息，這樣合理啦！所以問題在於該怎麼寫才能達到","  目的？我想蔣委員不要說要加倍，不要啦！該得到的……"],["蔣委員萬安：我的是照實際加班費應該拿多少就拿多少。之後如果補休沒休完，就是依","  照原本的發還，沒有加成、加倍。也就是勞工付出勞力，若未能補休到，最後就折算原","  本工資給勞工。"],["柯委員建銘：這就是雙軌，如何把雙軌……"],["主席：其實老闆也不會計較啦！勞工有付出，若假沒休完就還錢，老闆不會計較啦！這","  一條就朝這個方向修正，請勞動部與行政院想一下，因為這是有道理的，你看大家都覺","  得有道理，好不好？處理下一條……"],["林部長美珠：我們想一下。"],["柯委員建銘：我們已經把問題點出來……"],["主席：非常好，非常好。"],["柯委員建銘：沒有要你們現在決定啦！"],["主席：進行第三十四條，請宣讀。","第三十四條    勞工工作採輪班制者，其工作班次。每週更換一次。但經勞工同意者不","        在此限。","            依前項更換班次時，至少應有連續十一小時之休息時間。但雇主經工會同意","        ，如事業單位無工會者，經勞資會議同意後，得變更休息時間不少於連續八小","        時。","            雇主雇用勞工人數在三十人以上，依前項但書規定變更勞工之休息時間者，","        應報當地主管機關備查。"],["柯委員建銘：我們有新的修正動議。"],["主席：新的修正動議先影印發給大家。民進黨黨團要不要對再修正動議先說明一下？"],["柯委員建銘：是新的修正動議。"],["主席：民進黨黨團要不要說明一下？"],["柯委員建銘：請勞動部說明，我們已經和勞動部溝通過了。"],["林部長美珠：經與委員討論，對這個案子我們有了修正的想法，並在但書之後加一句，","  「因為工作特性或特殊原因，經中央目的事業主管機關商請中央主管機關公告者，得變","  更休息時間不得少於連續八小時」。也就是說，我們的把關機制加上必須是工作特性或","  特殊原因的要件，而且要經過中央目的事業主管機關商請勞動部同意後公告，才可以變","  更休息時間不得少於8小時的規定。"],["主席：第三項的部分呢？"],["柯委員建銘：第三項是本來的版本就有的。"],["主席：本來就有？"],["柯委員建銘：修正版本就有了。"],["主席：時代力量的版本是規定要經立法院同意，這是怎麼樣？"],["黃委員國昌：不好意思，我可不可以先看一下再修正動議？因為我手上都沒有。"],["林委員為洲：我們手上也沒有！"],["柯委員建銘：請議事人員先去印，這個要好好談一下。"],["主席：這一本先拿過去給黃委員。"],["陳委員宜民：我們也都沒有！"],["主席：都沒有？"],["林委員為洲：確定沒有！白色的嘛！"],["主席：對，白色的，我請議事人員拿過去給你們。"],["柯委員建銘：請他們現在馬上就去影印。"],["主席：現在請大家看一下，就是「但因工作特性或特殊原因，經中央目的事業主管機關","  商請中央主管機關公告者，得變更休息時間不得少於連續8小時。」增加這個部分。"],["管委員碧玲：就是把特殊情況入法的版本，所以請大家看一看有什麼意見。"],["李委員彥秀：院長，在大家看這條條文的同時，能不能讓大家好好吃便當？因為議事人","  員也好辛苦，休息個半個鐘頭、40分鐘或1個鐘頭也好！"],["柯委員建銘：可以邊吃邊討論。"],["李委員彥秀：不是啦，我們要保持清醒的頭腦好好來討論勞基法，部長也這麼辛苦！"],["林委員淑芬：依照勞基法，連續工作4小時必須有30分鐘的休息。"],["李委員彥秀：院長，這樣下去大家血壓都會很高，這樣不好吧？"],["主席：好，第三十四條討論後就休息30分鐘。"],["李委員彥秀：1個鐘頭啦！"],["主席：30分鐘啦，休息1個鐘頭只會讓晚上開到更晚而已。"],["李委員彥秀：院長，如果依照剛才的進度，一輪發言大概要1個半鐘頭哦！"],["主席：不會啦，這個很簡單，你先看一下條文內容。"],["李委員彥秀：院長，我沒有要浪費時間，但這一條其實是關鍵條文，11小時改為8小時其","  實是外界都認為最有問題的，所以……"],["主席：好，那我們現在休息20分鐘……"],["李委員彥秀：院長，我們在急什麼？今天早上都說要好好討論了！"],["柯委員建銘：30分鐘或是到7點都可以，但是大家不要離開。"],["李委員彥秀：7點20分啦！"],["柯委員建銘：這樣像是在菜市場喊價！"],["李委員彥秀：這樣血壓會很高！"],["主席：現在6點25分，我們7點繼續開會。"],["柯委員建銘：大家不要再出怪招了！"],["主席：不會啦，大家都很有誠意，後面這些修正動議，請你們也稍微看一下，剛才討論","  過的三、四條，也請各黨團想一下。","   現在休息，7點繼續開會。","休息","繼續開會"],["主席：現在繼續開會。大家應該都看過第三十四條，民進黨黨團也做了一些修正，國昌","  委員，你們也有一些修正的方向，看看有沒有一些好的意見，讓大家來整合一下？"],["黃委員國昌：我必須要講，協商到現在，我們是非常地失望，失望之處在於，我們一直","  認為此次勞基法的修惡，對很多勞工朋友及年輕世代是很嚴重的傷害，因此我們一直希","  望行政部門能夠再想一想，把案子撤回去。"],["莊委員瑞雄：不是一直在討論？"],["主席：讓他講完。"],["黃委員國昌：我一開始就講了，我今天來這邊不是來吵架的，我真的沒有力氣，也快沒","  有聲音了，如果我真的要吵架，我真的要大聲時，會是什麼樣子？"],["莊委員瑞雄：難道大家都要怕你嗎？"],["黃委員國昌：我沒有說要怕我，我們彼此相互尊重，可以嗎？"],["莊委員瑞雄：原本大家都討論得好好的，你說話卻都在罵人！這樣怎麼說得通？"],["林委員淑芬：我們不要說這個，沒關係，讓他說完。"],["主席：大家尊重啦！"],["黃委員國昌：我必須說，我非常地失望。為何我會說非常地失望？連前面涉及到的加班","  費核實計算的部分，這還不是深水區的條文，我都完全感受不到行政院的善意。剛剛提","  到加班費核實時，勞動部林美珠部長還是說，行政院認為就是要核實計算。討論到目前","  為止，我真的感受不到行政院所釋放出來的所謂的善意究竟在哪裡？連上一條勞工延長","  工時54小時，每3個月138小時的部分，我說過，世界各國在討論彈性工時，沒有像行政","  部門所提版本這樣處理的，我在提外國立法制時，林美珠部長雖然都有點頭，但最後講","  的時候卻都不一樣，都還是回歸原來行政院版的條文。就因為這個樣子，我們剛剛回去","  開會進行了很嚴肅的討論，我們沒辦法接受這樣過水式的協商，時代力量黨團無法再繼","  續奉陪下去，也正是因為這樣子，我們不會再參與接下來的協商，非常地令人失望。我","  們本來想試圖看看行政院是不是能夠有任何的善意，結果到目前為止，連不是深水區的","  條文，這個善意都看不到，我們不會再參與接下來的協商，我會正式把我們今天所提出","  來的修正動議全部撤回，我不會再參與這次的協商。"],["柯委員建銘：我也非常震驚啊！大家都要聽你的嗎？我套用你的話，我也非常非常震驚","  。"],["主席：請卓秘書長發言。"],["卓秘書長榮泰：院長、各位委員。我也感到非常錯愕，今天從下午到現在，每個黨團都","  很誠懇地在這裡討論每個問題，即使沒有在第一時間做成任何協議，這種善意對話、有","  默契對話持續下去，絕對是行政、立法兩院相當好的互動，但是在用餐之前和用餐之後","  到底發生什麼事情，我也搞不清楚，我們一樣是全員在這裡，今天我也奉院長指示在這","  裡參與協商，表示我們對立法院所提的意見極端重視，所以是不是能夠請院長及黨團各","  位成員能夠再努力，我們希望時代力量黨團跟剛剛的態度一樣，回到這裡來，大家坐在","  這裡談，因為即使他剛剛又提出所謂的「修惡」兩個字，我認為這個用詞不應該在協商","  會場上談論，但是我也不為意，我希望協商能夠進行下去，讓法案能夠順利完成修正，","  謝謝。"],["柯委員建銘：我覺得我們還是不受他影響，我們繼續協商，在剛才的過程中都很理性、","  客氣在討論……"],["林委員淑芬：主席，我可不可以請教程序問題……"],["柯委員建銘：等一下，讓我講完。我們不受他影響，我們繼續協商就好。"],["林委員淑芬：我要請教程序問題，今天我們在這裡都各自表述，院長有裁示每一條就各","  個爭點縮減到1點或2點，院長有請各黨團回去就各自爭點提出整合版本後，我們就這個","  爭點還會有再協商的機會嗎？"],["主席：如果有一個黨團不願意就沒有這個機會，但黨團之間可以互相共同提案，譬如蔣","  委員的提案，大家覺得有道理可以共同提案。因為如果時代力量黨團不參與、不連署，","  協商沒有結論，但是我們覺得對的可以一起提案。"],["管委員碧玲：我也是有程序問題，其實針對時代力量黨團提出來的第二十四條版本，我","  也做了很多說明，我在很多地方也表示有同感，也替他們說話。"],["主席：他們都已經撤回了。"],["管委員碧玲：當時院長也裁示勞動部要把條文帶回去思考，各黨團回去討論，其實是留","  有空間，而不是否決，現在他把提案撤回，我們要怎麼辦？就沒有案子了嗎？"],["主席：你們也可以共同提案。"],["管委員碧玲：但是，他退出的結果等於是逼著我們用表決的方式來通過。"],["主席：當然，他一定會要求表決。"],["管委員碧玲：這樣子反而沒有辦法把條文修到更好。"],["主席：問題是他退出，不願意協商了。雖然協商沒有結論，但是其他的黨團有共識，可","  以為人民、企業、勞工營造三贏的角色，這可以由其他的黨團一起合作。"],["柯委員建銘：今天所有的協商不是按照時代力量的版本，時代力量的版本沒有了，我們","  就不能協商或協商就破局？朝野協商本來就是彼此說服，我們珍惜今天，今天我儘量控","  制不講話，儘量控制情緒，大家好好談。那談的結果，不是今天在這裡決定，各個黨團","  要帶回去討論，我們還要開我們的黨團會議，版本有變更，我們內部要討論，你們也要","  討論，大家來對嘛！絕對不可能到最後大家版本都一致，也不必做這樣的期待，本來就","  要照程序走，只是大家能夠彼此互相接受，我們還可以考慮，就是這樣子，並不是在這","  裡講就是圭臬，都可以講看看嘛！"],["李委員彥秀：我想我們大家都願意談，因為透過國會直播朝野協商，我們才有機會把在","  委員會想講的、想論述的好好表達，但是剛才卓榮泰秘書長講得也沒有錯，今天如果少","  一個黨派在現場，等於只是下去表決，我們有沒有急於今天一定要把所有進度走完？其","  實後面有幾條關鍵條文是有共識的，譬如特休假的遞延，這個問題不大，只剩下七休一","  跟11小時這兩條。剛才卓榮泰秘書長說請院長跟柯總召，我是認為行政部門要私底下趕","  快去瞭解到底發生什麼事？特別是我剛才也有接到勞團打電話來說，過去這段時間有跟","  我們陳情過的幾個團體，他們到台北車站去臥軌，這個氛圍底下，我們要不要再溝通一","  下？當然後面的協商還是會持續，我們也希望照今天這樣的進度一直走，但是少一個黨","  派在，我們都知道只是逼著下去表決，勞基法要再這樣粗暴通過，有差今天晚上到12點","  ……"],["柯委員建銘：我們今天好好談，怎麼會粗暴？"],["李委員彥秀：我沒有說粗暴，可是我們不要這樣處理，所以我們要不要再緩一下？或是","  休息一下下，趕快再去跟時代力量溝通一下？"],["柯委員建銘：等一下有人跑掉，我們就要停下來，這樣勞基法……"],["李委員彥秀：不會啦！我們都在這裡，又沒有要走，你們今天守夜也不會走，親民黨也","  在這裡，你們擔心什麼？"],["劉委員櫂豪：黃國昌委員是自己離開，也沒有人刺激他、沒有人逼他，他的狀況大家都","  看到啦！"],["李委員彥秀：今天坐在這邊朝野協商，只要少一個黨派沒辦法簽名，朝野協商就等於沒","  有用啦！"],["柯委員建銘：立法院本來就這樣，照遊戲規則就這樣啊！"],["劉委員櫂豪：也沒有辦法強迫任何人都留在這裡啊！"],["李委員彥秀：不然我們坐在這裡是在做什麼？只是過場嗎？今天國民黨都沒有走……"],["林委員淑芬：今天最大的問題是「欲上轎才要綁腳」，就是要三讀了，才要來協商，我","  們過去一個月怎麼都不開協商會議？"],["何委員欣純：照議事規則，朝野協商不就是這樣嗎？"],["林委員淑芬：朝野協商是一個月後可以表決，但一個月期間應該要經常來協商啊！"],["柯委員建銘：你有意見的時候可以提出啊！你今天在現場嗆是什麼意思？"],["林委員淑芬：沒有啊！我沒有講任何錯誤，明天要三讀了，現在才在協商啊！"],["柯委員建銘：不然要怎麼辦？都不要協商！"],["李委員彥秀：柯總召，大家脾氣不要那麼大，我們現在在處理事情……"],["柯委員建銘：我們對於我們內部講話稍微……"],["林委員淑芬：我是客觀在講這件事情。"],["主席：好啦！林淑芬委員，是這樣子啦……","   請林委員為洲發言。"],["林委員為洲：我們都很錯愕，但是他剛剛講的，有一點不是沒道理，就是我們協商前面","  那幾條還沒到最深水區的11改8或七休一鬆綁之前，行政院給我們感覺是，我們有很多","  修正的可能性都已經呼之欲出，但行政院還是鐵板一塊。","   院長，你今天做得很好，你也講過我們8條run過一次，以後還會再回頭，所以可能回","  頭的時候就會達到一些結論，但是都已經討論到快要有結論了，然後又停住，前面那一","  、兩條有那種感覺。"],["主席：不是啦！現在是這樣子……"],["林委員為洲：所以他質疑到底有沒有可能，就是他一開始講的，行政院版本有可能修訂","  得更好嗎？抑或是我們現在是在演嗎？就是一直在質疑這個問題……"],["主席：是這樣子啦……"],["林委員為洲：院長直接跟我講，有沒有可能？"],["主席：絕對有可能。"],["林委員為洲：如果沒有可能的話，我們都是在演戲。"],["主席：不是，這個條文行政院的版本是6條，國民黨黨團提2條，所以有8條，非常單純，","  我們從第二十四條到現在，已經討論4條，感覺有道理的我們就講有道理，行政單位也","  有聽到。每個委員都說有道理，如果行政院不聽，只要民進黨黨團跟大家簽了，我們一","  樣可以修正，怎麼不可以修正？行政院只是將立場告訴我們，還是我們做決定，但是我","  們都是黨團，柯總召也不能在這邊決定，會被打槍，所以他也要回去轉達。"],["柯委員建銘：我們也有黨團會議……"],["主席：你們也一樣要。"],["柯委員建銘：你們也要嘛！"],["主席：行政院也要回去請示。剛才你在第二十四條點出的幾個點，大家都沒有意見，大","  家就知道這個方向在哪裡。我們最先討論的……"],["柯委員建銘：主席我講一下。"],["主席：我講完再換你講。像忽略補休，以及連加班補休的錢都不給人家的問題，大家都","  覺得有道理，這個要讓勞動部回去思考怎麼修正條文會更完美，藉此符合我們共同的目","  的，讓勞工這一塊更好，我想企業界不至於反對，人家有做事，老闆就要給薪水，這是","  很簡單的道理，這就是協商的結果。我們一直到第三十四條都還算順遂，怎麼突然產生","  變化？我不曉得是什麼原因。我講過，黨團如果沒有簽字，院會不能不開。其他黨團覺","  得是對的，而且有結論的話，可以共同提案，沒有問題。黨團協商會減少立法院冗長的","  程序，對有共識的，大家可以派個代表說明，大家都覺得這個應該這麼做；不過一定會","  有沒有共識的部分，不可能8條都有共識，這時大家可以派5個、10個、20個人表達各自","  的立場，我們都不反對，講清楚，各自負責，政黨政治嘛。早上我也跟李彥秀委員說過","  ，沒有共識的話，不然你教我怎麼做，當然是到院會辯論，辯論之後就是處理。共識越","  多表示大家的看法越一致，共識越少，或許我們要交代的對象就會不一樣，各政黨要自","  己選擇。"],["柯委員建銘：大家不是今天才參加朝野協商，也不是今天做立委，應該很清楚朝野協商","  的性質。今天很難能可貴，大家有一點很和諧的味道出來了，我們要彼此去說服。有關","  今天談的東西，大家都知道自己的遊戲規則。我們聽聽之後，還要回去開黨團會議。我","  們會用最大的誠意處理，並討論看看，假如可以的話，我們會儘量接受，但是並不是我","  在這裡就要接受你們所有的主張，包括黃國昌委員表示第二十四條應該如何的意見。第","  二十四條國民黨有5個版本，他有1個版本，綜合起來也有4、5個版本，非主張他的版本","  才可以？否則就說協商沒有意義？這種態度我們不必效法，我們把他放在旁邊可能是今","  天有發生臥軌事情，。剛才我看網路上有一篇文章在罵他們，說他們的提案是什麼提案","  ，應該要收回去。他們前後是矛盾的，原本主張退回勞基法，今天他坐在這裡，我們要","  感謝了：如果他們不來，我們也不感到意外，他翻臉本身就是在表演，我們不要跟著起","  舞，我們好好的講就好了。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：跟院長報告，我們講的應該是代表親民黨黨團的意見，不能說我們是發表","  個人意見。","   此外，大家剛剛從第二十四條開始討論時，我們已經直接請教行政院和勞動部，包括","  你們的政策目標是否要釐清、所要到底為何、希望落實哪些事項等，這些都清楚之後，","  大家在這裡談才有實質意義，不然，你們光喊46小時和54小時的原因，哪些產業是什麼","  情況，配套為何等等，我們經過這麼多小時的協商都是談空的。因此，我覺得這是不是","  要急於現在，而且勞團正在北車臥軌，我們是不是要跟著加班繼續朝野協商？繼續討論","  是不是有必要？這是大家要思考的，你們是不是還需要再和勞團溝通等等。如果今天我","  們繼續坐在這裡加班協商，會不會引起更激化的對立？我不知道，這是民進黨和大家都","  應該好好思考的。","   事實上，親民黨黨團的立場非常清楚，就是事緩則圓，真的不要劃定時間表。況且我","  剛剛看過新聞，蔡總統也表示，大家要坐下好好協商，但是現在時代力量都已經離開，","  大家要如何坐下好好協商？所以我覺得不要劃定時間表。"],["主席：對不起，我可能腦筋不是很好，只是如果有人一直都不願意來協商勞基法的修正","  ，這個時間點要劃在何時？這就是問題。"],["陳委員怡潔：院長，我可以發言嗎？我要請教院長。"],["主席：可以，沒關係。"],["陳委員怡潔：在剛剛我們整個討論過程，不只我們，國民黨許多委員也提出很多相對問","  題，譬如你們的政策目標要不要落實週休二日，還有根據你們自己提出的統計表，加班","  時數都不需要到46小時，何況現在你們還要修法增加，其中原因何在等等，你們都沒有","  回答我們的問題。因此，我不知道大家在這裡是在配合過場，還是有何意義。如果今天","  大家要坐下好好協商、好好溝通，行政部門是不是要提供實質數據，或者政策目標要清","  楚？這樣的話，大家來談才有實質意義啊！"],["主席：請李委員彥秀發言。"],["李委員彥秀：院長，今天國民黨黨團參與協商都沒有離開過，如果可以說服時代力量回","  來協商，我們也非常願意等，即使明天再繼續討論，我們也非常願意。但是誠如剛才親","  民黨陳委員所講，今天行政部門也認為有些東西可以調整，但是他們到底調整出何種版","  本，我覺得勞基法是這麼重要的法案，我們也想知道行政部門的第二十四條和第三十二","  條到底要提出何種版本，希望明天讓我們稍微看看之後，再繼續往下協商。這次我們也","  沒有杯葛，大家都坐在這裡很誠意談這個問題……"],["柯委員建銘：你說的沒有錯，但是你們一直在拖延嘛！"],["李委員彥秀：何謂拖延？柯總召，你這樣講……"],["柯委員建銘：這是大家……"],["李委員彥秀：今天院長表示，每個委員只能發言一輪，我們也可以藉機發動34位委員都","  上來發言，可是我們沒有喔！"],["林委員為洲：我們都在協商……"],["許委員淑華：我們想要……"],["柯委員建銘：你們表面在協商……"],["李委員彥秀：柯總召，院長最清楚，今天我們國民黨沒有讓34位委員都上來發言，我們","  只有負責協商這5、6個人發言，而且每個人幾乎都只發言一次，因此，柯總召講我們杯","  葛，我們堅決反對，今天我們都很理性在講……"],["柯委員建銘：你們在拖延……"],["李委員彥秀：而且我們每個人不是發言20、30分鐘，如果倒帶回聽，大家可以知道，我","  發言最多不超過5分鐘，發言完畢，我就撤了。"],["柯委員建銘：今天我非常忍耐，你在說第一個法條時，我不好意思吐槽你，你講的有的","  都不對啦！"],["李委員彥秀：總召，大家彼此要互相尊重，每個人對於勞基法的條文都有各自的堅持，","  不要說我吐槽你、你吐槽我啦！大家都一樣是委員啦！雖然你比較資深，我很尊重你…","  …"],["何委員欣純：……今天大家才要坐下朝野協商啦！剛剛已經講了……"],["李委員彥秀：院長，我要抗議，柯總召這樣是人身攻擊，如果今天我們要協商，執政黨","  不應該做這樣的動作，說這樣的話。"],["柯委員建銘：我沒有人身攻擊，我講的是實情，今天我是不像朝野協商的柯建銘……"],["主席：好啦！不要再講那些……"],["何委員欣純：院長已經很公正在主持朝野協商，就讓朝野協商繼續啦！"],["主席：等一下，林俊憲委員要求發言，請林委員發言。"],["林委員俊憲：其實，今天很難得大家坐在這裡協商，惟剛才時代力量黨團突然退席，原","  因如何大家應該很清楚，就我個人猜想大概因為勞團有激烈抗爭動作，所以，他們不敢","  再坐下來協商，但我認為這是一種不負責任的作法，勞團當然可以抗爭，但至少應該等","  到整個朝野協商做成結論之後，若對結論覺得很不滿意，他們再來譴責我們，而不是協","  商進行到一半就要抗爭。","   本席現在要回到主席剛才在裁示休息前蔣萬安委員提出的第三十二條之一，我們民進","  黨有多位委員在樓下討論這個條文，的確，民進黨並沒有思考到這部分，所以，很多人","  都認同蔣萬安委員講得很有道理，我也覺得這一點是可以突破的，也就是說，今天我們","  若這樣一哄而散，等於是追隨時代力量黨團不負責任的行為。事實上，今天是一個非常","  難得的機會，大家應該把剩下幾個條文的程序一起走完，雖然這不是法定的政黨協商，","  但至少可以讓大家進行實質意見的溝通，院長對前面已溝通過的條文可以試著做裁定，","  至於後面幾個條文，我覺得還是可以做一些討論，也許討論出大家需要再做思考的部分","  ，到時候就請各黨團帶回去做審慎思考。"],["柯委員建銘：大家深呼吸一下就可以開始討論了。"],["許委員淑華：我們之所以準備離開，剛才李彥秀委員並不是講我們想一哄而散去追隨時","  代力量黨團，而是說大家都非常認同今天這樣的機會實屬難得，如果我們能花個20分鐘","  去勸時代力量黨團回來繼續協商，我們也都願意在這裡等他們。"],["林委員淑芬：各位委員，對程序上我提出一點建議，就是今天至少把第一輪的溝通討論","  進行完畢，我們把它定位在釐清爭點，但今天不光是釐清爭點而已，還要整合爭點，如","  果整合不起來時，我們接下來再談該怎麼辦。"],["主席：如果我們把今天的協商定位在整合爭點，但時代力量黨團若不來協商，我們又如","  何進行整合？如果你們要跨黨派共同提案，就不是我來主持……"],["張委員麗善：大家所擔心的是，今天的協商只是陪公子讀書而已，或者只是過水而已，","  比如剛才大家對第二十四條、第三十二條的討論，也只是由行政院提出解釋就沒有下文","  了，我覺得今天的協商至少要對這兩個條文討論出一個版本，或是有兩個版本出來，也","  就是說，至少要得出這樣的共識，不能說討論一輪完後什麼結論都沒有。"],["柯委員建銘：但你們自己都提出好幾個版本，所以，至少你們也要先整合一下。"],["張委員麗善：在大家講完一輪後，我覺得至少要對各黨各派的共識做一綜合整理。"],["柯委員建銘：各黨各派大概有30個版本。"],["張委員麗善：否則，大家討論了半天一直都沒有共識，我們的感覺當然認為這只是過水","  而已！"],["主席：張委員，剛才妳一直很認真地專注於條文的討論，事實上，在進行第一條條文協","  商時，我就把林為洲委員所做結論的3個點都點出來，希望大家把這3個點帶回去做個討","  論，怎麼會說大家討論一直都沒有共識出來？坦白說，對這3個點，就連你們國民黨也","  不敢現場就答應，所以，大家一定要把這些點帶回去討論，行政部門也要帶回去做溝通","  ，對不對？我為什麼希望大家要先把8個條文的癥結點找出來，還有，剛才林俊憲委員","  也說蔣萬安委員的提案講得很有道理，凡此都希望大家能帶回去好好討論，這不就是今","  天協商所獲致的成果嗎？其實，勞團幾十年來所努力爭取的不就是這些立法內容，現在","  好不容易有這樣的成果……"],["蔣委員萬安：院長，我講一下。從今天下午開始到用餐前，各黨團都展現願意協商的誠","  意，也謝謝院長從第二十四條、第三十二條、第三十二條之一都讓我們各自發表意見，","  同時也緊縮範圍讓大家更聚焦。比如，把第二十四條的爭點整理出來，大概就是核實計","  算，還有時代力量提出的版本，以及林淑芬委員提出的，要不要前4個小時是做1個小時","  給半天，4個小時之後才核實計算。聚焦的這幾個爭點，也希望行政院、勞動部帶回去","  仔細做一個評估，提出可行的文字，如果不可行也要說服大家。","   第三十二條同樣的爭點在於連續4個月54小時的加班時數，有沒有辦法用什麼方式來","  解決。所以，我們已經很聚焦、限縮了，院長也把幾個爭點點出，這個不只是各黨團回","  去開黨團大會，或是個別提案委員願意再更周延地就文字或今天大家討論的意見，把爭","  點整理出來，同時勞動部、經濟部、行政院等等，也可以回去更細緻的把一些爭點提出","  來。","   現在面臨時代力量退出協商的突發狀況，說實話，接下來的條文，因為我是召委，我","  太知道接下來的關鍵深水區─輪班間隔跟七休一鬆綁及特休遞延，說實話，大家對特休","  遞延沒有意見。"],["院長：剩下兩條。"],["蔣委員萬安：我具體建議，既然今天大家都來，不是先就比較有共識的部分進行協商。","  當然，因為時代力量不在，我們也沒辦法馬上做一個共識，但是至少這兩個深水區比較","  關鍵的條文……"],["主席：交換一下意見。"],["蔣委員萬安：是不是這個時間，以院長的高度或者柯總召黨團先去跟時代力量溝通，我","  們明天開始就關鍵性的兩條進行協商，一整天就協商兩條，時間夠吧！"],["主席：我們來努力，等一下我們來瞭解時代力量是否願意再來協商，如果他非常堅絕不","  協商，我們就……"],["林委員為洲：我們也沒有辦法。"],["柯委員建銘：我們不要受影響。"],["主席：我們也不願意這樣。"],["林委員為洲：院長，蔣委員剛剛提到特休遞延的部分，我們先來處理。"],["主席：好。"],["林委員為洲：另外的那兩條，老實講，現在時代力量不在，大家講的也是很沒力啦！"],["柯委員建銘：怎麼這麼講呢？"],["林委員為洲：我的意思是，當我們很努力得到結論時，但是沒有辦法簽署，我們很認真","  的在協調，現在一個人不簽就害得我們白費功夫。"],["柯委員建銘：立法院的樣態就是這樣嘛！"],["劉委員櫂豪：不要！不要！我覺得你要尊重時代力量，他已經講得那麼清楚，不要再去","  為難人家！他講得那麼清楚，不參與協商了啦！要不然我們麻煩許淑華委員去跟他聯絡","  啊！"],["陳委員宜民：我覺得這件事情你們應該先去處理，你們都不去試試看，怎麼可以把球丟","  給我們呢？你應該先去勸他回來啊！"],["柯委員建銘：你叫我去幹嘛？"],["陳委員宜民：當然是這樣！你是執政黨不去做，還叫我們在野黨去做，把事情都推給我","  們，說不過去嘛，是不是？"],["陳委員怡潔：民進黨去把時力叫回來！"],["柯委員建銘：不要生氣！"],["主席：我們這樣啦……"],["柯委員建銘：我們不受他的影響，繼續協商，好不好？"],["陳委員怡潔：我覺得第三十八條大家比較有共識，大家可以坐下來協商，深水區的部分","  大家討論，說實在的，沒有實質的意義，而且臥軌很嚴重耶！"],["陳委員宜民：院長，你總是要先讓他們試試看嘛！不去勸回來，你們不去試試看，大家","  陪你在這邊……在這邊白浪費時間幹什麼嘛！"],["主席：我們會試啦！如果怕浪費時間，大家要不要交換一下意見？"],["柯委員建銘：趕快把握時間。"],["陳委員宜民：不要都推到我們身上。"],["柯委員建銘：我不會推到你身上。"],["陳委員宜民：你剛剛就在講我們李彥秀委員……"],["柯委員建銘：李彥秀就叫我們去找時代力量……"],["陳委員宜民：你不可以講我們在拖延時間，我們每個人都講一輪而已……"],["李委員彥秀：我的意思是讓你們趕快去溝通，不管是民進黨還是行政部門……"],["陳委員宜民：院長讓我們講第二輪……"],["柯委員建銘：好啦！不要生氣啦！"],["陳委員宜民：本來就是這樣啊！講一輪以後，你有讓我講第二輪嗎？林美珠部長講完了","  之後，我們一樣要再回應，你有讓我們講嗎？"],["柯委員建銘：一輪講不夠，二輪也是一樣啦！"],["陳委員宜民：誰說的！這個本來就是要黨部溝通啊！"],["柯委員建銘：我都聆聽你們每一個的高見啊！"],["陳委員宜民：不要讓我們在這邊浪費時間，你有辦法就把他請回來。"],["柯委員建銘：兄弟啊！你是怎樣！"],["陳委員宜民：怎麼樣！"],["柯委員建銘：我是不跟你吵，你卻當做……一直下去！"],["陳委員宜民：這樣做就是在浪費我們的時間啊！協商破局是你的責任，你要推到我們在","  野黨身上來啊！"],["莊委員瑞雄：陳宜民，不要這樣，你也有講到了。你說那麼多，這樣就好了！"],["柯委員建銘：好了，差不多了，這樣可以了吧？"],["莊委員瑞雄：陳宜民，我的口才也不是很差，我都讓你講耶！"],["柯委員建銘：現在大家是很尊重，差不多一點！"],["陳委員宜民：不要犧牲掉我們的……"],["何委員欣純：沒有啦！我們就好好地協商下去，好不好？"],["林委員淑芬：擦槍走火的，不要再說了啦！"],["何委員欣純：第三十八條比較沒有爭議的……"],["陳委員宜民：我們是坐在這邊協商，你們把氣歸到我們身上。"],["柯委員建銘：我是想不要受時代力量的影響，我們趕快進行，好不好？"],["何委員欣純：沒有人生氣啦！"],["陳委員宜民：怎麼會沒有！對我們彥秀不禮貌啊……就是這樣啊！"],["李委員彥秀：對啊！柯總召要講清楚，今天早上我到底是哪一條講錯了啊？"],["陳委員宜民：臥軌耶！我們中華民國是第幾次有台鐵的工人……你們執政黨在搞什麼？"],["柯委員建銘：那是時代力量的助理……"],["管委員碧玲：我覺得也不盡然啦！有這樣的事情，我們都很不捨。"],["柯委員建銘：好啦！現在講第三十八條。"],["何委員欣純：不要再講那個，我們來講比較沒有爭議的第三十八條。"],["李委員彥秀：院長，我認為這時候我們應該稍微停一下，請勞動部趕快去了解一下，萬","  一出人命的話怎麼辦！"],["陳委員宜民：人命關天的事情，你們就這樣在開玩笑啊！"],["李委員彥秀：我們休息20分鐘，請勞動部去了解到底是怎麼回事。"],["陳委員宜民：對啊！"],["李委員彥秀：同時行政部門也需要去了解有沒有機會讓時代力量再回來……"],["陳委員宜民：你以為他們臥軌是假的啊！"],["李委員彥秀：也請柯總召指導一下，今天早上我到底哪裡講錯？"],["管委員碧玲：我復議一下好不好？現在是一直協商下去，因為也很不容易，說實在的我","  們是知無不言，也都很願意尋求有共識的地方。因為今天協商完以後有很多事情要帶回","  去討論，包括行政院及各黨團在內，如果院長同意明天還會持續再協商，那我們現在是","  不是趕快再協商，把它走完一遍，這樣好嗎？"],["柯委員建銘：明天有很多機會，因為大體討論以後……"],["管委員碧玲：對嘛！所以如果我們能確認……"],["陳委員宜民：你們大綠先去把小綠找回來，沒有找回來要協商什麼，協商個屁啊！"],["柯委員建銘：明天在程序上來講，大體討論一、兩個鐘頭以上，中間還有時間大家再講","  ……"],["管委員碧玲：對嘛！所以明天一定會討論，我們就……"],["柯委員建銘：明天有大體討論，那個是在發言，其他的時間都可以談嘛！"],["管委員碧玲：他們在唸的時候我們就可以協商。"],["柯委員建銘：對啊！我們可以談。"],["管委員碧玲：明天一定會協商。"],["柯委員建銘：明天有機會再談啦！"],["管委員碧玲：如果這個確認，明天一定會協商，所以我們是不是還是往下……"],["李委員彥秀：院長，明天的話，既然我們都有版本，條文也是要唸，那明天還可以再協","  商，為什麼急於現在……"],["管委員碧玲：因為今天把它走完一遍……"],["李委員彥秀：限時地就所有的條文都一定要協商完？"],["何委員欣純：剛剛有共識、比較沒有爭議的第三十八條，現在繼續走下去，好不好？"],["陳委員宜民：時代力量又不在，要協商什麼？"],["林委員淑芬：你又不是因為時代力量而存在！"],["陳委員宜民：我當然不是，但協商就是應該他們要……"],["林委員淑芬：不是，那就回歸到正確……我們協商，好不好？"],["主席：我來做一個處理，我們現在已經請秘書長徵詢時代力量的意見，如果他願意回來","  或願意明天協商，那我們就繼續，但如果他堅決不願意進來跟其他三個黨團協商，我們","  就沒有辦法進行這個案子的協商；沒有辦法協商，就是協商沒有共識，明天早上9點，","  我們就依照議事程序進行。如果黨團互相之間有共識的部分，你們可以提案，譬如剛才","  提到二、三個條文的內容都還算不錯，就可以一起提案做處理，因為那都是為勞工好，","  而且企業界應該也不至於反對，就可以一起提案。陳宜民委員講得對，少了一個黨團，","  我們就無法簽字，所以也沒有用，但是總不能因為一個黨團不參加協商，我們的法案已","  經滿1個月就不處理，也不能這樣子。其實我覺得大家都清楚，所以我們現在會努力，","  我已經請秘書長趕快聯絡時代力量，我們休息10分鐘，10分鐘之後跟大家做個說明，好","  不好？大家各自去開個會。"],["許委員淑華：這不是叫我們不要再協商了嗎？"],["柯委員建銘：沒有關係，我們再回來談也可以。"],["主席：我們現在在緊急聯絡。好，我們就這樣啦！"],["陳委員怡潔：我們親民黨想講一句，大家不要忘了當時林冠華的教訓，就是為了課綱而","  自殺的那個孩子；現在又是臥軌，我們不知道下一分鐘或這10分鐘之內會不會又有人怎","  麼了，我覺得這是很嚴重的事情，所以大家好好思考一下！"],["主席：我們會在10分鐘之內通知大家，拜託大家是要在研究室還是哪裡等一下，看10分","  鐘之內能不能再召開協商，我們會通知各黨團。"],["柯委員建銘：院長，我們還是要談啦！"],["主席：人家就不要呀！"],["柯委員建銘：我們還是要談吧！要不要談？"],["管委員碧玲：還是要談啦！"],["李委員彥秀：明天早上直接9點要表決的話，也不讓行政部門回去好好把版本拿回來，我","  不知道我們現在協商是過水還是什麼。"],["柯委員建銘：不是，我們還是談一談嘛！"],["李委員彥秀：剛才照院長講的，如果時代力量不回來，我們明天9點直接討論，那我不知","  道今天協商老半天，我們都乖乖的坐在這裡好好論述，院長規定一輪，我也坐在這裡，","  剛才受到柯總召的極盡侮辱，我一句話也都沒有講……"],["柯委員建銘：我等一下幫你讚美一下。","-----------------------","                                   立法院公報  第107卷  第18期  黨團協商紀錄","","                                     233","","立法院公報  第107卷  第18期  黨團協商紀錄","","                                   立法院公報  第107卷  第18期  黨團協商紀錄","","                                     296","","                                     295","","",""]],"block_lines":[1,9,21,22,23,25,26,27,28,29,30,31,32,33,34,35,36,46,48,63,64,65,66,76,77,79,80,81,82,85,86,88,89,96,97,101,106,108,109,112,113,120,121,123,124,127,128,130,131,136,137,138,139,150,151,152,156,157,160,161,163,164,167,169,182,183,205,206,221,222,223,224,230,231,232,235,236,237,243,244,246,248,250,253,254,257,258,260,265,266,268,269,272,273,283,284,303,304,305,306,330,331,337,338,360,361,362,363,364,365,367,368,372,373,374,375,376,380,381,383,384,394,397,398,399,400,402,404,405,406,407,410,413,430,432,433,435,436,437,438,439,440,441,442,444,445,447,448,450,451,452,454,455,456,458,459,461,465,466,467,469,475,476,477,478,480,481,482,483,488,509,512,526,527,546,547,567,568,583,584,600,601,635,636,668,669,708,712,734,735,763,764,765,767,768,769,770,771,772,804,806,816,817,839,840,876,877,878,879,905,906,938,939,952,953,979,980,984,985,992,994,995,997,998,999,1028,1030,1031,1032,1034,1038,1053,1055,1074,1075,1096,1097,1107,1108,1126,1132,1142,1143,1152,1159,1160,1163,1179,1183,1192,1198,1199,1200,1201,1202,1203,1204,1207,1208,1211,1217,1218,1220,1221,1222,1223,1226,1227,1228,1233,1234,1235,1236,1238,1254,1255,1301,1302,1330,1331,1352,1354,1401,1403,1405,1406,1407,1408,1409,1410,1437,1438,1459,1460,1501,1502,1551,1552,1573,1574,1618,1619,1627,1628,1649,1650,1687,1700,1712,1713,1717,1718,1739,1749,1773,1774,1778,1779,1781,1783,1807,1808,1809,1819,1820,1824,1825,1826,1827,1828,1829,1830,1833,1834,1835,1836,1837,1838,1839,1841,1842,1844,1845,1846,1847,1848,1849,1851,1852,1853,1854,1855,1857,1874,1875,1886,1887,1889,1890,1891,1892,1910,1913,1914,1915,1916,1917,1918,1919,1921,1922,1925,1926,1927,1928,1931,1932,1933,1935,1936,1944,1945,1948,1949,1950,1951,1953,1954,1956,1957,1959,1961,1963,1964,1965,1966,1967,1968,1969,1970,1971,1974,1975,1976,1977,1978,1979,1980,1981,1982,1985,1988,1989,1992,1993,1994,1995,1996,2004,2005,2006,2007,2008,2009,2014,2015,2016,2017,2018,2019,2020,2021,2022,2023,2024,2025,2026,2027,2028,2030,2031,2033,2034,2035,2036,2037,2038,2039,2040,2041,2042,2044,2045,2046,2047,2048,2049,2050,2051,2052,2057,2059,2062,2063,2064,2066,2067,2068,2069,2070,2071,2083,2085,2086,2095,2097,2098,2099,2102,2105,2107,2108,2110,2111,2112,2113,2114,2116,2123,2133,2134,2136,2137,2139,2141,2143,2144,2145,2146,2148,2149,2150,2151,2152,2153,2154,2155,2156,2158,2164,2165,2167,2168,2169,2170,2171,2176,2177,2178,2179,2181,2182,2194,2205,2206,2219,2221,2222,2223,2229,2230,2236,2237,2238,2239,2241,2242,2243,2244,2247,2248,2250,2252,2255,2256,2258,2259,2260,2261,2262,2275,2276,2279,2282,2284,2288,2289,2290,2291,2293,2301,2315,2316,2319,2320,2322,2324,2325,2326,2327,2328,2329,2330,2331,2333,2334,2337,2339,2340,2342,2343,2344,2345,2346,2348,2350,2351,2352,2353,2354,2355,2356,2357,2358,2359,2360,2362,2363,2364,2365,2366,2367,2368,2369,2371,2372,2373,2374,2375,2376,2377,2378,2379,2380,2381,2382,2383,2384,2385,2386,2387,2388,2389,2391,2392,2393,2394,2395,2396,2397,2401,2402,2403,2404,2406,2407,2408,2409,2410,2411,2412,2413,2415,2416,2417,2418,2419,2420,2421,2422,2432,2433,2434,2435,2438,2440,2441,2442,2443,2444,2446,2447,2450],"person_count":{"主席":215,"林委員為洲":38,"柯委員建銘":111,"林委員德福":4,"李委員彥秀":74,"李委員鴻鈞":10,"徐委員永明":10,"劉委員櫂豪":7,"林委員昶佐":3,"何委員欣純":17,"林委員淑芬":22,"蔣委員萬安":15,"陳委員宜民":33,"林委員靜儀":3,"洪委員慈庸":2,"林部長美珠":21,"龔次長明鑫":2,"王委員育敏":3,"莊委員瑞雄":6,"管委員碧玲":24,"許委員淑華":4,"吳委員玉琴":1,"黃委員國昌":9,"張委員麗善":8,"陳委員怡潔":9,"蔡委員易餘":2,"林委員麗蟬":2,"周陳委員秀霞":1,"卓秘書長榮泰":2,"林委員俊憲":2,"劉委員建國":1,"院長":1},"persons":["主席","林委員為洲","柯委員建銘","林委員德福","李委員彥秀","李委員鴻鈞","徐委員永明","劉委員櫂豪","林委員昶佐","何委員欣純","林委員淑芬","蔣委員萬安","陳委員宜民","林委員靜儀","洪委員慈庸","林部長美珠","龔次長明鑫","王委員育敏","莊委員瑞雄","管委員碧玲","許委員淑華","吳委員玉琴","黃委員國昌","張委員麗善","陳委員怡潔","蔡委員易餘","林委員麗蟬","周陳委員秀霞","卓秘書長榮泰","林委員俊憲","劉委員建國","院長"],"title":"立法院第9屆第4會期黨團協商會議紀錄","時間":"中華民國107年1月8日（星期一）10時50分至22時40分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}