{"blocks":[["主席：現在繼續開會。進行本日的議程。","邀請國家運輸安全調查委員會主任委員楊宏智列席報告業務概況，並備質詢。"],["主席：請運安會楊主任委員報告。"],["楊主任委員宏智：主席、各位委員。今天本人代表運安會進行業務報告，在我們的業務","  當中，第一個重要的事情是，除了飛航之外，也把鐵道、水路、公路等等事故調查作業","  處理規則，做了一個明確的修訂，這是根據立法院通過的事故調查法第三十八條規定，","  要向相關機關（構）來作討論，然後我們也開過公聽會、主管座談，最後確認後在上個","  禮拜3月6日完成發布的作業，也就是我們跟交通部及operater通通一起完成這樣一個重","  要的事項，所以所有重大運輸事故的調查處理作業都可以完整的上路了。","   關於重大事故的調查進度，從8月1日運安會建制開始，我們在飛航方面算是比較成熟","  的，所以目前新增的航空調查事件或事故只有1件，然後從飛安會時代還沒有結案的，","  加起來總共有12件賡續調查中。至於水路部分，則是超出我們的預期，我們接獲89件的","  水路事故，且根據我們對重大事故的定義，最後成案的調查案件計43件，這對我們的人","  力來說可說是相當的吃重，也就是說，這89件的通報，是從8月1日建置開幕的第一天，","  其實就有接獲通報，第二天也有，所以這部分非常值得大家來關注。","   再來是鐵道安全的問題，在我們相關調查作業規則上路之後、從8月1日開始，總共接","  獲12件鐵道事故通報，成案的調查案件共有3件；至於公路方面，則有13件通報事件，","  成案的共有2件，上述案件都在持續調查中。","   最近大家所關注的重大事故，第一件事就是1021鐵路事故行政調查報告的重新評估與","  檢視，就是大家所熟悉的普悠瑪事故調查，根據去年4月2日大院通過的運輸事故調查法","  時的附帶決議，運安會8月1日成立後，應依法重新評估及檢視行政院1021鐵路事故行政","  調查報告，經檢視及訪談相關物證與人證等與地檢署進行必要會商，釐清本事故的系統","  性問題與根本肇因，即我們在飛安的領域中，以這樣一個高標準且與國際接軌的模式，","  將其帶入1021鐵路事故的調查當中。本會依照上開委員會議的決議，陸續也進行了人員","  的訪查，檢調也把相關事證都移交給運安會審議，並擬定於109年9月完成最終調查報告","  ，接著在下個月也會將相關資料的報告上網公告。","   關於去年10月1日宜蘭南方澳跨海大橋坍塌重大公路事故，其實這是一件複合式事故","  ，即公路和水路等事故同時發生，其中造成10人受傷、6名人員罹難，本案經我們確認","  之後，除在第一時間到現場蒐集資料之外，也即刻展開所有的調查程序。此外，我們在","  下個月會完成事實資料報告草案提送本委員會，並擬定於今年8月前完成最終調查報告","  草案。","   過年期間發生一個大家比較關注的案子，就是一個大型無人機在宜蘭大學城南校區飛","  行場起飛，其主要是做熱像儀空拍測試，然後早上10時13分墜毀於宜蘭凱旋國中體育館","  的屋頂上，所幸無人傷亡，相關資料我們正在蒐尋中，而這個算是比較小的無人機航空","  事故，我們調查的時間大概預計只要4～5個月，所以在今年7月會完成最終調查報告。","","","   3天前，也就是3月9日（星期一）在臺北港發生香港籍雜貨船「騏龍輪」與引水船「","  永華6號」碰撞事故，造成兩人死亡，當天晚上第一時間我們的調查人員就到臺北港蒐","  集資料並訪談相關人員，這些重要資料當中我們覺得需要通案關注的，屆時會發出一個","  期中安全通告，讓安全的事情不用等到調查報告出來就可以及時予以更正，且調查報告","  會在今年11月份前完成。","   我們業務的重點大概分成幾個面向，各位應該相當了解，國家黑盒子實驗室是我們在","  事故調查上一個很重要的核心技術，今天我們從飛安跨入運安，所以有鐵道、船舶、公","  路等很多的紀錄器，這些紀錄器的解讀設備跟能量都需要建置，所以我們也在積極推動","  國家運輸安全研究中心，目前規劃成立在宜蘭科學園區；在人員的進用上，去年8月1日","  開始，我們從人總這邊獲得積極的支持，有了76位的人員，這是第一段人員的建置；至","  於調查人員的進用，還有執行委員的進用，也是整個建置的一個重點。","   另外各位也知道，在飛安會的時代，就有飛安自願報告系統，所以我們會把它擴大變","  成運輸安全自願報告系統，同時將這樣的系統跟我們整個調查活動結合在一起，會讓我","  們在交通方面的安全可以達到非常綿密、沒有任何漏洞的狀態。再來各位可以看得到從","  飛安會時代到現在運安會時代，我們有很多的科技專案研究，就是用來支撐我們調查業","  務背後一個很重要的能量。","   在我們各式運具紀錄器的解讀上，關於民用航空器，目前普查的相關航空器有284架","  ，還有直升機等等，包括黑鷹直升機在內，我們都有百分之百的解讀能量，而我們正積","  極在做的是鐵道列車還有船舶航程紀錄器的普查，所以其目標也跟飛航器一樣，達到百","  分之百的解讀能量。","   在重大事故通報系統方面，第一，我們運安會24小時輪班，所以隨時都有人可以來處","  理重大事故；我們還有自願報告系統，這部分會從飛安自願報告系統來擴張，先進入鐵","  路，然後水路以至於公路，讓它能夠全盤上路。","   我們有調查人員75人，當然包括我們的專任委員、主委、副主委等等，目前總共有9","  6%已經全部到位，少數的兩、三位還在持續徵聘之中。另外，我們設有諮詢委員，因為","  各位都了解，運安的領域都是跨領域的科技，單單我們75人的能量是相當薄弱的，所以","  在我們的組織架構中設有諮詢委員，以提供我們一些專業的意見，但是他們並不是我們","  的正式編制，且目前共有15人。事實上，上個會期交通委員會曾高度建議應該要增加人","  數，所以我們規劃從15位增加到21位，同時視需要的情況來積極徵聘。此外，我們專案","  的研究重點有6項，在此我就不再重述了，請委員參考書面的資料。","   國家運安工程中心目前工作的重點就是做證物的檢測，各位都知道這些證物是一個很","  重要的物件，除了在調查過程需要將其保留，做為最後在調查的時候讓大家能夠得到可","  以被說服的一個主要依據，對於我們人員的訓練上，甚至政府在積極規劃南向政策的時","  候我們也可以提供這方面的能量還有我們的經驗來訓練我們的周邊國家，以幫助提升他","  們的運輸安全。現在除了已經得到行政院院長這邊初步的支持之外，也已經進入行政程","  序到國發會，然後也跟竹科積極作業當中，我們預計在這個月就會提出相關作業規劃細","  節。","   在績效的部分，重點是在從運輸事故的調查，然後找到根本原因的過程，這樣我們可","  以逐步讓安全事項到位，最重要的，我們是要保障人民生命財產安全。","   至於系統性的這些噪音，有很多東西需要用大數據，所以我們會跟相關的單位，包括","  民航局、臺鐵、鐵道局等等，把還沒有構成重大事故的相關資料彙整起來，然後分析其","  趨勢，最好能夠做到所謂的預防，及時的讓不安全的因子能夠停止下來。然後我們也有","  提升工程鑑定及分析的能量，讓我們調查的核心能夠建立起來，還有很重要的是，運安","  會從飛安會時代這21年以來，就是跟國際接軌，所以在運安的領域上，我們會從航空的","  經驗銜接到鐵道、水路及公路。","   我們參加的活動非常多元，所以各位委員也都看得到，我們在國際上一直不斷在發聲","  。以上報告完畢。謝謝。"],["主席：魯明哲委員原本是中壢市長，他也跟我們馬祖鄉親生活得非常密切，在此特別謝","  謝魯委員。","   請問運安會專任委員是投票選出來的嗎？"],["楊主任委員宏智：不用，是行政院長指派的。"],["主席：現在有幾位專任委員？你的報告好像提到是3位專任委員，主任委員、副主任委員","  也算嗎？"],["楊主任委員宏智：也算。"],["主席：那就是5位了。","   主委，這次黑鷹事件媒體都很關注，請問這不在你們調查的範圍嗎？"],["楊主任委員宏智：我們是受委託辦理。"],["主席：你們負責運安，所以全國都應該算在你們負責的範圍內啊！還去區分國軍或是民","  間嗎？應該不會這麼區分吧！這部分稍後可能委員在質詢時會提到。","   現在進行詢答。先宣告以下事項：一、詢答時間出席委員8分鐘，必要時得延長2分鐘","  ，列席委員6分鐘；暫定10時30分休息10分鐘；委員發言登記在10時30分截止；各位委","  員如果有提案的話，請在10時以前提出來，以便議事人員彙整；中午原則上不休息。","   第一位請魯委員明哲發言。"],["魯委員明哲：（9時20分）主席、各位列席官員、各位同仁。今天一開始質詢就用了這個","  畫面，其實讓人看了感到心不安，國家運輸安全調查委員會在去年8月1日成立，從過去","  飛安會21年的歷史來看，現在等於是你們運安會的第一年，以運安會這樣一個角色把所","  有的運輸、運具安全予以囊括，其實這給了民眾一個想法，就是如此一來更為專業，同","  時也把所有的資源凝聚在一起，而且應該更有效率。但是不是這樣呢？其實我覺得像這","  樣的安全調查委員會當然正確性是最重要的，但效率也是非常、非常重要，因為大家都","  知道發生一個不幸的事件之後，要在什麼樣的時間內做了一個正確的調查，讓罹難者的","  家屬能夠得到安慰，讓社會大眾能夠安心，讓同樣類型的運具，在經調查相關細節之後","  ，得到一些經驗，同時讓未來的運具能夠安穩，最重要的是，要有效率的為政府找回公","  信力。所以今天我要談的第一個議題是前（107）年發生的案子──普悠瑪事件，在107年","  10月21日發生事故到12月21日，也就是二個月之後，行政院本身的調查team已經公布了","  調查結果，當時社會群情是非常譁然的，是不太相信的，家屬也沒有覺得有得到安慰的","  感覺，甚至包括司機員及臺鐵，所有人都覺得叫屈，所以之後促成了要把除了飛安之外","  的所有運具能夠結合在一起的單位，這大概是成立運安會的前身背景。當時交給你們的","  說法是，之前已經花了兩個月時間做了一個完整的報告，當然行政院是相信的，所以才","  拿出來公諸於世，可是大家不相信，所以才交給你們，隔一年交給運安會去做補強報告","  ，當時的用語有沒有用錯？當時是叫你們做補強報告，是嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。有關這一點，去年4月2日在立法院通過運輸事故調","  查法時有做成附帶決議，附帶決議裡的明確文字是要求我們在經過事證的檢視之後，最","  終是要去釐清事實的真相，所以當時的文字上沒有說是補強報告或是重新調查，而是持","  比較開放的態度，因為我們還沒有接手，是這樣的狀況。"],["魯委員明哲：主委，有關你們內部的專業與你們的領域，坦白講，你們的專業民眾不清","  楚，也不太願意花太多時間去理解你所有的說詞。也就是說，簡單來說，你相不相信行","  政院？如果當時也就是發生事故當時的兩個月之後，行政院調查小組發布的那份報告，","  如果你現在也是完全不信的，跟民眾一樣，好吧！那我們同國，沒話講，但如果你信他","  ，而要做補強報告的話，它的報告中有很多、很多的調查、約談及技術，都可以移到你","  們後面這個補強報告做為一個很重要的基礎。","   最重要的是，我不知道你對臺灣的司法體系相不相信，你目前還在調查細節，我不知","  道到今年幾月才會真的有結果出來。但去年6月宜蘭地檢署難道是在沒有證據的情況下","  起訴了三位嗎？包括司機員、機務段副處長及調度所所長都已經被起訴了，搞不好哪天","  被判刑了，但你們調查出來才說是錯誤的，是這樣嗎？司法體系的約談，司法體系所有","  對這個事情的文件，所謂ATP壞掉或者遠端監控鏡頭根本沒有連線，然後車輛超速等等","  ，我不知道是不是你所謂在你們的調查報告裡所要約談的人，你們要約談的人行政院應","  該已經約談過了，不然就是它失職，地檢署也應該都約談過了，不然地檢署就是失職濫","  訴。","   第三個是幾天前連監察院都動手了，臺鐵局鹿局長跟三位遭到彈劾，我的意思是說，","  也許你們要求一個正確性，但是不要讓人家沒有辦法理解，如果法院都沒有強而有力的","  證據的時候，它怎麼來定人生死？地檢署已經在去年6月起訴了三個人！所以我的建議","  是，我認為已經有非常、非常多的素材，也許不見得夠，行政院調查小組已經調查了，","  地檢署也已經調查起訴了，監察院也彈劾了官員，這些都有一定的公信力，所以我希望","  不要一直停留在這邊所寫的還在事實調查，事實調查、約談然後再去現場，我覺得你們","  的速度要快一點。","   另外，有關於南方澳大橋，事實上，現在在爭議到底要在原地興建還是照當地漁會團","  體的建議向上移20公尺，但是不管如何，他們都希望公路總局在主導的這個案子，你們","  能有多一些資料，當時在蓋這座橋的時候是不是有什麼樣的問題，可以給他們一些建議","  ，但是照這樣來看，現在也一樣在事實調查中。我想請問一下，因為現在大家都在等調","  查結果，你們接手調查南方澳大橋的事故後，去年10月28日你在交通委員會特別接受記","  者訪問時有做出表示，當時媒體報導的是明年農曆年後公布，當然，這句話現在想想很","  有智慧，因為到今年的年底都算是農曆年後，是沒錯啦！主委，現在農曆年已經過完了","  ，但是到現在為止，剛剛所看到的，程序上似乎比你原本的規劃要delay了一點點。","   今天的發言時間也不夠了，我在這裡希望，因為今年正好是運安會的第一年，我不希","  望大家所期待的運安會，能夠掌管水路，及你原本的航空飛安，還包括鐵道及陸路、公","  路部分，結果只是一個披著運安會大帽子的飛安，這樣有什麼意思？主委是飛安會出來","  的，請問副主委是陸運、水運還是航空？是哪個領域的？"],["許副主任委員悅玲：航空專業。"],["魯委員明哲：航空嘛！不要到最後你們所有領導人跟我們說所有事情都懂，結果都是假","  的！當然我知道第一年需要一些時間，但是你看看你們的人數問題，在航空部分，你們","  現在的成案數131件，調查已結案高達91%，然後也給出了1,095個建議事項，這是大家","  需要你們做的嘛！但是在水路方面，以前航港局做的，現在成案數有46件，8月1日就轉","  交給你們，到現在已經超過半年了，你們的結案數是零，給出的建議也是零，這是你們","  網站的資料，如果你們的網站太久沒更新，也不要怨我。在鐵道部分則是掛了三個零，","  如果你們真的只是掛著飛安會的運安會的話，我們真的非常擔心。","   主委，你們的人力是怎麼配置的？根據我所瞭解的消息，我也不怪主委，因為去年年","  中8月才成立，你們有預算的壓力，請得到人卡到這個位子，預算才可以撥下來，我知","  道，坦白講，我做過中壢市市長，當年卡不到這個預算的話，明年的預算也會有問題，","  所以那時候急迫的要找一些人來，我所知道的是，你們有很多的組別，但各組下面的人","  不見得是那個專業，我希望你們在第二年的時候，如果你們覺得某人根本不知道水路專","  業卻把他塞在水路，這樣子對嗎？現在請你看看你們人數的配置，水路的部分，以前航","  港局在做的，只有6個人，現在沒有結案的案件數46件，每個人的壓力指數，平均來說","  7.6，這是最大的，再來是鐵道、公路，對於你們的人力配置，我是希望能夠去做有效","  的調整，可不可以？"],["楊主任委員宏智：向委員快速的報告一下，我們非常講究專業人力，所以委員看到的這","  每一位，他的專業都經得起考驗，為什麼水路46個案件只有6個人，因為我們分兩階段","  請增，到今年年底的話就會到位。"],["魯委員明哲：主委，我的發言時間到了，我也不想叫航港局局長再站上來講話。過去水","  路的案子，一般性的案子，在他們手上是3個月就完成報告，最多6個月，你們成立到現","  在也6個月了，一個案子都沒有完成，還要在這邊講東講西，沒有意思！謝謝。"],["楊主任委員宏智：謝謝指教。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（9時31分）主席、各位列席官員、各位同仁。本席要先予以肯定，雖然主","  委的業務報告裡沒有寫到，但是在口頭報告馬上就把前天在臺北港發生引水船被香港貨","  輪撞翻的事故增列進去，並表示已經開始啟動調查了，是不是？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。對，沒有錯。"],["洪委員孟楷：對於這一點，本席要予以肯定，因為臺北港也是本席的選區，尤其這次事","  故又有兩名人員死亡，這是一個很大悲痛的情況。主委，本席對於一個地方非常不滿意","  ，您剛剛有提到，要到今年11月才能把這個調查結果提出來……"],["楊主任委員宏智：是。"],["洪委員孟楷：可是本席也看到了，因為這次事故有人命的傷亡，所以刑警單位與航港局","  都啟動調查了，本席昨天向航港局詢問，航港局初步回覆本席辦公室的是，7天之內就","  會有初步結果。主委，一個7天、一個要到11月，一個7天、一個7個月，請教你們的效","  率落差在哪裡？"],["楊主任委員宏智：報告委員，所謂的調查分成三個，一個是監理調查，也就是航港局做","  的調查，航港局所做的調查是要看行政程序有沒有違失，因為行政程序是白紙黑字，所","  以不用太多的時間。另外一個是刑事調查，這是法院檢調的調查，它用的時間要看有沒","  有刑責問題，所需時間會比監理調查長。我們運安會執行的則是安全調查，我可以向委","  員報告，從我們航空來講，我們不管哪一個階段的都要進入調查，包括程序有沒有問題","  ，整個管理系統、電腦作業有沒有問題，船的設計有沒有問題，制度有沒有問題等等，","  包括航港局的SOP，我們也都還要去檢視，所以我們做的是非常系統化、很完整，這是","  很負責的。","   另外向委員附帶報告，我們的航空是ICAO的規範，是國際規範，在水路方面則是IMO","  規範，IMO的規範有其程序，所以需要時間。"],["洪委員孟楷：主委，這樣聽起來，你的界定是航港局的調查範圍比較小，刑事警察的調","  查範圍相對算中等，運安會的調查範圍相對比較大，對不對？"],["楊主任委員宏智：對。"],["洪委員孟楷：會不會到最後發生調查結果有責任釐清不一致的情況？如果這樣的話，要","  由誰來做最終確認？因為您剛剛跟我講的是數據、是理論，是紙上作業的規範，但是現","  場真真正正的就是面臨到兩條人命的死亡，而且這兩條人命的責任，其中一個亡者是當","  地里長的姪子，你知道那種心情嗎？"],["楊主任委員宏智：瞭解。"],["洪委員孟楷：前一天送他去上班，前一天是禮拜天，家族還聚餐，結果之後就天人永隔","  ！我們看到運安會、航港局及刑警三方面都在做調查，結果一個告訴本席7天就可以有","  初步的結果，可以讓家屬至少能釐清這個事件的發生緣由，但另一個單位卻告訴我要7","  個月後才能給我完整的調查報告。請教主委，在這個部分，我們怎麼樣讓國人相信、信","  賴我們的機關是有效率的，可以幫國人或是幫所有的運輸業者來做初步的把關？"],["楊主任委員宏智：向委員報告，我們在飛安會時代有21年的歷史，洪委員提出的問題，","  我們都經歷過了，而且這個狀況不會有任何的罣礙跟衝突。也就是，第一個，在飛安的","  調查跟水路的調查方面，我們現在把他們做成一樣的程序，會保障每一個事故相關人的","  權益，裡面有程序的問題，我們會去尊重，所以這需要一點時間。第二個，會不會我們","  做出來的結果跟法院的調查結果有任何的不搭或衝突，在飛安的情況不會發生，理由是","  法官相當信任我們的專業，所以法官會等我們事實資料出來之後再做出獨立判斷。"],["洪委員孟楷：主委，我這樣請教好了，我們今天推估、預計到11月才會有調查結果出來","  ，11月的這個時程是怎麼計算出來的？"],["楊主任委員宏智：這個我們有計算過，我們有調查團隊，調查團隊要先有組織會議，我","  們邀請的對象相當的廣泛，組織會議一旦完成就會開始蒐集資料，包括這間輪船公司怎","  麼運作，文件統統要到齊，這些資料彙整完成後，我們的調查團隊就會做一個事實資料","  報告，報告要送到委員會，經過委員會的委員非常慎重的審議，所以這個是有程序的。","",""],["洪委員孟楷：主委，程序部分我都理解，我現在說的是，針對這個前天發生事故的案件","  ，您可以在這邊回答我們，預計要7個月後才能有調查報告，說實在話，這個效率真的","  是令人覺得堪憂。當然，專業的部分你們已經是一個獨立機關，我們當然要尊重專業，","  但是在尊重專業的前提之下，還是希望本於能把事實釐清的情況下加速這個行政流程。","  其實這個也跟剛才魯委員講的一樣，數據算出來之後，我們發覺從去年到現在，你們網","  站上的資料都沒有更新。","   接下來本席要換一個議題來請教，今年年初發生重大意外空安事件，就是黑鷹直升機","  墜毀事故，包括參謀總長也不幸罹難，當時軍方有說要委託運安會來解讀黑盒子，對不","  對？"],["楊主任委員宏智：沒錯。"],["洪委員孟楷：您認為軍方用委託解讀黑盒子的這個用詞是對的嗎？"],["楊主任委員宏智：是正確的，這是根據事故調查法。"],["洪委員孟楷：事故調查法是怎麼規定的？"],["楊主任委員宏智：事故調查法授予運安會針對民用航空機能夠在第一時間進入調查程序","  ，至於軍用部分則沒有。"],["洪委員孟楷：但是事故調查法不是也有規定，造成一定數量之人員傷害、死亡或財物損","  害，或造成社會關注且經運安會認定的重大飛航事故，運安會也可以做調查，不是嗎？","",""],["楊主任委員宏智：那只限於民用的，法規裡面界定的很清楚。"],["洪委員孟楷：是，如果這樣子的話，不就認為運安會變成是軍方解讀黑盒子的一個外包","  商嗎？"],["楊主任委員宏智：不是外包商，我們是熱心的第三者。"],["洪委員孟楷：熱心的第三方？熱心的專業單位？"],["楊主任委員宏智：對，我們有能量，軍方不管國防部或空軍，對我們是非常的信賴。"],["洪委員孟楷：既然你們是熱心的專業單位，是熱心的第三方，當運安會解讀完之後，也","  比照過去飛安會向社會公布初步調查結果，但反而引發軍方放話要追查洩密，您那個時","  候很有魄力的說要怎麼樣隨便啦！文言文是尊重，白話文就是隨便啦！所以造成的結果","  是：你是熱心的，運安會一開始就撇清責任說軍方的部分跟運安會沒有關係，但運安會","  去幫忙解讀之後，依照過去飛安會一定的慣例，解讀出初步結果就跟社會大眾報告與交","  代，因為社會大眾都很關心，因為這是一個社會關注的重大飛安事故，結果軍方又來打","  你巴掌。主委，運安會有沒有覺得在這個過程當中，既被軍方當成「細漢」，又沒有辦","  法有獨立自主的能力？"],["楊主任委員宏智：報告委員……"],["主席：他這樣寫，軍隊要除外。"],["楊主任委員宏智：報告委員，其實運安會屬於行政院，我這邊跟國防部是溝通無礙，為","  什麼文字上會這樣出現，這個洪委員非常清楚，這是媒體的生態。"],["洪委員孟楷：所以現在是要怪媒體，因為……"],["楊主任委員宏智：不是怪媒體，是事實。"],["洪委員孟楷：所以主委的意思是，當初跟國防部沒有任何問題，都是媒體見縫插針、媒","  體炒作、媒體「使弄」，所以才讓運安會跟國防部有這樣一個嫌隙？"],["楊主任委員宏智：媒體的背後還有一些有心的人。"],["洪委員孟楷：主委，我尊重專業，但我也要藉今天這個機會讓主委記得兩個部分，第一","  ，行政效率，我們期待在專業以外還是要有效率，所以如果一個水路事故的調查報告需","  要7個月的時間才能出來，我想國人是很難接受的。第二，國人需要的是什麼？我們為","  什麼要獨立成立運安會，最主要是我們就要瞭解真相，如同好萊塢電影「軍官與魔鬼」","  中湯姆克魯斯到最後說：「I                     want                     the","  truth.」，重點是我要真相。所以，不要被任何一方的壓力阻撓、甚至阻擋，什麼「這","  是軍方，我們不介入」、「這是民航，我們不介入」云云，說實在話，人民、民眾要的","  就是一個真相，這樣可以嗎？"],["楊主任委員宏智：可以，而且快速答復委員所講的，講7個月是有根據的，那是按照IMO","  ，在國際上我們已經看得到一般的案件，7個月是跑不掉的，所以我們是跟國際接軌，","  按照國際的慣例，在處理器程序上很周全、很有系統。"],["洪委員孟楷：主委，如果你認為如此，本席建議，你乾脆明白地在你的官方網站上寫出","  水路案件幾個月、某某案件幾個月，那本席沒有意見，但今天你不要跟我說這個案件的","  調查報告要7個月，如果有人關心要求，或者說這是社會大眾重視的案件，那是不是可","  以加速？是不是可以指派人力、調度人力？抱歉，你最後補的這句話，本席沒有辦法接","  受。如果今天是辦簽證，然後你告訴我需要3天就3天、5天就5天，乾脆就在官方網站上","  公布。水路調查事故就是7個月，任何人都不能「反抗」，但如果今天大家真的很關心","  ，我們舉個不客氣的例子，今天假設不是因為2個人死亡，而是200個的話，我們要不要","  動用所有一切的能量去加速調查，讓社會大眾了解？這時候應該就沒有所謂的7個月吧","  ？這時候你就不會搬出法規，這時候你就不會搬出慣例吧？所以，我還是認為什麼事情","  都應該要有輕重緩急，如果需要釐清、需要了解、需要讓社會大眾早日釋疑的話，你們","  應該也要做一些行政裁量去加快這方面的動作。"],["楊主任委員宏智：是，我們會努力。謝謝。"],["洪委員孟楷：謝謝。"],["主席：謝謝洪孟楷委員。","   繼續請陳委員歐珀發言"],["陳委員歐珀：（9時44分）主席、各位列席官員、各位同仁。剛才聽了魯委員跟洪委員的","  質詢，大家都滿擔憂一個問題，運安事故的調查單位那麼多，社會又期待真相能早日呈","  現，相關的責任也要能儘速釐清，這是大家的共同期待。所以，在這個業務的執行上，","  如果沒有一個可以信任、獨立的、專業的、公正及大家期待的有效率的單位產生，在事","  故發生之後，大家可能又是一窩蜂地、相繼推卸責任，也影響整個調查的過程，甚至於","  我覺得最悲哀的就是事故發生、結果調查出來之後，我們又在等待下一個事故發生，真","  正事故的原因沒有得到解決。所以我今天特別提出一個案子，我就以黑鷹直升機失事的","  案子為例提出自己的看法。","   第一個，大家都非常震撼，為何這一架黑鷹直升機會失事？而且機上還坐了參謀總長","  以及那麼多國家重要的將領，死了8個人，5人受傷，竟然發生這麼嚴重的事情。事後軍","  方委託你們調查，你剛才講到種種的原因，這可能是法律的漏洞，我認為國防部不能阻","  絕運安會的調查，因為這是專業、客觀、公正的調查，如果它屬於機密的話，事故調查","  之後，我們可以用機密會議來處理，我們有很多機密都是用這樣的方式處理，但是這個","  調查的過程變成事故單位調查事故單位，這不是又回到扯不清楚的時代了？請教主委，","  你說過黑鷹直升機失事八成排除動力機械或天氣因素，你認為是人為因素可能比較重，","  或許還有其他種種的原因，沒想到卻遭軍方嚴斥，到底有沒有嚴斥？這是第一點。第二","  ，他們說你們洩密，到底是如報紙所寫的，還是如你剛才講的背後有動機存疑的人士在","  搧風點火？我認為你們要去追查發布這個假訊息的來源，要把這個亂源找出來，否則軍","  方的調查是機密，結果軍方又出來嚴斥你的說法，到底是怎麼一回事，你可否說明一下","  ？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。跟陳委員報告，第一個，剛才委員提出所謂查洩密","  的事情，我們去追了整個資料的來源，發現它的確不是來自國防部，然後國防部也在它","  的新聞稿及官方網站上做了澄清，事實上，運安會屬於行政院，可是基於行政一體，所","  以我們會積極支援黑盒子的解讀。其次，在溝通上也無礙，我可以跟委員報告，空軍司","  令也在第一時間派它的督察長到我的辦公室來。所以，所謂洩密一事，的確是空穴來風","  。其實我們也找到某一個臉書帳號，發現有人在帶風向，其來源我們也知道，這一位不","  是國防部的人，也不是空軍的人，很遺憾地，它是一個學術單位，但為什麼會有這個動","  機，我們不知道。但我確認的是空軍和國防部沒有這樣的反映。"],["陳委員歐珀：主委，我覺得如果他是一個教授，也應該把他的名字公布出來，在調查階","  段釋放這種對運安會的調查公信力有影響的事情是不應該發生的。"],["楊主任委員宏智：沒錯。"],["陳委員歐珀：甚至把整個真相模糊掉。我的重點還是在於，我們過去發生這麼多的飛安","  事故、運安事故，包括復興航空也不是因為天候因素，而是人為因素所致，現在黑鷹直","  升機也是人為因素所致，包括內政部的空中勤務總隊也是人為因素所致，到底是哪方面","  的人為因素？是管理不當還是機師的問題？還是修復的的問題？到底是哪些問題？"],["楊主任委員宏智：向委員說明，飛安會有21年來的歷史，本會彙整的資料最完整也最多","  ，所有我們列管的飛安改善建議中，跟人為有關的占80%以上。陳委員看到了很多重點","  ，而人為因素裡面像蘭嶼的事故主要是訓練的問題。第二個在機艙機場的溝通問題，我","  們稱之為CRM，這都需要積極的去訓練，主管要非常重視，所以其根本的養成非常重要","  ，從軍方人員進入直升機或戰鬥機也好，都要有那種素養，甚至於我們最擔心的軍方退","  役下來轉訓到航空公司，如果他的mind","  set沒有做適當的訓練跟調整，反而會危害到民航的操作。"],["陳委員歐珀：謝謝主委，如果是這樣的話，為了避免下一個事故的發生，這個應該要有","  一個明確的訓練養成SOP或期程規定，例如轉到什麼單位訓練的銜接問題，這個我們應","  該來釐清，否則事故又發生的話，就像我剛剛講的，我們最悲哀的是，事故發生之後，","  我們竟然在等待下一個事故發生！所以我要求相關單位於兩個月內來做專案報告，我先","  前也曾經提案過。","   其次，有關普悠瑪一事，現在監察院的調查報告出來了，內容與運安會的調查報告有","  沒有競合關係、衝突或是不同之處？如果發現不一樣的部分，要怎麼做處理？"],["楊主任委員宏智：運安會在立法院通過的組織中是一個獨立機關，獨立機關就是非常開","  放，縱然有行政院的調查報告，我們會去參考，但參考不代表全部都會進入到我們最終","  的報告。假如這些資料都吻合，當然會變成報告的一部分，我們也解讀到更多不一樣的","  資料進來，所以會做得非常完整，包括很關鍵的，我們針對它兩個破壞的壓縮機做了獨","  立測試，藉此得知壓縮機有沒有影響到它的行駛安全等，這些部分在下個月的事實資料","  裡面會一一呈現出來。"],["陳委員歐珀：所以最後會有一個比較完整的報告出來，包括法務部的、監察院的、交通","  的監理單位或是本身事故發生單位的行政調查報告都會出來嘛？"],["楊主任委員宏智：是。"],["陳委員歐珀：到最後是由誰整合？"],["楊主任委員宏智：最後的資料會由運安會整合，我們會公告上網，包括關心的民眾都可","  以看得到所有資料。"],["陳委員歐珀：好，我覺得今天的報告也可以讓所有委員知道臺灣運輸安全的漏洞在什麼","  地方、要怎麼去維護，包括修法的部分，有哪些漏洞，我們就去處理。","   其次，我關心一下運安工程研究中心，剛剛你的報告提到要放在宜蘭，目前計畫的期","  程為何？有沒有阻力？因為這個是很重要的地方，請主委簡單報告目前的規劃進度。"],["楊主任委員宏智：我們在運安會成立之前已經跟蘇院長報告過，他非常支持，也到總統","  府跟陳菊秘書長報告過，他也認為非常需要建立這樣的中心，特別是有宜蘭的科學園區","  這樣一個理想的地點，所以大家都是樂觀其成。至於行政程序上，目前已經進到國發會","  進行行政上的審議，我們這個月會送到……"],["陳委員歐珀：主委，本席要求你把相關期程列出來，我們做列管，因為這攸關國家安全","  。","   最後，有關運安會的組織，剛剛在你的報告中有提到，大家都對你很期待，但不能說","  又要馬兒好、又要馬兒不吃草，不可能這樣子。事故的調查一定要專業，儘量避免人力","  不足的部分，請問現在人力的甄補情況如何？功能能不能齊全？"],["楊主任委員宏智：今年進入第二階段請徵後，就會完全到位，細節部分我請副主委快速","  補充。"],["主席：請運安會許副主任委員說明。"],["許副主任委員悅玲：主席、各位委員。在去年組改前，我們就是預計運安會的規模應該","  是111人的建置，並分成兩階段來進行，所以去年我們有75個名額，到位72人，而今年","  是規劃進用36人，預計會發正式公文向人總提出我們的需求。"],["陳委員歐珀：主委，我們現在有軌道中心，花了46億元，因為將來軌道安全是很重要的","  一環，再加上這是新設單位，你們有沒有考慮找相關單位到宜蘭或哪個地方一起來研究","  ，讓宜蘭科學園區的研究或智庫調查方面能夠達到功能性的互補？"],["楊主任委員宏智：陳委員的想法非常前瞻，鐵研中心有這麼大的資源建置了設備系統，","  要是能夠與我們要建置的運安中心互補，似乎是非常理想的狀況。"],["陳委員歐珀：謝謝你的專業意見，我要求交通部再考慮一下。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時57分）主席、各位列席官員、各位同仁。當初我們之所以推動運安會","  ，最主要是每每看到相關的公共運輸發生重大事故時，都造成許多家庭的破碎與永久的","  傷痛，所以我提出運安會的組織法以及調查法，讓運安會能夠順利的成立。現在對於相","  關的公共運輸安全，成立運安會最主要的目的除了事故的調查外，當然事先的預防、建","  議的改善都是運安會重要的工作。以臺鐵為例，從104年到108年，它的事件、事故的件","  數不斷地增加，從104年的618件到108年已經變成714件，這樣的事件、事故的案例數量","  讓我們非常憂心。事故的調查對運安會來說當然是重要的工作，但事先的預防及改善的","  建議也是你們重要的工作。對於相關的改善建議以及事先預防，我們也希望運安會能夠","  提出具體的成績。請主委就此簡單作說明。"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。首先，感謝李委員從上個會期就開始積極地推動運","  安會的組織法及調查法，讓相關法規能夠在去年8月1日順利且快速地建置，我們也遵從","  立法院和行政院的指示，用最精簡的人力、最精簡的資源讓我們的人員建置到位、系統","  到位，所以我們去年的規劃就是優先讓鐵道的所有調查能量完全一次到位，至於水路是","  劃分為兩個階段，所以有二分之一在去年……"],["李委員昆澤：主委，我現在請你說明的不是相關的事故調查及相關的編制，我請教的是","  事先預防及改善建議。我具體的建議及要求，我們應該比照美國及日本，每一年都要提","  出我國的公共交通運輸安全改善建議書，做為交通安全事先預防、建議改善的重要依據","  ，有沒有問題？請主委說明一下。"],["楊主任委員宏智：沒問題。"],["李委員昆澤：每一年都要提出，並向社會大眾公布。另外，對於過去我屢屢提出的自願","  報告系統，在鐵道運輸方面，我們預計在今年8月要建置相關的鐵道運輸自願報告系統","  ，來做為改善運輸安全及事先預防的重要依據，請問8月能夠順利啟動嗎？"],["楊主任委員宏智：鐵道的自願報告系統已經完成大部分，所以今年8月1日確實可以上路","  。"],["李委員昆澤：除了鐵道部分8月1日可以完成之外，水路及公路相關的自願報告系統呢？","",""],["楊主任委員宏智：目前規劃水路是第二順位，所以預計是明年，公路則是接著2022年會","  讓它全數上位。"],["李委員昆澤：當然目前是因為人力不足，礙於編制的問題，我們分為第一階段的人力補","  足及第二階段的人力補足，對於相關的自願報告系統，我希望除了逐步加強人力的補充","  外，也要依照人力的編制分階段儘快完成，這是你們重要的工作。"],["楊主任委員宏智：是。"],["李委員昆澤：當然我們現在提到人力相關編制的問題，運安會分成兩個階段來補足人力","  。當然，第一階段是要以75人做為一個基本的編制，目前是72人，其中目前有3個職位","  還沒有補足，像專任委員、還有航空調查組的航空調查官以及運輸安全組的正研究員1","  人。專任委員按照運安會組織法第三條第三項規定是要由行政院來任命，這個部分要等","  行政院公布才能知道相關的專任委員是誰，那目前航空調查組航空調查官因為我們目前","  的薪資跟相關的航空專業調查與薪水門檻還是有點差距，所以這個部分徵才確實有些困","  難，是不是能夠有相關的改善措施，請楊主委說明。"],["楊主任委員宏智：薪資是沒有辦法改變的，因為我們送到人總，他的職階、薪資都已經","  被固定的，我們只能更積極持續性的公告，其間陸續都有人來應徵，有的是資格、經驗","  很好，但就是他不滿意薪資，有的對薪資方面沒有意見，但是對他的經歷我們略嫌不足","  ，大概都在這個因素之下，所以我只能持續努力。"],["李委員昆澤：航空調查官是一個非常重要的職務，薪資的部分跟相關人事，還有不管是","  他的本薪或是相關的薪資津貼等，我們必須要作一個討論。"],["楊主任委員宏智：是的。"],["李委員昆澤：如果薪資的門檻，跟專業調查人員的期待與該有的水準有所差距的話，這","  對國家的航空運輸安全的調查是一個很重要的關鍵。"],["楊主任委員宏智：是的。"],["李委員昆澤：相關運輸安全組的正研究員，本來有錄取人員，但後來這部分因為他健康","  的因素，沒有辦法來就職，這個部分應該要儘快加強相關人員的補足，","   第二階段因為我們運安會相關人員的編制，還是要擴大它的相關人員的編制，我們看","  到目前第二階段預定要擴大編制36人，請說明一下。"],["楊主任委員宏智：我們所謂第一階段人員的建制，我們有策略性的讓鐵道一次到位，所","  以委員看到在鐵道運輸方面，我們有15位全部到齊。水路，我們列為第二優先，隨著去","  年我們從人總爭取到75位的人員編制之後，我們讓水路有6位先到齊，所以等到今年第","  二次請編的話，會讓不足的9人到位。公路是第三優先，所以會依序的讓它建置完成。","",""],["李委員昆澤：這個必須要提醒你相關人員的編制必須盡快加緊腳步，相關人力不足的狀","  況都會造成我們相關事故調查的拖延，我們看到原本航空組飛安會的編制是12人，現在","  運安會成立了，但目前只有9人而已，至少要13人，是不是？"],["楊主任委員宏智：沒錯。"],["李委員昆澤：在目前編製9人的狀況之下，造成我們事故的調查至少都拖延三至四個月以","  上，這個是我們沒辦法接受的，運安會推估水路組最精簡的人力要15人目前只有6個人","  ，這將會使相關的事故的調查結案時程延長到1年半以上，如此社會大眾能接受嗎？人","  力應趕快補足。"],["楊主任委員宏智：好的。"],["李委員昆澤：還有公路組的部分，經過運安會評估，最精簡的人力至少要10個人，但是","  目前只有5個人，那以後我們要面對新型的交通載具，像無人車、電動車等，也都要增","  加相關的調查人力，還有運輸的工程組、運輸的安全組，這些人力不足的狀況什麼時候","  能夠改善？"],["楊主任委員宏智：我們最近會提出我們的徵選計畫，如果順利下來的話，我們訂定的目","  標是今年年底全部讓它到位。"],["李委員昆澤：我們相信交通委員會的委員也都會秉於事故調查以及事先預防，針對國家","  的公共交通運輸安全應該都會全力的支持，並盡早的提出我們相關的人力編制，因為我","  看到我們現在各業務組相關的業務的份量比過去要增加2～3倍，因為整個公共運輸的交","  通安全的業務分類非常重要，相關人員的補足，我希望楊主委能夠盡快的提出。今天特","  別針對國家的公共交通運輸安全的改善建議書，主委也明確的答復，每年都要提出相關","  的改善建議書，公諸社會大眾與媒體。"],["楊主任委員宏智：沒有問題。"],["李委員昆澤：第二，自願的報告系統也要儘速的分階段的來建置，尤其是鐵路的部分，","  在今年8月就要正式的建置，公共的鐵道運輸的自願報告系統，人力的編組、擴充人力","  ，不讓相關的事故調查有再拖延的的狀況發生，主委也答應在年底之前都要補足相關的","  人力，我們交通委員會會針對實際的狀況給予支持，請主委要全力督促。"],["楊主任委員宏智：謝謝李委員的支持。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時9分）主席、各位列席官員、各位同仁。本席兩年沒有在交通委員會","  ，現在回來看一下你們運輸委員會的預算很少。"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是，我們力求精簡。"],["趙委員正宇：我剛才看你們編列了一億多，你們的預算編列這麼少，去年光是鐵道研究","  所就編列了四十幾億元，將近50億元。","   你們運安會是一個非常重要的單位，缺少預算就像是家裡沒有錢，你說你要弄多好，","  也沒有辦法，所謂巧婦難為無米之炊，你們預算要編足。我想我們交委會一定全力支持","  。","   前面已經有四位立委質詢過，平常我都是第一，二個質詢，我今天排第五個質詢，我","  發現我要講的都被講完了，你也差不多答復完了，我們陳召委他也不會講，他坐在那邊","  就好了，因為要講的大家都講完了。我看每位委員都要求你們效率要高、速度要快，要","  求你們在7個月內要完成，但是我覺得效率不是最重要的，我們之所以要成立運安會，","  應該是事實的真相要釐清，你覺得有沒有道理？"],["楊主任委員宏智：是，沒有錯。"],["趙委員正宇：我覺得這才是最重要的，因為你們是專業的，今天檢察官要起訴誰或法官","  要判誰，都是由運安會提供資料，畢竟他們也不是專家、權威，一定是問你們……"],["楊主任委員宏智：他們會參考我們的資料。"],["趙委員正宇：所以幾乎最後都是問你們，這是很正常的，因為他們不屬於這塊專業的領","  域，一定是由運安會提供資料給他們，他們會參照你們提供的資料作判定。"],["楊主任委員宏智：是。"],["趙委員正宇：我們知道從以前到現在我們的鐵道都是國營事業，不像日本，日本非常進","  步，都是由外面的私人公司承作，像是JR公司，每個人都在發展這些東西，而我們的百","  年老店問題很多啦！尤其是我們花費的經費越來越多，因為要支應退休人員月退俸，那","  沒辦法，因為他們從年輕做到老，我們該給他們的就要給他，這部分我沒有意見，但是","  我認為後面來的人沒有像前面來的人那麼認真，也沒有像前面的人一樣訓練得那麼充足","  ，大概是人太少了，你知道ACC是什麼東西嗎？你知道ATP嗎？"],["楊主任委員宏智：ATP我知道。"],["趙委員正宇：那沒問題，那是鐵路的系統，如果就車子來講，這叫半主動式，是半套的","  ，不是全套的，ACC有半套、全套之分，汽車在高速公路運行時，ACC可以跟著車子一起","  運行，萬一不小心分心了，ACC會主動煞停。譬如訂定100公尺為距離，只要在100公尺","  內突然有車子插進來，ACC可以自動減速。也可以設定速率，如120公里，萬一超過120","  公里ACC就不會再往上增加；假設有人突然跟進，還會減速；萬一前車突然煞車，也會","  主動煞停，這就是全套。何為半套？40公里或50公里，有的則是30公里以上才會啟動，","  這是半套。ATP則是傾斜過彎時，sensor會告訴你要減速了，基於向心力問題，車廂要","  傾斜多少角度才可以過去，速度也會更快。但是半套的東西一天到晚叫個不停，如同某","  些車子的雷達碰上下雨就會叫，人遠遠走過來也叫，可是有的車子不會這樣！何以如此","  ？不就是配備問題以及製造的人力問題？","   大家都知道日本和我們國情最相近，不論天氣因素或維修，都適合臺灣水土，偏偏老","  是壞掉，請問運安會是否查過？主委，ATP為什麼老是壞掉？"],["楊主任委員宏智：專任委員李綱教授是這方面的專家，我請李教授來答復委員。"],["趙委員正宇：我以為主委是權威，應該什麼都知道。那就請專家講一下，到底為什麼？","  何以老是修不好？"],["主席：請運安會李專任委員說明。"],["李專任委員綱：主席、各位委員。對普悠瑪事故的調查，我們陸續在釐清疑點，包括社","  會大眾懷疑ATP故障的問題。由於報告尚未由運安會公布，所以不方便講太多，不過這","  個月報告整理出來後，下個月就可以向國人報告。就我們對ATP紀錄器的資料檢視來看","  ，其實是有作動的……"],["趙委員正宇：是有開的？"],["李專任委員綱：是有啟動，有作動，有減速功能，並非沒有。至於遠方監控，也就是調","  度站……"],["趙委員正宇：過彎的時候是多少？限速多少？"],["李專任委員綱：視彎道而定。"],["趙委員正宇：我問的是發生事故的地點。"],["李專任委員綱：那時候已經被關掉了！"],["趙委員正宇：被關掉？你剛剛不是說有開？"],["李專任委員綱：司機員可以關掉，這是一個……"],["趙委員正宇：出車禍前到底ATP是開還是關？"],["李專任委員綱：中間有關掉。"],["趙委員正宇：為什麼關？"],["李專任委員綱：這點我們在報告中會很完整詳細地作說明。"],["趙委員正宇：不就因為他認為有問題，會影響速度與到站時間？因為ATP會一直介入，所","  以才要關掉啊？這是我個人講的，不是李教授講的。像最後的限速是80公里，但那輛普","  悠瑪跑到120公里，因為在趕時間，因為太相信自己。其實老一輩的人會看狀況，也會","  看燈看訊號，到什麼地方該減多少，一切都很清楚，畢竟他們沒有這些輔助工具可用，","  這樣講有沒有道理？所以他們知道到哪裡就該減速。既然認為有問題，那是不是應該向","  日本求償？有求償嗎？臺鐵有無求償6.1億元？日商有賠嗎？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。我們有向日方求償，也經過第三方認證，對整個案子的","  案情進行釐清，現在正在進行法律方面的程序。"],["趙委員正宇：你是臺鐵的人？"],["杜副局長微：我是臺鐵副局長。"],["趙委員正宇：8月時是不是有區間車會來？"],["杜副局長微：是。"],["趙委員正宇：有無問題？"],["杜副局長微：目前900型區間車的交車進度沒有問題。"],["趙委員正宇：明年1月的自強號呢？"],["杜副局長微：是明年2月。"],["趙委員正宇：但你們的資料寫的是1月。2月交車有無問題？"],["杜副局長微：目前進度上沒問題，但我們開的是國際標，而因為現在有疫情，屆時是否","  會受疫情影響，現在還不敢保證，不過目前都在進度上！"],["趙委員正宇：我為什麼要講區間車問題？因為區間車跑的是短途。請問旅客人數最多的","  車站是哪一個？"],["杜副局長微：臺北。"],["趙委員正宇：臺北除外的話，就是板橋、桃園與中壢，對不對？都是用來往返通勤上班","  的，所以區間車對這些地方來說非常重要！你們動作一定要快，儘量在規定時間內交車","  ，讓我們有新的、安全的交通運輸工具，好不好？","   鐵道安全自願報告系統非常重要，因為這樣一來相關人員就可以上網報告，原本108","  年8月1日就要建立該系統，還是已經建立了？"],["楊主任委員宏智：已經建立了。"],["趙委員正宇：沒問題了？進去都沒問題？"],["楊主任委員宏智：飛安部分在幾十年前就已經建立，現在則移到運安會的新網頁上，所","  以現在需要積極建立的是鐵道自願報告系統，今年8月1日將正式上路。"],["趙委員正宇：是今年還是去年？"],["楊主任委員宏智：今年8月1日。"],["趙委員正宇：為何報告寫108年？"],["楊主任委員宏智：108年是飛安，與飛航有關，因為必須每個模組逐一上去。"],["趙委員正宇：所以你們要寫清楚，說與飛安有關。結果你們只寫這是運安會的自願報告","  系統，一般人搞不清楚，這點請注意，好不好？"],["楊主任委員宏智：是。"],["趙委員正宇：講到黑鷹直升機失事一事，記得30年前當兵進行空中觀測時，就是要坐飛","  機。我以為要坐UH-","  1H，那是我們那年代最厲害的，所以很高興，結果長官說不能坐直昇機，要坐輕航機。","  我問為什麼？他說萬一掉下來會死太多人，不行！萬一有一百多人失事，得找上好幾天","  ！我為什麼要講這點？我那時只是一個小小的尉官，肩上才一條橫槓而已，長官就不准","  我們坐直昇機，因為萬一掉下來就全掛了！最後坐螺旋槳輕航機進行觀測。我們有最新","  的黑鷹直升機UH60，設備非常精密，一般應該會走C2航路，為何會走C10？主委有沒有","  覺得很奇怪？這就是訓練問題，畢竟那天天氣目視非常好。我認為機艙裡的溝通與聯繫","  非常重要。"],["楊主任委員宏智：是的，沒錯。"],["趙委員正宇：可是他們聯繫沒有很完整！副駕駛一直說注意高度，正駕駛不理他，為什","  麼？因為正駕駛是中校，副駕駛是上尉，我是你的教官，你給我閉嘴！這點要不要改？","  如同主委所說，軍中有些觀念……"],["楊主任委員宏智：那是文化問題。"],["趙委員正宇：文化問題？剛剛還講到學長帶學弟，譬如運輸機要飛到松山機場，學長說","  「學弟我教你，你看到圓山飯店時降幾百公尺」，學長是這樣教學弟的，用目視，不相","  信儀器。但哪天起霧，搞不清楚方向看不到時，請問圓山飯店在哪裡？怎麼辦？這是不","  對的！我講的有沒有道理？也就是太相信自己的眼睛，不相信儀器，很多飛安事件都一","  樣！原本飛得好好的，怎麼可能突然起霧看不到就撞山了？等到撞上去才知道！訓練是","  非常重要的，主委，這有沒有道理？這就有賴運安會去教育陸海空軍，並協助他們，好","  不好？不要等到出事了才來處理。"],["楊主任委員宏智：好，謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時21分）主席、各位列席官員、各位同仁。之前黑鷹墜機事件，造成","  參謀總長等多位將士不幸罹難殉職，後來黑鷹事件的調查主體是空軍嗎？是不是這樣子","  ？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是的，沒錯。"],["林委員俊憲：空軍來調查黑鷹不幸事件，自己做為調查主體，請問運安會有沒有角色？","",""],["楊主任委員宏智：運安會在十幾年前，就跟國防部簽了一個合作協議MOU，只要軍方絕對","  有需要，因為當時飛安會就有國家黑盒子實驗室……"],["林委員俊憲：在這一次的調查？"],["楊主任委員宏智：有。"],["林委員俊憲：有角色？"],["楊主任委員宏智：在第一時間他們黑盒子就送到運安會。"],["林委員俊憲：運安會有協助解讀黑盒子？"],["楊主任委員宏智：沒有錯，是。"],["林委員俊憲：最後的失事鑑定報告有出來沒有？"],["楊主任委員宏智：事實資料……"],["林委員俊憲：空軍有公布了。"],["楊主任委員宏智：對，那個事國防部有公布。"],["林委員俊憲：國防部公布的大概是說黑鷹事件歸責於3個因素：地理因素、氣候因素，大","  概還有人為等複合3個因素，是不是這樣？空軍的這份調查報告，請問運安會有背書嗎","  ？"],["楊主任委員宏智：我的瞭解，他們有一個調查委員會，運安會的人員沒有在裡面。"],["林委員俊憲：所以你們的角色就是解讀黑盒子，然後就沒有角色了？"],["楊主任委員宏智：就沒有了。"],["林委員俊憲：它歸責於地理環境、天候還有人為3個複合因素，我覺得這是一個非常模糊","  的說法，以現在的科技，如果要飛行航線，沿途的地理位置觀測，在儀器的設定上，現","  在非常進步了。"],["楊主任委員宏智：是。"],["林委員俊憲：你要距離地多高、安全隔離，現在的飛航儀器是必要的，而且是最基本的","  。"],["楊主任委員宏智：是。"],["林委員俊憲：如果地理環境是造成肇事的原因之一，那麼把山剷平嗎？那座山千百年來","  就在那裡，你怎麼會撞到它呢？它怎麼會是肇事的原因呢？山又不會動，是不是這樣？","",""],["楊主任委員宏智：是。"],["林委員俊憲：你也同意嗎？他也歸責於氣候，說雲多就來不及，衝進雲裡面就撞了。請","  問主委，現在的飛行工具（飛機）它的氣候預測即時系統非常強。"],["楊主任委員宏智：它有氣象雷達。"],["林委員俊憲：那裡有雲他會不知道嗎？"],["楊主任委員宏智：會知道。"],["林委員俊憲：如果氣候是肇事的歸責原因之一，那以後都晴空萬里再來飛，原本飛行就","  是會有不同的地理環境變化，就會有不同的氣候，更何況是軍用機，根本就是全天候適","  應各種地形、各種惡劣天氣，這是打仗要用的，怎麼會歸責於氣候跟地理環境呢？所以","  我不曉得這份報告，運安會能不能管？有沒有角色？你接受嗎？你有沒有背書？還是你","  跟我一樣，等空軍、國防部公布了你才知道它裡面寫了什麼？"],["楊主任委員宏智：我們是被動的。"],["林委員俊憲：跟我一樣。我就覺得運安會很可惜，你該堅持該講話的，為什麼呢？因為","  調查的對象是誰？空軍嘛！空軍摔了飛機，摔死了那麼多的將士，國人那麼心痛，大家","  要想的就是，會不會有下一次呢？肇事的主因是什麼呢？怎麼會讓空軍自己調查自己？","  這跟我們之前在罵臺鐵一樣，之前的軌道事故都是臺鐵調查，臺鐵回報的報告再送出來","  ，自己調查自己，查得到真相嗎？所以我非常質疑像黑鷹事件，難道這份報告我們就這","  樣糊弄過去嗎？我也很惋惜，運安會去年9月剛成立？"],["楊主任委員宏智：8月1日。"],["林委員俊憲：我們原本對運安會有很高的期望。我現在請教，運安會原本編制有5位專任","  委員、6位兼任委員，對不對？"],["楊主任委員宏智：是，沒有錯。"],["林委員俊憲：一共11位，這是運安會的主體、主要領導，5位專任委員、6位兼任委員，","  這5位專任委員裡有主委跟副主委在裡面？"],["楊主任委員宏智：是。"],["林委員俊憲：我想請問，領導運安會的這11位委員，有沒有會開飛機的？沒有一個會開","  飛機的。"],["楊主任委員宏智：我們調查官會。"],["林委員俊憲：調查官寫什麼你們只能接受，你們被他拖著走。"],["楊主任委員宏智：我們還有諮詢委員。"],["林委員俊憲：我是覺得應該要考量到，如果把飛航拉進來的話，真的我們這些主要的11","  位委員，應該要有飛行背景。你不會開車，可以去做車禍鑑定嗎？可以嗎？你覺得合理","  嗎？你如果不會開車，發生車禍的情況怎麼瞭解？隔著一段距離，你在想像用原理嗎？","",""],["楊主任委員宏智：我跟林委員報告。"],["林委員俊憲：你說下面的調查官，還有設分組的諮詢委員，現在補齊了嗎？"],["楊主任委員宏智：補齊了。"],["林委員俊憲：全部都就位了？"],["楊主任委員宏智：都就位了，而且諮詢委員部分，我們從15位增加到21位，裡面有非常","  資深的飛行員。"],["林委員俊憲：運安會的成立讓我們覺得面臨最大的挑戰，在飛航上就是黑鷹事件；另外","  ，軌道上就是普悠瑪號事件。5任專任委員現在還缺1位，這是很重要的。"],["楊主任委員宏智：是。"],["林委員俊憲：在我們的組織架構裡面，運安會最頂端就是5位專任委員，去年8月1日成立","  ，到現在1位專任委員還空缺，為什麼？"],["楊主任委員宏智：跟委員報告，第一個是專長的問題、第二個是委員要受到監察院公告","  財產的限制，即使我們有找到很合適的委員，在這個前提之下，他還要辭掉很多外面的","  董、監事。"],["林委員俊憲：這是什麼話？你不能這麼講啊！現在可以來當的都是沒事的，都是……"],["楊主任委員宏智：願意犧牲放棄的……"],["林委員俊憲：你不能這樣講啊！找不到人就是臺灣沒有人要犧牲，沒有人要來當，你不","  能用這個當理由啦！"],["楊主任委員宏智：我們還在努力，今年會把它補齊。"],["林委員俊憲：說不願意來是財產不能見光的，不願意財產申報的，怎麼可以講這種話。","",""],["楊主任委員宏智：真的有很多有這個顧慮。本來已經提到院裡面，後來也通過了，他自","  己就又辭掉了。"],["林委員俊憲：我們要去找合適的，這是國家的法律規定，不然你要怎麼辦？就空著啊！","",""],["楊主任委員宏智：是。"],["林委員俊憲：不然你要怎麼樣處理？可以來的是財產比較少的、比較窮的嗎？"],["楊主任委員宏智：也是。"],["林委員俊憲：有錢人不能來當運安會的專任委員嗎？很多政務官都要財產申報，不能公","  開講這個是找不到人的理由，趕快尋找！"],["楊主任委員宏智：好，是。"],["林委員俊憲：不然你一個單位，去年8月1日正式成立，到現在半年了。"],["楊主任委員宏智：是。"],["林委員俊憲：5大頭還少1個，我不相信找不到人吧！要不然怎麼辦？"],["楊主任委員宏智：這幾個月一定會讓它補齊。"],["林委員俊憲：好，那6位兼任委員都到了？"],["楊主任委員宏智：都到了。"],["林委員俊憲：諮詢委員現在幾位？"],["楊主任委員宏智：15位。"],["林委員俊憲：都到了？"],["楊主任委員宏智：現在再增聘2位，所以即將有17位。"],["林委員俊憲：最多可以到21位是不是這樣？"],["楊主任委員宏智：21位。"],["林委員俊憲：你的報告是這麼寫？"],["楊主任委員宏智：是的。"],["林委員俊憲：調查官現在有沒有缺？都滿了嗎？"],["楊主任委員宏智：調查官剩下航空的1位。"],["林委員俊憲：航空的要補啦！"],["楊主任委員宏智：是。"],["林委員俊憲：還有以後像軍方，軍方不能躲在高牆裡面，不只是軍方，我覺得以後任何","  公共運輸安全只要出了問題，事故調查都不可以自己調查自己。不可以自己單位寫調查","  報告。空軍調查自己怎麼會得到真相？一定要有第三者介入，它才有公平公正公開透明","  的機會。所以臺鐵也一樣，以後任何的事故案件調查都一樣，海運統統一樣。運安會成","  立才有價值嘛！","   我是覺得黑鷹的調查報告，真的是打一個模糊，反正這樣，地理環境、氣候、人為（","  因素），好像就是四平八穩，要歸責於誰？反正就這3個，你自己去挑嘛！而空軍接下","  來的作法為何？就他們的對策，運安會也不能有意見嗎？他們說為了改善這個狀況，以","  後長官專機的正駕駛要提升為有教官資格、副駕駛要有正駕駛的資格，這哪裡是對策！","  一個事故最重要的是找出原因，下一次才不會發生。如果是人為因素、機器因素，或是","  由於什麼樣的疏忽，要讓以後的人有個經驗、教訓。你們提高正副駕駛的資格就可以杜","  絕以後不再發生同樣的毛病嗎？它可能再發生啊！如果不公布真正原因的話。還是根本","  空軍就知道，他們不敢公布？主委，運安會加油，好不好？"],["楊主任委員宏智：好。"],["林委員俊憲：好，謝謝。"],["主席：請傅委員崐萁發言。傅崐萁委員發言完畢之後，休息10分鐘。"],["傅委員崐萁：（10時33分）主席、各位列席官員、各位同仁。去年8月1日正式成立國家","  運輸安全調查委員會，我想請問一下楊主委，運安會所有的同仁都準備好了嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。準備好了。"],["傅委員崐萁：好。2018年10月21日的普悠瑪事件應該是催生運安會最主要的原因，普悠","  瑪事件調查的事實資料報告什麼時候可以出來？"],["楊主任委員宏智：下個禮拜進入到最後階段，然後送進委員會，所以大概4月初會完成，","  4月中公告。"],["傅委員崐萁：那完整的調查報告什麼時候會出來？"],["楊主任委員宏智：8月到9月。"],["傅委員崐萁：這個調查期程之前有公布了嗎？"],["楊主任委員宏智：就調查期程，我們從9月開始接普悠瑪的調查案開始，當時就預估要1","  年的時間，所以進度都在掌控中。"],["傅委員崐萁：當時有沒有宣布，大概3～4月這個事實資料報告會出來？"],["楊主任委員宏智：有粗估，跟我們的預期值大概也接近。"],["傅委員崐萁：也有宣布就對了？"],["楊主任委員宏智：就是農曆年後。"],["傅委員崐萁：3～4月大概事實資料的查證報告會出來。"],["楊主任委員宏智：沒錯。"],["傅委員崐萁：然後8、9月完整的調查報告會呈現。"],["楊主任委員宏智：會公告，是。"],["傅委員崐萁：這禮拜二監察院就普悠瑪事件，包括鹿潔身等人的彈劾已正式通過，您知","  道嗎？"],["楊主任委員宏智：有看到新聞。"],["傅委員崐萁：主委，是不是運安會的調查報告不值得受到重視？還是對於橫向的聯繫，","  並沒有讓監察院知悉你們正在做一個完整的調查報告？"],["楊主任委員宏智：監察院大概兩個月前有特別來文，希望我們就普悠瑪的事實資料能夠","  讓他們有一些初步了解，因為我們還在進行資料的彙整，他們也知道我們的進度，除了","  我們有專人到監察院做報告之外，監察院幾位委員也到運安會再聽取進一步的資料，所","  以這個都有在進行，跟宜蘭地檢署、法院都有同樣的程序在互動，所以我們已經善盡責","  任做橫向溝通。"],["傅委員崐萁：我覺得還是不足的，因為今天監察院報告已經正式打臉運安會，一個普悠","  瑪事件是8個人罹難耶！215個人輕重傷。這麼重大的事情，催生了國家運安會，運安會","  也公告周知，有一個進度、期程出來了。"],["楊主任委員宏智：有。"],["傅委員崐萁：監察院也跟貴會有過一個協調，希望了解你們的進度跟你們的資料，但是","  為什麼在本週二逕行彈劾，完全不重視國家運安會所有調查的程序跟內容資料，甚至連","  未來的報告都還沒有看到？我不會現在馬上下定論說運安會不受到重視或是沒有公正性","  ，雖然針對普悠瑪事件行政院成立了一個調查委員會，是由當時的吳澤成政委負責。吳","  澤成先生的公正性跟專業、認真，我們是肯定的，他的調查報告我也看了，提供的內容","  確實讓國人知道，鐵路局有很多亟需改善的問題，但是如果能夠再補上具國家正式定位","  的運輸安全調查委員會之資料，我想這才是完整的。我希望你們不是擺飾的花瓶，要確","  實有功能、專地位，受到尊重，是不是請運安會也向監察院表達你們的專業跟你們的立","  場？希望爾後有類似的事件，能夠尊重貴會的調查報告，因為我想他們那個沒有這麼急","  嘛！國人要瞭解的是完全的真相、如何改善以及保障未來人民的安全，主委同意嗎？"],["楊主任委員宏智：我們跟監察院算有點平行關係，我們可以私下來瞭解，為什麼他們這","  麼急於發布彈劾案，這個有待瞭解。"],["傅委員崐萁：我覺得，主委的第一個任務就被放棄了，你應該強烈表達。剛剛本席也聽","  到，貴會有很多的人才招募碰到一些瓶頸跟困難，但我還是期許主委一下，運安會在全","  世界先進國家之中都是非常、非常重要的，而且有其獨立性和超然性，我更希望你能夠","  廣納一些人才，而且要建立你的專業跟權威，讓所有的行政單位能夠尊重你。所以你必","  須行文給監察院表達你們的立場，你們可以考慮一下，好不好？"],["楊主任委員宏智：是，謝謝。"],["傅委員崐萁：對於這次普悠瑪事件，吳澤成政委所召集的行政院專案調查小組也送到了","  監察院的這些資料，對於鐵路局列出的重大缺失，包括行車安全的組織文化、設備保修","  、程序操作、人員訓練還有駕駛環境。國家既然成立了運安會，本席對這個委員會的期","  許不是只在於事後的調查，我更希望你們的調查結果報告可以提供給國家一個未來省思","  的方向，包括怎麼樣提升運輸安全。舉例來講，普悠瑪號故障到底是因為駕駛員、設備","  、器械哪一部分的問題？甚至有人提到ATP、日本原廠，我覺得大家都有責任，但是最","  重要的是，鐵路局必須要去深入瞭解內部所有同仁的士氣，以及為什麼今天有這麼多重","  大缺失。其實交通部為求提升整體效能而訂定的購車計畫，是民國92年就核定的，但是","  車子買進來以後，相關人員的訓練及員額的補足都沒有做到，若要追究起來，不是在這","  三任局長任內，而是從92年開始就要開始一路追查。既然買這麼多車輛進來，為什麼人","  員、管養、保修等等的提升都沒有做到？我把吳澤成政委的這份調查報告主要內容提供","  給主委參考。"],["楊主任委員宏智：是。"],["傅委員崐萁：臺鐵關係到我們國家的鐵道運輸，這也是我們國家對外形象非常重要的一","  環，主委，我希望你的這份調查報告比那份更完整，有足以達成更重大的改善、提升效","  果的立論與建議。"],["楊主任委員宏智：是，一定的。"],["傅委員崐萁：除了路面的運輸以外，在民用航空法裡，無人機的部分只有專章而已，運","  安會根據運輸事故調查法，擬出專章，但是無人車、無人船都沒有列入其中，萬一以後","  發生事故，國家運輸安全委員會不能調查，所以主委是不是應該趕快把相關法案送到立","  法院，由我們來就職權、職掌進行修正，讓運安會真的能夠發揮效能？"],["楊主任委員宏智：好。"],["傅委員崐萁：而且從5月份開始，臺北信義線夜間將有無人公車在專用道試營運，如果順","  利，大概會在八、九月上路，運安會是不是也該加快腳步？時代進步非常快，立法院、","  行政院在立法方面有時跟不上時代的腳步，所以專業的行政團隊要趕快告訴我們。"],["楊主任委員宏智：好。"],["傅委員崐萁：行政院提出，我們儘快來修法，讓你們的職掌更為完備。"],["楊主任委員宏智：好。"],["傅委員崐萁：現在只有民間的交通事故由運安會來管，我覺得軍方的交通事故也應該納","  入，才符合滿足民眾知的權利、提升效能及安全的方向，也符合運安會成立的宗旨，希","  望你們向行政院爭取，甚至提到我們立法院來，讓你們的職掌更加明確與廣泛，確實做","  好每一件事情，主委，好不好？"],["楊主任委員宏智：好。"],["傅委員崐萁：加油，一起努力。謝謝。"],["主席：謝謝傅委員。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理臨時提案，請議事人員宣讀。","  1、","   案由：有鑑於飛安事故原因多種，但我國飛安事故多肇因於機師訓練不足等人為因素","  ，加以如民航機、黑鷹直升機、空勤總隊救援直升機隸屬不同單位主管，往往在調查上","  各說各話，甚至事故後是否針對原因落實檢討，避免飛安事故一再發生，都是一大問題","  。為建立橫向機關間的完整權責劃分，爰決議要求交通部、內政部、國防部、運安會於","  二個月內至本委員會專案報告，針對飛安問題疑義確實檢討改進，避免同種原因的飛安","  事故一再發生，也確保國人的搭機安全。","                  提案人：陳歐珀    趙正宇    洪孟楷    陳雪生","  2、","   案由：2018年10月21日發生普悠瑪列車翻車嚴重事故，監察院並於2020年3月10日彈","  劾台鐵局前局長鹿潔身、前副處長柳燦煌及綜合調度所所長吳榮欽，並移送公懲會，可","  知此事故之發生，肇因於台鐵局長久以來管理上的嚴重問題。此意外導致18死200餘人","  傷亡，台鐵局應責無旁貸負起賠償責任，並針對重傷致半身不遂被害者，其後續生活所","  需之必要衛材費用、符合被害者生存尊嚴之輪椅費用、改善空間活動之爬梯機等之補償","  ，應採從優、從寬之賠償標準。","                  提案人：邱顯智    陳歐珀    陳雪生"],["主席：第1案暫時不處理，請行政部門趕快跟陳歐珀委員辦公室協調，協調完交給議事人","  員。","   處理第2案。","   請問各位委員及行政單位有沒有意見？"],["杜副局長微：臺鐵局沒有意見。"],["主席：既然沒有意見，本案照案通過。","   請許委員智傑發言。"],["許委員智傑：（11時2分）主席、各位列席官員、各位同仁。運安會從去年成立到現在，","  已經有一段時間了，主委有沒有覺得受到什麼委屈？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。應該沒有，我們都很正常，做該做的事。"],["許委員智傑：這次黑鷹直升機墜落事件，運安會有跟外部說明嗎？"],["楊主任委員宏智：有。"],["許委員智傑：聽說國防部有不滿，還說不排除採取法律行動，這是怎麼回事？"],["楊主任委員宏智：跟委員報告，這件事情應該切成兩邊來看，國防部在第一時間把黑鷹","  直升機的黑盒子送到運安會來，我們加班，在一天多的時間內，很快速地清楚解讀，國","  防部派督察長到我們辦公室來，我們溝通無礙，至於媒體上面寫的事情，我想這是臺灣","  媒體的生態問題。"],["許委員智傑：所以運安會跟國防部溝通完全沒有問題？"],["楊主任委員宏智：沒有問題。"],["許委員智傑：所以這是媒體寫的，與事實不符？"],["楊主任委員宏智：不符。"],["許委員智傑：很好，我替你鬆了一口氣。"],["楊主任委員宏智：是。謝謝。"],["許委員智傑：運安工作本來就很辛苦，所有事件發生後，你們要去找出問題，各部會都","  有類似的問題，比如說去年的普悠瑪列車事故，從運安的角度來看，ATP系統有沒有問","  題？"],["楊主任委員宏智：我們從TCMS解讀的資料來看，ATP運作正常，列車到宜蘭之前還正常運","  作，只是某一段時間司機員把它關掉了，我們會分析那個原因，到事故點之前，ATP沒","  有恢復，所以列車在超高速限的情況下出軌。"],["許委員智傑：所以在出軌前的那段時間ATP是沒有運作的？"],["楊主任委員宏智：被關掉。"],["許委員智傑：關掉原因現在有沒有查出來？"],["楊主任委員宏智：我們在報告裡面會完整地呈現出來，也會分析。"],["許委員智傑：有沒有初步結果？可不可以說？"],["楊主任委員宏智：目前我們的作業程序，包括用飛安的標準，有一定的程序，也就是說","  ，下週我們會針對事實資料做最後的確認，然後送到委員會，委員會通過之後，會對整","  個社會公布，包括所有資料都上網，任何關心的人都可以看到完整資料。"],["許委員智傑：針對這個部分，我想給主委建議，一旦運安發生狀況，可以啟動自願通報","  系統，這個系統能不能發揮功能，和預防安全的維護有關，主委，目前你覺得你們單位","  的自願通報系統運作得好不好？"],["楊主任委員宏智：我們剛開始是從飛安的自願報告系統開始，這是參考歐洲、美國、加","  拿大等國的系統建置而成。"],["許委員智傑：你覺得效果如何？"],["楊主任委員宏智：我覺得效果有待加強。從報告的數量來講，沒有達到我的預期。"],["許委員智傑：所以要看後面要怎麼加強？"],["楊主任委員宏智：是。"],["許委員智傑：我聽過一個消息，不知道這個消息是不是正確的，主委站在運安的角度，","  可以做更專業的考量，據說ATP系統因為設計的關係，經過比較顛簸或是較為危險的路","  段，甚至是不危險、只是彎度比較大的轉彎路段時，就會一直叫，所以有的司機員經過","  不是很危險的路段，系統還一直叫，他們就會把系統關掉。走平路時，系統當然不會叫","  ，司機員就會開著，走彎路時就可能視情況關掉。也許臺灣的地形和法國、日本不一樣","  ，系統在安全無虞的情況下可能就會叫了，所以有的司機員就會提前關掉，我猜有可能","  是ATP系統參數必須調整，卻沒有調整，如果自願通報系統呈現關掉是不對的，可以調","  整參數，透過通報系統先通報出來，讓相關單位事先檢討和防範，就可以減少悲劇的發","  生。"],["楊主任委員宏智：不排除。"],["許委員智傑：所以，關於ATP系統參數的設定，現在運安會有沒有瞭解到這個部分的問題","  ？"],["楊主任委員宏智：ATP系統有沒有許委員講的狀況，可能臺鐵最清楚，因為運安會的人力","  是最精簡的，所以事故調查法只賦予運安會調查重大事故的權力，ATP系統會不會發出","  噪音，我相信這不是造成重大事故的最大原因。"],["許委員智傑：那個「嗶嗶」聲不是噪音，而是預警系統的聲音，是偵測到有問題而出聲","  預警，所以我才建議調整參數的設定。","   再來說通報系統的吹哨者保護，如果是臺鐵自己的人發現的，當然在內部可以自己處","  理，但是如果他們發現後選擇不處理，員工可以來當吹哨者，向運安會通報嗎？"],["楊主任委員宏智：可以。"],["許委員智傑：如果要求員工通報，當然就要把吹哨者保護好，針對這個部分，你們在設","  定上有十足的把握嗎？"],["楊主任委員宏智：沒有問題，我們21年來，處理飛安自願報告系統，都按照這樣一個嚴","  格的要求，連我個人都不見得進得了那個辦公室，除非有特別的原因。"],["許委員智傑：針對這個部分，我希望你們可以宣導一下。","   我再次強調，普悠瑪翻車事故調查結果出來之後，我再來看結果，據我瞭解，就是A","  TP系統的問題，到底參數設定是被定死了，還是有機會調整？為什麼臺鐵可以便宜行事","  ，不去調整參數，或者無法調整參數？為什麼在看起來沒有危險的情況下，系統就會開","  始出聲示警，他們又不去調整和處理，以至於發生這個事故？我們也要呼籲，所有跟運","  安有關的單位，不管是臺鐵、民航或任何單位，如果明知有類似的情形而不處理，單位","  內的人可以先到運安會，利用自願通報系統來通報，運安會保證一定會保護他的身分。","",""],["楊主任委員宏智：沒錯。"],["許委員智傑：然後我們一起來要求相關單位來做調整措施，也才能夠預防和避免這樣子","  的大災難再度發生。"],["楊主任委員宏智：是的。"],["許委員智傑：除了事件的調查之外，我指出的部分是運安會非常、非常重要的功能，運","  安會能不能公告周知？這樣才能保護我們國人各項運輸的安全。"],["楊主任委員宏智：好的。"],["許委員智傑：這部分希望主委努力一下。"],["楊主任委員宏智：沒問題。"],["許委員智傑：好。謝謝。"],["楊主任委員宏智：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時12分）主席、各位列席官員、各位同仁。今天早上很多委員都在關","  心剛才許委員提到的自願安全通報系統，正如您所言，這個系統在飛安部分已經運行二","  十多年了，而且也有民航的國際公約的要求，所以在國際上或臺灣自己國內是OK的，相","  對地，大家都會想要詢問，除了飛安之外，鐵道、水路、公路這些部分呢？我知道你們","  有在規劃，規劃的進程如何？尤其是普悠瑪事件之後，大家都很關心鐵道的安全自願報","  告系統，主委，請你就你瞭解的部分說明。"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。鐵道的部分是我們積極建立完成系統的模組，我們","  的調查人員在去年8月1日運安會建制的同時，人員和能量到位。自願報告系統我們也持","  續建置，今年8月1日會正式上線。"],["何委員欣純：所以確定今年8月1日就會正式上線？"],["楊主任委員宏智：確定。"],["何委員欣純：上線之後，剛剛其他委員提到的所有問題，自願安全報告系統能夠改善臺","  鐵過去的一些缺失，及時示警、預防或偵查，這些功能你確定都能在今年8月1日如期完","  成？"],["楊主任委員宏智：依照我們執行飛安自願報告系統的經驗，的確可以，因為只是應用的","  領域不一樣。"],["何委員欣純：所以依照您的經驗，8月1日之後國人會知道，在鐵道安全上，有安全自願","  報告系統協助臺鐵所有運輸的安全，對不對？"],["楊主任委員宏智：沒有錯。"],["何委員欣純：那麼水路和公路呢？"],["楊主任委員宏智：水路就是接續下去。"],["何委員欣純：尤其最近發生引水人的意外事故，水路自願安全報告系統什麼時候完成？","",""],["楊主任委員宏智：明年8月1日。"],["何委員欣純：明年8月1日可以如期完成？"],["楊主任委員宏智：是，在我們的規劃中。"],["何委員欣純：那麼公路的部分呢？"],["楊主任委員宏智：再接下去，在2022年8月1日。"],["何委員欣純：所以都按照你們規劃的時程在進行當中，我們可以預見這些系統如期上路","  就對了？"],["楊主任委員宏智：沒有錯。"],["何委員欣純：我希望能快就快。","   接下來我要問的是，在建置運輸安全自願報告系統，或是確保各項運輸方式的安全，","  現在都強調運用AI或大數據，開發一些智慧化科技的軟硬體，尤其這次武漢肺炎的防疫","  ，我們看到臺灣AI技術和智慧化軟體的開發技術讓世界各國都肯定，但是我還是要提出","  一點點疑問，當我們運用這些智慧化科技的時候，我們的軟硬體設備和系統的資安問題","  要如何處理？會不會有當機的問題？這是一般人的想法，主委，你的看法如何呢？"],["楊主任委員宏智：我的看法就是，以運安會來講，我們的資料一定會有好幾層防火牆保","  護，我們有預先做一些規劃，至於層級到什麼樣，這部分有分級。"],["何委員欣純：分級的意思是說按照不同的運輸分級、分類，還是專業技術上的分級？"],["楊主任委員宏智：運安會資料的安全性和機密性的需要還不是那麼高，駭客駭進來，那","  些資料他們看不懂就是看不懂，對他們是沒有用的，所以我們不會要求太高。"],["何委員欣純：如果駭客不是要這些資料，而是要擾亂我們的安全和秩序，譬如說，鐵路","  平交道的智慧化系統若遭駭客入侵，智慧型的鐵路平交道可能就會大亂，影響交通安全","  ，這是大家可能想得到、未來也可能會發生的事情。"],["楊主任委員宏智：何委員的顧慮是對的，但是這些方面的事情由交通部來處理，鐵道的","  運作由臺鐵局來執行。"],["何委員欣純：你有你的專業，可以告訴他們如何建置或預防嗎？讓系統更完備，更不會","  發生事故，更安全。"],["楊主任委員宏智：不管是交通部、臺鐵局或民航局，我們是一個協同作業單位，是一個","  團隊，主體會在他們身上。"],["何委員欣純：我只是提醒，大家都想得到，運輸安全的風險，大部分在於人為疏失和機","  器問題，所以我們當然要窮極一切可能性去預防人為疏失，對不對？"],["楊主任委員宏智：是。"],["何委員欣純：至於機器，正如我說的，雖然智慧化是好的、正面的，但是我們運用智慧","  化科技的同時，也要預想有可能會帶來一些風險，我們要設法去遏止這些風險，讓這些","  重大運輸不會發生事故，這也是本委員會及交通部，或是其他相關單位都要一起努力的","  ，對不對？"],["楊主任委員宏智：是。"],["何委員欣純：接下來我要針對運輸安全調查委員會就教於主委，法條裡指出，只要有重","  大運輸安全事故，你們就要負責調查，調查之後要有一個報告，我剛剛翻了一下，第二","  十七條中規定你們要提供改善意見。"],["楊主任委員宏智：是，要追蹤，要列管。"],["何委員欣純：你們目前提供給我們的是你們正在受理調查的事故資料，你有給我們數字","  ，那麼追蹤、列管的有幾項？結案的有幾項？"],["楊主任委員宏智：這些資料是延續的，從飛安會時代至今，通過的調查案累計有一千多","  件，96%都已經解除，也就是說，我們的改善建議對象都已經完成，只剩下4%，所以應","  該效果還不錯，大家都有一起在遵循。"],["何委員欣純：剩下的4%沒有辦法完成，原因在哪裡？我上網看了一下你們網路上的公告","  ，目前有一半還在列管中，你剛才說有4%沒有辦法完成，我想有可能還是在列管中，這","  4%沒有辦法改善的原因是什麼？"],["楊主任委員宏智：我這邊有詳細數字，精確的數字是總共有1,095項改善建議，只剩下1","  9項還沒有完成。"],["何委員欣純：為什麼？"],["楊主任委員宏智：有些是跑道不平整、排水有問題，可能跟地形有關係。"],["何委員欣純：是因為地形地貌的關係才沒有辦法解決？"],["楊主任委員宏智：對。"],["何委員欣純：除非另闢第三跑道，才有辦法解決？"],["楊主任委員宏智：有部分跑道是軍方的，有部分是民航局的，他們已經積極在處理。有","  些則是須徵用人民的用地，所以還要編預算來辦理徵用。"],["何委員欣純：主委，正如我剛才提的第二十七條所指出的，你們要列管，你們要追蹤，","  你們的作業規定裡也說，每年1月15日和7月15日有關單位要把前6個月的執行情形送給","  你們，你們在每年1月31日和7月31日之前要分析檢討各項列管的執行情形，再把管考意","  見提供給行政院，我看了法源和作業規定，我不知道這些剩下的、不能改善的部分是不","  是會永遠在那裡循環，永遠不能改善？你剛才提到那些問題，好像也不是短時間內可以","  改善的，那就是你們每年提報告給行政院，行政院再給相關的部會、單位。"],["楊主任委員宏智：行政院有專門的單位在列管，所以行政院會第一時間知道。"],["何委員欣純：剛剛也有其他委員提到，你們對於重大的運輸安全事故的調查可能長達7個","  月，7個月過後調查報告出來，你們列了好幾項建議，又把這些呈報給行政院，行政院","  核定之後，又把你們建議的事項轉給相關單位或相關部會，這些部會或單位如果可以改","  善，就會去改善，所以有96%改善了，可是有4%好像是沒有辦法改善的或時間會拖很久","  的，那麼你們的改善建議到底能不能落實？主委，可不可以再積極一點？"],["楊主任委員宏智：這個可能要就列管的部分請行政院及相關單位做一個機制，譬如說，","  已經列管了3年都沒有辦法完成的部分該怎麼辦，就這個部分來處理。"],["何委員欣純：我看你們的作業規定，好像都沒有這個機制。"],["楊主任委員宏智：我們沒有，因為我們沒有被授權。"],["何委員欣純：那我們是不是可以建議行政院？"],["楊主任委員宏智：這是可行的方式。"],["何委員欣純：不要永遠掛在帳上、永遠都是列管中、永遠沒辦法解決，掛1年、2年、3年","  、4年、5年，甚至就一直掛在那裡，這也不是解決問題的方法。謝謝。"],["楊主任委員宏智：是。謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時24分）主席、各位列席官員、各位同仁。關於國人高度關注的普悠","  瑪事故，從107年10月21日發生至今，已經一年又四個多月了，事故發生之初，行政院","  就由吳澤成政委擔任召集人去進行調查，3月10日監察院提出彈劾報告，根據監察院的","  彈劾調查結果，他們認為是臺鐵局的安全管理制度不完善、司機員的管理未落實、列車","  自動防護系統（ATP）被隔離、遠端監視未連線等問題造成事故的發生。主委，運安會","  針對普悠瑪事故的調查進度到底到哪裡了？現在監察院的彈劾報告都出來了，未來會不","  會影響到運安會的調查結果？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。跟陳委員報告，第一，我們運安會目前調查的進度","  很順利，原來就是預定在3月到4月之間把事實資料完整呈現，現在我們連具體的時間也","  規劃好了，會在一、兩週內做最後的綜整，我們每個月都有委員會議，我們會在4月的","  第一週讓委員做最後的把關、確認，然後就開始上網公告。"],["陳委員素月：運安會於8月1日成立之後才正式接手調查這個事故嗎？"],["楊主任委員宏智：在立法院通過事故調查法時作成附帶決議，要求我們在委員會成立之","  後重新檢視，所以我們在9月的委員會議中，經過3次會議通過再加強行政院版本的普悠","  瑪事故調查案，因為我們有看到有些方面需要深度的關注。"],["陳委員素月：相較於監察院的彈劾報告，運安會提出報告的進度是不是有點慢？"],["楊主任委員宏智：跟委員報告，從飛安的角度來看，飛安是跟國際接軌，每個飛航事故","  的調查案，平均調查時間是12～14個月，我們從去年9月開始接手，預計在今年8月完成","  報告，就會公諸於世，報告會在一年內完成。"],["陳委員素月：運安會成立及針對事故進行調查，大家希望藉由運安會的專業來提供未來","  交通安全的參考，預防事故再次發生，國人也一直期待運安會的調查報告趕快出來。","   今天貴會的業務報告提到目前正在調查的航空、鐵道、水路和公路等運輸安全調查案","  的件數，航空事故的調查案目前有12件，水路有43件，鐵道有3件，公路有2件，這樣看","  起來，水路的部分數量比較大。"],["楊主任委員宏智：是的。"],["陳委員素月：我們再來看一下，在108年6月18日核定運安會組織，運安會在同年8月1日","  成立，按照核定的員額，職員是20人、聘用是53人、技工1人、駕駛1人，目前運安會進","  用的人員還差3個人，調查人員還差2個人，運安會從飛安會移撥了25人，在不同類別的","  調查方面，有航空、水路、鐵道、公路、運輸等的專業人才，在人才的分配上是不是有","  不均衡的現象產生，以至於無法因應目前需要進行的調查？"],["楊主任委員宏智：跟委員報告，我們運安會通過組織法和調查法，於8月1日成立，成立","  之前跟人總請徵人力，當時的策略和規劃分成兩個階段，第一個階段就是從8月1日到1","  2月31日，利用5個月的時間，總共有75個人，陳委員講的沒有錯，我們有3位還沒有到","  位，其中包括委員，其他統統到位。分成兩階段建置，有優先順序，因為大家都希望鐵","  道的部分能夠早日到位，調查普悠瑪事故這個高度受到關注的案子，所以第一階段鐵道","  的部分15人全部到位。在水路的部分，我們規劃分兩階段來做，現在先有6位已經徵聘","  完畢，後面9位會在今年新聘進來，只是我們沒有想到水路的事故會那麼多，所以可能","  需要請其他部分的調查官來支援。目前狀況是這樣。"],["陳委員素月：飛安會移撥的25人有能力支援水路事故的調查嗎？"],["楊主任委員宏智：沒有問題。鐵路部分的調查人員也進來支援，有些專業人員需要經過","  訓練，才能成為調查官，我們會把他們送到國際單位去受訓，甚至有國外的資歷非常高","  的教官會到我們運安會，在非常有深度的課程中教學。"],["陳委員素月：陸海空運的安全，都關係到國人的交通安全，我們希望能夠透過瞭解事故","  發生原因來防患未然，讓我們未來的交通安全更有保障。運安會成立後，動用了第二預","  備金，根據資料，去年執行率低於八成，而今年到3月為止，執行進度到哪裡了？"],["楊主任委員宏智：細節部分我請本會主計室杜主任來說明。"],["主席：請運安會主計室杜主任說明。"],["杜主任靜宜：主席、各位委員。運安會108年度預備金預算執行率是90.56%，109年預算","  目前執行率達到八成。"],["陳委員素月：好。我們希望運安會可以有效運用資源，回應社會的期待。"],["楊主任委員宏智：是。"],["陳委員素月：運安會完成事故調查後，調查報告可以供我們在考量交通安全時參考，但","  是在航空部分，根據我看到的資料，中華航空在航空器的維修方面，在2017年的維修紀","  錄中，有3架飛機維修之後到現在都沒有新的維修紀錄，就主委的專業來看，這樣的間","  隔符合規定嗎？"],["楊主任委員宏智：這樣的詳細資料，可能要請民航局來答復比較對，因為他們手邊有大","  數據。今天民航局林組長有列席，我請他來說明。"],["陳委員素月：林組長，依照民航法的規定，民用航空的航空器機齡、飛航時數、最近一","  次重大維修紀錄及航空器駕駛員飛航時數須由民航局來公布，做為乘客選擇的參考，可","  是在公布的資料裡，中華航空有3架飛機在2017年維修之後，就沒有新的維修紀錄，這","  樣子是符合規定的嗎？"],["主席：請交通部民航局林組長說明。"],["林組長俊良：主席、各位委員。每架飛機公布的應該是重大的維修紀錄，就是C級以上的","  維修紀錄，而C級以上的維修是一年到一年半執行一次。"],["陳委員素月：我們有要求每年要做維修嗎？"],["林組長俊良：有，維護計畫一定要依照時間來做，而其管制有兩項，一個是按照飛行時","  間、一個是按照日曆天，看誰先到就誰先執行。"],["陳委員素月：所謂C級指的是？怎樣才會列為C級？"],["林組長俊良：一般稱為大檢，就是比較大型的檢查，總之，有分A級、B級、C級，B級的","  情況比較少，A級其實就是一般的檢查，約略每個禮拜檢查一次，而C級檢查平均是一年","  到一年半檢查一次。"],["陳委員素月：有沒有考慮將這些維修狀況予以公布，讓民眾能夠更安心一些，不然有人","  看到這樣的資料，可能就會質疑維修期間可能間隔比較久一點。"],["林組長俊良：依照規定是要予以公告的，我們會去查一下他們是在時間內還是超過時間","  沒有公告，這部分我會再去確認。"],["陳委員素月：最後再請教一個問題，無人機事故也是運安會在調查的？"],["楊主任委員宏智：是的。"],["陳委員素月：最近很多無人機的玩家，針對未來法令的施行是有了一些爭議，就主委的","  立場，對於這方面有沒有什麼建議或看法？"],["楊主任委員宏智：無人機的管理會由民航局來做一個最好的規範。運安會則是針對重大","  的事故，也就是有造成人員傷亡的，若沒有人員傷亡的話，則需要是大型的無人機、要","  25公斤以上的才行，所以是有項目上的分類，這個的確很重要，因為無人機也會干擾正","  常航班的起降。"],["陳委員素月：希望運安會能就飛行安全的部分，提供寶貴的意見，也讓無人機的玩家能","  夠有一個較為寬廣的空間來使用無人機。"],["楊主任委員宏智：好。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時37分）主席、各位列席官員、各位同仁。政府為回應民眾對重大公","  共事件的安全疑慮，所以運安會便於去年8月開始正式掛牌，其中包括了航空、鐵路、","  水路、公路等4組，當然這就幾乎包括了整個國家，所涉面向可說是非常的廣，運安會","  成立至今也半年了，我看到運安會原本的業務都已經逐步上軌道，但除此之外，其餘的","  單位其實還有很多可以改進的空間，所以我還是希望主委能夠繼續加緊腳步，特別是掛","  牌之後也發生了黑鷹直升機事件、南方澳大橋坍塌事件，所以你們應該要更快完備整個","  運安會組織。","   此外，今天幾位委員都有特別提到，就是到2月底之前，運安會還缺1名專任委員，包","  括運安組、航空組還有1名調查人員都還沒有到位，本來運安會人員是必須具備相關專","  業的經驗，但目前整個業界的薪資，其實也都高出運安會能夠給的，所以你們在籌備人","  選上，可能就會比較困難，可是過去在飛安會時代其實也有這種狀況發生，即政府部門","  要找人是比較困難的，請問現在主委打算如何把人力補強？特別是他的專業性還有薪資","  上要如何滿足呢？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。薪資部分運安會沒有辦法做任何的處理，我們只有","  從現狀積極去說服一些比較熱心的朋友，因為有人可能提早退休，所以我們去說服並告","  訴他們運安會的工作是很有意義的，利用這樣一個價值來說服他們的加入。"],["許委員淑華：這樣聽起來努力半年下來跟現在、未來的目標相較，其實還是又回到了原","  點，因為薪資沒有辦法調整，然後又必須要有這樣的專業人才，而且薪資還要高過於很","  多在企業界的優秀的人才，所以該怎麼樣跟行政院爭取的你還是要去爭取啊！否則的話","  你們現在這個樣子根本就沒辦法運作啊！自成立到現在，你們很多人力的部分，包括我","  看到你們組織中原本有規劃要設一個快速反應辦公室，就是在高雄、花蓮、臺中……"],["楊主任委員宏智：那是第二階段。"],["許委員淑華：然後還有一個國家運安工程研究中心等兩個單位，原本的快速反應辦公室","  是希望相關的人員可以進駐，還有一些的設備，比方說要儲放一些證據的地方，現在看","  起來因為經費不足，所以現在也沒辦法做，甚至是你剛剛講的第二階段。但是現在看起","  來要興建的證物檢測棚，包括分析實驗室，都必須要有比較大的規模，所以現在場地的","  部分也不好找，也就是說，現在這些都還沒有下文。但所有國家公共安全的問題，全部","  都要仰賴你們這個單位啊！照理來說你這個單位在調動人力跟資源上，應該是最充沛的","  ，可是感覺上你是要人沒人、要錢沒錢，怎麼會是這樣的狀況呢？到底是你沒有跟行政","  院要求，或者是主委根本沒有開口呢？這樣的狀況讓我看不出來現在整個運安會的進度","  ，特別是重要事件大家都在關注的時候，而且一問下來，你們卻是要這個也沒有、要那","  個也沒有，包括剛剛講的籌備相關人力還有實驗室等等，請問什麼時候可以完成？"],["楊主任委員宏智：在此作一個完整報告，在去年8月1日運安會建制之前，行政院已經是","  百分之百的支持，就是資源會到位，包括人力還有我們使用的空間、經費，所以這些方","  面都沒有問題，只是我們在規劃的時候，跟人總有一個共識，就是分成兩階段，所以我","  們不足的人力會在最近一、二個月內提報到人總，等第二階段36位都到齊的話，那就是","  全數上路了。此外，工程中心也從去年就開始啟動，院裡已經通過了，接續就是程序上","  的問題，所以現在是走到國發會的階段，國發會審查完畢後我們就會去尋地，所以宜蘭","  科學園區的部分，基本上已有很大的共識，相關的計畫書我們這個月會送出去，總之，","  應該沒有問題。"],["許委員淑華：聽起來是有個進度，那就很好，千萬不要看今天詢答時沒有什麼記者媒體","  來就覺得這個很冷門，但是其實當發生重大事情的時候，你就是一個熱門單位，大家都","  會盯著你看，今天雖然很少委員來質詢，但你還是要加緊進度，好不好？"],["楊主任委員宏智：好。"],["許委員淑華：關於運安會的職權，除了有重大事故的調查，你們還要負責寫出建議報告","  給各個單位，據了解，目前還有19項的計畫由行政院列管，當然有很多是已經發生了，","  而且還不斷地在重演，比方說2015年及2017年德安航空兩個航班都在蘭嶼機場發生偏離","  航道的狀況，之後你們有提出改善計畫，就是針對航道及機組人員訓練的部分；還有在","  2005年科捷公司編號N998AM飛機在高雄小港機場落地之後也發生偏出航道的問題，對此","  你們也有提出改善計畫，可是這些案子現在都還在列管當中，本席認為，雖然有調查報","  告還有改善計畫，但也要落實啊！否則的話，提出改善報告後現在卻還在列管，這樣看","  起來就是不當一回事，照理說提出報告就應該要落實，如果你在人力上有需求，你就要","  勇敢的說出來，否則就像前面委員說的，監察院就做它的處理，你就提你的報告，然後","  大家好像也沒有很認真的把貴單位當成一回事，因此你在提出完整報告後應該想想如何","  讓相關單位能夠進行改善；若人力不足的話，你也要向行政院反映，總之，很多委員對","  你們有很大的期待，希望你在這方面不用客氣，立法院會給予很大的支持，要人、要錢","  我們都會給你，畢竟大家都不希望重大事件發生的時候，民眾的期待無法獲得回應。","   最後，運安會在去年年終記者會曾表示，普悠瑪事件會在今年3、4月份，把這個事件","  的事實報告作個陳述，9月份會完成調查報告草案；南方澳大橋事件會在2、3月份完成","  事實資料報告，明年8月要完成調查報告草案，且林佳龍部長也表示，相關的懲處要等","  到司法及運安會報告出來之後，他才會去做後續的處理，所以大家有一直不斷要求你們","  提出報告，但現在據了解南方澳大橋一案要改到4月才提……"],["楊主任委員宏智：那是事實資料，完成報告是今年8月就會提出。"],["許委員淑華：也就是說，這都是可以按照你們的期程如期完成？"],["楊主任委員宏智：是的。"],["許委員淑華：再來是依照運輸事故調查法第五條第五項規定，運安會要建置運輸安全自","  願報告系統，因為過去你們已經有飛安會的經驗了，所以這個系統原本就已經在運作了","  ，但是我比較不了解的是，除了這個部分之外，鐵路、水路、公路的部分你們預計要逐","  年完成，也就是說，鐵路的部分要到明年8月才能夠正式運作。"],["楊主任委員宏智：今年8月。"],["許委員淑華：水路的部分則是在明年。我想請教一下，為什麼這些部分要逐年而非現在","  就能完成呢？是技術還是經費上的問題呢？"],["楊主任委員宏智：因為牽涉的單位比較多，比方說我們要建造鐵道的自願報告系統，包","  括相關的單位要建立共識，然後我們要去宣傳，同時將軟硬體建置起來，所以這是一步","  、一步來做的。"],["許委員淑華：為什麼無法同步進行，而是要分年完成？"],["楊主任委員宏智：許委員講得沒有錯，是可以同步，但人員、經費也要同步增加，基本","  上，假如急迫性有那麼高的話，可能就要做這樣的處理。"],["許委員淑華：因為什麼時候會發生重大公安事件我們不知道，當然就我們的角度，我們","  當然都希望能夠儘快建置完成，既然我們要存在這樣一個系統，當然你們就要快速去建","  立，若是需要人、需要錢，我們立法院也都會支持，所以你們應該要勇敢的向中央反映","  ，總之，因為飛安部分已經是既有的系統了，接下來另外的3組，若是可以的話，就在","  今年或明年底以前將這3組系統建置完成，請主委朝這個方向去努力，可以嗎？"],["楊主任委員宏智：好。謝謝。"],["主席（許委員淑華代）：請陳委員雪生發言。"],["陳委員雪生：（11時48分）主席、各位列席官員、各位同仁。主委，我再問你一次，你","  有沒有受到什麼委屈？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。都很正常、很健康。"],["陳委員雪生：大家都很健康，但有沒有委屈呢？"],["楊主任委員宏智：沒有。"],["陳委員雪生：國防部有調查你嗎？"],["楊主任委員宏智：其實委屈的是空軍的司令，是他比較委屈，總之，我這邊很好。"],["陳委員雪生：貴單位是國家運輸安全調查委員會，是不是？"],["楊主任委員宏智：是。"],["陳委員雪生：「國家」兩個字的定義是什麼？國防部不算嗎？"],["楊主任委員宏智：算！"],["陳委員雪生：為何國家運輸安全調查委員會不能處理國防部相關飛安事故？"],["楊主任委員宏智：這要追溯到立法之初，當時飛安會時代……"],["陳委員雪生：不要追溯立法，而是跟大陸一樣，槍桿子出政權，懂了嗎？"],["楊主任委員宏智：運安會是根據法律授與我們的責任……"],["陳委員雪生：空軍在戰管的時候，若表示松山機場空運全部淨空，民航局就要聽命，就","  是這樣子、就是那麼簡單，但可以這樣嗎？所以當初成立國家運輸安全調查委員會的時","  候，我就有提到交通部運輸研究所是要幹什麼的，因為他們很多案子都外包，所以不可","  以合併嗎？你們一個組13人或是15人，能幹什麼呢？還有，你們是負責預防還是善後？","","","   再來是你們現在有自願通報系統，鐵路的部分是2020年8月1日要完成；水路是2021年","  ；公路是2022年，人員的部分夠嗎？應該是不夠！行政院人事行政總處基於整個員額管","  制的規定，也就是基於總量管制，所以他們不給你們員額，是不是？但國家運輸安全調","  查委員會跟其他國家一樣，我們立法機關將其建置、成立起來，但事實上卻變成笑話了","  ，照理你們應該要有成績出來，所以憑良心說，你們到底人夠不夠？國防部的飛機、軍","  艦萬一出了事情，像黑鷹直升機出了問題，可能不用你們來調查，我可能還調查得比你","  們快，因為我隨便打幾通電話問一下空軍的那些老兄弟就知道問題可能出在迷航，再來","  就是駕駛，但那位駕駛是頂尖的人員，曾幫參謀總長開飛機、幫總統開飛機、幫院長開","  飛機，難道他是最爛的駕駛員嗎？如果是最爛的，那我們的作戰就完蛋了，所以是不可","  能的，所以我想迷航的機會比較大，因為駕駛都是受過很嚴格的訓練。還有，CR驗船中","  心不能去驗潛水艇，因為它沒有相關專業人才，我們不怪它，那黑鷹出事了誰要負責？","  所以鐵路局鹿前局長倒楣，因為出事了，而他又是首長，然後監察院也有彈劾。總之，","  現在錦上添花的很多，但落井下石這種是不可取的，所以國家運輸安全調查委員會真的","  要站起來，剛才許委員提到，你們要錢就會給錢，你們要人就會給人，立法院通通支持","  你們，像我就支持你們要有300個人員，但他們會給你們300個員額嗎？不會嘛！所以你","  們要自立自強，是不是？"],["楊主任委員宏智：是。"],["陳委員雪生：再來請問許副主任委員，是第一次到立法院備詢嗎？"],["主席：請運安會許副主任委員說明。"],["許副主任委員悅玲：主席、各位委員。是。"],["陳委員雪生：會不會覺得很恐懼？"],["許副主任委員悅玲：這是應盡的義務。"],["陳委員雪生：其實委員面惡心善，所以你慢慢回答問題就好了，我看了你的經資歷，滿","  OK的，但是在實戰方面，你可能經驗稍有不足，比方說主委不在的時候你要代理主委，","  然後還要帶領這些組長，而這些組長都是非常有實力、經驗的，所以你有沒有受到什麼","  委屈呢？"],["許副主任委員悅玲：目前沒有。"],["陳委員雪生：你目前學校的教職要先辭掉嗎？"],["許副主任委員悅玲：我們都是用借調的方式來處理。"],["陳委員雪生：委員的部分也是？"],["許副主任委員悅玲：是的。"],["陳委員雪生：很不容易你們有這樣的經驗，比方說來立法院備詢，還有帶領國家運輸安","  全調查委員會，所以拜託你們善用相關的職能、專長，然後把他們帶起來，這是很重要","  的，畢竟這些組長都是專家，他們的經驗可能比你更豐富，所以你們應該要經常進行討","  論，請問一下，你們是負責預防還是善後？"],["許副主任委員悅玲：這兩項功能我們都是兼具的。"],["陳委員雪生：因為有了自願通報系統，所以多了一個預防的功能，雖然我現在還未看到","  你們的成績，可是善後的部分也很重要啊！像國防方面有問題的時候，為何你們不能參","  與？照理是可以成立機密調查小組或是機密會議啊！反正屆時誰洩密誰就要負責，所以","  怎麼可以管不到呢？甚至主委到記者那邊講兩句話就被轟得一塌胡塗，有這樣的事嗎？","","","   接下來請教民航局，上次我有問到飛航安全還有EMAS的問題，EMAS是位在機場跑道的","  終點，因為若是採取迫降或是放棄起飛，所以當然就要在跑道尾，聽說民航局2月18日","  、21日有派人到日本去考察，請問考察結果如何？"],["主席：請交通部民航局林組長說明。"],["林組長俊良：主席、各位委員。本人請比較專業的張科長代為說明。"],["主席：請交通部民航局張科長說明。"],["張科長自立：主席、各位委員。第一，就我們初步的了解，日本現在設的這個叫做gree","  n","  EMAS，這在國際上是一個新產品，而這個新產品在日本設置的狀況，跟我們現在在松山","  機場設置的材料跟現場施工的工法，還有後續的維護、技術等等，有些是不太一樣的。","",""],["陳委員雪生：現在松山機場建置的是從美國來的？"],["張科長自立：對，不過那個已經停產了。我們現在比較關注的有兩點，第一，材料規格","  在國內有沒有相關技術法令的規定，因為日本的法令規定，包括發包採購的狀況跟臺灣","  不太一樣；第二，材料驗證的部分，我們要確定它是有效又安全的，所以這兩點的資料","  我們已蒐集回來了，正在做相關的評估，所以大概還需要一點時間。"],["陳委員雪生：還需要多久？可以在法令上試圖有所突破。"],["張科長自立：大概還需要兩個月的時間會有後續在臺灣如何設置及評估的結果出來。"],["陳委員雪生：再來就是低空風切警報系統，因為風切變在受到劇烈上升氣流或下壓氣流","  時，也就是氣候有變化時就無法達到水平，水平運動就會受到干擾，所以飛機降落或是","  起飛就會有危險，這就是所謂的風切，現在你們在馬祖設置了自動氣象偵測系統，但跟","  這個沒有關係啊！"],["林組長俊良：確實低空風切就是飛機起飛跟降落時一個很重要的狀況。"],["陳委員雪生：所以你們現在要裝設低空風切警報系統，請問什麼時候可以裝設呢？"],["林組長俊良：因為受到南竿牛角嶺地形的影響，所以106年就在牛角嶺裝設了一個風速計","  ，也提供駕駛員在進場、離場時的一個參考，讓駕駛員能夠提高關於風切的警覺，至於","  受到地形影響的部分，本人請曾副組長代為說明。"],["主席：請交通部民航局曾副組長說明。"],["曾副組長瓊慧：主席、各位委員。因為馬祖南竿機場地形是比較特殊的，一面臨山、三","  面臨海，而LLWAS這個系統是需要比較廣大的腹地才能夠建置的，像松山機場、桃園國","  際機場在建置上，跑道頭尾兩端都要有三點多浬的距離才夠，若要建置的話就要有十幾","  根的sensor，所以南竿機場要建置的話，是有它的困難度。"],["陳委員雪生：有困難度？"],["曾副組長瓊慧：因為沒有腹地，然後裝sensor需要的範圍很廣，就是它需要互相去偵測","  那邊的風況。"],["陳委員雪生：你們去研究一下再向我回報。"],["曾副組長瓊慧：好。"],["陳委員雪生：我是置個人死生於度外，但是長官是要到馬祖去視察的，我是為了保護你","  們的生命著想，畢竟你們民航局長官常常要去視察，將來運輸安全調查委員會楊主委、","  許副主委也可能會去馬祖視察，飛機搖搖晃晃去了一趟，下次誰還敢去？所以這是很重","  要的，尤其現在觀光客人數越來越多，所以飛安真的很重要，在此拜託運安會，考慮一","  下馬祖的地形，因為我們機場的情況特殊，你看我一質詢以後，組長馬上特別跑去，那","  個地方是一個很特殊的機場，我希望大家能夠關注，不只民航局，好不好？國家運輸安","  全調查委員會，我希望同仁們也多關注一下這個機場的安全問題，好不好？謝謝你們，","  謝謝主席。"],["主席（陳委員雪生）：現在繼續處理臨時提案第1案。請議事人員宣讀修正後文字。","修正後文字：","   倒數第四行修正為「爰決議要求交通部、內政部、國防部、運安會於一個月內向本委","  員會提出書面報告，針對飛安問題疑義確實檢討改進，避免同種原因的飛安事故一再發","  生，也確保國人的搭機安全，有必要時再請本會召集委員安排專題報告。」。"],["主席：請問各位委員和行政單位對修正的文字有沒有意見？既然沒有意見，就修正通過","  。","   臨時提案處理完畢，如果有委員對上述提案補簽，列入紀錄。","   繼續請邱委員顯智發言。"],["邱委員顯智：（12時1分）主席、各位列席官員、各位同仁。主委好！早上大家也有談到","  這起引水人事件，事實上，不論是就專業或資歷來講，引水人都是臺灣非常寶貴的資產","  ，所以我們也不希望這樣的事情發生，而且這是兩條人命。目前運安會已經介入調查這","  起引水人事件嘛！早上主委有提到最終調查報告要到11月嗎？"],["主席：請運安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是。"],["邱委員顯智：我們希望你們還是要能夠儘快去調查，像之前南方澳斷橋事件，你也在這","  個地方表示，目前事證蒐集已達八成，還有部分橋體在水下，預估明年農曆年後，即可","  發布初步事實資料報告。對不對？"],["楊主任委員宏智：是。"],["邱委員顯智：但是現在已經農曆年後啦！"],["楊主任委員宏智：下個星期就完成。"],["邱委員顯智：下個星期就完成？"],["楊主任委員宏智：是。"],["邱委員顯智：現在這個橋體都已經拿上來了嘛！"],["楊主任委員宏智：都拿上來了。"],["邱委員顯智：OK，就是希望你們能夠儘快處理這件事情……"],["楊主任委員宏智：是。"],["邱委員顯智：因為事後的追究和賠償還是一件非常重要的事。"],["楊主任委員宏智：是的。"],["邱委員顯智：我想再請問，現在臺鐵又爆超速，先請問副局長，12天內超速8次，這是一","  位臺鐵司機員說的，請問他說的是真的嗎？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。是，有這件事情。"],["邱委員顯智：是真的嘛！"],["杜副局長微：是。"],["邱委員顯智：之後局長表示「完全是個人因素」。所以你們有調查嘛！"],["杜副局長微：我們有去了解。"],["邱委員顯智：你們有去了解，之後做了一個調查報告，再之後做了一個檢討報告，是不","  是？"],["杜副局長微：是。"],["邱委員顯智：既然如此，這個調查報告和這個檢討報告到現在在哪裡啊！你可以看到，","  之前我辦公室行文要求提供一個檢討報告，你們是有做，對不對？你們有做一個調查報","  告嘛！我們文中要求能夠詳細說明整個經過，對不對？"],["杜副局長微：是。"],["邱委員顯智：結果你們的回函是什麼？你們的回函全部都在討論這個司機員洩密的問題","  ，你看一下，我真的很想要請問你，這個公文上「本案建請採行措施如下：」有「(一","  )、(二)、(四)、(五)」，(三)不見了，我不知道是臺鐵打公文連(一)、(二)、(三)、","  (四)這樣做都沒辦法，還是你們把(三)整個隱蔽起來？你覺得是怎麼樣？"],["杜副局長微：這應該是公文繕打時出現一些錯誤啦！"],["邱委員顯智：所以基本上，這只有四點，是不是？"],["杜副局長微：給委員的如果是這個(一)、(二)、(四)、(五)，應該是只有四點。"],["邱委員顯智：是啊！所以我就搞不懂，為什麼你們會有這樣的狀況？再來是後來你們有","  懲處人，是不是？"],["杜副局長微：是。"],["邱委員顯智：懲處了幾個人？"],["杜副局長微：懲處了3位。"],["邱委員顯智：對啊！你們懲處了3位。現在我就是要問你們，它到底有沒有超速？從普悠","  瑪事件到現在大家都非常關心嘛！整個臺灣社會都非常關心是不是又會發生事故，但是","  你們提供的報告是在檢討這個洩密者耶！主委，你剛剛在這裡有提到，吹哨者是可以跟","  運安會報告有重大事故的狀況，對不對？而且你們會保護他嘛！"],["楊主任委員宏智：是。"],["邱委員顯智：可是你看現在他們全部都在檢討洩密者，而且剛剛副局長說有檢討、有懲","  處，對於這個超速的人，副局長剛剛也說，是實在的，是真的，他12天超速8次，只被","  罰教育訓練3天，至於舉報的人，13日被通知擬予以記過1次懲處，之前又通知要提前，","  所以昨天已經開會了，對不對？"],["杜副局長微：應該是昨天下午吧！"],["邱委員顯智：昨天下午，對不對？"],["杜副局長微：對。"],["邱委員顯智：你們要對這個吹哨者懲處，請問現在你們已經懲處了嗎？"],["杜副局長微：我還沒有看到他們……"],["邱委員顯智：所以我覺得你們是非常誇張耶！他是說真話的人，你們也知道，你們事前","  是不知道的，但是他講了之後，你們知道了，對不對？結果現在你們要懲處一個說真話","  的人，把找出問題的人解決，你們不覺得很誇張嗎？你們覺得這樣臺灣社會會接受嗎？","",""],["杜副局長微：我能跟委員報告一下嗎？"],["邱委員顯智：你自己看，對於超速者，你們只罰他教育訓練3天，你覺得應該要這樣處理","  嗎？"],["杜副局長微：跟委員報告，這其實是兩件事……"],["邱委員顯智：是啦！我知道啦！"],["杜副局長微：第一個，如果前面給委員的文件不齊備，我們會後會補上關於這個超速的","  報告……"],["邱委員顯智：對，你們應該有一個報告啦！"],["杜副局長微：第二個，就是……"],["邱委員顯智：但是我也不知道為什麼你們給我的是這個，我整個傻眼！"],["杜副局長微：是。跟委員報告，對於前面那個超速的司機員，我們是因為他違反行車安","  全的規定，所以我們給他懲處……"],["邱委員顯智：是嘛！"],["杜副局長微：至於後頭的兩位（剛剛委員提到的所謂吹哨的人），這是因為我們去查以","  後，發現他們違反我們路局的公文書……"],["邱委員顯智：我知道嘛！但是他是為了要讓這個超速者……"],["杜副局長微：他們兩位的懲處和行車安全方面是沒有關聯的。"],["邱委員顯智：我請問你，是行車安全比較重要，還是防止人家去看ATP的資料比較重要？","  你們真的要去思考這個問題。"],["杜副局長微：兩個都非常重要。"],["邱委員顯智：對啊！但是現在的狀況就是你們根本沒有把行車安全當一回事嘛！"],["杜副局長微：有，這個……"],["邱委員顯智：我進一步問你一個問題，如果他沒有講，你們根本不知道這件事情啊！你","  們根本不知道這個人一而再、再而三超速耶！"],["杜副局長微：是，我們會檢討。"],["邱委員顯智：你們的檢討來了，我問你，現在你們怎麼發現司機員有超速？你們用什麼","  機制發現？"],["杜副局長微：司機員在駕駛列車的時候，車上的測速器會有速度的紀錄……"],["邱委員顯智：對，既然如此，你們叫誰去看嘛！你們叫誰去看？"],["杜副局長微：在這個部分，我們有做一個監看的程序……"],["邱委員顯智：對啦！請問監看的人是誰？"],["杜副局長微：就是相關人員，比如他們的指導主任或……"],["邱委員顯智：對嘛！我就寫在這裡了，對不對？指導工務員去看，對不對？"],["杜副局長微：是。"],["邱委員顯智：指導工務員去看司機有沒有超速，對不對？但是為什麼這一件沒有發現？","  很簡單嘛！你們是用人工分析還是電腦分析？"],["杜副局長微：應該是下載以後，用人工來看。"],["邱委員顯智：對啊！你們用人工來看，既然如此，我問你，指導工務員有幾位？"],["杜副局長微：滿多的喔！每一個段都有……"],["邱委員顯智：有幾位？我都知道了啊！"],["杜副局長微：是，每一個段都有不同的……"],["邱委員顯智：現在我就問你，有幾位？好，縮短時間，全臺鐵的指導工務員有40位，對","  不對？"],["杜副局長微：是。"],["邱委員顯智：為什麼每次都要我亮出資料之後你才要說實話呢？我就覺得很莫名其妙！","  又每日的車次有多少？有1,200輛耶！副局長，所以他每一天要看多少？他要看30輛，","  你覺得有辦法嗎？從臺北開到屏東，甚至開到花蓮，結果全臺灣只有40個人在看，所以","  他當然不會發現……"],["杜副局長微：是。"],["邱委員顯智：他當然不會發現這個超速的問題，而要靠駕駛員來檢舉，對不對？結果現","  在他講出真話，你們也知道他說的是真話，他還要被你們懲處，你覺得這合理嗎？你覺","  得臺灣社會可以接受嗎？這完全沒辦法接受啊！","   現在我要問你，題目就在這裡，就這麼簡單，你們的解決之道是什麼？你知道這40人","  沒辦法每天去看這1,200輛車，你們的解決之道是什麼？"],["杜副局長微：是，關於偵測速度紀錄這件事情，我們回去以後會再做深切檢討……"],["邱委員顯智：對啦！問題是你們的解決之道是什麼？"],["杜副局長微：看看是不是能用其他科學的方式……"],["邱委員顯智：對，就是用其他的方式……"],["杜副局長微：另外，也跟委員報告一下，其實運安會有自願報告的系統，現在臺鐵局在","  推動的SMS（安全管理系統）也再推……"],["邱委員顯智：好，你們這個改進的報告什麼時候可以出來？是不是可以兩個星期、三個","  星期？多久可以出來？因為每天這1,200輛都在開，對不對？"],["杜副局長微：是。"],["邱委員顯智：你知道這40個人是沒辦法去監看這1,200輛有沒有超速嘛！"],["杜副局長微：是。"],["邱委員顯智：假設又有超速了，旅客不是陷於不可測的風險嗎？"],["杜副局長微：是。"],["邱委員顯智：普悠瑪事件至今已經一年多了，你們應該儘快處理這個問題，是不是？"],["杜副局長微：是。"],["邱委員顯智：多久可以完成這個報告？"],["杜副局長微：去監看和處理超速的資料報告是不是讓我們一個月以內……"],["邱委員顯智：好，你們一個月以內也要提出一個建議方案。"],["杜副局長微：對。"],["邱委員顯智：很簡單嘛！你們是不是可以用電腦來看，而不是用人工來看，或者你們要","  增加人員，不只是40個人來看？你們應該有一個完整的報告。"],["杜副局長微：是。"],["邱委員顯智：再來，主委，你也可以看一下，這是高雄機務段的ATP考核紀錄表，是12天","  超速8次那位駕駛的考核紀錄表，裡面完全沒有超速的紀錄，我們逐筆比對過，他的AT","  P考核紀錄表完全沒有這樣的紀錄，你再看，這一個考核表無法顯示超速嘛！請問主委","  ，運安會可以接受這樣的事情嗎？大家都說ATP是最安全的，普悠瑪事件之後，大家要","  非常小心，現在你們還在做這個調查時，卻發現這個考核紀錄表根本沒有辦法看出超速","  的紀錄，要怎麼辦？"],["楊主任委員宏智：邱委員，跟你報告，從航空的經驗來看，航空方面已經解決這個問題","  ，航班絕對比臺鐵的車班多，每個航班一下來，紀錄器一個小磁片一拿進來一插進去，","  飛機有沒有超速、有沒有超限，每一個航空公司的安全顧問馬上都……"],["邱委員顯智：所以航空方面早就解決這個問題，不然沒人敢坐飛機嘛！"],["楊主任委員宏智：早就解決。"],["邱委員顯智：是，既然如此，運安會是不是可以幫忙臺鐵解決這個問題或是提出一個報","  告，看看到底要怎麼解決這個問題，才能夠讓ATP考核紀錄表可以顯示超速的紀錄？不","  然超速的問題是永遠沒辦法解決的，現在你們在調查這一件，但是我們擔心的是會不會","  又有下一件發生。主委，你覺得運安會是不是能夠處理或怎麼樣處理這件事情？"],["楊主任委員宏智：只要臺鐵覺得有需要，我們樂意，因為我們在這一方面的專業倒還滿","  充分的。"],["邱委員顯智：今天這個超速的問題已經在這起事件顯示出來，如果沒有這個駕駛員來看","  ，臺鐵是完全不知道那位駕駛員有這麼多次超速紀錄的。","   現在我再問主委最後一個問題，像這樣的例子，全部的臺鐵駕駛員是不是都可以來跟","  運安會檢舉，而且他不會受到懲處、他會受到保護？"],["楊主任委員宏智：沒有問題，而且我們處理過。"],["邱委員顯智：副局長，我再問你最後一個問題，你真的要三思這個問題，今天這個駕駛","  員是在幫助臺鐵、幫助搭乘臺鐵的旅客去發現你們沒有發現的事情，而且他說出真話，","  我真的不覺得說真話的人到最後要被懲處，反而真的超速這麼多次的人只罰教育訓練3","  天，我覺得這是大家沒辦法接受的，請你們再深思一下。"],["杜副局長微：是。"],["邱委員顯智：這個檢討報告儘快提供給我，好不好？"],["杜副局長微：好。"],["邱委員顯智：還有到底要怎麼處理這樣的狀況，你們的建議應該要儘快提出，給臺灣社","  會一個交代。"],["杜副局長微：是。"],["邱委員顯智：謝謝主席。"],["主席：其實像遊覽車，我的一個朋友有幾百輛遊覽車，他在家裡用手機就可以監視他的","  駕駛有沒有超速、在幹什麼、有沒有在吃東西，通通都看得到，鐵路局可以做嘛！副局","  長，你們找那40個人幹什麼？你們在行控指揮中心就可以監視他們了，你了解沒有？我","  覺得你們這40個人都多餘的。","   接下來登記發言的張委員宏陸、曾委員銘宗、高委員嘉瑜、鄭天財Sra","  Kacaw委員、鍾委員佳濱、陳委員玉珍、廖委員婉汝、莊委員競程及李委員貴敏均不在","  場。","   登記質詢委員均已發言完畢。作以下決定：一、報告及詢答完畢；二、委員劉櫂豪所","  提書面質詢列入紀錄，並刊登公報；三、委員於質詢中要求提供相關書面資料或未及答","  復部分請國家運輸安全調查委員會儘速以書面答復。","委員劉櫂豪書面質詢：","   行政院為呼應1021普悠瑪出軌事故社會大眾對真相調查的期待，尤其該重大交通事故","  是否有管理監理、維護營運等疏失，因此需要有公正獨立機關就重大交通運輸事故比照","  國外先進國家，做公正之事故調查，爰此特將「飛安會」改制為「國家運輸安全調查委","  員會」，並於108年8月1日正式成立。運安會改制以來陸續辦理普悠瑪鐵路事故事故報","  告補強以及宜蘭南方澳跨海大橋坍塌複合性運輸事件等重大交通運輸事故，並協助國防","  部辦理0102空軍黑鷹直昇機墜機事故。","   然則運安會108年8月1日成立至今尚不滿1年，其新增重大運輸事故調查案件共計49件","  ，其中航空事故1件、水路事故43件、鐵道事故3件、公路事故2件，而依據運安會針對","  各項運輸事故組成的專業小組，分別有航空專業小組14人、水路專業小組13人、鐵道專","  業小組14人、公路專業小組16人，其中水路小組成員最少，但是成案的調查案件卻是水","  路最多，並且比例差距非常的大，如果長期以來一直是類似的趨勢，運安會應就組織人","  力再做調整，避免人力失衡，讓水路小組負荷過重，而影響水路事故調查的品質或期程","  。","   運安會成立以來水路事故調查案件比例偏高，建議運安會除了調整組織人力外，對於","  事故調查的作業處理規則，也應再做精進措施。例如運安會依據運輸事故調查法訂定的","  「重大鐵道事故調查作業處理規則」第三條即明訂13項鐵路事故需通報，而「重大公路","  事故調查作業處理規則」第四條也明訂2點原則「一、死亡人數在三人以上，或死亡及","  受傷人數在十人以上，或受傷人數在十五人以上者。二、運送之危險物品發生爆炸、燃","  燒或有毒液（氣）體、放射性物質洩漏者。」需通報運安會認定是否調查。而關於水路","  的部分，在運安會訂定的「重大水路事故調查作業處理規則」中，就沒有列舉需通報的","  原則，也就是所有水路案件幾乎都會通報運安會來認定，這才是造成運安會水路案件比","  例偏高的原因。有鑑於此，運安會應依實務的經驗，儘速來檢討事故調查的處理原則，","  避免比例失衡。","   108年8月1日運安會揭牌成立後，將普悠瑪事故調查於108年09月06日提請委員會議討","  論，並決議「運安會為了防止類似事故再發生之目的，需要再補強屬風險控管機制及組","  織影響等安全議題之根源因素，俾能提出有效的安全改善建議依此，委員會建議針對6","  432事故行政院調查報告（107年12月21日公告），依「運輸事故調查法」第3及6條之調","  查權責，提供必要之補強」，由於民眾期待運安會獨立機關就普悠瑪事故的調查，找出","  肇事的真相，並督促機關完成相關改善，避免類似事件再度發生，因此建請院安會應儘","  速本於權責，完成事故調查的補強。"],["主席：現在散會。","散會（12時16分）","-----------------------","                                     立法院公報  第109卷  第10期  委員會紀錄","","                                     203","","立法院公報  第109卷  第10期  委員會紀錄","","                                     立法院公報  第109卷  第10期  委員會紀錄","","                                     244","","                                     243","","",""]],"block_lines":[1,9,11,12,93,96,97,99,100,102,103,109,126,127,131,164,165,181,184,187,188,189,192,193,194,197,198,202,212,214,215,219,220,225,231,233,239,248,249,250,251,252,254,258,259,261,262,263,264,272,273,274,276,277,278,280,281,289,292,303,304,305,307,327,328,336,338,339,343,350,357,363,365,366,367,369,373,377,382,384,385,388,391,393,394,395,404,405,410,414,415,418,420,423,425,428,429,436,440,442,443,445,446,450,456,459,460,464,465,469,471,477,478,482,483,484,486,487,488,498,499,501,502,504,505,511,512,524,525,527,528,532,533,535,536,537,538,539,540,541,542,543,544,545,551,552,554,555,556,557,558,559,560,561,562,563,565,567,568,573,574,575,577,578,579,580,581,583,584,593,594,597,598,605,606,607,610,611,612,615,617,618,619,620,621,622,623,624,625,626,627,630,631,632,633,636,637,639,640,644,645,647,648,649,650,655,656,662,663,665,666,668,669,671,672,673,674,679,680,681,682,683,685,687,688,690,693,694,695,697,698,701,703,706,707,708,709,711,712,713,714,715,716,717,718,719,720,721,722,723,724,725,726,727,728,729,730,743,744,745,746,748,749,750,752,754,755,756,757,759,760,761,762,763,764,765,766,767,769,770,772,777,780,781,791,793,798,799,811,812,815,816,820,821,824,825,826,827,831,832,833,836,853,857,858,860,862,863,864,865,866,867,871,872,873,874,875,876,877,880,883,884,885,886,887,888,891,894,896,897,898,899,900,909,910,912,915,919,920,922,924,933,934,936,937,939,940,941,942,943,944,945,951,952,955,956,957,960,962,964,965,966,967,970,971,972,973,974,975,977,978,984,986,987,989,992,994,996,998,1000,1001,1005,1006,1009,1010,1012,1015,1018,1020,1021,1022,1023,1024,1025,1027,1033,1034,1039,1041,1042,1043,1044,1045,1047,1048,1049,1056,1057,1061,1062,1065,1066,1069,1074,1075,1080,1088,1089,1092,1095,1096,1097,1099,1100,1101,1105,1107,1111,1112,1114,1115,1117,1118,1121,1123,1125,1126,1127,1129,1133,1135,1136,1137,1150,1151,1154,1159,1160,1170,1178,1181,1182,1200,1201,1202,1203,1207,1208,1210,1213,1214,1216,1221,1222,1223,1225,1226,1227,1228,1229,1230,1231,1232,1233,1234,1235,1236,1237,1238,1239,1261,1262,1263,1264,1265,1266,1267,1271,1272,1273,1274,1275,1276,1280,1281,1290,1291,1292,1293,1299,1300,1304,1305,1306,1310,1311,1312,1315,1316,1320,1321,1323,1324,1325,1333,1338,1342,1346,1347,1348,1351,1352,1353,1354,1355,1356,1357,1358,1359,1360,1361,1362,1364,1365,1366,1367,1368,1369,1370,1372,1373,1376,1377,1381,1382,1383,1384,1386,1387,1388,1389,1393,1394,1398,1399,1400,1401,1402,1403,1408,1409,1411,1412,1413,1415,1416,1417,1418,1420,1421,1423,1424,1425,1427,1428,1429,1430,1432,1433,1435,1436,1437,1438,1439,1440,1441,1442,1444,1445,1446,1447,1448,1449,1451,1452,1456,1457,1462,1463,1464,1465,1466,1468,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1480,1481,1483,1484,1490,1493,1494,1495,1499,1501,1505,1506,1510,1511,1512,1513,1515,1516,1517,1558],"person_count":{"主席":46,"楊主任委員宏智":213,"魯委員明哲":4,"許副主任委員悅玲":8,"洪委員孟楷":19,"陳委員歐珀":10,"李委員昆澤":14,"趙委員正宇":28,"李專任委員綱":7,"杜副局長微":52,"林委員俊憲":42,"傅委員崐萁":20,"許委員智傑":22,"何委員欣純":26,"陳委員素月":16,"杜主任靜宜":1,"林組長俊良":7,"許委員淑華":10,"主席（許委員淑華代）":1,"陳委員雪生":22,"張科長自立":3,"曾副組長瓊慧":3,"主席（陳委員雪生）":1,"邱委員顯智":57},"persons":[46,213,4,8,19,10,14,28,7,52,42,20,22,26,16,1,7,10,1,22,3,3,1,57],"title":"立法院第10屆第1會期交通委員會第3次全體委員會議紀錄","時間":"中華民國109年3月12日（星期四）9時2分至12時16分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}