{"blocks":[["主席：現在繼續開會。","   進行今日議程。","邀請交通部部長林佳龍列席報告業務概況，並備質詢。","邀請交通部、行政院公共工程委員會及相關單位針對「宜蘭縣南方澳大橋斷裂事件」進","行專題報告，並備質詢。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案關於交通部單位預算。"],["段落：二、審查109年度中央政府總預算案關於交通部運輸研究所單位預算。"],["主席：請交通部林部長報告。"],["林部長佳龍：主席、各位委員。","   壹、前言","   今天應邀列席貴委員會，就本部主管重要業務提出報告，親聆各位委員的指教，深感","  榮幸。","   本部肩負推動國家重大交通建設、提供優質便利民行服務的重任，業務範疇與民眾日","  常生活息息相關，為使施政貼近民意需求及提高民眾受益程度，以促進交流溝通、深化","  為民服務的「人本交通」作為施政理念，從「與民同行」的角度擬訂政策方向及內容，","  以「安全」、「效率」、「品質」及「綠色」四個主軸推動各項業務，並結合運用AIO","  T（人工智慧結合物聯網）的發展科技，致力於智慧運輸的發展應用，促進交通產業的","  發展。","   貳、當前及未來重點工作","   一、打造安全運輸環境，有效管理交通行為","   交通安全是人本交通的首要展現，為落實安全管理，全面防範交通事故，提供民眾安","  心的交通環境。謹就本部「道路安全」、「鐵道營運安全」、「飛航安全」及「海運安","  全」4大面向說明如下：","   (一)道路安全","   1.策定「零死亡、零重傷」目標，塑造人本交通安全的基礎環境，推動短期4年內每","  10萬人死亡人數低於10人，即111年降為2,300人以下，並持續落實「酒駕零容忍」政策","  ，道路交通管理處罰條例中有關酒後駕車加重處罰的修正條文已於108年7月1日實施，","  除積極宣導外，並持續針對修法重點之酒癮治療、酒精鎖制度研擬配套子法。","   2.108年4月已完成建置道安資訊平台，更精確掌握違規行為、肇事特性及進一步診斷","  各縣市交通癥結，據以執行並滾動檢討年度3E（工程、教育宣導、執法）道安工作計畫","  。另外，攜手教育部共同推動強化交通安全教育體制，朝交通安全課程納入教育時數法","  制化之目標努力。","   3.為提升機車騎士行車安全，108年4月15日機車危險感知教育平台上線，民眾可藉由","  觀看行駛道路實境影片，自我測驗是否對行車環境具有危險感知，測驗結果將提供正確","  解答及危險感知思維，培養機車騎士事先察覺潛在風險的感知，於真實行駛道路時，遇","  到類似狀況就能儘早採取行動，降低事故機率。另為避免機車騎士因緊急煞車致使機車","  打滑或失控，造成傷亡事件，自108年1月1日起至109年12月31日2年內，購買125CC以下","  配備有ABS或CBS煞車系統之機車，分別補助4千元或1千元。目前已補助13萬1千餘輛，","  補助金額2億8千餘萬元，除可減輕機車族傷亡外，並可促進機車產業競爭力與技術發展","  。","   4.基於提升大型車行駛安全，為減少大型車駕駛人視野死角，自106年10月起已提供","  1億9千萬元補助1萬1千輛大型車輛加裝行車視野輔助系統。自108年7月1日起至108年1","  2月31日止，預計再投入6億元補助完成安裝行車視野輔助系統之大型車輛。","   5.為推廣科技執法取締動態交通違規行為，提升執法效能，矯正及減少駕駛人投機違","  規行為，107年首先於新北市萬里隧道實施區間測速執法，違規車輛減少94.2%，事故減","  少70%。108年已有臺北、新北、臺中、彰化、高雄及臺東等6個縣市規劃於易肇事或危","  險路段實施區間速率科技執法；基隆市、金門縣及嘉義市實施違停科技執法；臺北市及","  基隆市規劃建置大型車違規科技執法；高雄市規劃建置路口機車違規左轉科技執法等。","","","   (二)鐵道營運安全","   1.高鐵依鐵路法及地方營民營及專用鐵路監督實施辦法規定，對於台灣高鐵公司進行","  監督管理，要求妥善運用風險評估與安全管理方法，施行風險預防與全員主動參與的安","  全管理系統，並維持具有風險預防作法之優質安全文化，以維護高速鐵路營運安全，自","  96年通車營運以來，無重大或一般行車事故造成旅客傷亡。","   2.臺鐵在普悠瑪出軌事故後，為加強行車安全，已針對傾斜式列車實施雙人乘務，同","  時優化ATP隔離開關遠端監視系統，於108年4月30日上線啟用，進一步提高必要告警訊","  息的辨識度，並預計108年底前在新自強號上加裝限速備援系統，可於ATP無作用情況下","  ，限制車速於60公里內。另針對臺鐵總體檢144項改善建議，臺鐵局已分別組成安全管","  理、組織管理及營運財務等改革小組進行研議改善，本部將持續督促臺鐵局辦理檢討改","  進；並於108年5月完成安全管理系統（SMS）手冊撰寫，作為制定安全管理範圍及培訓","  之指導方針，後續將持續辦理各層級之安全議題審議制度，搭配系統性危害控管機制，","  俾有效建立安全的組織文化。","   (三)飛航安全","   1.持續依據國家民用航空安全計畫（SSP）查驗民航業者安全管理系統（SMS）作業成","  效，推動新一代飛航組員適職性訓練、加強遙控無人機之安全管理機制、修訂組員疲勞","  管理規定、提升航空人員作業安全能力、確保航空器持續適航安全等工作，並列為108","  年度飛安監理重點；另為利於109年上半年實施民航法遙控無人機管理專章，已於108年","  7月23日發布「遙控無人機管理規則」，另於108年6月20日完成「遙控無人機檢驗及人","  員測驗委託辦法」預告，刻依法制程序辦理相關事宜，俾據以推動相關業務。","   2.108年發生之華航機師罷工事件及長榮空服員罷工事件，在相關單位獲知可能罷工","  訊息時，即密切掌握發展動態，並以旅客安全為首要，基於保障旅客權益及公共利益，","  積極促使勞資協商，化解罷工危機。事件落幕後，本部已責成民航局督促華航及長榮航","  空妥處消費爭議事件及罷工損害補償事宜，並積極改善公司內部管理及勞資溝通，以「","  勞資一體、善待彼此」理念建立和諧之勞資關係，共同創造企業永續的最大價值與利益","  。","   (四)海運安全","   1.為提升船舶航行安全，除全面抽查載客船舶，完成臺華輪、臺馬之星等大型客船的","  緊急應變演練，督促船舶所有人及船長落實船舶安全管理外，並定期會同港口所在地方","  政府與災防機關辦理港口複合型災害防救演練，以提升整體防護及救災能力。","   2.另為預防船舶擱淺事件發生，已從預防、監控及應變三面向，按海域風險因子強化","  船舶預警作為，並透過船舶自動識別系統（AIS）監控船舶動態，即時啟動海難救護機","  制，以強化航行安全。目前國籍商船海難已由105年最高峰之48件，減少至每年約30件","  ；108年並已完成國際衛星輔助搜救組織中軌道衛星接收系統之軟硬體建置，預計109年","  通過國際衛星輔助搜救組織測試，未來遇險訊號定位時間將由1.5小時縮減到約3分鐘，","  範圍精準度將由2公里縮小到100公尺，大幅增進我國海域遇險船舶及航空器之搜救效率","  。","   二、提升交通建設效率，完善便捷交通路網","   為提升交通建設的服務效率，積極辦理各項交通計畫及措施，不斷提高民眾交通生活","  的便利性以及改善現有交通問題，主要分為「前瞻基礎建設」、「軌道建設」、「公路","  建設」、「公共運輸」、「高速公路服務效能」、「機場建設」及「海運建設」等方面","  加以說明如下：","   (一)前瞻基礎建設","   1.臺鐵成功追分段雙軌化108年底完工；臺鐵南迴臺東潮州段電氣化潮枋段108年底通","  車，其他路段109年底電氣化通車；淡海輕軌第一階段107年12月24日通車，預計藍海線","  漁人碼頭站至臺北海洋大學站108年底完工通車；另機場捷運線增設A14於106年6月7日","  動工、桃園綠線107年10月15日動工及高雄岡山路竹第一階段107年11月11日動工，目前","  均積極施工；臺鐵電務智慧化提升計畫辦理工程招標作業中，預計113年底完工。","   2.為改善都市停車問題，透過「前瞻基礎建設─城鄉建設─改善停車問題計畫」提升停","  車場使用效益與服務品質，紓緩觀光遊憩旅次量大地區之停車需求。截至108年8月底止","  已有7處停車場完工，提供1,868格小型車停車位及50格機車停車位。","   (二)軌道建設","   1.為改善臺鐵基礎設施及營運，鐵路行車安全改善六年計畫辦理施工作業中，108年","  10月31日武塔站增設兩股待避線工程完工啟用、12月31日臺中線大甲溪橋換底工程完工","  ；高雄機廠遷建潮州及原有廠址開發計畫辦理主體工程、維修設備工程及系統機電工程","  施工作業中，預計110年底完工；臺鐵第二期整體購車計畫，預定購置城際客車600輛、","  區間客車520輛、機車102輛、支線環保節能客車60輛，全案預定109年起陸續交車。另","  臺鐵第四代票務系統已於108年4月23日全面上線取代舊系統，整合查詢時刻、售票、訂","  餐、轉乘、付款等流程於同一網站，並可智慧配位，省去分段訂票，提升訂票成功率。","","","   2.臺北環狀線第一階段（新店大坪林站至新莊新北產業園區站）預計108年底通車；","  另機場捷運延伸中壢火車站已於107年9月21日動工。","   (三)公路建設","   1.為完善環島公路網，政府投入730億元推動西濱快速公路後續建設計畫，預計109年","  春節前全線通車，將與國道1號、國道3號及東西向快速公路，構築西部走廊之高快速公","  路路網。另持續興建國4豐原潭子段、桃園國2甲線，並預計108年底於桃園投資46.09億","  元興建國3銜接台66線系統交流道；於臺中投資46.09億元興建國1銜接台74線系統交流","  道，優化桃園地區、臺中地區之高快速路網，提升路網運轉效率。","   2.蘇花公路山區路段改善計畫已於107年2月5日開放蘇澳─東澳通車，全線預計109年","  春節前全線完工通車，提供東部居民一條安全回家的路，另公路總局刻積極辦理東澳─","  南澳、和平至和中及大清水至崇德路段改線可行性研究作業，以提升蘇花公路整體安全","  性；南迴公路拓寬改善後續計畫分為香蘭─金崙、金崙─大鳥及安朔─草埔等3路段改善，","  預計可於108年12月20日通車，將可縮減屏東往來臺東行車時間30分鐘。","   3.淡江大橋及其連絡道建設計畫第1標已完工，第2標工程目前施工中，第3標主橋段","  工程於108年2月23日開工，預計於113年底完工通車。","   4.辦理生活圈公路系統建設計畫，補助各地方政府辦理生活圈道路（公路系統）新建","  及改善。108年度預定完成新竹115線部分路段拓寬、花蓮193線南濱至南海四街段路段","  拓寬、宜蘭宜5線（山腳觀光道路尚德段）新建工程、彰化台76線埔心交流道至員林30","  米園道北側新闢道路等。","   5.離島交通建設方面，金門大橋接續工程自105年12月28日正式開工後，經工程團隊","  積極努力，施工關鍵之主橋五座橋墩計101支直徑2.5公尺基樁於108年8月10日全數完成","  ，整體進度也已突破50%，工程預計110年5月完工；南北竿跨海大橋107年12月10日奉行","  政院核定可行性研究，公路總局於108年代辦綜合規劃作業，預計110年完成建設計畫及","  環評報告。","   (四)公共運輸","   本部推動公路公共運輸相關計畫以來，有效提升公共運輸效能，並達成市區公車低地","  板比例提升逾60%、偏遠及服務性路線維持一條不減等，108年度持續辦理「公路公共運","  輸多元推升計畫（106-","  109年）」，以永續、智慧、創新及友善的服務理念，善用科技管理，提供民眾更優質","  之公共運輸服務。","   (五)高速公路服務效能","   1.108年高公局選取桃園、新竹及臺中等3處重點路段，針對路段壅塞原因進行交通改","  善，目標於108年12月底前降低尖峰時段壅塞率10%或縮短壅塞延時半小時以上。","   2.另高速公路1968網頁及APP於107年底大幅度改版，發展地圖模式整合套疊路況，並","  推出國道旅行時間訂閱推播服務，108年1月19日更進一步更新版本，增加快速公路台6","  1線、台62甲線及台65線即時路況資訊，擴增高快速公路路網路況資訊涵蓋範疇。","   (六)機場建設","   1.推動桃園航空城核心計畫，第二航廈擴建工程已於108年4月底完工，使航廈年容量","  由1,700萬人次提升至2,200萬人次；另第三航站區建設主體航廈工程，行政院及本部成","  立專案小組督導協助，要求機場公司督促設計顧問限期於核定預算內完成簡化設計檢討","  ，及早發包施工；第三跑道建設辦理第二階段環境影響評估現場勘察及公聽會，將以1","  14年底前完工為目標；至桃園機場WC滑行道遷建及雙線化工程預計108年9月底啟用，可","  提高航機運作效率。另塔臺暨整體園區工程配合塔臺自動化系統，預計於108年11月完","  工啟用。","   2.為分散民航運作風險並促進國土均衡發展，同步規劃發展桃園、臺中及高雄三大國","  際機場，目前已就臺中機場興建民航機專用跑道及國際航廈提早進行可行性評估，並辦","  理既有航廈整體改善工程招標作業，預計108年11月動工；高雄國際機場跑道整建工程","  已於108年5月29日完成，並預計於108年底完成新航廈初步規劃，未來新航廈完成後年","  容量可達1,640萬人次，並將於2040年整體規劃檢討納入航空自由貿易港區，以促進貨","  運發展；另松山機場跑道整修工程已於108年7月1日進場施工，航廈建築物結構耐震補","  強工程於108年6月24日開工，分別預計於109年初及年底完工。","   (七)海運建設","   1.為提升國際商港營運效率與經營效益，配合國道七號計畫推動期程及高雄港第七貨","  櫃中心招商營運，刻正推動「高雄港洲際貨櫃中心聯外交通分流計畫」，以因應港區聯","  外運輸需求，並重新檢討基隆、臺中、高雄等國際商港之碼頭使用配置，提升港口整體","  營運效率，及以促進產業發展角度檢討調整港口功能定位，其中興建高雄港新旅運大樓","  ，將於109年12月啟用，可容納全球最大22萬噸級國際郵輪停泊；基隆港以內客外貨、","  東客西貨為雙軸心發展定位，持續推動東櫃西遷計畫，西岸碼頭倉庫及櫃場優化工程，","  預計108年底完成，並積極與東岸櫃場業者協議搬遷西岸事宜；再者，為滿足郵輪靠泊","  需求，東3、4旅運設施擴建通關廊道預計於108年底完成啟用，基隆港西2-","  3旅客中心整建工程已於108年3月發包，預計110年完工。另安平港以南自貿、北觀光之","  規劃推動港區建設及招商作業，吸引業者進駐投資興建自貿倉庫及貨櫃集散站，為推動","  遊艇發展，於107年3月完成遊艇碼頭區招商，水域遊艇碼頭部分已於108年8月底完工，","  陸域部分刻正進行環差審查程序，全區預計於109年起分階段營運。","   2.為提升國內商港客貨運設施，並將各港定位從前期以貨物運輸為主，逐步轉型發展","  觀光遊憩功能，並整合地方觀光資源，加速推動「金門水頭港旅客服務中心新建工程」","  、「馬祖港福澳、白沙及中柱碼頭區營運設施改善及新建工程」及「布袋港小型船渠延","  建工程」等重要港埠建設計畫，並通盤檢視澎湖、金門、馬祖等離島國內商港各項硬體","  設施與軟體服務及規劃充足能量，積極推動澎湖金龍頭營區開發計畫，打造澎湖馬公港","  為跳島郵輪示範港。","   3.為滿足離島基本民行及民生物資運送需求，並於確保航安及提升乘船舒適性前提下","  ，持續協助連江縣政府及澎湖縣政府展開交通船汰舊換新作業，其中連江縣之新臺馬輪","  已於108年4月26日報奉行政院核定，預計111年完工交船；另澎湖縣之4艘島際交通船，","  已於108年5月16日報奉行政院核定，可望於109年陸續完工交船；至臺華輪汰舊換新計","  畫，刻由航港局重新擬訂「新臺澎輪購建計畫」報請行政院審議。","   4.為發展藍色公路，本部透由花東基金及航港局自有經費補助，108年暑假已開辦蘇","  花藍色公路寒暑假補助試辦計畫，並由業者相對提供船票優惠吸引旅客搭乘，另已增闢","  臺中澎湖海運客運航線，協助業者培養長期客源，貨運部分，港務公司則持續提供碇（","  移）泊費優惠及櫃次獎勵。為進一步擴大藍色公路成效，另已責成本部航港局擬訂藍色","  公路十年計畫，從航、港、船三大面向，規劃航線開闢獎勵、智慧服務、郵輪來臺跳島","  推廣計畫等行動方案，刻正檢討相關內容，預計於今年底前提出完整計畫。","   三、優化交通服務措施，提高整體服務品質","   本部是全國最大的服務業，為優化各項交通服務措施，使人民有感，謹就「觀光服務","  」、「機場服務」、「郵政服務」、「電信服務」及「氣象服務」等5方面說明如下：","","","   (一)觀光服務","   1.臺灣具有豐富的生物、文化資源，應妥為規劃納入觀光資源，並凸顯在地觀光的特","  色，讓旅客留下深刻體驗，提高重遊率。108年來臺人次保守估計可望達到1,120萬人次","  ，全力衝刺期能達到1,130萬人次，國民旅遊1.8億旅次及觀光總收入新臺幣8,000億元","  以上，並運用五大策略推動臺灣觀光發展：","   (1)首先「開拓多元市場」策略，108年1至8月來臺旅客達800萬人次，較107年同期成","  長12%，其中陸客市場228萬人次，成長27%；非陸客市場達571萬人次，成長7%；新南向","  18國達172萬人次，成長5%。各主要客源市場比重趨於均衡發展。108年起已鎖定重點十","  國精準行銷，除透過臺日、臺韓觀光高峰會議交流，擴大日本及韓國推廣外，並針對星","  、馬、印尼、印度、菲律賓、越南、泰國及澳洲等國家增加預算，協調外交部放寬簽證","  ，運用網紅、數位及主題年話題等多元創意行銷，以吸引潛力市場、新興市場及郵輪市","  場來臺觀光。","   (2)其次「活絡國民旅遊」策略，為振興國民旅遊市場，已於108年1月「擴大國旅暖","  冬遊」方案挹注13億元經費並擴大國旅補助範圍，帶動約68億元以上之觀光效益；另推","  動「春遊專案」，整合中央與地方跨域合作，挹注8.5億元經費，帶動約65億元觀光效","  益。本部續於9月至12月推動「擴大秋冬國民旅遊獎勵計畫」，紓緩陸客市場變動之衝","  擊，並刺激淡季國旅市場，預估投入36億元經費，約可帶動768萬人次出遊，創造直接","  及間接觀光效益約256億元。另推動108年「臺灣觀光新年曆」92項觀光活動，包含201","  9台灣燈會、寶島仲夏節系列活動、臺灣自行車節及臺灣溫泉嘉年華等大型活動，其中","  108年2月19日至3月3日於大鵬灣舉辦之「2019台灣燈會」，為期13天，吸引1,339萬人","  次遊客到訪，創造約131億元經濟產值。","   (3)第三「輔導產業轉型」策略，輔導旅宿業品質優化及建立我國旅宿品牌形象，持","  續推動辦理星級旅館評鑑及好客民宿標章認證制度，提升旅宿整體服務品質。截至108","  年8月底止，星級旅館計452家、好客民宿計991家；另持續輔導旅行業發展特色、建立","  產品品牌，並鼓勵旅行業提供國人樂齡族及身心障礙人士優質旅遊產品。","   (4)第四「發展智慧觀光」策略，108年籌辦「科技觀光得塔推進賽」，運用政府開放","  資料，創作多元臺灣旅遊體驗作品，提供旅客更多面向的旅遊服務；108年9月完成「臺","  灣旅宿網第二代系統」，新增訂房功能，有助整合臺灣優質旅宿，並運用智慧科技及行","  動載具技術，完善自由行、票證系統及旅運服務，便利旅客深入臺灣各地，強化台灣好","  行票證系統及台灣觀巴服務品質。","   (5)第五「推展體驗觀光」策略，2019年推動「小鎮漫遊年」，與地方政府合作遴選","  出40小鎮，盤點各部會食宿遊購行資源，並透過行銷優質遊程、小鎮國際論壇、青年遊","  程創意規劃、網路行銷及社群分享等，創造小鎮話題，引客至小鎮旅遊，另規劃小鎮升","  級，於3年內達成小鎮100目標；規劃2020年脊梁山脈旅遊年，整合部會資源，盤點12條","  路線，吸引國際旅客體驗臺灣高山，打造世界級旅遊亮點；規劃2021年自行車旅遊年，","  配合環島自行車道升級計畫，整備相關軟硬體及旅遊產品，結合產業將臺灣自行車旅遊","  品牌推向國際市場；規劃2022年鐵道觀光旅遊年，設置本部鐵道觀光推廣小組，整合鐵","  道觀光相關政策、加強旅運產品配套及行銷推廣。","   2.臺灣位處亞洲樞紐位置，蘊含豐富文化觀光資源，目前為亞洲郵輪第二大客源市場","  ，108年目標為國際郵輪達660艘次、國際旅客達121萬人次。本部觀光局已規劃於108年","  下半年舉辦郵輪論壇，將邀請各界專家學者經驗分享與趨勢探討，並透過與亞洲郵輪聯","  盟力量與更多國家合作，提升臺灣郵輪觀光品牌知名度。","   (二)機場服務","   1.我國已與57個國家地區簽署雙邊通航協定，108年6月6日與帛琉簽署協定修正文件","  ，將持續洽簽或修訂航權，拓展航網以增加業者空運競爭力。新南向國家部分，具市場","  需求者，除緬甸未簽署協定外，餘均已簽署通航協定，108年1月至7月我國飛航新南向","  國家之定期航班，每週航班數已達669班，累計載客數共791萬人次，較107年同期成長","  13%及9%。","   2.另以提升機場整體服務思維，進行桃園、臺中及高雄機場之規劃建設，已展開「臺","  灣地區民用機場2040年整體規劃」作業，將策定我國民用機場功能定位及發展策略，促","  進機場整體健全營運發展，預計108年底提出初步成果。","   (三)郵政服務","   1.為提升郵政服務品質，加強各項便民措施，辦理建置郵政物流園區、推展智慧物流","  箱─i郵箱、加強國內電商物流服務、協助農產平臺建置及行銷活動、推動跨境物流業務","  、開辦跨境電子支付、推廣多元行動支付、建置數位支局、保戶多元加值服務、導入綠","  智能電動車等措施，並持續深化關懷獨居長者，包括居家探視、緊急異常通報及年節慰","  問等。","   2.108年截至7月底共計關懷獨居長者4萬7,808人次；跨境物流（貨轉郵）已收寄1,3","  60噸，營收2億7,672萬元；數位金融方面積極發展多元支付服務，已設置數位郵局4處","  ，預計108年9月底再完成3處；長照服務將以合理優惠租金出租場地，已擇定臺北南港","  郵局地上第3層至第5層節餘空間出租予衛福部基隆醫院設置綜合式長照機構，並於108","  年7月完成簽約。","   3.另考量嘉義大埔美精密機械園區工作人口眾多，園區應有郵務服務需求，已籌劃設","  立「大林大埔美郵局」（嘉義第56支局）。","   (四)電信服務","   為推動「臺灣5G行動計畫」，及達成109年我國5G頻譜釋出之目標，已完成「第一類","  電信事業開放之業務項目、範圍、時程及家數一覽表」修正作業，行政院於108年7月2","  日公告施行，確立第一波5G釋出2,790MHz，預計108年底或109年初由通傳會完成釋照作","  業，可望於109年中商轉並提供相關服務。為更進一步提升臺灣數位競爭力，驅動產業","  創新及實現智慧生活，本部已進行下一階段5G頻譜規劃，並研擬垂直應用服務（企業專","  網）頻譜中，以創造5G發展有利環境及加速推動相關產業發展。","   (五)氣象服務","   1.為提升氣象監測能力，氣象局已整合完成高雄林園防災降雨等雷達觀測回波及降水","  產品，將可提供南部地區更為細緻的雨量資訊，另透由大數據雷達資料探勘技術發展之","  極短期定量降水預報整合系統，已於108年5月17日起發布官方3小時定量降水預報，提","  供民眾更為密集的即時氣象資訊。","   2.在地震監測部分，將持續辦理海纜地震觀測系統擴建及150座地表強震站儀增設或","  汰換。","   3.另為持續強化氣象資訊防災及跨域應用服務，已於108年更新響應式網站內容，以","  及「應用氣象APP」中之漁業氣象個人化服務與校園氣象服務；為促進船舶航行安全，","  於108年9月20日啟用「航行海象SAFE                                       SEE","  e平台」，提供異常波浪預警、波浪機率預報及舒適度指標等3項資訊服務，並可透過行","  動裝置定位，提供公民參與海況資訊的互動機制，打造優質安全海上航行環境。","   四、落實綠色運輸理念，維護環境永續發展","   推動綠色運輸可說是世界的趨勢，也是普世價值，除了重視人、建設與環境的和諧與","  共生外，並強調生態保育與生活美學，將其融入各項建設及服務措施，提升施政質感及","  協助環境永續發展，謹就「綠色運輸」、「低碳生態環境」、「紫斑蝶保育」及「離岸","  風電」等4方面說明如下：","   (一)綠色運輸","   1.綠色運輸是以朝向低排碳、低空污為前提的運輸方式，除持續透過提升公共運輸運","  量減少私人運具使用，以減少運輸部門的溫室氣體排放量外，本部並致力於推動電動巴","  士國產化，配合經濟部扶植國內電動大客車產業發展政策，108年度電動大客車補助規","  劃為一般型計畫及示範型計畫，並要求示範型計畫補助申請者提出電動大客車廠商承諾","  計畫書（含國產化整車導入規劃等），吸引國際間優質車廠投入臺灣市場，並落實電動","  大客車產業在臺落地。","   2.另為推動機車電動化，中華郵政公司預計108年增加郵用電動機車800輛，累積總使","  用量達2,441輛。","   3.為強化國際商港的空污防制作為，已自108年1月1日起，要求各港國際航線船舶必","  須使用低硫燃油（含硫量由3.5%降為0.5%），較國際公約規定時間提早一年實施，另持","  續宣導進入港區20浬範圍船舶配合減速至12節以下，並對於所有進入國際商港港區範圍","  （約3至5浬）之船舶全面要求配合減速至12節以下。","   (二)低碳生態環境","   1.省道已辦理相關保育作為包含中部地區辦理石虎保育、設置動物通道、路殺預警系","  統及陸蟹降海釋幼作為等，並持續推動「景觀亮點計畫」及生態環境復育計畫，108年","  度執行重點包括辦理「台9線花東縱谷公路安全景觀大道」及「太平洋國家景觀道路─台","  9丁線─廊帶整體改善規劃」，期打造兼顧景觀及生態之公路系統。","   2.另國道已完成生態敏感里程分級管理及生態資料庫建置，將持續致力改善道路造成","  棲地破碎、防治動物路殺、防治外來種入侵等，朝國道永續發展與環境生態共存共榮的","  目標邁進。","   (三)紫斑蝶保育","   已於108年6月6日辦理第三屆「紫斑蝶生態旅遊發展國際研討會」，本部並集結國道","  、氣象、省道、觀光局國家風景區等部屬單位資源整合製作出版品，並將透過整合行銷","  及各種形式與相關保育專家、民間團體、地方政府及國際媒體積極交流合作。","   (四)離岸風電","   配合國家綠能產業發展，於臺中港、臺北港興（改）建6座重件碼頭，作為離岸風力","  發電設備裝卸、組裝基地，預計109年底完成；另招商部分已有永冠集團、天力公司進","  駐臺中港離岸風電產業專區設廠生產離岸風機底座、葉片等構件，港務公司並與台電、","  中船合資成立風能訓練公司，培養國內相關人才，位於臺中港之風訓中心已於108年9月","  4日揭牌，並對外開訓。","   五、促進交通產業升級，精進智慧運輸應用","   資訊產業快速的發展，無論大數據、遙控無人機、自駕車、物聯網、AI、5G等創新科","  技應用，無不在改變民眾交通行為，也給交通產業與政策帶來全方面的影響與挑戰，因","  此，本部亦積極推動「產業升級」及「智慧運輸」，茲就相關辦理情形說明如下：","   (一)產業升級","   1.臺灣具有資通訊產業厚實的基礎優勢，亦具備豐厚的創新能量，為善用此優勢，本","  部成立「交通科技產業會報」，從管制監理角色轉變為推動產業興利的跨部會資源整合","  者，下設智慧電動機車科技、智慧電動巴士科技、智慧公共運輸服務、鐵道科技、5G智","  慧交通實驗場域、無人機科技、智慧海空港服務、智慧物流服務、交通大數據科技、自","  行車及觀光旅遊等10個產業小組。已於108年5月2日召開「智慧電動機車科技創新座談","  會」、7月12日召開「鐵道科技產業推動座談會」、7月17日召開「交通科技產業論壇─","  數據領航新願景」、9月5日召開「智慧電動巴士科技產業座談會」、9月6日召開「交通","  科技產業會報成立大會」；9月11日舉辦「無人機於交通運輸創新應用產業論壇」，本","  部邀請科技部、經濟部與國內科技、經濟與交通運輸等產、官、學、研之專家，共同擘","  劃我國無人機未來的發展藍圖，以及9月18日召開「智慧海空港．領航新未來座談會」","  。","   2.軌道產業包含興建製造、後續服務及維運備品，為促進軌道產業鏈形成並推向國際","  市場擴大需求規模，預定於108年10月底前完成籌組鐵道科技產業聯盟（R-","  Team），整合產業研發能量，帶動國內產業發展。前瞻基礎建設計畫包含多項軌道建設","  ，為推動便捷、安全、高品質及綠色節能之大眾運輸，並與在地產業鏈結，將藉由軌道","  產業推動會報的功能，持續釋出國產化商機，並提供檢測驗證的環境，完善軌道系統零","  組件之產業鏈。","   3.隨著數位經濟發展，資通訊科技導入運輸系統，使小客車租賃業與資訊平臺業者合","  作提供新型態的乘車服務，漸產生業態模糊、市場重疊之情形，為維護公平競爭與市場","  秩序，讓計程車與租賃車各自回歸原營業本質，108年6月6日公告修正汽車運輸業管理","  規則第103條之1，鼓勵計程車吸取類似Uber智慧服務優勢經驗，並積極推動相關措施，","  108年推出計程車汰舊換新補助措施，分2年提供1萬2千個補助名額，於計程車車主購車","  及駕駛人通過教育訓練後撥付補助款，提升計程車駕駛人服務品質，截至108年7月底止","  已有4千多名計程車車主取得補助名額。積極輔導Uber租賃車及駕駛人轉入多元化計程","  車，相關配套措施包括協調警政機關增加執業登記證考試次數與名額，計程車公會提供","  專線服務窗口協助媒合車牌轉換，免除由租賃車轉換為多元化計程車之監理規費1,250","  元，並協調融資公司維持原貸款條件。另就免除多元化計程車計費表改按預告車資收費","  等事項，本部亦積極與相關業者及地方政府溝通討論。","   (二)智慧運輸","   1.藉由資通訊技術、數位匯流、物聯網科技及大數據分析技術、資料開放加值應用等","  ，積極推動交通行動服務（Mobility          as          a           Service,","  MaaS），並已於臺北都會區、宜蘭縣廊道與高雄市推動整合跨區域與跨單位的交通行動","  服務App。使用者可以透過本部開發之手機App「UMAJI遊。買。集」及「MENGO」獲取即","  時互動資訊、資源整合功能及電子付費的服務，提供預測旅行時間、出發時間及行駛路","  徑建議，協助避開擁擠時段或路段。108年起，本部持續推廣優化MaaS功能及整併多元","  運具。","   2.近年隨著國際間自動駕駛計畫快速發展，本部積極與國發會、經濟部、科技部及內","  政部等跨部會合作，推動自駕巴士於國內道路環境驗證測試，107年度補助基隆市、桃","  園市、臺中市及高雄市的自駕巴士營運試驗；更率先修正道路交通安全規則，及協助經","  濟部完成無人載具科技創新實驗條例法制作業，以法規沙盒概念提供自動駕駛車輛上路","  測試環境。","   3.偏鄉或山地區域電力供應與網路通訊較為艱困，公車動態資訊無法即時提供候車民","  眾，本部107年於新竹縣、臺北市及基隆市補助地方政府建置LoRa通訊手搖發電式站牌","  （搭配太陽能供電），108年度將持續補助臺北市、桃園市及臺南市地方政府建置太陽","  能智慧站牌，並輔導花東地區建置兩處智慧潔能站牌，以有效提升公共運輸服務之可靠","  度。","   4.為因應我國機場近年客運量大幅成長需求，推動機場智慧化，運用資通訊技術提供","  多項機場智慧化分流服務，除機場捷運A1站預辦登機、自助行李託運、行李宅配服務、","  旅客自動通關外，預計於108年底前在新北產業園區（A3）站再開辦預辦登機服務，以","  擴大服務規模，並預計於年底前完成桃園、松山、高雄等機場新增22座可供國人及外國","  人使用之新式自動通關查驗系統；另桃園國際機場刻正規劃試辦藍芽微定位系統（iBe","  acon）服務，可即時透過旅客攜帶之智慧行動裝置提供導覽、導航等服務資訊。","   5.臺灣港務公司為提升港埠服務品質與能量，推動港口智慧化，研擬推動智慧港口轉","  型行動計畫（Trans-","  SMART），在海側部分包括船舶操航智能輔助系統、物聯網海氣象即時系統、智能港灣","  調度整合系統及海事機器人，陸側部分則規劃推動建置港區智慧交通系統、智慧監控管","  理系統、自動化貨櫃碼頭，以朝向智慧港口邁進，提升港埠整體競爭力。","   參、結語","   交通業務涉及領域廣泛多元，每一項都與民眾的生活息息相關，也是國家發展的重要","  基石，為勾勒未來施政願景與制定上位指導方針，本部進行「運輸政策白皮書」的改版","  ，以反映「人本交通」的願景，並積極強化數位治理整合相關資源，以極大化整體施政","  效益，為社會大眾創造優質美好的交通生活環境。","   以上的施政主軸和業務報告接下來會在109年交通部單位預算裡反映更具體的規劃。","  有關歲入部分編列514億元，歲出部分編列221億元。運研所單位的歲入出相關資料，待","  會也會有補充報告。兩本單位預算的編制內容，我們待會會請交通部會計處張處長及運","  研所林所長向各位委員提出報告及說明，敬請委員惠予支持。謝謝。","   其次，今天應邀列席貴委員會，就「宜蘭縣南方澳大橋斷裂事件」進行專題報告，敬","  請各位委員指教。","   南方澳跨港大橋於10月1日上午9時30分發生崩塌，並於橋體掉落後撞擊周邊三艘漁船","  ，同時導致行駛於橋上之油罐車墜落，造成重大傷亡。本人在接獲消息後，立即責成臺","  灣港務公司於現場成立前進指揮所，並趕赴現場指揮應變，要求以搶救人員為優先，在","  相關部會連日的動員協助下，目前救援工作已有初步進展，計有10人獲救，原6名失聯","  的外籍漁工，已尋獲5具遺體，其餘1人仍在持續搜救中。","   蔡總統在事件發生當日下午也親自趕赴現場了解救援情形，並探視受傷患者，承諾提","  供給傷者最好、最完整的醫療照護。本人也請國軍單位協助排除航道橋面障礙物，緊急","  開通漁港通道，預計今天可試航提供漁船進出，另已指示港務公司偕同相關部會對罹難","  者家屬、傷患，以及受損漁船船主，給予慰問關懷，並儘速研議相關撫卹及補償事宜。","","","   本次事件事發原因雖然還有待專家、檢方及運安會調查釐清，但既然已發生這麼嚴重","  的事故，交通部所屬的航港局及臺灣港務公司當然有疏失，也要負起責任。現階段搜救","  及善後告一段落後，即追查歷年來涉有疏失的人員，究責絕不寬貸。港務公司及航港局","  的橋梁管理維護有缺失，我們會持續進行改善。無論檢測頻率的規定或檢修是不是有確","  實，這部分都會進行檢討。對於此次事件所造成的損失，我們也會加速及全力來進行改","  善及補償。","   這次事故關係到人民對於交通建設，尤其是橋梁道路的安全，因此我們認為港務公司","  所屬的16座橋必須在年底前進行全面、完整及深入的檢測。本人已正式指示交通部航港","  局及港務公司，可請公正第三方如技師公會協助檢測，在年底可以完成這16座橋梁的檢","  測，同時也啟動橋梁重建工程。對全國老舊危險橋樑能夠提出具體改善計畫，以保障民","  眾橋樑的通行安全。","   以上簡要說明，後續由吳董事長再向各位進一步報告，謝謝！"],["主席：請臺灣港務公司吳董事長報告。"],["吳董事長宗榮：主席、各位委員。剛才部長已經將所有大概經過做一陳述，我知道大家","  非常關心的兩個最重要的問題，也在此做一補充。第一，這座橋梁從87年到現在已經有","  21年，其維修狀況為何？87年當時是委託宜蘭縣政府做好後，就交給基隆港務局的蘇澳","  營運所，那時還沒有港務公司，也沒有航港局，等於由省府港務局直接監管。港務公司","  在101年成立到現在，大概是7年，7年裡面我這邊有資料，也已經印好了，各位媒體，","  所有的資料都在這邊，全部都會公開。就是從101年到現在，總共維修了1,795萬元，維","  修項目包括路燈及眼睛檢測，一般是用眼睛去看，比如鏽蝕等；另外，還有一般結構的","  改善，總共占了1,795萬元。每一年的維修資料都在這邊。以上是維修的狀況。","   第二，就是檢驗，21年來，包括以前省政府的港務局到港務公司期間，只有105年宜","  蘭縣政府有做過檢驗。為什麼會做這個檢驗？因為當時交通部有補助全國的道路橋梁檢","  查，經費要查一下，到底是宜蘭縣政府檢驗的錢，還是交通部補助的錢，大概有1,000","  萬元。全縣做了118座橋梁的檢查，當時的蘇澳鎮認為這條橋梁是他們的，因為這條是","  港務公司唯一沒有封閉及對外開放的橋梁，即做好後就直接開放給蘇澳鎮民去行駛。當","  時宜蘭縣政府要做重要橋梁檢查時，蘇澳公所把這座橋梁列為他們的重要橋梁，起源是","  這樣子。21年以來，包括省政府監管及101年成立港務公司以來，在這段期間只有健行","  科技大學那次的檢查，這是第二點。","   第三，剛才部長已經報告過，我們總共有17座橋梁，除了斷裂的這座，還剩下16座。","  在16座裡面有3座是最近107年才完成的新橋，剩下的13座裡有檢驗的只有5座，所以有","  8座橋梁沒有檢驗。部長已經有要求，3個月內要把所有剩下的16座，當然新的橋梁剛做","  好而已，其他的13座我們也都全部會在今年年底完成相關的檢驗，這是希望可以把港務","  工作中的橋梁提升到全國一致的水準。最後，抱歉了！"],["主席：接下來請交通部會計處張處長報告。"],["張處長信一：主席、各位委員。","   109年度本部單位預算配合施政計畫編列情形","   一、歲入部分：本部109年度歲入預算數編列514億7,711萬元，較上年度法定預算數","  499億4,181萬9千元，淨增15億3,529萬1千元或3.07%，主要係增列高鐵基金賸餘繳庫3","  0億元、中華郵政及臺灣港務公司股息紅利繳庫1億1,130萬8千元；減列臺灣汽車客運公","  司清算賸餘財產繳庫5億元、中華電信股息紅利10億9,508萬8千元及航港建設基金賸餘","  繳庫4,863萬7千元所致。","   二、歲出部分：本部109年度歲出預算係配合前述施政重點，以及賡續推動之施政計","  畫而檢討調整編列，本年度共計編列221億8,110萬1千元，較108年度法定預算數204億","  2,162萬2千元，增姿17億5,947萬9千元或8.62%，編列項目說明如后：","   (一)「打造安全運輸環境，有效管理交通行為」編列16億7,652萬8千元，占7.56%，","  主要辦理項目如下：","   1.強化交通安全與教育：攜手教育部將交通安全課程納入教育時數法制化、持續宣導","  加重酒駕處罰，並針對酒癮治療、酒精鎖制度研擬配套子法、持續推動公路橋梁管理系","  統等，本年度計編列3億670萬8千元。","   2.加強鐵路行車安全：為提升鐵路行車安全，檢討現有老舊軌枕之強度及養護情況，","  更新軌道設施，以強化軌道系統安全，本年度計編列10億5,000萬元。","   3.推動新車安全評等：續辦理建立臺灣新車安全評等制度及規章、建置T-","  NCAP主動及被動安全檢測能量，提高國內車輛產業安全技術能力，本年度計編列2億元","  。","   4.提升海運航安：全面抽查大型客船的緊急應變演練，定期會同地方政府與災防機關","  辦理港口複合型災害防救演練；並透過船舶自動識別系統（AIS）監控船舶動態，即時","  啟動海難救護機制等，本年度計編列1億1,982萬元。","   (二)「提升交通建設效率，建構便捷交通路網」編列179億8,638萬1千元，占81.09%","  ，主要辦理項目如下：","   1.軌道建設","   (1)臺鐵：為改善臺鐵基礎設施及營運，辦理平交道改善、橋梁改建、高雄機廠遷建","  潮洲之主體及機電工程施工，另購置城際客車600輛、區間客車520輛、機車102輛、支","  線環保節能客車60輛，全案預定109年起陸續交車等，本年度計編列138億9,958萬7千元","  。","   (2)捷運：建構完善都會區捷運路網，辦理臺北捷運新蘆線、信義線向東延伸、萬大","  -中和-樹林線、環狀線第一階段等計畫，本年度計編列24億4,700萬元。","   2.離島建設","   (1)金門及馬祖港埠建設：補助金門縣政府辦理「水頭港大型旅客服務中心新建工程","  」及連江縣政府辦理「白沙碼頭區外廓設施改善工程」等工程，本年度計編列10億2,5","  00萬元。","   (2)島際交通船：協助連江縣政府新臺馬輪、澎湖縣政府4艘島際交通船及屏東縣政府","  東琉線客船等展開交通船汰舊換新作業，本年度計編列2億5,963萬6千元。","   3.離島及偏遠航運相關補貼：依據「發展大眾運輸條例」對經營臺灣與離島間、各離","  島間或往來東部地區航線經營業者，辦理基本航次補貼、船舶維修補貼及海運營運虧損","  補貼等，本年度計編列3億5,515萬8千元。","   (三)「優化交通服務措施，提升整體服務品質」由本部督導觀光局、氣象局、郵政及","  機場公司等提升整體服務效能全面向上躍升與精進，提供有感的優質服務。","   (四)「落實綠色運輸理念，維護環境永續發展」由本部督導公路總局及高速公路局等","  提供安全舒適、環保且共生共榮的永續運輸環境，本部配合行政院推動空氣污染防治政","  策，編列航港局汰換及增購電動汽機車450萬元，占0.02%。","   (五)「精進智慧運輸應用，促進交通產業發展」編列6億8,350萬元，占3.08%，主要","  辦理項目為推動『智慧交通安全計畫』、『運輸走廊壅塞改善計畫』、『東部及都會區","  偏鄉交通便捷計畫』等策略計畫，以智慧運輸系統解決運輸走廊壅塞問題、偏鄉交通不","  便問題及交通事故偏高等問題。","   (六)以上五大施政主軸由本部編列人員維持及基本行政工作費用辦理相關督導管理及","  監理業務甽18億3,019萬2千元，占8.25%。","   三、另以各業務計畫編列情形說明，請參閱。","   (一)交通科技研究發展：3,206萬3千元，較上年度減列1,239萬2千元，主要係減列關","  鍵基礎設施資安資訊分享與分析中心及數位創新經濟基礎網路環境建構支援平台建置計","  畫等。","   (二)一般行政：7億8,011萬5千元，較上年度淨增1,968萬1千元，主要係增列公有建","  築物耐震補強、房屋稅、個人電腦及資訊系統維護費甽2,520萬8千元；減列時空資訊雲","  落實智慧國土計畫、本部人事費及國外旅費甽552萬7千元。","   (三)航政業務規劃及督導：4億2,982萬9千元，較上年度淨增6,784萬4千元，主要係","  增列委託辦理國際航線船舶之檢驗及發證業務等經費387萬1千元、補助離島綜合建設實","  施方案基本航次補貼及船舶維修補助等經費8,268萬9千元；減列交通船碼頭岸接設施補","  助甽1,871萬6千元。","   (四)郵電業務規劃及督導：919萬元，較上年度淨減10萬元，主要係新增交通產業創","  新推動及發展委託研究計畫570萬元及我國參與網際網路名稱與號碼指配機構（ICANN）","  暨政府諮詢委員會（GAC）交通部相關議題研析30萬元；減列交通創新服務示範場域推","  動委辦案及一般事務費甽610萬元。","   (五)路政業務規劃及督導：8億8,109萬8千元，較上年度淨增1億7,675萬2千元，主要","  係增列辦理智慧運輸系統發展建設計畫1億7,332萬3千元及國內考照制度研修360萬元；","  配合業務推動實需減列大陸地區旅費17萬1千元。","   (六)道路交通安全：2億7,954萬5千元，與上年度同，主要係增列地方政府道路設置","  庇護島及行穿線改善及校園周邊行人號誌改善等經費5,996萬5千元；減列推動交通安全","  寧靜區、交通安全教育宣導、補助地方政府辦理易肇事路段及標誌標線改善等經費5,9","  96萬5千元。","   (七)航政港政業務管理及執行：10億6,883萬4千元，較上年度淨減6,016萬9千元，主","  要係增列船員專業訓練證書核補（換）發、海事安全委員會（MSC）及海洋環境保護委","  員會（MEPC）頒布決議案內國法化評估、推廣燈塔及海事教育向下紮根等活動經費834","  萬7千元；減列航港局人事費、已編竣之辦公室屋頂防漏修繕工程及我國海事中心規劃","  等經費6,851萬6千元。","   (八)營業基金：149億4,958萬7千元，較上年度增姿35億6,638萬6千元，主要係臺灣","  鐵路管理局配合業務實際需要新增臺鐵服務性路線與小站營運虧損5億7,374萬8千元、","  增列鐵路行車安全改善六年計畫及臺鐵整體購置及汰換車輛計畫甽40億4,892萬1千元；","  減列高雄機廠遷建潮州計畫10億5,628萬3千元。","   (九)鐵公路重要交通工程：24億4,700萬元，較上年度淨減28億3,952萬4千元，主要","  係增列臺北捷運系統環狀線建設計畫（第一階段）10億元；配合工程進度減列臺北捷運","  系統信義向東延伸計畫、新莊蘆洲線建設計畫及萬大-中和-","  樹林建設計畫等38億3,952萬4千元。","   (十)偏遠地區交通建設：12億8,463萬6千元，較上年度增姿8億3,463萬6千元，主要","  係增列補助金門縣政府辦理金門港埠建設計畫3億元及連江縣政府辦理馬祖港埠建設計","  畫2億7,500萬元，新增購建臺馬輪計畫2億元及澎湖各離島交通船汰舊換新計畫甽5,96","  3萬6千元。","   (十一)一般建築及設備：805萬5千元，較上年度增姿636萬5千元，主要係增列航港局","  汰購電動汽車3輛及小客貨兩用車5輛等805萬5千元，減列上年度已編竣機車17輛經費1","  69萬元。","   （十二）第一預備金：1,114萬9千元，與上年度同。","   參、107年度與108年度截至8月份止預算執行情形","   一、107年度預算執行情形","   (一)107年度本部歲入預算編列495億4,240萬2千元，決算數為540億8,316萬8千元，","  較預算數增姿45億7,096萬3千元，主要係民航事業作業基金賸餘增加繳庫8億元及汽車","  燃料使用費收入較預計增加所致。","   (二)107年度本部歲出預算編列246億3,613萬2千元，決算數為241億3,483萬2千元（","  含保留數56億5,290萬2千元），占預算數97.97%。","   二、108年度截至8月份止預算執行情形","   (一)108年度本部歲入預算編列499億4,181萬9千元，截至8月份止預算分配數412億2","  19萬9千元，實收數405億3,108萬1千元，占預算分配數98.37%。","   (二)108年度本部歲出預算編列204億2,162萬2千元，截至8月份止預算分配數90億7,","  807萬5千元，執行數62億5,237萬5千元，占預算分配數68.87%，主要係捷運建設及鐵路","  相關建設等計畫執行落後所致，已督請各權責單位加速辦理估驗計價、撥款等作業，以","  提高預算執行率。","   肆、結語","   交通業務涉及領域廣泛多元，每一項都與民眾的生活息息相關，也是國家發展的重要","  基石，為勾勒未來施政願景與制定上位指導方針，本部進行「運輸政策白皮書」的改版","  ，以反映「人本交通」的願景，並積極強化數位治理整合相關資源，以極大化整體施政","  效益，為社會大眾創造優質美好的交通生活環境。","   本部109度預算已配合施政需要，並衡酌各項計畫優先緩急妥適編列，敬請各位委員","  惠予支持與指教。"],["主席：請交通部運研所林所長報告。"],["林所長繼國：主席、各位委員。","   壹、前言","   今天應邀列席  貴委員會，就本所109年度施政計畫及預算編列提出報告，至感榮幸","  。","   以下謹分別就本所107年度與108年度截至8月份止之預算執行情形、109年度施政計畫","  重點、預算編列情形及預期施政績效，向  貴委員會提出簡要報告。","   貳、107年度與 108 年度截至8月份止預算執行情形","   一、107年度預算執行情形","   (一)107年度歲入預算編列219萬元，決算數233萬5千元，執行率106.62%。","   (二)107年度歲出預算編列4億77萬1千元，決算數為3億9,440萬7千元，執行率98.41","  %。","   二、108 年度截至8 月份止預算執行情形","   (一)108年度歲入預算編列219萬9千元，截至8月份止預算分配數108萬8千元，實收數","  134萬6千元，占預算分配數123.71%，主要係設置屋頂太陽光電系統回饋金、廠商罰款","  及賠償收入較預期增加所致。","   (二)108年度歲出預算編列4億1,434萬3千元，截至8月份止預算分配數2億6,727萬2千","  元，執行數2億5,108萬2千元（含預付款62萬7千元），占預算分配數93.94%。各項業務","  均順利推動中，年度終了將可達成預算執行進度。","   參、109年度施政計畫重點","   依據行政院                                                           109","  年度施政方針，配合交通部中程施政計畫及核定預算額度，編定109年度施政計畫，施","  政目標與重點如次：","   一、辦理整體運輸規劃作業、計畫審議評估工具維護管理，以健全整體運輸系統發展","  。","   二、研議海空運整體發展策略，掌握國際發展趨勢，應用數位化與區塊鏈技術，促進","  海空運產業發展。","   三、加強運輸安全系統研究，持續推展實務應用。","   四、研議改善運輸經營環境與提升經營績效，優化陸路公共運輸產業。","   五、推動運輸科技發展及應用策略規劃，提升運輸資通訊科技之研究與發展，強化運","  輸研發成果之智財與知識管理。","   六、研議運輸部門溫室氣體減量精進措施及氣候變遷調適策略，探討交通管理空污減","  量作為，營造潔淨運輸環境。","   七、精進港灣環境資訊監測與維護，提升海洋及交通運輸防災技術，配合國家能源政","  策，研發離岸風電區海下工程技術。","   肆、109年度預算配合施政計畫編列情形","   一、歲入部分：","   本所109年度歲入預算編列219萬9千元，同上年度。茲按各來源別說明如下：","   (一)罰款及賠償收入：11萬元，係廠商違約沒入履約或保固保證金收入。","   (二)財產收入：138萬9千元，係國際會議廳、停車場及郵局設置提款機等租金收入。","","","   (三)其他收入：70萬元，係出售各項運輸研究書刊出版品、員工借用宿舍使用費及宿","  舍管理費等收入及設置屋頂太陽光電系統回饋金等收入。","   本所歲入來源別預算表，請參閱附件 1。","   二、歲出部分：","   本所109年度歲出預算編列3億9,778萬5千元，較上年度法定預算數4億1,434萬3千元","  ，減列1,655萬8千元。各業務計畫編列情形如下：","   (一)運輸科技應用研究業務：9,564萬1千元，較上年度減列1,202萬8千元，係辦理「","  海洋及交通運輸防災技術研究計畫」、「離岸風電海下工程技術研發計畫」、「海空運","  輸系統營運效能與技術提升科技研發計畫」及「綠色運輸系統策略研究計畫」等研究所","  需經費。","   (二)一般行政：2億3,703萬9千元，係本所人員維持費及行政工作維持費，較上年度","  減列1,273萬4千元，主要係減列運輸研究大樓外牆及屋頂防水材質老化漏水維修等經費","  。","   (三)運輸研究業務：6,490萬5千元，較上年度增列820萬4千元，係辦理「交通運輸系","  統規劃與營運永續發展機制與策略計畫」、「交通旅運資訊多元整合服務計畫」及其他","  基礎運輸研究計畫等經費。","   (四)第一預備金：20 萬元，與上年度同。","   本所歲出機關別預算表，請參閱附件 2。","   伍、預期施政績效","   一、支援重大交通計畫審議，發揮資源使用效益","   為評估及審議重要交通建設計畫，有效運用政府預算，109年將建構南臺與中臺區域","  運輸需求模式，辦理旅次特性調查及預測運量供需並研擬發展策略；持續辦理輕軌系統","  AB型路權容量及軟體開發；編訂「捷運路網規劃設計參考手冊」；並持續維運強化運輸","  部門決策支援系統。","   二、強化海空運輸整體競爭力","   為提升我國港埠及機場在亞太地區之競爭力，109年將持續更新維護海空運資料庫資","  料、精進人機介面，擴充分析功能，並掌握先進技術，彙析年度重要海空議題提供交通","  部及相關機關作為政策研擬依據，以提升我國海空運輸營運效能。","   三、提升運輸事故之防範能力","   為賡續強化與人、運具及環境相關的人因安全、風險評估與改進策略之研究，109年","  將持續辦理道路交通工程改善設計範例與先進交通衝突分析技術的研發，同時配合行政","  院頒訂「道路交通秩序與交通安全改進方案」，執行全國易肇事路段改善計畫，以支援","  交通部達成「建立人本、安全的交通環境」願景。","   四、提升運輸產業永續經營與管理技術","   除賡續協助交通部推動「公路公共運輸多元推升計畫（106-","  109年）」及「補助學界成立區域運輸發展研究中心計畫（108-","  109年）」，109年將辦理臺、高鐵及公車系統之電子票證資料蒐集與分析，瞭解實際鐵","  公路轉乘需求，並建構整合公共運輸供給面與旅客需求面之轉乘無縫檢核模組，及提出","  切合旅客需求及可行之提升營運效率方案。","   五、推動運輸科技發展及應用策略規劃，提升運輸資通訊科技之研究與發展","   為推動運輸科技及運輸資訊整合，應用大數據、物聯網及人工智慧等科技，以掌握民","  眾需求與交通狀況，109年將持續強化道路交通事件整合服務擴充與事件偵測技術、應","  用人工智慧技術進行交通資料蒐集與分析、先進聯網駕駛輔助服務在公共運輸行車安全","  、電動大客車示範計畫執行績效分析與推動策略支援等，以及持續協助交通部推展都會","  區交通行動服務（Mobility                       as                        a","  Services，MaaS），強化多元運具資訊與購票服務整合，以提供更優質之公共運輸服務","  。","   六、研議運輸部門溫室氣體減量精進措施及氣候變遷調適策略，探討交通管理空污減","  量作為","   為推動運輸部門溫室氣體減量及提升運輸系統調適能力，109年在減量方面，將協助","  交通部研提第二期運輸部門衝擊影響評估及溫室氣體排放管制行動方案（111~114年）","  ；在調適方面，將持續精進鐵公路氣候變遷風險資訊，彙析運輸部門因應氣候變遷調適","  策略分冊成果，俾利交通設施管理機關落實運輸設施之調適工作。","   七、提升海洋及交通運輸防災技術，研發離岸風電基地母港海下工程技術","   為強化海洋及交通運輸防災技術，109年將持續發展海岸公路浪襲預警系統，進行橋","  梁基礎保護工法及軌道扣件巡檢系統研究，提供鐵公路單位應用。另針對臺灣海域船舶","  航行安全及港區發展，將持續海氣象即時觀測優化「港灣環境資訊網」、研發海洋陣列","  雷達海氣象觀測與精進海象模擬技術、建構船舶監控預警應用模組、精進港灣構造物維","  護策略與建置管理系統，並針對離岸風電基地母港臺中港，探討風對港區與離岸風電區","  鄰近海域船舶航安影響、研擬漂沙防制對策以及進行金屬腐蝕因子監測與防蝕工法評估","  。","   陸、結語","   本所109年度預算已衡酌各項計畫優先緩急、以往年度執行績效，並配合施政需要妥","  適編列，敬請各位委員惠予支持與指教，謝謝。"],["主席：所長，你有沒有要就南方澳斷橋做簡單的報告？"],["林所長繼國：從89年開始，運研所奉部裡指示建置了臺灣地區橋梁管理資訊系統，目的","  就是希望可以提供各個橋梁管理單位，包括部屬高公局、公路總局、臺鐵局以及地方縣","  市政府，他們可以利用這個平台，把他們權管橋梁的基本資料以及按照規定辦理的定期","  檢測跟維修的資料，都納到這個平台中，如此可以方便他們掌握整個橋梁的管理狀況，","  當然我們同時也配合推動相關的評鑑，針對地方政府在臺灣地區橋梁管理資訊系統登入","  的定期檢測及維修等等資料，看看是不是有符合規定，包括該維修時是否有去維修等等","  ，所以我們是透過這個評鑑來督促地方縣市政府，希望可以提升他們檢測及維修的能力","  及品質，當然我們也透過外部稽核來驗證縣市政府在資訊平台上所填報資料的正確性。","  此外，為了加速協助地方政府處理一些待改善的橋梁，我們在104到107年也特別通過公","  路總局的生活圈計畫，協助地方政府辦理相關橋梁的改善工作，以上先做一個簡要的報","  告。謝謝。"],["主席：謝謝各位的報告。","   現在進行詢答。先宣告以下事項：詢答時間出席委員8加2分鐘；列席委員4加1分鐘。","  暫定10時30分休息10分鐘，委員發言登記在10時30分截止。臨時提案請在10時以前提出","  ，以便議事人員彙整。另外，針對交通部及運研所等單位預算委員的提案，請在今天下","  午3時前提出，我們中午不休息。","   現在請登記發言第一位的陳委員歐珀發言。"],["陳委員歐珀：（9時35分）主席、各位列席官員、各位同仁。不幸的事件10月1日發生到","  現在，我們要同時進行3工作，就是救災、善後及調查，大家非常辛苦我也知道，像部","  長前兩天幾乎都待在現場，而我也有在現場，針對救災的狀況，民眾是很有感的，中央","  、地方及地方民間團體大家協力來處理，但是大家期待的是兩件事，一個是最後一位失","  蹤的人找到了沒，還有今天早上能否將簡易通道予以打通，讓漁船能夠出入，針對這兩","  點，請部長說明一下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。關於搜救方面，我們當然還是不放棄，仍持續進行當中","  ，目前6位失蹤外籍漁工中，已經有5位尋獲了，但不幸已經往生，另外一位則是尚未尋","  獲，況3艘船當中有1艘從3層被壓為1層，所以必須切開船體，以了解他是否有被壓在船","  艙當中，另外在南方澳大橋下面的那兩艘，因為現在要打通航道，所以就先暫停處理，","  因為擔心一經拉扯後，會影響整個救援的安全性，還有整個拱橋目前是有些傾斜的。","   剛剛在9時20分經過所有救援人員的努力，已經正式打通航道，而且也已試航成功，","  今天陸續再把周邊標示等配套做好之後，應該就可以讓漁船出海。總之，9時20分已有","  船隻試行，11點多時會正式通航，就是有些漁船可以出海了，在此我要代表交通部及國","  人特別感謝國防部，尤其是海軍，昨天不眠不休連夜潛水，派了4組、將近30位人員輪","  流進行，所以今天早上才能正式通航，對此，我昨天晚上有特別前去慰問，海軍司令黃","  曙光也都持續在現場督導，在此我要特別表示感謝。"],["陳委員歐珀：這次不幸事件造成兩位人員重傷，他們現在還在加護病房，另外5位的遺體","  也尋獲了，最後一位外籍漁工還是處於失蹤的狀態。"],["林部長佳龍：是的。"],["陳委員歐珀：是不是也能儘快來做處理？因為所有的船東大家都在急這個事情。"],["林部長佳龍：好。"],["陳委員歐珀：第二，剛才部長提到出入的簡易通道已經打通。"],["林部長佳龍：已經試航成功。"],["陳委員歐珀：11時就可以讓漁船出海了？"],["林部長佳龍：就可以正式出海。"],["陳委員歐珀：這兩天漁民因為這個事件造成沒辦法出海捕魚，對於因而造成的損失，能","  否儘快予以補償？"],["林部長佳龍：交通部有跟農委會漁業署會商，也有跟在地漁船代表、工會開會討論，對","  此，我們會進行補償，然後目前也初步擬出一個公式，以作為協商的標準，大體上漁會","  、漁船代表也都能接受，基本上，今天通航了，如果我們算得寬鬆一點，就是有3天的","  損失，之後我們就會進行補償。"],["陳委員歐珀：農委會主委早上有去南方澳，而我待會也會趕過去來做協調，既然事情已","  經發生，第一就是救災；第二就是善後；接下來要談的就是調查的部分。請教官執行長","  ，在又要救災、又要善後、又要調查的情況下，會不會影響整個調查工作的進行？"],["主席：請國家運輸安全調查委員會官執行長說明"],["官執行長文霖：主席、各位委員。其實第一時間我們趕赴現場後，就與航港局、公路總","  局及檢調等相關單位，針對易流失的證據也都進行保全，總之，相關工作都在進行當中","  。"],["陳委員歐珀：所以相關證據的蒐集是沒有問題的？"],["官執行長文霖：在陸面上的部分，能夠蒐集的我們都在蒐集，但是橋面下的部分……"],["陳委員歐珀：相關的調查一定要確實。"],["官執行長文霖：沒問題。"],["陳委員歐珀：現在運安會才剛成立，這是第一個碰到的案子，所以現場的部分，我們也","  希望能夠儘速做個了解。","   接著請教部長，為何南方澳大橋21年來都沒有主動檢測，也沒有獨立檢測，好像就是","  用目測的方式在處理道路橋梁的安全工作，全世界沒有一個國家是採用這樣的方式來進","  行檢測。"],["林部長佳龍：當然檢測包括檢測及修復，就是有持續在做一些修復或保養，也就是一般","  性的保養，但是並沒有做過系統性的檢測，就是由港務公司或是過去的航港局，主動進","  行完整、深入的檢測。後來宜蘭縣政府是有委外做過檢測報告，港務公司也有編列預算","  來進行一些檢修，不過這並不符合我們認定的標準，因為這是特殊橋梁，甚至應該比一","  般的公路橋梁更為嚴格，的確，這是有疏失的，我們在釐清之後就會追究責任。"],["陳委員歐珀：所以關鍵維管工作的負責單位應該就這事件負起最大的責任，為何關鍵的","  鋼索這幾年來都沒有相關的檢測、維修紀錄？"],["林部長佳龍：這部分有其歷史背景，以前是省府興辦的橋梁，由縣政府來發包，後來又","  轉給港務局維管，中間又經過凍省，所以整個中央、地方對於橋梁的歸屬在認知上顯然","  並不正確，過去是這個樣子，但是在一發現之後，就縣政府的報告，港務公司是有據以","  做一些維修，但仍發生了這個事故，所以我們在進行調查、釐清之後，也會追究相關的","  責任。"],["陳委員歐珀：本席認為，橋梁不應該交給非專業的港務公司管理，因為他們根本不懂，","  也沒有那個人力去進行了解，所以交通部應重新檢討，否則未來類似的問題還是會再發","  生，所以權責單位應該要釐清。","   請教部長，全臺到底目前有多少危橋？民眾想知道相關的訊息，政府應該把訊息都揭","  露出來。"],["林部長佳龍：我跟委員報告，全國的橋梁有2萬9,759座，有中央管跟地方管，中央大概","  八千多座，地方大概2萬1,000座。在交通部所屬的部分，運研所有建立整個橋梁資訊的","  平台，是針對高速公路和一般公路，屬於中央管的，基本上百分之百都有檢測和維修；","  至於地方的部分，地方政府將近99.7%有檢測，但是維修率只有百分之七十多，所以我","  們要趕快跟地方合作來加強，務必做好維修。至於交通部所屬的有兩個單位，並沒有在","  我們原來運研所根據公路總局或高公局的這個資訊平台，現在台鐵的部分已經納入，也","  會進行評鑑，現在唯一還欠缺的就是港務公司這一塊，也就是這17座，我們也會將之納","  入這個資訊平台。當務之急就是儘快在3個月內完成這16座橋梁的檢測，並且提出改善","  計畫。"],["陳委員歐珀：現在大家過橋都會毛毛的，危橋就像不定時的炸彈，應該要求縣市政府針","  對已經發生危險的儘快做維修處理，要趕快撥補經費給他們。否則縣市政府財務上困難","  ，所以一直都沒辦法處理，這部分交通部要協助處理。"],["林部長佳龍：之前我們有編列預算5億元補助地方，現在有前瞻計畫也可以納入橋梁的部","  分，地方政府如果遇到困難，我們會進行瞭解和協助，我們希望中央和地方加速把已經","  完成檢測但還沒有維修的部分進行改善，如果有危險或是不合格，我們為了安全，當然","  有些該封橋就要封，該改就要改，我們要避免造成可能的風險。"],["陳委員歐珀：最後本席代表地方感謝總統，第一天就到現場去，行政院副院長也去了，","  另有交通部長、法務部長也去了，農委會主委今天也去了，相關部會包括海軍相關單位","  參謀總長也到了，動用國家力量來救這樣的災難是必要的，相關的民間協力單位，政府","  應該一併給予肯定和嘉許。我個人認為未來相關單位應該預防勝於治療，否則民眾沒有","  辦法安心，有那麼多的危橋，每天有那麼多的人經過，希望不要再發生這樣的悲劇了。","",""],["林部長佳龍：是的，謝謝委員。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：（9時49分）主席、各位列席官員、各位同仁。部長，辛苦你了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不會，應該的。"],["鄭委員寶清：在事情發生的第一時間，部長就趕到，你也超過兩天48小時不眠不休，當","  然還要接收責難，你認真在做，我們都看到了，本席在此特別表示肯定。當然我們都不","  願意看到發生意外，臺灣歷史上發生四次大橋斷裂，是主要的幹道，包括中興橋、高屏","  橋、后豐橋，還有南澳大橋。我們發現政府人員有很多疏失，才造成後續這些問題，剛","  才報告有17座橋，港務公司從來沒有檢驗過的有8座橋梁，有2橋是10年以上沒有檢驗過","  。換句話說，17座橋裡面有10座橋10年以上沒有檢驗過。南方澳大橋是在1998年完工，","  在1998年同時完工的是安平新港橋，另外是1999年中一橋。有10年沒有檢驗過的是濱海","  橋和中興橋。前面這三座橋比較讓人擔心，原因是在採購法之前就已經發包興建，嚴重","  的是這些橋從來就沒有設計圖，也找不到竣工圖。部長，這要儘快彌補起來。"],["林部長佳龍：是。"],["鄭委員寶清：尤其是1998年完成的安平新港橋和1999年的中一橋，希望部長能夠找到原","  來的設計圖或是竣工圖。"],["林部長佳龍：是。"],["鄭委員寶清：請教部長，對於這些橋，地方政府有沒有檢查過？像這次斷掉的南方澳大","  橋，宜蘭縣政府有去檢查過，其他的有檢查過嗎？當然中央沒有檢測，地方有沒有去檢","  測？"],["林部長佳龍：我有請港務公司調出這17座橋過去所有的檢測資料，南方澳大橋歷年來的","  檢測有46項，其中跟安全結構有關的是26項，至於其他的……"],["鄭委員寶清：這些檢測是有問題的，最重要的鋼索不檢驗，反而檢驗那些比較不重要的","  ，像是路燈、柏油路、欄杆等等，請教部長，其他的地方有沒有檢查過？"],["林部長佳龍：我請吳董事長說明。"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。安平沒有……"],["鄭委員寶清：其他也都沒有，並不是只有安平沒有，你是董事長，不能一問三不知，你","  是主其事者，不能全部不知道喔！你如果不知道，你怎麼管得好呢？我在台糖當董事長","  的時候，人家問什麼事情我都知道，我怎麼可能不知道？我不知道就不用管公司了嘛！","  這是最基本要有的知識，這不是能力問題，到底你有沒有在做事？","   好啦！我看你都不知道，我還是請教部長。根據公路橋梁檢測及補強規範，像南方澳","  這種特殊的大橋，它是很特殊的吊橋，因為它是特殊性的結構，所以依照規定，它必須","  要訂定特別的規範，以進行檢測、評估和維修的補強工作。請教港務公司有訂定這些規","  範嗎？部長可能不知道，董事長知道嗎？"],["吳董事長宗榮：有檢修……"],["鄭委員寶清：我是問你有沒有訂定規範，你回答我的問題就好。"],["吳董事長宗榮：沒有訂定規範。"],["鄭委員寶清：連規範都沒有訂定，要怎麼樣做檢修？我問你這17座橋樑裡面，有幾座是","  特殊性橋梁？"],["吳董事長宗榮：斷掉的這一座是特殊性橋梁。"],["鄭委員寶清：其他還有沒有？"],["吳董事長宗榮：其他都是一般橋梁。"],["鄭委員寶清：所以你要知道啦！此外，相關的檢測和維修管理都很混亂，請部長要對這","  17座橋立即檢討。"],["林部長佳龍：是。"],["鄭委員寶清：像港區大橋以前都是在禁制區裡面，所以很多人不知道橋是誰管的，因為","  是在管制區，所以非常混亂。現在慢慢開放之後是有在用，不過有關它的安全狀況，請","  部長全面做清查。"],["林部長佳龍：是，我已經要求3個月時間，就是年底前要檢測完畢，如果港務公司的能量","  不足，就委由第三方公正單位比如技師公會等團體來幫忙。"],["鄭委員寶清：大概多久會整個檢查完畢？"],["林部長佳龍：就是3個月時間。"],["鄭委員寶清：給他們3個月時間，這3個月要澈底監督、考核，在3個月完成。"],["林部長佳龍：向委員報告，其實港區的橋梁一般比較是在管制區內，它是功能性，而像","  南方澳大橋這麼特殊，它的構造也是景觀大橋，這是特殊橋梁，要用很嚴格的標準，其","  他也應該建立一般性的規範。"],["鄭委員寶清：景觀是很重要，但是安全更重要，我們蓋了很多很漂亮的建築物，花了很","  多錢，但是又沒有辦法維護，像是二航廈就是這樣的情形，整個上面都是玻璃，結果只","  要遇颱風下雨就漏水。部長剛才說在3個月要完成所有的檢查，最重要是要不要追究相","  關的責任？"],["林部長佳龍：會，有疏失是事實，我們在調查清楚之後，一定會追究責任。"],["鄭委員寶清：追究的責任，層級到哪裡？"],["林部長佳龍：直接的主管單位就是要負直接的責任，有督導或是涉及到相關不同的權責","  ，我們在釐清之後也會回溯，就這整個橋梁在完工驗收之後到出事情，這中間所有涉及","  到的責任，我們會一併追究。"],["鄭委員寶清：另外，運研所在107年要求要檢測所有橋梁，所以你們要訂定所謂的課責機","  制，在你們的報表裡面可以看到有訂定課責機制和尚未訂定課責機制的縣市，當然裡面","  包括今天出事情的宜蘭縣。維護橋梁就需要有責任，有責任才會把工作做好，請問部長","  ，交通部有沒有訂定課責機制？"],["林部長佳龍：我們有一個評鑑，當然也有考核，運研所主管橋梁的資訊平台是有公布的","  ，港務公司這一塊過去並沒有納入這個資訊平台。"],["鄭委員寶清：請教公路總局、高公局、鐵道局和臺鐵局，你們有訂定課責機制嗎？請一","  一說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我們都有相關考核的機制和辦法。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們是以直接考核的方式。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。我們有做考核。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。臺鐵局也有考核。"],["鄭委員寶清：好，不過最重要是要部長支持，才能夠完成。另外，我覺得運研所的評鑑","  都在糊弄，你們做的評鑑全部都是優良，真的都這麼好嗎？那就不用考核了啊！全部都","  一樣，所長，你們沒有認真在做，是不是？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。我們整個評鑑裡面有兩大部分，即檢測和維修的執行情","  形，我們對每個項目都有客觀的評估指標和分數計算，也會有外部的稽核去查核，縣市","  政府陳報的辦理情形，我們也有學者專家……"],["鄭委員寶清：我告訴你喔，因為還沒有斷到你們的橋，所以你講話比較大聲，如果你們","  的橋斷掉了，你就不會說優良了。","   最後我要向部長建議，南方澳大橋斷了以後，我們一定要把所有的橋梁做統合，高雄","  跨港大橋是高公局蓋的，現在就是由高公局管理，所以應該是專業去做、專業管理，才","  會避免同樣的憾事發生，好不好？就是要整合起來給高公局或是哪一個單位負責，到底","  誰該負責、誰該究責，要很清楚，這樣才能把橋梁的安全管理好。"],["林部長佳龍：好，謝謝委員。"],["主席：請童委員惠珍發言。"],["童委員惠珍：（10時）主席、各位列席官員、各位同仁。今天本席的心情非常沉痛，臺","  灣的所有交通安全都要在出現重要的公安事件以後，大家才開始來關心，南方澳大橋在","  週二斷裂之後，目前已經有5條人命喪生，還有1人失蹤，12人受傷，要釐清責任和原因","  是全民所關注的，全臺灣民眾都關心這個問題。請教部長，昨天我在這裡就詢問這個問","  題，當時列席的人告訴我，有關檢測的單位，剛才我看到你們提供105年健行科技大學","  的報告，他們所檢測的內容裡面沒有鋼索鏽蝕這一項，部長是否知道你們的SOP標準檢","  測項目裡面到底有哪些項目？部長知道嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。運研所有一個規範，但是港務公司並沒有依照這個規範","  ，因為這是屬於特殊橋梁，必須由管理機關訂定標準。"],["童委員惠珍：所以昨天我拿到那個答案就很驚訝，今天你們的報告也出來，推估有很大","  的可能性是因為鋼索生鏽斷裂所造成的影響。昨天我在詢問的時候，列席人員就告訴我","  根本沒有檢測到這一項。剛才吳董事長說這條橋總共花了1,795萬元維修，重點不是花","  多少錢，而是花到哪裡去？"],["林部長佳龍：這應該是錯誤的資料。"],["童委員惠珍：到底有沒有針對問題來維修？這是大家關心的重點，所以我希望讓大家知","  道，每一條橋要檢測的標準項目是哪些，民眾才會安心啊，而且到底這些幫忙維修的單","  位有沒有根據維修的報告去進行？還是只是敷衍了事，隨便油漆補一補、柏油路補一補","  就解決了？這是民眾沒有辦法接受的。"],["林部長佳龍：我跟委員報告，運輸研究所跟我們鐵公路系統是有一些檢修的手冊。因為","  港務公司的部分是在港區，過去是比較屬於管制區，所以他們沒有完全依照這樣的規範","  ，再者，因為這一座橋又是特殊橋梁，照理講要針對特殊橋梁的項目，還要再加強……"],["童委員惠珍：所以他們沒有根據特殊橋梁的項目去檢修，才導致這次的公安意外？"],["林部長佳龍：他們沒有根據這個項目，就參考了宜蘭縣政府做的檢測報告，直接拿來作","  為……"],["童委員惠珍：所以完全沒有考慮到生鏽鋼索的問題，就是這樣講，是嗎？"],["林部長佳龍：可以說是這樣講。"],["童委員惠珍：我想民眾很想要知道，就是接下去你們是不是有依照SOP，然後這中間就像","  剛剛部長講的，沒有按照SOP、沒有按照他們檢修項目出來有問題的，然後沒有檢修到","  問題，我們沒辦法因為這樣子就接受了，你這不是藉口，你說因為沒有檢測到、沒有維","  修到，所以這個橋梁就斷了，我想全民都很難接受這樣的說法，而且人命關天，真的非","  常讓人痛心。大家都知道，所有的魔鬼是藏在細節裡，這個斷裂生鏽的鋼索就是那個魔","  鬼，讓我們沒有辦法從細節裡面抓到的這個魔鬼，導致這麼多人傷亡。"],["林部長佳龍：向委員報告，檢修有檢和修，港務公司在接手之後沒有主動訂定一個檢測","  的標準和報告，就參考了宜蘭縣政府做修復，這部分我們已經釐清了，是有責任的。"],["童委員惠珍：我想民眾想了解整個過程的真相。我另外想知道，昨天我們是看電視的相","  關報導，請問那個橋梁上面有沒有監視器？橋梁上的監視器也要公布給大家看，有關這","  個橋那時候掉落下來的過程。"],["林部長佳龍：就目前的瞭解，橋梁上沒有監視器，是附近的……"],["童委員惠珍：沒關係！我想瞭解一下，部長知不知道現在全臺灣有多少座橋梁？"],["林部長佳龍：兩萬九千多座。"],["童委員惠珍：多少座？你知道的，你剛剛有講。"],["林部長佳龍：2萬9,759座。"],["童委員惠珍：在這些橋梁中，你知道有多少座現在是面臨危險、沒有檢測完成或屬高危","  險群的橋梁？部長有沒有掌握這樣的數字？"],["林部長佳龍：大體的數字我知道，不過我們有運研所及資訊平台，基於中央管理的部分","  ，如在我們公路及鐵路系統是百分之百有檢測……"],["童委員惠珍：對，就是高風險危橋，簡單地講，你就提供本席有關高風險危橋及嚴重損","  壞亟需修理的橋梁，有沒有這樣的數字？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。在橋梁管理資訊系統中，縣（市）政府上傳的資料是按","  照公路養護規範……"],["童委員惠珍：你給我數字！現在有沒有數字？"],["林所長繼國：經過檢測的結果，如果其構建已達需要維修，我們有這個數量，即402個構","  建、123座橋梁，因為……"],["童委員惠珍：402個構建？"],["林所長繼國：構建，因為一個橋梁可能有好幾個構建，我們檢測時是針對構建……"],["童委員惠珍：那102是什麼？"],["林所長繼國：應該是123座橋梁。有構建，有……"],["童委員惠珍：我相信從前天發生這個事件以後大家都很緊張，我接下去有個提案，部長","  剛剛說3個月的時間，但我覺得沒有辦法，因為民眾每天都在擔心發生危險的情況之下","  ，擔心受怕在行走，我不能接受。我給1個月的時間，希望你們清查交通部轄下所有高","  風險的危橋，而且把這些危橋的名稱告訴全民，我認為如此可以讓民眾比較瞭解每天走","  的橋是不是危橋，有無危險，需要小心的。部長，這個沒有問題吧？"],["林部長佳龍：交通部公路及鐵路系統部分都沒有問題，現在是港務公司所屬剩下16座橋","  梁，為什麼需要一點時間？他們本來跟我報告是到明年年底，但我要求在今年年底，因","  為其中涉及檢測需要時間檢視其項目，如果委員希望1個月內會壓縮，而且可能不一定","  能夠落實。"],["童委員惠珍：我希望儘快，而且特別是如同剛剛說的，你的轄下有這麼多座橋梁，因此","  我希望提供橋梁的名稱及維修等相關資料，因為人民有知的權利，才能夠行的安全，我","  希望部長要體諒，讓人民走在安全的橋梁上，所以我希望儘快，我覺得1個月的時間，","  部長請港務公司儘量配合，不然人民現在走在橋上心驚膽跳。我接下去也要請教部長…","  …"],["林部長佳龍：我們會根據委員的意見，要求第三方公正單位，包括技師公會，同步針對","  這16座橋梁以3個月完成、1個月為目標來努力。"],["童委員惠珍：我真的覺得3個月的時間太久了，大家現在要撐3個月，你1個月就要讓我知","  道我家附近的橋梁到底有沒有危險，所以我希望你們儘快，1個月的時間是我能夠容忍","  的時間……"],["林部長佳龍：這16座橋梁都是港區、管制區裡面的。"],["童委員惠珍：部長，除了橋梁之外，我們回到本席剛才提到去年10月份普悠瑪事故造成","  18人死亡，我們這一年都在關切這個問題，國家也付出慘痛的代價，而且事實上你們現","  在又要延伸高鐵至屏東，完成全臺環島鐵路的夢想。但我想請教部長，你知不知道臺鐵","  還是有很多安全問題？從橋梁來看，現在臺鐵也還沒完全解決他的問題，就我得到的資","  料而言，去年臺鐵發生閘瓦脫落共7次、8個脫落，另有閘瓦吊耳與托架異常磨損現象，","  臺北機務段107年度記錄1次16處。今年初開往臺東普悠瑪列車也在花蓮壽豐站發生機械","  故障，乘客表示當時全車都是焦黑味，整個車頂都在冒煙，而且上個月也有司車反應普","  悠瑪列車前面的擋風玻璃是霧的，整個霧化，寬度達50公分，甚至要坐很高才能看到前","  面行車狀況。","   部長，臺鐵組成專案小組，再進入內部調查及改善，可是到現在，這樣的情況是叫做","  給我們一個安全的解答嗎？到底我們什麼時候才能夠有行的安全，我想請臺鐵局跟我們","  解釋目前普悠瑪的狀況。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。臺鐵局在9月2日針對委員剛才提到的幾個問題成立特","  別的專案小組進行檢查，我們預計9月底提出調查報告，最近一次也在昨天開完調查小","  組會議，大約這週我們就會提出報告。"],["童委員惠珍：好，麻煩你將報告提供給大家，因為我們都很關心這個問題，好不好？"],["馮副局長輝昇：好。"],["童委員惠珍：部長，上上星期才剛拍板高鐵從左營站延伸至屏東站，最後你們審查會通","  過……"],["林部長佳龍：那是審查會以可行性評估左營的路線……"],["童委員惠珍：你自己也認為左營案是現在最適合的方案嗎？花554億元，長度17.5公里，","  將高鐵南延。部長也覺得這個選擇是正確的嗎？"],["林部長佳龍：我尊重審查會的決定，在政策上我是支持的……"],["童委員惠珍：據我瞭解，審查會共有7位專家學者，其中3位缺席。部長，現在將車開到","  左營，對不對？之後要回頭延到屏東，你告訴我，乘客往前走是要再倒退嗎？還是我們","  要下車到隔壁的車站換車？"],["林部長佳龍：這些都列入規劃的範圍。"],["童委員惠珍：如果我們要到別的車站換車，或列車需要調整回頭，左營有沒有這麼大的","  腹地可以迴轉，我覺得這是可以商榷的。而且如果要花這麼長的時間將高鐵南延17.5公","  里，能否透過輕軌或其他替代道路，而非花費554億元這麼多的錢來延伸這一段，這到","  底值不值得？部長，不要把人民的錢、預算隨便花在這樣沒有經濟效益或缺乏經濟效益","  的狀況之下，我希望交通部好好地評估，好嗎？"],["林部長佳龍：好，謝謝。"],["童委員惠珍：謝謝部長。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時12分）主席、各位列席官員、各位同仁。南方澳大橋崩塌造成重大","  傷亡，社會為之震驚及傷痛，也讓社會大眾對於不論是港區的橋梁或全面的橋梁相關安","  全信心大為降低，造成民眾恐慌。對於這樣的狀況，我要請教林部長，對於目前運研所","  掌管橋梁的考核項目以及相關檢測之追蹤，我們必須全部整理出來，尤其是港務公司從","  87年橋梁建好後交給當年的港務局，101年因為政企分離原則成立航港局及港務公司，","  對於101年航港局及港務公司，尤其港務公司接手移交相關檢測資料都必須掌握清楚。","  另外，目前也有交通部成立專案小組進行調查，還有運安會、檢方及第三方進行公正調","  查，必須有明確的結果，並作為日後嚴懲相關失職人員重要根據。交通部必須針對目前","  相關橋梁管理規範，尤其是港區橋梁規範不足之處亦必須提出檢討，請部長簡單說明。","",""],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。當然必須全面性、系統性地來檢討及改善，也分輕重緩","  急。事實上這幾年來交通部運研所根據公路系統再加上鐵路所屬的橋梁已經納入資訊系","  統平台，港務公司部分確實還未整合進來，相關的規範需一致適用，這部分也需將資訊","  公開。有關檢討改進部分，其實港區的橋梁相對比較單純，因為它是管制區，如果涉及","  的橋梁是老舊或危險都有其標準係數，事實上只要達危險標準，我們是不可能開放橋梁","  ，這是低標準。可是我們要建立一個更高的標準，如果真正涉及危橋，我們都可以採取","  封橋措施，但這個都有相關標準，我想要請我們幾個主管機關，包括公路、鐵路及港務","  系統來辦理。"],["李委員昆澤：部長，這次南方澳大橋並不是個別事件，它所暴露出來的是系統性風險的","  問題。針對南方澳大橋的崩塌，我們也看到一個基本問題，就是它21年來是否從未做過","  獨立檢測？請相關部門說明一下。"],["林部長佳龍：確實是沒有。我已經在第一時間要求他們提供資料，那確實這一座橋……"],["李委員昆澤：不只是南方澳大橋21年來從未進行全面性的獨立檢測，其餘的港口橋梁有","  沒有獨立檢測過？請說明一下。"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。這17座裡面斷了一座，剩下16座，另外有3座是新的橋","  梁，舊的橋梁有13座，其中有檢驗的5座、沒有檢驗的8座。"],["李委員昆澤：部長，我提醒你，它已經是系統性風險問題，港口地區的橋梁問題非常嚴","  重，這樣的系統性風險必須要全面性來檢測，請部長要加強進度。"],["林部長佳龍：我們將以3個月的時間完成檢測，然後我們也會邀請第三方公正單位來參加","  ，包括一些技師公會。"],["李委員昆澤：部長，我另外要提醒你，國內橋梁的興建、維養都是以公路機關為主，但","  港務公司主要業務是在於港區的營運及管理，港務公司是以航港業務為主，它並不熟悉","  道路橋梁的工程，對於管理橋梁的能量也不熟悉，而且並未與其他專業機關來進行交流","  ，這樣的本位主義必須要打破。"],["林部長佳龍：其實港務公司是101年才成立，之前是港務局，其實港務局對於工程，包括","  道路或橋梁是有這個能量，只是現在分開了，因為政企分離的關係，當然航港局也有責","  任，因為它本身直接就是督導港務公司，至於公路總局或者是高公局這方面經驗當然很","  多，鐵路局也是。就這17座來講，除了南方澳大橋是比較特殊的橋梁，然後它開放給地","  方直接使用，其他的都相對單純，所以應該可以很快的時間就完成系統性的檢測跟改善","  。"],["李委員昆澤：部長，我要提醒你，不管是之前的港務局或是後來的航港局以及港務公司","  ，基本上港區就是一個管制區域，它具有排他性及本位主義，還有港口地區的基本限制","  ，所以在橋梁的管理是有很大的問題，並非說以前港務局管理時就比較有能量去處理橋","  梁的相關問題，因為現在針對全國橋梁的問題，就像運研所的橋梁管理資訊系統，對於","  相關的橋梁每年都會進行一次重點檢測，如果是比較重點的橋梁，甚至一年兩次，但是","  港區的這些橋梁並沒有做這樣的管理規範。我要提醒的是港區內的道路、橋梁，雖然港","  務公司是以海運的安全為主，但是港區的陸運安全也非常重要，因為高雄、基隆、臺北","  港都是以貨櫃運輸為主的國際商港，每天有無數的大型貨櫃車進出，對此，港務公司應","  該以最高的標準來看待港區這些橋梁的安全。"],["林部長佳龍：其實港務局及航港局對於工程興建是有一定的能量，像碼頭或是海事工程","  ，但是過去對橋梁不重視，就是有點便宜行事，就以南方澳大橋來講，所以我們當然會","  課以港務公司應有的責任，可是它不足之處，我們透過航港局或公路總局相關單位來協","  助它。未來是不是要針對全國性的橋梁有更清楚的統合，因為單位……"],["李委員昆澤：謝謝部長。交通部有一個臺灣地區橋梁管理資訊系統（TBMS），到108年1","  0月1日為止，橋梁管理機關主動填報正常使用中的道路橋梁有2萬3,814座，請教港務公","  司所管轄的17座橋梁，包括已經倒塌的南方澳大橋，有幾座在這個系統裡面？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。目前在TBMS裡面沒有包括這個……"],["李委員昆澤：並沒有南方澳大橋？"],["林所長繼國：南方澳大橋只有在105年，宜蘭縣政府當時有登錄。"],["李委員昆澤：他當時有登錄，後來呢？"],["林所長繼國：後來就沒有了。"],["李委員昆澤：為什麼？"],["林所長繼國：因為宜蘭縣政府認為他已經不是權管機關了，因為這個系統基本上是針對","  縣市政府，提供他們來登錄他們所管轄的橋梁資料。"],["李委員昆澤：部長，我要提醒你，臺灣地區橋梁管理資訊系統（TBMS）為什麼那麼重要","  ？因為它有橋梁的基本資料，包括橋長、座標、橋寬、結構的形式，還有相關的檢測紀","  錄，包括每個構件的劣化程度、劣化範圍、影響程度、維修急迫性及維修紀錄等，更重","  要的是還有預警功能，因為它會與水利單位及氣象局連線，也就是說，如果水位上升以","  及氣候急遽變化，橋梁管理資訊系統會發布相關訊息給橋梁管理單位，對不對？"],["林所長繼國：是。確實我們有開發這個輔助功能，只要縣市政府按照其管理橋梁設定水","  情或者是地震震度的警戒值，如果有達到的話，系統會主動用簡訊或email來告知縣市","  政府，其所轄橋梁可能已經有哪些……"],["李委員昆澤：這就要請部長好好徹查，為什麼南方澳大橋當初有納入臺灣地區橋梁管理","  資訊系統，為什麼後來沒有繼續運作？這是一個重點。"],["林部長佳龍：是，我們會將它納管到橋梁管理資訊系統，因為先前只針對地方政府及公","  路、鐵路系統，這部分會將港務公司所屬17座橋都納入。"],["主席：各位委員，我剛剛有宣布10時30分要休息，所以在柯委員質詢之後讓官員稍作休","  息。","   請柯委員呈枋發言。"],["柯委員呈枋：（10時23分）主席、各位列席官員、各位同仁。剛剛聽了部長針對這次南","  方澳大橋的專案報告，首先要向罹難者致上最沈痛的哀思，當然這幾天是以救人救災為","  先，同時再來釐清或究責，這是相當正確的。問題是從過去不管是后豐大橋、高屏大橋","  或雙園大橋等等，歷史一再重演，所有鄉親一定是人心惶惶，重點是剛剛聽到部長要以","  負責任的態度來做善後跟檢討，但是這幾天不管是媒體揭露或我們所聽到相關單位提到","  的這些內容，都讓所有國人感到驚心動魄，甚至很多媒體都以「官僚殺人」、「離譜」","  或是「誇張」這樣的文字來形容。","   首先，我要先向所有辛苦的救災人員致上最高的敬意，我們希望對罹難者的家屬要從","  優撫卹，對我們漁民的損失也要從寬、從優、從速的給予補償。還有，就是要加速清理","  水道，剛剛也有提到，要在今天讓相關的漁撈作業可以儘快的恢復。另外，我們當然也","  要儘速重建新橋、恢復交通。從整個斷橋事件來省思，我想必須要就幾個部分加以釐清","  ，第一，對於這樣的橋梁，相關的檢測是依據哪一個規定？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我們有一個公路橋梁檢測跟補強的規範。"],["柯委員呈枋：是每2年到4年檢測一次嗎？"],["林部長佳龍：以2年為基準，最多到4年。"],["柯委員呈枋：大家感到非常痛心並提出質疑，為什麼這21年來都沒有進行檢測？"],["林部長佳龍：對於我們的疏失，我們已經有在報告裡面說明，從興建到後來移轉、委管","  ，有經歷了幾次的變化。"],["柯委員呈枋：關於這個部分，部長有提到要以負責任的態度來進行檢討，但是昨天有內","  部的同仁對外發表言論，本席不曉得是不是調查小組的人員，他說因為這個橋梁在管制","  區，所以不適用關於公共橋梁的設計規範，部長覺得這樣是不是有一點要卸責的心態？","",""],["林部長佳龍：不應該卸責，因為這座橋不只是一般的橋梁，它是特殊的橋梁，照理說應","  該要用更嚴格的標準，因為它的構造很複雜，又位於港區，所以承載著非常重要的交通","  運輸功能。"],["柯委員呈枋：另外一個重點當然就是項目，剛剛幾位委員都有提到，不管是目測也好，","  或是不包含鋼索的鏽蝕，只去檢查相關的路燈，這些都非常的誇張、非常的離譜。剛剛","  也有委員提到，還有非常多座橋梁都還沒有進行檢測，有2座甚至超過10年，港務公司","  對17座裡面的8座橋梁從來沒有進行檢測。就像剛剛童惠珍委員所提到的，部長可不可","  以承諾儘快讓國人清楚的瞭解國內橋梁目前的安全有無疑慮？","   另外，在港務局的部分，其實大家對港務公司的專業也有疑慮，所以可能也要一併檢","  討，當然委外也是一個問題。部長剛剛有提到要在3個月內儘快做檢測。但是每天經過","  這些橋梁的民眾絕對都非常的徬徨，所以我認為應該要在1個月內完成，而且要把十幾","  年都沒有檢測過的8座橋梁列為最優先，然後盡全力來進行檢測，部長覺得有沒有問題","  ？"],["林部長佳龍：我們之所以說花3個月完成檢測、以1個月為目標來努力，就是因為有些檢","  測需要一點時間才能夠看出檢測項目的效果。我們也會邀請土木結構技師公會來協助，","  甚至委由他們辦理，我們會來努力，我也問過專家的意見，這需要一點時間。"],["柯委員呈枋：本席希望能夠儘快完成。"],["林部長佳龍：如果有任何危險性，我們一定會先封橋。"],["柯委員呈枋：好。部長剛剛在報告時也有承認，不管是航港局、港務公司等相關單位都","  有疏失，目前檢調單位也在釐清，將來我們追究責任有沒有上限？"],["林部長佳龍：當然沒有。"],["柯委員呈枋：所以不會找一些比較基層的主管來負責，大家都有聽到了，我想將來真的","  要避免這樣的悲劇重演，所以本席希望交通部要全面強化，剛剛部長強調有將近3萬座","  橋梁，包括鐵路等相關橋梁的管理和維護機制一定要健全，要積極的調查真相並追究責","  任。當然，還有一個重點，就是地方管的部分，我還是希望交通部可以多多挹注經費來","  協助縣市政府進行檢修維護，包括彰化的中彰大橋或濁水溪舊大橋、大度橋，還有西濱","  快速道路相關的管理等等。"],["林部長佳龍：跟委員報告，其實檢測沒有問題，現在中央所屬橋梁是百分之百有檢測。","",""],["柯委員呈枋：我講的是維修，尤其是財政比較困難的地方。"],["林部長佳龍：關於地方的橋梁，其中99.7%有檢測、77%有維修，對於不足的23%，因為我","  們過去也有補助過，我們會參考並馬上請地方政府來辦理。"],["柯委員呈枋：謝謝。另外，蘇院長在9月10日宣布了高鐵的南延案，我想在整個過程當中","  有一些值得大家討論的地方，本席原則上並不反對，而是以羨慕的心情來看。在院長宣","  布以後，審查會就順利通過了，部長在9月11日的回應是以政策的高度要把我們國家重","  要的建設資源留給下一代。我們彰化是一個有127萬人口的大縣，可是到目前都還沒有","  捷運，那是不是也請部長用您的高度來比照辦理？"],["林部長佳龍：其實我們交通部是鼓勵複合式的大眾運輸網，就是要讓高鐵、臺鐵跟捷運","  在未來的連結可以四通八達。"],["柯委員呈枋：部長，你同不同意？或是可以敦請蘇院長立即來支持？"],["林部長佳龍：我們交通部也支持臺中捷運綠線往彰化延伸。"],["柯委員呈枋：那彰化捷運的路網呢？"],["林部長佳龍：對每個路網都要進行評估，從大的方向來講，軌道運輸是綠色交通。"],["柯委員呈枋：我想部長還是要回到您的高度。"],["林部長佳龍：跟委員報告，像過去大家認為在彰化搭高鐵的人很少，可是在我們增加班","  次之後，也有看到那個效應出來，所以有時候我們看事情，短期跟長期或是見樹跟見林","  會有不太一樣的視角。我們是從政策面、全國性的來規劃西部高鐵、東部快鐵這樣的全","  國鐵路網。"],["柯委員呈枋：請部長要多費心，因為你跟彰化的淵源很深，彰化是你媽媽的故鄉，我想","  彰化人也會非常的感謝。","   另外，剛剛也有提到觀光旅遊的人次，最近你們有非常多的補貼，部長也提到一些補","  貼的效益，根據觀光局所提出的數字，補貼國人旅遊和從國外來國內旅遊是兩個不同的","  市場，相關的數據也呈現出來臺旅遊的人數或相關的效益，還有最近陸客又跌破千人，","  創下歷史新低，我想你們對這些都要好好的來因應。因為不管是業者或消費者，大家都","  很喜歡旅遊的補貼，本席也為觀光局的同仁抱屈，他們真的非常辛苦，因為相關的行政","  作業非常繁瑣，所以有很多業者都打電話去罵他們。本席認為，還有一點非常的重要，","  就是從觀光局的調查報告可以知道，其實來臺的國外旅客並不是只想逛夜市或購物，在","  他們希望從事的活動裡面，比率占第三高的就是參觀古蹟或進行深度旅遊，部長剛剛也","  有提到這個部分。講到古蹟，我們彰化的鹿港絕對是首屈一指，所以本席要請部長對這","  方面做更多的規劃。"],["林部長佳龍：是，我們會加強小鎮的觀光旅遊，並連結大眾運輸，像高鐵最近也有在推","  這樣的行程，讓旅客可以更加便捷。"],["柯委員呈枋：謝謝。"],["林部長佳龍：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。時間寶貴，請各位儘速就座。在此向各位委員宣告，目前已經截","  止提案的收件，所以俟蕭美琴委員質詢完畢就處理臨時提案。蕭委員還沒來嗎？好，那","  我們先處理臨時提案，我們接受童委員惠珍的提議，先處理臨時提案。行政部門有沒有","  先看過臨時提案？若有什麼意見就要趕快處理一下。","   現在處理臨時提案，那我們就逐案處理。進行第1案。","  1、","   有鑑於我國常發生地震、颱風、洪水及土石流等多種天然災害，對於橋梁結構及安全","  性產生高度威脅。又全國分布眾多橋梁，政府必須建構完善的防災管理系統，始得有效","  降低橋梁安全性疑慮。爰此，建請交通部偕同相關部會於一個月內清查轄下橋梁，並公","  開高風險危橋清單，以確保民眾通行安全。是否有當？敬請公決。","                  提案人：童惠珍    許淑華    顏寬恒    柯呈枋"],["林部長佳龍：這個部分我們可以配合。"],["主席：好，本案照案通過。","   進行第2案。","  2、","   有鑑於南方澳跨港大橋斷裂，凸顯全國橋梁管理不一、權責不分嚴重問題，全國負責","  橋梁管理機關包含：公路總局、高速公路局、港務公司、台鐵局、台灣高鐵公司與縣市","  地方政府等。部分機關缺乏管理維護橋梁之專業性，因此為國人未來行使橋梁之交通安","  全性，本席建請交通部研議成立橋梁局之可行性，整合各管理橋梁機關之管理維護，避","  免再次發生斷橋事件。","","","  |全國各機關管理橋梁總數：           |                                   |","|公路總局                           |3698座                             |","|高速公路局                         |2753座                             |","|縣市地方政府                       |21526座                            |","|臺灣港務公司                       |17座                               |","|臺鐵局                             |1797座                             |","|台灣高鐵公司                       |20座                               |","|合      計                         |29811座                            |","","                  提案人：葉宜津    童惠珍    柯呈枋    顏寬恒"],["主席：這是建請案，重點在整合橋梁管理和維護，是不是有必要把權責獨立出來，這個","  我並不堅持，所以我用建請案，我認為參考全世界其他國家有一個橋梁局是不錯的考量","  ，但是我沒有堅持，因為這需要通盤去研議，所以我是用建請案。"],["林部長佳龍：我們來進行研議。"],["主席：好，請研議。本案照案通過。","   進行第3案。","  3、","   為維護民眾安全，請交通部就所轄橋梁加強檢測，並會同相關部會就各類橋梁訂定檢","  測等相關規範，提供地方政府及各類橋梁管理單位做為橋梁檢測依據；另針對彰化地區","  的中彰大橋、濁水溪舊大橋、西濱快速高架、大度橋等，請交通部責成相關單位於一個","  月內提出管理維護情形的書面報告。","                  提案人：柯呈枋    陳雪生    童惠珍    顏寬恒"],["主席：本案有錯字，橋梁的梁要加木字旁。"],["林部長佳龍：現在「橋梁」好像都沒有木字旁了。"],["主席：現在改成這樣？那是我不對了，這是誰改的？教育部嗎？"],["林部長佳龍：梁不一定是木，有的是鋼、鐵。"],["主席：好，有道理。這個案子沒問題吧！"],["李委員昆澤：這個沒問題啦！"],["林部長佳龍：沒問題，我們配合辦理。"],["主席：本案照案通過，臨時提案處理完畢。現在繼續進行質詢。","   請蕭委員美琴發言。"],["蕭委員美琴：（10時50分）主席、各位列席官員、各位同仁。這兩天南方澳大橋發生不","  幸事故，有好幾位外籍漁工不幸罹難，讓我們覺得非常難過。第一時間我們也看到部長","  趕往現場去處理災後的救援，以及相關第一時間的緊急處理，但是在接下來的這個階段","  ，我們應該也要去面對相關的責任歸屬。請問吳董事長，幾年前宜蘭縣政府將橋梁相關","  的管理權限再交給港務公司，在吳董事長任內發生這樣的事故，你有什麼想法嗎？"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。這是非常不幸的事件，基本上，這是有政治責任，我","  已經私下向部長提出口頭請辭。"],["蕭委員美琴：所以你有跟部長提出口頭請辭？"],["吳董事長宗榮：是的。"],["蕭委員美琴：相關的政治責任，後續整個行政團隊都需要一起來面對，但是我們當然也","  希望港務公司能夠展現一個負責任的態度。","   接下來本席要請教部長，後續相關的責任，今天吳董事長也口頭請辭了，關於這個調","  查，畢竟這是二十年來的一個事件，到底中間有哪些環節，我也知道我們還需要一些時","  間去做釐清，同時也希望有獨立的單位，包含運安會在內的獨立單位也進來做整體的調","  查。但是長期以來的這個問題發生在現在部長和吳董事長的手上，我們看到吳董事長要","  來承擔相關的政治責任，那部長的想法是如何？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。誠如委員所講的，南方澳大橋事故的發生，真的是一個","  不幸的事件，我們除了必須調查清楚以外，也要追究責任。我們針對過去從橋興建之後","  整個移轉，還有維管，這個部分我們一定會負起責任，董事長在救災的過程中，一方面","  也投入，以搶救為優先，也跟我提出口頭請辭，我也同意，因為港務公司是一個公司，","  它有它的行政程序，我們也必須尊重，現在我們是先以救災、善後為最優先。有關疏失","  和責任，交通部現在有一個專案小組的調查、運安會的調查，還有檢察官的調查，同步","  來進行，這個部分我們會以負責任的態度來表達對這件事情的責任，不論這個成因是什","  麼，過去的制度或是因為執行上的問題，我們必須向國人表達我們的歉意，也必須承擔","  起責任。"],["蕭委員美琴：第一時間當然是搶救優先，第二階段就是要檢討及究責，第三階段就是後","  續國人所關心的，我們國內許許多多、大大小小橋梁的安全問題，也需要再做一個總盤","  點，還沒有盤點的地方，也需要向國人交代未來盤點和維護的時程是什麼，所以今天後","  續我也要特別關切我們花蓮縣一些橋梁的狀況。","   前幾年審計部針對橋梁的安全評估有做一些要求通盤改善的建議，那時花蓮縣境內的","  橋梁本來是被列為待改善的，現在已經大幅改善，其中幾個是因為去年0206地震之後，","  工程會馬上補助地方政府進行後續重大橋梁的安全維護跟改善所致，當中七星潭大橋、","  花蓮市區的三號橋及尚志橋，中央總共補助六千多萬元預算，但是過程中遇到一些工程","  跟發包的問題，至今尚未完成，關於這個部分，我希望交通部跟工程會都能協助地方儘","  速完成，這些是地方主管的橋梁，但是在地震後，由中央補助經費協助地方完成修繕橋","  梁的工程，這是我們補助地方的部分。另外，有一些是公路局自辦的橋梁改建，配合花","  東臺九線全線拓寬進行改建，之前三期計畫當中也有馬太鞍溪橋、萬里溪橋的改建，這","  些工程都陸續在進行中；還有兩座橋梁在斷層帶上，地震中心也有做一些相關的改建建","  議跟評估，包含花蓮大橋及玉里大橋，這兩座橋都位於斷層帶上，地方居民非常關心我","  們後續改建的時程，其中花蓮大橋已經規劃改建立案，至於玉里大橋，地方上討論很多","  年，是要照原路走斷層帶原路改建，還是要闢建新路線再做一座新橋，對於這個部分，","  我們也要了解現在交通部的規劃時程。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。簡單報告，剛剛委員特別提到兩座大橋，關於花蓮大橋","  ，我們已經有相關計畫正在進行中，至於玉里大橋，我們把它放在花東安全景觀大道玉","  里到富里段一併規劃；此外，委員剛才特別提到玉里大橋的路線要怎麼走，關於這個部","  分，經過我們與當地民眾互相討論與考慮斷層等相關因素以後，還是認為在原址重建是","  比較好的，就是以原址拓寬的方式辦理，因為那個地方才可以銜接原來臺九的不管是上","  游或下游，對於整個路網的形成應該是比較好的。"],["蕭委員美琴：花蓮的斷層多，地震也多，所以我們要特別關心橋梁的安全性，尤其玉里","  大橋是在菲律賓板塊跟歐亞板塊兩大板塊的銜接處，整個新橋梁設計的耐震係數、安全","  性更是重要，當然我知道我們已經規劃進行橋梁改建，不管是花蓮大橋或玉里大橋，但","  是我想要了解目前我們規劃的時程是如何？因為我相信很多民眾看到南方澳這個事件之","  後，總是希望我們能夠儘早改建，該補強的、該強化耐震係數的、該強化抗震能量的橋","  梁都應該儘速進行改建，不宜再等待了！"],["陳局長彥伯：是，我跟委員報告，其實這座橋的設計原則在我們局裡已經有做一些相關","  討論，剛剛我也特別提到，這樣的計畫會放在花東安全景觀大道玉里到富里段一併規劃","  ，所以大概10月多我們會把這樣的規劃案透過一定的程序提出來，等經費核定以後，就","  可以進行後續工程……"],["蕭委員美琴：好，我們也希望能夠儘速進行後續的執行。"],["陳局長彥伯：是。"],["蕭委員美琴：除橋梁安全之外，最近臺鐵也發生一起不幸事故，在吉安─中華路的平交道","  上，這樣的事故也讓地方非常關心日後鐵路平交道的安全性，所以花蓮縣政府提出一個","  花蓮─吉安鐵路高架化的評估案，就我的了解，交通部在4月間回復，請地方再提修正意","  見，請問這個案子後續的辦理狀況是如何？在鐵道局尚未說明之前，請臺鐵先說明，因","  為這起事故有紅外線感測設施毀損至今還未修復的問題，請問這是什麼問題呢？"],["主席：請臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。我們知道委員一直都有在關切這個案子，其實我們內","  部原來有兩組壞掉，發生新的平交道事件以後，現在另外二組也壞掉，總共四組，因為","  ……"],["蕭委員美琴：原來有兩組壞掉，為什麼一直沒有修？一定要發生事故之後，才要來檢討","  這件事呢？"],["馮副局長輝昇：主要因為這屬於智慧化的平交道，它的監測是3D的，所以那個料源比較","  需要去訂購，再調配過來……"],["蕭委員美琴：我想這是一個很嚴重的制度上問題，如果發生事故以後，你才要去訂料源","  ，再去進口，再設置這個感測器，對於地方的安全保障，大家會有很大的憂慮啊！"],["馮副局長輝昇：不過，現在那個都有安全存量，所以10月9日我們會把這個平交道整個都","  處理完成。"],["蕭委員美琴：10月9日？"],["馮副局長輝昇：對、對。"],["蕭委員美琴：會把它重新更新？"],["馮副局長輝昇：對、對。"],["蕭委員美琴：也希望你們隨時都要有戰略備料……"],["馮副局長輝昇：好。"],["蕭委員美琴：因為這樣的事故真的是讓人無法接受！"],["馮副局長輝昇：好。"],["蕭委員美琴：此外，地方包含我在內這麼多年一直在爭取花蓮─吉安鐵路高架工程的興建","  ，現在我要了解地方政府的提案跟交通部的態度到什麼進度了？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。基本上，上次審查時，我們看到這個報告的內容並沒有","  按照現行我們規範審查要點規範的要點整理，所以當初我們有跟縣政府協調，希望他們","  照那個要點規定修改報告之後，再送出來，目前這個報告還沒有送出來。"],["蕭委員美琴：好，因為這件事情也刻不容緩，跟整個花東臺九線全線雙軌化工程需要同","  步進行，所以希望鐵道局能夠督促地方政府，也協助地方政府，儘速提出這個修正報告","  。"],["胡局長湘麟：是。"],["蕭委員美琴：好，謝謝。"],["主席：接著請陳委員明文發言。"],["陳委員明文：（11時2分）主席、各位列席官員、各位同仁。部長，根據今天你們的報告","  ，我們看到這次南方澳大橋斷裂造成19人傷亡，其中包括菲律賓、印尼及本國籍人士。","",""],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["陳委員明文：臺灣的受傷人士大概是4人吧！目前臺灣的受傷人士確定是4人？"],["林部長佳龍：1位是司機，另外3位是救援人員，包括海巡署及其他救難人員，他們本身","  於救援過程中受傷。"],["陳委員明文：現在斷橋的原因幾乎都指向港務局及港務公司沒有進行橋梁維護，是不是","  ？"],["林部長佳龍：其實我請教過運安會及工程專家，這個原因還真的滿複雜的，當然維管單","  位有責任，可是專家的意見都很不一樣，現在我們進行證據的保全，也會釐清，我們的","  專家小組也已經有初步的檢討方向。"],["陳委員明文：部長，從今天早上三大報看起來，他們都在頭版頭很清楚把這次斷橋的主","  因指向鋼索竟然21年未檢查，這些是同樣一個問題，沒有錯吧！基本上，今天三大報都","  把問題點出來了，也就是20幾年來這個橋梁的檢測從來都沒有進行，我想這是一個非常","  嚴重的疏失，所以……"],["林部長佳龍：我跟委員稍微補充，是港務公司在公司化之後，它沒有主動做獨立的檢測","  ，並不是沒有檢測，宜蘭縣政府有檢測，一些維護保養也有做……"],["陳委員明文：誰說有檢測？"],["林部長佳龍：宜蘭縣政府，……"],["陳委員明文：現在你講的意思是今天三大報指出的21年從未獨立檢測是不存在的，現在","  你是講這樣嗎？"],["林部長佳龍：是港務公司在101年之後沒有獨立去檢測，可是宜蘭縣政府有檢測，只是檢","  測項目是另外一回事，我是說它有檢測報告，港務公司也有做一些維養的工作，至於成","  因的部分，因為我也不是專家，但是我也在學習，我們是看到一些鋼索斷裂、橋面癱陷","  ，可是背後的原因是設計，還是因為負重或是其他的部分，我覺得這是相當專業的，要","  尊重……"],["陳委員明文：這個我當然了解，但我們今天要談的問題是，我今天看到的報紙給我的感","  覺是，21年來都沒有獨立檢測，今天是指向港務局、指向港務公司，我覺得這個事情你","  們要開始自我檢討。"],["林部長佳龍：這個我同意。"],["陳委員明文：今天還沒有要討論鋼索有沒有鏽蝕的問題，而是要討論你們到底有沒有檢","  測，如果沒有，那就要追究責任。"],["林部長佳龍：是。"],["陳委員明文：至於鋼索斷裂的原因為何才讓整個大橋崩塌，你們還是要繼續向社會大眾","  說明，沒錯吧？"],["林部長佳龍：是。"],["陳委員明文：到今天為止，這些原因都還沒講得很清楚，如同你剛剛所說明的，只是我","  們覺得應該給交通部及相關單位一點時間去了解這些事情，再進一步來追究責任，但我","  今天看起來，大概都是直指港務局沒有去做檢測。","   除了這座橋之外，港務單位所管轄的共有16座橋，其中3座是新建完成的，5座是曾經","  檢驗的，8座是沒有檢驗過的。部長，你今天有沒有把相關的檢驗報告帶過來我們委員","  會？"],["林部長佳龍：我有要求港務公司要提出……"],["陳委員明文：5座曾經檢驗過的橋梁是檢驗過什麼？是檢驗過橋墩，還是檢驗過結構體、","  鋼索有沒有鏽蝕的問題，還是檢驗了什麼？為什麼還有8座都沒有檢驗？這部分能不能","  簡單說明一下。"],["林部長佳龍：在港務公司說明之前我跟委員報告，其實港務公司的17座橋中就只有這1座","  是特殊橋梁，是用鋼索設計，其他都是平面，因為是在管制區，是在港區裡面有些碼頭","  之間的橋梁。"],["陳委員明文：所以剩下的16座橋基本上是沒有安全疑慮的，你現在講的是這樣嗎？"],["林部長佳龍：不是，都要再加以檢測。"],["陳委員明文：但是有8座沒有檢驗。"],["林部長佳龍：有關橋梁設計，因為南方澳大橋兼具景觀橋，又是地方在使用，這就是為","  什麼宜蘭縣政府或蘇澳鎮公所先前在認知上也有出入，甚至列入我們的資訊平台……"],["陳委員明文：這次南方澳大橋崩塌跟幾年前屏東的橋崩塌，對社會都造成很大的衝擊，","  我記得那時候屏東那座橋斷之後，交通部也曾經交代要全面性做橋梁檢測，你記得吧？","",""],["林部長佳龍：有。"],["陳委員明文：你知道吧？"],["林部長佳龍：知道。"],["陳委員明文：交通部好像在民國九十幾年就曾經交代公路局、高公局所管轄的7,000座橋","  梁要訂定檢測及補強的規範，也就是每兩年就必須檢測一次，對不對？"],["林部長佳龍：對。"],["陳委員明文：請問你們有沒有照這樣子在做？看起來只有公路局和高公局有這樣做，但","  是航港局都沒有做，據我們了解，連四年要檢測一次都沒有。部長，這件事情發生後你","  們有沒有追究行政責任？"],["林部長佳龍：事故發生之後我就要求港務公司提供資料，但是他們的速度慢、資料不全","  ，我之所以一再地說這是有疏失、要負責的，就跟這個有關。","   因為我們過去發生這些橋梁斷裂事件，運研所已經建立一個資訊系統，現在高公局及","  公路總局所主管的橋梁百分之百有檢測，而且維修率也是百分之百，至於地方政府則是","  需要我們協助跟督導，鐵路局也已經納入這個平台，現在唯一缺少的就是港務公司所主","  管的這17座橋。"],["陳委員明文：我們要痛定思痛。部長，媒體報導，你說港務單位管轄的這16座橋3個月內","  必須完成全面性的檢查，是不是這樣？"],["林部長佳龍：是。"],["陳委員明文：如果沒有辦法完成呢？"],["林部長佳龍：我們一定完成，如果港務公司能量不足，我們就委外辦理，我們已經找了","  一些土木或結構技師公會，他們很專業……"],["陳委員明文：很多事情發生以後，政務官都必須負責下台，但是我要告訴你，不能夠讓","  文官也擺爛，我們也一併要追究文官的行政責任。"],["林部長佳龍：有關於南方澳大橋過去這20年來涉及維管的相關主管及負責人，在我們釐","  清之後會來追究責任。"],["陳委員明文：所以我要告訴你，今天你要很清楚，你告訴我說3個月要完成全面檢測，如","  果沒有完成的話，不只是政務官要下台，負責的文官也必須受到行政的懲處，要記過。","  最起碼你要做這個宣示，讓全臺灣的人民可以安心，不然大家現在只要需要過橋就開始","  擔心。你擔任交通部長，對於行的安全有責任，要讓全民對我們政府有信心，這是你要","  負起的一個非常基本的責任，所以我希望你回去以後要責成所有相關單位，最起碼一定","  的時間要進行檢測，維持行的安全是最重要的。"],["林部長佳龍：一定來落實。"],["陳委員明文：接著請問鐵道局局長，民雄鐵路高架化審查會已經順利通過了，你什麼時","  候會送到行政院？"],["主席（林委員俊憲代）：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。這份報告在審查完之後會有一部分審查結論的報告要做","  修正，縣政府在修正之中……"],["陳委員明文：部長在這裡，因為時間關係我必須要打斷你的話，現在這段路線大概是從","  水上到民雄，審查會通過民雄；有關水上的部分，縣政府、縣長及2位立委跟交通部的","  處長上個星期也開過會，水上這一段基本上地方是同意鐵道局提出的所謂大平台的計畫","  ，同時也希望調度場用都市計畫的通盤檢討進行土地徵收，這部分地方不管是鄉鎮公所","  或縣政府大概都同意，所以縣政府已經在9月20日將補件送至交通部，到今天為止已經","  經過一個禮拜，交通部到底是收到了沒有？你們到底什麼時候要送去行政院，行政院什","  麼時候才能審查通過、正式核定？這個事情你總是要告訴我們嘉義人。"],["胡局長湘麟：鐵道局在昨天收到這份報告，我們今天會儘速審視報告的內容，我們希望","  一個禮拜之內能報到交通部。"],["陳委員明文：我希望一個禮拜以後你要儘速送到行政院。","   最後，部長，5月份你到嘉義太平去視察，我們特別跟你提到嘉義的159甲、162甲、","  166、169，因為新竹司馬庫斯發生車禍以後，你們規定中巴不得行駛這些路段，影響山","  區的觀光產業，那天你也跟嘉義山區的鄉親承諾會儘快去做道路拓寬的改善，但是公路","  局到現在為止都還沒有給嘉義縣政府一個很清楚的答覆，部長能否在此簡單說明到底要","  怎麼做？何時才能拓寬改善這四條山區道路？"],["林部長佳龍：我們是支持這整個改善計畫的，需拓寬的部分計有78處，我們也願意給予","  一些補助。有關中巴的部分，道路拓寬之後當然一定會開放，至於拓寬前，我們也在評","  估，因為基於當時情況而定出的這麼大的限制對地方一定會造成影響。"],["陳委員明文：部長的說法本席聽不懂，請局長說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。委員提到的這幾個路段，縣府共提出78個需改善之處，","  至於該如何改善，縣府只有初步構想，所以我們是現在先請五工處與嘉義縣政府討論，","  由我們給予部分經費補助，先就可行性進行研究，等確定要如何改善、改善哪些地方之","  後，再以生活圈經費補助之。"],["陳委員明文：本來我們是希望能由前瞻計畫的結餘款提供補助，如果不是這樣，那就是","  以生活圈的經費補助，對吧？原則上，等縣政府將需改善的78處地點送到工務局，你們","  就可以將生活圈的經費撥下去，是不是？"],["陳局長彥伯：我們會協助他們。"],["陳委員明文：本席不問你有關技術層面和行政工作的部分，只想知道是否在今年底以前","  ，只要縣政府將計畫送上來，就可以將生活圈的經費撥下補助？"],["陳局長彥伯：不論是生活圈或前瞻的經費，只要縣府將計畫提出來，我們會配合。"],["陳委員明文：希望本席今天質詢過後，你們能主動提醒縣政府，讓他們儘快將計畫送上","  來，以便你們核定撥下經費，進行改善。謝謝部長！"],["林部長佳龍：謝謝委員的指教，我每次見到縣長都會提起此事，希望他們能儘快提出計","  畫，我們會給予協助。"],["主席：請葉委員宜津發言。"],["葉委員宜津：（11時17分）主席、各位列席官員、各位同仁。首先要給部長看的照片是","  這次斷裂的南方澳大橋，其實在這之前還有中興大橋也斷裂了，這幾年發生了這麼多次","  橋梁斷裂事件，特別是八八風災，導致全臺灣有二十幾座橋梁斷裂，其中雙園大橋更是","  被整個沖走。臺灣的溪流是荒溪型的，還常常有地震、颱風、暴雨等各種極端氣候，而","  且狀況會愈來愈嚴重，坦白說，這次的斷橋事件導致人心惶惶，政府有保障人民生命財","  產安全的責任，但是本席看到網路上、朋友聊天時甚至大家談論此事時，好像每個人都","  有點恐慌，特別是在行經各類橋梁時，都會覺得非常不安。我們昨天已經請公共工程委","  員會和運安會好好研究事件肇因，必須在知道原因、調查清楚之再進行善後，除此之外","  ，更重要的一點是如何改善方能不一再發生悲劇。","   對於這一次的災害，大家還特別注意到斜張橋的問題，對臺灣來說，這是一個新的設","  計，其實建造斜張橋並沒有那麼困難，本席最愛紐約的橋梁，到處都是鋼索橋，人家為","  何可以屹立不搖幾百年？這是我們應該要檢討之處。相對來說，本席對公路總局比較有","  信心，且我們對一般橋梁的技術也都很成熟了，現在出問題的南方澳大橋其實是在政府","  尚未訂定採購法之前，由宜蘭縣政府的農業局農工課建造的，其實農工課主要承辦的業","  務是水土保育、集水區相關業務等，根本沒有橋梁這一項，這下問題來了，目前全臺灣","  有45座斜張橋，歸公路總局管轄的有12座，剩下的33座則是由地方單位比如港公司管轄","  ，但他們其實非常不專業，這33座橋梁現在的安全性如何，坦白說，本席心裡有個大問","  號。對於一般橋梁，我們的技術現在比較成熟也比較謹慎，有各種監測，有些專家甚至","  可以目測辨別，但是鋼索不是人眼、肉眼可以看得清楚的，公路總局對此有以光纖等各","  種檢測儀器及輔具進行索力監測，但是還有很多橋梁並沒有索力監測，只有一般檢測而","  已。對其他這33座橋梁，請你們趕快設法予以補強，好不好？這當中有些可能非屬交通","  部轄下，但亦應一併關注，因為政府是一體的，而這也就是本席今天要提出這樣一個提","  案的原因。","   部長上午提到全臺灣有2萬9,759座橋梁，本席的助理根據各單位告知的資料一再查核","  後得知，全臺灣其實有2萬9,811座橋梁，對於高鐵要自行維護，我們有信心，對臺鐵自","  己進行維護，其實本席也相當有信心，因為臺鐵是百年老店，自己知道嚴重性。出問題","  的港務公司管轄的有17座，高速公路局和公路總局管轄的橋梁看起來也還滿OK的，真正","  的不定時炸彈在地方所屬的21,526座橋梁，這才是本席真的比較憂慮的地方。我再強調","  一次，政府是一體的，我們絕對不願意看見任何一座橋梁發生事故造成傷亡，因此本席","  才會提醒各位，臺灣的河流多屬荒溪型，又有多地震、多颱風、暴雨等極端氣候，隨時","  可能對我們的橋梁形成威脅，再加上人禍，任由這麼多單位甚至連農業局也能管理橋梁","  ，這樣真的不行！本席認為這部分就是要讓專業管理，所以提案建議應將管理單位予以","  整合，請問部長同意嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對於成立橋梁局，國外其實已有相關經驗，但是政府組","  改對設置單位有一些限制，我們願意針此進行研究。因為臺灣的橋梁不僅數量多，種類","  也非常複雜，橋梁工程其實也是公共建設中一個非常重要的部分。"],["葉委員宜津：本席並不是要將地方轄下的橋梁全部收回，因為公路總局的業務量真的非","  常大。"],["林部長佳龍：公路總局管理的南北竿大橋和高公局管理的金門大橋都是超高難度的橋梁","  。"],["葉委員宜津：我猜你們現在又準備要公路總局接手這17座橋梁了，對不對？其實要我來","  決定的話也是會這樣做的。"],["林部長佳龍：還是要由港務公司落實管理，除了南方澳大橋之外，港務公司管的橋都滿","  單純的。"],["葉委員宜津：本席就直接講了，由港務公司執行橋梁相關業務一定不行！連維護都不行","  ，更別說是興建了。"],["林部長佳龍：若是維護，只要落實執行即可，其實他們管理的橋梁數量並不多。"],["葉委員宜津：就以出事的南方澳大橋來說，為符合港務需求，哪個港口需要的不是特大","  號、可以拖貨櫃的貨櫃車？甚至還有一次拖兩節貨櫃的。進出港區的車輛哪個不是重中","  之重？有時還有油罐車及載運建港所需消波塊的車輛，這些橋的負重量遠比一般的還要","  重，港務公司因為有這樣的需求，認為這樣的想法是對的，以致讓全臺灣僅此一座、活","  載重僅49.25噸的斜張橋超過負荷，根本不管橋的負重力夠不夠，這樣是不行的。","   最後，本席還是要請部長注意，我們一定要保護人民的生命財產安全，因此在管理上","  有必要做整合，本席認為可以透過修正組織法成立橋梁局的方式為之，就算不成立橋梁","  局，通盤整合也是必要的，至於地方則仍需給予協助，但並非只給予經費補助，比如這","  次也說是有補助檢測經費，不是這樣就可以了事的，我們需要提供地方有關橋梁的各種","  專業資訊，對維護部分給予補助時，也需要中央提供專業資訊及要求，這樣我們才能放","  心。希望交通部能多用點心，積極研議整合甚至是成立橋梁局這件事。謝謝！"],["主席（葉委員宜津）：請林委員俊憲發言。"],["林委員俊憲：（11時30分）主席、各位列席官員、各位同仁。今天大家關心的焦點都在","  南方澳大橋的不幸事件，聽說最後一名漁工的遺體已經找到了，是嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是，剛剛找到的。"],["林委員俊憲：也就是目前沒有失蹤者了？"],["林部長佳龍：沒有了。"],["林委員俊憲：後續我們當然要對這個不幸的事件了解原因、追究責任，但是本席發現橋","  梁安全方面有權責不分的現象，甚至有部分的主管單位不知道那是他們的業務。根據部","  長提供的臺灣地區橋梁管理資訊系統的報告可知，公路總局所管的橋梁檢測率和維修率","  是100%，請問橋梁管理資訊系統中有無包括南方澳大橋這類港區的橋在內？"],["林部長佳龍：曾經有將一些列入，後來又刪除了。"],["林委員俊憲：公路總局綜管各式各樣的橋梁，包括中央及地方，但就是沒有港區的大橋","  ，還有其他的呢？"],["林部長佳龍：公路總局並不是綜管所有的橋梁，高公局等單位也有。"],["林委員俊憲：依據你們提供的資料，檢測率是100%，但實際上檢測率的計算並未將港區","  橋梁包含在內，這點是確定的嗎？"],["林部長佳龍：對。"],["林委員俊憲：那麼港區的橋到底該由誰管理？看起來是港務公司。對吧？"],["林部長佳龍：是。"],["林委員俊憲：部長應該知道交通部頒佈了一個公路橋梁檢測及補強規範，意思是橋梁檢","  測至少應該符合規範所定標準，依據該規範第二條，「專用公路和其他」均在規範之列","  ，並明訂所謂「專用公路」包括港埠、農場、牧場、礦場、社區等等，根據你的說法，","  港埠的橋梁曾經列入橋梁監測資訊系統，之後又將之刪除了，對吧？"],["林部長佳龍：當時是宜蘭縣政府將南方澳大橋填報列入的。"],["林委員俊憲：只有這條橋嗎？其他港埠的橋梁有無在監測系統中？"],["林部長佳龍：應該是沒有。"],["林委員俊憲：全國的港區大橋都沒有在內，但是按照部頒規範，港區橋梁應該在規範之","  列。"],["林部長佳龍：如果是特殊橋梁，可以另外自行訂定規範。"],["林委員俊憲：意思是這是你們定的標準，各港區可以另行訂定一個檢測規範？"],["林部長佳龍：可以另外訂定一個更嚴格的規範，或是依據其特性與需要增加一些項目。","",""],["林委員俊憲：由於港區的橋梁具有特殊性，以致目前形成無人管理狀態，在交通部提供","  的臺灣地區橋梁管理資訊系統中並未包含港區橋梁，但在部頒規範中卻顯然應將其包括","  在內。"],["林部長佳龍：去年頒布了這個規範之後，未來連港埠亦應遵照施行，所以他們才會希望","  編列預算以進行檢測。"],["林委員俊憲：對啊！這樣才會權責清楚嘛！本席認為這次出事，可能是因為連主管單位","  都不知道這是他該管的。"],["林部長佳龍：幾年前可能不知，但是105年時，因為宜蘭縣政府……"],["林委員俊憲：本席說的是南方澳大橋。"],["林部長佳龍：二、三年前就知道了。"],["林委員俊憲：我現在跟你講全部的，按照港務公司給的資料，其實港務公司有分幾個地","  方嘛？"],["林部長佳龍：對。"],["林委員俊憲：花蓮分公司有照做，我看資料顯示，花蓮分公司有管4座橋，除了1座在10","  7年完工，其他3座橋都有按照時間，3至4年做一個檢測。臺中分公司和高雄分公司都沒","  有做，十幾年都沒有做，那基隆分公司更不用講，這次的南方澳大橋斷掉了。也就是說","  ，港務公司下面的各分公司對自己管轄的橋梁有不同的做法，有的分公司知道要管理，","  像花蓮就知道，要不要給它獎勵一下？它是乖寶寶，有照做，是好學生。但是臺中和高","  雄就沒有，基隆也沒有，南方澳大橋是因為宜蘭縣政府發現這座橋不是它管的，所以通","  知港務公司來管，是不是這樣？"],["林部長佳龍：對。"],["林委員俊憲：不然的話，基隆分公司也不知道這座橋歸它管，這個會不會是在101年港務","  局改制為港務公司的時候，業務都沒有交接？我覺得公部門當然要負完全的責任，業務","  的交接這麼混亂，而且一個港務公司的各地分公司都有不同的做法，有的分公司照做，","  有的都沒有做，不管如何，重點是不能讓這個悲劇再發生。同時，當然我們各位同仁，","  部長以下大家都非常辛苦，但是事情發生的時候，資訊非常的混亂，外界都急於知道到","  底發生什麼事情，尤其是媒體，因為它也有壓力啦！那民眾也急著想知道真相，所以像","  這種重大災難，交通部應該要在固定時間開記者會對外說明。"],["林部長佳龍：其實這次所有資訊的公開都是我強力要求的，包括這些檢測報告，還有相","  關的資訊，因為港務公司先前沒有做準備，所以有花了一些時間，但是我是秉持著坦誠","  的態度，一定要公開透明，所有的資訊要接受檢驗，以這個方式共同來面對和解決問題","  。"],["林委員俊憲：我覺得像這種重大災難，大家一定都會非常的關注，所以應該每隔一段時","  間，1小時也好，2小時也好，時間自己拿捏，然後固定的來面對媒體，開記者會來報告","  進度，報告你們所掌握的資料有沒有更新……"],["林部長佳龍：我們在前進指揮所有定期的記者會。"],["林委員俊憲：否則你們的辛苦努力會被誤解啦！比如說港務公司吳董事長恐怕都沒睡覺","  ，他整天都在現場，我們很多工作同仁都在現場，那人家說你怎麼神隱了，找不到人？","  不是啊！是因為我們發言要統一系統嘛！部裡面說各單位不能逕自對外發言，那既然要","  統一系統，在你們發言系統沒有發言的時候，大家也不知道你們做了哪些事情。我是認","  為各位在第一線，應該讓外界清楚知道你們做了什麼，包括掌握哪些資料、哪些資料需","  要更新，你應該隔一段時間就公布，每天要開好幾次的記者會來對外說明，這樣好不好","  ？"],["林部長佳龍：好，我們會加強。"],["林委員俊憲：你不要讓外界完全不知道你們在做什麼，然後對你們有誤會。陳局長和吳","  董事長請回座。","   我再跟部長談一下，這個應該也是安全的問題。在臺鐵的普悠瑪事件中，大家非常關","  注一點，就是ATP的狀況，那前幾天又發現一件，我看了實在嚇一跳，就是司機把火車","  開過頭，開過頭以後他可能嚇到了，他要把火車倒車，可是ATP不讓他倒車，所以他把","  ATP關掉，強制倒車，差點被後面的列車追撞，這件事情我覺得不能小看哦！還好後面","  的列車駕駛發現前面有車子，他緊急停下來才沒有造成悲劇。","   一般在開車，我們自己都不敢隨便亂倒車耶！你開火車在鐵軌上，憑什麼認為你可以","  倒車？這個駕駛怎麼可以倒車？還有，他不把ATP關掉，系統不會讓他倒車，所以他把","  它關掉，當然你不能限制駕駛不能關ATP，因為ATP有時候也會犯錯，但是應該有一定的","  SOP吧？什麼狀況下你才可以關ATP啊！這件事情差一點就造成不幸耶！部長，事後我們","  要怎麼去防範？臺鐵有沒有做更深入的檢討？"],["林部長佳龍：這件事情發生之後我就要求調查，也提給運安會，這個部分會懲處，我有","  要求臺鐵的同仁一定不能夠護短。"],["林委員俊憲：這不是懲處的問題，我覺得是教育的問題，這個要教育啦！這件事情到底","  是怎麼發生的？真正的原因是什麼？第一個，駕駛為什麼會開過站？開過站他怎麼可以","  倒車呢？第二個，如果遇到這種駕駛疏失，一般要怎麼處理？可以亂關ATP嗎？"],["林部長佳龍：不行。"],["林委員俊憲：當然不行啊！ATP什麼狀況可以關、什麼狀況不能關，關了一定是非常緊急","  的狀況，這個要有一定的教育和SOP，是不是這樣子？"],["林部長佳龍：對。"],["林委員俊憲：另外，還有號誌系統錯誤的，本來應該亮紅燈，不能讓車子進去，這是第","  二個意外事故，也差一點造成重大的不幸事件，這個號誌系統出了問題，應該要亮紅燈","  ，結果它亮綠燈。以一般馬路的紅綠燈來說，我很少看到這種亮錯燈的，故障當然會有","  ，但是像這種亮錯燈號的，一般的紅綠燈我很少看到，這是火車耶！像這種狀況要怎麼","  辦？怎麼會有這種情形？"],["林部長佳龍：這涉及到兩個單位啦！鐵道局的施工，因為沒有落實……"],["林委員俊憲：就是鐵道局在施工，施工人員把這個號誌系統關掉，施工完了第二天你要","  把它恢復嘛！這個銜接系統有問題，差一點就造成大麻煩耶！鐵道局在施工的時候把這","  個系統關起來，那你做好了，在第二天或者是車輛要行駛的時候就應該把它復原啊！有","  時候一點小疏失往往都會造成難以彌補的悲劇，所以在行車安全方面，尤其這種大量公","  共運輸是非常的重要，希望部裡面要繃緊神經，好不好？"],["林部長佳龍：是。"],["林委員俊憲：這個問題也請臺鐵和運安會要儘快公布調查結果。"],["林部長佳龍：是。"],["林委員俊憲：謝謝部長，謝謝主席。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：（11時43分）主席、各位列席官員、各位同仁。有請部長以及相關的局處","  長，主管的橋梁有cable的，不管是斜張橋或是拱拉橋都請上來。我現在要問的問題，","  下面知道的人可以來幫忙回答。","   當然這兩天大家所看到的、所質疑的一個重點就是這座橋21年沒有檢測過，大家都圍","  繞在這個重點上面，我想請教一下，現在各局長所管轄的，包括斜張橋也好，包括拱的","  鋼拉橋也好，你們怎麼檢測？它的cable你們怎麼檢測？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。原則上，這些橋梁在平常的定期檢測完以後，如果發現","  這個cable有異常，會有一個特別詳細的檢查。"],["李委員鴻鈞：你現在回答得很籠統。我簡單講，以這一次的斷橋為例，你用目測去觀看","  ……"],["陳局長彥伯：我們先用目測，目測完以後才會進入相關的儀器檢測。"],["李委員鴻鈞：我再簡單問幾個問題，你用什麼儀器來檢測？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。以高屏溪橋來說，我們有裝了將近60組的設備在那邊做","  監控。"],["李委員鴻鈞：我知道，高屏溪橋就是那一座不對稱的斜張橋。"],["趙局長興華：對。基本上來講，它的速度計或是加速度計平常是24小時直接連線到工務","  段。"],["李委員鴻鈞：那個是直接裝在cable的，這個才是正常的嘛！"],["趙局長興華：對，所以每一次的颱風或是地震，它的受力狀況有改變的時候，我們馬上","  就會知道，如果在容許值之內的話，我們就……"],["李委員鴻鈞：你現在回答的就是一個重點，本席要問的是，像高屏溪橋這樣子有檢測裝","  置的橋梁，我們目前的斜張橋，包括任何用絞鋼索拉的橋梁，有這種裝置的有幾座？"],["主席：請交通部公路總局鄧總工程司說明。"],["鄧總工程司文廣：主席、各位委員。總共是11座橋，但是其中有7座是裝設直接偵測，懸","  索橋因為是應力的問題，我們直接就測它的應力，可以從那個meter上面直接去收，從","  應力的減少我們就可以知道鋼索有沒有問題。"],["李委員鴻鈞：沒錯，就是從它的應力上面來看鋼索的極限度到什麼程度，然後我們就可","  以做出該有的應變措施。"],["鄧總工程司文廣：是。"],["李委員鴻鈞：現在這11座橋梁中，只有幾座有裝？"],["鄧總工程司文廣：目前來講，我們經過評估比較需要裝的有7座，因為有幾座早期的，像","  中橫公路的慈母橋，這種比較早期施作的斜張橋在當時沒有這個技術，但是那個橋並不","  是很困難的橋，我們去做檢查就可以。"],["李委員鴻鈞：我知道，那個還好。我們回歸到今天垮的這座橋，基本上它是沒有裝的？","",""],["鄧總工程司文廣：對，依照我們所知道的，它沒有裝。"],["李委員鴻鈞：因為它沒有裝，所以你說21年沒有檢測，你當然無從檢測起嘛！因為第一","  個，它的鉚釘是在box裡面，你如何去目測？對不對？"],["鄧總工程司文廣：當然這個還要看原設計它的力量什麼的，因為應力的東西一定要有一","  些測量儀器去做，那它沒裝的話，在力的方面是比較難去看到cable的……"],["李委員鴻鈞：沒錯，你就無從看起嘛！"],["鄧總工程司文廣：對。"],["李委員鴻鈞：這就是問題的癥結點，那我們現在針對這些所謂的鋼索橋，究竟要如何來","  啟動這樣的機制？橋梁為什麼要限制載重？"],["鄧總工程司文廣：以公路總局的橋梁來看，我們經過檢查以後，認為這個橋梁的年齡比","  較多，或者是內有的構造物超出原來設計的載重限制或是超過法規，那我們就會對它做","  一些限制，不讓超載車輛上到橋上面，對橋梁產生危害，我們對這種橋梁會去做一些限","  制載重。"],["李委員鴻鈞：基本上來講，今天斷的這座橋有21年沒有檢測，為什麼沒有檢測？因為無","  從檢測起嘛！你根本無從檢測起。現在再回歸到原點，就像我昨天講的，為什麼這座橋","  的設計載重會這麼高？它是HS20-","  40，再加50%的容許應力，等於是49.27噸，當初把它設計成這麼強壯的一座橋，為什麼","  要設計成這麼強？"],["鄧總工程司文廣：這座橋是港務公司管轄的，是不是能夠請港務公司來說明？"],["李委員鴻鈞：誰可以回答？"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。當時是向臺灣省政府申請經費2億7,000萬元，然後由","  ……"],["李委員鴻鈞：我現在不是在問你這個問題。"],["吳董事長宗榮：由宜蘭縣政府……"],["李委員鴻鈞：誰給你錢是另外一回事嘛！本席一直很納悶啊！因為我去翻了它的設計圖","  ，它的規範確實也是這樣訂，所以我滿意外的。在座所有的主管，包括公路局、高公局","  ，在你們所有的橋梁裡面，有沒有可以承擔超過49公噸以上的？你們回答沒有，那崩的","  這座橋居然可以承載這麼高的設計，照理來講，這條橋應該是無敵橋耶！為什麼會設計","  、規範出這麼強的橋？既然訂出這麼強的橋，為什麼它會塌？塌的原因在哪裡？從橋梁","  垮的過程來看，它是整個鋼絞索斷裂，那鋼絞索為什麼會斷裂？剛剛提到了橋梁的檢測","  ，我們的高屏大橋到現在完成幾年了？那一座斜張橋。"],["趙局長興華：到今年年底是20年。"],["李委員鴻鈞：20年，恰好是我在工程界的時候，我在日商的時候做的橋，整個規範訂得","  非常嚴細，坦白講，那座橋很特殊，它是不對稱的，所以它對整個拉力要求非常的嚴格","  ，我們一般會做鋼絞索的拉力測試，高屏大橋在那個時候做完，南方澳大橋也是20年嘛","  ？"],["吳董事長宗榮：21年。"],["李委員鴻鈞：21年，差不多在同一個時間，高屏大橋可以做出這樣子的檢測機制，南方","  澳大橋幾乎完全沒有在做檢測，而且高屏大橋的載重限制也沒有那麼高，南方澳大橋的","  載重限制可以容許到將近50噸，我都搞不懂啊！我們要如何真正的去解決問題？部長，","  我現在這樣講，你大概多少瞭解了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["李委員鴻鈞：現在你瞭解了以後，其實昨天我也向吳澤成主委提過，從這座橋我們可以","  看得到幾個問題點，第一，它的原設計是超標的，是非常高規格的，所以它的車輛載重","  ，譬如載送消波塊，還有油罐車，油罐車如果裝滿大概是36噸左右，等於是這些車可以","  通行無阻啊！其實你去那邊兩、三天了，你可以看到它是個跨港橋，另一邊有一個內埤","  的道路，也可以從這邊走，在座所有橋梁的主管單位，我們為什麼要限制橋梁的限重？","  就是為了不要讓它長期過於負荷。","   我昨天講過，我今天再講一遍，我們開車停在橋上都會晃，都會震動，這叫彈性震動","  ，可是當你彈性震動到達一個極限的時候，這叫做彈性疲勞，就是彈性疲乏嘛！那彈性","  疲乏的時候，除了橋面板會龜裂以外，構建上面的銜接點都會產生問題，今天它的銜接","  點究竟是用焊的，還是要用高張力螺栓去鎖？在拉力上面如果有施工不良，或者是疲乏","  時間到了，它就脫落嘛！問題就是這樣子而已。","   今天如果真的是鋼索腐蝕的話，它那個點應該是墜落的點，應該會斷在那裡，不是在","  單拱橋的銜接點，就是在橋面板銜接點的地方斷，從那個影片就看得出來。那輛油罐車","  開上去的時候，整個橋面產生共振，油罐車在橋中間的受力是最大的，照理如果要斷的","  話，應該是油罐車在橋中間的時候，為什麼開到邊的時候才斷？是因為它共振的時候，","  整個疲勞極限到了極限點，不管這個原因是什麼，它是一個複合式的，綜合很多的因素","  在裡面。","   今天講了這麼多，我是要提醒部長，針對特殊橋梁，特別是有用鋼絞索，或者是用c","  able在拉的，我們如何來觀測、如何來檢測、如何去落實，剛剛已經回答得很清楚了，","  目前還有這麼多座沒有做，要如何趕快去完善？還有，要把公路橋梁檢測規範重新修訂","  ，這是你們訂的吧？多久以前訂的？"],["林部長佳龍：去年。"],["趙局長興華：這個檢測規範是去年整理了舊的規範之後，重新把它頒訂。"],["李委員鴻鈞：你們重新規範之後，裡面沒有規定斜張橋，也沒有規定……"],["趙局長興華：在特殊橋梁的部分，因為每座橋的情事都不一樣，這個規範是一個基本的","  規定……"],["李委員鴻鈞：你是一個統合嘛！"],["趙局長興華：這個是基本的規定，各機關如果有特殊橋梁，你要自己去訂你的養護手冊","  。"],["李委員鴻鈞：當初是因為斜張橋的數量很少，現在斜張橋的量越來越多，包括未來的淡","  江大橋也要出來了，所以這已經不能再叫做特殊橋梁，特殊橋梁是說它的數量很少，偶","  爾一件、兩件，現在斜張橋已經開始漸漸變多了。","   因為以前我們認為橋梁就是通行用的，但隨著時代的改變，橋梁也是一個景觀，我們","  葉召委常常講，舊金山大橋80多年快100年，它除了運輸功能，也有景觀的效果在，所","  以未來我們在整個改造都市計畫，包括都市環境，包括交通的整備上面，其實橋梁的美","  化是很重要的。未來的斜張橋和吊橋，目前臺灣還沒有第一座吊橋的產生，我一直在強","  調淡江大橋應該要做吊橋，可是你們不聽我的，就一定要做斜張橋，那也沒關係，在我","  們的特殊橋梁已經越來越多的情況下，規範不是應各異而已，應該要做一個整體性的，","  好不好？"],["趙局長興華：好。"],["李委員鴻鈞：部長，可以嗎？"],["林部長佳龍：可以，我們會參考委員的意見，重新來檢視這個規範。確實，斜張橋或鋼","  索橋或其他，過去特殊的橋梁現在數量變多，我們應該訂定比較一致性的規範來管理。","",""],["李委員鴻鈞：好，謝謝。"],["主席：李委員，我講的不是舊金山大橋，我講的是紐約很多橋，紐約很多橋都上百年，","  載重量也不輸我們，車流量也不輸我們，為什麼人家可以上百年？這是我們要檢討改進","  的地方。","   接著請陳委員素月發言。"],["陳委員素月：（11時57分）主席、各位列席官員、各位同仁。南方澳斷橋事件的發生，","  引起社會大眾震驚，還有國人的高度關注，也造成這一、兩天有很多民眾在討論，擔心","  他們每天通行的橋梁是否安全，會有這樣的疑慮產生。在剛剛的業務報告中，我聽到林","  所長說目前運研所有建置一個「臺灣地區橋梁管理資訊系統」，針對全國橋梁的檢測狀","  況做一個資訊平台，請問林所長，南方澳大橋有在這個資訊平台裡面嗎？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。105年以前，宜蘭縣政府都有把它的資料傳送到這個平台","  來，但是105年之後就沒有了。"],["陳委員素月：105年之後就沒有，所以這一、兩年看不到南方澳大橋的資訊。"],["林所長繼國：對。"],["陳委員素月：在這個意外發生之後，資訊很混亂，因為國人都非常的關注，很多資訊都","  是從媒體而來，有些資訊也不一定正確啦！外界一直在關心這座橋到底有沒有做定期檢","  測，到底有沒有在維修，是不是請部長答復一下？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。當時興建這座橋是省府委由縣來辦理，之後又交到我們","  航港局，後來因為公司化，加上凍省，這裡面又涉及到我們港務局變航港局之後跟港務","  公司的關係，最後就開放給地方使用，這個是很少數的，因為一般港區的橋都是管制區","  。這座橋因為有大量的車輛進出，變成一個地方道路，所以不只是宜蘭縣政府，連蘇澳","  鎮公所都認為這個橋是由他們管理，所以才會105年的時候，當時宜蘭縣政府委外的檢","  測報告出來之後交給鎮公所，鎮公所才確認他們不是權管的機關，才又交回到我們港務","  公司，港務公司就據此來做維修管理兩年，也在今年編明年的預算，也就是說，這三年","  來，港務公司才開始有這座橋應該由港務公司負責維管的認知，這個過程有一些變動，","  跟委員做個說明。"],["陳委員素月：我們從資料裡面看到，臺灣港務公司在這一、兩年又投入一千多萬元的維","  修費用，所以外界也在質疑，為什麼投入一千多萬元的維修費用還沒有辦法防止這個意","  外的發生？"],["林部長佳龍：這兩年加起來1,000萬元並不是都放在維修，有一些是更換，比如路燈、其","  他設備、油漆以及其他維管的部分，並不是完全都針對安全。"],["陳委員素月：不是針對安全？"],["林部長佳龍：對。"],["陳委員素月：這也透露出……"],["林部長佳龍：是三百多萬元，不是1,000萬元都用在所謂的檢測項目，跟安全有關的。"],["陳委員素月：當然，維修的部分一定是針對檢測出來的結果去進行維修，這個檢測結果","  到底有沒有發現有鋼索腐蝕的狀況？有發現這樣的……"],["林部長佳龍：有鋼筋鏽蝕，沒有鋼索腐蝕，因為檢測項目並沒有納入鋼索這個部分，他","  們是接過來參考，然後檢修，所以漏掉了，因為他們沒有主動去辦理更完整檢測的……"],["陳委員素月：剛剛部長提到，檢測項目裡面沒有包含鋼纜的部分？"],["林部長佳龍：對。"],["陳委員素月：這個項目是你們作業裡面明訂的項目？他們是照這個作業去做嗎？"],["林部長佳龍：沒有。橋梁檢測跟補強的規範並沒有要求它針對這個項目，但它是特殊橋","  梁……"],["陳委員素月：你們沒有要求，他就沒有做到。"],["林部長佳龍：它的權管機關，根據橋梁的特性應該要列入這個項目，可是港務公司沒有","  自己去辦理這個檢測，他是參考宜蘭縣政府，這有點就是在權責不清的情形之下，但他","  也想做一些維護保養，所以編了預算也去做了，可是上游更完整的、針對特殊橋梁的檢","  測，港務公司沒有自己做，這也是為什麼我昨天直接對外說，針對這個部分有疏失跟責","  任，最主要就是確認了他沒有進行一個獨立檢測的計畫。"],["陳委員素月：從這個意外事故我們發現很多問題，我們日後應該要做一個明確的規範，","  包括橋樑檢測以及剛剛李委員關心針對特殊橋梁的設計……","   我們知道南方澳大橋是亞洲第一座雙叉式單拱橋，也是全世界兩座之中的其中一座，","  看起來是實驗性質非常強的一個橋梁……"],["林部長佳龍：對。"],["陳委員素月：所以在安全結構上，我們要怎樣去確保它的安全，包括目前一直在增加的","  斜張橋，未來要檢測的項目，交通部是不是可以明訂、要求呢？不然的話，受委託的單","  位只做到一般的檢測，這樣有做跟沒做是一樣的。"],["林部長佳龍：是。特殊橋梁的部分，因為數量也多了，我想我們會來檢討整個檢測跟補","  強規範來納入，未來提供給做這種特殊橋梁、鋼索或斜張橋有關的檢測，做一個參考依","  據。"],["陳委員素月：是。這個意外事件我們也發現，全國上萬座橋梁的權管單位分為好幾個單","  位，有中央的、地方縣市政府的，也有鐵路局、港務公司的，權責好像不是很一致，所","  以在安全要求上面是不是沒有辦法去確實掌握？"],["林部長佳龍：當然，他需要有一定的整合跟監督機制，比如臺鐵，臺鐵是最瞭解的，因","  為他有一個專屬路廊，只有他能夠管理鐵道通過的橋梁，他們有一定的經驗，高鐵也是","  ！就只有港務公司這一塊，數量不多，但過去就是沒有把他納入，加上他們本身的管理","  經驗和能力又不足，導致今天這個事故的發生。我們要亡羊補牢，應該把他納入，包括","  未來整個檢測、維管，還有相關的資訊平台。"],["陳委員素月：部長剛剛提到整合，整合是很重要的，交通部應該責無旁貸吧！"],["林部長佳龍：是，這一塊漏掉了，我們要趕快把他補救回來，然後納入……"],["陳委員素月：要補強、加強！"],["林部長佳龍：其實橋梁檢測有很多新的科技，包括無人機及監控系統，事實上不只是被","  動，甚至可以主動示警，他一旦有參數出現黃色或紅色警戒時，我們就可以做預防性的","  維修，不要等到出狀況，這其實是高科技可以輔助解決的問題。"],["陳委員素月：是。我想通行安全關係到民眾每天日常的交通安全，希望交通部部長對這","  個部分要加強。"],["林部長佳龍：是。"],["陳委員素月：另外，我再關心一下，因為剛剛從部長的業務報告聽到海運安全的部分，","  目前我們有建置一套透過船舶自動識別系統監控船舶的動態，即時啟動海難救護機制來","  強化航行的安全，我們目前有一個國際衛星輔助搜救中軌道衛星接收系統的軟硬體建置","  。"],["林部長佳龍：是。"],["陳委員素月：報告裡面提到，會在108年完成，事實上就我所得到的資料，這個合約在1","  07年就應該要完成，今年就應該要必須通過一個檢測……"],["林部長佳龍：陸續在通過檢測中。"],["陳委員素月：我再請教部長，業務報告第6頁很明白提到，預計109年通過國際衛星輔助","  蒐救組織的測試，未來遇險訊號的定位時間，將由1.5個小時縮減到約3分鐘，範圍精準","  度將由2公里縮小到100公尺，這樣子的標準是很高……"],["林部長佳龍：對。"],["陳委員素月：大幅增進我國海域遇險船舶及航空器的搜救效率，請問這樣的標準是否符","  合IOC的標準？"],["林部長佳龍：我請局長說明。"],["主席：請交通部航港局郭局長說明。"],["郭局長添貴：主席、各位委員。委員詢問中軌道衛星系統，我想整個標準，我們現在的","  委託單位都是依照相關的標準，包括NCC的相關標準來進行。剛剛委員關心期程，我們","  會在109年，也就是明年底以前，大概會完成這一個中軌道衛星整合系統建置案。"],["陳委員素月：今年會完成？"],["郭局長添貴：109年底。"],["陳委員素月：明年底？"],["郭局長添貴：是。"],["陳委員素月：這樣一個標準，我想請問，目前承攬廠商的驗測資料是否已經有了？"],["郭局長添貴：資料是有，而且也提送了，相關提送比較細節的資料會後我們會補充給委","  員。"],["陳委員素月：好。你們確定這個承攬廠商一定會通過IOC的標準嗎？如果沒有辦法通過國","  際組織IOC的宣告，這樣承攬廠商是不是視同違約？"],["郭局長添貴：跟委員報告，相關標準在合約規範裡面講得非常清楚，到時候如果沒有辦","  法通過相關合約問題，我們會依照合約做最嚴格的處置跟要求。"],["陳委員素月：我們不可能降低這個標準？"],["郭局長添貴：不會，這個標準規範的非常清楚，有20項的規範，會後我們會送到委員辦","  公室。"],["陳委員素月：好。這套系統攸關整個海運安全，所以非常要緊，不能有絲毫的馬虎，以","  上，謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：（12時10分）主席、各位列席官員、各位同仁。部長，從一大早到現在交","  通委員會都是在討論南方澳跨港大橋坍塌整起事件，我想瞭解，這個部分是列在蘇澳港","  的轄區之內，當時由宜蘭縣政府來代辦施工，105年民營化，交給航港局，然後由……"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。港務公司。"],["顏委員寬恒：交給航港局，然後由港務公司來進行維管。"],["林部長佳龍：對，沒錯。"],["顏委員寬恒：從剛剛港務公司提出來的這張明細表來看，從101年到107年所投入的維管","  費用超過1,795萬元，將近1,800萬元，到107年就沒有後續了。現在我想要瞭解，花這","  些錢到底維護了什麼東西？為什麼會造成坍塌？為什麼不進行獨立檢測？這條橋21年當","  中沒有進行過獨立檢測，為什麼會這樣，是方便行事嗎？坍塌原因是什麼？是橋梁本身","  的承受力不夠，還是橋梁的安全維護不力？現在是兩個原因喔！","   剛剛李鴻鈞委員質詢，他是工程專家，他特別提到，這條橋是不是當初的設計就出了","  問題，超過49公噸的活載重，為什麼要設計這麼高的活載重？為什麼所有維管、維護項","  目裡面，漏掉鋼纜的部分？鋼纜為什麼沒有在維護部分裡面？這是我們無法想像的。我","  們剛剛也一直提，現在不是在究責，是要瞭解情況，它造成19人傷亡，目前已經5位死","  亡、1位失蹤還沒找到……"],["林部長佳龍：剛剛……"],["顏委員寬恒：已經找到了，也是死亡，所以死亡人數變為6位了。"],["林部長佳龍：對。"],["顏委員寬恒：我看到電視新聞，你昨天在現場，船東江先生一再請求你趕快救人，趕快","  救人，就算破壞船體都沒關係，所以他從早上6點多開始就一直等到下午，你們一直開","  會，是在開什麼會呢？當然，我們可以理解……"],["林部長佳龍：因為我們要進行水下工程，橋梁拱有一點傾斜，拖拉那些船馬上會影響水","  下工作，包括那些潛水夫的安全。"],["顏委員寬恒：對，但是救人的黃金時間就在那短短的幾十分鐘或幾小時，超過那個時間","  就算找到人，應該也是回天乏術，所以救災的時候，第一就是「人」嘛！其他部分都是","  到後面再來考慮，當然也不能因為救災的投入造成後面的人更大的損傷，這個我是肯定","  的。所以我們可以了解到家屬跟船東他們的心急，確實他們的要求絕對是有道理的，所","  以你……"],["林部長佳龍：大家三更半夜都潛水，真的是持續在搜尋……"],["顏委員寬恒：對所有救災人員，我們是絕對肯定，但也必須要注意救災過程的安全性。","",""],["林部長佳龍：是。"],["顏委員寬恒：我想請教，經過這麼這麼多的討論，坍塌原因到現在還沒有很確定嗎？你","  沒辦法告訴我們，為什麼會坍塌？為什麼這段時間都不進行全面性的檢測，已經21年了","  ！"],["林部長佳龍：我跟委員報告，第一個，從它興建、移轉，後來的維管，經歷好幾個階段","  ，這裡面有一些權責不清、交接不明的地方，我們就不用去卸責，但是港務公司三年來","  沒有主動地……","   其實，三年前的那一次，宜蘭縣政府的檢測就已經發現，應該是港務公司要維管，雖","  然那個時候有花錢去做保養，但是沒有再啟動新的、獨立的檢測計畫，這個部分是有疏","  失，他們都重保養跟一些維修，但是你有沒有去找出……"],["顏委員寬恒：你剛剛講到兩個重點，一個叫權責不清、一個叫交接不明，所以不曉得誰","  要進行維管，我無法想像，為什麼鋼纜沒有在維管範圍之內，這是最重要的東西，全世","  界就只有這兩座特殊的單軌吊橋，鋼纜竟然不在維護的範圍裡面！現在發生事情了，發","  生之後……","   剛剛主席也有糾正，本來是2萬8,000多座橋，現在變成全臺有2萬9,000多座橋……"],["林部長佳龍：我是講2萬9,759座，那是召委的講法，我們單位給我的資料，因為有一些","  是進行調整過，有一些新的、舊的……"],["顏委員寬恒：那個數字後面再做精確，沒關係……"],["林部長佳龍：好。"],["顏委員寬恒：我想要請教，這兩萬多座橋你要怎麼樣做全面檢驗？它是由不同機關管理","  的，包括公路總局、高公局、臺鐵、高鐵，還有港務公司，港務公司有17座，現在已經","  垮掉1座了，其中3座是近期完工的，所以那個不在檢驗之內，所以現在總共有8座也快","  變做危橋，是不是這樣子？"],["林部長佳龍：是不是危橋需要認定。我跟委員報告，其實除了港務公司的部分之外，其","  他臺灣的橋，中央管的是100%已經檢測、100%有維修；地方管的是99.7%已經檢測，77","  %有維修，但是這個就是……"],["顏委員寬恒：你剛剛講的是運研所提供給你的資料？"],["林部長佳龍：對。"],["顏委員寬恒：檢測的結果，全面都是優等是不是？優等怎麼會發生這樣的情況呢？"],["林部長佳龍：因為港務公司沒有納入我們的資訊平台，因此有疏失嘛！本來建立這個平","  台的時候，根據一些規範，包括臺鐵、高鐵，他們甚至自己更嚴格的檢測標準，高鐵在","  跑萬一有狀況的話，是更嚴重。港務公司17座中，有一座是特殊橋，就是這一座，應該","  要更嚴格才對。"],["顏委員寬恒：運研所提供的資料到底可不可以參考？可不可以相信？你告訴我們，百分","  之百全部都是……"],["林部長佳龍：我請他說明一下。"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。跟委員報告……"],["顏委員寬恒：所長，你的報告我看過了，沒關係，時間有限。我只是想說，所有人的疑","  問是檢驗結果全數都是優等……"],["林部長佳龍：應該沒有！"],["顏委員寬恒：我們現在看到的……"],["林部長佳龍：那是檢測率，不是它都優等，是檢測率。檢測很多是要求改善，那個標準","  是……"],["顏委員寬恒：但你告訴我們的是，這些全部檢測率是99%，全部是優等……"],["林部長佳龍：去檢測，有問題的就要維修，可是地方的維修有些有做，有些沒做，但中","  央都有做。"],["顏委員寬恒：不管是中央管、地方管、公路總局管、高公局管、臺鐵管，到底有多少橋","  是危橋？可不可以簡單的告訴我們有多少是危橋？"],["林所長繼國：跟委員報告，在我們橋梁管理資訊系統裡面，經過檢測，他會按照國際DR","  U去判定，目前在橋梁管理資訊系統裡面，所列入的資訊大概達到需要立即維修的橋梁","  構件項目將近有402項，橋梁有123座。"],["顏委員寬恒：123座要立即……"],["林所長繼國：它的構件經過檢測要立即維護的。"],["顏委員寬恒：要立即維護的有一百多座？"],["林所長繼國：123座。"],["顏委員寬恒：可不可以公布？"],["林所長繼國：跟委員報告，因為平台裡面的資料是各個橋管機關上傳到系統裡面，這個","  所有權是地方政府的，所以這個部分可不可以公布……"],["顏委員寬恒：他上傳給你，運研所把這些資料公布給大眾知道應該沒有什麼問題吧！這","  跟個資法沒什麼……"],["林所長繼國：因為所有權是地方政府，我們需要協商他們、尊重他們。"],["顏委員寬恒：交通部是中央主管機關，這個怎麼還要問地方政府的意見對不對？另外，","  從104年開始編列預算，投資臺鐵局管理鐵路行車安全改善六年計畫，總共是275億元，","  到今年已經編了108億元。但是不僅去年發生了普悠瑪嚴重的事件，有18人死亡、267人","  輕重傷，今年上半年鐵路的行車事故還有421件，較去年同期多出了81件，死亡人數也","  比去年同期多出2人。從今年8月6日臺鐵3231次列車在高雄三塊厝站發生過站忘記停，","  然後未經通報，駕駛員就自行關閉ATP倒車，造成後方的自強號駛入同一個閉塞區間，","  然後緊急剎車，差點就造成兩列火車對撞。所以這個部分到底是不思悔改，還是一樣麻","  木不仁？這樣子等於是草菅人命，因為每輛列車上都有好幾百名老百姓。"],["林部長佳龍：這是駕駛的責任，那我們在主動調查之後，也懲處了。"],["顏委員寬恒：你把駕駛員記一個大過，其他的主管、上級記了申誡，這個事情就結束了","  嗎？"],["林部長佳龍：不只，包括車長、調度員，所有相關的人一併懲處。"],["顏委員寬恒：那最大的懲處是什麼？"],["主席：請臺鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。我們現在就依照責任，最大的就是按照我們的ATP使用","  要點，駕駛員是懲處一大過……"],["顏委員寬恒：就一大過嘛！我剛剛有講就一大過嘛！"],["馮副局長輝昇：我們從處長、段長、副段長到調度員……"],["顏委員寬恒：都申誡？是記過還是申誡？"],["馮副局長輝昇：也都有記過或申誡，我們的處長是記申誡……"],["顏委員寬恒：好，那這樣是代表什麼意義呢？這樣就像口頭告誡一樣嘛！這樣的懲處到","  底有取得什麼作用？不只這個啦！8月28日屏東交通站又發生了號誌的障礙，這個號誌","  障礙的原因是因為施工人員未將電纜線回復原來的位置所造成，所以全臺一律都綠燈，","  還好後面的自強號列車駕駛員有注意到，進站的時候有減速，所以才來得及煞車停下來","  ，沒有造成追撞。我想要知道你們到底改善了什麼？你們有什麼成果？到底是螺絲鬆了","  ，還是整組都壞光光了？是線路壞掉還是人壞掉了？部長，這些問題因為我們沒有很多","  時間可以給你答復，你可不可以把這件事情帶回去好好研究？"],["林部長佳龍：是。"],["顏委員寬恒：該做懲處、該做改善、該做改進的，可不可以用書面報告給我們？"],["林部長佳龍：好，謝謝，我們來改善。"],["主席：部長，這真的要檢討，書面報告送到交通委員會來。","   請陳委員雪生發言。"],["陳委員雪生：（12時23分）主席、各位列席官員、各位同仁。部長辛苦了，這兩天看你","  救災非常辛苦，但是辛苦不表示沒有責任，我剛剛聽說港務公司的吳董事長請辭獲准了","  嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["陳委員雪生：口頭請辭已經獲准了？"],["林部長佳龍：是。"],["陳委員雪生：我覺得這個就是一個負責任的表現。昨天我在電視上看到，臺南的民意代","  表謝龍介，是國民黨的議員，表示吳董事長在臺南副市長任內非常專業，懂得工程，可","  是沒辦法，就碰到了，我對吳董事長勇於負責的表現，表示讚賞。當然善後很重要，昨","  天早上我在質詢的時候，我曾經講到國外的漁工到這邊來打工，昨天我看到鏡頭，他們","  的親屬哭成那個樣子，每一次任何一個事故的罹難，我看到以後自己也會掉眼淚，因為","  我自己感同身受，我家裡也發生過這樣的事情。本席要跟部長建議，不能普悠瑪事件發","  生以後，就注意到火車的問題，飛機失事就注意到所有的飛機要檢修，你看國外任何一","  架波音七四七的飛機如果失事了，除了停產，全世界也都會開始檢修，這是很重要的。","  就像是橋梁，剛才早上也做成提案希望公布123座危橋，但你一公布以後，誰敢上那個","  橋啊！開車看到那個橋都要迴避耶！都要繞彎耶！對不對？剛才有報告說這123座危橋","  要公布，可以公布嗎？"],["林部長佳龍：我們會來努力促成公布，這是地方政府的資料，我們會協調，因為基本上","  在這幾年來，我們交通部的運研所就主動在建立這個資訊平台，任何相關的資訊只要有","  助於促進安全，我們都應該提供給社會大眾。"],["陳委員雪生：您主管的是全國的交通事務，包含陸海空，我認為你在部會的時候，應該","  找所有相關的部門，對於他們所掌管一些地方的事務，或是你們中央經管的事務也好，","  都要做一些檢測，像橋梁、火車、高鐵、飛機、機場，全部都要用電腦，現在電腦很方","  便嘛！全部列管嘛！你不要頭痛醫頭，腳痛醫腳，然後事情發生了，你說吳董他有什麼","  錯？但責任背到他自己身上去了啊！"],["林部長佳龍：跟委員報告為什麼有責任，我擔任部長後曾經有兩次，包括在部裡面跟所","  裡面要求報告橋梁檢測的資料，直到納入公路跟鐵路的系統，可是港務公司所屬的17座","  ，他們也知道我們現在要求全面的建置檢測跟補強規範，但是卻慢半拍，有在做但做得","  不夠好。"],["陳委員雪生：部長您不要再講下去，講了越講越多，我繼續再追的話，就真的沒完沒了","  ，是不是？"],["林部長佳龍：所以這個部分我們會來補救。"],["陳委員雪生：昨天早上我提了以後，你給每位漁工一人500萬元，這很不錯啊！"],["林部長佳龍：謝謝，這是委員的建議。"],["陳委員雪生：我覺得不管怎麼樣，我看到很難過耶！他掉眼淚，我也在掉眼淚啊！我看","  電視而已啊！是不是？我想善後的事情你們去處理，還有大體的部分要協助他們一下，","  因為船東損失2億元了，怎麼會管這件事呢？另外還有航道的清理，請不要靠國軍，這","  個有專業的，好不好？"],["林部長佳龍：對。"],["陳委員雪生：我還有其他問題想問部長，昨天因為你在忙，有關我們的馬祖大橋，我希","  望公路總局能積極規劃。"],["林部長佳龍：是。"],["陳委員雪生：至於脊背橋，聽說也是斜張橋的一種，斜張橋也並沒有那麼不好，就算做","  再好的橋，也要去維護保養嘛！不去維護保養的話，再好的橋也沒用啊！對不對？像是","  賓士或BMW的車也要保養啊！如果不保養的話，一樣會拋錨在路上嘛！所以我覺得保養","  維護很重要，將來不管是金門的大橋也好，馬祖的大橋也好，做好以後，我希望也能納","  入橋梁的管理資訊系統，你們也要管制，好不好？因為我昨天有提到，那邊有海風的問","  題，包括海風的侵蝕，還有風力的問題等等，這些在規劃設計的時候請注意一下，然後","  跟我們地方政府的縣長、議長要做充分的溝通，好不好？不要東西做出來以後，地方又","  在罵，中央政府還花了一大堆的錢，好不好？"],["林部長佳龍：好，公路總局有聽到。"],["陳委員雪生：再拜託你一下。","   另外就是機場的問題，我想部長在這邊，也做個見證，我們南北竿機場改善的情況怎","  麼樣，請林局長報告一下。"],["主席：請民航局林局長說明。"],["林局長國顯：主席、各位委員。分成兩塊，一個是航廈目前在整建的部分，北竿跟南竿","  機場已經開工了，目前進度都超前，大概明年就可以順利完成啟用。至於長期的發展部","  分，大概我們會往北竿機場來做長期擴建改善，上次您提到我們也到劉縣長那裡報告，","  未來長遠的場址……"],["陳委員雪生：航站改善以後，櫃檯都預留了嗎？"],["林局長國顯：有，都有預留。"],["陳委員雪生：兩家航空公司進駐的狀況如何？"],["林局長國顯：第二家航空公司進駐的部分……"],["陳委員雪生：中華航空公司的謝董事長有來，請一起上台。"],["林局長國顯：我們有跟董事長還有華信航空都有做過溝通，目前也積極在招募駕駛，AT","  R的機型目前適合在馬祖進出，機師的部分他們大概還需要一點時間。第二個，這個機","  場是特殊機場……"],["陳委員雪生：是不是請中華航空公司的謝董事長說明一下？縣長、議長跟我已經拜訪你","  們很多次了，現在是什麼問題？因為馬祖民眾很急，現在我們的觀光已經碰到瓶頸了。","",""],["主席：請華航公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。目前ATR機師招募非常困難，現有的機隊總共9架，2架","  是明年交機，所以現在有7架，事實上我們現在對於機師的人員調度都已經有一些困難","  ，所以基於飛安……，這個部分我自己本身也是很急，當然委員也跟我談過很多次，所以","  這個部分我這邊會儘量，ATR72事實上我們現在都已經招外籍的機師來……"],["陳委員雪生：如果照董事長的講法，就是萬事俱備，只欠東風，就差了正駕駛，是不是","  ？就差了機師，對不對？"],["謝董事長世謙：這個我們來努力。"],["陳委員雪生：機師你們努力一下，長榮董事長你熟嗎？跟他們挖2個過來嘛！我們空軍那","  個……上次總統還是院長去，我覺得裡面那個也是飛ATR的耶！把那個空軍挖過來嘛！他","  總是要退伍嘛！對不對？好不好，你想想辦法。"],["謝董事長世謙：我們來努力。"],["陳委員雪生：不是啊！因為我壓力很大你知道嗎？因為馬上要選舉了，很多人說好像我","  沒什麼事，但問題是我對鄉親的承諾我要做耶！這是我的責任。既然我跟縣長、議長都","  來拜訪您，拜託您老人家……啊！不是！你就發發佛心慈悲好不好？"],["謝董事長世謙：是。"],["陳委員雪生：因為我們那裡很多人想去沒辦法啊！或是叫立榮那邊多加班幾班，好不好","  ？"],["謝董事長世謙：是。"],["陳委員雪生：董事長請回，你再努力一下。還有民航局局長，拜託了。"],["林局長國顯：是。"],["陳委員雪生：部長您在這裡，我昨天有跟林局長討論，我們南竿機場下去的側風很強，","  我一直擔心側風的問題，所以我希望比照松山做攔截網，因為我們的右側，當飛機下去","  的時候會有風往這邊打，當右輪下去的時候，重飛是很危險的，如果跳到太右邊的話，","  機翼著地的危險性就很高，現在攔截網不貴，左右兩側大概需要三億多元，德國的一個","  專家有到馬祖去過。在目前南竿機場還沒辦法大幅改善的情況之下，我也有跟林局長說","  明過這件事情，他說因為這是新的公司，舊的那一家已經停產了，可是我只要求裝右邊","  就好了，需要一億多元。我還跟林局長講，我說你看高屏隨便弄一下，15公里就五百多","  億元了，而我這個只有一億多元而已啊！請問部長可以答應我嗎？當然要經過他們檢測","  。"],["林部長佳龍：對，安全第一啦！如果這些輔助的系統有助於……"],["陳委員雪生：現在不是安全第一啊！而是它的作用能不能達到那個效果，安全是沒問題","  的。"],["林部長佳龍：對，看它的功能能不能發揮，因為目前的經驗，實績還是比較少，當然需","  要累積嘛！我們也還在評估。"],["陳委員雪生：我想請部長支持一下這件事，好不好？因為你支持以後，國顯局長再去……","",""],["林部長佳龍：只要他說可行，我就……"],["陳委員雪生：他說行就行嗎？"],["林部長佳龍：對啊！我尊重專業。"],["陳委員雪生：局長聽到沒有？因為時間的關係，我本來還有很多話要講，不過對於後續","  的問題，我是沒有要求你下台，本席是沒有，因為我真的很反對人家說下台，我倒是滿","  支持部長前幾天……但是我跟你講，辛苦是應該的，責任要承擔。我在這個地方還是對吳","  董事長勇於任事的態度要讚美，但是吳董事長對於後續協助的事宜，拜託你還是要繼續","  ，因為我覺得要把航道先清出來，要讓漁民能出海打魚，這是很重要的事情。"],["林部長佳龍：已經打通航道，漁船可以通航了，要感謝國軍。其實我看到昨天……"],["陳委員雪生：有啦！國防部還有海……"],["林部長佳龍：國防部和海軍連夜四組人，三十幾個不眠不休，我要在這裡再次的向國防","  部跟海軍謝謝。"],["陳委員雪生：搶救生命是很重要的。"],["主席：部長辛苦一點，我們至少把本委員會的委員質詢完。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時35分）主席、各位列席官員、各位同仁。南方澳大橋大家都談了很","  多，報章媒體也有很多報導，希望交通部及相關的機構能夠深切的檢討。我要特別提到","  ，如果我們從港務公司的業務範圍來看，當初還不是港務公司，所以就移給當時的港務","  局，但是現在既然已經是港務公司了，他的業務範圍是這些，這個橋的管理機構、管理","  機關到底該是誰啊？交通部應該好好的去檢討，到底是要給港務局，你們叫什麼？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。航港局。","鄭天財Sra","  Kacaw委員：給航港局還是給公路的主管機關，這個都必須去檢討。另外，過去橋梁的","  檢測已經實施很多年，顯然有很多的缺失，我們光看檢測的範圍，以前都以政府機關所","  興建的為主，像是國營事業自己興建的很多、管理的也很多，還有民間機構的也有，這","  些跟人民的生命財產安全都有關係，所以應該都要做全盤的檢測。那到底誰來檢測，交","  通部也應該要有一個整體的規範，所以這個部分要請交通部好好的處理。","   接下來是有關原住民長者的交通政策，這個都不一致，像是臺北敬老卡要設籍臺北市","  ，然後年滿55歲的原住民就有敬老卡，這個部分就是不一致，所以像這樣的規範，我們","  以交通部所屬的公路運輸為例，臺鐵、台灣高速鐵路公司都要65歲以上，所以我要特別","  跟部長建議，首先在中央的政策裡面，國民年金，原住民是55歲，基本上就是因為原住","  民的平均餘命比較低，所以中央的政策國民年金是55歲。其他的部會像衛福部，今年開","  始裝置假牙的部分，原住民是55歲，本來是65歲，今年開始原住民降低為55歲，這個也","  是因為平均餘命的關係。臺北市敬老卡實施很多年了，所以交通部對於臺鐵、高鐵的這","  個部分，應該也要降低為55歲，是不是可以往這個方向去規劃？"],["林部長佳龍：我們來研議，因為臺鐵、高鐵，尤其是臺鐵的財務負擔……","鄭天財Sra Kacaw委員：財務是另外一回事，政府去補貼都可以，有很多方法。"],["林部長佳龍：現在就是政府沒有去補貼，一年單單這個部分就造成他虧損十幾億元，所","  以我們怎麼去做財務上的協助……","鄭天財Sra","  Kacaw委員：部長，65歲以上你要補貼可以去補貼，政府補貼的預算編列沒有人會反對","  ，所以這個部分請交通部去規劃。","   另外，原住民族語言發展法明定原住民族語言為國家的語言，然後原住民族語言發展","  法第十六條規定，原住民族地區內的公共設施，政府各該管理機關應設置地方通行語及","  傳統名稱之標示。你看我們這個花蓮車站，花蓮縣是我們原住民族人口最多的，但是「","  花蓮車站」的標示只有中文、英文，卻沒有原住民族的語言，這是法律明定的，所以這","  部分請交通部趕快督導、處理。"],["林部長佳龍：好。","鄭天財Sra","  Kacaw委員：另外，我們看到花蓮車站，它沒有原住民的特色，看起來很像是7-","  Eleven的車站，這是早期的照片，我講了之後有改善了，一剛開始時，很像是7-","  Eleven的車站，臺鐵的標誌跟7-","  Eleven的標誌都弄在一起了。接著是這張照片，部長知道這是哪裡嗎？這是屏東火車站","  。"],["林部長佳龍：是，屏東。","鄭天財Sra","  Kacaw委員：你看這個原住民文化的展示，不是只有這樣而已，這是在屏東火車站。所","  以花蓮做為原住民族人口最多的一個縣，花蓮火車站卻真的完全沒有原住民族文化的元","  素，事實上我過去的質詢，整個花東的鐵路在興建的當時，我就提出了，我在上一屆就","  提出了，在整個花東鐵路車站的興建，花蓮火車站是最後完成的，所以這個部分要請部","  長以及臺鐵局趕快積極處理，第一，要有原住民族的語言，這是原住民族語言發展法所","  明定的。第二，火車站要有原住民族的文化元素。好不好？"],["林部長佳龍：好，我們來努力。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（12時42分）主席、各位列席官員、各位同仁。部長辛苦了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不會，應該的。"],["許委員淑華：今天透過剛剛的新聞，我們看到新的消息，原本有1位失蹤，5位已經不幸","  罹難，最新的消息是失蹤的這位也已經找到了。剛剛部長也火速做了處理，同意港務局","  的吳董事長請辭。"],["林部長佳龍：港務公司。"],["許委員淑華：對不起，是港務公司的吳董事長請辭。我想請教部長，為什麼會這麼快速","  的同意吳董事長的請辭，這是你認為就我們負責任的態度，不管是政務官也好，不管在","  督導不周，或者是各種你應該要展現的魄力、應該有的表現，或者這是一種斷尾求生的","  作法，我想請教部長為什麼這麼快同意？"],["林部長佳龍：吳董事長主動請辭，我予以同意，最主要是整個救災跟善後的工作到今天","  也告一段落，所有失蹤的人員都已經尋獲，另外就是航道也已經打通了。為什麼我同意","  ，因為確實港務公司是維管的單位，就結果來講，當然是有責任，必須要承擔。"],["許委員淑華：如果他都沒提出來呢？如果他沒有主動提出辭呈呢？"],["林部長佳龍：我是認為救災為先，大家集中先把相關的工作，尤其是救人，把善後的工","  作做好。"],["許委員淑華：好，部長剛才也提到究責無上限，就是展現政府的一種態度，在總統專機","  的私菸案中，部長也提過究責無上限，而華航董事長現在還是一樣穩坐泰山，你們當然","  可以說華航調查報告等等還在調查當中，調查結果還沒有出來，可是就部長今天的態度","  來看，如果要展現的是一種負責任的態度，我不希望部長讓外界看到的是不同的兩套標","  準。當然，到底能不能以現在這個案子做為未來我們檢視華航，交通部所展現的態度，","  我想外界會自己做評估，畢竟私菸案對於整個社會的負面形象，包括跟這些案子相比，","  不要讓人家覺得有雙重標準，或是有斷尾求生的態度。","   回到今天的事件來看，因為現在已經有做好相關的處置，救援也告一段落了，從剛才","  聽到幾個同仁的回答，這個橋梁是屬於一種特殊性的橋梁，和一般橋梁不一樣，所以部","  長也答復未來會針對中央所管理的16座橋梁進行全面檢測。"],["林部長佳龍：是。"],["許委員淑華：我想請教部長，目前就你這邊所了解的，以中央管理的橋梁來講，特殊性","  的橋梁是不是只有這一座，其他的都是一般性的橋梁？"],["林部長佳龍：對，以我們所頒布的橋梁檢測跟補強規範，以港務公司管理的17座橋來說","  ，這一座是特殊性橋梁，其他座橋樑基本上都比較屬於一般性的橋梁，我簡單報告。"],["許委員淑華：好。那麼也就是對於特殊橋梁，一開始我們確實沒有訂定相關的規範嘛？","",""],["林部長佳龍：有要求管理單位必須要針對特殊橋梁訂定管理的規範。"],["許委員淑華：但是他們並沒有訂定規範，所以現在等於是這件事情發生之後，我們要亡","  羊補牢，未來還要去訂定相關的規範，因為特殊橋梁的規定，可能要兼具觀光、地標的","  功能，還需具有運輸通行等各種功能性，所以它的規範會跟一般橋梁不一樣。我要講的","  是未來整個時代的進步，這種特殊性的橋梁可能不只這一座，未來可能還有，包括地方","  性的也會有，所以針對這方面，既然今天我們要做亡羊補牢的工作，不只是中央要做，","  我希望部長也要同時要求地方做，因為如果誠如今天同仁報告的，全臺灣有將近3萬座","  這麼多橋梁，它會有特殊性的，也會有一般性的，還有觀光性等各種不同的橋梁，既然","  中央要求自己三個月內做出檢測，我希望部長也能同時要求地方政府，不論是觀光性、","  一般性或是特殊性的橋梁，一併做總體的檢測，當這份檢測出來之後，你才能夠衡評未","  來怎麼樣做、用多少的預算去支持地方，或是地方可以自己去進行相對的維修工作。所","  以我希望不只是要求自己，因為還有很多地方的橋梁也需要做完整的評估。部長，這能","  不能做到？"],["林部長佳龍：可以。"],["許委員淑華：好。另外，我看在整個搜救過程中，發生了搜救人員被攔油繩打傷，還有","  侵入性會嗆傷等等，這凸顯一種狀況是我們的就難人員，第一，設備性不足；第二，我","  們的演練可能還不足夠。所以希望部長在這方面要加強，你現在有指示要成立一個專案","  小組來做相關的釐清嘛？"],["林部長佳龍：進行中。"],["許委員淑華：我覺得你現在也要把相關人員的訓練以及設備的問題一併納入檢討，因為","  我們現在演練的項目讓我們感覺到在地的第一線人員雖然很辛苦，可是他們演練的項目","  可能不足以應付突發的各種狀態，它的樣態非常多，所以部長在這方面應該要求同仁針","  對樣態方面的演練要加強，還有設備性的不足也一併加入討論，這才能讓我們未來不會","  錯過救災的黃金時間，可不可以？"],["林部長佳龍：確實如委員講的，因為這次的救災也反映出一些設備跟人員訓練的問題，","  因為斷橋之後，橋拱還是傾斜的，隨時都可能有危險，我們除了公路總局所有單位去調","  查及固定之外，馬上就是要救人，而且要打通航道，這裡面的潛水人員，譬如他們的設","  備，我們發現民間的比政府的好，例如大禹海事工程或是像海歷等公司，我們還要調度","  全國來救援，這都要花時間。當然海巡署的人員是有訓練，但是設備就沒有那麼精良，","  而海軍的方式……"],["許委員淑華：部長，聽起來，設備的補充是我們現今就必須做的，但是它也是最不困難","  的，因為我們只要給足經費，設備就能補充，但是我們現在在各項救災演練上的項目，","  樣態可能不足，我們不清楚各種突發的狀況，所以在這方面，我們要更加的靈活，樣態","  要更多。"],["林部長佳龍：是，針對這個部分，我們會跟內政部、消防署、海巡署以及相關單位就這","  次的經驗來進行檢討跟改善。"],["許委員淑華：好。因為部長剛才也提到這座橋斷到整個橋面的出口處，所以現在雖然已","  經把通道打通，大概是10公尺，水深4公尺的便道可以行走，不過因為目前又是漁季，","  漁會粗估1天會損失上千萬元，短期之間還能夠維護，不曉得針對漁民的損失，政府有","  沒有進行相關補助的檢討？另外，在橋面的部分，我們有看到部長提出一個恢復的計畫","  ，但是對於運輸，它需要多少的時間可以完成？"],["林部長佳龍：我們預估3年完成新橋，至於剛才委員提到漁民的補助或補償，我們已經協","  調好，就是以他們這3天的損失、他們的產值來做為補償，總經費大概是1億2,000萬元","  ，農委會現在也訂定了一個公式，漁民方面是可以接受。有關於船主方面，我們也會專","  案協助他，因為國家有疏失，對於漁船的毀損，後續他也希望能夠儘快的再站起來、能","  夠投入工作，所以所有的利害關係人，我們也同步在進行善後的工作。"],["許委員淑華：好，我現在再提出另外一個問題，就是有關於普悠瑪事件，因為普悠瑪事","  件發生差不多將近快1年，8月份又發生臺鐵的駕駛員自行關閉ATP，因為是在行控中心","  也不知情的情況底下，所以就非常危險，變成是駕駛員是直接倒車要回站，原因是因為","  他忘了，他很怕會被開罰，所以他自行關閉了系統。因為普悠瑪的事件讓我們國人對於","  整個鐵路的運輸安全相當重視，可是就我所知，臺鐵最近才編列500萬元要更新這個系","  統，可是竟然連駕駛員自行關閉系統都不知情，後面的車子要進來，差一點又造成車禍","  事件。對於這樣的情況，既然我們又花了這麼多錢，部長先前也講過希望讓臺鐵可以「","  轉骨」，你信誓旦旦說要讓臺鐵可以「轉骨」，又花了這麼多錢，結果同事之間竟然可","  以這樣操作，而控制中心居然還不知道？"],["林部長佳龍：我們在發現之後就主動查辦，而且送運安會調查，我們自己調查完之後也","  進行懲處。至於ATP功能的提升，我們跟工研院合作，未來能夠發揮它的功能。有關於","  駕駛本身違反規定這部分，我們除了懲處之外，未來要加強整個訓練。"],["許委員淑華：這是同事裡面有人看不下去才爆料的，如果沒有人講出來，我們可能就不","  知道這件事情。所以我想部長要更加嚴格要求同仁，如果你這麼有魄力要執行這麼多工","  作，像這種事情如果不見報，你也不一定會清楚。"],["林部長佳龍：是。"],["許委員淑華：既然你這麼有魄力要做，希望你每一件事情就要做得澈底，好不好？"],["林部長佳龍：好。"],["許委員淑華：好，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（12時53分）主席、各位列席官員、各位同仁。這一次南方澳大橋的事情","  ，我想大家都很難過，事情真相的調查以及責任的追究，我相信部長也都在進行當中。","  昨天質詢的時候，我就說了，有時候對社會傳遞的資訊可能要力求正確，否則昨天好幾","  個大報都報導105年的檢測報告有發現鋼索鏽蝕。而我昨天質詢時，應該是港務公司的","  總經理，他站在這邊承認根本都沒有檢測到這一項。我本來以為這只是一個偶然的事情","  ，但是後來又發現港務公司說他並沒有逾越檢測年限的規定。部長應該很清楚原則上我","  們就是兩年要檢查1次嘛！"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["黃委員國昌：那麼他說沒有逾越檢測年限的規定，又再度發出這一個新聞稿，可能不是","  非常好吧？"],["林部長佳龍：很不好。"],["黃委員國昌：昨天部長直接下令徹查17座港區大橋，而且直接駁斥港務公司發布這種擦","  脂抹粉的新聞稿，就這個部分，我是給予部長肯定，因為事情該怎麼樣就是怎麼樣。"],["林部長佳龍：是。"],["黃委員國昌：但是現在我的問題來了，每兩年要檢測1次，這是在交通部相關橋梁檢修的","  法規當中？"],["林部長佳龍：對。"],["黃委員國昌：2016年宜蘭縣政府做完檢測之後，公文有發給港務局，也發給了港務公司","  ，他們都知道嘛？"],["林部長佳龍：知道。"],["黃委員國昌：那麼為什麼2018年又繼續沒去做呢？這個事情到底誰要負責任啊？"],["林部長佳龍：這部分是有責任的，當然他們說一個特殊橋梁本來應該更嚴，結果他們反","  而更寬鬆，事實上不只說兩年要檢測一次，因為在海風等等各種條件之下，這個橋梁風","  險是比較高的。"],["黃委員國昌：是。我是不是可以先請教港務局的局長，兩年要定期做檢修，局長知道嗎","  ？"],["主席：請交通部港務局郭局長說明。"],["郭局長添貴：主席、各位委員。知道的。"],["黃委員國昌：當初為什麼沒有做？"],["郭局長添貴：當初文是給了港務公司，港務公司就依照105年縣府檢測的報告……"],["黃委員國昌：所以你知道2016年有做嘛！在法規上，你也知道2018年該做，我現在的問","  題是為什麼沒有做？"],["郭局長添貴：這個部分要請港務公司來回覆。"],["黃委員國昌：我們請港務公司回覆。"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。法令規定是2至4年，基本上是兩年為原則，我們是在","  109年編了500萬元，剛好是3年多、4年。"],["黃委員國昌：原則上就是兩年，剛才部長講得很清楚了，所以你今天站在這邊，立場跟","  部長不一樣嗎？"],["吳董事長宗榮：沒有，我是講法令，當然部長的要求是希望兩年，因為法令規定是如果","  管理機關同意，可以延長到4年。"],["黃委員國昌：我接下來再問，當初你們接到宜蘭縣政府做的檢測報告，港務公司有看嗎","  ？那份報告，港務公司有沒有看？"],["吳董事長宗榮：原來它的維管單位就是蘇澳營運所，蘇澳營運所的上級單位是基隆分公","  司。"],["黃委員國昌：基隆分公司的上級單位是誰？"],["吳董事長宗榮：是臺灣港務公司。"],["黃委員國昌：對啊！所以我才問你們到底有沒有看啊！你現在是要把它推給基層嗎？"],["吳董事長宗榮：沒有，我沒有。"],["黃委員國昌：所以啊！"],["吳董事長宗榮：我跟委員報告……"],["黃委員國昌：因為時間的關係，我就直接講了，宜蘭縣政府出的報告，看起來是滿簡陋","  的，我到昨天晚上才看到，我發現針對這個特殊橋梁可以只做目視檢測嗎？"],["吳董事長宗榮：照理講，應該用更嚴格的標準檢視。"],["黃委員國昌：但是當初宜蘭縣政府的立場，我了解啦！他們覺得那本來就不是他們管的","  、他們做都是多做，這是宜蘭縣政府的立場。但是報告既然有送到港務公司了，那麼我","  就會想要請教港務公司的第一個問題是，你們拿到這樣的報告，你們的反應是什麼？你","  們是覺得這個報告做得非常好，你們就按照報告建議的事項去維修，還是這個報告根本","  就很粗陋，這種特殊的橋只做目視檢測根本就不夠啊！所以我才問你，港務公司收到這","  個報告時，你們的反應是什麼？"],["吳董事長宗榮：跟委員報告，因為我只來1年，我只是還原……"],["黃委員國昌：你的前任是誰？"],["吳董事長宗榮：前任是吳宏謀、王國材，還有吳盟分。但是不要緊，我概括承受，問我","  就可以了。"],["黃委員國昌：我要問的第二個問題是，按照你們給橋梁檢測人員培訓時的相關資訊，我","  一調出來看，針對這種特殊的橋梁，因為即使你們是目視檢測，用採取D.E.R.U.的目視","  檢測項目下去看，那特殊的橋梁下面也應該要檢測鋼纜啊！但在這份報告中卻完全沒有","  做。於是我的問題就來了，這份報告當初是怎麼過的？可能港務公司連這份報告都沒有","  細看以致無法回答這個問題，不曉得宜蘭縣政府可以回答一下嗎？"],["主席：請宜蘭縣政府黃處長說明。"],["黃處長志良：主席、各位委員。對於所有檢驗的內容，我們是分106年與107年兩年花了","  三百多萬元，針對檢驗出有缺點的項目……"],["黃委員國昌：我請你針對問題回答，因為你們106年和107年錢花下去的項目其實都已經","  貼出來，大家也都看到了，而我現在的問題是，這座特殊的橋梁明明就應進行鋼纜的檢","  測，為何在檢測的項目中卻完全沒有，是不是有請宜蘭縣政府說明？","   我就很好奇，因為昨晚拖了半天終於拿到報告，我整個晚上看完之後卻沒有辦法理解","  ，可以請宜蘭縣政府說明一下嗎？"],["黃處長志良：宜蘭縣政府每兩年做的定期檢測是針對縣管和鄉、鎮、市的部分……"],["黃委員國昌：所以那座橋不在你們的管轄範圍中嗎？"],["黃處長志良：105年還誤以為是公所管的，所以我們有納進去，並針對全縣七百多座縣管","  和公所管的進行普測。檢測的部分包括定期檢測和特別檢測，做完一般性的定期檢測以","  後，如果管理機關有特別考量，可以進行特別檢測。"],["黃委員國昌：所謂「管理機關有特別考量，就特別檢測」是指那就是港務公司的事？您","  的意思是這樣嗎？"],["黃處長志良：包括地方公所。"],["黃委員國昌：好，最後一個問題，我昨天看到了兩名檢測員，但這兩名檢測員根本不在","  你們當初的限制性招標得標廠商服務建議書的工作團隊當中，我這樣說對嗎？誰可以回","  答？"],["黃處長志良：得標廠商當時得標的服務建議書內確實沒有這兩人，但因公司裡面的成員","  在服務過程中也會更迭，因此還是由服務公司裡後來的成員進行檢測，而當時這個案子","  的負責人陳明正先生也在現場。"],["黃委員國昌：因為我昨天要資料，要了半天到今天都還拿不到，有關南方澳大橋TBMS2的","  資料什麼時候可以提供？我問了交通部運研所，請他們提供資料，結果他們說這要問宜","  蘭縣政府肯不肯給。我從昨天一直聯絡到今天白天，都沒有得到任何資料，運研所和宜","  蘭縣政府現在可以承諾公開這方面的資料嗎？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。我們早上剛與宜蘭縣政府協調好，可以開放系統權限讓","  宜蘭縣政府進系統撈資料並提供給委員。"],["黃委員國昌：所以是可以開資料提供給我了嗎？"],["林所長繼國：對，因為宜蘭縣政府同意了。"],["黃委員國昌：好，謝謝。"],["主席：接下來登記發言的曾委員銘宗及呂委員玉玲均不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（13時3分）主席、各位列席官員、各位同仁。前天發生了這起重大的公安","  事件，我們一定要求行政單位以最快的速度把所有的真相公諸於世，相信這部分不會止","  於行政調查，還會包括司法調查，因此要提供所有的相關資料予以協助，讓司法機關進","  行最詳盡的調查。","   本席在此除了關心蘇澳橋的公安事件之外，也要與部長一起討論，同時也要求交通部","  達成此事。自部長上任以來，就一直要求並提倡交通平權之事，此事與本席從2012年擔","  任立委以來持續推動的國家資源分配正義都是非常重要的事。國家資源的分配在交通上","  ，不論是具體的交通，像是公路、鐵路，還是通訊方面，像是開放5G的釋照等，如果只","  站在將本求利，或是站在人口集中的角度去思考的話，相信對人口比較少的偏遠地區來","  講（雖然我很不喜歡用「偏遠地區」這個名詞，但若以臺北為中心點來看，我們確實就","  是屬於偏遠地區），只要一講到國家投資，就會開始討論國家投資了這五百多億元或幾","  百億元，只做直鐵，或是做高鐵到底有沒有效、會不會浪費錢等，但這些都是以站在北","  部的觀點去看待我們國家的交通建設。除非我們就是認為，全部的人口都應該集中在北","  部，像是居住在北北基、北北桃，不然若能讓所有區域都能均衡發展，讓每位在臺灣的","  國民都享受到起碼的交通平權，相信這是施政者非常重要的事情。","   部長因為工作的關係，相信你一定也缺少這樣的經驗，諸如在連續假期或平日要上網","  替自己買車票，但這對我們臺東人來講，買車票在這幾年就是一件非常辛苦的事，每逢","  連續假期或是暑假的時候就會成為非常嚴重的事。當然，我們知道臺東到臺北或臺北到","  臺東之間的火車票是一票難求，要正本清源，就一定要完成花東鐵路雙軌化，而花東鐵","  路雙軌化目前正進行環境影響評估，上個月在臺東進行環評的公聽會本席也參加了，大","  家對這種鐵路建設都認為幾乎是最環保也最減碳的建設，但就光是環評也要進行一年半","  到兩年的時間，所以本席在此要求部長，部裡面一定要竭盡所能地與所有環評委員溝通","  ，讓相關的期程可以縮短。","   另外，環評通過之後，包括綜合規劃細設以及報院的計畫，能同時進行的就要同時進","  行，不能一項一項來，不然要處理到好，按照我們現在所定期程，七、八年的時間過去","  以後就物換星移了。我們現在很難跟民眾講，這個大家支持的建設要做個七、八年。","   其次，中程的部分，我們也可採購新的城際車輛，這部分鐵路局目前正要完成招標，","  如果我的資訊沒錯的話，明年第一批應該就可以交車了，111年應該就能全部交車完畢","  。當然，這部分也可以提高整體的運能，但我們也不能告訴民眾，請大家慢慢等，等到","  雙軌化之後就能解決大家的問題了。","   現在我們手邊就有一些事情可做，包括在購買車票上，是不是14天前就能購入預售票","  了？但對我們臺東人來講，因為要返鄉，也要保障民眾出外看病、洽公或做其他緊急而","  必要的事，所以每天是不是應該至少來回各給一個班次在前3天，讓身分證第一個字母","  為「V」，只要出發地或停靠地是在玉里以南的人，就開放他們先買車票。之所以說是","  玉里以南，是因為成功、長濱的民眾也會在玉里上下車。簡單來講，就是把實名制落實","  到平日的生活當中。","   部長，上個禮拜我便已就此事與你一直討論，也感謝部長一聽就認為這是落實交通平","  權所應推動的事情，後續也和鐵路局進行了相關的研議，不曉得現在研議的結果是如何","  ？"],["主席：請交通部臺鐵局運務處張處長說明。"],["張處長錦松：主席、各位委員。整個更改的部分，牽涉到程式的修改、訂票辦法的修訂","  ，我們已就這部分請中華電信公司進行程式的修改了。"],["劉委員櫂豪：何時可以做？11月嗎？"],["張處長錦松：我們會在兩個禮拜之內向委員報告何時可以上線。"],["劉委員櫂豪：我當然知道，這一定會有預售票的問題，不可能明天就做，畢竟還要修改","  程式，但也別過了兩個禮拜再跟我講。修改程式應該也沒那麼困難，那是我們這種不會","  的人修改起來才困難，會改的人要修程式是不難的，而且現在一到連續假期，就已實施","  實名制了，現在只是將它落實到平日而已。我都已經跟你們研究好了，就挑幾個班次開","  始做好不好？可以讓臺北到臺東的408、臺東到臺北的431和405這三個班次先來做這件","  事情。"],["張處長錦松：好，可以。"],["劉委員櫂豪：請於一個禮拜……"],["主席：請交通部台鐵局馮副局長說明。"],["馮副局長輝昇：主席、各位委員。同仁是跟我說，尚須向內政部取得戶籍資料，因此原","  則上是不是仍以兩個禮拜為完成的目標？"],["劉委員櫂豪：好，今天是10月3日，那就請於17日以前完成好嗎？能儘快就儘快。部長對","  這個方案應該會……"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我非常支持，且會加速推動。"],["劉委員櫂豪：另外，我們要解決連假返鄉時臺東與臺北之間的交通問題，雙軌化沒完成","  ，運能就無法大幅提升，因此在遇到連續假期的時候，就要想盡各種辦法處理此事。明","  年底臺東與高雄之間的鐵路電氣化就完工了，據鐵道局預估，電氣化完工之後，臺東到","  高雄之間90分鐘到100分鐘之內應該就可以到了吧？局長，這部分應該沒問題吧？我是","  看你們在報告裡寫的，就以90分鐘來算好了，而臺北到高雄的高鐵，最快的就是94分鐘","  。在雙軌化完成以前，遇到連續假期的時候，比如像春節這種大家會返鄉的日子，對要","  返鄉的人來講，因為高鐵票較貴，所以我們要有套票的觀念，這就是政府為彌補交通平","  權而要做的事。連續假期的時候，要返鄉的人（身分證第一個字母為「V」），若要買","  套票，臺北到高雄搭高鐵要1,490元，左營到臺東是381元，合計為1,871元，要人家這","  樣坐，大家會受不了，因為太貴了。我現在講的不是平日，而是諸如中秋節、過年等遊","  子會回家的連續假期，所以這時就應由政府補貼，以疏散部分會從南部搭高鐵回臺東的","  人。因為這是套票，可以從退票上去限制，以避免對方其實只是想搭高鐵而占政府的便","  宜，所以可以從設計上去想一些辦法。部長，這部分……"],["林部長佳龍：我同意，畢竟一個臺灣要建立環臺鐵路網，所有的公共運輸，尤其是鐵道","  就必須整合，因此就要思考這些套票該如何建立在票務系統上。剛剛委員講得沒錯，未","  來的環島鐵路網是6小時要回到原點，如果從臺北到臺東未來是往南走，而不是往花東","  走……"],["劉委員櫂豪：我現在講的就是在完成花東鐵路雙軌化之前，針對特定的，諸如春節、中","  秋節等大家傳統上會返鄉的日子，有部分的人會從南部的高雄這邊走，可是從高雄走的","  人就要面臨票價很貴的問題，如果我們有套票的觀念，透過花東基金或由交通部編列公","  務預算補貼這個部分，這樣就有誘因了。就算買下來還是比東線的北迴鐵路貴，但由於","  有誘因就會從南部走。"],["林部長佳龍：這是個很好的方向。"],["劉委員櫂豪：部長，你……"],["林部長佳龍：這是用整合的方式鼓勵大家轉乘，不同的……"],["劉委員櫂豪：這可能要搭配鐵路電氣化，屆時整個時間都會縮短，現在就要未雨綢繆地","  做這件事是，看是要由鐵道局還是哪個單位來做……"],["林部長佳龍：我請臺鐵和高鐵協調，鐵路電氣化完成……"],["劉委員櫂豪：也一樣是兩個禮拜完成好嗎？"],["林部長佳龍：明年底就可以全線……"],["劉委員櫂豪：另外，我們要想盡各種辦法在雙軌化完成以前，思考如何有效運輸，我認","  為臺東人要返鄉或要外出辦事，至少不能讓它變成很困難的事。雖然現在有航空，但受","  限於票價與班次的問題，如果完全不打折的話就要2,280元，如果是買早鳥票也可以買","  到1,500元到1,600元。部長，現在的花東基金就是為了彌平東部與西部間的差距……"],["林部長佳龍：我們最近就開始推動……"],["劉委員櫂豪：補助飛機票就是比照離島的補貼，但前提就是在花東鐵路雙軌化完工以前","  ，至於完工之後，自然就有其他更舒適的選擇了。"],["林部長佳龍：9月17日我們已報院，以每人單趟500元做為……"],["劉委員櫂豪：我現在並不是在比較，但我建議你們按比例補助，因為你們是把臺東和花","  蓮一起報，齊頭式地補助500元，不過，我認為依比例會比較好，請你們研究一下。"],["林部長佳龍：我們先試辦一年再做滾動式檢討，至少先上路。"],["劉委員櫂豪：機票的部分何時會……"],["林部長佳龍：雖然還沒核定，但是交通部已經報院了，而且我們也會和國發會協調，希","  望能以花東基金辦理。"],["劉委員櫂豪：對於我剛才提到高鐵從南部行駛的套票補貼方案，鐵路局和高鐵公司在初","  步協商之後，何時可以給我一個初步的結果？"],["張處長錦松：原則上是兩個禮拜向委員報告。"],["劉委員櫂豪：細節的部分，再用書面……"],["林部長佳龍：高鐵的董事長也在這邊，稍後他們私底下就會儘快協調了。"],["劉委員櫂豪：我剛才講的那個觀念，你們有聽清楚嗎？"],["林部長佳龍：這是未雨綢繆針對未來的……"],["劉委員櫂豪：好，謝謝。"],["主席：請蔡委員培慧發言。（不在場）蔡委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：（13時17分）主席、各位列席官員、各位同仁。我不想花很多時間在南方","  澳大橋上，我只想釐清一點，因為早上有很多委員在提，南方澳大橋的鋼索為何21年都","  沒有檢修？這到底是港務公司還是宜蘭縣政府的責任？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。現在港務公司是維管單位。"],["孔委員文吉：港務公司為何21年來都沒有檢查鋼索的部分？"],["林部長佳龍：因為這座橋很特別，不管是港務公司、過去的港務局還是後來的航港局，","  這是座開放地方使用的橋，港務公司其他的16座橋，基本上都是在管制區內，因此連宜","  蘭縣政府都誤以為這是他們管的。"],["孔委員文吉：港務公司董事長，剛剛部長說南方澳大橋是你們的責任，請問你們負擔的","  是什麼樣的責任？這個責任應該不是宜蘭縣政府的吧？"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。剛開始建的時候是當時的基隆港務局在民國87年，也","  就是在臺灣省政府的時期，委託宜蘭縣政府蓋的，花了2億7,000萬元於兩年完工。"],["孔委員文吉：蓋好之後就是請你們港務公司管養？"],["吳董事長宗榮：當時沒有港務公司，而是撥還基隆港務局，給蘇澳營運。"],["孔委員文吉：你們是從何時開始接管的？"],["吳董事長宗榮：101年。"],["孔委員文吉：至今也有七、八年了，所以這七、八年應該就由你們負責了對不對？你上","  任至今是不是才兩年？"],["吳董事長宗榮：一年。"],["孔委員文吉：遇到這種事情就別推給宜蘭縣政府或是誰，就請全部承擔好嗎？聽說你已","  經向部長請辭了，我認為身為政務官就必須要有這樣的勇氣。部長過去是不是當過臺中","  縣縣長？"],["林部長佳龍：是市長。"],["孔委員文吉：是市長，因為臺中縣市合併了。我在交通委員會最關心中橫公路還有南橫","  公路。我要肯定部長，你確實去梨山好幾次，林建堂區長也說以前沒看到過臺中市長去","  梨山關心大梨山地區。你去那麼多次，你跟我講，中橫公路到底要怎麼縮短時程？不要","  每次來這裡質詢，都說這個要委外，後來十五年了，又加幾年，大梨山地區都搞不清楚","  中橫公路什麼時候要修。不久前，又說要國道六號延伸到花蓮，中橫公路都沒有修好，","  現在又要將國道六號延伸到花蓮。部長，中橫公路我們要給大梨山地區一個交代，好不","  好？"],["林部長佳龍：是，我從臺中市長到交通部長，都持續推動中橫、臺八線的修復。目前我","  們針對整個地質資料已經有一些掌握，比較穩定，我們大概以五年的時間，先展開可行","  性研究……"],["孔委員文吉：可行性研究應該已經過了，九二一之後過了十八年，現在又要延展五年，","  還要做可行性研究？"],["林部長佳龍：之前連可行性評估的研究都沒有。"],["孔委員文吉：中橫公路大家等不得了，現在還要再花五年做可行性研究嗎？"],["林部長佳龍：所有的環評或是資料都需要一點時間蒐集。局長很認真，自己還跑去走一","  趟。"],["孔委員文吉：好啦，請公路總局局長說明。我每次來這邊，你們一直延長、延長，十八","  年過去，現在又要五年。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我跟委員再次說明，委員很關心中橫復建的情形，剛才","  部長也特別提到，也在黃政次的領導下，其實我們在9月初也上去了，大家一直認為中","  橫的上線應該是ok的。我們上去了，我個人也在那邊也有一點小受傷……"],["孔委員文吉：上線什麼時候開始修？"],["陳局長彥伯：很多人都講，空拍看到上線的樹木茂密，當然，因為長期沒有人去，所以","  那個地方當然茂密，但是在茂密的樹林下，很多路基是流失的。中橫便道的上線大家一","  直認為簡單修復就可以通行，其實還有很大的問號，所以……"],["孔委員文吉：主席再給我一分鐘好不好？我還有一個問題。局長趕快簡單答復。"],["陳局長彥伯：我們正在做可行性研究，大概年底會有一個期中報告，明年年底會有期末","  報告，期末報告出來的時候，我們大概就知道那個地方應該怎麼復建。"],["孔委員文吉：上線就是要修復啦。"],["陳局長彥伯：是。"],["孔委員文吉：不要這一年只是做期末報告什麼的。"],["陳局長彥伯：在這個期間，我們也會跟下線一樣，了解上線到底有沒有機會，會再去討","  論，看有沒有可能採用現行的中期便道提升的方式，但是這都要看實際調查以後的情形","  。"],["孔委員文吉：最後一個問題想請教華航董事長，我剛剛參加帛琉特使團回來，當地的領","  導希望華航協助。請問目前一個禮拜飛帛琉有幾個班次？"],["主席：請華航公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。一個禮拜四班。"],["孔委員文吉：將來有沒有可能每天一班到帛琉？"],["謝董事長世謙：這是漸進式的，本來去年剩兩班，到今年已經增加到四班，我們朝第五","  班規劃，當然最好是可以每天飛一班。"],["孔委員文吉：我們要加強我國跟帛琉的邦交跟關係。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（13時24分）主席、各位列席官員、各位同仁。部長，剛上任就很忙嗎？","",""],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["鍾委員孔炤：這兩天又碰到工安事故，大家從早到現在都脫離不了這個斷橋事件，都在","  詢問，希望能夠找尋真相，也期待政府能夠針對全國的各橋梁做一次總體檢，所以大家","  對交通部的期待都滿高的。我想換換口味。針對這一起事件，我們看到大家在找失蹤的","  移工，他們其實都是外籍移工。來自境外的移工當然是屬於移民署的，依照就服法進來","  的移工當然是回到勞動部，回到各地方主管機關做相關的管理跟規範。我想探討勞動條","  件。請問港務公司董事長，這個大概跟港勤公司有關，港勤應該是你們100%的轉投資公","  司吧？"],["主席：請臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。港勤是交通部的……"],["鍾委員孔炤：港勤公司適用船員法嗎？"],["吳董事長宗榮：港勤公司適用船員法。"],["鍾委員孔炤：但是也適用勞基法。"],["吳董事長宗榮：基本上，是適用船員法。"],["鍾委員孔炤：我知道。"],["吳董事長宗榮：船員法的法律基本上……"],["鍾委員孔炤：船員法沒有規範到的東西就是回到勞基法，因為船員法本來就屬於特別法","  ……"],["吳董事長宗榮：船員法應該比勞基法更優厚。"],["鍾委員孔炤：勞基法是普通法，當然以特別法為優先。"],["吳董事長宗榮：對，因為船員法對於……"],["鍾委員孔炤：但是沒有規範到的就要回到……"],["吳董事長宗榮：對於船員的保障更……"],["鍾委員孔炤：你說船員法的規範比較好，其實不一定，見仁見智，現在每週工時還是44","  小時。當然，我之前有詢問過，公司給我的答復是，進來1年就有30天的休假，但是工","  時44小時如果扣掉、斤斤計較的話，我就等於多上了26天班，即使你給我的休假有30天","  ，扣掉我多上的26天班，你也不過給我4天假而已，我也沒有占到便宜，表面上看起來","  優厚，實際上並沒有。有關適用勞基法或船員法，我今天要跟你討論的是相關規範。我","  當高雄市政府勞工局長的時候，其實港勤公司被我開罰過，因為他們違反相關的工作規","  則規範。他們原來應該回到勞基法，但是他們沒有規定，當時被處罰的原因很簡單，當","  時勞動部解釋得非常清楚，船員法沒有規範就要回到勞基法。港勤公司照理來講，沒有","  規範到的就要回到勞基法，勞基法有規範婚喪假，所以當時被我處罰，後來你們也有改","  ，在106年3月，說你們有增訂婚喪假的規定，但是我又發現你們漏列，因為你們改的結","  果，還是沒有把配偶的相關喪假放進去。也就是說，我們應該把配偶的部分納入，因為","  船員法沒有規範，但是勞基法有規範，及於配偶的父母、養父母、祖父母，甚至兄弟姐","  妹。部長，如果配偶的父母往生之後不能請假，情何以堪？你認為要給他們假嗎？"],["林部長佳龍：報告委員，如果是我，我一定給假，但是規定怎麼樣，我們當然要依法行","  政。"],["鍾委員孔炤：就是要依法行政！所以我才說，船員法沒有規範到的，港勤公司就應該回","  歸到勞動基準法，而且勞動部的規定也非常清楚，如果相關規範沒有規範到，就要回歸","  到勞基法。回歸到勞基法的話，父母、配偶本來就應該要有喪亡假，可是他們原來的工","  作規則統統都沒有，是後來才增加的，但是增加之後又為德不卒，配偶的父母甚至自己","  的兄弟姐妹都不行，都要用自己的休假！所以我今天要特別拜託部長和港務公司，希望","  能夠針對港勤的同仁提供法令規定的條件。謝謝部長，謝謝董事長。"],["林部長佳龍：謝謝委員。"],["主席：接下來登記發言的何委員欣純、高金委員素梅、吳委員志揚、林委員德福、施委","  員義芳及羅委員明才均不在場。","   今天登記質詢委員均已發言完畢，作以下決定：一、報告及詢答完畢；二、委員蔡培","  慧、江啟臣、施義芳所提書面質詢列入紀錄並刊登公報；三、委員於質詢中要求提供相","  關書面資料或未及答復部分，請交通部及相關單位儘速以書面答復並提供資料。","委員蔡培慧書面質詢：","   本院蔡委員培慧，鑒於南投縣居民極度仰賴公路運輸且公路公共運輸市佔率極低，僅","  5.9%、居本島第16名。行政院雖提出「公路公共運輸多元推升計畫」，欲改善該困境，","  然地方推動卻多有不易。為保障居民「行」的權利，行政院應盤點南投縣既有公路公共","  運輸資源，並務實調查居民「行」的需求，於1個月內提出調查報告與改進方案，以協","  助地方政府排除困難，特向行政院提出質詢。","說明：","   一、據105年交通部民眾日常使用運具狀況調查，南投縣私人機動運具市佔率為84.3","  %，本島排名第3，而公共運輸市占率僅5.9%，本島排名第16；同份調查指出，調查前一","  日，南投縣居民有71.4%的受試者外出2次，15.1%的受試者外出4次，合計47.1%的受試","  者出門是為滿足日常生活性需求，顯見一般居民確有日常交通需求，但公共運輸無法滿","  足日常所需，也極度依賴私家轎車、機車等工具，故而南投縣公共運輸資源配置應有檢","  討改進空間。","   二、據查交通部公路總局於台中、台南、高雄、屏東等4縣市推動「公路公共運輸多","  元推升計畫」之「基礎公共運輸營運服務」，即各縣市政府所稱「小黃公車」、「公車","  式小黃」或「幸福小黃」等；該計畫係以中央補助地方，彈性運用計程車經營公車路線","  ，藉此降低空車耗損、創造在地就業機會，亦可以預約方式滿足居民需求，達成多贏局","  面；而屏東縣與南投縣人口結構、地形環境較為相似，據交通部公路總局提供資料，屏","  東縣核定359萬元用於「幸福小黃」計畫，應可研議援例於南投試辦之可行性。","   三、另查嘉義縣於108年度進行村里生活大調查，盤點村里基層、居民對於就醫、採","  買、道路品質、運動休憩、老人安養等需求，並依此提出1,575件急需改善之道路案；","  南投縣雖已納入生活圈道路交通系統建置計畫，如投61線改善、投22線連接投26線、縣","  道147線連接131線等，然交通部更應援此經驗，協助盤點出南投縣潛在道路改善、生活","  圈連通等需求後，研議改進之辦法。","   四、綜上所述，為滿足南投縣居民日常「行」的需求，除卻生活道路「連通」以外，","  更須兼顧居民日常生活圈概念。交通部應於1個月內進行南投縣既有公路公共運輸資源","  盤點，與南投縣交通需求調查，務實了解一般居民與高齡長輩的民行目的地、頻率、可","  接受之通車時間、費用等，並協助地方政府排除參與「公路公共運輸多元推升計畫」之","  困難，致力提升南投縣的公共運輸市佔率，以照顧居民行的權益。","委員江啟臣書面質詢：","   一、中橫上線復建","   說到九二一，也是梨山鄉親心中的痛，舊中橫是台灣最老的橫貫公路，橫跨台中到花","  蓮，全長就有192公里。串起東部與西部的公路系統，與南橫、北橫並列為台灣三大橫","  貫公路。梨山盛產許多蔬果，中橫是對東西兩方，梨山鄉親都是相當重要的交通要道。","  921地震導致中橫中斷，上谷關─德基段也因此降級為「臨37便道」，俗稱中橫便道，並","  實施管制，成為梨山居民往返台中的主要道路。","   雖然這幾年本席爭取三年十億、二年四億的安全強化經費，但梨山人真正希望的是什","  麼，部長曾擔任過台中市市長，不會不知道。","   在本席強力監督及要求下，年初上網招標的「中橫上線可行性評估研究」，1\/31上網","  公告，4\/17決標（中興工程），5\/6開工，預計110年6月完成。請問，這個期程有沒有","  改變？請問院長，上線可行性評估研究完成後，是否可以啟動上線復建計畫？","   交通部政務次長黃玉霖9月8、9兩天，率領公路總局及不同專業顧問公司團隊，進行","  台8中橫青山上線現場踏勘，黃次長表示，依最新資料顯示，未來若無強降雨或強地動","  事件，估計114年後進入安定期，可陸續啟動復建工程施工。交通部次長的但書是沒有","  大雨、沒有地震，在台灣，可能嗎？要梨山鄉親再等五年、十年嗎？","   莫怪梨山居民懷疑這又是選舉言語，大選年再度消費中橫。而曾任台中市長的人，轉","  任交通部長，對於曾經熟悉的鄉親給與如此冷漠、制式的答案，除了失望，沒有第二句","  話。","   在立法院近八年，每次在院會總質詢時都會問當時的院長、到委員會問當時的交通部","  長，對於中橫復建，行政機關可以給什麼幫助？什麼承諾？","   請問部長，可以給梨山鄉親什麼希望與承諾？或一切等選舉過後再說？","   二、后彰高架道、迄今盼不到","   國道一號五楊高架起到了交通分流的作用，也有正向的效果，讓北北桃一帶通勤與南","  北長途的交通得到了緩解，說實話除了連續假日以外，與十年前每天狂塞的狀況不可同","  日而語，也因為這樣，五楊高架在民意代表爭取與政府規劃下，進行了延伸段的評估，","  今年六月交通部黃玉霖次長宣布，有關高公局進行國道1號五楊高架道路延伸到新竹的","  可行性評估報告，已確定會延伸到新竹，預計年底完成可行性評估後，就會啟動規劃設","  計，施工估3到5年內完成，不僅能紓解長程與短程車流，更對桃竹苗地區的發展與交通","  便利性有很大的助益，交通部會全力支持推動。","   但令我感慨的是，現在的交通部林佳龍部長，黃玉霖次長都出身台中，應該知道中台","  灣尤其中彰投之間，大多使用高速通路或快速道路通勤，國道一號作為中台灣城際通勤","  ，具有非常重要的位置，而長期以來這條要道也承擔了非常大的車流，通勤時間常常從","  后里一路斷斷續續到彰化，都有程度不一的壅塞，周末假日也有這樣的狀況，令我們感","  慨的是，本席從2017年開始力倡中台灣后里到彰化路段，應該仿效五楊高架概念，興建","  后彰高架，現在五楊可行性評估到年底都快做完了，都已經延伸了，但后彰卻連可行性","  評估的下文都不明確，而且政府的態度相對消極，難道台中市長轉任的交通部長，也改","  用台北觀點看國家建設嗎？","   交通部最近確定高鐵南延屏東案，預計花費554億，將高鐵東延至屏東六塊厝，總長","  17.5公里，行車時間20分鐘，並將可行性評估報行政院核定，預計最快2031年可通車，","  未來新設屏東站，估計每天旅運量約3,500到4,600人次，未來30年不會賺錢，甚至會造","  成虧損。反觀中台灣中彰地區需要的后彰高架，到現在還是只聞樓梯響，交通部可以為","  了屏東82萬鄉親耗資554億蓋高鐵，為什麼不能為中彰地區409萬人（台中市281萬人、","  彰化縣128萬人）興建可紓解中彰地區交通壅塞的高架道？","   對於高鐵延伸屏東，行政院不斷強調不是人次問題，而是要未來連結東部，區域平衡","  ，讓中南部及東部也享受便利的交通，如果您的立論是前後一致，一以貫之，那麼用現","  在的流量而不是未來中台灣發展流量的評估來否定后彰高架，這是區域發展的正確思維","  嗎？本席在六月會勘的時候，祁文中次長曾當場承諾會考量進行可行性評估，如今過了","  四個月，后彰高架可行性評估結果究竟如何？身為台中市長轉任的交通部長，是否可以","  承諾盡快進行可行性評估，展現重視中台灣的決心？","   註：","   1080624考察結論：","   國道1號后里至彰化路段興建高架道路評估進度簡報：","   經交通部高公局說明，以ETC大數據分析下，假日通過性旅次約佔22.2%，主要仍在區","  內之交通需求，若後續增加國1銜接台74線交流道、國4豐原潭子段後，尚有后里至豐原","  路段假日壅塞問題，按交通量推估採拓寬1車道即可改善。惟地方民意感受均認為國1臺","  中地區上下班尖峰時間、假日壅塞嚴重，建議國1后里至彰化以高架拓寬達到通過性車","  流分流效果，請交通部高公局辦理本案相關可行性研究時，將各路段高架拓寬方案之需","  求納入研究評估內容。","   三、計程車駕駛生計怎麼辦？","   計程車駕駛營業必須辦理執業登記證，但今年道路交通管理處罰條例修正並於6月1日","  施行後，發生適用疑義，此攸關計程車駕駛憲法所保障之工作權與生存權等基本權利，","  交通部為該法之主管機關，應儘速設法解決。","   大法官於106年6月2日作出749號解釋，宣告道路交通管理處罰條例有關「計程車駕駛","  於執業期中犯特定之罪者，廢止其執業登記，並吊銷其駕駛執照」違憲，並於公布日起","  二年內失效。本次修正道路交通管理處罰條例第37條時，新增曾犯「故意重傷」或「違","  反刑法第185條之3（酒駕、毒駕）」，經有罪判決確定者，不得辦理計程車駕駛人執業","  登記證，該法3月26日修正通過、4月17日總統公布、6月1日施行。","   依據新修正道路交通管理處罰條例第37條第2項規定，「犯前項第三款以外各款之罪","  ，而有下列情形之一，於申請執業登記前十二年以內未再受刑之宣告或執行，不受前項","  規定之限制：一、緩刑期滿，而緩刑之宣告未經撤銷。二、受有期徒刑之宣告，經執行","  完畢或赦免，或曾依檢肅流氓條例裁定應為交付感訓期滿。」惟本次修法新增「故意重","  傷」、「違反刑法第185條之3」，申請執業登記前12年以內未再受行之宣告或執行等規","  定，致有違反「相同事件應相同處理、不同事件不同處理的平等原則」之虞，使實務適","  用上產生疑義。","   (一)於6月1日施行前，同為12年內曾犯故意重傷或刑法第185條之3（酒駕），並經有","  罪判決確定者，卻會因施行日期前或後申請而有不同對待，產生6月1日法未生效前可申","  請，6月1日法生效後不得申請。惟當時立法主要係為禁止有故意重傷或酒駕並經有罪判","  決確定者，12年內不得駕駛計程車，以維護公共安全，但修法後卻造成趕在生效施行前","  申請者，仍可駕駛計程車，產生相同事件卻有不同處理的結果，且與立法意旨有違。","   (二)現已取得執業登記證者，換照時應如何處理？","   依據《計程車駕駛人執業登記管理辦法》第11條規定，每年須查驗1次，第14條規定，","  每滿3年換發1次，新法施行後，持有舊證者於查驗或換證時，是否要依新法予以廢止？","","","   (三)現在已領有執業登記證者，如果過去12年內曾犯有故意重傷或刑法第185條之3，","  並經判決確定者，是否要配合6月1日新法施行，廢止其執業登記證？","   (四)為因應大法官解釋而進行修法，但卻因此而造成法律適用問題，交通部要如何在","  公共利益與人民工作權、生存權保障取得平衡？對於涉犯故意重傷或酒駕、毒駕者，在","  新法公布施行後，是否仍適合從事計程車？交通部身為法令主管機關，應儘速提出解決","  方法。","   (五)道路交通管理處罰條例第37條第8項規定，「計程車駕駛人執業資格、執業登記","  、測驗、執業前、在職講習與講習費用收取、登記證核發及管理等事項之辦法，由內政","  部會同交通部定之。」交通部應儘速與內政部召開會議，透過修改辦法，儘快釐清法律","  適用，解決民眾問題。","委員施義芳書面質詢：","   前言：工程生命週期包含：規劃、設計、施工監造、營運維護及管理，10月1日發生","  之南方澳跨海大橋坍塌，21年橋梁，發生如此嚴重災害，本席擬就工程生命週期之五大","  面向提問；","   一、針對設計單位，即使斷裂1根，總數有13根，斷一根為12根，也就是每一根承受","  的為總重量十三分之一轉受為十二分之一。每根增加為8.3%，就橋梁之設計安全系數足","  以承受，為何坍塌？請交通部、主管機關應就設計圖及計畫書提出報告。","   二、針對施工單位：應就鋼索之使用是否與當時設計之相等，例如：鋼索系統之尺寸","  等，錨定之品質等，是否有因鋼索之維護欠佳而斷裂？提出報告。","   三、針對維護與管理問題：1.長期受海風影響，是否造成鋼鍵疲勞？2.海邊鹽分之環","  境，是否造成侵蝕？3.車輛是否有長期超載重？請提報告。","   四、另外運輸研究所針對橋梁檢測，俟已建立「橋梁管理系統TBMS」請問有辦法發現","  問題橋梁嗎？","   五、本席建議未來全國各類橋梁管理有以下重點：（請提評估報告）","   1.全自動化表單、檢測與評估分工","   2.全方位檢測資訊完整記錄履歷","   3.自動化災防評估與預警提示、自動化監測系統、橋梁健康長期照護、橋梁生命週期","  科技化管理目標。"],["主席：今天大家辛苦了，中午沒有休息，我們把它完成比較重要。","   針對今天會議作如下決議：109年度交通部及運輸研究所單位預算，委員提案在本日","  下午3時截止收件，預算擇期進行處理。","   今天會議到此結束，現在散會。","散會（13時32分）","-----------------------","                                     立法院公報  第108卷  第72期  委員會紀錄","","                                     307","","立法院公報  第108卷  第72期  委員會紀錄","","                                     立法院公報  第108卷  第72期  委員會紀錄","","                                     378","","                                     377","","",""]],"block_lines":[1,9,15,16,17,18,422,423,444,445,561,562,667,668,679,685,691,692,703,705,706,707,708,709,710,711,712,714,718,721,722,725,726,727,728,729,734,739,741,746,751,760,763,767,774,775,776,777,778,779,788,789,791,792,795,797,799,800,801,802,810,811,812,813,815,816,817,818,820,821,824,826,827,828,829,832,836,837,838,841,845,847,849,850,851,852,853,854,855,856,857,860,861,864,870,871,872,879,880,882,886,887,891,894,895,897,898,899,905,907,910,911,912,913,914,915,917,919,921,922,924,925,927,928,929,930,931,936,940,945,947,950,951,963,964,967,968,969,971,972,974,975,978,979,984,985,986,987,998,999,1007,1010,1011,1013,1014,1016,1018,1020,1024,1030,1039,1043,1046,1047,1048,1049,1050,1051,1052,1053,1055,1060,1063,1065,1067,1070,1082,1083,1084,1085,1086,1087,1089,1094,1097,1107,1110,1111,1112,1114,1115,1121,1124,1125,1127,1132,1134,1135,1136,1137,1138,1139,1143,1155,1157,1158,1159,1162,1173,1174,1194,1197,1198,1206,1207,1208,1209,1210,1211,1212,1213,1215,1220,1221,1223,1224,1225,1232,1233,1242,1259,1260,1266,1272,1276,1277,1278,1283,1284,1287,1289,1291,1293,1295,1296,1297,1298,1299,1300,1301,1302,1303,1305,1306,1309,1312,1313,1314,1315,1319,1320,1321,1322,1324,1326,1329,1333,1335,1336,1337,1339,1344,1347,1348,1350,1351,1353,1354,1360,1361,1364,1367,1368,1369,1370,1372,1376,1377,1378,1379,1381,1382,1385,1391,1393,1394,1395,1397,1399,1401,1407,1408,1410,1411,1413,1420,1422,1428,1431,1432,1433,1437,1440,1441,1443,1444,1446,1448,1449,1482,1483,1486,1488,1490,1492,1494,1496,1497,1508,1509,1511,1512,1513,1514,1515,1519,1520,1522,1523,1525,1526,1527,1528,1532,1533,1534,1535,1537,1538,1539,1542,1545,1547,1549,1550,1551,1552,1554,1555,1562,1563,1570,1574,1577,1578,1585,1586,1598,1600,1603,1604,1606,1607,1612,1613,1618,1619,1620,1621,1622,1623,1629,1630,1632,1634,1635,1636,1637,1639,1640,1642,1643,1645,1647,1648,1651,1653,1654,1655,1658,1661,1662,1664,1666,1667,1668,1670,1674,1679,1680,1681,1682,1684,1685,1686,1693,1694,1698,1699,1703,1704,1705,1726,1727,1728,1729,1731,1732,1734,1744,1745,1746,1750,1751,1755,1760,1761,1763,1764,1765,1768,1769,1778,1781,1783,1784,1785,1786,1787,1789,1791,1792,1793,1794,1796,1797,1802,1806,1807,1810,1813,1816,1821,1822,1823,1824,1827,1829,1830,1834,1835,1837,1838,1841,1842,1844,1845,1846,1849,1850,1851,1852,1853,1854,1856,1858,1860,1861,1863,1865,1866,1869,1870,1871,1872,1873,1883,1884,1885,1886,1889,1891,1896,1897,1900,1901,1904,1910,1915,1917,1918,1919,1923,1926,1927,1928,1929,1933,1935,1936,1937,1938,1940,1941,1942,1944,1945,1947,1949,1952,1953,1954,1955,1956,1957,1959,1961,1962,1970,1971,1973,1974,1975,1976,1978,1979,1980,1981,1982,1989,1990,1991,1992,1994,1997,1998,1999,2000,2001,2012,2015,2020,2024,2026,2027,2028,2029,2033,2034,2036,2037,2045,2046,2049,2050,2054,2055,2056,2057,2058,2059,2062,2066,2067,2071,2073,2074,2077,2078,2081,2082,2084,2085,2086,2087,2096,2097,2099,2101,2104,2105,2106,2107,2112,2113,2114,2116,2117,2125,2126,2141,2143,2153,2160,2168,2170,2171,2172,2173,2174,2177,2178,2182,2185,2186,2188,2198,2199,2201,2203,2206,2207,2219,2220,2224,2225,2230,2236,2240,2242,2247,2252,2261,2264,2267,2268,2269,2270,2271,2272,2279,2280,2281,2283,2284,2286,2287,2289,2290,2292,2293,2294,2297,2299,2300,2301,2302,2303,2305,2306,2307,2308,2310,2312,2314,2316,2318,2319,2320,2321,2322,2323,2324,2326,2327,2333,2334,2335,2337,2342,2343,2345,2350,2351,2352,2355,2357,2358,2361,2364,2368,2369,2371,2372,2373,2374,2376,2415,2416,2418,2419,2420,2426,2427,2428,2429,2431,2433,2434,2435,2448,2452,2457,2458,2459,2460,2462,2463,2464,2465,2469,2470,2472,2473,2475,2476,2477,2479,2481,2482,2483,2484,2485,2486,2487,2489,2492,2493,2494,2495,2498,2500,2501,2503,2504,2505,2506,2507,2509,2510,2513,2514,2521,2524,2526,2527,2528,2530,2532,2533,2536,2537,2540,2541,2543,2544,2545,2546,2549,2551,2552,2553,2554,2556,2557,2558,2561,2562,2563,2570,2571,2572,2573,2574,2575,2576,2577,2578,2580,2581,2582,2583,2584,2585,2598,2600,2606,2607,2754],"person_count":{"主席":89,"林部長佳龍":225,"吳董事長宗榮":32,"張處長信一":1,"林所長繼國":22,"陳委員歐珀":14,"官執行長文霖":3,"鄭委員寶清":19,"陳局長彥伯":14,"趙局長興華":9,"胡局長湘麟":5,"馮副局長輝昇":14,"童委員惠珍":24,"李委員昆澤":13,"柯委員呈枋":15,"蕭委員美琴":16,"陳委員明文":28,"主席（林委員俊憲代）":1,"葉委員宜津":5,"主席（葉委員宜津）":1,"林委員俊憲":25,"李委員鴻鈞":24,"鄧總工程司文廣":8,"陳委員素月":26,"郭局長添貴":9,"顏委員寬恒":29,"陳委員雪生":26,"林局長國顯":5,"謝董事長世謙":7,"許委員淑華":16,"黃委員國昌":26,"黃處長志良":5,"劉委員櫂豪":18,"張處長錦松":4,"孔委員文吉":18,"鍾委員孔炤":10},"persons":["主席","林部長佳龍","吳董事長宗榮","張處長信一","林所長繼國","陳委員歐珀","官執行長文霖","鄭委員寶清","陳局長彥伯","趙局長興華","胡局長湘麟","馮副局長輝昇","童委員惠珍","李委員昆澤","柯委員呈枋","蕭委員美琴","陳委員明文","主席（林委員俊憲代）","葉委員宜津","主席（葉委員宜津）","林委員俊憲","李委員鴻鈞","鄧總工程司文廣","陳委員素月","郭局長添貴","顏委員寬恒","陳委員雪生","林局長國顯","謝董事長世謙","許委員淑華","黃委員國昌","黃處長志良","劉委員櫂豪","張處長錦松","孔委員文吉","鍾委員孔炤"],"title":"立法院第9屆第8會期交通委員會第3次全體委員會議紀錄","時間":"中華民國108年10月3日（星期四）9時至13時32分","地點":"本院紅樓201會議室","主席":"葉委員宜津"}