{"blocks":[["主席：出席委員22人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)監察院函請審議「審計部組織法第六條、第十條及第十五條條文修正","  草案」及(二)委員江永昌等21人擬具「審計部組織法第六條、第九條及第十條條文修","  正草案」案。"],["段落：二、審查民眾黨黨團擬廢止「行政院主計處組織法」案。"],["段落：三、審查民眾黨黨團擬廢止「行政院主計處電子處理資料中心組織條例」案。"],["段落：四、審查委員林楚茵等19人擬廢止「中央信託局條例」案。"],["段落：五、審查委員張宏陸等20人擬具「關務人員人事條例第二十一條條文修正草案」案。"],["主席：現在進行提案說明，發言時間3分鐘，因提案委員均尚未到場，現在先請審計部陳","  審計長報告。"],["陳審計長瑞敏：主席、各位委員女士、先生。大院司法及法制委員會以及財政委員會聯","  席會議今天審查「審計部組織法」修正案，瑞敏謹代表本部全體同仁向  大院表達由衷","  的謝意。","   審計部組織法（簡稱本法）自64年5月1日修正公布全文18條後，有關內部單位設置之","  相關條文，已40餘年未曾修正。面對國內外社經環境瞬息萬變、資訊科技發展一日千里","  ，本部必需積極強化組織功能，打造優質之專業團隊，以因應各種挑戰，爰審慎檢討擬","  具本法第6條、第10條及第15條修正草案，經陳報監察院於本年7月8日函請大院審議。","  謹提出報告如下：","   一、因應政府數位轉型發展，接軌國際審計趨勢，擬修正本法第6條，增設專責之數","  位審計業務單位","   全球正面臨數位發展浪潮，各國政府、產業與人民生活均因資訊科技發展而產生重大","  影響。各先進國家審計機關參酌國際最高審計機關組織（INTOSAI）之倡議，已將審計","  查核工作，拓展到政府處理數位化之相關業務，並且設置大數據分析團隊，逐步拓展數","  位審計領域。例如：美國聯邦審計署設置資訊科技與網路安全團隊、科技評估與分析團","  隊及統計與數據分析中心─應用研究與方法團隊；新加坡審計長公署設置資訊科技審核","  處、數據分析處及數位創新辦公室等專責審計單位辦理數位審計相關業務。","   政府為持續提升我國在世界變局當中之競爭力，邁向國家數位轉型、發展國家數位戰","  力，是當前重要工作。本部近年來已經積極推動將大數據分析應用於審計工作，並已獲","  致具體成效。然為持續發展多元性之資訊科技審計技術，拓展多面向之查核應用領域，","  本部確有增設數位專責單位之需要，期使本部精進成為數位時代之智能審計團隊，落實","  監督與深化洞察及風險預警功能，增進審計查核成效。","   二、在總員額不變之前提下，擬修正本法第10條，檢討精簡行政人力，改置審計人力","  ，以加強延攬培育數位審計專業人才","   國際最高審計機關組織專業能力建構委員會（Capacity                Building","  Committee,CBC）2021年最新發布之專題報告指出，「數位素養」為審計人員關注未來","  所應積極提升之能力領域，面對數位化時代來臨，審計人員更應擁抱新科技，以完成民","  眾託付之工作。為建構創新之數位審計團隊，本部必需積極延攬培育數位審計之專業審","  計人才、強化審計陣容，以應數位轉型之各項挑戰。又為落實政府人力精實政策，本部","  在總員額不變之前提下，檢討人力結構及員額配置，擬精簡行政人力，改置審計人力，","  以應業務發展之需要。","   三、修正本法第15條，將本部任務編組委員會之運作規定法制化，以兼顧組織彈性與","  實務運作需要","   本法第15條規定，本部為適應審計業務上之需要，得設委員會。其規範目的，在於保","  持本部內部組織之彈性，以因應環境變化與業務需要。本部依據本條文，已先後成立審","  計業務研究委員會、審計人員訓練委員會，108年再將審計業務研究委員會之資訊管理","  組改設為審計資訊委員會，以應資訊業務高度發展以及資通安全管理之所需。由於上開","  委員會均實際辦理核心業務，實際運作上有設置主管、副主管及分組辦事之需要，爰擬","  修正第15條，增訂任務編組委員會實務運作之法制化依據，以兼顧本部之組織彈性與實","  務運作需要。","   本部業務向來承蒙  委員之關心與指教，今日將併案審議江委員永昌等21位委員提案","  修正之本部組織法第6條、第9條及第10條，包括成立專責單位辦理數位審計業務、成立","  專責資訊單位強化資安管理，以及精簡行政人力，強化審計人力等修正方向，對於本部","  因應審計業務發展，確有實益，本部對於委員之期望與愛護，敬表謝忱。","   以上報告，敬請各位委員指教，謝謝大家！"],["主席：剛才陳委員椒華已要求程序發言，現在請陳委員椒華發言。"],["陳委員椒華：謝謝，首先感謝主席讓本席程序發言。今天的發言主要就是針對司法及法","  制委員會明天即10月7日（週四）變更議程的新增討論事項，其中第四案，審查行政院","  司法院版刑法第八十七條、九十二條；第五案，審查行政院版刑事訴訟法部分條文修正","  草案；第七案，審查行政院版保安處分執行法部分條文修正草案，召委針對前述法案都","  只排行政機關的版本，但這些法案時力黨團都有相對應的版本，其中刑法第八十七條、","  第九十二條、還有保安處分執行法，其實在本屆第2會期的司法及法制委員會當時的李","  貴敏召委就排過一次公聽會和三次的委員會法案審查，當時不只是時力黨團，包括其他","  在野黨團都有提出相關的版本，也都被一併排案審查。","   此外，立法委員職權行使法第十二條第二項規定，法令案交付審查後，性質相同者得","  為併案審查。同時，參照本院司法及法制委員會過去審查法案的慣例，比方說第9屆審","  查羈押法、律師法和監獄行刑法的案例，都是先排審委員提案的版本，後來行政機關的","  版本送進立法院後再一併案排審。因此我們希望目前已經有在審查的部分，能跟行政機","  關的版本一起併案排審，同時，有關刑事訴訟法的部分，時力黨團版本在今年3月就一","  讀付委，因為性質應該是相同的，希望也能一起被排案審查，以確保本法案在司法及法","  制委員會能被充分完整的討論，謝謝。","   最後，本席也想請問召委，明天的司法及法制委員會針對討論事項第四、五、七案，","  是否會在詢答完畢後直接進入逐條審查，還是議程只會進行到詢答結束？再次感謝召委","  ，希望召委能處理相關法案一併排審的程序問題。感謝。"],["主席：好，謝謝陳椒華委員。主要是因為這些院版的部分都是之後才送進來，所以都還","  沒有經過詢答程序，剛才陳委員有提醒你們也還有一案沒有經過詢答程序，那我們可以","  把還沒有經過詢答程序的版本一併排審。不過對於明天的議程，我有一些考量，在這邊","  也跟委員會各位委員來做報告，其實我上週很早就排定了，因應憲法訴訟法施行，關於","  審判權爭議在各訴訟法裡面有需要相應調整的條文，這個真的有點時效性，因為在明年","  1月以前就實施新制，所以我們在這個會期一定要讓這幾個規定能夠實施才有辦法銜接","  。","   不管是強制監護相關的刑法第八十七條的修法及司法院所提刑事訴訟法關於緊急監護","  ，乃至於法務部另有版本，他們希望用暫時安置等等，其實有很多法制的問題、法學的","  問題需要討論。明天我是做如下的打算，有時效性的法案會進入逐條，然後把它審決。","  但其他的部分，我們看狀況，我們可能只進行大體討論，那部分沒有辦法一下子逐條，","  因為這幾個不同的意見事實上是南轅北轍，不是在條文中可以用調整文字來處理的。所","  以，如果現有的版本裡有還沒經過詢答的版本，我們可以一併排進來，一併進行詢答程","  序，但是可能不會直接進入逐條，我們會處理、會審查，讓大家就這幾個條文所涉及的","  制度來討論，甚至我也認為這些東西跟精神衛生法的關聯性相當高，所以我們不要急就","  章的處理，但是我們一定要有充分討論的機會。明天最主要也是要讓機關陳述報告，因","  為他們都提出版本，我們要讓司法院、法務部就各自的主張做充分的陳述報告給委員知","  道。因為我們明天一整天時間有限，所以預定處理的狀況大致是如此。"],["陳委員椒華：主席，我們之前有答詢過的部分是不是可以一併把它列進來？"],["主席：沒關係，後續我還會再排審查，到時候都會一起列。"],["陳委員椒華：OK。時力版的這邊會進來……"],["主席：但明天我們就處理需要詢答的部分。好不好？"],["陳委員椒華：謝謝召委。"],["主席：機關代表已經報告完畢，財政部提供之書面意見，請委員自行參閱。","   現在開始進行詢答，今天會議是跟財政委員會聯席，登記發言委員的人數較多，所以","  今天我們給本聯席會的委員包含司法及法制、財政委員會委員發言時間5分鐘；非聯席","  委員發言時間3分鐘，均不再延長；上午10時截止發言登記，拜託大家儘量遵守時間。","","","   請陳委員椒華發言。"],["陳委員椒華：（9時15分）有關審計部審理調查的議題，針對虛報公費助理費的部分，請","  問審計部是否有加以追討？怎麼追討？追討的範圍是怎樣？是一律追討，還是公款私用","  的部分才追討？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：有關虛報公費助理費用如何追討的問題，因為這些大部分都直接在司法","  上處理……"],["陳委員椒華：所以審計部沒有再追討？"],["陳審計長瑞敏：對。"],["陳委員椒華：你的回答是這樣，是不是？"],["陳審計長瑞敏：但是我們有通知行政院或相關單位，如內政部，因為常常發生助理……"],["陳委員椒華：至於如何追討，請再給本席書面報告。"],["陳審計長瑞敏：好。"],["陳委員椒華：謝謝。第二個議題是現在宜蘭高鐵站的選址有一些爭議，因為這是國家重","  大的建設，它的預算可能會高達2,000億元以上，是不是要多聽聽人民的意見，比較不","  會出現蚊子工程？是不是可以讓民眾提出更多的想法？所以在這裡建議審計部是不是可","  以支持開相關的聽證會？"],["陳審計長瑞敏：我同意委員，這個建設對於人民行的方便性很重要，但是這類作為在於","  行政部門，我們審計的職責在於監督預算及事後的處理，依照大院通過的預算與決議來","  檢視他們是不是有照這樣做，這是我們的主要職責，所以在事前我們可能沒辦法辦公聽","  會來處理這件事情。"],["陳委員椒華：本席講的是聽證會。因為依據工程會調查，很多公共工程閒置，全臺列管","  有16處，且從94年到現在有428處，當中市場的設施就非常多，所以這個部分也是審計","  部要處理的。"],["陳審計長瑞敏：這個是對的，我們發覺……"],["陳委員椒華：因為政府不斷地亂撒幣、蓋蚊子館、浪費公帑，請問審計部怎麼去追究？","",""],["陳審計長瑞敏：針對這個部分，如果我們在事後查核的過程中發現，第一個、我們會通","  知改善；第二個、若嚴重效能過低，我們會提請監察院來處理，所以針對政府所有的這","  類案件，後來工程會、整個行政院組成一個專案小組來活化。"],["陳委員椒華：那也給本席一份報告，好不好？"],["陳審計長瑞敏：可以。"],["陳委員椒華：就是相關的監理。因為本席不希望這類情事一再發生，審計部的功能卻沒","  有有效地發揮，看相關的法律法規制度面怎麼改進。"],["陳審計長瑞敏：好，謝謝。"],["陳委員椒華：再請教竹科在銅鑼基地有進行環評，當初環評所通過的環評決議提出，開","  發單位即廠商要設置污水處理設施，這是環評的決議。但現在銅鑼園區的污水處理設施","  竟然是科學園區斥資興建的，這個部分涉及違反環評承諾，請問審計部要怎麼來處理、","  調查？"],["陳審計長瑞敏：因為污水的處理對國家永續的影響非常深遠，這個部分是我們審計的重","  點，我們會根據委員所提出來的實地抽查這個案子並處理。"],["陳委員椒華：竹科管理局也是一樣用公帑去處理污水，現在花了21億多元，也就是現在","  竹科管理局讓廠商可以不用自行處理廢水、導電度的作法，不只是違反環評承諾，而且","  讓廠商環境成本外部化，由全民買單。請問審計長覺得這樣對嗎？"],["陳審計長瑞敏：我們可以併剛剛那一個問題整體了解完後，再把結果告訴委員。"],["陳委員椒華：進行檢討，也請給本席一份報告。最後，現在國民法官的大內宣花了很多","  錢，請問審計部，這個部分大概花了多少預算？如何衡量國民法官大內宣的成本效益？","",""],["陳審計長瑞敏：剛好今年司法院要推行國民法官有編列一些預算，當時差不多編了1億多","  元，經過大院刪到差不多8,000萬元，目前的情況是他們正在執行，我們會把這個列入","  111年的查核重點。"],["陳委員椒華：請審計部能夠加強這方面的查核。"],["陳審計長瑞敏：好，謝謝委員。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時21分）審計長早。本席看到審計部今年做的總決算審核報告時，我覺","  得你們非常專業，也很有專業良知。你們特別指出去年三倍券的實施，因為民眾使用電","  子支付的習慣不如預期，小型店家都沒有數位的支付設備，而且還引用了中經院和台經","  院的評估報告，認為行政院誇大效益。就這點來講，本席認為外部審計跟內部主計發揮","  非常好的相輔相成功能。但是這次政府還是大推振興五倍券，對於我剛剛所提的這些問","  題，審計長認為有改變嗎？比如民眾使用電子支付不足等等，有改變嗎？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：委員早。謝謝委員的肯定。我們審計部會本客觀、公正、專業來做好審","  計。至於五倍券目前出現這樣的現象，我要強調的是，做一件事情要同時可以解決另外","  一件事情，讓兩件事情都達到效益，所以政府想利用發五倍券的同時來推動數位的這個","  心意是值得肯定的，但是如何來推動，因為五倍券的預算現在正在大院審查，我們會尊","  重大院所通過的預算及決議情形來做審計，謝謝委員。"],["葉委員毓蘭：在還沒有通過之前，我們就看到唐鳳政委用大筆公帑去拍影片，去做大外","  宣、大內宣，然後在中秋連假後的開工首日，每個人為了搶那500元、800元的優惠而造","  成整個系統大當機，這對一個即將要有所謂數位部的中華民國來講，其實是狠狠地打了","  一個巴掌。用一個過去就行不通的方法，還投入更多的預算跟宣傳，究竟是把審計部的","  監督當耳邊風，還是過去審計部所提出來的監督一向都只是被參考用而已？"],["陳審計長瑞敏：至於相關系統的部分，這次的三倍券我們並沒有提出這方面的意見，但","  是以我在行政部門的感受來說，因為以後整個資訊科技一定要可以慢慢的嘗試，對於出","  現這樣的情況，我們希望行政部門能夠根據這樣的經驗來加強關於資訊科技方面的改善","  。"],["葉委員毓蘭：我們政府經常犯錯但是卻不會記取經驗，比如說審計部查出來有805位公務","  員已經有領取固定薪資，但因為他們兼差開計程車，在疫情期間還去領取紓困補助，對","  於這805人，當時你們表示已經追回了47人的補助，還有700多人的補助到底有沒有追回","  來？本席要知道的是，審計部都已經知道要做資料勾稽，但是公路總局在制定政策的時","  候卻做不到，導致發錯錢，關於內部審計的部分，你們要如何改進？又比如衛福部發放","  醫護人員的補助、津貼等等，疫苗開打了兩個多月，但錢還沒有下來，導致很多小型的","  診所都支撐不下去、倒閉了。因此我也在擔心，因為我們的警察、消防及移民部門也有","  編列了一點點的防疫獎勵金，不知道會不會也有類似的情形？審計長，可不可以藉著您","  的審計監督，也跟主計總處的主計人員來協調，希望他們能夠加強內部的審計控管，讓","  這些辛苦的工作人員都可以如期獲得他們應該要有的津貼？","   本席今天要提的最後一點是，我們現在有太多的限制性招標，這兩天的大新聞當然就","  是我們的外交部居然連一個國慶影片都能讓玉山消失了，這樣子的案例有很多。阿賴耶","  公司在成立的第五天就已經拿到了外交部的標案，到現在為止已經拿到了三個限制性招","  標，我擔心限制性招標會變成公部門裡面甩鍋、逃避監督或者暗渡陳倉的方法。如果各","  部會都用這種方式來指定或圖利特定廠商，審計部有沒有辦法找出這樣的弊端，中斷他","  們這種不負責任、浪費人民、納稅人錢的方式？"],["陳審計長瑞敏：謝謝委員提出三個問題，第一個，針對有一些人不該領而領、重複領取","  或是沒有符合標準就來領取補助等等的情形，因為這一次疫情來的很快速又很嚴峻，所","  以行政部門有一個原則─從優、從速、從簡，雖然是從優、從速、從簡，行政部門也有","  去比對，但審計部還是會把關在後面，讓行政部門在從優、從簡、從速的時候能夠比較","  放心，因為後面還有人把關。今天我們為什麼要提數位審計？因為這些問題全部都是審","  計部門利用數位去做各種資料的比對而查出來的，就我們查出來的部分，在公務員方面","  ，有些人是可以領取的，因為有些人符合規定可以兼職，像一些司機、工友等是可以去","  兼職的，有些人則是不能兼職，不能兼職而領取補助的部分都很明確的已經收回了。","   至於獎勵的部分，疫情期間獎勵醫療部門、獎勵相關單位的經費發放太慢的情形，那","  是因為當時大家怕發錢，不知道錢發出去後能不能有效的控制，所以當時各部會都沒有","  很從速的來發放，造成很多怨言。我們這一次的審核報告也有提出這方面的建議，要求","  衛福部或相關行政部門能夠從優的發放相關獎勵，因為他們在疫情期間都要擔負相關的","  安全，是這樣的。","   至於委員所提限制性招標的部分，確實我們也查到有這樣的情況，限制性招標太多，","  但因為主管機關是工程會，我們已經請工程會去做檢討了。以上向委員報告，謝謝。"],["葉委員毓蘭：好，謝謝審計長。"],["主席：請江委員永昌發言。"],["江委員永昌：（9時29分）謝謝主席，本席要就教於審計長。數位時代政府應該要提升競","  爭力、數位轉型來提升數位發展，目前政府其他部門都在這麼做，監察院審計部負責審","  計的重責大任，你們自己是不是也要數位提升？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：首先要謝謝委員，這次我們提出組織法的修正案，而組織法的修正茲事","  體大，四十幾年來都沒有做修正，剛好委員提出這樣一個提案，我們也就提出相關的修","  正案……"],["江委員永昌：你先不用稱讚，因為我等一下還要究責！"],["陳審計長瑞敏：我是說你給我們信心啦。"],["江委員永昌：政府部門的數位化不只是網頁、網站、APP、人工智慧、大數據、區塊鏈、","  AI等等，審計部也要把自己的數位發展提升，但這涉及到兩個部分，第一個，你底下除","  了原本的一到五廳之外，將來還要增加第六廳，除了要去看政府行政部門的數位發展做","  得怎麼樣，也要去看政府行政部門對於民間數位發展的監督、補助及其相關成效等，這","  是你看人家、審計人家、審計行政部門的數位。還有一個部分是如果你們成立第六廳，","  你自己本身如何發展數位演算法去做審計工作？這兩個不太一樣喔，一個是審計別人的","  數位，另一個是自己發展演算法，讓你的審計更有效率、更為正確，幫助你的審計工作","  ，請你回答我這兩個部分。"],["陳審計長瑞敏：這一次我們很急的要成立第六廳負責數位審計，就是要慢慢、慢慢對整","  個國家的數位轉型、數位發展、數位經濟、產業經濟及資訊科技、資安等去做查核，我","  們在這個部分因為有所欠缺，所以……"],["江委員永昌：審計長，你們還是慢了！你在審計別人的數位、一直在講這個，但你們應","  該自行發展你們的演算法去增加審計能力，自己設計、自己編寫機器學習程式，請問審","  計部準備好了嗎？我剛剛提到你們有兩項工作要做，審計別人的數位跟自己的數位提升","  、增加審計效率，審計長要聽清楚啊！"],["陳審計長瑞敏：好，我們雖然還沒有這樣做，但這十幾年來，我們每一個方向都有去做","  ，包括委員講的演算法，我們也有在做，例如司法院的資料我們就是用演算法去撈的，","  撈出……"],["江委員永昌：所以你們自己有演算法？"],["陳審計長瑞敏：對。"],["江委員永昌：這個部分一定要去加強，對於這兩個工作你也要很清楚。"],["陳審計長瑞敏：是。"],["江委員永昌：就你們審計其他行政部門數位發展的部分，請問你們盤點了沒有？現在各","  行政機關有多少演算法，你們有在審計當中嗎？包括投入的經費及其成效。我隨便講，","  衛福部的遠端醫療、衛福部現在在做的接種，以及健保的APP，金管會的會計函證、區","  塊鏈、央行的CBDC，以及金管會相關的行動身分識別等等，很多耶。前幾天法務部也有","  來報告區塊鏈、將來數位證據的存取，這些你們有去盤點過嗎？或是你們已經對他們的","  數位發展去做審計了？你能不能回答我？"],["陳審計長瑞敏：報告委員，這方面我們都有做，但如果要做到全面性，以我們目前的人","  力是沒有的，不過109年我們使用審計軟體有查了848項，但因為現在所有政府都已經數","  位化了，所以我很難全面做到，剛剛你講的那些，有些我可能就真的沒有……"],["江委員永昌：如果你不增加人力、物力去改變原有的組織，事實上是很難達到啦！我剛","  剛問你有沒有盤點別人的演算法，甚至你自己內部的區塊鏈怎樣保護你自己的審計資料","  ，這樣的機制恐怕都還很落後。","   審計長，我現在再給你打個強心劑，像芬蘭、德國、荷蘭、挪威及英國，他們的審計","  組織對於建構機器學習演算有訂定審計架構，這當中當然就要講到治理、可究責性模型","  資料、IT內控品質等等這些東西。美國聯邦政府也有他們的審計架構，包括人工智慧生","  命循環、設計、發展、部署、監控，也包括審計四個原則─治理、資料、表現、監控，","  你有看過美國的審計架構嗎？你的知識領域有擴充到這方面嗎？"],["陳審計長瑞敏：向委員報告，我有要求同仁去研究，但我本身沒有委員這麼認真。"],["江委員永昌：所以你們有大大的欠缺，我只問你有沒有瞭解，其實我本來是想問你們現","  在數位審計的框架是什麼，我看你可能完全答不上來了。那就回到今天要修改的組織法","  ，請問你有足夠的人力、物力嗎？沒有嘛！我覺得很奇怪，我的版本比監察院還要早提","  出，我的版本裡面寫了資訊處，監察院為什麼拿掉？"],["陳審計長瑞敏：大概是因為監察院……"],["江委員永昌：因為立委提出的版本其實不太需要重視？我就問你，你們的審計人員任用","  條例裡面寫的人員包括會計人員、審計人員、財務行政人員、金融人員、企業管理人員","  、經濟行政人員、稅務人員、國際貿易人員，沒有資訊專才耶，資訊專才進不了審計單","  位，今天你要來跟我說數位審計、審計數位，請問你的人才在哪裡？沒有啊！","   如果以你現在的架構，第一廳是審計普通公務，第二廳是審計國防經費，第三廳是審","  計特種預算，第四廳是審計公有營業及公有事業，第五廳是審計財物，現在要增加第六","  廳，才會去審計數位及科技發展，但將來這六廳要發展自己的數位時，請問是要委託人","  家嗎？是要招標採購嗎？還是自己內部的人能夠做出來？你的審計人員任用條例裡面沒","  有資訊人才，這六個廳將來要由誰來幫你做資訊系統、資訊設備、資安等等，你要丟給","  外面的人嗎？這說不過去啊！"],["陳審計長瑞敏：向委員報告，因為審計是非常專業，我們的系統大概都是自己開發，目","  前資訊委員會……"],["江委員永昌：你們現在進來的人都具有審計專業跟資訊專業，你回答本席的是這個意思","  嗎？"],["陳審計長瑞敏：沒有。"],["江委員永昌：並不是嘛！"],["陳審計長瑞敏：是。"],["江委員永昌：你的取才裡面也沒有資訊專業，你又不能保證你取才時能夠把資訊人才納","  進來，如果你自己不設資訊處，一到六廳自己要數位審計還要審計數位，然後還要管自","  己相關的資訊設備系統等等這些東西，還要自己去寫演算法嗎？你有沒有發現這個矛盾","  ？"],["陳審計長瑞敏：謝謝委員的提醒……"],["江委員永昌：我不是提醒，我這是堅持！"],["陳審計長瑞敏：有關資訊處的部分，現在所有部會裡的資訊處都是正式單位，只有我們","  審計部不是，在我來以前只是業研會底下的一個小組，109年時我將其改為資訊委員會","  ，非常謝謝委員能夠讓我們成立正式的資訊單位，非常感謝。"],["江委員永昌：我總結一下，除了剛剛審計部必須要再去加強的部分以外，我覺得這次的","  組織法修正必須納入資訊處，我堅持這一點。"],["陳審計長瑞敏：是，請大院能夠支持，謝謝。"],["江委員永昌：你也同意嘛？"],["陳審計長瑞敏：同意。"],["江委員永昌：而且這是應該且必要的。"],["陳審計長瑞敏：是，非常必要。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（9時38分）謝謝主席。審計長，確實數位審計的必要性越來越高，其他國","  家現在也都有，講起來我們的審計部確實是缺乏這個部分，可是我看到你們是在總員額","  不變的情況之下去新增所謂掌理數位科技發展的審計第六廳。關於人才的部分，因為審","  計部要去審計別的部會，尤其是最近有很多系統開發的問題等等，這個專業性跟你們的","  人才，在新增了所謂第六廳之後，能不能做到更多、更專業的事情？在總員額不變的情","  況之下。"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：編制員額我們是希望不變，因為人事總處或相關單位都……"],["高委員嘉瑜：精簡人力！"],["陳審計長瑞敏：對，要精簡人力，但是對審計來講影響很大，因為所謂數位審計，這幾","  廳大概會把資訊人才和審計人才結合成一個數位審計廳來做，目前整個政府差不多都已","  經朝這樣在走，因為總員額不變的關係，但是我希望我們的預算員額能夠增加，如果不","  增加我們的預算員額，現在我們每個單位的人……"],["高委員嘉瑜：對啊，如果你的員額沒有增加，那不是換湯不換藥嗎？因為人還是一樣，","  只是多了一個廳，問題是你們要去審計別人，包括我們剛剛說的，現在各地方政府或中","  央政府都有很多系統開發，或是剛剛講到的區塊鏈、數位政府、智慧政府等等，問題是","  你們沒有相關的專業人才跟預算，連所謂五倍券、三倍券的系統開發費用就要花8,000","  多萬元、9,000多萬元，隨便一個疫苗平臺也要花2億元的養護費用等等，審計部到底要","  如何去進行數位審計工作？針對我們的預算，以現在的狀況如何去做相關的審計跟大數","  據的分析？"],["陳審計長瑞敏：向委員報告，國際上的審計組織要獨立有一個要件，就是經費與員額應","  該要送到國會來核准，要向委員報告的是，國會給我的編制員額是1,700人左右，但我","  現在的預算員額被控制到只有800多人，所以只有50%……"],["高委員嘉瑜：所以少了一半的人力！"],["陳審計長瑞敏：所以現在增加編制員額對我來是講沒用的，最主要是預算員額，所以我","  就是總員額不變。如果大院同意我們成立數位審計廳，我會要求人事總處必須給我們必","  要的、最基本的員額。"],["高委員嘉瑜：所以可以補到1,700人嗎？"],["陳審計長瑞敏：那不行，我最多提出三、四十人就已經很了不起了，到1,700人要加800","  多人，對國家……"],["高委員嘉瑜：這樣夠嗎？"],["陳審計長瑞敏：如果能給我三、四十人，我就可以做很多事情了。"],["高委員嘉瑜：問題是巧婦難為無米之炊，我們剛剛說審計部要審計別人的這些業務都必","  須要有專業的人才、人力，以現在審計部的狀況來講，設置數位科技發展審計所需的相","  關人力大概需要多少？他們要去審計的相關數位設備等等，審計部有相關專業的設備或","  系統嗎？"],["陳審計長瑞敏：所以我成立一個智能審計方案，第一個是希望加一點錢，至於人的部分","  ，希望在第六廳這裡能夠加一點人，但是因為審計部……"],["高委員嘉瑜：加一點人是加多少人，你剛剛所說的三、四十人嗎？"],["陳審計長瑞敏：對，如果能給到三、四十人，對於審計部的功能發揮就能……"],["高委員嘉瑜：所以你的數位審計需要再增加三、四十人，對不對？"],["陳審計長瑞敏：對。"],["高委員嘉瑜：那預算部分呢？"],["陳審計長瑞敏：預算的話，像我們有一個智能審計，今年提出來要六千多萬元，因為我","  們的電腦都很舊，有遠距的問題和行動的問題，但是主計總處基於經費節省的安排，也","  砍掉我們兩、三千萬元。"],["高委員嘉瑜：照理說，審計部是在幫我們抓漏，所以預算和人力越充足的話，越能找出","  政府的盲點，幫大家找出問題，對不對？"],["陳審計長瑞敏：沒錯。"],["高委員嘉瑜：所以在這個部分，當然我們是希望審計部能夠「工欲善其事，必先利其器","  」，一定要把相關的設備和人力補足，這是第一個。第二個，以現在的狀況，如果沒有","  升級第六廳的話，會面臨什麼樣的問題沒有辦法解決呢？"],["陳審計長瑞敏：第一個，剛才委員講的和我來做審計長以後的感覺一樣，所以我一直在","  推這些事情，如果沒有成立數位審計，像資安現在出問題，外部沒有人監督啊！我們沒","  有那些人才，沒有那些人力啊！"],["高委員嘉瑜：像教育部的學習歷程檔案出包，類似這樣子的問題……"],["陳審計長瑞敏：就沒有外部監督。"],["高委員嘉瑜：以審計部現在的狀況，有沒有辦法去瞭解各部會很多的資訊、大數據的資","  料，要怎麼樣去確保或是怎麼樣去做審計，這部分有面臨到這樣子的問題嗎？"],["陳審計長瑞敏：因為我們大部分的人才都在審計，我們自己有一些資訊人才，他主要是","  在開發我們內部的審核系統，或者是發展內部的資訊業務，真正要去查核的目前沒有。","",""],["高委員嘉瑜：要去查核沒有辦法。"],["陳審計長瑞敏：要靠數位審計廳來加大審計和資訊的力量。"],["高委員嘉瑜：所以數位審計廳成立之後，你們就可以針對現在各部會的系統開發或是資","  料、資安等等的問題，做全面性的審計與檢視，確保國家在這個部分比較安全或是不會","  有資安的漏洞疑慮嗎？"],["陳審計長瑞敏：是的，這個是我們成立數位審計廳的目的。"],["高委員嘉瑜：所以審計長在這裡掛保證就對了？未來在這個部分，審計部有這個廳之後","  可以做得更好、更多？"],["陳審計長瑞敏：對、對、對，但是人力要進來，人力不進來我也沒辦法，因為我有時候","  要加強這個，每一個人都告訴我他的業務已經……"],["高委員嘉瑜：如果人力不進來，你成立這個廳不是就白成立了嗎？"],["陳審計長瑞敏：沒有人力的話就白成立了，但是如果大院通過了，人事總處應該會支持","  我們，因為以我們的預算員額，一個人就要監督三、四百億元啊！所以影響很大，一個","  人監督三、四百億元。"],["高委員嘉瑜：權力很大，不是影響很大，一個人要負責三、四百億元的審計。"],["陳審計長瑞敏：三、四百億元他怎麼能夠看得完？好幾個機關加起來都還不到三、四百","  億元耶！所以不弄這種數位審計對我們來講，要落實監督會有缺口。"],["高委員嘉瑜：有漏洞就對了，有空窗期。好，謝謝主席，謝謝審計長，辛苦了。"],["陳審計長瑞敏：謝謝委員的關心。"],["主席：請沈委員發惠發言。（不在場）沈委員不在場。","   請羅委員致政發言。"],["羅委員致政：（9時46分）審計長，剛剛聽到你與高委員的對話，其實我感受到、也強烈","  認知到我們現在的審計作業在資訊這一塊需要補強，可是你剛才提到一點，我是有點詫","  異，你們的人才都是以審計人才為主，資訊方面相對比較少，對不對？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：是的。"],["羅委員致政：那您知道現在很多會計系都改成會計資訊系嗎？"],["陳審計長瑞敏：陸陸續續大部分都有了，但是會計資訊系根據我們查的結果，他在資訊","  的部分不是那麼強。"],["羅委員致政：當然，但是至少他有一定的資訊數位能力。"],["陳審計長瑞敏：因為現在的資訊人才大家挖得很多，我們會儘量朝委員這樣的方向來取","  才。"],["羅委員致政：那你知道你們現在高普考的科目裡面，有多少是跟這個有關的嗎？"],["陳審計長瑞敏：我們的科目，目前是這樣，我直接……"],["羅委員致政：在簡報上面有，現在高普考有關審計類的科目就是以傳統的東西，包括審","  計學、財務行政、審計法規、公共政策、經濟學，不要說很高級，裡面沒有一點點資訊","  管理相關的科目啊！"],["陳審計長瑞敏：對，這個是從審計、財務出來的，資訊的部分我直接用資訊職系。"],["羅委員致政：不是，你有資訊系的人才，你有審計人才，可是我們未來更需要的是具有","  一定的資訊能力又有審計專業的人，你不能把它切成兩種人才啊！"],["陳審計長瑞敏：委員的建議非常好，這個我們沒有注意到。"],["羅委員致政：這也是為什麼現在很多會計系在大學部，甚至研究所的課程裡面是同時間","  兼具審計與會計的人才，臺灣四大會計師事務所現在專門找這種人。"],["陳審計長瑞敏：是。"],["羅委員致政：我們人才都被挖光啦！審計部也需要這樣的人才。"],["陳審計長瑞敏：要。"],["羅委員致政：對不對？"],["陳審計長瑞敏：對。"],["羅委員致政：所以不是今天成立一個局處單位就可以解決現在講的這些問題，那個是最","  簡單的部分，掛個牌就解決了嗎？沒有。審計長，你們的理由裡面提到「為持續發展多","  元性之資訊科技審計技術……」，所以要強調數位時代下的智能審計團隊，這是你說的哦","  ！"],["陳審計長瑞敏：是的。"],["羅委員致政：那我們就要看有沒有可能達到這個東西了，所以數位轉型是必然的，審計","  人員的數位素養是必然的。審計長，我請問一下，什麼叫區塊鏈？"],["陳審計長瑞敏：區塊鏈就是一個加值保密的，能夠讓資料好像不……"],["羅委員致政：區塊鏈對我們審計的影響是什麼？就這麼簡單。"],["陳審計長瑞敏：我們現在用到的就是函證，那個很快，以前我們函證都要1個月才回來，","  你的現金多少，那個要1個月才回來，現在差不多3天或5天就回來。"],["羅委員致政：那個是最基本的。"],["陳審計長瑞敏：對，最基本的。"],["羅委員致政：有太多東西了。"],["陳審計長瑞敏：我們現在正在發展研究能夠用在審計方面的區塊鏈，謝謝委員的提醒。","",""],["羅委員致政：區塊鏈這個東西，現在使用的範圍和人數相對比較少，可是早晚是我們要","  面對的一個問題。那當然也不是只有審計單位，政府所有的單位之間如果沒有一個平台","  ，把未來相關的審計、會計工作等等併在一起的話，事實上這個一定是落後的。全世界","  最在推動數位區塊鏈最重要的國家就是愛沙尼亞，這個政府是24小時在運作，任何人要","  獲得相關資訊馬上就可以找得到。臺灣號稱是數位大國，我覺得在這一塊我們是嚴重落","  後啦！","   今天我支持這樣一個單位的成立，但是掛牌之後它要做什麼才是重點，包括人才夠不","  夠、資源夠不夠等等，以運用平台、大數據分析、雲端運算與AI來作為審計重要的一個","  應用工具也好，甚至是未來進行的工作方式也好，審計部要好好去思考一下。"],["陳審計長瑞敏：是。"],["羅委員致政：我們有加入INTOSAI，對不對？"],["陳審計長瑞敏：對。"],["羅委員致政：他們討論很多，別的國家經驗也很多，我們到底學了多少？"],["陳審計長瑞敏：對，我們一直有在注意國際審計……"],["羅委員致政：審計長，我們有沒有做過任何的研究報告？"],["陳審計長瑞敏：關於區塊鏈，還是關於……"],["羅委員致政：沒有，我是說針對數位審計這一塊，國際組織INTOSAI這樣的一個組織一定","  有很多的研究，就像你剛才講的，它的Capacity                        Building","  Committee做了很多，我也上去找啦！他們有很多研究報告，但是我們學了多少，然後","  從這裡面來告訴我們自己需要一個這樣的組織、這樣的單位來作為數位審計的專責單位","  ，有沒有這樣的報告？"],["陳審計長瑞敏：初步可能到年底會有一個報告出來。"],["羅委員致政：是針對數位審計這一塊？"],["陳審計長瑞敏：對，數位審計這一塊會有一個報告出來。"],["羅委員致政：年底那個報告出來的時候，給本席一份，好不好？或者是其他有興趣的委","  員都給一份。"],["陳審計長瑞敏：是，那個報告有包括區塊鏈和數位審計方面的發展方向。"],["羅委員致政：簡單講，數位審計、智能審計是一個趨勢，你們不可能迴避這一點，坦白","  講，我覺得是有點落後了。但是還是回到一個核心，你們現在講的第六廳就是把你原來","  的任務編組變成一個正式的單位，沒錯吧？"],["陳審計長瑞敏：資訊是對內，數位審計是對外，這是另外新成立的。"],["羅委員致政：所以你們的功能、職掌、人才專業、預算資源，還有其他的配套，請把它","  講清楚，因為今天你們的報告只有4頁，看起來只是掛個牌而已，它真正要做什麼？它","  的人員夠不夠？有沒有專業？甚至它的資源夠不夠？因為你們現在只講一句話，不增加","  預算規模、不增加人力，我反而覺得擔心，因為你是就現有人力，然後換個招牌上班而","  已，這不是我們要推動數位審計真正的作法，好不好？"],["陳審計長瑞敏：是，會後我們再來就教羅委員怎麼做。"],["羅委員致政：沒有，你們是專業，你們要提出報告讓我們去瞭解，好不好？"],["陳審計長瑞敏：好，謝謝羅委員。"],["羅委員致政：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時52分）主席、各位先進。我先請教審計長，最近我們看到政府的一些","  限制性招標出了不少問題，包括玉山被人家換成阿爾卑斯山裡面的一個山脈等等，出問","  題的都是限制性招標，審計部有沒有就這部分來加強審計？有沒有對行政部門說不要動","  不動就限制性招標？限制性招標講得難聽一點，比較容易出貓膩啊！因為限制，或者是","  容易圍標，或者它特殊的規格，等於說特定的人就沒有公開招標啊！應該儘量公開招標","  ，對不對？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：委員談到了限制性招標的弱點，但是限制性招標也有它的優點，它可以","  找到很好的廠商。但是能不能找到很好的廠商……"],["賴委員士葆：很好的廠商你就要按照……"],["陳審計長瑞敏：所以才用限制性招標。"],["賴委員士葆：很好的廠商你就要公開招標，可以找更好的、更便宜的，為什麼要限制性","  招標？"],["陳審計長瑞敏：因為公開招標有一種叫做最低標。"],["賴委員士葆：最低標，你可以加一個有利標啊！公開招標也可以加有利標，為什麼一定","  要最低標呢？也可以有利標啊！"],["陳審計長瑞敏：所以我們現在就限制性招標有做一個整合，要工程會好好地對這個限制","  性招標再認真地檢討，因為就像委員講的，最近有出現這樣的狀況。"],["賴委員士葆：出太多事情，都是限制性招標。"],["陳審計長瑞敏：對，現在我們已經再找工程會……"],["賴委員士葆：多少政府的工程弊案、發包弊案，假著限制性招標說要得到最好的結果，","  結果都是有貓膩，這是審計部要好好去查的地方，好不好？"],["陳審計長瑞敏：好，這個我們會注意。"],["賴委員士葆：第二個，你對於衛福部，我看你一副三腳貓的樣子，我查過了，我也問過","  你前幾任的長官，審計長很大、很大、很大，你知道嗎？你的權力有夠大，你可以無所","  不審，對不對？"],["陳審計長瑞敏：所有的工作都用在該用的地方。"],["賴委員士葆：對嘛！你的刀子可以揮得很大，面也很廣，深度也很深，為什麼你對衛福","  部一點皮條都沒有？所以我在簡報上面下的標題叫什麼你知道嗎？「陳瑞敏把審計部做","  小了」，審計部真的是「王小二過年，一年不如一年」啊！現在疫情也告一段落了，已","  經一直在解封了，你向衛福部要資料，它說不要給你，明年3月、4月才給你，你鼻子摸","  一摸就回來，這是審計長應該有的態度哦？怎麼會這樣子呢？"],["陳審計長瑞敏：委員，這個要向您報告，審計部一年提出的查核意見兩、三千件，今年","  這兩、三千件當中關係民生的案件經媒體報導的差不多有五、六百則，我們已經盡到審","  計部的職能，至於……"],["賴委員士葆：但是你對衛福部怎麼會這樣子呢？把自己做這麼小呢？"],["陳審計長瑞敏：因為防疫關係到人民財產的安全。"],["賴委員士葆：談防疫，現在都沒有疫情了。"],["陳審計長瑞敏：因為衛福部說現在沒有人力配合我，所以希望……"],["賴委員士葆：這樣你就買單哦？你這麼好講話哦？"],["陳審計長瑞敏：不是，因為這個有傳染病防治法及防疫條例的一些規定……"],["賴委員士葆：防疫條例沒有寫說他弄完再給你。"],["陳審計長瑞敏：指揮官可以調動各級政府，我們在這個時段要尊重他，因為現在的防疫","  ……"],["賴委員士葆：他怎麼調動是他的事情，但是你審計是所有都可以查，他的錢用得對不對","  ，當然要查啊！你怎麼可以留到明年3月、4月再查呢？"],["陳審計長瑞敏：這是我的職責，我一定會查……"],["賴委員士葆：那怎麼會留到3月、4月？"],["陳審計長瑞敏：但是不要影響到防疫工作。"],["賴委員士葆：現在怎麼有防疫工作呢？現在都沒有防疫了啊！"],["陳審計長瑞敏：我看大院做的決議也說等整個疫苗都來了以後才公布。"],["賴委員士葆：沒有啊！我們立法院做一個決議要求你去做，現在防疫已經告一段落了，","  因為目前每天都加零耶！快兩個禮拜都加零。"],["陳審計長瑞敏：因為這是他們的專業，疫情是不是已經告一段落，我要問他們。"],["賴委員士葆：那你就要查啊！"],["陳審計長瑞敏：我也在查。"],["賴委員士葆：你怎麼可以答應他們明年3月、4月才去查？"],["陳審計長瑞敏：沒有，我現在也在查，我沒有完全答應他們，現在是用書面報告，請他","  們給我一些資料。"],["賴委員士葆：我上上下下……"],["陳審計長瑞敏：因為衛福部現在沒有人力，但是……"],["賴委員士葆：審計長，我告訴你，我問了你過去前幾任的長官，他們都說從來沒有看過","  審計長做得這麼窩囊的，碰到衛福部就矮了一截，對不對？因為陳時中，你們就矮了一","  截。"],["陳審計長瑞敏：我的長官……"],["賴委員士葆：我怕其他單位有樣學樣，到時候你要審計，他說不行哦！他現在正在忙什","  麼，你2個月以後再來，可以這樣子嗎？"],["陳審計長瑞敏：因為它有防疫條例，它有傳染病防治法。"],["賴委員士葆：對不起，你不要亂扯！防疫條例是我們立法的。"],["陳審計長瑞敏：對，委員立的，所以我要尊重你啊！"],["賴委員士葆：沒有說防疫期間不能審計，沒有這一條！你不要亂講！"],["陳審計長瑞敏：沒有這一條，但是指揮官有權責說他現在沒有人力，要以防疫為優先。","",""],["賴委員士葆：那是第七條，你不要亂扯！第七條是有碰到什麼，他做必要的處置，你來","  審查怎麼叫必要處置呢？對不對？所以審計長今天這樣子辯解，我覺得對你很失望，我","  今天本來想要讓你好好講。"],["陳審計長瑞敏：不要失望，委員要對我有信心，因為這麼多年了，你要我做什麼我都查","  。"],["賴委員士葆：我要你去查衛福部，你就不要查啊！"],["陳審計長瑞敏：有，也在查，查的方式很多，查也不急於一時。"],["賴委員士葆：疫苗採購你就不敢查啊！我們疫苗的金額你也不敢查。"],["陳審計長瑞敏：不會，一定會查。"],["賴委員士葆：什麼時候查？"],["陳審計長瑞敏：但不是一定要急於一時。"],["賴委員士葆：當然要現在查啊！疫情已經告一段落了。"],["陳審計長瑞敏：現在查會影響防疫，到時候說我審計部影響到防疫工作。"],["賴委員士葆：連續這麼多天都已經加零，為什麼現在不能查？你告訴我。"],["陳審計長瑞敏：如果造成破口呢？"],["賴委員士葆：什麼破口，目前就已經這樣子，等有破口再說。"],["陳審計長瑞敏：我會被檢討啊！"],["賴委員士葆：這樣每天加零、每天加零，我告訴你……"],["陳審計長瑞敏：不能說每天加零，我要尊重他們的專業。"],["賴委員士葆：陳時中就糊弄你，你被糊弄了，可憐哪！好，我再問另外一題，屏東女子","  被挖眼，這件事情你知道嘛？"],["陳審計長瑞敏：知道。"],["賴委員士葆：社會安全網破洞了，其實對蔡英文總統是很大的諷刺，他在2016年就有公","  開宣示要加強社會安全網，結果出現這麼大的破洞，請問審計部有沒有去查屏東縣政府","  與衛福部？"],["陳審計長瑞敏：說要好好給我查，但是這個個案我們沒查到。"],["賴委員士葆：為什麼沒查到？"],["陳審計長瑞敏：事情發生好像沒多久。"],["賴委員士葆：什麼時候要查？"],["陳審計長瑞敏：因為人力不足，我今天就是來向大院要人力，我都沒人力啊！"],["賴委員士葆：所以人不夠就對了。"],["陳審計長瑞敏：委員，幫幫忙吧！"],["賴委員士葆：審計部只要做得好、認真做，我們都支持。"],["陳審計長瑞敏：謝謝。"],["賴委員士葆：但是你懈怠，然後你跟……"],["陳審計長瑞敏：沒懈怠，從不懈怠。"],["賴委員士葆：你知道chicken這個字嘛？膽小。"],["陳審計長瑞敏：不會啦！不會啦！我是個無忮無求的人。"],["賴委員士葆：最後一個小問題，監察院花了快500萬元去改它的logo，然後整理中庭、有","  的沒的花了100萬元，另外又花了一筆快600萬元，這個你要不要去查？"],["陳審計長瑞敏：那個屬於預算監督，用到公家的錢……"],["賴委員士葆：你是獨立行使機關，不要碰到了陳菊也矮一截哦！"],["陳審計長瑞敏：它也是大院通過的預算，我們是監督預算執行。"],["賴委員士葆：我再跟你講一遍，陳瑞敏，你是審計長，刀子有夠大，權力有夠大，你不","  要做小了，不要變成「王小二過年，一年不如一年」，不要這樣子。"],["陳審計長瑞敏：謝謝委員的鼓勵，委員從我做審計長就一直鼓勵我，要我……"],["賴委員士葆：鞭策啦！鼓勵兼鞭策。"],["陳審計長瑞敏：好，一直鞭策我，謝謝委員。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（10時2分）我想跟著剛才賴士葆委員的說法，審計長，我是公部門出身，","  就我的認知，我在軍中服務44年，每年碰到審計部駐審的時候，所有公部門都緊張得不","  得了，為什麼？這代表了審計部門的公正，你們手上有一把刀，在監察院底下去監督所","  有的公部門執行預算，今天你們要修這幾條法我都支持。"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：謝謝。"],["吳委員斯懷：但是我要問的是，對於防疫指揮中心，與剛才賴委員講的一樣，第七條不","  是帝王條款，我們大院通過這個法不是空白授權，今天防疫指揮中心的問題你們不敢查","  ，或者延遲查，或者以後再說，會讓所有審計人員看在心裡，不是你審計長而已，到底","  審計人員代表的公正性、超然性在哪裡？這是一個民主法治國家，為什麼要有審監單位","  ？這一點請審計長不要用剛才那種方式回應賴委員，我是建議你們可以查、應該查、即","  時查，可不可以簡單回應我一下？"],["陳審計長瑞敏：好，謝謝吳委員的肯定。關於疫苗的部分，其實整個疫情我們查了之後","  ，有4個報告送到大院來，總共查了11次，但是我們去查疫苗的時候，衛福部說它有國","  際商業合約，那我就要回頭去看國際，國際所有都是這樣。那我要看國際上的審計單位","  有沒有在查這個，有的，不過因為它是在保密期間，所以有這樣的條款。"],["吳委員斯懷：審計長，非常抱歉，我要打斷你一下，國際上其他的民主法治國家當然有","  去查，我們花了很多時間，這個不是我的專業，我花很多時間去找資料，他們有在查，","  但是你要搞清楚人民的期待，你今天是審計長，代表中華民國政府體制裡一個公正、超","  然獨立的機關，為什麼過去公部門對審計部門那麼重視？因為不敢犯錯，不敢取巧，不","  敢貪贓枉法，今天你對防疫指揮中心這樣子輕輕放過，或者說以後再查，人民不會接受","  。我誠懇地呼籲你，要在這方面加把勁，你要對歷史負責，要讓人家肯定審計部門，不","  是肯定審計長你一個人，可不可以做得到？"],["陳審計長瑞敏：我們是這樣，他們說人力不足，我們就先書面查，這個一定查；他們要","  核銷，我們也一定要看過才能核銷，所以委員放心。"],["吳委員斯懷：你的話都會有歷史的紀錄。"],["陳審計長瑞敏：好。"],["吳委員斯懷：接著我再問，你現在要調整組織法，在不擴編人力的原則下調整，要接軌","  數位化，但是看看你現在的審計官編組，965人裡面各種專長都有，最高比例這幾種專","  長是你審計必需的專業分類，但是這裡面沒有資訊，沒有數位專長，應不應該結合？而","  不是只有法修了，這些人才你沒有給他一個門，沒有給他一個認證的機構，這些純數位","  資訊人才進到你審計部門，他懂不懂審計法？這個配套要儘快，法通過你沒有人才怎麼","  做？審計長，簡短回答我一下。"],["陳審計長瑞敏：我們是直接用資訊職系進來，但是剛剛有委員希望他們也能夠懂一點會","  計。"],["吳委員斯懷：當然要懂！我剛才問的問題重點在這裡，找資訊人才很容易，現在是資訊","  的時代，要找資訊、找數位人才不難，但是他要懂審計法，也就是說，你在現有審計人","  員裡面必須開這個門，懂資訊或者去受訓或者怎麼樣，否則你的法過了但沒有人才，來","  個資訊人才不懂審計，把審計人才硬塞進去卻不懂資訊。"],["陳審計長瑞敏：確實，委員講得對。"],["吳委員斯懷：所以這個部分請審計長要儘快，非常急，否則法過了沒有人，人來了又不","  懂、不內行，要怎麼把數位運用到審計法？這個有沒有時限性能夠儘快完成？"],["陳審計長瑞敏：我們現在已經陸陸續續在盤點審計人力，看有沒有屬於懂資訊又懂審計","  又懂科技的這種，慢慢把它盤點出來，我們已經在做盤點的工作，謝謝委員，這個是很","  重要的。"],["吳委員斯懷：我建議審計長，請你參考過去的一些作法，用獎勵條例，這是你的行政權","  ，你去獎勵懂這些的人，經過鑑定儘快送去訓練，然後先成立，你要先求有，否則你這","  個法過了，看看你現在的審計人力配比，他是沒有能力的。即便你成立了第六廳，數位","  人力有了，數字是好看，任務編組變成正式編組了，但是他有沒有能力執行數位審計？","  具不具備這個資格和條件？我希望能夠儘快，而不是說我們鼓勵、我們去甄選、我們很","  積極，審計部有沒有獎勵的條件？"],["陳審計長瑞敏：所以我很急，這是重要法案，我也告訴黃召委我很急。"],["吳委員斯懷：審計長，你很急是一回事，我是建議你有獎勵條例，這些優秀、符合資格","  的人在經過鑑定以後，給予若干的獎勵，譬如職務上的升等，或者什麼樣的方式記功，","  這樣子他就願意。比方說他本來搞這個，你要他去搞資訊，他不想去，因為他對這個很","  熟，已經做十多年了，那你有獎勵條例讓他去，變成是審計部新成立單位的一個先驅者","  、一個英雄，他會有榮譽感，而且實質的職等有提升，他就願意去投入，這樣子效果比","  較快，我建議你參考。"],["陳審計長瑞敏：我會來做，這個方法確實很好，謝謝。"],["吳委員斯懷：好，謝謝審計長。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時10分）審計長，其實我們多次談到審計部的組織調整有其必要性，","  我也看了你們的報告，其中像是大數據分析讓審計工作可以更具體、更有成效，而且成","  立數位專責單位也有其必要性。但是說真的，這寫得很文言文，簡單來講，這些工作你","  們其實都已經持續地在做了，對不對？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：對，有慢慢、慢慢在做，沒有的話會趕不上。"],["林委員楚茵：那麼必須透過組織法的修正案來讓它更完備是在於什麼原因？"],["陳審計長瑞敏：最主要是把它整個強化起來，因為不弄的話，大家都零零散散的。像我","  們查稅查到了，我們就把這個方法給了國稅局，下次他們就會查了，那我們又要想新的","  模組，怎麼樣能夠讓他不要逃漏稅，要弄新的方法。另外，像我們查到工地主任都不合","  資格，我們就比對，比對好就把這個方式送給工程會，讓它直接去比對，因為我們人力","  有限，不能永遠在查，所以我們都把查好的方法給他們。","   但是第一個，我這些方法還是要慢慢地創新。第二個，現在的環境都數位化了，都在","  數位轉型、數位經濟，資安也慢慢地變得非常重要。你把這個錢用在資訊科技，我們就","  要看有沒有浪費、有沒有成效，但是我們都沒人力，所以把它集中成一個廳，讓它的綜","  效出來。"],["林委員楚茵：所以對於政府組織內部的這些弊病、弊案，透過大數據的模式會整理出一","  套邏輯，也有助於其他審計單位在各個部會當中作為參考，所以我建議未來在成立專責","  單位之後，透過數位大數據，或者是所謂的數位素養所養成的這些data，你們應該要適","  時的公布，就算不是對外公布，也應該公布給相關的審計人員作為參考，我覺得這個才","  是數位化之後、大數據之後，我們應該要更進一步瞭解的部分。至於其他的部分，我們","  在上個會期已經有溝通過，就這個專責單位的成立，本席其實是非常支持的。"],["陳審計長瑞敏：謝謝。剛剛委員講的擴散，要把事情擴散出去，其實我們不只查不好的","  ，我們也查好的，查到好的我們也擴散，所以我向委員報告，我們都儘量努力來做。"],["林委員楚茵：好，這個部分相關的成效其實審計單位應該把它展現出來，必要的時候應","  該有一個負面表列的報告，以及查弊方式在大數據之後的一個模式，其實是可以公告，","  另外，查到好的部分也可以讓整個政府的組織系統瞭解，謝謝。"],["陳審計長瑞敏：謝謝。"],["林委員楚茵：接下來我要詢問關務署副署長，我與蘇巧慧委員、賴品妤委員曾經開過一","  個記者會，不知道您是不是知道現在的一頁式廣告對於臺灣的著作權侵害得相當嚴重，","  而這些書多數都是透過邊境從中國直接進來的。根據我們整理出來的資料，你會發現商","  標權的侵害，就是我們講的A貨、盜版品，一共查到了155案，數量有2萬3,396件，政府","  有很認真地在查商標權的部分；但是著作權的部分，你看從1月到6月為止，一件都沒有","  查到，我想問關務署現在是不是意識到了所謂的著作權侵害？這種一頁式廣告有可能透","  過邊關就可以先查出來，關務署有對策嗎？有想一下要如何因應嗎？這恐怕不是只有智","  財局或是文化部或其他單位的部分哦！副署長，關務署能不能夠給予協助，在第一關就","  讓這種盜版的書籍不要進來？"],["主席：請財政部關務署彭副署長說明。"],["彭副署長英偉：謝謝委員。的確，智慧財產權的部分是我們海關的重點工作之一，以前","  在查獲商標權的案子有一些成果，但是著作權的部分的確是很少，我們現在也意識到著","  作權這個問題，我們有幾個對策：第一個，因為海關人員沒有著作權相關的專業，我們","  會請出版業者公會來提供一些師資，協助我們官員對於著作權有辨識的能力。第二個，","  我們會請他們提供一些業者的黑名單，讓我們把他列為高風險的業者來加強查核，以上","  報告。"],["林委員楚茵：好，尤其是進口商的黑名單，請你們務必一定要公告，為什麼？當這個黑","  名單公告之後，我們才可以進一步地去要求像蝦皮等這些協助不法業者上架的平台能夠","  把這樣的廣告撤下來，才可以避免國人受害，也可以保障臺灣這些辛苦的著作權人，好","  嗎？那你們打算什麼時候公告？有沒有打算在近期之內有什麼樣的成果，或者是你們現","  在開始查了沒？"],["彭副署長英偉：這個黑名單的公告可能是屬於行政裁處，需要有法源依據，容我們再研","  議一下，如果說法據不足，我們再來修法。"],["林委員楚茵：好，希望你們近期之內給我一份報告，因為我覺得這確實是一個問題，我","  們不能明知漏洞在哪裡，卻沒有打算要把它補強，儘速把這個方法列出來，好嗎？"],["彭副署長英偉：好，謝謝委員。"],["林委員楚茵：謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（10時16分）我想就教於陳審計長幾個問題，你們要成立第六廳來掌理數","  位及科技發展審計事項，這個部分其實是比較屬於一個橫的概念，你前面五廳的部分是","  一個比較縱的概念，是對照一個單位別，難道你這個也是對照未來的數位發展部而成立","  的嗎？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：不盡然，我有橫的，也有縱的。"],["郭委員國文：縱的是數位發展部，橫的部分，相關的部會會不會全部移過來這邊？如果","  它的部會有相關業務。"],["陳審計長瑞敏：不會，像數位發展部如果成立了，那個要有數位專業，可能就這一個廳","  來查，但是各部會現在大部分都是資訊，對於它的資訊系統和資安，我們統統會用這個","  單位來查。"],["郭委員國文：所以原來你第一廳到第五廳當中，也有去審計一些相關的數位發展業務……","",""],["陳審計長瑞敏：會查到。"],["郭委員國文：也對應到這邊來嘛？"],["陳審計長瑞敏：對。"],["郭委員國文：所以你橫的、縱的都移過來，在橫的、縱的都移過來的情況底下，你卻把","  行政人員做一個調整，而不是審計人員做個調整，整體的審計人員……"],["陳審計長瑞敏：我要加人力，我的意思是行政人力我不用，我拿來做審計人力。"],["郭委員國文：沒有，因為你前面五廳會移撥業務到這邊來，那邊的人員應該相對會有閒","  置，你應該把那邊的人員找過來才對啊！"],["陳審計長瑞敏：委員，我講一個數據給你聽，我們一個人要查300多億元的收支規模啊！","",""],["郭委員國文：對，我知道，你不要跟我訴苦，大家都很苦啦！"],["陳審計長瑞敏：要訴苦啊！不能不訴苦啊！"],["郭委員國文：可是你要把人移過來，我現在跟你講移人的方法，你還跟我訴苦，你要回","  答本席的問題啊！"],["陳審計長瑞敏：因為他們都很精簡，我的系統人員才3個人。"],["郭委員國文：我是說你的人員調動不是只有刪掉這些行政人員而已。"],["陳審計長瑞敏：我知道，這個我已經……"],["郭委員國文：每個單位都面臨錢跟人的問題啊！"],["陳審計長瑞敏：我會整理，我會照委員的意思，我會整理。"],["郭委員國文：你自我要求比較嚴格，你也比較能夠要求別人啊！你的審計部就是這樣子","  ，不是嗎？"],["陳審計長瑞敏：對！"],["郭委員國文：另外一個問題，關於整個資安的預算，你在審查相關單位的時候有特別提","  到，37個A級的普通公務機關當中，在109年的資安預算編列高達16億4,000多萬元，其","  中超過三成是額外的預算跟特別預算的專案經費，對不對？"],["陳審計長瑞敏：對。"],["郭委員國文：在這個經費的表格裡頭，我特別把這兩格框起來，你認為這顯示政府機關","  現在編列的資安經費尚缺乏一定程度財源保證機制，對不對？"],["陳審計長瑞敏：有一些它要維護……"],["郭委員國文：應該把它列為年度預算才有一個財源保證的機制，對不對？"],["陳審計長瑞敏：對。"],["郭委員國文：是不是應該這樣子？對不對？"],["陳審計長瑞敏：對，因為特別預算它是有一個期限的。"],["郭委員國文：所以你的建議應該也是這樣子，用臨時性的那就不妥嘛！"],["陳審計長瑞敏：對，委員講得對。"],["郭委員國文：但是我想問一下，我去查你審計部的預算，在中央審計的業務當中，審計","  發展業務裡頭有1,100多萬元的預算有3個案件，包括數位治理、數位審計資料中心研究","  計畫及大數據技術委託研究計畫，這3個加起來是1,192萬元，這個是用年度預算，還是","  用專案的？"],["陳審計長瑞敏：這個是年度的，我沒有專案的。"],["郭委員國文：你這個不是專案的？我的意思是說，你是用計畫型的，你也不能夠保證財","  務機制啊！對不對？"],["陳審計長瑞敏：對。"],["郭委員國文：你說別人沒有一個保證財務機制，你自己也是用這種方式。"],["陳審計長瑞敏：我是放在總預算，如果放在特別預算，它會有期限，我是今年用完了……","",""],["郭委員國文：你這個預算方式，你也是額度外的預算啊！"],["陳審計長瑞敏：我沒有，我從來沒有額度外預算，我從來都是在總預算，花我的錢也很","  少。"],["郭委員國文：所以你這個預算會每年都這樣子編列？"],["陳審計長瑞敏：不一定，用完了我就另外申請，這個就拿掉了。"],["郭委員國文：你的財務的保證機制會存在嗎？"],["陳審計長瑞敏：但是這個是零基預算的精神。"],["郭委員國文：對啊！零基就沒有啊！"],["陳審計長瑞敏：這是零基預算的精神，有的就是零基啊！"],["郭委員國文：你怎麼保證你這個預算能夠真正地落實？我要問你的是這個問題。","   另外，審計長有提到，你透過大數據的方式有查到一些非法工廠在農地上，做非農地","  使用，也有查到一些占用國有土地的部分，本席這個部分給你肯定。"],["陳審計長瑞敏：謝謝。"],["郭委員國文：透過這種衛星的方式來取得。但是本席提醒一點，我們去查不好的要去推","  廣，譬如查弊，你剛剛也講了，好的部分要推廣，對不對？"],["陳審計長瑞敏：對。"],["郭委員國文：本席跟你講，最近農委會有一些農損的認定，有一個東西就是好的，它也","  是透過這種科技認定的方式解決了很多問題，在漁業的部分有些是這樣認定，可是在農","  業的部分卻沒有，還是要用人力來認定，天災耶！天災很危險，面積又很大的情況底下","  ，你怎麼不會要求相關單位都應該比照這種科技認定的方式來處理？"],["陳審計長瑞敏：對，用無人機。"],["郭委員國文：你們查弊的部分都可以這樣子處理，為什麼一些認定的方式不能便民呢？","",""],["陳審計長瑞敏：對，我們發現有的政府用無人機的方式，它用空拍、空照，所以你講得","  對，我們會把這些推出去。"],["郭委員國文：我的意思是說，審計長，你應該好的也要推廣。"],["陳審計長瑞敏：有。"],["郭委員國文：壞的抓了也要推廣，對不對？"],["陳審計長瑞敏：對。"],["郭委員國文：好不好？"],["陳審計長瑞敏：如果是壞的我們不推廣，推廣的話，我們會昏倒。"],["郭委員國文：沒有，壞的要去抓，要推廣好的方法來抓壞的人，不是推廣壞的啦！"],["陳審計長瑞敏：好。"],["郭委員國文：謝謝審計長。"],["陳審計長瑞敏：謝謝郭委員。"],["主席：請林委員德福發言。"],["林委員德福：（10時22分）本席有幾個問題請教審計長。我們都知道，由於最近教育部","  疏失，造成兩萬多筆學習歷程資料遺失。其實今年3月底我在委員會質詢時就提醒過教","  育部，而且要求確保學生資料不能外流，當時還把那個錄影的資料調出來。我在委員會","  裡就有要求，上傳的學習資料不能憑空消失。","   根據審計部109年度中央政府總決算審核報告指出，教育部推動的學習學生歷程檔案","  多有未盡周妥之處，表示你們查過以後就知道有些地方不盡理想。本席希望審計部好好","  調查教育部高中學習歷程預算執行的情況，教育部怎麼會讓這些廠商弄出如此嚴重的錯","  誤？這是很嚴重的問題。審計長，你有什麼看法？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：對，這部分我們的想法和委員一樣。這件事影響很大，學生權益受到很","  大的影響。除了109年所寫的之外，我們今年會再就這整個部分，照委員的意思來調查","  、了解一下。"],["林委員德福：審計長，我在事前就已經提醒過，而且還在委員會裡面把錄影資料全部調","  出來……"],["陳審計長瑞敏：我們也會把委員質詢的資料調出來……"],["林委員德福：3月31日當天，到現在剛好半年多而已。"],["陳審計長瑞敏：我們查的和委員講的，我們一起……"],["林委員德福：當時部長還跟我說，他會重視這個問題，結果現在變成這個樣子。"],["陳審計長瑞敏：對，這個我們提醒他……"],["林委員德福：再請教審計長第二個問題。107年中選會違法重行公告公投案登報補正，嚴","  重損及政府的公信力，還動用第二預備金，花了人民納稅錢931萬元。據本席了解，懲","  戒法院已經在110年5月13日駁回陳英鈐前主委的上訴，判決已經確定。","   然已經走完整個司法的程序，審計部現在處理的狀況怎麼樣？有沒有追究這些相關","  人員的責任，有沒有？"],["陳審計長瑞敏：委員當時關切這個問題後，我們馬上就找中選會了解相關事宜，也在追","  究責任，但是大家都推給陳英鈐。"],["林委員德福：開會的人、共同決議的人都有責任。"],["陳審計長瑞敏：對，所以我們現在……"],["林委員德福：而且我認為那些錢一定要賠出來，因為他身為主委，還動用第二預備金來","  做，那是他本身的重大缺失和錯誤，要全民來負擔，有道理嗎？沒有道理！審計長，你","  何時能夠作出認定？中選會這些不當支出應該要剔除，要他繳回，對不對？這個結果，","  你要讓財委會知道。"],["陳審計長瑞敏：委員很關心，我也一直在關注這個問題。據中選會告訴我，陳英鈐又提","  起上訴了。"],["林委員德福：沒有關係。審計長，我跟你說，法院已經判決確定了，有走完程序。他現","  在只是在拖時間而已，你們要繼續追。我告訴你，這個不能放鬆。"],["陳審計長瑞敏：好。"],["林委員德福：身為一個政務官可以為所欲為嗎？這931萬元是民脂民膏。"],["陳審計長瑞敏：委員很關切這個問題，我知道。"],["林委員德福：不能讓他為所欲為。","   我再請教，根據報導，因為受到新冠疫情的影響，北捷2021年1月到8月虧損了31億元","  ，預估到年底虧損將超過50億元。中央政府前瞻建設計畫第二期特別預算審核報告指出","  ，前瞻第二期軌道建設整體預算的實現率只有72.52%，其中第一期特別預算還有18億元","  沒有執行。臺北捷運有如此運量都會虧損了，交通部還硬推這些軌道建設，所以本席希","  望審計部要做好把關的工作，健全地方財政，落實地方的財政紀律。你的看法呢？"],["陳審計長瑞敏：這影響地方財政很大，因為那個金額都很大，所以現在地方已經逐漸放","  慢腳步在檢討，中央也在檢討。他們已經取消一部分的計畫。"],["林委員德福：講實在話，有些軌道建設是妨礙地方交通啦。","   另外，我們都知道疫情升溫，民眾都希望趕快接種新冠疫苗。以嚴重特殊傳染性肺炎","  防治及紓困特別預算的執行情形來看，根據審計部報告指出，衛福部主管的預算累計實","  現數占累計分配預算數沒有達到80%，落後的主要原因是疫苗採購付款的期程較預估延","  後，所以很多人打不到第2劑。像本席第1劑打莫德納，到現在為止沒有打第2劑，時效","  已經過了，以後打第2劑就等於是第1劑，對不對？"],["陳審計長瑞敏：我的情形和委員一樣。"],["林委員德福：真的啊，我是7月12日打疫苗，現在已經10月了，已經3個月了。","   疫苗採購弄得神神秘秘，到底有沒有採購的黑幕，其實很多民眾都打問號。本席希望","  審計部要持續追蹤新冠疫苗採購相關預算執行情形，並依據紓困振興第3次追加預算第","  21項決議，針對COVID-","  19疫苗採購合約執行的適法性，於查核後也向立法院財委會提出書面報告。你的看法呢","  ？"],["陳審計長瑞敏：好。","   疫苗關係到全國民眾安全等各方面，所以我們去查了。我們總共稽查了11次，向大院","  提出4份報告。我要向委員報告，我們非常認真的做，大概的情形是這樣。我們也會再","  繼續查，因為和疫情相關的這個特別預算延長到明年6月30日，我們今年還在查。"],["林委員德福：疫苗有時效性，尤其大家都一直認為政府在護高端。打高端的數量很少，","  我那天特別去了解，170萬劑才打了101萬劑，還有69萬劑沒有打。它的時效只有半年而","  已，後面還要追加300萬劑。10月底、11月底、12月底都各追加100萬劑，要打誰？人家","  不要這個高端疫苗，國際也不認證，而且歐洲、美國、日本，他們根本就不要你的高端","  疫苗，人家都不讓你進去。這些都是問題。"],["陳審計長瑞敏：我們會去瞭解。"],["林委員德福：而且1劑賣881元，是所有疫苗裡面最貴的，問題很多啦。你站在審計的立","  場，你們應該去了解為什麼會變成這個樣子呢？"],["陳審計長瑞敏：我們會做了解。"],["林委員德福：我認為那些追加應該把它擋起來，不能再採購。因為數量有300萬劑，你買","  進來，最後哪些都丟到大海裡了。後面還有一個開口合約500萬劑，大家都不敢打，你","  又買那麼多。我跟你講，就審計的立場，你們要去嚴格監督。"],["陳審計長瑞敏：好。"],["林委員德福：他們也不讓我們監督。謝謝。"],["陳審計長瑞敏：謝謝委員指教。"],["主席：請許委員智傑發言。"],["許委員智傑：（10時31分）主席、大家好。關於剛才林委員提到的看法，我跟他的意見","  不太一樣。事實上，像美國有一個曲速引擎行動計畫，花了一百多億臺幣補助十幾家生","  技公司，結果才三家成功。其他一些公司，像賽諾菲也是很大的廠，都還沒成功。所以","  像這種對於病情的疫苗投資，其實不是審計單位的責任，但我覺得行政單位應該要改變","  觀念。"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：有，報告委員，我們有看到曲速引擎行動計畫。因為不管什麼疫苗，國","  內的自製率都很低，所以我們也提出審核意見，就是要建製自己的疫苗，因為在這個時","  代疫苗對我們國民的健康安全很重要，所以我們有提出這樣的意見。"],["許委員智傑：沒有錯，所以我們要有自己的能力。"],["陳審計長瑞敏：對，衛福部、經濟部在盤點這些量能……"],["許委員智傑：對，這是我們的方向。當然審計單位很辛苦，因為事情多如牛毛，所有的","  東西都要去看。"],["陳審計長瑞敏：問題很多，每個人都找我。"],["許委員智傑：其實這是人民對政府使用預算後的決算概念。"],["陳審計長瑞敏：對。"],["許委員智傑：沒有辦法保證每項投資都是成功的，所以政府要有一定的能力，可以去處","  理這些事情。我覺得針對疫苗的研發也好，曲速引擎行動計畫類似的概念也好，事實上","  臺灣應該要再加強。"],["陳審計長瑞敏：我們有這樣的觀念。"],["許委員智傑：另外，包括疫苗的購買，如果買太多，大家就怪政府浪費錢，買不夠又嫌","  打不到疫苗。所以我建議，比如說以後每年我們都至少要採購5,000萬劑。我們先買足","  夠的量，如果有剩餘還可以去幫助其他國家，而不是說有一點點超過了，就怪政府浪費","  錢，現在又每天罵東罵西，罵疫苗不夠，所以你們沒有辦法這樣去處理事情。我覺得其","  實審計單位可以跟行政部門建議，我也會跟行政部門建議。"],["陳審計長瑞敏：委員，我們審計都是看通過的預算來決議。剛剛委員講的，像現在這種","  疫情不明的時候，就給衛福部心裡上有個……"],["許委員智傑：對，比如說我們從明年、後年起，每年先至少採購5,000萬劑疫苗。"],["陳審計長瑞敏：委員可以做決議，我們就會根據這樣來審計。"],["許委員智傑：其實不管是執政黨或在野黨，希望大家都支持。"],["陳審計長瑞敏：這是保障人民的生命安全。"],["許委員智傑：先講好我們先買5,000萬劑放著，屆時就不會講政府沒有超前部署，造成疫","  苗不夠。我們事先就買5,000萬劑，如果有多的話，讓人民有一點選擇權，贈送給其他","  國家事實上也是敦親睦鄰。我們也可以幫助比較弱勢的國家。這個觀念我會跟行政單位","  再溝通，也希望主計單位、審計單位可以用這個概念。"],["陳審計長瑞敏：我們審計會根據大院……"],["許委員智傑：不是多買就說公務人員又圖利什麼之類的，搞不完。"],["陳審計長瑞敏：我看以前SARS的時候口罩就買很多，超過很多。"],["許委員智傑：對。"],["陳審計長瑞敏：也有人說口罩怎麼買這麼多，所以這是觀念所致。如果大院有決議，衛","  福部做起事情來就會比較放心。"],["許委員智傑：對，這部分，希望我們以整體為考量，而不是個別，否則問題是處理不完","  的。","   另外像政府的宣導廣告，我們之前有法規規定，就是要附註這是政府的廣告。"],["陳審計長瑞敏：對，要註明廣告的機關。"],["許委員智傑：去年5月修法，把網路都納進來。這個部分我不知道審計單位的看法如何，","  其實廣告的類別太寬、太廣了。政府做廣告也是應該的。"],["陳審計長瑞敏：在法裡面，現在修的就是四大媒體，所以現在的定義、範圍比較明確，","  否則有時候辦個活動、弄個茶杯也要貼廣告就很複雜了。"],["許委員智傑：網路的廣告也列入審計管控的範圍嗎？"],["陳審計長瑞敏：只要進到第六十二條之一的範圍，我們都會了解一下。因為這是新的法","  規，我們會開始了解這種情況。"],["許委員智傑：其實最簡單的概念就是，有些單位下了很多廣告，影響到媒體。比方有些","  地方政府下了很多廣告，媒體就不會罵他們。像這些地方，特別針對廣告部分是不是可","  能有個專屬的預算科目？"],["陳審計長瑞敏：有，因為大家都一直在建議，行政院主計處從111年起就會有專屬的科目","  。"],["許委員智傑：所以明年開始？"],["陳審計長瑞敏：對，四大媒體都有。"],["許委員智傑：專屬的預算科目會編出來？"],["陳審計長瑞敏：有，今年會很明確。"],["許委員智傑：好，謝謝。那第二個就是要公開。"],["陳審計長瑞敏：要公開，連執行都要公開。"],["許委員智傑：其實聯合國有針對審計機關的公民參與，希望這部分我們也可以走在世界","  的前端。如果今天這些科目有公開的話，人民要去監督，或者是要去提供意見也比較方","  便。"],["陳審計長瑞敏：對。"],["許委員智傑：所以現在很具體的就是兩部分，一個是專屬預算科目明年開始會編，會很","  清楚。"],["陳審計長瑞敏：你在審查今年預算的時候會看到。"],["許委員智傑：今年會編，明年用的時候可以看到。"],["陳審計長瑞敏：會看到，有專表、專科目。"],["許委員智傑：謝謝，這個有進步。","   第二個就是所有的公開資料，希望審計這邊也能夠注意一下。"],["陳審計長瑞敏：有，主計、審計都有。"],["許委員智傑：好，謝謝。"],["陳審計長瑞敏：謝謝委員指教。"],["主席：我先宣告，因為我想要中場休息，讓大家舒解一下。曾銘宗委員質詢完，我們就","  休息5分鐘，可不可以？好，那我們在曾銘宗委員質詢後休息。","   現在請鍾委員佳濱發言。"],["鍾委員佳濱：（10時38分）主席、在場委員先進。我現在直接進入議題請教審計長。審","  計長，審計這2個字及其任務是什麼？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：我們有審計法、組織法……"],["鍾委員佳濱：所以你們要做什麼事？"],["陳審計長瑞敏：監督預算執行、考核財務效能。"],["鍾委員佳濱：很好。簡單講就是兩件事情，「審」就是看有沒有把預算花掉，覈實嘛，","  對不對？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：第二個「計」，是評估、衡量到底有沒有達到效果。"],["陳審計長瑞敏：對。"],["鍾委員佳濱：一是審查有沒有覈實支用，二是有沒有達到效果。所以積極的效果，就是","  審計部每年會提出中央政府總決算審核報告，同時對立法院跟行政院提出。目的是告訴","  行政院，我對你的預算執行成效打個分數，給你個報告，也讓立法院知道，明年再給行","  政院預算的話，要參考他們前一年的執行效能。是不是這樣？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：很好。所以其實評估各部會的預算使用效益，就是你們的積極目的。","   我們來看覈實部分，不是日本的核食，是看有沒有真的花掉這筆錢。過去你們會去實","  地勘查，現在我們要求要保留紙本憑證，請問在預算執行後，保留紙本憑證目的是什麼","  ？"],["陳審計長瑞敏：是把軌跡留下來，把審計軌跡或者是查核時的情況留下來，有時候司法","  單位要用或相關單位……"],["鍾委員佳濱：怕偽造、篡改，也怕遺失，對不對？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：那我請教，現代化的審計工作如何透過流程設計來提高事實查核的效率，","  避免偽造、避免篡改、避免遺失？這是你們的目標之一。"],["陳審計長瑞敏：對。"],["鍾委員佳濱：我舉個例子來說。過去我在屏東縣政府服務，我們審計室曾經查到一個案","  子。我們都會對偏鄉人民團體給予一些議員建議補助款，因為老人家很喜歡買卡拉ok，","  結果有很多議員都建議買卡拉ok給不同的團體，包括教會、什麼都有。送來核銷的照片","  就是一台卡拉ok，旁邊拉個布條寫明是在哪個單位、有兩個人，表示卡拉ok買到、送到","  了，對不對？審計人員一看覺得奇怪，怎麼不同地區、不同議員的建議，執行的內容都","  是同一台卡拉ok？後來就有民意代表因此吃上官司，所以這個審計人員是不是很厲害？","",""],["陳審計長瑞敏：我們常常查到。"],["鍾委員佳濱：但是我不覺得很厲害，我覺得是那個賊太笨了，怎麼會用同一台卡拉ok去","  不同的地方拍照片呢？但是如果他真的用這樣方式的話，你們可以審計出來嗎？有沒有","  別的更進步的方式，一定要看照片嗎？"],["陳審計長瑞敏：現在都不要……"],["鍾委員佳濱：那你們怎麼查？怎麼找到資料比對，他故意只買1台，然後重複的去報帳核","  銷？濫開發票嘛。"],["陳審計長瑞敏：像現在疫情期間，大家從寬、從速、從簡……"],["鍾委員佳濱：我先問你，如果發票都開出來了，那你們怎麼查？"],["陳審計長瑞敏：我們就用資料比對。"],["鍾委員佳濱：怎麼比對？"],["陳審計長瑞敏：各種資料，我們……"],["鍾委員佳濱：像什麼？"],["陳審計長瑞敏：如果是公務員，我們會看公務員身分……"],["鍾委員佳濱：好啦，我講個例子，資料都show在畫面上了。與其你們實地勘查或叫他們","  拿照片來報，不如就查這個供貨商，他如果開了10張卡拉ok的發票給10個不同的團體核","  銷，拿回來審計時很簡單，就查他的進貨憑證，看這個廠商有沒有在那個月份向上游廠","  商買了10台卡拉ok來賣。這是不是上、下物流的勾稽，透過流程設計、資料庫比對，是","  不是這樣子？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：請問你們可以去查到廠商的進貨憑證、進貨資料嗎？可不可以？"],["陳審計長瑞敏：目前還沒有做到這樣。"],["鍾委員佳濱：要不要這樣做？這個資料在哪裡？"],["陳審計長瑞敏：我們可以來研究。"],["鍾委員佳濱：不是研究啦，其實廠商的進貨資料一定在稅捐機關，因為他要報帳，對不","  對？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：你們這個勾稽怎麼辦？我們很清楚，個資法規定不得為目的外之審查。所","  以他去報稅，你怎麼可以查他有沒有實際進貨、是否開假發票？所以這部分你們要去克","  服。","   再來是有關資料的完整性，剛剛有很多委員提出意見了。未來的審計如果要把它數位","  化，我要提醒你們，並不是上傳系統就安全了。我就講一件事，大家都在講區塊鏈，你","  們在自己的報告中也提到數位廳要採區塊鏈的技術，區塊鏈最大的好處是可以防止竄改","  和變造，還不會遺失，因為是採分散式帳本的原理，這點審計長瞭解，所以你們要做，","  對不對？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：中央政府總決算審核報告的依據是審計法，其中第三十四條、第二十六條","  和第二十八條規定了許多參與的單位，裡面的「政府」就是行政院，審計長要到立法院","  ，還要從立法院到監察院和總統府，其中如有秘密還不予公開，有這麼多方的參與，請","  問你認為該如何優化流程，讓區塊鏈進來？使用區塊鏈有沒有幫助？"],["陳審計長瑞敏：有。"],["鍾委員佳濱：在流程設計上，這就是審計聯盟鏈，所以我就具體建議，行政機關、審計","  部、立法院和總統府就採分散式帳本，以不可竄改的方式達到快速比對。","   接下來我再簡單地問，目前你們的審計有積極的效果，採的是成本管制的思維，譬如","  各機關都要買資訊設備，於是主計就訂了一個規定，不管要買的是3萬元、還是5萬元都","  一樣適用，但我們知道資訊設備和汽車在年底買和在年初買的價格是不一樣的，因為資","  訊設備是愈來愈便宜，尤其使用共同供應契約的時候更是如此，對不對？"],["陳審計長瑞敏：對。"],["鍾委員佳濱：編了1台電腦的預算，拖到年底才執行，請問得利的是誰？是廠商，因為政","  府是用年初的價格在買年底的東西，但年初買和年底買的效益是差在哪裡？年初買是整","  年都可以用，但年底買就只能用1個月，所以我要幫你們建立一個思維，就是可採用效","  益管理的思維，不要從前端管核不同機關在同一項目上使用的成本是否一致，也就是不","  要管前端是否一樣，而是要比較後端的效益，亦即要比較同樣的效益，誰的成本低。所","  以行政機關就會講，到12月要決算的時候，如果跟人家比較起來效益一樣，但他的採購","  成本低，審計就會把他寫出來，而不是大家都花一樣的錢，但是有的單位打算年底再採","  購，如此效益就變差了，請問審計部同不同意採用這個方式？"],["陳審計長瑞敏：同意。"],["鍾委員佳濱：我希望藉由數位技術輔導你們的審計思維，從成本管制進步到效益管理，","  建立效益管理的KPI，請問可以做到嗎？"],["陳審計長瑞敏：我們來努力。"],["鍾委員佳濱：最後再簡單地問，請問你們有沒有掌握審計廳、數位廳未來各階段包括來","  自高考進用或各機關調派的人力需求？尤其是區塊鏈的技術要外聘專家，請問你們開始","  籌備了嗎？"],["陳審計長瑞敏：我們有在研究。"],["鍾委員佳濱：因為時間的關係，我最後再提三項訴求，首先我希望你們在政府的決算報","  告中可以引進區塊鏈，在進行中央政府總決算的審核報告時，可以成立聯盟鏈；希望你","  們未來在審計的時候不要只在覈實上採行成本管制，而應該要從末端做效益管理；最後","  ，為了因應未來的數位時代有數位廳的成立，這些專業技術人員除了從內部培訓與各機","  關調動之外，也要評估和規劃該如何讓外部專家加入，好嗎？"],["陳審計長瑞敏：好，謝謝，很佩服鍾委員在績效方面的建議。"],["鍾委員佳濱：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時46分）我要問審計長有關今天審計部組織法的修正草案，你們是不","  是要增加數位科技審計？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：是。"],["劉委員世芳：針對數位科技，委員們大概已詢問了相當多，所以我要問的是，目前審計","  部在行政院資安規範紀錄中是屬於A級、B級、C級中的哪一級？"],["陳審計長瑞敏：A級機關。"],["劉委員世芳：請問已通過審認了嗎？"],["陳審計長瑞敏：通過審認了。"],["劉委員世芳：你們未來在找尋資安人才上有沒有問題？還是會採委外的方式辦理？"],["陳審計長瑞敏：我們目前是儘量在找，現在符合規定的有4個人。"],["劉委員世芳：建議你們一定要找專職的，不要用委外的資訊公司。很多資訊公司都會把","  話說得很滿，但是發生問題以後事實上卻不負任何行政責任，若只有民事賠償責任，未","  來涉及機密的審計資料外洩的話，反而會造成審計機關非常大的困擾。"],["陳審計長瑞敏：是，謝謝委員的提醒，我們會注意。"],["劉委員世芳：這點很重要，稍後我還會用其他的方式詢問。"],["陳審計長瑞敏：好。"],["劉委員世芳：審計部組織法的修正要與行政院主計處、電子處理資料中心、中央信託局","  等相關法規的廢止案一起討論，現在審計部是隸屬在監察院之下，雖說你們是獨立行使","  職權，但請問審計長，您的提名任期是多長？"],["陳審計長瑞敏：6年。"],["劉委員世芳：現在是第幾年？"],["陳審計長瑞敏：已進入了第三年。"],["劉委員世芳：請問會延任嗎？"],["陳審計長瑞敏：這要尊重……"],["劉委員世芳：如果總統再提名的話，你就可以再延任，不受年齡限制，是嗎？"],["陳審計長瑞敏：總統會不會提名我，我沒有辦法知道……"],["劉委員世芳：我不是……"],["陳審計長瑞敏：這個職務是可以延任的。"],["劉委員世芳：我指的是你的職權，但總統會不會提名你，你要問總統，我也不知道，你","  不能以這個方式來回答。"],["陳審計長瑞敏：但是這是可以延任的。"],["劉委員世芳：你也知道立法院屬於修憲的機關，未來可能會討論將五權縮成三權，一般","  簡略的說法是考試院或監察院恐怕會被廢除。你的審計權雖能獨立行使，但卻隸屬在監","  察院這個最高監察機關之下，未來如果變成三權的話，審計長長期在審計機關裡，面對","  這個憲政議題，您認為審計權要隸屬在行政、立法、司法的哪一個單位之下？"],["陳審計長瑞敏：因為這是屬於修憲的問題，我對審計機關的認知就是要超然獨立，能夠","  發揮專業的功能性，這是我主要關心的，至於涉及制度設計的其他方式，我們審計部會","  尊重各方面的討論。"],["劉委員世芳：依您的職權，您當然都會尊重，我們立法院也提過這方面的憲政專題研究","  。揆諸英美，審計權就是隸屬於國會，萬一考、監真的廢除掉了，你們的審計權恐怕就","  要隸屬在立法院之下；若採德、法的形式，你們就將隸屬在司法院之下；至於日、韓型","  的話，就是獨立在三權之外，亦即在總統府下設審計單位、審計會之類的或任務編組。","  不過若要單獨設置在總統府之下大概是不太可能的；未來大概也不可能設在行政單位之","  下，否則你們和主計總處之間有buddy","  buddy的關係就不曉得誰是誰，也沒有辦法單獨行使審計權；可是也不太可能屬於司法","  院，因為司法院在很多程序上，要做行政處理恐怕就不太好。"],["陳審計長瑞敏：對，不太好。"],["劉委員世芳：未來你們很有可能屬於立法院，不曉得你的看法是怎樣？"],["陳審計長瑞敏：我們都尊重，都各有功能，也都各有方便。"],["劉委員世芳：獨立機關在三權分立之下，萬一真的屬於立法院，您的看法是什麼？您是","  不反對還是不同意？立法委員大大小小，每個地方除了有各種不同的民意，其實還有很","  多利益瓜葛，恐怕這也會影響到你們獨立行使審計權。"],["陳審計長瑞敏：外界給我的意見也和委員的認知和瞭解一樣，到立法院的話，就像委員","  剛剛講的，會有這樣的問題。"],["劉委員世芳：是不是無法獨立行使職權？"],["陳審計長瑞敏：這要看制度的設計，很多事情一定要……"],["劉委員世芳：所以你是不好意思講嗎？不太願意隸屬於立法院，但又沒有監察院的話，","  你們就比較喜歡設在總統府之下嗎？"],["陳審計長瑞敏：我尊重修憲單位的考慮，因為審計是政府財政的把關者，所以非常重要","  。"],["劉委員世芳：你的意思是隸屬於哪裡都無所謂嗎？"],["陳審計長瑞敏：對，但制度要嚴謹，要讓審計權能夠獨立而能發揮專業，像美國就是放","  在國會但卻依然獨立。"],["劉委員世芳：未來如果有人提出了這樣的修憲方案的話，你會不會站出來否認？"],["陳審計長瑞敏：有機會的話，我會表達我們的立場。"],["劉委員世芳：現在就是給你機會，但你還沒表達立場，我聽你講「尊重」就已經有10次","  以上了。"],["陳審計長瑞敏：因為這兩個我們都……"],["劉委員世芳：還沒有在你的想像之內嗎？你可能會認為現在的審計權還是隸屬……"],["陳審計長瑞敏：我們會請專家分析，看要怎樣……"],["劉委員世芳：你自己本身就是專家啊！"],["陳審計長瑞敏：但是還有對國會和憲法的……"],["劉委員世芳：這樣好了，我們不要「抬槓」了，我也希望你能嚴肅地考慮這個議題。"],["陳審計長瑞敏：是，謝謝委員，我們已在研究了。"],["劉委員世芳：民進黨是執政黨，未來在三權分立上一定會嚴肅地考慮所謂的獨立機關。","  其實不只是審計機關，還會有一、兩個其他的獨立機關，他們到底要放在司法、立法還","  是行政之下，一定會有相關的優劣分析，還一定要審時度勢。如果要在修憲時放入相關","  條文的話，就要可長可久，而不是你高興、我高興、大家高興就好，這樣是不行的。","   對於你剛剛的回答，我其實不是很同意，坦白講，你久任審計機關的業務，應該知道","  隸屬在哪個單位比較好。未來如果隸屬在立法機關之下的話，可能就不受個別立法委員","  職權的干預，雖然要繳交年度報告，但這個年度報告是對全國，而不是對某個立法委員","  ，這個部分恐怕要請你多考量，因為很有可能年底或明年初這樣的提案就會被提出來。","",""],["陳審計長瑞敏：謝謝委員。"],["劉委員世芳：另外，廉政署有公布違反公職人員財產申報法的人員，當中沒有審計人員","  ，但是請問目前審計人員在財產申報時，只要申報，不必公布，還是必須要和立法委員","  一樣，要申報，又要對外公布？"],["陳審計長瑞敏：因為監察院的財產申報處……"],["劉委員世芳：因為我並不清楚，所以要請問，你的財產申報會不會對外公布，還是只是","  申報就好？你知道我們民意代表也分成兩個階級，如果是中央民意代表，要財產申報，","  也要對外公布，廉政署會有一個公報；但如果是縣市層級的民意代表，譬如市議員，要","  申報資料，但是可以不用公布，要實名制才能調閱。你們是屬於哪一類的？你還不知道","  吧！"],["陳審計長瑞敏：報告委員，我確實不太瞭解。"],["劉委員世芳：就我所瞭解，你們應該是屬於這一類的……"],["陳審計長瑞敏：對。"],["劉委員世芳：我會建議如果未來審計權真的要單獨行使，恐怕在某一個程度以上的審計","  人員應該要能夠落實財產申報，而且要對外公布……"],["陳審計長瑞敏：好，我們會尊重。"],["劉委員世芳：這樣對我們國家的廉能機構來講是一個好形象的發展，好嗎？"],["陳審計長瑞敏：好，我們會尊重。"],["劉委員世芳：好，謝謝你。"],["陳審計長瑞敏：好，謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時54分）請教審計長，你們提出來的提案是要增加第六廳，對不對？","",""],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：對。"],["曾委員銘宗：他們要掌理數位及科技發展的審計。"],["陳審計長瑞敏：對。"],["曾委員銘宗：然如此，要不要再增加資訊處？"],["陳審計長瑞敏：要。"],["曾委員銘宗：也要增加資訊處？"],["陳審計長瑞敏：因為數位廳是查帳的，資訊處是任何機關都有的，一個是對外的，一個","  是對內的。"],["曾委員銘宗：現在你們沒有，對不對？"],["陳審計長瑞敏：現在我們的是叫資訊委員會，108年才成立。"],["曾委員銘宗：好。基本上，對於大方向，我沒有意見，但是有幾個事情跟你討教。然你","  們把數位及科技發展做為一個查核重點，你也知道，各部會的會計帳冊也要數位化，你","  們才有辦法真的達到數位查核，現在你們怎麼做這些配套？有沒有讓各部會的相關資料","  先數位化？不然，數位審計就沒有發揮該有的最大效益，你覺得這些配套怎麼去加速完","  成？"],["陳審計長瑞敏：謝謝曾委員。這是確實，現在從中央、直轄市到縣市到鄉鎮所有資料都","  數位化了，統統都是電子化，都電子化以後，我們用這樣的方法去查，現在一年導入到","  我們系統的有1億多筆，我們有在查。"],["曾委員銘宗：所以現在所有資料百分之百都數位化，還是……"],["陳審計長瑞敏：中央的大部分都數位化了，但是營業機關或非營業機關是用他們的系統","  ，他們不是和我們統一系統，他們有的要倒進來，我們還再研究。"],["曾委員銘宗：好。另外，你們初步設定的目標是什麼？查核的重點是什麼？"],["陳審計長瑞敏：關於數位審計廳成立以後，我們要查核的重點，用數位查核要落實監督","  ，像我們去查這次疫情的紓困補助，差不多有1萬人以上都不合資格，我們追回，要各","  部會去檢討；還有我們查系統性的風險，在太魯閣事件以後，我們用數位查核，查到2","  ,000多個案件的工地主任都不符合資格，像這種系統性的風險，我們會查核；再來，我","  們開始查資安，對於資安或資訊科技，我們統統會查；我們也會建立模組，運用人工智","  慧；我們會這樣開始來努力，我們把數位廳定位成這樣，但是接受委員各方面的指教。","",""],["曾委員銘宗：好，工作重點很清楚了。再來，對於部會，你也很清楚，你當審計長一段","  時間了，你也知道現在30幾個部會裡面哪一些部會最容易出狀況，這個也要列為重點啊","  ！就我理解，比如國防部、農委會，我看過你們的審查報告，他們在預算的挪用上或經","  費的處理上最容易出狀況，他們的財務效率最差，所以我請教你的看法，哪些部會會列","  為優先查核？"],["陳審計長瑞敏：我們在查核的重點上會做評估，如果屬於高風險的，我們是每年查；如","  果是低風險的，我們可能5年查一次，因為我們人力相當薄弱、不夠，所以請委員諒解","  。但是只要一查出來這個案子是高風險的，我們可能每年都會去。"],["曾委員銘宗：好，我贊成。另外，你也知道，依照現行審計法的規定，查到不法時，當","  然直接移送法辦，但是假如有不當、財務效率不佳的，你們有幾個處理方式，第一個、","  移送到監察院，但是移送到監察院沒有用啊！搞了半天，也沒有處理，你們也沒有辦法","  發揮審計部該有的功能。所以我具體建議，假設有不當，我希望能夠按照審計法第十七","  條規定，要求各部會處分，你們能不能做得到？"],["陳審計長瑞敏：現在我們對這種有兩、三種處理方式，一種是要求各部會處分，但是我","  們還是會報監察院……"],["曾委員銘宗：對。"],["陳審計長瑞敏：至於我們報監察院的案件，其實監察院有三分之一的彈劾案件是經過我","  們審計部查核的，我們把結果告訴他們，他們再深入瞭解以後，提出彈劾，所以功能上","  都會相輔相成。"],["曾委員銘宗：OK，其實你那個統計資料是以前的，最近幾年監察院的功能不彰啦！我倒","  是強烈要求你們要依照審計法第十七條處理，有兩個嘛！第一個、你們就剔除那個帳，","  讓它沒辦法轉正，讓帳不要轉正，這是第一個；第二個、請各機關查處相關人員責任，","  這樣才能產生嚇阻作用，才能真正發揮審計部該有的功能。對於我這樣的建議，審計長","  ，你接不接受？"],["陳審計長瑞敏：我接受，這也是查帳的功能之一啦！向委員報告，我們有很多的方式，","  謝謝委員。"],["曾委員銘宗：好，謝謝。"],["主席（劉委員世芳代）：請費委員鴻泰發言。"],["費委員鴻泰：（11時）審計長，今天你們這個修正法案是要把編制做一些調整，對不對","  ？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：委員好！是。"],["費委員鴻泰：增加第六廳……"],["陳審計長瑞敏：是。"],["費委員鴻泰：增加資訊處。"],["陳審計長瑞敏：是。"],["費委員鴻泰：我也看過你們的報告了，我先把答案告訴你，我支持，好不好？"],["陳審計長瑞敏：謝謝委員。"],["費委員鴻泰：可不可以請教，你很詳細跟我講，我想要瞭解，隨著科技的發展，你們如","  何利用區塊鏈這種技術在你們審計方面？"],["陳審計長瑞敏：向委員抱歉，我們現在用的就是函證，至於整個，現在我們同仁還在研","  究，要到年底東西才會出來。"],["費委員鴻泰：我跟你講，現在金管會及很多部會和銀行之間的函證都做得滿好的，節省","  很多人力，也增加了速度……"],["陳審計長瑞敏：對。"],["費委員鴻泰：所以我是覺得這個技術是21世紀很了不起的一個技術。剛才你說你們要成","  立資訊處嘛！"],["陳審計長瑞敏：是。"],["費委員鴻泰：資訊處如果要招考新的人員進來，你們就直接規劃找外面很多專家學者給","  你們建議要找什麼樣的人、做什麼樣的事，免得你們找人進來以後，要再送他們去訓練","  ，我覺得這樣速度比較慢。"],["陳審計長瑞敏：對。"],["費委員鴻泰：你們現在資訊處的人和第六廳的人都已經找好了嗎？"],["陳審計長瑞敏：資訊處的人現在有20幾個，第六廳的人要從懂資訊又懂審計的人裡面慢","  慢來看，要把人都找齊，但是這個都要預算員額，我們現在沒有預算員額。"],["費委員鴻泰：你的意思是也要我們給你們支持，是不是？"],["陳審計長瑞敏：能幫忙就幫忙一下。"],["費委員鴻泰：目的是要把事做好。"],["陳審計長瑞敏：是。"],["費委員鴻泰：請教一下，最近外交部鬧了一些笑話，其實外交部鬧笑話已經鬧了很多次","  了。2016年臺灣夜市街景的圖片居然被誤用成香港的圖片；2017年55本印好的護照，上","  面的中正機場居然是用Washington","  D.C.杜勒斯機場的相片，這件事鬧得很大；今年我們的護國神山玉山又被誤用成歐洲的","  相片。對於這些事，外交部都在甩鍋給廠商，請問：審計部有沒有同仁派駐在外交部？","",""],["陳審計長瑞敏：我們沒有派駐在那裡，但是我們有去抽查。"],["費委員鴻泰：像經費的稽核，你們一定有稽核單位，稽核單位有事後稽查，在過程裡面","  也需要稽查，對不對？"],["陳審計長瑞敏：過程的稽查是屬於內部稽核，由主計總處派在那裡的人負責。"],["費委員鴻泰：事後的審計是你們？"],["陳審計長瑞敏：事後是我們查。"],["費委員鴻泰：回過頭來講，2016年、2017年的時候，你們事後是怎麼樣審查他們？"],["陳審計長瑞敏：那個時候護照確實是用到杜勒斯機場的照片，像領務局、中央印製廠等","  等機構的相關人員都受到申誡等處分。"],["費委員鴻泰：我覺得賞罰一定要清楚。如果賞罰不清楚，大家都做濫好人，只講不罰的","  話，不會收到警惕的效果。"],["陳審計長瑞敏：是。"],["費委員鴻泰：我覺得有錯的人就應該給予適度的懲罰。隔壁的會議室正在審查國防部的","  特別預算軍購條例，我想請教一下，中科院的審計是不是由你們負責？"],["陳審計長瑞敏：委員有一次在財委會有質詢這個問題，我回去就教他們去查中科院，我","  們也把結果查出來了，把結果整個給……"],["費委員鴻泰：你覺得那個結果是好的，還是不好的？"],["陳審計長瑞敏：應該要加強努力。"],["費委員鴻泰：我覺得非常地爛！"],["陳審計長瑞敏：要加強。"],["費委員鴻泰：我在財委會曾經質詢過，當然，目標不是你們。對於它的旋轉門條款，你","  覺得需不需要做調整？"],["陳審計長瑞敏：因為它從公部門改成行政法人，所有的制度要嚴謹地建立。"],["費委員鴻泰：我跟你講，夫妻兩人，有人在採購的民間公司，有人在中科院；有離職的","  員工在外面做生意的，長官、部屬的關係混在一起。他們的財產不必申報，牽涉到國家","  機密的武器，也沒有任何人員管制。我要對劉世芳委員喊話，我們現在一下子把2,400","  億元的預算給中科院，竟然他們可以把採購法擺在一邊，憑良心講，非常、非常地危險","  。沒有旋轉門條款，夫妻之間有關係，長官、部屬之間有關係，離職或退職的人在外面","  做生意，又跟裡面的呼應，還可以把採購法擺在一邊。憑良心講，中科院已經快變成毒","  瘤了，原來中科院都是一批非常、非常優秀的人才，現在有人卻在那邊胡搞！麻煩審計","  長除了年度審計以外，還要經常地查核。曾銘宗委員都有跟我提到你們的報告，我覺得","  你們很務實地把它都找出來了，但是接下來就是如何把那些缺點落實地改善。最後請教","  審計長，你如何要求他們改善？"],["陳審計長瑞敏：我們會追蹤。中科院對國家的國防安全、各方面都很重要，我們希望它","  是一個非常好的單位。我們會追蹤。"],["費委員鴻泰：好。關於剛才那份中科院的報告，因為今年我沒有在財委會，我可能沒有","  看到，請送一份給我，好嗎？"],["陳審計長瑞敏：是。"],["費委員鴻泰：謝謝。"],["主席（何委員志偉代）：請黃委員世杰發言。"],["黃委員世杰：（11時8分）審計長，今天我們算是delay了一個會期，本來在上個會期結","  束前本來就有排了……"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：對，向委員抱歉，我自己發生狀況……"],["黃委員世杰：後來因為疫情的關係，為了與會人員的安全，所以我們就延到這個會期，","  我第一次有機會排就趕快排。"],["陳審計長瑞敏：謝謝。"],["黃委員世杰：早上另外一位提案的江永昌委員及很多委員都很關心，現在是一個數位轉","  型的時代，政府的審計所要處理的很多政府資訊也是數位，再加上審計方法的精進，國","  際上都很強調這一塊，所以我們當然要予以支持，希望儘速強化審計的效能。","   審計的方法數位化，甚至引入很多委員提到的AI、大數據或區塊鏈，其實是跟隨整體","  環境的演進。審計部是一個主動的行政機關，要去審查政府的財務，並對政府的績效做","  出查核、建議，這裡面就會有一些問題。我先舉過去的例子，我之前在地方政府服務過","  ，我們當時遇到一個問題，因為審計的工作不是單面向的，有時候會跨政府單位，它會","  去交叉比對、勾稽資料，對不對？但是我們對於一些資料的傳輸或交叉使用的規則、規","  定，有時候不是那麼清楚，包含政府機關內部可不可以自行把手上的資料庫，跟不同的","  部會間、地方政府不同的局處間所蒐集的資料交叉比對之後去做執行？","   我講一個例子，很多民眾就會有感。譬如當初裝設ETC的時候，為了收費的目的會蒐","  集很多監測的資料，但是可不可以利用這個資料去開交通違規、超速的罰單？審計單位","  在進行審計的時候，除了運用審計的方法之外，對於介接各政府的資料庫進行大數據分","  析有沒有相應的規則？哪些事情是可以做的？如果我們用個資法的語言來看，這就是目","  的外使用。政府為了某一項行政目的蒐集了非常多資訊，裡面可能有個資或其他資料，","  在什麼樣的情況底下可以做交叉分析比對？","   譬如我以前遇到一個狀況，機車定期檢查廢氣是環保單位的職責，假設機車沒有通過","  定檢就上路是要受罰的。審計單位很盡責，為了調查環保單位有沒有盡好權責去做，竟","  然去調警察局的資料，警察局明明有開出交通違規罰單，但是比對、勾稽環保局的資料","  之後，發現這輛車並沒有通過定檢，就要求環保單位要補開罰單。這在法制上有相當的","  問題，因為環保單位會協同警察去路上稽查，可是審計單位可以直接在後端用這些資料","  交叉比對的方式去做要求嗎？這就會涉及人民對於政府蒐集資訊的信任度，也就是說，","  政府蒐集人民資訊的時候，人民有沒有預期到自己的資訊會被這樣使用？","   審計不是只有做財務的簽證，跟會計不一樣，你們不是只負責核對財務跟憑證，還要","  針對政府施政的效能有沒有達到它自己所設定的政策目標跟政策目的部分去做調查，可","  是在為了要做績效的審核而使用這些的時候，這個界線在哪裡？如果我們今天通過這樣","  的數位審計，給你組織、給你人力，可是相關的規範跟法制作業有沒有在研議？有沒有","  在做討論？我想審計長必須要先在這個地方講一下。"],["陳審計長瑞敏：好，謝謝。今天你要開這個會議，我本來有點猶豫，本來我要在財委會","  列席，但你跟我說要做就要趕快，給了我信心，所以要謝謝你，後來我也因此向財委會","  請到假。還有上一次，召委及委員都有幫忙，一併謝謝。","   關於這個廳的成立，我剛剛講了，我有查一些資料，也交叉比對，交叉比對的時候，","  有的機關不會給我資料，我就用其他的資料，他不給這個資料，我就從其他資料著手，","  我尊重他，因為他有他的立場。我已經在做了，但是我現在擔心的就跟召委現在擔心的","  一樣，像去查緝、開人民罰單的。查這些要對人民產生正面影響，這個雖然可以糾正，","  但是對人民來講是有爭議的，就像剛剛那個查交通部高速公路的流量，我們有查，也用","  大數據去比對，查了以後，我們是看你在哪個路段壅塞的時候有沒有去注意，用這個數","  據來比對，因為這個路段長年壅塞，我們是用這樣來查，這個是對人民會產生正面影響","  。但是這個要建立制度，今天我的數位審計有一個科，如果給我人、給我組織，我這個","  科就是要做這些，把這些制度建立好。"],["黃委員世杰：審計長，你沒有抓到我問題裡面的重點。你剛才提到，有時候你跟行政機","  關要資料，他不一定會給你，他不給你的話，一定要有法律依據，對不對？他不可以說","  因為他覺得這個資料很秘密，所以不能給你，對不對？他一定要跟你說明，不然你的審","  計就不用做啦！"],["陳審計長瑞敏：對。"],["黃委員世杰：我現在的意思就是說，像這一些就是我所謂的你在調用資料時的規範，我","  們在週一的時候還在審數位發展部，我也叫國發會來，對於政府機關行政權內部資料的","  交叉運用，我們其實也要求它要訂相關規範。今天審計單位要去調閱各政府機關的這些","  資料，你也要建立一套規範。"],["陳審計長瑞敏：對，這是我們的重點。"],["黃委員世杰：因為你要依法來做，才不會有濫權或是怎樣的情形。"],["陳審計長瑞敏：對。"],["黃委員世杰：這個背後都有很多法律原則，所以今天不是你只是來要人跟要這個方向，","  相關後續的這些規範，你都要去訂定，包含剛剛所講的哪些機關依照什麼樣的法律不給","  你資料等等的情況，這個其實你們自己也要去檢討。"],["陳審計長瑞敏：統統要檢討。"],["黃委員世杰：另外，因為時間關係，我再提醒一件事情，其實我們常面臨到一個問題，","  沒有錯，審計單位是要做績效審計，因為你不是查帳單位而已，所以所謂的追蹤、審計","  、查核決算權，這個其實都要調整。你們不是在做查核憑證的工作，你們其實還要再更","  進一步，要能洞見、要前瞻，並且要有所謂政策方面的討論，但是，行政權跟審計之間","  還是有一個界線在，因為施政成敗不是在審計，而是在行政。"],["陳審計長瑞敏：對。"],["黃委員世杰：針對你們所提出的意見，其實你要用行政機關提出來的政策去檢視有沒有","  達到它自己的目標，而不是代替行政機關去指出這個政策應該怎麼訂才更好。這個部分","  過去在執行審計的時候，尤其在地方政府，其實常常忽略這件事情。這裡包含兩件事，","  一個是你的資料運用的規範跟其他各種價值衝突的衡平，這個你要去考慮。第二個就是","  我剛才講的，關於這個政策，你要介入到什麼程度？審計機關被賦予這麼大的權限，獨","  立行使職權，除了中立客觀之外，其實憲政上面界線到底該在哪裡。這個也是剛剛劉世","  芳委員提到的，如果我們修憲，廢除監察院之後，你們要怎麼自處？這是一個很根本的","  價值性的問題，包含你們在政策擬定、執行跟最後查核過程中，你們的角色是什麼？這","  個你們必須要有一套完整的說法，不能每次都只是說尊重立法院將來怎麼審。不是這樣","  的，因為這些工作是你們要做的，你們自己要有一套論述來跟國人交代、討論。"],["陳審計長瑞敏：報告委員，剛剛你講的兩點非常重要，非常謝謝委員，我們會注意。至","  於廢考、監之後，審計要怎麼走，我們也在研究，大概的方向也慢慢出來了。"],["黃委員世杰：你們要快一點，因為我們要開修憲委員會了。"],["陳審計長瑞敏：好，到時候再把我們的立場提供給委員，謝謝。"],["黃委員世杰：謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時19分）謝謝主席，謝謝召委。我繼續跟審計長來討論。審計長，剛","  才黃召委關切的議題跟本席要談的也差不多，我們知道今天要談的是偏向數位審計的一","  些方向。黃召委談的是一些資料使用相關的資訊安全部分，當然這個資料的安全確實是","  重要，我稍後也會談及。但是我先從比較小一點的部分切入，當然審計部是負責整個審","  計相關業務，在管道上，在我們報告裡也有談到，其實也是可以用所謂公民參與的方式","  來協力，把審計業務做好。這方面目前我們有國發會的公共參與平臺，審計部自己也有","  民眾信箱，但是在你們自己的報告裡面講的是，現在透過這些體系來提案、參與的，好","  像也不是很多案，大概就11個案子。我不知道審計長是怎麼看待這件事，這個管道好不","  好？是不是也是可以幫忙我們做好審計工作的一個方式？"],["主席（黃委員世杰）：請審計部陳審計長說明。"],["陳審計長瑞敏：委員好。對，在國發會的公民參與網站上，有時候大家提的意見也不會","  很多。所以我要求他們，公民參與的部分要儘量關係到民生議題，然後作法上要……"],["張委員其祿：因為時間有限，我就直接向您報告一下，我們其實有去觀察真正的原因出","  在哪裡，我現在就直接講，其實這個就連動到你們自己做數位審計會碰到的問題。我們","  先肯定一點，像上次你們審計部也透過這樣子的勾稽抓出805位公務人員，有人還兼職","  開計程車等等。如果我們今天公民參與者想要提供我們一些有意義的資訊，他也必須從","  一些所謂公開的管道裡面得到這些相關的資訊，審計部也一樣，你們也是要透過資料的","  蒐集分析、研究、彙整、得出嘛！所以上次你們才能很棒的抓出這些公務員兼職計程車","  司機。","   這個就回到本席接下來要談的，其實也是今天真正的重點，關於目前政府的這些Ope","  n","  Data的資料庫，當然今天比較可惜的是，這個現在屬於國發會那邊，甚至未來它也會轉","  到數發部，其實這個也就是剛才我們召委垂詢關切的。剛才召委在談資安問題的時候，","  其實我馬上想到一個更直接的問題，現在不要說到資安層次，現在連光拿到有效資訊，","  我都覺得有問題。坦白說，現在這些Open","  Data在操作跟應用上是不是真的很符合需要？為什麼？現有的這些資料都過於概括，分","  類又是由各機關認定，每個機關上傳的格式不統一，然後下載下來的資料又瑕疵一大堆","  。其實我們的同仁幕僚自己去試用過，下載到的資料根本是亂碼，也沒辦法看。所以我","  要談的是，我們很多政府資料都是無法有效整合的，不要說民眾透過公開參與平臺或怎","  麼樣去做，我看現在搞不好連審計部自己要有很好的後面平臺資料介接都可能會有困難","  。","   今天要推動數位審計，我們當然予以高度的支持，不管是你們的人力、編制，但是你","  們要做好數位審計，可能後面的資料必須要夠好。未來這個部分可能會移交給數發部，","  包括電子化政府、相關的Open","  Data，其實審計部也說未來要善用大數據等等，但是目前的數位治理可能還不太及格，","  背後的數據要如何介接，資料庫如何串到審計部，讓你們能有效地從裡面爬梳、找出問","  題？現在審計部要設立數位廳，我們是支持的，但是資料夠不夠及格？資安已經是下一","  個層次的問題。以現在的資訊品質，有沒有辦法透過大數據做出不錯的資料治理？請問","  審計長怎麼看？"],["陳審計長瑞敏：我也曾經在行政部門做過開放資料的召集委員，當時開放資料遇到的就","  是委員點出來的那些問題，真的沒錯。未來數位廳成立了以後，我們就要和開放政府的","  資料結合，最主要是因為它是開放的，我們就可以使用，比較沒有問題，所以兩個可以","  加起來。我們會跟國發會慢慢地把開放資料結合，把數位治理先做好。我們審計的時候","  會使用這些資料，如果發現有什麼狀況，會告訴相關的單位。"],["張委員其祿：好。我們支持數位審計的前瞻性做法，但是它的基礎是後面要有很好的數","  位資料、資料的平臺、Open","  Data，它不只是提供審計部使用，一般的公民如果要參與、監督政府治理，也需要這些","  資料。我今天的論述是，我們要先把民眾或審計部所需要的資料做好，這是第一步，然","  後加上審計部內部的組織編制人力，才能有效地做這些事，不然坦白說，雖然報告裡面","  提到大數據的運用，其實現在我們的數據根本離大數據還差得遠，這是我們要努力的方","  向。","   當然，我們支持這次審計部的人員編制及設立，同時，我們也希望你們可以請國發會","  或未來的數發部把這一塊真的要先弄好。坦白說，臺灣也是科技島，這塊本來早就應該","  弄好了，可是現在我們在實務看到的問題還是滿多的，請審計部可以跟他們互相協調。","",""],["陳審計長瑞敏：謝謝委員，這是最基礎、最重要的部分，所有的都從這裡開始。"],["張委員其祿：對。"],["陳審計長瑞敏：非常感謝，這是扎根的工作。謝謝。"],["張委員其祿：謝謝審計長。"],["主席：接下來登記發言的吳委員秉叡及李委員貴敏均不在場。","   請何委員志偉發言。"],["何委員志偉：（11時27分）其實審計長過去的努力，我都看在眼裡，但是我還是要提一","  個大概的邏輯，就是審計部在運作audit、審計的流程當中有5廳、6室、1處及8個委員","  會，除了你們本身的職權，必要時你們還要提出相對應的顧問之服務。","   我必須先表達幾個態度。其實臺北市的市議員們對於審計的過程很清楚，也很了解，","  但是以臺北市的五大案、社子島開發案而言，其實你們有點出問題，但是沒有後續強力","  的追蹤，對我們來講，對臺北市每一位市議員來講，今天我要代表他們跟您道謝之外，","  他們也希望你好好去追蹤，好不好？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：委員好。好的。"],["何委員志偉：臺北市的審計報告高達二、三百頁，臺北市的財務、行政人員、政策其實","  都是最強大的，但是巨蛋還是臺北市最大的鬼屋，這個標題是我喊出來的，到現在還是","  鬼屋；北藝中心也放在那邊。但是我要提醒審計的邏輯是，你們一直在想加計畫、加規","  定，公務人員們最討厭的事情是什麼？遇到一件事情，原本是個案，結果規定一大堆，","  子計畫一大堆，弄到整個都沒辦法做。另外，面臨全世界的原物料、鋼材的價格飆漲了","  二、三倍，現在很多公共工程delay了，你們的顧問服務裡面要有應對的措施，重點是","  不僅僅要解決問題，還要進一步地讓市民的滿意度、滿足度提升，是不是先請您回應一","  下？謝謝。"],["陳審計長瑞敏：好，感謝何委員的肯定。"],["何委員志偉：這是臺北市所有的市議員對你的肯定。"],["陳審計長瑞敏：社子島的部分我們有提出。"],["何委員志偉：有，那份報告很好！"],["陳審計長瑞敏：要和民眾溝通。巨蛋工程延遲了太久了，我們也有提出來各種狀況。像","  北藝中心，我們都有提出來。我們會照委員的意思再加強追蹤。"],["何委員志偉：好。"],["陳審計長瑞敏：現在我們審計儘量不要讓人家加規定，現在規定多如牛毛，但是審計會","  告訴你效能、哪樣會減輕什麼事情，我們現在的方向是朝向這樣。所以加規定的那些作","  為，我們是儘量避免，但是事情如果會造成很大的後遺症，我們會提醒、會前瞻。現在","  材料都在漲價，我們就提出來告訴工程會……"],["何委員志偉：你們這一次的報告裡面就沒有針對原物料暴漲……"],["陳審計長瑞敏：因為這是最近比較有影響……"],["何委員志偉：但是你後面可以再補充，因為你們的報告已經出來了。"],["陳審計長瑞敏：像社會住宅，我們就告訴它整個原物料都在漲，要注意，但是我知道工","  程會裡面有一個物價上漲的機制，也讓委員知道一下。謝謝委員。"],["何委員志偉：以社子島、北藝中心為例，請你們可以聽一下第一線在地民眾的聲音。"],["陳審計長瑞敏：可以。"],["何委員志偉：市議員總是有代表性了吧，他們有絕對的代表性。"],["陳審計長瑞敏：我們有一個專家諮詢的制度，我們可能找他們給我們提供意見。"],["何委員志偉：好。最後，我有一個提醒及請託，我看到你們在報告裡面一直提到創新、","  創新、創新。創新在某種程度就是允許某部分的失敗，再從過去不好的案例裡面進行更","  好的方式，這是一個提醒。","   這次的主軸是討論數位審計，這是未來幾年最重要的核心，沒有錯。數位審計裡面會","  有人才培育、軟硬體建置及法律修正，我看到你們已經努力訓練了2,000多個小時。可","  是有一個很可怕的事情，請問一下審計長，您的手機現在用幾年了？我不要問品牌，不","  能幫它打廣告。您的手機用了幾年了？"],["陳審計長瑞敏：7年。"],["何委員志偉：7年！真的還假的？"],["陳審計長瑞敏：我的手機是從我在行政部門……"],["何委員志偉：所以你都不會摔手機。你的手機用了7年了，我發現除了你的手機壽命很長","  之外，審計部部分電腦的版本還是Windows","  7的2003年、2007年、2008年版本，Windows","  7的2003版已經在2015年、好幾年前就已經終止服務，跟你的手機壽命差不多。而且所","  有的指標都說電腦作業系統未更新，容易受到安全性強烈的威脅入侵，這個怎麼辦呢？","",""],["陳審計長瑞敏：報告委員，謝謝你，我們沒有做好，我會要求今年全部換掉。"],["何委員志偉：已經編預算了嗎？"],["陳審計長瑞敏：因為今年……"],["何委員志偉：動支第一、第二預備金的邏輯，是不是？"],["陳審計長瑞敏：沒有動支第一、第二預備金，而是從原預算去執行，我們本來有一個智","  能審計發展方案、行動化的預算，現在因為疫情、遠距的關係，同仁有需要出去外面查","  帳，我會要求所有有問題的電腦都換掉……"],["何委員志偉：好。今天請審計部的同仁統計一下你們有幾台電腦要換，好不好？等一下","  在會議結束前跟我講一聲。今年全部會換掉，對不對？你們自己審計其他政府機關的電","  腦都沒有更新、老舊，很危險……"],["陳審計長瑞敏：對。"],["何委員志偉：所以審計部承諾今天會把自己的鬍子刮得亮晶晶，你有承諾我。","   接下來要請教審計長，審計部推動政府智能審計發展方案編列了將近2億元的預算，","  這個方案已經延續好幾年了，有8個計畫，哪個計畫是最重要、最急迫的？"],["陳審計長瑞敏：為了發展智能審計，任何一個都很重要。像現在因為疫情的關係，必須","  遠距辦公，我剛剛提到要更換成一些筆記型電腦，今年就從行動化先完成，其實它整個","  是一個集合型、整合型的方案。任何一個對我們都有影響，包括我們要的資料做稽核…","  …"],["何委員志偉：最後，我要拜託一件事情。我是學資管的，我們在講資訊管理的時候，對","  於所有的部會、所有的地方政府而言，好不好用才是重點，對不對？"],["陳審計長瑞敏：對。"],["何委員志偉：就是有沒有用、有沒有效、好不好用。我跟你講，審計有一件事情不太有","  用，我要批評你們、監督你們。"],["陳審計長瑞敏：謝謝。"],["何委員志偉：所有地方政府下面各個科、室都有資訊外包的服務，為什麼不做整合？包","  含中央政府也一樣，都不去做整合，基本上都沒有看到integration、垂直與橫向的整","  合，難怪人家會批評我們在養什麼網軍，就沒有這件事情嘛！重點是這個部分不去做整","  合，問題就出現了，我們常常發包一些亂七八糟的東西，也不知道它在幹什麼，看不到","  效益。","   第二件事情，除了鼓勵企業創新之外，政府內部的創新也要去做，我覺得光是很多的","  整合做出來之後，就會找出來更多在監督、審計、地方執政或施政上面的痛點、結構洞","  ，這是當務之急，這個計畫除了錢之外，就看審計長的整合能力，好不好？可以嗎？","  然要做整合……"],["陳審計長瑞敏：好，委員講到重心，就是資訊的整合，以前是一個、一個慢慢開發出來","  ，不做整合不行。"],["何委員志偉：提到政府智能，其實你在建構大數據、整個分析平臺的時候已經被打臉一","  大堆，現在還在做這個，總共delay了將近9年的時間，聯合國最高的審計機關已經在2","  016年就已經成立了，但是審計部這個平臺還要分4年執行，比聯合國的審計機關晚了5","  年，加上你們的預算還要分4年執行，等於total晚了9年！"],["陳審計長瑞敏：確實，沒有進來……"],["何委員志偉：現在已經10月了，明年1月的時候我就會說你們晚了10年。"],["陳審計長瑞敏：我們會儘量來趕。"],["何委員志偉：加速，好不好？"],["陳審計長瑞敏：好。"],["何委員志偉：我希望看得到成效，好不好？"],["陳審計長瑞敏：好。"],["何委員志偉：感謝，加油！謝謝。"],["陳審計長瑞敏：多謝委員。"],["何委員志偉：審計部很多同仁是很優秀的，加油！謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請翁委員重鈞發言。"],["翁委員重鈞：（11時43分）審計長，今天要審查審計部組織法第六條、第十條及第十五","  條條文修正草案，修正要旨一個是接軌國際的審計情勢，另外一個是希望能夠改制審計","  的人力、加強延攬及培育數位審計專業人才，重點在這裡吧？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：對。"],["翁委員重鈞：第一，過去我在立法院總共8屆的時間，像審計長這樣跨越了主計與審計兩","  個部會的審計長當然不多，尤其是你過去在主計系統所建立起來的基礎，包括主計、預","  算的編列、預算的執行，其實作為審計長，對你來講是駕輕就熟。但是時代在演變，你","  今天希望面對數位化時代的來臨，審計人員更應該擁抱新科技，完成民眾付託的工作，","  所以應該要積極延攬、培育數位審查之專業審計人才，加強審計陣容，以應數位轉型之","  各項挑戰。這是一個時代的趨勢，你也很快地符合時代的潮流，馬上做這樣的調整，組","  織法也隨之做這樣的修正，我一方面表示肯定，另外一方面也要支持你。"],["陳審計長瑞敏：謝謝。"],["翁委員重鈞：但是我覺得數位人才的培育或延攬並不是那麼容易。"],["陳審計長瑞敏：確實。"],["翁委員重鈞：所以可能你還是要有一些設計，比方在第二專長訓練或延攬人才的時候，","  要如何讓擁有數位化技術的人才變成審計人員？這可能需要做制度上的設計，有些甚至","  要用特別的方式去延攬才有辦法達成。"],["陳審計長瑞敏：如果要用特別的方法，我們一定會儘量在制度許可的範圍內來延攬。剛","  剛有委員提到我們沒有資訊的人才，對於延攬這方面人才的方法，很多委員都給我們很","  多的意見。翁委員要我們突破現狀，特別進用相關的人才，我們會看看，如果走到進一","  步的時候，再請翁委員或大院的委員來幫忙，謝謝。"],["翁委員重鈞：一定要支持你。我的意思是，不要讓制度、預算控制住你。你剛剛講到你","  都用總預算在編列，有時候假設必要的話，你必須用特別的方式去延攬這些人才，讓數","  位化的目標趕快達成，這個也無妨，我想大家應該都會支持你，這是我的原則。","   第二，我覺得今天也許談的不是審計的問題，你過去在主計界也待過這麼久，我想跟","  你討論一些有關這一次新冠肺炎特別預算的觀念。我覺得你過去待過主計系統，你今天","  當了審計長，站在審計的角度，對於主計制度的維護，我覺得你還是要多用一點心。一","  個主計制度或預算制度的建立其實很難，我們建立了幾十年來，好不容易才有今天的成","  果。我記得第1屆進入立法院的時候，我和彭百顯兩個人每天都在說預算制度的事，到","  現在好不容易我們好好地把預算制度建立到一個程度，朱主計長是你我的好朋友，也是","  張哲琛的老朋友，我們覺得今天很多制度都因為這樣而改變有點可惜。我也覺得做官不","  必做得這麼勉強，一定就要為了做官而破壞預算制度，這是我的基本想法。","   我們在討論這次新冠肺炎特別預算，你大概也沒有碰過一個特別預算可以連續追加4","  次的情形，你有遇過嗎？"],["陳審計長瑞敏：高速公路在建的時候，可能有3次增加預算……"],["翁委員重鈞：但是可能還沒有追加4次的。你遇過特別預算裡面可以跨機關別、又跨政事","  別嗎？"],["陳審計長瑞敏：一般比較少，因為這個是……"],["翁委員重鈞：你不要跟我講「比較少」，有沒有啦？你以前在主計系統那麼久，有這樣","  過嗎？"],["陳審計長瑞敏：應該是沒有。"],["翁委員重鈞：應該是沒有。我請教你，以前曾經有特別預算被刪減以後還可以流用，而","  且不用受到20%的限制嗎？"],["陳審計長瑞敏：一般受到刪減是有指定刪減，慣例上都會尊重立法院，不去再動用，那","  個科目不再……"],["翁委員重鈞：不得再流用，大概都是這樣。"],["陳審計長瑞敏：對，但是新冠肺炎特別預算因為關係民眾安全，防治法及相關條例都授","  予指揮官很大的權責。"],["翁委員重鈞：一個預算裡面也有總預算，也有特別預算，也有用併決算的方式，我沒有","  遇過這種情形。我的意思是，我們不是反對新冠肺炎特別預算，也不是反對現在政府為","  了整個防疫而應該大刀闊斧、編列特別預算，我不是這個意思，但是我覺得也要一個制","  度。","   除了追加減預算、預備金的設置，也有給你們緊急防治法這種調度的錢，必要的時候","  也授權你們可以緊急先動支一部分，給你們那麼多的方便之門。但是如果已經有這麼多","  的方便之門，你們還要用破壞預算制度的方式來編列預算或執行預算，我覺得就太過離","  譜了！審計長，站在你的角度上面，你過去在主計系統很久了，你應該提出這些東西要","  檢討一下。這不是你的問題，你今天做審計長，過去又在主計系統待過，我覺得你應該","  站出來，從你過去的角度、從預算法裡面的相關規定提出這些問題。","   那天我跟主計長提到，就算要我們去聲請大法官會議解釋也沒有關係。你想想看，憲","  法對於預算的規定是不得為增加支出之提議，假設預算編了10億元，被刪了以後，還可","  以流用20%，在精神上怎麼符合規定？假設你這樣回答的話，預算也不必編了，行政院","  就全部編8,400億元，下面所有的內政部、教育部、外交部、國防部、農委會等等不必","  個別編預算，反正預算可以跨部會、跨機關別，流用也都沒有關係，這樣編預算要做什","  麼？也不必有計畫了，哪還有什麼計畫嘛！立法委員把預算刪掉以後，你們還可以流用","  ，還可以比原來的預算還多，違反了立法院「不得為增加支出之提議」，這到底是什麼","  制度？今天給你們那麼多方便之門，結果你們做的卻是「烏魯木齊」的事情，破壞預算","  制度。","   現在又要審查第4期的特別預算，我們不知道預算執行的情形到底如何，也不知道到","  現在為止到底執行多少。我那天講到農委會明明賸餘好幾億元，這次還編預算、喊著錢","  不夠，而且編的預算將來又可以流用，到底要拿來做私房錢還是什麼？像中小企業信保","  基金總共編了870億元，我要求全數要變成實現數，一定要撥給中小企業信保基金。假","  設不撥或少撥300億元出去，等於留了300億元可以跨部會變成行政院長的私房錢，這哪","  有道理？這都沒有道理，預算不是這樣！","   看到你們的審核報告，對於我今天講的事情，我希望你好好去研究一下。今天立法委","  員假設對這種特別預算不提出意見，我今天沒有跟你講，立法委員就不必存在了，立法","  委員也不必審查預算了，我覺得這樣不好。","   我對審計長很肯定。從過去你在主計系統當中對於預算的編列、決算的執行，老實講","  ，你讓我覺得你是一個很優秀的主計人員。你現在當審計長，我覺得是最稱職的審計長","  ，我會支持你，但是這方面我們共同努力，好不好？"],["陳審計長瑞敏：好。委員在長達8屆、32年以來都為了我們的預算制度、財政紀律在努力","  ，我非常感謝委員，也非常欽佩委員。對於剛剛委員所提的，我都可以認同，新冠肺炎","  疫情5月爆發以後，還好最後控制得宜，但是那種肅殺的氣氛影響很大，各黨各派都希","  望整個情況能夠好好地處理，人民也很期望，所以會有這樣的現象。我們希望最後還是","  能夠慢慢導向委員所說的，有一個可行的制度，這是我們的期盼。謝謝。"],["主席：接下來登記發言的洪委員孟楷、楊委員瓊瓔、邱委員顯智、張委員育美、廖委員","  婉汝、陳委員明文、何委員欣純、莊委員競程、劉委員建國、鄭委員麗文、余委員天及","  蔡委員易餘均不在場。","   所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本聯席會。委員李貴敏、余天、沈發惠提出","  書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","委員余天書面質詢：","[pic]","","委員沈發惠書面質詢：","[pic]",""],["主席：今天上午會議時間進行到所列議程處理完畢為止。","    現在開始進行討論事項。請議事人員一併宣讀條文。","","    一、審計部組織法部分條文修正草案：","|監察院提案：                       |委員江永昌等21人提案：             |","|第六條  審計部設下列各廳、室、處： |第六條  審計部設下列各廳、室、處： |","|一、第一廳：掌理普通公務審計事項。 |一、第一廳：掌理普通公務審計事項。 |","|二、第二廳：掌理國防經費審計事項。 |二、第二廳：掌理國防經費審計事項。 |","|三、第三廳：掌理特種公務審計事項。 |三、第三廳：掌理特種公務審計事項。 |","|四、第四廳：掌理公有營業及公有事業 |四、第四廳：掌理公有營業及公有事業 |","|審計事項。                         |審計事項。                         |","|五、第五廳：掌理財物審計事項。     |五、第五廳：掌理財物審計事項。     |","|六、第六廳：掌理數位及科技發展審計 |六、第六廳：掌理數位及科技發展審計 |","|事項。                             |事項。                             |","|七、覆審室：掌理覆核聲復、聲請覆議 |七、覆審室：掌理覆核聲復、聲請覆議 |","|、再審查、重要審計案件及不屬各廳之 |、再審查、重要審計案件及不屬各廳之 |","|審計事項。                         |審計事項。                         |","|八、秘書室：掌理覆核文稿與承辦會議 |八、資訊處：掌理資訊系統發展、資訊 |","|及長官交辦事項。                   |設備維運及資安管理事項。           |","|九、總務處：掌理文書、印信、檔案、 |九、秘書室：掌理覆核文稿與承辦會議 |","|出納及庶務等事務。                 |及長官交辦事項。                   |","|                                   |十、總務處：掌理文書、印信、檔案、 |","|                                   |出納及庶務等事務。                 |","|                                   |第九條  審計部各廳及資訊處各置廳長 |","|                                   |或處長一人，覆審室置主任一人，由審 |","|                                   |計長指定審計官兼任之。各廳及資訊處 |","|                                   |各置副廳長或副處長一人，科長三人至 |","|                                   |五人，由審計長指定審計或稽察兼任之 |","|                                   |。                                 |","|第十條  審計部置審計官十二人至十五 |第十條  審計部置審計官十二人至十五 |","|人，主任秘書一人，處長一人，職務均 |人，主任秘書一人，處長一人，職務均 |","|列簡任第十二職等；副處長一人，職務 |列簡任第十二職等；副處長一人，職務 |","|列簡任第十一職等；審計六十一人至九 |列簡任第十一職等；審計六十一人至九 |","|十一人，稽察三十四人至六十一人，職 |十一人，稽察三十四人至六十一人，職 |","|務均列薦任第八職等至第九職等，其中 |務均列薦任第八職等至第九職等，其中 |","|審計十八人，稽察十三人，得列簡任第 |審計十八人，稽察十三人，得列簡任第 |","|十職等至第十一職等；專門委員二人至 |十職等至第十一職等；專門委員二人至 |","|四人，職務列簡任第十職等至第十一職 |四人，職務列簡任第十職等至第十一職 |","|等；秘書四人，職務列薦任第八職等至 |等；秘書四人，職務列薦任第八職等至 |","|第九職等，其中二人，得列簡任第十職 |第九職等，其中二人，得列簡任第十職 |","|等至第十一職等；科長四人，職務列薦 |等至第十一職等；科長四人，職務列薦 |","|任第九職等；專員八人至九人，職務列 |任第九職等；專員八人至九人，職務列 |","|薦任第七職等至第九職等；審計員及稽 |薦任第七職等至第九職等；審計員及稽 |","|察員八十七人至九十九人，職務列委任 |察員八十七人至九十九人，職務列委任 |","|第五職等或薦任第六職等至第七職等； |第五職等或薦任第六職等至第七職等； |","|科員二十人至三十一人，職務列委任第 |科員二十人至三十一人，職務列委任第 |","|五職等或薦任第六職等至第七職等；辦 |五職等或薦任第六職等至第七職等；辦 |","|事員十五人，職務列委任第三職等至第 |事員十五人，職務列委任第三職等至第 |","|五職等。                           |五職等。                           |","|第十五條  審計部為適應審計業務上之 |                                   |","|需要，得設委員會，聘請有關專家充任 |                                   |","|委員，均為無給職。                 |                                   |","|依前項規定所設之委員會，得置執行秘 |                                   |","|書一人，由審計長指定審計官兼任；置 |                                   |","|副執行秘書一人、組長二人至五人，由 |                                   |","|審計長指定審計或稽察兼任；所需工作 |                                   |","|人員，就本法所定員額內派充之。     |                                   |","","","    二、本院民眾黨黨團，鑒於行政院主計總處組織法業經公布於2012年2月6日施行，","       行政院組織改造前之組織法律已無維持必要。爰依中央法規標準法第二十一條第","       四款規定提案廢止「行政院主計處組織法」。是否有當？敬請公決。","說明：","  一、按「法規有左列情形之一者，廢止之：四、同一事項已定有新法規，並公布或發布","     施行者。」中央法規標準法第二十一條第四款定有明文。","  二、查行政院主計處組織法係於行政院組織改造前我國中央主計機關組織之依據，惟對","     於同一事項，本院業於2012年1月20日三讀通過行政院主計總處組織法，亦已經總統","     公布施行。","  三、據上，爰提案廢止之。","","                  提案人：台灣民眾黨立法院黨團  ","                         賴香伶  張其祿  高虹安","                         邱臣遠  蔡壁如","","   行政院主計處組織法","","第  一  條    行政院主計處（以下簡稱本處）掌理全國歲計、會計、統計事宜。","第  二  條    本處設左列各局、室、司：","            一、第一局。","            二、第二局。","            三、第三局。","            四、第四局。","            五、秘書室。","            六、總務司。","第  三  條    第一局掌理左列事項：","            一、籌編預算所需事實之調查與增進公務及財務效能之研究、建議事項。","            二、預算編審辦法之擬訂，及各級機關單位分級之訂定事項。","            三、單位預算、營業基金以外附屬單位預算之審核與有關歲入、歲出計畫之","             核議，及總預算之整編事項。","            四、追加預算及特別預算之審核、整編事項。","            五、各機關分配預算之核定及修正，或將其分配數之一部協商列為準備事項","             。","            六、各機關申請動支第一預備金之查核，及動支第二預備金之核議事項。","            七、各機關預算內經費流用之查核、登記，及申請保留契約責任經費移轉年","             度之核議事項。","            八、單位會計報告與其他預算分配計畫執行情形報告之審核，及總會計報告","             之編製、分析事項。","            九、單位決算及營業基金以外附屬單位決算之查核，及總決算之彙編事項。","","","            十、公務機關預算、決算書表格式之制定、頒行事項。","            十一、總會計制度之設計、核定、頒行與各公務機關會計制度設計之核定及","             其實施狀況之視察事項。","            十二、各公務機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之","             核議事項。","            十三、其他有關公務機關之歲計、會計事項。","第  四  條    第二局掌理左列事項：","            一、籌劃營業預算所需事實之調查與經營上增進效能之研究報告及建議事項","             。","            二、各營業機關固定資產之建設、改良、擴充計畫之成本效益評估分析事項","             。","            三、營業預算之審核、綜計及彙編事項。","            四、各營業機關預算分期實施計畫及會計報告之審核事項。","            五、營業決算帳目之檢查、評議、綜計及彙編事項。","            六、各營業機關之營業收入、資金運用、財務狀況之分析、查核與產品成本","             計算方式及公用事業費率計算公式之審核事項。","            七、營業預算、決算書表格式之製定、頒行事項。","            八、營業會計制度內部審核程序之設計、核定及其實施狀況之視察事項。","            九、各營業機關辦理歲計、會計事務人員之指揮、監督及其任免、遷調之核","             議事項。","            十、其他有關營業機關之歲計、會計事項。","第  五  條    第三局掌理左列事項：","            一、統計方案、統計標準及統計圖表格式之審訂、頒行事項。","            二、各機關統計工作之劃分及聯繫事項。","            三、各機關辦理調查統計計畫經費之核議及統計工作之稽核、複查事項。","            四、產業關聯之統計分析事項。","            五、國民所得統計之編審分析事項。","            六、全國總供需估測模型之設計及估測之分析事項。","            七、物價統計之查編分析事項。","            八、全國統計總報告之彙編事項。","            九、國際統計事務之聯繫及國際統計資料之交換事項。","            十、統計資料檔案之管理與政府統計資料之發布及提供服務事項。","            十一、各機關辦理統計事務人員之指揮監督及其任免、遷調之核議事項。","            十二、其他有關統計事項。","第  六  條    第四局掌理左列事項：","            一、普查及抽樣調查方案之審訂頒行事項。","            二、普查與抽樣調查實施計畫及經費預算之核議事項。","            三、農漁業、工商業等普查之舉辦、統計及分析事項。","            四、會同辦理戶口、住宅普查及其資料之整理、統計、分析事項。","            五、勞動力結構、就業、失業與勞動市場之調查統計、研究分析事項。","            六、工資、工時、員工進退及勞動生產力之調查統計、研究分析事項。","            七、普查及抽樣調查資料之管理事項。","            八、各級地方政府辦理普查設置臨時組織之規劃、指導及監督事項。","            九、辦理普查時所需各級普查人員之借調、組訓及管理事項。","            十、各機關及民間團體委託辦理調查統計事項。","            十一、辦理普查與抽樣調查之各級調查統計人員之指揮、監督及其任免、遷","             調之核議事項。","            十二、調查方法與抽樣技術之研究發展及提供服務事項。","            十三、其他有關普查及抽樣調查事項。","第  七  條    秘書室掌理左列事項：","            一、各種報告編撰與重要會議之紀錄事項。","            二、文稿之審核及機要文件之研辦事項。","            三、研究發展、考核、管制事項。","            四、新聞之發布及公共關係事項。","            五、長官交辦事項。","第  八  條    總務司掌理左列事項：","            一、文書之收發、繕校事項。","            二、印信之典守事項。","            三、本處經費之請領、轉發、及零用金之保管、支報事項。","            四、本處財產物品之管理事項。","            五、本處檔案之整理、保管事項。","            六、本處庶務及不屬於各局、處、室事項。","第  九  條    本處置主計長一人，特任，綜理本處事務，監督所屬職員及機關；副主","        計長一人或二人，職位列第十四職等，輔助主計長處理處務。","第  十  條    本處置主計官七人至九人，職位列第十至第十三職等，局長四人，由主","        計官兼任；主任秘書一人，司長一人，副局長四人，職位均列第十至第十二職","        等；副司長一人，專門委員十一人至十三人，職位均列第九至第十一職等；視","        察十六人至二十人，秘書三人至五人，職位均列第六至第九職等，其中視察六","        人，職位得列第十至第十二職等，秘書二人，職位得列第十或第十一職等；科","        長二十四人至三十二人，編審十四人至十八人，專員四十二人至五十四人，職","        位均列第六至第九職等，其中編審七人，職位得列第十或第十一職等；科員一","        百一十六人至一百四十二人，職位列第三至第五職等，其中六十人職位得列第","        六或第七職等；辦事員十人至十四人，職位列第三或第四職等；書記五人至九","        人，職位列第一至第三職等。","第十一條    本處設人事處，置處長一人，職位列第十至第十二職等，副處長一人，職","        位列第九至第十一職等，依法辦理全國主計人事管理及人事查核事項。所需工","        作人員，應就本法所定員額內派充之。","第十二條    本處設會計室，置會計主任一人，職位列第十或第十一職等，依法辦理本","        處歲計、會計及統計事項。所需工作人員，應就本法所定員額內派充之。","第十三條    本處設主計會議，由主計長、副主計長及主計官組織之。主計長為主席，","        主計長缺席時由副主計長代理之。各局、司、處、室主管人員及各機關主辦歲","        計、會計、統計人員，對於有關其職掌之事件，得列席會議。","第十四條    主計會議之職權如左：","            一、關於各機關主辦歲計、會計、統計人員任免之審定事項。","            二、關於歲計、會計、統計法規、方案及制度設計之審議、修訂事項。","            三、關於各機關歲計、會計、統計編組及辦事細則之審議事項。","            四、各主計官或局長提議事項。","            五、主計長交議事項。","第十五條    本處為應業務需要，得依聘用人員聘用條例之規定，聘用研究委員二人至","        六人，研究員二人至六人。","第十六條    本處因業務需要，得設各種委員會，所需工作人員，就本法所定員額內調","        用之。","第十七條    本處設電子處理資料中心，其組織以法律定之。","第十八條    全國各級主辦歲計、會計、統計人員，分別對各該管上級機關主辦歲計、","        會計、統計人員負責，並依法受所在機關長官之指揮。","第十九條    主計長得調用各機關辦理歲計、會計、統計人員。","第二十條    第九條至第十二條所定各職稱人員，其職位之職系，依公務職位分類法與","        職系說明書，就會計、統計、一般行政管理、文書、事務管理、人事行政及其","        他有關職系選用之。並得選用法制、經建行政、電子計算機及有關工程職系。","        但其職位數以占總職位數十分之一為限。","第二十一條    本處處務規程以處令定之。","第二十二條    本法自公布日施行。","","","    三、本院民眾黨黨團，鑒於行政院主計總處組織法業經公布於2012年2月6日施行，","       行政院主計處及其電子處理資料中心已經組織改造編制合併主計總處，非獨立行","       政機關，且其組織條例係依據行政院主計處組織法所制定，有配合廢止之必要。","       爰依中央法規標準法第二十一條第一款規定提案廢止「行政院主計處電子處理資","       料中心組織條例」。是否有當？敬請公決。","說明：","  一、按「法規有左列情形之一者，廢止之：一、機關裁併，有關法規無保留之必要者。","     」中央法規標準法第二十一條第一款定有明文。","  二、查行政院主計處組織法係於行政院組織改造前我國中央主計機關組織之依據，惟本","     院業於2012年1月20日三讀通過行政院主計總處組織法，亦已經總統公布施行，原依","     據行政院主計處組織法制定之本法所設置之行政院主計處電子處理資料中心已裁併","     為行政院主計總處。","  三、據上，爰提案廢止之。","","                  提案人：台灣民眾黨立法院黨團  ","                         賴香伶  張其祿  高虹安","                         邱臣遠  蔡壁如","","","","","","   行政院主計處電子處理資料中心組織條例","","第  一  條    本條例依行政院主計處組織法第十九條制定之。","第  二  條    行政院主計處電子處理資料中心（以下簡稱本中心）掌理左列事項：","            一、各機關申請設置電子計算機之審核事項。","            二、各機關使用電子計算機效率之查核事項。","            三、各機關電子計算機作業設備相互支援之輔導及協調事項。","            四、各機關電子計算機作業有關人員之訓練事項。","            五、共同性程式之設計及研究發展事項。","            六、歲計、會計、統計資料之處理事項。","            七、電子計算機與登錄設備之管理及操作事項。","            八、電子計算機、系統程式之建立及更新事項。","            九、作業程序之研訂事項。","            十、各種資料檔與報表、原始憑證之管理事項。","            十一、其他有關電子處理事項。","第  三  條    本中心設四組，分掌前條所列事項。","第  四  條    本中心設秘書室，掌理文書、印信、出納、事務及其他不屬於各組、室","        事項。","第  五  條    本中心置主任一人，職位列第十至第十三職等，綜理本中心業務，並指","        揮、監督所屬人員；副主任一人，職位列第十至第十二職等，輔助主任處理本","        中心業務。","第  六  條    本中心置主任秘書一人，組長四人，高級分析師二人或三人，職位均列","        第九至第十一職等；秘書一人或二人，分析師七人至九人，職位均列第六至第","        九職等；管理師六人至八人，設計師十八人至三十二人，職位均列第五至第八","        職等；助理設計師四人至六人，助理管理師八人至十二人，設計員七人至十一","        人，管理員六人至八人，職位均列第三至第五職等；科員三人至五人，職位列","        第三至第五職等，其中一人得列第六或第七職等；書記六人至八人，職位列第","        一至第三職等。","第  七  條    本中心設人事室，置主任、副主任各一人，職位均列第六至第九職等，","        依法辦理人事管理及人事查核事項。","            本中心設會計室，置主任一人，職位列第六至第九職等，依法辦理歲計、會","        計及統計事項。","            前二項各室所需工作人員，應就本條例所定員額內派充之。","第  八  條    第五條至第七條所定各職稱人員，其職位之職系，依公務職位分類法及","        職系說明書，就電子計算機、電力工程、電訊工程、統計、企業管理、商業行","        政、工業工程、一般行政管理、人事行政、會計、文書、事務管理及其他有關","        職系選用之。","第  九  條    本中心得視業務需要，僱用資料員及校核員各若干人。","第  十  條    本中心為業務需要，得聘請國內外電子計算機專家為顧問。","第十一條    本中心為應技術研究發展與業務需要，得約聘研究員三人至六人。","第十二條    本中心辦事細則，由本中心擬訂，報請行政院主計處核定之。","第十三條    本條例自公布日施行。","","    四、本院委員林楚茵、莊瑞雄等19人，有鑑於中央信託局總機構業已於公元2007年","       7月1日因「吸收合併」之方式整併至台灣銀行而裁撤，相關條例已無存續之實益","       。爰擬提案廢止「中央信託局條例」。是否有當？敬請公決。","說明：","  一、公元2007年政府推動公股金融機構整併，考量中央信託局與臺灣銀行業務具互補性","     ，在財政部推動「合併政策」的引導下，兩家金融機構以吸收合併的方式進行整合","     。奉行政院金融監督管理委員會金管銀(二)字第09500534260號函同意，依據銀行法","     及金融機構合併法等規定辦理合併作業，以臺灣銀行為存續公司，中央信託局為消","     滅公司。中央信託局總機構亦於同年7月1日正式裁撤，爰擬提案廢止「中央信託局","     條例」。","  二、另金融監督管理為員會於公元2010年4月12日金管銀國字第09920001600號令明文，","     為利於政府機關政策性任務得以延續，金融機構經主管機關許可合併後，消滅機構","     原經政府機關委託辦理之業務，得依據銀行法第三條第二十二款之規定，由存續機","     構接續辦理。因此，本條例廢止後不影響後續業務執行辦理，一併指明。","","                  提案人：林楚茵    莊瑞雄    ","                  連署人：余  天    林宜瑾    賴惠員    趙天麟    周春米    ","                         范  雲    郭國文    黃國書    邱泰源    洪申翰    黃","                         世杰    張宏陸    吳琪銘    李昆澤    吳玉琴    何志","                         偉    楊  曜    ","","   中央信託局條例","","第  一  條    為執行政府政策，辦理採購、貿易、保險、銀行、信託、儲運及其他經","        中央主管機關指定之特種業務，設中央信託局（以下簡稱本局），受財政部之","        監督。","第  二  條    本局資本由國庫撥給之。","第  三  條    本局設於中央政府所在地，經財政部核准，得在國內外設分支機構。","第  四  條    本局之業務如左：","            一、政府及公民營事業委託辦理之國內外採購業務。","            二、政府及公民營事業委託辦理之貿易業務。","            三、政府委託辦理之公務人員保險、軍人保險及其他經中央主管機關核准辦","             理之人身保險業務。","            四、政府及公民營事業委託辦理之運輸、倉儲及專用碼頭業務。","            五、依銀行法第三條及第一百零一條規定，由中央主管機關核定之業務。","            六、其他經政府指定、委託或特許辦理之業務。","第  五  條    前條第三款及第五款業務，應依有關法令之規定辦理，並分別撥定基金","        ，以獨立會計處理之。","第  六  條    本局設理事會，由財政部指派理事九人組織之，任期三年，每年改派三","        分之一。","第  七  條    理事會置常務理事五人，由理事互選，並由常務理事互選一人為理事會","        主席。","第  八  條    理事會之職權如左：","            一、業務方針及計畫之核定事項。","            二、內部單位及分支機構之設立、撤銷或變更事項。","            三、預算決算之審議事項。","            四、高級職員任免之審定事項。","            五、放款、保證與投資業務授權額度之審定，及超過授權額度案件之核定事","             項。","            六、重要章則及契約之審定事項。","            七、本條例及本局章程規定之其他事項。","            前項各款職權，理事會得以一部或全部授權常務理事會；常務理事會之決議","        ，應彙報理事會核備。","第  九  條    本局置監事三人，由財政部、行政院主計處、審計部各派代表一人充任","        之，任期一年。並由財政部指定其中一人為常駐監事。","第  十  條    監事之職權如左：","            一、各項帳目之查核及資產、負債之定期檢查事項。","            二、年終決算之審核事項。","            三、違背本條例及本局章程之檢舉事項。","            四、依照法令及本局章程規定之其他事項。","第十一條    本局置局長一人，由理事會聘任之，置副局長二人至四人，由局長提經理","        事會同意後聘任之，均報財政部備案。","第十二條    局長秉承理事會決議綜理局務，副局長襄理局務。局長不能執行職務時，","        由局長提請理事會指定副局長一人代理，並報財政部備案。","第十三條    本局每年營業所得純益，應提取百分之四十為法定盈餘公積。","第十四條    本局經營業務所發生呆帳之核銷，由財政部依所得稅法，核定額度，授權","        理事會辦理。","第十五條    本條例未規定事項，適用其他有關法律之規定。","第十六條    本條例自公布日施行。","","   五、委員張宏陸等所提關務人員人事條例第二十一條條文修正草案：","第二十一條    關務人員之撫卹，適用公務人員退休資遣撫卹法之規定；其在執行勤務","        中，遭受暴力或危害，以致殉職者，視為冒險犯難殉職人員，加發撫卹金。"],["主席：現在開始進行討論事項第一案：併案審查監察院函請審議「審計部組織法第六條","  、第十條及第十五條條文修正草案」及委員江永昌等21人擬具「審計部組織法第六條、","  第九條及第十條條文修正草案」案。提案條文總共4條，大家如果沒有異議，我們就省","  略大體討論，直接進行逐條討論，好嗎？好。","   剛剛提案條文已經宣讀過了，直接進入逐條討論。針對本案有兩項修正動議，請議事","  人員宣讀。","[pic]","[pic]","[pic]"],["主席：現在進行逐條討論。請大家看對照表，還有搭配我們剛剛發下去的修正動議。","   處理第六條。第六條有一個小地方要請教監察院，現行條文第七款最後是「交辦事務","  」，而監察院送來的版本改成「交辦事項」，並移列到第八款，請問你們是要做文字修","  正嗎？還是只是誤植？"],["陳審計長瑞敏：好，做文字修正。"],["主席：要做文字修正，是不是？"],["陳審計長瑞敏：好，謝謝。"],["主席：至於其他部分，因為委員江永昌等21人提案的有資訊處，而監察院的沒有，所以","  請問現場各位委員有沒有要發表意見或監察院有要補充的？審計長……"],["陳審計長瑞敏：我們非常感謝江委員的提案……"],["主席：所以要設資訊處嘛！"],["陳審計長瑞敏：要設。"],["主席：這一條就依照江永昌委員的提案通過，因為剛剛我講的在第九款的秘書室也是有","  做文字修正，就一樣，所以這一條就依照江永昌委員的提案通過。第六條就照江永昌委","  員的提案通過。","   處理第九條。請大家也參閱修正動議1。監察院，你們自己提的版本沒有這一條，可","  不可以請你們說明？"],["陳審計長瑞敏：這一條是江委員提的，我們是接受江委員的提案。"],["主席：等一下，因為陳椒華委員的修正動議有加「各廳、資訊處及覆審室各置科長三人","  」，所以我要確認你們的覆審室有科長3人嗎？"],["陳審計長瑞敏：目前是2人，但是它的業務職能很重大，所以……"],["主席：你們要加嗎？"],["陳審計長瑞敏：要，要加上。"],["主席：如果要加，文字上要用江永昌委員的版本，還是要照這個修正動議？"],["陳審計長瑞敏：要照這個修正動議通過。"],["主席：如果這樣加，你確定你們的員額夠嗎？你們要確定要加多少人？"],["陳審計長瑞敏：不管怎麼增加，都由我們現有的員額調整，當然不夠的話，我會問人事","  總處，看看他們能不能給我們員額。事實上，這有其重要性。"],["主席：體例上，這樣寫沒有問題喔！如果連覆審室也寫進來，沒有問題喔！"],["陳審計長瑞敏：沒問題。"],["主席：請何委員發言。"],["何委員志偉：關於員額的部分，可不可以跟您確認？現在是2年要徵調27人，第1年先增","  加12人，第2年增加15人，這可不可以大概說明，好不好？"],["陳審計長瑞敏：照剛剛講的，我們差不多要30到40人……"],["何委員志偉：增加30到40人。"],["陳審計長瑞敏：是，但是委員這樣提案，我們尊重啦！因為我們做審計的，也不能自己","  無限要求，如果大院能夠給我們這樣的員額，我就和人事總處說大院也支持我們，希望","  能夠幫忙我們。用這樣的人力，再整合原來的，看看能不能儘量來努力。"],["主席：依現行規定，覆審室沒有規定科長幾個人，你們還是自己可以設嘛！如果現在寫","  進去，就會變成要有科長這個編制，而且一定要3人，才符合這個組織法的規定。你們","  到底有沒有設3個科的需求？如果沒有，我們建議就依照江委員的版本，因為你們要加","  資訊處嘛！所以勢必要通過江委員的版本。至於覆審室的部分，不要這樣臨時修啦！除","  非是你們確定你們有需要，不然，我們就……"],["陳審計長瑞敏：我們現在就有這樣的需要。"],["主席：覆審室耶！你現在講覆審室？"],["陳審計長瑞敏：對，覆審室，我們現在就有這樣的需要，它是管理全省所有……"],["主席：因為今天人總沒有列席，所以我們覺得不太適合臨時這樣修，你看呢？"],["陳審計長瑞敏：看委員能不能幫忙一下啦！"],["江委員永昌：我跟你講，你可能沒有瞭解這個修正動議，依現行條文，覆審室只有主任","  1人……"],["陳審計長瑞敏：對。"],["江委員永昌：至於覆審室有沒有科長3或5人，現行條文是語意不清啦！"],["陳審計長瑞敏：對。"],["江委員永昌：在現行條文對於覆審室有沒有科長語意不清的狀況之下，你們覆審室現在","  有沒有科長？"],["陳審計長瑞敏：現在有。"],["江委員永昌：對呀！所以……"],["陳審計長瑞敏：那是因為業務需要，但是他雖然做科長，卻不可以領主管加給，這樣規","  定以後，他就可以領到主管加給。"],["江委員永昌：是嘛！所以這也有變動嘛！"],["陳審計長瑞敏：有變動。因為我不能欠他們，他們當科長很辛苦，我做一個審計長，卻","  欠他們錢！"],["主席：沒有啦！不可能這樣做啦！"],["江委員永昌：你們審計部這樣講，行政院各部會也都這樣講啦！大家都是說不能虧待啊","  ！我跟你講……"],["陳審計長瑞敏：我們員額只有……"],["江委員永昌：我截取你這一句喔！以後行政院各部會說不能虧待時，你們審計部也不能","  給人家審計得太嚴喔！"],["主席：現在我們有請人總的王佳玉專門委員列席，所以是不是請你說明這個問題？關於","  這個修正動議的問題。"],["王專門委員佳玉：主席、各位委員。跟大家報告，這個附帶決議有涉及到為落實政府審","  計超然獨立性，增加……"],["主席：不是，現在不是在討論附帶決議，現在是討論修正動議1。我跟你講這個問題，就","  是現在我們要設第六廳，又設資訊處，資訊處比照各廳設處長1人、副處長1人及科長3","  人至5人，這個沒問題，因為它是處、廳等級的，但是這個修正動議1把覆審室也拿進來","  ，也要置科長3人至5人，這樣員額顯然會增加很多嘛！審計長的意思是關於這個員額及","  這個組織法的編制，他們會自己去調整，但是我想還是要問人總的意見，是不是「室」","  這個層級也需要這麼多科長？還是整個組織編制的調整應該要一併考慮？請人總回答。","",""],["王專門委員佳玉：跟主席報告，原則上，就像審計長剛剛提到的，他們的編制員額和預","  算員額之間是有一些落差，其實預算員額然經過中央政府核定，只要在預算員額裡面","  ，他們可以依照內部組設的實際需要設置相對應的職稱，再者，因為審計部屬於院外機","  關，在基準法的適用上屬於準用，所以我們在審查密度上會和對行政院的比較嚴格標準","  有一些落差，我們會尊重監察院或審計單位針對他們實際業務上需要設置的一些對應職","  稱。"],["主席：好。請張其祿委員發言。"],["張委員其祿：謝謝召委。我想審計部的講法是沒有錯啦！他們內部本來長期就有兼任人","  員沒有辦法拿到主管加給的事情，這確實也是一個問題，然現在人總覺得他們也是在","  自己的預算員額裡面調配，審計部也認為資源的配置是合理的、沒有問題的，多給公務","  人員一些鼓勵是應該的，比較合理啦！尤其他已經兼任，所以我是支持及建議可以按這","  個方式來走，謝謝。"],["主席：好。如果確認在人事的相關法制上這樣規定沒有問題，我們當然都會支持，但是","  這個是組織法，組織法規定下去之後，編制表就要隨同調整，現在你們的覆審室有2個","  科長，到時至少要有3個科長，因為條文就這樣規定。還有，你們自己要去爭取預算員","  額，不然預算員額不夠的話，你們的編制員額有那麼多也沒用，你們也補不到，所以要","  和各單位先確認好，因為這個是臨時提出來的，不是經過你們的程序之後送過來的，所","  以對於委員的修正動議，我們一定要確認好。","   請劉世芳委員發言。"],["劉委員世芳：剛剛大家提到修正動議1，其實我會建議要和修正動議2一起來討論。關於","  修正動議1，當然剛剛審計長和行政單位都有表達意見，其實委員的立意都相當好，就","  是然有那個職位，他應該獲得主管加給或其他鼓勵，但是要看看這些人員的配置和全","  部的人員配置比起來有沒有增或刪。修正動議2也有修正一部分，就是要在原來的員額","  裡面派充之。關於修正動議1和修正動議2，我建議一起討論，因為有些是兼任，有些是","  專任，如果修正動議1通過，和修正動議2會不會相互矛盾？也就是不管是有給職或無給","  職，人員的派充、派任或由其他單位調派過來的會不會產生扞格？所以這個部分是不是","  請主席斟酌，要不要兩個一起討論，還是要逐條討論？"],["主席：好。因為修正動議2是第十五條，這一條主要是規定任務編組及委員會，所以和編","  制員額不太一樣，我們還是逐條進行。","   現在我們就直接處理第九條，如果在場委員、審計部及剛剛趕來的人事總處代表都沒","  有意見，這一條就依照修正動議1通過，如果這也是審計需要。江永昌委員，你還有意","  見，是不是？請江永昌委員發言。"],["江委員永昌：我補充主席講的，因為第十五條規定的是無給職啦！第十五條規定的派充","  是無給職。至於第九條，我的意見是監察院院版並沒有修正第九條，第九條是我提修正","  的，所以這是針對我的條文的修正動議，以上補充，謝謝。"],["主席：對，就是依照江永昌委員的提案，再以這個修正動議的文字通過，好不好？好。","",""],["劉委員世芳：對不起！主席，我當然對修正動議的部分沒有太大意見，不過我可不可以","  請教人事行政總處，關於「各廳及資訊處各置副廳長或副處長一人」，請問這在人事行","  政的層級大概是幾職等？"],["王專門委員佳玉：原則上，如果是中央二級機關，單位主管是12職等，副主管大概是簡","  任11職等。"],["劉委員世芳：請問他們的職系是有一般行政就可以了，還是必須要有相關的主計或哪一","  方面的，在派任的過程當中，職系上面要不要細分，還是不需要？"],["王專門委員佳玉：12職等的單位主管是所有職系都可以通用，至於副處長有什麼資格條","  件或職系上的限制，要實際進用的單位依照業務屬性來決定。"],["主席：這可能要請審計部自己來說明。"],["劉委員世芳：對。"],["陳審計長瑞敏：我們有一個審計人員任用條例，大概就是審計官、審計、審計員等等，","  這個大概都是派審計兼。"],["劉委員世芳：今天你們提出修法最主要是要把數位科技加進去，如果委員有考慮到未來","  各廳及資訊處各置副廳長或副處長1人，就像剛剛我們說的，現在中央每個部會都在爭","  搶資安相關人員，包括你們獨立機關，金融財政尤其嚴重，如果未來你們有設置資訊相","  關的職位，當然也要和審計有相關的，又增加副處長的話，我希望可以把數位科技相關","  人才也一併納進來。我為什麼要提到12職等？因為到目前為止他們的工作年資應該都是","  10年或20年以上，坦白講，就我們每個部會普遍這樣問下來，他們對於資訊、資安的認","  知和我們一般社會上對於資訊、資安的認知是差距滿大的，落後很多啦！所以未來任命","  資訊相關主管時，麻煩審計長要特別審酌，看能不能找到優秀人才，幫忙處理數位科技","  的方面，否則我們增加數位科技就變成空的，我不曉得有沒有這個機會？我們並沒有因","  人設事，我們只是希望這個職缺出來時……"],["陳審計長瑞敏：謝謝，委員這個觀念很好！"],["劉委員世芳：有這樣的方向啦！"],["陳審計長瑞敏：好。"],["劉委員世芳：這樣有助於未來審計獨立行使職權，尤其在資安方面的，要特別注重……"],["陳審計長瑞敏：好。"],["劉委員世芳：高級主管也能聽得懂外面資安人員講的……"],["陳審計長瑞敏：對。"],["劉委員世芳：因為有時我們詢問部會首長時，資安人員會搞不清楚狀況。審計長，你稍","  微回復，好不好？"],["陳審計長瑞敏：好，謝謝委員，這種觀念很好！我們也希望引進一些年輕、有相當知識","  的人才進來，但是關於這一方面的人才，現在都要和私部門搶得很厲害啊！我們會儘量","  引進真的對於數位、對於資訊、對於資安都很有概念的人才，慢慢協助我們審計部門推","  動資訊、推動數位審計。謝謝！委員的概念非常好！"],["主席：請何志偉委員發言。"],["何委員志偉：延續剛才劉世芳委員（科技女神）的議題，其實我們一直羨慕國外對於科","  技的推進及接受度，不管是企業或民眾，我看到幾篇論文在講，通常卡住都卡在哪裡？","  私人企業是卡在老闆，公部門都卡在主官身上。現在我看你們的預算總共有八個計畫，","  金額將近2億元，這2億元要用4年來執行，延續剛剛的議題，他們是簡任11職等或12職","  等，我確認一下未來這些比較高階的同仁也需要同步被送去培訓嗎？"],["陳審計長瑞敏：實際和何委員講，目前沒有規劃。"],["何委員志偉：沒有規劃，是不是？"],["陳審計長瑞敏：對，但是有必要，本來我不知道要找什麼人來教我們這些同仁，但是剛","  剛劉委員給我的一個概念是可以找專業人才來教我們這些比較高階的同仁，我們也希望","  都一直與時俱進，不然，他們沒辦法……"],["何委員志偉：沒關係！我們做一個總結，好不好？當然現在我們在審法條，但是今天我","  們應該要有一個共識，這些主責單位的人員都很需要再進修，包含我們，剛剛也講到，","  近期他們有超過2,000個小時的培訓，我相信這些職等較高的同仁人生歷練都豐厚了，","  是否也應該讓他們跨領域出去，像行政學、邏輯學應該要讓他們多多瞭解，到時他們做","  簡報，甚至後續運作，會比較清楚，好不好？"],["陳審計長瑞敏：好。"],["何委員志偉：我覺得我也必須要求後續的行政作為，聯合國的國際最高審計機關組織20","  16年就已經成立大數據工作小組，我們某個程度已經慢5年了，我覺得你們的預算編列","  上面太過客氣，你知道嗎？"],["陳審計長瑞敏：這是審計特性……"],["何委員志偉：4年時間，每一年幾百萬元、幾百萬元執行，其實光是培訓這個部分……"],["陳審計長瑞敏：我們前面會慢一點，後面會加快腳步，因為這個應該先摸熟……"],["主席：好啦！我們都支持，好不好？"],["陳審計長瑞敏：謝謝。"],["主席：你們要符合大家的期待啦！不管內部訓練也好，尋找人才也好，要加強，好不好","  ？"],["陳審計長瑞敏：好。"],["主席：第九條就照剛才的宣告通過。","   處理第十條。第十條的部分看起來版本應該是一樣的，我們就照監察院版本通過。","   接下來第十五條，請搭配修正動議2一起討論。請監察院說明。"],["陳審計長瑞敏：好，我剛剛講我們有4個常設委員會，因為是常設人員，所以一定要辦公","  ，像我們的業務研究發展委員會是很重要的單位，就像是各機關的企劃處、綜計處，但","  目前還是任務編組，所以將這部分規定在第十五條，給予法源依據，讓他能夠有一個真","  正的法律規定，這是我們的用意。我們審計是包山包海，剛剛很多委員都提到希望我們","  加強各方面訓練，所以我們有訓練委員會、業務研究委員會及法制相關委員會，這三個","  單位對我們都非常重要，所以規定在第十五條。向各位委員報告，相關員額都是由我們","  現任人員派充，所以設置組長這樣的調整與修正。"],["主席：好啦！這就是任務編組的幕僚單位，原則上都在機關內派任。","   請江委員永昌發言。"],["江委員永昌：剛剛劉世芳委員特別提醒審計長，那些委員會的委員是無給職，所以你是","  派人去兼任他的執行秘書，對不對？"],["陳審計長瑞敏：對。"],["江委員永昌：你們原定名額的人就有原定的工作，但還是派去兼任這個委員會，那這個","  兼任有沒有開銷？除了這個以外就沒有別的問題，你把這個部分解釋清楚就可以了。"],["陳審計長瑞敏：對啦！派去那裡，就是專任在那裡啦！"],["江委員永昌：所以會在你的原定名額當中，不會因為是兼任之，而有員額的擴充？"],["主席：沒有錯啦！是一般行政機關。","   請林委員楚茵發言。"],["林委員楚茵：審計長，同樣的，本席也要針對這個部分請教你，基本上，等於是賦予他","  們更多的任務，就是在審計部原本的任務之外，額外的再賦予他們任務，很多人因為不","  理解，認為你們好像是多了一個單位出來，所以這部分確實需要解釋清楚。另外，大家","  會在乎的是，多出來的這些任務編組的任務，會不會有其他像是KPI，或是針對這樣的","  任務給予專責督導的部分？有沒有這樣的核定？因為有時候在公務機關，像這些額外多","  出來的任務，薪水也沒有增加，那他們在做這些工作時，額外所展現出來的成效或是協","  助的部分，要怎麼來調整或是對外界報告？"],["陳審計長瑞敏：我舉一個現在的任務編組，今天訓委會的執行秘書也在這裡，這個委員","  會我們指派三個人去，就是專任做相關訓練工作，他們有KPI，要訓練我們的審計同仁","  ，每個人需要多少小時等等，這些都有，就是我們派了三個員額給他，就是這樣。"],["林委員楚茵：等於是你們的任務增加了，勤務變多了，但是薪水沒有增加，預算也沒有","  增加，是不是？我想這個部分應該要講清楚，這樣的單位存在是有其必要性，某種程度","  是你們審計部這個單位底下的人員比較吃虧，對不對？"],["陳審計長瑞敏：對！所以我們人員出缺都沒有人要來，連工友都不要來，因為他們的加","  班都比人家少，人家都不來，所以我們這邊連工友都沒有。"],["主席：審計長，你要增加你們人事上的競爭力啊！","   請翁委員重鈞發言。"],["翁委員重鈞：我認為你們是比較守法，你過去也是主計出身，行政院裡面的黑機關還很","  多，不要說那些任務編組的人，但你們連任務編組的部分也放在這裡面，我是覺得你們","  有比較客氣啦！不然我們就支持你啦！你就是什麼都好，這個也好……"],["主席：這個大家應該沒有什麼特別意見啦！","   請陳委員椒華發言。"],["陳委員椒華：這個相關職務到底是哪一些方面的職務？請具體說明。謝謝！"],["陳審計長瑞敏：委員會有4個，本來有一個資訊委員會，現在已經法制化，目前還有業務","  研究發展委員會、訓練中心及法制、法規委員會等3個委員會，業務研究發展就是研究","  我審計的發展、未來的方向，以及管制考核，這些都是業務研究發展委員會的業務。在","  訓練委員會部分，因為大家都希望我們加強訓練，所以這個委員會就是在做訓練相關工","  作，而且不只訓練部分，還做國際交流及國際新知的引進，以及我們平常例行的電子報","  訓練，所以我們審計是需要用人、用錢的。"],["陳委員椒華：好，謝謝。"],["主席：這部分在立法說明，亦即右邊那一欄裡面都有寫，請委員參閱。","   第十五條我們就照修正動議2的文字通過。","   現在處理附帶決議。請宣讀。","[pic]","[pic]"],["主席：針對附帶決議1，請人總說明。"],["王專門委員佳玉：主席、各位委員。人事總處建議附帶決議1倒數第三行的文字部分加上","  「研議」兩字，也就是修正為「請行政院人事行政總處研議協助……」，因為總共需要調","  增的員額有27人，依行政院跟人事總處在員額劃分的權限上，如果是請增20人以上，不","  是由人事總處來核定，必須由人事總處把相關機關的提報需求簽報到行政院核定，也因","  為人事總處在這個案子沒有直接的核定權，所以我們會建議請人事行政總處協助的前面","  ，再加上「研議」兩個字。以上。"],["主席：張委員，可以嗎？"],["張委員其祿：好，可以。"],["主席：請劉委員世芳發言。"],["劉委員世芳：請教審計長，兩年調增27人，第一年12人，第二年15人，這個張委員也太","  厲害了，馬上知道人數是多少，這個人數是怎麼算出來的？"],["陳審計長瑞敏：報告委員，因為張委員很關心我們審計的發展，我們員額真的是不足，","  本來數位審計廳和資訊處我們是希望加到40人，這部分剛剛也向各位委員報告過，但張","  委員建議我們是不是再精簡，後來我就建議把改制的27人給我們，其他部分我再來努力","  ，但因為引進人進來不容易，所以才會分第一年、第二年，當然如果能夠一年內一起進","  來那是最好的，但因為我以前也在行政部門，我知道人事總處管員額有其難處，所以我","  們才兼顧各方的做了這樣的處理。大概向劉委員做這樣的報告，希望大家能夠支持，也","  謝謝張委員的幫忙。"],["劉委員世芳：沒有，你這樣子沒有回答我的問題啊！我的意思是，這27人裡面，第一年","  是12人，第二年15人，是不是人都已經找好了，而現在只是把員額增列上去？因為第一","  年很快，現在已經10月了，第一年就是兩個月以後咧！而且坦白講，你們單位裡面的人","  事預算也沒有送進來嘛，對不對？"],["陳審計長瑞敏：對。"],["劉委員世芳：若單位預算沒有在第一年送進來的話，那麼人事行政總處與行政院就必須","  以第二預備金來補足人事預算，畢竟你們是無法補足的，可見你們並未考慮到增加這麼","  多人員後，錢從哪裡來？不管是增加12人或15人，這些人都已經找好了？這些人要過來","  時，原來的預算員額可以撥充、補充嗎？畢竟可能是從他處調過來的，如果不是由審計","  單位調過來的話，那麼其他部會並不會把人事預算給你，所以我才會問何以如此大膽？","  竟然知道第一年會有12名？不是11個？也不是13個？不僅如此，第二年有15人，怎麼","  會這麼好？都講好了？這是比較奇怪的！也因此，我才想知道未來在行政作業上，你要","  如何處理這部分問題？剛剛人事行政總處說非其權責，而是行政院的權責！然是行政","  院的權責，就不能「建請行政院」，而是「建請人事行政總處協助審計部向行政院爭取","  」之類的，我覺得改為建議案會比較好，而且也不是想要這麼多人就一定要給！這部分","  請審計長回應一下。"],["陳審計長瑞敏：委員講的確實有理。其實我們現在還沒找好人，而人也不一定很好找，","  況且找人以前總要先有預算員額。誠如委員所說，為避免一下子增加那麼多人，給人事","  總處壓力，所以我們分年辦理，俟拿到預算員額才開始找人、訓練人，目前大概是這樣","  的情況。剛剛人事總處說這是行政院的權責，這點我們同意。畢竟大家都在為國家做事","  ，所以必須顧及人事總處的立場，然委員要我們用建請，我們尊重。"],["主席：預算員額的調整有一定程序，並非我們做成附帶決議，指定第一年多少人、第二","  年多少人就可以的，沒有這種事！預算員額必須先寫人力需求，經過審查，相關人事單","  位再依照增加多少人員做權責核定。其實我也覺得奇怪，何以你們會將人數寫得這麼清","  楚？畢竟尚未經過審查，審計部也沒有提出預算員額增加需求表，提了嗎？"],["陳審計長瑞敏：還沒……"],["主席：到時候你們再依照需求表來提？"],["陳審計長瑞敏：對。"],["主席：我們尊重提案委員意見，只是我對人數寫得如此詳細感到奇怪而已。原本該由你","  們提出需求，非直接指明多少人，且必須視需求內容而定。加上「研議」二字，改為建","  議案，畢竟這並非做成附帶決議就可以指定的，這樣做也不通！"],["陳審計長瑞敏：尊重召委的意思。"],["劉委員世芳：我們不會違法，但站在民意機關的立場，我們也不會那麼官僚。所以不只","  有研議，我建議改為「建請行政院人事行政總處協助審計部……儘速依規定調增預算員額","  」，至於分幾年辦理這點就不要了，說不定人事總處覺得這很重要，第一年就給足27人","  ，避免讓你的下限變成上限。"],["陳審計長瑞敏：謝謝。"],["劉委員世芳：如此一來，這個附帶決議不僅有進度，也不是空泛的，審計長，這樣可以","  嗎？"],["陳審計長瑞敏：非常感謝。"],["劉委員世芳：要問一下原提案委員的意見。"],["張委員其祿：謝謝大家的建議，確實可以這樣做。當初之所以提案是希望能搭配審計部","  ，但委員同仁的建議確實沒錯，我也同意應該請行政院人事行政總處研議協助審計部向","  行政院爭取增列員額，這方向是沒錯的。"],["主席：刪除「分2年調增……15人」，並增加「研議」二字。"],["江委員永昌：審計長與張委員都很關心這件事，也經過充分溝通，這樣寫自有其用意，","  不過劉委員世芳的意見非常有道理。如果刪除兩年調增多少員額，或者一年增加多少人","  ，兩年增加多少人，並改為人事行政總處研議協助審計部依法調增預算員額的話，是不","  是也要給我們一個書面報告？"],["主席：報告叫誰寫？"],["江委員永昌：叫他們寫。"],["主席：審計部嗎？還是……"],["江委員永昌：可以。問題是研議之後，依法該如何增加預算員額？現在然不寫數字的話","  ，那麼至少要給立法院書面報告，時間上是1個月、兩個月，或者告訴我們需要多久時","  間？張委員非常用心才會知道審計部需要多少人，現在如果要刪除人數的話，那麼審計","  部的打算又是什麼？目前我們只聽到審計長的解釋，如此無法清楚掌握狀況。然確定","  要依法增加員額，那就給我們書面報告以替代刪除掉的文字。"],["主席：對於需求及如何增加員額這點，請審計部提供書面報告，可以嗎？"],["陳審計長瑞敏：好，我們會提供。"],["張委員其祿：江委員的建議很好。"],["陳審計長瑞敏：從早上到現在，委員很關心我們的審計工作與員額問題，我想人事總處","  應該會幫忙，我們也會提供報告給各位委員。至於召委希望刪除的文字，我們尊重並同","  意。"],["何委員志偉：提書面報告OK，文字刪除也OK，但我想知道書面報告多久可以出來？"],["陳審計長瑞敏：一個禮拜內提出。"],["何委員志偉：一個禮拜？好，謝謝。"],["主席：審計長很乾脆，願意在一週內提供。第1案就照剛才的文字修正通過，最後再加上","  書面報告幾個字，並重新印發給委員確認。","   現在處理附帶決議第2案，張委員要說明嗎？"],["張委員其祿：我剛剛質詢時有提及這部分問題，審計部未來將進行數位審計，但相關資","  料卻未必到位，故建議審計部儘速處理，說出困難之所在。"],["主席：審計長的意思呢？"],["陳審計長瑞敏：同意，在答復張委員質詢時，業已答應張委員，並同意此附帶決議，我","  們會來努力。"],["主席：附帶決議第2案照案通過。","   附帶決議第1案之文字處理好以後再回頭宣告。","   現在進行討論事項第二案，審查民眾黨黨團擬廢止「行政院主計處組織法」案。","   由於廢止案不涉及條文修正，各位委員如無異議，是否同意予以廢止？"],["劉委員世芳：好。"],["主席：照案通過。","   以上廢止案審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會","  討論時由黃召集委員世杰補充說明。","   進行討論事項第三案，審查民眾黨黨團擬廢止「行政院主計處電子處理資料中心組織","  條例」案。","   由於廢止案不涉及條文修正，各位委員如無異議，是否同意予以廢止？"],["江委員永昌：同意。"],["何委員志偉：同意。"],["主席：照案通過。","   以上廢止案審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會","  討論時由黃召集委員世杰補充說明。","   進行審查委員林楚茵等19人擬廢止「中央信託局條例」案。","   由於廢止案不涉及條文修正，各位委員如無異議，是否同意予以廢止？"],["江委員永昌：同意。"],["主席：照案通過。","   以上廢止案審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會","  討論時由黃召集委員世杰補充說明。","   進行討論事項第五案，審查委員張宏陸等20人擬具「關務人員人事條例第二十一條條","  文修正草案」案。","   本案僅有1條條文，各位委員如無異議，是否省略大體討論，直接進入逐條審查？好","  ，現在進行逐條審查。","   條文業經宣讀，亦無修正動議。請問各位，對本條有無意見？（無）無意見，通過。","","","   本案審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會討論時","  由黃召集委員世杰補充說明。條次、引述條文部分、文字及法制用字、用語授權主席及","  議事人員整理。","   現在回頭處理討論事項第一案之附帶決議第1案，將修正後的文字印發給各位委員。","","","   倒數第3行修正為「建請行政院人事行政總處研議協助審計部配合新設數位審計專責","  單位，調增預算員額」，刪除「分2年調增27人……15人」等文字，最後一句修正為「並","  於一週內提出書面報告，以落實數位審計業務的推展」。"],["陳審計長瑞敏：我剛剛答應於一週內提出，但由於還需要協調……"],["何委員志偉：改為一個月，可以嗎？"],["陳審計長瑞敏：謝謝。"],["何委員志偉：還是要兩個月？"],["陳審計長瑞敏：一個月。"],["主席：改為於一個月內提出書面報告……"],["劉委員世芳：委員跟你講……"],["王專門委員佳玉：補充說明。現在是「建請人事總處研議協助……」，但提出書面報告……","",""],["主席：要加主詞，也就是請審計部……"],["王專門委員佳玉：這樣比較清楚。"],["主席：請審計部於一個月內提出書面報告。"],["陳審計長瑞敏：好。"],["主席：本附帶決議照修正文字通過。","   本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時由","  黃召集委員世杰補充說明。附帶決議兩項一併提報院會處理，條次、引述條文部分、文","  字及法制用字、用語授權主席及議事人員整理。"],["陳審計長瑞敏：謝謝召委及各位委員幫忙。"],["主席：委員羅明才、鄭麗文提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面","  答復。","","委員羅明才書面質詢：","[pic]","","","委員鄭麗文書面質詢：","[pic]"],["主席：本日議程已處理完畢，現在散會。","散會（12時43分）","-----------------------","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     261","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     304","","                                     305","","立法院公報  第110卷  第80期  委員會紀錄","","                                     306","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     307","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     310","","                                     309","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     314","","                                     313","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     316","","                                     315","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     318","","                                     317","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     319","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     326","","                                     327","","立法院公報  第110卷  第80期  委員會紀錄","","                                     立法院公報  第110卷  第80期  委員會紀錄","","                                     334","","                                     333","","",""]],"block_lines":[1,7,10,13,14,15,16,17,19,63,64,82,100,101,102,103,104,105,112,115,116,118,119,120,121,122,123,124,128,132,135,136,139,142,143,144,146,147,151,153,156,157,161,164,165,166,167,173,174,179,184,188,204,219,220,221,224,225,228,229,230,238,241,245,248,249,250,251,252,258,261,269,270,274,275,285,287,289,290,291,292,296,297,298,301,303,304,305,306,307,308,309,315,316,317,318,322,329,332,333,336,337,339,340,341,345,347,348,349,350,351,352,355,357,358,361,364,365,366,368,372,373,374,377,378,380,382,383,386,387,389,390,391,393,396,397,398,399,401,402,404,405,406,409,410,412,413,415,416,417,418,419,420,424,425,427,428,429,431,432,433,434,437,446,447,448,449,450,451,452,453,458,459,460,461,463,464,467,468,473,474,475,476,477,478,484,485,487,488,489,491,492,494,496,497,498,500,501,504,505,510,513,514,515,516,517,518,519,520,522,524,525,526,527,528,529,531,532,533,534,535,537,538,539,542,543,545,546,547,548,549,552,555,557,558,559,560,561,562,563,564,565,566,567,568,569,570,571,573,574,577,578,579,580,581,582,583,584,585,586,587,588,589,590,592,593,594,595,597,598,599,600,601,605,606,607,613,617,624,626,627,628,634,636,640,641,643,646,652,653,659,660,661,662,666,667,668,669,678,684,686,689,690,699,700,706,711,713,715,716,717,718,722,723,724,726,729,732,733,734,735,737,738,740,743,744,745,747,748,749,750,751,752,754,755,758,759,761,762,763,764,765,766,767,768,772,773,775,776,777,780,781,783,784,785,786,787,788,789,792,793,795,796,800,801,804,806,807,808,809,810,811,812,813,814,815,816,817,825,826,829,831,832,833,834,835,836,841,843,844,845,849,851,853,854,855,856,862,864,870,871,877,881,886,887,889,890,893,894,895,896,897,902,903,906,907,908,910,911,912,913,916,917,922,924,925,926,927,928,932,933,934,935,936,938,941,942,944,946,947,949,952,954,955,956,957,958,959,960,963,964,966,967,968,969,971,972,973,974,977,979,980,981,982,983,985,986,987,988,992,993,997,999,1000,1001,1003,1004,1012,1013,1016,1017,1019,1020,1021,1022,1023,1024,1025,1026,1031,1032,1033,1034,1035,1036,1038,1039,1047,1048,1052,1053,1059,1060,1068,1069,1071,1072,1075,1076,1081,1082,1083,1084,1086,1087,1088,1090,1091,1092,1093,1094,1095,1098,1099,1100,1101,1104,1105,1106,1107,1108,1109,1110,1111,1112,1113,1115,1116,1120,1123,1131,1132,1133,1134,1137,1139,1140,1141,1143,1145,1146,1148,1149,1150,1152,1153,1154,1155,1156,1157,1158,1159,1169,1170,1173,1174,1179,1180,1181,1182,1184,1185,1186,1187,1188,1189,1190,1193,1194,1195,1196,1197,1198,1199,1200,1202,1203,1204,1209,1212,1213,1215,1216,1224,1229,1232,1237,1239,1240,1243,1248,1250,1251,1252,1254,1255,1256,1257,1258,1259,1260,1261,1262,1264,1266,1268,1269,1271,1272,1275,1276,1277,1279,1280,1281,1282,1283,1290,1291,1293,1294,1295,1296,1297,1299,1301,1302,1304,1306,1307,1308,1309,1310,1312,1313,1323,1325,1327,1328,1329,1330,1332,1333,1334,1336,1337,1365,1377,1381,1382,1386,1387,1388,1389,1392,1393,1398,1399,1409,1411,1412,1413,1414,1415,1424,1425,1427,1454,1459,1471,1472,1473,1474,1475,1477,1484,1485,1486,1494,1495,1496,1497,1498,1500,1501,1505,1506,1507,1508,1510,1511,1512,1513,1514,1521,1522,1523,1524,1531,1532,1533,1534,1535,1538,1541,1542,1545,1549,1551,1552,1554,1555,1564,1566,1570,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1583,1585,1588,1589,1590,1597,1598,1599,1600,1603,1607,1620,1621,1623,1624,1626,1627,1629,1631,1632,1634,1665,1670,1688,2030,2039,2043,2044,2045,2046,2048,2049,2050,2051,2056,2057,2059,2060,2061,2062,2063,2064,2065,2067,2068,2069,2070,2072,2073,2074,2077,2082,2083,2084,2085,2086,2087,2089,2090,2091,2092,2094,2095,2096,2098,2099,2101,2102,2104,2105,2107,2109,2111,2119,2125,2126,2131,2138,2146,2151,2154,2157,2160,2162,2164,2166,2167,2168,2170,2180,2181,2182,2183,2184,2185,2186,2187,2189,2193,2194,2199,2200,2201,2204,2209,2210,2213,2214,2215,2216,2217,2218,2220,2221,2224,2231,2233,2235,2236,2238,2239,2240,2242,2249,2252,2255,2257,2259,2262,2264,2265,2271,2272,2277,2278,2284,2285,2286,2287,2289,2296,2300,2301,2312,2317,2321,2322,2323,2324,2327,2328,2332,2333,2335,2336,2337,2340,2341,2345,2346,2347,2348,2353,2354,2355,2356,2359,2360,2361,2362,2365,2367,2368,2370,2374,2375,2381,2382,2383,2388,2389,2408,2409,2410,2411,2412,2413,2414,2415,2418,2419,2420,2421,2422,2426,2427,2436],"person_count":{"主席":99,"陳審計長瑞敏":400,"陳委員椒華":19,"葉委員毓蘭":4,"江委員永昌":33,"高委員嘉瑜":20,"羅委員致政":25,"賴委員士葆":43,"吳委員斯懷":10,"林委員楚茵":10,"彭副署長英偉":3,"郭委員國文":32,"林委員德福":16,"許委員智傑":23,"鍾委員佳濱":26,"劉委員世芳":48,"曾委員銘宗":13,"主席（劉委員世芳代）":1,"費委員鴻泰":23,"主席（何委員志偉代）":1,"黃委員世杰":11,"張委員其祿":10,"主席（黃委員世杰）":1,"何委員志偉":37,"翁委員重鈞":11,"王專門委員佳玉":7},"persons":[99,400,19,4,33,20,25,43,10,10,3,32,16,23,26,48,13,1,23,1,11,10,1,37,11,7],"title":"立法院第10屆第4會期司法及法制、財政兩委員會第1次聯席會議紀錄","時間":"中華民國110年10月6日（星期三）9時3分至12時43分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}