{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期財政委員會第9次全體委員會議議事錄","時    間：中華民國110年3月29日（星期一）9時1分至13時37分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    沈發惠    曾銘宗    林德福    李貴敏    郭國文","            林楚茵    鍾佳濱    羅明才    張其祿    余  天    高嘉瑜","         委員出席13人","列席委員：李德維    邱顯智    陳椒華    洪孟楷    劉世芳    楊瓊瓔    蔡壁如","            廖婉汝    鄭天財Sra","        Kacaw      林俊憲    管碧玲    吳斯懷    張育美    陳明文    莊競程  ","          江永昌    何欣純    蔡易餘    費鴻泰    邱志偉","         委員列席20人","|列席官 |財政部                    |部長   |蘇建榮           |","|員：   |                          |       |                 |","|       |  綜合規劃司              |司長   |陳進雄           |","|       |  統計處                  |處長   |蔡美娜           |","|       |  法制處                  |處長   |胡坤明           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  賦稅署                  |署長   |許慈美           |","|       |  關務署                  |署長   |謝鈴媛           |","|       |  國有財產署              |署長   |曾國基           |","|       |  財政資訊中心            |主任   |張文熙           |","|       |  臺北國稅局              |局長   |宋秀玲           |","|       |  高雄國稅局              |局長   |蔡碧珍           |","|       |  北區國稅局              |局長   |王忠            |","|       |  中區國稅局              |局長   |吳蓮英           |","|       |  南區國稅局              |局長   |盧貞秀           |","|       |內政部地政司              |副司長 |林家正           |","|       |      營建署              |副組長 |陳淑娟           |","|       |法務部                    |參事   |劉成焜           |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  副研究員  黃惠雯  編  審  黃美菁","         科  長  蔡明哲  科    員  謝禎鴻","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查「所得稅法」6案：","   (一)行政院函請審議、本院委員張其祿等17人、委員李貴敏等16人分別擬具「所得稅","       法部分條文修正草案」等3案。（以上3案業經各黨團簽署不復議同意書在案）","   (二)本院委員曾銘宗等18人擬具「所得稅法第四條之四、第十四條之四及第一百二十","       六條條文修正草案」案。","   (三)本院民眾黨黨團擬具「所得稅法第十四條之四及第二十四條之五條文修正草案」","       案。","   (四)本院委員賴士葆等22人擬具「所得稅法第二十四條之五條文修正草案」案。","   （經民眾黨黨團代表蔡壁如、委員賴士葆、曾銘宗、張其祿說明提案要旨，財政部部","  長蘇建榮說明行政院提案內容並回應委員提案後，計有委員吳秉叡、賴士葆、沈發惠、","  曾銘宗、林德福、郭國文、李貴敏、林楚茵、鍾佳濱、張其祿、高嘉瑜、陳椒華、羅明","  才、陳明文、邱顯智、費鴻泰、江永昌等17人提出質詢，均經財政部部長蘇建榮、內政","  部地政司副司長林家正及相關人員予以答復。）","   決議：","   (一)說明及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期","  限者，從其所定。","   (三)委員余天所提書面質詢及委員高嘉瑜所提書面補充資料，列入紀錄，刊登公報。","","","   (四)併案審查「所得稅法部分條文修正草案」等6案：","   1.審查結果：","   (1)第四條之四、第四條之五、第十四條之四、第十四條之五及第十四條之六：均照","  行政院提案通過。","   (2)第二十四條之五：參酌委員吳秉叡等7人修正動議，將行政院提案第二項第一款增","  列第四及第五目：","   「(四)因財政部公告之非自願性因素，交易持有期間在五年以下之房屋、土地者，稅","  率為百分之二十。","   (五)營利事業以自有土地與營利事業合作興建房屋，自土地取得之日起算五年內完成","  並銷售該房屋、土地者，稅率為百分之二十。」","   (3)第一百二十六條：保留，送院會協商。","   2.全案審查完竣，併案擬具審查報告，提報院會討論；院會討論前，第一百二十六條","  須交由黨團協商；院會討論時，由曾召集委員銘宗補充說明。","   3.通過附帶決議1項：","   根據所得稅法第125條之2規定，「依第十四條之四至第十四條之八及第二十四條之五","  規定計算課徵之所得稅稅課收入，扣除由中央統籌分配予地方之餘額，循預算程序用於","  住宅政策及長期照顧服務支出」，另「房地合一課徵所得稅稅課收入分配及運用辦法」","  中亦規定「房地合一課徵所得稅稅課收入扣除由中央統籌分配予地方之餘額，用於住宅","  政策及長期照顧服務支出之分配，由行政院視各該用途業務需求及財務狀況統籌調配。","  」，然就現行公開資料並未能清楚知悉中央主管機關對於房地合一課徵所得稅稅課收入","  之運用狀況及分配比例，爰此，建請行政院及相關主管機關應更為妥善運用房地合一課","  徵所得稅稅課收入進行社會福利政策的調配，另每年度應於網站上公開房地合一課徵所","  得稅稅課收入運用情形。","                  提案人：張其祿","                  連署人：曾銘宗    高嘉瑜","   二、審查人民請願案有關「所得稅法」3案：","   (一)劉守恩君為建議國民年滿82歲以上，年度所得（含台銀優惠定存息）新台幣99萬","  元以下（排富），且已扣繳綜合所得稅14年以上者，免扣繳綜所稅等修法請願文書案。","","","   (二)台北市進出口商業同業公會為建請檢討所得稅法對於未分配盈餘加徵營所稅，以","  利企業長期發展請願文書案。","   (三)台北市進出口商業同業公會為建請修訂所得稅法，導入間接稅額抵扣制度，以維","  護租稅中立，鼓勵企業對外投資，提昇國際競爭力請願文書案。","   決議：請願案等3案均不成為議案，並依立法院職權行使法第67條第2項規定處理，送","  由程序委員會報請院會存查，並通知請願人。","散會","[pic]"],["主席：因為在場委員人數不足，議事錄暫不確定。","   繼續報告。"],["段落：二、邀請金融監督管理委員會黃主任委員天牧就「強化金融機構海外業務（含財富管理","  業務）風險管控監理機制」進行專題報告，並備質詢。"],["主席：今日議程安排金管會就「強化金融機構海外業務（含財富管理業務）風險管控監","  理機制」進行專題報告，首先請金管會黃主任委員進行專題報告。"],["黃主任委員天牧：主席、各位委員先進，大家好。今天  大院第10屆第3會期  貴委員會","  第10次全體委員會議，承貴委員會邀請就「強化金融機構海外業務（含財富管理業務）","  風險管控監理機制」進行專題報告，謹就截至110年2月底我國金融機構海外據點、授信","  、投資及財富管理業務現況，金管會強化風險監理措施，向各位委員及先進說明如下，","  敬請指教。","   壹、金融業海外業務概況","   一、海外據點","   (一)銀行業於海外設立151家分行、20家子行、3家子公司及53處辦事處，加計分行及","  子行所設分支行等據點，共計526個海外據點。","   (二)保險業於海外設立5家分公司、3家子公司及14處辦事處，共計22個海外據點。","   (三)證券期貨業設立91家海外子公司，9家辦事處，共計100個海外據點。","   二、海外授信","   (一)本國銀行海外授信總額為新臺幣（以下同）38,821億元，前三大國家（地區）為","  大陸地區5,099億元、香港4,645億元及美國4,179億元。","   (二)本國銀行海外授信之逾放金額為130億元，其中於大陸地區逾放9億元；香港逾放","  18億元；美國逾放11億元，資產品質尚屬穩健。","   三、海外投資","   (一)銀行業海外投資金額4.08兆元，約占總資產56.39兆元之7.24%。如加計授信資產","  等海外總暴險額為7.97兆元，約占總資產之14.13%。","   (二)保險業國外投資總額為18.53兆元，約占整體資金（28.95兆元）64.24%，倘扣除","  以外幣收付之人身保險等未承擔匯率風險之數額，實際承擔匯率風險之國外投資金額為","  13.11兆元，占資金比率為45.29%。","   (三)證券期貨業海外事業性投資總額393億元，占證券期貨業淨值6,522億元之6%；投","  資海外有價證券餘額為1,709億元，占證券期貨業淨值26.2%。","   四、金融業對大陸地區暴險","   (一)銀行業","   110年1月底對大陸地區暴險總額度為1.56兆元，占上年度決算後淨值（3.86兆元）之","  40.4%，且該比率由104年1月最高之70.1%，下降至110年1月之40.4%（此段期間，授信","  金額減少4,266億元，淨值增加1.3兆元），風險在法定限額及可控管範圍。","   (二)保險業","   110年1月底對大陸地區暴險總額為3,573億元，占整體保險業可運用資金約1.23%。與","  109年底之投資總額3,411億元，占整體保險業可運用資金1.18%相比，投資總額雖上升","  約162億元，占可運用資金比重由1.18%上升至1.23%，惟占比仍低，整體保險業風險尚","  屬可控。","   (三)證券期貨業","   110年1月底對大陸地區暴險總額度為182億元，占整體證券期貨業淨值（6,462億元）","  之2.82%，風險在法定限額及可控管範圍。","   貳、金融業海外業務風險管理機制","   一、銀行業海外風險控管機制","   (一)強化授信風險管理措施","   1.銀行總行設立專責單位，負責海外分支機構之整體營運狀況、法令遵循情形及所面","  臨之風險態樣等，並建置相關系統，俾利即時、全面掌控整體風險，以維海外分支機構","  穩健經營。","   2.銀行辦理海外授信案件，應遵循金管會規定及銀行公會之徵、授信準則，落實海外","  地區授信風險控管，強化海外地區徵授信及貸後管理措施，切實掌握授信資產實際損失","  情形，依穩健原則就資產評估結果覈實提列備抵呆帳，及確實執行債權保全措施，以維","  護資產品質。","   3.銀行應就各海外經營環境之差異，建立適當風險胃納及風險辨識機制，適時因應當","  地經濟情勢變化，積極採取相對應之風險控管措施，及提高海外授信人員之專業技能，","  管理階層亦應強化監督與控管文化，以維穩健經營。","   4.各銀行應依據自身之風險承受度進行授信限額管理，並建立內部授信調整機制，依","  國家風險、產業風險之變化，調整其授信上限。","   5.銀行應按月向金管會申報海外暴險相關管理報表，包括授信及投資等項目，以利掌","  握本國銀行海外暴險情形。","   (二)督導本國銀行精進海外分支機構管理機制","   1.總行對海外分支機構具備管理能力，以掌握海外分支機構營運狀況，提升海外分支","  機構經營健全度。","   2.銀行應建立自行查核、風險管理與法令遵循、以及內部稽核等三道防線，確保內部","  控制制度有效性。另委託會計師辦理內部控制制度查核，其範圍應包含海外分支機構，","  並查核洗錢防制制度落實情形。","   3.將海外分行重大事件明定於金融機構通報範圍內以取得即時資訊，另稽核單位、法","  令遵循主管應依重大性原則，於金融檢查結束或收到檢查報告後，即時向董事會及審計","  委員會或監察人通報，以強化董事會功能，提升公司治理。","   4.為增進董事會及審計委員會之公司治理功能，要求金融控股公司及銀行業董事會應","  認知營運所面臨之風險，確認風險管理之有效性。","   5.控管風險措施已納為金融檢查重點項目，將持續督促金融機構採取以風險為導向之","  內部稽核制度，對查核頻率及查核標準採行差異化管理方式，並強化內部稽核有效性。","","","   6.推動跨國監理合作，加強與金融機構在海外設有分支機構之國家簽署金融監理合作","  備忘錄，並定期與不定期與該等監理機關進行聯繫，以強化海外分支機構健全經營。","   7.中央存款保險公司協助監控海外暴險：為因應國際金融情勢變化對我國金融機構海","  外暴險之影響，金管會已請中央存款保險公司定期就主要國家之金融情勢、本國銀行海","  外整體暴險概況、個別銀行異常或需注意情形等事項撰寫分析報告，報送金管會作為監","  理參考，以強化海外暴險之監理。","   8.建立資料庫協助控管風險","   (1)責由銀行公會整合海外布局需求，蒐集海外目標市場設立據點所需之資訊，建置","  資料庫並定期更新，以協助本國銀行辦理拓展海外市場之先期規劃評估作業。","   (2)現已建有14國資料庫（包括印尼、柬埔寨、泰國、寮國、緬甸、馬來西亞、菲律","  賓、越南、印度、紐西蘭、巴西、日本、韓國及阿拉伯聯合大公國），研究資料包括准","  入條件、基本環境、總體經濟環境、貿易動態、法規動態與反洗錢反資恐概況等，並持","  續更新。","   二、金融業海外投資控管機制","   (一)訂定投資風險控管法規","   金管會就金融業從事國外股票、公司債等有價證券、不動產及保險相關事業等投資，","  已明定得投資項目、限額、投資之資格條件、信用評等、風險管理措施及其他應遵循事","  項等法規，國外投資相關風險控管亦已納入金融業內控內稽相關法規之應遵循範圍。","   (二)海外投資總額控管","   為控管金融業海外投資暴險，規定保險業國外投資（包含國際板債券）上限為保險業","  資金之65.25%；證券商持有外國有價證券及期貨商從事國外期貨交易自營部位，不得超","  過該證券期貨業淨值30%。","   (三)強化投資風險控管機制","   1.金融業者須定期向金管會申報其轉投資海外事業之營運狀況；另投資後如有重大營","  運政策變更、解散或停止營業、發生重整或重大虧損等重大事件，亦需檢具相關資料於","  事前或立即向金管會申報。","   2.金管會已建立人身保險業外匯價格變動準備金機制，以協助業者提升匯率風險管理","  彈性及降低避險成本。","   3.為利風險管控，金管會持續透過個案、動態監理，並與產壽險公司面對面溝通會議","  方式，了解個別公司落實企業風險管理之執行情況，針對國外投資比重較高之公司，追","  蹤其面對利率及匯率變動，對其獲利及清償能力之影響情形，並視影響情形要求該等公","  司提出相關因應措施，進行差異化管理。","   4.金管會持續引導與鼓勵保險業者調整保險商品結構，多銷售保障型保險商品，以提","  高國人保險保障，並推動相關措施引導保險業資金投資國內，以降低國外投資風險並促","  進我國經濟發展。","   三、大陸地區風險控管措施","   (一)銀行業","   1.本國銀行對大陸地區之授信、投資及資金拆存總額度不得超過其上年度決算後淨值","  。","   2.為強化銀行對大陸地區暴險之風險承受能力，金管會於104年4月23日發函要求銀行","  對大陸地區第一類授信資產之備抵呆帳提列比率，應由1%提高至1.5%，並函請各銀行應","  檢視對大陸地區投資暴險情形及檢討相關投資政策，由稽核部門定期覆核相關控管措施","  。","   (二)保險業","   1.保險業對大陸地區有價證券及指數股票型基金之投資總額，合計不得超過該保險業","  經核定國外投資額度10%。","   2.金管會已責成產、壽險公會定期彙整陳報保險業國外投資暴險等情形，進行動態監","  理，短期內若有異常波動，均會立即責成業者採行因應措施。","   3.為控管保險業對大陸地區財務性投資之風險，金管會已就保險業從事大陸地區財務","  性投資之資金運用項目、應符合之條件、投資限額、應符合之信用評等及風險管理措施","  等，訂有相關規範。","   參、金融業辦理財富管理業務之管理措施","   一、銷售海外商品管理措施","   (一)理專任用","   金管會已要求金融業任用新進理財專員，應採行盡職調查程序，建立適當機制瞭解員","  工，落實KYE（Know                                                     your","  Employee）制度之執行。對於現職理財專員，亦應定期或不定期瞭解其信用及財務狀況","  ，預防弊端之發生。","   (二)薪酬及考核","   1.薪酬應綜合考量財務及非財務指標：薪酬誘因與考核制度需綜合考量財務指標及非","  財務指標因素，避免全部薪酬均來自浮動獎酬或以銷售金額之多寡為考量；浮動獎酬應","  於考核完成後始得發放；薪酬亦不得直接與商品業績配額或最低業績門檻連結，並應考","  量非財務指標，例如違反法令、稽核缺失、客戶紛爭等。","   2.資產管理業者自109年起不得支付銷售獎勵金作為通路報酬：考量過往以「銷售額","  」計算銷售獎勵金，易使銷售機構著眼於創造高銷售額，為改善此情形，金管會要求自","  109年起，資產管理業者不得支付銷售獎勵金作為獎勵銷售機構銷售基金之通路報酬，","  而應改以投資人持有之基金存量（Assets                                 Under","  Management，簡稱AUM）計算通路報酬，以鼓勵銷售機構銷售適合投資人需求之基金並","  重視基金商品之穩定獲利。","   3.商品適配性：銀行提供客戶金融商品之建議，應落實瞭解客戶之理財目的及風險承","  擔能力（KYC），並且推介適合之商品（KYP）。透過瞭解客戶需求，及嚴謹之商品上架","  審查程序，確保客戶投資之商品風險與客戶之風險承受程度適配。","   二、高資產客戶財富管理配套措施","   (一)為推動我國理財產業升級，因應高資產客群對財富管理業務之需求，金管會於1","  09年8月7日訂定發布「銀行辦理高資產客戶適用之金融商品及服務管理辦法」及109年","  9月8日修正發布相關證券法規，並於109年底分別核准3家銀行及4家證券商辦理高資產","  客戶理財服務。","   (二)配套監理措施","   1.採差異化管理，訂定申辦業務之標準，包括需符合財務健全性、管理資產規模、守","  法性、內控及風險控管文化之有效性及經營業務能力等5大條件。","   2.訂定管理配套措施","   (1)要求內控、風險控管及公平待客之機制：辦理高資產業務應建立「商品適合度制","  度及風險揭露」、「建立商品審查及監控機制」、「強化境外金融商品發行機構之責任","  」、「數位金融服務之內部控制、安全控管及防弊措施」、「風險控管及行為規範管理","  機制」等五大管理配套措施，確保內部控制、風險控管及公平待客等機制之完善妥適。","","","   (2)導入「資深經理人問責制度」：於金融業申辦本業務時，對負責本業務之高階負","  責人進行面談，要求高階負責人應就「企業文化與行為規範」、「業務經營策略與研發","  能力」、「業務流程與人員管控」、「公平待客」等面向，說明辦理本業務之願景與承","  諾，及未來在業務執行發生相關問題應承擔之責任。","   (3)定期檢視銀行辦理成果：本業務辦理期限以3年為原則，屆期金管會將視業者辦理","  成果、內部控制及風險控管情形、有無重大客訴爭議案件及處理情形、進階人才培訓情","  形、參與推動我國理財服務之人才優化及產業發展之辦理情形等，作為核准續辦或終止","  許可之考量，以促進產業整體正向發展及提升。","   三、行為風險管理強化措施","   (一)強化金融業行為風險管理措施","   1.建立誠信文化：金管會將督促金融機構董事會及經營管理階層重視誠信文化，並透","  過以身作則等方式，由上而下形塑誠信經營及公平待客的觀念價值與行為期待。","   2.精進問責機制：金管會將研議精進高階管理人員問責制度，審慎規劃並循序逐步推","  動，於金融機構員工發生重大行為違失時，透過問責制度追究應當責之督導管理人員責","  任。","   3.嚴明金融紀律：為促使金融業重視員工行為違失可能造成之經濟實質與信譽損失，","  金管會除提高罰鍰外，針對缺失較重大之案件，將對督導管理人員採取相應處分、要求","  銀行增加作業風險資本計提，並於公司治理評鑑時，加重扣分或不予列入評鑑。另將要","  求由獨立專業機構查核銀行制度弱點及改善計畫。","   4.強化教育宣導：金融業應持續對董監事、經理人及員工進行法令遵循教育訓練，並","  將道德行為規範納入訓練課程，以促使銀行落實誠信經營文化，遵循員工行為守則。","   (二)強化保險業投資型保單銷售控管","   1.銷售招攬面","   (1)保險業應訂定商品適合度政策及核保審查作業程序，依據客戶之投資屬性、風險","  承受能力、財力狀況提供其適當商品。業者銷售該商品予65歲以上之客戶，銷售過程應","  經客戶同意後以錄音或錄影方式保留紀錄，或以電子設備留存軌跡，並應由覆審確認適","  當性後始得承保。","   (2)保險業應建立評估客戶繳交保險費之資金來源是否為解約、貸款之作業程序；保","  險業招攬人員不得勸誘客戶終止契約，或以貸款、保單借款繳交保費，並應告知其因財","  務槓桿操作方式面臨之風險。","   2.商品資訊揭露面：金管會已規範保險業辦理投資型保險之資訊揭露原則、保險商品","  說明書、建議書等銷售文件及要保書具體內容等，並應依規定於保險商品說明書內明確","  揭露。","   肆、強化金融業海外金檢","   一、落實風險為導向海外金檢制度","   為有效運用檢查資源，依海外分支機構之風險程度篩選適當機構，辦理海外金融檢查","  工作，及視情勢變化滾動修正篩選受檢對象標準，並審視總機構對該海外分支機構是否","  善盡督導管理之責。","   二、海外檢查之配套措施","   受國際疫情影響或囿於海外檢查預算及檢查人力有限，無法逐一至各金融機構之海外","  分支機構進行檢查，金管會採取因應措施如下：","   (一)金融業總機構應將海外分支機構之業務稽核報告、會計師查核報告及所在地金融","  主管機關之檢查報告等資料，報送金管會備查，並搭配場外監控表報稽核系統，促請董","  事會及高階管理階層強化對海外分支機構的監督管理。","   (二)聯繫國外監理機關，說明金管會改採取非現場檢查方式調閱海外分行資料，並於","  獲得對方監理機關同意後，實施非現場檢查。","   伍、結語","   金管會將持續因應國際金融情勢及法規動態，適時檢視修正我國金融法規及監理措施","  ，俾強化本國金融業對海外授信及投資之風險管控，並要求金融業者精進總行全球營運","  管理能力，充分發揮內部控制三道防線功能，確實瞭解設有海外分支機構之國家當地金","  融市場發展狀況，以降低金融業整體海外營運風險。","   金管會亦將持續督導金融業者強化財富管理業務銷售海外商品之行為風險管理，並落","  實執行審慎監理措施，以提升金融業者財富管理業務品質，維護客戶權益，確保我國金","  融業在海外金融市場之正向發展及穩健營運。","   以上報告，敬請各位委員指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：謝謝主委的報告。請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","","","   現在開始進行詢答，每位出席委員發言時間為8分鐘，必要時得延長2分鐘；每位列席","  委員發言時間為5分鐘，必要時得延長1分鐘。上午10時30分截止登記。","   現在依照發言登記的順序，請登記第一位的吳秉叡委員發言。"],["吳委員秉叡：（9時19分）主委早，你在剛剛報告時有提到我們在中國那邊的暴險，你大","  概都是以金融業為主，包括銀行、保險還有證券期貨分析這三個面向的統計。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是。"],["吳委員秉叡：沒有包括租賃業嗎？"],["黃主任委員天牧：租賃業不是金管會監理的事業。"],["吳委員秉叡：但是租賃業在中國也有很多的放款，還有辦理租賃的情形。所以你這邊對","  於中國暴險的統計數字只有金融部分？"],["黃主任委員天牧：是。"],["吳委員秉叡：將來有沒有辦法把租賃業加進來？"],["黃主任委員天牧：可以，因為有部分金控下面的孫公司也可能是租賃公司。"],["吳委員秉叡：根據媒體的報導，中信在中國的租賃就做得很大，另外也有好幾家租賃公","  司，可是你們的統計數據卻只有金管會所主管的業務，這樣好像變成有點缺憾。"],["黃主任委員天牧：我們會照委員的指示再補充這方面的資料。"],["吳委員秉叡：第二，你剛剛說從以前到現在的政策對中國的暴險有一個最高限額，就是","  不可以超過淨值的百分之百，但是現在銀行業的暴險平均只有百分之四十點多，當然這","  個百分之百是指每一家的，其實都已經滿低的，連續10季都降低了，那有必要維持淨值","  百分之百這樣的標準嗎？"],["黃主任委員天牧：當初淨值百分之百是特別針對到對岸發展而訂定的規定，比其他都要","  嚴了，就是不超過淨值……"],["吳委員秉叡：對，可是這是因為當時的時空環境，你不覺得現在時空環境已經有所轉變","  嗎？第一個是中美貿易戰爭；第二個是中國的人權事項一直在惡化；第三個是他們對香","  港是這樣的態度。我們過去的法令准許淨值的百分之百，那現在40%也已經低了很多，","  還有必要維持百分之百這樣的標準嗎？我們來看2020年民間對中暴險占淨值比的前三大","  銀行，凱基是67.3%，中信是64.2%，永豐是63.6%，也都是百分之六十幾啊！你會不會","  考慮調降這個標準？"],["黃主任委員天牧：報告委員，我想這是一個很重要的觀點，所以可能要思考一下，因為","  銀行的海外布局也牽涉到它獲利的來源，當然對獲利跟風險要綜合考量。那銀行也自發","  性的從7成、8成降到4成了，但是相關規定要不要把這個1倍的淨值比率再降低，我們要","  再瞭解一下並從長計議。"],["吳委員秉叡：對，我覺得這是一個可以思考的方向，因為很多分析師有講對中國暴險越","  來越低的三大理由，第一個是美中貿易戰爭；第二個原因就是受到武漢肺炎影響；第三","  個因素就是中國金融風險逐步在增高。"],["黃主任委員天牧：是。"],["吳委員秉叡：所以你要考量第三個因素。另外，銀行業一向都有赤道原則，你知道嗎？","  赤道原則就是借款人如果不符合正常的標準，例如常常作奸犯科或做一些不道德的行為","  ，那銀行就會考慮不要放款給那個人，對不對？這就是赤道原則嘛！"],["黃主任委員天牧：對。"],["吳委員秉叡：赤道原則是對個人，但是現在中國這個國家對待香港、新疆維吾爾人還有","  臺灣是這樣的態度，以小看大，我覺得對這樣的國家也應該要考慮用赤道原則。"],["黃主任委員天牧：不論根據赤道原則或ESG的角度，如果授信企業有違反人權，都應該要","  納入考慮。"],["吳委員秉叡：是啊！那如果是違反人權的國家，你不考慮嗎？關於這一點，當然並不是","  今天就要下結論，但是我希望你要好好的考慮。"],["黃主任委員天牧：是。"],["吳委員秉叡：我要再請教你第二個問題，就是香港現在的狀況，今天媒體也有報導，中","  國的人大簡直就把香港的直選幾乎都取消了，香港已經變成跟以前的我們所認知的香港","  有很大的差距，跟1997年中英協定的承諾也有很大的差距，香港幾乎變成中國的一部分","  了，所以你要不要考慮對香港跟中國的暴險要如何區分、要不要合併計算以及將來對其","  風險控管要怎麼處理？因為依你剛剛的報告，銀行在香港和中國光是借款的部分就將近","  1兆元，更不要說投資金額了，如果再加上投資，整個金額就更高了，你對這個部分有","  什麼想法？"],["黃主任委員天牧：報告委員，因為以往在銀行的收益來源裡面，香港也是占非常大的部","  分，由於過去這兩三年香港情勢的變遷，部分金融機構也採取了一些風險控管的相關措","  施，我們對香港地區金融機構的暴險一向非常重視，但是以目前來講，我們會照委員所","  指示的方向去研究有沒有需要提前……"],["吳委員秉叡：事實上，我們臺灣對待香港的態度是整體的，金融只是其中的一環，我想","  金管會也沒有辦法跳脫政府的兩岸政策，但是你們針對這個部分在進行內部研究的時候","  應該要提出這些警訊，不能只是對中國縮得很緊，卻沒有注意香港的部分，因為現在中","  國幾乎可以隨時操控香港，隨時都可以改變制度。"],["黃主任委員天牧：報告委員，我們每個月都有對港澳跟對岸的暴險進行監控。"],["吳委員秉叡：好，那從另外一個角度來講，因為過去香港作為亞洲金融中心的一部分，","  各界都在談，外國也在談，在香港被中國這樣緊縮之後，香港作為東方亞洲的自由貿易","  中心這樣的地位不僅岌岌可危，我看即將要失去了，那臺灣有沒有什麼樣的準備？至少","  也要爭取一部分的業務來臺灣啊！有沒有辦法？有沒有這方面的規劃？"],["黃主任委員天牧：我想我們不以取代特定的地區或某一個金融中心為目標，但是我們的","  目標就是持續鬆綁跟改革我們的監理制度，像去年我們的財富管理制度有很多就是提供","  更多金融商品給境外高淨值的客戶，其實就是為了提升臺灣成為金融中心這個目標的達","  成率。"],["吳委員秉叡：我有仔細看了你們的報告，內容很完整，我現在並不是要談大原則、大方","  向，我是覺得香港正在喪失這樣的地位，雖然我們不可能完全取代香港，但是有沒有辦","  法爭取過去香港金融界業務的一部分？就算我們不可能有很大的部分，但是至少要爭取","  一部分來臺灣。"],["黃主任委員天牧：報告委員，我們一直有在努力。"],["吳委員秉叡：據我所知，教文會一直在談藝術品拍賣的問題。"],["黃主任委員天牧：是。"],["吳委員秉叡：那也是因為香港大概已經要喪失藝術品拍賣中心的地位了，所以教育及文","  化委員會那邊有在討論是不是讓一部分的藝術拍賣品也能夠來臺灣，有一種造市的機會","  ，至少來這邊拍賣還可以收到一些稅金，不然臺灣的藝術品拿去香港拍賣的話，我們就","  收不到稅金了，所以請你們對這方面的業務也要加以考慮，好不好？"],["黃主任委員天牧：是。"],["吳委員秉叡：另外，之前美國智庫傳統基金會發布2021年的經濟自由度指數，本來香港","  是排第二名，結果今年根本就都沒有列名，已經不把香港放在排名裡面，意思就是說他","  們已經不認為香港是一個這樣的地方，所以香港連參加排名的機會都沒有。"],["黃主任委員天牧：是，我有注意到這個報告。"],["吳委員秉叡：所以你們就這個部分也應該要考慮到整個情勢的變化。"],["黃主任委員天牧：謝謝委員的提醒，我們一定會注意香港情勢的變化，並採取必要的措","  施，尤其是業務的發展。"],["吳委員秉叡：好，那大家加油，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時28分）我要拜託主席先不要計時，因為我想先提一個權宜問題。"],["主席：好。"],["賴委員士葆：我們財委會是很人性化的地方，可是不知道為什麼最近非常的不人性，據","  我所知，早上第一個到的委員都是在6點半以前就到了，我是在6點40分左右到，就在外","  面那個很小的空間等1個小時才能夠進來，像經濟委員會都是在7點就開門了，有很多委","  員會都是在7點開門，你讓我們等到7點半也OK，沒關係，但是工作人員都已經進來了，","  工作人員說上級有交代，我不知道上級是誰，不知道是不是主任秘書或其他人，有人說","  7點20分才能開門讓我們進來裡面，那為什麼經濟委員會可以這麼早開門讓大家進去？","  我要特別反映這一點，好不好？"],["主席：好。"],["賴委員士葆：我覺得立法院是以立委為主，所以我希望召委能夠處理一下，如果可以的","  話，就是比較人性化一點，開門讓空間比較大，否則在外面走廊這麼小的空間，空氣也","  不好，實在是稍微沒有人性，所以請召委處理，好不好？"],["主席：謝謝，我們同意來處理。"],["賴委員士葆：謝謝主席及各位先進。主委，我看到今天媒體報導滿難過的，我們國家在","  推的一大產業叫AI，AI的獨角獸沛星，昨天在日本上市，盤中漲到超過37%，這件事情","  你知道嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。我有看到媒體報導。"],["賴委員士葆：好，請問這一家為什麼不在臺灣上市？為什麼你們沒有辦法去找他，請他","  來臺灣上市？要不要講一下。"],["黃主任委員天牧：個案的原因我不太清楚，不過其實……"],["賴委員士葆：你們有沒有努力去找？請問你IPO今年目標幾家？"],["黃主任委員天牧：大概40家左右。"],["賴委員士葆：40家，去年幾家？"],["黃主任委員天牧：去年實際有41家左右。"],["賴委員士葆：都沒有企圖心、沒有成長。"],["黃主任委員天牧：今年7月會有創新板及戰略新板。"],["賴委員士葆：要成長一下啊！我們不是要找獨角獸嗎？AI的獨角獸在這裡啊！我們不能","  只有靠幾個過去的護國神山，那是幾十年前創下的，而現在這一家跑去日本上市，我看","  了很難過，這麼好的公司，也是我們國家要推的AI，結果你們都沒有在努力哦！主委，","  你們有沒有跟這一家公司接觸過？"],["黃主任委員天牧：因為他可能整個市場在日本，所以選擇在日本上市。"],["賴委員士葆：你只要看一下嘛！他的市場在東南亞、東北亞、美國、歐洲等等全世界，","  也可以在臺灣做啊！可見得你們對IPO的hunting找尋不夠努力，找到好公司就請他在臺","  灣上市。"],["黃主任委員天牧：我們會努力，謝謝委員。"],["賴委員士葆：對不對？去年41家，今年40家太低了，今年經濟成長率也提高到百分之四","  點六多，你們可以積極一點，我認為最少增加20家，可以嗎？主委，努力看看今年目標","  60家。"],["黃主任委員天牧：我們其實今年6月份會有這兩個戰略新板及創新板，這兩個不包括在4","  0家裡，所以還會更多。"],["賴委員士葆：會增加多少？大概幾家可以進來？"],["黃主任委員天牧：每一個板各10家，總共20家。"],["賴委員士葆：各10家，所以會加20家，可是這個相對是比較新創、是不太一樣的，像AI","  獨角獸沛星的市值就逼近500億元。"],["黃主任委員天牧：嗯。"],["賴委員士葆：他也不是只有賣日本，是賣全世界的啊！"],["黃主任委員天牧：委員的提醒我們會努力，謝謝委員提醒。"],["賴委員士葆：努力一下好不好？主委，因為以前我們對金管會的施政目標有一項是IPO的","  數字有多少，這個其實是滿重要的，除了臺灣的不要讓他跑掉，我們還要到全世界去找","  好的公司或好的世界臺商回來臺灣上市，對不對？"],["黃主任委員天牧：我們會努力，謝謝委員。"],["賴委員士葆：第二個，我想請教一下，「將來銀行」還有將來嗎？我不知道你們怎麼想","  ，當然他最大的股東是中華電信plus兆豐，因為你講過網銀主要是以電商為主，可是最","  早你們在評審的時候，經營的團隊、法人是以全聯代表，全聯是他的base，現在法人代","  表走掉了，總經理搞了一年多走掉了，所以你們當初在評審、在review的時候的基礎都","  不見了，給他license的基礎都不見了，我感覺有一點像借用人頭，借金融團隊跟你pr","  esent、跟你報告說多讚又多讚，結果做了1年，中華電信是大股東，竟然連核心的資訊","  系統都一直搞不定、有bug，半年來一直debug、debug，還是沒有搞定，這樣還要做網","  銀嗎？我請問你怎麼看這件事情？他的總經理走掉了，這件事情很嚴重，你們當初評審","  的譬如說是曾銘宗總經理，結果現在跑掉了，你還要給他執照嗎？現在不是曾銘宗，換","  賴士葆來做，你們也不認識，這樣說得通嗎？來，你講一下。"],["黃主任委員天牧：負責人的調整的確對這個團隊有影響，但是其實銀行局要給任何一家","  銀行執照開始營業，對於整個資格條件並不會放鬆，所以一定要合乎條件才會給他正式","  營運的許可。"],["賴委員士葆：銀行局局長要不要講一下？你們對這家銀行現在有沒有再revise、有沒有","  再修正一下？或是新的總經理4月底要來，你們要不要重新面談一下、問一下、考試一","  下？不然執照是發給他，但是現在是另外一批人在做，核心的全聯也跑掉了，你怎麼看","  ？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，我們在核照的過程中會審核的因素除了整個系統是不是有完整","  之外，也會審核重要的經理人，特別是總經理的資格條件，現在因為他的總經理已經不","  是原來預定的總經理，所以我們會請他儘快找到新任的總經理，找到之後我們會針對他","  的資格條件……"],["賴委員士葆：現在總經理是誰來做？"],["莊局長琇媛：現在他們還在找。"],["賴委員士葆：現在是董事長兼任，董事長是中華電信來的，講個不客氣的話，中華電信","  就派個人過來，給他的薪水不錯耶，他是不是專家我不知道，但是中華電信應該很懂這","  個東西，怎麼會搞得亂七八糟，代表中華電信雖然出錢出最多，但是沒有對於這個公司","  沒有上心。"],["莊局長琇媛：對，報告委員，這個……"],["賴委員士葆：因為我時間不多了，請問你，他的總經理到了之後要不要經過你審核？"],["莊局長琇媛：要，總經理需要經過我們的核可。"],["賴委員士葆：換大股東或是一些股東進來或出去，要不要經過你的同意？"],["莊局長琇媛：大股東……"],["賴委員士葆：不是，大股東沒有換啦，就是全聯已經跑掉、走人了嘛？"],["莊局長琇媛：沒有、沒有，股東沒有換，是代表人換了。"],["賴委員士葆：法人代表人走了，就是當初評審標準的團隊表現，向你present的那些人幾","  乎都跑掉了，我感覺像什麼你知道嗎？真的感覺是借人頭拿到執照而已，感覺是這樣子","  ，主委，我就有這種感覺。"],["黃主任委員天牧：所以我們會……"],["賴委員士葆：他領了高薪跑掉了，給他一個好的酬勞就走人了，不是這樣嗎？主委。"],["黃主任委員天牧：銀行是社會公器，所以對於任何一個銀行要給他執照開業我們都會非","  常嚴謹，如果不嚴謹的話，開業之後產生問題反而是社會的災難。"],["賴委員士葆：所以如果最後review的結果實在是很糟糕，有沒有可能乾脆沒收執照？"],["黃主任委員天牧：抱歉，我不能夠回答假設的問題，不過我們一定會嚴格地去審查開業","  準備的情況，包括負責人的資格。"],["賴委員士葆：銀行業絕對是highly","  regulated，就是高度監理的行業，銀行的開設、設分行及業務增加都要經過你們的同","  意，所以你們也不要對他客氣，就覺得執照都發給他了。3家網銀中有一家開始營運、","  有一家在試營運，而這一家「將來銀行」現在還在debug階段，這看起來沒有將來啊！","",""],["黃主任委員天牧：我同意委員的意見，我們一定會嚴格的處理。"],["賴委員士葆：好不好？要認真看一下這一家。"],["黃主任委員天牧：是。"],["賴委員士葆：最後一題，最近有很多說法，不同的財經專家的講法不一樣，但是最近國","  內外都很擔心全球的股市逐漸泡沫化，你要不要講一下怎麼看臺股？"],["黃主任委員天牧：我們應該看3月底上市櫃公司的財報去證明去年一整年營運的表現……"],["賴委員士葆：怎麼樣？很好嗎？"],["黃主任委員天牧：但是到2月底為止，上市櫃公司的營收比去年同期成長了25%。"],["賴委員士葆：去年的現金股利大概可以有多少？"],["黃主任委員天牧：去年是2.5……"],["賴委員士葆：沒有到2兆元啦，多少？"],["黃主任委員天牧：1.5兆元。"],["賴委員士葆：現金股利嗎？"],["黃主任委員天牧：對。"],["賴委員士葆：沒有這麼多啦，有這麼多嗎？不要隨便講哦！真的還是假的，cash發出去","  1.5兆元，這麼讚哦！我的時間快到了，要給點時間哦！來，講一下去年上市櫃大概是","  多少？"],["黃主任委員天牧：上市櫃是五千多億元。"],["賴委員士葆：對嘛！差不多是這樣啦，剛才講得差這麼多，「一丈差九尺」。這樣比前","  年差，前年大概有8、9千億元，對不對？"],["黃主任委員天牧：對，前年比較多。"],["賴委員士葆：是啊，照你這樣講今年應該會更好。但是現在全球都在擔心這件事情，國","  內不同專家有不同看法，有人說要聰明、要跑得快，可以買，但是買了要趕快跑，有很","  多種意思。我們的股市，像你剛才講的，我也看了很多專家的意見，有一個很重要的指","  標是本益比，但是現在卻有一些股票是「本夢比」，夢的泡泡吹得很大，有些類股是有","  這樣的現象，其實金管會也要注意一下，否則投資人真的有損失還是會先找你們。"],["黃主任委員天牧：瞭解，我們會提醒，謝謝。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（9時41分）主委早，有關於今天的主題「強化金融機構海外業務（含財富","  管理業務）風險管控監理機制」，原本我是準備就金融業海外暴險議題來討論，因為有","  關通報重大事件從2017年到現在共75件，去年1年好像就有到40件，本來是要就這個問","  題跟你討論。但是我看到昨天金管會發了一則針對外幣保險商品銷售情形的新聞稿，我","  覺得裡面有滿多問題應該要跟主委這邊瞭解一下，所以我剛才講的重大通報事件暴增的","  事情就用書面答復我。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。是。"],["沈委員發惠：既然提到壽險業，我就以壽險業海外投資成長大爆發的問題來就教主委，","  現在當然壽險業法令鬆綁，有關國外投資的額度上限從2003年開始放寬，接著各種項目","  都陸續不計入國外投資總額，包括外幣保單、授權國際板債券等等都陸續排除，排除之","  後壽險資金投資國外的比例已經高達18.53兆元，對不對？"],["黃主任委員天牧：是。"],["沈委員發惠：這個比例已經超過三分之二了，我們現在的保險業國外投資比重在全球是","  排第一，對不對？"],["黃主任委員天牧：對。"],["沈委員發惠：國外投資比重到這麼高，風險控管當然也必須要更嚴格。我看你們業務報","  告第8頁裡面有寫會訂定投資風險管理、強化風險機制，但是我沒有看到在風險管理到","  底有什麼具體目標，只寫說要訂定投資風險控管法規、海外投資總額管控及強化投資風","  險控管機制等等，這些我看起來都沒有提出目標、也沒有定期的績效，這個部分是不是","  說明一下除了列出來的這些以外，到底有沒有訂定具體的目標？"],["黃主任委員天牧：我簡單報告一下，再請局長補充。第一個就是海外投資各類商品都有","  一個額度的控管，相關商品有信評的要求，這兩個是很重要的。"],["沈委員發惠：對，很重要……"],["黃主任委員天牧：局長要不要說明一下？"],["沈委員發惠：不用說明。主委談到商品的信評控管，我就來跟主委討論，我覺得這個是","  最大的問題，有關財務管理狀況，現在很多投資其實都變成是投機，目前市場上賣得最","  好的一些投資型保單，其實都不是保守型的投資，也不是穩健型的投資，都是積極型的","  投資，基本上都是投機型的商品。我以目前國人持有基金種類的金額排名列出A、B、C","  、D、E、F，具體就不說是哪一家，你們都很清楚是哪幾個基金，這些境外基金成長那","  麼快速，其實規定的保險業國外投資上限是保險業資金的65.25%，但是去年已經到64.","  24%，其實都已經到天花板，基本上暴險度已經到極限了。我們要瞭解這些投資商品裡","  面所投資的東西到底是什麼，我檢視國人持有金額前6名的基金，其實裡面都是垃圾債","  ，對不對？主委瞭解嗎？像這個排名第2的是全球高收益的債券，它的投資標的有7成以","  下都是triple B minus以下的垃圾債券，主委瞭解嗎？"],["黃主任委員天牧：跟委員報告，保險業就算是投資型保單連結的基金，都有信評的要求","  ……"],["沈委員發惠：我知道。"],["黃主任委員天牧：投信是不是有另外……"],["沈委員發惠：我現在就信評的要求在跟主委討論，他們所投資的標的其實很多都是垃圾","  債，還有很多新興國家，都是高風險的標的，但是投信投顧公會把這些基金的風險報酬","  等級都評定在穩健型，但是其實它的投資標的有的7成、有的5成都是垃圾債。"],["黃主任委員天牧：跟委員報告，如果是保險業投資型保單連結的基金一定是投資等級的","  ，但是投信業者發行的基金可能就是看每個投資人的風險屬性，不見得是投資級的。"],["沈委員發惠：對，但是就是因為這個比例，這種目標到期的債券就是利用到期還本的特","  性即低風險、高配息，其實還包括高佣金，結果造成國人持有比例實在太大了。"],["黃主任委員天牧：有，這個我們會特別注意，但是還是跟您報告，投資型保單連結的基","  金都是投資等級，但是其它投信業者的基金，投資人可能依照他的風險屬性會有不同的","  投資……"],["沈委員發惠：對，我知道，但是我現在就是針對它的投資標的的問題來就教主委，這會","  變成投資理財不曉得是在投資，還是在買樂透？"],["黃主任委員天牧：所以重點就是業務員要對保戶說清楚。"],["沈委員發惠：現在有什麼法令規定就海外垃圾債券的基金在國內市場財富管理的氾濫有","  什麼對策？"],["黃主任委員天牧：海外基金部分屬於投信業務的管理，請局長說明一下好了。"],["主席：請金管會證期局張局長說明。"],["張局長振山：目前來講針對基金，當然如果是60%以上的非投資等級的高收益債是我們規","  範的對象，基本上第一個，在說明書要做一個揭露風險的狀況，或是在要簽風險……"],["沈委員發惠：沒有啦，這個我都瞭解，說明書跟警語都有啦！「吸菸過量，有礙健康」","  ，這個都有。但是我現在要談的不是這個，現在要談的是這些信用評等在triple   B","  minus以下的非投資等級的海外垃圾債券，基金在國內管理市場已經相當氾濫了，金管","  會是不是能夠比照對於目標到期的債券基金的監管前例，只要基金內垃圾債券比例超過","  兩成的這些境外基金，我們僅限專業投資人才可以購買，我們能不能做這樣的規定？"],["黃主任委員天牧：這部分可能要研究一下。"],["沈委員發惠：能不能朝這個方向來做？"],["黃主任委員天牧：目前其實是以投資人自己承擔風險的屬性來決定他是不是要買，但是","  因為在國外可能一般庶民也都在買了……"],["沈委員發惠：我知道，但是垃圾債比例高到這樣子，這是投資的風險啊！"],["黃主任委員天牧：所以其實在銷售過程中就要把……"],["沈委員發惠：銷售過程中，事實上有利可圖，結果就是這樣嘛！這個高佣金，你們宣稱","  這是低風險、高配息，那麼就會是這種結果。"],["黃主任委員天牧：我們要管控不當銷售的風險。"],["沈委員發惠：對，這個部分要加強管控。"],["黃主任委員天牧：好。"],["沈委員發惠：還有一分鐘的時間，我請教主委，你們昨天也提到這些外幣投資，昨天提","  到美金、澳幣、人民幣，主委是否知道現在臺灣是全世界南非幣的第二大持有國。"],["黃主任委員天牧：因為南非幣利率高，我知道我們的民眾一直對南非幣有興趣，但是它","  有匯率的風險。"],["沈委員發惠：不是有匯率風險，光是過去10年匯率貶值的幅度就超過六成，所以包括現","  在國人持有南非幣理財的這些商品，庫存餘額大概是7,000億元臺幣，我來回推當初銷","  售南非幣的這些理財商品，當時應該超過1兆元新臺幣，這是怎麼樣的財富管理環境會","  讓臺灣變成南非幣外幣持有全世界第二高，除了南非自己以外，持有最多南非幣的國家","  ？"],["黃主任委員天牧：那就是看投資人自己本身為什麼要去做……"],["沈委員發惠：這個要控管。我看你們拿出來資料，有澳幣、有美金、有人民幣，結果我","  們持有南非幣是占全球第二。"],["黃主任委員天牧：我會對投信業者在銷售特定的……"],["沈委員發惠：我們要控管南非幣相關計價在國內金融機構的銷售。","   最後有關最近日盛金併購的問題，甚囂塵上，說什麼有江系人馬、有什麼明天系的肖","  建華，他們說我國金融公司被他們這些人實質掌控，這牽涉重大國家安全，針對這部分","  ，我希望金管會能夠儘速查清，有關我們金融機構涉及肖建華、明天系的這些投資跟授","  信，我們必須做一個全盤的了解，並且對本會提出一個專案報告，好不好？"],["黃主任委員天牧：好，我們會照委員的指示明察這些事情，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時53分）主委早。首先跟主委討教，今年3月彰化銀行才發生藝人郁芳","  存款，離開櫃檯之後才通知他少了4,000元，結果今天報紙刊載，早在今年2月臺中市有","  一個王姓的豬肉攤商到彰化銀行太平分行存款，存了86萬元，結果事後才通知對方說少","  10萬，這件事情鬧大之後，到25日，彰化銀行太平分行才又把這10萬元補回去。彰化銀","  行一再發生類此案件，請教主委，彰化銀行的內部管理是不是有問題？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。如果從這兩個個案來看，應該是要再拴緊螺絲，應該要注意","  。"],["曾委員銘宗：我建議主委，我怕不只是彰化銀行，我怕還有其他銀行，造成有一些小市","  民無法伸張他們的權益，所以我建議金管會通函要求各銀行不可以再發生類似的情況，","  有沒有問題？"],["黃主任委員天牧：我們會朝這個方向去約束，請銀行公會要要求各銀行要重視內控的這","  些問題，不可以讓民眾產生損失。"],["曾委員銘宗：一個禮拜內把函發出去，OK嗎？"],["黃主任委員天牧：我們可以在一個禮拜之內處理。"],["曾委員銘宗：好，謝謝。另外請教主委，國內第一家的獨角獸Appier跑掉了，請問它為","  什麼不在國內上市？"],["黃主任委員天牧：根據我們的了解，它的營運範圍包括東南亞，可是它的營收來自日本","  的比較多，所以它選擇在日本上市。局長是不是要再補充？"],["曾委員銘宗：沒關係，局長要補充嗎？"],["主席：請金管會證期局張局長說明。"],["張局長振山：報告委員，因為這種公司本身營運重心在日本，所以其實交易所在新創板","  也積極在找一些可能來臺灣上市的子公司。"],["曾委員銘宗：你講的新創板，它不需要，因為它要正式的板，你的新創板還要轉板，它","  不會來新創板掛牌。請問主委或局長，證交所或櫃買有沒有努力請這家公司留在臺灣上","  市？"],["張局長振山：當然潛在公司，我們都會去拜會，但是要不要來我們臺灣上市……"],["曾委員銘宗：有沒有去拜訪過？"],["張局長振山：我要跟證交所確認。"],["曾委員銘宗：局長，你到現在還不知道有沒有去拜訪？臺灣的第一家獨角獸Appier跑掉","  了，你到現在還沒去瞭解證交所有沒有去要求它留在國內上市？"],["黃主任委員天牧：我們待會就跟委員報告，我們馬上了解。"],["曾委員銘宗：好，另外我要問的問題是，這會不會對新創事業產生羊群效應，也就是以","  後很多類似的獨角獸就跑到日本上市，不留在臺灣上市了？"],["黃主任委員天牧：我們現在兩個板，大概都已經有目標的公司了，所以我們也竭盡所能","  在鬆綁我們上市上櫃的規定，所以我想今年6月份以後應該會有一個新的發展。"],["曾委員銘宗：主委，我還是要講那句話，你那兩個創新板跟人家現在直接去上市上櫃的","  不一樣，你那個還要轉板，對於好的獨腳獸真的沒有吸引力。希望證交所或櫃買能夠去","  遍訪這些可能的獨角獸，把他們留在臺灣上市。"],["黃主任委員天牧：好。"],["曾委員銘宗：謝謝。另外請教主委，在金融政策上，我們是否鼓勵金控到國外去併購？","",""],["黃主任委員天牧：我們政策上也鼓勵，因為現在其實也有金融機構到海外去做併購。"],["曾委員銘宗：好，有沒有具體的鼓勵措施？"],["黃主任委員天牧：當時是有資本具體的一些優惠。"],["曾委員銘宗：好。你身為一個主委，其實我相信你目標是希望臺灣能夠也出現像DBS區域","  性的國際金融機構，代表臺灣去打亞洲盃、打國際盃，這樣的願景，主委贊不贊成？"],["黃主任委員天牧：我贊成。"],["曾委員銘宗：好。接著請教你，關於國內併購的部分，政策上是不是鼓勵敵意併購？"],["黃主任委員天牧：其實我們107年的規定就是鼓勵敵意併購。"],["曾委員銘宗：所以在金融監理政策上，敵意併購是正式確立的，對不對？"],["黃主任委員天牧：對，而且我們有鼓勵的機制。"],["曾委員銘宗：好。另外就是有關上個禮拜發生的金併金，也就是富邦初步完成公開收購","  日盛金，對於這個事件，主委有何評論？"],["黃主任委員天牧：它是依照我們107年的規定通過公開收購去完成的，我想我們就依照法","  規去處理，後續要依照法規審查。"],["曾委員銘宗：好，另外有兩個大股東，是哪一個大股東有去應賣，才完成這個併購案？","",""],["黃主任委員天牧：是新生銀行。"],["曾委員銘宗：外界有一些說法，也有財委會的委員質疑陸資的問題，你怎麼處理陸資的","  問題？"],["黃主任委員天牧：其實我一直向各位報告，這兩件事情是不同的，要分開來處理，所以","  有關陸資的問題，大家關心另外一個大股東是不是有陸資，這次它沒有參加應賣，我們","  還是會蒐集完整的資訊去做確認，如果確實認為它有陸資疑慮，至於它的資訊申報不完","  整，我們會依法規辦理，可是這部分還要再做最後的確認。"],["曾委員銘宗：而且根據我的理解，是不是外資，其實政府機關的認定，經濟部投審會是","  不是也有它的權責之所在？"],["黃主任委員天牧：委員說得沒錯，這個被懷疑的，其實在九十幾年時也是被投審會認可","  進來的。"],["曾委員銘宗：對，所以我要求金管會請經濟部善盡職責。"],["黃主任委員天牧：有，過程中我們都會洽經濟部的意見。"],["曾委員銘宗：主委也知道在國內的金融機構中，9家泛公股資產總額的市占率大概是50%","  ，假如要推動國內金融市場之整併，但公股卻沒有進來的話，基本上整併的意義就不大","  。如果要把公股納進來，就會有公公併、公併私、私併公、或私私併，先不從政策上來","  看，主委認為在學理上哪一種比較可行？"],["黃主任委員天牧：目前民間和民間是比較可行的。"],["曾委員銘宗：那公公併呢？"],["黃主任委員天牧：就要看財政部本身的政策方向。"],["曾委員銘宗：對，我也建議有機會的話可以向院長提。你也清楚我當主委的時候，就曾","  向當時的行政院院長講，院長後來也透過立院總質詢宣示要做公公併。如果不併的話，","  我認為公公併和私私併是可行的，公併私和私併公都不可能，所以為了整個金融市場的","  長期發展，我希望你要是有機會就要推公公併，請問你贊不贊成？"],["黃主任委員天牧：我會先和財政部蘇部長溝通。附帶跟委員報告，我們證交所拜訪過那","  間獨角獸的機構，但他們認為的發展方向在日本，所以沒有接受。"],["曾委員銘宗：當時我是強力推動，院長也支持，雖然財政部也想支持，但公會不支持，","  所以此事沒有執行。"],["黃主任委員天牧：我瞭解。"],["曾委員銘宗：另外要請教你，假設富邦併了日盛金控後把執照繳回來，未來金控執照會","  不會再開放？"],["黃主任委員天牧：這是一個假設的問題，要看是否有助市場發展，我們都暫先不作任何","  可以或不可以的決策，現在的市場都還是非常分散而尚須整合。"],["曾委員銘宗：未來不排除再開放金融執照嗎？"],["黃主任委員天牧：這要看市場發展的情況，家數是一個指標，不過市場的確也有很多分","  散的情況須要整合。"],["曾委員銘宗：另外要請教金管會的是，在整併過程中要如何兼顧併購方與被併購方員工","  的工作權？請問金管會以後會如何確保員工的工作權？"],["黃主任委員天牧：這是勞動部的權責，但是金管會也會在審查過程中把員工權益當作最","  重要的審查事項。"],["曾委員銘宗：最後請教你，現已初步完成金併金的第一個個案，金管會未來在政策上顯","  然是會支持金併金的對不對？"],["黃主任委員天牧：只要是依照法規處理的我們都支持。"],["曾委員銘宗：你認為這樣會不會引發另一波整併的風潮？"],["黃主任委員天牧：每個個案都有其背景，我們都還要再密切觀察，我不認為會立刻出現","  什麼熱潮。"],["曾委員銘宗：你對整個金融市場的整併有沒有任何期許？"],["黃主任委員天牧：規模不是競爭力的絕對因素，但規模卻也是個重要的因素，我樂見更","  良性、更有綜效的合併。"],["曾委員銘宗：所以在政策上是會鼓勵的嗎？"],["黃主任委員天牧：有法規就鼓勵。"],["曾委員銘宗：謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時4分）主委早！之前有委員提到彰化銀行又出問題了，上次是少4,0","  00元，這次是少10萬元。我們當然知道彰化銀行的主管機關是財政部，但上次委員提到","  這個問題的時候，大家就擔心少錢的事情要是一再發生的話該怎麼辦。同樣的銀行發生","  同樣的問題，就如同您所講的，這一定代表銀行櫃員在前面的作業手續上是有問題的。","  然而，面對銀行的櫃檯都有很多監視錄影器，但要釐清這樣的事情為什麼還要花這麼長","  的時間？尤其是還會長到一個月，而且由於前一個事件發生在知名人士身上，也讓民眾","  懷疑自己到銀行辦事是不是會被大小眼地對待。請問主委怎麼看這個事件？銀行的主管","  機關到底該怎麼處理，才能讓客戶前往存款時能夠更安心？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：銀行應該公平待客，不論客戶的社經地位都應該要用最虔誠的態度以","  對。"],["林委員楚茵：但為何會拖到一個月？如果銀行都有監視錄影器的話，在速度上是不是也","  必須加強？今天的金額是10萬元，如果金額更多的時候，利息算下去就不得了了，請問","  主委怎麼看？"],["黃主任委員天牧：委員的指教是對的，時間上應該要再加速。至於為何需要一個月，我","  請局長說明。"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，因為剛開始的時候彰銀有請客戶去釐清，當時客戶是沒有異議","  的，後來過了一陣子客戶還是不認為彰銀說的金額是對的，所以又跑去找彰銀再行釐清","  ……"],["林委員楚茵：這不是只要看監視器其實就可以了嗎？"],["莊局長琇媛：對，最初一開始本來就有看監視器，後來客戶又認為該監視器不夠清楚，","  所以又再跑去找彰銀。"],["林委員楚茵：所以主委認為彰銀在櫃員的訓練上是不是有須加強之處？"],["黃主任委員天牧：我覺得應該加強。"],["林委員楚茵：今天要講的主題與金融機構的海外曝險及其風控管理有關，在做財富管理","  的時候投資人自己是最重要的，該如何選擇適合自己的投資型商品很重要，請問主委有","  沒有做過自己的KYC？你知道嗎，上網的時候自己就可以做KYC了，但若覺得自己的評等","  太低而不滿意，使得太高的商品不能做，只要知道怎麼回答問題，10分鐘之後再做一次","  ，把結果調高就可以馬上變成可以去投資高風險的商品，所以這是不是就叫做上有政策","  下有對策，KYC根本就是任人挑，自己說了算？這是不是虛晃一招，請問要不要改進？","",""],["黃主任委員天牧：投資人自己必須忠實面對自己，不能為了想要購買商品就去改變自己","  的態度，我也有做過KYC。"],["林委員楚茵：所以這是不是形同虛設？如果形同虛設的話，這樣的問卷到底有沒有必要","  ？"],["黃主任委員天牧：其實還是有必要的，問題是你要用什麼心態去做。如果只是想買那個","  商品而故意配合該商品的等級去做KYC，那樣就會失真。"],["林委員楚茵：對，但當初在推KYC的時候就是希望銀行能瞭解自己的客戶，也讓客戶瞭解","  自己，但若到頭來這些KYC做出來都是假的，這對銀行來講會是有用的資訊嗎？"],["黃主任委員天牧：這就是個重點了，銀行必須很忠實地確認顧客的風險屬性，而不是為","  了要賣某商品，鼓勵對方把風險提高。"],["林委員楚茵：主委講得非常好，現在問題來了，我想要考考您。這裡有兩檔基金，請你","  稍微看一下，包括他們在AAA和BBB的分布，請問A和B都是保守穩健型還是積極型的？"],["黃主任委員天牧：A多的話會相對比較好一點。"],["林委員楚茵：A會相對好一點？"],["黃主任委員天牧：A多的話。"],["林委員楚茵：你覺得評等會是什麼？"],["黃主任委員天牧：Triple A。"],["林委員楚茵：對，但我問你的是，你覺得這兩檔基金是保守穩健還是積極？"],["黃主任委員天牧：報告委員，我沒有這方面的專業。"],["林委員楚茵：好，那我來告訴你，兩檔基金底下其實有非常多BBB，但基金卻被評為RR3","  的穩健型基金。我要講的重點是，基金投資的標的中就有南非幣，但在場的大家都知道","  南非幣的問題，它是不斷往下跌，也跌破了過去的預期。然而，就在有這麼多BBB的狀","  況之下，基金居然還是穩健型的，如果前面的KYC可以隨便任人挑，在基金的評比中又","  告訴人家基金是穩健型，但裡面卻蘊含了許多BBB的高風險成分，我們來看一下，外資","  持股台積電七成五，但是現在我們國人反而喜歡所謂的垃圾債？會不會是剛剛我前面講","  的這個問題，包括我剛剛講的A基金，國人持有占比超過65%，前面也有委員講了，但是","  他姑隱其名。不過，我就讓大家看這個B基金也是穩健型的，結果國人持有占比超過55","  %，也就是說，被評為5檔垃圾債當中，有4檔國人就持有超過半數或接近半數，而且至","  少有6,792億新臺幣是投資在這些國外垃圾債基金當中。所以我想就教主委的，是不是","  前面的KYC不足，再加上剛剛我們所講的，基金的評比也給了錯誤的訊息，因為當然它","  在帳面上都告訴你是高穩健，但是如果你仔細去看的時候，這個內容是不是不足夠提供","  投資人應該要有的訊息？因為剛剛主委也說了，這個訊息要正確，但是不是訊息上面有","  誤差？"],["黃主任委員天牧：因為投資人可能是看到它過去的績效，所以覺得那個績效與風險相比","  ，他願意承擔這個風險。"],["林委員楚茵：所以在這樣充滿垃圾債或是垃圾債比例偏高的基金，可以被稱為穩健型嗎","  ？"],["黃主任委員天牧：這個名詞部分是可以再去斟酌是不是有誤導的可能，我們會請證期局","  再注意一下這部分的投資人保護措施是不是足夠。"],["林委員楚茵：好，因為這是一個現象，我們擔憂的部分是，當外資看好的是我們的護國","  神山，可是會不會其實國人是在一種被誤導的狀況底下，所以才去買，又或者是我剛剛","  講到的，銀行或這些相關的資產管理專員、理專，因為我們都知道現在利率是越來越低","  ，對銀行來講，他還是要將本求利，會不會去銷售這些高風險的投資商品有比較高的誘","  因？","   我看到您特別在報告第13頁當中有提到，要避免薪酬浮動，然後變成是這些管理員們","  去販售，但是有一個部分，我不知道您有沒有注意到2019年財富管理手續費，對於銀行","  來講，手續費變成是他們的謀財之道，另外一個方式，剛剛講到的是佣金，您報告提到","  的也是佣金，但會不會就是因為這些手續費導致他們覺得推或是去行銷這些商品有助於","  銀行獲利，如果是這樣，一部分臺灣民眾的錢到國外去投資，沒有投資臺灣，而另外一","  方面，因為年年暴增手續費的獲利，讓他們傾向於來跟消費者或投資人介紹這樣的基金","  ，你怎麼看？"],["黃主任委員天牧：我覺得委員問到一個重點，絕對有這種可能，這是低利率環境下，銀","  行因為利差減少了，他們勢必要從手續費上獲得其收益，有可能產生一些道德的風險，","  投資人也應該特別要注意，投資人也可能有羊群效應，一看到有比存款利率高的趕快去","  投資，所以這方面監理上，我們特別要重視這方面的管理。"],["林委員楚茵：好。主委，我現在想講的是，投資人自己有責任，但是站在金管會的立場","  ，我們是不是可以鼓勵投資臺灣呢？比如說像剛剛我所拿出來的數據，國人愛買的基金","  當中，因為高收益，所以它被列為是國外的垃圾債基金，而且都是臺灣人在買，當別人","  在投資我們的護國神山時，國人如何被引導到正確的資訊？因此，主委認同國人應該要","  投資臺灣，尤其是現在臺灣自己本身有很好的產業、企業的時候，你鼓勵嗎？"],["黃主任委員天牧：我想投資人自己做選擇，不過跟委員報告，去年臺股基金的規模已經","  超過境外基金了，所以表示臺灣人對自己的股票市場也是很有信心的。"],["林委員楚茵：有沒有可能金管會有更積極的作為，至少讓銀行不要為了手續費，而去賣","  這些高風險的基金？"],["黃主任委員天牧：這是我們的目標，我認為銀行應該在KYC、KYP的立場去銷售，而不是","  只為了要銷售賺手續費有不當的銷售，這是不對的。"],["林委員楚茵：因為主委剛剛在接受訪問時說臺股萬六已經是有點高了，所以當這個訊息","  一出來的時候，會不會變成大家又說我要投資臺灣，但是臺灣股市是不是又有點高了？","",""],["黃主任委員天牧：每個階段都有它的風險，投資人自己判斷、注意風險。"],["林委員楚茵：好，主委是不是也可以注意一下，宣示一下或是讓你所監理的這些銀行知","  道投資臺灣也有其必要性，所以是不是可以避免真的讓國人把所有的或是多數的投資放","  到海外去？"],["黃主任委員天牧：我們會特別重視不當銷售的風險。"],["林委員楚茵：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：今天在李委員貴敏發言之後休息10分鐘。","   請林委員德福發言。"],["林委員德福：（10時15分）主委，你好。我請教主委，因為最近上市櫃公司開董事會的","  期間，有些公司表示為持續拓展本公司之營運規模及支應海外轉投資公司之營運資金需","  求，大陸及海外其他地區子公司109年度之盈餘優先做永久性投資，不分配匯回臺灣母","  公司。請問主委，你認為這樣合理嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。這應該是公司自己經營策略的選擇。"],["林委員德福：我請教你，如果公司都是海外獲利，國內都沒有賺錢，甚至於還呈現整個","  虧損避稅，您認為這樣的公司有值得投資的價值嗎？"],["黃主任委員天牧：報告委員，這個可能要看個案公司的情況，我才能跟您報告，很抱歉","  。"],["林委員德福：主委，因為少數的不肖上市櫃公司在臺灣推出股票吸金，拿股民累積的這","  些血汗錢到海外去投資，結果賠了就要股民自認倒楣，賺了錢就說一大套道理，不分配","  股利，請問金管會有能力監理這些海外獲利，主張不發股利，要求拿去做永久性投資的","  資金，這個到底用到哪裡？"],["黃主任委員天牧：個案上，如果委員願意交代我們，我們會去瞭解實情。"],["林委員德福：因為我看雜誌其實也有披露，像台紙製作假財報來坑殺股民，甚至於是不","  是跟這些會計師套好，或是蒙蔽會計師，結果用五鬼搬運的方式，甚至於把資產怎麼去","  挪移等等，我認為像這種問題，站在金管會的立場，你們是不是應該要好好的去查、去","  要求？"],["黃主任委員天牧：我們會去瞭解，這應該是交易所的部分。"],["林委員德福：因為本席一直認為他到國外，甚至於去投資一些子公司等等，對於用很多","  理由去合理化他的藉口，暗地裡實質的訛詐、洗錢，金管會根本就沒有法可以管，如果","  管不到的話，很多公司會有樣學樣。請教主委，您的看法呢？"],["黃主任委員天牧：委員指出的這個問題很重要，我們會針對您講的這個個案去瞭解。"],["林委員德福：好啦，我是認為你站在金管會監理的立場，絕對不容許這些上市櫃公司用","  這樣惡質的方式來坑殺股民。","   主委，我再請教你，金融機構經營的風險來源，包括市場風險、信用風險、作業風險","  、流動性風險及法律風險，請問你認為哪一種風險的監理最困難？"],["黃主任委員天牧：作業風險目前是大家覺得比較要特別去面對的。"],["林委員德福：作業風險？"],["黃主任委員天牧：因為它是人的行為，包括資安等這些都可能是作業的風險。"],["林委員德福：你認為哪一種最複雜？"],["黃主任委員天牧：每一種都有它的複雜度，很難說哪一個是最複雜的。"],["林委員德福：哪一種不可確定性最高，您認為呢？"],["黃主任委員天牧：有的像名譽風險，有時候也比較不太可能確定，因為社群媒體的報導","  ，所以名譽風險也是新興的一個風險。"],["林委員德福：主委，因為金融市場全球化之後，你認為哪種風險是海外業務中最難防範","  的？"],["黃主任委員天牧：有的是政治風險，因為一般授信，我想銀行都會做，但是政治上，尤","  其地緣政治的一些變化，銀行可能要特別注意。"],["林委員德福：主委，去年金管會提出近年金檢發現的國銀海外八大雷區，分為授信、投","  資以及風險控管三方面，提醒銀行注意，經過這四個月的修整期，你認為三大風險控管","  的缺失狀況最需要改正的是什麼？"],["黃主任委員天牧：因為去年疫情及中美貿易的問題，所以對徵信、授信方面可能要更強","  化。"],["林委員德福：你認為最容易被銀行忽略、最容易導致缺失的又有哪些方面？"],["黃主任委員天牧：如果從授信來講，還是在徵信上面，還有後面對於整個企業在複審方","  面有沒有落實，瞭解企業整個還款能力以及營運發展等等。"],["林委員德福：所以一開始的時候最重要。"],["黃主任委員天牧：要慎始、要瞭解。"],["林委員德福：主委，推動三次的巴塞爾協定，非強制性的自願性準則型態的赤道原則，","  對於全球金融機構風險管理提供各種要素不同，強度、廣度、多元性質的風險監理範圍","  規範，請問你認為對臺灣金融機構監理，特別是海外業務上有沒有實質的幫助？"],["黃主任委員天牧：有，我們完全遵照國際的監理規範去做，所以母國和地主國都非常認","  同。"],["林委員德福：目前我們的監理機制是比全球規範寬鬆，還是嚴格？"],["黃主任委員天牧：某些地方是更嚴格，比方，我們對不動產授信、對中國大陸地區授信","  或加提備抵呆帳，這些都是特別的規範。"],["林委員德福：你針對有些需要特別要求的部分會比較嚴苛。"],["黃主任委員天牧：對，特別嚴格。"],["林委員德福：赤道原則是大型國際金融機構所採行的風險管理架構，用來決定、衡量及","  管理專案融資對環境及社會產生之風險，請問目前簽署的本國銀行有幾家？"],["黃主任委員天牧：應該有7家左右，但是財政部日前也宣布希望公股銀行都能夠加入。"],["林委員德福：你認為簽署赤道原則有哪些優點或缺點？"],["黃主任委員天牧：這是一個國際共同肯定的價值，也是對永續金融的重點承諾。"],["林委員德福：所以你認為每家銀行都應該要簽署？"],["黃主任委員天牧：就算沒有簽署，我們的銀行公會徵信準則裡面也有類似規定，所以大","  家都會去做，至於簽不簽要看銀行內部的策略，我們是鼓勵他們簽署。"],["林委員德福：去年金管會曾表示不會強制銀行必須簽署赤道原則，但是去年國內銀行有","  海外連續踩雷的經驗，請問目前你的看法是不是有改變？"],["黃主任委員天牧：目前整個的疫情對全球來講也漸漸有一些舒緩，銀行局也非常重視踩","  雷的部分，從個案、通案中去瞭解，我們期待這個情況應該會有所舒緩。"],["林委員德福：你認為去年連續踩雷應該是疫情影響，導致踩雷個案增加？你的看法呢？","",""],["黃主任委員天牧：我的初步看法是中美貿易所引起的一些問題，還有疫情都是主要因素","  。"],["林委員德福：對於這些特定海外業務融資種類，金管會有沒有考慮要主動建立金融機構","  簽署的想法？"],["黃主任委員天牧：金融機構是承擔風險的機構，它自己應該會管理好它的風險，我們暫","  時不需要去簽什麼東西。"],["林委員德福：所以主委認為暫時不必簽署？"],["黃主任委員天牧：赤道原則是從環保的角度來看，但是徵授信銀行應該做好自己在相關","  制度上的落實。"],["林委員德福：本席也希望主委針對這些上市櫃的海外子公司，他們有賺錢卻不配股利，","  用各種理由，我認為你對這方面應該去做一些瞭解、統計，把資料做好一套給本席。我","  認為這些公司應該要對外公布，如果國內的上市櫃公司在國內不賺錢，子公司有賺錢，","  但是賺到的錢又不回到母公司，我認為會讓很多人產生質疑，主委的看法呢？"],["黃主任委員天牧：委員指示得很對，我們會照你的指示，把個案部分瞭解清楚再跟委員","  報告。"],["林委員德福：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（10時25分）謝謝主席，大家早安，請黃主委。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早安。"],["李委員貴敏：主委早。第一個想請教你的問題是，主委大概知道我對於新興產品比較有","  興趣。那天我們在講虛擬貨幣的時候，可能對主委來講太難了，我們回到比特幣，基本","  上，比特幣從2009年到現在為止已經有十幾年的歷史，我從2010年就開始研究比特幣，","  也要求學生實際做實驗，2017年是洗錢防制年，因此我要求我的學生要實際進去操作比","  特幣，剛開始研究比特幣的時候，每一個單位只要幾百塊美金而已，到2017年的時候，","  我請學生進去研究、進去買的時候，當時每個單位是3,000美元，2017年12月底比特幣","  就已經達到1萬8,000美元了，主委知道今天是多少嗎？"],["黃主任委員天牧：應該是4、5萬以上了。"],["李委員貴敏：對，5萬多了，我為什麼要先講這一段歷史的原因，基本上，比特幣並不能","  夠算是一個新興產品，可是到目前為止，我記得從很早以前，在第8屆時我就提過，到","  今天為止，臺灣對於比特幣的部分，因為主管機關金管會不規範，我們現在看到有很多","  的不管是贖金也好，或是洗錢也好，憑良心講，現在很少人用傳統銀行在做這些事情，","  都是透過比特幣。比特幣之所以會漲到5萬的原因，我們知道Elon","  Musk也讓Tesla的交易可以使用比特幣，在這樣的情況之下，主委還認為到今天為止比","  特幣不必去規範嗎？"],["黃主任委員天牧：我們在102年有跟央行發布一個新聞稿，說明比特幣是屬於一般商品，","  我們會防杜它洗錢，可是它不屬於我們體制內的一個貨幣。"],["李委員貴敏：主委有實際買過比特幣嗎？"],["黃主任委員天牧：我沒有買過。"],["李委員貴敏：像我們前一陣子的質詢，Game","  Stop的部分，你們也是這樣講，clubhouse也是一樣，你沒有實際去操作的話，你要怎","  麼知道如何去防制，避免變成一個洗錢的漏洞，你怎麼知道呢？我在學校教他們進場的","  時候是冒著被fire的風險，如果你沒有實際上去操作的話，你怎麼會知道這個法令規範","  對它有沒有幫助？"],["黃主任委員天牧：如果銀行有涉及相關的「幣」的開戶或交易要特別重視洗錢防制的問","  題。"],["李委員貴敏：所以你只有規範傳統銀行？主委，這會變成一個情況，前兩天我們在講數","  位發展部的成立，看起來行政院只是針對傳產的部分，我在上次質詢也請教過你，你只","  是讓傳統銀行數位化，還是現在新興的金融部分？金融是跨國境的，不可能限制在國內","  ，當你跟國際交易、國際局勢有脫離的情況下，怎麼可能跟國際接軌呢？比特幣從201","  3年以來到目前為止，你們都沒有做過任何一個研究，實際上應該怎麼進去，也不實際","  去進行操作、瞭解它的問題，是不是這樣？"],["黃主任委員天牧：行政院有指定金管會作為洗錢防制的機關，但是整個虛擬資產的相關","  範圍還在擬定中。"],["李委員貴敏：主委，這會不會慢了一點？從2013年到現在為止，8年耶！我覺得真的太落","  後了，臺灣落後國際8年，這個真的講不過去，主委，拜託一下。"],["黃主任委員天牧：我們會努力，謝謝委員指導。"],["李委員貴敏：下一個問題要請教你，因為今天提到海外的資產，這個是洗錢防制法第六","  條，我的助理有特別把它框起來，請你看一下簡報，金管會對於這個部分是有責任的。","  再來，既然提到海外，我們知道行政院特別強調的是新南向嘛！今天在您的報告裡面，","  你也提到了對於資料的部分，現在有建立國家資料庫，我想請問一下，金管會的職責除","  了蒐集資料之外，會不會進一步將政策的部分提供給業者？不管是金融也好，傳產也好","  ，你會不會提供給他們做參考？"],["黃主任委員天牧：我們在監理上會儘量與相關國家的監理機關建立合作管道，不論是透","  過MOU或是其他跨國的合作機制。"],["李委員貴敏：對。主委，你有沒有看到？我的助理對你很好，他先把投影片po給你看，","  告訴你我下一個問題要請教什麼，就是緬甸啦！緬甸的情勢很緊張，我們的金融企業在","  當地的狀況如何？本席剛才問你的問題，其實你沒回答啦！我也不為難你，不過你會後","  還是要告訴我，金管會是不是只有做資料的蒐集？在國家資料庫建立之後，你有沒有公","  告？有沒有讓這些金融機構、廠商或臺商知道？你有沒有做政策上面的建議？以緬甸的","  情況來看，現在金融企業在當地的情形如何？你們做了什麼樣的因應或協助？"],["黃主任委員天牧：我簡單報告兩點，第一點，在三、四年前，當時有一個基金會做了南","  向政策的各國風險報告，做完報告之後，還要和銀行公會做討論，這個是在政策上做經","  驗的分享，讓他們知道南向政策的風險。第二點，緬甸的部分，我們每天都要求臺資金","  融機構回報當地的情況，告訴我們人員是否安全，還有它的營運是不是正常，我們每天","  都有掌握。"],["李委員貴敏：是，但這個是事後，在事前是不是有任何的訊息已經及時的讓當地的金融","  企業或是臺商知道？還是沒有？現在主管機關都是跟在屁股後面走，像我前面講的比特","  幣，已經隔了8年還無所為，對不對？這個新南向是政府一直在推的，民進黨政府一直","  在推，對於這個緊張的情形，你是在預警的情況之下就趕快通知了，還是等到事情發生","  之後，你才說他告訴你？我覺得這都有點太遲了。主委，拜託您會後提供給我，以新南","  向的各個國家來講，我們是只有服務臺商而已，還是擴充到當地的企業？實際的營運狀","  況是怎麼樣？金管會對於新南向的部分提供了什麼樣的協助？會後再給我，好不好？"],["黃主任委員天牧：是。"],["李委員貴敏：另外，我們知道香港原來是亞洲的金融中心，因為反送中的關係，現在香","  港的局勢其實是非常亂的，那香港那邊的資金回來臺灣的部分，金管會有掌控嗎？"],["黃主任委員天牧：我們在財富管理上面也會爭取到一些資金的回流。"],["李委員貴敏：那我請問主委，現在有一些方式是透過保單把它化整為零再回來臺灣，這","  個您知道嗎？"],["黃主任委員天牧：以前OIU有做，但是現在比較少，除非是在local，在境內做。"],["李委員貴敏：事實上很多臺商的錢其實是在香港，那些錢要回來臺灣，你有實際去掌控","  它們怎麼樣回來嗎？我知道一點啦！但是我不知道主委……"],["黃主任委員天牧：請委員指導。"],["李委員貴敏：但是我是立法委員啊！我不是行政官員。"],["黃主任委員天牧：據我們瞭解，以前在境外保險OIU的時候，在香港這邊有買很多OIU的","  保單，可是最近比較少，我們有管道，不是沒有管道。"],["李委員貴敏：主委，我建議您的幕僚單位還是要積極，因為你從大方向去想的時候，你","  就知道臺商有很多的資金基本上是在香港，這些錢要怎麼樣回來臺灣，我覺得你還是要","  掌控一下啦！畢竟這個錢是回來投資臺灣，我們覺得是一件很好的事情，好不好？"],["黃主任委員天牧：好，謝謝委員。"],["李委員貴敏：再拜託一下，我就不考試了，但是我希望下次質詢主委的時候，你可以給","  我答案，可以嗎？"],["黃主任委員天牧：我們會後就給您答案。"],["李委員貴敏：會後就可以給我答案，太好了！我再請教另外一個問題，我們說金融是無","  國境的，對於國外的法遵規定，臺灣有很多的金融機構不是那麼熟悉，所以受到很多處","  罰，其實任何東西最終承受的都是老百姓啦！所以我要請教的是，第一個，我們相關的","  制度是不是跟得上國際？這個你會後再給我，因為範圍很大。第二個是法遵的人才，我","  們知道經過幾次的教訓之後，現在銀行業者都有增加法遵的人才，但是不要忘了，當初","  有沒有設那個法遵的position？有，可是當這個人才不瞭解在地的法令規定，或者是國","  際法令規定的時候，他還是以local，以在地與國際脫軌的法令規定來看的話，基本上","  我覺得這個問題，雖然你有法遵的人員，但是他會不會有類似以往在國外被處罰的機率","  ？有啊！我們實際上就看到了，不是嗎？"],["黃主任委員天牧：其實委員講到的是重點，如果他不瞭解當地的法遵文化，其實在執行","  法遵業務上是有差距的。"],["李委員貴敏：對，所以主委今天提出來的國家資料庫裡面，是不是也含了法遵人才的資","  料庫？"],["黃主任委員天牧：法遵絕對在裡面，是不是有人才我要再確定一下。"],["李委員貴敏：好，再拜託你會後提供。有一個年輕朋友們非常關心的東西，我要特別詢","  問你一下，金管會有提出小資族買美股ETF一年的實驗，目前的執行狀態怎麼樣？"],["黃主任委員天牧：不好意思，我可不可以再聽清楚？"],["李委員貴敏：小資族買美國股票的ETF，拜託幕僚……"],["黃主任委員天牧：是定期定額還是……"],["李委員貴敏：對，定期定額。"],["黃主任委員天牧：我們有準備要做定額這個。"],["李委員貴敏：不是，你已經announce了。"],["黃主任委員天牧：對，但是因為定額之後會有零股，要怎麼去處理，公會要再討論。"],["李委員貴敏：還要討論啊？現在銀行已經在外面招攬。"],["黃主任委員天牧：不是，因為你用外幣，比方用5,000美元去買多少的股票，買了會有零","  股，怎麼處理這部分，公會要討論。"],["李委員貴敏：主委，因為我時間到了，特別拜託會後提供給我，因為年輕朋友的錢有限","  啦！包括手續費1%會不會太高等等，拜託會後提供給我，好不好？"],["黃主任委員天牧：是。"],["李委員貴敏：拜託會後也同時給我海外暴險的這些國際因素，包括美國QE政策對於海外","  暴險的影響，你對此有什麼看法，可以嗎？"],["黃主任委員天牧：是。"],["李委員貴敏：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（林委員楚茵代）：現在繼續開會。","   請余委員天發言。（不在場）余委員不在場。","   請郭委員國文發言。"],["郭委員國文：（10時50分）主委好，主委辛苦了。剛才在主委答詢的過程中，我也在臺","  上聆聽，對於垃圾債券的問題，包括國人為什麼一直投資垃圾債券，大家對此有一些疑","  慮，後來我看了一下，這是不是與風險收益等級的區分有關聯？一般垃圾債券的風險區","  分等級，相對於國內的基金反而是比較高，譬如說國內唯二受益人數超過10萬人的「國","  民ETF」，反而是屬於風險比較高的RR5，有一些新興市場的垃圾債券則是落在RR3或RR","  4，都屬於所謂的穩健型，像阿根廷的公債過去就倒閉過3次。","   當然在理專的部分，他有他的行為，他會透過佣金的因素，但是我們這個評比也是作","  為整個KYC的依據，從這個依據來區分保守型、穩健型和積極型，像現在有很多定存族","  解定，還有一些小白投入市場，他們不想投資股票，他們一般想要投資基金，結果反倒","  被介紹去RR3、RR2、RR1，不能去RR5，主委，你覺得這個表有問題嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：謝謝委員提出這個問題，如果覺得風險等級有一些需要去斟酌，我們","  可以去檢討是不是有調整的可能。"],["郭委員國文：我真的是積極地建議主委，你要重新思考一下，因為過往在思考這個等級","  ，以我們對股票和債券的認知，當然相對而言，債券看起來是比較穩定，可是我們更應","  該去看的是後面信用風險的問題，如果你只有以短期價格的波動來考慮穩健與否的話，","  其實與現階段商品的發展脈絡已經不符了，所以制度變成是一個誘因，來引導這些行為","  模式，導致所有的理專包括投資人會因為這張表而作出一個錯誤的決定，主委，我想這","  應該不是你當初的初衷吧？"],["黃主任委員天牧：我覺得委員質詢的這個重點非常重要，我們會根據您的方向再去檢視","  一下。"],["郭委員國文：大概多久可以向國人說明？因為現在大家很流行投資啊！在投資的行為中","  ，很依賴金管會這個依據。"],["黃主任委員天牧：這個部分誠如委員指示的，公會也在檢討，我們可不可以在2個月之內","  給您做一個報告？"],["郭委員國文：好，麻煩儘快啦！2個月之內好好檢討一下，把信用風險的部分納入，如果","  不這樣子的話，主委看一下，國人對這種高收益債券的依賴程度真的非常高，到今年2","  月底，前十大境外基金我們就擁有1.4兆元，絕大部分都是這種海外高風險債券，這個","  真的很嚴重。我們再看一下整個內容，以第2名的「聯博全球高收益債券」為例，裡頭","  有超過7成是在BBB-級以下的垃圾債，所以這個問題真的很嚴重。","   我記得在去年3月的時候，金管會針對到期債基金有做過一些管制，因為整個基金的","  認購已經超過三千多億元，所以你們出手要求這個債券的投資等級要BBB+以上，而且只","  能到4成，主委，類似這種狀況，對其他的投資品項還有沒有補救的空間？"],["黃主任委員天牧：我記得那個時候應該是投資型保單連結目標到期債券，我們給它加了","  一個信評，因為那本來也是熱賣，後來我們覺得有一些風險的顧慮，所以有調整，那是","  保單部分。"],["郭委員國文：對，類似這種充分揭露風險的情況底下，國人的投資行為還是很狂熱，就","  像你說的羊群效應一直在發生，結果金管會這次一出手，馬上就降溫了，挺有效果，那","  以後對於類似的狀況，你會不會比照這種到期債券的部分來出手？有沒有可能？"],["黃主任委員天牧：我覺得最好的方式應該是事前，而不是事後。"],["郭委員國文：對啦！當然是，我知道是事前，可是事前那個表已經引導一些錯誤了，已","  經造成這麼大的比例，這個真的是讓人家很擔心啊！好，我們現在來討論事前的可能性","  ，主委，經過2個月之後，所謂的外幣保單就要開始上路，對不對？"],["黃主任委員天牧：其實現在都有額度，只是制度上放寬。"],["郭委員國文：對，擴大35%到40%，增加了6,900億元的銷售空間。這個部分要擴大之前，","  我們第一個要面對的可能是匯兌成本的增加，近10年來整個壽險業的匯兌成本，整個資","  產從當初的13兆元成長到31兆元，但是海外投資的比例也隨之成長，大概有18兆元，單","  單匯兌成本就高達2,968億元，將近3,000億元。主委，在這樣的情況之下，我們鼓勵這","  個外幣保單，要如何降低風險？"],["黃主任委員天牧：外幣保單的匯兌風險其實是由保戶承擔，這也是為什麼我們覺得要有","  配套措施。"],["郭委員國文：對，怎麼配套法？"],["黃主任委員天牧：包括業務員的資格，還有認識客戶，告訴客戶匯兌的風險，這些我們","  都會做好配套的措施。"],["郭委員國文：這個配套措施應該是在公布之前把它達成吧？"],["黃主任委員天牧：現在就有了，只是要更強化。"],["郭委員國文：要再強化嘛！"],["黃主任委員天牧：對。"],["郭委員國文：好，我再請教你，目前的投資型保單，依照我看到的數據，過往我們在核","  准投資型保單都相對保守，一年大概是十幾件，可是單單去年就高達134件，這是為什","  麼？你能不能說明一下？"],["黃主任委員天牧：因為我們的保單審查制度大概97%都是備查制，就是可以先上市，然後","  再把相關商品送到主管機關，大部分都是核准，少數是……"],["郭委員國文：以前是審查，現在改成備查嘛？"],["黃主任委員天牧：從95年開始，大概只有3%是核准制，97%都是備查制。"],["郭委員國文：可是去年這種跳躍式的成長，我不曉得你有沒有政策引導的一個方向，實","  在很奇怪，往年都是十幾件，現在是134件，特別是外幣型的投資型保單，創36個月以","  來的新高。目前發行的投資型保單，連同外幣型的6,581億元，還有臺幣型的1,289億元","  ，以及到期債基金這三千多億元，加起來超過1兆元，裡頭有9成是在海外債，1成是在","  美股，結果我們去年到今年一整年的多頭市場都錯失掉了，都跑到海外去了，而且獲利","  還要被匯差吃掉三分之一，主委，你不覺得這個很奇怪嗎？"],["黃主任委員天牧：主要還是因為低利率的環境，大家覺得傳統保單的保費會成長，那投","  資型保單是因為他看好一些股市的發展，但是投資型保單連結標的都有信評，這與一般","  投信商品不完全相同，有信評一定等級的要求。"],["郭委員國文：不過我是建議主委，要適當地讓投資人知道所有的商品，不是只有投資的","  理專知道商品而已，投資人也要很清楚地知道商品，這個是非常關鍵的。"],["黃主任委員天牧：是。"],["郭委員國文：接著我再請教你一個問題，你也知道我一直在關心日盛金，有關於肖建華","  資金的問題，昨天有公民團體表示，要將「中國實質影響力」納入接續的金融機構合併","  的審查項目，你怎麼看？"],["黃主任委員天牧：對於最終股東的適格性，有關兩岸的部分，本來就會在我們的審查的","  考慮範圍之內。至於日盛金這個股東是不是有中資的疑慮，其實我們還在查證過程中，","  但是上次我也向委員報告，我們希望在2個月之內給社會一個交代，到底他是不是……"],["郭委員國文：你是講1到2個月，你一直說這是兩件事嘛！好，現在富邦金併日盛金已經","  成功了，所以你應該可以把重點放在中資追查的部分了，是不是？"],["黃主任委員天牧：我們一直都在進行，就算在前面公開收購的過程中，我們都同步地對","  它的中資去查證。"],["郭委員國文：對，所以你們在進行後續審理的時候，剛才本席是在問你與陸委會、投審","  會的橫向溝通，你們在討論的過程中，有沒有可能把「中國實質影響力」納入審查項目","  ？"],["黃主任委員天牧：我們和投審會都有溝通，當然我們也會在政策上向陸委會請教諮詢。","",""],["郭委員國文：本席是在問你，有沒有可能把這個部分納入？有沒有可能？"],["黃主任委員天牧：這個可能要看陸委會對國內的整個政策，我們再做……"],["郭委員國文：今天陸委會的代表也有來，你們下次在溝通的時候，本席建議你，把「中","  國實質影響力」也納入討論內容，好不好？"],["黃主任委員天牧：是。"],["郭委員國文：另外，剛才我們委員會的成員一直問到將來銀行的部分，我最後跟主委說","  明一下，將來銀行不是只有bug的問題而已，還有一些內控的問題，還有一些人事的問","  題，還有員工離職潮的問題，請你要稍微注意一下，因為這畢竟是代表公股的一個網路","  銀行，更何況你這3家銀行當中，一個是delay，一個是試辦，一個已經上路，但是不要","  忘記，當初你要發揮的鯰魚效應是要做純網路保險，而且還要開發普惠金融信用風險機","  制，不要變成另一個實體銀行的翻版，本席要提醒你。"],["黃主任委員天牧：瞭解，委員的提醒我們會注意，謝謝委員。"],["郭委員國文：好，謝謝主委。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時1分）主委好，我們今天比較關切的是海外暴險的問題，當然我覺得","  這是受到大環境的影響，在COVID-","  19之後，國外的經濟是下滑的，那他們也弄了很多的QE，利息也下降，所以在這種大環","  境下，他們的經濟不好，利息也減少。","   以去年來講，我們的國銀有很多海外分行的獲利都下降很多，這也是很明顯可以看得","  出來，不管是逾放或是呆帳的準備都已經變高，尤其他們在某些地區，像彰銀、中信、","  王道銀行都分別有很多踩雷事件，在英國、新加坡、香港都有，甚至很多海外分行的逾","  放都超1%，其實這都是受到大環境的影響，我講這個的目的是什麼？因為現在的風險可","  能更高，不管是海外的投資也好，信貸也好，這些風險都會更高，所以踩雷的會很多。","","","   我們看到金管會希望建立比較好的資料庫，現在是不是只有這14國？事實上從去年的","  這些踩雷案件來看，不管是投資印尼手機通訊設備廠Tiphone               Mobile","  Indonesia，或者是新加坡的興隆集團，甚至是國泰人壽自己投資的印尼銀行，其實踩","  雷、爆雷的也是一大堆，所以現在對於這些地區的資料，當然這個也延續其他的啦！比","  如說國人喜歡投資的那些市場，像南非、土耳其這些，金管會現在的資料庫夠不夠充分","  ？"],["主席（郭委員國文）：請金管會黃主任委員說明。"],["黃主任委員天牧：我想每個銀行都應該有經濟研究的能力，只是這些資料庫是有一點公","  共性，比方說以新南向政策國家為主，不過這個部分應該是雙管齊下，我們會繼續充實","  ，包括您建議的，可能再增加一些國家。"],["張委員其祿：是、是、是。另外還有一個比較有趣的現象，以真正的績效來看，風險比","  較低的反而是大陸地區，其實應該這樣講，以國銀的盈餘結果來看，大陸地區的風險是","  不是比較低？主委會不會這樣認為呢？"],["黃主任委員天牧：每個地區都有它的風險，一年的績效也不能代表永遠的績效，我們還","  是會特別注意。"],["張委員其祿：對，所以本席必須要提醒主委，大陸地區的金融體系比較封閉，事實上它","  的資料是不是真實？我們看到國銀在去年因為OBU這些原因，尤其國外分行的衰退是最","  大的，不過大陸地區的不穩定也是滿高的，所以金管會應該要持續的監理。","   還有一個相關的問題，其實我們有很多的商品，像前一陣子KY公司的問題，它也延續","  了我們在海外的暴險，以現在找到的訊息來看，其實很多海外資金的流向都與開曼、英","  屬維京、薩摩亞這些有關係，講白一點，這些都是紙上公司或是做金融操作的地區，金","  管會對於這個部分的管控能夠那麼有效嗎？比如說我們要減少這方面的暴險的話。"],["黃主任委員天牧：以銀行來講，它的海外暴險牽涉到它的投資策略，我們也要求它在額","  度和信評上有一定的要求。至於在管控上，銀行應該自己都會做好管控，銀行局也會做","  管控，如果以保險來講，它還要保管在國內的保管銀行裡面，所以相對會更安全。"],["張委員其祿：本席在這邊也一併提醒，包括之前KY的這些弊案也是，基本上就是因為我","  們沒辦法太知道他們到底在外面弄了些什麼東西，所以這次應該要結合海外暴險的手段","  來管控，我覺得應該要把它聯繫起來，因為國人在這邊買股票也是一種風險。"],["黃主任委員天牧：是。"],["張委員其祿：再來，剛才有好幾位委員都在垂詢這個方向，其實我們在核心來看，不管","  要不要知道這個customer，還是這個product，感覺上好像很多的責任被推到這裡，其","  實剛才幾位委員的質詢我覺得也滿有趣的，現在我們在做風險的評定，有時候就是個人","  填一填，銀行有時候還不小心還誘導你把風險填高一點，有一些商品你才能買，其實這","  也是事實，所以本席覺得這也有一點點不是那麼有效啦！我必須直說，因為有時候會被","  行員誘導，或者是被理專誘導。","   另外，我們也要更加知道這些行員的KYE啦！，就是Employee這個部分，到底他們在","  做什麼事，甚至要不要對他們的行為課責，這個部分也很重要。當然我們肯定金管會對","  於這種資產的業者，比如說用投資人的持有基金存量來做一些評鑑，而不是以成交量，","  本席認為這也是重要的，要看他真正推薦的金融商品的品質，而不是看他的總量，這個","  是應該要做的。"],["黃主任委員天牧：是。"],["張委員其祿：再來，關於資深經理人的問責，因為這些糾紛出來之後，我直說好了，其","  實消費者在金融市場是處於高度的資訊不對稱，因為消費者沒有太大的能力，所以這個","  部分應該是在監理方面來做。","   我先做個小結，我們希望金管會應該持續整個大的監督，尤其是讓大家對海外市場有","  一個認知，我覺得做所謂的KYC、KYE或是KYP這些，其實它的精神還是在彌補這個資訊","  落差啦！讓這個事情比較能夠上位。","   最後還剩2分鐘，我還是要問一個問題，關於純網銀現在到底有沒有準備好？因為最","  近也發現國人對這個是有興趣的，我們不能說是國人認為這個不好，其實國人認為是可","  以的，將來銀行的背景我就不多囉嗦，節省時間，我們也都知道，直白說啦！它就是網","  銀的國家隊，另外兩個反而等於是外來的，但是這個國家隊今天碰到這些問題，整個網","  銀的評鑑，包括審核，如果以目前這種不太好的狀況來看，我們想要請問一下，是不是","  有廢除營業許可的可能性？我就直接講，因為主委在這裡，你上次已經說過不會做這種","  事，甚至應該來改善它，不過現在實際來看，這個網銀的國家隊在各方面都是吊車尾，","  也被人家質疑當時是在保送它，今天我們看到的這些問題，請問主委，目前後段是怎麼","  操作的？"],["黃主任委員天牧：我們會嚴格的審核將來銀行在取得執照過程中的各項財業務上的健全","  性，包括負責人。至於現有這兩家銀行，我們也有建立好相關的流動性風險的監理機制","  ，這是一個新的金融機構，新的商業經營模式，我們會非常審慎地去做監理。"],["張委員其祿：當然本席還是要再次提醒，不只是將來銀行，還有前一陣子我們在關切的","  國票金，目前看起來，純網銀的上路不但有我們自己國家隊的問題，也有民間實體虛擬","  之間的問題，所以真的應該重新來想一下啦！應該是這樣說，我們的純網銀是不是有點","  水土不服？剛好最近將來銀行有這個問題，國票金有併購上的問題，我覺得是不是可以","  通盤來檢討？關於純網銀在臺灣要怎麼繼續走下去這件事，應該有一個發展，我們應該","  要有一個真正的檢討，既然主委也希望它發揮鯰魚效應，在這個地方要怎麼配套，今天","  我也有提幾個臨時提案，到時候請金管會可以按照我們的提案方向做一些精進改善。"],["黃主任委員天牧：好，謝謝委員指導。"],["張委員其祿：謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時11分）主委好，富邦併日盛，現在最重要的就是員工權益的部分，","  這是金管會非常重視的嘛！那富邦有提出關於員工權益的方案了嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：它還沒有送件。"],["高委員嘉瑜：大概多久內會送件？"],["黃主任委員天牧：我沒有與它聯絡。"],["高委員嘉瑜：在它送件前，需不需要與日盛銀的工會有一些協商，或者是去瞭解工會的","  訴求？"],["黃主任委員天牧：我想這是它自己該做的事情。"],["高委員嘉瑜：金管會認為需不需要？"],["黃主任委員天牧：這是作為一個企業，它準備要……"],["高委員嘉瑜：現在誰要站在日盛銀員工的立場來幫他們爭取權益？因為金管會口口聲聲","  說「員工權益是我們最重視的部分」，之前在公開收購的時候，大家一再質疑為什麼富","  邦沒有提出員工權益方案，而現在已經走到了要合併、要同意的這一步的時候，員工權","  益在哪裡？","   昨天日盛銀工會的理事長有來拜會我，他也特別提到，現在日盛銀的員工群龍無首，","  不知何去何從，因為他們不知道他們的老闆是誰，現在日盛銀的股東新生銀把股份賣給","  了富邦，後面實質投資的建高控股，它的最終受益人是誰？他們的老闆是誰？他要和誰","  談？他的權益在哪裡？他不知道耶！找不到人耶！我現在問金管會，請問日盛銀員工的","  老闆到底是誰？"],["黃主任委員天牧：當然是董事長和總經理。"],["高委員嘉瑜：董事長和總經理都是專業經理人，他不是實質投資的人，他不是實質有影","  響力可以告訴他們未來在哪裡的人，今天日盛被收購，這些專業經理人就拍拍屁股走人","  ，因為他是領薪水辦事。今天為什麼要你們查清楚建高集團背後的投資人到底是誰？原","  因是我們要找到老闆啊！我們要知道日盛銀背後到底誰說話算話，今天富邦要合併日盛","  ，我們都不知道日盛到底是誰作主，誰說了算，金管會不用知道嗎？不用瞭解日盛銀的","  態度是什麼嗎？今天員工要問說我們的權益在哪裡，他也不知道找誰談耶！因為沒有人","  跟他談！","   從富邦開始說要收購，從去年到現在，員工都在說我們現在要問誰？金管會一問三不","  知，勞動部沒有人關心這件事情，現在這些員工組了工會之後，沒有人跟他談，富邦也","  沒有任何的窗口來找他們。金管會跟我們說「員工權益我們最重視」，但是我沒有看到","  你們重視在哪裡啊！當初我們也發文去問，富邦金收購日盛金的員工照顧方案是不是應","  該要在收購前就提出？金管會也承諾合併後會監督員工權益處理方式，請問怎麼監督？","  你監督的依據在哪裡？"],["黃主任委員天牧：我們在依照金併法、企併法、公司法、證交法審查的時候，會把員工","  權益納入，它送件的時候就會……"],["高委員嘉瑜：如果你們有站在員工的立場，應該在一開始就要求富邦金要提出員工權益","  的方案，第一個。第二個，富邦金是不是應該要有一個窗口去和工會協商，瞭解工會的","  訴求，提出一個雙方有共識的方案來作為金管會同意的前提？否則金管會是富邦提什麼","  就同意什麼，完全都站在富邦的立場，那員工權益到底誰來管？誰來站在員工的立場？","  誰來幫他們把關呢？"],["黃主任委員天牧：報告委員，那個程序還沒有進到這個地方。"],["高委員嘉瑜：所以我現在問你啊！富邦需不需要和日盛工會來談？需不需要？在它提出","  員工權益照顧方案之前，需不需要和工會這邊來談？還是不用，富邦想怎麼提就怎麼提","  ？因為我告訴你，現在新生銀把35%賣給富邦，富邦有50%，它現在是最大股東囉！6月","  如果股東會改選，它變成日盛的實質大老闆，它也不用管你金金併，它實質上是大老闆","  的時候，它說了算啊！所以一切都是富邦說了算，請問你所謂的照顧員工方案非常的重","  要，承諾會監督，你到底怎麼監督啊？"],["黃主任委員天牧：現在富邦還不是日盛的股東，它只是完成公開收購，還沒有完成合併","  的程序，它還要進入日盛的董事會，才能夠……"],["高委員嘉瑜：對，6月董事會就要改選，你怎麼知道它不會進入董事會？"],["黃主任委員天牧：還沒有完成的事情，我們不……"],["高委員嘉瑜：所以我現在在董事會前就先告訴你，日盛銀這些員工誰來管？金管會口口","  聲聲說你會監督，你會照顧，在哪裡？"],["黃主任委員天牧：從主體上，現在還是日盛的董事長和總經理在負責。"],["高委員嘉瑜：那我現在問你，日盛的老闆是誰？你告訴我啊！誰說了算？現在日盛的員","  工找不到老闆，日盛的員工說在富邦收購之前，上面的人都說「不會收購成功，我們不","  會賣」，金管會知道嗎？日盛的老闆是誰？現在誰能夠代表見建高、建群投資？你們問","  得到陳銘達嗎？據你們的瞭解，他對於富邦收購日盛的態度是怎麼樣？"],["黃主任委員天牧：我們只關心他後面的背景。"],["高委員嘉瑜：你關心背景，剛才說2個月內要查出，所以我現在問你，在同意富邦合併之","  前，你會不會查出日盛、建高後面的背景是不是中資？是不是肖建華？"],["黃主任委員天牧：我一直向委員報告，這兩個是平行發展的事情。"],["高委員嘉瑜：這兩個不是平行啊！因為這關係到日盛金，現在最大股東就是建群投資（","  CTL）陳銘達，他到底是誰？誰來照顧這些員工？誰來作主？他們的態度是怎麼樣？這","  些都是在你合併之前非常重要，也關係到你所說的合併的四大項原則裡面的公共利益，","  難道員工權益不是公共利益嗎？難道CTL的中資背景，日盛金背後的大老闆到底是誰不","  是公共利益嗎？這些你們都不用瞭解？"],["黃主任委員天牧：報告委員，我們一定會去審查。"],["高委員嘉瑜：這些都是合併前你認為必須審酌的要件，你現在裝作沒這回事，說這個是","  平行的，那就罔視你所謂的公共利益啊！因為你現在連日盛金背後的大老闆是誰都說不","  出來，你怎麼同意呢？今天富邦去收購日盛金，但日盛金到底是誰收錢？這個大老闆是","  誰？他的態度是怎麼樣？員工的權益在哪裡？你都說不出來。","   另外，我們之前也不斷提到，今天講到海外的壽險和海外的風控問題，其中富邦在中","  國暴險高達72%，717億元，這個有沒有公共利益的問題？"],["黃主任委員天牧：富邦是依照兩岸金融及投資辦法，在它的法規額度之內去做投資。"],["高委員嘉瑜：但是它的整個投資過程，從過去投資哈爾濱銀行，投資肖建華的這些銀行","  ，不斷的踩雷，不斷的暴險，造成國安的危機，或者是對於你所謂的公共利益、金融安","  定都會造成影響，這些難道不用審核嗎？你認為這些要不要審核？"],["黃主任委員天牧：我們對於中資的問題，在過程中本來就有去做考慮。"],["高委員嘉瑜：所以這些是要考慮的嘛！這些是要考慮的啊！我剛才講的陳銘達，我剛才","  講的富邦在中國投資，這些都是你們必須要考慮的因素，所以你在審核之前必須要把這","  些因素釐清，這是第一個。","   第二個，請經濟部投審會也上來一下，因為我們手上有一份資料，1月29日投審會就","  已經受理日本新生銀行透過荷蘭商這家投資公司來申請轉讓日盛金的持股，對不對？"],["主席：請經濟部投審會呂副執行秘書說明。"],["呂副執行秘書貞慧：是。"],["高委員嘉瑜：建高是完全沒有申請轉讓，對不對？"],["呂副執行秘書貞慧：是。"],["高委員嘉瑜：所以1月29日日本新生銀行就已經向投審會申請，而且通過了，是這樣嗎？","",""],["呂副執行秘書貞慧：是3月16日。"],["高委員嘉瑜：3月16日才通過，1月29日來申請，是這樣嗎？"],["呂副執行秘書貞慧：對。"],["高委員嘉瑜：好，在2月1日截止日前，其實它就已經來申請了，請問主委，金管會事前","  知道這件事嗎？"],["黃主任委員天牧：投審會有來洽我們意見。"],["高委員嘉瑜：所以在1月29日你們就已經知道這件事嘛？"],["黃主任委員天牧：沒有、沒有，它收件之後才會洽我們意見。"],["高委員嘉瑜：另外，大家要問的是，新生銀行和建高之間到底有沒有優先承購權？因為","  當初大家認為如果有一方的股東要賣股，就像今天新生銀行說我要把股權全部轉讓給富","  邦銀行，我必須要通知建高，有這樣的優先承購權，但是在這個案子裡面，日本新生銀","  行到底有沒有通知建高？建高知不知道？有沒有優先承購權的適用？"],["黃主任委員天牧：我們沒有去跟新生問這些事情。"],["高委員嘉瑜：那這些算不算是你們要核准之前一個非常重要的依據？他們有沒有依照金","  控內部的合約去進行申購和合併，金管會必須要去瞭解這個過程，那你們有沒有瞭解雙","  方到底有沒有遵守當初的協議？"],["黃主任委員天牧：我們在財委會報告過，公開收購應該是除外的。"],["高委員嘉瑜：「應該」這是你們說的，但是你們作為主管機關，今天如果要同意這樣子","  的收購案，你們就必須要查清楚到底整個收購過程有沒有違法，日本新生銀行今天想賣","  就可以賣嗎？需不需要經過建高的同意？如果沒有，這樣子的收購有沒有違法？這部分","  難道不用釐清嗎？"],["黃主任委員天牧：那是他們兩造之間的關係。"],["高委員嘉瑜：你們對外說不適用，所以你們認為可以啊！還說不會因為公開收購而不見","  之類的，金管會當初對外說你們有去瞭解過相關的法令，但是事實上你們真的知道內部","  的保密協議是怎麼樣嗎？這部分有確定嗎？"],["黃主任委員天牧：我們有看過相關的文件，我們同仁有看過相關的資料……"],["高委員嘉瑜：所以同仁確定說，敵意併購的時候就不適用優先承購權？"],["黃主任委員天牧：當時是有這樣子的一個說法，是不是請局長說明一下？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，我們看到的一些段落的文字上面寫的是，只要是適用所有股東","  ，就是所謂的公開收購狀況的話，那彼此之間投資的約束就不受限制。"],["高委員嘉瑜：所謂的公開收購，應該是在市場上的公開收購，但今天富邦跟日本新生銀","  行他們是已經私下談妥了，直接申請轉讓給富邦。"],["黃主任委員天牧：局長跟您報告的是，如果是適用所有股東的條件就不受約束，所以應","  該跟公開收購是一致的。"],["高委員嘉瑜：這部分據我瞭解，目前內部裡面是有一些爭議，當初雙方是有簽訂優先承","  購權，但是日本新生銀行在販售股權轉讓的時候，並沒有經過建高的同意，所以這部分","  是有爭議的，那如果說之後有提出爭議的疑慮時，會不會影響到這個收購案？"],["黃主任委員天牧：我想這個議題我們不先做評論，我想這是他們兩造之間的合約關係。","",""],["高委員嘉瑜：如果這個合約有這樣子的瑕疵，是不是會影響呢？對金管會來講。"],["黃主任委員天牧：我想我們現階段不評論這些事情，因為這是他們兩造之間的事情。"],["高委員嘉瑜：這件事情是非常重要，我希望金管會能夠釐清到底雙方之間有沒有優先承","  購權，這是第一個。第二個就是說，到底建高知不知道這件事情。還有第三個，我剛剛","  所說的，到底現在日盛金的大老闆到底是誰？誰能夠來照顧這些員工？這都是非常重要","  。","   另外，去年8月北富銀的總座有爆發9億元的不當授信案，當時我們也在詢問這個不當","  授信案到底何時要開罰？因為今天講到國營在海外的暴險，其中富邦在中國的暴險是最","  高，請問到底什麼時候懲處會出來？什麼時候會確定呢？"],["黃主任委員天牧：委員以前也垂詢過這個問題……"],["高委員嘉瑜：對。"],["黃主任委員天牧：因為他發生的很多行為是在海外，所以我們非常慎重，我們內部討論","  很多次，我想我們應該過一段時間就會做一個交代……"],["高委員嘉瑜：到底要多久？因為這個案子去年8月就爆發，而我們今天在講到海外的不當","  授信或是海外暴險的情況之下，如果針對海外的這些不當授信都已經非常明確了，可是","  你們卻查了半年都不敢去懲處或是沒有下文，大家會認為說那這些海外的暴險或是等等","  的，其實金管會根本管不到。另外一個就是這個案子為什麼重要？因為這關係到合併案","  ，如果你們開罰富邦超過200萬元，他可能就不能申請這個合併，不能投資，所以這個","  案子也是外界認為你們一直遲遲不開罰的一個重點，所以到底何時之前要開罰？你們是","  不是因為富邦要申請收購日盛金，所以不敢開罰呢？"],["黃主任委員天牧：我們會儘快處理。"],["高委員嘉瑜：儘快是多久？"],["黃主任委員天牧：這個因為資料還沒有到我這邊，我要問一下局裡面……"],["高委員嘉瑜：從去年8月到現在到底卡在那裡？資料卡在哪裡？資料卡在哪裡？去年8月","  到現在到底資料卡在哪裡？"],["主席：請金管會檢查局會後跟高委員說明。"],["高委員嘉瑜：是卡在富邦不願意提供，還是為了富邦要收購日盛金，所以不敢開罰，這","  個才是重點！"],["黃主任委員天牧：我們在確認事實，在確認事實中。"],["高委員嘉瑜：跟誰確認？是富邦嘛？"],["黃主任委員天牧：確認整個的資料這個……"],["高委員嘉瑜：你們要跟誰確認？就是富邦啊！那如果富邦不提供，一直拖延，你們也拿","  他沒辦法，他就拖過了這個開罰的時間，他就可以堂而皇之來申請投資……"],["主席：請主委事後說明。高委員，時間已經超過很久了。"],["高委員嘉瑜：所以這個案子非常重要，好不好？我希望金管會也能夠在1個月內把這個案","  子能夠調查出來，能夠有一個明確的處理，可以嗎？"],["主席：請金管會會後答復好不好？"],["黃主任委員天牧：我們儘快，謝謝。"],["高委員嘉瑜：謝謝主委。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時26分）主席、在場的委員先進、列席的政府機關首長官員、會場工","  作夥伴、媒體記者女士先生。有請金管會的黃主委、經濟部投審會的呂副執秘及陸委會","  林專門委員說明。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：鍾委員早。"],["鍾委員佳濱：主委早。其實今天在經濟委員會同樣的組合，大家在關心什麼？關心面對","  赤色風暴我們做好準備沒有？在談什麼？紅色供應鏈。我們來看一下，有關紅色供應鏈","  對臺危害，陸委會說他們會滲透我們的半導體、誘吸我們的人才和技術、加大吸引臺灣","  科技技術及人才。主委，我們來問一下常識，如何判定一個人是不是客家人？像我姓鍾","  ，人家說：「你是不是客家人？」第一個血緣，我父親是，這是血緣；第二個語言，「","  歹勢」，我說河洛話，客家話不太會講；提到文化，客家的文化我瞭解，我們勤儉持家","  ；至於社群，我的朋友是不是都是客家人，您覺得這樣是不是可以來判定、定義一個人","  是不是客家人，您覺得呢？就常識上而言。"],["黃主任委員天牧：一般是用這幾個要素去做判斷。"],["鍾委員佳濱：很好，所以我們來看一下，如何判斷公司赤化怎麼認定？是看公司的資金","  來源，還是他的管理幹部是從哪裡來，還是他的股權代表人從哪裡來，或者看到他的業","  務往來是跟誰在一起嘛，對不對？這是一個公司可以判斷是不是屬於赤化。","   我們今天談紅色供應鏈的危害，首先他是不是紅色，要看他的成分比例，比如說資金","  、管理人、股權代表；第二個是供應鏈有沒有很依賴，如果不太依賴，大概也不構成危","  害；最後是這樣的危害有哪幾種，我們來看一下，大概有三種，第一個偷竊技術，第二","  個人才挖角，陸委會已經講了，但是很嚴重的是什麼？供應鏈污染。像華為，只要用到","  華為晶片的，全世界都拒絕，因為你的供應鏈中有了他的成分，大家都不要！","   所以目前我們對赴中投資的管制，包括投審會及金管會，這個許可辦法當中，在投資","  及技術合作的負面表列裡，超過12吋晶圓的不可以，軍事專用航空器不可以，太空載具","  不可以，臺灣有沒有汰換載具，我不曉得。金管會是不是金融機構的設置許可？沒錯吧","  ？"],["黃主任委員天牧：是。"],["鍾委員佳濱：投資項目的管制，銀行法第七十四之一條沒錯吧？主委。"],["黃主任委員天牧：是，另外還有金控也有相關的投資規定。"],["鍾委員佳濱：對！對中暴險的總額度上限百分之百，包括兩岸金融往來辦法第十二條之","  一是不是？主委，包括這些？"],["黃主任委員天牧：還有機構的部分有另外的要求。"],["鍾委員佳濱：好，我是大略舉幾個簡例。這樣就夠了嗎？我們是不是每次都從單一案件","  ，還是從產業鏈來思考呢？剛剛很多委員在垂詢這個部分，到中國的金融機構的再投資","  有沒有控管？到中國的金融機構跟中國政府的協議有沒有還需要討論？你可能會疑惑我","  為什麼會問這個問題，以立訊為例，當初立訊為了赤色供應鏈「繞道」，他加速收購臺","  灣企業在對岸子公司的股權或資產，直接或間接地取得技術移轉或資訊共享，比如說立","  訊，這兩個是臺灣在中國的廠：宣德科技跟美律實業，投審會就這樣的「繞道」你們查","  得出來嗎？這樣「繞道」之後，你們覺得他是不是就查不出來是中國投資？"],["主席：請經濟部投審會呂副執行秘書說明。"],["呂副執行秘書貞慧：報告委員，因為我們是在去年12月31日……"],["鍾委員佳濱：這樣可不可以查得出來？這算不算中國投資？請教主委，金管會如果你們","  也是比照中資來臺投資的審議規範，如果是中國資金投資臺灣銀行在中國的子公司，或","  者說與中國的資金合作，這些你有沒有監管？我再具體講一個，以富邦金為例，富邦金","  控底下有富邦人壽、臺北富邦、富邦香港銀行百分之百持股，但是那個廈門銀行富邦持","  股20%，在北富邦對在上海的富邦華一銀行，北富銀持股57%，富邦金49%，全部都是純","  臺灣資金的純血統，哈爾濱銀行中國資金占了很大部分，富邦人壽只占7%，請問一下主","  委，這個純血統的富邦華一的授信及投資有沒有算在富邦金控的頭上？他的暴險有沒有","  算在他的頭上？"],["黃主任委員天牧：有啊！"],["鍾委員佳濱：有，那請問廈門銀行有沒有？"],["黃主任委員天牧：廈門應該都有，但是他……"],["鍾委員佳濱：都有，是不是？"],["黃主任委員天牧：但是參……"],["鍾委員佳濱：只要有持股的，10%以上的……"],["黃主任委員天牧：我記得參股的有。"],["鍾委員佳濱：參股多少？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，我們會把參股的投資計進去。"],["鍾委員佳濱：所以是按照比例去算？"],["莊局長琇媛：對。"],["鍾委員佳濱：譬如他這邊是100億元，兩成就是20億元的意思？"],["莊局長琇媛：對，我們會……"],["鍾委員佳濱：那富邦人壽呢？7%？"],["黃主任委員天牧：富邦那只是一個股權的投資。"],["鍾委員佳濱：他是股權投資？"],["黃主任委員天牧：沒有授信。"],["鍾委員佳濱：好，OK。所以富邦人壽在中國的投資，根據去年財報第158頁的資料顯示高","  達257億元，這是最終的暴險金額嗎？有沒有包含第三地再轉投資中企，這樣龐大的投","  資是富邦在中國的影響力變大，還是中國對富邦的影響力變大，主委，你認為呢？"],["黃主任委員天牧：所有的影響力還是要回歸到法規啦，我們法規當時是允許的。"],["鍾委員佳濱：我是說當一個銀行富邦人壽在中國的投資有257億元的時候，你為什麼要管","  他的暴險金額？因為他會受到人家的影響，是不是這樣子？所以我們的投資越大，不見","  得代表我們對中國市場的東西有那麼大的影響力，但是中國市場或中國政府對我們的影","  響力就變大了，這是我們暴險的原因，是不是這樣？"],["黃主任委員天牧：對，暴險當然就是以量來做決定。"],["鍾委員佳濱：是，好。所以昨天我們有一個民間團體提出了，他要求富邦金公布在日盛","  金併購當中，跟中國政府和肖建華間的所有約定，他要請富邦金公布取得銀行特許、審","  批，對中國政府所做的承諾，富邦金在中國壯大有這些問題，然後他要求富邦金及富邦","  人壽，利用壽險資金投資中國企業的最終暴險金額，這個你們應該要有掌握，金管會有","  沒有責任將這三點列入富邦金跟日盛金合併的審查項目，有沒有？"],["黃主任委員天牧：報告委員，這個審核並沒有包括現在這些項目。"],["鍾委員佳濱：沒有包括？"],["黃主任委員天牧：對。"],["鍾委員佳濱：好，那你們思考一下。富邦說什麼？他事前沒有跟兩大股東。日本新生跟","  港商建群投資有任何接觸，他說我們對大小股東都提供一樣的透明的公告，並完全依法","  辦理，但是富邦金沒有回答這幾點，他沒有回答有沒有跟中國政府和肖建華的親信接觸","  ，為什麼？因為跟他們接觸之後，他也沒有揭露在中國審批的時候，他有沒有對中國政","  府作承諾，他在中國可以那麼快速地開拓分行，有沒有做承諾？他有沒有透過第三地基","  金，最終投資中國的總暴險，金管會可不可以調查？"],["黃主任委員天牧：第三地最終投資的這個部分，我們當然是可以要求。"],["鍾委員佳濱：那可不可以要求他揭露他的分支機構在中國接受中國政府審批的時候，他","  有沒有做任何的承諾？"],["黃主任委員天牧：這個部分我們在審查的時候，他們應該都有宣示了。"],["鍾委員佳濱：有宣示？"],["黃主任委員天牧：但是不是這邊講的……"],["鍾委員佳濱：有沒有辦法查核？"],["黃主任委員天牧：這個以目前來講，他……"],["鍾委員佳濱：沒有辦法查核嘛！對，金管會力有未逮，你們不能查核臺灣、臺資銀行在","  中國成立分支機構，中國政府審批的時候，有沒有對中國政府承諾，你們只能信賴他。","",""],["黃主任委員天牧：書面上我們看得到，但是書面以外的，我們不知道。"],["鍾委員佳濱：是，除非你派地下工作人員去取得，不然不知道！所以現在我們擔心的來","  了，這個是誰？有沒有人知道這是誰？很紅的港星叫做陳奕迅，陳奕迅最近迅速地因為","  在新疆血棉花的事件上，他支持新疆棉花，他馬上就切割adidas，而致使他的廣告代言","  可能adidas會向他求償2.6億元的違約金。主委，我們嘗試來想想看，一個以營利、以","  賺錢發展演藝事業的職業藝人，他的代言是要收取代言金的，他違約要付出龐大的違約","  金，是什麼樣背後更龐大的利益讓他寧可付出高達2.6億元的違約金，他要保障他的什","  麼利益？你覺得他要保障什麼利益？你來猜猜看，他有沒有超過3億元以上的利益在中","  國需要保障？你覺得合不合理？"],["黃主任委員天牧：我想個人當然以他個人的……"],["鍾委員佳濱：他在中國的利益絕對超過2.6億元，所以他的經紀公司願意賠給adidas","  2.6億元，以保障他未來在中國市場上演藝發展的可能潛在收益，這樣合不合理？"],["黃主任委員天牧：我想委員的推論是合理的。"],["鍾委員佳濱：好，所以就來了，去年7月富邦人壽辦理國外投資業務的時候，投資非法定","  可投資標者，被你們核處罰鍰新臺幣90萬元，對不對？有這個啦！我有查過了啦！你們","  罰了他90萬元。那我們來想想看，今天富邦人壽在中國的投資有257億元，他會不會犧","  牲保戶的權益，變成另一個陳奕迅？萬一中國要他做什麼事情，他說寧可犧牲保戶權益","  會來配合，以確保未來在中國政府審批富邦金的時候，占有龐大的市場利益，金管會如","  果查出來，要怎麼處罰？"],["黃主任委員天牧：報告委員，請容許我的冒昧，其實這兩個個案是不太相同……"],["鍾委員佳濱：我只是說，目前我們在國內行政處罰只有90萬元，但是這個金額，我說萬","  一啦！富邦人壽那麼多的資金，將近300億元的資金在中國，這都是臺灣保戶的錢嘛！","  他會不會寧可犧牲臺灣保戶的錢，也要去保障他在中國其他審批時的承諾的投資？"],["黃主任委員天牧：我只能跟委員報告，富邦在臺灣的利益遠大於在大陸的利益，所以在","  臺灣我們對他的監理會高度去管他。"],["鍾委員佳濱：OK，很好，就是說現在他的資產大部分在臺灣，你能對他罰的程度，我不","  曉得是幾十萬元、幾百萬元、幾千萬元罰款……"],["黃主任委員天牧：不只是罰款，我想業務上的問題都可以處理……"],["鍾委員佳濱：所以你的處罰手段是只要他在臺灣押的注比較大注，他要聽你管？"],["黃主任委員天牧：我覺得他就是臺灣的金控，我們當然有權利去管他。"],["鍾委員佳濱：對，當哪一天他在中國的可能潛在獲利遠大於臺灣的時候，那就表示我們","  可能對他跟陳奕迅一樣無法可管了嘛！"],["黃主任委員天牧：法規上不會允許這個情況，因為他有比例上的限制。"],["鍾委員佳濱：好，所以我拜託剛剛我所請求的，就是民團的質疑未必沒有道理，金管會","  的稽查能力也有限制，但我們希望未來金管會在面對類似個案的時候，不要從單一案件","  、從法規上來思考，要從整個國家的金融安全來考量，我相信這也是你們的目的，也是","  你們的任務，來思考紅色供應鏈包括像資金的赤色風暴，我們怎麼來因應，可以嗎？"],["黃主任委員天牧：瞭解，我們會朝委員的這個方向去做努力。"],["鍾委員佳濱：好，謝謝。"],["黃主任委員天牧：謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時37分）主席、各位委員、出列席官員，大家好。主席，可不可以請","  保險局施局長？"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：委員好。"],["羅委員明才：你好。最近大家都很關心全世界的焦點蘇伊士運河長榮的外租船卡在那邊","  ，卡了快1個禮拜，現在整體恢復可能還要一段時間，報紙上報導他們每一天耗費很多","  的金額，有的說美金90億元，有的又說有多少，究竟這個情況還有再保等等，這跟國內","  的上市公司以及再保公司等有沒有什麼相關性？那後面的巨額賠償大概會怎麼樣來處理","  ？"],["施局長瓊華：報告委員，有關長榮長賜輪事件，因為這艘長賜輪是日本船東負責所有的","  保險，所以未來的求償可能是日本船東會去負擔。這個部分日本船東也有保險，所以國","  際保險公司可能會因為這個事件在未來會發生有很多的保險理賠。"],["羅委員明才：金額大概是多大？"],["施局長瓊華：目前應該還沒有完全估算得出來，因為後面有大概好幾百艘的船都停在那","  邊，其可能產生的損失是未來會去估算出來的。"],["羅委員明才：我們以一般的情況來判斷，日本這家船東不是要等到破產嗎？如果金額是","  ……"],["施局長瓊華：他有投保保險，只是說未來的估計到底怎樣，可能他們確實會面臨有一些","  巨額的求償。"],["羅委員明才：這個部分跟國內的長榮有沒有直接的關係？"],["施局長瓊華：至於國內的保險公司，大概這個部分並不是國內保險公司承保的，長榮是","  不是受到一些損失，可能要從事後去估計，因為整個船的部分是日本船東在負責這個保","  險業務。"],["羅委員明才：保險中分擔風險的概念是很重要的。"],["施局長瓊華：是。"],["羅委員明才：所以我們看到現在有各種不同的保險，包括國內的部分，因為現在新冠疫","  情的影響，陸陸續續推出了很多相關的這些保險，大概現在的情況是怎麼樣？"],["施局長瓊華：因為新冠疫情的關係，其實很多的保險公司都有相關的防疫保單，承擔因","  為疫情的關係所產生的一些狀況，譬如說隔離或是檢疫引起民眾的一些負擔，產險、壽","  險都有。"],["羅委員明才：反正保險公司之前推出很多啦！"],["施局長瓊華：是。"],["羅委員明才：那有人說什麼「保單之亂」、「大排長龍」，大家搶保都保不到。截至目","  前為止，有沒有民眾因為這樣來理賠的？"],["施局長瓊華：臺產的那個保單應該有民眾已經發生理賠的情形。"],["羅委員明才：有多少金額？"],["施局長瓊華：目前金額我們可能還要再查一下，到目前的狀況我聽說是已經有一些小額","  理賠產生。"],["羅委員明才：因為那個保單蠻特別的，大家都很喜歡，好像是300元還500元？"],["施局長瓊華：500元。"],["羅委員明才：發生相關事故的時候，理賠金額的上限是多少？"],["施局長瓊華：10萬元。"],["羅委員明才：所以大家搶著買啊！但為什麼後來就停掉了，沒有繼續推？"],["施局長瓊華：因為已到達臺產承擔風險的控管額度，所以就停賣了。"],["羅委員明才：局長會鼓勵類似的產品嗎？我覺得這個保單很好，我們在外面跑，大家都","  說這種保單「俗擱大碗」，讓人覺得很安心。局裡是否可以多鼓勵保險公司推出這樣的","  保單？譬如交通意外事故，甚至是打高爾夫球一桿進洞等等，類似這種比較親民的保單","  ，請局裡多多推動。"],["施局長瓊華：保險公司推出這些保單，我們都是鼓勵的，只要風險控管和再保安排都能","  做好的話，基本上我們是持開放的態度。像疫情相關的保單，或是一些有時效性的保單","  ，我們都儘量配合完成審查，讓它能夠儘快上架。"],["羅委員明才：我想保險業這幾年的表現也都還不錯，去年保險相關業務大概賺了一千多","  億對吧？"],["施局長瓊華：產壽險加起來，大概2,300億元。"],["羅委員明才：這兩年以來，銀行、證券、保險等，整體金融業務都表現得不錯，所以在","  這個體質比較好的時候，現在資本適足率有沒有低於標準的？"],["施局長瓊華：到去年年底應該都符合標準。"],["羅委員明才：我記得十幾年前大家都很擔心，擔心這個倒，那邊又出問題等等。不過經","  過整理現在都好一點，去年又賺了2,300億元，應該趁此時機，好好加強現存保險公司","  體質的改善，多做一些教育訓練，希望能好好扎根把他做好，謝謝。"],["施局長瓊華：是。"],["羅委員明才：接著請教主委，現在金融業都賺錢，去年也賺了很多錢，目前整體的金融","  銀行中，有沒有逾放超標的？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好，現在應該是歷史的低點，平均在0.25%、0.24%左右。"],["羅委員明才：0.25%算很低了。"],["黃主任委員天牧：對，不高。"],["羅委員明才：今天大家有提到一些海外暴險的情況，回歸到整個公司發展、銀行發展的","  治理，應該讓他有更多更寬廣的空間。最重要的是把公司整體的流程管理，內控內稽的","  部分做好才對。"],["黃主任委員天牧：我同意，我認為不要因為少數幾個海外踩雷了，就限制他到海外去發","  展。"],["羅委員明才：對，現在討論的就是，以前銀行自主發展的時候，也有去日本、香港、柬","  埔寨，這就是利之所趨，什麼地方可以賺錢，站在銀行立場就去做。過去也很鼓勵前往","  大陸開設分行和子行等，請問主委，從何時開始，突然反對去大陸大幅度的投資？是誰","  開始倡議的？"],["黃主任委員天牧：應該沒有反對，我想是整個中國大陸的發展，在政治、經濟上的一些","  議題，讓大家有所顧慮。尤其是在金融風險，或地方政府的地方債風險上，讓人產生顧","  慮，所以銀行便自發性的降低其暴險比例。"],["羅委員明才：換言之，如果大陸的市場依舊是那麼甜美，那麼迷人，獲利那麼高，主委","  會不會加強限制銀行到大陸去發展？"],["黃主任委員天牧：我想我們沒有做任何政策上的禁止，完全是銀行自行注意其風險管理","  。畢竟每一個海外的市場，都是銀行獲利的來源之一，所以自己做好風險管理，由銀行","  自己決定。"],["羅委員明才：對，所以這就回歸到整個公司的治理情況，你做得好，大眾投資的眼睛是","  雪亮的，同樣是銀行，有人EPS一年就是要賺到8元、9元，有些公股銀行卻賺不到一塊","  錢，落差非常、非常大。所以關鍵就是管理，當然金管會要加強對他們直接的控制。現","  在銀行業大概有三十幾家對嗎？"],["黃主任委員天牧：36家。"],["羅委員明才：其實銀行都是特許行業，現今36家銀行的主要經營者，有沒有不適任的？","  或是其身分讓人懷疑會跑掉的？簡單地講，就是當一個金融機構負責人，還有社會的形","  象，以及重要的本土意識，就怕他跑掉嘛！請問現在36家銀行的負責人當中，有沒有你","  覺得比較不適任的，隨時可能落跑，或是拿別國護照想走的？"],["黃主任委員天牧：目前應該都沒有，目前各方面銀行局都有嚴格監理。"],["羅委員明才：請問特許行業中最需要考量的部分是什麼？比如說，有一些企業想要介入","  銀行，介入金控的投資，你們首先會注意哪幾個點？"],["黃主任委員天牧：大股東的適格性審查，持股超過5%就要申報，超過10%就要審核，還有","  利害關係人交易、產經分離等，這些原則都會注意。"],["羅委員明才：適格性是指什麼？"],["黃主任委員天牧：就是積極資格、消極資格，以及過去經營銀行的風險管理能力……"],["羅委員明才：還有誠信度。"],["黃主任委員天牧：是的，這些都有。"],["羅委員明才：好，謝謝。"],["黃主任委員天牧：謝謝委員指導。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時49分）主委早，前幾天我看到一篇社論，提到聯貸利率，是不是有","  一定默契的樓地板？不能低於多少？你知道這個問題嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早，我知道，能否請銀行局局長跟您報告？"],["邱委員志偉：好，請問莊局長，這部分有沒有一個默契？雖然沒有寫進法條或相關的辦","  法裡，然而金管會是否有約束辦理聯貸的銀行，利率不能低於多少，你們有一個默契的","  樓地板？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：其實聯貸利率也是價格之一，因為整個市場應該是價格自由，由金融機構","  跟他的客戶一起訂定。至於您剛剛說的聯貸利率，我們是希望銀行在訂聯貸利率……"],["邱委員志偉：是否有政策引導或政策暗示不能低於多少，我了解的數字是1.7%。"],["莊局長琇媛：我們會希望訂定利率的時候，應考慮資金成本和客戶的風險程度。"],["邱委員志偉：最近有一個臺銀籌組的聯貸案，其中有八成的比重是由銀行保證，透過商","  業本票來融資，利率只有1.1%、1.2%。聯貸是銀行必須進行的業務，我個人認為樓地板","  沒有意義，1.7%的決策是怎麼形成的？"],["黃主任委員天牧：對，所以這個部分，我覺得資金管道很多，商業本票、發債、銀行貸","  款都可以。"],["邱委員志偉：訂這個樓地板雖然沒有明文規定，但你們有暗示，或者你們希望提供建議","  。光是「建議」的強度就很強了，銀行一定會遵照你們的建議來辦理，所以我接到很多","  的陳情案……"],["黃主任委員天牧：這部分我不太清楚，委員是否能讓我瞭解一下。"],["邱委員志偉：我想莊局長可能會比較清楚，這部分當初的決策是怎麼形成的？"],["莊局長琇媛：應該是在幾年前，可能在……"],["邱委員志偉：大家殺價競爭，對不對？"],["莊局長琇媛：對。"],["邱委員志偉：你們要動態檢討，因為幾年前的時空環境，跟現在的貸款環境不太一樣，","  是否有必要再用這種建議，要求銀行不能低於多少比率，我建議這部分可能需要做一些","  檢討。"],["莊局長琇媛：是。"],["邱委員志偉：主委是否願意思考，如何解決這部分的問題，否則一些銀行接到你們的建","  議必須要遵辦。"],["莊局長琇媛：不過委員剛剛指教的利率，在市場上其實已經掉下來了，這跟票券金融公","  司的參與也有關係，因為發行商業本票或發行融資性本票的利率就是比較低。但因為這","  種本票是短期性的資金，所以我們最近也會找銀行跟票券公司一起來開會，讓票券公司","  能夠瞭解，當客戶的資金需求是長期的，就不應該用商業本票或融資本票來支應。"],["邱委員志偉：但這是變通之計啊！這也是客戶的要求。"],["黃主任委員天牧：委員交代的事情，我們會再去做研究。"],["邱委員志偉：謝謝。另外你們的報告中有提到，關於海外業務風險的管理機制，有建置","  了14個國家。"],["黃主任委員天牧：有，這是公會那邊去處理的。"],["邱委員志偉：不是你們處理的嗎？"],["黃主任委員天牧：我們也有建立資料庫。"],["邱委員志偉：有14個國家，主要是以東協國家為主。"],["黃主任委員天牧：對，新南向政策國家。"],["邱委員志偉：對，還有日本和韓國，但是都沒有歐美國家。"],["黃主任委員天牧：當時可能是針對我們的新南向政策以及金融業，現在大概一半的分支","  機構，都在新南向政策國家，所以我們對這部分的國家……"],["邱委員志偉：可是我們要針對風險管控，不是針對新南向的需求。本國銀行對外國債權","  直接風險前十大國家，美國、中國、盧森堡、英國、新加坡、澳洲等，這些屬於直接風","  險最高的國家，都沒有在這個資料庫裡面？"],["黃主任委員天牧：因為美國的風險，其整體市場的透明度相對清楚，而新南向政策類的","  這些國家，可能是以往瞭解的比較不夠多，所以才特別建立這個資料庫。"],["邱委員志偉：未來還會持續建置嗎？"],["黃主任委員天牧：應該還會再建置跟充實。"],["邱委員志偉：針對直接風險比較高的國家，應該優先建置。"],["黃主任委員天牧：是。"],["邱委員志偉：關於跨國的監理合作，有沒有跟哪些國家有這方面的MOU？"],["黃主任委員天牧：有，我們儘量都跟新南向政策國家，或是透過雙邊和多邊的，強化監","  理機關的合作。"],["邱委員志偉：現在有沒有一些具體合作案例？"],["黃主任委員天牧：有，舉凡越南、美國和日本，都有監理的合作。"],["邱委員志偉：對中國的部分呢？我們目前對中國曝險的金額，是多還是少？"],["黃主任委員天牧：以銀行來講，占淨值的四成左右，大概五千多億的授信加……"],["邱委員志偉：是否已達到風險警戒區？"],["黃主任委員天牧：原來的規定是淨值的一倍，現在大概在四成左右，算歷史的低點了。","",""],["邱委員志偉：最高的時候有到七成，如果我沒記錯的話，大概是在五年前。"],["黃主任委員天牧：是。"],["邱委員志偉：已經有明顯的下降，但你覺得要到多少的比例，相對風險才比較可以做管","  控？"],["黃主任委員天牧：我們覺得一倍是比較關鍵的，其他部分就看銀行的策略，像現在有人","  到七成，有人到四成，完全不太一樣。"],["邱委員志偉：只有總額，總額大概是將近兩兆，有沒有細項的分析？"],["黃主任委員天牧：委員如果有什麼指示，我們儘量提供委員做參考。"],["邱委員志偉：就是用行業別去看。"],["黃主任委員天牧：現在可能沒有去統計行業別。"],["邱委員志偉：這部分是不是可以更精細？看看是哪些行業……"],["黃主任委員天牧：我們回去整理一下，如果有特定地區行業別的，我們提供給委員做參","  考。"],["邱委員志偉：好，謝謝。"],["黃主任委員天牧：謝謝。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（11時56分）主委好，我們現在所建置的資料庫，在控管風險方面，掌握","  海外暴險現況，有14國的資料庫。對照金管會公布之國內金融業者，對海外各國之暴險","  額度排序，高度暴險之國家，金管會反而並未實質建立資料庫。請問資料庫建置之依據","  及比例原則到底為何？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員午安，部分的原因是因為我們推動新南向政策國家，或是一些中","  東國家，所以我們希望透過大家的力量，讓大家有一些公共財，可做為銀行業務推動的","  參考。"],["陳委員椒華：我們統計暴險的部分，我國金融機構海外暴險排行，前十名中僅針對三個","  國家建置資料庫，但過去常見的免稅天堂、開曼群島及維京群島等，是否也該強化經濟","  金融環境，來做相關的盤點，將其作為重點地區？"],["黃主任委員天牧：是，謝謝委員的指導。我想我們對資料庫的質跟量，會繼續再精進。","",""],["陳委員椒華：國內的金融業者在海外也頻頻踩雷，我之前應該也有提過，有關OBU逾放比","  超過1%，包括安泰銀、彰化銀、遠東銀、王道銀等4家銀行。請問主委，公股銀行是哪","  一家？"],["黃主任委員天牧：彰化銀行是公股。"],["陳委員椒華：彰銀的狀況真的是比較多，像演員郁方去存兒子的壓歲錢就少了4,000元，","  然後彰銀就去追。當時的主辦人好像是一名林姓前總經理的孩子，這個人在10年前是5","  職等，到現在變成10職等，可以說是搭噴射機飛上來。","   另外就是在臺中彰銀，有一位老闆娘存了八十多萬元，然後又被追了10萬元，幾經抗","  議之後才歸還。請問主委怎麼看待這些業務相關與管理職的人員？你覺得彰銀現在有進","  步了嗎？"],["黃主任委員天牧：我想委員對彰銀也不斷提出很多指導，他們應該有所改變，但這些個","  案仍應進行檢討。"],["陳委員椒華：好，他們有改變，個案要檢討，現在主委的作法還是讓他們自主管理對不","  對？"],["黃主任委員天牧：屬於金管會權責的，我們當然會去強化監督跟管理，屬於自己銀行內","  控，或是公司治理的部分，他們要自己去處理。"],["陳委員椒華：如果高層的孩子不合理的升遷，誰能夠監管？"],["黃主任委員天牧：報告委員，容許將這個個案交給我去瞭解是不是有不法、不當的情況","  。"],["陳委員椒華：這是屬於金管會可以關心的業務？"],["黃主任委員天牧：我們可以關心。"],["陳委員椒華：目前我們真的很擔心內部這樣子的人事考核，因為他的考績都是高分，且","  在短短時間這樣升遷真的是有問題。","   國營的海外數暴險也是很高，怎麼樣落實監管？因為國內監管就這麼困難了，國外現","  在好像也是讓他們自生自滅，很難落實監管，到底要怎麼管才會管得好？"],["黃主任委員天牧：海外的暴險其實是資產配置的一環，如果是授信，自己就做好徵授信","  ，如果是投資就做好對投資標的的管理，然後我們有額度的限制、信評的要求，內部透","  過公司治理去督導海外的資產管理，包括授信及投資等等。"],["陳委員椒華：聽起來還是屬於讓他們自主管理，簡單說就是這樣？"],["黃主任委員天牧：這都是銀行的業務範圍，本來就應該自主管理。"],["陳委員椒華：好。我們看到長榮海運在蘇伊士運河擱淺，造成數億歐元的損失，目前我","  們的保險業是不是有受到波及？是不是有受到影響？"],["黃主任委員天牧：剛才有跟委員報告，因為船東是日本的船東，所以將來的相關理賠應","  該是以船東為主。日前我們也要求長榮海運重訊，他們也說這跟長榮海運沒有特別直接","  的關係。"],["陳委員椒華：以對美為例，壽險加上產險業對美曝險達6兆元，占金融三業對美曝險比重","  的8成2，保險業曝險這麼高，如何強化風控機制？"],["黃主任委員天牧：第一個，它都有信評、都有額度的限制。第二個，它投資的有價證券","  都有保管銀行，是我們的保管銀行在保管，所以這部分風險上應該是可管理的。"],["陳委員椒華：最後，針對前面提到在國外踩雷的這4家銀行，是不是可以提最新的管理執","  行進度給本席？"],["黃主任委員天牧：是。"],["陳委員椒華：1個月內。"],["黃主任委員天牧：好，謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時3分）主委，我們怎麼樣也沒想到會發生頭腦都沒有想到的長賜輪事","  件，但它就是發生了，還好已經脫困。脫困衍生下來的就是保險的問題、理賠問題，這","  會不會拖垮臺灣相關的保險業？有沒有相關？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員午安。因為長賜輪的船東是日本的，所以基本上理賠這些問題可","  能跟船東的主體有關係。"],["楊委員瓊瓔：所以還是在日本境內？跟臺灣相關的保險業不會有再保拖垮的問題？"],["黃主任委員天牧：因為那是很大的一個額度，他們再保出去，臺灣的保險業不見得有做","  這些業務。"],["楊委員瓊瓔：「不見得」到底是有還是沒有？"],["黃主任委員天牧：目前看到的是沒有，局長這邊提供的資料……"],["楊委員瓊瓔：好，請局長說明。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：我們國內保險業沒有承保這個。"],["楊委員瓊瓔：還好，但是怎麼樣也沒想到會發生這樣的事情，所以這個也是我們可以引","  以為借鏡的。"],["黃主任委員天牧：是。"],["楊委員瓊瓔：因為怎麼樣也沒有想到會發生這樣的事情，但就是發生了，所以未來保險","  業的風險控管會越來越嚴厲。本席要請教，根據統計，2020年金管會對保險業裁罰是1","  億3,460萬元，在金融三業（銀行、證期、保險）中排名第一，占率是6成，在金融消費","  評議中心最新統計中，去年三季因為金融交易而衍生爭議的案件，保險爭議超過四分之","  三，同樣是領先其他兩業，我們未來要怎麼樣落實風險的控管？"],["黃主任委員天牧：去年那麼多，有一部分是因為我們做了保經、保貸專案檢查，所以做","  了很多裁處，我想保險業因為牽涉到保戶的權益，我們還會加強監理。"],["楊委員瓊瓔：怎麼樣加強？因為我們看到這個裁處是三業當中的第一名。"],["黃主任委員天牧：是。"],["楊委員瓊瓔：當然這個就是有漏洞嘛！大家也很聰明，你定了一個制度，他們還是有辦","  法去鑽這個洞，還好你們抓得到，接下來我們要怎麼樣圍堵這個洞？"],["黃主任委員天牧：有幾個問題，第一是資金運用部分會產生一些缺失，然後是銷售面和","  核保面，比方說有些保單核保是不是確實，或是設計保單的時候費率是不是妥適、銷售","  面有沒有誤導保戶，這些都是我們要強化的地方。"],["楊委員瓊瓔：既然有這麼多裁罰金，是占第一名，換句話說，我們還有調整圍堵的空間","  。"],["黃主任委員天牧：是。"],["楊委員瓊瓔：本席希望聽到的不是目前你們在執行的，因為執行的就已經發生這麼多了","  ，本席希望聽到的是你們對這樣的高裁罰金有什麼方案，請你給本席詳細的書面資料。","",""],["黃主任委員天牧：是。"],["楊委員瓊瓔：接下來本席要跟你探討預防假投資真詐騙，前天我看到這個新聞感到很難","  過，難過的是什麼呢？阿伯的退休金只有300萬元左右，可是一通電話就可以搞得他團","  團轉，對方告訴他比特幣是現在全世界年輕人的新投資、是最好的，以後幣值要用比特","  幣、怎麼樣、怎麼樣，所以要匯多少錢、照著指示怎麼樣、怎麼樣，結果還好我們的警","  察和銀行很聰明，看到異常就趕快通知，可是阿伯還是不相信啊！阿伯還當講師去教育","  警察，說這是年輕人最新的投資，你有沒有看到這個新聞？"],["黃主任委員天牧：我沒有看到。"],["楊委員瓊瓔：你們底下應該要將這樣的訊息……"],["黃主任委員天牧：我會特別再注意。"],["楊委員瓊瓔：這是假投資真詐騙，這麼重大的訊息，每一台新聞都在播，你怎麼會不知","  道？應該要請你的幕僚告訴你社會上有發生什麼事情。"],["黃主任委員天牧：是。"],["楊委員瓊瓔：連這個阿伯都當講師在教育警察，還告訴他這個最好賺，可以賺多少、怎","  麼樣，像這樣的情況，上次本席也跟你討論過，假投資真詐騙運用各種方式，這怎麼辦","  ？上次你告訴本席，你們要大力宣導，可是大力宣導一個禮拜後新聞又一直報，這怎麼","  辦？"],["黃主任委員天牧：投資有的不見得是金管會所監督金融機構的案件，但是如果他到銀行","  臨櫃匯款，我們的臨櫃關懷專案會提醒，如果要匯款的民眾有可能被誤導，我們會提醒","  他，會聯絡警察局來協助。"],["楊委員瓊瓔：主委，這個都是有相關的，本席還是建議你們要再去宣導。"],["黃主任委員天牧：我們會強化對銀髮族的宣導。"],["楊委員瓊瓔：這個這麼重大的事件，銀髮族幾乎有3成都在玩股票，上次我們也討論過，","  所以本席還是認為，針對假投資真詐騙這一塊，到了末端臨櫃有的已經來不及了，這個","  阿伯是幸運，因為那個臨櫃行員機伶，但是有很多都被騙光了，警察告訴他昨天才有一","  個被騙走一百多萬元，但他還不高興罵警察，所幸最後他醒來了，可是我們沒有辦法一","  個一個個案都網得到，所以如果觀念可以改變是最好，請大力宣傳好不好？"],["黃主任委員天牧：是，我們會照委員指示……"],["楊委員瓊瓔：本席認為這個真的是非常重要，因為讓我們的民眾如此，我覺得是滿恐怖","  的一件事情。","   最後一件事情，富邦金3月23日宣布公開收購日盛金股權過半，合併成功。依照規定","  ，合併基準日是7至9個月，也有人會考慮是不是會有中國影響力、透明化的問題，我們","  要怎麼因應？"],["黃主任委員天牧：我們在做金融機構購併或是投資，在兩岸政策上，現在都有相關的法","  規跟政策，我們都會特別去注意。"],["楊委員瓊瓔：所以也包括國安意識是嗎？"],["黃主任委員天牧：瞭解，我們會注意。"],["楊委員瓊瓔：瞭解是「是」還是什麼？"],["黃主任委員天牧：是。會注意。"],["楊委員瓊瓔：我們一起加油好不好？謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：接著登記發言的鄭天財Sra","  Kacaw委員、費委員鴻泰、何委員欣純、莊委員競程、蔡委員易餘、劉委員世芳及江委","  員永昌均不在場。","   現在處理臨時提案，共3案。","臨時提案：","  1、","   案由：鑒於金融監督管理委員會業已公告專營之電子支付機構為金融消費者保護法第","  三條第一項之金融服務業。隨著電子支付消費比重與日遽增，消費者爭議事件亦成正比","  成長，爰建請金管會進一步要求電子支付機構應設立0800消費者免付費申訴專線，以便","  消費者第一時間向電子支付機構反應消費疑慮或系統問題。","                  提案人：羅明才    林德福    賴士葆    曾銘宗    李貴敏","  2、","   鑑於金管會自2018年即宣布開放純網銀政策，並核准三家銀行設立許可，然至2021年","  3月止，樂天、LINE","  BANK兩家純網銀已進入試營運及開業階段，但將來銀行則因營運缺失需改善而尚未取得","  開業執照；除此之外，樂天純網銀之股東國票金控更於今年初選擇併購實體銀行，表現","  出對純網銀信心不足之疑慮。爰此，請金管會釐清國內純網銀遭遇之經營困境，並研議","  推動純網銀政策之精進措施，於一個月內提交書面報告至立法院財政委員會。","                  提案人：張其祿","                  連署人：賴士葆    曾銘宗","  3、","   鑑於金管會自2018年即宣布開放純網銀政策，並核准三家銀行設立許可，然至2021年","  3月止，外商純網銀「樂天」、「LINE","  BANK」皆已進入試營運及開業階段，但身為國家隊的將來銀行則因多次金管會審核未過","  而尚未取得營業執照，且至今仍有資訊人員技術不足、系統BUG過多、資安難以得到信","  任、今年初爆出離職潮、近日高層人事異動等問題。爰此，請金管會針對將來銀行營運","  籌備進度提出說明，並研議輔導將來銀行改善營運問題至符合營業標準之手段措施，於","  一個月內提交書面報告至立法院財政委員會。","                  提案人：張其祿    賴士葆","                  連署人：曾銘宗"],["主席：針對以上3案臨時提案，請問行政部門有沒有什麼意見或要修正的？請金管會銀行","  局莊局長說明。"],["莊局長琇媛：針對第1案，因為電子支付機構主要還是使用網路或者是行動銀行，所以我","  們建議第五行後半段修正為：應建置客訴處理及紛爭解決機制。最後0800這部分劃掉。","  等一下我們會把修正文字交給議事人員，如果委員同意這樣的修正。"],["主席：針對第1案，連署人賴士葆委員在現場，請問有沒有同意？賴士葆委員同意，本案","  修正通過。","   繼續處理第2案。"],["莊局長琇媛：第2案及第3案遵照辦理。"],["主席：以上3案臨時提案通過。","   今日登記發言委員均已答詢完畢。","   作如下決定：一、報告及詢答完畢。二、委員質詢及未及答復或請補充資訊，請金管","  會於一週內書面答復，委員另有要求期限者，從其所定。三、委員余天、陳柏惟、費鴻","  泰所提書面質詢，列入紀錄刊登公報，並請金管會以書面答復。四、本次會議議程已進","  行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，刊登公報，並請議事人員協助","  處理。","委員余天書面質詢：","   案由：本院余委員天對強化金融機構海外業務（含財富管理業務）風險管控監理機制","  專案報告，特向金管會提出質詢。","   說明：","   1.富邦金控公開收購日盛金控一案，日前富邦金控已經達成公開收購目標50%以上日","  盛金股權，在股權交割後，兩金控公司須各自開董事會決議合併，再送交金管會審查。","  惟香港建群集團與日本新生銀行有約定，日本新生銀行之股權轉讓，香港建群集團有優","  先購買權，故雖然依公開收購辦法富邦金控可以直接取得股權，但優先權的部分，民法","  與公開收購辦法相牴觸，這個部分請金管會說明是否有違法疑慮？","   2.康友KY公司將於明天4\/1下市，全案剩下已經在查的司法程序，以及公司下市後新","  經營團隊如何重整公司資產保護股東權益。日前康友KY公司對子公司債權問題與安泰銀","  行有所爭執，安泰銀行依法有處分公司持有債權之權利，此為善盡經營責任，但債權售","  出價格不受康友KY下市宣告影響，全無折價售出，此交易顯然不合理，請問金管會對此","  明顯不合理之交易有無關注？另外，安泰銀行發布聲明當中指出，售出債權對象是印尼","  一家民營企業，惟該企業並無相關公開資訊可查，對此金管會是否應請安泰銀行提出K","  YC報告，至少對因康友KY下市而蒙受損失之股東有所釋疑？","   3.另國票金控董事會通過併購安泰銀行一案，國票金控董事會成員提出反對意見，其","  中有董事認為可能有反併購疑慮，雖然依法金控可併購銀行，而銀行不能併購金控，然","  國票金控多年經營績效難謂良好，若兩家公司通過併購案，請問金管會如何監督其可能","  發生實質上的反併購？審查合併案時如何規範合併雙方之經營層？以上請書面答覆本辦","  。","委員陳柏惟書面質詢：","   案由：本院陳委員柏惟針對金管會應注意中資在台子公司準備在台申請上櫃，並提出","  因應之審核準則一事，向金融監督管理委員會提出書面質詢。","說明：","   1.有鑑中資對台投資相關管制規範已有修正，惟中資在台子公司上櫃之相關規範仍有","  進一步釐清之必要。","   2.假若中國母公司A持有在台子公司B公司40%股份。且B為投審會早已核准之中資在台","  事業。（A公司為中國公司，其投資在台子公司B未經由第三地之公司）另中國母公司A","  於董事會公告：該中資在台子公司B擬在台灣上櫃發行。A公司為配合B順利上櫃、滿足","  台灣上櫃發行條件，擬將持有B的部分股權轉讓給共計11名股東。針對此情境，相關單","  位是否有規範予以審查與管制，請金融監督管理委員會予以說明。","   3.根據《陸資來台許可辦法》第九條第三項前段「投資人轉讓其投資時，轉讓人及受讓","  人應會同檢附第一項規定之文件，向主管機關申請許可。」若經濟部投審會未收到相關","  股權轉受讓的申請，則難以監督其轉讓之情形。","   4.另查，現行《外國發行人募集與發行有價證券處理準則》第五十八條之一，外國發行","  人若有中資成分，在台灣上市櫃便需要申請專案許可；惟該準則未涉及中資在台子公司","  申請上市上櫃之相關規範。據櫃買中心說明，過去亦無中資在台子公司於台灣申請上市","  上櫃之情形。","   5.據上，金管會有必要針對中資在台的子公司在我國申請上櫃之情形及規範予以釐清","  ，並研議訂定相關準則，以免使該申請上櫃案成為脫法行為，另應考量上櫃申請案與我","  國重要關鍵技術合作關係，作為審查要件之一。","委員費鴻泰書面質詢：","   今年七月將上路的「電子支付機構管理條例」，依照金管會的規畫，將成立電子支付","  的跨支付平台。","   ◎現在消費者走進店家，結帳時必須看標示或詢問店員，才能知道這家商店開放哪些","  電子支付（LINE Pay、街口支付、Apple Pay、悠遊付、玉山Wallet等）。","   ◎而為了經營顧客生態圈，通路發展自有支付已成常態，像全聯有PX","  Pay、全家有FamiPay、寶雅有POYA Pay、中油有中油Pay等。","   ◎「電子支付機構管理條例」通過後，金管會想成立電子支付的跨支付平台，不管消","  費者手機上裝的是哪一個電子支付，都可以在開放電子支付的商家使用，就類似現在信","  用卡的概念。","   ◎政府成立跨支付平台的用意是好的，希望打破通路的排他性，但一定會有一些難度","  ，因為各家支付當然都會保護自己的會員。舉例來說，全聯如果不開放讓悠遊付進去，","  那麼悠遊付為什麼要開放讓全聯的全支付進到悠遊付簽的商家。","   ◎電子支付費率跟信用卡費率不同，信用卡費率有一致標準，消費者每刷一次信用卡","  ，銀行會向消費的商家收取1.55%至2%的交易手續費，對商家來說，開放哪一張卡片都","  一樣，消費者拿出信用卡直接刷即可。","   ◎但現在各通路都有自家支付App，支付的費率現在有沒有標準？因為沒有標準，所以","  對通路來講，當然是以自己的支付優先，如此一來，「電子支付的跨支付平台」成立得","  起來？","   ◎從消費者角度來看，手機上的支付愈少愈好，而支付能用的通路愈多愈好。消費者","  停用行動支付，「商家不普遍」、「優惠不理想」與「系統不穩定」是前三大停用主因","  ，且在使用行動支付的過程中，用戶最常遇到的問題就是「通路有限」與「商家限特定","  銀行卡」。","   ◎而通路的排他性，也會讓「電子支付的跨支付平台」路迢迢？現行通路業者做電子","  支付的，就只有7-11的icash","  Pay，哪天全家也做自己的電子支付了，這二家業者可能會互相開放進入？電子跨支付","  平台上路，目前看起來感覺難度有點高，金管會有預期的時間規劃表？"],["主席：散會。","散會（12時14分）","","-----------------------","                                     立法院公報  第110卷  第41期  委員會紀錄","","                                      1","","立法院公報  第110卷  第41期  委員會紀錄","","                                     立法院公報  第110卷  第41期  委員會紀錄","","                                     54","","                                     53","","",""]],"block_lines":[1,9,11,111,113,115,117,328,334,336,337,338,339,340,342,343,344,345,347,348,352,354,360,364,367,368,371,372,374,376,378,379,386,390,394,395,399,403,407,408,409,410,414,415,418,419,420,422,423,424,425,426,427,434,435,438,439,442,443,444,446,447,448,449,450,451,452,453,457,458,461,462,465,467,468,469,471,472,473,474,477,478,488,491,495,496,500,501,502,506,507,508,509,510,511,512,513,516,517,518,520,521,523,529,530,531,532,534,535,536,537,538,539,540,541,542,543,546,547,549,550,555,556,557,563,564,565,569,570,572,573,578,580,581,582,592,594,595,596,599,601,603,606,608,609,611,612,613,615,620,621,622,624,625,626,628,629,630,631,633,635,640,641,643,644,649,650,651,656,657,659,662,664,665,666,668,670,671,672,674,677,678,679,680,682,683,685,687,690,691,694,695,696,697,699,700,701,702,703,704,706,708,711,712,714,718,720,722,723,724,728,729,730,731,735,737,739,740,742,744,745,747,749,751,753,754,755,757,758,760,761,762,763,764,765,773,774,776,779,781,782,785,786,788,789,790,798,800,802,804,806,808,810,811,812,813,814,815,816,817,831,833,835,837,849,853,858,860,862,864,868,869,872,873,874,875,877,881,882,883,885,887,891,892,896,897,900,901,905,906,907,908,909,910,911,913,915,917,920,922,923,925,926,927,930,932,933,935,936,937,939,940,941,942,943,945,947,949,952,954,956,958,959,961,965,967,968,969,970,971,972,973,980,981,988,990,991,992,997,999,1005,1007,1009,1010,1016,1018,1024,1029,1036,1037,1039,1040,1042,1043,1045,1046,1047,1049,1052,1053,1055,1056,1065,1067,1069,1070,1072,1073,1074,1075,1076,1077,1078,1079,1080,1082,1084,1085,1087,1088,1089,1090,1093,1096,1106,1107,1109,1115,1117,1119,1121,1129,1132,1135,1136,1139,1140,1145,1147,1148,1150,1151,1152,1153,1154,1157,1159,1160,1161,1167,1170,1172,1173,1176,1179,1181,1183,1186,1189,1190,1191,1193,1194,1200,1201,1202,1203,1220,1221,1224,1227,1229,1236,1239,1242,1243,1254,1255,1270,1273,1280,1281,1282,1283,1285,1286,1287,1288,1289,1291,1292,1293,1294,1303,1304,1317,1319,1324,1325,1331,1333,1334,1335,1337,1338,1342,1343,1345,1346,1351,1352,1358,1359,1362,1363,1368,1369,1370,1371,1372,1375,1376,1377,1378,1380,1381,1382,1383,1387,1388,1391,1392,1396,1397,1400,1401,1402,1403,1404,1406,1408,1410,1413,1416,1417,1418,1425,1426,1427,1429,1436,1437,1438,1439,1441,1442,1444,1445,1446,1447,1449,1450,1452,1453,1454,1455,1456,1459,1460,1461,1469,1470,1482,1483,1484,1485,1487,1488,1495,1496,1497,1505,1506,1507,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1523,1526,1527,1531,1532,1537,1538,1539,1540,1546,1547,1549,1550,1551,1552,1553,1554,1558,1559,1567,1568,1570,1571,1577,1578,1581,1583,1585,1586,1587,1588,1590,1591,1595,1596,1597,1598,1599,1601,1602,1603,1608,1611,1612,1614,1616,1618,1619,1622,1623,1624,1626,1629,1630,1631,1633,1634,1635,1637,1638,1639,1640,1641,1642,1643,1647,1650,1652,1653,1655,1656,1659,1660,1662,1663,1664,1665,1666,1669,1671,1675,1678,1680,1683,1687,1688,1692,1693,1695,1697,1698,1699,1700,1701,1702,1703,1704,1706,1707,1708,1711,1712,1714,1715,1716,1719,1721,1724,1725,1726,1727,1728,1729,1732,1733,1735,1739,1740,1741,1743,1744,1745,1746,1747,1748,1749,1751,1754,1756,1757,1758,1759,1760,1761,1763,1764,1765,1766,1767,1768,1771,1772,1773,1775,1777,1778,1779,1780,1781,1782,1784,1785,1786,1788,1792,1793,1796,1799,1802,1805,1806,1812,1814,1816,1818,1819,1821,1822,1823,1827,1830,1831,1832,1834,1837,1839,1841,1843,1844,1845,1846,1847,1850,1851,1853,1854,1856,1857,1858,1859,1860,1861,1863,1864,1869,1871,1872,1873,1875,1878,1880,1881,1885,1886,1892,1893,1894,1895,1897,1898,1902,1905,1906,1907,1912,1913,1918,1920,1921,1922,1923,1924,1925,1926,1956,1958,1961,1964,1965,2041],"person_count":{"主席":54,"黃主任委員天牧":317,"吳委員秉叡":20,"賴委員士葆":35,"莊局長琇媛":20,"沈委員發惠":20,"張局長振山":4,"曾委員銘宗":32,"林委員楚茵":19,"林委員德福":25,"李委員貴敏":26,"主席（林委員楚茵代）":1,"郭委員國文":21,"張委員其祿":8,"主席（郭委員國文）":1,"高委員嘉瑜":39,"呂副執行秘書貞慧":5,"鍾委員佳濱":33,"羅委員明才":28,"施局長瓊華":18,"邱委員志偉":27,"陳委員椒華":13,"楊委員瓊瓔":20},"persons":[54,317,20,35,20,20,4,32,19,25,26,1,21,8,1,39,5,33,28,18,27,13,20],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期財政委員會第10次全體委員會議紀錄","時間":"中華民國110年3月31日（星期三）9時至12時14分","地點":"本院群賢樓9樓大禮堂","主席":"郭委員國文"}