{"blocks":[["主席：好，我們先講採購法的部分，採購法經過3次的協商，剩下3個條文，3個條文大概","  各黨團都有保留的意見，如果國民黨黨團願意補簽字的話，我們今天早上就把採購法完","  成三讀；下午2點半我們就針對跟騷法以及國家機密法這兩個法案來協商，因為下午沒","  有法案要處理了。如果採購法逐條討論，順利的話可能要4個小時，我們算過大概4個小","  時，因為我們已經沒有任何案子要審議了，現在排的第一案就是採購法，下面都是沒有","  協商過的法案，都是待協商的，只有採購法協商過3次，其他沒有一個案子有協商過的","  。現在看大家的意見喔！","   請柯委員建銘發言。"],["柯委員建銘：我想今天撤簽的協商了3次，坦白講，對採購法大家也很認真，一討論就4","  、5個鐘頭，甚至一整天還在討論。志揚委員也參與協商，但是在上星期四的時候協商","  結論的簽名你也劃掉，真的造成惡例。總是要走下去，不然全面杯葛、教唆也不是這種","  作法，不應該如此吧？當然我相信是你背後的黨團，既然今天你來了，剛才院長講的，","  我們必須共同面對這個窘境，如果你不簽名的話，反正沒有法案要審議了，我們就一條","  一條走吧！走的時候你要擋也很困難，前倨後恭一點，趕快大家在這裡講一講，補簽回","  去吧！這樣比較有效率。"],["主席：現在我們已經沒有任何一案經過協商的，只有採購法，有共識的沒有案子了，委","  員會也沒有案子送到院會來，如果採購法國民黨黨團再不簽字，我們就逐條二、三讀，","  因為剩下3條保留條款，如果國民黨黨團有簽名，我們大概90分鐘就可以結束採購法。","","","   因為今天早上副院長去參加瓜地馬拉總統的軍禮，如果今天早上我們完成採購法的審","  議，下午2時30分我們就來處理跟騷法和國家機密法，大概也要一個下午，早上就來表","  決處理那3條保留的部分，時間的分配大概會這樣子。如果沒有簽名，因為跟騷法、國","  家機密法這兩個案子還沒有協商，過去的慣例是，協商過就可以進入院會，現在就是看","  國民黨黨團的意見怎麼樣。"],["吳委員志揚：我是建議這樣子，因為採購法條文昨天上午的幹部會議有討論過，我們還","  需要一點時間再消化，如果沒有意見的話，也許星期五要表決的條文就可以更少，也不","  一定。"],["主席：現在只剩下三個條文……"],["吳委員志揚：對，對，但是我們今天沒有辦法這個……"],["主席：這三個條文不是國民黨黨團堅持，是……"],["吳委員志揚：沒有關係，因為我們大家要看，我們協商代表……"],["柯委員建銘：你說什麼地方還需要消化？"],["吳委員志揚：我是負責簽字的；因為回去之後，還需要整個再看一下，我想星期五上午","  的黨團大會最後應該有機會……"],["主席：那不是有機會或沒有機會……"],["吳委員志揚：我是這樣建議啦，像跟騷法及刑法等等都很重要，但一直都無法進入協商","  ，我們早上就可以協商這些東西啊！我們每次都是到最後幾分鐘的時候，時間拖了一下","  ，就一直往後啊！"],["主席：協商是協商結果有了結論，大家就依結論來辦理；可是有了結論之後，你們黨團","  又撤簽，這個才麻煩；採購法會這樣子，後面的案子也會這樣子。與其協商過的……"],["吳委員志揚：不會啦！大家互動良好就不會這樣！院長，對於採購法部分，我們還需要","  一點時間看一下，禮拜五的話我們還滿願意進行的。"],["主席：沒關係啦！要怎麼處理，我們聽各黨團的意見，不過，採購法兩個禮拜已經協商","  過3次，如果兩個禮拜的時間都還沒有看清楚它的內容，這幾天會看得清楚嗎？"],["吳委員志揚：會。"],["主席：請黃委員國昌發言。"],["黃委員國昌：時代力量黨團的立場，我們當然希望採購法、跟騷法、國家機密保護法、","  刑法等4個案子，都能順利在今天完成立法，所以我們建議是不是上午先針對這4個法案","  進行協商，要的話，下午就統一處理。這是第一點。","   第二、如果時間真不夠的話，在優先順序上，時代力量黨團認為，國家機密保護法跟","  刑法乃攸關台灣國家安全及民主防衛機制重中之重的法律，這部法案拖太久了！拖多久","  的時間，如果真要跟政府採購法比起來是毫不遜色，國家機密保護法之前也協商過，當","  初是邱太三在擋啊！現在他不在了，沒有關係嘛！如果大家對裡面條文的設計有不同的","  看法，都沒有關係，就拿出來表決；但對攸關臺灣國家安全跟民主防衛機制這麼重要的","  法案，立法院都可以一拖再拖，我相信臺灣社會也很難接受。","   我再說一次，我們希望最順利的方式就是4個法案今天早上一併協商，下午統一處理","  ，不要有哪個法案去卡哪一個法案，哪一個法案又去卡哪一個法案的問題！如果大家覺","  得今天這樣處理，可能要處理到晚上，會影響其他委員既定的時程，我們也尊重；但憑","  良心來講，這4個法案要我排優先順序，國家機密保護法跟刑法絕對應該要排在最前面","  。"],["柯委員建銘：我講一下，現在不是這樣在做廣告的，國家機密保護法跟刑法都是民進黨","  排的，邱太三什麼時候去擋這個案子？我們就事論事……"],["黃委員國昌：國家機密保護法在院會裡面被退了幾次！"],["柯委員建銘：我在講話……"],["黃委員國昌：怎樣！"],["柯委員建銘：等一下你講話的時候，我也要插話，可以嗎？"],["主席：讓柯委員講完……"],["黃委員國昌：你在那邊可以做虛偽陳述喔？國家機密保護法……"],["柯委員建銘：我做虛偽陳述？你聽我講完，好不好？這個法案是我們排的！"],["黃委員國昌：什麼這個法案！國家機密保護法……"],["柯委員建銘：國家機密保護法是我們排到院會的……"],["黃委員國昌：國家機密保護法在院會被退了幾次啦！"],["柯委員建銘：國家機密保護法這次是我們排的，刑法也是我們排的，你做什麼廣告……"],["黃委員國昌：你們在院會退了幾次……"],["主席：我們請尊重發言的委員。"],["黃委員國昌：你憑什麼坐在這邊做虛偽陳述，還打假新聞！笑死人！"],["柯委員建銘：我照事實講！"],["黃委員國昌：照事實講？院會開出來看嘛！國家機密保護法我要求二讀，被你們退幾次","  了？"],["柯委員建銘：國家機密保護法早就出委員會了，我們現在是要整套……"],["黃委員國昌：我現在是講二讀、三讀耶！"],["柯委員建銘：我們是要整套來處理嘛！"],["黃委員國昌：這是快速會發生法律效力的耶！"],["柯委員建銘：我們是要整套來處理嘛！包括刑法、國家機密保護法及國安法什麼都要處","  理耶！"],["主席：我們請柯委員……"],["柯委員建銘：還有兩岸人民關係條例耶！"],["主席：請柯委員……"],["柯委員建銘：我們執政黨有整個立法的原則和架構要處理啊！"],["主席：請柯委員針對今天的程序有什麼……"],["柯委員建銘：在大小聲什麼！搞不定就在作秀！"],["黃委員國昌：是你自己在這邊做虛偽陳述的啦！"],["柯委員建銘：什麼虛偽陳述？"],["黃委員國昌：叫我們大家坐在這邊，指著別人說作秀！"],["柯委員建銘：你聽不下去就出去啦！大家都在看啦！"],["黃委員國昌：你怎麼樣啦！今天要耍流氓喔！"],["柯委員建銘：什麼虛偽陳述！"],["黃委員國昌：沒有在怕你啦！你本來就在做虛偽陳述！"],["柯委員建銘：我講的是事實啊！什麼虛偽陳述！道理不是由你講的！"],["主席：我們講程序……"],["柯委員建銘：邱太三什麼時候擋過這個，亂講一通，不能這樣搞嘛！"],["黃委員國昌：沒有擋過這個法？"],["柯委員建銘：邱太三什麼時候擋過這個？"],["黃委員國昌：邱太三沒有擋這個法？"],["柯委員建銘：邱太三什麼時候擋？"],["主席：請……"],["黃委員國昌：司法法制委員會在審法案的時候，你在嗎？"],["柯委員建銘：當然在啊！"],["黃委員國昌：你們的法案都不來審！"],["柯委員建銘：當然在啊！"],["黃委員國昌：還坐在那邊大放厥詞！"],["柯委員建銘：當然在啊！我們執政黨必須要負責啊！"],["主席：柯總召針對今天的程序……"],["黃委員國昌：你的負責就是不斷地拖啦！院會裡面要完成二讀、三讀，被你們封殺幾次","  了？"],["柯委員建銘：不然今天怎麼排在這裡？"],["黃委員國昌：立法紀錄拿出來看啊！"],["柯委員建銘：這個不是你想什麼時候處理就什麼時候處理！"],["黃委員國昌：那也絕對不是你所講的啦！"],["柯委員建銘：執政黨有我們自己的立法策略！不可能全聽你的啦！"],["黃委員國昌：對啊！你所謂的立法策略，國家機密保護法你擋不擋？一擋再擋！在院會","  還復議！什麼二讀、三讀被你封殺過幾次！"],["柯委員建銘：我們是整套要處理！不是你這樣單點全部在作秀嘛！"],["主席：請柯委員針對程序來處理。"],["柯委員建銘：既然大家協商好了，再來說什麼4個法案再來協商或再來弄，到時候他們不","  簽名的話，還是一樣繼續搞下去，所以我們認為國民黨如果不行的話，那就按照程序來","  處理，處理完以後，上來還是照這個順序排下去，現在不可能有什麼狀況是後面的案子","  可以拿到前面來的嘛！所以就一案一案來嘛！我希望國民黨簽了就要算數，不然等一下","  我們就照順序來處理。"],["主席：請許委員發言。"],["許委員毓仁：因為採購法我有提案，然後也有參加協商，我們黨團目前的確對於採購法","  的細節還有一些需要討論的部分……"],["主席：你們還有幾個條文需要討論？"],["許委員毓仁：大概還有3到5條，因為有些團體希望可以來談一些細節。"],["主席：3到5條？我們有保留3條啦！"],["許委員毓仁：對。"],["主席：如果針對採購法裡面的條文有你們的意見，那你們可以在院會提出你們的修正動","  議案嘛！"],["許委員毓仁：現在就是我覺得禮拜五……"],["主席：因為我們已經在採購法浪費太多時間了啦！經過2個禮拜了。"],["許委員毓仁：這樣啦！我也滿同意國昌兄的講法，就是看今天要不要先處理其他的國家","  機密保護法及跟騷法，然後禮拜五我們讓採購法順順利利的過啦！因為我覺得最後不要","  表決就儘量不要表決啦！好不好？"],["主席：如果大家都同意……"],["許委員毓仁：先處理國昌兄的東西嘛！我們也支持啊！"],["主席：不過還是要徵求各黨團的意見，如果大家都同意，採購法國民黨黨團願意在這個","  禮拜做一個決定，禮拜五排做第一案，我們今天就可以。不過我要跟各位報告，我們是","  沒有案可以審啦！如果大家覺得國民黨這幾天還要再思考採購法，但是禮拜五第一案的","  採購法，如果國民黨再不簽，我們就逐條進入二、三讀，看民進黨的意見怎麼樣？"],["柯委員建銘：裁決以前先聽各黨團的意見……"],["主席：沒關係，我還沒有裁決，所以在問大家的意見嘛！"],["管委員碧玲：主席，報告一個我自己的親身經驗，因為我首當其衝，昨天媒體一直追我","  ，至少今天的網路新聞也都有報導，國民黨表示要採焦土抗爭，就是為了李進勇先生的","  人事案，因此不願意與我們協商。"],["吳委員志揚：沒有這個新聞，我否認。"],["管委員碧玲：如果你要否認，就請你聽我講完，因為我就是需要你們解釋清楚，畢竟這","  牽涉到你們說要將它拖到星期五，不知此事可不可信？我還一再地確認，消息可信嗎？","  消息來源可靠嗎？媒體那方表示這是很可靠的消息，但你們卻在此公開否認。事實上，","  這是民生法案，不涉及意識型態，也真的協商了非常久、非常審慎，最後剩下三條，結","  果貴黨團今天還說尚需時間思考，因此我們就會覺得這是藉口而不是事實，至於你們在","  藉口的背後有什麼策略，我們就無法得知了。","   我們在立法院立法都是站在人民的立場，就誠如方才黃國昌委員所言，對於哪個法案","  更重要，我也要替總召呼應，事實上我們真的希望能整包一起處理，進行逐案協商，而","  我們也有共同的目標，希望這個會期就能處理完畢，所以不會刻意地去阻擋什麼法案。","  反而是媒體告訴我們，採購法會被刻意阻擋，因此我認為這點一定要先澄清，否則我們","  也很難相信你們星期五就真的願意簽出來讓我們處理，如此要我們怎麼決定把今天的時","  間拖過去呢？而這也涉及了最基本的互信，以及究竟誰可以代表國民黨的問題。"],["主席：請吳委員發言。"],["吳委員志揚：今天早上有人將這則新聞貼給我，我才看到的，但這完全不是事實，因為","  昨天我只在早上主持會議，沒有下午的會議，也不曉得這是誰放話的。我們的態度很簡","  單，也認為政府採購法是民生法案；同樣地，我們也認為跟騷法是民生法案，但是跟騷","  法到現在都還沒進入實質討論，連讓警政署好好地說說自己究竟有何困難的機會都沒有","  ，目前就只有書面而已。因此我們不會去杯葛政府採購法，請各位放心，我們只是需要","  一點點時間把它處理好，我們內部會整合意見的，星期五我們一定讓政府採購法可以處","  理。院長，可以嗎？","   不過，我也覺得不要讓其他至今都排了幾個禮拜的法案，連一點實質的進展都沒有，","  大家都知道政府採購法最後就是再喬一下共識，應該不會有節外生枝的機會，我們當然","  也希望星期五需要表決的條文會比現在更少，而不是逐條……"],["主席：很少了，只剩三條而已。"],["吳委員志揚：今天大家的氣氛如果不好，就算星期五可以處理，但變成要逐條也是浪費","  大家的時間。"],["主席：逐條就是4個小時。"],["吳委員志揚：那就是在浪費大家的時間，所以我希望採購法的部分就請讓我們在這兩、","  三天處理好，然後星期五院會就可以處理了。剩下的3個主要的法案，相信各黨團都急","  著要進入協商，不要一直放在那邊。"],["主席：如果你們早上有簽的話，早上處理完，下午2時30分之後我就要開始協商跟蹤騷擾","  防制法、國家機密保護法以及中華民國刑法，畢竟這些案子都跑不掉。今天先審理或處","  理採購法，星期五一定也要處理這些案子，所以誰都沒有杯葛，或不讓這個案子過的任","  何理由。因為都沒有案了，所以再過來就是這幾個案了，就是跟騷防制法、國家機密保","  護法和刑法，都跑不掉，下個星期和這個星期只是兩個星期的差距啦！","   請柯委員建銘發言。"],["柯委員建銘：這已經討論二十幾分鐘了，朝野協商時，大家講話要守信用，什麼你們還","  要回去再消化，只有這三條，還要再消化，這個法案已經在這裡朝野協商三次了，都在","  這裡，大家在現場已經講非常透了，我不知道國民黨的袖裏乾坤是什麼，不知道他還會","  出什麼怪招，然後一拖再拖！","   今天你們說不處理採購法，再繼續往下協商，就算往下協商，難保今天下午就會有結","  論，結果整個議程就拖掉了，我們還要召開預算協商，但是這個會期到結束還有幾次院","  會時間，大家想一想。對於法案的進度等等，執政黨當然有責任，在這個會期結束之前","  有什麼法案是一定要通過的，包括我們覺得很重要的，重中之重不是什麼機密法，而是","  兩岸人民關係條例第五條之三啊！整個國家的國安機制這個防衛體系要如何建立起來，","  這是一個非常龐大的體系，不只國家機密法一個法，也不只刑法一個法，還有國安法、","  兩岸人民關係條例，兩岸人民關係條例又有好幾條，包括第五條之三還有退將的問題等","  等，對於這些東西，我們當然要有立法時程和提出深刻的看法，現在我們為這個政府採","  購法一拖再拖，已經拖兩個星期以上了，一點意義都沒有！今天你們說大家再往下協商","  ，又是一事無成，難道你們星期五才要簽嗎？我不認為，因為你們國民黨可能還有一些","  怪招，所以我們認為這不是單純的一件事。","   我還是堅持大家講話要有信用，現在你們的作法就是在阻擋院會的時程嘛！我們還有","  司法院釋字第748號解釋施行法，這個星期四委員會要協商，接下來要到院會，之後這","  也要花很多時間，所以能夠處理的法案盡量處理，否則又會一事無成。我們有立法時程","  的急迫感，也有我們安排的方向，不是像黃國昌委員說的，只有一個國家機密保護法，","  那是整套要怎麼處理，還有委員會要怎麼推，所以拜託！我們乾脆往下走，你們不簽名","  沒有關係，要逐條表決就表決吧！要退場就退場嘛！也是很快啊！"],["主席：很快，逐條大概四個小時嘛！"],["柯委員建銘：不會啦！你們不可能逐條發言嘛！"],["主席：如果有協商結果，大概是一個半小時……"],["柯委員建銘：你們要逐條杯葛，我們也面對嘛！否則，永遠跨不了門檻，因為這個案子","  沒有處理的話，如何往下處理？這個協商是照順序來啊！"],["主席：請許委員毓仁發言。"],["許委員毓仁：柯總召，我理解你們的擔憂，但是我們黨內的確還有三、五個委員對於現","  在這個協商內容有意見，給我們一些時間徵詢一下，因為採購法是民生法案，對我而言","  ，這也是滿重要的，所以我自己也不希望最後這被當作政治攻防的籌碼，我覺得這沒有","  意義！這對國民黨的形象也不是很好，我和蘇議長有共識是我們回去再溝通一下，如果","  星期五不用表決是最簡單、最好的，這是我們希望達到的目標，所以我們與其在這裡花","  一個早上討論要不要表決，不如先處理接下來的案子，包括跟騷防制法、國家機密保護","  法等等，這可能比較實際一點。"],["柯委員建銘：院長，大家是不是講白話……"],["許委員毓仁：因為要逐條的話，也是四個小時……"],["柯委員建銘：許委員，不好意思，大家講白話，為什麼本來簽好的東西要劃掉？因為星","  期三中選會主任委員同意權行使時大家不愉快，所以星期四下午你們就劃掉，後來星期","  五我打電話跟你拜託，你說那不是黨團交代的，是江啟臣交代的，後來我打給江啟臣，","  我在院會裏面和他談，我說一個事情是一個事情，所以他這個是有政治安排，我剛才一","  直講這裏面有袖裏乾坤，不是這麼單純，把今天拖過去，星期五就要讓我們表決了，不","  要大家一直相信這個說法就一直拖。這個會期自下個月開始只剩下4次院會而已，包括","  同婚法案，有多少法案都要在會期結束以前完成！我們再三地講，兩岸人民關係條例第","  五條之三，那才是重中之重，還有很多法要修，像是公投法等等，現在還在院會等待三","  讀通過的法案還包括司法改革的案子，都必須要有時程上的安排，否則就要安排到臨時","  會。今天我還是很誠懇地拜託大家、說過了就照簽，為了中選會人事同意權的問題，我","  相信昨天講說要焦土政策，他們現在也在想要怎麼焦土法嘛！所以在想怎麼焦土法的這","  個過程中把我們的時間一直侵蝕掉，一直拖過去，到禮拜五還是這個理由啦！我們在這","  裡協商了幾百場，國民黨講一講以後不算數、劃掉，明天講一講之後又再劃掉，屢試不","  爽！照程序我們就先走，才能夠往下走一步，我建議院長，既然我們都來了，大家就一","  條一條順順地走下去、不用吵架，馬上就結束了。"],["管委員碧玲：對啦！"],["柯委員建銘：要協商的話，下午再來啊！不是說現在要協商，把那個擺在後面，這樣「","  烏龍踅桌」踅到最後就一無所成，這是對國民黨長期以來策略的體驗，我知道你們在搞","  什麼，但是我不會配合你們的啦！"],["吳委員志揚：柯總召，你大概對我不太熟悉，你才會以前還有被害妄想症。"],["柯委員建銘：現在橫在眼前，就是你來劃掉的啊！"],["吳委員志揚：不會啦！"],["柯委員建銘：這是大家最熟悉的、最新的……吳志揚說……簽了又劃掉，這是什麼意思？這","  個不能這樣弄，你們簽回來就好啦……"],["主席：協商後再劃掉，這是對協商結論的不尊重，大家已經花那麼多……"],["吳委員志揚：不過跟院長講，那次就是一直在看那個時間，剩下1分鐘要去做臨時提案，","  然後那個跟騷法的部分一直不讓……講話……"],["主席：不是不讓……那個時間你要離開嘛！"],["吳委員志揚：然後你的議事人員又趕快……我只是簽我自己的，他說：你要趕快把另外兩","  個再簽上去。其實他們都還沒有瞭解內涵，就只有這樣而已啦！"],["主席：你不來開協商的協調會，怎麼會瞭解內涵，本來授權幹部來，就是授權你們簽名","  ，這是一定的，以前到現在就是這個樣子嘛！如果都不來協商，當然是不瞭解！而協商","  有結論了，回去後又重新劃掉，我覺得我們協商的效率就不好啦！我們只是覺得很可惜","  ，因為如果照進度，今天早上把採購法的部分完成，兩點半進入跟騷法及國家機密法的","  部分，整個程序就很順。今天早上大概採購法剛好可以完成，如果有協商進度的話；如","  果協商沒有進度，要4個小時，今天早上到現在已經浪費33分鐘了，假如10點開始到下","  午，差不多今天也可以把採購法的部分全部完成，禮拜五早上一大早我們就來協商國家","  機密法及跟騷法的部分，其實只是下個禮拜跟這個禮拜之別……","   請黃委員國昌發言。"],["黃委員國昌：我再說一次我們基本上的立場，希望今天4個法案都能夠順利完成三讀，這","  個是最高的目標。萬一這個目標沒有辦法達成的話，針對剛剛民進黨和國民黨兩個黨團","  所提出來的意見，我是不是可以試著提供一個折衷的方案，因為現在對於中國國民黨說","  採購法部分給你們幾天、禮拜五會很順利完成二讀跟三讀的這件事情，大家覺得沒有保","  障，沒有保障的理由可能是因為之前我們就採購法協商了半天，後來可能國民黨黨團有","  一些考慮、又撤簽，這個我尊重，但我的意思是說，如果要讓大家有一個保障的話，我","  是不是建議，我們現在就針對這個議案處理的順序跟方式先達成協商？"],["主席：對，我的……"],["黃委員國昌：先達成協商了以後，院長接下去宣告，因為只要院長一宣告，我的理解是","  就沒有撤簽的問題了嘛？好，在這樣的前提下，就程序上我們先達成協商，然後讓院長","  下去宣告。先達成協商就是，今天大家白紙黑字簽好，政府採購法在禮拜五第一案處理","  ，院長下去宣告就沒有誰反悔、事後杯葛或是撤簽的問題。其次，針對跟騷法、刑法、","  國家機密保護法，在院長宣告完之後，上午就繼續進行協商；如果協商無法取得共識也","  沒關係，今天下午就針對這些法案進行處理。這樣的處理方式有個好處，就是即使跟騷","  法爭議太大，大家要把它擱置或否決，至少今天下午會議結束以前能夠有三個法案完全","  處理完。政府採購法在禮拜五經大家簽字就排第一案，院長下去宣告，也沒有撤簽的問","  題，我們可以合理地期待政府採購法在這個禮拜五可以完成三讀。就立法效率和議事進","  程的順利而言，針對國民黨和民進黨剛才表達的不同意見，我試著提出這樣一個折衷方","  案供大家考慮。"],["柯委員建銘：我試著提醒黃國昌委員，志揚在這裡簽都沒效，黨鞭沒有來，簽了沒用，","  院長宣告也沒有用，因為沒有人同意他有協商結論，他怎麼宣告？所以我們要務實地看","  待。請鄭運鵬講一下，好不好？"],["鄭委員運鵬：就黃國昌委員剛才提出來的程序，我們處理這四個法案的時候，大家可以","  看得出來採購法一定有表決，所以吳委員和許委員講說禮拜五可能沒有表決，這是不可","  能的事情。因為時代力量黨團希望那三條要表決，不可能講到連那三條都不需要表決，","  這是第一點。今天如果處理採購法，就算是逐條處理、逐條表決，也一定會有結論。可","  是如果照黃國昌委員剛才講的，早上先來協商刑法、國家機密保護法和跟騷法，有可能","  這幾個法案的爭議在今天都討論不完，下午更不可能處理這三個法案的二、三讀。因為","  大家沒有共識，到下午要處理時每一條都會卡住，所以今天如果不處理採購法，其實是","  什麼都無法處理，程序上比較有可能是這個樣子。到了禮拜五有沒有政治條件不知道，","  但是今天會變得完全卡死，因此請黃國昌委員再考慮一下。"],["柯委員建銘：大家試圖提出一些方法，我相信都是善意的，國民黨是虛與委蛇，我相信","  黃國昌委員是善意的，但是這善意的基礎是不夠的。他說今天有可能先協商，然後三個","  法案都通過，可是政府採購法、跟騷法和國家機密保護法沒有這麼簡單，已經簽字的協","  商結論都可以劃掉了，怎麼可能後面的跟騷法和國家機密保護法他們就沒有意見？而且","  對政府採購法有意見的都是我們和時代力量，他們從來沒有版本也沒有意見，都可以搞","  到如此。今天有個事實，我必須在此重申，執政黨必須負責任地對立法的程序、順序、","  進度有非常負責任的安排。大家想一想，這個會期大家最重視的就是酒駕的問題，刑法","  第一百八十五條在5月3日就可以朝野協商，司法院會銜的內容就會回來，眾所矚目的法","  案都還沒有處理，刑法第二百八十六條虐兒的部分也還沒有處理，有的是委員會還在協","  商，有的是院際之間還有意見，我們必須處理這些法案。這個會期內不處理嗎？你要一","  直卡，一直念茲在茲這個跟騷法，好像跟騷法不處理，政府採購法也不能讓它處理，讓","  我有這樣的感覺。其實也不是這樣，就是為了中選會的人事案要拖掉我們的院會時間，","  怕我們有太多事情要在這個會期處理，包括大法官同意權，大法官第748號解釋，還有","  剛才提到的虐兒，這些不必想嗎？還有酒駕是不是要死刑？這些大家好像都忘記了！還","  有兩岸人民關係條例，法官法現在也送進來了，我們都要有一些安排啊！院會若是一直","  拖掉的話，根本坐失時機，那是不是就開臨時會，大家都不要休息了，再來搞3次臨時","  會？也不行這樣啊！所以我們必須很負責任地來處理，包括整個國家安全機制上所涉及","  的5、6個法如何陸續去推，包括假訊息的部分，還有電信法等等，太多法案了，能夠在","  月底前完成的我們就要陸續完成，否則就要到臨時會去，臨時會能夠開多久？那就又要","  到下會期了，大家要選舉了，很多法案都不必搞了！所以不要為了你要杯葛這樣一個動","  作，爭議目標不明確，當然你們很明確，今天拖過去以後，相信你們在內政委員會馬上","  又要偷襲對於中選會人事任用權出委員會的問題，包括院會，你們都有整套的杯葛策略","  ，那我們可以坐視整個院會空轉嗎？這是我們的責任啊！所以我才建議就照這樣走下去","  。"],["主席：針對政府採購法，我最後再問一個問題，國民黨黨團能不能依照上一次的結論來","  簽名，然後我們即刻進入院會處理？能不能？","   如果不能的話，我們10點到院會進行採購法的修法，採購法完成之後，下午如果有時","  間就進入跟騷法跟國家機密保護法的協商。10點正式開始進行政府採購法的修法。","散會（9時41分）","","-----------------------","                                   立法院公報  第108卷  第43期  黨團協商紀錄","","                                     487","","立法院公報  第108卷  第43期  黨團協商紀錄","","                                   立法院公報  第108卷  第43期  黨團協商紀錄","","                                     496","","                                     495","","",""]],"block_lines":[1,16,24,31,41,44,45,46,47,48,49,51,52,55,57,59,61,62,63,77,79,80,81,82,83,84,85,86,87,88,89,90,91,92,93,94,96,97,98,99,100,102,103,104,105,106,107,108,109,110,111,112,113,114,115,116,117,118,119,120,121,122,123,124,125,126,127,128,129,130,132,133,134,135,136,137,139,140,141,146,147,149,150,151,152,153,155,156,157,160,161,162,166,167,168,171,172,184,185,195,196,198,199,202,208,229,230,231,232,234,235,242,243,244,259,260,263,264,265,266,268,269,271,272,274,283,290,291,302,305,314,338],"person_count":{"主席":37,"柯委員建銘":41,"吳委員志揚":15,"黃委員國昌":26,"許委員毓仁":8,"管委員碧玲":3,"鄭委員運鵬":1},"persons":["主席","柯委員建銘","吳委員志揚","黃委員國昌","許委員毓仁","管委員碧玲","鄭委員運鵬"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年4月30日（星期二）9時5分至9時41分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}