{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政股份","  有限公司營業預算。"],["段落：二、審查108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金—高速鐵路相關建設基金分預算。"],["主席：請交通部祁次長報告。"],["祁次長文中：主席、各位委員。今天應邀列席貴委員會，就108年度郵政公司及高鐵基金","  之業務計畫及預算編列情形提出報告，深感榮幸。","   郵政公司肩負通信與金融普及化任務，採郵儲壽三業合營之企業化經營，因應社會新","  需求推動業務轉型，朝「智慧物流」、「數位金融」及「長照服務」3大經營目標邁進","  。結合跨境電商發展趨勢並配合政府新南向政策，開辦國際e小包業務，持續推動郵政","  物流園區（機場捷運A7站）建置計畫與i郵箱服務，提升物流業務服務效能；啟用「電","  子支付連結郵局帳戶」服務，提供郵政儲戶全新便捷的金融體驗；因應高齡化、少子化","  並配合政府提高國人保險保障政策，推動微型保險、小額終身壽險及中長年期及保障型","  商品。","   高鐵基金主要係為執行事業發展用地開發、完善高鐵車站聯外交通系統，以促進周邊","  土地利用、繁榮地方經濟發展及提供高鐵旅客便捷轉乘服務，增進高鐵整體營運效益。","  刻正積極檢討強化招商策略，將從城市競爭、區域發展及國土規劃等觀點，重新檢視相","  關產業變化及趨勢，以有效帶動地區發展，並以符合產業趨勢及政策目標之方向辦理招","  商作業。另為維持安全且高品質之運輸服務，將持續監督台灣高鐵公司之永續發展。","   有關108年度郵政公司及高鐵基金之業務計畫及預算編列內容，分別由郵政公司魏董","  事長及鐵道局胡局長向各位委員提出報告及說明，敬請各位委員惠予支持，謝謝。"],["主席：請中華郵政公司魏董事長報告。"],["魏董事長健宏：主席、各位委員。個人很榮幸能夠受命擔任中華郵政公司董事長，今日","  在委員會以簡報方式約十分鐘向各位報告中華郵政公司108年度業務計畫及107年度截至","  11月的經營績效。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請交通部鐵道局胡局長報告。"],["胡局長湘麟：主席、各位委員。今天應邀列席貴委員會，就108年度「高速鐵路相關建設","  基金」分預算案編列情形提出報告，至感榮幸。","   高速鐵路相關建設基金設置目的係為執行車站特定區開發、興建高鐵車站聯外交通系","  統並參與台灣高鐵公司投資，以促進周邊土地利用、繁榮地方經濟及增進高鐵整體營運","  效益，並帶動國內鐵路運輸及產業升級。","   本基金108年度將辦理桃園等5個車站特定區開發計畫屆期之財務結算及盈餘分配協商","  事宜、執行站區事業發展用地開發作業、協助完成高鐵雲林站聯外道路未完工程及持續","  督導台灣高鐵公司營運情形，以確保本基金投資權益。","   茲就高速鐵路相關建設基金108年度業務計畫重點及預算編列情形，向貴委員會提出","  簡要報告。","   貳、預算說明","   一、重要業務計畫","   (一)高速鐵路車站特定區區段徵收土地開發計畫","   1.計畫內容：依據「獎勵民間參與交通建設條例」及「平均地權條例」規定，辦理桃","  園、新竹、臺中、嘉義及臺南等5個車站特定區區段徵收開發作業。","   2.年度重點工作：","   (1)因應本計畫於本（108）年底屆期，加速辦理桃園、新竹、臺中及臺南站剩餘土地","  標售作業並與內政部及桃園等5個地方政府協商財務結算及盈餘分配事宜。","   (2)賡續辦理桃園、臺中及臺南等站特定區招商及開發作業。","   (3)賡續辦理公共工程履約爭議協調事宜。","   (4)辦理開發成本所墊款項分擔事宜。","   (5)辦理乙類公債屆期還本及利息支付事宜。","   (6)確保土地環境維護與公共安全，辦理除草、圍籬修復及佔用排除等例行管理作業","  。","   (二)高速鐵路站區聯外道路系統改善計畫","   1.計畫內容：第一階段辦理高速鐵路桃園、新竹、臺中、嘉義、臺南及高雄等6站連","  同第二階段辦理高速鐵路增設苗栗、雲林及彰化等3站，計9個車站站區聯外道路系統改","  善計畫，包括新闢與現有道路拓寬。","   2.年度重點工作：","   (1)賡續辦理雲林站區南側及北側道路改善未完工程。","   (2)賡續依高速鐵路興建營運等相關合約，辦理台灣高鐵公司回饋金及租金核收事宜","  。","   (3)賡續辦理高速鐵路左營轉運站專用區開發及招商作業。","   (4)賡續辦理高鐵沿線電纜槽使用招商及收益事宜。","   (5)辦理乙類公債屆期還本及利息支付事宜。","   (6)補助推動「黃金廊道農業新方案暨行動計畫」以減緩雲林及彰化地區高鐵沿線區","  域沉陷。","   (三)高鐵永續經營投資計畫","   1.計畫內容：參與台灣高鐵公司財務改善方案之增資作業，並同時辦理該公司配合財","  務改善方案返還桃園、新竹、臺中、嘉義及臺南等5站站區事業發展用地開發事宜。","   2.年度重點工作：","   (1)辦理台灣高鐵公司股利收取事宜。","   (2)辦理高鐵5站站區事業發展用地開發作業。","   二、業務收支","   (一)業務總收入","   108年度業務總收入預算數59億2,881萬1千元（包括業務收入59億2,850萬4千元及業","  務外收入30萬7千元），較上年度預算減少55億4,005萬6千元，約48.31%，主要係高速","  鐵路車站特定區區段徵收土地開發計畫於108年辦理開發經費結算，修正調整土地處分","  策略，降低土地標售案量而減少收入所致。","   (二)業務總支出","   108年度業務總支出預算數12億2,789萬元（包括業務成本與費用5億6,968萬9千元及","  業務外費用6億5,820萬1千元），較上年度預算減少12億5,526萬3千元，約50.55%，主","  要係高速鐵路車站特定區區段徵收土地開發計畫於108年辦理開發經費結算，降低土地","  標售案量而減少銷售成本；又高速鐵路站區聯外道路系統改善計畫預計於108年4月償還","  到期乙類公債而節省利息支出所致。","   (三)本期賸餘","   108年度本期賸餘預算數47億92萬1千元，連同前期未分配賸餘21億2,641萬9千元，合","  計總賸餘數68億2,734萬元，本期全數提存公積，為高速鐵路車站特定區區段徵收土地","  開發計畫辦理開發盈餘分配之準備。","   三、長期投資計畫","   108年度預計辦理桃園、新竹、臺中、嘉義及臺南等5個車站特定區區段徵收後續之開","  發行政費用1,102萬5千元及舉債之利息費用2億1,731萬8千元，合計2億2,834萬3千元，","  較上年度預算減少4億9,259萬8千元，約68.33%，主要係88年度發行乙類公債預計於10","  8年4月到期全數清償，利息費用節省開支所致。","   四、資金轉投資計畫","   參與投資台灣高鐵公司242億元，108年度編列採權益法認列之投資收益24億5,296萬","  2千元，並預估該公司108年度將發放現金股利20億3,280萬元。","   參、計畫目標與預期施政績效","   一、高速鐵路車站特定區區段徵收土地開發計畫","   (一)計畫目標：本計畫為百分之百自償計畫，其所投入之成本，將由區段徵收後政府","  取得可建地之處分效益回收，並藉由聯外交通路網之整合，促使各站土地有效利用以繁","  榮地方之經濟。","   (二)預期施政績效：","   ◆預計完成土地標售收入14億9,356萬5千元。","   ◆預計完成土地標租及招商開發之租金及權利金收入3億2,505萬7千元。","   二、高速鐵路站區聯外道路系統改善計畫","   (一)計畫目標：為提升高速鐵路之運量、發揮其運輸功能，辦理各站聯外道路系統之","  興建及交通路網之整合，其所投入建設經費由後續各項自償性收益挹注，完成自償目標","  。","   (二)預期施政績效：","   ◆賡續辦理雲林站區南側及北側道路改善未完工程。","   ◆預計完成高鐵回饋金收入、左營站相關用地開發招商收入、高鐵沿線電纜槽使用收","  入及台灣高鐵公司於通車營運後依合約規定繳納之租金收入等項計15億9,192萬元。","   ◆補助「黃金廊道農業新方案暨行動計畫」推動農田轉旱作及減抽地下水，以減緩雲","  林及彰化地區高鐵沿線區域之沉陷。","   三、高鐵永續經營投資計畫","   (一)計畫目標：本計畫為百分之百完全自償計畫，預計投資台灣高鐵公司所需資金，","  將由投資所得股利及桃園等5站站區事業發展用地之開發效益回收，使高鐵運輸在政府","  主導下，秉持永續經營之原則，提供安全且高品質之服務。","   (二)預期施政績效：","   ◆預計收取台灣高鐵公司108年度發放股利20億3,280萬元。","   ◆採權益法認列之投資收益24億5,296萬2千元。","   肆、結語","   高速鐵路相關建設基金108年度預算之籌編，主要係為繁榮地方經濟及增進高鐵營運","  效益，賡續推動各站周邊土地開發招商作業並督導台灣高鐵公司在政府主導下，提供安","  全且高品質之運輸服務，以帶動國內鐵路運輸及產業升級。敬請各位委員惠予支持與指","  教，謝謝。"],["主席：現在進行詢答，宣告以下事項：詢答時間，出席委員為8分鐘，得延長2分鐘；列","  席委員為4分鐘，得延長1分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截","  止。臨時提案請於10時30分前提出；中華郵政公司、高速鐵路相關建設基金預算委員提","  案請於中午12時前提出。原則上，中午不休息。","   首先請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。一個國家要興盛，一個家庭要邁向財富","  之路，必須要很清楚知道什麼時候該花錢、什麼時候不該花錢，不該花錢時花錢，這個","  家庭會越來越窮，走向惡性循環，良性循環不是把這個錢拿去花掉，而是拿去投資，然","  後讓錢生錢。同樣道理，國家也是一樣，交通部任何的支出都希望創造更好的財富，次","  長認為呢？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。完全贊成。"],["鄭委員寶清：你們現在提出所謂補助暖冬自由行的方案，次長知道這個事情嗎？"],["祁次長文中：瞭解。"],["鄭委員寶清：你們提出方案的過程很奇怪，變來變去，最早是吳宏謀認為要全面補助，","  因為這個錢撒下去之後會變成一個良性循環。一般來講，政府花錢當然要促進經濟成長","  ，包括幾個方式，比如做建設、讓貨幣寬鬆、利率下跌，更重要是政府去補助某一樣活","  動，讓經濟往上發展。早期吳宏謀在的時候是講要全面補助，後來王國材提出特色小鎮","  ，對台灣10個有特色的地方予以補助。現在很奇怪，你們提出對台北、新竹和桃園這三","  個市不予補助，你們的理由是3年平均住房率超過50%，所以不需要補助。我認為這是不","  合理的，等於是對認真推觀光的人不予補助，反倒是不認真的人可以得到補助。請次長","  說明一下。"],["祁次長文中：非常謝謝委員的關心，對於推動觀光發展一事，交通部和觀光局都非常慎","  重，所以從原來4個地方的暖冬補助擴大辦理，部裡面和觀光局密集開過很多次會議，","  是很慎重的考量。這一次從宜花東高屏擴大辦理，第一個有關國旅的部分，即團客的部","  分，團客部分是全國各縣市都是補助範圍內；有關自由行的部分，考慮到這只是短期帶","  動效益，所以在多次的考量之後，是選擇最近3年平均住房率……"],["鄭委員寶清：次長，你昨天在這裡說，本來的方案並不是這樣，你很清楚跟記者這樣說","  。"],["祁次長文中：我剛才跟委員報告過，部裡面對這個案子經過非常多次的密集討論，過程","  當中各種可能的方案都在討論範圍內，這兩天又有一些密集的討論，我是說我之前瞭解","  的……"],["鄭委員寶清：次長，像這樣的決策都是很不好的決策，你們私下並沒有跟所有相關行業","  的人溝通，突然就丟出來這個政策，三個市不包含在補助裡面，你們所講的理由是因為","  3年平均住房率超過50%，我們以桃園為例，103年是56.6%，104年至106年大概是51%，","  但是107年已經掉到48.06%。況且桃園機場服務費一年50億元給觀光基金，所謂「吃果","  子拜樹頭，吃米飯敬田頭」，你們的觀光基金這麼多從桃園來，結果你們把桃園排除在","  外，你們也不看，就隨便用個平均值，其實107年已經下降到48%，當然不是只有桃園下","  降，台北市也是連年下降，從71%、64%到63%，新竹是55%、51%、50%，都在下降啊！而","  你們把最認真的排除在外，這有失公允。"],["祁次長文中：向委員報告，暖冬旅遊補助只是短期帶動，其他該做的，我們還是會做。","",""],["鄭委員寶清：我知道嘛！現在就是……"],["祁次長文中：比如小鎮漫遊，我們也持續在推動，其實桃園市也有很多獲選的經典小鎮","  ，這部分不會停止，我們繼續在做，只有暖冬旅遊補助，而且只有散客自由行部分……"],["鄭委員寶清：對啦！我知道，本來你們是好意要促進觀光發展，結果你把三個市排除在","  外，造成很大的問題，現在桃園在反彈，之後我們看著老柯也會反彈，台北市的立法委","  員也會反彈，你就不要這樣做嘛，這樣會帶來很大的問題。其實桃園從106年就下降到","  48%，次長知道嗎？桃園給你們觀光基金，結果你們補助時就排除掉桃園，次長，這是","  很嚴重的決策，這樣的決策不是只有這次發生而已，已經是接二連三發生。以前針對南","  部，你們就漏掉嘉義，那些立法委員跳腳了，你們就把嘉義納進來；選舉期間要推東部","  旅行，又把宜蘭、頭城、礁溪排除掉。你們為什麼要做這樣的決策呢？如果你們的補助","  是有效的，花錢不是在撒錢，而是促進整個產業發展，是對的事情，那就不要斤斤計較","  小地方，不是嗎？"],["祁次長文中：暖冬旅遊補助方案主要就是協助觀光產業渡過比較低迷的景氣，以銜接到","  ……"],["鄭委員寶清：次長，我們現在是講大目標，暖冬旅遊補助主要是發展觀光嘛，所以為什","  麼要奇奇怪怪把這個刪掉、把那個增加？造成地方很大的反彈，所以，次長回去之後要","  做幾件事情，第一是要想辦法把三個市納進來，第二要檢討為何決策有這麼多的疏失，","  要澈底檢討。以補助學生營養午餐為例，不能說對有錢人吃飯不補助，窮人才給予補助","  ，這個要避免才對，會造成很大的紛爭，不可以大小眼補助這個而不補助那個，況且你","  們的標準是有問題的。次長，你回去要立即處理，好不好？"],["祁次長文中：所有的補助政策都要多面向考慮，委員提出指正，我會帶回去做檢討。"],["鄭委員寶清：對啦！桃園給你們那麼多錢，結果不給桃園補助，這是沒有道理的，不是","  嗎？你回去要澈底檢討，希望很快有答案，也要避免以後再出包。其實很多好的政策都","  要做周延的思考，目標清楚，手段上就可以克服困難，如果這個行為是對的，那就要勇","  於辯護，這不是撒錢，是用錢去促進台灣的經濟發展，因為任何一塊錢花出去之後，大","  概會循環6次到7次，有6次到7次的收入會在這個地方，希望觀光要做澈底的考慮，不要","  經常出包，推出之後造成那麼大的反彈，可以嗎？"],["祁次長文中：謝謝委員的指教，交通部對這件事情本來就非常慎重，才會密集的開那麼","  多次會議，委員今天所提的，我們回去會檢討。"],["鄭委員寶清：繼續請教中華郵政魏董事長，我們知道中國的非洲豬瘟疫情嚴重，而來自","  中國的郵件和包裹一天有1萬個到1萬8,000個，郵件平均是1萬5,000個到1萬6,000個，","  包裹是500個到600個，請問你們對非洲豬瘟的控管有沒有SOP？目前查的狀況如何？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。檢疫工作的主管機關是農委會，在郵局的進口郵件部","  分，我們配合農委會的檢疫工作，在本轄的基隆郵局以及四個郵件處理中心包含台北、","  台中、台南、高雄都全面來配合，我們同仁也要穿著標準的檢疫工作服，搭配檢疫的主","  管機關，使用X光機……"],["鄭委員寶清：因為時間的時間，我請教你，目前到底查到幾件？"],["魏董事長健宏：這幾天以來，大概每天有十幾件到二十幾件左右。"],["鄭委員寶清：通通有查到嗎？我們擔心只要一件進來，台灣整個養豬事業就會垮掉，這","  個沒有藥可以醫，而且只要豬感染就一定死！"],["魏董事長健宏：只要是來自疫區的包裹，我們都一律經過……"],["鄭委員寶清：你剛剛說查到幾件？"],["魏董事長健宏：昨天是25件。"],["鄭委員寶清：一天就25件，這很嚴重耶！"],["魏董事長健宏：是，檢疫單位和郵局都全力去防堵。"],["鄭委員寶清：要全力去查，它一定是無孔不入的，要加油喔！"],["魏董事長健宏：是，謝謝委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。請教魏董事長，你們今天的報告第26頁","  ，營運目標列了106年、107年和108年，坦白說，我認為108年的不可信，為什麼沒有列","  104年和105年？我們很清楚，因為節節敗退，中華郵政的主要業務─郵務，我們已經不","  敢苛求，確實這是時代的變化，已經沒有人在寫信、寄信，所以我們倒是不敢苛求郵務","  。可是除了郵務以外，我們來看你們所列出來的，我加上了104年和105年，我認為你們","  所編108年的預算真的非常不可信，為什麼？我們看量節節敗退，你們所預估的108年，","  我覺得不可能達成，金額也一樣節節敗退。再來，我們不要看集郵、儲金好了，儲金是","  人民把錢存到你們的帳戶，所以這不是你們的努力，是人家寄放錢而已，所以不用看。","  我們看匯兌好了，無論是哪一種匯兌都是節節敗退，代理業務也是節節敗退。董事長，","  怎麼辦？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。在郵務的部分，我們剛才有報告，透過……"],["葉委員宜津：我沒有問你郵務，你剛才報告的也不用再報告，我問你節節敗退要怎麼辦","  啦？"],["魏董事長健宏：在壽險的部分，我們持續開發新的壽險商品，針對不同年齡層的需求，","  例如我們有規劃適合年輕人和小資族的長年期保險，預計在明年第一季就會推出，我們","  也增加一些附約的保險，包括有健康保險、醫療保險和長照附約保險等等，以提供民眾","  各種需求，擴大我們的收入。"],["葉委員宜津：然後呢？"],["魏董事長健宏：代理業務的部分，我們在強化和現有的……"],["葉委員宜津：董事長，我剛剛很認真聽你報告過了啦，其實你們的儲金或是簡易保險，","  有很多是政府給予你們特別優惠，儲金那麼多是因為有100萬元免稅耶，你們簡易保險","  有很多是金管會特別給你們，別人沒有耶，可以說「孤行獨市」，不能再做到像現在這","  樣，好不好？","   就簡易壽險，我現在總算聽到一個比剛才報告多一點希望成功的，在改善新的商品，","  不然的話，坦白說你們實在太沒有競爭力了。"],["魏董事長健宏：我們持續還在規劃設計中。"],["葉委員宜津：還在規劃設計？要快喔！"],["魏董事長健宏：因為商品也要配合……"],["葉委員宜津：我們來看你的運用，其實中華郵政有7兆的儲金，結果你們還是再存到銀行","  裡面，人家存到你這裡來，你再去存活期存款、再去存定期存款、再去存同業拆款、短","  期票券、債券投資，這樣占了84.15%，真正下去投資的只有15.85%。也就是給你們這麼","  多錢，結果你們不會運用，當然要考量安全，我沒有叫你走高風險喔，但是你不能只是","  把手上的那麼多錢拿去再存，那對經濟沒有幫助，對你們其實也真的沒有什麼幫助啦！","  我們就一個一個來檢討，等一下我再告訴你投資方面，不過怕沒有時間了。我就公開具","  體的建議，有關你們的投資，目前國家正在大力推動綠能產業，該產業也算是蓬勃發展","  ，利潤很高，你們為什麼不去做這方面的投資？又沒什麼風險，因為都是政府給錢，政","  府買電，趕快考慮一下，好不好？"],["魏董事長健宏：是，報告委員，郵政資金的運用有不同的法規範……"],["葉委員宜津：你不要只有說我自己做了幾塊太陽能光板就叫做有參與了！"],["魏董事長健宏：與一般金融機構可以投資的項目與營運方式不一樣，比如說，我們不能","  像一般商業銀行對一般企業去做放款，我們只能做銀行業22項業務裡面的一部分……"],["葉委員宜津：沒錯，就是銀行業的業務。"],["魏董事長健宏：只有一部分。"],["葉委員宜津：你們還有壽險業務啊，現在連壽險業務都可以投資了耶！"],["魏董事長健宏：有，我們的投資著重在大家看得到的地方與新興產業。"],["葉委員宜津：趕快去投資一下，這是我的建議，我認為這是未來台灣最有發展的一塊，","  如果你們再不參與，大概還是會繼續維持在84%轉存，只有15%用於投資的情況，坦白說","  ，這樣是不會有什麼突破的！"],["魏董事長健宏：是，我們會加強投資的效益。"],["葉委員宜津：我們再來談談其他部分，有關電子支付，我之前已經問過了，你們現在說","  境內的不做了，境內的收入連千元都不到，那就真的不要去做了，但境外部分也才只有","  98萬元耶，你們為什麼做得這麼差？我們來看一下所謂電子支付約定連結，當初Apple","   Pay、PayPal要進來的時候，政府為了保障你們，為了照顧你們，特別慢半年，怕人家","  一進來就把市場搶光光，讓你們先跑半年之後才讓他們進來，結果他們進來一天就把我","  們打敗了，人家一天就超過二十幾萬，你們跑了這麼久，到今天會員總數也才二十幾萬","  人，為什麼會這樣？"],["魏董事長健宏：報告委員，我們的Account","  Link是今年3月20日才開辦，也還算是在初期。"],["葉委員宜津：如果你們是今年3月才開辦，我覺得你們真的可以不用辦了，人家都已經到","  百萬、千萬去了，董事長應該很清楚，這方面你應該也滿內行。"],["魏董事長健宏：可能是我們宣傳的不夠，雖然我們的用戶數、帳戶數很多，但我們的宣","  傳及方便性需要再加強。"],["葉委員宜津：實在是差太遠了，怎麼辦？你要不要考慮乾脆不要做了？"],["魏董事長健宏：這件事情非常重要……"],["葉委員宜津：你們的問題還真多，你們有了188台郵購e指通，我有參觀過，也試玩過，","  但郵購e指通都放在郵局裡面，除非郵局讓我排隊等候20號、30號，等候時間實在太無","  聊了，只好去點一點你們的郵購e指通，不然沒有人會去點那個東西的！"],["魏董事長健宏：我們設置的目的是民眾在郵局看一看之後，也可以臨櫃購買，馬上就能","  把物品帶回去。"],["葉委員宜津：我剛剛講過了，除非郵局業務非常忙碌，我去郵局辦業務抽的號碼牌要等","  候20號以上，人家才會去點一點、看一看，這個東西應該放在比較偏遠、比較沒有辦法","  採買的地方，你們要放置這188台郵購e指通時，應該稍微考慮一下地點，立法院郵局就","  有一台，你覺得誰會吃飽閒閒去那裡點你們的郵購e指通去購買？你覺得立法院這麼忙","  碌的地方，放一台郵購e指通在那裡，有誰會去點購？你放在那裡是要讓我們看業績的","  嗎？"],["魏董事長健宏：報告委員，我們也不能把都會區都完全排除在外，因為都會區還是會有","  民眾需要使用，當然偏鄉我們一定也有……"],["葉委員宜津：董事長，這什麼時代了，要買東西的人哪個不是靠手機，還要去點你那台","  機器，全場有哪一位去立法院郵局點過那台機器的請舉手讓我看看。","   你真的有點過？我才不相信呢！你那麼忙！李昆澤委員，不要玩了！"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。e指通最主要的功能還是在於查詢的服務……"],["葉委員宜津：董事長，我再說一遍，現在幾乎人手一支手機，沒有人不是從手機上買東","  西或是去實體店面買東西，沒有人會去點你們那個e指通去購物，除非是我剛才說的那","  種情況，在郵局辦業務時等候太久，但這是你們要檢討的地方，不要因為想要賣東西就","  讓民眾排隊等候20號！"],["魏董事長健宏：我們會儘快把今年度使用的情形做個統計檢討……"],["葉委員宜津：這188台郵購e指通已經夠了，不要再增加了，郵購e指通不准再增加，把這","  188台放在真的不方便購物的偏遠地區，好不好？"],["魏董事長健宏：是，瞭解。"],["葉委員宜津：最後，為了員工利益問題，請主席再給我3分鐘時間，我曾經講過的議題一","  定要繼續再追，就是所謂員工宿舍的問題。我曾經說過，你們的招待所不能與民爭利，","  但你們所謂的招待所使用率實在是太低了，非常浪費，我知道因為中央要求你們不能有","  閒置空間，所以你們只好做這樣的改善。我再教你們，現在年輕人很缺，政府還要拚命","  蓋社會住宅，我沒有要你們去做社會住宅，而是要你們照顧員工，你們沒有員工宿舍，","  但你們現在需要新血，我在新營郵局看到一個高中畢業的小女生，從北港到新營上班，","  所以他要租房子，類似這樣的青年員工很多，既然沒有人要住這種地方，住房率只有3","  成，為什麼不將其改為員工宿舍？信義區有不少郵局吧，裡面的年輕員工也不少吧，你","  知道在信義區租房子要多貴嗎？一間套房2萬元起跳，你們那裡住一個晚上800元，住房","  率只有3成，你們一個月的收入了不起8,000元，就把它拿來當成員工宿舍，至少一個月","  收入2萬元，員工還感謝你，如果不夠，就看業績來……"],["魏董事長健宏：報告委員，對於外地的員工，我們有一些宿舍提供，而且我們……"],["葉委員宜津：現在有嗎？"],["魏董事長健宏：有，全省都有，我們目前的郵館住房率大概已經到40%了。"],["葉委員宜津：員工宿舍的住房率呢？"],["主席：請中華郵政公司資產營運處周處長說明。"],["周處長玲莉：主席、各位委員。95%。"],["葉委員宜津：宿舍是不是不夠？"],["魏董事長健宏：當然……"],["葉委員宜津：夠不夠？"],["周處長玲莉：陸續建置中，目前……"],["葉委員宜津：我建議你們真的可以考慮一下，不要只是為了處理閒置空間，結果還是閒","  置。"],["魏董事長健宏：是，我們會再檢討。"],["葉委員宜津：請考慮一下，謝謝。"],["魏董事長健宏：是，謝謝委員。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。次長，有關暖冬旅遊補助，雖然不是長","  久之計，但對觀光業來講也是一場及時雨，一般來講，業者與民眾對於這種灑錢補助基","  本上是不會反對，甚至是歡迎的。過去我曾提醒過交通部觀光局，對於相關補助，應該","  要以區域旅遊品牌或套裝旅遊路線、觀光圈整體補助作為長久推動觀光旅遊的重點，在","  這一次的暖冬旅遊補助裡面，過去我就提醒過交通部觀光局，如果以縣市為補助單位，","  隔壁的縣市就一定會有意見，這一次的旅遊補助雖然擴及全國，但仍有部分縣市不包括","  在內，你們跳過了台北市、新竹市及桃園市。當然，以觀光旅遊住宿率的數據來說，交","  通部觀光局確實有其根據，但是在情感上、政治上，這樣的做法卻是討人厭的，是傷害","  感情的！對於這個部分，交通部觀光局要去密切檢討。","   另外，在相關的作業程序上，行政程序非常麻煩，過去旅遊補助的相關核銷程序就非","  常繁瑣、困難，加上觀光局的人力不足，以過去的經驗來看，我們都知道觀光局人力不","  足，這一次就造成了電腦系統當機，對於人力不足這件事，請交通部觀光局儘快去處理","  ，以相關人力的調動或聘請臨時約聘僱人員的方式儘快去協助處理，希望一個禮拜就能","  領到補助款，畢竟業者都先幫忙墊錢了再去請款，一個禮拜領到錢與一個月領到錢、三","  個月領到錢的感受是完全不同的！"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。原來補助宜花東、高屏的暖冬方案，其作業程序是要業","  者先墊支，之後再報給觀光局審核，因為觀光局人力有限，所以效率上不符民眾的期待","  ，但我們在擴大暖冬方案時，針對這個問題會有一些精進的做法，細節部分可以請觀光","  局來說明，原則上不見得要集中於觀光局，或者可以下放到13個風管處來共同協助，縮","  短其作業時間，提高發放補助款的效率，這是第一個。","   第二，剛剛委員所指教的，任何補助案都要多元考慮，這次的處理上，因為是短期的","  ，針對自由行部分，是以近3年平均住房率來考量，剛剛也有委員提出相關意見，我們","  會把委員的意見帶回去檢討……"],["李委員昆澤：次長，我剛剛提醒過你，各縣市在相關住宿率的數據表現上，觀光局當然","  有其依據，不過在情感上及整體補助上，當地的業者一定會反彈，當地的縣市長與民意","  代表也會承受很大的壓力，這是整體補助方面必須要去思考的細節。","   我剛剛也說過，這樣的補助不是長遠之計，只是及時雨而已……"],["祁次長文中：就一個月啦！"],["李委員昆澤：及時雨當然也會有其成效，但是在長遠的規劃上，有關觀光局的補助，我","  也曾一再提醒交通部觀光局，如何去打造區域旅遊品牌，如何針對當地的觀光圈給予補","  助，在日本都是採取這樣的做法，補助整體觀光圈，而不是以相關行政單位作為補助的","  單位，另外還有套裝旅遊路線的推動，這都是長久要做的工作，張副局長，觀光局有做","  這樣的規劃嗎？"],["主席：請交通部觀光局張副局長說明。"],["張副局長錫聰：主席、各位委員。觀光局在這方面會確實來檢討，剛剛委員所質詢的，","  我完全認同，我們對於旅遊補助的制度面，應該整體去考量，包括補助的時機、補助的","  對象、補助的區域及方式，還有經費有限性，要擬出比較完整的制度面獎勵……"],["李委員昆澤：有關旅遊補助，業者與民眾當然都很歡迎，但這不是長遠之計，因為錢灑","  完後效果就沒有了，而且這只是國內旅遊中旅客的板塊移動而已，並沒有增加新的遊客","  ，這是交通部觀光局要去思考的。","   另外，我也跟交通部討論很多次，我們除了要鼓勵國人旅遊，還要鼓勵在國內旅遊的","  消費，國人在台灣旅遊花1,000元，到日本旅遊就花4,000元，但日本人在國內花1,000","  元，到國外也只花2,000元而已，也就是說，這是對國內旅遊消費態度的不同，我認為","  你們應該與財政部再去協商，用增加所得稅列舉扣除額的方式來處理，以鼓勵國人旅遊","  ，這才是長遠之計，如果把所得稅的列舉扣除額上限訂定在可以申請5,000元或6,000元","  ，就可以鼓勵國人旅遊並刺激消費，而國家財政也不會因為增加這項所得稅列舉扣除額","  就減少稅收，反而會增加稅收。針對這個部分，請張副局長說明。"],["張副局長錫聰：是，這個部分我們也會研議一些推動方案，因為稅的部分涉及到財政部","  、財稅主管機關，我們會透過行政院政觀推的機制向財政部反映，同時拜託政務委員來","  push。"],["李委員昆澤：針對這次的旅遊補助，請觀光局回去檢討，對於台北市、新竹市、桃園市","  是否也要納入這一次暖冬旅遊補助範圍內，請儘快討論後向社會大眾說明。另外，針對","  未來長遠的觀光推動，這種補助型的、灑錢式的補助，要確實檢討反省，這個做法對於","  觀光的整體推動是長遠之計嗎？我再次提出提醒。","   接下來本席要請問高鐵公司的鄭總經理，高鐵運量成長快速，105年到106年的搭乘人","  次就增加了400萬人次，平均來說，一天就增加了約1萬1,000人次，尤其在107年元旦假","  期，總共提供811班次，載運旅客數高達110萬人次，其中1月1日的旅客量達到28.5萬人","  次，這是高鐵通車以來最高的單日人次量。在高鐵還沒有通車前，本席就在交通委員會","  ，當初我就曾提醒過高鐵，未來營運時不要只在乎票價，因為高鐵的問題是在運量而不","  是在票價。在目前的服務範圍內，搭乘人次增加了，我擔心服務品質會因此而降低。在","  跨年或連假時，車廂內擁擠不堪，雖然有開放部分車次12節車廂、989個座位都是自由","  座，但是在一般列車上看到很多人都是買站票，站票的票價與原本票價是一樣的嗎？"],["主席（鄭委員寶清代）：請台灣高鐵公司鄭總經理說明。"],["鄭總經理光遠：主席、各位委員。自由座是97折，與對號座差3%，剛才……"],["李委員昆澤：自由座有座位，但與站票的票價都一樣？"],["鄭總經理光遠：自由座與站票是一樣的。"],["李委員昆澤：我認為這要去彈性檢討，在跨年或連假、重大節日時，旅客非常多，你們","  必須去調整自由座的票價差異，不能讓旅客用站的，但付出的票價卻是一樣的，這是我","  長久的觀念。","   另外，高鐵的編組是34組編組，一組是12節車廂，其中11節經濟車廂，1節商務車廂","  ，座位是989位，目前高鐵的編組其實已經不太能應付目前日漸成長的旅客人次，請問","  目前新車的引進狀況如何？新車從洽談、訂購、生產、交車、測試到正式營運需要一段","  很長的時間，你們在去年7月已經跟相關的各國廠商有發出邀請書，現在狀況是如何，","  請說明一下。"],["鄭總經理光遠：跟委員報告，有關新車採購的事情，現在積極在推動，對於市場運量的","  需求及擁擠的情況我們都有考慮。去年確實如委員所提到的，我們都已經蒐集到所有國","  際廠商最新的車輛型態，針對這些我們也提出規劃與招標的文件，我們希望能按照程序","  ，董事會同意完以後，我們積極來採購車輛。"],["李委員昆澤：好。鄭總經理，過去我一直堅持高鐵的問題在於運量，而不是在票價，所","  以從高鐵一開始通車，我就針對自由座、早鳥座、熟齡等相關優惠一直堅持，高鐵也都","  採納我的相關意見，這些相關優惠包括常態優惠跟特別優惠，其實占了目前高鐵的搭車","  量38%，所以就可以看出這種優惠票價還是相當具有吸引力。不過我在這邊要提醒高鐵","  ，是否能夠針對離峰時刻的優惠部分，因為假日當然是一票難求，但是平常日離峰時刻","  相關的搭乘率還是偏低，我們要提升它的運量，所以不管是中低收入戶，我們要讓高鐵","  成為全民的高鐵，在非尖峰時刻、離峰時刻的優惠票價，如果他們有證明的話，能不能","  也列為優惠？這個請高鐵回去好好地討論。另外，親子以及家庭的套票，或是過去我所","  提的熟齡60歲至64歲，你們後來取消了，我實在是非常有意見，能不能恢復？請簡單說","  明一下。"],["鄭總經理光遠：謝謝委員的指導，其實這個優惠的構想非常好，尤其對於我們離峰車次","  運量的提升是有幫助的……"],["李委員昆澤：因為時間的關係，請鄭總經理回去要好好地檢討。"],["鄭總經理光遠：是。"],["李委員昆澤：儘快在一個月之內能夠提出相關的規劃，有關優惠的部分，高鐵必須提出","  更具體針對離峰時刻的優惠票價，以提升運量，這是高鐵管理階層一個很重要的責任。","","","   另外，有關高鐵假期的相關優惠，這也是過去交通委員會一直要求的部分，你們都是","  搭配大飯店或是大型的渡假村，可是你們應該去搭配像青年旅館或是特色民宿、在地的","  民宿等等，這樣更能夠去普及相關的旅遊推動，請說明一下有沒有做這樣的計畫。"],["鄭總經理光遠：跟委員報告，只要在安全情況可以顧及之下，並有合法性的話，這些我","  們都可以納入。事實上我們從北到南，現在有一百六十幾家飯店都是我們合作的對象。","",""],["李委員昆澤：不過都是大型的飯店，都是很有知名度的飯店，還有相關比較大型的渡假","  村，我說的是合法的青年旅館跟特色民宿，這對於比較偏遠的地區、鄉村的旅遊、深度","  的旅遊都會有比較正面的幫助。"],["鄭總經理光遠：我們可以來考慮，只要是合法，安全也沒有沒有問題的話，我們絕對可","  以……"],["李委員昆澤：謝謝高鐵公司，高鐵公司的營運是增加，但是安全性也必須加強注意，過","  去這些道岔的轉轍器相關出現的問題，在近年來是已經減少，但並不代表高鐵就完全的","  安全，既然營運有成長，在安全上就必須更加嚴格的要求，請高鐵要特別注意。"],["鄭總經理光遠：謝謝委員的指導，我們會繼續努力。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。我前幾天跟蕭美琴委員在關心郵務士的","  身體健康與安全問題，我們擔心郵務士穿的服裝含有不該有的成分，結果郵局用交通部","  的名義在新聞澄清專區貼了一篇文章，我等一下會跟你們討論一下，因為這個澄清內容","  錯誤百出，而且邏輯顛倒。我想請教陳總經理，郵務士穿的衣服有沒有含氟？"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。我們在招標的規格上是沒有設定……"],["林委員俊憲：我是問你他們現在穿的衣服啦！我們今天質詢……"],["陳總經理憲：因為氟是去污的材料之一，可能是有的。"],["林委員俊憲：可能是有？好，我幫你送驗了啦！我有幫郵局送驗，送驗的單位就是你們","  當時招標要來幫你們驗收的相關單位，結果含氟量非常高，達到9萬2,000個ppm，所以","  有沒有含氟？"],["陳總經理憲：這個部分含氟應該是有的，因為氟是一個去污的原料。"],["林委員俊憲：美國環保署說，氟化物對人體有造成腫瘤的疑慮，留在身體會長達4年，所","  以包括衣服接觸都會，也會傷害肝腎、影響生殖內分泌系統、增加罹患癌症的風險。基","  本上現在世界各國都不准用氟做衣服，雖然不是禁用，但是有限用，就是含量一定要達","  到一定的程度，有其強烈的限制。但是很多製造商都自我要求，都不敢用氟，郵局自己","  澄清說你們是買GORE-TEX的產品，對不對？郵局有這麼講嘛！結果GORE-","  TEX公司自己說，從2017年開始，GORE-","  TEX就宣布不再使用氟化物的東西來做衣服了，到2023年就要全面停用。然後郵局又說","  沒有證據顯示防污性四級的東西就必須含氟，那剛剛陳總經理又說郵務士穿的衣服可能","  有含氟……"],["陳總經理憲：報告委員，這個因為……"],["林委員俊憲：我希望你送驗，你如果不相信我講的話，你送驗，把它拿去送驗，看看我","  們郵務士現在穿的衣服含氟量是多少。"],["陳總經理憲：報告委員，委員給我們的一些資訊，我們已經列為我們下一次，也就是明","  年我們要採購，邀請各界包括主管機關來給我們指導……"],["林委員俊憲：我再跟總經理交換意見，如果沒有知識，也要有常識啊！沒有常識就要用","  功唸書啊！我本來也不是很清楚，後來我去做一個比較，國防部、海巡署、警政署、清","  潔隊等等現在所買的衣服，都有要求含氟量必須符合政府要求的標準，結果中華郵政在","  澄清文裡面寫政府沒有相關的法規，說本國相關法令沒有禁用該成分，但我們不是禁用","  ，而是有限用啊！就跟農藥一樣啊！"],["陳總經理憲：是有限用，服裝……"],["林委員俊憲：農藥可不可以用？農藥可以用啊！但是政府要限制其殘留量。經濟部標準","  檢驗局在106年有修訂標準，含氟量不能超過1個ppm，明定於國家標準。環保署在2009","  年的毒性化學物質管理法也有限用，都不能超過1個ppm。如果郵局過去不知道，那就算","  了，因為你們以前不清楚，那你現在已經知道了，你口口聲聲說你們最關心郵局同仁郵","  務士的身體健康，那這方面你就應該有所調整啊！"],["陳總經理憲：報告委員，有關這個部分，因為我們所得到主管機關的說法，跟委員所得","  到的訊息可能不太一樣……"],["林委員俊憲：我現在把資料給你看嘛！請你的長官祁次長去幫忙瞭解一下。環保署在20","  09年就把這列為第一、二類的毒物之一，否則GORE-TEX為什麼停用？"],["陳總經理憲：有關環保署的規定，如果是衣服，還是可以使用。"],["林委員俊憲：有沒有限量？"],["陳總經理憲：限量的部分，他們講得語焉不詳，所以我們的國家標準大概需要再來訂定","  ，針對這方面，我們願意配合，委員的指教……"],["林委員俊憲：如果其他單位，包括國防部、海巡署、清潔隊或者警政署都已經注意到這","  一點，而我們的郵務士有1萬多人，你們不用注意嗎？"],["陳總經理憲：因為今年已經招標出去的部分必須按照採購合約。"],["林委員俊憲：沒關係嘛！如果你們真的關心郵務士的健康，你們看要怎麼去做調整。","   再來，中華郵政又說外勤人員在民國97年及102年的制服都符合採購規範，我要求交","  通部針對以前買的這些制服要送驗，以前購買的制服，依據你們的招標要求，所有規格","  都必須符合才可以驗收，不能有1項不符合，這是你們招標規定所寫的，必須要全部合","  格才能驗收通過。"],["陳總經理憲：送驗是合格的。"],["林委員俊憲：為什麼我送驗卻是不合格？我要求郵政公司再送驗一次，送驗有好幾種，","  送的都是所謂的golden","  sample，也就是這個sample是合法、合格的，但是實際穿在身上的就不一定了，當時你","  們要求防污標準是四級，但是我送驗之後的檢驗結果卻不是如此，102年不合格、105年","  也不合格，你們可不可以再送一次？"],["陳總經理憲：委員的指教，我們會來做。"],["林委員俊憲：祁次長，這件事情麻煩你督導，中華郵政要再送驗一次。"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。是。向委員報告，第一個就是採購的標準，對於氟限用","  的標準……"],["林委員俊憲：我講的是過去已經驗收的，亦即現在郵務士穿在身上的。"],["祁次長文中：未來採購案要去問過主管機關，包括環保署……"],["林委員俊憲：你要去查啊！當時是怎麼通過驗收的？又是送什麼樣本，送廉政署調查啊","  ！你們先驗收，看看這裡面有沒有違法驗收的問題或是有沒有放水的問題。"],["祁次長文中：委員指教的，我們會去做，我只是補充說明未來的採購……"],["林委員俊憲：不要口口聲聲都說關心我們的郵務士、基層的健康，郵局高幹、你們自己","  不用穿那些衣服，但是基層要穿嘛！","   再來，本席要關心豬瘟的問題，之前曾經查到幾個郵包裡面有來自疫區亦即中國的豬","  肉相關產品，對不對？"],["陳總經理憲：是。"],["林委員俊憲：是不是中華郵政查到的？"],["陳總經理憲：最近幾天有查到40件，已經都配合檢疫單位……"],["林委員俊憲：是誰查到的？"],["陳總經理憲：我們配合檢疫……"],["林委員俊憲：是中華郵政查到的嗎？"],["陳總經理憲：最後是由檢疫單位……"],["林委員俊憲：是海關查到的？"],["陳總經理憲：就我了解，大部分是檢疫犬所查獲的……"],["林委員俊憲：沒有錯。所以現在政府團隊應該要密切配合，交通部管陸海空是很重要的","  ，那個小組裡面有交通部嗎？賴清德院長跟農委會副主委召開的小組，為什麼裡面好像","  沒有交通部？"],["祁次長文中：這是因個案，如有涉及交通部，就會找交通部了，剛才委員關心的……"],["林委員俊憲：因為你們管機場、管港口，尤其像中華郵政，現在來自疫區中國的包裹，","  1天大概有多少件？"],["陳總經理憲：快捷郵件及包裹郵件1年大概有80幾萬件。"],["林委員俊憲：包裹的部分，1天大概有五、六百件。"],["陳總經理憲：應該差不多。"],["林委員俊憲：信件大概有1萬至1萬8,000件，這是你們的資料。是不是如此？"],["陳總經理憲：差不多。"],["林委員俊憲：也就是中華郵政1天處理的包裹就有五、六百件來自疫區中國，信件大概是","  1萬至1萬8,000件，但是你們是第二線，目前都是在第一線的海關查到的，但是現在還","  有電子商務等等，有些並未透過中華郵政，所以中華郵政現在要怎麼去協助？"],["陳總經理憲：如果是民間的，它還是透過檢疫官等做一些處理，如果透過中華郵政，不","  論是貨物或轉郵的部分……"],["林委員俊憲：信件或許比較不可能有豬肉產品。"],["陳總經理憲：信件的部分，我們會看情況……"],["林委員俊憲：對。但是如果是來自中國的包裹，你們應該要警告通知領受人、收件人。","",""],["陳總經理憲：有，這個部分有做。"],["林委員俊憲：有嗎？你們有通知領受人包裹是來自中國，並請他注意裡面是否有豬肉產","  品？"],["陳總經理憲：是，這是屬於我們宣導的部分。"],["林委員俊憲：因為你們要告訴領受人包裹內如有豬肉產品，而他沒有交到相關單位，那","  麼可能會被罰款，這有通知他們嘛？"],["陳總經理憲：有。"],["林委員俊憲：我認為大家要合作，中華郵政其實也是很重要的一環。"],["陳總經理憲：是。"],["祁次長文中：向委員報告，其實這是政府團隊在合作，都是三道防線。"],["林委員俊憲：因為我覺得很奇怪，為什麼中央防疫小組裡面沒有交通部？"],["祁次長文中：如果個案有，像這次的非洲豬瘟就有，因為不管是……"],["林委員俊憲：交通部竟然沒有在中央防疫小組裡面，我覺得這實在很奇怪，空港及海港","  都是你們管的，你們不是在邊境管理的第一線嗎？應該也是啊！"],["祁次長文中：這個案子……"],["林委員俊憲：船靠岸之後，他們的排泄物及垃圾……"],["祁次長文中：非洲豬瘟的案子，我們是有參與，所以包括昨天總統有到機場去巡視，我","  們大概都有三道防線，第一個就是來自疫區的郵政，來自疫區的部分都會單獨挑出來…","  …"],["林委員俊憲：交通部沒有在中央防疫小組裡面，這實在是很大的漏洞，你們自己不覺得","  奇怪嗎？還是覺得多一事不如少一事？奇怪了！","   祁次長，希望你注意這一點，你們應該加入中央防疫小組才對，郵局雖然是在第二線","  ，但是郵局也是非常重要的一環，我希望大家能夠齊心合作，萬一豬瘟進到台灣來，這","  非同小可，難以想像，將會對我們造成重大傷害。謝謝各位。"],["主席：請陳委員明文發言，陳明文委員詢答完畢後，處理臨時提案，之後休息。"],["陳委員明文：主席、各位列席官員、各位同仁。剛才召委特別提到非洲豬瘟的問題，大","  家都很清楚目前非洲豬瘟的疫情，中國大概已經失控了，所以有22個省分已經傳出疫情","  了，沒有錯吧？"],["主席（林委員俊憲）：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。是。"],["陳委員明文：大家都非常了解，非洲豬瘟目前可能是無藥可治，所以現在台灣很害怕重","  演當年口蹄疫的狀況，這一次整個非洲豬瘟防疫最大的破口大概還是中國，等於全台還","  是在做防疫的工作，因為大家都很清楚，現在台灣和中國之間的貨物流動以及人員的往","  來那麼頻繁，所以人流、物流真的是非常容易把中國的非洲豬瘟疫情帶到台灣來，這是","  我們非常害怕的事情。所以今天看到報紙報導這幾天透過海關就查獲到一些非法攜帶肉","  品入境的案件，裁罰了50幾件，沒錯吧？現在我要講的跟剛才林俊憲委員所講的是一樣","  的，如果中國寄送那些非法的肉品到台灣來，那麼我們裁罰的對象到底是寄件人還是收","  件人？"],["祁次長文中：是持有人，譬如今天入境是誰……"],["陳委員明文：從中國那邊寄來的，是中國人寄過來，然後是台灣人收件，這樣是收件人","  罰款，還是寄件人罰款？"],["祁次長文中：是收的人、持有的人罰款，寄給誰就是那個人受罰，現在處理的方式是主","  動申報，那麼就會直接銷毀，不會罰款，但是如果不申報而被查獲，那麼就會重罰20萬","  元。"],["陳委員明文：你如何查獲？現在我問你，你們如何查獲？"],["祁次長文中：以機場來說，大概是有三道防線……"],["陳委員明文：我現在不講機場，我講的是郵政，我現在要講的是郵政經手的部分，每日","  都有好幾百件的包裹，大概有幾件？再加上快遞貨運的部分，大概有幾件？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。郵政的部分，一天大概有850件。"],["陳委員明文：中國寄到台灣來的，大概有800多件？"],["魏董事長健宏：是，疫區國家。"],["陳委員明文：大概是這樣的狀況嘛？"],["魏董事長健宏：是。"],["陳委員明文：我現在要問的是，中國的這些包裹寄到台灣來，我們有沒有檢查的儀器？","",""],["魏董事長健宏：有，農委會有X光機及特別訓練的檢疫犬，檢查過後，有些包裹會放行，","  有些有問題的會……"],["陳委員明文：所以你現在的意思就是中國寄來的包裹，八百多件都放在一個地方，我們","  先經過特殊儀器的檢驗，甚至於用什麼犬……"],["魏董事長健宏：檢疫犬。"],["陳委員明文：檢疫犬，來檢查看看到底是不是有肉類？是不是這樣講？"],["魏董事長健宏：是，有一部分沒問題的會放行，有問題的會退回或銷毀。放行之後，郵","  局同仁仍然會在上面貼一個貼紙告示來自於什麼地區。"],["陳委員明文：目前你們檢查的情況怎麼樣？"],["魏董事長健宏：我們昨天大概有檢查出25件。"],["陳委員明文：25件肉品？"],["魏董事長健宏：是不合格的。"],["陳委員明文：你們怎麼處理？"],["魏董事長健宏：要退回或銷毀。"],["陳委員明文：怎麼退回？"],["魏董事長健宏：也有通知收件人，因為這是他的權益。"],["陳委員明文：通知收件人，告訴他們，他們已經收到肉品了……"],["魏董事長健宏：收件人還沒有收到，因為還在管制區。"],["陳委員明文：還在管制區？那現在要怎麼樣？若他們同意，我們就銷毀，若不同意，他","  要帶走，我們就罰鍰？"],["魏董事長健宏：這不能帶走，不能進到臺灣境內。"],["陳委員明文：那怎麼辦？你說我們有沒有裁罰？"],["魏董事長健宏：退回或銷毀，因為收件人目前還沒收到，貨品還在管制區內，他有可能","  是無辜的人。"],["陳委員明文：我們現在的一個動作就是銷毀，大概就是這樣嗎？"],["魏董事長健宏：是。"],["陳委員明文：沒錯吧？所以我們沒有所謂的裁罰，就是只有銷毀。"],["魏董事長健宏：若他是收到了或另外走私進來就會有……"],["陳委員明文：在海關就是若他帶進來, 我們就裁罰，同時把它銷毀。"],["魏董事長健宏：是，隱匿不報或夾帶在行李的話就會裁罰。"],["陳委員明文：目前我們要全民大作戰，全部要投入所謂防疫工作，非洲豬瘟真的不能進","  來，進來的話就會重演臺灣口蹄疫的慘劇，實在是無法想像，口蹄疫難得在今年拔針了","  ，明年大概就可以把臺灣的豬肉銷往國外，如果今天中國的非洲豬瘟肉品透過包裹或貨","  運的快遞業務送到臺灣來，我們又沒有好好把關，萬一我們的破口就在中華郵政的業務","  範圍內，你們就是罪人喔！"],["魏董事長健宏：是，我們會做好……"],["陳委員明文：你們無法承擔這個責任喔！我要特別在這裡提醒你，希望交通部真的要嚴","  加督導，包括檢查的儀器要如何提升裝置，交通部不能有一點點閃失，好不好？"],["祁次長文中：我們會跟邊防單位、檢疫單位共同努力，大家一起來努力。"],["陳委員明文：好，最後一個問題是南港郵局節餘空間變長照中心，節餘大概有70到80床","  的規模，沒錯吧？"],["魏董事長健宏：是。"],["陳委員明文：你們現在怎麼規劃？簡單說明一下。"],["魏董事長健宏：基本上，因為長照是國家重大政策，郵局是以提供節餘的局屋空間方式","  配合長照，主要的內容是……"],["陳委員明文：你們現在是跟公部門衛福部合作嗎？是委託給基隆醫院來做，沒錯吧？"],["魏董事長健宏：是，因為它有工程改善……"],["陳委員明文：現在郵局就是跟公部門合作，你們有沒有導入民間的機構？有沒有這種想","  法？"],["魏董事長健宏：目前還沒有，在經營管理上，將來也是以醫療機構，中、長期有可能運","  用我們節餘的局屋，但……"],["陳委員明文：我覺得不只中華郵政，衛福部也好，我們應該積極導入民間的力量，我們","  可以考慮開放給民間機構辦理長照中心，中華郵政如果能夠把握，這是一個契機，我們","  怎麼活化郵局閒置空間，這個應該好好規劃。我記得長照、日照、托嬰中心大概都是前","  交通部賀陳部長時代想的，沒有錯吧？"],["魏董事長健宏：對。"],["陳委員明文：前交通部賀陳部長下來之後，新的部長來不及想一些東西就都下台了。"],["魏董事長健宏：回饋社會……"],["陳委員明文：今年3月臺灣就是高齡化的社會了，這個部分希望你們好好去思考，南港算","  是首例啦！未來要怎麼做，希望你們好好去規劃一下。"],["魏董事長健宏：是，我們希望南港的案子能成功，謝謝委員。"],["陳委員明文：接下來請教高鐵總經理。你知道2005年10月高鐵列車試營運的時速最高達","  到多少嗎？"],["主席：請台灣高鐵公司鄭總經理說明。"],["鄭總經理光遠：主席、各位委員。我沒有參加那個時候，不過我了解……"],["陳委員明文：怎麼沒有參加那個時候，你當總經理多久了，還講這種話！"],["鄭總經理光遠：應該是320公里。"],["陳委員明文：當時最高是315公里，現在呢？現在最高的時速是多少？"],["鄭總經理光遠：300公里。"],["陳委員明文：是什麼時候開過300公里？"],["鄭總經理光遠：我們的設定是最高不能超過300公里，但是有必要的話，可以到300公里","  。"],["陳委員明文：不是有必要，我現在問你高鐵的時速？中國最高時速是350公里、法國是3","  20公里、日本也是320公里、西班牙是300公里、德國也是300公里，至於臺灣，你說最","  高是300公里，對不對？是不是？"],["鄭總經理光遠：是。"],["陳委員明文：事實上，我們現在平均大概都是多少？"],["鄭總經理光遠：平均應該是260公里上下。"],["陳委員明文：是200公里到250公里啦！你怎麼會不記得這個數字呢？若是260公里，從台","  北到高雄要多久時間？如果我們以300公里行駛，台北到高雄要行駛多少分鐘？若我們","  以快速行駛，台北、板橋、台中，只停一站就到高雄，這樣要行駛多久？"],["鄭總經理光遠：目前我們的schedule是訂95分鐘。"],["陳委員明文：依現在你們台北到高雄的時間表，如果是站站停，要行駛134分鐘。"],["鄭總經理光遠：是，從南港。"],["陳委員明文：如果中途只停台中的就是90分鐘，是不是？沒有錯吧？這樣的話，就是平","  均250公里，沒有錯吧？"],["鄭總經理光遠：因為我們的車次有的是站站停的，有的是直達的……"],["陳委員明文：你們站站停的是多停七個站，就多了40幾分鐘，134分鐘減90分鐘約40分鐘","  ，對不對？"],["鄭總經理光遠：是。"],["陳委員明文：這樣你覺得有合理或不合理？"],["鄭總經理光遠：跟委員報告……"],["陳委員明文：站站停的應該一站停3分鐘而已，結果我算起來等於一站停5.7分鐘。"],["鄭總經理光遠：應該多一站要多5分鐘……"],["陳委員明文：不是啦！一站就是3分鐘而已，怎麼會是5分鐘？我要跟你說的是你們速度","  太慢了，站站停的速度是200公里\/時，我現在要講的是你們從台北到高雄90分鐘，大概","  是250公里\/時，沒有錯吧？"],["鄭總經理光遠：對，但我們還要考慮到避車的時間，因為鐵路只有一條，有時候會面，","  直達車要先過去，我們要避車，像這些……"],["陳委員明文：避車這都是高鐵的事情，我現在要告訴你的……"],["鄭總經理光遠：再跟委員報告，我們進站時要停下來，這些時間都要考慮到。"],["陳委員明文：總經理，你注意聽，2004年的時候，你們高鐵跟臺灣人民說，高鐵從台北","  到高雄最短時間是80分鐘，這是新聞喔！但是現在高鐵已經快要變慢速鐵路了，什麼叫","  高鐵？高鐵的定義是什麼？"],["鄭總經理光遠：跟委員報告……"],["陳委員明文：高鐵的定義是什麼啦？你知道高鐵的定義是什麼嗎？"],["鄭總經理光遠：高鐵當然速度要快嘛！"],["陳委員明文：高鐵是有定義的喔！依國際鐵路聯盟對高速鐵路的定義，第一種是新建高","  速鐵路的設計速度可以達到250公里\/時以上，臺灣這條就是符合第一種，就是可以250","  公里\/時以上，所以叫做高鐵，沒有錯吧？你們告訴我們從台北到高雄最短時間是80分","  鐘，你們現在90分鐘，80分鐘可以達到嗎？你說可以達到嗎？"],["鄭總經理光遠：這個速度要看停了多少站……"],["陳委員明文：這是一個最基本、最簡單的問題，80分鐘能不能達到？"],["鄭總經理光遠：如果不考慮所有運輸，高鐵可以跑到300公里，用簡單的算術……"],["陳委員明文：次長，你注意聽，臺灣高鐵現在的時速大概是200到250公里這個區間，對","  不對？現在我建議時速應該可以到250公里到300公里這個區間，我幫你算一下，如果平","  均時速可以達到280公里，這樣安全性還算很高喔！如果是280公里，台北到高雄確實可","  以80分鐘就到達。"],["鄭總經理光遠：補充一下，因為我們有很多隧道，隧道限速在120公里，這些都要考慮到","  ……"],["陳委員明文：總經理，這個全長是345公里，沒錯吧？我算給你聽，讓我們臺灣人知道，","  高鐵現在速度放慢了，事實上，台北到高雄80分鐘就可以完成的喔！而現在是沒有的，","  台北到高雄如果全長是345公里，以280公里的時速，1分鐘可以跑4.66公里，345公里除","  以4.66公里等於73.92分鐘，如果再加板橋、台中上下站各3分鐘，剛好79.92分鐘，等","  於台北到高雄80分鐘是可以到達的，但你們沒有要這樣，我不知道你們到底是為什麼？","",""],["鄭總經理光遠：因為我們一個禮拜要提供997車次……"],["陳委員明文：你們一開始營運的時候，告訴臺灣人民台北到高雄80分鐘是可以到達的，","  但是你們現在台北到高雄站站停需要134分鐘，這個時間確實是有問題的，高鐵現在變","  成慢鐵了，時速是200公里到250公里之間，我希望你們回去要檢討，高鐵時速最高可以","  到315公里，現在連300公里都沒有，我們建議平均應該到280公里\/時，也就是250公里","  到300公里之間，這樣可以縮短時間，我覺得高鐵時速應該全面性檢討，到現在為止你","  們都沒有檢討，基本上，高鐵可以跑多快是臺灣人民都知道的事情，但你們故意放慢，","  這樣是不行的。"],["鄭總經理光遠：報告委員，我們可以檢討，但也要考慮到一個禮拜要做997車次的運轉，","  還有整個運量的提供……"],["陳委員明文：你們當時新聞稿寫台北到高雄最短是80分鐘，到現在都沒有完成過，全都","  跳票，這樣是欺騙臺灣人民、欺騙消費者的！"],["主席：現在處理臨時提案。","   進行第1案。","   臨時提案","  1、","   交通部觀光局12月18日宣布擴大國旅暖冬自由行方案，把全台19縣市全部納入補助，","  但卻單獨排除桃園、新竹、台北3個城市，理由竟然是因為3市的住房率已達50%！","   此舉形同懲罰表現最好的前3名城市，變相警告地方政府千萬不要太努力要求觀光成","  效，否則也會被觀光局在補助方案中除名！觀光局此補助辦法不僅邏輯不通、毫無道理","  ，也重重打擊地方觀光推廣士氣，恐造成地方與中央對立，導致施政困難。","   同時，桃園為國家重要進出門戶，桃園國際機場一年收取的旅客服務費高達100億元","  ，其中有50億元提撥給觀光局做為「發展觀光」，如今這50億元中，觀光局竟然也不願","  回饋給桃園當地，實屬荒謬。","   又因在本方案中，鄰近之新北市、新竹縣都有補助優惠，民眾自然會選擇價格較便宜","  的旅館入住，而跨過桃園市，等於這段時間桃園努力辦理的相關活動（包括跨年晚會、","  燈會活動等），都在為他人作嫁，桃園觀光產業將遭受空前危機。","   關於觀光局補助方案已多次發生規劃不夠完善、民意強烈反彈、執行困難等問題，交","  通部身為督導機關，必須嚴加把關政策規劃，在公布政策方案前，必須多加評估討論，","  而非放任交通部觀光局一意孤行。","   請交通部即刻起將桃園、新竹、台北等三市納入國旅暖冬自由行方案之補助，並嚴格","  檢討多次政策疏漏之原因。","                  提案人：鄭寶清    趙正宇    林俊憲    蔣絜安    葉宜津    ","                         李昆澤"],["主席：請問各位委員有沒有意見？交通部有沒有意見？既然均無意見，第1案照案通過。","","","   進行第2案。","  2、","   有鑑於中華郵政郵務士防水透氣夾克、長褲及背心制服，遭揭露疑含有毒性化學物質","  ─全氟烷化合物（perfluorinated                                   compounds,","  PFCs），且經送驗中華郵政102年及105年採購之防水透氣夾克及長褲，其多項測試結果","  並不符當初「郵務士防水透氣夾克、長褲及背心制服」採購規範之要求；況且中華郵政","  「郵務士防水透氣夾克、長褲及背心制服」採購規範明訂每項功能檢驗結果須全數合格","  方能驗收通過，其中只要有一項不合格即不能通過驗收，合理懷疑中華郵政當初送檢過","  程有瑕疵，否則何以有當初驗收通過，兩年後即檢驗不達標之情形，且為保護基層郵務","  士之健康，故提案要求交通部中華郵政目前郵務士防水透氣夾克、長褲及背心制服，送","  至當初採購招標所規定之三間檢驗機構（SGS、紡研所、全國公證），重新檢驗當初所","  有規範並增加全氟烷化合物測試，還給基層郵務士穿著安全的保障，並儘速向交通委員","  會提出結果報告。","                  提案人：林俊憲    鄭寶清    陳明文    蕭美琴"],["主席：各位委員有沒有意見？交通部有沒有意見？請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。交通部願意協助，只是因為這是中華郵政的採購，所以","  倒數第五行要求交通部的文字是不是可以修正，修正為「要求中華郵政會同該公司政風","  及交通部人員將中華郵政……」，這樣會更完整，如果政風能夠加進來，會更完整，我們","  也願意協助。"],["主席：好，各位還有沒有意見？既無意見，第2案按照以上修正通過。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天委員會是審查中華郵政108年度的預","  算，我們看到108年度的預算裡，針對營業收入、營業成本等的編列，我們預計在108年","  度的淨利，預算數是88億2,898萬7,000元，較107年度的預算淨利85億8,133萬5,000元","  增加了2億4,765萬2,000元，是增加了2億元。","   我現在請教一下，我們看到相關資料，明年度代理收入面對一個非常大的困難，就是","  代發統一發票獎金的代理收入整整減少2.5億多元，這對你們的營業收入可謂是很大的","  衝擊。再者，中華郵政的壽險業務隨著國內保險市場日趨飽和，有效契約數、總保費數","  及市場占有率都逐年下降的趨勢，不可諱言的，也面臨很大的競爭壓力。至於中華郵政","  近幾年來推動的郵保付業務，就是提供網路交易代收代付的服務，截至106年8月底，郵","  保付的境內服務累積會員人數和手續費收入都非常低、效益不佳。在這幾種狀況下，你","  們明年度所列的淨利仍然有2億多元，所以本席想要請教董事長，你們的利多是在哪裡","  ？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。謝謝委員的關心，我們會停止統一發票的代收業務主","  要是該項代收業務的費用比起我們營業窗口的人力支出還要大許多。我們也知道，中獎","  的發票是一般民眾的小確幸，我們也希望藉由統一發票的兌獎服務能夠為郵政窗口帶來","  人潮，所以雖然我們暫停統一發票的兌獎服務，但是我們仍然有和財金公司合作，民眾","  在財金公司開發的app平臺上兌獎後，可以直接將中獎的獎金匯入中獎人的中華郵政儲","  金帳戶，而且我們可以向財金公司收取手續費，民眾的錢也可以立刻入帳，他不用特別","  再跑到其他地方去兌獎，這個部分的收入也可以彌補我們一些收入。另外，我們的金融","  服務數位化包括VISA金融卡、跨境電子支付及電子支付連結郵局帳戶等等，我們都在全","  面推廣，而且增加用戶數量，這些項目都會增加我們的營收。","   至於壽險，因為我們是簡易壽險，所以有一些限制，我們沒有辦法做太多類型的壽險","  商品，不過我們也在開發新的市場，預計明年第一季我們會推出適合年輕人和小資族的","  商品，這個商品不會增加他們的負擔，而且也許會成為他們人生的第一份保單，這項商","  品預計明年第一季就會推出，這是我們新開發的市場，也會增加我們的壽險收入。此外","  ，我們還有代銷一些基金，這個部分會有一些服務費與佣金收入，也可以彌補我們在暫","  停統一發票兌獎業務後損失的收入。"],["陳委員素月：聽你講了這麼多後，本席還是有些疑問，光是代發統一發票獎金的代理收","  入，整整減少2.5億元，這個數字這麼龐大，本席不知道這個部分損失的收入要從哪些","  收入彌補，又可以有2億多元的淨利？本席問的是這個，因為除了你們的本業外……"],["魏董事長健宏：跟委員報告，某些項目會減少可能是因為它的趨勢或是我們考量到它的","  成本比較高，這時我們會從其他項目增加收入，例如：跨境物流，我們在跨境電子商務","  配送這部分做了很多改善，例如推出i郵箱等等，這些都會讓我們的郵務可以有新的收","  入，所以公司整體的營收還是可以維持在合理的金額內。"],["陳委員素月：對，本席知道，因為中華郵政的優勢就是它擁有全國最強的通路，所以我","  們希望你們在面對國內市場的競爭壓力時，譬如壽險，都能夠針對你們的優勢去發揮。","",""],["魏董事長健宏：是，我們了解。"],["陳委員素月：我們從你們的資料裡看到，你們現在也朝長照這個區塊去發展，你們的資","  料也顯示你們有提供22處地點讓衛福部挑選與試辦長照機構，本席覺得這是很新穎的想","  法，所以本席上次在委員會質詢時也曾提到，因為郵局的據點遍布全國各地，甚至連偏","  僻的山上或鄉下也都有郵局，而且你們的郵務士更高達一萬多人，所以你們擁有很大的","  優勢與條件可以與時俱進配合社會需求做這方面的服務，這值得肯定，但本席想要請問","  一下，目前這項業務辦理的狀況怎麼樣？可不可以請你稍微說明一下？"],["魏董事長健宏：有關我們利用結餘的局屋空間來跟衛福部合作、一起促進政府長照2.0的","  政策一事，我們目前提供的22處地點經衛福部評估後，大約有3處比較適合，有規模經","  濟……"],["陳委員素月：是哪3處？"],["魏董事長健宏：臺北有1處、臺南有2處，目前優先要推動的是臺北的南港郵局，它的面","  積足夠，有濟規模，同時它位處三鐵共構之處，對居住者或是家屬要來探視等各方面都","  比較有優勢，所以衛福部就指派基隆醫院和我們中華郵政合作。"],["陳委員素月：未來中部地區你們有沒有合適的地點可以試辦？"],["魏董事長健宏：中部地區有地點，不過衛福部初步評估後認為我們中華郵政提供的面積","  無法設置足夠的床數，譬如可能要有60床、80床，甚至是100床才有經濟規模，所以公","  營的醫療體系願不願意進駐還需要協商。關於地點，我們北中南都有，甚至宜蘭，我們","  也有，不過考量經營成本與效益後，衛福部還是有所保留，我們了解是這樣的。"],["陳委員素月：是這樣子？"],["魏董事長健宏：是。"],["陳委員素月：我們希望中華郵政除了郵政本業之外，也要往多角化經營去做努力，因為","  你們已經公司化了，所以應該要朝營利的目標去做努力。"],["魏董事長健宏：是，我們一定會全力以赴。"],["陳委員素月：好，謝謝。","   接下來請教鐵道局胡局長，高鐵基金108年度與107年度的預算剩餘數相比整整減少了","  47%、也就是42億8,479萬3,000元。就是高鐵作業基金高速鐵路相關建設基金這部分收","  支相抵後的剩餘數，108年度較107年度整整減少百分之四十七點多，這部分看起來主要","  是你們減少土地標售案量，才會導致銷貨收入跟著減少，這是不是也表示你們在開發高","  鐵車站周邊土地上並不理想？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。這有幾點要報告，首先，每個車站要處分或開發的量多","  或少都不一樣，基本上，現在桃園、新竹和臺中處理的量比較多，南部的臺南和嘉義則","  比較少，每個車站都不一樣，不過108年度有一個狀況，就是區段徵收的土地在108年度","  底要辦理結算，所以將來每個車站要結算時，這個車站是盈餘或虧損，我們還要跟地方","  政府或內政部一起處理，基本上108年度我們還是會繼續做，不過這些土地後續的處理","  、標售與開發，我們還是要跟地方政府一起討論，所以108年度跟107年度相比確實是會","  比較少，這是事實。"],["陳委員素月：這是事實，但我們在你們編列的預算看到，108年度你們編列的顧問聘僱費","  用暴增很多，既然土地開發這部分你們做的不是很理想，顧問費用這部分為何還需要增","  列？"],["胡局長湘麟：因為這部分的費用涵蓋高鐵財改時我們從他們那邊收回來的一些事業發展","  用地，那個不含在區段徵收裡，那些事業發展用地我們也需要辦理開發，所以那部分的","  費用會有一些增加的主要理由就是這個。"],["陳委員素月：就是未來你們還是會繼續辦理開發？"],["胡局長湘麟：對。"],["陳委員素月：整個土地開發計畫截至今年8月底還有34.34%的土地待處理，而且部分站區","  的開發成本至今仍無法回收，106年度高鐵基金的服務費用與執行率也都沒有過半，未","  來你們會不會有比較積極的作法？"],["胡局長湘麟：會，基本上，這裡面有涵蓋我剛才跟委員報告的那2個計畫，因為區段徵收","  的土地開發計畫明年要結算，所以會有我剛才所講的那個情況，但從高鐵公司那邊所收","  回來的那些事業發展用地，這些土地在我們的手上，我們是把它放在另外一個計畫裡，","  這部分的開發我們還是會繼續辦理。"],["陳委員素月：好，最後再請教一個問題，田中高鐵站到臺鐵站的支線計畫現在進度為何","  ？而它的經費是完全來自於前瞻基礎建設的經費，還是跟這個基金有關係？"],["胡局長湘麟：目前這個支線計畫的預算是由臺鐵局在編列……"],["陳委員素月：是臺鐵局？"],["胡局長湘麟：是。"],["陳委員素月：執行的也是臺鐵局，不是鐵道局？"],["胡局長湘麟：不是鐵道局，程序上，這個計畫已經在辦理了，我們另外有一個計畫也許","  和這個計畫有關，那就是集集支線，集集支線目前我們正在規劃。"],["陳委員素月：OK！因為高鐵也是目前國人利用率非常高的一個交通工具，所以我們希望","  相關的服務都能夠有更好的提升，謝謝。"],["胡局長湘麟：謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。次長，因為你同時兼任機場公司的董事","  長，所以要請教你今天很多委員所關心的豬瘟防疫問題，因為機場也是很重要的把關區","  域，除了今天大家都很關心的郵政包裹是否有足夠的防疫檢測機制外，也有民眾關心目","  前進入臺灣的飛機航班上，它的餐點含有豬肉，而這些豬肉經過食用或成為廚餘後，你","  們機場內部是怎麼處理的？"],["主席：請交部部祁次長說明。"],["祁次長文中：主席、各位委員。原則上，廚餘不會出管制區處理。"],["蕭委員美琴：它不會出管制區？那要怎麼處理？你們會用生化的方式去銷毀它、焚化它","  ？還是怎麼樣？"],["祁次長文中：這個可否容我回去詳細了解……"],["蕭委員美琴：因為今天有網友將他在飛機上用餐的圖片上傳至網路，因為從香港飛來臺","  灣的飛機餐竟然只有一個選項，那就是豬排，如果這個豬排沒有被食用，或是食用到一","  半變成廚餘，那這些廚餘該怎麼處理？這個問題我們應該要積極的去面對。當然，這些","  廚餘除了可以在機場內部銷毀外，我們可不可以透過民航局要求現在所有入境臺灣的航","  班，尤其是從中國這個疫區來的航班，上面都不應該有豬肉這個選項。"],["祁次長文中：現階段我們是希望來自疫區的食材都不要在航空器上使用，但委員所講的","  是要更進一步的將廚餘也做處理，如果要全面性禁止使用豬肉，據我的了解，目前我們","  還沒有開始這樣子做，但是我們有要求航空器上所使用的食材不能有疫區的豬肉，因為","  國際上本來就有規範，來自疫區的食材本來就不能使用，但我們還是要做例外管理，就","  是有關廚餘這部分，這部分我會詳細的去了解。"],["蕭委員美琴：有關飛機上的餐點以及廚餘要怎麼處理，希望你們今天能夠積極的對外做","  一個說明。"],["祁次長文中：是。"],["蕭委員美琴：另外，有關從疫區來的班機上的餐點，如果航空公司可以調整，所有進入","  臺灣的航班我們都應該儘量鼓勵，如果我們不做強制要求，至少也要鼓勵他們調整。"],["祁次長文中：防疫是全面性的，也是跨國的，我們會轉請民航局和機場公司共同研究，","  看國際上大家都是怎麼面對這個問題的，就像委員剛才講的，可否全面禁止豬肉做為飛","  機上的食物，這還需要進一步談，至於委員剛才提到的廚餘這部分，剛才同仁已經告訴","  我，這個會在管制區內的焚化廠裡就處理掉，我們不會讓它進來管制區。"],["蕭委員美琴：所以機場裡面有焚化爐？"],["祁次長文中：是。"],["蕭委員美琴：機場內部有自己的焚化爐，所以所有的廚餘都會由機場內的焚化爐來處理","  ？"],["祁次長文中：是，我們會在管制區就把它處理掉，我們不會讓它進到管制區內。另外，","  其實這些是需要跨政府單位來合作的，包括國際合作，就以我們國內來講，機場公司是","  和海關及檢疫局是一個team，他們會一起合作，從下飛機後的行李分檢，就是X光機會","  先檢查，之後那個地方還會有防疫犬巡視，而來自疫區的行李都會集中在同一個行李轉","  盤，防疫犬也會重點式的來巡視，旅客拿取行李要入境前，我們還會再做一次檢查。其","  實我們從遠端的機場就開始宣導了，飛機上我們也會放映影片告訴他，第一、如果你真","  的……"],["蕭委員美琴：所以現在飛機要降落前撥放的影片及announcement都有說明？"],["祁次長文中：飛機上就有，而且announcement也有。他下飛機後，我們還會告訴他，如","  果有攜帶來自疫區的肉品，應該主動申報，只要你在還沒被查到前主動詢問、申報，只","  有銷毀東西，不會開罰，但如果是被查到的，不管是被X光機或偵查犬查到，現在都是","  要開罰的，一罰就是20萬元，昨天就有一個很好的媒體露出。"],["蕭委員美琴：好。另外，我們的機場有各種cargo、物流的檢測設備，當然，這次針對的","  是豬瘟，但難保以後不會有各種來自於疫區的貨品，我們要怎麼強化整個機場的檢驗設","  施，這部分也要跨部會處理。關於農委會的防疫犬，剛才郵政公司的報告中也都提到有","  防疫犬在協助，可是防疫犬只有25隻，這25隻不可能24小時都在工作，牠們很辛苦，數","  量也不多，難保會有疏漏的地方，所以我們可以用智慧化模式或其他相關儀器，這部分","  可能要請機場公司去向國外機場做了解，像美國因為反恐，他們有很多針對生化、病菌","  的新檢測儀器，對人、包裹及各式各樣新的檢測用智慧化模式處理，這可能也會讓我們","  的防疫工作多一層保障，這部分希望你們積極研擬辦理。"],["祁次長文中：我藉這個機會宣導一下，因為防疫犬24小時都有在工作，所以24小時都有","  防疫犬……"],["蕭委員美琴：那要輪班啊！不可能1隻狗工作24小時，所以25隻不可能24小時都在工作。","",""],["祁次長文中：對，要輪班，防疫犬也受勞基法保障，牠有工時限制，但我要告訴大家的","  是……"],["蕭委員美琴：基本上，1隻狗一天的工作時數應該比人少，所以25隻真的不夠。"],["祁次長文中：是，但是24小時都有防疫犬在工作，所以大家不要覺得……"],["蕭委員美琴：所以每個時段可能只有幾隻防疫犬可以工作，但是我們有人、行李、物流","  、貨物、郵件、包裹等需要檢驗，工作量真的非常龐大。"],["祁次長文中：是。"],["蕭委員美琴：所以我才會說有一些機具、檢測儀器、器材可以從長遠的角度去做一些投","  資，這件事應該值得做。"],["祁次長文中：是，這是應該的，我們會跟先進國家接軌，他們有比較好、可以取代的設","  施。不過，我們昨天在機場做演練，依照檢疫局的說法，他們認為最好用的是防疫犬。","",""],["蕭委員美琴：對，但是現在防疫犬數量不夠。"],["祁次長文中：確實，而且他們服役的時間並不長。"],["蕭委員美琴：而且牠們也受工作時數的保障，所以應該要增加，編制需求應該都要做一","  些調整。"],["祁次長文中：我反而傾向國內可以開始自己培養、自己訓練。"],["蕭委員美琴：另外，剛才有通過一項決議，針對郵務士所穿之防水防污制服的含氟量問","  題，今天的決議是針對過去採購的制服應該要送由公正機關再次檢驗，因為這涉及每位","  郵務士的健康風險，所以這部分除了決議通過之外，我也希望你們能夠積極督導郵政公","  司，未來採購的規格、內容應該也要因應相關的國際標準，包含國內的標準，各種合成","  化學物對人體健康風險的部分一定要納入考量。目前新進的採購因為過去的履約爭議而","  還在調解的階段，整個卡住了，變成現在要更新時總是被這個卡住，如果在規格上都沒","  辦法做調整的話，那麼新進採購案後續都會無法處理，基層郵務士的權益也會受到負面","  的影響。"],["祁次長文中：我想未來的採購案不只要符合相關法規，也要參考法規尚未訂定而新進國","  家已經納入標準的部分，或是相關單位在採購中列為標準的部分，我都會請郵政公司一","  起考量。"],["蕭委員美琴：有些國家已經禁用含氟布料……"],["祁次長文中：大概都是限制……"],["蕭委員美琴：衛福部、標檢局也都訂了標準，這些標準應該要做為所有採購須依循的規","  範。"],["祁次長文中：據我了解，現在商檢局針對含氟量尚未訂定標準，但是不能沒訂，凡對我","  們同仁的健康造成疑慮……"],["蕭委員美琴：對呀，很多國家都禁用，歐盟也禁用，連中國都禁用了。"],["祁次長文中：別的國家有限制使用，雖然我們的法規沒有訂，但我們仍然要參考。"],["蕭委員美琴：動作要快，不能因為郵政公司的不作為而整個卡在那邊，所有基層的郵務","  士還是每天穿著那個制服，而讓健康及安全持續曝露在致癌風險當中。"],["祁次長文中：是，我想經營團隊會立刻跟衛福部、環保署洽商。"],["蕭委員美琴：我覺得標準應該調整的你就要做調整，畢竟這已經是全球的趨勢。"],["祁次長文中：是，所以下次的採購一定會調整，剛才林委員所講到過去盤點的部分也會","  同時進行。"],["蕭委員美琴：其次，請教郵政公司魏董事長，在你們的預算書中提到108年已經編列2億","  9,000萬元要採購綠能重型電動機車及電動貨車，其中電動機車是800輛，目前你們都是","  租用的嗎？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。今年度有一部分是租用、一部分是採購，因為電動機","  車的發展在臺灣地區還不算非常成熟的產業，所以我們不敢完全都買斷，未來是採用最","  有利標。"],["蕭委員美琴：這800輛重型機車未來打算用在哪裡？"],["魏董事長健宏：用在全國郵務士公用機車的汰換，也就是把原來使用汽油的機車……"],["蕭委員美琴：你說要全國逐步汰換……"],["魏董事長健宏：對，我們會分配到全國。"],["蕭委員美琴：但是我們還是希望你們要有城鄉的區隔，因為電動車在都市可能可以使用","  ，然而不管是充電型或是需要換電池的，在其他地方完全不符使用。"],["魏董事長健宏：是，或是它的爬坡、續航力部分，我們了解。"],["蕭委員美琴：這部分還是要做區隔，所以這800輛主要是在都會區使用？"],["魏董事長健宏：是，優先用在都會區。"],["蕭委員美琴：另外，編列購置電動貨車又是怎樣的狀況？也是要在都會區使用嗎？"],["魏董事長健宏：那是四輪小貨車，主要是用在都市內收攬郵件或小包裹，以都市地區為","  主。"],["蕭委員美琴：這些都要明確做城鄉區隔。"],["魏董事長健宏：是。"],["蕭委員美琴：至於其他縣市的配套都還不夠完整，雖然這是長期的趨勢，但是在2030年","  以前整體地方基礎設施及配套尚未到位之前，不該貿然造成整體運作上的不方便。"],["魏董事長健宏：是。"],["蕭委員美琴：其實非電動的新型傳統機車也有6期以上的環保標準，6期新車的環保標準","  在排碳量部分也非常少，所以如果要汰換，應該還是要以比較新型的6期以上環保標準","  的機車為主，尤其是充電、換電設備基礎設施不存在的縣市，在汰換時還是要以這樣的","  機車為主。"],["魏董事長健宏：是，我們會逐年配合各種技術的進步再做適當的配置，謝謝委員指導。","",""],["蕭委員美琴：你們要採購800輛電動機車，那麼目前租用的1,000輛電動機車是要繼續租","  用，或是就不租用了，而用採購來替代？"],["魏董事長健宏：租用的會繼續租用，新的800輛……"],["蕭委員美琴：所以未來會有1,800輛，是不是？因為原來租用了1,000輛。"],["魏董事長健宏：目前1,600輛已經在使用中，而800輛部分是明年度會用最有利標……"],["蕭委員美琴：目前是購置627輛、租用1,000輛，這是你們今天的報告中寫的，這是目前","  的用量，所以這800輛並不是替代目前租用的車輛，而是另外要增加的？"],["魏董事長健宏：對，增加。"],["蕭委員美琴：亦即下年度會有二千四百多輛？"],["魏董事長健宏：對，我們要淘汰都會區800輛使用汽油的機車，然後用最有利標採購800","  輛新的電動機車取代，以都會區為主。"],["蕭委員美琴：我看了你們的預算編列方式，並不是採用最有利標，其實價格還有一點高","  於現在一般民眾在市面上買的價格。"],["魏董事長健宏：我們公司討論後會用最有利標。"],["蕭委員美琴：你們是用統一採購契約，還是……"],["魏董事長健宏：不是，我們會採用最有利標，因為還有後續各種維運、充電、品質保證","  等等……"],["蕭委員美琴：因為你們所列價格平均1輛是10萬元，但是市面上電動機車的售價並不到1","  0萬元。"],["魏董事長健宏：一般市售的是民眾使用的，跟我們貨運要使用的有很大不同。"],["蕭委員美琴：所以機車的規格不一樣？"],["魏董事長健宏：是，我們的規格需要比較高。"],["蕭委員美琴：好，了解。謝謝！"],["魏董事長健宏：謝謝委員。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。今天媒體報導，交通部內部針對普悠瑪","  翻車案懲處臺鐵副局長以下15位相關人員，但是自普悠瑪事件發生以來，臺鐵還是陸續","  發生多次交通意外，顯示內部管理並沒有因為發生普悠瑪事件而得到教訓，我不希望臺","  鐵只是以記過方式應付媒體和外界，今天記過明天就忘記，以往公務機關都是先懲處，","  事後再找機會嘉獎記功補回來，所以這樣的懲處並沒有太大的實質意義，我希望臺鐵一","  定要趁這次深切檢討，超時、過勞、人力不足的情況絕對不可以再發生，無論是行車安","  全、車輛維修、設備採購、員工福利等問題都要一併解決，要找出方法且找對方法，不","  要頭痛醫頭腳痛醫腳，這樣才可以讓臺鐵浴火重生，贏回國人的信心，好不好？","   其次，觀光局暖冬遊國旅補助提出擴大方案，除了臺北、桃園、新竹之外，其他縣市","  都被納入補助範圍，我想請教交通部，每次在委員或本席要求後，你們像擠牙膏般要求","  一次就開放一點，沒有大刀闊斧的精神，為什麼要這樣做？為什麼會有把臺北、桃園及","  新竹排除在外的做法？為什麼會變成一國兩制這樣不對等的待遇？可不可說明一下？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。謝謝委員的意見，其實暖冬計畫實施之後有做過盤點，","  有關暖冬計畫擴充和後續辦理其實開過非常多次工作會議，後來的出發點包括，第一，","  針對團客部分全國各縣市都有補助；第二，針對自由行部分，當初在宜花東、高屏推出","  之後，我們在工作會議中探討針對確實需要在短期內協助帶動而且投資有效果的，最後","  是用最近3年住房率來決定。"],["顏委員寬恒：對，最後是用最近3年住房平均數做衡量，但是桃園前2年跟第3年的住房率","  有明顯落差，最近這一年也是整個下滑，桃園市鄭市長對交通部將桃園排除在外的做法","  有很大的批評，所以為什麼不能一以貫之？現在只剩下臺北、桃園、新竹這3個縣市，","  為什麼要把他們排除在外？如此對於地方政府是否公平？另外，在暖冬遊補助方案裡，","  國人旅遊時是不是一定要排除臺北、桃園和新竹，一定要去別的縣市旅遊而不能在本地","  觀光？這樣也會讓國人遭受排擠。因為時間有限，我希望經過委員們的要求後，既然這","  樣就一以貫之，讓全國有一致性，可不可以？"],["祁次長文中：觀光產業的提振方式其實是多元的，而暖冬遊擴辦只是其中一項，其他要","  做的包括2019年小鎮漫遊，那些本來就要繼續做。"],["顏委員寬恒：對，我知道，我是說讓22個縣市一致，政府用相同的政策讓地方政府、國","  人和旅遊業者都享受到政府政策，這是我今天要講的第一個重點。"],["祁次長文中：臨時提案討論有提到以縣市別取其平均住房率是不是最恰當的做法，方才","  有做出決議要我們檢討，我們會檢討。"],["顏委員寬恒：對，各位委員也認為這可能並非最恰當的做法，所以請趕快修正，好不好","  ？不管是對地方政府或國人，都不要有這種差別待遇。"],["祁次長文中：我們會檢討。"],["顏委員寬恒：另外請教中華郵政公司，在92年改制後，之前郵政總局時代就已經在嘉義","  阿里山郵局、花蓮天祥郵局、南投萬大郵局及南投霧社郵局設置四處員工招待所，103","  年至105年間又陸續規劃5處，總共有9處員工招待所，且沒有對外營業，這9處中只有阿","  里山郵館平均住房率達到七成以上，其他8處去年和今年的住房率都是三成、二成、一","  成，在這種情況下你們卻還要再增加55間套房，原來8處幾乎快變成蚊子館，而且沒有","  對外營業喔！因為中華郵政公司家大業大，如果是一般民營公司，老闆早就跑路、公司","  也已經倒閉了。在這樣的情況下，你們沒有去改善提升住房率，現在還要增加55間套房","  的用意為何？可不可以簡單說明一下？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。謝謝委員指導，我們今年度郵館的使用率已經做了相","  當多的改善和促銷，今年的總平均已經超過40%。"],["顏委員寬恒：促銷是對郵局內部所有員工，並沒有對外營業，是不是？"],["魏董事長健宏：基本上，在土地管制上不能對外營業，因為我們不是旅社、旅館經營業","  ，所以不行。我們規劃增加6處55間，目前已經在興建，這6處完成後就不再增加郵館，","  同仁出差也以優先到這些地點住宿為原則，也希望員工和其家屬能多多利用。"],["顏委員寬恒：請問你是否考慮對外開放營業？可不可以？"],["魏董事長健宏：因為有土地使用限制及中華郵政業務項目限制，所以目前還不行。"],["顏委員寬恒：你說不行，但目前的住房率這麼低，會不會造成公司內部虧損？"],["魏董事長健宏：我們會設法提升使用率，以達到它應有的效益。"],["顏委員寬恒：對，你要提升使用率就要擴大，譬如折扣、優惠政策，但是如果沒有對外","  開放而只是對內部的話，根本沒辦法再招收新客源。"],["魏董事長健宏：我們有26,000名員工，再加上其眷屬就有十幾萬人。"],["顏委員寬恒：那為什麼26,000名員工都不到自己的郵館住宿呢？為什麼租房率只是三成","  、二成、一成？"],["魏董事長健宏：其實員工要選擇住宿時也有很多原因，個人行、家庭住宿、或者是地點","  等，因為有些郵館是在外島，不是只位在本島，而外館的住宿率比較低。"],["顏委員寬恒：可不可說明為什麼阿里山郵館住宿率可以超過七成，其他的卻沒辦法，只","  能有三成、二成、一成？"],["魏董事長健宏：確實是有熱門和比較不熱門地點及景點的差別。"],["顏委員寬恒：除景點、地點不同之外，內部管理或是……"],["魏董事長健宏：應該都很完善，而且都很平價，住宿費大概只有600元或800元。"],["顏委員寬恒：不是，住房率這麼低，為什麼還要增加這麼多房間？這是我覺得納悶的地","  方。","   另外，中華郵政在106年度到112年度要導入四輪電動車2,200輛、機車8,946輛，總計","  畫32.04億元，目前已採購42輛四輪電動車、641輛機車、租用1,000輛，投入成本一億","  五千多萬元，但是審計部於106年度總決算審核報告的審核意見指出，你們新購的郵政","  車輛長期閒置未用，採購審查欠嚴謹，要求改進。「中華郵工會訊」也指出這批電動車","  續航力不足，電池是固定式的，不可替換，每天都要充電，輪胎和機車一樣，只適合行","  駛平坦道路，因載重關係……"],["魏董事長健宏：報告委員，這些問題都已經改善了……"],["顏委員寬恒：你們已經改善了嗎？"],["魏董事長健宏：未來的機車想必會比之前的更好。"],["顏委員寬恒：除此之外，這批電動車於行駛過程一旦熄火，重新啟動常常無法發動，還","  讓郵務稽查員「道路救援」，載運新車到現場替換。"],["魏董事長健宏：最初採購時，它的品質、使用上還有一點不穩定。"],["顏委員寬恒：對嘛！於是我們知道負責採購的人員絕對不是郵務士，他完全沒有考慮到","  ……"],["魏董事長健宏：所以為使明年度能夠採購到好的車輛，今年度我們已經單獨購買數個不","  同品牌的車輛，不但是新產品，而且是比較高規格的……"],["顏委員寬恒：你們是針對現在使用的車輛所發生的情況進行改進？"],["魏董事長健宏：對，這會改進，新車輛的規格和品質都會比現在的更好。"],["顏委員寬恒：這是你說的喔！"],["魏董事長健宏：是、是、是，因為我們是採最有利標進行評選。"],["顏委員寬恒：另外，你們的預算報告指出公司的願景是「卓越服務與全民信賴的郵政公","  司」。"],["魏董事長健宏：是、是、是。"],["顏委員寬恒：目前中華郵政在全台有1,300多個據點，與民眾生活息息相關，但是公司形","  象不是用嘴巴隨便說說即可辦到的，對不對？"],["魏董事長健宏：了解，我們全力努力，謝謝。"],["顏委員寬恒：而且你們因業務過失遭提起公訴或被主管機關裁罰或員工舞弊案件都已經","  很嚴重影響中華郵政公司的形象，所以你們必須……"],["魏董事長健宏：我們在內部管制、對於員工的教育訓練都可以再持續加強。"],["顏委員寬恒：對，你們要內部管制，要將鬆動的螺絲拴緊，好不好？"],["魏董事長健宏：是。"],["顏委員寬恒：請交通部加強控管，可以嗎？"],["祁次長文中：我們會和中華郵政公司共同努力。"],["顏委員寬恒：好，謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。次長，今早我和馬祖的縣長邀請公路總","  局陳彥伯局長到我辦公室，當時談到南北竿跨海大橋綜合規劃委託案，我們希望委託交","  通部辦理，但是彥伯局長還沒收到公文，我拜託次長回去趕快將縣政府的公文請路政司","  轉下去，好不好？因為現在他不曉得要交給誰。"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。是，既然確定要代辦，我們當然希望從綜合規劃時期即","  開始。"],["陳委員雪生：是、是、是，因為其中還要評估相關經費、縣政府還要提出申請經費等等","  ，所以拜託次長回去趕快將縣政府的公文請路政司轉下去，好不好？謝謝次長。","   接續請教中華郵政的魏董，中華郵政於101年9月17日正式宣布開辦兩岸郵政速遞（快","  捷）業務。"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。是、是。"],["陳委員雪生：這個業務大概分為航空和海運兩種，對不對？"],["魏董事長健宏：是、是。"],["陳委員雪生：請問魏董事長，現在中華郵政兩岸物流的經營成果如何？又航空和海運的","  運送比例為何？"],["魏董事長健宏：謝謝陳委員的關心，中華郵政於101年9月17日開辦兩岸郵政速遞之後，","  每一年都有推出新業務，這是為促進經濟發展及滿足消費者各種需要，兩岸互通的對接","  單位數量也有增加，包括蘇州、廈門、成都等等；目前這個運輸量以航空為主，占90%","  左右，海運則占10%左右……"],["陳委員雪生：剛才你列舉的地方沒有提到福建喔！目前福建……"],["魏董事長健宏：福州和廈門。"],["陳委員雪生：福州和廈門？"],["魏董事長健宏：福州和廈門。"],["陳委員雪生：福州沒有啊！你應該是指海西特區吧！"],["魏董事長健宏：福州在馬尾。"],["陳委員雪生：海西特區和馬尾。","   前幾天本席質詢時曾經提到，明年琅岐島開港，我們縣長大概要讓5,000噸的台馬輪","  開到琅岐港，那裡的保稅區也已經成立，我們去看看人家在幹什麼嘛！不然，每次預算","  審查，人家都檢討到你們沒去大陸，為何編列大陸旅運費？所以這時你們起碼派副總層","  次或總經理層級的隨團去……"],["魏董事長健宏：是。"],["陳委員雪生：現在你們要開始預為籌劃啊！"],["魏董事長健宏：可以，了解。"],["陳委員雪生：看看海西特區、馬尾，還有琅岐等地，想想中華郵政能夠在那裡做些什麼","  生意，你們要積極去拓展，好不好？"],["魏董事長健宏：是，謝謝委員的指導。"],["陳委員雪生：馬祖和福建省只有一海之隔，海上航程有的大概要1個鐘頭，有的差不多2","  5分鐘就到，馬祖地區有這麼好的優勢，你們應該多加利用去做一些物流的事，對不對","  ？"],["魏董事長健宏：報告委員，目前我們兩岸海運郵件的路途已經有由台北港到馬祖到馬尾","  或平潭地區……"],["陳委員雪生：台北港有到馬祖的嗎？"],["魏董事長健宏：由台北港到馬祖到馬尾或平潭，目前有……"],["陳委員雪生：為何我都沒有感受到？你們是從台北港直接跑到平潭吧！沒有經過馬祖，","  你去查一下。"],["魏董事長健宏：有、有、有……"],["陳委員雪生：沒關係！有沒有都沒關係！我希望你們著手研究一下，好不好？"],["魏董事長健宏：是、是、是。"],["陳委員雪生：你們研究一下，有所進展時，跟本席說明一下，可以嗎？"],["魏董事長健宏：是、是、是。"],["陳委員雪生：另外，目前中華郵政在網購市場有兩大平台，一個是B2C，另一個是B2B2C","  ，是不是？"],["魏董事長健宏：對、對，委員非常熟悉。"],["陳委員雪生：你們提出一個是郵政商城，是不是？"],["魏董事長健宏：對，另一個是郵政網購中心。"],["陳委員雪生：B2C主要目標是台灣本土市場消費者，是不是？"],["魏董事長健宏：是。"],["陳委員雪生：B2B2C是希望扶植小農、小商……"],["魏董事長健宏：是。"],["陳委員雪生：這讓我想到，我們很榮幸，最近馬祖酒廠發明一款韓國瑜的紀念酒，發行","  36,000瓶，每瓶售價888元，銷售量不錯！其實你們也有幫忙推銷馬祖酒耶！"],["魏董事長健宏：有、有、有。"],["陳委員雪生：成效好不好？"],["魏董事長健宏：馬祖陳高在海內外都非常有名。"],["陳委員雪生：績效好不好？"],["魏董事長健宏：今年度截至11月，業績已經超過1,000萬元，相當不錯。"],["陳委員雪生：我們沒有分藍、綠、紅的，馬祖酒是以前習近平擔任福州市委書記時喝的","  酒耶！要廣為宣傳啊！"],["魏董事長健宏：報告委員，馬祖陳高15年的業績最好。"],["陳委員雪生：15年的是不是？"],["魏董事長健宏：15年的陳高業績最好。"],["陳委員雪生：你告訴我嘛！我們就要馬祖酒廠多做一些嘛！"],["魏董事長健宏：是、是。"],["陳委員雪生：價錢也不錯，對不對？"],["魏董事長健宏：是，價格相當合理。"],["陳委員雪生：我不是藉著詢答在推銷酒，而是要說中華郵政幫我們的忙，我們非常感謝","  ！"],["魏董事長健宏：謝謝委員關心我們的業務。"],["陳委員雪生：我們希望你們在這個方面的業務再加強一下。"],["魏董事長健宏：是、是。"],["陳委員雪生：我想要幫馬祖人進來貨出去，請你加油，好不好？"],["魏董事長健宏：是、是，馬祖可能還有很多好的商品，也希望委員推薦給我們。"],["陳委員雪生：對嘛！你要常常來啊！"],["魏董事長健宏：是、是、是。"],["陳委員雪生：你要到馬祖看看嘛！像我們召委，因為他是綠色，我們是藍色，他就不來","  。報告召委，改天安排一下考察可以嗎？"],["主席：好，沒問題。"],["陳委員雪生：好。接著請教高鐵公司鄭總經理，以前你不是執行長嗎？為何現在我看到","  列席人員名單上列的是總經理呢？"],["主席：請台灣高鐵公司鄭總經理說明。"],["鄭總經理光遠：主席、各位委員。因為現在泛公股占高鐵股份已經有64%，所以我們希望","  按照國營事業董事長、總經理的稱呼，這樣比較符合體制，而且一般人認為執行長屬於","  比較民間機構的稱呼。"],["陳委員雪生：我在交通委員會好幾年，資深委員也都知道，之前高鐵公司是紛紛擾擾，","  營運非常困難，請問現在狀況如何，你能不能說明一下？"],["鄭總經理光遠：現在整個作業都步入非常好的情況，跟委員報告，從今年年初至現在的","  日均人數已經到達一天17萬4,000人，至於週末（星期五、六、日），最近這幾個星期","  大概都達到22萬人。"],["陳委員雪生：是、是、是。以前我很少乘坐火車，自從你擔任高鐵總經理後，我常常乘","  坐你們的車。"],["鄭總經理光遠：謝謝委員。"],["陳委員雪生：但是美中不足的是飛機商務艙都有便當可以吃，高鐵商務艙好像沒有這項","  服務？"],["鄭總經理光遠：我們有出售便當，而且商務艙有點心……"],["陳委員雪生：如果有便當的服務會更好，對不對？"],["鄭總經理光遠：是，我們有出售便當，一個100元。"],["陳委員雪生：要用錢買喔！"],["鄭總經理光遠：是、是、是。"],["陳委員雪生：飛機上都不用啊！"],["鄭總經理光遠：因為不見得每個人都需要……"],["陳委員雪生：反正你加油啦！鄭總以前在立榮當董事長，之後到長榮又當董事長，你去","  的地方真的都賺錢啊！"],["鄭總經理光遠：謝謝委員指導。"],["陳委員雪生：而且高鐵公司從以前營運那麼困難到現在工作都做得很好，我們非常佩服","  你，讚美你！"],["鄭總經理光遠：謝謝委員的鼓勵。"],["陳委員雪生：謝謝。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。剛剛陳雪生委員問到現在高鐵的狀況，","  總經理回答現在狀況、經營都非常好，但是目前高鐵的財務狀況究竟健全與否，我們待","  會來探討。如今高鐵成為臺灣南北一日生活圈非常重要的角色，也從一個民間企業變成","  幾乎全由政府接管的企業，回顧當初高鐵的紛紛擾擾，最重要的是當時政府資源不投入","  的話，高鐵是無法存活的，這是事實。現在我們將以前高鐵紛紛擾擾的爭議擱置一旁，","  好好探討目前高鐵的財務狀況究竟健全與否，請問現在高鐵的負債是多少？"],["主席：請台灣高鐵公司鄭總經理說明。"],["鄭總經理光遠：主席、各位委員。2,700億元。"],["李委員鴻鈞：現在高鐵基金的負債又是多少？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前高鐵基金負債500多億元。"],["李委員鴻鈞：高鐵負債2,000多億元，它的基金也負債500多億元，這是非常沉重的問題","  ，我們必須看到，這個問題要如何解決？我們也必須面對。當初興建高鐵時，如果我的","  印象沒錯，基本上，它的營運量一天要達18萬人次才能達到收支平衡，時隔這麼久，如","  今它好不容易達到這個營運量，問題是它有這麼龐大的負債，這筆負債要如何解決才是","  重點；剛剛鄭總經理表示，目前營運量一天大概17萬人次，假日一天大致可以達到20萬","  人次以上，可是光是如此，高鐵的負債及高鐵基金的問題能不能解決？","   當初高鐵的得標廠商承諾政府零出資最主要是認為場站開發可以達到收支平衡，可是","  事實與落差非常大，請問現在這些土地大概已經釋出多少？"],["胡局長湘麟：目前我們的土地大概還剩下約30%。"],["李委員鴻鈞：所以這些土地已經釋出將近70%，可是高鐵基金還負債500多億元，這就是","  問題！這就是問題！即使我們再釋出剩下的30%，我們的負債也差不多維持這樣，這才","  是我們必須看到並面對的問題，請問交通部要如何處理？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。關於土開的部分，如同剛剛所講，截至11月底，已經處","  分67.68%，剩下的31.77%也不是全部都可以處分，對於可以處分的，高鐵公司要有一個","  完整的……"],["李委員鴻鈞：現在問題是你們已經處分66%……"],["祁次長文中：但是除土地開發之外，高鐵公司還有另一個財務策略……"],["李委員鴻鈞：我要跟你講，你們已經處分66%，負債還是這樣高，即使剩下的土地全部處","  分，負債的問題還是存在，這才是要嚴肅面對的問題，而且我們不能只看到這個問題；","  總經理，高鐵和政府的契約又延伸了，請問現在總共有多少年？"],["鄭總經理光遠：總共70年。"],["李委員鴻鈞：請問現在高鐵已經營運多少年？"],["鄭總經理光遠：已經過20年，往後還有50年。"],["李委員鴻鈞：往後這50年我們要光靠每天將近17萬、18萬人次的營運量下去嗎？"],["鄭總經理光遠：跟委員報告，以運量及成本考量，這幾年每年我們都有盈餘，像去年我","  們有50、60億元的盈餘，如果再加上平穩基金，比這個更多，今年我們也一樣有這樣的","  情況；此外，雖然現在臺灣高鐵有2,700億元的貸款，但是再過二年，我們會逐年還本","  ，而且目前我們自己的收入減掉利息、折舊及所有成本後，都有不錯的獲利……"],["李委員鴻鈞：現在你講到二個重點，第一個，現在高鐵的盈餘光還債、付利息差不多已","  經花去全部精神。為何今天高鐵基金會負債500多億元？本來差不多是240幾億元，後來","  又增加雲林站、苗栗站，高鐵基金才會負債多到500多億元，這是主因之一。此外，當","  初得標廠商和政府簽的契約是臺北到左營，至於未來的、之前提到的、甚至賴院長提到","  的延伸到屏東在契約上是沒有的，而且即使要延伸，增加的這些經費又要從哪裡來？這","  是我們要從它的財務狀況看到的問題。","   第二個，高鐵還有50年要走，但是不要說50年，再20年後的高鐵會不會改變？"],["鄭總經理光遠：跟委員報告，現在我們和政府的BOT合約是到左營……"],["李委員鴻鈞：我所謂的改變是高鐵的功能和機能（包括速度）。"],["鄭總經理光遠：我們的機能會維持至少是現在的服務水準。"],["李委員鴻鈞：對嘛！現在你講出大家都不敢面對的核心問題，20年後社會已經進步，但","  是高鐵還是維持現在的服務水準，因為現在的財務狀況等等各方面要讓它維持現狀已經","  是盡最大的力量了。今天你擔任高鐵總經理，你可知高鐵的歷程？以日本新幹線為例，","  總經理可知它從開始到現在已經換過多少代？"],["鄭總經理光遠：如果以它的車系而言，它是從0系，一直到100、300、500、700……"],["李委員鴻鈞：對，而且它不只號碼不一樣，它還有哪裡不一樣？"],["鄭總經理光遠：當然它的速度、功能會有一些調整。"],["李委員鴻鈞：你可知它調整一次要花多少錢嗎？"],["鄭總經理光遠：就臺灣高鐵而言，目前我們會增加的……"],["李委員鴻鈞：現在我問你，它調整一次等於upgrade一次，你可知要花多少錢嗎？"],["鄭總經理光遠：我不曉得。"],["李委員鴻鈞：你可以預估至少要花多少錢嗎？"],["鄭總經理光遠：以現在我們自己也在upgrade的服務而言，包括幾項，像行車控制系統…","  …"],["李委員鴻鈞：那些都是小錢，現在他們一直往上提升，從Kodama到Nozomi，未來他們要","  走磁浮，是不是？請問磁浮的速度是多少？"],["鄭總經理光遠：據我了解，磁浮可能是400、500公里。"],["李委員鴻鈞：請問現在臺灣高鐵的速度是多少？"],["鄭總經理光遠：我們最快的速度是300公里……"],["李委員鴻鈞：那只是一小部分而已……"],["鄭總經理光遠：平均大概是200多公里。"],["李委員鴻鈞：因為我還沒提到地層下陷的問題，我還沒提到為何高鐵走到哪一段必須減","  速的問題，這都是長期存在的問題，只是大家沒有掀開鍋蓋而已，高鐵不是從臺北到高","  雄的速度都是一樣的，中間還有必須減速至100多公里的地方，這是由於地層下陷的問","  題，我都不去提它，要解決這個問題的話，錢還要砸上千億元啊！這是必須面對的問題","  ，面對這個問題，高鐵還能撐多久？","   現在我跟你講的是高鐵不要那麼樂觀，今天要高鐵面對的第一站是財務問題，長期負","  債累積這麼多問題，光高鐵負債2,000多億元，以現在的營運量償債，已經要花非常多","  精神，再者，不要說未來50年，只要說未來20年，高鐵也只能維持和現在一樣而已，你","  們沒有更多的錢能夠讓高鐵更好，你們沒有更多的錢能夠讓高鐵隨著時代潮流更新整個","  設備、車輛，這個更新需要花費千億元，這些都是問題啊！","   次長、總經理、高鐵局局長，今天我只是把問題全部都點出來，而且這也不是我第一","  次講，這些都必需好好地誠實面對，高鐵在固定盈餘裡面，除了還債外，必需要提撥一","  定的金額做更新時的預備儲備，因為它不是100%國營，它還有私人企業在內，這些錢不","  只是當成股東分利用，要不然未來高鐵局你要如何來改變它？未來高鐵如何能跟上時代","  潮流？當人家的速度都在300、400一直往上走時，人家的高鐵一直在改變時，我們還是","  維持在10年前的高鐵！我現在把這個問題講出來，過10年、20年以後，我們都不在這個","  位置上，到時候地層下陷高鐵行不動時，所面對的也這種問題；過了10年、20年，人家","  的高鐵是什麼樣的高鐵，而我們的高鐵還是現在這樣的高鐵，這就是我們必須要去面對","  的問題。所以你們不要樂觀它，真的必需要好好解決、面對這個的問題，好不好？"],["鄭總經理光遠：跟委員補充報告……"],["主席：時間到了，你們再私下跟委員溝通。"],["鄭總經理光遠：我要補充報告的是，我們的所有盈餘是已經把系統汰換、折舊都已經放","  在裡面了。"],["主席：接下來登記發言的鄭委員天財、孔委員文吉、林委員奕華均不在場。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。次長，請問你小時候有拿過獎狀或獎學","  金嗎？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。小時候沒有。"],["蔣委員絜安：有拿過嗎？"],["祁次長文中：沒有，到大學才有。"],["蔣委員絜安：到大學才有？我有點意外！請問次長，是表現好，還是表現不好，可以拿","  到獎學金？"],["祁次長文中：我覺得有些是單項，有些是綜合的啦！"],["蔣委員絜安：這個回答很籠統，可以具體一點嗎？前三名表現好的學生拿不到合理嗎？","",""],["祁次長文中：單項就是考試成績好拿到獎狀，綜合就是綜合多項因素。"],["蔣委員絜安：我覺得次長好像沒有正面回應我的問題。","   本席今天是第一次來到交通委員會，主要是關心交通部觀光局的暖冬旅遊補助，本席","  要表示無法接受，而且表達嚴正抗議！怎麼說呢？","   我們來看一下這個旅遊，你們對旅遊業者的補助大概是1億元，對自由行業者總共補","  助8.8億元，但這項方案交通部觀光局獨獨排除桃園市、台北市及新竹市，從1月1日到","  1月31日為期1個月，交通部觀光局砸將近10億元的推展旅遊計畫，獨獨遺漏表現最好的","  三縣市，難怪桃園市鄭文燦市長認為被跳過了，他要跳腳，他說這是沒道理、沒有邏輯","  的，對不對？然後他說，觀光局一年得到最多資源是來自於桃園，而且12月18日小英總","  統才剛到過桃園，鄭市長還特別跟他說，桃園機場旅客服務費以前是300元，現在是50","  0元，一年累積有100億元，其中50億元是給觀光局作為觀光發展基金會，但這50億元用","  在桃園的部分確很少。這一次觀光局是踩到地雷了！所以本席也認為觀光局的這項政策","  簡直是莫名其妙、本末倒置！觀光局對桃園市政府是不是有一些忘恩負義呢？","   我們再看，這個國旅補助排除北、桃、竹。桃園縣觀光局長楊勝平，他是我在桃園市","  政府的老同事，就我印象中他一向非常斯文、有禮貌，但是他也非常生氣地批評說，這","  是最差、最扯的政策！也就是說，現在觀光局把前三名的都市排除在自由行補助外，等","  同被19縣市圍攻，難怪桃園市政府要大跳腳！","   事實上，本席這兩天接到很多民間業者對這項政策的反彈，也收到很多陳情，因為桃","  園市位於國家級浪漫台三線的起點。所以桃園市旅遊商業公會理事長陳盈瑞提出幾點正","  式的抗議，第一點，這等於是變相懲罰表現較佳的三縣市的市府觀光旅遊局處以及致力","  於提升服務品質的旅遊業者，在補助期間，三縣市的旅遊、旅館業者將遭受空襲式、窒","  息式的打擊，表現好的團隊沒有得到鼓勵，反而遭受不公平的重擊，情何以堪！第二個","  ，許多住宿率50的業者都還在賠本經營，但你的這項政策用住宿率50%，一刀切下去，","  尤其桃園位在有補助的新北市跟新竹縣之間，這等於叫桃園的業者要關門大吉。第三點","  ，他們提出抗議，希望中央決策單位要順應民意、苦民所苦，儘速將桃北竹自由行的旅","  客列入補助，以消弭民怨。","   本席請教次長，桃園每年都奉獻桃園機場旅客服務費50億元給觀光局做為觀光發展基","  金，在這邊我要懇請交通部，不要對桃園市政府忘恩負義，也不要陷桃園、新竹、台北","  的旅遊業者於空前危機，讓他們暖冬變寒冬，所以是不是可以請次長具體承諾，會將桃","  園、台北、新竹市納入國旅暖冬補助方案裡面？"],["祁次長文中：非常謝謝委員剛剛提的相當多的寶貴意見，今天對這個議題有很多討論，","  很數委員提到以行政區來劃分，選定一個山裡平均住房率似乎不是最好的作法，希望交","  通部能夠儘速做一些檢討，並且做出附帶決議，這部分我們會把今天所有委員所提的關","  心意見帶回去立刻檢討。","   不過，我要再次跟委員報告，機場服務費是來自桃園國際機場，是中央的機場服務費","  ，按照官方條例現在是撥50%，現在也是如此！這次的暖冬擴大辦理計畫，其實觀光局","  跟交通部也很慎重，開過非常多次工作會議才做出這樣的決定，但是從結果來看，現階","  段的篩選標準之下，對被除外的三縣市有些意見。但我補充說明，它對團體沒影響，只","  有自由行的部分受到影響，而且這是短期的提振方案，為期只有1個月，我們會依照今","  天委員會的決議，回去儘快地檢討。"],["蔣委員絜安：希望12月25日以前有結論，也希望交通部觀光旅遊局能夠給台北市、桃園","  市及新竹市三縣市業者一個好的聖誕禮物。"],["主席：謝謝蔣委員。","   次長，今天委員會有做成決議案，這個政策真的要檢討，你排除了桃園、新竹、台北","  市，如果你是隨便弄一弄還可以原諒，結果你是開過很多次會議討論才有這樣的決定，","  怎麼會做出這種決定呢？","   接下來請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。這幾年郵政公司面對社會型態的轉變，","  整個業務量雖然還是很大，但是現在的人很少寫信，要靠送信業務賺錢有點困難。郵政","  公司是一間公司，除了要收支平衡、賺錢以外，很多民間業者沒有意願要做的事情，郵","  政公司都要跳出來做，因為郵政公司的分布點很多，特別是農產品的運送，以台東為例","  ，台東水果的品質好，但運送成本很高，宅配成本就占很大比例，這一、兩年因為種種","  因素影響，民間宅配公司都漲價，但是政府不能叫它不要漲價，只能做道德勸說，所以","  郵政公司就必須扮演一個平衡的機制，讓農民還有另外的選擇，因為相對來說，你們的","  收費比較便宜，這樣才能跟民間業者取得一個平衡。這個部分是不是請董事長或總經理","  做個回應，你們未來一、兩年的作法是什麼？","   我知道你們對台東，在固定季節都會提出宅配優惠宅專案，我希望這個優惠方案不要","  只有年底期間才有，最好能一年到尾都能有優惠專案。請董事長或總經理回應一下好嗎","  ？"],["主席：請中華郵政公司魏董事長說明。"],["魏董事長健宏：主席、各位委員。謝謝委員的指導跟關心，中華郵政是提供普級化的服","  務，特別是對於偏鄉，當一般民間企業以賺錢為導向時，郵政就會發揮我們的角色跟特","  色，我們對農產品所提供的服務，包括農產品的包裝盒設計及上……"],["劉委員櫂豪：董事長，我有詢問過農民，你們的收費比較便宜，目前台東的宅配比較沒","  有問題，你們的量應該還是蠻大的，聽說連釋迦也有宅配。但我就覺得很怪，你們的收","  費明明比較便宜，一箱要便宜50元以上……"],["魏董事長健宏：謝謝委員特別提醒，我們的釋迦幾乎是當天中午收到，隔天就交貨。"],["劉委員櫂豪：今年初民間宅配公司漲價，郵政公司比較便宜，他們為什麼不利用郵政公","  司呢？他們說有幾個原因，第一個，送達時間，剛剛你說，中午以前收貨……"],["魏董事長健宏：隔天就收到。"],["劉委員櫂豪：現在的差別就在，第二個，以台東為例，你們的收集點沒有像民間公司這","  麼普及，即寄送人收的點民間公司比較多，他們還可以到府收貨、你們是都集中在一個","  地方或是劃一個範圍，範圍內者才會去收，要不然就要自己送來，造成民眾不方便，以","  致於他明明知道你們比較便宜，但是就方便性上面，他們會選擇比較貴的，我相信這一","  點對台東來講非常重要，因為台東地形非常狹長，我知道台東的基層同仁都非常努力，","  但我希望這部分能有所突破好嗎？"],["魏董事長健宏：台東面積比較大又狹長，未來台東郵局要特別做一些方案來協助台東的","  ……"],["劉委員櫂豪：要儘量協助，這個部分一要好好溝通，你不要一道命令下去，就增加他們","  的工作量，你聽懂我的意思嗎？"],["魏董事長健宏：沒有，一定要以……"],["劉委員櫂豪：你要溝通，就是要雙贏啦！你不要因為委員講了，就下一道命令而增加他","  們的工作量。"],["魏董事長健宏：我們會注意這一點。"],["劉委員櫂豪：這部分一定要好好溝通，我相信台東基層的郵政同仁都非常認真，他們都","  努力認真的承攬業務。第二，明年編列了1億3,500多萬元汰換工作服的經費，現在有兩","  件事情，第一個，第一線同仁反應，現在的制服，夏天太熱，冬天卻無法保暖，即冬不","  暖、夏不涼。第二個，根據媒體報導，現在的制服被驗出化學藥物成分超出國家許可的","  標準，請董事長就這個部分回應一下。"],["魏董事長健宏：向委員報告，您所提的第二件事情，各方面對資訊的瞭解可能有一些出","  入，懇請委員……"],["劉委員櫂豪：沒關係，我們也是看到媒體報導才知道的，如果是不對的訊息，你們應該","  要藉這個機會澄清。"],["魏董事長健宏：是，我們公司在採購時，過程公開也符合相關的標準，驗收程序也是按","  照規定來做。"],["劉委員櫂豪：材質的部分呢？因為董事長、總經理等主管階級不會穿這套制服，你們只","  是在宣傳亮相時才會穿一下嘛！你們都是在冷氣房裡面穿這一套，忍受度一定比較高嘛","  ！所以你們真的要聽取第一線工作同仁的心聲，他們才是穿著衣服在30幾度或15度、1","  6度天氣下工作的人，他們最清楚這一套服裝或是雨衣，對他們來講是不是適合？材質","  是不是有一定水準？你們一定要多聽基層同仁的意見！"],["魏董事長健宏：是，這方面我們確實要積極改進，我們會邀請紡織業提供訊息，台灣紡","  織在世界有名，涼感衣一般民眾都使用很多，可不可以製造成為……"],["劉委員櫂豪：董事長，你們要落實啦！你們不要決定以後，再叫員工穿啦！應該在討論","  的過程當中……"],["魏董事長健宏：都有參加。"],["劉委員櫂豪：要讓他們表示意見，而且讓工會代表等穿著各種材質衣服，在各種天氣下","  工作幾天，因為制服發放下去，他要穿好幾年……"],["魏董事長健宏：是，大概兩年。"],["劉委員櫂豪：所以那個對他來講，是最貼身的。"],["魏董事長健宏：瞭解。"],["劉委員櫂豪：此外，你們每年都有很多的委託研究費用，今年有一個項目是「導入電動","  車對郵遞作業的影響評估」編列138萬元。"],["魏董事長健宏：因為電動車電池的續航力跟充電會使我們的工作型態有所調整。"],["劉委員櫂豪：這樣的研究案要花138萬元喔！這個你們難道沒辦法自己做嗎？你們的政策","  到底是什麼？你的目標就是要汰換嘛！"],["魏董事長健宏：是。"],["劉委員櫂豪：現在的期程是什麼？5年內要達到百分之幾的……"],["魏董事長健宏：106年到112年。"],["劉委員櫂豪：這是你們既定的目標，不知道為什麼還要花這個錢呢？未來招標時，你們","  還是會根據招標程序來買啊！"],["主席：請中華郵政公司陳總經理說明。"],["陳總經理憲：主席、各位委員。電動車的部分是從去年開始7年的計畫。"],["劉委員櫂豪：我知道，這是你們的目標，政府機關要帶頭做這件事情，讓我們的空氣品","  質好，但是你們還編列一筆預算，專門要研究「導入電動車對郵遞作業的影響評估」，","  我說的是這個部分，我不是要討論你們買電動車，既然你們都決定要買，為什麼還要研","  究評估，我實在搞不懂耶？"],["陳總經理憲：因為整個電動車市場目前在台灣還不是非常成熟，所以……"],["劉委員櫂豪：總經理，這個目標是確立的，重點是要買哪一種電動車。"],["陳總經理憲：因為郵政所用的，尤其是兩輪車的部分跟一般市面上的不一樣，我們必須","  對它的續航力……"],["劉委員櫂豪：你對各產品之間的比較要花138萬元？我看起來你們其實就是要比較哪一種","  電動車而已。你們要改成電動車的目標是確立的而且這是7年的計畫，反正你們就是要","  買電動車，這是你們既定要做的事。就算現在才要招標，其實你也會蒐集各種資料去做","  比較，這已經是你的既定目標，結果你還編138萬元要研究這個既定目標到底對你們的","  影響是什麼，你聽得懂我的意思嗎？你的目標都已經確立，何必編138萬元研究這件事","  ？我舉例來講，這就好像交通委員會決定要去美國考察，下個月要出發，我們再編一筆","  5萬元的預算來研究我們去美國考察對交通委員會的影響到底如何，這樣不是很奇怪嗎","  ？下個月就要出發了耶！因為時間的關係，請你們提出一個說明。"],["主席：謝謝劉櫂豪委員。","   接下來登記發言的鍾委員孔炤、羅委員明才、趙委員正宇、劉委員世芳均不在場。","   登記質詢委員均已發言完畢，做以下決定：一、報告及詢答完畢，陳委員歐珀所提書","  面質詢列入紀錄，並刊登公報。二、委員於質詢中要求提供相關書面資料或未及答復部","  分，請交通部及相關單位儘速以書面答復。","委員陳歐珀書面意見：","   一、請教交通部王代理部長及中華郵政魏董事長，中國大陸非洲豬瘟持續蔓延，其中","  國際旅客攜帶豬肉及其製品是跨國傳染途徑之一，而交通部管理全國入境的港口、機場","  、郵政，管理措施不嚴謹恐將成為最大漏洞。今天本會安排審查108年度中華郵政及高","  鐵基金的預算，面對非洲豬瘟的嚴重疫情，不只旅客有可能夾帶闖關，連遞送包裹也有","  一定風險，對此，在包裹風險部分，交通部如何督促中華郵政做好風險管控？目前是否","  已設有完善的防疫措施或加強的防疫工作？據本席了解，非洲豬瘟是一種可怕的豬隻傳","  染病，致死率可高達百分之百，目前沒有藥物疫苗可以治療及預防，因此防範工作疏忽","  不得，尤其萬一非洲豬瘟入侵台灣，初估將造成至少2,000億元的損失，防疫工作千萬","  不可馬虎，本席想請教，一旦不慎防疫失控，有沒有辦法在第一時間啟動相關防堵機制","  或措施？而得以避免疫情的擴大，確保國人的健康無虞！","   二、王代理部長及魏董事長，本席之前就質詢提出建議要在各郵局廣設便民措施，尤","  其是公共廁所的設置。中華郵政公司依局屋條件及預算金額進行營業環境改善，以提供","  民眾安全、便利、人性化的服務設施，似乎也已有一定成效。購建郵政局所計畫為中華","  郵政公司多年來之主要建設計畫之一，本期計畫期程為106至109年度，計畫總經費99億","  4,149萬2千元，規劃購置房地22處、興建局屋21處，以提升營業場所服務品質，提供顧","  客寬敞舒適用郵空間。但本席查看預算資料，發現建購郵政局所計畫內容變更幅度大，","  該計畫執行至107年度7月底止，實際辦理情形為：(1)購置房地：原計畫目標購置22處","  房地，惟實際執行情形僅宜蘭頭城郵局基地購置1處完成、2處進行中、14處由台灣郵政","  協會捐贈免予執行及5處改以其他標的遞補執行。(2)興建屋局：原計畫目標購置21處房","  地，其中1處已完工，13處陸續進行中，尚有7處未執行。顯然績效不佳，造成的主因為","  何？又108年度預算數編列6億5,893萬7千元，預計辦理16處興建案，其中5處為108年度","  新增項目，非原計畫核定項目。該計畫實際執行後，與原計畫內容變動幅度大，包括計","  畫項目及總經費，未來恐不利計畫執行及績效控管，是否已擬妥相關補救措施？未來是","  否訂定督考期程來落實這些計畫儘速完成？請於一個月內向本席提出相關書面檢討報告","  ，以利後續的監督。","   三、部長，今天也審查高鐵基金的預算，高鐵基金以前年度囿於相關業務計畫執行績","  效欠佳，以及高鐵通車時程延岩與營收未如預期影響回饋金收入等，未有穩定財源挹注","  ，營運尚需仰賴融資彌補資金缺口，導致累積短絀及負債龐鉅。該基金近年度營運績效","  逐漸好轉，102至106年底累積短絀決算數由255.75億元逐年降低至52.7億元，惟期間因","  辦年度配合臺灣高鐵公司增資時程，新增短期借款241億餘元支應增資所需資金，導致","  基金財務負擔及營運風險升高。近年度該基金營運成果雖均優於預期，並陸續依債務到","  期情形辦理償還與舉借作業，然截至108年底基金債務餘額預計數仍高達522億餘元，基","  金財務仍有持續改善的空間，對此是否有具體改善對策？另外，高鐵基金為辦理高鐵投","  資計畫，於105年度預算中編列242億元投資款，所需資金則編列同額之長期債務舉借預","  算；惟該基金為配合台灣高鐵公司增資時程，104年度經行政院核准先行辦理認購普通","  股242億元，並考量市場短期利率較長期借款及公債利率為低，以短期借款支應本計畫","  增資所需資金。依據高鐵基金106年度決算顯示，高鐵投資計畫之短期借款106年底雖已","  降為103億餘元，惟該基金為統籌調配資金及考量高鐵車站特定區區段徵收土地開發利","  益分配時程等，所編242億元之長期債務舉借預算仍全數保留至107年度執行。高鐵基金","  依預算法及附屬單位預算執行要點規定，提前於104年度舉借短期借款辦理高鐵投資計","  畫，並無可議，惟該筆借款目的旨在為投資案籌措資金，考量截至106年度止，該計畫","  已收取現金股利30.25億元，且107及108年度亦賡續編列預計獲配股利相關預算，實為","  投資成本之收回，高鐵基金卻仍全額保留原投資所需債務舉借額度242億元供嗣後統籌","  調配資金，恐肇致後續實際借款用途與預算用途不符之狀況，交通部清楚這個狀況嗎？","  該如何解決這個妥適性的問題？"],["主席：針對今日會議做以下決議：108年度中華郵政公司、高速鐵路相關建設基金預算之","  委員提案截止收件，另擇期進行處理，現在散會。","散會（12時22分）","","","  -----------------------","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                      1","","立法院公報  第108卷  第7期  委員會紀錄","","                                      2","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                      3","","立法院公報  第108卷  第7期  委員會紀錄","","                                      4","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                      5","","立法院公報  第108卷  第7期  委員會紀錄","","                                      6","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                      7","","立法院公報  第108卷  第7期  委員會紀錄","","                                      8","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                      9","","立法院公報  第108卷  第7期  委員會紀錄","","                                     10","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     11","","立法院公報  第108卷  第7期  委員會紀錄","","                                     12","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     13","","立法院公報  第108卷  第7期  委員會紀錄","","                                     14","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     15","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     58","","                                     57","","",""]],"block_lines":[1,10,12,14,16,17,33,34,52,53,150,155,160,161,162,163,164,172,177,179,182,190,193,194,196,205,207,213,214,220,222,225,226,230,231,232,234,235,236,237,238,239,240,241,242,252,253,254,256,260,261,262,268,269,270,271,280,281,282,284,285,286,287,288,291,292,299,301,303,305,306,307,310,312,318,320,323,324,325,329,330,332,333,344,345,346,347,348,349,350,351,352,353,354,356,357,358,359,360,375,376,384,388,389,394,395,398,408,411,423,424,425,426,427,435,439,449,451,452,453,460,464,467,469,472,473,474,478,479,480,481,482,485,486,495,496,498,500,505,506,511,513,515,516,517,519,521,522,527,528,533,534,535,536,538,539,540,542,543,547,548,549,550,551,552,553,554,555,556,559,560,562,563,564,565,566,567,570,572,573,574,577,578,580,581,583,584,585,586,587,588,589,591,592,593,596,601,602,605,606,607,615,616,618,621,622,623,625,626,627,628,629,630,631,634,636,638,639,640,642,643,644,645,646,647,648,649,650,651,652,654,655,656,658,659,660,661,662,663,664,669,670,672,673,675,676,677,679,680,681,683,685,689,690,691,692,694,695,697,698,699,700,701,702,703,704,706,709,710,711,712,715,716,717,718,720,721,723,724,725,726,727,728,731,733,734,735,738,739,740,741,745,746,747,748,752,754,761,762,769,771,773,795,812,813,817,821,823,835,836,851,854,858,862,863,869,872,873,876,877,881,882,883,885,886,892,893,900,903,906,907,908,911,915,917,918,919,920,921,923,925,926,927,932,933,934,936,937,942,947,949,950,952,956,957,958,960,967,968,972,980,982,985,987,988,989,991,992,994,998,999,1000,1002,1003,1011,1014,1015,1016,1018,1020,1021,1022,1024,1025,1026,1028,1031,1032,1035,1036,1037,1038,1039,1041,1042,1043,1044,1045,1047,1048,1049,1051,1052,1056,1059,1061,1062,1063,1064,1066,1067,1068,1070,1072,1073,1074,1076,1078,1079,1080,1081,1082,1083,1084,1096,1097,1102,1109,1111,1113,1115,1117,1118,1126,1127,1129,1130,1133,1134,1135,1136,1137,1139,1140,1142,1144,1146,1147,1148,1149,1157,1158,1159,1160,1162,1163,1165,1167,1168,1169,1170,1171,1173,1174,1176,1177,1179,1180,1181,1182,1183,1184,1185,1186,1190,1191,1193,1197,1198,1199,1200,1201,1203,1207,1208,1209,1210,1211,1212,1213,1218,1219,1220,1221,1223,1224,1227,1229,1230,1231,1233,1234,1235,1236,1237,1238,1240,1241,1242,1243,1244,1245,1246,1247,1249,1250,1251,1252,1253,1254,1256,1257,1258,1259,1260,1261,1262,1263,1265,1266,1267,1268,1269,1270,1271,1272,1274,1275,1277,1278,1281,1283,1286,1288,1289,1291,1292,1293,1294,1295,1296,1297,1298,1300,1301,1303,1304,1305,1306,1312,1313,1314,1315,1316,1317,1325,1326,1329,1330,1333,1334,1335,1338,1339,1340,1341,1342,1346,1353,1354,1355,1356,1360,1361,1362,1363,1364,1365,1366,1367,1368,1370,1372,1373,1374,1375,1376,1377,1396,1397,1398,1400,1402,1404,1405,1406,1407,1408,1410,1411,1414,1415,1444,1454,1456,1461,1473,1474,1477,1480,1481,1483,1484,1490,1492,1494,1495,1497,1498,1503,1505,1507,1509,1514,1516,1518,1519,1521,1522,1523,1524,1526,1527,1529,1530,1531,1532,1534,1535,1536,1540,1541,1542,1544,1552,1603],"person_count":{"主席":50,"祁次長文中":59,"魏董事長健宏":141,"胡局長湘麟":11,"鄭委員寶清":15,"葉委員宜津":25,"陳總經理憲":30,"周處長玲莉":2,"李委員昆澤":12,"張副局長錫聰":2,"主席（鄭委員寶清代）":1,"鄭總經理光遠":54,"林委員俊憲":34,"陳委員明文":51,"主席（林委員俊憲）":1,"王司長廷俊":1,"陳委員素月":16,"蕭委員美琴":39,"顏委員寬恒":24,"陳委員雪生":41,"李委員鴻鈞":19,"蔣委員絜安":6,"劉委員櫂豪":19},"persons":["主席","祁次長文中","魏董事長健宏","胡局長湘麟","鄭委員寶清","葉委員宜津","陳總經理憲","周處長玲莉","李委員昆澤","張副局長錫聰","主席（鄭委員寶清代）","鄭總經理光遠","林委員俊憲","陳委員明文","主席（林委員俊憲）","王司長廷俊","陳委員素月","蕭委員美琴","顏委員寬恒","陳委員雪生","李委員鴻鈞","蔣委員絜安","劉委員櫂豪"],"title":"立法院第9屆第6會期交通委員會第15次全體委員會議紀錄","時間":"中華民國107年12月20日（星期四）9時6分至12時22分","地點":"本院紅樓201會議室","主席":"林委員俊憲"}