{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第18次全體委員會議議事錄","時    間：中華民國106年5月15日（星期一）上午9時12分至14時40分","地    點：本院紅樓101會議室","出席委員：黃國昌    吳秉叡    陳賴素美  王榮璋    賴士葆    施義芳    郭正亮","            羅明才    江永昌    費鴻泰    林德福    盧秀燕","         委員出席12人","請假委員：余宛如","列席委員：管碧玲    曾銘宗    劉世芳    江啟臣    吳志揚    陳明文    廖國棟","        Sufin．Siluko","        鄭天財Sra．Kacaw    蔡易餘    邱志偉    呂玉玲    陳怡潔    馬文君  ","          林俊憲    陳歐珀    王惠美    顏寬恒","         委員列席17人","|列席官 |財政部                          |部長      |許虞哲            |","|員：   |                                |          |                  |","|       |（兼行政院公營事業民營化基金主持人）                          |","|       |                                |政務次長  |蘇建榮            |","|       |（兼國家金融安定基金、地方建設基金、中央政府債務基金主持人）  |","|       |國庫署                          |署長      |阮清華            |","|       |（兼中央政府債務基金、地方建設基金執行秘書）                  |","|       |賦稅署                          |署長      |李慶華            |","|       |關務署                          |署長      |廖超祥            |","|       |國有財產署                      |署長      |曾國基            |","|       |（兼國有財產開發基金主持人）                                  |","|       |臺北國稅局                      |局長      |許慈美            |","|       |北區國稅局                      |局長      |王忠             |","|       |中區國稅局                      |局長      |蔡碧珍            |","|       |南區國稅局                      |局長      |盧貞秀            |","|       |高雄國稅局                      |局長      |洪吉山            |","|       |財政資訊中心                    |主任      |陳泉錫            |","|       |臺灣金融控股股份有限公司        |董事長    |呂桔誠            |","|       |                                |總經理    |詹庭禎            |","|       |臺灣銀行股份有限公司            |總經理    |魏江霖            |","|       |臺銀人壽保險股份有限公司        |董事長    |劉玉枝            |","|       |                                |總經理    |邱華創            |","|       |臺銀綜合證券股份有限公司        |董事長    |林  靖            |","|       |                                |總經理    |林  怡            |","|       |臺銀綜合保險經紀人股份有限公司  |董事長    |謝福燈            |","|       |                                |總經理    |康  蘩            |","|       |臺灣土地銀行股份有限公司        |董事長    |凌忠嫄            |","|       |                                |總經理    |黃忠銘            |","|       |臺灣土地銀行保險經紀人股份有限公司                            |","|       |                                |董事長    |李文雄            |","|       |                                |總經理    |游建烽            |","|       |中國輸出入銀行                  |理事主席  |林水永            |","|       |                                |副總經理  |廖政聰            |","|       |臺灣菸酒股份有限公司            |總經理    |曾俊凱            |","|       |財政部印刷廠                    |廠長      |連坤耀            |","|       |審計部                          |審計長    |林慶隆            |","|       |                                |副審計長  |王麗珍            |","|       |臺北市審計處                    |處長      |洪嘉憶            |","|       |新北市審計處                    |處長      |李錦常            |","|       |桃園市審計處                    |處長      |林建志            |","|       |臺中市審計處                    |處長      |賴政國            |","|       |臺南市審計處                    |處長      |吳錦祥            |","|       |高雄市審計處                    |處長      |江上進            |","|       |行政院主計總處                  |主計長    |朱澤民            |","|       |金融監督管理委員會              |主任委員  |李瑞倉            |","|       |（兼金融督監管理基金主持人）                                  |","|       |銀行局                          |局長      |王儷娟            |","|       |（兼金融研究發展基金執行秘書）                                |","|       |證券期貨局                      |副局長    |張振山            |","|       |保險局                          |局長      |李滿治            |","|       |（兼保險業務發展基金執行秘書）                                |","|       |檢查局                          |局長      |吳桂茂            |","|       |中央存款保險公司                |董事長    |雷仲達            |","|       |                                |總經理    |林銘寬            |","|       |中央銀行                        |副總裁    |楊金龍            |","|       |中央印製廠                      |總經理    |陳永輝            |","|       |中央造幣廠                      |廠長      |徐兆魁            |","|       |特別決算以前年度部分                                          |","|       |內政部                          |常務次長  |林慈玲            |","|       |營建署                          |副署長    |王榮進            |","|       |消防署                          |主任秘書  |馮俊益            |","|       |國防部政治作戰局軍眷服務處      |處長      |高士桓            |","|       |教育部國民及學前教育署          |副署長    |戴淑芬            |","|       |經濟部                          |常務次長  |楊偉甫            |","|       |工業局                          |代理局長  |呂正華            |","|       |水利署                          |副署長    |鍾朝恭            |","|       |能源局                          |局長      |林全能            |","|       |交通部                          |常務次長  |范植谷            |","|       |觀光局                          |副局長    |張錫聰            |","|       |公路總局                        |副局長    |夏明勝            |","|       |高雄市政府捷運工程局            |副局長    |周德列            |","|       |行政院農業委員會                |副主任委員|黃金城            |","|       |農糧署                          |副署長    |莊老達            |","|       |漁業署                          |副署長    |王正芳            |","|       |林務局                          |副局長    |廖一光            |","|       |原住民族委員會                  |副主任委員|汪明輝            |","","","主    席：羅召集委員明才","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲  專    員  陳","  品華","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","邀請財政部許部長虞哲就財政部委外研究所提11個稅改方案進行專題報告，並備質詢。","","       討  論  事  項","審查「中華民國104年度中央政府總決算審核報告（含附屬單位決算及綜計表）案」關於","：","   一、單位決算：","   主計總處。金融監督管理委員會、銀行局、證券期貨局、保險局、檢查局。審計部、","  審計部臺北市審計處、審計部新北市審計處、審計部桃園市審計處、審計部臺中市審計","  處、審計部臺南市審計處、審計部高雄市審計處。財政部、國庫署、賦稅署、臺北國稅","  局、高雄國稅局、北區國稅局及所屬、中區國稅局及所屬、南區國稅局及所屬、關務署","  及所屬、國有財產署及所屬、財政資訊中心。補助直轄市及縣市政府。災害準備金。第","  二預備金。其他查核事項─特別決算以前年度轉入數決算表。","   二、附屬單位決算營業基金單位：","   中央銀行（含中央造幣廠、中央印製廠）。中國輸出入銀行、臺灣金融控股公司（含","  臺灣銀行公司、臺銀人壽保險公司、臺銀綜合證券公司）、臺灣土地銀行公司（含土銀","  保險經紀人公司）、財政部印刷廠、臺灣菸酒公司。中央存款保險公司。","   三、附屬單位決算非營業特種基金單位：","   (一)作業基金：地方建設基金、國有財產開發基金。","   (二)債務基金：中央政府債務基金。","   (三)特別收入基金：行政院公營事業民營化基金。金融監督管理基金。","   (四)其他特種基金─國家金融安定基金、保險業務發展基金、金融研究發展基金。","   （經財政部許部長提出專題報告、審計部林審計長就本次審查之機關單位部分提出報","  告後，計有委員吳秉叡、施義芳、賴士葆、陳賴素美、黃國昌、林德福、羅明才、江永","  昌、費鴻泰、馬文君、王榮璋等11人提出質詢，均經財政部許部長、金融監督管理委員","  會李主任委員、中央銀行楊副總裁及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員郭正亮、陳明文、盧秀燕所提書面質詢，委員王榮璋、費鴻泰另提書面補充","  資料，均列入紀錄，刊登公報，並請財政部、審計部及其他相關主管機關以書面答復。","","","   三、委員質詢未及答復部分，請財政部、審計部及其他相關主管機關於1週內以書面","  答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   本次審查中華民國104年度中央政府總決算審核報告案關於主計總處、金融監督管理","  委員會主管、審計部主管、財政部主管、補助直轄市及縣市政府、災害準備金、第二預","  備金、其他查核事項─特別決算以前年度轉入數決算表及中央銀行部分有關預算之執行","  、政策之實施及特別事件之審核、救濟等事項，均照列。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續處理106年度中央政府總預算案有關金融監督管理委員會主管預算凍結請安排報告案","計20案：","(七)金融監督管理委員會函，為106年度中央政府總預算決議，凍結「金融監理」預算之","    五分之一，檢送專案報告，請安排報告案。","(十六)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監理","       」項下「業務費」7,927千元之二十分之一，檢送專案報告，請安排報告案。","(十七)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「人員維持","       」之「獎金」3,886萬6千元之十分之一，檢送專案報告，請安排報告案。","(十八)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「基本行政","       工作維持」項下「業務費」之進修學分補助費預算32萬5千元，檢送專案報告，請","       安排報告案。","(十九)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「基本行政","       工作維持」項下「業務費」之「水電費」456萬1千元之十分之一，檢送專案報告","       ，請安排報告案。","(二十)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「一般行政","       」項下「基本行政工作維持」之「一般事務費」894萬元之十分之一，檢送專案報","       告，請安排報告案。","(二十一)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「基本行","         政工作維持」中辦公場所環境綠美化租用養護費及佈置經費之十分之一，檢送","         專案報告，請安排報告案。","(二十二)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「基本行","         政工作維持」下「設備及投資」預算之十分之一，檢送專案報告，請安排報告","         案。","(二十三)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「一般行","         政」項下「資訊軟硬體設備費」，其中辦理銀行監理暨兩岸報表擴充案預算40","         萬元，檢送專案報告，請安排報告案。","(二十四)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監","         理」792萬7千元之五分之一，檢送專案報告，請安排報告案。","(二十五)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監","         理」792萬7千元之五分之一，檢送專案報告，請安排報告案。","(二十六)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監","         理」預算79萬3千元，檢送專案報告，請安排報告案。","(二十七)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監","         理」項下「通訊費」216萬8千元之五分之一，檢送專案報告，請安排報告案。","","","(二十八)金融監督管理委員會函，為106年度中央政府總預算決議，全數凍結銀行局「大","         陸地區旅費」96萬2千元，檢送專案報告，請安排報告案。","(二十九)金融監督管理委員會函，為106年度中央政府總預算決議，凍結銀行局「銀行監","         理」項下「國外旅費」預算60萬元，檢送專案報告，請安排報告案。","(三十四)金融監督管理委員會函，為106年度中央政府總預算決議，凍結保險局「一般行","         政」項下「基本行政工作維持」之「一般事務費」515萬7千元之十分之一，檢","         送專案報告，請安排報告案。","(三十五)金融監督管理委員會函，為106年度中央政府總預算決議，凍結保險局「一般行","         政」項下「基本行政工作維持」之「公文登記、收送聯繫、編碼等簡易行政、","         文書處理暨歸檔點收、拆釘整卷、掃描等作業委外經費」150萬元之十分之一，","         檢送專案報告，請安排報告案。","(三十六)金融監督管理委員會函，為106年度中央政府總預算決議，凍結保險局「一般行","         政」項下「基本行政工作維持」之「資訊軟硬體設備費」209萬7千元之十分之","         一，檢送專案報告，請安排報告案。","(三十七)金融監督管理委員會函，為106年度中央政府總預算決議，凍結保險局「一般行","         政」項下「基本行政工作維持」之「資訊軟硬體設備費」209萬7千元之十分之","         一，檢送專案報告，請安排報告案。","(三十八)金融監督管理委員會函，為106年度中央政府總預算決議，凍結保險局「保險監","         理」項下「一般事務費」25萬9千元之十分之一，檢送專案報告，請安排報告案","         。"],["主席：今天的議程繼續處理金融監督管理委員會預算凍結解凍案，針對106年度金融監督","  管理委員會預算凍結解凍案共20案，已經報告完畢，現在進行協商。","   （進行協商）"],["主席：我們逐案處理。請問各位，對第七案有無異議？有異議，本案回頭時再處理。","   請問各位，對第十六案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第十七案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第十八案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第十九案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十一案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十二案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十三案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十四案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十五案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十六案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十七案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十八案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第二十九案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第三十四案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第三十五案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第三十六案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第三十七案預算解凍有無異議？（無）無異議，解除凍結。","   請問各位，對第三十八案預算解凍有無異議？（無）無異議，解除凍結。","   繼續處理臨時提案與附帶決議各一案。","   附帶決議：","   為促進電子支付之普及並結合電子發票之推動，以達「電子化支付比率五年倍增計畫","  」目標，爰要求金融監督管理委員會洽財政部意見，檢討「電子支付機構使用者身分機","  制及交易限額管理辦法」內容之妥適性，將電子發票字軌及交易明細，明確納入電子支","  付必要留存之交易紀錄範圍，並於二個月內完成法規修正。","                  提案人：王榮璋    施義芳    吳秉叡","   臨時提案：","   本院委員江永昌鑑於金融監督管理委員會所轄銀行年報應行記載事項準則中，針對重","  大偶發案件揭露規範其各年度個別或合計實際損失逾五千萬元者為門檻，相當於損失低","  於五千萬元者即使屬重大事件仍可不在年報揭露，實有違年報編製具有時效性，並不得","  有虛偽或隱匿情事之原則。建請金融監督管理委員會於一個月內修正相關規定，以利金","  融監督管理委員會掌握各銀行內稽內控情形。","                  提案人：江永昌    王榮璋    陳賴素美"],["主席：以上兩案稍後再來處理，我們先處理第七案，有關「金融監理」預算凍結五分之","  一。請黃委員國昌發言。"],["黃委員國昌：針對金管會「金融監理」預算凍結案一事，對其整體表現，各位委員跟社","  會都有自己的評價，我就不贅述了。有關兆豐案行政責任的追究上，事後的追償是財政","  部要處理的事情，所以本席針對財政部同一個事由也予以凍結。但是就行政責任的追究","  ，本席看到金管會在101年巴拿馬分行出事後所採取的具體作為，就是用發函的方式，","  兆豐也函覆說他們都有做，但事後檢證，顯然不是這麼回事。我也了解凍結金額可能有","  點高，如果五分之一的預算持續性凍結，可能會對金管會在金融監理上的作為產生障礙","  ，但是這件事情必須要予以處理，原則的確立非常重要，因此我同意就金管會需要的部","  分予以解凍，但沒有辦法同意整個案子全部解凍。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：基本上我是贊成解除凍結，就我的理解，金管會很多業務預算已經編列得","  很緊。本席尊重黃委員的意見，但也要特別提出糾正，巴拿馬分行當時發生的問題就只","  是2萬美元，黃委員或許不清楚金融監理事務，2萬美元對國內來講是很小的疏失，而且","  對海外分行也要尊重當地分行，你可能不清楚，台灣citi與當地主管機關的關係，像台","  灣花旗銀行來台60年，美國沒有派任何人來做過檢查與監理。後來巴拿馬分行的相關缺","  失也已經改善，不能後續又連結到去年發生的紐約兆豐案，何況地檢署已經簽結，證實","  兆豐沒有洗錢。所以我也要藉這個機會說明，當時有很多立委，包括黃委員也在電視上","  一再抨擊，你也應該承認當時的抨擊不一定正確。"],["黃委員國昌：謝謝曾委員的指教，我進一步回應，有沒有刑事犯罪，從頭到尾我的立場","  都很清楚，就是尊重檢調機關的偵查，這件事情請曾委員回去搞清楚。","   我對這件事情一開始在追究的，就是我們有沒有確實遵守洗錢防制法的規定，若沒有","  做好，其責任應該要由誰來承擔？剛剛曾委員說因為只輕罰2萬美元，根本是很小的事","  情，不用太在意。"],["曾委員銘宗：不好意思，我後來已經……"],["黃委員國昌：不好意思，我發言的時候你可以尊重嗎？剛剛你發言的時候我有打斷你嗎","  ？","   兆豐的董事跟經理人對於應該承擔的fiduciary","  duty，只有罰2萬美金這麼小的事情，何必去在意，接下來才會釀成重禍。2016年時金","  管會有沒有再去巴拿馬分行進行金檢？回來後所做的金檢報告缺失，項目是否跟2012年","  的缺失相同，我在質詢時已經清楚點出來，2012年該當一回事的沒有當一回事，才會讓","  問題一直延續下來，終於導致2016年不僅僅是紐約分行被重罰，巴拿馬分行相同的缺失","  ，丁克華主委在財政委員會的報告中也清楚指出來，本席比對2012年金檢報告的內容，","  發現缺失完全沒有改善。","   我剛剛講的不是我個人的意見而已，行政院的調查報告也明確指出，金管會明知道前","  曾發生類似的缺失遭罰，沒有藉由有效的監督管理澈底改善。兆豐銀行巴拿馬分行在1","  00年即被發現國外金融機構有防制洗錢方面的缺失，102年遭到裁罰，金管會應該進行","  有效的監理，結果根本沒當一回事，或許就是委員所說的只輕罰2萬美金這點小事，何","  必放在心上，正是這種輕忽的態度，才會讓問題延續下來，以致2016年遭受重罰的裁處","  。剛剛所講的都是客觀事實，我不曉得曾委員要指正什麼？要我對什麼事情道歉？"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：兆豐其實沒有洗錢，主要是應申報未申報，這件事情很清楚。黃委員剛剛","  所提到行政院的查核報告是前後不一致，你如果認真一點看，行政院也承認在陳裕璋的","  任內，有關巴拿馬分行的缺失已改善完畢，你可以調金管會的資料，行政院的查核報告","  也寫得很清楚，已經查核完畢、改善完畢，所以認定陳裕璋主委責任不大，你要把整份","  報告看完，謝謝。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：關於兆豐案，台北地檢署對於紐約分行涉及洗錢的部分已經簽結，這是台","  灣的司法。可是NYDFS對紐約分行有2個合意命令，除了罰款，法遵的問題之外，另外會","  有專門人員進行有無洗錢狀況的檢查，將有第二個報告出來，請問金管會有掌握第二個","  報告何時出來？因為已經超過NYDFS約定的時間。"],["王局長儷娟：這個部分我們也一直跟兆豐聯繫，兆豐也有跟NYDFS做報告，前陣子才指定","  一個人……"],["吳委員秉叡：大概指定多久了？"],["王局長儷娟：好像……"],["吳委員秉叡：先不講立法委員的態度，我們國人對台北地檢署的簽結很多人相信，也有","  很多人懷疑，因為NYDFS是紐約州的金融檢查局，台灣人比較能接受由它來做有無洗錢","  的檢查，它的報告應該能解一部分人的疑惑，這個很重要，所以你們要跟兆豐金做溝通","  ，這個檢查不只有對美國交代，也要對台灣做交代，應該讓紐約對有無洗錢的金融檢查","  儘快進行並提出報告，這部分的爭議也能解決。","   今天要處理的是解凍案，在100年、101年時罰了2萬元要如何處理，那些人都已不在","  場。我這樣講還請曾委員不要生氣，曾委員的命不錯，因為大部分的政務官離開後都沒","  有機會可以來解釋與表達意見，至少你有機會把意見呈現出來，這樣就好，因為在這個","  地方這樣講，是不會有結論的，這是我的建議，謝謝。"],["主席：請金管會就剛剛委員的意見說明。"],["李主任委員瑞倉：主席、各位委員。謝謝各位委員指教，首先要感謝大家對金管會預算","  案的支持，確實我們的預算非常艱困，只能用艱困兩個字來形容，跟我過去所處的機關","  比起來真的是可憐；但是有很多事情我們必須把它做得更好，所以第一，各位委員對行","  政上的指教，我們都願意接受，因為行政是無止境的，過去做錯的、做得不好的當然要","  改，過去做得雖然沒有差錯，還是要精益求精。這點我相信我的同仁會和我一起努力，","  請大家給我們鞭策。第二，有關這件事情，我們一直在等待一個程序，就是監察院正在","  調查兆豐這件事的行政責任，雖然我無法替監察院說明什麼時候會結束，不過上個禮拜","  我又到監察院去備詢，我的感覺好像是快要結案了，所以我們可不可以等監察院這個報","  告出來，再就其中所談到的行政責任依法處理？謝謝大家。"],["主席：好，這個案子在上個會期是國民黨的盧秀燕委員、費鴻泰委員和曾銘宗委員（曾","  委員上會期也是我們財政委員會的委員）、賴士葆委員和羅明才委員共同提出的，民進","  黨方面則是陳賴素美委員提案，併案做成凍結五分之一的決議。","   請江委員永昌發言。"],["江委員永昌：謝謝召委。我首先要對主委剛剛講的說一些話：第一，如果有指正過去之","  錯，我不認為主委可以說過去沒有錯，你不需要這樣講，可是剛剛聽起來語意就像是這","  樣。我講的過去並不是指紐約分行，而是更早之前有關涉及被國際金融處罰的事情。第","  二，其實兆豐銀行紐約分行被美國處罰之重，也不是輕輕鬆鬆就可以帶過的，所以即使","  檢調調查完畢到現在，或是你們目前所做的任何行政處分，你真的覺得全體國人就能承","  受、就能認同了嗎？所以如果能夠再怎麼樣去查證，或是再怎麼樣去採取任何作為的話","  ，其實才比較符合大家的期待。以上是我先就觀念上這樣講，只有更加認真、努力去做","  。","   但是我要這樣講，就是黃國昌委員提出的也不是沒有道理，但不管是過去之錯或是兆","  豐銀行紐約分行……"],["主席：對不起，江委員，您剛剛講的是很有道理還是沒有道理？"],["江委員永昌：很有道理啦！黃國昌委員提的也很有道理，只是我是執政黨的立委，我剛","  剛先講金管會的態度不對，再回過頭來講這個預算的解凍案。我是這樣希望，假如我們","  把該做的事情做了，也提醒黃國昌委員，黃委員是認為過去有錯，導致後面的錯誤越來","  越大，但我們今天採取預算凍結的方式是不是能達到效果？因為之前各位委員對於金管","  會有關兆豐案的各項質詢當中，其實這裡也帶了一個觀念，就是有關法遵和洗錢防制，","  過去的概念可能是犯這個罪、確實有這個問題發生的時候，處以刑罰或是處以任何一個","  罰則，但是現在觀念倒過來了，要先建立法遵，法遵要有獨立的人員、要有成本，洗錢","  是防制的概念，是有疑惑就要報，而不是等到真的發生洗錢的時候再來辦。金管會自己","  也已經提出了，現在銀行都要增加成本，像現在你們很多訓練的時數、任用的資格、成","  立專責的辦公室，以及底下怎麼樣來做，我想這才是我們幾位委員更想要求金管會辦到","  的。","   你們可以解釋這個預算必須讓你使用、這個預算也沒有比以前增加，甚至這個預算整","  體來看還比以前少，但是你們願意在這樣的狀況之下做更多工作，我想，用這樣的方式","  比較能夠說服我們，而不要再去爭執一定怎麼樣，難道你真的敢在這邊保證那些是是非","  非一定是對或一定是錯嗎？你敢講嗎？你唯有不斷前進、不斷作為，才有解凍這個預算","  的正當性啊！以上，謝謝。"],["主席：謝謝江委員的意見，請金管會參考。","   請陳賴委員素美發言。"],["陳賴委員素美：我們當時是因為兆豐案的缺失而提出這個凍結案，事實上我們也知道檢","  調已經調查出這涉及兆豐銀行的內部控制及法遵缺失，不然如果是洗錢的話，可能罰款","  不只罰這樣，而是會罰更多，一般應該是這樣。所以慶幸的是沒有涉及洗錢，不然一罰","  下來，國人也好、金管會也好，真的承受不起這麼大的風險，真的非常嚴重。我們會針","  對這個部分予以凍結，就是希望你們能夠對於這樣的稽查更為嚴謹，這才是我們的目的","  ，並不是凍結預算、不讓你們去做。我們尊重委員的想法，本席也在這邊提出，既然是","  為了讓金管會能夠有更好的後盾，做好稽查的工作，是不是請黃委員這邊讓凍結的比例","  稍微再降低一點，讓他們能夠有個空間？以上是本席的建議。謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：這件事情在於法遵的缺失，現階段也懲戒了相關的人員，而且未來要讓他","  們做好監理的工作，既然要讓他們做好，又凍結預算，不讓他們使用，這樣監理工作的","  推展未來能不能做好真的是一個值得討論的問題。當然，我是支持這個解凍案。我想，","  很多委員對這個案子有不同的看法，在這些看法裡面，不管是凍結或解凍，如果形成多","  數的時候，我想應該要尊重多數。"],["主席：黃委員，是不是可以同意解凍？"],["黃委員國昌：我分幾點來說明：第一，我剛剛已經說了，在你們必要的範圍之內不要凍","  這麼多，如同剛剛陳賴素美委員所講的降低凍結金額的部分，我一開始就表明我的立場","  是同意的。第二個部分是為什麼我會在這個案子裡面堅持？如果我們不在這個案子裡面","  表達一個清楚的立場，然後每次都是跟行政部門說：「好啦，你們繼續努力去做、好好","  地去做」，我都不知道我們對金管會真正有效監督的地方到底在哪裡！至於說：「過去","  的事情就過去了，接下來好好地做」，對這個事情是不是要採取這樣的態度？我等一下","  再說明。但是我必須老實講，對於在那之後、今年到目前為止所發生的事情，我並沒有","  感受到金管會有積極的態度。第三是剛剛有委員說要尊重多數，我一定尊重多數。如果","  多數委員認為就這樣把它解凍、全部都解凍也沒有關係的話，請各位委員放心，我一定","  尊重，但是我個人的立場會表明得非常清楚，就是我沒有辦法接受這種和稀泥的方式！","  我再說一次，我沒有辦法接受這種和稀泥的方式！","   今天這個案子到了2016年夏天的時候之所以問題會這麼大條，正是因為過去就是採取","  和稀泥的方式在處理這類的案子。我不客氣地講，包括金管會裡面，統統都是這個樣子","  ！這不是我自己講的，行政院的調查報告寫得很清楚喔，剛剛曾委員指教我沒有仔細看","  清楚，我可以很直接地跟曾委員報告，我看得很清楚，對於每一份行政院出來的報告，","  我每個字都看得非常清楚。金管會在2012年的時候是用什麼樣子鬆散的態度在看待這件","  事情？特別是當時的董事和經理人，他們的責任完全沒有被追究！對不起，這件事情我","  再說一次，我沒有辦法接受！連行政院的調查報告自己都講了，從2012年那個時候開始","  ，接下來是本案醞釀、惡化、導致爆發最重要的期間。明明知道已經有類似的裁罰先例","  ，卻沒有辦法督導、採取積極有效的作為，落實對缺失的追蹤，督促該行徹底改善，導","  致缺失擴大蔓延！這都不是我編出來的，這個就是行政院的報告。"],["主席：黃委員，我這兩個會期擔任主席，至少在處理議事的部分，各位應該可以感受到","  我充分尊重在野黨委員，到目前為止都沒有用表決的方式來做決定，但我在此要說明的","  是，多數委員的決議也不表示就是您講的和稀泥，如果是多數的意見，我想也不是和稀","  泥這樣的情況。我想我們大家心平氣和、就事論事來做討論，這3個會期下來，今天應","  該是第3會期倒數第2次會議，希望本屆這樣的傳統能夠維持下去，好不好？我們大家心","  平氣和、就事論事來做討論。","   請吳委員秉叡發言。"],["吳委員秉叡：我要請各位同仁想想看，金管會主要的預算幾乎都在人事方面，金融檢查","  的費用事實上被壓縮得很低，我記得我們前兩個會期還一直批評他們金融檢查做得不夠","  ，因為金管會是要執行法令的，面對那麼多大財團，如果要強力監督他們，一定要有充","  足的預算去做金融檢查，這是很重要的。我們甚至還因為立法委員不能做增加預算的決","  議，建議他們要跟主計總處爭取多編金融檢查的預算，這些在發言中大家都有講過。","   過去政府（102年的確是過去的政府）的監督好不好大家互有評價，這點我不便置喙","  ，但是以101年、102年政府的缺失，到四、五年後的現在要來凍結金管會金融檢查的預","  算，然後說沒有凍結的話會被外界批評為和稀泥，這樣的邏輯以我讀法律的人來講是不","  能接受的，我覺得應該就個案來論個案。","   兆豐的洗錢案很多人受到懲處啊！怎麼沒有？除了蔡友才，還有徐光曦和總經理、副","  總，當然可能還不夠，但是這些人都有受到懲處，包括必須離開原本的職務或者是撤職","  ，有的則是記大過等等，兆豐金控的首長的確也做了大幅度的改組。大家當然也可以說","  這樣還不夠，還要繼續追究，送刑事追究的部分台北地檢署是不起訴，監察院現在在做","  行政調查，將來如果有行政責任的話要追究民事賠償，這些都在進行。","   我剛剛也善意提醒，請美國紐約州的金融服務局趕快派人進行有沒有洗錢的調查，因","  為當初的合意令的確是有這個部分，我相信如果檢查出有洗錢的狀況，臺灣的地檢署一","  定會被打臉，而且那個罰款絕對遠比這個要多很多。所以我才說，為了讓大部分國人能","  夠更進一步釋疑，是不是請金管會和兆豐金溝通，雖然沒辦法要求美國，但還是要針對","  這個部分督促美方儘快進行，以真正瞭解兆豐金到底有沒有洗錢，這樣是不是會比較好","  ？","   媒體把我們講得很難聽，說我們都在包庇、都在護航，我覺得這對我們立法委員來講","  是一個很嚴厲的指控，如果最後美國紐約州的金融檢查也認為事實上沒有洗錢，只是法","  律遵守的問題，罰款就是這1.8億美金，又有誰來還我們正義？我們被抹黑了這麼久，","  說我們在護航國民黨、在袒護政府、在和稀泥，我覺得這樣的講法對我們都不好啦！就","  事論事，如果你認為兆豐金的處理不好，就針對兆豐金，如果金管會處理這個事情的態","  度有什麼地方不好，你就針對態度的部分來講，因為我們現在所有會議都是直播的，國","  人都在看，金管會如果回答得不對，或者是我們委員的要求真的是在放水、在和稀泥，","  國人自有判斷嘛！這也可以達到監督的部分功能。","   就我的立場而言，我的看法是這樣，要給金管會充足的金融檢查預算，然後要勒令他","  們嚴格去做金融檢查，對於臺灣這些違規的大財團，應該要拿出嚴正執法的態度，我認","  為這樣才是正辦。如果是因為102年的金融檢查不夠落實、不夠用心，所以到了106年的","  時候來凍結金管會的預算，不讓他們有金融檢查的經費，那麼假設因為這個預算的凍結","  而影響到金融檢查的業務，到了107年，發現106年的金融檢查業務有缺失，到時候本委","  員會又來追究金管會說：你們106年的金融檢查在幹什麼！而金管會回答說：對不起，","  委員，你們把我們的預算凍結了，所以我們的能量有限，做不出成績來。那個時候社會","  就要問：責任到底算誰的？是算金管會還是算立法院？","   我今天完整地把自己的想法講完，個人就是覺得，有關金融監督，針對要對抗經濟強","  者的金融檢查這一部分要給充足的預算，所以我認為無須保留，應該全部解凍。"],["主席：謝謝。等最後兩位委員發言過後，我們就嘗試來做處理。先請曾委員銘宗發言。","",""],["曾委員銘宗：黃委員的學問我是很尊敬，但是你剛剛說好像大家不凍結就是和稀泥，我","  不贊成，這是第一點。","   第二點我要特別跟你報告，金融監理不是越嚴越好，而是要合理、適中，我可以天天","  查，查到你這個業務萎縮啊！現在外商都在反映查太嚴啊！查太嚴和適中，為什麼有一","  定的循環、一定的期間、抓大放小？假設錢也不給、繼續凍結，這樣一再要求……","   但是我贊成誰出事誰負責喔！比如說行政官員的部分，監察院已經在查了啊！誰該負","  責就由誰負責啊！我的意思是，你以為越嚴越好喔？你這樣的結果是影響臺灣整個金融","  業的發展，我不騙你！雖然不一定，但是我覺得該嚴要嚴、該鬆要鬆，而不是一定要查","  到底、一定要嚴辦。哪一天你真的有機會（我相信你一定有機會）到行政機關去做一段","  時間，我相信你的想法會變。但也不是說你特別清高，你一定堅持，別人不凍結就是和","  稀泥，只有你對！沒有那回事！"],["主席：請黃委員國昌發言。"],["黃委員國昌：我針對幾個部分稍微進一步就事實的層面再說明一下。第一個是我們現在","  討論的第七案並不是金融檢查的費用。我想，在討論事情的時候，事實的部分恐怕要先","  確立清楚，才不會造成混淆。我跟大家報告一下，它裡面基本上涵蓋的錢有教育訓練費","  、通訊費、大陸地區旅費、國外旅費和軟硬體設備費。我一開始就講了，我現在主張的","  不是維持原來全數凍結的規模，我瞭解在我剛剛所講的那些項目裡面有一些是你們需要","  的，針對你們需要的部分我同意解凍，但是全部解凍這件事情，對不起，我沒有辦法同","  意。","   第二，剛剛有討論到為什麼101年、102年的事情要歸責於現在的金管會？最簡單的問","  題，當初政府沒有辦法追究自己的責任，當然就要由現在的政府來追究啊！難道事情過","  去了，這些責任就統統都不用追究了嗎？還是要把這些事情的道理說清楚。","   第三，剛剛曾委員所說的，有關於金融檢查、金融監理到底要寬還是嚴，這個我完全","  尊重曾委員的意見，畢竟他曾當過金管會的主委，在尺寸的拿捏上一定比我更有經驗。","  但是我到財政委員會以來，根據我觀察到的經驗，如果我們過去的金融檢查、金融監理","  是適度的，那我不曉得最後TRF怎麼會形成怎麼大的風波？連2014年財政委員會所做成","  的決議，不可以再賣非避險型的TRF，銀行事後還是繼續賣啊，到今天為止，這些無辜","  的中小企業與金融消費者總共損失了多少錢？"],["主席：請林德福委員發言。"],["林委員德福：我認為今天所要討論的是金管會106年度的解凍案，在當下應該要檢討的是","  今年度到現在為止的情況，要針對現在的問題，並不是探討過去的問題，畢竟這是今年","  度的預算，所以我認為我們應該要針對問題來探討，不是把過去的什麼都拉進來，行政","  院寫過去的，很多事情就把過去的拿出來再講一講，那些可以講，但應該要針對今年當","  下的預算是否要解凍、要解凍多少或全部解凍等等，要針對這些問題來探討，這樣才比","  較務實。"],["主席：請余委員宛如發言。"],["余委員宛如：我對於黃委員長期追蹤金融缺失案件是非常的佩服，我常常在看，也在過","  程中學習到很多。身為立法委員，針對這些問題要求相關單位改進，其實有很多的作法","  ，不一定要用凍結預算的方式來打擊公務人員的士氣，看看在座的金管會同仁，他們在","  這段時間非常奔波，臉上都已經顯現出青色了，顯示有點辛苦與沈重。","   我覺得我們應該要就事論事，這次提到的凍結項目中，包含了教育訓練費、國外出差","  旅費、監理所需的資訊軟體設備等，這些都是日常平常行政工作的維持。我非常擔心他","  們的工作計畫與未來推廣洗錢防制、加強法遵的提升、強化金融機構的宣導與訓練，這","  是在解決黃委員或其他委員擔心過去發生弊案的問題。如果今天還是繼續凍結這些預算","  ，影響他們的工作會滿深遠的，所以我期待能解決這個解凍案，也希望黃委員跟我們一","  起用其他方式來督促金管會的業務，而不是以預算凍結的方式來處理。謝謝。"],["主席：剛剛幾位委員的意見表明了有繼續追究追的必要，這個部分我們都支持，但是繼","  續追究不等於繼續凍結預算，反而言之，我們解除凍結也不表示不再追究，這個必須要","  跟大家以及在網路、電視前面看直播的人說明清楚。","   請吳委員秉叡發言，之後我們就來處理。"],["吳委員秉叡：我們的好朋友黃國昌委員是很認真的，但他提到現在的政府沒有去追究，","  我剛剛之前的發言有強調，刑事部分有移送，地檢署也做了簽結，或許地檢署的意見不","  見得大家都認同，將來NYDFS的檢查應該大家比較能夠認同，那個可以來補強。此外，","  監察院也有移送，在行政處罰的部分，有部分原兆豐金的上層、高層，有的去職有的記","  過，或許你對此不滿意，認為這樣還不夠，但是我要釐清的是有做處理不是沒有處理，","  處理的程度你或許不見得滿意，但不要說人家沒有做處理，我覺得這個部分應該要予以","  釐清。"],["主席：剛剛黃委員表示這個部分可以部分解凍，如果金管會以此為前提，在不嚴重影響","  金融監理業務的情況下，可以接受多少凍結？沒關係，讓他們提出來。"],["吳委員秉叡：以後還要用一次會嗎？"],["曾委員銘宗：解凍啦！"],["黃委員國昌：我說過，在委員會開會，大家表達完意見，用民主審議的方式，我一定尊","  重多數委員的看法。我現在要求的不是依照原提案全數凍結，在他們必要、需要的範圍","  都解凍，我一點意見都沒有，但是全數解凍的處理方式我沒有辦法接受。我現在可以拋","  出一個提議，我可以凍結symbolic的數額，這個symbolic的數額就由金管會自己提出，","  看你們是要凍結二十分之一、四十分之一，甚至凍結1元都沒有關係，但這是我個人的","  基本原則，雖然我這樣的原則大家會覺得太超過了，但這是我必須要堅守的防線。凍結","  二十分之一、四十分之一，甚至凍結1元我都沒意見，但是要全數解凍我沒有辦法同意","  。"],["吳委員秉叡：主席，我現在要針對你剛才的處理提出意見，你說在金管會能夠接受凍結","  的範圍內凍結，那麼他們當初編列預算幹嘛？這就代表他們當初編列預算是有問題的。","","","   剛剛黃委員提到凍結四十分之一或1元都不要緊，這是一個中間作法，就是大家各退","  一步，反正金管會去撙節預算，早10分鐘下班不要加班、讓電腦提早關個10分鐘或是從","  哪裡省下1元或幾元，大概是很容易的，金管會應該做得到。但我現在要談的是邏輯，","  如果今天金管會的預算被凍結了，而這是立法院強加於他們身上，他們沒有辦法拒絕，","  那也就算了，但如果是金管會自己表示可以凍結二十分之一或四十分之一，就會有立委","  質疑當初金管會為何這樣編列預算，當初就應該少編列二十分之一或四十分之一啊！我","  現在講的是邏輯性的問題。","   黃委員提出了一個可以解決的辦法，就是象徵性的凍結，想要在這件事情上留下紀錄","  ，這個我能夠了解，但金管會如果能夠接受，我就覺得很奇怪。這應該是我們加諸於你","  們身上，你們是被迫接受的，不能由金管會自己表示願意接受，這樣金管會以後的立場","  會站不住！"],["主席：如果吳委員的前提成立的話，過去的就過去了，下會期馬上就要進行預算的審查","  ，大家提出的凍結案就要注意了。還有，不只是金管會，其他所有的主管機關也都不能","  表達自己可以凍結的金額。我不是臨時要改變過去的凍結規則，而是就過去的往例來進","  行。另外，不管是全數凍結或是只凍結1元，也還是在凍結的前提下，與刪除是不一樣","  的。我要向吳委員解釋與說明我這樣處理的前提，當然最後要解凍多少不是由主席來做","  決定，還是要尊重各位委員最後的決定。"],["江委員永昌：我自己主動請纓講一下。我覺得要對行政部門不斷的鞭策與監督，不管用","  其他方法或臨時提案或是去院會提案都好，看看要用什麼樣的行政手段、提出什麼樣的","  政策、提出什麼樣的改善方式，這樣比較好，因為它涉及各業務、款項科目、許多計畫","  及工作。如果遇到預算的問題，像剛才的2、30個案子，最後不是要求行政部門改善、","  改進他們沒有做好的地方，而是用象徵性的、替代的方式處理的話，是不是會失去原來","  的意思？我再說一次，我希望金管會努力做好，這個部分跟各位委員的意見都一樣。假","  如我們象徵性的凍結小的金額，用來取代我們對這件事情的看法的話，反而比較負面吧","  ？"],["施委員義芳：我簡單說幾句，解凍絕對不是和稀泥，如果解凍是和稀泥的話，今天的20","  案裡面有19案是解凍，那就是和稀泥了。我們解凍預算是請金管會確實做好監督、監理","  工作。"],["主席：好，符合剛剛吳委員的意見，我們不等金管會提出，我提議繼續凍結50萬元，不","  知道各位委員可不可以同意？"],["費委員鴻泰：我們審查預算的時候，凍結預算是常發生的事，需要凍結是因為對事情還","  不是很清楚。對於金融監理這一塊，要金管會經管的銀行業務完全沒有錯失，或是發生","  任何事情是不可能的，因為有內資、外資等許多家銀行。假如這個案子扯到兆豐的話，","  我們要從金管會有沒有盡到責任，發生這件事情以後，有沒有要求他們改善這個角度去","  看，而不是還沒有做好就一直要求凍結。我覺得這一筆預算不應該再凍結，即使是50萬","  元、1塊錢都不應該。"],["曾委員銘宗：我也是這個案子的原始提案委員之一，我贊成全部解凍。其實我非常贊同","  剛剛費委員的意見，我知道黃委員也希望金管會的監理工作做得越來越好，但是國外的","  金融主管機關要做到弊絕風清、沒有任何疏失真的很困難，我們也不是神仙。我真的不","  騙你，不要講國內，國外如美國的每個州、歐洲也一樣。當然金管會真的還有一些地方","  要強化，我希望金管會在主委的帶領下繼續努力。謝謝。"],["主席：我想大家很清楚，主席不能夠依照個人的偏好，假如提出建議或決定，主要是希","  望能夠讓議事可以進行，同時折衷到大家雖然不滿意，但是至少能夠接受的程度，所以","  我提出的建議乃至於決定一定尊重各位委員。看起來大多數的委員都主張全數解凍，黃","  委員剛剛也強調會尊重多數委員的意見，那我們是不是全數解凍，您可不可以接受？還","  是一定要用表決的方式？我希望儘量不用表決的方式，因為例子一開，之後很多事情都","  被要求使用表決的話，我要特別強調，這樣對在野黨可能不是這麼有利。黃委員可不可","  以接受？"],["黃委員國昌：我尊重主席剛剛的說明，不過我說過，多數委員主張全數解凍這件事情，","  我予以尊重，但是我還是要再次聲明，對於全數解凍這件事情，我個人沒有辦法同意，","  要在紀錄上反映這一點。主席因為多數委員都同意，所以宣告解凍的話，我尊重主席的","  裁示。"],["主席：好，本案多數委員同意全數解凍，我們在紀錄裡註明黃國昌委員是反對的。","   接下來處理附帶決議，這是本席的提案，請問金管會有沒有意見？"],["李主任委員瑞倉：謝謝主席，這種事本來就很重要，是要做的，不過它牽涉很多機關，","  而且其實真正在推的是中央銀行投資的財金公司；再者，我們曾經建議仿效韓國在這方","  面的作法，提供電子業者稅賦優惠，但是財政部還需要協調，因此附帶決議的內容是不","  是改成「研議」，因為二個月內完成立法真的很困難，而且不純然是金管會主管的法規","  。"],["主席：委員過去質詢的時候，都很關心電子發票能不能落實、推廣，這個部分要加強進","  行的速度。這裡面很重要的是要能夠處理相關資料，事實上，這個部分在相關法規中已","  經有了，像是電子支付機構管理條例裡就已經有相關規定，要求主管機關洽商法務部、","  財政部、中央銀行訂定。因為在進行上一直有問題，所以本席提出這樣的附帶決議。","   接下來請吳秉叡委員表達意見。"],["吳委員秉叡：最近週刊報導台灣Pay及中央銀行轉投資公司趙董事長的新聞，主委有沒有","  看到那一篇文章？內容指出推動臺灣Pay的時候，在立場上有所衝突，這個是不是造成","  推動不力的重要原因？主委承諾5年內要倍增，依照這樣的速度絕對達不到。這一點你","  要瞭解一下，週刊報導的不見得一定正確，但是是不是有這樣的狀況？"],["李主任委員瑞倉：那個報導的標題我有稍微看一下，沒有時間看……"],["吳委員秉叡：內容也看一下。"],["李主任委員瑞倉：好。我相信以趙揚清在公司的經驗，應該不至於做那種發言。"],["吳委員秉叡：他不是發言，而是評論者訪問過中央銀行裡面的一些人，得知發行貨幣是","  央行獲利很重要的因素，是央行的業務，用電子支付變無形貨幣之後，貨幣的總發行量","  會減少，是不是有這一方面的衝突？這個需要做更深入的研究。因為今天講到這件事情","  ，所以我順便提醒、詢問你，希望你予以瞭解。"],["李主任委員瑞倉：我跟趙董事長協調一下。"],["主席：按照條例來講，是他們主管，但是要會商……"],["李主任委員瑞倉：……"],["主席：附帶決議後面寫成一個月內會商法務部、財政部及中央銀行，並修正辦法，好不","  好？好，那我們就修正……"],["吳委員秉叡：一定要在二個月內完成法規修正到底做得到，還是做不到，要讓金管會……","",""],["主席：對，所以我剛剛修正為一個月內會同法務部、財政部及中央銀行修正。"],["吳委員秉叡：所以最後一句有一點變更，是不是？"],["主席：對，我剛剛說明了。好，本案修正通過。","   接下來處理江永昌委員的臨時提案。"],["王局長儷娟：江委員的臨時提案很好，就是在年報裡面去揭露，可還是無法解決讓我們","  能夠即時掌控，因為現在即時掌控是透過重大偶發通報的機制來處理，而年報是一年才","  修一次，並在年終才出來，其實時間很久，無法達到即時掌控，我們是透過重大偶發通","  報的機制來掌握金融機構在這方面特別的事項。"],["江委員永昌：針對這兩個部分，一是5,000萬元要不要納入年報，對此你們同意，另一是","  你講的當年度，假如他事後才知道，原來之前年度有達5,000萬元以上的違失結果沒有","  納入年報，你們再想一個對策解決，就是贊成這個案件。另外，關於我所講的時效性，","  你們認為年報可能是當年度的，以前年度的可能不具時效性，你們再去想一個辦法，或","  者我後續再提出另一個提案來。"],["主席：這一案撤案，是不是？"],["王局長儷娟：1個月內要修正，至少要2個月……"],["江委員永昌：好，3個月……"],["王局長儷娟：3個月內……"],["費委員鴻泰：我們就寫「儘快」。"],["主席：改成「儘速」，各位可以嗎？"],["江委員永昌：可以，接受。"],["主席：好，臨時提案倒數第4行以下修改為「建請金融監督管理委員會儘速修正相關規定","  ，以利金融監督管理委員會掌握各銀行內稽內控情形。」可以嗎？"],["江委員永昌：可以。"],["主席：好。","   （協商結束）"],["主席：現在協商完畢。宣讀協商結論如下：解凍案20案均已解凍。另外，附帶決議已予","  修正，修正如下：第二行「爰要求金融監督管理委員會洽財政部意見」，修正為「爰要","  求金融監督管理委員會於一個月內會商法務部、中央銀行、財政部意見」，刪除最後一","  行「，並於兩個月內完成法規修正」，其餘照提案通過。臨時提案倒數第四行「建請金","  融監督管理委員會於一個月內修正相關規定」，修正為「建請金融監督管理委員會儘速","  修正相關規定」，其餘照提案通過。","   請問各位委員，對於協商結論有無異議？（無）無異議，照協商結論修正通過。","   處理結果如下：106年中央政府總預算有關金融監督管理委員會預算凍結專案報告案","  ，一共20案均已報告完成，經在場委員協商結果，除黃國昌委員對第七案有不同意見之","  外，准予動支，提報院會，另有附帶決議一項，一併送院會。請問各位委員，針對以上","  處理結果，有無異議？（無）無異議，通過。","   本次會議均已進行完畢，本次會議議事錄將於下週三（5月31日）安排之議程而定，","  如果本次會議為本會期最後一次全體委員會議，則議事錄由本席核定後，另請議事人員","  將處理結果先行函送院會。請問各位，有無異議？（無）無異議，照以上宣告進行。","   本日會議到此結束，現在散會。","散會（10時9分）","","-----------------------","                                     立法院公報  第106卷  第65期  委員會紀錄","","                                     43","","立法院公報  第106卷  第65期  委員會紀錄","","                                     立法院公報  第106卷  第65期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,7,9,150,209,212,246,248,256,257,265,270,271,286,287,292,293,297,299,300,301,310,311,320,324,334,335,351,353,361,362,367,368,389,396,434,437,448,449,465,466,472,473,483,487,494,496,497,498,506,521,527,535,538,540,546,551,558,562,564,569,574,578,579,580,581,585,586,587,588,590,593,594,595,597,601,606,607,608,609,610,611,612,613,615,616,618],"person_count":{"主席":35,"黃委員國昌":7,"曾委員銘宗":6,"吳委員秉叡":12,"王局長儷娟":5,"李主任委員瑞倉":6,"江委員永昌":7,"陳賴委員素美":1,"施委員義芳":2,"林委員德福":1,"余委員宛如":1,"費委員鴻泰":2},"persons":[35,7,6,12,5,6,7,1,2,1,1,2],"title":"立法院第9屆第3會期財政委員會第19次全體委員會議紀錄","時間":"中華民國106年5月25日（星期四）9時至10時9分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}