{"blocks":[["主席：出席委員5人已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第19次全體委員會議議事錄","時    間：中華民國108年5月6日（星期一）上午9時至10時59分","地    點：本院紅樓302會議室","出席委員：吳志揚    鍾孔炤    何志偉    管碧玲    段宜康    洪慈庸    尤美女","            周春米    鄭運鵬    陳玉珍    柯建銘","         委員出席11人","列席委員：鄭天財Sra．Kacaw    曾銘宗    江啟臣    黃國昌    孔文吉    陳曼麗","            何欣純    呂玉玲    蔣乃辛    劉世芳    羅明才    邱志偉    周陳","        秀霞  陳賴素美  林德福    林靜儀","         委員列席16人","請假委員：沈智慧","         委員請假1人","|列席官 |考試院秘書長  李繼玄                            |","|員：   |                                                |","|       |      參事室首席參事兼組長  呂理正              |","|       |      秘書處處長  陳寧                         |","|       |      第二組參事兼組長  周秋玲                  |","|       |      第三組參事兼組長  龔癸藝                  |","|       |      編纂室參事兼主任  吳瑞蘭                  |","|       |      人事室主任  陳怡君                        |","|       |      會計室主任  黃凱苹                        |","|       |銓敘部部長  周弘憲                              |","|       |      法規司司長  呂秋慧                        |","|       |      銓審司司長  陳美江                        |","|       |      退撫司司長  陳紹元                        |","|       |      會計室主任  黃明煜                        |","|       |公務人員保障暨培訓委員會主任委員兼國家文官學院院|","|       |長  郭芳煜                                      |","|       |        主任秘書  廖慧全                        |","|       |        培訓發展處處長  宋狄揚                  |","|       |        國家文官學院副院長  許秀春              |","|       |        國家文官學院主計室主任  李美玲          |","|       |行政院主計總處公務預算處科長  翁燕雪            |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、考試院函，為108年度中央政府總預算決議，檢送決議(四)凍結「施政業務及督導」","   30萬元書面報告，請查照案。","三、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第1目「一般行","   政」50萬元書面報告，請查照案。","四、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送國家文官學院","   「國家文官培訓業務」凍結50萬元書面報告，請查照案。","決定：第二案至第四案，均准予備查，提報院會。","       討  論  事  項","一、考試院函，為108年度中央政府總預算決議，檢送決議(一)凍結「一般行政」200萬","   元專案報告，請安排報告，請查照案。","二、考試院函，為108年度中央政府總預算決議，檢送決議(二)凍結「議事業務」100萬","   元專案報告，請安排報告，請查照案。","三、考試院函，為108年度中央政府總預算決議，檢送決議(三)凍結「法制業務」10萬元","   專案報告，請安排報告，請查照案。","四、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(二)凍結第2目「人事法","   制及銓敘」30萬元報告，請查照案。","（本次會議有委員吳志揚、何志偉、鍾孔炤、段宜康、尤美女、周春米、鄭運鵬、管碧","  玲等提出質詢；委員洪慈庸提出書面質詢。）","決議：","一、報告及詢答完畢。","二、第一案及第四案，均准予動支，提報院會。","三、第二案，繼續凍結50萬元，其餘准予動支，提報院會。","四、第三案，繼續凍結10萬元，提報院會。","五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查司法院、行政院、考試院函請審議「法官法部分條文及第七十一條第二項","  法官俸表修正草案」案。"],["段落：二、繼續審查委員徐國勇等23人擬具「法官法部分條文修正草案」案。"],["段落：三、繼續審查委員顧立雄等21人擬具「法官法部分條文修正草案」案。"],["段落：四、繼續審查委員林為洲等16人擬具「法官法部分條文修正草案」案。"],["段落：五、繼續審查親民黨黨團擬具「法官法部分條文修正草案」案。"],["段落：六、繼續審查委員王惠美等16人擬具「法官法第三十三條、第三十四條及第七十八條條","  文修正草案」案。"],["段落：七、繼續審查委員江永昌等16人擬具「法官法第十九條及第二十條條文修正草案」案。","",""],["段落：八、繼續審查委員李俊俋等17人擬具「法官法第八十九條條文修正草案」案。","九、繼續審查委員陳其邁等19人擬具「法官法第二條及第八十九條條文修正草案」案。","","","十、繼續審查時代力量黨團擬具「法官法第四十八條、第四十九條及第五十條條文修正","  草案」案。","十一、繼續審查委員林為洲等16人擬具「法官法第三十六條條文修正草案」案。","十二、繼續審查委員羅致政等16人擬具「法官法第四十七條及第四十八條條文修正草案","  」案。","十三、繼續審查委員尤美女等20人擬具「法官法部分條文修正草案」案。","十四、繼續審查委員李俊俋等18人擬具「法官法第五十條條文修正草案」案。","十五、繼續審查委員周春米等24人擬具「法官法部分條文修正草案」案。","十六、審查委員蔣乃辛等21人擬具「法官法第四十三條條文修正草案」案。","十七、繼續審查司法院函請審議「公務員懲戒委員會組織法部分條文修正草案」案。","十八、繼續審查司法院、行政院、考試院函請審議「法院組織法部分條文修正草案」案","  。","十九、繼續審查司法院函請審議「行政法院組織法部分條文修正草案」案。"],["主席：今天和明天是兩天一次會，第一案到第十五案、第十七案到第十九案，前經本會","  第9屆第7會期第16次全體委員會議（今年4月24日）排定審查，均已詢答完畢，因此今","  日僅就尚未審查的委員提案進行提案說明，不再進行詢答。在提案說明之前，有幾件事","  情要向委員會報告，同時也要徵求各位同意。","   首先，第一案到第十六案都是法官法，但在排定議程時並未併案，因此各位是否同意","  併案審查，如此在處理條文對照表的時候才比較好進行？如果大家沒有意見的話，第一","  案到第十六案與法官法相關的案子，我們就改為併案審查。","   其次，今天各位進來的時候也看到了一些警戒和管制，那是因為部分反對同性婚姻的","  團體來立法院抗議和表達意見，對此我們都很歡迎。然而，他們選擇今天可能是有些誤","  解，也許是他們發現今天中午要協商並由我主持，就以為是要協商民法的同婚條文，也","  就是尤美女委員的提案，但其實並非如此，因為我們要協商的其實是意定監護，而他們","  誤解了，以上是警衛隊向我們回報的。不過，我們也還是歡迎，畢竟外面下雨，就請他","  們注意保暖。","   另外，還有一件事情要向大家報告，因為先前有些法官法的條文皆已審查過了，也作","  過決議，雖說尚未出委員會，但卻也不能再重審相同的條文，這樣講不曉得各位是不是","  理解？雖然條文已經審查過，但現在又有新的條文，如果這個條文是很要緊的，且與已","  經審查並作出決議的條文有衝突或是不一致，我們最後就只好宣布交付協商，期待在協","  商的時候，能讓已作成決議的和今天不能審查或討論的併在一起協商。不知各位能不能","  理解？也許在處理的過程中，遇到後就知道了。","   先前就審查過也作過決議的條文如下：法官法第二條、第七條、第三十條、第三十三","  條、第三十四條、第三十五條及第三十六條。俟逐條審查到時，我會再向大家提示。此","  外，我們今天還有一個新的案子，就是第十六案，此為蔣乃辛委員的提案。","   請提案人蔣委員乃辛說明提案旨趣。（不在場）蔣委員不在場。","   既然提案人沒有說明，而第一案到第十五案、第十六案到第十九案的條文均已宣讀完","  畢，現在就只剩第十六案的提案條文，因此麻煩宣讀第十六案的第四十三條條文。","   委員蔣乃辛等提案條文：","第四十三條    實任法官，除法律別有規定外，非有下列各款情事之一，不得停止其職","        務：","            一、依公務人員任用法第二十八條第一項第一款至第八款及第十款不得任用","             為公務人員情事者。","            二、有第六條第五款之情事者。","            三、依刑事訴訟程序被通緝或羈押者。","            四、依刑事確定判決，受徒刑或拘役之宣告，未依規定易科罰金，或受罰金","             之宣告，依規定易服勞役，在執行中者。","            五、所涉刑事、懲戒情節重大者。","            六、有客觀事實足認其身心狀況不能執行職務，司法院應委請相關專科醫生","             鑑定，並經認定者。","            經依法停職之實任法官於停職事由消滅後三個月內，得聲請復職，並依公務","        人員保障法及公務員懲戒法復職之規定辦理。","            實任法官因第一項第一款至第五款事由停止其職務者，其停止職務期間及復","        職後之給俸，準用公務人員俸給法之規定；因第一項第六款事由停止其職務者","        ，支給第七十一條第一項所定本俸及加給各三分之一。但期限最長不得逾三年","        。","            司法院大法官有第一項各款情事之一者，經司法院大法官現有總額三分之二","        以上之出席及出席人數過半數之同意，由司法院呈請總統停止其職務；因第一","        項第六款情事停止其職務者，於停止職務期間，支給第七十二條所定月俸及加","        給各三分之一。"],["主席：好，跟委員會報告，剛才向各位說明過，對於已作成決議的條文就不再討論，此","  為立法院職權行使法第十二條的規定，請各位自行參看。","   現在就以司法院、行政院及考試院的提案為討論基礎，處理第二條。","   第二條就不再討論，我們照第9屆第1會期105年7月13日司法及法制委員會第41次全體","  委員會議所作之決議通過。"],["黃委員國昌：主席，是不是可以說明第9屆第1會期所通過的第二條條文內容？"],["主席：是不是可以印發給大家？因為有這樣的狀況，所以最後就算審完了，也一定要交","  付協商，交付協商時會再將前面已經通過的，再併同這兩天討論出的決議一起處理。","   第二條當初是照顧立雄委員的提案通過的。","   現在處理第四條。","   請問各位對第四條有無意見？除了院版之外，周委員也有提案，不曉得你要不要說明","  ？"],["周委員春米：謝謝主席，我的提案認為獎懲的部分也應放在司法院的人審會審查。另外","  ，在法官代表的配置方面，我並沒有修正，不過司法院卻有，我的是七人而會銜版的是","  八人，因此是不是還請司法院說明人數上的考量？"],["主席：周委員的提案在人數方面是不是與現行條文的一樣？"],["周委員春米：是。"],["主席：法官是七人？"],["周委員春米：對，但司法院的會銜版卻變為八人，因此這部分還請司法院說明。"],["呂秘書長太郎：主席、各位委員。有關第四條的人數變動，這是為了配合組織金字塔，","  其中最關鍵的就是在院版中，我們本來是希望能將終審法院，包括最高法院與最高行政","  法院的法官改為特任，畢竟遴選委員會和審議委員會都不一樣。不過，草案經會銜行政","  院和考試院以後，他們均表達保留的意見，不贊同終審法院的法官改為特任，而外界對","  此制度也有很多不同的看法，我們經過評估後覺得，可以暫時不修終審法院（最高法院","  和最高行政法院）採特任的法官屬性，因此對於草案中為配合特任的改制而進行的修正","  ，包括人審會、遴選委員會與俸給等都建議不要動，謝謝。"],["主席：請黃委員發言。"],["黃委員國昌：針對第四條的部分，我們在下一個階段會以黨團的名義提出修正條文。"],["主席：你是指在協商的時候嗎？"],["黃委員國昌：對。我先針對目前有關人審會的組成進行說明，在形式上對於所謂「院長","  指定的非官方代表」，雖然也不能講是純粹非官方，但它其實有3種屬性：第一種屬性","  是院長指定，第二種屬性是法官的民主機制，第三種屬性則為外部代表。","   雖然在形式上，院長指定的人數沒有過半，但在實際的運作上，官方代表所占的比重","  太高。實際上院長指定的比重相當高，但遇到爭議問題的時候，卻又會全都推給人審會","  ，認為問題和自己無關，都是人審會決定的。既然如此，雖說一定要給司法院院長一定","  的指定權限，但因我們認為比重太高，所以接下來會提案修正，將司法院院長指定的十","  一人再往下調低成七人，多出來的這四個名額將會被分配給法官的民主機制所選出來的","  代表。","   在法官的民主機制中，基層法官的聲音非常重要，因此我們會將法官代表提升至十四","  人，多出來的這兩人則全都會交由地方法院及少家法院的法官代表，原本的人數將調升","  為十人，而外部委員的部分，學者專家是三人，我們也將進一步調升為五人。至於其他","  諸如司法院想把獎懲放進去等部分，我們則敬表同意。"],["主席：謝謝，歡迎黃委員和時代力量黨團於協商時再提出修正條文。","   第四條就照周委員春米等24人提案通過。"],["黃委員國昌：我可以提議保留嗎？"],["主席：可以。"],["黃委員國昌：應該可以保留，畢竟我已經表達了不一樣的看法了嘛！"],["主席：第五條不予修正。"],["黃委員國昌：不好意思，我想請教司法院，不過這個問題我之前其實就曾在另一個法案","  的討論脈絡中提出來了。","   有關第五條，我們基本上會鼓勵法官以外的人從外部轉任，不過當初修正法官法的時","  候，其中有個較令人詫異之處是在學者轉任部分，你們在高等行政法院裡，規範了中研","  院的研究員、副研究員或助理研究員可在做滿八年後轉任為行政法院的法官。相同的制","  度設計，你們開放大學教授、學者可以轉任高等法院以下各法院以及最高法院的法官，","  但卻沒有把中研院的部分也一併納入，這在立法的體例上非常怪異。","   有關學者轉任的部分，當然並不是因為我自己曾為中研院學者才這樣講，但我必須持","  平地說，中研院在進用人才和升等的標準上，真的比一般的大專院校嚴格非常多，相信","  只要認識中研院法研所的同仁大概都會清楚地知道這件事。","   高等法院以下和最高法院（也就是除了高等行政法院的體系以外）的法官，你們沒把","  中研院放進去，是不是有什麼特殊的考慮？是政策上的選擇？還是立法上的疏漏？是不","  是可以請司法院說明實際上的狀況？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：這部分因為國內研究部門很多，公部門也有很多研究單位，不只中研院","  ，私部門也很多，可能在立法上，大學教授有大學法統一規範其相關資格、經歷等等，","  在資格認定上比較沒有問題，在學理上，個人也認為中研院的教授應該也有類似大學教","  授的身分，不過，可能其他和中研院類似的研究部門，資歷的採證可能會比較複雜。"],["黃委員國昌：中研院的資格、資歷的採證事實上規範的力度恐怕是比大學法還要高，剛","  剛秘書長這樣講我完全聽不懂，如果你的論理可以成立的話，高等行政法院的部分也不","  應該把中研院放進來啊！"],["主席：秘書長，我聽起來黃委員講的是有道理的，看起來你們是想要把大學教授納入，","  您剛剛說除了中研院之外，還有其他的研究部門，如果是私立的研究機構，我們就沒有","  辦法討論。中研院是公立的國家研究機構，除了中研院之外，還有沒有其他類似中研院","  的研究機構，他們會有對所屬的學者認證和要求，至少在社會上會有公信力的？"],["呂秘書長太郎：我特別要說明，我剛剛提到如果就法理上來看，中研院的教授資格和大","  學教授接近，因為大家都知道中研院各方面的專門和權威性，但是在立法體例上因為公","  立的研究部門很多，不只中研院。"],["主席：秘書長，你要跟我說明譬如有什麼機構是類似中研院的研究機構，如果你們把中","  研院納入，社會不會有意見。"],["呂秘書長太郎：是啦。"],["主席：這是你們要說明的，你講的我不太能理解，你說還有其他的，如果還有其他的，","  那是什麼？如果大家覺得它夠格，就一併納入啊！有什麼問題呢？"],["呂秘書長太郎：如果只把中研院納入，大家同意……"],["主席：你們去想想看啦！黃委員，反正這一條也保留，你們雖然說不予增訂，但是黃委","  員提的這個意見頗有道理，如果你們覺得對中研院有疑慮，那就再來說明啊！"],["呂秘書長太郎：對中研院沒有疑慮啦！"],["主席：或者你們覺得除了中研院之外，還有其他的公立研究機構或具有社會公信力的私","  立研究機構，你們要一併納入，我們可以討論嘛！"],["黃委員國昌：我建議司法院的代表回去把自己主管的法規再review一次，相同的問題上","  次在這邊已經討論過了，我提出之後，你們上次答詢的內容當然沒有問題，本來就應該","  納入，今天態度如果有所轉變的話，回去可能要自己搜尋一下自己主管的法規，以及自","  己上次答詢的內容和這次答詢的內容會不會出現嚴重相互矛盾之處。"],["主席：就是你們要說明為什麼在同一個條文裡面等高等行政法院就把中研院納入，高等","  法院以下的法官就不納入，這要說明，如果沒有說明，反正你們也同意要改，那這個條","  文就先保留，要改就來改，好不好？好，第五條保留。","   第五條之一不予增訂，請問各位，有無異議？","   請尤委員發言。"],["尤委員美女：第五條司法的版本有些改變，是否請司法院說明一下？"],["主席：你是說修正現行條文的部分嗎？"],["呂秘書長太郎：不要改，第五條主要是配合剛剛我特別報告的，為了配合原來整個草案","  關於最高法院、最高行政法院法官改為特任官所進行的配套，我們剛剛也特別報告這部","  分暫時不改，所以第五條就不必修正。"],["主席：尤委員，你還有其他意見嗎？他的意思就是他們本來要推最高法院的法官變成特","  任官，現在他們暫時沒有要在這次修改，所以這部分就不改了。","   請黃委員發言。"],["黃委員國昌：問題是最高法院院長和法官出來的方式是司改國是會議作成結論的事項嗎","  ？"],["呂秘書長太郎：是啊！"],["黃委員國昌：你們現在突然說不改，是不是可以說明一下理由？我想這樣草草帶過，對","  於那麼多參與司改國是會議討論的人要怎麼交代？難道司改國是會議是開好玩的嗎？你","  要不改，要有堅強的理由，為什麼違背司改國是會議的結論？還是司改國是會議純粹是","  開來放天燈的？如果不是這樣的話，司法院要清楚的說明。","   第二個部分是否可以請司法院說明一下，現行的制度限制最高法院的院長、法官產生","  的方式及院長的任期？"],["呂秘書長太郎：第一個關於最高法院、最高行政法院法官改為特任官的問題，因為我們","  在會銜行政院時，這在我們的書面可以看出來，行政院和考試院都表達不贊同，因為考","  試院是主管官制官規的院，他認為特任官是終身職，可能在現行的文官體制中非常有問","  題，各界也擔心終審法院的法官將來成為特任官會不會有其他的因素，譬如政治因素，","  雖然我們再三強調從外國的立法例來看，其實終審法院法官的任命都和下級審法院法官","  不一樣。不過，我想法案的推動還是要兼顧國內各方面的看法，所以我們也尊重考試院","  和行政院在會銜過程當中表達的看法，這是第一點。","   第二點，現在最高法院院長的產生當然是總統任命，人選也是總統本於職權提出，不","  過，按過去我們所了解的，司法院院長都會提供一些人選讓總統參考，總統也不見得會","  完全依照司法院院長的意見，任命之後他就是特任的法官，所以條文規定院長也是聘任","  法官，沒有任期的問題，這是院長的部分。最高法院、最高行政法院的法官產生，因為","  在現行體制中他就是一般的常任法官，只是審級不同而已，所以他跟地方法院、高等法","  院法官的任用過程都一樣，都是經由司法院人事審議委員會通過後派任。"],["黃委員國昌：我聽起來有兩個層次的問題，第一個層次的問題是，你要不要給他一個特","  任官的標籤，第二個那個標籤怎麼下，其實我沒那麼在意，我比較在意的是他產生的過","  程。現在如果按照考試院建議的條文，就沒有第一個問題，也就是你要給他什麼標籤的","  問題，實際上一般法界的人搞不清楚最高法院院長到底是怎麼挑的、形成的過程是什麼","  ，如果保留那個實質的內涵，像外國所謂的judicial","  council法官遴選委員會，有一個遴選的機制出來以後再往上，那不是比現制進步嗎？","  我的意思是，你們為什麼只是要迴避他label定位的問題，最後選擇的方案是全部的改","  革都不要？這我聽不懂。你剛剛的說明只說明了第一點，我為什麼進一步問你現在他的","  任期和產生的方式，我關心的主要是第二點。"],["呂秘書長太郎：對，我說明一下目前法官法中法官遴選委員會的概念，因為它的組成和","  人審會不一樣，大部分都是外部人員，除了人審會有部分法官代表外，司法院本身只有","  一位代表，大部分都是外部人員。概念上出任法官的除了考試以外，譬如有律師甚至學","  者轉任的，因為他在進入司法體系前都是在司法院以外進行各種的學術研究或審判實務","  的活動，司法院對他們並沒有像內部法官的工作情況那麼了解，所以要由外部委員遴選","  ，這樣比較能達到選才的目的。這是遴選委員會目前的功能，它和其他不一樣。至於一","  旦任命為法官以後，法官內部的遷調就涉及另外一個層面的問題，關於法官的監督、任","  用，基本上是司法行政的一環，在目前的體制下，因為司法院採首長制，應該由司法院","  院長總其成，如果他的任用包括遷調、獎懲不當，依照民主機制，由司法院院長負責任","  。原來終審法院法官因為是特任，所以剛剛我們提到由院長進行人事的任用、升遷、考","  核，那個機制基本上就由遴選委員會來代替。如果終審法院的法官不再是特任，只是一","  個常任文官的話，應該回到比較正常的憲政機制，由司法院院長來負責。如果法官的任","  用由外部人員作最終的決定的話，一旦任用不當，國家沒有任何可以追究的辦法，尤其","  在合議制的情況下，責任是不明的。所以當初法官法和法官法施行前，其實是本於這樣","  的機制運作的。簡單的說，由司法院院長提名，經過成員相當多元的人審會審查，如果","  提名不當，社會就會批評司法院院長，國會、總統認為司法院院長不行，他就要下台，","  有一個非常明白的負責的管道，是這樣的概念。"],["黃委員國昌：剛剛司法院代表的說明，我必須老實說沒有辦法說服我，第一、剛剛秘書","  長說司法院院長在人事任免上如有不當，就透過民主機制負責，問題是哪一任司法院院","  長透過了什麼民主機制負責啊？"],["呂秘書長太郎：當然有，過去院長也曾經因為法官貪污等等下台，例子很多，不是沒有","  ，只是他不適用……"],["黃委員國昌：那也不是透過什麼所謂民主機制去負責啊！第二個部分你還是沒有回答我","  最核心的問題，你一直在講一開始法官遴選委員會是從外部挑選，然後進來以後就要進","  入人審的機制，你這個說法如果說得通的話，那你們今天提出的草案或考試院提出的草","  案，我先不管第一個爭點到底是不是特任，你們草案裡面的設計也全部都是由法官遴選","  委員會來選啊！而且院長也不是完全沒有控制啊！一開始提名的時候，還是由院長提名","  ，他可以提名兩倍的人讓法官遴選委員會選。如果你這樣的說明能夠成立的話，那你們","  自己一開始提出的法案是設計錯誤嗎？"],["呂秘書長太郎：一開始就是為了配合他是特任官的……"],["黃委員國昌：對嘛！今天我們就講實質的問題，要不要給他特任官是另外一回事，怎麼","  樣透過一個機制去挑選好的人，讓所謂院長的人事權和在內部機制設計上的控制能夠取","  得平衡，這才是我們在推動司法改革特別是人事的部分核心的關懷啊！你們怎麼會為了","  避免第一件事情，說他既然不是特任官，就統統都不要，然後回到現在的舊制當中？你","  說行政院和考試院反對，問題是考試院提出的建議條文就迴避了第一個問題啊！是否請","  考試院代表說明，考試院有打算撤回全部的建議條文，覺得當初送到本院的條文建議不","  當嗎？考試院的立場是這樣嗎？"],["主席：請考試院林次長說明。"],["林次長文燦：因為這是三院會銜的草案，我們是配合司法院提出他們要把三種法院法官","  變成特任的時候，我們提出相對的條文，記得剛開始主席特別提到，呂秘書長也特別提","  到現在社會各界反映，經他們考量決定三種法院法官不再改為特任，我好像依稀有聽到","  主席說那增訂的條文就不再討論，就是我們是配合司法院的條文提出增訂條文，如果沒","  有這個條文的話，自然就沒有我們這個條文。"],["主席：請黃委員發言。"],["黃委員國昌：對不起，考試院沒有回答我剛剛的核心問題，主席宣告不再討論，當然主","  席有主席的權責，但是今天這個法案不是從石頭裡面蹦出來的，是司改國是會議裡面形","  成的決議，既然如此，我們就必須對那時的司改國是會議及參與者有所交代啊！我今天","  問考試院的是實質的內容，現在和司法院之間最大的歧見是特任不特任的問題，我就說","  第一點不是我關心的重點，我關心的是這個人到底怎麼出來的，這才是重點，這也是我","  國既往最高法院在運作時，不管是法官內部還是學者、民間團體外部的觀察，受抨擊最","  強烈的地方。我現在問考試院的立場，你們當初建議這個條文是不是從考試院的立場也","  覺得自己提出的條文沒有道理，所以要撤回，是這樣嗎？"],["林次長文燦：我想我剛剛可能沒有表達清楚，之所以有第五條之一增訂的條文，司法院","  提出的增訂條文特別把三種法院院長變成特任，因此在程序上就配合改變，就是由院長","  提名，然後由法官遴選委員會擬定呈請總統任命。考試院認為三種法院的法官不應該用","  特任，因此配合他們特任的設計，當我們建議最高法院等三種法院應該維持常任體系時","  ，在程序上，也建議配合根據司法院的程序，司法院提名應選法官兩名，由法官甄選委","  員會提名或任命之，所以我們程序上是配合作這樣的設計的，所以應該沒有所謂撤回的","  問題。"],["主席：黃委員，您的意思是希望司法院維持原來的態度，把最高法院的法官改為特任？","",""],["黃委員國昌：不是，這不是我剛才說的重點，我剛才說的有兩個層次，關於要不要特任","  這件事情，老實講，從實質的觀點來看，我一點都不在乎，那只是一個官銜，怎麼樣標","  籤化而已，但是我真的在乎的是最高法院的院長及法官到底是怎麼產生的，這才是改革","  的重點。現在他們的講法似乎是如果不特任，產生的方式也不用改革，就完全回到現制","  ，可是我的觀點是，現行最高法院院長及法官產生的方式，存有很多的問題。"],["主席：請問現行最高法院院長及法官的產生方式是規定在現行條文的第五條嗎？"],["呂秘書長太郎：最高法院院長的部分，法律沒有規定，因為他是特任的，所以條文沒有","  特別規定如何產生；就法官而言，因為人審會是規定在……"],["主席：是第五條嗎？"],["呂秘書長太郎：人審會規定在第四條，當中包含所有各審級的法官。"],["主席：黃委員，我們可不可以這樣處理，就是現在第四條保留，那你們希望最高法院的","  法官及院長遴選辦法或產生的方式訂定在哪個條文中？"],["黃委員國昌：就放在第五條之一，因為最高法院院長產生的方式非常重要，誠如剛才秘","  書長所講的，現制就是沒有明文規定，在組織的建構及最重要的最高法院院長產生的方","  式，結果法律竟然沒有明文規定，難怪過去最高法院不管院長也好、法官也好，其產生","  方式之運作飽受這麼多的批評，正因面對這樣的批評，所以司改國是會議中有相對應的","  討論出來。我再說一次，他是否為特任官，根本不是我關懷的重點，我關懷的重點是，","  他到底是怎麼產生的這件事情應該要有明確的規範。"],["主席：第五條不予修正，各位有無意見？"],["黃委員國昌：剛剛不是說第五條要保留處理……"],["主席：對，第五條保留，第五條之一也保留，那第五條之二關於特任選定的部分？"],["黃委員國昌：不用啦，因為其實不用拉兩條規範，就是……"],["主席：所以第五條之二不予增訂，對不對？"],["黃委員國昌：可以。"],["主席：所以現在保留第四條、第五條及第五條之一。"],["尤委員美女：主席，第五條之二不是也有連動嗎？還是無關？"],["呂秘書長太郎：第五條之二主要是針對特任的問題，現在……"],["尤委員美女：所以其實它是整包的嘛？"],["呂秘書長太郎：第一，特任本身的資格、俸給等等……"],["主席：第五條之二是為了配合特任法官，這不用訂定。"],["呂秘書長太郎：對，而第五條之一是遴任的規定，剛才黃委員認為是否為特任或遴任之","  程序都可以再討論。"],["主席：請林次長說明。"],["林次長文燦：第五條之一應該是分為兩部分，第一項是院長是否以特任官的方式來處理","  ，黃國昌委員特別關心的是程序部分，因此第五條之一第一項為「最高法院及最高行政","  法院之院長、法官……」，若不再是特任，那麼院長的部分應該是大家都有共識的，因為","  黃國昌委員認為要特別討論後面程序部分，在這個前提下，「院長」的文字應該不存在","  ，這應該是確定的事情。是不是應該是這個意思？"],["主席：沒有關係，這就保留到協商會議再處理，好不好？"],["林次長文燦：好，謝謝主席。"],["主席：請管委員發言。"],["管委員碧玲：他的意思是不是如果院長維持特任，第五條之一……"],["主席：不是。黃委員主要是對院長產生的方式有意見，對不對？"],["管委員碧玲：黃委員在乎的應該是法官產生的方式嘛？"],["黃委員國昌：沒有，也包括院長，就像剛才秘書長所講，我們就問一個最簡單的問題，","  現行最高法院院長如何產生？規範在哪裡？"],["管委員碧玲：如果是特任官，大概就是指派，特任官都是這樣，是不是？有沒有特任官","  的任用……"],["呂秘書長太郎：應該是特任人員的任用條例，也有法律依據。"],["黃委員國昌：好，第二個是即使給他這樣的標籤，即他是否為特任官，但對於院長產生","  的方式這件事情很重要，我覺得程序上必須重新討論。我講一個最簡單的例子，有一次","  我為了全國司法改革而在中研院主辦一場會議時，我去拜訪前司法院院長翁岳生老師，","  翁老師跟我說，我們檢察總長之產生在法院組織法裡面寫著清楚的規定，還需立法院同","  意通過，然後我們可以再思考最高法院院長到底是如何產生的，翁老師講了一句比較直","  接的話，這在司法圈裡面，以最高法院的方式來講，跟人家比起來是要怎麼比？當然這","  是一位曾擔任司法院院長非常久的人在關心我國司法改革時所提出的觀察。但是你沒有","  辦法否認，對於我國最高司法機關，當然大法官掌握的是釋憲，因此如果以最高審判機","  關來講，實際上就是最高法院，但最高法院影響太大了，特別是接下來在大法庭制度中","  有很多事情都是最高法院實際做最終法律解釋的仲裁者，因此最高法院到底怎麼運作這","  件事，對於我國整體的司法裁判與司法改革效能關係至關重大，也正是因為這樣，到底","  要給他label是特任官或不是特任官、要給他什麼樣的尊榮待遇等等，這些不是我關心","  的重點，我關心的重點是人到底是怎麼挑出來的，這件事情要有所規範。"],["主席：現在處理第七條。剛才已經跟大家報告過，在第1會期司法及法制委員會第41次全","  體委員會議已做出決議，按照上次的決議，這一條有修正過，因為沒有辦法再討論，所","  以我們不可能保留，但協商會議時再一起討論。","   現在處理第九條。這部分也是配合特任的修正，因此是否不予修正？如果大家沒有意","  見，本條不予修正。","   處理第十條。本條也是配合特任相關條文而修正，我們也決議不予修正。","   處理第十二條。這一條也是一樣，是配合特任法官之修正條文，我們一樣不予修正。","","","   處理江永昌委員提案的第十九條。關於司法院得制定審理規則及監督命令。請問司法","  院及各位委員的意見？"],["呂秘書長太郎：我們建議不用修正，因為依照大法官釋字第530號解釋，已明文承認司法","  院可以制定各種監督規則與命令，現行很多法規也都有。"],["主席：請問各位委員的意見？","   請黃委員說明。"],["黃委員國昌：釋字第530號解釋主要從司法權運作，在憲法上延伸的解釋，我看江委員的","  立意良善，關於大法官宣示憲法價值希望在法律上明定，你們到底反對什麼？我還是聽","  不出來。"],["呂秘書長太郎：首先，以審理規則而言，釋字第530號解釋已說明司法院本身就能制定審","  理規則，其實是否訂定這個條文，皆與現狀無異，也就是要訂定的話，也可以；不訂定","  的話，因為在釋字第530號解釋之下，實際上也都是這樣執行。"],["主席：如果沒有意見，我們就不予修正。","   現在處理委員江永昌等16人提案的第二十條。本條增列少年及家事法院及其分院法官","  ，請問司法院及各位委員有無意見？"],["呂秘書長太郎：因為少年及家事法院屬第九款的專業法院，所以應該不必重複規定。"],["主席：如果沒有意見，我們就決議不予修正。","   現在處理第三十條。第三十條先前已有修正結果，我們就照第1會期司法及法制委員","  會第41次全體委員會議之決議。"],["黃委員國昌：針對第三十條，時代力量黨團會提出修正動議，因為第三十條是監督、淘","  汰機制之核心條文。能否請司法院說明之前第1會期針對第三十條之修正通過部分？"],["主席：相關內容在提供給各位委員資料的第3頁。"],["黃委員國昌：修正為「單純適用法律見解……」等，加上「單純」二字之意義為何？因為","  第三十條還有一個核心關鍵，就是在這次法官法的修正中，過去辦了兩次全面評核，2","  014年辦一次、2017年辦一次，針對兩次全面評核的效果，大家都覺得辦那個到底有什","  麼意義？浪費納稅人還有很多人的勞力、時間、費用，法官一樣、檢察官也一樣，你們","  做了兩次全面評核。2011年處理這個問題時就講過，如果按照當時司法院所要採行全面","  評核的辦法，那個全面評核是做假的，2011年修正法官法時，很多人對立法院及司法院","  所提出的警告，後來都成為現實。既然是這樣的話，司法院對於全面評核基本上的政策","  立場為何？要不要在第三十條這邊去處理？給評鑑委員會處理，還是就全面評核而言，","  司法院及法務部也認為現在的運作都非常好，一切都沒有問題？要怎麼加以調整？","   其次，是否請司法院說明第1會期時所謂的法律見解不可以交付評鑑，加上「單純」","  之意義為何？在法律上之現行條文與實際適用之差別為何？"],["主席：請說明。"],["呂秘書長太郎：關於全面評核的立場，因為之前辦過兩次，第一次是初體驗，法官法剛","  實行，樣本數非常少；第二次我們委託非常具有權威的中央研究院進行研究，其母數非","  常大，最終確認回收的有三十幾萬件，經過整理後，很明顯沒有一點事證可以查證的部","  分，當然就過濾掉，最終有52件具有參考價值，其中大概都是針對開庭態度，我們請各","  法院就提出的法官開庭錄音，進行調查，後來經過確認，有3件應該是非常明確的，所","  以在法官年終考核打上「未達良好」。當然以這個制度來講，算是第二次，未來司法院","  基本的看法是在全面評核後，加強後續資料的運用及貫徹，如某案件當事人說法官的開","  庭態度不是很好，除了這個案件以外，針對其他案件，我們會要求法院加強，因為就開","  庭態度而言，有時有見仁見智的問題。因此關於全面評核部分，我們將來應該還會繼續","  委請中央研究院，因為我覺得他們的母數大，也夠公正，針對蒐集回來的資料，我們會","  進一步落實。","   目前法律規定是全面評核不公開，這涉及很多個資、隱私等問題，我們將來可能在不","  違背立法目的之情況下適度公開，比如公開整體的數字。我想這是國外也沒有的制度，","  我們有這樣的制度，並且已經運作過兩次，看起來技術面、樣本數等各方面都有滿大的","  進展，我們相信持續下來，加上司法院能夠確實注意全面評核以後的資料，應該可以發","  揮其功能。","   第二，105年會議中在條文中之所以加上「單純」二字，經過我們瞭解，當初並不是","  司法院的提案，因為以法律見解或包括事實涵攝作為評鑑事由，這是非常危險的事情，","  即使是事實的涵攝，也涉及法律解釋，所以這其實是非常多元而複雜的，如刑法第二百","  七十一條規定殺人處死刑等等，「殺人」二字很簡單，但要構成第二百七十一條的殺人","  ，什麼才是「殺」，那就要回到總則及其他部分來討論；再者，什麼才是這裡所指涉的","  「人」，學說上有非常多分歧的見解，因此所有事實的涵攝涉及法律適用的問題，這是","  屬於憲法所保障法官審判獨立的範疇，我們認為這兩個部分都應該不要列入評鑑當中。","  至於，法律見解不得作為監察院彈劾法官的理由，這也經過大法官非常明白的解釋，即","  法官適用法律之見解不受監察院追究。"],["主席：謝謝。黃委員，關於這一條，我們沒有辦法討論，因為法律已明定，所以我們就","  不再討論，但協商時我們可以處理，因此可不可以留到協商時再討論？"],["黃委員國昌：是沒有問題，但問題是屆時協商如何進行，協商時可以被討論的部分以及","  大家關心的狀況等等，這些都不是很確定。今天兩個主管機關都在場，我必須老實講，","  對於司法院剛才就全面評核所表示的立場及態度，我非常驚訝，按照他們的說法是全面","  評核現在做得都很好，其實他們第二次去找中研院時，中研院的幕僚單位只是在現行法","  規範的架構之下去幫他們做一些homework，至於最後怎麼做，還是由司法院來決定。是","  不是也請法務部表示一下意見？針對法務部兩次全面評核運作的狀況，法務部是不是也","  和司法院一樣感覺良好？"],["蔡次長碧仲：我們的全面評核乃是由人事處處理，至於目前運作的狀況，我們不敢說我","  們自己感覺良好，但我們會儘量做到確實評鑑。"],["主席：第三十條就……"],["尤委員美女：主席，這部分牽涉到法官法當中關於法官評鑑制度改革的問題，我們知道","  ，法官評鑑乃是司改的重中之重，人民之所以對司法的信任度非常低，其實就是因為少","  數不適任的法官，而這些不適任法官一直沒有辦法被汰換、被發現或及時處理，以致於","  當媒體報導出來的時候，雖然這是非常的少數，但是大家的印象卻會認為法官都是這樣","  子、檢察官都是這樣子，所以才會一直影響司法的威信，造成人民對司法的不信任。我","  們必須設法建立一個有效的法官或檢察官評鑑制度，給好的法官更多的鼓勵，對於不適","  任法官則能及時而迅速的汰換，如此才能建立司法的威信。","   當然我們也知道所有的專業最重要的就是自律，因此在法官的評鑑上設有職務監督，","  職務監督其實是在自律的範圍內，應該要在第一時間就把法官的評鑑做出來，但是我們","  發現可能因為職務監督的自律沒有取信於民，以致於會有一些聲音出現，也就是說，當","  自律做得不夠好，那就會變成要求他律。當然有個案評鑑並沒有問題，但是過去幾年來","  ，我們發現真的能送個案評鑑的部分其實非常有限，所以當初設計時才會有全面評核。","  全面評核原來也是屬於內部機制，也就是將內部全面評核作為職務監督的參考，不過我","  們發現全面評核好像也沒有發揮相關機制。","   在此我們必須肯定司法院，因為司法院從第二屆全面評核就開始委託中研院，不僅做","  了一些更細膩的設計，同時也網羅式的詢問法官、檢察官、律師、個案當事人，問卷回","  收率達到三成。依照法律規定，全面評核的結果不需要公開，而且全面評核也沒有連結","  個案評鑑，因此民間團體希望將全面評核變成全面評鑑。個案評鑑是消極的，全面評鑑","  是積極的，其實全面評鑑並不是把每一個法官都當成賊來看待，而是全面評核看看哪些","  優良法官應該給予鼓勵，至於不適任法官就應該送個案評鑑。在本席所提的版本當中，","  於個案評鑑之外又加上全面評鑑，而全面評鑑會牽涉到人力及制度設計的問題，因此這","  會涉及整體制度究竟要不要有全面評鑑的方式。","   另外，這一條還牽涉到提出個案評鑑時效的問題，第一項第一款之規定為「裁判確定","  後或自第一審繫屬日起已逾六年未能裁判確定之案件」，這很容易和第三十六條的時效","  造成混淆，所以我們希望能夠修正這個部分。","   再者，現在外界一直在抨擊本席所提出的版本，他們認為適用法律的問題怎麼能夠做","  為法官的評鑑，是不是想要把黑手伸進去？在此本席必須加以澄清，其實本席所提出的","  版本為「僅指摘法官適用法律之見解有違誤者，不得付個案評鑑，但事實及法律間之涵","  攝錯誤，不在此限。」何謂事實及法律間之涵攝錯誤？這就是指事實的認定與卷內的證","  據資料明顯完全不符，或是對於爭點有所誤認，抑或欠缺法條所規範的構成要件，亦即","  法條沒有規範相關構成要件，但卻自行私設構成要件進行相反的認定等等，雖然這部分","  的界線並不是那麼清楚，所以容易造成混淆，但這並不是不能討論的，所以本席把這部","  分提出來，希望能夠形成一個大家討論的空間。","   司法獨立乃是我們絕對遵守的原則，這部分不容置疑也無庸置喙，但是我們不希望假","  藉司法獨立，有人因故意或重大過失造成裁判不公、影響人民權益，當然這就可以構成","  評鑑，相關文句可以修改，但我們應該要討論這個問題。上次通過的條文是單純的法律","  見解不可以作為評鑑，如果逸脫了法律見解的其他部分則可以作為評鑑，我想這方面可","  能需要更多的討論，所以本席才會把它提出來。雖然這部分上次已經通過了，剛剛主席","  也說必須等到協商時再處理，但因為這一條牽涉到後面的每一條，與法官評鑑具有連帶","  性，所以我不知道後面的部分要如何處理？是要全部保留嗎？"],["主席：各位應該都很瞭解我們的議事規則，如果大家要在這個時候進行提案說明或質詢","  ，當然我也予以尊重，但坦白講，我的期待是趕快把這個程序走完，如果是不能討論的","  部分，那就不要再討論了，因為討論也沒有用，我們又不能作成決議或予以改變。我們","  儘快把程序走完，真正可以作決定的是在協商會議，本席在此向各位委員保證，協商時","  的規格一定比照正式委員會會議，秘書長和兩位次長都務必到場，到時我們就可以把4","  月9日已經通過的條文在協商會議當中併同討論，我一定會讓各位有充分的發言時間，","  而不會急著在一、兩個小時之內就把協商處理完。我們真正要處理的條文是在協商會議","  才有辦法處理，如果不讓它趕快送出委員會交付協商，那麼大家再講三天也沒有用，沒","  有辦法處理的條文再一直討論也沒有用啊！","   請黃委員國昌發言。"],["黃委員國昌：對於主席裁示的處理方式，本席沒什麼意見，只是在委員會審查時，包括","  司法院、法務部兩個最重要的主管機關所要面對的問題以及與司改國是會議兩者之間決","  議所作成的關係，這件事情一定要講清楚，要不然萬一到時通過的法案版本與司改國是","  會議的決議有落差的話，相關責任到底是立法院要負，還是司法院及法務部要負？","   其次，剛剛主席說按照議事規則，第三十條現在處於一個沒有辦法討論的狀態，我想","  這應該是指前面所通過的部分，這次不是提出了兩個新的版本嗎？一個是周春米委員所","  提的版本，另外一個是尤美女委員所提出的版本。"],["主席：我先把職權行使法第十二條的條文內容唸給大家聽：第一款的規定是「議案於完","  成二讀前……」，第三款的規定是「法律案付委經逐條討論後，院會再為併案審查之交付","  時，審查會對已通過之條文，不再討論。」也就是說，現在法律案還在委員會，目前還","  沒有送出委員會。"],["黃委員國昌：我瞭解，主席講的都對，但今天我們不是要把所有不同的版本全部都併案","  討論嗎？"],["主席：對。"],["黃委員國昌：因為這是新的法案，而新的法案送到委員會時，如果前面已經有一個法條","  一樣的法案曾經送出委員會……"],["主席：那也還沒有送出委員會，那只有作成決議，並沒有送出委員會。"],["黃委員國昌：不管有沒有送出委員會，當初作的決議是針對當時的法案審議，而現在提","  的都是後案及新案，因為前面有一個法案審議掛在那裡，而現在的議事規則規定如果前","  面有一個法案審議已經掛在那裡，那麼後面所有提的新案在委員會當中都不能討論及審","  查，請問是這樣嗎？議事規則的解釋是這樣嗎？"],["主席：關於這個問題，請議事人員來向大家說明好嗎？"],["黃委員國昌：好的。"],["張專門委員智為：主席、各位委員。有關再作併案審查之交付時，前面已經通過的條文","  不再討論。如果能夠討論前面的條文，可能會造成一種情形，那就是新併的案子……"],["黃委員國昌：你不用講理由，前面討論過的條文並不是我們現在所要討論的標的，現在","  我們所要討論的標的是後來新提的案子。"],["張專門委員智為：因為議案的審議是按照提案的條次在進行，如果可以再針對以前的條","  文重新討論的話，將會造成一個狀況，那就是如果一直有新案併進來，那麼併案之後還","  一直回頭討論，就議事的角度而言，那麼之前開的會議……"],["黃委員國昌：不是啊！如果有新案進來，還是要由委員會排議程審查啊！如果委員會不","  排議程不排審的話，新案進來對於前面已經通過的部分根本不會產生什麼影響。其實我","  並不是完全反對你的看法，我只是想把規則搞清楚。當A法條前面曾經審議並在委員會","  作成決定，如果後面有新的案子進來，而主席也針對這個法案排審，按照你剛剛所講的","  規則，其實這樣是不能討論、不能審議的。"],["張專門委員智為：是的，那是職權行使法第十二條的明文規定。"],["主席：按照您所說的意思，那是指我們先前討論的法案已經送出委員會，然後現在又有","  新的案子，但是之前我們並沒有把法案送出委員會，包括顧立雄委員的提案都沒有送出","  委員會，所以我們必須要受這樣的拘束。正好上次我們處理某一項法案時，蔡易餘委員","  的提案也是後來才送進來的，也就是先前我們已經討論過了，而後來又有案子送進來，","  我們也同樣不能再作處理了，狀況是一樣的。如果我們在4月9日所處理的法官法條文已","  經送出委員會，那麼您所講的沒有錯，那就是新的案子，但是現在情況並不是這樣，因","  為法案還沒有送出去。"],["黃委員國昌：第一會期的案子怎麼會拖到現在還沒有送出委員會呢？我純粹是好奇，因","  為這項規則的運作非常形式化，而且僵固到即使在第一會期已經討論OK的法案，只要不","  送出委員會，那麼接下來就可以用那個條文鎖七個會期，不論送什麼新案進來統統都不","  能再討論。"],["主席：主要是因為當時所作的決議，因為那時的宣告是「另定期討論」，除非是提出復","  議，但又已經過了復議期，所以沒有任何救濟手段了。"],["黃委員國昌：我想要理解的是當初沒有送出委員會是因為第一會期所作成的決議是「另","  定期討論」嗎？因為後來一直都沒有再排審，進行所謂的另定期討論，所以才會演變成","  今天這樣的結果，請問我這樣的理解對嗎？"],["主席：是的，沒有錯。"],["黃委員國昌：沒有關係，針對第三十條，我只講兩件事情，其他部分就尊重主席的裁示","  ，因為主席已經承諾屆時進行協商的規格會是像在委員會審查的規格一樣。第一件事情","  是對於監督淘汰不適任的法官及檢察官，在整個方向上我絕對贊成，但我必須說把事實","  和法律之間涵攝的問題拿來作為評鑑的對象，這一點我絕對不贊成，世界上沒有一個國","  家會這樣做，這件事情我絕對不贊成。除此之外，在下一次協商時，我希望司法院及法","  務部能夠針對全面評核及自評的部分提出說明，這兩項制度已經實施了6年，究竟你們","  自己的感覺如何？如果要繼續花納稅人的錢，按照目前的狀況繼續走下去，該如何說服","  社會大眾？以我的觀點而言，我必須不客氣的講，過去6年做了4次全面評核，其實只是","  浪費大家的勞力、時間和費用，產出的積極效益趨近於零，這就是我的評價。當然我的","  評價公不公平，也必須接受社會的公評，在這種情況下，此次法官法修正時，現在司法","  院及法務部是不是和以前的司法院及法務部一樣，全面評核還是維持目前的樣子繼續搞","  下去？本席在此誠懇建議你們慎重考慮清楚。"],["主席：第三十條照第一會期本會第41次會議決議通過。","   請周委員春米發言。"],["周委員春米：今天大家在討論法官法有關不適任法官的退場機制，我想第一個問題就是","  範圍的問題，也就是申請評鑑的事由，針對第三十條，之前我們已經作過結論，當初應","  該是委員在上任之初都非常關心這些法案，而當時司法院並沒有正式的提案版本，經過","  這兩、三年大家討論得也很多，所以這次有許多委員提出相關修正草案，相關範圍及討","  論事項都很廣，正如同尤委員方才所言，其實許多討論都會有連帶性。第三十一條是有","  關全面評核的部分，尤委員提案版本則是全面評鑑，首先我們必須釐清評核和評鑑之間","  的差別，本席提案的修正重點主要在於到底要不要公開？這方面牽涉到相關機制的修正","  及改善，必須評估到底能夠達到多少成效，而這還是會回到法律見解的問題。現在社會","  及媒體對於法官的不信任或對司法官的不信任，大部分都是從個案而來，我們很清楚的","  劃定某些法律意見不能作為評鑑的標的，我想大家都是贊成的，只是這個落差之間，跟","  要達到改善不適任法官或淘汰不適任法官的機制之間，還是有很大、很大的空間。今天","  為什麼有這麼多的委員提出這個版本？到底界線要畫在哪裡？能夠達到的功效、目的及","  效能在哪裡？這個全面評核、全面評鑑要不要公開，還是不公開？這個評鑑的標的為何","  ？我想這整個都是包在一起的，所以第三十一條雖然是討論要不要公開，但是這個部分","  其實是環環相扣的，也就是說，大家在討論法官法的時候，相關的制度及相關的規定要","  不要一起修正、這個標準要砍在哪裡，其實是環環相扣的。","   司法院堅決反對全面評核的公開，但是顯然跟大部分委員的意見還是不盡相同，是不","  是請司法院就這個部分再明確說明一下？"],["主席：好，請司法院說明。"],["呂秘書長太郎：首先，我要特別說明的是，如同剛剛尤委員提到的，法官的裁判被詬病","  、被批評是極少數，不適任法官是極少數。全國每一年進法院的案件大大小小將近300","  萬件，當然，有些判決下來以後，社會會有一些不同的意見，但是客觀來檢視，這些案","  件其實是非常少數。如同尤委員提到的，為了處理這些極少數的不適任、不敬業、能力","  欠佳的法官，我們動用大批的行政資源對90%以上沒有問題的法官進行考核，當然是一","  種浪費。中研院的回收單裡面也有90%的受訪民眾認為法官的裁判佳或極佳，所以我們","  認為行政資源的運用要恰如其分。","   這次司法院特別在個案評鑑裡面開放給當事人去聲請。我們可以想見審判獨立是各國","  所追求的，沒有一個國家像臺灣這樣，用盡各種方法採取對於法官不信任的態度，沒有","  一個國家！當然，我們目前的司法信賴是不夠的，我們要從很多方面去努力、處理。所","  以剛剛尤委員特別提到要進行全面的評鑑，司法院是不贊同的，因為在目前的制度下，","  對於法官的考核，從受案開始，每個案件進行的程度都在管制內，全部都管制，我也相","  信在所有國家公務體系裡面，對案件處理的管制程度最綿密的大概就是法官及檢察官的","  部分。","   至於個案的問題，我們認為對於不適任的法官就積極予以淘汰；對於認真、負責的法","  官，我們儘量不要去干擾他們。譬如以訴訟指揮來看，在什麼樣的情況下，訴訟指揮才","  是恰當的？不是說法官一定都不表達任何的意見，這樣的話，訴訟法上面的闡明就沒有","  意義了，所以法官要適度地跟當事人解明案件的問題點在哪裡。對於這樣的解明，有些","  當事人會覺得法官偏袒這個、偏袒那個等等，會有不同的觀點。所以我覺得對於法官所","  進行的評核要很仔細，一定不能夠讓法官有所顧慮，在進行審理案件、審判的時候，怕","  這個、怕那個，一定要讓他們完全不會瞻前顧後，能夠本於自己的學識、經驗、良知去","  審判，這是非常核心的一環。","   目前的全面評核制度因為各界的要求，我們已經辦了兩次，我剛剛有特別報告，雖然","  辦了兩次，但是從兩次來看，顯然已經有大幅的進展，對於一個國家監督司法的機制來","  看，我覺得已經走上一條正確的道路。至於有一些不足、甚至有一點瑕疵的地方，我們","  微調就可以，不要為了極少數不適任的法官，在個別案件「凸棰」的表現，把絕大部分","  法官都拉進來，這樣既不經濟，對司法也沒有幫忙，這是我要特別跟各位委員報告的地","  方。"],["主席：請黃委員發言。"],["黃委員國昌：秘書長，你講了半天，對於抽象的理念，我都支持，我們現在在討論的是","  再落實到具體上面是不是能夠貫徹，要不然每次我在司法及法制委員會裡面都不喜歡講","  抽象東西的，道理就在這裡。我認為就把具體的案子直接拉出來，拉出來以後，有的時","  候你們坐在這邊也是說這個要檢討、回去會檢討，但是不是有檢討，當然就是立法院接","  下來監督實質的對象。","   但是我們依法案、論法案還是回到這個地方，就是剛剛在討論的問題是全面評核，我","  現在腦袋裡面大概有幾個可能的模型，就看司法院的立場到底是什麼。第一個是維持現","  制，統統都不要動；第二個是維持現制，但是最起碼評核的結果公開；第三個是做這個","  評核其實也沒什麼效果，反而造成了一堆paperwork，造成全體的法官及檢察官的勞力","  、時間、費用不必要的浪費，尤其審判工作已經很重了，然後把全面評核乾脆廢了；第","  四個是既然要做，就做得深入一點，改向有一些委員現在提出來的，就是從全面評核到","  全面評鑑的方向邁進。我覺得基本上大概就是這4個可能性了。","   現在司法院及法務部的立場似乎是傾向維持現狀，我再確定是不是這樣？針對剛剛所","  討論的問題核心，如果是維持現狀的評核，把它公開是不是覺得還是不適合？"],["呂秘書長太郎：跟委員報告，就像剛剛委員提到的，我們基本上是維持現制，然後再經","  過大規模的篩選下來，對於有問題的，我們加強監督，就是除了評核人表示的那個案件","  以外，對於相關的案件，我們加強行政的監督予以落實，我想司法院絕對、一定要做得","  到。","   至於公開的部分，我剛才也提到，因為有些涉及個人的問題，因為評核就是去問法當","  事人、律師的意見，譬如他們說這個法官怎樣、怎樣，好或不好等等，所以除非這個案","  子經過司法院調查，證明他們講的確實是如此，我們就該送評鑑、該懲戒、該怎麼樣，","  那個已經有具體的事實了，不然其他的評核是很傷的。隨便一個當事人說某個法官開庭","  裁判不公、對其不利，就把這個法官公開，司法就崩潰了。所以現在全面評核已經做兩","  次了，我覺得可以繼續維持，但是可能公開的部分，像周委員有一些修正，我覺得應該","  儘量在不危及審判獨立的範圍內公開，涉及個案的、法官的就把評核的結果再加以落實","  ，該怎麼樣處理就怎麼樣處理，我覺得這個是在穩健中又有進步的做法。"],["主席：先請周委員發言，然後再請尤委員發言。"],["周委員春米：謝謝主席。基本上，我當然是認同大部分、絕大多數、90%或95%沉默的、","  認真的法官，對於這個部分，我們應該維持法官很友善的工作審判環境。現在對於評核","  、評鑑、公開的範圍及方式，大部分是司法院來訂，我的修正方向也是由司法院來訂。","  就如同剛剛秘書長回覆的，今天根據你們調查、評核的結果，有90%以上的受訪者對法","  官或審判是滿意的，這個部分難道不能公開嗎？"],["呂秘書長太郎：可以。"],["周委員春米：對於全面評核到底要不要公開，或是公開的方式、範圍，原來的條文是不","  公開，現在大家認為這個部分應該還是要做適當的公開。"],["呂秘書長太郎：是。"],["周委員春米：公開的方式及範圍是授權司法院定之，我覺得這個方向上應該沒有太大的","  問題。我當然也同意、贊成要維持對大部分法官很友善、很認真、很專心的工作審判環","  境，讓他們不用擔心自己隨時會被怎麼樣、被說什麼，進而影響他們必須全神貫注的審","  判環境，這些我都認同，只是在0與1之間應該還有很多可以努力的空間。"],["呂秘書長太郎：是。"],["主席：請尤委員發言。"],["尤委員美女：針對這一條，我的版本牽涉到前面提到的全面評鑑的問題。當然，全面評","  鑑其實就是希望能夠導入更專業的方式，因為我們也知道，一般的企業界也都有各種非","  常細膩的評鑑方式。當然，如果不採全面評鑑，而採全面評核的公開部分，其實這裡就","  牽涉到要公開什麼、它的內容是什麼。就像司法院這次委託中研院全面評核的調查，裡","  面就提到哪些法官是非常棒、怎樣棒、人民對他們的稱讚是什麼。說實在的，每一個認","  真的法官都在自己的崗位上非常埋頭苦幹，並不知道別人在做什麼。所以很遺憾地，每","  次當我們有所改革的時候，通常都是優秀的法官站出來告訴大家：我這麼認真了，你還","  要對我評鑑、對我評核，你干涉我的審判，讓我沒有時間去做好審判的工作。可是事實","  上他並不知道，在他的同儕裡面有一些非常不適任的法官是如何侵害人民權利的，他連","  想都沒有辦法想到，因為在他的世界裡面，他是非常盡忠職守、非常敬業、非常棒、非","  常優秀的法官。可是，今天當我們要去處理這些不適任法官的時候，是這些優秀的法官","  跳出來，那些不適任的法官就躲在他們的後面不吭聲。","   這就跟我們當年在處理校園性騷擾、處理學校裡面的狼師一樣，所有優良的、被評鑑","  為優秀的教師全部站出來聲明以後絕對不收女學生、女助理，否則的話，他們跟女學生","  、女助理談話的時候就要在椰林大道上，可是他們不知道那些惡劣的狼師是如何剝奪學","  生的受教權、如何欺負這些女學生。","   所以所謂全面評核的公開，不是公開哪一個法官說了什麼話、做了什麼的內容，而是","  公開評鑑、評核的結果，譬如哪些法官、百分之多少的法官得到人民非常的肯定，以及","  這些肯定包括任事用法非常認真、非常敬業、非常貼心，或是非常注重人權、有人權概","  念等等，讓其他有所不足的法官了解好的、優秀的法官是這樣做的，因而見賢思齊，否","  則的話，每一個人都在自己封閉的世界裡面埋頭苦幹，不曉得別人是在做什麼。至於那","  些不良、不適任的法官，在這個評核裡面，要公布名字也可以，不公布名字也可以，但","  是要根據統計出來的結果，把不適任法官集中在百分之幾的人、這些人的惡劣行徑包括","  什麼都寫出來。我不相信所有優秀的法官看到這些劣質、惡劣的行徑，還會體諒這些同","  仁，認為那些說法是假的、他們不應該會這樣子，我相信這些優秀的法官一定會同仇敵","  愾地說：這些不適任的法官就應該把他們汰換掉。","   事實上，所謂的評核結果公告的內容，就看你們要公告什麼，這個部分也是授權給司","  法院去決定，而不是說評核結果的公告內容，就是要公告什麼人講什麼話、怎麼樣，或","  是只要一個人講錯一句話，好像就會被鞭屍一樣。沒有人要這樣子。我們知道整個司法","  環境的惡劣，對於所有優良的法官，這真的是不公平的，他們案牘勞形、非常敬業，但","  是受到的掌聲卻很少，因為媒體報導的一定是東窗事發的案件，絕對不會去報導哪個法","  官做了何種好的判決，應該予以鼓勵、給他掌聲，絕對不會有的。所以在評核的時候，","  其實就是把優良的範例公告出來，讓其他人看到法官可以做到這樣。","   以前我在家事法院的時候，就看到家事法院的法官如何連結社會資源、如何協助家庭","  失能的受刑人或走入歧途的孩子重建自尊，我相信很多法官可能連想都沒有想到，認為","  自己只要判決就好，幹嘛去做這麼多的事情？但是當他們看到優良法官的作為時，大家","  都會有見賢思齊的想法，進而讓好的法官更好。","   再以立委受到公督盟的評鑑為例，很多立委也把公督盟罵到不行，但是當選舉的時候","  ，所有的立委候選人都會宣揚自己是經過公督盟評鑑為優良的立委。公督盟在公告評鑑","  的內容時，除了依照評鑑的百分比排名，公布優秀的立委、待觀察的立委等等名單，但","  是也會把這些立委的事蹟，包括如何優秀、做了什麼，一併公告出來，讓大家知道一個","  好的立委應該做什麼。所以以前我們甚至連委員會可能都開不成，現在出席率高達百分","  之九十幾，我想這個就是一個良性的互動。","   所以大家並不需要那麼恐懼評核或評鑑就是要把所有的人都當成壞人來看待，其實不","  是的，我們只希望對於好的法官、優良的法官應該給予鼓勵，讓大家能夠見賢思齊，也","  能夠讓社會知道我們有這麼多優秀的法官，請大家不要只是把焦點都聚焦在少數的不適","  任法官或檢察官，我覺得這樣子才能夠真的去提升我們的司法威信。所以我希望這一條","  也一樣是保留，因為它是屬於全面評鑑的問題。謝謝。"],["主席：請黃委員發言。"],["黃委員國昌：對不起，我最後再確認一次，就是司法院針對我剛剛所問的那4個立場，目","  前所採取的立場是不是就是維持現制，但是考慮針對全面評核的結果予以適度地公開內","  容？我有沒有理解錯誤？"],["呂秘書長太郎：對。"],["黃委員國昌：第二個，我提一個比較大膽的建議，其實如果這樣，你們要不要考慮把全","  面評核乾脆全廢了？浪費那麼多勞力、時間、費用，搞了兩次以後，什麼也都沒有，乾","  脆把那些資源看看要不要調過去強化個案評鑑，也就是說，你們在個案評鑑上面增加深","  入的程度、充實的程度，把事情搞好。","   我現在都不講抽象的，我最近問過秘書長兩個案子，第一個案子涉及貪污的女檢察官","  ，職務法庭居然可以讓案件睡了七、八年，結果每個月還讓他們領乾薪，我是憤怒到不","  得了，秘書長答應我要檢討，問題是檢討到什麼地方去？第二個是上個月我問的，臺北","  地院有一個法官自己不認真看卷，還誣指檢察官塞證物，這個不只是人民憤怒，而是連","  法界同儕都在憤怒，基層法官及檢察官罵聲一片，指責司法院及臺北地院到底要包庇到","  什麼時候？大家都在要求要出來給交代，是不是要送個案評鑑？針對這個問題，我從4","  月開始提問，你們不斷地閃躲，到昨天還繼續在騙我，沒有關係，下次在詢答的時候。","  我再真槍實彈地詢問。","   請問法務部，你們要不要表達一下你們的看法？也是跟司法院一樣嗎？就是維持現制","  ，但是可以考慮就評核的結果適度公開？"],["蔡次長碧仲：是的，我們跟秘書長剛剛所表示的方向是一致的。"],["黃委員國昌：不好意思，我雞婆問一下，你們辦一次全面評核花多少錢？調動了人力、","  物力，最後到底花多少錢？老實講，如果沒有要做全面評鑑、要維持現制的全面評核的","  話，我真的對這個制度的信心存疑，也就是說，你們花那麼多勞力、時間、費用調動整","  個系統的人，大家辦案子忙了半天，結果搞出來也是這個樣子，那乾脆不要搞了！"],["主席：你們現在有數字嗎？"],["蔡次長碧仲：跟主席及委員報告，因為我們的預算比較拮据，所以我們都是由人事處自","  己來處理而已，因為我們的預算很有限。"],["主席：大概是花多少錢？"],["蔡次長碧仲：詳細的數目要問人事處。"],["主席：黃委員，反正這個條文會保留，我們是不是等到協商時再處理？"],["蔡次長碧仲：沒有額外花錢啦，就是人事單位自己處理。"],["主席：沒有另外編預算？"],["蔡次長碧仲：沒有。"],["主席：但是還是會花錢啦，只是說……"],["蔡次長碧仲：還是有花錢，但非常有限。"],["主席：司法院呢？"],["呂秘書長太郎：第一，關於全面評核的部分，可以分成兩部分，第一個是委託中央研究","  院，那個是100萬以下，但是他蒐集回來的資料，是透過我們的資訊處來做分析，那個","  是我們既有的設備，大概在100萬以下，但金額應該也不會很低。第二個，就這一點來","  看，我真的非常佩服黃國昌委員的真知灼見，因為我們與其花很多時間去做那些大部分","  都沒有問題的法官，我贊成把這個資源花在有問題的法官身上，好好的查，澈底的查，","  這樣其他人就可以很安心的努力工作，不過這當然還要看大院這邊修法的情況。所以我","  剛剛才會說目前因為全面評核，大家好像都覺得它是解救司法信賴的萬靈丹，這部分我","  們做過兩次，未來不妨再做看看，如果要做的話，剛剛周委員的版本，以及尤委員也認","  為說，全面評核的公開，也不一定要全面啦，但因為現行法是全面不得公開啦，所以就","  造成我們在作業上有一些困難，所以適度的調整我們是贊成的。","   此外，黃委員提到臺北地院法官個案的問題，我很簡要做說明，我們並沒有騙他，其","  實上一次委員會質詢完，隔天我們就發函給臺北地院請它調查，但因為裡面有涉及到律","  師，必須約他來做訪談紀錄，所以司法院是非常積極在處理這一塊，這部分的處理都有","  公文往返，以上簡單報告。"],["主席：第三十一條就先保留。尤委員，你主張要保留，對不對？","   處理第三十二條。尤委員的提案也是要保留，對不對？"],["尤委員美女：對，因為我們把績效評比改為績效評核估，然後把一些內容寫清楚。"],["主席：第三十二條保留。","   處理第三十三條。要照前於第一會期本會第41次會議決議通過，這部分協商時再來處","  理。"],["鍾委員孔炤：第一次討論這個議題的時候是在105年，我剛好不在本委員會，我只是對於","  上一次通過的第三十三條第一項有疑義，因為之前詢答的時候，我有特別提出來，關於","  委員會任期的部分，是不是可以採取交錯制？因為如果採交錯制的話，最起碼可以有利","  於經驗上的傳承，因為一個委員會成立就是兩年，然後連任再兩年，如果說，委員會委","  員的人數是8個或9個，難道要9個人一起下、一起上嗎？是這樣吧？如果採交錯制的話","  ，是不是會比現有的法條來得好一點？所以我建議文字上是不是可以採交錯制的方式去","  做處理，以上說明。"],["主席：先請黃委員發言，之後再請秘書長一併回答。"],["黃委員國昌：上一次，很久以前通過林為洲的提案，他的提案內容，在數字上面跟你們","  是沒有什麼太大的差別，就是由學者、公正人士6個人來加以組成。我必須要講，關於","  這6個人的圈選方式，等一下會規範在下一條，但現在有一個比較嚴重的問題，評鑑委","  員裡面如果有律師的話，那位律師跟被評鑑的對象，很有可能是他過去或未來，在法庭","  上面會碰到的人。也正因為這個樣子，這個議題在司改國是會議上也有提出來做討論，","  而且提出來的人還不是法官或檢察官，是律師同業自己提出來的，他們認為這個問題對","  他們來說相當嚴重，因為這裡面有一位律師是，但另一位律師不是，不過另外一位律師","  可能是從訴訟上面，公平的攻擊、防禦的觀點來講，我是不曉得到底具體發生什麼事啦","  ，但是人家一定是不滿到一個程度，才會正式提案要求討論嘛！現在司法院針對這件事","  情，你們在處理上唯一有做的事是，現任3年受評鑑的案子，如果之前有的話，這一個","  評鑑委員自己要迴避。我的問題是，第一，時間要不要再拉長一點。第二，則是相反的","  ，我反過來認為，因為現在你們是以案件在評鑑委員會處理，當作基準時點嘛！這是之","  前的，這位評鑑委員必須迴避，但之後呢？所謂之後就是我評鑑做完了，可能我之前都","  沒有碰過這位法官，但評鑑做完以後，之後卻碰到這位法官，對於之後的情況，你們認","  為有沒有必要在法庭活動的迴避上做配套處理？你應該聽得懂我的意思吧，因為這個事","  情滿具體的，還是你們打算要躲到抽象條款去，所謂抽象條款就是「有其他足認足以執","  行職權偏頗的事宜」，但躲到抽象條款去可以解決問題嗎？足夠嗎？"],["主席：請司法院說明。"],["呂秘書長太郎：第一，鍾委員提到任期交錯的問題，現在的任期雖然是兩年，不過因為","  有些人並沒有續任，所以實際上是交錯的。因為它的來源是很多元的，如果在法條上要","  交錯的話，會變成非常複雜的條文，其實現行實際上就是交錯的，因為有人任一年或不","  滿一年就離開了，補了以後就會交錯，這是第一個問題。","   第二，剛剛黃委員特別提到迴避條款，這正彰顯出對法官的評鑑是一件非常嚴肅的事","  情，不應該讓法官在法庭上受到任何風吹草動的案件外的影響，所以我們在這次的法條","  中設計了評鑑委員的迴避，讓它更細部化。","   至於黃委員提到評鑑完了之後還要不要再迴避的問題，立法上要規定的話，律師界可","  能會有意見。黃委員的意思是他評鑑這個法官之後，將來在個案審理時他就不能當律師","  還是怎樣？"],["黃委員國昌：不是啦，是法官自己要迴避，怎麼會是不能當律師呢？"],["呂秘書長太郎：就是A法官被B律師評鑑……"],["黃委員國昌：然後B律師接受客戶委任，到法庭上赫然發現那位法官就是上次被他移送監","  察院彈劾的那位法官，你懂我的意思吧？我必須要老實講，這個事情是不是真的存在，","  以及程度到底有多嚴重，我知道了以後是很嚴肅在看待的，也有非法律界的人曾經來向","  我具體抱怨過一些個案，但是我的個性就是沒有罪證確鑿或是沒有確實的證據，我不會","  隨便拿出來講。我可以直接跟秘書長講，我現在還在進行調光碟的程序，但這個不重要","  ，重要的是制度面。","   除了法官自己本身的群體之外，美國法官的judicial         council或judicial","  conference是全部都是法官，其組成沒有我們這麼多元，我必須要講實話，全部都是法","  官，但是在我國的情況，如果全部都是法官，大家對於這件事情是會有一些顧忌的，第","  一，要不就把迴避的制度給做好，第二，評鑑委員會除了法官之外，外面也有一些聲音","  認為法律人的比例太高，不要都是法律人，但是如果都沒有律師，全部都是社會公正人","  士，全聯會支持嗎？請問今天全聯會的代表有來嗎？因為這也是你們的會員提出來的反","  映……"],["李理事長慶松：要設計迴避制度。"],["黃委員國昌：對，是迴避還是乾脆不要有律師，全聯會的立場是什麼，是不是也可以讓","  我們知道一下？"],["主席：理事長有沒有要發言？"],["李理事長慶松：謝謝大家給我機會來發表意見，對於評鑑制度，全聯會認為律師還是要","  參與，但是律師的參與，我們認為當然要有迴避制度。有關迴避制度，我知道委員剛剛","  所講的意思，律師在評鑑法官之後，下一次被客戶委託時遇到這位被評鑑的法官，對我","  當事人到底會是有利還是不利，你講的大概是這個啦。這個部分會變成是法官要不要迴","  避，還是這位律師要不要接受這個案子，這是另外一個要討論的問題。"],["黃委員國昌：你的看法呢？"],["李理事長慶松：我的看法是，有關法官的迴避，在民事訴訟法與刑事訴訟法都有規定一","  定的迴避制度，這要歸到那個制度上去看，以那個制度來看，迴避並沒有包括這個部分","  ，所以變成要不要在法官法中另設迴避制度，這部分我們是尊重大院的意見。","   對於我個人來講，以我身為律師來講，如果這個法官我把他送評鑑，而這個案子的法","  官是他的話，我可能就不會接案，因為對當事人可能會有一些不利。坦白講，因為這是","  人性，為什麼法官要有迴避制度？為什麼法官遇到一定親屬或一定關係就要迴避？因為","  人遇到與自己有關的案件，就會有情緒，如果不是與自己有關係的，當然也就不會有情","  緒。在這種情形下，我站在律師的個人立場是這樣的。","   另外，法官迴避回歸到民、刑事訴訟法，在這種情形之下，除非另外有立法，不然好","  像也沒有辦法解決，我的看法是這樣。謝謝。"],["主席：請鄭運鵬委員發言。"],["鄭委員運鵬：我想請教一個相對技術一點的問題，就是第三十三條第二款，我第一次看","  到有八親等這樣的法律文字，剛才我問了一下，大概也沒有人可以回答八親等的親屬互","  相大概是怎麼稱呼的。如果從演化的族譜、譜系來看的話，人類跟蜥蜴的距離大概就是","  八親等啦。我的意思是這樣會不會太嚴格？如果我們看這一條當初通過的版本的話，最","  後一項大概就是「前項決議不得聲明不服」，也就是說，後來找到有八親等的，真的不","  知道是什麼人，但是被人舉出來了」，決議之後還不能不服，這樣會不會在這一款裡面","  定義的太嚴格，會不會有這個問題？如果照之前人際關係或六度空間理論的話，找六次","  就找得到人了，八親等大概是把所有人都一網打盡了吧，會不會有這個疑慮？"],["呂秘書長太郎：八親等是目前民事訴訟迴避的親等，大概就是同一個曾祖父，同一個曾","  祖父就是八親等。"],["鄭委員運鵬：同一個曾祖父是八親等？","在場人員：上四個再下四個。"],["主席：上樓再下樓啦！"],["黃委員國昌：上三下五、上五下三也是。"],["鄭委員運鵬：不管上下怎麼調整，有必要迴避到這個地步嗎？真的有發生過確實發現就","  是八親等的親戚嗎？實務上有沒有發生過？不然如果你是評鑑委員會的委員，可以擔任","  這個職務的人選其實沒有多到可以隨便選，一定有相當的分量，所以對於這個迴避，規","  定下去大概也不太會發生因為七親等、八親等而要迴避的狀況，所以規定這麼嚴有必要","  嗎？"],["呂秘書長太郎：向委員報告，八親等要看什麼情況，如果在比較大的家庭，大家都住在","  一起的大家庭，其實八親等還算很近，可能就住你隔壁房間而已。"],["鄭委員運鵬：如果你們覺得可行，我沒有意見，我只是看到條文規定八親等，感覺非常","  遙遠。"],["主席：上次決議的第三十三條條文是準用行政訴訟法的迴避規定，沒有明定八親等。"],["呂秘書長太郎：也是到八親等。"],["主席：第三十三條因為第一會期已經做過決議……"],["王廳長梅英：主席，對於迴避的規定，我可不可以說明一下？"],["主席：好。"],["王廳長梅英：向主席及委員報告，其實這個部分在現行法第三十三條第二項，有關於評","  鑑委員的迴避是準用行政訴訟法有關於法官迴避的規定，因為行政訴訟法中關於法官的","  迴避又再準用民事訴訟法的規定，這樣看起來，在操作的時候，大家覺得這個太抽象了","  ，其實我們這次修法並沒有變更實質內容，並沒有再去創設一個迴避事由，而是把現行","  民事訴訟法規定的內容在這邊明白的規定。以上。"],["主席：請尤委員發言。"],["尤委員美女：我這裡要補充說明一下，因為這個部分也是外面很多團體在抨擊的，為什","  麼我的版本會把所謂法律人的人數降下來，希望讓非法律人的人數能夠比較多？事實上","  就是差一個人而已。對於評鑑這一塊，其實我們都會有所謂的同溫層，如果都是法律人","  的話，大家在看事情時，見解真的會非常一致，可是為什麼我們覺得司法已經做得很好","  、非常努力了，但跟人民的感情落差會那麼大，就是因為我們都處在一個同溫層裡面，","  包括一些用語、見解等等，其實都非常類似、雷同，以至於很多判決出來的結果會被人","  民抨擊，甚至被罵為恐龍法官、恐龍檢察官，就是因為我們都在同溫層裡面。所以就要","  做到更多元，因為不同的生命經驗會有各種不同的體會，就像最近有幾件被大家拿出來","  批評的案例，例如外勞的性侵案件，檢察官說你為什麼不把他的陰莖咬斷，然後把他送","  評鑑，評鑑說這表示當事人非常信任你，他才肯把陰莖放到你的嘴巴裡，像這種情況法","  律人可能會覺得這是依照法律在判決的，但是一般人民會覺得你是頭殼壞去了嗎？所以","  我們希望在評鑑的時候，能夠有不同的生命經驗、更多元的人能夠進來，因此在這裡才","  會規定希望外部的非法律人能夠比法律人多，其實只是多一個人而已。","   至於這些非法律人的來源是什麼？我們寫的是司法改革、人權、公益、弱勢等議題的","  非法律學者，外面批評說這是在為特定團體尋求職位或是等等，事實上，我們覺得這是","  一種誤會，因為司改團體裡面大部分都是法律人，而我們這裡所限定的是非法律人。所","  以這裡是希望能夠廣納不同生命經驗的人，他們在評鑑的時候能夠提供不同的意見，讓","  大家去思考、交流及討論，而不會做出一個全民譁然的評鑑結果。","   另外，這裡會設專任委員是因為前面的設計是要全面評鑑，而要全面評鑑事實上要投","  入非常多的人力，包括評鑑的問卷要怎麼樣去設計，還有專業什麼等等，所以才會規定","  必須有人專職，而不是像現在的評鑑委員都是開會的時候才去。在這種情況之下，大家","  沒有辦法非常仔細、認真的去思考，這個法官在全面評鑑時的指標要納什麼、應該怎麼","  樣評鑑、範圍要多廣、內容要多廣等等，所以才會希望設立一個類似獨立機構這種有專","  任的評鑑委員，裡面有評鑑人員，當然這樣做就會有職等上的問題等等，所以這裡面其","  實是一致的。另外，對於能夠申請評鑑的人，因為目前是要透過團體才能夠送評鑑，將","  來不管是司法院版本或是民間版本都開放給當事人申請評鑑，我相信申請評鑑的案件絕","  對會暴增，在暴增的情況之下，如果沒有專任的人員，到底要由誰來處理？這也會壓垮","  整個評鑑委員會。","   因此，本席想利用這樣的機會讓大家知道，我們之所以要設專責的機構，要有專任的","  委員，就是因為一方面要全面評鑑，一方面是人民直接申請評鑑將導致案件暴增，所以","  需要有專任的委員，也需要有更多元的人進來，所以才會希望非法律人能夠超過一半。","  謝謝。"],["主席：第三十三條照第1會期本會第41次會議決議通過。","   處理第三十四條。請周委員春米發言。"],["周委員春米：第三十四條在之前審查時也已經通過，不過本席提出以下意見。第二項是","  有關不得擔任評鑑委員的情形，主要是把地院和檢察署的首長都排除不得擔任評鑑委員","  ，這是不是因為首長會憑藉相當的權力或權限來當選為評鑑委員，所以要排除在外？第","  三款則是對各個律師公會的限制，除了首長和現任理事長之外，包括副理事長、常務理","  事、祕書長及副秘書長都排除。不過，律師公會首長和院方、檢方首長的職位或者說權","  限還是不太一樣，是不是有必要就律師公會做這樣範圍的限制？第一是性質不同，第二","  是範圍更為擴大，畢竟這些都是從事公益活動，是不是需要把幕僚人員甚至相關副的幕","  僚人員都一併排除？我覺得可能有考量的空間，全聯會就這個部分有正式發表聲明，本","  席也提出以上詢問。"],["主席：請黃委員國昌發言。"],["黃委員國昌：有關評鑑委員，學者及社會公正人士由法務部、律師公會推舉送司法院院","  長遴聘，表面上是兩倍人選讓院長選，問題是從過去實踐的結果來講，我必須說院長主","  控的權力太大了，他在選這些委員的時候，從過去實踐的經驗來講，會完全反映他對這","  件事情的個人風格，我講個人的好惡可能用詞會太嚴重一點，所以我講個人的風格。既","  然法官、檢察官都是票選，連律師都是票選，真的有必要給司法院院長這麼大的權限嗎","  ？如果社會公正人士改由法官遴選委員會去推，因為本來就有外部的參與，是一個比較","  民主、多元的組合，或者我們還是維持由法務部和律師公會去推，推完圈選後不是交給","  司法院院長，圈選後就交給法官遴選委員會，司法院會不會反對這樣子的修正方向？"],["主席：請呂秘書長說明。"],["呂秘書長太郎：剛才周委員提及排除首長一事，最主要的理由是因為首長可能是評鑑案","  件的發動者，所以將他排除，這是第一個。第二個，律師的理由也是相同，律師公會也","  是評鑑案件的發動者。","   有關黃委員特別提到公正人士如何來產生，目前是由司法院長圈選，不過就架構上來","  看，只要能夠順利產生適當的評鑑委員，我想司法院可以考慮不一定由院長圈。"],["主席：第三十四條照第1會期本會第41次會議決議通過。","   第三十五條照本會第41次會議決議通過。","   第三十六條也審過，照第41次會議決議通過。","   我們先休息好了，休息到……"],["黃委員國昌：主席，不好意思，第三十五條很重要，是不是休息之後還是可以問一下司","  法院？"],["主席：好，休息到11點30分繼續開會。現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   黃委員剛才說要針對第三十五條發言，請黃委員發言。"],["黃委員國昌：我知道好像很久很久以前，第三十五條在這個委員會審查過，不過我大概","  可以確定的是，上一次委員會審查通過的條文跟現在大家的要求，特別是司改國是會議","  開完會以後所形成的決議，兩者距離是相當的遙遠，上次委員會所謂通過的條文絕對不","  會是我們希望採取的版本，或者是接下來修正的方向。正是因為這個樣子，所以我要詢","  問司法院，核心的問題是在於第三十五條請求評鑑的主體。當初2011年在討論法官法的","  時候，基本上我就反對把可以去請求評鑑開啟的主體放在一些特定團體身上，就美國的","  法官評鑑制度，因為司法權之公正行使本身牽涉到極高的公益性，在請求的主體上本來","  就不應該有身分上的限制。司改國是會議整個討論過程最後所形成的決議，也是決議要","  把請求評鑑的主體資格放寬到一般人民，可是你們現在送來的反而是放寬了一點，但是","  又沒有真的放寬，把它限縮到當事人跟犯罪的被害人，就是除了這個以外，其他人都沒","  有辦法申請評鑑。如果今天著眼的是整個司法權的公正行使，譬如我明明知道這個檢察","  官、檢察長在妨礙司法公正，他在關說，而前面臚列的那些主體都不將其送評鑑，那在","  這個案子裡面，誰是當事人？誰是犯罪被害人？犯罪被害人的定義是延續刑法要侵害到","  個人法益之人才算是犯罪？是你們在刑法特別是刑訟裡面所定義的犯罪被害人嗎？我的","  意思是說，你們這個條文到底是怎麼形成的？怎麼會既要放寬，又只放寬一點點？跟其","  他外國的立法例也不太一樣，原因是什麼？"],["主席：請呂秘書長說明。"],["呂秘書長太郎：對於法官所進行的訴訟指揮、審理裁判若有不符，包括在法庭外的行為","  不檢等，在外國確實是一般的人都可以有一定的管道來進行申訴，像日本裁判官分限法","  、德國職務法庭等等，但是他們是比較少可以直接進入評鑑程序的主題，他們都透過首","  長，因為首長負有監督的職責，像德國職務法庭的原告就是院長，日本裁判官分限法就","  是向院長陳述。以目前台灣現行的制度，我前面有報告過，對於法官審判上、審判外認","  為不適當的意見表達管道，台灣是最多，除了可以像法院院長陳述以外，向監察院陳情","  ，認為有犯罪可以到檢察官去陳述，在這些之外，如果在個案裡面，我們這次開放還可","  以直接作為評鑑程序的主題，所以我們的範圍是不比國外低，國外都要經過院長篩選的","  比較多，這是第一點。","   第二點，當然我們所謂的犯罪被害人只是一個法律上的名詞，至於內容可能在刑法譬","  如附帶民事訴訟的被害人、自訴案件的被害人、其他法律規定的被害人，因為體系的不","  同，要符合法律體系的解釋。在我們法官評鑑的體系裡面，就犯罪被害人，我初步這樣","  理解，他畢竟跟刑事訴訟尤其是可以提起告訴的犯罪被害人可能不大一樣，應該可以廣","  一點，比如侵害公益，但是是間接被害等等。我想這是將來包括法官評鑑委員會受理時","  ，他們會在個案裡面處理。"],["主席：請黃委員國昌發言。"],["黃委員國昌：秘書長，我還是沒有聽懂。第一個，司改國是會議裡面的決議就是要把主","  體放寬到人民，那麼你們為什麼又限縮？這是我的第一個問題。","   第二個，為了要反映我的第一個問題實際上現實存在，當檢察官、檢察長有司法關說","  這樣的行為，按照法條的文字，你說你沒有要按照刑法跟刑訴來認定犯罪被害人，所以","  我們是不是可以解釋，如果有妨礙司法權之公正行使，全體的國民都間接受害，都算你","  在這邊所講的犯罪被害人？這個事情要講清楚啊，因為在立法歷程上，我們如果沒有把","  這件事情講清楚的話，接下來我們要怎麼樣去合理的預期它的運作？"],["呂秘書長太郎：就我依照法條的理解，比如妨礙司法公正是不是全國的人都會受到被害","  ？我對法條的理解應該不是，也就是說他可能是一種直接的被害，比如生命、身體受到","  威脅等等這些，當然是沒有問題。第二個，因為他犯了其他的犯罪，譬如說他可能是偽","  造文書裡面的被害人，偽造文書是社會之罪；譬如說他是一個誣告案件的被害人。如果","  這個法規完全是以保障抽象的公共利益為目的，應該就不是這裡的被害人。當然我們所","  有的法律都有一個概念，這個概念將來如何解釋，這是由負責這個體系運作的人來做解","  釋，可能要經過個案慢慢累積，至少我自己初步的理解應該不包括。"],["黃委員國昌：對啊！如果不包括，問題就出來啦！"],["呂秘書長太郎：這裡面有很多管道，我剛提到一般人覺得司法關說影響司法公正，那他","  可以向他的行政監督的首長提出。"],["黃委員國昌：不是嘛，不要講這種抽象的東西，我們就具體的來檢證，上次關說司法的","  那個檢察長，是有誰把他送評鑑？有誰把他送評鑑嗎？"],["呂秘書長太郎：那個不是制度的問題。"],["黃委員國昌：這個怎麼不是制度的問題？"],["呂秘書長太郎：不是制度的問題。"],["黃委員國昌：當然是制度的問題啊，如果我有那個主體資格的話，我一定請求對他評鑑","  。"],["呂秘書長太郎：並不是說除了這個評鑑以外，沒有其他的管道可以追究責任。"],["黃委員國昌：對嘛！你還是要回到這個制度的核心嘛！當一個檢察長去關說司法，這件","  事情對於司法傷害不夠重大？這不是應該法官或是檢察官評鑑制度處理的事項？不是嗎","  ？不是嗎？還是說反正我們還有其他的刑事追訴，所以不要用這個也可以？如果這樣可","  以被贊成的話，那其他的案子也一樣啊！"],["主席：請尤委員美女發言。"],["尤委員美女：司改國是會議是希望讓人民可以申請評鑑，所以不只是案件的當事人或是","  犯罪的被害人，其實只要參與法庭事務的這些人，包括證人、鑑定人、辯護人、代理人","  、輔佐人等等，其實這些人如果能夠見聞法官或檢察官有一些不當的、屬於應該受評鑑","  的行為，應該還是有發動的權限，所以我們把這個部分放寬。","   另外在第四款我們放寬了一些單位，除受評鑑法官所屬法院管轄區域之律師公會，還","  包括會計師公會、專利師公會或全國性會計師公會、全國性專利師公會，因為一些會員","  可能在財稅案件、金融案件擔任鑑定人或代理人，就可能見聞一些法官或檢察官的不當","  行為，所以我們把這個部分擴充，謝謝。"],["主席：現在請看第三十七條。請司法院說明三院會銜版。"],["尤委員美女：第三十六條呢？"],["主席：第三十六條一樣，第三十六條就照先前的決議通過，剛才已經宣告過。請看第三","  十七條，第三十七條是不付評鑑的事項對不對？"],["王廳長梅英：這是為了配合第三十五條，因為有開放一般人當事人可以請求評鑑，為了","  防止濫訴，在第三十五條設計了不予受理，等於是一個篩選的機制，為了配合第三十五","  條的修法，所以第三十七條第一款不付評鑑事由就只限於第三十五條特定款項。"],["主席：請黃委員國昌發言。"],["黃委員國昌：因為第三十五條在我們之前所解釋的議事規則運作下被綁死了，一定要按","  照之前通過的通過，在這樣的拘束下，第三十七條沒有其他的可能性，一定要保留啊！","",""],["主席：第三十七條保留？"],["黃委員國昌：因為根本沒有辦法和前面所受拘束的東西做任何配合，是跟這次的新案配","  合。"],["主席：前面條文要確定之後才有辦法處理這一條。","   請各位看第三十九條。兩位委員的提案也是和法官評鑑委員會相關，是不是一樣也要","  一併保留？還是有辦法單獨處理？"],["周委員春米：第三十九條我的提案是法官懲戒程序採雙軌制，正常運作還是要移送到監","  察院，由其彈劾送職務法庭，這在時間及調查效果上被大家所詬病，所以我的提案版本","  是採雙軌制，司法院認為這個部分有什麼窒礙難行之處？目前很多都是司法院自己調查","  ，自己送評鑑委員會，當然也會走程序送到監察院，但這就取決於監察院的判斷而有快","  或慢的問題，如果評鑑委員會明確的話就可以直接送職務法庭，因此本席提案修正為雙","  軌制。"],["呂秘書長太郎：就司法院的立場，我們贊成評鑑委員會直接送職務法庭，不過要特別說","  明，這可能有涉及監察院職權的問題，依照目前憲法、監察法及監察法施行細則的規定","  ，雖然憲法沒有那麼明文規定，但好像公務員的懲戒要經監察院彈劾才可以進行懲戒，","  我剛剛特別報告了，雖然憲法並未那麼明文規定，但實務運作及現行條文好像都建立在","  這樣的前提之下。如果這個問題沒有特別意見，司法院也贊同由評鑑委員會直接送職務","  法庭，這樣會比較快。","   第二，周委員所提版本有提到評鑑委員會必要時可以直接告誡，我們建議這個部分不","  要增訂，因為評鑑委員會在概念上只是一個程序的發動者，不宜由其直接對法官進行告","  誡，這是一種公權的行使，可能回歸到由職務監督者進行告誡，或由職務法庭進行懲戒","  會比較適宜。"],["主席：請監察院針對剛才司法院的意見作一回應。"],["王處長增華：監察院對立法院報告，有關於是不是可以採雙軌的部分，院裡面曾經做過","  調查研究，院裡面有兩點意見，第一，如果是雙軌，可能會違反相關權力制衡原則。不","  管是法官評鑑委員會還是檢察官評鑑委員會原則上是設在司法院下，單單就權責來分的","  話，即便是司法院院長也不能直接將法官送到職務法庭，可見在院之下的評鑑委員會也","  不宜有這樣的職權，否則就是權責不相當。第二，有關懲戒權的發動，如果採雙軌會是","  比較寬鬆的狀況，因為一般法官、檢察官和一般公務人員的懲戒程序是有區別的，法官","  法立法意旨認為法官應該有不同的彈劾和懲戒程序，我們可能可以將其稱之為雙階段的","  先行程序，這是對於司法人員的特別保障，先經過彈劾的程序才送職務法庭。基於上述","  兩個理由，監察院還是認為應該要保持現制。以上說明。"],["主席：請黃委員國昌發言。"],["黃委員國昌：這件事情在2011年第一次討論法官法審議的時候就觸及了，麻煩監察院提","  供剛剛提到的研究報告。我直接講我自己在法律上及實務上的立場，現在針對法官的監","  督淘汰機制疊床架屋得太厲害了，先是評鑑委員會，再由監察院彈劾，最後才送到職務","  法庭，這樣子疊床架屋所造成的實際效果就是時間非常非常漫長。甚至我不客氣的講，","  在這3個階段裡面政治性格最高的是監察院，當初黃世銘那個彈劾案就可以很清楚看得","  出來，社會譁然，連檢審會自己都做出決定，認為這明確是一個違法行為，結果監察院","  可以搞到人數不足、刻意請假，最後監察院連送都沒有送，一直到最後刑事審判系統，","  他被判有罪。第一，這個程序太冗長。第二，裡面摻雜政治性最高的監察院，最後實際","  上運作出來的結果也悖離監督淘汰機制本來要達成的功能，這是現狀。也正是因為這個","  樣子，時代力量支持不用經過監察院，我們這次在評鑑委員會的階段擴大外部參與，強","  化其職能。我相信在評鑑委員會的那個階段當中就可以做出相當紮實的調查，在相當紮","  實調查的情況之下，由他們直接移送職務法庭。我們這次法官法的修正，在職務法庭部","  分也做了相當程度的修改，所以我們支持直接從評鑑委員會送職務法庭加以處理，我相","  信歷經的程序及必須要給的程序保障已經相當足夠。再來是如果沒有懲戒的必要，送給","  人審會自己處理的話，人審會可以不同意評鑑委員所做的決定嗎？如果發生這個狀況，","  法務部及司法院的立場是什麼？"],["呂秘書長太郎：評鑑委員會只是一個程序發動者，到下個程序要如何處理，從組織的權","  責來看，由它來認定。如果評鑑委員會的意見一定拘束人審會，那就不用經過人審會，","  因為人審會等於橡皮圖章，沒有意義。但是我剛剛特別報告，由評鑑委員會直接懲處可","  能會有法律上的問題，因為他們並不是可以行使行政監督懲處的人。之所以我剛剛贊同","  評鑑委員會可以由司法院直接送職務法庭，是因為最終處分結果是職務法庭，那是一個","  審判行為。從制度來看是這樣，但從實務運作來看，對於評鑑委員會所做的建議，人審","  會除非發現新事證，否則應該是會尊重。"],["主席：請尤委員美女發言。"],["尤委員美女：其實我的版本也是直接送到職務法庭，不要再送監察院，因為我們發現程","  序非常冗長，而我們可以看到送個案評鑑的幾乎都是報紙已經爆發出來了，爆發出來經","  過調查，調查出來之後送到監察院，監察院再送到職務法庭，現在我們又要將職務法庭","  改為兩審，那個旅程實在太久了，也太長了，所以我們主張就直接送到職務法庭。說到","  會不會侵害到監察院的彈劾權，其實第二項有規定「法官評鑑委員會認有懲戒之必要者","  ，應將決議結果告知監察院」，所以雖然沒有送到監察院，但是會告知監察院，如果監","  察院認為有彈劾必要，還是可以發動監察權進行彈劾，因此並沒有侵犯到監察院的職權","  ，但是讓整個程序能夠儘速。至於會不會剝奪當事人的權利，就像剛剛秘書長所講的，","  因為會到職務法庭，如果職務法庭改成兩審，就還有救濟的管道，是經過審判程序的。","",""],["黃委員國昌：有關評鑑委員會送到人審會，表面上看的確如同秘書長所講的這個樣子，","  但我要講的是比較實質的事情，評鑑委員會的組成相對具獨立性，以及成員的外部性與","  多元性，和人審會相比，大家對前面的評鑑委員會是有比較高的期待。送到人審會以後","  ，剛剛秘書長說應該都會尊重，反正今天按照主席的處理，我們只是先在委員會初步討","  論條文，下禮拜是不是可以拜託司法院和法務部把曾經出現過的案例和最後結果的資料","  提供給委員參考，我想這應該沒有困難，畢竟案件沒有太多，可以嗎？"],["呂秘書長太郎：採雙軌在程序上比較簡潔，懲戒就是要即時才能發揮功能，當然是要確","  實和快速。但是採雙軌要避免一種情況，那就是評鑑委員會直接送職務法庭，又告知監","  察院，然後監察院又來彈劾，彈劾也到職務法庭，這是否有一事不再理等相關的程序問","  題，我想將來在運作上可能會有這樣的問題。"],["主席：向委員會報告會議時間，上午會議到第四十條處理完才休息。"],["黃委員國昌：是不是可以請監察院提供一個資料？但不急著在今天，我知道今天要你們","  生這個資料出來會有點困難，一樣就是在下禮拜以前，我常常在看職務法庭的判決，發","  現原告都是院長，但實際進行訴訟的時候到底是誰在推進這個程序？絕對不可能是張博","  雅院長自己出庭，下面會有個承辦人在推，我要特別告訴監察院的事情是，你們到底是","  誰負責推動程序這件事情要有一個完整的說明，因為我必須老實講，有些案子職務法庭","  莫名其妙沒有裁定停止訴訟程序，就把案子放在那邊睡覺，你們也沒有積極push，應該","  要把那些不適任已經提到職務法庭的法官、檢察官趕快有個處分出來，如果從對審的結","  構來講，那是原告的責任，但我看到很多實際的案子，你們根本沒有在push這件事情，","  就是很消極，職務法庭的法官不審就是繼續放著，根本沒有很積極推進。所以我希望監","  察院能夠說明，現在實際上在職務法庭的案件處理，負責push的那個人到底是誰？是怎","  麼作業的？可以有個書面說明給各委員參考？"],["主席：請監察院提供。","   針對第三十九條，周委員與尤委員的提案一樣，請問各位委員是要保留，還是要照提","  案通過？第三十九條就先保留。","   請看第四十條，第四十條的兩個提案內容也是一樣的，請問各位對第四十條有沒有意","  見？"],["呂秘書長太郎：就是第三十九條的程序。"],["主席：是，在形式上我們可以保留到第三十九條處理完再處理，但是我覺得這應該沒有","  什麼爭議吧？"],["黃委員國昌：雖然我贊成，但是第三十九條保留了，第四十條通過會很奇怪。"],["主席：好，第四十條保留。","   上午會議到此休息，等一下還有一個協商，下午2點半繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   先跟委員會及列席機關說明，因為這是兩天一次會，我們儘量在今天或明天將條文處","  理完，然後交付協商，如果今天、明天能夠處理完送出委員會的話，我剛剛有向下星期","  的輪值召委周春米委員請教，他說星期一排的案子會比較鬆，於是我徵得他的同意在星","  期一下午2時30分會開始協商。因此要麻煩委員會將過去做過決議與今天審查各案對應","  的條文整理做出對照表，包括方才向各位報告過的第二條、第七條、第三十條、第三十","  三條、第三十四條、第三十五條及第三十六條，我們會將第一會期決議過的條文再拿出","  來對照。","   現在處理第四十一條。請司法院說明三院版。"],["呂秘書長太郎：這次已經開放當事人被害人可以直接聲請評鑑，為了篩選顯然無評鑑價","  值之案件而有不受理程序及規定，因此在第四十一條中將原來第三十七條不付評鑑的，","  再加上不受理的評鑑，都用一種比較簡單的程序處理，所以增列第三十五條第四項。"],["主席：這和前面保留的條文會不會有連動？"],["王廳長梅英：會，因為有可能第三十五條會……"],["主席：所以也必須保留。"],["王廳長梅英：對。"],["主席：第四十一條保留。","   繼續處理第四十一條之一。"],["王廳長梅英：這個沒有影響。"],["主席：這是受評鑑的程序，對不對？"],["呂秘書長太郎：對。"],["主席：是不是也需要保留？"],["王廳長梅英：這個沒影響。"],["主席：這只是處理評鑑程序，請司法院說明三院版。"],["王廳長梅英：在這個條文中加強了整個評鑑程序，譬如規定了受評鑑法官和請求人有到","  場權，第三項則規定請求人在什麼情況要賦予其資訊獲取權，以及受評鑑法官有閱卷權","  ，以上整個評鑑程序準用行政程序法規定。另增訂第五項明定前項規定經過聲請取得資","  料都應予以保密。"],["主席：其他提案委員要不要說明你們提案的條文？現在是處理第四十一條之一，向各位","  委員再次報告，從2點半開始開會到現在，前面的條文因為和之前保留的條文連動，所","  以都一併保留，在第四十一條之一以前的條文，目前沒有一個條文是通過的。","   請周委員春米發言。"],["周委員春米：我想釐清一點，到會陳述意見是受評鑑法官和請求人，其他人都不予考量","  讓他們到會陳述意見是不是？"],["王廳長梅英：對。"],["周委員春米：有關事實和證據調查的部分要怎麼進行？這不算陳述意見的一部分嗎？你","  們現在的制度設計大概就是只有被評鑑的法官和請求人才可以到會陳述意見，其他人就","  沒有，其他人是放在事實調查和證據的部分？"],["呂秘書長太郎：對。"],["周委員春米：被害人到底可不可以單獨聲請現在還沒定案對不對？"],["王廳長梅英：對。"],["周委員春米：所以這部分也是連在一起的，之前那個個案是被害人，如果將來沒有辦法","  賦予他聲請評鑑權的話，他就不是請求人，照我們的規定他也不能來陳述意見，所以這","  是不是也有連動，也沒辦法現在……"],["主席：不能來當證人嗎？"],["周委員春米：可以，就是在證據調查的部分，但不是陳述意見。"],["呂秘書長太郎：他可以做為關係人，就是依照第四十一條規定通知關係人。"],["周委員春米：他就是關係人，然後通知他來？"],["呂秘書長太郎：對。"],["周委員春米：可以陳述意見？"],["呂秘書長太郎：是啊！"],["主席：請黃委員國昌發言。"],["黃委員國昌：到場陳述意見的權利沒有問題，我現在覺得有問題的是資訊獲取權和卷宗","  閱覽權，被評鑑人事實上是有資訊獲取權的，雖然你們有例外排除的條款，請求人的資","  訊獲取權在裡面完全沒有規範，即使是連被請求評鑑的對象所提出來的意見書，採取的","  原則都是限制或禁止，例外同意的話是設例外，這樣子不對稱設計的考慮是什麼？請求","  評鑑當然會提出一些事證資料，但是請求評鑑的主體在法律上沒有任何公權力進行調查","  ，評鑑委員會進行調查之後所得的資訊，請求人都不知道，甚至連被評鑑的對象提出什","  麼樣子的答辯也未必知道，為什麼會做這樣的限制？"],["主席：請司法院說明。"],["王廳長梅英：我們做個簡單的回應，聲請評鑑這個制度和人民權利被侵害的訴訟權是不","  一樣的設計，聲請評鑑事實上只是一個發動，所以在這裡的設計就不是把它當作訴訟法","  上相當於訴訟程序的保障，像聽審權，民事訴訟的原告或是刑事訴訟當事人保障的程度","  是不太一樣的。"],["黃委員國昌：我的意思是，讓他知道會如何嗎？事實上會發動評鑑的人，我相信事前已","  經都有蒐集過一些事證資料，之前在九月政爭所發生的司法關說事件以及黃世銘洩密案","  ，當時我去法務部要求陳述意見，我那時還是個學者，結果吃了閉門羹，去都沒辦法去","  ，這次有開放，那只是陳述意見，對方提什麼樣的資料、答辯出來，我都未必能知道，","  在不知道的情況下，我要如何針對我聲請評鑑之事由以及證據來進行補強？我連對方是","  不是有說謊、有沒有胡扯統統都不知道。","   我的問題很簡單，你不把他看成訴訟我理解，在這個過程中，我們最希望做的事情，","  就是把判斷的事實基礎跟證據最大化，協助評鑑委員會所有委員得到最後公正的結果，","  如果我們制度設計的目標是這樣，那去限制請求人的資訊獲取權理由在哪裡？"],["呂秘書長太郎：在我們這一條的第四項請求人可以聲請交付受評鑑法官所提的意見書，","  當然受評鑑法官的意見書一定是針對評鑑委員會對他的質疑，最重要的是請求人所提出","  來因受評鑑的事由，加上一些證據調查，然後受評鑑人提出答辯，這樣的資料在我們這","  個條文裡面請求評鑑人可以取得，所以他可以知道受評鑑的法官對這一個事件的看法。","",""],["黃委員國昌：你還是沒有充分回答我的問題，我的意思是，如果是這樣，為什麼要限制","  請求人的資訊獲取權？剛才秘書長講得是他可以聲請，但是你們規範的文字非常耐人尋","  味，法官評鑑委員會可以拒絕或是限制，似乎好像把同意交付當成是一個例外，除了他","  的意見書以外，最後調查的結果是什麼？因為在這些事件中，我必須要老實講，有時候","  都是充滿謊言跟遮掩，我如果不知道對方有謊言、有遮掩，我怎麼樣提供進一步的資料","  去戳破對方的謊言？我的意思是，你們既然認為讓請求人知道這些調查結果也沒有什麼","  關係，為什麼不給他資訊獲取權？我還是沒有得到答案啊！"],["王廳長梅英：我澄清一下，因為大法官釋字第709號解釋裡面，談到要給予正當程序參與","  權或是正當程序聽審權的保障，都是在國家機關決定他會影響到人民權利或是法律上利","  益的時候才有這樣的權利，所以基於以上考量，評鑑的請求跟釋字第709號要求保障到","  這個程度並不一樣，一個是從法理上基礎，另一個是從實際上，我們現在的版本有開放","  一般當事人跟被害人都可以來聲請評鑑，這邊也必須考量到相關的資料我們怎麼去控管","  ？一般人民拿到之後會不會不當使用？因為現在來源已經擴大，所以我們還是得去做這","  方面的限制，如果他要聲請調查證據，這在第四十一條之一第一項……"],["黃委員國昌：我們一點、一點來，你現在的立場跟剛才秘書長講的又不太一樣。"],["王廳長梅英：真的嗎？一樣吧！"],["黃委員國昌：第一個，我沒有說這是憲法強制要求程序保障權的內容，我從一開始就沒","  有講，我們在討論的是立法政策上的問題，會去對這件事情提出請求的人，他就是關心","  這件事情的人，他也耗費自己的勞力時間、費用去蒐集事證，這個社會上就是會有一些","  這樣的人，然後去做這樣的事情之後，接下來讓他知道對方到底提什麼答辯、調查結果","  ，讓他有機會進一步去補強他所提供評鑑的事證，因為對方說謊評鑑委員未必會知道，","  但是請求人可能很清楚，讓他再進一步在知道資訊的情況下，去補充評鑑委員最後作成","  認定的事實基礎跟證據基礎有什麼缺點，或許你講的缺點是，那個資料不曉得他接下來","  會不會做訴訟外目的之使用，這也不是只有在評鑑的脈絡裡面會發生，原則上你建立資","  訊獲取權，再針對資訊獲取權不可以在程序以外、超越目的以外使用去做限制，就可以","  達到你的目的，現在你是完全封閉資訊獲取權，或是不要講封閉，是在法條上給沒有他","  這樣的權限，你擔心他去做程序以外非正當的使用，其他法典在這個脈絡裡面一樣有相","  同的設計規定，把那個設計規定在這裡面設計進來就可以了。"],["主席：這樣子好不好，這個條文我們還是保留，但是請司法院回去就黃委員的建議評估","  看看，至少我聽起來頗有道理，你們如果不能做或是有疑慮，那可能要做更周詳的說明","  ；如果覺得可以參考，到時候把條文整理一下，看有沒有什麼修正建議，好不好？","   第四十一條之一先保留。","   處理第四十二條之二，周春米委員，你要不要先說明你的版本跟三院版本的差距？"],["周委員春米：在決議書的部分要對外公開，三院版是說用「適當方式」，請司法院說明","  一下適當方式是怎麼處理？"],["主席：請司法院說明。"],["呂秘書長太郎：譬如說在網路上就可以啊！"],["主席：那也是公開啊！"],["周委員春米：因為公開就是對外，只是現在對外公開的範圍比較廣，你們認為要適當，","  那些是不適當？還是看兩個版的文字或是標準要放在哪裡。"],["呂秘書長太郎：因為在法院組織法裡面，像裁判書公開以前都是貼在告示牌，因為那是","  整個公開，不管你有沒有電腦都可以看到，現在則是透過網路，也把它當成公開的一種","  ，雖然有些人是不用網路的，但是，在我們新的訴訟法中，有鑑於現今網路非常的普遍","  ，所以我們將網路的方式也視為公開，或是有些個案涉及其他隱私或不應該公開的內容","  ，就會把它遮掩起來……"],["周委員春米：將來這會再制定相關辦法加以認定嗎？即是所謂的「適當」？"],["呂秘書長太郎：適當公開的……"],["周委員春米：換言之，將來這部分要如何公開會授權給你們去訂定，還是在立法理由會","  註明清楚？"],["呂秘書長太郎：目前沒有子法，但這可以比照類似於裁判書，因為它也是政府文書，由","  於相關判決書可能涉及兒少或性侵等等，只要依照相關法律，就可以把它遮掩起來，然","  後其餘部分則可以公開。這是比較彈性的作法，而不是在完全沒有條件之下，就全部揭","  露。"],["主席：請黃委員國昌發言。"],["黃委員國昌：因為過去我們審查好幾部法案，針對類似的決議書，原本的法律設計是直","  接在專屬網站上公開，以現今實際的操作，只要在網站上都可以看得到。我認為既然實","  際運作已經沒有困難，這次特別動用一個條文去處理這件事情，我建議司法院要不要思","  考，那就仿效我們之前在本委員會中針對好幾個法案都寫得很明白，就直接在網路上公","  開，這樣就好了。如果你們認為在網路公開還不夠，有人要用其他的方式讓民眾接觸也","  可以。換言之，除了在網站上公開之外，你們需要另外公開相關資訊，我相信應該也沒","  有人會反對。","   至於方才秘書長提及，有些特殊的案件需要遮蔽等等，那部分本來就有其他法律有規","  定，譬如像性侵害或牽涉兒少保護權益的案件，這在但書裡面去立就好。","   我的意思是原則與但書要弄清楚，我希望做到的是，原則上，就是在網站上公開資訊","  ，如果你們認為還有其他適當的方式，譬如你們認為有人會不看網路，而願意特別跑到","  地方法院外面看公示牌，在密密麻麻的一片牌海中去尋找你們公開的決議書。老實說，","  有人會做這樣的事情，以我初淺的經驗來講，實在是「殊難想像」，我大概只有用這四","  個字可以形容，至於例外的部分，你們納入但書中即可。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：現在我們比較困難的是，如果法律規定要公開，將來在執行上，因為有","  關評鑑的決議書，它也不是裁判書，譬如兒少權益保障法第六十九條針對裁判書有特別","  規定，而且其範圍也不一樣，也與其他政府的文書不太一樣，所以我們會有點擔心，而","  不是怕公開……"],["主席：呂秘書長，這是你們的版本規定要公開。"],["呂秘書長太郎：我們是用適當方法，就可以……"],["主席：不是的。許多委員會問你所謂的「適當方法」所指為何？在網路上公開也是你舉","  的例子，對不對？"],["呂秘書長太郎：對。"],["主席：當然，比如你們認為應該要遮蔽的部分，那就應該遮蔽，這點都沒有問題。另外","  ，你擔心有些不適合在網路上公開的資訊。請問有不適合在網路上公開的情形嗎？"],["呂秘書長太郎：沒有。"],["主席：對，包括周委員及黃委員所在意的是，你們不要將公開資訊貼錯了地方，譬如台","  北地院法官評鑑去貼到連江地方法院的告示牌上，簡單來講就是這樣，所以我們在條文","  上一般都是註明在網際網路上之類的。我知道黃委員的意思，過去我們通過好幾條條文","  都有類似的規定，請你們找出相關條文。至於條文要怎麼寫，拜託你們去把它整理好。","  相對來說，這就比較簡單，所以這個條文的爭議不大。好不好？"],["呂秘書長太郎：對，公開是……"],["主席：今天這一條先保留，但是，我們不需要保留到協商，如果稍後你們可以整理好條","  文，最後我們再回頭處理。"],["呂秘書長太郎：好。"],["主席：處理第四十三條。能否請司法院人員針對第四十三條進行說明，周委員提案與三","  院版好像是一樣的？"],["王廳長梅英：那部分有提出修正動議。"],["主席：你們有提出修正動議？"],["王廳長梅英：對。"],["主席：你們針對第四十三條有提修正動議，修正動議在哪裡？你們有發給各位委員參考","  嗎？","在場人員：有，但委員還沒有簽名……"],["主席：如果你們還沒有請委員簽名，這也沒有關係，我們可以先進行討論，等討論完大","  家覺得ok，之後再請委員簽名。好不好？"],["黃委員國昌：第幾條？"],["主席：第四十三條。在各位桌上有一份白色修正動議上面寫著法官法第一頁是第三十七","  條；第二頁是第四十三條的修正動議。","   麻煩請司法院秘書長或廳長說明修正重點。"],["王廳長梅英：首先，第四十三條第一項第六款的修正，那主要是因應身心障礙者權利公","  約第二十七條的規定，它禁止基於身心障礙者就各種就業形式有關事項所為之歧視，該","  條文是配合這部分，所以我們規定了第六款。","   其次，有關第四十三條第一項第一款的規定，因為我們提出草案之後，公務人員任用","  法第二十八條已於今（108）年4月3日經過立法院三讀修正，所以我們配合相關修法再","  行修正。另外，在這上面的文字，我們是配合法官法第六條規定，所以又做修正動議的","  文字再修正。"],["主席：換言之，你的意思是指，你們本來的提案是配合公務人員任用法第二十八條第一","  項的修正，現在司法院提出再修正動議的原因是什麼？"],["陳法官婷玉：就是本院草案第四十三條第一項第一款本來是要配合公務人員任用法第二","  十八條第一項規定，本院草案提出之後，於今（108）年4月3日公務人員任用法第二十","  八條第一項又做了修正，所以變成它現在生效條文的款次與當初我們提出草案時候的款","  次就不一樣了，所以本院提出的草案就有再修正的必要。"],["主席：因為你們只有修正第一款，對不對？"],["陳法官婷玉：對，修正動議只有修正第一款。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我有兩個問題請教司法院，你們針對第四十三條第一項第六款的部分，所","  謂「經司法院認定」，這要經司法院認定到底要透過什麼程序或組織體？這裡的司法院","  指的是誰？這是指人審會，還是什麼樣的組織，抑或是指司法院院長個人？這是我提出","  的第一個問題。","   第二個問題就是，陳玉珍檢察官因為之前發生停職的事情，停了好幾年，中間也沒有","  上班，錢還繼續領，最後他本來也應該要被撤職，在你們這次的規範中，那些錢追得回","  來嗎？"],["呂秘書長太郎：依照目前的法官法，新法是可以追。修完了才可以追，現行法不能追。","",""],["黃委員國昌：也就是這個版本在後面的條文可以把以前停職的錢追回來，你確定嗎？"],["呂秘書長太郎：停職領半薪，這個不能追，因為是要維持他的生活。"],["黃委員國昌：現在我的問題就在這裡，我有兩個層次的問題，第一個是停職的程序，他","  也沒有上班，最後他也應該被撤職，為什麼不追回來？第二個是你們在第四項提到因第","  一項第六款停職的話，支給第七十一條第一項所定本俸及加給各三分之一，但期限最長","  不得逾三年。後面這個規定是不是跟其他停職的法律效果是不一樣的？如果不一樣，理","  由在哪裡，是不是可以說明一下？"],["呂秘書長太郎：停職不追回，現在所有公務員都是如此，因為是維持他的基本生活。公","  務員所有的收入就是靠國家給的錢，如果將這筆錢斷掉，案子還沒有確定，可能人就不","  見了，這是整個公務員體系的問題，我先說明。至於這個條文停職所領的薪資跟其他的","  是否有不同，請陳法官跟委員說明。"],["陳法官婷玉：關於依第一項第六款規定停職是領多少，以及不能超過三年這部分的規定","  ，還要銜接到法官法第七十九條的規定來看。第七十九條是說依第六款原因停職，如果","  超過三年，就可以銜接到公務人員資遣法的規定做資遣。"],["黃委員國昌：我有兩個問題，第一個，具體來講，第一款到第五款的停職是給本俸的一","  半，是嗎？"],["呂秘書長太郎：一般公務員是本俸的一半。"],["黃委員國昌：一個月大概是2萬多元吧！第六款的停職是本俸及加給各三分之一，大概是","  多少錢？"],["呂秘書長太郎：要看法官的年資。"],["黃委員國昌：對，我是說大概多少錢，本俸也是要看年資呀！我現在感到困惑的是，剛","  才秘書長講的狀況我了解，在整個公務員法制中，停職還未確定，就先給一半，但我現","  在care的是這個法官或檢察官貪污受賄被羈押，關在牢裡，也沒有上班，我們每個月還","  要給他本俸的一半，最後他如果被判沒有事，該回復給他的名譽、該給他的錢都給他，","  這我一點意見都沒有，因為人家是清白的，莫名其妙的被你們關起來，你該回復給人家","  的名譽、該給人家的錢都要給他，一毛都不要少。問題是他明明有貪污而被羈押，關在","  牢裡，一個司法貪瀆案件，審判可以拖個8年、9年、10年，每個月國家還給他本俸的一","  半，道理在哪裡？我不懂。","   第二個，先不討論你們贊不贊成追回來的問題，我現在可以直接跟司法院講，我會寫","  條文，要求在這種狀況下，錢一定要追回來，半毛都不給他，哪有這種事情！先不講這","  件事，你們對不同款的停職，錢給不一樣，主要考慮是什麼？看起來好像你們認為第六","  款是比較難可歸責於他，所以給的錢比較多，是不是？我大膽的判斷，本俸的一半是小","  於本俸加上加給的三分之一。"],["呂秘書長太郎：這個算起來，如果是最高，譬如是到頂點的，大約是6萬2,800元，就是","  本俸、主管加給、專業加給各三分之一。"],["黃委員國昌：所以一個月還可以領6萬多？"],["呂秘書長太郎：就是第六款的部分。"],["黃委員國昌：他如果是犯罪被羈押、關起來，或是有重大懲戒違法事由被停職，是本俸","  的一半，那大概是多少錢？二萬多嘛！"],["呂秘書長太郎：2萬3。"],["黃委員國昌：你們做這樣區別對待是因為第六款不可歸責於他，所以給他多一點，是不","  是？不對呀！依照公務人員任用法的規定，不能任用為公務人員的情況也都是可歸責於","  他嗎？你們要區分可歸責或不可歸責於他，我認為這樣的區分基本上是有道理的，如果","  是不可歸責於他，所以給他照顧生活、給他多一點，這是人之常情，該給的照顧我們應","  該要給。我只是想說你們在畫那條線時，如果理論上是區分不可歸責的給多一點，可歸","  責的給少一點，甚至我的主張是後面一旦確定，錢還要追繳回來。我先講前面的事情，","  所以公務人員任用法不可任用為公務人員的狀況，其他的全部都是可歸責於他，是不是","  ？"],["呂秘書長太郎：法條中的第一款是未具或喪失中華民國國籍；第二款是兼有外國國籍；","  第三款是曾犯內亂罪、外患罪等尚未結案；還有第四、五、六款，前面這六款都是可歸","  責於他的。"],["黃委員國昌：現在你在講第幾條？"],["呂秘書長太郎：公務人員任用法第二十八條。"],["黃委員國昌：不對呀！他如果是受監護或輔助宣告呢？因為你們現在的第一款，按照你","  們現在的修正動議，是直接按照公務人員任用法的規定不得任用為公務人員，那剛剛秘","  書長講的是第二十八條，你們想要透過引用的方式引進來的，除了第二十八條，還有其","  他的條文嗎？"],["呂秘書長太郎：我們有檢查過了，應該是沒有。"],["黃委員國昌：那你們第一款的部分，要不要依照第二十八條的第幾款到第幾款，把它清","  楚的寫出來，這樣比較不會產生競合上的問題，不然到時候就滿麻煩的。譬如某個人如","  果要受監護宣告的話，我相信應該已經落入了你們現在要擬的第六款範疇，那如果只是","  受輔助宣告呢？老實講，你如果問我，受輔助宣告實在不適合再當法官、檢察官了，但","  是你們在概念上，等於是現在置換了一個抽象的條款。"],["王廳長梅英：因為法官法第六條本來就有規定下列情形不得任為法官，其中第一款就已","  經規定依公務人員任用法的規定，不得任用為公務員，所以不能夠任用為公務員的時候","  ，他本來就不得任用為法官，所以……"],["黃委員國昌：如果是這樣子的話，你應該把他列在免職的規定或是撤職的規定，怎麼會","  是停職的規定？"],["王廳長梅英：先停職之後才有後面的……"],["主席：有關第四十三條，黃委員的意見就是把它列舉出來？"],["黃委員國昌：對，因為這個會有競合的問題，當你做區別對待的時候，我要知道你那個","  區別對待類型化的標準在哪裡；其次，這個標準是合理的；第三個，未來不會有競合而","  產生適用上疑問的問題。這是針對他們現在所提出來的條文表面上面的問題。第二個事","  情，你們到第六款的時候說加一個司法院認定，這個司法院指的是什麼？"],["主席：他在下一項有說要經過醫師。"],["黃委員國昌：對，那是當然的。醫師的鑑定只是他在做這個決定，他所必須要採取的法","  定證據方法，大概是這樣做定位，但是決定的主體是司法院嘛！現在我困惑的是那個決","  定的主體是司法院，那司法院究所何指？"],["呂秘書長太郎：司法院最後就是院長核定，因為我們採首長制，當然他會經過行政的層","  級來辦。"],["黃委員國昌：那其他的停職呢？也是司法院就可以定了？"],["呂秘書長太郎：對，因為我們現在是首長制，很多機關本身送懲戒或停止都……"],["黃委員國昌：我們講得比較具體，依照第四十三條的規定，如果要依照第一、二、三、","  四、五款停職的話，是不是跟第六款一樣，就是司法院定，那個司法院指的就是院長？","",""],["呂秘書長太郎：院長核定的，對。"],["黃委員國昌：確定？"],["呂秘書長太郎：是啊！沒有錯。"],["黃委員國昌：不用經過人審會？"],["呂秘書長太郎：沒有，停職不用。"],["黃委員國昌：那相對應的法務部也是一樣嗎？"],["呂秘書長太郎：因為在實務上，有時候院長會覺得比較慎重，然後經人審會決議以後才","  停職也是有的，但是在法制上是機關首長可以停職。"],["黃委員國昌：那奇怪了，有關上次桃園地檢署檢察長的事情，我公開要求應該把他停職","  ，怎麼法務部的回復說這個是人審會在決定的？所以我再確定一次，這邊所有停職的條","  款，包括第一、二、三、四、五、六款，發動的主體都是司法院，所謂的司法院，在首","  長制之下，指的就是院長，在法務部就是部長，我這樣的認知對嗎？"],["呂秘書長太郎：應該對，因為人審會的職權裡面沒有停職這件事，只是首長為了更召公","  信，就把案子交給人審會決議才停職。"],["主席：第四十三條保留？但是黃委員主要的意見還是在第一款的部分嗎？還是還有其他","  的問題？那要不要請他們將第一款調整看看，我們回頭再來看？"],["黃委員國昌：第一個是第一款調整看看；第二個，我說過在那個事由上面，最後要把錢","  追回來的事情，我還會再提修正動議。"],["主席：那我們就保留好了，好不好？司法院再處理看看有沒有相應的條文。","   處理第四十七條。"],["呂秘書長太郎：這一條主要就是把職務法庭設到公懲會，目前條文是規定在司法院下，","  不過司法院除了大法官以外，其實是一個司法行政單位。職務法庭目前雖然掛在司法院","  下，但是關於法庭運作上所有的行政事務，我們也都是請公務員懲戒委員會來處理，將","  來職務法庭如果採二審制的話，二審就是由公務員懲戒委員會來處理，所以我們就搭配","  這樣的規定，將職務法庭移到公務員懲戒委員會。"],["主席：所以您的意思是說第四十七條跟第四十八條，職務法庭從司法院移到公懲會，公","  懲會的職務法庭就是由公懲會的委員來擔任審判長？"],["呂秘書長太郎：二審的時候。將職務法庭移到公懲會，我們另外一個設計就是有一、二","  審可以上訴，一審就是由法官加上2名的參審，二審就是由公務員懲戒委員會的……"],["主席：委員是不是？"],["呂秘書長太郎：二審的話，審判長就是公懲會的委員長。"],["主席：所以二審的時候就是由……，我是在問後面的條文，一審是公懲會的委員為審判長","  ，法官2人為陪席法官，是不是？然後二審的話，就是由公懲會的委員長擔任審判長，","  就沒有其他的法官……，我看一下第四十八條之二，最高法院法官2人、最高行政法院法","  官1人、公務員懲戒委員會委員1人……","   請周委員發言。"],["周委員春米：一、二審的職務法庭法官都是5人，但如果是法官懲戒的案件，一審是參審","  有2位，那如果不是法官懲戒的案件，是一審3位？"],["呂秘書長太郎：就是現在的公懲會，如果……"],["周委員春米：一審？"],["王廳長梅英：3個人。"],["周委員春米：3個人？"],["王廳長梅英：對。"],["周委員春米：那如果是法官懲戒，就是再加2個參審員？"],["王廳長梅英：對。"],["周委員春米：請教一下，雖然我的提案也跟司法院一樣，只是法官協會他們有一個疑慮","  是本來在司法院，那司法院就是司法體系嘛！如果到公懲會的話，雖然也是決定公務員","  相關權利義務的案件，可是他們認為到公懲會的話，會開時代的倒車，有這個疑慮嗎？","",""],["呂秘書長太郎：我覺得不會有啊！為什麼會有？"],["周委員春米：那公懲會的組織法也要改嗎？"],["呂秘書長太郎：對，所以組織法要改，第一，目前在司法院下，因為司法院是一個行政","  單位，下設一個職務法庭，行政事務沒有人處理，所以我剛才報告了，實務上都是公懲","  會處理，我們理解有一些法官對於把職務法庭歸到公懲會有不同的看法，主要是他們可","  能會認為法官跟公務員不一樣，所以法官的懲戒不應該跟公務員納在同一個組織裡，但","  是我們的設計是雖然它掛在公懲會底下，但是它的成員跟一般公務員的懲戒並不相同。","  再來，除了行政事務要有人做，目前公懲會在法院的實務其實都是資望很深的資深法官","  ，這裡面也有過去擔任過秘書長、終審法院院長、副秘書長等等的人士，所以一般來講","  ，他們在法院的評價都滿高的，加上參考外國的情況，由他們來對不適任的法官進行懲","  處，也都滿適當的，因為在法界，倫理其實也是很重要的。再者，如果在公懲會建構，","  比較能夠離開現在的法院，因為大部分會送到懲戒法庭的都是一般法院的法官，這可以","  避免外界所謂的官官相護。所以從各方面考慮，我們認為把它移到公懲會，組織的運作","  會比較順暢。"],["主席：不好意思，是主席自己問到後面的條文，所以我們還是從第四十七條開始處理。","","","   因為周春米委員的提案跟三院版是一樣的。請問各位，對行政院、考試院、司法院第","  四十七條的提案有無不同意見？如無其他意見，照提案通過。","   現在處理第四十八條。請問周委員，您的提案跟三院版是一樣的嗎？尤委員呢？尤委","  員的也不太一樣。"],["尤委員美女：我的比較是陪審，其實這裡就是法官人數的不同，一個是參審，一個是陪","  審。"],["主席：請黃國昌委員發言。"],["黃委員國昌：我提兩個重點，時代力量黨團有提出提案，我先不講細部的，核心的問題","  其實有兩個，一個是職務法庭的組成，我希望職務法庭組成時，非職業法官的人數能夠","  多於職業法官，職業法官有3人在裡面，其他參與審判的非職業法官，我們是設計4位，","  希望能夠讓非職業法官的人數比較多，我想在立法上的設計理由相當清楚。關於這件事","  情，司法院認為是可以考慮，還是這是司法院認為沒有辦法退讓的底線，亦即職業法官","  的人數一定要比較多？這是我的第一個問題。","   第二個問題是，把公務人員、政黨人員以及律師公會的幹部排除在參審員的範圍之外","  ，我大概可以理解，但是為什麼只是律師公會的幹部？因為如果要有外部的人參與，再","  加上避免接下來需要迴避的一些複雜問題，是不是我們在想像上，或許在這個層次的問","  題上面就沒有律師？不曉得司法院對於這個方向的看法如何？全聯會的理事長已經走了","  ，我就先請教司法院就好。"],["呂秘書長太郎：第一個問題，對於法官的懲戒是屬於憲法第七十七條規定司法院固有的","  職權之內，它是用審判的方式來處理，其實過去都是由司法院所屬的公務員懲戒委員會","  來進行，它是一個非常典型的審判活動，不過前一陣子因為特定案件引起不同的看法，","  希望要由法官以外的人來參與，我們也酌採這樣的意見，不過基本上它還是一個審判行","  為，這樣的審判行為跟司法院正在推動的國民參與刑事審判有一些本質上的不一樣，我","  們在一般的案件裡，不論是採參審或陪審，其實都是要借重人民的一般生活經驗來進行","  案件的判斷，所以在陪審之下，當然沒問題，由人民來決定，在我們司法院版的國民法","  官制度之下，國民也是比法官多，因為審理案件本身就是來自一般人民生活上的紛爭，","  我們要的是人民生活上的經驗。但是在職務法庭裡面所處理的其實是法官違背職務倫理","  的行為，違背職務倫理的行為未必是一般人所能夠熟悉，譬如法官在訴訟指揮的過程，","  到底是已經進到法院，法律要求法官要闡明，還是他已經超過闡明而造成偏頗，譬如過","  去有一些爭議案件是說法官強迫和解這樣的問題，過去這些案件也引起一些討論，不過","  在國外，根據我所得到的資訊，譬如以德國來講，法官對於要求當事人撤回和解的闡明","  是非常強烈的程度，儘量勸諭當事人和解是訴訟法上的要求，不論案件進行到任何程度","  ，法院都要勸諭當事人和解，因為有人說「瘦的和解勝過胖的勝訴」。這個時候就是在","  職務上，到底法官要盡到什麼樣的職務，他有其職務倫理，這樣的職務倫理跟一般人的","  生活經驗或許會有一些不同，所以我們希望在原有的職務法庭之外，我們另外能夠容納","  一些專家、學者等參與者的經驗，讓法官在思考職務倫理的問題時，能夠更加周延。至","  於尤委員提到的陪審制，這個問題是非常大的，如同我剛才特別提到的，我也不知道國","  外有哪個國家對於法官的懲戒有陪審的制度，因為它的本質跟一般案件的審理確實是非","  常不一樣的，重在法官有沒有違背職務倫理這一點，所以要對於法官的職務行為有一些","  了解，或是如同鍾委員上次提到對倫理學有一些研究的人才能夠勝任，以上報告。"],["主席：請鍾孔炤委員發言。"],["鍾委員孔炤：第四十八條有關參審員資格的限制，其實基本上是跟著第三十五條，應該","  是會有個案申請的請求權，申請權是有一個連動關係吧？如果是這樣，因為會銜版第三","  十五條沒有開放公益團體，但是這裡有，第四十八條是未來要開放公益團體，沒有？"],["呂秘書長太郎：我們不贊同。"],["鍾委員孔炤：你們不贊成。尤委員的提案好像有開放公益團體進來，是嗎？沒有？有嘛","  ！沒有。因為第四十八條參審員的資格和第三十五條的個案評鑑請求權有直接連動關係","  ，所以第四十八條和第三十五條是不是要一起看？是吧！現在第三十五條是保留，這樣","  的話，第四十八條要怎麼處理？"],["呂秘書長太郎：當然剛剛委員提到一般性制度的討論，至於這個條文要確定的話，要和","  第三十五條連動沒有錯，即使依照兩院版，這一條的參審員資格和第三十五條的評鑑委","  員資格都有連動關係，所以這個條文當然要先保留。"],["主席：好，第四十八條保留。","   處理第四十八條之一。因為第四十八條保留，所以制度到底是參審或陪審，還有資格","  、人數等等都無法確定，對不對？如果制度採陪審，走尤委員提案的第四十八條之路，","  第四十八條之一會不會有影響？"],["黃委員國昌：會有影響。"],["主席：好，第四十八條之一保留。","   處理第四十八條之二。這是規定二審，請黃委員國昌發言。"],["黃委員國昌：因為前面我有主張過拔掉監察院這個程序，直接由評鑑委員會到職務法庭","  ，在這個前提及等一下我要講的事情上，針對職務法庭要放第二審，我可以同意，為什","  麼我會這樣講？基本上，現在公懲會的制度是一個審級就game","  over，如果有很明顯、很誇張的事情，比如該迴避沒有迴避、適用法規顯有錯誤等等，","  我們可以用再審程序處理，這不是完全沒有救濟的可能性，正因如此，對於要在職務法","  庭放二個審級這件事情，我本來有所保留，簡單講，我不希望程序拖太久，因為我追一","  堆貪瀆司法官的案件，那個程序真的拖太久！時間長到已經讓人無法忍受！針對現在司","  法院提出的兩個審級，除審判庭的組織體全部用職業法官之外，我比較核心關鍵的事情","  是這裡的二審採取的是覆審、續審，還是法律審？有沒有事由上的限制？老實講，前面","  已經走過一個組織相對完整、開放多元的評鑑委員會，再到職務法庭，現在這要更強化","  ，雖然我們對於外部參與是不是要過半這件事情和司法院的立場不太一樣，但是不管如","  何，在第一審的組織和程序要更強化的情況下，這必須配合現狀來看，基於程序真的拖","  太久的情況，現在你們對於第二審是採取覆審、續審，還是法律審？如何界定上述事由","  ？這是我的第一個問題。","   第二個問題，如果針對第二審，我要加一個審理時間的限制，司法院會不會覺得這有","  困難？因為我概念當中的想像是職務法庭增設的第二審大概是針對很離譜的狀況，只能","  處理適用法規顯有錯誤這樣level的東西，也是書面審理，在這樣的情況之下，我覺得","  要爭取多一個審級，又要讓社會大眾不會誤會這是要讓程序一直拖下去的話，第二個審","  級限縮範圍、加快速度可能是有必要的。"],["主席：請呂秘書長說明。"],["呂秘書長太郎：黃委員提到的第一個問題是關於二審的性質，這在第五十九條之三有規","  定，基本上，它是一個法律審，所以速度會比較快；第二個問題是加上二審審理期限，","  基本上，我們可以贊同，不過，這個期限要到多久，我們再研究一下，我們也希望職務","  法庭能夠很快判決，懲罰要及時，這在早上我已經和大家報告過。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我們或許可以到處理第五十九條之三再討論，不過你們加一個「判決不備","  理由或理由矛盾」，我想懂訴訟法的人都知道，那就是一個超級大的門，何謂「判決不","  備理由」？走第三審上訴的幾乎都是從那個門穿過去的，你覺得有講理由，我覺得沒有","  講理由，要處理法律問題，結果進一步處理到事實、到法律涵攝，搞第三審上訴的人都","  知道就是從「判決不備理由」切入；不過，基本上，你們要維持法律審的性質，我贊成","  ，至於時間上的限制，看要不要參考相關的選舉訴訟規定採三個月或半年，如果司法院","  對於這件事情採取開放，後續我們可以再進一步加上去。"],["主席：好，第四十八條之二是保留，還是通過？"],["呂秘書長太郎：建議這一條可以通過，因為大家好像沒有不同意見。"],["主席：好，第四十八條之二照三院版提案通過。","   處理第四十八條之三。這是遴選、遞補的規定。"],["呂秘書長太郎：這和職務法庭法官的任用有關係……"],["主席：二者有關係，這要保留啦！"],["呂秘書長太郎：對、對、對，第四十八條確定，這一條就可以確定。"],["主席：好，第四十八條之三保留。","   處理第四十九條。這是時代力量黨團提案的。"],["黃委員國昌：司法院是不是可以先表示看法？"],["呂秘書長太郎：目前我們的作法和時代力量黨團提案的作法應該都是一樣的，所以這要","  入法也可以。"],["黃委員國昌：就是範圍要擴大、要入法，基本上，你們也贊成，對不對？"],["主席：好，如果大家沒有意見，第四十九條照提案通過。","   處理第五十條。本條是規定法官的懲戒處分，幾位提案委員和黨團要不要說明？請周","  委員先發言。"],["周委員春米：謝謝主席。我想我的提案跟三院版的提案，大概就是考量的切入點不同，","  三院版對於這些處分，一到四項非常的重，五到六項相較於前面的一到四項，那個程度","  比較輕，現在就是說，會不會有一些是在中間的部分？我們要給它怎麼樣的處分會比較","  妥適？另外在目前的實務狀況下，有些個案或有一些看法就是說這個法官可能需要再給","  他其他的一些教育、課程或進修，他倒也不是不認真，他的操守大概也不會有問題，只","  是說可能在法官適任審判上面大家會有疑慮，所以希望能夠強制教育他或是給予其他處","  分，關於減俸的部分，在範圍上面我們又拉比較大的range，所以大概是這幾個方向。","  就是今天我們來決定法官的懲戒，之前也請教過司法院的意見，他們認為今天就是要讓","  不適任的法官退場，所以採取極端的兩個處分，但是目前實務上可能有些也不適宜在左","  右兩端來做決定，所以我個人的提案在中間還有加入一些不同種類的處分。"],["主席：請黃委員發言。"],["黃委員國昌：第一個是擴大懲戒處分的種類，我相信是共識，我們提的種類跟司法院的","  部分大概有兩個比較不一樣的地方，一、針對減少退休金及退養金的處罰，你們現在是","  把它放在10%至20%，時代力量是從10%擴大到50%，對於這部分司法院堅持嗎？還是認為","  既然有減少之必要，那麼減少的數額不應該壓那麼低？就是只在10%至20%的range去處","  理，可以拉到最少，是一半，這個是第一個問題。二、針對我們提出的休職這一個懲戒","  的種類，就是讓你休職一段時間，在休職的期間當中，你半毛錢都不要想拿，這樣的懲","  戒處分，司法院沒有採納，是完全排斥還是認為在立法政策上可以去做處理？大概就這","  兩個比較大的歧異。"],["主席：請秘書長說明。"],["呂秘書長太郎：裡面有幾個問題，就是對於法官的懲戒到底用什麼樣的態度，就如同我","  早上跟各位委員報告的，法官如果沒有問題，我們要相信他；如果有問題，就要淘汰他","  。他和行政人員不一樣，我們不希望有那種戴罪立功的法官，這從過去的公務員懲戒法","  開始就是這樣，政務官也是一樣，因為他權力很大，信賴性很高，所以要嘛撤職，要嘛","  就警告，只有兩端而已，不像公務員，是以服從上級為主要的內容，所以他有很多種處","  分，記過從小過到大過，像綁一條鬆緊帶一樣，隨時控制你。法官不可信，就要讓他離","  開，如果法官可信，就不要動他，在外國的立法上也都是要嘛就處分很重，要嘛就很輕","  ，比較少中間的處分。過去有休職的處分，但也發生了一些案例，通常會休職，大概也","  犯了滿大的錯，休職回來以後又再繼續當法官的案例有不少，現在還在當的都有，也引","  起當事人非常多的疑慮，犯了這麼大的錯，大到短期都不能讓你當法官，還可以再回來","  嗎？所以司法院的看法就是，以過去的經驗來看，休職並不合宜。第二個問題，剛剛周","  委員提到罰錢這個部分，好像要嘛就比較低一點，退休金、退養金的10%至20%，要嘛就","  剝奪。剛剛已經特別跟大家報告，情節如果重大就應該剝奪，在法官這一塊，信賴不信","  賴是非常重要的。所以基本上就是認為延續過去以來在法官懲處方面的外國通例，儘量","  沒事就輕一點，有事就讓他離開這樣的格局。"],["主席：請問如果讓懲戒的種類多元，有輕、有重很多種，可能最後都會集中在中間那邊","  ，因為輕判被人家罵，重也怕被罵或判不下去，但是如果沒有中間那一段，會不會大部","  分都變得很輕，可能少數特別嚴重的，才會變成很重？"],["呂秘書長太郎：其實以最近幾個案例來看，應該都還好，現在職務法庭對法官職務的了","  解是很高的，撤職、免職變得很常見。"],["主席：請尤委員發言之後，再請黃委員發言。"],["尤委員美女：這裡有幾個想要請教的，就是撤職、休職及免職，現在撤職是撤他的現職","  ，一定期間之後他可以再復職；免職是免除法官職務，轉任法官以外其他職務，譬如他","  可以不再當審判職務，變成是行政職務嗎？"],["呂秘書長太郎：對。"],["尤委員美女：休職是停止，不要上班，然後去做……"],["呂秘書長太郎：對，回來以後就可以……"],["尤委員美女：回來以後又可以回到原職。"],["呂秘書長太郎：對。"],["尤委員美女：那撤職也可以回到原職？"],["呂秘書長太郎：但是要重新任用，經過一定的期間以後重新任用。休職期滿，一定要讓","  他回任。"],["尤委員美女：那免職之後轉調行政職，能不能再回來？因為在一般人民的概念裡面，都","  是已經撤職或免職，就已經get out了，怎麼還可以回來？"],["呂秘書長太郎：法官免職的話就不行，免職有兩款，一種比較嚴重的，法官免職也不能","  當公務員，第二種是法官免職轉其他公務員。撤職的話是免法官，經過一定期間以後可","  以再任其他公務員。"],["尤委員美女：那能不能再任法官？"],["呂秘書長太郎：不可以。"],["王廳長梅英：前兩種都不行。"],["尤委員美女：前兩款都不能再任法官。"],["王廳長梅英：前三款都不行。"],["尤委員美女：但是他可以當其他的公務員。"],["呂秘書長太郎：第三款就直接轉，第二款就是期滿以後可以……"],["尤委員美女：第二款是還可以回來再任用？"],["呂秘書長太郎：應該是重新任用其他公務員。"],["尤委員美女：重新任用其他公務員，但是他不可以當法官。"],["呂秘書長太郎：對。"],["尤委員美女：不能當法官是說他不能做審判工作，還是說他就不是法官了？"],["呂秘書長太郎：當然不是法官了。"],["尤委員美女：就不是法官了，就變成他到其他的公務機關被任用，但是他不能再當法官","  。那一般休職指的是什麼？請銓敘部說明一下。"],["林次長文燦：休職可以復職。"],["主席：休職就是說，假設你在這段期間休職3年，3年滿了就可以恢復原來的職務。"],["林次長文燦：對，是主席講的這樣。"],["尤委員美女：休職就可以復職，剛才第四十三條是停職，停職和休職有什麼不一樣？"],["呂秘書長太郎：不一樣，停職是暫時處分，有點像是假處分的類型，終局還沒有判斷。","  休職是一種懲戒，已經確定了。"],["尤委員美女：休職是一種懲戒？"],["呂秘書長太郎：對。"],["尤委員美女：停職只是暫時，所以公務員停職還可以有薪水？"],["林次長文燦：如果是公務員停職「得」罰一半薪，「得」有裁量權，可以給他半薪，也","  可以不給他半薪，由機關首長來做決定，公務員俸給法第二十一條的規定是這樣的。"],["尤委員美女：如果是休職呢？還有沒有薪水？"],["林次長文燦：休職就沒有。"],["主席：沒那麼好啦，休職還給你薪水，那每個人都要休職，我也要申請休職。"],["尤委員美女：這裡牽涉到不能轉任律師，不能轉任律師的是哪幾種？免職當然不行，撤","  職也不要，免職要轉任律師的話，我們要不要？"],["呂秘書長太郎：那是第三款，免職有兩種，第一種是免職且不能當公務員，第二種是免","  職但可轉任公務員。第三款是免職轉任公務員，目前好像沒有禁止當律師，所以第三款","  是可以當律師，第一款、第二款不可以。"],["尤委員美女：你說第一款、第二款怎樣？"],["呂秘書長太郎：第一款是免法官又不能當公務員，就不能當律師；第二款是撤職不能當","  法官，也不能當律師。第三款是免職不能當法官，但是可以當其他公務員，依目前的法","  制是可以當律師。"],["尤委員美女：所以這裡我們要討論的是，免職的我們要不要讓他當律師？"],["呂秘書長太郎：那應該在律師法。"],["周委員春米：應該是在律師法。秘書長，我確認一下，你剛才說第二款是撤職不能當法","  官，但他應該只是不能用法官的身分去申請轉任律師吧？如果他本身有……"],["呂秘書長太郎：沒有，就是不能當律師。"],["周委員春米：在法官法就有訂，還是要透過律師法去規範？"],["王廳長梅英：這是現行法第五十條第三項的規定，受第一項第一款跟第二款的懲戒處分","  者不得充任律師，已經充任律師者要停止其執行職務。所以現行法就已經有了，這次修","  法時，這一項並沒有作調整，還是保留。"],["周委員春米：原則上規定他撤職，是我們在這裡特別規範他不得充任律師。"],["黃委員國昌：有三個部分，第一個部分，秘書長剛才那樣的說明有說服我，所以時代力","  量黨團針對休職的懲戒處分同意放棄，也就是往兩個方向去處理，要不然就是請他bye","                                                  bye，如果認為還沒有必要bye","  bye，搞一個不上不下的休職，時間到了再回來，別人是不是還會再信任他，這也會產","  生其他的問題。","   第二個部分，關於剝奪或減少退休金、退養金，那主要是針對已經離職、退休的同仁","  ，所以秘書長剛剛的考慮我認為並不存在。在並不存在的情況下，如果我們認為全部剝","  奪太重，那退到下一步，只是減少的話，那減少的range又太窄了，只有10%到20%。這","  部分我們建議先保留，希望還是能有我們的立場。","   最後，我剛才聽考試院次長說明才知道，停職是可以給一半，而不是一定要給一半。","",""],["林次長文燦：容我說明，依照公務員俸給法第二十一條的規定，公務員因案停職得發給","  半薪，法律用語是用「得」。"],["主席：「得」就是頂多，我可以發給半薪，也可以不發薪水。"],["黃委員國昌：如果這樣的話，請法務部次長回去再另外給我答復，我上次問陳玉珍的案","  子，你們給我的答復是沒辦法，給他一半是他法律的權益，一定要給。明明就不是這樣","  啊！是誰決定要給他半薪的？請次長回去徹查，另外再以書面回覆我。莫名其妙給他領","  了9年，之前我問你們，你們還說那是他法律上的權益，一定要給他一半。結果根本不","  是這樣，本來可以半毛錢都不要給啊。"],["主席：法務部再跟黃委員說明。"],["蔡次長碧仲：好。"],["呂秘書長太郎：我說明一下，減俸10%到20%這部分，目前公務員懲戒法第十三條關於一","  般公務員的減俸就是10%到20%，所以我們是照公務員的減俸標準。"],["主席：黃委員，容我表示一下意見。基本上我的意見跟你比較接近，比如就一個法官來","  說，情形很嚴重才會休職，既然是嚴重，為什麼是休職？現在多設幾個種類讓它比較可","  以往中間集中，但其實不應該是這樣，因為法官和一般公務員不太一樣，所以應該集中","  在兩端比較好。因為這邊比較輕，可是案子輕了，社會一定不會接受，到時只好重，其","  實他就不適合再擔任法官。我不知道你可不可以接受我們先通過這個條文，反正協商時","  你們如果有條文，還是可以再提出來。"],["黃委員國昌：可以啊，我反正就是先講了，休職的部分我拿掉，減少的range我希望能加","  大。"],["主席：好，司法院也提供公務員懲戒的相關規定。第五十條照三院提案通過。","   處理第五十條之一，周委員的提案跟三院版是一樣的，是針對退休金、退養金追繳的","  規範，請問各位委員有沒有意見？請林次長說明。"],["林次長文燦：第126頁有一個考試院的建議修正條文，只有文字修正，其目的是讓文字能","  夠統一。請各位委員看右邊的說明欄，依照司法院修正條文第五十條是「……以退休或其","  他原因離職」，第六十九條也是「其他原因離職」，所以我們建議這一條修正為「法官","  退休或其他原因離職」，使體例能夠一致。司法院的條文是「法官退休、資遣生效或離","  職後」，我們把這個文字修改為「其他原因離職」，讓體例一致，所以只是文字修正而","  已。"],["主席：就單純是因為希望文字一致，那司法院有沒有意見？"],["呂秘書長太郎：沒有。"],["主席：第五十條之一照考試院建議修正條文通過。","   處理第五十一條。周委員，您要說明您的提案嗎？"],["周委員春米：關於第五十一條，我的版是採雙軌制，我們剛剛前面的雙軌制是保留，但","  方向上是同意評鑑委員會可以直接送職務法庭，到時候還是往這個方向去處理。"],["主席：那第五十一條就先保留。","   處理第五十二條。"],["周委員春米：關於第五十二條，本席的版本就是多了休職的部分，剛才大家對這部分似","  乎是趨向於休職的部分不要訂在懲戒的處分裡面，我也接受剛才司法院的理由，如果是","  這樣子的話，這一條也可以照三院版……"],["主席：第五十二條照三院版條文通過。","   請黃委員發言。"],["黃委員國昌：第一項的「已逾五年者，不得為減少退休金及退養金」，你們把這個插在","  這裡，層級上面處理的概念是什麼？是不是可以請司法院說明？"],["主席：請司法院說明。"],["黃委員國昌：第一句在法條上的概念是如果這個案子拖得非常久了，那就不要當法官，","  請你趕快走，不准為這個以外的處分？不是？可否說明一下「不得為免除職務，轉任法","  官以外之其他職務之懲戒」？"],["呂秘書長太郎：這是關於時效的問題，……"],["黃委員國昌：你的意思是，如果他有辦法把案子拖得久的話，就可以免掉最重的處分？","",""],["主席：為什麼可以免掉第三款的處分，理由是什麼？"],["黃委員國昌：你們的條文設計成這樣的目的是什麼？"],["尤委員美女：不可以為第三款之處分的話，那第一款跟第二款可以嗎？"],["主席：這個有點奇怪，就是說比它重的也可以，比它輕的也可以，那為什麼獨獨這個不","  行，其理由為何？"],["陳法官婷玉：其實第五十二條是一個懲戒時效的規定，就是說這個事件已經拖了很久才","  要發動這個懲戒程序，超過10年以後的就不能為第三款以下之處罰，但第一、第二款的","  處罰還是可以的，所以，基本上若是一些很嚴重的行為，就是必須讓他為免職或撤職處","  分的行為，超過了10年，還是可以追訴。法條上是這樣的意思。"],["黃委員國昌：沒有啊！文字上就不是你講的這樣啊！"],["主席：看不出來啦！意思是時效超過了很久，只剩下最重的會被繼續追究，沒有那麼重","  的，等於就不做處分了或必須為更重的處分，是這個意思嗎？理由是因為這個案子拖了","  很久才被發現或者是陳年舊案又被翻出來……"],["黃委員國昌：不是啊！如果說是那個法官他自己本身連結性的行為有牽扯的話，那前面","  他可能都掩飾得很好啊！步步高升啊！"],["呂秘書長太郎：其實這個概念跟現在所有法律裡面的追訴權時效都是一樣的，你犯的罪","  越重，時效就越長，當然最近好像有修正，有一些可能要完全沒有追訴權時效……"],["黃委員國昌：沒有，我跟秘書長交換一下概念，如果是牽涉到法官，這種事情放個十年","  的這種東西，社會很難接受啦！"],["呂秘書長太郎：如果是一、二款的免除法官職務，而且不能轉任公務員或者是撤職的，","  它是沒有時效的。至第三款，則是免除法官然後轉任公務員的是10年；剝奪退休金的這","  一些是5年。"],["周委員春米：一、二款……"],["呂秘書長太郎：一、二款是沒有時效的。"],["主席：這個意思是不是說，我做了這件事情，這個案子行為終了到案件係屬職務法庭的","  期間超過10年了，那職務法庭就不可以對我做免除法官職務、轉任法官以外之其他職務","  之懲戒，不能比這個輕，要嘛不懲戒我，要嘛就是把我懲戒得很重。"],["黃委員國昌：法條文意是這樣寫的嗎？"],["主席：法條不是這樣子寫，但他們的解釋是這樣子。","   請黃委員發言。"],["黃委員國昌：第一，法條上的文字呈現的並非你們剛才所講的那個效果。第二，如果真","  的要針對這件事情在此放一個時效規定，真的照你們這樣想的話，我會重新調整它的時","  間與時程。"],["主席：請周委員發言。"],["周委員春米：第五十二條的修正是將原來的條文加上「減少退休金及退養金、」等文字","  ，如果你們的立法意旨是這樣子的話，是否將其明確地區分等級，即第一款、第二款的","  部分是沒有時效的，要寫明確；第三款是10年，或者像黃委員剛才所說的應該要再拉長","  。如果是這些減少退休金、退養金的，就是5年的時效，本席之意是，是否用區分更多","  的時效等級來處理，然後文字上也比較清楚？"],["呂秘書長太郎：立法技術上做這樣的調整當然也是可以，不過，懲戒案件跟一般案件不","  一樣，一般像刑法的追訴權，其罪名、構成要件都非常明確，有期徒刑幾年以上、追訴","  時效都有，但是，在懲戒案件裡面，我們對於什麼樣的行為要做什麼樣的懲戒並沒有那","  麼明白的構成要件，都是在做出來之後才知道。"],["主席：這裡詭異之處在於我要先做出來，但我不能做啊！因為它已經超過10年了，所以","  我就不能做，問題會變成這樣子。就是說對於這個案子，我應該要給它的懲戒是這個，","  但會不會因為這樣而把它加重，這樣也不對啊！因為我不能把它加重，只好不去做懲戒","  ，結果就會變這樣子。這個跟一般的訴訟案件的追訴是不一樣的。"],["呂秘書長太郎：對，不一樣。"],["主席：我認為要嘛就把這個條文整個刪掉，要不然就是想一個更好的文字，否則這個邏","  輯會變得很奇怪。"],["呂秘書長太郎：公務員懲戒法對……"],["主席：因為這個沒有法定的標準，我們大家講好說這個應該要免職或如何，我是要先把","  判決書寫出來，然後再說因為這個，所以我就沒有辦法做？還是說我要把這個列入考慮","  ？這個會讓法官把它列入考慮，是不是這樣？"],["周委員春米：公務員的懲戒有類似這樣的規定嗎？"],["呂秘書長太郎：就是這樣。"],["周委員春米：它的規範是怎樣？"],["呂秘書長太郎：一樣。我剛剛特別報告懲戒案件與一般訴訟案件不一樣，訴訟案件對於","  犯什麼罪、處多少刑、追訴權時效多少等，規定都很客觀明確。但是懲戒案件沒有規定","  什麼構成要件就要撤職等等，而是按照個案的情節，所以到底要懲戒什麼樣的種類，要","  到結果得出來才知道。至於剛剛主席提的這個部分，可能會有這種邏輯上的問題，沒有","  錯！因為懲戒案件本身的法條結構就是這樣。"],["主席：這一條先保留。公務員懲戒的規定是一樣的，其實要回頭看公務員懲戒的相關規","  定是不是合理。如果這樣對法官的案件不合理，對公務員的案件來說，說不定也不合理","  ，大家再想想看。銓敘部的意見如何？"],["林次長文燦：這次有關要剝奪退休金的這些規定，事實上是有個案的，因為有些公務員","  發生一些貪瀆案件，就搶在事情爆發之前退休，退休以後就沒辦法處理到這些問題。因","  為過去有幾起重大貪瀆案件，所以立法院才修法通過、由司法院主管，縱使是在退休之","  後才被判刑確定的，我還是追你的退休金。不會像過去一樣，退休就把退休金拿走了，","  而且這是104年才修正的，有這個意義存在。基本上，我們是有目的性的。"],["主席：這個有沒有時效的問題？"],["林次長文燦：沒有時效的問題。這是我們在大院新修正公懲法的意旨，就是要抑止一些","  貪瀆案的官員在貪瀆案事發之前，他自己發現可能有問題就先辦退休，辦完退休把退休","  金領走了就追訴不到了，所以才通過這個規定，縱使退休以後，如果判刑確定就開始要","  追，或者追百分之多少。將來如果判刑十年以上，他還是不能領退休金，因為會把退休","  金追回來，最近有個案例就是這樣。這是有目的的。"],["主席：實務上會發生一個狀況，他的行為要被懲戒，照理說，他應該被免除法官職務而","  且不得轉任，這是很嚴重的，只因為他已經超過十年了，所以結果可能是不懲戒，他就","  繼續當法官了。他本來不應該再當法官，不過可以轉任其他職務，但是因為超過十年，","  所以結果是他繼續當法官。坦白說，如果是罰錢或其他方式就算了；如果受懲戒的案件","  算是嚴重，他就不應該再當法官了，只因為超過十年，所以我們就讓他繼續當法官。我","  認為這樣說不過去，如果是罰錢或追退休金也就算了，但是我覺得這個不合理。我們先","  保留，你們再考慮看看，除了條文文字之外，對社會的說服也要放在裡面去考量看看。","","","   處理第五十五條。"],["周委員春米：有關第五十五條，我的提案第二項也是配合雙軌制。"],["主席：也是要保留，對不對？"],["周委員春米：對。"],["主席：第五十五條保留。"],["周委員春米：第五十六條也是雙軌。我想請教一下，如果是從法評會移送給職務法庭，","  到時候原告、聲請人就是司法院，而我的修法意見是要通知評鑑委員會派員到庭陳述意","  見，請問司法院對這條條文的看法？"],["呂秘書長太郎：如果能這樣最好，因為他們是實際上對這個案子進行評鑑的人，司法院","  只是過個水而已，所以通知評鑑委員會來陳述，對於懲戒的效能發揮會有幫忙。因為他","  們最了解細節，所以我們贊成。"],["主席：周委員，第五十六條還是先保留嗎？好，先保留。"],["黃委員國昌：因為第五十五條的發動機制直接牽涉到起算時間點的問題，所以起算的時","  間點如果是前面直接由評鑑會就移到職務法庭，我想司法院配合體例調整應該沒有問題","  。第二、在但書的部分，到時候進一步討論是職務法庭可以開個門讓他退休嗎？你們加","  一個但書規定「職務法庭同意」，「職務法庭同意」是什麼概念？是下一個裁定，還是","  它在做什麼？"],["呂秘書長太郎：也有可能是職務法庭經過初評，這個案子根本不用到剝奪，有些是強制","  退休年齡都已經到了，不讓他退也不行，有可能是這樣，因為現行法就這樣規定。強制","  退休年齡到了，職務法庭一看這個案子，應該還不至於作成重大處分，就例外准他退休","  ，現行法就是這樣規定。"],["黃委員國昌：對。但我現在的問題是，職務法庭同意是什麼概念？是它下一個裁定？他","  向職務法庭聲請，然後職務法庭依他的聲請下一個裁定嗎？"],["呂秘書長太郎：應該是這樣。"],["黃委員國昌：對於那個裁定，相對人可以抗告嗎？還是現在沒審級，所以也沒有抗告的","  問題？從來沒有發生過這種例子嗎？"],["王廳長梅英：對。"],["黃委員國昌：OK。"],["主席：處理第五十八條。第五十八條是關於職務法庭第一審的審理，這部分會不會牽涉","  到參審、陪審？不相關嗎？周委員提案的第五十八條與三院版是一樣的，我們就照三院","  版的提案條文通過。","   處理第五十九條。第五十九條必須保留嗎？"],["呂秘書長太郎：應該不用。"],["主席：周委員，你要說明一下你的提案與三院版不同的地方嗎？"],["周委員春米：我提案的第五十九條第四項沒有納入第一項，但現在確認應該是以三院版","  比較妥適。"],["黃委員國昌：你們的職務法庭裁定在做判決時，然後裁定停止法官職務是只有限前兩款","  ，如果是第三款呢？"],["呂秘書長太郎：就是可以轉任公務員。"],["黃委員國昌：但我的重點是你要不要停止他法官的職務？他要去做別的，我沒意見。因","  為前三款一個是永久性的什麼都不要幹，另一個是一定時間不要幹法官、不要幹公務員","  ，第三是你可以做其他的，但是不要幹法官，但是這三款有個共通的要素，就是你不准","  幹法官了，為什麼這邊只有寫前兩款？如果按照你這樣寫，即使你判第三款，在判決確","  定以前，他還是可以幹法官，我的問題就是為什麼不把第三款也包進來？你不給他幹法","  官，如果有其他的職務，比如他要去當錄事、當書記官，到文書科裡去服務都OK。"],["呂秘書長太郎：既然第三款也是免除法官職務，這個地方加入應該是可以。"],["主席：應該列進去啦！司法院有沒有其他不同的意見？請說明。"],["陳法官婷玉：因為根據法官法第五十條第二項的規定，當你受的是免職或撤職以上，就","  是已經不適任法官要給予撤職以上的處分，所以在第五十九條職務法庭是依職權停止職","  務的時候，是參考這樣的精神，所以就只有第五十條第一、二款。"],["主席：但是實務上他已經不能再擔任法官了。"],["陳法官婷玉：是我們想像上這種情況，其實如果行為這麼嚴重，應該事前就已經先停了","  ，第五十九條第三項只是想說如果行為很嚴重，但是沒有停職的話，就是考慮社會觀感","  ，而且經過職務法庭的判決都已經認定他不適任法官了，依第五十條第二項的規定，他","  就不適合擔任法官，所以這時候我們再有一個補充性的停止職權裁定。"],["主席：你的說明我沒有很了解，那把第三款放進來，實務上他不會發生這種狀況嗎？是","  不需要還是怎樣？就是說對第一、二款是一個補充性的規定，對第三款是不需要這個補","  充性的規定嗎？還是什麼樣的狀況？"],["呂秘書長太郎：我們研究一下，等一下回覆。"],["主席：第五十九條暫時保留。","   不過大概是這樣子，應該說關鍵是在第五十條，你說不適任法官應該受撤職以上的處","  分，其實應該是包括第三款，就不只是撤職以上，應該是在免除法官職務以上的，不只","  是撤職而已，應該是「依應受懲戒之具體情事足認已不適任法官者，應予撤職以上之處","  分」這部分應該要改，對不對？否則的話，那你為什麼要免除他的法官職務，因為表示","  他不適合再擔任法官了。那什麼樣的狀況我覺得你不應該再擔任法官，我就必須要讓你","  撤職或者要免除法官職務而且並不得再任為公務員。那第三款又是什麼樣的狀況會用到","  ？我不覺得你不能再擔任法官，可是我做了懲戒是告訴你不能再擔任法官，那你什麼時","  候用到？這就不可能用到，所以……"],["黃委員國昌：我插一句話，其實我跟尤委員都有提，那邊的文字就把它改成「前項第三","  款以上之處分」就好了。"],["主席：第五十條照這樣修正啦！好不好？司法院有沒有意見？"],["呂秘書長太郎：沒有。"],["主席：這樣是解決你們後面的問題。"],["呂秘書長太郎：邏輯上他已經不適任法官了，免除法官轉任公務員也是不適任法官。"],["主席：這是第二項，對不對？照剛才黃委員的說明，時代力量黨團跟尤委員的說明是……","",""],["黃委員國昌：依前項就可以了。就是「依應受懲戒具體情事，足認不適任法官者」。"],["主席：「應予前項第三款以上之處分」。"],["黃委員國昌：對，大概是這個文字。"],["主席：我們就這樣修正通過。現在休息一下，司法院也想一下，4點35分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。剛才回頭處理第五十條，第五十條第二項就照尤美女委員提案的","  第二項修正通過。","   第五十九條第三項是不是把「職務法庭第一審判決為第五十條第一項第一款、第二款","  」後面再加「、第三款之懲戒處分者，應受懲戒法官……」，就是加一個第三款，本條修","  正通過。"],["黃委員國昌：主席，文字上是不是就寫「第五十條第一項前三款」，就不用寫第一款、","  第二款、第三款了。"],["主席：第五十條第一款至第三款啦！"],["黃委員國昌：好，OK！"],["主席：修正通過。","   處理第五十九條之一。周委員的提案跟三院版一樣，我們照三院版通過。","   處理第五十九條之二。兩個版本一樣，我們照提案通過。","   處理第五十九條之三，判決違背法令的情形，兩個提案是一樣的，照提案通過……"],["黃委員國昌：對不起，第五十九條之三可不可以先保留？"],["主席：好，第五十九條之三，保留。","   現在處理第五十九條之四。"],["黃委員國昌：我進一步請教司法院，關於提起上訴，應以上訴狀表明下列各款事項部分","  ，請問沒有做到這件事的法律效果為何？因為訴訟法上有兩種處理方法，一是直接裁定","  駁回，你們打算如何設計？"],["呂秘書長太郎：因為有一個審理規則，我查一下審理規則……"],["黃委員國昌：沒有啊！現在就沒上訴，審理規則裡面怎麼可能有規定？針對第五十九條","  之四，我建議你們是不是在下面說明若沒有遵期提出上訴狀，是否給予補正機會；還是","  因為這屬於法律審，比較嚴格，所以沒有什麼補正或不補正的問題，相關資料不齊全就","  直接裁定駁回。也就是先留下第五十九條之四，你們再接續加上相關項次，把它寫完整","  ，我建議做這樣的處理。因為這會牽涉訴訟上面直接的法律效果，恐怕不太適合放到下","  面的規則再寫。"],["主席：第五十九條之四先保留，請司法院評估。","   現在處理第五十九條之五。兩個提案是一樣的，這涉及第二審的判決。第五十九條之","  五，照提案通過。","   處理第五十九條之六。兩個提案一致，這是對第一審案件裁定之抗告。第五十九條之","  六，照提案通過。","   處理尤委員版本的第六十條之一。請問司法院有無意見？"],["呂秘書長太郎：這個陪審……"],["主席：這部分先保留。","   處理第六十一條。請黃委員發言。"],["黃委員國昌：你們放寬再審原告之適格性，是認為法官受懲戒處分，一審判決後他死亡","  ，或判決確定後死亡，法官家屬幫他提起再審之訴，你們想法是這樣嗎？"],["呂秘書長太郎：公懲法裡面也有，這是參考公懲法的規定。"],["黃委員國昌：不是啊！這樣就有點怪，以法官親屬的角度來講，你們擔心的是請領退養","  金、退休金的權益嘛？"],["呂秘書長太郎：也不單純這樣子，因為還有名譽的問題。"],["黃委員國昌：不是，問題是公懲法比較單純，因為只有一個審級，所以只擴充再審之原","  告適格，但你們現在也設計了上訴制度，如果他在上訴期間死亡，或提起上訴後，於訴","  訟程序中死亡，你要讓他的親屬可以接續當事人適格嗎？但如果處理一半後不處理，等","  到整件事情都沒了，要他的親屬提再審之訴，這不是很怪嗎？因為你們要沿用公懲法之","  設計來擴充再審原告之適格，你們就必須處理這邊已經有的審級構造。我可以理解若從","  家屬的立場來講，如果那個人是被冤枉的，然後判決寫得很誇張，給他一點救濟管道，","  我不會反對，只是我現在思考你們這邊的設計與公懲法的設計，一個沒有審級，一個有","  審級，你們在有審級的狀況只擴充再審原告之適格，好像還不夠吧？","   你們如果真的按照相同的理念想要這樣處理的話，可能連上訴的部分也要一併處理，","  要不然如果一審判決後他死亡，或者他提起上訴後死亡，又或者在上訴期間審理中死亡","  ，你們要如何處理？"],["呂秘書長太郎：我們再研究怎麼處理。"],["主席：那第六十一條保留。","   處理第六十二條。周委員的提案與三院版一樣。如果大家沒有意見，第六十二條就照","  提案通過。","   處理第六十三條。司法院有提出一份尚未簽名的修正動議，請司法院說明。"],["呂秘書長太郎：原來的條文只有一個審級，現在有兩個審級，也有可能判決後要在上訴","  期間經過之後才會確定，與原本只有一審判決後就確定，開始計算再審的時間不太一樣","  ，因此如果改為二審，就按照一般訴訟法的原理來處理。"],["主席：黃委員有意見嗎？"],["黃委員國昌：就再審不變期間的計算，現在是規定在第六十一條第一項第一款至第三款","  、第六款，判決送達前確定者，是從送達之翌日起算；第六款是足以影響判決之重要證","  物漏未斟酌，所以第六款是所謂的新事實、新證據，還是判決不備理由的部分，是指前","  面已經提出證據，但他沒有斟酌，所以你們給予再審。那這樣不對，你們怎麼會把第六","  款列為再審事由？就足以影響判決之重要證物漏未斟酌，指的是在判決確定以前，以為","  證據之聲明法院沒有認為不必要、不調查，但是在判決理由中卻沒有斟酌嗎？這種狀況","  怎麼會是再審事由？"],["呂秘書長太郎：這在目前民事訴訟中也有，關於漏未斟酌證物部分規定在第四百七十條","  ，在一定的案件下，可以漏未斟酌……"],["黃委員國昌：不是啊！現在講的是不得上訴、第三審的案件，為了填補第四百六十九條","  第六款判決不備理由，才會在這個情況下把它列為特殊的再審事由，但這跟你們現在這","  邊沒有辦法接軌，因為要透過上訴救濟還是透過再審來加以救濟，在訴訟法的理論上其","  界線是很清楚的，如果是事後發現新事實、新證據，當然可以透過再審；那如果前面有","  影響判決之重要證物漏未斟酌指的是在前面的訴訟程序中已經提出，法院沒有認為不必","  要，但是卻漏未斟酌，這怎麼會是再審事由？"],["呂秘書長太郎：因為如果沒有予以再審程序，那就沒救了，就這麼簡單。"],["黃委員國昌：你不是有上訴程序嗎？"],["呂秘書長太郎：假設在上訴審的情況。"],["黃委員國昌：上訴審不是法律審嗎？"],["呂秘書長太郎：對，所以在整個事件裡面，確實有可能證據在裡面，結果法官沒有看到","  ……"],["黃委員國昌：不是啊！如果按照你們這樣寫，現在民訴的再審事由要重新調整，不會只","  有在不得上訴、第三審時才加上再審事由。你剛才說的事情如果可以成立的話，就應該","  放進民事訴訟法第四百九十六條之再審事由。"],["主席：好，這個你們再想想看。","  第六十三條先保留。","   處理第六十三條之一。","   這是無庸迴避的規定，周委員提案版本跟三院版一致。各位有沒有意見？沒有意見，","  我們就照提案通過。","   處理第六十八條之一。","   這是聲請再審的規定，周委員提案版本跟三院版一致。","   第六十八條之一照提案通過。","   處理第六十九條。","   第六十九條是對於懲戒的執行，請各位看一下。法務部有提修正意見嗎？"],["蔡次長碧仲：有。"],["主席：請法務部說明。"],["蔡次長碧仲：報告主席，我們請行政執行署說明。"],["鍾行政執行官志正：關於修正草案第六十九條的部分，法務部行政執行署有提出建議意","  見，就是行政執行署各分署辦理的業務是公法上金錢給付義務的行政執行，這裡的公法","  上金錢給付義務指的是行政機關基於行政權作用所生的金錢給付義務。修正草案第六十","  九條有關「受懲戒法官因懲戒處分之判決而應為金錢之給付」事項，我們認為它的性質","  上應該是基於司法權作用所生的金錢給付義務，並不是行政執行法第四條所稱的公法上","  金錢給付義務。如果這個部分要移送執行，我們認為程序上由各分署來處理的話，我們","  建議為期法律體例一致，可以參考現行的刑事訴訟法第四百七十三條第三項及行政訴訟","  法第三百零六條規定，我們的建議條文在第六十九條第二項後段修正為：「囑託民事執","  行處或法務部行政執行署所屬各分署代為執行」。另外，第三項的部分，我們建議也增","  列一項：「前項執行程序，應視執行機關為民事執行處或法務部行政執行署所屬各分署","  ，而分別準用強制執行法或行政執行法之規定。」其他項次的部分再酌予調整，以上報","  告，謝謝。"],["主席：請考試院說明。","   考試院的修正建議條文有發給大家？請考試院銓敘部林次長代表考試院說明。"],["林次長文燦：請各位委員翻到第152頁，就是第六十九條第三項的第6行：「支給機關，","  由支給」，我們建議加「或發放」這3個字，以便能夠確實執行，這只是程序性規定。","",""],["主席：瞭解，這應該沒什麼問題。","   針對剛才法務部的意見，請問司法院有什麼意見？司法院瞭解法務部的意思？可以嗎","  ？"],["呂秘書長太郎：可以。"],["黃委員國昌：不好意思，我插話一下。第六十九條是在處理懲戒處分的效力以及後續強","  制執行，其中職務法庭懲戒處分之第二審判決權，為什麼限第二審判決？他一定會上訴","  嗎？"],["彭法官康凡：我們這邊之所以會特別針對二審去做規定，是因為二審的判決一經判決即","  告確定就生效力，但如果這個時候不針對它去做一個生效期間的規定的話，會產生他職","  務行為上面的一個浮動的狀態，因為他有可能判出來，譬如他已經被免職了，但可能幾","  天後法院才收到判決，這段期間如果不去做規定的話，他的職務行為就會產生一個浮動","  的狀態，然後會影響到一般人民的權利。那一審判決不會有這個問題的原因，是因為一","  審判決的上訴期間是可以計算得出來，他的判決確定要等到所有上訴期間屆滿，才會產","  生確定的效力，這個時候各法院的所屬法院也早就收到判決可以預做準備了，所以這邊","  沒有再針對一審判決去特別做生效時間的規定，以上。"],["黃委員國昌：按照你這樣講的話，你要去算上訴判決確定的時間的話，因為兩造都可以","  上訴，請求人什麼時候收受判決書？什麼時候合法送達開始計算上訴期間？你們要怎麼","  算？第二件事情，實際上職務法庭在宣判的時候，你們現在第二審的設計是不需要宣示","  判決，因為是書面審，所以弄一弄以後做好了，某一天就把它發出去，還是要做判決宣","  示？"],["呂秘書長太郎：這一條是不是讓我們再調整一下文字？"],["黃委員國昌：不是，你們的concern，我了解。但是我現在講的是實際上在懲戒程序以及","  職務法庭審理程序進行上面，兩者之間接軌的問題。現在第二審是不是就不會有判決宣","  示，就直接判決做出來，某一天做出來以後用送達的，還是會宣示？如果職務法庭有宣","  示判決，司法院不可能不知道。我覺得比較浮動、難算的，反而是請求人如果也有上訴","  權的話，他什麼時候收送合法送達？然後不變期間要怎麼計算？算到哪一天是確定？我","  反而覺得那裡可能面臨的不確定性比二審判決還要高。"],["呂秘書長太郎：這一點是不是讓我們再研究一下，看條文的文字要怎麼做調整。"],["主席：好，先保留。"],["周委員春米：主席，我請教一下。"],["主席：周委員，我先向各位說明一下狀況，好不好？我們現在剩下半個鐘頭，當然還可","  以再延長，但是我向各位報告，我們雖然是兩天一次，但明天院長召集協商，九點半就","  開始，我們如果要趕下禮拜一協商法官法的話，審查報告要做得出來，而且議事處還要","  發通知，所以我希望如果法條的處理必須要到協商會議的話，今天大家是不是可以少一","  點發言？我們就把重點就放在協商會。我跟各位報告，我不會禮拜一一個下午就把它弄","  完，然後就交給院長，我們還會再排時間，因為這個會期剩下的時間不多，所以我們必","  須要把握時間。我們把法官法處理完之後，還有公懲會和法院組織法，其中公懲會還牽","  涉到職務法庭，還是必須要處理，所以我跟各位懇求，大家有意見我就保留了，剩下的","  條文就這樣處理，如果大家可以不要發言就減少發言，反正到協商會還是可以處理。","  第六十九條保留。","   處理第七十一條。"],["王廳長梅英：跟主席報告，第七十一條不修正。"],["主席：第七十一條及第七十二條都是配合終審法官特任的文字修正，所以這兩條就不修","  正。","   處理第七十六條，「命令退休」修正為「屆齡退休」，這個有沒有問題？"],["林次長文燦：沒問題，配合退休法的文字修正。"],["主席：好，就文字修正，第七十六條照提案通過。","   處理第七十八條王惠美委員的提案，我們就不予修正。處理第七十九條。"],["王廳長梅英：第四十三條的款項。"],["主席：第四十三條也是保留，對不對？我們就併同保留。","   處理第八十五條之一。"],["王廳長梅英：這是配合特任，所以這一條也不予修正。"],["主席：不予增訂。請黃委員發言。"],["黃委員國昌：第八十五條之一先留著吧！"],["主席：好，第八十五條之一先保留。","   處理第八十八條之一，這是配合特任的修正，對不對？第八十八條之一就不予增訂。","","","   處理第八十九條，司法院有提一個修正建議，要不要說明一下？"],["王廳長梅英：這部分是因為在立法院開公聽會的時候，當時有檢察官提出，希望準用時","  用概括規定，不要用條項，免得以後發生爭議，我們尊重他們的建議，所以在第八項提","  出修正動議，把它改成檢察官之懲戒，由公務員懲戒委員會職務法庭審理之，其移送及","  審理程序，準用法官之懲戒程序，這個就等於不修正，依現行法的規定。"],["周委員春米：這不是牽涉第三十三條評鑑事由嗎？是不是也保留？"],["主席：好，第八十九條保留。","   處理第一百零一條之一，請黃委員發言。"],["黃委員國昌：原則上，我對於你們這樣的處理沒有什麼太大的意見，只有一個比較細的","  問題，就是接軌的事情。現在正在繫屬當中的案件，如果通過了以後，自然而然就變成","  是可以上訴的；如果在法律生效之前就宣判，那個時候就確定，所以就是在比速度，如","  果早一點通過的話，現在在繫屬當中的案件，從本來不可以上訴，變成是直接可以上訴","  ，生效之前只要一宣示判決，就馬上確定，司法院現在的規劃是不是這樣？我現在擔心","  的是對目前正在繫屬案件的影響。"],["呂秘書長太郎：剛才委員特別提到的是沒有錯，要看施行法什麼時候施行。"],["主席：黃委員如果還有疑慮的話，我們就先保留。","   處理第一百零一條之二，周委員的版本和三院版是一樣的，這部分可以照提案通過嗎","  ？"],["黃委員國昌：剛才第五十條之一有保留嗎？"],["主席：第五十條之一有保留，對不對？沒有保留，好，我們照提案通過。","   處理第一百零一條之三。兩個提案是一樣的，我們照提案通過。"],["呂秘書長太郎：第四十八條有保留。"],["主席：好，第一百零一條之三保留。","   處理第一百零三條，這是施行規定，第一百零三條保留。"],["黃委員國昌：主席，不好意思，現在條文大概已經處理完了，所以應該……"],["主席：還有第四十一條之二，在第91頁，對於公開方式的條文，你們處理好了嗎？如果","  來不及，我們就先保留。"],["黃委員國昌：現在條文都順利出委員會，接下來要到協商時再處理，我希望協商的時候","  ，司法院與法務部能共同思考一個問題，就是我剛剛才發現我們針對暫時性停職之事，","  方才司法院的說法是，因為採取首長制，所以司法院院長認為有必要就可以做了，然而","  剛才法務部給我的條文是法官法第九十條規定檢察官的停職，要經過他們的人審會通過","  才可以，我覺得這樣在整個保障的密度和審議的程序會差別太大，也就是檢察官雖然是","  司法官，但是相對於法官，其行政屬性比法官要來的強，現在行政屬性比較強的反而還","  要經過一個人審會，然後司法獨立屬性稍微更高的法官，反而司法院院長就可以做了。","  你們是不是真的要繼續這樣維持下去，還是要利用這次機會一起來做調整？請司法院和","  法務部同時思考一下。"],["主席：做以下宣告，司法院、行政院、考試院函請審議法官法部分條文及第七十一條第","  二項法官俸表修正草案等十六案，已併案處理完畢；本案審查完竣，擬具審查報告提請","  院會公決。本案須交由黨團協商，院會討論時，由段召集委員宜康說明。條次、引述條","  文部分文字及法制用字用語，授權主席及議事人員整理。","   現在進行討論事項第十七案，繼續審查司法院函請審議「公務員懲戒委員會組織法部","  分條文修正草案」案。我們省略大體討論，直接進入逐條討論。請問第一條、第四條、","  第十六條、第十七條及第二十四條是否一併保留，或有不須保留的條文？"],["王廳長梅英：第四條部分有提出修正動議，就是把它明確化，所以包括第八十九條第八","  項檢察官懲戒案件也一起納入。"],["主席：但是這需不需要等到法官法都確定之後？請問司法院，第一條中「公務員懲戒委","  員會掌理法官法第四十七條第一項各款所列案件」部分，請問第四十七條有沒有保留？","  通過了，那第一條照提案通過。","  第四條保留。","   第十六條是配合職務法庭移到公懲會，這部分還好，第十六條可否照提案通過？通過","  。","   第十七條也一樣，照提案通過。","   第二十四條是關於施行日期，先予保留。"],["王廳長梅英：因為它搭配第一百零三條施行日期。"],["主席：對。","   本案審查完竣，擬具審查報告提請院會公決。本案須交由黨團協商，院會討論時由段","  召集委員宜康說明。條次、引述條文部分文字及法制用字用語，授權主席及議事人員整","  理。","   請問討論事情第十八案還要處理嗎？是關於「法院組織法」修正案。"],["呂秘書長太郎：不用。"],["主席：我們就把它留在委員會好了，還是不予修正？"],["呂秘書長太郎：不用處理。"],["主席：關於討論事項第十八案及第十九案「法院組織法部分條文修正草案」等案，另訂","  期繼續處理，本次會議到此結束，現在散會。","散會（17時13分）","-----------------------","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                      1","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,10,13,86,89,91,92,93,94,95,97,100,117,164,169,170,176,179,180,181,182,183,190,191,192,193,206,208,209,210,211,212,225,226,230,233,237,240,242,243,245,246,248,249,251,255,260,261,262,265,268,270,271,277,290,299,316,319,321,328,329,336,337,342,343,351,358,361,366,367,369,370,371,373,379,380,381,382,383,384,385,386,387,388,389,390,391,393,394,399,400,401,402,403,404,405,407,409,410,423,434,436,438,441,444,447,448,451,453,454,465,466,491,493,500,502,503,543,553,560,564,566,567,569,570,574,575,576,578,580,583,588,589,596,600,602,605,606,618,620,638,639,667,668,682,694,695,700,701,703,704,708,709,710,758,759,762,763,777,778,782,783,785,786,787,788,789,790,791,792,793,794,808,810,811,814,821,822,839,840,850,851,852,865,866,868,869,874,875,885,886,894,896,898,899,900,905,907,909,910,911,912,913,914,919,920,952,954,963,964,972,973,978,982,984,987,989,1005,1006,1021,1022,1029,1036,1037,1039,1041,1042,1043,1044,1046,1047,1051,1052,1060,1061,1062,1064,1067,1068,1072,1073,1075,1078,1084,1094,1095,1104,1105,1121,1128,1129,1140,1146,1150,1151,1162,1167,1168,1170,1171,1175,1184,1187,1188,1189,1190,1191,1193,1194,1195,1196,1197,1198,1199,1203,1207,1209,1210,1213,1214,1215,1216,1219,1220,1221,1222,1223,1224,1225,1226,1227,1234,1235,1239,1248,1254,1261,1268,1269,1270,1282,1287,1289,1290,1291,1292,1294,1299,1300,1301,1303,1307,1308,1322,1323,1327,1328,1329,1331,1332,1334,1335,1340,1341,1343,1344,1346,1347,1348,1349,1352,1354,1355,1358,1365,1367,1371,1372,1373,1374,1381,1384,1385,1386,1391,1395,1398,1400,1401,1403,1404,1417,1419,1420,1421,1423,1424,1432,1435,1436,1437,1441,1442,1447,1450,1452,1453,1454,1458,1459,1462,1464,1465,1466,1470,1471,1472,1473,1474,1475,1476,1478,1482,1484,1486,1488,1490,1495,1497,1499,1500,1501,1506,1508,1509,1510,1511,1512,1513,1514,1515,1520,1521,1522,1534,1541,1543,1544,1555,1577,1578,1581,1582,1586,1589,1593,1594,1596,1615,1616,1620,1621,1628,1629,1630,1632,1633,1634,1635,1637,1638,1640,1641,1644,1654,1655,1663,1664,1679,1682,1684,1685,1688,1689,1690,1691,1692,1693,1694,1696,1698,1701,1702,1703,1704,1705,1706,1707,1708,1709,1710,1711,1712,1713,1714,1716,1717,1718,1719,1720,1722,1723,1724,1725,1727,1728,1729,1730,1732,1735,1736,1739,1740,1741,1743,1744,1745,1748,1749,1761,1763,1764,1769,1770,1771,1773,1779,1781,1784,1790,1791,1792,1794,1796,1798,1801,1803,1805,1806,1809,1810,1813,1814,1815,1816,1818,1822,1823,1826,1828,1830,1832,1835,1836,1837,1840,1841,1843,1846,1847,1852,1856,1860,1861,1863,1864,1867,1868,1869,1870,1875,1878,1883,1884,1889,1899,1900,1901,1902,1903,1906,1909,1910,1915,1919,1921,1922,1924,1925,1926,1930,1931,1932,1934,1936,1937,1943,1944,1945,1948,1949,1953,1956,1957,1966,1968,1969,1970,1971,1972,1975,1976,1977,1978,1981,1986,1988,1989,1990,1994,1995,1997,2000,2001,2007,2013,2014,2016,2018,2019,2021,2022,2033,2034,2038,2041,2042,2049,2051,2057,2058,2059,2060,2061,2063,2066,2076,2077,2078,2079,2091,2093,2097,2100,2101,2104,2112,2117,2118,2124,2125,2126,2127,2138,2139,2142,2143,2145,2146,2148,2149,2150,2151,2156,2160,2161,2163,2169,2170,2173,2174,2176,2177,2179,2180,2182,2191,2198,2200,2208,2209,2214,2215,2216,2217],"person_count":{"主席":214,"黃委員國昌":139,"周委員春米":42,"呂秘書長太郎":149,"尤委員美女":31,"林次長文燦":14,"管委員碧玲":3,"蔡次長碧仲":10,"張專門委員智為":3,"鍾委員孔炤":3,"李理事長慶松":3,"鄭委員運鵬":4,"王廳長梅英":31,"王處長增華":1,"陳法官婷玉":6,"鍾行政執行官志正":1,"彭法官康凡":1},"persons":["主席","黃委員國昌","周委員春米","呂秘書長太郎","尤委員美女","林次長文燦","管委員碧玲","蔡次長碧仲","張專門委員智為","鍾委員孔炤","李理事長慶松","鄭委員運鵬","王廳長梅英","王處長增華","陳法官婷玉","鍾行政執行官志正","彭法官康凡"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期司法及法制委員會第20次全體委員會議紀錄","時間":"中華民國108年5月8日（星期三）9時7分至17時13分","地點":"本院紅樓302會議室","主席":"段委員宜康"}