{"blocks":[["主席：我們現在開始針對第二案「公民投票法部分條文修正草案」進行協商。有關臨時","  會的提案，各位桌上都有一份資料，本案基本上有時代力量黨團的修正動議案、再修正","  動議案，還有民主進步黨黨團的修正動議案、再修正動議案，資料正在影印中，印完隨","  即分發給各黨團。另外，桌上還有早上的一個不算共識的共識，就是由法制局草擬一個","  各黨團都能接受的共同聲明，現在法制局已經草擬出來了，放在各黨團的桌上，時代力","  量黨團和民進黨黨團都已經同意了，國民黨黨團有沒有什麼要表達的？","   請吳志揚委員發言。"],["吳委員志揚：我初步看了一下，其中的三點大概都還可以，第三點應該沒問題，第一點","  和第二點後段……"],["主席：從哪裡開始？"],["吳委員志揚：譬如第一點，在「將衝突降至最低」之前都沒有問題。"],["主席：第幾行？"],["吳委員志揚：到第4行。"],["主席：好，「香港政府前已回應……"],["吳委員志揚：後面這一段，我是覺得我們不要攪入其中，我們聲援就好，不要把我們的","  修法和我們跟香港的關係攪進去。"],["主席：所以，你覺得從「香港政府」……"],["吳委員志揚：對，後面這段我們覺得有待商榷。然後第二點，我覺得到「我方永遠支持","  這種普世價值」就好了，因為前面已經有呼籲撤回草案了。我的意思是，那個法案的內","  容究竟侵害人民權益到什麼程度，我們沒有深入研究，不要介入。我們是呼籲香港政府","  ，既然人民抗議，就要尊重人民的意願，維持民主法治，但是有關法案的內涵，我們臺","  灣自己的很多立法都有問題啊！我們也不希望人家來指指點點。"],["主席：所以吳委員的意思是，第二點到「呼籲香港政府應撤回逃犯條例草案」就好，是","  這樣嗎？"],["吳委員志揚：不是，到「普世價值」。"],["主席：「基於捍衛自由民主人權……"],["吳委員志揚：「我方永遠支持這種普世價值」，都可以啦！"],["主席：我們現在就去把你們提出的……"],["管委員碧玲：等一下，我們有意見。"],["主席：有意見沒有關係，我們讓他再整理一下。"],["吳委員志揚：我剛剛講的是還要再斟酌的，不是建議刪除。"],["管委員碧玲：後面那個不能刪，你們黨團的聲明也有嘛！我們的共同點……"],["主席：如果黨團聲明也有，那就……"],["管委員碧玲：你們黨團的聲明也有，所以前面第一點的部分，我們認為還可以接受，但","  是「撤回」不能刪！"],["吳委員志揚：「撤回」沒有刪。"],["主席：他們沒有要刪「撤回」。"],["管委員碧玲：有啊！你說你第二點的最後一句要刪掉。"],["吳委員志揚：沒有，第二點第一項的前面就有呼籲要撤回。"],["主席：前面就有「撤回」。"],["吳委員志揚：我只是說不要對人家的法案內容去做什麼。"],["主席：沒關係，前面就有「撤回」，呼籲香港政府應撤回，而後面只是再重述一次，即","  呼籲香港政府應立即撤回。"],["吳委員志揚：你們的冒號前面是標題，是不是？"],["主席：你的到「普世基本價值」應該是句點，前面是我們這麼支持他們捍衛自由民主的","  意思，我們再修改，好不好？"],["管委員碧玲：能不能這樣子，就是「普世價值」之外到「反對侵害人權自由」這裡呢？","",""],["吳委員志揚：好。"],["主席：「普世價值」之後再多一個「反對侵害人權自由」，而國家主權則是他們的事情","  。"],["柯委員建銘：要有一結尾。"],["管委員碧玲：沒關係啦！"],["林委員奕華：其實「自由」「人權」都一直重複出現。"],["柯委員建銘：重複出現是一種加強語氣，大家不要計較這部分。"],["林委員奕華：我的中文不太好。"],["柯委員建銘：這是一種強而有力的重述。"],["林委員奕華：前面一直有談到自由人權。"],["管委員碧玲：林委員，還好啦！最主要是語氣不會嘎然而止。"],["柯委員建銘：這是再加強。"],["主席：加這一句沒有什麼強化，也沒有漏掉，大概也無傷大雅。"],["柯委員建銘：文字已經寫得差不多了。"],["主席：全部copy，再發給大家。"],["林委員奕華：我的重點不是反對，如果大家仔細看……"],["主席：我們已經修正了，再看一下。"],["林委員奕華：再看一下，「侵害人權」的文字前面已經出現了，後面又再出現，我覺得","  是一直重複。"],["吳委員志揚：冒號……"],["主席：我們永遠支持這種普世價值，而聲援香港是聲援香港的自由民主，所以臺灣及聲","  援香港是不同的，等一下新文字出來之後，大家再看一下。"],["柯委員建銘：法制局寫得滿完整的，我們在此字字斟酌，應該就是如此了，由於意思都","  很清楚，只是共同聲明而已。"],["主席：立場而已。"],["管委員碧玲：針對第一點，我們就從善如流，接受剛才吳委員的建議，主要原因並不是","  我們認為法制局的論斷不予同意，而是論斷就是一個事實，只不過法務部及行政院針對","  這一點，代表我們的政府予以駁斥過了，現在在立法院為了讓其變成一個跨黨派的共識","  ，而要將這部分要刪除，我們可以同意。"],["主席：親民黨說如果三黨同意，他們就接受啦！志揚兄，這個大概都照你的意思修改，","  你看一下新的版本。第一點後面都刪掉，第二點也大概是朝你的方向修改，只是增加一","  個「我方永遠支持這種普世價值，反對侵害人權自由」，臺灣本來就是這樣子嘛！"],["柯委員建銘：可以啦！應該……"],["管委員碧玲：吳委員，「我方」改為「我們」。"],["柯委員建銘：「我方」改為「我們」，不要搞成甲、乙方，那應該寫「我國」啊！"],["主席：這樣可不可以？"],["柯委員建銘：「我方」可以吧？"],["曾委員銘宗：好。"],["主席：「我方」就改為「我們」，這樣就可以了。高潞委員，可以啦？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：好，現在先把修正動議、再修正動議發給大家。","   針對剛才討論的立法院朝野黨團共同聲明，現在請高處長宣讀一遍文字。","立法院朝野黨團共同聲明","   立法院各黨團於108年6月17日召開第9屆第7會期第1次臨時會之際，針對香港人民集","  會遊行要求香港政府撤回將犯罪嫌疑人引渡到中國大陸的「2019年逃犯及刑事事宜相互","  法律協助法例（修訂）條例草案」（以下簡稱「逃犯條例」），經協商共同聲明如下：","","","   一、香港政府以武力處理群眾運動的方式，本院全體同仁提出譴責與抗議：香港人民","  發動大規模的人民抗議活動，表達人民聲音，本院各黨團不認同香港政府以武力方式對","  待群眾運動，呼籲香港政府應謙卑面對群眾訴求，將衝突降至最低。","   二、我們聲援香港人民民主自由的訴求，呼籲香港政府應撤回逃犯條例草案：基於捍","  衛自由民主人權的普世基本價值，合作打擊犯罪不能以侵害人權的法案為前提。香港人","  民有權追求自己的民主與自由，我們永遠支持這種普世價值，反對侵害人權自由。","   三、建議政府應對香港人民以行動支持並提供關懷及援助：香港人民行動演變為流血","  衝突，為支持香港的民主法治體制與自由民主，建議政府應依香港澳門關係條例第十八","  條及相關規定，對於因政治因素而致安全及自由受有緊急危害的香港居民，得提供必要","  的援助，並給予關懷。"],["主席：這個都照剛才大家同意的版本，我們就開始簽字。","   現在進行公投法修正草案的討論。首先看到修正條文第九條，這個是蔣委員絜安所提","  的修正條文，提案人要不要說明一下？"],["李委員俊俋：我來幫忙說明一下，蔣委員絜安的版本總共七個條文、三個重點，其中第","  九條主要是關於身分證影本的部分，身分證影本原來的概念是避免偽造，去年的三個例","  子加上最近沒有通過第一階段的張麗善麥寮案的例子都是偽造非常多，為了避免這個，","  我們原來是提出要檢附身分證正、反影本，又為了避免困擾，且考量未來我們要朝向電","  子連署來邁進。據我們了解，這個部分現在只剩下資安測試的問題，相信未來用這樣的","  方式可以協助大家比較容易來進行公民投票的連署，所以第九條的部分我們有提出修正","  動議和再修正動議，現在第九條只有些許修改，我唸一下：「第一項主文應簡明、清楚","  、客觀中立；理由書之闡明及其立場應與主文一致。」、「主文與理由書之文字用詞、","  字數計算、語法及其他相關事項之辦法，由主管機關定之。」我們修正這個部分而已，","  所以身分證的部分我們已經撤掉了，以上報告。"],["主席：大家看到民進黨黨團再修正動議的第九條，我們就以這個版本來討論。請問大家","  能不能接受第九條民進黨黨團的再修正動議條文？這個已經把身分證拿掉了。","   請吳委員志揚發言。"],["吳委員志揚：所以現在字數的部分還是維持一百字嘛？你們後面第四項提到的「字數計","  算」是指要怎麼樣計算一百字，是這樣的意思嗎？"],["管委員碧玲：是，沒有錯，就是技術面了。"],["吳委員志揚：比如說，冒號、頓號算不算一個字，是不是這樣的意思？"],["管委員碧玲：對，還有他們的認定程序等等。"],["吳委員志揚：現在沒有嗎？現在是怎麼樣呢？"],["主席：現在的情形可以跟原版本對照，現在好像沒有。"],["吳委員志揚：請問中選會現在對於字數是怎麼認定？比如說，現在的一百字是怎麼認定","  ？"],["賴處長錦珖：我們現在不包括標點符號是一百字，至於他是不是具體客觀，那部分還沒","  有訂標準，目前都是按照兩公約規定的客觀中立來處理。"],["主席：好，怎麼樣？第九條已經把身分證拿掉，現在都是細節了。"],["吳委員志揚：現在既然實際的作法是不包括標點符號在一百字之內，你現在以字數計算","  另外訂之，就會變成包括標點符號一百字的話，這樣會不會把你的意思講清楚這件事情","  變得有一點困難？是不是這樣的意思？"],["陳副主任委員朝建：委員應該是誤會了，現行實務是不包括標點符號，我們如果把它明","  確化之後，以後就在辦法裡面直接載明，而不包括標點符號，實際上是這個意思。"],["主席：它這裡面只有文字計算而已，沒有標點符號。"],["陳副主任委員朝建：最重要是文字計算讓它清楚明確之後，隨後主文和理由書是否一致","  ？是否符合現在威尼斯委員會的規範？那我們就有一個法規命令作依據，這樣在整個行","  政審查的過程中，將更能臻於明確。"],["吳委員志揚：如果這樣的話，我將會要求你在立法理由裡面說明清楚，字數不能包括……","",""],["主席：好，這個本來就沒有，沒關係，我們在立法理由書裡面講清楚，標點符號是否也","  計算在內，包括冒號、括號都不在內……"],["吳委員志揚：因為它是有表格，我們填很多表格……"],["柯委員建銘：現在也沒有……"],["主席：現在就是說，他不放心，要他們在立法理由裡面講清楚，而不是在法令裡面。"],["柯委員建銘：在這裡講得這麼清楚，他在細則上會寫，你現在要改立法理由很奇怪，立","  法理由怎麼是……"],["管委員碧玲：層次啦！"],["李委員俊俋：我補充一下，其實第一項本來標點符號就沒有計算在內，這只是說明清楚","  我們採用歐洲議會（即威尼斯會議）相關的規定，所以標點符號就沒有計算在內，相關","  的辦法本來中選會就會自行處理，所以這裡就是非常清楚的規定，我們只計算文字的部","  分，那這個部分在立法理由也沒有必要再特別說明，這已經講得非常簡單而清楚，把身","  分證拿掉，我知道國民黨在意的是什麼，既然拿掉身分證，這應該就是技術性的問題，","  已經非常清楚明白，所以我建議這部分不必再堅持。"],["主席：我跟大家補充說明，這裡面的文字計算，就是只有文字而已，若列在理由說明書","  反而怪怪的，因為以前沒有在立法裡面明確規定，所以大家對標點符號算不算有爭議，","  考量要不要在一百個字之內，現在已經很明確的，只有文字才算，問號、冒號及逗號都","  不算，只有文字而已，立法理由說這些逗點不要，本來就只有計算文字而已。"],["柯委員建銘：文字是文字，標點符號是標點符號，不一樣。"],["吳委員志揚：不一定，我們自己填的，我們登記要選舉的時候，有要求要寫學經歷，有","  沒有？"],["主席：那個標點符號都不算。"],["吳委員志揚：有啦，那個都算進去了，連政見都只能登多少……"],["主席：吳委員，現在就是把它寫清楚，只有文字字數才算，而且現在這是公開的，都有","  紀錄的，現在中選會講得這麼清楚，各黨團也釐清楚，而且這些都納入公報紀錄，只有","  文字才算。"],["柯委員建銘：這也是寫文字……"],["主席：對啊，字數才計算，所以我覺得第九條應該是拿掉身分證，而這只是細節。"],["曾委員銘宗：當時蔣絜安的版本原來民進黨非常堅持，希望設立這麼重大的障礙，就是","  要檢附身分證正反面影本，但現在外界反對之後，剛剛相關同仁們所講的理由是很快會","  推動電子連署，我想問中選會，電子連署什麼時候可以上路？什麼時候可以讓公投連署","  可以電子化？"],["高處長美莉：綜合規劃處報告，有關電子連署的系統已經建置完成，系統本身的資安也","  已經測試完成，現在就是針對使用的資安環境在做資安測試，因為一定要確定資安無虞","  以後才會上線。"],["曾委員銘宗：其實這是在於中選會要不要推動。有關資安的部分，像是銀行那些FEDI，","  這是大筆金錢在傳輸都沒有問題，假如你真的想做，很快就可以做了。所以我想請問今","  年能不能實施？今年年底以前有沒有辦法達成改成電子連署？"],["主席：請說明。"],["李主任委員進勇：我們知道大家都很關心這個問題，其實中選會推動電子連署的方向一","  直都沒有改變，為什麼今天我們特別提到？我現在不敢說時間點，我要說一個條件，因","  為資安的問題是大家共同關心的，所以資安的測試已經到了最後階段，差一點點而已，","  只要資安的測試通過之後，我們馬上就可以上線。"],["曾委員銘宗：謝謝主委，你上任以來，我覺得你的立場本來就讓人很憂慮，你能不能做","  一件事情證明你是專業的、客觀的在做？把電子連署當成你上任的第一件事情，現在已","  經測試到最後階段了，其實只是政策上要不要做而已，我希望你能給個時間。"],["柯委員建銘：我們說一下好了。"],["主席：請柯委員發言。"],["柯委員建銘：我想大家對於公投，不要一直把它污名化，我們都是經歷過一些公投。這","  十幾年來，公投在2004年開始公告，公投前面走了10年，1993年之後開始，所以好不容","  易有了公投這個制度及民主結果，我們希望大家都是敞開心胸來看待這件事情，開大門","  、走大路。","   過去蔣絜安委員的版本有「身分證」，我們主動把它拿掉，那是一個月以前提的。我","  們今天有提出一個附帶決議，請大家看一下：建請中選會於完成資安測試後，若無資安","  之疑慮，應儘速實施全國性之電子連署。另外，我們的第二個附帶決議：建請中選會應","  參採其他國家之制度設計，研議如何防止全國性公投虛偽連署情事之配套措施。","   我們現在反過頭來要給中選會一個很大的壓力，就是朝這個方向做快一點，我相信新","  主委也絕對希望趕快完成，這是他的一個任務。"],["主席：曾委員，如果覺得電子連署是非常重要的，你們也可以提出一個附帶決議來處理","  ，要求中選會。你們也可以要求啊！"],["管委員碧玲：最主要資安測試是資安國安單位在測試，不是中選會自己測試，是中選會","  要接受測試，還有其他相關的銜接部門，譬如戶政單位等等全部都要接受測試。據聞現","  在進度已經到了最後一個階段，所以我們就有信心，當我們通過決議，你儘速實施，我","  們就不會自打嘴巴的。"],["主席：第九條是不是就照……"],["曾委員銘宗：我再說一下，好嗎？"],["主席：請發言。"],["曾委員銘宗：其實中選會比我還清楚，其他國家現在幾乎沒有使用紙本連署……"],["柯委員建銘：美國還有。"],["曾委員銘宗：很少。你用資安當理由，我剛剛不是說了，大筆錢那樣匯都沒有資安的理","  由，你的連署卻有理由。我的意思是主委能不能答應，年底前實施有沒有問題？"],["李委員俊俋：這不是中選會可以決定的。"],["曾委員銘宗：這不是重大資安問題，這是個資而已，沒有問題啦！主委，請問年底以前","  有沒有問題？你們已經做了測試，而且測試到最後了。"],["李主任委員進勇：因為現在資安的測試是最後階段了，由行政院的資安會報在做一些檢","  測，所以……"],["曾委員銘宗：過去測試沒有問題，對不對？"],["李主任委員進勇：有發現過問題。"],["曾委員銘宗：你現在還有半年嘛！這個測試……"],["主席：關於這個半年連署，不見得是在年底連署。","   請李委員發言。"],["李委員俊俋：我補充說明一下，關於電子連署，原來的公投法已有相關規定，中選會一","  直以來都朝著這個方向進行，因為這部分必須與戶役政系統連結，之後還要進行資安測","  試，但資安測試也不是由中選會來做，而是由行政院資安處辦理。如果現在要中選會答","  應能否在年底完成，但這又不是中選會決定的，所以我覺得我們這個方向訂定得非常清","  楚，而且剛才我們總召也已經說明，後面還會有附帶決議，附帶決議就是一定要朝這個","  方向來走。","   現在我手上有世界各國的資料，其實用紙本的國家所在多有，所以不要用這個理由來","  閃避公投，這已經是非常先進的方式，而且電子連署是大家希望朝向的方向。至於原來","  身分證影本相關規定，本席在此也要提醒曾銘宗委員，要求身分證影本的理由只有一個","  ，因為有個政黨一天到晚偽造嘛！就是如此而已。"],["曾委員銘宗：這個政黨包括民進黨啊！"],["李委員俊俋：就是你啊！"],["曾委員銘宗：就是你啊！就李俊俋啊！"],["主席：我們不要在這邊……我希望……"],["曾委員銘宗：以前你曉不曉得……"],["主席：曾委員，我們互相之間……"],["曾委員銘宗：游錫那時候啊！"],["主席：好啦！我們不要在……"],["曾委員銘宗：臺灣入聯啊！死人連署更多啊！"],["主席：第九條……"],["林委員奕華：我能不能再請問一個問題？"],["主席：請林委員發言。"],["林委員奕華：有關新增的第四項提到「及其他相關事項」，可以瞭解「及其他相關事項","  」可能包括哪些嗎？因為提到用詞等等……"],["主席：請提案人說明。"],["林委員奕華：因為「及其他相關事項」屬很開放式的用詞，我們必須確定可能是什麼內","  容，不然這太開放了。"],["陳委員宜民：院長，附帶決議是要我們現在決定嗎？如果是的話，就要討論完嘛！"],["主席：不是，這個附帶決議不是現在處理，等一下我們……"],["陳委員宜民：剛剛柯總召說，現在是行政院資安處，那資安處的人就要在場，不然提這","  個是……"],["主席：資安處在這裡……"],["陳委員宜民：那就說明嘛！"],["主席：不是啦！現在這樣子……"],["陳委員宜民：對不對？一件一件來啊！"],["主席：我們先處理第九條啦！"],["陳委員宜民：現在又扯到附帶決議，資安處的人也沒有回應……"],["主席：等一下，我來處理，好不好？"],["陳委員宜民：講完再說嘛！一件一件來！"],["主席：好，因為我們在討論第九條時，曾委員提到電子連署才會引發到這個題目，所以","  現在我們回歸第九條。針對第九條的部分，請問大家覺得有沒有什麼問題？"],["柯委員建銘：第九條關於身分證相關規定都拿掉了……"],["主席：大家要看再修正動議的條文，這已經將關於身分證的內容拿掉，剛才講過很多次","  ，也就是吳委員所擔心有關字數一百字的部分，其計算不包含標點符號，因此我們立法","  時將這個寫清楚。","   陳委員針對第九條還有什麼疑問，請說明。"],["陳委員宜民：針對現在的提案，不論是蔣委員的提案或再修正動議都有提到「第一項主","  文應簡明」等等，我要問的是，為什麼要加上這個內容？是之前公投案的主文不夠簡明","  、清楚或客觀嗎？如果條文新增主文應客觀中立等內容，請問判定標準在哪裡？是不是","  可以請主委說明一下？如果有人提出，他們如何知道主文是否足夠客觀中立，因為這裡","  被打槍，那要如何處理？請中選會說明，謝謝。"],["林委員奕華：剛才我提出的疑問，相關單位還沒有回答。"],["主席：大家提問之後一併處理，好不好？請林委員等一下，我會請他們回應，好不好？","  請陳委員發言。"],["陳委員怡潔：剛才提到資安測試部分，我們向中選會資安處瞭解過，其實不單純只因為","  資安疑慮，是不是還有你們目前擴大使用層面的部分？因為你們簽約應該今年是最後的","  保固期限吧！維修期限是今年、明年。所以如果今年年底來不及上線的話，未來要上線","  可能就有一點困難，這個部分是不是可以說明清楚？據我們了解，資安處說你們跟中華","  電信今年是最後一年的保固期滿，合約是最後一年，所以合約期滿之後，如果你們未來","  有上線的打算，今年年底之後要怎麼處理？這個部分還是希望你們能夠說明清楚。","   另外就是針對第九條的部分，親民黨團有增列，主管機關依本條所取得提案人名冊個","  資的部分，如果你沒有用到，或是沒有任何蒐集的特定目的，其實使用期滿之後3個月","  內就應該要把這些名冊銷毀，這是我們增列的部分，還是個資保護的想法，希望你們夠","  支持。"],["主席：現在有3個重點要請中選會說明：第一個是林委員特別提到，剛才其他相關事項之","  辦法，「其他相關事項」是什麼由主管機關定之；第二個是陳委員提到，為什麼主文要","  簡明清楚、客觀中立？其判斷標準是什麼？第三個是陳委員提到的電子連署，他的重點","  在於要增加一項，就是主管機關要在3個月內銷毀、刪除這些資料，就是公投之後的3個","  月內，個資就要銷毀，這3個問題，請中選會回應。"],["李主任委員進勇：請法政處和綜規處分別回應。"],["賴處長錦珖：前兩個是我們實務上發生的問題，理由書和主文有一些錯別字，或者是有","  一些用法有問題，到底要怎麼處理呢？是要通知他來改，有時候還沒有提委員會他就來","  改，有些是我們請他補正，他又來改，所以有些處理的相關程序要訂在這個辦法裡面。","","","   另外就是實務上有一些公投的提案，比如為了身體的健康，我們要如何如何，或為了","  空氣新鮮等等，這些有引導性，不夠客觀中立的主文，我們都有要求當事人修正，目前","  有一個案子在法院訴訟當中，是要把超徵的稅額還稅於民，這個「超徵」就有一些不法","  或者是負面的影響，法院也支持我們的見解，認為這個不夠客觀、中立，所以我們就乾","  脆把它規定在這裡，有一個標準，讓大家可以遵循。"],["主席：最後一項，公投之後3個月之內能不能把這些資料銷毀？有沒有困難，還是應該做","  什麼樣的保留？"],["高處長美莉：因為公投名冊包含紙本跟電子，我們在院版裡面有針對紙本，必須在成案","  之後、投票之後，或者有訴訟的話還會再延長幾個月，這也是跟選罷法的規定一樣。"],["陳委員怡潔：可不可以把詳細的規範讓我們了解？因為我們的概念很簡單，講直接一點","  ，站在保護個資的狀況下，應該要如何全面性銷毀，你懂我的意思嗎？至少現在期限的","  規範是多久，你還是要讓我了解。"],["主席：你有沒有看到他的提案內容？你要看他有特別提到，其蒐集之特定目的消失，它","  的目標就是，你的目的是什麼都沒有關係，但是你的目的消失，還是期限屆滿，不管是","  剛才講的成不成案，或是公投之後，反正不成案要3個月之內把它銷毀，這一點有沒有","  辦法做到？如果不能做到，原因是什麼？能不能說明？"],["高處長美莉：我們現在把時間更精準……"],["陳委員怡潔：根據我們原來的瞭解，成案的話是一年內，如果有任何其他的部分，再……","",""],["高處長美莉：如果有訴訟的話……"],["陳委員怡潔：有訴訟的話，再看法官確認要多久嘛！"],["主席：對。"],["陳委員怡潔：我的意思是，「一年內」的期限可不可以縮短？不能縮短的原因是什麼？","  我們現在要求的是三個月。你懂我的意思嗎？"],["主席：有訴訟當然就不能銷毀啊！「特定目的消失」就是已經完成了。假設一個公投案","  ，這個公投案已經結束了，通過與否已經知道了，所有的連署相關資料，也就是個資，","  三個月內把它銷毀，我覺得想一想也不無道理喔！"],["管委員碧玲：對啊！應該是可以考慮的吧！"],["主席：如果你覺得三個月太短，看是要四個月或五個月，應該要有一個時間，不然資料","  永遠在那裡也不對啊！"],["柯委員建銘：過去那些公投資料現在是怎麼處理的？"],["主席：這怎麼處理？"],["柯委員建銘：送進山洞裡面？"],["高處長美莉：現在紙本就是按照檔案法的規定，在一定期限之後就會銷毀。"],["主席：「定期」是多久？"],["高處長美莉：現在的檔案……"],["主席：你看，我們有十幾個公投案，連署資料那麼多，而且這個特定目的已經消失、公","  投已經結束了，這些連署資料已經沒有用了嘛，留著只是占空間而已啊！"],["高處長美莉：因為這些資料已經變成檔案，檔案就是按照檔案法……"],["主席：連署書會是檔案？好像怪怪的！"],["陳副主任委員朝建：我做一些補充，因為我大概知道實務上會遇到的難題。應該是說委","  員這個提議非常理想，實務上會遇到的問題例如我們去年的公投案當中，有某些案件可","  能連署人後來又另外提訴訟，甚至向監察院陳述……"],["主席：他剛才說這就不必銷毀嘛！這叫特定目的還沒有消失嘛！"],["柯委員建銘：你不要……"],["陳副主任委員朝建：不是，我現在正要解釋的就是這個。","   回答陳委員的問題，三個月內沒有人處理，我們是不是已經銷毀了，結果三個月又一","  天，他提出爭訟，我們又找不到這些資料可以來回覆，所以三個月是不是合理會成為實","  務上的一個難題啦！"],["主席：所以如果我是你，我就銷毀！"],["鄭委員運鵬：這樣是你們好做事嘛！因為他如果……"],["主席：為什麼要三個月之後再來提抗告還是怎麼樣！"],["鄭委員運鵬：依法銷毀也不會怪你們啊！"],["陳委員怡潔：所以什麼是最適當的期限，這是你們要提供給我們的啊！"],["主席：如果中選會覺得「三個月」的立法可以接受，那麼三個月之後人家要來，就說：","  這是法令規定啊！銷毀了啊！","   這樣你們反而好做，這有什麼？反而是你們留那個要做什麼！"],["柯委員建銘：半年好了！"],["主席：還是六個月？"],["柯委員建銘：六個月好啦！"],["尤委員美女：這應該要整個配套吧！就是如果規定提出異議或提起訴訟的時間是多久，","  就必須是那個時間過後，不能在還可以提出異議或提起訴訟的時間之內就把它銷毀了，","  這樣後面就死無對證了啊，所以這是要整個配套的。因此你們能不能把那些規定……"],["主席：現在就牽扯到，公投案發生爭議，多久可以來要求對公投案進行訴訟？這樣的例","  子應該不多吧！如果有，也是開票之後，就像選舉差幾票，這個特定目的還沒有消失，","  它就不能銷毀喔！如果規定是三個月，我輸3票，而且要請求驗票的話，一定會在三個","  月之內提出，因為這是有期限的嘛！如果三個月之內都沒有問題，在三個月之後突然說","  這個公投有問題，我覺得這很奇怪啦！","   請李委員發言。"],["李委員俊俋：這個部分我覺得親民黨的建議是合理的，就是特定目的消失的話，應該把","  原來的資料銷毀。不過這要考慮兩件事情，第一件事情是在個資法裡面有一個專章─公","  務機關對個人資料之蒐集、處理及利用，這個會有法律競合的問題，到時候中選會要處","  理……"],["主席：那個時間多久？"],["李委員俊俋：它沒有規定時間。第二個部分是三個月，以我們對訴訟的了解，特別是這","  種投票訴訟的了解，我建議能不能把它改成半年，就是六個月的部分……"],["主席：好，如果把三個月改成六個月，各黨團有沒有意見？"],["柯委員建銘：訴訟權的期限有多久，大家在法律上要考慮一下。"],["李委員俊俋：普通是兩年。"],["柯委員建銘：訴訟權、請求權……"],["主席：普通的驗票都是選舉完隨即……"],["柯委員建銘：法律上要明確。"],["主席：好像我們的選罷法……"],["柯委員建銘：提早把它銷毀……"],["吳委員志揚：當選無效及選舉無效好像是六個月。"],["主席：六個月，這裡是五個月。"],["吳委員志揚：但是公投不知道有沒有規定。"],["李委員俊俋：公投沒有，目前沒有。"],["柯委員建銘：現在大家所在意的，不外乎是資料會被人亂用、不當使用，但是基本上它","  是在政府的保存下，這個疑慮當然比較少。但是假如說因為case結束，讓它全部銷毀的","  話，要考慮整個訴訟權請求、法律時效的問題。"],["主席：只要我們立法在六個月之內公投法的連署是銷毀的，社會就知道六個月之外不會","  要求了，這個本來就是法令規定。"],["李委員俊俋：好，我覺得六個月可以接受。"],["主席：怎麼樣？"],["李主任委員進勇：行政院版原來修正的條文是規定一年兩個月，就是公告不成立之後一","  年兩個月。另外，公民投票案視為放棄連署者，其提案人名冊應保管至視為放棄連署之","  日後兩年；如果有訴訟的話，就是到訴訟確定之後三個月。當然，我們再確認一下，不","  管是一年兩個月也好、兩年也好，都是參考檔案法相關的規定，所以我們現在……"],["管委員碧玲：院長，對不起……"],["柯委員建銘：相關的規定都有。"],["管委員碧玲：最主要就是因為我們突然之間跑出這個條文的建議，但是對於這個條文所","  涉及的相關法令及制度，我們沒有足夠的時間去盤整，就會很怕在這裡如果率爾就給予","  一種處理的話，會不會又出現問題？"],["陳委員怡潔：這裡寫得很明確，就是要等特定目的消失，所以院長應該很清楚我的意思","  是什麼。"],["主席：我了解。"],["陳委員怡潔：一旦有訴訟，就不符合所謂特定目的消失的條件，就沒有消失了，也就沒","  有三個月、半年或多久的問題，所以……"],["管委員碧玲：因為你所謂特定目的消失，只能夠指涉有訴訟的，但是現在主委、副主委","  講的是，還沒有訴訟的時候就把它銷毀了，訴訟在這之後出來怎麼辦？"],["陳委員怡潔：不是，所以剛剛才回到原點，才說應該要界定……"],["主席：很多剛才都講過了，李委員剛才講過了。"],["陳委員怡潔：對，這個剛剛討論過了，剛剛李委員已經表達過了。"],["主席：對。"],["陳委員怡潔：唯一有競合的問題，就是個資法第十一條第三項，但是它也是規定個人資","  料蒐集至特定的目的消失或期限屆滿時，其實是同樣的意思。我比較傾向像院長及李委","  員的意思，就是如果今天譬如跟選罷法要符合、不會有任何問題，是不是可以改成半年","  ？也就是說，你覺得3個月太短，可以改成半年銷毀，或者是刪除。","   另外，你剛剛說行政院有提，我就不懂，公投法這麼重要，你們現在只處理蔣絜安委","  員的版本，行政院既然有修正，為什麼當時不拿出來一起檢討？這個是我另外質疑的地","  方。我知道這是委員的版本，我的意思是……"],["主席：行政院的版本在這裡，我們一起對照、討論。"],["陳委員怡潔：對，這裡其實有很多條，但是我們今天討論的只有7條。"],["主席：我們的時間非常有限，我們如果有所拘泥，而且這麼簡單的條文就討論這麼久，","  我覺得今天晚上會開到很晚。"],["陳委員怡潔：這個是可以做的、沒有什麼衝突的啊！"],["李委員彥秀：院長，委員會又沒有討論到……"],["吳委員志揚：臨時會這麼長……"],["李委員彥秀：這麼重要的一個法案，……的法案，當然要……"],["主席：沒關係，我只是……"],["柯委員建銘：委員會你們就不讓我們開，還委員會！開了兩次，你們就擋起來！"],["李委員彥秀：委員會哪裡有開？"],["曾委員銘宗：連個公聽會也沒有！"],["柯委員建銘：你們已經擋兩次了！"],["李委員彥秀：柯總召，你的……"],["主席：對於這個問題，中選會也不要規避啦。"],["陳委員怡潔：對啊！"],["主席：如果你覺得保留這個資料有違反什麼法令規定，你們要講。譬如違反個資法的哪","  一條還是什麼，你們要講，因為連署的目的就是要公投，公投之後有爭議就訴訟，而訴","  訟就不必銷毀；但訴訟定案後，也不是立即銷毀，必須訴訟結束後六個月才能銷毀。"],["柯委員建銘：個資法第十一條的規定是，當事人請求要回，就還給人家，那還了就好了","  ！因為銷毀涉及法律期限，以及不同程度的規範。"],["陳委員宜民：根據檔案法規定至少要保留五年以上，而中選會表示，現在的處理方式是","  根據檔案法來進行，如此就必須保留五年以上，至於親民黨版本是三個月後銷毀，可見","  過去中選會從沒想過這個問題！再說，這問題委員會本該討論的，但委員會都避過沒有","  討論，公聽會也沒有開，加上現在馬上就進入協商，才會出現這麼多問題！我剛剛也問","  了，怎麼樣才能做到客觀中立？到底過去有哪裡沒做到客觀中立？中選會法制處表示，","  因為過去有強徵稅賦的案子如何如何所以就提起訴訟，可見是以訴訟來解決，但現在卻","  不想以訴訟解決，而是直接訂定，如此難道是要中選會球員兼裁判？將來只要中選會自","  己定了就可以嗎？我相信很多提案人是希望讓法院作決定，這樣才能獲得公正的審判。","  本席覺得中選會應該把施行細則也訂清楚，否則審查過程拿著雞毛當令箭，只寫要客觀","  中立，然後對著提出的案子不斷批評不客觀、不中立，再一直退件，這樣豈不是在阻擋","  人民提案的權利？如果一定要用客觀中立之類的文字，為何過去交給法院判定？而現在","  改由中選會自己做判定？對此，我覺得萬萬不可！所以這部分是不是一定要這樣修？本","  席是抱持懷疑態度的！既然過去沒有這樣訂定就可以實施，何以現在加上去讓中選會球","  員兼裁判？對此，本席要提出抗議！"],["主席：請陳委員。"],["陳委員怡潔：檔案法第一條提到，為健全政府機關檔案管理，促進檔案開放與運用，但","  連署資料可能開放運用嗎？不會，所以檔案法無法說服我們……"],["陳委員宜民：對啊，就是用檔案法……"],["陳委員怡潔：你們不能躲避問題，事實上在特定目的消失後，就不可以用檔案法的規範","  來處理……"],["主席：檔案文件很少，大概都是公文書，而這是連署書，一次就提出好幾百份，對他們","  而言是種負荷！"],["陳委員怡潔：如果用……"],["主席：把這個當檔案文件處理是有點奇怪！李主委是法律系出身的……"],["李主任委員進勇：當然，我們也知道特殊規定可以排除，但我們現在擔心所謂的「特定","  目的」，因為到現在監察院還陸續在調閱資料中……"],["主席：這樣規定六個月反而更好，你們就可以銷毀了！如果要調查，就必須在六個月內","  趕快調查，不要等到三年後才來調查三年前的公投案，這樣沒有道理！況且公投效力才","  兩年！"],["柯委員建銘：公投法是對公投的特別立法，所以我們在這裡做決定就好，因為成為訴訟","  目的的機會並不多，所以只要我們規定清楚，一旦特殊目的結束後，譬如半年就銷毀，","  或是由當事人在公投結束後請求發回，那就還給人家，這是雙向的！"],["主席：這很麻煩。"],["柯委員建銘：本來個資法就是這樣規定的！"],["主席：我知道，但是個人去請求返還其連署，中選會忙死了！"],["柯委員建銘：就是還給他嘛！"],["主席：我知道，但光寄回給他們就寄死了！"],["柯委員建銘：假如法制規定有個期限性，要提起訴訟的人就要在這個期限內完成，否則","  就是自己的權利喪失嘛！這個規定清楚就好了。"],["主席：我們來處理啦！第九條已經發言一段時間了，針對這一條，其實都是大家對於文","  字敘述有各種不同的看法，原修正條文大家覺得有再修正的必要，所以民進黨黨團提出","  再修正動議，把它說明得更清楚，包括字數。親民黨則增加「其蒐集之特定目的消失或","  期限屆滿時應於三個月內銷毀、刪除，有個人資料保護法第十一條第三項情形者不在此","  限。」等於也有排除條款了。而李俊俋委員則建議改六個月。對於第九條這三個重點，","  大家有沒有共識？大家同不同意？"],["陳委員宜民：主席，剛剛我提問有關於客觀中立的這個部分……"],["主席：你要讓他訂……"],["陳委員宜民：所以我具體建議是這個部分其實不需要提，應該刪掉。"],["主席：你的意思叫他們不要客觀中立？"],["林委員奕華：就是不需要修正了！"],["李委員彥秀：院長，應該是說，去年修正公投法，包括去年在審議這些提案時，因為文","  字內容，很多公投案被退了好幾次，但是語意有更清楚嗎？沒有！我們看到很多人要去","  進行公投投票時，光是那個文字唸來唸去，唸了很多次，有人唸了老半天還是唸不懂…","  …"],["柯委員建銘：所以要載明清楚啊！"],["李委員彥秀：但是去年審議的是哪一塊、哪些人？"],["柯委員建銘：就是為了這個來修正嘛！"],["李委員彥秀：是這些人耶！"],["柯委員建銘：哪些人？"],["李委員彥秀：是這些人耶！現在對於審議的單位，大家是有意見的耶！"],["主席：那你……"],["陳委員宜民：院長，我們的意見是……"],["李委員彥秀：現在所謂中選會的客觀中立語意，跟一般人認知的是不一樣的！"],["主席：李委員，沒關係，我們在這裡協商，除了批判之外，也要提出建議，你們的建議","  是什麼？"],["林委員奕華：建議把它刪掉啊！就不需要寫。"],["主席：你們覺得客觀中立不要？"],["林委員奕華：不是，因為本來就應該客觀中立。"],["李委員彥秀：中選會不是本來就應該是個客觀中立的單位嗎？"],["林委員奕華：這是本來就應該要做的啦！"],["主席：沒關係，國民黨黨團建議「客觀中立」四個字不要，是這樣嗎？"],["林委員奕華：不是，是整個新增的文字都可以不用了。"],["主席：哪裡不用了？"],["林委員奕華：第三項、第四項都可以拿掉。"],["主席：第三項、第四項都拿掉？就是跟原來的都一樣了？"],["林委員奕華：對，就跟原來一樣，就不需要修。"],["柯委員建銘：有沒有必要修正，各黨自己去判斷……"],["林委員奕華：你們剛剛說這是本來就應該要做的嘛！"],["柯委員建銘：我們認為要載明，我們認為要客觀中立等等，包括有些辦法應該要再訂定","  ，這是我們提案的立場。"],["林委員奕華：公投已經實施多年，這不是本來就應該要這樣做嗎？"],["柯委員建銘：我先說一下好嗎？"],["主席：請柯委員發言。"],["柯委員建銘：就是因為有糾紛，所以我們希望把這個法訂定清楚，如果各位認為不要沒","  有關係，各黨提版本後再來處理就好了，這個東西不是重點，要弄好但你們不要，這個","  大家到院會去處理就好了。"],["李委員彥秀：院長，如果這一屆任內公投法要討論第二次，我們不希望下次又因為公投","  法修正得不好而又要再來一次，所以這一次要好好討論。上一次公投審議委員會在審議","  每個提案有一個委員會制，大家對於這個委員會都沒有太多的信心，可不可以請中選會","  說明一下，接下來審議提案的委員有哪些人？"],["柯委員建銘：討論到相關條文時再來討論，……"],["主席：現在是在討論第九條，你這樣我們沒有辦法……"],["李委員彥秀：但是現在都是你們的版本……"],["柯委員建銘：沒有但是，什麼都但是就都不用處理了！"],["主席：協商是針對條文來審議，現在針對第三項、第四項，國民黨黨團有意見。而親民","  黨黨團提出三個月內銷毀，也同意改為六個月內銷毀，這一項大家有沒有意見？你有意","  見？好，第九條保留。","   現在討論第十條。"],["曾委員銘宗：院長，我能不能……"],["李委員彥秀：院長！"],["主席：你不是有意見，不然要怎麼處理？我們大家為了要不要客觀中立然後在這邊吵兩","  個小時嗎？"],["李委員彥秀：院長，上次公投法討論這麼久，每一條的文字也都是民進黨的版本，一個","  字都沒有改，這次為什麼要再弄一次？這次要處理公投法的第二次修正，到底是要將公","  投還權於民修正得更清楚，還是要解決投票流程的問題？"],["柯委員建銘：都有，就是針對這些問題來修法。"],["主席：大家不是在這邊大聲就表示有道理，應該要心平氣和，我們協商要心平氣和來講","  ，協商就是大家要心平氣和來討論，不是大聲就表示我很有道理，沒有啦！","   請曾委員發言。"],["曾委員銘宗：要寫「客觀中立」，這表示主委不客觀、不中立嗎？"],["主席：這些剛才都談過啦！"],["柯委員建銘：這要搞清楚，要求提案人說清楚，否則大家會看不懂，這樣是不行的。"],["曾委員銘宗：讓我講嘛！"],["蔣委員絜安：可以讓提案人說一下嗎？"],["主席：曾委員先講。"],["曾委員銘宗：先讓我講完，如果連講都不能講，等一下就強行要通過嗎？"],["主席：不是啦！我們針對這個題目已經講了將近1個小時了。"],["李委員彥秀：院長，委員會沒有討論，如果委員會有討論每一條的話，今天就不會有這","  個問題嘛！"],["管委員碧玲：你們在委員會是怎麼霸道，到這裡還是霸道！"],["李委員彥秀：霸道！是誰在霸道？是民進黨霸道，直接逕付二讀。"],["曾委員銘宗：誰霸道？"],["李委員彥秀：這一條有經過委員會嗎？第九條有經過委員會嗎？"],["柯委員建銘：你們不讓委員會審查，兩次都被你們擋住沒辦法開。"],["陳委員宜民：是誰在偷襲？"],["管委員碧玲：曾銘宗在現場，哪有偷襲？你們為了操作政治，突然自己離開，在作復議","  案時，曾銘宗及廖國棟明明兩人都在現場不表示異議……"],["曾委員銘宗：什麼在場？在開記者會。"],["管委員碧玲：那時候你就是在場。"],["曾委員銘宗：在開記者會，不要亂講，好不好？"],["管委員碧玲：你就是回來在現場。"],["曾委員銘宗：不要亂講。"],["柯委員建銘：好，第十條。"],["曾委員銘宗：不！我還沒講完，連講都不行嗎？"],["柯委員建銘：要講一個鐘頭嗎？"],["主席：請各位委員尊重主席的權責，請哪位委員講話時，也拜託針對主文、條文來講，","  我們不希望離題，請曾委員。"],["曾委員銘宗：基本上，我尊重剛剛親民黨的提案，大方向我贊成，請教法制局，有沒有","  將這條條文唸過，請看看主文及但書會重複，請問在座有沒有看過呢？個人資料保護法","  第十一條第三項，其主文與前面幾乎一樣，實行上會有困難，請法制局表示一下意見。","",""],["蔣委員絜安：那是親民黨的版本。"],["管委員碧玲：不是我們的。"],["曾委員銘宗：我知道是親民黨的版本，所以我大方向是贊成的，只是問一下法制局這樣","  行不行。"],["主席：我向曾委員說明一下，這個案子是現在才剛提出來，請法制局來瞭解一下。"],["柯委員建銘：剛才提出來。"],["曾委員銘宗：我是好意，請法制局表示一下意見。"],["主席：請法制局說明一下，有沒有如曾委員講的扞格？"],["陳局長清雲：院長，各位委員，跟各位報告一下，有關公民投票法第九條，這是剛才提","  出來的，即主管機關依本條所取得提案人名冊之個人資料蒐集，增訂第九項，也是剛才","  看到的。如果是裡面所提文件的話，法制局認為應尊重委員合議制的決定。報告完畢。","",""],["曾委員銘宗：這會有困難，我唸給各位聽，主管機關依本條所取得提案人名冊之個人資","  料，其蒐集之特定目的消失，這與個資法第十一條第三項前段完全一樣，那麼但書到底","  是用哪一個，局長要不要再確認一下？"],["主席：除此之外，也讓他瞭解一下，因為這個案子剛提出來，請陳委員說明。"],["陳委員怡潔：我們的意思是，如果主管機關需要這個資料的話，個資法第十一條第三項","  就不在此限，所以沒有任何抵觸的狀況。"],["主席：第十一條第三項的內容是什麼？"],["柯委員建銘：有但書了嘛。"],["主席：看一下個資法第十一條第三項是什麼。"],["管委員碧玲：訴訟需要的保留……"],["柯委員建銘：但因執行職務或業務所必須或經當事人書面同意者，不在此限。這個是沒","  有辦法預測，因為他何時要互告，你也無法知道，所以無法未卜先知嘛！"],["曾委員銘宗：請法務部表示一下意見。這樣行不行？"],["主席：請法務部說明。"],["蔡檢察官麗清：關於這個部分，若依個人資料保護法的規定，在第十一條第三項就有規","  定：「個人資料蒐集之特定目的消失或期限屆滿時，應主動或依當事人之請求，刪除、","  停止處理或利用該個人資料……」。所以，在沒有委員這個提案的情況下，將來個資的部","  分應該就是要請主管機關審再審慎地考慮，是不是就回歸到這個個人資料保護法第十一","  條第三項的規定去處理，關於個資的蒐集，將來如果在特定目的消失或期限屆滿的時候","  該怎麼去處理。如果說因為有委員的這個提案之後，這個是不是會成為個資法的一個特","  別規定而優先於個資法去適用，這部分可能要請主管機關審慎地去評估這個規定跟個資","  法之間的適用關係到底是如何。"],["曾委員銘宗：適用優先順序有沒有問題？"],["蔡檢察官麗清：這個部分可能要請主管機關……"],["吳委員志揚：依照法務部的講法，這個的確有重複的部分，應該是屬於個資法第十一條","  的特別法，是不是這個意思？"],["蔡檢察官麗清：因為個資法是一個普通法，……"],["吳委員志揚：這個是不是一個特別法，如果他講的「三個月……」是特別法的話？"],["蔡檢察官麗清：這個部分因為是……"],["吳委員志揚：那他就直接把後面的刪掉就好了，是不是？"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：大家認為條文上有競合的問題，不過，我","  這裡看到的是行政院自己的版本中已經提出了第二十四條之一，第一項就是公民投票案","  如果經公告成立，其提案人名冊、連署人名冊應該保管至開票後三個月。第二項則規定","  ，如果是公民投票案公告不成立的話，保管至公告不成立後的一年兩個月。這一條總共","  有四項，要不然就是我們重新思考第二十四條之一要不要整合一下，納入第九條？如果","  他們寫得出第二十四條之一，應該不會有法律競合的問題。"],["柯委員建銘：如果第二十四條之一有規範的話，我們就照那個處理，不用再訂這一項了","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為現在剛好在處理蔣委員的版本，如果","  可以的話，就順道把提案人名冊與連署人名冊的保管期限訂一下好了。"],["柯委員建銘：保管年限的部分，在現行法就有規定了，我們並沒有提修正案嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，這是行政院新增的。"],["主席：現行法沒有……"],["柯委員建銘：現行法沒有的話，我們今天是處理條文，那個部分以後在行政院提案那一","  包再處理就好了，現在處理逕付二讀的條文就是7條而已……"],["主席：第二十四條之一是……"],["柯委員建銘：至於第二十四條之一等到未來委員會再處理就好了。"],["主席：不然你這一條就等到處理第二十四條之一時再討論。"],["柯委員建銘：對啦！"],["主席：應該是這樣才對。"],["陳委員怡潔：所以院長的意思是放在第二十四條之一？"],["主席：行政院有提第二十四條之一，在不在裡面？"],["陳委員怡潔：沒有啊，蔣絜安沒有這……"],["吳委員志揚：蔣絜安的沒有。"],["柯委員建銘：沒有，蔣絜安的提案是抽出逕付二讀，只有7條條文而已，行政院送來的版","  本將近28、29條，那一包還沒有處理，急迫的部分我們先處理，至於那部分，下會期開","  議後，公投法包括委員提案總共有二十幾個版本，屆時要處理再去處理。"],["吳委員志揚：那為什麼不一起處理呢？"],["陳委員玉珍：為什麼要在這邊浪費時間？"],["柯委員建銘：沒有，一直處理這樣搞不完啊！"],["陳委員玉珍：不會啊！就完整的修法……"],["柯委員建銘：有急迫性的問題啊！"],["陳委員玉珍：為什麼一下子修這個，一下子修那個？"],["柯委員建銘：那個都不論啦！不管怎麼樣，今天我們照程序來講就是這7條，我們就foc","  us在這7條討論好了。"],["陳委員玉珍：這很奇怪啊！"],["主席：我們先來處理，第九條的部分國民黨黨團對再修正動議中「主文應簡明、清楚、","  客觀中立；理由書之闡明及其立場應與主文一致」等文字，即對第三項、第四項有保留","  意見，是這樣嗎？所以你們針對這個修正案是有保留嘛？","   請蔣委員絜安發言。"],["蔣委員絜安：第九條之所以會針對主文特別去做一些文字敘述，是因為去年公投發生了","  一些狀況，民怨四起，當時很多民眾都表示其實對於公投案內容是不清楚的，題目跟內","  容都搞不清楚，他們認為是矛盾的，當時在學界有這樣的反映，所以我們才會在這一次","  的修正條文中提出，希望針對這個部分特別去強調主文應該簡明、清楚、客觀中立；理","  由書之闡明及其立場應與主文一致，避免自相矛盾的狀況，所以我們才會特別把這一點","  加進來，這個是學界和民間普遍的反映，所以我們才加進修正條文中，其目的只是要強","  調，不僅要提醒提案人或機關，也要提醒主管機關必須重視這個問題。"],["主席：其實第九條大家最在意就是身分證要不要附身分證影印本的問題，既然這個已經","  拿掉了，大概大家的意見都一致，至於在文字枝節上，我們當然希望是客觀中立，我們","  很多的立法……"],["李委員彥秀：院長，我大概知道您的意思，但是去年這麼多的公投案，聽證小組有開會","  ，修正了那麼多次，按道理說應該是很清楚才對。但是去年公投的結果，很多人在裡面","  把文字唸了好久都還看不懂，所以我想請中選會主委或聽證小組跟我們說明一下，他們","  所謂的清楚客觀的標準是什麼？因為我不懂，去年每一個送進來的案子他們都有審過，","  文字也都是他們調整過的，可是他們的清楚客觀跟我們一般人的認知好像不太一樣。","   因為上一次在委員會我們沒有機會好好問清楚這一件事情，未來他要怎麼審很重要啊","  ！像柯總召最清楚啦，去年的公投案被他退了多少次？可能是我中文不夠好，是不是請","  他們說明一下，他們所謂的清楚客觀的意思是什麼？也透過直播讓所有國人很清楚知道","  ，以後如果又有公投案的話，文字要怎麼寫才會符合他們客觀清楚的標準。否則沒有人","  會寫耶！上次真的退了好幾次，你們可以問問柯總召，柯總召被我拜託了好多次，因為","  柯總召中文比較好，我還請他來指導我。"],["柯委員建銘：好，我客觀中立地來講一些事情。就是說，我們已經搞了一個多鐘頭，到","  目前為止還在這裡繞。第九條本來是有身分證的問題，現在已經拿掉了，其餘部分都是","  沒有什麼爭議的，各位假設連客觀中立也不要，那你們就提一個案子，親民黨要什麼，","  就提個案子來處理嘛！我們不要一直在文字上繞，好不好？所以這個才是客觀中立，不","  要浪費時間好不好？"],["李委員彥秀：報告偉大的柯總召，我們今天之所以在這邊討論，就是因為我們不希望未","  來還有第三次，公投要再來修正一次，所以我們必須很客觀、很誠實地把去年公投每一","  個國人反映出來的問題報告清楚，我有聽到人家說題目看不懂，所以你應該也有聽到，","  不是只有我的耳朵有聽到，應該您也有聽到。去年的文字他們都修正過，你也清楚被退","  了多少次，所以這些在審的人，請他們指導我們，什麼叫做客觀清楚？他們的客觀清楚","  跟我們不一樣。","   我們今天不希望再審第三次，所以為了未來公投修正該如何補強，我們今天在座每個","  人都要負責任，所以這件事情很重要，一定要請他說清楚。"],["柯委員建銘：所以我們在文字上就這樣寫了。"],["李委員彥秀：我沒有很凶，但是要叫他說清楚，因為他的客觀清楚和你的和我的都不一","  樣。"],["柯委員建銘：你們都湊來湊去。"],["李委員彥秀：我們沒有湊來湊去。"],["柯委員建銘：以去年而言，我不客氣講，你們的案例寫得非常差。"],["林委員奕華：總召，這應該不是你回答的，我們請中選會回答，就是以去年我們看到的","  到底是不是簡明、清楚、客觀中立，這應該請中選會回答。"],["李委員彥秀：題目清楚，被他修正出來，卻連語意都讓大家搞不清楚。"],["鄭委員運鵬：本來有審議委員會，現在已經沒有審議委員會了。"],["主席：你們都你一言，我一語，我覺得協商不是這樣處理，總是要有一個先後順序，如","  果大家意見沒有辦法一致，我們就保留，不然你一定非得討論出一個結果，但現在就是","  沒有結果。"],["李委員彥秀：院長，不能沒有結果就要下去，這條就保留。"],["管委員碧玲：我提建議案，好不好？我希望我提建議案，大家真的要有誠意協商，如果","  我提建議案，大家還說不要、不要，那很明白，就是根本不想協商。"],["李委員彥秀：管委員，我們有意見，我坐在這邊協商這麼久，你說我們沒有誠意協商。","","","   我提出來的問題，也是去年發生的問題。"],["陳委員宜民：你怎麼可以這樣，這實在是在侮辱我們。"],["管委員碧玲：你們都不提建議，我提一個建議案，就是說有關大家爭議不休的第三項部","  分，第一個簡明清楚這部分，我們可以不表，因為字數就是100字，所以也不得不簡明","  清楚，客觀中立的概念，如果大家認為太不具確定性，怕有質疑的空間在，那我們也不","  採的話，但是這項有個重點非常重要，並且也在過去的公投發生過問題，我們一定要解","  決的，就是剩下來的部分，所以我建議第三項我們改為第一項理由書之闡明及其立場應","  與主文一致，我認為你們再怎麼樣，這點都必須要留下來，第三項的這個部分一定要留","  下來，這是我的建議。"],["主席：可不可以，就照你們的意思刪掉？"],["陳委員怡潔：那我們的部分呢？"],["鄭委員運鵬：你們的部分……"],["陳委員玉珍：那下面的呢？主文與理由書……"],["柯委員建銘：要6個月還是3個月，各黨自己再提版本。"],["陳委員怡潔：剛剛就講好6個月。"],["柯委員建銘：剛才是我們提的6個月。"],["陳委員怡潔：剛才我說6個月……"],["主席：你們呢？"],["管委員碧玲：那這點就有共識了。"],["曾委員銘宗：我這是建設性的建議，中選會用這樣的文字，到時候怎麼執行？因為第九","  條最後一項，它的主文跟但書大部分都重複，有這樣的文字嗎？我是很良性的提出建議","  ，要請問中選會能不能執行，你們要看完個資法條文，在最後一項……"],["管委員碧玲：其實曾委員講的是對的，我再明確建議，可以解決兩位的問題，既解決了","  陳委員的需要，也處理了曾委員的問題，就是「主管機關依本條取得連署名冊之個人資","  料應依個人資料保護法第十一條第三項之規定處理」，就是應明訂期限，依它處理，要","  用這樣的語法才對，才能避免曾委員講的，我們的文字真的跟個資法這項的文字之間的","  競合有很大的問題，是有問題的，但是陳委員的意思是我剛才講的那個意思，所以應從","  這裡去整理文字，請中選會或法制局來幫忙，就是用本席的語意來表達就對了。"],["陳委員宜民：文字要整理出來，整理不出來……"],["陳委員怡潔：管委員，因為第十一條第三項是要當事人請求停止處理或利用，但是我們","  這裡的原意是不需要當事人請求，就是當任何特定目的已經消失之後或沒有其他訴訟，","  中選會應該主動銷毀或刪除這些資料，這是不一樣的因為第十一條第三項等於中選會的","  立場是被動的。所以要怎麼調整，我們沒有意見，但是我們想要表示的是中選會應該要","  站在一個主動的立場，譬如已經成案或公投已經結束了，在6個月也好，3個月則是大部","  分的人認同的，在6個月內就要主動把它銷毀或刪除，簡易來說就是這樣而已。"],["柯委員建銘：中選會其實是依照我們訂的法律去處理。"],["陳委員怡潔：對，我的意思是，因為原來要用個資法第十一條第三項，但是第十一條第","  三項有點讓他變成是被動式的，要在請求之後，他才可以刪除。針對這個部分，我的原","  意是，當沒有使用意義時，他就應該主動把它銷毀。"],["管委員碧玲：你的「不在此限」想排除什麼就把它寫出來，你的原意是想排除什麼呢？","  「不在此限」的部分是想排除什麼？其實個資法是要排除執行業務需要及當事人請求，","  當事人請求不銷毀，他就不銷毀嗎？所以你的文字確實是有這個問題。"],["陳委員怡潔：所以我說對於文字怎麼修正，我們尊重，因為法制局剛剛說他們覺得我們","  這樣的寫法沒有問題。"],["管委員碧玲：有問題，很有問題。"],["陳委員怡潔：他剛剛說沒有問題，你自己問法制局。"],["柯委員建銘：法制局說尊重立委的修法。"],["陳委員怡潔：柯總召，我們從一開始就很善意，不要再因為國民黨這樣，大家就在這裡","  原地踏步，沒有意思啦！真的！對於我們增加的這個文字，我們的表達也非常清楚，就","  是沒有任何目的時或公投結束之後，中選會就可以把這些資料銷毀。你說要在半年內銷","  毀，我們也都可以同意，就看法制局、法務部或中選會認為什麼樣的文字是最適切的，","  就是往這方向努力。因為保護人民的個資是大家的共識，所以大家在這裡一直吵這個…","  …"],["柯委員建銘：好，不要再繼續講了。"],["陳委員玉珍：主席，第四項的「文字用詞」，還有「其他相關事項」是不是太寬……"],["管委員碧玲：文字有問題，你們就要說有問題……"],["陳委員玉珍：不是，我是說裡面的文字用詞及其他相關事項由主管機關定之，這是不是","  太寬了？「其他相關事項」是指什麼？什麼叫「其他相關事項」呢？這個授權太多了。","  「文字用詞」是指什麼？"],["主席：請陳委員發言。"],["陳委員宜民：我剛剛就有講，中選會綜合業務處官員提到，目前他們是依檔案法規定。","  我們剛剛查了一下，檔案法規定保管是1年至5年，所以你剛剛說目前如果沒有什麼法在","  ……"],["陳委員怡潔：不要再回溯到檔案法，這個剛剛就已經講過了。"],["陳委員宜民：為什麼？"],["陳委員怡潔：它就不符合，檔案法的意思是有效檔案的運用才用檔案法，中選會幹嘛要","  用檔案法？"],["陳委員宜民：它如果不用檔案法就無法再處理了。"],["陳委員怡潔：剛剛大家已經討論過一次這個東西。院長，這部分已經說了快一小時了，","  如果都要再回頭、在原地踏步，我的意思是不要再……"],["柯委員建銘：我的意思是6個月，好嗎？"],["陳委員宜民：你要聽我講完，我的意見是如果是這樣，既然他提3個月、你們提6個月，","  檔案法規定是1年至5年，有沒有可能就是1年？就是用最少的1年，用1年至少沒有違背","  檔案法，我這樣說有錯嗎？綜合業務處說用檔案法的。"],["主席：請李主委說明一下。"],["柯委員建銘：還是這個……"],["李主任委員進勇：跟各位報告……"],["主席：讓中選會說明。"],["李主任委員進勇：根據再修正條文，前段與後段會有一些……"],["陳委員怡潔：我講n次了，你們覺得文字要怎麼處理，我沒有意見，但是我想反駁你們的","  是，如果你再用檔案法，試問中選會要運用這些資料去做什麼效益應用？"],["李主任委員進勇：沒有說檔案法。"],["陳委員怡潔：剛剛不是你們說……"],["柯委員建銘：檔案法不只是運用，還有保存的問題……"],["主席：請李主委說明，大家尊重一下李主委的說明。"],["李主任委員進勇：首先，親民黨團的修正條文前後段間的確有些矛盾，適用上有些困難","  ，剛才有委員提議3個月、6個月的問題，而且要讓這個問題能順利地被解決，我們有一","  個建議供各位參考，畢竟這是委員的提案，我請副主委說明修正條文。"],["陳副主任委員朝建：修正的條文就是按照陳委員的版本，將後段刪除，也就是保留「主","  管機關依本條所取得提案人名冊之個人資料，其蒐集之特定目的消失或期限屆滿時應於","  三個月內銷毀、刪除。」三個月改為六個月的話，也可以。"],["曾委員銘宗：這就對了！你不要透過但書又將前面的部分否定，這樣修改才對啦！"],["吳委員志揚：這就是我剛才一開始講的嘛！"],["管委員碧玲：我再加一句話，就是「主管機關依本條取得連署名冊之個人資料，除其他","  法律另有規定外，其蒐集之特定目的消失或期限屆滿時應於六個月內銷毀、刪除。」這","  樣的處理，就把陳委員……"],["主席：除其他法律……"],["管委員碧玲：對，就是加入「除其他法律另有規定外」，這樣就可以了。"],["陳委員玉珍：第四項呢？第四項刪了嗎？柯總召，關於文字用詞等等及其他……"],["主席：第四項剛才已經討論了，本來字句就是要一百字……"],["管委員碧玲：剛才已經說明清楚了。"],["陳委員玉珍：不是，是下面那一項啦！"],["主席：這是第四項啊？"],["陳委員玉珍：主文與理由書之文字用詞……"],["管委員碧玲：剛才有說明清楚了啦！最早談的就是這部分，所以剛才已經說明清楚了，","  當時陳委員還沒到場。"],["陳委員玉珍：有說明嗎？"],["主席：關於「其他相關事項」剛才已經講過了啊！"],["林委員奕華：他的解釋很空。"],["主席：不然如何解釋才算實際？"],["陳委員玉珍：這樣的授權是不是太寬？"],["主席：這沒有什麼授權的問題。"],["林委員奕華：法律應該儘量減少空白授權。"],["主席：我們所有的法律案，大概每一部法律都有相關事項由主管機關定之，你翻開每一","  部法律都有這一句。"],["陳委員玉珍：連文字用詞都要由主管機關定之，這是什麼意思？可以解釋一下嗎？"],["主席：不是啦！就是主文……"],["陳委員玉珍：規定要怎麼寫，是不是？"],["主席：那是「及」，你要看「及其他」啦！"],["陳委員玉珍：第一句主文及理由書之文字用詞……"],["主席：這是主文，那個沒有啦！"],["陳委員玉珍：「字數計算」的部分，我們看得懂；「語法」的部分，大家也看得懂，但","  「文字用詞」是什麼意思？為什麼文字用詞都還要讓主管機關訂定？是指什麼文字可以","  使用、什麼文字不能使用嗎？意思是這樣的嗎？比如寫到核四，這樣的文字可能就不能","  使用，是這樣的嗎？我們不知道這個定義是什麼？請中選會說明。"],["主席：請中選會說明，如何解釋「文字用詞」。"],["陳委員玉珍：什麼文字可以使用？讓我們理解一下。"],["陳副主任委員朝建：我們請賴處長說明。"],["賴處長錦珖：上次有37個公投案，7案直接通過；有30案要舉行聽證，這是按照公投法的","  規定；18案是補正後通過；17案是未補正，因此真正實質只有5案沒有通過，只有2案提","  起訴訟，其他3案就沒有來處理了。這幾個案子最大的問題在於我們認為一般人很少研","  究公投案的理由說明，大多都是望文生義，所以希望文字要客觀中立，各國的處理也是","  這樣，如美國都很多州是首長怎麼決定就決定了。我們會訂定一個標準，屆時會送院裡","  面備查，大家看這樣的辦法是否合理？"],["管委員碧玲：有問題再拉下來審查啦！"],["賴處長錦珖：因為像現在有些是……"],["陳委員玉珍：在這些沒有通過的案子當中，有些文字用詞是不當、不雅……"],["賴處長錦珖：對，剛才我有講過，有一案是超徵稅額要還稅於民，但什麼是超徵？我們","  認為國家在徵收沒有什麼超徵的問題，因此這就是不夠客觀、有引導的意涵，像有些議","  題如為了身體健康，減少空污等等，這有點是自己提問自行回答，這等於是有些引導式","  ……"],["陳委員玉珍：這些讓民眾投同意或反對票是由民眾決定的，不是你們替民眾來決定什麼","  可以投票，什麼不能投票……"],["賴處長錦珖：但有些語句是肯定又否定……"],["陳委員玉珍：去年就有很多這種語句了啊！你們已經通過的案子有很多這種語句，連我","  們都看不懂啊！"],["賴處長錦珖：對啊！所以會變成這種情況，我們是希望能訂定一個標準，這個雖然有點","  困難，但是我們可以參考別的國家。"],["陳委員玉珍：但是我覺得也不用太擔心吧！如果他寫了一個很複雜的句子，很多民眾說","  不定就不會去投，因為自己都不能確定自己要投什麼，如果大部分的民眾決定要去投，","  那也是民權的展現，民眾的智慧就是這樣子嘛！所以我覺得政府不應該……"],["主席：剛才我們大概整理了一下各位的意見，在第三項的部分，就依照剛才陳宜民委員","  與林委員的意見，主文應「簡明、清楚、客觀中立」這8個字就不要了，這本來就應該","  要客觀中立，不必再多敘述，但是理由書之闡明及其立場應與主文一致，應該要存在，","  這部分沒有問題，我們就做這樣的修正。","   第四項的部分，相關事項的辦法由主管機關定之，這就是一個法律的授權，本來這個","  授權的辦法還是要送立法院，我們憑良心講，所以細則送來如果大家有意見，就送委員","  會審查，大家還有機會來討論他所訂的辦法，不是這個訂了就隨便中選會怎麼做，它還","  是要送到立法院來備查，備查也可以改審查，法律授權在每一部法律都有這樣的規定，","  所以就照再修正動議的意見通過。","   在親民黨的部分，我覺得主管機關依本條所取得提案人名冊之個人資料，除其他法律","  另有規定外，其蒐集之特定目的……六個月內銷毀、刪除。到這裡就句點，後面那個就不","  要了！這樣修正好不好？"],["林委員奕華：最後一個問題，因為這跟人民權利有關。"],["主席：你是在講哪一項？"],["林委員奕華：如果確定要以「主管機關定之」這樣通過的話，請問多久要訂出來？因為","  這個牽涉的……"],["管委員碧玲：他不會寫在法條裡面。"],["林委員奕華：我知道，我是請問，我沒有說多久要寫在裡面，因為這會牽涉到他提案公","  投的權利。"],["主席：對，多久可以訂出這個辦法？"],["林委員奕華：所以我要確定，因為他提到包括文字、用詞、字數計算與語法，整個跟公","  投的提出有關，所以請問多久會訂出來？"],["主席：你們多久可以訂出來？"],["賴處長錦珖：我們在行政院審查的時候已經有一個草案。"],["主席：不是，他現在在講，針對第四項授權你們訂定的辦法，多久能夠訂出來？"],["賴處長錦珖：我們有草案。"],["主席：已經訂出來了嗎？"],["賴處長錦珖：對。"],["主席：好，你就回答，這個法案通過之後，1個月還是2個月內？你講個時間就可以了。","",""],["賴處長錦珖：通過之後3個月內沒問題。"],["主席：好，那就3個月內。"],["林委員奕華：3個月內可以進到立法院來？"],["主席：有沒有問題？"],["柯委員建銘：辦法是屬於查照案。"],["主席：對，會送到立法院備查，你就寫個附帶決議，3個月內送立法院，好不好？"],["陳委員玉珍：如果是備查的話，我們這一點就要爭論，如果是審查，當然立法院還可以","  ……"],["主席：不是啦！你們只要黨團有意見，改審查就變審查了，我們對這個都很尊重，所有","  的報告事項進來之後，黨團就會來看，你們要改審查就改審查，所以這個不會有問題啦","  ！第九條我們就這樣修正通過。現在進入第十條。"],["柯委員建銘：進入第十條以前，建請院長，我們先到樓下處理延長開會時間，好不好？","",""],["主席：好，休息10分鐘。","休息","繼續開會"],["主席：現在已經6點了，我們大概等了40分鐘，現在徵詢在場2個黨團的意見，請問要再","  繼續協商，還是要送院會處理？"],["柯委員建銘：送院會處理了啦！"],["主席：曾委員有沒有什麼意見？"],["曾委員銘宗：就沒有誠意啊！他們也不來啊！","   我覺得應該再等一下吧！這樣等的時間太短了嘛！"],["主席：40分鐘了耶！"],["柯委員建銘：差不多了啦！"],["曾委員銘宗：40分鐘而已喔！"],["主席：你們要確認自己要不要協商啦！","   你們要不要協商？如果你們要協商，當然大家就來協商；如果不協商，大家在這邊坐","  著、耗著，也沒有意思啦！到底要不要協商？大家真的要先確認啦！"],["曾委員銘宗：這個協商能做成嗎？真的會讓步嗎？還是……"],["主席：剛才第九條大家不是討論得都有結論了嗎？"],["曾委員銘宗：我覺得假使要協商，應該找他們一起來才有意義啦！"],["主席：我跟你講，時代力量黨團是說，國民黨黨團如果要坐下來協商，他們就願意協商","  啦！所以基本上……"],["曾委員銘宗：親民黨呢？"],["主席：現在聯絡一下親民黨。"],["曾委員銘宗：真正要協商就大家都一起來，這樣才有意義啦！"],["柯委員建銘：可以照議程處理。"],["主席：好啦！如果大家針對公民投票法部分條文修正草案沒有辦法進行協商，我們就送","  院會處理啦！好不好？","   好，我們就送院會處理。","散會（18時2分）","-----------------------","                                   立法院公報  第108卷  第63期  黨團協商紀錄","","                                     193","","立法院公報  第108卷  第63期  黨團協商紀錄","","                                   立法院公報  第108卷  第63期  黨團協商紀錄","","                                     218","","                                     217","","",""]],"block_lines":[1,10,17,19,20,21,22,23,24,26,27,32,34,35,36,37,38,39,40,41,42,43,45,46,47,48,49,50,51,53,54,56,59,60,62,63,64,65,66,67,68,69,70,71,72,73,74,75,76,78,79,81,83,84,88,91,92,93,94,95,96,97,98,99,117,120,130,133,135,136,137,138,139,140,142,144,145,148,150,151,154,157,159,160,161,162,164,165,171,175,176,178,179,180,183,184,185,189,192,195,196,200,203,204,205,215,217,221,222,223,224,225,226,228,229,231,233,234,235,236,238,248,249,250,251,252,253,254,255,256,257,258,259,260,262,263,265,266,267,269,270,271,272,273,274,275,276,277,279,280,284,289,290,292,302,307,308,318,320,322,325,329,330,333,334,335,336,338,341,342,344,345,346,347,348,349,350,352,353,354,357,358,359,363,364,365,366,367,368,371,372,373,374,377,383,387,388,390,391,392,393,394,395,396,397,398,399,400,401,402,405,407,408,409,413,414,415,418,420,421,423,425,426,427,428,429,436,437,438,440,441,442,443,444,445,446,447,448,449,450,451,452,455,457,471,472,474,475,477,479,480,481,483,486,489,490,491,492,493,494,496,502,503,504,505,506,507,511,512,513,514,515,516,517,518,519,520,522,523,524,525,526,527,528,529,530,531,532,533,534,535,537,538,539,540,543,547,548,549,550,551,555,556,557,559,562,563,566,567,568,569,570,571,572,573,574,576,577,578,579,580,581,582,584,585,586,587,588,589,590,591,592,594,599,600,601,603,604,605,606,607,612,615,616,618,619,620,621,622,624,625,626,634,635,636,638,639,640,641,642,643,649,651,653,654,655,656,658,659,660,661,662,663,664,665,666,667,670,671,672,673,674,675,676,678,679,683,690,693,704,709,717,718,720,721,722,723,725,726,727,730,731,733,737,738,745,746,747,748,749,750,751,752,753,754,755,758,764,765,771,772,775,778,780,781,782,783,789,790,791,792,795,796,799,800,801,803,804,806,807,810,811,812,813,814,815,817,818,819,820,821,824,827,828,829,832,833,834,835,836,837,838,839,840,842,843,844,845,846,847,848,849,851,852,853,854,855,856,857,861,862,863,864,870,871,872,873,877,879,880,882,884,887,899,900,901,903,904,906,907,909,910,911,912,913,914,915,918,919,920,921,922,923,924,926,929,932,935,937,938,939,941,942,943,944,947,948,949,950,952,953,954,955,956],"person_count":{"主席":163,"吳委員志揚":32,"管委員碧玲":36,"柯委員建銘":78,"林委員奕華":26,"曾委員銘宗":39,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":4,"李委員俊俋":10,"賴處長錦珖":11,"陳副主任委員朝建":6,"高處長美莉":7,"李主任委員進勇":10,"陳委員宜民":19,"陳委員怡潔":33,"鄭委員運鵬":4,"尤委員美女":1,"李委員彥秀":24,"蔣委員絜安":3,"陳局長清雲":1,"蔡檢察官麗清":4,"陳委員玉珍":22},"persons":["主席","吳委員志揚","管委員碧玲","柯委員建銘","林委員奕華","曾委員銘宗","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","李委員俊俋","賴處長錦珖","陳副主任委員朝建","高處長美莉","李主任委員進勇","陳委員宜民","陳委員怡潔","鄭委員運鵬","尤委員美女","李委員彥秀","蔣委員絜安","陳局長清雲","蔡檢察官麗清","陳委員玉珍"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年6月17日（星期一）15時16分至18時2分","地點":"本院議場","主席":"蘇院長嘉全"}