{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。本週星期一、星期三及星期四三天為","  一次會，首先，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期教育及文化委員會第9次全體委員會議議事錄","時    間：中華民國107年11月19日（星期一）上午9時7分至12時46分","        中華民國107年11月22日（星期四）上午9時6分至11時35分","地    點：立法院群賢樓9樓大禮堂（11月19日）","        立法院群賢樓101會議室（11月22日）","出席委員：洪慈庸    柯志恩    陳亭妃    黃國書    鍾佳濱    張廖萬堅  李麗芬","            蘇巧慧    吳思瑤    蔣乃辛    蔡培慧    高金素梅  陳學聖","         委員出席13人","列席委員：林靜儀    何欣純    林奕華    羅明才    鄭天財Sra．Kacaw    劉世芳","            黃國昌    高潞以用巴魕剌Kawlo．Iyun．Pacidal   蔡易餘    林德福","         委員列席10人","|列席人 |（11月19日）                 |                                |","|員：   |                             |                                |","|       |文化部部長                   |鄭麗君率同有關人員              |","|       |行政法人國家表演藝術中心董事 |朱宗慶                          |","|       |長                           |                                |","|       |行政院主計總處公務預算處專門 |曾煥棟                          |","|       |委員                         |                                |","|       |行政院主計總處基金預算處科長 |王儷倩                          |","|       |（11月22日）                 |                                |","|       |行政院原子能委員會主任委員   |謝曉星率同有關人員              |","|       |行政院主計總處公務預算處專門 |許嘉琳                          |","|       |委員                         |                                |","|       |行政院主計總處基金預算處科長 |王儷倩                          |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞","         簡任編審  陳杏枝","         科    長  蔡月秋","         薦任科員  李宗一","（11月19日）","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、審查108年度中央政府總預算案有關文化部及所屬單位預算案。","二、審查108年度行政法人國家表演藝術中心預算案。","三、審查108年度中央政府總預算案有關文化部主管國立文化機構作業基金附屬單位預算","案。","四、審查108年度文化部主管政府捐助基金累計超過50%之財團法人等13家財團法人預算","案。","（僅進行詢答）","（本日議程有委員洪慈庸、陳亭妃、黃國書、柯志恩、張廖萬堅、鍾佳濱、李麗芬、蘇","巧慧、吳思瑤、蔣乃辛、蔡培慧、高金素梅、高潞以用巴魕剌Kawlo．Iyun．Pacidal、","林奕華等14人提出質詢，均經文化部部長鄭麗君及相關人員即席答復說明。另有委員陳","學聖提出書面質詢。）","決議：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(四)108年度中央政府總預算案有關文化部及所屬單位預算案、國家表演藝術中心預算案","   、國立文化機構作業基金附屬單位預算案及文化部主管政府捐助基金累計超過50%之","   13家財團法人預算案，相關提案請於11月26日下午5時前提出，另定期繼續審查。","（11月22日）","       討  論  事  項","一、審查108年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案。","二、審查108年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附屬單","   位預算案。","（僅進行詢答）","（本日議程有委員洪慈庸、蘇巧慧、黃國書、蔣乃辛、柯志恩、李麗芬、蔡培慧、吳思","瑤、高金素梅等9人提出質詢，均經行政院原子能委員會主任委員謝曉星及相關人員即席","答復說明。另有委員鍾佳濱、張廖萬堅、陳亭妃、陳學聖提出書面質詢。）","決議：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(四)108年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案、核子事故緊","   急應變基金附屬單位預算案，相關提案請於11月29日下午5時前提出，另定期繼續審","   查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案有關教育部及所屬單位預算案。"],["段落：二、審查108年度教育部主管48所國立大學校院校務基金、國立臺灣大學附設醫院作業基","  金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、國立社教機","  構作業基金、國立高級中等學校校務基金、學產基金、運動發展基金、大專校院轉型","  及退場基金。"],["段落：三、審查108年度行政法人國家運動訓練中心預算案。"],["段落：四、處理中華民國107年度中央政府總預算案有關教育部主管預算（公務預算）解凍案2","  案。","  (一)教育部函，為107年度中央政府總預算決議，檢送「凍結教育部第1目『一般行政","       』『辦理本部法規疑義之研議闡釋、教師申訴案件與國家賠償業務及訴願業務等","       』50萬元」書面報告，請查照案。","  (二)教育部函，為107年度中央政府總預算決議，檢送體育署繼續凍結「第一預備金」","       預算之二分之一、「體育行政業務」200萬元及「國家體育建設─推展國際體育」","       200萬元書面報告，請查照案。"],["主席：以上議程今日僅進行詢答，其中前三項相關提案請於11月29日下午5時前提出。","   現在請教育部葉部長報告，報告時間為10分鐘。"],["葉部長俊榮：主席、各位委員。今天應邀率同教育部主管同仁、大學校長、醫院院長、","  館長、所長列席大院教育及文化委員會，就本部108年度主管預算案與所屬國立大學校","  院校務基金、國立高級中等學校校務基金、國立社教機構作業基金、國立大學附設醫院","  作業基金、學產基金、運動發展基金、大專校院轉型及退場基金等附屬單位預算案與行","  政法人國家運動訓練中心預算案編列情形，以及107年度中央政府總預算案有關本部主","  管預算（公務預算）解凍案2案，提出報告，深感榮幸，敬請各位委員本著多年來對教","  育的關心，繼續指正與支持。","   教育是人才培育的搖籃，面對科技日新月異、時局快速多變，我們必須要扎穩根基，","  才能讓下一代擁有因應未來環境變遷的能力。本部提出「願景2030」（Vision","  2030），以教育為支點，撐起臺灣教育未來的發展，讓下一代無論在哪一個領域，面對","  來自各方的挑戰，都能找到施力的關鍵。科技，可以讓獲得知識有更豐富的管道，但統","  整、思辨的能力培養，才能讓知識有效運用。而具有在地認同、全球視野、前瞻創新與","  民主、法治人文關懷的態度，更是活化知識與能力的關鍵。","   本部將持續與各界建立良善的協作夥伴關係，投注更多的資源與力量，共同面對教育","  新局。以下謹分別簡要報告如次：","   壹、本部108年度主管預算案編列情形","   一、歲入部分：","   本部108年度主管預算案編列歲入預算數8.36億元，較107年度預算數8.18億元，增加","  0.18億元，約增2.2%。","   二、歲出部分：","   本部108年度主管預算案編列歲出預算數2,480.29億元，較107年度預算數2,384.05億","  元，增加96.24億元，約增4.04%，主要編列重點包括：","   (一)高等教育預算","   108年度預算案編列數746.80億元，較107年度預算數增加26.05億元，約增3.61%，增","  加項目主要為深耕計畫第二部分全球鏈結大學，發展並培育國際高階人才計畫等。","   (二)獎補助私立大專校院及學生預算","   108年度預算案編列數263.63億元，較107年度預算數減少0.3億元，約減0.11%，主要","  係原私校退撫基金提撥已無積欠款，減少編列所致。","   (三)國民及學前教育預算","   108年度預算案編列數1,108.86億元，較107年度預算數增加112.15億元，約增11.25","  %，增加項目主要為辦理少子女化對策計畫及偏遠地區學校教育發展相關預算等。","   (四)終身教育預算","   108年度預算案編列數47.49億元，較107年度預算數增加2.40億元，約增5.32%，增加","  項目主要為辦理國立及公共圖書館之輔導與充實等。","   (五)資訊及科技教育預算","   108年度預算案編列數23.73億元，較107年度預算數增加0.15億元，約增0.64%，增加","  項目主要為網路學習發展計畫、全國學術電腦資訊服務及建構大學電腦網路等。","   (六)國民體育預算","   108年度預算案編列數48.08億元，較107年度預算數增加3.24億元，約增7.23%，增加","  項目主要為加強學校體育活動及教學發展等。","   (七)青年發展預算","   108年度預算案編列數4.91億元，較107年度預算數增加0.05億元，約增1.03%，增加","  項目主要為推動青年國際參與及體驗學習預算等。","   (八)原住民族教育及特殊教育經費","   1.原住民族教育經費108年度編列35.24億元，連同原住民族委員會編列之12.09億元","  ，合共47.33億元，較107年度預算數減少0.04億元，占本部主管108年度歲出預算總額","  之1.91%。","   2.特殊教育經費108年度編列111.80億元，較107年度預算數增加1.03億元，占本部主","  管108年度預算總額之4.51%。","   貳、本部108年度附屬單位預算案編列情形","   一、國立大學校院校務基金部分：","   108年度預算案共編列48所國立大學校院校務基金預算，較107年度預算案減少2所，","  係因國立高雄第一科技大學、國立高雄應用科技大學與國立高雄海洋科技大學合併為國","  立高雄科技大學所致。其預算案編列情形說明如下：","   (一)108年度預算案業務總收入1,212.22億元，業務總支出1,269.16億元，收支相抵","  後，計發生短絀數56.94億元，較107年度預算案短絀數減少3.71億元，主要係資產使用","  及權利金收入與受贈收入增加所致。","   (二)108年度預算案編列增置不動產、廠房及設備146.87億元、無形資產4.51億元及","  其他資產10.08億元，合共161.46億元。","   (三)上述業務總支出及增置資產預算案合共1,430.62億元，扣除不涉及現金支出之折","  舊及攤銷費用164.74億元，現金支出預算數1,265.88億元，其經費來源包括本部補助6","  05.27億元及自籌收入660.61億元。","   二、國立高級中等學校校務基金部分","   108年度預算案共有145所高中職實施校務基金，其預算案編列情形說明如下：","   (一)108年度預算案業務總收入297.15億元，業務總支出333.40億元，收支相抵後，","  計發生短絀數36.25億元，較107年度預算案短絀數增加1.13億元，主要係因教學研究及","  訓輔成本增加所致。","   (二)108年度預算案編列增置不動產、廠房及設備36.32億元、無形資產0.60億元及其","  他資產9.06億元，合共45.98億元。","   (三)上述業務總支出及增置資產預算案合共379.38億元，扣除不涉及現金支出之折舊","  及攤銷費用37.48億元，現金支出預算數341.90億元，其經費來源包括本部補助300.64","  億元及自籌收入41.26億元。","   三、國立社教機構作業基金部分","   108年度預算案本基金轄下共設置6個館所分預算基金，其預算案編列情形說明如下：","","","   (一)108年度預算案業務總收入19.74億元，業務總支出25億元，收支相抵後，計發生","  短絀數5.26億元，較107年度預算案短絀數增加1.90億元，主要係權利金收入減少所致","  。","   (二)108年度預算案編列增置不動產、廠房及設備2.44億元、無形資產0.26億元及其","  他資產1.08億元，合共3.78億元。","   (三)上述業務總支出及資產增置預算案合共28.78億元，扣除不涉及現金流出之折舊","  及攤銷費用6.36億元，現金支出預算數22.42億元，其經費來源包括本部補助14.67億元","  及自籌收入7.75億元。","   四、國立大學附設醫院作業基金部分","   108年度預算案共編列3所國立大學附設醫院作業基金預算。其預算案編列情形說明如","  下：","   (一)108年度預算案業務總收入534.06億元，業務總支出505.69億元，收支相抵後，","  計獲有賸餘數28.37億元，較107年度預算案賸餘數增加2.2億元，主要係因門診及住院","  醫療服務量增加所致。","   (二)108年度預算案編列增置不動產、廠房及設備49.4億元及無形資產0.7億元，合共","  50.1億元。","   (三)上述業務總支出及增置資產預算案合共555.79億元，扣除不涉及現金支出之提存","  呆帳、醫療折讓與折舊及攤銷費用65.08億元，現金支出預算數490.71億元，其經費來","  源包括本部補助14.46億元及自籌收入476.25億元。","   五、學產基金部分","   (一)108年度預算案基金來源預算數8億元，較107年度預算案數增加0.12億元，主要","  係國有學產房地得標出租件數增加，租金收入隨同增加所致。","   (二)108年度預算案基金用途預算數10.3億元，較107年度預算案數減少2.4億元，主","  要係給付收回承租人承租土地之補償金及呆帳減少所致。","   六、運動發展基金","   (一)108年度預算案基金來源預算數34.59億元，較107年度預算案數增加0.95億元，","  主要係因估列運動彩券盈餘分配收入增加所致。","   (二)108年度預算案基金用途預算數49.39億元，較107年度預算案數增加6.81億元，","  主要係因業務推展覈實增列相關支出所致。","   七、大專校院轉型及退場基金","   (一)108年度預算案基金來源預算數8.04億元，較107年度預算案數減少0.96億元，主","  要係依本基金設置計畫書編列政府撥入收入減少所致。","   (二)108年度預算案基金用途預算數1.09億元，較107年度預算案數減少0.01億元，主","  要係減少基金管理會委員出席費所致。","   參、行政法人國家運動訓練中心預算案編列情形","   一、108年度預算案業務總收入11.57億元，業務總支出11.47億元，收支相抵後，計","  獲有賸餘數0.1億元，與107年度預算賸餘數相同。","   二、108年度預算案編列增置固定資產8.51億元、無形資產（電腦軟體等）0.04億元","  ，合共8.55億元。","   三、108年度預算案，本部核列補助數18.8億元（包含本部體育署單位預算案編列1.","  67億元、國家運動園區整體興設與人才培育計畫第二期經費編列6.71億元及運動發展基","  金編列10.42億元），較107年度預算案補助數14.47億元，增加4.33億元，主要係亞奧","  運、世大運選手培訓相關經費增加所致。","   肆、107年度中央政府總預算案有關本部主管預算（公務預算）解凍案2案","   本次大院審議本部107年度預算所作凍結預算之決議，提出報告共2案，凍結金額0.0","  6億元。懇請各位委員鼎力支持，並同意動支預算，以利業務之推動。","   伍、結語","   「臺灣最美的風景是人」，當我們細究臺灣人的美從何而來，我想，是教育；「願景","  2030」以教育作為支點，培養下一代具備面對各種不同的挑戰。本部將秉持回歸教育本","  質的理念，從契合教育現場的實務需求出發，打造優質教育環境，為學生創造多元發展","  的契機。以上係本部主管108年度各類預算案之編列情形，以及107年度預算解凍案之簡","  要報告，敬請各位委員惠予支持賜教。"],["主席：再跟委員會報告，原本預算相關提案提出的截止日為星期二，後來因為很多委員","  反映希望能有較長時間提案，所以我們將截止日改為11月29日下午5時前，以上再次報","  告；同時我們希望委員提案後，教育部及所屬機關、各大學能夠盡快和委員溝通，這次","  大家可以有一個多星期的時間溝通，我們希望讓大家很清楚了解編列每一筆預算的重要","  性，也希望二個星期後預算審查能夠更順利進行，謝謝。","   現在開始進行詢答，每位出席委員發言時間為10分鐘，得延長2分鐘，列席委員發言","  時間為8分鐘；上午10時30分截止發言登記。委員如有臨時提案，請於詢答結束前提出","  ，處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先，請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。部長，我們今天要審查明年度的預算","  ，我想預算審查也是檢視預算及政策執行之間是否相互配合。今天因為時間的關係，教","  育部要審查的預算這麼多，我大概舉2個例子：第一個，最近大家非常關心的個案，有","  關康寧大學的這件事情，我看到最近這10年的境外生人數，在97學年度有3萬3,600人，","  占整體大學生人數的2.5%，到106學年度比例已高達9.3%。換句話說，大概每10名大學","  生就有1名境外生，人數已高達11萬8,000人。回到康寧大學的這個案件，為什麼會發生","  呢？他們透過仲介違法招收境外生，讓學生淪為黑工，學校因為經營的問題及少子化因","  素，逕將學分班學生轉為學位生，也違反相關規定。現在因為外界的重視，立法院好幾","  次的質詢，委員們也很關心，所以教育部本來是予以停招境外生之處分，結果現在不只","  停招，還要罰款100萬元，甚至廢止108學年度的招生名額。","   部長，教育部這樣懲罰學校，當外界覺得很重要的時候，你們就從處罰一部分，然後","  就突然擴大。我比較好奇的是，教育部應該在平常就有管理的行政作為，所以對於境外","  生，你們有什麼預算來管理或輔導，以避免這些問題發生？我們又很擔心，你們平常不","  作為，現在突然祭出重手，像是停招一年將導致某個年級完全沒有學生，現在康寧大學","  有4,900多名學生，如果停招一年將會減少1,200名學生，之後還有可能恢復？還是要讓","  它直接退場？這樣的處理方式好嗎？會不會本來是要處罰學校，結果影響到老師的權利","  及學生的就教權，等一下統一請部長回答。","   回到預算的部分，有關「吸引國際學生來臺就學」計畫，這裡面有很多子項目，包括","  編列強化境外學生輔導人員支援體系、拓展大專院校境外學生輔導人員等等。剛剛我也","  提到，這10年間境外生從3萬3,600人增加到11萬8,000人，針對境外生究竟有何輔導措","  施？這些斯里蘭卡的學生為何淪為黑工，因為在台灣他們找不到管道可以反映，後來透","  過家人找了華僑或台僑，後來立法院有委員提出質詢及關心，這件事情才曝光。但是從","  境外生輔導的相關預算裡面，在104年度編列393萬元，106年度編列343萬元，到了今年","  為減為177萬元，同樣的明年也編列177萬元，境外生人數是一直不斷地增加，但是預算","  卻是腰斬啊！部長，如果境外生人數一直增加，甚至已突破10萬人，意即每10名學生中","  就有一名境外生，當境外生在臺灣打工遭受剝削或者是生活各方面遇到問題，他們的求","  助管道在哪裡？為什麼你們會編這麼少的預算，甚至還減少？現在發生問題了，明年度","  的預算也沒有增加，你可以回答我嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。跟委員說明，確實……"],["張廖委員萬堅：你們平常沒有作為，在問題發生後，才要嚴加管理。部長，你能否告訴","  我，目前這11萬8,000名外籍生究竟有多少人淪為黑工？你們有沒有調查過？他們打工","  的比例有多少？"],["葉部長俊榮：現在我們已經完整的掌握……"],["張廖委員萬堅：你資料提供給我，另外，現在在台灣這11萬8,000名境外生有多少比例在","  打工？"],["葉部長俊榮：康寧大學的部分，前一次在委員會我們答應委員……"],["張廖委員萬堅：不是！部長，今天我們要審預算，但是你們編的預算這麼少，我就要問","  你，在台灣的境外生面臨什麼樣的問題？接獲求助的件數有多少？他們在台灣打工的比","  例有多少？他們正面臨類似的處境而求助的比例又有多少？你們後續怎麼輔導？請部長","  簡單回答。"],["葉部長俊榮：依照就業服務法，境外學生每週有20小時可以打工……"],["張廖委員萬堅：我現在是要問部長，你們的輔導經費這麼少，對台灣境外生的情況也完","  全不知道、毫無作為，然後發生斯里蘭卡境外生的事件，遭受輿論撻伐之後，你們的手","  段就愈來愈嚴，結果是頭痛醫頭、腳痛醫腳，從平常的預算就沒有看到你們在關心這個","  議題，根本毫無作為、漠不關心！"],["葉部長俊榮：委員，我所掌握的狀況，過去確實發展一段時間，其實就康寧大學的這個","  個案，又過度相信學校的說詞，但是現在我們除了積極查察及了解康寧大學的事件以外","  ，也展開全面性的調查……"],["張廖委員萬堅：你們的預算沒有辦法反應這個問題，然後也沒有編列相關預算，你們要","  怎麼解決這個問題？還是把問題放在檯面下，被媒體知道的或有曝光的才嚴加處理，各","  校的狀況沒有曝光的就放水，可以這樣子嗎？你們的預算甚至還減少耶！"],["葉部長俊榮：現在對康寧大學的作法，我們採不預期查訪的方式才發現他們嚴重違規，","  而且是非常嚴重……"],["張廖委員萬堅：那是因為他們根本求助無門，你們建立的求助管道在哪裡？11萬多名境","  外生，在台灣的生活遇到問題的時候，他們要怎麼辦？你們還是沒有回答這個問題，這","  部分我們審預算再來好好談。另外，當推動的政策發現問題之後，在預算部分卻看不出","  來，你們沒有在管，也沒有處理。","   接著，關於少子化或者是教師年齡偏高的問題，現在我們先看到這張圖，這是大專院","  校專任教師年齡分布的情況，在民國90學年度的時候，教師年齡分布最多的族群是35歲","  到39歲，到了106學年度已經移到50歲到54歲。針對這個現象，其實有很多問題要解決","  ，因為到了106學年度，50歲以上的老師占比已經超過54%，相較之下，在97學年度的時","  候，50歲以上的老師人數非常少，像這樣的老化現象有什麼解決方案？我剛剛也說過，","  當政策已經有問題或缺失，但在預算裡面卻沒有反應。現在的政策也擬定預算，請問執","  行的情況又是如何？其實教育部有很多計畫，包括國際攬才、國內留才及高教深耕計畫","  等。在國際攬才部分，我們希望讓一些優秀的學者來臺，當時大家提到希望將青年學者","  的年齡層降低，所以後來玉山計畫將青年學者也納進去。從今年度開始執行，未來5年","  要達到500人次，這筆預算也編了3億元，請問部長你知道今年執行多少案件？"],["葉部長俊榮：今年已經核定20案，我們過一陣子就會公布……"],["張廖委員萬堅：現在已經核定46案，包括一般玉山學者21案及玉山青年學者25案，但是","  從今年起聘的有20案。這筆預算編了3億元，目前才執行5,665萬元，108年度預算還編","  了4.38億元，你們的預算這樣編，錢也給了，但計畫執行的時候卻發生這樣的問題。再","  來，在國內留才的部分也一樣，讓學校可以自行加薪，超過36萬元的部分，由教育部補","  助50%。這些補助案裡面大概有58所學校符合申請資格，目標是5年要達到3,000人次，","  今年又多編3億元，現在進行的情況如何？"],["葉部長俊榮：委員，我們應該以全面性的政策來面對，委員剛才講的問題，包括彈性薪","  資的運用最高有20%的彈性預算可以處理，現在是幾個面向同時在進行。"],["張廖委員萬堅：現在我們要審明年度的預算，當然要了解目前執行的狀況，因為我們提","  供預算資源就是希望改善這些現象，包括老師高齡化及人才外流的問題，但是看起來目","  前執行的狀況，包括剛剛談到的國際攬才─玉山青年學者計畫，讓青年學者能回流，在","  台灣留下來，可是預算給的那麼多，執行情況卻是如此，明年度還要增加預算，你們要","  怎麼說服我們？你有什麼錦囊妙計能改善今年預算執行的問題。部長，當然政策的方向","  我們都支持，預算也給了，為什麼執行狀況卻是如此？包括我們祭出的政策及剛才部長","  講的，高教深耕計畫補助款有5%到20%可做為人事費，甚至還開放校務發展基金也用於","  專聘教師，我們希望多一些人才流動進來，才不會讓教師的年齡老化，但這個情況有沒","  有辦法改善？在政策上我們給了預算支援，但是到現在我們看不到執行的情況，但是現","  在我們要審預算了，請問部長我們要怎麼審查？"],["葉部長俊榮：跟委員說明，任何計畫在開始實施的第一年，不管是預算數或者是實際執","  行數都會比較少，但是慢慢的就會增加，玉山計畫裡面不管是玉山學者或玉山青年學者","  都是同樣的狀況。同樣地，以彈性薪資的這個計畫來說，它的效果也會逐漸顯現出來，","  所以……"],["張廖委員萬堅：我們當然都知道已經擬定政策了，但是我們希望從預算面來了解政策跟","  預算資源分配的合理性，以及確認這個手段是對還是錯，這都是審查預算很重要的依據","  ，雖然政策已經擬定，但在執行上是否遭遇困難？"],["葉部長俊榮：以現在我們所推動的這些計畫及所要達到的目標來看，我們是逐步在加強","  ，我們也認為合乎原來設定的目標，而且在委員支持的情況之下，這些預算能夠到位，","  若後續能實質推動的話，效果自然就會發揮出來。"],["張廖委員萬堅：我覺得這要有相當的說服力，否則為什麼今年的預算有53億元，現在才","  執行5,665萬元，明年又要增加1.38億元，這是什麼邏輯？明年有增加什麼方案嗎？而","  且今年才申請100多案，若5年要達到500人，平均一年就要有100案，當然一開始會比較","  少，我們也可以理解，但是執行過程中有沒有遇到什麼問題？這樣的制度有沒有問題？","  還有沒有其他的方式來補強？"],["葉部長俊榮：第一年都是比較嚴謹。"],["張廖委員萬堅：還有請你們提供國內留才跟高教深耕計畫的資料，目前學校真正用補助","  款來加薪及聘任教師的比例多不多？不要寫好玩的，根本沒有這樣做，最後還是沒辦法","  解決學校教師高齡化的問題，所以如果這個政策有問題就應該要調整，部長能否回答我","  ？"],["葉部長俊榮：委員，你所詢問的資料，我們還在統計之中，我們會儘快給委員。"],["張廖委員萬堅：好，因為我們要審預算了，資料趕快給我們……"],["葉部長俊榮：但是重要的不是只有資訊或統計，重要的是這些政策要能夠到位。"],["張廖委員萬堅：當然。"],["葉部長俊榮：這也是我們念茲在茲要從這個角度去推動。"],["張廖委員萬堅：你們是滾動式的執行預算，但是遇到問題或困難也應該要滾動式檢討，","  到底有沒有用？這樣做才對，以後我們還有機會來討論預算，謝謝。"],["葉部長俊榮：謝謝。"],["主席（鍾委員佳濱代）：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。部長，我想跟你討論有關康寧大學的事","  情，因為現在問題真的非常嚴重，你們也提出相關報告，確實有斯里蘭卡學生違法打工","  的情事，這已經很清楚了。你們經過調查之後發了一則聲明，現在要停止他們的招生及","  相關申請，一下子又引發另外一個問題，學生的權益跟老師的權益。請教部長，教育部","  針對這整件事情的發生，一下子軟趴趴，一下子又採取這種強硬的態度，可是這個強硬","  的態度對學生是好的嗎？對老師是好的嗎？部長，現在我們到底要怎麼善後？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。這裡有一個關鍵點，我們不預期地去查，而且確實讓我","  們查到非常嚴重的違失，這個違失絕對不是空穴來風，背後甚至可能有違法的情形。有","  這種情形的時候，我們必須給學校很明確的訊息，教育不能拿來作為人力仲介或淪為人","  力剝削，這是非常嚴重的違法。"],["陳委員亭妃：資料很清楚，他們就是違法，這個在你們的報告裡面寫得很清楚，你們也","  已經移送檢調。"],["葉部長俊榮：學校要真正提出改善措施，而且能夠直接面對問題，我們才可以再重新檢","  討這方面的處分。"],["陳委員亭妃：你認為他會改善嗎？"],["葉部長俊榮：我們希望他要改善，而且一定要改善。"],["陳委員亭妃：如果他沒有改善呢？"],["葉部長俊榮：學校本身既然興學就要負起責任，我們教育部也會盡到所有輔導跟協助的","  ……"],["陳委員亭妃：部長，他如果可以聽從你的道德勸說，我關注康寧大學的案子到現在應該","  好幾個月了，如果他可以接受你的道德勸說，我不會今天又站在這裡又再一次……"],["葉部長俊榮：委員，我們現在不是道德勸說，我們現在是實際上拿起教育部應有的管理","  ，然後祭出處分。"],["陳委員亭妃：應有的管理就是停招嘛！但是我現在要問教育部的是，老師跟學生的權益","  要怎麼照顧？老師跟學生的權益要怎麼保障？你要給我相關的配套處置方式，而不是一","  句話。"],["葉部長俊榮：委員，我們跟你的態度跟作法一樣，我們現在跟康寧大學之間最重要的部","  分就是跟老師跟學生的權益一定要確保……"],["陳委員亭妃：他有理你嗎？"],["葉部長俊榮：但並不是學校出了問題之後，就由教育部直接去怎麼樣處理學生、怎麼樣","  處理老師，我們強烈地要求學校要負起責任。"],["陳委員亭妃：部長，我這裡有一個學生寫的陳情書，他知道我們今天可能要審查教育部","  的預算，現在資訊是非常發達的啦！委員會要審哪個部會的預算，民眾都非常清楚，這","  是一個學生給我的一份陳情書。他說現在校長要逼他們轉學，他本身是研究所的學生，","  一旦轉學，研究所很多系所並不互相承認學生之前所修的學分，他問「我怎麼辦？」還","  有，陳情書裡面也說大學部也是一樣被迫要轉學，校方很直接就說2019年8月要清空學","  校，你們自己看著辦。至於大學部，陳情書裡面也寫著有學生已經修了108個學分，現","  在學校要求他轉學到其他學校，如果教育部不以專案方式給予協助，讓他們各自轉學的","  結果，學生所修的學分可能無法完全被承認喔！已修的學分可能會被減半喔！","   你說由學校自行處理，學校有能力處理嗎？學校就是逼著學生轉學，逼著老師在資遣","  或優退之間自行選擇，反正校方的態度就是2019年8月要清空學校，請問學生、老師要","  怎麼選擇？教育部就只有一句話「你再不處理我就停招」，請問這樣對學生跟老師是好","  的嗎？這一句話只是更印證了學校就要關門大吉，所以現在學生也恐慌，老師也恐慌。","  我已經再三跟教育部拜託，康寧大學在我的選區，在我的管轄範圍，每天我都接到老師","  、學生的陳情，我不會回答耶！部長，這件事每一次質詢我都跟教育部懇切地拜託，還","  是一樣，還是一樣，你如果要求學校自行處理，他沒辦法處理，沒有專案就轉學，所有","  學生的權益就會受到影響，甚至會影響他們畢業的時間。部長，這怎麼辦？"],["葉部長俊榮：跟委員說明兩點：第一點，跟學校的部分，我們不管是透過行文或是直接","  接觸都要求學校不能隨便讓學生轉學，另外一方面，不能隨便資遣老師，然後我們會在","  過程中予以協助。"],["陳委員亭妃：部長，你的道德勸說沒有用啊！"],["葉部長俊榮：第二個，我們對學生，包括可能跟你陳情的學生，我們也有說明，也有進","  一步地去讓學生了解，這兩個方面同時進行。"],["陳委員亭妃：部長，接一下地氣。你們講的，我在第一線，你給他所有的道德勸說是沒","  有用的，因為當你們教育部離開了，學校還是任意去做處置，否則學生不會又有這樣的","  陳情，老師也有陳情。部長，這些都不是空穴來風，之前我們所提的你都說查查查，現","  在都確實了，就是康寧大學根本不理你。部長，怎麼辦？不要再道德勸說了。"],["葉部長俊榮：委員，我想你也了解這不是道德勸說，該有的行政處分我們都做了，該有","  的輔導、該直接處理的也都直接處理，學生跟老師的權益一定要擺在第一位，也因為顧","  慮老師跟學生的權益，我們處理起來幾乎就是軟硬兼施。在這樣的基礎之下……"],["陳委員亭妃：你們現在到底有沒有成立專案在處理這件事？"],["葉部長俊榮：我們有專案在處理。"],["陳委員亭妃：你們有專案在處理，為什麼可以任由校方去壓迫學生、逼迫他們轉學？"],["葉部長俊榮：已經跟委員說明，我們……"],["陳委員亭妃：如果你們有專案在處理，是否應透過你們的專案給予協助，那麼學生的權","  益就不會受損。第一點，如果由這個專案去輔導轉學，他的學分可能不會受到影響，他","  的畢業年限不會受到影響，這才是重點。還有老師，你說不會任意資遣，可是校方就是","  給老師壓力。此事要不要進入專案來處理？到底誰在做這個平台，讓這個專案可以正式","  啟動，這才是重點，這才是處理之道。","   真的不要再做道德勸說了，也不要發一張函文說我就讓你停招，他已經吃了秤砣鐵了","  心，他不怕你停招，他已經要關門，要清空學校了，他還怕你停招？現在大家也在說台","  南學區跟臺北又是什麼關係？所以如果沒有先止血，這個問題會越搞越大，到最後會變","  成教育部沒有辦法處理。請相信我這句話。"],["葉部長俊榮：委員，我們按照我們的步驟在處理，委員的寶貴意見，我們也都非常地感","  謝。現在確實有專案在處理，它也已經列入我們輔導的學校，所以有一個專案在處理。","  委員剛才所提的幾點，不管是原則、方向或是具體作法，其實跟我們在做的都很接近。","",""],["陳委員亭妃：你要正式啟動你的專案，讓這些學生跟老師能夠安心。到目前為止，在地","  方上、在學校內並沒有感受到教育部有透過專案來協助他們，所以他們人心惶惶，這是","  在第一線非常重要的感受，我提供給教育部了解。"],["葉部長俊榮：謝謝委員的提供，我們朝這個方向來努力。"],["陳委員亭妃：好。謝謝。接著請教臺大代理校長，臺大學則的部分可能會讓學生有點誤","  解，您知道有一個關於學則的陳情案嗎？"],["主席：請臺灣大學郭代理校長說明。"],["郭代理校長大維：主席、各位委員。我知道。"],["陳委員亭妃：您知道嘛！台大新聞研究所備取生第三名向本席辦公室陳情，現在資訊都","  很公開，所以今天你沒有照著臺大學則走的話，當然就會落入他們的質疑。臺大學則第","  十一條第一項規定「新生及轉學生入學第一學期須親自到校辦理註冊手續。」；第十一","  條之一第一項規定「學生因故無法依前條規定期限繳費、註冊者，得經網路申請延緩註","  冊，至多以一星期為限。但情況特殊經專案請准延緩註冊者，不在此限。」這是兩個問","  題，第一個問題是他必須親自註冊；第二個問題是說如果情況特殊可以展延，不在此限","  。現在問題來了，陳情人提供的資料是備取第二名此人在國外，這是不是屬於特殊的情","  況？當然學則的彈性規定是為了讓學生比較有機會、空間，可是在等待備取資格的人就","  有了質疑。校長，你是否了解這件事？有沒有去溝通過？"],["郭代理校長大維：了解。謝謝委員剛剛也做了說明，根據學則的規定，新生及轉學生入","  學第一學期須親自到校辦理註冊手續，如有特殊情況，可以做例外的處理。過去的慣例","  多是因為重病、服役或是分娩、出國，我們會允許他做補辦的手續。此事的確我們會再","  做一些檢討，看看以後應該怎麼做。"],["陳委員亭妃：未來是不是應該在學則當中寫得更清楚？"],["郭代理校長大維：是的。"],["陳委員亭妃：現在資訊越來越公開，為了讓學生有些彈性，有些特殊狀況可以彈性處理","  ，可是特殊狀況當然就是行政裁量，行政裁量就會有爭議，就會讓下一位等待錄取的備","  取生覺得自己的權益受損，怎麼會跟學則寫得不一樣，爭議就出來了。臺大當然也回了","  一個文，我也知道這部分有一個彈性規範，可是就會存在爭議，所以我還是建議要跟這","  個學生溝通，溝通完之後，未來臺大的學則應該載明得更清楚，是不是有這樣的處理？","",""],["郭代理校長大維：跟委員說明，的確在以往的慣例來說，出國也是這樣處理，這部分我","  們會回去檢討，思考一下有沒有更完善的處理辦法，畢竟我們也是考慮到學生就學的權","  益。"],["陳委員亭妃：兩方都要兼顧，當學則寫得不夠清楚的時候，行政裁量當然就會引起質疑","  ，面對質疑要如何讓他釋懷，這是第一個部分。第二個部分，未來在學則上將處理方式","  載明的更清楚，類似的爭議就比較不易產生。以上建議。謝謝。"],["郭代理校長大維：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。今天針對預算部分進行質詢，但我還是","  要說九合一選舉讓目前的執政黨的確挫敗甚大，其實有很多指標反映對於所謂的依法行","  政及正當法律程序的違背跟踐踏，最大的指標就是有關臺大校長的遴選目前仍然糾結，","  這可以說是目前為止引發非常多知識份子跟中產階級的反彈，針對此事，部長有得到一","  些啟示嗎？教育部還要繼續下去，不打算結束這一齣拔管的戲碼嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。對於臺大校長遴選的議題，我看到的是個僵局，倒不是","  誰有上誰沒上的問題……"],["柯委員志恩：我現在只是反映給你，是，但是部長……"],["葉部長俊榮：而且針對這個僵局，我們認為背後確實有相當多制度的問題。"],["柯委員志恩：我只能告訴你，就是一如我過去所反映的……"],["葉部長俊榮：我們現在也在……"],["柯委員志恩：部長，我先說。一如我過去所反映的，整個制度上是個僵局，而且整個程","  序上即使有些瑕疵，但是就依法行政而言，你的作法完全不符比例原則。不過我可以從","  你的回應知道，大概還會繼續，我還是覺得目前進入行政訴訟是一個最廉價的作法，如","  果此事未能解決，你就等著2020年政黨輪替，再讓管中閔順利上任吧！","   現在就來看今天的議程，因為這個問題我們已經沒有辦法，已經討論過太多次，我們","  來針對預算。但這是我很深刻的感覺，太多人因為這件事而對執政黨極度不滿，我想在","  場很多校長，雖然不想讓他們表態，但是我覺得教育部在這件事上是用了一個最簡單的","  方法來處理。"],["葉部長俊榮：委員，我們對大學校長遴選制度有非常深刻的檢討，最近我們也會把整個","  檢討的方向對外界說明。"],["柯委員志恩：再怎麼樣檢討也完全無助於這次臺大校長，從過去到現在缺席這麼久的遺","  憾，好不好？"],["葉部長俊榮：制度的興革確實是必要的，我們要勇敢面對制度上的問題。"],["柯委員志恩：法律的遵循更重要，而且制度的部分是在什麼時候檢討？已經既定在那個","  地方，事後的改革要溯及既往嗎？部長，此案有太多的空間了，我不想浪費時間再跟你","  討論。","   教育部這次的歲出雖然有減少，但無可否認你們在高等教育的經費安排上還是有些提","  升，我想大家都非常重視高等教育。特別是大家非常關注的有關深耕計畫的補助，過去","  的作法是集中在幾個學校，但是目前你的作法是雨露均霑。有非常多學校，特別是審計","  部曾經提出來的，招生欠佳的私立大專院校仍獲得補助，而且除了兩家沒有申請之外，","  幾乎全部補助。請問未來整個深耕計畫的方向，你是要雨露均霑還是回到過去的作法，","  強調幾個重點學校來打世界盃？你有因此改變你的方向嗎？"],["葉部長俊榮：我想兩個部分都要重視，一方面要讓各大專校院的需求能夠獲得基礎的滿","  足，另外一方面，我們對於各研究中心或是前面的大學……"],["柯委員志恩：我了解，但是你對於績效不是太好的……"],["葉部長俊榮：也要給予必要的挹注，讓它才能夠真正在國際上……"],["柯委員志恩：部長，我了解，我的時間有限，請你針對我的問題回答，不用講太多廣泛","  的文辭。招生不佳的學校仍獲得競爭型的補助計畫，請問你覺得這樣花錢有沒有花在刀","  口上？這是我看到的現象，很多招生未達六成，學生人數未達3,000人的學校，你仍然","  補助了5,272萬元，這些錢有花在刀口上嗎？現在退場條例尚未完全執行，對於這些部","  分你怎麼回應？"],["葉部長俊榮：我們還是有學生、有老師、有教育的內涵，需要由教育部去補助，所以不","  管是哪一類型的大學，不管現在它的規模大小或是現在的狀況如何，高教深耕計畫的一","  個基本精神還是要讓整個的高教內涵……"],["柯委員志恩：我覺得這個可以另案做處理。因為錢不夠用，我再次強調，我當然知道每","  個學校都要救，但是因為錢不夠用的狀況之下，你的錢必須花在刀口上，未來審查教育","  部的預算時，我會嚴格就這個問題就教於教育部。","   接軌國際非常重要，目前有非常多學生會選擇進一步到國外去進修，根源即來自於他","  們希望讓自己更具有國際競爭力。在接軌國際這部分，大部分大專院校都會聘任外籍教","  師，特別是公立學校，公立大學幾乎90%以上都有聘任外籍教師。但是細看外籍教師的","  比例，就總比例來看，雖然大家都有聘請外籍教師，但是外籍專任教師僅占專任教師的","  2.23%，部長，你覺得這是因為我們現在的薪資留不住人才，還是學校考慮到學生程度","  而不想聘外師？你覺得理由在哪裡？"],["葉部長俊榮：在高教國際連動的情況下，我覺得這個數字確實太低，這也是我們未來要","  努力的方向，至於背後是一個什麼樣的問題，當然有好幾個層次的面向，但我們要怎麼","  更增加誘因，使外師能夠進來，尤其是在教育端爭取國際人才這部分，我們絕對不能…","  …"],["柯委員志恩：當然，所以我說教育部不能只看外師的比率，而是要看實際的人數，2.23","  %真的非常低、非常低，要想讓我們接軌國際，其實還有一大段距離。除此之外，還提","  到要有國際競爭力，其實我們給教學研究的補助並不少，有444億元，私立學校也有59","  億元，這樣的補助其實不少。說到教學品質，大家最關心的就是生師比，教育部有一個","  資訊平台，有日間師生比、有全校師生比、還有研究生師生比等3個方向，目前所揭露","  的是日間師生比，而且計算規準完全不一樣，每個學校的計算規準都不一樣，我要求教","  育部要有一套一致的方法，否則有些有加權學生數、有些沒有，有些把著作放進去、有","  些沒有，所以都不一樣，既然是要公布，就不要猶抱琵琶半遮面，方法一定要一致，不","  要造成混淆，部長對這個可以同意吧？"],["葉部長俊榮：委員說得對，資訊平台確實很重要，怎麼樣精進資訊的揭露……"],["柯委員志恩：要一致。"],["葉部長俊榮：我們會強化。"],["柯委員志恩：計算的方式一定要一致，就以日間生師比為例，這是每個學校最喜歡採用","  的，比值超過23以上大專院校合計79間，部長，這是非常高的數字，特別是私立學校的","  部分。為什麼我要提出這個問題，是因為有幾個學校的人數非常多，你會發現他們的兼","  任老師人數居然高於專任老師人數，部長勢必要對此做出一些處理，我們花了四百多億","  元在提升教學品質，但當我們發現兼任老師人數高於專任老師時，背後的因素就要去探","  討，在給經費的時候，我希望教育部能有一套機制出來，這個可以吧？我現在就是直指","  這些學校。"],["葉部長俊榮：好。"],["柯委員志恩：再來看新南向的部分，我們為了新南向編了非常多錢，到今年為止，3年合","  計已經達到15億元。部長，你覺得新南向對於吸收我們友邦國家學生的績效如何？"],["葉部長俊榮：不管是新南向國家的學生來台，或者我們的學生出去，方向都是對的，而","  且以現在的內涵來看，效益是逐漸在浮現，但是對各種面向，我們要更仔細……"],["柯委員志恩：當然是啊！包括學位生及非學位生的部分，我們可以看到人數的確是有成","  長，這是好的，但這是代表真正的內涵嗎？每個學校都想爭取國際產學專班，因為生源","  不夠，但也因此發生了非常多問題，而這些問題無非就是考慮到產學專班沒有一個好的","  考核機制，所以會有很多仲介在中間運作，造成假讀書真打工的情況，已經有很多學校","  普遍反映出這個問題，部長不能否認吧？對不起，我剛剛還忘記了，有關新南向實際招","  生結果，東亞語產學專班的新住民第二代比率未達3%，娘家外交勵學方案僅招收7名學","  生，這種成效完全不符合比例原則，部長一定要注意，花了這麼多錢，最需要掌握的學","  生反而都沒有，只有3%。剛剛很多委員問到有關康寧大學的事情，部長，我還是要強調","  ，康寧的問題是老大犯錯，但你要處罰老么嗎？這樣合理嗎？這是最簡單的比率問題，","  康寧大學當然是違法，特別是發生斯里蘭卡學生這個事件之後，當然要對這所學校有所","  懲處，可是教育部這種連坐法的懲處是不是有點離譜？是大學部發生問題，而康寧護理","  學校承載了多少護理人員的培訓，南部發生事情，結果北部的護理專科學校卻被處罰全","  部停招，你覺得這樣合理嗎？一件事情一件事情解決嘛！竟然讓康寧護校停招，這就是","  我講的，老大犯罪，為什麼懲罰老么？這合理嗎？部長。你們一下寬一下鬆，在輿論撻","  伐下你們就用緊箍咒緊緊地處罰學校，護專辦理成效向來不錯，結果被處罰停招，你覺","  得這樣的做法可以說服大家嗎？"],["葉部長俊榮：我們也不願意對學校做出這樣的處分。"],["柯委員志恩：我是說你們要分開處理。"],["葉部長俊榮：但是一定有違規的事實，我們才會這樣做。"],["柯委員志恩：我了解。"],["葉部長俊榮：包括台北的在內，任何有違規的部分，我們才會這樣做。至於委員剛剛提","  到的娘家勵學方案，我們現在也在調整當中，效果確實不好，我們要隨時滾動調整，其","  實這一類計畫的方向是對的，但如同委員方才垂詢的，執行面要非常認真、要非常仔細","  。"],["柯委員志恩：我們要給錢，就一定要看執行面，現在我全部都提出來了，等到真正坐下","  來審查預算時，這些都會是我著重的焦點，你們勢必要給我們詳細的說法以及執行面，","  否則現在台灣到處都需要錢，這些錢到底要怎麼使用？"],["葉部長俊榮：我們會再向委員詳細請教，謝謝委員。"],["柯委員志恩：為什麼我會特別提到這個部分，我們來看國內實習機構違法情形，違反勞","  基法的有995間，違反職業安全衛生法的有223間，到目前為止很多學校顯然未落實實習","  機制，大專學生的校外實習並沒有專法保障，我想請問，專科以上學校實習教育草案什","  麼時候會送到政院審議？"],["葉部長俊榮：12月底就會送行政院。"],["柯委員志恩：你們在1月公布說預計6月送審，結果到現在都還沒有送，我每次問，你們","  永遠告訴我更後面的時間。"],["葉部長俊榮：這牽涉各部會的權責。"],["柯委員志恩：你們預計6月底要送審，結果到現在還是沒有完成啊！"],["葉部長俊榮：我們要做好協調，制度才會綿密。"],["柯委員志恩：我了解，但是1月就公布了，我只是告訴你，教育部的動作非常非常慢，這","  個時間點已經可以做這件事情了。","   最後我還要特別提到，在教育部補助計畫中，有台灣連結計畫承辦學校、經產中心計","  畫承辦學校及台灣教育中心承辦計畫，甚至有2個中心在一個國家是同一所學校，但是","  到目前為止經產中心的資料庫都還沒有完成，花了這些錢，也做了這麼多事情，卻連最","  基本的經產中心資料庫都沒有完成，部長，你告訴我目前進度怎麼樣？什麼時候可以完","  成？"],["葉部長俊榮：我們現在也在推動三心整合，都在努力的過程當中。委員垂詢的執行面問","  題，確實也是我們在推動的，我們認為對的方向，我帶著教育部同仁都要做對、做好，","  也請委員隨時指教，這都是我們不斷精進的過程。"],["柯委員志恩：我都在指教，但你都沒有完成進度，所以我就問你這些東西的整合以及資","  料庫什麼時候要完成，你要告訴我具體時間，否則預算怎麼給？給了這麼多錢，結果執","  行率只有20%，甚至不到20%，所以你們還是要做出額外說明，如果計畫執行無法達到，","  預算當然不用給那麼多，就給更需要的單位使用，所以，在審查預算時，我會嚴格要求","  要提出數據和報告。"],["葉部長俊榮：好，請委員隨時指教，謝謝委員。"],["主席（李委員麗芬代）：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長知道今天為什麼有這麼多人到這個","  會議室嗎？多數是誰？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。大學校長。"],["鍾委員佳濱：是國立大學校長。因此我決定調整質詢內容，本來我要問國民義務教育和","  國民教育設施，但是我剛剛看了你的報告，教育部的預算是2,480億元，那你知道占我","  們教育預算規模最多的是哪一個部門嗎？"],["葉部長俊榮：國民教育。"],["鍾委員佳濱：我大概簡單跟你講一下，高等教育預算規模是746億元，國立大學校務基金","  規模是1,269億元，國立大學附設醫院作業基金規模是534億元，總計是2,550億元，比","  整個教育部預算規模還大，教育部補助多少呢？教育部補助大學605億元，補助附設醫","  院14.46億元，今天在場有38位大學校長，以及3個附設醫院的院長，總計補助1,365億","  元，占教育部預算的55%，所以我要告訴在場的校長跟院長，這就是今天你們在這裡的","  原因，國家在教育上的投資從不吝惜，其中一半以上用在各位領導的團隊身上，所以部","  長及各位校長跟院長，我接下來是以跟行政院長報告的方式來報告我的內容，因為我們","  國家不缺總統，但是常常會需要找到一個行政院長或是教育部長，大家都有機會。","   2030年我們國家人口目標希望不要低於2,000萬人，希望總生育率能夠提升到1.4人，","  但是總生育率1.4人不足以作為人口平衡的補充，請問如果你是行政院長，這樣的人口","  規模可以去保家衛國嗎？我們最適兵力規模是21.5萬人，占役齡人口的7%，如果我們實","  施全面募兵制，2,000萬人口的國家可以找到這樣的軍隊來保衛自己嗎？全募兵制是不","  是能夠滿足我們兵力規模跟軍力？是不是需要研發人工智慧防衛系統？","   經濟成長的部分，我們目前人均GDP是2萬4,000美元，但是在2012年我們ICT產值占我","  們GDP46%，我們GDP總值五千多億美元，請問2030年的時候，下一個貢獻我們46%GDP的","  產業是什麼？如果你是行政院長，你要問你的財政部長，目前國家總稅收在2017年是2","  兆2,326億元，我們有631萬戶家戶所得，他要來繳稅，請問到2030年的時候，如果我們","  有2,000萬人口，我們要有多少人口及綜合所得稅申報戶數？","   如果你是行政院長，你要問你的衛福部長，我們醫療體系怎麼運作？2016年健保醫療","  支出將近6,000億元，30年來成長2.4倍，其中老人健保支出占了將近一半以上，請問到","  2030年，我們的人口結構當中，老年人口的健保醫療支出要占多少？","   如果各位校長成為行政院長的時候，針對幼兒園覆蓋率，目前教育部補助目標是這樣","  ，我們要有52萬多位新生兒、6,000個園所，我們要怎麼樣讓它公共化？","   如果你是交通部長，要怎麼樣讓交通建設滿足我們的生活便利跟產業發展？六都人口","  這麼多，全台灣有90%人口住在18%不到的土地上，花東地區那麼大，只有不到2%人口在","  居住。因為都會地區交通便利，人會往都會區移動，都會擁擠，寸土寸金，所以我們要","  開始更多捷運、更多鐵路地下化，然後因為這個工程，開始有些人擠不進來，因為土地","  昂貴，他就開始居住在不適合住的市郊，也是我們原住民朋友說的傻瓜溪跟壞脾氣土地","  ，為了處理這些事情，政府要花很多錢去做治水工程改善，他因為工程的關係遷村，因","  為是鄰避設施，從陳總統到馬總統就任期間，這些特別預算都花在治水，總共花了3,7","  00億元，如果為了保護人口不要過度集中地區，我們要花這麼多錢來保護，如果把這些","  人口搬到那些宜居的地方，要花多少錢呢？西部高鐵4,400億元，如果把高鐵延到屏東","  要多花600億元，如果高鐵要延伸到台東，我們大概不用花到3,000億元，如果投資3,0","  00億元，可以幫助台灣人口均衡的疏散到其他適合居住的土地，請問各位行政院長，你","  們要不要這樣做？這是我們國家人口理想分布的情況之下，我們國家發展的策略，如果","  以2030年2,000萬人口，到底台灣要怎麼配置環島軌道建設？","   接下來就是葉部長的的題目了，我們大專院校一年級新生從2011年27萬8,000人，到","  2030年推估不到20萬人，在少子化的情況下，有人說如果到2030年我們國家剩2,000萬","  人口，前政務委員薛承泰預估，2024年大專要倒4成，少60所，2023年之後大學可招生","  人數不到14萬人，這不是技職教育的問題，是整個國家教育資源的分布問題。","   再來談學用落差，我們目前技職體系的學校，在場有19個學校，技職體系學校紛紛升","  格，從專科學校變成技術學院，又變成科技大學，我們過去有專科學校、職業學校吧！","  現在變成技職教育法，我們科技大學到底是技職還是大學？當我們問孩子為什麼唸大學","  的時候，他想的是大學是什麼？大學是讓你實現自我的地方，我們問孩子要不要唸大學","  ，what do you  want？但是你沒有想過大學生畢業之後，到企業是什麼，what  can","  you","  do？如果他在大學裡面沒有學到他未來出社會的技能，這就是想用落差不是學用落差，","  所以我們到底要念什麼呢？","   有關技職教育的本質，技職有產業性，教育有公共性，為了要達到公共性，我們國家","  要讓人人念得到大學，所以學校數量成長，學校規模擴充；為了要人人念得起大學，我","  們進行學費管制，公立大學學費管制的結果，各位大學校長都清楚品質下降、師生比惡","  化、國家財政負擔增加，而私立學校擴充系所，辦學特色消失，因為它辦那些好招生的","  科系，然後薄利多銷，還要依賴國家的補貼，一旦他依賴國家的補貼，他就跟產業脫節","  。","   我們看發生什麼事情？各位國立大學校長，在1991年，大學師生比是1個老師對10個","  學生，到2017年，1個大學教授要對付20個學生，這樣的教學品質你滿意嗎？目前為什","  麼招生會出問題？因為我們學校是垂直排名的，公立在前私立在後，過去學生生源夠的","  時候，每一桶水都裝得滿，現在學生生源少的時候，只有上面的學校裝得滿，就是在座","  各位校長，你們不愁招生問題，因為招不到學生的是後段班的學校，照說學校的分布應","  該是水平的，按照不同類別、產業分布，因著不同的類別，它有不同的市場需求，因此","  有不同學校類型的辦學規模。過去在86學年度的時候，我們有200萬個學齡人口，其中","  有80萬人念大學，我們有139所大學，但是到106學年度，學齡人口減少50萬，但是念大","  學人口增加了42萬，我們大學有增加很多嗎？沒有，只增加16所。","   我們來看一下A校跟B校，我們在86學年度平均一所學校是6,100人，到106年是8,200","  人，A校在86學年度是2萬3,000人，到了去年它有3萬1000人，A校是哪一所你知道嗎？","  A校是郭代理校長的學校。B校是私立學校，它過去不到6,000人，現在已經成長到1萬5","  ,000人，真正的問題不是患學生寡而是患不均，各位國立大學的校長，你們都不會難過","  、不會擔心，但是在美國，平均每10萬人有一所大學，台灣大學太多嗎？沒有，台灣大","  學平均每15萬人才一所大學，跟美國相比，台灣大學雖然沒有特別多，可是看學校的規","  模，美國大部分的大學規模75%占5,000人以下，65%在3,000人以下，什麼是3,000人？","  部長，教育部規定的退場條例當中，註冊人數少於3,000人就要退場，在美國按照這個","  標準，65%的大學要退場，所以今天我們辦了9場技職教育論壇，大家一致呼聲要同步瘦","  身、縮小規模、特色經營，不是只有私立大學的問題，國立大學要一併瘦身，尤其是我","  們要改變盲目的擴充，做合理的配置，國立大學應該具備教育的公共性，改變地理區位","  分布，到非都地區去設大學。","   請問在座各位校長，你來自非都地區的請舉手？你的學校設在非都的請舉手？沒有人","  舉手，所以我們國家公立大學的資源分配就是這樣，集中在六都，非都得很少，所以國","  立大學應該去投資設立在門檻較高，但是比較不好招生，卻是國家需要的人才的區位，","  國立大學應該改變其地理區分部跟設系的內容，至於私立大學，它要強化其產業性，因","  為私立大學要靠自己招生，並跟產業結合，提高競爭力，而且教育部要檢討學費限制，","  讓這些招不到生，學生找不到工作的學校，可以透過學費來反映其辦學品質，同時我們","  應該跟行政院爭取對於各級學校的依賴，教育部就不要再扮演大奶媽，你應該讓私立學","  校有不同的經營型態，而不是都用非營利的財團法人，可不可以用公司組織來經營？可","  不可以用社會企業來經營？然後鼓勵企業對學校回饋，目前對公立大學的回饋是2倍，","  100萬的捐款，100萬都可以抵稅，而對私立大學的捐款只能抵一半，部長，要跟財政部","  爭取改變。","   接下來我要講的是私立大學的困境，在座沒有一位是私立大學校長，私立大學到底是","  公益性？還是公共性？私人興學的學校具有公益性，但常被期待同時具備公共性，所以","  我們要不斷擴充國家補貼，限制它的學費，讓大家可以進得起，但是根據民法規定，財","  團法人以財產為主體，自無所謂的盈餘分配問題，這樣的體質要辦私立大學本來就很困","  難，我們來看這幾年有哪些學校退場？我整理了幾個學校：高鳳轉型成功，因為是非私","  有地；興國轉成中信金融學院，因為也是非私有地。高美退場了，因為校地小不值錢，","  但永達跟亞太現在很麻煩，地大又值錢，退場損失很大，所以不願意退場；康寧大學還","  好，是非私有地，教育部目前還能處理，如果是私有地的話，就很難處理。","   接下來這張表是薪資行情及大專生就業導航，這是勞動部做的網頁，呈現的是過去5","  年來，大專畢業生的薪資所得情況。我們看到畢業生的全時薪資、畢業生轉職和找到第","  一份工作的分析，這是從畢業生的投保率和就業觀測來看，結果我們得到什麼結果？就","  以學門來看好了，在座的校長們猜猜看，什麼學門就業最不容易？是法律系！因為前5","  年都在準備國家考試，沒有人就業。好！我們再來看薪資和教育程度的統計表，106年","  學士薪水在前面都是低的，專科的薪資都比學士高，大家會不會很意外？專科畢業生前","  5年的薪水是比大學畢業生來得高。大學不是黃金，所謂書中自有顏如玉，書中自有黃","  金屋，結果唸完大學出來工作，薪水不見得比較高！我們認為應該降低學校和產業間的","  落差，所以這個資料庫要讓各大學充分了解，學生進到你的學校唸大學時，你要告訴他","  未來會有什麼樣的前途和發展。","   上次質詢時我也問過次長，這裡我再很快跟部長講一下。第一，技職教育和科大之間","  出現一個對接問題，科大接技術高中，但技術高中的職群較少，科大職群較多，所以有","  些科大的職群就找不到學生。第二，學生到了學校之後，一個科大同樣的系，可能會有","  來自三個不同技種的高中學生，也就是他們在高技時唸的科別就不同，請問科大的老師","  要怎麼教？過去我們很單純，這個路徑圖很清楚，大家就是一路唸上來，然後就業，現","  在卻變得不一樣。第三，台灣高等教育到其他國家辦展，應該要分門別類。","   最後，我有以下幾點建議：第一，請教育部盤點大專校院資產，尤其是私立大學資產","  ，讓他們能夠安全下樁或轉型，尤其是私有地部分，你們要小心處理。第二，請勞動部","  提供資料，責成各大學讓學生了解就業情形，在勞動部薪資平台完成壓力測試後，讓學","  生知道進來唸大學之後，除了可以實現自我，也要面對未來就業上雇主要求的「what","  can      you      do？」而不是只是各位校長問學生的「what      can      you","  want？」第三，落實技職試探教育，讓國中小教師了解技職教育內容。第四，針對科大","  學生來源不一，應更細膩調整技職教育的職群。","   部長，其實我今天不是在對你談，而是對未來可能擔任部長、擔任行政院長的人談，","  今天現場可能是博士密度最高的一個場合，在立法院我們很少有這個機會，所以我利用","  這個時間，占用主席比較多一點時間，跟各位大學校長及醫院院長報告我要跟行政院院","  長討論的內容，希望部長有機會可以多跟我們國立大學的校長好好討論。我把QR","  Code留下來，如果你們有需要，可以點擊後下載。我的質詢到這裡，謝謝。"],["葉部長俊榮：簡單兩句話回應委員。首先謝謝委員非常精闢的看法及具體的建議，我們","  都非常感謝。第二，今天確實有許多校長在場，現在我們高等教育面臨國人的許多期待","  ，一方面要能盡社會責任跟地方創生、地方實踐，另方面要國際化，能打國際盃；再另","  方面，又要跟產業銜接，對於學生的產業鏈結要能夠連接好，許多面向都是現在大學面","  臨的共同課題，而在各過程當中，如果從教育部角度來看，我們會希望從體制上著手，","  除了經費議題外，在國際化的推動上，我們要再加把勁，另外，我們也要做必要的鬆綁","  ，因為許多鬆綁和彈性確實是有需要的。第三，有關技職教育部分，技職教育確實是台","  灣過去經濟發展、科技發展各面向非常重要的部分，所以我們也希望能夠讓技職風華再","  現。從幾個面向回應委員的意見，委員的這些意見都非常好，也做為我們教育的內涵，","  我想我本人和大學校長們也都很同意剛才委員所講的許多方向，我們一起來努力，謝謝","  委員。"],["鍾委員佳濱：謝謝。"],["主席：待會黃國書委員詢答完畢後，會議休息10分鐘。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。首先我想跟部長討論有關康寧大學事件","  。之前其實也有很多委員問過這個問題，但是我們在追蹤這個案件時發現了一些問題，","  所以今天要特別跟部長討論這件事情。部長知不知道康寧大學是什麼時候被列入教學品","  質查核的重點學校？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我請司長向委員說明。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。康寧大學在106年列入品質查核；107年列入專輔學校。","",""],["洪委員慈庸：之前你們提供給我辦公室的資訊顯示，康寧在105年第一學期已經被列入教","  學品質查核重點學校，之所以會被列入，是因為學生註冊人數過低，所以被列入固定查","  核的學校。列入查核重點學校之後，你們每個學期都有去做相關查核嗎？"],["朱司長俊彰：原則上我們會先書面審核，審核之後，會做實地訪視。"],["洪委員慈庸：照理講你們都有去做，那我再請教部長，一個大學要招收外籍生，必要的","  程序是什麼？"],["葉部長俊榮：一方面要得到教育部的核可，另方面學生的簽證問題要解決，各個面向都","  要……"],["洪委員慈庸：重點是教育部要核准，是不是？"],["葉部長俊榮：對。"],["洪委員慈庸：請問，105年和106年你們核定了康寧大學多少的外籍學生數？"],["朱司長俊彰：細部資料我手邊沒有，但以一般核定原則來講，是以其國內招生名額的10","  %為主，康寧大學國內招生名額大概都在1,000名以內，所以人數不會超過100人。"],["洪委員慈庸：司長你沒有掌握這件事情，我跟你講我們調查的資料。105年有36名大學部","  外籍生；106年是72位，看到這樣的資料，我有一個疑問，105年的第一學期就被列入重","  點查核學校，照理講你們應該也是每個學期都有去查核，但我疑惑的是，如果康寧已經","  是出現警訊的學校，為什麼你們106年會多給他們一倍的外籍生名額？"],["朱司長俊彰：我們是以學校招生名額的10%來核准，而教學品質查核，則主要是針對系所","  老師的授課、人數是否符合我們的規範，所以在招收外籍生這一塊，我們沒有進一步去","  做連結。"],["洪委員慈庸：這所學校發生問題，你只去關心他們的註冊人數不足，其他問題都不去管","  ，今天這所學校出現警訊，還招收這麼多外籍生，而且多了一倍，你們也覺得無所謂，","  我覺得非常奇怪啊！你們在查核時，這所學校已經出現警訊，就表示很多地方都出現問","  題了，你們應該查核很多項目，如果你們有查核的話，將會發現大部分都是來自斯里蘭","  卡，而且都是透過仲介進來也沒有在上課，全部都在非法打工，這是我的問題之所在。","","","   11月14日康寧大學師生來到教育部抗議，你們在前一晚上臨時做出處置，然而本席很","  疑惑之處，就是這兩年多來，教育部到底做了什麼事情，為什麼沒有辦法很即時去控制","  這種違法行為的擴大，部長認為教育部到底出了什麼問題呢？"],["葉部長俊榮：我們會痛定思痛，也對康寧個案採取決斷性措施，尤其是看到背後有非常","  明確的違法，這種違法不能在教育端發生。我們將從這個角度去做檢討，現在也很積極","  去面對此一個案，以及相關的課題都會去瞭解。如果前面階段就能掌握這個課題，也許","  今天我們的處理會更好，不過我們永遠都不嫌遲，將會努力去面對問題。"],["洪委員慈庸：剛才我問司長，你們到底在查核什麼，教育部在查核後又有什麼作為，還","  有問題到底是出在哪裡呢？我們都想知道，也發函給高教司，並請你們提供查訪後所採","  取的作為。然而很好笑的是你們的回答，竟然是你們訪視的結果及後續處理，係作為該","  校改進的依據，也不對外公開。本席依照職權監督行政部門，可是行政部門卻回這樣的","  文，請問部長，你們有什麼不能公開的嗎？"],["葉部長俊榮：針對資訊提供不夠完整的部分，我感到不好意思，個案在處理的過程當中","  ，資訊對外發布也有必須注意之處，因為我們要將學生及老師的權益擺在最前面，因此","  在過程中有任何不周之處，也請委員見諒。"],["洪委員慈庸：會後請司長準備好所有資料，並至本席辦公室作一清楚的報告。本席依照","  職權來監督行政部門，也沒有將所有資料對外公開，因此沒有什麼東西不可以給，尤其","  是這所學校已經出現這麼重大的違法事件，請司長必須做好上述的動作。","   有關新南向的部分，上會期處理解凍預算時，楊司長知道我非常關心這個議題。我們","  很擔心像康寧大學這樣的事情會發生在專案上面，當時處理解凍預算時，已要求你們進","  行每所學校的查核時，必須有很明確的訪視項目及查核指標，請問你們做了沒有呢？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。我們做了，也有提供資料給委員，針對課程面、師資面","  及輔導面的三大塊下均有不同的細項指標。"],["洪委員慈庸：司長的確有提供這份資料給我們，當時我們期待要有很明確的指標，現在","  是將所有法規整理在一起，我看不清楚你們如何去查核應查核的項目。後來你們有提供","  去查核的細項，即那些班級到底發生了什麼問題，夯不啷噹的如師資可能不太好或學生","  失蹤等，我們也看不到開課的狀況，因此我覺得這份資料很不OK！雙方在認知上為什麼","  會有這麼大的差別呢？這份資料看不清楚每所學校的每個班級的狀況。現從細項去挑出","  比較特別之處，比如師資部分有很多是不符合的，像老師根本不是專業卻去教那門課，","  這是很普遍發生的狀況。舉例而言，景文、健行及元培的查核項目都不太一樣，應到學","  生人數及上課實際到的人數，其實缺課數的比例是很高的。元培科技大學更奇妙，有兩","  位學生失蹤了，這兩位學生找到了嗎？"],["楊司長玉惠：對於外籍生，我們都有通報系統，假使失蹤的話，學校會通報那個系統，","  而且會轉知出入境管理局及移民署，目前這兩位是沒有找到。"],["洪委員慈庸：什麼時候才會找到？這些人是不是跑去打工？"],["楊司長玉惠：有通知移民署，後續他們就會去查，一般外籍生都會做這樣的通報，不止","  新南向而已。"],["洪委員慈庸：這是很荒謬的一件事情，他是專班的學生，結果卻不見了，我們可以預期","  他可能是跑去非法打工，因為他就是要來台灣賺錢。還有那些學生為什麼沒來上課，有","  可能他們是睡過頭，就如你們報告中所寫的，也或許是跑去打工，所以才沒有來上課。","  另外一件很荒謬的事情，像朝陽、僑光及美和將學生分成兩批，一批是星期一到三安排","  去工讀，四到五則回到學校，哪所學校在教育學生時會這樣做呢？由於第一年只能工讀","  不能實習，學校用一種很方便的方式，就是分成兩批，一批是一到三去工讀，四到五再","  回學校。部長覺得這樣合理嗎？若真的要學習的話，哪所學校會這樣做呢？"],["葉部長俊榮：我有三點回應委員剛才所提的問題，第一，有關新南向產學合作國際專班","  的部分，當然康寧不是這類型的，我想委員也瞭解。針對新南向的實際執行情形，我們","  也必須謹慎瞭解，所以才會有這些查核。由於查核的方向及後續的目標，委員都是認同","  的，只是作法上要如何才能更好，我們很感謝委員提供很多建議給我們。其次，我們會","  進一步去向委員說明，由於實際的內容還是要由我們同仁更詳細去查核，查核就是一種","  面對問題的方式，比如看到兩個人不見了，我們都會坦然面對，並以相關機制直接去面","  對問題，所以希望委員提供更多的方法及建議，讓我們直接去面對問題並將事情做好，","  不過康寧確實不是產學專班的……"],["洪委員慈庸：他們是不同的，一個是高教司管，一個是技職司管。我的問題都一樣，現","  在來的外籍生都跑去打工了，根本不是來學習的。"],["葉部長俊榮：按照就業法服務法的規定，每週有20小時的工讀……"],["洪委員慈庸：我要向部長說，現在查核出來的情況很不可思議，你們竟然同意學校把學","  生分批送去工作，而且與他們學習的科目也沒有關係，部長回去後可以好好去瞭解一下","  查核的結果。我們以高教的優勢來培養東南亞地區的人才，也讓在地學生更有國際觀，","  立意是良好的，問題是在執行面，不管是一般大學或技職院校在推這個專案時，去年花","  了1.7億元補助這些學校，可是這些學校去東南亞招生的狀況卻不太好，他們來的用意","  也是要去賺錢，不是要來學習，而且目前這個部分你們已經招了1,343位，你們的目標","  是5,600位，可是現在的狀況卻變成他們是企業的補充勞動力，然後這些學校也去補充","  其不夠的招生人數，但是對教育來說，到底提升了什麼？我們真的為這些東南亞的學生","  做了什麼？","   最後，本席要求一件事情，如果在新南向合作專班也發生違法的行為，我希望你們相","  關的動作要明確，而且查核要確實，只要有違法的，就嚴禁他們再繼續招生，部長可以","  承諾嗎？"],["葉部長俊榮：新南向產學合作這個方向大部分都是好的，我們會繼續推動，但是裡面有","  任何不對、不好的部分，我們透過查核、積極的了解，然後不斷的改善、不斷的精進，","  在這個過程當中，若委員有任何好的意見，請隨時提供給我們參考。"],["洪委員慈庸：因為現在已經看到這種現象了，可以預期未來一定會發生更嚴重的情況，","  請不要再跟康寧大學一樣了，兩年前發生的事情，兩年後你們才做出一些決斷的作為，","  這是我們沒有辦法接受的。"],["葉部長俊榮：委員說的是對的。謝謝。"],["主席（洪委員慈庸代）：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。關於青年儲蓄帳戶方案，據前幾週的新","  聞表示，一些大學還有四技二專其實在招生時也都有開出青年儲蓄帳戶這樣一個組別，","  特別是在大學這個部分，我也看到在個人申請的部分有特殊選才青年儲蓄帳戶組，不知","  部長是否有掌握現在有多少所大學、四技二專有提供這樣的名額給參加青年儲蓄帳戶的","  學生？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們現在應該有86個學校有提供，總共有472個名額。"],["李委員麗芬：大專校院的部分就是如部長說的有86校，然後有472個名額，其中大學的部","  分，則有59校系，然後有77個名額，且滿多頂大、國立大學都有提供這些名額，這對參","  加青年儲蓄帳戶的同學們來說是一個很好的鼓勵，即他們願意先用兩年的時間來尋找自","  己的興趣，之後再決定去唸大學還是四技二專，也就是找到自己的興趣，然後可以好好","  發揮他的才能，所以這是一個不錯的發展。不過，本席認為，大學在這部分的名額可能","  還可以再多一點，所以今天特別在此提出，同時也希望能有更多大學一起來參與，讓這","  些同學可以個人申請，然後用特殊選才組進到大學去。","   總之，已經有這樣的新聞及相關配套出來了，像過去很多同學可能會擔心先去就業，","  可是並不知道以後的升學是不是會有困難，目前既然已經有這樣一個比較完整的配套出","  現，不知道接下來的108年度你們有沒有信心做好？因為我們知道第一年只有744人，第","  二年有791人，你們今年的預算也下修到1,500人，既然制度更完備了，不曉得部長在1","  08年度有沒有信心可以達到你們預算的目標1,500人？"],["葉部長俊榮：一方面我們會務實的滾動式調整，所以下修到1,500人，然後我們也會以這","  個目標努力來推動，基本上，這是一個非常好的方向及政策，然後我們會看看關節點在","  哪裡，還有哪些方面可以做進一步突破、精進，當然也會更進一步擴大讓外界了解整個","  制度背後的意義。"],["李委員麗芬：其實我在上次質詢時也有問到這個問題，當時部長並不在場，而我在那時","  有提出一個具體的建議，就是這些參加青年儲蓄帳戶的同學，其實某種程度他們是很孤","  單的，雖然我知道你們有安排個別的專員給他一些相關的協助，可是他可能更需要同儕","  或是團體的協助，就是其他同學在參加這個方案時相關的心得、可能遇到的困難以及他","  們是怎麼克服的等等，所以我在上次質詢時有建議，我們應該採取更多團體的方式來給","  這些學生支持，關於以上建議，提供給部長參考。","   再來就是請部長一起關心原住民國中小學生中輟及高中學生休學輔導工作，之前3月","  的時候我也有質詢過教育部，就是在國中小輟學率部分，從101年到105年原住民的輟學","  率都大於一般生，原住民是0.8%，一般生則是0.2%。至於高級中學的部分，雖然我這裡","  的數字只有102年、103年及104年，但我們可以看得到休學率的部分，原住民休學率還","  是高於一般生，然後喪失學籍的部分，原住民也是遠高於一般生，我在3月的質詢中就","  有提到，對於原住民，不管是國中小或是高級中學哪個區塊，政府對原住民中輟生的協","  助到底夠不夠呢？我記得相關的預算並不高，好像才幾百萬元，然後還要分配到各縣市","  。此外，這部分108年編列的預算跟107年是一模一樣，所以我要特別提出來的就是這個","  部分，對此，我們該如何改善呢？我們知道原住民學生可以取得的資源相對來說比較少","  ，但他們中輟率卻是較高的，所以教育部應該要花更多的經費、更多的人力在這個地方","  ，但我比較失望的是，因為107年度、108年度大概都是197萬元，所以這個部分可以再","  做什麼樣的改善呢？"],["葉部長俊榮：有關原住民高教的部分，我們有發覺其就學率是比較低的，另外在國中小","  的部分，確實如委員所說的，其休學、喪失學籍等數據，相對來說是比較高，事實上，","  對於原鄉的教育，我們本來就有重視這個課題，甚至一些偏鄉的孩子，還有隔代教養、","  特殊家庭狀況等問題，的確這些部分本來就應該額外投入，所以這些部分是不是還可以","  再加強，我想委員質詢的重點應該是在這個地方，基本上，我們是有注意到，也在做相","  關的努力，不管是國中的面向或是國小的面向，在偏遠的地區當然也有加入社工人力…","  …"],["李委員麗芬：這次依據偏遠地區學校發展條例，將在111年增加202名社工，當然如此一","  來是會有幫助的，只是這一筆錢主要在做整個中輟生的輔導跟各項的相關工作，但如果","  每年都還是只編197萬元，那真的是太少了，原鄉這麼大，有這麼多學校、這麼多部落","  ，所以我覺得這個部分還是請教育部要多重視。至於要如何鼓勵這樣的輔導工作能有更","  多的人、更多的團體加入，希望教育部能有更積極的作為。"],["葉部長俊榮：這個部分不管預算編多編少我們一定會照顧到實際的需求，未來再滾動檢","  討相關預算的編列，但是委員提出的問題確實我們也認為是一個重要的課題。"],["李委員麗芬：好，謝謝部長。接下來我要請教政大郭明政校長有關新住民的問題。郭校","  長今天是第一次來本委員會，我知道政大對新住民的教育做得很好。今年暑假民進黨有","  十多位委員辦了10場的新住民教育論壇，我們發現新住民姊妹對於繼續就讀大學其實是","  非常在意的，也希望能夠再繼續接受更高等的教育。","   我特別請教郭校長，是因為你是法律系的教授。我們看到很多新住民姊妹現在就在各","  個地方或移民署、警政、社政等等政府單位擔任通譯，而他們所提供的通譯服務往往跟","  法律非常有關係，所以他們非常需要研讀法律相關的知識，可是這些姊妹如果跟一般的","  學生競爭、考上法律系，其實是有困難的。請教郭校長，如果新住民的姊妹在這個部分","  有需求的話，學校是不是可以援用剛剛提到的青年發展帳戶的做法，用特殊選才的方式","  讓這些姊妹也能夠受到法律相關的訓練？有沒有這樣的可能？"],["主席：請政治大學郭校長說明。"],["郭校長明政：主席、各位委員。首先，對於新住民的權利保障，我們絕對特別重視，事","  實上，我才在政大辦完一個關於移工社會保障APEC倡議的國際活動。其實不只是新住民","  ，新住民是廣義的一環，因為他們跟移工有關係。接著下來，關於新住民的問題，我想","  我們第一個可以做得到的事情，是在政治大學公企中心辦一個新住民的法律專班，甚至","  就辦一個新住民的專班，因為也涉及移民、語言等等問題，其中特別強調法律。新住民","  專班是政治大學公企中心立即可做的事情。","   第二件事情是，政治大學成立了東南亞語言文化學程，但是到目前為止，每年收了1","  7名學生，卻只有2位講師，報紙已經報導這件事情。我是一個新上任的校長，我已經發","  現了這個問題，而且我要努力解決這個問題。"],["李委員麗芬：謝謝郭校長。"],["郭校長明政：你可以說我們做得不好，我完全承認，我們願意在既有的不好之上去做改","  革，希望有更好的成果。"],["李委員麗芬：好，謝謝郭校長。我們希望讓這些新住民姊妹有更多往上接受教育的機會","  ，我知道暨南大學也很努力，大家都希望有更多的大學能夠讓新住民的姊妹可以比較順","  利地就讀大學。對此，姊妹們提到學費的問題，對他們來講，學費往往是一個門檻，所","  以他們很需要獎學金。目前只有移民署針對我們的姊妹們設有專門的獎學金，可是老實","  講，獎學金的數額真的很少，一年可能才3,000元或5,000元。我請教過教育部，該部表","  示學校可以從教育部發給的補助經費裡面設立新住民的獎學金，所以有沒有可能鼓勵家","  境比較沒有那麼好的新住民，在就讀大學的時候有獎學金可以拿？可不可以請部長及校","  長研議一下？不只是政大，我們希望有更多的學校能夠讓新住民的姊妹可以去就讀，在","  學費、獎學金的部分也要給予更多的協助，所以我想請部長能夠跟各大學一起研議。"],["葉部長俊榮：關於這個部分，教育部會視校長實際的需求給予協助。"],["李委員麗芬：好，謝謝部長及郭校長。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。最近有一則事件跟臺大醫院有關係，就","  是臺大從2016年進行一項阿茲海默症的人體試驗，這項研究找了43個人參加，而且已經","  進行了2年，後來發現這項研究沒有經過衛福部的核准，衛福部也根本不知道這件事情","  ，竟然是女助理偽造了衛福部的公文，怎麼會發生這種事情呢？醫療法第七十八條明定","  ，相關的人體試驗必須由教學醫院擬訂計畫報中央主管機關（也就是衛福部）核准，程","  序非常、非常嚴謹。可是臺大醫院這項研究沒有經過衛福部的核准，衛福部也不知，這","  件事情怎麼辦呢？我想要了解一下臺大醫院接下來怎麼處理。","   我先釐清幾個問題。一個女助理怎麼會去偽造衛福部同意的公文書呢？真是天才耶！","  腦筋怎麼會這麼好？到底是哪裡出了問題？衛福部核准的時候，要經過非常嚴謹的審核","  ，是因為怕衛福部不會通過，所以這個女助理就想到偽造衛福部同意核准的公文，這個","  茲事體大啊！我想了解一下，院長對這件事情有沒有進行了解？"],["主席：請臺大醫學院附設醫院何院長說明。"],["何院長弘能：主席、各位委員。有。"],["黃委員國書：這個助理有沒有受到院方或醫師的指使？"],["何院長弘能：應該是沒有。"],["黃委員國書：「應該是沒有」是什麼意思？"],["何院長弘能：因為我們的了解是，我們有一定的規定，特別是這種……"],["黃委員國書：你確定沒有嗎？"],["何院長弘能：沒有。"],["黃委員國書：如果有呢？這個不合常理嘛！一個女助理可以膽大包天去偽造政府機構核","  准的公文書耶！這是違法的事情，他怎麼敢去做？我不相信這背後沒有人指使，有沒有","  ，你可能要去查。你們查到哪裡了？"],["何院長弘能：至少我們了解是沒有。"],["黃委員國書：你們了解是沒有？好，那我問你，他到底是什麼原因需要去偽造？這不合","  常理！"],["何院長弘能：因為這是一個研究者啟動的很先進研究，他要做的研究一定要經過醫院的","  研究倫理委員會通過以後，我們會通知研究者通過了，但是因為這是很先進的研究，所","  以要送衛福部，經過衛福部的同意以後才可以……"],["黃委員國書：當然！"],["何院長弘能：然後他也報出來一個衛福部的公文，說他經過通過。我們醫院其實還有另","  外一個，就是開始進行任何臨床試驗的時候，我們會去看，所以我們也有公文給他，通","  知他假如有開始進行的話，一定要來通知我們，但是他告訴我們還沒有開始進行。"],["黃委員國書：好。院長，一個助理去偽造了一個公文，就可以讓這個攸關人體的實驗計","  畫進行了2年，這個茲事體大。我不太相信一個助理的突發奇想就可以去做這件事情，","  我覺得你們應該把這件事情查清楚，不是說「應該沒有」就可以昭公信。我不相信他會","  沒有收到資料，我覺得你們可能要提出更多的事證來說服大家。"],["何院長弘能：好。"],["黃委員國書：再來，臺大醫院內部的審核機制出了什麼問題？我這樣問你好了，你覺得","  對於這件事情，臺大醫院有沒有疏失？"],["何院長弘能：我們就整個流程重新考量後，確實有一點缺失，我們沒有去認證公文是真","  的還是假的，因此，自這個個案發生後，我們對每件公文都會打電話給衛福部確認公文","  是正確的。"],["黃委員國書：這些實驗對象的健康有沒有問題？這個你們也要處理。"],["何院長弘能：這項研究主要是做腦部電腦斷層觀察失智病人腦部有什麼變化，實際上除","  了MRI的量以外，並沒有任何的測量。"],["黃委員國書：我相信你們的專業，但是不是只有這個個案？台大有非常多經過衛福部核","  准的人體試驗研究案，只有這個案子是偽造的嗎？"],["何院長弘能：目前的瞭解是。"],["黃委員國書：我看這要做全盤的檢討。除了台大醫院外，還有很多國立大學附設醫院是","  不是也有類似的情形？這件事情是爆發出來，不是院方主動查出來的，剛好有位醫師要","  做類似的計畫而到衛福部申請，衛福部說這已經申請過了為什麼還來申請，因為這樣才","  爆發出來，如果不是這位醫師去申請，這件事情不會有人知道。我不知道各國立大學附","  設醫院在做相關的人體實驗時是不是為了便宜行事也以偽造衛福部核准公文的方式進行","  相關的研究計畫？今天已經爆發出這一個個案，我不知道這在附設醫院是否是一種常態","  ？教育部是不是要針對所有國立大學附設醫院的這種情況做全盤的瞭解？"],["何院長弘能：其實不是衛福部發現，而是醫院其他同仁要做同樣的實驗向我們的研究人","  員申請時，我們發現這個案子已經有人申請過了……"],["黃委員國書：了解，部長是不是能在一個月內針對這個個案將整個相關問題做一檢討？","",""],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員問的是台大醫院本身對於人體試驗本身在程序上是","  否有依法進行的問題，我們要請教衛福部。"],["黃委員國書：我建議你們在一個月內提出相關的檢討報告。","   最近日本有一本書非常流行，大家都看了，日本因應少子化推出30萬留學生計畫，要","  招募30萬個留學生，招募要透過仲介，仲介以一個月可以賺20萬日圓的口號把越南留學","  生送到日本。2010年到日本的越南留學生只有5000人，2016年達到6.2萬人，非常多，","  仲介費是30萬日圓，折合台幣大概是8萬元。「絕望工廠  日本」這本書提到非常多的","  問題，仲介、學校和業者聯合剝削這些外籍生，把他們當做現代的奴工，這是在日本的","  情況。我們反思台灣，台灣之前有康寧的案例，我們都談過，我們現在在推新南向國際","  產學合作專班，這是政府的政策是非常好的，但我們看過一些數據，30校中有14校是透","  過代辦，代辦費用有些甚至高達3,500塊美金，折合台幣大約是10萬元，比日本更高，","  對於核定的專班，教育部可以掌握代辦的情形，但有多少不是教育部核定的學校透過仲","  介招生，教育部有沒有掌握到底還有多少康寧們？","   國際產學合作專班推動到現在被發現有一些問題，教育部訪查發現有很多學校的課程","  安排和學生的認知有落差，星期六也排定必修的產業實習課程，有一些國立護理學校實","  習內容和外籍照服員完全一樣，但實習津貼比外籍照服員低非常多。有些學校把學校分","  成兩批，分為星期一、三、五和星期二、四、六，安排學生輪流工讀，給與的薪資低於","  最低工資。這些都是現在出現的問題，因為我們還要繼續推動新南向政策，還要推動國","  際產學的專班，所以我們一定要正視這些問題，這些問題無法處理的話，我們的新南向","  政策可能受到負面的影響。","   此外，勞動權益不只是外籍學生的問題，台灣學生的權益也沒有受到保障，現在有非","  常多的事件，去年台中麵包坊事件發生之後，教育部在去年研擬了專科以上學校辦理校","  外學習及實習生權益保障法，有沒有這個事情？教育部有研擬這個專法嗎？為什麼到現","  在一年多了還沒有提報行政院會？教育部有沒有正視問題來解決問題？為什麼到現在還","  沒有將這個專法提報行政院會？還有技專院校實習評量的結果只有20%完全沒有問題，","  有5%是不通過的，75%是有條件通過的，可見改善空間是非常大的，但對於怎麼改善你","  們還沒有提出辦法。","   再者，學團公布了全台實習調查結果，問題很多，諸如67.1%沒有領到薪資、9.7%低","  於基本工資、54.8%沒有勞保、75%超過法定工時、30%實習一整年仍要繳全額學雜費等","  等。我們有建教合作，也有專法，但勞動環境改善了嗎？我們看105年到107年的數字，","  105年合作機構只有七百多家，到107年增加了兩倍多，考核的家數比以前少，受罰的比","  例卻增加了。從這些數字來看，105年到107年勞動環境完全沒有改善，這要怎麼辦呢？","  我們有一個申訴平台，申訴案件是0，大家都不相信這個平台，因程序太過麻煩，不但","  要經過老師，還要老師去找一些委員，這樣不如直接向部長陳情，這要怎麼辦？我建議","  你們加強勞動權益的教育，在合作事項發生爭議時，教育部要有處理的機制和措施，同","  時我也要求教育部在一個月內就相關問題提出檢討報告。"],["葉部長俊榮：我們在一個月內向委員做報告，我也一直強調不容許教育做為人力剝削的","  場域，對於學生連結到實習或工作的過程中牽涉到任何勞動權或相關權益，我們會當成","  重要議題。"],["黃委員國書：我們歡迎其他國家的學生到台灣來實習或就學，但絕對不能讓他們變成被","  剝削的現代奴工。"],["葉部長俊榮：對，新南向產學合作專班的方向是好的，我們還是會努力的推動，或許可","  以透過這個機會將問題盤點出來，這也算是處理問題的一種方式。"],["黃委員國書：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（陳委員亭妃）：現在繼續開會。請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。這次選舉結果真的是出乎大家意料之外","  ，有人說蔡總統執政不過兩年多，怎麼這兩年當中搞得天怒人怨，真是天才。蔡總統大","  概沒有想到選舉結果會是這樣，台中、高雄都輸掉了，很多地方議會的民進黨籍議員原","  本是過半數的，現在都沒有過半數了，所以我建議部長，教育部也要回歸教育的專業，","  不要用政治判斷，要用教育部的專業去推動教育該做的一些事情。","   台大校長的任用當時就是用政治判斷而非以專業判斷，台大校長空缺這麼久對這次選","  舉絕對有某種程度的影響，我們希望教育部回歸大學法，回歸大學自治，趕快將台大校","  長的問題做一處理。我們當時就對潘部長說了，但潘部長頂不住上面的壓力而辭職，換","  了吳部長後變本加厲，結果40天後吳部長也辭職了，一個台大校長的問題換了三任的教","  育部長，這就是不夠專業、政治判斷所致。藉由這次選舉的結果，就如剛才賴院長在記","  者會上所說的，很多政策上的問題要重新檢討，我也希望教育部針對台大校長的問題好","  好的、慎重的重新檢討，以專業處理，用大學法、大學自治的方式處理，可以嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員講的方向正是我心中所想的，教育確實要專業，我","  們要減少過多政治上的考量和干預，這也是我長期以來認為教育能夠往前走，台灣能夠","  以教育為支點的重要方向。對於這次選舉的結果，許多部會都要檢討，包括教育在內，","  我們的檢討方向也是希望能夠秉持專業、秉持教育做為台灣發展的核心基礎與良心的角","  度來面對每一個課題，包括大學校長遴選制度在內。非常謝謝委員，我們對委員的說法","  非常認同。"],["蔣委員乃辛：我們對部長很期待，部長過去擔任部會首長和政務委員時，很多做法和一","  般人不一樣，我們期待部長回到教育專業的領域。","   我們再談一個現在大家很關心的事情。去年我在教育委員會就提出這個問題，今年年","  初總質詢時我也提出這個問題，很遺憾的是教育部置之不理，賴院長還要我拿出證據，","  我在總質詢時就講過這個問題，報紙也登了，怎麼還要我拿出證據呢？你可以去問任何","  一所大學的校長，他們都知道問題在哪裡，為什麼還要我拿出證據？行政院的立場到底","  是什麼？是在鼓勵嗎？教育部的立場又是什麼？部長上任後我也質詢過你，你也知道我","  要問些什麼，尤其是康寧大學事件發生以後，這些新南向的學生問題重重，可是106年","  的預算是10億元，107年的預算是15億元，108年的預算是16億元，比107年增加了1億元","  ，這1億元要做什麼？","   有些學校為了到新南向國家爭取學生，學校的高層都到新南向國家去開說明會，透過","  當地官方的關係邀請學生參加、吸收學生。有些學校人不去新南向國家而委託仲介，結","  果搞到現在這樣，教育部到底要怎麼處理這個問題？教育部說要花三個月時間調查，問","  題不在於三個月的調查結果是什麼，而是結果出來後要怎麼處理。事實上也不需要三個","  月的調查，只要花兩天時間請教一些學校的校長就可以很清楚問題在哪裡。說實在的，","  問題還是在教育部，當時上面喊出推動新南向，教育部馬上跟進，至於怎麼做，卻沒有","  規定，只要學生進來就好，然後向總統、院長報數，今年有多少新南向學生，明年會有","  多少新南向學生，寧願花錢找人，也要將數字湊起來達到目標。這樣一來問題就來了，","  有些學校認為只要能拿到教育部的補助費又可以有學生，為什麼不願意？對教育部來講","  ，有業績、有這麼多新南向學生來，可以向行政院和蔡總統交代，所以從新南向開始到","  現在這個話題一直不停，教育部有沒有做處理？教育部就是發個文給學校：「疑似經由","  人力仲介來臺就學，學生來臺即負擔龐大代辦費用，致使來臺求學目的變調為工作。」","  可見教育部知道實際情形，可是這些文無關痛癢，只是提醒學校小心一點，現在媒體有","  在報導，委員有在立法院質詢，你們要小心一點，同時也提醒工廠小心一點，不要出事","  ，從這個文的內容可以看出來教育部完全是在提醒學校和工廠不要被抓到，不要被媒體","  報導，只要沒有被抓到、媒體沒有報導，一切OK。","   我們再看下面這些都是教育部讓各校申請的表格，只要求學校優勢領域的特色、學校","  國際交流的經驗、合作企業的資料、學生產業合作專班招生規劃的內容，這些都是書面","  ，只要會寫文章，寫得漂漂亮亮就OK了，不會寫文章的話也沒關係，仲介公司會幫忙寫","  ，所以問題才會一個學校、一個學校的產生，一個學校、一個學校的發生。說實在的，","  有些我還沒特別注意，而是外交部一次要發幾百個越南的簽證，我認為有問題，結果最","  後他們還是因為壓力而照發簽證，我們碰到幾個校長都談到這些問題。對於新南向學生","  的招收，我這次有提案凍結全數的預算，你們一定要有一個把關機制，不是讓學校找仲","  介公司報上來就核定，幾百萬元的補助費就給了，這有什麼績效可言？最後只是被人笑","  話而已。","   我提出幾個建議，第一個，你們要重新訂定檢核機制，教育部對於各校新南向招生有","  什麼做法可以瞭解到底是真的還是假的招生？第二個，強制學校一定要派主管級人員去","  當場面試並現場錄影存證。第三個，相關人員要到場，勞動部要派人去、人力資源部門","  也要派人去、合作廠商也要到場，對於到底是要什麼樣的學生、要怎麼做產業合作、有","  沒有非法勞工，相關單位也要處理，不是統統丟給仲介公司處理。第四個，學校對於來","  台學生要有相關的輔導機制。第五個，學生到工廠實習有沒有簽合法契約，而且要讓學","  校找，不是讓學生自己找。可不可以做到這幾點？如果能夠做到這幾點，非法打工的問","  題會減少很多，如果像以往一樣只是填個表，後續還是會爆出很多議題。"],["葉部長俊榮：委員所提的建議中有幾項我們現在都有在做，但可以更進一步的強化。我","  要向委員說明四個面向：第一個是我們強調務實處理，絕對不要匆促。第二個是未來新","  南向產學合作儘量採取G                                                   to","  G，儘量由新南向國家的政府選取，然後和我們這邊做媒合，這有許多具體的例子，尤","  其印尼幾個這樣的例子可能是比較成功的，以此為基礎進一步往外擴散。第三個是加強","  流程的控管。第四個是各部會的力量儘量整合、協助。這當中的第二、第四及第五，我","  們都努力在做，我們會加緊腳步。基本上，我們認為新南向產學合作是好事，我們不認","  為這單純的是哪裡交下來的，這可以讓我們的教育國際化，而且國內學校或產業能夠有","  國際的銜接，這本來就是我們的出路，也是我們的機會，所以我們還是以正向的角度看","  待，面對可能出現的問題，我們就是坦誠以對、積極扭轉，希望透過這次的機會完整的","  瞭解與更正，讓整個事情有比較紮實的基礎繼續往前推動。"],["蔣委員乃辛：希望部長能真正的落實你自己所講的做法和我們的建議。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長早安，今天所有列席的大學校長們","  辛苦了。我今天要探討一個題目，很遺憾的是今天我只有10分鐘的詢答時間，其實講一","  個小時也講不完，我們要如何接軌國際，如何恢復以學生為主體的學習新環境，我今天","  要關切大學的宿舍，而宿舍不僅是宿舍，宿舍需要有全新的教育的想像，這是我的破題","  。","   我們到底需要什麼樣的大學？新政府上台後推動了新的高教生和高教改革，我們走出","  過去大學以研究、以爭取國際排名為主的單一思維，我們擴大大學的社會連結，我們讓","  技職翻轉，我們擴大了大學應當承擔社會責任，我們推動USR，所以這是一個新的高教","  改革，我希望能增加一個新的面向，我們全面來檢討大學的軟硬體空間。我們希望在台","  灣有什麼樣的大學呢？學生一定是主體，高教改革要回應學生的實際需求，生活就是學","  習，而學習不只是發生在教室裡，因此我們要落實全人教育，這是我今天的破題─宿舍","  不只是宿舍，宿舍就是以學生為主體，生活在宿舍、學習在宿舍，它是全人教育的空間","  。","   我們看幾個國際案例，在美國，優質宿舍是頂尖大學的必備設施，通常是雙人房，而","  且一個學生的活動空間是10坪到12坪，也會有充足的公共空間。美國Niche在進行大學","  排名時，已經將宿舍更列入一項重要評量指標，並獨立的對宿舍進行ranking，而且其","  評量指標是以學生的意見為調查主體。美國MIT的宿舍是由普立茲克建築獎得主Steven","   Holl蓋的，我去看過，它的外觀一點都不像大學宿舍，內裝有電影院、劇場、戶外餐","  廳、夜間咖啡廳等等，有充足的大量採光，而且對每間學生宿舍制式規定一個房間要有","  9個窗，可以大量採光，還有健身房，有充足的社交空間，當然MIT是名校，資源較多，","  但值得我們借鏡和學習。","   再看英國，英國泰晤士高等教育世界大學針對英國前50名大學宿舍做出評比，項目包","  括價錢、網路、地點、清潔、安全管理及很重要的社交活動等等；英國2015年第一名的","  Ealkner","  Eggington學校宿舍特別重視低廉的價錢，物美價廉，讓學生有足夠的社交空間達到全","  人發展，這些照片都讓我們的大學生非常羨慕。","   再看日本，日本城西大學的宿舍甚至獲得Good","  Design的設計大獎，他們讓學生有充足的聚會場所，而且採開放式的迴廊，每個房間都","  可以連接，有充足的陽光。","   再看歐洲，我去看過兩次北歐丹麥哥本哈根大學的宿舍，他們有廚房，廚房太重要了","  ，讓學生在廚房裡溝通、交誼，一起料理，民以食為天，在廚房做菜、分享美食的同時","  就是一種學習，而且這個案例特別讓我驚豔的是他們在制度上強制讓不同國籍的學生住","  進去，這就是一個國際文化交流的場域，其間還有可以錄音、可以玩鼓的樂器室，健身","  房等等都是基本配備，而且這一棟是綠建築，有很多人去參觀、朝聖。芬蘭的做法則是","  學校本身無法提供的話就和NPO合作，提供宿舍的多元化，也就是包租、代管，他們和","  SOA這個非營利組織合作，提供全國19個城市，媒合學生找到安全的、好的、高品質的","  宿舍。芬蘭是社會福利國家，他們真的是物美價廉，試算之後，他們的宿舍不比台灣貴","  ，這是有數字可以檢視的。","   我們看了這些國際經驗之後再想想台灣，我們大學宿舍的量到底夠不夠？事實上是不","  夠的，高教司一直告訴我，我們的宿舍提供量是82%，部長相信這個數字嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。這要看用什麼方式計算。"],["吳委員思瑤：你們的計算方式大有問題，你們是以申請人數和實際住進的人數來計算，","  事實上很多學生認為自己申請不到根本不去申請，所以教育部的官方說法是達到82%，","  但民間調查的事實真相是只有55%，完全的不足，你們有數字的偏差，無論如何要導正","  ，如果高教司一再認為已經達到八成，就不會很努力想去改變這個現況與困境，但事實","  是嚴重不足，只有55%，而且分配不均，六都是缺最多的，台中缺6.7萬個學生，台南缺","  3.8萬個，高雄缺2.7萬個，台北市缺2.6萬個，新北市缺2.2萬個，新竹市缺1.4萬個，","  桃園市缺1.4萬個，全台灣總計缺了26.7萬個學生住宿空間，逼得學生去外面租房子，","  也因而會發生文化大學大群館這樣的事件，這就是量不足所致，你們的調查是失真的。","  區域不均也已經是一個趨勢，你們可以針對重點地區擴大和縣市政府、內政部或財政部","  盤點閒置空間，可以從六都下手。","   我也整理出前十大宿舍缺額的排行榜，一般大學的第一名是台北商業大學台北校區，","  第二名是高雄應用科技大學，第三名是交大台南校區，這是新校區，第四名是勤益科大","  ，第五名是虎尾科大，第六名是澎湖科大，第七名是台北大學三峽校區。技職的部分分","  別是中國科大台北校區、弘光科大、中國醫藥大學、嶺東科大、文藻外語大學等等，教","  育部管不管？你們要去管重點學校、缺額最高的地方，補強區域最不均的地方，這是我","  們的責任、政府的責任。","   剛才看了國際的情況，我們現在看台灣，台灣除了量不足外質也不佳，台大宿舍長這","  樣子，另外還有銘傳、輔大、政大、淡江等等，我上網請大專學生趕快提供大學住宿的","  狀況，照片如雪片般飛來訴說他們的宿舍長這樣。我們的收費並沒有比國際便宜多少，","  台灣的宿舍平均是4人房，人均空間只有兩坪左右。教育部委員會審議大學興建宿舍的","  建議標準是每個人均空間只有2.5平方米，不到一坪，美國是10.6坪到12坪，我們是不","  是要改？我們的物不美價又不廉，這是教育的責任。","   之前我開了第一槍，第四會期時我做了一個主決議，要求你們做一個協助大專校院提","  升學生住宿品質的書面報告，但這個報告的內容不夠，你們只是被動的看了幾個學校，","  這是不夠的，我要求你們即刻針對大專校院的宿舍進行總體檢，而且是以學生為體檢的","  主體，不是由學校出面填填表格，帶你們去看幾個打掃得乾乾淨淨、管理良好的宿舍，","  這應該可以做吧？","   我就制度面給你幾個建議，一定要從制度面做起，我為所有大學校長發聲。宿舍受限","  於自償性工程，無法直接給與興建費的補助，只能給與一些利息的補貼，我認為在自償","  性工程的定義方面可以予以鬆綁，事實上在現行補助要點第七條有一例外條款，只要是","  重大政策，專簽經由教育部次長核准可以將宿舍列為補助的要點，這已經有法規了，現","  有法規已經有規定了，所以我要求協助學校，不要被自償性綁住，部長可以承諾吧？"],["葉部長俊榮：我們的同仁一定會向委員報告，確實是有一些法規的限制。"],["吳委員思瑤：他已經和我溝通過了，你在這裡告訴我可以往這個方向進行，第七條已經","  有只要專案簽報到次長的規定。"],["葉部長俊榮：我們尋求突破。"],["吳委員思瑤：好，我給你一個月的時間好好去突破，這確實是有法源，而且也應當突破","  。","   再者，利息補貼是為德不卒，現在只有1億元，104年到107年有中原大學、台北藝術","  大學、中興大學三所大學獲得補助，技職則有5所學校獲得補助，每年有1億元的利息補","  助，整年度補助出去的利息不到500萬元，幹嘛這麼摳？協助大學的利息補貼都要這麼","  摳，因此我要求予以提高，不是只能限1億元，這太不合理，高教預算有多少！宿舍也","  是學習的一環，這個一定要改進。","   還有要改進的部分，大學健全發展計畫就是發生災難、發生災害的少少一筆錢，有剩","  餘的話才會給予大學宿舍所需，這完全是不夠的，只是杯水車薪，這部分要擴大。","   另外，私校的宿舍考核名實不符，也沒有實際助益。現在對宿舍的基本需求規範不清","  ，這是大學生聯盟提出的，教育部應當有一個基礎空間的規定，對於人均平方米，應當","  訂定一個規範，讓學生有足夠的空間。","   我的結論是教育部一定要改革大學宿舍制度，我更希望能啟動一個競爭型的計畫，拉","  一個短期的計畫，比如3年內各校提出競爭型計畫，在這3年內你們提出好的方案，而且","  是你們評估需求的學校，我們突破自償性的整建而給與一筆必要的整建或興建的補助，","  這是第一個。第二個，鬆綁自償性營建限制；第三個，全額補助大專校院興建宿舍利息","  ，不限1億元；第四個，如今少子化，閒置校舍可以轉型為宿舍，你們要補助大專校院","  改建既有校舍轉型為宿舍；第五個，每年你們要辦理宿舍質與量的考核；第六個，機制","  要有蘿蔔也要有棍子，而且要回歸到學生，以學生為主體；第七個，我甚至希望葉俊榮","  部長和吳思瑤立委一起和所有大學生進行對宿舍滿意與否的對話大聚會，部長同意嗎？","",""],["葉部長俊榮：委員，我認同你的想法，不管是質或量，但是我們兩個的角色不一樣，你","  提出很多我也很認同的方向，不管是質變得更好或是量能夠滿足……"],["吳委員思瑤：既然如此，你想不想要改進？"],["葉部長俊榮：但是實際推動時，這確實很多困難，當然這不是藉口，我們要努力……"],["吳委員思瑤：好。"],["葉部長俊榮：只是委員必須諒解……"],["吳委員思瑤：我不能諒解……"],["葉部長俊榮：這件事有很多條件，在推動過程當中……"],["吳委員思瑤：就是因為這麼多年我們都被動、都不為孩子想、都不為大學生活即是學習","  的新思維翻轉、都不去努力……"],["葉部長俊榮：我說的諒解是……"],["吳委員思瑤：每年多少所學校跟我們要多少教學大樓、研究大樓的興建經費，如今這些","  閒置校舍要轉型為宿舍，你們就啟動一個專案，不論是三年為期或五年為期，以補充不","  足的量，而且要是競爭型計畫，不是學校申請就有，審核過關的才有，這是教育的責任","  ！這是教育的責任！"],["葉部長俊榮：委員剛剛提出很多方向，我非常認同競爭型計畫……"],["吳委員思瑤：好。"],["葉部長俊榮：我們要將大學的積極度拉出、行政機關的彈性也拉出……"],["吳委員思瑤：利息補貼要提高……"],["葉部長俊榮：還有既有法規的突破，但是有一個重點，以後宿舍的發展一定要注意質……","",""],["吳委員思瑤：當然。"],["葉部長俊榮：不要複製原來的方向……"],["吳委員思瑤：部長，我給你兩個月時間進行這個部分的總體檢討。","   今天我很抱歉！我本來要點成功大學和交通大學，成功大學的D-","  24和交通大學的宿舍提升案都是看得到成績的，請以這兩個學校的案例作為各校努力精","  進的典範，好嗎？我們一起努力，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。部長好！首先，跟您分享最近網路上的","  一則評論，與這個議題相關的評論很多，不只有這一則，我只是舉這一則為例；這一則","  評論的標題是「少子化的錯？─當大專院校成為財團圈校囤地的新樂土」，標題非常聳","  動！議題談論的是財團先利用捐助方式取得學校校董之位，經過數年，他們不但不認真","  經營，甚至故意辦倒學校，清空師生，再取得土地，轉作他用。部長對這則新聞應該不","  陌生，這樣的傳聞有出現；對於這個說法，請問部長，您覺得確實如此還是言過其實，","  現況到底如何？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。這樣的議題應該確實有……"],["蘇委員巧慧：已經開始有了嘛！"],["葉部長俊榮：這樣的議題確實有，至於我們的作法，現在退場條例也在處理這一類的課","  題，我們跟委員共同討論，這個方向應該可以用教育內涵的本旨去處理……"],["蘇委員巧慧：這個問題到最後就是學校結束之後，它的財產歸屬到底應該如何處理。","   關於這個部分，請問部長，既有法令有多少是和學校財產歸屬有關的？有三項，第一","  項是「私立學校法」第六十九條至第七十六條，第二項是「專科以上學校及其分校分部","  專科部技術型高級中等學校部設立變更停辦辦法」，第三項是「教育部輔導私立大專校","  院改善及停辦實施原則」；再請教部長，這三項法規的哪一項才真正涉及到剛剛說的部","  分？其實只有「私立學校法」第七十四條提到，學校法人解散清算後，其賸餘財產之歸","  屬，依下列三個順序辦理，第一個是他們會先依捐助章程的規定，第二個是再依據董事","  會的決議，當然後面還會有一些程序，第三個則是歸屬於學校法人所在的直轄縣市等等","  ，但是如同高教公會在2015年所做的調查，即依照剛剛的順序先從第一個捐助章程的規","  定來看，在目前這麼多間私立大專院校裡面，至少有16家私立大專院校是預定將解散後","  的校產排除回歸公共教育用途，另外有26家是跳脫私立學校法預設解散後的校產排除回","  捐給地方，造成上述這麼多種現象，甚至校名都調查得非常清楚，請教部長，這些現象","  當中有無違法的情形，或是有無超出法令規定的狀況？"],["葉部長俊榮：並沒有違法的情形。"],["蘇委員巧慧：坦白講，是完全沒有違反法令的情況，而是都符合現行法令規範的。","   我再進一步請教部長，產生這麼多種現象，是否符合社會大眾的期待值？"],["葉部長俊榮：未必。"],["蘇委員巧慧：接下來在修法上，請問部長，你們有什麼方向可資依循？因為現行法令就","  是如此規定，私立大專院校大可以對外說他們完全沒有違反任何法令，可是公眾的期待","  卻完全不一樣，請教部長如何看待這個問題？"],["葉部長俊榮：這也是我們為什麼會說這些議題在退場條例中要好好來思考的原因。"],["蘇委員巧慧：其實，這個退場條例的討論，從本席進來立法院到現在已有兩年的時間，","  大家一直都沒有辦法有一個最終的結論，目前在這方面已有很多圈地的傳聞甚囂塵上，","  並引發許多爭論，請教部長，你們現在對這部法令修改所預訂的期程為何？"],["葉部長俊榮：有關退場條例的修法，我們希望大院能隨時將其排上議程。"],["蘇委員巧慧：坦白說，這一屆立法委員要處理的改革議題實在相當多，私立大專院校的","  退場，其實也是一個非常嚴肅的問題，因為它所牽涉到的不僅僅是人民的財產，甚至還","  涉及學子的就業與就學等面向，假若我們對這些問題沒辦法凝聚共識，將如同我們最近","  遭受對手開了太多改革戰場最後卻無力收拾的批評，所以，我非常期待部長對這個議題","  能有一個具體的方向，亦即在法案提出之前給大家一個好的修法方向，以上是我對高教","  部分所提的第一個問題。","   本席第二個問題要回到國教的部分，因為今天我們是進行預算的詢答，所以，我現在","  就針對國教的預算部分提出幾點建議，首先來談營養午餐的問題，大家都非常關心這個","  問題，在101年發生營養午餐弊案之後，教育部為杜絕弊案、改善營養午餐的品質提出","  非常多的計畫，其中之一就是學校午餐改善計畫，到105年甚至有學校午餐精進計畫，","  這兩個計畫工作推動的內容大同小異，總經費為3.7億元，然而大部分還是用於學校硬","  體的改建與增設上，當時編列這項預算的想法與立論基礎是，如果學校能自備廚房，在","  午餐的安排上當然是比較妥當，諸如學校可以自行聘請廚師、廚工，並直接掌握食材的","  採買與處理等等，也就是朝鼓勵每個學校都能自設廚房的方向來推動，請問部長，教育","  部現在是否還認同這樣的方向？"],["葉部長俊榮：目前我們在推動上還是以此方向為重點，在預算上一如委員剛才所說，我","  們總共編列1.65億元。"],["蘇委員巧慧：兩個相關計畫的總經費編列了3.7億元，但超過八成以上的經費是用在硬體","  的部分，根據監察院今年所做的決算報告謂各學校自設廚房的比例在106年度已提升至","  86.86%，超過八成多，回顧這整個計畫是在101年提出的，預定的目標是要達到九成，","  經過這麼多年來的努力，雖然目標還未達到九成，但這個方向確定是不變的；本席現在","  有兩個問題要請教部長，或許這個計畫在偏鄉的達成率會比較高，但本席看過相關數據","  後發現比例最低的居然是本席選區所在的新北市，為什麼大部分地區的平均值都已經達","  到八成多，新北市的達成率卻僅有45%，問題究竟出在哪裡，這是不是你們要監督改善","  的部分？","   其次，在報告中的確有講到各學校自設廚房的比率雖然提升到八成六，但實際供餐的","  比率卻只有六成一，在這兩者之間將近有25%的部分究竟到哪裡去了？以監察院的報告","  來看，這25%學校自設的廚房等於是閒置空間，請問部長，這份報告所說的內容是否合","  理？裡面講的是事實嗎？如果是事實，你們又何必這樣做，因為這當中顯然有問題；假","  設它講的並非事實，你們為什麼不大力反駁？"],["葉部長俊榮：針對委員的問題，容我請署長跟委員作一說明。"],["蘇委員巧慧：署長先簡單回答本席有關監察院調查報告的內容合理嗎？裡面講的是事實","  嗎？政府已經為此計畫花了一大筆的經費，不是嗎？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。我們在推動各學校自設廚房計畫的過程中，因為有","  些學校是採取聯合供餐的方式，有些學校則是地處偏鄉，在自設廚房後，整體維運上還","  是會遇到一些問題，導致自設廚房的比率與實際供餐的比率產生一些落差。"],["蘇委員巧慧：既是如此，署長一開始就該簡單明快回答本席：調查報告所言確實是如此","  。果若如此，本席認為這個問題非常嚴重，特別是當中有25%根本沒有落實供餐，這等","  於是浪費政府投入硬體設備的錢，同時，也沒有達到照顧學生營養午餐的要求，針對這","  個嚴重問題，本席要求教育部提供究竟是哪些學校讓廚房變成閒置設施，箇中原因為何","  ，教育部有沒有盡到監督的責任？","   剛才提到學校在自設廚房之後，因為沒有辦法招募到廚師與廚工等問題，以致廚房無","  法開張，現在我就舉兩個實例來說明，一是高雄的一所學校，一是苗栗的一所學校，這","  兩所學校在106年與107年所提出招募廚工的條件，高雄的學校是除了做午餐烹調及廚房","  清理等工作之外，從6時30分至下午3時30分這段時間中間僅休息30分鐘，月薪為21,00","  0元，他要照顧610位學生的午餐；至於苗栗國中的廚工則是更辛苦，每天到學校除將所","  有食材清洗與烹調之外，還要負責廚房刷洗、煮飯，並指導學生清潔等等，他每個月的","  薪資僅有18,000元，請問部長，這樣的工作條件，我們不敢說沒有人願意做，但容易找","  得到人嗎？當然不容易找得到人來做這樣的工作，難怪會發生學校有廚房卻招募不到廚","  工的窘境！這是苗栗國中所遇到的問題，也許部長會認為這是偏鄉學校在所難免，可是","  我們看高雄學校的招募條件也好不到哪裡去。我們循線找發生問題的原因，有關午餐廚","  房工作人員的人事費，目前看起來是仰賴學校跟學生所收取的午餐費用來支付這項人事","  費，但事實上因為少子化的關係，小校所收到的午餐費用當然就不高，因此，能夠支應","  人事費的錢就更少了，致造成偏鄉小校的營運就更加困難，在這種情況下，你們編列預","  算採取定額補助的方式是否合理？為什麼不能考慮按照偏遠的距離來給予補助？這樣一","  環扣一環，方能把前面提到學校廚房遭閒置的情況作一根本解決。"],["葉部長俊榮：有關25%落差的背後原因究竟為何？委員剛才提到包括廚工的聘任及薪資偏","  低等問題，我們都需要再做深入了解。"],["蘇委員巧慧：所以，我要求你們對這部分提出書面報告，我們都知道，政府每一年都花","  這麼多的經費來為各地的學校蓋廚房，結果卻有25%的廚房是呈現閒置的狀態，這不僅","  造成嚴重浪費，也沒有照顧到學生，今天若有學校的廚房是被閒置在那裡，試問你們如","  何看待此事？","   其次，談到偏遠的距離，坦白說，越偏遠的地方反而食材越難運送，比如小琉球等離","  島地區，那裡的孩子能喝到鮮奶嗎？當然是不可能！加上學生人數少，運送的成本就更","  高，因此，大部分都是用保久乳來替代，總的來看，我們應就補助的標準來做不同的考","  慮，才有機會改善偏遠學校的午餐問題，否則，仍然是一環扣一環，這個問題永遠無解","  。因為本席質詢的時間已到，我就不再占用各位的時間，但本席要求在預算進入實質審","  查之前，教育部至少要就剛剛談到的問題提出一個比較完整的報告。"],["葉部長俊榮：好，我們會去做深入了解，謝謝委員。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。謹提出三個跟預算編列及教育部執行相","  關的問題擬就教於葉部長：","   一、高職技職體系的專業師資該如何培養的問題；","   二、過去許多教科書在編纂時主要都是根據課綱，惟在教科書的設計上有無美學的基","  礎，不無疑問。","   三、關於大學的社會責任（USR）究應該怎麼做，本席注意到有幾所大學在這方面做","  得很好，他們會結合其本身專業及地方的特色，可是有些學校只是去找已經在做的部分","  提出報告而已。","   過去我在歷次質詢中都不斷強調技職體系在台灣整個教育體制的重要性，就OECD對世","  界各國的調查結果，台灣是世界排名第四的技職教育場域，顯示他們是非常推崇台灣技","  職教育的成果，此在10月24日的質詢中也已經跟葉部長做過說明，目前發生問題的關鍵","  在於技職教育的預算明顯編列不足，並發生很多漏洞，舉幾個簡單的實例來說明，不論","  學修車、餐飲、製茶、陶藝等等，都不是只考慮老師及學生的問題，還需要有足夠的場","  域讓學生受訓，當然，這些受訓的場域不一定非要在學校裡面，也可以跟企業相結合或","  是跟勞動部結合，也就是說，讓他們在最好的基礎與最完善的體系下受教育，環顧國內","  這些場域可以說是嚴重不足，本席曾跟教育部相關單位赴仁愛高農訪視過，這所學校位","  於南投茶鄉的高山上，他們光是想要一組比較好的製茶機具至今教育部仍無回應。","   當我們在講到技職體系裡面農業科系的時候，我不希望大家的腦子裡就只想到一把鋤","  頭，因為今天我們若單純講一把鋤頭，那只是勞動力的付出而已，我們今天來談技職體","  系裡面的農業，乃是結合台灣的科技產業，也就是一把鋤頭鋤下去，不僅可以測水的溫","  度，甚至還可以測土壤的肥沃度，因為台灣高科技微測的能力是很強的，我們應該好好","  運用，俾將科技產業發展的成果跟技職體系裡面的專業相結合，在這一塊有些學校做得","  很好，比如屏科大就是一個明顯的例子，但其他技職體系的學校有沒有獲得像屏科大這","  樣的協助，我覺得這是未來教育部必須再努力與突破的重點所在。","   本席今天之所以會有這樣的構想，主要是希望孩子們可以在自己的家鄉好好的唸書，","  學成後也可以好好的工作，所以，我們要努力串聯產業鏈，畢竟要讓我們的孩子們能在","  家鄉好好的唸書與工作，並非只有末端的商業行銷要解決而已，從前端的生產與AI資通","  及智慧機械等等，都要放進我們的教育體系裡面。","   在這個過程中我在很久以前就提出iGreen，這也不是我自己的發明，事實上，日本與","  德國都已經在做了，他們的行動裝置跟農機具相結合之後，再回歸到大數據做分析，這","  些內容都非常具體，而且我講過又再講；甚至在10月24日的質詢中本席還要求教育部要","  重視業界師資，以及教育相關業者的回應，同時，也特別注意專技教師的培養，過去我","  們教委會曾到鶯歌高職考察，在過程中他們告訴我們在學校教導陶藝的專業師資是不夠","  的，經過一番討論之後，部長的回應是大專體系已經有相關聘任的規範，我要求你們跟","  教育委會做具體說明，結果教育部提出5頁的說明，看過之後我覺得你們在這5頁中繞來","  繞去，把只能聘任八分之一的法規再講一次，最後再丟出一句話：農業群、藝術群、設","  計群、餐旅群等一般合格師資較低，必須依照法律規範提出申請；請問你們是真的在處","  理事情嗎？請你們具體陳述如何回應與如何改善，並將現在申請的狀況、合格的比例提","  出具體說明。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。對這方面有幾個努力的方向，未來我們都可以同步進行","  ，首先是我們在107年至109年的前瞻基礎建設計畫中有補助技高實習場域的相關經費，","  另外，新的課綱推動之後，未來不管是實習的設備或是新的師資培訓部分，我們也都不","  斷地在投入，惟是否如委員所期待那麼快就到位，這中間還有許多值得我們進一步努力","  的地方，但技職反映在結合當地產業與新科技絕對是我們要努力的方向，未來不論是表","  現在農業或其他產業上，特別是委員剛才點出的部分，都是將來台灣往前發展的幾個重","  要面向。"],["蔡委員培慧：台灣未來正是會朝我剛才講的幾個方向發展，我只是有憑有據、如實反映","  ，當然，我們不能侷限在農業的層面，只不過它是我的專業，所以，我多數時候都是舉","  農業方面的例子，其他如藝術、設計及餐旅等方面，我們地都可以嘗試去做。"],["葉部長俊榮：委員所說確實沒錯，我現在再補充一點，就是剛才提到可以聘任八分之一","  以外，強調有業師陪同也是很重要的部分。"],["蔡委員培慧：是啊！我的意思是你們對我的質詢提出一份5頁的書面回復，裡面的內容繞","  來繞去就是說我要符合法規而已，我希望得到你們具體的回應，而不是這種不著邊際的","  回應，對我剛才提到的三件事，我拜託你們能做到多元的師資制度、保障專技教師的權","  益，我絕對沒有要你們違法的意思，只是從你們各項施政作為來看，我實在看不出你們","  有任何積極度。","   其次，就農業方面你們所推出的公費技職生，這項措施已在大學推動，而且也不是單","  單由教育部承擔所有的責任，麻煩你們跟農委會合作共同推動。再者，加強技職人才跟","  國際進行交流，過去苗栗農工在這方面有獲得科技部的計畫，促成許多國外人士想要來","  台研習；除此之外，屏東科大也吸引很多熱帶農業國家來台研習的興趣；還有，台灣培","  養修理飛機的人才是在虎尾科大，從這些學校技職教育的發展，我們可以看出台灣技職","  體系的專業度，希望在這個基礎上能繼續進行國際交流，對這一點麻煩你們能做具體回","  應。"],["葉部長俊榮：好。"],["蔡委員培慧：接下來本席談的是，過去所推動的專業證照，對學生而言都只是他們的加","  分，但在發送的幅度上，我不是說不要發，只要學生有達到一定標準，你們就應該核可","  發照，但在訓練與職場之間是否應符合職業證照與職業空間，當然，你們一定會回答我","  這部分要去問勞動部，我也同意，但我覺得你們跟勞動部應該好好檢討，千萬不要出現","  學用落差的問題。","   繼續跟部長討論的問題是有關生活美學的部分，先跟各位講我國小6年級的課外讀物","  ，也許講出來會讓各位嚇一跳，就是「論語」，因為在我家裡除了教科書之外，唯一的","  課外讀物就是這本「論語」，我也不知道家裡怎麼會有這本書，也許是阿姑姑或是鄰居","  留下來的，我告訴你們這件事，是說偏鄉的孩子現在可能有視訊、有很多的基礎，但教","  科書往往就是他跟生活以外的世界聯繫的工具。當然，現在的視訊很發達、聲音很發達","  ，這些都是事實，可是我們總可以讓我們的教科書好好去促進他們對議題的了解、連結","  及美學知識的互動。我只是把世界最美教科書展的一些圖提供給你們，我知道時間的問","  題，但是拜託你們把生活美學跟教科書的編纂這件事也放在心上，好好的互動。"],["葉部長俊榮：這個現在都在進行，而且我們看到在往一些很好的方向發展，也有滿多設","  計在這方面進行，不管是字體、字數、開數、封面設計，都有很多很創新且設計得非常","  棒的東西，以後我們會往這個方向導入，委員所關心的教科書品質問題，絕對是往這個","  方向在進步。"],["蔡委員培慧：我覺得我們一定要這麼做，因為我可以誠實的跟你講，現在的教科書裡面","  太以都市生活為中心，我不是反對，但是它會讓很多好好唸書的小朋友覺得活在農村就","  是他的錯，這種委屈、這種扭曲、這種透過教育暗示的歧視，我覺得應該要調整。"],["葉部長俊榮：現在12年國教新課綱的方向，應該不會有委員所提的這種問題。"],["蔡委員培慧：那我們就好好看一看這個編纂出來的書。我特別跟你說為什麼我要回到這","  個問題，你會發覺這裡面都是地域的差別，有一些是飲食文化的呈現，有一些是地域農","  產品的生產，我不是說你要這麼做，我必須要再次強調，因為我是唸農業的，所以我把","  農業專業放在這裡，我只是要提醒你，一個教科書的美學、教科書人物的配置及對工作","  的描述，很可能就會因為一句話深深烙印在孩子們身上，這件事要拜託你們！坦白講，","  城鄉差距最多的就是農村區的落差。我也要感謝你們，之前我提過，你們特別針對偏鄉","  體育設施及教育設施有個專案計畫，我覺得這個要持續。","   最後，大學的USR很好，但真的要把學術專業跟地方特色連結。我在跟暨大的小朋友","  上課時，他們有化學系的學生，他們覺得他們有能力可以協助農業土壤的改善，這件事","  要做為你們的評估，我也要拜託你，因為你們每年都會有USR的審議，我覺得在審議過","  程及方向時，應該要強化學術跟地方特色的連結，現在麻煩你回應。"],["葉部長俊榮：非常好，我們的USR其實也是往這個方向在走。委員今天提了三個議題，第","  一個議題的部分，我們當然會努力；第二個議題的部分，我們滿有信心的；第三個議題","  的部分，也是我們在推動的方向。我覺得這幾個議題跟我們推動的方向都是一致的，也","  可以看出委員對這方面的用心。"],["蔡委員培慧：我再提醒你，關於USR，你們在推動，這是事實，可是我也看了一些，因為","  我來自農村，所以我實在太清楚了，我說的不是我們南投地區，而是全台灣各地都發生","  的，很多USR團隊都去找已經做得還不錯的社區，我不是說他們不能找這些社區，而是","  雪中送炭跟錦上添花到底該往哪個方向走？這或許也是部長應該要思考的。"],["葉部長俊榮：對，要讓它站起來，但我們應該不要滿足於這樣的方式，而是再進一步的","  擴點，再進一步的發揮。謝謝委員。"],["主席：接下來登記發言的林委員昶佐及曾委員銘宗均不在場。","   請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。今天有幾件事要先詢問一下教育部的情","  況，第一個是我想關心一下有關教育人員釋憲的狀況，大家都知道，前一陣子地方政府","  幾乎忙翻了，尤其是對直轄市而言，譬如新北市總共有1萬5,000名退休老師，光是來訴","  願的就有將近8,700人，後來全部都被打回票。但是我看了一下教育部對訴願部分駁回","  的理由，很多都提到憲法層次，說是因為他們的主張跟憲法層次有關，所以不符合訴願","  條件。如果教育部是因為釋憲的理由，我就想請問，因為有幾位是到花蓮、金門、苗栗","  、新北提出對教師部分的釋憲案，我們直接送司法院被打回票後，還是要經過行政院，","  行政院在8月23日轉給司法院，但是好像有請你們先辦理。8月31日行政院人事總處將新","  北市釋憲案函轉教育部辦理，我得知的最新消息是教育部在10月4日已經將相關理由送","  回行政院，能否告訴我們教育部的態度是什麼？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。所有有關年改教育端的訴願，我們都是按照訴願的法定","  程序處理……"],["林委員奕華：那是訴願的部分。"],["葉部長俊榮：另一方面，行政院本身也有律定一些方向，至於詳細的細節，我請處長跟","  委員說明。"],["林委員奕華：我現在說的不是訴願，訴願已經駁回了。我說的是有關4個地方政府提出的","  部分，我剛才只是提到關於訴願，你們是用憲法層次的理由來駁回每位退休校長及老師","  ，就代表教育部認同這些事都牽涉到憲法層次，包括不溯及既往、信賴保護原則、平等","  原則等等，我要確定的是行政院問了教育部的意見，而教育部的意見為何？是否同意有","  機會送到司法院去釋憲？我要確定教育部的立場。"],["主席：請教育部人事處陳處長說明。"],["陳處長焜元：主席、各位委員。要不要送到司法院做解釋的這個問題，必須要由行政院","  來決定。"],["林委員奕華：但他不是要先函轉你們辦理嗎？"],["陳處長焜元：對，所以我們也把我們的意見……"],["林委員奕華：我就是要知道你們的意見為何，因為我只知道你們已經送到行政院，但你","  們的意見是什麼？"],["陳處長焜元：因為整個年改法案的處理過程，行政部門都已經充分參與，總統府也有年","  改……"],["林委員奕華：你講這麼多，我就幫你歸納，你的意思就是你們認為不應該，對不對？"],["陳處長焜元：就行政部門而言，我們目前……"],["林委員奕華：你們不同意釋憲嘛！我要確定的就是這個，你們同不同意進到釋憲程序？","",""],["陳處長焜元：釋憲部分必須要由行政院決定。"],["林委員奕華：如果你們不同意的話，就等於送不出去了，所以我要確定教育部給行政院","  的建議是不同意釋憲，對不對？"],["陳處長焜元：關於這部分，我們只能把我們的意見表達，並沒有同意或不同意，因為整","  個大法官……"],["林委員奕華：所以就是不同意嘛！這樣我已經知道了，因為我們都在那個位子待過，你","  不用轉那麼多，我問你什麼，你回答什麼就好了。"],["葉部長俊榮：對，委員你也了解嘛！"],["林委員奕華：我還要再確認一點，這次選舉選完，我剛才聽到蔣乃辛委員在一開始時語","  重心長的話，我在這裡也要語重心長的講，台大是我的母校，我對於台大這麼久沒有校","  長是無法接受的，尤其是對於被認為台灣一流的大學，一個校長代理這麼久，雖然代理","  也很好，但校長終究是帶領學校發展一個很重要的領導人跟管理人的位置，今天讓台大","  這麼久沒有校長，部長你就是失職。這件事情我真的希望有機會重新考慮，把政治拿掉","  ，回歸到學術、大學自治。就像剛才蔣委員說的，這件事絕對讓教育部成為此次國民黨","  勝選的最佳助選員，何必繼續這樣下去呢？把它解套，讓這件事回歸平靜，還給學術領","  域及大家一個平靜的空間吧！所以我要拜託，今天賴院長提到對一些事情的政策他要重","  新檢討，第一個我希望的是就這部分能有機會重新來做檢討。第二個我希望有機會重新","  被檢討的政策，就是私幼準公共化這件事，我不曉得部長是否知道私幼準公共化在今年","  的推動上引起很大風波，但是明年因為對象會到真正的大宗，就是六都，如果按照教育","  部目前的標準，大概只有四分之一的幼兒園達到標準，其他都達不到，但對家長來說是","  何其無辜？只是由於經費上補助的考量，因為政府不可能有無限的經費可做補助，所以","  只好設一個門檻，問題是那個門檻的公平性是什麼？這對家長是不公平的。我必須說，","  推動私幼準公共化這件事，在台南市的實施是失敗的，現在要把一個失敗的政策實施到","  全台灣，如果你們繼續這樣做，當然也很好，我跟你保證，如果你們明年繼續做下去，","  引起的反彈一定會更大。我就不解，為什麼不能按照原本教育部補助5歲幼兒的作法，","  今天如果要鼓勵大家生育的話，就將其向下延伸到4歲、3歲，按照原來的作法來補助就","  好，其他的就發育兒津貼，為什麼要做這樣一個對家長而言是立足點不公平的私幼準公","  共化政策？我在此語重心長的拜託部長，你是否能先初步回應一下，這件事你們願不願","  意做些檢討？"],["葉部長俊榮：我有三點回應，第一，現在這種準公共化的推動其實跟台南也不一樣，經","  過相當多的調整。"],["林委員奕華：有修正，但還是很像，大致上是一致的。"],["葉部長俊榮：第二，我們現在針對級距的部分會再進一步滾動調整。其實我們推動政策","  本來就要隨時滾動調整，現在也在討論級距部分要如何做才會更好。"],["林委員奕華：級距是一個問題，但不是最主要的關鍵。"],["葉部長俊榮：前一陣子我們也協助了行政彈性，解決許多實際推動上的問題，我們按照","  這樣的方式循序推動，希望各地方政府大家都能一起努力來推動。"],["林委員奕華：最後一個拜託，希望這件事你們在做決策的期間，還是多跟地方，包括家","  長團體、幼教團體及地方政府做一些討論，我沒有要害你們。"],["葉部長俊榮：在召委的支持之下，我們也做了相當多的討論。"],["林委員奕華：所以真的要拜託你們。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：謝謝林委員的質詢。部長，我覺得應該要把我們之前為了公共化教育的所有努力","  及溝通的部分，送一份給林奕華委員了解一下，看有哪些我們做得不夠，還要進一步檢","  討，這比較重要。","   現在已經到12點半了，因為我們等一下還有一個政策小組的會議，所以希望等到後續","  幾位委員都質詢完畢之後再休息。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。部長應該知道本席是客家族群的代表，","  也可說是客家委員，客家語言的傳承一直是我所關心的議題。其實過去我在地方政府服","  務過，也擔任客家事務的政務首長，所以我非常了解一些實務推動的問題，也必須務實","  的講，客語傳承及教育非常有賴中央教育部及地方教育局處來配合推動，你們才是最主","  要的角色、最重要的力量。我在內政委員會時，曾經跟客委會李主委討論過幾次，李主","  委也非常感慨，其實客委會是指揮不動地方教育局處的，這部分很需要部長大力幫忙，","  協助我們克服。去年底通過客家基本法修正案，今年1月也公布實施行了，其中的第十","  二條授權教育部應該會同客委會訂定客語師資培育資格聘任辦法，我知道教育部在11月","  19日已經公告聘任辦法，但我檢視了一下條文內容，發現有一個很大的問題。當然這個","  主要是在處理客語教師的問題，但師資培育有一定的程序，本席也希望未來的客語師資","  是從正規的教育體系產生，也就是說，必須經過一定的師資培育訓練，讓未來的客語師","  資能具有教育專業及客語能力，這個目標我跟教育部是一致的，但我想請問部長，大學","  師培系統培養一個專門的客語師資要多久時間？我要提醒一下，可能至少需要4到5年的","  時間。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。確實在時間上是無法速成的。"],["蔣委員絜安：對，無法速成，就算你要培養一個大學生，最快也要4年左右的時間，我要","  提醒的是目前在學校教育現場，大部分都是透過客語教學支援工作人員，社區還有所謂","  的客語薪傳師來推動客語傳承。從貴部給我們的資料，目前全國高中以下客語教學支援","  人員有超過2,000位，代表客語師資是非常欠缺的，在這個過渡時期，是不是有考慮到","  如何因應？有沒有考慮將現有的客語教學支援人員透過一個專業培訓或考試，甚至是考","  核，讓這些人有機會進入正規的教育體系？有沒有可能？"],["葉部長俊榮：委員提的方向也是我們不斷在強化的過程中，對於師培方面，詳細的部分","  我請師藝司司長跟委員說明。"],["蔣委員絜安：好，因為時間有限，請簡短回應。"],["主席：請教育部師資藝教司鄭司長說明。"],["鄭司長淵全：主席、各位委員。支援人力只要有一段時間的服務，我們可以給他機會參","  與師培課程。"],["蔣委員絜安：是會給予機會，但有沒有訂定辦法？"],["鄭司長淵全：是有機會，但還是要按照師培專業化的培育。"],["蔣委員絜安：就是將來也會考慮讓他們有這樣一個機會？"],["鄭司長淵全：對。"],["蔣委員絜安：好，對於這樣的發展，本席樂觀其成。我要講的是，其實現在客語已經成","  為正式國家語言之一，但是以本席過去在實務推動的經驗，很多校長確實跟我們反映，","  他們沒有辦法推動客語的原因就是因為欠缺客語師資。教育部目前為了強化師資生的本","  土語能力而有開設專長學分班，但是本席查到的資料顯示，就只有清華大學客語班2班","  ，大概26人；高師範的客語班1班，約22人。其實這樣的開班成效是不彰的，而且沒有","  辦法正本清源地去解決客語師資荒的問題。既然客家基本法已經正式明文規定客語為國","  家的語言，則未來是否應該考慮比較務實的方式，就是從師資培育的大學來開設客家語","  文教育學系？就我了解，現在有三所的國立大學客家學院，又或者是不是應該就從現有","  的這些客家學院去設立客家語文教育學系來培養專業的客語師資？此分為兩部分，一個","  部分就是，未來教學客語的老師當然就會成為我們國家的重要語言資產。另外，還可以","  吸引年輕的學子投入客語教學的領域，如果可行的話，我認為是不是可以思考用公費生","  的方式？就是說系統性的培養，讓有興趣的年輕學生願意在生活有保障、未來出路不會","  有問題的情況下來加入客語師資培訓的行列，我想這樣子才能夠根本去解決客語師資傳","  承及教學的問題。請教部長的看法。"],["葉部長俊榮：跟委員說明兩點，第一，客語認證的人數也是我們一個思考的方向，現在","  對高中的部分有84人、國中小的部分有1,727人，教學的支援人員有2,101人。但針對委","  員剛才建議的方向，容我們研議之後再來跟委員報告，好不好？"],["蔣委員絜安：部長，我還是必須要點破一個問題，通過客語認證不代表他有教學的能力","  。所以你的客語師資除了具備客語能力，還必須具有教育的專業能力。"],["葉部長俊榮：對，沒有錯。"],["蔣委員絜安：所以我還是建議，部長應該針對客語師資這個部分跟客委會多一點討論，","  事實上，我剛才一開始就講了，教育部或者地方的教育局處才是主要的角色和主要的力","  量，你們才能夠指揮得動，否則的話，您剛剛提到通過客語認證的學生人數好像很多，","  但目前的情況其實是很艱困的，13歲以下大概只有13%的學生會講客語，但是這個在13","  歲到18歲的階段卻降到了7%左右，這是非常嚴重的一個情況，也就等於說這跟客語成為","  國家語言的政策是相矛盾的。所以，本席要大聲疾呼，是不是有可能請部長呼籲各地方","  政府，當然部裡面的立場也要堅定，就是說部長能否具體承諾，尤其現在要推動12年國","  教、新課綱，在彈性課程的部分，現在每週只有一堂本土語言課程，根本無濟於事。是","  不是可以請部長具體承諾，將我們的本土語言不管是客語甚至是閩南語、原民語納入我","  們的12年國教，彈性課程方面也希望能夠增加客語的學習時數？因為現實的情況就是很","  多的家長跟孩子們都反映說，他們即使是在客家重點發展區，也沒有辦法學習客語，因","  為如果這個學校的校長不支持而不開班的話，那麼該校學生學習課他不開班，這個家長","  或小孩學習客語的權利等於是硬生生地被剝奪了，對於這樣的情況，我希望部長能夠具","  體承諾去協助推動客語的教育。"],["葉部長俊榮：委員所提出有關客語師資方面的問題，我們答應委員，會詳細去研議瞭解","  ，也會參考委員剛才所提的幾個方向，再跟委員具體報告。"],["蔣委員絜安：這個部分還是希望部長能夠給本席一份書面報告。"],["葉部長俊榮：我們會跟委員說明。"],["蔣委員絜安：最後，我要再提醒部長另外一點，聽說某國立大學的客家學院最近有一些","  人事的紛爭，甚至有院長被撤換，本席所接獲的陳情是，該校有一部分的教師被分離出","  來，放到其他的學院，所以一些關心客家傳承的學術界人士很擔心客家學院因此被消滅","  ，所以，是否請教育部去瞭解有沒有因為人事的紛爭而造成客家學院師資被挪用的情況","  ？請特別注意。"],["葉部長俊榮：謝謝委員，我們之前也有要求客家學院的名額不能隨意挪用，我們會持續","  關注此事。謝謝委員。"],["蔣委員絜安：謝謝部長。"],["主席：請教育部將處理狀況告知蔣絜安委員。謝謝。","   接下來登記發言的孔委員文吉及吳委員志揚均不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。部長，剛落幕的大選當中有幾項公投題","  目與同志、婚姻平權有關，在大選的過程中，因為有很多訊息的流通包含一些對於同志","  社群比較具歧視性或者是不正確的資訊，也造成社會上在這個議題上面有更強烈的對立","  跟偏見。在這整個過程當中，甚至是對學校的性平教育也有一些誤解，當時我看到教育","  部對此的說明其實是非常不足的，只是很簡單的說經查教科書並沒有這樣的內容，但並","  沒有更積極地就性別平權教育的意義去做更明確的論述，甚至沒有讓這些資訊能夠在整","  個辯證的過程中被社會大眾聽到，我覺得這是非常讓人遺憾的、你們事後能夠再去改進","  的地方。","   其次，這個過程當中也發生一些悲劇，在一些不正確的資訊被大家討論然後充滿著歧","  視偏見的過程當中，我至少就聽到兩個以上的個案，一些未成年的孩子可能因為他有同","  志的傾向卻因為聽到這些言論、甚至自己家人也跟著認為他們的存在是一個噁心的行為","  而讓這些孩子的自尊受到很嚴重的打擊、甚至質疑自己存在的意義，進而發生自殘、甚","  至自殺這樣的行為。這些未成年的孩子在這樣的一個環境裡面，我們有給予他什麼樣的","  協助？我們有給予什麼樣的輔導？我不知道部長這邊有沒有了解一下？因為在這段期間","  ，這些孩子面對這些訊息鋪天蓋地地在社會上流傳的過程當中，他的感受是什麼？學校","  有沒有給他一個支援體系？他是不是到現在還在暗地裡哭泣、甚至覺得自己的生命是沒","  有價值、骯髒的、齷齪的？你們有沒有去做掌握？有沒有做後續的輔導等相關作為？因","  為就我的了解，有非常優秀、就讀最有競爭力學校的孩子也因為這樣子而休學，因為他","  沒有辦法再繼續接受同僚的霸凌或者是來自大人的歧視跟偏見。這樣子的狀況在這段期","  間尤其嚴重，那我們要怎麼來因應？你們有什麼作為呢？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。這一次10個公投案之中有2個跟我們性別平等教育有關，","  過程中教育部本於主管機關的立場也在中選會的公告裡面提供了完整的說明。"],["蕭委員美琴：你們這個公告跟社會流通的資訊是完全不對等的，我非常遺憾教育部沒有","  積極……"],["葉部長俊榮：委員講的沒有錯，在過程中有各種不同的資訊流佈，而我們的立場就是希","  望能把性別平等的原貌確實地跟外界說明，所以教育部有許多的作為，包括我自己本人","  也出來講話，事實上，我們的網站專區也彙整了相當多的內容，但是，對於這方面的討","  論，我們必須給予它原來的面貌，今天的性別平等教育主要就是為了讓大家能夠尊重各","  種性別的特質、性傾向、性認同，讓學校、讓大家能夠相互尊重……"],["蕭委員美琴：部長，我現在問你，……"],["葉部長俊榮：然後創造出一個沒有歧視的環境。"],["蕭委員美琴：部長，我在此不是要聽你的論述，因為對於這個論述，我們都有自己的想","  法，我要知道教育部到底能夠做什麼，而你沒有去做？因為這些假訊息、錯誤訊息的流","  通，以致於現在還有很多的孩子在暗地裡哭泣，甚至要休學、自殘、自殺，而你教育部","  做了什麼？你說你們教育部在自己的網站上有說明，那你認為一般民眾會來上教育部的","  網站尋找這個資訊嗎？你們有沒有更積極的作為？當然，現在公投都已經結束了，可是","  公投所造成的後果就是我們後續要面對很多孩子對他自己存在的價值的質疑啊！尤其是","  很多還在學校未成年的孩子、正值青少年時期的這些孩子們，我們能給他們什麼樣的協","  助？你們做了什麼？你們打算要做什麼？"],["葉部長俊榮：對學生的性別平等輔導機制，本來就有的，……"],["蕭委員美琴：你說本來就有，但為什麼最近會有人在自殺、自殘、休學呢？是不是我們","  的機制在哪裡出了問題？"],["葉部長俊榮：我們的機制永遠在做進一步的努力，現在……"],["蕭委員美琴：部長，本席可否要求一件事情，你們至少可以做一個盤點跟了解，在國中","  生、高中生的這整個輔導體系裡面，這個問題到底嚴重到什麼程度？，我們可能是被動","  接受一些民眾傳給我們的訊息，那你們站在一個高度，有沒有主動去關懷這些孩子？在","  過去的這幾個月內，他們承受多少的歧視跟壓力呢？"],["葉部長俊榮：關於學生的三級輔導機制，現在都有，而重點是要如何更落實而已，委員","  拿個案來要我們改進，我們都會努力，但是我們要找對事情處理的方向，不是說這兩個","  案子……"],["蕭委員美琴：如果你認為你都對，那我們今天就不會有那麼嚴重的問題和社會的嚴重歧","  視！"],["葉部長俊榮：我不會認為我們都對，但我們今天要把握住事情處理的方向。"],["蕭委員美琴：所以我現在要求你們應該要提升、加強你們的社會論述跟說明啊！今天就","  不會有未滿18歲就要自殺的孩子啊！"],["葉部長俊榮：委員，你認為多一份論述就能夠避免這樣的事情發生嗎？"],["蕭委員美琴：當然不是多一份論述就如何，……"],["葉部長俊榮：我們要努力的方向、建立……"],["蕭委員美琴：我們學校內輔導的體系到底是哪裡出了問題？你一直說你已經有機制了，","  讓我聽起來簡直是你們連檢討或進一步去瞭解問題嚴重性的意願都沒有，有沒有把它當","  一回事？這些都是年輕的生命啊！"],["葉部長俊榮：我們絕對是不斷地努力、不斷地強化，但我只是要跟委員溝通、討論出問","  題真正的原因在哪裡，我們要從這個角度去看，不是只有單純提供資訊說明而已。"],["蕭委員美琴：部長認為問題出在哪裡？"],["葉部長俊榮：建立機制、機制的強化，如果有不足之處，再進一步地去加強、改進，像","  性別平等教育，我們本來就有在推動，不會因為這個公投的結果而不去推動了。但是對","  於公投裡面有關性別平等教育法施行細則內的情感教育、性教育以及同志教育部分，我","  們要做必要的釐清，甚至於施行細則要做什麼樣的修改，但是對於性別的之間的相互尊","  重、認同、甚至營造一個性別友善的學習環境，這才是我們整個努力的目標，不是單純","  、不斷的論述、不斷的如何如何而已，機制要建立起來，這是我要跟委員報告的。"],["蕭委員美琴：顯然在經過這幾個月之後，我們的機制是有需要去強化的。"],["葉部長俊榮：要不斷強化，尤其是社會面有很多的理解……"],["蕭委員美琴：尤其是這些歧視、偏見對這些孩子們的影響，這是我比較擔心的問題。"],["葉部長俊榮：這是我們要重視的。"],["蕭委員美琴：未來你們在性別平權的教育上面要如何去落實？如何去強化現有的輔導機","  制讓這些孩子們對自尊、對自己的存在不會有質疑、能很有尊嚴的在這個社會上繼續發","  揮他的專長、繼續的學習、繼續的成長，其實這是我們要關心的重點。因為過去這幾個","  月確實對這些孩子是一個非常嚴苛的挑戰，面對這樣的環境，我們不能不把它當一回事","  ，雖然公投的結果有一些方向，但是我覺得對這些孩子的照顧、對這些孩子的需求，特","  別在他覺得特別孤立的時候、覺得整個社會都討厭他的時候，我們要如何進一步給他更","  多支撐的力量，應該是現在我們比較急迫的……"],["葉部長俊榮：沒有錯，這就是性別平等教育教育法本身所要去達成的方向、目標以及所","  要解決的問題。"],["蕭委員美琴：謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。本席今天想針對高教這部分來就教於部","  長。部長在法學上也是非常有名的學者，學術研究也做得非常好，對於我們在大學教書","  、做研究應該也很清楚。你覺得我們這樣子做一個大學的教授，從工作的壓力來講，若","  以超高、高、中、低來分，你對大學教授這個工作負荷會做什麼樣的評等？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。講到大學教授，如果是有教學的大學，一方面要教學，","  另一方面要研究。"],["吳委員焜裕：還要服務。"],["葉部長俊榮：也要服務，必須同時具備這三個面向。對於一個有興趣做教育、學術研究","  、教學、服務的一個學者而言，確實只能用自己的熱忱來支撐，自己願意這樣做才能夠","  支撐自己把這件事情做好。"],["吳委員焜裕：有人工作8小時，有打卡喔，我聽說陳建仁副總統以前在台大的時候都是晚","  上9點以後開始寫paper，我也是一樣，說起來真的是沒日沒夜，但政府去年砍了年金，","  像我是38歲才回到臺灣開始教書，資歷上真的很淺，而高等教育會影響到臺灣的經濟發","  展，我們要能夠訓練出好的人才，才能夠有助於臺灣的經濟發展。所以，我極力建議教","  育部長，是不是規劃或是思考一下，如何能夠讓大學教授有一些加薪的機會？這個真的","  是很重要，在國際人才庫的競爭上以及我們留住優秀的教授方面，我想不是一、兩位優","  秀教授就可以訓練出優秀人才，而是普遍的優秀的教授才能訓練出好的人才來。所以我","  會建議你們，真的是要規劃考慮，針對大學教授設計一個普遍加薪的制度，如此對於臺","  灣的高教真的會有很大的幫助，好不好？是不是可以這樣做？"],["葉部長俊榮：我們現在確實也有這樣的措施，大學教授的學術研究費也增加了10%。"],["吳委員焜裕：我知道，那逐年……"],["葉部長俊榮：這方向有在做，其實高教的教授們有非常多的承擔，但是不管我們的待遇","  多高，還是希望大家能夠秉於學術研究、秉於教學、秉於服務的精神一起努力。"],["吳委員焜裕：對，我想這是肯定的，不過在回饋上需要考慮，當然很多人很熱情，但是","  這個工作真的是滿辛苦的。","   另外，我也肯定教育部在個人的建議下，配合社會的需要、關切食品的安全，在全國","  成立了6所食安所，當然我也肯定教育部目前每年都有編列經費來補助這6所食安所，但","  是我們既然給了資源、給了經費，教育部在當時成立時有一個兩年後要評鑑的制度，我","  希望教育部要落實評鑑，看學校要如何拿出員額來配合食安所的成立，可以做得到嗎？","",""],["葉部長俊榮：我們在兩週前已經找學校來談過，已經往這個方向在努力。"],["吳委員焜裕：好，麻煩一下。","   其次，近年來在博士班，尤其是頂大博士班的報考人數或學生招收名額真的是逐年減","  少，針對這個方面，教育部有沒有什麼策略來鼓勵優秀學生繼續攻讀博士班？因為我認","  為博士班在學術研究上的能力培訓是滿重要的，尤其台灣的經濟循環會有不景氣的時候","  ，但是如果我們的研發人才、研發創新的能力減弱了，可能會讓經濟循環下去後就回不","  來了，這樣對台灣經濟發展會影響很大。再加上現在政府強調要創新、研發，尤其是經","  濟的轉型，我想這些需要很多的高階研究人才。目前我們看到博士班報考和入學人數真","  的是急遽降低中，教育部是否有鼓勵國內優秀學生繼續攻讀博士班的規劃？"],["葉部長俊榮：謝謝委員關心，其實「量」和「質」兩個面向都很重要，不是單純從量多","  、量少的角度來看。"],["吳委員焜裕：對，我知道。"],["葉部長俊榮：確實需要按照國家發展的需要，要是能夠結合各部會實際上的規劃以及本","  部對未來國家發展長遠的規劃所做的，讓名額能夠做一些彈性的處理會比較好。"],["吳委員焜裕：對，我想這是很好的作法。"],["葉部長俊榮：當然，也要跟產業界做比較密切的結合，為產業合作來客製人才，在與產","  業合作的面向上也要做一些必要的鬆綁，這樣才能夠符合需求。"],["吳委員焜裕：談到與產業界合作，過去你們有做產學合作的博士班人才培育，在今年通","  過的6個計畫中，像智慧機械、精準醫療等等都很好，但是還有欠缺一些像通訊、人工","  智慧、大數據及生物科技產業等項目，當然生物科技產業這方面學校博士班的學生較多","  ，其實應該還可以有更多的學校計畫來申請、來核定才對，但是現在產學合作博士班的","  申請計畫卻是逐年減少，到底為什麼會導致逐年減少申請的學校呢？"],["葉部長俊榮：因為在就業方面，如果有些人沒有上博士班也能找到適合的工作，就會變","  成上博士班沒有誘因，不過我們也要強化博士班這個教育本身的附加價值，要能夠把它","  提升上去，才會產生誘因。"],["吳委員焜裕：所以一定要有機制來鼓勵優秀學生繼續攻讀博士班，但目前我們缺乏這樣","  的機制嘛！你們可以讓有興趣攻讀博士班的人都可以來，但是針對優秀的學生，你們該","  如何去鼓勵、獎勵，讓他們願意繼續攻讀博士班，這其實是非常重要的。所以剛剛跟部","  長談的是，我們其實要重「質」。"],["葉部長俊榮：對，一方面當然是能夠跟產業銜接、跟社會需求銜接，另一方面，對於基","  礎研究部分之研究人才的確保，這本身也是一個重要的面向，所以這幾個面向我們要同","  時去照顧。"],["吳委員焜裕：我想這些都很好，也都應該，但是要如何鼓勵優秀學生繼續攻讀博士班，","  這部分應該要有一些機制出來，應該要去規劃，我們能否在預算上去鼓勵優秀學生攻讀","  博士班？上禮拜有舉辦一場公聽會，其實清華大學戴念華戴教務長跟我的意見滿一致的","  ，3、40年前我們念碩士班是不用繳學費的，而且還有獎學金可以領，所以教育部能否","  規劃讓現在優秀人才攻讀博士班可以免學費？"],["葉部長俊榮：對於如何整體強化博士班的內涵，我們其實也有在研議，委員的意見我們","  都會納入研議的範疇。"],["吳委員焜裕：尤其像基礎研究更需要，因為博士班學生的年齡可能接近30歲或超過30歲","  ，他有生活甚至家庭的壓力，如果能夠提供經濟誘因，他會比較願意來攻讀博士班，這","  方面教育部應該可以規劃，好不好？這部分很重要。"],["葉部長俊榮：好，謝謝委員。"],["吳委員焜裕：另外，產學合作方面，以五加二產業中的通信來說，像有些學校辦得很好","  ，很多人想去念，但是受到招生名額的限制以致無法招收博士班，這就很可惜，所以應","  該給他一些彈性，讓他增加招收名額，這樣可以嗎？"],["葉部長俊榮：有一些可以用外加的方式來彈性處理，我們會整體納入……"],["吳委員焜裕：好。另外，教育部提出小玉山計畫，我也覺得非常好，但是對於要如何錄","  取博士班學生到國外百大名校去攻讀博士，你們目前好像沒有很完善的規劃。"],["葉部長俊榮：因為我們還在規劃中，現在有些規劃的藍圖已經出來了，慢慢的會往外推","  出來。"],["吳委員焜裕：我都會鼓勵我的學生儘量來爭取，盡可能來培養優秀的人才。","   最後一個問題是關於國際專班及國際學生，尤其在東南亞，有些學校會違反規則，像","  國際專班有要求不能透過仲介招生，但是康寧大學就違反規定，當然這個不是國際專班","  ，不過這方面還是麻煩技職司或相關處室要特別注意，避免又爆發不好的訊息，影響我","  們未來的招生，謝謝。"],["葉部長俊榮：好，謝謝委員。"],["主席：接下來登記發言的呂委員玉玲、陳賴委員素美、李委員昆澤及劉委員世芳均不在","  場。","   現在請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長辛苦了，有個議題每隔一陣子我們","  會在衛環委員會討論，但是這一題我想要帶回來教文委員會。簡報上顯示的是衛福部統","  計的「家內兒童及少年保護案件」（即所謂兒虐案件）的資料，不論從2016年今周刊對","  兒虐案件的報導或是這幾年相關的兒虐案件來看，當然大家會說兒虐案子很多，很多孩","  子被虐待而死，像上個月也有一個，其中有個說法叫做「不當管教」，雖然我個人認為","  他用不當管教把孩子弄死了，到底這個問題出在哪裡？在衛福或警政那邊都有一些案子","  ，但是我想請問部長，所謂的管教是屬於親職教育的部分嗎？因為管教就是教育的一種","  ，對於父母知道什麼叫做適當管教，什麼叫做不當管教，這一題是在哪個部分培力？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。父母的管教嗎？"],["林委員靜儀：對啊，父母管教孩子，如果是不當管教，就叫做兒虐，站在教育部教育的","  立場，你們是否有對親職教育或父母管教提供協助？"],["葉部長俊榮：應該在家庭教育法中會有一些相關的內涵。"],["林委員靜儀：那我們就來看看家庭教育法。教育部的確有這麼一部法令，我必須很誠實","  的跟你說，這一年我參加很多兒虐的相關研討會，大家都說這個要回歸家庭教育的部分","  ，但是第一線的社工、警政人員及醫院急診室的醫師都跟我說：那是沒用的。所以我就","  回來看家庭教育法，家庭教育法第二條有規定很多，就像我剛才問你的，既然有不當管","  教、適當管教，那就會有親職教育、子職教育，你們在家庭教育法中有規定這些家庭教","  育事項。部長，家庭教育法是教育部所執掌的法規，在教育部所認為的理想家庭教育或","  是你們這幾年所推動的家庭教育，有沒有哪些方向可以減少不當管教或兒童虐待這一類","  的問題？"],["葉部長俊榮：對於家庭教育的內涵，其實是整個社會的銜接面都會灌注到其中，家庭教","  育不是只有單純父母和小孩之間，還有社會觀念，甚至教育跟社會的內涵都會反應……"],["林委員靜儀：但是我相信部長一定會認同我們所關注的人權的內涵、性別平等的內涵，","  其實在家庭教育和社會教育的銜接都應該有，對不對？"],["葉部長俊榮：包括民主的內涵等等都是。"],["林委員靜儀：家庭教育法施行細則第二條有對親職教育和子職教育做了定義，我看到子","  職教育的定義時覺得滿有趣的，我不知道原來我們國家還有一個立場叫做「增進子女本","  分之教育」，什麼是子女本分？"],["葉部長俊榮：孝順。"],["林委員靜儀：孝順的定義是什麼？如果今天我告訴爸爸：我是同志，我是同性戀，因為","  他會哭死，所以我不要告訴他。"],["葉部長俊榮：都要與時俱進。"],["林委員靜儀：其實這部法很久沒修了，我們辦公室會提修法案，大家一起來檢視我們所","  認為的家庭教育，子職、親職、母職等等，有很多非常保守、非常守舊的觀念，我先不","  論它有沒有真的落實，它落實我更害怕。既然教育部已經把它寫進法裡面，你們也有編","  列預算，你們108年編了2億元在處理家庭教育相關計畫，我仔細看了一下，有些還不錯","  ，比方說，你們對於某些特殊的應該優先實施家庭教育個別化的諮詢服務，這些我們都","  很支持，但是我們也會擔心這2億元到底有沒有統統花在刀口上？","   就像我剛剛最前面跟您說的，在兒虐案子中，有這麼多個案是被不當管教的，我相信","  你們一定沒有撈，但是我隨便講就知道，這些虐待兒童的父母親有沒有接受過你們的家","  庭教育相關計畫的補助、協助或是教育？一定沒有！表示我們也知道家庭教育很重要，","  可是你的錢有沒有去到該去的地方？","   比方說，教育部每年都有舉辦這個活動，各縣市每年都在幫媽媽洗腳、幫阿公洗腳，","  然後我們就說我們是一個好孝順的社會喔！一邊在洗腳，一邊卻有小孩被打死，這些預","  算、這些錢、這些計畫都在教育部，所以可不可以把這個精神重新拉回來，當然，幫阿","  公洗腳是長照的案子，我們會去長照那裡處理，但是家庭教育在你們的法裡，你們有管","  家庭的東西，有管所謂的家庭教育，家庭中各個成員應該受到什麼樣的對待，但兒虐這","  一題教育部不可以沒有！","   我們剛剛所說的親職教育、子職教育，如果以兒虐的議題來看，你們有沒有把那些因","  不當管教把孩子虐待死的施暴爸爸、男朋友或是在旁邊看他施暴把孩子虐死的媽媽抓來","  上親職教育？你們有沒有要求地方教育局或地方社工去跟他講，下一次不要再不當管教","  把孩子搞死，你們有沒有這樣的想法？還沒嘛？"],["葉部長俊榮：家庭教育法修正案已經在行政院，這個法案確實有些地方需要再修改，在","  執行的面向上，各縣市政府也有家庭教育中心，這個量能也在建構當中。但我還是要跟","  委員溝通部會之間分工的部分，確實，從教育端的角度來看，是該想想要如何強化教育","  端的內容，不過對於剛才委員所講的事物，一定要跟衛福機構合作……"],["林委員靜儀：我知道啊！"],["葉部長俊榮：這部分如果沒有銜接好，不是說教育的部分可以真正把問題解決。"],["林委員靜儀：問題不會在你們，但我只是想說，我們關注的這種案子的資源和態度要整","  合，比方說，我們要求衛福對於高風險個案，可能未來是父母或已經是父母的人，在你","  們現在的家庭教育法所提供的家庭教育相關計畫的預算中，他們能不能獲得資源？你們","  要有一些這樣的資源和支持，我才有辦法去跟衛福體系說，你要告訴這些人教育部的家","  庭教育相關的資源計畫是有案子的，而不是只讓大家每年看到在幫阿公洗腳啊！部長，","  我們最喜歡從目前沒有做的事情開始做，或者方向不對的事情開始處理，我們……"],["葉部長俊榮：委員，我說明一下，我想我們不要去否定幫阿公洗腳那一類的事情，我們","  其實要重視的是家庭教育的部分要如何落實和強化，我們確實是有家庭教育的中程計畫","  ，詳細的內容我們再向委員報告，但如同我剛才跟委員說的，所有的規劃內容常常會牽","  涉到各部會，我們要把各部會的力量整合起來，才能真正發揮效果。"],["林委員靜儀：是，我今天只是要拜託部長，你們要有一個態度是：好！你們這邊會準備","  ，你們會在家庭教育法所規範的親職教育部分及所編列的家庭教育相關計畫的預算中，","  針對我們所說的可能高風險、可能兒虐或已經是兒虐的施暴者去準備，讓他有資源可以","  回來。我不要跟你爭論洗腳的事情，事實上洗腳是專業，如果阿公有糖尿病，亂洗的話","  腳會爛。","   最後，我再次重申，我還是很感謝也一再肯定教育部在面對性別平等教育的壓力下，","  還是一直捍衛教育部在性別平等教育的尊嚴和價值，這件事情我非常肯定，你們一直都","  有這麼做。但是，你們一方面捍衛這個價值，一方面說性別平等教育是你們要堅持的，","  因為你們要保護這些孩子，然而另一方面，你們每年卻有編列一筆預算在處理「婚前教","  育手冊」，編這本手冊的人就是反對同性戀的人，在他的邏輯中，他也反對性教育，他","  認為要教守貞，然後這本手冊從2002年編到現在……"],["葉部長俊榮：這個發行人還是黃榮村前部長！"],["林委員靜儀：對啊！所以我說這本手冊從2002年編到現在。"],["葉部長俊榮：這個現在應該沒有了吧？"],["林委員靜儀：還有，這是你們在家庭教育的手冊啊！"],["葉部長俊榮：請各位看，91年12月、93年11月，時代在演進，教育部出版的東西也在演","  進，但是你如果凍結在那個時候……"],["林委員靜儀：所以你們現在有嗎？"],["葉部長俊榮：現在沒有。"],["林委員靜儀：不是，我是問現在你們在家庭教育法的親職教育中有沒有婚前或孕前教育","  手冊？"],["葉部長俊榮：我請同仁問問看有沒有這個手冊，這個是91年12月出版的。"],["林委員靜儀：部長，我再告訴你，據我們找到的資料，你們現在有的就是這個，其實我","  也不支持你們一定要給手冊，我從頭到尾今天跟你討論的就是既然你們有家庭教育法，","  有親職教育及要小孩盡本分的子職教育，請問教育部在這裡的態度？別的先不談，關於","  性別平等及兒童虐待，你們在家庭教育相關計畫中怎樣去承擔起來？你們可不可以做這","  件事？"],["葉部長俊榮：理清完後，該承擔的都要承擔、該做的都要做，相關內容我們回去了解看","  看是否現在還有在用。"],["林委員靜儀：好。"],["葉部長俊榮：但是我剛剛看到這個是91年……"],["林委員靜儀：就沒有再改過，因為針對這個部分你們後來就沒有再做了，謝謝部長。"],["主席：部長要了解這部分到底現在是否繼續沿用，立即給林靜儀委員辦公室一個答復，","  謝謝。","   請何委員欣純發言。（不在場）何委員不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。教育部","  對於教育的改革一直都是不遺餘力，尤其是針對學術倫理的部分，在去年10月26日當時","  ，部長還是內政部長，可是在潘部長時期，我在教育委員會就提出高教的各大專院校應","  該要注重學術倫理，而且全國國立大專院校應該比照科技部成立學術誠信辦公室，當時","  在座所有的國立大專院校校長都表示支持跟贊同，並立即在一定的時間內我看到46家大","  專院校都提出相關的審議辦法，不過我在看我自己整理的國立大專院校違反學術倫理法","  規的資料，只有10家我可以看到舊辦法，意思就是我們去比較學術倫理的新舊辦法到底","  有沒有真正去改善學術倫理的制度，顯然很多大學不太想提出原本的舊辦法讓我們做比","  較。因此我以我質詢的時間點來比較，台大先不算，因為台大在我提出之前就已經制定","  ，有提出舊辦法的總共有9家，幾乎都是頂大。","   不過我們來看，既然都已經提出新的學術倫理相關規範，但是我發現有的學校的學術","  倫理審查機制是越改越落後、越改越寬鬆，我舉一個案例，不好意思，這是國立政治大","  學，請問郭校長在嗎？郭校長是新上任的，你可能比較不清楚，關於政治大學學生學術","  論理案件審議辦法的新舊比較，校長你看，原本舊辦法是院外，委員會是以教務長為當","  然委員兼召集人，其餘的委員是由校長遴聘校內外專家學者所組成；可是我們再看新的","  辦法，委員會是以被檢舉人所屬學院院長擔任召集人，這樣會不會太親近一點？"],["主席：請政治大學郭校長說明。"],["郭校長明政：主席、各位委員。要我回答嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好"],["郭校長明政：同仁告訴我，學校的想法是因為學位的授予主要是各系所，院當然負責相","  對的審查……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以校長認為這樣就會公正客觀嗎？因為","  通常如果是以院長擔任召集人，被檢舉人很可能是自己的學生。再來，關於其餘委員，","  舊辦法是說由校長遴聘，召集人如果因故不能主持會議，由委員互推，一人代理之，但","  是新的辦法是什麼？是系所主任為當然委員。意思就是除了院長，系所主任都已經變成","  委員會裡的當然委員，這樣的制度是不是跟被檢舉人的關係越改越緊密？而且審查機制","  是從原本的固定任期及外部審查制改成內部審查制。","   再來，校長，新辦法中有關於抄襲的定義，如果是以學位授予法第七之二條來看，對","  於論文、創作、展演、書面報告或技術報告有抄襲或舞弊情事，經調查屬實者，應予撤","  銷。而政大的學術倫理案的審議辦法卻是當有抄襲或其他舞弊情事，違反學術倫理情節","  重大者，才應予撤銷學位。這樣的規範會不會逾越母法，甚至有非常多的彈性與空間？","  抄襲就是抄襲、舞弊就是舞弊，舞弊還可以分情節重大及不重大嗎？校長，對不對？","   另外，我也發現一個問題，關於新的辦法，其規定三個月內就要完成審查，但是我發","  現政大過去針對有關學術倫理相關的檢舉案會因為不太熟悉審理過程，然後擱置檢舉案","  ，這辦法也是政大定的，可以說不熟悉或新舊交接，但新舊辦法之間到底要以哪個辦法","  為主？是不是以鬆的為主所以才會擱置？所以這裡的問題會讓我們思考，當時我們非常","  堅持要注重學術倫理，如果我們棄守對學術倫理的堅持，這也算是皇后的貞操，我相信","  我們看到國外的案例，如果你的論文是抄襲舞弊，到最後可能相關補助案或是計畫全部","  都收回。但是我們再看相關各大學校學術倫理的審議方式，是不是要重新檢討？但是我","  只能看到10間學校新舊辦法的調整。","   因此，部長，我在此建議並要求教育部跟各大專院校應該擬具學術倫理的改善措施，","  提出一個專案報告給教育委員會，因為我們不容許學術倫理的審查機制在我們要大刀闊","  斧的同時卻越改越鬆，好不好？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。兩點說明，第一、剛才提的方向我們會照做，第二、我","  們也要求各個學校要能夠有新的辦法，只是說有沒有放上網，我們也來了解一下，不是","  委員沒看到就表示沒有，我們當然也讓各大學把這些規定能夠比較完整呈現。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道郭校長新上任，也恭喜你，但是我","  希望我們能回頭看一下有關學術倫理的機制，能不能做出更好、更有效的改善？好不好","  ？"],["郭校長明政：謝謝委員指教。目前政大確實有兩件學生違反學術倫理的案子在處理中，","  您提到的辦法裡確實有很多可以修改的部分，我上任後會全盤加以檢視，一個基本的要","  件是，事實上我希望學術的事情還是歸學術，我一直認為作為校長還是不會把自己的手","  伸到各專業裡，但我們希望它確實是真的專業，而且真的有專業的人給予審查並……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道這些教授、院長、部長都是聰明人","  ，都非常厲害，但是我們對於學術倫理的堅持，希望能夠稟著良心去做，好不好？"],["郭校長明政：好，是，我們會盡力，謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長、校長。"],["葉部長俊榮：謝謝委員。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。從去年國體法修正後，我非常關心及台","  灣社會也非常關心整個體育改革的成效，但是讓我們非常心寒的是儘管有非常多的民間","  團體，包括我多次在委員會質詢揭露整個體改的過程當中換人頭、作票、換票等等的弊","  端。之前的署長處理這件事是完全消極、擺爛，當然最後也導致他下台，但是這件事的","  處理絕對不能到此為止，因為非常多關心體改的朋友期待的正義還沒有到來。今年之前","  有關灌人頭的事情，台北地檢署雖然做了緩起訴處分，致使社會輿論沸騰以後，後來高","  檢署認為這些體協高層集體灌票根本沒有悔意，所以把緩起訴處分撤銷。上次我有質詢","  署長有關這些現在被檢察官認定違法舞弊的協會，裡面有不少人都已經認罪，難道這些","  違法舞弊協會不需要重新改選嗎？這件事是否可以請部長表示一下你的態度？"],["主席：教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝委員的關心，雖然我對體育相關事務的了解只是在","  最近四個月，不過我知道這一直都是一個重要的課題而且不斷在發展。"],["黃委員國昌：這個重要的課題已經超過一年了，所有關心體改的朋友都在問我們的政府","  在幹嘛？明明知道有舞弊，但是還縱容這樣舞弊的結果還繼續發生當中，過去的人消極","  擺爛不作為，我們要讓這樣的狀態繼續下去嗎？"],["葉部長俊榮：我們對於體育的正常運作絕對不容許有任何違法舞弊的情形，其實如同委","  員所講，這些狀況也有在進行司法上的處理……"],["黃委員國昌：司法上刑事責任的追究歸刑事責任的追究，但問題是舞弊後改選的結果要","  讓它繼續下去嗎？這是我的核心問題。"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。黃委員，上次10月份質詢的時候，我們有承諾會對於現","  在檢調調查的舞弊確實有影響這五個協會……"],["黃委員國昌：所以你的意思是行政上的處理要等檢調調查就對了，是不是這樣？現在我","  講刑事責任歸刑事責任的追究，體育署作為主管機關，在這件事情上的立場跟態度是什","  麼？署長可否直接講白話文，告訴大家結論？不用彎來彎去講「這種舞弊我們絕對不容","  許」的空話沒有意義，現在大家期待的是看到你有具體的行動出來，我會一直問就是因","  為目前為止沒有看到你們有任何具體的行動，這些舞弊的人及結果都繼續存在，也還在","  這些位置上。"],["高署長俊雄：是，這部分到目前為止確實是有請律師在了解這些舞弊是不是真的影響……","",""],["黃委員國昌：什麼時候會有結論？"],["高署長俊雄：4月份時，我們有跟黃委員承諾是4個月。"],["黃委員國昌：我希望你們動作再快一點，這件事也請部長自己仔細看。上一次我質詢完","  後，體育署給我一個函復，因為我上次除了關心這些違法舞弊的協會狀態要不要讓它延","  續時，我問了一個很嚴肅的問題就是前體育署署長林德福有沒有找這些舞弊的人來開密","  會、喬選舉？結果你們給我的回函是沒有。署長，你要為這個回函的結果背書嗎？你們","  做了什麼查證的工作？竟然直接跟我講沒有。"],["高署長俊雄：當時委員是說12月27日前署長跟他們有一些密會，本署經由政風單位了解","  之後，確實沒有查到12月27日這件密會的事情。"],["黃委員國昌：好，我們直接來看。這件事情的起頭是12月25日前體育署署長林德福找了","  一些協會高層直接到體育署見面，這是一個台南市射擊協會高層所提供的證詞，請部長","  和署長仔細看。他們見面時直接講「如果要干預協會選舉需要準備800票，每票9,000元","  」，什麼叫做每票9,000元？就是你要加入那個射擊協會的話，個人的年費加會費加起","  來就是9,000元。「體育署自己有200票，你們要去準備800票，後來資料會提供給你們","  」，而且要這些協會高層去找「你」，這個「你」是誰？就是這次在檢察官緩起訴當中","  也認罪的其中一個人，搞了三千多人的人頭資料灌到非常多的協會當中，其中有一個就","  是射擊協會。","   所以署長告訴這些射擊協會的人說「我們來處理這個選舉的結果，你們自己準備800","  票，一票9,000元，我這邊有200票可以幫你們處理，還要更多的話去找那個灌人頭的人","  」。他們真的去找那個灌人頭的人，找完後12月27日體育署署長直接找這個灌票的人來","  體育署，因為當初這個人找這麼多人頭來灌，他很火大，因為他自己是網球協會，但是","  他發現網球協會的另一個人找了更多人來灌，他為了要凸顯這是什麼亂七八糟的協會改","  選，他就火大，把他手上有的三千多個人頭灌到六、七個協會裡，其中有一個就是射擊","  協會，結果體育署署長找人家來喬，前面先答應射擊協會要處理選舉結果說「你們去準","  備800票，一票9,000元，我這裡有200票，如果要還更多，去找這個灌票的人」，結果","  這個灌票的人找來了以後，你們看看他怎麼講，他講「先瞭解看看網球區塊有哪些團體","  要參選，再看是不是我幫你整合」，體育署署長自己去介入，跟這種灌人頭的人喬選舉","  ，結果還告訴他們千萬不要跟黃國昌及體改聯的人有任何接觸，並暗示林署長在司法上","  也有他的關係。","   這些全部都是別人向我檢舉的資料，人、事、時、地、物統統都有。結果署長你回函","  說沒有這件事，請問你們到底是怎麼查的？部長，你覺得可以容忍這樣的事情嗎？"],["葉部長俊榮：這件事對署長或對我而言，尤其對署長，他提早我三天到體育署，我覺得","  我們承接的人要勇敢去查前面這一些內容，而且……"],["黃委員國昌：如果今天我是第一次質詢署長這件事情，我一定給他時間，部長可以問署","  長我質詢過他幾次，我上次還直接跟他講，要他回去查，結果是沒有；但是包括我掌握","  到的LINE截圖，12月25日、12月27日都曾經發生過。請問部長，一個署長可以去做這些","  事嗎？適合嗎？"],["葉部長俊榮：委員提到的是不是林署長？"],["黃委員國昌：是，沒有錯。"],["葉部長俊榮：我想我們都是讀法律的，任何我們還要去做合法性的判斷……"],["黃委員國昌：我現在問的是一個抽象的問題，任何一位署長在那個位置上，適合做這件","  事嗎？可以做這件事嗎？可以介入學會的選舉嗎？還跟人家說體育署掌握200票，你們","  去準備800票，一票9,000元，可以這樣搞嗎？可以嗎？"],["葉部長俊榮：從那些文字來看它的內容，確實是不妥。"],["黃委員國昌：只有不妥嗎？"],["葉部長俊榮：我想對於過去的這些應該要勇於調查。"],["黃委員國昌：問題是，我上次已經給你們勇於調查的機會，結果回來的是一堆的胡說八","  道，就是在掩護包庇，根本不是這個樣子！部長說要勇於調查，本席就給你勇於調查的","  機會，你跟大家說，需要多久的時間？"],["葉部長俊榮：給我們一個月的時間去了解、調查。"],["黃委員國昌：好，我再給你們一次機會，一個月內該約談的人，統統去約談；到底是台","  南射擊學會的什麼人去跟署長喬的？體育署自己掌握的選票中，有哪些人想要當理監事","  ？為什麼去找換票人說，你在網球協會要做什麼，我們這邊可以配合，我們一起來處理","  ！這麼離譜的事情！這件事情已經一年了，所有關心體改的人都在問真相在哪裡？正義","  在哪裡？大家等到今天都還沒有等到！之前我要求體改，結果如何？成效如何？最後說","  了要召開體改論壇，那天，本席親自到體改論壇去了解，花納稅人的錢在那裡擦脂抹粉","  ，搞這種大拜拜式的論壇，令人非常失望。請問署長，你們舉辦那個論壇花多少錢？據","  了解，你們辦論壇、檢討這件事情，全部委外給某大學，找一些人來談一談，真正與體","  改有關的核心人士，都沒能被邀請，無法對具體問題來做處理。請問署長，辦這個體改","  論壇，花了多少錢？"],["高署長俊雄：這次的體改論壇總共花50萬元左右。"],["黃委員國昌：本席向你們要最後的檢討報告，你們竟然說這個檢討報告要委託國立體育","  大學辦理，請問體改論壇的結論在哪裡？當初要你們舉辦體改論壇，不是要你們做做樣","  子，而是要你們透過體改論壇知道有哪些問題，如何去處理，我向你們要結論，竟然要","  不到！會不會太荒謬了？"],["高署長俊雄：委員沒有收到的話，確實是我們疏忽了……"],["黃委員國昌：我收到的是你們委外給國立體育大學去辦的會議結論，說明你們找了哪些","  人，在那裡盍各言爾志罷了！這叫作檢討報告嗎？應該是聊天心得吧！部長可否承諾，","  請體育署針對這次體改所做的檢討報告，將具體內容提供給本席？"],["葉部長俊榮：不是這次的體改論壇吧？"],["黃委員國昌：不是啦！請署長送一份體改論壇的內容給部長看；部長看完之後，會不會","  覺得拿這種檢討報告出去會丟臉，如果你覺得不丟臉，就把那次論壇的會議送來；如果","  你覺得不應該是這樣的東西，就請你給我一份具體的檢討報告。"],["葉部長俊榮：如果是針對論壇本身的內容，它該怎麼樣就怎麼樣；如果是對體改本身……","",""],["黃委員國昌：是的，我要的是整個體改………"],["葉部長俊榮：如果是這個方向的話，我們來努力……"],["主席：請部長事後再跟黃委員討論。","   請周陳委員秀霞發言。（不在場）周陳委員不在場。請陳委員宜民發言。（不在場）","  陳委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我想部長大概也知道我要問你什麼，因","  為本席比較關心的就是勞動教育法、一直希望勞動教育能夠向下紮根，勞工的權益不只","  是未來在進入職場之後才知道，而是要向下紮根，落實在12年國教裡面。請問部長，勞","  動教育向下紮根相關預算中，辦理建教生與實習生有關的預算雖逐年增加，但師資培訓","  部分，部長認為25萬元的預算可以辦理師資培訓業務嗎？既然要向下紮根，部長是學法","  律的，你很清楚，要將那麼生澀的法律條文直接放在國小、國中裡面，恐怕無法達到我","  們想要的目的，因為老師不見得都懂勞動相關法令，而你們在師資培訓方面只編了25萬","  元的預算。去年也是編25萬元，當時前部長就說了師資培訓非常重要，相關預算編列也","  會增加，沒想到108年還是一樣編25萬元。部長也知道，建教生屬於高中職端，實習生","  屬於大專職端，我們要如何落實勞動教育？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。如委員所說的，師訓的預算也許編得比較少，但是其他","  相關的部分也有編預算……"],["鍾委員孔炤：就算是相關活動的宣傳，要不要老師去辦理？雖然相關活動預算有三百九","  十餘萬元，但是培訓出來的老師這麼少，怎麼去辦理後面相關的活動？這是有連動性的","  ，不能單獨去看預算編列；如果這樣的話，大家都會玩，我相信部長當時不是用這種態","  度答復我的問題。一整年下來，師資培訓才編25萬元，包括國小、國中、高中的部分，","  你覺得這樣夠嗎？"],["葉部長俊榮：不會只有這樣子啦！"],["鍾委員孔炤：那要怎麼辦？本席又不能給你增加預算，你們當時一直跟我說一定會增加","  預算，這是在議事殿堂上答應的事情！我當時非常生氣，我說你們106年的時候答應我","  107年會增加，結果只增加4萬元，你們還說108年一定不會讓委員失望，結果還是一樣","  25萬元，讓我更失望，這樣說得過去嗎？我知道這是底下的人編的預算……"],["葉部長俊榮：跟委員報告，這個預算不是最近一兩個月才編的，這裡面包括輔導團、研","  習、學科中心也都有相關預算可以挹注，師培並不是就只有25萬元的預算就結束了，我","  想我們在實際推動的過程中……"],["鍾委員孔炤：看起來師培預算就是25萬元，你還有其他科目可以拿出來去做師培嗎？"],["葉部長俊榮：我們以實際需要為主……"],["鍾委員孔炤：科目預算不能挪用嘛！"],["葉部長俊榮：我可以答應委員會以實際需要為主，不會讓它不夠。"],["鍾委員孔炤：那我要特別感謝部長嗎？其實如果你多編列一些，我就不用感謝你了，今","  天也不用站在這邊來問你。因為你們的報告書裡面談到勞動參與、勞動市場，要落實產","  業民主，請問部長，何謂勞動參與、勞動市場？高教司司長還是誰可以答復我？如果連","  我們自己編列的教綱、編列的課程，什麼是平等的勞動市場參與？什麼叫做自主的勞動","  關係？什麼叫做落實產業民主制……"],["葉部長俊榮：我跟委員說明，在12年課綱審議過程中，尤其是技、高的15個群科審議過","  程中，對於勞動權如何落實在裡面是大家非常重視的課題。我相信委員所關心的勞動教","  育面向上，不是只單純看到現在師培編多少預算，我們的努力會反映在多面向上。尤其","  是委員剛剛秀出來的12年課綱的部分，我們甚至可以整理一份給委員參考，我們在這方","  面著力相當深，也感謝許多委員對這個議題的重視，我說的是課程委員……"],["鍾委員孔炤：我們現在一直在討論薪資結構、低薪的問題，或是要怎樣拼經濟，其實薪","  資跟勞動市場也是我著重於經濟的一個領域。為什麼要落實向下紮根？我們希望從勞動","  人權的歷史、發展的脈絡，到勞工意識的抬頭、到勞動尊嚴，都有它的temple、節奏性","  ，而不是直接去灌輸：你有什麼樣的權益，部長應該也懂得我的意思……"],["葉部長俊榮：我了解，不管是勞動意識、勞動平權、勞動尊嚴、勞動倫理，勞動法制等","  等，不只是在課綱內涵裡面，我相信在教育的內涵裡面，這一塊絕對不會少，不只不會","  少，而且我們要讓它落實，所以這個面向上是絕對沒問題的。至於要如何在預算編列方","  面更加精進，這可能是我們要進一步去檢討的。"],["鍾委員孔炤：不論是勞動教育、勞動意識等等，在目前整個大環境之下，包括我們辦理","  普通的技職、教職分流及勞動教育，之前也跟部長特別提到，未來我們要怎麼去落實儲","  備產業升級所要的人才，實務上的運作跟經驗的傳承，都可以在教育部裡面去落實，所","  以技職教育將成為一個關鍵；而這個關鍵也是我們未來要怎麼去辦好所謂的技職分流。","  本席一直在這邊苦口婆心，希望部長能夠在勞動教育法裡面或是課綱裡面，不管從勞動","  的參與，包括自主的勞動關係、薪資與勞動市場等等都能夠深化，而且是落實向下紮根","  ，這對我們台灣來說是一個進步！因為時間的關係，本席還是要再一次期勉部長，對我","  剛剛提的……"],["葉部長俊榮：謝謝委員，我們一起來努力……"],["鍾委員孔炤：我知道是一起來努力，但我發現努力的結果，在預算編列上卻讓我很失望","  。"],["葉部長俊榮：預算部分我們再來改進。"],["主席：請教育部要改進。今天登記質詢的委員，均已發言完畢，另有劉世芳委員、陳學","  聖委員提出書面質詢。","委員劉世芳書面意見：","   有鑑於行政院長賴清德於本（107）年9月時，宣布將10年投入新台幣64億元推動「優","  秀運動選手輔導方案」，從就學輔導、就業扶植與獎勵措施，完善選手全人教育培訓及","  生涯輔導。","   在就學輔導方面，體育署將強化升學管道、學科補救、運動傷害防護，並落實體育班","  具專任運動教練。然以目前高中升大學階段，針對體育班雖有運動績優獨招、術科考試","  等升學管道，惟其較有利非團隊制之運動選手，而團隊制之競技運動項目選手（如足球","  、棒球、籃球等），單獨招生勢必使原隊伍分崩離析，順利單獨招生之選手繼續其職業","  生涯，而落榜之選手其職業生涯則就此中斷，體育署應針對各競技運動類別之組成差異","  、選手職涯發展異同等要素，納為強化升學管道之綜合考量。而在學科補救上，應與國","  家運動訓練中心共同研議，使選手除得專心於其運動生涯發展外，在大學應修畢業學分","  上，不用擔心無法準時畢業，且得學習第二專長，並與就業扶植方面結合。","   另外，在落實體育班具專任運動教練上，體育署應協助了解在地方政府因財政因素及","  員額控管原則，爭取額外員額編制困難之問題。在獎勵措施，應加強集訓期間的協助、","  輔導與賽後獎勵。因比賽受傷之補助上，雖各單項協會多有為選手投保醫療保險，體育","  署仍應研擬相關機制，包括協助復健、輔導等，讓選手無後顧之憂，為國家爭取榮耀。","","","委員陳學聖書面意見：","   本院陳委員學聖，有鑑於政府推動擴大幼兒教保公共化計畫，衍生之私立幼兒園收費","  、人力、師資等問題，教育部應先釐清說明，特此提出質詢。","   說明：","   一、為解決台灣公共化教保服務量不足，政府積極推動擴大幼兒教保公共化計畫，增","  加幼兒入園之機會。","   二、然而教育部的準公共化私立幼兒園所設定之收費上限，並未反映房租、物價、人","  力等成本，造成加入準公共化機制之私立幼兒園營運之困難。","   三、加上政府雖未強制私立幼兒園加入準公共化機制，但根據教育部推動及補助地方","  政府與私立幼兒園合作提供準公共教保服務作業要點第二十條：「準公共幼兒園自願終","  止契約或經解除契約者，地方政府得協助家長安置幼兒就讀事宜。」，造成私立幼兒園","  業者騎虎難下。","   四、幼教師資培養門檻高，但薪資及社會地位卻無法反映其成本，導致私立幼兒園難","  以招到理想教師。","   五、擴大幼兒教保公共化計畫教育部應有相關配套措施與說明，不應妄想一夕之間，","  就可以大量收編。","   六、上述質詢，敬請答覆。"],["主席：關於今天的會議作如下決議：報告及詢答完畢，委員所提出書面質詢列入紀錄並","  刊登公報；委員質詢要求提供相關資料或未及答復的部分，請相關機關儘速以書面答復","  。","   108年度中央政府總預算案有關教育部及所屬單位預算案，教育部主管48所國立大學","  校院校務基金、國立台灣大學附設醫院作業基金、國立成功大學附設醫院作業基金、國","  立陽明大學附設醫院作業基金、國立社教機構作業基金、國立高級中等學校校務基金、","  學產基金、運動發展基金、大專院校轉型及退場基金、國家運動訓練中心預算案，相關","  提案請於11月29日下午5時前提出，另定期繼續審查。","   報告委員會，今天議程處理完畢，現在休息。","休息（13時57分）","","","       -----------------------","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                      1","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,9,88,91,92,96,97,105,107,235,244,272,273,274,277,278,280,281,285,286,290,293,296,298,312,313,319,321,331,335,338,341,346,347,351,352,353,354,355,356,358,359,360,366,367,371,373,375,376,377,378,380,382,384,387,389,390,392,408,411,412,414,418,421,422,423,424,425,434,439,442,443,445,446,447,456,460,461,462,469,472,475,476,477,482,483,485,486,487,488,489,497,499,501,502,511,513,514,515,520,523,532,536,545,546,547,548,555,556,558,560,576,577,578,579,580,584,587,588,592,593,595,596,597,598,605,608,613,614,615,617,618,619,622,623,745,756,757,759,763,764,765,766,769,772,773,775,777,778,779,780,782,786,789,799,803,808,811,817,818,820,829,831,832,834,841,849,851,852,864,867,870,871,872,877,878,879,891,895,913,920,925,927,937,938,947,948,950,959,960,961,962,973,974,975,976,977,978,979,980,981,984,985,987,990,991,994,998,999,1001,1004,1005,1007,1009,1010,1017,1019,1022,1023,1025,1059,1062,1064,1066,1067,1070,1071,1083,1084,1090,1133,1144,1145,1146,1186,1187,1188,1220,1221,1223,1224,1246,1248,1249,1250,1251,1252,1253,1254,1256,1257,1261,1262,1263,1264,1265,1268,1269,1270,1274,1275,1276,1283,1284,1285,1286,1288,1301,1302,1304,1305,1308,1309,1312,1313,1328,1330,1343,1344,1346,1347,1350,1370,1372,1382,1383,1384,1423,1424,1431,1434,1436,1448,1449,1462,1466,1469,1470,1481,1485,1489,1491,1493,1503,1504,1506,1507,1509,1514,1515,1517,1518,1519,1521,1523,1524,1525,1528,1529,1531,1533,1535,1536,1557,1559,1560,1562,1563,1565,1567,1568,1569,1570,1576,1590,1591,1592,1598,1600,1601,1602,1604,1605,1606,1607,1608,1622,1625,1627,1628,1642,1644,1645,1646,1651,1653,1654,1657,1677,1678,1680,1682,1687,1688,1689,1697,1698,1700,1701,1705,1708,1710,1711,1713,1714,1715,1716,1719,1721,1722,1728,1729,1730,1731,1732,1739,1741,1742,1743,1747,1748,1750,1751,1754,1763,1764,1765,1767,1775,1776,1784,1786,1787,1789,1790,1792,1797,1800,1804,1807,1812,1814,1817,1818,1821,1822,1824,1826,1831,1832,1835,1843,1844,1845,1847,1848,1856,1858,1860,1861,1864,1865,1867,1868,1888,1892,1893,1894,1900,1904,1915,1916,1917,1918,1919,1921,1922,1923,1925,1926,1931,1933,1934,1935,1936,1940,1956,1957,1958,1959,1961,1983,1984,1987,1990,1994,1996,1997,1998,1999,2001,2010,2011,2013,2016,2018,2020,2021,2023,2029,2032,2033,2034,2039,2041,2063,2065,2069,2070,2071,2072,2075,2076,2077,2078,2081,2082,2092,2093,2097,2098,2101,2102,2105,2108,2109,2110,2114,2124,2125,2127,2132,2133,2137,2140,2141,2142,2143,2144,2149,2154,2158,2162,2170,2171,2173,2174,2211],"persons":["主席","葉部長俊榮","張廖委員萬堅","主席（鍾委員佳濱代）","陳委員亭妃","郭代理校長大維","柯委員志恩","主席（李委員麗芬代）","鍾委員佳濱","洪委員慈庸","朱司長俊彰","楊司長玉惠","主席（洪委員慈庸代）","李委員麗芬","郭校長明政","黃委員國書","何院長弘能","主席（陳委員亭妃）","蔣委員乃辛","吳委員思瑤","蘇委員巧慧","許代理署長麗娟","蔡委員培慧","林委員奕華","陳處長焜元","蔣委員絜安","鄭司長淵全","蕭委員美琴","吳委員焜裕","林委員靜儀","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","黃委員國昌","高署長俊雄","鍾委員孔炤"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期教育及文化委員會第10次全體委員會議紀錄","時間":"中華民國107年11月26日（星期一）9時5分至13時57分","地點":"本院群賢樓9樓大禮堂","主席":"陳委員亭妃"}