{"blocks":[["主席：現在繼續開會。現在進行今日議程，進行報告事項。","       報  告  事  項","處理106年度中央政府總預算案有關科技部主管預算（公務預算）解凍案57案。"],["主席：請科技部陳部長報告。"],["陳部長良基：主席、各位委員。今天是","  大院第9屆第3會期教育及文化委員會議，良基應邀前來就本部主管106年度預算凍結項","  目，提出動支報告，深感榮幸！承蒙各位委員長期對科技研發的支持與指導，首先在此","  表達感謝之意。","   本次106年度中央政府總預算案凍結案共57案，包括書面報告39案及專案報告18案，","  凍結淨額合計共97億9,814萬9千元，詳細報告資料均已依            大院決議函送","  大院，以下謹就此57案委員關心重點進行簡要報告：","   一、一般行政（共7案）","   (一)聘用人力檢討：本部正依  大院建議檢討人力之聘用。","   (二)學術倫理精進措施：本部已強化相關學術倫理措施，成立專業專責之研究誠信辦","  公室。","   (三)本部辦公廳舍及電腦耗材：已力求撙節覈實編列經費。","   二、國家災害防救科技中心發展計畫（共3案）","   災防科技中心平時整合超過20個防救災單位逾200項的防救災巨量圖資；災時綜整各","  部會之情資，並加值應用於中央與地方政府災害應變作業。","   105年度超過2,100萬人次瀏覽災害示警資訊，研發成果已落實應用於中央及地方政府","  ，新年度將加強防災資訊同步與共享。","   三、財團法人國家實驗研究院發展計畫（共20案）","   國研院組織調整案，本部已請國研院針對性質相近之研究中心進行評估。","   國震中心配合教育部需求，將於107年6月底前，完成國內校園地震預警系統全面建置","  。南部第二實驗設施已於106年3月完成設備安裝，預定8月舉辦大型國際研討會。","   福衛五號所使用之Falcon-","  9火箭意外調查報告已通過美國聯邦航空總署（FAA）審查，合約商於106年1月14日恢復","  發射服務，我方依發射場排程，預估於106年第三季發射。福衛七號第一組氣象衛星星","  系已發射備便，美方告知發射時程以106年10月至107年3月為目標。","   建造中的2,000噸級勵進研究船預定106年第二季下水，第三季交船後，將進行海上船","  舶操作測試、隨船科儀設備功能測試。","   四、財團法人國家同步輻射研究中心發展計畫（共2案）","   國輻中心目前規劃建置我國科研界基本需求之25座台灣光子源（TPS）光束線實驗設","  施，預計完成後，將不再使用公務預算補助台灣光源（TLS）相關之運維經費。","   國輻中心106年已授權3件專利至業界，進行技轉作業，並已獲國外技術合約，係我國","  加速器光源技術輸出海外的新里程碑。","   五、非營業特種基金-國家科學技術發展基金（共12案）","   有關大眾科學教育計畫、曜星計畫及專利推廣成效等，均已在書面報告中詳述，本部","  會持續加強各計畫成果之推廣。","   有關跨部會署（旗艦計畫）預算編列、執行與管考，旗艦計畫預算係因應科技情勢快","  速變動，就主政部會未及事前編列預算之具時效性推動事項，於105年編列預算於跨部","  會署科發基金，以即時推動經審查通過之科技計畫。","   本部已於105年11月4日函送科技會報辦公室所提之旗艦計畫整體計畫內容（含科發基","  金管理會完成審查之46件細部計畫內容）給  大院各委員會。為有效檢視與管理重大科","  研計畫的執行進程及成果，科技會報辦公室自106年度啟動科研計畫專案管理機制。","   另沙崙綠能科學城為綠能產業創新方案之重要推動內容，該方案業經105年10月27日","  行政院院會同意，本部綠能科技聯合研究中心之公共建設計畫書已於106年1月26日經行","  政院核定。","   六、三科學工業園區管理局（共13案）","   園區提供科技產業一站式服務的研發環境，執行績效卓著，105年度整體產業營收及","  就業人數創歷年新高，相關重要計畫均已獲行政院支持。","   「運用ICT技術發展智慧園區計畫」已於105年6月22日奉行政院核定，以科學園區為","  場域推動智慧交通、智慧治理、智慧永續以及智慧園區管理平台等應用。","   「強化區域合作一推動中南部智慧機械及航太產業升級計畫」已於105年8月31日奉行","  政院核定，並於105年12月16日函送預算勘誤表至  大院。中興新村高等研究園區目前","  已引進34家廠商進駐營運。二林園區因刻正辦理二階環評作業，待通過後廠商即可進駐","  。","   「新竹生物醫學園區第二生技大樓工程計畫」已於106年3月28日奉行政院核定，所需","  28.5億元，同意以公共建設預算支應。","   結語","   科技即是國力，相關經費之編列，均為推動我國各項科技發展，提升國家競爭力，並","  已依  大院建議修正改進，敬請委員鼎力支持，同意動支預算，謝謝！"],["主席：現在進行詢答。每位出席委員發言時間為6分鐘，必要時得延長2分鐘；列席委員","  發言時間為5分鐘。登記截止時間為上午10時30分。委員如有臨時提案，請於質詢結束","  前提出，處理提案時，若提案委員及連署人均不在場，援例不予處理。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。最近有一則新聞，就是台積電員工跳槽","  中國，涉竊28奈米製程機密投奔敵營一案。各位都知道，28奈米一直都是台積電的主力","  製程之一，而且在2017年第1季整體營收中的比重占了2成5，甚至貢獻的營收大概是58","  5億元，反觀中國現在也在發展28奈米，但品質、技術欠佳，所以才會想要竊取台灣的","  技術，方式就是挖角，甚至把我們的機密文件順便印出去，而這樣的情況只在台積電發","  生，還是在其他相關產業也有發生同樣的狀況呢？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。中國大陸自前年開始提供一個1,200億元半導體發展基金","  後，就積極向外面進行挖角的動作，特別是台灣的部分，甚至挖角的薪水都高到我們原","  先給的10倍以上，對此，科技部前陣子有針對這些相關的現象來向行政院呈報，而這部","  分是需要很多部會協商的，所以經過積極的處理後，法務部、勞動部及經濟部等，都有","  針對幾個相關的問題來做配套，而這個案子也是在這樣的情形下，即在法務部鼎力協助","  下，將該案予以破獲，其實這也有點希望所有相關從業員工了解，政府對營業秘密的保","  護，其實會非常積極的協助廠商，所以一些相關的員工以及一些刻意惡性挖角的人，請","  不要輕易的觸法。"],["陳委員亭妃：但是資料已經被拿過去啦！"],["陳部長良基：要整個拿過去沒有那麼容易，另外我們也有協助廠商，透過一些防範的措","  施，包括紙本的資料並沒有這麼多傳過去，比較重要的是一些檔案被傳過去了，所以我","  們有協助一些廠商……"],["陳委員亭妃：所以這個案子你確定在台積電的部分，只有紙本資料，內部檔案的部分並","  沒有移出，所以關鍵的技術還好、有被擋掉？"],["陳部長良基：一些相關的技術，尤其28奈米是台積電歷史最久、獲利最大的製程，所以","  他們對這部分相關的保護做得非常好，才會很快的抓到這些相關的員工，至於相關機密","  部分，檢調是希望不要把工業機密洩漏太多，所以我們也不宜在這裡討論太多。"],["陳委員亭妃：部長方才談到一個重點，就是中國現在對台灣重要精密技術在做重點挖角","  ，而且重點就是挖取我們的資料，所以現在跨部會在研擬策略時，到底要怎麼做會比較","  好？基本上，我們必須很明確、很清楚，而不是發生問題後就說事實上有在做，而且就","  是因為透過這些機制，所以可以這麼快了解內部的狀況，本席認為，我們應該對外宣示","  ，即宣示政府到底做了什麼，而這也是本席的下一個問題。","   前瞻數位計畫從提出後到現在為止，國民黨委員一直說我們的數位建設是拼裝車、是","  數位笑話，但我沒有看到科技部有任何的反駁，拼裝車跟數位笑話對我們的數位建設來","  說，是很大的諷刺，而數位建設一直是科技部推動的主力，就是關於AI的部分，甚至現","  在所要打造的機器人基地，也是前瞻計畫數位建設中的一個重點，可是當國民黨委員說","  我們這是拼裝車、是數位笑話的時候，請問科技部是如何反駁的？"],["陳部長良基：方才那項報導是在4月13日，而4月12日召開了數位建設的公聽會，其實在","  那一場我們有很多的論述，很多委員……"],["陳委員亭妃：那是之前。事實上，前瞻計畫的五大建設，比國民黨當時提的振興經濟方","  案，其實更有所謂的責任感，因為當時的振興經濟方案完全是空白授權、空白支票，反","  觀現在則是擬定了5大方向，但卻被他們說成是拼裝車、數位笑話，而我要問的是，到","  目前為止，從4月13日開始到現在，這樣的訊息沒有斷過，對我卻沒有看到科技部對此","  做了什麼闡述，甚至是說明，而部長方才提到，為了搶搭前瞻列車，科技部打算用4年","  20億元來打造機器人基地？但問題是，機器人基地的未來性在哪裡？你說要取代人類百","  分之六十五的工作，如此一來，是否失業率會更高？本席認為，你們整體性的說明都不","  夠清楚，雖然部長曾提到，要將機器人跟人類、一般民眾來做一個整合，但如何整合，","  你們應該說得更清楚，所以現在我就讓部長說得更清楚一些。"],["陳部長良基：也許我們要努力就這部分再做論述，不過在幾次的記者會中我們也都有特","  別提到，此外，像在許毓仁委員辦公室時，他也是對數位建設非常的支持，基本上，數","  位建設的主軸……"],["陳委員亭妃：那你要講清楚啊！"],["陳部長良基：就是從人才的培育……"],["陳委員亭妃：你應該要對外說明啊！比方說你們去向許毓仁委員說明後，他是很支持的","  ，但為何他又說這是拼裝車、是數位笑話，這樣是不是為反對而反對？像這樣的東西你","  應該講清楚才對，而且你對外的說明，請用一般民眾聽得懂的用語，包括未來數位建設","  到底要帶動什麼樣的發展，你要讓人民有什麼期待，我們未來要有什麼前瞻，而不是像","  他說的，這樣子的數位建設是倒退的、是20年前的數位建設，事實上，這句話講出來之","  後，人民好像就被他們帶走了，但我們民進黨政府所提的數位建設是20年前的數位建設","  ，是這樣子的嗎？並不是，這跟我們的數位建設計畫是完全不同的，然後是他們亂講，","  但我們並沒有做一些政策上的反駁，這到底是在幹什麼呢？"],["陳部長良基：我們會來努力，就是相關論述的部分，其實這已經講了好幾次，總之，我","  們會再……"],["陳委員亭妃：用簡單、用一般民眾可以清楚了解科技部要做什麼數位建設的方式，來跟","  人民說清楚，還有數位建設要到達一個什麼樣的程度、未來我們的AI、機器人到底要到","  達什麼樣的程度等等。"],["陳部長良基：我們一直在強調，這次的數位建設就是把台灣社會帶入一個數位4.0的社會","  ，相關的說明我們科技部會再努力。"],["陳委員亭妃：帶入數位4.0的社會後，有什麼樣的未來及前瞻？這部分請說明得很清楚，","  就是花了這些錢之後，要達到什麼樣的目標，進入4.0的社會後，人民可以得到什麼有","  利的東西，這些請講清楚，然後用最簡化的方式來表達清楚，而不是每次都講不清不楚","  ，連我們都聽不懂，我覺得可以用最簡單的數字、文字來讓民眾清楚，如果要4年20億","  元催生機器人創新基地，同時要讓未來有百分之十五的機器人代替我們一般的工作，請","  問，一般民眾跟機器人要如何結合、如何去增加就業機會，這才是人民希望聽到的。拜","  託部長了！"],["陳部長良基：是。謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。部長，你們很多講不清楚，而且很多都","  沒有講！像海外人才歸國方案，上個月在審查科發基金時，這個方案並沒有包括在裡面","  ，而是我們看報紙後才知道的，怎麼會這樣呢？這是不是有點先斬後奏呢？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我們呈報的內容中本來就有延攬海外人才這個大項目，","  而這個方案是其中一個執行的方案。"],["柯委員志恩：這個方案要號召100名海外留學人才回台，謀職期間科技部每個月補助12.","  5萬元，最長可領1年，總共有150萬元，限制是須在海外取得博士學位、年齡是45歲以","  下，召募上限是100人，然後回來後每個月只要參加10場交流活動就可以了，部長，這","  個依據的邏輯是什麼？在舊金山矽谷、灣區，10萬美金算是低收入戶，史丹佛大學年收","  入14萬美元以內就可以申請清寒獎學金，而你們每個月補助12.5萬元，其邏輯是什麼呢","  ？"],["陳部長良基：這是向國外攬才的其中一個方案，即國外攬才的部分，有很多方案在進行","  當中，包括原來的講座教授一直到博士後研究都有，至於委員方才問的，其實這並不是","  就業的薪資，而我們是將其稱為一個橋接或是列車的方案。"],["柯委員志恩：你們有需要做這個橋接的工作嗎？而且你們還限定海外人士，你們這個舉","  動讓我想到勞動部的失業津貼，就是提供津貼，然後要求勞工去找工作、去面談，甚至","  還有……"],["陳部長良基：這並不是薪資，只是他們願意回來的話，我們可以提供這樣的機會。"],["柯委員志恩：一個月給他12.5萬元的目的是什麼？"],["陳部長良基：不是每個月給12.5萬元，而是希望舉辦相關學術交流的時候，他們能夠來","  參加，像本來我們就有短期延攬科技人員回國等方案。"],["柯委員志恩：所以回來參加短期的活動？"],["陳部長良基：對。"],["柯委員志恩：然後呢？"],["陳部長良基：然後我們會安排他們把一些新知帶回給我們的學術界、產業界，所以我才","  會說科技部本來就有在做短期科技人才講學或是交流活動。"],["柯委員志恩：可是企業界本來就有在做這樣的工作，況你們給的錢非常的多，而且只限","  於海外留學的人士，部長是本土出產的博士，也是非常的優秀，則為何你不會想要對那","  些流浪博士，比方說成立一個智庫，讓他們也有就業的機會呢？"],["陳部長良基：當然有啊！所以我才說整個延攬的方案有很多的面向，而這只是其中一小","  部分的面向，所以名額只有幾十位，並不是幾百位、幾千位，像現在我們支持國內做博","  士後研究的，每年將近有2,500人左右，人數可說是相當多，的確，科技的發展有很多","  面向需要我們來支持……"],["柯委員志恩：科技發展的各個面向是需要支持的，但錢要如何花在刀口上，這是我一直","  強調的。"],["陳部長良基：當然。"],["柯委員志恩：再來就是專案管理的機制，現在樓上為了前瞻計畫吵得沸沸揚揚，但我要","  對你們推行專案管理機制給予肯定，因為裡面包括一些退場、KPI、評估等機制，所以","  如果前瞻基礎建設特別條例用你們這些措施來處理的話，問題可能會少了很多，換言之","  ，前瞻計畫的部分，目前都沒有什麼退場的機制可採用。此外，本席有特別提到，在評","  估的過程中，如果沒有達到50%，就要予以退場，所以我想知道部長是玩真的還是玩假","  的？你現在所掌握的46件計畫當中，真的會有因為效益不佳而退場的嗎？你敢打包票一","  定會有這樣的部分嗎？還是你覺得頭洗下去，錢花下去就讓它順勢回來了？我比較關切","  的是這一點。"],["陳部長良基：跟委員說明，所以我才在幾次報告時都說，真正一個方案的進行也需要委","  員的協助，專案管理機制今年開始試辦，我們就以委員比較關心的旗艦計畫當作試辦對","  象，一下子不可能辦那麼大，就如同委員所說，在管理上我們也怕對科技管理太過man","  agement，對研發團體反而不利，所以這中間我們必須作個選擇，所以今年我們只挑委","  員比較關心的旗艦計畫，作為管理機制的試辦對象。至於旗艦計畫這部分，委員當時也","  提出很多建議，將來等我們檢視完實施的效果，如果實施的效果不錯，就可以擴大到各","  校的計畫管理上。"],["柯委員志恩：好，那我們就來看前瞻建設計畫的部分，其中「沙崙綠能科學城─綠能科技","  示範場域旗艦計畫」的預算有4億元。以這個計畫為例，這個預算既屬於「綠能科技聯","  合研究中心公共建設計畫」，然後它又跟另一個「科技示範場域公共建設計畫」，在前","  瞻建設計畫當中這是放在一起的，前瞻建設計畫到目前為止沒有退場機制，可是「沙崙","  綠能科學城」計畫用到剛剛所稱的那個辦公室會有退場機制，這樣是一國兩制耶！"],["陳部長良基：跟委員說明，第一個，所有經過大院審查的計畫都會有嚴格的管考，滾動","  管考本來就會有退場的考量。"],["柯委員志恩：目前涉及前瞻建設計畫的相關條例尚未審查，是否也要把它用到前瞻建設","  計畫當中？因為前瞻建設計畫最被大家詬病的就是，它前面的評估、它的KPI以及後續","  的效果都沒有非常明確的指標，所以你要不要建議行政院就把你這一整套管理機制方案","  放入前瞻建設計畫當中？這樣是否可行？"],["陳部長良基：跟委員說明，我們一定是滾動式的改進，剛才也說明，今年先試辦，如果","  那個方案可行，也不會干擾到研究人員的創意研發，我們就會逐步擴大實施，所以這部","  分當然是這樣。"],["柯委員志恩：當然我們現在要發起啊，因為今天要解凍的部分就包含這個東西啊！還有","  ，我要特別提到一點，你們在解凍說明當中表示，旗艦計畫107年將回歸各部會科技預","  算，是不是？"],["陳部長良基：是。"],["柯委員志恩：這代表除了科技部的旗艦計畫之外，其他回歸到各部會的計畫，我們都看","  不到喔！除非我很有能耐，能夠把各部會的資料全部弄過來，否則就像我們以前說的，","  放在科發基金中的不是屬於科技部的計畫，放到經濟部或其他部會，本委員會都看不到","  喔！請問我如何評估？這樣很危險耶！這麼多的錢，科技部又變成過水單位，這是以前","  我們深感擔心的，現在你又把它放回各部會去了，你有任何一個掌控機制嗎？"],["陳部長良基：跟委員說明，整個內閣部會是一套分工合作的機制，科技部扮演的是科技","  探索的前端，所以在整個前瞻計畫當中，科技相關的前沿當然由科技部確定方向是否可","  行，如果確定可行，要比較大規模地進行時，必須回歸由原屬的部會執行，才能發揮綜","  整的效果。"],["柯委員志恩：那它做得好不好？錢是從你這裡發出去的啊！如果經濟部做得不好，卻從","  你們這裡發那麼多錢出去，那怎麼辦呢？"],["陳部長良基：我剛剛也跟委員說明，回歸各部會之後，其實還是在大院的審查機制底下","  ，只是可以在該部會做相關的資源綜整，因為科技部不可能管那麼多事情。"],["柯委員志恩：當然，所以科技部就是我所提到的……"],["陳部長良基：我們就是做前沿探索，那部分一定會在貴委員會的監督……"],["柯委員志恩：你不是，你就是作一個仲介發錢的單位，然後你都管不到後面，就是這樣","  。"],["陳部長良基：前面如果覺得不行，當然後面就不用做了，所以前面的研發……"],["柯委員志恩：問題是你前面覺得行，後面搞不好做不好啊！"],["陳部長良基：整個創新系統本來就這樣，科技部不可能管到後頭的產業的部分，我們管","  的是前沿的部分而已。"],["柯委員志恩：我完全同意、知道你的無奈，我只是強調科技部給了那麼多錢，科發基金","  那麼多錢，結果搞了老半天，你都是過手的，我只是強調這一點，好不好？謝謝部長。","",""],["陳部長良基：謝謝。"],["主席（吳委員思瑤）：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。陳部長辛苦了！有關剛才柯委員提到","  的「海外人才歸國方案」，在科技部公布之後一直引起諸多爭議，這一點我們必須坦誠","  面對。請問部長，這個方案是在你上任之前就有，還是你上任之後覺得有必要才擬定這","  個子計畫？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我剛才已經說明，這是把原來的延攬人才方案中，針對","  國外人才回來的困難度給予一個協助，以降低他們回國的阻礙。"],["張廖委員萬堅：過去沒有這樣的方案？"],["陳部長良基：過去沒有，過去有一些聘任案都是回到學校而已，就是還是會短期找一些","  人回來一個禮拜，就到某一個學校演講，但是我們檢討之後發現這樣有點可惜，其實他","  回來應該能夠多發揮一點效益。"],["張廖委員萬堅：所以這個計畫比較像是透過徵選，讓100個願意回來看……"],["陳部長良基：他是回來協助，不是給他薪水。"],["張廖委員萬堅：這比較像是一張門票，一個平台，不是他的薪水？"],["陳部長良基：對。"],["張廖委員萬堅：如果是的話，也有人批評這好像是博士級、海歸派的22K，有人這樣批評","  。"],["陳部長良基：不是，因為不是給他薪水。"],["張廖委員萬堅：對，這不是給他薪水。1.5億元對整個科技研究來講，說多不多，說少不","  少，有關人才的延聘，部長一向很講求績效，請問一年花1.5億元延聘100個人，一年後","  部長預計會有多少人留下來？"],["陳部長良基：當然這也要看產業界到時候有沒有把人才留下來的環境，經過幾次在海外","  的訪視、評量……"],["張廖委員萬堅：重點是我們要如何去吸引這些人，我們花了1.5億元要延攬100位，不能","  只是讓他們回來，比如我們要發展AI，AI智慧在Google那個新的公司，據我所知，他們","  新聘人員的起薪大概就在15萬到20萬美金，這是最基本的。"],["陳部長良基：對，沒有錯。"],["張廖委員萬堅：剛才柯委員說年收入10萬美金就算是貧窮戶，其實當地的年輕人只要被","  延攬進去，起薪大概都是15到20萬美金，當然這不是薪水，而是請他回來，補助他一年","  在台灣尋求回台服務的機會，我們花的媒合成本大概是他們年薪成本的三分之一到四分","  之一，請問我們要提供什麼誘因？請問為何是延攬100個？為什麼不是500個或是50個？","",""],["陳部長良基：目標100個是先嘗試，一方面他們回來希望以園區為base，一下子可能也沒","  有辦法服務那麼多人，若人數太多，服務恐怕無法真正到位。另外，國內有98%是中小","  企業，中小企業沒有那麼強的能力到全世界去徵才，所以當人才已經回到身邊時，我們","  安排一些相關的產學交流活動，可以促成業界比較了解哪些人對公司是有幫助的。"],["張廖委員萬堅：那我們等於補助100個人回來找工作，是不是？回來找工作的最後可能就","  是回到學界？"],["陳部長良基：應該也不是這樣說，跟委員說明，我在海外看，我們每次去都覺得國外科","  技的進展還是很驚人，雖然網路似乎無遠弗屆，可是很多真正機密的、尖端的研究，不","  是那麼快就會在網路上被傳達。"],["張廖委員萬堅：好，這100個到底怎麼徵選？"],["陳部長良基：我們在海外有一些科學組，科技組本來就在當地做technology","  sketching，監控哪些重要的科技對台灣而言比較有需要，所以我們這次找的是，那些","  科技很多台灣可能是不知道的……"],["張廖委員萬堅：部長，我的問題是我們有什麼誘因，補助他一年150萬他會回來？我們又","  有什麼誘因，讓他經過一年之後願意留下來？這是需要思考的。所以我才問部長，我們","  用這樣的政策補助誘因，可以吸引哪些人回來？然後因為產業環境的需要，或者學界的","  需要，他們可以留下來？"],["陳部長良基：針對剛才委員所提的兩個層面，一個是產業界的需要，我們只是初步作一","  個問卷，結果園區廠商就已提出三、四百個需要的量，就是他們需要相關博士學位的人","  才，所以需要的量其實是很大的。"],["張廖委員萬堅：所以你們在提出這個政策之前有做過前置作業，其實已經做過調查，有","  廠商認為他們需要海外相關知能、技術、產業領域的人才？"],["陳部長良基：是。學界其實也需要，因為學界每年聘任的教師也是幾百位。"],["張廖委員萬堅：所以部長你要跟我講，這100個回來，幾乎九成都會留在台灣。"],["陳部長良基：我們希望如此，但我不敢打包票，如果薪資不夠高。"],["張廖委員萬堅：我時間有限。另外，我關心的是昨天的新聞提到政府要打造智慧機器人","  的製造基地，中科是被放在裡面的。"],["陳部長良基：是。"],["張廖委員萬堅：我看到你們提出4年20億元的計畫，其中中科、南科各預計投入10億元。","  請問政府已有很好的規劃了嗎？這是放在前瞻計畫裡面，對不對？"],["陳部長良基：對，這部分放在前瞻計畫中。"],["張廖委員萬堅：剛才陳委員也提到，很多人還沒開始了解前瞻計畫的內容，就開始將它","  污名化為「綁樁」，我也不知道這是綁什麼樁，如果真的綁在中科，我也很樂意。對我","  的選區來講，中科吸引了非常多人才回來，也讓人看到整個城市的進展。這個計畫的預","  算只有10億元，剛才我問了中科的局長，剛好有一個落成的環保相關的……"],["陳部長良基：對，環資大樓。"],["張廖委員萬堅：好，有基地囉？"],["陳部長良基：對。"],["張廖委員萬堅：我看到的計畫是希望能夠吸引4,000個人才投入，將來4年的計畫之後，","  能夠完成30組的關鍵技術或產品，預計輔導600個團隊，制定45個機器人相關的應用計","  畫，協助50家機器人新創公司。"],["陳部長良基：對。"],["張廖委員萬堅：這是過程，所以我們投入各10億元，對不對？"],["陳部長良基：對。"],["張廖委員萬堅：產出部分是希望未來能夠有25家智慧機械業者進駐園區，創造2,000個就","  業機會。","   接下來我給部長看看日本的資料。日本在2015年，也就是在兩年之前，就提出相關的","  5年計畫，我不知道部長是否知道此事？"],["陳部長良基：我知道。"],["張廖委員萬堅：他們預計5年投入1,000億元日幣，折合約269億元台幣，他們也非常重視","  這方面。其實現在台灣中部有許多跟機器人產業相關的精密機械業者，初步調查其產值","  是550億元，約占全球機器人產業2.32兆產值的百分之二點多而已，我們還有很大的成","  長空間。部長，你規劃要投入這方面，我相當地贊成，甚至我還要質疑這些經費到底夠","  不夠？記得我曾經聽你提過，我們真的很希望看到台灣下一個世代的領航產業是跟AI產","  業相關的，本席非常贊成，你提到像是台積電這樣，可是台積電屬於半導體產業，它非","  常集中，兩者的產業模式不太一樣。中部的精密機械，早上我還跟經濟部中心的總經理","  聊過，產業的需求跟現在科技部引領的學員機構中間的鏈結關係是相當重要的，進駐中","  科、南科有個好處就是它非常接近產業界，很多大學的育成中心都在附近。政府希望引","  進25家智慧機械業者進駐園區，請問土地在哪裡？"],["陳部長良基：現在二林園區還在做環評，我剛才報告過了，當地可以作為研發基地，現","  在還有100多公頃的地，所以……"],["張廖委員萬堅：部長，你的想像是這樣，但是人才會不會過去二林是一個問題，這部分","  先提供你們參考。你們做計畫的整個過程我非常支持，我也希望它能夠成功，能夠打造","  下一個世代台灣的領航產業，讓台灣的產業不斷地升級。可是當你們預估引進25家智慧","  機械業者進駐園區，包括中科、南科時，南科的情況我不清楚，但是中科部分，比較適","  合的是台中西屯交界那個中科園區，如果進駐二林園區，二林園區會有很多問題。我問","  過很多人，包括業者，他們講……"],["陳部長良基：沒有錯，跟委員說明，我也請園區管理局做未來10年的規劃，這部分他們","  已經在進行。"],["張廖委員萬堅：我會持續關心這個問題，此事對地方的發展非常重要，我們也希望前瞻","  計畫此一子計畫項目，能夠因為它的規劃被重視、被有效執行，甚至可以全面地推動。","  我們匡列的預算跟日本的預算相比是有一段距離的，當然日本的產業規模跟我們不一樣","  ，但未來智慧機械業者進駐園區的土地問題，政府要未雨綢繆，不要研究作在前面，當","  技術發展起來時，業者又找不到適當的、具有產業群聚效應的區位。這部分當然不是科","  技部的問題，但卻跟你們有關係，尤其中科、南科園區的開發也在你們手上，所以請你","  們要好好思考。謝謝。"],["陳部長良基：謝謝。"],["主席（許委員智傑）：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。我最近才發現，原來您是一個文青。台","  下科技部的同仁都笑了。科技部硬梆梆、冷冰冰的傳統科技思維，過去LKK僵化的官僚","  模式能夠有一個創新的文青部長，這絕對是好事。但我今天要跟您檢討，科技部號稱科","  技、號稱創新、也號稱要跟年輕世代站在一起，但是許多作法相對還是LKK，還是冷冰","  冰，跟不上時代，怎麼叫科技部呢！","   文青部長寫了很多信，現在是每週一封，是嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。不一定啦！要看情緒。"],["吳委員思瑤：看情緒。學心理學的柯志恩委員說，閱讀了你寫的這些信，你若不是一個","  內心孤獨寂寞的人，就是一個內心充滿熱情澎湃的人，請問你是哪一種？"],["陳部長良基：當然是熱情啊！"],["吳委員思瑤：當然是熱情澎湃，很好，我就希望你真的發揮你的熱情跟澎湃。從一個文","  青部長每週寫的這些信，我自己看了都感覺文字真的會感動人，你要不要我再唸一段？","  我真的好感動。"],["陳部長良基：不用吧！委員時間有限。也許我可以跟委員說明……"],["吳委員思瑤：我唸的絕對跟接下來質詢的內容有關係。「海內外業界朋友對我說，自己","  的人才自己救，送優秀人才到矽谷來學習，表達強烈的支持。當我們真心渴望一件事，","  全宇宙的能量都會來幫助我們。當整個世界在摩爾定律的驅動下，世界正以每18個月一","  個世代的速度飛快前進來撼動全世界，沒有人會停下來等台灣。」鏗鏘有力！這就說明","  了你的政策就是要迎向國際，科技創新跟國際接軌，把人才引回來，包括現在要打造一","  個AI人工智慧的創新園區，這樣的熱情澎湃跟政策論述就對了！","   您最近也回應社會的需求跟要求，出版了第一季的「研究誠信電子報」，為什麼同一","  個部長卻有兩種作法跟兩種呈現？請您自己回去讀一讀這個電子報，也許是你的幕僚寫","  的，內容就是政令宣導、照本宣科，我沒有在科技部出版的「研究誠信電子報」，一個","  攸關鼓舞所有研發人才的關鍵時刻看到文字的力量，看到政策論述的能量，請您回去兩","  相對照，就可看見一個部長兩種呈現。但是你絕對可以做得到，只是整個科技部僵化的","  思維有沒有被攪動？","   我今天要跟您檢討的是，我看到您個人的粉絲專頁「陳良基的創新筆記」，我也按了","  「讚」，我也是你的粉絲。我看到你所寫的內容，我隨便舉兩筆為例，您在回應海外博","  士回台一事，剛剛很多委員提出很多質疑，可是你回到個人身分的時候，你在「陳良基","  的創新筆記」中所做的政策論述是多麼的打動人心！「這個辦法不是給薪水，不是只給","  短期的列車車票，這個方案是希望人才能夠透過列車找到車站，進站下車後就可以載運","  更多、更多台灣的人才。」多棒啊！為什麼官方LKK僵化的政策論述，讓很多委員跟社","  會大眾感受不到這個政策的能量跟豐富的意涵時，就在「這是不是海歸派的22K？」「","  每個月12.5萬元夠嗎？」這些質疑中跟您打轉。我們要的是更深層的論述，我在這裡做","  球給您，在我看來，科技部這個鼓勵海外博士回台方案其實是類似像中研院的海外學人","  方案的作法。我們真的不是只給一筆薪水，我們創建的是除了讓他回來，還要在我們人","  才交流基地站裡一個長期的consultant，替我們串接很多研究面、產學界，跟海外優秀","  人才可以激盪出更多的政策火花及產業創新，是不是這樣？"],["陳部長良基：是。我寫那個信一方面是要讓第一線同仁瞭解這個政策，因為很多的文稿","  還是要承辦人簽上，我不可能幫……"],["吳委員思瑤：就把這封內部信中的熱情澎湃引導到全臺灣如何看待科技部的創新作法。","",""],["陳部長良基：是，我們再努力。"],["吳委員思瑤：剛剛講到這個海外博士回台的政策，我看到的重點是未來我們布建的專業","  交流活動是很綿密的，不管是跟企業、法人或學研機構，有很多的交流參訪、駐點諮詢","  、講課、講習及公開論壇，其實這不折不扣是一個consultant，不要只看給人家多少錢","  ，就像你說的坐上列車進了站，我們可以載運更多人，這是科技部要做的。"],["陳部長良基：是，沒有錯，我們在海外跟一些留學人才座談時，他們對於回來到底要找","  誰、去哪裡，其實都有很多疑問，所以我們才會設計把障礙降到最低，開一部人才列車","  ，可以隨時上車、隨時下車、隨時回去，至於中間過程所有煩惱，我幫你take","  care，包括你要帶小孩回來看看環境，我們就讓你的小孩可以在園區這邊住。"],["吳委員思瑤：這是一個friendly、flexible的方案，就是把人才帶回來，同時可以串接","  載運更多人才，這沒有什麼好反對，我覺得這是全台灣社會都要拍手叫好的事情，科技","  部勇敢去做。","   剛才說的是你個人的網頁，我們再來看科技部的網頁，我真的要批評一下，部長有沒","  有去看科技部的網頁？到現在只有1,000多人按讚，我們不要把按讚數數字化。前兩天","  你們po了一個有關前瞻建設的文，但是你知道嗎？這麼重要的前瞻建設，你們就放了5","  張內閣向大家做政策說明的圖卡，你知道幾個人按讚與分享嗎？","   重要如前瞻建設、如科技部人才端的建設，我們的民生物聯網的建構、AI人工智慧的","  創新園地等政策，用這樣一則冷冰冰5張照片的po文，只有6個人按讚、2個人分享，本","  席非常氣憤！對於這樣一個前瞻建設，科技部的政策在網站上是用這樣的處理方式和社","  會各界的回應，6個人按讚，2個人分享！本席是執政黨的立委，我無言以對。這就是一","  個處理方式的思維，要看你如何用年輕人的語彙、用最新媒體的親民、近民方法行銷政","  策。部長，你知道只有6個人按讚的前瞻建設，我覺得真的很汗顏！要如何改進？"],["陳部長良基：是，我們回去立刻改進，可以找一批對這個比較瞭解的人，把論述再說清","  楚。"],["吳委員思瑤：我其實還有很多要講，但已經來不及了。我給你一個建議，最近的故宮小","  編很紅你知道嗎？就是平均27歲的10個年輕人，他們把過去被視為宮廷大院、僵化、死","  氣沈沈的故宮，透過一個新興媒體創意的作法，現在故宮小編竄紅，43萬人一夕之間在","  關注這個網頁，我告訴你這就是一個成功的行銷。回應到一個部長，兩種作法，你的熱","  情澎湃在你個人身上我看到了，但是關於政策的熱情澎湃，我希望大家用所有的管道行","  銷，現在就是要用新媒體的管道：網路、網頁、YouTube，不要再讓本席看到只有6個人","  按讚的網頁，熱情澎湃一點好嗎？"],["陳部長良基：好。"],["吳委員思瑤：後續的解凍時再處理，謝謝部長，加油！"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。部長，大家看到你昨天催生機器人基地","  的新聞，都感到很振奮，這確實是一個現代新生活應該要面對的新科技，所以大家都會","  往這個方向走，但是我想特別用今天質詢的時間跟你討論另一個比較冷門的新聞，其實","  跟經濟部有關係。部長不曉得有沒有看到這則關於公斤要重新定義的新聞？你覺得這件","  事情嚴重嗎？對我們國家的影響是什麼？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。當然是非常嚴重，因為牽涉到所有原料調適的比例。"],["蘇委員巧慧：是，可是我們現在可以清楚看到的是，根據公開資訊，現在我們國家度量","  衡標準實驗室竟然會因為沒有預算，所以我們國家的標準沒有辦法跟上世界的潮流，有","  可能導致國家標準會降成2級，導致我們所有IC產業、半導體產業未來的良率可能會下","  降，你覺得嚴重嗎？"],["陳部長良基：我今天看到這個新聞覺得非常吃驚，我想這個不應該發生才對。"],["蘇委員巧慧：我是很想問，如果你是經濟部部長的話，你會怎麼做？因為樓上經濟委員","  會沒有辦法開會，前瞻卡在那裡，所以我只好來這邊想藉由陳部長之口來說說看這件事","  情到底重不重要？這筆預算到底該不該編？"],["陳部長良基：這個真的非常重要，因為會影響所有製造的產業。"],["蘇委員巧慧：非常重要。"],["陳部長良基：立刻挪撥經費也應該要做。"],["蘇委員巧慧：那你覺得新聞報導這個實驗室升級需要6億元是合理的嗎？"],["陳部長良基：我對儀器的價錢不是很清楚，但是如果真的如報上所說是6億元的話，以經","  濟部的規模，部長應該容易籌措才對。"],["蘇委員巧慧：本席認為這不只是經濟部的事情，基於政府一體，不管是經濟部，甚至是","  科技部，所有事情其實都是相關連動的狀況，如果經濟部沒有餘力關注這個議題的話，","  以現在部長在政府發言的份量，或是有正式的管道，其實不用等到科技會報，我認為這","  件事情真的應該要即刻往上報，這筆預算經費真的應該編下去，雖然占用科技部部長詢","  答的時間，但是部長是產業界出身，你最知道，所以，部長可以替大家發聲嗎？"],["陳部長良基：是，我會立刻跟經濟部聯繫，如果需要支援的話，我們會儘快一起合作，","  把問題解決。"],["蘇委員巧慧：部長，我是很不好意思在這裡逼問你期限，畢竟經濟部標準局不是你的範","  圍，但是所謂的儘快，最好是今天就可以打電話了，你可以直通院長的，對不對？大家","  都笑了，其實等一下部長就可以打電話了，本席認為這件事情非同小可，雖然不是一個","  很熱門的新聞。","   另外，我們談到AI的部分，我也想要請教部長，因為今天是科技部預算解凍，和錢有","  關係，你昨天說智慧人基地未來是4年20億元，上週四臺大PTT創立者杜奕瑾先生和唐鳳","  政委也開了記者會，宣布在台灣成立臺灣人工智慧實驗室AILab，我想請問您的機器人","  基地和AILab的重疊性高嗎？是一樣的東西嗎？畢竟外行人無法瞭解那麼透澈，預算是","  要怎麼編？會執行重複同樣的工作嗎？"],["陳部長良基：臺灣AI實驗室的記者會也是科技部幫忙開的，我們非常支持民間投入AI研","  發，現在它是小規模，並聘一些人才做AI的開發。科技部是以環境建置為主體，我們現","  在建置的環境剛好可以協助民間，如果民間有這種需要，比如做機器學習，需要比較高","  檔的主機運算時，前瞻數位建設中50億元的主機即是在做這個部分。另外，機器人相關","  的基地其實也是讓他們有一個實驗的場域，這是相輔相成的，但那個實驗室是民間做的","  ，不會從政府這邊拿錢。"],["蘇委員巧慧：我們還是會給他適度的支援。"],["陳部長良基：對，我們從人才支援。"],["蘇委員巧慧：所以科技部布建硬體的設計，然後AILab是做人才培育，兩管齊下，我們的","  目標就是讓台灣的科技可以再更往前，所以我剛剛才會說，如果我們連國家實驗室都做","  不好，那真的不要談人工智慧，但我很高興部長已經承諾，等一下你也會出面協助一起","  解決這件事情，但後面的部分，我相信不管是硬體或軟體，大家都有在動起來，這件事","  情應該要繼續下去。其實在解凍報告裡面，國網中心也有寫到已經爭取到更多明年的預","  算來推動算圖服務，國網中心一直是我的好朋友，我每次詢問科技部一定會問國網中心","  ，國網中心也會支援AI嗎？"],["陳部長良基：對，沒有錯。"],["蘇委員巧慧：對嘛！這就是科技部硬體的一部分，是吧？"],["陳部長良基：是，沒有錯，委員關心的算圖，我也跟鄭部長提希望有一部分是跟文化部","  一起合作，變成文化科技創新的團隊，數位建設還有一塊是內容，那一塊到時候我們一","  起來努力。"],["蘇委員巧慧：部長，我也可以關心機器人，我關心的不是只有影視音的算圖而已啊！我","  剛才的問題是也會執行到現在AI的部分。國網中心這些高科技設備是國家的資產，真的","  可以運用非常多東西，所以本席絕對支持今天的預算解凍，這是我第一個要支持的單位","  。","   因為我怕下午沒有辦法講清楚，所以我必須說動物實驗室的報告真是寫得非常好，是","  我一年來看過最好、最有誠意的報告，所以下午的預算我一定支持。"],["陳部長良基：是，謝謝委員。"],["蘇委員巧慧：反正只有我一個人提案嘛！"],["陳部長良基：謝謝委員。"],["蘇委員巧慧：大家其實可以看看，如果你們的報告都能夠寫得像動物實驗室有頭、有尾","  、有內容，把具體的成果、數據、未來的步驟、期程都寫出來，我們委員也不用問得這","  麼辛苦，所以今天下午的預算不用問了，這一個案子我支持。"],["陳部長良基：好，謝謝。"],["蘇委員巧慧：下一個也是本席常常關心的問題，既然我們討論到AI這些科技產業的部分","  ，我認為還有一個很重要的部分，就是科普知識，因為網路傳遞的資訊實在太快，可是","  我們必須說，比起沈默的大多數，惡搞的要傳播資訊容易太多了，如果部長最近有看P","  TT八卦版，你知道這個動物嗎？你有看過嗎？其實現在很夯，年輕人大家都知道這是「","  沙威瑪雞」，大家都認為沙威瑪是一隻雞，現在我甚至還要幫它寫Wiki、寫各式各樣的","  資料、要不要列入正式統計等等，但大家都知道這是一個惡搞，因為我們知道沙威瑪是","  食物，我們有一個基本的知識。但反過來講，除了這麼普及的狀況之外，如果是去年台","  南大地震的時候講到的土壤液化就不一定那麼普及了，更不要講到其他的狀況，所以我","  認為科普知識真的很重要，因此我未來還是會持續追蹤，包括科技部所提到的科技大觀","  園等這一類的科普建置，我還是希望在部長的領導之下，科普可以加強，以上是我關心","  的重點，剩下的下午審查預算時再繼續討論，謝謝部長。"],["陳部長良基：好，謝謝蘇委員。"],["主席（何委員欣純代）：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。剛才蘇委員說動物中心報告寫得非常好","  ，所以她絕對支持，而且動物中心的報告是科技部各單位裡面寫得最好的，她要解凍我","  沒有意見，可是反過來講，我凍結的預算報告都沒有動物中心寫得那麼好，所以我都有","  意見。","   我就講沙崙綠能科學城，當時我就說這個案子行政院到底核定了沒有？如果行政院核","  定的話，核定的是什麼？照說這是公共建設經費，依照規定要有財務計畫，但財務計畫","  在哪裡？我到現在也沒看到，自償性有多少？我也沒看見，另外，風險性評估、時程管","  理這些報告在哪裡？如果這些報告都沒有的話，請問我們的預算要怎麼解凍？這些到底","  有沒有？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。有，行政院核定公共建設計畫書的時候，委員提的那幾","  項是有在計畫書裡面。"],["蔣委員乃辛：沒有啊！我們只是看到解凍報告上面寫行政院通過了，通過了什麼東西？","  通過的內容是什麼？"],["陳部長良基：對不起，如果這個部分沒有送委員辦公室的話，我請同仁立刻補送，請委","  員指導。有那份計畫書，因為行政院在1月的時候核定……"],["蔣委員乃辛：部長，沙崙綠能科學城是去年編在科發基金裡面，是一年多前編的，當時","  告訴我們是106年到115年，今天的解凍報告上面也是寫106年到115年。"],["陳部長良基：對，有分期，科技部負責聯合研究中心有分期。"],["蔣委員乃辛：問題是去年我們審預算的時候，我們沒有聽到前瞻計畫的問題、沒有聽到","  特別預算的問題，可是這一次解凍報告裡面竟然寫106年用公共建設經費、107年到113","  年用特別預算，然後114年、115年又是用公共建設，請問一下，預算有這樣編嗎？105","  年編預算的時候，包括財務計畫、財務評估、風險評估、自償率，當時根本沒有前瞻計","  畫，現在中間有7年是用前瞻計畫的錢，但是頭尾又是用公共建設經費的錢，你知道這","  個財務評估計畫就完全變調了嗎？"],["陳部長良基：報告書第七章財務計畫分三期，第一期是106年到108年，這個部分雖然列","  入前瞻，當時也跟委員說明，因為綠能的重要性，而我們有這個經費能夠透過前瞻建設","  提前，未來綠能研究團隊進駐可以比較快速。"],["蔣委員乃辛：首先，相關的財務評估、自償性、風險評估、時程管理，我都沒有看到，","  我的印象裡面就是去年審公務預算的時候，你們講用公共建設經費，編在科發基金裡面","  ，但這一次送來的解凍報告上面竟然列了一個表，告訴我106年是公共建設、107年到1","  13年卻是用特別預算，現在有什麼特別預算？就是前瞻特別預算嘛！"],["陳部長良基：對，就是前瞻特別預算。"],["蔣委員乃辛：問題是當時報行政院的時候是105年，那時候哪來的前瞻計畫、哪來的特別","  預算啊？當時的財務評估是怎麼評估的？現在又要把大部分用前瞻計畫的錢來做，那整","  個財務計畫要改變啊！這樣到底算通過了沒有？行政院核定的東西是在今年年初，但今","  年年初也沒有前瞻計畫，前瞻計畫是現在才送到立法院來，對不對？"],["陳部長良基：對，因為這個計畫是在今年1月26日行政院核定，當時行政院已經在規劃前","  瞻……"],["蔣委員乃辛：那時候哪裡有前瞻計畫？"],["陳部長良基：前瞻計畫是從12月底開始規劃，行政院當時已經在規劃這樣一個計畫，所","  以在規劃過程裡面，從107年到113年轉進的部分，行政院是知道的"],["蔣委員乃辛：請問一下，沙崙綠能科學城的財務計畫評估是什麼時候做的？"],["陳部長良基：核定是1月26日，我想應該是差不多……"],["蔣委員乃辛：科技部什麼時候做的？"],["主席：請科技部產學及區業務司邱司長說明。"],["邱司長求慧：主席、各位委員。去年報的，然後核定是今年1月26日。"],["蔣委員乃辛：財務評估計畫是去年什麼時候做的？"],["陳部長良基：11月。"],["蔣委員乃辛：11月哪來的前瞻計畫呢？所以當時報行政院的財務計畫裡面根本沒有前瞻","  計畫的問題啊！"],["陳部長良基：現在雖然把107年到113年匡進去，但是經費並沒有變動，只是經費名目做","  調整。"],["蔣委員乃辛：經費沒有動，可是當你涉及到前瞻基礎建設特別預算的時候，你的財務計","  畫就跟著會改變。"],["陳部長良基：經費沒有變動，整個經費跟……"],["蔣委員乃辛：但是經費來源不一樣啊！前瞻基礎建設全部是貸款的，但公共建設的錢不","  一定全部都是貸款的，這就會涉及到財務計畫、財務風險和自償率的問題。行政院到底","  核定了沒有？根本就沒有核定嘛！另外，工研院的育成中心會搬到沙崙嗎？"],["陳部長良基：照原來的規劃，他們會進駐到聯合研究中心。"],["蔣委員乃辛：可以搬過去嗎？他們所有的設備都在新竹、人員也在新竹，會搬到那邊去","  嗎？"],["陳部長良基：依照現在的規劃，原則上他們會進駐聯合研究中心，有關產業開發部分……","",""],["蔣委員乃辛：核研所在龍潭，也是全部都要搬到沙崙去嗎？"],["陳部長良基：應該是部分，跟綠能相關的才會過去。臺灣能源規劃的國家計畫已經run了","  9年，這9年來其實有很多相當不錯的成果，但是都散在各個主軸裡面，所以這次規劃的","  聯合研究中心，就是把幾各部會相關的研究成果，希望都到那邊去做，讓它產生綜效，","  特別是配合我們現在所定的能源需求規劃。"],["蔣委員乃辛：國家級能源計畫第一期是誰在負責？"],["陳部長良基：當時科技部找的主持人都是學界的人……"],["蔣委員乃辛：台大的校長？"],["陳部長良基：第一期是李嗣涔教授。"],["蔣委員乃辛：所以很多經費、設備都在台大裡。"],["陳部長良基：其實不是，只是辦公室在那裡，錢是到各部會去。"],["蔣委員乃辛：第二期是誰在負責？"],["陳部長良基：第二期是李世光教授當執行長。"],["蔣委員乃辛：經濟部嘛！"],["陳部長良基：對。"],["蔣委員乃辛：所以相關的設備、人員都不在一起，如果統統要搬到沙崙去，能搬得過去","  嗎？"],["陳部長良基：把跟綠能產業推動相關的部分集合過去。"],["蔣委員乃辛：有做過評估嗎？"],["陳部長良基：有，當然是有啊！"],["蔣委員乃辛：全部都搬到那邊的評估報告在哪裡？"],["陳部長良基：當時在進駐的時候，其實各部會有協調過好幾次。"],["蔣委員乃辛：不是協調……"],["陳部長良基：協調完有會議紀錄，這幾個……"],["蔣委員乃辛：這是一個計畫、一個概念嘛！實際上來講，人員、設備從不同的地方搬過","  去，像是從學校搬過去、從綠能中心搬過去，這些設備都搬得過去嗎？這些人都搬得過","  去嗎？"],["陳部長良基：跟委員說明……"],["蔣委員乃辛：只是一個想法，還是有實際的評估？如果有實際的評估，請把實際的評估","  報告給我看一下，為什麼到現在不給我看呢？"],["陳部長良基：相關的資料我會檢視，看當時協調規劃考量的部分是什麼。"],["蔣委員乃辛：還是這個部分根本不歸你負責，是由科技會報負責，所以你根本就不知道","  。"],["陳部長良基：也不是，我2月8日進來以後，對於這個部分已經有開過幾次會，是我主持","  的沒錯，所以……"],["蔣委員乃辛：我一直講這應該由科技政委來做，這是他的預算耶！"],["陳部長良基：沒有，這是行政院的預算。"],["蔣委員乃辛：今天排解凍案，科技會報之前都沒有因為這件事情來跟我講過一句話。"],["陳部長良基：跟委員說明，其實科技會報是由我跟政委共同做副召集人，召集人是院長","  。"],["蔣委員乃辛：實際上的作業都是科技會報下面的人在做，請問科技會報有來跟我們講過","  嗎？一句話都沒有啊！這叫重視我們立法院嗎？一點都不重視啊！上次我也質詢過，要","  求政委到立法院來備詢……"],["陳部長良基：因為這整個負責……"],["蔣委員乃辛：後來他有來找我，可是找我完以後，到現在都沒有為了預算的解凍案來跟","  我說明過。"],["陳部長良基：跟委員說明，這應該還是要由科技部來說明，因為是由科技部負責的案子","  。"],["蔣委員乃辛：應該要主動來說明，不能說是由科技部來說明，因為這個預算是他的，不","  是你的。"],["陳部長良基：整個預算是行政院統籌的。"],["蔣委員乃辛：原來用公共建設的經費，中間又用特別預算，最後兩年又用公共建設的經","  費，然後育成中心、桃園的核能研究所、能源國家計畫第一期的台大，這些能不能搬得","  過去都還未知、還沒有評估，至少我沒有看到評估報告。"],["陳部長良基：我們把資料……"],["蔣委員乃辛：請問在這種情況下，解凍案要怎麼解凍？"],["主席：請儘快送評估報告給蔣委員。"],["陳部長良基：是，我們把計畫書跟相關資料再跟委員請教，謝謝。"],["蔣委員乃辛：拜託主席跟以後的相關單位講，要解凍請趕快把東西拿過來，不要等到早","  上備詢，下午要解凍的時候才來送，請問送來以後我們要不要看啊？我們不是天才啊！","",""],["主席：請部長和所屬團隊要注意這件事，蔣委員講得沒錯，我們其他委員也都認為各位","  既然知道今天要解凍，就應該提早將相關的報告跟資料送達各委員的辦公室。"],["蔣委員乃辛：我還要了好幾次，到現在都沒給我。"],["主席：這就更嚴重了。"],["陳部長良基：我們會檢討改進。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。今天是針對科技部的預算解凍案來詢答","  ，這次的報告是很厚的一本，你也很有誠意來回答委員的相關問題，只是我仔細去看過","  裡面的內容，針對去年我提的一項凍結案，反而讓我覺得我沒有得到我想要的答案。去","  年我提的凍結案，是希望科技部要落實CEDAW對女性健康權的保障，所以我特別希望在","  生技、醫療跟其他人體健康相關的研究或計畫，應該要做性別影響評估。你們給我的回","  覆是，由科國司主政的部分有編列2,836萬元經費，最主要是做科技領域中的性別議題","  研究，你們也有說要訂定主題，包括鼓勵專家學者投入研究，譬如性別友善環境、性別","  科技評估、性別與健康等比較新興的議題，這些部分我都給予肯定，只是我要的性別評","  估可能不是這個樣子。","   在講性別評估影響之前，我們先來看一下，有關性別議題的研究，今年度是編列2,8","  36萬元，這個經費跟去年是一樣的，都沒有增加。我覺得比較不足的是，雖然二千八百","  多萬元看起來是多的，可是如果跟科技部其他預算做比較的話，其實真的很少，譬如加","  強兩岸科技技術交流是編列3,000萬，所以我自己就會想，難道我們的性別科技研究，","  會比兩岸的科技交流研究還不重要嗎？當然都是重要的，可是從這個預算看起來，我們","  確實比它還少。不知部長能否承諾，明年度的性別科技研究預算，至少提高到不要少於","  兩岸科技交流的經費，請問可以嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。這可能是編列的關係，我們會回去檢視，明年度這個經","  費應該可以增加的。"],["李委員麗芬：對，應該要再增加。光是兩岸交流就編列3,000萬元，性別研究竟然比它還","  少，所以我會希望明年度的預算一定要增加。如果明年度還是比兩岸交流少的話，那我","  們就把兩岸交流的經費減下來跟性別的部分一樣多，這樣可以嗎？"],["陳部長良基：如果答詢不對，我會覺得很抱歉，這幾個解凍的資料我是有看過，但當時","  可能不知道委員問的東西。還有對於女性科研等相關議題，我有請同仁在研究，也許會","  用專案或計畫的方式來做協助。"],["李委員麗芬：希望明年度的預算能夠呈現我們對這項議題的重視。剛剛部長提到可能不","  清楚我講的性別影響評估，其實我有去你們的網站看過，在徵求性別研究計畫時，有一","  個必填的表格叫做性別影響評估檢視表，所以其實你們已經有性別影響評估表了，可是","  我們除了性別研究要求填這個表之外，其他所有研究完全都沒有要求填這個表。我的意","  思是，我們在徵求所有的計畫當中都應該要求研究團隊填這個表，這個表填完之後的結","  果可能會是這個研究跟性別無關，我覺得這都OK，可是就是要主持人在做研究計畫當中","  ，應該要去思考這個計畫到底會不會跟性別有關係，這是事先的評估。所以我在這邊是","  不是也可以請部長協助，接下來徵求所有計畫時，其實你們已經有表格了，就請研究團","  隊針對這個表格來做填寫，這樣可以嗎？"],["陳部長良基：可以，我們會逐步進行。現在對於跟人體研究相關的部分，我們一定會特","  別要求該計畫必須填寫這個表格。"],["李委員麗芬：如果這兩個都可以做到的話，我當然就會支持今天的解凍。"],["陳部長良基：是，當然一定要做到。"],["李委員麗芬：我也看到科技性別的網站辦了很多論壇，這也是剛才很多委員關心的，但","  好像宣傳不足，譬如我們看到按讚的人數不到500人，所以我覺得這個部分也有再努力","  的空間。我去年也提出一個主決議，希望科技部研發平價智慧手環協助失智患者的家庭","  ，對於這個部分，我也沒有看到你們提出說明，因為只是希望你們先做可行性說明，沒","  有要求你們馬上去做，只是在相關的研究當中，是不是可以把這個部分納進去？這個部","  分的報告是不是可以再補給我？"],["陳部長良基：好，我們會檢視，如果沒有的話，我們就會開一個計畫來做。"],["李委員麗芬：好，謝謝部長。再來，我要關心的是科普推廣，剛才也有很多委員質詢。","  上個禮拜台北市教育局在石牌國中舉辦中小學科學展覽會，有同仁去看發現其實還不錯","  ，科普教育有落實到國中小。我有一些圖片也跟部長分享，他們是很有創意的，例如他","  們做了一個蟑螂屋，利用黑麥汁及色光波長，讓蟑螂可以進到蟑螂屋裡，得以進行捕捉","  。另外有一個很有趣的研究是，他們探討長期臥床的病患在臥床期間會有哪些困擾，尤","  其在睡眠期間的溫度、溼度等等。我覺得他們提了一個很有趣的方向，就是有沒有可能","  做一個自動蓋被機？因為老人家睡覺之後，棉被可能就不見了，所以他們在思考有沒有","  辦法做出自動蓋被機，我覺得還滿有趣的。現在在中興新村是不是有智慧長照？部長是","  否知道這個部分目前進行的情形是如何嗎？"],["主席：請科技部中科管理局陳局長說明。"],["陳局長銘煌：主席、各位委員。現在衛福部已經執行這個計畫，快要申請專利了，中興","  新村現在大概已經有3、4,000人在試用遠端照護系統。"],["李委員麗芬：你會覺得這已經發展到成熟，而且已經有專利可以出現了？"],["陳局長銘煌：還在試驗的階段，但是他們會去推廣。"],["李委員麗芬：我們政府這幾年最重要的工作就是長照，所以我希望我們可以利用科技的","  技術讓長照能夠做得更好。最後，我有看到科普的宣導，你們結合電視台有做一個節目","  叫做「科學再發現」，我覺得它是個很好的節目，因為我記得我的小孩讀大班時，他看","  到這個節目竟然可以一直看下去，所以我肯定它是一個好的節目，只是電視播完之後，","  這些節目會放在哪裡？我想有沒有可能放在YouTube？我上網去看，你們確實有一個頻","  道，可是我發現上傳的影片其實沒有很完整，所以我要提醒你們，現在到底有沒有固定","  的時間上傳，資料是否可以再完整一點？"],["陳部長良基：是，針對這個部分，我們已經在檢討了，我們會改進。"],["李委員麗芬：對，因為在你們今天的報告中，你們提到有586萬人次，其實這是四年的統","  計數字，何況我覺得你們要去看一下，近兩年的人次大幅下降，所以你們應該去檢討原","  因。其實部長自己的臉書經營得很好啊！你是不是要指導同仁，如何把這麼好的節目及","  訊息好好的推廣給更多的民眾知道？"],["陳部長良基：是，我們會一起努力。"],["李委員麗芬：是不是可以往這個方向努力？"],["陳部長良基：是。"],["李委員麗芬：好，謝謝部長。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。承接李","  麗芬委員所提到的科普計畫，其實在科技部裡面也曾經做過一個計畫案是結合原住民文","  化與科學，我認為這樣的計畫真的做得很好。不過本席在前一陣子其實有召集科技部、","  教育部以及地方政府的代表，因為我們希望讓這樣一個文化與科學結合的研究發展可以","  進到學校的領域，但是你們的代表反映好像很難跟教育部合作，是不是如此？這部分能","  不能請部長協調？"],["主席：請教育部陳部長說明。"],["陳部長良基：主席、各位委員。應該不會，我昨天也才跟教育部的司長提到兩個相關的","  司都在推資訊教育跟科普教育，他們要定期協商，有關這個部分，我已經拜託他們在做","  了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於原住民的部分，跟地方政府合作，","  科技部可不可以跟教育部一起來協助呢？"],["陳部長良基：可以啊！我們就是跟教育部一起協力合作，互相來支援。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，接下來本席可能可以繼續召開協調會","  ，希望部長能夠支持。"],["陳部長良基：是，當然。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來我們來談前瞻計畫，在前瞻計畫裡","  面有一個綠能相關的計畫，跟科技部有關的就是沙崙的綠能科學城，這裡面有373億元","  ，科學園區的重點其實就是科技部要去規劃建置綠能科技聯合研究中心，這裡要結合的","  是產官學的資源，包括工研院、國家實驗研究院、核能研究所、學校以及產業界，換句","  話說，這個聯合研究中心是要把各個單位的研發人員集結起來，要從政府推動綠能整合","  資源的角度來做，看起來真的不錯。請問這個聯合研究中心未來會有多少人員會進駐？","",""],["陳部長良基：容我請同仁查一下，人數我記不太起來。現在第一期大樓已經規劃完成，","  大概1,200人左右。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：1,200人是科技部的人員嗎？"],["陳部長良基：不是科技部，就是各部會的人員，包括剛剛委員有提到的相關單位。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在這裡看到的資料雖然不多，科技部的","  部分可能會在2021年增加到416人，工研院的綠能所大概也有7、800人，核能的部分……","",""],["陳部長良基：進駐的人員不會那麼多，因為它是把國家型計畫run的這幾年，和綠能比較","  相關的團隊才會進駐，因為國家型計畫有很多其他項目，所以不會進駐那麼多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，所以應該這樣講，我們現在擔心的就","  是，這些單位被挖走了這麼多的人才，那他們原本的業務是要怎麼做？而且現在政府的","  員額是在緊縮當中，不會再增補人了，這些單位會不會因為這群人被調到聯合研究中心","  之後，原本的業務就被挖空了？原本的單位就沒有人了？換個角度說，這個綠能的科技","  聯合研究中心是不是有疊床架屋的問題？然後還要再蓋一棟大樓，把人從各個地方、各","  個單位挖過來，會不會變成你們硬要把人挖過來，但是這些人員沒有想要過去，而成為","  另外一種迫遷？再來，原本的單位會不會變成一個蚊子館？"],["陳部長良基：剛剛已經說明了，能源計畫run了9年，今年是第9年，前面做的國家型計畫","  是進行探索的部分，現在挑出來一些對綠能相關的團隊，是把他們做的相關計畫帶到那","  裡做綜整的效果。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那有必要再蓋一棟大樓把人拉進去嗎？"],["陳部長良基：要不然那裡沒有地方可以集中，也就是說，當我們如果在幾個地方都做風","  力發電好了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果今天產官學研要合作、推動，人一定","  要集中一個地方，原本的單位就沒有人了，是這樣子嗎？"],["陳部長良基：他的計畫就帶過去了，不是說沒有，因為做這個計畫的專業人才有這個專","  業，他是去那邊繼續擴大做新的計畫，這樣才能把國家的綠能產業帶起來；要不然如果","  還是在實驗室很小規模地做，散在各地，那沒有辦法做綜效。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以部長認為沒有疊床架屋的問題？"],["陳部長良基：對，當然沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：人員如果不想去呢？"],["陳部長良基：我想對於一個專業的人才，他的科技計畫……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：譬如你為了要推動一個政策，把人從台北","  搬到南部去，是這樣的意思鳴金？"],["陳部長良基：現在我不知道各單位怎麼去調……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以在這個部分，如果有人員沒有意願去","  ，請問部長會怎麼處理？"],["陳部長良基：我覺得從一個角度來看，科技計畫本來就是要與時精進，如果你現在擁有","  綠能的技術，不去參與這個計畫，留下來要做什麼計畫？不可能繼續給你科技計畫一直","  養。本來科技計畫就是不停滾動的翻新，現在國家培養你有這個技術，國家需要你做產","  業的發展，我覺得這個時候你的技術本來就要在那裡發揮，如果你不願意把培養的技術","  帶到那裡去，就要提出新的科技計畫，讓你的專長可以繼續執行新的科技計畫，才有那","  個價值，否則科技計畫不可能把人變成團體……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是這個計畫也只有這幾年，總共幾年？","",""],["陳部長良基：科技計畫本來就是當你的技術到一定產生的價值……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那計畫結束以後，那棟大樓呢？"],["陳部長良基：我們其實更希望有些技術團隊到時候就變成是一個產業，這才是我們投資","  的精神。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望部長能夠再想清楚一點。"],["陳部長良基：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：此外，昨天新聞報導，科技部表示要推動","  智慧機器人創新製造基地的計畫，看起來它比較沒有一定要把人移到哪裡，或者重新在","  某個地方蓋出某個園區，它是用現有的中科及南科作為基地，也是以培養人才、創新實","  驗作為營運目標，是服務的導向。部長指出，機器人基地與健身中心一樣，都會採取會","  員制。至少我認為這個計畫不是為了要強迫別人整合而整合，或是為了一個計畫而整合","  。"],["陳部長良基：對，這是一個新的計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是本席到現在沒有拿到完整的計畫報告","  ，可不可以請部長簡要說明，儘快提供完整的計畫及論述呢？"],["陳部長良基：好，我們會把計畫書送到委員辦公室。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：預計這是一個20億元的計畫。"],["陳部長良基：對，4年20億元。那個基礎很簡單，就是科技部一直在看未來我們整個科技","  發展的缺口在哪裡，現在我們明顯知道智慧機器人的時代已經在我們身邊了，對這方面","  的人才，我們希望將來每個人都能夠了解可以與機器人有何種合作，甚至我們可以領導","  、開創一些新的服務機器人，所以這樣的訓練基地對臺灣未來科技的發展有其重要性。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不過我希望科技部還是要謹慎一點，基本","  功還是要做。"],["陳部長良基：是，沒有錯。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，也要跟人民、社會做溝通、可行性","  評估，這些都務必做到。"],["陳部長良基：當然。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：避免招致很多不必要的誤會。"],["陳部長良基：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長。"],["陳部長良基：謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席（許委員智傑）：現在繼續開會。","   請高委員金素梅發言。（不在場）高委員不在場。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。我想就教於部長幾個問題。部長推出了","  一個特別專案，就是吸引優秀海外人才歸國的專案，我看到部長給我們的資料，目前好","  像是透過3個科學園區，然後要做駐點，可不可以請部長再講得更清楚？剛開始我們認","  為您說要以每月12萬5,000元邀請這些海外的優秀人才歸國幫助臺灣的產業，但是事後","  好像又有一點轉折，包括現在好像是用駐點的方式，停留的時間、計薪的方式好像也都","  有改變。我們以3個科學園區作為駐點，是不是真正能夠幫助我們的產業？可不可以請","  部長再講一下？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。還是以那個計畫書為準，媒體也許只報導總數，因為當","  時是匡列預算，我們說1年會準備這樣的預算來做。其實這個圖表達的比較清楚，它是","  一個人才列車，我們只是相當於提供車票讓他們有回國的方便性，至於他們回來以後，","  希望他們可以在短期內把新科技帶回來與國內的學研產分享；如果他們可以在這裡的產","  業或學校找到工作，他們的薪資是由聘僱單位給付，而不是科技部給付，科技部只是提","  供相當於車票、一個方式、一個平台，特別是園區有高科技的廠商在鄰近，學校也都在","  旁邊，這些人在這裡交流比較方便。"],["何委員欣純：部長，從一開始您告訴我們這個idea，或是給我們的印象，不管是對媒體","  或委員會，在我印象中，我們邀請優秀海外人才回國並不是這種短期式的駐點方式。過","  去我們一直強調，除了要栽培本土的優秀人才，也希望吸引海外的優秀人才回來臺灣跟","  我們一起努力打拚，這應該是長期性的；可是現在這個專案的歸國反而變成短期性的，","  以3個科學園區作為海外人才與園區的廠商、隱形冠軍交流的基地，讓臺灣與海外的尖","  端科技有短暫的機會進行交流。我覺得我們投入這些錢，以這種短暫駐點式的交流方式","  ，能夠為臺灣的科技業留下什麼？為我們的產業留下什麼？"],["陳部長良基：科技部在吸引海外人才歸國方面其實有好幾個方案，有一些當然是比較長","  期的，甚至是剛剛提到……"],["何委員欣純：所以這個方案不是上次跟我們講的……"],["陳部長良基：所以這是補其中的一塊。"],["何委員欣純：可是你上次跟我們講的是，我們每個月要花12萬5,000元讓他們回來，甚至","  協助他們的配偶或子女的生活、就業、就學等問題，統統要有全套的規劃，然後我們要","  好好留住這些在海外願意回台灣打拼的人。"],["陳部長良基：對，沒錯。他們是短暫的，我們現在留的是一年。"],["何委員欣純：我們講的是長期的，你現在說的這是短期的。"],["陳部長良基：這個時間還是一年，一年對整個career來說是短期。"],["何委員欣純：你說是一年，說實在……"],["陳部長良基：一年是駐點，他可以在園區一年，如果這期間他已經被某些公司或學校聘","  走，他就下車，所以他並不是長期在這個地方。"],["何委員欣純：所以你這項計畫變成只是一個媒介？可能是一個海外人才，回來台灣的過","  渡期，當他能match到我們在地園區的優良廠商，或是高科技業者，這個過渡期就結束","  ，即轉由業界來延聘他？"],["陳部長良基：因為我們在跟委員……"],["何委員欣純：本席覺得部長要講清楚，因為你的說法一變再變。"],["陳部長良基：跟委員說明，本來我們就有補助學界去聘請海外人才回來，都是一年、二","  年，這部分科技部會補助。"],["何委員欣純：部長，你說由學界去聘請海外人才，不管是科技部還是教育部，執行了那","  麼多年，成績都有限，而且很多都是變相，變成是所謂的彈薪方案，變成給現有學界的","  碩、博士生，繼續加薪、加碼而已，畢竟海外回來的人才有限。本席問你到底要怎麼做","  ？兩次記者會，其中4月18日的記者會，你回覆我們辦公室的資料是，給付金額以月計","  算，要有10場以上的專業交流場次，或是像剛剛你講的獲得業界聘用就終止補助，但根","  據你給我們辦公室的資料又說是按日計算，每日最高6,250元，最多給付20日，這好像","  健保局在給付一樣，專業交流要求要8場以上，在所謂的終止補助條件又加了不得兼任","  有給職務等等，門檻一直在加，所以這二個方式多少有出入，不太一樣，到底在你們不","  斷的修正之後，要怎麼延攬海外的人才回來？"],["陳部長良基：跟委員說明，其實如果看金額，兩個金額總數是差不多一樣。"],["何委員欣純：但是不一樣，如果按照現在勞基法，一個叫做責任制，一個叫做日薪資。","",""],["陳部長良基：沒錯，其實回歸科技人才本來就應該是責任制，所以這也是配合法令的需","  要。"],["何委員欣純：如果延攬科技人才應該是責任制，結果後來你給我的資料變成是日薪制。","  日薪制是以日計費的工讀待遇，這樣算是尊重海外的人才？而且你給付的金額還要依照","  他參與情況、配合度，由計畫辦公室核定，最多給付20日，本席看到這些字句，覺得好","  像是健保局在核給醫生的健保給付，病人最多只能住40日，一天只可以給付多少錢，然","  後條件是什麼……"],["陳部長良基：跟委員說明，因為……"],["何委員欣純：本席非常不能理解這個邏輯，關於海外的歸國人才……"],["陳部長良基：第一個邏輯是因為當時我們說一年可以有12.5萬，很多人就解讀說這就是","  薪資，其實這不是要給他的薪資數額，我們並不是要聘他來做這些事情，所以我一直強","  調我們是把他引回來，並不是由科技部去聘請這些人，所以這是不一樣的，因為我不是","  要聘用那個人……"],["何委員欣純：所以你把他引回來台灣……"],["陳部長良基：引回來後，我們辦一些活動……"],["何委員欣純：你要講清楚嘛！科技部在過渡期把海外人才引導回來，政策引進台灣，在","  過渡期，我們政府給他該有基本生活所需的開銷費用，讓他在這一年可以與業界裡面媒","  合，或是幫忙業界，或是……"],["陳部長良基：把一些新科技帶回未來，讓業界了解。"],["何委員欣純：把一些新觀念帶回來，以後如果有業界願意延攬，他就可以下車。"],["陳部長良基：對，他就可以下車。"],["何委員欣純：這部分要講清楚。"],["陳部長良基：是，沒有錯。但是因為在執行……"],["何委員欣純：但是部長你這樣的方式，也只造就嘉惠園區內所謂高科技的產業。"],["陳部長良基：當然不是，因為那只是一個基地，人才回來總要讓他覺得安心，如果他要","  回來3個月，他可以清楚這3個月他會在哪裡？就是園區有這樣的基地，讓他在這裡可以","  ……"],["何委員欣純：以基地為他的延伸範圍。"],["陳部長良基：對，還有臨近的大學、中小企業，我們會辦活動來照顧他們。"],["何委員欣純：你給他一年的過渡期，是以日薪來計算，所謂專業交流的實質效益，你如","  何把關？"],["陳部長良基：當然，我們會辦一些專業的活動。"],["何委員欣純：你怎麼評估？"],["陳部長良基：像參加專業研討會，一天可能就會講到很多東西。"],["何委員欣純：你們的專業交流還包括社交活動，還有駐點諮詢、授課講席、公開論壇等","  ，本席看到這些所謂的專業交流，事實上就是類似學術交流。"],["陳部長良基：對，是學術交流沒錯。"],["何委員欣純：是學術交流沒錯？所以你要講清楚嘛!"],["陳部長良基：對，沒有錯，就是學術交流。但是我跟委員報告……"],["何委員欣純：本席建議你再把這個計劃好好的盤點，說清楚、講明白，不要讓外界抹黑","  ，或有不當的聯想、批評，認為我們在亂花錢，到底此舉有什麼效益也要講清楚，我們","  預計要做什麼事情……"],["陳部長良基：有，我剛剛已經請同仁準備新聞稿，把這個辦法講清楚。"],["何委員欣純：因為你不說清楚，媒體所呈現的報導不是很好。"],["陳部長良基：其實是不對，我們並不是……"],["何委員欣純：我覺得這是好的idea、好的專案與好的政策，你就要用力說出來，然後講","  清楚。","   最後，我還是要為我們中台灣的傳產說話，因為部長跟我們說，台灣的未來在AI產業","  ，我們也看到你不斷的在盤點、整合，但是傳統產業也需要AI，現在所播放的這張圖是","  從媒體截錄下來的，都是在中南部，從特斯拉、電動車到子彈列車，所有的零組件、零","  配件，不能沒有MIT的手工具，包括F1賽車、雙B汽車維修用、子彈列車，以及有名的國","  際機場，包括日本成田機場維修員專用的，全世界的手工具產業，我們幾乎占了六成以","  上，但是我們看到，不管是科技部、經濟部，我們一直投注許多資源，包括你說要做A","  I，本席也支持，但是AI不見得只有應用在高科技，傳產也需要AI。"],["陳部長良基：是，各行各業都需要AI。"],["何委員欣純：在科技部的科研計畫裡，譬如駐點的海外歸國人才，有沒有可能跟傳統產","  業聯結？"],["陳部長良基：當然有。"],["何委員欣純：本席就要你這句話。"],["陳部長良基：沒錯，我們的稿子也特別說，鄰近的中小企業也是透過這樣的計畫，才有","  辦法找到這群人來協助他們。"],["何委員欣純：本席必須提醒部長，真正撐起台灣經濟及就業基石的是我們的傳統產業，","  本席剛剛只是舉一個手工具的例子而已，坦白說，整個台灣的傳統產業，還包括工具機","  、自行車產業等很多所謂的傳統產業，事實上傳統產業也並不傳統，它也不斷地在轉型","  。"],["陳部長良基：它也是要科技的。"],["何委員欣純：還有未來可以引進高科技跟AI系統結合，所以最後本席還是要提醒部長，","  我們要高科技，也要有傳產，加上你過去一直跟我們強調台灣科技下一個明星產業是A","  I產業，就此本席希望你同時也要記得，除了高科技之外，也要有傳產，這是我的期待","  。謝謝。"],["陳部長良基：是，謝謝。"],["主席（何委員欣純代）：接下來登記發言的劉委員世芳、吳委員焜裕、陳委員明文、羅","  委員明才及邱委員志偉均不在場。","   請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。簡單的跟部長考試一下，現在技職大師","  獎的進度到哪裡？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。技職大師獎是教育部負責主辦，應該今年年底前會做篩","  選，明年初要頒獎，我們有搭配委員上次所提的技職專案計畫，刻正由科技部規劃。"],["許委員智傑：所以教育部現在的進度到哪裡？部長知不知道？"],["陳部長良基：我不是很清楚。"],["許委員智傑：所以就是要提醒部長，如果你們沒有去關心，就讓他們自己搞，搞得好、","  搞不好，你們也不知道，科技部、教育部、經濟部3個部會怎麼整合？這是一件重要的","  大事，如果都只有一個部在做，到底彼此要怎麼銜接？"],["陳部長良基：委員關切了，我們就比較好問，要不然我們也不好意思一直問他們。"],["許委員智傑：部長知道我一直在關切這件事。"],["陳部長良基：是，我知道。"],["許委員智傑：本來已經答應今年年底要辦甄選，明年初要正式頒獎，進度到底有沒有如","  期進行？事實上，到時候要挑選並不容易，科技部有沒有想到怎麼樣挑選可以具有權威","  性，又讓大家可以認同、真正能夠和產學合作的方向？到底要怎麼篩選，部長心裡有沒","  有譜？"],["陳部長良基：我們是有一些想法，到時候委員會的委員可以認可這樣的作法，所以剛剛","  跟召委報告了我們現正在規劃中。"],["許委員智傑：為什麼我特別又再提一次？因為這是很大的事，是科技部、教育部及經濟","  部要一起辦的獎，你知道他們第一次把獎項訂什麼名字嗎？"],["陳部長良基：金實獎。"],["許委員智傑：還好，你還知道，人家有「金曲獎」、「金鐘獎」、「金像獎」，這些聽","  起來至少還很響亮，結果這個叫做「金實獎」，難道好的檔案就叫做「金檔獎」嗎？都","  是「金」、「金」、「金」，我自己聽了都對這個獎沒有興趣，為什麼你們不多一點創","  意呢？我覺得可以叫「奧斯卡」，但又說叫「奧斯卡」好像有侵權的問題，我問過申請","  專利的智慧財產權相關單位，他們告訴我這並沒有牽涉到利益，應該不會有侵權的問題","  ，我就叫他們去問，問了半天到現在也沒結果，教育部沒有結果、科技部也不知道，最","  後到底要訂什麼名稱？我一直要求名稱一定要訂得夠響，對不對？"],["陳部長良基：對。"],["許委員智傑：頒獎之後還要讓全台灣人民重視，坦白講，最關鍵技術是在科技部，恐怕","  教育部會說科技部比較熟，但科技部如果說經濟部比較熟，到時候要怎麼挑選？我們一","  直在強調挑選出來的包括教授升等、教授研究補助，都是一直連續下去的。"],["陳部長良基：對。"],["許委員智傑：如果我們只將其視為小小的頒獎典禮，乾脆就不要辦了。我一直苦口婆心","  的說希望辦了這個獎之後能讓全台灣知道，甚至也能夠讓人家知道對產業界的具體貢獻","  。之前我質詢部長時也說過「螺絲變牙根，三塊變五千」，這樣是不是就很好講，就會","  覺得我們對台灣有信心？現在亞洲矽谷到底做出什麼東西讓我們能夠很簡單對台灣人民","  說出來，也讓人家很稱讚？我也提過高雄路竹科學園區，如果桃園是亞洲矽谷，高雄可","  不可以當做台灣矽谷？當然還要結合附近的大學，就像史丹福和矽谷一樣，關於這部分","  ，科技部是不是可以想一下要怎麼樣落實？"],["陳部長良基：我們已經找南部大學，現在路竹園區會有一個聯盟在運作，那天我有特別","  去看，我們會努力促成。"],["許委員智傑：路竹科學園區可不可以叫台灣矽谷？有沒有這個本事？"],["陳部長良基：我們請他們再想想看，看有沒有更創意的想法？"],["許委員智傑：名聲夠響、有成績出來，其實是可以的。比如說我們的五大創意產業只有","  亞洲矽谷，如果北部有亞洲矽谷，南部也能有臺灣矽谷，且真的能做出成績，坦白講，","  我們路竹科學園區的醫療器材是做得有水準的。"],["陳部長良基：是。"],["許委員智傑：所以這方面應該怎麼去宣導、擴大、提升就業率等等，其實，事情不用做","  得很多，只需要做一、兩項能讓大家稱讚的，科技部的名聲就會有所不同。我到現在還","  看不出科技部到底拿出什麼成就可以讓國人誇獎的？例如AI的50億元，現在也只是講講","  而已，你們希望能夠做出什麼成績能夠讓國際看到臺灣所做出來的成就？"],["陳部長良基：是。"],["許委員智傑：我是比較務實，有些人問我每次的質詢怎麼都問同樣的問題，但是我認為","  如果我不一而再、再而三地要求，你們怎麼會有成績出來？"],["陳部長良基：是。"],["許委員智傑：而且此關係到教授的升等、研究計畫的補助、臺灣產業的發展與升級、經","  濟與民生發展，如果能把這件事做好，其實它的影響力是非常大的，科技部能否加以重","  視？"],["陳部長良基：是，我那天去路竹科學園區時，也跟局長說有一些新的策略上，我們要能","  夠創造出整體價值，因為有很多好東西在那些展示區，面對那麼多的廠商，我們一定會","  設法找出新的措施來嘗試。"],["許委員智傑：因為你當過教育部的次長，所以，我們的亞洲矽谷有沒有亞洲史丹佛？我","  們的臺灣矽谷能否再找出臺灣史丹佛？要這樣子去做產官學的結合。所以你看，我們很","  多南臺灣的中小企業叫做水牛，如果添貼個「產」或「官」，叫做添翼的水牛、飛翔的","  水牛，力量就不一樣了。是否應該做這樣的思考？"],["陳部長良基：我們努力，特別是科技基本法順利打開之後，學校的力道就會比較充足，","  可以釋放出來，很多業界也在期待這部分。"],["許委員智傑：我們拭目以待，希望在一年之後、如果你還在當部長時，可以端出牛肉說","  這是我們做出來的牛肉。"],["陳部長良基：是，好。"],["許委員智傑：我覺得講再多、講到最後都沒有用，但我們如果能看到成績，這個就是有","  效。"],["陳部長良基：是。"],["許委員智傑：拜託部長及科技部所有同仁，要有這樣的努力方向，最後才能看到我們要","  的果實。謝謝。"],["陳部長良基：好，謝謝。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。剛才委員同仁們質詢的重點都著重在如","  何把優秀人才送到國外、又如何把國外好的人才延攬回來，但我必須提醒部長，這一次","  年金改革之後，會不會變成殺雞取卵？為了國家短暫的財政小利但卻傷了國家的百年大","  計？我讓部長看一張照片，上面寫著「我是臭老九」、「我是反改革的份子」，你知道","  扮演這兩個角色者的學歷條件是什麼嗎？"],["主席（許委員智傑）：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我不知道。"],["陳委員學聖：如果按照大陸現在的標準，他們是三十多年前所謂的海歸派，就是從海外","  學完回來，覺得自己要報效國家，尤其當時遇上台美斷交，國家正處風雨飄搖當中，有","  一些人選擇了不留在美國或歐洲，想要報效國家故而選擇回到台灣，然後來到教學領域","  ，孕育了很多傑出的下一代。結果，他們現在要退休時赫然發現自己是臭老九、反改革","  份子。部長，對於三十多年前在國外學成而放棄國外高薪的這一些知識份子，站在科技","  部的立場，你不覺得自己應該要為他們講幾句話嗎？如果你不能讓這些高階知識份子心","  安，今天你送多少人去海外學習，抱歉，他們不會回來的，因為看到今天這些臭老九、","  反改革份子的下場，他們會覺得如果自己30年後的命運是跟他們一樣，那何必回臺灣來","  被羞辱？我舉一個我在建中、台大直屬學弟的例子，他台大電機系畢業，到美國取得博","  士學位，他可以在美國的高科技廠商工作，但他選擇回到台灣投入教職，算一算今年應","  該可以退休了，如果照這一次年改的本俸乘以二，你知道他的本俸是多少嗎？一位留美","  博士、可以做到大學校長的人在台灣教了25年以上，其本俸是多少？部長知道嗎？"],["陳部長良基：如果是教授，從那時候教到現在，大概是在10萬元、11萬元上下。"],["陳委員學聖：部長，顯然你不是很瞭解，10萬元之中有一半是其他的津貼、獎補助，本","  俸只有5萬元。"],["陳部長良基：但他實領就是……"],["陳委員學聖：部長，他的本俸比小學老師還低，我跟他談到這件事時，只好安慰他說，","  學弟，還好啦，我連年金都沒有，因為正好我的勞保、公保年資都還不夠，許智傑委員","  也是一樣。我們都是自謀生路。但是，你知道他當初為什麼要回來？當初他雖然看到臺","  灣的教學條件和教師待遇不是那麼好，僅能算中等，但退休條件還不錯，算一算之後，","  他覺得可以回來，也可以對這個國家盡一點忠心、對家庭盡一點孝心。可是，沒想到現","  在要退休時自己卻變成臭老九、反改革份子。部長，這些人即將要退或離退休只剩下5","  到10年，最近包括香港、大陸、東南亞都在跟他們招手、挖角，部長，現在你們對新的","  人才都還沒有把握住，現在這一些第一線、最好的知識份子卻準備要離開了。中研院副","  院長王汎森也是我的同學，當初人家開了30萬臺幣的條件，他還是選擇留在台灣，部長","  ，這個年金改革會改掉多少知識份子對國家的熱情？你要不要替他們講幾句話？"],["陳部長良基：臺灣現在面臨的是整體薪資與世界沒有競爭力，所以，剛才委員也提到本","  俸的問題，關於這個結構性的問題，很難說由科技部來主導，但是，我們以前一直在提","  倡有沒有辦法作公教分離，畢竟兩個是完全不同的體系，這些人當初是抱持透過先進科","  技來協助整體社會發展與進步的精神，其薪資機制其實也應該要做特別考量，我們也在","  努力看看整體薪資能否從這方面來考量。"],["陳委員學聖：我沒有期待每一個人都可以像李遠哲這樣被禮遇，但最起碼，臺灣不應該","  有像天堂與地獄差異這麼大的情況，一個人得道，其他人全都滿地亂爬。李遠哲確實有","  很多方面讓我敬佩，他放棄美國國籍回到臺灣，民國83年任中研院院長，當了12年的院","  長，政府也沒有虧待他，他70歲退休的時候，政府把他特聘為中研院的研究員，每5年","  聘一次，每聘一次特聘研究員，他的薪資是將近50萬臺幣；我也很佩服他退休的時候沒","  有領18%優惠存款。是的，他是拿到諾貝爾獎，可是為什麼只有一個李遠哲可以65歲不","  退、到70歲才退休、退了以後我們每年還給他50萬左右的特聘研究員一職？就因為他得","  到了一個很高的殊榮，可是，你不要否定很多回到臺灣的海歸派學者，也許他當年繼續","  研究下去，也會得到諾貝爾獎。也許這個研究只差一點點，可是他人生的後半段不應該","  跟李遠哲差這麼多！我覺得李遠哲拿得也不是很多，他如果留在美國也許拿得更多。"],["陳部長良基：是。"],["陳委員學聖：所以他今天拿的只是恰如其分。可是，今天如果臺灣的知識分子拿李遠哲","  這樣的薪水，一定會遭人痛批，臺灣在搞共產主義，所有的知識分子都要被批判，臺灣","  成了反知主義的地方，知識與知識分子不值錢，部長，如果在反知主義之下，給科技部","  再多的錢也沒有用，因為這個國家不重視知識人才。"],["陳部長良基：科技部當然是有責任去營造科技環境，也藉此機會向委員說明，我們的新","  政次也是放棄美國國籍及大公司的……"],["陳委員學聖：次長後悔了吧？"],["陳部長良基：不會，他是全力要返台為臺灣的環境打拚。有很多人還是為臺灣這塊土地","  在打拚，讓這些人能夠把環境面營造起來，這是科技部要努力的。雖然這方面有其歷史","  背景，但我們就是逐步讓這個環境與國際接軌，因為科技沒有國界……"],["陳委員學聖：部長，所謂科技沒有國界，就是好的人才會四處被挖角。"],["陳部長良基：沒有錯。"],["陳委員學聖：我最後的結論非常清楚，不是把李遠哲拉下來跟大家齊頭式平等，一起過","  赤貧的日子，而是要有更多的李遠哲，這才是臺灣對知識分子的真正重視，如果一個國","  家是反知，這個國家是沒有希望和未來。"],["陳部長良基：這就要靠委員多多支持。……"],["陳委員學聖：不是，請你們的小英政府好好尊重知識分子，不要亂改年金。謝謝部長。","  次長，希望你是真正做對了決定。"],["主席：這個恐怕連陳部長都沒辦法決定。","   本日會議登記發言委員均已質詢完畢，陳委員歐珀提出書面意見。","陳委員歐珀書面意見：","案由：本院陳委員歐珀針對「106年度政府總預算案有關科技部主管預算」，特向科技部","  提出書面質詢。","   風力、太陽能、地熱等再生能源中，地熱發電可作基載發電、提升能源安全及達到減","  碳目的。依據經濟部能源局提供之104年全國能源會議背景資訊：「台灣增強型地熱系","  統EGS（Enhanced                                                 Geothermal","  System）在深度3~6公里且溫度為200℃之理論潛能為31.8GW（31.8GW相當於11.8個核四","  廠之裝置容量），……。」。","   另根據「台灣2050能源供需情境模擬器』：「所能開發出的最大發電潛能為7.015GW","  （7.015GW相當於2.60個核四廠）其中淺層地熱只佔0.315GW，主要發電量來自於深層地","  熱。」。","   依據國科會99年及100年之研究，宜蘭地區（清水─土場，龍德-","  利澤，三星，礁溪）的地熱儲量大於2.5座核四廠的總發電量。第二期能源國家型科技","  計畫科技部規畫投入地熱發電研究費為5.3億元，另外規劃2年4口井約4億元經費進行深","  層地熱鑽探井之研究鑽探，現已核定第一年2口井（紅柴林一號及二號井已經鑽探完成","  ）經費1.98億元。請問另2口井（第三及四口井）經費2.02億元何時編列？（徐爵民前","  部長在立院告訴我已經編列）。","   基於以下理由，本席要求科技部第二批2口井經費2.02億元應立即投入深層地熱鑽探","  井之研究鑽探，另應追加更多之經費投入深層地熱鑽探井之研究鑽探。","   一、美國能源部於2014年7月17日推出FORGE計畫，計畫於五年內增強型地熱系統EGS","  技術將會有突破性發展，且將發展100GW有競爭成本之EGS電廠（相當於37個核四廠，相","  當於美國所有核電廠之裝置容量）（1GW=1000MW，核四一部機組：1350MW=1.35GW）有","  競爭成本之EGS電廠。","   二、105年4月經濟部能源局技正王俊堯「參加2016年冰島地熱研討會出國報告」：","   HS","  Orka公司規劃於其所有之Reykjanes電廠內選一口現有生產井，該生產井現有深度2.5公","  里，將其深度加深到5公里。就投資成本而言，該井加深成本將高達一千萬美金，加上","  因施工導致之生產損失約50-","  100萬美元，然就其成果而言，該投資具高度不確定性，其回報可能有三種結果：","   1.上了一堂相當昂貴的地質課。","   2.雖無產量，但至少建造了一口很好的回注井。","   3.發現從未曾見過的良好產能。","   三、100年12月經濟部能源局組長蘇金勝「菲律賓地熱參訪考察報告」：","   地熱資源開發在探勘初期需投入相當大財力但風險極高，菲律賓以國家的資源投入地","  熱資源先期探勘，待可開採資源較確認後，採用BOT的方式吸引國外資金、設備及技術","  進入開發、使其地熱發電站穩世界第二的地位。","   四、依據100年12月台電公司再生能源處賴一桂組長「菲律賓地熱參訪考察報告」：","","","   以菲律賓Mak-","  Ban電廠為例，在開發初期鑽鑿11孔探勘井，僅2孔探勘井具地熱發電潛能，由於有國家","  經費支持，累積技術及資源的掌握度後，地熱發電廠裝置容量超過400MWe，運轉時間迄","  今已超過35年，是值得投資的再生能源。","   五、103年8月經濟部能源局視察陳世南「組團參訪菲律賓地熱發電設施出國報告」：","","","   以（菲律賓）EDC公司為例，早期曾有鑽鑿9孔探測井僅2孔具地熱開發潛能之案例，","  但探測成功之後，地熱發電生產可超過30年，使其具有市場競爭力。","   六、菲律賓已開發地熱田7處，共有18座地熱電廠，總裝置容量約l,972MWe，位居全","  世界第二位；開發中地熱田尚有28處。地熱發電裝置量容量約占菲律賓總發電裝置容量","  之12%，佔全國發電供應量15%；台灣和菲律賓位處於相同的環太平洋火環之中，地震\/","  火山的地體相似。而我國是「零」，但卻有大約5,000家溫泉業者，不是我們缺乏地熱","  資源，而是我們缺乏推動地熱發電的研究及投資機制。","   七、日本二、三十年前即有效利用九州大分地區豐富的地熱發電，且自從311福島核","  災後地熱發電即備受關注，日本政府開始針對開發國立國家公園地熱能源進行法規鬆綁","  ，多家日本的能源公司進行數十項地熱發電開發計畫。"],["主席：現在進行報告事項。","       報  告  事  項","處理106年度中央政府總預算案有關科技部主管預算（公務預算）解凍案39案。"],["段落：一、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫」","  之「09海洋科技發展計畫」分項計畫「2,000噸級海洋科研探測作業船舶購置及營運」","  凍結1\/8，檢送書面報告，請查照案。"],["段落：二、科技部函，為106年度中央政府總預算決議，凍結第4目「財團法人國家同步輻射研","  究中心發展計畫」十分之一，檢送書面報告，請查照案。"],["段落：三、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展計","  畫」中「颱風洪水研究發展計畫」1,000萬元，檢送書面報告，請查照案。"],["段落：四、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展計","  畫」中「海洋科技發展計畫」十分之一，檢送書面報告，請查照案。"],["段落：五、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展計","  畫」中「太空科技發展與服務計畫」十分之一，檢送書面報告，請查照案。"],["段落：六、科技部函，為106年度中央政府總預算決議，凍結「一般行政」項下「資訊管理」3","  ,000千元，檢送書面報告，請查照案。"],["段落：七、科技部函，為106年度中央政府總預算決議，凍結「國立南科國際實驗高級中學」預","  算十分之一，檢送書面報告，請查照案。"],["段落：八、科技部函，為106年度中央政府總預算決議，凍結「國立中科實驗高級中學」預算十","  分之一，檢送書面報告，請查照案。","九、科技部函，為106年度中央政府總預算決議，凍結「新竹生物醫學園區第二生技大樓","  工程計畫」1億6,648萬9千元，檢送書面報告，請查照案。","十、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展計","  畫」中「科技發展趨勢分析與資訊服務計畫」5,000萬元，檢送書面報告，請查照案。","","","十一、科技部函，為106年度中央政府總預算決議，凍結第6目「非營業特種基金」第1節","  「國家科學技術發展基金」中「基金現金增資─科學教育研究發展」1,000萬元，檢送書","  面報告，請查照案。","十二、科技部函，為106年度中央政府總預算決議，凍結第3目「園區業務推展」十分之","  一，檢送書面報告，請查照案。","十三、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展","  計畫」中「財團法人國家實驗研究院發展計畫」五分之一，檢送書面報告，請查照案。","","","十四、科技部函，為106年度中央政府總預算決議，凍結第1目「一般行政」十分之一（","  含「人員維持─人事費─法定編制人員待遇」五分之一及「資訊管理」十分之一，檢送書","  面報告，請查照案。","十五、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫","  」項下「高速計算與網路應用研究計畫」之「應用與服務研發」凍結八分之一，檢送書","  面報告，請查照案。","十六、科技部函，為106年度中央政府總預算決議，凍結第6目「非營業特種基金」第1節","  「國家科學技術發展基金」中「基金現金增資─自然科學研究發展」5,000萬元，檢送書","  面報告，請查照案。","十七、科技部函，為106年度中央政府總預算決議，凍結第5目「智慧園區推動規劃及管","  理」二分之一，檢送書面報告，請查照案。","十八、科技部函，為106年度中央政府總預算決議，凍結「非營業特種基金」第1節「國","  家科學技術發展基金」中「基金現金增資─產學合作研究發展」500萬元，檢送書面報告","  ，請查照案。","十九、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發展","  計畫」之「颱風洪水研究發展計畫」1\/10，檢送書面報告，請查照案。","二十、科技部函，為106年度中央政府總預算決議，凍結「國立科學工業園區實驗高級中","  學」預算十分之一，檢送書面報告，請查照案。","二十一、科技部函，為106年度中央政府總預算決議，凍結「園區業務推展」1,800萬元","  ，檢送書面報告，請查照案。","二十二、科技部函，為106年度中央政府總預算決議，凍結「非營業特種基金」第1節「","  國家科學技術發展基金」中「基金現金增資─培育優秀學者及曜星研究計畫」1,000萬元","  ，檢送書面報告，請查照案。","二十三、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發","  展計畫」中「地震工程之運作及發展計畫」50萬元，檢送書面報告，請查照案。","二十四、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計","  畫」項下「財團法人國家實驗研究院發展計畫」凍結五分之一，檢送書面報告，請查照","  案。","二十五、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發","  展計畫」之「海洋科技發展計畫883,571千元」1\/8，檢送書面報告，請查照案。","二十六、科技部函，為106年度中央政府總預算決議，「一般行政」項下「設備及投資─","  房屋建築及設備費」凍結1,000千元，檢送書面報告，請查照案。","二十七、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發","  展計畫」中「奈米元件研究與技術人才培育服務計畫」十分之一，檢送書面報告，請查","  照案。","二十八、科技部函，為106年度中央政府總預算決議，凍結「國家災害防救科技中心發展","  計畫」中「災害應用技術之推動與決策支援計畫」1,500萬元，檢送書面報告，請查照","  案。","二十九、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發","  展計畫」中「建構全國實驗動物資源服務中心計畫」500萬元，檢送書面報告，請查照","  案。","三十、科技部函，為106年度中央政府總預算決議，凍結「國家災害防救科技中心發展計","  畫」中「防災科技之落實與服務平台計畫」100萬元，檢送書面報告，請查照案。","三十一、科技部函，為106年度中央政府總預算決議，凍結「財團法人國家實驗研究院發","  展計畫」中「晶片設計實作計畫」2,000萬元，檢送書面報告，請查照案。","三十二、科技部函，為106年度中央政府總預算決議，「財團法人國家同步輻射研究中心","  發展計畫」項下「財團法人國家同步輻射研究中心發展計畫」凍結五分之一，檢送書面","  報告，請查照案。","三十三、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計","  畫」之「07太空科技發展與服務計畫979,875千元」凍結1\/10，檢送書面報告，請查照","  案。","三十四、科技部函，為106年度中央政府總預算決議，中部科學工業園區管理局及所屬「","  園區業務推展」凍結544萬元，檢送書面報告，請查照案。","三十五、科技部函，為106年度中央政府總預算決議，「一般行政」項下「資訊管理─業","  務費─物品」凍結十分之一，檢送書面報告，請查照案。","三十六、科技部函，為106年度中央政府總預算決議，凍結第2目「國家災害防救科技中","  心發展計畫」中「加速行動寬頻服務及產業發展計畫─災害訊息廣播平台系統建置計畫","  」100萬元，檢送書面報告，請查照案。","三十七、科技部函，為106年度中央政府總預算決議，凍結第6目「非營業特種基金」第","  1節「國家科學技術發展基金」中「基金現金增資─生物、醫、農科學研究發展」5,000","  萬元，檢送書面報告，請查照案。","三十八、科技部函，為106年度中央政府總預算決議，凍結第3目「財團法人國家實驗研","  究院發展計畫」中「儀器科技發展計畫」十分之一，檢送書面報告，請查照案。","三十九、科技部函，為106年度中央政府總預算決議，凍結第3目「財團法人國家實驗研","  究院發展計畫」中「高速計算與網路應用研究計畫」十分之一，檢送書面報告，請查照","  案。"],["主席：請問各位，對報告事項第一至第三十九案有無異議？（無）無異議，各案均准予","  動支。","   進行討論事項。","       討  論  事  項","處理106年度中央政府總預算案有關科技部主管預算（公務預算）解凍案18案。"],["段落：一、科技部函，為106年度中央政府總預算決議，「園區業務推展」項下「投資推廣」之","    「強化區域合作─推動中南部智慧機械及航太產業升級計畫」凍結3,000萬元，檢送","    專案報告，請安排報告，請查照案。"],["段落：二、科技部函，為106年度中央政府總預算決議，「非營業特種基金」項下「國家科學技","    術發展基金」之「跨部會署執行之科技計畫─創新產業旗艦計畫」凍結五分之一，檢","    送專案報告，請安排報告，請查照案。"],["段落：三、科技部函，為106年度中央政府總預算決議，「園區業務推展」項下「投資推廣」之","    「強化區域合作─推動中南部智慧機械及航太產業升級計畫」凍結1,000萬元，檢送","    專案報告，請安排報告，請查照案。"],["段落：四、科技部函，為106年度中央政府總預算決議，南部科學工業園區管理局及所屬第2目","    「一般行政」凍結人事費五分之一，檢送專案報告，請安排報告，請查照案。"],["段落：五、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫」","    項下「高速計算與網路應用研究計畫」之「計算設施維運與資訊服務」凍結五分之","    一，檢送專案報告，請安排報告，請查照案。"],["段落：六、科技部函，為106年度中央政府總預算決議，中部科學工業園區管理局及所屬第2目","    「一般行政」凍結人事費五分之一，檢送專案報告，請安排報告，請查照案。"],["段落：七、科技部函，為106年度中央政府總預算決議，「非營業特種基金」項下「國家科學技","    術發展基金」凍結5,000萬元，檢送專案報告，請安排報告，請查照案。"],["段落：八、科技部函，為106年度中央政府總預算決議，凍結「非營業特種基金」第1節「國家","    科學技術發展基金」中「基金現金增資─沙崙綠能科學城」五分之一，檢送專案報告","    ，請安排報告，請查照案。","九、科技部函，為106年度中央政府總預算決議，凍結「非營業特種基金」第1節「國家","    科學技術發展基金」中「基金現金增資─跨部會署執行之科技計畫」五分之一，檢送","    專案報告，請安排報告，請查照案。","十、科技部函，為106年度中央政府總預算決議，凍結「非營業特種基金」第1節「國家","    科學技術發展基金」中「基金現金增資─其他科技發展計畫」五分之一，檢送專案報","    告，請安排報告，請查照案。","十一、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫","    」項下「海洋科技發展計畫」之「海洋科學研究專區建置」凍結五分之一，檢送專","    案報告，請安排報告，請查照案。","十二、科技部函，為106年度中央政府總預算決議，「非營業特種基金」項下「國家科學","    技術發展基金」之「沙崙綠能科學城」凍結五分之一，檢送專案報告，請安排報告","    ，請查照案。","十三、科技部函，為106年度中央政府總預算決議，新竹科學工業園區管理局及所屬第2","    目「一般行政」凍結人事費五分之一，檢送專案報告，請安排報告，請查照案。","十四、科技部函，為106年度中央政府總預算決議，「一般行政」項下「辦公室清潔維護","    」凍結五分之一，檢送專案報告，請安排報告，請查照案。","十五、科技部函，為106年度中央政府總預算決議，「非營業特種基金」第1節「國家科","    學技術發展基金」凍結五分之一，檢送專案報告，請安排報告，請查照案。","十六、科技部函，為106年度中央政府總預算決議，「一般行政」項下「人事費」凍結五","    分之一，檢送專案報告，請安排報告，請查照案。","十七、科技部函，為106年度中央政府總預算決議，「一般行政」項下「基本行政工作維","    持」凍結五分之一，檢送專案報告，請安排報告，請查照案。","十八、科技部函，為106年度中央政府總預算決議，「財團法人國家實驗研究院發展計畫","    」凍結五分之一，檢送專案報告，請安排報告，請查照案。"],["主席：進行協商。","   （進行協商）"],["主席：請問各位，對討論事項第一案有無異議？（無）無異議，准予動支。","   請問各位，對第二案有無異議？第二案是吳委員志揚的提案。"],["何委員欣純：沒有意見。"],["蔣委員乃辛：主席，抱歉！我另有事情要處理，我們是不是先討論第八案？讓我先表示","  意見，好不好？"],["何委員欣純：好。"],["主席：各位委員，蔣乃辛委員建議先討論第八案。","   現在處理第八案。"],["蔣委員乃辛：關於第八案，我上午質詢過，照科技部提供給我的書面資料，這個部分從","  明年（107年）開始至113年都是用前瞻基礎建設計畫的特別預算，但是前瞻基礎建設計","  畫的預算尚未經立法院通過，相關法案尚在委員會，所以這筆預算應該等到前瞻基礎建","  設計畫的預算經立法院通過之後再行解凍，這樣比較合乎程序。"],["主席：對啦！有道理。"],["何委員欣純：好，有道理，支持。"],["主席：第八案保留，另擇期處理。"],["何委員欣純：好。"],["主席：回頭處理第二案。請問各位，對第二案有無異議？"],["柯委員志恩：我有意見。第二案的提案委員不只吳志揚委員，我們都是。這是我上午質","  詢部長的部分，雖然這些計畫會由科研計畫評議專家室進行計畫管考，但是107年又回","  歸到各部會編列，不會再列到科發基金，我比較擔心的是列在科技部的旗艦計畫，我們","  還可以監督，其他各部會的部分，我們無法監督，我們根本審不到已經發出的部分，因","  此，這個專案控管的強度是否會同今年一樣，你們需要解釋。"],["陳部長良基：剛剛我已經和委員說明，今年開始我們會有兩個作為，一個是啟動，這在","  科技部，另一個是專案管理，這個專案管理是不論將來它跨到哪一個部會都還是會管理","  ，所以……"],["柯委員志恩：明年回歸到各部會時呢？"],["陳部長良基：這個專案管理辦公室還是會專案管理……"],["柯委員志恩：這還是會專案管理？"],["陳部長良基：對，這個專案管理辦公室還是會繼續管理，而科技會報……"],["柯委員志恩：何時你們可以提供給我滾動式的……"],["陳部長良基：可以啊！"],["柯委員志恩：你們滾動式管理時，我還是得看到……"],["陳部長良基：沒有問題，所有內容都看得到。但是拜託委員！因為這是旗艦計畫的執行","  ，有其時效性，才會這麼趕，所以請委員能讓他們做，至於專案管考的相關資料，一定","  會提供給委員看，這都沒有問題。"],["柯委員志恩：時效性。"],["陳部長良基：是。"],["柯委員志恩：需要這麼急嗎？"],["陳部長良基：因為我們編列預算都要一年半前規劃，對科技而言，這已經太慢，一年半","  剛好又一個世代過去，所以有人說，台積電的蓋廠不要是文化部在審查，因為會成為古","  董，科技就是要不停地往前跑，因此，拜託委員讓我們動支這筆預算，至於滾動式管理","  的相關資料，一定向委員詳細報告。"],["柯委員志恩：好。"],["主席：請問各位，有無異議？"],["何委員欣純：沒有。但是對於柯委員要求的資料包括滾動式管理的資料，你們都要提供","  給他。"],["主席：好，第二案准予動支。","   處理第三案。請問各位，對第三案有無異議？"],["柯委員志恩：基本上，我對本案沒有太多意見，但是你們提到「帶動南科精密機械產值","  達300億元」，這個話會不會說得太大聲，你們能不能稍微說明？一樣的道理，你們要","  評估，不然，每次一喊都是多少億元，現在我們聽到億以上的都很敏感，譬如8,900億","  元等等，所以還是得問問，在野黨必須監督，請說明一下。"],["林局長威呈：關於第三案，最主要涉及精密機械和航太產業，實際上，目前航太產業在","  南部發展得不錯，其中一個很特殊的現象是某些航太產業的廠商正在走工業4.0……"],["柯委員志恩：沒有問題，我不需要那麼清楚的資料，只要知道這300億元是有經過估算的","  ，我不需要知道它的發展前景，我已經看過相關資料，你們能不能提送一份這300億元","  估算方式的書面資料給我，好不好？"],["林局長威呈：好。"],["柯委員志恩：我不在此為難你，不過你要告訴我，這300億元的產值到底如何估算？請提","  供書面說明。"],["林局長威呈：好。"],["主席：請何委員欣純發言。"],["何委員欣純：我是支持的，也謝謝柯委員，但是我還是要提醒，我剛剛質詢曾經提到，","  智慧機械和航太產業都和中南部傳統產業的聚落息息相關，你們要藉這個機會輔導中南","  部的傳統產業升級，包括我剛剛提到的手工具，航太產業很多很多零組件都需要在地傳","  統的手工具，而且我們的手工具做得很好，還有其他的機械零件包括汽車五金零件都是","  如此。我希望科技部不要認為扶植傳統產業是經濟部的事情，科技部也有責任，謝謝。","",""],["主席：其實我們的工具機很強……"],["陳部長良基：對啊！"],["主席：其中哪一項算是世界最強？"],["陳部長良基：CNC的工具機和滾輪……"],["何委員欣純：工具機、手工具……"],["主席：我知道，我的意思是你們要想出一個最有特色的東西告訴大家，這樣就很好說，","  你知道我的意思嗎？"],["陳部長良基：是。"],["主席：如同我說的，把螺絲變成人工牙根，你們可以這樣講，說說我們的工具機以何項","  最強，如此就很好和人民解釋，可見台灣真的是很強，這樣不是很好講？"],["陳部長良基：工作母機。"],["主席：我知道工作母機，因為我寫過CNC車床、洗床的程式，我對工具機應該算很熟悉。","",""],["陳部長良基：現在我們的精密機械有些已經上波音787，波音787的煞車系統也是我們……","",""],["主席：我的意思是想出一個很特殊……"],["陳部長良基：我們要把智慧機械從原來在地上送到天上……"],["主席：航太也一樣，我們的航太也很強……"],["何委員欣純：如同我剛剛說的那一張圖，手工具不只是螺絲起子，螺絲起子可以修波音","  747，也可以修子彈列車，還可以修特斯拉所有配件……"],["主席：對，科技部要這樣宣傳比較好宣傳……"],["何委員欣純：螺絲起子不是螺絲起子而已……"],["主席：螺絲起子不只是螺絲起子……"],["陳部長良基：讓螺絲帽不只是螺絲帽，讓螺絲起子不只是螺絲起子。"],["主席：類似這樣的想法，你們再想想，我只是建議……"],["何委員欣純：沒有意見，支持這筆預算。"],["主席：既無異議，第三案准予動支。","   處理第四案。請問各位，對第四案有無異議？"],["柯委員志恩：沒有意見。"],["何委員欣純：沒有意見。"],["主席：既無異議，第四案准予動支。","   處理第五案。"],["柯委員志恩：我有意見。當初凍結這筆預算的理由是提供產業界雲端儲存空間之服務量","  偏低，我們希望你們提高產業界運用的能量，但是你們的說明告訴我們，企業界極度重","  視營業秘密，故直接使用國網中心計算主機或儲存設備之方式較少。不過，你們又將於","  107年開放業界新一代兆元級高速計算主機之多元化服務。這似乎前後矛盾。你們還提","  到已具產業規模或成熟度之企業較不易選擇你們的服務，然資源較少之新創產業，利用","  你們服務的機會應該比較高。可是新創產業大多掌握新創技術，也重視他們的專業機密","  和專利權，這不是也有營業秘密的顧慮嗎？這到底是如何？不好意思！科學講究邏輯脈","  絡，但是我實在看不懂這個說明。"],["陳部長良基：我已經告訴他們要修正這個部分，其實這表示我們在privacy做得不好，不","  然，fortune 500全部都是借人家的主機……"],["柯委員志恩：你們的說明……"],["陳部長良基：對，我已經告訴他們要修正這個部分，但是現況是在privacy的技術做得不","  夠，所以未來下一階段的主機要讓廠商信賴這個部分，讓他們願意把重要的資料放在這","  裡跑，這個部分當然要做到。"],["謝主任錫：請容我說明，前面的意思是要廠商直接把資料存放在這裡，但是後面的Pet","  a主機是要將資料去識別化，並做一些應用，這會讓他們放心把資料放過來，二者是不","  一樣的……"],["柯委員志恩：我覺得部長比較聽得懂我在說的……"],["陳部長良基：對，現況是這個技術還不行，因為連Fortune","  500都會把資料放到Microsoft的AWS主機了，所以這是沒有問題的，只是我們的技術還","  要再精進。其實我們正在調整新的AI主機，規畫四年後整個服務團隊可以有spin","  off的機會，他們就會做好這些，因此，這筆預算還是請委員支持。","   今年我們必須先把Peta主機趕上來，因為我們已經被甩到500大之外，而這勉強可以","  呼應近兩年運算上的需求量，所以拜託委員支持，讓主機的建置可以先行。實際上，從","  「御風者」之後，我們再沒有建置新的主機，而且「御風者」已是六年前的主機，都已","  經好幾個世代過去了，所以前些年國網的經費先放在提高100G的部分，讓網路先上來，","  主機才有用。科技部的階段性是讓網路先趕上來，現在達到100G，之後主機再接上來，","  這時主機會讓廠商感到學界好像在身邊，操作的效益就會出來。拜託！"],["何委員欣純：拜託柯委員支持！我們要給他們資源、預算，他們才能做得更好。過去就","  是推得不好，使用率才會偏低，privacy的機制也做得不夠好；現在我們給他們資源，","  支持他們的預算，便是要要求他們對於該做的要做得更好，要讓業界信任，同時我相信","  新創產業、微型企業還有傳統產業在他們的push之下能被引入做高頻率的使用。","   這是我們要賦予科技部的責任和任務，給你們資源、給你們錢，你們也要做出成績讓","  我們看。因此，請柯委員先支持這筆預算，OK啦！"],["主席：OK嗎？好。第五案准予動支。","   處理第六案。請問各位，對第六案有無異議？"],["何委員欣純：沒有意見。"],["柯委員志恩：沒有意見。"],["何委員欣純：對於原住民的工作保障，我們支持，這一定要加強，因此，對於這筆預算","  ，我沒有意見。"],["張廖委員萬堅：要加強原住民的就業。"],["主席：要加強原住民的工作保障。第六案准予動支。","   處理第七案。請問各位，對第七案有無異議？"],["何委員欣純：沒有意見。"],["柯委員志恩：第七案和第二案一樣都和科發基金相關，這還是審核標準的問題，我們知","  道，科發基金的錢真的很多，如果沒有一個很好的審核標準，實在不妥，就像今天大家","  在樓上的會議室吵得沸沸揚揚的，正因為每項計畫在審核標準上都無法讓大家放心，這","  麼多錢花下去，放在別的地方，又不在教育及文化委員會可以監控的範圍，雖然你一直","  告訴我們它有、它有如何如何，問題是如果經濟部沒有，科技部部長敢說話嗎？不敢啊","  ！這個問題還是得澈底解決。","   第九案也是一樣的狀況。我覺得第七案、第九案等涉及科發基金的案子都是同樣的狀","  況，因為他們和科技部都是同等地位，陳部長也不能特別作出表示，雖然科技部有啟動","  檢核機制，可是人家不做或有其他問題，陳部長也不能有所作為……"],["陳部長良基：到時不要給他們錢即可，這還是可以處理。因為到時基金的主持會要確認","  這個案子要不要過，所以他們還是一樣要……"],["柯委員志恩：你們會有期中的評估計畫嗎？像我們以前……"],["陳部長良基：當然有。"],["柯委員志恩：根據這個評估計畫，如果他們沒有達到你們訂定的KPI，你們即可停發他們","  下一年度的錢？"],["陳部長良基：是，本就如此，一樣……"],["柯委員志恩：我不要到時看到……"],["陳部長良基：如果它回到部會署，科技部還是會審核，科發基金的計畫還是要科技部審","  核通過，才會……"],["柯委員志恩：這是一個很好的檢核標準，你們的期中評估不可能告訴我這46案的每個都","  可以繼續下去，這會是一個很好的核標準……"],["陳部長良基：對。"],["柯委員志恩：如果今年的錢發下去，明年何時我們可以看到……"],["陳部長良基：這46案已經是從數十個案中篩選出來的不錯的案子了。"],["柯委員志恩：我知道，但是你們還是得去看他們如何執行……"],["陳部長良基：對，我們還是會……"],["柯委員志恩：下次看到他們的期中報告是何時？"],["楊司長琇雅：這是每季進行，然後我們會有相關的報告……"],["柯委員志恩：如果你們要啟動退場，時間點是何時？萬一發現他們完全沒有符合當初的","  預期，你們會如何處理？我是擔心科技部已經核准他們的計畫，也認為他們的案子是萬","  中選一，但是錢花下去之後，最後他們可能做得不是太好……"],["陳部長良基：不會，現在我們還有幾個計畫……"],["柯委員志恩：所以我才會問何時是期中評估……"],["陳部長良基：專案是一季進行一次……"],["楊司長琇雅：它會加強審核的……"],["柯委員志恩：你們何時會讓他們退場？每一季看到這個報告之後，你們都有機會讓他們","  退場？"],["陳部長良基：還是要年度……"],["楊司長琇雅：以期中、期末……"],["柯委員志恩：現在是5月……"],["陳部長良基：如果他們這個年度做不好，雖然明年是在跨部會署，可是不會通過科技部","  的審查，他們也不能再執行……"],["柯委員志恩：好，所以我要嚴格看看你們通過的案子，如果每個都過關，不好意思！那","  根本是騙人的！不可能每個都過關，一定會刷下5%或10%，我們一定要看到這個部分，","  如果沒有刷下10%……"],["陳部長良基：我會努力看看這幾個案子……"],["柯委員志恩：我才不相信每個都做那麼好，因為過去曾經有太多弊端，在你到任之前……","",""],["陳部長良基：好，我努力朝這個目標。"],["柯委員志恩：要刷下10%……"],["何委員欣純：這樣的話，你可以支持……"],["柯委員志恩：要刷下10%……"],["何委員欣純：以刷下10%為目標……"],["柯委員志恩：當然，即使公教人員的考績，也有百分之多少是丙等，不是每個人都是甲","  等，那是不可能的！"],["何委員欣純：好，這是目標，以刷下10%為目標，至於相關預算，你會支持啦！"],["柯委員志恩：對呀！但是……"],["主席：明年要看表現，今年就先通過。"],["何委員欣純：好。"],["柯委員志恩：不可能每個都做那麼好……"],["主席：第七案、第九案和第十案都一樣。"],["何委員欣純：第七案、第九案和第十案都一樣。"],["主席：第七案、第九案和第十案都准予動支。"],["何委員欣純：好。"],["主席：第八案已經討論過。"],["柯委員志恩：主席，還有第十五案也是一樣的。"],["主席：第十五案也准予動支。"],["何委員欣純：都沒有問題，一起……"],["主席：第十二案也是。"],["柯委員志恩：可是第十二案已經減列1,000萬元，對不對？我記得4月17日……"],["主席：這是蔣乃辛委員剛才講的沙崙……"],["陳部長良基：蔣委員說的是第八案。"],["何委員欣純：主要是第八案。"],["陳部長良基：第八案已經保留。"],["主席：好，第十二案也沒有問題。","   第七案、第九案、第十案、第十二案和第十五案都是一樣的，一併准予動支。"],["張廖委員萬堅：這樣的話，統統討論過了。"],["何委員欣純：還有第十一案。"],["主席：處理第十一案。請問各位，對第十一案有無異議？"],["柯委員志恩：沒有意見。"],["李委員麗芬：關於第十案，在性別的部分，請部長要做到今天我質詢時提出的兩個要求","  。"],["主席：李麗芬委員的要求請列入記錄。","   第十一案也OK嗎？第十一案准予動支。","   處理第十三案。請問各位，對第十三案有無異議？"],["何委員欣純：本案涉及人事費，我沒有意見。"],["張廖委員萬堅：都是原住民……"],["何委員欣純：原住民的工作權要保障。"],["主席：多多重視原住民。"],["何委員欣純：好，支持。"],["主席：第十三案准予動支。"],["陳部長良基：第十四案也是一樣的。"],["張廖委員萬堅：第十六案也是一樣的。"],["主席：第十四案也是一樣的。"],["何委員欣純：我們都支持。"],["主席：第十六案也一樣。第十三案、第十四案和第十六案准予動支。","   處理第十七案。請問各位，對第十七案有無異議？"],["何委員欣純：沒有意見。"],["柯委員志恩：為何你們都沒有意見？"],["陳部長良基：我們已經和委員溝通過。"],["柯委員志恩：各位委員，他們有和你們溝通過，但是沒有和我溝通過，繼續凍結……"],["陳部長良基：對於您的案子，我們有和您溝通啊！"],["柯委員志恩：關於第十八案，我絕對有意見，這需要一個解釋。因為你們編列50億……"],["張廖委員萬堅：國實院的案子……"],["柯委員志恩：對啊，我那個時候就強調，自籌收入是7.8億元，50多億元的預算是給國實","  院，對照下比例不到20%。今年的自籌收入以8億元為目標，但是與整體相較，比例還是","  比較低，都是靠政府的公務預算撥補。最重要的是，那個時候我們好像有提出來，是不","  是要有精簡的統合組織，以及是不是可以開源節流等。你們還是要提高自籌比例。自籌","  的部分可以成為收入，能夠成為人事費；再者，買新設備等等就要自籌收入；至於你們","  自己申請到的科研計畫部分，是要用來執行科研，沒有辦法作其他用途使用，所以我覺","  得不應該算在自籌的範圍裡。這是第十八案比較大的問題，可不可以解釋一下？"],["王院長永和：目前的自籌率大概是19%。"],["柯委員志恩：這還算是低的。"],["王院長永和：我們的mission跟其他機構同，我們的mission最主要還是在服務學研界，","  所以目標是不一樣的；我們都是建立研發平台，支援學術服務，推動前瞻合作。"],["柯委員志恩：身為學界的人，好像不能太要求……"],["王院長永和：我們的mission是不一樣的。"],["陳部長良基：他們是服務學界的人員，比如說，做設計的場合，學校的團隊，我們給了","  計畫，去用他們那邊的設備；假如要收錢的話，這些教授又要跳腳了；本來就是因為共","  用設備才放在那裡，不能拿設備賺錢。自籌的比例本來就不應該要求太高，但是自籌的","  運用情形，委員當然可以去看。"],["何委員欣純：要要求啦。"],["張廖委員萬堅：也有一些是在支援產業界嗎？"],["陳部長良基：產業界很少，以海洋船為例，是因為學界需要，其他部會或產業要探勘也","  會用一部分，但是主力還是供學術研究使用，因此是以學界為主。不然像機台一個都上","  億元，不可能讓某一位教授自己擁有一個。比如奈米的部分，可能有將近1,000位教授","  使用，光這樣就占光時間了。這個還是以學術研究為主體。"],["張廖委員萬堅：好，瞭解。"],["何委員欣純：好。"],["主席：還有沒有意見？"],["何委員欣純：沒有。"],["主席：其實部長跟院長知道我對海洋船有意見，有問題該改善的要改善。好，第十八案","  准予動支。","   關於今天之會議作如下結論：報告及詢答完畢，委員所提書面質詢，列入紀錄，並刊","  登公報；對委員質詢要求提供相關資料或以書面答復者，請相關機關於兩週內送交個別","  委員及本委員會，但委員另行指定期限者，從其指定。106年度中央政府總預算案有關","  科技部主關預算（公務預算）解凍案57案，其中除討論事項第八案另擇期繼續處理外，","  餘均處理完畢，請依處理結果提報院會。","   報告委員會，本日議程處理完畢，現在散會，謝謝各位。","散會（12時43分）","","","","  -----------------------","                                     立法院公報  第106卷  第53期  委員會紀錄","","                                     383","","立法院公報  第106卷  第53期  委員會紀錄","","                                     立法院公報  第106卷  第53期  委員會紀錄","","                                     426","","                                     425","","",""]],"block_lines":[1,8,11,12,70,74,80,81,89,90,93,95,98,108,110,119,122,123,124,132,134,137,139,146,147,148,151,152,154,160,163,166,167,168,170,171,172,173,175,178,182,184,185,193,200,205,207,211,214,217,218,223,227,229,231,232,233,235,236,237,239,243,244,245,249,250,252,253,256,257,258,259,260,262,263,266,268,271,272,278,282,284,287,288,291,295,298,300,301,302,303,305,306,308,309,313,314,315,316,319,320,321,322,326,327,337,339,345,347,354,355,356,362,363,364,366,367,370,371,395,397,400,401,405,409,422,424,431,432,433,434,439,440,441,445,446,449,450,451,452,453,455,460,462,471,477,478,479,486,487,488,491,497,498,499,500,503,504,515,516,517,526,527,529,531,533,535,536,542,545,549,550,554,556,557,559,560,561,562,563,564,565,566,568,570,572,573,576,577,579,582,583,587,588,589,590,591,592,593,594,595,596,597,599,600,601,602,603,604,605,606,609,610,612,613,615,617,618,619,620,622,625,626,628,630,632,633,636,637,638,639,640,644,646,647,648,649,650,666,667,669,672,675,684,686,687,688,694,695,704,705,707,708,709,716,717,721,722,723,724,725,726,732,733,736,738,739,741,742,750,752,753,754,758,760,767,770,771,773,775,778,779,780,781,782,784,785,787,793,796,797,798,800,801,802,808,809,811,812,813,819,821,822,824,825,826,827,828,829,832,835,842,843,850,857,859,860,861,864,865,866,867,868,870,873,874,875,877,886,887,890,892,897,898,899,903,904,905,908,909,910,911,912,913,914,917,918,919,921,922,923,924,926,927,928,929,932,933,934,935,944,945,947,948,949,951,955,956,960,961,964,966,967,969,970,971,974,975,976,977,981,983,985,986,993,994,997,998,1005,1007,1008,1009,1012,1013,1017,1018,1020,1021,1024,1027,1031,1033,1035,1036,1038,1039,1041,1042,1043,1048,1049,1050,1062,1063,1065,1066,1076,1081,1091,1092,1096,1098,1099,1102,1103,1104,1107,1108,1110,1168,1171,1174,1176,1178,1180,1182,1184,1186,1269,1274,1277,1280,1283,1285,1288,1290,1292,1319,1321,1323,1324,1326,1327,1329,1333,1334,1335,1336,1337,1338,1343,1346,1347,1348,1349,1350,1351,1352,1353,1356,1357,1358,1359,1363,1364,1365,1367,1369,1373,1375,1378,1379,1381,1382,1383,1390,1391,1392,1393,1394,1395,1397,1398,1400,1401,1404,1407,1408,1409,1410,1412,1413,1414,1415,1416,1417,1418,1420,1421,1422,1424,1432,1434,1435,1438,1441,1442,1452,1458,1460,1461,1462,1464,1465,1467,1468,1477,1479,1480,1481,1483,1484,1485,1487,1489,1490,1491,1492,1493,1494,1495,1496,1499,1500,1501,1502,1503,1505,1506,1507,1508,1510,1513,1514,1517,1518,1519,1520,1521,1522,1524,1525,1526,1527,1528,1529,1530,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1541,1542,1543,1545,1546,1547,1548,1549,1551,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1566,1567,1568,1569,1570,1571,1572,1573,1580,1581,1582,1584,1585,1586,1590,1591,1592,1596,1597,1598,1599,1600],"person_count":{"主席":66,"陳部長良基":231,"陳委員亭妃":9,"柯委員志恩":62,"主席（吳委員思瑤）":1,"張廖委員萬堅":30,"主席（許委員智傑）":3,"吳委員思瑤":9,"蘇委員巧慧":14,"主席（何委員欣純代）":2,"蔣委員乃辛":38,"邱司長求慧":1,"李委員麗芬":12,"陳局長銘煌":2,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":23,"何委員欣純":61,"許委員智傑":18,"陳委員學聖":10,"林局長威呈":3,"謝主任錫":1,"楊司長琇雅":3,"王院長永和":3},"persons":[66,231,9,62,1,30,3,9,14,2,38,1,12,2,23,61,18,10,3,1,3,3],"title":"立法院第9屆第3會期教育及文化委員會第20次全體委員會議紀錄","時間":"中華民國106年5月4日（星期四）9時33分至12時43分","地點":"本院群賢樓101會議室","主席":"許委員智傑"}