{"blocks":[["主席：現在開會，今天舉行「國防產業發展條例草案」公聽會。","   國防產業發展條例對於我們現在不管是國造武器、擴大內需市場或建立市場秩序有相","  當重要的法律導引作用，所以今天的公聽會希望能夠透過產業界以及相關的官員集思廣","  義。今日會議開始之前，本席先作以下宣告：第一，因為今天的會議是公聽會，所以發","  言登記是待會宣告開始後才登記，並不是像以往一樣來這邊登記，並且按照順序，而是","  9點開始發言登記。今天主要是學者專家的時間，我們在禮拜三、禮拜四還要審查國防","  產業發展條例，所以要詢答及發言的委員在禮拜三、禮拜四還是可以進行。","   請宣讀公聽會討論提綱。","       討 論 提 綱"],["段落：一、國防自主政策下，政府推動國機國造、國艦國造等長期性建案，國防產業發展的願","  景。"],["段落：二、發展國防產業，完善法制建設，對廠商權利與義務之保障。"],["段落：三、透過周延的評鑑制度、安全管控、產學研合作、技術升級、國際供應鏈、獎勵措施","  、原型開發、測試協助等具體措施，強化國防產業發展環境。"],["主席：專家學者對於公聽會討論提綱應該事先都有瞭解了。我先作以下說明：第一，委","  員的發言時間從現在開始登記到10時30分，我再次提醒今天是公聽會，我們主要是要聆","  聽專家學者以及各界的意見，還有政府部門的回覆。國防產業發條例的審查在禮拜三、","  禮拜四，不管是大體討論或逐條討論，我們會有充分的時間來讓立委進行發言與詢答，","  今日的發言登記從9時登記至10時30分。本次公聽會邀請學者專家共計9位，依政黨比例","  分配，總共是民進黨6位、國民黨2位、時代力量1位。","   本日議程的進行是先請學者專家依登記順序上台發言，每人發言時間循往例，上次軍","  人年改時也辦了好幾場公聽會，發言時間都是6分鐘，得延長2分鐘；時間到會按鈴提醒","  ，請各位控制發言時間；如果專家學者或業界代表有個人要務須提早離席，可以經由本","  委員會同仁協調，讓你們調換發言順序。","   另外，本會委員如需發言，請至主席台依序登記，發言順序是採取由專家學者先發言","  ，發言完之後，再由本委員會的委員及其他委員會的列席委員發言，本日發言時間為3","  分鐘，得延長2分鐘。","   我再次強調，後面在禮拜三、禮拜四立委有充分時間可以詢答，今天就多一點時間來","  聽專家學者的意見，因此本日發言時間為3分鐘，得延長2分鐘，如果委員有個別時間上","  的需求需要安排的話，請跟本席洽詢。原則上，本日會議是專家學者發言完，接下來才","  讓委員發言，所有的專家學者及委員發言結束後，再由政府部門的代表來回應。今天不","  進行詢答，因此請列席官員要詳實地記錄下每一個專家學者或委員提出疑問與問題。經","  過對外直播以及現場的媒體朋友，我們可以讓國人知道這些疑問之間的Q&A，或法律有","  沒有不妥適的地方，所以請你們要確實記錄下來。本日會議結束後備有餐點便當，請各","  位要拿走，不拿走會有點浪費。","   接下來，開始進行今天的公聽會，按照簽到次序，請第一位財團法人國家政策研究基","  金會揭仲高級助理研究員發言。"],["揭仲高級助理研究員：主席、各位委員。國家政策研究基金會高級助理研究員揭仲第一","  次發言，首先針對今天的幾個版本，因為大部分都與行政院版的架構及中心思想差不多","  ，所以我先談論行政院的版本，我認為行政院的版本大概有兩個重點。第一個，就是授","  權國防部將軍品分級，並據以做為鬆綁現行政府採購法相關規定的依據。第二個，也是","  授權國防部將國內國防產業的相關廠商分類、分級做為廠商接受獎勵等等的一些標準。","","","   首先，第一個，有關將軍品分級來鬆綁採購法的部分，基本上，我個人認為這個原則","  是可以同意的，因為現在的政府採購法嚴格來講，它是按照一般商品採購或是工程的架","  構來設計的。其實它並沒有考慮到在國防採購、軍品採購在態樣上有很明顯的不同，比","  如政府採購法規定提供規劃、設計服務的廠商，不得參與後續的投標階段，但是實際上","  ，對於國防而言，特別是武器的研發或是國防科技的研發，因為它在一般市場上是沒有","  商機的，所以其需求是非常獨特的。在很多國家武器研發或是國防科技研發通常都是先","  由國防提出需求，然後再找幾個單位幫忙做初步的規劃設計，這個設計經過測評、達到","  標準之後才進入最後量產，但是現行採購法的這個規定可說是把這個東西完全綁死了，","  而且現行採購法主要都希望使用最低價標，我相信很多立法院同仁都知曉，這往往在國","  防採購上造成非常多紛爭，很多人低價搶標之後，最後沒有能力執行，所以紛紛陳情要","  求可不可以減價收購等等，造成很多困擾，也對整體國防採購帶來很多變數。","   所以，對於鬆綁採購法相關規定，個人敬表支持，但是應該加入相關配套措施，譬如","  若是採限制性招標，也許應該在招標前一年就把相關招標文件對相關廠商公告，若是選","  擇性招標大概是半年左右。","   第二個部分是關於廠商分類、分級，個人認為這是這個版本裡問題較多的地方。在廠","  商分類、分級的部分，行政院版本主要是授權國防部將國內產業的廠商，依照專長領域","  分類並分為甲、乙、丙三級，而且分級結果會做為廠商接受獎勵，特別是第十二條第二","  項第三款的優先採購，或是國防部提供的補助、捐助，甚至是優惠貸款利率或指定擔任","  研發商的標準等。換言之，廠商分類、分級的結果，對於廠商參與競爭的結果影響非常","  大，而且還涉及將公務預算以補助或捐助的名義移轉給廠商。","   但是，對於一個影響這麼大的限制，草案條文裡對於它的申請條件、專長領域類別、","  級別評鑑基準與程序，包括由哪些人來評鑑、廠商合格證明效期等等，全部授權行政部","  門來定，在母法裡只有一條條文中的一項做籠統性、包裹式的授權。由於整個評鑑制度","  的實施與最後影響的結果，對於廠商發展、國防產業發展、社會及市場競爭的機制都會","  造成決定性的影響，因為影響程度很大，個人認為這些部分應該要有法律明定，比較好","  的方法當然是在現在版本內另立一個專章或另以法律定之。","   另一個問題就是國防科技與國防產業的牽涉層面其實非常廣，有些技術非常先進又橫","  跨很多領域，行政部門目前執行這些購案時，譬如許多限制性招標案，有時候連個別案","  件都無法完全掌握它的技術發展，所以這會讓人懷疑，如果以行政機關為主，再加入若","  干學者專家或其他機關代表的情況下，是否就能設計出一套公平、合理的廠商分類、分","  級評鑑標準？其實是滿有疑問的。","   譬如以學者專家而言，國內在國防產業面的學者專家主要集中在幾個地方，就是中科","  院、漢翔、台船及相關業者，難道最後國防部在做分類、分級評鑑時是把這些單位的學","  者專家找來當評鑑委員嗎？那不就變成球員兼裁判的行為了。再者，國防部官員或政府","  機關代表究竟有沒有能力對相關科技發展與廠商情形充分了解？坦白說，這其實也有一","  點點疑問。譬如以前空軍採購救護直升機，當時我還在立法院時，預算編列45億元，空","  軍代表說訪商結果不可能低於40億元，結果最後決標價是36億元。換言之，其實包括國","  防部在內，對於很多國防科技、國防產業與軍品市場狀況的了解其實是不足的。所以，","  在政府機關的國防部代表、學者專家可能都無法充分了解所有國防科技產業發展及所有","  國防產業情況的狀況之下，如何公平地做好廠商分類、分級的評鑑工作？","   而且，這個制度還會有個問題，因為廠商分類、分級的結果，對於他可以參與哪些國","  防部的採購案其實有絕對影響，有很多新進廠商如資通訊或AI等領域，他們可能有什麼","  關鍵技術的突破，可是因為他們沒有取得分類、分級結果，反而會變成他們的進入障礙","  。以往即便是在限制性招標的狀況之下，這些廠商都有可能參加，可是一旦實施分類、","  分級之後，廠商如果沒有取得分類、分級結果，它其實就變成一個進入障礙，最後如果","  他們要參加就只好借牌上市，可能去找一個已經取得評鑑結果的甲級廠商或乙級廠商來","  當主合約商，然後由他們來做。所以，這個設計很可能反而造成新興廠商、新興領域如","  材料、AI、資通訊等要進入國防採購市場的障礙。","   在行政部門沒有能力掌握，分類、分級結果又對廠商承攬有巨大影響狀況之下，如果","  貿然實施，相信各種流弊可能會層出不窮，所以對於這個部分，希望在場的各位委員、","  各位學者專家、各位長官能夠考慮，謝謝。"],["主席：謝謝揭仲高級助理研究員提供相當多、相當好的問題及意見，也請相關單位記錄","  下來並於稍後說明。","   請英業達股份有限公司林維賢PLM顧問發言。"],["林維賢PLM顧問：主席、各位委員。很榮幸有這個機會參與本次公聽會，首先做個簡短的","  自我介紹，可能大家比較沒看過我，我叫林維賢，目前擔任英業達顧問一職，本身也是","  個退伍軍人，退伍前有將近10年的時間參與相關建案、招標採購及專案管理的經驗，退","  伍後也實際在參與國防產業的廠商服務過，即為台船公司，因此對現今的國防產業生態","  也有一定程度的瞭解，以下就一個實際參與國防產業工作者的立場，提出對「國防產業","  發展條例」草案的一些看法與建議。","   針對各條條文，我都有準備一些相關建議，但是囿於時間關係，我針對重點提出說明","  。有關第四條，國內要參與國防產業的廠商需向主管機關申請，進行廠商的資格級別認","  證，其中有一項是要通過「資通安全管理維護紀錄或稽核結果報告」，因為這一項在行","  政院的資通管理委員會裡就有訂定非公務機關及公務機關應有的資安保密條件，如果要","  做到這個部分，成為合格廠商之前的投資金額可能上達千萬，關於這個部分，可能要請","  主管機關先說明完成這樣的資格認證需要多負擔多少成本？因為到時候勢必會轉嫁到我","  們承接政府採購案的成本上，所以建議應該列明資安認證需要付出的成本。","   針對第七條部分，「主管機關認有必要時，得依合格廠商之申請，指派或協請相關機","  關支援適當之人力、裝備進駐，協助執行安全維護」。我對這條的建議，如果為確保國","  防產業中涉及重要性裝備生產地區、廠庫安全無虞而申請協助執行安全維護，若廠商應","  支付之費用項目、基準及其他相關事項，是指安全維護人力進駐之食宿交通等相關行政","  支援事項，則屬合理，若指須支付機關雇傭費用，則請考量其適法性，且將衍生廠商額","  外成本負擔，最後可能立法之後仍然無法執行。","   接下來針對第十三條，這也是我在台船公司任職期間實際參與國防產業遇到的問題，","  條文律定：「國家中山科學研究院及甲級合格廠商應與其專長領域相關之學術及研究機","  構進行產學研合作；主管機關應鼓勵乙級、丙級合格廠商與其專長領域相關之學術及研","  究機構進行產學研合作。」在此提醒應明確律定進行產學研合作之方式，並釐清智慧財","  產權歸屬，因為我們實際執行工作經驗中，在智慧財產權之歸屬上就產生很多爭議，所","  以我提出相關建議。","   接下來針對第十六條，主管機關經評選指定不同廠商進行研發，若研發成功，機關可","  以選擇優採購一定數量或金額，而落選廠商無法獲得全額補助，此條例顯讓參與廠商承","  擔較大的風險，不符鼓勵產業發展之精神。建議參考美國支持國防產業的作法，預先編","  列預算，研發成果如均符合政府需求，則應全額補助。","   最後，綜觀此「國防產業發展條例」草案，對於參與國防產業廠商之義務皆定義得很","  清楚，如要先花錢認證通過安全查核，合格後有沒有獎勵還不知道，要花錢做產學研合","  作，參與列管軍品購案還要繳納基金，自已投資研發還有風險，連錢無法全額退回，申","  請安全維護及協助測試產製軍品都還要給錢等等，但對如何發展國防產業，政府應給予","  參與國防產業之廠商的協助與鼓勵及相關作法，卻都定義模糊、未完待續，甚至連一個","  專責機構都未授權建立，連發生問題都還不知要找誰哭訴，試問如此，還有誰願意參與","  國防產業？","   以美國投資軍事資產的情況為例，美國政府於國防產業中所扮演的角色，首先，就軍","  事資產之定義進行說明，係指設計、研製、生產、維修軍事裝備所需要的技能、設施、","  工藝或技術。美國政府依據美國聯邦採購的法律、法規及國防部相關政策，美國投資軍","  事資產主要有以下幾種情況：","   一、政府補償民營企業軍事資產投資：民營企業依靠自有資金和資本市場獲得投資資","  金，美國政府授予國防產業廠商採購契約，通過資產折舊費、固定資產處理損益等契約","  成本，使企業收回投資，同時減輕企業收入所得負擔。","   二、民營國防產業廠商使用政府資產：民營國防產業廠商在生產經營過程中可以使用","  政府資產以完成特定合約，這部分資產由政府投資，產權屬於政府，但交由企業保管和","  使用，如此能大大地鼓勵廠商參與國防產業。","   三、直接投資國防工業關鍵能力：美國政府通過「國防生產法」第三章，針對國防部","  所需之關鍵能力直接投資廠商，如Brush","  Wellman公司作為美國最大的鈹、含鈹合金及氧化鈹陶瓷的綜合生產商，在新建原廠時","  ，國防部對工廠的工程、設計、裝備提供資金，Brush","  Wellman公司負責提供技術、土地，維持設備設施的正常運行，並資助公司展開氮化鎵","  生產工藝研究和能力建設，因此2014年7月使晶片製造之成熟度達到9級，具備批產能力","  ，這也大大地提升國防產業之實際技術。","   四、政府鼓勵企業投資軍事資產：美國政府規定特定的資本成本項目，以鼓勵民營企","  業投資軍事資產。1976年，美國政府成本會計標準委員會頒布「成本會計標準414」，","  將設施資本成本作為政府採購契約成本選項。也就是美國試圖通過該規定來消除國防契","  約與商業契約在投資回報率上的區別，因為很多時候商業設施的投資回報率更高，投資","  軍工設施對企業而言並不合算。","   五、政府鼓勵企業內部研發、分攤研發成本：這就是我之前所說的，只要研發的成果","  符合政府的需求則全額補助。","   六、政府對小企業的支持：目前國內製造產業大多屬中小企業，政府應多支持這些中","  小企業，不論是提升其技術方面或資金方面都應給予保障。","   或許我國的國情與經濟發展情況無法與美國相比，但其協助參與國防產業廠商的精神","  是值得我們效法的，當軍方技術優於民間技術時，「以軍帶民」；民間技術優於軍方時","  ，「以民參軍」；最終達到「軍民融合」、「軍民一體化」。而且「軍民融合」是為了","  富國強軍，絕非為了照顧利益，如此一來不僅廠商有錢賺、國軍也有好的武器裝備可用","  。","   訂定「國防產業發展條例」草案，確有其必要性及正當性，而且對於未來我國國防自","  主影響甚鉅，希望主管機關能妥慎考量，逐步完善此法案。謝謝。"],["主席：謝謝林維賢顧問寶貴的意見。","   請海洋大學系統工程暨造船學系柯永澤名譽教授發言。"],["柯永澤名譽教授：主席、各位委員。為節省時間，我針對草案直接提供我的看法。首先","  ，本草案比較針對單系統、武器之研發，不是很明確地可以適用類似造艦的案例。因為","  我們國家的造艦約有65%屬系統裝備費用，其中又超過80%屬外購的費用，這是大系統下","  的裝備系統。就國內裝備廠商而言，其實在這些裝備系統中他們具有部分能量，但因目","  前造艦規範所致，所以這些永遠不會被選用，也就是因為它沒有完全符合軍規的要求。","  可是現在有很大的造艦量，事實上我們國家可以經由這些造艦的平台，協助國內廠商提","  升本身能量。我為什麼這樣講，因為在造艦設計時，不管是國防部或船艦設計單位，他","  們只會選定裝備，只要裝備符合規範就被選用，根本不管這些來自哪裡，所以我剛才提","  到國內裝備幾乎不會被選用。截至目前為止，國防部對我國船艦裝備幾乎沒有任何鼓勵","  研發措施，對航空的鼓勵可能比較多，可是這些艦用裝備卻是構成造艦最大的經費來源","  ，尤其像操作維護，可能是造艦費用的2至3倍。如果統統使用國外的裝備，未來國家的","  負擔是很不得了的，因為所有的操作費、後端的維護、維修費幾乎都被國外廠商賺走。","","","   我現在舉韓國的例子，他們以前造艦時規定，採用國外系統裝備時，要求國外裝備商","  必須有30%以上的比例與本地產業供應商進行技術合作生產，除非可以證明我們國家沒","  有這樣的能量，或我們廠商沒有意願參與，或是有特種原因並經主管機關同意不需執行","  ，這樣才有辦法提升國內裝備商的技術水準，因為這種規定要符合所有系統性能，還是","  要國外廠商才可以顧及造艦品質，同時提升國內裝備商的能量，未來扶植我們在國際上","  的競爭力。就像韓國造船的能量得以提升這麼快，跟這部分有很大的關係，也就是說他","  們國家在扶植他們的裝備上有非常嚴謹的策略。","   以下是我參考行政院版本所提出的建議：第一、在第十六條之後再增加一條，一、二","  等列管軍品的製造中，如果有需要向國外採購主、次系統裝備，主管機關應該要求國外","  主、次系統裝備商必須與國內廠商有30%以上的技術合作，除非國外廠商可以證明國內","  廠商沒有這樣的能量或有特殊狀況，比如造艦的很多裝備是被管制的，經由主管機關的","  同意就可以免除；第二、有關第十四條規定，國內參與研發的廠商需要提撥一定比例給","  國防工業發展基金會，可能有時候會被質疑，這個基金會為什麼會被特殊照顧，但是如","  果大家可以認同，我希望可以加一個但書，如果這些研發廠商已經出資給國內研發單位","  進行該項研發合作，就應該可以免除。也就是說，事實上他已經貢獻資金在研發上面，","  不是他自己內部的研發，而是給國內相關研發單位，就應該可以免除；第三、關於第十","  五條規定：原屬向國外採購之列管軍品，本來是寫不可以送國外維修，也就是國內可以","  的，就不可以送國外維修，但我建議再加上「不得向國外廠商購買」，因為維修不只是","  零件，它還有一些次系統的部分，也就是國內可以生產的，就不可以向國外購買及維修","  ；第四、於第十九條增加「國內有能力生產者，不得向國外採購」，我建議國內有能力","  生產的，不可以向國外採購；第五、關於第二十條，「最有利標的評選項目與配分，應","  加入國製產值比例、廠商級別加分與外國廠商工業合作額度及項目等考量」，我覺得工","  業合作常常被習慣使用，但是工業合作很少成功，為何會很少成功？因為它必須要徵得","  對方同意，就像韓國一樣要求必須與本國廠商技術合作生產，很多人可能認為對方不會","  同意，我倒覺得未必如此，如果國際上有3家以上，他想要進來就會配合我們國家的政","  策。最後，我看過這個草案仍有一點不是很明白，如果是指造船的話，似乎是針對作戰","  艦艇，可是海巡的艦艇是否為本案適用範圍，我看不出來，這部分比較不明確，謝謝大","  家。"],["主席：請台灣國防產業發展協會李玉澄法律顧問發言。"],["李玉澄法律顧問：主席，各位委員。我今天的發言盡量以口語的方式跟各位報告，不管","  你是不是國防產業專家，你都不會太無聊去滑手機。有關書面資料的部分，我代表協會","  已經將逐條的意見提供給國防部，今天不再逐條做說明，因為只有8分鐘的時間，我們","  就針對一些實際狀況做報告。","   在國防部採購局成立以後，歷來廠商按照政府採購法的走向衍生一些問題，舉例來說","  ，以限制性招標、選擇性招標跟公開招標來說，所有的政府官員都只用公開招標，包括","  進底價決標、進預算決標及最有利標，他們也只採用進底價決標，亦衍生一些問題。我","  在國防產業待了這麼多年，若以公開招標比較聽不到廠商的抱怨，而選擇性招標是建立","  合格廠商名單以後再依序邀商，結果不是。每一個單位都是見完合格廠商以後改公開，","  所以我以前主標的時候對於選擇性招標案件，我已經變成一種習慣，我一進標場就會告","  訴所有廠商，現在開放每一家可以抱怨5分鐘，然後每一家就開始講，他們如何投入能","  量、如何建立，到最後變成公開招標。因為公開招標跟有建立能量的廠商是不一樣的，","  有建立能量的廠商有投入成本，所以在競價的時候，因為它是公開招標，最後進底價決","  標統統被沒有投入成本的廠商拿走。","   我做軍方購案太多年了，以前也看過廠商得標，軍方叫做防彈背心，其實它應叫做防","  護背心，決標廠商是一家貿易商，這很奇怪，我們問他，你的貨從哪裡來？他說在Ama","  zon就可以買了，你們不知道嗎？但是我們的招標文件寫得很棒，需求單位寫得很棒，","  最後卻被一個貿易商拿走，為什麼？因為價格導向！所以應該這樣說，關於這個產業條","  例，我認為未來應該在採購法制度之外，額外設計一個較好的遊戲規則，所謂遊戲規則","  就是對於先期投入研發的廠商應該要有某種程度的保障，但是我也知道前兩天報紙登載","  ，有人講說前面兩年產官學界的意見都聽了。事實上我代表協會每一場都參加，滿有趣","  的是最後送出來的這一版，並沒有跟產業溝通或討論，所以它有一些東西不符合實際需","  要，未來產業也不一定會參與，我等一下會報告幾個重點。","   在最早相關的一些說明，委員會告訴我這個特別條例是要排除政府採購法，其實不是","  ，因為採購法有好幾條路，但是對於某一類軍品卻只給國防部一條路，意思就是說它未","  來用這個選擇，但並不是選完就是它，因為選擇性招標後面還有競價的機制，所以合格","  廠商投入相同成本，最後產生所謂的競價是比較公平的，而不是像公開招標，會有很奇","  怪的廠商跑進來，然後得標以後後面衍生很多爭議，就像金門、馬祖的飛彈委託民間經","  營，最後決標的是一家汽車保養廠，那家汽車保養廠的實收資本額只有50萬元，後來經","  媒體報導是外勞穿著雨衣去清除飛彈，因為他沒有科技裝備，至於原來的合格廠商，因","  為投入很多科技裝備導致成本增加，進底價決標會產生這樣的後果，所以我講這些歷史","  背景，就是委員以前把我叫到立法院質詢的時候，每次講一講，講到最後，委員只能做","  一件事，就說你給我出去，為什麼？因為他也知道在現行採購法中，機關的選項就是公","  開招標，所以最後他只能叫我出去，那怎麼辦呢？沒有辦法解決，所以我們希望有一個","  特別條例來處理這些問題。","   我大概還剩1分鐘的時間，就把條例裡面幾個大的重點點出來，第一，在政府採購法","  通過以後，事實上國防法當初嘗試要對特殊的國防工業有些排除，結果那個條文寫出來","  之後，法條本身並沒有訂，它用所謂的法規命令訂定，當國防法的法規命令和採購法衝","  突的時候，因為法規命令的位階比較低，所以沒有用，因此國防法真正通過了以後，對","  國防部的幫助是什麼？文官進用不得低於三分之一，其他的東西不適用，因為法條第一","  ；第二、相關現行條例做這樣子的設計，第一個是機關派到廠商那邊，要跟廠商收錢，","  第二個是在一定金額以上，得標廠商要繳千分之三到千分之五，在現行法律，其實把這","  個寫出來就產生問題，為什麼？得標廠商要繳交千分之三，我跟在座的國防部長官報告","  ，它有一個問題，如果每個廠商得標都殷實的履約，繳千分之三問題不大，但是中間解","  約了怎麼辦？交不出貨怎麼辦？因為法條規定強制要繳千分之三，所以得標廠商要繳千","  分之三的錢，產業界對這個條文做了一個結論，他們認為這是一個堆疊效果，未來的報","  價都把它加進來，看起來很簡單，但是我們常常開玩笑說，國防部要考慮這個問題，廠","  商若是堆疊進來的話，憲法有規定，教育預算不得低於總預算15%，回過頭來，國防預","  算逐年都調不起來，那為什麼不在這個條例裡面加一條，假設要讓廠商堆疊千分之三至","  千分之五，若到一定的GPA，國防預算可以依照法律調升，這樣就不會有問題。因為我","  的前半生是軍人，我很高興前兩天報紙登載，以我們這麼小的國家，軍力在全世界能排","  名第26，海軍名次排在非常前面，所以針對這些條文，我們也都提出一些修正建議。","   最後有兩個問題到現在都沒有人願意碰，就是代理商制度的建立，各位知道代理商吧","  ！代理商在業界，傳統一般都稱為軍火商，因為他代理國外產品，事實上他代理國外產","  品種類很多，我認為不應該劃上等號，世界各國大部分對於代理商的制度都有規定，因","  為我擔任招標實務已經16年，太久了，各國外商在國際貿易上，對於我們口語話所說的","  佣金、服務費都有訂上限，採購法也說正當合宜的給付不叫佣金，所以我們在國防產業","  乾脆讓代理商支出透明化，但在這個條例沒有看出來，這是個很大的問題。","   國防部可以辦出口，中科院設置條例使中科院可以讓產品出口，但是我們要思考一個","  邏輯，最會做生意的人是誰？是商人，為什麼不在這個特別條例開放廠商報准國防部之","  後，可以讓產品出口，所以我最後的結論是，這個經過兩年所產生的條例，對此我們協","  會也提出一個草案，但是條文完全沒有被採納，所以跟它變得有點扞格，也就是這個版","  本在產業應該是沒有經過多次討論。","   個人認為依我的口條是不用帶小抄，今天為什麼我要帶小抄呢？我是擔心這個條例通","  過之後，按照現有的條文都是「得」、「得」、「得」，然後在立法技術上很奇怪，若","  是限制性招標不受採購法第二十二條規定，用了採購法的名詞，但卻排除採購法，在立","  法技術上應該是一個錯誤的地方。既然委員願意給我們機會，當然我很抱歉，耽誤國防","  部長官的時間，建議也許可以回到國防部，請國防部召開產業會議，我們再跟他做一些","  溝通，我們希望不是圖利廠商的立法，而是讓國防產業廠商有一個正當且長久的發展。","",""],["主席：謝謝李玉澄先生，如果你們有相關的配套版本，也附一份給委員會，我們來做一","  個對照，謝謝！","   請漢翔航空工業股份有限公司馬萬鈞總經理發言。"],["馬萬鈞總經理：主席、各位委員。我是漢翔航空工業股份有限公司的總經理，很抱歉，","  我到現在說這個詞還說得不是很順口。國防產業發展條例的出現是在一段時間之前，那","  個時候我還在中科院服務，當時我就覺得非常興奮，因為終於有一個條例可以出來，讓","  大家一起來為這個事情分擔一些工作，怎麼說呢？臺灣是中小企業起家的，臺灣的國防","  產業結構還是偏重在中小企業，也就是說我們很會做扣件，我們很會做接頭，我們很會","  做壓力容器，但是這些小的、很厲害的企業，並沒有人把它們編組起來，什麼叫編組起","  來？就是任何一個產業都是編組去進行一個大的工作，任何一個產業都有系統商、次系","  統商、組件商及零件商，他們是層層疊在一起的；剛才有很多先進學者專家提到美國或","  歐洲等很多國家，任何一個國家國防產業的發展，都是按照這樣的一個架構去做發展，","  可是臺灣是一個頂端很小，底端很大很大的一個產業結構，也就是說一直沒有人把底端","  這些產業好好編組起來，我們做螺絲扣件做到世界第一，但是螺絲扣件的獲利率能有多","  少？把螺絲扣件跟其他的零件編組起來，變成一個系統件，剛剛有前輩提到，我們船上","  不會做系統件，可是如果把國內的這些廠商編組起來系統件，在國際市場上是30%或40","  %以上的獲利率，我們也不要跳得過高，說我們要整機外銷，要整艦外銷，那是更高的","  編組。","   對於國防產業發展業條例中的一點，我非常贊同，就是把廠商做分級，我們不要把分","  級看成是一個平面的分級，這裡所謂的甲、乙、丙級，就我的理解，它是一個立體的分","  級，所謂的甲級並不是說這個公司比較大，組織比較大，或能力比較強，所以稱為甲級","  ，這是一種平面的思考，甲級就是在金字塔比較高層的地方，甲級的下面有很多的乙級","  ，每一個乙級下面有很多的丙級，然後我們做這種立體的架構，我們的國防產業及產品","  ，才有可能在國內甚至國際市場上有出入，而且能夠提高所有廠商的技術等級，至於要","  怎麼提高？並不是所有廠商的技術等級都要靠政府來輔導，要靠中科院或工研院來輔導","  ；本來世界各國軍火產業就是甲級帶著乙級，我們所謂的系統商認證，是由甲級帶著乙","  級的廠商，去技術輔導乙級的廠商，在我們的產業界那個稱為供應鏈，是甲級帶著它的","  供應鏈，去輔導它的供應鏈，去認證它的供應鏈，然後乙級去輔導它的供應鏈，去認證","  它的供應鏈，讓它成為丙級，這樣子才是一個堅實的結構，全世界都是這麼做的，臺灣","  也應該要這麼做。","   其次，方才也有學者專家提到，我個人非常贊成，就是甲、乙、丙級的分類該由什麼","  人來做，當然是由一個組織來做，一個委員會來做，但是委員會裡面有甲級、乙級、丙","  級的廠商在裡面，會不會影響委員會的公正性呢？我舉一個我很熟悉的單位中科院好了","  ，中科院也是這裡面的一份子，中科院不是其中的裁判者，也不是人家說的球員兼裁判","  ，中科院怎麼會是裁判呢？中科院是球員啊！但是在委員會裡面，除了中科院，其他每","  一個人都是球員，為什麼球員可以當裁判？這當然是這樣的，我們在單位裡面開人評會","  ，如果碰到討論當事人的事情，當事人離席即可，就像學校委員會在討論教師升等時一","  樣，只要當事人不要在裡面就可以了。總不能討論教師升等的問題時，是由一群老師在","  那邊討論某位教師要不要升等，就說這是球員兼裁判，那當然不是這個樣子嘛！所以我","  認為由一個公正的組織按照某些遊戲規則去評鑑甲級系統商、乙級系統商、丙級零件商","  的作法，乃是這項法案最值得讓人興奮的一點，我們希望在後續作業細則及立法時能夠","  針對這一點多所著墨。","   其次，剛剛李玉澄法律顧問提及政府採購法及公開招標等方面適用的問題，這是所有","  業界都非常關切的一件事情，所以必須在法規當中講清楚。某家廠商花費許多力氣去研","  究、做出新的零件，可是公開招標時卻被一些很奇怪的公司標走了，他們交貨交不出來","  ，不管之後是停權、罰款或採取其他措施，但廠商的損失都已經造成，如此一來，就會","  降低廠商投資研發的動機，這是對國防產業這項高門檻產業最大的斲傷。本人在此強力","  呼籲，就國防產業而言，相對於促進國防產業條例的制定，我們對於公開招標及限制性","  招標必須有所著墨，好讓大家能夠有所依循、有其動機。","   再者，我們必須認清一個事實，剛剛有許多先進都提到所謂千分之三、千分之五的問","  題，根據我的猜想，這項法規的設計其實就是堆疊成本，因為這些錢本來就是政府出的","  ，國防產業最源頭的出錢單位當然是政府，試問民間有誰需要去做飛彈？只有政府才需","  要做飛彈、戰鬥機，所以相關經費一定是從政府預算當中來的，各位政府單位的長官們","  必須要有一項認知，這種狀況將會造成報價的提高，廠商當然是把錢轉嫁到報價當中去","  ，而在政府機關提高預算額度千分之三或千分之五的同時，也必須認清楚這些錢並不是","  被廠商放到口袋裡面去，而是放到國防產業發展基金裡面去，這項基金會由一個公正的","  政府單位或由民間學者專家所組成的committee決定如何用這筆錢去提振學術界的研究","  能力或是鼓勵廠商進行研發，大家不要因為這項條例通過了就漲價，千萬不要有這樣的","  想法，我們必須要有先天性的認知，這本來就是政府出資，透過千分之三或千分之五的","  規定，讓這些錢能夠如同導向飛彈一般進入廠商技術提升的範圍當中。","   最後，剛剛也有人提及這一切都會造成預算的增加，但這是正面的，對於國防產業是","  有幫助的，而且只要有一個公正的委員會及確實的遊戲規則，我認為甲、乙、丙級立體","  化的劃分等級是絕對辦得到的，謝謝。"],["主席：請亞洲航空股份有限公司盧天麟董事長發言。"],["盧天麟董事長：主席、各位委員。非常高興今天能來參加這場公聽會，其實個人在草案","  的立法過程當中都有所參與，如果要說我是催生者也不為過，當時為何要催生國防產業","  發展條例？嚴格說起來，主要是有感於現行的採購法無法讓台灣的國防產業在採購法所","  規範的環境下發展或生存，所以我們才會推動國防產業發展條例，也因此本人今天非常","  高興，如果問我會作什麼樣的綜合性結論，那我會說希望能夠趕快立法、趕快通過，大","  家不用擔心因此而有什麼樣的弊案再一次發生，沒有那種事。我自己也曾擔任過立法委","  員，許多立法委員會說我們要立一個長長久久、永遠都能適用的法律，以我個人擔任立","  法委員的經驗，那是不可能的事情，法律通常都是立法之後再慢慢的補到完整，這是我","  個人的見解。","   我會提供一份我的建言資料給大家，當中涉及第三條、第十八條、第二十一條等等，","  因為我今天是以亞航公司董事長的身分列席，所以我就來談一下第十四條，我認為這比","  較重要。我先回應與馬總經理不一樣的意見，他說依據第十四條所繳交的回饋金額就是","  要給各位廠商mark                          up上去的，如果是要給各位廠商mark","  up上去的話，那就是從國防部或經濟部拿錢出來，然後放在標案的報價當中，如果是這","  樣的話，為什麼政府不乾脆自己成立一個基金，然後從那邊投資在國防產業的發展上就","  好，為什麼還要讓廠商得標之後再mark      up一些金額？為了要降低成本，待mark","  up出去之後再由國防部出錢，這不是很弔詭的想法嗎？所以我個人並不贊成廠商把它m","  ark                                                 up上去，如果要廠商mark","  up上去的話，其實政府乾脆直接成立國防產業發展基金就好，甚至現在就已經有這樣的","  基金了，而且這個基金還有不少錢，甚而投資到其他產業去，所以這方面我和馬總經理","  有一點小小的不同意見。","   接下來我們來看條文內容，其中提到「……提撥金額，匯入財團法人國防工業發展基金","  會委託信託銀行管理之信託專戶」，我認為這部分並不是問題，因為我相信管理基金會","  一定好好管理這筆錢，但是當中又提及「二等、三等列管軍品得標廠商，應提撥不低於","  契約總額千分之三之金額」、「一等列管軍品得標廠商，應提撥不低於契約總額千分之","  五之金額」，然後由中科院或其他單位進行研究開發，其實當初我們所設想的條文並不","  是這樣的，當時我們的想法是廠商得標之後，應該拿出得標之後的相關獲利投入一定比","  例在國防工業的基礎上，我舉一個例子，以亞航公司得到GOCO案之後的條件為例，國防","  部要求亞航公司每一年必須提撥一定金額作為軍工廠設施改善或能量提升之用，所以亞","  航得到這個案子之後有獲利就必須提撥一定金額來做這件事情，但並不是把它交給國防","  基金會，這是兩個不一樣的概念。當時我們在設計這項法案的時候，其實最初衷的想法","  是任何國防軍品得標的廠商應該在獲得標案之後，自行拿出一些金額投資在本身發展國","  防軍品的投資上，然後由經濟部或國防部的合約管理科review，這才是真正的精神與重","  點所在。當然現在說要把它交給國防基金也可以，我剛剛已經講到了，但個人認為不是","  堆疊上去的概念，這是很重要的。","   另外，在設計這個條文的時候應該考慮幾個因素，譬如發動機，飛機的發動機裁下來","  之後，國內廠商根本不可能去檢修，就把它送到國外去檢修，這個價格雖然很高，但是","  國內廠商只能收取微薄的處理費，而不是因為價金很高就賺大錢了。微薄的處理費通常","  都是3%、5%，所以如果再交個5%，廠商就沒錢了，也就是廠商都沒錢可賺了。所以我覺","  得這個條文在設計所謂廠商要繳交回饋金的時候，應該視標案性質的不同而做特別考慮","  ，如果是RDPS裡頭的RDP─研發、製造、生產，我覺得這個比例可能高一點，但如果是維","  修，那就是拆下來、送到國外去維修，然後再回來，賺這個處理費，我覺得如果按照這","  個條文的設計，很多維修廠商是沒辦法生存的。這是第一個想法。","   第二，如果從108年1月1日到3月29日國防部公布的很多案子來看，超過1億元的大概","  有29案，但是如果扣掉軍售和一般勞務的案子，大概剩下8案而已，簡單講就是這段期","  間雖然還沒有通過產發條例，但是如果我們去細數，大概就只有8個案子可以成真，那","  8個案子你給它弄個現在條例裡頭的金額，不如由政府編列一定的預算給國防發展基金","  就好了啊！這是我個人的看法。就是說，我們在實務上也必須有這樣一個想法。","   至於亞航的部分，因為時間有限，簡單講，亞航的計費基礎和國防部的計費基礎是工","  時費率和所謂採購材料的費用，所以這些費率其實都是經過國防部採購單位詳實的財務","  預算計算出來，才會訂定這個工時費率，所以如果再繳交一定的金額，老實說，到了財","  務試算的時候，還不是又要把回饋金的金額算到這個財務預算裡頭，簡單講其實就是多","  做的，也就是多了一道工啦！所以有關第十四條的部分，個人希望大家從我的意見裡頭","  再好好地思考一下。謝謝。"],["主席：請台灣國際造船股份有限公司周志明副總經理發言。"],["周志明副總經理：主席、各位委員。首先感謝國防部提出本案，本公司是支持制定國防","  產業發展條例的，相信對國防產業發展及建立國防自主商機會有正面助益。針對現階段","  的草案條文，台船公司有提出書面陳述，計有六項，我現在先針對其中幾項跟大家做個","  說明。","   首先是草案第三條有所謂的一、二、三等列管軍品，剛剛柯名譽教授也有提到，這裡","  面的軍品看不出對船艦的定義，因此，目前台船承造的兩棲船塢運輸艦及未來國防部可","  能要繼續做的新一代飛彈巡防艦是屬於哪一級？怎麼去定義？哪一種廠商可以去參與？","","","   相對的，草案第四條規定廠商可以向國防部申請甲、乙、丙級三種廠商資格認證，剛","  剛馬總經理提到，相信未來會有一個委員會去制定相關的施行細則。至於怎麼去定義甲","  、乙、丙廠商，不要讓所謂球員兼裁判的狀況發生，是要用廠商的規模、營業額或資本","  額，還是用廠商的研發、技術能力或實績？我覺得這部分是非常值得探討的，免得未來","  執行下去會產生很多不必要的爭議。","   有關這個子法的位階，目前看起來是低於政府採購法，鑑於前述法規解釋衝突或是法","  規優位問題發生，是否又會回到目前政府採購法的規定，所以現階段本條文是否可以在","  條文內法律位階的部分先做一些原則性規定？以免未來廠商無所適從，或是辦理完甲級","  認證投入成本之後，丙級廠商又來參與國防標案、資格也相同，如此區別將讓實際利益","  落空。","   另外是草案第十四條規定廠商提撥千分之三或千分之五的問題，我認為如果要另外冠","  上所謂mark","  up的成本，而且這個法通過的話，應該在提預算的時候就先撥列，而不是等到招標案真","  正執行的時候，再將該3%或5%的預算加在廠商投標的金額裡面，這樣會造成廠商的利益","  被剝奪掉，這個利益是不是能讓廠商賺錢將會造成後續的疑慮。","   另外就是剛剛柯名譽教授也有提到，廠商對於國防部軍品採購，以船艦來講幾乎都是","  系統性，系統性裡面也有子系統，子系統裡面有一些元件，這些元件可能是國內可以生","  產的，但是當我們要去採購的時候，通常會發生的問題第一就是軍規，第二是如果國內","  可以生產的話，必須由得標單位去要求外國廠商設定百分比，例如10%或20%要在國內採","  購。相對的，在國內採購同樣一個component，國外報價進來之後，如果國內的比較高","  ，這個成本是要由廠商來吸收嗎？這也是另外一個問題。","   這部分不管是商船或國艦國造，目前台船的標案都已經在執行了，針對系統方面的投","  標資格，如果有兩家以上的廠家來投標，我們也都會限定他們必須設定某個本土化的比","  例，目前執行得還不錯。有一些component我們認為國內有，就請廠商提供，經過比價","  之後，最後我們也的確選用了國內的component，所以事實上這個部分是可行的。但是","  當有成本價差的時候，我認為要有一個機制去調整，不能讓國內的得標廠商為了符合這","  個法令而採用國內的裝備，那樣事實上會墊高自己的成本，相對地也就是剝奪了自己的","  利潤。剛剛提到國內廠商因為沒辦法參與，所以都是國外廠商得利，國內廠商沒有利潤","  的話，自然無法提升彼此之間的良性互動，甚至因為有利潤，進而投入研發，這樣就無","  法變成正向的循環，所以我覺得某一部分的獎勵應該規定得更完備一點。","   接下來是中科院的部分，因為草案第十二條和第十四條有提到，政府和行政法人可以","  做一些獎勵的裁判，我想，中科院部分就國內的國防科技產業來講，向來具有戰鬥通信","  系統的專長，我們期待中科院可以領頭，在船艦、資安等各項國防工業，都能提升國內","  相關的技術能量。","   另外就是針對船艦的業者，因為這部分比較沒有去做深入的討論，但是船艦的業者在","  2月15日曾參與一個關於國艦國造本土供應鏈的大會，且在會後的一些互動上，有很多","  廠商提出滿多良性的建議，這部分我們也準備了一些資料，在適當時間我們會提報給經","  濟部及國防部的長官來做參考。","   再來，目前中科院跟台船事實上有在做一些軍艦外銷的合作，現階段我們認為中科院","  在船艦載台的部分可能還不是這麼了解，所以我們希望中科院未來還是一個將國防產業","  往前推的龍頭，但是在船艦的發包上，我們希望還是維持在原機關辦理為適當。剛剛也","  有專家學者提到，依據目前國防部蒐集到的一些資料，我們認為這次彙整出來的東西還","  是有一些疑義，所以我們建議國防部是不是在今日蒐集到各廠家的意見後，擇期再開會","  討論本草案，並且續召開公聽會，讓該草案更趨完善，因為我是代表船艦產業，所以我","  希望避免掉對船艦產業實質幫助不太大的情況。謝謝。"],["主席：專家學者的部分已經發言完畢，其中行政部門推薦的1位以及時代力量黨籍推薦的","  1位，這兩位都缺席了，而國民黨以及民進黨所推薦的代表現在都已發言完畢。基本上","  ，大部分都樂見有產發條例，但是內容上還有很多的意見及建議。","   所以兩件事情跟各位報告，第一，官員的部分最後再予以答覆，而且我們希望逐項都","  能夠予以答覆。另外我們也要求委員會把今天公聽會專家學者所提出的意見、建議、疑","  問，還有委員的發言、官員相關的答覆等等，麻煩大家辛苦一點，我們希望在禮拜三審","  查前能夠把這些資料提供給本委員會的委員參考。因為禮拜三、禮拜四是一次會，屆時","  可否把本案審查完畢，則視相關的內容是否能夠做個調合、處理來決定，總之，我們希","  望將該法定得完善，而不只是在趕進度。","   第二，在此向本委員會同仁報告，因為今天是公聽會，主要是聽取專家學者的意見，","  所以發言順序是他們發言完畢後，接著是委員發言，而且是不進行詢答，因為禮拜三、","  禮拜四是一次會，會有很多詢答的時間，然後主管機關的答復則是放在最後，希望他們","  能夠詳實予以答復。","   接下來進行委員的發言，時間是3+2分鐘，請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位學者專家、各位同仁。我算是軍事門外漢，但是國防產業是一","  個經濟行為，所以我試著從經濟的角度來思考一些問題，大家都知道國防產業需要一個","  經濟型的產業來做基礎，當年英國海軍在20世紀、19世紀之所以強大，是因為英國的造","  船工業也相當的興盛，但是造船不會只造軍艦，還要建造很多的民用船隻，所以從這個","  角度來看，國防產業的非軍事應用也是我們發展國防非常重要的一個後盾。","   接著我們來看一下最近幾個軍事熱門議題，首先是最近共機繞台一事，這在談話性節","  目中引起很多民間的討論，甚至有人提到說沒有越過海峽中線是默契，這時政府不能驅","  離，方才我看了一下，目前在場的副部長是陸軍出身的上將，常務次長也是陸軍出身的","  ，軍備局的房中將也是陸軍出身，好像跟空軍沾得上邊的就是我們的杲院長，現在我要","  談不是軍事，那我要談的是什麼事情呢？在過去歷年來共機繞台的歷史、沿革下，到底","  國防上要如何因應呢？在我看來這是一個經濟活動，因為軍備要以資源投入為前提，而","  共機繞台造成台灣什麼樣的負荷呢？其實戰鬥機飛行成本真的很高，根據資料顯示，幻","  象2000飛上去一小時要花80萬元；IDF飛上去一小時要花25萬元；F-","  16算滿經濟實惠的，飛上去一小時要花16萬元，當共軍繞台我方的軍機去接近，且我們","  的待命機可能要緊急升空，甚至其飛過中線時要採取必要措施的時候，基本上就打亂了","  我們空軍平常的戰訓，然平常的戰訓中我們投入國防資源去維持飛行員相關的戰紀，但","  是額外的緊急升空，其實無助於我們整體戰力的提升，相反的共軍可以把繞台當作他們","  戰術科目的演練，就他們來說，並沒有增加國防費用的支出，所以到底怎麼應對呢？這","  時可以從經濟角度來思考一個可能性，中國、中共對於日本海上保安廳，這指的不是海","  軍，而是相當於我們海洋委員會的海洋署、海巡署，他們認為中國的海監執法能力相對","  弱很多，所以中國中共空軍在擔心什麼呢？據了解，日本海上保安廳有37架定翼機，他","  們做的是什麼事情呢？包括海上巡邏、反走私、搜救、製圖、資源管理跟污染監測標等","  等，這中間並沒有軍事上的目的，但是仍有軍事上的效果，不然解放軍不會那麼的頭痛","  ，還覺得輸他們太多。","   另外，日本主要的海監機，都是螺旋槳的慢速機，可以裝雷達、可以幫忙測量海底的","  地形，基本上這個雷達我們國軍之前退役的反潛S-","  2T都用過，這些都是日本海上保安廳在使用的慢速機，這比較像是我們空勤總隊用來搜","  救、吊掛用的搜救機，然後中科院在做的則是大型的無人機，這好像是我們在很多電影","  中看到獵殺恐怖份子在用的。所以在未來的戰爭趨勢上，我們應思考一下非軍事的裝備","  能不能從事、充實我們的國防戰備。","   其實之前曾經發生過中美戰機碰撞事件，中國解放軍空軍在美軍EP-","  3進行情報偵蒐，也就是它在經濟海域飛行時去跟它碰撞，就國防立場來講，沒有軍事","  武裝威脅的飛機就空軍而言，一樣是要主動去阻卻的，後來事件的發展我就不再多說了","  ，但這說明了無武裝的、非軍事用途的飛機如果能夠對對方造成軍事防備上的壓力，某","  個程度上我們就是以下駟對上駟，所以我們可以思考一下，目前在談國防產業的時候，","  如果只是發展戰鬥機、只是發展潛艦，我們是不是要有其他base，在國際政治的思考之","  下，用非作戰的機具去扮演國軍，以減輕其所負荷的工作，比方說我們可以思考S-","  2T的機隊現在已經退役了，可能有的機齡老舊不能再飛，但是如果國際市場上二手的價","  格不貴，如果我們海軍飛行員退下來後能夠幫海巡署、海洋委員會駕駛S-","  2T改裝的海監機，能夠在海峽中線甚至是對面的區域，去讓對方的空軍也面臨到我們對","  他們實施的這些壓力，讓他們也來緊急升空、讓他們也來耗費相關戰訓等等其他的成本","  、讓他們也來花每個架次一個小時16萬元、25萬元到80萬元不等的資源，如此一來，對","  於我們空軍的負荷會是一個可能、有效的轉移，以上純粹是從經濟的角度提供國防產業","  在發展國軍所必要的武器、軍備的時候，我們也可以思考非軍事用途的部分也是我們國","  防產業可以適度投資的項目、內容。謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位學者專家、各位同仁。今天的公聽會是討論國防產業發展條例","  ，提到產業發展，就不能脫離所謂市場自由競爭的法則，一個市場沒有自由競爭是很難","  進步的，這也是過去很多國營企業之所以不斷的民營化、開放、競爭，我也相信台灣的","  產業絕對有能力從事一部分國防軍品的生產，甚至現在就已經有在做了，我們在基層跑","  一些中小企業行程的時候，都會聽到一些聲音，比如說明明只是一支螺絲起子，是我們","  做得出來的，那個都是修美軍、歐洲等航艦在使用的螺絲起子，但是國防部就偏偏不跟","  國內採購，甚至要繞一圈後才跟國內採購，結果這種問題卻不解決，臺灣有很多這種基","  層的產業，包括工具機，或是做手工具、螺絲、吊鉤等等太多隱形冠軍的產業，其實他","  們都在幫很多國家做軍品、軍事武器的零件，可是我們的國防部很奇怪，卻不向他們採","  購，全部都要透過中科院，這是很奇怪的事情。","   今天我們在談國防產業發展條例，我覺得也不要疊床架屋，尤其現在國防法第二十二","  條都規定了很多授權，這裡面的授權已經非常廣闊，例如第一項規定：「國防部得與國","  內、外之公、私法人團體合作或相互委託，實施國防科技工業相關之研發、產製、維修","  及銷售」，第二項規定：「國防部為發展國防科技工業及配合促進相關產業發展，得將","  所屬研發、生產、維修機構及其使用之財產設施，委託民間經營」，第三項規定：「前","  二項有關合作或委託研發、產製、維修、銷售及經營管理辦法另定之」。","   所以我們已經訂了很多辦法，並不是沒有，這些法都有。我們的政府最糟糕的，就是","  不斷地訂法，感覺上就好像我們開會一樣，以會養會，這個就是以法養法，不斷地訂法","  ，結果我們的產業有沒有競爭力？我們的產業有競爭力了，是被我們自己綁死的。如果","  開放我們的產業去競爭，讓他們自由去飛，他們可以飛得很好，可是又偏偏告訴他們如","  果來投標的話，價款1億元以上要扣千分之三或多少，莫名其妙！很奇怪！如果這樣的","  話，廠商會先扣下來，把成本加上去就好了，要不然就直接扣下來就好了。","   為了採購1,000億元的軍品，為了鼓勵研發，應該先把這些錢扣下來，跟立法院說明","  政府一年要投資多少軍事產業發展、國防產業發展，為什麼要透過現在這樣的方式呢？","  招標了以後，再跟人家講要扣下來，投標的人就先加上去，莫名其妙！所以這是疊床架","  屋、浪費立法的資源，實在沒有必要，這是第一點。","   第二點，就是我剛剛講的，用一定比例的回饋成立政府專戶的做法讓人家看不懂。如","  果真的想要發展國防產業，或者想要鼓勵我們的國防產業，用對方法是鼓勵、獎勵，用","  錯方法叫圖利，兩者中間只有一線之隔而已。所以不要囫圇吞棗、隨隨便便就拿一個條","  例出來，說這個有利於我們的國防產業，或者制定一個名為國防產業發展條例的法律，","  就有利於國防產業的發展，我可不這麼認為！因為臺灣有太多的中小企業是有能力、有","  競爭力的，但是我們自己的政府向他們採購花了多少？國防部有多少的政府採購是花在","  國內的廠商身上？請你們先把數據攤出來。你們每年進步了多少？有哪些廠商合乎你們","  的要求？對於合乎你們要求的廠商，你們可以找來當夥伴，沒有關係，國防法第二十二","  條裡面都有授權，不是不能做，是可以做的，問題是你們的制度在哪裡？你們的做法在","  哪裡？你們的執行力又在哪裡？這裡面有沒有官官相護、有沒有圖利，我先不要講。","   我常常講，只是一個小零件，為什麼基層的部隊不能跟國內廠商購買，而是被要求一","  定要跟國外買？莫名其妙！同樣一支手工具，我們自己做的只要幾塊美金就買得到，就","  一定要繞一圈，花了幾百塊美金、上千塊美金去買那支手工具，很奇怪！上一屆我就拿","  了那個手工具質詢過院長，有沒有改善？沒有！因為那家廠商到現在還是拿不到國防部","  的訂單及合約，這才會問題啊！拜託喔！","   所以如果真的要發展國防產業，請盤點一下現在臺灣這些隱形冠軍所製造的零件裡面","  有多少是現在可以用的。國防部不管是飛機、大砲、坦克可以用的，請先取代，全部都","  對國內採購，這些廠商會感謝你一輩子！我們一年的國防經費不含採購就已經高達3,0","  00多億元了，額外再外加的更不止於此。你們統計出來，國內相關的國防產業有2,000","  多億元，我覺得不止，太多東西都可以拿來用，但是我看連國防部、中科院自己都不了","  解。如果中科院那麼厲害的話，其實你們也拿了不少的經費，為什麼沒辦法做呢？還有","  ，這裡面還涉及到如果有基金之類的，將來的研發成果是屬於誰的？未來的軍品輸出要","  不要國會同意等等？這裡面有太多的問題。","   所以我還是覺得，既然有現行的法律可以規範，就不要疊床架屋，隨便再去造一個法","  出來。第二，要發展產業，很棒！但是請你們要了解自由競爭的市場法則，在自由競爭","  之下，產業才有可能進步；如果老靠政府補助及獎勵的話，不是不行，但是要看它是什","  麼樣的產業，策略性的、機敏性的當然另當別論，如果不是的話，就讓他們到市場上去","  自由競爭。我想臺灣的產業是比政府強很多的。謝謝。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位學者專家、各位同仁。今天的公聽會主要是要聆聽大家的意見","  ，說實話，主要還是要聆聽相關產業、學者專家的意見，不過到場人數還是不夠多，我","  覺得有點可惜，也許有機會多聽一些廠商的意見是好的。","   我有兩個問題想請教國防部。第一，在國防部的書面報告第6頁提到，獎勵廠商投入","  國防產業供應鏈：為落實政府5+2產業創新計畫中「國防產業」之推動，行政院於107年","  8月核定經濟部「國防產業發展方案」，目前國內參與航太、船艦及資安等國防產業達","  598家，產值計2,105億元。我不曉得這是怎麼算出來的。我們現在主要是希望未來國防","  部相關的採購，可以從國外採購轉成國內自主研發，這是國防產業發展條例最主要的精","  神。國防部一年的預算到有多少錢？我的意思是，扣掉人事支出、必要的費用之外，我","  們真正能夠投入國防產業的錢有多少？我覺得國防部應該把這個部分算得非常清楚。其","  次，這個條例通過之後，到底能夠在現有的基礎之上再增加多少預算可以投入國防產業","  的合作經費？我覺得這是一個關鍵的地方。另外一個狀況是，如果沒有國防產業發展條","  例，這些錢是不是就沒有辦法釋放出來？是基於什麼原因？我提出這些問題，是因為國","  防產業發展條例草案的報告書對這個部分寫得非常不清楚。","   第二個問題是，最近這幾年我們發現對岸的中國對於臺灣相關資訊的竊盜無所不用其","  極，當然不是只有針對臺灣，對美國也是如此。現在我們的軍事採購案主要都放在中科","  院裡面，未來擴大跟廠商的合作之後，要如何確保這些合作的廠商在機密的保護方面能","  夠達到效益？我看到國防產業發展條例草案第六條只規定，相關人員曾犯或於僱用期間","  犯洩漏國家機密、營業秘密、共犯收受賄賂等罪，且經廢止其合格證明者，主管機關應","  對其申請級別認證暫停一年至三年。我不曉得這樣的規範對於實質上抑制機密的外洩有","  沒有效果？按照這個條文看起來，我如果是對岸的中國，就可以針對這一點，反正一到","  三年也沒差，是不是他們就達到效果？也就是一定程度地透過外圍廠商打進國防產業科","  技鏈裡面，然後就知道國防部現在重點的研發項目是什麼，所以我覺得就這個部分來講","  ，國防部的因應機制非常重要，要非常清楚，必須加以釐清，甚至有沒有可能在一定程","  度之下把這些人列為永久拒絕往來戶？包括漢翔都有可能在這個規範裡面，所以如何規","  定是很重要的，我的意思是說這家公司刻意要違規？還是這家公司裡面的研發人員、參","  與人員違規？我們要怎麼做好機密的保障跟管理？那我覺得也許可以參考其他國家的經","  驗看看該怎麼做，是否我們在這個保密的協定上要做得更完整，我覺得這是一件非常重","  要的事情，目前國防產業發展條例對這部分沒有規定得非常詳細。","   最後，第三個問題，我呼應剛才江委員所提的，事實上國防法第二十二條就有這樣的","  規範，那我不曉得就國防部的立場來講，我直接請國防部訂辦法來推動比較方便，還是","  一定要透過立法院訂定的專法？因為要知道立法院所通過的專法，事實上在修正上也比","  較麻煩，如果透過國防部就能夠直接訂定它的施行辦法，則它的修正也比較簡單，因為","  當時我們國防法通過時就已經授權給國防部做這樣的行政權力。所以就這個部分來講，","  也請國防部來說明一下，既然我之前就已經授權給你了，你直接用辦法的方式來訂定，","  是不是對國防部來講比較充滿彈性呢？還是說我還是認為應該要透過國防產業發展條例","  這樣的方式來訂定比較具備完整性？因為這法的訂定有好有壞啦，一旦訂定下去，當然","  很嚴謹，但如果訂不好的話，你要修正事實上也是很困難的事情，所以上三點，我想請","  國防部就這些部分再斟酌一下，讓我們的國防產業自主能夠確實可行。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位學者專家、各位同仁。從今年開始，我看到中國的軍機在台灣","  繞行，很多國人都覺得這是非常挑釁的行為，我想國家安全是不分藍綠，大家都十分關","  心，我們關心我們的國防戰備到底是不是足夠？我相信國人都會支持讓我們的國防能力","  能夠更強一點，那當然在這個更強一點的過程裡面，有的人就會看到我們過去發展了一","  段時間的國防產業，就國防產業部分當然因為沒有法源，所以很多東西就是以機密的方","  式做處理，當然我們也向國外買了一些軍事裝備，我想如果在這個部分我們有一個法源","  ，然後讓他能夠制度化的話，我相信將能夠對台灣整個國家的國防安全有很大的助益。","  我自己也了解到我們制度的部分，是不是有一些東西可以公開的，我們也希望能夠公開","  來談，如果說有一些是機密的，不能夠談的話，那可能我們就變成在法律上面再另訂之","  ，可是如果說大家都很關心的話，而且我發現台灣其實也沒有什麼秘密，因為很多的秘","  密很快的就會被洩漏出去，所以在我們發展國防產業的時候，當然大家很關心我們的國","  防的安全的秘密不會被外洩，就這個部分我們希望未來台灣所有各個階層都能注意到，","  如果我們現在是要跟國內的一些廠商合作，我想安全的管理是非常重要的。","   另外就是我們的廠商是不是有這個能力？其實這在國防產業發展條例提出時，我就曾","  經問過國防部，到底我們台灣廠商的技術到底到哪裡？我記得當時他們給了我一個資料","  ，我們國防產業能夠一起合作的對象好像有一百五十幾家，我想這些東西如果確實存在","  ，而且我相信光靠我們國防產業的投資，可能這個廠商應該還有別的產業正在發展，所","  以我想分級也非常重要，如果各個能力都能夠提升的話，對我們台灣來說都很好。","   再者，因為我們的提升就能夠帶動其他的產業更加的提升，剛剛有很多委員提到我們","  台灣有很多隱形冠軍，這些隱形冠軍所做是否能跟我們的國防產業作連結？我想這個部","  分我們真的要好好的做盤點。","   最後，我想要提到關於回饋金的部分，現在回饋金的制度是希望能夠提升我們的能力","  ，所以我也希望有關回饋金應該怎麼訂定才會比較合理，我希望這個部分也能夠讓他更","  加明確化。以上，謝謝。"],["主席（陳委員曼麗代）：請王委員定宇發言。"],["王委員定宇：主席、各位學者專家、各位同仁。本席快速提出幾點疑問，請國防部回答","  。第一個，在產發條例第二十三條明訂，我們列管的軍品研發產製維修之相關零組件及","  材料不得來自中國港澳等地區，不管是法人、機構或團體，但是裡面又訂定一項特殊需","  要經主管機關同意者，不在此限。當然我們知道有一些是補給品，有一些是獨有的，但","  因為這個是國防產業，所以我們希望如果要開這個門，因為這個門是基於我們的需求，","  也避免被中國相關的地區所控制，所以這個部分經主管機關同意是不是適度往上提升一","  格，變成報院同意，以免主管機關基於主管的需求，在你報院之後，行政院有時問了經","  濟部等相關單位，也許這個東西有替代方案，不見得要仰賴中國相關地區來供應，所以","  這部分是不是適度從「主管機關同意」改成「報院同意」？這個問題待會我希望能夠聽","  到你們的答案。","   第二個，我們今天談的是國防產業發展這三件事情，我們希望透過國防的需求加上台","  灣產業的能力，最後達到目的是促進我們發展內需產業促進發展，所以裡面包含連結國","  際，提升技術，包含發展內需等等，在這裡面國防的需求很重要，我們看到國防的需求","  大概都反映在條文裡面，可是在國內產業的部分，我剛才聽了幾位學者專家的發言，似","  乎產業界所提出的意見、產業部分他們的專業、他們的需要沒有被聽見，那這樣的話，","  可能會失衡，只有國防的需求卻忽略產業界的現實或產業界的需要，就像一隻鳥的兩個","  翅膀，只看到一邊的話，是飛不起來的，所以為何沒有納入業界的意見，這裡面不管是","  回饋金3%到5%，到底要怎麼處理？是放在業界內部公司裡面做相關的R&D，或是把它收","  到我們的國防發展基金裡面？我覺得這個跟產業溝通的部分，可能要再強化。","   第三個部分，我們要發展一個產業當然不是看台灣這麼小的市場，台灣再怎麼做，我","  們的內需市場總是有限，所以外銷的許可好像沒有在這條例裡面看到，外銷是一個敏感","  的事情，我們當然不是一顆雄三飛彈就外銷到國外去，但我們有很多零組件，有很多我","  們做得比人家好的強項，我們一直沒有一個明確的法律，可以鼓勵我們的業者可以往外","  發展，我們是否透過這個國防產業發展條例把它明訂下來，在外銷的許可至少有一個S","  OP在裡面，至於個別的，我們不容許，比方說這裡面牽涉到國際秩序、國際政治現實，","  我們有許可，但是總是要有一個許可的管道讓國內的業者有管道可以依循，但是統統沒","  有，我們現在常自豪的是我們子彈或者我們T1步槍的槍弓，但那不是我們產業的全部，","  我們的東台精密機械、工具機到一些配件，甚至我們零組件輸出時，是別國所需要改善","  的，所以外銷許可制度在這個條例裡面的建立，才是這個產業我們去打國際賽輔導的目","  的，否則我們連結國際要求30%技術合作來生產到國內，我拿到技術了，然後呢？當年","  IDF就是因為國內訂單一停，整批的人才、量能就到此為止，有的還被韓國吸收去，如","  果有跟國際市場連結的機會，我們應跟著國內內需去補國際的景氣不足，就像現在的造","  船業，當我們國際需求來的時候，也可以補國內軍投案的不足，這才能讓我們的產業發","  展完整，所以以上3個問題，一個是第二十三條對管制中國相關地區的零組件技術，第","  二個是我們的國防產業發展缺了產業這部分，因此該如何促進發展？產業意見如何？第","  三個是外銷許可，上述問題，我希望國防部及相關部會答復時，可以翔實說明。我想今","  天大家比較少觸及的是人才部分，我認為如果沒有人才，那麼一切就是假的！沒有人才","  ，我們的國防產業也永遠做不起來！既然今天教育部官員在場，所以我希望教育部能就","  該條例表達相關想法。謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位學者專家、各位同仁。眾所皆知，國內有很多中小企業在各領","  域上生產出非常好、非常優異的產品，因此，我們希望可以透過國防產業發展條例來讓","  他們能真真正正地發展起來！","   但以這次共24條條文的國防產業發展條例來看，其中只有5條勉強對於培植國內廠商","  投入國防軍工產業稍有著墨，其他條文中，有4條係規定保密與安全查核廠商資格等等","  ，至於剩下五分之一，則都在幫軍品採購做解套，特別是排除採購法規定。","   剛剛不管朝野委員都有人提到，其實國防法第二十二條對此已有明確規定，即依照國","  防政策結合民間力量，並以我們自己的能量自製為優先，以發展國防自主產業。既然國","  防法第二十二條已有相關規定，若現在在產發合作上有所不足，或想給廠商更好的誘因","  以使其能投入國防產業的話，那麼理當修改國防法第二十二條即可。","   何以我之前會說現在這部國防產業發展條例看起來像菜蟲法？舉例來說，過去若我們","  要找一些廠商合作，還得解釋為什麼用甲不用乙；可一旦國防產業發展條例通過後，那","  就是想用誰就用誰了。既然最上層的法已經分了級，只要納入分級後，大家就得依附在","  這裡，一層一層下來。所以我才會用很簡單，用大家可以理解的方法來講，也就是菜蟲","  法。","   現在問題在於，如何讓大家不會認為這是菜蟲法？那就必須審慎地去考量到很多問題","  了。舉例而言，該法說參考了其他很多國家的例子，包括美國、韓國在內。其實這一次","  我們主要的參考基準是韓國，畢竟韓國已經發展了幾十年，也透過層層把關與規範，確","  實做到與民間合作，並成功改良F-16賣出去。","   對比之下，我們現在最大的困難是無法整體輸出！因此，即使國防產業發展條例通過","  ，試問我們所製造的武器就能整體輸出嗎？至少條文並未載明，此外，我們還有國際現","  實這個層面必須考量。比如我們的T91步槍就無法整體輸出，但這把槍不只設計精良，","  穩定度好，價格又便宜，全世界很多國家都喜歡，偏偏我們就是必須和美國廠商合作槍","  管，這樣才賣得出去，而這些都是我們未來所會面對又無法解套的問題！所以我才會說","  ，這部分只是在幫國內產商解套罷了！","   現在中科院已經法人化了，規定也放寬非常非常多，請問全世界有哪個國家的哪個單","  位可以花大筆的國家預算、人民納稅錢，卻無須受到監督與管制的？而且理由還堂而皇","  之，公然架起保護傘！剛剛有人說只要讓利下來，以後就可以做滾動式的修正。問題是","  ，當方向錯誤時，請問要怎麼滾動修正？因為連滾的方向都是錯的！所以我希望大家對","  此能有更完整的討論，其實我也發現今天與會的專家學者中，有很多是廠商代表。","   最後，以我們現在已經在做的小、中、大三種產品規模來說，小到S腰帶、武器步槍","  、防毒面具等個人裝備，包括軍服、內衣褲等，都可以委外發包；中等的像勇虎戰車、","  戰術輪車；大的像飛彈、IDF戰機，水面上跑的沱江艦，甚至連水面下的潛艦都可以自","  製，所以我們的國防自主與發包作業上有碰到何種困難嗎？不是想要哪個廠商做就由哪","  個廠商做，想怎麼招標就怎麼招標，完全看不出有何困難！但就這24條的國防產業發展","  條例來看，大部分內容都是在幫產商做解套，我認為這不是一部法令，而且一部解法令","  。試問這樣要如何讓人信服？尤其是在我們國防預算已經不足的情況下！因此，如何把","  錢用在刀口上才是重點，而非用法令來助其放寬、放大！更重要的是，做更好的結合與","  發展，讓國內的廠商與產業可以為國家安全做出貢獻，進而共同獲得國家利益，這才是","  最大意義所在。在沒有做到這些之前，我認為不應該貿然在很短時間內通過該法，謝謝","  。"],["主席（王委員定宇）：請國防部張副部長發言。"],["張副部長冠群：主席、各位委員。今天訊息很多，也非常寶貴，但我們已經記下來了，","  在此，我先做綜略性的回答，至於詳細說明，稍後請業參向各位說明。","   我從事國防科技36年多，在座的杲院長及馬總經理也差不多如此。我雖擔任過中科院","  院長，卻也是從基層一步步向前輩學習而來的。也因這幾十年的歷練，讓我對國內產業","  ，特別是國防科技產業的能量與處境稍有瞭解。講到國防產業，當中其實有很多隱形工","  作，包括螺丁、板金、電鍍在內，這些就算擺上一百年，還是只能幫人代工，所以我們","  要做的到底是什麼？就是廠商的分級、管控，更多的是廠商的管理，以及鼓勵釋出，因","  為只要我們一踏進國際就會被人家要求廠商的安全資格，因為這是做國防產業首要之務","  ，所以我們廠商的安全資格夠不夠？如果徒有技術到處跑，到處流失，這對國家安全反","  倒是個危害！因此，在提升國防產業之前，我們必須盤點並整理產業環境，這點在本法","  中規定得很多，也是廠商所必須付出的義務。同樣的，也必須給他們獎勵。眾所周知，","  國防產業量少、樣多、規格高、投資長、回收慢，因此不適用所謂的市場機制，包括美","  國在內，任何一個國家的國防產業均由政府支持！因為投資高等條件就是個跨不過的死","  亡之谷，是活不下去的，我們國家也是如此！我們雖有相關法令規定，卻散諸各處，未","  能完整地呈現在產業條例裡。觀諸國內其他產業，都有獎勵措施，唯獨最具挑戰性的國","  防產業迄今缺乏產業發展條例！剛剛也講過了，這個產業條例的推出，整個執行過程中","  碰到很多實際的狀況，我們可能需要鍛鍊，我承認，但是希望能夠開始。","   我們當初在做飛彈火箭的時候，回想三十多年前，我們一無所有，如果依照現在的標","  準，我們沒有資格去做，可是我們一路從無到有、到現在，國軍現在有相當一部分的一","  線主力戰力武器都是我們國內自製的，不光是中科院，包括國內的產業，包括生製中心","  ，包括一些後勤補給的裝備，都是國內產製的。而這個產值我剛剛也講過了，都超過兩","  千多億元，這是直接的，還有間接衍生的。這個市場你不能說他小，該不該有個法律基","  礎的條例來完善我們的產業環境？我認為是很迫切的。這個條例並不是今天才急急忙忙","  提出來的，事實上是經過兩年多的討論，包括專家、學者，剛剛也講過，盧董事長雖然","  對少部分有一點意見，但基本上這些東西產業界兩年多來就已經在討論了，所以不是倉","  促提出來的。","   行政院也為此召開過7次以上的跨部會會議，它是很完整的，事實上，這個條例跟中","  科院沒有直接的關係，大家都誤解了。中科院有設置條例，它的事情、設置條例都講得","  很清楚，這是完全為國內產業來做的，是協助產業的，而且對產業要有規範，使他們能","  夠有資格進入國防產業，甚至跟國外談的時候，國防產業要具備基本的條件，因為人家","  會問安全管制是在哪裡。所以這個東西，我覺得第一個必須要澄清的，這是對國內產業","  一個有利的條例，不是針對特定、獨厚哪一個單位，不是。","   第二個就是剛剛大家討論很多的，有關於千分之三、千分之五的事情，產業界的用意","  很好，他們希望鼓勵產業界去做投資、提升，但是根據我自己的經驗，國內沒有R&D的","  條件，可是國防產業一定要有R&D，怎麼來？中科院是其中之一，所以我們現在要積極","  釋商，把很多東西弄出去，但是弄出去之前，廠商要有那個條件，否則我給廠商做陀螺","  儀，他學會怎麼做了，結果隔天他跑到對岸去了，我們怎麼去管制這些東西？我們的R","  &D如果要做的話，就要聚沙成塔，原來說各公司去做，說實在的，力量就分散了，我們","  現在是期望把力量集中起來，由行政院來管理。這不是哪個單位來管理的，未來行政院","  會有個委員會負責處理，這在辦法裡面會規定，他們會把學界跟產業界做鏈結，主要是","  學界，以前我們常說學校裡面是象牙塔，自己想題目自己做，但做出來後沒有人要，但","  今天我們在這個條例裡面把資源集中起來，然後集中運用，就由產業界出題目，由學界","  去做，尤其重要的是人才的培訓，產業界提出問題，由學界去解決，順便培養人才，這","  才是我們源源不絕的國防產業鏈結。","   剛剛有委員提到，我們提了半天沒提到人才，其實這個條例為什麼要集中起來運用經","  費？為什麼要跟學界鏈結？就是要解決人才問題，而且這是要永續經營，只要我們支持","  國防自主，對內採購，就有資金進來，就要培養人才。中科院或任何單位之所以能走到","  今天，主要的關鍵是人才，不是機具設備。","   到現在為止，我們主要的武器系統都是自製的，向各位報告，我常講國內的產業有沒","  有採購？我們當然要採購，而且必須採購，為什麼？因為關鍵的東西人家都不給，我們","  都是靠自己，只是這些產業現在都比較低調、不會去張揚，因為會受到干擾，而能力也","  是在這個過程之間急速的提升，包括我們的半導體業，我們的雷達為什麼這麼好？我們","  的通訊為什麼可以做的出來？主要是我們電子業、半導體業很強，而且我們要求提出的","  是他們最先進的技術，對他們來說是非常大的挑戰。在國防自主的支援之下，不斷的提","  供這些產業機會，他們才有資金進入到現在的地步，然後衍生出目前所謂的民生產業市","  場。以上是我針對聽到的幾個主要意見向各位報告，至於其他的細節，請其他業參來做","  說明。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：主席、各位委員。剛才的公聽會，各位學者、專家及委員所提的意見，我","  們可以看出一些不同的觀點跟正反面的意見。這次國防產業發展條例的立法，最重要的","  就是第二十四條，容我利用這個時間很快速的瀏覽一下，也讓剛才各位學者專家所提的","  各條文的精神、意旨、內涵跟實際上訂定很清楚的地方，因為有些各位可能不是很了解","  。","   首先我們看第一條，這裡面涉及到國防法第二十二條落實國防自主的規定，是不是用","  國防法就夠了？事實上國防法從第一條的立法說明就看得出來，現在很多是法規命令或","  是行政規則，沒有法律的位階。第二，國防法第二十二條授權訂定辦法，其實是偏重在","  維修方面，沒有國外所關切的國內對這些國防科技機密的安全管控或分級、分等，像我","  們有些產業本身都已經有分等管理、資金規模，才不會因資金不足無法去承攬重大的工","  程案，或是政府對於國防產業怎麼樣來獎勵、激勵等相關條文，在國防法裡也沒有，所","  以很多有關權利義務的事項，都必須於法律中明定。","   最重要的是，我們探討國防產業發展條例的立法需求，相關的權利義務已經在社會各","  界討論三到四年了。上一屆大院的委員就已經有提案，本屆也有三位委員提案。我們1","  06年上半年預告的時候就已經開始陸陸續續跟社會各界對話與溝通，行政院的審查也是","  召開跨部會至少7次的逐條文審查，也有參考或邀請相關業界來提供意見。","   最重要的，我們可以看一下，我們國家現在有相關的產業發展條例，包含生技、運動","  產業、文創產業、觀光產業等發展條例，立法時間大概都在十年左右，其中最早的是發","  展觀光條例，民國58年第一次立法的時候有26條條文，經過多年的發展，到現在已經有","  71條條文了。我們再看看其他二個產業發展條例，大概就跟我們是相符的，其中還有一","  樣的條例，大概只有我們規模的一半，所以我們這次的24條條文，可以說是兼容並蓄，","  能夠滿足產官學研界的需求，所以有關立法的必要性跟說明，我剛才已經特別報告了。","","","   另外，大家所關心的廠商分級，我們也看得出來第四條在分級的過程當中，我剛剛特","  別介紹，有些產業有分級是為了便於良善的管理。所以首先要了解它到底有多少的資金","  、有多少相關的產製經驗、有多少相關技術能量或是以前有沒有不良的履約紀錄等等，","  或是各項資通安全的管控，這些都必須在法律中明定，政府才能對他們做實質管理。至","  於將來訂定這個辦法，怎麼做評鑑的過程，剛才特別提到，我們原來有一些相關的行政","  規則，比如說國防部與經濟部本身就有產能評估的能量跟小組，任何國防部的建案，首","  先第一件事就是會同經濟部調查國內有沒有產製的能量，有的話，我們都會優先考慮到","  國內來採購，如果沒有的話才是向外採購，但是這並沒有相關法律的訂定。所以有關這","  樣的能量跟評鑑，基本上就是官方各部會會同，有沒有科技的產能、有沒有技術備便的","  水準，所以這一點也請各界放心，不會有球員兼裁判的情形。","   另外，有關安全查核的過程，這是外界關切的，因為我們希望能把這個市場推動到國","  外，能跟國外的認證接軌，我相信這樣的精神在法律裡都有，但是他們擔心的是這些高","  技術的合作會不會有外流的情況。所以對於國防廠商，我們希望能夠做相關的查核，但","  是目前並沒有法律可依據，目前只有國家機密保護法對人員的查核，而且是簽完契約以","  後才能對他做查核，是僅限於人員，並沒有辦法對於其資通安全來做查察。3月份世界","  有一個著名的案例，就是微軟公司因為訂定契約，對我們某大廠要實施安全查核，但是","  契約所訂定的安全查核實際上最終是沒辦法去處理的，因為那是雙方契約的認知問題，","  而不是法律明定。這些相關的資料都可以提供給學者專家，這是3月份發生的案例，並","  沒有法律明定，而是用契約，導致條款無法執行的一個過程。","   有關第六條，剛才有委員提出這樣的限制能不能符合？我們在條文裡特別講清楚是四","  類人員，第一類人員是負責人，第二類人員是代理人，第三類人員是受僱人，最後一類","  是其他從業人員，我們有區分不同的對象予以不同的停權制度。同時第六條會落實在第","  四條的辦法中，如果有這樣的不良紀錄或有相關的問題產生，會有變更或廢止其合格證","  的機制，也就是說，廢止合格證之後就不能參加招標，不能參與國軍的相關購案，我相","  信這樣的權利義務跟嚇阻作用的規定，在法律上是有明定的。","   廠商從事相關武器裝備的研發過程當中，因為涉及到國防安全，所以有關其生產廠庫","  等各項安全維護，在第七條中也有明定，同時也訂定相關的子法來做協助。剛剛有人關","  心到相關付費等等各種問題，如果他沒有相關的安全偵測器材或防止監聽、會不會有被","  植入疑慮等等需要政府來協助，這就是我們要發展國防產業所必須要提供的協助，相關","  交通各方面所額外增加的費用，我想廠商都是能配合的，最重要的是政府要對他提供協","  助。","   有關第八條，剛才主席也特別問到有沒有相關鼓勵輸出的條文，我想第八條與第九條","  可以合併來看，這些高機敏的軍品，如果是屬於一般的列管軍品，二、三等的，基本上","  就是由國防部核准，但如果是一等列管軍品，就由主管機關會同所有機關共同來看。我","  們現在有戰略性武器輸出的管制，這個基本上在經濟部會有一個審查會，因為它跟國際","  的條約、契約有關，包含政府採購法等各種法令它是居於優位。本次訂定國防產業發展","  條例，我們還是遵守戰略武器高科技輸出的優位，但是除此之外，將來軍品都要做輸出","  的檢查，原則上搭配第九條，我們鼓勵跟國外的認證制度接軌，提升我們軍品的規格，","  鼓勵海外銷售的市場。同時，第九條規定要協助廠商辦理推廣貿易業務的補助，這是來","  自於貿易法第二十條，但是貿易法第二十一條特別強調，有關貿易輸出的時候，也會提","  撥相關推廣貿易服務費的機制。","   我們剛剛所報告的各項產業發展條例裡也有一些廠商負部分負擔的義務，但是政府給","  他的協助更多，包含後面我會講到的，不管是融資或優惠利率貸款等等資金、技術的協","  助，相對而言，對國防廠商的鼓勵，比如後續政府採購法的相關設計，剛才都有不同的","  觀點，但是對廠商來講要考慮到成本，如果是以限制性招標等一些特殊的情形，高機敏","  的、智財權等等，我們同意在政府採購法規範限制性招標是兩家以上比價或是議價的情","  形之下，這個就不是最低價標。所以包含二、三等軍品的部分，條文的設計是如果用選","  擇性招標的話，就不是最低價標。剛才很多廠商擔心的成本問題，其實在這三、四年來","  的討論過程中，這樣的建議都有納入。行政院7次進行逐條文討論時，公共工程委員會","  先進也都有到現場，中間也都有參與討論，所以包含二、三等軍品還是適用政府採購法","  限制招標，就是政府採購法第二十二條第一項裡面的十六種條款，二、三等列管軍品使","  用限制性招標，完全就是使用第二十二條的規範，也不會有問題。選用選擇性招標的時","  候，當然就適用選擇性招標的規定來辦理，該評選、該評分的，我們都有規劃，所以主","  席所關心的要推動打開國外市場的機制，在第八條及第九條裡都有相關的設計與規範。","","","   另外，相關的鼓勵規範，比如說第十條是廠商最關心的，他們希望能夠有一些資金的","  投資，各產產業條例裡都會有這樣的條文，我們在立法說明中也特別強調，行政院國家","  發展基金加強投資策略性方案等等這些所採取的媒合制度，在立法說明裡面也都說明得","  很清楚，這對廠商來說絕對是有效的協助。","   因為我們做好相關的管理，後續要推動國外市場，緊接著帶到立法的一個關鍵，就是","  對廠商的支持跟怎麼樣來升級。如果是停留在現在的技術水準，就不可能升級，也不可","  能打開國外的市場，我們的市場規模原本就不夠，廠商投入爭取甲、乙、丙級，他們才","  會願意去競爭，眼睛看的就是市場。我這邊有一份行政院所核定的報告，可以提供給各","  位先進看一下，這份報告是來自於行政院核定的國防產業發展條例方案的報告，這是行","  政院核定本。剛才蔡適應委員也特別問到，訂定這個法未來所創造的各種商機與沒有訂","  定這個法相比的情況。這份報告裡特別談到，以國機國造來講，高教機、初教機、下一","  代戰機的開發及研發，國防航太採購新台幣4,800億元的商機。另外配合國防部與各部","  會投入的研發，預估未來30年可創造民間投入2,400億元，如果是關聯的效益，軍民的","  航空產業是1.2兆元等等。以國艦國造來說，未來20年國防部將投入1,800億元，包含各","  種船艦、兩棲船塢運輸艦、沱江艦等等後續的建造案，而海巡署是426億元，在此也一","  併說明，海巡署在我們各種法案的條文討論過程中也都積極參與討論。未來預估20年創","  造的民間投入是1,100億元，關聯效益是5,700億元，這份報告都可以提供各位先進參考","  。","   另外，這次的條文跟之前國防法有一個很大的不同，因為考慮到要升級，所以我們在","  第十四條，剛才多數專家都關心的第十四條，其實今天提供的報告資料中的第五頁已經","  做了說明，所謂的1億元一等列管軍品就是比較高技術、案量比較大的，它的千分之五","  ，就是50萬元；如果是二、三等列管軍品的話，1億元的千分之三，不是百分之三，剛","  才可能有誤解說是百分之三，實際上是千分之三，也就是30萬元。特別是我剛才講貿易","  法第二十一條對於這些進出口也有相關的提撥，但是一定會回饋。這個經費應該稱之為","  「研發經費」，現在國安科技的研發經費一年有多少的規模呢？大概在2億元。也就是","  國防部學合的國防科技研發每年的預算編列是近1億元，大概9,800多萬元；然後科技部","  也有科技部款，不到1億元，但是近1億元，合計算2億元好了。這筆經費，剛才也有說","  明，1億元如果是30萬元或者50萬元，在30萬至50萬元之間，如果1年有200億元的軍事","  投資在國內採購，它就是1億元。換言之，2億元加上1億元是3億元，如果在國內能夠採","  購4億元，未來如果是4億元，2億元加上2億元就是4億元，4億元的話，它的升級能量才","  能提升。","   第十四條講得很清楚，這些經費是用在基礎研究、應用研究、關鍵技術的發展，這些","  研究的成果，你看第十四條就同時帶出第十五條，在廠商遇有研發的瓶頸、限制的時候","  ，我們會去協助他，就是技術支援；同時在第十二條裡面也特別講到，政府及相關行政","  法人可以資金或者技術的投資或授權，所以不只有資金而已，還有技術的投資或授權，","  也可以透過技術協助來提升，所以它是一個配套。它是一個研究經費，其實經費不多，","  1億元可能是30萬元或50萬元，但它是一個鼓勵，一個讓廠商感覺到必須技術升級的社","  會義務，但是政府因為這樣做所得到的研究成果，會再加倍的以各種措施來發展我們的","  國防產業。","   而這樣的資源在第十一條顯示，我們跟其他的產業來講的話，特別是行政院知道國防","  科技產業的發展事涉國家安全，所以行政院未來會針對這些每年的研究案，包含在未來","  增加的經費的研究案，還有國防部款、科技部款，如何結合未來國防科技或者國防自主","  的各種建案，這些研究方向務必要正確、資源不重複浪費，這又比原來現在的作法進一","  步更強化了監督跟管理。而且在行政院討論的過程當中，從第十一條我們可以看得出來","  ，它召開這些研究計畫或關鍵技術研發的審議會時，是學者、專家及相關機關的代表都","  可以參與的，所以也不用擔心這些資源，實際上現在的資源也不可能都委由某一個固定","  單位去做。","   我們在第十四條也講到，這樣的信託專戶，包含國內的學術研究機構，事實上也是我","  們要落實人才培養在民間各高等研究機構或學校單位。另外，企業裡面如果有研發的能","  量，我們知道我們國家很多產業裡面的編制，甚至它自己公司編制的人力高達數百人的","  研究團隊都是有的，你有這樣的能力，你有這樣的專長，還有中科院也是其中的一個研","  究團隊，但是這些技術都要協助廠商、回饋給廠商的。這裡也就帶到第十一條、第十二","  條，然後再帶到第十三條，所以我們看中科院在這樣的條文中，第十二條、第十三條及","  第十四條帶到中科院，我們對他們的要求都是他們要負起社會責任協助廠商，提升他們","  的技術，包含第十三條請中科院一定要，條文的用語是「應」而不是「得」，應與其專","  長領域，中科院也不可能所有的專長都能夠掌握，其他的甲級的合格廠商，他們的技術","  等級比較高，大家共同來整合國家的技術能量，協助學術及研究機構進行產學研合作，","  共同來提升我們的技術的升級，所以在第十三條也考慮到必須把人才的培養跟技術的升","  級結合在一起。","   另外，第十五條就說到這些技術，將來廠商研發遭遇瓶頸時，我們會去協助他；另外","  ，他們如果要實施武器裝備的測試，畢竟我們國家的地理特性是地小人稠，所以我們也","  會在測試方面協助他們，在第十五條也會訂定相關的辦法。","   另外，針對第十六條，也有很多學者專家講到研發跟補助訂定20%等等，我想這個條","  文要說明清楚。我們是評選一家以上的甲級合格廠商，是一家以上，評選一家以上，它","  從事一等列管軍品，就是那種技術等級最高，我們只有潛能還沒有能力的，在前面有定","  義一等列管軍品，你要怎樣去突破只有潛能沒有能力的一等列管軍品，而且這是高技術","  的，所以我們要評選一家以上。在評選的過程當中特別講到，他獲得評選我們就擇優採","  購，但是他可能會是這兩家裡面的那一家沒有獲得評選，針對沒有獲得評選者，我們會","  給他補助，但是這裡面特別講到，他研發成果的智慧財產權是屬於他的。我想各樣的法","  令都有訂定，包括科學技術基本法等等，各部會都可以訂定相關的基本原則就是，如果","  政府給他補助超過50%，那麼智財權是屬於政府的；低於50%的話，那你要透過簽訂契約","  ，才能讓智財權屬於政府。我們對於廠商的權利義務關係，我想就是要鼓勵廠商自己也","  要投入研發的社會責任跟義務，讓整個技術提升，政府也會適度地、合理、合於比例原","  則的對他們給予協助。剛才也有講說這樣增加了他的成本，因為你只有補貼我25%，我","  想世界各國都一樣，都不可能全數由政府補貼，但是政府會用另外的制度，像剛才說過","  的給予技術協助、技術支援的方式，激勵廠商自己也要善盡願意升級的責任。","   最重要的是，剛才也報告過了，在採購的過程當中，這種高科技、高機敏的，我們所","  訂定的這些條文不是最低價標，之前我們也講過，包含委員也說，用這種方式希望扶植","  或發展國內產業，你要注意喔，他需要時間成長，他需要技術成長，然後他的成本初期","  可能比較高，所以我們在整個制度上，已經綜合各界的意見納入條文，訂定得非常清楚","  ，當然也不能忘記這個廠商要有他的責任在，因為他可以握有智慧財產權。雖然他握有","  智慧財產權，他要做技術應用或輸出時，我們也要報請主管機關來進行管制。我想這個","  管制也是應該的，因為我們會對他進行技術的協助、支援，在他遭遇瓶頸的時候，他要","  測試，我們政府也會協助他，所以這樣的條文就是廠商也要努力，政府也協助他，這種","  精神貫徹在各個條文裡面，每一條都是互動、連結在一起的，這邊特別做個報告，讓各","  位先進能夠了解。","   另外第五章就進入了所謂的採購的重點，第十七條首先講到，對於適用我國締結之條","  約或協定者，仍依其規定辦理，所以剛才也有先進事先提供我們的書面資料提到，這樣","  會不會搞混，到底是用政府採購法還是用條約或協定？我想世界各國都一樣，只要有簽","  訂國際條約或協定者，這個都是經過立法院同意的，它是有優位的，政府採購法第十七","  條、第一百零五條裡面都有談到這樣的情形，本項條文的採購也是要遵守外交的條約跟","  協定。","   另外，第十八條講到規劃設計服務的廠商不得參與後續等等的限制，就一等列管軍品","  來講，就是那種最機敏、最高科技的產品，希望同意設計的廠商也可以參與後續的決標","  。我想包含政府採購法或營造業法等各種法令，很多產業裡面都有這種研製合一的條文","  ，像營造業法第三條、第二十二條，規劃設計也可以擔任後面施工，只要有相當的能力","  和等級，條文裡面都有設計，這樣才有能力去完成這樣的工程。所以我們是參酌各項法","  令，以確保其品質。","   另外，第十九條及第二十條是有關實質進入採購，我們是有限條件之下只針對一等列","  管軍品，因為第一等列管軍品在前面有定義，我們只有潛能，需要投入升級的能量去開","  發，一旦開發出來之後，它的設計跟後面的參與購案要能夠結合在一起。另外，我們也","  同意有限條件下一等列管軍品可以優先採用限制性招標，當然它的比價和議價也是按政","  府採購法的作業程序來走，所以是適度的結合高機敏軍品的特性，但是政府採購法主要","  的國外條約等等，或者是採購程序方面，都是遵守原來的規定。","   有關向國外採購的問題，既然要扶植廠商，那麼向國外採購到底是怎麼樣做決定？以","  前沒有法律條文，我們跟產業界及各部會周延討論以後，在第二十一條明定，將來列管","  的軍品在國內至少是兩次，如果國內沒有能力做，沒有辦法決標，主管機關國防部在開","  始時就會商各機關經濟部和科技部，看看國內有沒有產能或是相關的水準夠不夠，條文","  裡面都寫得很清楚，確定實在是沒有這樣的能力了，我們才會考慮。但是，如果廠商有","  這樣的技術，它需要時間，這是跨部會周延的討論，當然以國防產業發展條例為優先，","  我們可以給它第三次投標參標機會，這就是充分的考慮到它的成本和時間，在這幾個條","  文都可以看得出來，前面那兩條就是考慮到成本，用適合國防軍品的採購方式，第二十","  一條是考慮到時間，至少要兩次以上，但如果評估結果國內有產能，那就優先以國內為","  主。","   另外，主席關切第二十二條相關的規範，第二十二條最主要的精神就是大原則是禁止","  的，包含關鍵零組件及原料，包含在第三地區，包含立法說明講到進出口貨物原產地認","  定標準等等這些規範，我們都是遵守這樣的定義，什麼叫作第三地？資本額多少？這裡","  都沒有問題，都有一定的依據，重要是當什麼樣的特殊情形，主管機關同意不在此限。","","","   有關主席特別問到是不是將來要考慮報請行政院，當初在行政院討論的時候，他們認","  為以前也有一些戰略性貨物的進出或是各種的管制，事實上各部會也都在辦理，有關第","  三地區這些的定義、辦法、管制等都有一定的流程，所以行政院當初討論時是認為國防","  部跟相關機關就能夠處理，如果有需要就會提升到行政院，不過，國防部跟各部會及行","  政院討論結果是認為，我們是可以比照經濟部等等來做一個管控。特別強調那是一個很","  有限的情形，比如我們沒有這樣的原料，剛才特別講任何國內的產能或者能量，經濟部","  、科技部都有技術的水準，所以我們是有能力去掌握有沒有這樣的原料，但是還有一個","  就是國家安全、國防安全的問題。我們大概就是以不影響國家安全，不會受制於人，不","  會長期受制於人，是個案性的，基本上，它的原料也不可能只是任何的一些軟體或程式","  等等，在這種有限的情形之下，於是保留一個彈性，但是這個彈性是有管控機制的，要","  經過共同的審查。","   另外，針對第二十三條和第二十四條特別要說明，這樣的條文訂定以後，因為考量到","  國內廠商要對相關機制做準備，我們的立法說明也特別提到，依據中央法規訂定的注意","  事項，一般是半年時間把這些相關配套訂定出來，但是我們還考慮到廠商也要做調整、","  做準備，我們也會向他們提供相關的說明事宜，所以大概是希望一年時間，法令通過以","  後再報請行政院，然後訂定施行的日期，訂定的時候也會充分尊重產業界的聲音。","   以上是針對整個條文做一個報告。謝謝。"],["主席：謝謝白司長的說明。當然這樣的公聽會說明並不足以完整，請問列席機關經濟部","  、科技部、內政部、法務部、教育部、財政部、主計總處、國發會、公共工程委員會、","  海洋委員會，有沒有補充說明的地方？以上機關都有提供書面資料。","   感謝大家的撥冗參與，本席作以下裁示。首先，希望在訂定法律的當下，各位學者專","  家可以隨時補充意見給本席或本委員會，非常謝謝你們今天提供相當多值得參考的意見","  ，希望讓這個法案更完善，但是不能因為完善就拖著永遠都不動，常常追求完善會變成","  一事無成的藉口，這樣也不好，所以我希望你們提供意見，我們會在大體討論和逐條審","  查時把諸位的意見融入進去，讓這個法律成為一個可以實行，也可以促進國內國防產業","  、內需產業的法案。","   今天發言到此結束。本日會議逐字稿會在週三提供給本委員會所有的委員參考，所有","  發言內容會列入紀錄，刊登立法院公報，並依立法院職權行使法第五十八條規定，於公","  聽會終結後十日內提出公聽會報告，送交本院全體委員及出席者。本席特別謝謝我們的","  工作人員，本席剛才額外要求，希望在週三把今天學者專家發言的逐字稿提供給每一個","  參與審查本法條的委員參考，希望讓這個法條的審查更臻完善。","   今天公聽會到此結束，現在散會，謝謝各位。","散會（11時32分）","-----------------------","                                     立法院公報  第108卷  第33期  委員會紀錄","","                                     363","","立法院公報  第108卷  第33期  委員會紀錄","","                                     立法院公報  第108卷  第33期  委員會紀錄","","                                     388","","                                     389","","",""]],"block_lines":[1,7,16,18,19,21,44,102,105,174,176,218,219,290,293,353,354,408,409,463,477,522,523,577,578,617,618,642,643,682,683,724,725,782,783,1000],"person_count":{"主席":15,"揭仲高級助理研究員":1,"林維賢PLM顧問":1,"柯永澤名譽教授":1,"李玉澄法律顧問":1,"馬萬鈞總經理":1,"盧天麟董事長":1,"周志明副總經理":1,"鍾委員佳濱":1,"江委員啟臣":1,"蔡委員適應":1,"陳委員曼麗":1,"主席（陳委員曼麗代）":1,"王委員定宇":1,"馬委員文君":1,"主席（王委員定宇）":1,"張副部長冠群":1,"白司長捷隆":1},"persons":["主席","揭仲高級助理研究員","林維賢PLM顧問","柯永澤名譽教授","李玉澄法律顧問","馬萬鈞總經理","盧天麟董事長","周志明副總經理","鍾委員佳濱","江委員啟臣","蔡委員適應","陳委員曼麗","主席（陳委員曼麗代）","王委員定宇","馬委員文君","主席（王委員定宇）","張副部長冠群","白司長捷隆"],"title":"立法院第9屆第7會期外交及國防委員會「國防產業發展條例草案」公聽會會議紀錄","時間":"中華民國108年4月8日（星期一）9時2分至11時32分","地點":"本院紅樓301會議室","主席":"王委員定宇"}