{"blocks":[["主席：現在繼續開會。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員邱議瑩等19人擬具「動物傳染病防治條例第三十四條條文修正草案」","  案。"],["段落：二、繼續審查本院委員姚文智等16人擬具「食農教育法草案」案。"],["段落：三、繼續審查本院委員陳曼麗等17人擬具「食農教育基本法草案」案。"],["段落：四、審查本院委員蔡培慧等31人擬具「食農教育法草案」案。"],["主席：本日議程所列討論事項「食農教育法草案」，已於本屆第1會期第16次全體委員會","  詢答完畢。因為蔡培慧委員等31人提案併入今日議程，所以今天只請蔡委員進行提案說","  明，並請農委會針對蔡委員的提案提出報告，不再進行詢答。另外，今天僅針對邱議瑩","  委員等19人所提之「動物傳染病防治條例第三十四條條文修正草案」進行詢答，詢答結","  束後，再依議程所列之討論事項順序依序進行逐條討論。","   首先，請提案人邱委員議瑩說明提案旨趣。（不說明）邱委員不說明。","   接著，請提案人蔡委員培慧說明提案旨趣。"],["蔡委員培慧：主席、各位列席官員、各位同仁。今天我們有兩案，一是食農教育法，另","  一是動傳條例。在這個過程當中，我想針對食農教育法簡短說明。相信每一個人都想了","  解我們吃的東西安不安全，不管是不是有豬瘟的危機，或者是農產品來自於何處，而這","  些事情應該在日常生活以及教育系統之中累積，並注意它們的健康、營養與料理，且尊","  重農夫，形成一個道法自然的互惠體系。正是因為這樣，所以在過去幾年我們關注了世","  界各地，例如歐洲的德國或者來自於鄰近國家的日本及韓國，都有針對食與農的連結做","  出比較完整的制度化規範；也因為需要制度化的規範，所以這個會期有許多委員提出相","  關法案。","   在這過程中，我認為有幾件事情要謹慎思考，一個就是在極端氣候變遷的狀況下，臺","  灣農業的強項在哪裡？毫無疑問的就是育種的能力、農耕的實力，以及在不同的環境氣","  候之下抗寒、抗旱的能力，對於這樣的能力，我們往往會寄望在研究單位。可是我們也","  注意到這幾年的變化，反而是在民間團體、在農民過去的農耕體系，看到了強韌的生命","  力，所以在食農教育中，我們特別希望能夠尊重各式各樣的農法，不管是現在的慣行農","  法或是傳統的有機農法，我們都應該系統性的支持，也需要讓消費者及年輕的學子知道","  。因為食物是生命的根源，農業是生命的基礎，只要我們能夠建立環境永續，找到食農","  的互動基礎，就可以找到促進農村發展、促進在地經濟、促進人民健康的體系。","   正是因為如此，所以我覺得這個方案有五個重點如下：第一、能夠健全我們的身心靈","  。很多人會問：農業與食物與靈有什麼關係呢？我前一陣子寫了一篇文章「葡萄酒是土","  地的靈魂」，我必須說人的感受很多，並不只是食物的滿足，而是在這個過程當中會有","  一些思緒；一顆種子可以成為桌上的一碗飯，其過程也是非常多農民的努力。第二、我","  覺得我們今天在意的食安，前提在於農安、環安環環相扣，而適地適種是我們要努力的","  目標。第三、我們常常會覺得從事農業需要技術嗎？從事農業需要本事嗎？我覺得我們","  要了解農事的體驗、向農民學習，才是社會與地方經濟永續的基礎。正是因為這樣，過","  去我們在營養方面比較在意孩童，可是如果要做長照，也要兼顧樂齡體系，所以我們覺","  得未來食農教育的基本，不只在學校，也在田園、企業的食品加工及樂齡的長照全面性","  的推動。正是因為這樣，我再次強調，要有制度化的支持、寬列預算、鼓勵農民與消費","  大眾的互惠協力及廣泛的交流，才能夠建立地方經濟發展平衡的社會體系。稍後在討論","  這個草案時，希望大家能多支持，謝謝。"],["主席：請農委會李副主任委員針對這兩個案子一併報告。"],["李副主任委員退之：主席、各位委員。大院經濟委員會審查邱委員議瑩等19人擬具之「","  動物傳染病防治條例第三十四條條文修正草案」及蔡委員培慧等31人、姚委員文智等1","  6人擬具之2個版本「食農教育法草案」、陳委員曼麗等17人擬具之「食農教育基本法草","  案」。首先感謝各位委員、先進長期對於農業發展的重視與支持。以下謹就委員提案予","  以說明，敬請不吝指教。","   壹、審查大院邱委員議瑩等19人擬具「動物傳染病防治條例第34條條文修正草案」案","","","   一、修法緣由","   我國為非洲豬瘟之非疫區，且為世界動物衛生組織認定之施打疫苗之口蹄疫非疫區，","  並自107年7月1日起於金門以外地區實施停止施打口蹄疫疫苗，逐步朝向非疫區目標。","  由於我國鄰近國家多為口蹄疫或非洲豬瘟疫區，且中國大陸非洲豬瘟疫情嚴峻並持續擴","  散，政府全力防範非洲豬瘟自境外傳入該等疫病，以避免對我國畜牧產業造成巨大衝擊","  及嚴重損失。","   二、修正重點","   本次邱委員等19人所擬「動物傳染病防治條例第34條條文修正草案」，重點如下：","   (一)由於國際貿易發達及跨境電子商務興起，民眾透過網路平臺購買商品，並以國際","  郵包方式輸入之案件日益增加，考量外國肉製品以該等方式違規輸入，具高度傳播疫病","  風險，一旦前揭肉製品流入廚餘，亦有導致非洲豬瘟疫情發生之風險。","   (二)為避免前揭肉製品輸入造成防疫漏洞，邱委員等所提修正草案版本與本會擬函報","  行政院之「動物傳染病防治條例部分條文修正草案」，增訂第34條第3項條文文字「應","  施檢疫物不得以郵遞寄送輸入；其以郵遞寄送輸入者，應予退運、沒入或銷燬」方向一","  致，為求條文文字用語符合檢疫實務所需，建請以本會研提文字為妥，本會深表感謝。","","","   三、小結","   本案若能順利通過，本會動植物防疫檢疫局將積極派員至國際郵包處理中心執行郵包","  查驗作業，如發現郵寄外國豬肉產品或其他動物產品，即退運或銷燬處理，實質達到防","  範疫病入侵，共同維護我國農畜產業生產安全之目的。","   感謝各位委員長期以來對動植物防檢疫工作的重視與支持。","   貳、審查大院蔡委員培慧等31人、姚委員文智等16人擬具之2個版本「食農教育法草","  案」、陳委員曼麗等17人擬具之「食農教育基本法草案」案","   感謝各位委員對於促進國民健康及國家永續與食物相互依存關係，重視農產品生產環","  境、食品製程及流通與消費，增進全民健康等議題的重視，針對食農教育立法，本會敬","  表支持。","   一、推動歷程","   為制定食農教育法，本會多次與專家學者、各直轄市、縣（市）政府、公民團體及相","  關部會溝通食農教育法案，經107年4月30日刊登本會全球資訊網站及國家發展委員會「","  眾開講」平臺徵集民眾意見，於6月30日完成預告60日之程序，徵集各界意見，就歷次","  討論所蒐集各界意見摘要如下：","   (一)建議設立跨部會院級整合委員會。然中央行政機關組織基準法第5條第3項「本法","  施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關之組織。」，","  此部分透過本會作為行政院幕僚，並考量設置食農諮詢會，辦理行政院所屬各單位之整","  合。","   (二)建議不推行罰則，以原則性法條、鼓勵方式辦理，刪除4小時食農教育課程等相","  關規範。","   (三)除公務人員每人每年必須完成之課程外，如有基於相關計畫或方案之推動，請各","  機關（構）配合辦理公務人員教育訓練部分，宜採鼓勵性質而非強制參加方式實施。","   (四)為落實計畫預算制度及零基預算精神，請各機關於法律案制定或修正時，不得以","  法律設定固定經費比率保障，俾維護整體財政紀律及施政彈性，建議條文修正為「主管","  機關及目的事業主管機關應寬列預算，推行食農教育相關事項」。","   為呼應各界對於食農教育立法之期待，本會食農教育法草案已於10月31日報行政院。","  行政院秘書長107年12月17日函請本會依107年11月28日張政務委員景森主持研商「新農","  業創新推動方案執行成果第2次會議」結論，盤點可執行之行政計畫或訂定方案，據以","  推動，並檢討立法之必要性。本會將積極盤點並整合推動食農教育相關行政計畫及方案","  ，共同凝聚各界對於立法共識。","   二、推動重點","   依據第六次全國農業會議結論，食農教育未來推動重點工作，期望結合學校教師及推","  廣教育人力，提供多元食農教育教材；鼓勵在地飲食文化傳承與創新，創造生產者與消","  費者交流環境；建立食農教育資訊整合平臺，強化消費通路標示國產農產品，提升消費","  者對國產農產品之認知、信任及支持。同時也期望儘速推動食農教育立法，發展系統性","  食農教育體系，推動全民食農教育運動，讓全民能夠共享優質國產農產品及健康飲食。","","","   三、小結","   感謝各位委員對於食農教育的關心，本會積極推動食農教育宣導工作，強化全民認知","  ，期待食農教育的概念能深入全民生活，成為每個人生活的實踐，注重個人健康飲食，","  支持國產農產品，促進在地經濟及農業之發展。","   感謝各位委員長期以來對食農教育的重視與支持。以上報告，敬請賜予指教支持。"],["主席：現在開始進行詢答。委員質詢前，援例作以下宣告：本會委員詢答時間為6分鐘，","  必要時得延長2分鐘；非本會委員詢答時間為6分鐘，上午10時30分截止發言登記。","   首先，請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。從8月份中國爆發非洲豬瘟疫情至今，農","  委會在整個防疫宣導的部分，你們昨天到港口、機場進行防疫演習，本席要給農委會最","  大的掌聲及鼓勵。包括檢疫人員、防疫人員這段時間都非常辛苦，但即便我們做再多的","  宣傳，仍有中國籍旅客或本國籍旅客，不斷地帶豬肉或者其他肉製品進入臺灣。請教副","  主委對此看法如何？是你們的宣導不夠，還是另有一種所謂生化戰爭的棋？請問副主委","  會帶著幾公斤豬肉一起出國嗎？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我們不太可能帶著生鮮的食物原料在隨身行李裡","  面，這是不太可能的事。"],["邱委員議瑩：按常理來講，我們出國不會帶著幾公斤的豬肉跟著走，對不對？"],["李副主任委員退之：是。"],["邱委員議瑩：但是12月23日，即前兩天，我們在機場查獲中國籍旅客帶了豬肉製品、牛","  肉乾等將近9公斤的東西進入臺灣。是9公斤，不是900公克！12月22日也有兩位中國籍","  旅客帶了將近4公斤多的火腿腸進入臺灣；12月21日還有三個中國籍旅客帶了3公斤多的","  豬腳進入臺灣。我列舉這一些被查獲的例子，而這些被查獲的人可惡在哪裡？他們全部","  是走綠關，就是不須申報、不受檢查的關卡，我們一再地在飛機上宣導，甚至在下飛機","  的地方也有告示牌，警告大家不可以帶，為什麼這些人還要攜帶入境？你說不知道豬瘟","  的嚴重性，但是你從下飛機，一路到了海關關口、入境關口、檢查關口的時候，你會看","  到多少的警告牌，卻還走不用申報的綠關。我是不是可以配合理懷疑這些都是所謂的生","  化戰爭、生化攻擊？"],["李副主任委員退之：事實上，我們希望兩岸仍然存在相對的善意，即便在沒有非洲中的","  疫情之下，本來就是禁止攜帶所有的肉製品入境，而且這些往往都是雙向的。因此，現","  在兩岸航線在去程的時候，我們在他向航空公司等領取登記證時，就已經給他宣傳單張","  ，告知肉製品是不能攜帶的。"],["邱委員議瑩：所以他在辦理登機手續時就很清楚地知道，不可以攜帶肉製品。"],["李副主任委員退之：當他飛去中國境內的時候就已經知道這是不行的，可是我們也發現","  對岸境內的新聞媒體及相關政府單位，對於非洲豬瘟相對避談，所以在對岸的民眾對於","  非洲豬瘟的認識絕對與臺灣完全不一樣。"],["邱委員議瑩：今天本席提出審查郵寄包裹的規定，根據我們蒐集到的資料顯示，今年11","  月份與過去幾年比較，或者與今年全年度比較，11月份從中國郵寄到臺灣的郵遞包裹數","  量異常增加。我不能說它一定全部都是透過郵寄來進行所謂的生化攻擊，或全部的郵寄","  包裹裡都有夾帶豬肉腸或者豬肉乾，我不這樣假設及推論。但是11月份沒有特別的節慶","  、特別的購物節，或特別的優惠，但包裹數量卻是增加的。12月份，因為還沒有結束，","  所以統計數字還沒有出來，但是我相信12月份的包裹數字一定也是大幅增加。我認為這","  是我們必須嚴格管控，甚至嚴密監察的重點之一。對於所有從中國郵寄進來的包裹，本","  席強烈要求防檢局、海關，甚至所有的檢疫單位，包括中華郵政公司，一律要進行最嚴","  格的檢查，包含所有的包裹是不是都能夠進X光機以及防疫犬檢查等等。對於這個部分","  ，你們現在處理模式是什麼？請說明。"],["李副主任委員退之：感謝委員。檢疫物也就是需要進行檢疫的這些物品，目前有非常多","  的管道可以輸入，包含以快遞貨物的方式或者郵寄的方式進來。的確如同委員所關心的","  ，農委會會全力配合這些主管機關、單位，讓防、檢疫的能量能夠到位，至於快遞或貨","  物的部分是全面性進行X光掃描及檢查。不過郵寄的部分確實如同委員所關心，我們也","  希望能夠將這樣的管道澈底禁絕。"],["邱委員議瑩：如果今天完成修法的工作，就可以送到院會三讀。我認為防疫工作沒有空","  窗期，防疫工作要嚴密且加緊進行，所以我們嚴格要求所有的郵寄物品應該都要經過X","  光機檢查。"],["李副主任委員退之：目前有做到。"],["邱委員議瑩：對於郵寄份數大幅增加、異常增加，我們必須密切留意。本席剛剛講到，","  不斷地有中國旅客或者透過臺灣籍旅客，攜帶為數不少的豬肉製品或者生豬肉進入臺灣","  ，已嚴重危害臺灣的國家安全與經濟安全。"],["李副主任委員退之：針對各國際機場的手提行李，我們希望相關政府單位一起認真思考","  ，讓所有的手提行李也都要經過X光機掃描。"],["邱委員議瑩：我覺得這不是認真思考，而是要嚴格執行，昨天看你們演習時，我就跟你","  們主委說，看起來手提行李的檢查程度沒有這麼高，我認為這是防疫的破口。其次，我","  認為你們跟移民署、入出境管理局及內政部，甚至行政院都應該要慎重考慮，當查獲這","  些攜帶大量豬肉製品及相關肉製品進入臺灣，我們認為這不合常理時，就應該當機立斷","  ，該遣返就遣返，該禁止入境就禁止入境，因為臺灣防疫工作不容有一絲破口！臺灣豬","  肉產業、養豬產業，臺灣的經濟產業不容有任何利用這種管道進入臺灣，進而摧毀臺灣","  養豬產業及肉品市場。所以我覺得你們應該認真思考，假如有這種不符常理的情況，比","  如帶9公斤的肉製品進入臺灣，就覺得這個情況很奇怪嘛！臺灣沒有肉可以吃嗎？"],["李副主任委員退之：臺灣的肉非常地優質。"],["邱委員議瑩：自由行旅客帶9公斤的肉入境，我認為這就是一種生化攻擊，如果有類似這","  種情況，你們該禁止旅客入境就當機立斷禁止入境，我再次強調，防疫不能有一絲破口","  ！"],["李副主任委員退之：是。"],["邱委員議瑩：我想這是農委會當前最重要的任務之一，請你們回去認真思考，包括跟行","  政院、入出境管理局進行相關討論，好嗎？"],["李副主任委員退之：我們會協請相關部會來達成。"],["邱委員議瑩：謝謝。"],["李副主任委員退之：謝謝委員。"],["主席：請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。說實在我們要先肯定農委會防疫非洲豬","  瘟的努力，剛開始在10月份本席質詢之後，你們也看到其重要性，兩天之後，你們便以","  國家級的等級發送簡訊提醒，雖被民眾批評濫用會引發恐慌，但遺憾的是，在發送簡訊","  之後仍有違規民眾表示不知道規定。假若這波提醒簡訊未發送，農委會可能又被批評不","  教而殺。因此本席在此肯定你們在防範的積極度以及提早宣導部分。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。謝謝委員。"],["林委員岱樺：但我認為宣導仍須補強，我們從幾個數字來看，如螢幕所示12月14日至12","  月24日之間違法攜帶檢疫品入境一覽表（指罰鍰金額1萬元以上的部分），當中有非洲","  豬瘟、口蹄疫、禽流感及非疫區等類，來自中國的部分，不管非洲豬瘟，或是口蹄疫、","  禽流感及其他，違法件數合計61件；來自越南部分，口蹄疫14件、禽流感9件，違法件","  數合計23件。從防疫角度而言，中國及越南的違法件數各占60%及20%，兩者合計便達8","  0%，就這樣的情況來看，我認為我們宣導還有漏洞應該補強。","   本席提出兩項建議：第一，新住民配偶回鄉返臺時攜入；第二，入境臺灣的旅客。第","  一，新住民配偶回鄉返臺時，若搭乘本國籍航空公司的飛機，比如中華航空、長榮航空","  有宣導，非國籍航空公司在登機前如果沒有辦法配合宣導，相關機關應該在國人出境前","  告知相關資訊，請問這樣的措施有在進行嗎？第二，就入境台灣旅客而言，本席建議對","  於需辦理簽證來臺的國家，在辦理簽證時就應該給予適當的提醒，請問農委會有要求相","  關單位配合嗎？","   臺灣給予63個國家實施免簽，這些國家旅客在進入臺灣前，政府有沒有宣導機會？如","  果沒有，針對這些旅客下機後，有哪些宣導措施？"],["李副主任委員退之：非常感謝委員的關心。就相關國籍航空公司而言，不論是機上影片","  或宣傳單張，我們的宣傳措施絕對是全面到位的；就非國籍航空公司而言，確實如同委","  員關心，目前已請民航局進行相關要求，但這部分的處理還未達百分之百，感謝委員的","  支持，我們會繼續請民航局加大力道，甚至不排除其他相關措施予以要求，特別是飛航","  兩岸航線的非國籍航空公司能將我們相關宣導措施，包含領取登機證時、機上宣導影片","  等等，都能將宣導做到位。另外，我國國籍航空公司在對岸起飛前發放登機證時，國籍","  航空公司的宣導也都有到位，但就其他非國籍航空公司部分，我們仍須繼續加強。"],["林委員岱樺：對於辦理簽證、免簽證國家如何宣導？"],["李副主任委員退之：比如越南等需要簽證的國家，在辦理簽證時，我們已進行相關宣導","  及告知相關事宜，但就免簽部分而言……"],["林委員岱樺：都透過旅行社嗎？你不要隨便回復，簽證幾乎都是旅行社辦理的，當然也","  有個人辦理的情況，所以當地國旅行社透過外館到這些國家，統計數據已經很清楚，中","  國、越南等國的狀況又是重中之重，而且誠如剛才螢幕上顯示的資訊，雖然菲律賓、泰","  國、韓國沒有發生非洲豬瘟疫情，但他們發生口蹄疫的疫情，所以你們這部分……"],["李副主任委員退之：我們請防檢局補充說明。"],["林委員岱樺：好。"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長海東：主席、各位委員。現在透過外交部協助，他們已經請外館辦理簽證時夾附","  我們的宣傳單張。"],["林委員岱樺：如此而已？好，再加強宣導吧！除了夾附資料，還要口頭告知表示防疫真","  的很重要，拜託旅遊社如何處理。我現在要提醒的就是你們的宣傳還不夠到位，還是有","  防疫漏洞。"],["馮局長海東：是。我們會繼續加強。"],["林委員岱樺：再者，除了剛才提到的通路之外，我們現在看到罰鍰部分，在新規定上路","  後，18日開始有關非洲豬瘟部分開罰20萬元；新規定上路前，即18日以前有關非洲豬瘟","  部分裁罰5萬元。據統計顯示，18日以後裁罰20萬元者，計12件；18日以前裁罰5萬元者","  ，計18件；至於禽流感部分裁罰3萬元，計66件。所以根據防檢局的資料顯示，非洲豬","  瘟部分是利用重罰來遏止民眾攜帶檢疫品入境，除了非洲豬瘟的裁罰30件之外，可以顯","  見，裁罰3萬元的（非法攜帶禽流感及口蹄疫疫區之檢疫品入境）66件，是非洲豬瘟的","  2倍多。而農委會在政令宣導防範非洲豬瘟的同時，是否有遺漏其他同樣影響範圍極廣","  的動物傳染病的防治？簡單地講，就是你們現在防疫重點都在非洲豬瘟，但統計數據顯","  示，你們在禽流感及口蹄疫檢出比例仍相當高，光是12月14日至12月24日違反禽流感及","  口蹄疫部分的件數即高達66件，高於非洲豬瘟的30件。"],["李副主任委員退之：事實上非洲豬瘟是今年在亞洲爆發的新疫情，就禽流感及口蹄疫的","  防治部分，我們絕對不敢放鬆，特別現在進入口蹄疫的拔針期，所以反從數據來看，我","  們對於禽流感及口蹄疫相關的宣導及查察絕對是不敢放鬆的。"],["林委員岱樺：好，螢幕上顯示的資料就是裁罰數字，本席要提醒的是防疫非洲豬瘟的同","  時，確實也要針對禽流感進行防疫，因此你個人認為沒有什麼不足之處？有沒有什麼要","  彌補的部分？"],["李副主任委員退之：我們不敢說沒有不足之處，比如禽流感相關傳染管道與非洲豬瘟有","  所不同，因為非洲豬瘟是靠接觸；禽流感則包含候鳥，其他傳染的管道也非常多，並且","  禽流感有不同的病毒型；就口蹄疫部分而言，如同我剛才向委員報告的部分，今年進入","  口蹄疫的拔針期，我們也希望確實清除口蹄疫的疫病。"],["林委員岱樺：現在來看你們的檢疫能力是否充足，螢幕上顯示的是全國47隻檢疫犬值勤","  分布狀態，如金門小三通、防檢局基隆分局、新竹分局、台中分局及高雄分局等處共有","  47隻檢疫犬。就這樣的檢疫能量而言，在非洲豬瘟疫情之前就有47隻檢疫犬，非洲豬瘟","  疫情之後仍僅有47隻檢疫犬。依據政府部門執勤犬照護管理規則規定，出勤1次不得連","  續超過4小時，1週工時不能超過40小時，1天可能出勤數次。因為檢疫犬執勤時需要相","  關人力共同出勤，因此我很訝異你們這樣的人力執行相關防疫工作，對此我有召開記者","  會，你們防檢局副局長也到場，我也有相關的提醒。但截至今日為止，雖然你們一直說","  重視防疫，結果仍未增加在各港口執勤的人力及檢疫犬。"],["李副主任委員退之：檢疫犬是很特別的組合，訓犬師及檢疫犬需達到人犬合一的狀態，","  所以訓犬師及檢疫犬是一組的，其訓練時間相對較長，今年先將現有的檢疫犬能量上線","  ，至於幾組備用的檢疫組合，我們也希望經過職前訓練之後儘快到位執勤。"],["林委員岱樺：所以沒有辦法再增加？"],["李副主任委員退之：我們立刻開始……"],["林委員岱樺：目前沒有辦法再增加。"],["李副主任委員退之：我們已向行政院提出。"],["林委員岱樺：你們都是靠檢疫犬辛苦的防疫，這樣的能力在檢疫上確實是有問題的。"],["李副主任委員退之：目前檢出的部分其實X光機……"],["林委員岱樺：有沒有編列相關預算？"],["李副主任委員退之：我們已向行政院提出並要求準備動用明年的預備金。"],["林委員岱樺：本席召開記者會時都有提醒你們，無論動用第二預備金或第幾次的預備金","  ，你們都應該在這時提出預計支用相關經費。"],["李副主任委員退之：是。"],["林委員岱樺：再者，關於外國旅客是否能如實繳款，繳款的目的是為了遏止，因為根據","  農委會檢疫組資訊，從今年初至今為止被裁罰者有八成已繳清罰鍰，而12月14日修法後","  裁罰20萬元罰鍰因30日期限未到，故尚未催繳。經瞭解，國人若逾期未繳農委會發函催","  繳，2週後仍未繳款則移交行政執行署送辦，但就外國人士的罰款僅能仰賴駐外單位，","  中國遊客則只能靠陸委會與海基會催促，幾乎可以斷定外國人士的罰鍰是收不到的，是","  這樣吧？面對非洲豬瘟如此嚴重的疫情，如剛才顯示的資料中罰款是有效的。"],["李副主任委員退之：是。"],["林委員岱樺：所以農委會若仍以漫不經心的態度對待懲罰，無疑是將臺灣政府變成紙老","  虎，即便修法加重罰則也因農委會的處事（如催繳）態度輕率，導致外國人士輕視臺灣","  法令。所以你們相關處理辦法為何？"],["李副主任委員退之：其實除了罰金或罰鍰部分，我們希望透過跨部會的協商加強執勤手","  段，另外，還有很多行政方式……"],["林委員岱樺：針對外國人士的部分呢？"],["李副主任委員退之：其實大家可以回憶一下過去有些民眾因為支持特定運動，在自己的","  護照上貼上某些貼紙，在他們進入港澳地區時就會遇到留置、約談，甚至原機遣返的待","  遇。所以除了罰金、罰鍰之外，也會協請相關部會加強其他措施，讓外國人士（即非本","  國籍旅客）得到適當的遏止。"],["林委員岱樺：謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。農業縣市的委員都非常關心非洲豬瘟疫","  情，我想大家在關心的同時，有些問題仍需相關的提醒。農委會最近大張旗鼓在很多農","  業縣進行模擬、演練，甚至在海關、入出境都嚴格查察。","   本席請教幾個問題，你們現在最擔心的是非洲豬瘟病毒入境嘛？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是。"],["莊委員瑞雄：防疫人員抽查時，現在比較著重於中國方面吧？因為中國有二十幾省淪陷","  ，當然是比較大的危險傳染來源。你們有沒有想過中國旅客入境臺灣人數最多的時候？","",""],["李副主任委員退之：其實最近因為地方政情變化，所以我們聽到很多如中國旅客或陸客","  團可能有大幅增加的狀況，這部分……"],["莊委員瑞雄：我跟你們說，都不用揣測這些，最多的時候就是過年期間，如106年1月約","  二十五萬五千多人次，107年2月約二十八萬多人次，當然你們現在就要以很謹慎的態度","  防範，但從統計數字來看，你們從下個月，甚至到下下個月（即2月份）時，入境人數","  將攀高，你們需要投入的資源會更大，本席在此做提醒。","   我在這邊要請教你們，現在大家快要嚇死，有時候我也會思考這不是禽流感，豬不像","  鳥會飛，但傳染速度仍如此快速。就你們的掌握而言，目前全世界有多少國家已淪陷？","  因為大家快要嚇死，講得現在要注意防疫的只有中國及臺灣這邊而已，既然這稱為非洲","  豬瘟，本席就先問你，非洲有幾個國家？"],["李副主任委員退之：非洲本身就已有四十幾個國家。"],["莊委員瑞雄：淪陷的國家有多少？"],["李副主任委員退之：四十幾個國家都有非洲豬瘟疫情。"],["莊委員瑞雄：哪有？"],["李副主任委員退之：歐洲……"],["莊委員瑞雄：你們以為非洲每個國家的豬都有非洲豬瘟的疫情嗎？是要嚇死人嗎？非洲","  地區飼養的豬都有非洲豬瘟？你們亂講。"],["李副主任委員退之：非洲、歐洲都有，現在亞洲有疫情的國家就是中國。"],["莊委員瑞雄：這個我知道。"],["李副主任委員退之：是。"],["莊委員瑞雄：我現在是要看其嚴重性。"],["李副主任委員退之：是。"],["莊委員瑞雄：非洲總共有多少個國家？淪陷的國家有多少？其比例為何？歐洲總共有幾","  個國家？淪陷的國家有多少？亞洲總共有多少國家？因為我看南韓就沒有非洲豬瘟疫情","  ，報紙報導只說中國淪陷、日本淪陷，就沒有看到其他國家淪陷。"],["李副主任委員退之：不是，跟委員報告……"],["莊委員瑞雄：我是跟你們提醒其嚴重性，如果遇到，別的國家是如何因應的？我們現在","  看到的只有政府一直努力防堵疫情，政府動起來是對的！"],["李副主任委員退之：是。"],["莊委員瑞雄：業者有沒有跟著動起來？對於自身的財產，我相信他們也會感到害怕。而","  民眾的角色又是什麼？政府要做什麼？業者又該做什麼？一般的民眾要怎麼做？我們做","  的是否足夠？你必須要有一個檢驗的標準，我們看到國家級防疫簡訊啟動了，這項做得","  不錯，大家為你鼓掌，政府部門開始在演練，海關也都動起來了，但是業者在哪裡？配","  套在什麼地方？針對雲林縣全縣不再用廚餘養豬，不是養豬的人都一定為他們鼓掌，這","  是對的，問題是如果這個作法是對的，其他縣市要不要跟進？"],["李副委員主任退之：在各個養豬場、畜牧場之間，如同那天賴院長去巡視台中時，再三","  提示每一個養豬場都要做到特別的生物防治安全等級，內外的隔離要做得非常確實，包","  含人、車、設備等等，進出入的動線都要自行做好控管。"],["莊委員瑞雄：是的，這叫宣示！"],["李副委員主任退之：不是宣示，是一定要全面到位。"],["莊委員瑞雄：你認為政府講一講，民眾就一定做到，怎麼可能這麼簡單，如果真是這樣","  ，你們就每天全國四處走，像從皇帝嘴巴說出來的話一樣，整個防疫工作就完成了。你","  們到底是在說什麼，我現在是要跟你們說，你們在做任何事情，防疫必須要有一個指標","  ，你們必須具體檢測，這是我為你們擔憂的部分，整個歐盟差不多都不設防，現在歐盟","  28個國家已經有17個國家淪陷，你剛說的非洲有非洲豬瘟，非洲54個國家，約有半數國","  家有非洲豬瘟，你若黑白講，將遭致非洲國家抗議，並不是非洲國家飼養的豬隻都有非","  洲豬瘟，也要被傳染到……"],["李副委員主任退之：跟委員報告，近3年，非洲有28個國家、歐洲有13個國家都有傳出非","  洲豬瘟的疫情。"],["莊委員瑞雄：所以我的意思是說，非洲54個國家，約有28、29國家有非洲豬瘟，等於有","  一半淪陷，其實這些都可以作為借鏡，並不是只有台灣發生所謂的非洲豬瘟，我們不要","  學中國，因為他們那些地區在防疫上有很多漏洞，所以我們做好我們自己的防疫工作，","  本席問的問題你還沒有回答，雲林縣的豬隻不要用廚餘飼養，那其他的縣市要嗎？可以","  嗎？"],["李副委員主任退之：這個部分就是我們必須整個行政院各部會要搭配來處理，因為就農","  政單位來講，如果我們立刻單方面宣布全面禁用廚餘的話，這將會發生另外一個危機。","",""],["莊委員瑞雄：我怎麼會不知道有危機、怎麼會不知道有環保議題，我怎麼會不知道一年","  有五十幾萬噸，你們會不知道要怎麼處理，我現在是要告訴你們，如果別的縣市不能餵","  廚餘，屏東可以嗎？台南可以嗎？你們必須要有一個標準。"],["李副委員主任退之：所以我們現在擬定的整個輔導廚餘養豬轉型升級的方案，也希望這","  些廚餘養豬……"],["莊委員瑞雄：如果我不要轉型、不要升級要怎麼辦？民間有很多人是認為黑豬要餵廚餘","  牠的肉才好吃，這個觀念如果在民間根深蒂固的話，政府部門要如何輔導他們轉型升級","  ？"],["李副委員主任退之：第一個、他們如果願意不做的，我們輔導他們離牧，輔導他不要再","  養了，如果願意繼續養的，我們絕對要檢查他的……"],["莊委員瑞雄：遠水救不了近火。你說對於離牧你們要進行補助，你們那是什麼補助方法","  ？30坪和150坪的補助都一樣，這樣怎麼合理？我的養豬場500平方公尺，蘇震清養豬場","  30坪，但我們的補助和獎勵金都一樣，這樣說得通嗎？你這個標準是20年都沒有修正，","  所以你們遇到這樣的情況，其實我覺得你們有點手忙腳亂。請畜牧處說明今天如果我的","  養豬場有500平方公尺，蘇震清養豬場30坪，但我們的補助都一樣，這樣說得通嗎？你","  這項標準是20多年前剛加入WTO的標準，已經經過20多年，你們為什麼還是用這樣的標","  準？"],["主席：請農委會畜牧處王副處長說明。"],["王副處長忠恕：主席、各位委員。跟委員報告，我們的補助級距，事實上還有加碼，所","  以如果他有建照或是合法使用的話，可以加碼1.2倍、1.4倍、1.5倍，所以那是一個基","  礎，如果它的建照裡面還有更完整的建築，甚至強度夠的話，我們還有加碼。"],["莊委員瑞雄：鄉下養豬，不像你們說用那麼好的設備，面積大就會弄得規模很大，並不","  像你們想的那樣。"],["李副委員主任退之：就像委員說的，你有登記、有證照的，當然就會加碼。"],["莊委員瑞雄：我的意思是你們所用的這項標準有必要再思考一下，這畢竟是20年前的標","  準，這是我要提醒你們的。至於整個非洲豬瘟，我必須要再提醒的是如果廚餘真的是整","  個非洲豬瘟的主要傳染源，那我們必須要很審慎地看待這件事。"],["李副委員主任退之：是。"],["莊委員瑞雄：我知道有業者說，廚餘只是其中的一種途徑，但我也聽到專家說廚餘是主","  要的傳染途徑，我們無法分辨真假，只是本席身為國會議員，我從我選區的角度來看，","  有那麼多的養殖業者，我不曉得該站在什麼地方，但你們主管單位，如果認定他是一個","  主要的傳染來源的話，你們真的要拿出有效的辦法，否則一國多制這不是方法，不要這","  個縣市禁絕廚餘，沒有傳染到非洲豬瘟，而其他縣市卻沒有禁絕這樣就麻煩了。"],["李副委員主任退之：是。"],["莊委員瑞雄：我們不預設立場。最後請教你們擋得住嗎？"],["李副委員主任退之：我們全力努力。"],["莊委員瑞雄：我不好意思問你們可以擋多久？你們皮要繃緊一點，我們沒有想到的，因","  為你們是專家，拜託你們這些關注這個問題已久的老手把功夫拿出來，這個問題不能開","  玩笑，加油。"],["李副委員主任退之：當然，謝謝委員。"],["主席（莊委員瑞雄代）：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。剛才莊委員問過你們，你們擋得住嗎？","",""],["主席：請農委會李副主任委員說明。"],["李副委員主任退之：主席、各位委員。我們會盡全力來擋。"],["蘇委員震清：所以你現在的意思是神明背在肩上，做什麼事情都可以不用怕，是嗎？"],["李副委員主任退之：我們很害怕。"],["蘇委員震清：只有害怕而已嗎？其實大家都在怕，上禮拜我們屏東縣有很多養豬戶到我","  的服務處來跟我建議，可不可以請政府讓養黑豬吃廚餘的改吃飼料？因為現在大家都知","  道廚餘可能是最大的傳染源，有沒有錯？"],["李副委員主任退之：如果是從疫區來的廚餘更是高風險，跨縣市、跨場的廚餘確實也是","  一個管道，但是無論如何廚餘絕對是傳染源的管道之一。"],["蘇委員震清：我想管道有很多種，但是廚餘可能是最可怕的，你現在去回想，我不知道","  都市有沒有，你如果來我們鄉下看，包括現在垃圾不落地，廚餘都倒在桶子裡，對嗎？","",""],["李副委員主任退之：是。"],["蘇委員震清：光是收集廚餘的桶子旁邊都濕答答的湯湯水水，你看過收廚餘的車子嗎？","",""],["李副委員主任退之：有。"],["蘇委員震清：每一桶廚餘桶都是黑黑的，甚至每輛廚餘車一經過，廚餘都會漏出來，沒","  有錯吧？"],["李副委員主任退之：對，後面都載有廚餘……"],["蘇委員震清：現在要講的是，我們單單用想的，剛才莊委員舉例說我飼養幾隻豬，確實","  我從小就是在養豬，現在不管是大的廚餘場或小的廚餘場，只要廚餘車一進去養豬場，","  較大型的是用吊車吊的，廚餘就會溢出來，如果採人工傾倒廚餘，那條動線就全都濕淋","  淋的，因此既然廚餘是很大的傳染源之一，那廚餘場正是可怕的地方，如果一個國家有","  很多不同的政策，現在雲林縣政府已經禁止餵廚餘，養豬戶認為大不了就改餵飼料，現","  在有人說因為黑豬是吃廚餘，所以他們覺得黑豬肉比較香比較好吃，不像白豬有一個不","  好的腥味，所以黑豬改吃飼料當然可行，我認為沒有產業，就沒有所謂的味道，整個產","  業如果崩盤，就整個都完了。所以我要跟副主委說，我們真的要規劃好配套措施，而不","  要想到一項做一項，如果想到什麼才去做的話，那就真的像剛才說的要把神明背在肩上","  ，才可以不用怕，否則大家擔心這項產業的價值那麼大，今天如果我們都不再把廚餘餵","  給黑豬吃，當然包含小攤商、飯店，以及民生用的廚餘要往哪裡去？這也會是一個課題","  ？"],["李副委員主任退之：沒有錯。"],["蘇委員震清：是防疫重要，還是廚餘的利用重要？"],["李副委員主任退之：現在我們用另外一個例子，廢棄物的去向不夠時，廢棄物隨便亂丟","  的案件就越多，現在如果廚餘的處理方向不能整個清楚明確，這不僅是農政單位，還包","  括環保單位、事業單位、經濟部等都需要一起來……"],["蘇委員震清：所以我要問還要等多久嘛？就如同剛才莊委員講的，這個問題你們能夠擋","  多久，萬一出現缺口，這不是我們能夠承受的痛，現在有的縣市政府已經宣布不能餵廚","  餘，其他的縣市要怎麼辦？再者，像現在雲林縣禁止使用廚餘，那雲林縣的廚餘會跑到","  哪裡去？會不會跑到台南、屏東、高雄等其他地區？"],["李副委員主任退之：這就是行政院針對個別縣市宣布的部分已經有明確的指示，必須要","  跟中央整體防疫政策同步。"],["蘇委員震清：那現在已經宣布了要怎麼辦？可以抵擋多久？"],["李副委員主任退之：我們行政院的跨部會聯繫會報將立刻跟各部會提出相關的方案。"],["蘇委員震清：我都知道，我希望你要趕快執行與落實，沒有一個國家有這麼多不同的法","  令，實在是笑死人。我跟你說，雲林縣這些廚餘如果沒地方可去，絕對會往其他縣市流","  竄，你還想騙我，這是很簡單的道理，因為別的縣市並沒有禁用。"],["李副委員主任退之：所以地方政府要宣布一項政策時，他必須要負起責任。"],["蘇委員震清：所以我希望你們能趕快做，不是推說要等跨部會，我也知道要跨部會，跨","  部會會議要趕快召開。"],["李副委員主任退之：是。"],["蘇委員震清：召開了沒有？"],["李副委員主任退之：上次由院長主持，我們已經召開過第一次會議，我們會馬上針對相","  關……"],["蘇委員震清：召開第一次完之後，要馬上召開第二次。"],["李副委員主任退之：是。"],["蘇委員震清：到底要等多久，這正是我們所擔憂的，因為都已經開了先例，所以一句話","  ，你們趕快著手去做吧！各個行政單位所召開的會議真的是何其多，但我們要看的是具","  體的成效。","   再者，方才本席也問到我們現在調高裁罰金額為20萬元，現在被開罰的案件總計有1","  3件，沒有錯吧？"],["李副委員主任退之：是，從改變裁罰標準之後。"],["蘇委員震清：現在還沒有人繳納，因為催收期還沒有到，對不對？"],["李副委員主任退之：對。"],["蘇委員震清：剛才邱議瑩委員也說得清楚，你們將收不到罰款，因為你們沒本事，所以","  民眾就抱持一種心態，反正你就奈何不了我，我就是要攜帶入境，而我們真正怕的是蓄","  意攜帶入境者，不怕一萬，只怕萬一，反正我們一批人都攜帶入境，「騙鬼袂吃水」一","  次走私9公斤的豬肉，所以我們要以很嚴謹的態度來看待，你今天處罰不到他，他根本","  不怕，所以請問入出境管理局移民署，如果我們查到他夾帶疫區的肉品入境，可不可以","  不讓他入境？"],["李副委員主任退之：跟委員報告，我們剛才也有跟委員報告說，我們希望除了罰金、罰","  款之外，能有其他的行政措施來加大這樣嚇阻的力道，包含……"],["蘇委員震清：剛才移民署他們有跟我報告，如果你們農委會馬上作處理，他們依法就可","  以馬上不讓他們入境，唯有杜絕於海關之外，才是有效的方式。如果萬一真的出現漏洞","  混進來，你們罰款根本罰不到他們。"],["李副委員主任退之：事實上，非洲豬瘟的防治本來就應該提升到國安層級來對待。"],["蘇委員震清：對，現在目前我們看到就是有這麼多的景象，有人很奇怪就是帶那麼多的","  違禁量入境，加上有委員提到現在春節將屆，所謂返鄉、返台或是來遊玩的，違禁肉品","  的量一定會增加，我們現在提早跟你們講，你們人力、物力的配置都一定要加強，但是","  現在重點是如果你可以不讓他們入境，將他們阻絕於境外，這樣可能才有嚇阻的作用，","  我想移民署都會全力配合。"],["李副委員主任退之：是。"],["蘇委員震清：他們都跟我們講他們可以全力配合的話，我不知道你們還要開會嗎？你們","  還要怎麼做？我想如果可以省掉這些冗長的行政程序才可能做好更完善的防範措施。副","  主委，你剛才說你們害怕，其實現在南部較大的養豬縣市，這些養豬戶真的都很害怕，","  如果我們的防疫出現漏洞，包含大家現在喚起共同的記憶，就是我們最想念的滷肉飯、","  貢丸湯可能都會吃不到，這不是在嚇人，而是事實。"],["李副委員主任退之：是，沒有錯。"],["蘇委員震清：所以我要跟農委會說，很多事情你們不要想到其中之一，你們要全盤概括","  ，你們能想得越細，防疫工作就會做得更完善，你們不要人家點一項，你們才做一項，","  否則不知道你們還能擋多久……"],["李副委員主任退之：跟委員報告，整個流程都要重新思考，因為我們現在是在他們入境","  之後才檢查他們的行李等相關物品，在那時掃描過才查到他攜帶違禁品入境，如果確實","  要改在他入境之前就做檢查，我們整個入關的流程跟程序都要重新加以檢討，所以要跟","  委員報告，我們需要制訂確實的執行辦法。"],["蘇委員震清：我知道你們要重新檢討，我最怕的就是跨部會的行政程序時間冗長又沒有","  具體的效果。","   其次，這麼多人一直在講的廚餘問題，真的是現在面臨的急迫問題，你們如果禁絕餵","  食廚餘，這些廚餘要流向哪裡？如果你讓這些廚餘流入豬場，真的會產生很大的防疫危","  機，那到底該怎麼做？"],["李副委員主任退之：是。"],["蘇委員震清：所以我只要求你們一項，就是要加快腳步，不要等到整個情況變得不可收","  拾的時候才來不及處理。再者，像你們現在所謂的離牧，目前根本就不可行，因為沒有","  誘因，不管你怎麼加碼，今天如果沒有感染豬瘟，我為什麼要離牧？我大不了是把原本","  吃廚餘的黑豬，改為吃飼料就過得了了，我剛才講過沒有產業就沒有風味，所以你現在","  推出離牧是根本完全沒有誘因，除非就像當初發生口蹄疫時，沒有辦法了，所以才採取","  離牧，否則現在養豬還蠻好賺的，他為什麼要離牧，所以你們的想法要實際一點，你們","  必須想到萬一真的出問題，我們的整個養豬的畜牧產業已經崩盤又該如何做？不過那是","  善後的問題。而你現在要人家離牧根本是不可能的事情！"],["李副委員主任退之：是。"],["蘇委員震清：疫情還未發生，他們怎麼可能離牧？除非你提出的誘因夠大，而誘因夠大","  只是針對黑豬飼養場而已，而黑豬飼養場哪有需要叫他離牧？他大不了就改養白豬，或","  是養黑豬改餵飼料而已，所以要知道如何實施因應措施，事有輕重緩急。"],["李副委員主任退之：是，這個產業的因應就是廚餘的處理，如果廚餘能夠處理好，整個","  產業就能夠到位。"],["蘇委員震清：所以廚餘的處理很簡單，就要這些飼養的黑豬業者不要餵廚餘，但是廚餘","  要往哪裡去？這樣問題就能夠解決。"],["李副委員主任退之：是，謝謝委員。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。剛才莊委員瑞雄和蘇委員震清都提到養","  豬產業的需要，我們來談一下阻絕於邊境還有哪些是可以再精進的。首先我們看邱委員","  議瑩第三十四條修正條文，第三項「檢疫物不得以郵寄或包裹寄遞方式輸入；其以郵寄","  或包裹寄遞輸入者，應予以退運或銷燬。」請教副主委，就現在已有的相關作為，我們","  在邊境管理上就有相關的檢查，沒有錯吧？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是的。"],["鄭委員運鵬：所以修法目的只是讓它更明確？"],["李副主任委員退之：是。"],["鄭委員運鵬：就你們目前的邊境檢查，如果發生邱委員議瑩修正條文的狀況，你們檢查","  到的狀況是怎麼樣？是退運或是銷燬嗎？本來就是這樣做還是怎麼樣？"],["李副主任委員退之：本來就是這樣處理。"],["鄭委員運鵬：所以不管有沒有修法，其實你們現在就在做了，只是有加入條文裡面會比","  較明確，差別在這裡，是不是？我要提的是，這個條文的罰則會連動到第四十三條第十","  二款和第十三款，所以如果項次放在原來條文裡面的話，會有第四十三條裡面罰不到的","  問題，所以你們要再改一下。"],["李副主任委員退之：好。"],["鄭委員運鵬：這個會期只剩下這個禮拜了，如果這個法要通過的話，等一下你們看怎麼","  做調整和處理，跟第四十三條罰則連動的問題，好不好？"],["李副主任委員退之：謝謝委員。"],["鄭委員運鵬：這部分你們研究一下。"],["李副主任委員退之：是。"],["鄭委員運鵬：現在很難得是，防制中國來的非洲豬瘟變成全民運動，不過，我們也擔心","  這些阻絕於境外的宣傳作為不一定會對目標對象收到成效，就是觀眾是誰要搞清楚。剛","  才是我們提高罰則之後的統計，請副主委看一下。有一個小計是針對2月14日之後每一","  天的人數，從9人、17人、15人、12人，到現在的6人、3人，每一天的變動數非常大，","  你們認為是有下降的趨勢，請問是宣傳有效嗎？其實人數還是上上下下，像21日還有1","  1個人，你們認為成效如何？"],["李副主任委員退之：我們當然希望提高違規罰則之後能夠起到適當的嚇阻效果，但也如","  同委員所說，我們針對真正最關鍵的目標族群，比如兩岸航線的非本國籍航空公司等等","  ，我們確實還是有一些不夠的地方，我們希望這個部分繼續加強。"],["鄭委員運鵬：我相信被罰的人跟罰則無關，他也不是想要跟20萬元賭上一把，不是這個","  樣子，他是完全狀況外啊！來不及拿出來，他不是想跟你睹賭看你罰不罰得到他。副主","  委去看，目標對象很清楚，就9月1日到12月13日的統計，被查到違規者總共有344人，","  其中307人是從中國和越南來的，差不多占了8.5成到9成，所以目標對象就是他們，可","  是他們可能不會看LINE，也不會看廣告，他們根本就不知道，他有可能是配偶，因為飲","  食習慣就帶進來了。所以我們很清楚看得到，8.5成到9成就是這兩個族群，如果他不是","  配偶的話，那他可能是來旅遊的，他在自己國內也不會知道啊！對不對？"],["李副主任委員退之：向委員報告，所以我們對於相關不同語種，包含簡體字、越南文、","  泰文、印尼文等宣傳的材料單張，我們都準備好這樣的宣傳。"],["鄭委員運鵬：你講的是單張，以及飛機上和船舶上的影片，我給你看一下現實上阻絕於","  境外的狀況是什麼。剛好最近我的一位助理同仁從桃園機場入境，我們來看你們的宣導","  情況。在免申報櫃的兩側入口各張貼了一張海報，其實這些海報都非常不起眼，就是貼","  在旁邊，如果你是入境旅客，你會看嗎？不會看啦！全部都是台灣的中文，沒有其他語","  言。另外，在輸送帶上有很可愛的檢疫犬宣傳照，如果你是旅客，你只會知道有一個牌","  子，然後等著拿行李，根本不會知道它在寫什麼，現在的宣導狀況就是這個樣子。你們","  那個單張就算有八國語言，旅客不看就是不看啦！所以現在的狀況是，你們貼了海報以","  為有用，可是他看不懂中文，簡體中文可能還看得懂，我們沒有外文、沒有簡體中文、","  也沒有人員口頭宣導，這是目前桃園機場的狀況，我相信其他機場只會更鬆，不會更嚴","  ，沒有錯吧？你們自己有沒有跑過一趟？"],["李副主任委員退之：我們確實要加強宣導，其實我也跟同仁講過，我們的海報做得太精","  美了，我們應該比照衛福部針對吸菸的那種方式，越直接、越醒目，嚇阻效果越好。"],["鄭委員運鵬：做得太可愛了，像你們檢疫犬的宣傳照……"],["李副主任委員退之：是，那個豬也太可愛了。"],["鄭委員運鵬：我們來看別人怎麼做，我的同仁到鹿兒島，他從鹿兒島飛回來，鹿兒島產","  黑豬，很有名，這是台畜替鹿兒島黑豬做的廣告，說是豬肉界的鑽石。鹿兒島有機場，","  鹿兒島機場是禁止拍照的，那他們怎麼做？他們將所有入境旅客在出關前全部集合起來","  ，他們的檢疫犬也有限，不是在那邊隨機聞，而是把所有的人和行李集合起來，檢疫犬","  全部聞三遍才放人，我們沒有這樣做。我剛才講了，我們的目標對象9成都是來自越南","  和中國，所以你們不要用分散式的處理，就是在旅客出關前把他們集合起來，讓檢疫犬","  一次一網打盡，這應該是可以做的，而且檢疫犬也輕鬆，人家鹿兒島是這樣做的，以保","  護他們的黑豬產業。","   我們再看日本的海報，日本做海報很厲害，但他們也沒有做得太精緻，他們有做簡體","  中文，我們還沒有，他們有日文、有簡體中文，直接寫「中國非洲豬瘟發生中」，讓他","  們的目標對象看得懂，這個我們也可以做吧？可以在一個禮拜內做好嗎？"],["李副主任委員退之：我們參照委員所講的做法，包含這些相關的檢疫犬措施，我們來跟","  桃機和相關單位協調，我們參考來施行。"],["鄭委員運鵬：還有港口，小三通也是個問題。"],["李副主任委員退之：是。"],["鄭委員運鵬：我們再看，這是日本對於中國來的非洲豬瘟所做的防疫對策，從8月4日開","  始就一直下去，這是長期抗戰，他們做的宣傳像海報、活動啦，他們的通報方式跟我們","  也差不多，我們沒有比較少，但是他們會知道在邊境管制的時候要告訴誰，也是讓人一","  看就知道，是對事而不是對人。再看他們的檢疫作為，他們的海報字體都很大、很清楚","  ，有日文、中文、簡體中文，以及他們對國內的宣傳，大概就是這個樣子。","   我們再講檢疫犬，日本的檢疫犬全部就28隻，很可愛，除米格魯外，2隻是黃金獵犬","  和拉不拉多。日本總共就28隻，其實也沒有很多，台灣現在有幾隻檢疫犬？你知道嗎？","",""],["李副主任委員退之：47隻。"],["鄭委員運鵬：所以我們比日本還多，防檢局部分總共有11隻，因為我們對中國和越南入","  境的比例跟日本不一樣，所以真的要好好善用。","   本席最後提幾個建議跟副主委討論。第一，我們的人力可能不足，請你們在邊境的管","  制上，在護照查驗處前增加用大聲公錄音重複播放各國語言，好不好？"],["李副主任委員退之：我上次在金門的時候，就特別針對小三通先把這個到位。"],["鄭委員運鵬：他們大概聽得懂台灣的腔調，但越南旅客聽不懂，那你們用大聲公去播放","  各國語言，也不需要用人了，讓他們聽得懂，就在走廊、集合出境的地方播放各國語言","  ，也不需要人力了，就錄音播放就好了。"],["李副主任委員退之：是。"],["鄭委員運鵬：另外，對於違規大戶，你們要增加這些字體的宣傳海報，這應該在一個禮","  拜內就可以完成了。最後，我還是建議，在提領行李後，對於這些比例比較高的班機，","  把旅客集合起來，讓檢疫犬一次來聞，這樣才會輕鬆啦！"],["李副主任委員退之：對兩岸航線的部分，我們來加強。"],["鄭委員運鵬：越南和兩岸航線，這是大戶，不要讓檢疫犬疲於奔命，大家很怕這些檢疫","  犬過勞，動物保護團體說現在台灣這些防疫犬大概相當於人類年齡80歲，我們也怕牠們","  過勞啊！剛才我聽副主委講，你們的檢疫犬還要搭配人，這是長期抗戰，不太可能今年","  或明年就結束了，有關後面的編組和培訓，你們真的要拉長戰線，本席提這幾個建議，","  你們趕快做，好不好？"],["李副主任委員退之：是，謝謝委員。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。現在大家對非洲豬瘟都「挫咧等」，","  因為目前大陸已經蔓延非常嚴重，有委員提案修正第三十四條條文，新增對郵寄或包裹","  以寄遞方式輸入者，要予以退運或銷燬。但是，就傳染病防治條例第三十四條的規定，","  未依規定申請檢疫，在第四十五條之一的罰則，現在是提高到最低5萬元以上最高100萬","  元以下，這部分是不是有需要再做修正？副主委的看法呢？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。如同剛鄭委員所提醒的，有關搭配的相關罰則要","  配套的部分，等整個條文確認的時候，我們會搭配做修正。"],["周陳委員秀霞：其實一直修正並不是根本之道，你們要加強查緝，徒法不足以自行，也","  是要靠執行來解決問題，這比較實際。在執行面的部分，我們從11月1日開始就嚴格執","  行廚餘要煮到90度以上才可以養豬，11月是勸導，12月份就要開始裁罰，請問12月份有","  稽查到嗎？"],["李副主任委員退之：有。目前在全國進行聯合稽查的成果，全國大概目前稽查到六場沒","  有符合規定。"],["周陳委員秀霞：這關係到全國養豬產業的問題，這個問題非常嚴重，雲林縣長張麗善就","  職當日就宣布，雲林縣全面禁止廚餘養豬，這個問題會不會衝擊到我們黑豬產業，因為","  我們的黑豬吃廚餘，白豬是吃飼料，不過，剛才也有委員關心，如果全面禁止，廚餘要","  放到哪裡呢？你的看法呢？"],["李副主任委員退之：這就是我們擔心的地方。"],["周陳委員秀霞：農委會有考慮過全國全面禁止用廚餘養豬，有這樣的想法嗎？"],["李副主任委員退之：我們和經濟部、環保署都要有一個完整的方案，否則當這些廚餘沒","  有適當的去處時，我們擔心民眾會任意丟棄，丟到田裡、水溝等等，反而會造成防疫的","  漏洞，對於整個畜牧產業的影響會更大。行政院賴院長已經明確指示，針對防疫的部分","  ，不管是廚餘的相關配套或是其他的防疫措施，要由中央做統一的指揮和辦理，個別縣","  市的作為一定也要配合中央。"],["周陳委員秀霞：其實防疫和我們的防逃機制差不多，像昨天153人入境，竟然跑掉152人","  ，人都顧不了了，豬肉放在皮箱裡面，要怎麼檢疫？這真的很重要。再者，日本也發生","  豬瘟，我們要怎麼處理呢？"],["李副主任委員退之：日本的豬瘟跟非洲豬瘟的樣態不一樣，我們早在11月就宣布禁止日","  本的豬肉製品進口台灣。"],["周陳委員秀霞：也是用禁止的方式。"],["李副主任委員退之：是的。"],["周陳委員秀霞：過年也到了，旅客把肉製品帶回國內的情況只會增加，不會減少，查緝","  要加強，而不是一味的修法，光修法也不能治本。"],["李副主任委員退之：是，相關的設備、人力和經費，也拜託委員支持。"],["周陳委員秀霞：說到要全面禁止廚餘養豬，我想這不能用捕風捉影的方式，還是要全盤","  考量。"],["李副主任委員退之：當然。"],["周陳委員秀霞：我們知道防檢局很認真在做防疫，對於旅客把肉品攜帶回台灣，然後丟","  棄在機場，你們如何處理？"],["李副主任委員退之：旅客在入關前如果發現自己未注意而攜帶違禁品，基本上我們是給","  予善意的對待，如果他們主動的丟到棄置桶，我們一方面會主動集中採樣，二方面我們","  也有適當的標準程序來處理這些棄置的違禁品，我們會按規定銷燬。"],["周陳委員秀霞：這個銷燬的過程中，會造成另外的污染嗎？"],["李副主任委員退之：絕對不會，我請局長補充說明。"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長海東：主席、各位委員。機場查獲的這些檢疫物都是經過集中處理，飛機上的廚","  餘也是一樣，都在機場內部直接在焚化爐處理。"],["周陳委員秀霞：最好的方式是不要讓他們有機會帶上飛機，這樣就不會帶回台灣，這是","  根本的辦法。"],["馮局長海東：是。"],["周陳委員秀霞：今年很多農產品的價位都非常低讓農民賠了很多錢，高麗菜在11月陷入","  低價潮，農委會拿不出什麼辦法來解決，只好緊急召開記者會。陳副主委說期望本期高","  麗菜的出口數量可以突破7,000噸，請問7,000噸是幾個貨櫃？"],["李副主任委員退之：我們對於高麗菜的部分，當時陳副主委就宣示包括處理、補貼和出","  口的相關費用，當然這是一個去化的方向……"],["周陳委員秀霞：7,000噸是幾個貨櫃？你告訴我就好。"],["李副主任委員退之：一個貨櫃是20噸，所以差不多是350個。"],["周陳委員秀霞：記者會以後出口多少了？"],["李副主任委員退之：抱歉，有關這部分，我們會後馬上跟委員報告，好不好？"],["周陳委員秀霞：好啦，你說7,000噸大概是350個貨櫃，如果在記者會以後能夠出口7,00","  0噸高麗菜，如果是這樣的話，那麼高麗菜的價錢一定會立即回穩，有回穩嗎？"],["李副主任委員退之：到這個月份，還是相對的低檔，不過是有穩定下來了。"],["周陳委員秀霞：副主委，你們不夠用心啦，從正月到11月，台灣總計出口是6,745噸的高","  麗菜，的確這些數量將近7,000噸，但這不是在記者會召開之後出去的數量，大部分的","  數量是在今年4月份以前出口的，在菜價崩跌的11月份時，大概出口了241噸，農委會不","  要以數字欺騙民眾，你們都把民眾當成是傻瓜，常常在玩這個文字遊戲，我們都非常不","  認同，你們要務實去做事啦！"],["李副主任委員退之：上次在台南時，我就向農民報告，我們不能以單純的數字來處理所","  有的農業政策，包括農產品的產銷措施。"],["周陳委員秀霞：前嘉義縣副縣長吳芳銘，現在去當高雄市農業局長，他還沒上任就開始","  洽商跟銷售，協助地方農產品銷售，他已經採購5個貨櫃了，他說半年內還要採購50個","  貨櫃，針對高雄的鳳梨跟嘉義的方塊酥這些農產品，地方都能夠這樣做了，請中央農委","  會要認真一點，不要輸給地方，這樣會很難看。"],["李副主任委員退之：是，我們會努力。"],["周陳委員秀霞：另外，關於四章一Q的在地食材，從106年到107年教育部國教署與中央一","  般性補助款分別編列四億八千多萬元及12億元的補助預算。等於這段期間編列17億元補","  貼，讓國軍及國小學童可以吃到四章一Q的在地食材。副主委，這個制度立意良好，但","  你認為農民及學童他們有感嗎？"],["李副主任委員退之：針對學童營養午餐及國軍部分，在行政院的協調之下，相關部會都","  有相關經費來配套。對農民來說，他們也認為四章一Q做得很好，都極力爭取機會加入","  這個通路，讓大家可以吃到優質的在地國產農產品，所以在地農民與相關受眾，包括孩","  童、國軍絕對是有感的！當然我們應該要做的輔導措施，像農民希望爭取加入通路，但","  是不知道該如何辦理或無法取得認證，我們都要予以協助。"],["周陳委員秀霞：這個制度很好，但是他們為何無感？因為在產地端他們從未聽過這些農","  友感謝四章一Q的推動，反而常常聽到農友們抱怨這些廠商在鑽漏洞賺錢，所以四章一","  Q砸了一堆錢，卻推行一個漏洞百出的政策，最後造就的不是人民的福利，而是讓這些","  大鑽漏洞的廠商賺大錢，這是你們要改進之處，你們要好好瞭解一下。"],["李副主任委員退之：若有此狀況，我們絕對要改進，謝謝委員。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。今天非","  常多委員質詢關於非洲豬瘟防疫問題，全國最大的養豬縣─雲林縣，也在剛剛宣布全面","  禁止廚餘養豬，它是全國第一個禁止廚餘養豬的縣市。行政院院長賴清德卻建議各縣市","  首長應尊重農委會的指揮，如同你剛剛所說應該由中央統一指揮，對不對？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：他還說如果貿然禁止廚餘養豬，其他縣市","  也會跟進，廚餘的處理馬上會出現困難。這邊就出現第一個問題，農委會不是也提出一","  定要使用高溫蒸煮設備，如果未使用蒸煮設備將予以開罰，就農委會的立場來講應該也","  禁止廚餘養豬？"],["李副主任委員退之：跟委員報告，針對廚餘養豬的產業，我們有相關配套輔導措施，那","  天已宣布要上路，也會有相對的調適期，讓廚餘養豬的養豬戶有時間調適，否則這些廚","  餘的去處無法掌握，將造成疫情擴散的漏洞，反而是不利的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果雲林縣政府全面禁止廚餘養豬，中央","  與地方也覺得應該要給予調適期，現在他們全面禁止了，中央要如何解決？因為現在中","  央與地方的腳步不同，意即對於非洲豬瘟防疫的強度，雲林縣這邊非常強，他們馬上就","  禁止廚餘養豬。"],["李副主任委員退之：這個強度不見得比較強，如果因為他們片面的禁止廚餘養豬，而造","  成雲林縣廚餘無適當去處，而溢流至其他縣市的話，這反而是負面的影響。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也知道這是負面影響，但在廚餘養豬的","  政策上，如果全面禁止廚餘養豬，造成廚餘後續的處理方式，讓大家不知該如何解決。","  現在雲林縣政府已經做出這樣的動作，我們接下來該如何處理？"],["李副主任委員退之：雲林縣張縣長現在也有相關配套措施要與中央協商，我們希望各地","  方政府能在統一的步調之下，將防疫措施……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我就直說了，你知道雲林縣有多少廚餘嗎","  ？要怎麼處理？眼前就應該解決廚餘的問題，還是其他縣市要吸收那些廚餘？"],["李副主任委員退之：其實每一個縣市的廚餘量，我們都有相當的掌握，基本上廚餘分成","  兩大來源：一個是家戶廚餘，另一個是事業廚餘。相對來講，雲林縣廚餘養豬的比例是","  相對低的，大約五萬多頭豬隻是所謂的廚餘養豬。我們擔心的，反而是更都會型態的城","  市，比如臺北市、新北市、桃園市、臺中市、高雄市，這些縣市的廚餘去向更令人憂慮","  ，所以我們無法馬上、立刻完全禁絕，但是我們也希望朝向將整個養豬產業轉型升級的","  方式來做到產業防疫到位的措施。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我看到你們如何輔導廚餘養豬來防疫，就","  整個做法來講，不是改成飼料餵養，就是請他們退場，沒有錯吧？"],["李副主任委員退之：跟委員報告，這是一個方向，另一個方向是希望與環保署本來要推","  動的聯合廚餘處理中心，甚至包含我們自己的循環經濟的生質能中心能夠加速到位，將","  廚餘處理的能量再提升起來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你預期何時能到位？"],["李副主任委員退之：這就需要跨部會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為現在的狀況非常急迫，若要接軌廚餘","  統一處理，再加上循環經濟的方式，你認為什麼時候能到位？要花多少預算？這部分有","  規劃嗎？"],["李副主任委員退之：事實上這裡面至少直接牽涉農委會、經濟部及環保署，環保署本來","  就有幾處聯合廚餘循環經濟中心的計畫，我們也會協調環保署將推動期程再加速。農委","  會可以直接處理的包含農業廢棄物及沼氣發電部分，也會研擬將廚餘處理納入。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為廚餘每天都在產生。"],["李副主任委員退之：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望副主委早一點給我一份報告，說明你","  們要如何加速，在時程上又要如何解決廚餘的問題，好不好？"],["李副主任委員退之：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來，針對豬農用廚餘養豬，本席在10","  月時就已經提醒農委會要掌握這些豬農是否確實執行高溫蒸煮廚餘殺菌。本席發現農委","  會真的有調查未具體執行的養豬廠資料，並且開出幾張罰單之後就沒有下文了，所以你","  們是虎頭蛇尾啊！"],["李副主任委員退之：我們現在已經宣布廚餘養豬的整體措施，未來有登記期、輔導期及","  轉型措施。若他們願意，比如說豬農年紀大了無人能接手，就有不要畜養的輔導措施。","  另外，利用廚餘養豬本來就屬於廢棄物再利用申請，本來就應該要有這些設備才能來申","  請。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是，對於輔導廚餘養豬防疫，第","  一個對於有蒸煮設備的養豬戶就輔導他們轉型用飼料，或是用離牧方式給予退場獎勵金","  ，但是針對沒有使用蒸煮設備的養豬戶就開罰，他如果要用蒸煮設備也要自己去買，是","  這個意思嗎？還是就直接轉型用飼料餵養？"],["主席：請農委會畜牧處王副處長說明。"],["王副處長忠恕：主席、各位委員。目前查出大概有66戶屬於沒有蒸煮設備的養豬戶，我","  們已經將這些養豬戶列冊，並跟縣市政府說明有幾種管道可行，第一，必須立即禁止豬","  隻吃廚餘，馬上轉為吃飼料，如果養豬戶認為轉吃飼料不符合經濟價值，我們會提供他","  離牧退場機制；若他認為要繼續餵養廚餘，就必須切結短期之內一定要有蒸煮設備。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：蒸煮設備沒有補助，可能要自費。"],["王副處長忠恕：因為他們現在沒有提出要求。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有業者提到黑毛豬可能用廚餘餵養，它的","  肉質會比較好吃，可是你要他自己去自購蒸煮設備，並沒有補助措施。"],["王副處長忠恕：我們會提供他低利貸款。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以這是目前的配套措施。"],["王副處長忠恕：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來談食農教育法的問題，食農教育法","  是食物的消費與農業的生產銷售應該連結在一起，兩者不是脫節的，因為我們走向工業","  化生產，其實都忘掉過去人們的食材是怎麼來的？因此訂立食農教育基本法，目的就是","  為了找回人民和食物及農業之間的連結。今天審的食農法草案，請問原住民的食農教育","  與一般的食農教育有沒有不一樣？"],["李副主任委員退之：希望委員再給我們多一點的意見與指導。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這次有去參加COP24，提到氣候變遷時，","  其實都在探討三個架構，第一是輔助的團體，第二是輔助的機制，亦即我們要有執行的","  機構，第三是社群與原住民族。我們的食農教育只談到社群，沒有談到原住民族。社群","  和原住民都有知識系統，知識平台應該要怎麼去搭建？食農教育法裡面可能補助與協助","  地方村里或人民社團去做食農教育，原住民族的食農教育有沒有在這裡被看見？因為它","  可能是不一樣的知識系統，尤其現在要面對氣候變遷，還有原住民飲食文化的傳承，其","  知識系統消失的比我們現在一般農業系統還要快，但是它在整個生態系裡面非常重要。","  所以我們應該要急速建立原住民族的食農教育，各位認同我這樣的講法嗎？"],["李副主任委員退之：其實在各個委員提出的版本裡面，對於飲食文化有特別提到各族群","  對飲食方面的技術、習慣及儀式活動等等食物取用方式，這些都應該在食農教育法裡面","  被著重。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡只有講社群，沒有提到族群啊！"],["李副主任委員退之：我們也有收到修正動議要把這個飲食文化特別指明是各族群。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望副主委也要重視原住民族的食農文","  化。"],["李副主任委員退之：是，一定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛才也想聽副主委的意見，希望接下來","  在審法案的時候，在這部分可以充分討論。"],["李副主任委員退之：我們也會邀請原民會一起討論。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。非洲豬瘟已在中國大陸蔓延，請問疫情","  嚴不嚴重？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。非常嚴重。"],["賴委員瑞隆：但是中國大陸認為他們已經控制住疫情，農委會對此的評估為何？"],["李副主任委員退之：昨天我特別針對對岸的疫情做一些回應與說明，現在整個中國行政","  區劃有23個省分，事實上23個省分也都傳出疫情，所以相對來說確實是一個大規模的爆","  發。"],["賴委員瑞隆：過半數的省分已經淪陷，11月蔓延到福建，12月到廣東，一直往臺灣這個","  方向靠近，副主委會不會擔憂臺灣現在的狀況？"],["李副主任委員退之：非常擔憂。"],["賴委員瑞隆：所以現在必須要全面性的防疫，防疫如同作戰，一旦失手，不僅對豬隻產","  業，對民生經濟都會產生重大的影響。"],["李副主任委員退之：養豬產業一年約800億元產值，若納入上下游產業，包含飼料製造、","  養豬、肉品加工等等，一年約2,000億元產值，非常嚴重！"],["賴委員瑞隆：這只是養豬產業，一旦疫情進入臺灣，恐怕衝擊到的不只是這個產業，所","  有產業都會造成相關的衝擊，將遠高於2,000億元的產值，所以必須把它視為國家重大","  危機來因應與處理。"],["李副主任委員退之：這確實是國安層級的問題。"],["賴委員瑞隆：今年9月到12月其實都有非洲豬瘟違規案件，12月18日你們甚至對違規帶肉","  製品入境者加重處罰。接下來元旦四天連假及農曆春節9天連假，幾乎都是人潮移動與","  貨物寄送的高峰期，請問農委會和相關部會做好準備了嗎？"],["李副主任委員退之：最近包括關務署、交通部及內政部等部會，都一直在加強防檢疫的","  能量。"],["賴委員瑞隆：我們現在擔心是全面性的，從防疫犬、人員或機器部分，面對接下來的高","  峰期，因為接近跨年、農曆年節，不管是人員或貨物，量都會越來越大，在人力方面、","  機器設備及防疫犬部分都充足嗎？"],["李副主任委員退之：就防疫的最高來看，這些人員、設備及經費等等，確實都不足，我","  們已擬跨部會的整體方案，準備在最快的時間內提出，並在聯繫會報裡面討論。"],["賴委員瑞隆：什麼時候會提出來？"],["李副主任委員退之：已經報行政院了。"],["賴委員瑞隆：所以要請行政院支持。"],["李副主任委員退之：是。"],["賴委員瑞隆：什麼時候可以確定？"],["李副主任委員退之：我們會加速跟行政院來……"],["賴委員瑞隆：可不可以簡單說明報院的內容？"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長海東：主席、各位列席官員、各位同仁。非洲豬瘟強化的措施包括，第一，在宣","  導部分增加很多經費，因為之前……"],["賴委員瑞隆：多少經費？"],["馮局長海東：增加1億元。"],["賴委員瑞隆：預定用在哪些項目？"],["馮局長海東：主要是大眾傳播的一些體系，比如現在電視上出現比較少，我們會增加這","  部分的經費；第二，在檢疫犬部分，我們到112年要增加到76個犬組，這是一個長期規","  劃，現有的背心犬明年會增加3組。"],["賴委員瑞隆：農曆年前可以增加多少？"],["馮局長海東：3組。另外在一般基層檢疫人力與檢疫量能部分，加起來一年近3億元的經","  費。"],["賴委員瑞隆：預定在農曆年前會增加多少人力？"],["馮局長海東：我們現在已經緊急增用一些人力，年前在邊境部分應該可以增加20名人力","  。"],["賴委員瑞隆：增加20名人力協助相關工作。所以這樣是增加4億元的經費嗎？"],["馮局長海東：我們目前提出兩年的經費，一年是2億8,000元，將近3億元。"],["賴委員瑞隆：我們希望跟院裡面爭取加快動支這個經費，然後來做防疫的工作，務必要","  整個防堵，這確實是一個艱困的挑戰。另外，除了加強檢驗以外，其實宣導也很重要，","  剛剛局長也有提到，特別是在境外要進來的時候，對國人當然要宣導，另外一個就是境","  外的宣導，一旦要進來的時候，不管是要登機或是寄送一些物品，都必須要做這方面的","  宣導，本席希望你們未來對這一塊都能夠持續的加強。","   另外，大家都很關心一個問題，就是罰鍰的繳交，農委會對這個部分有沒有什麼作為","  ？一旦有人違規帶進來被查獲而處罰20萬元，如果沒有繳納，你們要怎麼處理？"],["李副主任委員退之：跟委員報告，關於行政罰鍰，本來就是相對的權利義務問題，剛剛","  委員會有很多委員都很關心這個問題，我們也特別強調，除了罰款之外，我們也希望搭","  配移民署入出境等方面的管制，採取其他更快速的行政作為，可能是拒絕入境、留置調","  查等等。"],["賴委員瑞隆：現在其實只有進行催討而已，如果還是不繳的話，你們可以採取什麼作為","  來強制要求他嗎？"],["李副主任委員退之：如果有人攜帶違禁品，我們本來就可以禁止入境，就是可以採取非","  罰款的行政措施。"],["賴委員瑞隆：在處以罰鍰之後，如果他不繳的話，我們現在有什麼辦法嗎？"],["李副主任委員退之：就是強制執行的程序。"],["賴委員瑞隆：強制執行的程序？"],["李副主任委員退之：是。"],["賴委員瑞隆：所以只是追討，如果中國大陸人士就是不繳的話，你們要怎麼強制執行？","",""],["李副主任委員退之：除了催繳期限長達10年之外，一旦他有這樣的紀錄，我們未來也可","  以透過相關的入出境管制措施來拒絕他入境。"],["賴委員瑞隆：現行法令有規定如果沒有繳清就禁止入境嗎？"],["李副主任委員退之：目前沒有。"],["賴委員瑞隆：那你們會研議嗎？"],["李副主任委員退之：會。"],["賴委員瑞隆：陸委會有宣導「保護臺灣豬、入境要注疫」，如果有人違規攜帶且沒有繳","  交罰鍰，可依規定禁止入境，請問這個規定有落實了嗎？"],["李副主任委員退之：跟委員報告，這就是我們要跨部會協調的項目之一。"],["賴委員瑞隆：什麼時候會完成？"],["李副主任委員退之：我們正在跟行政院協調相關的時間，我們會在最快時間內召開下一","  次的跨部會聯繫會報。"],["賴委員瑞隆：最快什麼時候可以完成？"],["李副主任委員退之：我們準備在1月的第一個禮拜召開跨部會聯繫會報。"],["賴委員瑞隆：請你們儘快完成研議並對外宣布，讓大家都知道，發揮一定的警惕效果，","  好不好？不然即使處以罰鍰，也要不到錢，下次他一樣還是可以入境的話，對他來說其","  實根本就沒有壓力。"],["李副主任委員退之：謝謝委員提供這些法令讓我們參考，我們會以這些現行法令為依據","  來處理。"],["賴委員瑞隆：另外，依入出國及移民法等相關法規的規定，如果有人攜帶違禁物，得禁","  止其入境，那如果是攜帶非洲豬瘟疫區的香腸、肉製品，可以禁止他入境嗎？"],["李副主任委員退之：跟委員報告，我們本來就是禁止攜帶肉製品入境，所以必須要跨部","  會大家有一致的認定標準，我們會在下一次的聯繫會報裡面把這些標準完全都確定下來","  。"],["賴委員瑞隆：除了做充足的宣導來讓大家都知道，還必須要讓他們有壓力，讓他們知道","  如果攜帶這些肉製品就可能無法進入中華民國，這樣他們才會有強大的壓力並了解不能","  輕易的違規。這是一件很嚴重的事情，在平時的話對肉品可能沒有那麼的嚴苛，但是現","  在非洲豬瘟的疫情嚴重，對於來自疫區的肉製品，我們在非常時刻就要非常的謹慎，本","  席希望你們更加慎重並加速進行研議。","   另外，關於貨運方面，對大型貨物的部分現在有一些刑責，關務署也有在進行相關的","  追查，那對個別郵寄的貨物要怎麼防堵？"],["馮局長海東：現在貨運快遞部分也是一樣，在進關的時候是由關務署做X光檢查，如果有","  查獲違規的檢疫物品……"],["賴委員瑞隆：我先問一個問題，在11月份的時候數量是不是較往年增加？"],["馮局長海東：在年度之內的數字其實是跳動的。"],["賴委員瑞隆：但是11月的數字是不是增加了？"],["馮局長海東：有可能，因為11月光棍節那個因素導致貨物量增加。"],["賴委員瑞隆：那我們現在要觀察12月之後年節期間的情形，如果持續再增加的話，恐怕","  也必須要很謹慎小心。"],["李副主任委員退之：是。"],["賴委員瑞隆：你們對於這樣的狀況要怎麼阻絕？對於寄送過來的物品，如果收件人也不","  知道是誰寄的、用意是什麼，寄件人遠在中國大陸的內部，那你們要怎麼去阻絕這件事","  情？"],["李副主任委員退之：跟委員報告，這要分成兩個部分，一個就是我們今天修法的重點，","  針對郵寄的部分，因為並沒有提出所謂的報關申請，所以我們也支持委員的提案，希望","  能夠從這個地方來阻絕。"],["賴委員瑞隆：副主委，在還沒有修正這個條文之前，現在是怎麼處理的？我們本來就禁","  止肉品進來臺灣，在收到任何違禁品的時候要怎麼處理？"],["李副主任委員退之：就是退運或銷毀。"],["賴委員瑞隆：所以現在就是這樣做，只是要強化在法律上的依據而已，現在的處理方式","  也是退運或銷毀嘛！"],["李副主任委員退之：就是要阻絕郵遞的這個通路。"],["賴委員瑞隆：現在就是人帶進來跟從貨運進來，在郵遞這個部分，現在就已經有這麼做","  了，只是加入法條的規定，讓這些作為有更明確的依據，是這樣嗎？"],["李副主任委員退之：是。"],["賴委員瑞隆：好，本席支持加入，讓這些作為有更清楚的依據。此外，我們對於寄件者","  有沒有什麼更積極有效的作為？除了我們的防疫犬、X光機以外，有沒有什麼更積極有","  效的作為可以去加以遏止？"],["李副主任委員退之：跟委員報告，我在星期一的治安會報裡面已經有對行政院提出臨時","  動議，也得到院長的支持，對於經由網購寄入臺灣的這些違禁品、肉製品甚至以贈品的","  名義夾帶進來的部分，我們希望能夠啟動資安的力量來針對這些通路、網購平台或賣家","  進行犯罪的偵查。另外，針對這些已經有違規行為的網站或賣家，我們希望能夠研擬法","  令依據並採取科技的作為、利用科技工具來加以屏蔽或阻絕在境外。"],["賴委員瑞隆：請你們思考一下這個問題，因為網購竟然還會收到中國香腸這樣的贈品，","  中華郵政也在11月份查獲28件大陸的肉製品。現在一天有1萬到1萬8,000件郵件，當中","  有五、六百件來自於中國大陸，所以我希望農委會跟相關部會積極研議處理這個問題，","  謝謝。"],["李副主任委員退之：謝謝委員。"],["主席：請農委會特別注意，前面8位委員都提到非洲豬瘟的問題，所以你們對這個問題千","  萬不能開玩笑，真的要加強預防。","   接下來登記發言的鍾委員佳濱、蘇委員巧慧、吳委員志揚、陳委員曼麗、黃委員昭順","  及林委員德福均不在場。","   請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。副主委，就如同主席所說的，今天大家","  最關心的當然就是對非洲豬瘟如何防疫的問題，經過了這段時間的宣導跟努力，其實民","  間大家也都算有積極的動起來，我相信各界應該都有收到不少專家的提醒跟建議，我今","  天來這邊主要就是希望可以跟副主委討論我們在防疫上面有沒有什麼漏洞，我想先請副","  主委說明現在非洲豬瘟有哪些可能擴散的途徑。"],["主席（賴委員瑞隆代）：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。非洲豬瘟是一種類似出血熱的疾病，傳染的管道","  是透過接觸傳染，所以包括人員往來移動或生豬肉、廚餘都是可能的傳播管道。"],["林委員昶佐：我有大概注意到我們宣導的內容，主要就是對於這些肉製品進來臺灣的管","  制，另外對於廚餘處理的部分現在也有加強措施，包括鼓勵沒有蒸煮設備的養豬業轉型","  等等。因為本席有接獲一些民眾的提醒，所以要請教副主委有關豬血漿蛋白粉的問題，","  請副主委對豬血漿蛋白粉作一說明。"],["李副主任委員退之：目前在中國方面，他們自己主動發現他們所謂的血漿蛋白粉的製品","  有驗出病毒的陽性反應，目前相關的製品並沒有輸入到台灣的情況。"],["林委員昶佐：經過調查，我也知道我們血漿蛋白粉之主要進口區大概是澳洲和美洲，沒","  有從中國進口，但是如同方才副主委所講的，血漿蛋白粉是一個要增加飼料……"],["李副主任委員退之：添加劑。"],["林委員昶佐：對，添加劑，有點像香料，讓豬會比較想吃，它是豬血做成的，但是經過","  離心、噴霧乾燥的製成過程也沒辦法去除、消滅非洲豬瘟病毒。方才副主委提及日前中","  國已經有查驗出血漿蛋白粉等，中國已在9月說禁用了，因為他們擔心除了人的攜帶，","  乃至於廚餘以外，在飼料裡面也有可能會傳染。"],["李副主任委員退之：對。"],["林委員昶佐：他們已經禁用這個東西，還是繼續出口，所以我們會比較擔心，雖然我們","  主要是從澳洲、美洲進口血漿蛋白粉，但因為這是用抽檢的方式，我們進一步去了解，","  中國在出口這些血漿蛋白粉的時候並不是所有的都檢驗，有些沒有被抽驗到的很有可能","  已經到了國外，用很低價的方式儘速出清，對他們來講，這當然是非常麻煩的，人家要","  不要進口他的這些東西？現在這部分已經整個崩盤了，所以它出去之後可能可以再混用","  ，不要被發現這是從中國拿來的原料，有沒有可能再銷出去，改掛別的國家的牌子？這","  是大家最擔心的。請問相關單位有沒有可能去研擬我們就禁用或停用血漿蛋白粉？因為","  它的替代品似乎還蠻多的，添加物的替代品其實還蠻多的，請問有沒有這種可能性？"],["李副主任委員退之：請畜牧處來說明一下。"],["主席：請農委會畜牧處王副處長說明。"],["王副處長忠恕：主席、各位委員。跟委員報告，血漿蛋白粉在飼料的配方裡面，方才有","  提及現在就是從澳洲和美國進口，像美國本身就是出口國，根本不需要進口，它自己的","  量很大，原則上這些來源即使要出口到這裡混充的話，也不會到這兩個國家，這一點我","  們有做過調查。","   另外，民間現在用血漿蛋白粉的比例會越來越少，因為有其他替代品，所以很多飼料","  廠已經更改配方了。"],["林委員昶佐：如同我剛才說的，第一，我們最擔心的，民間也在擔心的就是到底要不要","  繼續用？因為大家擔心會不會有我剛剛說的情形，就是從中國出口到第三地再混用的情","  形？剛才相關人員表示這個可能性比較低，會後請提供一個比較詳細的調查報告給我們","  ，如果民間有這樣的擔憂時，我們就可以回應他們。","   另外，我們當然也希望能夠逐漸不要再使用它，因為它還是一個傳染的途徑，所以如","  果有替代的，我們還是要加以宣導，如果有替代的，希望大家能夠用其他替代的配方。","",""],["李副主任委員退之：我們會跟產業來討論。"],["林委員昶佐：請於半個月內給我一個簡單的報告，我們也能夠回應給民間，謝謝。"],["李副主任委員退之：好，謝謝委員。"],["主席（蘇委員震清）：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。有關非洲豬瘟的問題，很多人已經討論","  到這部分了，請你們繼續加油。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。謝謝委員。"],["劉委員世芳：到目前為止，農委會在各方面的協調都還滿好的，但就是不要有任何防疫","  上的漏洞。"],["李副主任委員退之：是的。"],["劉委員世芳：我想直接就教副主委有關食農教育法的部分，食農教育法的立意良好，但","  是也有一些農民，尤其是很優秀的青年農民跟本席反映，他們以後到底能不能做得到？","  所以在理想與實務的落差上，農委會真的要好好思考一下，不要因為立委提這樣的主張","  ，就要百分之百做到。請問食農教育跟所謂的台灣良好農業規範（TGAP）有沒有競合關","  係？何謂TGAP？請相關人員對此作一說明。"],["主席：請農委會法規會張執行秘書說明。"],["張執行秘書學文：主席、各位委員。那是驗證農產品，產銷履歷的驗證。"],["劉委員世芳：但是這個產銷履歷的驗證看起來不像是從科技面或技術面來討論，而是從","  行政上來討論，本席接到許多陳情，如芽菜、樹番茄、甘藍、水耕萵苣等等，幾乎都是","  討論完了以後才確認是不是符合良好農業規範，怎麼會是這個樣子？"],["李副主任委員退之：首先，食農教育本來就是要鼓勵大家使用優質……"],["劉委員世芳：它是規範農民、規範消費者，還是規範我們在管理的機關？大家都應該遵","  守嘛！"],["李副主任委員退之：食農教育是一個整體的。"],["劉委員世芳：一般來講都認為對生產者、農民本身的規範比較多。有關農委會的台灣良","  好農業規範工作會議紀錄，我剛剛提到許多不同的蔬菜、水果等方面，跟未來的食農教","  育法要如何做競合？"],["李副主任委員退之：其實TGAP是包含產銷履歷、溯源、田間管理等一整套的東西。"],["劉委員世芳：包括水質、水源等等都要列在內，本來就非常困難，但是你們是採用行政","  會議紀錄的方式來驗證，我只是要提醒你們，在處理的過程當中，不要以開會來做確認","  ，希望能夠有效的處理，好嗎？"],["李副主任委員退之：是的，謝謝委員。"],["劉委員世芳：TGAP跟食農教育法之間的競合是指什麼？"],["李副主任委員退之：應該沒有競合的問題，食農教育本來就是對全民，是整個對食農教","  育的概念以及相關的……"],["劉委員世芳：為什麼不是食品安全的教育法而是食農教育法？"],["李副主任委員退之：食安的部分有另外一套食品安全法……"],["劉委員世芳：這本來就是一連串的，對不對？如果農產生產端不安全的話，到了消費端","  一定就不安全嘛！可見農委會所制定的法條大部分是在規範農業生產者或是進出口的部","  分，本席要提醒你，我們能夠做的部分、能夠執行的部分，一定也是對農民生產的部分","  ，除了保證它的安全以外，也要能夠有效，讓他們能夠生產出東西，而不是一直墊高他","  們在農業生產上的成本，就像我剛才講的，參加TGAP這個工作會議卻一而再，再而三的","  沒有結果，一直延到下一次，不能讓這些農民、生產者現在所生產的這些水果和蔬菜就","  放在那裡、晾在那個地方啊！你了解我的意思嗎？"],["李副主任委員退之：是。"],["劉委員世芳：請針對方才本席所提的部分以書面資料來回答本席。"],["李副主任委員退之：是。"],["劉委員世芳：另外，青年農業貸款的部分也是在農委會下面，對不對？"],["李副主任委員退之：是。"],["劉委員世芳：青年農業貸款是設限在45歲以下，還規定相關科系或是一定要是農會的會","  員等等，有人來跟我說，他們提出申貸的時候是45歲以下，可是在申請過程中可能就超","  過45歲了，這樣到底合不合乎青年農業貸款的條件？"],["李副主任委員退之：在行政上，我們會儘量從寬認定。"],["劉委員世芳：現在願意從農的人其實不多了，農會會員本身的年齡都很高，可是他們仍","  然有體力、仍然還得起貸款，如果你們只用年齡來限制，而且這個年齡限制，你們也沒","  有說是不是第一次開始申貸或是第二次開始申貸，所以本席建議副主委可以從條件放寬","  上來幫忙培育我們的農業，不管是青年大軍或是中老年人，大家都知道，現在公務人員","  或是其他公司行號也已經慢慢放寬最後的退休年齡了，所以關於青年農業貸款，只要他","  還得起貸款，可不可以在年齡的設限上稍微寬鬆一點？"],["李副主任委員退之：事實上，對於專業從農的貸款，我們都有政策貸款在協助，而這中","  間的差距，如果是青農的部分是0.79%……"],["劉委員世芳：什麼叫做0.79%？"],["李副主任委員退之：但是專業農的部分大概1.2到1.5%……"],["劉委員世芳：什麼叫做0.79%？就是1,000個……"],["李副主任委員退之：是年利率。"],["劉委員世芳：有多少人申請到青年農業貸款？大約的人數是多少？"],["李副主任委員退之：符合到這些……"],["劉委員世芳：你不用跟我講利率，他們在提的時候，一定都知道利率，這部分的人數是","  多少？還有你剛剛說的專業貸款的部分，人數是多少？"],["李副主任委員退之：我們會後再將詳細的資料提供給委員。跟委員報告，青農資格是在","  18歲至45歲以下；另外，不限年齡從農的專業政策貸款，我們也都有協助。"],["劉委員世芳：好，請提供本席這兩方面申請及通過的人數好嗎？"],["李副主任委員退之：是。"],["劉委員世芳：我們還是要鼓勵優秀的人可以回鄉加入農業的生產。"],["李副主任委員退之：是，我們會補充資料給委員。"],["劉委員世芳：可不可以這個星期就告訴我？因為統計人數很快，我想他們都知道貸款的","  利率，可以嗎？"],["李副主任委員退之：青農的貸款自開辦以來，已經貸出二千多件了，金額為28.9億元。","",""],["劉委員世芳：優秀專業農民的部分呢？"],["李副主任委員退之：一般專業農的部分，我們等一下就可以提供給委員。"],["劉委員世芳：因為他們有心，期望能多幫忙他們，謝謝。"],["李副主任委員退之：是，謝謝委員。"],["主席：接下來登記發言的鍾委員孔炤、蔣委員乃辛、黃委員國昌、蔡委員培慧、吳委員","  焜裕皆不在場。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。過去我們常說防疫如作戰，常用的口號","  則是決戰境外，絕對不能讓它入境，因此關卡的管理非常非常重要。不過，我們看到報","  載都說現在目前已經查到幾件從大陸帶肉乾、牛肉乾……"],["主席：請農委員李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是豬肉。"],["廖委員國棟：過關進來了。"],["李副主任委員退之：是。"],["廖委員國棟：你們希望加強關卡的防禦，這本無可厚非，但我要說的是，在目前的情況","  下，兩岸之間還有何種管道可以讓我們能夠跟大陸那邊的防疫機關討論如何一起防疫，","  而非只有我們單方面的防禦？因為真的是管不勝管，防不勝防，臺灣沿岸有幾百公里的","  海岸線，實在是防不勝防，有沒有什麼管道可以讓兩岸好好坐下來談，共同來面對這個","  問題？"],["李副主任委員退之：跟委員報告，昨天農委會特別召開記者會，說明兩岸之間本來就有","  簽訂兩岸防檢疫檢驗的協定，而且防疫的協商窗口一直都是防檢局，並未改變過，這中","  間包括禽流感疫情都有依照這樣的通報機制通報對岸，同時兩岸的防檢疫的查驗，包含","  如對岸的甘肅及遼寧的櫻桃想申請進口臺灣或是我們到對岸去取梨接穗的部分，在梨接","  穗部分，我們也按照原來的防檢疫協定管道繼續暢通進行。但是很遺憾地，這一次中國","  就非洲豬瘟的疫情，一直沒有按照這樣的通報機制進行，即便我們主動傳真去電5次……","",""],["廖委員國棟：他們都不回嗎？"],["李副主任委員退之：對岸就是一直沒有給我們回應。"],["廖委員國棟：這就是非常遺憾的地方，當兩岸關係落到今天這個處境，凡事都無法暢通","  ，我們光簽了23項協議……"],["李副主任委員退之：其實還存在啊！"],["廖委員國棟：對啊！但人家就是不理你，你要怎麼辦？"],["李副主任委員退之：可是在其他的部分，像我們產業需要的，對岸要輸入水果，我們又","  去拿梨接穗，對岸一直都有協助，這都還是暢通的，但是不知道為什麼……"],["廖委員國棟：如果是這樣的話，豬瘟問題你們應該更大聲跟他們要求要一起共同面對……","",""],["李副主任委員退之：我們有大聲要求，我們可以提供跟他們電詢傳真的稿件給委員參考","  。"],["廖委員國棟：好，給委員會參考一下。"],["李副主任委員退之：是。"],["廖委員國棟：不然的話，按照現在的狀況，我個人是非常擔心，真的，你們沒有辦法去","  防堵……"],["李副主任委員退之：我們絕對支持兩岸農產品交流的正常化，但是這樣的防疫疫情一定","  要通報。"],["廖委員國棟：對，而且要兩岸共同面對，不能我們單方面來管制，是管不起來的。"],["李副主任委員退之：是。"],["廖委員國棟：另外，你們有沒有抓過走私牛肉等相關產品？"],["李副主任委員退之：這其實就是樣態的認定，當他違規違法攜入，其實就是走私的其中","  一種樣態……"],["廖委員國棟：我講的是從海岸線進來的這種防不勝防的走私方式。"],["李副主任委員退之：目前是海巡署在執行相關專案查緝部分，還沒有……"],["廖委員國棟：還沒有通報過？"],["李副主任委員退之：還沒有這樣子的狀況。"],["廖委員國棟：這是令人擔心之處……"],["李副主任委員退之：是，我們會加強。"],["廖委員國棟：機場或港口的海關沒有問題，比較容易發現，但上述那種走私的方式……"],["李副主任委員退之：是，所以我們昨天在屏東進行演習，也特別針對漁船部分做了查緝","  的演練。"],["廖委員國棟：在演練之外，剛剛提到如何讓兩岸能夠一起來面對，你們真的要非常用心","  、用力去處理。"],["李副主任委員退之：是。"],["廖委員國棟：因為他們講得也很簡單，上面就這樣確定了整個大方向，當然下面的人就","  走不通了嘛！你們要反映這樣的狀況給最高當局知道，如果疫情無法控制的話，臺灣將","  會重演十多年前的狀況，那是非常可怕的事。"],["李副主任委員退之：是，其實非洲豬瘟疫情是一個不分政治情勢的病毒，防疫的態度就","  是專業、透明，就是要正面來面對這樣的防疫態度，所以我們呼籲對岸能夠遵循原來的","  兩岸防疫的通報機制來進行疫情的交換。"],["廖委員國棟：我們聽說從那邊走私進來是最好的管道，因為海關查得非常嚴格，而廣闊","  的太平洋及臺灣海峽則是最好進來的入境管道，所以，你們應該跟相關的海關或海巡署","  呼籲，在進行查緝時要嚴加調查，慎防這樣的東西進來。"],["李副主任委員退之：我們對海巡署包括我們自己的主管單位漁業署的部分，對相關的漁","  船、漁民及可能的走私管道都加強宣導及查緝。"],["廖委員國棟：最後要建議副主委，在兩岸關係真的已經到無法分出你我的時候，我們不","  要再分你是你、我是我了……"],["李副主任委員退之：防疫確實不分你我。"],["廖委員國棟：不只是防疫，所有的生活面向全都不分你我了，你們應該要有這樣的新思","  維。"],["李副主任委員退之：是，謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。針對此次非洲豬瘟的疫情，中國這邊已","  經擴散到福建，基本上已經算是兵臨城下，跟臺灣非常接近。"],["主席：請農委員李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是。"],["蔡委員易餘：如果疫情已經擴散至福建，金門是否會首當其衝？"],["李副主任委員退之：確實金門及馬祖這兩個小三通的口岸往來的密度及頻率都非常高，","  而且攜行的行李數量也相當大，所以我們特別針對小三通的部分，就所有攜帶或托運的","  行李進行全面的檢查掃瞄，另外，相關的宣導措施也特別加強到位。針對這個部分是比","  其他的管道更加嚴格。"],["蔡委員易餘：從金門或馬祖帶進來臺灣本島的部分，有再一次檢驗嗎？也就是說，你們","  是一層檢驗還是雙層檢驗？"],["李副主任委員退之：在金門要上飛機時，我們還有再加強一次X光的檢驗。"],["蔡委員易餘：走海運的部分呢？"],["李副主任委員退之：也是一樣。"],["蔡委員易餘：都有再一次？走小三通，在回到本島時有再次檢驗嗎？"],["李副主任委員退之：沒有錯。"],["蔡委員易餘：有沒有確認這一點？"],["李副主任委員退之：有。"],["蔡委員易餘：我認為這個需要兩層檢驗，雖然對於金門、馬祖在地的人而言，他們會覺","  得非常麻煩，可是防疫視同作戰。這是第一個。"],["李副主任委員退之：是。"],["蔡委員易餘：第二個，現在雲林縣政府已經在推動不再用廚餘來養豬的政策，行政院也","  表達了一些立場。請問，禁止廚餘養豬這件事情是不是有助於防止非洲豬瘟的擴散？"],["李副主任委員退之：在國外爆發的案例裡面，確實跟廚餘養豬有過直接的連結，廚餘養","  豬已經被證實是一個擴散的管道。但是從臺灣廚餘處理產業的生態來看，我們目前沒有","  辦法全面貿然的禁止，就怕說這些廚餘會亂倒，造成另外一個擴散的漏洞，所以我們在","  行政院賴院長的指示之下，當然雲林縣的張縣長……"],["蔡委員易餘：所以你們是怕他們亂倒，會變成另外一個擴散的漏洞？"],["李副主任委員退之：是。"],["蔡委員易餘：針對這點，你們不能趕快再想一個辦法嗎？如果廚餘真的是非洲豬瘟擴散","  的原因之一，我認為沒有排除它的道理。"],["李副主任委員退之：有關農政單位在廚餘養豬產業輔導轉型的部分，我們已經提出一個","  完整的方案，至於整個廚餘的再利用和相關政策，行政院也有交付我們要找經濟部、環","  保署一起來做個整體的措施，確保掌握廚餘的流向。"],["蔡委員易餘：對於臺灣現在所有的養豬場，不管是黑豬還是其他的，使用廚餘來做為飼","  料的部分，你們有掌握嗎？"],["李副主任委員退之：我們進行全面的清查，總共有2,045場。"],["蔡委員易餘：那麼你們有加強檢疫或者有其他強化的措施嗎？"],["李副主任委員退之：我們11月份開始輔導，12月進行全面聯合稽查，其中也確實有查到","  不合規定的部分，我們一方面……"],["蔡委員易餘：是怎麼樣不合規定？"],["李副主任委員退之：沒有進行蒸煮，就用生廚餘餵豬了。"],["蔡委員易餘：這樣的話要怎麼處罰？"],["李副主任委員退之：我們就開罰。"],["蔡委員易餘：開罰多少？"],["李副主任委員退之：從一開始的6,000元開始罰起。"],["蔡委員易餘：罰了幾場？"],["李副主任委員退之：現在罰了6場。"],["蔡委員易餘：總共發現幾場？"],["李副主任委員退之：就是6場。"],["蔡委員易餘：都罰多少？"],["李副主任委員退之：目前都先裁罰6,000元。"],["蔡委員易餘：裁罰6,000元，他們不覺得痛啦！"],["李副主任委員退之：我們也是體恤養豬產業的辛苦，先從……"],["蔡委員易餘：不能這樣講。一方面你們也承認，廚餘確實是非洲豬瘟擴散的一個管道，","  雖然廚餘產業的結構已經存在，你們不能貿然把它斷除，至少應要求他們使用廚餘的時","  候要經過高溫殺菌的過程。他們連這個都沒做，而你們只罰6,000元，這樣他們真的會","  覺得痛嗎？現在一隻豬的價格都比6,000元還要貴！"],["李副主任委員退之：所以我們現在已經宣布了一個整體的輔導轉型措施，希望在未來半","  年多的時間，可以讓廚餘養豬產業轉型。"],["蔡委員易餘：針對這樣的違法行為，有沒有加強罰則？"],["李副主任委員退之：如果再查到，我們會從重處罰。"],["蔡委員易餘：最重是到多少？"],["李副主任委員退之：我們可以連續處罰。"],["蔡委員易餘：但都是6,000元啊！這個沒有法令規定嗎？"],["李副主任委員退之：我們就按日連續處罰。"],["蔡委員易餘：最重可以罰多少？"],["李副主任委員退之：因為這是屬於環保署主管的廢清法部分，我們會跟環保署要求。"],["蔡委員易餘：你們要掌握。"],["李副主任委員退之：是。"],["蔡委員易餘：我的意思是，目前大家是人心惶惶，讓他們用廚餘去養豬，卻還不按規定","  來做，現在是非常時刻，就是要用最重的法條，好不好？"],["李副主任委員退之：是。"],["蔡委員易餘：好，謝謝。"],["李副主任委員退之：謝謝委員。"],["主席：登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員陳超明、蘇治","  芬、蔡培慧所提書面質詢，列入紀錄，刊登公報。","委員陳超明書面意見：","   問、食農教育應該加強宣導，更應廣泛推動！","   論：","   一、食農教育是很全面的國民教育，台灣人的飲食習慣受到西洋化影響而改變，許多","  耕地也受都市化影響而減少，進口農產品的衝擊，造成糧食自給率下降……，眼前這些問","  題，都可能透過食農教育得到正確的觀念進而改善！","   二、根據國際期刊統計，台灣人口數，我們大約需要46,000平方公里農地，而台灣的","  面積僅3,6197平方公里，加上一年比一年減少的農耕地，更何況台灣山多僅1\/3土地可","  耕種，證明台灣的糧食自足率為何緊繃。","   三、自給率緊繃的狀況，台灣順應世界潮流，推動食農教育法。但目前食農教育的訊","  息媒體，多偏重於告訴學生，我們的食物是怎麼來的，以及吃什麼、怎麼吃對「人類」","  自己會「安全」，對有機農法與環境關係，卻沒有加強宣導，對於糧食自給如何改善？","","","   四、食農教育不能忽略農村文化的復興與承傳，如何激發學生鄉土感情無可避免！反","  觀目前政府農業政策，多少不為人知的辛苦與行業既定印象，如何要來爭取大家參與農","  業及對農業的認同？如何坦白經濟發展與農業對土地與生物維持的競合，讓學生深切反","  省而生愛護鄉土之情？教育不能悖離現實，僅呈現表象，就是窄化食農教育！食農教育","  首要應廣泛面的讓國人獲得更多的訊息！","   問、農業政治化的環境，推動食農將淪為樣版！","   論：","   一、食農法強調以現代公民素養的環節，旨在建立國人對於前述食農議題認識的基礎","  下，選擇健全與適當飲食，進行有助於農業、食安及社會永續發展的消費行為。","   二、這麼強大的全民教育必須透過全面性的教育環境形塑國人感受學習食農所帶來的","  變化。其基礎應該是建立在農業上，試問，如果沒有健全的農業政策，與完整的農業生","  產體系與專業的決策官員，食農教育是否能夠按照法律規範的期待落實？","   三、檢視我們的農政單位，由沒有經驗也不具專業的社運人士來主導農政，滿滿自我","  感覺良好的熱誠，卻欠缺溝通說服能力，施政失敗、惡評如潮就怪罪是各種網路流言和","  農村耳語扭曲！這樣如何做好農業？如何推動食農教育？","   四、農民要得很簡單，不論黨派，只要能真心為農業著想，有心解決農民困難者，就","  是農民需要的，而現在的農委會變成治酬庸單位，政客利用農業資源，做公關，只要顏","  色對，就給補助，只要稍有不同意見，就說是假新聞！農業已經泛政治化了！蔡政府要","  推動食農這些問題必須先解決，不然只會淪為樣板！","   問、與其疫情發生啟動國軍扛死豬，不如事先啟動國軍防疫做檢疫！","   論：","   一、在地方聽到許多豬農朋友。面對這次防堵非洲豬瘟境外移入，沒有信心！認為超","  過九成的機率會失敗，台灣的豬農好不容易再等幾個月就可從世界口蹄疫疫區除名，卻","  又遇到這場大難。","   二、當年養豬戶為消彌口蹄疫由政府強制撲殺自家豬群，那種痛只有養過豬農才能感","  同身受。不是天天吹冷氣坐辦公桌的政府官員能夠體會的，所以相關的單位請上緊發條","  好好面對這次防疫作戰！","   三、入侵的途徑很多，大陸危險但東南亞更危險，因為大家將注意力都集中在對岸身","  上。不是在海關旅客篩檢狗聞就行，更多的是貨櫃船運及郵寄包裹，請問如果擴大檢疫","  人力裝備是否充足？政府這時不能用人力設備不足而搪塞！","   四、雖然蔡總統宣告這是國安問題，但是卻沒有看到國安會議的召開！國安問題不是","  用嘴說說去幾個廚餘處理廠看一看就好，希望農委會能具體建議相關上級，透過垂直整","  合各部會，才能有效防堵。","   五、中國自古就說豬糧安天下，萬一台灣防堵破功，只能撲殺所有大小豬隻，台灣將","  無新鮮本土豬肉可食，而這情況不是五六年就可解決，因為深山郊野還有野豬群棲，病","  毒可能存在長達幾十年，養豬戶怎辦？台灣怎麼辦？","   六、我們的政府常常在災後啟動國軍來收拾殘局，本席認為這個觀念太舊，政府應該","  走在問題的最前端，為何不動用人力加入防疫檢疫工作，與其疫情發生事後啟動國軍扛","  死豬，不如事先啟動國軍防疫做檢疫！","委員蘇治芬書面意見：","   鑒於本院委員提出動物傳染病防治條例第34條條文修正草案審慎把關民眾食安以及維","  護我國農畜產業生產安全，本席針對非洲豬瘟相關疫情提出下列問題：","   一、從9月截至12月25日，違規攜帶肉品返台被裁罰共有344件，而從本月18日提高裁","  罰後，仍有高達53件違規案件。","   二、為了提高裁罰可以發揮嚇阻力，但許多旅客事前完全不清楚防疫規定，因此建議","  防檢局協調民航局、航港局共同配合，從柔性宣導來著手，分成兩個步驟：","   1.仿效法國政府規定，入境法國的班機上空服人員配合政策噴灑消毒噴劑。而我國政","  府也可以規定所有入境我國的航班與輪船配合，工作人員要在於機船上拿出垃圾袋提供","  旅客棄置肉品，避免旅客心生恐懼而刻意隱藏事實，而帶來嚴重後果，以宣導的手段，","  促進民眾自發性的配合。","   2.在旅客入境的廊道上，多設置檢疫物棄置口，並以簡單明瞭的圖文、多國語言宣導","  。本席一再強調，避免旅客心生恐懼而刻意隱藏事實，守護防疫線需要更多民眾的配合","  ，政府要窮盡一切宣導手段，戮力推動防疫宣導。","   三、在做到航港的柔性手段之後，本席認為，針對旅客違反動物傳染病防治條例，法","  定期間30日後仍未繳款者，依法進行後續催繳等程序，違反規定的外國旅客在還沒有繳","  清罰款前，應該禁止入境。但前提是，政府務必要努力宣導之後才能行之。","   以上二柔性手段（服務員機上\/船上收取違規肉品；入境廊道廣設棄置筒）、一強制","  手段（繳清罰鍰前應禁止入境），建請行政院農業委員會研議處置措施，並於一周內報","  告相關進度給予經濟委員會。","   鑒於本院委員提出食農教育法草案，本席提出下列問題，建請相關單位回覆：","   一、食農教育是世界趨勢，本席也參與了相關的提案連署。從今天各個版本的提案，","  我們會發現執行設計上都是以農委會為主管機關、各部會負責協辦。請問農委會，本院","  委員提案成案已久，為什麼農委會沒有對案？","   1.以本席的行政經驗，涉及跨單位事項，一定要建立一個跨單位的行動機制，但如果","  主管機關對行動機制沒有想法，相關政策要如何推動？","   2.從政策推動的角度，行政機關也應該要想在前面，去思考說如果我要來推動這個政","  策，應該要有具體的目標，也就是「有感KPI」。請問農委會，食農教育的KPI，會有哪","  些設想？","   3.小結論：針對食農教育，本席認為最相關的部會，一個是主管機關農委會，另外就","  是主管教學第一線的教育部，以及負責社區營造及文化傳承的文化部。是否請農委會會","  同另外兩個部會，針對未來如何實行食農教育、食農教育綱領及政策目標的構想，半個","  月內提供補充報告給委員會參考。","   二、食農教育要落實在第一線，最關鍵的一定是透過教育機制。但本席看了今天農委","  會的報告，相當失望。好像農委會想像中，食農教育重點就是社會有這個呼籲，所以就","  匡一些錢，找人給公務員上課。本席也可以預言，這樣去推最後的結果一定是基層同仁","  為了終身學習點數去簽到，大家作資料虛應故事。一個法案討論那麼久，農委會怎能這","  樣看待事情？本席要請教，針對如何落實食農教育，農委會到底有沒有吸取各國推動經","  驗，提出本土化的作法？","   1.以法國為例，法國每年10月都會在學校開設「味覺週」（La           semaine","  dugoût），這不是讓小朋友吃吃喝喝而已，而是透過從食材到餐桌的過程，讓小朋友認","  識全國各地的鄉土，也就是法國人說的「風土」（terroir），從餐桌認識國家。其次","  ，法國人希望讓小朋友認識環境資源的可貴，認識農業經濟與環境永續，從而成為未來","  世界的公民。第三，則是讓小朋友尊重專業，農業的專業，廚師的專業，美食不只是享","  受，而是文明社會背後的職人精神，這才是完整的食農教育。","   2.以芬蘭為例，芬蘭在1943年第二次世界大戰期間，成為世界上第一個推動全面營養","  午餐的國家。在天寒地凍的北歐，富足的芬蘭人希望從營養午餐開始，讓所有學童認識","  到國家如何從過去的困頓中發展，希望讓未來一代認知到平等與進步，更希望讓思考與","  飲食結合。為紀念芬蘭推動營養午餐70周年，芬蘭政府更開始推動「學校午餐日」（K","  ouluruokapäivä），從食物思考社會。","   3.而我國的食農教育提倡，則最借鏡於日本2005年通過的食育基本法，以家庭、學校","  、地域等為單位，加強民眾對食物營養、食品安全的認識、飲食文化的傳承、農業與環","  境的調和、對食物的感恩之心等概念。農委會對此應該要最有想法，但在今天的報告中","  我們也看不到。","   4.對學生，食農教育不是多一道填鴨，對公務員，食農教育更不是多一道文書程序。","  食農教育是從生活開始，有意義的文化推廣與社會教育。本席希望農委會好好了解各國","  經驗，儘速提出有意義的食農教育規劃！農委會多快可以提出來？","委員蔡培慧書面意見：","   案由：本院蔡委員培慧，鑑於中國非洲豬瘟疫情嚴重，且台灣毛豬正值脫離全球口蹄","  疫區的關鍵時刻，然非洲豬瘟病毒致死率強，且全球尚無疫苗可治，僅能透過杜絕感染","  源防堵，因此針對防疫演習情境、廚餘產業鏈政策要求主管機關農委會於一個月內提出","  書面報告。","說明：","   一、今（107）年8月初，中國東北遼寧省爆發東亞首例非洲豬瘟，至12月底官方統計","  已蔓延23個省市，累計102案件。由於非洲豬瘟病毒頑強，以接觸傳染途徑為主，可由","  廚餘、節肢動物、動物分泌物或排泄物、車輛及人員夾帶等途徑傳播。非洲豬瘟病毒雖","  不會感染人類，但目前沒有藥物可供治療，也沒有疫苗可施打，感染豬隻致死率100%，","  只能靠撲殺、掩埋或化製處理病死豬防堵病毒擴，一旦傳入台灣將嚴重威脅產業。","   此外，台灣的豬產業正處於發展關鍵之際。1997年台灣爆發口蹄疫疫情，毛豬交易崩","  盤，一直到2018年7月，台灣全面停打口蹄疫疫苗，預計2020年台灣可從疫區除名，可","  望恢復毛豬出口市場。","   二、非洲豬瘟中央災害應變中心與農委會應因應現實情況，增加防疫演練模擬情境真","  實性，強化相關單位之應變能力與靈活性。農委會雖於11月、12月全國各地辦理防疫演","  習預演，然國外豬肉製品進入台灣的管道非常多樣，不僅是機場旅客攜帶、漁船往來，","  跨國公司非法借牌走私肉品、跨國網購包裹夾帶肉製贈品、海運走私都是可能致使疫情","  擴散的管道。","   三、非洲豬瘟病毒頑強，為禁絕病毒擴散，已有部分縣市宣告禁用廚餘餵養豬隻。然","  國內現有539萬頭豬，其中以廚餘飼養的豬隻約65萬頭，佔12%，且多為黑豬養殖場，且","  國內一年銷往養豬場的廚餘共44萬噸，佔整體廚餘回收7-","  8成，因此，是否要全國禁止以廚餘餵養豬隻，農委會應有全盤考量與策略。","   農委會應謹慎思考，若禁止廚餘餵養豬隻，廚餘產業鏈及國人喜好之黑豬產業何去何","  從。若不禁止廚餘委養豬隻，如何杜絕透過廚餘傳染的病毒。且個別縣市禁止廚餘，恐","  導致廚餘流向其他縣市，直接增加其他縣市的管理壓力及風險。"],["主席：書面質詢和未及答復部分，請相關單位於1週內以書面答復並副知本會。","   進行討論事項第一案，審查「動物傳染病防治條例第三十四條條文修正草案」案。現","  在進行逐條討論，請一併宣讀修正條文草案、修正動議以及臨時提案。","   一、委員邱議瑩等提案條文：","第三十四條    檢疫物之輸入人或代理人應於檢疫物到達港、站前向輸出入動物檢疫機","        關申請檢疫，繳驗輸出國檢疫機關發給之動物檢疫證明書。檢疫結果認為罹患","        或疑患動物傳染病者，應禁止進口或為必要之處置。","            旅客或服務於車、船、航空器人員攜帶檢疫物者，應於入境時依前項規定申","        請檢疫。","            檢疫物不得以郵寄或包裹寄遞方式輸入；其以郵寄或包裹寄遞輸入者，應予","        以退運或銷燬。","            第一項所定動物檢疫證明書應載有符合前條所定檢疫條件之檢疫結果。","            未依第一項規定繳驗動物檢疫證明書，或動物檢疫證明書記載事項與檢疫條","        件規定不符者，輸出入動物檢疫機關得按其情節輕重，為下列處置：","            一、依國際動物檢疫規範，採取安全性檢疫措施。","            二、延長動物隔離留檢期間，並為必要之診斷試驗或補行預防注射；認無動","             物傳染病嫌疑時，得簽發檢疫證明書放行。","            三、通知輸入人或代理人限期補齊必要之檢疫證明文件；證明文件無法補齊","             者，得將檢疫物予以退運或撲殺銷燬。","            四、將檢疫物逕予退運或撲殺銷燬。","            過境或轉口、轉運之檢疫物，應由輸入人或代理人、管理人依第一項規定申","        請檢疫，若發現有罹患、疑患或可能感染動物傳染病或污染動物傳染病病原體","        之虞時，輸出入動物檢疫機關應即依職權採取安全措施或必要之處置。","            輸出入動物檢疫機關派員於港、站稽查輸出入之檢疫物，發現有逃避檢疫情","        事，除依本條例規定處罰外，並令其補辦檢疫手續。未於規定期限內完成補辦","        檢疫手續者，輸出入檢疫機關應即依職權採取安全措施或必要之處置。","            檢疫物在未經檢疫前，不得拆開包裝或擅自移動。","            由國外裝運動物之進口船隻駛抵港外時，應依照國際慣例豎立動物檢疫信號","        。","            第一項及第五項至第七項所定安全措施或必要處置之費用，由輸入人或代理","        人、管理人負擔。","   二、修正動議部分：","  1、","   案由：針對「動物傳染病防治條例第三十四條條文修正草案」，擬具修正動議。是否","  有當，敬請公決。","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄    蘇震清    賴瑞隆","第三十四條  檢疫物之輸入人或代理人應於檢疫物到達港、站前向輸出入動物檢疫機關","        申請檢疫，繳驗輸出國檢疫機關發給之動物檢疫證明書。檢疫結果認為罹患或","        疑患動物傳染病者，應禁止進口或為必要之處置。","            旅客或服務於車、船、航空器人員攜帶檢疫物者，應於入境時依前項規定申","        請檢疫。","            第一項所定動物檢疫證明書應載有符合前條所定檢疫條件之檢疫結果。","            未依第一項規定繳驗動物檢疫證明書，或動物檢疫證明書記載事項與檢疫條","        件規定不符者，輸出入動物檢疫機關得按其情節輕重，為下列處置：","            一、依國際動物檢疫規範，採取安全性檢疫措施。","            二、延長動物隔離留檢期間，並為必要之診斷試驗或補行預防注射；認無動","             物傳染病嫌疑時，得簽發檢疫證明書放行。","            三、通知輸入人或代理人限期補齊必要之檢疫證明文件；證明文件無法補齊","             者，得將檢疫物予以退運或撲殺銷燬。","            四、將檢疫物逕予退運或撲殺銷燬。","            過境或轉口、轉運之檢疫物，應由輸入人或代理人、管理人依第一項規定申","        請檢疫，若發現有罹患、疑患或可能感染動物傳染病或污染動物傳染病病原體","        之虞時，輸出入動物檢疫機關應即依職權採取安全措施或必要之處置。","            輸出入動物檢疫機關派員於港、站稽查輸出入之檢疫物，發現有逃避檢疫情","        事，除依本條例規定處罰外，並令其補辦檢疫手續。未於規定期限內完成補辦","        檢疫手續者，輸出入檢疫機關應即依職權採取安全措施或必要之處置。","            檢疫物在未經檢疫前，不得拆開包裝或擅自移動。","            由國外裝運動物之進口船隻駛抵港外時，應依照國際慣例豎立動物檢疫信號","        。","            第一項及第四項至第六項所定安全措施或必要處置之費用，由輸入人或代理","        人、管理人負擔。","            檢疫物不得以郵遞寄送輸入；其以郵遞寄送輸入者，應予退運、沒入或銷燬","        。","   三、臨時提案部分：","  1、","   為遏止非洲豬瘟疫情侵入，農委會提高攜帶違規檢疫品的罰則，但外國人士的罰款，","  只能仰賴駐外單位；而中國遊客則只能靠陸委會與海基會催促，因此，幾乎可以斷定收","  不到外國人士的罰款，因而輕忽台灣規定與宣導，面對非洲豬瘟如此嚴重的疫情，農委","  會應研議修正相關處罰規定，以確實達到懲處實效。以上研議，於一個月內（108年1月","  28日（一）前）提出報告，送交經濟委員會。","                  提案人：林岱樺    蘇震清    莊瑞雄","  2、","   非洲豬瘟疫情嚴峻，農委會防檢局目前有基隆、新竹、台中、高雄分局及金門防檢服","  務點，負責國內所有港口、機場、國際郵包之防疫檢疫，以現有防疫犬僅有47隻而言，","  顯然不足。為有效發揮防疫檢疫，避免非洲豬瘟等疫情造成國內經濟重大損失，請農委","  會偕同其餘相關單位，盤點各港口、機場、國際郵包中心之業務量，重新檢視現有人力","  、物力、防疫犬，針對不足部分提出完整補充計畫，以因應未來的檢疫工作。以上研議","  ，於一個月內（108年1月28日（一）前）提出報告，送交經濟委員會。","                  提案人：林岱樺    蘇震清    莊瑞雄","  3、","   行政院農業委員會漁業署在國外港口派有檢查員，如需卸魚檢查，則業者無須負擔有","  關公正檢查費，但未派檢查員之港口如需卸魚檢查，則需請台灣檢驗科技股份有限公司","  （SGS）或經認可之公證公司公證，而公證相關費用俱由業者負擔，兩者相比較，後者","  對業者不盡公平，建請改由政府公費負擔該等公證費用。","                  提案人：賴瑞隆    蘇震清    莊瑞雄","  4、","   自2016年8月以後，通過外銷登錄遠洋漁船衛生評鑑之漁船，經行政院農業委員會動","  植物防疫檢疫局通知中國大陸國家認證認可監督管理局(CNCA)後，皆無法登入該局「台","  灣水產品生產企業在大陸註冊名單」內。目前有13艘通過農委會漁業署衛生評鑑的魷魚","  船尚未獲准登錄於該名單，使得該等漁船無法前往中國大陸港口卸魚，影響商機，建請","  行政院農業委員會（漁業署）予以協助登錄事宜。","                  提案人：賴瑞隆    蘇震清    莊瑞雄","  5、","   近年我國漁船所捕獲之秋刀魚數量，遠超過國內市場消費數量，實有加強外銷管道之","  必要，以免造成國內倉儲能量有限以及消費力度不足之窘境，建請行政院農業委員會（","  漁業署）同意新增「福建省廈門港」及「山東省榮成石島港」兩個可供魷魚船前往卸魚","  之港口，俾使產業永續發展。","                  提案人：賴瑞隆    蘇震清    莊瑞雄"],["主席：第34條條文照案通過，請問各位，有無異議？請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。最新的修正動議和你們原先希望使用的","  文字好像有一點差異，「檢疫物不得以郵遞寄送輸入」這一句之前有「應施」兩字，當","  時我看不太懂是什麼意思，所以對原文本來不支持。但是現在少了那兩個字，請問那兩","  字是什麼意思？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。其實以全文來講，並沒有「應施」這兩字，所以","  後來就一致化改成「檢疫物不得以郵遞寄送輸入，其以郵遞寄送輸入者應予退運、沒入","  或銷燬。」這樣更明確直接地定義清楚。"],["廖委員國棟：我的中文造詣不大好，所以想問你「應施」是什麼意思？"],["李副主任委員退之：不敢。"],["廖委員國棟：所以沒有什麼意思？"],["李副主任委員退之：我們是讓條文前後都能一致，把定義明確。"],["廖委員國棟：我同意最後的文字，只是看不懂什麼是「應施」。"],["李副主任委員退之：是，謝謝委員。"],["廖委員國棟：「應材施教」？"],["李副主任委員退之：謝謝委員支持。"],["主席：因為有委員有異議，有委員提出修正動議，現在將第三項文字修正為：「檢疫物","  不得以郵遞寄送輸入，其以郵遞寄送輸入者應予退運、沒入或銷燬。」照修正文字通過","  。","   討論事項所列第一案動物傳染病防治條例第三十四條條文修正草案審查完竣，擬具審","  查報告，提報院會討論，本案不須交由黨團協商。院會討論本案時，由蘇召集委員震清","  補充說明。","   現在處理臨時提案，先處理第1案，請問各位，對第1案有無異議？（無）無異議，照","  案通過。","   處理第2案，請問各位，對第2案有無異議？（無）無異議，照案通過。","   處理第3案，請問各位，對第3案有無異議？（無）無異議，照案通過。","   處理第4案，請問各位，對第4案有無異議？（無）無異議，照案通過。","   處理第5案","   請農委會漁業署黃署長說明。"],["黃署長鴻燕：主席、各位委員。漁業署補充說明，第5案原來有提了兩個港，分別是福建","  省廈門港與山東省龍城石島港，因為第二個港口不在大三通與小三通的名單內，這個港","  口列在這裡的話，短期內大概無法達成，建議將後面的那個港口刪掉，僅保留福建省廈","  門港，通過之後，我們會盡快報院同意。至於後面這個，雖然沒有通過，但我們會記下","  來，將來兩會若有機會討論的話，我們自己會提出來，但現在這個提案中，我們建議將","  它刪掉。"],["主席：好，謝謝，本案就照文字修正通過。"],["黃署長鴻燕：謝謝主席及委員。"],["主席：繼續進行討論事項第二案至第四案關於食農教育法草案，這是新制定的法案，先","  進行廣泛討論，欲發言之委員請至主席台登記，每位委員發言時間3分鐘。","   發言登記時間截止，本案沒有委員登記發言。","   繼續進行逐條討論。請議事人員一併宣讀條文、修正動議及附帶決議。","   委員姚文智等16人提案條文：","名    稱  食農教育法條文","第  一  章  總  則","第  一  條    為推動食農教育，促進國民瞭解個人健康及國家永續與食物之相互依存","        關係，重視食物生產環境、食品製程及流通與消費，增進全民健康，提升及環","        境永續之倫理與責任，進而尊重生命、維護自然環境生態平衡、促進社會正義","        ，培養健康公民與健康飲食學習社群，以達到永續發展之目的，特制定本法。","","","第  二  條    本法所稱主管機關，在中央為行政院農業委員會；在直轄市為直轄市政","        府；在縣（市）為縣（市）政府。","            本法所定事項，涉及中央目的事業主管機關職掌者，由目的事業主管機關辦","        理。","第  三  條    本法用語定義如下：","            一、食農教育：指運用教育方法，培育國民瞭解飲食與農林漁牧間關係，促","             使國民重視並支持健康自然的飲食文化、生態永續的農產環境、安全衛生","             的食品加工及符合社會正義的流通過程，採取行動養成健康飲食習慣，以","             達永續發展之公民教育過程。","            二、食農教育機構：指經中央主管機關認證，辦理食農教育人員訓練或食農","             講習之機關（構）、學校、事業、農林漁牧業等食物生產、加工、流通、","             販售等團體。","            三、食品安全法律及自治條例：","             (一)指中央主管機關主管與食品安全相關之法律。","             (二)直轄市、縣（市）主管機關就其自治事項或依法律或上級法規之授權","                制定與食品安全相關之自治條例。","第  四  條    食農教育之對象為全體國民、各類團體、事業、政府機關（構）及學校","        。","第  二  章  食農教育政策","第  五  條    為協助中央主管機關推動國家食農教育政策，行政院設立食農教育委員","        會，置委員十五至十九人，負責研擬、制定、修正國家食農教育綱領。","            前項專家、學者及非營利組織代表不得少於二分之一，委員任一性別比例不","        得低於三分之一。委員會由行政院院長擔任主任委員、主持會議，其幕僚作業","        由行政院農業委員會兼辦。","            國家食農教育綱領每二年至少通盤檢討一次。","第  六  條    中央主管機關應依前條國家食農教育綱領，會商食農教育委員會與中央","        目的事業主管機關，訂定國家食農教育行動方案，報行政院備查；其變更時，","        亦同。","            前項方案，中央主管機關每年應就執行成果作成報告，報行政院備查。","第  七  條    直轄市、縣（市）主管機關應依前二條國家食農教育綱領及國家食農教","        育行動方案，參酌地方特性，訂定直轄市、縣（市）飲食教育行動方案，報中","        央主管機關備查；其變更時亦同。","            前項方案，直轄市、縣（市）主管機關每年應就執行成果作成報告，報中央","        主管機關備查。","第  三  章  食農教育辦理機關之權責","第  八  條    各級主管機關及中央目的事業主管機關應依本法第五條至第七條國家食","        農教育綱領、食農教育行動方案編列預算，辦理食農教育相關事項。","            各級主管機關應設立食農教育基金，其來源如下：","            一、自各級主管機關收取農林漁牧相關法律之罰鍰收入，每年提撥百分之十","             之金額撥入。","            二、自各級主管機關收取食品藥物相關法律之罰鍰收入，每年提撥百分之十","             之金額撥入。","            三、自各級主管機關設立之環境保護基金，每年至少提撥百分之五支出預算","             金額，以補（捐）助款撥入。但該基金無累計賸餘時，不在此限。","            四、自各級主管機關收取違反食農教育法律或自治條例之罰鍰收入，每年提","             撥百分之五撥入。","            五、基金孳息。","            六、人民、事業或團體之捐助。","            七、其他收入。","            前項第二款所稱環境保護基金，指除前項環境教育基金外，中央及直轄市、","        縣（市）主管機關依環境保護法律或自治條例所設立之基金，其中資源回收管","        理基金以非營業基金為限。","            第二項食農教育基金，各級主管機關應成立基金管理會，負責管理及運用。","","","            前項管理會得置委員，委員任期二年，其中專家學者、民間團體及非營利組","        織代表不得少於委員總人數二分之一。","            第二項之食農教育基金收支、保管及運用辦法，由各級主管機關分別定之。","","","第  九  條    食農教育基金之用途，應供辦理本法第五條至第七條國家食農教育綱領","        、食農教育行動方案所列下列事項之用：","            一、辦理食農講習。","            二、辦理食農教育宣導及活動。","            三、編製食農教育教材、文宣及手冊。","            四、進行食農教育研究及發展。","            五、推動食農教育國際交流及合作。","            六、補助食農教育設施或場所辦理飲食教育活動。","            七、補助食農教育機構辦理飲食教育人員訓練或飲食講習。","            八、補助辦理食農教育計畫。","            九、訓練食農教育人員。","            十、其他與食農教育推展相關事項。","第  十  條    中央主管機關及中央目的事業主管機關應辦理食農教育機構及食農教育","        人員之認證。","            各級主管機關應自行或委託食農教育機構，辦理本法所定食農教育人員之訓","        練、食農講習或認證。","            第一項食農教育機構之資格、認證收費基準、評鑑、認證之有效期限、撤銷","        、廢止、管理及其他應遵行事項之辦法，由中央主管機關定之。","            第一項之食農教育人員，得依其學歷、經歷、專長、薦舉、考試或所受訓練","        予以認證；其資格、認證之有效期限、撤銷、廢止、管理及其他應遵行事項之","        辦法，由中央主管機關定之。","            第一項中央目的事業主管機關辦理之食農教育機構及食農教育人員認證，應","        報中央主管機關備查。","第十一條    各級主管機關及中央目的事業主管機關應指定食農教育負責單位或人員辦","        理食農教育之規劃、宣導、推動、輔導、獎勵及評鑑相關事項。","第十二條    各級主管機關及中央目的事業主管機關應整合規劃具有在地特色之食農教","        育設施及資源，並優先運用閒置空間、建築物或輔導民間設置食農教育設施、","        場所，建立及提供完整食農教育專業服務、資訊與資源。","            接受食農教育基金補助之食農教育設施或場所，其辦理食農教育活動，應給","        予參與者優待。","            中央主管機關應對第一項食農教育設施、場所辦理認證；其資格、認證、收","        費基準、評鑑、認證之有效期限、撤銷、廢止、管理及其他應遵行事項之辦法","        ，由中央主管機關定之。","第十三條    中央主管機關為辦理食農教育人員、機構及食農教育設施、場所之認證，","        應邀集中央目的事業主管機關及專家學者審查。","第十四條    各級教育主管機關應督導所屬學校運用課程教學及校園空間，研訂食農學","        習課程或教材，並實施多元教學活動，對學校教職員工及學生進行飲食教育。","","","第十五條    政府應鼓勵傳播媒體業者擔負企業社會責任，播送食農教育節目或製作食","        農教育專欄及專題報導。","第十六條    各級主管機關為協助推展食農教育，得公開食農教育人員之專長等必要資","        訊。","            各級主管機關得提供食農教育人員保險費、交通費及其他必要支援；其額度","        ，由各級主管機關定之。","第  四  章  食農教育推動及獎勵","第十七條    機關、公營事業機構、公立學校及政府捐助基金累計超過百分之五十之財","        團法人，應指定人員推廣食農教育。","            前項學校所指定之人員，應自本法施行之日起五年內，依第十條規定取得認","        證。","            未依第一項指定及未依前項規定取得認證者，各級主管機關及中央目的事業","        主管機關不得補助其食農教育相關經費。","第十八條    機關、公營事業機構、高級中等以下學校及政府捐助基金累計超過百分之","        五十之財團法人，應於每年一月三十一日前訂定飲食教育計畫，推展飲食教育","        ，所有員工、教師、學生均應於每年十二月三十一日前參加四小時以上食農教","        育訓練，並於翌年一月三十一日以前，以網路申報方式向中央主管機關提報當","        年度食農教育執行成果。","            前項食農教育，得以食農教育與食物生產及供應等相關之課程、演講、討論","        、網路學習、體驗、實驗（習）、戶外學習、參訪、影片觀賞、實作及其他活","        動為之。","            前項戶外學習應選擇食農教育設施或場所辦理。","            各級主管機關及中央目的事業主管機關應鼓勵、協助民營事業對其員工、社","        區居民、參訪者及消費者等進行食農教育。","第十九條    各級主管機關及中央目的事業主管機關應輔導及獎勵下列事項：","            一、民間運用公、私有閒置空間或建築物設置食農教育設施、場所。","            二、國民主動加入食農教育志工。","            前項輔導獎勵之對象、條件、適用範圍、審查程序、審查基準及其他相關事","        項之辦法，由各級主管機關及中央目的事業主管機關定之。","            各級主管機關及中央目的事業主管機關應輔導民營事業促使其主動提供經費","        、設施或其他資源，協助食農教育之推展。","第二十條    各級主管機關及中央目的事業主管機關得對於從事食農教育成效優良者，","        予以獎勵。","            前項獎勵之對象、條件、適用範圍、審查程序、審查基準及其他相關事項之","        辦法，由各級主管機關及中央目的事業主管機關定之。","第二十一條    中央主管機關應會同科技部、教育部、文化部與中央目的事業主管機關","        ，加強食農教育之相關研究，以健全食農教育系統，並持續有效推展食農教育","        。","第  五  章  罰  則","第二十二條    自然人、法人、設有代表人或管理人之非法人團體、中央或地方機關（","        構）或其他組織有下列各款情形之一者，處分機關並應令該自然人、法人、機","        關或團體有代表權之人或負責食品安全權責人員接受一小時以上八小時以下之","        食農講習：","            一、違反食品安全法律或自治條例之行政法上義務，經處分機關處停工、停","             業處分。","            二、違反食品安全法律或自治條例之行政法上義務，經處分機關處新臺幣五","             千元以上罰鍰。","第  六  章  附  則","第二十三條    本法施行細則，由中央主管機關定之。","第二十四條    本法自公布日後一年施行。","   委員陳曼麗等17人提案條文：","名    稱  食農教育基本法","第  一  章  總  則","第  一  條    為全面推動食農教育，強化國民對於食物來源、生產方式、加工製程之","        重視，以提升個人選擇食物的能力，改善飲食消費習慣，增進身心健康，培養","        符合生態永續的生活方式，進而促進本國飲食文化傳承，活化地方農業，提升","        糧食自給率，共同承擔環境保護、生態永續之責任，特制定本法。","第  二  條    本法所稱主管機關，在中央為農業委員會，目的事業主管機關為教育部","        、衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","            本法所定事項，涉及中央目的事業主管機關職掌者，由目的事業主管機關辦","        理。","第  三  條    為協調整合跨部會食農教育相關事務，行政院應成立「國家食農教育推","        動委員會」，由行政院院長擔任召集人，召集相關部會首長、專家學者及民間","        團體代表共同組成，職司國家食農教育推動計畫之監督及檢討，每六個月開會","        一次，必要時得召開臨時會議。召集人應指定一名具食農教育專長政務委員擔","        任副召集人，並由中央主管機關負責幕僚事務。","            前項國家食農教育推動委員會之組成、任務、議事程序及其他應遵行事項，","        由行政院定之。惟其委員組成，專家學者及民間團體代表皆不得少於三分之一","        ，委員任一性別比例不得少於三分之一。","第  四  條    本法用詞，定義如下：","            一、食農教育：藉由「飲食」與「農業」相關的經驗與知識的設計與傳承，","             培養兒童、學生與消費者具有在地生產、在地消費，食材營養與安全，飲","             食文化傳承，農業體驗及生命教育等理念的綜合學習歷程。","            二、綠色飲食：指從食物生產、運送、消費、製作及食用等各個層面，皆考","             慮健康、環保、永續、正義意涵之飲食實踐。","            三、地產地消：在地生產、在地消費之簡稱，指一村落所生產農產品，由附","             近城鎮居民共同消費，以支持飲食生活所需。「消費」與「銷售」的不同","             ，在於跳脫過去依賴運銷系統，將農產品運送到遠方其他城鎮的單一「銷","             售」模式，強調透過產地旅遊、地方農夫市集、在地食材餐廳、在地食農","             教育體驗等創新行銷方式，建構在地食物產消網絡，促進農產品的在地「","             消費」，提升農業收益及農業生產者的榮耀感，活絡地方經濟、振興農村","             發展。","            四、飲食文化：特定社群以飲食為基礎的思想和哲學，具體表現於飲食的規","             範、習俗、節慶和藝文活動中。","            五、社區營造：社區居民以由下而上的民主方式，共同發現、定義並解決社","             區的共同問題。","第  二  章  食農教育的基本政策","第  五  條    各級主管機關應擬定具體計畫，達成下列食農教育基本政策目標：","            一、加深國民對於飲食相關資訊的理解，提升個人選擇食物的能力，促進國","             民身心健康。","            二、推動綠色飲食，改善國民消費習慣，培養符合生態永續的生活方式。","            三、增進生產者與消費者的交流，培養國民對土地、自然的感恩之心。","            四、維護優良傳統飲食文化，推廣米食及蔬食，引導國民選用國產農產品，","             提升糧食自給率。","            五、推動地產地消，落實節能省碳，並開發在地食材新需求，活化地方農業","             。","            六、教導國民透過消費維護農業生態及環境，促進自然資源永續利用。","            七、吸取先進國家食農教育新知，積極與國際交流合作。","第  六  條    中央主管機關應依食農教育基本政策目標，制定「國家食農教育推動計","        畫」，會同各級目的事業主管機關執行。","            前項計畫應依各項政策訂定具體執行指標，每四年通盤檢討一次，對各項指","        標的執行率進行調查、追蹤與評估。","            為有效推行食農教育，政府每年應寬列預算支持食農教育推動計畫。","            前項預算，應由中央政府配合補助。","第  七  條    直轄市及縣（市）政府應依食農教育基本政策目標及「國家食農教育推","        動計畫」，整合地方區域特性，制定地方食農教育推動政策，擬訂「縣（市）","        食農教育推動計畫」，報中央主管機關備查；其變更時亦同。","            直轄市及縣（市）政府應就每年執行成果作成報告，報中央主管機關備查。","","","第  八  條    直轄市及縣（市）政府應設置「地方食農教育推動委員會」，由縣（市","        ）首長擔任召集人，副縣（市）長、秘書長擔任副召集人，召集相關局處首長","        、專家學者及民間團體代表共同組成，以研訂地方食農教育推動政策，協調及","        整合各機關推動事項，督導相關推動工作，研訂相關補助及獎勵辦法，以及其","        他食農教育之審議與發展事項，每四個月開會一次，必要時得召開臨時會議。","","","            前項地方食農教育推動委員會之組成、任務、議事程序及其他應遵行事項，","        由直轄市及縣（市）政府定之。惟其委員組成，專家學者及民間團體代表皆不","        得少於三分之一，委員任一性別比例不得少於三分之一。","第  三  章  食農教育的推展","第  九  條    各級目的事業主管機關應藉由生產者和消費者的交流，提高各級學校及","        家庭對當地農林漁牧產品的使用率，建立生產者和消費者的信賴關係，確保食","        品與食物的安全，促進食物資源的有效利用。應採取對策如下：","            一、鼓勵農林漁牧業者、食品產業積極提供多樣性體驗機會，配合各級地方","             政府、學校、醫療保健機構、民間團體等，辦理食品生產、製造、流通及","             消費等等之體驗活動，共同推行食農教育，協助國民了解自然的恩惠和綠","             色飲食的重要性。","            二、鼓勵活用創意功夫，降低廚餘量，並強化資源之再生利用。","第  十  條    目的事業主管機關應協助各級學校及幼兒園推行下列改善措施：","            一、協助各級學校及幼兒園制定食農教育推行指標與方針。","            二、鼓勵各級學校及幼兒園善用所有機會和場所，積極推動食農教育，以培","             養幼兒及學生健全的飲食生活，促進身心成長。","            二、校園午餐業者及營養師之培育進修，應納入食農教育的觀念並確實執行","             。","            三、學校各領域課程應融入食農教育，建立完整的食農教學體系。","            四、透過學校午餐的供應、農場的實習、食物的烹飪、廚餘的再生利用等各","             種體驗活動，促進幼兒與學生對綠色飲食的理解與實踐。","            五、提供幼兒與學生正確的健康知識，肥胖與過度瘦身對身心都有不良影響","             。","第十一條    區鄉鎮村里、學校、醫療保健機構、民間團體等，得依「縣（市）食農教","        育推動計畫」，參酌地方特性，訂定具體之「地方食農教育行動方案」，向縣","        市相關主管單位申請經費補助，並以社區營造的方式執行。","            前項食農教育行動方案之申請、執行、補助、考評方式由直轄市及縣（市）","        政府另定之。","第十二條    直轄市及縣（市）政府應針對不同對象規劃食農教育工作坊，讓區鄉鎮村","        里、學校、醫療保健機構、農林漁牧業者、食品產業及人民團體等熟悉食農教","        育的相關知識與技術，並提供綠色飲食教育師資及志工培訓課程，以建立在地","        食農教育師資及志工人才庫。","第  四  章  經費來源","第十三條    本法所定計畫經費來源如下：","            一、中央政府依國家食農教育推動計畫逐年編列預算。","            二、自農業發展基金每年提撥百分之十金額。","            三、自食品安全保護基金每年提撥百分之十金額。","            四、自各級主管機關設立之環境保護基金，每年至少提撥百分之五支出預算","             金額。","            五、捐贈收入。","            六、其他收入。","第十四條    直轄市及縣（市）政府推動食農教育計畫所需經費，中央負擔百分之九十","        五、直轄市及縣（市）政府負擔百分之五。但提出計畫的單位，需要籌措相應","        之志工人力或其他協力資源媒合。","第  五  章  附  則","第十五條    相關主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止相","        關法令。","第十六條    本法自公布日後一年施行。","   委員蔡培慧等31人提案條文：","名    稱：食農教育法","第  一  條    食物是生命的根源，農業是食物生產的基礎，食農議題攸關人民健康、","        環境永續、農林漁牧發展與農村文化價值互惠的展現。為健全台灣農業與食物","        之教育、農業文化與產業之傳承與發展，建構人民健康、農業與環境永續之社","        會，運用傳統農業技藝與科技創新研發，以建立食農教育之國民思維與食農素","        養，並培育食農推廣之人才，積極推動在地經濟、提升食品安全、縮短食物里","        程、強化食物主權並維護農鄉生活文化價值，特制定本法。","            食農教育之發展，依本法規定。其他法律較本法更有利者，從其規定。","第  二  條    本法之推動方向：","            一、建立國民對食農教育與飲食文化之理解。","            二、國民食農素養的建構與提升。","            三、推動各年齡層、職業種類依不同需求條件分別辦理之食農教育活動。","            四、促進機關、媒體與相關業者履行食農相關永續發展之社會責任。","            五、辦理民間食農教育工作之補助。","            六、建立台灣農法與飲食文化相關之基礎調查與記錄。","第  三  條    本法基本政策目標：","            一、全體國民、各類團體、事業、政府機關（構）及學校其食農教育之實施","             。","            二、建立食農教育指導原則。","            三、確保農業生產、食物與加工品之安全，提升全體國民健康。","            四、促進在地經濟，建立生產者、消費者與食品加工者等相關之社會連結與","             互惠機制。","            五、食農教育應依據地域、族群、宗教信仰、飲食文化及其他條件，推動有","             益於地方特色之教育推廣模式。","            六、其他經中央主管機關認定之食農教育計畫。","第  四  條    本法專用名詞定義如下：","            一、農法：指農業耕作方法、農業科學、農業技術、農業知識、農具製作工","             法及操作技術、農業生態環境與研發等知識。","            二、食農：指農林漁牧生產活動，結合飲食文化消費與生產環境及空間等各","             層面之過程。","            三、食農教育：指利用農林漁牧生產活動，結合農業經營、農家生活、農村","             文化與農事體驗等，以瞭解農業與食物間關係為目的之教育與農業文化推","             廣經營模式，以提供全體國民、各類團體、事業、政府機關（構）及學校","             得以從事學習之活動。","            四、食農素養：現代公民素養的環節，旨在建立國人對於前述食農議題認識","             的基礎下，選擇健全與適當飲食，進行有助於農業、食安及社會永續發展","             的消費行為。","            五、飲食文化：指各族群或社群，為因應農業生產、地域資源與自然環境等","             ，經長年累積、發展出有關食物製作、烹飪方式、加工技術、飲食知識、","             規範、習俗、節慶和藝文活動及相關實踐。","            六、在地經濟：一定區域內之產業特色與資源，結合農產品、農產加工品之","             生產、加工與交換等過程，有益於在地生產、在地消費、整體經濟發展及","             促進就業。","第  五  條    本法所稱主管：在中央為農業委員會；在直轄市為直轄市政府；在縣（","        市）為縣（市）政府。","            本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦","        理。","第  六  條    本法主管機關及各目的事業主管機關權責劃分如下：","            一、主管機關：農林漁牧生產環境監測、農產品安全生產、農村在地經濟、","             農產品流通、國民食農素養、農法與文化保存等相關事項之規劃、執行及","             監督。","            二、衛生主管機關：農林漁牧食品之安全檢測、全體國民健康飲食等相關事","             項之規劃、執行及監督。","            三、教育主管機關：食農教育之教育課程、資源與師資等相關事項之規劃、","             執行及監督。","            四、交通主管機關：主管城鄉大眾運輸工具、交通設施等事項之規劃、執行","             及監督。","            五、文化主管機關：推動飲食文化調查、記錄、研究等無形文化資產之保存","             等相關事項之規劃、執行及監督。","            六、採購法規主管機關：推動優先採購國內生產農產與加工品之規劃及監督","             等事項。","            七、科技研究事務主管機關：農業輔助科技研發、技術研究移轉與應用等相","             關事項之規劃及監督等事項。","            八、其他食農教育措施：由各相關目的事業主管機關依職權規劃辦理。","第  七  條    中央主管機關應會同中央各目的事業機關於社區、學校、機關（構）、","        事業及其他法人或團體，推動食農教育相關工作。","第  八  條    中央主管機關應掌理下列事項：","            一、全國性食農教育政策、法規與方案之規劃、訂定及宣導事項。","            二、對直轄市、縣（市）政府執行食農教育計畫之核定、監督及協調。","            三、中央食農教育經費分配及補助事項。","            四、對直轄市、縣（市）食農教育之獎助及評鑑之規劃事項。","            五、食農教育相關專業人員訓練之規劃事項。","            六、國際食農教育業務之聯繫、交流及合作事項。","            七、輔導及補助民間參與食農教育之推動事項。","            八、辦理或獎勵有助於食農教育推廣之媒體。","            九、其他全國性食農教育之策劃及督導事項。","第  九  條    直轄市、縣（市）主管機關掌理下列事項：","            一、中央食農教育政策、法規及方案之執行事項。","            二、直轄市、縣（市）食農教育政策、自治法規與方案。","            三、直轄市、縣（市）食農教育經費分配及補助事項。","            四、直轄市、縣（市）食農教育之獎助與評鑑之規劃及執行事項。","            五、直轄市、縣（市）食農教育相關專業人員訓練之規劃及執行。","            六、直轄市、縣（市）食農教育資料統整及執行事項。","            七、民間參與食農教育之推動及協助事項。","            八、其他直轄市、縣（市）食農教育之策劃及督導事項。","第  十  條    為推動國家食農教育相關業務與政策，行政院應設立國家食農教育委員","        會，置委員十一人至十五人，由行政院院長擔任主任委員，由政務委員或中央","        主管機關首長擔任執行長，負責研擬、制定、修正國家食農教育綱領，並由中","        央主管機關負責責幕僚事務。","            前項食農教育綱領應每二年至少檢討一次。","            前項國家食農教育委員會之組成，專家、學者及非營利組織代表不得低於二","        分之一，委員任一性別比例不得低於三分之一。","第十一條    中央政府為均衡地方食農教育之發展，其預算額度不得低於中央主管機關","        年度預算千分之五。","第十二條    中央政府應補助地方辦理食農教育之人事及業務經費；其補助辦法，由中","        央主管機關會商直轄市、縣（市）主管機關後定之。","第十三條    各級政府應由專責機關或單位規劃、推動辦理及輔導有關食農教育相關事","        項，應依國家食農教育綱領，從寬編列食農教育預算，並視實際需要合理分配","        之。","第十四條    食農教育之對象為全體國民、各類團體、事業、政府機關（構）及學校。","","","第十五條    主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止相關法","        令。","第十六條    本法施行細則，由中央主管機關定之。","第十七條    本法自公布日後一年施行。","委員蘇震清等修正動議：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","委員陳曼麗等修正動議：","                                    [pic]","   委員高潞．以用．巴魕剌 Kawlo．Iyun．Pacidal等修正動議：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  委員蘇震清等所提附帶決議一：","   食農教育的基礎含括農業耕作方法、農業科學、農業技術、農業知識、農具製作工法","  及操作技術、農業生態環境與研發等知識與專業。其投入農業相關領域的過程中，從農","  機具硬體升級到智慧農業推展，農產品採收到加工販售等，皆需要跨領域的相互合作。","  鑒於國內以往科技研發重點多以科技、生醫產業為主，然農業輔助科技研發、技術研究","  移轉與應用，實為攸關糧食安全與外銷競爭的重要潛力產業，爰請科技部在其權責內擴","  大農業科技研發、參與等相關事項之規劃及監督。","                  提案人：蘇震清","                  連署人：蔡培慧    鄭運鵬    賴瑞隆","   委員蘇震清等所提附帶決議二：","   鑒於食農教育包含生產過程、農藝、廚藝、飲食與消費等環節，涉及產業經濟、區域","  特色、人文傳承與消費文化等不同領域層面，相關教育養成與農業文化推廣則為建立食","  農的哲思，藉由熟悉在地不同的風土人文等，深化對地域的認同和歸屬。爰此，為順利","  推動食農教育，文化部應在權責內推動飲食文化調查、記錄、研究等無形文化資產之保","  存等相關事項之規劃、執行及監督。","                  提案人：蘇震清","                  連署人：蔡培慧    鄭運鵬    賴瑞隆"],["主席：謝謝議事人員的宣讀，本席剛才已跟各黨團協商過，現作以下決議：討論事項第","  二案至第四案有關食農教育法草案，所有委員的提案、修正動議及附帶決議均保留，送","  院會處理；現在併案已經審查完竣，擬具審查報告提報院會討論，須交由黨團協商，院","  會討論時由本席做補充說明。","   今日所列議程到此已全部處理完畢，現在散會。","散會（12時12分）","-----------------------","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     373","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     424","","                                     423","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     425","","立法院公報  第108卷  第13期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     427","","立法院公報  第108卷  第13期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     429","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     432","","                                     431","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     433","","立法院公報  第108卷  第13期  委員會紀錄","","                                     434","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     435","","立法院公報  第108卷  第13期  委員會紀錄","","                                     436","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     438","","                                     437","","",""]],"block_lines":[1,8,11,13,14,15,16,23,51,52,121,124,130,131,133,134,135,144,148,149,152,162,167,170,171,174,176,184,185,188,189,191,192,193,194,195,200,201,202,216,223,224,226,230,231,232,233,235,238,239,249,252,255,259,267,270,271,272,273,274,275,276,277,278,280,281,287,288,291,293,294,298,299,300,304,305,306,310,312,320,321,322,323,324,325,327,328,329,330,331,332,335,336,338,339,345,348,349,350,357,359,364,368,371,373,376,378,385,386,389,391,392,395,396,401,402,403,404,407,408,409,412,413,414,415,416,419,421,425,426,429,430,432,433,445,446,447,450,454,456,457,458,461,462,464,465,466,468,469,470,475,476,477,478,484,486,489,490,495,496,501,502,505,509,514,515,523,524,527,529,531,532,533,538,539,540,541,542,544,545,549,550,552,553,554,555,561,564,571,573,583,585,586,587,598,600,601,602,611,612,616,617,620,621,624,625,630,631,632,637,638,640,644,646,650,651,652,657,660,662,663,664,666,667,669,670,672,675,676,677,678,680,682,683,686,688,689,690,691,692,694,695,700,702,706,707,711,716,720,721,722,726,727,728,732,735,739,741,744,746,748,754,756,759,760,761,764,767,768,769,771,772,776,780,784,785,789,790,791,793,794,795,796,801,802,810,813,814,815,817,818,820,821,822,824,825,826,827,830,832,833,835,837,840,841,844,846,849,851,852,853,854,855,856,857,858,859,861,862,863,864,867,868,870,871,873,874,875,882,886,888,890,891,892,893,894,897,899,900,901,902,903,905,906,907,909,910,911,914,916,918,921,928,930,931,932,933,934,936,937,940,943,945,946,948,949,951,952,955,960,964,965,970,975,976,978,982,984,986,987,991,992,1000,1001,1002,1008,1016,1017,1018,1019,1020,1022,1023,1024,1026,1027,1032,1033,1034,1037,1038,1040,1041,1044,1045,1048,1049,1050,1052,1053,1054,1061,1062,1063,1064,1065,1066,1069,1070,1076,1078,1079,1080,1081,1082,1083,1084,1086,1088,1089,1090,1091,1092,1094,1097,1098,1099,1100,1101,1104,1107,1108,1109,1110,1111,1116,1124,1125,1126,1128,1129,1130,1132,1135,1137,1138,1139,1141,1143,1144,1145,1146,1148,1149,1150,1151,1152,1153,1154,1155,1157,1159,1160,1163,1166,1169,1171,1173,1174,1176,1177,1178,1180,1181,1182,1183,1187,1189,1190,1191,1192,1193,1194,1195,1196,1198,1199,1201,1205,1206,1207,1209,1212,1214,1215,1216,1218,1219,1220,1221,1222,1223,1224,1225,1226,1227,1228,1229,1230,1231,1232,1236,1238,1239,1240,1241,1242,1243,1244,1245,1246,1247,1248,1250,1251,1252,1253,1391,1490,1491,1495,1496,1499,1500,1501,1502,1503,1504,1505,1506,1507,1520,1526,1527,1528,1946],"person_count":{"主席":39,"蔡委員培慧":1,"李副主任委員退之":198,"邱委員議瑩":11,"林委員岱樺":18,"馮局長海東":13,"莊委員瑞雄":22,"李副委員主任退之":36,"王副處長忠恕":6,"主席（莊委員瑞雄代）":1,"蘇委員震清":25,"鄭委員運鵬":17,"周陳委員秀霞":19,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":20,"賴委員瑞隆":38,"林委員昶佐":7,"主席（賴委員瑞隆代）":1,"主席（蘇委員震清）":1,"劉委員世芳":23,"張執行秘書學文":1,"廖委員國棟":25,"蔡委員易餘":27,"黃署長鴻燕":2},"persons":["主席","蔡委員培慧","李副主任委員退之","邱委員議瑩","林委員岱樺","馮局長海東","莊委員瑞雄","李副委員主任退之","王副處長忠恕","主席（莊委員瑞雄代）","蘇委員震清","鄭委員運鵬","周陳委員秀霞","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","賴委員瑞隆","林委員昶佐","主席（賴委員瑞隆代）","主席（蘇委員震清）","劉委員世芳","張執行秘書學文","廖委員國棟","蔡委員易餘","黃署長鴻燕"],"title":"立法院第9屆第6會期經濟委員會第15次全體委員會議紀錄","時間":"中華民國107年12月27日（星期四）9時3分至12時12分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}