{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第4會期內政委員會第27次全體委員會議議事錄","時    間：106年12月11日（星期一）上午9時2分至下午4時57分","地    點：紅樓202會議室","出席委員：曾銘宗    張宏陸    洪宗熠    鄭天財Sra","        Kacaw    黃昭順    顏寬恒    賴瑞隆    Kolas","        Yotaka          姚文智    陳其邁    吳琪銘    趙天麟    林麗蟬","         委員出席13人","請假委員：陳怡潔","         委員請假1人","列席委員：陳歐珀    葉宜津    吳志揚    李昆澤    鄭運鵬    黃偉哲    林俊憲","            林德福    孔文吉    周春米    鍾孔炤    張麗善    徐榛蔚    李彥","        秀    蔣乃辛    段宜康    蕭美琴    何欣純    蘇震清    陳賴素美  尤","        美女    羅致政    劉世芳    呂孫綾    羅明才","         委員列席25人","|列席官 |                            |                                  |","|員：   |                            |                                  |","|       |內政部部長                  |葉俊榮（上午）                    |","|       |      政務次長              |花敬群（下午）                    |","|       |      民政司司長            |林清淇                            |","|       |      戶政司司長            |張琬宜                            |","|       |      警政署刑事警察局副局長|黃明昭（上午）                    |","|       |                      副局長|呂春長（下午）                    |","|       |法務部法制司檢察官          |周文祥                            |","|       |衛生福利部社會救助及社工司副|江國仁                            |","|       |司長                        |                                  |","|       |          醫事司科長        |呂念慈                            |","|       |財政部賦稅署副組長          |賴基福                            |","|       |            專門委員        |陳秋珠                            |","|       |      國庫署簡任稽核        |張佩玲                            |","|       |行政院主計總處公務預算處專門|簡信惠                            |","|       |委員                        |                                  |","|       |金融監督管理委員會銀行局專門|周正山                            |","|       |委員                        |                                  |","|       |                            |劉純斌                            |","|       |                保險局專門委|                                  |","|       |員                          |                                  |","|       |原住民族委員會常務副主任委員|鍾興華CalivatGadu                 |","|       |                            |雅柏甦詠博伊哲努YapasuyonguPoiconu|","|       |            綜合規劃處副處長|                                  |","|       |              社會福利處科長|劉秀英                            |","|       |教育部終身教育司專門委員    |楊修安                            |","|       |外交部領事事務局護照行政組副|林秀蓉                            |","|       |組長                        |                                  |","|       |經濟部智慧財產局主任        |林清結                            |","|       |文化部影視及流行音樂發展司副|王志錚                            |","|       |司長                        |                                  |","|       |交通部路政司簡任技正        |胡迪琦                            |","|       |      航港局科長            |杜文允                            |","|       |司法院刑事廳法官            |吳元曜（上午）                    |","|       |            法官            |陳文貴（下午）                    |","|       |      行政訴訟及懲戒廳法官  |鄭凱文（上午）                    |","|       |      少年及家事廳法官      |張筱琪                            |","|       |行政院外交國防法務處科長    |袁芳駿                            |","","","主    席：賴召集委員瑞隆","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、「姓名條例」：","   (一)審查本院委員Kolas","       Yotaka等21人擬具「姓名條例第二條及第四條條文修正草案」案。","   (二)審查本院委員林岱樺等18人擬具「姓名條例第十五條條文修正草案」案。","二、「殯葬管理條例」：","   (一)繼續審查本院委員邱志偉等16人擬具「殯葬管理條例第六十四條及第六十五條條","       文修正草案」案。","   (二)繼續審查本院委員趙天麟等19人擬具「殯葬管理條例部分條文修正草案」案。","   (三)審查本院委員鄭天財Sra","       Kacaw等16人擬具「殯葬管理條例第十二條條文修正草案」案。","   (四)審查本院委員廖國棟等20人擬具「殯葬管理條例第二十一條之一條文修正草案」","       案。","   (五)審查本院委員張麗善等22人擬具「殯葬管理條例第六十一條條文修正草案」案。","","","三、「社會秩序維護法」：","   (一)繼續審查本院委員羅致政等18人擬具「社會秩序維護法增訂第六十三條之一條文","       草案」案。","   (二)繼續審查本院委員賴瑞隆等17人擬具「社會秩序維護法第六十四條條文修正草案","       」案。","   (三)繼續審查本院委員邱泰源等29人擬具「社會秩序維護法第六十四條條文修正草案","       」案。","   (四)繼續審查本院委員何欣純等22人擬具「社會秩序維護法第八十九條、第八十九條","       之一及第八十九條之二條文修正草案」案。","   (五)審查本院委員王定宇等22人擬具「社會秩序維護法第九條條文修正草案」案。","   (六)審查本院委員王育敏等16人擬具「社會秩序維護法第十九條、第六十四條及第六","       十四條之一條文修正草案」案。","   (七)審查本院委員徐榛蔚等18人擬具「社會秩序維護法第八十九條條文修正草案」案","       。","   (八)審查本院委員吳志揚等16人擬具「社會秩序維護法第八十九條條文修正草案」案","       。","   （本次會議採綜合報告詢答，經委員Kolas","  Yotaka、張麗善、羅致政、徐榛蔚、吳志揚、林岱樺說明提案要旨，內政部部長葉俊榮","  報告；委員曾銘宗、張宏陸、洪宗熠、顏寬恒、黃昭順、賴瑞隆、Kolas","  Yotaka、姚文智、鄭天財Sra                  Kacaw、吳志揚、吳琪銘、陳其邁、","  蘇震清、徐榛蔚、張麗善等15人提出綜合質詢，均經內政部部長葉俊榮及所屬即席答復","  說明；另有委員林麗蟬、蘇震清、趙天麟等提出書面質詢，列入紀錄，刊登公報，並請","  相關機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、「姓名條例」部分：","   (一)委員鄭天財Sra                                  Kacaw等4人、委員Kolas","  Yotaka等3人所提修正動議，一併討論。","   (二)第一、二案，均另定期繼續審查。","   四、「殯葬管理條例」部分：","   (一)委員鄭天財Sra","  Kacaw等16人第十二條提案及委員張麗善等22人第六十一條提案併案審查。","   1.第十二條，除修正第五項為「位於原住民族地區之公墓，得由直轄市、縣主管機關","  斟酌實際狀況定其應有設施，不受第一項規定之限制。」文字外，餘照現行法條文通過","  。","   2.第六十一條，除增列第三項為「死者意願不明，應依民法召開親屬會議決議辦理；","  親屬會議無法決議者，由下列順序決定之：","   一、配偶。","   二、直系血親卑親屬。","   三、直系血親尊親屬。」文字外，餘照現行法條文通過。","   3.併案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，並","  推請賴召集委員瑞隆於院會討論時作補充說明。","   (二)通過附帶決議1項：","   內政部應於一年內，就殯葬管理條例第六十四條醫殯分離制度，施行成效與相關實務","  問題，提出檢討報告。","                  提案人：賴瑞隆    Kolas Yotaka    林麗蟬    張麗善","   決議：除將「第六十四條」修正為「第六十五條」等文字外，餘照案通過。","   (三)其餘各案，均另定期繼續審查。","   五、「社會秩序維護法」部分：本案另定期繼續審查。","   臨時提案","第一案","   鑑於中國青年救國團辦理業務與活動種類多且數量龐大，依據「督導各級人民團體實","  施辦法」第13條：「主管機關及目的事業主管機關為瞭解人民團體辦理業務或活動之狀","  況，得通知該團體提出各該業務或活動之實施計畫、執行情形及財務報告。」第14條：","  「人民團體辦理之業務或活動，涉有收費或公開招生、授課、售票、捐募、義賣或其他","  類似情形者，應依有關法令規定，報請各該目的事業主管機關立案或核准後辦理。其財","  務收支，事後並應公開徵信。」爰要求內政部於一週內向內政委員會及各委員提出中國","  青年救國團辦理各項業務與活動近3年之實施計畫、執行情形、財務報告，向各目的事","  業主管機關報請立案或核准之文書資料。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","   決議：除後段文字「一週內」修正為「明年一月底前」外，餘照案通過。","第二案","   關於黃牛票取締與扼制問題，應由文化部於三個月內提出相關專法，由本院審議，以","  示政府主管機關對此問題之正視與積極因應態度。","                  提案人：賴瑞隆    鄭天財Sra Kacaw    趙天麟    Kolas","                         Yotaka","   決議：除前段文字「三個月內」修正為「半年內」外，餘照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員賴瑞隆等23 人擬具「海洋基本法草案」案。"],["段落：二、審查本院委員楊曜等17人擬具「海岸巡防法第五條條文修正草案」案。"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。今天很榮幸能到大院，就「海洋基本法草案」涉及海巡","  署業務部分，以及「海岸巡防法」第五條條文修正案提出報告及說明。首先，就「海洋","  基本法草案」有關涉及海巡署業務部分做報告，請各位委員參閱資料。","   面臨全球氣候變遷，新興產業興起，國內海域資源逐漸被掏空，漁民漁村轉型，產業","  升級瓶頸，國家安全受到嚴峻挑戰等問題。我政府應責無旁貸，以永續海洋為前提，以","  周延、前瞻之國家總體海洋政策，推動海洋資源開發、管理及永續利用，強化海域及海","  岸秩序維護，保護海洋生態環境，加強海洋科技研究發展，完善海洋人才培育體系，促","  進海洋文化發展，確保國家海洋權益。","   臺灣地狹人稠，陸地資源有限，生存發展與安全威脅均來自海洋，國人更應該對「海","  洋」多一份關切與珍惜。惟海洋事務多元龐雜，業務涵蓋內政、國防、外交、兩岸事務","  、教育、科研、航安、經濟、能源、文化、漁業資源、環境永續……等領域，所涉之業務","  主管機關眾多，為有效整合各部會海洋相關業務的推動能量。","   海洋專責機關成立前，海洋事務散見於中央20餘個機關中。衡酌「海洋基本法草案」","  內容涉及部會者眾，其願景擘劃及政策方向與未來組改後之海洋專責機關密切相關。海","  巡署為海域執法執行機關，另考量海洋委員會組織調整以及綜合規劃作業，係由人事行","  政總處主導，未來海巡署亦將從二級機關調整為三級機關，針對「海洋基本法草案」，","  謹就本署現行主管法規「海岸巡防法」第四條第一項第二款及第七項第三款、第四款相","  涉業務進行提議。","   一、本草案第十九條第二項：本署對於條文無修正意見。未來可在不影響國家安全前","  提下，整合港務、海關及海巡等執法機關，鬆綁船舶進出之規定。","   二、本草案第二十二條：本署對條文無修正意見。本條文有助提升國家海域執法能量","  ，敬表同意。","   三、本草案第二十三條：本署對於條文無修正意見。該海洋永續基金若成立，有助本","  署執行海洋保育能量之挹注，敬表同意。","   邁向海洋國家，與海共生，永續海洋，亟需成立海洋事務專責機關，統一事權，並訂","  定「海洋基本法」，以期接軌國際，提升國家的競爭力。","   接續就有關「海岸巡防法」第五條條文修正草案提出報告。","   現行《海岸巡防法》第五條有關巡防機關人員登入船舶或其他水上運輸工具執行檢查之","  行為，雖無明定執行手段之程度、範圍，惟長期以來，本署人員均恪遵《行政程序法》第","  七條有關「比例原則」之規定。","   本案提案內容為「比例原則」之具體表現，且為行政行為應遵守之共通原則，巡防機","  關人員行使職權理應遵守，有關增修「但不得逾越必要範圍」乙節，本署無意見，惟參","  酌《海岸巡防機關器械使用條例》第十條及《警械使用條例》第六條等用語，建議文字內容","  酌修為「但不得逾越必要『程度』」，以使相關法律用語一致。","   以上報告敬請  指教，對於大院諸委員長期關注海洋事務健全發展，甚表感佩，並祝","  各位委員健康，萬事如意，謝謝！"],["主席：請問各部會還有要補充說明？如果沒有，現在開始進行詢答。本會委員發言時間","  為8分鐘，得延長2分鐘；非本會委員發言時間為5分鐘，得延長1分鐘，上午10時30分截","  止登記。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請問署長有關慶富造船廠的17艘還沒有","  交船？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。是15艘。"],["曾委員銘宗：已經解約了吧？"],["李署長仲威：解約了。"],["曾委員銘宗：什麼時候解約？11月18日？"],["李署長仲威：11月26日。"],["曾委員銘宗：後續呢？財務上有沒有損失？"],["李署長仲威：因為我們付款的原則是4艘一批，而且還有相關的履約保證，所以目前在財","  務上面沒有什麼損失。"],["曾委員銘宗：有沒有需要依照契約跟慶富造船廠求償或追償的部分？"],["李署長仲威：當然有，追償有兩個部分，第一個就是已經交貨的13艘船，在合約裡面有","  5年的保固，這5年的保固必須要向他們求償；第二個就是後續15艘船必須重新建案招標","  ，因此，這個建案的差價跟原來的差價也會跟他們求償。"],["曾委員銘宗：所以履約的金額大約多少？假設要跟慶富造船廠求償預定金額大約多少？","",""],["李署長仲威：因為比較仔細的數據必須重新招標以後，以得標的金額來算。"],["曾委員銘宗：對，就是15艘的部分。"],["李署長仲威：我們現在概估大概求償12億元到13億元多。"],["曾委員銘宗：所以大約跟慶富造船廠求償大概12億元到13億元，預計什麼時候提出？"],["李署長仲威：我們現在把全案計畫報給行政院，等行政院核定以後就會提出。"],["曾委員銘宗：另外，外界傳言說有外資或者外國商人要投資慶富造船廠100億元，我是說","  假設，因為我認為這個可能性非常低，慶富造船廠對銀行用假的交易資料詐貸，基本上","  他們的可信度很低、幾乎是零，假設真的有外資增資100億元，我們有沒有可能跟他們","  再續約？"],["李署長仲威：我們跟他們解約以後，他們就列為不良廠商了，未來它可能不會有這個機","  會。"],["曾委員銘宗：另外請教署長，海洋委員會什麼時候要成立？"],["李署長仲威：行政院已經宣示就是在明年4月。"],["曾委員銘宗：明年4月1日？"],["李署長仲威：4月份。"],["曾委員銘宗：但是沒有講幾號？"],["李署長仲威：幾號還沒有決定。"],["曾委員銘宗：它的編制大約是什麼情況？"],["李署長仲威：它就是海洋事務委員會下面有海岸巡防署、海洋保育署及海洋科學研究院","  。"],["曾委員銘宗：就這3個單位，這樣的編制其實就是把海巡署納進來，再加一個研究院而已","  ？"],["李署長仲威：還有一個海洋保育署。"],["曾委員銘宗：海洋保育署主要會從哪個部會來？"],["李署長仲威：現在整個海洋事務委員會的籌備小組正在評估哪些業務要移轉到海洋保育","  署，由海洋保育署來承接，現在這個籌備小組還在做細部的規畫。"],["曾委員銘宗：至於研究院主要是從哪個部會來？"],["李署長仲威：研究院在初期只成立一個籌備處，暫時還沒有談到未來的編組。"],["曾委員銘宗：接著針對今天的海洋基本法，我也尊重召委的排案權，但是我想請教海巡","  署對於訂定海洋基本法的立場？"],["李署長仲威：其實我是樂觀其成的，在剛才報告裡面也特別提到，因為現在海洋事務相","  關的業務是散在政府20幾個機關裡面，假如有一個專責的機關做這個事務的統合跟諮詢","  協調的工作，對未來海洋事務的發展是有利的，而且這個基本法訂的是一個原則、一個","  指導方案，所以海岸巡防署的立場是支持這個法案。"],["曾委員銘宗：如同你的報告裡面提到，有關海洋事務涉及到20幾個部會，主要是海巡署","  ，但是也涉及國防部、財政部，幾乎涉及到每個部會。然而，在海洋事務委員會還沒有","  成立之前，我覺得程序上就要審查這個法案，我建議今天可以做大體討論，不要進入實","  質審查。為什麼？因為海洋事務委員會都沒有成立，今天來的除了署長以外，到底以後","  誰執掌？後續要執行海洋基本法的主管機關都沒確立，今天就來審查，我覺得可以做大","  體的討論，我當然也尊重主席的排案權，但是我覺得主管機關都還沒有確定就審查這個","  法案，我相信你們的報告裡面很多也不敢表示意見，對不對？"],["李署長仲威：對，因為不歸我們業管，我就沒有辦法……"],["曾委員銘宗：你也只有針對現在海巡署的業務表示意見，今天我相信其他部會來的層級","  都很低，他們也沒辦法表示相關的意見。我唸給署長還有各位委員聽，我相信你們聽了","  就知道，海洋基本法的第一條，為維護國家海洋權益，提升國民海洋科學及文化知識，","  因應氣候變遷之衝擊，促進海洋環境及資源永續，健全海洋產業發展基礎，特制定本法","  。這裡面的立法目的何其宏偉、何其重要也何其大，以海巡署今天答詢的權責，我覺得","  權責不符。我贊同你今天提出來的報告，不是海巡署的你沒辦法答覆，你就不要答覆，","  因為你現在不是海洋事務委員會，相關的權責跟現在海巡署的業務不完全一致，所以我","  完全贊同你今天所提的書面報告。我也特別建議主席、召集人，今天甚至連要不要大體","  討論，我都覺得有問題，因為到時候誰來執行，海洋事務委員會都還沒有成立，很多的","  部會也不曉得誰出席？經濟部今天有沒有列席？列席的層級能否報告一下？"],["主席：請經濟部工業局盧副組長說明。"],["盧副組長文燦：主席、各位委員。經濟部是副組長出席。"],["曾委員銘宗：哪個署的副署長？這涉及到健全海洋產業發展，何其重要！所以你是副組","  長？還是副署長？"],["盧副組長文燦：副組長。"],["曾委員銘宗：副組長能夠回答的問題，我不相信。另外，環保署是誰出席？"],["主席：請環保署水質保護處劉副處長說明。"],["劉副處長瑞祥：主席、各位委員。我是副處長。"],["曾委員銘宗：環保署是副處長出席。你看「因應氣候變遷促進海洋資源及資源永續」，","  這個何其重要。今天當然我尊重召集人的排案權責，這也是你的提案，我也非常的尊重","  ，但是以今天列席的層級，我覺得沒有辦法答覆這裡面非常重要的項目跟政策，所以我","  建議下次再排一次大體討論，還是需要重新大體討論，尤其海洋事務委員會成立之後，","  他們可以統合海洋的相關業務，他們還統合而已，到時候「健全海洋產業發展」，那也","  是經濟部的業務，至少要找次長來，我說至少喔！今天是副組長、副處長來，變成形式","  上了，所以今天要不要做大體討論，在程序上我做這樣的質疑。"],["主席：我跟曾委員及各位委員說明，其實立法院本來就有提案權，今天來的都是列席，","  所謂列席就是立法院或委員決議同意就可以。海洋基本法是原則性的大法，涉及到所有","  的部會，所以未來即使海洋委會成立之後，它也一樣不可能完全統合所有，一樣是需要","  各個單位來提供意見，它不可能單一個海洋委員會就能夠處理所有的海洋事務，一樣只","  是一個統合單位。今天來的包括經濟部來5個單位，也不只一個單位，這本來牽扯的層","  面就很廣，這基本上就是一個基本法的概念。我還是要強調，這次提案委員也不只我一","  個人，包括國民黨及時代力量的委員都有共同提案，本來海洋委員會應該在今年7月就","  要成立，但是行政拖延了，我認為行政拖延不應該影響到立法的進度，也就是說，如果","  是該做的事情我們還是要做，我還是再次強調，今天所有的官員也都是列席，也都提供","  立法機關在立法過程中是不是周延、完善，所以我認為今天的大體討論，甚至於進到逐","  條處理，我認為都是立法院的權責，都是立法院該做的事情，所以我也希望跟曾委員說","  明，這並沒有逾越任何的規定。"],["曾委員銘宗：（在席位上）主席我請求程序發言。"],["主席：請曾銘宗委員程序發言。"],["曾委員銘宗：主席、各位同仁。當然我尊重召委的排案權，但是各位想想看海洋基本法","  何其重要！海洋事務委員會還沒有成立就來討論，我也尊重要訂，但是我認為程序很重","  要，應該要好好討論，以今天列席的層級要討論這麼重要的法案，我剛剛唸了第一條…","  …"],["主席：曾委員，我們可以在整個討論的時候，委員會做成什麼樣的決定，我們要尊重委","  員會的決定，甚至於列席的層級夠不夠，也可以在委員會討論過程中大家來討論。"],["曾委員銘宗：但是我覺得海洋基本法何其重要，我都覺得需要再開公聽會聽聽各界的意","  見，這是我程序上的發言，謝謝！"],["主席：謝謝曾委員的補充。","   接下來請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我想先回應曾委員跟召委，我們今天是","  討論海洋基本法及海洋局的成立，我覺得一個是基本法，一個是實際去執行的，我覺得","  我們今天到底要不要大體討論，我想等一下質詢完，大家再來討論。","   我先請問署長，剛剛曾委員有請教你，慶富的案子到現在，你剛剛有說一切要解約執","  行，請問不良廠商的部分，我們海巡署現在解約，是慶富已經是不良廠商？還是豐國造","  船是不良廠商？還是兩家都已經是不良廠商？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。當初跟我們的合約是豐國造船，所以它是不良廠商。"],["張委員宏陸：所以就海巡署的部分，這部分只有豐國是不良廠商吧？"],["李署長仲威：因為合約簽訂的是哪一個公司，就是哪一家公司是不良廠商。"],["張委員宏陸：對，我要講的就是，很多像慶富下很多子公司，它就用底下一家子公司來","  標這個案子，其實你只能就它標的那個案子的公司是不良廠商而已，並不是所有的關係","  企業都是不良廠商。"],["李署長仲威：是。"],["張委員宏陸：我覺得我們大家要關注的就是同屬一個集團之下……"],["李署長仲威：跟委員說明，這部分我記錯了，原來委員上一次質詢的時候，我們偉星艦","  延壽案是豐國的，100噸的28艘巡防艇是慶富的，所以我們只針對慶富是不良廠商。"],["張委員宏陸：所以我剛剛問啊！"],["李署長仲威：這是我記錯了，抱歉。"],["張委員宏陸：還好你更正，不然我要繼續問下去。大家都很關注慶富這個案子，也很關","  注海巡署的案子，最重要的是艦艇能不能繼續造，讓海巡署有充足的艦艇，這才是我們","  關心的重點。"],["李署長仲威：謝謝。"],["張委員宏陸：請問署長，後續的動作做到哪裡了？"],["李署長仲威：在強編案的計畫裡面，我們已經把修正計畫報到行政院。待行政院核定之","  後，我們就可以繼續進行重新開標，目前採購的作業已經準備好了，只要行政院一核定","  ，馬上就可以公告。未來招標不會再採取最低標，會採最有利標的方式，這樣可以在未","  來船廠能力或獲得造艦能力有更好的保障。"],["張委員宏陸：你們除了報行政院核定，該走的程序還是要趕快準備好，只要一核定馬上","  就可以處理。剛才署長說現在是改採最有利標，我不知道你們現在的決策方式是怎樣的","  ，我總認為施政的方向不要因為一件事就改變。之前如果一家公司採最低價標都可以做","  ，現在改採最有利標，搞不好你們會多花好幾億元，也有這個可能啊。我覺得要採最有","  利標或最低價標可以重新思考一下，因為之前都可以用這個價格來標，那時候你們也讓","  它決標，表示這個價格在市場上是可行的。如果因物價的關係，你們可以酌予增加。我","  們除了要船艦好，也要替人民看緊荷包。署長覺得呢？"],["李署長仲威：委員的指教非常正確，其實我們也有考慮到，假如完全用最有利標可能造","  成價格上漲。不過最有利標有一個評審的條件，包括很多的項目，我們會在這些項目裡","  面配分。我跟學者專家和法律顧問做過討論，我們會把價格當作一個重要的考慮因素。","",""],["張委員宏陸：主要的決策還是在署長身上，所以我希望署長對這部分能特別留意。","   再回到偉星艦的部分，署長有提供內政委員會所有委員一份資料，當初它經過3次開","  標，前兩次都是同樣的3家造船廠，後來又多了一家。你們的報告表示完全沒有問題，","  我看起來按照程序好像也沒有什麼問題，可是署長有沒有注意到，得標的造船廠在你們","  第二次招標時的標價跟底標差了多少錢？"],["李署長仲威：差了大約2萬元。"],["張委員宏陸：不到2萬元，應該是14,500元。"],["李署長仲威：我們的底價是……"],["張委員宏陸：你們的底價是1億2,788萬5,500元，它第二次標價是1億2,790萬元，相減不","  就是14,500元嗎？"],["李署長仲威：對。"],["張委員宏陸：以我以前在行政機關服務的經驗來看，這家廠商這麼厲害，1億多元的標案","  ，底價可以只差14,500元，你們的調查報告有沒有去查是否有人洩露底價？"],["李署長仲威：我們在檢討時，就有調查委員提出這個問題，後來他們的解釋是說，因為","  第二次流標，所以在第三次招標時，他們就參考了第二次的最低價來訂底標價。"],["張委員宏陸：解釋是一回事，事實又是一回事，依我的經驗，這麼大一個標案，差距卻","  這麼小，我不相信有哪個人可以算到這麼精準。例如在標售土地時，每個人都想要標到","  ，但是不可能這樣子。如果有這種情形，都應該合理懷疑有人洩露底價。署長，你覺得","  呢？"],["李署長仲威：委員顧慮的……"],["張委員宏陸：也不是只有我提出，你說當初你們檢討時也有委員提出這個問題，所以我","  要求海巡署針對這個問題再去詳查，可以嗎？"],["李署長仲威：可以。"],["張委員宏陸：雖然這是好幾年前的事情，不過該怎麼樣就怎麼樣，尤其未來海巡署有超","  過400多億元購買艦艇的經費，如果之前你們有人做出這樣不法的事情，署長能保證以","  後不會繼續嗎？"],["李署長仲威：我非常同意委員的想法，所以我們會再做深入的調查，我們絕對不會允許","  這種事情在未來繼續發生。"],["張委員宏陸：海巡署要把事情做好，以後海洋委員會成立之後，大部分的工作都還是落","  在現在的海巡署身上，所以給你船、給你人，我們都全力支持。但是你們的採購預算動","  輒4、500億元，假如有洩露底價的情況，署長你的擔子會很重，如果是發生在你任內，","  事態會很嚴重，所以我希望你能把事情查清楚，好不好？"],["李署長仲威：好。"],["張委員宏陸：可以嗎？"],["李署長仲威：可以。"],["張委員宏陸：謝謝你。"],["李署長仲威：謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。本席首先肯定召委提出海洋基本法，因","  為台灣四面環海，但是我們竟然沒有針對海洋的相關法案，其實104年時邱文彥委員曾","  經提出來，這些都是值得我們肯定的。只是非常遺憾的，行政部門並不重視，從今天的","  出席名單來看，推動小組的召集人是行政院副院長，你們至少要派個秘書長來，表示重","  視委員的提案。今天只有署長來，但是本法涉及到的相關單位非常多，是不是？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。對。"],["林委員麗蟬：在層級上，行政院至少要派人把擔子扛起來。本席在此感到非常遺憾而且","  表示抗議，台灣號稱是海島國家，結果對於這麼重要的法案，行政院都沒有重視委員的","  提案。待會兒看署長要如何呈現各部會的意見？因為你的意見也只是單一的意見啦！本","  席對此感受最深，因為最近我提出新住民基本法，前一年曾在全國舉辦了很多場座談會","  和論壇，內政委員會也在上周召開第一場的公聽會。但是行政部門對海洋基本法不重視","  ，對新住民基本法也沒有很重視，我覺得只要是跟台灣未來發展有關的法案，行政部門","  都應該非常重視。希望行政院能聽到我們的意見，未來對委員提出的基本法都應一併重","  視。","   接著我們來看一下，海洋相關的法案有多重要呢？根據世界自然基金會的估計，全球","  海洋經濟價值約24兆美元，台灣的出口以海運居多，所以影響到台灣經濟的比例非常高","  ，是不是？"],["李署長仲威：是的。"],["林委員麗蟬：經濟牽動了整個台灣，你覺得這部法重要嗎？"],["李署長仲威：我一直認為這部法非常重要。"],["林委員麗蟬：如果重要的話，為什麼院版到現在都沒有提出？其實從104年就提出相關法","  案，召委也提出來，行政院應該負責任，我們90%以上的經濟出口是靠海運，你身為召","  集小組的副召集人，是不是應建議提出院版？"],["李署長仲威：我們就是因為很重視，所以才要成立籌備小組，趕快把海洋事務專責機關","  亦即海洋事務委員會成立起來。要成立一個新的機關必須經過很多的討論，業務要如何","  去移，職權要如何去訂，這些都在積極地進行當中。明年4月海洋事務委員會成立以後","  ，就由它負責統合所有的海洋事務並且負責諮詢、協調。委員剛才講的這些事情，在未","  來海洋事務委員會成立以後，他們就會很積極地處理。"],["林委員麗蟬：你覺得等到明年4月份就會有院版嗎？"],["李署長仲威：我想到時候應該會有一些新的東西出來，因為主席很用心地推動海洋基本","  法，我們也會積極地做這件事。"],["林委員麗蟬：推動小組不是很負責任，需要主席或委員提案來拉你們一把，叫你們去做","  ，這不應該是這樣子啊！"],["李署長仲威：絕對不是這樣子，原來的海洋事務散在20幾個不同機關，要把所有的事務","  整合起來是一件很不容易的事情。"],["林委員麗蟬：當然啊！"],["李署長仲威：現在先要把這些事務整合到海洋事務委員會，由海洋事務委員會負責協調","  、聯繫和統合的工作，這是第一步。"],["林委員麗蟬：你們討論時有沒有納入我們當時做的附帶決議？在海洋事務委員會組織法","  通過時，有一個附帶決議：為確保我國國家之海洋權益、保護海洋環境、維護海洋生態","  生物多樣性、發展海洋產業及永續利用海洋各種資源，海洋委員會成立後應於兩年內因","  應國際海洋保育趨勢、參酌國外政府與區域組織之案例，以及我國作為「海洋國家」之","  發展需求，整合納入如國科會海洋科技中心、交通部運輸研究所港灣技術研究中心、交","  通部航港局、氣象局海氣象測報中心等海洋相關之研究、技術、保育與政策機關（構）","  ，設立「海洋研究發展中心」和「海洋政策（戰略）中心」兩大智庫，支援海洋事務之","  決策與運作，並進一步提升為從政策、規劃、管理到執行的強而有力的「海洋部」、「","  海洋事務部」或「漁業海洋部」。請問這個附帶決議還有納在裡面嗎？有算數嗎？你們","  的目標有朝向這部分嗎？"],["李署長仲威：現在籌備小組最重要的功能就是在做這些事情，就是把散在各部會的所有","  的海洋事務移到海洋事務委員會以及其下所屬的海洋科學研究院、海洋保育署、海岸巡","  防署。現在我們正在整合和研討中，這一步走出來之後就會把事權統一，但是很多事情","  不是像委員想的可以一刀分清楚。舉一個最簡單的例子，漁業署除了要管理海上捕魚以","  外，還要管理淡水養殖等等。如果無法一刀切開來，主管機關可能還是留在原來的部會","  ，但是跟海洋相關的就會移出來。這個切割工作需要非常精細地討論，得花很多的時間","  ，我們很努力地在做這個工作。"],["林委員麗蟬：本席呼籲以海洋基本法為我國海洋發展的最上位之法，行政院和海巡署以","  及推動小組要非常地重視，把它列為最重要的工作。剛才署長說院版可能在明年4月份","  提出來，是這樣子嗎？"],["李署長仲威：我們一定會很重視這個附帶決議。"],["林委員麗蟬：那麼院版的海洋法什麼時候可以提出來？"],["李署長仲威：我現在只是海巡署的署長，只在籌備……"],["林委員麗蟬：你的層級不足，海洋基本法是非常重要的法律，行政院派出來的代表卻是","  人事行政總處的副人事長，無法派秘書長來表示重視，這個法案對台灣海洋很重要，但","  是卻只派副人事長而已，所以我還是覺得層級不足，我必須再說一次。"],["李署長仲威：好，謝謝委員。"],["主席（張委員宏陸代）：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。請問署長支持制定海洋基本法嗎？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。是，全力支持，這是應該有的法，且如此一來，後續一","  些相關的事情才會比較好做。"],["賴委員瑞隆：副人事長也是嗎？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敍：主席、各位委員。尊重委員提案與大院審議。"],["賴委員瑞隆：以國際海洋事務而言，加拿大在1992年頒布了海洋法，距今逾二十年；日","  本在2007年通過海洋基本法，韓國2008年通過海洋水產發展基本法，甚至中國國務院也","  把海洋基本法列為重要的修法工作。臺灣四周環海，對我們來說，立法是重要且必須進","  行的一項工作。回顧過去我們所訂定的基本法，民國91年訂定環境基本法，99年客家基","  本法，102年教育基本法，104年原住民族基本法，105年通訊傳播基本法到106年的科學","  技術基本法，我們有這些基本法，唯獨沒有海洋專責單位與海洋基本法，所以我們其實","  已經慢了，這源自於我們對海洋的不夠重視，以致很多與海洋有關的優勢，我們都沒有","  掌握住。原本今年7月將成立海委會，卻延到明年4月，而海洋基本法則是與海洋事務有","  關的原則大法，我想在場多數官員應該不會有反對意見，畢竟這是基本的原則與概念，","  理當得到多數人的支持，而各部會亦可在此原則概念下積極執行與海洋相關的事務，此","  即為我們訂定這部法所具有的意義。我希望各位委員與在場官員能儘量提供修正意見，","  讓這部基本法得以往前推進，倘若行政機關能提出對案那是最好的。基於立法委員的職","  責，不論行政機關是否提出對案，立法都是我們所必須做的，只是這麼一來，行政機關","  的速度就真的慢了。不可諱言，新政府上台後需要處理的事務繁多，但我還是希望能加","  快速度，尤其兩位均為海委會籌備小組副召集人，海巡署更是海委會的重要機關，所以","  我希望能持續加強進行相關工作與修法進度，不管今天案子是否出委員會，我都希望行","  政院儘速提出對案。","   明年4月海委會即將成立，請問副人事長，目前海委會的籌辦進度為何？"],["懷副人事長敍：承蒙賴委員關心，在今年8月、10月已分別由林前副院長與施副院長召開","  過兩次籌備小組會議，目前辦公廳舍由財產小組負責籌辦中……"],["賴委員瑞隆：辦公廳舍定案了嗎？"],["懷副人事長敍：這部分得由財產小組說明。"],["賴委員瑞隆：只確定在高雄，但地點尚未定案？"],["懷副人事長敍：是。"],["賴委員瑞隆：我希望能加速，畢竟明年4月已近，只剩四個多月時間，時程可說非常趕了","  。我希望海委會的成立能讓大家有耳目一新之感。"],["懷副人事長敍：誠如剛才李署長所說，海委會業務涉及很多部會，我們也在會議上對此","  多有討論，目前粗估約有五個主管機關、六大業務區塊，屆時環保署、農委會、科技部","  、經濟部等涉及的相關業務都會移撥進來，至於海委會的處務規程也都在研議中。鑑於","  行政院已對外正式宣布海委會將在明年4月正式成立，所以我們會在最短時間內完成，","  也謝謝委員在過程中所給予的指導及意見。"],["賴委員瑞隆：進度上是否有拖延之處？可以順利完成嗎？"],["懷副人事長敍：應該會順利完成，因為施副院長會緊盯督導。"],["賴委員瑞隆：有遇到困難嗎？"],["懷副人事長敍：目前在執行上還OK。"],["賴委員瑞隆：都沒有問題？我希望能順利如期完成，也因為行政院很重視，故交由副院","  長擔任籌備小組召集人。但我希望行政院不只是對組織重視，對於海洋基本法的立法也","  應有相等的對待。現在海委會尚未成立，但可預期的是，海巡署將會是海委會非常重要","  的單位。我剛剛說過，海洋基本法是一個上位概念、原則性概念，但難道一定要等到海","  委會成立後才能訂定海洋基本法嗎？畢竟我們參考了很多國外的例子，一些專家學者也","  提出諸多建議。"],["李署長仲威：海洋基本法屬指導性法案，位階崇高，所觸及的是原則性概念，而我們則","  依照海洋基本法來執行各項與海洋相關的工作，並訂定相關子法。坦言之，海巡署屬執","  法單位，除了海岸巡防法為海巡署所遵循的基本法以外，其他均為受委託項目。換句話","  說，其他單位訂定法規後，由我們協助執行；而我們在執行時一旦發現問題，即立刻轉","  知相關主管機關，再由相關主管機關由法的層面來做修訂。未來海洋基本法通過，各部","  會也將依此來訂定各自與海洋有關的業務內容及法規，由我們依法執行。"],["賴委員瑞隆：聽起來似乎不一定非得等院版了，倘若委員提案內容夠完整，加上各部會","  意見，也是可以訂定海洋基本法的。"],["李署長仲威：我會把委員的意見帶回去在籌備小組會議上討論。"],["賴委員瑞隆：兩位都是副召集人，我自然希望意見能被納入，即使將來海委會成立，也","  不可能由海委會來處理所有事務，畢竟這涉及了很多跨部會工作。同理，海洋基本法屬","  於上位的概念法，由籌備小組來整理研擬也並不是那麼困難，如此一來，應該可以加速","  立法工作，否則等到明年海委會成立，再由海委會來從事立法研擬工作的話，那就有點","  過於緩慢了，且其內容與結果不必然會比現在委員所提出的版本周延。簡單說，在現階","  段的修法過程中，可以先統合各部會意見。既然行政院如此重視此事，亦由副院長擔任","  召集人，所以大可先責成相關機關委託專業人士草擬條文出來，再徵詢各部會意見，這","  樣我想應該不會很難。只要政府有心想做，想儘速通過海洋基本法，那麼大可在明年4","  月海委會成立的同時，三讀通過海洋基本法，如此將別具意義，更突顯出政府的重視。","  不知署長以為如何？"],["李署長仲威：我完全同意委員的看法。我剛剛已經報告過，會把這議題帶到籌備小組會","  議上好好討論，接著付諸行動，如若能在海委會成立同時通過海洋基本法，讓海委會有","  基本法的依據，相信對其運作將有所幫助。"],["賴委員瑞隆：這是一個非常重要的宣示，副人事長的看法呢？畢竟兩位都是副召集人。","",""],["懷副人事長敍：副召集人是人事長，我負責幕僚工作。但對於委員所提及李署長所言，","  我們都非常贊同。"],["賴委員瑞隆：人事長與署長是副召集人，召集人副院長。我想這樣的高度應該可以提升","  立法速度，但副院長公務繁忙，所以只要身為幕僚單位的海巡署與人事總處支持就可以","  推動。副院長每天要忙的事很多，不可能注意到這麼多的細節。我希望這議題能提到籌","  備小組會議上討論，儘速提出對案，最好能在明年4月前完成三讀，那麼對於海委會的","  籌設、對於台灣的海洋前景將別具意義。希望署長與副人事長能大力促成，好嗎？"],["李署長仲威：是，我們來努力。"],["賴委員瑞隆：謝謝。"],["主席（賴委員瑞隆）：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天討論海洋基本法，就署長所知，立","  法院是第幾次討論海洋基本法？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。應該是第一次，至少就我自己而言是第一次。"],["洪委員宗熠：我也認為是第一次，正顯示了召委的用心，也真的很用力在推海洋基本法","  。行政院成立了海洋事務推動小組，請問署長在小組中擔任何種職務？"],["李署長仲威：副召集人。"],["洪委員宗熠：召集人是行政院副院長施俊吉？"],["李署長仲威：是施副院長。"],["洪委員宗熠：海洋事務推動小組成立於何時？"],["李署長仲威：委員指的是海洋事務委員會籌備小組……"],["洪委員宗熠：推動小組。"],["李署長仲威：是籌備小組。"],["洪委員宗熠：籌備小組成立於何時？"],["李署長仲威：今年8月成立。"],["洪委員宗熠：行政院海洋推動小組又是何時成立的？"],["李署長仲威：海推小組於民國93年就成立了。"],["洪委員宗熠：民國93年？"],["李署長仲威：對，到目前已經開到第18次會議。"],["洪委員宗熠：應該是開了17次。"],["李署長仲威：馬上要開第18次會議。"],["洪委員宗熠：今天是12月13日，立法院內政委員會討論海洋基本法，請問海推小組的第","  18次會議何時召開？"],["李署長仲威：本星期五。"],["洪委員宗熠：既然星期五就要開會，可見今天會議之重要。署長預計會全程參與今日會","  議，可否在後天（15日）向海推小組報告今日的會議狀況？"],["李署長仲威：好，但因為議程已經確定，所以委員的意見我們會以臨時動議方式提出。","",""],["洪委員宗熠：為何召委要排今天的會議？就因為你們15日要開會，如果今天我們不先討","  論，會議上你們就不會推了，可見今天的討論有多重要了。請問推動小組成員有多少人","  ？"],["李署長仲威：二十幾位學者專家。"],["洪委員宗熠：委員幾位？"],["李署長仲威：委員有21位。"],["洪委員宗熠：是19至21位。"],["李署長仲威：目前是21位。"],["洪委員宗熠：當中成員有哪些人？"],["李署長仲威：部會代表及學者。"],["洪委員宗熠：到底有哪些人？總共也才21人啊！"],["李署長仲威：張淑淨教授、姜皇池教授、何佩玲校長、臧振華研究員、林慧玲教授、鄭","  明修研究員、林愛龍理事長、黃向文教授、謝大文常務理事及魏靜芬主任。"],["洪委員宗熠：這些是專家學者代表？"],["李署長仲威：對。"],["洪委員宗熠：我要的是行政院內的一級部會代表，這個才重要吧？成員有誰？其實你剛","  剛已經講了一個，行政院副院長，對不對？"],["李署長仲威：副院長是召集人。"],["洪委員宗熠：還有署長你，還有人事長。海推小組成員包括行政院副院長、內政部部長","  、教育部部長、經濟部部長、交通部部長、文化部部長、科技部部長、環保署署長及農","  委會主委。本席剛剛聽到有委員在質詢時提到，為何參與海洋基本法草案討論的部會這","  麼少？本席認為今天只是第一步，而召委應該也無法在今天達成什麼具體結果，但只要","  願意拿出來討論，未來召集的部會會越來越多。署長，我希望你把這意見帶到星期五的","  會議上討論，好不好？"],["李署長仲威：好。"],["洪委員宗熠：既然內政委員會如此重視，你們理當更加重視才是。請問這次海洋基本法","  草案所討論的內容有幾條與海巡署相關？"],["李署長仲威：三條。"],["洪委員宗熠：第十九條之一、第二十一條及第二十三條，而且報告上對這三條的意見也","  都是同意的？"],["李署長仲威：所以我不斷表達支持海洋基本法。"],["洪委員宗熠：你雖然支持，但海巡署畢竟只是執行單位！未來，該項事務所彙整的範圍","  將非常非常大，非海巡署可獨力為之。今天主席排審此案的目的，我想署長應該知道，","  只要願意踏出一步，未來也才能持續推動立法工作。","   請問署長，海巡署工作涵蓋救災與救難，請問救難工作包括哪些？"],["李署長仲威：艦船人員落海及醫療的緊急後送均為工作範圍。"],["洪委員宗熠：一般而言，救難是否以船難為多？"],["李署長仲威：不是。"],["洪委員宗熠：救生呢？"],["李署長仲威：救生亦同，只要有人員落水需要海巡署救援者，我們就會馬上前往。"],["洪委員宗熠：你們101年到105年的工作內容有救難、救生、其他救災、救護及服務工作","  ，請問後面這一項的內容是什麼？"],["李署長仲威：所謂其他救災、救難及服務工作就是，當外離島有緊急病患需後送，但飛","  機無法起降時，即由海巡的艦艇幫忙後送。"],["洪委員宗熠：以數字來說，其他救災、救護及服務工作的案件數並未增加，但人數卻增","  加了，而且是倍增，請問原因為何？"],["李署長仲威：當病患人數增加時，我們的救災救護及服務工作就會……"],["洪委員宗熠：這是你們所提供的資料，本席所看到的是案件數未增加，但人數卻倍增了","  。"],["李署長仲威：傷患數量是依申請而來，譬如七美衛生所提出緊急後送需求時，並非一案","  一人，有時是兩、三人一起後送。"],["洪委員宗熠：我想瞭解的是，為何案件沒增加，但人數卻倍增？"],["李署長仲威：對，所增加的就是傷患數量，以前我們一條艇只載一個傷患，現在都併案","  為多，一條艇可能載上三個傷患，甚至五個傷患，導致人數增加。"],["洪委員宗熠：我這是在肯定你們，你知道嗎？"],["李署長仲威：我知道。"],["洪委員宗熠：因為你們業務量、工作量增加了，所以我質詢時都會問預算夠不夠。今年","  10月，彰化縣有四名移工在海邊受困，偏偏這四個人沒帶手機，幸好岸邊有人發現狀況","  不對，緊急撥打118求救。署長，你可以說明一下118是在執行什麼業務嗎？"],["李署長仲威：118就是求救電話，發生任何問題打118，我們就會馬上協助處理。"],["洪委員宗熠：打118的是這4個移工在岸上的朋友，因為他有手機，假如這4位移工下去時","  沒有帶手機怎麼辦？因為打了118，你們是被動告知對不對？"],["李署長仲威：對，但我特別跟委員報告，我覺得那是一件非常巧合的事情，這4個人下去","  剛好是落潮的時候，他們的行動又被這些蚵架擋住了，其實他們下去的時候，我們負責","  守望的同仁有注意到，但是同仁以為他們下去以後在挖蚵，沒想到他們是受困了，因為","  那時是低潮，所以他們被蚵架擋住了，平常漲潮時就不會有這種問題。我們真的希望業","  主要提醒什麼時間可以下去、什麼時間不要下去，否則造成的問題會很嚴重。那天因為","  擔心他們有什麼意外，除了馬上將外海的偵巡艇調回，旁邊的安檢所也馬上派人過去救","  援，此外又從很遠的地方將線上巡邏兵力調過來，這麼多人力的投注就是為了救人。救","  人當然是第一優先，但是我們希望這種事不要再……"],["洪委員宗熠：不要再發生了。本席剛剛說了這4個是移工，首先他們的語言通不通？其次","  他們是否認識我們的文字？你們在海邊都有置放警示牌告知民眾潮汐時間……"],["李署長仲威：那是地方政府……"],["洪委員宗熠：我知道，這在海邊都有，問題是他們的語言不通，文字上也不通，只是看","  到海沒有水就下去玩，結果就被困在那邊。本席剛剛提到這個案子是被動告知，但你們","  應該也有主動發現的，包括守望哨、人力巡邏、岸際雷達、無人機、紅外線顯示等等，","  都可以注意到下海的人沒有上來，本席希望未來設備可以替代人力的話，就應該再加強","  。"],["李署長仲威：我們正在朝這個方向努力，我們也積極向行政院爭取預算，明年無人機及","  紅外線熱顯像儀就會開始籌建，我們希望籌建以後不要再有這種狀況發生。"],["洪委員宗熠：謝謝署長。"],["李署長仲威：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。署長辛苦了。剛才聽到很多委員都在關","  心慶富造船案，本席了解過去的發包程序不是在署長任內，但這也證明過去的發包程序","  存在瑕疵、不夠嚴謹，關於這一點，未來要澈底解決，署長一定要特別注意。"],["主席（洪委員宗熠代）：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。是。"],["吳委員琪銘：現在我們已與慶富終止合約，一旦終止合約，後續建構艦艇絕對就有問題","  。基隆海科館過去也是慶富承包，海科館解除合約隔天馬上就發包了，後續程序非常快","  ，這樣才能銜接得上，未來就要和基隆海科館一樣，後續動作還是要做、要趕快連接起","  來，這是重點對不對？"],["李署長仲威：對。"],["吳委員琪銘：畢竟一個官司的訴訟期非常久，我們也沒辦法掌握，所以後續工作還是要","  做。現在本席最關心的是一些海上弟兄，包括志願役，本席看到一些資料嚇死了，102","  年退役21人，106年暴增為219人，高達10倍之多。這些志願役弟兄剛開始時都很有熱誠","  參與海洋工作，後來可能因為無法適應環境等種種因素，不論如何問題都要解決，要讓","  這些志願役弟兄們能夠適應船上的生活，這部分未來要如何因應？"],["李署長仲威：首先要向委員說明，在船上的同仁絕大部分都是警職，並沒有軍職的。自","  今年5月組織法修訂之後才走到軍警文通用，也就是說，部分軍職具有航海執照者可轉","  至艦艇上服務，以往因為組織法相關規定是不可以流用的，這是要先向委員說明的。其","  次，委員很關心志願役同仁進入海巡署之後不適應人數似乎有快速成長的狀況。我要跟","  委員報告，自101年開始我們招募的志願役數量遠遠少於現在招募的數量，那個時候可","  能只招募1、200名志願役，退役、不適服的大概有20幾個，但現在每年招募1,300人、","  1,400人，不適服的大概只有200多人，所以基本比例大致仍然維持這樣。我不否認有一","  些需要精進之處，比如說我們的內部管理是不是可以更人性化？還有我們在領導統馭上","  是不是可以做一些調整？我們在勤務派遣上是不是可以再做一些修正？我們希望將這些","  做一些調整、精進之後讓志願役同仁能夠習慣於我們的勤務型態、習慣於這種生活，進","  而願意留在這裡。也就是說，我們除了開源去外面招募新人進來之外，我們希望到了這","  裡的人能夠長留，所以開源和節流我們會一起做。"],["吳委員琪銘：這就顯現出海巡署弟兄在船上的工作勤務非常繁重，船上弟兄們的生活和","  陸地上絕對不一樣，針對這一點，本席認為應該要有更多彈性，並照顧船上官兵。"],["李署長仲威：我會的，我在船上也待了30幾年，對於船上生活的苦悶及不方便性，以及","  人體必須適應海象種種辛苦，我有很深的體會，所以我一定會如委員所說照顧他們。"],["吳委員琪銘：本席過去有參訪過船艦，船上的生活空間畢竟非常狹窄，船上的官兵絕對","  會覺得比較悶，針對這一點海巡署一定要照顧船上的弟兄，好不好？"],["李署長仲威：是的，一定會。"],["吳委員琪銘：再來就是無人機的建構計畫，這個計畫真的很好，台灣四面環海，現在海","  釣多、船難也多，遇到海象不好，船隻就無法救援，建構無人機對於救援工作應該是一","  大幫助。根據本席的資料顯示，107年要建構8架，108年要建構12架，總共是20架，請","  問署長對於無人機的看法如何？"],["李署長仲威：特別向委員說明，107年、108年只是試辦，就是先少量採購、部署、應用","  ，然後再看效益，未來效益若好，我們會依照需求大量擴充。"],["吳委員琪銘：無人機對救援工作應該是一大幫助，台灣畢竟有東北季風，有時海象真的","  很不好，連直昇機及船舶都無法靠近，這對救援就是一大損害，希望未來能夠共同努力","  。謝謝署長。"],["李署長仲威：好，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。海洋委員會組織法在上屆（2015年6月）","  立法院已經三讀通過，其中對海洋部的成立已有方向，多年來到目前為止仍然只聞樓梯","  響，不見人下來，最近經常在報導中看到海洋垃圾的問題、保麗龍的問題等等，大家都","  有很多關心，這就是海洋事務的考量，但目前還沒有政策方向。蔡總統於6月19日參加","  貴署舉辦的世界海洋日、海安9號演習時特別再次強調海洋國家的精神、海洋生態、安","  全、繁榮、守護海洋等等，不論是哪個政府都一直論及這個方向，對於這個方向大家並","  無不同看法，可是機關的成立就是遲遲無法進行，就署長的觀點來看，你覺得問題卡在","  哪裡？"],["主席（賴委員瑞隆）：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。我們現正在籌備海洋事務委員會相關工作，發現有很多","  海洋事務散在不同機關，要想很明確的切割是有相當的困難，我剛才也舉了個例子，漁","  業署是負責漁業，但漁業除了海洋漁業，還有淡水漁業、養殖漁業，在管理上要怎麼區","  分？如果將淡水漁業歸給海洋事務委員會好像有點不倫不類，所以職務要如何有效切割","  ，困難度是很高的。而我們現在就在做這個事情，釐清散在20幾個機關單位中哪些可以","  很明確移到海洋事務委員會，又有哪些沒辦法明確切割，對於無法明確切割的就視比重","  決定，看誰的比重大，若海洋事務比重大就移到海洋事務委員會，若其他的比重大就留","  在原部會。所以我們希望將海洋事務委員會的職掌很明確訂出來，訂出來以後，未來涉","  及各部會無法移過來的海洋事務，就用海洋事務委員會的諮詢及連繫平台功能做成海洋","  事務的一致性。剛才為什麼我會說很贊成訂定海洋基本法，因為海洋基本法是一個指導","  法，未來不見得海洋事務委員會單獨遵守，其他部會也要遵循，有了基本法之後，接下","  來子法的推動就有所依循。"],["趙委員天麟：這就有點類似客家基本法、原住民族基本法……"],["李署長仲威：對，就是那種意思。"],["趙委員天麟：不是只有客委會及原民會適用，而是其他部會也要一併……"],["李署長仲威：對，都有遵循的依據。"],["趙委員天麟：海洋事務委員會未來進入海洋部是同樣的概念嗎？"],["李署長仲威：目前還是走海洋事務委員會的方向，現在是依照大院通過的4項組織法走。","",""],["趙委員天麟：海洋事務委員會的位階就像農委會？"],["李署長仲威：是二級機關。"],["趙委員天麟：不是一級機關？"],["李署長仲威：對，海巡署就從二級機關降為三級機關。"],["趙委員天麟：所以這又是另外一個課題，這樣會不會變成位階整個往下降的問題？署長","  的看法如何？"],["李署長仲威：二級降到三級，位階當然是下降了。"],["趙委員天麟：這樣在你們執行海巡署相關業務時要如何因應？會不會覺得……"],["李署長仲威：我想在執行面上應該沒有什麼大的問題，就和警政署執行警政任務一樣，","  警政署也是三級機關，他們在執行上應該沒有什麼大問題。"],["趙委員天麟：了解。我再請教一個與個案有關的細節，今年8月3日有4名釣客租借一艘波","  特船，這種船隻有點遊憩性質，因為大浪來襲造成船隻翻覆，其中3名釣客靠著船身漂","  浮1個多小時，最後獲救，但是其中1位失蹤了。根據海巡署表示，在新北瑞芳、基隆交","  界一帶有很多艘保麗龍船、波特船，由於定位相當簡單，既不是漁船、不是商船，也不","  是客船，所以不需要船員證，也沒有船籍。目前在水域的遊憩活動只限獨木舟，在這種","  情況之下，海巡署、漁業署、觀光局都管不到，請教海巡署對於這樣的遊憩用船隻，你","  們的建議與看法如何？"],["李署長仲威：我花一點時間向委員說明，海巡署是執法單位，我們執行的法律有很多，","  比如交通部航港局的船舶法、觀光局的水域遊憩法，我們都據以執法。在我們執法時就","  發現這些問題，以波特船、獨木舟來說，我們執行時並無法源依據，所以就將這些問題","  交給相關單位，或者由我們召集相關單位。這件事情發生之後，我們就召集交通部、漁","  業署，請大家一起來討論這要怎麼解決，針對波特船及浮具，交通部已經同意納入船舶","  法進行修正，訂定管理規則，由地方政府訂在地方自治條例管理辦法中共同管理。未來","  只要法通過了，我們就有法源據以執行。"],["趙委員天麟：未來的執行方向會如何？"],["李署長仲威：要看船舶法如何訂定以及地方政府的地方自治管理辦法如何訂定，我們就","  依照管理辦法執行，若有違反規定就依法處理。例如花蓮現在有很多獨木舟，地方政府","  規定只能在哪個地區停泊及出海，只要違反規定就一律函送地方政府處罰，執法單位都","  是依法執行，我們一定會在有法源根據下做事，發現法源不足就會向業管單位反映，共","  同解決問題。"],["趙委員天麟：看起來你們是很積極針對這個個案研議過了。"],["李署長仲威：否則我們執法時也會產生困難，而且這些沒有辦法管理的部分在安全上出","  了問題，我們還是要做後端處理，所以我們希望不要產生這些問題。"],["趙委員天麟：主要還是安全問題，畢竟那只是最簡單的遊憩船隻，倒也不是戒嚴的心態","  。"],["李署長仲威：完全沒有戒嚴的心態。"],["趙委員天麟：純粹就是為了他們的安全考量。謝謝。"],["李署長仲威：對。謝謝！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天是審查海洋基本法，本席真的還不","  知道要問誰啊！現在你至少是海巡署署長，未來要成立的是什麼呢？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。海洋委員會。","鄭天財Sra","  Kacaw委員：按照現在海巡署的業務，海洋委員會的業務職掌會多出什麼呢？"],["李署長仲威：有關未來海洋委員會的業務職掌，就是所有海洋事務的統合，在通過的組","  織法裡有很明確訂定其主管的業務。","鄭天財Sra","  Kacaw委員：未來海巡署是三級機關，而海洋委員會是二級機關，也會將海巡署及農委","  會的部分業務納入，另外，還有什麼機關會納入呢？"],["李署長仲威：目前海洋事務委員會籌備小組正在做這方面的工作，因為所有關於海洋事","  務的業務是散在二十幾個機關裡，這部分該如何切割及移轉，現在還在進行細部討論。","  剛才我已經講過，有些職務可以一下子移過來，可是有些卻很難切割及分開出來。","鄭天財Sra","  Kacaw委員：從海洋事務委員會及今天要討論的海洋基本法來看的話，有很多業務執掌","  是不是不在你說的這二十幾個機關呢？"],["李署長仲威：都散在這二十幾個機關。","鄭天財Sra","  Kacaw委員：有些並沒有去做這部分，因此才要成立海洋事務委員會及訂定海洋基本法","  ，因為過去沒有這種法，所以才會有不足之處。由於海洋事務委員會尚未成立，相關人","  員就無法聚集在一個機關去統籌，所以你們才要成立海洋事務委員會嗎？"],["李署長仲威：對，我同意委員的說法。","鄭天財Sra","  Kacaw委員：本席要向召委表達我的疑慮，我看過他們的報告，他們很難寫出具有整體","  性的報告，比如漁業署只寫出海洋基本法裡的一小部分，其他如交通部的航港及船舶等","  ，那更是海洋基本法裡的一小點而已。我們可以安排這樣的詢答，不過我希望海洋事務","  委員會應儘速成立，並將相關的專家學者及具海洋事務專業的公務人員均納入該會，如","  此才能整體去思考海洋基本法的架構及需增補之處。海洋基本法非常重要，可是目前四","  周環海的我國竟然還沒有本法，過去立委前輩們也都努力過，只是還沒有達成目標，我","  們希望本屆能夠促成本法的通過。由於我不忍心一條一條來向你討教，畢竟你是海軍出","  身，雖然對海巡署能夠瞭如指掌，但是對上述所提到的部分應該會有不足之處，所以我","  先請李署長回座。","   請問王副署長，您在大學是唸什麼呢？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。海洋漁業。","鄭天財Sra","  Kacaw委員：你應該比海巡署更接近未來的海洋事務委員會或海洋基本法嗎？"],["王副署長正芳：我唸的是漁業，有關保育及捕撈的部分。……","鄭天財Sra Kacaw委員：請問在場者，誰對海洋事務及海洋基本法有比較多的瞭解呢？"],["王副署長正芳：剛才委員提到海洋事務的多元化及複雜性，這確實會牽涉到很多部會及","  領域，所以應該請海洋事務的專家一起來討論及研議。","鄭天財Sra","  Kacaw委員：這是整體的部分。今天原民會來的是綜規處的官員，有關原住民族的傳統","  海域，還有阿美族及達悟族的祭儀文化等，我相信你應該都不瞭解。我是阿美族人，當","  然比較瞭解我們的傳統海域，以及能夠與台灣島共存的海洋文化。召委，今天不知道有","  沒有相關的專家學者在座，如果沒有的話，我真的不知道要如何來進行詢答。","   現在還是回到海巡署的業務部分，你們已經做了很多努力及協助，比如過去本席召開","  過多次協調會，其中包括如何避免損害原住民族的權益等，你們署裡成立了相關的溝通","  平台，而相關解釋令也要上傳到你們的網站上，請問是不是都設了呢？"],["李署長仲威：是，都已經設了。","鄭天財Sra Kacaw委員：都已完成嗎？"],["李署長仲威：都完成了。","鄭天財Sra","  Kacaw委員：我還是比較強調第一線的工作人員，每次原住民族要出海，其實出海不見","  得與漁業有關係，很多都與原住民的文化及生活有關，可見生活絕對不等於漁業，除非","  要去販賣之類，因此本席希望海巡署第一線的工作人員能多尊重我們原住民族的活動。","  本席看過海岸巡防總局的網站，對於原住民的傳統文化、祭儀及非營利之用的部分，都","  設了非常好的Q＆A專區，行政資訊北部地區巡防總局的網站也都有，中部地區巡防總局","  的網站已經設了，非常有效地提供。但是對於新進人員或特考考上的，一定要有這樣的","  專業訓練。"],["李署長仲威：我們一定會做，謝謝委員。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天是審查海洋基本法，邀請出席的官","  員雖然多，但是並不恰當。因為海巡署其實不需要來這麼多人、這麼高的層級。整部海","  洋基本法主要是針對台灣周邊海洋的產業政策、環境政策、能源政策、漁業政策，當然","  我們需要海巡署的保護，但它只是其中的一塊。不論是今天審查的海洋基本法或是將來","  的海委會組織條例，並不是海巡署的升格條例，而是把中央各部會和海洋有關的併在一","  起，所以我首先覺得今天出席的部會代表不是很恰當。我沒有損抑大家的意思，而是大","  家都很忙，海巡署來了太多重要的官員，現在有很多事情需要你們去處理，在法規的部","  分就不用了。","   真正重要的是經濟部礦務局、工業局、能源局，來的層級都不高，還有科技部、文化","  部、環保署、農委會也非常重要，今天來的層級也都不夠高。今天我們討論的是海洋「","  基本法」，是一個比較上位的概念，不是執行的小的問題。所以這部分是比較遺憾一點","  。","   我們言歸正傳，海洋基本法提到「二、瀕危、受威脅、銳減、敏感或復原緩慢之物種","  及其棲地。三、特殊具有重要價值之棲地。」可以劃為海洋保護區。現在爭議很大的中","  油第三天然氣接收站要經過大潭藻礁，請問藻礁是不是符合第二款、第三款的條件，因","  此要劃設海洋保護區？這顯然不是海巡署可以回答的問題。"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。藻礁是野生動物保育法規範的對象，在農委會是屬於","  林務局的業務，不是漁業署。"],["吳委員志揚：它是農委會的野生動物保護區，很可能馬上被劃為文化部的自然地景，根","  據本法，好像也可以劃為海洋保護區，這就是重疊的部分。","   請問環保署，第三天然氣接收站日前在環差分析上被環保署要求對野生動物保育法相","  關條文再作評估，請問現在做得如何？"],["主席：請環保署水質保護處劉副處長說明。"],["劉副處長瑞祥：主席、各位委員。這是有關環境影響評估的業務，現在還在進行評估中","  。"],["吳委員志揚：會遵守野生動物保育法的規定嗎？"],["劉副處長瑞祥：在環評的相關會議沒有做出結論之前，應該還是會遵守。"],["吳委員志揚：你們不可能叫藻礁搬家，如果要多杯孔珊瑚搬家就是破壞它的棲地，搬遷","  的過程就是對瀕臨絕種的生物進行大型的破壞，甚至是殺戮，所以這一點要注意。","   另外，現在政府正在推動埤塘光電，本席召開記者會之後，桃園鄭市長也發現不太對","  ，他說中央的法規好像不是很清楚，對生態的衝擊沒有評估，生態能否和埤塘光電共容","  也沒有評估。圖中看到的是世界遺產潛力點，左邊這麼漂亮，齊柏林說像散落一地的鏡","  子，結果現在一個一個要變成右邊的圖，我們沒有辦法忍受。請問這樣的政策需不需要","  做政策環評？"],["劉副處長瑞祥：上次委員提出這個案子之後，我們已經在做檢討，有關埤塘光電會影響","  生態的部分，在環境影響評估時都會列入重要的考慮事項。"],["吳委員志揚：我是問根據環保法規要不要做政策環評？"],["劉副處長瑞祥：報告委員，因為我不是主管環境影響……"],["吳委員志揚：你看，又來了。真的層級太低了，我知道這是綜規司的業務。麻煩召委，","  以後這個法案請各部會來的代表稍微高一點，因為這真的是政策決定。麻煩副處長把本","  席的意見帶回署裡面，我非常支持詹副署長講的話，這至少要做政策環評。我們沒有要","  求每一口埤塘都要做一次環評，但是這個政策會不會影響野鳥？會不會影響生態？會不","  會導致生產的作物含有重金屬？會不會影響千年文化、世界遺產潛力點的埤塘？這總要","  評估吧！一樣是綠能，針對離岸風機設在海裡面會不會對海洋造成影響，你們就有做政","  策環評，對於這麼重要的點怎麼沒有呢？","   最後請教文化部文資局，桃園市政府一方面向你們申請105年、106年的文化預算，你","  們補助他們保存埤塘文化。他們一手在玩這個，另外一手又在沒有政策環評的情況下進","  行埤塘光電，破壞埤塘。你知道你們的錢被怎麼使用嗎？請你們回去檢討一下。"],["主席：接下來登記發言的江委員啟臣、鍾委員孔炤均不在場。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。請教署長，未來海洋基本法所涵蓋的海","  域範圍是涵蓋我們的經濟海域還是僅只於領海12浬？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。全部都有。"],["劉委員世芳：200浬的經濟海域都包含在內？"],["李署長仲威：都有。"],["劉委員世芳：我請教一下，好幾年前曾經發生阿瑪斯號貨輪漏油事件，以海洋基本法的","  規定，這種事該由哪個部會負責？交通部、環保署？還是海巡署要負責？"],["李署長仲威：這是環保署。"],["劉委員世芳：就不納入海洋基本法裡面？"],["李署長仲威：海洋基本法是一個指導法，所以我剛才答復其他委員時也特別提到，海洋","  事務委員會看要怎麼樣切割，就把海洋事務單純移到海洋事務委員會業管，但有很多是","  沒有辦法切割的，沒有辦法切割的時候就看比重。"],["劉委員世芳：最後到海洋基本法下指導棋？。"],["李署長仲威：對。由海洋基本法做指導法，然後下面的子法才能依序執行。"],["劉委員世芳：了解。所以就你的了解，即使海洋基本法通過了，如果未來發生類似海難","  的事件，還是由各部會的權責機關處理，譬如交通部負責貨船、環保署則要負責解決海","  洋污染的問題，是不是這樣？"],["李署長仲威：海洋事務委員會可以統籌整合，或者再做協調聯繫的工作。"],["劉委員世芳：好，謝謝。我再請教一下，你剛剛有提到200浬都算在內，以我們來講，釣","  魚台和沖之鳥在不在200浬經濟海域內？"],["李署長仲威：沖之鳥不在，釣魚台在。"],["劉委員世芳：南海島礁的部分算不算？"],["李署長仲威：南海島礁也超過200浬，因為目前南海的太平島並沒有畫領海基線，所以我","  們沒有辦法主張200浬經濟海域。"],["劉委員世芳：我再講精確一點，目前中國共機及船艦都圍繞在我們領空與領海，在領海","  如果發生這樣的問題，未來的海洋基本法能不能規範和國防部一起做制衡動作？有沒有","  可能？"],["李署長仲威：當然可能。"],["劉委員世芳：怎麼做？"],["李署長仲威：這就是看……"],["劉委員世芳：不是看啊！現在已經海洋基本法……"],["李署長仲威：就是看整個職權的劃分……"],["劉委員世芳：現在海巡署功能就類似Coast Guard對不對？"],["李署長仲威：對。"],["劉委員世芳：如果有人到釣魚台，不管有些什麼敏感的外交問題，基本上我們的海巡署","  會保衛漁民或漁船是不是？"],["李署長仲威：對。"],["劉委員世芳：未來如果有共軍船艦經過釣魚台海面，照署長的說法釣魚台是在200浬經濟","  海域之內的話，我們會做什麼樣的SOP？"],["李署長仲威：我們現在跟國防部海軍都有簽支援協定。"],["劉委員世芳：怎麼樣的支援協定？"],["李署長仲威：支援協定不方便在這裡講，假如委員想了解，我們可以私下……"],["劉委員世芳：包括在南海的幾個島礁也是這樣嗎？"],["李署長仲威：都有支援協定。"],["劉委員世芳：基本上都是海巡署走第一位，是不是這樣？因為啟動國防部是很危險的，","  風險會太大。"],["李署長仲威：細節的部分我真的……"],["劉委員世芳：我還是要了解，因為人民要了解。如果是屬於我們的經濟海域範圍，那麼","  我們的漁船、貨船可能都會經過那個地方，這很難講。"],["李署長仲威：沒錯。"],["劉委員世芳：所以我們還是要保護本國的經濟活動，或者漁船、漁民的安全，如果發生","  這樣的狀況，海巡署的第一動作是什麼？一定是警告嘛！"],["李署長仲威：對，我們優先會派艦保護可能受到危害的船。"],["劉委員世芳：萬一發生衝突有任何摩擦呢？"],["李署長仲威：發生衝突的話我們還是以保護為主，此外我們也會申請支援，但是和國防","  部之間的支援協定簽定得非常完整，是有一套運作機制的。"],["劉委員世芳：我相信海巡署和國防部之間的支援協定可以運作得不錯，但是也要面臨新","  的情勢發展，所謂新的情勢發展，我想你都了解，尤其最近越來越嚴重，既然越來越嚴","  重的話，任何擦槍走火都是我們不樂意見到的。"],["李署長仲威：我們一定……"],["劉委員世芳：所以我們在有任何動作之前，不管是口頭上或其他動作，還是要謹慎再謹","  慎。"],["李署長仲威：是。"],["劉委員世芳：海巡署大概脫離不了所謂聯合反制力量的一環，因為你出身於海軍，也非","  常了解這樣的狀況，就你以海巡署署長身分來看，目前中國軍艦繞台對於台灣漁民生計","  或相關貨船、商船在經濟海域上的活動到底有沒有影響？"],["李署長仲威：到目前為止他們沒有這些動作產生，未來會不會有這種動作，我們會嚴密","  監看。"],["劉委員世芳：你會不會支持未來我們在這方面有比較多的演習？"],["李署長仲威：我們就依照各種可能發生的狀況去預擬，針對怎麼處置做演練，演練越多","  處置就會越純熟，"],["劉委員世芳：就越不會擦槍走火？"],["李署長仲威：對。我當然是支持的。"],["劉委員世芳：今天國防部列席官員的層級不是太高，但我還是要問一下國防部的意見，","  針對我剛剛提到的部分，目前國防部有沒有相關規劃？"],["主席：請國防部作戰及計畫參謀次長室聯合作戰處張參謀官說明。"],["張參謀官漢城：主席、各位委員。有，我們都照臨時突發狀況處置規定應處。"],["劉委員世芳：我希望我們還是要有所準備，準備的時候任何演習都是保衛我們自己國家","  經濟海域上人與船隻的安全，絕對不能讓人家一直放話、繞台，好像我們國家幾乎不存","  在，我想這樣是不妥當的。"],["張參謀官漢城：是，謝謝委員。"],["劉委員世芳：好，加油！謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記發言的羅委員明才及周陳委員秀霞均不在場。","   請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。今天的討論以海洋基本法為主，我要謝","  謝主席，在成立海委會的同時針對海洋基本法的擬定與討論是非常好的一件事，但是我","  想要了解行政院的立場現在已經確定是海洋委員會了對不對？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。對，因為立法院通過了海洋四法，訂的就是海洋委員會","  。"],["姚委員文智：我和主席都是主張成立海洋部或海洋及漁業部，現在我們當然知道有些困","  難，或者行政部門一時之間沒有辦法這樣做，但我還是要了解一下進度，4月就會成立","  海洋委員會？"],["李署長仲威：對，明年4月。"],["姚委員文智：未來會在哪裡辦公？機構或辦公地點會在哪裡？"],["李署長仲威：海委會及海洋保育署會在高雄，海巡署還是維持在現在地點。"],["姚委員文智：這是我們主席爭取設在高雄的嗎？所以這兩個機構會設置在高雄？"],["李署長仲威：會設在高雄。"],["姚委員文智：海巡署呢？"],["李署長仲威：還是維持現在的，不南遷。"],["姚委員文智：好，那未來呢？"],["李署長仲威：未來大概也沒有這個計畫。其實當初海委會及其所屬在成立時，原先規劃","  是在華山興建一棟中央的辦公大樓，後來因為華山中央政府的辦公大樓案一直沒有進行","  ，因此此次考量既然屬於海洋事務，選擇在高雄比較與業務接近，再加上很多委員認為","  中央部會太過於集中在北部地區，希望有些單位可以設在南部等理由，行政院才會做出","  海委會及海洋保育署設置在高雄地區的決定。"],["姚委員文智：就我的瞭解，過去漁業署好像就是這樣的狀況？"],["李署長仲威：對。"],["姚委員文智：漁業署現在到底是在台北，還是在高雄？"],["主席：署本部在高雄。"],["姚委員文智：署本部在高雄，但其實上班都在台北？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。現在漁業署署本部在高雄，主要幹部在台北，高雄還","  配置很多當地服務的人員。"],["姚委員文智：所以漁業的重鎮在高雄，服務的人員在高雄，但就漁業政策、中央部會協","  調運作或到立法院來備詢等業務，實際上很多幹部就像你都在台北上班？"],["王副署長正芳：是，台灣的漁業不管是近海或遠洋，其實很多地方都是漁業重鎮，像高","  雄東港、蘇澳、基隆及台北都是。"],["姚委員文智：好，沒關係，副署長你請回。海洋委員會即將成立，我們知道很多辦公處","  所運作的機制或空間的利用都有各種考量，當然我知道當年漁業署到高雄的背景，有一","  部分是在宣示處理城鄉差距、重北輕南的情況，也真正可以就近照顧漁民，但整個中央","  政府組織運作，其實跟政治體制及行政整合及協調都有很大的關聯，再講更遠一點，其","  實這與遷都或首都減壓，甚至到憲法的架構都有關聯。"],["李署長仲威：對。"],["姚委員文智：現在我們將那個部分先暫時擱一邊，單看海洋委員會這兩個機構設置在高","  雄，海巡署則不變的這件事，我覺得未來仍舊會發生類似剛剛漁業署那樣的狀況，也就","  是海委會成立後，一旦遇到國會質詢海委會或請其相關人員前來進行協調、開會的狀況","  時，難免又會有舟車勞頓的情況發生，這當然不是署長你可以決定或左右的事，但是這","  些事包括海巡署的空間等等，我認為還是要加以思考。"],["李署長仲威：是。"],["姚委員文智：不好意思，我一直在想台北的空間要如何運用，結果一看到你就想到海巡","  署這個機構，請問現在那邊有多少人上班？"],["李署長仲威：全營區加上配屬的大概有5、600人。"],["姚委員文智：那裡有沒有負擔訓練或操練的工作？"],["李署長仲威：完全是辦公的處所。"],["姚委員文智：面積有1點多公頃？"],["李署長仲威：大概1公頃多一點。"],["姚委員文智：我剛看了一下地圖，好像有游泳池及集合場，另外還有籃球場或網球場？","",""],["李署長仲威：是網球場。"],["姚委員文智：是籃球場及網球場都有？立法院應該搬過去。"],["李署長仲威：其實是籃球場，還有那個游泳池是小的，長寬是25公尺及15公尺，不是大","  的標準泳池。"],["姚委員文智：有訓練的項目嗎？"],["李署長仲威：平常有訓練，因為游泳技能是海巡署每位同仁必須具備的能力，所以我們","  希望有一座游泳池可以讓同仁進行平日技能的熟練。"],["姚委員文智：海巡署有一座游泳池也不為過。本席的主張是力主松山機場及桃園機場合","  併，也就是松機廢除後，多出來的土地百分之百做為中央公園，但其中有一塊土地上有","  機場航廈的建物，那個位置未來可以作為行政與立法二元並立的聯合大樓，國會與立法","  的協調整合甚至問責等等，都會在這個位置進行，如果在面對敦化南路的路口進行抗議","  活動，也不會影響到交通，因為那裡可以容納10萬人；如果有百萬人來抗議，可以在中","  央公園進行，海巡署未來可以思考我的構想，海巡署如果搬到整個聯合大樓，你們現在","  的這塊地就可以運用，現在台北市找不到社會住宅或青年創業等各種用途的土地，你們","  周邊有3所大學，其實這也是可以考慮的方向。"],["李署長仲威：是。"],["姚委員文智：雖然說得比較遠，但因為你們的機構及辦公空間現在正在調整，本席藉此","  機會讓大家稍微瞭解及思考一下這個議題，搞不好會有更好的行政效率或都市土地的利","  用。謝謝！"],["李署長仲威：謝謝委員。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。首先，我先提一個程序的問題，因為提","  案人是賴瑞隆委員，行政部門只有海巡署人員出席，現在的海洋事務委員會尚未成立，","  所以有關該單位成立的部分都是由行政院在負責，就海洋基本法的主管機關部分，我看","  賴委員所提版本中未言明主管機關為哪個單位，理論上我質詢的對象應該是賴瑞隆委員","  ，對不對？過去曾有過這樣的例子，就是提案的委員要接受其他委員的詢答。"],["主席：我在協商階段時再讓你詢問。"],["陳委員其邁：因為行政院沒有派人來，主席又有點害羞，其實他是可以大膽地接受我的","  詢答，今天是署長出席，導致要問這些問題又問不到核心的部分，這是比較可惜的地方","  ，所以跟主席建議，今天我們先進行討論，下次應該要邀請行政院至少是秘書長層級的","  人到委員會備詢，這樣的話就政策面大家才能夠做一些釐清。"],["主席：跟陳委員說明一下，其實今天相關的部會都有來，包括人事總處副人事長，他是","  副召集人，而李署長也是副召集人，如果有需要其實也可以詢問他們，籌備的過程他們","  都有在做準備……"],["陳委員其邁：秘書長沒有來說明的話，政策上的方向到底是怎麼樣，恐怕並不是副召集","  人可以去處理的，因為畢竟他還是文官嘛！","   我先請教一下行政院人事行政總處，現在到底是誰在負責這件事情？"],["主席：籌備是由人事行政總處在負責。"],["陳委員其邁：你是副人事長嘛？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。是，人事總處也是海洋委","   員會籌設幕僚小組的機關之一，目前有兩個機關，一個是海巡署，一個是我們總處。","",""],["陳委員其邁：你是副人事長，我要問政策的話不知道要怎麼問你啊！那我問一下海委會","  什麼時候成立？"],["懷副人事長敘：在明年的4月會成立。"],["陳委員其邁：它在高雄的哪裡？"],["懷副人事長敘：廳舍的部分，財產小組目前正在公開徵詢之中。"],["陳委員其邁：4月就要成立、人員要上班了，它到底會在哪裡，到現在連我們幾個高雄的","  委員都還搞不清楚啊！在哪裡？這是國家機密還是合併機密，或者到現在都還沒有找到","  地點？告訴我一個答案！在哪裡？怎麼會都不知道呢？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。這個特別跟委員報告一下，到目前為止辦公的廳舍有選","  擇兩個地方，一個是在高雄火車站附近、原來是臺鐵的辦公大樓；另外一個就是在高雄","  港的軟體園區裡面，那邊也有一個新蓋的大樓。就這兩個地點目前還在評估當中。"],["陳委員其邁：那明年4月怎麼來得及！現在都已經12月了啊！還要裝潢、派駐人員，大家","  還要協調，這個部分是跳票了嗎？"],["李署長仲威：現在都在緊鑼密鼓、積極地進行這個工作。"],["陳委員其邁：4個月的時間可不可以完成？"],["李署長仲威：可以。"],["陳委員其邁：確定嗎？"],["李署長仲威：確定。"],["陳委員其邁：現在辦公處所都還沒有裝潢！"],["李署長仲威：那是新的大樓、都是完好的，只要做一些OA的隔間。假如是要借火車站旁","  邊的那個大樓，它原來就已經具備所有的辦公設施了。"],["陳委員其邁：署長，那我們約定4月在高雄見面，成立海洋事務委員會、進行揭牌，好不","  好？"],["李署長仲威：好，可以。"],["陳委員其邁：確定嘛？"],["李署長仲威：確定。"],["陳委員其邁：反正這個不是你負責的啦！你跟我約好、說是「確定」，到時候我們去那","  裡吃個午餐就離開……"],["李署長仲威：我是整個籌備小組的副召集人，我講話當然要對委員負責任。有7個工作小","  組，現在都積極在做各項的準備工作。"],["陳委員其邁：我們希望能夠如期在高雄揭牌，好不好？"],["李署長仲威：是。"],["陳委員其邁：高雄的鄉親舟車勞頓、跑來跑去地，有時候真的很麻煩，所以海洋委員會","  設在高雄，對於高雄的學界或者是漁業界的朋友而言，能夠很快地將我們的產業跟政府","  連結，這個是大家所期盼的事情，所以我們希望它能夠盡速成立。"],["李署長仲威：好的。"],["陳委員其邁：其次，目前相關機關跟人事移撥的規畫方面，就整個海巡署的業務跟人力","  需求而言，因為原本海巡署的人員就比較少嘛！業務移撥之後，海巡署相關人員的補充","  或者是整個組織架構的移轉，對於現有勤務的執行進度會不會產生什麼衝突？"],["李署長仲威：在整個組織的改變上面，我們會本著幾個原則，第一個原則是，我們希望","  這個變動是最小的，雖然我們的部分業務會轉移到海委會去，但因為還是要有對口的單","  位，所以署裡的編制只會比原來的更為縮減一點，我們移出去的業務並不多。用另外一","  個講法，海巡署現在負責的工作跟未來負責的工作相較其實變動很小、非常少，在整個","  組織結構上面我們的變化並不大，唯一較大的變化是會從二級機關降為三級機關，所以","  在職等方面會做一些調整。就組織的職等調整，我們也會本著一個原則去做，就是要盡","  量照顧同仁的權益，相關的細節正透過人事總處跟銓敘部在做一些協調。所以，這方面","  的工作是在積極進行中的。"],["陳委員其邁：就剛剛的問題，署裡還是很辛苦的，尤其是在之前的過程當中。我們也希","  望在組織移轉的過程裡頭，包括未來可能在南部的人員會比較多，還是要確保他們的權","  益以照顧同仁。"],["李署長仲威：是。"],["陳委員其邁：第二個問題，有關南方四島的問題，今年冬季執行的狀況如何？"],["李署長仲威：冬季在澎湖以南，也就是南方這四島一定維持有一條大艦在那邊，假如天","  氣轉好了、100噸的艇能執行的話，我們就會讓大艦休息一下、進港去……所以隨時會保","  持最少有一艘在那邊。"],["陳委員其邁：包括中國來的鐵殼船，我們的大船可以承受更大的一個風浪、可以在那裡","  ……"],["李署長仲威：都可以在那邊執勤。前兩天陣風達11級，我們的大船還是在那邊執勤啊！","  只要他們進來，我們就會去驅離，因為我們很清楚的瞭解他們在南方四島的行為有一個","  特性，假如天氣好的話他們不會進來……"],["陳委員其邁：他們都在天氣不好的時候進來。"],["李署長仲威：他們知道我們會去拘捕，天氣不好的時候他們進來了，就會跑到西吉那邊","  去避風，目前在南方四島我們有一條大艦在巡弋，只要他們一進來，我們就趕他們走。","  以目前來講，這個巡視的工作我們是持續在……"],["陳委員其邁：他們有時候就是先進來避風，出去的時候捕完魚才離開嘛！"],["李署長仲威：對，現在我們根本就不讓他們進來，他們一進來，我們就把他們趕走。在","  南方四島我們的雷達也全部都可以涵蓋，所以只要他們一進入這邊，雷達就會通知海上","  的巡艇過去驅趕他們。"],["陳委員其邁：對於漁民，包括生態的維護，我還是希望海巡署應該要強力的執法。"],["李署長仲威：是。"],["陳委員其邁：尤其在東北季風的時期，就他們最常活動的時間你們要加強巡查的密度。","",""],["李署長仲威：是。"],["陳委員其邁：第三個問題還是跟南方四島有關，今天行政院政委召開記者會時特別講到","  ，劃設自然人文生態景觀區的部分，最重要的大概就是在「自然人文生態景觀區劃定作","  業要點」裡頭去處理，這個劃定作業要點跟收費辦法就是我跟葉宜津委員的版本、在上","  個會期通過，未來包括自然景觀區。事實上依照國家公園法，本來它就已經是特別景觀","  區，可以進行取締或施以相關的裁罰。我要拜託署長，畢竟在執法的過程裡頭，海巡署","  的工作除了針對這些違法的中國籍或外籍漁船之捕魚行為，有關第一線在執行生態保育","  ，我們的國家公園警察在執法的過程中，我們也希望海巡署能提供必要的勤務支援，其","  中還包括訊息的交換，中間的聯繫機制及管道還是要把它建立好。譬如在東西吉廊道的","  部分，假如有違規的大型中國籍漁船或底刺網捕魚的情形，還是要請海巡署多幫忙。"],["李署長仲威：是，我特別跟委員報告，東吉的蕭小隊長其實跟澎湖海巡隊的隊長有一個","  熱線，他有什麼狀況隨時都會聯繫。我會再跟海巡隊的隊長講，要有更密切的配合，他","  只要有任何需求，我們都會全力來協助及幫助他。"],["陳委員其邁：好，謝謝署長。"],["李署長仲威：應該的。"],["主席：請陳賴委員素美發言。（不在場）陳委員不在場。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。要跟署長討論的是海洋基本法的問題，","  我們知道海洋部在近期內才會成立，目前還沒有成立，可是臺灣的確是一個海洋國家。","  其實在過去，我個人認為我們都太過依賴往西看，也就是陸地，但其實我們都忽略臺灣","  其實是一個非常依賴海洋來營運的國家。很多人會說臺灣其實離其他太平洋地區很遠啊","  ！但是我自己是覺得，其實不是太平洋分割了我們，而是太平洋幫我們緊緊的連在一起","  ，其實我們跟太平洋上的一些島國，還有其他廣大的海洋，都是命運共同體，您同意這","  樣的看法嗎？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。我完全同意委員的看法，尤其在從事海洋執法的工作上","  ，我們願意跟所有的海洋國家攜手合作，共同維護海洋的秩序跟海洋的永續發展。委員","  今年也去了馬紹爾，在委員去之前，其實我們今年在中西太平洋巡護的船，也在那邊做","  整補，也獲得一個非常好的交流機會，他們也很希望跟我們做一些合作，所以我非常同","  意委員講的，其實海洋可以做很好的鏈結，不要去產生隔閡，這是我個人的看法，也希","  望能朝這個方向努力。","Kolas","  Yotaka委員：署長是海洋專家，因此本席非常樂見你剛才的回應。本席想跟你討論海洋","  基本法裡面的條文，因為在你的報告裡面沒有特別提到第六條，所以我想要知道你的意","  見。第六條是政府訂定國家海洋策略、政策應依下列原則來制定，就是尊重原住民族傳","  統權力原則，在不影響環境海域生物多樣性之前提下，尊重原住民族於原住民族傳統領","  域海域中之專屬權利及傳統文化活動。當然我們現在不是在進行逐條，姑且不論這個文","  字，不過對於這樣的原則跟精神，因為在你的報告裡面沒有特別提到海洋基本法或海巡","  署對於這一條的意見，所以本席公開詢問署長，你對第六條第五款的意見是什麼？"],["李署長仲威：我完全支持這一條的條款，其實鄭天財委員也一直在著墨這一塊，他不只","  一次的質詢我有關原住民的基本權益一定要維持，像是原民法跟動保法有很多牴觸的地","  方，或者是修訂以後，另外一個法沒有跟著做修訂。我特別要跟委員報告，我們是執法","  單位，我們依照法來去執，如果在執法中發現法有不周全或是有遺漏的狀況，我們就會","  跟立法的業管機關協調，希望他們能把這個部分補正，我們也一直在做這個工作。另外","  ，因為法一直在修，偶爾我們執行的同仁可能會跟不上腳步，所以現在只要法有修正，","  我們就會做一個Q&A，然後再去加強我們這些執行同仁的教育。我們希望法修到哪裡，","  我們就依照新的法來去執行這個工作，所以剛才委員特別說我們是不是同意尊重原住民","  傳統權利原則，我想我們絕對贊成。","Kolas Yotaka委員：那我要請問你，你知不知道原住民族的傳統海域在哪裡？"],["李署長仲威：我真的不是很清楚，但是我瞭解裡面有很多特別的文化，譬如蘭嶼的飛魚","  祭等等。","Kolas","  Yotaka委員：沒關係，其實你的答案我並不意外。我相信各機關都不知道原住民族的傳","  統海域在哪裡，我給大家看一張圖，就是在花蓮、台東和屏東。你們看到藍色的部分是","  陸地，這是花蓮縣，花蓮縣的部分是從秀林鄉到豐濱鄉之間整個右側灰色地帶，也就是","  從陸地向外延伸大概5.5公里，大概3浬的範圍，灰色這一帶是花蓮地區阿美族、噶瑪蘭","  族、西拉雅族的傳統領域海域，也就是海洋基本法三讀通過之後，原住民族權利必須要","  受到保護的範圍，這是花蓮縣的部分，總面積有671.29平方公里。","   至於台東的部分，則是從長濱一路到達仁鄉之間，陸地向外海延伸5.5公里，3浬的部","  分，海域部分的整個面積有九百多平方公里，這是台東原住民族的傳統海域。然後集中","  在屏東，屏東從牡丹到鵝鑾鼻燈塔之間，陸地向外海延伸11.1公里，大約是6浬的範圍","  ，這個是屏東地區、南臺灣原住民族的傳統領域海域。當然蘭嶼你就很熟悉了，我們跟","  你討論過，整個蘭嶼含小蘭嶼周邊的海域，是蘭嶼原住民族的傳統領域海域。","   我們不管是看到台東、屏東或是花蓮，像花蓮的一整個地區，其實就是未來海洋基本","  法要保護原住民族權利的範圍。我相信在座大部分的人，可能都不知道這個範圍，所以","  本席在三讀或逐條之前要提出來告訴大家，當然大家看到這個面積的時候，你們腦中浮","  現的是有哪些相關的行政法規、命令是自己所主管的。而原住民族在這個範圍內的訴求","  是什麼，就是要在進行文化活動的時候不受阻礙，我們不受農業或漁業相關規定的限制","  、我們不受海巡、海防相關的綑綁，我們要可以進行文化活動，所以這是我們的範圍。","  署長現在大概瞭解了？"],["李署長仲威：我瞭解。","Kolas","  Yotaka委員：那署長請回。我繼續想請教內政部的同仁，去年的6月2日，原民會就按照","  這一些範圍跟內政部申請了海域使用地區的許可書，但是內政部卻否決了。原民會想要","  替原住民申請可以在文化祭典期間在傳統領域、海域的範圍內來從事文化活動，但是內","  政部卻say no！請問內政部拒絕的原因是什麼？"],["主席：請內政部營建署廖簡任技正說明。"],["廖簡任技正文弘：主席、各位委員。有關委員剛剛所提到的，就是原民會去年、也就是","  民國105年6月2日來申請的這個部分，目前有關海域區位許可的申請，我們是分成兩個","  部分，第一個是既有許可；另外一個則是新的許可。這個時間點的認定是按照民國104","  年12月31日我們所修正發布的非都市土地使用管制規則，只要是在這個時間點之前的，","  都是適用既有的許可；在這個時間點之後的，則是適用新的許可。","   當初我們有把這個意見充分的跟原民會說明了，我們建議他們，在去年6月2日、也就","  是在這個時間點之後的，都應該要依照新申請的程序來辦理，因為他們當初來申請的時","  候，是希望可以使用既有的許可，當然，這個部分我們還需要再跟他們溝通，因為誠如","  委員剛才所提到的，如果這3個縣市的海域都是原住民既有的、就是之前已經有在使用","  的，本來也可以使用既有的許可，但是委員應該知道，我們公務員必須要依法行政，這","  件事原民會是在去年的6月2日才公布的，所以造成我們在認定上有困難，如果他們可以","  使用新的許可來申請的話，我們這邊就可以同意，以上。","Kolas","  Yotaka委員：好的，非常謝謝技正的說明，本席想要請你看一下第六條，既然你說要依","  法行政，雖然我們現在還沒有進入逐條，你作為一位非常資深的技師，而且你的專長是","  原住民族傳統領域土地、甚至是海域，你看這條法條，你支不支持？"],["廖簡任技正文弘：我們內政部原則上支持這樣的內容。","Kolas","  Yotaka委員：好，本席剛才也非常樂見、聽見你的說明，我們現在只是要審查行政程序","  上或是申請時程上的差別，所以我們原住民族在海邊，尤其是花蓮跟臺東的原民，如果","  他們透過原民會來申請，其實還是可以來親近、使用3浬以內的傳統領域或海域？"],["廖簡任技正文弘：是。","Kolas","  Yotaka委員：好的，非常謝謝你的說明。接下來最後一個問題本席想要請教漁業署，請","  問副署長你對這個條文的意見又是什麼？因為這個你的報告裡面並沒有提到。"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。這個條文我們予以尊重。","Kolas","  Yotaka委員：如果你尊重的話，對於本席剛才所提到的原民的傳統海域範圍，目前漁業","  署針對原住民族使用傳統海域有哪些鬆綁的政策或是相關的規定？"],["王副署長正芳：對於原住民要利用海洋漁業資源來從事傳統文化、自用或祭儀等等，我","  們都會予以尊重。","Kolas Yotaka委員：你們都會給予尊重？"],["王副署長正芳：要自用……","Kolas","  Yotaka委員：所以目前在原住民族海岸區並沒有發生什麼特別的衝突事件？要捕撈漁獲","  或是要進行文化活動也都沒有任何的意外事件或是衝突發生嗎？"],["王副署長正芳：目前臺東跟花蓮是沒有，我們尊重原住民要利用海洋資源來進行傳統文","  化祭儀，或是原住民自己要使用的前提之下來做利用。","Kolas","  Yotaka委員：蘭嶼每年2月到7月的飛魚祭，去年就曾經發生過臺東的船或是屏東的船進","  入蘭嶼6浬內，本席知道海巡署是處理海岸的巡防，但是開放漁權的權力來自於漁業署","  ，我們要如何來保護原住民族的海域？尤其蘭嶼的飛魚祭本來就應該只開放給蘭嶼人使","  用，但這個時候卻有外船進入蘭嶼6浬內來捕撈飛魚，所謂的「外船」就是臺灣的船或","  是菲律賓的船。我們希望漁業署針對這個議題可以多做考量跟溝通。"],["王副署長正芳：據我的了解，臺東縣政府針對蘭嶼的飛魚捕撈，有依照漁業法的公告來","  做一些限制規定，謝謝！","Kolas","  Yotaka委員：好，我們非常的希望，也期待海洋基本法可以儘速地落實跟三讀，也希望","  在座的所有委員跟機關到時候也都可以支持，謝謝！"],["王副署長正芳：謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。主席，我今天真的不曉得要找誰來問，","  因為我看過這整個資料後，第一個，它並沒有主管單位，它的主管機關是誰？我想這個","  還不是很清楚。前一段時間我們曾經聽到，未來海洋委員會有2個單位要到高雄去，去","  高雄的目的就是要強化南臺灣的海洋產業。外傳我也聽到一件事，今天的主席就是未來","  海洋委員會的主委，我是不是應該請主委上台來讓我問一下？"],["主席：黃委員，沒有這件事情，這是不可能的事。"],["黃委員昭順：外面的……"],["主席：我要跟黃委員說明，其實我們現在有6個基本法都沒有訂定主管機關，所以行政院","  都應該要準備好來備詢，行政院各機關都有牽涉到相關的業務，因為各個基本法都有牽","  涉到各部會的業務。"],["黃委員昭順：對，但是我今天看到的這個報告，只有海巡署有給我們報告，其他的單位","  都沒有，有嗎？為什麼我只有海巡署的報告？"],["主席：我有看到好幾份報告，很多單位都有提供，請再給黃委員一份好嗎？是不是漏掉","  了？交通部跟農委會都有提供報告。"],["黃委員昭順：抱歉！我沒有看到這幾份，我只有看到海巡署的，我現在來不及看那幾份","  。我想請問，現在我應該要問誰比較對？海巡署的報告的第3頁寫，他們是從事秘書的","  工作，應該由施副院長擔任召集人，人事行政總處跟海巡署是做秘書的工作。"],["主席：這2個單位是幕僚單位。"],["黃委員昭順：幕僚單位？所以現在是由他負責？"],["主席：對，他們2位都可以來說明。"],["黃委員昭順：還有哪一位？"],["主席：另外一位是人事總處的懷副人事長。"],["黃委員昭順：好，可是人事總處並沒有提供報告給我們。"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。因為這是海洋基本法，我們人事總處負責的是海委會","  的籌備工作，所以我們沒有提出報告。"],["黃委員昭順：所以你對今天這個海洋基本法是完全沒有概念的？"],["懷副人事長敘：我們有看過。"],["黃委員昭順：你們有看過，但是你們沒有意見？"],["懷副人事長敘：對，我們尊重。"],["黃委員昭順：你們尊重誰？"],["懷副人事長敘：我們尊重這個審議的過程。"],["黃委員昭順：你們尊重這個審議的過程？這個有一點離譜。主席，本席要具體的建議，","  因為這個法案現在是由誰來負責沒有人知道。因為本席只有拿到海巡署的報告，所以我","  就很認真看，第3頁寫「海巡署亦將從二級機關調整為三級機關……」，「本署對這個條","  文沒有修正意見」，而且這個條文裡面大概就是，政府應該建立有利國內外各型船舶進","  出及促進航運業發展之法規環境。換句話說，就基礎上來講，這個條文比較符合海巡署","  現在的工作；你再看第二十二條，提升國軍、海洋巡防航港的硬體實力，它從二級單位","  變成三級單位，我覺得對他們來說不盡公平，這個大家都看得很清楚，當年大家對海巡","  非常地肯定，所以不願意把海巡署從二級單位降成三級單位，而且在各部會的民調裡面","  ，海巡署曾經有一段時間是擺第一名的，現在又把它降級了，我覺得這樣也不太對。","   尤其是第二十三條，第二十三條講到，海洋永續基金跟海洋保育執法、保護與復育海","  洋生態、保存海洋文化，還有更重要的一個─海洋污染的防治。這些都不是海巡署現在","  的工作，署長請你回答。"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。誠如委員所講的，我們從二級機關降到三級機關。"],["黃委員昭順：對啊！"],["李署長仲威：雖然我們的層級調降了，但是我們所負責的工作並沒有減少，所以未來……","",""],["黃委員昭順：署長，不是層級降了，負責的工作沒有減少，這是一個非常重大的意義，","  而且這個意義對於海巡署的過去、現在、以及我們現在要保護的，包括在我們附近海域","  作業的船隻，都是非常重要的一件事情。"],["李署長仲威：但是這個法是經立法院通過的。"],["黃委員昭順：這個法我們當時就是沒有同意，署長，這個法是在政黨輪替後，才又重新","  提出來的。"],["李署長仲威：委員，不是，就我個人的了解，這個法案是民國104年通過的。"],["黃委員昭順：但是當時我們就非常反對。"],["李署長仲威：只是執行的時間是由行政院來決定。"],["黃委員昭順：我們當時就是不願意這樣子做，所以執行的時間才會一直都沒有訂定下來","  ，一直到政黨輪替後才有這件事情。"],["李署長仲威：但是法通過了之後，對於委員剛才所質疑的很多事情，就是海洋的保育以","  及環保這些事情，其實這些事情我們現在都在做，也都受委託在做，譬如海洋保育，我","  們現在每天都在做海洋保育，拖網漁船只要有違規作業，我們蒐證後就會交給……"],["黃委員昭順：署長，大家現在所講的海洋垃圾，目標大概不是在這裡，目標應該是馬祖","  的藍眼淚、澎湖的整個海域、金門的整個海域，現在全部都是垃圾，而且都是從對岸漂","  過來的。本席要請問署長，好，你說這些你現在都在做，你現在怎麼做？"],["李署長仲威：這個環保署有訂定一個……，我記得、就我的了解，環保署不但有積極地在","  推動淨灘，而且他們現在還在推廣海洋垃圾要回運，就是假如我們的作業漁船或是其他","  的船隻有在海洋上撈到垃圾，並且把它運回來，就會有一個獎勵的辦法。"],["黃委員昭順：署長，我們要的大概不是這個，我們要的應該不是只有在那邊清潔垃圾、","  淨灘，本席知道海巡署今年也有在高雄舉辦「企業吉祥千人海漂祈福會」等等活動，這","  些活動都會清出很多的垃圾，還會動用很多的志工，但是我們要的並不是這個，我們要","  的絕對是，第一個，對岸漂過來的東西，我們要怎麼跟他們談？第二個，包括現在被破","  壞成這個狀況的，以及整個生態環境的改變，剛才吳志揚委員也有提到，就是桃園的海","  礁要怎麼做？署長對這方面是略有所聞，也算是你的專業，還是？"],["李署長仲威：這個我們在防護上會盡全力，至於要怎麼樣去做協調跟交涉？我相信主政","  機關也會積極來處理這個。"],["黃委員昭順：但是現在就是不知道主政機關會由誰來負責？本席第二個要請問的是，你","  說會有2個單位要到高雄去，除了海洋保育署外，還有哪一個單位？"],["李署長仲威：海委會。"],["黃委員昭順：海委會，所以這2個單位會到高雄？"],["李署長仲威：對。"],["黃委員昭順：明確的時間就是在明年4月，本席想要請問，當年漁業署被迫南遷，有很多","  的員工被迫南遷，結果後來我們花了多少錢來安撫他們，我們每個月補助他們多少錢？","",""],["李署長仲威：這個我不太清楚。"],["黃委員昭順：你不太清楚？"],["李署長仲威：對。"],["黃委員昭順：漁業署有來嗎？就是他們被迫南遷的部分，你知道當時花了多少錢嗎？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。確切的數字我們沒有統計。"],["黃委員昭順：確切的數字你們沒有統計？"],["王副署長正芳：目前我手邊沒有這個數據。"],["黃委員昭順：本席在這裡要告訴你，這是一個非常嚴肅的課題，本席最希望行政院可以","  南遷到高雄，包括主席也想要把行政院搬到高雄來，而不是今天找一個單位到高雄，然","  後再找一個單位遷到高雄，讓很多員工都被迫南遷，被迫南遷以後，整個機制都沒有辦","  法配合。當初漁業署南遷時，每個員工補助2萬元，結果過了幾年，不管是業務上的工","  作或是整個協調、怎麼跑，都沒有辦法做，現在漁業署還有多少人在高雄？"],["王副署長正芳：跟委員報告，還有不少人，一些執行……"],["黃委員昭順：你告訴我有多少人？原來去的時候是多少人，現在是多少人？你告訴我。","",""],["王副署長正芳：現在高雄應該還有三、四十個人以上。"],["黃委員昭順：到底是30個人，還是40個人？"],["王副署長正芳：我手邊沒有這個資料。"],["黃委員昭順：那我請問你，這位是？"],["主席：漁業署王副署長。"],["黃委員昭順：我請問你，你們把漁業署一部分的人放在那邊就可以強化南臺灣的海洋產","  業嗎？你們搬遷到高雄的這幾年，海洋產業上增加了多少產值？"],["王副署長正芳：漁業產值是以整體來看的，不是……"],["黃委員昭順：所以嘛！署長，本席今天要講的就是，如果今天要你負責，我覺得對你有","  一點不太公平，因為本席看過你的報告，你的工作是屬於秘書的性質，所以這些東西在","  人員編制上……，你乾脆下次開會的時候跟他講，我們要不要把行政院一起搬過去？反正","  現在煉油廠已經遷廠了，如果我們把行政院也一起搬到高雄的話，就不會有某一部分的","  人員被迫南遷，我們要的是整體的發展，不是這個東西。","   主席，如果你要當海委會的主委的話，我覺得今天就可以開始來審查這個條文；如果","  不是的話，我覺得這樣的作法太猴急了。我希望主席能夠接受我的意見，以上，謝謝！","",""],["李署長仲威：謝謝委員。"],["主席：謝謝黃委員以及李署長，這些問題待會兒我們再一起來討論，我尊重委員會大家","  的討論。但是本席要再次重申，剛才黃委員所講的那件事是沒有的，這件事情你講了2","  次，這是不適合的。","   所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。","   顏委員寬恒、林委員德福改提書面質詢，列入紀錄，刊登公報，並請相關機關以書面","  答復。","委員顏寬恒書面意見：","   今天審查海洋基本法，有兩個問題需要釐清：首先是海洋委員會尚未成立，是否需要","  隨同海洋委員會成立進度一起討論？另外一個問題是海洋基本法沒有行政院版本，行政","  院的態度是如何？","   我們現在要比照日本訂立海洋基本法，需要完成相關配套進度，現在對我們而言，等","  於是面臨步伐的不一致，眼前能夠參考的就是日本在2007年推動的海洋基本法。當初日","  本訂立海洋基本法時，就是為了整合跨部會的海洋事務議題，成立總合海洋政策會議，","  並且新設海洋政策擔當大臣。相較之下，我們是設立海洋委員會作為因應，但是海洋委","  員會的設立到現在還沒有完全定案，署長你覺得是要等海洋委員會正式掛牌後再通過海","  洋基本法，還是海洋基本法先行通過？","   其實通過海洋基本法最大的目的是解決海洋事務，尤其是油田問題，過去這個議題，","  一直不知道該交給誰處理，尤其加上複雜的南海情勢，跨部會的海洋事務整合本來就有","  難度，加上國際關係更是難上加難，海巡署怎麼看待油田事務議題？","   日本在處理油田議題上，是選擇在海洋基本法設立時，保障油田設立區可以在其建築","  物的方圓500公尺內設定為安全水域，無許可不得進入。這一來保障政府及投資公司的","  相關權益，二來准許發生國際爭端時海上保安廳動用武力的許可，這些其實都是值得我","  們參考的。我國是否可以比照採取類似措施？","   如果我們授權現在的海巡署，或者是未來的海洋委員會，在遇到國際爭端時可以動用","  武力來保衛我國權益，請問海巡署做好相關準備了嗎？尤其是在戰略規劃還有戰術執行","  都有需要跟國防部好好配合，你們有預先準備了嗎？","   日本選擇每五年檢討一次海洋基本法的相關配套措施，我們未來是否也應該比照辦理","  ？另外提到海岸巡防法的修正案，有關海巡人員值勤過當，本席認為其實其他相關值勤","  規定都寫得很清楚，修正這條文其實差別不大。其實背後的真正問題是：海巡署怎麼看","  待所謂的可疑船隻？","   本席再說的更詳細一點，今天有一艘漁船，包含船長在內三人出海去，不到24小時就","  進港，進港時船上裝滿魚貨，甚至螃蟹的蟹腳都已經完整包好，請問海巡署會怎麼處置","  ？全數放行？嚴格管控？","   本席認為這問題才是核心，過去海巡署針對這問題都是依靠行政命令處理，從來沒有","  其他的法規可以依循。對於漁民來講，你嚴格控管就是刁難他。但是雖然你們自己心知","  肚明，船上很有可能是大陸漁貨，否則24小時內哪有可能抓到這些漁貨還包好？但是實","  際上沒有直接證據，這樣的模糊空間才是今天被拿到檯面上的主因，海巡署打算未來如","  何處理？","   本席認為這問題實際上困擾海巡人員很久，基層的海巡人員夾在當中也很為難，有些","  漁民為了生計選擇灰色地帶造成海巡人員值勤的壓力，署長有必要通令做成完整的方案","  來面對這長期以來的課題。","林委員德福書面意見：","   問題一、","   台灣是海島型國家，空運檢查嚴格且攜帶毒品量不多，走私毒品多以海運為大宗；但","  逐一清查每條漁船，還會因檢查時間冗長，引起民怨。","   對於船隻的檢查，依法令要有「正當理由」，「有違法可能」時，才能實施檢查。請","  問海巡署代表，通常船隻會被要求實施檢查的的正當理由情況有哪些？依海巡署經驗來","  看，每10次船隻檢查中，會有幾次出現船隻違法的情況？漁船違法累犯情況嚴重嗎？","   問題二、","   通常在老舊建築物的屋頂常有既有違建的存在，近來雙北發生違建隔間失火造成人員","  傷亡的情況。內政部為「都市危險及老舊建築物加速重建條例」主管機關，三讀立法已","  過7個月，僅新北市與高雄市政府核准兩案重建計畫，明年度全國目標為500案，要協助","  約一萬戶危險及老舊建築物重建。請內政部說明一萬戶目標分布在六都的比例為何？"],["主席：委員質詢未及答復之部分，另以書面答復。","   現在先處理海洋基本法草案跟海岸巡防法第五條修正草案，請宣讀提案條文。"],["黃委員昭順：（在席位上）等一下。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位同仁。主席，我具體做建議，海洋基本法今天不宣讀、也不處","  理，我們下次再另外找時間；海岸巡防法第五條應該是可以做的，因為你叫海巡署署長","  來負責海洋基本法，我覺得這樣對他不公平，也不是我們今天應該這樣子討論的，所以","  基礎上來講，海洋基本法今天不要宣讀、不要處理，我們來處理海岸巡防法第五條，謝","  謝。"],["主席：我要跟黃委員及各位委員說明，其實海洋基本法、所有的基本法基本上都沒有主","  管機關，都是由行政院的各個單位來說明，今天行政院各個單位也都在現場，相關的文","  字都可以討論。我的意思是，協商的部分看大家有沒有什麼意見？如果大家的意見真的","  很分歧，我們也不一定讓這個法案出委員會，我覺得那個都可以經過討論。我是覺得，","  畢竟立法院是立法機關，不應該受到行政院的影響，如果行政機關遲遲不願意提出對案","  ，如果大家認為這是一個很重要的法案，或是新的機關遲遲不成立的話，如果我們就因","  為這樣而停止我們相關的職責，我覺得這樣非常可惜的，我覺得我們不應該受到影響，","  立法委員跟立法院本來就有提案權跟立法權，如果委員們覺得可以，我們就來討論，討","  論的結果不盡然大家滿意，也許討論的結果大家還是覺得不行，我們可以另外再安排時","  間繼續的來討論，但是連討論都不討論，我覺得這樣有一點可惜啦！"],["黃委員昭順：（在席位上）不應該這樣子做。"],["曾委員銘宗：（在席位上）要不然我們就提散會動議。"],["黃委員昭順：（在席位上）好，提散會動議。"],["曾委員銘宗：（在席位上）提散會動議。"],["主席：各位委員有沒有什麼意見？"],["黃委員昭順：（在席位上）沒有意見。"],["曾委員銘宗：（在席位上）沒有意見。"],["主席：我們休息一下好不好？大家協商一下，有委員提散會動議，各位委員有沒有意見","  ？"],["曾委員銘宗：（在席位上）沒有。"],["主席：那我們另外再找時間來處理，這段時間請大家再做一些溝通好不好？"],["洪委員宗熠：（在席位上）有意見也輸他們，我不講話。"],["主席：洪委員有沒有意見？"],["洪委員宗熠：（在席位上）有意見也輸他們。"],["主席：有沒有意見？"],["黃委員昭順：（在席位上）沒有意見啦！你這樣逼。"],["主席：今天的目的是讓大家去做充分的討論，也期待行政機關能夠把今天委員們的意見","  都採納進去，我們另外再安排時間來做審查。謝謝各位委員及各位官員，大家辛苦了，","  謝謝！","   現在散會。","散會（11時56分）","","","","-----------------------","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     219","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     258","","                                     257","","",""]],"block_lines":[1,7,9,164,167,168,169,170,206,210,212,213,214,215,216,217,218,219,221,222,225,228,229,230,231,232,233,237,239,240,241,242,243,244,245,246,248,250,251,252,254,255,256,258,262,269,270,280,281,282,284,285,286,287,288,295,307,308,309,313,315,317,319,325,326,327,328,329,332,333,334,336,337,338,341,342,343,347,354,359,364,365,366,367,369,370,372,374,378,379,381,382,385,387,391,392,393,394,395,396,397,402,403,404,415,416,417,418,421,426,427,429,431,433,434,436,446,453,456,457,458,459,462,463,464,465,466,468,469,470,471,489,491,492,493,494,495,497,502,503,504,505,506,512,518,520,521,531,534,537,539,544,545,546,547,549,550,551,553,554,555,556,557,558,559,560,561,562,563,564,565,566,567,568,570,571,573,576,579,580,581,582,583,584,585,586,587,589,590,591,593,594,600,601,603,604,606,607,611,612,613,614,615,616,618,620,622,623,625,627,628,630,631,632,635,636,638,646,648,649,654,656,657,658,659,662,663,664,668,669,674,686,688,690,692,693,697,699,702,703,704,712,713,725,726,727,728,729,730,733,734,735,736,737,739,740,741,743,750,757,758,763,764,766,768,769,770,771,775,776,779,784,790,795,807,808,811,813,823,825,834,835,837,853,854,856,860,861,863,864,865,872,874,875,876,886,888,890,891,892,893,894,896,897,898,901,902,903,906,907,909,910,911,913,916,917,918,919,920,921,922,923,925,926,928,929,930,931,932,933,935,936,938,939,941,942,943,945,948,949,951,952,955,957,958,960,961,962,964,965,966,969,970,971,974,977,980,981,983,986,987,988,989,990,991,992,993,994,999,1000,1001,1002,1003,1004,1005,1007,1009,1011,1016,1017,1022,1023,1025,1026,1027,1028,1029,1030,1033,1034,1035,1037,1038,1040,1048,1049,1052,1053,1055,1060,1061,1065,1068,1071,1072,1073,1074,1078,1080,1081,1082,1083,1086,1087,1090,1092,1093,1094,1095,1096,1097,1098,1100,1102,1103,1104,1105,1107,1109,1110,1111,1114,1115,1118,1126,1129,1130,1131,1134,1136,1139,1140,1143,1144,1147,1148,1149,1152,1153,1162,1165,1166,1167,1177,1178,1192,1202,1223,1229,1230,1246,1251,1255,1256,1260,1263,1267,1275,1280,1281,1282,1287,1288,1289,1292,1294,1296,1299,1300,1301,1302,1303,1304,1305,1306,1308,1309,1310,1311,1312,1313,1314,1326,1327,1328,1329,1332,1335,1336,1338,1339,1340,1341,1343,1346,1349,1352,1358,1360,1362,1363,1364,1365,1369,1370,1371,1372,1373,1374,1375,1376,1377,1382,1383,1386,1387,1388,1389,1390,1391,1393,1394,1403,1404,1457,1459,1460,1461,1466,1476,1477,1478,1479,1480,1481,1482,1483,1485,1486,1487,1488,1489,1490,1491,1492],"person_count":{"主席":64,"李署長仲威":194,"曾委員銘宗":29,"盧副組長文燦":2,"劉副處長瑞祥":5,"張委員宏陸":18,"林委員麗蟬":11,"主席（張委員宏陸代）":1,"賴委員瑞隆":14,"懷副人事長敍":8,"主席（賴委員瑞隆）":2,"洪委員宗熠":36,"吳委員琪銘":7,"主席（洪委員宗熠代）":1,"趙委員天麟":13,"王副署長正芳":18,"吳委員志揚":6,"劉委員世芳":28,"張參謀官漢城":2,"姚委員文智":20,"陳委員其邁":26,"懷副人事長敘":7,"廖簡任技正文弘":3,"黃委員昭順":36},"persons":["主席","李署長仲威","曾委員銘宗","盧副組長文燦","劉副處長瑞祥","張委員宏陸","林委員麗蟬","主席（張委員宏陸代）","賴委員瑞隆","懷副人事長敍","主席（賴委員瑞隆）","洪委員宗熠","吳委員琪銘","主席（洪委員宗熠代）","趙委員天麟","王副署長正芳","吳委員志揚","劉委員世芳","張參謀官漢城","姚委員文智","陳委員其邁","懷副人事長敘","廖簡任技正文弘","黃委員昭順"],"title":"立法院第9屆第4會期內政委員會第28次全體委員會議紀錄","時間":"中華民國106年12月13日（星期三）9時1分至11時56分","地點":"本院紅樓202會議室","主席":"賴委員瑞隆"}