{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期經濟委員會第13次全體委員會議議事錄","時    間：107年4月23日（星期一）上午9時3分至12時、下午2時30分至4時51分、4月2","        5日（星期三）上午9時5分至12時38分、下午1時36分至3時7分","        107年4月26日（星期四）下午2時30分至4時53分","地    點：紅樓101會議室","出席委員：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    廖國棟Sufin．Siluk","        o  蘇震清","        鄭運鵬    高志鵬    莊瑞雄    蘇治芬    王惠美    賴瑞隆    陳超明","            周陳秀霞","        邱議瑩","         委員出席13人","列席委員：曾銘宗    黃昭順    余宛如    葉宜津    吳志揚    陳曼麗    黃偉哲","            李彥秀    林德福    林俊憲    蕭美琴    鄭天財Sra．Kacaw    蔣萬","        安    鍾孔炤    周春米    施義芳    盧秀燕    何欣純    邱志偉    蔣","        乃辛    許毓仁    羅明才    徐榛蔚    陳賴素美  張麗善    劉世芳    ","        江永昌    陳明文    劉建國    蔡易餘    陳亭妃    江啟臣    陳怡潔  ","          馬文君    顏寬恒    林淑芬    尤美女","         委員列席37人","|列席人 |107年4月23日（星期一）、4月25日（星期 |","|員：   |三）                                  |","|       |經濟部常務次長王美花、政務次長曾文生  |","|       |      商業司司長李鎂                  |","|       |      法規委員會執行秘書鄭國榮        |","|       |                專門委員劉雅娟        |","|       |國家發展委員會法制協調中心參事林志憲  |","|       |              簡任視察陳嵐君          |","|       |              科員陳琬婷              |","|       |司法院民事廳法官楊博欽                |","|       |            法官蔡孟珊                |","|       |            檢察官蔡佩玲              |","|       |金融監督管理委員會法律事務處科長王朝安|","|       |    證券期貨局局長王詠心              |","|       |            副局長周惠美              |","|       |財政部賦稅署專門委員蔡承奮            |","|       |      國庫署副署長戴龍輝              |","|       |            副署長顏春蘭              |","|       |交通部法規委員會專門委員許宏達        |","|       |                科長吳俊霖            |","|       |法務部參事林豐文                      |","|       |107年4月26日（星期四）下午            |","|       |經濟部常務次長王美花                  |","|       |      法規委員會專門委員劉雅娟        |","|       |    礦務局局長徐景文                  |","|       |    工業局科長翁谷松                  |","|       |國家發展委員會產業發展處專門委員于台珊|","|       |              國土區域離島發展處技正姚|","|       |俊豪                                  |","|       |行政院環境保護署副署長詹順貴          |","|       |                綜合計畫處簡任技正呂雅|","|       |雯                                    |","|       |行政院農業委員會林務局林政管理組秘書林|","|       |中原                                  |","|       |    水土保持局監測管理組科長周玉奇    |","|       |內政部地政司專門委員陳杰宗            |","|       |    營建署綜合計畫組簡任技正張順勝    |","|       |          國家公園組簡任視察孫維潔    |","|       |財政部國有財產署專門委員羅育華        |","|       |    關務署簡任稽核葉秀緞              |","|       |法務部參事林豐文                      |","|       |原住民族委員會副主任委員汪明輝        |","","","主    席：高召集委員志鵬（107年4月23日及4月25日）","        廖召集委員國棟（107年4月26日）","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧      簡任編審  黃殿偉","         科    長  楊雅如      專    員  曾淑梅","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","   107年4月23日（星期一）、4月25日（星期三）","       討  論  事  項","   壹、繼續審查「公司法部分條文修正草案」：","   一、行政院函請審議「公司法部分條文修正草案」案。","   （討論事項壹所列議案繼續併案詢答。委員蔣萬安、江永昌、曾銘宗及高潞以用巴魕","  剌Kawlo．Iyun．Pacidal等4人提出質詢，均由經濟部王常務次長美花、法務部林參事","  豐文及財政部證券期貨局王局長詠心即席答復。登記發言委員除不在場者外，其餘均已","  發言完畢，詢答結束。未及答復部分請相關單位於1週內以書面答復並副知本會。）","   二、本院委員鍾佳濱等17人擬具「公司法第四百三十八條條文修正草案」案。","   三、本院委員賴士葆等17人擬具「公司法增訂第二十三條之一條文草案」案。","   四、本院委員賴士葆等17人擬具「公司法第一百七十二條條文修正草案」案。","   五、本院委員呂玉玲等16人擬具「公司法第一百七十九條條文修正草案」案。","   六、本院委員邱志偉等17人擬具「公司法第一百五十一條條文修正草案」案。","   七、本院委員蘇震清等18人擬具「公司法第九條條文修正草案」案。","   八、本院委員江永昌等18人擬具「公司法第二百四十五條條文修正草案」案。","   九、本院委員賴士葆等18人擬具「公司法第二百四十五條條文修正草案」案。","   十、本院委員徐國勇等22人擬具「公司法第一百七十二條之一條文修正草案」案。","   十一、本院委員廖國棟等22人擬具「公司法第九條條文修正草案」案。","   十二、本院委員林俊憲等20人擬具「公司法增訂第一百八十九條之二條文草案」案。","","","   十三、本院委員李彥秀等16人擬具「公司法第二百四十五條條文修正草案」案。","   十四、本院委員許毓仁等20人擬具「公司法增訂部分條文草案」案。","   十五、本院委員蔣萬安等17人擬具「公司法第二百八十二條及第二百八十三條條文修","  正草案」案。","   十六、本院委員陳超明等16人擬具「公司法第三百八十七條條文修正草案」案。","   十七、本院委員邱志偉等16人擬具「公司法第三百八十七條條文修正草案」案。","   十八、本院委員吳琪銘等18人擬具「公司法第一百十三條條文修正草案」案。","   十九、本院委員邱議瑩等17人擬具「公司法第三百八十七條條文修正草案」案。","   二十、本院委員賴士葆等17人擬具「公司法增訂第十條之一條文草案」案。","   二十一、本院委員高志鵬等18人擬具「公司法第二十七條及第一百七十七條條文修正","  草案」案。","   二十二、本院委員曾銘宗等16人擬具「公司法部分條文修正草案」案。","   二十三、本院委員施義芳等19人擬具「公司法第三百八十七條條文修正草案」案。","   二十四、本院委員吳焜裕等24人擬具「公司法第九十九條及第一百五十四條條文修正","  草案」案。","   二十五、本院委員高志鵬等18人擬具「公司法部分條文修正草案」案。","   二十六、本院委員洪宗熠等19人擬具「公司法第二十八條、第二十八條之一及第一百","  十三條條文修正草案」案。","   二十七、本院委員郭正亮等18人擬具「公司法第二百十四條條文修正草案」案。","   二十八、本院委員郭正亮等16人擬具「公司法部分條文修正草案」案。","   二十九、本院委員郭正亮等18人擬具「公司法增訂第一百九十四條之一條文草案」案","  。","   三十、本院委員許毓仁等17人擬具「公司法部分條文修正草案」案。","   決議：","   (一)第一條條文，除第二項「倫理規範」等文字，修正為：「商業倫理規範」外，其","  餘均照行政院提案通過。","   (二)第四條條文，照行政院提案通過。","   (三)委員高志鵬等18人所提第七條條文，暫行保留。","   (四)第八條條文，照行政院提案通過。","   (五)委員高志鵬等18人所提第八條之一條文，暫行保留。","   (六)第九條條文，暫行保留。","   (七)委員賴士葆等17人所提第十條之一及委員高志鵬等18人所提第十一條之一條文，","  均暫行保留。","   (八)第十三條條文，照行政院提案通過。","   (九)第十五條及第十六條條文，均暫行保留。","   (十)第十八條及第二十條條文，均照行政院提案通過。","   (十一)第二十二條之一條文，暫行保留。","   (十二)委員高志鵬等18人所提第二十二條之二條文，暫行保留。","   (十三)委員許毓仁等17人所提第二十三條條文，不予通過，維持現行法條文。","   (十四)委員許毓仁等17人所提第二十三條之一及委員賴士葆等17人所提第二十三條之","  一條文，均不予增訂。","   (十五)委員高志鵬等18人所提第二十六條之三及第二十七條條文，均暫行保留。","   (十六)第二十八條、第二十八條之一及第二十九條條文，均照行政院提案通過。","   (十七)第三十條條文，暫行保留。","   (十八)委員許毓仁等20人所提第一章之一章名及第三十九條之一至第三十九條之六條","  文，均暫行保留。","   (十九)第四十三條、第七十一條、第七十六條之一、第七十七條、第七十八條、第九","  十九條、第九十九條之一、第一百零一條、第一百零三條至第一百十三條、第一百十七","  條、第一百二十六條及第一百二十八條條文，均照行政院提案通過。","   (二十)第一百二十八條之一條文，暫行保留。","   (二十一)第一百二十九條至第一百三十一條、第一百三十七條、第一百四十條、第一","  百四十四條及第一百四十五條條文，均照行政院提案通過。","   (二十二)委員邱志偉等17人所提第一百五十一條及委員吳焜裕等24人所提第一百五十","  四條條文，均不予通過，維持現行法條文。","   (二十三)第一百五十六條及第一百五十六條之一至第一百五十六條之四條文，均照行","  政院提案通過。","   (二十四)第一百五十七條條文，暫行保留。","   (二十五)第一百六十一條之一、第一百六十一條之二、第一百六十二條、第一百六十","  二條之一及第一百六十二條之二條文，均照行政院提案通過。","   (二十六)第一百六十三條條文，暫行保留。","   (二十七)第一百六十四條條文，照行政院提案通過。","   (二十八)委員高志鵬等18人所提第一百六十五條條文，暫行保留。","   (二十九)第一百六十六條、第一百六十七條、第一百六十七條之一、第一百六十七條","  之二及第一百六十九條條文，均照行政院提案通過。","   (三十)第一百七十二條以下條文及暫行保留部分，均另定期繼續審查。","   107年4月26日（星期四）下午","       討  論  事  項","   貳、繼續審查「礦業法修正草案」：","   一、本院委員林淑芬等24人擬具「礦業法修正草案」案。","   二、本院委員蕭美琴等23人擬具「礦業法修正草案」案。","   三、本院委員孔文吉等19人擬具「礦業法部分條文修正草案」案。","   四、本院委員周春米等21人擬具「礦業法部分條文修正草案」案。","   五、本院時代力量黨團擬具「礦業法部分條文修正草案」案。","   六、本院委員Kolas Yotaka等17人擬具「礦業法部分條文修正草案」案。","   七、本院委員鄭天財Sra Kacaw等17人擬具「礦業法部分條文修正草案」案。","   八、本院親民黨黨團擬具「礦業法部分條文修正草案」案。","   九、本院委員蘇震清等25人擬具「礦業法部分條文修正草案」案。","   十、本院委員陳亭妃等17人擬具「礦業法部分條文修正草案」案。","   十一、本院委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條文草案","  」案。","   十二、行政院函請審議「礦業法部分條文修正草案」案。","   十三、本院委員尤美女等17人擬具「礦業法修正草案」案。","   決議：","   (一)第四章章名，照案通過。","   (二)第五十九條條文，照行政院提案第五十三條條文通過。","   (三)第六十條條文，暫行保留。","   (四)委員蕭美琴等23人所提第五十六條及委員周春米等21人所提第五十五條條文，均","  暫行保留。","   (五)行政院提案第五十五條之一條文，暫行保留。","   (六)第六十一條條文，維持現行法第五十六條條文。","   (七)第五章章名，照案通過。","   (八)第六十二條條文，暫行保留。","   (九)第六十三條，維持現行法第五十八條條文。","   (十)行政院提案第五十八條之一條文，暫行保留。","   (十一)第六十四條以下條文及暫行保留部分，均另定期繼續審查。","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   首先，特別在會議開始向大家說明今日議程，個人最近特別關注到「極限部落」、「","  極限村落」、「極限鄉村」這些名稱，媒體也非常關心這個議題，它同時非常受人注意","  ；這個議題讓我深深覺得台灣的社會發展確實畸形，城鄉發展不均衡非常明顯！對台灣","  整體發展而言，這是非常大的議題，所以今日我特別邀請相關部會包括經濟部、國發會","  、原民會、勞動部及農委會等等進行報告；這個題目或許不受媒體青睞，對中華民國台","  灣地區的發展，卻是非常重要的一次政策檢討和對未來發展的宣示，因此請各部會能夠","  用力讓委員都充分知道你們的政策與未來促進發展的主要作法。","   繼續報告。"],["段落：二、邀請經濟部部長、行政院農業委員會主任委員、國家發展委員會主任委員及原住民","  族委員會、文化部、交通部等首長就「扶植偏遠地區及原住民族地區之社會企業與部","  落特色經濟、產業等發展，盤點各部會執行成果」進行報告並備質詢。"],["段落：三、邀請行政院農業委員會主任委員及勞動部、原住民族委員會、外交部、內政部等首","  長就「引進外籍農漁工衝擊台灣本土農工及原鄉就業及如何防止移工逾期停居留」進","  行報告並備質詢。"],["主席：現在進行各部會報告。由於今日議程有二個題目，請各部會一併報告。","   請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。榮津應邀至  貴委員會就當前本部「扶植偏遠及原住民","  族地區之社會企業與部落特色產業等發展之執行成果」提出專案報告，深感榮幸！以下","  謹做扼要說明，敬請各位委員不吝賜教。","   壹、中小企業協助措施","   臺灣中小企業家數約140萬家，占全體企業家數的97.7%，就業人數881萬約占全國78","  %。中小企業具有靈活彈性、快速調整特性，是穩定國家社會的基石，對就業與經濟發","  展均具有重要貢獻。","   為協助中小企業轉型升級、提高競爭力，本部主要透過研發補助、租稅優惠、融資保","  證等工具，結合會計師、律師、專業法人及榮譽企業志工，輔導中小企業掌握數位經濟","  、循環經濟及體驗經濟之趨勢，包括消費者辨識與品牌打造、生產技術提升、產品設計","  包裝、運用數位平台建立通路等，帶動商機與創造優質就業機會。","   貳、偏鄉、原鄉具體措施及成果","   針對偏鄉、原住民族之社會企業與部落特色產業，以下僅就本部相關措施說明如次：","","","   一、協助原民部落發展產業特色","   為協助原鄉多元特色產業發展，本部運用中小企業發展基金（原地方產業發展基金已","  併入），透過地方政府提案，輔導在地原民產品特色化、提升網路行銷能力、遊程推廣","  、人才培訓等。","   98至107年地方產業發展基金推動與原住民族相關之計畫，經費挹注約2.5億元。截至","  107年3月底為止，共計帶動原鄉地方企業發展家數2,047家，帶動就業人數1萬433人，","  增加原鄉產業營業額逾8.3億元，促進民間投資額逾4.6億元。","   以「花蓮縣原住民族文化創意暨部落旅遊發展計畫」為例，輔導瑞穗鄉馬遠部落，以","  部落歷史為素材，進行導覽劇本編撰及解說技巧的訓練，並結合傳統樂舞、特色餐飲及","  部落屋體驗共同行銷部落特色；另透過「臺東好物品牌形象輔導暨通路行銷整合發展計","  畫」輔導返鄉發展的阿美族人潘冬花、潘金英姊妹經營「曬穀場手作坊」，並輔導姊妹","  陸續納入桑葉、洛神花及池上米等食材，開發多元而健康之烘焙美食，運用網路媒體及","  相關活動加以推廣，大幅增加其產品市場曝光度。","   二、提升偏鄉企業數位行銷應用能力","   為服務數位發展程度較需關懷的中小企業，本部除透過群聚方式培養偏鄉企業使用網","  路科技工具的自主能力外，並以數位學習平台與實體講座，提升偏鄉企業數位應用能力","  與行銷觀念。","   其中偏鄉之認定，本部係依據國發會公布之鄉鎮數位發展程度，挑選數位能力較需提","  升之3-5級區域為主之鄉鎮（1-","  2級區域為輔），協助其籌組群聚共營共銷，並藉由資訊應用創新營運模式，帶來更多","  商機。","   105至106年實體講座已提升2,536家企業資訊素養，協助其導入數位應用或數位化經","  營行銷觀念，並利用雲端共享平台降低學習成本，所提供近千門數位課程，累計699,9","  92人次學習及新增72,561名學員。輔導數位群聚部分，共計62案計519家企業，遍布全","  台15個縣市、105個鄉鎮，3~5級區占比達67.62%，協助企業運用數位行銷拓展商機達1","  .5億元。","   在群聚案例上，如於台東縣關山鎮一群阿美族業者，以原住民族意涵命名組成「阿米","  思─關山原米」群聚，推廣在地所產國寶級御用優質稻米，將關山米商品視覺結合原民","  元素及材質，呈現在包裝及伴手禮上，並推出休閒農業的深度體驗遊程。透過本部與台","  東縣海端鄉數位機會中心合作資源，進行數位應用與行銷能力學習，並舉辦虛實整合行","  銷活動，將「關山原民米文化」品牌運用網路行銷提高知名度，同時帶動在地婦女製作","  肥料環保袋，成功結合商品銷售，引起關山鄉公所注意並引薦出國參加「2017年菲律賓","  臺灣形象展」，曝光國際市場，106年度提升群聚整體衍生商機達25.5%，超過100萬元","  。","   三、推動社會創新發展","   偏鄉及原民產業發展亦是政府鼓勵社會創新的一環，故社會創新實驗中心已有原住民","  協助團隊進駐，並規劃「族日學」、「社創原力」等主題式策展，促成原民文化深化及","  加強營運能量。為鼓勵具備解決我國多元族群（包含原民、客家或新住民族群）具社會","  創新能量團隊進駐社創中心，本部亦力邀「花生騷有限公司」、「卜拉米農坊」及「宏","  創精控有限公司」富原鄉特色新創擔任業師，輔導原民企業。","   此外，唐鳳政務委員主持社創發展巡迴座談，掌握地方社創現況並聆聽在地相關業者","  聲音，排除在地社會創新企業經營障礙，持續完善社會創新發展環境。而即將在5月5日","  至6日舉行之亞太社會企業高峰會，亦邀請至少3家原民相關社企在園區展售產品，搭建","  國內外可能交流合作機會。","   四、東部特色產業價值創新跨域整合","   在產業輔導方面導入循環經濟概念，賦予產業進行產品之機能提升及特色加值。例如","  建材產業在製造過程中所衍生的損壞品或擬丟棄之廢材料，透過技術加值轉換為可用的","  材料，並依其材料特性開發相關製品，以提高原材料的價值及效益。","   技術輔導方面，共完成廠商諮詢訪視53案、技術輔導18家、協助17家廠商申請政府補","  助計畫，其中16家取得政府補助；技術輔導衍生經濟效益為增加投資8,998.4萬元、增","  加產值2億9,546.8萬元、降低生產成本2,851.7萬元，另增加就業人口5人。","   在推廣方面，完成技術說明會2場、成果推廣活動4場、後山金質獎推廣說明會3場及","  後山金質獎評選活動、特色產業推廣活動9場及體驗行銷活動14場、產業形象廣宣2案、","  深層海水產業交流會議3場（含國際研討會1場）、深層海水應用研究1案（內含2項研究","  題目）、深層海水穩定供水點之水源水質檢測1案。","   五、加強微型產業推廣輔導","   輔導東部微型企業開發新興商品開拓新市場，並規劃東部產品獨特性識別標誌，提升","  產品辨識度與品牌形象，另透過建構海外行銷模式，協助東部企業爭取外銷商機，進而","  提升整體東部產業產值及穩定就業市場。","   完成東部產業發展趨勢產官學研會議並成立深層海水產業發展聯盟。辦理「後山。金","  選」東部優質特色產品評選，共計評選55件產品，並設計製作6款精裝禮盒。連結國際","  電子商務平台─Alibaba.com，首批招商共計7家廠商參與，上架總共43項商品。","   東部產業相關業者廠商諮詢訪談37家，輔導11家業者進行東部特色產業商品化開發輔","  導，合計開發22項創新產品，投入自籌款240萬元。完成東部8家業者申請並通過清真認","  證93項產品。完成國內外產業形象廣宣共計27案次，東部魅力產品聯合展銷推廣活動1","  6場次。整合後山山後故事館業者，帶領業者參加「馬來西亞國際食品飲料展」，參展","  及代展廠商共計9家。","   六、企業小頭家貸款","   小規模事業僱用員工人數未滿五人，辦妥公司、商業或稅籍登記者，得運用企業小頭","  家貸款，該貸款提供週轉金額度最高新台幣500萬元，並由中小信保基金提供最高9成之","  保證成數，另對於設立未滿5年之新創事業，保證成數則為一律9成，可協助偏鄉之微型","  企業取得營運發展所需資金。","   自101年10月開辦至107年3月底止，小頭家貸款共辦理1萬1,249件，保證金額120.4億","  元，協助取得融資金額153.4億元。","   參、結語","   各位委員先進，在追求總體經濟成長的同時，促進經濟、社會等包容性成長亦是當前","  重要的議題之一，未來本部將持續扶植偏遠及原住民族地區之社會企業與特色產業發展","  ，並持續完善社會創新發展環境，促使多元族群共榮、包容經濟等核心價值獲社會大眾","  認同。敬祝各位委員身體健康，萬事如意。"],["主席：請農委會李副主任委員報告。"],["李副主任委員退之：主席、各位委員。今日大院第9屆第5會期經濟委員會第14次全體委","  員會議審議扶植偏遠地區及原住民地區之社會企業與部落特色經濟、產業等發展，盤點","  各部會執行成果，首先感謝各位委員、先進對於偏遠地區及原住民地區農友之關心，以","  下謹就本會輔導辦理情形提出說明，敬請不吝指教。","   壹、農委會輔導偏遠及原住民地區之目標與方向","   強化偏遠及原住民族部落、社區農漁產業價值鏈，聚焦原住民族產業環境，結合傳統","  智慧及文化創意，發展部落特色產業，增加偏遠及原住民地區就業人口，提高回鄉意願","  。","   貳、農委會輔導計畫（工作）情形及成果","   一、推動原住民永續林產業發展","   (一)106年起推動山村綠色經濟永續發展計畫","   透過部落、學界合作的示範案例操作外，更積極輔導山村部落發展生態旅遊產業、原","  住民傳統文化知識記錄與加值運用，讓外界能瞭解原住民傳統智識與生態間是密切結合","  ，並增加原鄉的在地就業機會，106年度成果如下：","   1.原住民自主管理狩獵先驅計畫：推動9處部落、族群狩獵自主管理先驅計畫，作為","  原鄉狩獵文化傳承及自主狩獵管理宣導、溝通之用。","   2.推動原住民族傳統領域土地採取森林產物示範案例，包括臺東縣達魯瑪克、嘉義縣","  鄒族部落等2處，記錄部落與傳統文化相關之植物利用、作為產業開發與行銷宣傳的基","  礎。","   3.部落文化記錄與產業應用發展計畫12案，包括林下副產物應用產業，部落生態旅遊","  、手作步道、傳統工法培訓或文化記錄等，以及漂流木應用（臺東縣、花蓮縣）等。","   4.輔導部落內區域型或軸線型生態旅遊6案：計辦理45場次教育訓練，導入遊客約3萬","  人。產出超過20條生態旅遊遊程，並將遊程延伸與周邊飯店合作。","   5.辦理原鄉傳統食材或植物之產業化6案，例如利用山胡椒等風味香料粉開發、辦理","  2017「米耙流濕地生態裝置藝術與整合推廣」活動，導入遊客超過4萬人。","   6.106年度計畫執行總計促進部落在地就業100人，導入部落休閒、旅遊人數約6萬人","  次，創造部落生態旅遊型態觀光效益產值近新臺幣6千萬元。本會林務局將持續推動計","  畫以友善環境之生產模式，跨域合作，導入科技技術，協助山村朝六級產業發展為目標","  ，藉以發展永續經營利用之產業。","   (二)協助原住民林產產銷輔導","   1.輔導原住民組成林業產銷合作社，協助原住民保留地之林產產銷輔導。透過林產產","  銷輔導計畫，補助新竹縣政府合作輔導新竹縣尖石鄉、五峰鄉原住民地區計28位竹農，","  於105年2月3日核定成立「有限責任新竹縣尖峰竹萃業生產合作社」，以協助進行竹材","  、竹筍及竹葉之生產加工與銷售事項，以振興當地傳統竹產業。","   2.結合社會力量，在98年莫拉克風災過後，輔導臺東縣多良部落成立「向陽薪傳」木","  工坊，以漂流木為主要素材，生產家俱、客製化紀念商品，現有原住民部落員工20位，","  每月營業額新台幣約50萬元，年產值達600萬元以上。","   (三)推動「社區林業」計畫，強化與原住民部落夥伴關係","   1.林務局經管之國有林班地多與原住民部落相鄰，彼此互動關係密切，為加強林務局","  與各原住民部落之合作，冀以「林業走出去，民眾走進來」之內涵，透過「社區林業」","  計畫協助原住民部落進行人才培育及發展產業。","   2.自91年起至106年止，總計在原鄉部落執行的社區林業計畫782件，各佔總補助計畫","  數與補助經費總額1\/3（每年約400～600萬元），顯示社區林業計畫推動以來，已達初","  時推動之目的。若分別以原住民之總社區數及非原住民之總社區數作為分母，更可顯知","  社區林業計畫在原鄉部落之耕耘成果，具有既深且廣之效。","   (四)結合國有林自然資源與部落傳統文化，發展部落生態旅遊","   1.在原住民地區之16座森林遊樂區、105條自然步道、2座平地森林園區資源，舉辦原","  住民文化主題活動、推動地產地消、培訓部落廚房等，並陪伴部落規劃、串聯及行銷部","  落周邊國有森林及國家步道之生態旅遊遊程，研議專屬導覽權。","   2.與能高賽德克族3村6部落及丹大布農族4村4部落合作規劃辦理能高越嶺道及丹大地","  區生態旅遊遊程，透過建構部落自主經營生態旅遊產業之能力，積極結合各森林遊憩場","  域之周邊部落，提振部落經濟，予以部落實質效益回饋。","   二、輔導原鄉農糧特色作物栽培及加工技術","   (一)104年起本會配合原住民委員會「推動原住民族知識發展創意經濟計畫」辦理「","  原住民農糧產業輔導與診斷計畫」，優先針對該計畫之亮點區位，包括4縣市12鄉30部","  落社區進行產業（包括桂竹筍、香草、咖啡、小米、有機黃豆、紅糯米、臺灣藜及油茶","  等）輔導。","   (二)105、106、107年賡續辦理「原鄉特色作物生產輔導計畫」，辦理地區包括新竹","  縣、屏東縣、花蓮縣及臺東縣計4縣（15個原鄉地區，33部落），籌組「原住民農糧產","  業服務團」，協助原住民族委員會規劃特色農業優先推動地區及作物項目，並依產業實","  際需要，盤點技術缺口，辦理「原鄉農業講堂」教育訓練，輔導設置特色作物示範田區","  。","   (三)針對原住民地區之有機農友、產銷班補助有機、友善耕作及產鎖履歷驗證費用，","  以增進安全品質，並補助選別機、中耕機、高壓噴霧機等農機具，以解決原民地區農耕","  人力不足之問題。","   三、輔導原鄉地區農村社會企業經營","   自105年起辦理農村社區企業經營輔導計畫，透過遴選優質潛力農村社區企業，進行","  跨領域合作及創新營運模式，扶植在地農企業，培育具企業經營能力的青年農民，強化","  企業化經營及運作能量，運用在地產業資源，建構六級化產業價值鏈，形成農村產業領","  頭羊，增加在地就業機會，活絡在地經濟，落實企業社會責任或轉型社會企業。至106","  年止，位於原住民或偏鄉地區之受輔導企業計22家。","   四、輔導原鄉特色產品運銷通路多元化","   輔導國產農、水產品運銷通路多元行銷與發展，就各地區農特產品、水產品推廣行銷","  ，以及輔導就業及創業面，亦即無論原民地區或平地地區均納入輔導，以促進國產農、","  水產品之流通及周邊產業發展。","   五、配合原民會執行促進原住民就業方案","   借重原住民專長，優先進用當地原住民協助辦理各項林業經營管理工作：(1)提供造","  林撫育工作機會、(2)雇用在地住民從事協助森林防火保林護林工作、(3)森林遊樂區環","  境清潔美化維護工作、(4)解說教育中心解說、駐館服務清潔及保育巡護工作。","   六、輔導農會統一考試，納入原住民優待加分","   輔導農會於其統一考試簡則中，訂有「原住民向山地農會或山地之合併農會報名參加","  新進人員考試，按筆試總分優待加分5%。」之優待措施，以利農會招考原住民員工，服","  務原鄉，例如仁愛鄉農會35位員工中，有27位原住民，其原民員工比率達七成以上。另","  本會亦透過原鄉農會輔導原住民成立產銷班，穩定其產銷進而達成原民穩定就業之環境","  。","   、結語","   大院經濟委員會關切偏遠地區及原住民地區農友議題，係本會重要工作之一，本會將","  持續檢討，以確保偏遠地區及原住民地區農友福祉，並聽取各委員意見，據以改善。","   另外，大會今日排定請本會等相關部會就「引進外籍農漁工衝擊台灣本土農工與原鄉","  就業及如何防止移工逾期停居留」案，首先謹向各位委員長期對各項農政業務的關懷與","  支持，誠摯表達敬謝之意。以下謹就本會推動相關措施，進行報告，敬請指教。","   壹、前言","   我國經濟發展自農業轉變為工商業以來，農村人口逐漸外流，導致農業勞動力日益減","  少，因而衍生農業缺工問題。又農業為民眾生活之必要產業，各國無不積極嘗試解決農","  業缺工問題，期能提出有效解決良方。","   依據行政院農業委員會（以下簡稱本會）106年度委外調查結果，國內主力農家家戶","  中約34.2%有外僱人力，10.2%表示該年度處於缺工狀況；另農業缺工情形主要以缺臨時","  員工為主，約26萬7千人次。為改善農業缺工問題，本會積極推動各項「改善農業缺工","  措施」，包含改善農業作業環境、調整產業結構及拓增新勞動力等因應策略。相關措施","  係以補充農業勞動力為主，應不致有影響本土農工或原鄉就業之情形。","   貳、改善農業缺工措施推動成效","   本會推動各項改善農業缺工計畫，係以補充本國勞動力為主，106年推動迄今，謹針","  對各項推動成果臚列如下：","   一、改善農業季節性缺工2.0措施，積極拓增新勞動力","   (一)成立農業技術團","   訓練並僱用青壯年為農業師傅，成立農業技術團，調派至農場協助高技術農事工作，","  改善高經濟價值產業缺工情形。自106年4月起已成立13團農業技術團，共計招募375位","  農業師傅，協助改善農業缺工問題。主要作物對象為高經濟價值作物，如高接梨、柿、","  葡萄、草莓、柑橘、蓮霧、蜜棗、小番茄、荔枝、芒果、番石榴及木瓜等作物所需之採","  收、嫁接、剪枝、疏果、疏花、套袋、噴藥（肥）、除草等具高技術性工作。","   農業師傅除勞務薪資外，政府另給予就業獎勵、務農基金及交通津貼等各項獎勵，提","  高就業所得，並享有勞健保等福利。另每30名農業師傅配有1名管理人員，負責調派農","  事工作、協助與農場（家）進行相關問題溝通並輔導其工作及生活上所衍生之困難，有","  助勞動力穩定性。","   (二)農業耕新團","   以中壯年為招募對象，針對團員進行基本的勞工安全教育講習後即派任上工，協助較","  低技術性的農事工作，透過調度單位媒合農耕士與缺工農場，提供一般技術性農事服務","  。自106年7月起成立18團農業耕新團，招募460位農耕士，107年預計共招募830位農耕","  士，以協助無需專業技術之農事工作，並提供勞健保、農業實務訓練及勞安訓練津貼、","  交通津貼及就業獎勵金，藉此吸引對農業工作有興趣的民眾投入農業生產行業，成為農","  村穩定的勞動力。","   (三)運用外役監受刑人","   106年與法務部合作，由外役監獄提供受刑人改善農業缺工，調度單位安排每天連續","  性農業工作，並負責至矯正機關接送受刑人，及矯正機關派出之管理員至缺工之農場或","  產銷班，提供農事服務。","   二、依產業別成立人力團改善缺工措施","   (一)專業團","   依照產業別目前已針對茶產業及畜牧業進行試辦計畫；茶產業以嘉義縣梅山鄉農會及","  竹崎地區農會位調度單位，共招募50名茶園管理師，成立茶業專業技術團。107年1月2","  日正式全年進駐茶園，從事改善茶業全年性栽培管理，於採茶季節，集合所有茶管師，","  共同到各茶園採茶，以改善季節性缺工問題。茶園管理師由農場提供月薪以及政府提供","  就業獎勵金、務農基金（同技術團）及交通津貼。鼓勵民眾參與茶業生產，活化農村人","  力，紓緩茶業缺工困境；畜牧業以乳牛飼育業為主，為改善國內乳牛飼育業全年性缺工","  問題，於106年辦理乳牛飼育團，持續招募50名牧場管理員。每月薪資由乳牛場給付，","  勞健保則由乳牛場或職業工會提供及政府提供之就業獎勵金，鼓勵民眾加入乳牛飼育業","  ，活絡農產業人力。","   107年另針對菇蕈、花卉、果樹以及設施等相關產業，新增辦理相關專業團。","   (二)機械代耕團","   應用導入乘用式葉菜播種防除採收機、蔬菜採收機等省工農機，減省勞動力需求，推","  動蔬菜代耕服務，依農機適用需求逐步調整產業耕作模式與習慣。目前針對國內重要蔬","  菜產區（桃園市、雲林縣、彰化縣）規劃辦理蔬菜機械代耕團共8團，預計招募160人，","  每團搭配3套農機設備。預計省工農機約可節省10倍人力，並推估其擴散服務面積，粗","  估可提供240人替代人力。並由調度單位聯合團隊成員媒合農業技術人員職缺，進行農","  機與人力之換工及代耕。","   三、短期大量勞動力需求及時補充人力","   (一)學生打工","   本會除配合教育部推動僑外生產學合作計畫外，107年研擬「學生農業打工計畫」，","  規劃提供獎勵金及保險，及盤點適合之學生農業打工之職缺，已多次聯繫相關學校僑生","  處或國際處，將以舉辦說明會或擴大宣導之方式，鼓勵國內外（僑）生從事農業實習及","  工讀，以協助提供農業短期勞動力需求。並依據擴大高中職及專科招收僑外生就讀特定","  領域之規劃區域及方案，協調區位學校鄰近地區之缺工農場提供兼具技術訓練及實習功","  能之工作機會，由農場主提供合理工資，增加學生實習意願，並透過農業人力資源平臺","  媒合學生於缺工農場工讀，適度紓解農業缺工。","   (二)假日農夫","   經由農業人力資源媒合平臺服務功能，擴大媒合國內民眾參與活動，以協助農事服務","  ，改善農業缺工問題。","   四、建置農業人力資源媒合平臺","   為統整農業勞動力需求數據，精準掌握需求熱區與落點，於最短時間內掌握缺工訊息","  並調度農業人力團之勞動力。106年10月農業人力資源媒合平臺正式上線，透過人力供","  需資源庫之建置，據以研擬符合實際需求之人力配置供需表，以提供全區甚至跨區及不","  同農作季節缺工人力之供需調配運用；並協助執行單位人員考核，以利於農業人力資源","  管理，提供改善農業缺工服務。107年擴增功能，新增學生打工、假日農夫等調派功能","  以及介接農業相關資訊平臺，例如：田邊好幫手、農務e把抓及農民學院等，打造農業","  求職求才之專屬平臺，招攬更多農業人力。","   五、改善作業環境與產業作業流程","   導入國內外省工農業機械（設備），諸如乘坐式水田除草機、多功能菇類介質打包機","  、乘用式播種防除採收機、曳引式馬鈴薯收穫機及蘆筍自動選別機、蔬菜採收機、蒜頭","  種植（採收）機等，朝向生產流程改善、提升作業效率等減省人工；未來將持續推動自","  動化及機械化省工經營模式，運用科技研發省工設備、設施及作業流程。","   參、其他相關措施","   一、研議新南向國家青年度假打工協定","   (一)為增闢多元農業勞動力管道，本會與外交部、勞動部及內政部共同研議，以越南","  、印尼、泰國、菲律賓等新南向國家優先洽談農業度假打工協定，初步規劃對象為年齡","  20-","  45歲；各國簽證人數為上限為200人；申請者須檢具我國特定單位核發推薦文件，且原","  則居留期為180天，如無不良紀錄，可加簽再居留180天。","   (二)此外，度假打工者在台期間，原則將由農民團體擔任調度單位進行工作媒合，本","  會亦將與移民署等相關單位加強研商強化管理機制，以減少逾期居留情形。目前本會刻","  正研擬協定內容，將與各相關國家商談可行性。","   二、研議推動漁工共聘制度","   (一)漁工共聘制度，主要的構想初衷是政府推動休漁及禁漁措施，以永續漁業資源，","  為協助漁船主在休（禁）漁期間，有減輕外籍漁工薪資給付之自願性選擇，可短暫支援","  農務，同時紓解季節農工。","   (二)本會與勞動部就本議題商談後，確立朝不修就業服務法、而以調整漁工的工作許","  可方向推動，後續本會將再與勞動部就法規解釋和行政程序等層面討論。","   (三)本案與勞動部研議確認原則後，本會將於近期邀集全國漁會及各地區漁會進行研","  商完整配套。","   肆、結語","   國內農業缺工議題，冀藉由推動改善農業季節性缺工2.0措施、依產業別成立專業團","  改善缺工措施、預警短期大量勞動力需求及時補充人力、建立農業人力資源媒合平臺、","  改善作業環境與產業作業流程及建置農業缺工地圖等措施，積極進行國內人力資源媒合","  以及農村勞動力互助機制，緩解農業缺工問題，並協助產業結構調整、推動智慧農業等","  減省勞動力需求措施。希望能提高工資、生產技術、減少人力依賴、增加既有勞動力的","  附加價值，吸引年輕世代進入農業生產與經營行列。","   本會除擴大人力團外，也建立跨部會溝通平臺，積極與勞動部、教育部、原民會、外","  交部、內政部等相關部會，研議拓增原鄉人力資源、學生、僑外生至農場打工之可行性","  ；同時與農業縣市政府協力合作，務實處理缺工議題；並輔導有意返鄉青年習得相關農","  業生產技術及經營管理技巧，建立各項良好務農環境，吸引青年返鄉。","   以上報告，敬請各位委員女士、先生賜予支持指教。謝謝！"],["主席：請國發會曾副主任委員報告。"],["曾副主任委員旭正：主席、各位委員。今天應邀列席大院第9屆第5會期經濟委員會第14","  次全體委員會，謹就委員會交付之「扶植偏遠地區及原住民族地區之部落特色經濟、產","  業等發展」議題提出報告，至感榮幸。首先，對大院本會期給予本會施政上的諸多支持","  與指教，謹致最誠摯的謝意。以下茲就前開議題提出簡要報告，敬請指教！","   壹、部落特色經濟及產業發展","   本會對於部落及偏遠地區經濟及產業發展向來相當重視，陸續投入資源強化地方發展","  量能，同時賡續推動「花東地區發展條例」及「離島建設條例」各項工作，提升區域產","  業發展能量，促進在地就業，以達到區域均衡發展目標。","   一、花東地區永續發展","   花東地區因深受自然及地理環境影響，產業發展條件未如西部區域彰顯，為促進花東","  地區永續發展，100年6月公布實施「花東地區發展條例」，行政院並訂頒「花東地區永","  續發展策略計畫」做為上位指導原則，由花蓮縣及臺東縣政府擬定四年一期之縣綜合發","  展實施方案，報經行政院核定後據以執行。","   (一)目標：推動花東地區產業升級，提升區域產業發展能量，促進在地就業，以達到","  均衡區域發展。","   (二)推動策略與措施","   1.推動花東地區產業升級，促進產業加值，帶動花東地區觀光休閒、文化創意、有機","  農業等重點產業合作鏈結，創造地區產業發展的新典範。","   2.執行花東綜合發展實施方案，推動更生態與健康的生活方式、更安心與優質的生存","  環境，以及更永續適合在地發展的生產型態。","   (三)經費：101-","  107年度花東地區永續發展基金預算共編列125億元。補助花東推動有關交通、觀光、生","  態保育、環境保護、產業發展、水資源及能源利用、教育、文化、社福、資訊建設、消","  防、警政、醫療衛生等各項建設計畫。","   (四)成效：花東地區有機農業面積由99年1246公頃，提高到2193公頃；平均每戶可支","  配所得由67.5萬元提升到72.9萬元；主要遊憩據點遊客人次由1,299萬人提高到1,535萬","  人；零歲平均餘命由74.6歲提高到76歲。","   本會亦透過下列計畫協助花東有機農業六星加值及合作事業發展：","   (一)花東有機農業六星加值","   為推動花東地區產業六級化發展，本會選定花蓮的奇美、豐南與臺東的電光、達魯瑪","  克等4處原住民部落作為試點，委託專業團隊（財團法人慈心有機農業發展基金會），","  協助各部落轉作有機農業及申請有機驗證，除推動1級農業轉型有機外，亦引導農民向","  2、3級產業延伸。","   截至2018年3月，累計輔導有機驗證面積62.3公頃、友善耕作及綠色保育標章驗證面","  積30.5公頃；開發部落特色商品19項、開發部落食農整合特色遊程4件；鏈結契作10處","  ；媒合行銷通路共33處；輔導成立產銷班1班（達魯瑪克雜糧產銷班）；輔導部落產業","  組織4處。","   本計畫推動已初具成效，未來期能發揮示範作用，帶動相關部會與民間資源之投入，","  形塑在地產業正向循環發展模式。","   (二)花東合作事業輔導","   為推動花東合作事業發展，本會選定花蓮「山里苦茶油運銷合作社」、「原住民工藝","  匠師勞動合作社」、臺東縣「臺東縣橄欖葉合作農場」、「長濱野市及合作社」，協助","  商品開發及通路行銷，厚植社區發展能量。","   在協助商品雛型開發部分，已有山里合作原住民社區合作社「月牙油」、原住民工藝","  匠師勞動合作社「原住民家飾小物」、臺東橄欖葉合作農場「香草茶、乳液、防蚊液」","  及長濱野市集勞動合作社「手工海鹽」，在通路部分亦已媒合主婦聯盟等，期能提高部","  落經濟收入，吸引青年返鄉就業，期盼合作事業的經營可兼具社會發展及環境永續。","   二、離島地區永續發展","   (一)發展背景","   89年4月5日公布施行「離島建設條例」，並成立300億元離島建設基金，協助推動離","  島地區交通建設、觀光遊憩設施、生態保育、文化保存等產業發展之基礎建設，奠定離","  島地區良好的發展基礎。","   自92年起，離島建設基金透過4年一期的離島綜合建設實施方案，針對各離島發展定","  位與特性，補助離島縣政府推動相關建設。依據「離島第四期（104-","  107年）綜合建設實施方案」內容，各離島定位如下：","   澎湖縣：生態島嶼新典範、海洋樂活新明珠─海洋生態旅遊、海陸便捷交通、海洋資","  源經濟、海洋文化教育、海洋樂活社會、精進治理效能。","   金門縣：臺灣第一座智慧島嶼、兩岸商貿門戶及生活交流體驗平台、充滿故事的國際","  旅遊度假目的地。","   連江縣：發展體驗型、深入型、精緻化觀光產業，建立生態、生產、生活融合之社區","  生活、島際連結，共創地方特質優勢。","   臺東縣綠島鄉：打造東亞潛水者天堂的觀光生態島嶼。","   臺東縣蘭嶼鄉：建構南島原民自主蘭嶼永續學習機制，活化族群文化發展、推動蘭嶼","  特色產業、形塑部落特色風貌與提升生活環境品質、加強環境生態建設與復育工作。","   屏東縣琉球鄉：低碳環保綠島嶼、3D海洋生態觀光島嶼、富麗漁村宜居島嶼。","   (二)執行狀況","   90~107年離島建設基金編列預算補助離島各項建設計畫，合計已達280.62億元。按各","  離島縣政府區分，金門縣82.89億元、澎湖縣84.19億元、連江縣63.41億元、臺東縣21","  .27億元，以及屏東縣16.77億元。","   於離島第四期（104-107年）綜合建設實施方案推動期程中，近3年（104-","  106年）平均每年編列補助計畫預算約8億元。本（107）年度現已核定113項補助計畫，","  核定經費約11.76億元，相關計畫刻由中央主管部會持續協助各離島縣政府執行中。","   透過離島建設基金，協助離島地區整體發展已獲致相當的計畫成效，旅遊人次已由8","  9年度130萬人次，大幅成長到106年度539萬人次、垃圾回收率由104年度46.58%，提升","  到55.7%、培育花、木、造林與管護數量104-106年度共計430.48萬株。","   貳、結語","   最後，感謝貴委員會給予本會本次報告的機會，也誠摯期盼各位委員先進能給予本會","  最大的支持與鼓勵，本會仍將持續擔任協助地方與中央間的橋梁角色，結合中央部會資","  源、引入民間力量及善用花東及離島區位優勢，並配合花東及離島基金的投入，扶植偏","  遠及原住民地區之部落特色經濟、產業發展各項工作，達到均衡城鄉發展目標。","   以上報告，敬請指教。並祝","   各位委員先進身體健康，萬事如意。謝謝！"],["主席：請原民會鍾副主任委員報告。"],["鍾副主任委員興華：主席、各位委員。今天承邀報告扶植偏遠地區及原住民族地區之社","  會企業與部落特色經濟、產業等發展議題，深感榮幸。首先感謝大院及各位委員長期以","  來對本會的督導與支持，使原住民族各項工作能夠穩健推動，促進原住民族整體發展。","","","   以下謹就本會辦理原住民族社會企業輔導措施、原住民族經濟產業發展等重要成果及","  未來工作重點進行報告，敬請各位委員指教。","   壹、執行重要成果","   一、原住民族社會企業輔導措施","   (一)原住民族綜合發展基金（以下簡稱本基金）：","   本基金主要融資業務項目包括「經濟產業貸款」、「青年創業貸款」、「微型經濟活","  動貸款」及「信用保證」等4項，協助原住民族農、林、漁、牧、人文、工商、觀光遊","  憩等資源之開發，以及輔導原住民族籌資創業，發展工商企業、交通運輸、倉儲、批發","  零售等事業。","   截至107年3月底止，累計貸放2萬8,142件、核貸89.7億餘元。近3年每年平均貸放逾","  2,000件、核貸逾6億元。為持續鼓勵族人投入「創業生產」以改善經濟生活，針對原住","  民族經濟產業發展之特色及需求，不定期修訂「原住民族綜合發展基金貸款業務處理要","  點」，包括調降利率、放寬擔保門檻、提高貸款金額、開辦青年創業啟動金貸款等。","   (二)建置專業化之金融輔導團隊：","   為落實本會「在地關懷」及「陪伴輔導」之金融政策，自105年起迄今，於全國各地","  設置35名原住民金融輔導員，建構高度專業化之原住民族金融服務團隊，並秉持「主動","  出擊」之服務理念，採一對一專案輔導模式，提供整合性與即時性之金融服務。","   (三)結合「儲蓄互助社」扶植原住民族企業發展：","   我國現有之儲蓄互助社，其經營方式有別於一般商業銀行，對於社員放款作業有異於","  金融機構徵信的僵化機制與繁複手續，能提供在地之便利服務，更是發揮「部落銀行」","  之功能。","   目前全國總計335家儲蓄互助社中，原住民社多達109家，全國原住民族社員總計超過","  6萬人，佔原住民族人口比例約11%，足見儲蓄互助社對於原住民族之重要性。為深化與","  各地儲蓄互助社之合作，共同扶植原住民族企業發展，本會於105年8月頒布「獎助儲蓄","  互助社作業要點」，開辦「青年創業」專案貸款，至今已貸放167件、金額達4,480萬。","","","   (四)原住民族精實創業輔導計畫","   本計畫係為支持原住民族創新創業，協助族人將傳統智慧、特色文化經由創業的知識","  技能訓練、創新的思維培養、以及現代科技的加值應用，提升創業能量作為起始點，期","  能將族人創業動能轉化為部落的就業能量，鼓勵青年返鄉，促進部落繁榮，最終可以使","  部落環境與產業永續發展，達到「創業、就業、產業」三業結合同步提升之願景。","   通過計畫決選者，本會提供最高新臺幣100萬元創業補助金，並開設商業模式、經營","  管理、財務管理、行銷企劃、電子商務等課程，透過6個月深度、實地、陪伴之輔導，","  持續提升團隊創新創業之競爭力，穩定初期創業體質。自104年起推動以來，已成功輔","  導60個優質新創事業團隊（北區18案、中區6案、南區8案、東區28案）。","   二、原住民族產業輔導政策重點工作：","   (一)原住民族經濟產業發展4年（103年至106年）計畫：","   本計畫是希望能透過部落及原住民族文化的亮點，來配合臺灣整體產業的變化與脈動","  ，進而產生經濟效益。在這樣的思考下，本會選定文化創意、特色產業及生態旅遊等三","  大重點，並通過「由上而下」與「由下而上」並進的方式來執行。在具體的計畫上，主","  要分為四項：推動原住民族知識發展創意經濟、創意經濟研發加值與應用、通路環境建","  構、關鍵人才培力等。","   1.原住民族知識發展創意經濟─產業示範區計畫","   以特色農業、文化創意產業及生態旅遊產業為發展主軸，執行產業示範區先期規劃，","  透過產業資源盤點，發掘產業發展缺口，並選定16個單位執行為期3年之推動計畫，藉","  由營運模式建構，串連產業鏈、形塑群聚效應，期達到奠定產業發展根基，為原住民族","  部落產業注入創新活力的目標。","   104年至106年到訪遊客（或消費）為288萬4,388人次，創造產值達41億7,947.8萬元","  ，培育產業創新人才達9,899人次，維持及創造就業機會達10,240人次。","   2.創意經濟加值研發與應用","   (1)辦理原住民族傳統智慧創作登記：","   「原住民族傳統智慧創作保護條例」於104年完成「原住民族傳統智慧創作保護實施","  辦法」及「原住民族傳統智慧創作保護共同基金收支保管及運用辦法」之制訂及發佈事","  宜，除使原住民族或部落之傳統智慧受到保護、免除文化遭侵權或誤用外，亦可透過授","  權機制，取得智慧財產收益，截至106年底受理110案智慧創作專用權申請案。","   (2)整合行銷產業品牌：","   為提升原住民族產業曝光度，並有效行銷各計畫受輔導業者之相關產品，本會積極參","  與各式會展（如旅展、食品展、有機展、伴手禮展等），為串聯各類大型會展之宣傳效","  益，針對美食=(        （ka'so'ay）、文創（Ayoi）及旅遊（uhtan'e         ho","  mimimiyo）產業類別，型塑專屬品牌。","   3.通路環境建構：","   為促進及發展原住民族特色產品，開拓產業消費市場，形塑原住民族產業品牌，分別","  於臺北、臺東及金門設置拓銷據點。","   另為獎勵補助民間業者設置拓銷據點、辦理行銷推廣、參加國際展覽，共同推動原住","  民族經濟產業發展，截至107年3月底計核定設置國內據點11處，國外據點5處，參加國","  際展覽9場次，辦理國外行銷活動2場次及原住民族經貿拓銷2件。","   4.關鍵人才培力","   本會推動「原住民族精實創業輔導計畫」，通過計畫決選者，提供最高新臺幣100萬","  元創業補助金，並透過6個月深度、實地、陪伴式輔導，持續提升團隊創新創業之競爭","  力，穩定初期創業體質。自104年起推動以來，已成功輔導60個優質新創事業團隊（北","  區18案、中區6案、南區8案、東區28案）。","   另，為解決原住民族地區產業經營管理人才缺乏問題，以產業示範區作為人才培育場","  域，結合專業課程設計，依該職位所需相關職能進行教育訓練的修習與活動，以強化各","  區域群聚組織整體競爭力及組織效能，進而打造原住民族經營專業人才之目標，總計進","  用16名專案經理人。","   (二)原住民族地區溫泉輔導開發計畫：","   針對原住民族地區溫泉資源所推動之政策，目的是希望在顧及原住民族權益的前提下","  ，促成資源永續利用及溫泉產業永續經營所提出的政策方案。總計輔導開發原住民族地","  區9處部落溫泉，希望能夠達到振興當地經濟與改善就業的目的。","   (三)「原住民族友善耕作加值推廣計畫」：","   鼓勵運用友善土地之農業生產方式，改善生產及加工設施（備）、協助技術研發、驗","  證標章取得及商品設計包裝開發等措施，105年核定13案，106年核定補助30案，107年","  受理56件，預定於5月公告核定。","   (四)原住民族部落旅遊獎助及輔導計畫：","   本會近年來致力推動部落旅遊，期藉由導入遊客進入部落，促進原住民族地區觀光產","  業發展。103年起辦理「接待陸團來臺參加原住民族部落深度旅遊」，與交通部臺灣鐵","  路管理局結合旅遊業者共同推動「原住民族部落深度旅遊火車專列計畫」，另推動「『","  兩個太陽1個月亮』─部落生活體驗計畫」及原住民族部落主題旅遊獎勵計畫。","   (五)原住民族影視音樂產業：","   本會訂有「推展原住民族影視音樂文化創意產業補助要點」，包含電影劇本、紀錄片","  、電視節目、音樂等共六項補助項目，104年至107年核定共55案，以原住民族音樂創作","  錄製及行鎖佔多數，其中多位獲補助者交出亮眼成績，將持續推動支持原住民族影視音","  樂產業之發展。","   貳、未來推動工作","   一、原住民族經濟產業發展4年（107年至110年）計畫","   為創造更有利於原住民族之產經環境，促進其經濟發展，本計畫經行政院於去年8月","  核定，經費計27億1,040萬元；透過本計畫之執行，將可結合原住民族區域及族群文化","  知識發展創意經濟，增進社會資本，營造產業示範亮點，建立城鄉產業連結，協助經濟","  發展。","   本期計畫以分階段的策略，強化服務的廣度及輔導的深度，從基礎環境佈建、產業人","  才培育、通路品牌建構等面向，穩固產業發展所需要的資金、人才、通路、行銷等基礎","  ，並強化輔導及知識建構，讓產業示範亮點除了延續以原住民族知識為根基之特色農業","  、文化創意產業、生態旅遊產業外，能加以延伸結合數位、資通訊、綠能、生物科技等","  技術，或拓展廣度結合體育、休閒、醫療照護等跨業別之發展面向，以達到創造多元產","  業發展新機會之目標。","                                    [pic]","   二、原住民族中小企業信用保證","   據統計，全國中小企業家數共140萬8千餘家，由原住民擔任公司行號負責人約有3萬","  家，約佔1.8%，為解決原住民族企業無擔保品或保證人而無法貸款的問題，本會在今年","  1月與財團法人中小企業信用保證基金會共同協助具發展潛力的原住民族企業，取得經","  營事業所需資金，保證類別包括「營運週轉金」、「資本性支出」及「履約保證」等3","  種。","   原住民族企業大多屬於中小規模事業，為穩定朝多角化及規模化發展，更需要資金之","  挹注。本會推動本信用保證專案，提供每一原住民族企業最高1,000萬元融資，預計可","  協助原住民族企業取得4億元融資金額，是國內首例專為原住民族企業量身訂製之相對","  保證專案，具領頭羊的指標性意義。","   三、持續並深化推動「原住民族音樂產業人才培育暨國際音樂節計畫」，內容包含音","  樂產業人才培育、音樂創作競賽、專輯製作宣傳及原住民族國際音樂節等事項，期建構","  並型塑原住民族青樂創意產業鏈與品牌形象。","   四、落實臺紐經濟合作協定原住民合作專章之原住民族經貿合作項目，並預定於今年","  10月遴選原住民族業者參加2018世界原住民族商業論壇，也持續雙邊業者之實質商業交","  易。","   五、推動原住民族友善農林漁牧業發展，鼓勵運用友善土地之生產方式，推廣原住民","  族與自然和諧共處之傳統生態智慧及人文特色，以升級原住民族農林漁牧業，創造多元","  產業發展機會。","   參、結語","   為扶植原住民族地區之社會企業與部落特色經濟、產業等發展，本會將協同中央各目","  的事業主管機關於原住民族地區，以補助、獎勵或輔導方式，保護原住民族傳統知識及","  基於文化的經濟機會和活動，建立城鄉產業連結，促進就業機會，協助經濟發展，並以","  文化加值研發應用、建構通路環境、培育關鍵人才等操作策略，整合跨部門資金及技術","  資源，發揮產業發展整體綜效，達到為部落找到文化傳承之經濟基礎，在從事經濟活動","  中達成文化傳承及環境永續之使命。","   另外，今天應  貴委員會邀請前來列席報告本會「引進外籍農漁工衝擊原鄉就業」專","  案報告，個人深感榮幸。承蒙各位委員對此議題之關心，在此特別向各位委員先進表達","  最誠摯的敬意與謝意。","   壹、背景說明","   一、我國原住民就業概況：","   依本會106年原住民就業狀況調查資料，原住民就業人數為24萬8,676人，整體原住民","  從事之行業別所佔比例前三依序為「營造業」16.05%、「製造業」15.82%及「農林漁牧","  業」10.56%，其中原鄉地區原住民就業人數為13萬891人，從事「農林漁牧業」之比率","  最高，佔該區就業人數18.01%，依此比例推估該區從事農林漁牧業人數計約2萬3，573","  人。復依勞動部勞工保險局提供資料，原住民參加農保人數計2萬8,528人、漁保人數計","  2,118人，合計約3萬646人。由此可知，原住民從事「農林漁牧業」之人口約近8成分布","  於原鄉地區。","   二、我國引進外籍勞（農林漁牧業）情形：","   依勞動部統計資料，106年12月我國外籍勞工總人數為67萬6,142人，其中從事「農林","  漁牧業（國內外船員）」人數為1萬2,300人，佔外籍勞工總人數約佔2%。","   貳、引進外籍勞工農漁工對原住民原鄉就業之影響","   一、依本會106年原住民就業狀況調查資料，工作場所僱用外籍勞工之原住民，認為","  對其工作有影響者佔30.14%，從事農林漁牧業者佔其中之62.78%，影響情形以「部分工","  作被取代」的相對次數最高，每百人次有15.48人次，其次為「工資下降」，每百人次","  有8.93人次，表示有一定程度影響。","   二、本會前於勞動部跨國勞動力政策協商諮詢小組第26次提案就引進外籍勞工警戒指","  標應考量原住民就業相關權益討論，勞動部已進行委託「引進外籍勞工對原住民在臺就","  業與勞動權益影響研究計畫」，依該研究資料顯示：","   (一)原鄉從事農業之受訪者認為儘管農業未引進外籍移工，但原鄉農忙時常可發現外","  國人工作。","   (二)由於農業並未開放外籍移工（僅屠宰業），因此推測投入原鄉農業之外國人主要","  來源為新住民以及利用在故鄉之親友，使用依親簽證來台工作，亦可能包括行蹤不明之","  失聯移工，因農村就業機會較少，因此形成相互競爭的現象。","   參、結語","   原鄉地區人口趨於老化，已是各部會關注之議題，為改善農業活化與鼓勵族人返鄉就","  業，本會推動措施如下：","   一、原住民族綜合發展基金融資業務項目包括「經濟產業貸款」、「青年創業貸款」","  、「微型經濟活動貸款」及「信用保證」等4項，協助原住民族農、林、漁、牧、人文","  、工商、觀光遊憩等資源之開發。","   二、105-108年推動原住民族友善耕作加值推廣計畫。","   三、原住民族經濟產業發展4年計畫（103-106年）及（107-110年）。","   四、108-","  111年政府科技發展計畫新興重點政策額度計畫─推動原鄉環境友善林畜產業多態模式。","","","   五、104-","  110年原住民族精實創業輔導計畫，期能將族人創業動能轉化為部落的就業能量，鼓勵","  青年返鄉，促進部落繁榮。","   六、本會與農委會已建立農業合作平台，進行跨部會之分工。","   以上報告，謹請各位委員指教，謝謝大家。"],["主席：其他單位報告請委員自行參閱，並刊登公報。","文化部書面報告：","   本部長期推動文化藝術紮根工作，全方位提升公民文化意識，將藝文資源帶入村落、","  社區、部落或其他資源弱勢地區，並推動村落產業發展及在地文化特色保存，以下就本","  部補助偏遠地區及原住民族地區之相關計畫及執行成果報告進行說明。","   壹、社區營造青銀合創實驗方案","   為鼓勵青年人才與黃金人口共同協力投入社區公共事務，善用數位資訊科技及連結跨","  域資源，擴大應用在地知識，營造老中青三代的共學體驗環境，面對當前社會（區）問","  題，提供創新服務改善策略，特規劃中長期延續性實驗計畫，於105至109年持續輔導3","  3個社區營造青銀合創實驗方案，期能藉此建立堅壯社區組織，促進社區永續發展之機","  制示範。","   目前該實驗方案座落於偏遠地區及原住民住部落共計有6處，105─109年累計將投入2","  ,314萬元，從辦理耆老經驗分享課程，協助將其人生智慧轉化為文化傳遞內涵，並加以","  整理紀錄成為在地傳統農法、生態保育、部落服飾及樂舞故事等特色主題，進而結合青","  年創意發展出融合性文化教材、部落餐桌輕旅行、生活體驗寄宿家庭及拓展部落長期照","  顧網絡等實驗方案。","   經統計顯示截至106年底，前述6處位於偏遠地區及原住民住部落計畫，其累計執行成","  果有促進在地知識推廣應用實驗99項，串連在地學校及終身學習課程有45項，擴大串連","  周邊53個社群組織共同參與，促進社區志工共同參與時數達上千小時以上；希望相關實","  驗方案於初期透過政府資源持續性的挹注，能夠逐步建立自己未來永續的發展模式，進","  而提供給全國其他社區參考學習。","   貳、原住民村落文化發展計畫","   為鼓勵各界結合青年，扣合原住民在地文化脈絡及共享互助之精神，推動都市與原鄉","  地區之原住民傳統文化扎根與傳承，自105年度開始推動原住民村落文化發展計畫，迄","  至106年度止，總計補助66案，新臺幣3,396萬元6,000元，另107年業已完成提案收件，","  刻正辦理審查作業，預定6月完成核定公告。","   統計本計畫105年成果，計補助34案計畫，共辦理965場次課程（含研習講座），計4","  ,090人次參與；辦理30場成果活動（含祭儀），共計8,500人次參與；另於計畫執行期","  間，累計120個社群參與。另106年度（執行期程106年8月至107年4月）補助32案計畫，","  累至107年4月止，計有16案辦理結案中，另16案預定於8月前結案，故俟8月份才能統計","  成果數據。將持續從族群資源與動能的提升、都市原民的參與及原鄉文化的鏈結、在地","  主體性的尊重、文化保存發展的再進化、青年參與及支持體系的建立、共享互助精神之","  落實等方向，精進本計畫之推動。","   參、青年村落文化行動計畫","   本部所推動的青年村落文化行動計畫，係為激勵青年因應文化、社會、環境及經濟等","  議題之倡議及挑戰，掌握在地知識，連結村落文化及社區營造與社群網絡，實踐公民文","  化行動力，創造文化新生活價值，以厚植地方多元文化能量，營造協力共好社會。","   本計畫係獎勵20至45歲青年個人，每年辦理一次，採競賽機制，每案最高獎勵100萬","  元，總計103至106年度青年實作計畫計233案，總核定經費為新臺幣1億811萬3,700元；","  其中屬偏遠、離島及原住民族地區之青年實作計畫計67案（103年度25案、104年度16案","  、105年度13案、106年度13案），總計經費為新臺幣2,456萬8,000元整。","   103年度至105年度獎勵案為147案，整體計畫累計推動主題活動、課程、工作坊、藝","  文講座等計1,225場次，超過5萬1,800人次參與。綜觀實作計畫之內容，可歸結當代青","  年所關注面向包括：農村永續、城市永續、新住民關懷、工藝微型產業、弱勢關懷及傳","  統文化保存等，並看出青年從中試圖展現對未來生活的想像、自助助人的經濟模式、創","  新社會價值的期待。","   肆、開發在地元素，鼓勵進駐聚落","   本部鼓勵核心創作及獨立工作者進駐文化創意聚落，透過群聚提升原創能量，並形塑","  文化創意聚落特色。以聚落整體概念，建立行銷、管理及資源整合平臺，以促進文化創","  意聚落發展，並建構文創產業鏈。同時，深耕原住民族文化核心，補助以其文化元素特","  色，轉化創意內容，開發產品及促進品牌行銷與市場拓展。相關補助計畫106年度共計","  5案，補助金額444萬1,000元。","   補助內容包含：篤固工作室「編織未來的生活─藤與木的當代新意」計畫，辦理聚落","  傳統工藝師論壇，促成部落老匠師與青年工藝師之傳承；卡塔文化工作室「土地纖織」","  計畫，以建構「原住民工藝材質與技法」為目標，辦理部落工藝學堂、設計工作營、在","  地行銷、策辦工藝專題展，並出版工藝材質專書。","   那屋瓦文化有限公司「那屋瓦環島部落收音行動數位平台計畫」，將傳統文化的故事","  及歌謠與手機行動app程式做結合，開發手機行動應用程式（app）、錄製原住民母語床","  邊故事數位有聲檔、部落古謠收音資料庫上架；嘎瑪魯岸有限公司「Kamaro’an品牌國","  際推廣與市場拓展計畫」，以形象影片、照片與品牌文化記錄書籍，建立品牌社會企業","  形象並提供知名度；社團法人台灣原住民族生存發展協會「2017台灣原風彩～原住民族","  服裝暨服飾品創意文化推廣」，推動行銷國內原住民族服裝暨飾品。","   伍、推動社區工藝產業發展","   本部臺灣工藝研究發展中心推動社區及區域特色工藝扶植「農村微型工藝產業培力補","  助計畫」，以特色工藝營造深耕社區。計畫內容包含「農村培力型」：以農村社區有意","  以工藝作為其發展主軸，以工藝技術介入之培訓課程為主，並建議以在地特殊產業為依","  存之工藝技術為優先考量；「社區產業型」：扶植重點在於引導社區以在地特色工藝商","  品設計為主導方向，透過社區之地產、人文、技藝的揉合，加值於社區工藝產品，成為","  社區未來產業整合重要媒介，並作為主要之地方文化輸出之重要指標。","   106至107年本計畫有關偏鄉及原住民社區獲補助部分，包含花蓮縣綠野香坡農村發展","  協會、臺東縣臺東市富豐社區發展協會、南投縣國姓鄉石門社區發展協會等16個單位，","  計畫內容包含陶板技藝培訓、陶藝工藝坊、噶瑪蘭族特色工藝傳承暨文化產品開發等，","  開發社區文創產品，並培植在地特色技藝人才。","   工藝中心也積極推廣行銷原民手作工藝體驗行程，於臺灣觀光資源網（http:\/\/taiw","  an.net,tw）建置工藝體驗旅遊服務之工藝師資訊，期望提升工藝師所處社區的產業發","  展。每年辦理工藝競賽及良品美器徵選評鑑授證計畫，鼓勵部落傑出工藝家參與，讓部","  落傑出工藝能提高曝光率及能見度。另外也協助原民文創品牌參與2017「法國巴黎國際","  家飾用品展」，邀集具有臺灣特色的8家工藝設計品牌與臺灣原住民族的文創品牌（阿","  優依），共同以國家臺灣館的形象參展。","   陸、以獨立書店成為社區微型文化中心","   臺灣有許多屬於在地獨立經營性質，以社區居民為對象，致力於社區文化深耕的實體","  書店，本部將實體書店「善用在地特色成為社區微型文化中心」之經營規劃列為補助方","  向，鼓勵書店積極參與社區文化的型塑工作，透過文化藝術作為參與地方公共事務之媒","  介及工具，其中對於偏遠地區及原住民族地區實體書店之補助計有臺東縣的「池上書局","  」、「三省堂書局」、「統一書局」、「晃晃二手書店」，花蓮縣的「時光書店」，以","  及屏東縣的「蕃藝書屋」等6家書店，補助金額合計新臺幣694萬元。","   偏遠地區及原住民族地區因為市場規模較小與資源取得相對困難，透過本部的資源挹","  注，可減輕書店營運上的壓力，並藉由各項閱讀推廣與藝文活動的辦理，深耕在地文化","  。","   例如臺東縣池上鄉於44年成立的池上書局，是池上鄉開設最早，也是目前唯一的一家","  書店，本部補助該書局「讓作家引領閱讀」計畫，結合諸多藝文人士成立「名人書櫃」","  ，由作家們寄來自有或推薦書籍，並親臨書店舉辦閱讀講座，協助這家已逾一甲子的在","  地老書店轉型；蕃藝書屋坐落於大武山旁瑪家鄉三和村，是全臺第一間原住民書店，透","  過本部的補助計畫，讓書屋成為一盞點亮部落閱讀的燈，向外界展現原住民文化核心價","  值的所在。","   柒、藝術產業發展","   本部於106年透過藝文補助方式，支持超過200個在各縣市文化資源弱勢的活動，包括","  已經舉辦15屆的活力E起舞動──全國原住民青少年及兒童母語歌謠暨歌舞劇競賽、各重","  要部落的祖靈祭及豐年祭藝術文化活動、南投縣「2017台灣原住民族與南島民族音樂舞","  蹈與文化交流活動」、花蓮縣一年一度的Sakizaya撒奇萊雅族火神祭等。透過支持辦理","  原住民歌舞及視覺藝術祭典活動，不僅讓原住民文化發揚並永續傳承，也同時強化了原","  住民技藝與藝術從國小開始深耕，逐漸轉換為未來發展產業的動能。","   例如過去本部扶植，到今年繼續成為國藝會扶植的蒂摩爾古薪舞集，就是臺灣首支以","  排灣族文化為主體性的當代舞團，該團延襲祖先傳統思維，運用現代肢體語彙，呈現多","  元的演出內容為舞團目標，積極開發排灣族群樂舞及其他藝術、劇場領域間合作的各種","  可能性。","   另外在視覺藝術方面，本部107年度補助原住民計畫：馬格拉海的改硬「匯流：東北","  季風─黑潮─人駐村計畫」，讓更多原住民藝術家與國內外藝術家透過生活藝術交流，激","  發原創力，以成為未來產業延伸的基礎。","   捌、文資修復產業發展","   本部文化資產局補助屏東霧臺魯凱族石板屋的修復過程中，便希冀能培育在地青年找","  回傳統修復石板屋的技藝；此外，以花東地區傳統技術技職扎根計畫為例，則是希望能","  在偏遠地區結合技職教育強調實作的特質，建立人才培育基地，媒合花東地區文化資產","  修復營造業者，創造實習與就業機會。","   而本部「再造歷史現場」專案計畫的核心理念，文化生態的復育及傳統技術人才的培","  育更是當中的重要一環。其中，花蓮縣政府刻正執行的「拉庫拉庫溪流域布農族舊社溯","  源與重塑計畫」，包括「舊社溯源」與「舊社重塑」兩個方向；其中「舊社重塑」部分","  ，以組織卓溪鄉布農族人為工班、辦理傳統營建技術傳習工作坊、及進行佳心舊家屋修","  復工作為工作核心；即是以修復流域內之佳心舊社尚存的建築群落，包括修復其中石板","  家屋、小米耕地、聚落環境與部落連絡道路，進而形塑一完整的佳心舊社地景。","   未來該局將在108年啟動的「歷史與文化資產維護發展（第四期）計畫（109─114年）","  」裡，以傳統技藝如何在當代生活中活化、實踐與應用的可能性，來規劃偏遠地區、原","  住民地區相關扶植產業發展工作計畫。","   玖、結語","   本部關注偏遠地區及原住民族地區之藝文產業發展，此外為了促進原住民文化發展及","  協助保存傳統文化，本部與原住民族委員會成立業務合作平台，每半年召開會議，並下","  設部落文化發展、藝文發展、文創發展、文化資產、影視及流行音樂產業發展等專案小","  組，未來仍將持續努力推動相關計畫，亦請大院持續給予支持與指教。","                                    [pic]","                                    [pic]","交通部書面報告：","   主席、各位委員、各位女士、先生：","   今天應邀列席貴委員會，就交通部主管之原住民族部落觀光執成果提出報告臚列如下","  ，敬請各位委員指教。","   一、本部觀光局編列預算於原住民族地區之6管理處執行（東海岸、花東縱谷、日月","  潭、參山、阿里山、茂林）原住民族地區觀光推動計畫，辦理內容包含原住民觀光行銷","  活動，部落遊程規劃、原住民族地區導覽人員訓練、部落觀光產業輔導等，並自103年","  起每年辦理部落觀光成果發表會，其中105-106年執行成果如下：","   (一)105年活動於松山文創園區舉辦，共計安排10場原民工藝DIY體驗、18場美食試吃","  、8場原住民美食DIY體驗及18場主舞台表演活動，9個參展攤位3日超過新臺幣30萬元，","  總參觀人次達2萬0,549人次（實際進入展區參觀者），部落遊程洽詢人數約1,890人，","  部落代表參展（含表演團體）人數共計約280人。","   (二)106年活動於高雄駁二特區P3倉庫舉辦，共計安排13場原民工藝DIY體驗，24場美","  食試吃，10場原民美食DIY體驗及34場主舞台表演活動，11個參展單位營業額4日超過新","  台幣35萬台幣，總參觀人次達5萬224人次（實際進入展區參觀者）。","   二、此外，為創造部落更多收益，本部觀光局責成6個位於原住民族地區之國家風景","  區管理處（東部海岸、花東縱谷、日月潭、參山、阿里山及茂林）積極發掘部落特色產","  品和建立行銷管道、培訓部落專業導覽人員、包裝行銷部落特色節慶及民俗活動為旅遊","  產品、辦理部落觀光嘉年華活動、環境清潔維護暨勞務及改善工程促進原住民就業。相","  關執行成效摘要如下：","   (一)106年促進部落就業346人，執行成果如下：","   1.東海岸管理處（101人）辦理都歷處本部、台東管理站、花蓮管理站環境清潔維護","  暨相關勞務、轄區改善工程等工作。","   2.花東縱谷管理處（55人）辦理106年度專業技術性暨行政庶務性工作委託案、本處","  轄區106年度環境清潔與植裁養護採購案、2017旅遊服務中心服務功能強化暨國際性旅","  遊資訊網建置。","   3.日月潭管理處（13人）：1.陸域環境清潔勞務2.水域環境清潔勞務。","   4.參山管理處（74人）：於轄區原住民族地區辦理各項工程建設及景點環境清潔維護","  暨植栽綠美化養護工作人員雇用原住民，增進原住民經濟收入。","   5.阿里山管理處（48人）：辦理106年1-","  12月轄內觀光景點及阿里山旅遊線環境整治清潔維護及刈草工作人員。","   6.茂林管理處（55人）：106年度茂林國家風景區設施修繕工程暨災害搶修搶險開口","  契約。","   (二)106年辦理具原住民特色之傳統文化表演或祭典活動，促進間接就業1,035人，各","  管理處執行成果分述如下：","   1.東海岸管理處（51人）辦理阿美族民俗中心展演與服務、東海岸大地藝術節駐地創","  作藝術家、旮都瑪樣樂舞宴及解說服務、一般行政勞務委外人員。","   2.花東縱谷管理處（46人）原住民族地區觀光推動計畫─花東縱谷部落旅遊推廣計畫","  等工作。","   3.日月潭管理處（42人）於伊達邵逐鹿市集表演場、伊達邵碼頭木棧舞台區及信義鄉","  達瑪巒文化藝術團辦理日月潭原住民部落音樂暨歌舞展演計畫執行案。","   4.參山管理處（541人）3大主題活動（梨山幸福巴士─青少年原住民原鄉巡禮、賽夏","  泰雅原鄉小旅行、台灣好湯─中台灣湯饗），7場協辦活動（梨山蜜桃．原味茶道活動、","  臺中好湯溫泉季、梨山高楓茶會、南庄山水節、新夏泰客音樂會、蓬萊社區樂陶陶、台","  灣好行獅山南庄線），協助辦理部落觀光成果發表會，梨山風景區及獅頭山風景區辦理","  推廣原住民手工技藝DIY體驗活動。","   5.阿里山管理處（236人）辦理106阿里山原住民族觀光發展建構計畫、阿里山特富野","  傳統文化祭典活動。","   6.茂林管理處（68人）106年茂林國家風景區原住民族地區觀光推動企畫執行服務案","  、106年南島婚禮、105-106年度茂林區蝶季蝶況調查分析與生態觀光服務。","   三、另本部觀光局6個位於原住民族地區之國家風景區管理處105-","  106年在部落培力、產業扶植、遊程規劃、主辦活動成果如下：","   (一)105年成果為部落培力682人次、產業扶植128家、遊程規劃36條、協助部落就業","  人數684人次、主辦活動82場次。","   (二)106年成果部落培力714人次、產業扶植174家、遊程規劃37條、協助部落就業人","  數564人次、主辦活動130場次。","勞動部書面報告：","   主席、各位委員女士、先生：","   今天大院召開經濟委員會會議，就引進外籍農漁工衝擊臺灣本土農工及原鄉就業及如","  何防止移工逾期停居留，勞動部能有機會應邀列席作口頭報告，並得親聆各位委員之指","  教，深感榮幸。","   依據就業服務法（以下簡稱本法）第42條規定，外籍勞工開放原則係在不妨礙國人就","  業機會、勞動條件、國民經濟發展及社會安定下，採補充性及限業限量原則引進，以下","  謹就解決農漁業缺工人力、協助本國人就業與防止外籍勞工發生行蹤不明機制進行報告","  。","   壹、補充農漁業缺工人力","   一、開放外籍勞工從事海洋漁撈及屠宰業工作：因海洋漁撈及屠宰業工作之作業環境","  具有危險、辛苦及骯髒之職業特性，致國人從事相關工作之意願較低，爰本部現階段僅","  開放從事海洋漁撈、屠宰業等工作，未開放其他農業工作；另雇主在申請引進外籍勞工","  前，均須以合理勞動條件辦理國內招募求才程序，經招募無法滿足需求，始得就招募不","  足人數引進外籍勞工，且於引進外籍勞工後依法不得任意資遣或解僱本國勞工，如有上","  開情事，本部將廢止或撤銷其聘僱許可。統計截至107年3月底止，在臺外籍海洋漁撈工","  計1萬2,225人，屠宰工計526人。","   二、因應農業缺工相關政策措施：為因應農業缺工問題，本部已與農委會建立合作機","  制，協助補實農業所需人力，自104年2月起，依農委會提供包括茶、果樹、菇蕈、蘭花","  、屠宰及乳牛飼育業等6項產業缺工名冊，透過300多個就業服務據點，辦理專案就業媒","  合，至107年4月20日止，求才數2,732人，已補實2,679人。本部透過所屬就業服務據點","  提供求才求職媒合服務，並運用僱用獎助、跨域津貼等就業促進工具，促進國人投入農","  務工作。","   三、協助原住民就業措施：本法第24條明訂「原住民」為特定對象之一，各公立就業","  服務機構提供一案到底個別化就業服務，結合民間團體資源，採主動外展式就業服務模","  式，並提供職場學習、免費職業訓練及訓練生活津貼、臨時工作津貼、補助原住民參加","  技術士技能檢定費用等工具，協助原住民習得一技之長或職場環境適應，儘速進入職場","  。另運用僱用獎助津貼，鼓勵企業僱用原住民失業者，促進原住民就業。106年計協助","  2萬1,933人次就業。","   參、外籍勞工管理機制","   現行外籍勞工如發生行蹤不明情事，依本法規定，將廢止其聘僱許可且管制永久不得","  再來臺工作。另為加強外籍勞工管理，改善發生行蹤不明情況，本部現行已針對預防面","  、查處面與裁罰面等面向採行相關措施略如下：","   一、預防面部分：設立入出國機場接機指引服務，提供接機服務與入境講習；各縣市","  政府於外籍勞工入國後訪視外籍勞工生活管理、給付薪資以及仲介公司收費情形；設置","  1955外籍勞工諮詢保護專線，提供24小時免付費雙語申訴諮詢服務；建立轉換雇主資訊","  ，媒合及放寬轉換雇主規定；推動直接聘僱制度，減輕外籍勞工來臺工作負擔；建立雇","  主與外籍勞工於提前終止聘僱關係驗證機制，防止外籍勞工遭強迫遣返。","   二、查處面部分：內政部移民署已結合內政部警政署、海洋委員會海岸巡防署、法務","  部調查局等各國安單位，進行聯合查處行蹤不明外籍勞工行動計畫，加強查緝行蹤不明","  外籍勞工；針對民眾檢舉非法雇主、非法媒介及行蹤不明外籍勞工，核發檢舉獎勵金。","","","   三、裁罰面部分：依本法針對非法容留或聘僱外籍勞工者，處15-","  75萬元罰鍰；針對非法媒介外籍勞工工作者，處10-","  50萬元罰鍰。另本部為有效嚇阻並嚴懲非法容留、聘僱未經許可、許可失效之外籍勞工","  從事工作及非法媒介等行為，本部已擬具本法部分條文修正草案，針對非法容留、聘僱","  或非法媒介行蹤不明外籍勞工工作者，加重裁處罰鍰。","   肆、結語","   現行面臨國內農業缺工問題，未來除由農委會透過各式計畫改善農業工作環境及鼓勵","  雇主提高薪資吸引國人就業外，本部亦將持續與農委會合作，透過雙方平臺會議及合作","  機制，運用相關就業促進工具，協助媒合農業所需人力，並共同研商紓緩農業缺工之辦","  法。另本部將持續加強推動保障外籍勞工聘僱管理等相關機制與措施，以防止及改善發","  生行蹤不明情況。","   以上報告，敬請","   指教，並祝主席、各位委員身體健康，萬事如意。謝謝！","外交部書面報告：","   主席、各位委員、各位女士、先生，大家好：","   本人今天非常榮幸能代表外交部向貴委員會報告「引進外籍農漁工衝擊臺灣本土農工","  及原鄉就業及如何防止移工逾期停居留」議題。首先，對各位委員長期以來給予外交部","  的指導與支持，表達誠摯的敬意與感謝。以下謹就外交部協助研議該項議題之現階段相","  關結果提出報告，敬請各位委員不吝指教。","   壹、政務蒐研結果及續辦方向","   一、研議「引進外籍農漁工」案","   我政府農政主管機關倘研擬推動引進外籍農漁工，以緩解我農產業界長、短期大量缺","  工困擾，並能藉由與「新南向政策」主要目標國越南、印尼、菲律賓及印尼等深化雙邊","  勞務合作，本部自當配合推動、樂觀其成；惟此項勞務輸入涉及諸多勞動部主掌之勞動","  基準法規及與各該國政府之勞務談判，本部尊重農委會與勞動部共擬之相關規劃。","   二、研議「農業度假打工」案","   (一)農委會前於本（107）年4月11日就研擬與新南向國家簽屬渡假打工（務農型）規","  劃召開會議，本部提供我駐泰國、菲律賓、越南及印尼等國代表處之先期評估意見，泰","  、菲、印尼等三國均要求我提出具體草案，越南之推動方向則與我方所不同，須進一步","  評估。","   (二)鑒於澳洲、紐西蘭與東南亞數國曾洽簽類此農業度假打工協定，本部已電示我駐","  澳、紐代表處洽詢兩國政府，以提供相關單位政策參考：(1)農務打工與一般度假打工","  如何區隔、如何設定簽證許可僅能從事農務？(2)防範入境後逃逸之方法，以及招請對","  象是否限定現居澳、紐之移民親屬？(3)澳、紐兩國洽簽執行迄今之整體利弊得失。","   (三)鑒於「引進外籍農漁工」案允仍須由農業、勞動主管機關長期研析妥適推動方略","  ，現階段本部積極配合農委會擬推「農業度假打工」案之所請，提供我駐東南亞四國代","  表處研析初步意見，並擬俟我駐澳、紐代表處陳報該兩國實施類似務農型度假打工迄今","  之整體情況及蒐研意見後，再覆知農委會以供進一步研擬參用。","   貳、領務蒐研意見","   外交部駐外館處核發外勞簽證，係配合勞動部之招募許可及入國引進許可辦理，惟駐","  外館處均於審核簽證申請案時，事先篩選過濾，對曾有在臺逾期停居留等不良紀錄或其","  他違常情形之申請人，得拒發簽證，以降低逾期風險。至於移工來臺後逾期停居留之主","  客觀成因則多元，非簽證審核時所能預期。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在在場委員人數已足，先確定議事錄。請問各位，上次會議議事錄有無錯誤？","  （無）無錯誤，確定。","   開始進行詢答，詢答之前，援例作以下宣告：一、本會每位委員詢答時間為8分鐘，","  得延長，非本會每位委員詢答時間為6分鐘，得延長2分鐘；二、上午10時30分截止發言","  登記；三、如有臨時提案，於11時30分左右處理。","   請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。請教副主委，前日傳出我們對歐盟解除","  台灣遠洋漁業黃牌的期待又落空，是不是？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。目前進度是如此。"],["莊委員瑞雄：期待差不多又落空！"],["李副主任委員退之：是。"],["莊委員瑞雄：3月中旬歐盟官員來台訪視後，認為台灣沒有積極打擊非法漁業（IUU）的","  決心，他們決定暫時維持黃牌狀態。副主委剛剛也證實這一點。","   本席想要了解，之前歐盟一直指出，台灣須要改善遠洋漁業的法律架構、監控措施、","  漁獲物可追溯性及國際合作等四個面向所含11項行動計畫。既然如此，請教漁業署，現","  在我們到底哪一項沒做好？"],["李副主任委員退之：我先向委員報告，待會再請漁業署補充。事實上，在法律架構、監","  控措施及漁獲物可追溯性方面，我們都已經盡力進行；但是目前歐盟對我們比較不滿意","  的地方主要是他們認為我們還要再加強法令裁處罰款的部分。"],["莊委員瑞雄：本席對這個案子非常不滿！你可知我們整個立法院差不多都被你們害死了","  ？為讓歐盟解除台灣這張黃牌，為讓我們的漁政可以接軌世界，行政部門提出史上最嚴","  厲的遠洋漁業三法，大家也是配合你們；雖然我在這個過程極力向你們表達反對，本席","  指出，夭壽！這樣會死人啊！但是你們都表示，沒關係啦！配合啦！結果法律通過，罰","  則也提到如此高，至今黃牌仍然未獲解除！","   對於現在歐盟不解除台灣遠洋漁業黃牌的某些理由，我相信我們漁民甚至農委會、漁","  業署等行政單位是聽不下去的啦！比如歐盟訪視後，認為從2016年新法上路至2018年3","  月歐盟訪視為止，漁業署並未開出6百萬元以上的「重大違規」罰單。關於這個部分，","  我相信今天你們搞不好會開出1,200萬元的罰單啦！對於重大違規，我們應該處罰，就","  像今天你們要開出這張罰單，本席不能有意見，如果我們漁民真的違法亂紀嚴重到連國","  人、國際上都無法接受，你們處罰他們，大家不會有意見，但是如今歐盟要求我們的法","  律已經通過，硬體、法規統統都已經到位，他們還一直認為我們執法不力，並未開出6","  百萬元以上的「重大違規」罰單，我因此很擔心，這張罰單開出之後，難道9月我們就","  有信心黃牌能夠解除嗎？你們可以具體答復我嗎？"],["李副主任委員退之：我們一定還是會盡力向歐盟說明，而且我們已經再三向他們報告，","  事實上，從過去的法規調適到現在，對我們漁民而言，這已經是相當嚴重的處罰，希望","  歐盟能夠接受。雖然他們當場表示會納入考量，但是很遺憾目前他們還是沒有取消我們","  的黃牌。"],["莊委員瑞雄：這稱為政治語言啦！副主委，你們可知遠洋漁業三法制定、修訂完成後，","  現在農委會漁業署要求的超乎國際上規定的嚴格幾倍嗎？至少都是好幾倍啦！像VMS，","  國際上規定每4小時回報1次，你可知我們要求要多久回報1次？"],["李副主任委員退之：現在我們已經做到1個小時1次。"],["莊委員瑞雄：是的，我們已經做到1個小時1次，你回答得很自滿，但是我們漁民聽到覺","  得很殘酷耶！副主委，這已經不是要接軌國際，這已經是被人家打壓，為解除這張黃牌","  ，我們的規定都比國際上的規定還要高，嚴苛到這種地步！","   我們知道，過去我們的漁政管理不好，現在我們要接軌國際；法律通過以後，漁民也","  有收斂，現在你們的執法，我也覺得應該改善很多，看看2016年遠洋漁業管理預算是2","  億元，今年則提高至4億元；但是我非常非常擔心，法律提高要求以後，政府對違法漁","  民重罰以後，黃牌仍然未獲解除。你都不知道我們在第一線面對漁民整天「訐譙」的辛","  苦！"],["李副主任委員退之：報告委員，我們都來自南部，也都在第一線啦！"],["莊委員瑞雄：你們台南和我們東港、小琉球又差很多啦！"],["李副主任委員退之：當然有差一些啦！"],["莊委員瑞雄：我沒騙你！你不知漁民的強悍，如果他們有能力推翻政府，早就推翻政府","  啦！你知不知道？我的意思是既然我們已經將法令規定得這麼嚴苛，我一直強調，執法","  就要溫暖，那些都是我們的同胞，你知不知道？"],["李副主任委員退之：當然，那些絕對……"],["莊委員瑞雄：你們要重罰，認為他們違規情節重大，我告訴你，沒有一件是如此，連漁","  民都已經將那些人當作是害群之馬啦！事實上，立法院配合你們，以多數決通過相關法","  律後，至今黃牌仍然未獲解除，這讓我非常憂心！","   另外，談到你們正在研議一個讓休漁漁工兼差當農工的政策？"],["李副主任委員退之：我們有這個規劃，正和勞動部溝通。"],["莊委員瑞雄：請教勞動部，你們如何看待這個案子？"],["主席：請勞動部勞動力發展署蔡副署長說明。"],["蔡副署長孟良：主席、各位委員。最近農委會有提出這個案子，對於這個案子，我們認","  為第一個問題是法律層面，基本上，就業服務法規定要單一雇主、指定的許可工作，這","  是法律的明確規定……"],["莊委員瑞雄：是嘛！法律規定要單一雇主。如果這個政策那麼可行，你們就要求農委會","  或漁業署甚至立法院行政立法部門在休會期間讓員工及助理都去幫忙採收荔枝，大家都","  幫忙當農工，可以這樣嗎？規定是單一雇主耶！","   比如蘇震清委員家裡從事漁業，本席家裡務農，我告訴蘇委員，現在休漁期間，你的","  漁工借我採收荔枝，好不好？可以這樣嗎？如果出問題，要算誰的？勞工發生職災的話","  ，由誰負責？勞工逃走的話，由誰負責？這是農委會規劃的政策，請問漁業署，他們有","  和你們討論嗎？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。目前我們正和勞動部溝通。"],["莊委員瑞雄：你們可知這個政策的影響性？"],["王副署長正芳：報告委員，漁業署有推動休漁制度和禁漁措施，禁漁期間譬如一個月漁","  船主全部都停在港內，如果這時漁船主有意願，漁工本身也有意願，這未嘗不是另一個","  選擇。"],["莊委員瑞雄：剛剛廖國棟委員表示，媒體對今日議題比較沒興趣，其實如果不是發言時","  間不足，我倒是可以說得讓他們如痴如醉。","   副署長，你們這個政策行得通嗎？漁民何時要休漁，農作物何時要長成，這些時間難","  道是你們「撨」的？難道你可以要求現在我趕快休漁，你的荔枝趕快長成，以便無縫接","  軌，有可能嗎？有可能嗎？"],["王副署長正芳：這要視漁業和農業的狀況……"],["莊委員瑞雄：我覺得你們失職！你可知為何我認為你們失職？請問勞動部，現在我們的","  產業外勞和社福外勞一共多少人？"],["蔡副署長孟良：依據最新統計，這大概是69萬人。"],["莊委員瑞雄：外籍漁工一共多少人？"],["蔡副署長孟良：現在這大概1萬2,000多人。"],["莊委員瑞雄：依據就服法的有多少？"],["蔡副署長孟良：我們是指境內的。"],["莊委員瑞雄：境內的有多少人？"],["蔡副署長孟良：1萬2,000多人。"],["莊委員瑞雄：1萬2,000人占多少百分比？"],["蔡副署長孟良：大概百分之一點多……"],["莊委員瑞雄：不到2%嘛！那些在做護士、醫療的薪水比較高，沒辦法算，把那些扣掉之","  後的產業外勞應該差不多占80、90%，你們把腦筋動到這些境內依就業服務法規定不到","  2%的漁工，目的是要做什麼？請農委會說明，你們一直講要開放農業外勞，你們都說窮","  盡一切方法、迫不得已才會開放，所以開了這個巧門，難道不是這樣嗎？"],["李副主任委員退之：這確實是地方的反映。"],["莊委員瑞雄：我也知道是地方的反映，但是你們想到農業，卻沒有想到漁業，如果蘇震","  清委員家的漁工到我家來採荔枝，但卻跑掉了，你知道跑掉一個漁工要禁止幾個月不能","  申請嗎？"],["李副主任委員退之：6個月。"],["莊委員瑞雄：你知道行政流程下來要幾個月嗎？要5個月，因為我出於好意向蘇震清委員","  借一個漁工來採荔枝，結果漁工跑掉之後，他有11個月不能出海，這對他的事業會產生","  很嚴重的衝擊，漁業署有想過嚴重性嗎？你們有去提醒嗎？"],["李副主任委員退之：有。"],["莊委員瑞雄：你們要怎麼處理？"],["李副主任委員退之：我們現在和勞動部在討論所有的配套措施，到底要用漁會還是要用","  哪一個共同部署來解決，我們都有考量這些問題，如果真的沒辦法解決，這個也不一定","  真的要推行。"],["莊委員瑞雄：你們顧到東就沒想到西，這次歐盟給我們紅牌還有一個重大的原因。"],["李副主任委員退之：沒有紅牌啦！"],["莊委員瑞雄：是給我們黃牌，拿不掉啦！我先問你，你們是制定政策的人，你知道現在","  漁工一個月領多少錢嗎？"],["王副署長正芳：如果是境內的，至少在基本工資以上。"],["莊委員瑞雄：這是就業服務法的規定嘛！2萬多元而已，然而你們卻無緣無故的在電視上","  叫他們去採荔枝，說一天2,000元，但是你們沒有想到這個嚴重的後遺症，採荔枝一天","  2,000元，勞動部副署長，現在基本工資多少？"],["蔡副署長孟良：2萬2,000元。"],["莊委員瑞雄：22,000除以30，一天是多少？只有700多元，不到800元，在蘇震清委員那","  裡做漁工一天只領700多元，來到這裡領2,000元，那他回去之後怎麼辦？你們有想過這","  個問題嗎？他們會怎麼樣你知道嗎？偷跑！請問勞動部，現在偷跑的人數有多少？"],["蔡副署長孟良：目前行蹤不明，還沒有查獲的有5萬多人。"],["莊委員瑞雄：你們都沒有提出示警，其實我的重點只有一個，我的重點很專業、很嚴肅","  ，不要把本來漁業管理的問題，衍生成外來人口管理的問題，最後變成社會上潛在的風","  險，你們捅這個馬蜂窩，這個問題難道不嚴重嗎？我質詢過好幾個行政院長，從張善政","  開始，林全我也問過，剩賴清德還沒有問，現在行政部門對這個國安問題是沒有辦法解","  決的，現在你們又把這個門打開，問題很多啦！而且你們這樣開放之後要想到，那會有","  勞工剝削的問題，這也是我們的黃牌沒辦法拿掉的原因之一。現在他們是單一雇主，結","  果你們把他轉介去做農業，這算誰的？我搞不懂這到底算誰的，你們也沒人可以回答我","  ，有沒有人有辦法回答我？你們什麼時候可以研議出來？"],["李副主任委員退之：我們正在和勞動部規劃……"],["莊委員瑞雄：所以我說，政策尚未成熟之前，你們好像在扮家家酒，在我眼中這個政策","  涉及的層面有多大？這樣不應該啦！我肯定你們要解決農業缺工的問題，現在季節性的","  農業缺工一年缺多少？"],["李副主任委員退之：統計的方式不同，不過至少都有2萬6,000人次以上。"],["莊委員瑞雄：你亂講，這個數字差太多了。"],["李副主任委員退之：26萬人。"],["莊委員瑞雄：26萬你說2萬多，你以為我們立委是瘋子嗎？我們只是不想隨便問，例如A","  I等等的，那不是我的專業，所以我不敢問，但現在要講農工、漁工，你還沒有準備好","  ，是在開玩笑嗎？"],["李副主任委員退之：剛才委員說的制度我們會納入考量。"],["莊委員瑞雄：今天召委剛好提到這個問題，有關政府要如何解決這個問題，我知道農委","  會底下有很多博士、專家，都很專業，但有時候他們沒辦法解決，只是為了應付你們，","  寫得看起來都很專業，像上次農委會主委來還提到「里山倡議」，那些都是在學校唸的","  ，很厲害，很好，但是寫了皮毛之後，立法院如果要求你們具體去執行，你們都做不出","  來，那會很痛苦！","   回過頭來談這個問題，第一，如果我是船東，在休漁期間我未必會把漁工給農委會，","  因為我要整理漁網、整修漁船；第二，不會那麼剛剛好，剛好在休漁期間就遇到農作物","  要採收，這也是很困難的，而且你們要團進團出，這讓我很煩惱，誰來管理？現在勞動","  部的訪視員一共有幾個？"],["蔡副署長孟良：274個。"],["莊委員瑞雄：管多少人？"],["蔡副署長孟良：目前就是全國合法的外籍勞工。"],["莊委員瑞雄：有幾十萬人，一個人要管幾千人，要怎麼訪視？像我們選舉時要拜訪樁腳","  ，你要我一個月去拜訪5、6,000人我也辦不到，何況這些訪視員沒有要選舉，我講的很","  貼切吧！所以有時候制定政策很困難，農業缺工要解決，但是以你們目前的方式，到最","  後真的是一場空，不然我和副主委打賭，我們回去家裡後和父母親說我們要去種田，我","  們會被打死，養你到這麼大了，結果回來種田，養你幹什麼？這是文化問題，還有這個","  產業有沒有受尊重的問題。為什麼漁工要偷跑？很簡單，因為薪水低、環境差。你們擬","  定這個政策出來，真的會被追究責任，這個不要開玩笑啦！尤其是你說一天2,000元，","  以後就回不去了，這會變成怎麼樣你知道嗎？漁工去農民家種田之後，他就知道這個農","  民了，以後他就不用經過農會、漁會的仲介了，就知道怎麼跟農民接軌，到最後大家都","  偷跑就好了，這很嚴重，你們要想清楚。","   你們這一張1,200萬元的罰單開出來以後，漁業署要做因應，要講得非常清楚，我很","  擔心，今年漁民的選票將嚴重衝擊民主進步黨，為什麼會這樣？因為我們政府官員認為","  這是一個正確的政策，但是被宰殺的是基層的漁民，兩難啊！我每次苦口婆心地跟你們","  說，我是執政黨的委員，是在第一線的，但卻是狗吠火車，你們也聽不進去。當初我是","  反對的，但既然這個法令已經通過，我也沒辦法，現在你們執法時，我拜託農委會和漁","  業署，你們要溫暖一點，不要一想到歐盟就發抖，到最後讓我們的同胞、漁民認為我們","  的政府跟歐盟聯手在宰殺自己的漁民，這樣不行，希望你們……"],["李副主任委員退之：好，我們會檢討，謝謝委員。"],["主席（莊委員瑞雄代）：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。謝謝莊瑞雄委員和蘇震清委員，你們應","  該沒碰過這麼好的召委，給你們20分鐘的質詢時間，這是第一次。我直接請問農委會副","  主委剛才莊瑞雄委員提的問題，現在這個IUU，由於台灣捕撈過多漁業的資源，每年都","  必須要銷毀我們的漁船，是不是有這樣的政策？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。那已經是很多年前了，目前沒有。"],["廖委員國棟：目前沒有在銷毀嗎？"],["李副主任委員退之：沒有。"],["廖委員國棟：所以他們已經同意我們目前捕獲這麼多的漁量嗎？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。我們公海上的漁業都有配額。"],["廖委員國棟：我知道有配額，但我們的船過多，所以從幾年前開始，我們每年都在銷毀","  ，現在還有沒有在銷毀？"],["王副署長正芳：我們目前有辦理漁船收購，是漁船主自願性的被政府收購。"],["廖委員國棟：船被收購之後到哪裡去了？"],["王副署長正芳：就銷毀。"],["廖委員國棟：對啊！這就是我問你的，你還說沒有，副主委是不知道嗎？"],["王副署長正芳：遠洋上沒有。"],["李副主任委員退之：有政策性、一次性的減掉漁船是96年那一次，目前是自願性的而已","  。"],["廖委員國棟：問題是歐盟還有沒有在關注我們過量的漁船？"],["李副主任委員退之：沒有。"],["廖委員國棟：現在都沒有在銷毀了嗎？"],["李副主任委員退之：現在歐盟關切的不是這個部分。"],["廖委員國棟：他們的重點是什麼？"],["李副主任委員退之：是針對我們的法制措施、監控措施，還有相關查緝的部分……"],["廖委員國棟：剛才莊委員提及，法制的部分我們幾年前就給漁業三法，但還是沒有得到","  他們的認可。"],["李副主任委員退之：沒有錯，也是剛才莊委員所關心的，就是所謂的我們到底有沒有用","  最高罰則去裁罰的問題，另外，我們也要求漁業署要主動在主要漁業組織提案，主要的","  漁業捕撈國也應該達到與台灣同等的監控水準。"],["廖委員國棟：剛才我聽到莊委員語重心長，要你溫暖一點，現在看起來沒有一點溫暖啊","  ！你們要用最高標準來制裁自己的漁船。"],["李副主任委員退之：這是歐盟的要求，但事實上我們沒有這樣做。"],["廖委員國棟：你剛才不是說人家4小時裁罰一次，你們1小時裁罰一次嗎？"],["李副主任委員退之：那是監控機械回報的機制。"],["廖委員國棟：監控就是管理，很嚴格地管理，我不想繼續詢問這個議題了，我希望你們","  給莊委員一點溫暖，不然選票愈來愈少。"],["李副主任委員退之：我們可以關注的案件一定如此。"],["廖委員國棟：請教原民會副主委，剛剛我們談到缺工的話題，原鄉的缺工也是一樣，而","  且原鄉缺工更嚴重，為什麼本席這次要特別提出這個題目，主要是要為原鄉、偏鄉來解","  決這個問題。剛剛開始的時候我就講過極限鄉村、極限部落，這個話題相當微小、微弱","  ，但是很多人關注台灣未來到底要如何發展，是全部都集中在台北、高雄嗎？花蓮、台","  東都不必發展嗎？偏鄉尤其是原住民鄉，全部都讓它去化嗎？從你作為原民會副主委的","  角度，你們應該窮盡洪荒之力，想方設法讓原鄉能夠繼續存在，這個不是我們一直在努","  力的方向嗎？","   我現在回到非常實際的問題，剛剛莊委員提到，現在原鄉要採收，找不到工人，同時","  ，據我了解，很多原住民的勞工在都會有很多沒有工作做的空窗期，有沒有辦法在農業","  的農忙時期讓他們得到你們的協助？他們也願意回鄉來幫忙採收，那怕是一個禮拜或一","  個月，之後再回到都會來做勞工的工作，有沒有可能這樣做？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。謝謝委員的指教，這個部分我們可以遵照委員的","  想法去規劃看看，因為在都會區的部分，也許有時候很多原民沒有工作做，剛好農忙期","  間可以邀請他們回部落來協助。"],["廖委員國棟：可以這樣做嗎？"],["鍾副主任委員興華：我們試著研究……"],["廖委員國棟：專車運送，甚至補貼他的費用，降低農民的成本。"],["鍾副主任委員興華：我們試著研議看看。"],["廖委員國棟：你們一研議就是一年，你們多久可以研議這樣的方案出來？"],["鍾副主任委員興華：是不是可以給我們一個月的時間？"],["廖委員國棟：好，我們有一個提案，希望你們就這個部分好好的為原鄉找到一條生路。","","","   原鄉有很多特色產業，剛剛經濟部沈部長都講過了，我們都知道，但是農業還是最大","  宗，如何讓這些原鄉的農地變成有經濟性的土地，能夠造就原鄉基本的收入，這一定要","  有一些方案，不能任其發展，看他們愛種什麼就種什麼，今天種紅黎，下次又要種什麼","  ？沒有方向、沒有管理是不對的。現在資訊那麼強大，用資訊來管理所有的種植量和面","  積就可以維護他的基本價格，而不是放任他們種植，導致價格跌落，這是農委會應該要","  做的事。"],["李副主任委員退之：有關原住民的特色產物和林下經濟的部分，我們現在都是很密切的","  在做產銷的輔導跟相關的行銷措施。"],["廖委員國棟：你們要有一個平台，平時可以跟原民會和農委會一起思考這件事。"],["李副主任委員退之：有，確實有，而且特別是在林務局和水保局的部分，我們都跟在地","  有密切的配合。"],["廖委員國棟：你講到林務局，我們在八八水災之後曾經要求林務局儘量用當地的原住民","  擔任巡山員，目前執行的狀況如何？"],["主席：請農委會林務局森林企劃組張組長說明。"],["張組長岱：主席、各位委員。比例上都有符合法令的規定，這個資料我們是不是再補送","  給委員辦公室？"],["廖委員國棟：所謂的法律規定是什麼？"],["張組長岱：比例是多少我不太記得。"],["廖委員國棟：4成。"],["張組長岱：我們有達成比例。"],["廖委員國棟：你們現在已經做到4成？"],["張組長岱：是。"],["廖委員國棟：但是還有很多的山區根本就是原住民在管理，直接運用當地的原住民來擔","  任巡山員是再恰當不過的。"],["李副主任委員退之：沒有錯，確實除了直接聘為巡山員之外，在社區林業的部分我們也","  有邀請原住民的社區跟部落一起加入巡護工作。"],["廖委員國棟：這個我知道，整個山區應該讓原住民自主管理，你們只要指導就可以了，","  政策指導、法律指導由你們做，但是真正執行應該要讓原住民來做。"],["李副主任委員退之：只要部落有自治機制產生，我們都是尊重他的自治機制。"],["廖委員國棟：國發會作為內閣當中的領頭羊，要制定出非常好的政策來帶動各部會在政","  策面的執行，就像我一開始所講的，極限部落、極限鄉村、極限偏遠地區將來要何去何","  從？究竟是要任其荒廢，就讓他們消聲匿跡，還是國發會有完整的計畫可以處理偏鄉和","  原鄉？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。我們參考日本的經驗，目前國發會已經草擬推動","  地方創生政策，大概從明年初開始會先鼓勵各縣市政府及鄉鎮公所主動自發動員起來。","  關於方才委員所關心的人的問題，如果在地的人沒有危機感，那麼問題是很難解決的，","  所以從明年開始，地方創生計畫會補助地方政府，鼓勵相關產業、地方社團及地方大學","  共同動員起來，一起思考他們怎麼來面對這個問題。這是日本過去操作的經驗，在相關","  過程中，有些地方政府可以找出好的方向，有一些創意的作法，也許把人吸引回來，也","  許是讓人停止流出。"],["廖委員國棟：包括花東基金、離島建設條例等等，現在能給的都給了，問題是執行得怎","  麼樣？你只要報告花蓮和台東的情況就好了。"],["曾副主任委員旭正：在方才的報告當中，我們已經說明過，針對產業的部分，我們推動","  了有機農業和產業六級化，事實上，在實際的案例裡面也有許多部落透過合作社的方式","  ，將地方特色產業發展起來，而且把人留住了。"],["廖委員國棟：是不是可以直接講基金使用額度的狀況怎麼樣？"],["曾副主任委員旭正：就花東基金而言，每一年都有一定的流量，每年大約是10億元至11","  億元之間。"],["廖委員國棟：有充分運用到這項基金嗎？"],["曾副主任委員旭正：有，基本上，這部分是由縣政府提出綜合發展方案，在這些方案當","  中會有各部會相關主題的支援，比如農委會、經濟部及相關部會等等，當他們運用這項","  經費時，我們的基金就會相對補助，有一部分可能是用……"],["廖委員國棟：我知道，我的意思是說基金已經設置了、預算也給了，到底使用狀況如何","  ？會不會根本就是荒廢在那個地方、閒置在那個地方？"],["曾副主任委員旭正：當然沒有，每一年透過相關實施方案都有一定的執行量，每年大概","  有八成左右的計畫都是按照原本計畫的方式來推動。"],["廖委員國棟：為什麼本席今天要特別安排這項議程？剛才我已經講過原本的想法，現在","  的重點是怎麼去做？國發會扮演的就是領頭羊的角色，你們是不是可以設置一個平台，","  就今天的題目定期、定時與原民會、農委會等相關部會一起討論未來發展的可能？"],["曾副主任委員旭正：就花東基金的推動而言，原本就是跨部會的工作，我們已經成立了","  工作小組，針對縣市政府所提出來的實施方案進行合作，有些方案本來就必須與各部會","  合作擬定計畫。各縣市政府向各部會提出實施方案的時候，部會會檢視相關計畫的可行","  性，並提至工作小組來作跨部會的討論，最後才核定哪些計畫是可行的，在推動過程中","  也會瞭解相關的執行進度。"],["廖委員國棟：會不會有重花輕東的狀況？"],["曾副主任委員旭正：不會的，因為……"],["廖委員國棟：台東是不是比較不會申請？"],["曾副主任委員旭正：因為它的啟動單位就是縣市政府，如果縣市政府積極提出相關實施","  方案，那麼計畫就會更多，在相關審核過程中，我們會評估計畫的可行性並予以支持，","  所以不會有所偏廢。"],["廖委員國棟：接下來本席想再請教鍾副主委，原住民在整體發展上真的碰到瓶頸，要搞","  經濟沒有，要搞農業也沒有，要搞觀光也沒有我們的份，請問還有什麼是屬於我們自己","  的？好像沒有耶！最近你們為了母語的延續，特別安排師徒制的母語傳授，以一個老師","  帶一個學生的方式來進行，而且每個月還可以領三萬多元，這是非常優渥的安排，就文","  化母語推廣者的角度來看，我非常認同這樣的方式。"],["鍾副主任委員興華：報告委員，那是針對瀕臨滅絕的語言才會採用師徒制。"],["廖委員國棟：我知道是針對瀕危語言，現在我所要講的是原鄉的農業也同樣瀕危了，這","  部分是不是也可以用相同的政策，把在都會流浪的勞工引回原鄉去從事農業工作？你們","  同樣可以提供相關補助，有沒有這樣的可能性？"],["鍾副主任委員興華：是不是可以請委員給我們時間再研議看看，就我所知，目前有46%離","  開原鄉的人都是為了要工作、為了要生活。"],["廖委員國棟：問題是他們在都會的時間並不全然一直都有工作可做，基本上他們有許多","  空閒的時間，而農需的時間是固定的，通常是農作物採收的時候才需要工人，在這個短","  期的時間當中，你們可以開一輛列車，訂一個期限讓想回鄉的原住民去幫忙採收或耕種","  。據本席所知，現在原住民的待遇比外勞還差，外勞都可以得到相關補助，為什麼原住","  民不能得到補助呢？本席認為照顧自己的國民應該是最優先的才對，請在一個月內把這","  件事情想清楚，並向本委員會及本院原住民委員提出報告。"],["鍾副主任委員興華：好的，我們會研議看看。"],["主席（廖委員國棟）：在請蘇委員震清詢答之前，本席必須向委員會提出說明：因為最","  近相關議題不斷衍生出來，所以禮拜三的委員會變更議程如下：","   一、邀請經濟部部長率綠能科技產業推動中心、國家發展委員會主任委員、公平交易","  委員會主任委員及交通部首長就「離岸風力發電躉購價格偏高，油電雙漲，各行各業均","  以此為藉口喊漲，導致物價漲、交通費漲，民眾消費與出遊意願降低，以及聯合漲價行","  為對我國經濟發展衝擊影響」進行報告並備質詢。","   二、邀請行政院農業委員會主任委員率台肥公司董事長及台農發公司董事長就「農產","  銷失衡、與農民搶地、爭工等問題，檢討台農發公司角色定位、業務及績效」進行報告","  並備質詢。","   接下來請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。引進外籍農漁工衝擊台灣本土的專案報","  告應該是農委會寫的對嗎？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。是的。"],["蘇委員震清：就像剛才莊瑞雄委員所講的，我不知道你們到底是不切實際，還是隨便應","  付？究竟你們知不知道現在問題關鍵出在哪裡？你們的報告寫得洋洋灑灑，光是以資源","  共聘制度來講，請問你們覺得可行嗎？剛剛聽了莊瑞雄委員所說的，你們真的覺得可行","  嗎？"],["李副主任委員退之：針對這部分，目前我們正與勞動部討論相關制度該如何規劃。"],["蘇委員震清：你們到底有沒有實際瞭解過？剛才你們說基本工資是多少？"],["李副主任委員退之：兩萬多……"],["蘇委員震清：但這還要被抽成。","   漁工有漁業方面的專業，現在你們叫他們來當農工，莊瑞雄委員在屏東有「鳳梨雄」","  之稱，因為他們家種鳳梨，請問你知道現在鳳梨工有缺工嗎？"],["李副主任委員退之：有。"],["蘇委員震清：當鳳梨工不能穿短褲，否則會被割傷，現在叫漁工來當鳳梨工，即使一天","  工資一千元也沒有人要做。叫漁工去殺鳳梨，他們會殺嗎？即使叫他們去削甘蔗他們也","  不會削，削甘蔗有那麼簡單嗎？我想你和我應該也不會。殺鳳梨半天工資一千元，也就","  是一天工資兩千元，莊委員的說法很正確，漁工可能會覺得務農比較輕鬆，因為他們認","  為只是曬太陽而已，但重點在於之後他們可能會偷跑，而且你們根本管不到，試問兩百","  多個人要管全國多少勞工？請問將來他們偷跑了要算誰的？因為他們是鳳梨工，所以應","  該要算鳳梨僱主的，但這對他們來講根本沒差，因為他們並不是農企業，根本沒有牌可","  以讓你們吊銷。現在你們要求漁工的僱主必須負責任，這簡直就是神經病，又不是漁工","  的僱主要求他們去，而是你們仲介要漁工去的，結果出問題卻要漁會擔起責任，這樣是","  要叫漁會關門嗎？"],["李副主任委員退之：這部分目前還在規劃當中。"],["蘇委員震清：你們必須瞭解實際的情況，你們到底有沒有瞭解實際面的問題？不能只是","  在這裡寫作文，我告訴你，要寫作文我也很厲害。","   再問你一個問題，種椰子黃的有沒有缺工？據本席所知，現在假日工讀生一天工資一","  千元，屏東大仁科大附近就有許多廣告，想要拜託工讀生去做，可是這些學生連一天一","  千元的工資都不想做，為什麼不做？因為他們嫌錢太少了，這就像假日農夫一樣，一天","  才賺一千元怎麼會有人想去？你們調高工資我也贊成，但是後續可能會引發後遺症。我","  並不是反對讓農工或漁工錢賺多一點，重點在於農產品的產值並不高，僱主一天發出一","  千元工資都已經很勉強了。以採荔枝一天兩千元工資來講，可能剩下的農務都找不到人","  來做，因為大家都等著去採荔枝就好了，你們到底有沒有通盤考量整體的產業結構？你","  們必須記得一件事，扶植整體產業才是重點。現在缺工缺了二十幾萬人，我昨天打電話","  給陳吉仲副主委，他所說的就是這些內容，林務局現在釋放好幾百甲土地要造林，但是","  現在連僱原住民來造林，原住民都不願意做，我並不是說原住民懶惰，而是大家都覺得","  太辛苦不想做。昨天才剛處理這個問題而已，今天剛好就安排這樣的議題，他們說要建","  構一個平台來想辦法？請問要想什麼辦法？大家都嫌工作太辛苦不想做，如果把工資提","  高的話，因為產值沒有提升，所以也沒有人想聘工。現在鳳梨工缺工一大堆，大家都在","  喊價，但這也有固定性，因為它有專業性，熟手採鳳梨的速度很快，如果你們突然介紹","  工讀生或漁工去做，他們一開始什麼都不會，就好像學徒一樣，採收的速度一定慢，這","  對僱主而言不一定划算，等到教會這些學徒之後，他們卻又要走了，這樣根本緩不濟急","  。"],["李副主任委員退之：確實就是這樣，因為熟手的人少，所以很缺……"],["蘇委員震清：我是說你們必須瞭解實際情況，不能只是頭痛醫頭腳痛醫腳。"],["李副主任委員退之：我們就是要開設專門有訓練的……"],["蘇委員震清：誰要報名？"],["李副主任委員退之：不只是薪水而已，另外還有獎金及相關補貼。"],["蘇委員震清：為什麼你們都用補貼的制度？本席認為你們必須先將產值提高，如果產值","  不提高的話，請問補貼又能補貼多久？補貼所花的是人民納稅錢，所以他們根本不會重","  視。剛才莊委員說的很對，即使我有農地，我也不會叫我的孩子念完大學或碩士畢業回","  來務農，如果要務農的話，根本不用讀到碩士。我們的年紀差不多，當年老一輩都說：","  「會讀書隨你讀，賣厝賣地也要讓你讀」，請問為的是什麼？就是不要讓小孩回來務農","  嘛！這就是農業的困難之處，而且我們又是小農制。眼前的問題你們都無法克服，卻只","  想著要漁工共聘，以前的時代已經過去了，現在換成下一代，價值觀的差距會造成另外","  一種混亂，所以你們一定要想清楚。如果要開放的話，我覺得反而應該要長期開放，因","  為那樣才能受專業訓練，而不是盡想這些有的沒的方法。假日農工一天工資才一千元，","  就算工讀生想要打工，他們也寧願到加油站去打工，因為加油站一小時工資就有一百多","  元，而且還不用曬太陽，不像當農工那麼辛苦。請問你知道採玉蘭花幾點就要開始採嗎","  ？"],["李副主任委員退之：清晨三、四點。"],["蘇委員震清：你都在亂講，我說的是採玉蘭花。"],["李副主任委員退之：不好意思，我聽成……"],["蘇委員震清：你以為是摘小菜嗎？如果是摘小菜的話，三點半就已經到果菜市場了啦！","  採玉蘭花從前一天晚上十點就要開始採，趁著花還沒有開的時候就要採下來，這樣的話","  ，隔天清早交貨時花正好開始開，也才會有香氣。務農的學問很深，並不是讀書寫論文","  才叫厲害。你們必須實際與農民接觸，才會知道他們的困難在哪裡，最大的困難就是產","  值沒有提高。因為農糧的部分並不是由你負責，所以你可能不清楚，現在鳳梨已經崩盤","  了你知道嗎？"],["李副主任委員退之：整個社會對於農業的社會觀感真的應該要提升。"],["蘇委員震清：上星期鳳梨一斤五十幾元，昨天品質好的鳳梨變成一斤十二元，品質差的","  還沒有人要買，請問價格差在哪裡？你知道原因是什麼嗎？是因為量多嗎？據本席所知","  ，大陸人很喜歡吃我們的鳳梨，而且我們還限制台糖土地不能每年超量種植鳳梨，我們","  種的鳳梨很好吃，現在的問題在於市面上出現海南島的鳳梨，因為氣候變遷，所以三期","  的海南島鳳梨一次成熟，照理說，不同時間種植的鳳梨，採收的時間也在不同，那麼就","  會分散產量，結果卻因為氣候變化吹南風，所以三期的海南島鳳梨一次成熟，請問你們","  會比本席瞭解狀況嗎？我並不是說我很厲害，而是因為我到民間走訪，所以我才瞭解這","  些狀況，問題真的很嚴重，三期的鳳梨竟然一次成熟，也就是說原本只有一期的產量，","  現在變成三期的鳳梨一次出現，這樣的產量大不大？再加上貿易商和中盤商要賺錢，他","  們不願意進貨櫃、不願意收購，請問這該怎麼辦？難道要讓鳳梨放著爛掉嗎？還是要像","  洋蔥一樣，讓大家自己去採？還好鳳梨的刺很多，沒有人想去採，為了要吃一顆鳳梨而","  被割傷划不來，所以沒有人想去鳳梨園採收，但是這凸顯的問題是什麼？整個產業結構","  已經出了問題，到底你們有沒有深入瞭解？","   至於農業缺工的問題，就像我剛才所講的，現在連僱原住民去當造林工，他們也不願","  意了。以前造林農企業都是請現在已經五、六十歲的原住民來協助，問題是現在二、三","  十歲的原住民也都不協助造林了，這樣怎麼會有農工呢？","   本席講了這些多，我希望農委會能夠深入瞭解實際情況，而且要作通盤考量，不要只","  是想一些有的沒的方法，請記住千萬不要在冷氣房裡面看農業，擴大來講就是不要在冷","  氣房裡面看產業，請你們走到外面去看一看。"],["李副主任委員退之：我們真的每個禮拜都有去看。"],["蘇委員震清：不是叫你去觀光。"],["李副主任委員退之：沒有。"],["蘇委員震清：不然你改天跟我一起去採鳳梨看看，看你有沒有這個能耐，我就沒有這個","  能耐。真的要很用心，農業這部分真的很深，農委會很厲害，包山又包海，天上飛的、","  地上爬的、水裡游的都歸你們農委會管，但是整個產業鏈牽涉的太多，農、漁、牧、林","  都是，所以任何一個產業都是息息相關的，但卻又需要去獨立運作，漁、工共聘的部分","  ，我覺得你們要審慎考量，不要開玩笑，也不要紙上作業。勞動部可能都不了解，他們","  只說休漁期間，減少損失的部分會如何處理云云，這是你們的一個思維而已，實際上可","  行嗎？可行嗎？這個才是重點。"],["李副主任委員退之：是。"],["蘇委員震清：我剛才講的這些都是農業的問題，副主委先請回座。","   我繼續要請教國發會副主委，一、兩年前政府在屏東有推一個旅遊黃金三角的計畫，","  有送計畫嘛？有花錢嘛？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。是。"],["蘇委員震清：結果呢？"],["曾副主任委員旭正：跟委員報告，金三角這部分特別屏東地區算是小三角，包括高雄、","  大鵬灣與小琉球一起形成一個小三角，這部分我們在104年到106年期間總共投入了17.","  3億元，其中有一半是政府部門投入、一半是民間投入，也已經把大鵬灣當地的一些建","  設初步發展起來。"],["蘇委員震清：有發展嗎？真的有嗎？"],["曾副主任委員旭正：因為它有一部分是民間BOT，那部分有民間的建設，公部門的部分有","  幾個計畫也在推動當中。"],["蘇委員震清：所以本席覺得很嘔，難怪莊瑞雄委員會說我們在這裡講得口沫橫飛，卻好","  像在狗吠火車一樣，我就問你有沒有實際效果？我很久沒有這麼大聲說話了，是因為莊","  瑞雄委員大聲，我也可以跟著大聲起來。今天這個旅遊黃金三角的重點是什麼？政府投","  入、協助民間投入，兩方面應該是雙贏才對，結果呢？旅遊人口有沒有增加？這就是觀","  光，你們要創造的是觀光嘛！"],["曾副主任委員旭正：是。"],["蘇委員震清：一個是就業人口、一個是觀光，你告訴我，這兩年屏東的觀光有成長嗎？","  有啦！小琉球微幅增加，成長了百分之八點多。但是東港減少了，尤其是恆春半島的觀","  光人數，減少了多少人？沒辦法回答嗎？減少了將近一半，百分之四十七點多，這是在","  做什麼？你們說投資了這麼多錢，我們要的是什麼？為什麼沒有人要來？是因為莊瑞雄","  人醜、當了屏東的立委，人家不喜歡他所以才不去恆春嗎？不是啦，他的服務很好啦！","  人家不來旅遊的原因是什麼？金三角之中的琉球旅遊人口有增加，但你知道在東港搭船","  人擠人，但都只是去小琉球而已。你說民間BOT大鵬灣開發計畫，我們的法令多如牛毛","  ，是真的在協助BOT業者嗎？還是用這些在綁百姓？臺灣的法律多如牛毛，結果現在期","  限將至，這個方案快結束了吧？"],["曾副主任委員旭正：對。"],["蘇委員震清：投注了那麼多，導致的結果是，光是去墾丁遊客人數就減少了一半（百分","  之四十七點多），東港也減少，小琉球也才增加百分之八點多，可憐吧？有夠可憐！為","  什麼我要拿這個議題來講，因為人減少了，旅客都不來了。副主委，你告訴我，為什麼","  人家不願意來屏東？因為莊瑞雄長得醜嗎？枉費人家到屏東看到的都是他，是不是這樣","  ？怪來怪去都怪莊瑞雄，我們政府都沒有責任？"],["曾副主任委員旭正：當然不是這樣子。"],["蘇委員震清：當然不是，那為什麼減少？"],["曾副主任委員旭正：這個有大環境的問題……"],["蘇委員震清：什麼叫大環境？"],["曾副主任委員旭正：就是包括國民旅遊部分的趨勢……"],["蘇委員震清：什麼叫大環境？你們都不敢正式面對問題，原因就是交通不方便，而且沒","  有深度旅遊，消費也高。這個問題要怎麼解決？我已經講過了，有朋友說要擴廠，我叫","  他來屏東二代加工區或農業生物科技園區設廠，他跟我說：委員，不好意思，這個地點","  太遠了，可不可以幫我們找找桃園或新竹？講到屏東，大家都快嚇死了。現在是怎麼樣","  ？我已經講過了，政府花錢，針對BOT業者，你們都怪說BOT業者不願意拿錢出來，但是","  我們的法令多如牛毛，你們到底是要幫人家解決問題，還是要阻礙進步？花了這麼多錢","  ，結果呢？觀光人口減少！所以我和莊瑞雄委員以及很多屏東的委員一直拜託你們，不","  要把我們屏東人都當成細姨仔子，你知道細姨仔子吧？有夠可憐，生出來之後，沒有人","  要照顧。","   講到這個，所謂的偏鄉，花蓮、台東都是偏鄉，我們屏東因位於西部就不算偏鄉，只","  有一個琉球算是偏鄉。"],["曾副主任委員旭正：離島。"],["蘇委員震清：對，它是離島。你會不會覺得很奇怪，既然我們屏東不算偏鄉，但我們又","  是「站尾包衰」，每一個重大建設一到屏東就踩剎車，這個煞車很厲害，後來都沒有辦","  法跨過高屏溪，第一條高速公路只到鳳山；高鐵只到左營，難道因為高屏溪，所以我們","  屏東要搞獨立嗎？你告訴我，這幾天高鐵南延方案研議最後的結論是什麼？"],["曾副主任委員旭正：目前還在交通部，還沒有到國發會。"],["蘇委員震清：我要告訴你結論是什麼，「擇期再議」！什麼意思？我希望你們國發會正","  視這個問題，花東現在是不是要推鐵路雙軌？"],["曾副主任委員旭正：是。"],["蘇委員震清：為什麼要雙軌？你們考慮的重點是什麼？"],["曾副主任委員旭正：雙軌的話才能讓班次增加。"],["蘇委員震清：對嘛！就是為了能夠更便利，那為什麼一講到屏東，你們就縮手了？有的","  縣市是偏鄉或離島，所以有所謂的離島建設條例可以適用，要不然我拜託你好了，把我","  們屏東納為離島跟偏鄉可以嗎？不行，因為屏東位在西半部，但是你們有沒有重視它？","  沒有，因為我們屏東是細姨仔子，一到高屏溪就煞住了。副主委，如果你是屏東人，你","  會不會感到很悲哀？"],["曾副主任委員旭正：我可以體會委員的心情。"],["蘇委員震清：不能光是體會啊！我從當小孩子時就會體會了！"],["李副主任委員退之：因為花東和離島都是因為有建設條例可適用，它們在立法的時候就","  是有一個特定的範圍和對象。"],["蘇委員震清：所以，如果離島偏鄉的建設可以多得到政府的關愛，我也拜託你們國發會","  ，把我們也劃進去，屏東現在是爹不疼、娘不愛，我剛才就說過，一到高屏溪就踩煞車","  ，我們臺灣政府無論是誰執政，現在眼中只看到高屏溪以北，是不是？屏東就不存在了","  嗎？我們獨立了嗎？我們是屏東國嗎？連一個所謂的高鐵南延的審議結果都是「擇日再","  議」，我們的心聲都不聽，既然你們不願意重視我們，我們在西半部沒人要疼愛，那我","  們自動降格當細姨仔子，沒關係，但至少要把我們當細姨來撫養，即把我們當離島與偏","  鄉看待，我們屏東有8個原住民鄉耶！這樣可不可以？我們還有一個離島─琉球，乾脆都","  算進去。我要跟國發會講實在話，雖然言語之間都帶有調侃之意，但是，我們心在滴血","  ，你知道嗎？我們也想當好人，但是，我們當好人沒有用，屏東真的都是「站尾包衰」","  ，我們只希望有一天是「好酒沈甕底」，能夠翻轉，但是，從頭開始，改一個標題，高","  鐵不要南延，而改從屏東開始，繞到臺東、花蓮一圈的話，好棒哦！你看日本的新幹線","  ，有沒有行經北海道？有，它也有到偏鄉，莊委員也質詢過，每次我們提這個，你們都","  說有經濟考量，但是你知道現在臺鐵的運量有增加了，你們如果每一樣都還是用經濟做","  考量，我告訴你，等到瑞雄死了、我死了，都還看不到屏東進步，所以要死就拖瑞雄一","  起死。","   真的啦！當了那麼久的立委，我們只是盡我們的職責在說話，我們真的做得很痛苦，","  你知道嗎？莊瑞雄委員說高鐵沒有南移，他準備要切腹自殺，我擋了他好幾次。我希望","  國發會能正視這個問題，一個審議竟然可以再鎖一個擇期再議。"],["曾副主任委員旭正：那是交通部。"],["蘇委員震清：我知道，所以還沒到你們那邊，我是覺得很奇怪啦！我真的希望縮短城鄉","  差距，國發會太重要了，你們也可以主動提嘛！不要每次都以經濟做考量啦！我們務農","  的已經找不到工人，瘦得要死了，你們還送我們一條繩索，是要叫我們上吊嗎？"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。曾副主委，你不用上來沒有關係，還好","  剛才蘇震清委員沒有找我和他一起切腹自殺，我是屏東女婿，我認為國發會和交通部在","  考慮屏東政策時不要太保守，要多發揮一點專長想出一點有創造性的政策，不然這個不","  行、那個不行，你永遠在做壞人，所以迪士尼不是不行，不要把它當成開玩笑，要多幫","  他們創造一些議題，不要只做財務可行性評估，應該幫他們增加產業，讓這一條變成是","  政策性的高鐵延伸，這部分請你們思考一下。","   接著，我要跟部長討論的問題是，油價創下40個月的新高，台灣也不產油，所以油價","  高不高應該是國際問題，這個部分可能是短期，也可能是長期的問題，不過我們幾乎天","  天都要面對。我們調出從今年1月1日開始每個禮拜92、95、98的油品價格，以98為例，","  從30.2元漲到31.7元，說多也不多啦！但是它已經超過了一個整數關卡，就是大家看到","  30的時候心臟會跳比較快，所以這個問題部長要注意，禮拜三召委好像也把這個議題增","  加上去了，我希望禮拜三的時候可以有一些答案。","   我今天要針對一些網路謠言向部長請教，這個的確很困擾，以前這個網路謠言叫做月","  經文，我對女性沒有不敬的意思，意思就是一個月就會出現一次的謠言；可是當油價過","  了30元之後這個幾乎變成壹週刊，只要每週油價浮動就出現這樣的謠言。部長，你有看","  過這個吧？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。禮拜天我們有討論，今天早上我們8點早報也有討論這件","  事情，因為上次我在這裡有承諾兩個禮拜內要提出，這禮拜我們內部要整理好到院裡報","  告。"],["鄭委員運鵬：部長，現在阻止謠言比較重要，要儘量讓大家相信浮動油價跟政黨無關，","  我覺得這是當務之急，否則每個月刊一次，數字變動一下又是一則「X」那個字，這樣","  不好。今天早上我們查了經濟部能源局4月30日的資料，三個原油價格如螢幕顯示，98","  無鉛汽油是31.7元。再看到過去的歷史紀錄，2008年大概是這十幾年來最高的歷史紀錄","  ，三個原油價格大概都超過120元，當時因為凍漲，所以國內油價的價格不準，可是大","  家會拿來比較，98到32.03元，因為那時候要選舉了，所以不會漲也不會跌，92、95大","  概都在30元上下，但因為當時油價凍漲，所以不準，我先做此說明。","   那時候凍漲造成的損失是什麼？中油在那一年大虧1,200億元，部長對這個數字應該","  還有印象，這是拿中油的肉去凍漲，但有人說台塑還賺錢，這個就先不管，但是那一年","  凍漲的結果的確是中油虧了1,200億元。因為剛才那個謠言是用馬英九總統執政時期來","  講，我們查了馬英九總統執政時期國際油價的最高點，他們說是104元，但98的價格不","  是他們寫的29.8元，而是37元，部長，這個資料有沒有錯？"],["沈部長榮津：應該是這樣。"],["鄭委員運鵬：請部長看一下經濟部提供的資料，馬總統執政時期的那幾年，國際指標油","  價7D3B（7杜拜、3布蘭特）在104元左右，98的油價大概在37元上下，所以其實沒有到","  30元，那一張講幹話的謠言是亂寫的，我們現在澄清一下。圖上圈起來的部分是馬總統","  執政時期，那個時候的確也很可憐，國際原油價格大概都在高點，當國際油價開始跌的","  時候，大概就是我們採用彈性油價機制的時候，那一條線紅線就是從蔡英文總統上任之","  後的價格，變動跟著浮動價格相對公平，可是一到30元整數關卡大家就開始放謠言了，","  所以這個部分你們要注意。","   現在的價格比谷底漲了不少，98到31.7元，但是離高峰還有一點距離，不過我要請部","  長注意的是，為什麼我說這是壹週刊？在每個禮拜調油價的前一兩天，他們在Line上面","  或臉書上面就會放消息，說民進黨執政不力、物價上漲，這些你要去注意。網路上面傳","  的油價大概是照這個公式計算：","","","","","","","   B-","  A是什麼？B是下週判斷的平均油價，A是上一週的。我們就用剛才的謠言來分析，部長","  你要仔細看這個到底對不對，如果不對的話，我希望你等一下或者禮拜三要說明。假設","  匯率不變，即匯率比為1，下週指標油價變成104元，現在的油價是73.3元，所以B是10","  4，A是73.3，照這個公式算起來，98無鉛汽油會變成42元，這樣對不對？如果用外插去","  算，照你們的公式大概會是這個樣子，那跟之前國際油價在104元時98無鉛汽油在37元","  左右，會有大概4塊多到5塊的價差，這個對不對？如果不對的話，你們真的要算一下；","  如果對的話，他們每個禮拜都會照這樣算，你們的油價公式是這樣子嗎？在網路上大家","  都用這樣試算。"],["沈部長榮津：我們副總說這個公式是對，但是回到宿舍可能要再算一下。"],["鄭委員運鵬：你們要先算好，我們都把網路謠言當作同期比較，因為他還是有個基礎在","  ，可是如果被簡化成這個樣子，算起來真的會到42元，不要說你們受不了，我們也受不","  了。"],["沈部長榮津：是。"],["鄭委員運鵬：經濟部有沒有預測今年油價最高會在什麼時候？剛才戴謙董事長說，他認","  為敘利亞的問題解決掉，高點應該差不多要過了，你們是這樣預測的嗎？"],["沈部長榮津：剛開始我們確實也是朝這個方向預測，就是敘利亞的事件過了以後，應該","  就會慢慢緩和下來。"],["鄭委員運鵬：所以現在平均指標油價是七十三點多元，根據你們判斷，今年有沒有可能","  再回到100元的高點？"],["沈部長榮津：我們從國際上的資料判斷，除了敘利亞突發事件以外，我們本來就認為從","  2月、3月開始就會從高檔慢慢往下，但是牽涉到地緣、政治的關係就比較討厭。"],["鄭委員運鵬：國際經濟也還不錯啦！"],["沈部長榮津：這個就是所謂不確定因素。"],["鄭委員運鵬：部長，我們希望經濟部要有因應措施。"],["沈部長榮津：有。"],["鄭委員運鵬：戴董事長說2週內提新方案，他一直在規劃油價調整的新公式，可能他要調","  整7D3B的公式，然而我在3月21日的質詢就有提出幾個建議，我建議油價比照電價，要","  有浮動計算的機制，你要用絕對值，比如說達到38元時就開始處理也可以，要用比例也","  可以，這個部分部長再參考一下。"],["沈部長榮津：好。"],["鄭委員運鵬：比方說半年內如果漲幅超過百分之二十，就開始啟動這個機制，這個浮動","  機制就要搭配第二項，就是比照電價，成立油品的穩定基金，你把中油的超額利潤，甚","  至你也去規定台塑，就是訂出一個浮動機制，把他們超額的部分拿來做為油品未來緩漲","  、緩跌機制的穩定基金，然後再修正計價成本，俟你們新的計價成本出來之後，如果是","  採西德州原油價格可能就會比較低一點，但是我不敢保證那個100塊以上的情況會不會","  再次發生，以上這三項建議請部長再研究一下。"],["沈部長榮津：好，我會請國營會跟中油來思考一下。"],["鄭委員運鵬：因為油電是綁在一起的，所以已經變成是一個政治標籤了。"],["沈部長榮津：這兩者的價格太敏感了，會影響到物價。"],["鄭委員運鵬：我是反對凍漲凍跌的，但是緩漲緩跌若能有個基金去平穩，不要由油電的","  公司去吸收，這樣的方式我是贊成的，但你也不能用納稅人的錢去補貼用油用電中間的","  差額，這個也不對，所以上述建議的油價、電價機制真的是可以考慮，請你們再實際想","  想，看看有沒有可能形成政策。","   另外，方才我講的國際油價104元，依照那個公式後會算出42元，所以請你們想辦法","  跟大家說明一下其差別在哪裡，好不好？不然每個禮拜就出一則謠言，你們就應接不暇","  了。"],["沈部長榮津：這部分我會請國營會同仁注意一下。"],["鄭委員運鵬：同樣的公式會有不一樣的價格，這是民間有疑慮的地方，不然跟著國際調","  整大家都沒有話說了！謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。前年11月林全院長到大林蒲去道歉，包","  括陳菊市長、秘書長也在現場，大家確定了遷村的啟動，所以我想要確定一下，本來預","  定4月底前要報院核定這項遷村計畫，請教部長及副主委，目前進度如何？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個部分最重要還是所謂三個土地作價的問題，即台糖","  、交通部及高雄市政府等3塊土地作價的問題，憑良心講，禮拜五在高雄的時候，我們","  都還有談這件事情。"],["賴委員瑞隆：請問何時可以完成？"],["沈部長榮津：上禮拜五我們在高雄談了以後，這個禮拜我們會請張景森政委再談一次，","  因為這牽涉到3個部會。"],["賴委員瑞隆：所以談完之後就可以報院？"],["沈部長榮津：之後我們再跟國發會一起……"],["賴委員瑞隆：原來預定是4月底，但現在已經是4月30日了。"],["沈部長榮津：我知道，部會之間政策確定後大概速度就會比較快了。"],["賴委員瑞隆：可不可以1個月內努力完成？"],["沈部長榮津：我們會來努力。"],["賴委員瑞隆：副主委，報院核定應該沒有問題吧？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。應該的。"],["賴委員瑞隆：請你們儘快完成相關幕僚作業。","   另外，關於亞洲新灣區，兩位也曾參與多次的會議，現在看來體感科技的部分稍微有","  一些進展，但是在物聯網、智慧新城區、新南向、藍色經濟等部分，其實還要再努力，","  對於這一塊，部長有沒有什麼想法可以把該執行的部分、重要的內容予以落實？"],["沈部長榮津：物聯網的部分我會請工業局再加把勁，目前這個部分是用智慧電子、育成","  中心等計畫來做，之後我們希望能夠與產業結合，這才能讓我們高雄的鄉親有感，換言","  之，這部分我會請工業局……"],["賴委員瑞隆：因為時間的關係，就不用再特別說明了，我知道部長和副主委都很熟悉這","  些部分，既然五大政策方向已經抓出來了，希望部長能夠盯緊，不管在人才、預算等各","  方面都要投注進來，如果沒有持續盯緊這件事情的話，可能將來就會形成空包彈，會讓","  效果大打折扣。"],["沈部長榮津：我們會來注意。"],["賴委員瑞隆：另外就是法規要調整的部分，也希望部長跟副主委能夠大力推動。"],["沈部長榮津：是。"],["曾副主任委員旭正：我們會來努力。"],["賴委員瑞隆：接下來請教農委會李副主委，看來黃牌的部分最快9月才能夠解除，是不是","  ？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。下一次的機會是在9月。"],["賴委員瑞隆：歐盟對台灣還有哪些地方的表現是不滿意的？"],["李副主任委員退之：包括我們的監控措施、法制建設都已經到位，所以最主要還是在執","  行、裁罰的部分。"],["賴委員瑞隆：所以就農委會、漁業署的判斷，現在裁罰的部分，即歐盟對於台灣的裁罰","  不夠重一事還有一些意見，是這樣嗎？"],["李副主任委員退之：主要是這樣子。"],["賴委員瑞隆：所以今天農委會、漁業署在下午要召開個記者會，且據說有一張罰單是1,","  200萬元，是不是？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。沒錯。"],["賴委員瑞隆：過去最重罰到600萬元嗎？"],["王副署長正芳：大概在一、兩百萬元左右。"],["賴委員瑞隆：歐盟覺得這樣罰得太輕，沒有嚇阻力，是這樣嗎？"],["李副主任委員退之：如果有重大違規情事，希望能按照法定最高的部分來了偶裁罰。"],["賴委員瑞隆：我們希望歐盟儘快將黃牌的部分解除，不過裁罰的部分還是必須要依照相","  關的法律來做，必須讓那些被裁罰、違法的漁民服氣，也不應該為了處罰而處罰，請問","  這1,200萬元罰下去之後，9月的時候上述情況就能解除了嗎？其實之前跳票了好幾次，","  即農委會有好幾次很有信心覺得應該會解除，但後來顯然跟歐盟的看法不一樣，顯然歐","  盟要的不只這些。"],["王副署長正芳：我們會持續努力來跟歐盟溝通。"],["賴委員瑞隆：所以也只能這樣？"],["李副主任委員退之：就做為主要漁撈國來看，我們有些作為已經超越世界其他國家的水","  準了，反之，我們應有更主動的作為，在主要的漁業組織中提案，要求其他的主要漁撈","  國也做到跟台灣一樣的監控機制。"],["賴委員瑞隆：希望農委會也要持續加油，不能只放給漁業署努力，同時間也必須讓歐盟","  知道我們做了很多努力，不管在修法等各方面，幾乎是全力在配合歐盟了，但他們屢屢","  採取像是將刀子架在台灣脖子上的舉動，無論如何，我覺得還是必須合理，而且也不能","  夠只放給漁業署來處理，農委會甚至是相關的國安系統也都必需慎重思考這個問題，看","  看如何用國家的力量來處理這件事情，況若是面對其他大國，歐盟是否仍用這麼強硬的","  態度，恐怕就未必了，所以恐怕需要集合國家力量趕快解決掉這件事情，然後也要給歐","  盟一些壓力。"],["李副主任委員退之：是的，我們會整體來採取一些作為。"],["賴委員瑞隆：另外，關於用移工來救援農業缺工的問題，請教勞動部是否支持這樣的方","  案？"],["主席：請勞動部勞動力發展署蔡副署長說明。"],["蔡副署長孟良：主席、各位委員。關於這個案子最近農委會有相關的提議，而這涉及了","  3個層次，第一是法律上一定不能有所牴觸，這是一個最基本的要求。"],["賴委員瑞隆：現在法律上有無牴觸？不修法可以嗎？"],["蔡副署長孟良：因為這是單一雇主，所以未來農委會在規劃時這個原則是不能被打破的","  。"],["賴委員瑞隆：所以如果要推動，一定要修法？"],["蔡副署長孟良：一定是單一雇主。"],["賴委員瑞隆：一定要修法，對不對？"],["蔡副署長孟良：現在在單一雇主的情況下無須修法。"],["賴委員瑞隆：他們同時間又是漁工，又從事農業，要如何做到單一雇主？"],["蔡副署長孟良：現在我們與農委會正在探討如果在單一雇主之下怎麼樣達到……"],["賴委員瑞隆：蔡副署長，你很專業，以你的了解，現在有沒有方案可走？"],["蔡副署長孟良：目前還在初步有一些討論，比如剛剛農委會有提到是不是由漁會擔任雇","  主，但是未來如果由漁會擔任雇主，另外還涉及政策可行性，因為剛剛委員在前面有提","  到……"],["賴委員瑞隆：過去以來有這樣的方案嗎？"],["蔡副署長孟良：目前沒有。"],["賴委員瑞隆：過去都是由……"],["蔡副署長孟良：漁船主。"],["賴委員瑞隆：對，船東。"],["蔡副署長孟良：直接由使用者來擔任。"],["賴委員瑞隆：這個是很明確的，但是如果由漁會擔任雇主……"],["蔡副署長孟良：對，這是因為過去沒有這個開放的型態，所以需要去研議。"],["賴委員瑞隆：所以勞動部對此也先予以保留？"],["蔡副署長孟良：對，目前還沒有形成政策，所以還要跟……"],["賴委員瑞隆：我看到農委會的報告裡面寫到，已經朝向不修就業服務法，改以調整漁工","  的工作許可方向加以推動，所以這個部分顯然還沒有做好。"],["蔡副署長孟良：因為這個部分可能涉及很多細節性、可行性及一些法規適用上的疑慮，","  我們與農委會可能還要再討論。"],["賴委員瑞隆：好。再請教農委會，前面很多委員也提到，不管是單一雇主、未來外籍移","  工逃跑以後的責任歸屬、甚至於兩邊的薪資結構，以及缺工時間到底能否配合的問題。","  我來自前鎮、小港，當地有很多漁民，我問過他們，沒有人支持，不管是各個漁會，都","  認為不可行，而遠洋漁業界也認為不可行。另外，更不要講到剛剛大家關心的問題，你","  把這些漁工當作廉價勞動力繼續剝削嗎？這對台灣的國際形象是好的嗎？"],["李副主任委員退之：我們一定會尊重船主……"],["賴委員瑞隆：我認為每個政策在擬定時都必須非常慎重。如果真的是農業缺工，應該從","  農業缺工的方式去解決，難道漁業的勞工比較弱勢、比較小，可以這樣調用他們嗎？我","  覺得必須整體思考。難道他們比較閒、工作比較輕鬆嗎？我覺得不要用這樣的思考。","   最後，我還是必須講一下，你們的方案提到「本案經與勞動部確認原則」，顯然你們","  與勞動部的原則還有很多大問題，不管是有沒有修法的共識，顯然都還大有問題。我不","  認為不修法就能夠完成、勞動部就一定會支持。你們還提到「近期將邀集全國漁會及各","  地區漁會進行完整配套」。我必須講，連跟地方都還沒有溝通，就把這個政策拋出來，","  不會太快了嗎？更何況我只是直接稍微問一下而已，幾乎都是反對的。而且在與勞動部","  研議、確認原則之後，你們才要與當地的漁會溝通，這個程序顛倒了吧？我認為應該是","  先去溝通，如果真的有可行性、有這個需求的時候，再回來找勞動部討論有沒有法例可","  動的空間、有沒有不修法的空間來做，確定出來之後再對外釋放這個消息，但是現在的","  程序全部亂了。所以我希望農委會能夠慎重，這件事情是一個政策，執政是非常嚴肅的","  ，我認為每個政策都要非常謹慎，如果還沒有底定，就不要輕易地把不成熟的政策丟出","  來，否則只會造成大家的恐慌及擔憂而已，好嗎？"],["李副主任委員退之：委員，我們會與漁業界的先進討論，謝謝。"],["賴委員瑞隆：謝謝，請慎重。"],["主席：報告委員會，在陳委員超明詢答結束之後即處理臨時提案。","   請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。首先，我要跟國發會曾副主委討論城鄉","  差距、偏鄉的問題。剛才聽到莊瑞雄委員及蘇震清委員提到屏東的相關問題，不禁讓我","  想到我們苗栗縣，我們都是同病相憐，但是屏東縣比苗栗縣還要好，因為屏東縣有3個","  立委。令我不平之處在於，我們苗栗縣繳了100元的稅給中央，只拿回48元；屏東縣有","  3個立委，比我們好一點，他們繳了100元的稅給中央，竟然拿回164元，所以我覺得差","  異很大。","   剛才談到屏東的問題，我怕為屏東發聲的蘇震清委員及莊瑞雄委員會切腹自殺。屏東","  屬於農業縣市，政府的相關作為只能說是政策失靈。以前民進黨滿嘴要照顧鄉下地區，","  但是從他們執政到現在所做的、包括前瞻計畫，沒有一樣在照顧偏鄉地區或是非六都的","  地區，才會造成城鄉差距。談到解決屏東的問題，不是說高雄市做得很好、很風光嗎？","  高雄市市長還升任總統府秘書長，台南市市長也出任行政院院長，怎麼不運用高雄市及","  台南市的力量去幫忙屏東縣？這就叫做地緣的經濟債，你們自己考慮一下，否則沒有人","  要去屏東縣投資，就像沒有人要來我們苗栗縣一樣。即便如此，我們苗栗人很努力。兩","  位委員為屏東的發展苦口婆心，我們給予尊敬，要特別注意他們提出的問題。","   現在城鄉差距非常大。企業界缺工、缺地，非得去桃園、新北、台北、台中、台南、","  高雄找工、找地，非六都都沒有人要去，你們應該想出一套解決的方法，把人潮拉回來","  ，這才是最重要的。其實非六都有很多地區比原住民地區還要苦，鄉下的村莊幾乎十室","  九空，孩子都到外地打拚去了，只剩下老阿公、老阿嬤在照顧孫子，從台灣這個社會現","  象可以看到政策的失靈。","   剛剛講到很多問題，包括屏東的觀光、休閒產業消失了，除了兩岸政治的因素之外，","  還有很多問題牽扯在裡面。民進黨常常講一套、做一套，實際都沒有真的做出來。永遠","  要記得，人往高處爬，水往低處流。作為執政黨，如果願意與民同苦、與民同心，就要","  把六都的建設移到非六都，不然台灣永遠是畸形的社會。從台北市、新北市這些天龍國","  所講的話，就可以知道他們並不了解這個問題。","   我講了這麼多，最重要的還是交通，所以我希望大的建設不要再集中在六都，他們的","  錢很多了，應該為非六都開闢馬路、使交通便捷的工程全部完成，這樣城鄉才會平衡起","  來。不曉得國發會曾副主委的看法怎麼樣？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。賴院長上台之後特別強調首都減壓及均衡台灣，","  我們在大方向上確實在思考如何讓……"],["陳委員超明：你看，所謂的首都減壓又要到台中，移到苗栗不是很好嗎？因為這裡是台","  灣的中心點。所以你們還是為了選票、人多的地方在考量，以為都會區幾百萬票就會往","  你們那裡灌，你們有沒有真正在做？其實如果要遷都，苗栗縣市是最好的地方，不要到","  台中、高雄，想一想非六都的偏鄉地區，好不好？"],["曾副主任委員旭正：我想所謂首都減壓或均衡城鄉不見得只是靠遷都。"],["陳委員超明：都是空包彈，都為政治考量，沒有為了農業縣市、非六都在考量。講一套","  ，做一套，不切實際。其實非六都才是真正要解決的問題，不然城市造成的問題越來越","  多，永遠解決不完嘛！"],["曾副主任委員旭正：在前瞻建設計畫裡面的城鄉計畫，就有好幾項計畫都是由地方政府","  提出來的。"],["陳委員超明：好啦！你們勞苦功高，做的很偉大，但是看起來都是在六都，我不講那麼","  多了，因為質詢時間有限。","   接下來再請教農委會李副主委。李副主委看起來很年輕、很英俊又斯文，請教你以前","  有沒有從事過農業？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我本身並沒有從事過農業。"],["陳委員超明：今天大家在談外籍勞工的問題，你把在海上捕魚的漁工變到去山上採茶、","  採水果，我覺得是天才之作，希望你們能成功。這裡面牽涉很多問題。目前臺灣農民季","  節性缺工非常非常嚴重，現在務農的人平均是57.5歲，也準備要退休了，請教副主委知","  道現在農民收入多少嗎？"],["李副主任委員退之：跟委員報告，關於這個部分……"],["陳委員超明：你實在很傻，你們主委不敢來，叫你來這裡犧牲打，你有沒有準備好？你","  告訴我，我再教你如何解決。我是「作穡人」出身的，30年來每天都在跑農民相關事務","  ，你今天很大膽站在這裡，你能不能答出對這個問題的想法及看法？"],["李副主任委員退之：委員是指需工問題，還是什麼？"],["陳委員超明：現在臺灣的農民收入太少，又相對辛苦，收入相對不穩定，農民不怕吃苦","  ，只怕吃不飽。但你知道為什麼大家還是繼續耕作嗎？為什麼農地還能夠保留到現在？","",""],["李副主任委員退之：臺灣人對土地真的有感情，想要繼續維持原有的生活方式，但是要","  跟委員報告的是，農業真的可憐，過去60年，農業確實就是用相對低收入的狀態在補貼","  其他產業。"],["陳委員超明：第一，臺灣人愛面子，如果祖產賣不到好價格就不好意思賣，再辛苦也要","  撐下去，但農地有高利的時候就不會有農業的感情了，這是很現實的問題，你一定要面","  對。第二，農民在等著土地增值，然後可以變成「田僑仔」、「好野人」；其實是這樣","  在維繫著。還有現在很多小農制度，一個人在幾分地上耕種，但一個人專心耕種也不一","  定能成，現在農民都是一半耕種、一半出外找工作，這樣才能彌補收入的不足。"],["李副主任委員退之：的確有很多是這樣。"],["陳委員超明：現在臺灣的農業要改變，上禮拜我到大陸參訪，那個縣市剛好在採茶，我","  看了嚇一跳，整個縣市都在種茶，當地要發展觀光事業也很缺乏人力，但你知道他們怎","  麼做嗎？他們去江蘇、安徽召集30萬名採茶工，整座山望過去都是人在採茶，他們做得","  非常精細，茶園都是事先聯絡好，因為大家都在搶人，所以就直接將人力調來採茶，採","  茶的時間頂多14天左右，必須控制得很好，人家都是有規劃性的在做，我們要看看別人","  怎麼做。你知道農委會現在推行的政策有幾種？我給你一點暗示……"],["李副主任委員退之：針對缺工的問題……"],["陳委員超明：大佃農小地主對不對？"],["李副主任委員退之：小地主大佃農。"],["陳委員超明：你要背熟才能站在那個位置，這是你們推行的政策，幾十年來政黨一直在","  輪替，國民黨推行的產銷班制度，你們都不重視，都是馬馬虎虎天天只會喊口號，那些","  對農民都沒有幫忙。如果要引進外籍農工，就一定要讓大佃農小地主發展得很好，在韓","  國是3公頃，但臺灣的土地沒那麼大，所以2公頃就可以請農業外勞，再來就是規定產銷","  班幾個班加在一起有2公頃土地就可以請農業外勞，先將這個穩定下來，大概就不會缺","  工，會抓得很緊。所以我要說農委會連自己的職責都忘記了，身為民意代表，我就告訴","  你們，大佃農小地主的土地只要有3公頃就可以請外勞，他們自己會去弄3公頃，農民委","  託經營該有的收益，大家都會接受，這是我所了解的狀況。但是產銷班的制度，你們都","  廢掉了、不重視，那是最基本的，只要你們把這兩項做好，農業外勞就會來。"],["李副主任委員退之：產銷班是我們很重要的基礎。"],["陳委員超明：那是我告訴你，你才知道的，你們在報告裡面都沒有提到，你們哪有專業","  ？你們哪有用頭腦去想要如何解決問題？我到大陸去看了之後，回來就想著問題要如何","  解決。我30年來都在鄉下跑，都很清楚發生的狀況，你們要求變、求新，要有彈性，不","  要那麼固執，我相信其中會遭遇到很多困難，但是你們就先把大佃農小地主以及產銷班","  做好，農業外勞大概就會穩定了，大家也比較容易接受。我們種水果和茶葉的面積都很","  小，最起碼要有2、3公頃的土地，這對產銷制度有很大的幫忙，對大佃農小地主的發展","  以及節省農業人力的幫助也非常大，就朝這兩個方向去進行，這是絕對有效的改善辦法","  。","   我經常在說臺灣都被你們這些人和民粹團體弄壞了，臺灣農村陣線很有名，就像大埔","  事件，他們在全臺灣鄉下四處流竄，只要動到一根草，他們就要反對，而且他們有句名","  言，我就想問你的想法是什麼，他們說家庭農業是出路，請你告訴我什麼叫做家庭農業","  。"],["李副主任委員退之：家庭農場和後來發展出的兼業農都是他們現在關心的……"],["陳委員超明：家庭農業就是下班後將家裡菜園整一整、田水巡一巡，他們說家庭農業是","  出路，但那是在做身體健康、做養生的。我非常反對臺灣農村陣線這樣的團體，因為他","  們把臺灣的農業經濟搞壞了。苗栗縣有那麼多丘陵地，種相思樹又沒有價值，竟然不能","  動，要種水果又沒有水源，但你們只會偏袒他們，立委當中大概只有我敢講反對他們的","  話，你們都沒有膽量，所以你要去突破這些問題。李副主委，多到鄉下走走，臉曬黑一","  點，你才會繼續升官，問你問題，你也沒有幾個問題是懂的。我告訴你，鄉下的事情、","  農業的問題太多了。"],["李副主任委員退之：有關委員說的，有一天如果真的要開放外籍農工的話，我們一定會","  規劃考量。"],["陳委員超明：好啦！針對我所講的，你們好好考慮。"],["李副主任委員退之：謝謝。"],["陳委員超明：我是實在做事的人，也是真心建議你。"],["李副主任委員退之：感謝委員。"],["陳委員超明：你們只會空口說白話，那些報告有哪一項能看？真的是不能看。"],["李副主任委員退之：謝謝委員。"],["主席：現在處理臨時提案。請宣讀。","  1、","   依據依據原民會105年原住民族就業狀況調查顯示，105年原住民就業者每人每月主要","  工作平均收入為29,878元。若扣除無酬家屬工作者，105年原住民有酬就業者每人每月","  主要工作平均收入30,050元。","   又據勞動部勞工退休金新制提繳概況，統計出全台的平均薪資，臺東縣平均薪資僅2","  萬8,664元，花蓮則為3萬439元，相較台北市4萬2,830元、桃園市3萬7,287元比較，花","  東等地區原住民鄉薪資確實偏低，致使花東兩縣人口大量外移，衝擊地區產業發展，為","  吸引原鄉優秀人才留在本地就業，爰提案要求國發會於一個月內邀集相關部會，就吸引","  原住民青年返鄉就業，拉近城鄉薪資差距，擬具偏遠地區及原住民鄉鎮返鄉就業補貼計","  畫，送本院經濟委員會。","                  提案人：廖國棟    陳超明    鄭運鵬","  2、","   依據原民會106年度原住民族就業調查報告指出，106年12月15歲以上原住民以設籍在","  非原住民鄉鎮市的人口最多，有199,840人，占44.60%，其次是設籍在山地鄉，有136,","  133人，占30.38%，再其次是設籍在平地原住民鄉鎮市，有112,099人，占25.02%。顯見","  原住民主要勞動力往都會區集中，反讓原鄉人口凋零，部落產業空洞化，威脅部落傳統","  文化的延續，爰要求國發會邀集相關部會，於一個月內就解決部落人口外移，產業空洞","  化擬具相關計畫，送本院經濟委員會。","                  提案人：廖國棟    陳超明    鄭運鵬","  3、","   依據原住民族委員會就業調查資料顯示，原住民鄉鎮以農林漁牧業為主，其次則為與","  觀光相關之產業（旅館住宿、餐飲），非原住民族地區之原住民就業人口則以服務業、","  製造業、營造工程業較高。另外統計數據也顯示技術專業人員也多在非原住民鄉鎮，顯","  示；擁有專業技術的原住民勞工，礙於工作關係，只能往大都會或者工業區、科學園區","  就業。","   為提升原住民專業人才數量及素質，提高原住民平均薪資，爰提案要求勞動部會同原","  民會，於一個月內，針對原住民地區所需之專業人才擬具相關人才職業訓練相關計畫，","  送本院經濟及衛環兩委員會。","                  提案人：廖國棟    陳超明    鄭運鵬"],["主席：臨時提案宣讀完畢，現在進行處理。","   處理第1案。請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。關於第1案是特別針對原住民的就業及相關收入，","  原民會本身是委員會，也是由相關部會所組成，所以我們覺得是否由原民會召集相關部","  會來討論這件事，而我們來提供協助？因為他們也是委員會的性質。"],["主席：因為我們的大政是國發會決定的，如果國發會邀原民會一起，我還可以接受，這","  本來就是國發會的業務。"],["曾副主任委員旭正：好，我們也尊重主席的想法，大家總是認為什麼事情都跟國發會有","  關，我們想說就政府組織的狀態，因為原住民族委員會的委員就是很多部會的首長，他","  們很真切地針對原住民的收入問題、產業問題等部分，我覺得這是很適當的，而我們可","  以在後續行動計畫的部分協助幫忙往實際推動的部分。"],["主席：原民會可以接受嗎？我要聽你們的意見。","   請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。當然我們也尊重國發會剛才的建議，因為都是針","  對原住民的就業及產業的部分，但是在整體統合上當然……"],["主席：好，我知道你的意思！不更改，還是由國發會主責，因為你們是最高端。"],["曾副主任委員旭正：是，能不能向主席建議？因為內容提到要擬具相關的計畫，時間上","  可不可以再寬鬆一點，因為就一個月而言，單開一次會是不夠的，應該會第一次討論，","  去盤點相關計畫……"],["主席：那就給你們二個月。"],["曾副主任委員旭正：二個月或者三個月。"],["主席：好，那就二個月。"],["曾副主任委員旭正：好，謝謝。"],["主席：第1案修正後通過。","   處理第2案。請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。第2案也是類似的狀況，是否可以將時間拉長？"],["主席：也是改為二個月。"],["曾副主任委員旭正：是。"],["主席：第2案修正後通過。","   處理第3案。請勞動部勞動力發展署蔡副署長說明。"],["蔡副署長孟良：主席、各位委員。第3案因為我們跟原民會會商訂定這個計畫，原則上我","  們一定會執行，只是時間部分是否可以允許給三個月的時間來執行？"],["主席：那就全部改為二個月。"],["蔡副署長孟良：好，謝謝。"],["主席：第3案修正後通過，所以臨時提案就處理到這裡。","   現在請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。經濟部用國家的預算推動各式各樣的創","  新服務、創新計畫，這些我全力支持。可是有一件事情讓我感到納悶，你們在推動創新","  ，卻要求各個創新團隊及法人提出的資料，竟然還停留在遠古時代，為什麼我會說還停","  留在遠古時代？我隨便舉一個例子。螢幕上的資料是經濟部工業局106年度健康福祉創","  新服務推動計畫，結果你們要求申請資料裡面要檢附光碟！「光碟」！部長的電腦有光","  碟機嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。現在這個幾乎已經是……"],["黃委員國昌：你的電腦裡面有光碟機嗎？"],["沈部長榮津：沒有。"],["黃委員國昌：那你們還要求申請文件裡面要檢附光碟，這不是笑話嗎？經濟部一方面拿","  國家的經費推動創新，另一方面要求創新團隊要檢附光碟，那些創新團隊都說我們現在","  都走到雲端服務。結果經濟部要我們繳交光碟，現在還要先想辦法去市面買光碟機，才","  有辦法符合你們的形式要件。部長，這樣會不會太誇張？"],["沈部長榮津：剛才我們的副局長說這要減輕申請者的負擔，提供光碟的話，他們就不用","  印一堆紙本資料。"],["黃委員國昌：不是，這不能上傳到雲端嗎？你們的中小企業處都做得到，工業局做不到","  ？"],["沈部長榮津：這部分我們會來檢討，我覺得這部分有檢討的空間。"],["黃委員國昌：不是有檢討的空間，而是部長你們什麼時候要改？你們的中小企業處說你","  給我連結，自己上雲端去抓就可以。對於你們要減少紙本，我一定支持，但你們卻要人","  家繳交光碟，這不是笑話嗎？"],["沈部長榮津：副局長同意！就這樣處理。"],["黃委員國昌：今天宣示跟所有相關計畫的申請人說，工業局不會再要求大家用考古的方","  式繳交光碟，不用去買光碟機，你們今天可以做這樣的宣示嗎？"],["沈部長榮津：這應該沒有問題！"],["黃委員國昌：好，謝謝！第二件事情，之前我在這裡質詢過部長關於大創的事情，2015","  年隱匿它的標示，違法進口日本核災食品，我們的經濟部國貿局好像很有魄力，禁止輸","  入處分六個月，結果一直用專案許可方式讓他們進口二千多公噸的貨物。我提出這項質","  疑時，已經完全把資料調齊，我甚至就show給部長看，讓部長看你們的專案許可，有禁","  止跟沒禁止一樣，看實際的數量就可以知道。其他的廠商被禁止輸入處分的，即使有專","  案許可，都是個位數；只有大創這麼特別，有825件，我當初提出這個檢舉，結果經濟","  部官員還對媒體放話，駁斥我，說我是胡說八道！現在大創自己承認偽造文書，經濟部","  要不要先道歉？"],["沈部長榮津：這部分我請我們的同仁說明。"],["黃委員國昌：部長，對不起！請你以部長的高度跟我說明，經濟部要不要道歉？"],["沈部長榮津：因為當初我不曉得是哪一位同仁說委員胡說八道，這部分我會來追究！"],["黃委員國昌：你會追究？"],["沈部長榮津：對，我來追究。"],["黃委員國昌：好，我現在說明，首先，我站在質詢台上提到的每個案子，我的個性是資","  料還沒蒐集完成，手上沒有事證以前，不會公開講話！我第一時間講的時候就給你們時","  間回去查，結果查了半天還發新聞稿說我胡說八道！現在是誰在胡說八道？大創在上星","  期承認偽造文書，現在經濟部打算怎麼辦？"],["沈部長榮津：貿易局已經把這個案子移送法辦。"],["黃委員國昌：移送法辦就算了嗎？"],["沈部長榮津：因為……"],["黃委員國昌：你答應我的調查報告什麼時候要出來？上次在備詢台上你答應我，經濟部","  將於兩星期內針對本事件提供清楚的調查報告。這份報告什麼時候可以交出來？你們經","  濟部的調查報告我一定詳細拜讀，部長是否有追查到底的決心還是繼續包庇？我說過，","  這不是部長任內發生的事情。"],["沈部長榮津：我知道。"],["黃委員國昌：但是，前經濟部部長鄧振中現在也還在內閣裡面擔任政務委員，從我第一","  天質詢這件事情開始，我就不斷地在問，鄧振中什麼時候要出來面對？今天他憑著是政","  務委員，不用到委員會來接受質詢，就可以一直躲、一直躲、一直躲嗎？事情這麼嚴重","  ，但鄧振中卻要繼續躲，沒關係啊！我現在就問你，經濟部除了移送法辦，打算還要怎","  麼辦？只有移送法辦嗎？"],["沈部長榮津：這部分我是請楊局長直接跟委員報告，而他的回報是都有向委員報告。"],["黃委員國昌：對呀！但他來了之後就隨便講一些官話，你認為這樣就是有報告，但我要","  的是正式的調查報告，我現在逐件來跟你說……"],["沈部長榮津：好，沒有問題，這部分……"],["黃委員國昌：這件事情除了移送法辦外，你打算怎麼辦？"],["沈部長榮津：我應該會請國貿局向委員提出完整的報告。"],["黃委員國昌：何時提出詳細、完整的報告？"],["沈部長榮津：兩個禮拜。"],["黃委員國昌：又要再兩個禮拜？所以兩個禮拜再兩個禮拜？"],["沈部長榮津：一個禮拜好了。"],["黃委員國昌：一個禮拜之內，可以嗎？"],["沈部長榮津：可以。"],["黃委員國昌：好，再來，依照貿易法第十七條規定，使用不實輸出入許可證或相關貿易","  許可證明文件，這是要處罰的，現在我在追究的是，經濟部的官員，乃至於鄧振中，跟","  日本大創談了什麼事情、「撨」了什麼事情、做了多少勾當，我一定追下去，但是我現","  在先針對日本大創公司使用不實的資料，而他們也已經明確承認了，依照貿易法第二十","  八條，請問現在經濟部是打算要警告、處罰鍰、停止輸出入貨品一定時間還是情節重大","  者，廢止其出進口廠商登記？你們要採取什麼處分？"],["沈部長榮津：這部分本人請李副局長代為說明。"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：主席、各位委員。目前整個案子我們已經準備完整的資料提供給相關的","  檢調單位。"],["黃委員國昌：移送檢調歸移送檢調，就讓檢調去偵辦，行政上貿易法有你們的權責，現","  在它提出虛偽不實的資料，欺騙我們台灣的消費者，這已經是確定的事實，而它也公開","  承認了，而我現在要問經濟部國貿局，針對情節這麼重大的事情，經濟部國貿局打算什","  麼時候要採取相關的處分？"],["李副局長冠志：我們也會依據檢調單位調查的……"],["黃委員國昌：等一下！檢調歸檢調，檢調是刑事責任，你們為什麼永遠喜歡把行政責任","  的追究躲藏在刑事責任的後面？刑事責任如果要花5年才判刑確定，則按貿易法的規定","  ，國貿局本來就要予以裁罰，所以按照貿易法第二十八條，你們要給它什麼處分？"],["李副局長冠志：我們必須看到一些相關的比例原則，以之來做一個適合的處分。"],["黃委員國昌：好，按照相關的比例原則，今天日本大創提出偽造的文件，欺騙台灣的消","  費者，情節是否重大？"],["李副局長冠志：它申請的800多件當中，其實不是所有的文件都是被核准的，國貿局過去","  在審核這些文件的程序當中，也有依據我們的職權駁回他們有相當數量的申請案件。"],["黃委員國昌：過去你們怎麼搞的，我們再來慢慢追究責任，現在我問你的只有一件很清","  楚的事情，大創事後做的已經是一個明顯的違法行為，按照它現在所發布的聲明，先不","  管是不是有避重就輕，但最起碼承認了一件事情，即它當初提出的東西的確是假的。既","  然是假的，依照貿易第十七條的規定，你們要處以第二十八條的罰責，對此，經濟部國","  貿局表示，會移送檢調，會交給檢調去辦，但是經濟部國貿局在法定職掌當中，依貿易","  法應該要科處的行政處分，請問你們打算如何處理？"],["李副局長冠志：目前所有800多件的核准案件中，到底有多少是如大創說的，資料登載的","  內容、交易日期是不一致的，這些目前我們還在了解當中。"],["黃委員國昌：何時會了解完畢？"],["李副局長冠志：我們會在最短的時間之內……"],["黃委員國昌：最短的時間是多久？這個事情我不是第一次質詢，如果我今天第一次質詢","  ，我這樣子逼你是我不對，我從3月就在財政委員會跟你們講了。我在財委會跟你們講","  完後，結果你們應對的方式是什麼？對外發新聞稿，對媒體放話說是黃國昌胡說八道，","  我有胡說八道嗎？"],["李副局長冠志：報告委員，貿易局沒有這樣做，請委員諒解啦！"],["黃委員國昌：沒有關係嘛！從3月底到現在已經4月30日，你跟我說你現在才要瞭解、才","  要調查，拖太久了吧！是怎麼樣？之前想要先包庇、用混的，後來發現紙包不住火，現","  在才要開始調查？"],["李副局長冠志：不是，也跟委員回報，我們從一開始跟委員所提出的說明，就是依據大","  創公司提供出來切結過的文件來做一個……"],["黃委員國昌：我先問你，貿易法裡面規定要查核屬實，你們貿易局怎麼查核屬實？你們","  最後回復我說，你們按照文件形式上去做判斷。我先不講國貿局裡面有沒有官員跟大創","  勾結，這件事情一定會追查下去！我就光講，在貿易法裡面你們該盡的責任就沒有盡到","  嘛！現在部長跟我講一個禮拜內要給我調查報告，我進一步請教，按照貿易法第二十八","  條規定，國貿局什麼時候要裁罰？這種提供不實文件欺瞞台灣社會大眾的企業，可以不","  撤銷他們的進出口廠商許可嗎？國貿局還要再包庇下去嗎？這個事情會不會太可笑啊！","",""],["李副局長冠志：跟委員報告，貿易局並沒有在包庇這件事情。"],["黃委員國昌：好啊！什麼時候會做處分？按照貿易法第二十八條規定，你是打算高高舉","  起、輕輕放下，給他們一個警告，處3萬元的罰鍰，還是你認為情節重大，要撤銷他們","  的進出口廠商登記？"],["李副局長冠志：所以跟委員報告，我們必須依據實際上掌握的事證調查……"],["黃委員國昌：好，什麼時候會做處分出來？"],["李副局長冠志：容我回去瞭解整個調查的進度後，我們再跟委員做一個回復。"],["黃委員國昌：這個事情我不是第一天跟國貿局講，我也不是今天第一次站在這邊質詢。","  我最後提醒部長，一個禮拜內交出來的調查報告，請針對這三個問題具體回答。第一個","  ，有沒有人授意指導？第二個，禁止輸入期間，國貿局官員有沒有跟大創的人會商要如","  何處理禁止處分？第三個，鄧振中跟日本大創董事長見了幾次面？「撨」了什麼事情？","  請在一個禮拜之內的調查報告中說明清楚，謝謝。"],["沈部長榮津：好，謝謝委員。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。今日召委特別安排的「引進外籍農漁工衝","  擊台灣本土農工及原鄉就業及如何防止移工逾期停居留」這個題目讓我想到不久之前向","  我陳情的一個案例。","   根據2011年監察院報告，全國大概有361萬平方公尺原住民保留地遭占用，其中以南","  投縣情況最為嚴重。我先唸一下這封陳情函，這是我們南投族人傳過來的，內容如下：","  這是我家人種的新苗茶業3萬棵，最近我檢舉平地人在信義鄉沙里仙段建築宇宙廟及外","  來平地人侵占保留地種植茶葉20多公頃，法院裁定這些平地人敗訴，結果這些平地人利","  用晚上一夜之間派人將我家人種的3萬棵新苗茶葉全部拔光光。","   現在這是什麼樣的社會，竟然還有這種事！法院都已經裁定敗訴的事，人家不過檢舉","  他們，他們就結合黑道做這種事。今天我又打電話向當地轄區派出所再次確認這個案子","  偵辦的進度，確定這次被派去破壞新苗的人包含外籍勞工，其中還有非法居留、逾期居","  留的外籍勞工，這是我非常無法忍受的事！原住民做錯何事？我們的土地被侵占，人家","  還要結合黑道、教唆非法外籍勞工到我們茶園一夜之間拔光光辛辛苦苦種的3萬顆新苗","  ，這樣要他們日後以何為生？","   鐘副署長，既然當地轄區派出所查出非法外籍勞工也參與其中，請問你們有掌握情況","  嗎？你們又對這些非法逾期居留的外勞做何處理？"],["主席：請內政部移民署鐘副署長說明。"],["鐘副署長景琨：主席、各位委員。有關查緝外勞方面，目前我們都有專案查緝，聯合警","  方及各個國安團隊，經常性聯合查緝……"],["陳委員瑩：我就問你這件案子。"],["鐘副署長景琨：至於委員提的這件案子，如果涉及到刑事，都是由警方處理……"],["陳委員瑩：關於今日題目提到的「如何防止移工逾期停居留」，移民署是首當其衝，所","  以今天我特別提出這個案例告訴你，這件事突顯出很多非法外勞在那裡採茶。這是很嚴","  重的問題！他們不但採茶，還受黑道的指使和教唆，如此一來，我們原住民在那裡還能","  做什麼？連檢舉非法，都要被這樣對待。"],["鐘副署長景琨：報告委員，有關逾期的部分，我們可以進行了解及處理……"],["陳委員瑩：我就舉這個案例告訴你們，重點是問題不但存在，還很嚴重，拜託你們好好","  處理這個部分，謝謝。"],["鐘副署長景琨：是。"],["陳委員瑩：接著請教農委會，首先，本席要嚴正控訴農委會，控訴農委會歧視原住民，","  特別是歧視原住民農民！"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。這絕對是不可以發生的事……"],["陳委員瑩：你聽我講完，就知道你們有沒有歧視。"],["李副主任委員退之：是。"],["陳委員瑩：另一項控訴，行政單位和立法委員都很清楚，今天立法委員在立法院提案，","  如果你們對提案內容有意見，理當先溝通，不是擅自篡改委員提案；特別是大家都已經","  講好，你們卻趁我們同意之時，忽然偷襲更改提案，沒有知會我及提案的邱志偉委員，","  我不曉得農委會已經囂張到這種程度！因此，對於輔導處處長及相關人員，你們內部應","  該予以懲處，這是相當嚴重的事！我相信召委也不會容許這樣的事發生。","   今天我會特別控訴農委會歧視原住民的原因在於「原農不比青農，原保地不如沒有土","  地」；雖然本席同意且鼓勵年輕人務農，但是不能接受農委會以大小眼的態度處理原住","  民農民的事；去年10月我曾經請原民會、農委會召開協調會進行協商，然而至今半年過","  去，無消無息！對於青農沒有土地也可以參加農保，我真的替他們開心，雖然他們沒有","  土地，但是農委會馬上幫他們想出解套的方法，就是「人地脫鉤」，而且宣布蜂農先上","  路；不過，看到這件事，我們有保留地的原住民農民覺得既羨慕又辛酸！為何擁有原保","  地他項權利者不能以自耕農身分參加保險？他們必須以佃農身分參加，這是很荒謬的情","  形！特別是青農政策上路之後，我更覺得你們對這件事的解釋沒有道理。","   由於原民會是原保地的主管機關，請你們特別說明，他項權利的五年規定是不是為輔","  導原住民正確有效利用土地而設置？又農委會限制原農參加農保的權利，設有農地面積","  限制，如此到底有多少人會受到影響？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。謝謝委員，誠如剛才委員提到的，他項權利的五","  年規定的確是因應當初時空環境，讓原住民可以被輔導使用土地，不過，現在我們的一","  貫原則是希望能夠取消這五年的限制。"],["陳委員瑩：對，但是目前這五年的限制還是存在嘛！"],["鍾副主任委員興華：是。"],["陳委員瑩：它是一個準所有權的概念嘛！"],["鍾副主任委員興華：是，沒有錯。"],["陳委員瑩：所以如果是以一般的佃農租用解釋，在概念上其實是不對的吧！"],["鍾副主任委員興華：是，沒有錯。原住民傳承祖先所遺留下來的土地，長期在當地耕作","  ，因此我們才會認為應該在他們取得地上權等相關權利5年之後，讓他們當然取得所有","  權，這是準所有權的概念。"],["陳委員瑩：好，謝謝。","   本席辦公室去年也召開協調會，農委會的出席人員表示不需修法，函示就可以，這是","  他們在第一次開會時講的，但後續來開會時又改口。農委會原本在去年十月說函示就可","  以，今年二月來開會，卻又改口說必須函示辦理，改來改去！在第三次會議，農委會出","  席代表建議以修改辦法處理，第四次會議有訂出期程，最後卻全部沒有進度，而且是到","  目前為止統統沒有進度。特別是貴會聯繫承辦的王東良科長，我們曾詢問他何時完工以","  及沒有進度的原因，然而他確實沒有給任何進度，甚至推稱他找過鄉公所，還把與鄉公","  所洽談列入工作紀錄，結論卻是到現在為止一點進度都沒有。","   我剛才提到，你們一開始說不需要函示，後來又改為要函示，但其實我們也準備了國","  產署與賦稅署的解釋，兩個署的解釋都說明，原保地的他項權利就是準所有權，連主管","  機關原民會剛剛也很清楚地告訴你們了，但你們的法規單位就是怎麼樣都不接受啊！而","  且從頭到尾都沒有詢問原民會。請問李副主委，是什麼原因？"],["李副主任委員退之：第一點要向委員說明的是，這絕對沒有歧視。"],["陳委員瑩：要是沒有歧視，希望你們以行動表示。"],["李副主任委員退之：我們的行動表示在於只要是自有部分，也就是在該地取得原保地資","  格之後，其待遇其實就與一般原保地一樣，只要0.1公頃就可以加入農保。經過5年等待","  期，確實取得他項權利之後，就視同類似租約的概念，只要持有0.2公頃就可以加入農","  保，重點是0.2公頃就可以加入。至於在他取得真正的所有權之前視同佃農租約處理，","  是因為行政院確實是一個團隊，法務部基於民法概念不接受所謂的準所有權，但我們也","  用同樣的標準視同租約，一樣是0.2公頃就可以加入農保，絕對沒有歧視。"],["陳委員瑩：法務部並沒有直接說這樣不行，他們只是從民法物權角度加以解釋，並不表","  示原住民他項權利因為是準所有權，就不能適用自耕農資格。而投保權是農委會訂的，","  所以，對於這個部分，你們自己其實就可以制定，不該再度曲解法務部的解釋。原民會","  同不同意本席的說法？"],["鍾副主任委員興華：我們尊重委員的說法。"],["陳委員瑩：謝謝。","   大家回去之後可以再仔細看一下法務部的函示到底是什麼，以及是不是這樣就否決？","  大家不要不斷曲解法規。我覺得原住民很可憐，召委也是原住民，我提到的很多問題也","  都發生在他的家鄉附近，所以，我相信召委應該會同意本席今天的質詢。","   最後，你們當初設定一個月為期程，4月24日到期，可是今天已經30日了，而我從早","  上坐到現在，你們都沒有主動與我溝通或向我報告到底要怎麼樣，態度就是很皮！原住","  民每次接洽農委會，難道相關單位的態度都是這樣嗎？你們甚至還改人家的提案！"],["李副主任委員退之：對於委員剛才講那些狀況，我會後會立刻率相關同仁向委員報告相","  關情況。"],["陳委員瑩：即使你們都沒有詢問主管機關，主管機關今天仍當著面跟你們講清楚了，就","  是這樣認定，希望你們不要再曲解法務部的函示，趕快修正，回頭是岸。"],["李副主任委員退之：我們會請原民會一起來。"],["主席：兩個單位都要檢討。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我先請教經濟部，稍後再請教農委會。","  今天的主題都圍繞在原住民，但我國發展觀光時，其實許多部落的農產品都沒有上桌，","  導致民眾即便前往花蓮觀光，還是無法吃到比較具有特色的農產品。在原住民農業方面","  ，部落其實可以發展很多事，包括再生能源，目前經濟部系統也正如火如荼地在推動再","  生能源。但對於部落中很多甲級電匠人才，政府卻沒有輔導他們成為綠能幹部。所以，","  我想知道，就經濟部的角度，能以什麼樣的方式促進產業與綠能發展？畢竟這些都是現","  在的主流，請問次長，要怎麼樣努力，才能把這些產業的量能凸顯出來？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。對於陳委員剛才提到的問題，目前在再生能源中的太陽","  能發展需要很多工程人員投入，甲級電匠當然是這個領域裡適合投入的人才。我想，您","  提到的主要是原住民有甲級電匠這種特殊證照的人力要如何有效投入。我過去在地方政","  府服務時，推動綠能工作大多交由包商執行，據我們了解的狀況，缺乏人才是確實的狀","  況。"],["陳委員曼麗：包商根本沒做調查呀！"],["曾次長文生：不，我的意思是，這些體力勞動的工作，尤其工程部分，其實缺乏具有相","  關證照的人才，所以市場需求是存在的。委員應該是有具體的意見，就是想知道我們怎","  麼推動人才成為綠能幹部，包括他們現在是受雇狀況，而委員的意見是希望由原住民部","  落成立勞務合作社等。"],["陳委員曼麗：我是希望原住民人才不要被埋沒、原住民的產業與產品不要被埋沒，我要","  的只是這樣，請經濟部列入參考。","   接下來，我要請教農委會。對於財團法人中華民國兩岸漁業合作發展基金會，相信農","  委會非常熟悉。在農委會的兩岸事務上，這個基金會的主要工作包含辦理仲介機構評鑑","  和輔導事宜。但是，在這個基金會裡面，很多董監事本身就是仲介業者，而且可能就是","  雇主，你們現在讓他們擔任董監事的角色，基金會又負責仲介評鑑，所以我是在想，這","  好像有一點不公平，你讓一些業者來做評鑑，這個會有一些問題，譬如說仲介是不是有","  權評鑑仲介？我們看這個名單的第10和第11，分別是「臺灣區遠洋鮪延繩釣漁船魚類輸","  出業同業公會」及「臺灣區遠洋魷漁船魚類輸出業同業公會」，事實上他們在做仲介，","  但是他們又在做評鑑，本席提醒農委會應該要去盤查一下，這個角色會不會有些錯亂？","  對於一些事情他們既是裁判，本身又是其中的一分子，這樣會影響到評鑑的公正性，針","  對這個部分，有沒有可能再做一個檢討？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。如果這裡面確實有球員兼裁判的狀況，或者是有","  利益衝突的問題，我們會請漁業署在檢討之後，轉請兼任董事長的黃副主委在董事會裡","  面做一個提案來檢視。"],["陳委員曼麗：好。今天有很多委員都提到歐盟黃牌這件事，看起來又是一個不好的消息","  ，那我國是因為罰責比較低，不過也有人提出監測遠洋漁船的監控中心沒有辦法監管非","  法轉載漁獲，也追不到非法漁獲的流向，就管理面來說仍然有很多漏洞。我們再回歸到","  這個董監事的名單，「中華民國對外漁業合作發展協會」在承辦海上漁業觀察員的甄選","  ，可是協會的董事名單有許多是漁船業主，所以這些觀察員本身在觀察的時候可能就不","  會那麼公正，在左下角這邊可以看到政府的預算有8,753萬元是用於委外，請他們來做","  這些事情，而這裡面有9位董事和1位監事都是屬於這樣的背景。","   下一張也是漁業署的預算書，我們可以看到還是有委外，由他們來甄選觀察員55人，","  然後大概有2億元的經費，其實你是把這麼多的錢放給這些觀察員，而觀察員頭上又是","  漁業署的一個委外單位，所以你會看到這些觀察員本身並沒有能力去做一些公正的裁判","  。本席希望這個部分不要再做這種委外，而是收回讓漁業署自己來經營管理，這樣子的","  話，我們的黃牌才有可能拿掉啊！你找了利益結構非常綿密的一群人來做這件事情，你","  就會看到他根本沒有執行能力，是不是請相關單位針對這個部分再好好的做檢討？因為","  外面的人都已經看到問題了，但是內部的人反而看不到問題。"],["李副主任委員退之：好，我們會依照委員的意見來檢視辦理。"],["陳委員曼麗：最後我要提到的是，在台灣釣權團結聯盟的臉書有貼文，說底拖船和衝浪","  者的距離非常近，彼此之間可能會有一些應該要注意但最後卻發生疏失的情形，我們在","  這方面是不是要有一個規範？底拖船或是吊船之類的，應該要和衝浪者保持距離，不管","  是從衝浪者這個角度去做管理或規勸，還是從另外一方來著手，我認為相關單位應該要","  做這樣子的努力。"],["李副主任委員退之：是，對於這樣的違規狀況我們會嚴格查處，委員講的狀況我們初步","  也有所掌握，我們回去會處理。"],["陳委員曼麗：好，我希望不要等到出了人命大家才再一片的指責，而是要預防重於治療","  ，謝謝。"],["李副主任委員退之：好，謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。根據農委會最新的統計數字，國內大概","  有10.2%的農戶有缺工的狀況，以1人工作1天來看的話，全國農業缺工人次大約28.2萬","  人次，其中常僱工短缺是1.5萬人次，季節性的臨時工則缺26.7萬人次。副主委也知道","  整個茶區和產量幾乎都在南投，將近70%，所以對我們來講，農業缺工的問題相當嚴重","  ，尤其剛才陳瑩委員特別提到南投縣最近有一些外籍勞工非法從事勞工的工作，被查獲","  的711人中就有487人非法從事農務，可見這個問題在南投縣還是很嚴重。","   實際上台灣的農業缺工問題已經提出很久了，可是政府並沒有正視這個問題，有時候","  還看到很多的部會在互踢皮球，我覺得這個是一定要改進的，現在縣政府有針對南投縣","  的移工問題、缺工問題提出一些看法，農委會也做了初步的回應，希望以農業打工的方","  式暫時來解決南投和全國缺工的問題，目前我看到你們這個初步的計畫，大概是以越南","  、印尼、泰國及菲律賓4個國家為主，20到45歲的青壯年可以申請來台度假打工嘛！"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。對，規劃度假打工。"],["許委員淑華：每年希望有800到1,000人，每一次的簽證會給予180天，沒錯吧？"],["李副主任委員退之：是。"],["許委員淑華：好，那我們現在來看看農業打工能不能解決台灣缺工的問題，我想應該是","  這麼說，對於缺少農工的這些鄉親來講，如果只能夠用這個方式暫時因應的話，他是一","  定會去申請的，不過本席先請教一下，農委會去年有推動「改善農業缺工措施」，試辦","  2個茶業專業團來招募茶園管理師，這些工作的月薪是43K，總共招募了48人，但是才上","  工3個月就走了一半的人，請問這個計畫會不會繼續往下推？"],["李副主任委員退之：目前已經離職的部分，備訓的人選會繼續遞補上來，我們會繼續推","  動。"],["許委員淑華：為什麼流動性會這麼高呢？"],["李副主任委員退之：我請輔導處長補充說明。"],["許委員淑華：好，盡快。"],["主席：請農委會輔導處朱處長說明。"],["朱處長建偉：主席、各位委員。農工會比較累一點，而且又在太陽底下，確實是比較累","  ，所以有很多人做到一半就離開了。"],["許委員淑華：這當然啦！但是我們月薪給的比較高，我剛才講了，有4萬元左右，他自己","  會去評估這樣的工作嘛！既然開出這樣的條件，這個計畫如果實習成效不夠的話，我們","  必須再來做一個檢討。"],["朱處長建偉：是。"],["許委員淑華：另外，我要請教副主委，您之前提到要解決目前5成的農業缺工，因為現在","  季節性的缺工有26萬多，您打算讓漁工在休漁期可以來做農事的打工，但是就勞動部的","  統計，沿海漁業的外籍漁工大概只有一萬兩千多人，而且也不是全部都能夠去打工，即","  使全部都投入，與您預估的5成目標還是有一段差距，我們要怎麼樣補足現在的人力缺","  口？"],["李副主任委員退之：關於「農漁共聘」這個問題，目前我們與勞動部還在會商之中，如","  果確實能夠成形，當然也要尊重漁船業者和漁工本身的意願，他在休漁期間或禁漁期間","  有這個意願，我們才會來做媒合的工作。"],["許委員淑華：好，我要先提醒勞動部，還有包括這些漁工，很多來到台灣的外籍勞工當","  然是能賺就賺，他也希望能夠有一些額外的收入，但是目前就勞基法和就業服務法的規","  定，我們還是希望這些勞工一定要有充分的休息。"],["李副主任委員退之：是，當然。"],["許委員淑華：再來，現在的就業服務法還是遵循單一雇主制，如果在兩個雇主之間造成","  了不同的問題產生，比方說你在路途中間發生了問題，到底是哪一個雇主需要負責？這","  會產生很大的問題，所以我希望在漁工的部分，他本身就是從事不同的農業工作的話，","  他的專業性能不能補強？包括這些勞工之間可能會產生的爭議問題，我覺得這個都必須","  要考量得很完整，不是說拿既有的這些勞工就能夠來補充現在的農業勞工。"],["李副主任委員退之：謝謝委員，這些我們都會納入考量。"],["許委員淑華：我再請教一下，目前台灣的農業缺工人數很高，那您這一次要開放的度假","  打工，第一次大概是800到1,000人，如果要用這個來補足勞工的缺口，肯定是不足的嘛","  ！當然這個還要看我們與各國在協調過程中，他們的人數和意願，我們有沒有可能逐年","  放寬和增加？"],["李副主任委員退之：這要視我們真的開辦之後的狀況再來滾動檢討，看看是不是要增加","  ，萬一成效有狀況的話，還是可以調整的。"],["許委員淑華：我剛剛提到這是為了現階段農業缺工的問題，希望透過打工可以暫時解決","  這些缺工問題，尤其現在南投的採茶季已經開始了，問題非常嚴重，政府只能夠仰賴這","  個杯水車薪的計畫來填補，實際上台灣整個農業缺工的問題還是沒有辦法解決，關於這","  一點，不曉得農委會怎麼樣長期的來做改善？當然我知道今天各個委員有不同的看法和","  意見，包括會不會影響到本國的勞工，可是缺工的問題就是存在，到底要怎麼樣解決，","  而且從兩方之間找出一個更好的合作機制？"],["李副主任委員退之：就長期而言，到底要不要開放農業外勞，這個我們一定要尊重主管","  部會勞動部的意見，同時真的要先窮盡台灣本地勞工的勞力資源，才能夠再進一步去探","  討是不是要開放農業外勞。"],["許委員淑華：這個問題我剛才講了，不是這兩年才發生，而是已經存在幾十年了，我們","  的政府應該要更有為的有一套做法，而不是說尊重勞動部，幾十年來的問題一直是這樣","  啊！如果說在蔡政府手上也希望解決這個問題的話，應該要更實際的拿出具體做法，不","  是說我們尊重，然後用這種臨時性的計畫來補充，這樣的話，我覺得還是沒有辦法對台","  灣的農工有所幫助。","   另外，我們來比較一下日本和南韓，其實他們對於外籍的藍領勞工都有不同的招募計","  畫，1993年日本也有，2001年南韓開放很多不同名義的農業移工，主要是協助外國籍的","  技能實習生到他們的國家，他們會開放，對於居留權也會有一些延長，在這方面我覺得","  政府應該可以一併去思考怎麼樣讓很多的技術實習生在我國幫助我們的農業有所成長，","  一方面我們也不希望對台灣本身的勞工有所影響，在這樣的取捨之間，我覺得應該有更","  積極的做法，好不好？"],["李副主任委員退之：是，好。"],["許委員淑華：簡短回應一下。"],["李副主任委員退之：關於實習生、研修生的制度，有一部分已經上路了，就是僑外生的","  部分。另外一部分就是更進一步來導入農業技術的移民方案，行政院也在整體考量中。","",""],["許委員淑華：我最後要求一點，針對農業度假打工這個部分，你們的計畫開始實施的時","  候，麻煩農委會把相關的計畫提供給本席知道。"],["李副主任委員退之：是，我們會提供。"],["許委員淑華：謝謝主席，謝謝各位。"],["李副主任委員退之：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。根據原民會106年原住民就業狀況調查資","  料，原住民就業人數有二十四萬八千多人，原住民比例前三大行業別，分別是營造業1","  6.05%、製造業15.82%，這兩個行業基本上外籍勞工已經來了很多年，來的人也很多，","  已經有62萬多人，比原住民24萬的就業人數多了好幾倍，現在又要考慮原住民比例占1","  0.56%的農林漁牧業，想必會受到很大的衝擊，原民會鍾副主委，你們有沒有評估過？","",""],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。在我們的報告中也特別提到在去年12月有一個「","  引進外籍勞工對原住民在臺就業與勞動權益影響研究計畫」，由勞動部委託研究，這個","  部分是有看到一些影響。","鄭天財Sra Kacaw委員：農委會，你們沒有考慮對原住民的影響嗎？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。其實我們考慮引進度假打工，或者是剛才講的漁","  工來兼農業的部分，都是要解決長期以來農業缺工的問題，我們是對所有勞動力來源都","  做過徵求之後才會走到這一步，所以針對原住民朋友的部分，我們絕對是全力來支持相","  關的輔導就業措施。","鄭天財Sra Kacaw委員：你可以防範他們不到原住民族地區嗎？"],["李副主任委員退之：這是看缺工，如果原住民族地區有提出缺工的訴求……","鄭天財Sra","  Kacaw委員：鍾副主委，我們原住民的農民有沒有提出這樣的需求？沒有嘛？"],["鍾副主任委員興華：目前我不是那麼清楚。","鄭天財Sra","  Kacaw委員：這個是農委會提出的，「研議新南向國家青年度假打工協定」，這是你們","  報告的資料，對不對？"],["李副主任委員退之：是。","鄭天財Sra","  Kacaw委員：年齡初步規劃是20到45歲，這個年齡層相當廣，然後原則上居留期為180天","  ，但可以加簽再居留180天，總共360天，這哪是度假打工啊！度假打工要那麼長的時間","  ？"],["李副主任委員退之：這個是對等的，目前台灣與紐澳等國家簽的度假打工協定也是這樣","  。","鄭天財Sra","  Kacaw委員：問題是我們不會去那邊嘛！你簽對等協定要看我們的青年有沒有需要去。","",""],["李副主任委員退之：台灣的青年人去紐澳的確實很多。","鄭天財Sra Kacaw委員：不是紐澳，我現在談的是新南向，你的報告是講新南向。"],["李副主任委員退之：對，但這都是一個對等的措施。","鄭天財Sra","  Kacaw委員：所以他們會來，我們不會去嘛！這個部分其實就是變相的讓外籍勞工進來","  。","   另外，有關原住民在原鄉的就業，這兩年來我一直引用蔡總統的就業政策，但是各機","  關好像把這個政策視為無物，根據政府採購法第二十二條第一項第十二款的規定，購買","  原住民或政府立案之原住民團體所提供之非營利產品或勞務不需要公開招標，可以直接","  指定，今天很多部會都在這裡，可以直接指定，不需要公開招標就可以向原住民團體或","  原住民個人購買非營利產品或勞務，尤其是勞務的部分，所以原民會要積極地與相關部","  會協調，請他們依據政府採購法第二十二條辦理。在本院審查各部會預算時，本席都有","  針對此提案，卻都被以表決否決了，根本連內容都沒有看就表決不通過，但其實這些都","  是非常好、符合法律的提案。","   另外，本席也曾在2016年12月25日對發展觀光條例提出修正動議，建議增訂「自然人","  文生態景觀區位於原住民族土地或部落，應優先聘用當地原住民從事專業導覽工作」的","  規定，從今天觀光局的報告可知，在政府採購法第二十二條及其他工作權保障法部分，","  基本上觀光局在原鄉的各管理處都有積極做到，但其他部會確實不如。","   最後，有關原住民相關的土地問題方面，山坡地保育利用條例第三十七條是一個不公","  義、不正義、不平等的法律，我們原住民族祖先的土地竟然要先經過5年他項權利的等","  待期才可以取得所有權，這樣一個不公義、不平等的法律居然迄今猶存，實在是非常、","  非常不可思議之事！本席也為此提案，希望經濟委員會能早一點審查，其實上一屆也曾","  經提案，卻因有委員不同意致未能三讀通過，所以我們繼續努力提出修正，農委會主委","  曾經在本席提出質詢時承諾在尚未修正通過前要朝此方向解釋，因為原住民族基本法第","  三十四條第二項已經規定3年內沒有完成的法律，可以透過解釋適用之，政府承認原住","  民族土地的權利是原基法第二十條第一項的規定，對不對？"],["鍾副主任委員興華：是。","鄭天財Sra","  Kacaw委員：既然政府承認原住民族土地的權利，那為何還要有5年的期限？就不應該有","  這樣的規定啊！所以應該要針對此做出解釋，不需經過5年期間就直接給予所有權。其","  次，增劃編原住民保留地的唯一條件就是原住民使用的是祖先留下來的土地，這句話是","  不是訂在增劃編保留地審查作業規範中？"],["鍾副主任委員興華：沒有錯。","鄭天財Sra","  Kacaw委員：既然行政院同意將原住民使用祖先留下的土地核定增劃編為原住民保留地","  ，那麼農委會就不要再以農民申請參加農民健康保險認定標準及資格審查辦法第二條的","  「自有農業用地」為由，行政院已經因其使用的是祖先留下來的土地而同意核定，那就","  是自有農業用地，並非如你們所說的其他合法使用他人的農業用地，這些地不是別人的","  ，是他們自己的，請問李副主委是不是這樣？"],["李副主任委員退之：我剛才也報告過，不管是農保納保或是加入農會會員的部分，只要","  是在原保地5年等待期裡，我們就視同他是他項權利，亦即視同類似租約，所以是0-","  2公頃……","鄭天財Sra","  Kacaw委員：他沒有租約，既不是承租他人的也不是向國家承租，也沒有付租金，是自","  己的土地。"],["李副主任委員退之：因為行政院是一個團隊，法務部認為在這5年期尚未真正取得所有權","  之前，他就是所謂的他項權利，在他真正取得所有權之後，就從0.2公頃變成0.1公頃了","  ，這個和所謂的漢民族等其他人的標準都是一樣的。","鄭天財Sra","  Kacaw委員：不一樣的！請鍾副主委趕緊邀集相關部會協調，他們並不是使用他人的土","  地，也不是國家的，而是祖先留下來的土地，是自己的，這在行政院核定時已經確認了","  。謝謝！"],["李副主任委員退之：謝謝委員。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。世界各國都面臨農業缺工問題的相同挑","  戰，不止臺灣而已，我國農業缺工現象主要源自整個結構性問題，我們的農業有86%以","  家庭成員為主，有10%會請臨時工，另外的4%則是聘僱長工，但是我們農業產業的勞動","  力本來就是以自家工為主，雇用臨時工或是今天在這家明天在那家工作的換工為輔，現","  在又面臨勞動力老化的問題，投入農業生產的人數逐漸降低，再加上薪資所得或工作環","  境都不如在都市及都會地區，農村人口老化及外流情況嚴重，一旦作物產區集中、產期","  重疊，就會造成勞動力調度困難，可見農業缺工正如本席方才所言，是因為農業勞務所","  得偏低所致，致使年輕人也不願意投入，並因此產生惡性循環，所以本席剛才說這是一","  個結構性的問題，現在你們考慮是否可用其他方式來解決農業缺工問題，比如以漁工上","  岸補充性的彌補農村缺工的缺口。本席現在要跟主委討論的是農業缺工大概可以分為全","  年性及季節性兩種，全年性缺工的就好比乳牛飼養業或養豬業，都屬於連續性的缺工，","  包括擠奶、餵藥、觀察甚至是發情時候的配種、畜舍的清潔、廢污的處理等等，這些是","  每日不可或缺的工作，付出的勞力相對很大，對不對？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。對，畜牧業的特性就是這樣。"],["鍾委員孔炤：所以農業缺工可以分為全年性及季節性缺工，同一個地方、同一種作物，","  可能因為季節不同而種植的農作物也不一樣，在翻土、種苗植栽及收穫期就需要大量的","  勞動力，此時的缺工就是以臨時工為主，對不對？"],["李副主任委員退之：對，季節性和臨時性的。"],["鍾委員孔炤：本席之前看過農委會的評估，認為直接開放漁工以補農業缺工不足的影響","  是負面大於正面，對不對？"],["李副主任委員退之：就總體勞動力供給來看，我們還是希望儘量以本地勞動力為主來處","  理此事。"],["鍾委員孔炤：從你們的報告中可見你們確實做了許多努力，包括推動農業技術團、學生","  農業打工、假日農夫、農業機械團、農業師傅團、農業耕新團等，但是現在依然面臨缺","  工問題，且你們還是想要直接開放，可是根據你們做的評估，是負面效益大於正面，請","  問為什麼還要繼續推動？"],["李副主任委員退之：誠如委員所言，這是目前長期面對的問題，而真正的原因在於農業","  部門、農家收入沒有辦法提高，過去六、七十年來，台灣的產業一直朝向資金密集、技","  術密集的工商業發展，農產品的價值長期以來則是相對偏低的，所以我們其實是用農業","  補貼其他產業部門的發展，因此我們希望未來儘量提高農業產品的加值化、高值化，讓","  農家的收入提高。"],["鍾委員孔炤：讓農業加值化甚至高值化，將農業薪資所得拉高，請問漁工進來了就會拉","  高嗎？"],["李副主任委員退之：所以我們對這部分非常小心的控制。"],["鍾委員孔炤：你們最近特別提到漁工的共聘制度，本席要請教的是如果農委會提出此一","  制度，有沒有違反就服法？"],["主席：請勞動部勞動力發展署薛組長說明。"],["薛組長鑑忠：主席、各位委員。就服法規定的是單一雇主制，這個……"],["鍾委員孔炤：本席問的是有無違反就服法，你只要回答「有」或「沒有」即可。"],["薛組長鑑忠：因為整個制度還在規劃中……"],["鍾委員孔炤：有沒有違反就服法？"],["薛組長鑑忠：如果漁工假日去打工，就違反……"],["鍾委員孔炤：有沒有違反就服法？就服法是否規定漁工進來後不可從事原工作許可以外","  的工作？"],["薛組長鑑忠：如果是漁船主聘僱進來的漁工就不能進入農村工作，那是違反就服法的。","",""],["鍾委員孔炤：現在農委會有這樣的想法，你們要直接跟他們說清楚啊！如果發生職災，","  責任是要歸雇主還是農民？如果失聯的話呢？現在去做農工可能一天可以賺1,000元，","  一個月就是3萬元，做船工的月入可能僅有22,000元，這樣他們會不會失聯？"],["李副主任委員退之：這個是地方還有保育團體提出來的主張，我們也正在跟勞動部研議","  。"],["鍾委員孔炤：你們連橫向聯繫都還沒有做好就丟出要漁工的話題，而且這裡說的「漁工","  」不僅是打漁的工人而已，是否未來產業的勞工朋友都可以利用閒暇去幫忙協助？這對","  台灣勞動力會造成衝擊，尤其是對這些弱勢的勞工朋友，造成的衝擊勢必更大。至於對","  於原鄉的影響，原住民朋友包括鄭天財委員等也都非常關心，原住民在原鄉裡的就業工","  作機率本來就很少，如果再加上這些漁工，請問他們要怎麼辦？"],["李副主任委員退之：所謂農漁共聘制度現在還在研議中，我們會有周全的考量，當然這","  確實會有其他的風險。"],["鍾委員孔炤：本席的意思是還在研議的政策不要馬上就公告周知，請問這樣會讓社會對","  你們產生正面還是負面的印象？又會以何種態度和眼光去看待現在的執政黨？是會加分","  還是減分？是負面還是正面？"],["李副主任委員退之：這樣的反映和意見也是從民間來的，所以我們會就整個意見到底是","  否可行去做完善的規劃。"],["鍾委員孔炤：當時農委會和移民署也認為開放農業青年度假打工可能會導致失聯人數增","  加，後來農委會表示會給予限制，亦即由新移民的親屬提供保證或由新移民親屬帶到農","  會去登記，請問一旦發生問題，到底是新移民的親屬要負責還是農會要負責？"],["李副主任委員退之：度假打工協定簽訂後，我們一定會擬定完善的相關配套措施，而且","  一個國家目前試辦上限也不會超過200人。"],["鍾委員孔炤：現在不是人多人少的問題，是你們跟勞動部或經濟部的橫向聯繫能否處理","  好的問題，必須要在凝聚共識後再對外說明，現在的狀況是你們在橫向聯繫尚未做好前","  馬上就丟出來，難怪很多委員都對農委會提出的農漁共聘制度有不同意見和看法，這樣","  會讓你們在推動政策時反而要花更多的時間去做說明和解釋。本席謹作以上提醒，希望","  大家共同努力。"],["李副主任委員退之：謝謝委員，我們會參考委員的意見。"],["主席：請曾委員銘宗發言。（不在場）曾委員不在場。","   請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。有鑑於今天談的是原住民產業，請問","  主席是否可以給我們原住民委員更多一點發言時間？謝謝主席。","   另外本席想請問的是，觀光局局長今天為何沒有列席？"],["主席：我們邀請的是部長，部長指派副局長列席。"],["高金委員素梅：是部長指定副局長列席還是指定局長，由局長指派你們哪位出席？"],["主席：這個過程我不清楚。"],["高金委員素梅：可否請交通部說明？本席認為態度決定所有事情的決策，如果今天認為","  原住民的觀光產業如此重要，為何觀光局局長不親自到場？局長早上是去哪裡！"],["主席：請交通部觀光局張副局長說明。"],["張副局長錫聰：主席、各位委員。上午周局長在主持局務會報，下午……"],["高金委員素梅：對於部長請假我們可以瞭解，本席要問的是是部長告訴局長，由他自己","  決定要不要來列席？還是部長說請副局長來？這點很重要，因為剛才召委說是部長告訴","  他指派張副局長列席。是這樣嗎？"],["張副局長錫聰：交通部要觀光局提報一位代表人，是局長指派我來列席。"],["高金委員素梅：所以並沒有指定由副局長列席嘛！你們觀光局局長要不要來決定於他認","  為這件事情重不重要的態度，那麼本席是否可以在這裡說你們局長根本不在乎今天這個","  態度、這個說明、這個在立法院的質詢？原因是因為局務會報比這個重要，其實我們都","  知道局務會報副局長參加就可以了，今天他的態度如果是重視原住民的觀光，他應該親","  自來，不是嗎？所以召委不好意思，我在這邊希望未來我們在排原住民產業議題的報告","  時，其實觀光局在這裡扮演非常多的角色，而且是非常重要的角色，謝謝。"],["主席：我跟高金委員報告一下，今天會議邀請的對象主要是經濟部及農委會，其他部會","  並沒有列為主要的對象，尤其是觀光產業，我們講的主要是農業這一塊，但是我們還是","  特別請他們來備詢，而交通部指派副局長出席，所以才會列出副局長的名字。"],["高金委員素梅：我知道，但是我一直認為行政部門的態度絕對是以後決策時很重要的方","  式，尤其2012年我已經要求交通部、觀光局跟原民會一定要有一個會議的平台，所以你","  們如果重視這個平台，你們就應該派局長來，好不好？另外，我要再詢問你幾件事情，","  今天我看到交通部對於原住民觀光的一些說法，我很遺憾今天周局長沒有來，觀光局肩","  負著台灣的觀光政策及產業，可是今天觀光局的報告書我看了之後發現只有4頁，在這","  4頁裡面，行雲流水，好像在記流水帳一樣，部落特色的旅程怎麼走、怎麼發展？觀光","  局如何去做整合？在場的各個部會如果要去發展，或者要去行銷原住民的部落特色，我","  完全看不到，尤其蔡英文跟賴清德院長特別跑到花蓮要振興觀光，我不敢說這是不是在","  作秀，但是我看不到觀光局你們在原住民地區觀光推動會做了什麼，副局長，你知道這","  個平台什麼時候成立的嗎？"],["張副局長錫聰：這個平台是102年的時候成立的。"],["高金委員素梅：是我在2012年要求你們成立的，可是你們今天給我的報告，除了行雲流","  水的記錄以前在這個平台裡面做了什麼，我沒有看到觀光局有任何一個新意的發表，告","  訴我，這就是你們的態度嗎？你們今天送來的內容，都是在2012年這個平台跟原民會的","  部分，我們的決策要做什麼？我可以跟你說明，現在原民會做的一些工作，就是在你們","  現在這個平台，我們可以看到非常多的成績現在出來了，而你們現在告訴我的是，你們","  只有在106年於高雄駁二特區，11個參展單位，營業額4天超過新台幣35萬元，這就是你","  們新任局長一個重要的施政嗎？"],["張副局長錫聰：我想應該不止這些……"],["高金委員素梅：副局長，你可以不用回答，那為什麼今天的報告內容只有這樣？局長也","  不親自來報告未來要做什麼！你們告訴我的就是106年你們只有11個參展，然後35萬元","  ，我沒有看到未來要做什麼！然後你們似乎把觀光局所有的力量放在6個管理處，是這","  樣嗎？除了這6個管理處之外，其他的原住民地區你們難道都沒有義務嗎？"],["張副局長錫聰：也有。"],["高金委員素梅：對，所以你們的態度麻煩回去糾正一下，好不好？請你回去後轉達你們","  的周局長，我會持續盯著這一個平台，也請原民會的副主委聽到，你要持續推動這個平","  台，你同意嗎？"],["鍾副主任委員興華：同意。"],["高金委員素梅：請問副主委，這個平台在新局長上來之後，你們開了幾次會？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。兩次。"],["高金委員素梅：這兩次的決策是什麼？有會議紀錄嗎？有決策嗎？新局長上任之後，他","  對於原住民的觀光要做什麼？有一些方向嗎？有一些政策嗎？請回答。"],["鍾副主任委員興華：一般平台在開會的時候都會有會議紀錄。"],["高金委員素梅：會議紀錄在哪裡？有做決策嗎？很顯然沒有！所以今天交通部觀光局提","  出來的3頁報告都是講以前的工作，可是這個局長今天又不到這邊來做一些說明、報告","  ，離譜到極點！原住民是這麼好打發的嗎？召委，原住民是這麼好打發的嗎？"],["主席：本席再跟高金委員做說明，今天不是談原住民而已，而是講偏鄉……"],["高金委員素梅：我明白，今天交通部這個公文來，那是不是應該告訴我們觀光局未來要","  做什麼事情？"],["主席：你可以詢問，但不要只限於原住民的部分。"],["高金委員素梅：副局長，你可不可以告訴我，新局長給你們決策什麼？"],["張副局長錫聰：他要建立一個歡迎來做部落客的一個平台，除了發展……"],["高金委員素梅：這個平台在2012年就已經成立了，難道就只有花蓮嗎？原住民地區只有","  花蓮嗎？"],["張副局長錫聰：不是只有花蓮，應該包括北中南東，比如說他在南部……"],["高金委員素梅：那要做什麼呢？因為我今天的時間有限，既然你們已經有決策了，麻煩","  你在這兩天內將這個決策送出來，謝謝。"],["張副局長錫聰：好，是不是容許我們準備一份比較完整的報告？"],["高金委員素梅：兩天。"],["張副局長錫聰：兩天可以，我們會提供給委員參考。"],["高金委員素梅：謝謝，既然已經有了，速度應該可以很快。"],["張副局長錫聰：是。"],["高金委員素梅：鍾副主委，請你以後盯住這個平台。"],["鍾副主任委員興華：是。"],["高金委員素梅：2012年在立法院通過的決策，為什麼你們不繼續推動下去？如果有的話","  ，你們的決策在哪裡？好不好？"],["鍾副主任委員興華：好，謝謝委員。"],["高金委員素梅：接下來，本席要請教國發會曾副主委幾個問題，今天跟部落產業相關的","  部會其實都有出席，但我先請問一下國發會副主委，也請各部會的代表仔細聆聽，為什","  麼我今天要請教國發會副主委？因為各部會所推動的產業計畫，有很多都是中長程計畫","  ，請問曾副主委，各部會的中長程計畫一期都是幾年？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。不一定。"],["高金委員素梅：大概4年吧。"],["曾副主任委員旭正：一般來講是3年或4年。"],["高金委員素梅：在這4年或3年當中，部落的發展沒有扶植起來，可能政策就要結束了，","  為什麼？我跟你說明。你在報告裡面提到花東有機農業6星加值，還有合作事業的發展","  ，這兩個項目今天在場出席的部會都有各自負責的方向，可是這些部會政策橫向的整合","  卻出現了很大的問題，我舉一個例子，2012年的時候，我要求交通部成立原住民族地區","  的觀光推動會，要藉由跨部會的會議來整合各部會的資源，共同來行銷，所以基本上我","  們已經看到一些基本的成果。在各部會的報告裡面還有幾個重要的詞彙，第一個叫做地","  產地銷，第二個叫做合作事業，第三個叫做農業加工。台灣的人口都集中居住在雙北和","  桃園嗎？地產地銷的效果本來就是很有限，我們的生鮮農產品是不可能採收後等待遊客","  假日來到部落才賣的，所以發展加工就很重要，但是要發展農產品的加工，部落的土地","  在使用上又會受到限制，沒有辦法去蓋合法的工廠，所以只能做什麼？初級的加工，而","  且這個初級加工的產品又沒有辦法上到通路上去銷售，因為不符合食品安全法的規範，","  所以近幾年我們看到各部會辦理各式各樣所謂的假日市集，農民到假日市集跑趴，銷售","  農產品和初級的加工食品，我並不反對這些市集，但是這樣的市集只能當作過渡期的方","  案，不可以當作我們長期、長遠的政策，長遠的政策還是必須要讓部落和農村的加工品","  取得合法的身份，你同意我的說法嗎？"],["曾副主任委員旭正：目前小農的生產，初期的規模也許會比較小，但如果有一個比較好","  的品質，當它被肯定之後，確實有機會可以擴大……"],["高金委員素梅：這些商品必須要取得上架銷售的適法性及機會，對不對？"],["曾副主任委員旭正：是。"],["高金委員素梅：但是今天我們在這裡談部落特色的經濟產業發展，我們並沒有邀請衛福","  部，也沒有邀請營建署，我們也沒有邀請水保局，為什麼？有非常多的土地利用限制，","  工廠合不合法，都在他們的手上！所以我們現在談的只是末端討論，我們根本沒有解決","  部落或者是農村真正的困境，副主委同意我的說法嗎？"],["曾副主任委員旭正：如果在農村要讓農產品的加工成為普遍可以做的話，確實在土地使","  用管制部分需要做一些檢討。"],["高金委員素梅：所以你們今天來談這個問題，如果沒有把相關的部會找來，或者是沒有","  一個平台來解決這個問題，部落或者是偏鄉地區的土地，永遠沒有辦法做上市合法的銷","  售，都是在自己家中加工，也沒有在食品安全範圍之內，如何讓它擴大？所以我希望國","  發會的副主委好好去檢討、討論這個問題。","   另外，本席想教一下農委會李副主委，今天我聽到非常多民進黨的立法委員跟你談到","  一個最重要的問題，這是我一直以來長期在追蹤的全球氣候變遷問題，農委會有做因應","  了嗎？極冷、極熱、集中降雨，還有乾旱的問題，你們有沒有跟科技部結合？你們有提","  出所謂的專科計畫嗎？如果沒有的話，我們今天談論到的這些也只是枝微末節，因為所","  有農產品的生產、發展，統統都跟現在的氣候變遷有非常大的關聯，甚至有重要性的結","  合。我們現在只談到我們如何讓產量可以更多，如何再把這個價錢提高，可是我們卻沒","  有去面對氣候變遷的問題，曾副主委，你同意我的說法嗎？"],["曾副主任委員旭正：是，那是很根本的問題。"],["高金委員素梅：所以農委會現在的錢用到兩個地方是最多的，一個是休耕補助，另外一","  個是天然災害的補助，如果農委會只對我們的農民做這兩件事情，請問我們要農委會幹","  什麼？也就是說，請農委會在政策上務必跟上時代的腳步，以及跟進現在氣候變遷的問","  題，而不是在枝微末節上去談怎麼樣發展我們的農、漁業，我相信李副主委應該聽得懂","  我在說什麼，所以有很大部分的錢，也就是國發會、各部會要一起來整合的，副主委及","  主委肩負著非常重要的任務，請你們不要在枝微末節上去談論，請你們大計畫、大整合","  ，這才能解決問題，好嗎？謝謝。"],["曾副主任委員旭正：謝謝委員。"],["主席：接下來登記發言的高潞以用委員、吳委員志揚、李委員彥秀、呂委員玉玲、江委","  員啟臣及周委員春米均不在場。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。我們今天要談的是偏遠地區的經濟產業","  發展及農產業發展，不過在質詢前我先讓大家放鬆心情，帶大家看一段短片，這個影片","  並不長，大概兩分鐘而已。","   （播放影片）","Kolas Yotaka委員：請問李副主委，你有沒有吃過5月桃、媽媽桃？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我有吃過這個地區的水蜜桃，但我不確定是不是","  這種桃子。","Kolas","  Yotaka委員：水蜜桃的產期通常是在7、8月，但我們現在講的是即將在下個月盛產、大","  產的水蜜桃，在桃園市的後山─拉拉山山區，每一年的5月就會產媽媽桃。其實長久以來","  ，你剛剛看到的這些汁多味美的桃子，因為地處偏遠的後山，長久以來，它是被大量的","  盤商用非常非常低的價錢來收購，而這個價錢是低到連明年的肥料都買不起的那種低的","  價錢。因為這些媽媽們在三年前很想要改變他們的命運，所以當時的桃園市政府有給予","  協助，而且乾脆就不要叫5月桃，因為到處都有5月桃，於是我們就來改個名字，給它一","  個故事，然後稱它是媽媽桃，市府也協助行銷，之後我們也有看到一些政府行銷的成果","  。我們看到在過去2015年改名為5月桃之前，也就是成立品牌之前，農民直銷的比例只","  有20%，這20%是多少？我告訴大家，光是在桃園復興區的後山，每一年產的媽媽桃就有","  150萬到180萬粒，但是只有其中的20%能用來直銷，另外的80%是賣不出去的，所以他們","  都跟我說，他們的豬都是吃水蜜桃的，因為被拿出餵豬，或是倒到大漢溪給魚吃，要不","  然就是被盤商用非常低的價格來收購走。","   2015年之後，我們看到市政府協助成立媽媽桃的品牌，直銷的比例稍微增加，但是還","  是看到包括劣果跟批發的比例相當相當的高，所謂的劣果有人稱為惜福果，惜福果是因","  為桃子很容易受傷，非常的嬌弱，所以可能有一點撞傷、有一點皮膚黑黑的，賣相不好","  ，但是它的質其實還是非常好的，那種叫做惜福果，可是這樣的惜福果也沒有任何加工","  的know-","  how及人力，再加上剛才諸多委員討論到的山區土地問題，完全被迫還是必須要用非常","  非常的低的價格給收購走。本席這邊要告訴大家的是，我們看到一個就算農民再怎麼努","  力，就算地方政府再怎麼努力，都有一個原住民族地區的農民永遠無法擺脫的黑洞，這","  個叫做結構性的歧視，而這結構性的歧視來自於我們的政府。","   我稍早看到了大家的報告，尤其經濟部說自己從2009年到2018年，整整10年之間花在","  原住民族地區的經濟產業發展才2.5億元，一年2,500萬元分給全國748個部落，平均每","  一個部落每一年分到3萬3,422元，要來發展你所謂的原住民族經濟產業。我看到農委會","  也有做一些列整，大概是短期的計畫，所以我看到的就是這一種結構性的問題，而且我","  再說一次，這結構性的歧視來自於我們政府長年對原住民族產業的漠視，而且來自我們","  政府內部對這個業務分工的偏誤與不相稱。我個人完全沒有辦法接受這個業務是原民會","  要來負責主導的，農業產業經濟的發展當然是農委會跟經濟部主要的工作，我想請問副","  主委，您剛剛說你沒有吃過媽媽桃，請問你有沒有吃過花蓮玉里的米？"],["李副主任委員退之：應該有。","Kolas Yotaka委員：台梗139號米或香米，那我再問你有沒有吃過花蓮富里的金針？"],["李副主任委員退之：有。","Kolas Yotaka委員：你確定是富里的？"],["李副主任委員退之：因為這有一點其他的故事，我再跟委員做報告。","Kolas Yotaka委員：請問你有沒有吃過台東太麻里大武一帶的紅李？"],["李副主任委員退之：今年過年剛吃。","Kolas Yotaka委員：喜不喜歡吃？"],["李副主任委員退之：這也是最近在推的super food之一，非常值得推廣。","Kolas","  Yotaka委員：還有台東的洛神，請問你有沒有吃過離你比較近的高雄梅子？高雄山區布","  農族地區的梅子。"],["李副主任委員退之：如果是梅子的話，我應該是吃台南的比較多。","Kolas","  Yotaka委員：副主委，你所來自的台南，恐怕是全國非常少數幾個完全沒有原住民族鄉","  鎮的城市。"],["李副主任委員退之：確實是沒有原民部落。","Kolas","  Yotaka委員：我相信在您接任這個工作之後，您陸陸續續會吃到這些農產品，也會到過","  一些農村，但是我這邊要再提出來的就是，原住民族地區的農產業發展不是原民會的工","  作，您同不同意？"],["李副主任委員退之：所以包含林務局的林下經濟，以及水保局農社企的部分，還有包含","  網路行銷的部分，我們都特別注意原民部落的相關需求，我們會先從作物開始，先從作","  物的栽培去輔導栽培，然後包裝行銷，甚至上網路，我們都會一貫性來努力。","Kolas","  Yotaka委員：最後一點點的時間，我再舉一個例子，每一年劣果的比例大概是30%，如","  果你是農民，你會不會覺得將劣果丟到大漢溪好可惜？"],["李副主任委員退之：是非常可惜。","Kolas","  Yotaka委員：這個劣果可以做很多產品，它可以做媽媽桃果汁、媽媽桃酥、媽媽桃軟糖","  、媽媽桃果醬、媽媽桃乾等等，可是當地的居民、農民，你可以看到幾乎都是老農，而","  且原住民族的平均年齡是女性會活的比男性長，但總體來說，我們活得又比漢人短少1","  0年。在這樣的狀況之下，缺乏know-","  how，缺乏年輕的人力，缺乏政府資源的挹助，每一年劣果要不就是被盤商或食品行用","  非常非常低的價格收購走，不然就是餵豬、餵雞、餵魚，所以我們希望農委會可以看到","  這樣一個問題。我最後有一個主要的訴求，可不可以由農委會來主導，在三個月之內，","  我們不要再打遊擊戰，把這樣的工作零零碎碎的分散在經濟部、原民會、農委會，而由","  農委會在三個月之內提出一個拯救原民經濟產業大作戰的整合型、跨年度的計畫，然後","  提出一個跨年度計畫的評估報告。這個工作要由農委會來主導，由農委會建立這個平台","  ，整合各部會的意見，我沒有說你們就要提出計畫，但副主委或主委有沒有可能提出一","  個整合型的評估報告？"],["李副主任委員退之：有關個案的部分，例如：5月桃、媽媽桃的部分，我想可能不用等那","  麼久啦，我們會直接去做媒合，例如連鎖茶飲業者就可以利用劣果的部分來推出這種一","  系列季節性的茶飲。另外，直接跟原民的經濟或者農事栽培比較有關係的是農糧署、水","  保局與林務局，我們先從這三個局處出發來整合其他部會的意見，然後再向委員報告，","  看看是不是能夠提出一個比較可行的方案。","Kolas","  Yotaka委員：那就請農委會提出一份這樣的評估報告，在這段期間內，也歡迎副主委到","  本席的辦公室會，或是本席親自去農委會拜訪你，因為我們需要一隻領頭羊，而且希望","  你們去做整合的工作，我們不想再打遊擊戰了，靠著這一點點政府的一個計畫、兩個計","  畫、三個計畫，每一年補助個3萬元、8萬元、15萬元，根本沒有辦法解決我們的問題。","  原住民族的人口，根據非正式的統計，有60%是以農為生，所以如果農業的問題沒辦法","  解決，我們會長年處在貧窮的問題之下，沒有辦法打破結構性的不公平，希望農委會可","  以協助。"],["李副主任委員退之：我們會主動去找委員報告，謝謝。","Kolas Yotaka委員：謝謝。"],["主席：藉著這個機會，本席向Kolas委員說明，早上有一個臨時提案要求的對象是國發會","  ，所以是更高度的來處理您剛剛所提的一些問題。","   接下來登記發言的黃委員昭順、何委員欣純、張委員麗善、蔣委員萬安及陳賴委員素","  美均不在場。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。農委會最近的訊息非常多，相關新聞都","  指出農委會106年於全國各地成立農業人力團37團，招募了842人，累計服務4,000多家","  次的農場，上工天數有7萬多天，協助農業解決缺工問題，已經初步緩解20%的農業缺工","  。當時你們說要跟雲林縣共同合作，所以推動了各項政策，希望未來能夠擴大到其他的","  農業缺工縣市，而且也強調開放農業外勞必須視改善農業缺工成效後，人力是否仍然不","  足再來商議其可行性，但最近又拋出要開放外籍青年來台打工及外配家屬來台打工的議","  題，是嗎？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。這是同一件事。"],["吳委員玉琴：所以你們是針對外配的家屬開放他們來台打工，而不是擴大開放外籍青年","  來台打工？"],["李副主任委員退之：這其實是整體的青年度假打工協定，要擴大向越南、印度、泰國、","  菲律賓這四個國家來簽定，因為我們初步規劃的對象就是這四個國家20歲到45歲的國民","  ，但是為了要限制人數，在每國不超過200人的狀況下……"],["吳委員玉琴：所以現在是800人嘛！"],["李副主任委員退之：對，所以要有特定單位的推薦函，這個推薦函的初步規劃有幾個方","  向……"],["吳委員玉琴：請問這個推薦函由誰來出具？"],["李副主任委員退之：目前還在規劃，看看是不是由農會跟相關家屬一起來配合。"],["吳委員玉琴：那我就要問你幾個問題了，到底農村人力需求的季節是哪些季節？臨時性","  跟特殊性是怎麼樣？我們到底是哪一季最需要人？一季要多久？他來打工6個月夠不夠","  ？會不會又要再延長一年？"],["李副主任委員退之：像台灣青年去澳洲打工，也是會隨農產品不同而有不同時間點的工","  作，例如採收或其他農事工作，像我們這個月就有在採收玉荷包等等，目前打工的單日","  工資大概就以採收玉荷包為最高，日薪約1,500元到2,000元，其他的都大概都在1,000","  元到1,200元上下。因為季節性缺工跟區域性缺工，如蔬菜或果樹都有不同的區域跟時","  間……"],["吳委員玉琴：所以一年到頭都有缺工的意思囉？"],["李副主任委員退之：是。"],["吳委員玉琴：那你們最近又提出漁工，要把漁工搭配進來幫助農業的部分，請問漁工一","  年休漁的時間大概有幾個月？"],["李副主任委員退之：這確實只是初步的規劃而已。"],["吳委員玉琴：你們才初步規劃就把消息丟出來，是嗎？"],["李副主任委員退之：這是地方跟保育團體反映出來的意見，我們初步接受這樣的意見，","  然後要跟勞動部討論，目前還沒有明確的規劃。"],["吳委員玉琴：根據剛剛那份106年的報告，我們如果運用各種農業人力的引進及打工，光","  是國內自己就可以初步解決20%的人力需求，為什麼不繼續推動呢？"],["李副主任委員退之：我們有在繼續推動，而且還擴大辦理。"],["吳委員玉琴：在105年12月曾宣示10年農村人力要增加3萬人的政策還算不算數？國內的","  部分，這還是在努力中的政策吧？"],["主席：請農委會輔導處朱處長說明。"],["朱處長建偉：主席、各位委員。我們每年就訓練3,000個專業農業……"],["吳委員玉琴：如果開放外國人進來，這3萬人會長出來嗎？"],["朱處長建偉：他們是農場主，我們訓練的這些人大部分都是農場主，算是新的青年。"],["吳委員玉琴：所以這3萬人主要是雇主的意思，自己是土地擁有者、農作的主人，是嗎？","",""],["李副主任委員退之：包含比較具有技術的農業師傅等等。"],["吳委員玉琴：所以你認為這些外籍打工人員並不會影響我們本國人這3萬個就業機會？"],["朱處長建偉：其實我們目前都在試驗中，也還在評估當中，所以才會800個人而已。"],["吳委員玉琴：所以是還沒有定調的政策就對了。我覺得農委會對於勞動條件其實了解不","  夠多，所以我現在要請問勞動部，勞動部引進了非常多的外勞，現在約有六、七十萬的","  外勞在勞動部手上。如果東南亞這四國的青年以打工度假的名義來到台灣，請問是適用","  哪一個台灣的法律？就服法第四十六條第一項第十一款嗎？"],["主席：請勞動部勞動力發展署薛組長說明。"],["薛組長鑑忠：主席、各位委員。其實現行外國人來台度假打工已經是一個開放的機制，","  目前已經有15個國家……"],["吳委員玉琴：所以不適用就服法的相關規定？"],["薛組長鑑忠：在就服法的子法─雇聘法裡面，針對度假打工的簽證，一年內的簽證視為工","  作許可。"],["吳委員玉琴：所以不算藍領或白領？"],["薛組長鑑忠：不算。"],["吳委員玉琴：所以算是特許的情形？"],["薛組長鑑忠：是。"],["吳委員玉琴：請問這些外國人進來打工時，他的雇主會是誰？"],["薛組長鑑忠：雇主部分其實是他自己去尋找的，所以是不特定的雇主，目前是適用相關","  勞動法令的保障。"],["吳委員玉琴：所謂勞動法令是指勞基法嗎？"],["薛組長鑑忠：對，如果是適用勞基法的行業，本身就是受到……"],["吳委員玉琴：農業算不算勞基法適用範圍？"],["薛組長鑑忠：是。"],["吳委員玉琴：所以是適用勞基法，雇主要幫他投保勞健保等相關機制。"],["薛組長鑑忠：有勞保，至於健保的部分，這個可能要請衛福部確認。"],["吳委員玉琴：要再做確認，因為他停留的期間可能沒有超過一年，而且不是本國人。所","  以這不算移工的計畫了？完全是另外一套計畫。"],["薛組長鑑忠：是。"],["吳委員玉琴：不是移工，必須要提出申請書及一些相關移工的要求？"],["薛組長鑑忠：對。"],["吳委員玉琴：如果他們來台後滯留不回，是不是就歸移民署所管了？"],["主席：請內政部移民署鐘副署長說明。"],["鐘副署長景琨：主席、各位委員。是。"],["吳委員玉琴：這樣又是黑數了？請問你們要怎麼管理？如果他真的進來打工。"],["鐘副署長景琨：相關的計畫，其實農委會都還在研擬的階段。"],["吳委員玉琴：我問你的是，如果他們打工完後人不見了，這是不是移民署要管理的對象","  ？"],["鐘副署長景琨：對，如果到時候有逾期停留的情形，我們當然要去查處。"],["吳委員玉琴：你們要怎麼管理？我不知道你們要怎麼管。"],["鐘副署長景琨：所以相關的安全管理機制，事實上還需要跟農委會或勞動部再來研究，","  因為這個計畫其實還在研議階段。"],["吳委員玉琴：農委會打算要開放外配的親屬在探親期間來打工，移民署認為這個部分合","  法嗎？"],["鐘副署長景琨：目前是不行的。"],["吳委員玉琴：目前他們來探親就是探親，不能打工嘛！"],["鐘副署長景琨：是，探親就是探親，不能工作。"],["吳委員玉琴：這部分要做一些釐清，說真的，過去遠洋漁業僱用境外漁工，農委會漁業","  署真的是惡名昭彰，國外對我們遠洋漁業的勞工權益提出了非常嚴肅的指控，每每反映","  那些漁工遭受剝削，現在你們又要引進農業移工，你們有沒有能力管理，這是我比較擔","  心的一個問題，你們如果沒有能力管理，就不要製造問題，農委會對此是不是能審慎評","  估？"],["李副主任委員退之：當然，漁工的人權部分是我們今年最大的重點，也會一直強力要求","  相關的漁業先進們要來改善這個部分。至於剛剛委員所提到的，包含今天一整天委員會","  有其他考量的部分，我們都會一併納入，如果確實有不可行的部分，我們也會來檢討。","",""],["吳委員玉琴：因為我們的移工已經70萬人了，包括逃跑的5萬人，目前約有70萬名移工在","  台灣，有關移工的管理，涉及非常多的問題，這種半年、一年的短期移工所會造成的後","  續影響性、社會成本，真的要審慎評估。以上建議，希望你們納為參考。謝謝。"],["李副主任委員退之：謝謝委員。"],["主席：接下來登記發言的陳委員亭妃、劉委員世芳、徐委員榛蔚、蕭委員美琴、林委員","  德福、羅委員明才、蔡委員適應、黃委員偉哲、邱委員志偉及余委員宛如均不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。剛剛聽","  完一連串針對原住民經濟發展的質詢，我發現一件事情，就是很多委員都有想過一件事","  情，當我們在推動原住民經濟政策的時候，往往都會把責任推給原民會，對此其實我也","  相當認同，所以我認為各部會對於原住民的經濟發展應該要把責任擔起來。我舉一個例","  子來說明，我剛從紐西蘭考察回來，這一次考察我是帶著國貿局去拜訪紐西蘭與原住民","  經濟發展有關的部會，比如說TPK或原住民旅遊發展局、各地旅遊發展局，以及相關推","  廣原住民經濟發展的一些民間機構。我覺得很棒的一件事情是，他們並沒有把有關於原","  住民的經濟發展丟給他們的TPK，所以他們的TPK只做一件事情，就是監督其他部會怎麼","  樣去推動原住民的相關發展政策。我看到後真的很驚訝，因為他們的TPK有300多名員工","  ，但預算只有新台幣5億元，嚇到了吧，一個預算5億元、300多名員工的單位，可以把","  紐西蘭毛利族的發展做得那麼好。這樣做就對了，今天我們的原民會應該把所有的責任","  都擔起來，預算拿到70幾億元，可是我們的經濟發展做了多少？其他部會有沒有協助？","  沒有嘛！"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。其實我們在今天的報告中也提得非常清楚，包含","  我們的農糧署、林務局、水保局在協助原住民部落，甚至個人的部分，我們都有提出相","  當多的協助。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：今天有關於原住民的經濟發展，在農業部","  分，大部分都是李副主委處理的，林下經濟也是你處理的，對不對？"],["李副主任委員退之：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是林務局不是要併入環資部嗎？所以你","  們提出國有森林自然資源永續共生共存是在做什麼樣的春秋大夢啊？"],["李副主任委員退之：委員不用擔心啦……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：它納入環資部的用意是什麼？就是原住民","  森林經營計畫的發展要走向混林農業，可是原住民部落的周邊及傳領都是國保一、國保","  二，請問我們怎麼去做林下經濟？"],["李副主任委員退之：林下經濟的部分，目前在法規上也有做一些開放，另外，有關林業","  及林下經濟的部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個部分我希望你們去好好思考，好不好","  ？"],["李副主任委員退之：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望農委會這邊能夠去舉辦一些公聽會","  ，巡迴各部落去進行說明，說明當未來組織改造之後，它的影響是什麼，好不好？"],["李副主任委員退之：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，講句實在話，今天會議的主題有可","  能是因為我們在審查公司法時提到社會企業的問題，因為公司法的修正關於社會企業、","  社會責任的部分具有很重要的意義，但在修法過程中我們覺得還有一些部分仍需要繼續","  努力。為什麼我們要提到社會企業或社會企業責任？我們在看GDP的發展，很多東西是","  一直要朝向社會力、文化力來做，大家想想看，在台灣擁有社會力與文化力，五大族群","  中最強的是哪個族群？"],["李副主任委員退之：目前原住民在本土的智識上確實有很多值得開發的部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們針對社會力跟文化力既然有這麼大的","  潛力值得開發，請問各部會做了什麼？"],["李副主任委員退之：我們可以向委員做詳細報告，不管是剛剛所說的農業部分或社會企","  業部分，我們都有幫忙，一起來協助原住民朋友在這上面有所發揮。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國發會這邊呢？"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。國發會在6級及有機農業部分，有透過慈濟基金會","  直接協助部落去推動他們的特色產品及有機農業的轉作。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其他部會呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。經濟部的部分，有特色產業、融資等相關工作在做推動","  ，就像委員剛才一開始所提到的，經濟部在產業發展上有好幾項工具，不管是產業的輔","  導或是融資等相關工具，怎麼樣有效的運用在原鄉或原住民族身上，我們當然要跟原民","  會多做一些討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們認為各部會都有提出跟原住民相關的","  一些政策，那就請各部會提出你們歷年來執行的規劃、計畫是放在哪一個項目，以及執","  行的成果狀況，我要求的是原住民的民間團體與部落公私協力的情況是什麼。最後，請","  各部會去撤併有關原鄉與原民團體連結平台的補助方案，並提出一個專案報告給本席，","  可以嗎？"],["曾次長文生：早上經濟部的報告裡面已經有提到一部分，最後您提到要跨部會整合的部","  分，我們會再跟國發會、農委會一起來努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我最後要說的是，當我們在思考原住","  民經濟產業如何發展時，人家一個TPK的年度預算只有5億元，居然可以有這樣的發展方","  式去推動原住民產業，原因在於其他部會都要一起加進來，一起來努力。我在這裡舉個","  例子，其實我上次也曾講過，紐西蘭TPK（毛利事務發展部）他們所努力的方向，到最","  後有一個由各部落組成的控股公司。我上次曾經提到，毛利族的控股公司可以去投資一","  個600億元的物流中心，而且是紐西蘭最大的物流中心，今天他們可以扶植原住民、扶","  植毛利族去成立這樣的控股公司，甚至富可敵國，我們台灣能不能做得到？大家有沒有","  信心朝這個方向去走？"],["李副主任委員退之：我們一起來協助啦。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：一起來協助？那我要講一個重點，我們的","  自然資源都沒有還給原住民，那我們怎麼做？"],["李副主任委員退之：像原保地的部分，農委會的立場幾乎都是隨到隨審，用最快的方式","  來……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的山林資源有沒有辦法跟原住民一起","  共享，一起共同發展？"],["李副主任委員退之：如同剛才所說的，有關原保地的部分，只要原住民朋友提出申請，","  我們幾乎都根據相關規定在最短……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我不是在講土地，而是在講自然資源，所","  有的自然資源，就像地熱、溫泉或山林資源。"],["李副主任委員退之：近享權的部分絕對沒有排除任何人來參與的意思。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，在紐西蘭，這些權利都是毛利","  族的。我希望在蔡英文總統向原住民道歉之後，應該要還給原住民的權利不是只有文化","  ，也不只是歌舞與語言，還有更多在道歉之後要做的工程與努力，這個部分希望各部會","  記在心裡。紐西蘭只有400多萬人，這個400多萬人的國家可以那麼尊重毛利族，最後透","  過自然資源的還給，讓他們成立各種不同的公司、各種不同的社會企業，最後還可以投","  資紐西蘭最大的物流中心，富可敵國，紐西蘭做得到，我希望台灣也可以做得到。謝謝","  。"],["李副主任委員退之：謝謝委員。"],["主席：登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員邱議瑩、高潞以用、王惠美、蘇治芬、周陳秀霞、高志鵬、江啟臣、李彥秀、徐","  榛蔚等所提書面質詢，列入紀錄，刊登公報。","   書面質詢及未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員邱議瑩書面意見：","   「引進外籍農漁工衝擊台灣本土農工及原鄉就業及如何防止移工逾期停居留」","   目前國內外籍配偶有五十三萬，其中越、泰、菲、印尼四國近十五萬人，而以越南籍","  為最多。為解決農業缺工，農委會規劃開放鼓勵此四國外配的年輕親友來台探親順便打","  工。然則，以全台最大野蓮產區─美濃為例，長期缺工問題嚴重，主要仰賴新住民幫忙","  栽種，2016年九月底，移民署查獲農民雇用非法外籍勞工並開罰，這些非法移工多是以","  依親為名義來台投奔女兒的越南親家，未料事件傳開後，野蓮池竟少掉1\/3工人造成出","  貨量大減，衝擊野蓮產業。","   一、農委會規劃預訂將放寬來台打農工的外配親友年齡為20至45歲，雖有放寬，卻仍","  與實際情況有落差，對此，本席建議應再放寬為55歲為宜。","   二、農委會、移民署及外交部對來台打農工的「外配親友」定義為何？諸如：開放之","  親等？若外配在原生國因離婚或喪偶的前任婚姻子女，是否可依親來台打農工？","   三、日本現在除了一般以實習（研修）生名義引進的農業移工外，將於幾個特區引進","  有經驗的較長期農業移工，每年在日本工作半年，前後可達六年。為了鼓勵農家或農業","  法人雇用員工、提升新規就農者人數，農水省大力補助新規就農，如2008年的「農的雇","  用事業」，雇用一人可得到每年最多120萬的捕助，15年有5,448人受惠；還有「農業次","  世代人才投資基金（原名「青年就農給付金」，分為「準備型」和「經營開始型」，每","  年可領150萬日幣，最多可領五年。","   對此，農委會對本國青年農業打工族、外籍來台旅遊打工的鼓勵政策為何？預期在何","  時實施及預期效益？又，台灣外勞的薪資、福利基至人權都缺乏競爭力的情況，如何因","  應未來外籍移工市場的萎縮？","   四、台灣雇主虐待外籍農漁工的案例時有所聞，基至引來越南政府考慮禁止民眾至台","  灣工作，而英國環境正義基金會等國際組織亦指控，台灣漁船工作環境未達國際人道標","  準、潛存仲介剝削等各種負評。對此，農委會及勞動部對增進外籍移工?的工作權益及","  勞動條件究竟有何實質有效的措施？","高潞以用巴魕剌委員書面意見：","   壹、針對國家發展委員會之「扶植偏遠地區及原住民族地區之部落特色經濟、產業等","  發展」專案報告：","   (一)請較相關規劃之預算編列科目為何？","   (二)請教歷年計劃之執行成果狀況為何？","   (三)請教民間團體、部落等公私協力情形為何？","   (四)請策訂規劃與原鄉及原住民團體連結平台與補助辦法，並提出一專案報告給予本","  席。（請來辦公室說明）","   貳、針對經濟部之「扶植偏遠地區及原住民族地區之部落特色經濟、產業等發展」專","  案報告：","   (一)請教相關規劃之預算編列科目為何？","   (二)請教歷年計劃之執行成果狀況為何？","   (三)請教民間團體、部落等公私協力情形為何？","   (四)請策訂規劃與原鄉及原住民團體連結平台與補助辦法，並提出一專案報告給予本","  席。（請來辦公室說明）","   參、針對農業委員會之「扶植偏遠地區及原住民族地區之部落特色經濟、產業等發展","  」專案報告：","   (一)請教相關規劃之預算編列科目為何？","   (二)請教歷年計劃之執行成果狀況為何？","   (三)請教民間團體、部落等公私協力情形為何？","   (四)請策訂規劃與原鄉及原住民團體連結平台與補助辦法，並提出—專案報告給予本","  席。（請來辦公室說明）","   肆、針對交通部（觀光局）之「扶植偏遠地區及原住民族地區之部落特色經濟、產業","  等發展」專案報告：","   (一)請教相關規劃之預算編列科目為何？","   (二)請教歷年計劃之執行成果狀況為何？","   (三)請教民間團體、部落等公私協力情形為何？","   (四)請策訂規劃與原鄉及原住民團體連結平台與補助辦法，並提出—專案報告給予本","  席。（請來辦公室說明）","   伍、針對原住民族委員會之「扶植偏遠地區及原住民族地區之部落特色經濟、產業等","  發展」專案報告：","   (一)請教相關規劃之預算編列科目為何？","   (二)請教歷年計劃之執行成果狀況為何？","   (三)請教民間團體、部落等公私協力情形為何？","   (四)請策訂規劃與原鄉及原住民團體連結平台與補助辦法，並提出—專案報告給予本","  席。（請來辦公室說明）","委員王惠美書面意見：","   經濟委員會「引進外籍漁工務農專案報告」","   問題：","   (農委會為了長期的農業缺工的問題傷透腦筋，除了農事服務團、農業技術團外，近","  期提出了兩個新的方案，其一是研擬讓外籍漁工可以打工務農，另一個則是研擬開放東","  南亞學生來台農業打工。","   ■本席一直認為行政部門橫向溝通常常「斷線」；以這次來說，對於農委會提出東南","  亞學生來台農業打工，內政部說：「擔心會帶來國安疑慮而有異議」、外交部說：「需","  考量雙邊互惠條件，推動「恐怕還需要一點時間」；對於農委會所提出的「外籍漁工打","  工」，勞動部說：「涉及修法，需要再討論」。","   ◆請問農委會，難道農委會都沒有先跟相關部會溝通嗎？","   ◆請問農委會，政策制定都不需要先有完整討論嗎？","   ◆請問農委會，蔡政府的政策制定是這樣子草率的嗎？","   ■本席請問勞動部、外交部、內政部","   ◆農委會在事前有沒有跟貴單位溝通？","   ◆貴單位對於相關政策的態度是什麼？可行？不可行？","   ◆政策如果施行，會產生什麼影響？正面？負面？","   ◆如果需要修法的有任何具體方向了嗎？","   ■本席認為，農委會如此作為是不負責任的做法，政策還沒有成熟就拋出來「試水溫","  」，被質疑了就說因為缺工問題會是農業國是會議的討論重點要預先準備。請問農委會","  ，搞得農民七上八下叫做準備？","   ■本席今天提出質疑，不是因為反對農委會採取這樣的政策措施，而是因為農業缺工","  的問題不只是迫在眉睫，更是火燒屁股，不能再拖延；然而，農委會要提出措施，卻都","  沒有充分溝通，畫一個餅在那裡，如果最後這塊餅沒了，要農民該如何是好？","   (回到這兩個政策，本席就內容向主委詢問。首先是在開放新南向國家學生來台灣打","  工務農。","   ■根據農委會的規劃，度假打工是「度假為主、打工為輔」。請問農委會，這樣如何","  把這些來台的青年轉化成有效的「勞動力」？","   ■此外，不同農作所需技術不同，雇主多希望訓練好的人能繼續留用，如何讓短期打","  工者願意待一段時間？如何規劃相關機制設計？","   ■目前農委會規劃，第一波開放申請的對象為越南、印尼、泰國、菲律賓等國家對吧","  ？這個開放計畫是否需要雙邊政府訂定國際書面協定？規劃時程多久？","   ■根據本席辦公室暸解，農委會規劃是「初期只開放缺工嚴重的農業工作」，請問農","  委會，是哪些農業工作？又分佈在哪些縣市？","   ■根據本席辦公室向農委會之瞭解，初期先由南投、雲林試辦，共計200人，選擇這兩","  個縣市是因為這2個縣政府之前有提出需求，請問農委會是否如此？","   ■本席來自彰化，也長期在經濟委員會針對農業缺工的問題提出意見；然而，卻從來","  沒有接收到農委會詢問彰化縣農業缺工問題嚴不嚴重，難道農委會衡量一個農業縣市有","  沒有農業缺工的依據，就只有縣政府的意見？","   ■舉例來說，福興鄉最發達的酪農業就面臨嚴重人力短缺問題，牧場經營者說願意每","  月4、5萬以上薪資招募本國勞工，可是就是沒有人願意來，亦或是來沒多久就不做了；","  而彰化芳苑、王功的農民也都有反映勞工短缺的問題，請問農委會如何予以協助？","   (在有關外籍漁工開放打工的部分上，林主委曾在24日指出5月起試辦閒置外籍漁工上","  岸務農。但只隔一天，勞動部就回應：「不可打破移工單一雇主制，看不出5月上路的","  可能」。","   ■請問農委會跟勞動部，五月上路到底有沒有可能？","   ■漁工到底能不能務農，這牽涉到就業服務法的問題；現行法規明訂，外藉勞工是以","  漁工名義到台灣工作，要轉作農事，將牽涉雇主究竟是誰的問題。請問勞動部，是否如","  此？","   ■要解決這個問題，勢必將面臨到修法層面；然而，若修改成為雙雇主，將讓狀況變","  得複雜，比較可行的應該是從修正工作許可的方向著手。請問勞動部，這樣的方式是否","  能真的解套？需要多長時間？","   ■再則，對於「閒置漁工」的認定也是這個政策的重要因素；不論是遠洋或近海漁業","  ，漁工的工時都很長，如何界定所謂的「閒置漁工」？此外，漁港與農村距離遙遠，不","  會很輕易到達，且漁船看天吃飯，是否出港無法預測，就算休漁期間，也有許多漁船事","  物要做，所以有漁民就在納悶「怎麼可能閒著」？請問農委會，實際執行該如何？","   (本席在這個會期的施政總質詢就曾經提出將台灣農村人力資源政策與新南向政策結","  合一起規劃與思考的政策方向；看到農委會現在的做法一則以喜、一則以憂，喜的是農","  委會開始思考各個面相來解決問題，憂的是農委會想到的是「做半套」的政策措施。","   ■根據本席的構想，是在台灣成立農村人力資源與訓練中心，讓新南向國家的年輕人","  來台灣接受短期語言與農業項目的訓練，且到相關農家實做。","   ■這與農委會現在的規劃是「完全不同」，農委會的做法是便宜行事，但本席的想法","  ，是透過學習與實做，讓這些來台工作的外籍朋友回到母國，可以把台灣的農村智慧帶","  回國家深耕生根，也可以透過長期在台灣的農業實做，減少農業缺工以及人員流動的問","  題。","   (本席最後提醒農委會，農業缺工問題不能用現在這樣打游擊戰的方式，應該要有系","  統性的規劃，多樣化的考量，才是真正有效能解決問題的根本之道！","委員蘇治芬書面意見：","   本席謹就相關單位「東南亞國家青年來臺農業度假打工」業務辦理情形提出以下書面","  質詢，建請農委會應會同外交部及勞動部於兩週內提出專案報告予經濟委員會：","   (一)依據「就業服務法」及「雇主聘僱外國人許可管理辦法」等相關規定入境我國工","  作之外國人工作者應為合法工作，然其前提為我國與該外國人之母國訂有雙邊協議。經","  查，目前農委會與東南亞各國簽訂協議進度落後，建請農委會會同外交部提出具體作法","  及期程（內容包含與他國洽談之協議內容、執行方式及如何規範在台外國人之工作行為","  ）。","   (二)按「就業服務法」第53條第4項規定：「受聘僱從事第四十六條第一項第八款至","  第十一款規定工作之外國人，不得轉換雇主或工作。」可知，外籍漁工似不得任意跨領","  域工作，則農委會提出之「休漁期間，轉介漁工至農場服務」依法即不得執行，建請農","  委會會同勞動部研議相關辦法之修訂，以維法制。","委員周陳秀霞書面意見：","   台灣當前的農業發展正面臨諸多的困境，在經濟發展的過程中，隨著國內生產毛額（","  GDP）的增加，產業開始轉型，農業占GDP的比例也隨之下降，農業就業人數也跟著減少","  。過去20年來，台灣農業人口減少超過36萬人，平均年齡已經突破60歲，人口老化的背","  後，反映的是台灣農業利潤偏低以及青年進入農業市場人數不足的問題。因此，本席認","  為解決缺工問題，除了開放農業外勞的選項外，最重要的是要解決利潤偏低的問題！因","  為價格長期低落，農業工資就只能繼續維持在低檔，就無法吸引新血進入農業市場。","   請問農委會：如何健全農產品運銷體系，提高售價？同時避免利潤被中間商拿走了？","","","   解決農業缺工問題，請問農委會：開放農業外勞是好的的選項嗎？","   本席認為，不是的。因為依照目前引進外勞的模式，對於以小農為主的台灣農業來說","  ，恐怕是看得到、吃不到。因為不管核配比是5比1、4比1、3比1，對小農是一個壓力。","  若是開放外勞，使用主力應該會是農企業。","   根據以往經驗，一旦開放使用外籍勞工，日後就很難停止引入，我們應該審慎評估，","  不宜貿然開放農業外勞。","   農業部門所扮演的角色不單只是農產品的生產，更要確保糧食安全及耕作地的保存，","  因此確保有足夠的勞動力使農業生產得以持續，是我們必須面對的一大課題。請問農委","  會：青農計畫推動成效如何？每年增加多少青農？","   根據勞動部的報告指出，因應農業缺工的問題，該部與農委會建立合作機制，協助補","  實農業所需人力，政策措施執行成效良好，從104年2月起到107年4月20日為止，提供包","  括茶、果樹、菇蕈、蘭花、屠宰及乳牛飼育業等6項產業缺工名冊，求才數2,732人，已","  補實2,679人，媒合率高達98%。既然成效良好，請問勞動部：為何還要引進農業外勞？","  未來幾年媒合的人數可以繼續成長嗎？環視已經停滯不前了？","   農委會說「改善農業缺工措施」，106年度成立37團農業人力團招募842人，累計服務","  4,145家次農場、上工71,217天數，協助農產業解決缺工問題，初步緩解約20%的農業缺","  工需求，請問農委會：只能緩解20%，成效是不是太差？要如何增加人力？","   很多台灣青年到國外打工度假從事農業，本席認為，台灣農業可以有更友善的環境，","  讓青年到農村打工換宿，或打工渡假。請問農委會：有規劃推動嗎？本席認為除了海外","  青年來台外，也可以推動國內青年到農村去！","委員高志鵬書面意見：","   議程：","   一、邀請經濟部部長、行政院農業委員會主任委員、國家發展委員會主任委員及原住","  民族委員會、文化部、交通部等首長就「扶植偏遠地區及原住民族地區之社會企業與部","  落特色經濟、產業等發展，盤點各部會執行成果」進行報告並備質詢。","   二、邀請行政院農業委員會主任委員及勞動部、原住民族委員會、外交部、內政部等","  首長就「引進外籍農漁工衝擊台灣本土農工及原鄉就業及如何防止移工逾期停居留」進","  行報告並備質詢。","   與其等政府，不如自己來？","   ◆為解決台灣人口以及城鄉發展不均問題，國發會建議由行政院院長賴清德親自召集","  ，成立行政院地方創生會報，全面推動地方創生，同時，國發會並著手研擬台灣「地方","  創生國家戰略計畫（草案）」，預計5月下旬向行政院提出報告。","   ◆英國：為全球第一個發布區塊鏈白皮書的國家，對區塊鏈技術的未來發展與應用進","  行全面評估。英國政府將提供區塊鏈發展的願景及平台，並規劃路徑圖及行動計畫。政","  府亦將於內部進行區塊鏈嘗試性應用，評估該技術在公部門的可使用性，同時針對公共","  服務開發潛在應用案例。","   1.4月10日內政部公布台灣的老年人口突破14%，正式邁入「高齡社會」，依目前的人","  口狀況推估，再八年台灣就會進入「超高齡社會」，再加上少子化問題嚴重，台灣的人","  口分布不均差勢必會更嚴重，第一個受到衝擊的地區就是偏鄉。已是超高齡社會的日本","  為了因應這種情況開始進行地方創生的政策，建立可以長期由地方自主營運的產業模式","  ，讓外流的人口能回流地方，國發會目前推動台灣學習日本地方創生的經驗，這種未雨","  綢繆及早準備的態度值得鼓勵，不過目前國發會的計畫是挑選兩個地方作為地區做為創","  生示範區，未來還要補助地方政府辦理地方創生的規劃跟輔導推動，過去很多政府計畫","  也都採取類似的方式，結果呢？申請計畫的人都是為了得到政府的補助而做，政府停止","  補助後計畫就無法繼績執行，最明顯的例子就是農村再生基金，做出來的成果都是被人","  家詬病的彩繪牆壁，根本無法達到活化農村的目標，國發會要怎麼避免地方創生也產生","  相同的結果？","   2.上個禮拜五有業者宣布要在蘭嶼用區塊鍊技術建立蘭嶼族人的數位身分，同時也發","  行蘭嶼島民卡、蘭嶼觀光護照，甚至要發行蘭嶼專用的「達悟幣」綁定「乙太幣」，讓","  兩種幣可以互相轉換，未來可在蘭嶼的友善商店使用，若觀光客幫助蘭嶼的環境整理，","  也會獲得達悟幣作為獎勵，請問主委這種結合地方特色跟新科技的模式是不是也是一種","  地方創生？區塊鍊現在是一種熱門的技術，很多領域也都導入了區塊鍊的技術，從最常","  見的金融、能源、甚至農業都能導入區塊鍊的技術，讓區塊鍊成為不可忽視的潮流，國","  發會有沒有在研擬相關的政策？能不能像其他國家（如：英國）在政府內導入區塊鍊的","  技術？更重要的是有沒有盤點有什麼過度監控的法律阻礙民間發展？政府應該要抱持著","  開放的態度來看待這種技術，就算不願意帶頭發展，也不要成為民間的絆腳石。","   3.這兩個禮拜經濟委員會都在審礦業法，我們都知道亞泥在花蓮挖了多少挖了多少國","  土，讓很多族人不滿，可是很現實的是，還是有部分族人的生計是依賴亞泥這頭巨獸，","  所以在我提案的礦業法裡就明定要提出關廠計畫，對礦區的土地復育跟關廠後社區之社","  會經濟發展方案、礦場作業人員安置與輔導轉業措施，如果要推動偏鄉、原住民族的經","  濟跟特色產業，本席相信這是一個很好的機會，可以藉著修礦業法讓族人知道我們不會","  放任亞泥這頭巨獸破壞當地的環境，他們也不需要依賴這頭巨獸，經濟部應該要趁著這","  個機會展現對偏鄉經濟轉型跟對原住民族發展部落特色的支持？","   國際青年打工度假+休漁期漁工上岸從農=解決國內季節性缺工","   1.在上個會期林聰賢主委拋出「農業打工度假」議題，想要來解決台灣農業缺工的問","  題，當時主委也答應本席要回去好好研議配套方案。那目前農委會已經在跟外交部、內","  政部、勞動部洽談「國際青年打工度假」一案，現階段將各開放200個名額給越南、菲","  律賓、印尼、泰國等四國，並採取預審制度；待程序走完，該方案最快可在六月上路試","  辦。並會確保來台打工一段時間後會歸國，目前情況是開放來台灣半年，之後可以試著","  調整到一年或兩年。希望這些新南向國家在我們短期勞動力不足的時候，能透過打工度","  假平穩台灣季節性缺工問題。若辦得好，未來農委會不排除「擴大開辦」可能性。","   想請問主委，政策是否有足夠的吸引力將打工度假的人口導引到台灣，來台打工度假","  預計的薪資待遇是多少？若薪資不高的話，是不是他們留在故鄉工作就好了？不必特地","  大老遠飛到台灣打工，4個國家200名額，這800壯士是否招得滿？","   農委會把農村度假打工的資格限制為在台新移民的親屬，並且年齡為20到45歲的青壯","  年，乍看之下好像是為了來台灣打工度假的外國人有個就近的依靠，不過仔細想想是不","  是擔心他們逃逸？所以用連坐的方式來綁住他們。這讓我想到日治時期保甲的連保連坐","  制度，好讓他們不會逃跑、逾期居留，就算逃走了還有一個在台灣的親屬讓政府可以追","  究責任，是不是這樣子？","   2.除了開放東南亞國家民眾來台打工度假外，外籍漁工休漁期的閒置人力，農委會也","  擬開放漁民上岸打工，目前漁工多為印尼、菲律賓籍，漁工人數約有萬餘人，不同魚種","  業別有不同休漁期，但船主一雇漁工就是一年，農業缺工把漁業媒合在一起，也是蠻好","  的構想。","   然而，想請教主委，當這些外籍休漁漁工在農忙期上岸打工、從事農務，到底就僱傭","  的權利義務關係上，究竟為船主還是農務僱主，是否有開始與勞動部溝通協調？","   此外，再來請教主委，就是關於這些外籍漁工適應性與萬一逃逸之問題。這些外籍漁","  工你要他一下子上山，一下子又要下海，能否保證他們能否適應嗎？是否有相關配套的","  措施與條件。再者，若是萬一這些外籍漁工如果不能適應，而發生逃逸事件，該如何防","  範與補救？因為，逃逸移工的情況不免令人擔憂，外來勞動力是否可能成為人口治安的","  一大漏洞，尤其目前以越南的逃逸移工情況最嚴重，如今又開放越南民眾來台打工，民","  眾難免心存疑慮，是否能在這邊解釋一下？","委員李彥秀書面意見：","   為改善台灣農業缺工的問題，農委規劃開放越南、印尼、菲律賓、泰國廿歲到四十五","  歲青壯年申請來台打工，每年希望有八百到一千人，每人核發一百八十天停留時間，然","  相關配套措施未臻完善，對於本國農業勞動力挹注也僅止於止飢而非長期改善方案，爰","  就本國農村缺工問題及開放部分新南向國家青年度假打工提出書面質詢。","說明：","   1.目前跟15個國家簽訂打工度假的協議，這15個國家都是先進國家，薪資落差的考量","  幾乎都是我國青年赴外，農委會現在規劃的方式是排除就業服務法的法引進東南亞的勞","  動力，雖然看似不是勞動部主管，但是這些勞動力進到台灣，就是與勞動部有關係，勞","  動部應該主動表示意見。","   2.目前來台工作的移工即將逼近70萬，台灣的職災死亡率遠高於先進國家，外勞的職","  災死亡率又高於本勞過去10年已經有1,540位移工死在台灣。台灣目前逃逸的移工有高","  達六萬。這些逃逸移工的職災更是無法統計的黑數。我舉這些數字是要部長說明兩個事","  實：台灣對於移工職災保護工作做的並不好；逃逸移工數字高，而且跟農村缺工有明確","  的關係。","   3.雖然這次農委會的說法，先已有在台親屬的外籍人士，本席仍有許多擔憂。逃逸移","  工數量已經這麼多，繼續透過度假打工引進短期的勞動力，農委會或是勞動部有能力管","  理嗎？如果把渡假打工的勞動力由農會或是農戶管理，真的有能力做得到嗎？","   4.我國青年常選擇度假打工國家例如澳州，訂有平等勞動標準來保障我們的青年過去","  打工的權益，我們的國家要引進這些勞動力，能夠做好這些青年的勞動權益保護。包含","  我剛剛提到的職災，到最基本的勞動基準，勞動部是否有做過評估？還是你們覺得排除","  就業服務法，就跟勞動部沒關係？","   5.這些青年度假打工的媒合方式恐須要仔細規劃。台灣農村老年化嚴重，恐怕無力自","  行尋找媒合，這些青年勞動力來台灣度假打工是否會再被仲介或是母國再剝一次皮？雖","  然目前農委會宣稱指示開放有親屬在台的外籍人士，某種程度上就是就地合法，但是過","  去是違法，現在既然要他合法化，就應該要有更多的配套，否則可能衍伸更多問題。","   6.本席更認為，面對農村缺工需要整體的思考跟規劃，不是想到哪做到哪。是否開放","  度假打工更是不是急就章，要有仔細規劃的配套措施。關於農村缺，更應該關注的未來","  農村勞動力培養。專為全國高職農校學生採訪編輯的農業刊物《Young農通訊》，去年9月","  對全國32所高職農校（含國立臺東專科學校）進行「從農意願調查」，回收1803份有效","  問卷。農校生有意願務農者達62.3%，但最想工作產業卻以服務業32.3%居首，其次才是","  農林漁牧業23.9%，可見即便在農校中，務農仍非農校生首選。即便是我們現在短暫先","  用度假打工的方式來解決短暫缺工問題，依舊無法解決農村未來長期勞動力不足的問題","  。","   7.同樣一份問卷更提到，有29.4%農校學生認為學校教學內容跟農產業實務有嚴重落","  差，且年級愈高認為嚴重落差的比例愈高，從高一學生的13.1%，一路上升到高一學生","  的26.7%及高三學生的41.8%。可見目前農村缺工遇到的產學落差仍然需要改善，農委會","  雖然喊出10年3萬青年農民的口號，但是如何達到目標，看來仍需要努力。","   8.這次開放度假打工，本席更憂慮的是農委會是在針對未來全面開放農業外勞作準備","  。農業村勞動力有季節性的因素，需求落差，農戶規模落差大管理能力當然也有落差。","  開放農業外勞施恐怕要比產業外勞、社福外勞需要更多仔細的配套措施，應該要完善的","  研議，更不應該把農業外勞當成解決農村缺工的萬靈丹。","   9.外交部、移民署也要秉持專業意見，明確告知農委會相關資訊跟疑慮。現在農村中","  已經有許多逃逸移工，也早就有外配親屬透過依親理由來台協助農作的情形，這些逃逸","  移工的權益保障，這些外配親屬來台勞動可能延伸的問題都還沒解決，農委會一頭熱的","  規劃，有很有很多漏洞跟缺失，勞動部、外交部、移民署絕對不能置之不理。","委員江啟臣書面意見：","   失敗的農事服務團以及其延續：農委會、勞動部","   農業缺工一直是台灣農業的大問題，根據媒體（聯合報）調查，這個問題從1995年開","  始到現在已經超過二十年，本席自己是農家子弟出生，從小就協助家裡農忙時採收，深","  知農民缺工之苦，勞委會在報告裡面只提到就業媒合2,732人中有2,679人媒合成功，看","  起來高達九成成功，看在不懂的人還以為台灣沒有農業缺工問題了是嗎？問題是我們缺","  的人有多少？根據農委會是高達27萬！所以我不知道勞動部提到這一段是想要強調甚麼","  ？","   本席從當選以來，年年邀請農委會下鄉舉辦論壇，討論農業缺工問題，農業在本地找","  不到人已經是事實，但是政府有一些政治上的考量，對於農業外勞開放有所顧慮，一開","  始從本地勞動力開始著手，包括農事服務團與農業師等規劃，問題是我們的農事服務團","  才試辦一年，大部分的縣市成效不彰，不是人數不足就是中途退出，以台中為例留下來","  的中是中老年居多，證明基層農業服務對本地勞動力尤其是年輕人的吸引力不夠，縣市","  成效比較好的（南投125名），勞動部卻只辦了一年就全面停辦，讓參加的團員感到沒","  有保障與延續性，很多也不敢再來了，農事服務團結束，改由農委會舉辦的農業耕新團","  取代，但兩者本質不同，人數也不同，農業耕新團今年的人數有多少？無論效果如何，","  原本勞動部農事服務團的勞務士，政府是否應該主動跨部會聯繫優先徵詢？不應該讓這","  些受訓的人力中斷，失去信心，讓人感覺到政府只是有一搭沒一搭的應付？","   人力補充：農委會、勞動部","   農委會副主委陳吉仲上周表示，有信心今年至少可以解決農業季節性缺工26萬5,000","  人的5成，包含要再跟外交部合作加速讓東南亞青年來台渡假打工，以及25日農委會、","  勞動部將研議讓沿近海漁業的外籍漁工在休漁期打工。本席聽了既興奮又訝異，因為2","  6萬5000人的五成就是13萬2,500人，結果我看到開放的名額，都是幾百人，一兩千人這","  種數目，能夠解決有沒有五千人的不知道，請問主委的「五成」從何而來？至少有十三","  萬人的缺口吧？","   農業外勞：農委會、勞動部、外交部、教育部、經濟部","   過去開放農業外勞的呼聲雖然高，政府卻因為政治考量遲遲沒有開放，但是市場機制","  是誠實的，當市場有需求而政府沒有因應法制化，想防堵最後反而成了人力黑市氾濫橫","  行的推手，若不積極面對，農民找不到人，最後被迫非法使用一般外籍勞工充當農民，","  只會愈來愈多，造成一般工業外勞「失聯」的數目也隨之增加，因為在農業部門非法打","  工賺得的薪資高於工廠月薪。依據移民署統計，南投縣近三年失聯移工上千人，被查獲","  的711人中就有487人非法從事農務，占了近七成。這麼嚴重的農業缺工現象，農委會和","  勞動部已經沒有互推皮球的本錢，否則只是坐令問題持續惡化，現在農委會想到要以新","  南向國家（包括越南、泰國、印尼、菲律賓）的青年來台「度假打工」，或利用外籍漁","  工利用「休漁」時助農，或開放已經來台的移工利用「假日」打工，來解決農業缺工。","  其中雙邊度假打工協定的機會；一年打工上限180天，可延長一年，每年總人數不超過","  1,000人，每國不超過200人，但可以逐年調整。問題是本席詢問了農友的反應，都懷意","  這種「應付式」的開放，只是不負責任地拖延時間，浪費解決問題的黃金期。","   再怎麼基礎的農業採收工作，比如採柑橘，梨子等等，都需要技術的教導與經驗傳承","  ，學生來「度假」打工，投注的心力與心態就有別，隨著學業發展，自己追求就業機會","  ，不會來第二次，這樣對農民而言，這群人根本靠不住，救完了就離開，明年還要再教","  一次，與學生互動創造趣味經驗可以，當成勞動力的補充是否失之兒戲？而日本除了一","  般以實習（研修）生名義引進的農業移工外，將於幾個特區引進有經驗的較長期農業移","  工，每年在日本工作半年，前後可達六年。而漁工休漁時助農，也是兼差性質，人數多","  少目前亦未可知，我這邊要問的是，到底農業缺工，我們「可穩定回流」、永續性的農","  業人力補充在哪裡？","委員徐榛蔚書面意見：","   議程：","   一、邀請經濟部部長、行政院農業委員會主任委員、國家發展委員會主任委員及原住","  民族委員會、文化部、交通部等首長就「扶植偏遠地區及原住民族地區之社會企業與部","  落特色經濟、產業等發展，盤點各部會執行成果」進行報告並備質詢。","   二、邀請行政院農業委員會主任委員及勞動部、原住民族委員會、外交部、內政部等","  首長就「引進外籍農漁工衝擊台灣本土農工及原鄉就業及如何防止移工逾期停居留」進","  行報告並備質詢。","   一、未經查證即發布有問題的露營區影響部落產業","   1.根據我們行政院一貫對於原住民族部落產業發展，扶植原住民族特色產業，相關主","  軸都是以原住民族傳統智慧為基礎，從「找特色、補不足、種希望」等面向發展特色農","  業、文化創意、生態旅遊、部落溫泉等4大主題產業，對不對？","   2.再藉由營運模式建構，串連產業鏈、形塑群聚效應，透過關鍵人才培力，建構通路","  環境，應用加值研發技術，並加強跨域資源整合，來達到協助原住民族部落產業發展，","  本席說的沒有錯吧？","   3.但這些好不容易建立起來的原住民特色產業，卻有可能因為我們政府機關的不察，","  或是疏失，導致好不容易建立起來的產業受到損害。以生態旅遊來看，本席舉最近接獲","  花蓮原住民陳情的例子來說明。","   2.上個31日，交通部觀光局公布全台露營區第二波調查結果，也是首度公布有問題的","  露營場名單，分別由農委會、營建署、財政部、經濟部等單位彙整名單公布，其中230","  處地質敏感處中，花蓮只有一處豐濱鄉的磯崎聚落的高山森林基地，因為只有一處，在","  名單中特別顯眼！","   3.但經本席實際了解，相關單位也可以上他的官方網站去看，該家業者根本不是露營","  場地，該基地是位於原住民保留地的原民部落，是原住民族部落作為發展傳統文化體驗","  暨自然環境生態教育，循原住民傳統和大自然親近的傳統，服務項目以導覽解說及部落","  體驗為主，並針對客戶需求量身客製化體驗行程，有可能是半天，有可能是一天，甚至","  是兩天一夜，不是一般單純提供營地的露營區，但是交通部觀光局有去一一去查證嗎？","  沒有，這些所謂網路上查到的，是真的經營露營場嗎？相關單位究竟是如何去調查的？","  網路上的資料，很多不是業者提供，而是民眾口耳相傳，放上去的！","   3.據我們部落原住民表示，觀光局完全未向他們查證，就是去網路上的露營窩網站去","  ，把網路上所有出現的業者名單，提供給各部會去套，結果這樣一公布，對於部落好不","  容易發展，建立起來的特色產業與口碑形象，造成嚴重的傷害，本席認為主管機關應該","  深切的檢討，並做適當的補救，除了制定專法來規範及定義露營場地，對於未經查證的","  疏失也必須更正相關公告，可不可以？","   二、活化漁村文化輔導地方漁村從點串聯成面","   1.現在隨著人口老化、青年人口外流、以及少子化的趨勢日益加劇，很多農漁村人口","  面臨消失的困境。日本很早就預見這樣的問題，他們預估到2040年日本約有九百個村落","  將因高齡少子化和人口外流而消失。請問農委會及漁業署陳署長，我們有做過相關農漁","  村可能因為少子化及人口外流而消失的評估及預測嗎？","   2.事實上，我們台灣的偏鄉也面臨同樣的困境，雖然農委會也有提出許多獎勵或補助","  措施，持續鼓勵青年農漁民返鄉，進行相關農漁村活化的工作，包括觀光工廠、舉辦活","  動等等，但光靠青年農漁民的單打獨鬥，要真正成功的活絡地方農漁村，以及延續熱潮","  者，真的相當有限。前全聯總裁徐重仁就曾點出兩個問題點，原因在於我們(1)缺乏空","  間多元整合。(2)地方創生時間延續。","   3.我們可以看到日本近年來極力推動「地方創生」，最成功的就是一農一海的兩大地","  方創生藝術祭：「越後妻有大地藝術祭」和「瀨戶內國際藝術祭」。","   4.越後妻有，原是新潟縣一個幾近荒廢的農村，透過「越後妻有大地藝術祭」從200","  0年開始，每三年舉辦一次藝術季，將荒廢稻田、空屋、廢校加以整合，並與在地村民","  、在地組織合作舉辦藝術祭，成功吸引觀光人潮，還帶動地方產業發展。例如，在地主","  婦成為導遊，導覽農村或招待鄉土料理；部份廢棄校舍還改造為旅社，接待旅客。甚至","  推動旅客認領農地的「棚田」計劃，平日由當地農民協助栽種、管理；到假日時，旅客","  則能重返當地做假日農夫，即便藝術祭結束，仍有觀光客固定回訪。","   5.而瀨戶內海，是日本四國和本州間擁有數個島嶼的海域，因人口老化與青年外流，","  逐漸成為沒落漁村。透過「瀨戶內國際藝術祭」從2010年起，也是三年一次的國際藝術","  季，串聯數個島嶼為藝術舞台，並招募上百位國際藝術家，依各島特色設計並展出作品","  ；此外，各島還發展特有活動，即便大型祭典結束，小型活動仍可以銜接，地方仍可以","  活絡，因此帶來每年約兩百六十萬旅客的造訪人次。","   6.事實上，現在東部陸續有許多優秀的青年漁民返鄉來發揚漁業文化，像我們花蓮有","  一個「迴遊吧」青年團隊，就是一群漁民第二代的子弟所創立，共同推廣七星潭定置漁","  場的「食魚教育」及「永續漁業」，並用「魚」設計出海釣體驗、海上鮮魚料理及定置","  漁場遊歷等活動，連結人與海洋的關係，行銷大海文化。","   7.不過為了讓偏鄉漁村可以真正的活化及永續發展，是不是請農委會及漁業署可以效","  仿日本一農一海的農漁村活化案例，協助與輔導地方推動「地方創生」，盤點與整合周","  邊社區的在地商家與活動，串聯農漁、藝術、餐飲到住宿等具差異的「點」成為「面」","  ，這樣比較容易拉長遊客停留的時間並活絡地方，有辦法朝這個方向來規劃嗎？"],["主席：今日所列議程現已處理完畢，現在休息，5月2日上午9時繼續開會。","休息（16時22分）","-----------------------","                                     立法院公報  第107卷  第53期  委員會紀錄","","                                     291","","立法院公報  第107卷  第53期  委員會紀錄","","                                     立法院公報  第107卷  第53期  委員會紀錄","","                                     314","","                                     315","","立法院公報  第107卷  第53期  委員會紀錄","","                                     立法院公報  第107卷  第53期  委員會紀錄","","                                     382","","                                     381","","",""]],"block_lines":[1,7,9,201,210,213,216,218,312,313,512,513,595,596,779,1052,1058,1060,1061,1062,1063,1064,1069,1072,1086,1090,1093,1094,1102,1103,1104,1105,1108,1109,1113,1114,1115,1116,1119,1126,1127,1128,1129,1132,1137,1138,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1153,1154,1157,1158,1161,1162,1163,1166,1167,1168,1170,1171,1174,1175,1178,1179,1187,1188,1191,1192,1193,1194,1197,1198,1207,1208,1209,1210,1227,1228,1229,1233,1234,1235,1236,1237,1238,1239,1240,1242,1243,1244,1245,1246,1247,1249,1250,1251,1252,1253,1254,1255,1257,1260,1262,1263,1264,1265,1267,1268,1279,1280,1283,1284,1285,1286,1287,1288,1289,1298,1300,1301,1303,1305,1306,1308,1309,1310,1311,1312,1313,1314,1316,1318,1320,1321,1325,1326,1333,1335,1338,1339,1341,1342,1345,1347,1349,1352,1357,1358,1359,1360,1363,1368,1369,1372,1374,1380,1381,1391,1393,1394,1395,1399,1400,1401,1402,1405,1406,1416,1417,1436,1437,1438,1439,1440,1441,1453,1454,1455,1456,1462,1463,1482,1483,1484,1485,1492,1493,1496,1497,1498,1499,1503,1504,1506,1511,1512,1521,1522,1527,1528,1529,1530,1531,1532,1543,1544,1548,1549,1551,1552,1553,1554,1559,1560,1561,1563,1581,1582,1585,1586,1602,1603,1606,1618,1619,1645,1646,1649,1650,1652,1654,1656,1658,1659,1660,1661,1662,1666,1667,1673,1674,1675,1676,1683,1684,1686,1687,1690,1691,1694,1695,1697,1698,1699,1700,1701,1702,1703,1704,1705,1706,1710,1713,1717,1718,1719,1720,1721,1723,1724,1725,1726,1728,1730,1731,1733,1734,1735,1736,1737,1738,1739,1744,1745,1746,1749,1756,1757,1759,1760,1762,1763,1765,1766,1767,1768,1769,1770,1771,1772,1775,1776,1777,1778,1779,1780,1781,1782,1783,1784,1785,1787,1789,1794,1795,1809,1810,1811,1813,1840,1841,1843,1847,1848,1851,1853,1857,1858,1859,1863,1864,1867,1868,1872,1875,1880,1881,1887,1888,1889,1890,1899,1900,1912,1913,1920,1922,1923,1924,1925,1926,1927,1928,1958,1960,1963,1965,1969,1971,1973,1974,1977,1978,1979,1980,1981,1983,1984,1985,1986,1988,1990,1991,1992,1994,2000,2001,2002,2003,2004,2008,2010,2012,2013,2016,2017,2019,2020,2028,2029,2030,2031,2032,2033,2037,2038,2039,2040,2044,2045,2050,2051,2053,2054,2055,2056,2057,2058,2059,2060,2061,2062,2068,2069,2070,2072,2076,2077,2080,2081,2083,2085,2091,2093,2094,2095,2099,2100,2103,2105,2113,2114,2117,2118,2119,2120,2125,2126,2129,2131,2147,2148,2150,2151,2152,2156,2157,2159,2160,2162,2163,2164,2165,2166,2182,2183,2186,2187,2188,2189,2190,2191,2194,2206,2207,2208,2214,2218,2219,2226,2228,2230,2231,2233,2240,2241,2246,2247,2251,2263,2264,2267,2281,2282,2287,2289,2291,2292,2293,2304,2305,2306,2307,2308,2313,2315,2316,2317,2318,2319,2321,2324,2325,2330,2333,2336,2337,2342,2343,2347,2349,2355,2358,2369,2370,2371,2375,2377,2378,2379,2380,2389,2390,2394,2395,2400,2403,2407,2412,2418,2420,2444,2450,2457,2463,2470,2471,2472,2485,2486,2487,2490,2491,2493,2495,2499,2504,2506,2507,2509,2510,2511,2512,2513,2514,2515,2517,2520,2523,2525,2530,2532,2535,2537,2540,2542,2547,2548,2550,2553,2554,2555,2556,2558,2559,2560,2563,2564,2570,2573,2583,2584,2591,2592,2596,2597,2600,2601,2602,2603,2604,2606,2607,2610,2611,2613,2614,2615,2616,2618,2619,2621,2622,2623,2624,2625,2626,2627,2628,2630,2631,2635,2636,2637,2638,2639,2654,2656,2657,2658,2662,2664,2675,2676,2683,2684,2693,2694,2726,2728,2730,2732,2734,2738,2742,2747,2753,2767,2780,2782,2787,2794,2795,2796,2798,2801,2802,2804,2805,2806,2809,2814,2815,2816,2818,2819,2820,2822,2824,2825,2827,2828,2829,2830,2831,2834,2835,2836,2837,2841,2842,2844,2845,2847,2848,2849,2850,2851,2852,2854,2855,2856,2857,2858,2859,2860,2862,2863,2864,2865,2866,2867,2868,2869,2870,2872,2873,2874,2876,2878,2879,2880,2881,2886,2891,2894,2895,2898,2911,2912,2915,2917,2918,2920,2921,2924,2926,2928,2929,2931,2932,2938,2939,2941,2943,2944,2945,2947,2948,2949,2953,2958,2960,2968,2969,2971,2973,2975,2977,2979,2980,2987,2988,3390],"person_count":{"主席":82,"沈部長榮津":41,"李副主任委員退之":149,"曾副主任委員旭正":43,"鍾副主任委員興華":23,"莊委員瑞雄":33,"蔡副署長孟良":24,"王副署長正芳":11,"主席（莊委員瑞雄代）":1,"廖委員國棟":36,"張組長岱":4,"主席（廖委員國棟）":1,"蘇委員震清":30,"鄭委員運鵬":13,"賴委員瑞隆":33,"陳委員超明":16,"黃委員國昌":30,"李副局長冠志":11,"陳委員瑩":15,"鐘副署長景琨":10,"陳委員曼麗":6,"曾次長文生":4,"許委員淑華":15,"朱處長建偉":5,"鍾委員孔炤":14,"薛組長鑑忠":14,"高金委員素梅":27,"張副局長錫聰":10,"吳委員玉琴":31,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":16},"persons":["主席","沈部長榮津","李副主任委員退之","曾副主任委員旭正","鍾副主任委員興華","莊委員瑞雄","蔡副署長孟良","王副署長正芳","主席（莊委員瑞雄代）","廖委員國棟","張組長岱","主席（廖委員國棟）","蘇委員震清","鄭委員運鵬","賴委員瑞隆","陳委員超明","黃委員國昌","李副局長冠志","陳委員瑩","鐘副署長景琨","陳委員曼麗","曾次長文生","許委員淑華","朱處長建偉","鍾委員孔炤","薛組長鑑忠","高金委員素梅","張副局長錫聰","吳委員玉琴","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第5會期經濟委員會第14次全體委員會議紀錄","時間":"中華民國107年4月30日（星期一）9時3分至16時22分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}