{"blocks":[["主席：出席委員10人，已足法定人數，現在開始開會。進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)委員王定宇等23人擬具「軍事審判法第四十五條條文修正草案」及(二","  )委員邱志偉等18人擬具「軍事審判法第十一條條文修正草案」案。"],["段落：二、併案審查(一)考試院函請審議「後備軍人轉任公職考試比敘條例第五條之一條文修","  正草案」及(二)委員蔡適應等17人擬具「後備軍人轉任公職考試比敘條例第五條之一","  條文修正草案」案。"],["段落：三、併案審查(一)行政院函請審議「陸海空軍軍官士官任職條例第七條條文修正草案」","  、(二)委員江啟臣等20人擬具「陸海空軍軍官士官任職條例第七條條文修正草案」及","  (三)委員呂玉玲等22人擬具「陸海空軍軍官士官任職條例第七條條文修正草案」案。","",""],["主席：現在進行提案說明與報告，發言時間3分鐘。","   請提案人江委員啟臣說明提案旨趣。"],["江委員啟臣：主席、各位列席官員、各位同仁。本席就所提出的修法做以下說明，第一","  ，身心障礙者權利公約有明確表示，基於身心障礙而歧視任何人是對人之固有尊嚴與價","  值之侵犯，締約國應該禁止所有基於身心障礙的歧視。身心障礙者權利公約施行法自中","  華民國103年12月3日施行，施行法第十條規定，各級政府機關應該依照公約規定的內容","  ，就其所主管的法規及行政措施於本法施行後二年內提出優先檢視清單，有不符合公約","  規定者，應該於本法施行後三年內完成法規之增修、廢止及行政措施之改進，並應於本","  法施行後五年內，完成其餘法規之制定、修正或廢止及行政措施之改進。檢視陸海空軍","  軍士官任職條例第七條，原條例規定士官調職之情形，其中包括久病不癒或傷殘不能服","  行現職者，這一條未符身心障礙者權利公約之基本價值，有修正之必要，因此本席提出","  修正案，請各位委員支持。","   另外，我要附帶強調，過去在修法時，如果有委員提案，相關部會都應該事先來溝通","  ，讓會議順利進行，但是這次我必須講國防部連任何溝通都沒有，即便今天修的不只有","  這方面的法規，還包含軍審法等等，在這方面我希望促請行政部門一定要改善，謝謝。","",""],["主席：請提案人呂委員玉玲說明提案旨趣。"],["呂委員玉玲：主席、各位列席官員、各位同仁。本席的提案跟邱志偉委員的法案一樣的","  地方，就是提出第十一條修正草案，但是我的提案沒有跟邱召委的案子一起被併進來，","  所以我在這邊針對這個提案做個說明，我希望能夠恢復軍法官的考試並繼續由考試院舉","  辦考試，不過邱召委則是希望這個考試改為由國防部舉辦。我不曉得為什麼要改成國防","  部，尤其考試院已經多少年沒有舉辦軍法官考試了，停辦這麼久的理由是什麼？","   我認為應該比照我國憲法採五權分立，在歐美國家立法、司法及行政三權之外，更加","  融合了我國固有的考試權、監察權；在三權分立的制度之下，考試權是隸屬於行政權，","  難以確實獨立公正任用優秀的人才，常常會受到政黨派系因素影響而衍生出分贓政治的","  弊端，對政府施政的品質及行政效能的效率都有不好的影響。在這種情況之下，目前不","  管是在政治的情勢或者歷代用人制度沿革的考量之下，應該採用五權分立制度來維持考","  試權的獨立，對政府選拔人才、人事制度才能更加穩定執行，以及常任文官制度才能夠","  獲得保障，更能夠以超然客觀的立場發揮最大功能，謝謝。"],["主席：接下來的提案人王委員定宇、邱委員志偉及蔡委員適應均不在場。","   請國防部沈副部長報告。"],["沈副部長一鳴：主席、各位委員。今天大院司法及法制、外交及國防委員會聯席審查軍","  事審判法、陸海空軍軍官任職條例等條文修正草案，本人受命列席報告，深感榮幸，並","  對各位委員長期關懷國防事務，表達感佩之意。","   有關王定宇委員等22人提案就軍事審判法第四十五條用語修正為「視覺或語言障礙者","  」，及邱志偉委員等18人提案就軍事審判法第十一條修正放寬軍法官任用資格，並將軍","  法官考試改由本部辦理；另為配合身心障礙者權利公約及其施行法內容，將涉及對身心","  障礙者歧視意涵之「傷殘」用語，修正為「受傷或身心障礙」，爰提出「陸海空軍軍官","  士官任職條例第七條」條文修正草案。本部相關意見接續由法律事務司林司長向各位委","  員作具體的報告說明，敬請大院各位委員給予支持指導。謝謝大家！"],["主席：請國防部法律事務司林司長報告。"],["林司長純玫：主席、各位委員。針對大院王定宇委員等22人所提「軍事審判法第四十五","  條條文修正草案」、邱志偉委員等18人所提「軍事審判法第十一條條文修正草案」及「","  陸海空軍軍官士官任職條例第七條條文修正草案」，本人在此代表本部就上開條文修正","  草案提出意見說明如下：","   壹、「軍事審判法第四十五條修正條文」","   身心障礙者權益保障法與身心障礙者權利公約施行法規定，政府政策及法令應確保身","  心障礙者之各項權益。軍事審判法第四十五條規定「被告、證人、鑑定人及其他有關係","  之人，如有不通中華民國語言者，由通譯傳譯之，其為聾啞之人，亦同」。大院王定宇","  委員等22人提案參考身心障礙者權益保障法第五條等條文，將「聾啞」之用語修正為「","  聽覺或語言障礙」，避免有歧視身心障礙者之疑慮，落實政府尊重與保障身心障礙者之","  政策，本部敬表贊同。","   貳、「軍事審判法第十一條修正條文」","   一、軍事審判法102年修正後，軍法官於戰時仍職司偵審權責，肩負戰場紀律維護之","  重責，平時則任務轉型從事多元國防法務工作，協助部隊長官決策符合依法行政，指導","  法務團隊提供優質服務，周延國防事務品質，另得依法院組織法第六十六條之四規定，","  借調法務部辦理檢察事務官工作，累積偵審實務經驗。","   二、考試院自102年後即未辦理軍法官考試，現役軍法官離退後一直無法銜補，導致","  人力缺口逐漸擴大，難以滿足國防事務多元發展之趨勢，且戰時更將缺乏軍法官組成臨","  時法庭，確有增補並維持一定員額之實需。","   三、本部前函請考試院辦理軍法官考試，該院則以92年發布之軍法官考試規則，軍法","  官考試及格人員已不具公務人員任用資格，屬機關內部甄選考試，若修法改由本部自辦","  ，亦符合我國軍、文分治之考用體制。","   四、大院邱志偉委員等18人提案修正草案，藉由多元掄才、自辦考選，能有效解決軍","  法官人力不足之現況，並透過考選機制，廣招優秀法律人才，能提升國防法律事務之能","  量與品質，型塑國防法務專業形象，同時儲備戰時偵審職能，本部敬表贊同。","   參、「陸海空軍軍官士官任職條例第七條修正條文」","   依據聯合國2006年（民國95年）身心障礙者權利公約第五條，締約國應禁止所有基於","  身心障礙之歧視，保障身心障礙者獲得平等與有效之法律保護，使其不受基於任何原因","  之歧視；另為促進平等與消除歧視，締約國應採取所有適當步驟，以確保提供合理之對","  待。","   為配合該公約之實施，我國於103年8月20日制定公布身心障礙者權利公約施行法，並","  自同年12月3日施行。為落實身心障礙者權利公約之精神，爰擬具「陸海空軍軍官士官","  任職條例」第七條條文修正草案，將涉及對身心障礙者歧視性意涵之「傷殘」用語修正","  為適當用詞，以維護渠等權益並符合國際人權價值。","   江啟臣委員及呂玉玲委員等多位委員所擬具修正條文將「傷殘」用語修正為「傷障」","  ，本部敬表尊重。惟考量「傷障」用語諧音恐造成誤解，爰將「傷殘」用語修正為「受","  傷或身心障礙」，並酌作文字修正。另外，修正後之「身心障礙」內涵，不限於依身心","  障礙者權益保障法所定領有身心障礙證明者。","   肆、結語","   本次大院委員所提軍事審判法條文修正草案擴大軍法官考選來源、放寬任用條件，本","  部自辦考用，符合國家安全與軍事實需，另陸海空軍軍官士官任職條例第七條條文修正","  草案，落實保障身心障礙者權益，敬請各位委員先進給予支持並不吝指教，謝謝！"],["主席：本席跟呂委員說明一下，因為你的提案還沒有一讀，本席建議呂委員今天可以在","  委員會提修正動議。","   現在請考選部許次長報告。"],["許次長舒翔：主席、各位委員。考選部謹就大院第9屆第6會期司法及法制、外交及國防","  委員會第1次聯席會議審查「後備軍人轉任公職考試比敘條例第五條之一條文修正草案","  」說明如下：","   壹、研議過程","   後備軍人轉任公職考試比敘條例於56年6月22日公布施行，期間僅於91年1月30日修正","  1次。茲為應行政院組織調整，行政院國軍退除役官兵輔導委員會名稱改為國軍退除役","  官兵輔導委員會；原屬行政院海岸巡防署及其所屬機關之權責事項，改由海洋委員會及","  其所屬機關（構）管轄，爰擬具後備軍人轉任公職考試比敘條例第五條之一條文修正草","  案，經提107年4月26日考試院第12屆第184次會議審議通過，同年5月7日函送大院審議","  。","   貳、修正重點","   一、第五條之一第四項為應行政院組織調整，行政院國軍退除役官兵輔導委員會名稱","  改為國軍退除役官兵輔導委員會，另原屬行政院海岸巡防署及其所屬機關之權責事項，","  改由海洋委員會及其所屬機關（構）管轄，爰配合修正相關文字。","   二、另考量本條第五項所定之3年過渡期已屆，國軍上校以上軍官外職停役轉任公務","  人員檢覈規則亦於95年3月22日廢止，隨同業務移撥海洋委員會及其所屬機關（構）之","  人員已無本項之適用，爰予以刪除。","   參、對大院委員蔡適應等17人提案擬具「後備軍人轉任公職考試比敘條例第五條之一","  條文修正草案」，本部意見說明","   本案擬修正「行政院海岸巡防署及其所屬機關（構）」為「海洋委員會海巡署」。惟","  查107年11月21日修正公布之公務人員考試法第24條亦有相同限制轉調規定，業將「行","  政院海岸巡防署及其所屬機關（構）」改為「海洋委員會及其所屬機關（構）」。為求","  一致，建議依公務人員考試法第24條規定修正。","   另本條第五項所定3年之過渡期已屆，國軍上校以上軍官外職停役轉任公務人員檢覈","  規則亦於95年3月22日廢止，隨同業務移撥海洋委員會及其所屬機關（構）之人員已無","  本項之適用，因此予以刪除，本部敬表同意。","   肆、結語","   本案如經修法通過，可因應行政院組織調整，提升政府行政效能。敬請各位委員予以","  支持，俾使國家考試相關法制更臻完善周延。","   以上報告，敬請指教，謝謝！"],["主席：機關代表已經報告完畢。現在開始進行詢答，本會委員（司法及法制、外交及國","  防委員會委員）發言時間8分鐘，必要時得延長2分鐘；非本會委員發言時間6分鐘，並","  不再延長。上午10時30分截止發言登記。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。在國防部的報告中提到考試院自102年後","  就沒有再舉辦軍法官考試，對不對？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是。"],["吳委員志揚：所以離退以後就一直沒辦法銜補這個人力的缺口，請問現在的在職軍法官","  共有幾位？"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。報告委員，共有141位。"],["吳委員志揚：按照你們的規劃是缺了幾位？"],["林司長純玫：41位。"],["吳委員志揚：在102年時我們的軍事審判制度有很大的變革，請問102年軍事審判法變革","  以後，這些軍法官都在做些什麼事情？"],["林司長純玫：軍法官平時會轉型做國防法務的工作，包括法規研修、採購契約審查、法","  律諮詢、代理訴訟及擔任懲罰人評會委員，還有負責官兵權益保障案件審議、國家賠償","  、行政救濟等相關的法務工作，也在基層部隊協助指揮官進行相關的行政調查工作，上","  述都是法制官的任務。"],["吳委員志揚：在102年法律變更以前，你剛剛念的這些工作，國防部沒有人做嗎？"],["林司長純玫：在轉型之前，大部分的軍法官人力是在院檢，有做這些相關工作的人員大","  部分都在部本部。"],["吳委員志揚：是哪些人？"],["林司長純玫：譬如法律事務司在部本部，或司令部有法務組，除此之外，下級部隊完全","  沒有法制人員（即軍法軍官）的存在，我們希望轉型之後能把服務往基層做，所以我們","  目前把大部分的軍法官編配到聯兵旅以上的單位，我們都有編配法制人員。"],["吳委員志揚：現在的軍法官在戰時才是偵查審判，你們對於戰時的定義是什麼？現在是","  平時還是戰時？"],["沈副部長一鳴：現在是平時。"],["吳委員志揚：什麼樣的程度是戰時？宣戰嗎？"],["林司長純玫：對。"],["吳委員志揚：你覺得將來的幾十年有戰時的問題嗎？"],["林司長純玫：國防部負責國家的安全，當然隨時都要有所準備。"],["吳委員志揚：其實在102年法律改變以後已經沒有軍法官的必要了，你剛剛講的叫做軍事","  法制人員，你覺得要加強，我知道你們有很多合約採購或其他有的、沒有的業務，在內","  部有法律專業人員也可以減少你們被外面律師騙的機會，不是嗎？"],["林司長純玫：是。"],["吳委員志揚：我認為這個有必要，但是這不叫做軍法官，所以如果你是要加強軍事法制","  人員，我同意。之前法務部辦理檢察事務官還要跟你們借調，你們現在對於要做什麼事","  情已經沒有很清楚了，有些事情都已經有人在做了，而且你們還有餘力借給人家用，現","  在又要招考一些法官進來做什麼？這講得過去嗎？"],["林司長純玫：我們借調到法務部是為了累積軍法官在平常無法累積的偵審實務。"],["吳委員志揚：為什麼平常無法累積？就是因為平常沒有案子嘛！因為沒有案子，所以就","  無法累積。"],["林司長純玫：對，但是我們還是為了要在平戰轉換時有能力……"],["吳委員志揚：我不是說102年的法律修正是不對的，而是我認為總要有一個方向，軍法只","  有在軍事上才用得到，真正在戰時，現在的法官及檢察官為什麼不能辦軍法的案件？"],["林司長純玫：這可能就是要修法。"],["吳委員志揚：先不管法律的部分，而是他們有沒有能力來辦案？不然倒過來看好了，我","  們軍法的法官、檢察官有沒有這個能力呢？事實上他們還被借調到一般司法體系去練習","  ，所以我才問你，現在司法體系中的法官跟檢察官，如果真的在戰時有軍法案件，則他","  們有沒有能力來偵查及審判？"],["林司長純玫：有關於偵審方面，我想他們應該是有足夠的能力，所以只要訓練他們一些","  關於國防軍事專業後，應該是有這樣的能力。"],["吳委員志揚：所以回歸那個審判就好了。"],["林司長純玫：目前在軍事審判法上，軍方還是有這樣一個職責在，而我們也認為戰時軍","  事轉換的時候還是要有這個能量在，當然如果要徵召司法人員，不管是檢察官或司法官","  ，可能就是要透過另外的……"],["吳委員志揚：真正戰時的時候，什麼人都要被徵召，什麼樣的才能也都要被徵召，沒有","  什麼法官、司法官可以不辦軍事案件的，像開卡車的、開物流車的，到時候就是開軍車","  ；現在擔任護士的，到時候也是要到戰場做相關的工作，請問他可以說戰時的就不管、","  他只負責平時的嗎？可以這樣子嗎？不會嘛！所以當時102年做此改變的意思就是不希","  望你們軍法官來處理這些案件，就是回歸到一般司法體系，若是裡面的司法人員對軍事","  比較不熟悉，他可以接受一些簡單的訓練，就像唸法律的人，不一定有勞動方面的專業","  ，也不一定有海商方面的專業，而是在審判以前，他一定要對那個領域稍微了解一點，","  而且到時候國防部相關人員出庭作證就可以知道了，除非你告訴我現在軍法還很重要，","  要予以恢復，所以軍法官不夠以後還要再補人，可是並不是啊！你剛剛講的那些都是軍","  法事務、法務，並不是軍法官要做的事情，所以你們應該正辦的是軍事法制人員的部分","  要不要加強，如果是這樣的話，我倒是很贊成。","   另外，關於邱志偉委員領銜提案的部分，我想請問一下，即除了考試以外，另外有一","  個管道叫做律師考試及格且執行律師職務3年以上而成績優良者。到目前為止，有符合","  這樣條件而去當軍法官的人嗎？"],["林司長純玫：沒有。"],["吳委員志揚：為什麼？薪水太低還是地位不好？還是有其他的原因？"],["林司長純玫：應該是各種因素的考量，軍方在沒有舉辦軍法官考試後，我們也有一些軍","  法同仁去取得了律師資格。"],["吳委員志揚：很好啊！"],["林司長純玫：我們希望這些有律師資格的能夠留下來為國所用，但因為現在沒有軍法官","  考試，所以吸引他們留下來的意願會比較降低，而邱委員這個提案對我們同仁來說也將","  會是一個鼓勵。"],["吳委員志揚：邱委員的提案我倒是滿贊成的，關於第二款律師考試及格、執業3年以上成","  績優良者，我大概算了一下，軍法官一般是給5萬4,000元，但如果有順利執業3年以上","  ，那這樣的規定大概沒有吸引力，若是將它改成有律師考試、司法官考試及格就好了，","  不一定要有執業經驗，其實律師考試也不算好考，所以如果可以放寬到那個程度，然後","  他也有意願來擔任軍法官的話，那也滿好的，因為現在律師的業務並沒有想像中好，很","  多年輕的律師是找不到業務的，然而他的法學能力是可以的。","   總之，就第二款的修正我覺得還可以接受，但是我覺得不能在你們任務需求都還搞不","  清楚的狀況下，一直要舉辦考試來任用新的人。方才我有提到，如果這是要全面加強你","  們的法制業務，那就應該叫做法制人員，而不是軍法官，所以這部分我是反對的。","   再來請教副部長，有一件事我問了很多人，但一直問不出一個結果，就是關於我們桃","  園監獄搬遷問題，在民國100年我擔任縣長任內的時候，我們的城鄉局就開始著手進行","  規劃，因為桃園監獄位在桃園市中心，然後又嚴重超收，因為占地很小，在裡面的人幾","  乎沒有人權可言，當時我們已經邀集國防部軍備局、矯正署、桃園監獄等來進行討論，","  而相關單位也已經在龜山地區林口台地找到3處國防部閒置的營區，對此，桃園監獄表","  示他們會來評估，結果之後會函送給縣政府，但是到現在連鄭文燦市長也說要爭取，但","  到現在都沒有下文，我們問了矯正署，矯正署說他們很想搬，但是國防部不同意，請問","  這3塊土地你們是有什麼用途嗎？為什麼不願意提供呢？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。細節的部分，本人請副司長代為說明。"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。軍事審判法修正後，在民國103年時，我們原來在八德","  有一個看守所，後來那個就撥給法務部變成八德外役監。"],["吳委員志揚：我現在講的是桃園監獄。"],["沈副司長世偉：桃園監獄不是用我們國防部的土地。"],["吳委員志揚：桃園監獄要搬遷，然後找到你們在林口有3塊土地，可是你們不放啊！為什","  麼呢？"],["主席：請國防部軍備局工程營產處張處長說明。"],["張處長大偉：主席、各位委員。軍備局到目前為止並無獲悉有這樣的事情。"],["吳委員志揚：稍後請你們到我辦公室來講清楚。"],["張處長大偉：是。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。關於軍事審判法的修正，之前我看到這","  個議程時非常的驚訝，理由是這部法律現在已經沒有在用了，那修正的用意是什麼？對","  於國防部在推動法律案件的輕重緩急上，其實我充滿了高度的困惑，不過你們國防部的","  弟兄滿負責任的，緊迫盯人的到我辦公室來做說明，包括你們要自辦軍法官考試的部分","  ，我大概可以理解其系統上的原因，如果今天你們的提案獲得其他委員通過的話，我只","  希望國防部未來在辦理這項考試的時候，公平性的部分非常重要，在台灣社會中每一個","  人對於考試的公平性，我相信是絕對沒有辦法退讓的底線。","   但是方才我提到關於推動法案的優先順序、輕重緩急上，怎麼會現在去推一個根本沒","  有要用的軍事審判法呢？事實上，我真正關心的是，國防部對於我們時代力量黨團洪慈","  庸委員所推動的軍冤條例，你們的立場到底是什麼，是支持、反對還是沒有意見？當初","  他一開始推這個條例的時候，是在2016年第一個會期，到現在也兩年多，也就是快3年","  了，但該案從來都沒有被排審的機會，所以我就在懷疑，是不是你們國防部在背後作梗","  ，告訴召委這種案子會把軍人給搞翻掉？這是你們某資深軍官之前曾經跟媒體放的話，","  他講的話代表國防部的立場嗎？還是國防部認為洪委員所提的軍冤條例非常的正確，立","  場上全力支持？對此，請副部長表態。"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。本人請法律事務司沈副司長代為說明。"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。洪委員所提的軍冤條例，我們都有很認真的跟洪委員","  來做研討，也曾經邀請洪委員到國防部一起來跟相關單位開過會。"],["黃委員國昌：法案等細節永遠都可以去討論，但我的意思是，這部法有無立法的必要性","  、國防部的態度是什麼？贊成、反對還是沒有意見？"],["沈副司長世偉：這有一些細節上的問題。"],["黃委員國昌：細節的問題在討論法案時都可以來討論，所以整部法案的推動你們是贊成","  的？"],["沈副司長世偉：我們並沒有排斥，所以我們是有把相關細節、問題來跟洪委員做過很深","  入的研究。"],["黃委員國昌：細節的問題，我想你們永遠都可以提出你們的版本、提出你們的修正案，","  但是我不希望國防部在背後作梗，副部長，政策立場上可以承諾我這件事情嗎？也就是","  絕對不是國防部在作梗。"],["沈副司長世偉：洪委員每次召開的公聽會跟每次我們邀請他來開會，每一次我們都很認","  真……"],["黃委員國昌：法案提出到現在快3年了，都沒有排進議程來審查，我們總想知道原因是什","  麼啊！國防部有沒有在那邊作梗？"],["沈副司長世偉：我們沒有這麼……"],["黃委員國昌：副部長，是否可以把我的意見帶回去跟部長講？我希望部長可以清楚的表","  態，為了我們軍中弟兄人權的保障，國防部對軍冤條例這件事情是樂觀其成，而且大力","  支持，可以嗎？"],["沈副部長一鳴：我會把這個意見帶回去，但是我個人……"],["黃委員國昌：下次到外交及國防委員會，我會直接問部長這個問題，所以請你把我的意","  見帶回去，請部長妥為準備，可以嗎？"],["沈副部長一鳴：好的。"],["黃委員國昌：今天銓敘部好像只有派副司長列席，所以我有幾件事情麻煩副司長帶話給","  部長，第一，上次我說考試院跟銓敘部報告互相抄襲一事，並不是後面草草改了就結束","  了，我可是要究責的，現在究責的結果是如何，請部長給我一個清楚的答案，可以嗎？","  這件事情我一定會反映在預算審查上，可以嗎？"],["主席：請銓敘部銓審司王副司長說明。"],["王副司長永大：主席、各位委員。這個意見我會帶回去。"],["黃委員國昌：好。","   第二，關於黨職併公職中國家該討回來的錢就要討回來一事，我實在是看不懂，今年","  夏天8月的時候，銓敘部下了一個最後通牒，表示依照法律該返還的，畢竟這些都是納","  稅義務人的錢，就請老老實實交回來，然而根據我追蹤的結果，就團體的部分，黨職併","  公職溢領金額要繳回的有1億8,482萬元，現在才繳回六千多萬元，為何速度這麼慢呢？","  中國國民黨各級黨部已返還金額0元；民眾服務社總社及其分社欠了一億多元，已返還","  金額0元，你們有認真在追討嗎？還是碰到中國國民黨就腿軟，不敢去追討？"],["王副司長永大：因為這是我們退撫司的業務，所以我會把這個意見帶回去。"],["黃委員國昌：要跟他們講清楚，追討的狀況實在太差。除了團體以外，還有個人的部分","  ，過去這些黨國高層，從納稅人這邊拿了不該拿的錢，錢要退回來，到現在只追回四成","  ，其他沒有返還的，你們表示要移送行政執行，現在行政執行的進度如何？請副司長回","  去告訴你們部裡的人，上次我在委員會中要求要設置網站專區，但你們這種敷衍塞責的","  方式，我非常沒有辦法接受，因為我們當初立法要求設置這個專區，就是希望能有公開","  透明的資訊，結果現在列的資訊卻只是簡單條列，我再具體請教，上面這些「大咖」，","  包括連戰、關中、陳履安、胡志強、蔡憲六等人，這些人溢領的錢還了嗎？"],["王副司長永大：銓敘部退撫司確實有把追繳的情形列在網站上。"],["黃委員國昌：沒有啊！我今天早上才去看過，當初要求公開透明，就是希望讓大家知道","  誰是遵守法律的，把該繳回的繳回；誰明明家財萬貫，連戰隨便請個客都不止這個錢，","  連10萬元都不肯還，還要浪費國家的勞力、時間、費用去移送強制執行，會不會太丟臉","  了？這些資訊全部都要公開啊！現在銓敘部的網站上，都沒有看到這些資訊啊！麻煩你","  把我的意思帶回去，要求銓敘部針對資訊透明公開的部分立即改善，可以嗎？"],["王副司長永大：可以。"],["黃委員國昌：接下來請教考選部，我最近收到很多準備考警察的考生投訴，我可以跟考","  選部說，他們快爆炸了，為什麼呢？我簡單講一下背景，之前警察同仁過勞，所以希望","  在正規警專畢業生以外，再從外面招考所謂的行政警察，一般所謂的外軌警察從過去幾","  年的情況來看，其錄取人數是年年攀升，2015年2,940人、2016年3,188人、2017年3,0","  71人，即便到2018年整個人數加起來還有2,300人，這裡面很多人是因為響應政府說要","  招考行政警察，大家雖然可能不是唸警專的，但對於警察這份工作、對於報效國家、對","  於維護社會治安，大家都有一份憧憬，所以他們開始準備考試，本來還有錄取兩千、三","  千人，結果今年10月10日內政部跑去找你們，之後公告出來的結果，就是考選部發了一","  份新聞稿，即2019年四等一般警察招收的人數，據了解，去年一般警察行政警察類科，","  收了1,900人，結果今年降為只有214人，因為降幅非常大，本來信任這項制度在準備考","  試的人，看到考選部這個新聞稿的時候，大家臉都黑了，他們已經準備了半年，所以考","  選部在這個政策方向上，是不是跟內政部充分研議過了？是不是要讓調整幅度有和緩的","  可能性？還是一下子要這麼激烈，明年真的只打算招收214人？對此，請考選部說明。","",""],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。謝謝黃委員的關心，有關警察一般警察特考的部分，在","  一般警察部分今年的報缺的確是有下降……"],["黃委員國昌：我必須老實說，考選部的「的確是有下降」這個詞太和緩了，從1,900人降","  到214人，然後你只用「是有下降」等4個字來形容，可能沒有辦法形容真正的現象。"],["許次長舒翔：一般行政警察是214位沒有錯，但還有消防警察五百多位，所以總共是771","  位，事實上，考選部也滿擔心這個問題，所以我們從7月份開始就已經在提醒警政署，","  請他們儘速研議，的確有很多考生準備……"],["黃委員國昌：我先把責任釐清一下，你說今天會造成這樣的狀況，其實考選部在7月就已","  經發出警訊，同時也跟內政部警政署講了？"],["許次長舒翔：對。"],["黃委員國昌：但是他們遲遲沒有採取應有的應對作為，所以到12月10日的時候才突然有","  這個數字跑出來。"],["許次長舒翔：他們表示，真的是開不出缺來。"],["黃委員國昌：國家整個人力上的調動，基本上大家都會尊重你們行政機關的判斷，但是","  我要拜託考選部，你們要將心比心，這些準備考試的考生，對他們來說，有的可能是6","  個月都沒工作，專心準備考試，而今受到這樣子的衝擊，可說是衝擊非常、非常的大，","  內政部那邊的責任我會去追究，但是考選部針對這件事情要怎麼妥善回應這些考生所面","  臨的狀況，是不是可以再找內政部研議一下，看看有沒有什麼比較緩和的方案？我老實","  跟你們說，我的信箱快要被灌爆了，全部都是這些考生寫信來投訴。次長，可以嗎？"],["許次長舒翔：是，我們會再跟……"],["黃委員國昌：我希望你們動作快一點，我沒有……"],["許次長舒翔：我們會再努力爭取。"],["黃委員國昌：我沒有騙你們，你看螢幕，這些是我信箱的訊息，而這只是其中一部分，","  全部都是考生的投訴，他們真的很認真在準備考試，但是從1,900人突然掉到214人，這","  真的太離譜了，請你們儘速找內政部研議，看要採取什麼樣的方案，儘速跟這些考生及","  社會說明，可以嗎？"],["許次長舒翔：可以，我們會轉達給警政署，請他們儘量增加開缺的機會。"],["黃委員國昌：你們第一次知道這個訊息是12月警政署來找你們才知道的？"],["許次長舒翔：我們7月份就開始提醒他們這個問題，但是到這個月底才收到……"],["黃委員國昌：過去這幾個月警政署在幹嘛？在睡覺嗎？"],["許次長舒翔：我們有請他們針對人力規劃能儘速給我們一個答案，但是到12月底他們才","  提出這個……"],["黃委員國昌：我希望你們積極一點，對於內政部警政署該負的責任，我會去追究，但是","  希望考選部站在考生權益保障的立場，看看要採取什麼樣的和緩方案，希望能趕快有一","  些方案出來，好不好？"],["許次長舒翔：好。"],["黃委員國昌：好，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。108年度警察人員考試四等考試需用名額","  提列214人，與近年所提警力需求2,000名至3,000名的差距很大。請問這是不是因為受","  到年改的衝擊，導致警察退休人員減少，進而影響到新進人員的需求？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。有關這個部分，的確在警政署提出的需求說明中有提到","  ，本來預計有三千多人會退休，最後只有一千多人退休。"],["林委員德福：對啊！主要是年改嘛！因為年改的衝擊嘛！很多警察表示寧願做到拄著柺","  杖也要做，但這是問題耶！拄著柺杖要怎麼抓犯人，這個你們有沒有考量過？"],["許次長舒翔：年改部分是銓敘部負責，我們是考選部。"],["林委員德福：我知道啊！但問題是連動的啊！對於新陳代謝異常，需用機關警政署有沒","  有提出因應政策？"],["許次長舒翔：警政署表示他們已經在進行10年人力資源規劃。"],["林委員德福：他們在規劃10年的人力資源，但當下就受到很嚴重的衝擊了！許次長，根","  據媒體的報導，因為受到年改衝擊，今年退休的警務人員只有一千多人，但明後年警大","  、警專卻有7,000名畢業生，將超過預算員額六千多人，退休人員的塞車，畢業人力過","  多，請問要如何讓過剩人力都能充分達到考用合一？"],["許次長舒翔：有關這個問題，我們在今年另一個考試結束後，7月份就開始提醒警政署相","  關人力的任用問題，目前我所瞭解的是，未來會跟人總處以借缺的方式來安排已經通考","  試的人員。"],["林委員德福：次長，因為年改衝擊，公務人員退休意願變低，考試院有沒有統計過，這","  種退休大塞車的現象要多久才能消化，回歸考用合一的常態化？"],["許次長舒翔：這個問題可能銓敘部會比較瞭解。"],["林委員德福：銓敘部比較清楚？"],["許次長舒翔：是。"],["林委員德福：警校畢業生明年會超過預算員額六千多人，媒體報導其中將近5,000人的預","  算都將由地方負責，各地方政府多出這麼多的人事預算，請問應該是由地方自籌還是中","  央買單？"],["許次長舒翔：這部分內政部與人總處在做協調，詳細的……"],["林委員德福：這是當下的問題，以目前地方政府的財政狀況來說，會不會出現預算排擠","  ？突然間多出這麼多警力，你認為在警務工作的調派上，這樣到底有沒有幫助？"],["許次長舒翔：因為這部分考選部沒有參與，不是我們的權責，所以……"],["林委員德福：好，那本席問你與考選部有關的問題。根據媒體報導，考選部表示，國內","  醫藥管理制度下是否應設置中藥師制度及如何定位，均屬藥事主管機關衛福部權責。請","  問部長，就你所瞭解，衛福部對於建置中的中藥師制度，目前的態度是積極還是消極？","",""],["許次長舒翔：這部分是衛福部主管的權責，所以要看……"],["林委員德福：但是要考試啊！這個已經講很久了！"],["許次長舒翔：對，衛福部只要通過中藥師相關的職業法規規範，考選部就會根據相關職","  業法來辦理考試。"],["林委員德福：中藥業者最近舉辦了遊行抗議，因為很多中藥商的店都已經開很久了，有","  的甚至還經過好幾代，你們現在就是沒有開放，要求要有藥劑師，但是讓西醫的藥劑師","  去中醫那裡任用，這會變得很奇怪，你不覺得嗎？因為中藥材的學名非常多，很多西醫","  的藥劑師都不懂，他們怎麼去擔任中藥商的藥劑師？"],["許次長舒翔：這個部分，考選部曾經三次發文請藥事主管機關儘快界定要考什麼樣的專","  技人員，職業範圍在哪裡……"],["林委員德福：到現在為止20年了！"],["許次長舒翔：因為一直沒有訂定出來，所以考選部這邊也沒有辦法去辦理考試。"],["林委員德福：對啊！就這樣一直延宕，這個問題存在已久，你們都沒有想辦法為他們開","  一條路來解決問題，只是把問題丟給他們，要求他們一定要請一位藥劑師，他們請西醫","  的藥劑師是很奇怪的事情！你們為什麼不設定一個中藥師制度？修法到現在已經20年了","  ，都沒有在處理，就讓問題放在那裡，讓他們一直凋零！次長，你有什麼看法？"],["許次長舒翔：向委員報告，考選部負責的83種專技人員考試，都要職業主管機關訂定相","  關職業法之後，才能據以辦理考試。有關這個部分，根據我的瞭解，衛福部最近有在積","  極開會研商，看看是不是……"],["林委員德福：這個研商很久了！次長，中藥業者上月抗議衛福部法律明訂從事中藥販賣","  業務需通過國家考試，但是修法20年來不培訓、不考試也不發照，導致千百年的中藥文","  化快要消失了，為何到現在為止都沒有法規予以規範？就考選部的瞭解，問題是出在哪","  裡？"],["許次長舒翔：針對這個部分，考選部也希望職業主管機關能儘速訂定出明確的方向。"],["林委員德福：你們的橫向聯繫幾乎都是以拖待變，這樣會讓中藥行全部都消失的，這是","  很嚴重的事情。他們都有來陳情，他們舉辦的一些大會也有邀請我過去，他們都在談這","  個問題，而且現在講的與過去講的幾乎都一樣，也因此才會有一千、二千人去抗議。次","  長，你對這件事情有沒有什麼想法？"],["許次長舒翔：因為考選部只是負責辦理考試，沒有辦法去界定專業，專業到底要考什麼","  ，還是要由職業主管機關去界定之後，我們才能據以辦理考試。"],["林委員德福：對啊！你們橫向聯繫要去做啊！修法20年了，中藥師制度到現在連個制度","  模型都沒有共識，請問這是不是代表修法形同虛設？還是原先制度立法規範需求並沒有","  必要性、急迫性？到現在為止就等於形同虛設，一直拖著，是要讓這些中藥商全部消失","  嗎？是要藉此來消滅他們嗎？"],["許次長舒翔：職業主管機關最近有召開研商會議，我們都會積極配合。"],["林委員德福：次長，根據媒體報導，考選部認為，為解決中藥販賣問題，未來應該由中","  藥師來從事中藥販賣業務，考試院也建議衛福部做成前述中藥商負責人進修與國家考試","  是否辦理的政策決定前，應該規劃中藥師制度，讓中藥從業人員或年輕學子有另外一個","  管道可以取得法定資格。對於這些建議，你們有什麼看法？請問今天衛福部有沒有人來","  列席？"],["主席：有，衛福部列席代表的是社家署黃專員。"],["林委員德福：黃專員，請問你們有什麼看法？要不要把意見帶回去？"],["主席：請衛福部社家署黃專員說明。"],["黃專員慧真：主席、各位委員。今天部裡面派社家署代表列席，對於委員所提中藥師的","  部分，之前有非常多藥商到部裡面抗議這件事，我所知道的是中醫藥司也很努力的在處","  理這個議題，對於委員今天質詢提到的問題，是否容許讓我帶回去給中醫藥司做後續研","  議，之後再向委員說明？"],["林委員德福：你們等於是把問題放在那裡，一點關心都沒有，那些中藥商很多都已經好","  幾代了，再這樣下去可能都會自然消失了。次長，對於這個問題，你們有沒有什麼想法","  ？你們是要把他們消滅還是要讓他們有生存之道？像剛剛我所提到的，你們應該要把制","  度建立起來，讓年輕學子取得資格啊！"],["許次長舒翔：報告委員，考選部絕對沒有想要把他們消滅掉，之前我們曾經三次發函給","  衛福部……"],["林委員德福：衛福部都沒有作為嗎？你們的橫向聯繫呢？難道行政院部會間連橫向聯繫","  的管道都沒有嗎？"],["許次長舒翔：根據我所瞭解，我們已經提醒多次，他們也召開過研商會議，但是最後沒","  有結論。"],["林委員德福：修法至今已經20年了！"],["許次長舒翔：所以最近又再召開，我們也希望衛福部這次能有結果。"],["林委員德福：因為有一千、二千人去抗議，你們就重視一下，過後又什麼都沒有了，現","  階段政府就是這樣在操作，這是非常要不得的，你沒有積極任事耶！"],["許次長舒翔：只要衛福部……"],["林委員德福：你們是主考機關，最起碼要訂定個什麼讓他們有資格去考試啊！不要中藥","  材的部分還要聘請西醫的藥劑師，這會笑死人的！"],["許次長舒翔：專技部分，考選部沒有權利可以制定。"],["林委員德福：對啦！但是你們要跟衛福部聯繫，要怎麼做要去設定好……"],["許次長舒翔：我們會積極再請他們趕快來界定。"],["林委員德福：多久時間可以做出來？"],["許次長舒翔：這是由衛福部來掌握時間，考選部只能提醒主管機關。"],["林委員德福：我希望你們在這方面要積極任事，與衛福部研議如何做才是最理想且符合","  法律規定，讓中藥商不要這樣就消失掉了，畢竟那都是幾千年流傳下來的。謝謝。"],["許次長舒翔：是，謝謝委員。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。副部長，有關軍法官考試，國防部希望","  將來能由你們來處理，請問理由是什麼？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。有關這個問題，我請法律事務司林司長說明。"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。我們從102年之後也請辦過幾次，因為現在軍法官在平時","  已經不負責軍事審判，考試院認為既然軍法官是國防部自己在使用，由我們自辦考試就","  可以。為了解決軍法官缺員的問題，我們非常贊成邱委員的提案，讓我們有辦考試的機","  會，如果能將考試交由本部舉辦，本部也會公平公正的去處理這件事情。"],["許委員智傑：現在還需要這麼多職務嗎？"],["林司長純玫：因為平常雖然沒有軍事審判，但是平常的軍法人員已經編配部隊，在部隊","  長旁邊擔任專業法律幕僚，但是一打仗就會立刻轉換身分接手偵查業務，這是機動性比","  較高的平戰轉換機制。目前軍事審判法還是要負擔戰時審判的機制，所以我們還是應該","  要維持一定的員額……"],["許委員智傑：所以有軍事審判需求時，他們是軍法官，沒有軍事審判需求時，他們就是","  擔任法務工作？"],["林司長純玫：對。"],["許委員智傑：這個量大不大？"],["林司長純玫：我們編制是182人，目前缺員41人，尤其缺員厲害的是尉官，我們擔心尉官","  的缺口太大，將來萬一有需要時會形成斷層。"],["許委員智傑：請問現在考選部意見如何？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。有關軍法官的考試，民國92年大法官釋字第555號解釋後","  ，基本上軍法官就不屬於文職公務人員，而是軍職人員，所以是不是繼續由考試院考選","  部來舉辦考試，事實上這部分一直是有爭議的，如果……"],["許委員智傑：請簡短說明就好。"],["許次長舒翔：未來如果修正改由國防部辦理考試，考選部予以尊重。"],["許委員智傑：好。","   我要再請教國防部，有關眷村文化保存，國防認為是重要工作還是無所謂？"],["沈副部長一鳴：這是非常重要的事情。"],["許委員智傑：我聽到的都是說這非常重要，但是卻都沒有任何動作啊！"],["沈副部長一鳴：有關細節部分，我請政戰局向委員說明，因為這有法源上的問題。"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。我知道委員對眷村文化保存非常關心，其實整個文化保","  存匡了13區，有36處還在鼓勵他們辦理……"],["許委員智傑：什麼時候可以動作？"],["黃局長開森：從106年經委員指導關心後，我們把黃埔新村列為旗艦示範區，我們也請了","  專業評估公司去規劃，目前因為沒有法源依據編列預算來維修，所以我們跟高雄市政府","  合作……"],["許委員智傑：那個是以住代護，我知道，基本上，站在保存的角度來看，那只是一部分","  而已。這個工作國防部到底有沒有認為是重要工作？舉例來說，黃埔新村是臺灣第一批","  眷村裡最具代表性的，國防部是要讓它自生自滅還是願意主動積極來處理？"],["黃局長開森：因為現在已經維修好52戶，用以住代護的方式來辦理，我們也請其他縣市","  ……"],["許委員智傑：我知道，我們也都有要求文化局，但國防部一直都沒有動。有關眷村文化","  保存條例，我與邱志偉委員、劉世芳委員有共同提案，但國防部的草案到現在都還不提","  出來，到底要多久才會提出來？我們要有一些具體的時程，這個部分你們不能一拖再拖","  ，已經等了很多年了！"],["黃局長開森：謝謝委員關心，其實草案已經擬好，2月會開聯審會，2月份以前會呈報行","  政院，行政院審核完畢後會送到大院審議。"],["許委員智傑：那麼下個會期我們就來協助，局長，你們有沒有信心通過？"],["黃局長開森：我們全力以赴。"],["許委員智傑：你要積極一點啦！因為這個東西我們已經要求這麼久，我們也有提案，剩","  下的就是國防部的動作，但是我們等國防部的動作已經等了好幾年了！"],["黃局長開森：報告委員，我們預定108年2月以前……"],["許委員智傑：下會期我們來協助，但國防部一定要積極，這個案子要快。"],["黃局長開森：沒問題。"],["許委員智傑：如果能夠審議通過的話，你們就可以開始動作了。"],["黃局長開森：是，謝謝委員指教。"],["許委員智傑：已經等了很久，因為國防部和文化部對於文化保存有不同見解，對於所有","  的眷村文化保存，國防部到底要不要視為自己的重要業務，我是覺得你們如果認為很重","  要，你們的動作就會很積極。"],["黃局長開森：是的，謝謝委員指教。"],["許委員智傑：這部分明年度可以確定？"],["黃局長開森：我們預定2月份會呈報行政院審查。"],["許委員智傑：可以快一點嗎？2月份我們開議之後就可以送案子進來了，之前的行政作業","  是不是可以提早？"],["黃局長開森：我們全力辦理。"],["許委員智傑：現在是12月底，在開議之前行政工作就趕快克服。"],["黃局長開森：是的。"],["許委員智傑：開議之後就可以送案子進立法院審查了，我們就積極的推過去，這個已經","  等很久了，好不好？"],["黃局長開森：謝謝委員指教。"],["許委員智傑：沒問題吧？在2月之前行政院內部趕快針對行政作業進行溝通，2月之後，","  你們就趕快把案子送進來好不好？"],["黃局長開森：是的。"],["許委員智傑：次長有沒有問題？"],["沈副部長一鳴：沒有問題，我們儘量……"],["許委員智傑：不要說儘量，這個已經「儘量」好多年了，每一年都是儘量。"],["沈副部長一鳴：謝謝委員指導，我們一定配合。"],["許委員智傑：時間上可能要抓緊一點，希望你們在2月就把案子送進來，行政溝通的部分","  在之前就先處理。"],["黃局長開森：是的，謝謝委員。"],["許委員智傑：要有時間的壓力。除此之外，明德訓練班的土地有沒有可能轉移讓給文化","  部？在經費上有沒有問題？"],["黃局長開森：明德訓練班是指……"],["許委員智傑：現在土地權利是你們的，管理則是請高雄市文化局管理。"],["主席：請國防部眷服處張處長說明。"],["張處長榮順：主席、各位委員。有關明德班的部分，現在是由地方文化局代管，未來是","  列入36處之一，如果專法能夠通過，我們會和文化部針對未來的活化再運用進行通盤規","  劃。"],["張處長榮順：針對這個部分，我一直要求文化部可不可以將其變成人權園區，現在台灣","  最大的人權園區就是景美人權園區，另外還有一個綠島人權園區，台灣第三個受難者人","  數最多的就是鳳山明德班，以人權角度是北、東、南，以大小的格局也是北和南，事實","  上這樣子在這個地方的配置是相當適合，希望國防部針對這個部分也做個考量。"],["張處長榮順：是。"],["許委員智傑：以人權館來講，文化部會比較專業，但是土地的問題及經費的問題，我認","  為如果和軍方直接有關係，將來的主導就由軍方負責。比如黃埔這一塊……"],["張處長榮順：當然，未來還是……"],["許委員智傑：黃埔就是以軍方角度，不管是土地、不管是經費、不管是修復，國防部是","  不是把它當做自己的事情？明德班是關於人權的問題，並不完全是軍方的問題，既然不","  完全是軍方的問題，是不是可能就將土地移轉給文化部？一樣都是軍方管理，未來要分","  配或規劃方向不見得一樣的時候，我現在就是提醒你們，要把這部分一起設計進眷改條","  例裡。"],["張處長榮順：是。"],["許委員智傑：要不然所有事情都擺在國防部，最後也是做不了，你們也沒那麼高的興趣","  去做軍方以外的事情，我們也不會強迫你們去做，但是你們要區分不同的狀況，在你們","  修訂眷改條例的時候就要注意這些不同的差別，將來要適當移轉或是代管等等的相關業","  務會更順暢。針對這個部分，我們再要求國防部一次，一樣在一月底做好行政程序的部","  分，然後在二月初送案，對於那些不同的狀況要預先考量進去。"],["張處長榮順：是，因為我們在一月要召開跨部會會議，這就是為什麼我們會在二月送行","  政院審核，我們都是按照期程進行。"],["許委員智傑：儘量提早，已經拖很久了，你們可以壓縮時間就儘量壓縮時間。"],["張處長榮順：是，因為委員很關心此事，我們會按照各區特性規劃。"],["許委員智傑：以這兩個不同的狀況讓你們了解一下，對於草案該怎麼修訂，你們要把問","  題統統一併思考進來，好不好？"],["張處長榮順：是。"],["許委員智傑：希望儘快。"],["張處長榮順：謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。在今天要審查的法案中，我們特別針對","  軍事審判法，本席提的是第十一條及第七條，在提案說明時我特別強調第十一條，因為","  第七條比較沒有爭議。本席的提案和邱召委的提案內容一樣都是要恢復軍法官考試，但","  是沒有被併案，等一下我會提出修正動議。內容一樣的部分就是要恢復軍法官考試，不","  一樣的部分則是現行條文規定由考試院舉辦考試，但是邱委員提案修正為由國防部舉辦","  ，本席認為非常不妥，我還是堅持認為要由考試院舉辦。請問國防部法律事務司，為什","  麼軍法官考試會停辦？停辦多久了？"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。最後一次辦理是在101年，從102年以後曾經請辦3次，但","  是因為考試院有一些意見希望我們修正，所以始終沒有辦成。"],["呂委員玉玲：他們要你們修正什麼？為什麼辦不成？"],["林司長純玫：就像有些委員提到現在已經沒有軍事審判，是不是有需要加考軍法官？而","  且認為必要性需要考量，人數也應該再考量。還有就是他們認為軍法官是軍人，不是公","  務人員……"],["呂委員玉玲：可是現行條文還是有這個的存在啊！"],["林司長純玫：那你們沒有舉辦考試，不就是怠忽職守？"],["呂委員玉玲：現在缺員缺多少？"],["林司長純玫：缺41人。"],["呂委員玉玲：就是因為你們沒辦啊！從101年至今停辦了6年，是不是？"],["林司長純玫：是。"],["呂委員玉玲：明明有缺額、有需要，你們卻不辦這個考試，現行條文也還沒有被修改，","  你們沒有執行，那就是怠忽職守。"],["林司長純玫：報告委員，我們一直有在請辦當中，考試院希望我們修正，我們也一直有","  在修正，希望能夠……"],["呂委員玉玲：修正到現在修正了6年還沒有修正出來。"],["林司長純玫：因為每次送過去，可能考試期間過了就會重來，因為每年度是不一樣的期","  程。"],["呂委員玉玲：所以你們是有需要，既然有員額的需要，就應該趕快積極爭取，結果你們","  修改條文，一修就修了6年，我們實在非常不了解，所以今天提出修正草案。我在提案","  說明時特別強調我國憲法是五權分立，歐美是三權，我們融合最重要的是考試權及監察","  權。剛才我有提到我們要確實獨立公正任用優秀人才，才能夠讓政府施政品質及行政效","  率不要受到不良影響，現行條文在哪裡還有看到這樣的文字？"],["林司長純玫：這是考選部的權責，可能要……"],["呂委員玉玲：請問考選部，這些文字在哪裡有看到過、出自於哪裡？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。目前軍法官考試是依據軍事審判法。"],["呂委員玉玲：我問你剛剛我念的文字出自哪裡？我需要再念一遍嗎？你不知道這個文字","  出自哪裡嗎？你都不知道？這個文字出自考試院的網站，上面是對考試權獨立的說明，","  考試院自己都說考試權若隸屬行政權，難以確實獨立公正任用優秀人才，常常受到政黨","  派系因素的影響而衍生分贓政治的流弊，對政府施政品質與行政效率皆有不良的影響。","  這個不良的影響是什麼？就是不要球員兼裁判，將本來是考試院舉辦的考試回到國防部","  去，請問這有沒有球員兼裁判？有沒有不妥？現行條文第十一條第二項明定軍法官考試","  由考試院舉辦。"],["許次長舒翔：軍事審判法現行規定的確如此，軍法官考試由考試院舉辦，但是剛剛也向","  委員會報告過，大法官釋字第555號解釋軍法官屬於軍職人員，並不屬於公務人員，所","  以依據憲法第八十六條規定，考試權是屬於考試院，但考試院只負責公務人員任用資格","  及專技人員職業資格的考選銓定，軍職人員並不歸考試院辦理考試。"],["呂委員玉玲：你手上有沒有資料？現行條文第十一條規定軍法官考試就是由考試院舉辦","  。在軍事法庭最忌諱的就是球員兼裁判，所以在103年軍事法庭的修法特別針對民間會","  認為球員兼裁判的嫌疑，如果現在改由國防部舉辦的話，整個法令不就是「倒退攄」嗎","  ？我希望國防部也好、考選部也好，法律司要審慎決定，現在我們要恢復軍法官，所以","  你們要針對軍法官缺額41名的部分趕快舉辦考試。現行條文已經有明定，我不認為要改","  成由國防部舉辦，我們就照著現行條文走就好。另外，本席提案將軍法官考試修正為考","  試院每二年應舉辦一次，因為現行條文並沒有這樣的規定，所以本席提出修法，希望考","  試院要履行職責。","   本席堅持由考試院舉辦考試，請問國防部有沒有意見？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。我們尊重委員的指導。"],["呂委員玉玲：如果你們尊重我的意見，國防部就遵照本席的意見，要依照本席提出的修","  正文字，今天本席就會送出修正動議。另外，本席所提的陸海空軍軍官士官任職條例第","  七條是將現行條文中第十款「久病不癒或傷殘不能服行現職者」修改為「久病不癒或傷","  障不能服行現職者」，國防部用這樣的文字已經很久了，但是這稍微有點歧視的意味，","  現在已經不會有人說「傷殘」或「殘障」了，都用「身障」取代，所以希望法律事務司","  進行法治教育時，能夠針對比較敏感的文字宣導正確用語，以符合現代常識及反歧視教","  育，謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。請問考選部，到底考試院是不願意辦還","  是國防部沒有提需求？應該是國防部提需求，然後由你們代為辦理，所以可否請考選部","  說明一下？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。國防部的確有提出辦理的需求，考選部也有將辦理需求","  轉請考試院審查，考試院審查決議是建請國防部就整體環境變遷及法制修正，經長期發","  展建構平時和戰時不同需求，研擬比較整體而前瞻的國軍軍法體系的構想及短中長程計","  畫，提供考試院的考選政策審酌。對於國防部所提的需求，考試院還是有意見。"],["段委員宜康：因為考試院認為現在是平時，如果現在就要替戰時做準備、補足缺額是不","  是有必要，所以要請他們再說明，對不對？"],["許次長舒翔：對。"],["段委員宜康：接下來我再請教國防部，因為軍法官不被視為司法官，當然它是另外一個","  路徑。司法官通過司法特考之後，訓練過程很長，大概是2年的時間，包括28週基礎及","  各類專題講習，我們的主席就經過這樣的訓練，第二階段要到行政機關和相關機關學習","  ，還要再到法院及檢察署經過60週審判和檢察業務的訓練，然後再回到司法官學院接受","  為期約4個月的實務綜合研討等等，根據規定，任職之後，不論是擔任法官或檢察官，","  都還要經過在職訓練。但是軍法官是另外一個路徑，取得軍法官資格任官之後，並沒有","  區分為軍事審判官或軍事檢察官，就是稱為軍法官，如果有案子發生再派，是不是這樣","  ？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。有一點出入。"],["段委員宜康：是，請說。"],["沈副司長世偉：我們從民國88年軍事審判法修正以後，派到檢察署的就做檢察工作。"],["段委員宜康：所以還是有分流？"],["沈副司長世偉：有分。"],["段委員宜康：但是訓練過程的時間是不是比較短？"],["沈副司長世偉：是，因為我們的業務比較單純，並沒有負責行政和民事訴訟。"],["段委員宜康：目前也都沒有了，對不對？"],["沈副司長世偉：對，在102年之前我們的訓練有課堂訓練、部隊的訓練及院檢的訓練……"],["段委員宜康：不好意思，我打斷您的話，我剛才聽到吳志揚委員的質詢，我覺得他講的","  沒有錯，你們現在需要的是兩個部分，一個是平時的法制人員；如果你們需要的是法制","  人員，那就應該開法制人員的缺嘛！若要把軍法官當做法制人員來用也不是不可以，但","  那就是法制人員的缺。第二個是準備萬一作戰了，戰時要有軍法官。所以我也曉得你們","  的難處，總不能等到要打仗時再來考試，除非司法院與法務部願意配合，有一部分的法","  官跟檢察官先受軍事審判的訓練，如果到了戰時，這些法官與檢察官就要被國防部徵召","  去當軍事審判官及軍事檢察官。我知道你們的困難，但是你們現在把兩個需求合為一個","  ，我覺得這個就會出問題。也就是說，你們現在所需要的法制人員與軍法官需要經過基","  礎考試訓練後，還要去地檢署、法院擔任事務官累積經驗，二者所需要的經驗跟需求是","  不一樣的。它其實是兩條路，一個是法制人員這條路，另外一個是包括審判跟檢察機關","  的訓練，這其實是兩條路。我的建議是，你們應該把這兩條路分開，這樣看問題就能看","  得比較清楚，你們對你們的需求也才會比較清楚。這是第一個建議。","   第二個建議，現在你們顯然在修法上把一部分的條件就放寬了，例如只要經過律師特","  考及格就不需要執行律師職務，只要考上律師，就有那個條件被錄用成為軍法官。另一","  個最大的放寬就是由國防部自己來招考，但如果由國防部自己來招考，以訓練的過程來","  說，雖然現在平時用不到，但是一旦進入戰時，就會影響到官士兵的權利，他也應該要","  經過妥適的訓練。在法條裡面關於訓練的方式及整個計畫是由國防部自己訂定的，但是","  我不太了解的是，你們希望我們直接授權給你們自己去辦軍法官考試，對我們而言，這","  個跟考試院來辦考試的最大差別是什麼？因為考試院有舉辦國家考試及種種專技考試的","  經驗，比直接授權國防部來辦考試，對我們來說，我們會比較放心。現在考試院的態度","  到底是在刁難國防部，還是需要他們提出什麼樣的具體計畫後你們才會滿意？對於這一","  點，我建議考試院與國防部要好好溝通，你們的出發點是認為現在又沒有在打仗，把缺","  額補足到底是為了什麼，能不能去講得更清楚？這是一個態度。另外一個態度是我根本","  就不想替你辦，認為考試院根本就不應該去辦軍事職務的考試。到底是哪一個態度，次","  長要不要講清楚一點？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。基本上考選部是依據用人機關的需求來請辦考試，所以","  只要用人機關有提出來，考選部基本上會提報考試院來做審議，但是考試院的審查，因","  為委員有不同的意見，所以沒有辦法來代替……"],["段委員宜康：國防部提過幾次？"],["許次長舒翔：國防部在104年有提，已經提過3次了。"],["段委員宜康：提過3次都被你們打回票？"],["許次長舒翔：到最後一次，國防部撤回105年度的請辦案，之後就沒有再提出來了。"],["段委員宜康：主席，我建議這個條文今天不要通過，我覺得應該再慎重考慮，我不是反","  對，而是建議國防部把法制人員及軍法官分開處理，不要稀哩呼嚕的弄在一起，這是我","  的建議。謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。今天審查關於軍法官考試及任用的問題","  ，還有交流的問題，剛才也有很多委員提到，現在因為軍事審判法的修改，導致軍法官","  在平時的任務很少，甚至幾乎沒有，是不是因為這樣就應該要完全停止招考？如果你們","  同意完全停止招考，為什麼又需要借用一般法官擔任軍法官來補充你們那部分的員額？","  我覺得這在邏輯上是矛盾的。","   第二，實際上，現行軍審法第十一條規定「軍法官由國防部就具有下列資格之一者，","  依法任用之」，從法律條文的內容看得很清楚，軍法官的位階並不低，以軍法官的位階","  來說，能夠等同的就是司法官，或執業三年以上的律師，或教授、副教授三年、助理教","  授四年、講師五年的條件才能夠等同，所以實際上軍法官的地位並不低。可是你們在1","  06年修正法院組織法時又很奇怪，當初可能是因為軍法官過多，還是要讓他們也能去從","  事法院的事務，所以規定得借調國防部所屬軍法官資格三年以上人員到一般法院，但是","  到一般法院後卻只能擔任及辦理檢察事務官的職務，這很奇怪耶！軍法官借調過去只能","  擔任檢察事務官，感覺好像又比一般法官矮一截，你們到底是怎麼看待軍法官的？這是","  第二個問題。","   如果純粹只是要補充員額不足的問題，為什麼又要讓軍法官可以被借調到法院？如果","  只是要簡單的補足，我建議其實也不需要修法，還是可以請考試院來辦理考試，只是招","  收比較少一點就好了，員額縮減就好了，但還是可以考試啊！平時不代表不需要這些軍","  法官啊！這些軍法官一旦考試進來，為了增加他們實務的歷練，也可以要求他們在平時","  應該到一般法院去任職多少年，至於戰時是一定要召回的，這不用講嘛！你們還是用軍","  法官去招考，招考進來後，在平時賦予他們任務去協助，或是一定要到一般法院擔任職","  務，至於戰時就全面回歸，或是中間有多少年要到一般法院、多少年應該在軍事單位，","  我覺得這個是可以在行政上去調整的，沒有必要到修法。如果你們修法修得過度寬鬆，","  問題會很多，就會回到我想問你的：到底軍法官跟法官的位階哪一個比較高？哪一個的","  權威性比較高？哪一個的專業比較高？這些問題就來了！以上都是我的問題，你們要簡","  單回答嗎？"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。首先向委員解釋為什麼我們會調人到司法檢察機關去當","  檢事官，其實源起也是因為當時我們請辦時，考試委員質疑現在就算考上了，也沒有機","  會讓他們去接觸偵審……"],["江委員啟臣：實務的部分？"],["林司長純玫：對，所以我們就是增加一個管道，讓我們的同仁能夠去熟悉這些東西。"],["江委員啟臣：為什麼只能擔任檢察事務官？"],["林司長純玫：因為畢竟沒有司法官的資格，我們去那邊是學經驗，順便也跟司法建立溝","  通的橋梁，因為我們……"],["江委員啟臣：所以你認為你們還是不同體系，對不對？"],["林司長純玫：是。"],["江委員啟臣：司法官體系與軍法官體系不一樣，這個部分還是沒有打破啦！"],["林司長純玫：是。"],["江委員啟臣：如果你們要維持這個體系上的不同，我覺得也不是不行，就應該回歸到用","  你們的體系去招考你們要的法官，這樣才對吧？維持所謂血統的純正性，但是血統純正","  之外，又讓他可以涉略到不同的經驗，但那個是行政作為、行政安排。也就是說，因為","  過去修正了軍事審判法，現在又說對軍法官體系的要求是他們要有平時的經驗、戰時的","  要求，就變成是這樣了。過去因為軍法體系與一般司法體系是切開的關係，只要在軍中","  就完全用軍法體系，而現在是以平時、戰時來做切割，所以你們應該在安排上做調整即","  可。還是由考試院去舉辦軍法官考試，我覺得應該會相對比較好，國防部則是在員額方","  面重新做調整，至於考進來後的實務訓練內容應該要重新安排，有平時、戰時任務上面","  的差別，就是平時任務跟戰時任務的差別而已，他還是軍法官。你們不要把軍法官跟一","  般司法官體系混在一起，否則現在的學生到底要報考什麼？一般司法官體系也可以擔任","  軍法官，還是怎麼樣？這兩者的標準及差別，我覺得會不容易鑑別。還有一個問題，你","  們到底是想要拿回來自己招考，還是繼續交給考試院來招考？如果每個單位都這樣子處","  理問題的話，考試院就可以不用存在了，每個單位都把自己的考試拿回去自己舉辦就好","  了，我覺得這個問題也滿大的。","   這個修法表面上看起來似乎只是為了解決目前軍法官員額的問題，但實際上所牽動的","  可能是體系的問題，你們務必要三思啊！雖然我不是這方面的專業人員，可是我可以想","  像，一旦修正後的影響應該不會僅止於現在當下所看到的簡單補充員額的問題啦！你們","  的態度是怎麼樣？"],["林司長純玫：這次修法如果真的能夠通過，我們比較想先從第一項第二款的部分著手，","  能夠讓我們立刻獲得一些來源，因為我們也有一些優秀的軍法同仁已經考上律師，可是","  他們不可能出去外面執業三年，起碼就是讓我們自己裡面考上律師的軍法同仁能夠取得","  軍法官資格，如果藉由第一項的擴張來源找不到的話，我們才會考慮第二項的考試部分","  。"],["江委員啟臣：為什麼他們沒有辦法去外面執業三年？"],["林司長純玫：因為他是軍職人員，是現役軍人。"],["江委員啟臣：所以你們應該回歸到正途，請考試院舉辦軍法官考試嘛！他們去報考，通","  過就通過了啊！那不是更好，就名正言順取得軍法官資格，因為最後同樣都是變成軍法","  官，可是你們這樣修正會讓人感覺你們好像是要因人設事，而且不管這個途徑嚴不嚴格","  ，總是讓人覺得好像是另闢蹊徑給他們。除非你們認為以後這樣做是必要的，軍法官一","  定要這樣養成，但顯然不是啊！因為以前對軍法官的要求就是要經律師考試及格、執業","  三年以上，為什麼要這樣？就是希望他有實務上的經驗，但是現在你們考量到考取律師","  資格的軍職人員沒辦法去外面執業，所以只好來修這個法，讓他們可以不用執業，直接","  就變成是軍法官，我覺得這樣也不妥。應該回歸正途，請考試院舉辦考試，讓他們正式","  經由考試去取得軍法官的資格，取得資格以後，如果要補實務經驗，可以透過業務的安","  排，因為現在是平時，與戰時不同，所以平時他們必須要到司法體系去磨練、去擷取經","  驗，我覺得這樣的制度才真正叫做制度，才不會現在改了接下來是不是又要再改，而外","  界也會看不懂，到底軍法官的地位、你們對軍法官的要求以及希望軍官具備什麼樣的素","  質跟專業，大家會看不懂。我提出以上的建議，謝謝。"],["主席（李委員俊俋代）：請周委員春米發言，待周委員發言後休息8分鐘。"],["周委員春米：主席、各位列席官員、各位同仁。今天委員關注的是軍事審判法第十一條","  的修正，這也是國防部看了邱志偉委員的提案之後來拜託召委排審的，當時國防部有提","  到是因為現在有用人的需要，也為了將來戰時所需審判人員的儲備，這些理由我們都接","  受，所以今天來排審。","   對於軍事審判法修正案，委員也都各有關注的一些重點，我想第一點就是要來討論缺","  額的問題，也就是實際的需要。我記得當時你們一個方向是，如果可以透過修法，軍方","  就有這些具備軍法官資格的人可以來提供相關法務法制的需求，我們唸法律系的人當然","  希望法律人才都能為人所用，只是法務人才跟真正要擔任審判或追訴的工作還是有差別","  。有關缺額的問題，剛剛也有委員提到，法院組織法第六十六條之四曾經做過修正，規","  定各級法院及其分院檢察署，也就是地檢署，得借調國防部所屬具軍法官資格三年以上","  之人員辦理檢察事務官事務。這個部分只有在檢察署這邊有借調，法院系統則是沒有的","  。就我個人對實際用人狀況的了解，檢察系統部分確實也很需要相關的法律人才來幫忙","  ，他們需要的是經過考選資格通過的人，所以他們會來借調軍法官，基本上我們都尊重","  ，而且確實有其需要，只是說現在討論這個法的修正時是不是要通盤檢討？剛剛你們說","  現在的缺額是41人，現在借調到檢察署的這15位檢察事務官沒有包含在這41位裡面嗎？","  因為現行人才裡面有15位是被借調到檢察署系統去幫忙。","   這個法案當初在排審時，我也有請考選部、銓敘部、司法院及法務部提供意見，大家","  都是樂見其成，但是今天討論起來還是有一些相關的問題要注意。除了缺額的部分，另","  外就是考試的資格，雖然我們今天只是把需要有實際執業經驗三年的條件拿掉，你們的","  理由是軍人職務不可能先把軍人身分辭去，到外面擔任律師執業三年之後再回來當軍法","  官，實際上的情況也是。但是我們現在來看一下律師法，這是法制局提出的修法意見，","  律師法第三條第二項第四款及專門職業及技術人員高等考試律師考試規則第六條第一項","  第二款分別規定，「經軍法官考試及格並曾任相當於薦任職軍法官六年以上者具律師檢","  覈資格」，以及「經軍法官考試及格並曾任相當於薦任職軍法官六年以上者得申請律師","  考試第一試免試」。今天的修法與這二個規定是有一點矛盾的，也就是說，修法後，律","  師考試通過就可以擔任軍法官，但是律師法及專技人員高等考試律師考試規則的規範是","  軍法官考試及格且任職六年以上才具備律師的檢覈資格或第一試免試，到底這個程度的","  高低如何，或者兩個要件中考選資格的嚴與寬，這個部分是矛盾的。另外，公設辯護人","  條例第七條第一項第四款規定「經軍法官考試及格，並擔任相當薦任職軍法官四年以上","  」，也就是說，軍法官考試及格後擔任相當薦任職軍法官四年以上者，可以直接擔任公","  設辯護人，這個比較沒有矛盾。所以，如果今天真的要修正要件的話，我們可能要全盤","  來考量相關的配套措施與考選資格，不能因為你軍法官考試及格，只要有6年軍法官的","  經驗，就可以當律師，像以前在屏東地區就有很多軍法官朋友轉任律師。二十、三十年","  前有大量的律師是由軍法官轉任；但是現在的律師考試跟以前的律師考試，錄取標準跟","  嚴苛程度都不一樣，較以前放寬許多，我們如果要修正相關要件的話，可能得就整個配","  套來討論，否則我們的考選制度、資格、要件及錄取標準，也就是用人取材的標準，將","  會相互矛盾。請許次長針對這部分說明一下。"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。目前任職6年以上的軍法官在律師考試的部分，的確可以","  申請第一次考試免試；但是……"],["周委員春米：請問許次長，如果我們今天要從軍事審判法來修正軍法官的任用資格，那","  麼相關的資格是否也要做一些調整？不能只是單純的修那個條文，這樣的話，你的考選","  標準將會出現矛盾。"],["許次長舒翔：所以之前考試院的審查，也有很多委員質疑，如果國防部可以將軍法官平","  時做什麼、戰時要做什麼，提供比較清楚的資訊，也比較能夠判斷是不是要繼續來舉辦","  考試。"],["周委員春米：剛剛大家提到的第三個重點是：這個考試到底是由國防部還是考試院來舉","  辦？許次長的說法──因為大法官會議解釋，軍人算武官，所以不是由考試院來辦考試，","  考試院只辦文官考試。我們今天修這個法的目的是為了戰時的一個軍法官的資格；本席","  想先請教司法院或是法務部，軍法官於戰時擔任審判或追訴職務的時候，他在刑事訴訟","  部分也準用刑事訴訟法嗎？還是有其他相關訴訟法的規範，讓軍事審判做不同的適用？","",""],["主席：請司法院刑事廳李法官說明。"],["李法官明益：主席、各位委員。這個部分可能要再研究一下，不好意思。"],["周委員春米：法務部的王司長以前也是軍法官，可否請你說明一下？"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：主席、各位委員。是的，謝謝周委員的垂詢，有關這個問題，如果進入戰","  時的話，軍人若犯了陸海空軍刑法之罪，依法應該適用軍事審判的程序……"],["周委員春米：他的刑事訴訟程序是照軍事審判關於訴訟部分的……"],["王司長俊力：程序要怎麼走，就是照軍事審判的程序進行。"],["周委員春米：了解。這邊有一個重點，以前我們辦的一些國安案件，後來是到普通法院","  去審判。同時，我們也看到以前軍法官對一些案件所做的判決，他們在刑事實體法及構","  成要件的適用，都沒有問題；但是在證據法則上，軍法官對證據法則的認定跟普通法院","  法官對證據法則的認定是不一樣的。"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。民國88年以後，所有的證據篇章都跟刑事訴訟法是不","  一樣的；從民國93年開始，在軍事法庭裡面也適用交互……"],["周委員春米：也是全部準用、適用刑事訴訟法？"],["沈副司長世偉：是的。程序都一樣……"],["周委員春米：好，這就是我要提的重點；大家常常都在罵法院、罵法官的自由心證，事","  實上軍法官在適用刑事訴訟法的證據法則時，他的標準、適用的嚴寬程度，個人認為跟","  普通法院法官適用的證據法則有很大、很大的差異。我可以理解軍人在戰時他需要服從","  ，可是我們在審判他有罪、無罪的時候，既然我們的法律制度要求要適用現在的刑事訴","  訴訟法，你就要照這套規範走；但是很顯然的，我們在制度上所給予的一些訓練，是沒","  辦法達到所謂的刑事訴訟法證據法則的認定，所以今天到底是由國防部還是考試來考選","  ？如果由考試院辦的話，也只是辦一個考試，將來的訓練還是要回到國防部，對不對？","  因為他還是一個軍人的資格。","   今天用人機關有這樣的需求，立法院來審查，但是有一些相關的規範，我們必須做配","  套考量，還有考選的標準也不能亂了套，考試院應該去了解用人機關的需求。就目前來","  看，大家還是認為由考試院來辦，比較符合考試的公平原則與方向。對於委員的意見，","  還請相關部會考量，如何提出一個比較完整的規範，我們再來考慮。謝謝。"],["主席：現在休息8分鐘。","休息","繼續開會"],["主席（周委員春米）：現在繼續開會。請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天我們要討論軍事審判法修正案，我","  們願意支持，但是我有兩個最主要的前提，即如何維持多元進用原則及未來考試過程的","  獨立性，這是我的兩大重點方向。我也有擬具一個修正案，在我的修正案裡面就有這個","  精神，我希望召委跟委員也能兼顧到這兩點，我認為朝野各黨派都支持這樣的方案。","   現在軍法官的人數日漸減少，原因是102年非戰時軍事審判制度回歸司法機關審理。","  事實上，現在軍法官的定位非常尷尬，考選部這幾年都沒有辦理軍法官考試，對不對？","  幾年沒辦了？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。6年。"],["李委員彥秀：6年沒有辦。你們不肯辦理的最主要原因是沒有這個需求嗎？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。國防部在104年、105年有提出申請方案，但考選部提報","  考試院審查時，考試院還是有很多質疑的地方，因為軍法官平時要做什麼、戰時要做什","  麼，要有很多的配套……"],["李委員彥秀：現在國家還是在一個備戰狀態……"],["許次長舒翔：所以希望國防部提出比較完整的論述後再做考量。"],["李委員彥秀：看起來考試院好像沒有要持續規劃，但是國家還是有備戰狀態，在戰時軍","  人違反相關法令，還是要有軍法審判適用制度在。我說到這裡，大家都應該可以支持，","  我覺得還是有其必要性。至於人數應該多少，還是多久考一次，我覺得還是要看未來國","  防部跟整個國家狀態需求做處理。","   為什麼我認為還是要維持考試院的考試？因為外界對國防部辦理考試，日後審判的公","  正性和獨立性可能會遭到外界質疑，這跟102年時回歸司法機關審理的意思是一樣的。","  我個人認為還是應該由考試院辦理考試，而且未來要維持軍法官多元進用的原則，我覺","  得擔任軍法官這些人的獨立性、公正性國人能夠接受，而且這也不違背102年回歸到司","  法機關審理這個大方向的精神，這是我到目前為止的堅持。如果今天下午要討論這個法","  條的話，我覺得還是由考試院來考，公正性跟獨立性以及外界的接受度會比較高一點。","","","   接下來我要請國防部回應，國防部因應軍審制度的改變，現在的狀況是，國防部內部","  的法務作業由原來的軍法官處理，但是憑良心講，這幾年來整個軍人的士氣跟形象，國","  人的認知是怎樣，我相信國防部非常清楚。我們最近審了那麼多相關的法治教育、預算","  ，你們的執行面到底好不好？因為你們的從屬關係過重，如果法務單位給你們專業意見","  上級交辦事項你們要怎麼處理？跟法制單位建議方向略有所不同時，是聽法制單位的意","  見還是上級意見呢？你瞭解我的意思嗎？照道理說，應該要尊重法制單位的意見，但是","  軍隊教育訓練告訴我們，就是要聽學長的意見、就是要聽長官的意見，所以沒有辦法貫","  澈法治的觀念，從洪仲丘事件開始、憲兵違法搜索民宅、慶富案以及雄三飛彈誤射，整","  個調查報告的結果都是「人員未遵守法令規定而作業」這幾個大字，可見國防部除了個","  別法治教育沒有貫澈外，在體制中的法務也沒辦法發揮完整的作用，這跟國防部長期從","  屬觀念過重、法治觀念沒有貫澈有相當關係。如果未來沒有辦法維持擴大多元進用，讓","  不同活水進來，我覺得整個法務沒有辦法維持它原來有的貫澈性、獨立性。","   我剛才講，從洪仲丘事件等這幾個案子，你們最後檢討的結果都是「人員未遵守法令","  規定而作業」。按照道理說，這些事情應該不會發生，軍隊的教育訓練跟法制觀念，那","  個SOP的標準應該是比其他部會、其他公務人員更清楚才對。所以我覺得貫澈多元進用","  的大方向、大原則應該執行的，當然我不希望今天通過這個法令，只是讓我們內部的一","  些法制人員多了一項考試資格，但是如果沒有多元活水進入的話，我覺得大家沒有辦法","  彼此互相衝擊，而去調整國防部內部應該去調整的從屬觀念過重，我們過去法治觀念沒","  有辦法貫徹，我覺得應該去調整那些東西，否則我們今天只是為了你們內部相關人員在","  修法，長期以來國防部給國人、外界的印象──封閉、黑箱的印象就沒有辦法解除，你是","  否可以回應我的說法？"],["主席：請國防部梅次長說明。"],["梅次長家樹：主席、各位委員。謝謝委員對國防部的指導，依法行政一直是國防部的理","  念，我們也……"],["李委員彥秀：這幾個字不是說一說而已啊！"],["梅次長家樹：報告委員，我們絕對要在依法行政這個原則上執行職務，在您剛才提到的","  各個案子，有些或許確實在執行面出現一些內部……"],["李委員彥秀：這不是個案，這是整體性的問題，我非常不希望今天通過這個法條是協助","  同仁通過考試取得資格，大家還是在同一灘水裡和，國防部對於法治觀念的貫徹及執行","  也一點改進都沒有，所以我認為這個考試應該還是要回到由考試院招考……"],["梅次長家樹：是。"],["李委員彥秀：我支持同仁參加考試，但是未來這應該維持一定比例讓外部活水進來……"],["梅次長家樹：是的。"],["李委員彥秀：這個概念應該包含在未來軍法官的考試……"],["梅次長家樹：報告委員，我非常認同您這樣的講法……"],["李委員彥秀：你們要避免體制僵化，要讓外部人員注入活水，還有這個比例維持一定……","",""],["梅次長家樹：是。"],["李委員彥秀：我支持同仁參加考試，但是未來你們要減少從屬觀念，尊重法治、貫徹法","  治……"],["梅次長家樹：是。"],["李委員彥秀：這是過去將近一年我在外交及國防委員會所看到國防部非常嚴重的問題，","  你們不是只聽長官的，不是只聽學長的，你們要好好貫徹法治觀念，過去國防部都無法","  好好執行這個部分，所以今天這個修法要是通過的話，這幾大原則是我希望國防部和考","  試院要具體回應的，你們要讓上級長官尊重法治精神，不要讓從屬觀念壓垮法治、法務","  ，這才是多元進用最主要的原則和方向。"],["梅次長家樹：是。"],["李委員彥秀：對於今天我質詢的二大原則，我相信你們都非常清楚，我也希望今天我提","  出的修正動議可以讓這些方向、想法都修入這個法；我們可以改變軍人的形象，讓法務","  專業在國防部每個層面都可以發揮，而不是每次你們的預算都只是流於形式的宣導法務","  教育，軍人在國人心裡的形象也都沒有提升，謝謝。"],["梅次長家樹：謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我先表達我的立場，對於今天這個法律","  修正案，我比較保留，因為我對於用軍事審判法這個規範軍事法庭的法律處理你們對法","  制人員的需求比較有意見。","   軍事審判法的大幅修正在2013年（102年）7月，大家都非常清楚，由於洪仲丘事件，","  我們大幅修正軍事審判法，當時最重要的修正重點是將非戰時的部分都移交到平常的司","  法審判。現在本席請教國防部，這六年來我們都沒有辦理軍法官考試，請問這六年來是","  戰時或非戰時？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。這是平時，軍事審判法第七條對於戰時有定義。"],["李委員俊俋：對，有一定的定義嘛！"],["沈副司長世偉：對。"],["李委員俊俋：請問這六年來真正進入軍事審判的案件有多少？"],["沈副司長世偉：沒有案件進入軍事審判……"],["李委員俊俋：既然沒有案件，為何軍法官會有缺額呢？"],["沈副司長世偉：報告委員，因為軍法官……"],["李委員俊俋：因為軍法官的任務有所調整，不只是軍事法庭的審判而已，對不對？"],["沈副司長世偉：報告委員，這六年來我們仍然有進行一些戰時審判的訓練，還有派員到","  司法院、法務部接受一些訓練……"],["李委員俊俋：對、對、對。我們先釐清一個觀念，原來的軍法官依照軍事審判法規定應","  該從事軍事審判的相關內容，但是這六年來除非現役軍人犯陸海空軍刑法，才要軍事審","  判，不然其他都移到一般司法單位，所以軍法官的任務已經不是真正在從事軍事審判。","","","   軍法官的職司業務從過去只有負責偵審權責，到現在有國防法規研修、採購契約審查","  、法律諮詢服務、代理訴訟及參與懲罰評議等多元國防法律事務。"],["沈副司長世偉：是。"],["李委員俊俋：現在人力不足的是在這裡，不是真正從事審判偵查的軍法官人員，沒有錯","  吧！","   繼續請問國防部，依軍事審判法第十條至第十四條的規定，何謂軍法官？"],["沈副司長世偉：這有定義，包括院長、檢察長、庭長、主任檢察官……"],["李委員俊俋：又何謂軍法人員？"],["沈副司長世偉：其他以外的人員，像書記官等等。"],["李委員俊俋：對，軍法官還有特殊的義務和條件，對不對？"],["沈副司長世偉：是。"],["李委員俊俋：也有比較不一樣的保障，對不對？"],["沈副司長世偉：是。"],["李委員俊俋：一般法務人員則沒有這樣的保障，是不是？"],["沈副司長世偉：低一點。"],["李委員俊俋：對，低一點。","   現在重點是你們的需求到底是軍法官還是法務人員？真正的重點在這裡。據我的了解","  ，現在軍法官已經不再從事審判相關事務，現在他們從事採購業務、提供法律意見或其","  他相關事務，而從事這些業務的人員稱為法制人員，不是稱為軍法官，所以現在重點是","  這裡人力不足，應該補充這裡的人力吧！不是這裡人力不足，用軍法官來補充嘛！戰時","  可以這樣，沒有平時同時可以適用的啦！不同需求要用不同人力嘛！比如今天我們對醫","  療行政人力有所需求，當然徵求醫療行政人員，現在對醫療相關內容人力有所需求，當","  然徵求醫療人員，這是不同概念，你們卻將它們混為同一個概念。","   其實軍事審判法修正之後，最重要是有幾個觀念需要處理，第一個，現在軍法官的任","  務已經不同，第二個，國防部要繼續辦理人權相關事項，而這些事項都需要法務人員處","  理，沒有錯吧！依照你們提供給我的修正草案說明，現在這個編制員額是386名，現階","  段人員是266名，缺額是120名，這和你們剛剛報告的缺額41名好像不太一樣，沒關係！","  你們可以再說明，現在我要了解的是這個缺額120名到底是缺軍法官還是缺法務人員？","",""],["沈副司長世偉：報告委員，這120名缺額包含41位軍法官。"],["李委員俊俋：其中包括41位軍法官及其他法務人員嘛！"],["沈副司長世偉：是。"],["李委員俊俋：但是我從剛剛詢答的內容聽到，這六年來完全沒有軍事審判，所以你們真","  正缺的是法制人員，不是軍法官，而軍法官和法制人員本來就應該有所區別，不是嗎？","",""],["沈副司長世偉：報告委員，我能不能花一點點時間跟委員報告？"],["李委員俊俋：請說。"],["沈副司長世偉：我們是平戰編裝合一，雖然我們已經幾十年都沒有戰爭，但是我們每天","  都在為戰爭作準備，所以雖然軍法官平時沒有從事偵查和審判工作，但是這六年來……"],["李委員俊俋：沒有，這裡不一樣，軍法官依據軍事審判法規定本來就是從事軍事審判業","  務，不管戰時或平時，但是102年軍事審判法修正以後，他們平時有平時的任務，你不","  能告訴我，他們兩樣任務都要從事，他們從事另一種任務時，還要為戰時作準備；如果","  你告訴我，現在是戰時，你們人員不足，當然訓練會來不及，就從司法體系借調，如果","  現時是法制人員不足，你們就補足法制人員，我對此沒有任何意見，我甚至認為國防部","  需要更多法制人員，因為他們才了解真正的運作，包括採購部分，他們才有專業，但是","  現在你們將法制人員和軍法官混在一起，告訴他們，除平時要從事這些工作，還要為戰","  時作準備，問題是我看不到現在戰時的需求在哪裡啊！6年沒有任何一件案件，然後你","  告訴我軍法官要拼命的增加，這個邏輯我覺得不通。"],["沈副司長世偉：這6年來我們對於戰時的訓練一直有在做。"],["李委員俊俋：對，我知道啦！戰時訓練當然要，他們本來就是現役軍人啊！本來就要有","  一定的訓練，國防訓練也要有，問題是他從事的就不是軍法官的工作嘛！考上軍法官從","  事的不是軍法官的工作，那到底在幹嘛？","   第十一條特別強調「經國防專業訓練合格後」，其實這不是對軍法官的要求，任何一","  個現役軍人都必須經過國防的專業訓練，這和軍法官一點關係都沒有，只要是現役軍人","  ，當然要接受國防專業訓練。現在爭議最大的就是第十一條第二項，就是到底是由國防","  部辦或由考試院辦？考試院的理由就是考試委員說沒有需要啊！這幾年都沒有軍事審判","  案件，為什麼需要這麼多軍法官？次長應該知道，我猜考試委員的說法都是增加法制人","  員可以，但是增加軍法官要打問號，問題就出在這裡。","   所以放寬以後，軍法官的來源多少？在這裡我希望國防部做一件事情，你們應該真正","  區分軍法官和法制人員的需求到底有什麼不一樣，不要一直跟我說，軍法官平時可以當","  法制人員，戰時可以當軍法官，這個解釋不通，因為6年來一個案件都沒有，在這種情","  況下，你們不斷告訴我缺人，事實上你們缺的是法制人員，根本不是軍法官；而且為什","  麼我堅持不能並用？因為軍法官的任務、權利義務跟法制人員的不一樣，這是軍事審判","  法中的規定，所以這才是真正的問題所在。","   最後，你們現在希望鼓勵大家去考試，所以你們增加了專業加給5,900元，有5,900塊","  錢大家就去考軍法官，沒有5,900塊錢大家就去考法制人員，是這樣嗎？我的服務處有","  11個義務律師，都是年輕的律師，因為都沒有case，希望來我這邊多吸收經驗，未來可","  以多接一點case，所以你們增加5,900元的專業加給，大家就會有更高的意願來做軍法","  官嗎？老實講我也存疑。","   所以今天的真正問題出在哪裡？我建議國防部，你們必須將你們需要的軍法官和法制","  人員分開定義清楚，因為二者的權利義務本來就不一樣，如果你們缺法制人員，我們可","  以協調人事總處幫你們增加法制人員，這才是真正解決之道。因為你們拿著規範軍事法","  庭的軍事審判法，企圖解決現在法制人員不足的問題，還說法制人員平時叫做法制人員","  ，戰時叫做軍法官，這個解釋不通，因為只要套上「法官」兩個字，他的權利義務本來","  就和法制人員是不一樣的，這在軍事審判法第十二條、第十三條有明確的規定。但是你","  們現在這個做法都沒有法律依據，你們只告訴我說現在缺人，需要招考軍法官，然後平","  時可以做法制人員用，戰時可以做軍法官用，解釋不通啦！所以這部分我比較保留，而","  且我跟你們講的方法、態度都非常、非常清楚，我們下午再來討論。"],["主席：請問國防部，有法制人員的編制嗎？"],["沈副司長世偉：有，我們有法制官的編制。"],["主席：只有國防部有還是各個軍隊都有？"],["沈副司長世偉：都有。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天我也是提案委員之一，我再就幾個","  問題請教一下相關單位：第一，今天的提案名稱是後備軍人轉任公職考試比敘條例，我","  提出了第五條之一的修正案，請問銓敘部看法如何？"],["主席：請銓敘部銓審司王副司長說明。"],["王副司長永大：主席、各位委員。蔡委員這個提案大概和考選部提出的海委會要不要列","  入這項轉任考試的分發對象有關，這其實涉及到整個立法政策。因為根據海委會組織法","  ，該機關可以任用一定員額的軍職人員和警察人員，另外這項考試是軍轉文的，到底立","  法政策要採取哪一個，我們部裡沒有意見，因為這是屬於考試分發機關的問題，屬考選","  部的職責範圍。"],["蔡委員適應：請問今天海委會有派人來嗎？請問海委會的組織分為哪幾部分？"],["主席：請海委會海巡署許副署長說明。"],["許副署長績陵：主席、各位委員。海委會下面有海巡署、海保署、海洋研究院三個單位","  。"],["蔡委員適應：過去軍轉文考試是分發到哪個單位？"],["許副署長績陵：過去軍轉文考試都以海巡署為……"],["蔡委員適應：所以我在這裡才會建議修正，應該還是到行政院海洋委員會海巡署及所屬","  單位。你剛剛提到海洋研究院、海洋保育署跟過去軍轉文考試的需求、用途是不一樣的","  ，沒錯吧？"],["許副署長績陵：海委會從今年4月28日成立之後，海委會是海巡署的上級，相對的，海委","  會也承接了所有海巡署的相關業務，包括政策規劃、政策執行、政策督導及海洋事務、","  海洋保育等等相關工作。"],["蔡委員適應：所以我認為這次修法應該侷限在海巡署及其所屬單位，我手邊有一個資料","  ，就是海委會和各部會的分工，像你們有一個海洋資源處，其業務就是深層海洋資源開","  發等等，是由經濟部轉過來的，海洋非生物之資源調查研究也是從經濟部轉過來的，濱","  海及海域土石管理也是從經濟部轉過來的，海域水質檢測資料轉到你們的海保署，加上","  你們的海洋野生動物保育、輸出入審核等等，看起來至少將近有20項業務都是從其他單","  位轉過來的，這些業務和過去的海巡署是沒有關連性的，過去軍轉文考試就是限制在一","  些跟軍方有關連性的單位，因此為了一致性原則，我在此建議把名稱改為行政院海洋委","  員會海巡署及所屬單位。這是我第一個建議。","   第二，剛剛講到軍法官的問題，我還是要請教一下，國防部有沒有統計過到底軍法官","  的總體需求是多少位？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。我們國防部軍法官的編缺是182人，現在只有141人。","",""],["蔡委員適應：182人包括哪些？就是法官、陪審法官、檢察官加起來嗎？"],["沈副司長世偉：對，因為原先的編制在軍事法院和軍事檢察署。"],["蔡委員適應：那你們目前全部的法制人員是多少人？"],["沈副司長世偉：現員總共262人。"],["蔡委員適應：就是編到各單位的法制人員。"],["沈副司長世偉：對，含軍法官總共加起來兩百多人。"],["蔡委員適應：182位軍法官現在沒有考選，但是到了戰時就需要，對不對？"],["沈副司長世偉：報告委員，其實戰時不只這個需要，國防部在國防報告書上說有21萬5,","  000人的兵力，但是實際上萬一有一天不幸真的要打仗的話，還有很多的後備動員也必","  須要動員來，動員之後是不是有足夠的人……"],["蔡委員適應：那你們總要算過吧？你的編裝……"],["沈副司長世偉：我們有算過。"],["蔡委員適應：要多少人？"],["沈副司長世偉：不止300人。"],["蔡委員適應：到底要多少人？這可以講，為什麼不能講？你說不止300位。"],["沈副司長世偉：386人。"],["蔡委員適應：386位軍法官，是戰時，那你為什麼才編一百多人？這樣不是很奇怪嗎？"],["沈副司長世偉：我們近幾年都是透過退伍8年以內的軍法人員教召回來……"],["蔡委員適應：那是另外一件事，如果你確實有這樣的軍法官編裝需求人數，你的編裝就","  要是380人，除非你告訴我另外200人就是由全民防衛動員時徵集而來。"],["沈副司長世偉：是，而且這兩年我們有在做。"],["蔡委員適應：另外200人是從後備軍人動員教召過來的，是哪一些人要過來？"],["沈副司長世偉：是退伍8年之內的軍法官。"],["蔡委員適應：還有呢？"],["沈副司長世偉：現在是這樣，目前也是這樣。"],["蔡委員適應：請教一下，現有的法官不能徵召嗎？"],["沈副司長世偉：現在他們是儘後召集人，依照召集規則，如果男性法官服役退伍以後，","  他們不是教、點召的人員。"],["蔡委員適應：為什麼？再講一次。"],["沈副司長世偉：有一個召集規則有規定。"],["蔡委員適應：因為他是公職的法官，所以不用，是不是？"],["沈副司長世偉：就像中央民意代表、司法官……"],["蔡委員適應：我請教你，戰時他們要不要接受徵召？"],["沈副司長世偉：目前我們都還在規劃當中。"],["蔡委員適應：這還要規劃？打仗時全民防衛動員，有人可以不用被徵召嗎？你告訴我，","  法官可以不用被徵召，那原來我們一般民間法院的法官要做什麼事？他有豁免權，是這","  樣嗎？"],["沈副司長世偉：我們沒有這樣講。"],["蔡委員適應：所以他也要被徵召，這一些被徵召的法官不能當做你的軍法官嗎？"],["沈副司長世偉：可以，因為他們有法官資格……"],["蔡委員適應：請教一下考試院，目前現任所有的法官及檢察官人數全部加起來有多少人","  ？"],["主席：請考選部許次長說明。"],["許次長舒翔：主席、各位委員。這部分可能要問司法院。"],["蔡委員適應：司法院都沒有人知道？大概一個人數就好，就是法官、檢察官現員有多少","  人？我只要知道大概就好。"],["主席：請司法院刑事廳李法官說明。"],["李法官明益：主席、各位委員。法官人數大概2,100人，檢察官部分請法務部回答。"],["蔡委員適應：法務部知道檢察官有多少人嗎？"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：主席、各位委員。法務部部分一、二、三審加起來是1,300人。"],["蔡委員適應：所以加起來接近4,000位，這4,000人你徵不到300人？"],["沈副司長世偉：過去沒有這樣做。"],["蔡委員適應：所以我在問你，這是為了戰時需要，戰時有沒有人可以逃避徵集？沒有吧","  ！不論你的身分別、職業別，即便是法官、檢察官仍然有被徵集的義務吧！這些人被徵","  集到部隊要做什麼事情？拿步槍上戰場嗎？"],["沈副司長世偉：戰時台灣會分為作戰區、作戰分區……"],["蔡委員適應：我了解。"],["沈副司長世偉：法官跟檢察官不會坐在法院跟檢察署裡面，他們平常要演練，法官、檢","  察官平常如果參與漢光演習、接受演練，以現在來講，實務上的運作會有一點困難。"],["蔡委員適應：為什麼會有困難？"],["沈副司長世偉：我們不太容易……"],["蔡委員適應：所以我的意思是這才是你的問題所在，你了解我講的意思了吧？真正有法","  律素養的法官或檢察官，在戰時不納入編裝，另外再去考一個軍法官，而這個軍法官完","  全沒有審判的經驗，等到戰時被你們拉出來，被判有罪或無罪的人心裡會服氣嗎？你告","  訴我。"],["沈副司長世偉：委員，您的問題我們這兩年也都有在研究。"],["蔡委員適應：你了解我講的意思了吧？"],["沈副司長世偉：完全了解。"],["蔡委員適應：這才是真正的關鍵問題，請教一下副司長，今天如果在戰時，任何一個軍","  人──軍法官完全沒有審判的經驗，讓他來判我們是生是死，你會覺得很服氣嗎？還是你","  寧可讓一個普通法院的法官來判？當時備受爭議的洪仲丘案不就是因為這個原因嗎？所","  以今天我們的法官，不論是所有地方法院、高等法院、最高法院的，或是地檢署、高檢","  署的檢察官，就全部納編進來就好了，這就是重點，否則你不納編進來，戰時他們要做","  什麼事？大家會覺得你的教、點召公平嗎？當然會覺得不公平，你只是平常沒被點召，","  但特殊狀況本來就必須要被納編進來，沒錯，除非今天國防部的人告訴我們法官和檢察","  官即便在戰時也不用被納入徵集，這個情況下再來談要另外考一個軍法官，還有一點道","  理，可是實務上這四千多人就是要被納入徵集的對象，就算你分成幾個作戰區，我們臺","  灣的法院不是都在臺北，臺北、臺中、高雄每個縣市都有，每一個作戰區下面的法官、","  檢察官人員都非常多，你們有沒有做過統計？這才是全民防衛動員要做的事情，不是嗎","  ？","   所以我建議這個案子先不要審，應該回過頭來就這部分去做一個有效的處理，把所有","  的檢察官或法官都納入軍事審判法裡的軍法官來源，直接透過戰時動員教召的方式來處","  理，我認為這才是真正解決的方式。至於現階段部隊需要的法制人員，就用現任的法制","  官來處理，因為那是法制軍官，兩者是分開的事情，所以我強烈建議應該用這個角度來","  思考才比較符合，謝謝。"],["沈副司長世偉：謝謝委員。"],["主席：以下登記發言的蔣委員乃辛及周陳委員秀霞均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們要審軍事審判法的修正案，其","  實就是對於軍法官招考的問題。今天早上所有的委員經過一輪的質詢，其實讓這個議題","  越來越清楚。當初國防部所提的是認為軍法官缺乏，因為有預算員額的限制，但是因為","  五年來停召，你們從實務上的角度認為軍中有一些優秀的軍人，也考上司法官或律師，","  但是因為他不可能去受訓，甚至考上法官也不可能去受訓，但是因為又沒有軍法官的資","  格，所以在這種情況下，你們覺得應該要開放軍法官的考試。但是我們也看到軍中現在","  最缺乏的其實是法制人員而不是軍法官，因為現在是平時，平時所有的案件都是在司法","  院來審判，所以事實上根本不會有軍法官要從事的工作，因此軍法官跟法制人員事實上","  是兩種不同人員，而且剛剛你們也講得很清楚，你們也有法制人員的編制，並不是沒有","  ，你們原來的解釋是因為法制人員的編制只有在司令部跟總部，所有的軍隊、部隊都沒","  有法制人員的編制，是這樣嗎？能不能講清楚？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。現在我們的指揮部跟聯兵旅是用原來軍事法院、軍事","  檢察署的書記官或是檢察官、法官所編配，他的缺就是留在軍事法院跟軍事檢察署，人","  到部隊裡面，就是用編配的方式。"],["尤委員美女：所以你們在部隊裡並沒有法制人員的編制？"],["沈副司長世偉：是，現在是用編配的。"],["尤委員美女：所以這部分你們是否應該要去檢討？因為事實上所需要的其實是法制人員","  而不是軍法官，但是因為以前在軍中，我們認為是一種特別的權力關係，因此根本不用","  談「法」，反正就是軍令如山，在以前幾乎無「法」可言，但是現在我們已經是一個法","  治的社會，所以這麼多年來，大家一直在呼籲軍中的人權，事實上從各個部隊及各層面","  都應該要有法制人員來協助官兵的法律案件，不管是民事、刑事等等，甚至包括軍隊自","  己本身的法務都需要有法制人員。如果過去因為大家不注重法律，也不認為法制在軍中","  是重要的，因此沒有法制人員的編制，現在其實應該整個去調整，而不是用招考軍法官","  的方式，用軍法官來從事法制人員的工作來解決這個問題。所以今天其實很多委員都提","  到軍法官的定位跟法制人員的定位，我想這兩個是不能混淆的，因此，既然過去沒有所","  謂的法制人員，只有在指揮部及總部，而在部隊沒有編制法制人員的話，我覺得你們應","  該去重新調整編制，把人員補齊，而不是用高階的軍法官來做法制人員的工作。另外，","  對於軍法官的定位，在司法體系裡面，我們會看到法官、檢察官及律師是三角的關係，","  所以他們三位是平等的，雖然說是透過不同的考試，即特考及高等考試，但是他們的位","  置是一樣的。然而，現在就你們的定位，到底軍法官是跟檢察事務官或是司法事務官在","  同樣一個位階？還是他其實也應該跟法官、檢察官及辯護人是同樣等級的？你現在是要","  把經過律師考試、司法事務官考試及檢事官考試的人員當做軍法官，就會牽涉到因為律","  師考試、司法事務官考試跟檢察事務官考試是不同等級的，可是在這裡你把他們變成同","  一個等級來當做軍法官，所以軍法官的定位到底是什麼？剛才委員有提到這個部分，我","  覺得真的是必須要再去思索，你們說現在軍法官沒得訓練，因為沒有案件，所以特別讓","  他們到檢察署去當檢察事務官，讓他們能夠有這些的歷練，但是他們只是去那裡歷練，","  並不是說他的身分等同於檢察事務官。針對軍法官的定位，的確要再重新把它釐清楚，","  否則的話，我想對於要考試進入到軍法官領域的人，也搞不清楚他的位階到底是跟檢察","  事務官的位階一樣還是屬於法官的位階。","   再者，剛才提到軍法官在平時沒有案件，但是在戰時需要有軍法官，事實上發生戰爭","  時，我想整個全民應該是總動員，所以到時候應該是所有的法官、檢察官也都會被徵調","  來當軍法官，你們一直提到因為後備軍人的徵調，法官、檢察官是被排除掉的，因此他","  們沒有被列入到總動員的人員裡面。我想這是一個缺漏，因為不可能，就像剛才蔡適應","  委員所提到的，不可能在整個戰爭時期獨漏法官及檢察官，說他們不需要被編制在裡面","  ，所以我覺得這個部分也是你們必須要再去全面檢討的，就像剛剛所講的，在平時及戰","  時需要所有的法官、檢察官納入到這個編制裡面來，而平時他們的位置到底在哪裡，國","  防部必須要跟司法院有所聯繫，好好的去把這個部分補起來。因為什麼時候會是戰時，","  誰也沒有辦法去預料，所以不能說現在是平時，就先擺著再說，必須要平時如戰時，當","  戰時這些人的編制到底在哪裡，可能他不需要像現在後備軍人的教召那麼的頻繁，可是","  事實上他們可能也要教召，而且也牽涉到教召的內容到底是什麼，因為很多人都覺得教","  召是在浪費時間、浪費生命，都沒有學到什麼，所以你們必須要再重新去檢視教召的內","  容，以及當法官或檢察官被教召的時候，他們要配合戰時當軍法官的任務，你們應該要","  給他們一些國防專業的訓練，而且是不是可以在教召的時候給予等等，我想你們可能要","  全面再去思索。","   下一個問題我想要請教法務部，關於上次在司法國是會議中有提到我們刑法的規定，","  假釋中如果「因故意更犯罪，受有期徒刑以上刑之宣告者，一律撤銷假釋」，沒有賦予","  主管裁量的權限，可能造成不符比例原則，在實務上也發生過，譬如他曾經被判刑超過","  10年，後來他又在監獄中表現非常良好，假釋出來以後，在假釋期間快要屆滿的前幾天","  ，他可能因為酒駕被查到，被判兩個月的徒刑，結果他過去這些假釋未滿的刑期就必須","  去服滿；或是曾經有一個案子被告被判無期徒刑，由於他表現良好，所以後來假釋，假","  釋出來之後他已經服滿25年了，結果現在他也只是因為酒駕，並沒有傷害到人，但是因","  為酒駕也被判兩個月，這樣的情況讓他的假釋被撤銷掉，他就必須要服無期徒刑，變成","  終身，而他已經六十幾歲了，還要再去服刑，事實上這些都有點違反比例的原則。因此","  ，在國是會議的時候也希望對所謂的撤銷假釋是不是也應該有些彈性，甚至對於譬如判","  處輕罪6個月以下的是不是應該有些裁量，法務部其實也根據這個部分有去修法，你們","  也公告了，可是你們5月公告到今天，好像又沒下文，不曉得你們針對這一塊立法現在","  的進度到底是如何？"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：主席、各位委員。這一塊確實在司法國是會議裡面有做出這個決議，跟委","  員所講的一樣，我們在研擬當中，因為法案公告以後，我們還在綜整各方的意見，針對","  這個意見，我們再陳報到行政院，行政院審查以後再送請大院審議。"],["尤委員美女：所以你們預計的時程呢？因為我們這一屆如果沒有審完，就全部都歸零了","  ，而我們只剩下兩個會期。"],["王司長俊力：我們會儘速處理。"],["尤委員美女：希望你們最慢下個會期能夠送進來。"],["王司長俊力：是，謝謝。"],["尤委員美女：好，謝謝。"],["主席：本席先宣告上午的會議進行到詢答結束。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天修正的條文當中，大家除了比較關","  心軍事審判法第十一條的修正條文之外，大概就是針對第七條，身心障礙者只是想把原","  來聾啞改為聽障。而我想問的是身權法的規範裡面，就我之前在行政部門的經驗，公部","  門違反身權法進用比例的非常高，尤其是在國防部的單位，且國防部的單位大概在榮總","  當中的比例是最高的，我不知道在座與會有沒有退輔會的人員，榮總是歸退輔會吧？我","  想就教，榮總算不算是公部門？"],["主席：請國防部梅次長說明。"],["梅次長家樹：主席、各位委員。這個問題要詢問退輔會。"],["主席：請退輔會人事處林專門委員說明。"],["林專門委員弘勳：主席、各位委員。榮總是公部門，公共醫療機構。"],["鍾委員孔炤：所以它有規定34人以上一定要進用一個身障的朋友，對吧？"],["林專門委員弘勳：是。"],["鍾委員孔炤：但是你們常常違法，都沒有達到標準，甚至缺了十幾個，尤其是台中，台","  中榮總針對身障朋友的進用幾乎是用罰款了事，因為少進用1個，就要罰基本工資的金","  額，假設現在基本工資是2萬3,100元，就要罰2萬3,100元，少進用10個，就要罰二十幾","  萬元，但是你們情願罰款也不願意進用身心障礙朋友，因為今天大家只考量到條文文字","  的修正，但是實務上對於身權法的落實執行，國防部門是需要加油、需要加強、需要強","  化的。所以我剛剛特別點名退輔會，不管是在高雄的榮總或台中的榮總。"],["林專門委員弘勳：據我所知，我們現在所屬機構，包含三所榮總現在都是達到足額進用","  的，所以我不曉得委員的資料來源……"],["鍾委員孔炤：你打電話確定一下。"],["林專門委員弘勳：好的。"],["鍾委員孔炤：台中榮總現在真的是法定足額嗎？"],["林專門委員弘勳：我這邊會確認。"],["鍾委員孔炤：這是國會殿堂，你不能說謊。"],["林專門委員弘勳：當然不會。"],["鍾委員孔炤：你確定嗎？我再問一遍，你確定嗎？"],["林專門委員弘勳：當然就我現有的資料是足額進用的，但是能不能容我待會兒再跟台中","  榮總確認？看它的法定進用人數和已進用人數到底有沒有落差。"],["鍾委員孔炤：因為我拿到的資料是台中市勞工局針對台中榮總進用身障朋友的比例未達","  到標準被罰了多少錢、繳了多少罰款，除非它的資料和你的資料是違背的，或者我拿到","  的是去年的資料而不是今年的資料，重點在於身權法是身障朋友的一個保護法，不是把","  條文的文字從聾啞改為身障好像就太平了，好像大家都進用了身障的朋友，我想這不是","  它的本意，它的本意是希望在身權法的過程或是在修正的條文裡面，公部門能夠帶頭起","  示範作用，否則你怎麼去要求私人企業67位員工就要進用1位身障朋友？如果公部門都","  不能帶頭行使，那如何去要求私人企業？","   同理，我們今天在審軍事審判法，對於軍法官的任用，各位委員詢問的問題大概集中","  在為什麼要放寬考試資格？放寬的立場在哪？軍法官的考試要由誰來舉辦？是因為缺乏","  軍法官，所以要修正條文？還是真如您剛才回應蔡適應委員所說的，總額應該是182人","  ，但是現在只有141人，少了41人，所以希望透過這一次的修正來放寬相關標準，讓軍","  事審判的檢察官能夠符合一定的比例？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。我們缺的41個軍法官裡面，尤其缺的是年輕的，現在","  尉級軍法官的編現比不到20%，因為已經有6年沒有考軍法官考試。"],["鍾委員孔炤：好，如果說缺少的是尉級，大家也非常的清楚，國家的軍法官還是有位階","  之分，它也會牽扯到升遷，那樣就有獨立和公正審判性的問題，與之前為人所詬病的部","  分相同，包括大法官在釋憲的時候也特別提到，「必須符合正當法律程序之最低要求，","  包括獨立、公正之審判機關與程序」，如果你缺少的是尉官，尉官進去之後要不要升少","  校？要不要升中校？如果他受制於位階，或是他上面的指揮官在做要求的時候，他受制","  於升遷，畢竟軍中給大家的印象是比較封閉的，因為封閉，所以在發生洪仲丘事件之後","  大家痛定思痛，希望軍人能和一般人民一樣，當他犯到司法相關的問題就是回到民間的","  司法來審判，對吧？"],["沈副司長世偉：委員指導得正確，民國86年大法官做釋字第436號解釋的時候，針對正當","  程序和法庭的組成等等，大法官有一些指導，所以軍事審判法在民國88年做了一個修正","  。從88年到102年這中間的運作，還有相關的整個經過，從各方的檢驗看起來是還好，","  那102年的修正……"],["鍾委員孔炤：因為發生洪仲丘案，所以在102年又重新修訂，對不對？"],["沈副司長世偉：對，我們尊重大院委員在102年所做的修正，修了第一條、第三十四條及","  第二百三十七條，修了這3個條文之後就變成現在這個樣子，但是我們還是希望萬一在","  國家面臨戰事的時候，還有平時……"],["鍾委員孔炤：剛才很多委員都特別提到平時和戰時怎麼區分，國防部回答說平常就是備","  戰，對岸還是我們的敵人，是這樣吧？"],["沈副司長世偉：是。"],["鍾委員孔炤：如果現在是兩岸一家親，那就不是敵人啦！"],["沈副司長世偉：關於「敵人」，在軍事審判法中有定義，過去在軍法的實務判決上面，","  針對敵人也有相關的判決，裡面有針對……"],["鍾委員孔炤：如果平時就是備戰中，為什麼會有戰時的需求要來放寬？然後戰時放寬的","  理由是因為受制於現有的法令規範，現任的檢察官或法官都不能徵召，一般的後備軍人","  統統要上戰場，但是就排除了身分特殊者，造成你們的窘境，因此你們認為戰時的時候","  勢必要有，所以現在希望修正這個條文，是這樣嗎？"],["沈副司長世偉：對，我們主要是希望在戰時能夠有足夠資格的人員來擔任偵查和審判的","  工作，平常除了訓練以外，他們也有機會派到法院的檢察署去擔任檢察事務官，做實務","  上的歷練。"],["鍾委員孔炤：但是目前留下來的那一百四十幾位，副司長剛剛也提到現在軍法官在做的","  是哪些法制業務，包括一些行政業務，那表示現在受軍法審判的已經非常少了，所以這","  些軍法官幾乎都不是從事軍法審判的業務，是吧？"],["沈副司長世偉：從102年修法之後，軍人的犯罪案件都移到司法機關，依刑事訴訟法來做","  偵查和審判。"],["鍾委員孔炤：對，所以他們都回到一般的行政業務。他們原來就是軍法官的身分，那你","  現在如果依戰時的需求，戰時都已經發生戰爭了，適當的時機之下再來招考，這個考試","  是由國防部還是考試院來舉行？如果是由考試院，未來要不要公告？在戰時，那個時間","  上的急迫性來得及嗎？"],["沈副司長世偉：所以我們希望平常就能夠有準備，然後把人員……"],["鍾委員孔炤：有準備就是把人先招考進來，因為不是戰時嘛！所以他還是在那邊從事其","  他業務，總之一定要保有182位人力，是吧？"],["沈副司長世偉：是，我們希望有足夠的編制，在平常的時候才能編給……"],["鍾委員孔炤：182位人力是依軍方現有的人力去編制，還是預期明年、後年軍方人力會增","  加，所以這些人員相對的也要增加？平常在軍事招考的時候，不能把相關的考試資格加","  進去嗎？"],["沈副司長世偉：182個編缺就是針對原來的需求，在戰時他們應該到哪一個定位去報到，","  我們對這個是有規劃的。如果戰時的人力不足，我們原來就有在徵召退伍8年之內的軍","  法人員，他們要到指定地點報到。"],["鍾委員孔炤：我要跟您討論的是，既然戰時具軍人身分者才需要軍事審判，不是戰時就","  不需要軍事審判，那你現在把人先放進來，等著發生戰爭的時候再使用，是嗎？"],["沈副司長世偉：平常的時候他們是做代理訴訟，還有其他相關的法務工作。"],["鍾委員孔炤：對，那那些相關的法務工作就不能用現有的軍方人力去處理，所以難怪會","  有委員說這個條文是不是有審酌的餘地。下午就條文審查的時候，我們再來做進一步的","  討論。以上，謝謝主席。"],["沈副司長世偉：謝謝委員。"],["主席：接下來登記發言的何委員欣純、許委員毓仁及劉委員世芳均不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天主要是談論軍法官任用相關條例的","  修正，我先請教副部長，從102年開始，即使是現役軍人觸犯相關刑罰都要回歸到一般","  司法體系審判，那軍法官留任在這個位置，他主要的功能是什麼？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。細節的部分，是不是請我們法律事務司司長向委員說","  明？"],["林委員為洲：好，簡短說明。這個是民眾和各界都想要瞭解的，現在都回歸司法體系審","  判了，到底軍法官留著是做什麼用？"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。因為軍法官在戰時才會負責軍事審判，那平常我們是……","",""],["林委員為洲：平常做什麼？"],["林司長純玫：平常就是做國防法規的研修，或者是採購契約的審查，還有法律諮詢、代","  理訴訟以及當懲罰人評會的委員，負責官兵權益保障的案件和行政救濟的案件。軍法官","  在部隊也成為指揮官的專業幕僚，指揮官如果有任何的作為，我們可以在旁邊提供專業","  的諮詢，讓他能夠做一些依法行政的政策決定，大概是這樣。"],["林委員為洲：好，你剛剛提到他平常要做的這些項目，我沒有聽出來有哪一項一定要有","  軍法官的資格才能做，比如說代理訴訟，這是最專業的部分，可能要有律師資格吧？但","  是也不一定要有軍法官的資格嘛！"],["林司長純玫：是。"],["林委員為洲：至於審酌一些契約，一般法務人員大概都能做啦！只要有法律背景，包括","  什麼法制宣導教育，大概一般法務人員都能做，所以軍法官只有在軍事審判，就是戰時","  ……"],["林司長純玫：戰時的軍事審判，報告委員，因為……"],["林委員為洲：才需要啊！真正需要軍法官這個職務。"],["林司長純玫：軍法官考試其實也是一個資格的認證，通常通過這些考試的同仁們，他們","  的本職學能會有口碑，他們在部隊也是擔當比較重大的責任，比如說我們部隊常常會有","  涉及到跟司法的連繫或是一些狀況……"],["林委員為洲：有律師資格的人員大概都能做這方面的事情。"],["林司長純玫：對，這因為……"],["林委員為洲：不管是檢察官、法官，他做的事情不一樣，檢察官要去追訴、偵查，要有","  公權力，然後法官當然要審判，他有司法的權力去獨立審判，你剛剛講的那些大概都不","  需要這樣子的資格。好，那軍法官目前有多少員額？現任的有多少？"],["林司長純玫：員額是182人，目前只有141人，還缺41人。"],["林委員為洲：所以你們想要補滿，是嗎？"],["林司長純玫：對，而且最嚴重的問題是缺員都在尉級軍官，我們的尉級軍官只有19%，也","  就是軍法官的尉級只有19%。"],["林委員為洲：那這個有什麼影響？"],["林司長純玫：會形成斷層。"],["林委員為洲：比較低階，是不是？"],["林司長純玫：對，就是斷層，以後會銜接不上，這在軍中的體制上會形成一個斷層，未","  來幾年之後可能就不見了。"],["林委員為洲：我們現在要思考的是，軍法官只有在戰時才真正在做軍法官該做的事情，","  而且非他來做不可，我的意思是說，因為戰時不是常發生啦！我們難道沒有辦法在制度","  上回歸司法體系，然後在戰時一定有一些動員令，到那時候才來組成軍法官的體系，這","  樣會不會更經濟？因為平常你們要做的這些事情，事實上跟任何的機關團體都一樣，它","  裡面有法務單位，有相關的法律專業人員可以幫忙做你剛才提到的這些事情，因為其他","  機關也是如此，都有法務單位要審酌契約、法治教育、協助等各方面，大概都沒有問題","  ，法律專業人員都可以做這樣的工作。"],["林司長純玫：還是要有一些國防專業的訓練，確實大部分的業務可能外面的法制人員都","  可以做，可是有些事情還是要……"],["林委員為洲：我的意思是說，國防部裡面的體系有法制相關的人員，我們現在不知道叫","  什麼名字……"],["林司長純玫：是，叫法制官。"],["林委員為洲：他當然有國防方面的專業知識，也同時具有法律上面的專業知識，就可以","  滿足你剛剛所提到的，平常非戰時所要做的這些事，所以這個我們有必要整體地去思考","  ，資源如何配置，然後對不管是國防部、軍方或國家來講作最好的資源分配，才是最佳","  的解決方案。其實這是可以檢討的，畢竟只有戰時他才必備軍法官身分，才能擔任那樣","  的工作，平常我們是不是也可以用其他的制度、機制，來滿足你們平常所需要做的這些","  工作？","   我再請教，現在軍法官的缺額不足，主要想讓斷層的情況有所改善，所以你們這一次","  提的相關修法，其中包括考試的單位到底是要由考試院這邊來協助，還是由國防部自己","  獨立來辦理，以及任用資格相關規定的放寬種種。我檢視了一下，過去從民國88年就這","  樣一直下來，中間好像有幾次變動，軍法官的考試任用一下子國防部說要自己舉辦，然","  後又回歸到考試院，到底這樣變動主要原因是什麼？"],["主席：請國防部法律事務司沈副司長說明。"],["沈副司長世偉：主席、各位委員。民國88年以後軍事審判法第十一條規定的就是要由考","  試院來辦理，所以從民國88年以後所有的這些考試都是由考試院來辦理，一直辦到民國","  101年是最近的一次。"],["林委員為洲：現在呢？將來、目前想要改變的部分？"],["沈副司長世偉：我們在第一項第二款的規定是說，律師執業三年可以轉任軍法官；我們","  看到邱委員提案的版本是，只要經過律師考試及格，就可以由訓練的方式轉任軍法官，","  這個部分我們站在業管的立場是很支持。"],["林委員為洲：你再講清楚一點。"],["沈副司長世偉：就是現行的條文，如果擔任律師執業三年才能夠轉任軍法官，從現在開","  始往前看，過去我的印象當中，二十、三十年來沒有執業三年的律師來，他不會來申請","  轉任軍法官，現役軍人考上律師之後他也沒有機會出去執業三年，所以那個條文現在放","  在那邊有一點點空。這一次邱召委他們提的那個案子說，只要經過律師高考及格，再由","  國防部訓練，訓練合格以後，他可以來擔任軍法官，我們覺得就這個來講，有透過考試","  院，高考本來就在考，資格考試本來就在考，又有考試的機制，也可以給國防部的一個","  專業訓練。","   實際上我們有看，我們是逐年來補充相關員額，我們自己有算過，大概一年如果能夠","  補10～15位軍法官，不但能夠解決平常國防部來做法務工作相關的問題，也能夠解決在","  戰時要做一個有系統的規劃，相關的問題都可以做一個有系統的解決。所以我們站在業","  管的立場是覺得，如果今天能夠在第一項有第二款那個相關的條文，讓不是現役軍人的","  老百姓也好、念法律系畢業的學生或是已經具有現役軍人身分的軍官，他們都能夠去參","  加考試院現行所舉辦的司法事務官、檢察事務官、高考法制或是律師考試，他們一年可","  能有4次機會去參加考試，考試及格了之後，每年由國防部統一來辦一次的訓練，訓練","  的重點放在武裝衝突法，還有國防法制相關的訓練，訓練及格之後可以授予軍法官的資","  格，有軍法官的資格在平時他會到我們的法扶中心去接受偵查審判的訓練，同樣地，他","  3年的軍法官資格也可以派他到法務部去擔任檢察事務官，去接受這些訓練……"],["林委員為洲：好。時間的關係，在審查條文的時候我們會繼續討論。當然在正常外部的","  司法體系裡面也有所謂法官多元進用的一些相關規定，這樣子的相關規定我們是支持的","  ，將來在軍法官這一塊，因為它受限於現役軍人，可能沒有辦法在外面執業種種原因，","  沒有辦法用多元進用的方式來補充軍法官的員額，這個我們要一併的來討論跟思考，審","  查條文的時候我們來繼續討論。謝謝！"],["主席：跟林委員報告，軍方的契約沒有很好看，一般法制人員不太能夠擔負這樣的責任","  。","   所有登記發言的委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。","   委員王定宇、許毓仁、邱志偉、林麗蟬及何欣純等所提書面質詢，列入紀錄、刊登公","  報，並請相關機關以書面答復。","委員王定宇書面意見：","   聯合國於2006年通過身心障礙者權利公約（以下簡稱身障者權利公約），2007年開放","  各國簽署，2008年5月3日生效。我國於民國103年制定身心障礙者權利公約施行法，使","  該公約成為繼公民暨政治權利國際公約（International Convention on Civil  and","  Political  Rights,ICCPR）、經濟社會文化權利公約（International  Convention","  on           the           Economic,Social           and           Culture","  Rights,ICESCR）、消除對婦女一切形式歧視公約（Convention on the Elimination","  of        All        Forms        of        Discrimination         against","  Women,CEDAW）及兒童權利公約（Convention     on     the      Rights      of","  Children,CRC）之後，第五個具有內國法效力的國際人權公約。","   身障者權利公約施行法第10條第1項規定，各級政府機關應依身心障礙者權利公約規","  定之內容，就其所主管之法規及行政措施於該法施行後5年內（即108年12月3日前），","  完成所有違反本公約之法規及行政措施之改進。為配合上述規定，行政院所屬各部會檢","  視主管之法律窣屬單純修正歧視性意涵文字，未涉其他實質內容修正者，計有「平均地","  權條例」第51條條文修正草案等14案（以下簡稱本案），爰以包裹立法方式核轉本院審","  議。修正要點為，係將「殘廢」、「殘障」、「傷殘」等不當或具歧視性意涵之文字，","  均修正為「身心障礙」或「失能」，以維護身心障礙者權益。","   本席所提「軍事審判法第45條條文修正草案」之修正意旨，主要是針對現行軍事審判","  法第45條條文，對於聽覺障礙者法條用語「喑啞」，可能產生不當或歧視性之聯想。為","  求法律用語之統一，並避免產生不當或歧視性之聯想，相關法律將「殘廢」、「殘障」","  、「傷殘」等文字，均修正為「身心障礙」或「失能」，以維護身心障礙者權益，與前","  引行政院相關修正草案相同，敬請委員會各位委員同仁能予以支持。","   其次，本席與其他二位立院同仁所提「軍事審判法第11條條文修正草案」，乃基於軍","  事審判法102年修正後，軍法官於戰時仍職司偵審權責，肩負戰場紀律維護之重責，平","  時則任務轉型從事多元國防法務工怍，協助部隊長官決策符合依法行政，指導法務團隊","  提供優質服務，周延國防事務品質，另得依法院組織法第66條之4規定，借調法務部辦","  理檢察事務官工作，累積偵審實務經驗。而考試院自102年後即未辦理軍法官考試，現","  役軍法官離退後一直無法銜補，導致人力缺口逐漸擴大，難以滿足國防事務多元發展之","  趨勢，且戰時更將缺乏軍法官組成臨時法庭，確有增補並維持一定員額之實需。國防部","  前函請考試院辦理軍法官考試，該院則以92年發布之軍法官考試規則，軍法宮考試及格","  人員已不具公務人員任用資格，屬機關內部甄選考試，若修法改由國防部自辦，亦符合","  我國軍、文分治之考用體制。本案修正意旨藉由多元掄才、自辦考選，能有效解決軍法","  官人力不足之現況，並透過考選機制，廣招優秀法律人才，能提升國防法律事務之能量","  與品質，型塑國防法務專業形象，同時儲備戰時偵審職能，請委員會各委同仁予以支持","  。","   第三，依身心障礙者權利公約施行法第10條第1項規定，各級政府機關應依身心障礙","  者權利公約規定之內容，就其所主管之法規及行政措施於本法施行後5年內（即108年1","  2月3日前），完成所有違反本公約之法規及行政措施之改進。基此，本包裹修法案具時","  效性，委員會宜儘速完成審議程序。","   最後，經檢索我國現行法律中含「殘廢」、「殘障」、「傷殘」或「殘」等文字者，","  除本案包裹修法14項外，以及行政院已函請本院審議「總統副總統選舉罷免法第57條修","  正草案」、「船員法部分條文修正草案」、「簡易人壽保險法第7條、第8條及第20條修","  正草案」、「強制汽車責任保險法部分條文修正草案」之外。尚有國家情報工作法、特","  種勤務條例、內政部組織法、公職人員選舉罷免法、替代役實施條例、強迫入學條例、","  交通部郵電事業人員退休撫卹條例、勞動基準法、工廠法、職業災害勞工保護法、警察","  人員人事條例、獎章條例及軍人及其家屬優待條例等13項法律尚待修正。本案包裹修法","  依行政院說明，係屬單純修正歧視性意涵文字，未涉其他實質內容修正者。其他17項法","  律可能因涉及實質內容修正，而須另行提出。惟仍請行政部門相關主管機關儘速提出修","  正草案並依身心障礙者權利公約施行法規定於期限內完成相關修法程序。","委員許毓仁書面意見：","   Q1：請問馬提斯（前美國國防部部長）辭職對台灣國防的影響為何？在軍售方面（價","  格、武器款式等等）是否有動搖到？我們要如何避免面臨敘利亞庫德族類似的命運？」","","","   Q2：請問新任代理國防部長是誰？國防部是否有掌握到新任代理部長上任後對台美中","  三角關係最新的國防評估？不過就夏納翰的商業以及欠缺外交&軍事的背景，他是否會","  違背馬提斯對台堅定的軍售承諾？","   （國防部副部長夏納翰Patrick","  Shanahan將於明年1月1日取代馬提斯，出任代理國防部長。夏納翰曾於波音公司（Boe","  ing）任職，擔任供應鏈與營運部門的資深副總裁。2017年進入美國國防部，任內致力","  於提升部門工作效率、推行對企業較友善的作法，並支持川普太空部隊。不過夏納翰本","  身缺乏外交經驗，對於美國撤軍敘利亞等國際情勢變動也尚未見到其表態。）","   Q3：台灣國防方面要如何對抗中共的監控以及在臺散播假消息？我國需強化的網路安","  全系統，國內是否有能力研發？還是要向美國採購，併在明年向美國軍購的項目下？","   Q4：鑒於我國跟大陸經濟上頻繁的往來，美國國家反情報與安全中心主任Bill","  Evanina提出中共監控境內外電子設備的問題，我們如何防備這方面的威脅？","   05：請問我國推動國防產業自主化的具體措施與成果為何？如何使產業升級？","   （※參考資料：面臨新型態安全威脅，除傳統軍事行動，還包括各面向的滲透、假訊","  息傳播","   →落實「整體國防」","   →推動國防產業升級是重要任務。）","   Q6：美國正在對中共全面限縮核發簽證，特別是對留學生與研究人員。請問副部長，","  台灣有多少大陸留學生？外交部是否有評估並考慮跟進？","   Q7：承上題，美國反情報機構指出，中共留學生與研究人員奉命竊取美國科研機密與","  智財權，國防部有掌握嗎？","   Q8：所謂的「整體國防」的理念已經是當今國際趨勢。","   請問我國是否具備善用自身社會資源來發展軍力的能力？蔡總統在108年將官晉任典","  禮上所提出的重層阻嚇、整體國防、以及務實，是否參考日本作法？","   （日本例子：日本近期在強化飛彈防禦系統上做了重大的決定，要在既有以「宙斯盾","  」鑑構成的海基中段攔截系統，和「愛國者」PAC-","  3構成的陸基低空攔截系統兩層次反飛彈防禦網之外，再引進美國的陸基「宙斯盾」系","  統，增加第三層次的反飛彈防禦網，就是所謂的「重層嚇阻」的實踐。日本也運用民間","  強大的工業實力，建立一定程度的國防自主能力，能製造先進的戰機、軍鑑及陸上作戰","  武器系統。成為善用社會資源軍力發展的成功典範。）","   本席請國防部就此書面質詢研議並於兩個禮拜內回覆本席。","委員邱志偉書面意見：","   案由：本院委員邱志偉，鑒於軍法官向為軍法體系主幹，為能因應日益龐雜的國防法","  務，並使戰時審判機制順利轉換，平時確有維持軍法官一定員額之必要，然考試院自《","  軍事審判法》一百零二年修正後便無辦理軍法官考試，造成軍法官人力缺口逐漸擴大，","  對於軍中留才及戰時審判運作已有耽誤。爰此，特向考試院及國防部提出質詢。","說明：","   1.隨著國艦國造以及國防產業發展等重要國策推動，國防法務日益繁重，亟需專業人","  才加入，此外，平時尚須維持一定員額之軍法官累積偵審實務經驗，確保戰時審判機制","  轉換順利，軍法官作為軍法體系主幹，其考選攸關軍中留才及戰時審判運作，不可不慎","  。","   2.《軍事審判法》一百零二年修正後，考試院即未辦理軍法官考試，現役軍法官離退後","  一直無法銜補，導致人力缺口逐漸擴大，難以滿足國防事務多元發展之趨勢，且戰時更","  將缺乏軍法官組成臨時法庭。","   3.經查考試院自90年至101年間共辦理6次軍法官考試，102年至107年卻無辦理，考量","  現行考選制度無法滿足國防部對軍法官之需求，累計缺額已高達41名，考試院應秉持為","  國留才之精神，貫徹法律所託，不應僅以軍法官考試及格人員已不具公務人員任用資格","  為由，便將考試辦理責任全數推向國防部，罔顧軍法官甄補需求，爰此，特向考試院及","  國防部提出質詢。","委員林麗蟬書面意見：","   一、因應立法院修正「軍事審判法」，將非戰時現役軍人犯罪回歸一般司法機關偵審","  ，以致軍法官現行暫無軍事審判業務，多轉任至各部隊擔任法制人員。再者，軍法官考","  試至今尚未再舉行，過去負責審判大權的軍法人員，只能在基層部隊擔任法制官。請國","  防部具體說明，軍法官轉任基層法制官目前之員額配置及轉任過程中的福利差別，並詳","  述轉任至今的具體成效與後續專業精進作為。","   二、面對軍法體系轉型，民國101年起，軍法官考試至今未有舉行，以致許多有法律","  專長的軍職人員無所適從。爰此，國防部與考選部應研擬後續具法律專長之軍職人員進","  修考試規劃及權責分工，且為避免未來軍法官人員產生人才斷層，請國防部、考選部一","  同研議恢復軍法官考試之可行性，以保障其專業。","委員何欣純書面意見：","   案由：本院何委員欣純，針對「中共對台三戰」、我國軍法官之相關體制，以下幾點","  有賴主管機關之說明，特向國防部提出質詢。","   說明：","   一、中共介入我國民主的軟性手段當中，除了假民調、假消息、貶低國格之外的手段","  ，不得不提及更早之前，中共對我國祭出的一系列惠台政策：中國大陸自2月底推出「","  對台31項」措施，緊接著推出居住證，到近期草擬法令，規定在大陸受聘僱的台港澳居","  民應參加5項社會保險，無一不是標榜給予台灣民眾「同等待遇」。假民調、假消息的","  「心理戰」、貶低國格的「輿論戰」之外，還有一系列收買人心的惠台政策，也就是「","  法律戰」，以上三點，與2003年12月新修訂的《中國人民解放軍政治工作條例》中，中共","  對台戰爭的「三戰」內涵不謀而合。","   二、請問國防部對於「三戰」之內涵是否有足夠的掌握？對應之相關單位為何？","   三、軍事審判法於102年間修正後，迄今仍未舉辦軍法官考試，導致軍法官的人力缺","  口日益擴大，據國防部表示，軍法官編制仍有相當大的缺額。然軍事法庭既已廢除，軍","  法官亦不需再辦理軍法案件，軍法官是否仍有維持之必要？原先軍法官之缺口，為何不","  能以普通之法制官補足？請國防部提供目前軍法官之詳細編制情形。","   四、考試院既已不再辦理軍法官考試，有委員提案軍法官考試應由國防部舉辦。然而","  ，國防部是否具有足夠之能量舉辦考試？若國防部得獨自辦理考試，新制軍法官與舊制","  軍法官必會產生歧異，亦容易衍生問題，請問國防部該如何解決？"],["主席：上午的會議進行到這裡，下午2時30分繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。先宣讀今日議程所列各項提案條文及修正動議。","   壹、草案條文部分","   一、軍事審判法","   (一)軍事審判法第十一條條文修正草案","   委員邱志偉等提案條文：","第十一條    軍法官由國防部就具有下列條件之一者，經國防專業訓練合格後，依法任","        用之：","            一、經軍法官或司法官考試及格者。","            二、經律師考試、司法事務官考試、檢察事務官考試或公務人員高等考試法","             制類科及格者。","            三、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，","             而在公立或經立案之私立大學、獨立學院任教授、副教授三年或助理教授","             四年，講授國防部所定主要法律科目二年以上，有法律專門著作，經審查","             合格，並具有薦任職任用條件者。","            前項第一款軍法官考試，由國防部舉辦。軍法官考試規則由國防部定之。","            第一項各款人員受國防專業訓練之方式、課程、時數、程序、成績計算與第","        一項第二款、第三款人員甄選條件、程序、年齡限制及其他應遵行事項之辦法","        ，由國防部定之。","            公設辯護人、觀護人、書記官、法醫官、檢驗員及通譯之任用，除另有規定","        外，準用司法人員及其他法令之規定。","   (二)軍事審判法第四十五條條文修正草案","   委員王定宇等提案條文：","第四十五條    被告、證人、鑑定人及其他有關係之人，如有不通中華民國語言者，由","        通譯傳譯之，其為聽覺或語言障礙者，亦同。","   二、後備軍人轉任公職考試比敘條例第五條之一條文修正草案","   考試院提案條文：","第五條之一    國軍上校以上軍官轉任公務人員，以考試定其資格；其考試類科、應考","        資格、應考年齡、工作經驗、考試方式、應試科目、成績計算、及格標準及其","        他有關事項，由考試院另以考試規則定之。","            前項考試得按轉任機關分別報名、分別錄取任用，並得依應考人軍職官等官","        階採行不同考試方式。","            第一項考試及格人員取得簡任官等任用資格，並按其軍職官等官階及年資，","        比敘相當職等及俸級，其轉任簡任低職等職務及先以薦任第八職等或第九職等","        任用者，除予合格實授外，其依規定應取得之較高官等、職等任用資格，仍予","        保留。","            第一項考試及格人員，按報名轉任機關，由國家安全會議、國家安全局、國","        防部、國軍退除役官兵輔導委員會、海洋委員會及其所屬機關（構）、中央及","        直轄市政府役政、軍訓單位任用，並僅得於各轉任機關間轉調。但轉調海洋委","        員會及其所屬機關（構），以具有航海（空）、造船、輪機、資訊、電子等特","        殊專長者為限。","            本條例修正公布施行前，國軍上校以上軍官外職停役轉任公務人員，經核定","        有案者，依原國軍上校以上軍官外職停役轉任公務人員檢覈規則辦理。","   委員蔡適應等17人提案條文：","第五條之一    國軍上校以上軍官轉任公務人員，以考試定其資格；其考試類科、應考","        資格、應考年齡、工作經驗、考試方式、應試科目、成績計算、及格標準及其","        他有關事項，由考試院另以考試規則定之。","            前項考試得按轉任機關分別報名、分別錄取任用，並得依應考人軍職官等官","        階採行不同考試方式。","            第一項考試及格人員取得簡任官等任用資格，並按其軍職官等官階及年資，","        比敘相當職等及俸級，其轉任簡任低職等職務及先以薦任第八職等或第九職等","        任用者，除予合格實授外，其依規定應取得之較高官等、職等任用資格，仍予","        保留。","            第一項考試及格人員，按報名轉任機關，由國家安全會議、國家安全局、國","        防部、國軍退除役官兵輔導委員會、海洋委員會海巡署、中央及直轄市政府役","        政、軍訓單位任用，並僅得於各轉任機關間轉調。但轉調海洋委員會海巡署，","        以具有航海（空）、造船、輪機、資訊、電子等特殊專長者為限。","            本條例修正公布施行前，國軍上校以上軍官外職停役轉任公務人員，經核定","        有案者，依原國軍上校以上軍官外職停役轉任公務人員檢覈規則辦理。","   三、陸海空軍軍官士官任職條例第七條條文修正草案","   行政院提案條文：","第  七  條    軍官、士官有下列情形之一者調職：","            一、編制、編組變更或任務需要。","            二、為調節專長盈缺需要。","            三、須計劃歷練某種經歷。","            四、任期屆滿或工作績效優良。","            五、入學受訓或訓畢分發。","            六、地區輪調。","            七、任職不當。","            八、已晉任高階或預定計劃晉任。","            九、人地不宜或工作不力。","            十、久病不癒、受傷或身心障礙不能服行現職。","            十一、其他重大原因必須調職。","   委員江啟臣等20人提案條文：","第  七  條    軍官、士官有下列情形之一者調職：","            一、編制、編組變更或任務需要者。","            二、為調節專長盈缺需要者。","            三、須計劃歷練某種經歷者。","            四、任期屆滿或工作績效優良者。","            五、入學受訓或訓畢分發者。","            六、地區輪調者。","            七、任職不當者。","            八、已晉任高階或預定計劃晉任者。","            九、人地不宜或工作不力者。","            十、久病不癒或傷障不能服行現職者。","            十一、其他重大原因必須調職者。","   委員呂玉玲等22人提案條文：","第  七  條    軍官、士官有下列情形之一者調職：","            一、編制、編組變更或任務需要者。","            二、為調節專長盈缺需要者。","            三、須計劃歷練某種經歷者。","            四、任期屆滿或工作績效優良者。","            五、入學受訓或訓畢分發者。","            六、地區輪調者。","            七、任職不當者。","            八、已晉任高階或預定計劃晉任者。","            九、人地不宜或工作不力者。","            十、久病不癒或傷障不能服行現職者。","            十一、其他重大原因必須調職者。","  貳、修正動議部分","   一、軍事審判法","   (一)","[pic]","[pic]","   (二)","[pic]","   二、陸海空軍軍官士官任職條例","   (一)","[pic]"],["主席：討論事項有三案，針對第一案有委員提出修正動議，現在正在處理中，大家沒有","  意見的話，我們就先處理討論事項第二案，併案審查「後備軍人轉任公職考試比敘條例","  第五條之一條文修正草案」等2案，有考試院版本和蔡適應委員的版本。由於提案條文","  僅1條，內容較單純，是不是省略大體討論，直接進行條文的討論？請問各位有無異議","  ？（無）無異議，現在進行逐條討論。請問各位，對於考試院提出來的……"],["黃委員國昌：是不是先請考試院說明一下？蔡適應委員提的是「海洋委員會海巡署」，","  考試院提的是「海洋委員會及所屬機關（構）」，其實只是為了要處理設立海洋委員會","  之後的問題，是嗎？"],["主席：請考試院考選部說明。"],["許次長舒翔：因應行政院組織的調整，所以在這邊修正為「海洋委員會及其所屬機關（","  構）」，目前的規定是寫海巡署。之前修正通過的公務人員考試法裡面也有限制轉調的","  規定，也是用「海洋委員會及其所屬機關（構）」，適用範圍就包括海洋委員會及其所","  屬機關（構）。蔡委員的提案基本上就只有限定在海巡署，所以這部分就看用人機關是","  不是可以適用這樣子……"],["黃委員國昌：不是，我們要討論的是你們跟蔡適應委員提案版本的不同之處，問題的焦","  點應該在於：國軍上校以上的軍官如果考試及格，要開放哪些機關讓他們去任職。國安","  會、國安局、國防部、退輔會，還有中央及直轄市政府役政、軍訓單位，這些感覺起來","  都沒有什麼太大的問題，主要就是海洋委員會，就一般的認知，跟軍人比較有關係的是","  海巡署，你們希望它的範圍再大一點。海洋委員會現在有幾個人，還有哪些附屬機關（","  構）？"],["主席：請海洋委員會海巡署說明。"],["許副署長績陵：目前海洋委員會下轄有3個機關（構），除了海巡署，另外一個是海保署","  ，還有國家海洋文官學院。我們會回應蔡適應委員的提案，主要是有兩個理由，第一個","  ，公務人員考試法裡面已經就轉調的過程做了限縮，適用到「海洋委員會及其所屬機關","  （構）」。第二個，因為海洋委員會是二級機關，因應組織調整之後，海巡署變成三級","  機關，在這種狀況之下，海巡署是海洋委員會的下級單位，相對地海洋委員會也承接了","  所有海洋政策的規劃、執行、督導乃至於海洋產業、海洋發展、海洋文教等等的相關事","  務性工作。所以我們建議這個案子是不是能夠同意用「海洋委員會及所屬機關（構）」","  ？以上報告。"],["黃委員國昌：我現在的問題是，對於這一些軍職要轉文職的同仁，在法律條文當中限制","  他們可以轉任的單位是有一定的考慮，當初限制到海巡署這個層級，我大概可以了解其","  立意為何。現在海洋委員會下面還有一個什麼文官學院喔？"],["許副署長績陵：是，海洋文官學院。"],["黃委員國昌：裡面有幾個人？"],["許副署長績陵：目前才12個，因為還是籌備單位。"],["黃委員國昌：我們國家怎麼有那麼多文官學院，連海洋委員會裡面也有文官學院！除了","  法官學院、國家文官學院，還有公務人員訓練中心等，我的老天哪！現在機關針對相同","  業務範圍的部分不是要做一些組織改造，怎麼學院愈來愈多？"],["許副署長績陵：對不起，我修正一下，是國家海洋研究院。"],["黃委員國昌：它是學術機構嗎？"],["許副署長績陵：目前來講它還是一個籌備單位。"],["黃委員國昌：那它未來會是什麼？"],["許副署長績陵：基本上它也是海委會下面的一個機關（構）。"],["黃委員國昌：當然！我知道它是海委會下面的一個機關（構），這個沒有問題，我們不","  用討論。我的意思是，這個是書院、訓練學院還是研究機構？因為你的答案會影響到我","  對這個問題的判斷，按照現在的情形，軍職同仁也有可能跑去國家海洋研究院，所以我","  才會問國家海洋研究院是在做什麼的？"],["許副署長績陵：目前來講是一個研究單位。"],["黃委員國昌：它要研究什麼？裡面聘研究員、副研究員，是這樣嗎？那也很奇怪，你們","  的那個研究單位比得過海科大、基隆海大、中研院等研究機構嗎？如果不是，另外撥一","  筆預算成立這個學院是要幹嘛？"],["許副署長績陵：海委會的成立主要是在整合整個國家海洋的相關事務，雖然以目前的能","  量來講，它還是一個籌備單位，但未來隨著將分散在其他各部會的相關海洋事務，藉由","  這個部分……"],["黃委員國昌：你們要整合海洋事務，這個我也都贊成，但我現在的疑問是，你們這裡面","  突然要設一個國家海洋研究院，把它定位為研究機構，這就跟我當初支持海洋委員會的","  初衷距離很遙遠了！我講一句比較直接的，你不要見怪──那不就多了一個冗員機關！你","  們要研究海洋相關事務，國內已經有幾所大學，有哪個層面是他們研究不到的？你們竟","  然還要在海洋委員會裡面設一個這樣的研究機構，這很奇怪！"],["許副署長績陵：報告委員，我可以說明一下嗎？"],["黃委員國昌：可以，我一直在等您說明。"],["許副署長績陵：我剛剛也跟委員報告，因為海委會成立的宗旨就是在整合整個國家的海","  洋相關事務，這是其目標，目前很多機關（構）都分散在其他各部會，未來海洋委員會","  要將分散在其他各部會的相關海洋事務工作做一個整合。現階段國家海洋研究院雖然只","  是一個籌備單位，畢竟它是今年4月28日才成立，但相關的能量會逐次累增，甚至會做","  整合，它未來是一個研究的單位，而隨著能量提升，也可能會做一個轉換。主要……"],["黃委員國昌：先停一下，我聽不懂，你說你們要整合海洋事務，我支持，所以你們成立","  海洋委員會，我們大家也都支持。而你們在這裡面設了一個國家海洋研究院，你剛剛說","  它是一個研究機構，這個就是本席的問題，我們為什麼要設立這個海洋研究機構？各式","  各樣海洋事務的研究，國內的大專院校加上中研院都有啊！科系一堆、研究所一堆，你","  們再成立這個學院是要幹嘛？講白一點，本席是擔心以後這裡會成為一個養冗員的機關","  。如果現在渠道再開放的話，不是就打通了通往冗員機關的通道，大家以後就到那個地","  方去，名義上是要做研究，問題是要研究什麼是其他大專院校無法研究的，這是本席的","  問題啊！"],["許副署長績陵：我向委員再說明一下，今天我們談的是上校以上軍官檢覈的部分，海巡","  署成立十八、十九年來，透過之前的組織調整，目前只剩下6位同仁，而這6位同仁未來","  有沒有意願往海洋國家文官學院服務？基本上，這些人都已經即將退休。至於以後是否","  會形成另開方便之門，我向委員報告，目前還看不出這個跡象；再者，進入這個機關（","  構）必須要有相關學術的條件及能量，整個海洋委員會的工作包括海洋政策的擬定、資","  源的調查、海科研究、海洋保育、教育訓練、認證及管理，這些都非常專業，不是一般","  人想去就能去的單位。"],["黃委員國昌：問題是你所謂的研究學院，本席講一句不客氣的話，只要有關係就進去啦","  ！有沒有研究的能量或能力，到底是如何把關呢？上校以上的軍官退下來之後就到那個","  研究院去，感覺上，那個研究院好像是要當翰林院，每天就去那裡研究，到底要做什麼","  研究？"],["許副署長績陵：應該不是這樣子。"],["黃委員國昌：你可以講到讓本席能夠理解嗎？"],["主席：副署長，待會兒你再一併說明。","   請段委員宜康發言。"],["段委員宜康：副署長，請教一下，目前國家海洋研究院的組織正在籌備，它的法源是什","  麼？"],["許副署長績陵：它是依照海洋委員會的組織法訂定。"],["段委員宜康：海委會的組織法中有海洋研究院？"],["許副署長績陵：是，國家海洋研究院。"],["段委員宜康：所以它是一個法定的……"],["許副署長績陵：法定的單位。"],["段委員宜康：法定的機構。"],["許副署長績陵：是。"],["段委員宜康：以上是向您確認的第一點。第二點，原本海巡署軍文並用是有期限及人數","  比例的限制，當然我們也知道，在實務上，它其實都已經違反了當初通過時的要求，不","  過我們也不會一定要強制必須符合當初對立法院的承諾，坦白說，我們也知道實務上的","  困難。但是，如果現在這樣訂的話，當然會有另外一個疑慮，因為海巡署是軍、警、文","  都有，我們也都配合這個現實，然而現在已經升格為海洋委員會，相對而言海巡署就降","  級為三級機關，至於軍、警、文並用的狀況應該還是要侷限於海巡署這個層級的機關裡","  面，這樣比較能避免當初會有的疑慮。因此，本席建議，現任的署長是副主委兼任署長","  ，對不對？現在上校以上的也都是在海巡署裡面，沒有錯吧？"],["許副署長績陵：只有少部分。"],["段委員宜康：少部分是指什麼？"],["許副署長績陵：只有少部分的軍職同仁在海委會，多數都在海巡署。"],["段委員宜康：少部分是什麼意思？本席指的是上校以上。這是什麼意思？假設我們今天","  通過的是蔡適應委員的提案，也就是說，現在海委會中具軍事背景的人員就不能再留在","  海委會，是這個意思嗎？"],["許副署長績陵：不是，應該不能這樣解釋。"],["段委員宜康：那要怎麼解釋？"],["許副署長績陵：蔡委員的提案僅限定在海巡署的部分，我必須建議……"],["段委員宜康：你並沒有回答本席的問題嘛！本席是請教你，如果按照蔡委員的版本通過","  ，對你們現在的影響是什麼？這樣的問題很清楚吧？"],["許副署長績陵：這樣會影響到少部分通過上校檢覈的同仁往海委會發展。"],["段委員宜康：所以他們現在還沒有往海委會發展？"],["許副署長績陵：沒有。"],["段委員宜康：這就是本席想要知道的。"],["許副署長績陵：是。"],["段委員宜康：那麼我們要不要同意他們往海委會發展？就本席而言，本席是認為不宜、","  不適合，否則就會變成當初限用於海巡署軍、警、文並用的部分被擴大了。主席，因此","  本席具體建議，採用蔡委員的版本。如果擴大範圍就違背了當初成立海巡署的要求，畢","  竟海巡署與海委會並不一樣，對不對？當初海巡署的責任現在全都在海委會海巡署，也","  沒有錯啊！對不對？"],["主席：請許副署長說明。"],["許副署長績陵：我必須向委員報告，因為後備軍人轉任條例的比條例裡面談的是海委會","  海巡署，它是一個條例的位階。依照公務人員考試法第二十四條，上個月草案才剛修正","  公布，而且已經三讀通過，它是一個法的位階。我們認為上下之間應該要有一致性的適","  用，因此才會建議是「海委會及所屬機關」。"],["段委員宜康：這個案子就擱置啦！"],["主席：副署長，你說上個月剛過的法案名稱是……"],["許副署長績陵：公務人員考試法第二十四條。"],["主席：公務人員考試法第二十四條為什麼做這個修正？"],["許副署長績陵：這個部分是……"],["主席：考試院要不要說明一下？"],["許次長舒翔：基本上，這兩個是一致的。當初是同時提出來，而公務人員考試法第二十","  四條先修正通過，也已經公布了，所以……"],["主席：當時只是因為海巡署擴大成海委會，因應組織的名稱變革？"],["許次長舒翔：對。"],["主席：但是，我們現在的討論是希望這些轉任人員都轉到海巡署，而不是到將來海委會","  其他的所屬機關（構），各位委員的疑問是在這裡。"],["許次長舒翔：它限制轉調的都是一樣的，如果有兩個不一樣的限制方式，可能會造成衝","  突。"],["段委員宜康：本席的建議是暫擱，如果是這樣的話，那我們把已經通過的法令再拉回來","  檢討。"],["主席：這一條我們待會再……"],["黃委員國昌：你不能用剛剛講的公務人員考試法當作我們一定要跟著修這個的依據，這","  是兩碼子事啊！公務人員考試法規定：「自民國八十八年起，特種考試退除役軍人轉任","  公務人員考試，其及格人員以分發國防部、國軍退除役官兵輔導委員會、海洋委員會…","  …轉任國家安全會議……」，這個與我們在這邊處理的是同一件事嗎？"],["主席：這是在這個會期我們處理的公務人員考試法第二十四條條文，那時候本來要與後","  備軍人轉任公職考試部分一起處理，也就是我們現在審的這個條文，但是因為這個條文","  要與國防委員會聯席，所以當時沒有一起併審。","   針對剛剛黃委員的提問，請考試院提出說明。"],["許次長舒翔：基本上是同一件事。"],["主席：對於後備軍人轉任的討論，大家是希望限縮在海巡署。"],["許次長舒翔：不知道未來用人機關在適用上會不會有這兩個的……"],["主席：對，就是用人機關的意見，將來你們是會放在海巡署？或是相關的所屬機關（構","  ）也都可以放？"],["許副署長績陵：如果透過法令調整，我們當然希望這個部分能適用於海委會及所屬機關","  ，不過這裡面有一個問題，在實務上的操作過程中，各機關必須提出員額及需求。包括","  這個部分，我也要特別向委員報告，海巡署從95年以後就再也沒有進用上校以上軍官檢","  覈的任何一位官職，因此如果機關不提出實際的員額需求，事實上也不會有進用的問題","  。"],["主席：討論事項第二案──併案審議「後備軍人轉任公職考試比條例第五條之一條文修正","  草案」案，再定期繼續審理。","   現在回過頭來處理討論事項第一案，請宣讀修正動議。","  修正動議","   (三)","   [pic]","[pic]"],["主席：這個提案有兩條條文，一個是第四十五條、一個是第十一條，我們就先處理第四","  十五條。依照議程的順序，針對王定宇委員等擬具「軍事審判法第四十五條條文修正草","  案」，將「聾啞之人」修正為「聽覺或語言障礙者」，因現行條文「聾啞」的用語有歧","  視身心障礙者之疑慮，所以提出這個部分的修正。","   請問各位，有無異議？（無）無異議，按照王定宇委員等23人提案的版本修正通過。","","","   處理軍事審判法第十一條。早上大家討論的是由國防部來辦或是由考試院來辦，現在","  委員提出的修正動議是……","   請段委員宜康發言。"],["段委員宜康：這是與國防部及考試院考選部所做的協調，也就是說，這個修正條文要併","  同這個附帶決議來看，本來的提案是由國防部自己辦，不過對於由國防部自己辦考試，","  包括本席在內的幾位委員同仁都提出了疑慮，但若要交由考試院來辦，考試院又有意見","  ，原因有兩點，第一個，考試院沒辦法把它當成國家考試，怕大家對於經過國家考試取","  得的任用資格與軍事機關任官的途徑會有一些混淆及矛盾。如果不是國家考試而由考試","  院代辦的話，這樣又牽扯到經費的問題，他們無法用考選業務基金支應。因此，提出這","  項附帶決議，讓大家知道是為了確保考試的公平及專業性，委由考試院舉辦，它並不是","  國家考試，所以考試的經費應該由國防部也就是用人機關提供、編列。在這項附帶決議","  的條件之下，考試院同意這個部分就不要修正，也就是說，軍法官的考試仍然是由考試","  院受託辦理，這是主要的調整，讓國防部與考試院雙方都能夠接受。第三項的部分，經","  過軍法官或司法官考試及格者要接受的訓練就由國防部定之，大概的修正重點就在於此","  。"],["主席：各位同仁，「軍事審判法第十一條條文修正草案」案有3個修正動議，本席建議大","  家以修正動議3為討論的基礎。","   請林委員為洲發言。"],["林委員為洲：修正動議(一)是呂玉玲委員領銜提出的，針對舉辦單位仍為考試院，也特","  別提到是否要每二年舉辦一次，這個有沒有討論的空間？當然我們要請教國防部，是否","  要訂定這樣的時程，多久舉辦一次？"],["主席：請國防部法律事務司說明。"],["林司長純玫：感謝委員指導，我們會依需求辦理，訂定二年當然是有好處，但是萬一我","  們有急需的時候，反而會造成延宕，因此是不是可以保持彈性，讓我們與考試院這邊做","  一些協調？"],["林委員為洲：好，本席尊重大家的討論，因為一般的考試，無論是律師考試或軍法官的","  考試，大概都有一個預定的時程，也讓準備的人能有所了解，才知道何時要準備、何時","  可以考試，所以這個部分要一併考量。"],["主席：請黃委員國昌發言。"],["黃委員國昌：本席現在有點困惑，當初國防部的人來找本席，說服本席的理由是，之所","  以有修法的必要是因為考試院不辦考試，現在考試院又願意辦考試了，是不是？"],["主席：請考試院考選部說明。"],["許次長舒翔：因為軍法官是屬於軍職人員，所以它並不屬於國家的公務人員考試，這個","  部分若是回歸軍文分治的憲法原則，基本上考選部這邊是尊重；若是要維持現行由考試","  院這邊舉辦的方式，我們也是尊重大院這邊的決定。但基本上還是希望能維持現行條文","  ，因為……"],["黃委員國昌：不是，你沒有回答問題，本席現在看到委員的修正條文，當然並不是委員","  自己提的，老實講就是幫你們提嘛！但是，本席對這件事情感到很震驚，因為我們今天","  花了一場委員會的時間幫你們處理問題，現在卻赫然發現花了時間討論法案卻又繞回原","  點，仍然是由考試院舉辦。如果按照現行的條文，考試院就可以辦、也應該辦，只是考","  試院不辦，那麼我們今天召開這個委員會修這個法到底是在幹嘛！浪費大家的勞力、時","  間及金錢嗎？"],["段委員宜康：本席說明一下，我跟考試院協調，基本上考試院還是希望由國防部自己辦","  ，但是包括本席在內的幾位委員，對於由國防部自己來辦深感疑慮，還是希望由考試院","  舉辦，因此這個修正條文及附帶決議是考試院在這樣的條件下勉強接受由他們來辦，所","  以考試院不願意辦這個考試的本意其實並沒有改變。但是，大家對於由國防部自己辦又","  有意見，包括本席在內也有意見，於是就與考試院協調，在什麼樣的狀況之下，畢竟大","  家對於由考試院舉辦的考試會比較信任，因此考試院提出意見，第一個，它不是國家考","  試，既然不是國家考試，經費該如何支出？在這先前若是沒有做今天這樣的處理的話，","  考試院仍然是不願意辦這個考試，所以今天也不會浪費時間，畢竟我們幫雙方協調出可","  以接受的一條路。以上向黃委員做說明。"],["黃委員國昌：今天最後的結果是因為我們會多一個附帶決議，所以考試院就會辦、願意","  辦，是不是這樣？如果是這樣的話，我們一開始就處理其他的事情，今天多一個附帶決","  議就好了，為了你們安排審這個法條，搞了半天，最後卻繞回原點，就是多了一個附帶","  決議，只因為考試院自己的本位主義嗎？現在把話講清楚，多了這個附帶決議之後，考","  試院就會去辦了，之前不辦是因為沒有這個附帶決議，所以考試院不願意辦，是這樣嗎","  ？本席認為，現在看起來就是這個樣子啊！"],["主席：請許次長說明。"],["許次長舒翔：基本上，如果能修正成由國防部這邊來辦，我們當然是尊重，但是經由早","  上的討論，大家對於國防部自己辦的公正性及公平性還是有疑慮，最後經由折衷之後的","  方式，考選部這邊是可以接受，謝謝。"],["主席：國防部要不要再說明一下？"],["林司長純玫：本部的立場就如同委員的修正建議，經由協調之後，可以接受這樣的結果","  ，也感謝委員。其實今天的修法不只是舉辦考試的問題，還包括第一項第二款放寬相關","  資格來源的問題。"],["主席：律師。"],["林司長純玫：對，讓我們考上律師的同仁能夠取得軍法官的資格，還可以多元掄才，包","  括外面的司法事務官及檢察事務官這類的人才都可以進到國防部從事國防法務的工作，","  我們感謝委員的提案，謝謝。"],["主席：如果今天有全程參與的話，應該就會知道為什麼後來我們會得出這樣一個修正動","  議的結論，上午都有相關的討論。","   請問各位，有無異議？（無）無異議，軍事審判法第十一條條文修正草案就按照修正","  動議(三)通過。","   現有委員提出附帶決議，請宣讀。","  A、","   附帶決議","   軍法官考試性質上為軍職任用考試，與憲法第86條所稱公務人員任用資格、專門職業","  及技術人員執業資格考試均不同，並非憲法意義下之國家考試。惟為確保軍法官選才任","  用之公平、公正性，軍法官考試仍應由考試院辦理為宜。有鑑於國家考試之舉辦是以考","  選業務基金支應費用，為避免非屬國家考試性質之軍職任用考試影響考選業務基金之健","  全性，用人機關（國防部）應自行編列預算全額負擔請辦軍法官考試之成本費用。","                  提案人：段宜康    鍾孔炤    周春米"],["主席：這個附帶決議是不是照案通過？有沒有修正意見？"],["林司長純玫：沒有修正意見。"],["主席：國防部及考選部有沒有修正意見？"],["梅次長家樹：國防部沒有。"],["許次長舒翔：考選部沒有。"],["主席：這個附帶決議就照案通過。","   本案審查完竣，擬具審查報告提請院會公決。本案是否須交由黨團協商？如果沒有需","  要，本案不須交由黨團協商。院會討論時由周召集委員春米說明，條次引述條文部分，","  文字及法制用句用語，授權主席及議事人員整理。","   現在處理討論事項第三案。併案審查「陸海空軍軍官士官任職條例第七條條文修正草","  案」等3案。由於提案條文僅一條，內容較為單純，各位委員如無異議，是否省略大體","  討論，直接進行條文的討論？（無）無異議，現在就進行逐條討論。此外，本案也有修","  正動議，請問各位，有無異議？我們就以修正動議(一)為討論的基礎，請提案委員段委","  員發言。"],["段委員宜康：針對第七條第三款，現行條文及所有修正條文都沒有修正這一款：「須計","  劃歷練某種經歷」。坦白說，其實不太懂得到底「須計劃歷練某種經歷」是代表什麼意","  思？後來向國防部反覆詢問並請他們去做修改，現在修正動議上的文字是由國防部提出","  ，本席認為這樣是比較清楚。再者，各個提案修正的第十款，「久病不癒、受傷或身心","  障礙」或「傷障」，其實都不完全符合身心障礙權利者公約的要求，這個部分我們過去","  在其他法條都討論過，也做了修正的建議，修正到更符合這個公約的要求，不能因為他","  生病、受傷或身心障礙，直接就認定他不能服行現職，還是要經過專業機構的鑑定。後","  來「國軍醫院……」的部分有沒有改過來了？"],["白司長捷隆：有，感謝段委員的指導。我們也請教過軍醫局，「國軍醫院」是我們正常","  的用詞，「所屬」兩個字可以刪掉。"],["段委員宜康：不是「國軍所屬醫院」，而是「國軍醫院」？"],["白司長捷隆：是。另外，感謝段委員增列第三款，人事單位今天也到場，我們跟他們磋","  商過，實際上，確實依經歷管理的需要是調職的情形之一，所以我們建議也是酌作微調","  ，修正為「依經歷管理需要」。"],["段委員宜康：「依經歷管理需要」，把「計劃」兩個字拿掉？"],["白司長捷隆：是。"],["段委員宜康：就是再修正。"],["主席：第三款是「依經歷管理需要」。"],["白司長捷隆：是。"],["主席：第十款是「經國軍醫院鑑定久病不癒、受傷或身心障礙致不能服行現職」。"],["白司長捷隆：是的。"],["主席：請問各位，有無異議？（無）無異議，「陸海空軍軍官士官任職條例第七條條文","  修正草案」按照修正動議修正通過，第三款的文字再修正為「依經歷管理需要」；第十","  款的文字再修正為「經國軍醫院鑑定久病不癒、受傷或身心障礙致不能服行現職」，修","  正通過。","   本案審查完竣，擬具審查報告提請院會公決。是否須交由黨團協商？（不需要）本案","  不須交由黨團協商。院會討論時由周召集委員春米說明。條次引述條文部分，文字及法","  制用句用語，授權主席及議事人員整理。","   本次會議到此結束，現在散會，謝謝大家。","散會（15時21分）","","-----------------------","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                      1","","立法院公報  第108卷  第12期  委員會紀錄","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     46","","                                     47","","立法院公報  第108卷  第12期  委員會紀錄","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     56","","                                     55","","立法院公報  第108卷  第12期  委員會紀錄","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,10,12,14,17,22,24,39,40,52,54,63,64,106,109,139,143,145,146,147,149,150,151,152,153,155,159,160,162,163,166,168,169,170,171,172,173,176,177,181,182,184,185,187,188,192,194,195,198,212,213,214,216,217,220,237,238,239,240,242,243,244,246,247,248,249,250,251,266,267,268,269,271,273,274,276,278,281,283,285,286,289,290,292,293,297,298,299,306,307,314,315,320,321,336,337,339,341,344,346,347,349,350,356,357,358,359,363,364,365,366,367,369,372,373,374,375,378,379,381,383,384,386,387,391,394,396,397,398,399,402,403,405,406,411,412,413,415,419,421,422,423,427,430,434,435,439,441,445,446,451,452,453,454,458,462,464,466,468,469,470,472,473,475,476,477,478,479,480,482,483,484,486,487,488,489,493,494,498,500,501,502,504,505,506,509,510,511,513,514,515,516,517,519,520,523,526,528,532,534,535,536,538,539,540,541,542,543,546,547,548,549,551,552,553,554,556,557,559,560,561,562,563,564,566,567,569,570,571,572,575,579,580,582,583,588,589,594,596,597,598,600,601,602,603,604,611,612,614,615,618,619,620,621,622,623,624,626,628,629,631,636,637,638,639,640,647,651,660,661,662,669,670,673,674,678,680,681,689,690,691,692,693,694,695,696,697,698,699,724,725,728,729,730,731,732,735,736,761,762,765,766,767,768,770,771,772,773,774,792,797,798,799,812,813,850,851,853,856,859,866,867,868,869,870,872,873,874,878,879,881,882,883,895,898,899,906,907,908,909,910,913,914,915,948,949,951,952,954,957,958,959,960,961,962,965,966,968,969,974,975,979,980,981,988,989,990,991,992,993,994,995,996,997,999,1006,1007,1010,1011,1012,1013,1014,1015,1016,1017,1018,1019,1034,1035,1036,1037,1041,1042,1043,1045,1054,1055,1084,1085,1086,1087,1088,1089,1092,1093,1098,1099,1100,1102,1103,1104,1107,1110,1120,1121,1124,1125,1126,1127,1128,1129,1130,1131,1134,1135,1136,1137,1138,1139,1140,1141,1142,1144,1145,1146,1147,1148,1149,1150,1152,1153,1154,1155,1156,1157,1158,1161,1162,1163,1164,1166,1167,1168,1170,1171,1172,1173,1174,1175,1176,1177,1180,1181,1182,1184,1185,1186,1190,1191,1192,1193,1210,1211,1213,1224,1225,1228,1229,1230,1281,1282,1285,1287,1288,1289,1290,1291,1293,1299,1300,1301,1302,1303,1304,1305,1311,1313,1314,1315,1316,1317,1318,1319,1320,1322,1334,1335,1337,1345,1349,1350,1353,1355,1356,1357,1359,1363,1366,1369,1371,1375,1376,1378,1379,1382,1385,1387,1388,1391,1392,1394,1397,1398,1400,1402,1403,1406,1407,1411,1414,1415,1418,1419,1420,1423,1424,1425,1428,1429,1430,1432,1433,1434,1435,1437,1444,1446,1448,1449,1460,1461,1464,1465,1468,1469,1486,1491,1629,1632,1740,1745,1748,1749,1754,1760,1761,1769,1772,1773,1774,1775,1778,1779,1780,1781,1782,1783,1787,1788,1791,1794,1799,1800,1801,1806,1814,1821,1825,1826,1827,1829,1831,1832,1833,1834,1835,1836,1837,1838,1846,1847,1848,1849,1852,1853,1854,1855,1857,1858,1859,1860,1861,1862,1867,1868,1872,1873,1874,1875,1876,1877,1878,1880,1881,1882,1884,1886,1888,1889,1893,1897,1898,1899,1900,1902,1907,1914,1924,1936,1939,1942,1943,1946,1949,1950,1952,1953,1957,1963,1972,1978,1979,1982,1983,1986,1987,1990,2003,2004,2005,2006,2007,2008,2017,2025,2027,2028,2031,2032,2033,2034,2035,2036,2037,2038],"person_count":{"主席":100,"江委員啟臣":9,"呂委員玉玲":13,"沈副部長一鳴":15,"林司長純玫":52,"許次長舒翔":58,"吳委員志揚":22,"沈副司長世偉":74,"張處長大偉":2,"黃委員國昌":40,"王副司長永大":5,"林委員德福":26,"黃專員慧真":1,"許委員智傑":32,"黃局長開森":16,"張處長榮順":9,"段委員宜康":31,"主席（李委員俊俋代）":1,"周委員春米":8,"李法官明益":2,"王司長俊力":6,"主席（周委員春米）":1,"李委員彥秀":12,"梅次長家樹":11,"李委員俊俋":17,"蔡委員適應":32,"許副署長績陵":30,"尤委員美女":6,"鍾委員孔炤":19,"林專門委員弘勳":7,"林委員為洲":19,"白司長捷隆":5},"persons":["主席","江委員啟臣","呂委員玉玲","沈副部長一鳴","林司長純玫","許次長舒翔","吳委員志揚","沈副司長世偉","張處長大偉","黃委員國昌","王副司長永大","林委員德福","黃專員慧真","許委員智傑","黃局長開森","張處長榮順","段委員宜康","主席（李委員俊俋代）","周委員春米","李法官明益","王司長俊力","主席（周委員春米）","李委員彥秀","梅次長家樹","李委員俊俋","蔡委員適應","許副署長績陵","尤委員美女","鍾委員孔炤","林專門委員弘勳","林委員為洲","白司長捷隆"],"title":"立法院第9屆第6會期司法及法制、外交及國防兩委員會第1次聯席會議紀錄","時間":"中華民國107年12月27日（星期四）9時至15時21分","地點":"本院紅樓302會議室","主席":"周委員春米"}