{"blocks":[["主席：出席委員14人已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期內政委員會第1次全體委員會議議事錄","時    間：110年9月23日（星期四）上午9時4分至9時8分","地    點：紅樓202會議室","出席委員：王美惠    林為洲    吳怡玎    林思銘    羅美玲    魯明哲    湯蕙禎","            吳琪銘    林文瑞    伍麗華Saidhai","        Tahovecahe        邱顯智    莊瑞雄    張宏陸    管碧玲","         委員出席14人","主    席：邱委員顯智","專門委員：賈北松","主任秘書：鄭雪梅","紀    錄：簡任秘書  周厚增    簡任編審  吳人寬","         科    長  陳品華    薦任科員  徐雪茹","       報  告  事  項","一、本院人事處提報院會關於「立法院第10屆第4會期各委員會召集委員選舉時間、地點","   表」，業經本院第10屆第4期第1次會議報告決定在案；並經本院人事處函送本會召集","   委員選舉人名冊到會。","二、宣讀本院第10屆第4會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第10屆第4會期本會召集委員2人。","（依立法院各委員會組織法第三條之四規定：「立法院各委員會置召集委員二人，由各","委員會委員於每會期互選產生；其選舉辦法另定之。」另依立法院各委員會召集委員選","舉辦法第五條規定：「召集委員之選舉，以無記名單記法票選之。但經各該委員會全體","委員，或經各黨團及未參加黨團之該委員會委員之書面同意，亦得以推選方式行之。」","）","一、當場推舉邱委員顯智擔任本次會議主席。","二、第10屆第4會期本會召集委員，經各黨團同意以推選方式行之。各黨團推選同意書，","   已送達本會。","主席宣告：推選吳委員琪銘、林委員為洲為本院第10屆第4會期本會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確定","  。","   繼續進行討論事項。","       討  論  事  項"],["段落：一、審查時代力量黨團擬具「公職人員選舉罷免法第一百十五條條文修正草案」案。"],["段落：二、審查委員萬美玲等23人擬具「總統副總統選舉罷免法第一百條條文修正草案」案。","",""],["段落：三、審查委員劉櫂豪等17人擬具「國籍法第十條條文修正草案」案。"],["主席：本日議程所列討論事項採合併詢答，現在請提案委員說明提案要旨。（不在場）","  提案委員不在場。","   請內政部花次長報告。"],["花次長敬群：主席、各位委員女士、先生，大家早。今天貴委員會開會審查大院時代力","  量黨團所提公職人員選舉罷免法（以下簡稱公職選罷法）第115條條文修正草案，萬委","  員美玲所提總統副總統選舉罷免法（以下簡稱總統選罷法）第100條條文修正草案，以","  及劉委員櫂豪所提國籍法第10條條文修正草案，本部應邀列席報告，深感榮幸，謹將本","  部意見說明如下，敬請委員參考：","   一、時代力量黨團提案修正公職選罷法第115條條文、萬委員美玲等23人提案修正總","  統選罷法第100條條文：","   有關時代力量黨團、萬委員美玲分別提案修正公職人員選舉、罷免及總統、副總統選","  舉、罷免之刑事案件查察檢察機關用語，將「最高法院檢察署」修正為「最高檢察署」","  ，地方法院檢察署改稱為地方檢察署，係配合107年5月23日修正公布之法院組織法第1","  14條之2各級檢察機關名銜「去法院化」之規定，所作一致性之修正，本部敬表贊同。","","","   二、劉委員櫂豪等17人提案修正國籍法第10條條文：","   有關提案刪除歸化者不得擔任蒙藏委員會委員長、委員之限制規定，鑑於蒙藏委員會","  組織法業以106年12月13日總統華總一義字第10600149551號令公布廢止，本部業擬具國","  籍法部分條文修正草案，刪除第10條第1項第7款「蒙藏委員會副委員長、委員」等文字","  ，經行政院110年5月4日審查通過在案，委員提案與本部修正草案內容一致，敬表支持","  。","   以上報告，敬請各位委員指教，謝謝！"],["主席：其他單位報告請委員自行參閱，並刊登公報。"],["段落：一、法務部書面報告：","   主席、各位委員、各位女士、先生：","   今天奉邀列席  貴委員會就委員邱顯智等3人擬具「公職人員選舉罷法第一百十五條","  條文修正草案」、委員萬美玲等23人擬具「總統副總統選舉罷免法第一百條條文修正草","  案」與委員劉櫂豪等17人擬具「國籍法第十條修文修正草案」列席報告，茲報告如次，","  敬請指教：","   壹、有關「公職人員選舉罷免法第一百十五條條文修正草案」","   一、本條修正草案，本部敬表支持，並感謝委員重視此項機關名稱議題，提案修法而","  使機關名稱符合現況，名實相符。","   二、於民國107年5月8日增訂法院組織法第一百十四條之二條文，並經總統於同年月","  23日公布，法務部所屬各級檢察署於同年5月25日正式更名，以具體落實司法改革國是","  會議結論，創造中立專業檢察司法體系，惟目前公職人員選舉罷法第一百十五條尚未更","  改，為儘速落實去「法院」化，公職人員選舉罷法第一百十五條條文應予修正，應將第","  一百十五條第一項中「最高法院檢察署」之「法院」二字刪除，以避免與法院組織法第","  一百十四條之二條文機關名稱不符，落實檢察署去「法院」化，刪除條文中之「法院」","  二字，確有必要。","   貳、有關「總統副總統選舉罷免法第一百條條文修正草案」","   一、本條修正草案，本部敬表支持，並感謝委員重視此項機關名稱議題，提案修法而","  使機關名稱符合現況，名實相符。","   二、於107年5月8日增訂法院組織法第一百十四條之二條文，並經總統於同年月23日","  公布，法務部所屬各級檢察署於同年5月25日正式更名，以具體落實司法改革國是會議","  結論，創造中立專業檢察司法體系，惟目前總統副總統選舉罷免法第一百條第一項尚未","  更改，為儘速落實去「法院」化，總統副總統選舉罷免法第一百條條文應予修正，應將","  第一百條第一項中「最高法院檢察署」之「法院」二字刪除，以避免與法院組織法第一","  百十四條之二條文機關名稱不符，落實檢察署去「法院」化，刪除條文中之「法院」二","  字，確有必要。","   參、有關「國籍法第十條條文修正草案」：","   一、本條修正草案，本部敬表支持。","   二、99年行政院組織改革與組織法廢止，移除蒙藏委員會編制，並於106年廢止蒙藏","  委員會組織法，且蒙藏委員會已完全裁撤，裁撤後業務陸續交由文化部、外交部與陸委","  會承接，故國籍法第十條第一項第七款中有關對歸化者擔任蒙藏委員會公職之限制已無","  必要，應予刪除。","   以上報告，敬請主席及各位委員指教。"],["段落：二、司法院書面報告：","   主席、各位委員、各位先進：","       今天奉邀列席  貴委員會，就(一)審查時代力量黨團擬具「公職人員選舉罷免法","  第一百十五條條文修正草案」案、(二)審查委員萬美玲等23人擬具「總統副總統選舉罷","  免法第一百條條文修正草案」案，代表本院進行報告，並備質詢，深感榮幸。謹說明本","  院意見如下，敬請指教。","   壹、院總第1679號委員提案第25225號（時代力量黨團擬具「公職人員選舉罷免法第","  一百十五條條文修正草案」）","   鑑於檢察機關對應法院獨立行使犯罪偵查及訴追職權，與法院間並無隸屬關係，應於","  機關名稱「去法院化」，貴院已於107年5月8日三讀通過法院組織法第一百十四條之二","  條文，並已於同月23日公布施行，法務部所屬各級檢察署並於同月25日完成更名，惟公","  職人員選舉罷免法第一百十五條條文修正草案，尚未配合修正，貴院時代力量黨團擬具","  修正草案內容，敬表贊同。","   貳、","  院總第1679號委員提案第24982號（委員萬美玲等23人擬具「總統副總統選舉罷免法第","  一百條條文修正草案」）","   鑑於檢察機關對應法院獨立行使犯罪偵查及訴追職權，與法院間並無隸屬關係，應於","  機關名稱「去法院化」，貴院已於107年5月8日三讀通過法院組織法第一百十四條之二","  條文，並已於同月23日公布施行，法務部所屬各級檢察署並於同月25日完成更名，惟總","  統副總統選舉罷免法第一百條條文修正草案，尚未配合修正，貴院委員擬具修正草案內","  容，敬表贊同。","   以上報告，敬請各位委員指教，謝謝各位。","   三、中央選舉委員會書面報告：","   主席、各位委員女士、先生：","   今天  貴委員會召開會議審查公職人員選舉罷免法第115條及總統副總統選舉罷免法","  第100條修正草案，本會應邀列席報告，深感榮幸。謹將本會意見說明如下：","   為強化防杜黑金、境外勢力介入選舉、罷免；促進選舉、罷免廣告資訊公開透明化；","  健全競選、罷免宣傳活動規制及改進選舉作業程序，本會業配合內政部，全盤檢討修正","  上開二選罷法，其修正草案，亦經行政院分別於109年7月28日、11月30日、110年3月2","  5日及9月1日召開審查會議，將俟審查完竣後，核轉大院審議。","   至大院萬委員美玲等提案之「公職人員選舉罷免法第115條」及時代力量立法院黨團","  提案之「總統副總統選舉罷免法第100條修正草案」，即係因107年5月23修正公布之法","  院組織法第114條之2，已將「最高法院檢察署」改稱「最高檢察署」；「地方法院檢察","  署」改稱「地方檢察署」所為之配套修正；與內政部擬議中之修正草案相同。本會敬表","  同意。","   以上報告  敬請指教"],["主席：現在進行詢答，委員質詢前援例做幾點宣告：每位委員詢答時間本會委員為5分鐘","  ，得延長2分鐘，非本會委員為3分鐘，得延長2分鐘；上午10時30分截止發言登記；如","  有臨時提案，請於上午11時前提出，詢答完畢時再做處理。","   現在請登記第一位的羅委員美玲發言。"],["羅委員美玲：（9時7分）次長早安。營建署在109年3月28日的時候就已經公布民間參與","  社會住宅興辦的說明，本席知道到目前為止，營建署並沒有收到任何一件遞案。本席想","  請教花次長，這裡是出了什麼問題？看起來民間企業對於社會住宅還在採觀望、裹足不","  前的態度，請問次長，是哪裡出了問題？"],["主席：請內政部花次長說明。"],["花次長敬群：民間如果能夠興建社會住宅，對我們推動社宅政策當然是很大的幫助，但","  是就現實面考量，民間從土地取得到社宅興建的部分，以現在社宅租金收取標準的角度","  而言，即使我們在租稅優惠上給予一些協助，仍然不足以達到民間期待要有的報酬率，","  所以實務上來講，我們反而會期待透過包租代管或租賃專法的角度進行，即民間興辦非","  社會住宅的出租住宅，從這個部分開始啟動民間參與出租市場專業化的發展，我覺得這","  會是比較務實跟現階段市場可行性比較高的一些作法。當然，我們還是會持續地滾動檢","  討，怎麼樣讓民間的住宅資源能夠參與到社宅這個體系來。"],["羅委員美玲：所以次長對於民間參與興建的部分，其實您本身也是不樂觀。","   前幾天我聽到你跟媒體說「我們可能有第三條路」。這第三條路，你可不可以詳細說","  明一下，到底是怎樣的方式？"],["花次長敬群：我們現在已經在擬報院計畫，大致的方向是，從去年疫情開始，連續兩年","  ，很多旅館業者經營的很辛苦，展望未來2、3年，國際、國內的商務旅行可能不多，會","  有相當多的旅館業經營不下去，而很多旅館位在區位非常良好的精華地區……"],["羅委員美玲：次長是鼓勵這些業者參與包租代管的意思？"],["花次長敬群：我們希望他們直接跟政府合作，我們希望政府直接興建，但實質上是他們","  的資產，用大家一起合作的方式把它轉軌為社會住宅，如此度過三年或五年，讓他們在","  這段時間還是有穩定的收益。基本上，我們已經跟一些公會做過第一輪的溝通，大家非","  常期待。"],["羅委員美玲：已經和旅館公會這邊做溝通了？"],["花次長敬群：是。"],["羅委員美玲：這也是一個很好的想法，因為疫情的關係，很多旅館都已經支撐不下去，","  如果國家在這時候適度伸出援手，對他們來講是有很大的幫助，這部分謝謝次長。","   其次，之前我看過一份報導，臺灣的人口結構逐漸老化，再加上少子化的關係，我們","  跟日本會越來越像。我知道日本長崎有一個長青村，它比較像是合作住宅的方式，臺灣","  未來有沒有可能也朝合作住宅這個方向走？"],["花次長敬群：其實銀髮友善社區是一個model，合作住宅也是一種model。當然合作住宅","  可以做銀髮友善社區，社會住宅也可以做銀髮友善社區……"],["羅委員美玲：可是我們目前所走的社會住宅還沒有走向這個部分，因為合作住宅跟弱勢","  等等無關，它是針對老長輩族群做的合作住宅，可能納入長照及醫療等等。除了食住之","  外，可能還納入其他功能。既然臺灣走向老化社會，是不是也應該考慮合作住宅的方向","  ？"],["花次長敬群：其實銀髮友善住宅這樣的政策方向和內涵，這兩、三年來，本部跟很多相","  關產業都一直有在溝通、討論及規劃，我們現階段也有一個住都中心做的公辦都更案，","  其實它未來要蓋的就是銀髮出租住宅……"],["羅委員美玲：這應該會納入相關的功能嘛？"],["花次長敬群：當然是。"],["羅委員美玲：醫療、長照都會納入？"],["花次長敬群：其實我們要蓋的那棟公辦都更剛好跟臺北市政府的連在一起，所以旁邊就","  是臺北市的住宿型長照機構，我們這一棟則是銀髮社區，它的功能基本上還是不一樣，","  一個是健康老人；另一個是非……"],["羅委員美玲：未來針對這些銀髮族，你們會不會在挑選地點的時候就看看周遭的機能，","  也是會吧？也是會有這個選擇性吧？"],["花次長敬群：這樣會比較好，最好旁邊也會有一些醫療機構、交通便利等條件，是有必","  要的。"],["羅委員美玲：我們南投中興新村有很多老舊的宿舍，像這些老舊的宿舍有沒有可能走向","  類似長崎長青村的模式？"],["花次長敬群：中興新村其實是臺灣最棒的住宅大環境，它的很多房舍確實老舊，目前是","  國發會主管整個園區。我們其實有討論和思考過，但是還沒有把它的實質內涵定位掌握","  得很完整，因為它涉及到的議題確實比較複雜。我們願意朝這個方向多思考，如果委員","  支持，國發會也支持，我們站在協助的立場，願意一起規劃看看。"],["羅委員美玲：針對這部分，因為過去我長期思考中興新村老舊宿舍的問題，我看到日本","  長青村的這個模式，再加上我們現在老年化，又在推所謂的社會住宅，我覺得中興新村","  如果朝向合作住宅的方式走，這部分可能對臺灣目前的人口結構來講應該是有一些幫助","  的。這部分就麻煩內政部思考。"],["花次長敬群：好，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時14分）次長早。今天想要跟次長討論不動產持有稅基的問題。現在一","  般正常交易價格跟公告地價、公告土地現值的差異還是很大，尤其是公告地價，差不多","  占20%左右，從2016年、2018年到2020年都是如此，所以公告地價有長期被低估的問題","  。因為地價稅稅基的計算是依照土地稅法第十五條跟平均地權條例第十五條的規定，次","  長應該很清楚，地方政府在重新規定地價程序的時候，主要還是以土地買賣價格及收益","  價格為重要依據，這沒有問題。次長，還有其他稅基計算的依據嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：委員早。基本上，稅基的依據就是平均地權條例第十五條的規定。"],["邱委員顯智：這沒有問題嘛！就這部分，因為租稅是法定主義。公告地價評定的考量因","  素是依照內政部的函，一般來講是常常在使用的。它的內容提到參考土地現值表、前次","  公告地價、地方財政需要，地方財政需要是重點，也要參考社會經濟狀況、民眾地價稅","  負擔能力等因素辦理評定。次長同意這個作法嗎？"],["花次長敬群：基本上，這個就是國際上對於財產稅，特別是不動產財產稅稅基訂定的基","  本原則架構。"],["邱委員顯智：現在內政部通用也是這樣嘛？"],["花次長敬群：是。"],["邱委員顯智：現在問題來了，我要請教次長兩點，一是地方財政需要，另一個是民眾負","  擔能力的因素，到底是稅基還是稅率的考量因素？"],["花次長敬群：其實當然都有。"],["邱委員顯智：但現在問題是，平均地權條例、土地稅法及相關法律有沒有授權行政機關","  在評定公告地價的時候，可以考量到地方財政跟民眾負擔能力的因素？"],["花次長敬群：法律訂的是大架構，它的子法當然是訂細的原則、細的規定，所以我剛才","  回答那四大原則，其實是國際上大家訂定財產稅稅基時的共同基準。"],["邱委員顯智：次長，有關租稅法定主義，大法官釋字第607號解釋其實講得非常清楚，不","  管是租稅的主體、客體、稅基或稅率，這一些租稅的構成要件要以法律明定之。現在的","  問題在於第十五條並沒有規定，剛剛問次長第十五條的主要規定，也是說土地買賣價格","  跟收益價格。這個函事實上超過了平均地權條例第十五條非常多，就這部分是不是應該","  要檢討？"],["花次長敬群：我不反對委員的意見，如果這樣的原則，從子法提升到母法，我覺得有可","  以討論的空間。"],["邱委員顯智：你們因為民眾的負擔能力，所以把這個因素納進稅基評定的考量，到底是","  不是合理值得討論。現在的問題是，看起來法並沒有授予行政機關這麼大的權限，在租","  稅法定主義之下，應該要檢討這個函的適法性到底如何。"],["花次長敬群：是。"],["邱委員顯智：接下來我想請教次長，自辦市地重劃的問題很多，它有沒有消極資格的限","  制，例如理事、理事長之類的？"],["花次長敬群：這個部分過去一開始的規定沒有，但後來我們有修訂相關規則，已經有一","  些限制了。"],["邱委員顯智：我跟你講一個恐怖的故事，最近臺中市單元十三新興自辦市地重劃，次長","  應該知道湯明厚，他本來是臺中市政府的測量課長，他在退休兩年前就參與這個市地重","  劃，跟他所職掌的業務有利害衝突，後來他退休之後，又參與了這個計畫，甚至擔任理","  事長，2009年曾因偽造文書被法院判處6個月有期徒刑。他在市地重劃的時候，違法公","  務員服務法第二十二條之一也被判處2個月，然後2020年12月最高法院判決定讞這個決","  議無效，結果9月18日又再度選出他擔任這個重劃會的理事長。次長，你覺得這個有辦","  法被接受嗎？"],["花次長敬群：我確實沒有掌握最新的狀況，我回去瞭解一下。如果需要再做一些檢討，","  我們會積極來處理。"],["邱委員顯智：現在的問題就是，從2006年他在擔任公務員的時候就已經參與了，後來經","  歷民事、刑事及行政訴訟，臺灣的訴訟他全包了，然後公務員懲戒也包了，搞了老半天","  之後，耗費這麼多的司法資源，其實他的公正性基本上也受到質疑，9月18日又再選他","  當理事長。我要說的不是這個個案，而是通案，這個機制是不是應該要對這些理監事、","  理事長訂定消極資格？"],["花次長敬群：確實沒有錯，我也覺得自辦重劃是一個滿多問題的制度。"],["邱委員顯智：現在是說要怎麼檢討，譬如從其他的法制度上面，不管是公司法、有限合","  夥法或者是內政部主管的租賃住宅市場發展及管理條例，裡面其實都有針對發起人、董","  事、監事，甚至是經理人或業務人員，訂排黑條款。"],["花次長敬群：針對負責自辦市地重劃的人員，都已經有相關規定了，但是可能這樣還不","  夠。"],["邱委員顯智：所以這個是不夠的，你光是聽這個故事就會覺得毛骨悚然，譬如有組織犯","  罪的黑道或者是犯詐欺、背信，或曾藉辦理市地重劃事項而犯罪。這個很明顯，他灌人","  頭，把16平方公尺的土地登記給296人共有，然後已經被法院判決定讞了。他透過這個","  市地重劃去犯罪，現在又回來擔任理事長，這些人要如何能夠信賴他？所以大家沒有辦","  法去信賴。如果重劃的這個制度是這樣，應該要能夠有基本的信賴感跟公正性。"],["花次長敬群：沒錯，因為重劃確實涉及到龐大的土地的利益，所以我們更應該高規格的","  監督。"],["邱委員顯智：對，所以希望次長能夠規劃獎勵土地所有權人辦理市地重劃辦法，這個內","  政部就可以處理了，針對重劃會的理監事是不是能訂有消極資格？"],["花次長敬群：謝謝委員，我們會檢討。"],["邱委員顯智：次長應該很清楚，這個重劃會的理事會權力大到嚇死人，甚至為什麼國家","  要加強限制他們的職掌？因為它可能有一部分都是在行使國家的高權。基本上是有類徵","  收的作用，不管是查定……"],["花次長敬群：我們不一定要比照到徵收，但是它確實執行了相當的權力。"],["邱委員顯智：是，這真的會涉及到這些土地所有權人或者少數共有人的權利。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（9時24分）次長早。你喜歡看人家打籃球嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：莊委員早。我很愛打。"],["莊委員瑞雄：我這張照片在打棒球，帥氣嗎？"],["花次長敬群：有。"],["莊委員瑞雄：你很會。其實我不是要問你棒球，我要問你的是籃球。臺灣職籃聯盟的誕","  生讓很多球迷都非常興奮，尤其是籃球對臺灣來講，是最多人接觸的運動，孕育了很多","  優秀的運動員，在國際上，也拿到滿好的成績，但是身材的劣勢一直是我們臺灣隊的問","  題。這十幾年來，各國都在吸引外籍優秀的運動人員入籍，當然就是所謂的洋將歸化問","  題，這一些洋將其實在提升國家隊的競爭力來講有很大的幫助。2013年臺灣史上第一位","  透過歸化程序加入臺灣國家隊的洋將─戴維斯，那一年就帶領了臺灣隊在亞錦賽打敗菲","  律賓跟中國隊。司長知不知道，以臺灣的籃球要在國際上戰勝中國及菲律賓是很不簡單","  的事？"],["花次長敬群：當然。"],["莊委員瑞雄：那是很不簡單的事！我要說的是一個歸化的洋將對國家隊戰力的提升有很","  大的幫助。這幾年籃協跟體育署一直在喊，要去找下一個歸化的洋將，最主要是國內好","  多的球迷也都非常期待。可是新聞報導總是雷聲大、雨點很小，沒有下文，很多的球迷","  都感到非常失望。以目前來看，國家隊的常客常常都是正值巔峰的這些好手，可是因為","  沒有適合歸化的洋將，所以我們在國際上的這些成績就差那麼一點。然次長也那麼喜","  歡籃球比賽，幾年前臺灣隊還可以打贏日本，就是在有計畫的培養與歸化政策之下，我","  們整體的國際賽實力可以提升。本席今天為什麼特別問這個問題？我看到籃協發了一份","  新聞稿，表示他們已經鎖定歸化一位球員，在教育部跟體育署的協助之下，取得專業的","  認證，希望在11月的國際賽開打前可以完成這個程序。但是文中隱含問題好像出在內政","  部，次長是不是能說明一下這個部分？"],["花次長敬群：其實這就是國籍法的規定，我們對於高端人才歸化，當然會有三年至五年","  居住事實的前提，這就會卡住現在籃協要找好手來當國手。"],["莊委員瑞雄：當然。但是像這樣你們要怎麼處理？我們現在高端人才的歸化，依據國籍","  法第三條，每年183天、要連續住五年，這個很明顯就不符合，大家都知道這很困難。","",""],["花次長敬群：是，了解。"],["莊委員瑞雄：第二是特殊功勳歸化，就是殊勳歸化，依據國籍法第六條，要有殊勳於中","  華民國者，雖然可不具備第三條的要件，但是這樣要申請歸化，之前他必須要有很好的","  成績。這兩者如果都不符合，我看今年11月又很困難了！"],["花次長敬群：其實我們有積極地在溝通，就某種程度上，放寬高端人才的歸化門檻應該","  是值得討論的話題。現在確實會有……"],["莊委員瑞雄：不，你現在說是話題而已，我是要你解決問題，你卻跟我說是話題。"],["花次長敬群：不，我們已經開始討論，條文其實也都準備了，現在跟很多委員溝通當中","  。因為籃球隊的這個個案確實是眼前很迫切的一個個案，但是有一些委員另外擔憂的可","  能是這個門要放多寬，是針對性的、還是通案性的放寬。如果是通案性的放寬，高端人","  才都沒有居住期間的限制，會不會引發另外一些國家安全或者是人才定位上的考量？大","  家也會有一些擔憂，所以我們現在還在溝通。"],["莊委員瑞雄：我認為行政部門有多面向的思考本來就是一件好事，但是你們也應該可以","  對這一些各個領域裡面有特殊專長的、認為國家對這些有需要的人才，其實賦予你們各","  行政部門更大的權限，國會願意啊！"],["花次長敬群：了解，其實有關籃球員，我們跟教育部本來就一直在討論當中。"],["莊委員瑞雄：是卡在哪裡？是卡在你們還是體育署？"],["花次長敬群：沒有人要卡。"],["莊委員瑞雄：外面都說是你們在卡關，到時候你們更倒楣了，大家都怪你們。"],["花次長敬群：要用高專還是殊勳，像戴維斯是用殊勳的方式就進來了。"],["莊委員瑞雄：你看，戴維斯一進來以後，我們的戰力提升，然後他又認同臺灣，暑假還","  帶我們的小孩去美國，像這種對我們國家、對臺灣有認同的，就代表當年那一個讓他可","  以進來的殊勳法令決策是非常好的，代表那扇門稍微有點彈性能夠打開，讓特殊專長的","  人可以進來。"],["花次長敬群：我們樂觀其成，真的！內政部在這件事情下是樂觀其成，現在就是有關個","  案和通案之間的分寸拿捏，我們要先設想周到，一定要儘量把握在11月這個時間。"],["莊委員瑞雄：可以解決啦！"],["花次長敬群：我們儘量拚拚看，好嗎？"],["莊委員瑞雄：拚拚看好嗎？這不是只有男籃或女籃、甚至足球或到其他的領域，我們常","  常會碰到國家亟需這樣珍貴的人才進來，對我們有很大的幫助，我覺得優秀的體育人才","  規劃申請碰到這些瓶頸和困難，希望次長和司長是內行人，問題出在哪裡你們都知道，","  剛好也是碰到時間緊迫，我們也會在立法院提出修法，也希望不管是體育署或教育部、","  內政部一起來把這件事情解決掉，可以嗎？"],["花次長敬群：我們努力，謝謝委員。"],["莊委員瑞雄：努力！謝謝。"],["主席：謝謝莊委員，請內政部次長趕快去推動，因為這對全民都是好的，謝謝。","   請張委員宏陸發言。"],["張委員宏陸：（9時32分）次長，COVID-","  19也已經快兩年了，內政部主要是負責什麼權責？"],["主席：請內政部花次長說明。"],["花次長敬群：報告委員，我們從消防載運、救護車、還有警察、警政人員協尋或做一些","  疫調支援，以及民政司整個疫調或通知等等，其實我們動員的總人力可能不亞於衛福部","  的系統。"],["張委員宏陸：對，你剛才有講到疫調的部分在地方政府到底是民政單位還是衛生單位在","  主政？"],["花次長敬群：當然還是衛生單位在主政，我們是站在協助的角度。"],["張委員宏陸：是，確實是這樣，但是在這一波5月時，其實地方也沒有辦法負擔這麼多，","  很多人搞不清楚我們的民政單位，覺得戶政單位好像也要負很多的責任。我舉個例子，","  就像上次秘魯祖孫的疫調，那時候就在講要臺中或是屏東去做，我在想其實你們是不是","  要跟衛福部溝通協調？在疫調的部分，民政單位要負責哪一塊、怎麼互相協調，我覺得","  應該要定一個比較明確的規範。我們不希望有這種事情發生，但是如果有的話，不會像","  上次這樣很亂，你覺得有沒有這個必要？"],["花次長敬群：當然按理說經過兩年，他們應該本來就有一定程度的分工，如果有些地方","  還不夠細緻完整，這部分我們回去儘快來檢討。"],["張委員宏陸：這個不用在這邊講細節，但我覺得要。"],["花次長敬群：是。"],["張委員宏陸：另外，因為COVID-","  19，有很多建築業者在講防疫宅，我不知道次長對防疫宅的概念認不認同？"],["花次長敬群：我不是很清楚它的定義是什麼。"],["張委員宏陸：我跟你講，次長，如果你都不清楚的話，現在的問題就是我要請教的問題","  ，很多業者打著防疫宅開始要賣房子，我相信你去找一定有這個資料，但防疫宅的規定","  是什麼？沒有吧？"],["花次長敬群：這本來可能就是業者的一些行銷說詞，就像二代宅等等，都是他們自己定","  義的說法。"],["張委員宏陸：沒錯，他們自己定義的，但消費者不知道，對不對？"],["花次長敬群：我了解。"],["張委員宏陸：內政部的施行細則等等有沒有要去看看、去規範一下？這也可能是未來的","  趨勢。"],["花次長敬群：我可以了解，大概他們指的是智慧建築底下的一些規劃設計，可能對於通","  風、排水等等有一些設施，他們把它包裝為防疫宅，就像「耐震宅」、「二代宅」都一","  樣，這部分他們如果有超過論述的範圍，我們會趕快注意並做必要處理。"],["張委員宏陸：我覺得這部分我們必須要做一些簡要的規範等等，你們的建築技術規則有","  沒有包含？我覺得站在保護消費者的立場上，可能要去定一些規則，不然他就不應該用","  「防疫宅」來賣。"],["花次長敬群：沒錯。"],["張委員宏陸：搞不好一坪又多了一、兩萬元。"],["花次長敬群：如果講得太誇張，可能觸及傳染病防治法的規定，會有一些誤導或違規的","  內容在裡面。"],["張委員宏陸：對，所以我認為如果賣得好的話，可能會有很多人用這個方式開始來賣，","  但是我們沒有規範，消費者也不知道。"],["花次長敬群：謝謝委員提醒。"],["張委員宏陸：這樣消費者會很吃虧。"],["花次長敬群：了解，我們馬上回去儘快把這件事對外多做一些說明。"],["張委員宏陸：謝謝。另外，我們的新版租約範本已經上路一年多了，實行的成效如何？","",""],["花次長敬群：租約範本當然是引導鼓勵民間使用，至少在社會住宅，不管是直接興建或","  包租代管大概都會用這樣的版本，民間部分的使用比率現階段確實比較缺乏調查數據。","",""],["張委員宏陸：我跟次長說一下，我覺得這是一個好的政策，也值得去推廣、去做，可是","  次長，你知道嗎？我們的地政司在租賃條例專區中查詢的宣導狀況，該網頁停留在109","  年9月1日新制上路那一天，從來沒有更改、從來沒有去做任何宣導，你覺得地政司這樣","  對嗎？"],["花次長敬群：是，我想這樣當然是不夠積極，我回去要求他們立刻把新的訊息更新。"],["張委員宏陸：我為什麼會這樣講？很多人更本不知道新版，等於很多人不知道相關權益","  ，對房東、房客來講都是不好的事情。"],["花次長敬群：是。"],["張委員宏陸：我們的地政司網站然還停留在那一天，就只有這樣而已，我認為應該要檢","  討一下。"],["花次長敬群：是，謝謝委員。"],["張委員宏陸：麻煩次長回去監督一下，叫他們要快一點、積極一點。"],["花次長敬群：了解，好！感謝委員。"],["張委員宏陸：謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（9時39分）次長早。我相信在場很多委員辦公室都有接到陳情，現在因為","  COVID-","  19的原因，其實人員儘量減少流動，有些人因為隔離期間根本假期不夠，所以就不回家","  了，很多在海外的人從疫情爆發開始就回不來，我們知道相關法規規定出境兩年以上應","  為遷出登記，如果他沒有辦遷出登記的話，戶政事務所得逕行為之。本席想請問目前的","  作業流程為何，是你們主動跟移民署要入出境的資料？還是移民署主動跟你們通報？這","  個流程大概是怎麼樣？"],["主席：請內政部花次長說明。"],["花次長敬群：移民署會定期通報戶政機關。"],["吳委員怡玎：所謂定期大概是多久？"],["花次長敬群：每天。"],["吳委員怡玎：所以他們是有系統、定期的告訴你們這些資訊？"],["花次長敬群：是。"],["吳委員怡玎：你們一收到資訊之後也不是「得」，你們就直接為之嗎？現在的情況是怎","  麼樣？"],["花次長敬群：我們會轉到戶政事務所，原則上大家就會依這個SOP來操作。"],["吳委員怡玎：OK。據瞭解，內政部之前有發一個新聞稿，讓大家知道自己的權益不會受","  損，這些都是可以回復的，但是我們知道，對一個剛從海外回來的人來說，一來他可能","  是放假回來，他的假期也沒幾天，二來因為防疫的關係，其實我們不希望這些人太常到","  處走動，但是他們要跑的地方很多，包括健保、勞保、稅務、戶政等等，請問是由戶政","  事務所去通知這些單位說這個人被除籍了，他們才開始動作？還是移民署直接通知他們","  ？"],["花次長敬群：請司長代為說明。"],["主席：請內政部戶政司林司長說明。"],["林司長清淇：關於這個部分，我們戶政事務所只是按照規定來辦理遷出，其他的健保或","  勞保則依據這樣去處理。"],["吳委員怡玎：所以是因為你們辦遷出之後，他們才動作？"],["林司長清淇：對，應該是這樣去處理。"],["吳委員怡玎：我知道這個部分如果要修法也是很複雜，因為兩年到底是長還是短？到底","  要更長還是更短其實也很難講。我們來看相關數字，106年、107年的自然流量大概有4","  萬人左右遷出國外，而109年、110年，我們可以看到109年大概多了將近2萬人，110年","  8月底則多了將近5萬人，其實我們可以想像這些比較可能是因為疫情影響而超出來的，","  而不是自然的流出。其實他們去跑各公家單位也會造成公家單位一定的負擔，畢竟遷出","  是由你們開始辦理的，你們是不是可以稍微整合一下？如果這些人回來了，我們知道他","  們的權益不會受損，如果他們把這些事情都辦完，我們是不是可以再做一個線上的部分","  ？因為查的話都有資料，而線上的部分就是可以簡單的填幾個表格，他們就不用再跑這","  些地方，不需要說有些要郵寄、有些要親自跑，我覺得這會造成民眾和基層公務人員的","  負擔。"],["花次長敬群：其實現在都可以線上做申請、登記。"],["吳委員怡玎：我的意思是一個地方，不要說……"],["花次長敬群：我知道，您的建議真的是滿親民、滿貼心的作法，我們回去研議看看怎麼","  樣來做。"],["吳委員怡玎：你們可能要跟其他部會溝通一下，因為這牽扯到健保和國稅。"],["花次長敬群：我瞭解。"],["吳委員怡玎：我們希望民眾可以有一個站，就是他知道回來後他只要去一個地方，把簡","  單的資料填寫好，說明確定要回復他的戶籍，這樣做就好了，不用再跑其他地方。其實","  這個很簡單，就是要麻煩你們跟各部會去溝通。"],["花次長敬群：這個我們再跟各單位一起討論，看怎麼樣用更便民的作法來處理。"],["吳委員怡玎：另外一個是替代役的問題，我們知道替代役的部分一直都在塞車，疫情期","  間又塞車塞得更嚴重，我有一個很簡單的建議，有很多替代役是在戶政事務所或是公家","  單位外面看停車場，我知道你們有增加名額的壓力才會想出這些工作，在疫情期間，他","  們是不是可以幫忙做疫調？其實這也是可以考慮的。","   另外，我真正想要建議的是，你們是不是可以在一個地方公告現在到底有多少人在等","  替代役，到底有多少空缺？我們知道現在到8月底有兩千兩百多人還在服役，一梯大概","  只有一千兩百多人。"],["花次長敬群：現在因為減半的關係，所以一梯是1,200人，本來是一梯2,200人。"],["吳委員怡玎：是我們問到的，這不是公開資訊，就是現在等待被徵召的大概有七千多人","  ，我建議把這些數字公開在某個地方，因為他是可以轉換的，本來他是選替代役，可是","  他看塞車這麼嚴重，他就會考慮去一般役，因為一般役那邊比較快，我覺得這樣也可以","  減少你們的壓力，你們可能就比較沒有這麼多壓力要一直開缺出來，資訊透明總是好的","  。"],["花次長敬群：其實倒不是後面的缺不夠，而是前面訓練的容訓量不夠，因為他要先去受","  訓，受訓完才會到各單位服務，所以是容訓量的問題，因為疫情的關係，現在是減半，","  特別是5月到7月是不接新訓的，因為疫情比較嚴重，所以現在是卡到5月和7月這段時間","  ，因為沒有招收新的訓練學員，所以就卡住了。"],["吳委員怡玎：沒關係，我覺得每個時間點都會有它卡住不同的原因，也有它卡住不同的","  點，我的意思是你就公布現在在等徵召的有多少人，每一批大概是多少人，多久會有一","  批，讓這些在等的人了解他的選擇是什麼，他可能會想說他去一般役就好了，他就不等","  替代役了。"],["花次長敬群：這個部分我們本來就會做，如果沒有做到位，我們再回去了解一下，我們","  會把它做得更好，其實現在役男本來就可以選擇他要提前或者是延後等等。"],["吳委員怡玎：很簡單，這個數字公開之後，讓大家比較有選擇的依據，謝謝。"],["花次長敬群：好，謝謝委員的提醒。"],["主席：請王委員美惠發言。"],["王委員美惠：（9時46分）花次長，首先本席要給你加油，因為最近談到社會住宅的時候","  ，我相信你是「做甲流汗，被人嫌甲流瀾」，所以本席在此要給你加油。"],["主席：請內政部花次長說明。"],["花次長敬群：謝謝委員。"],["王委員美惠：你做得很好。最近有很多縣市要做、不做，我無法理解為什麼他們不要做","  ，我是嘉義市民代出身，關於嘉義市的社會住宅，西區已經找到兩塊地，也決定要去做","  了，請教花次長，這兩塊地何時要招標？最近有許多鄉親打電話到本席服務處說嘉義市","  的社會住宅不蓋了，我說絕對不可能，花次長，現在這個時間讓你來澄清一下。"],["花次長敬群：嘉義市西區的兩塊地，即友忠和博愛，8月27日均已公告上網、工程招標，","  預計11月會決標。"],["王委員美惠：因為有的百姓比較不清楚我們說的話語，其實是表示這兩塊地確確實實已","  經開始在動、已經要做了。"],["花次長敬群：是的。"],["王委員美惠：我要詳細問清楚，嘉義鄉親才會知道中央不是在耍嘴皮子，不是說要做卻","  不去進行、實現。再來是東區，我也說過東區不能沒有社會住宅，因為東區也很需要社","  會住宅，我相信中央要去找地方的土地會比較不好找，所以我們要跟地方政府合作，因","  為地方政府在找土地方面會比較清楚，也比較容易找到。請問花次長，到目前為止，你","  在東區這裡有沒有找到土地？"],["花次長敬群：我們有找到幾塊土地在討論，但還沒有辦法確定，其實我們有跟委員報告","  過，也有跟黃市長討論過。"],["王委員美惠：花次長，我給你一個小小的建議，有空閒的時間來到嘉義市找黃敏惠市長","  ，因為市長對這個也很關心，覺得很重要，而且我們不分黨派，就是要把建設做得更好","  ，所以歡迎花次來嘉義市和市政府討論，應該會很快就能夠解決。"],["花次長敬群：感謝委員拉這條線。"],["王委員美惠：我相信這樣會很快解決，因為市長也很願意趕快處理東區的問題。"],["花次長敬群：瞭解。市長也有跟我們聯絡。"],["王委員美惠：對啦！我想我們是要更展現誠意，不是在耍嘴皮，我們是真的在做事，所","  以行動也要有，有時間就來嘉義市找市政府、找市長，他會趕快提供意見，因為地方要","  找會比中央快，。"],["花次長敬群：好，謝謝。"],["王委員美惠：常常說到要合併的時候，不管是哪個縣市，只要說到就會提到嘉義縣市，","  我身為中央的委員在這裡探討事情，我們不希望是個案，因為我們希望的是讓地方更進","  步、更好，在這裡我要請教花次長，最近在討論的時候，嘉義縣市有可能合併嗎？"],["花次長敬群：向委員報告，單純嘉義縣市的合併，如果沒有升格為直轄市，以現在的法","  制，是還有法源依據不足的問題。"],["王委員美惠：在這裡我要向花次長提供意見，我們要做什麼事情都是希望臺灣更好，而","  不是針對某一個地方來討論，我們希望的是將全臺灣還沒合併的國土拿出來討論，這樣","  才能夠帶動各地方的發展。我知道很多地方希望合併就是希望地方能夠更熱鬧、經濟發","  展更好、文化發展更好，但說實在的，還是有很多缺點，全臺灣想要合併的地方該怎麼","  做，誠如剛才你所說的，嘉義縣市到目前為止這方面的條件還不夠，是不是還需要具備","  什麼條件？我們都要有相當的考慮及做法，不要3、4個月就拿出來講一次，說實在的，","  這樣很擾民，對全臺灣的百姓並不公平。"],["花次長敬群：瞭解。"],["王委員美惠：所以要注意這一點，也要去瞭解一下，不要讓人民覺得都是因為什麼人才","  要做這件事，或者是要拋棄什麼人，我要說的是不管什麼人執政，大家都遇得到，我們","  是要把臺灣發展得更健全、更熱鬧，雖然有些科學園區很熱鬧，但是嘉義縣市在不熱鬧","  當中卻有自己該保存的文化。","   花次長，我從剛才講到現在，關於我們的國土規劃，一定要詳細地做、要詳細評估，","  這樣好不好？"],["花次長敬群：好。謝謝委員。"],["主席：非常感謝王美惠委員，王美惠委員所提出的真的非常好，尤其社會住宅是嘉義市","  所寄望的，次長，這要趕快。","   繼續請湯委員蕙禎發言。"],["湯委員蕙禎：（9時54分）主席、各位主管先進，大家早。每年碰到選舉，民政司就很忙","  ，中選會更忙，選完總是有很多奇奇怪怪的現象會發生，曾經在過去幾個會期也提過有","  關落選頭遞補的問題，老是會出一點狀況。我現在要講的是今年年初屏東的遞補問題，","  因為有人涉賄被判刑，結果遞補的人本身又涉及賄選，這個形象不好，報紙也登得很大","  ，結果遞補資格就引起爭議，中選會研議後仍然決定由涉嫌賄選的人遞補，造成社會觀","  感不佳，這個案子讓大家傷透腦筋。","   有關選罷法落選頭遞補這個問題，立法意旨最主要是鼓勵檢舉賄選，我想請賴處長答","  復，檢舉賄選主要也是為了公平選舉，還有一個是選舉經濟，我們就幾個原則來考量。","  每次有人被判當選無效的時候，當然馬上就會有人遞補，但遞補的人又出現了賄選的情","  形，在這個時候我們要不要考量一下對於遞補資格是不是要做比較嚴格的規定？雖然只","  是預備犯，並沒有實際涉賄，但因為被檢舉了，是這樣子嗎？"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：按照現在的制度，以投票當一個時點，投票前有消極資格都可以按照選罷","  法去處理，不論是撤銷資格或者是提出當選無效，但是投票後當選了，那就是依據地方","  制度法等去解職的問題。現在當選無效的意思是，在當選的時候資格都已經查過了，資","  格查過了無效，就是那一剎那的當選無效，所以遞補的時候也是那一剎那的資格是乾淨","  的，至於之後的不乾淨，那就應該是要以地制法去處理。"],["湯委員蕙禎：地制法是嗎？"],["賴處長錦珖：對。因為不可能遞補了就馬上去查，究竟時點是在哪裡？所以是時點不確","  定。"],["主席：請內政部民政司呂司長說明。"],["呂司長清源：報告委員，這確實是一個社會觀感非常不好的問題，所以現在內政部已經","  提出選罷法修正案，這個修正案將來就會規定，如果有賄選，將來不能遞補，就是不會","  讓遞補的人也是賄選的，基本上這已經納入這次的選罷法修正案，9月1日在行政院已經","  討論通過，大概過一段時間就會送到立法院來，如果三讀通過，將來就不會有這個問題","  。"],["湯委員蕙禎：選罷法第七十四條第二項規定，地方民意代表當選人因為第一百二十條第","  一項第三款有賄選的情事，經法院判決當選無效確定者。這個前面都沒問題，是後面這","  句話，因為前題是要有第一百二十條第一項第三款的賄選情形，但後面的「當選人有褫","  奪公權尚未復權」，這是刑法，因為只有刑事判決才會有褫奪公權尚未復權的問題。判","  決的時候，民事判決通常都比較快，刑事判決有褫奪公權尚未復權的前題一定要是賄選","  ，但最近時常都是因為其他的案子、在其他的任內，比如說：他以前當首長或鄉長時貪","  污，被判決褫奪公權尚未復權，他有這種情形卻可以遞補，這是很奇怪的現象。如果有","  非賄選案子也適用這個條款，那會讓人搞不清楚，尤其是讀法律的人，為什麼這裡可以","  混淆？你們只用解釋函就決定不是賄選的也可以適用遞補的規定，所以我認為中選會應","  該要做全盤的考量，法條應該要前後呼應，但現在卻不順暢，這樣會有衝突的情形。不","  同法也互相有衝突，比如：地制法，地制法有辭職、去職或死亡的情形，當缺額達到某","  一個程度時就要補選，一般來講貪污案件去職時要補選，但現在是選舉經濟，統統都用","  遞補的，不曉得這部分中選會是不是有全盤的考量要修法了？"],["賴處長錦珖：這部分委員之前已經提過了。"],["湯委員蕙禎：對，那有沒有進行？"],["賴處長錦珖：目前法條內政部已經送交行政院了。"],["呂司長清源：報告委員，你講的這個情況我們瞭解，這個問題是因為他犯罪被褫奪公權","  而出缺，所以後面的人就遞補，現在我們已經把這個遞補的條件限縮了，也就是他的犯","  罪必須要是賄選，他因為賄選而導致他被褫奪公權出缺，這時才會遞補，如果是因為其","  他的犯罪基本上就沒有遞補的問題，以上。"],["湯委員蕙禎：速度請快一點，因為下一次選舉馬上就要到了，以上。"],["呂司長清源：我們會儘快。"],["湯委員蕙禎：好，謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（10時3分）處長早。我想請問一下，新竹縣目前有13個選區，其中第10選","  區是北埔鄉和峨眉鄉，這2個鄉的應選名額只有1名，今年4月20日新竹縣政府有對此召","  開過公聽會，他們希望每一鄉鎮都可以有自己的議員。今年5月他們又再次召開公聽會","  ，他們希望北埔鄉能和峨眉鄉分開來成為單一選區，各自選出自己的議員，讓每一鄉都","  能夠有自己的議員來代替他們發聲，但是中選會9月、就是上個禮拜已經有做出決定，","  這個決定是怎麼樣？"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：因為委員還有若干的意見，所以要再召開一次公聽會。"],["林委員思銘：要再召開一次公聽會？"],["賴處長錦珖：是。"],["林委員思銘：希望能再召開一次公聽會的原因和理由處長知道嗎？"],["賴處長錦珖：這個案子是由選務處那邊在辦理。"],["林委員思銘：據你所瞭解就是要再召開一次公聽會？"],["賴處長錦珖：是。"],["林委員思銘：等於他們4月20日所召開的那次公聽會中選會認為還是有不足的地方，所以","  希望要再召開一次公聽會？"],["賴處長錦珖：是。"],["林委員思銘：最慢什麼時候要召開？"],["賴處長錦珖：因為這個要在一年前公布，所以應該下次委員會召開前都來得及。"],["林委員思銘：來得及？"],["賴處長錦珖：是。"],["林委員思銘：因為這是北埔鄉和峨眉鄉鄉民的心聲，我希望每一位鄉親都要照顧到，鄉","  鄉要等值，所以我希望中選會能夠樂觀其成，中央應該要聽新竹縣政府和峨眉鄉、北埔","  鄉鄉親的心聲，希望這個期程中選會能夠儘速的來加以審議，否則真的會來不及，謝謝","  處長。","   接下來請花次長，次長，你有車嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：有。"],["林委員思銘：你自己開車嗎？"],["花次長敬群：我自己開車。"],["林委員思銘：你現在是開電動車、燃油車還是油電混合車？"],["花次長敬群：油電混合車。"],["林委員思銘：OK！那很好。我想請問你，你覺得電動車是未來的發展趨勢嗎？"],["花次長敬群：這絕對是的。"],["林委員思銘：絕對是，那我要請次長看一下數據，從這張表中我們可以看出，這是經濟","  部統計處的統計資料，臺灣2020年電動車新增掛牌數已經攀升到4萬8,047輛，年增率高","  達59.6%，占整體汽車新增掛牌數超過一成，所以電動車的成長速度可以說是非常的快","  ，我相信這個數字未來只會增、不會減，因為現在全世界都在推動電動車，尤其是德國","  ，德國希望未來都不要再有燃油車，只要發展電動車，所以淨零排碳已經是我們非常不","  可或缺的重要產業，也是我們臺灣要加速趕上的，所以我要請教次長，你剛才提到你是","  開油電混合車，如果你現在要去買電動車，那你會考慮幾項因素？"],["花次長敬群：充電當然是很關鍵的因素。"],["林委員思銘：對，充電這個因素是共識、也是主流的民意，現在大家都覺得充電很不方","  便。依據內政部2019年7月1日所公告修正的「建築技術規則建築設計施工編」第六十二","  條第四款：「停車空間應依用戶用電設備裝置規則預留供電動車輛充電相關設備及裝置","  之裝設空間，並便利行動不便者使用」，請問次長，這條是2019年才增設的，所以它不","  溯及往？"],["花次長敬群：對，因為建築技術規則本來就是訂定後才適用。"],["林委員思銘：往後才生效。"],["花次長敬群：是。"],["林委員思銘：所以現在產生了一個問題，假設現在建商沒有依據這條的規定去裝設供電","  動車充電的相關設備，如果它不這樣子做，請問我們會怎麼處罰它？有沒有罰則？"],["花次長敬群：如果是新申請的建照沒有這樣的規範，那它的建造就不會通過。這個沒有","  什麼處罰，是它的建照不會通過，那它就沒有辦法蓋房子。"],["林委員思銘：你們不會讓它通過？"],["花次長敬群：我們不會讓它通過。"],["林委員思銘：好。當然，這個沒有罰則，但你們在審照的時候是希望它要做。"],["花次長敬群：這個一定要做，它沒有做這個房子就不准蓋。"],["林委員思銘：它一定要做，這樣才拿得到使用執照，否則它會連使用執照都拿不到。"],["花次長敬群：對。"],["林委員思銘：OK！但這是對新建案，有的建案我們有沒有擬定什麼辦法可以來讓這個充","  電設備更普及？"],["花次長敬群：報告委員，有的建築物底下要怎麼樣來裝設充電設備？第一個，因為現在","  充電設備的規格有好幾種，它的用電要怎麼樣跟公共用電，或是這棟建築物向台電申請","  的用電量能，彼此之間怎麼調和？其實這些我們和台電及經濟部都有在溝通，我們也希","  望透過公寓大廈管理條例的修法來讓有需要設置的都能夠比較簡便，但這必須要在安全","  、可行的範圍下來讓這件事情趕快落實到有的社區裡。"],["林委員思銘：好，謝謝。次長，最重要的是，剛才提到2019年新訂的條文已經規定必須","  要有充電的相關設備，但現在最主要的問題是充電樁，要如何設置充電樁我們現在好像","  還沒有很明確的政策和辦法，是不是？我們現在是不是還沒有很明確的規範？"],["花次長敬群：它比較麻煩的是，我剛才已經提到了，第一個是規格，因為不同車廠出來","  的車子充電規格都不太一樣。"],["林委員思銘：你剛才提到未來你會從公寓大廈管理條例裡面去修這個法？"],["花次長敬群：是。"],["林委員思銘：但是根據現在的公寓大廈管理條例，要設置這些管線或充電樁必須經過管","  委會或是區分所有權人大會的同意。"],["花次長敬群：是，一定要經過管委會。"],["林委員思銘：所以現在才會這麼困難，現在買電動車的車主要在地下室設置充電樁時常","  常無法獲得管理人或區權人的同意，所以公寓大廈管理條例勢必要就這部分來做修正。","",""],["花次長敬群：沒錯。"],["林委員思銘：我剛才提到了，充電樁很重要，所以一定要准許他們可以設置充電樁，那","  現在這個修法時程大概是怎麼樣？"],["花次長敬群：其實我們內部已經討論得差不多了，我們希望可以再跟經濟部做一些確認","  ，如果未來充電樁的規格能夠慢慢地標準化，大家也更好做事情，其實這個條文內政部","  已經準備好了，只要討論確定，部務會報就可以通過，然後就可以報行政院來審議。"],["林委員思銘：內政部在2021年6月9日有修正公布住宅法第四十一條，將電動車輛相關充","  電設備之推動增訂為直轄市、縣（市）主管機關應該主動辦理的事項。我建議在法制尚","  未完備之前，內政部是否可以研擬將公寓大廈停車場裝設充電設備相關規範，並納入內","  政部所訂定的公寓大廈規約範本中？可不可以先在公寓大廈規約範本裡訂定相關的指引","  ？然後再透過地方政府來加強對現有公寓大廈的輔導與建立這個管理機制，讓這個充電","  設備能夠確實的達到政策目標，這可行嗎？"],["花次長敬群：這部分我們研議看看，其實如果可以直接從母法上來做處理……"],["林委員思銘：因為你的辦法到時還要送立法院，這可能還需要一段時程。"],["花次長敬群：好，謝謝委員的提醒，這部分我們回去後馬上檢討。"],["林委員思銘：OK！謝謝次長。"],["花次長敬群：謝謝委員。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（10時13分）次長，今天有很多委員關心社會住宅，你最近跟柯市長好像","  有一些齟齬。當然，柯市長說債留子孫，我覺得他說重話了，我們不可以在社會住宅這","  個議題上用債留子孫這樣的記帳方式把國家的舉債都記帳到這個課題上、要完全由它來","  承擔，所以你難免比較心急，第一時間就表示遺憾。當然，後來彼此之間還是有一些你","  來我往，不過，然柯市長說：「等你蓋完第一戶公宅，再來跟我講話，在此之前，你","  沒有資格講話，OK？」，你接受他這樣的「唱聲」嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：我當然不接受。"],["管委員碧玲：其實地方上的興建絕大多數都是來自於中央的支持。"],["花次長敬群：每一個案子都有中央的協助。"],["管委員碧玲：大概占多少百分比？"],["花次長敬群：每一個縣市的狀況都不一樣，臺北市因為整體自償率……"],["管委員碧玲：它的財務狀況比較好。"],["花次長敬群：不是它本身的財務狀況，而是它社宅的自償率比較高。"],["管委員碧玲：它的定價也比較高。"],["花次長敬群：所以我們只有給予一點點的利息補貼跟業務費用，但長期累積下來也已經","  有45億元了。"],["管委員碧玲：不過也因為它的自償率比較高，中央補助所占的比例比較小，我們就虛心","  的接受他這樣的嗆聲，為什麼？因為我們真的需要趕進度。我們來看一下住都中心所掌","  握的社會住宅相關興辦進度，我們看一下這個圖表，這個圖表有一個條狀圖，從這個條","  狀圖看起來我們確實一直有在進步，其中有新完工的案件數跟興建中的案件數，這是中","  央和地方整體加總後的計算，當地方的興建也加進來之後，第一期你認為是達標了，第","  二期預期也可以達標，基本上你比較樂觀，對不對？"],["花次長敬群：我們努力的讓它實現。"],["管委員碧玲：努力的讓它實現？不行，8萬戶2024年要達目標，對不對？"],["花次長敬群：是。"],["管委員碧玲：這是很大的挑戰。"],["花次長敬群：確實，這是很大的挑戰，但我覺得……"],["管委員碧玲：但是我們不以完工做計算是嗎？"],["花次長敬群：不是以完工，而是以招標完成或動工。"],["管委員碧玲：我們以招標完成或動工。"],["花次長敬群：是。"],["管委員碧玲：但是這個時間的掌握，我認為你們主管的長官應該要有正確的工具去掌握","  整個進度的進行。基本上，你們所使用的時間掌握是一個表單，這個表單是住都中心執","  行社會住宅的狀況，將全國所有的案子全部都集中在這個表單上，然後將它的招標日期","  、決標日期、開工日期，以及未來興建的完工日期都做了一個盤整。以住都中心所興建","  的社宅所預計的工期來看，每一個案子大概都是這樣，我們就舉這些例子來看，每一個","  案子大概都要二到三年才會完工。"],["花次長敬群：大概三到四年。"],["管委員碧玲：甚至是三到四年，我這裡也寫了，平均所需時間都是三到四年。但這個時","  間和臺北市、桃園市、臺中市等等其他自辦的縣市相較，因為他們自辦的社宅有一些已","  經完工，其實這個工期是正常的。"],["花次長敬群：正常。"],["管委員碧玲：好，那我們繼續看，你看這個案例，這是你們表單上面的，我只是挑出會","  最早完工的，就是由住都中心興辦，但會最早完工的那一棟。"],["花次長敬群：是，前寮。"],["管委員碧玲：它的完工日期是2023年6月30日，你們預計的完工日期是這個時候，這已經","  快到2024年5月了，對不對？"],["花次長敬群：是。"],["管委員碧玲：那你們是怎麼看時間的呢？將它的開工日期和完工日期一計算，160戶你們","  竟然只預計457天，怎麼可能？"],["花次長敬群：報告委員，這個案子是因為它只蓋5層樓，所以它的時間當然比較短。"],["管委員碧玲：160戶、蓋5層樓，是不是？"],["花次長敬群：是。"],["管委員碧玲：但是還有很多類似的案子，戶數相當的案子。"],["花次長敬群：因為蓋大樓比較久，5層樓的就……"],["管委員碧玲：那以臺中的「勞工住宅」社區來看呢？好，我要告訴你的是，這些你都要","  確實的掌握。"],["花次長敬群：每一個案子我們都會check。"],["管委員碧玲：本席認為，雖然你認為5層樓、160戶只要457天，但我認為這個天數還是相","  當捉襟見肘，如果你按照這個表格下去掌握日期，最重要的是要看開工日期，我認為你","  們應該要從這裡來掌握，為什麼？因為這一棟從決標到開工，你們竟然給它將近一年的","  時間去做準備，如果蓋5層樓很簡單，只要蓋一年多、457天就可以，那為什麼準備期要","  一年、317天？我們回過頭來看住都中心的這個尺度，在我們所掌握的社會住宅興建計","  畫書裡出現了一個很嚴重的問題，什麼問題呢？就是決標到開工的日期相當不合理，我","  做了些統計，臺北市決標到開工只花一百四十幾天；新北市也很高、要330天，然後還","  有桃園市、臺中市，臺南市最不合理，決標到動工竟然要515天。而住都中心所依據的","  也相當不合理，高達一年多的準備時間，為什麼？"],["花次長敬群：對於這個我們當然可以檢討，一方面我們做的是統包，這裡面包含了細設","  、建照的申請等等，會花比較久，當然同仁在這方面的規劃也比較保守，實務上應該會","  比較短。"],["管委員碧玲：在同仁的掌握中，在整個處理這個個案、處理這個課題的過程中，在同仁","  腦海中的印象，沒有403天這麼久的準備期。"],["花次長敬群：沒有。"],["管委員碧玲：確實沒有，甚至於很快，決標後很快就可以動工了，他們沒有想到在計畫","  書中竟然是這個時間。"],["花次長敬群：瞭解。"],["管委員碧玲：你回去通盤檢討好不好？"],["花次長敬群：是。"],["管委員碧玲：這畢竟不是在契約中書寫的，也不是在招標須知中所承諾的，沒有在契約","  中或招標須知中承諾可以用一年多的時間準備。"],["花次長敬群：瞭解，我回去馬上檢討。"],["管委員碧玲：會不會是發包機構為了發包順利，然後因應現在缺工、缺料的情況而做了","  這樣的預計？如果是這樣，那要很小心，如果這個計畫書是這樣不合理，那麼根據這個","  計畫書，長官對外的承諾將來都可能跳票。"],["花次長敬群：瞭解。"],["管委員碧玲：從等待期、準備期去掌握整個進度，本席希望進度能夠更快。"],["花次長敬群：瞭解，謝謝委員提醒。"],["管委員碧玲：像這一棟只有5層樓，一年多就可以蓋好了，結果給了一年的準備期，這是","  非常不合理的計畫書。這個計畫書是不合理的，但我們現在都用這個計畫書在跟人民溝","  通，在給人民承諾。"],["花次長敬群：瞭解，謝謝委員提醒，我一定積極處理。"],["主席（王委員美惠代）：謝謝管委員，管委員很細膩的挑出了你們的問題，你們要確實","  的做好，不要讓人家感覺怎麼差那麼多。","   請吳委員琪銘發言。"],["吳委員琪銘：（10時22分）次長好。針對社會住宅很多同仁提出了疑問，本席針對社會","  住宅以及土城選區內大家都很關切的司法園區提出質詢。","   本席首先針對社會住宅提出問題。社會住宅的興建是基於居住正義，要讓年輕人都有","  住宅。隨著高房價時代的來臨，很多年輕人根本買不起房，在年輕人買不起房的情況下","  ，社會住宅如能加速興建可以減輕年輕人的住宅壓力。內政部提出這個政策，我們可以","  看出大家都非常辛苦，尤其是8年興建20萬戶社會住宅，不管是包租代管或直接興建也","  好，都是很大的工程。根據本席的資料顯示這段期間的成效，內政部真的是很用心的在","  推動，尤其是未來的三年要興建和規劃達13萬戶的部分，這是很大的數字，是否請花次","  長說明一下？"],["主席：請內政部花次長說明。"],["花次長敬群：20萬戶社會住宅中有12萬戶是直接興建，8萬戶是包租代管。去年年底我們","  直接興建的差不多是4萬708戶，包租代管是一萬三千四百多戶，所以去年底直接興建和","  包租代管合計是五萬四千多戶，預計到今年年底可以超過8萬5,000戶。今年這一年直接","  興建的部分大概會從年初的4萬戶，到年底會超過5萬5,000戶，也就是說直接興建的部","  分會增加1萬5,000戶以上。包租代管會從年初的一萬三千多戶，到年底超過3萬戶，會","  增加一萬七千多戶。其實從今年開始整個進度已經衝出來了，明年開始會以更快的速度","  繼續往前走。大家都在努力，一開始大家都在學習，經過這幾年來的醞釀和準備，速度","  一定會讓大家看得到。剛才管委員也在問，我們是樂觀的，因為速度越來越快。"],["吳委員琪銘：本席很肯定內政部所做的規劃以及住都中心未來朝向的目標。在這部分，","  新北市所占的比例非常高，本席的選區中已經有4個規劃的社會住宅開始發包了。"],["花次長敬群：今年第四季在土城頂福安居有1,290戶，明年在土城也有4個，那4個加起來","  有1,525戶，所以今年和明年加起來，有2,815戶社會住宅會在土城推出。"],["吳委員琪銘：本席對此表示非常肯定，同時也代表買不起住宅的年輕人向內政部，尤其","  是次長表示感謝。社會住宅的推動速度一定要快，因為土城現在已經面臨高房價，很多","  人買不起房子，其實不只是土城，而是新北市，甚至全國都是一樣，所以社會住宅推動","  的速度絕對要快。","   再來就是司法園區，從105年本席擔任立委以來，包含過去的法務部長蔡清祥都曾親","  自到現場勘查，也成立了推動小組。現在已經有了眉目，由內政部主導區段徵收，這部","  分請次長說明。"],["花次長敬群：很感謝委員對土城司法園區的支持，委員也經常垂詢相關的進度，有關土","  城司法園區的案子，今年8月我們已經將都市計畫和區段徵收的公益性和必要性都審完","  了，接下來我們會趕辦，到112年10月我們會將北土城交流道的土地交給交通部，開始","  興建北土城交流道。對於整個基地的開法，希望到114年能夠讓司法園區開始進行全面","  的開發。這原本是由新北市政府做的，後來由內政部接手，全面的推動，在委員的督促","  下，一切都按照規劃的進度逐步的落實，特別是土城在地民眾最關心的土城看守所的現","  地，我們已經在都市計畫中將其納入，和土城司法園區一起，在裡面已經做了決定，所","  以未來土城看守所那塊基地應該會有一半是開放的公共設施，以後土城的在地民眾不會","  受看守所那麼壞的環境繼續影響。土城司法園區開發完畢後，因為它已經搬出來了，所","  以我們會立刻啟動土城看守所現址的整體改造計畫。"],["吳委員琪銘：非常感謝次長，土城看守所的腹地非常大，本席每個會期都要求看守所要","  如何搬遷，司法園區要如何推動，尤其司法園區牽涉到北土城交流道，當初院長和交通","  部長都說北土城交流道會在110年完工，剛才次長說112年會提供土地給交通部，所以本","  席期待在110年可以如期完工，非常感謝。"],["主席：感謝召委，就如召委所說的，次長說樂觀，但他非常擔憂土城的問題。","   請魯委員明哲發言。"],["魯委員明哲：（10時30分）今天召委特別安排的議程是修法，修的法就是3條，很清楚，","  不是30條。請問法務部郭參事，今天修的是公職人員選罷法第一百十五條、總統副總統","  選舉罷免法第一百條和國籍法第十條，對還是不對？"],["主席：請法務部郭參事說明。"],["郭參事棋湧：對。"],["魯委員明哲：這3條主要修法的方向有沒有包括強化防杜黑金？有還是沒有？今天的修法","  有還是沒有？有的話，你要講出是哪一條。有還是沒有？"],["郭參事棋湧：是「去法院化」的規定，今天沒有涉及到這些問題。"],["魯委員明哲：有沒有強化境外勢力介入？哪一條？有沒有？今天修法方向有沒有？"],["郭參事棋湧：目前沒有。"],["魯委員明哲：有沒有扯到選罷法的廣告資訊要公開、透明？是哪一條？沒有嘛！"],["郭參事棋湧：沒有。"],["魯委員明哲：第四條健全宣傳活動規則、改進選舉程序，有還是沒有？"],["郭參事棋湧：沒有。"],["魯委員明哲：次長，今天修法的方向到底有沒有包含這五個方向？"],["主席：請內政部花次長說明。"],["花次長敬群：今天是針對委員提出的版本討論，我們部裡提出的兩項選罷法的修正條文","  裡面就會有。"],["魯委員明哲：不是這樣，我們每次開會都有標的，今天討論的主題有沒有這些項目？"],["花次長敬群：今天沒有。"],["魯委員明哲：請問中選會的賴處長，中選會在做什麼東西？你們每天腦袋除了想政治還","  做什麼？中選會是中立、獨立的機關，我們都不敢要求了，只拜託你們不要睡著，這樣","  可不可以？今天修的三個法條就是簡單的配合去法院化，就是修掉「法院」兩個字，檢","  察機關就歸檢察機關，就這樣而已，只有名稱改變而已；國籍法就是蒙藏委員會不見了","  ，就直接順便把這個機關修掉，都是名詞的修正而已，有動詞嗎？有什麼作為防止境外","  勢力介入嗎？有什麼作為強化防止黑金嗎？你們是睡覺，然後剪貼，然後給所有的委員","  ，你這樣非常不尊重我們召委，你連我們修哪個法條都不看，真的很離譜。這就是你的","  說明，現在在每位委員的桌子上，我覺得很不應該。今天所有修的法條，在你講今天是","  為了這五個目的，事實上沒有一個是這樣。中選會的螺絲不是鬆了，根本是沒有上。"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：我們是要解釋現在修的草案跟委員的提案是一樣的，我們是要表達這個意","  思。"],["魯委員明哲：委員今天提出的三個案子中哪個案子？哪個案子、哪個條文？你不要再扯","  了，剛才兩位，包括次長都說沒有這些條文，今天我們是在討論這個，你在討論其他的","  做什麼呢？"],["賴處次長錦珖：不是，我是說我們最後草案的版本已經做了這樣的修正……"],["魯委員明哲：你的前言後語，你講的這五個目的，你最後一段寫，所以今天配合這三條","  ，這叫做鬼扯。"],["賴處長錦珖：造成委員的誤解非常抱歉。"],["魯委員明哲：希望你們尊重我們召委，你們提出的報告完全不是我們要問的東西。","   恭喜呂司長，呂司長8月剛上任。現在我們看到地方上很多殯葬的亂象，我們很不願","  意見到這種現象，為什麼？大家都說生老病死是人生必經的一條路，你我在座各位可能","  都會碰到，最糟糕的是人的一生要拚光榮，往生的時候就是拚一個尊榮，只不過人生是","  可以自己拚，但是往生真的是要靠別人，因為躺在那邊真的沒有辦法，沒有辦法說話。","  現在發生這麼多事情，包括中壢前陣子燒錯遺體、拜錯祖先的事情，我講真的，怎麼樣","  給往生者尊榮，最重要的是給家屬安心，讓他們完成整個儀式，整個拜好，讓家屬求得","  安心。遇到這麼多問題，雖然李司長剛上任，但我希望你在這部分能夠加強一下，怎麼","  樣透過機制改進。我看到你們很多的努力，包括電子輓聯、禮儀師的證照等等，我看到","  你們有在做，但我發現還是有很多亂象，有些殯葬禮儀服務業只能做軟體，設施經營業","  只有141家，不過，現在混搭的很多。坦白講，我並沒有要你們去取締，因為合法的設","  施真的不夠用，我只是說你們要怎麼樣去輔導，即使他有一些違規事項，但相關的規則","  他不能不知道。所以我要拜託次長，這是國發會最新的報告，我們真的不可避免，你們","  前瞻預算用到很多地方，對於拚了一輩子的往生者的尊榮真的是要投資。現在已經進入","  高齡社會，2018年我們有343萬65歲以上者，4年後到2025年將會有470萬，我們已經和","  日本一樣，在4年後會成為超高齡社會。次長對於這部分的軟硬體要如何投資有什麼想","  法？"],["花次長敬群：在高齡化的社會底下，我們確實要開始積極的加速處理這些殯葬設施，在","  今年1月我們已經提出了殯葬設施量能提升四年計畫，並報行政院爭取相關的費用。"],["魯委員明哲：這是我們面對的非常重要而且急迫的問題，不是再研究，你我都會經歷。","  接下來我們講地方的問題中壢、桃園花了4億元好不容易才找到一塊地，因為設在別的","  地方民眾都不支持，所以直接在現在的殯葬園區，而且把墓地整個整理好了，地都弄好","  了，然後在兩年前，也就是108年1月舉辦地方說明會，所有的鄰里長都非常期待，因為","  真的是有這個需求，結果講完後到現在，本來要19億元，後面又整個調整，原來的需求","  是靈堂要45間，結果剩下15間，減少了三分之二，再省、再省，到現在還是沒有錢。所","  以我拜託花次長和司長，說真的，軟硬體要建設，這是人生必經的道路，現在雖然有很","  多是違規的業者，但沒有他們又處理不了這麼多的需求，要如何根本解決，就是現代化","  的硬體設施要跟上，加上民政司對於禮儀的整個流程SOP，大家要訓練同一個標準。我","  希望剛才那個補助，針對中壢案，司長要特別看一下，瞭解一下，不要讓它再卡關，幫","  忙桃園市政府，幫忙中壢。"],["花次長敬群：關於這個案子，我剛才提到那個報院計畫，一旦核定下來，我們會盡力支","  持。"],["主席（吳委員琪銘）：謝謝魯委員，魯委員剛才提出的問題，拜託相關單位全盤討論，","  儘快送到內委會審查。","   請林委員俊憲發言。（不在場）林委員不在場。","   請林委員文瑞發言。林委員質詢完畢後我們休息5分鐘。"],["林委員文瑞：（10時39分）謝謝召委，本席想請教花次長，今天內政委員會要審查的法","  案，包括公職人員選舉罷免法第一百十五條條文修正草案案、總統副總統選舉罷免法第","  一百條條文修正草案案及國籍法第十條條文修正草案案，前兩項係針對去法院化所做的","  修正─將「最高法院檢察署」修正為「最高檢察署」，第三項則是將「蒙藏委員會」等","  字刪除，所做的修正，因為該委員會已於106年廢止，本席也贊同、支持委員同仁所提","  及各列席部會所寫的報告內容，本來就需要把這些沒必要的字眼刪除，所以本席在這部","  分並沒有不一樣的看法。","   今天花次長特別列席，本席有另外幾個問題要請教內政部。針對大法官會議釋字第7","  63號解釋，有關土地法第二百十九條之一的修正草案，內政部已於上星期四通過，聽說","  近期會送立法院審議。根據土地法的規定，土地所有權人的土地被徵收，當然會獲得政","  府的徵收補償，徵收補償發放完畢滿一年，如未依照徵收計畫開始使用或未遵照核准的","  原訂興辦事項使用，土地所有權人可以向地政機關聲請按照之前的徵收價額收回自己的","  土地；第763號解釋認為土地法並未規定主管機關對其所徵收的土地有應定期通知原土","  地所有權人，讓他了解該土地後續使用情形的義務，致土地所有權人無法及時得到充分","  資訊，行使其收回權，不符合憲法要求之正當法律程序，有違憲之虞；而這也正是你們","  修改土地法第二百十九條之一的用意。","   另外，大法官會議釋字第763號解釋，要求各主管機關有通知的義務，讓土地原所有","  權人可以及時知道該土地使用的相關資訊，來判斷他是否要行使收回權，以保障自己應","  有的權利。大法官會議要求的是通知或公告，可是內政部的修正草案卻是通知及公告；","  或與及是不一樣的概念，請教花次長對此有何看法？"],["主席：請內政部花次長說明。"],["花次長敬群：跟委員報告，有關土地被徵收的地主、權利人，他們的資訊也就是他們知","  的權利以及權利的保障，一直是我們最重視的；對於釋字第763號的要求，我們當然要","  修法。事實上，土地法第二百十九條之一在這次修法之前，我們就已經訂定了內規，也","  執行通知了好幾年，並不是修法之後才開始通知。至於「通知及公告」與「通知或公告","  」，「及」字對民眾權益的保障會更完整，所以我們是用「及」字來處理。"],["林委員文瑞：這樣會不會讓我們的行政量能增加負擔？"],["花次長敬群：不會，不會，因為徵收的案件沒有那麼多，而且現在都做得很好。"],["林委員文瑞：在資訊透明化的部分，我看內政部的資訊也都很公開，所有的行政內容不","  論是1年、5年或10年前，都可以在網站上查到，所以是否有「通知及公告」有這個必要","  性？如果只是通知或公告，是否就可以符合大法官會議釋憲所做的要求？"],["花次長敬群：跟委員報告，假設這塊土地已經按照我們徵收的目的去開發、使用，那就","  沒事了！"],["林委員文瑞：是的，那就不用再通知了。"],["花次長敬群：因為它確定已經完成法定的義務，就不用再通知了；之所以要通知，是因","  為徵收之後都沒有去使用的這段時間，它有一個法律的除斥期間─10年或15年，我們在","  這個時間內都要去通知。現在釋字第763號的解釋更嚴格，土地法第二百十九條之一的","  修正是接續釋字第763號的原則，對於沒有需要或暫時不會使用的土地，要求主管機關","  不要隨便徵收，其實就是做這件事情。"],["林委員文瑞：我想當初訂定土地收回權的立法目的並不是要讓土地原所有人得到利益，","  所以在土地徵收條例裡面，只在徵收的時候加成徵收，徵收之後未能使用，原土地所有","  權人如果想要收回，這時候土地也會有價差出現，內政部的土地徵收條例是否也要對價","  差部分，做彈性調整？"],["花次長敬群：有關價差的部分，假設10年前政府拿100萬元去向地主徵收土地，過了10年","  都沒有使用，現在這塊土地價值500萬元，地主還是以100萬元要求政府還地，而不是以","  500萬元去買回來。所以價差是屬於地主，而不是政府。"],["林委員文瑞：可是我們徵收土地並不是要讓民眾獲利的……"],["花次長敬群：當然啊！"],["林委員文瑞：若是地主以100萬元買回，豈不就漲了400萬元的利益？"],["花次長敬群：土地本來就是他的啊！如果他沒賣，到現在也是他的啊！"],["林委員文瑞：所以這中間的獲利，沒有什麼價差的問題？"],["花次長敬群：沒有。"],["林委員文瑞：因為我們要求的是正當的法律程序，也是為了保障人民的財產權；但是在","  這個基本人權及行政量能的過程中，主管機關─內政部是否應該再找一個比較好的平衡","  點？這也是本席對內政部唯一的要求。"],["花次長敬群：了解。如果地方的量能不夠，我們也會給予協助，現在看起來，量不是很","  多，應該還好。謝謝委員。"],["主席：謝謝林委員文瑞的質詢。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員為洲發言。"],["林委員為洲：（10時55分）本席想請教花次長社會住宅的問題，不管是新建或是包租代","  管，為了推動這整個政策，中央共編列多少預算？這部分需要好多年，預計到2024年會","  投入多少預算？"],["主席：請內政部花次長說明。"],["花次長敬群：跟委員報告，社會住宅預算的編列分好幾類，一類是指直接興建的部分，","  它會依各年度我們補助地方政府，包含非自償補助、利息補助跟業務費補助，我們在方","  向上會編20年，因為地方政府蓋社會住宅的錢，基本上是去銀行融資，再用收到的租金","  償還，原則上是以50年為償還期，因為它可以使用超過50年；我們把50年的非自償補助","  濃縮在20年之內補給地方政府，所以地方政府原則上是不會有新增的財務負擔。在這樣","  的規劃下，我們也一直在滾動檢討，上次討論大概連12萬戶新建的部分加上包租代管，","  第一次估計大概20年要編700多億元，現在大概會多一些，可能在1,000億元上下。"],["林委員為洲：對你們來講，分攤到20年，這個財務負擔還是可以負擔得起……"],["花次長敬群：因為相對起來，就輕很多。"],["林委員為洲：是。"],["花次長敬群：如果直接編預算蓋房子，這12萬戶大概需要4,000億到5,000億元，長期來","  攤的話，政府財政就可以完全負擔。"],["林委員為洲：好。我再請教一下，不管是興建社會住宅，或是包租代管的補助，租金補","  貼、利息補貼，其主要的政策目的是什麼？你是要打房？還是要提供更多的供給，減輕","  青年勞工的負擔？"],["花次長敬群：跟委員報告，我這樣來形容好了，食衣住行都是民生基本需求，我們知道","  在行的部分，政府會有公共運輸系統，不管是公車、鐵路或捷運；在住的部分，民眾其","  實還是需要政府的協助，但長期以來，我們除了有一些租金補貼之外，還缺乏政府直接","  幫助民眾的資源。如果政府手上有社會住宅，就可以直接幫助民眾，就有點像是我們開","  始開闢馬路，開始有公車，所以民眾在住的這件事情底下，一開始量會少，就像公車的","  班次比較少，當你的量越來越多，就表示這個公車的服務系統越來越完整，班次越來越","  多……"],["林委員為洲：你現在是在談交通部嗎？我現在是問你……"],["花次長敬群：我講的是住宅，我是用那個來比喻社會住宅，在住的這件事情上，也就是","  一個城市來協助民眾的一個量能，如果沒有社會住宅，政府在協助民眾住的這個事情上","  ，就完全沒有它的基本量能，所以它在本質上跟打房並無直接的關聯，目的也不是為了","  打房，目的是要政府有能力直接來幫助有居住需要的一些民眾。"],["林委員為洲：好，我再請教一點，我們興建的社會住宅興建完成以後，都是用出租的方","  式？"],["花次長敬群：是。"],["林委員為洲：一次都租多少年？"],["花次長敬群：我們現在都是3年一期。"],["林委員為洲：是只租不售？"],["花次長敬群：絕對不賣！"],["林委員為洲：所以不會影響市場的價格？"],["花次長敬群：不會。"],["林委員為洲：就是一個租賃市場？"],["花次長敬群：是。"],["林委員為洲：本席要跟你講的，就是你們的執行成效。之前你跟柯市長吵架，他認為你","  的執行成效不佳，還在批評他，當然你也做了解釋，我也看到你的說法。對於臺北市的","  這個住宅，你們也都有參與，不應該說是地方歸地方，中央歸中央，都要偕同合力去完","  成。我不對這部分做評論，這件事情就是要趕快做，政策目標都訂出來了，就趕快去完","  成。","   我在這裡要跟你提的是新竹縣市的部分，請你特別去留意，因為你們訂出來的政策目","  標，幾乎都集中在六都，就跟財政收支一樣，你們都以關照六都為主，其他縣市都被放","  生。本席要特別提醒你的就是新竹縣市的需求，新竹縣市的社會住宅，不論是包租代管","  或直接興建，都有極高的需求。"],["花次長敬群：瞭解。"],["林委員為洲：需求量非常大，而這也反映在他們最近的房地產是非常的熱絡，包括房價","  的上漲，價格上漲已經超越六都的部分地區，就顯現出它的需求很大。你也知道科學園","  區有台積電這座護國神山在那邊不斷地投資，招來更多的年輕人進駐到新竹縣市，如今","  台積電在新竹縣寶山地區的擴廠計畫，第一期工程就快興建完成，將來是2奈米整體的","  研發中心及2奈米的試量產中心；另外它的2奈米Fab廠第二期也將興建4座晶圓廠，所以","  它還會招募更多人進來。","   本席要請你給我一份書面報告─針對新竹縣市，你要等同六都來看待，前兩都我不敢","  講，但因為它的需求，它新近的年輕人口絕對超過六都後面的四都，因為其外來人口的","  成長，年輕人口的成長，這種社會移動性的成長都需要住宅，不管是租屋或買屋的需求","  ，絕對不亞於六都。但是你們在整體規劃上，都將它放生，變成一般縣市，補助的額度","  、計畫的量能都很小，不過幾十戶或百戶……"],["花次長敬群：報告委員，不會啦！對於新竹縣市我們都是2,000戶的規模在推動。"],["林委員為洲：都進行的不順利……"],["花次長敬群：還好……"],["林委員為洲：希望你們能夠更積極地來推動好，不要用六都跟一般縣市的眼光看臺灣……","",""],["花次長敬群：不會，不會，我們對新竹縣市絕對是高規格。"],["林委員為洲：這樣對其他縣市很不公平……"],["花次長敬群：瞭解。"],["林委員為洲：所以最近才會有這麼多的合併議題，到時候我們在內政委員還會繼續討論","  。當然我們也很希望升格，但其他縣市呢？要放生嗎？這也行不通……"],["花次長敬群：不會，我們對所有縣市都會一起努力來……"],["林委員為洲：所以就從這個地方先做。"],["花次長敬群：會。"],["林委員為洲：現在已經有社會住宅政策，你們要看新竹縣市的需求，我們並不是爭著要","  跟六都一樣，你們要看提出來的數據有沒有這個需求，再來爭這個預算，這樣才不會浪","  費投資。"],["花次長敬群：像竹東、竹北、湖口都有案子在做……"],["林委員為洲：針對新竹縣市的社會住宅，請你提書面報告，包括興建，包括包租代管，","  你們的計畫、現在執行的狀況，而且還要做檢討……"],["花次長敬群：是。"],["林委員為洲：因為它的需求比你們原來預期的還要大很多。"],["花次長敬群：沒問題，我們會全力來配合。"],["林委員為洲：請提出一個書面報告，也提供給其他委員。"],["花次長敬群：好，謝謝委員。"],["主席：謝謝林為洲召委。","   請洪委員孟楷發言。（不在場）洪委員不在場。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（11時5分）次長好，今年2月4日原民會與內政部會銜發布一個姓名","  條例第九條的解釋函，提到達悟族人依其慣俗制度得申請改名，無次數限制。從過去我","  們可以改名2次到3次發現，在我們的族群當中，依照有些族群的慣俗可能改2次、3次都","  不夠，因此從善如流做了這樣的修正，我覺得非常好，表示我們是一個進步的國家。"],["主席：請內政部花次長說明。"],["花次長敬群：是，謝謝委員。","伍麗華Saidhai","  Tahovecahe委員：去年10月我就長期以來原住民族訴求的傳統名字單列羅馬拼音這件事","  就教部長，當時內政部回覆的書面報告提到，為尊重原住民文化之表現，允宜朝原住民","  傳統姓名僅以羅馬拼音記載之方向努力。在態度上是肯定的，不過後面有特別提到要去","  考量雙語國家政策，而且還提到要等國人熟悉英語或羅馬拼音的使用方式，到時候再推","  動原住民傳統姓名僅以原住民族語羅馬拼音記載。","   我想要特別請教一下次長，就這樣的理由、說法，請問您認為那個很關鍵的原因是什","  麼，窒礙難行、無法立即推動的原因到底是什麼？"],["花次長敬群：最主要是看到羅馬拼音的表達方式的時候，大家說不說得出來、唸不唸得","  出來，否則就是看到一串符號，他不知道這樣的東西到底代表什麼，他必須能夠認得怎","  麼樣去把這個符號轉換成一個語言或說法，這時候它才會變成是一個可辨識的訊息。","伍麗華Saidhai","  Tahovecahe委員：意思是這是屬於社會辨識的問題、社會識別的問題。再請教一下，因","  為中文字有很多字也是生僻字、冷字、艱澀的語彙字，我們常常也是唸不出來，所以不","  曉得為什麼原住民羅馬拼音這件事情還必須關聯到等我們國人熟悉英語、羅馬拼音這件","  事，我想這樣的理由恐怕是很多的族人沒有辦法接受的。","   在今年5月就有一群族人看到3、4月的鮭魚改名之亂，而去內政部提起訴願，他們提","  起什麼訴願呢？因為他們也跑到戶政機關去改名字，要改用羅馬拼音單列，但是遭到拒","  絕，所以他們就提起這樣的訴願。因為他們認為這違反原基法、原住民族語言發展法、","  憲法增修條文所保障的一些精神，所以他們去做了這樣的抗議。我也不曉得內政部對於","  這樣的訴願到時候會做什麼回覆，其實大家也是等著看，我也不在今天特別問，可是我","  在疫情期間處理了幾個陳情，像有一個人的名字用中文唸叫做「打亥伊斯南冠犮拉菲」","  ，用族語唸應該是「TAHAI,ISNANGKUANPALAVI」，他去公費疫苗預約平台登記，但他的","  名字打到「伊斯南」之後就打不進去了，系統就是做到這樣，因為設計系統的人可能無","  法想像，中華民國的國民有人的名字可以超過6個字、5個字。另外，我也處理了一個案","  子，他去辦理數位銀行開戶，上面寫「僅限輸入中文」，但是他的身分證是中文、羅馬","  拼音並列。","   這兩件事情我們透過跟系統、跟機關單位溝通都已經解決了，可是我要提到的是政府","  的角色，我們現在要推動雙語國家、雙語政策，我們也有自己的國家語言發展法，但是","  不見得我們的系統業者有這樣的文化敏感度，我們的政府還有很大的努力方向。我們很","  羨慕加拿大5對於他的原住民是允許他在護照、身分證件上使用他們的傳統姓名，因為","  他們說：「這不是符號的問題，而是關於認同的必要事項。」所以在此我要特別提到，","  我們有針對姓名條例第二條、第四條提出修法，然我們已經有這樣的政策方向，我們","  也予以認同，我還是希望內政部可以儘速提出草案，讓我們一起來排審，趕快解決這件","  事情。次長，請問您的意見如何？"],["花次長敬群：報告委員，這個方向上我們絕對認同，它不會只是一個符號，這我們絕對","  認同，這句話我百分之百支持，現在只是在作法和社會衝擊的部分，我們要多溝通，我","  覺得多溝通事情會越來越順暢。","伍麗華Saidhai","  Tahovecahe委員：我這次是再一次的溝通、我希望下一次看到書面回覆能夠有更好的進","  展，可以嗎？"],["花次長敬群：我們來努力。","伍麗華Saidhai","  Tahovecahe委員：我還有一個問題想請教次長，也許你已經知道了，在臺中的三叉坑部","  落最近發生一件事，因為他們的土地沒有移轉，結果遭到法拍之後不曉得該怎麼辦。簡","  單來講，就是921震災之後，他是依據暫行條例採以地易地的方式辦理，也就是政府取","  得土地安置他們，並把他們原來的基地收回供公共使用，但是因為當時有幾戶人家沒有","  完成所有權移轉，以致於後來土地被拍賣，而造成不曉得該怎麼辦的狀況。我只是想請","  問內政部的見解如何？"],["花次長敬群：發生到現在這個狀況確實會變成相當複雜的問題，因為臺灣的土地登記是","  非常強勢的，所以現階段比較難從行政的手法去介入說這個拍賣不合法，反而要變成從","  行政疏失和民事上的賠償，我覺得這裡面可能還有一些空間。","伍麗華Saidhai Tahovecahe委員：所以你會建議行政機關怎麼做？"],["花次長敬群：如果這裡面有行政疏失、行政的沒有作為，導致人民的財產事後因為這個","  疏失而遭受到損害，這在民事上本來就可以要求行政機關做一定程度的國賠或是民事的","  賠償，應該都有空間。","伍麗華Saidhai Tahovecahe委員：好，謝謝次長給予一些建議的方向。","   最後，我也有提案修正災防法第五十三條，在這段疫情期間又處理了2件永久屋被法","  拍，所以我還是要強調，災防法第五十三條不曉得內政部處理了沒？"],["花次長敬群：我們已經送出來了，如果能夠趕快排會就可以進行處理。","伍麗華Saidhai Tahovecahe委員：好，謝謝次長。"],["花次長敬群：謝謝委員。"],["主席：接下來登記發言的林委員德福、張委員其祿、陳委員椒華、鄭天財Sra","  Kacaw委員、張委員育美、賴委員惠員、陳委員歐珀、呂委員玉玲、羅委員明才、李委","  員貴敏、楊委員瓊瓔、李委員德維、陳委員明文、蘇委員震清、邱委員志偉、何委員欣","  純、莊委員競程、傅委員崐萁、孔委員文吉、廖委員婉汝、高委員嘉瑜、賴委員瑞隆、","  葉委員毓蘭及蔡委員易餘均不在場。","   所有登記發言的委員，除了不在場者外，其餘均已發言完畢，現在詢答結束。本日委","  員所提質詢及未答復部分，亦請一併以書面答復。","   我們先休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，現在進行法案審查。請宣讀。","壹、委員提案："],["段落：一、時代力量黨團提案公職人員選舉罷免法：","第一百十五條    中央公職人員選舉，由最高檢察署檢察總長督率各級檢察官；地方公","          職人員選舉，由該管檢察署檢察長督率所屬檢察官，分區查察，自動檢舉有關","          妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴","          、自首，即時開始偵查，為必要之處理。","             前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指","          揮司法警察人員為之。"],["段落：二、委員萬美玲等23人提案總統副總統選舉罷免法：","第一百條    總統、副總統選舉、罷免，由最高檢察署檢察總長督率各級檢察官分區查","        察，自動檢舉有關妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類","        案件之告發、告訴、自首，即時開始偵查，為必要之處理。","            前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮","        司法警察人員為之。"],["段落：三、委員劉櫂豪等17人提案國籍法：","第  十  條    外國人或無國籍人歸化者，不得擔任下列各款公職：","            一、總統、副總統。","            二、立法委員。","            三、行政院院長、副院長、政務委員；司法院院長、副院長、大法官；考試","             院院長、副院長、考試委員；監察院院長、副院長、監察委員、審計長。","","","            四、特任、特派之人員。","            五、各部政務次長。","            六、特命全權大使、特命全權公使。","            七、僑務委員會副委員長。","            八、其他比照簡任第十三職等以上職務之人員。","            九、陸海空軍將官。","            十、民選地方公職人員。","            前項限制，自歸化日起滿十年後解除之。但其他法律另有規定者，從其規定","        。","貳、修正動議：","  1、","|公職人員選舉罷免法第一百一十五條修正動議                              |","|修正條文               |現行條文               |說明                   |","|第一百─十五條  中央公職|第一百一十五條  中央公 |一、現行法院組織法第一 |","|人員選舉、罷免，由最高 |職人員選舉，由最高法院 |百十四條之二已於中華民 |","|檢察署檢察總長督導各級 |檢察署檢察總長督率各級 |國一百零七年五月八日修 |","|檢察官；地方公職人員選 |檢察官；地方公職人員選 |正通過，將各法院檢察署 |","|舉、罷免，由該管檢察署 |舉，由該管法院檢察署檢 |之法院去除，以具體落實 |","|檢察長督導所屬檢察官， |察長督率所屬檢察官，分 |司法改革國是會議決議， |","|分區查察，自動檢舉有關 |區查察，自動檢舉有關妨 |創造中立專業檢察司法體 |","|妨害選舉、罷免之刑事案 |害選舉、罷免之刑事案件 |系。然本條文尚未修正， |","|件，並接受機關、團體或 |，並接受機關、團體或人 |爰將第一項規定之檢察機 |","|人民是類案件之告發、告 |民是類案件之告發、告訴 |關名稱「去法院化」。並 |","|訴、自首，即時開始偵查 |、自首，即時開始偵查， |將「中央公職人員選舉」 |","|，為必要之處理。       |為必要之處理。         |及「地方公職人員選舉」 |","|前項案件之偵查，檢察官 |前項案件之偵查，檢察官 |之後均增列「罷免」二字 |","|得依刑事訴訟法及調度司 |得依刑事訴訟法及調度司 |。                     |","|法警察條例等規定，指揮 |法警察條例等規定，指揮 |二、另現行法「督率」修 |","|司法警察人員為之。     |司法警察人員為之。     |正為「督導」，以兼顧檢 |","|                       |                       |察一體下，檢察總長、檢 |","|                       |                       |察長的指揮權限，並尊重 |","|                       |                       |檢察官的辦案權責。     |","","","                  提案人：林為洲    吳怡玎    林文瑞","  2、","|公職人員選舉罷免法第一百十五條文修正草案對照表                        |","|修正條文               |現行條文               |說明                   |","|第一百十五條  中央公職 |第一百十五條  中央公職 |因現行檢察機關查察事項 |","|人員選舉、罷免，由最高 |人員選舉，由最高法院檢 |係包含「妨害罷免之刑事 |","|檢察署檢察總長督率各級 |察署檢察總長督率各級檢 |案件」，爰修正「中央公 |","|檢察官；地方公職人員選 |察官；地方公職人員選舉 |職人員選舉」及「地方公 |","|舉、罷免，由該管檢察署 |，由該管法院檢察著檢察 |職人員選舉」之後均增列 |","|檢察長督率所屬檢察官， |長督率所屬檢察官，分區 |「罷免」2字。          |","|分區查察，自動檢舉有關 |查察，自動檢舉有關妨害 |                       |","|妨害選舉、罷免之刑事案 |選舉、罷免之刑事案件， |                       |","|件，並接受機關、團體或 |並接受機關、團體或人民 |                       |","|人民是類案件之告發、告 |是類案件之告發、告訴、 |                       |","|訴、自首，即時開始偵查 |自首，即時開始偵查，為 |                       |","|，為必要之處理。       |必要之處理。           |                       |","|前項案件之偵查，檢察官 |前項案件之偵查，檢察官 |                       |","|得依刑事訴訟法及調度司 |得依刑事訴訟法及調度司 |                       |","|法警察條例等規定，指揮 |法警察條例等規定，指揮 |                       |","|司法警察人員為之。     |司法警察人員為之。     |                       |","","","                         王美惠    湯蕙禎    吳琪銘    管碧玲"],["主席：現在進行協商。","   （進行協商）"],["林委員為洲：主席，我的修正動議跟王美惠委員的修正動議前半段是一樣的，增加「罷","  免」，並刪除「法院」等文字，這些在立法說明中皆已說明，主要不同的地方在於把第","  一段中段的「督率」改成「督導」。請問法務部的意見，把「督率」改成「督導」這樣","  的立法文字可行嗎？"],["主席：請法務部說明。"],["郭參事棋湧：我剛才查了「督率」的意思，這在文字上的解釋是有監督率領、督促率領","  的意思，若我們改為「督導」的話，可能是在檢察一體的制度底下，總長對通案的事情","  有監督督導的職責，對個案一般來講就沒有去干涉檢察官辦案的職責，所以對於修法改","  為「督導」這種文字，我們敬表同意，而且這個可以尊重檢察官的辦案意見、辦案的權","  責，這樣可能也會比較周延，謝謝。"],["王委員美惠：請你再講一次你剛才的解釋，你這樣講聽起來是相反的，請你再解釋一次","  。"],["郭參事棋湧：我們敬表同意、敬表支持。對「督率」的解釋，我是照我剛才查的資料來","  解釋，因為文字的解釋是這樣，我不曉得我有沒有引用錯誤，如果引用錯誤的話，我們","  就不要引用，就單純看「督率」跟「督導」這兩個文字，如果這樣規定可以讓文字使用","  更佳周延，可能會比較好。如同我們剛才講的，檢察長、檢察總長對這些事情、對這些","  業務可以做監督督導職責，檢察官在辦案時也有獨立辦案的職責、辦案的空間，這樣可","  能也是一個非常好的修法方法，謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：「督率」、「督導」是字面上的，但是如果把公職人員選舉罷免法第一百","  十五條的部分改成「督導」，那麼其他的法條裡面有沒有是用「督率」2字？我覺得這","  是第一個大家要思考的地方。第二個，林為洲委員，如果沒有很堅持，我們不用在這個","  字面上堅持那麼久，就趕快讓法案順利通過。"],["林委員為洲：今天的法案不多，所以時間上應該沒問題啦！"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。時力的提案是做文字修正，配合各地方法院檢察署改稱","  為地方檢察署，所以對法院組織法第一百十四條之二，各級檢察機關名稱去法院化的規","  定做一致性的修正。","   第二個部分是內政部的意見，他認為應該加上「罷免」2字，這個我們也沒有意見，","  因為公職選舉罷免法本身就包括選舉罷免，本來的條文只有規定選舉，確實在罷免的狀","  況也必須要由檢察總長要求其他的檢察官去處理賄選或妨害選舉罷免的刑事案件。","   第三個是剛剛提到的「督率」或是「督導」，因為從本來「督率」的文義上面來看是","  說，因為它的主詞是最高檢察署的檢察總長率領其他各級的檢察官，地方該管檢察署的","  檢察長率領其他的檢察官做分區查察。所以本來的用意應該是說，他作為一個檢察總長","  ，去領導或率領各級檢察官的意思；而「督導」好像有點是他去督促檢察官的意思，看","  起來好像也是有一點差異，但是剛剛法務部的意思似乎是沒有什麼差異，這個部分等一","  下是不是也可以再進一步說明一下？因為從文字上來看，檢察總長督率的意思好像是要","  領導其他的檢察官，有他自己也要身先士卒的那種感覺。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：在今天幾個案子裡面，這個已經討論幾十年了，以前我們法律人朗朗上口","  的是某某法院的檢察署，這個聽起來檢察官也會覺得很奇怪，確實去法院化可以讓整個","  檢察機關在字面上看起來更有獨立性，這個其實也是有必要，所以這個我表示贊同，我","  看各位委員對這個也沒有什麼意見。","   現在的問題是「督率」跟「督導」，我剛才聽參事的解釋也嚇了一跳，對於檢察一體","  來看，除非你會覺得要把檢察一體重新做一個定義，否則你說讓最高檢檢察長好像也是","  投入第一線，跟大家一起衝鋒陷陣，「督率」幾乎是這個意思；如果是「督導」的話，","  我聽你的講法像是要把手伸進去．，這要嚇死人了，另外，用「導」字又讓人家感覺你","  們是局外人，所以你把這個字修改，對不對我倒是不知道，林委員常常有他的高見，我","  也一直很敬佩，但是這個涉及到司法獨立的問題，字眼上的修正我們是不是再找時間大","  家好好討論？也不是說你的不好，搞不好你是最好的也不一定，但因為今天我們要處理","  的是長期以來，從有地檢署到現在，過去都是某某地方法院檢察署，大家覺得是一個附","  屬的單位，我們先把這個部分處理掉，這樣可以吧？"],["郭參事棋湧：報告委員，在法院組織法裡面規定檢察總長的職權為指揮監督地檢署，這","  個職權沒有錯，至於這裡……"],["莊委員瑞雄：你說你想怎樣就好了，這樣比較快。"],["郭參事棋湧：沒有，我只是解釋。"],["莊委員瑞雄：你如果說要照林為洲委員的修正動議我也尊重，我是怕你講得不周延，恐","  動搖到檢察一體的內涵，希望大家再做更充分的討論，如果你現在說要尊重林為洲委員","  ，我也沒意見，我不反對林為洲委員的意見。"],["主席：請林委員為洲發言。"],["林委員為洲：剛剛有提到法院組織法裡面的指揮監督，明定檢察總長或是檢察長對於檢","  察官的角色為指揮監督，應該由此來看「督率」或「督導」哪個比較符合法院組織法的","  精神，到底是「督率」比符合指揮監督，還是「督導」比較符合指揮監督這樣原始的用","  意。然我會提出來，當然就是我覺得「督導」比較沒有伸入個案辦案，去干涉個別檢","  察官辦理個案的色彩，比較不會有這種色彩。「督率」大概可以解釋成監督率領，「督","  導」可能是監督指導或引導，我覺得「督導」是比較不介入的意思，「督率」是比較介","  入的意思，率領是直接帶領他們去辦案，督導則是站在比較第二線指導，如果有辦得不","  好的地方，給予一些經驗上的指導，而率領當然是更介入，所以如果要符合法院組織法","  裡面的精神，我覺得應該是用「督導」比較適合，以上提供大家參考。"],["主席：請羅委員美玲發言。"],["羅委員美玲：剛剛法務部參事有提到，檢察總長本身就有指揮的權力，指揮跟率領其實","  意義上是比較接近的。我是覺得「督率」用了這麼久，好像也沒有什麼不OK的地方，他","  本身就有指揮的權力，所以我覺得指揮督導用「督率」是OK的。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：首先，對於取消「法院」2字，就是支持審檢分隸的精神落實在法律","  文字上，我在這個地方表示支持同意。另外，關於大家討論的「督率」、「督導」的字","  眼，我也表示個人意見，因為我也是覺得如果在法院組織法裡面用「督率」、「督導」","  這類的字眼的話，我會比較建議用指揮監督，這是我個人意見。"],["主席：各位委員都已經充分討論，現在就針對「督率」或「督導」的文字要不要做修改","  ，請林為洲委員再次說明，因為這是你的提案。"],["林委員為洲：如同剛剛伍委員提的，如果直接把它改成法院組織法裡面的文字「指揮監","  督」，這樣有沒有什麼問題？這樣就不用去解釋「督導」、「督率」到底有什麼差別，","  就回歸成法院組織法裡相關的規定，這樣的文字修訂會不會衍生其他不利的影響？如果","  可以這樣的話最符合法院組織法相關檢察總長或檢察長對於檢察官職責的上位指導或指","  揮，最符合法院組織法的規定，如果這樣改OK嗎？這個我也可以同意，這樣就不用去解","  釋「督導」、「督率」有什麼不同。請問法務部的意見為何？"],["郭參事棋湧：我們沒有意見，但是如果是文字統一的話，法院組織法用指揮監督，在其","  他的法條用指揮監督我們都沒有意見。"],["王委員美惠：我覺得參事你們是專業的，你要說這兩個有什麼地方不同，你只是在順著","  委員的意思，這不是在開玩笑的，這差一個字就天差地別。"],["郭參事棋湧：報告委員，我剛才是……"],["王委員美惠：對，你要堅持啊！有時候我們修法，這是很重要的，一、兩個文字解釋起","  來的差別是很大的，現在說要改這樣，你也說可以，那真是枉費你這個參事坐在這裡。","  召委，我們是不是再討論一下？"],["主席：林委員，這個部分我們先擱置，先針對去法院化和罷免的部分，這應該比較沒有","  爭議。請行政單位說明。"],["花次長敬群：報告委員，對於剛剛大家討論的修法內容我們都敬表支持。"],["主席：大家還有沒有意見？"],["王委員美惠：沒有。"],["主席：好，那我們就修正通過。","   接下來處理討論事項第二案。","   第二案也是一樣，就是刪除「法院」，請問大家還有沒有意見？沒有，照案通過。","   現在處理討論事項第三案。請問大家有沒有意見？沒有，照案通過。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   公職人員選舉罷免法第一百十五條條文修正草案，將提案中第一項句首「中央公職人","  員選舉」修正為「中央公職人員選舉、罷免」，「地方公職人員選舉」修正為「地方公","  職人員選舉、罷免」，其餘均照提案通過。","   總統副總統選舉罷免法第一百條條文修正草案照案通過。","   國籍法第十條條文修正草案照案通過。"],["主席：作以下決議：討論事項第一案、第二案、第三案均審查完竣，分別擬具審查報告","  提報院會討論。請問在場委員，各案均不須經黨團協商，各案在院會討論時由本席做補","  充說明，可以嗎？好。","   本次會議到此結束，現在散會。","散會（11時49分）","","-----------------------","                                     立法院公報  第110卷  第74期  委員會紀錄","","                                     107","","立法院公報  第110卷  第74期  委員會紀錄","","                                     立法院公報  第110卷  第74期  委員會紀錄","","                                     142","","                                     141","","",""]],"block_lines":[1,7,41,45,46,49,50,53,73,74,107,143,147,151,152,159,162,165,166,170,171,172,177,179,183,186,187,188,189,192,194,196,198,202,206,207,208,214,215,216,220,222,223,224,226,227,229,231,236,238,241,242,244,246,253,255,260,261,264,266,271,273,275,276,279,280,281,282,283,284,285,286,287,295,296,306,308,312,313,316,318,319,324,327,328,329,330,331,332,336,338,339,340,345,346,347,349,351,352,355,357,358,364,366,367,368,370,371,374,376,377,378,380,383,386,387,388,390,392,393,394,395,398,402,406,407,409,410,412,413,414,415,416,417,424,425,426,427,428,429,430,432,433,439,440,441,443,444,445,455,456,457,459,460,461,464,465,472,473,478,482,486,488,489,490,491,493,494,495,499,501,503,504,509,511,514,515,516,517,520,521,524,526,533,534,540,541,544,555,556,561,562,564,565,570,583,584,585,586,590,591,592,593,594,600,601,602,603,604,605,606,607,608,610,611,612,613,614,615,620,621,622,623,624,625,626,627,628,635,636,641,642,643,644,646,648,649,650,651,652,653,654,656,661,664,666,667,668,670,671,675,676,678,681,687,688,689,690,691,692,693,699,700,701,702,703,704,705,706,707,708,710,716,717,718,719,720,721,722,723,724,725,731,732,735,736,738,739,741,742,744,745,746,747,748,749,751,752,761,764,766,767,769,770,771,772,774,775,778,779,780,781,784,785,788,797,798,806,808,810,817,827,831,833,836,837,838,840,841,842,843,844,845,846,847,848,849,851,852,853,862,863,865,868,869,871,872,889,891,902,904,908,928,929,934,935,936,939,941,942,947,951,954,955,956,957,958,959,960,963,965,968,969,972,973,980,981,982,983,985,988,995,996,1000,1002,1003,1004,1005,1006,1007,1008,1009,1010,1011,1020,1021,1032,1033,1034,1035,1038,1039,1040,1041,1043,1044,1045,1046,1049,1050,1052,1053,1054,1055,1056,1057,1065,1066,1075,1102,1108,1116,1120,1126,1128,1129,1139,1142,1149,1155,1220,1222,1226,1227,1232,1234,1240,1241,1245,1246,1247,1260,1261,1274,1276,1277,1278,1281,1282,1291,1292,1295,1301,1303,1309,1311,1313,1314,1317,1319,1320,1321,1322,1327,1334],"person_count":{"主席":52,"花次長敬群":171,"羅委員美玲":12,"邱委員顯智":16,"莊委員瑞雄":17,"張委員宏陸":19,"吳委員怡玎":14,"林司長清淇":2,"王委員美惠":14,"湯委員蕙禎":6,"賴處長錦珖":13,"呂司長清源":3,"林委員思銘":27,"管委員碧玲":26,"主席（王委員美惠代）":1,"吳委員琪銘":4,"魯委員明哲":12,"郭參事棋湧":11,"賴處次長錦珖":1,"主席（吳委員琪銘）":1,"林委員文瑞":9,"林委員為洲":25},"persons":[52,171,12,16,17,19,14,2,14,6,13,3,27,26,1,4,12,11,1,1,9,25],"title":"立法院第10屆第4會期內政委員會第2次全體委員會議紀錄","時間":"中華民國110年9月27（星期一）9時至11時49分","地點":"本院紅樓202會議室","主席":"吳委員琪銘"}