{"blocks":[["主席：報告委員會，出席委員已足法定人數，現在開會。在處理議程草案前，有幾件重","  要事項先向委員會報告。首先，本會期循例由本席及管委員碧玲繼續擔任本會的召集委","  員，謝謝大家的支持；另外，本院國民黨黨團來函，本會期程序委員會鄭麗文委員更換","  為萬美玲委員，我們歡迎萬委員加入，謝謝。","   接著宣告第2次程序委員會的時間，因為下週一、二適逢中秋節連續假日，所以第2次","  程序委員會順延至9月22日（星期三）中午召開，當次議程草案收案截止時間為9月16日","  （星期四）下午5時前，黨團增列部分調整於9月17日（星期五）中午12時截止收案。最","  後，依據本院第10屆第4會期繼續加強防疫措施，會議時，應落實實名制，並請全程配","  戴口罩，在會議室內禁止飲食用餐，謝謝大家的配合。","   現在請議事人員宣讀9月10日黨團協商結論。","   立法院黨團協商結論","時    間：110年9月10日（星期五）上午10時","地    點：紅樓302會議室","決定事項：","   一、各黨團同意定於9月17日（星期五）舉行第10屆第4會期第1次會議（開議日），","       9月22日（星期三）、9月23日（星期四）加開院會，與9月17日（星期五）視為一","       次院會。本會期自9月24日（星期五）起，每週五及次週二視為1次院會，國是論","       壇及臨時提案依往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至","       6時處理臨時提案，質詢期間，週二下午1時50分至2時30分處理臨時提案）。","   二、9月17日（星期五）邀請行政院院長率同相關部會首長列席，提出國籍航空機組","       員隔離「3+11」決策過程專案報告並備質詢，9月22日（星期三）邀請行政院院長","       率同相關部會首長列席，提出新冠疫苗接種、整備、受害救濟等相關事宜專案報","       告並備質詢，上述各專案報告質詢人數由民進黨黨團推派11人、國民黨黨團推派","       7人、民眾黨黨團及時代力量黨團各推派1人進行；未參加黨團委員得優先發言，","       質詢順序依例授權議事處辦理。上述名單請於9月16日（星期四）中午12時前送交","       議事處彙整，逾時視同放棄。","   三、9月23日（星期四）上午10時起開會，邀請行政院院長、主計長、財政部部長及","       相關部會首長列席報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","       第4次追加預算案」編製經過並備質詢，質詢人數由民進黨黨團推派11人、國民黨","       黨團推派7人、民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委員得優","       先發言，質詢順序依例授權議事處辦理。上述名單請於9月22日（星期三）中午1","       2時前送至議事處彙整；議案詢答完畢後即交審查，各黨團同意不提出復議。第1","       次會議不處理臨時提案。","   四、9月23日（星期四）上午9時至10時，進行各委員會召集委員選舉事宜。","   五、9月24日（星期五）邀請行政院院長率同各部會首長列席進行施政報告，並備質","       詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨黨團推派4人、國民黨黨團","       推派2人、民眾黨黨團及時代力量黨團各推派1人進行，質詢順序依時代力量黨團","       、民眾黨黨團、國民黨黨團、民進黨黨團之順序輪流交叉方式進行，有關質詢期","       間之順序及人數，均依例授權議事處辦理。","   六、各黨團同意社會福利及衛生環境委員會疫苗採購調閱專案小組召集人由召集委員","       2人擔任。","                主持人：游錫堃    蔡其昌  ","                協商代表：柯建銘    劉世芳    蔡適應    費鴻泰    ","                          陳玉珍（代）        萬美玲    洪孟楷    ","                          邱臣遠    高虹安    蔡壁如（代）        ","                          陳椒華    邱顯智（代）        王婉諭（代）"],["主席：報告委員會，本會期本會處理議程草案相關事宜，依照上開協商結論處理。","   請宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期程序委員會第14次會議議事錄","時    間  中華民國110年6月7日（星期一）中午12時1分至12時4分","地    點  紅樓201會議室","出席委員  湯蕙禎    邱泰源    吳玉琴    費鴻泰    鄭麗文    曾銘宗    沈發惠","            周春米    陳以信    邱顯智    管碧玲    李德維    林楚茵    羅美","        玲    范  雲    洪申翰    陳玉珍","主    席  曾委員銘宗","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第13次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第1次臨時會第1次會議議事日程。【議程報告事項及質詢","     事項均照議程草案編列通過。","報告事項（6月7日下午）","     行政院院長、主計長、財政部部長與衛生福利部、勞動部及相關部會首長列席報告","     「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案（109年","     1月15日至111年6月30日）」編製經過（含疫苗採購狀況及施打計畫）並備質詢（6","     月8日及9日）】","[pic]","主席：請問各位，有無異議？（無）無異議，上次會議議事錄確定。","   請宣讀議程草案報告事項及質詢事項。","   立法院第10屆第4會期第1次會議議事日程草案","時    間：中華民國110年9月17、22日（星期五、三）上午9時至下午6時、110年9月23","        日（星期四）上午10時至下午6時","地    點：本院議場","       報  告  事  項","一、宣讀本院第10屆第3會期第14次會議及第1次臨時會第2次會議議事錄。","二、本院委員邱議瑩等24人擬具「傳染病防治法第六十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三、本院委員鍾佳濱等21人擬具「公司法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四、本院委員陳以信等23人擬具「公益勸募條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五、本院委員陳以信等18人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例第十一","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","六、本院國民黨黨團擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七、本院時代力量黨團擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八、本院時代力量黨團擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例增訂第九條","  之二及第九條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","九、本院民眾黨黨團擬具「公民投票法第二十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院民眾黨黨團擬具「公民投票不在籍投票法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院民眾黨黨團擬具「國家安全法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院民眾黨黨團擬具「公寓大廈管理條例第六條、第十一條及第三十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院民眾黨黨團擬具「軍人保險條例第十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十四、本院民眾黨黨團擬具「公司法第一百七十二條之二條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十五、本院民眾黨黨團擬具「動物保護法增訂第十四條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十六、本院民眾黨黨團擬具「動物保護法第二十五條之二條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十七、本院民眾黨黨團擬具「礦業法修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十八、本院民眾黨黨團擬具「證券交易法第三十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十九、本院民眾黨黨團擬具「使用牌照稅法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十、本院民眾黨黨團擬具「金融消費者保護法第四條及第三十條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十一、本院民眾黨黨團擬具「證券交易稅條例第二條之二及第三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院民眾黨黨團擬具「家庭教育法第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十三、本院民眾黨黨團擬具「道路交通管理處罰條例第二十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十四、本院民眾黨黨團擬具「道路交通管理處罰條例第四十三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十五、本院民眾黨黨團擬具「道路交通管理處罰條例第五十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十六、本院民眾黨黨團擬具「鐵路法增訂第二十一條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十七、本院民眾黨黨團擬具「中華民國刑法第三百十五條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十八、本院民眾黨黨團擬具「刑事訴訟法第一百四十四條之一、第二百四十八條之三","  及第二百七十一條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十九、本院民眾黨黨團擬具「懲治走私條例第二條及第三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十、本院民眾黨黨團擬具「內政部警政署組織法第二條及第六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三十一、本院民眾黨黨團擬具「兒童及少年福利與權益保障法第二十八條及第二十八條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十二、本院民眾黨黨團擬具「公益勸募條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十三、本院民眾黨黨團擬具「藥事法第四十八條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院民眾黨黨團擬具「性私密活動公開自由侵害事件處理法草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","三十五、本院委員曾銘宗等18人擬具「公司法第一百七十二條之二條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十六、本院委員曾銘宗等17人擬具「企業併購法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十七、本院委員曾銘宗等17人擬具「野生動物保育法第三十二條、第四十六條及第五","  十二條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十八、本院委員曾銘宗等17人擬具「證券交易法第三十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十九、本院委員曾銘宗等21人擬具「期貨交易稅條例第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十、本院委員曾銘宗等17人擬具「金融消費者保護法第十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十一、本院委員曾銘宗等19人擬具「公務員服務法第十三條及第十四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十二、本院委員曾銘宗等23人擬具「保全業法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十三、本院委員吳秉叡等20人擬具「營業秘密法第十三條之二條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見：","四十四、本院委員許淑華等18人擬具「志願士兵服役條例第六條之一及第十六條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","四十五、本院委員許淑華等16人擬具「刑事訴訟法增訂第一百六十條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十六、本院委員許淑華等18人擬具「陸海空軍軍官士官任職條例第九條之一及第二十","  二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","四十七、本院委員許淑華等16人擬具「就業保險法第十九條之二條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十八、本院委員許淑華等16人擬具「性別工作平等法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十九、本院委員羅致政等16人擬具「陸海空軍刑法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","五十、本院委員羅致政等16人擬具「老人福利法第二十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十一、行政院函請審議「就業保險法第十九條之二條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十二、行政院函請審議「性別工作平等法部分條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十三、行政院函請審議「陸海空軍軍官士官任職條例第九條之一及第二十二條條文修","  正草案」、「志願士兵服役條例第六條之一及第十六條條文修正草案」及「軍人保險條","  例第十六條之一及第二十五條條文修正草案」案。","   議事處意見：擬請院會將(一)「陸海空軍軍官士官任職條例第九條之一及第二十二條","  條文修正草案」交司法及法制、外交及國防兩委員會審查；(二)「志願士兵服役條例第","  六條之一及第十六條條文修正草案」及「軍人保險條例第十六條之一及第二十五條條文","  修正草案」交外交及國防委員會審查。","   程序委員會意見：","五十四、行政院函請審議「證券交易稅條例第二條之二及第三條條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十五、行政院函請審議「關稅法部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十六、行政院函請審議「海關進口稅則部分稅則修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十七、行政院函請審議「行政程序法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十八、行政院函請審議「國家賠償法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十九、行政院函請審議「雙語國家發展中心設置條例草案」案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","六十、行政院函請審議「生技新藥產業發展條例修正草案」案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","六十一、行政院函請審議「111年度中央政府總預算案（含附屬單位預算及綜計表─營業","  及非營業部分）」案。","   議事處意見：擬請院會定期舉行會議，邀請行政院院長、主計長、財政部部長列席報","  告111年度施政計畫及「111年度中央政府總預算案」編製經過並備質詢。","   程序委員會意見：","六十二、行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","  追加預算案（109年1月15日至111年6月30日）」案。","   議事處意見：依110年9月10日黨團協商結論，定於9月23日（星期四）邀請行政院院","  長、主計長、財政部部長及相關部會首長列席報告編製經過並備質詢。","   程序委員會意見：","六十三、行政院函送中央選舉委員會委員提名名單，李進勇續任委員並為主任委員，陳","  朝建續任委員並為副主任委員，許惠峰、陳恩民續任委員，王韻茹及許雅芬均為委員，","  請同意案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","六十四、司法院函請審議「民事訴訟法部分條文修正草案」及「民事訴訟法施行法第十","  二條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十五、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及「刑事訴訟法施","  行法增訂第七條之十五條文草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十六、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及「刑事訴訟法施","  行法增訂第七條之十九條文草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十七、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及「刑事訴訟法施","  行法增訂第七條之二十條文草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十八、考試院、行政院函請審議「公教人員保險法第三十五條及第五十一條條文修正","  草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十九、監察院函請審議「審計部組織法第六條、第十條及第十五條條文修正草案」案","  。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會審查。","   程序委員會意見：","七十、審計部函請審議「中華民國109年度中央政府總決算暨附屬單位決算及綜計表審核","  報告」、「中央政府前瞻基礎建設計畫第2期特別決算審核報告（中華民國108年度至1","  09年度）」案。","   議事處意見：擬請院會定期舉行會議，邀請審計長列席報告審核經過並備諮詢。","   程序委員會意見：","七十一、本院人事處函送「立法院第10屆第4會期各委員會召集委員選舉時間、地點表」","  ，請查照案。","   議事處意見：擬請院會照案通過。","   程序委員會意見：","七十二、本院內政委員會函，為院會交付審查「行政院海岸巡防署函送該署海岸巡防總","  局南部地區巡防局『102至103年東、南沙地區防務工事及設施改善計畫』」等2案，均","  已逾年度預算執行期間，請查照案。","七十三、本院內政委員會函，為院會交付審查「行政院大陸委員會函，為檢送『財團法","  人臺港經濟文化合作策進會』評估報告」等17案，均已逾年度預算執行期間，請查照案","  。","七十四、本院內政委員會函，為院會交付處理或審查「內政部函送『內政部監督之政府","  捐助財團法人退場或整併評估報告』，請查照案。」等78案，均已逾年度預算執行期間","  ，請查照案。","七十五、本院內政委員會函，為院會交付審查「中央選舉委員會函，為107年度中央政府","  總預算決議，檢送原住民選舉權行使書面報告」等2案，均已逾年度預算執行期間，請","  查照案。","七十六、本院內政委員會函，為院會交付處理、審查「原住民族委員會函，為107年度中","  央政府總預算決議，檢送該會決議(二十五)、(二十六)及(二十九)書面報告」等5案，","  均已逾年度預算執行期間，請查照案。","七十七、本院內政委員會函，為院會交付審查、處理「內政部函，為107年度中央政府總","  預算決議，檢送『民政業務』經費繼續凍結500萬元書面報告」等8案，均已逾年度預算","  執行期間，請查照案。","七十八、本院內政委員會函，為院會交付審查、處理「內政部函，為107年度中央政府總","  預算決議，檢送『研擬消防人員組織工會方案』專案報告」等27案，均已逾年度預算執","  行期間，請查照案。","七十九、本院交通委員會函，為院會交付審查交通部函送財團法人台灣郵政協會、財團","  法人台灣電信協會、財團法人中華顧問工程司、財團法人中華航空事業發展基金會及財","  團法人台灣敦睦聯誼會等5家財團法人108年度預算書及相關資料案，已逾年度預算執行","  期間，請查照案。","八十、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送財團法人電信技術","  中心、財團法人台灣網路資訊中心108年度預算書及相關資料案，已逾年度預算執行期","  間，請查照案。","八十一、本院交通委員會函，為院會交付審查交通部函送財團法人台灣郵政協會及台灣","  電信協會依本院相關決議108年1月份執行進度報告案，已逾年度預算執行期間，請查照","  案。","八十二、本院交通委員會函，為院會交付審查交通部函送財團法人台灣郵政協會及台灣","  電信協會依本院相關決議108年6月份執行進度報告案，已逾年度預算執行期間，請查照","  案。","八十三、本院交通委員會函，為院會交付審查交通部函送「政府各部門投資或經營之其","  他事業及政府捐助之財團法人最近年度營運及資金運用計畫」案，已逾年度預算執行期","  間，請查照案。","八十四、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為108年度中央政府","  總預算附屬單位預算決議，檢送有線廣播電視事業發展基金決議第8項凍結促進有線廣","  播電視普及發展計畫預算十分之一書面報告案，已逾年度預算執行期間，請查照案。","八十五、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為108年度中央政府","  總預算附屬單位預算決議，檢送通訊傳播監督管理基金決議第13項凍結數位媒體素養調","  查、評估及推廣計畫預算十分之一書面報告案，已逾年度預算執行期間，請查照案。","八十六、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送該會主管之單位","  預算、通訊傳播監督管理基金、有線廣播電視事業發展基金附屬單位預算及所屬財團法","  人108年第3季媒體廣告季報表案，已逾年度預算執行期間，請查照案。","八十七、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送108年第3季該會","  主管之單位預算、前瞻基礎建設計畫第2期特別預算、通訊傳播監督管理基金及有線廣","  播電視事業發展基金「公款補（捐）助情形季報表」案，已逾年度預算執行期間，請查","  照案。","八十八、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送「非法廣播電臺","  聯合取締小組」108年第3季執行成果統計表案，已逾年度預算執行期間，請查照案。","八十九、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為108年度中央政府","  總預算決議，檢送新增決議(八)「媒體多元維護與壟斷防制法草案」之立法進度專案報","  告案，已逾年度預算執行期間，請查照案。","九十、本院交通委員會函，為院會交付審查行政院公共工程委員會函為108年度中央政府","  總預算決議，檢送決議(三十)盤點不經濟地區政府採購案流標或廢標問題有關規定書面","  報告案，已逾年度預算執行期間，請查照案。","九十一、本院交通委員會函，為院會交付審查國家通訊傳播委員會函為108年度中央政府","  總預算附屬單位預算決議，檢送有線廣播電視事業發展基金決議第1項書面報告案等5案","  ，均已逾年度預算執行期間，請查照案。","九十二、本院交通委員會函，為院會交付審查交通部函為108年度中央政府總預算決議，","  檢送新增決議(五十一)航港局基隆港理貨業勞資爭議報告案等20案，均已逾年度預算執","  行期間，請查照案。","九十三、本院交通委員會函，為院會交付審查交通部函送財團法人台灣郵政協會等5家財","  團法人108年度決算書案，已逾決算法第28條所定審議期限，請查照案。","九十四、本院交通委員會函，為院會交付審查國家通訊傳播委員會函送財團法人電信技","  術中心及財團法人台灣網路資訊中心108年度決算書案，已逾決算法第28條所定審議期","  限，請查照案。","九十五、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函為修正「身","  心障礙者生活補助費發給辦法」部分條文等15案，經提本院第10屆第2會期第7次會議報","  告後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，請查照案。","九十六、本院社會福利及衛生環境委員會函，為院會交付審查勞動部函為修正公告「指","  定勞動基準法第三十六條第四項行業」等9案，經提本院第10屆第2會期第6次會議報告","  後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，請查照案。","九十七、本院社會福利及衛生環境、交通兩委員會函，為院會交付審查行政院環境保護","  署、交通部會銜函為修正「使用中機動車輛噪音管制辦法」等2案，已逾立法院職權行","  使法第61條所定審查期限，請查照案。","九十八、本院社會福利及衛生環境、經濟兩委員會函，為院會交付審查衛生福利部、經","  濟部會銜函送「醫療器材製造業者設置標準」乙案，已逾立法院職權行使法第61條所定","  審查期限，請查照案。","九十九、本院社會福利及衛生環境、教育及文化兩委員會函，為院會交付審查衛生福利","  部、教育部會銜函為「藥師從事中藥製劑之製造、供應及調劑須修習中藥課程標準」名","  稱修正為「藥師從事中藥製劑製造供應及調劑應修習中藥課程標準」，並修正條文乙案","  ，已逾立法院職權行使法第61條所定審查期限，請查照案。","一○○、本院社會福利及衛生環境、內政兩委員會函，為院會交付審查勞動部函為修正「","  危險性工作場所審查及檢查辦法」部分條文乙案，已逾立法院職權行使法第61條所定審","  查期限，請查照案。","一○一、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函為「藥品生體","  可用率及生體相等性試驗準則」名稱修正為「藥品生體可用率及生體相等性試驗作業準","  則」，並修正第二十一條條文案等86案，已逾立法院職權行使法第61條所定審查期限，","  請查照案。","一○二、本院內政委員會函，為院會交付審查內政部函為修正「『香港澳門居民進入臺灣","  地區及居留定居許可辦法』第二十二條及第三十條條文」等6案，已逾立法院職權行使","  法第61條所定審查期限，請查照案。","一○三、本院司法及法制委員會函，為院會交付審查法務部函為修正「執行死刑規則」等","  6案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一○四、本院司法及法制、外交及國防兩委員會函，為院會交付審查國防部函為修正「國","  防部各級軍事法院組織準則」第十三條及第二十四條條文乙案，已逾立法院職權行使法","  第61條所定審查期限，請查照案。","一○五、本院司法及法制、經濟兩委員會函，為院會交付審查行政院農業委員會函送「行","  政院農業委員會農田水利署暫行組織規程」、「行政院農業委員會農田水利署辦事細則","  」及「行政院農業委員會農田水利署編制表」乙案，已逾立法院職權行使法第61條所定","  審查期限，請查照案。","一○六、行政院函送本院委員莊瑞雄等15人於第10屆第3會期第9次會議所提臨時提案之研","  處情形，請查照案。","一○七、行政院函送本院委員江啟臣等22人於第10屆第3會期第9次會議所提臨時提案之研","  處情形，請查照案。","一○八、行政院函送本院委員江啟臣等15人於第10屆第3會期第11次會議所提臨時提案之","  研處情形，請查照案。","一○九、行政院函送本院委員溫玉霞等11人於第10屆第3會期第10次會議所提臨時提案之","  研處情形，請查照案。","一一○、行政院函送本院委員陳椒華等16人於第10屆第3會期第10次會議所提臨時提案之","  研處情形，請查照案。","一一一、行政院函送本院委員陳椒華等15人於第10屆第3會期第11次會議所提臨時提案之","  研處情形，請查照案。","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件","行政院院長提出國籍航空機組員隔離「3+11」決策過程專案報告並備質詢。（9月17日）","","行政院院長提出新冠疫苗接種、整備、受害救濟等相關事宜專案報告並備質詢。（9月2","2日）","行政院院長、主計長、財政部部長及相關部會首長列席報告「中央政府嚴重特殊傳染性","肺炎防治及紓困振興特別預算第4次追加預算案（109年1月15日至111年6月30日）」編製","經過並備質詢。（9月23日）","","主席：請周委員春米發言。","周委員春米：謝謝主席。針對第10屆第4會期第1次會議議事日程，建請照議事日程草案","  通過。謝謝！","民進黨黨團提案：","案由：針對第10屆第4會期第1次會議議事日程，建請照議事日程草案通過。","                  提案人：民主進步黨立法院黨團  周春米","主席：第二位請賴委員香伶發言。","賴委員香伶：主席、各位同仁。本院民眾黨黨團針對第10屆第4會期第1次會議議事日程","  ，建議於9月17日（星期五）增列3件討論事項，請各黨團支持。列案順序授權議事處依","  序排列，請議事人員代為宣讀提案內容。謝謝！","民眾黨黨團提案：","   案由：本院台灣民眾黨黨團，針對第10屆第4會期第1次會議議事日程提議於9月17日","  （星期五）增列討論事項共3件（如下附表），列案順序授權議事處依序排列。是否有","  當？敬請公決。","|案號 |案由                                                             |","|一   |本院台灣民眾黨黨團，針對勞保面臨破產危機問題，雖然勞動部相較今年 |","|     |度的220億，明年度將提高至300億元來撥補勞保，但仍有差額，依精算報 |","|     |告2026年破產的時間表逼近，呼籲政府應提高撥補預算，並提出勞保改革 |","|     |的時間表。基於維護勞工權益及保障勞工退休生活，爰提案建請未院作成 |","|     |如下決議：                                                       |","|     |「行政院院長蘇貞昌應赴本院，就『勞保改革』進行專案報告。」       |","|     |是否有當？敬請公決。                                             |","|二   |本院台灣民眾黨黨團，有鑑於非洲豬瘟再次入侵國內肉品市場，非洲豬瘟 |","|     |中央災害應變中心雖已於過去三年期間極力防堵，仍無法避免非洲豬瘟好 |","|     |發之亞非地區國家肉品，以混淆之產地、產品標示，透過電商平台或貿易 |","|     |商輸入，除國人飲食安全再度出現警戒外，肉類食品販售業者無不人人自 |","|     |危，國內肉品廠商也陷入價格競爭之困境；而於非洲豬瘟好發地區外，國 |","|     |人及業者早已因未提供完整標示之美國萊豬人心惶惶，無疑是對國內民生 |","|     |經濟、產業的雙重打擊。爰提案建請本院作成如下決議：               |","|     |「行政院蘇貞昌院長應赴本院，就『非洲豬瘟疫情與進口萊豬對台灣經濟 |","|     |產業衝擊影響』進行專案報告。」                                   |","|     |是否有當？敬請公決。                                             |","|三   |本院台灣民眾黨黨團，鑑於今（110）年4月2日台鐵408車次太魯閣號疑因 |","|     |包商施工工程車滑落發生出軌事故，造成慘重傷亡，根據運安會報告的統 |","|     |計死亡人數為49人、受傷人數213人，是台鐵過去40多年來最嚴重的鐵路意|","|     |外事故。此次太魯閣號事故發生，讓台鐵的問題再度被各界拿出來檢視。 |","|     |行政院及交通部自107年普悠瑪號事故後至今，仍無法有效改善檢討出的問|","|     |題。運安會的調查報告中竟稱事故是「運氣不好」，無疑對受害者家屬是 |","|     |二次傷害。爰提案建請做成如下決議：                               |","|     |「為使悲劇不能重演，調查不能流於形式，本院應即成立『0402台鐵408次|","|     |太魯閣號事故調閱委員會』，以釐清事故原因及追究相關人員責任，並杜 |","|     |絕每次意外事故發生一段時間後檢討改進之監督常有被忽視之情況。」   |","|     |是否有當？敬請公決。                                             |","","                  提案人：台灣民眾黨立法院黨團  賴香伶","主席：報告委員會，針對賴委員香伶提議增列討論事項，依本院議事慣例，施政質詢期","  間，基於尊重本院委員質詢權之時程安排，除經黨團協商、院會通過，才有進行討論事","  項議程之編列。","   請問對周春米委員的提議有無異議？（有）有異議。","   本次院會議程草案內容，朝野黨團無法達成共識，援例將本次議程草案提報院會處理","  。","   請宣讀人民請願案。","   人民請願案","一、函送本院相關委員會審查（7案）","  （第1案至第3案擬送請經濟委員會審查）","   1.台北市雜誌商業同業公會為針對著作權法修正草案第四十八條國家圖書館對於送存","     出版品的重製利用，本會認為有損產業利益，並提出修法建議案。","   2.中華民國圖書出版事業協會為針對著作權法修正草案第四十八條第四項國家圖書館","     對於送存出版品的重製利用，本會認為有損產業利益，提出修法建議案。","   3.張振盛為建請修正公司法，規定公司資本額（或總資產）且股東人數達一定數額者","     ，回復90年修法前，應強制公開發行等案。","  （第4案至第6案擬送請司法及法制委員會審查）","   4.彭鈺龍為建請暫停憲法訴訟法於111年1月4日施行案。","   5.吳世綸、卓慶、張博鈞、吳羿賢、劉治峰、姜承逸、黃家駿、黃議賢、康鈞凱、","     胡哲源、張碩恩、陳俊祥、陳俊諺、陳孟男、林嘉威、游志宏、魯承學、黃奕泓、","     黃柏倫、陳志平、徐偉凱、張群梵、吳政家、陳樹彬、湯盛如、吳峻豪、陳偉寧、","     林裕修、張賢明為於刑之執行前，令入勞動場所強制工作三年之保安處分，是否為","     一罪兩罰？陳請修法案。","   6.羅敏雄為建請退回公務人員考績法修正草案，要求考試院重新研議案。","  （第7案擬送請社會福利及衛生環境委員會審查）","   7.中華民國全國工業總會檢送本會針對「性別工作平等法修正草案」之修法建議案。","","","二、依請願法第四條之規定，第1案至第63案係屬應提起訴訟（願）之事項，未便受理，","   擬函復請願人。","   1.彭天來為有關帳戶存款因欠健保費被行政執行署執行扣款案。","   2.楊文禮為陳請調查臺灣高雄地方檢察署110年度他字第2151號金股等案未審先判案","  。","   3.尤欣淳為與房東有關房屋租賃爭議事陳情案。","   4.張坤和為本人影像、聲音等遭網路系統與GPS衛星定位不法侵犯個人隱私等事案。","","","   5.張坤和為遭受多種不公平待遇及被剝奪、侵犯權益事陳情案。","   6.李威德為涉偷拍案量刑過重陳情案。","   7.陳澍璞為任公務員被違法剝奪退休金事陳情案。","   8.周嘉華為當年車禍案，肇事責任被以造假筆錄滅證及縱放罪證等事陳情案。","   9.楊武凌為對法官評鑑委員會瀆職，推諉評鑑義務，請求賠償案。","   10.楊文禮為有關103年間廣播電台播音器材失竊及110年5月汽車車牌失竊案，對警方","      無作為致權益受損及刑事變民事提出陳情案。","   11.葉木川為關於鯉魚潭水庫工程用地事，請求國賠案。","   12.林義勝為與富邦人壽有關理賠糾紛及違反個資法事陳情案。","   13.陳振順為祖先日治時代開墾土地被霸佔且不當收租，請求返還土地並賠償精神補","      償金案。","   14.鍾國政為遭不法人士以人身威脅及民事告訴案件等手段，長期進行騷擾和恐嚇等","      情事，陳請儘速逮捕歸案案。","   15.潘天龍為新莊農會選舉違法事宜，陳請調查辦理案。","   16.張勇男為有關背信詐欺侵占案，引用修改前之10年追訴期而為不起訴處分事陳情","  案。","   17.柯錫佳為有關高雄市第71期都市計畫土地分配案提出訴願補充理由書案。","   18.王溢為身障專用汽車遭詐騙集團低價轉售，並遭偽造本票等致房屋拍賣，不服法","      院不起訴事陳情案。","   19.莊于靚為對109年度偵字第1758號提出陳報狀案。","   20.莊于靚為對110他464字第1109010870號案提出申訴案。","   21.石千鈺為有關司法訴訟事陳情案。","   22.王清榮為請求對過去司法機關涉貪瀆之冤假錯案全部重新審理，並對當事人負國","      家賠償責任案。","   23.楊天錫為有關110年度他字第1084號等案陳情案。","   24.劉興兆為請新竹縣政府歸還養雞場用地案。","   25.江文淵為檢送更再四抗告及再追加起訴狀案。","   26.江文淵為就北檢邦清110他6969字第1109060151號函陳情案。","   27.林長榮等為有關土地合夥買賣抵押權事涉訟陳情案。","   28.林長榮等為有關99年度營他字第1825號行股侵占等案陳情案。","   29.張明彰為有關購屋訴訟事件及遭檢舉逃漏稅事陳情案。","   30.王福仁為就104年度醫偵字第32號傷害案提出陳情案。","   31.劉正義為遭被告謊稱合夥開設公司詐騙錢財事陳情案。","   32.臺中市私立黎明幼兒園為遭台中市政府教育局強制開罰事陳情案。","   33.李慧曦為不服台灣高等法院108年度家上字第46號等案，請求撤銷或重審案。","   34.李慧曦為110年度訴字第4號決定書阻礙本人訴訟權事陳情案。","   35.李慧曦為108年度訴更一字第21號案被分為110年度板小字第1697號案，將損害賠","      償案以國家賠償案論述之違法判決事陳情案。","   36.李慧曦為請依刑事訴訟法第241條規定，對司法院院長等人以犯公文書登載不實及","      違法裁判罪告發案。","   37.李慧曦為司法院廳少家二字第1100019882號書函未回復本人請願事項，對書函製","      作者依法告發案。","   38.李慧曦為請調查北院簡易庭不當分案，不依本人請求損害賠償調解，並請依法告","      發案。","   39.李慧曦為請撤銷北院108年度國字第54號判決案。","   40.李慧曦為請撤銷北院法官107年9月12日判決、110年度補字第558號與國字第38號","      等裁判書案。","   41.紀文德為雙和醫院醫療疏失事陳情案。","   42.吳思璇為就台北地方法院108年度司執字第95029號執行案件陳情案。","   43.莊隆昌為溢領職業傷害傷病給付遭勞動部裁處2倍罰鍰，請求撤回裁處案。","   44.湯振傑為高雄地檢署檢察官偵辦期間未開庭或傳喚告訴人，逕以雄檢榮辰110調4","      9字第1100050272號書函復事陳情案。","   45.黃八野等為與力興資產管理股份有限公司間不良債權連帶保證債務履約事，陳請","      協調處理案。","   46.劉瓊雵為陳請重視太極門案件並歸還拍賣之修行用地案。","   47.呂家平為就太極門苗栗山區之修行預定地，遭強制拍賣不成被收歸國有事陳情案","  。","   48.羅衍霖為就太極門苗栗山區之修行預定地，遭強制拍賣不成被收歸國有事陳情案","  。","   49.游舒鱗為陳請平反太極門假稅案。","   50.陳治貞為陳請平反太極門假稅案並歸還拍賣土地案。","   51.陳東榮為就太極門之修行預定地遭強制拍賣及收歸國有事陳情案。","   52.甘景村為就太極門之修行預定地遭強制拍賣事陳情案。","   53.廖祿旭為就太極門之修行預定地遭強制拍賣及收歸國有事陳情案。","   54.林嵐君為陳請平反太極門等冤假案。","   55.戴淑貞為就太極門之修行預定地遭強制拍賣及收歸國有事，陳請平反案。","   56.魏妙玲為陳請將太極門81年度稅單儘速撤銷，將沒收之修行地歸還案。","   57.周怡玲為陳請解決太極門假稅案。","   58.林正仁為太極門稅務冤案陳情案。","   59.蕭淑卿為就太極門之修行預定地拍賣及收歸國有事，陳請主持公道案。","   60.潘素蘭為請撤銷太極門修行預定地之拍賣並返還案。","   61.楊敦質為遭恐嚇威脅事陳情案。","   62.吳天養為有關107年度家護字第610號案及107年度家護抗字第161號案，侵害陳情","      人之人權事陳情案。","   63.羅敏雄為坐落臺中市新社區大南段大南小段203-842地號及馬力埔段186-","      914地號，土地面積與地籍資料不符事續陳情案。","三、依「立法院職權行使法」第六十五條第二項規定，第1案至第55案擬函轉權責機關處","   理逕復，並副知請願人。","   1.鄭龍水為身心障礙者和家庭，受新冠疫情傷害面臨極大危機，建請行政院儘速成立","     跨部會身障防疫紓困小組等七項訴求案。（擬函轉行政院）","   2.台灣山地鄉平地住民權利促進會為請行政院成立台灣原鄉區閩客族事務協調中心,","     專責處理原鄉區內漢族人民相關事務案。（擬函轉行政院）","   3.沈明達等為疫情嚴重阻礙國際往來，陳請政府基於人道等考量，專案處理外籍配偶","     入境團聚案。（擬函轉外交部）","   4.胡明經為請關注有關國安六村眷改延宕事案。（擬函轉國防部）","   5.宏寬企業行為建請國家（政府機關）應給予教召勞工及雇主（廠商）公假並給薪案","     。（擬函轉國防部）","   6.黃重生為請暫停辦理中科院垂直起降無人機製作等採購案。（擬函轉國防部）","   7.湯麗敏等為雲林縣元長鄉鹿北段262地號地上物遭水利署指稱擅自變更建物使用，","     請其撤回不當拍攝和不實、不成立之通知書案。（擬函轉經濟部）","   8.關有群為有關台糖眷舍改建配授權事再陳情案。（擬函轉經濟部）","   9.鄧廣財為扭轉旱象，提出建造海上浮田及海水淡化逆滲透法之構想案。（擬函轉經","  濟部）","   10.陳日通為經營視聽KTV歌友會未開立發票，無法申請紓困事陳情案。（擬函轉經濟","  部）","   11.黃明中為建議興建人工高架儲水庫預備水源，以避免無水可用危機案。（擬函轉","  經濟部）","   12.台灣區預拌混凝土工業同業公會為臺灣自來水公司於斗六市汰換管線等工程，其","     承攬廠商租用農地使用挖土機進行控制性低強度回填材料拌和乙案，陳請釋疑案。","     （擬函轉經濟部）","   13.新竹縣芎林鄉民代表會主席林彭玉連等為陳請協助新竹縣芎林鄉富林路（120縣道","     ）天然氣幹管裝設案。（擬函轉經濟部）","   14.沈烔睿為不服教育部臺教秘(一)字第1100072766號函案。（擬函轉教育部）","   15.張凱翔為就教育部回覆教師待遇條例是否需修法將代理教師納入適用範圍事，補","     充陳述意見案。（擬函轉教育部）","   16.王承濬為就太魯閣火車發生嚴重死亡車禍事件提出建議案。（擬函轉交通部）","   17.劉治峰為就大眾運輸系統車輛是否禁止飲食等事提出建言案。（擬函轉交通部）","","","   18.中華民國機車商業同業公會全國聯合會為建請開放電動自行車掛牌及加保機車強","     制險、修訂機車考照年齡由現行18歲調降至16歲案。（擬函轉交通部）","   19.眾益防災事業股份有限公司為就交通部台灣鐵路管理局針對軌道異物入侵防範預","     警系統，協助提供相關技術服務案。（擬函轉交通部）","   20.新北市小貨車租賃商業同業公會為有關近期國內新冠肺炎疫情嚴峻，對小貨車租","     賃業造成衝擊，陳請提供相關補助措施案。（擬函轉交通部）","   21.陳連生為請研擬計程車計費表裝置之相關規範案。（擬函轉交通部）","   22.曹純道為就宜蘭高鐵設站位址事陳情案。（擬函轉交通部）","   23.張家茂為與其他受刑人爭執遭受不公處分陳情案。（擬函轉法務部）","   24.林義欽為受刑人遭監所人員言語恐嚇事陳情案。（擬函轉法務部）","   25.侯文松為有關法務部所屬矯正機關及矯正學校公務人員危勞職務年齡標準表調整","  事陳情案。（擬函轉法務部）","   26.陳人杰為因應新冠疫情，請求赦免施用毒品罪，並釋放輕罪在監受刑人案。（擬","     函轉法務部）","   27.陳廷偉為建議全國各地檢察署法警增加員額案。（擬函轉法務部）","   28.吳海泉為申請假釋呈報過程遭霸凌，同一罪行重複處罰事陳情案。（擬函轉法務","     部）","   29.李惠如為疫情關係，對中高年齡就業問題陳請協助案。（擬函轉勞動部）","   30.阮語豔為建議修正對外勞法令及政策案。（擬函轉勞動部）","   31.中華高齡聯合會為新冠疫情嚴峻，建議外籍家庭看護移工，在台居留與工作契約","     到期應予延長，別移動更換案。（擬函轉勞動部）","   32.陳順方為要求政府開放更多優質外籍看護來台案。（擬函轉勞動部）","   33.基隆市報驗商業同業公會為衛福部食品藥物管理署要求製造商提供食品商業機密","     文件，拖延審查時間致貨品延遲提領案。（擬函轉衛生福利部）","   34.中華民國全國工業總會為建議將「111年全民健康保險醫療給付費用總額範圍草案","     」所擬定之高、低推估值，分別由4.746%及1.272%調降為2.998%及0.827%案。（擬","     函轉衛生福利部）","   35.江駿聲為向衛生福利部、嚴重特殊傳染性肺炎中央流行疫情指揮中心提出陳情及","     建議案。（擬函轉衛生福利部）","   36.台灣調解聯合協會為請協調中央疫情指揮中心，儘速為基層調解委員排序施打疫","     苗案。（擬函轉衛生福利部）","   37.王文昌為公司未將本人再加入勞保，有關請領勞保年金及退休金事陳情案。（擬","     函轉衛生福利部）","   38.府會春秋雜誌社為檢舉山坡地保育區涉官商勾結案。（擬函轉行政院農業委員會","     ）","   39.中網捷運報等為請儘速查明統一企業股份有限公司之公司治理報告、財務狀況等","     及轉投資政策等，以便股東投資順利案。（擬函轉金融監督管理委員會部）","   40.中網捷運報等為請儘速查明中華網龍公司之公司治理情形、財務狀況等之檢討分","     析及風險事項等，有無證交法第36條對股東權益或證券價格有重大影響事項案。（","     擬函轉金融監督管理委員會）","   41.中網捷運報等為請儘速查明台積電公司109、110年度之董監酬勞及財務狀況，是","     否符合公司章程案。（擬函轉金融監督管理委員會）","   42.中網捷運報等為請儘速查明華碩電腦公司之財務報表及大陸轉投資等是否屬實案","     。（擬函轉金融監督管理委員會）","   43.彭鈺龍為對司法院秘台大一字第1100015692號函提出意見案。（擬函轉司法院）","","","   44.彭鈺龍為對司法院處大一字第1100012729號函提出意見案。（擬函轉司法院）","   45.陳鴻茂等為有關一般監獄與外役監獄之受刑人間，累進處遇縮刑之待遇，明顯違","     背憲法平等權，陳請釋憲案。（擬函轉司法院）","   46.李宗榮等為有關一般監獄與外役監獄之受刑人間，累進處遇縮刑之待遇，明顯違","     背憲法平等權，陳請釋憲案。（擬函轉司法院）","   47.張坤和為向司法院院長提出建言，對法官採取制衡措施案。（擬函轉司法院）","   48.李慧曦為遭台北地方法院法警強制驅離，請求調查與懲處相關人員違法情事案。","     （擬函轉司法院）","   49.李慧曦為請調查司法院秘書長和承辦人員登載不實，並暫停其職務案。（擬函轉","  司法院）","   50.謝李靜宜為有關監察院109年11月12日院台交字第1092530290號函，顯有包庇不予","     處理案。（擬函轉監察院）","   51.江宗恆等為有關波蘭醫學院畢業生國家執照考試權利事陳情案。（擬函轉考選部","  ）","   52.林美善為請協助塗銷新北市三重區長榮路之路外機車停車格等案。（擬函轉新北","  市政府）","   53.廖誼岳等為有關臺中市政府將設足球園區於臺中市南屯區（單元五）重劃區案，","     應補辦程序，依法舉辦公聽會並通知全區土地所有權人等案。（擬函轉臺中市政府","     ）","   54.張林彩珠等、陳文宗等為南投縣竹山七號道路工程事陳情案。（擬函轉南投縣政","  府）","   55.余冠璋等為南投縣竹山七號道路工程已發包，並通知即將拆除民房事陳情案。（","     擬函轉南投縣政府）","主席：請問有無異議？（無）無異議，通過。","   向委員會報告，本會依本院職權行使法等規定處理人民請願案。近年來，民眾針對非","  屬本院立法職權事項，一再以相類似事由重複來函，現在請議事人員說明，並報告建議","  處理方式。","   關於非屬本院立法職權事項，一再以相類似事由重複來函者之建議處理方式：","   一、自106年起至110年8月止，本會接獲民眾針對非屬本院立法職權事項，一再以相","  類似事由重複來函（或同時行文給主管機關等數機關），統計每年逾上百件，前均經提","  報程序委員會函轉各機關處理，且由權責機關予以適當處理並已明確答覆在案。","   二、為避免重複耗費行政資源，擬建議如下：關於非屬本院立法職權事項，一再以相","  類似事由重複來函者，如前經予適當處理並已明確答覆，其案件授權議事人員併前案處","  理。","主席：請問有無異議？（無）無異議。","   作以下決定：關於非屬本院立法職權事項，一再以相類似事由重複來函者，如前經予","  適當處理並已明確答覆，其案件授權議事人員併前案處理。","   請問有無臨時動議？（無）無臨時動議，現在散會。","散會（12時15分）","-----------------------","                                     立法院公報  第110卷  第72期  委員會紀錄","","                                     411","","立法院公報  第110卷  第72期  委員會紀錄","","                                     立法院公報  第110卷  第72期  委員會紀錄","","                                     430","","                                     429","","",""]],"block_lines":[1,10,56],"person_count":{"主席":2},"persons":["主席"],"type":"                                 委員會紀錄","title":"立法院第10屆第4會期程序委員會第1次會議紀錄","時間":"中華民國110年9月15日（星期三）12時至12時15分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}