{"blocks":[["主席（鄭委員寶清代）：現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期交通委員會第10次全體委員會議議事錄","時    間：中華民國108年11月18日（星期一）上午9時4分至11時39分","地    點：本院紅樓201會議室","出席委員：蕭美琴    李昆澤    葉宜津    童惠珍    許淑華    林俊憲    陳雪生","            李鴻鈞    陳素月    鄭寶清    顏寬恒    陳歐珀    劉櫂豪    陳明","        文    柯呈枋","         委員出席15人","列席委員：羅明才    鍾孔炤","         委員列席2人","|列席官 |11月18日（星期一）    |         |                   |","|員：   |                      |         |                   |","|       |交通部                |政務次長 |王國材             |","|       |  航政司              |專門委員 |陳孝齊             |","|       |  郵電司              |司長     |王廷俊             |","|       |  會計處              |處長     |張信一             |","|       |                      |董事長   |王明德             |","|       |桃園國際機場股份有限公|         |                   |","|       |司                    |         |                   |","|       |                      |總經理   |林祥生             |","|       |                      |副總經理 |范孝倫             |","|       |                      |副總經理 |洪玉芬             |","|       |                      |副總經理 |李建國             |","|       |    會計處            |處長     |汪文寬             |","|       |  中華郵政股份有限公司|董事長   |吳宏謀             |","|       |                      |總經理   |江瑞堂             |","|       |                      |副總經理 |吳元仁             |","|       |                      |副總經理 |周瑞祺             |","|       |                      |副總經理 |李甘祥             |","|       |                      |副總經理 |郭純陽             |","|       |                      |副主任委 |蔡文慶             |","|       |                      |員       |                   |","|       |    會計處            |處長     |王君如             |","|       |行政院主計總處基金預算|科長     |林秀春             |","|       |處                    |         |                   |","","","主    席：童召集委員惠珍","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如  薦任科員  郭佳勳  薦任科員  林立偉","         薦任科員  洪翎宜","   11月18日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、繼續審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際","  機場股份有限公司營業預算。","二、繼續審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政","  股份有限公司營業預算。","   決議：","   一、本(18)日預算審查結果，照列或照協商結論通過。","   二、本(18)日通過之決議，文字授權主席及議事人員調整。","   三、109年度交通部主管桃園國際機場股份有限公司、中華郵政股份有限公司營業預","  算均審查完畢，內容如審查結果。","   審查結果：","   交通部主管桃園國際機場股份有限公司","   (一)業務計畫：應依據營業收支、服務成本、轉投資、重大之建設事業及資金運用等","  項之審查結果，隨同調整。","   (二)業務收支：","   1.營業總收入：228億5,521萬1千元，照列。","   2.營業總支出（不含所得稅費用）：原列150億5,303萬9千元，減列：","   (1)「服務費用」1,000萬元（含「業務費用」項下「印刷裝訂與廣告費」500萬元、","  「管理費用」項下「專業服務費」500萬元）。","   (2)「材料及用品費」項下「用品消耗」100萬元。","   以上共計減列1,100萬元，其餘均照列，改列為150億4,203萬9千元。","   3.稅前淨利：原列78億0,217萬2千元，增列1,100萬元，改列為78億1,317萬2千元。","","","   (三)服務成本：隨同營業總支出審查結果調整。","   (四)轉投資計畫：無列數。","   (五)重大之建設事業：原列65億4,923萬5千元，減列45億元（含臺灣桃園國際機場第","  三航站區建設計畫15億8,500萬元、桃園國際機場空側設施全面強化工程7億4,000萬元","  、臺灣桃園國際機場EC滑行道南段整建雙向化暨穿越地下道工程7億2,915萬2千元、西","  側污水處理廠新建工程3億7,155萬2千元、T1至T2之PMS與T3系統整合工程2億7,421萬7","  千元及貨運區停車場新建工程8,500萬元，其餘7億1,507萬9千元科目自行調整），其餘","  均照列，改列為20億4,923萬5千元。","   (六)資金運用：應依據營業收支、服務成本、盈虧撥補、轉投資及重大之建設事業等","  項之審查結果，隨同調整。","   (七)通過決議9項：","   1.桃園國際機場股份有限公司109年度預算「服務費用」項下「旅運費」編列1,579萬","  5千元、「服務費用」項下「修理保養與保固費」編列20億3,503萬2千元及「服務費用","  」項下「棧儲、包裝、代理及加工費」編列12億2,969萬1千元，均凍結十分之一，俟桃","  園國際機場股份有限公司向立法院交通委員會提出書面報告後，始得動支。","                  提案人：鄭寶清    葉宜津    林俊憲    李昆澤","                         蕭美琴    陳歐珀","   下列各案均併入第(1)項，提案人合併列入，請桃園國際機場股份有限公司提出書面","  報告，並向提案委員說明。","   (1)桃園國際機場股份有限公司109年度預算「服務費用」項下「旅運費」編列1,579","  萬5千元，高於108年度預算案數與107年度決算數，其中「國外旅費」增加情形已超逾","  預算編列規範。","   參據行政院主計總處訂定之附屬單位預算共同項目編列作業規範，就旅運費之國外旅","  費要求「所需經費以不超過108年度預算數為原則。如因特殊需求，有增加編列之需要","  ，應詳加說明。」","   109年度預算案旅運費較108年度增加，主要係其中之「國外旅費」編列1,255萬1千元","  ，較108年度預算案數924萬元增加331萬1千元（增幅35.83%），更較107年度決算847萬","  2千元增加407萬9千元（增幅48.15%）。但109年度預算書勞務成本與其他營業成本等明","  細表說明欄並未就增編理由予以說明。爰該筆預算凍結十分之一，請桃園國際機場股份","  有限公司遵循預算編列原則，以撙節支出，並向立法院交通委員會提出書面報告後，始","  得動支。【2】","                  提案人：鄭寶清    葉宜津    林俊憲    李昆澤","   (2)桃園國際機場股份有限公司109年度預算「服務費用」項下「修理保養與保固費」","  編列20億3,503萬2千元，較108年度預算數18億5,798萬3千元，增列1億7,704萬9千元（","  增幅9.53%），較107年度決算數13億7,759萬7千元，增列6億5,743萬5千元（增幅47.7","  2%），該計畫經費主要為辦理桃園國際機場跑滑道、機坪、航站大廈、助導航系統與電","  力系統等設施之維護修理檢驗，然而，桃園國際機場近年漏水、停電問題頻傳，時有工","  程施工與維護品質不良、導致行李系統等機場設施設備故障，以及地勤作業安全與跑滑","  道破損等問題，造成社會觀感不佳及影響飛航安全等疑慮，顯示該計畫執行成果仍有待","  加強，而該計畫內容之設施設備品質攸關飛航安全與國家門面，須從系統面妥善規劃檢","  討，爰該筆預算凍結十分之一，俟桃園國際機場股份有限公司對該計畫進行系統性檢討","  及妥善規劃，並向立法院交通委員會提出相關書面報告後，始得動支。【3】","                  提案人：林俊憲    鄭寶清    葉宜津    李昆澤","   (3)桃園國際機場股份有限公司109年度預算「服務費用」項下「修理保養與保固費」","  編列20億3,503萬2千元，較108年度預算數18億5,798萬3千元增幅9.53%，較107年度決","  算13億7,759萬7千元增幅47.72%。","   桃園國際機場股份有限公司為維修而增加費用實屬美意，但過去維修之狀況已出諸多","  紕漏，也被行政院列為國營事業工作考核待改進事項，包含「工程施工與維護品質不良","  、水電管線、行李系統等機場設施設備故障，以及地勤作業安全與跑滑道破損等問題」","  ，造成社會觀感不佳、影響飛航安全等疑慮，本次新增之費用也並未提出具體之維修方","  向、辦法，機場設備品質攸關飛航安全與國家門面，爰該筆預算凍結十分之一，請桃園","  國際機場股份有限公司事前妥善規劃、工程技術要求等，以避免事後徒增維修保養費用","  ，並向立法院交通委員會提交相關書面報告後，始得動支。【4】","|「修理保養與保固費」近年度明細比較表          單位：新臺幣千元；%     |","|項目                                                                  |","|年度       |104        |105        |106        |107        |108        |","|營業額     |19,997     |117,691    |97,290     |83,363     |17,549     |","|建置成本   |785        |1,136      |373        |2,018      |108        |","|維護成本   |0          |560        |700        |818        |572        |","","","  ※註：1.資料來源，中華郵政股份有限公司提供，104至107年度為決算數，108年度統計","        至7月底實際數，109年度為預算案數。","                  提案人：鄭寶清    葉宜津    林俊憲    李昆澤","   4.中華郵政股份有限公司109年度預算有關「固定資產建設改良擴充計畫」項下「一","  般建築及設備計畫」之「交通及運輸設備」編列8億3,812萬9千元，凍結百分之三十，","  俟中華郵政股份有限公司向立法院交通委員會提出書面報告後，始得動支。","                  提案人：葉宜津    鄭寶清    李昆澤    陳歐珀","                         林俊憲","   下列各案均併入第4.項，提案人合併列入，請中華郵政股份有限公司提出書面報告，","  並向提案委員說明。","   (1)中華郵政股份有限公司109年度「一般建築及設備計畫─交通及運輸設備」之電動","  四輪車及電動機車共計編列2億1,000萬元，預計購買電動四輪車50輛（9,000萬元）及","  電動機車1,200輛（1億2,000萬元）。截至108年7月底止，中華公司已採購4輪電動車4","  2輛、機車641輛，另租用機車2,022輛，總投入成本1億7,695萬4千元，106年度至108年","  7月底係以租賃方式導入電動機車，統計截至108年7月底，各單位車輛總數均高於郵務","  士人數，新型電動機車配發單位亦然，車輛總數1萬2,043輛、郵務士員額1萬0,310人、","  配發差異數1,733輛，配發比率1.17%；經該公司說明重複配發車輛或溢餘車輛問題略以","  ，配合節能減碳租購之電動車量，部分區段因投遞里程數、投遞時間、車輛停等時間及","  地形等因素，實際續航力與車輛測試中心測試報告數據產生落差，致無法全程完成投遞","  作業，又部分車輛因馬達控制器異常無法使用，除立即請得標廠商處理外，均以燃油車","  輛備用因應。部分使用單位進行區段整合作業或人員異動之時間點於電動車配發之後，","  或因投遞性質變更所使用之車款亦須調整（包裹以四輪車輛載運）等因素，造成少部分","  配發之電動機車暫列為備車，顯示中華郵政股份有限公司辦理此一計畫有嚴重瑕疵。爰","  該筆預算凍結百分之三十，俟中華郵政股份有限公司向立法院交通委員會提出書面報告","  後，始得動支。【13】","                  提案人：葉宜津    鄭寶清    李昆澤    陳歐珀","                         林俊憲","   (2)中華郵政股份有限公司109年度預算「一般建築及設備計畫─交通及運輸設備」之","  電動四輪車及電動機車共計編列2億1,000萬元，預計購買電動四輪車50輛（9,000萬元","  ）及電動機車1,200輛（1億2,000萬元）。經查：中華郵政股份有限公司前依據105年交","  通部指示，辦理電動車導入計畫，預計於106年度至112年度（7年）購置4輪電動車2,2","  00輛，機車8,946輛，計畫總經費32.04億元。","   截至108年7月底止，中華公司已採購4輪電動車42輛、機車641輛，另租用機車2,022","  輛，總投入成本1億7,695萬4千元，106年度至108年7月底係以租賃方式導入電動機車，","  與預算編列購置方式不符，審計部連續兩年都提出要求檢討，至今仍然存有郵政車輛採","  購審查欠嚴謹，致有新購車輛長期閒置未用，部分已屆使用年限且維修費偏高等多項問","  題。","   且經統計截至108年7月底，各單位車輛總數均高於郵務士人數，新型電動機車配發單","  位亦然，車輛總數1萬2,043輛、郵務士員額1萬310人、配發差異數1,733輛，配發比率","  1.17%；而實際使用續航力又與車輛測試中心測試報告不同，部分車輛又異常無法使用","  ，立即請得標廠商以燃油車輛備用因應，完全無法達到交通部節能減碳之目標。","   爰該筆預算凍結百分之三十，俟中華郵政股份有限公司向立法院交通委員會提出檢討","  書面報告，並在新購車輛的計畫上，審慎評估實際需求、急迫性，核實編列相關預算，","  始得動支。【15】","                  提案人：鄭寶清    葉宜津    林俊憲    李昆澤","   (3)中華郵政股份有限公司於109年度預算「一般建築及設備計畫─交通及運輸設備」","  之i郵箱編列4億6,400萬元，較108年度預算數2億4,000萬元，增列2億2,400萬元（增幅","  93.33%），i郵箱為提供24小時全年無休用郵服務之自動化服務設施，今年度預計布建","  i郵箱1,600座。經查，i郵箱106年度使用率為33.72%，107年度使用率為51.84%，108年","  度截至7月底止使用率為58.12%，其使用率雖有逐年提升，但仍偏低，同時，107年度實","  際購建之i郵箱數為300座，僅達目標數之50%，108年度截至7月底亦僅建置660座，只達","  目標值之66%，依此效率，109年度預計增建1,600座i郵箱之目標恐難達成。爰中華郵政","  股份有限公司應詳實衡量各地需求，訂定完整建置計畫，提供民眾良好服務品質，進而","  改善i郵箱之使用率，爰該筆預算凍結百分之三十，俟中華郵政股份有限公司就i郵箱之","  布建提出完整建置及管考計畫，向立法院交通委員會提出書面報告後，始得動支。【1","  2】","                  提案人：林俊憲    鄭寶清    葉宜津    李昆澤","   5.中華郵政股份有限公司109年度預算案分別編列「營業收入」2,749億5,749萬1千元","  、「營業利益」111億0,328萬8千元及「本期淨利」89億2,487萬3千元，分別為近5年度","  最低及次低，而109年度淨利率3.25%、每股盈餘1.13元、總資產報酬率0.12%及權益報","  酬率5.36%，均低於107年度決算數，且為近5年之最低或次低，獲利能力顯有下降趨勢","  。","   中華郵政股份有限公司主要營運項目有郵件、集郵、儲金、匯兌、簡易壽險及代理業","  務等6項，該公司109年度預算案之近5年主要營運項目趨勢分析，除儲金業務為近5年最","  高以外，匯兌業務為近5年度次低，郵件業務、集郵業務、簡易壽險及代理業務4項業務","  均為近5年度最低。","   中華郵政股份有限公司獲利能力逐年下降，科技發展快速與市場變化，中華郵政股份","  有限公司應當積極研謀提升營運績效及獲利能力，以達成事業本身盈餘成長之目標。建","  請中華郵政股份有限公司於半年內提出因應措施之書面報告，送至立法院交通委員會。","  【16】","                  提案人：葉宜津    鄭寶清    李昆澤    陳歐珀","                         林俊憲","   6.中華郵政股份有限公司於104年4月間，於全國各地郵局建置188台「郵購e指通」，","  其觸控式螢幕之電子型錄展示平臺，主要目的是將實體代售業務轉型為自動化項目，提","  供之服務包括集郵、商品宣傳、臨櫃取貨付款、活動商品訂購等等，然「郵購e指通」","  之營業額年年衰退，105年度營業額為1億1,769萬1千元，106年度營業額為9,729萬元，","  107年度營業額為8,336萬3千元，108年度截至7月底營業額為1,754萬9千元，顯示該服","  務平台已不合時宜，難達其營運效益，爰建議中華郵政股份有限公司應檢討其成效，研","  謀改善方案及思考該平台之未來方向，並於1個月內向立法院交通委員會提出相關書面","  報告。【17】","                  提案人：林俊憲    鄭寶清    葉宜津","   7.有關中華郵政股份有限公司每年編列預算添購員工服裝，然而依據基層郵政員工表","  示，相關服裝長期有夏天太熱、吸汗效果差，冬天不夠保暖之狀況，而外勤同仁的雨衣","  又有不防水的情況出現，甚至108年發生夏季制服延後發放之狀況，嚴重影響員工權益","  ，爰要求中華郵政股份有限公司應於1個月內，就員工服裝之舒適度及未來服裝如何廣","  納基層員工意見，向立法院交通委員會提出具體改善報告。【18】","                  提案人：李昆澤    鄭寶清    林俊憲    葉宜津","   8.有關國營事業應為表率，落實「勞動基準法」規定本應為基本原則，然而依據勞動","  部資料指出，中華郵政股份有限公司108年度已發生10件違反「勞動基準法」案件，爰","  要求中華郵政股份有限公司應於1個月內向立法院交通委員會提出改善報告。【19】","                  提案人：李昆澤    鄭寶清    葉宜津    林俊憲","   9.依「國營事業管理法」第4條規定：「國營事業應依照企業方式經營，以事業養事","  業，以事業發展事業，並力求有盈無虧，增加國庫收入……。」，「中央政府總預算附屬","  單位預算共同項目編列作業規範」中，對於盈餘目標也有規定「凡有市場競爭性之事業","  應以追求最高盈餘為目標。」，爰建請中華郵政股份有限公司研議，於109年度將營運","  整體支出下降3%為目標，並於3個月內提交書面報告於立法院交通委員會，說明使整體","  成本下降之相關方案、可能辦理方向，以精進營運績效。【20】","                  提案人：鄭寶清    葉宜津    林俊憲","   10.依中華郵政股份有限公司所提供資料，105及106年度，發生多起員工挪用、盜領","  或貪瀆等舞弊案件，負責人或職員因業務上違反法令，經檢察官起訴者，就有6件，因","  業務缺失經主管機關罰鍰或糾正者也高達7件。過去已多次於立法院交通委員會中強烈","  要求郵局需嚴加控管內部稽核，避免傷害民眾信任感，有損中華郵政股份有限公司信譽","  ，而郵局也允諾將會加強教育宣導，但106年度至107年7月底止，又再發生2起員工舞弊","  案件，瑞芳郵局職員107年7月31日經檢察機關偵查終結提起公訴，截至108年8月底，待","  追討金額2億2,085萬5千元。大園郵局王姓外勤約僱人員於107年9月間挪用11件代收貨","  價郵件貨款6萬5,890元。請中華郵政股份有限公司於1個月內向立法院交通委員會提出","  詳細書面報告，說明公司該如何加強內部稽核外，以及相關宣導教育之進行方式，期能","  防範未然，以維公司信譽。【21】","                  提案人：鄭寶清    葉宜津    林俊憲","   11.中華郵政股份有限公司106年起辦理電動車導入計畫，預計106至112年度購置4輪","  電動車2,200輛與機車8,946輛，計畫總經費32.04億元。截至108年7月底，已採購4輪電","  動車42輛與機車641輛，另外租用機車2,022輛，已花費1億7,695萬4千元，且連續兩年","  以租賃方式導入電動機車，109年度再編列購置1,200輛電動機車，顯示出中華郵政股份","  有限公司在車輛採購計畫欠缺嚴謹。近年來大數據資料收集盛行，中華郵政股份有限公","  司將採購數千輛電動車與電動機車，後續郵務士使用這些電動車輛與電動機車，相關數","  據收集、影像回傳與管理監控平台將會是重要之數據影像資料，透過收集到之數據資料","  可監控與分析郵務士駕駛行為、油耗使用、維修保養期程與及時保存事故發生影像（肇","  責判定依據）等，建請中華郵政股份有限公司於108年度以後相關購車計畫中應增加行","  車視野有回傳數據及影像車隊管理平台，以利中華郵政股份有限公司在車輛使用與駕駛","  行為之大數據收集分析，請中華郵政股份有限公司於1個月內以書面報告向立法院交通","  委員會說明後續辦理情形。【22】","                  提案人：葉宜津    鄭寶清    陳雪生    林俊憲","   12.有鑑於國防部總政治作戰局101年3月採購1,328台DVD錄放影機，使用不到半年，","  逾半數機器故障，檢調查出廠商竟自中國進口零件，拼裝成DVD播放器假冒成台製品，","  提供不實出廠證明及商檢標籤矇騙國防部驗收過關。中華郵政股份有限公司辦理電動車","  導入計畫，106至112年度（7年）購置4輪電動車2,200輛，機車8,946輛。該計畫為重大","  採購計畫，審視中華郵政股份有限公司108年辦理郵遞使用電動機車800輛之採購規範，","  製作規格及相關規定中皆未提到特定零件或是全車比例不得為中國製等規範，得標廠商","  是否可能以全車各項零件中國進口後，進行全車拼裝，變成MIT產品，如此不但會破壞","  我國相關產業，同時打擊MIT之良好形象，綜合所述，中華郵政股份有限公司未來辦理","  電動車導入計畫之車輛採購，應對中國製零件提出禁止或是規定不得高於特定比例，以","  免發生類國防部採購DVD錄放影機之重大錯誤。【23】","                  提案人：葉宜津    陳素月    李昆澤    林俊憲","   13.中華郵政股份有限公司自92年改制成立後，為節省用人成本，新進之各類職階人","  員不再兼具公務人員身分，並適用新的薪給管理要點等相關規定，導致勞工在相同的作","  業環境及勞動條件下，領受不同的待遇及福利。郵政轉調人員擔任郵件投遞、收攬、運","  輸工作員、工作員、工作士、郵務差（工）、佐理員等非主管職務，均列於第二至第四","  職責層次，並可核發職務待遇；而從業人員擔任相同工作卻無法享有同等對待。甚至公","  司鼓勵職階人員參加內部晉升甄試，由專職二（外勤）晉升為專職一（內勤），實質薪","  資收入反而減少之不合理現象。有鑑於中華郵政股份有限公司正研議改善職階及約僱等","  非主管人員薪給問題，惟受限公司用人費的桎梏，導致基層員工士氣深受影響，更有違","  公司治理的精神。爰要求中華郵政股份有限公司應就職階及約僱等非主管人員比照轉調","  人員提出具體規劃，儘速辦理核發相當職務待遇，以示公允。【24】","                  提案人：李昆澤    葉宜津    林俊憲    劉櫂豪","   14.郵政總局在92年改制為中華郵政股份有限公司之後，原來的員工為轉調人員，92","  年之後新進的員工為職階人員（職務階級人員），新招聘的工作人員不具公務人員資格","  ，沒有所謂的職務待遇，亦即職務加給、職務津貼等。為避免轉調人員與職階人員間之","  差別待遇，請中華郵政股份有限公司針對92年改制以後的新進人員，研議調整待遇，增","  加職務加給或職務津貼，以利薪資結構合理化。【28】","                  提案人：林俊憲    李昆澤    蕭美琴    葉宜津","                         鍾孔炤","   15.中華郵政股份有限公司辦理電子支付業務嚴重不佳，中華郵政存簿儲戶高達2,50","  0萬戶，目前有VISA卡約360萬戶，且其中凍卡戶高達六成，爰要求中華郵政股份有限公","  司提出檢討與改進方案，滾動式檢討績效，訂定每年電子支付業務的成長目標，並於1","  08年11月底前向立法院交通委員會提出書面報告。【29】","                  提案人：葉宜津    李昆澤    童惠珍","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管臺灣港務","  股份有限公司營業預算。"],["段落：二、繼續審查109年度中央政府總預算案附屬單位預算非營業部分關於交通部主管航港建","  設基金非營業預算。"],["主席：現在進行討論事項109年度臺灣港務股份有限公司及航港建設基金預算之處理，並","  進行協商，同時請議事人員宣讀以上109年度預算的預算數及委員提案。","   中華民國109年度中央政府總預算案附屬單位預算營業部分關於交通部主管─臺灣港務","  股份有限公司預算數","   一、業務計畫：第9～17頁業務計畫。","   二、營業收支：第17～18頁營業收支及損益之預計（詳見第33～36頁合併損益預計表","  及其說明、第41～60頁各合併損益科目明細表）。","   (一)營業總收入：210億1,327萬6千元。","   (二)營業總支出（不含所得稅費用）：139億6,569萬3千元。","   (三)稅前淨利：70億4,758萬3千元。","   三、服務成本：詳見第33～36頁合併損益預計表及其說明、第45～52頁各合併成本科","  目明細表。如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整」","  ；如無個別項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：無列數，第17頁資金之轉投資及其盈虧之估計（詳見第72～73頁合","  併資金轉投資及其盈虧明細表）。","   五、重大之建設事業：69億7,524萬2千元，第10～17頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析（詳見第62～67頁合併固定資產建設改良","  擴充相關明細表）。","   六、資金運用：第19～20頁現金流量之預計（詳見第38～39頁合併現金流量預計表）","  。","   七、補辦預算：固定資產之建設、改良、擴充2億1,932萬5千元、增加資金轉投資14","  億3,570萬1千元，第20頁補辦預算事項（詳見第94頁合併補辦預算明細表）。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   中華民國109年度中央政府總預算案附屬單位預算非營業部分關於交通部主管─","   航港建設基金預算數","   (一)業務計畫：第2～9頁業務計畫。","   (二)基金來源、用途及餘絀：","   1.基金來源：88億2,606萬7千元。","   2.基金用途：82億0,854萬5千元。","   3.本期賸餘：6億1,752萬2千元。","   (三)解繳公庫：10億0,609萬9千元。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始協商。","   （進行協商）"],["主席：現在討論臺灣港務股份有限公司109年度附屬單位預算─建議併案及預算表部分，","  大家手上應該有拿到資料。","   現在併案處理第1案至第4案。請林委員俊憲發言。"],["林委員俊憲：本席所提第2案是關於港務公司之「業務費用─印刷裝訂與廣告費」，在明","  年度編列將近4,200萬元，其中的宣導費用大概有三千七百多萬元，主要用於辦理郵輪","  、離岸風電行銷、自由貿易港區行銷招商活動等，但離岸風電的行銷也要靠港務公司嗎","  ？以上是第一點。第二點，關於自由貿易港區，這幾年來自由貿易港區的貿易量或貿易","  值多呈現負成長，整體業務之表現未如預期，我不知道你們在行銷什麼，所以本席建議","  廣告行銷業務費部分刪減200萬元，並凍結十分之一，請港務公司提出改善計畫。"],["主席：請陳委員素月發言。"],["陳委員素月：本席所提第3案也是關於「印刷裝訂與廣告費」，我們看到109年度港務公","  司於「服務費用─印刷裝訂與廣告費」項下編列之預算，較前年度決算數增加了800萬元","  ，本席參酌前年度之執行情形，建議刪減200萬元。"],["主席：港務公司要不要說明一下？"],["李委員昆澤：看來委員的意見大概都一致，就是刪減200萬元，請港務公司說明一下。"],["主席：好，對於刪減200萬元有意見嗎？"],["黃次長玉霖：感謝主席及委員，我們同意刪減200萬元。"],["主席：那就刪減200萬元。","   現在併案處理第5案及第6案。這2案皆為凍結案，請港務公司說明。"],["陳總經理劭良：凍結部分屬「修理保養與保固費」，用於櫃場整修至港區道路、港區船","  席、水深浚深及機具維護等，所以我們是否建請委員同意凍結260萬元？另外有委員提","  案每3個月提出相關檢測報告，但檢測是1年或2年做1次，所以我們能否建議在11月底前","  提出相關檢測書面報告？做這樣的調整，以上建議。"],["主席：其他委員有沒有意見？沒有意見的話，就凍結260萬元。","   現在併案處理第7案及第8案。葉委員提案凍結10%，顏寬恒委員提案凍結3,000萬元。","  請港務公司說明。"],["陳總經理劭良：這最主要是用於行銷獎勵，現在港口的競爭非常激烈，尤其在我們對面","  的廈門港，競爭也非常激烈，所以整個行銷獎勵經費的支用有其必要性，我們是否建議","  凍結3,000萬元，提出書面檢討報告，並建議刪除「並獲同意」4個文字。"],["李委員昆澤：可以啦！現在海運也不是很景氣，然後港口的競爭也非常激烈，這是有必","  要的。"],["主席：好，那就同意凍結3,000萬元。","   現在併案處理第9案至第12案。請林委員俊憲發言。"],["林委員俊憲：本席所提第12案是關於港務公司「專業服務費─電腦軟體服務費」項目，因","  為港務公司的預算去年的執行率不到八成，今年的執行率更慘，截至10月底只有36%，","  請問為什麼？執行率這麼差，明年怎麼辦？預算照編，預算數還成長，所以本席建議本","  筆預算凍結十分之一，請港務公司說明執行率這麼差的原因，給本委員會……"],["主席：請陳委員素月發言。"],["陳委員素月：謝謝主席。本席所提的第9案，同樣也是針對服務費用項下的專業服務費，","  其中明年度所編列的預算數比前年度的決算數增加1億元，內容包括諮詢服務費、委託","  檢驗試驗費等等，但就如同林俊憲委員提到的，這部分有執行效率不彰的情況，在預算","  書裡面也並未說明大幅提高的原因，所以本席建議凍結3,000萬元，提出書面報告後始","  得動支，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：先請港務公司簡單說明，為什麼這些費用會大幅提高？主要原因是什麼？","",""],["主席：請港務公司陳總經理說明。"],["陳總經理劭良：這個項下最主要的費用是要支付航港建設基金的權利金及保警與保全費","  用，其中支付航港建設基金的權利金就有1億9,000萬元之多，以及保警與保全的1億5,","  000萬元，接下來是電腦軟體服務費用，今年度的執行率可以達到86%，所以建請同意刪","  減200萬元；至於凍結數，請各位委員再做考慮，並且提出書面報告，刪除「經同意後","  」等文字。以上建議。"],["李委員昆澤：先請教陳總經理，你們在本年度本來就有諮詢服務費、委託檢驗試驗費及","  保警與保全相關費用，現在最主要的是增加1億元是在哪個部門？是電腦軟體及資訊設","  備嗎？不然相關費用在今年度本來就是一樣的項目，你們增加的1億元是增加在哪邊？","",""],["陳總經理劭良：增加的是電腦軟體服務費，在109年有智慧港口的投入以及相關軟體的增","  加，包括新港棧及ERP軟體……"],["李委員昆澤：哪邊的新港棧？"],["陳總經理劭良：現在新港棧系統正在做更新。"],["主席：他們提出刪減200萬元，然後凍結十分之一，好不好？「經同意後」等文字刪除，","  再提書面報告，好。","   現在處理第13案。葉宜津委員提案凍結十分之一，有意見嗎？"],["陳總經理劭良：沒有意見。"],["主席：照案通過。","   處理第14案。請林委員俊憲說明。"],["林委員俊憲：本席所提第14案，針對港務公司編列31億元辦理「固定資產建設改良擴充","  ─專案計畫─臺灣國際商港營運設施實質建設計畫」，該計畫從106年開始執行，但是每","  一年都做計畫修正，107年及今（108）年亦提出修正。對此，行政院還發函給交通部，","  請交通部督導港務公司，而且要求交通部掌握該計畫執行的進度。請說明一下，為什麼","  這個計畫經常改來改去？你們明年還會改嗎？那麼高額的預算，本席是提案凍結十分之","  一。"],["主席：請陳總經理說明。"],["陳總經理劭良：這個計畫做了兩次修正，第一次修正是把臺中港離岸風電產業專區放入","  前瞻計畫所做的修正，第二次修正是因為高雄港七櫃與長榮的合作案，所以把它放到修","  正案裡面，其中最重要的是明年度必須執行的重大計畫，就是目前七櫃已經積極展開的","  工程，這部分涉及我們與長榮的合約關係，而且必須依照期程完工，整體的貨櫃發展才","  能夠有大容量的部分出現，所以我們建議凍結5,000萬元，並且提書面報告，刪除「經","  同意後」等文字。以上建議。"],["林委員俊憲：同意，但是這個計畫做到讓行政院發函給交通部，希望你們明年度的執行","  要謹慎。"],["主席：林俊憲委員同意凍結5,000萬元，其他委員有沒有異議？沒有異議，就凍結5,000","  萬元，並提出書面報告。","   現在併案處理第15案到第19案。","   請李委員昆澤發言。"],["李委員昆澤：第15案是港務公司109年度有關「固定資產建設改良擴充計畫─一般建築及","  設備計畫」，總共編列26億5,628萬元，但是108年度部分計畫執行率偏低，且港務公司","  109年度部分計畫已經沒有施作規畫，所以本席認為應該刪減1億5,000萬元。"],["主席：請陳委員素月發言。"],["陳委員素月：我們看到臺灣港務公司109年度預算案於「一般建築及設備」項下編列26億","  5,628萬6,000元，內容包括與港勤公司合建辦公大樓等相關費用，據了解港勤公司可以","  使用原本港務公司於西子灣空出來的辦公空間，所以本席認為與港勤公司合建辦公大樓","  的計畫應該沒有執行的必要性，所以建議刪除這一筆預算當中有關興建辦公大樓的費用","  1億4,618萬8,000元，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：本席也要請陳總經理簡單說明，雖然旅運中心一再延期，但它除了提供觀","  光遊輪的停泊之外，亦具有觀光、餐飲及購物等相關功能。過去本席就提醒港務公司，","  你們要將港務公司所有的辦公區域移到未來要啟用的旅運中心裡面，那原本港務公司在","  港區的辦公大樓要如何做好妥善規畫？第一，旅運大樓主要是提供觀光遊輪的停泊，除","  了推動遊輪的觀光，也是提供購物及餐飲服務的重要地標，你們要把所有的辦公室都移","  到那邊，我有請你們做調整，調整之後，原本港務公司或航港局的辦公大樓要如何做有","  效的規畫？而不是將旅運中心當成新的辦公大樓，這些上次就提醒過你們，你們現在的","  規畫是什麼？請簡單說明一下。"],["陳總經理劭良：這個大樓已經調整大概2,000坪做為商業空間，尤其是最上面的第14層、","  第15層樓等景觀最好的地方，我們將它調整為商業空間，最近也會做統包的招商動作，","  希望有比較大規模的商業經營者能夠先進來，並且將整個環境統一規劃及運用，如果這","  次能夠招商成功，這2,000坪的空間就可以做為商業使用。以上。"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席的提案跟第17案陳素月委員的提案內容非常類似，因為該合建分屋案","  在今年已經進行發包，但發包好幾次都沒有人有意願來投標，所以這個案子也沒有標出","  去，現在港勤公司也決定要租你們的高雄港務分公司，所以本席建議本案的一億四千六","  百多萬元應該予以刪除，我提出的是第16案。"],["主席：還有其他意見嗎？沒有的話，就刪減1億4,618萬8,000元，好不好？好，通過。","   接著處理決議案。從第20案開始處理，還有剛剛蕭美琴委員有提案；另外，第29案到","  第33案併入決議案逐案處理。","   第29案至第33案是陳明文委員的提案，因為剛剛已經處理過，所以全數併入。","   現在處理決議案。處理第20案，各位有無意見？"],["陳總經理劭良：建議最後加「書面」二字，改成提出書面檢討報告。"],["主席：改為提出書面檢討報告，各位有無意見？若無意見，通過。","   處理第21案。"],["陳總經理劭良：第21案亦同樣建議改為提出書面檢討報告。"],["主席：各位有無意見？若無意見，通過。","   處理第22案。本案一樣改為提書面檢討報告嗎？"],["陳總經理劭良：是，另外建議刪除第2行「將現址作為土開公司開發標的」的「土開公司","  」四個字。"],["主席：好，「土開公司」四個字刪除，修正為「作為開發標的」，並改為「提出書面報","  告」。","   處理第23案。"],["陳總經理劭良：第23案建議改為提出書面報告。"],["主席：林俊憲委員有無意見？若無意見，改為提出書面報告。","   處理第24案。"],["陳總經理劭良：第24案建議改為提出書面報告。"],["主席：各位有無意見？"],["李委員昆澤：可以。"],["主席：第24案修正後通過。","   處理第25案。"],["陳總經理劭良：遵照辦理。"],["主席：照案通過。","   處理第26案。"],["陳總經理劭良：遵照辦理。"],["主席：照案通過。","   處理第27案。"],["陳總經理劭良：遵照辦理。"],["主席：照案通過。","   處理第28案。"],["陳總經理劭良：遵照辦理。"],["主席：照案通過。","   處理第33案。與提升港口安全有關，這有問題嗎？"],["陳總經理劭良：針對無人機，目前在整個防衛機制上尚未很完備，至於相關的防衛系統","  則正在做規劃與評估，且現在技術還不是很成熟。"],["主席：「爰提案要求港務公司儘速……」，也就是要求你們「儘速」，沒有時間限制。"],["陳總經理劭良：是不是加「建議」二字？"],["主席：建議？提案建議嗎？好，就加上「建議」二字。","   各位有無其他意見？剛剛蕭委員美琴的提案請分給大家。","   現在休息，讓工作人員準備一下資料。","休息","繼續開會"],["主席：現在繼續開會。各位是否都拿到提案紙本？現在處理第34案，各位有無意見？"],["陳總經理劭良：第34案建議加上「書面」二字成為「可行性書面評估報告」。"],["主席：蕭委員有沒有意見？"],["蕭委員美琴：沒有。"],["主席：本案加上「書面」二字後修正通過。","   處理第35案。"],["陳總經理劭良：第35案建議改為提出書面檢討報告。"],["主席：蕭委員有沒有意見？如果沒有意見，本案修正後通過。","   處理第36案。"],["陳總經理劭良：第36案建議修正為宣傳計畫書面改善方案。"],["主席：各位若無意見，本案修正後通過。","   處理第37案。"],["陳總經理劭良：第37案建議修正為提出書面規劃方案。"],["主席：各位若無意見，本案修正後通過。","   第38案是預算凍結案。請蕭委員美琴發言。"],["蕭委員美琴：這就是宣傳效果不佳的問題，我希望你們能加強，畢竟這麼多年都沒什麼","  進展。"],["陳總經理劭良：可否併第1案至第4案一起處理？因為這是業務費用─服務費用項下。"],["主席：那裡已經刪減200萬，本案就併入第1案至第4案一起處理。好，港務公司預算處理","  結束。","   接下來進行航港建設基金109年度附屬單位預算案。請大家參閱建議併案及預算表。","","","   有關航港基金的預算，因為有些委員還有意見，我們先休息一下，請大家利用這個時","  間進行溝通與協調。現在休息。","休息","繼續開會"],["主席：現在繼續開會。審查航港建設基金109年度附屬單位預算案，第1案至第3案及第2","  5案併案處理，各位委員有沒有什麼意見？","   請林委員俊憲發言。"],["林委員俊憲：本席所提第1案是有關歲入部分，我覺得航港建設基金的商港服務費收入編","  列得太保守了，去年的決算數是50億元，結果明年沒有增加反而還減少，減少了一億多","  元，明年只編列四十八億多元。我們再來看連續這幾年的收入決算，其實是穩定成長的","  ，分別是46億元、48億元、50億元，有逐年成長的趨勢。當然這因為有全球景氣復甦的","  影響，不過我們在參考全球經濟景氣及歷年商港服務費收入決算數，本席建議明年商港","  服務費的收入是不是可以稍微提高一下？我是建議可以提高。"],["主席：除了有三位委員分別提案增列1,000萬元外，陳明文委員提案增列2,431萬9,000元","  ，請行政單位說明。"],["郭局長添貴：向各位委員報告，有關這個案子，真的是全球景氣的問題，我們是不是就","  遵照林俊憲委員的提議增列1,000萬元？"],["主席：林俊憲委員、陳素月委員及本席等三位委員的提案都是要求增列1,000萬元，所以","  這部分的預算就照三位委員的提案增列1,000萬元。","   現在處理第4案至第16案、第26案、第28案及第30案。其中第26案、第28案及第30案","  是剛剛送進來的提案。","   請林委員俊憲發言。"],["林委員俊憲：主席，本席所提第8案是有關航港建設基金編列港灣建設計畫─修理保養及","  保固費，這部分剛好就是南方澳跨港大橋的設施維護工程，編列了500萬元，這就是跨","  港大橋的維護費。但是很不幸的，南方澳的跨港大橋在今年10月1日發生了斷橋事件，","  我現在搞不懂的是，這個橋在10月1日就已經垮了，這個預算為什麼還會編列過來？還","  有，如果你們早一年編列、去年就編列這筆維護費用，是不是也許有機會可以避免掉這","  個悲劇？這不是莫名其妙嗎？橋都斷了，你們現在編列這筆預算進來幹嘛？你們在送審","  預算時都沒有考量到這樣的問題嗎？為什麼橋斷了才編列？為什麼去年不編列？早一年","  編列，搞不好這座橋斷裂的悲劇也許就可以避免也不一定啊！這真的有點莫名其妙！"],["主席：林委員提案刪減500萬元，請行政單位說明。","   林委員講得是有道理的。"],["郭局長添貴：向委員報告，這個是在去年就編了，今年3月正式把它編入，現在這個部分","  事實上是真的沒有執行的必要，所以我們同意刪減500萬元。"],["主席：好，他們贊成刪減500萬元，請問各位，有沒有異議？如果沒有異議，這個部分就","  刪減500萬元。","   現在處理第17案至第19案。請問各位委員有沒有意見？如果各位沒有意見，就請行政","  單位說明一下。"],["郭局長添貴：有關蘇澳港的海堤修復工程部分，我們的執行率是提前的，所以在今（10","  8）年的時候，就已經調整容納了。有關蘇澳港海堤修復工程部分，我們也同意刪減50","  0萬元，因為這個已經先執行了。","   有關第17案到第19案，這個部分是考量到106年到110年的整個執行率其實將近百分之","  百，大概是96%到98%，鑑於整個專案計畫都是跨年度的工程案件，而且大部分都已經完","  成發包在施工中，為了避免因預算凍結沒辦法依照合約的期程來支付工程款而發生一些","  履約爭議，我們建請改為凍結預算5,000萬元。"],["主席：好，這個部分凍結5,000萬元，請問各位，有無異議？"],["林委員俊憲：同意！"],["主席：好，這個部分就凍結5,000萬元。"],["郭局長添貴：是否可以改提書面報告？"],["主席：好，並提書面報告。","   接下來第20案至第22案併案處理。請林委員俊憲發言。"],["林委員俊憲：本席所提第22案是有關於航港建設基金所編列的智慧航行安全服務建置暨","  發展計畫，整個計畫總經費非常高，有18億7,000萬元，預計從明（109）年執行到112","  年，但是你們明年先編列3億1,000萬元，這個裡面有很多的項目主要是跟航行安全有關","  係。對於這個預算，本來就應該要支持，但是這整個計畫，根據我所瞭解，一直到今年","  10月15日，行政院都還有沒有核定，為什麼？計畫都還沒有核定，你們明年要怎麼執行","  ？這個計畫沒有核定的原因是什麼？而且你們的新計畫向本委員會的說明也不足啦！因","  此本席要求對於這個計畫的必要性及預期效應，是不是要先送個計畫給本委員會？至於","  預算，我建議先凍結十分之一。"],["主席：請行政單位說明。"],["郭局長添貴：首先向林委員報告，這個部分國發會已經同意了，現在已經報到行政院，","  大概預計12月底一定會核定，這是第一點。第二，這整個案子是配合國家的政策，110","  年這部分的風場併聯要運營，所以陸續隨著各風場的建置逐漸完成，現在是示範風場，","  到明年底大概會告一個段落，可預見未來這些水域交通繁忙的情形，所以非常有必要建","  置整個航道的VTS系統；為了確保整個風場、海域、船舶航行安全，也有其急迫性跟必","  要性。所以，懇求各位委員可否少凍結一點，就凍結1,000萬元，並向交通委員會提出","  書面報告？"],["主席：請問各位，對本提案有無異議？（無）無異議，本案就凍結1,000萬元，並提書面","  報告。","   繼續處理第23案至第29案決議案部分。請問各位，對第23案有無意見？"],["郭局長添貴：我們提一個文字修正，將倒數第二行「提出相關檢討，並向本院報告。」","  修正為「提出書面檢討報告」。"],["主席：修正為「向本委員會提出書面檢討報告」。"],["郭局長添貴：是。"],["主席：本案修正通過。繼續處理第24案。"],["郭局長添貴：遵照辦理。"],["主席：照案通過。第25案、第26案、第27案、第28案皆已處理過。","   繼續處理第29案。請問各位有無異議？"],["郭局長添貴：建議將末句中之「提出說明」修正為「提出書面說明」。"],["主席：蕭委員有沒有異議？"],["蕭委員美琴：好。"],["主席：好，修正後通過。第30案已經處理了。","   繼續處理第31案。請問各位有無異議？"],["郭局長添貴：建議增加「建請研議」等字。"],["主席：各位沒有意見的話，修正後通過。","   （協商結束）"],["主席：協商完成，現作以下宣告：一、今日協商結論免予宣讀，授權議事人員整理做為","  決議，列入紀錄；二、如有委員對於提案補簽，列入紀錄，並刊登公報。","   針對本次會議作如下決議：一、本日預算審查結果，照列或照協商結論通過；二、本","  日通過之決議，文字授權主席及議事人員調整；三、109年度臺灣港務股份有限公司營","  業預算及航港建設基金非營業預算均審查完畢；四、本會主審「109年度中央政府總預","  算案」關於營業及非營業部分均已審查完竣；五、擬具審查報告，提報院會討論；六、","  院會討論前，須交黨團協商，請問各位委員有無異議？（無）無異議，通過；七、院會","  討論時，由本會葉召集委員及童召集委員出席說明。","   本次會議程處理完畢，散會。謝謝大家。","散會（10時30分）","","","","","","  -----------------------","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     35","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     38","","                                     37","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     42","","                                     43","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     48","","                                     49","","立法院公報  第108卷  第100期  委員會紀錄","","                                     50","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     51","","立法院公報  第108卷  第100期  委員會紀錄","","                                     52","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     53","","立法院公報  第108卷  第100期  委員會紀錄","","                                     54","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     55","","立法院公報  第108卷  第100期  委員會紀錄","","                                     56","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     57","","立法院公報  第108卷  第100期  委員會紀錄","","                                     58","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     59","","立法院公報  第108卷  第100期  委員會紀錄","","                                     60","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     61","","立法院公報  第108卷  第100期  委員會紀錄","","                                     62","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     63","","立法院公報  第108卷  第100期  委員會紀錄","","                                     64","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     65","","立法院公報  第108卷  第100期  委員會紀錄","","                                     66","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     67","","立法院公報  第108卷  第100期  委員會紀錄","","                                     68","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     69","","立法院公報  第108卷  第100期  委員會紀錄","","                                     70","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     71","","立法院公報  第108卷  第100期  委員會紀錄","","                                     72","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     73","","立法院公報  第108卷  第100期  委員會紀錄","","                                     74","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     75","","立法院公報  第108卷  第100期  委員會紀錄","","                                     76","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     77","","立法院公報  第108卷  第100期  委員會紀錄","","                                     78","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     79","","立法院公報  第108卷  第100期  委員會紀錄","","                                     80","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     81","","立法院公報  第108卷  第100期  委員會紀錄","","                                     82","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     83","","立法院公報  第108卷  第100期  委員會紀錄","","                                     84","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     85","","立法院公報  第108卷  第100期  委員會紀錄","","                                     86","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     88","","                                     87","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     89","","立法院公報  第108卷  第100期  委員會紀錄","","                                     90","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     91","","立法院公報  第108卷  第100期  委員會紀錄","","                                     92","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     93","","立法院公報  第108卷  第100期  委員會紀錄","","                                     94","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     95","","立法院公報  第108卷  第100期  委員會紀錄","","                                     96","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     97","","立法院公報  第108卷  第100期  委員會紀錄","","                                     98","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     99","","立法院公報  第108卷  第100期  委員會紀錄","","                                     100","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     101","","立法院公報  第108卷  第100期  委員會紀錄","","                                     102","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     103","","立法院公報  第108卷  第100期  委員會紀錄","","                                     104","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     105","","立法院公報  第108卷  第100期  委員會紀錄","","                                     106","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     107","","立法院公報  第108卷  第100期  委員會紀錄","","                                     108","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     109","","立法院公報  第108卷  第100期  委員會紀錄","","                                     110","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     111","","立法院公報  第108卷  第100期  委員會紀錄","","                                     112","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     113","","立法院公報  第108卷  第100期  委員會紀錄","","                                     114","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     115","","立法院公報  第108卷  第100期  委員會紀錄","","                                     116","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     117","","立法院公報  第108卷  第100期  委員會紀錄","","                                     118","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     128","","                                     127","","",""]],"block_lines":[1,7,301,304,306,308,409,411,414,420,421,424,425,426,427,428,430,434,437,440,442,444,448,449,454,455,458,459,464,469,471,472,473,476,477,479,485,486,492,494,498,501,502,507,508,516,520,521,525,530,531,533,534,536,538,541,542,544,545,546,547,549,550,552,553,555,556,558,559,561,563,564,565,570,571,572,573,574,576,577,579,580,582,583,585,587,588,597,600,606,608,610,615,623,625,627,631,638,639,640,641,642,644,652,653,660,663,665,666,667,668,669,671,672,673,674,676,677,679],"person_count":{"主席（鄭委員寶清代）":1,"主席":57,"林委員俊憲":9,"陳委員素月":3,"李委員昆澤":8,"黃次長玉霖":1,"陳總經理劭良":24,"蕭委員美琴":3,"郭局長添貴":10},"persons":["主席（鄭委員寶清代）","主席","林委員俊憲","陳委員素月","李委員昆澤","黃次長玉霖","陳總經理劭良","蕭委員美琴","郭局長添貴"],"title":"立法院第9屆第8會期交通委員會第11次全體委員會議紀錄","時間":"中華民國108年11月25日（星期一）9時6分至10時30分","地點":"本院紅樓201會議室","主席":"葉委員宜津"}