{"blocks":[["主席：各位委員同仁，大家好！今天進行全院委員談話會，處理本院委員柯建銘等人請","  求召開臨時會，另委員曾銘宗等人亦於今日提案請求召開臨時會審議特定議案。請議事","  人員一併宣讀提案內容。","委員柯建銘等提案：","   本院委員柯建銘、管碧玲、鄭運鵬等67人，為總統依憲法增修條文第五條咨請本院行","  使司法院大法官同意權案，保障直接民權之踐行，強化台灣之民主防衛機制，優化產業","  結構達成智慧升級、多元創新以提升產業競爭力，導引資金回國進行實質投資促進經濟","  發展增加就業，配合產業調整及擴大台灣與巴拉圭經濟合作效益，減輕中低所得家庭照","  顧身心失能者之負擔，健全法官監督及淘汰機制以提高司法公信力等，爰依憲法第六十","  九條及立法院組織法第六條第一項提請召開臨時會審議「總統咨，茲依據中華民國憲法","  增修條文第五條規定，提名楊惠欽、蔡宗珍、謝銘洋、呂太郎等4位為司法院大法官，","  咨請同意案」等案（詳如附件）；並自108年6月17日(星期一)至7月5日(星期五)召開第","  七會期第一次臨時會，6月17日(星期一)中午舉行程序委員會，6月17日(星期一)下午舉","  行第一次會議，與6月18日(星期二)、6月19日(星期三)為一次會；6月20日(星期四)、","  6月21日(星期五)、6月27日(星期四)為第二次會議；6月28日(星期五)、7月1日(星期一","  )、7月2日(星期二)、7月3日(星期三)、7月4日(星期四)及7月5日(星期五)為第三次會","  議。是否有當？敬請公決。","                  提案人：柯建銘    管碧玲    鄭運鵬","                  連署人：林靜儀    邱志偉    趙天麟    賴瑞隆    吳玉琴    ","                         陳  瑩    王榮璋    余  天    羅致政    江永昌    李","                         麗芬    陳素月    郭正亮    洪宗熠    吳琪銘    林俊","                         憲    尤美女    蘇震清    許智傑    蔡適應    鍾孔炤","                             張宏陸    施義芳    蕭美琴    蔡培慧    呂孫綾  ","                           林淑芬    何欣純    蘇巧慧    林岱樺    段宜康    ","                         楊  曜    蔡易餘    周春米    李俊俋    邱泰源    陳","                         賴素美  吳思瑤    王定宇    劉建國    張廖萬堅  鄭寶","                         清    蘇治芬    邱議瑩    余宛如    劉世芳    吳秉叡","                             葉宜津    黃國書    莊瑞雄    黃秀芳    李昆澤  ","                           陳曼麗    陳亭妃    陳明文    鍾佳濱    陳歐珀    ","                         吳焜裕    劉櫂豪    趙正宇    蔣絜安    陳靜敏    郭","                         國文    何志偉","附件：","","","|    |議案名稱                                                          |","|1   |總統咨，茲依據中華民國憲法增修條文第五條規定，提名楊惠欽、蔡宗珍、|","|    |謝銘洋、呂太郎等4位為司法院大法官，咨請同意案                     |","|2   |本院委員柯建銘等人針對第7會期第16次會議報告事項第2案「總統咨，茲依|","|    |據中華民國憲法增修條文第五條規定，提名楊惠欽、蔡宗珍、謝銘洋、呂太|","|    |郎等4位為司法院大法官，咨請同意案」院會所作決定提出復議，請公決案 |","|3   |本院委員蔣絜安等26人擬具「公民投票法部分條文修正草案」請審議案    |","|4   |(1)本院內政委員會報告審查委員林俊憲等17人擬具「國家安全法第五條之 |","|    |一條文修正草案」、委員陳其邁等29人擬具「國家安全法增訂第五條之二條|","|    |文草案」、委員王定宇等18人擬具「國家安全法第二條之一及第五條之一條|","|    |文修正草案」、本院委員劉世芳等16人擬具「國家安全法第二條之一及第五|","|    |條之一條文修正草案」案                                            |","|    |(2)本院委員葉宜津等17人擬具「國家安全法增訂第二條之二條文草案」請 |","|    |審議案                                                            |","|5   |本院經濟、財政委員會報告併案審查行政院函請審議「產業創新條例增訂第|","|    |十條之一條文草案」、委員何欣純等18人、委員陳亭妃等17人分別擬具「產|","|    |業創新條例第九條及第十條之一條文修正草案」、委員許毓仁等18人及委員|","|    |沈智慧等19人分別擬具「產業創新條例增訂第十條之一條文草案」案      |","|6   |本院經濟、財政委員會報告審查行政院函請審議「產業創新條例部分條文修|","|    |正草案」案                                                        |","|7   |本院經濟委員會報告併案審查行政院函請審議、委員陳亭妃等16人、委員鍾|","|    |佳濱等18人及委員葉宜津等24人分別擬具「農產品市場交易法第六條及第三|","|    |十五條條文修正草案」案                                            |","|8   |本院經濟委員會報告併案審查行政院函請審議、委員陳亭妃等16人及委員葉|","|    |宜津等24人分別擬具「糧食管理法增訂第十五條之一及第十八條之三條文草|","|    |案」案                                                            |","|9   |本院經濟委員會報告併案審查行政院函請審議「工廠管理輔導法部分條文修|","|    |正草案」、委員林岱樺等16人擬具「工廠管理輔導法第三十四條條文修正草|","|    |案」、委員許淑華等16人擬具「工廠管理輔導法第三十三條、第三十四條及|","|    |第三十四條之一條文修正草案」及委員王惠美等16人擬具「工廠管理輔導法|","|    |第三十四條及第三十四條之一條文修正草案」案                        |","|10  |本院司法及法制委員會報告併案審查司法院、行政院、考試院函請審議「法|","|    |官法部分條文及第七十一條第二項法官俸表修正草案」、委員徐國勇等23人|","|    |、委員顧立雄等21人、委員林為洲等16人、親民黨黨團分別擬具「法官法部|","|    |分條文修正草案」、委員王惠美等16人擬具「法官法第三十三條、第三十四|","|    |條及第七十八條條文修正草案」、委員江永昌等16人擬具「法官法第十九條|","|    |及第二十條條文修正草案」、委員李俊俋等17人擬具「法官法第八十九條條|","|    |文修正草案」、委員陳其邁等19人擬具「法官法第二條及第八十九條條文修|","|    |正草案」、時代力量黨團擬具「法官法第四十八條、第四十九條及第五十條|","|    |條文修正草案」、委員林為洲等16人擬具「法官法第三十六條條文修正草案|","|    |」、委員羅致政等16人擬具「法官法第四十七條及第四十八條條文修正草案|","|    |」、委員尤美女等20人擬具「法官法部分條文修正草案」、委員李俊俋等18|","|    |人擬具「法官法第五十條條文修正草案」、委員周春米等24人擬具「法官法|","|    |部分條文修正草案」及委員蔣乃辛等21人擬具「法官法第四十三條條文修正|","|    |草案」案                                                          |","|11  |本院司法及法制委員會報告審查司法院函請審議「公務員懲戒委員會組織法|","|    |部分條文修正草案」案                                              |","|12  |本院內政委員會報告審查委員張宏陸等18人擬具「平均地權條例第四十七條|","|    |、第八十一條之二及第八十七條條文修正草案」案                      |","|13  |行政院函請審議「所得稅法第十七條條文修正草案」請審議案            |","|14  |行政院函請審議「所得稅法第十四條及第一百二十六條條文修正草案」請審|","|    |議案                                                              |","|15  |本院委員許智傑等19人擬具「刑事訴訟法部分條文修正草案」請審議案    |","|16  |本院內政委員會報告併案審查行政院函請審議「臺灣地區與大陸地區人民關|","|    |係條例第九條、第九條之三及第九十一條條文修正草案」、委員羅致政等19|","|    |人、委員李俊俋等23人、委員洪宗熠等21人、委員徐永明等17人、委員賴瑞|","|    |隆等16人、委員邱議瑩等17人分別擬具「臺灣地區與大陸地區人民關係條例|","|    |第九條條文修正草案」、委員林俊憲等16人及委員劉世芳等18人分別擬具「|","|    |臺灣地區與大陸地區人民關係條例部分條文修正草案」案                |","|17  |本院財政委員會報告併案審查行政院函請審議、委員許毓仁等23人、委員余|","|    |宛如等16人及委員蔡易餘等17人分別擬具「境外資金匯回管理運用及課稅條|","|    |例草案」案                                                        |","|18  |本院財政委員會報告審查行政院函請審議「海關進口稅則部分稅則修正草案|","|    |」案                                                              |","|19  |本院司法及法制委員會報告併案審查行政院函請審議「政治檔案條例草案」|","|    |、委員尤美女等23人擬具「政治檔案法草案」、委員林俊憲等18人擬具「政|","|    |治檔案資料保護法草案」及委員林昶佐等20人擬具「政治檔案條例草案」案|","|20  |本院民進黨黨團擬具「著作權法部分條文修正草案」案                  |","","","委員曾銘宗等提案：","   本院委員曾銘宗、吳志揚、陳宜民等30人，有鑑於攸關數萬公教人員退休年資補償金","  權益即將於6月30日屆期，對公教人員權益影響甚大，「公立學校教職員退休資遣撫卹","  條例第三十四條條文修正草案」及「公務人員退休資遺撫卹法第三十四條條文修正草案","  」亟待審議通過，爰建請依憲法第六十九條及立法院組織法第六條規定自6月17日至6月","  19日召開第9屆第7會期第1次臨時會，審議相關重大議案（如附件），俾利儘速完成立","  法程序，是否有當？敬請  公決。","                    提案人：曾銘宗    吳志揚    陳宜民","                    連署人：孔文吉    王金平    王育敏    江啟臣    呂玉玲    ","                          李彥秀    林麗蟬    林德福    林為洲    顏寬恒    ","                          柯志恩    徐志榮    馬文君    許淑華    許毓仁    ","                          陳雪生    陳超明    陳學聖    羅明才    費鴻泰    ","                          黃昭順    廖國棟    蔣萬安    蔣乃辛    ","                          鄭天財Sra Kacaw     賴士葆    林奕華","[pic]"],["主席：現在請提案委員進行提案說明，說明時間為5分鐘。","   首先請鄭委員運鵬說明。"],["鄭委員運鵬：（10時33分）主席、各位同仁。今天民主進步黨黨團提請召開談話會來議","  決召開臨時會，首先要感謝各位立法院的議事同仁辛苦加班配合，大家辛苦了。早上在","  朝野協商的時候，我們有聽到部分委員同仁談到立法院的臨時會不應該變成例會，也不","  應該常態化，其實大家如果去看憲法條文及立法院例會的狀況，我們可以發現過去大陸","  國家體系時，當年可能交通也不太方便，所以立法院開會幾個月之後，還是有必須回到","  其選區及所在地的需要，當時可能舟車勞頓，說不定坐車、騎馬都還不一定有路，所以","  時間會拉很久，但是現在在臺灣地小人稠、交通方便，而且通訊發達，所以在各種議事","  的處理跟政策的需求上面，社會也希望我們要減少休假、增加效率，所以在立法院臨時","  會必須要處理緊急事件及例會無法處理的政策、修法及預算，這應該是常態化的，所以","  懇請各位同仁及議事同仁，大家一起來協助，讓立法院的臨時會可以處理緊急需求，以","  及目前在國際環境和國內環境上有需要的修法，這一點跟大家報告，我也相信未來的立","  法院，提早開會跟減少休會都會變成我們因應社會要求及臺灣需求的一個重要之議事過","  程。","   今天召開這個臨時會，除了我們要處理依據總統所提請的司法院四位學養兼修的大法","  官同意權之外，我們也在臨時會裡處理了五大主題及特定事項，民進黨團相信絕對有其","  急迫性和必要性。在強化國安、保護民主上有公民投票法、兩岸人民關係條例、國安法","  和政治檔案條例；在產業創新與調整上，有產創條例兩個版本的修正案，然後再來是工","  廠管理輔導法，這也是多年的陳痾，需要修法來處理；再來有境外資金匯回條例，是因","  應美中關係跟臺商大量回流，我們也需要修法來處理，另外還有海關進口稅則，以達到","  公平租稅及更多元的海關進出口利用。","   在簡政便民的事項上，有所得稅法的修正，我們也會增列未來長照扣除額的部分；再","  來有平均地權條例、著作權法也都是這次簡政便民的修法上，我們認為在臨時會應該處","  理的。接下來，在提高司法的公信力上面，除了我剛才所報告的大法官同意權之外，還","  有法官法，是因應各界司法改革的需要，淘汰不適任的法官的機制，也配合修正的公務","  人員懲戒委員會組織法，也讓淘汰不適任法官有一個法源及合理的機制；再來還有刑事","  訴訟法的版本，以及最後這幾年來一直困擾臺灣社會跟臺灣農產品價格的農產品市場交","  易法、糧食管理法，希望有效遏止假訊息的攻擊，不要再讓這些假訊息破壞農產品價格","  及市場農民生計，以及市場上各家庭在農產品上的需求。","   因此今天除了這五大方向的修法之外，我們也希望這次的臨時會也要因應國際各界矚","  目的香港送中逃犯條例的惡法修正，我們也希望在院長的主持之下，立法院可以提出一","  個各黨都同意的版本，我們共同來對這件國際矚目的事件、也是香港人權重大的里程碑","  以及反對香港休惡逃犯條例，來做出一個中華民國立法院的共同聲明，也希望這次的臨","  時會可以順利圓滿，感謝各位所有立委同仁的配合，謝謝大家。"],["主席：請吳委員志揚說明。"],["吳委員志揚：（10時38分）主席、各位同仁。臨時會是必須要有重大事項，而且剛剛鄭","  運鵬委員也提到要有一些急迫性，才有召開臨時會的必要，要不然臨時會常態就是變成","  院會的加開而已，與憲法的規定是不符合的，所以我們國民黨黨團認為民進黨黨團所提","  的幾項法案有些確實是有重要性，但是絕對沒有急迫性，可以在正常的會期中處理。我","  們國民黨黨團所提出這次臨時會的提案非常簡單，雖然總共有二十案，但是實際上等同","  是兩個案子，一個是公務人員退休資遣撫卹法第四條、第三十四條，還有公立學校教職","  員退休資遣撫卹條例的第三十四條條文，這才是真正重要，而且有急迫性，急迫性在哪","  裡呢？這兩個條文非常簡單，其實就是在106年我們推動年金改革制定本條例時，那時","  候應該是立法上的疏忽，關於公務人員舊制年資補償金變成在今年6月30日前退休者可","  一次領取，7月1日後退休者完全沒有辦法領取，產生了兩者不一致的狀況。","   公務員舊制年資補償金是之前退撫制度改變的時候，因為這個大變動導致公務人員權","  益的損失，它是法定的、應該給人家的補償，跟這次退撫制度的改革其實是沒有相關的","  ，政府怎麼可以失信，在這次改革中把過去已經在法律上明文規定的補償也一筆勾銷呢","  ？為什麼要訂定6月30日前退休者可以一次領取，7月1日後退休者就不能領取，為什麼","  要有這樣的區分呢？這樣等於是逼很多公務人員跟教職人員現在一直在討論到底要不要","  提早退休，如果就差那麼一天、差那麼一年，要不要提早退休？如果依照正常的時間退","  休，但因為超過6月30日，就要喪失政府本來答應給予，而且是法定應該要給予的年資","  補償，為什麼要做這樣的規定？何況當時跟這個有同樣背景、脈絡的軍人補償金就沒有","  這樣的規定。同樣的，如果我們一視同仁的話，為什麼對公立教職人員跟公務人員要做","  這樣不同的處理呢？","   為什麼這個案子是有急迫性的？因為大家可以看到，6月30日馬上就要到了。而且本","  席所提的這個法案是非常非常的有道理，獲得了朝野立院同仁的支持，所以才會有20個","  案子，各黨各派的委員都有領銜提案，包括黃昭順委員、蔣乃辛委員、柯志恩委員、許","  智傑委員、張廖萬堅委員、蔣萬安委員、林岱樺委員、親民黨黨團、吳志揚委員、趙正","  宇委員、林奕華委員、陳素月委員等等，各黨各派都提案了，表示當時它在立法上確實","  考慮不周詳，所以6月30日之後馬上就會有一個很大的改變，這才是這次臨時會最急迫","  且最重大的法案，所以我們覺得應該依照憲政體制，在這次臨時會上趕快處理這兩個案","  子。對於這兩個案子，我們在正常院會已經7次提出要逕付二讀，但都被擋掉，現在時","  間更緊迫了，沒有時間再等了，所以本黨團提議這次臨時會就以這兩個法案為主。因為","  相當的單純，只有一條、二條的問題。所以我們認為這次臨時會的時間就召開17日（今","  天）、18日及19日三天就可以了。以上。"],["主席：提案說明委員已經說明完畢。在提案說明之後，有委員登記發言，現在依登記順","  序進行發言，並截止登記。","   首先請曾委員銘宗發言。"],["曾委員銘宗：（10時43分）主席、各位同仁。國民黨黨團這一次為了因應立法院臨時會","  的急迫性，我們總共提了一個案子，雖然有20個法案，最重要的是公教權益補償金的問","  題，因為它的期限只到6月底。我先向各位報告為什麼會有公教權益補償金，是在民國","  84年7月1日公務人員年資從舊制轉為新制的時候，政府答應給予他們的權益補償金。前","  年修法的時候有疏漏，所以我們希望透過這次修法把它補回來，希望各位委員能夠支持","  。","   剛剛吳志揚委員也有提到，這20個法案中也有包括民進黨委員的提案，分別有許智傑","  委員、張廖萬堅委員等所提出的提案。所以這是朝野一致共同的提案，希望各位委員能","  夠保障廣大公教人員該有的權益，因為這是84年7月1日舊制改新制時，政府答應給他們","  的權益補償，這是第一個部分。","   第二，有關民進黨這一次提出的20個案子，國民黨的意見是，有關大法官的部分提名","  了4位，但這4位大法官被提名人的意識形態及立場都非常明顯，所以國民黨在審查的過","  程當中，一定會強力來審查，這是第一點。第二點，至於其他法案，有關民生法案的部","  分，包括產創條例部分、所得稅法中長照特別扣除額部分及薪資費用減除部分，因為這","  關係到廣大民眾的基本權益，所以國民黨強力支持，因為基本上並沒有重大的爭議。另","  外，至於其他的相關法案，幾乎是民進黨為了因應年底選舉操作用所提出的相關法案，","  國民黨一定強力杯葛，包括公投法。今天下午會進行協商，我希望民進黨不要預設立場","  ，也不要把它作為年底選舉操作的工具。","   針對相關法案的部分，我再講一次，有關拚經濟的部分，國民黨全力支持，但是拚政","  治的部分，希望民進黨回頭是岸，也希望釋出善意，不要強行通過。謝謝。"],["主席：所有登記發言的委員均已發言完畢，現在針對臨時會的開會時間，依提案先後順","  序進行處理。","   首先處理柯委員建銘等提案，請問各位，針對柯委員建銘等提案有無異議？（有）有","  異議，進行處理。","   現在按鈴7分鐘，並分發表決卡。","   （按鈴）"],["主席：現在處理柯委員建銘等提案。現有民進黨黨團要求記名表決。現在開始進行記名","  表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員92人，贊成者64人，反對者28人，棄權者0人，贊成者多","  數，柯委員建銘等提案照案通過。","表決結果名單：","   會議名稱：全院委員談話會    表決型態：記名表決","   表決時間：中華民國108年6月17日上午10時56分00秒","   表決議題：臨時會召開時程","             委員柯建銘等提案","   表決結果：出席人數：92    贊成人數：64    反對人數：28    棄權人數：0","   贊成：","     黃國書    鄭寶清    張廖萬堅  江永昌    鄭運鵬    柯建銘    管碧玲    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    劉櫂豪    周春米    李麗","     芬    施義芳    許智傑    呂孫綾    吳思瑤    張宏陸    林俊憲    鍾佳濱","         蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟    陳靜敏    陳亭妃  ","       黃秀芳    陳明文    蔡易餘    葉宜津    吳玉琴    林淑芬    蘇震清    ","     余宛如    劉世芳    吳焜裕    余  天    趙正宇    邱泰源    邱志偉    何","     欣純    陳  瑩    李俊俋    陳賴素美  蔡適應    陳歐珀    蔣絜安    洪宗","     熠    林靜儀    段宜康    何志偉    林岱樺    吳秉叡    李昆澤    陳曼麗","         王榮璋    郭正亮    賴瑞隆    蘇治芬    郭國文    莊瑞雄","   反對：","     江啟臣    吳志揚    陳宜民    孔文吉    林麗蟬    呂玉玲    林奕華    沈","     智慧    許淑華    童惠珍    羅明才    費鴻泰    賴士葆    簡東明    徐志","     榮    曾銘宗    鄭天財Sra","     Kacaw      柯呈枋    蔣乃辛    陳玉珍    李彥秀    蔣萬安    馬文君    王","     育敏    林德福    黃昭順    顏寬恒    廖國棟","   棄權："],["主席：針對臨時會開會時間，作以下宣告：","   108年6月17日（星期一）至7月5日（星期五）召開第7會期第1次臨時會，6月17日（","  星期一）中午舉行程序委員會，6月17日（星期一）下午舉行第1次會議，與6月18日（","  星期二）、6月19日（星期三）為一次會；6月20日（星期四）、6月21日（星期五）、","  6月27日（星期四）、為第2次會議；6月28日（星期五）、7月1日（星期一）、7月2日","  （星期二）7月3日（星期三）、7月4日（星期四）及7月5日（星期五）為第3次會議。","","","   報告各位委員，針對臨時會開會時間方才已通過柯委員建銘等提案，所以曾委員銘宗","  等提案就不再處理。","   繼續處理臨時會之特定議案。現在處理柯委員建銘等提案，請問各位委員，對柯委員","  建銘等提案所列特定議案有無異議？（有）既有異議，交付表決。","   現在針對柯委員建銘等提案進行表決。現有民進黨黨團要求記名表決。現在開始進行","  記名表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者64人，反對者29人，棄權者0人，贊成者多","  數，柯委員建銘等提案照案通過。","表決結果名單：","   會議名稱：全院委員談話會    表決型態：記名表決","   表決時間：中華民國108年6月17日上午10時59分31秒","   表決議題：臨時會之特定議案","             委員柯建銘等提案","   表決結果：出席人數：93    贊成人數：64    反對人數：29    棄權人數：0","   贊成：","     黃國書    鄭寶清    張廖萬堅  江永昌    鄭運鵬    柯建銘    管碧玲    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    劉櫂豪    周春米    李麗","     芬    施義芳    許智傑    呂孫綾    吳思瑤    張宏陸    林俊憲    鍾佳濱","         蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟    陳靜敏    陳亭妃  ","       黃秀芳    陳明文    蔡易餘    葉宜津    吳玉琴    林淑芬    蘇震清    ","     余宛如    劉世芳    吳焜裕    余  天    趙正宇    邱泰源    邱志偉    何","     欣純    陳  瑩    李俊俋    陳賴素美  蔡適應    陳歐珀    蔣絜安    洪宗","     熠    林靜儀    段宜康    何志偉    林岱樺    吳秉叡    李昆澤    陳曼麗","         王榮璋    郭正亮    賴瑞隆    蘇治芬    郭國文    莊瑞雄","   反對：","     江啟臣    吳志揚    陳宜民    孔文吉    林麗蟬    呂玉玲    林奕華    沈","     智慧    許淑華    童惠珍    羅明才    費鴻泰    賴士葆    簡東明    徐志","     榮    曾銘宗    鄭天財Sra","     Kacaw      柯呈枋    蔣乃辛    陳玉珍    李彥秀    蔣萬安    馬文君    陳","     雪生    王育敏    林德福    黃昭順    顏寬恒    廖國棟","   棄權："],["主席：現作以下宣告：柯委員建銘等提案所列特定議案列為本次臨時會之特定議案。","   現在繼續處理曾委員銘宗等提案，請問各位委員，針對曾委員銘宗等提案所列特定議","  案有無異議？（有）既有異議，我們進行表決。","   現在針對曾委員銘宗等提案進行表決，現有民進黨黨團要求記名表決。現在開始進行","  記名表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員91人，贊成者28人，反對者63人，棄權者0人，贊成者少","  數，曾委員銘宗等提案不通過。","表決結果名單：","   會議名稱：全院委員談話會    表決型態：記名表決","   表決時間：中華民國108年6月17日上午11時01分35秒","   表決議題：臨時會之特定議案","             委員曾銘宗等提案","   表決結果：出席人數：91    贊成人數：28    反對人數：63    棄權人數：0","   贊成：","     江啟臣    吳志揚    陳宜民    孔文吉    林麗蟬    呂玉玲    林奕華    沈","     智慧    許淑華    童惠珍    羅明才    費鴻泰    賴士葆    簡東明    徐志","     榮    曾銘宗    鄭天財Sra","     Kacaw      柯呈枋    蔣乃辛    陳玉珍    蔣萬安    馬文君    趙正宇    陳","     雪生    王育敏    林德福    黃昭順    顏寬恒","   反對：","     黃國書    鄭寶清    張廖萬堅  江永昌    鄭運鵬    柯建銘    管碧玲    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    劉櫂豪    周春米    李麗","     芬    施義芳    許智傑    呂孫綾    吳思瑤    張宏陸    林俊憲    鍾佳濱","         蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟    陳靜敏    陳亭妃  ","       黃秀芳    陳明文    蔡易餘    葉宜津    吳玉琴    林淑芬    蘇震清    ","     余宛如    劉世芳    吳焜裕    余  天    邱泰源    邱志偉    何欣純    陳","       瑩    李俊俋    陳賴素美  蔡適應    陳歐珀    蔣絜安    洪宗熠    林靜","     儀    段宜康    何志偉    林岱樺    吳秉叡    李昆澤    陳曼麗    王榮璋","         郭正亮    賴瑞隆    蘇治芬    郭國文    莊瑞雄","   棄權："],["主席：報告各位委員，本次談話會處理事項均已處理完畢，下午2時30分召開本會期第1","  次臨時會第1次會議，各位委員於下午1時30分起就可於議場簽到，並針對本次院會所列","  之議案送案。","   現在散會。","散會（11時2分）","","-----------------------","                                     立法院公報  第108卷  第63期  談話會紀錄","","                                     143","","立法院公報  第108卷  第63期  談話會紀錄","","                                     144","","立法院公報  第108卷  第63期  談話會紀錄","","                                     立法院公報  第108卷  第63期  談話會紀錄","","                                     152","","                                     151","","",""]],"block_lines":[1,10,129,131,164,165,196,199,219,225,228,253,268,293,299,324],"person_count":{"主席":12,"鄭委員運鵬":1,"吳委員志揚":1,"曾委員銘宗":1},"persons":["主席","鄭委員運鵬","吳委員志揚","曾委員銘宗"],"title":"立法院第9屆第7會期全院委員談話會會議紀錄","時間":"中華民國108年6月17日（星期一）10時30分","地點":"本院議場","主席":"蘇院長嘉全"}