{"blocks":[["主席：出席人數10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第3次全體委員會議議事錄","時    間：中華民國109年3月5日（星期四）上午9時至12時28分","地    點：本院紅樓302會議室","出席委員：鍾佳濱    李貴敏    吳怡玎    鄭運鵬    賴香伶    蔡易餘    鄭麗文","            吳玉琴    劉世芳    周春米    柯建銘    林為洲","         委員出席12人","列席委員：邱顯智    洪孟楷    孔文吉    魯明哲    何欣純    廖婉汝    吳斯懷","            高嘉瑜    葉毓蘭    張育美    伍麗華Saidhai．Tahovecahe      廖國","        棟Sufin．Siluko  ","         委員列席12人","|列席官 |考試院秘書長  李繼玄                            |","|員：   |                                                |","|       |考選部部長  許舒翔                              |","|       |銓敘部部長兼公務人員退休撫卹基金管理委員會主任委|","|       |員  周弘憲                                      |","|       |公務人員退休撫卹基金管理委員會副主任委員  韋亭旭|","|       |公務人員保障暨培訓委員會主任委員兼國家文官學院院|","|       |長  郭芳煜                                      |","|       |國家文官學院副院長  許秀春                      |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","  員列席報告業務概況及立法計畫，並備質詢。","   （本次會議有委員吳怡玎、鍾佳濱、李貴敏、劉世芳、賴香伶、蔡易餘、鄭麗文、吳","  玉琴、鄭運鵬、柯建銘、周春米、邱顯智、林為洲、葉毓蘭、高嘉瑜、伍麗華提出質詢","  。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提  案","   考試院組織法修正案108年12月10日三讀通過，惟考試院會議規則未配合修訂（例如","  第2條），或有無需於法律位階制定，卻規定於考試院組織法第10條的秘書處職掌；另","  查考試院會議規則第10條及第11條，其性質類似立法院職權行使法，應另制定職權行使","  法規範之為宜，爰請考試院於6月底前向本院司法及法制委員會提出「考試院相關法規","  調和計畫（考試院組織法、制定考試院職權行使法及修訂考試院會議規則）」書面報告","  。","                  提案人：鍾佳濱    吳玉琴    周春米","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請立法院秘書長報告本院因應「新冠肺炎」防疫措施及執行成效，並備質詢。"],["主席：請立法院林秘書長報告，發言時間5分鐘。"],["林秘書長志嘉：主席、各位委員。","   壹、前言","   今天，司法及法制委員會召開第4次全體委員會議，志嘉奉邀就本院因應新型冠狀病","  毒肺炎防疫措施及執行成效提出報告並備質詢，深感榮幸。","   本（109）年2月1日，將舉行第10屆立法委員報到及宣誓就職，當時因中央流行疫情","  指揮中心在今年農曆春節期間，公布我國確診第8例嚴重特殊傳染性肺炎病例，且確診","  病例數有逐漸增加趨勢；鑑於本院於新任立法委員報到及開議，有必要立即進行相關防","  疫措施，以確保院區環境安全，志嘉立即於1月30日邀集本院各相關單位主管召開研商","  因應「新型冠狀病毒肺炎」防疫措施會議，研擬並隨即啟動本院各項防疫措施。","   嗣後因應行政院於2月27日將中央流行疫情指揮中心因應疫情提升為一級開設，本人","  亦即於當日（2月27日）再次召集本院各相關單位主管召開第2次會議，提升本院各項防","  疫措施。","   以下謹就本院防疫措施辦理情形及執行成效提出報告，敬請指教。","   貳、本院防疫措施辦理情形及執行成效","   一、109年1月30日邀集各單位主管召開因應「新型冠狀病毒肺炎」防疫措施第1次會","  議，重要決議事項如下：","   1.國內民眾參訪團，於受理申請時勸導其延後或暫緩來訪；主動告知訪賓來訪時需自","  備口罩，並於參訪密閉空間（例如議場、會議室）時配戴。","   2.國外人士參訪團除來自大陸、港澳地區，事先由外交部確認訪賓身體狀況外，來院","  參訪時測量體溫並使用酒精性乾洗手液消毒，並視情況建議配戴口罩。","   3.請秘書處通知媒體，持採訪證者仍允許其採訪，但曾至高感染區域採訪者，請勿至","  本院採訪；持臨時採訪證者，比照一般訪客，配合量體溫、酒精性乾洗手液消毒及配戴","  外科口罩。","   二、109年2月7日(五)上午4時起各崗哨配置額溫槍開始實施額溫量測，不論任何人進","  入本院及所屬建築物內均需量測額溫。","   三、洽請國家中山科學研究院免費借用熱像測溫儀4台，並於109年2月24日完成安裝","  ，配置於本院中山南路正門口、群賢樓門口、中興大樓正門口及側門口等4處所，現由","  本院警衛隊操作使用中，成效良好。","   四、於109年2月27日邀集各單位主管召開因應新型冠狀病毒肺炎防疫措施第2次會議","  ，重要決議事項如下：","   1.因應中央流行疫情指揮中心提升為一級開設，本院配合提升防疫措施。","   2.本院同仁、訪客及外包人員經各入口熱像測溫儀或額溫計量測，並使用「酒精性乾","  洗手液」消毒，配合各入口警察同仁檢查後，未超過37.5度者，始得進入院區。","   3.防疫期間，除來本院洽公者外，暫緩一般國內民眾來院參訪；國外訪賓如來自疫區","  ，則謝絕參訪；其他地區，則按程序簽辦。","   4.本院同仁須在人潮眾多之密閉場所之服務人員（如：醫務室、會客室、出納科、會","  議室、圖書館、台銀、郵局、福利社及餐廳等工作場所），建議配戴口罩。","   5.本院同仁及家屬如有赴大陸地區或經政府通報為疫區返國者，請務必通報各單位主","  管，並通知人事處及總務處查核列管。","   6.請總務處自2月28日起，於電梯面板貼防護薄膜，並定期更換；於行政大樓北側1樓","  ，增設2處酒精性乾洗手液消毒處。","   7.請各主管規勸所屬同仁，於防疫期間避免參與聚餐、演唱會、電影院、KTV等密閉","  場所，並減少非必要應酬。","   最後，再一次跟各位委員報告，事實上針對武漢肺炎疫情，我們會跟中央防疫中心保","  持聯絡，如果它有任何的訊息或提高開設等級，也會隨時滾動檢討。我們目前的型態仍","  處於正在防疫當中，還沒有特殊情況發生，但我們也非常謹慎，針對疫情的發展隨時滾","  動檢討，如果有什麼不足之處，也會隨時再加強。再次感謝委員會邀請我們來報告，我","  們也會盡全力施作，希望立法院所有同仁，包括委員、包括所有的工作同仁，在疫情期","  間都能受到應有的保護。以上，敬謝各位委員指教，謝謝！"],["主席：現在進行詢答，本會委員發言時間為8分鐘，必要時得延長2分鐘，非本會委員發","  言時間為6分鐘，不再延長；上午10時30分截止發言登記。","   現在請周委員春米發言。"],["周委員春米：（9時11分）主席、各位列席官員、各位同仁。這次全球各國都面臨武漢肺","  炎影響，我們的疫情在掌控當中，但我覺得其中最可貴、最重要的一點，就是我們有超","  前部署。剛剛聽到秘書長的報告，知道立法院有做了一些措施，大致有3項，即戴口罩","  、量體溫及麥克風消毒等比較事務性、技術性的措施。","   我想秘書長應該也知道，在伊朗290名國會議員中，已經有23名議員被確診為武漢肺","  炎，副總統也被確診，算是一個非常嚴重的情況，所以伊朗國會在2月28日宣布休會，","  國會活動無限期暫停。剛才聽到秘書長的報告，請教秘書長，你認為本院的防疫措施是","  否充足了呢？"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。事實上我們也是很擔心，因為我們所有的委員是列入","  最高危險的……"],["周委員春米：對啊！我們自己也有這樣的自知。"],["林秘書長志嘉：因為委員的接觸面太廣，而且因為選民涵蓋各行各業，分子非常複雜，","  有時我們委員參加的聚會也不知道到底安全不安全，所以在這種情況之下，我們也是很","  擔心、很謹慎，因此我們現在……"],["周委員春米：秘書長，這邊可能有一點迷思，立法委員在地方基層跑，我們也覺得這是","  一個比較高風險的因素，所以才會要求立法院的防疫措施第一要充足、第二要超前部署","  。","   上個禮拜我們去參加財政委員會的會議，因為那天要審防疫的特別預算，所以和其他","  委員會聯席，但是會議室安排在9樓，大家都要搭電梯，不只委員要搭電梯，而且除了","  司法及法制委員會沒有聯席之外，其他委員會都聯席，所以當天很多部會的人員都到了","  。搭電梯的時候，整個電梯都是滿滿的人，我一進去就覺得有好高、好高的風險。我不","  是在指責你們，而是這其實凸顯了一個問題，既然是7個委員會聯席，各部會大概都到","  了，它的狀況是可以預見的，結果我們安排的會議室是最高樓層的9樓，沒辦法以爬樓","  梯或其他方式來解決，所以我們會質疑或監督，認為你們沒有針對這個部分進行超前部","  署，而且是慢半拍！","   我現在要請教秘書長，本院是否有因應不同的疫情層級，做了超前部署的防疫分級措","  施？"],["林秘書長志嘉：事實上，我們目前的超前部署也有考慮到萬一有狀況的話，我們應該要","  怎麼樣處理。比如說，我們也有假設幾個最壞的狀況，就是我們的會議室有時候也有可","  能必須close，類似大禮堂這樣子，如果大家都要坐電梯，而且上、下的人那麼多，也","  許大禮堂的會議室就要關閉，改用能夠讓大家比較安全的會議室。再來是如果有委員或","  職員要隔離或什麼狀況的話，我們也會提出有限度地關閉一些會議室，或者是有限度地","  停止會議的進行，甚至到最後如果真的情況很嚴重的話，我們也有可能要求暫時休會，","  這就是我們目前要做的。"],["周委員春米：這當然是根據客觀事實去做的方向……"],["林秘書長志嘉：對，所以我們有這樣的備案。"],["周委員春米：今天我看到秘書長的報告說，你們已經暫時謝絕來自疫區的外賓參訪，但","  是從這樣的說明，大家也可以認定國會外交還沒有完全暫停，只是對來自疫區的人謝絕","  參訪。本席要針對這個部分再請教秘書長，國會外交的部分是否有暫時停止的必要或考","  量？"],["林秘書長志嘉：我們現在還是很明確，就是和中央疫情指揮中心聯絡，看哪個疫區是有","  風險的，我們大概就會暫停，因為他們一來就要自主管理。"],["周委員春米：疫區很明確嘛？"],["林秘書長志嘉：對。所以他們……"],["周委員春米：那麼高風險國家明確嗎？有這樣的名單嗎？疫區很明確了，請問有沒有高","  風險國家的名單？"],["林秘書長志嘉：高風險的國家我們原則上也是希望比較謹慎地處理，所以到目前為止，","  我們的國會外交還是沒有完全中斷。"],["周委員春米：這部分你們可能還是要嚴控並掌握狀況。"],["林秘書長志嘉：有風險的部分我們非常嚴密在控制，因為我們一定要跟指揮中心隨時保","  持聯絡，如果他們認為已經到了那個程度，我們就會婉拒對方，請他們不要來。"],["周委員春米：剛剛秘書長有提到在什麼樣的狀況下甚至也考慮要休會，根據本席辦公室","  整理的資料，英國為了防止國會議員將這個肺炎傳染到全國各地，因為這是很大、很大","  的問題，所以英國國會正在研議建立視訊開會的辯論，還有電子線上投票的系統，並考","  慮提前休會的時程；美國國會則在研議暫停開放遊客前往國會參觀，我們這邊好像是國","  內民眾已經暫停了？"],["林秘書長志嘉：對。"],["周委員春米：他們正在研議的還有建立不在院會內的立法程序，國會辦公室除了放置消","  毒設備外，也設置了伺服器、電話連結公務電腦、電話等等，提供遠端工作方式的服務","  ，我想這些具體作為應該都是我們立法院超前部署要去做的準備工作，秘書長同意嗎？","",""],["林秘書長志嘉：完全同意，事實上我們也是朝這個方向來做，就是萬一有什麼特別狀況","  ，我們必須宣告休會，我們宣告休會的狀況……"],["周委員春米：宣告休會是不開會；應該還是要開會吧？只是要有這些電子設備。"],["林秘書長志嘉：宣告休會就是我們不進到立法院這個場所來開會，至於是不是要採用視","  訊會議，或者是要架構……"],["周委員春米：對，這樣不叫休會吧？這只是另外一個形式的開會而已。"],["林秘書長志嘉：對，是另外一種形式的開會，但是這樣子的方式我們也正在研擬，看看","  有沒有什麼配套的方案，讓委員會也能開、院會也能開，以視訊方式來做處理。"],["周委員春米：希望立法院的超前部署要趕快具體、明確化。"],["林秘書長志嘉：好。"],["周委員春米：請問秘書長是否知道立法院防救天然災害及重大緊急事件要點？"],["林秘書長志嘉：我知道啊！"],["周委員春米：既然知道，我們就直接來討論。這個要點的訂定是基於強化防救的功能和","  預防災害的發生，在這個要點裡面講到的防救大概有幾大類，第一個是風災和水災，第","  二個是震災，第三個是疫癘的防救。所謂的疫癘防救是滅鼠、消滅蟲害和傳染病，傳染","  病應該是現在這個部分。"],["林秘書長志嘉：對。"],["周委員春米：但是疫癘的防救大概就是兩個要點而已，所以要依據這樣的要點來因應這","  次的武漢肺炎，我想顯然是不夠的。"],["林秘書長志嘉：沒錯。"],["周委員春米：所以本席趁這個機會要求秘書長重新檢討這個要點，並透過此次的經驗，","  建立一套有系統的災害防疫措施，可以嗎？"],["林秘書長志嘉：可以。"],["周委員春米：這樣一個要點的研議大概多久可以出來？"],["林秘書長志嘉：我想1個月應該可以。"],["周委員春米：1個月？半個月吧！1個月太久了啦！搞不好疫情都已經緩和了；請儘快！","",""],["林秘書長志嘉：好，我們儘快。"],["周委員春米：接下來我還要再問一點，就是我不知道秘書長有沒有看過各委員會會務報","  告所記載的內容？每個委員會的會務報告不曉得秘書長有沒有常常在看？"],["林秘書長志嘉：會務報告我是有看，但是我並沒有特別……"],["周委員春米：大概就是看一下？"],["林秘書長志嘉：對。"],["周委員春米：好，那我要跟秘書長說明的是，好像我們每個委員會會務報告的形式和內","  容都不一樣，不只格式不一樣，涵蓋的內容也不一樣。以我們司法及法制委員會來看，","  我們應該也不能說比較優啦！「歹勢」！我們的會務概況是各會期的議案及人民請願案","  的數量等統計；外交及國防委員會的會務概況是各項會議的一覽表和考察，沒有統計各","  個議案；內政委員會的會務概況是委員、召委和會務的處理。因為我在司法及法制委員","  會，我們可以透過會務概況查到各會期通過的資料；內政委員會只能查到各會期的議案","  審查數據；外交及國防委員會則沒有整理成相關的數據。所以這方面每個委員會都有自","  己的風格，本席也沒有要去評斷哪個比較好，但是我們希望能統一，而且讓民眾能夠透","  過會務報告的查閱，就知道各個委員會的運作，而不是今天看這個委員會就要適應這個","  委員會的狀況，看那個委員會就要適應那個委員會的統計報告。針對這個部分，我今天","  提出要求，希望立法院能夠統一內容的格式，這是很熱心的民眾，很關心立法院運作的","  民眾給我們辦公室的建議，本席希望能夠確實來執行，至少內容和格式要統一，好不好","  ？"],["林秘書長志嘉：好。"],["周委員春米：謝謝。"],["林秘書長志嘉：非常感謝，我們一定會立刻來做。"],["周委員春米：多久可以做？"],["林秘書長志嘉：這個一樣，我們再召開會議，然後一起來做，應該半個月到1個月內就可","  以完成。"],["周委員春米：好，謝謝秘書長，謝謝主席。"],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（9時23分）主席、各位列席官員、各位同仁。秘書長，首先謝謝您親自蒞","  臨，就像剛才周委員提到的，為什麼這一次會排這個會議質詢？因為國會是最高的民意","  機構，其實國會非常重要，尤其我們有很多行政官員在總質詢期間都在立法院穿梭，那","  我今天在拜讀立法院秘書長報告的時候，我也比較了其他行政單位的防疫措施，坦白講","  ，我必須要說我們立法院其實做得不錯啦！"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。謝謝。"],["李委員貴敏：但是有幾點的部分，因為我在報告上面看到的都是很事務性，我們知道很","  小的事情才容易引發不必要，其實我個人是反對休會，你想想看，最高的民意機構如果","  休會，整個國家的行政單位沒有被監督，這個是非常嚴重的事情。更何況剛才周委員提","  到了國會外交的部分，因為我們和很多國家都沒有正式的官方關係，所以國會在這個地","  方扮演了一個很重要的角色。"],["林秘書長志嘉：是。"],["李委員貴敏：提到高風險的國家，如果你去看週末的那個排名，其實美國還排在臺灣前","  面，如果這些國家的國會外交都停的話，那簡直不得了，我們幾乎是所有的外交關係全","  部都停擺，這對臺灣會有非常大的影響。我們都知道經濟受到影響，這次疫情對經濟的","  衝擊已經相當大了，如果經濟以外的因素又造成衝擊的話，那這個問題更不得了，所以","  立法院在這個部分如果有超前部署，基本上來講，我們可以避免這些情況發生。","   本席在讀報告的時候也做了比較，憑良心講，立法院做得比其他單位好滿多的，但是","  好可以更好，所以我要請教秘書長，在您報告中提到關於入口的限制，有關閉了一些入","  口，現在剩下中山南路南側、濟南路及鎮江街，那青島的部分，我不知道……"],["林秘書長志嘉：青島目前沒有封閉。"],["李委員貴敏：沒有封閉的話，那個地方的執行狀況是如何？"],["林秘書長志嘉：我們的執行狀況還是一樣，進來的人一定要量額溫，然後請他消毒洗手","  ，如果體溫超過37.5度，我們會把他請到另外一個地方，請他戴口罩，然後再量一次。","  如果還是超過37.5度的話，我們有兩個措施，一個就是請他不要進來，請他離開。另外","  一個就是他一定要進來的話，我們會請他到醫務室，然後對他做最初步的檢疫措施，如","  果認為他還是不該進來，我們就會請他出去。"],["李委員貴敏：理解。因為在您報告中提到的是38度，所以我不知道……"],["林秘書長志嘉：現在是額溫37.5度。"],["李委員貴敏：您報告裡面是說38度叫他……"],["林秘書長志嘉：那是耳朵的溫度，額溫是37.5度。"],["李委員貴敏：好，那我有一個小小的想法，就是量了溫度之後可以告訴當事人他的體溫","  是多少，因為萬一他到別的地方去，發現他的溫度有變動的話，對他本身來講也有一個","  警覺性。"],["林秘書長志嘉：有，我們都有告訴他現在量出來是多少度。"],["李委員貴敏：剛才周委員提到關於會議室的部分，我個人也有同樣的問題，本席覺得以","  前立法院也做得很好，我第8屆的時候在本院，其實9樓的會議室過往也曾經跟1樓換過","  啦！的確，一個那麼多人的會議室，如果不必要經過電梯的入出，相對來講，安全性會","  比較高。","   提到電梯，本席同樣注意到在這段時間之內，我曾經看到我們的行政官員拜會各個委","  員的時候，在電梯裡面常常有抒發己見、高談闊論的情形產生，所以是不是要在電梯上","  面做一個建議禁止交談或什麼樣的提醒，以避免今天周委員提到的狀況產生？"],["林秘書長志嘉：好。"],["李委員貴敏：還有一個重要的地方，因為今天資訊處的處長也到了嘛！我覺得大家都很","  關心立法院的狀態，其實在今天您的報告出來之前，我們也不知道立法院已經做得這麼","  好，所以本席建議，我們是不是在立法院的網站設一個Q&A專區？因為立法院除了委員","  和行政官員之外，難免會有民眾來，尤其是區域委員的選民，他也有他關心的事項，你","  難以控制他幾時會到本院，如果在我們網站上面有一個Q&A的區域，選民可以透過這個","  地方把他關心的東西直接貼上去，降低他親自來拜訪的機率，也保障了委員和行政官員","  在這段期間的安全性，秘書長對此有何看法？"],["林秘書長志嘉：謝謝李委員，委員的建議很好，我想我們立刻就來做，我們事後會跟資","  訊處處長來研究，看看是不是按照委員這樣的想法，讓民眾儘量不要來立法院，尤其是","  在這段期間，這個部分我們會立刻來執行。"],["李委員貴敏：好，謝謝秘書長的承諾。其實我的建議在投影片上面都有啦！因為現在防","  疫是一個全球的措施，本席建議用中英文並列的方式來做，甚至用日文，其實我們立法","  院人才濟濟，我覺得日文也可以加進來，甚至用韓文，因為我們知道不管韓國也好，日","  本也好，它們的排名雖然不是最前面，但都還是在這裡面，所以這個部分也拜託立法院","  可以考量一下。","   另外，上個禮拜美國的防疫聽證會剛結束，川普和副總統都有參與，在這個聽證會中","  做了8項重大措施，包括快篩的部分，中研院今天也說他們的快篩快好了，我不知道立","  法院和中研院有沒有聯繫一下？因為民眾在這個地方的出入滿多的，將來這些快篩的東","  西能夠提供給必要的民眾來防疫，在美國的聽證會裡面，川普是直接……"],["林秘書長志嘉：委員這個意見很好，我們本來是想如果有一些狀況，譬如委員或是我們","  的職員或是相關的民眾真的體溫高的時候，我們是不是可以有快篩趕快來做檢疫的處理","  ？不過以前是說一篩都要四個多小時，而且他們本身都已經不夠了，所以我們希望他們","  如果夠的話可以分一部分給我們。但是現在如果有15分鐘的快篩，我們會趕快再向防疫","  中心洽詢，看看假如有多的是不是可以一部分給我們立法院留著備用，這樣我們就可以","  立刻來做快篩的處理，這個建議很好，我們會立刻與他們聯絡。"],["李委員貴敏：好，謝謝秘書長，但我並不是要搶第一線的防疫物資，本席覺得第一線的","  防疫還是最重要的，只是如果有的話──畢竟國會是一個重要殿堂。"],["林秘書長志嘉：是。"],["李委員貴敏：下一個議題與防疫無關，但是在前陣子鬧得沸沸揚揚的，就是關於院長的","  機要顧問的任用，我要借一點點時間請教一下相關的規定。在各機關機要人員進用辦法","  第二條有提到機關的進用要依照各機關機要人員進用辦法來處理，第四條則是規定機要","  人員要經銓敘部同意列為機要職務為限，因為院長前陣子在臉書上說他對於這個機要顧","  問有聘用的情形，我想請教秘書長，我們院裡面有按照各機關機要人員進用辦法在處裡","  嗎？有經過銓敘部的同意嗎？如果有的話，請秘書長說明一下目前的現狀如何？"],["林秘書長志嘉：立法委員是公職人員選罷法第二條第一款規定的中央公職人員，曾任立","  法委員者就具有各機關機要人員進用辦法第五條第四款規定的簡任職務機要人員任用資","  格，有做過立法委員大概就有這個資格，所以進用洪慈庸女士來擔任本院機要顧問是有","  符合各機關機要人員進用辦法的相關規定。"],["李委員貴敏：我釐清一下，資格是一回事啦！你具備這樣的資格跟你必須要取得這個流","  程是不一樣的，譬如說考上律師，你可以當律師，但是你要執業就必須向律師公會登錄","  ，所以一個是資格，另外一個是流程。在各機關機要人員進用辦法第四條裡面，對資格","  的部分我沒有意見，我都尊重，本席只是要請問一下，有經過銓敘部同意了嗎？還是目","  前還沒有？"],["林秘書長志嘉：我請人事處來回答。"],["主席：請立法院人事處吳處長說明。"],["吳處長福輝：主席、各位委員。依據各機關機要人員進用辦法第四條第一項的規定，機","  要的職務有三個限制，一個是行政職務……"],["李委員貴敏：沒有、沒有，因為我的時間到了，不要耽誤別的委員時間，我只問經過銓","  敘部同意了沒。"],["吳處長福輝：這個顧問的職務經過銓敘部同意了。"],["李委員貴敏：那再拜託你們提供銓敘部那個同意函給委員，可以嗎？"],["吳處長福輝：這個職務是上一屆就已經列為機要了。"],["李委員貴敏：不是，我的意思是說你經過銓敘部同意列為機要的相關文件，有符合各機","  關機要人員進用辦法第二條和第四條的規定，資格的部分秘書長剛才報告得很清楚，現","  在是說你任用的流程是不是依照法律的規定已經辦理完畢，我聽到的答案都是依照法律","  的規定辦理完畢嘛！那就拜託您把相關的資料提供給委員，這樣也可以釐清外界的疑慮","  。以上。"],["林秘書長志嘉：好，沒有問題，謝謝。"],["主席（李委員貴敏）：請吳委員怡玎發言。"],["吳委員怡玎：（9時36分）主席、各位列席官員、各位同仁。本席比較關心的是立法院的","  疫情控制問題，我好奇的是，如果現在要遠距開會的話，可行性高不高？有什麼瓶頸在","  ，我想知道你們現在討論的情況大抵是怎麼樣？"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。吳委員，事實上我們在遠距的部分也有做相當程度的","  處理，是不是請資訊處長向你詳細報告目前的情形？"],["吳委員怡玎：很快的，假設下個禮拜一就決定必須要遠距開會，這樣子是有可能發生的","  嗎？"],["主席：請立法院資訊處張處長說明。"],["張處長孟元：主席、各位委員。如果是下禮拜一，因為每位委員手上都有公務筆電，我","  們必須在上面設定正式的線上會議帳號，在200人之內可以用一個Teams的正式會議來開","  會。如果是私下小群組的開會，有一些free","  lens的軟體，譬如用Zoom來開會。如果是分區辦公，我們現在有在家辦公或是異地辦公","  的方式，可以透過手持裝置做一些簡要的派車或者是紅白帖。如果是全部的話就用Not","  eboOK，有行動Portal入口網可以執行。"],["吳委員怡玎：我的意思是說，我們有院會，有委員會，那怎麼分？而且現在很多東西都","  必須接院內的網路才可以做，到時候是希望委員在自己的研究室來開會，還是在家開會","  ？我們現在實行的可能性是怎樣？"],["張處長孟元：如果委員只是分區辦公，並沒有隔離的話，除了現在的研究室以外，其實","  在院外每個委員差不多還有3個以上的辦公室，所以還是可以分區，主要是在辦公室透","  過3G、4G就可以線上開會。如果是用手持裝置或者是行動辦公室，就要記得插我們職務","  憑證的晶卡，這個部分只要有網路就可以上線。"],["吳委員怡玎：這樣子好不好？我覺得很多委員可能不知道這個流程，比如說如果下禮拜","  一就宣布必須遠距開會，那你的流程是怎麼樣？假設現在要開院會，先從哪個頁面進去","  ，去哪裡報到，我們現在都有e-","  signature（e簽名）了嘛！是不是讓所有的委員知道整個流程？還有委員會的時候是從","  哪一個分頁進去，讓我們每個委員知道一下。"],["張處長孟元：如果是下禮拜一的話，我必須坦白說，我們有一百多位委員，所以還需要","  準備一下，但是我們的工具是有，我們會開始來準備。"],["吳委員怡玎：你可以把它放到官方頁面，至少讓每一個委員知道怎麼一步、一步來做，","  讓大家知道一下。"],["張處長孟元：但是如果是正式會議，還有vote的部分，投票的部分目前在線上會議是沒","  有的，我想這個程序我們會準備好，然後向秘書長報告，還是有一個法定的程序。"],["吳委員怡玎：對，我覺得至少你們在技術上準備好了，如果秘書長或院長這邊覺得OK，","  可以線上投票的話，至少在技術方面準備好了。"],["林秘書長志嘉：目前我們的工具是有，我們有想到這一塊，但是實際上要怎麼去做，整","  個流程必須再做得更細一點，而且我們目前還缺一小塊，就是在投票的部分，視訊投票","  的法定作用和法定影響力可能還要經過朝野協商，如果各黨同意視訊投出來的票也算是","  法定的決定，那我們可能要經過朝野協商來講清楚。","   很謝謝吳委員所提的建議，這些建議正是我們目前要處理的，也是防疫要超前部署的","  一部分，我們必須要準備好，萬一有狀況產生，有必要這樣處理的時候，我們有這一套","  規則來處理。"],["吳委員怡玎：秘書長，我們知道學校的部分是1個學生確診就全班停課，如果1個學校有","  2個學生確診就全校停課，我想請問一下，立法院是不是也應該把標準程序訂出來，而","  不是突然發現誰確診了，然後大家都不知道該怎麼辦？我們先把那個步驟訂出來。"],["林秘書長志嘉：是的，這個我們也有考慮啦！我們也有想到如果有1個委員確診應該要怎","  麼處理，那個委員當然要隔離，但是這個委員期間所接觸的這些人也要相對的自主管理","  或是隔離，所以可能會接近半休會狀態，我們就是會這樣子處理。如果說有2位委員確","  診，有可能立法院這個場所就不能使用了……"],["吳委員怡玎：所以我們希望遠距趕快出來。"],["林秘書長志嘉：就必須要遠距來處理，委員所關心的這個部分，就是我們現在最需要去","  準備的工作。"],["吳委員怡玎：趕快把流程訂出來。"],["林秘書長志嘉：好。如果我們真的有人確診，就像教育部說的，有2個學生確診學校就要","  休息，暫停這個場所的使用，那我們也有可能比照，當這個狀況發生的時候，這個場所","  勢必就要休息。"],["吳委員怡玎：還有我關心的口罩分配，因為你在報告中有提到，如果同仁是在人潮眾多","  以及密閉的場所服務的話，建議他們配戴口罩，那是我們院裡會發嗎？還是他們得自己","  去找口罩？"],["林秘書長志嘉：原則上是他們自己找，自己去買，因為我們沒有辦法存那麼多口罩。但","  是我們在第一時間有向防疫中心要了40盒口罩，就放在醫務室儲備，那時候是為了應付","  委員第1天報到，可能有一些家屬或是相關的朋友要進來，也許他們需要用口罩，所以","  當天有放在那裡給他們備用，目前只剩下22盒，那一天大概也用了22盒左右。"],["吳委員怡玎：我想提醒秘書長的是，公務車司機都沒有配戴口罩，他們算是在密閉空間","  工作，而且一天可能要接送不同的委員。"],["林秘書長志嘉：我們有要求司機一定要自備口罩，不然他就不能來開車，所以他應該要","  去買，他自己有買口罩的那個權利。"],["吳委員怡玎：他如果買不到怎麼辦？"],["林秘書長志嘉：目前都可以買得到。"],["吳委員怡玎：接下來我很快帶過，有一個表單，這個是公費助理在任用之前要求簽署的","  個人資料提供同意書，請問秘書長，你自己有沒有簽這一張？"],["林秘書長志嘉：助理的個人資料同意書……"],["吳委員怡玎：對，你有沒有看過這一張？"],["林秘書長志嘉：這個要問人事處處長。"],["吳委員怡玎：因為我們很好奇的是，這個等同於要求助理放棄他個人資料的保護，所以","  我想知道當初要求每一位新進同仁簽這份同意書是基於什麼原因、什麼考量，而且這裡","  面要求檔案會永久保存，那我們的助理都是勞工身分，他們是保勞保的嘛！如果立法院","  起了這個頭，那所有的雇主都這樣子要求的話，他們的個人資料是不是都沒有保障了？","",""],["主席：請立法院人事處吳處長說明。"],["吳處長福輝：主席、各位委員。因為上一屆有委員希望我們建立助理的專業資料庫，如","  果委員要聘用助理就可以到資料庫去篩選人員，所以我們才會設計成助理可以把他的資","  料提供給我們去建在資料庫，他如果不要我們就不會把他放在裡面，他同意了我們才會","  把他放在裡面，是這樣的緣由。"],["吳委員怡玎：我們辦公室是說如果沒有簽就不能送人事資料，而且這上面要求的資料和","  他的專業完全不相關，就是身分證字號、出生年月日、聯絡資料、薪資及加退保時間，","  與專業完全不相關。"],["吳處長福輝：可能有一些是人事資料處理需要用到的個人資料，我們都會依據個人資料","  保護法的相關規定來處理，至於比較細節的部分，我會後再向委員報告可以嗎？"],["吳委員怡玎：麻煩你，謝謝。"],["林秘書長志嘉：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（9時47分）主席、各位列席官員、各位同仁。一開始我們輕鬆一下，秘書","  長，我們有當過兵嘛！我有一個朋友說當兵會遇到軍官，1顆梅花叫什麼校？少校。2顆","  梅花呢？"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。中校。"],["鍾委員佳濱：3顆梅花呢？"],["林秘書長志嘉：上校。"],["鍾委員佳濱：4顆梅花呢？「沒校」，沒有這個校。如果說「沒效」的時候，因為您是由","  游院長根據立法院組織法第十四條遴選，然後經院會同意後派任嘛！如果院長選舉無效","  ，後果是不是很嚴重？你會不會跟著沒效？"],["林秘書長志嘉：當然就完全……"],["鍾委員佳濱：好，我們來回顧一下，因為今天是談武漢肺炎，我們來談一談這次院長的","  選舉有一個有趣的事情，就是賴品妤賴委員，冤枉喔！她沒有投給她自己，不知道是誰","  投票投給她，是不是這樣？"],["林秘書長志嘉：是。"],["鍾委員佳濱：鄭運鵬委員也很認真地說如果有哪一位投給賴委員，歡迎他加入民進黨黨","  團。我們來看看這次的選票，我們發現賴品妤委員剛好在國民黨規劃的院長人選賴士葆","  下面的那一格，剛好國民黨規劃的楊瓊瓔副院長人選底下的溫玉霞委員也得了一票，請","  問秘書長，您覺得左邊跟右邊的選票哪一個比較不會蓋錯？譬如說我想蓋賴士葆就不會","  蓋到賴品妤，我想投給楊瓊瓔就不會投給溫玉霞，有沒有這個可能性？"],["林秘書長志嘉：有，右邊的辨識度比較好。"],["鍾委員佳濱：所以我是覺得為了避免4顆梅花沒效，這個我們研究一下。"],["林秘書長志嘉：好。"],["鍾委員佳濱：再來是2004年的總統和立委選舉，第11任的總統選舉是在2004年3月20日，","  第6屆的立委選舉是在2004年12月11日，從第2屆到第6屆都是任期3年，到第7屆就不一","  樣嘍！第7屆立委是在2008年年初選的，總統也是2008年3月選的。到了2012年的時候，","  立委和總統在同一天選，都在年初。到了第9屆，我們的上一屆呢？你看，第6屆是在2","  004年，是在前一年的12月選舉，立委就職是在2005年，從第7屆開始，立法委員都是在","  同一年的年初選舉，同一年的2月1日就任，對不對？請讀一下立法委員互選院長副院長","  辦法第一條之一：「院長、副院長選舉，應於每屆立法委員選出之翌年二月一日報到、","  宣誓就職當日舉行。」，請問第10屆立委是什麼時候選出來的？2020年，今年。"],["林秘書長志嘉：今年的1月11日。"],["鍾委員佳濱：根據這個辦法，我們是不是要在明年2月1日報到、宣誓就職的時候才能來","  選院長、副院長呢？秘書長，這個是白紙黑字啊！這是立法院自己訂的立法委員互選院","  長副院長辦法，這個辦法最近一次的修正是在1996年，剛好是在第3屆剛開始，也是3年","  任期，到了第7屆開始是4年，但是我們從第7屆開始就是同一年選，同一年就職，這樣","  子你覺得我們的院長選舉有效嗎？會不會無效？有沒有法制的人員在這兒？第7屆、第","  8屆、第9屆、第10屆的立法委員選出的院長、副院長是否合於法制？王前院長、蘇前院","  長還有剛當選的游院長，他們都是立法委員選舉的同年2月1日當選為立法院院長，這樣","  有效嗎？我很擔心耶！比起武漢肺炎，這個帶來的衝擊是立即而明顯哦！至少本院目前","  還沒有2位確診，但是一旦這個法律宣布無效的話，我們是不是明年要再來選院長？"],["林秘書長志嘉：原則上我們的操作是這樣子，合乎法律效用是對的，針對鍾委員提出的","  這一點，我們可能有必要再修改法條。"],["鍾委員佳濱：在這個辦法還沒修改之前，我們的院長到底有沒有效？這個選舉有沒有效","  ？"],["林秘書長志嘉：我覺得還是有效啊！"],["鍾委員佳濱：可是不能你覺得啊！因為你是院長派的，你當然主張有效啊！萬一院長無","  效的話，我們也統統跟著無效，至少秘書長、副秘書長可能會無效哦！在場有沒有法制","  人員？立法院有沒有針對這個問題研究一下？"],["林秘書長志嘉：我請法制局局長來說明。"],["鍾委員佳濱：簡單講一下好不好？我很怕你們無效耶！"],["主席：請立法院法制局陳局長說明。"],["陳局長清雲：主席、各位委員。立委的任期是固定的，這一屆的任期就是今年的2月1日","  ，在立法委員互選院長副院長辦法第一條之一就是訂2月1日選舉，所以本屆的立委在1","  月11日選出之後，按照這個辦法的規定，有一個預備會議，2月1日……"],["鍾委員佳濱：對，那「翌年」是什麼意思？"],["陳局長清雲：那個「翌年」可能是當時……"],["鍾委員佳濱：是當時嘛！當時是不是都是在年底選？"],["陳局長清雲：當時的考慮，因為我們從第7屆開始，那個時候是國會減半，然後4年任期","  ……"],["鍾委員佳濱：我知道第7屆發生什麼事情，但是第7屆之前是年底選，翌年的2月才就職。","",""],["陳局長清雲：因為以往的立委選舉都會在前一年度選，但是這幾屆之後都變成是當年選","  。"],["鍾委員佳濱：怎麼辦？"],["陳局長清雲：沒有，這是一個法律解釋的問題，有效、無效……"],["鍾委員佳濱：要不要送大法官解釋一下？"],["陳局長清雲：不是，法律是否有效、無效不是我們自己說，要大法官來解釋。"],["鍾委員佳濱：是啊！秘書長，法制局長說了，這個不是你說了算數，也不是我們說了算","  數，這個可能要請大法官說一下哦！我們自己內規的辦法沒有修改之前，選出來的院長","  到底有沒有效？"],["林秘書長志嘉：我想立法院的法規是屬於內規啦！"],["鍾委員佳濱：內規。"],["林秘書長志嘉：對。"],["鍾委員佳濱：所以不用請大法官來解釋？"],["林秘書長志嘉：只要委員認為沒有問題就沒有問題。"],["鍾委員佳濱：來，在場委員認為有沒有問題？都有問題嗎？有人認為沒有問題，好啦！","  我不為難你，這也不是我們法制委員會說了算數，也不是主席說了算數，所以我請法制","  局趕快……"],["林秘書長志嘉：不過我們要謝謝委員提出這個問題，我想我們還是要面對。"],["鍾委員佳濱：其實我的目的是要點出立法院有很多的內規不合時宜。"],["林秘書長志嘉：內規要改。"],["鍾委員佳濱：要稍微盤點一下。"],["林秘書長志嘉：對。"],["鍾委員佳濱：說到這裡，剛才在我們對談的過程當中，你有沒有看到這個視力檢查表？","  你看得到最下面那一行嗎？"],["林秘書長志嘉：我視力沒那麼好。"],["鍾委員佳濱：是啊！我的視力也沒那麼好。現在司法委員會是我們8個委員會中最特別的","  ，其他委員會是立委和官員站在兩邊質詢，我們背面都有一個大看板，自從我來這邊幾","  次之後，我發現我講話是看著備詢的人，然後你們也看不到螢幕，因為太遠了，我這邊","  也不見得看得到，本席辛辛苦苦準備的PowerPoint我自己都看不到，可是你知道嗎？我","  們後面的職員們都有一個筆電，結果你們要備詢的人都看不到委員在問什麼，有沒有這","  個困擾？會不會覺得這樣？所以拜託、拜託，這是小事一樁，我們司法及法制委員會至","  少要在前排的首長席裝置個筆電或是桌上型的，或者是放在桌面底下，因為我們委員辛","  苦準備了這麼多的資料要自己看，要請你們看也好歹可以看得到，可以答應這個馬上改","  進嗎？"],["林秘書長志嘉：這個是我們資訊處負責的。"],["鍾委員佳濱：資訊處可以嗎？至少這一排5個座位都裝個電腦，讓我們列席備詢的首長可","  以看得到吧？"],["林秘書長志嘉：我請處長來回答。"],["主席：請立法院資訊處張處長說明。"],["張處長孟元：主席、各位委員。感謝委員，其實每個委員都有配iPad，只要進到我們的","  ……"],["鍾委員佳濱：我是說你們沒有，可不可以桌上裝1台？"],["張處長孟元：桌上裝1台沒問題。"],["鍾委員佳濱：都沒有問題嘛？"],["張處長孟元：沒問題。"],["鍾委員佳濱：好，那可以了，我是怕你們看不到。本席有幾點結論，第一，未來在選正","  副院長的時候，希望我下屆還有機會選，我是說投票啦！希望你們把這個部分改進。"],["林秘書長志嘉：這個沒問題。"],["鍾委員佳濱：這個沒問題，馬上答應了。第二，我們的互選辦法和其他的立法院內規要","  儘速檢討。"],["林秘書長志嘉：好。"],["鍾委員佳濱：最後，我們會議室的各項配備，比如以司法、法制委員會來講，要儘快充","  實，好不好？"],["林秘書長志嘉：好。"],["鍾委員佳濱：希望你是有效的，感謝。"],["林秘書長志嘉：好，謝謝。"],["主席：謝謝鍾佳濱委員。如果可以的話，我回應一下你的問題，因為你剛剛沒有給我回","  應的機會，不過沒關係，秘書長不用擔心，你擔任秘書長還是合法有效的，因為我們知","  道在一般情況之下就算是「翌年」，的確我覺得應該是明年啦！我覺得第10屆的院長、","  副院長明年得再選一次，因為基本上來講就是違法，可是您擔任秘書長沒有問題，為什","  麼呢？因為我們知道如果來不及選出的話，它事實上是延續的，所以秘書長的任期沒問","  題。但是的確，謝謝鍾委員提醒大家，明年我們立法院的院長、副院長要再選一次，所","  以在座的委員都有機會。","   請賴委員香伶發言。"],["賴委員香伶：（9時57分）主席、各位列席官員、各位同仁。謝謝大家從我們2月1日上任","  到現在所提供的各種協助和服務，特別是在防疫方面，我相信大家都費盡了心力。今天","  針對秘書長的報告，我想要來就教，我們看到在國外不管是伊朗、法國或義大利，各個","  地方都傳出有國會議員或首長因為染疫必須隔離或是進行治療，所以我相信主席安排今","  天的報告一定是希望我們能夠儘早的提出防範，做好周延的準備。首先針對立院的部分","  ，我來這一陣子發現這邊的工作人員和出入人員是非常的多，那我們有沒有計算過，以","  1天的紀錄來講，就以今天為例，進出人次量是高達千人以上，還是上萬？是人次哦！","  就是進出、進出的次數。"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。原則上1天的進出大概是1,000～2,000人之間。"],["賴委員香伶：這是人嘛！那進進出出呢？比如說我進青島大概1天走8次。"],["林秘書長志嘉：沒有特別記錄人次。"],["賴委員香伶：我相信我們很多員警在第一線量體溫，他就是看這個貼紙嘛！"],["林秘書長志嘉：對。"],["賴委員香伶：如果沒有貼，他會說再量一次。"],["林秘書長志嘉：再量一次。"],["賴委員香伶：這個貼紙貼來貼去，所以看起來整個防疫都是靠關口的員警同仁，不曉得","  我們立院對這些員警同仁有沒有特別的加給，或者是給他一些相對的獎勵？這是哪個單","  位在負責？"],["林秘書長志嘉：我們總務處。"],["主席：請立法院總務處蔡處長說明。"],["蔡處長衛民：主席、各位委員。目前警衛隊在執行一些防疫措施的勤務，他的加給還是","  和以前一樣，並沒有額外增加。"],["賴委員香伶：我看他們光是在這個進出的操作動作，一定比其他的行政單位更吃重，進","  入行政院的人數沒有我們多吧？到各部門、部會的進出也沒有我們多，所以立院是一個","  很特別的場域，秘書長是不是可以幫我們的駐警同仁爭取看看？"],["林秘書長志嘉：我們來考慮，對於辛苦的員警在這段期間的值勤，應該考慮給予他們適","  度的獎勵或是獎金的發放，我們會考慮。"],["賴委員香伶：是，謝謝秘書長。另外，有關異地辦公或者是分區、分組的部分，我們查","  了一下資料，總統府是考慮分區、分組，當然它的空間跟我們不太一樣。經濟部也做到","  部長和次長可能會分時段來辦公的調配。我知道最特別的是中央銀行，他們會到桃園的","  造幣廠分地辦公。衛福部更不要講了，還有包括內政部和銀行，其實銀行很早就在啟動","  他們異地辦公及人力備援的部分。至於立院本身，我看我們的空間，加上這種空氣流通","  性，這個空間其實是很不錯的，如果必須要採取異地辦公的話，不曉得是由哪一個處室","  在規劃？立院的異地辦公，我是講工作同仁不是講委員，這部分的規劃有沒有其他的空","  間來處理？"],["林秘書長志嘉：現在立法院囿於空間有限，我們要異地去找另外一個場所辦公是有困難","  ，所以萬一這邊有狀況的話，我們可能就採取剛才幾個委員所垂詢的，用視訊的方式來","  做開會的處理。"],["賴委員香伶：好，假設有一個委員必須要隔離的話，他在家也可以接觸到我們資訊方面","  的視訊會議吧？"],["林秘書長志嘉：沒有問題。"],["賴委員香伶：所以在空間上大概很難，可是在資訊的功能上面應該可以到位，這個應該","  是沒有問題。"],["林秘書長志嘉：是，我們有準備，在必要的時候才用，最好是不要用到。"],["賴委員香伶：當然、當然。就我們現在知道的，在整個立院的防疫裡面，最直接的就是","  出入口的篩檢、量溫，然後空間上我覺得空氣的流通是做得不錯，再來就是做好個人保","  健，我相信立院和行政院在這個資料上面顯示的都是一樣。","   最後一點時間，我比較想要請教的是，我們有一些工作同仁接觸人員比較密集，他們","  在防疫上面的SOP，比如說公務車駕駛，就是我們這些座車的駕駛，還有每天到辦公室","  清潔的人員，還有收發科的同仁，這些都是我的助理跟我特別提到的，針對這4類人，","  現在在我們SOP的流程裡面有沒有特別對他們加強衛教，或者是給他們特別的防護資源","  ？"],["林秘書長志嘉：有的，我請總務處來回答，這幾個剛好都是總務處的人員。"],["蔡處長衛民：立法院對於在密閉空間從事工作的服務人員，基本上我們是以服務人員為","  主，針對幾個地方，像是醫務室、會客室、出納科、會議室、圖書館、臺銀、郵局、福","  利社等，我們要求服務同仁都要戴口罩，相關單位也都配合做到，所以我們基本上是要","  求服務人員一定要戴口罩，至於其他同仁並沒有硬性的要求。以上報告。"],["賴委員香伶：剛才你們有提到，當時去爭取了40盒口罩，是不是？"],["蔡處長衛民：是。"],["賴委員香伶：現在剩22盒嘛？"],["蔡處長衛民：是。"],["賴委員香伶：在配發口罩的需求上面，不曉得立院和中央的其他部門是不是都一樣的配","  發量？"],["蔡處長衛民：立法院的醫務室原本有10盒口罩，再加上向疾管署要了40盒，所以總共是","  50盒，目前是剩下22盒。我們的口罩並沒有配發給同仁，因為配發給同仁一定不夠用，","  所以我們目前的作法是，譬如在會議室裡面有人有咳嗽的症狀，但是他沒有戴口罩，我","  們就會緊急提供，只有這些狀況才會提供口罩，當然我們有提供一些給第一線的警衛隊","  同仁使用，所以目前剩22盒。"],["賴委員香伶：確實，這個量跟配發當然也不能說我們好像有特權可以要求配發，可是有","  一些特別的工作者，我相信你們是有權利要求配發的，第一個就是公務車駕駛，目前大","  概有69位嘛？"],["蔡處長衛民：是。"],["賴委員香伶：他們開車的時間平均起來，我相信1天應該超過6小時，這樣的工作密度和","  空間，基本上我認為配給他們是必要的，而且是雇主的義務，在職安法的設施規則第二","  百七十七條也強調了，雇主要配給勞工必要的防護措施和物資，所以我建議我們立院可","  以用職安法的方式，給這69位司機1週一樣是2片口罩，因為他們沒有時間去排，可能他","  的家人也沒有幫他排，所以他終究還是沒有口罩。像我坐車的幾次，司機有戴口罩的機","  率只有二分之一，通常就是我戴他不戴、他戴我也戴或是他戴我不戴，終究是互相保護","  ，所以我很期待你們能夠替這69位公務車駕駛爭取到1週起碼2片口罩，我認為這個是雇","  主義務可以要求的，也是秘書長、副秘書長可以幫他們去爭取的。"],["林秘書長志嘉：好，謝謝。"],["賴委員香伶：第二個是清潔人員，因為他們接觸的空間都在委員的辦公室，不同間、不","  同間去巡查，我知道目前的人力只有六十、七十位，當然他們的雇主是第一社福基金會","  ，但立院是不是可以幫這樣的社福團體來爭取給清潔人員，還有讓我們的座車司機可以","  有這個權利？我相信用職安法絕對不會引起社會上說我們好像使用了什麼特權來爭取，","  好不好？"],["林秘書長志嘉：好的。"],["賴委員香伶：這兩點請大家可以協助。"],["林秘書長志嘉：謝謝賴委員給我們這麼好的建議，我們會按照這樣的方式來處理。"],["賴委員香伶：最後一點時間，我要就教秘書長，我們立院有成立一個性別工作平等會，","  這是什麼時候成立的？"],["林秘書長志嘉：在上一屆的第1會期就成立了。"],["賴委員香伶：我們有收到要指派這個委員，我們的黨也有1個席次，我本人就被遴選為性","  平委員，那因為昨天是38婦女節，所以我也很期待我們立院真的能夠照當時成立的目標","  ，來讓我們在職場平權或者是性別友善，甚至是相關法規在推動的時候可以有性別影響","  評估，這部分是不是在法制局或相關的單位都有這樣的處理？"],["林秘書長志嘉：有，我們都有，譬如說任何一個法案出來，我們都有針對性別平等進行","  評估報告，然後這個性別平等委員會每次開會都會做一些建議以及一些應該要有的措施","  等等，委員的建議只要可行，我們就全部都來執行，所以現在進行得還算是滿上軌道的","  。"],["賴委員香伶：那什麼時候會開這個屆次第1次會議？還沒有對話？"],["林秘書長志嘉：我們組成之後很快就會開。"],["賴委員香伶：好，謝謝。"],["林秘書長志嘉：謝謝。"],["主席：請鄭委員運鵬發言。（不在場）鄭委員不在場。","   請劉委員世芳發言。"],["劉委員世芳：（10時8分）主席、各位列席官員、各位同仁。秘書長，比較辛苦哦？尤其","  是這幾天我們要因應新冠肺炎，在立法院開議之後，來來往往的人真的很多，大家都「","  掣咧等」，不知道疫情是會越來越擴散，還是會慢慢的收尾。","   有關立法院的部分，我要請教秘書長，你們有沒有收到行政系統來的文，要求立法院","  要仿效總統府、行政院、考試院等等，做異地辦公這樣的規劃？有沒有收到？"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。目前有收到。"],["劉委員世芳：這個時間是訂在3月10日要部署完成，請問一下，現在立法院這個異地辦公","  的部署完成了沒有？"],["林秘書長志嘉：我請人事處向您報告。"],["劉委員世芳：好，麻煩一下。"],["主席：請立法院人事處吳處長說明。"],["吳處長福輝：主席、各位委員。各機關因為性質、任務不一樣，所以措施也不一樣。"],["劉委員世芳：我只是要問我們現在部署完成了嗎？"],["吳處長福輝：我先向委員報告，因為立法院最主要的任務就是協助委員開會，委員都在","  我們這裡開會，它的部署一個是主要人力，一個是備援人力，像我們委員會其實8個人","  也沒有什麼備援的地方，我們現在最主要就是行政單位，比如資訊、公報，這些可能就","  會有備援，像資訊處可能就規劃在新店備援。"],["劉委員世芳：處長，我知道你的部分，因為我的時間要問問題，你先請坐，可能秘書長","  可以來回答我的問題。立法院現在的職員工總共是534人，如果按照行政系統的建議，","  因為這是為了大家好，大概五院都會配合，包括監察院也會配合，監察院有監察委員，","  考試院有考試委員，立法院有立法委員嘛！我們如果同意要異地辦公的話，立法院本身","  full time的職員大概有三分之一要異地辦公，還有就是委員本人。","   委員的部分剛才處長講過了，委員到這邊開會，可是在上禮拜五的時候，府裡頭或者","  是行政院也發了一個公文，就是未來人民團體如果在經過一定程序之後，透過視訊會議","  所得到的會議結論是可以當成正式的會議結論，這就是我所說的，我們的政策當然是配","  合中央疫情指揮中心整體來處理，但是我們似乎還沒有開始部署完成，所以異地辦公也","  好，未來的視訊會議也好，目前這個部分不管是沒有經費或是沒有人，幾乎沒辦法做到","  。","   我講個很簡單的例子，秘書長和副秘書長你們是不是要分開上班？或者說你們永遠不","  要碰到面？你和他不是仇人，但是因為工作的關係，秘書長和副秘書長本來就是要替代","  職位，所以在未來異地辦公的時候，可能你固定在哪裡辦公他就不要去，他在東你就要","  在西，這些到底做了沒有？等我全部都問完，秘書長再一起回答到底做了沒，其實重點","  就是在於這個部分。","   第二個部分，有沒有要規範立法委員未來可以透過一定程度的視訊會議？因為視訊會","  議有留音、留檔，你不能說謊，來就來、沒來就沒來，除非是具有表決然後是秘密投票","  等行為，有沒有可能用視訊會議和行政官員做遠距的質詢？不要像上禮拜五或是上禮拜","  在立法院群賢樓那個地方，總共有三百、四百人，我告訴你，那個地方如果有1個人確","  診，行政院、立法院大概整個就垮了，對不對？不管我們醫療體系有多強。當我們已經","  預知到會發生這樣的風險的時候，我們怎麼樣去處理，這是大事。","   另外一個小的部分，我剛剛有提到，立法院的職員工有534人，這裡面並沒有包括常","  常走來走去的清潔工，清潔工他可能從101會清潔到909，用同樣一塊抹布，我不曉得，","  可能這不符合SOP，但是他有可能也是潛在的風險，那這些人我們到底有沒有控管？有","  沒有要求他們必須要做良好的管理？因為醫院的感染有出現清潔工，包括SARS或是現在","  的新冠肺炎。","   以上這3個問題要拜託秘書長作一下策略上或是政策上的回答，好不好？"],["林秘書長志嘉：好，謝謝劉委員。關於異地辦公的事情，事實上我們的資訊處還有相關","  的一些處都有做異地辦公的準備。至於我們職員本身，如果真的有狀況，我們都儘量想","  辦法讓主管跟副主管可以輪替，因為囿於辦公室有限，所以我們異地辦公的那個……"],["劉委員世芳：視訊啊！我們現在講究科技啊！"],["林秘書長志嘉：其他單位我們比較困難。對於第二部分的視訊……"],["劉委員世芳：我先簡單講一下，下一次你出現，副秘書長就不要出現，可以嗎？"],["林秘書長志嘉：可以，沒有問題，等一下我就會消失，他會存在。視訊會議我們是有準","  備好，如果有必要做到視訊會議，而且各位委員沒有辦法聚在一起開會的時候，視訊會","  議我們是有準備。不過現在有一個部分，我剛剛有向其他委員報告過，還有一個點就是","  立法委員投票的法律效用，我們要經過朝野協商大家認同，這樣子就可以。如果這一塊","  又補足，整個視訊會議事實上是有準備好，但是還沒有真正去用。","   關於視訊會議的一些流程，剛才吳委員問得很仔細，她也問到非常核心的問題，就是","  讓每個委員都知道怎麼進去開視訊會議，我們事後也會趕快把這個部分向委員報告，讓","  所有委員都知道萬一真的有狀況，in","  case我們只能開視訊會議的時候，大家應該要怎麼樣來做視訊的開會，這個我們有在準","  備，而且大概已經準備妥當，只是我們希望最好不要到這個程度。","   再來是剛剛委員有講到清潔工，清潔工真的是我們最傷腦筋的，因為穩定的清潔工是","  委辦第一社福基金會來做，它是一個慈善機構，我們會跟總務處再一次去看要怎麼樣加","  強對他們的訓練和要求，還有他們一天的實作狀況，必須在哪一個步驟要怎麼做，這個","  詳細的事情，事實上我們與第一社福基金會有在聯繫，但是現在整個成效大概只做到比","  較初步啦！如果還要更進一步，比如說多久要輪換，然後一個人不能夠從A區做到所有","  區，這樣不行，每個人只能做一個區，而每個人做的每一區我們都要有紀錄，你是做這","  個區，你不要一個人做全部，那這樣子的話，萬一in","  case就只有一區要封閉，不需要整院都封閉。這個問題我們有列入考慮，而且有跟他們","  實際研究，防止類似的情形發生，也希望能夠完全落實，謝謝。"],["劉委員世芳：對，我們知道第一基金會確實是照顧弱勢，可是防範疫情的SOP我相信在衛","  福部也有，把他們的SOP拿來參考一下，可以儘快落實。"],["林秘書長志嘉：好。"],["劉委員世芳：還有一個就是我們的中央空調，其實我們都知道中央空調系統已經很久沒","  清了，裡面是不是有退伍軍人菌或甚至是現在大家比較害怕的新冠病毒這個部分，不是","  只有我們的辦公場所，包括立法委員休息的地方，還有我們的中部──立法院是不是有中","  部辦公室？"],["林秘書長志嘉：我們有中部辦公室。"],["劉委員世芳：只要是立法院所屬的機關，中央空調的清理狀況恐怕也要稍微留意一下。","",""],["林秘書長志嘉：再加強。"],["劉委員世芳：對。"],["林秘書長志嘉：我們都有定期清理，但是在防疫期間可能還要更頻繁清理，這個我們會","  來做。"],["劉委員世芳：因為我覺得中央空調也滿重要的，尤其是今天我看到歐洲，包括伊朗及義","  大利，甚至有軍人還是參謀總長也確診，我覺得這個問題太嚴重。尤其來這邊的官員幾","  乎都是高階官員，一個高階官員如果有狀況的話，可能影響的不是上百、上千，甚至是","  上萬，已經影響到我們國家的國力和行政治理，所以千萬不能馬虎啦！秘書長和各位幹","  部會比較辛苦，可是我們還是儘量防範，好嗎？"],["林秘書長志嘉：好，謝謝劉委員，我們會照辦。"],["劉委員世芳：謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（10時18分）主席、各位列席官員、各位同仁。最近大家都很關注防疫的","  措施，尤其是我們疫情指揮中心對很多的公司行號都有相關的一些防護措施，那我們立","  法院又特別不一樣，剛才大家在詢問過程中也提到了立法院1天的進出大概有1,000人到","  2,000人，進進出出的人非常多，包括我們立法委員，還有各部會的高官，還有所謂的","  行政官員，應該是說國家非常重要的一些人物都在這邊進進出出，所以防疫工作反而感","  覺有點難處理。","   比如說剛才提到我們在財政委員會進行了6個委員會的聯席，應該有三百、四百人在","  那個密閉的空間，尤其是沒有窗戶，周春米委員也提到連電梯都是擁擠的，這樣的會議","  讓大家充滿了擔憂，每個人去開會都會有這樣的擔心，那我們要怎麼樣去防範？除了衛","  福部的指引之外，可能立法院自己也要有一套更適合我們這種工作型態的規則，包括委","  員會的進行或是院會的進行，可能要積極去訂定，所謂的超前部署要更及早來做。","   關於視訊的部分，剛剛聽起來是有在準備了，可是真正的運作可能要有一點時間去研","  擬或是和委員們討論，當有確診案例或是有接觸過確診案例的情況發生的時候，怎麼樣","  來啟動視訊會議，這個不是說現在放著而已，可能所有的東西都要準備好。"],["主席：請立法院林秘書長說明。"],["林秘書長志嘉：主席、各位委員。事實上委員所講的真的是我們最擔心的問題，所以我","  們也是積極在準備，比如說9樓大禮堂這樣子的事情，我們本來也有考慮是不是要把它","  關閉，這個會議室就不用，但是……"],["吳委員玉琴：沒有地方可以放這麼多人。"],["林秘書長志嘉：對啊！到目前為止，我們還是要和那個委員會的召集委員溝通，因為那","  個是財政委員會的專屬會議室，在這種情況之下，我們也沒有辦法提供更好的會議室給","  它，所以是有困難。但是我們會儘量告訴所有的行政部門，最好是只有必要的人來就好","  ，不要來一大堆幕僚，把人數儘量管制到最小，我們會儘量跟行政部門講，會議室也會","  儘量調整，這是我們積極在做的。"],["吳委員玉琴：就是針對一些相關的官員，如果可以不用來的，就請他們儘量不用來。"],["林秘書長志嘉：對、對、對，我們也是這樣子。"],["吳委員玉琴：連助理也一樣，開這麼大的會議，如果助理能不來就請他們儘量不來，在","  自己的辦公室看視訊直播就可以了。"],["林秘書長志嘉：對，這樣就可以了。"],["吳委員玉琴：我想這個部分可能我們要這樣鼓勵，在這段期間，其實我們有時候在辦公","  室看視訊直播就可以知道每個委員還有官員的回答是什麼嘛！"],["林秘書長志嘉：對，沒錯。"],["吳委員玉琴：儘量減少大家聚集在這麼大的會議空間裡面，它又是一個密閉的空間，實","  在讓人非常的擔心。"],["林秘書長志嘉：對。"],["吳委員玉琴：針對記者的部分，不知道院裡面有沒有相關的管制？"],["林秘書長志嘉：我們現在對記者的管制，事實上在今天或明天我們就會提升。"],["吳委員玉琴：因為昨天疫情指揮中心已經開始要求。"],["林秘書長志嘉：對，有對記者……"],["吳委員玉琴：要坐梅花座或是至少要隔1公尺以上的距離，然後攝影機要往後再退。"],["林秘書長志嘉：沒錯，因為現在我們有跟指揮中心聯繫，他們對記者有做限制，我們知","  道目前大概有7、8位記者在居家隔離中……"],["吳委員玉琴：是，就是因為上次澳洲的音樂家。"],["林秘書長志嘉：所以我們也知道對於立法院的記者可能必須要做適度的隔離，不是隔離","  ，適度的……"],["吳委員玉琴：安排採訪。"],["林秘書長志嘉：安排。譬如有些委員會我們可能就儘量請他們不要到委員會來採訪，至","  於採訪的地點可能我們……"],["吳委員玉琴：要規劃一下。"],["林秘書長志嘉：規劃幾個地點讓他們在那邊採訪我們的委員，不要每次都突然「堵麥」","  。"],["吳委員玉琴：「堵麥」的問題怎麼樣……"],["林秘書長志嘉：如果要做這種事情，我們一定要跟記者協會溝通，因為記者是屬於比較","  ……"],["吳委員玉琴：第四權。"],["林秘書長志嘉：沒錯，所以我們一定要跟他們溝通好，說目前有這樣的狀況，我們要這","  樣處理，看他們是不是可以大家一起來配合，如果他們認為這樣的處理過當，那應該要","  怎麼處理，我們會跟他們先溝通，溝通完之後我們才能真正去執行，因為記者事實上對","  我們立法院來講是一個非常重要也非常核心的一部分，所以我們一方面要保護記者，另","  一方面也要讓他們的工作能夠順利進行，而這個尺度的拿捏事實上是有點困難，但是我","  們秘書處會跟記者協會繼續溝通，看他們認為要怎麼做會比較好，如果溝通好的話，之","  後我們可能會有幾個點，就是我們會設幾個採訪點讓他們在那邊採訪……"],["吳委員玉琴：或是架一個採訪架。"],["林秘書長志嘉：對，然後進委員會的所有記者都要實名制、都要登記，再來就是必須要","  經召集委員認可他才能進來，我們也希望開委員會的時候，記者能夠不進來就要不進來","  ，看視訊就好。因為昨天疫情指揮中心才告訴我們對記者必須要有相對的提升，在這種","  情況之下，我們今天才開始跟他們溝通，我們會儘快，等明天、後天溝通完之後，我們","  會公布對記者的一些處置跟方法，看要怎麼樣來保護他們……"],["吳委員玉琴：看怎麼共同遵守跟保護彼此啦！"],["林秘書長志嘉：沒錯，是這樣子。"],["吳委員玉琴：剛剛也有好多委員在問，我們立法院如果要達到所謂的休會和停會，稍微","  休息一段時間隔離，那需要什麼樣的標準？剛剛秘書長提到的是用學校的標準，只要一","  班兩個人就可能會達到這樣的一個停班……"],["林秘書長志嘉：原則上如果有兩個委員確診，可能我們就要考慮這個場所就必須要……"],["吳委員玉琴：這個場所是指委員會的場所還是各委員會？"],["林秘書長志嘉：可能全院。"],["吳委員玉琴：因為大家的互動頻率太高了。"],["林秘書長志嘉：對，全院可能就必須要停止使用。"],["吳委員玉琴：稍微隔離一段時間來做全院的消毒。"],["林秘書長志嘉：對，可能會有這樣的措施跟想法。"],["吳委員玉琴：隔離的14天會用視訊的方式來處理，還是我們就休息14天？你們的策略是","  什麼？"],["林秘書長志嘉：我們當然是希望立法院縱使休會也能夠開會啦！雖然這個場所不能用，","  但是大家也能視訊來使用，但這樣的狀況是我們的理想，是否能夠做到我們也不知道，","  這個情形我們在備案中，看要怎麼來處理，對於視訊的問題還有視訊會議的狀況，資訊","  處正全力在處理中，他們會很快做出整個……"],["吳委員玉琴：剛剛有提到視訊應該是沒問題，現在就是投票要克服一些問題，包括各黨","  團都同意的情況，技術上沒有問題嗎？投票的部分，資訊處有沒有問題？剛剛聽起來好","  像還有一點問題。"],["主席：請立法院資訊處張處長說明。"],["張處長孟元：主席、各位委員。分成幾個部分，第一個是電話桌機變成行動，這沒有問","  題。第二個是行動辦公室沒有問題，大家可以回家，包括助理也可以線上辦公。至於會","  議的部分，因為是正式的會議，並不是平常大家聚會討論，所以還要有紀錄這些東西，","  在200人之內，我們有個Microsoft","  Teams正式的軟體，但是如果全面大量使用，我們還要安排，如果說像公聽會一樣，只","  有一、兩位委員確診在家，我們目前是有設備，沒有問題。"],["吳委員玉琴：聽起來好像還沒有完全的……"],["林秘書長志嘉：對，沒有錯，因為全世界到目前為止還沒有碰到類似狀況……"],["吳委員玉琴：有人休會了啦！"],["林秘書長志嘉：但是他們沒有繼續開會，那我們是想說如果這個場所不能用，我們也不","  叫休會，雖然場所不能用，但是我們要用視訊完全取代，這樣的功能跟……"],["吳委員玉琴：我們是不是真的要超前部署？可能要及早規劃的更清楚一點。"],["林秘書長志嘉：對，我們正在努力。"],["吳委員玉琴：另外，真的要再次跟秘書長請願、拜託，有關司機的口罩和清潔人員的相","  關口罩，他們是在執行他的業務，尤其司機是載我們委員上下班，然後每天都換不同的","  人，如果不配他們口罩，而是叫他們自己自備，他也沒時間去排隊，所以這個部分不能","  推給勞工自己去自備，還好現在口罩的生產量一天已經到了1,000萬片，看是不是可以","  跟防疫中心趕快協調，我覺得配置在公部門的口罩還是需要的，因為立法院畢竟還是一","  個滿重要的立法機構，而且也是公務機構，應該要加強防範，要給這些工作人員足夠的","  防備，剛剛你也沒有清楚承諾是不是可以……"],["林秘書長志嘉：本來我們對於司機是請他要自備……"],["吳委員玉琴：你叫他自備但沒有辦法，難道他自己要請假去排隊嗎？"],["林秘書長志嘉：目前因為是實名制，所以他自己就可以買啊！"],["吳委員玉琴：一個禮拜才兩片，怎麼夠用？"],["林秘書長志嘉：我們會幫他買啊！他只要把卡片給我們，我們就可以幫他買。"],["吳委員玉琴：司機們都說沒有，都要自己去買，所以他們有時候沒戴，我們也都非常擔","  心他們的安全問題。"],["林秘書長志嘉：如果我們可能還做不足的，我想我們會趕快來補充。"],["吳委員玉琴：現在的口罩量應該充足了啦！所以應該是可以協調疫情中心，請他們提供","  相關的……"],["林秘書長志嘉：好，我們趕快來補充。"],["吳委員玉琴：好，謝謝。"],["主席：我知道秘書長十點多以後有其他重要的行程，所以秘書長必須要先離席，在秘書","  長離席之前，我們可否先處理一下今天的臨時提案？"],["林秘書長志嘉：好。"],["主席：現在處理臨時提案，請議事人員宣讀。","  1、","   為因應防疫部署，提升防疫措施與執行成效，建請本院秘書長率所屬一周內，在官方","  網站設置中英文「Q&A」專區，以供訪客與民眾提問，並請專人於該區及時回覆。","                  提案人：李貴敏","                  連署人：鄭麗文    吳怡玎","  2、","   鑒於美國國會日前舉辦聽證會並做成八項重大決策，本院作為民意最高機構，為因應","  防疫部署，建請舉行網路「防疫公聽會」廣納民間意見，以供行政單位參考，並提升防","  疫措施與執行成效。","                  提案人：李貴敏","                  連署人：鄭麗文    吳怡玎","  3、","   有鑒於《立法委員互選院長副院長辦法》第1-","  1條規定：「院長、副院長選舉，應於每屆立法委員選出之“翌年”二月一日報到，宣誓","  就職當日舉行。」建請本院針對本院109年2月1日選出之第十屆院長及副院長是否有效","  性，於一週內提出書面報告。","                  提案人：李貴敏    鄭麗文","                  連署人：吳怡玎","  4、","   鑑於本院作為中央最高民意機構，為因應防疫部署，建請本院應於一周內針對如發生","  院內確診案件，因應疫情研議停會或休會等，建立相關SOP與標準，同時應就立法院遠","  距開會，研議明確會議配套設施與流程，俾利提升防疫措施與執行成效。","                  提案人：吳怡玎    李貴敏","                  連署人：鄭麗文"],["林秘書長志嘉：原則上這四個提案，我們都認為是我們必須要做的，這對我們來講都很","  好，但期限都是一個禮拜，如果都是一個禮拜會有點急，是不是可以給我們「一個月內","  」的時間？但是如果一個禮拜我們能做到的，我們絕對不會拖，就是……"],["主席：秘書長，本席具體建議，因為有一些是牽涉到急迫性，有急迫性的是不是先做？","  提案可以有不同期間，我們一個、一個來，好不好？"],["林秘書長志嘉：好。"],["主席：第1案，一週內可以嗎？"],["林秘書長志嘉：我要請我們的資訊處……"],["主席：需要多久時間？我覺得這樣問比較具體，這樣就不用耽誤秘書長以及委員的時間","  。"],["林秘書長志嘉：好，第1案給我們兩個禮拜的時間，好嗎？"],["主席：兩個禮拜？"],["林秘書長志嘉：兩個禮拜，我們大家一起討論，兩個禮拜內來處理。"],["主席：好。委員如果有意見就提出來，若無意見，我就尊重秘書長的意見。","   第2案沒問題吧？"],["林秘書長志嘉：第2案沒有問題，我們可以處理。"],["主席：好，沒有問題。","   第3案需要多久時間？"],["林秘書長志嘉：這一案是不是可以給我們半個月的時間？"],["主席：好，那就是兩週內？"],["林秘書長志嘉：對。"],["主席：OK，沒問題。","   第4案呢？"],["林秘書長志嘉：第4案也是給我們兩週好了。"],["主席：好，兩週內。"],["林秘書長志嘉：我們都會好好努力。"],["主席：謝謝秘書長的承諾。"],["林秘書長志嘉：謝謝召集委員。那麼我是不是可以請假？"],["主席：是，謝謝秘書長。"],["林秘書長志嘉：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（10時35分）主席、各位列席官員、各位同仁。首先請教高副秘書長，立","  法院在中山南路、濟南路這邊，當然這是一個歷史，但是你應該也知道立法院所座落的","  這塊土地地目，現在應該也還不是機關用地嘛？已經是機關用地了嗎？地目已經對了，","  但是過去它是由一個學校變遷過來的，所以歷屆的立法院院長都在努力一件事，也就是","  所謂立法院的遷址。我知道上一屆蘇嘉全院長也曾努力過，他可能思考在臺北再找一塊","  適當的土地，所以跟臺北市交換或是怎樣。我想問的是，這樣的工作會因為屆期不連續","  而停下來嗎？或者你們還會繼續籌備這件事嗎？"],["主席：請立法院高副秘書長說明。"],["高副秘書長明秋：主席、各位委員。在游院長上任之後，第一次跟游院長人作業務報告","  時，我們就把這個議題提出來向院長報告，目前我們院裡面的土地雖然是屬於我們使用","  ，可是如果我們要在這裡比較大興土木，這會有很多程序要走；如果要遷到現在院址以","  外的地區，不論是北、中、南哪一個地區，它更是一個大工程。目前院長有指示我們大","  概在兩個月左右給他一份基本的報告，再往下走。基本上，將來在程序方面，假如有一","  個比較具體的方向時，將會由委員組成一個委員會來作相關諮詢，甚至決策，之後我們","  再進行地址的選定、預算編列等等所有的規劃，相關的期程會去進行。"],["蔡委員易餘：看起來都很難有進展。"],["高副秘書長明秋：對，但我們還是會持續做這方面的工作。"],["蔡委員易餘：如果是行政部門拖這麼久，早就被罵翻了，但是我們自己立法院也很難去","  苛求立法院的同仁落實這件事，因為這裡畢竟已經是一個大家習慣的場域，但是如果以","  一個立法院而言，我想在國際間，目前大概就是臺灣的立法院是長得最不像樣的，不像","  立法院的立法院。對此，我覺得也是要認真一點去執行這件事情，而且過去也曾討論過","  立法院遷址到臺北以外，像是中部，甚至有沒有可能到南部？你們還有在評估嗎？還是","  你們現在只鎖定在臺北市再找另一塊地？"],["高副秘書長明秋：沒有，我們是各種方案都有可能，以上一屆來講，也有委員提案，但","  是最後會不會成案的原因則是那個政策的決定點，我要向委員報告，包括行政部門或是","  大家所有的共識，立法院遷建才比較有可能，因為必須要有土地、要有比較大的預算，","  也必須要是整個國家包括國土計畫，甚至未來發展的……"],["蔡委員易餘：土地的部分，如果在中南部，預算相對會低很多，事實上在臺北，以這裡","  來說是屬於非常黃金的地段；所以如果是在中南部，土地的問題沒有那麼大；如果相對","  是在臺北，你們的問題當然就會很大。這件事情到底你們會怎麼決定？還是因為每個立","  委有不同選區的壓力，所以你們就想把它放著，不要去動，反而不會引起立委跟立委之","  間的矛盾，是不是變這樣？"],["高副秘書長明秋：大概也不會，當我們有比較具體的規劃時，我們會提出來，徵求所有","  的委員包括黨團的意見，正式組成一個委員會，大家再決定最後是哪一個地點，假設能","  夠成，再去看預算必須匡列到什麼樣的程度。"],["蔡委員易餘：我很期待在我們游院長任內可以真的啟動這件事，當然你們身為幕僚，事","  實上也可以多給他一些想法跟意見。"],["高副秘書長明秋：我順帶跟委員報告，因為游院長曾經在宜蘭縣當過縣長，大家知道現","  在宜蘭縣的政府、地方法院包括議會，那一塊區域當初是他規劃的，而且是開國際標，","  所以事實上他對於立法院國會遷建，他本身是希望能夠促成，而且以他的觀點來講，他","  認為假設國會要遷建，將來必須是國際化，而且是比較長遠的規劃。如同委員方才講的","  ，這個地方實在不太像一個國會。"],["蔡委員易餘：對啊！因為其實在外國，我們可以看到國會也是讓一些民眾可以去參觀，","  在國會的議事過程中也能充分讓他們旁聽，讓他們可以了解整個國會運作的過程。可是","  如果以我們現在的這個國會來說，事實上很不便民，民眾是進不來的，他想進來參觀是","  很困難的，我覺得在民主國家有這樣的狀況是不好的，我們應該更加開放，國會的開放","  不只是電視轉播而已，還包括他可以親身經歷每一段質詢或是公聽會的過程，我覺得這","  部分可以再檢討。","   其次想請教的是，我們知道這幾年在推動減碳的工作，所以減少用紙大概是一個趨勢","  ，我們立法院這幾年也開始在推動減少紙張的使用，但是我們看到印刷費的預算也還是","  很多，所以在上一屆，我們還是沒辦法有效的把整個印刷費cost","  down，針對這一塊，你們有怎樣的規劃？"],["高副秘書長明秋：基本上過去幾年，我們在紙張的使用、印刷這部分其實有滿大的成效","  ，這大概是兩部分，一部分是正式的會議，包括委員會、院會所有的關係文書，其實我","  們都已經電子化了，如果你願意下載，在電子媒介裡面都可以看得到。我們也做另外一","  個工作，就是在每一屆一開始就請各委員辦公室填問卷，如果是連任委員，基本上我們","  會知道他的傾向，有些委員認為有些印刷的東西不需要，我們就不會再印，所以我們印","  的量及紙張的使用量其實是降低非常多，當然我們還可以繼續改進，包括我們的主管會","  議現在基本上是無紙化的會議。以上報告。"],["蔡委員易餘：我想無紙化的工作應該是要再好好去推動，在減碳工作上面，立法院真的","  是需要做為表率。","   我再討論下一個關於立法院工友的問題，我們知道針對今年度預算，事實上預算中心","  也有提出建言，它認為109年至111年屆齡退休之工友預計達40人，人力缺口將逐年增加","  ，希望立法院向其他中央機關移撥補實，俾利人員移撥及活化運用工友人力。請教副秘","  書長，預算中心提出這樣的建議，但你們是否採納要做這方面的補實？還是你們要用其","  他的方式來增加工友人力，以及減少現在他們的工作量？"],["高副秘書長明秋：基本上因為工友定額都是人事總處有管控的，我們現在大概就只能在","  中央相關機關裡面來媒合，如果有願意到立法院來服務的，我們都定期在做這件工作，","  所以有一部分人力事實上是已經透過這樣的管道來處理，另一部分是我們的確碰到比較","  大量的工友可能屆退或是離職的情況，我們也試圖在將來如果真的是有困難的時候，必","  須要去跟人事行政總處溝通由我們自己來進用，現在基本上是要由各機關移撥過來。"],["蔡委員易餘：整個立法院的運作上，這些最基層的工友是最辛苦的啦！因為每天來來去","  去這麼多官員、立委及助理，基本上，很多比較基層的工作都是這些工友在落實，如果","  人數不足，變成剩餘的人數要撐起其他的工作量，我想這樣也不合理，所以身為立法院","  ，也一樣是五院的機關，我們不能在人力上有這樣不當利用的狀況，這部分要再注意。","  我今天質詢大概就先到這裡，謝謝。"],["高副秘書長明秋：謝謝委員。"],["主席：接下來請鄭委員麗文發言。"],["鄭委員麗文：（10時46分）主席、各位列席官員、各位同仁。請教副秘書長，大家關心","  立法院現在疫情防疫的狀況，請問秘書處有沒有掌握立法院從疫情開始以來到現在，包","  括所有相關工作的同仁及委員，有多少人曾經進行過隔離或現在正在隔離？"],["主席：請立法院高副秘書長說明。"],["高副秘書長明秋：主席、各位委員。就我們了解，目前為止我們的同仁還沒有，是曾經","  有同仁的家屬即他的小孩跟其中一個病例是同事，所以我們在假日一知道這個訊息的時","  候，我們就通知那個同仁，請他不要來上班，等到他的兒子確認沒有問題之後，他才開","  始來上班。"],["鄭委員麗文：同仁本身沒有，是同仁的家屬有，所以你們就建議他也自主隔離，那委員","  呢？"],["高副秘書長明秋：委員的部分，目前為止，我們了解是沒有，另外有一個狀況是，也許","  有些同仁是因為其他原因發燒，我們知道他有發燒的情況，就請他不要來上班，用請假","  的方式。"],["鄭委員麗文：但就我的了解，我們的委員是曾經有自主隔離過。"],["高副秘書長明秋：對不起，這部分我們……"],["鄭委員麗文：所以我問這個問題想要了解的是，第一個，立法院有沒有及時掌握所有立","  法院的同仁包括委員，如果他已經進行隔離了，立法院有掌握嗎？知道嗎？有通報的系","  統嗎？"],["高副秘書長明秋：第一個，我們在行政管理上面，大概主要會是我們的職工同仁，您垂","  詢委員這部分的問題，我們在上個禮拜三，即3月4日的主管會報裡面……"],["鄭委員麗文：你們跟疫情中心的聯繫是怎麼樣？"],["高副秘書長明秋：院長有請秘書長跟疫情中心了解。"],["鄭委員麗文：因為你沒有辦法掌握，我們剛才問的都白問啦！你根本不知道有沒有人確","  診、有沒有人隔離，你怎麼決定呢？"],["高副秘書長明秋：沒有，我們……"],["鄭委員麗文：所以現在到底有沒有嘛？"],["高副秘書長明秋：我們秘書長手上可能有，但是當時院長有交代……"],["鄭委員麗文：所以你並不確定秘書長有沒有這件事？"],["高副秘書長明秋：因為這個問題在於目前我們對於每一個個案，基本上是不發布個案的","  ……"],["鄭委員麗文：對，我們沒有要知道是誰，但是你們要掌握啊！不然我們剛剛討論了半天","  ，對不對？"],["高副秘書長明秋：對，但是就我……"],["鄭委員麗文：這樣的話，因為秘書長已經離開了，所以是不是可以請秘書長回復我們，","  立法院有沒有辦法隨時掌握這個狀況？這是第一個，因為如果沒有辦法掌握，後面的討","  論都是白討論了！","   接下來，剛剛有好幾個委員都問過，簡單講，其實你們也沒有做出一個最後的標準，","  所以我要問的是：疫情在什麼樣的標準底下，立法院會休會？因為你們剛剛講到譬如像","  現在學校有兩個學生確診，該學校就停課，而立法院是多少人進行隔離還是多少委員進","  行隔離，根本就已經影響議事的進行？或是要確診──一個同仁、兩個同仁確診，還是一","  個委員、兩個委員確診？到底什麼樣的標準，立法院有可能休會？"],["高副秘書長明秋：我們在上個禮拜三的主管會報裡面有提出這個問題，包括下一階段，","  大家現在都在講超前部署，下一階段我們大概設想會是一個狀況，這個狀況不一定是在","  立法院，也有可能是國內的情況，當然國內目前疫情掌控得非常好，假設第一階段有可","  能是比較大量減緩人員的移動，但是立法院所有的運作基本上是維持的，包括開會。"],["鄭委員麗文：你講這個很模糊啊！"],["高副秘書長明秋：第二個層次才說是不是涉及到大家要不要停會的問題，因為過去這一","  段時間以來，秘書長跟疫情中心是一直保持聯繫的，所以那個標準，我們當然也要去諮","  詢疫情指揮中心的意見……"],["鄭委員麗文：所以你們還沒有訂嘛！我剛才聽了半天，聽起來是還沒有訂嘛！因為剛剛","  講到如果是兩個人確診的話，我聽秘書長的講法，就是說可能、可能、可能，聽起來就","  是還沒有訂，那你們有沒有要訂？"],["高副秘書長明秋：第二個程序是我們假設涉及到必須要停會的標準、狀況出來的時候，","  不一定是委員確診或是怎樣，假設是比較嚴重的情況出來，我們原則上也要透過黨團。","",""],["鄭委員麗文：黨團？"],["高副秘書長明秋：我們要跟所有的黨團知會，然後大家做一個決定……"],["鄭委員麗文：不是，你們跟疫情中心要決定，如果你們說要停會，黨團敢說不要嗎？如","  果疫情真的很嚴重的話，通知黨團是細節不重要，你不要回答我說要通知黨團！"],["高副秘書長明秋：但是我們至少要報告黨團。"],["鄭委員麗文：都要停會了，當然要報告黨團，你還要報告所有的委員！你沒有回答我的","  問題，我的問題是：你們有沒有要訂個標準──立法院在什麼樣的疫情底下會停會？我剛","  剛講了，是同仁或委員幾個人確診、幾個人自主隔離，也沒有辦法開會了，還是你剛才","  講的第三個情形，是我剛剛沒有說的，全臺灣疫情在社區大爆發，所以很多的機關單位","  由疫情中心直接宣布停班停課，這是第三種情形。我現在要求的是立法院應該自己訂，","  最好不要發生，如果一旦發生的話，你必須要有一個標準，讓我們知道，是一個確診、","  兩個確診、三個確診或五個確診？是每個委員會都有？是什麼標準？今天是關心防疫，","  所以我們就必須提前預想萬一有這樣的情形發生，你們現在連立法院有多少人是在隔離","  中，都沒有辦法掌握啊！如果連多少委員在隔離你也沒辦法掌握的話，你訂這個標準也","  是白訂了。因此，第一個，你們跟防疫中心有沒有辦法第一時間馬上掌握？當然個資是","  要保護的，但是起碼你要掌握立法院有多少人、現在疫情蔓延的狀況是怎麼樣是我們也","  會人心惶惶，立法委員也是人啊！病毒是沒有分委員還是一般人的。第二個，我剛剛提","  到的標準，你們是不是可以馬上研議？可以在多久時間之內向委員會提出報告？"],["高副秘書長明秋：第一個，研議標準當然沒有問題，我們會配合。"],["鄭委員麗文：這是你們一定要做的啊！"],["高副秘書長明秋：我們會配合剛剛談到的視訊會議或者將來所有的程序看怎麼去處理。","",""],["鄭委員麗文：一併報告，好不好？我等一下會提案。你一定要做最壞的打算，也一定要","  提前部署，大家這麼關心疫情，關鍵是你要把這個停損點做出來，必須要把紅線拉出來","  ，不然到時候有沒有真的要休會，我們不能因為視訊來得及而決定休會，來不及也要休","  會啊！這是人命關天的問題。所以重點是請把休會或停會的標準明確訂定出來。","   再來是上個禮拜發生一個我覺得很扯的情形，就是我們的院長被威脅，請教副秘書長","  ，院長被威脅這件事情是你們幫他報案的嗎？是誰去報案的？"],["高副秘書長明秋：他透過他的辦公室。"],["鄭委員麗文：所以其實你們並不清楚報案的狀況，他po臉書的時候你們知道嗎？也不曉","  得？所以立法院並不知道院長有這個狀況，一直到新聞出來才知道？"],["高副秘書長明秋：沒有，其實昨天院長也有說明，因為過去這段時間，他自己的事情他","  大概都會自己處理，所以這個臉書是他po的。"],["鄭委員麗文：所以是他po了以後，你們才知道的？那他自己去哪裡報案？他透過他的辦","  公室去哪裡報案？中正一分局？還是他們家的管區？"],["高副秘書長明秋：細節我就不知道。"],["鄭委員麗文：到現在還不曉得？堂堂一個立法院院長，當然他可能剛就任還不熟悉，但","  是立法院本身也有隨扈，他的隨扈不具備這種功能嗎？你怎麼一直笑，你覺得很好笑，","  我也覺得很好笑……"],["高副秘書長明秋：不是！我的意思是院長昨天的說法是，他認為這是他自己的事，習慣","  上他不會假手他人。第二，過去這麼長一段時間，他沒有認為立法院長這麼做會發生這","  麼大的風波，所以他昨天也講，如果這樣的話，將來他不會這樣處理。"],["鄭委員麗文：雖然他有這樣的習慣，結果把事情鬧得那麼大，但是秘書處是不是應該主","  動跟院長溝通？發生這麼大的事情，譬如要報案，你們也應該知道，人身安全上面發生","  什麼事情誰能夠負責？更「瞎」的是，他報案以後，事實上警察局當天就破案了，當天","  就找到這個人了，也已經函送起訴了，然後他也不曉得。我們的內政部長說已經破案了","  ，後來才說這個人被抓到了以後，還第二次寫信給他，基本上，我看內政部長也是為了","  院長的面子，才會說「不好意思，這樣不算破案」，這當然是破案了，因為就是同一個","  人寄的，不是嗎？"],["高副秘書長明秋：那個過程不是……"],["鄭委員麗文：不是？不然是怎樣？"],["高副秘書長明秋：就我瞭解，後來那一張票是寄到立法院，我們本來透過行政程序在處","  理當中，但是院長說他自己會處理，所以……"],["鄭委員麗文：所以院長不讓你們處理？"],["高副秘書長明秋：不是，我們的瞭解是院長認為這是他自己的事情，所以他自己去處理","  了。"],["鄭委員麗文：他已經不是一般老百姓了。"],["高副秘書長明秋：對，所以……"],["鄭委員麗文：他的處理方式鬧得全臺灣都覺得──我們都是在防病毒的恐嚇，他是在防恐","  嚇信的恐嚇，一個堂堂五院院長，結果鬧得感覺是烏龍一場。"],["高副秘書長明秋：其實院長的出發點非常單純，就是他認為這是一件小事情，所以他讓","  大家知道一下，這樣而已。"],["鄭委員麗文：感覺他的語氣不像是小事情，他的全家人身安全都被威脅，現在有派警察","  、隨扈保護他家人安全嗎？現在有嗎？你們不知道？看你的表情是不知道。說實在的，","  那個人已經被抓到了，這個威脅已經解除了，所以你們對新來的院長感覺上距離很遙遠","  、很客氣，是不是應該積極和他溝通瞭解一下？類似這樣的狀況，因為不是他個人，這","  包括整個立法院的面子，鬧成這樣很難看。全臺灣都在防疫的時候，怎麼會出現這樣一","  件事情？到底是不是很嚴重的威脅，現在破案的感覺也並不是這樣，我們從事政治這麼","  多年了，哪個人沒有接過這種恐嚇全家的威脅信，對不對？現在到底狀況是怎麼樣？我","  覺得你們還是要強化一下跟他的溝通，不然他老是這樣像自走砲也不是辦法。"],["高副秘書長明秋：上禮拜五他有大概跟我們談了一下，我們有給他一些建議。"],["鄭委員麗文：他曾經擔任過行政院長，不是第一次擔任院長，立法院有輸行政院那麼多","  嗎？立法院是不是應該要加油一下？謝謝。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（10時59分）主席、各位列席官員、各位同仁。我發現今天準備的質詢內","  容前面幾位委員都已經關注到了，所以我再快速地重申一遍，就像剛剛前面幾位委員提","  到的，因為立法院非常、非常特殊，不是只有立法委員重要，而是會有很多政府最重要","  的決策單位來這裡，所以這裡的防疫一定要加把勁，至少在這一個多月來我遇到很多同","  仁都很有服務熱忱，但是都很客氣，甚至我都認為有點太客氣了。","   陳時中指揮官建議開會要坐遠一點或梅花座等等，我看到今天的新聞是記者也要限制","  人數，甚至要抽籤等等，但是我們看看立法院，我還是很感謝保六的同仁，他們執行量","  額溫的工作非常澈底，其他地方很多單位都已經開始做的紅外線熱顯像的部分，以後我","  們要不要改進？在防疫紓困振興特殊條例裡面的獎勵金，我不知道我們駐衛的警察們可","  不可以分到一些工作的獎勵金？","   但是我剛剛有聽到大家提到，清潔工的口罩是要他們自己準備，司機也要戴口罩，第","  一社會福利機構承包了很多地方的清潔工，像臺北榮總是臺北榮總會幫他們準備，就像","  剛剛秘書長一開始有提到的，他們就是弱勢。青島2館的清潔阿姨說有一次排隊排了兩","  個多小時沒有排到，我聽起來覺得於我心有戚戚焉，所以我建議立法院是不是在口罩量","  的量能稍微產出多一點的時候，也可以用院際協調的方式，我們不是給他們特權，而是","  為了保障我們所有官員的安全，這一點我希望秘書處要做到，好不好？謝謝。","   再來的下一個問題還是一樣，還是要談到游院長這次恐嚇案的問題，我身為一個警察","  老師，其實我後來也去看了瑞安街派出所，瑞安街派出所的同仁告訴我，院長家人在他","  們的轄區裡面非常、非常的客氣，對警察很好，所以不是因為他現在已經變成五院院長","  之一。但是他對這件事情真的有生氣，我很佩服院長可以做出這麼多手板，可以看到他","  開記者會時秀出很多手板，就知道他非常氣。我覺得這裡面當然警察在聯繫上是有一些","  問題的，且大部分的人都覺得負責立法院的警衛應該是保六總隊，可是那邊是院長的私","  人住所，且他自己也有要求要低調，結果卻忽然告訴我，在那裡的兩邊都設有巡邏箱，","  而院長還是基於過去當院長的習慣，會去看看到底員警有沒有來巡邏，也就是說他的資","  訊不夠充分。對此，我想到的就是所有的犯罪被害人都會對警察有同樣的期待，像我經","  常會接到電話，希望我能跟警察打一下招呼，明明就是被害人，但他們就會擔心警察不","  夠用心，而且其實政治人物是很容易碰到像恐嚇等等的情況，包括時力王婉諭委員，還","  有余天委員也曾收到過，所以我很希望犯罪被害人在整個司法體系上不應變成檢警、罪","  犯鬥法間的配角而已，即他們的權益完全被邊緣化，而這也是我今天還要到這邊來發言","  的目的，希望未來在司法及法制委員會，針對犯罪被害人的權益以及他們在整個刑事訴","  訟的過程之中、求助的過程之中，可以充分獲得資訊的告知，關於這部分請一定要將其","  列為重點。","   接著請教副秘書長，這個部分我也希望讓所有的同仁能夠了解，即必要時是否應邀請","  警政署來談一些安全防護、維護，以及如果發生事情的時候，院方會提供什麼樣的協助","  ？比方說這次的事件，我就會認為，保六或是警政署雖然有去抓歹徒，但是院長並不知","  道，然後瑞安街派出所也不知道，可是他的家人最常接觸的就是瑞安街派出所，所以整","  個的協調、聯繫，請秘書長、副秘書長及秘書處等一定要給我們周延的規畫，並從制度","  上來解決，而且不只向院長報告，而是所有的委員都應該要知道。"],["主席：請立法院高副秘書長說明。"],["高副秘書長明秋：主席、各位委員。是，謝謝。"],["葉委員毓蘭：未及答復的，請他們提書面。"],["主席：最後我會提到委員所提未及答復部分，請會後以書面答復。","   請林委員為洲發言。"],["林委員為洲：（11時6分）主席、各位列席官員、各位同仁。請教高副秘書長，立法院一","  天大概有多少人進出？"],["主席：請立法院高副秘書長說明。"],["高副秘書長明秋：主席、各位委員。據我們的預估，大概2,000人左右。"],["林委員為洲：這麼少嗎？"],["高副秘書長明秋：差不多。"],["林委員為洲：就是包括會館等等這些周邊的人員。"],["高副秘書長明秋：這樣一來人次就會超過。"],["林委員為洲：人次大概是多少？"],["高副秘書長明秋：人次方面目前我們沒有比較精確的數字。"],["林委員為洲：據我得到的資料，好像有9,000人次的進出，而你掌握的二千多人次是哪些","  人？"],["高副秘書長明秋：助理、委員、職工同仁，還有必要進來的行政官員等等。"],["林委員為洲：所以沒有重複計算就對了？就是有二千多人會進到立法院這個場所，其實","  這樣算是滿多人的，比一個學校還多人，像有的小學人數只有一千、兩千人，事實上，","  立法院院區小小的，就是中興會館、青島會館及院區等，這麼一個小小的地方，結果每","  天有二千多人進出，而且來的人員來自四面八方，有的來自南部，有的從國外回來，有","  的來洽公的，老實說，就防疫來說，這是高度敏感的地方，所以我們想看一下你們的超","  前部署，依據傳染病防治法第六條、第七條，尤其第七條規定，主管機關應實施各項調","  查及有效的預防措施，以防止傳染病發生，傳染病已經發生或流行時，應儘速控制防止","  其蔓延。意思就是說，除了防疫中心會有一些指示外，每個主管機關自己也要做防疫計","  畫，像學校就有防疫計畫，所謂超前布署就是要先有一個計畫，碰到了就要實施，所以","  要先做好計畫，但看起來立法院並沒有在做計畫，但其他各機關、各單位都在做很多的","  計畫，請問你的異地辦公已經計畫好了嗎？事實上很多單位都已經計畫好了，公私立的","  機關、團體都有規劃異地辦公或是分區辦公，相信你也看到很多相關報導，有的是縣市","  政府，有的是中央部會、機關，請問立法院有異地辦公、分區辦公的計畫嗎？"],["高副秘書長明秋：從上個禮拜一、二就開始有這樣的一些討論。"],["林委員為洲：不是只有討論，人家都已經把計畫做出來了，萬一疫情蔓延，就馬上要在","  哪裡異地辦公？要分成幾個區呢？這個叫做計畫，而不只是在討論。"],["高副秘書長明秋：所以我們在上個禮拜三下午的主管會報中有提出來討論，那時院長的","  指示是要我們繼續把這些具體的作為先律定出來。"],["林委員為洲：請趕快，立法院真的比其他部會、機關都慢了，立法院絕對是一個敏感的","  區域、辦公處所，媒體也很多，大家常常要近距離接觸，麥克風也會一直使用，而委員","  會裡面，有時候空間也很狹窄，看來你們超前部署的計畫顯然還沒有做，請問多久時間","  具體的計畫可以做出來？"],["高副秘書長明秋：這部分已經有一個提案，原則上我們兩個禮拜之內會完成。"],["林委員為洲：兩個禮拜未免太慢了吧！現在疫情是每天更新，有時候陳時中部長還一天","  開兩次記者會，連半夜也要出來開記者會，結果你們還要兩個禮拜才能把計畫做出來…","  …"],["高副秘書長明秋：我們當然會儘快。"],["林委員為洲：你們看看防疫中心，兩個禮拜疫情有多大的變化，可能從沒有社區感染，","  變成有社區感染；可能從沒有院內感染，變成有院內感染；可能在級別上有著非常大的","  跳躍；可能3天內就有了一些大變化，結果你們做一個計畫要兩個禮拜！所以請縮短時","  間，先把計畫做出來，還有標準也定出來，萬一有狀況，比方說委員提到，一個委員會","  中有一個人確診，就會採取什麼樣的措施；兩個人確診，會採取什麼樣的措施，把超前","  部署的計畫定出來，將來就按照那個規定來做。","   還有異地辦公的部分，萬一都停了該怎麼辦，就不開會了嗎？這好像會有一點問題，","  萬一有緊急的事情，像我們現在審查的防疫預算，這是防疫工作的一部分，即立法院做","  的工作是防疫工作的一部分，所以要停還不一定能夠停，所以異地辦公、分區辦公反而","  要先擬定好，萬一真的碰到了，分散就可以降低風險，所以易地辦公、分區辦公有其必","  要，各委員會分開來或是採取其他方式，而不是全部的人都在院區走來走去。我覺得你","  們應該在一個禮拜之內把計畫提出來，這樣才有時效性。"],["高副秘書長明秋：報告委員，我們會後一定會儘速處理。"],["林委員為洲：請你們儘速處理，畢竟這關係到國會的運作。我們倒不像其他單位，我們","  可能有很多緊急事務要處理，你說要完全停下來、不開會，我覺得這不太可行，如果碰","  到防疫的時候又要有立法院的配合，那麼立法院是不能停的，所以請把相關計畫做好，","  包括易地辦公、分區辦公在內的超前部署，請把這項計畫做好，我們要看這項計畫，這","  樣我們來開會也比較安心。","   另外，現在我們天天在量體溫，如果外面的人要進來時，發現他們的體溫超過標準，","  當然就不會讓他們進來，這我們都能理解，但如果是委員或職員呢？我的意思是外來的","  人當然就不能進來，這樣稍微可以阻絕，但如果是院內的工作人員、委員或委員助理的","  體溫超過標準，所以不讓他們進來，其實我覺得這樣還不夠，因為他們昨天、前天都已","  經進來了，畢竟他們在這邊上班。如果測量他們的體溫發現超過標準，是不是就請他們","  回去吃退燒藥？還是有其他處理方式？抑或只是叫他們不要進來而已？到底這方面是如","  何處置？"],["高副秘書長明秋：如果是院內人員，第一步我們會先到醫務室……"],["林委員為洲：會叫他們去醫務室？"],["高副秘書長明秋：對，我們的醫務室會先做初步判斷是不是有必要到醫院或進行診療；","  如果是其他狀況，以職員來講，我們會請他們先請假。"],["林委員為洲：如果是委員呢？"],["高副秘書長明秋：如果是委員的話，我們當然會請委員先到醫療機構判斷一下是什麼原","  因。"],["林委員為洲：我建議既然要測量體溫，那就應該發揮真正的功能，而不是量了之後只是","  叫人家回去，到底他們回去之後有沒有去醫療院所處理，還是只是買個退燒藥，我們並","  不知道。剛剛副秘書長講到重點，因為立法院本身就有醫務室，所以我建議測量體溫之","  後，如果發現真的有問題的話，一定要落實處理。"],["高副秘書長明秋：我們目前已經有……"],["林委員為洲：包括詢問旅遊史等等，這些都是SOP的標準程序，而不是只是不讓他們進來","  、叫他們回家吃個退燒藥再來，尤其是常來的這些人，比如記者、媒體朋友，他們幾乎","  天天來。如果測量體溫超標的話，就必須趕快處理，包括詢問旅遊史等等，該怎麼做就","  怎麼做，這樣才有辦法追蹤，如果只是放他們回去的話，那我們要追蹤什麼？萬一放他","  們回去之後，真的有確診案例出現，到底他們過去三天在這邊接觸多少人，我們完全不","  知道嘛！這部分在你們的計畫當中也要提到，必須更落實，並不是只有洗手、量耳溫就","  好了，後續的工作也很重要。如果立法院沒有醫務室，老實講也很難處理，因為沒有醫","  生可以問診，但現在我們有醫務室可以做這件事情，所以要請你們落實做好，改善計畫","  當中包括這一部分也要一併提出。"],["高副秘書長明秋：報告委員，我們在3月5日已經函送各單位，如果發生這樣的狀況，原","  則上會到醫務室，而且會登錄相關資料，然後作後續的追蹤。"],["林委員為洲：請你們要落實，因為你們在第一線，包括委員也一樣，不要因為是委員，","  所以就不好意思處理，這樣也不對。"],["高副秘書長明秋：任何人我們都會這樣來做。"],["林委員為洲：請你們落實，我希望在一個禮拜之內，你們能夠將超前部署的完整計畫提","  出來，謝謝。"],["主席：接下來登記發言的魯委員明哲、鄭委員天財及孔委員文吉均不在場。","   請林委員奕華發言。"],["林委員奕華：（11時18分）主席、各位列席官員、各位同仁。剛才副秘書長回答林為洲","  委員的問題時，我和鄭麗文委員在討論如果真的發燒的話，怎麼可以去醫務室呢？醫務","  室是在院內耶！"],["主席：請立法院高副秘書長說明。"],["高副秘書長明秋：主席、各位委員。我們會在第一時間就請他戴上口罩，然後才會……"],["林委員奕華：不能只是要求他戴上口罩啊！如果發燒的話，根本就不應該進到院內。據","  本席所知，醫院都有分流，難道立法院沒有分流嗎？你說發燒的人要進醫務室，但醫務","  室就在院內，所以我們認為這樣的流程是有問題的，你們可以再檢討一下到底怎麼樣會","  比較好。"],["高副秘書長明秋：因為我們沒有辦法強制送醫。"],["林委員奕華：如果發燒的話，是不是到醫院去會比較好一點？這樣會比在醫務室好一些","  。"],["高副秘書長明秋：剛剛委員提到的是院內同仁。"],["林委員奕華：我們講的就是院內同仁，院內同仁都說發燒就不能進院內了，結果你卻說","  發燒可以進醫務室，而醫務室位於院內。這部分提供給副秘參考，我覺得這方面的SOP","  可能還是要再更確定、更小心一點會比較好，畢竟立法院是憲政機關。我們早上已經問","  了許多發生狀況時該怎麼處理的問題，本席擔心問題會變得非常複雜，包括萬一委員要","  被隔離的話，那到底要不要開會？或是法定人數該怎麼算？這些問題都會變得很麻煩。","","","   其次，我現在很羨慕司法及法制委員會的會議室是通風狀態，像教委會等幾個委員會","  的會議室都是密閉空間，包括議場也是密閉空間，請問目前針對密閉空間有沒有什麼特","  別的要求？像教委會就是密閉空間，我看你們也沒有要求官員來必須戴上口罩，而官員","  之間也坐得非常靠近，針對這些部分，難道都不需要有一些要求嗎？"],["高副秘書長明秋：我們在3月4日的主管會報當中有談到，本院秘書長已經與行政院秘書","  長溝通，希望行政部門來備詢的人員儘量減少，也就是有必要的人員才來。"],["林委員奕華：你剛剛沒有去二樓看，今天內政委員會擠滿了人，其實這正是我下一個想","  要請教的問題，目前到底有沒有要求各部會的出席人數？我覺得這方面應該要要求才對","  。"],["高副秘書長明秋：我們會進一步再來請他們……"],["林委員奕華：尤其對那些大部會來講，我覺得他們還是一樣，根本沒有減少人數，所以","  會議室還是擠得要命，包括我們要進去也還是一樣要從人群中鑽過去，與之前相較完全","  沒有減少。","   對於我剛才提到的密閉空間，到底應該要怎麼做？其次是距離的問題，我不知道這方","  面有沒有辦法改善？我想必須要列席的人變少，才有辦法讓座位稍微間隔大一點點，我","  覺得要根據不同委員會的大小，可能要有不一樣的規定，麻煩在訂定相關細節時應注意","  這些問題。因為我們都在密閉空間裡面開委員會，所以我們的擔心也會比較多一點。","   另外，現在我們每天早上都要跑各委員會，當然有要質詢的委員必須出席，也應該要","  到各委員會來，可是大家也知道有時我們只是為了簽出席率，所以我想請問委員會的簽","  到可以集中在一個地方簽到嗎？否則大家都必須在不同的委員會跑來跑去，從防疫的角","  度來說，其實不應該這樣做，像這些細節都給大家參考。","   再者，立法院有很多不特定人士會進出，這部分有沒有可能比照像現在一些留資料的","  方式？那都是以防萬一，當然相關個資都是為了防疫使用，但對於人員的進出，舉例來","  說，我們也不要影響例如美容院或是賣東西的地方，我們也不一定要影響它的人數，但","  是對於進出的人員，實務上我們能否加以登錄？好處是若萬一──我們當然都希望不要發","  生狀況，可是萬一有需要，究竟哪些人進出過立法院會比較好掌控。對，剛剛講的包括","  餐館也是，我們的餐館有很多外面的人進來吃飯，對於這些部分，我希望都能夠訂定比","  較細節的規範。","   還有我剛才聽到有委員提到，因為我們都會搭公務車，我看很多部會對於第一線的人","  員都有幫他們爭取口罩，他們當然還是一樣每週可以領2片，可是事實上都會幫他們爭","  取他們需要的口罩，這部分我希望也能幫我們最基層的同仁說說話，如果他們常常要跟","  不特定人接觸，第一個是這樣對我們也好，對他們也好，所以我希望能夠替他們爭取到","  配給的口罩。針對以上幾點，是否要簡單回覆？還是就不用了，就再統一回覆？好。"],["主席：接下來登記發言的廖委員國棟、廖委員婉汝、陳委員玉珍、楊委員瓊瓔、邱委員","  志偉、陳委員明文、何委員欣純及洪委員孟楷均不在場。","   現在先處理臨時提案第5案。請宣讀。","  5、","   因應新型冠狀病毒疫情發展，立法院秘書長應於一周內向本會提出報告，立院會議因","  應新型冠狀病毒全院停止會議之標準為何及後續防疫作業程序。","                  提案人：鄭麗文","                  連署人：李貴敏    林為洲"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：第二行的「向會提出報告」應該是「向本委員會提出報告」，請議事人員","  幫忙修正文字，這是第一個。第二個要說明的是，正是因為剛剛秘書長匆匆離去，之前","  我們已經有一個提案，整體的防疫程序還包括遠距開會等等全套的作業，剛剛秘書長承","  諾兩週內提出，但是如同剛剛林為洲委員也提出來的，兩週真的太久了，全院的會議到","  底在什麼狀況下會逕行停止，以及萬一爆發這種情形時，後續──我指的是後續而不是現","  在，後續整個立法院防疫的作業程序是什麼？我也補充說明一下，現在所有醫院的急診","  跟快篩都必須分艙分流，立法院也是一樣，因為我們的醫務室是設在院內，所以任何發","  燒的人都不可以踏入院內一步，這部分不能夠讓院內的醫務室來處理。剛才林為洲委員","  也講得很好，我不知道院內的醫務室到底跟衛生局及防疫中心有沒有連線？因為你去醫","  務室看診沒有用，它也沒辦法篩檢，畢竟我們對於任何的防疫工作當然都是外行，還是","  必須參考防疫中心的建議跟其他專家的意見。就剛剛的案子，我作個簡單說明。謝謝。","",""],["主席：副秘書長，從院裡面的角度來講，鄭委員的提案沒有問題吧？"],["高副秘書長明秋：可不可以還是維持兩個禮拜，但是我們會盡快，好不好？這是第一個","  。第二個，是不是就是提出書面報告？"],["鄭委員麗文：為什麼一個禮拜會有困難？這個很簡單耶！此案要求的就只是全院停止會","  議的標準，而且這不是本委員會可以通過的，就像你說的，這個標準提出來還要立法院","  三個黨團協商同意，未來立法院萬一有院內感染的時候要如何停止會議，所以這不是你","  們提出來之後就會生效，這個還要通過黨團決議等等，你們的動作可能要快一點，我覺","  得兩個禮拜太久嘍！能不能夠請防疫中心陳時中部長給你們建議？"],["主席：可以嗎？"],["高副秘書長明秋：如果是標準這部分，我們就一個禮拜內提出，但是我們就提出書面報","  告，好不好？"],["蔡委員易餘：標準應該是一個禮拜內可以提出，可是後續防疫作業講起來就很多，後續","  這部分就應該給他們寬限一些時間，所以要不要分開做處理？"],["主席：是。蔡委員，因為剛剛秘書長在的時候，對於第4案他同意在兩週之內提出，第5","  案是針對停會的情形，所以停會的部分是不是拜託在一個禮拜之內提出，其餘第4案的","  部分依然還是兩週之內提出，我們稍微做一點修正……"],["蔡委員易餘：那第4案已經處理了……"],["主席：對，對，好不好？"],["蔡委員易餘：那第5案就是說……"],["高副秘書長明秋：那就書面報告，好不好？就是加「書面」兩字。"],["主席：是。各位委員，對於這樣修正有沒有什麼意見？如果沒有意見，謝謝副秘書長同","  意對於停會的部分一週之內提出。","   剛才質詢的部分雖然已經唸過各位委員的姓名，但是孔委員好不容易才趕到現場，我","  們是不是讓孔委員也有幾分鐘的質詢時間？縮短時間，可以嗎？好，謝謝。","   請孔委員文吉發言，時間3分鐘。"],["孔委員文吉：（11時29分）主席、各位列席官員、各位同仁。因為只有3分鐘而已，我就","  直接切入正題。第一個，我覺得立法院的防疫工作做得還不錯，特別是警察同仁，每天","  早上一上班就開始替進入本院的人員量體溫，然後給我們貼貼紙，所以我們整天在立法","  院的行動很自由。我自己本身在立法院待了15年，我覺得我們醫務室的服務品質要加強","  ，因為有什麼重大病症可能還是要送到附近的臺大醫院。醫務室各方面的相關設備，我","  建議要思考看看如何改善，不只是防疫，還有別的病症，看看如何改善，不是只給個感","  冒藥或者到那邊去看一看就好了。醫務室這部分要加強，希望副秘書長能夠多關心這部","  分。","   另外有兩個問題想請教，目前立法委員會館大安會館的規定是怎麼樣？有新的規定嗎","  ？過去好像是規定戶籍要設籍在中南部的立委，他們的家人可以住，是這樣嗎？"],["主席：請立法院總務處蔡處長說明。"],["蔡處長衛民：主席、各位委員。目前最新的規定是除了新北跟臺北以外的委員都可以住","  ，然後是……"],["孔委員文吉：那是現在的規定嗎？"],["蔡處長衛民：對，現在的規定。"],["孔委員文吉：委員的家人呢？"],["蔡處長衛民：家人就是直系親屬跟配偶。"],["孔委員文吉：那助理可不可以住？"],["蔡處長衛民：助理不行。"],["孔委員文吉：請立法院調查一下給我一份資料，有沒有不遵守規定的委員，他的助理住","  在裡面的？我覺得很不公平，我遵守立法院的規定，我的助理全部都是從臺東、花蓮、","  中南部來的，全部自己在外面租房子，但是我聽說有好幾個委員的助理也去住，你們現","  在到底是一國兩制還是怎麼樣？我是原住民立法委員，我的助理全部來自中南部，有的","  助理來一、兩天，我安排他住家美飯店，我幫他付錢，我說大安會館現在規定又趨嚴了","  ，這部分請秘書處在兩個禮拜之內調查清楚，到底有哪些委員是不守規定，他的助理還","  可以住在裡面的？這對我很不公平耶！那就講清楚，如果可以的話，那我就請我助理也","  進去住嘛！可不可以這樣？"],["蔡處長衛民：跟委員報告，我們的規定就是我剛剛講的，就是配偶跟直系親屬可以住，","  但假如有外賓要探望委員，他若有寫放行條給我們，我們會同意讓外賓先入館等委員。","",""],["孔委員文吉：現在我拜託你把大安會館等立法委員會館調查清楚，哪些立法委員同仁沒","  有遵守相關的規定讓助理進去住？最符合資格的應該是我耶！我現在是非常守法耶！連","  派車也是一樣，新竹以南就由我的助理自己開車，哪一個委員有遵守這個規定的？我希","  望包括派車以及住宿的部分有何新的規定全部交代清楚，而且要對每一個委員都一視同","  仁。你不能走偏門取巧，我是常常全國四處跑的，但是因為我的戶籍設在臺北市，我就","  沒有辦法享受這個優惠。至於派車的部分，我可能是立法院最少要求派車的，因為我的","  選區太大，一跑就跑兩、三個鄉，我不可能到一個鄉就回來，我不是這樣。可否針對這","  兩點做成一個決議，請他們兩個禮拜之內把這部分查清楚？"],["主席：請總務處長跟委員報告。"],["蔡處長衛民：是，我來跟委員報告詳細情形。"],["孔委員文吉：不是口頭報告，而是書面報告喔！"],["主席：好，那就會後提供書面報告，好不好？謝謝。","   今天有5個提案，都經過本委員會委員充分討論後無異議照案通過。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料及書面答","  復者，請相關機關儘速提交個別委員以及本委員會。","   委員鄭運鵬及洪孟楷等所提書面質詢列入紀錄，刊登公報，並請相關機關以書面答復","  。","委員鄭運鵬書面質詢：","   因應武漢肺炎疫情在全球各地持續擴散，立法院司法委員會邀立法院秘書長林志嘉報","  告立法院防疫措施及執行成效。從書面報告顯示立法院秘書處配合中央流行疫情指揮中","  心之指引，採超前部署的防疫措施，目前立法院及相關人員，均無接觸確診者採隔離措","  施措施，成效卓著。","   目前在防疫期間，對於國外訪賓若來自疫區，採取謝絕參訪之措施，讓國會外交受到","  嚴重影響。上屆國會在前院長蘇嘉全積極推動國會外交之下，共有107國國會議員到立","  法院參訪，本屆一開議就受到疫情衝擊，國會議員互訪頻率勢必減少許多。原訂本月2","  日成立的「亞東國會議員友好協會」，成立大會就因日、韓等國都受到疫情影響，導致","  該協會延後成立。上屆起由立法院長親自擔任會長的「台日交流聯誼會」，在疫情持續","  的狀況下，也無法前往日本訪問或邀日本議員來台。","   爰建議在疫情緩和之後，立法院秘書處應盤點受影響之國會外交情況，規劃國會外交","  互訪之行程，並研擬以宣傳此次台灣武漢肺炎的成效，做為補強國會外交之重點。","委員洪孟楷書面質詢：","   案由：本院洪孟楷委員，有鑑於立法院為民意機關，然進出入之陳情及洽公民眾，卻","  時常有感空氣品質不佳，致使身體不適，特於司法及法制委員會向立法院提出書面質詢","  。","   說明：","   一、立法委員研究大樓（中興大樓）地下一樓，設置有四間開放會議室，供予洽公、","  民意陳情、各部會聯繫、政策溝通、預算協調所用；另亦設置有哺（集）乳室，使婦女","  於公共場所得落實法定哺育母乳權利。","   二、查上述樓層之對外公共吸菸區，時常發生大量菸氣藉由三道對外出入口倒灌進入","  室內之情事，且影響該樓層空氣品質。","   三、有關菸氣對於院內哺（集）乳室影響，亦有相違公共場所母乳哺育條例第五條第","  三項之疑慮。","   四、建請加強通風排氣設施，或設置空氣門簾等菸氣倒灌防制設備，以維護室內空氣","  品質。"],["主席：本次會議到此結束，現在散會。謝謝大家。","散會（11時34分）","","-----------------------","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     287","","立法院公報  第109卷  第6期  委員會紀錄","","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     326","","                                     325","","",""]],"block_lines":[1,8,11,64,66,67,68,117,120,128,129,131,132,135,148,155,156,157,161,163,164,165,167,169,170,172,177,178,183,185,186,188,189,191,192,193,194,195,199,200,202,203,205,206,207,208,211,212,214,215,216,217,230,231,232,233,234,236,237,238,243,244,245,250,251,259,260,261,266,267,268,269,270,273,274,281,282,289,292,301,307,309,310,316,320,325,326,327,329,331,332,333,334,339,340,341,344,345,347,349,350,356,359,363,368,370,372,374,376,383,386,390,391,393,394,397,400,404,406,408,409,410,412,413,414,415,421,422,426,429,431,432,433,434,437,438,439,440,441,444,445,448,449,454,455,456,457,465,466,475,477,479,480,483,484,485,486,489,490,491,492,494,497,499,500,501,502,503,506,507,508,509,510,511,514,515,516,517,518,519,521,522,531,532,534,535,536,538,539,540,541,542,544,545,547,548,550,551,552,553,561,569,570,571,572,573,574,575,576,577,580,581,582,584,587,589,597,600,602,603,605,606,614,615,619,620,621,622,623,625,630,633,634,642,643,648,649,650,651,653,654,658,662,663,664,665,666,668,673,674,675,677,678,679,680,681,682,686,714,717,718,719,720,739,741,742,746,747,750,751,752,754,759,760,761,762,776,777,780,781,786,787,788,790,791,793,794,796,797,798,799,800,801,802,804,805,807,808,810,811,813,814,816,817,824,825,830,831,832,835,836,837,838,839,840,841,842,844,848,851,852,858,859,860,861,863,864,865,872,873,874,875,876,877,879,880,882,883,884,886,887,912,915,917,918,919,920,922,923,924,925,927,928,930,931,932,933,935,936,937,938,939,940,941,942,943,950,951,958,959,960,966,970,975,978,980,985,995,1002,1009,1014,1019,1020,1021,1024,1025,1029,1031,1034,1035,1036,1039,1041,1042,1043,1045,1046,1047,1048,1049,1051,1053,1054,1062,1066,1067,1070,1073,1077,1078,1079,1081,1082,1095,1096,1097,1100,1106,1107,1109,1111,1113,1114,1117,1120,1127,1128,1129,1131,1132,1134,1135,1136,1138,1140,1148,1149,1151,1153,1191,1192,1193,1194,1196,1198,1199,1200,1201,1202,1203,1204,1205,1206,1208,1209,1222,1223,1225,1227,1231,1232,1235,1236,1248,1249,1261,1262,1263,1265,1266,1268,1272,1273,1282,1284,1286,1287,1289,1291,1294,1295,1296,1300,1301,1303,1304,1315,1317,1320,1321,1344,1352,1353,1366,1367,1369,1374,1375,1377,1379,1382,1383,1384,1385,1386,1391,1401,1402,1404,1405,1406,1407,1408,1409,1410,1418,1422,1430,1431,1432,1433,1466],"person_count":{"主席":57,"林秘書長志嘉":142,"周委員春米":25,"主席（吳委員怡玎代）":1,"李委員貴敏":16,"吳處長福輝":7,"主席（李委員貴敏）":1,"吳委員怡玎":17,"張處長孟元":8,"鍾委員佳濱":31,"陳局長清雲":6,"賴委員香伶":21,"蔡處長衛民":12,"劉委員世芳":13,"吳委員玉琴":31,"蔡委員易餘":11,"高副秘書長明秋":59,"鄭委員麗文":29,"葉委員毓蘭":2,"林委員為洲":17,"林委員奕華":6,"孔委員文吉":7},"persons":[57,142,25,1,16,7,1,17,8,31,6,21,12,13,31,11,59,29,2,17,6,7],"title":"立法院第10屆第1會期司法及法制委員會第4次全體委員會議紀錄","時間":"中華民國109年3月9日（星期一）9時1分至11時34分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}