{"blocks":[["主席：現在繼續開會。","   進行今日議程。","       報  告  事  項","邀請外交部部長報告「我國援助友我國家與友邦口罩等醫療物資之實際作法，與我國如","何運用國際社會對我國防治新冠肺炎之好評拓展我國外交之作為」，並備質詢。"],["主席：本日會議邀請外交部長吳釗燮報告「我國援助友我國家與友邦口罩等醫療物資之","  實際作法，與我國如何運用國際社會對我國防治新冠肺炎之好評拓展我國外交之作為」","  ，並備質詢。","   請外交部吳部長報告。"],["吳部長釗燮：主席、各位委員。今天非常高興能夠代表外交部在這邊提出報告，以下我","  謹就重點略作說明，書面報告請大家參閱。","   武漢肺炎擴散全球各國，各國對抗肺炎疫情必須透過合作，才能夠築起堅實的防疫防","  線，臺灣防疫受到國際的肯定，我們有意願、有能力，也有責任站在協助各國抗疫的第","  一線與各國建立防疫合作，幫助別人就是幫助自己，所以在國內的防疫準備充足之後，","  臺灣開始支援國際上需要幫助的國家，展現臺灣進行人道救援的誠心和決心。","   在捐贈口罩進行人道援助的部分，我們第一波捐助1,000萬片口罩及第二波700萬片口","  罩，支援美國、歐洲、日本、友邦、新南向國家等疫情較為嚴重國家的前線醫護人員。","  另外，我們也捐贈友邦臺灣產熱像體溫顯示儀等醫療設備，展現與友邦並肩防疫的具體","  行動和決心，各國也都相繼對臺灣表示感謝。","   除此之外，我國和美國、歐盟、捷克等國建立防疫合作夥伴關係，與澳洲進行防疫物","  資合作，並和捷克建立多面向的防疫醫療合作架構。此外，我國也連結民間機構、NGO","  s合作，例如，我國天主教團體關心義大利的疫情，因此募集防疫物資透過教廷駐臺大","  使館轉交義大利。另外，外交部也積極在APEC的各種場合分享我國防疫經驗，這幾年來","  在國際友人的大力協助之下，支持我國參與世界衛生組織的動能雖有所增加，但在WHO","  僵硬偏頗的政治考量之下，我國的實際參與仍然處處受限。","   針對這次疫情，我國採取超前部署和因應措施，國際社會都非常肯定，外交部也會善","  用國際支持臺灣的聲量，和衛福部以及相關部會合作，爭取以觀察員身分參與今年世界","  衛生大會（WHA）。","   接下來跟大家報告我國政要接受媒體訪問，或是接受視訊會議進行演說，在此簡單跟","  大家介紹我國的各層級官員向海外分享我國防疫的行為。第一，蔡總統日前接受「時代","  雜誌」邀請發表標題為「臺灣總統：我的國家如何預防COVID-","  19大爆發」專文，向國際社會分享我國面對新冠肺炎的成功防疫經驗。第二，陳建仁副","  總統接受英國「每日電訊報」、「英國廣播公司（BBC）」以及「日本產經新聞」專訪","  ，分享臺灣自SARS以來的防疫經驗，以及國際合作抗疫的做法。本週陳副總統也將與母","  校Johns Hopkins University進行視訊會議，分享「臺灣模式」的防疫作為。","   第三，陳其邁副院長接受美國著名網路財經媒體「石英」專訪，分析如何運用電子圍","  籬技術，即時掌握居家檢疫者的動態，避免疫情擴大。第四，唐鳳政委接受荷蘭「特洛","  日報」、「泰國公共電視台」專訪，暢談臺灣的防疫經驗。接下來在華府也將舉辦很多","  線上研討會，我們也安排唐鳳政委進行演講。第五，陳時中部長投書「外交家」雜誌指","  出臺灣盼與世界分享抗疫經驗，但不能孤軍奮戰，任何人都不應該被撇下，這篇投書很","  清楚向世界說明，為何臺灣應該加入WHO，WHO又為何需要臺灣。","   至於我本人已經接受美國福斯商業新聞網訪問、加拿大廣播公司的連線、知名廣播節","  目主持人Hugh                              Hewitt專訪，並在華府智庫「Hudson","  Institute」線上研討會發表演說，分享我們臺灣的防疫經驗。只要有機會讓我代表臺","  灣向國際社會發聲，只要有機會與世界各國分享「臺灣模式」，我都會抓住這個機會，","  不會放過。","   另外，在此簡單向大家說明世界各國對臺灣的讚揚和報導方面，第一，有關於國際媒","  體讚揚臺灣防疫，截至昨天4月22日為止，國際媒體方面，目前一共有59國刊出1,181篇","  正面報導，扣除我們外館的投書或是邀訪的報導，紐約「華爾街日報」、「華盛頓郵報","  」、「美國之音」、英國「衛報」、英國「每日電訊報」、英國BBC以及加拿大「環球","  郵報」等國際大報主動刊登的友我專文報導，一共有1,091篇。第二，有關外交部的文","  宣作為，外交部網站「因應武漢肺炎國際分享專區」已經在前天4月21日正式上線，分","  享「臺灣模式」民主抗疫治理經驗，英文版頁面預計下週就會上線，以提供英文閱讀群","  眾的瞭解。","   截至昨天為止，外交部與外館臉書一共有3,840篇相關貼文，觸及人數高達2,623萬；","  外交部與外館推特一共有2,264則推文，觸及人數高達1,009萬。我們的網站一共刊登外","  館公告3,319篇，中文報導769則、英文報導314則。另外，Taiwan","  Today電子報一共有791篇相關報導。","   另外一部分是有關於國外政要或是民間意見領袖稱讚我國防疫的部分，第一，外交部","  以影片的方式呈現各國政要、名人對我國的肯定及感謝。國際讚揚我國防疫和防疫合作","  的成果，外交部皆透過影像剪輯的方式積極讓民眾瞭解，其中於4月10日發布之「第一","  批口罩啟運歐洲Ⅹ歐洲政要感謝臺灣」以及15日我曾經在行政院播放的「各國政要及名","  人肯定臺灣防疫成果」兩部短片最具代表性。第一部影片於本部臉書發布至今，一共有","  60萬人觀看，以及4萬5,000次網友按讚、留言、分享，並且獲得國內各大電子媒體的多","  次報導。另外一部同樣具有代表性影片「各國政要及名人肯定臺灣防疫成果」則係彙集","  今年自2月以來，曾公開肯定我國防疫努力的加拿大、紐西蘭以及以色列總理、美國國","  務卿、歐美多國政府官員以及國會議員、國際巨星瑞奇馬汀、芭芭拉史翠珊及微軟創辦","  人比爾蓋茲等45位政要或名人，為臺灣正向防疫成果留下紀錄。在我口頭報告結束之後","  會放給大家看，影片時間很短。","   對於未來的宣傳規劃，外交部也會緊密規劃拍攝以「臺灣模式」為主題的防疫影片，","  希望這次臺灣的防疫作為為歷史留下見證。另外，外交部也將我國和其他國家的防疫合","  作、以及捐贈新南向國家醫護人員口罩等納入「109年新南向國家電視合作專案」拍攝","  腳本，希望能夠擴大文宣效益。","   最後，我要再次強調，外交部會持續和其他部會密切聯繫、合作，在不影響我國防疫","  準備的狀況之下，謹慎妥善規劃對國際社會的人道援助行動，同時也會在中央流行疫情","  指揮中心的指導之下，持續和各個國家、各個部會共同努力防疫，謝謝大家。"],["主席：現在放映外交部準備的影片。","   （播放影片）"],["主席：現在開始詢答。本會委員發言時間6分鐘，得延長2分鐘；非本會委員發言時間4分","  鐘。11時發言登記截止。","   請羅委員致政發言。"],["羅委員致政：（9時21分）主席、各位列席官員、各位同仁。部長，辛苦了！全民都非常","  肯定外交部在這次防疫的過程當中，所扮演的口罩外交上的角色，但是還有一些細節部","  分要向部長請教，第一，到目前為止，我們到底總共分送了多少國家？有沒有統計數目","  ？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我這邊沒有做國家的統計，但是第一波有邦交國、美國","  及歐洲這些疫情比較嚴重的國家，第二波我們補送了一些邦交國，另外還有北歐、東歐","  和新南向國家。"],["羅委員致政：事實上，這些資料你們都有，只是沒有做統計，我認為還是要讓全民瞭解","  一下，不要只是一般性地說我們有給歐洲國家、邦交國，還是讓我們知道總共有多少，","  好不好？"],["吳部長釗燮：委員在外交體系裡面服務過，也在外交委員會待了很久，有些是不適合公","  開講。"],["羅委員致政：我知道，我只是要數字而已，例如講40個國家總可以吧，我沒有要你列出","  每一個國家，因為國家之間會有比較等等，但是你至少要告訴我們總共有50個國家或6","  0個國家，也沒有關係，這個數字可以讓民眾有感覺，好不好？"],["吳部長釗燮：我們事後提供。"],["羅委員致政：目前有第二波，對不對？"],["吳部長釗燮：對。"],["羅委員致政：已經開始了嗎？"],["吳部長釗燮：已經開始了，而且幾乎全部都送達了。"],["羅委員致政：會不會有第三波？"],["吳部長釗燮：目前還是要看疫情指揮中心覺得我們國內的量夠不夠，如果夠的話，他們","  能夠提供多少給我們，我們再來進行第三波。"],["羅委員致政：我想要知道寄送的方式，請問你們是怎麼寄送口罩？"],["吳部長釗燮：我們有透過不同的方式，如果我們能夠用最快速的方式，有國籍航空公司","  能夠抵達的部分，我們就透過國航的貨運送達，如果不行，我們就透過國際快遞。"],["羅委員致政：這個看起來是技術性問題，我為什麼要問怎麼寄送？部長知道現在有多少","  國家暫停收寄我們臺灣寄的包裹嗎？"],["吳部長釗燮：有一百多個國家，這是透過郵局的系統。"],["羅委員致政：郵局告訴我們現在有111個國家是沒辦法寄送東西，我們政府從4月9日開始","  ，可以讓一般民眾寄送30個口罩給他在國外的二等親，可是有些國家是他想寄都寄不到","  的，因為對方不收，不管是基於航線斷掉、貨運公司不送，或有些國家禁止所有國家寄","  來的東西，沒錯吧？"],["吳部長釗燮：沒有錯，有些是因為鎖國。"],["羅委員致政：可是我們的口罩也寄出去啦，我們現在把口罩送出去了，沒錯吧？"],["吳部長釗燮：我們是送到……"],["羅委員致政：我們有沒有送德國？"],["吳部長釗燮：有。"],["羅委員致政：可是德國不收我們的郵件、包裏，你知道嗎？"],["吳部長釗燮：但是我們的國航貨運還是可以抵達。"],["羅委員致政：但是郵局不收，因為這個國家現在有問題。"],["吳部長釗燮：歐洲有很多個國家是不收的。"],["羅委員致政：澳洲收不收？不收，在郵局的資料裡面，澳洲是不收我們寄送的任何包裹","  ，可是我們有沒有送澳洲口罩？"],["吳部長釗燮：還沒。"],["羅委員致政：要送嗎？"],["吳部長釗燮：對，有準備。"],["羅委員致政：瑞士也有、義大利也有，很多國家都有，現在問題出現了，有民眾反映我","  們政府可以寄給澳洲、可以寄給德國、義大利等國家，可是他要寄給他的小孩子卻寄不","  出去，部長有沒有想過可以協助的方法？"],["吳部長釗燮：我們都由經濟部國貿局和指揮中心那邊對外說明，所以要寄往國外的部分","  可以透過國際快捷，"],["羅委員致政：現在就是因為有些國家不收。"],["吳部長釗燮：但是國際快捷大部分還是會收。"],["羅委員致政：我知道，現在就是有一些困難，基本上，有些國家是不收臺灣或任何國家","  寄來的郵件，有些是運送的管道有問題，有些國家是全部禁止，所以我現在的問題是，","  政府或外交部有沒有可能提供必要的協助，讓這些有困難寄送的眷屬、家屬可以進行寄","  送的作業？比方說，有些國家真的有困難，可不可以由外交部統一協助寄送到我們的外","  館，或是在寄送100萬或200萬個口罩的過程中，同時多送50萬、10萬個來自於我們眷屬","  的口罩，有沒有可能這麼做？"],["吳部長釗燮：這個部分都經過相關高層的討論，在這邊也要非常坦誠的跟委員報告，寄","  不到的地方通常都是疫情最嚴重的地方，在疫情最嚴重的地方是不能夠外出的，甚至我","  們的外館都必須要居家辦公，所以那些最嚴重的地區要透過我們的外館來發送的話，可","  能有實際上的困難，我們都有經過討論。"],["羅委員致政：我只是反映有一些民眾面臨這樣的困難。"],["吳部長釗燮：是。"],["羅委員致政：當他們看到政府的確有辦法將口罩寄送到其他國家時，他們會覺得他們自","  己的親友在那邊，沒辦法得到口罩，那怎麼辦？當然有些是個案，但是有些可能是值得","  思考的問題。"],["吳部長釗燮：我知道，國際快遞還通。"],["羅委員致政：我們講知己知彼，沒有錯。我們這一波口罩外交做得非常好，可是也要去","  了解中共的作為。部長，就目前你所了解，中國目前不要說口罩外交，關於防疫物資外","  交有哪些形式？你們內部有沒有做過研究？"],["吳部長釗燮：我這邊並沒有做過整理，但是跟委員報告，就是說有一些是用購買，有一","  些是透過民間捐贈，還有一些是透過政府捐贈。"],["羅委員致政：你們還是要去了解一下，不能只報喜不報憂，就是我們做了很多報導，然","  後別的國家對我們表示肯定，這我都同意，全民也肯定外交部，但是中共做了什麼？不","  是只有大外宣，還有實際很多作為，至少我自己去瞭解他們的確有幾種，第一個是由中","  央政府出面，不論是捐贈，或者是購買。第二個是由地方政府出面，中國有很多地方政","  府與其他別的國家的城市締結姊妹市、姊妹省、姊妹州，事實上他們在進行這種援助，","  尤其是跟東南亞南向國家，還有很多企業，不論是中國本身在中國的企業還有在當地國","  的企業，他們也透過企業捐款，這些都掛上中國的名字，所以這些東西，我們不見得能","  夠反制，但要知道對方在幹什麼，就這部分外交部有沒有要求外館蒐集資料？"],["吳部長釗燮：有，我們外館都會回報回來。"],["羅委員致政：可不可以了解或統計分析一下？"],["吳部長釗燮：好。"],["羅委員致政：因為不是只有我們在推動口罩外交，對方也在做，抵銷之下是怎麼樣的結","  果，我們要了解，比方說這張圖是塞爾維亞首都的街頭寫著「感谢您，习大哥」，我不","  知道這是中國自己刊登，還是在地人所刊登的看板，顯然他們有一系列的作為正在做，","  這部分也要拜託外交部，要知己知彼，了解對岸的作為。接續本席想要了解近期臺灣跟","  WHO的互動，我們最近參加WHO有沒有變得更順暢，或是更困難，還是差不多？"],["吳部長釗燮：我自己的看法是有比較頻繁一點。"],["羅委員致政：也就是說，我們參加活動被拒絕的比例有沒有比較低一點？"],["吳部長釗燮：有關於這個部分的話，可能要看詳細的統計數據，不知道今年的……"],["主席：請外交部國組司陳司長說明。"],["陳司長龍錦：主席、各位委員。今年因為疫情的關係有很多技術性的會議是取消的，所","  以到目前為止，今年的部分並沒有統計。"],["羅委員致政：今年的參與活動要小心一點就是當WHO為了避免人家批評他不讓臺灣參加，","  所以讓臺灣參與的次數跟比例增加了，只是為了合理化臺灣沒有被排除在外面，所以這","  部分也要小心。"],["吳部長釗燮：這個我們都知道。"],["羅委員致政：接下來，我要談美國停止對WHO捐款的後續，我們當然知道美國動作很大，","  但我們也不方便表態說，這是對；還是不對，但是部長是否知道，同一時間有很多國家","  加碼捐款WHO？"],["吳部長釗燮：我們有注意到。"],["羅委員致政：有注意到，那英國有沒有？"],["吳部長釗燮：在這件事情上面，一些友我的國家跟美國的立場並不一樣。"],["羅委員致政：德國有沒有？"],["吳部長釗燮：有。"],["羅委員致政：加拿大有沒有？"],["吳部長釗燮：有。"],["羅委員致政：澳洲有沒有？"],["吳部長釗燮：有。"],["羅委員致政：芬蘭有沒有？"],["吳部長釗燮：有。"],["羅委員致政：這些國家都加碼給WHO。甚至比爾蓋茲一下子捐了上億美金，所以這個問題","  要很小心，還好目前為止，我們外交部沒有表態到底美國要對WHO停止金援，我們是支","  持還是不支持，我們沒辦法表達，但是我們要注意某些國家在這個議題上跟美國是不同","  立場的，甚至還加碼援助並批評美國不應該這麼做，沒錯吧？"],["吳部長釗燮：有，我們都注意到了。"],["羅委員致政：這個要特別小心，我們一般民眾可能會覺得很爽，美國在修理WHO，但是在","  這個世界的另外一面有一群國家因為這個事情，反而加碼援助了WHO，而且我們要注意","  ，當然部長也了解，WHO跟譚德塞，要切割處理，不能綁在一起，否則的話，我們跟WH","  O站在對立面，這樣未必對我們是加分的，所以這點要特別注意一下。"],["吳部長釗燮：我們都很小心在處理。"],["羅委員致政：我們今年有沒有任何捐款WHO的計畫？"],["吳部長釗燮：到目前為止，我們還沒有做準備。"],["羅委員致政：所以到今年為止，我們沒有要捐款的WHO的計畫。過去有沒有？"],["吳部長釗燮：過去像前年……"],["羅委員致政：他不收嘛！"],["吳部長釗燮：對，他是透過各式各樣的方式來阻攔我們直接捐款……"],["羅委員致政：但至少我們曾經宣布過要捐，但是他不收嘛！"],["吳部長釗燮：他不收。"],["羅委員致政：那為什麼今年不宣布說我們要捐，等他回答他不收？"],["吳部長釗燮：我們要先確保說，我們捐的錢是能夠直接到需要協助的……"],["羅委員致政：今年有一個特別的COVID-19的fund。"],["吳部長釗燮：但就是因為我們過去的經驗非常不好，所以今年我們是在探詢之中，如果","  說能夠捐的話……"],["羅委員致政：但很多策略，明明知道他不收，我仍然要喊我要捐，可是講出來就不值錢","  了。我現在只是說，你明明知道如果你說要捐10億，他就不收，那我們不是也是得到一","  個……"],["主席：請部長再作研議。謝謝。","   請陳委員柏惟發言。"],["陳委員柏惟：（9時31分）主席、各位列席官員、各位同仁。這段時間我們防疫的口罩產","  量已經來到一個星期1,500萬片，我們也希望透由不管是製造、技術以及人才，甚至是","  醫療的專業、公共衛生的專業來讓全世界認識臺灣這個國家，能夠幫助世界、幫助地球","  。就口罩外交而言，因為中國一樣花很多錢以及出口很多口罩，所以我想要請教部長，","  我們的口罩外交和他們的口罩外交有什麼具體差別？對於中國和臺灣援助他們的物資，","  他們可以感覺出這是臺灣的援助，那是中國的援助嗎？其中的差別在哪裡？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有兩項差別，第一項差別在於我們都是用送的，而不是","  用賣的，我們是看哪裡的疫情比較嚴重，然後就贈送給他們的第一線醫療人員，希望他","  們能保護他們自己，但是中國有很多都是採取出售的方式，甚至有國際媒體刊載他們賣","  出去的這些物資，其實是當初這些國家送給中國的，有的甚至連牌子都還沒有取下來，","  所以我們與中國的差別在這裡。","   其次，我們的愛心是受到世界各國肯定的，而中國的部分，我想大家都有看到國際媒","  體的報導，所以說起來我們與中國是有差別的。"],["陳委員柏惟：就臺灣與中國的援助外交物資而言，除了比數數量以外，坦白講以大小國","  來說，我們要拚數量可能不太拚得過，但是我們跟他們有質的差別，也有整合、組織及","  科技的差別，所以未來在援助外交的部分，除了拚數量以外，希望也能透過防疫的技術","  及醫療和他們互動，甚至教他們要如何快篩、做好公共衛生，藉此進一步達成友好的外","  交。","   另外，這次我們的軍艦接受帛琉很多的……"],["吳部長釗燮：剛才委員所提到部分，其實是政府部門拚命在做的，比如我們和美國、歐","  洲幾個國家都有進行研究方面的合作，包括快篩、藥物、疫苗等等都有在研究，這些合","  作對我們而言非常重要。"],["陳委員柏惟：對，我想這是最大的差別，目前中國的快篩試劑只有20%的準確率，我們最","  好儘量在這方面和他們有所差別，這應該是讓全世界認識臺灣的最佳方式。關於我們的","  軍艦到帛琉去，雖然我們已經做過我們這邊的篩檢，但我們是不是有主動聯絡對方告知","  目前所發生的事情，同時也請教他們會不會擔憂或者有沒有需要幫忙的地方，請問你們","  已經和帛琉接觸了嗎？"],["吳部長釗燮：有的。"],["陳委員柏惟：他們的反應如何？"],["吳部長釗燮：當我們得知返航的軍艦上有一些阿兵哥感染的情況時，就已經立即和帛琉","  方面聯絡，尤其是和大使館聯絡，因為我們的阿兵哥到帛琉去的時候，主要都是由大使","  館人員負責接待，所以我們馬上告訴大使館，所有和他們有接觸的人都必須進行檢驗，","  而他們也開始分批進行檢驗，到目前為止，所有大使館人員，包括技術團在內總共有2","  4人，這24人檢驗結果都沒有問題。"],["陳委員柏惟：他們會擔憂嗎？主要是他們的反應如何？他們的心情有沒有受到影響？"],["吳部長釗燮：當然他們有一些反應……"],["陳委員柏惟：相較之下我們的醫療水準比他們高，所以我們應該設法讓他們放心，不要","  因為這項外交行程反而引發他們的擔憂，這樣就不好了。"],["吳部長釗燮：其實我們對於帛琉的防疫援助並不少，所以他們現在也有自行檢驗的能力","  ，新光醫院都在幫他們的忙。"],["陳委員柏惟：關於口罩援助外交，我們除了送給歐盟、美洲國家及友邦之外，針對太平","  洋周邊國家，包括日本、澳洲在內，日本和澳洲都是CPTPP會員國，雖然目前正值防疫","  期間，但是國際性組織的問題也可以討論一下。畢竟CPTPP成員國人口規模將近5億，占","  臺灣進出口貿易比重近24%，請問你們最近還有在討論這項議題嗎？"],["吳部長釗燮：澳洲的部分還沒有送出去，目前正在討論當中，日本的部分已經送到了，","  對於其他比較重要的國家或我們在太平洋上的邦交國，我們能送的就儘量送，新南向國","  家當中也有CPTPP會員國，新南向國家我們也會儘量送，目前大部分都已經送到了。"],["陳委員柏惟：說到新南向，我們訂有一國一中心的計畫，你知道有哪幾個國家嗎？"],["吳部長釗燮：越南、菲律賓、印度、印尼、馬來西亞、泰國和緬甸。"],["陳委員柏惟：關於一國一中心，其實我們和對岸最大的差別就是在醫療技術方面，據本","  席所知，衛福部一直在推動這項計畫，包括榮陽集國也透過雙方大學進行合作。本席希","  望外交部能夠主動關心這件事情並提供協助，包括東南亞的語言翻譯，如果要讓對方知","  道我們想幫助他們，不只是透過外交部的努力，甚至在臺灣工作的移工也是很好的宣傳","  管道，如果他們在這裡生活比在他們原本的國家還要安心的話，其實也是一種很好的廣","  告。除此之外，如果能夠經由他們聽得懂的語言，或是讓他們在臺灣實際感受到人才培","  訓、防疫合作、醫護醫療產業輸出、法規交流相關工作……"],["吳部長釗燮：這方面我們會儘量來做。"],["陳委員柏惟：希望外交部能夠主動關心，雖然我也知道這是衛福部的工作。"],["吳部長釗燮：其實我們都有在討論，這些事情我們都會去做，這方面沒有問題。"],["陳委員柏惟：另外，剛才本席也有看到「感謝臺灣」的影片，除了感謝臺灣之外，大家","  是不是應該思考我們還能提供什麼樣的協助，讓目前還沒有接收到援助的國家也能認識","  臺灣，除了口罩之外，像剛才提到的機械、原料、技術、整合組織的能力、防疫的專業","  ，這些也都可以輸出、進行援助，這方面請你們去研究一下，好不好？"],["吳部長釗燮：在此向委員報告，剛才我在口頭報告及書面報告當中都有提到，臺灣這次","  的防疫經驗對世界各國而言都非常重要，除了總統撰寫專文之外，副總統也上媒體公開","  演講，包括其他部會首長和我本身，能夠做的我們都會儘量去做，讓世界各國看到我們","  防疫成功的地方，同時也讓其他國家學習。"],["陳委員柏惟：請問部長知道目前有幾個派駐在國外的替代役男？他們派駐在幾個國家？","  據本席所知，總共派駐在15個國家，計有88名役男，他們的家屬多少都會向外交及國防","  委員會的委員陳情，你們必須設法讓他們放心，畢竟在臺灣相對安全，他們難免會擔心","  他們的孩子和晚輩在國外遭遇困難，我希望外交部能夠主動關心這88名替代役男，請他","  們放心，同時也感謝他們的付出，讓他們能夠繼續在前線替我們支援外交的工作好不好","  ？"],["吳部長釗燮：沒有問題，因為替代役男在海外，我到邦交國訪問時都會去看他們，他們","  也能感受到政府對他們的關心，其實他們和技術團是合併上班、一起工作，所以他們能","  夠充分感受到我們是一體的。"],["陳委員柏惟：感謝部長，這段時間的工作非常重要，拜託外交部了，謝謝，3Q！"],["吳部長釗燮：謝謝委員。"],["主席（陳委員以信代）：請呂委員玉玲發言。"],["呂委員玉玲：（9時40分）主席、各位列席官員、各位同仁。我們現在的外交都要說臺語","  ，我們的口罩外交也做得很好，你剛才不是有把影片放出來，實在很好。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這要看大家要用什麼樣的語言，我儘量配合。"],["呂委員玉玲：部長跟我講國語，我就講國語。"],["吳部長釗燮：是，謝謝委員。"],["呂委員玉玲：我們都是多元的，包括我們做外交也是要多元的。"],["吳部長釗燮：是，充分尊重大家。"],["呂委員玉玲：這是在你的影片當中看到各國對於我們提供的，除了口罩以外，還有一些","  其他的醫療物資，都非常感謝我們。我們的防疫工作在國際上也獲得大家非常的讚許，","  也認為我們做得很好，所以說本席大概在三月初時就建議我們外交部，我們是不是把這","  些防疫的工作拍成影片，在國際上就可以好好的宣傳，這段影片你們都拍了嗎？有在宣","  傳嗎？"],["吳部長釗燮：有在進行中。"],["呂委員玉玲：片子拍好了嗎？"],["吳部長釗燮：因為疫情還在發展當中，所以像如果說要拍紀錄片的話比較完整是要比較","  往後的時間，其他還有一些影片還在拍。"],["呂委員玉玲：我們要特別提醒外交部就是說，這一次的契機是我們打進歐洲國際組織會","  議很好的契機，所以我們在這影片可以做好宣傳，最重要。我們也希望我們能重視整個","  邦交國的需求，真的有需要的，我們才來協助，對不對？"],["吳部長釗燮：是，沒有錯。"],["呂委員玉玲：尤其是你的口罩，第一批送了1,000萬片，第二批送了600萬片，還有第三","  波你還送給日本200萬片，對不對？"],["吳部長釗燮：日本是歸在第二波。"],["呂委員玉玲：所以第二波加總起來一共是700萬片，這跟原來跟我們報告的數字600萬片","  是不一樣的。"],["吳部長釗燮：因為日本本來是規劃100萬片。"],["呂委員玉玲：部長，你這樣送過去，像歐洲預計送他們1,000萬片，你是有什麼原則？每","  個國家平均？還是有人100萬片，有人則是500萬片，這樣的數量是基於什麼原則？"],["吳部長釗燮：兩個原則？第一個原則就是看那個國家的大小，第二個原則就是說看他們","  災情的嚴重情況。"],["呂委員玉玲：看災情需要，一定要他們有需要，我們才會送。"],["吳部長釗燮：會先詢問他們是否需要，有需要我們當然會送給他們。"],["呂委員玉玲：部長，接下來我覺得很奇怪，既然是他們有需要，我們才會送，那我想要","  問據本席所知越南還捐給歐洲國家55萬片口罩，也捐給日本5萬片，但是我們卻也捐給","  越南30萬片，你們確定越南有需要嗎？那他為什麼還捐給歐洲、日本呢？"],["吳部長釗燮：我們都是詢問對方或是對方有直接來跟我們接洽，或是對方有很多友好人","  士跟我們講說他們真的需要，尤其是像日本……"],["呂委員玉玲：那你們有沒有去求證？你們知道這件事情嗎？"],["吳部長釗燮：關於越南的部分，我請葛司長來說明。"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。越南有9千萬人口，但他一天的生產量只有五百多萬片，","  所以事實上他是有需要的，所以我們是經過雙方的討論以後，就做互惠互利的安排。"],["呂委員玉玲：本席剛才就告訴過你了，他已經捐給歐洲、日本了，他真的有需要嗎？還","  是他需要拿我們的口罩去做外交？"],["葛司長葆萱：我們是捐給他們的醫療人員使用。"],["呂委員玉玲：我們現在大家所使用的都是醫療用的口罩，所以我希望你們查清楚，捐贈","  口罩除了有原則也要有標準，好不好？外交要做得踏實一點，我知道我們的外交工作很","  艱難，但是要做到有效益，不要給人家看笑話。"],["吳部長釗燮：不會，我們都有跟他們討論過。"],["呂委員玉玲：所以有這件事情的前例，你們要更加的謹慎。"],["吳部長釗燮：好。"],["呂委員玉玲：尤其剛剛看了影片，有些引起大家爭議的國家，像是德國也有說感謝，我","  希望我們在國外的一些大使就這方面的溝通和自己的立場態度要更加確定。尤其是現在","  疫情中心公布很多疫情，希望我們出國要小心回來時作安全的防疫或採檢、快篩，這一","  、兩個禮拜沸沸揚揚的新聞部長應該也很清楚，就是帛琉，敦睦艦隊前往帛琉也幫我們","  做了外交，在完成外交工作的情形下，卻發現我們的官兵染疫，帛琉與我們之間會不會","  因此而產生什麼誤會？或是影響我們的外交？"],["吳部長釗燮：不會誤會，但是這也加強了我們臺灣跟帛琉之間防疫方面的合作，在敦睦","  艦隊去之前，我們就有透過新光醫院幫他們建置防疫的體系。"],["呂委員玉玲：所以有增加醫療外交的方式？"],["吳部長釗燮：對，已經有強化他們的能力。"],["呂委員玉玲：就是用這個方式去安撫他們嗎？"],["吳部長釗燮：這不是安撫，就是在敦睦艦隊到之前，之後我們就透過我們IHR的窗口讓他","  們知道有這個狀況，也跟他們說希望有跟這些艦隊接觸的人士能夠接受檢疫，到目前為","  止，我們大使館的團員、眷屬及技術團都沒事，曾經去艦上幫他們測量體溫或協助接待","  的這些人，另外有24個人經檢疫也都沒有問題，另外還有其他一些有接觸的人士，我們","  也陸續透過新光醫院來幫他們檢疫。"],["呂委員玉玲：是，有這樣做是更加的謹慎，因為邦交國一個都不能掉。"],["吳部長釗燮：沒有錯，謝謝委員。"],["呂委員玉玲：接下來本席要再問一個問題，不知道部長是否知道一些訊息，就是在日前","  有人說教廷國務院長帕洛林正秘密的安排教宗訪問中國，首站要去武漢，你知道這件事","  情嗎？"],["吳部長釗燮：我們有看到這個報導，外媒有報導。"],["呂委員玉玲：你們有去求證嗎？你們有掌握狀況嗎"],["吳部長釗燮：有去求證，而且教廷的發言人已經正式出來否認了，所以沒有這件事情。","",""],["呂委員玉玲：2018年9月中國與梵蒂岡就主教任命達成臨時性協議，要加強他們雙方的往","  來，尤其在去年教廷派他們文化委員會的主席拉瓦西參加北京世界園藝博覽會，他9月","  回去的時候還說他很想再去北京、他愛中國，發生了這種種現象，部長會擔心嗎？你們","  有去求證一些事情嗎？"],["吳部長釗燮：我們都有注意到。"],["呂委員玉玲：他們想跟中國大陸有建立友好的關係，這會不會影響我們的邦交？"],["吳部長釗燮：我們的心情都是一樣的，就是我們一個邦交國都不能少，包括教廷在內，","  只要有任何一個邦交國可能發生任何我們會擔心的事情，我們都會努力去求證，到目前","  為止，我們跟教廷之間的邦交仍然非常穩固，我們駐教廷的大使館……"],["呂委員玉玲：所以你有親自去洽談過了嗎？"],["吳部長釗燮：有去洽談過，這個沒有問題。"],["呂委員玉玲：部長，我們很擔心，因為有前車之鑑，像當初索羅門也是啊！他們的國會","  議員強烈要求要跟大陸建交，那時候我們也有問部長，部長說這是假消息，但是在3個","  月後就斷交了，部長，你對這件事情應該有什麼樣的態度？你們有更加積極嗎？我們為","  什麼要強調這個問題，因為梵蒂岡是天主教的總部，在歐美和中南美洲有很多天主教徒","  ，尤其梵蒂岡是我們在歐洲唯一的邦交國，如果斷交了，我們等於在整個歐洲的邦交國","  都撤守了！這樣也會影響我們在中南美洲的邦交國，尤其有很多國際組織、國際會議都","  是在歐洲，如果我們沒有這個邦交國的話，我們未來就沒有辦法繼續致力於參加WTO、","  WHO等國際組織了，因為我們沒有邦交國在那邊幫我們搭橋，所以本席請部長要更加的","  謹慎。"],["吳部長釗燮：我們會盡力。"],["呂委員玉玲：現在你在這邊都說沒有問題、都有掌握狀況，但是我不希望在幾個月後發","  生我們不願意看到的斷交，好不好？"],["吳部長釗燮：是，謝謝委員。"],["主席：為因應防疫的需求，本會議室嚴格控管人流，請未持有號碼牌的官員及媒體朋友","  離開會場，謝謝各位的合作。","   請王委員定宇發言。"],["王委員定宇：（9時50分）主席、各位列席官員、各位同仁。我要先問部長兩個基本的問","  題，在過去這一年中共習近平發動了毀信仰行動，包括天主教的天主堂、基督教的教會","  和道教等各個宗教，甚至還有回教、伊斯蘭教，大概摧毀了數以萬計的建築物，也對一","  些信徒進行迫害。根據你們所掌握的狀況，教廷國對中共在過去一年來的這些行為有沒","  有什麼反應？"],["主席（呂委員玉玲）：請外交部歐洲司姜司長說明。"],["姜司長森：主席、各位委員。教廷一貫的立場就是他們非常關切中國的……"],["王委員定宇：他們連愛國教會都拆了，很奇怪，天主教在中國的愛國教會是中共自己在","  管，可是連房子都被沒收回去當活動中心。我們跟教廷國的邦交不能只看兩邊，有時候","  要看四邊，就是它跟其他國家、跟中國還有跟我們，中共特別在去年達到高峰，根據你","  們掌握的狀況，教廷國對中共的這些行為有沒有反應？"],["姜司長森：事實上，他們一貫的立場就是他們非常關切中國宗教自由的議題。"],["王委員定宇：中共的行為有沒有阻卻他們的互動跟交往？或者反而加溫？"],["姜司長森：委員是說他們拆教堂的行為嗎？"],["王委員定宇：他們這些行為對教廷國跟中國之間的關係是產生負面的影響還是創造更多","  對話的機會？"],["姜司長森：我覺得兩邊現在基本上是在對話沒有錯，但是對於中共壓迫教會的行為，他","  們是非常關切的，事實上，在幾個月之前，他們也曾經跟美國合作舉辦一場宗教自由的","  研討會。"],["王委員定宇：美國現在有推國際宗教自由會議。"],["姜司長森：對。"],["王委員定宇：本席希望你們對這個部分要掌握。"],["姜司長森：是。"],["王委員定宇：有些人會喜歡問燈號，例如現在是黃燈或什麼顏色的燈號，就我的看法，","  現在外交部面對的外交處境天天都是黃燈，沒有一個邦交國可以說一定沒有問題，因為","  他們對我們的邦交國是傾全力來攻，我們的負擔當然很重。部長，可能要麻煩你去了解","  全球的疫情，像非洲一直是一個不確定的因素，我知道史瓦帝尼（Kingdom       of","  Eswatini）曾經尋求我們的協助，在拉美那邊也有一些狀況，像巴西在內部還有分兩派","  。根據我們在當地駐外人員所掌握的狀況，現在拉丁美洲跟非洲這兩個地方的疫情到底","  是往上走、未知還是平穩？在這三個面向中是哪一個？"],["吳部長釗燮：關於非洲這個部分，因為我們在非洲只有三個地方有館，一個是在Eswati","  ni，一個是在南非，還有一個是在奈及利亞，根據我們的觀察，這些地方的疫情都是在","  往上升溫。"],["王委員定宇：所以非洲的疫情應該在往上走，但是統計數字沒有出來。"],["吳部長釗燮：他們是有統計數字，但是有很多國家完全沒有能力去處理疫情的問題。"],["王委員定宇：所以他們的疫調不像一般的國家。"],["吳部長釗燮：他們的疫調不像我們這邊這麼準確。"],["王委員定宇：非洲的疫情在往上走，除了我們的駐外人員和僑民的安全以外，對於我們","  的邦交國，特別是史瓦帝尼，我們要好好的協助他們。"],["吳部長釗燮：對，我知道，我們也正在協助之中。"],["王委員定宇：那拉美的部分呢？"],["吳部長釗燮：我請拉美司俞司長向委員說明。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。拉美的情況也是在上升當中，我們每天都有針對拉美的每","  個國家做疫情的追蹤。"],["王委員定宇：我們對駐外人員的安全跟當地僑民的協助有沒有SOP或是採行怎麼樣的方式","  ？"],["俞司長大：我們其實對全世界都是遵照一樣的標準，也尊重當地國的要求來做。"],["王委員定宇：本席要向你們提出建議，因為這件事情關係到國家的利益，所以應該要集","  思廣益，如果有必要的話，你們可以先將作業流程送給我們委員會，讓委員幫你們看看","  有沒有需要再補強的地方，這是一件好事情。"],["俞司長大：好。"],["王委員定宇：像這次如果提早讓委員會知道敦睦艦隊要出去，大家可以幫忙想一想，也","  許就不會產生那個破洞了，防疫破了一個洞，也沒有分黨派，病毒又不會分藍綠。關於","  駐外使館人員的安全還有對在駐地附近國家僑胞的協助，我建議你們可以發一個文向委","  員會說明這整個流程，讓所有委員一起來提供意見，因為這並不涉及你們的行政權，這","  就是我提出的建議，請你們參考。"],["吳部長釗燮：好，實際上，我們是接受疫情指揮中心的要求。"],["王委員定宇：那是他們的專業意見。"],["吳部長釗燮：在每天都會提報各地的狀況。"],["王委員定宇：是，要配合CDC。"],["吳部長釗燮：至於我們自己人在當地的作為，或是如何協助其他國家……"],["王委員定宇：這些都要提早想好，你看義大利或英國疫情曲線翹起來的速度是突然間在","  5天內從兩位數一下拉高到幾千個，所以我們要提前準備，否則可能會應對不及。我要","  再請教部長，我們好像在3月31日有一場會議，我不知道部長有沒有參加，高碩泰有參","  加……"],["吳部長釗燮：我沒有參加，是次長去參加。"],["王委員定宇：對，次長有參加，就是跟國務院很多相關單位的助理國務卿開會，在會中","  有提到要建立一個virtual","  forum也就是一種線上或有實質參與性質的論壇來討論健康議題。關於這件事情，其實","  他們表達得很清楚，包括要怎麼樣協助讓臺灣實質參與、要怎麼樣讓臺灣將防疫的做法","  提供給各國參考，目前這件事情的進度怎麼樣？"],["吳部長釗燮：現在還在進行當中，可能很快就可以宣布。"],["王委員定宇：這會是類似WHA那種會議的情形還是像seminar這種研究論壇的方式？"],["吳部長釗燮：會是類似GCTF，不過是用線上的方式，主要是針對疫情的部分，另外還有","  一場會議……"],["王委員定宇：實在是不得已才採線上的方式，因為現在國際旅遊很困難。"],["吳部長釗燮：以後可能會擴大，如果能夠以實體參與的話……"],["王委員定宇：主辦國是哪個國家？"],["吳部長釗燮：是由我們臺灣跟日本共同主辦。"],["王委員定宇：那美國呢？"],["吳部長釗燮：是由臺、美、日共同主辦。"],["王委員定宇：所以會有一個臺、美、日合辦的論壇，今年是以視訊為主，未來希望能夠","  擴大。"],["吳部長釗燮：就是GCTF的架構。"],["王委員定宇：今年的主題是談公衛跟防疫。"],["吳部長釗燮：對。"],["王委員定宇：那應該不會太久，因為防疫有時間性。"],["吳部長釗燮：等時間到了，我們自然就會宣布。"],["王委員定宇：所以現在不方便講？因為這是一個很明確的實質參與……"],["吳部長釗燮：其實我們有規劃兩場，一場是針對COVID-","  19，另外一場是討論對在疫情期間的假新聞要如何處理。"],["王委員定宇：所以一個是COVID-","  19的prevention，一個是disinformation，這兩場在不久的將來……"],["吳部長釗燮：都會舉行。"],["王委員定宇：好，我們期待聽到好消息，這是一個實質國際參與的平台。最後，我要回","  到WHA這個問題，我曾經有問過，臺灣今年靠自己的實力，不用屈辱我們的主權，不用","  接受一個中國、九二共識那種前提式的箝制，靠2,300萬公民的素質、靠公衛體系這麼","  多醫療人員的付出，讓國際看見我們而產生一種壓力。以前在什麼時候世界衛生組織的","  秘書長會三天兩頭就要講一下臺灣？雖然他有很多時候是在罵我們，可是我們回頭想想","  ，WHA是在聯合國底下排前幾大的組織，這個組織的秘書長在開記者會的時候想不提到","  臺灣都不行，這對臺灣來講就是讓臺灣展現了能量，否則以前連提都不提，對我們臺灣","  這個名字他連講都不講，所以可以看得出來在今年有受到壓力。","   在國際上有很多人都支持臺灣，尤其是有很多政府的要角，像川普、安倍還有歐盟的","  人士，他們都是行政部門的人而不是國會議員，他們都在聲援臺灣應該有權利、也有能","  力實質參與世界衛生組織或大會，這對世界是有幫助的，而且那個量能越來越大。現在","  已經接近5月18日他們要開會的日期了，我還是要回到兩個基本的問題，第一，我們有","  沒有可能在事前接到邀請函？第二，現在已經過了4月中旬而且接近4月底了，如果沒有","  接到邀請函，是不是就完全沒有機會，或是還有機會提出臨時提案建議我們參與？因為","  是線上會議，只要把那個碼給我們就可以了。我要請教部長這兩個問題，如果你方便講","  的話就請你回答。"],["吳部長釗燮：我針對委員所提的兩個問題說明，第一，要接到邀請函的難度還是很高。","  第二，我們不會因為接到邀請函的難度高就不去努力，實際上，我們已經透過友邦國家","  正式的提案，也希望能夠動員這些與我們理念相近的國家來幫我們聯合進洽，或是有一","  個共同的信件等等……"],["王委員定宇：可是今年是在線上開會，如果照他們的行程，我們今年還要派人到日內瓦","  嗎？"],["吳部長釗燮：如果是線上的會議就不用，但是我們參與世界衛生大會的難度還是很高。","",""],["王委員定宇：媒體有報導過，中國駐日本大使曾經有丟出一個議題，就是讓我們擔任一","  次性的觀察員，後來雖然他們外交部的內部說沒有這個事情，可是那個是不是一個談判","  籌碼的釋出？就是現在國際上希望讓我們成為永久的觀察員，中國受到那麼大的壓力，","  又被大家追著要求償、要提告，他們為了減壓，透過駐日的中國大使丟出這個訊號，據","  你們判斷，這是不是在跳探戈？就是一種在進退之間的步驟，或只是一個純然的假訊息","  ？"],["吳部長釗燮：我就這個部分沒有辦法去猜測，因為這是中國內部的作為，但是我們希望","  能夠提高我們在國際社會上面的能量、聲量，我們都有儘量在做。比如說歐洲這些主要","  的國家或各地的國會議員、拉丁美洲這些國家或是國會議員，這些對我們臺灣來講很陌","  生的國會議員，他們都幫我們在各地來發聲，對一些行政部門的部分，我們也都有在做","  。另外，有一些支持臺灣並與我們理念相近的國家，他們已經準備好再過幾天就要聯合","  去進洽，我想這些都是國際上支持臺灣的聲音，我們會繼續累積我們的能量。"],["王委員定宇：謝謝部長，外交不是零和，不可能今天做明天就有成果，而是一種累積，","  本席希望我們的駐外人員記得，我們國家雖然看起來不大不小，臺灣並不是一個弱國，","  希望大家一起加油，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時1分）主席、各位列席官員、各位同仁。部長，謝謝你，因為我們臺","  灣不斷的跨出去，讓世界肯定，讓世界支持，本席在上一次也有質詢過，全世界現在只","  有一個地方有棒球球季，你知道是在哪裡嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。在臺灣。"],["何委員志偉：請你再說一次好不好？在哪裡？"],["吳部長釗燮：在臺灣。"],["何委員志偉：你覺得這是不是一個很重大的國際新聞呢？"],["吳部長釗燮：沒有錯。"],["何委員志偉：沒有錯，對不對？"],["吳部長釗燮：國際新聞甚至是體育新聞對我們臺灣的棒球賽熱度都非常高。"],["何委員志偉：在整個地球上只有臺灣在打球賽，對不對？"],["吳部長釗燮：是。"],["何委員志偉：上一次我在質詢時有說，如果我們的外交部甚至我們的國家元首可以支持","  並透過網路去宣傳，讓全世界因為封城、lockdown而每天待在家裡面的人，在很悶、很","  煩而且非常無聊的時候還可以看到我們臺灣在打棒球賽，你不覺得很棒嗎？"],["吳部長釗燮：是。"],["何委員志偉：你在上次的承諾現在做得如何？"],["吳部長釗燮：有，跟委員報告，現在世界上只有我們臺灣在打野球，我們透過總統的推","  特已經推了幾波，你也知道總統的推特有超過100萬人在follow，總統推特的宣傳力道","  比任何國際媒體都還更強大。"],["何委員志偉：總統推了幾波？"],["吳部長釗燮：總統推了兩波，我們外交部這邊也有在推，雖然我們外交部這邊follow的","  人並沒有那麼多，但是我們外交部也有很多國際媒體都在關注。"],["何委員志偉：那我在這邊趕快做一個即時的轉播好不好？我們現在不僅僅有透過外國的","  翻譯員，我們自己這4個隊也都有英文的轉播，這是一個非常好的消息。我們再push一","  波、再衝一波好不好？"],["吳部長釗燮：好。"],["何委員志偉：加油。"],["吳部長釗燮：最近這幾天打棒球賽，國際媒體最興奮的就是板凳清空。"],["何委員志偉：是的，整個地球就只有臺灣在打球賽，這真的是很棒，好不好？接下來還","  有臺灣模式，臺灣在抗肺炎，我國對武漢肺炎有傑出的防疫成果跟經驗，可不可以請部","  長稍微口述一下我們總共用了幾個平台以網路的力量把臺灣的能量傳出去？請部長稍微","  說明一下觸及率、總數以及國際主流的媒體報導這三個方面，做一下業績報告。"],["吳部長釗燮：好的，我們是透過我們的推特、臉書，也有透過我們外館的推特、臉書，","  還有透過外交部的網站，我們在外交部的網站有設立一個武漢肺炎專區，我們也協助一","  些重要的國際媒體在臺灣進行採訪或是透過連線來進行採訪。我在這邊要跟委員報告，","  關於平面媒體或是電子媒體的部分，到昨天為止，國際媒體一共有59個國家刊出了1,1","  81篇報導，除了我們自己的投書或是邀訪之外，主動刊登友我的專文一共有1,091篇，","  I   think    this    is    the    moment    for    us    to    be    proud","  of。另外，我們外交部的網站已經正式上線了，英文的部分在下個禮拜就可以開始，我","  們外交部這些推特、臉書甚至在接下來要拍影片等等，我想這個觸及率應該都是上千萬","  的。"],["何委員志偉：會有上千萬的觸及率是不是？"],["吳部長釗燮：是。"],["何委員志偉：我想要問的最後一個重點就是觸及率這個部分，上千萬的觸及率是多久的","  時效？"],["吳部長釗燮：我們外交部臉書還有外館臉書的觸及率是2,623萬，我們外交部和外館的推","  特是1,009萬，接下來我們還要拍短片，像去年WHO短片的觸及率也超過1,000萬，所以","  今年一定會更高。"],["何委員志偉：這些國際的專文報導有一千多篇，你認為非精準的概算，現在這一波Taiw","  an can help，我們的臺灣模式、我們的肺炎抗疫所打出去的觸及率總共會有多少？"],["吳部長釗燮：現在大概很難一下子算出來，不過我們開始進行Taiwan             can","  help的口罩外交時，的確有很多國家的媒體都在報導我們。"],["何委員志偉：我認為再加上這些主流媒體，觸及率可能都是用億在計算，因為有些收視","  率看不到，加油！","   除了網路之外，你們接下來還有怎樣的目標去達成？要不要給自己設定一些KPI呢？","  關於Taiwan                                                             can","  help，臺灣在肺炎的抗疫過程這一塊，你們有沒有設定什麼指標？因為我們不僅要讓各","  國的政要和行政單位認同我們之外，其實他們的國民對臺灣的喜好與否也是很重要的，","  你們有沒有給自己設定一個目標？"],["吳部長釗燮：外交部的這些努力不是要讓其他國家來感謝我們，這個不是我們的目的，","  我們的目的是要去幫助別人，如果真正能夠幫助別人，即使別人沒有說出來，他們的感","  謝會從心裡面，這個對臺灣在國際社會上的形象會很有幫助，接下來如果臺灣希望能夠","  推動，比如說參與世界衛生組織等等的活動，可能來自世界各國的支持度還會再增加，","  我們會量力而為，在國內防疫的需求能夠滿足的情況之下，如果我們能夠幫助更多人的","  話，外交部會盡量來努力。"],["何委員志偉：完全清楚，也完全認同，我們有時候幫助別人是打從心裡去做的，但是我","  還是期待，因為各個部會都有一些勞苦功高的小編，他們多多少少也會幫自己設定一個","  量化的概念，畢竟量跟質之間其實還是要去抓一下，所以你們是不是再討論看看，接下","  來有沒有辦法一波一波的讓全世界認同我們的Formosa、認同我們的臺灣，好不好？這","  個數字請部裡再考量一下。","   接下來的問題比較煩一點點，目前外交部表示我們送出去的口罩都是用一千萬片、七","  百萬片來計，不包含美國的第一波、第二波，其受惠國家通常都是以新南向國家為主，","  160萬片的有印尼、菲律賓、越南、澳洲等等，但滿有趣的是，4月初的時候越南才捐贈","  55萬個口罩給歐洲，我們送越南，越南送歐洲，這個部分可不可以給我們一個說明？當","  然越南的口罩生產數量跟臺灣相比並沒有比較多，我要問的是，是不是符合效益？"],["吳部長釗燮：應該是符合效益，因為我們有跟他們討論過，他們說願意接受，我們才會","  送；他們有這個需要，我們才會送。"],["何委員志偉：接下來越南還會有第二波的口罩援贈計畫嗎？"],["吳部長釗燮：目前沒有規劃越南第二波，新南向國家剛剛才出去。"],["何委員志偉：好。接下來也是一個比較tricky的部分，德國是工業大國，德國的國際影","  響力也是很強大的，而德國的汽車工業對中國的依賴也是非常大，我們送德國口罩，雖","  然我們都說不求回報，但是「多謝、Thank","  you、Danke（德語的謝謝）」總是要講一下吧？我發現我們被德國政府及他們的代言人","  當作是「其他國家」，這個外交部有什麼作為嗎？我不問感覺，是問你們有沒有任何作","  為？包含謝志偉大使，我認為他非常非常的勞苦功高，可是我們到底有什麼作為？"],["吳部長釗燮：跟委員報告，最主要我們是協助別人，而不是要求別人向我們感謝，第二","  ……"],["何委員志偉：對，但我們國人的情感是受傷的。"],["吳部長釗燮：跟委員報告，他們的感謝其實表現在幾個方面，比如說他們的駐台代表，","  這個是他們正式的國家代表，已經感謝我們好幾次，已經支持我們臺灣參加世界衛生組","  織，而且我也可以跟委員報告，在歐洲國家裡面，支持我們臺灣參加世界衛生組織力道","  最強的就是德國，我們感謝都來不及了。另外，我們這次捐給歐洲的物資是透過歐盟，","  歐盟的最高代表已經在推特上公開發表感謝，我們從來沒有看過層級這麼高的歐洲國家","  代表所有的歐盟國家來感謝，我想我們臺灣人……"],["何委員志偉：你不能說的我幫你說好了，每個國家都有自己的委屈以及他們要面對的現","  實狀況，包含臺灣也是，但是臺灣的實質參與、臺灣的實質國際空間，「德國can","  help」，這是你想說的，對不對？所以就不要在這件事情上糾結了，這是你想釋放的訊","  息嗎？"],["吳部長釗燮：是的，但是我也要說，德國已經透過不同的方式跟我們做了很高度的感謝","  。"],["何委員志偉：謝謝，辛苦了。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（10時11分）主席、各位列席官員、各位同仁。我們把口罩送給需要口罩","  的國家跟個人，大部分的國人都認為我們行有餘力的時候來做這件事，大家也不反對，","  可是有一件事情我認為應該要公開、透明，因為這種外交的捐贈也好，善意也好，我覺","  得應該要公開，而且要絕對的透明，否則大家都一直在猜，尤其對於我們國人在口罩需","  求上比較困難的、要排隊的這些鄉親們，其實他們心理上有時候還是會有一點不能釋懷","  ，就是我們要去幫助別人，可是我們自己拿到了沒？夠不夠？所以我一直對於公開、透","  明這件事情很在乎。","   到目前我們是宣稱捐助國外大概1,700萬片，這是我們從媒體上得到的數字，包括捐","  給誰這些等等，我們跟外交部要資料，要到後來並沒有辦法提供給我們詳細的資料，所","  以我就只好幫你們算，我們把所有的媒體報導一一做檢視，但這裡面就有一些是我覺得","  你們必須要說明清楚的，你們第一階段是送1,000萬片，第二階段是700萬片，在這1,0","  00萬片中，有給歐洲地區的、給美國地區的，主要是以這兩個地方為主。但我兜了老半","  天，尤其你們都有一些公開資料，其中有個歐洲國家──盧森堡，我就覺得數字怪怪的，","  盧森堡其實沒有多少人口，但是這樣兜起來的話，你們應該要給他九十幾萬片，這在比","  例上好像就不太對，這就是沒有公開、透明的結果。也因為沒有公開、透明，所以我們","  就自己去算，算到後來我們就發現：咦？這個國家人口這麼少，怎麼還給他這麼多口罩","  ？你可能會講說是你們算錯了，但你要給我真的資訊啊！所以我要你公開、透明，到底","  我們每一批是捐贈給誰、真正送了多少出去，我覺得這才是重點。你剛剛講得很好，我","  們送口罩不是為了要別人的感謝，而是出自內心，因為這是代表國人，不是代表外交部","  ，是代表國人去幫助其他國家人民的心意。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是，沒錯。"],["江委員啟臣：所以你們有必要公開、透明，而且這些是誰的錢？是納稅人的錢。你要知","  道我們所有人都是花錢去買口罩的，那等於是所有納稅人省下來的口罩，用他們的錢讓","  外交部去贈送給其他國家，所以是不是應該公開、透明？所以我建議外交部回去馬上公","  開，從你們開始捐贈的那天開始，給了哪些國家、給了多少，全部放在網站上，讓大家","  公開檢視，不要再讓我們自己去算，我還要花時間去幫你算，算一算搞不好還不見得對","  ，我那個表可以給你參考。","   除了公開透明之外，我覺得也要告訴大家有沒有上限、是什麼樣的情況下來送以及比","  例等等，比如說剛剛何志偉委員有提到越南，的確，越南還捐贈給別人耶！越南給了其","  他歐洲國家55萬個口罩，也給鄰近的柬埔寨、寮國30、40萬個口罩，但是我們同時也捐","  給它。我們應該瞭解這個國家到底有沒有需求，如果它都可以捐給別人了，我們又捐給","  它，它再捐給別人，有什麼意義？或者它捐給別人以後，我們去補它的不足，這樣不對","  ！因此，你們要調查到底這個國家有沒有欠缺、是不是陷入很嚴重的狀態，我們才表達","  我們的善意，否則就會變成濫發。"],["吳部長釗燮：我知道。"],["江委員啟臣：濫發、濫送在國人的心裡覺得不對，我們的善意是要做愛心的……"],["吳部長釗燮：沒有錯，我們調查過也詢問過對方，他們覺得有需要，我們才給。"],["江委員啟臣：不，像越南就讓人覺得它都送給別人，我們又送給它。"],["吳部長釗燮：我們詢問過。"],["江委員啟臣：這樣我們乾脆直接把那些口罩就送給它要送的那些國家就好了，不是這樣","  嗎？我們應該以當地真的有需求為標準，所以我說標準很重要，你們判斷事情的標準是","  什麼也要讓國人知道。如果目的真的是要做外交，你們就跟大家講，也是為了外交的目","  的；如果真的是為了愛心就跟大家講，為了愛心，它有需要我們就幫，這是外交部要清","  楚告訴國人的。尤其在現在大家都還對口罩有需求的狀況下，部長可以做到公開、透明","  吧？"],["吳部長釗燮：當然沒問題。"],["江委員啟臣：你們回去趕快把這些東西放在網路上，我們會再來檢查，不要讓我自己去","  算。","   接著請教部長，川普說他不願意捐助WHO了。"],["吳部長釗燮：我們注意到了。"],["江委員啟臣：這怎麼辦？你同不同意他這樣做法？"],["吳部長釗燮：沒有所謂同意或不同意，因為我們也不是WHO的會員國。我們知道國際社會","  有一些不同的聲音……"],["江委員啟臣：我們當然不是會員國，但這也是為什麼我們想要加入、參與的原因，也就","  是因為我們不是會員國。可是現在問題在於，其他會員國都不認同川普的做法。"],["吳部長釗燮：我們注意到了。"],["江委員啟臣：歐洲國家及日本統統不贊成，他們說此時此刻是WHO正需要大家幫忙的時候","  ，他怎麼可以退出了、怎麼可以說不捐了，所以部長要小心這個議題的發展。我們一向","  認為我們需要美國挺我們參加WHO、參與WHA，結果他現在說要暫時停止資助WHO，那會","  打到我們的臉。策略上，他怎麼繼續幫我們推？WHA馬上打一個巴掌回來說，美國幫臺","  灣講話，但美國自己都不想再支持WHO，美國幫臺灣講話是在講什麼的？部長，我覺得","  這是眼前你們要有所處置的地方。"],["吳部長釗燮：有，外交部都非常小心在處理這些事情。"],["江委員啟臣：因此我才問你，你贊不贊成川普這樣的做法？"],["吳部長釗燮：我們都很小心在關注、處理這些事。"],["江委員啟臣：因為你也不能公開說贊成，你說贊成馬上就糟糕了；如果你說反對又得罪","  老美，所以其實你也不容易做。"],["吳部長釗燮：我們都很小心在處理。"],["江委員啟臣：針對這件事，你講小心處理是對的，可是要怎麼處理？因為大家的期待很","  高，由於今年我們防疫做得成功，全世界都拍拍手說臺灣做得很好，也都跟我們說，臺","  灣應該要有機會參加WHO，但是我們真的有辦法參加嗎？如果主要的強權國家，例如美","  國在目前WHO這件事上，起碼川普本身呈現出來是負面的，該怎麼辦？此外，川普的手","  段並不是美國內部所有的政黨都贊成，像是眾議院議長裴洛西直接嗆，川普中斷WHO的","  金援是危險且違法的，因為經費是國會通過的，不是總統說了算，所以在美國內部也有","  很大的意見衝突。"],["吳部長釗燮：我們都注意到了。"],["江委員啟臣：很快的下個月WHA就要開會了，也涉及到我們能不能參與。大家的期待這麼","  高，這時候出現變化，你們要想辦法有一個因應之道。"],["吳部長釗燮：請委員讓我說明一下。我們知道今年要參與世界衛生組織的難度還是很高","  ，尤其是現在國際社會的複雜度也非常高，但我們還是有步驟地一步步來推動，比如這","  些理念相近國家的聯合進洽已經在規劃，很快就要進行；理念相近國家的致函也都在處","  理了。另外，友邦國家的進洽及致函也都在規劃了，很快就會送出去。可以看到國際社","  會上這些友我的聲音一直出來，這是我們推動的……"],["江委員啟臣：從國際宣傳來講，曝光的確提高了，友我的聲音增加、放大了，但是關鍵","  國家能不能在最後扮演關鍵角色，給予臨門一腳或者最後關鍵的聲音，我覺得很關鍵！","  如果其他國家聲音很大、增加很多的支持，我相信部長不會說，今年難度還是很高。內","  行人一聽就知道問題出在哪裡，所以你才會說，今年難度還是很高。禮拜一我問次長及","  國組司司長，他們都回說機會不大，我聽了有點難過，為什麼？這麼多國際的支持、國","  際的聲音？怎麼會我們自己的官員包括部長都相對消極？於是我就講問題出在關鍵國家","  、關鍵聲音及關鍵的support，所以美國這一票怎麼走關係到我們。可能不只WHO，我必","  須提醒在其他的聯合國專業組織，現在由北京當局擔任重要人士的太多，不論ICAO或I","  TU，甚至是工業組織，至少四個以上，這些都是我們想要參與的周邊國際組織。但美國","  在川普領導之下的單邊主義，對到我們要追求的多邊主義，所以我們在外交政策上，某","  種程度上有點矛盾，這個矛盾怎麼處理、怎麼化解？當然這與川普有很大的關係，如果","  十一月美國換總統，或許又不一樣，但現階段就是這樣。我要提醒外交部的就是在策略","  上，你們必須處理，否則做很多事情都會事倍功半。"],["吳部長釗燮：是，我們都很謹慎在處理。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時24分）主席、各位列席官員、各位同仁。我們的敦睦艦隊是為了鞏","  固邦交友誼，但這次敦睦艦隊出訪鬧得沸沸揚揚，尤其是疫情鬧得很大。請問敦睦艦隊","  這三艘軍艦，哪一艘靠岸帛琉？好像另外兩艘沒有，只有一艘，對不對？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。敦睦艦隊是我們海軍長航訓練的一部分。"],["溫委員玉霞：只有一艘上岸？"],["吳部長釗燮：到我們的邦交國才會跟外交部有銜接，外館會盡力來協助。"],["溫委員玉霞：你們當初有沒有參與決策？"],["吳部長釗燮：外交部百分之百要支持國防部。"],["溫委員玉霞：有沒有參與他們的開會決策？"],["吳部長釗燮：他們會有先遣人員，先遣人員到的時候會到各地去看，看了之後再決定這","  個行程要怎麼規劃、那個行程要怎麼規劃，我們外館才會參與他們，看我們要如何協助","  。"],["溫委員玉霞：我現在只問，哪一艘有上帛琉？"],["吳部長釗燮：三艘……"],["溫委員玉霞：艦隊只有一艘有上岸，對不對？"],["吳部長釗燮：據我瞭解不是這樣。"],["溫委員玉霞：三艘都有上岸嗎？"],["吳部長釗燮：不是，其實三艘裡面有一艘因為艦體比較大，所以沒有辦法靠岸。"],["溫委員玉霞：磐石艦有上帛琉嗎？"],["吳部長釗燮：停在外海靠接駁，不能說有沒有上帛琉……"],["溫委員玉霞：船上人員有上岸嗎？"],["吳部長釗燮：有。"],["溫委員玉霞：回程時花了25天，他們有沒有在太平島海域一帶活動？"],["吳部長釗燮：有關軍事機密部分，外交部不會參與。"],["溫委員玉霞：我也只是想瞭解一下，畢竟這次事情鬧得這麼大，也和我們的邦交國有關","  ，外交部應該……"],["吳部長釗燮：我知道委員的意思，無論如何，外交部一定會做國防部的後盾。"],["溫委員玉霞：3月18日外交部說與美國簽了合同，我們每個禮拜以10萬片口罩交換美國的","  防護衣。請問防護衣到底是交換來的，還是用買的？我們送他們口罩，他們賣我們防護","  衣原料，所以我們是用買的？到底是或不是？抑或是送的？"],["吳部長釗燮：是用買的，我向委員說明一下當日的記者會內容，委員就會知道是有些人","  在刻意誤導。美方在世界各國均缺料、搶料的狀況下，特別保留給臺灣30萬件防護衣的","  原料，以充實臺灣的防疫物資，讓第一線人員可以安心。此係美方幫我們保留，非免費","  提供，這點我要特別說明。"],["溫委員玉霞：所以我們送他們口罩，他們賣我們防護衣原料？"],["吳部長釗燮：是，這樣很清楚了。"],["溫委員玉霞：會持續多久？當他們把30萬件防護衣原料交給我們了，我們就停止贈送口","  罩？還是會持續到疫情結束？"],["吳部長釗燮：他們幫我們保留的就是30萬件防護衣原料……"],["溫委員玉霞：不賣了？不是應該儘快送來給我們？我們也很急啊？"],["吳部長釗燮：我們向杜邦買，而在搶得一塌糊塗的情況下，杜邦在很多地方都缺料，連","  美國自己都不賣了，所以我們還要再看看其他館處能否提供防護衣原料。"],["溫委員玉霞：我們現在來談今天的主題─口罩外交。我們的口罩外交做得非常認真，美中","  不足之處在於，很多台商在外面默默替政府做事，為國家鞏固邦交。我之前與邱大使聯","  絡過，有人願意出200萬美元買臺灣口罩，可是做不到！現在又有一批人願意出120萬美","  元來買臺灣口罩，以Made                                                  In","  Taiwan的名義來送給當地政府，這是第二波了。不只這樣，巴西、泰國、越南都有，全","  球台商在疫情如此緊繃之際，都還想到中華民國，還想到我們國家，想為國家做事，可","  是政府無法配合。國家是不是應該想想辦法？這並非無償，而是他們願意配合政府，以","  政府名義來買口罩捐給當地人，為何我們國家無法利用海外力量，讓政府與民間相互配","  合呢？這樣不是很好嗎？插花要插在前頭，若插花插在後面就沒了人情，所以我們儘快","  把花、把口罩送過去，等到大家都有了時，就沒什麼了！很多僑民都在反映為何這項工","  作就是做不好？部長，為什麼做不到？如果真的做不到，難道要他們向大陸買？那就是","  Made        In        China。他們出錢幫國家做事，結果東西是Made         In","  China，人家就會以為是大陸送的，部長以為呢？"],["吳部長釗燮：委員說的我都知道，這件事的處理單位應該是僑委會，不過外交部也參與","  討論。至於西岸僑領願意捐200萬美元一事，其實他是我的好友……"],["溫委員玉霞：其實我們也協調過，第一次沒反應，第二次送了公文也準備好50萬美元後","  還是沒下文，現在又準備120萬美元要買，依舊沒辦法……"],["吳部長釗燮：我知道。"],["溫委員玉霞：拜託部長，兩天時間給我答案，若不行的話，我就回說不行，那麼他們就","  向大陸採購，好不好？"],["吳部長釗燮：但我們必須確保國內的供應是充足的，之後再看指揮中心的……"],["溫委員玉霞：可是外交部不是已經捐了1,500萬片給世界各地？"],["吳部長釗燮：是1,700萬片。"],["溫委員玉霞：既然如此，何不讓他們盡一點心力？身為國民，這是他的榮耀！"],["吳部長釗燮：這點我們知道。"],["溫委員玉霞：能為國家做事是他們的榮耀！"],["吳部長釗燮：這點我們也很感動，但還是要看指揮中心是否認為國內口罩供應無虞！"],["溫委員玉霞：現在是口罩外交戰，不是口罩，而且是與大陸的口罩外交戰！很明顯，大","  陸在與我們拼場！螢幕上的是巴拉圭，上次我們在當地買口罩送給當地人，為此，我希","  望能有購買憑證。請問迄今我們送給巴拉圭多少片口罩？巴拉圭其實有點危險，部長知","  道嗎？巴拉圭國會議員提案，提案號碼是1261與1262……"],["吳部長釗燮：該提案已經被外交委員會駁回了！"],["溫委員玉霞：沒錯，但這正顯示我們做的不夠，而且一旦出現這種想法，就可能會產生","  影響，所以是不是應該儘快且謹慎地處理？"],["吳部長釗燮：我們有處理。"],["溫委員玉霞：其實不只巴拉圭，還有海地！送給海地的口罩已經到了，但是大使還沒過","  去，對不對？巴拉圭大使與海地大使一樣不受歡迎，這件事部長知道，不是嗎？"],["吳部長釗燮：巴拉圭大使屬正常輪調，且對方已經接受我們新派任的大使。有關巴拉圭","  的狀況，他們有反對黨，有親中人士，巴拉圭的企業界人士去中國買了很多物資想回國","  賣，卻被宣傳成是中國送的，這點我們必須很清楚。"],["溫委員玉霞：我沒說送的，我是說我們必須對兩國的邦交很謹慎。"],["吳部長釗燮：應該沒問題……"],["溫委員玉霞：有很謹慎？"],["吳部長釗燮：有，應該沒問題，我們看得很仔細。"],["溫委員玉霞：既然我們這麼努力，就不能因此而……"],["吳部長釗燮：不會！但幾個國家中有些親中議員做一些聲浪出來，這是很正常的。"],["溫委員玉霞：邦交國很重要的。"],["吳部長釗燮：至於巴拉圭的實際需求，拉美司與外館都做得很仔細。"],["溫委員玉霞：最後一個問題和帛琉有關。在敦睦艦隊離開帛琉之後，帛琉政府於3月31日","  宣布延後開學。由於帛琉一直都沒有傳出疫情，所以這消息讓我覺得很奇怪；想不到4","  月15日帛琉政府乾脆直接宣布本學期不開學了，直接網路上課到學期結束，這舉動會影","  響到邦交嗎？帛琉政府看到我們的疫情如此嚴峻後，突然做此宣布。我不知道帛琉到底","  有沒有疫情，據說到目前為止是沒有，但會不會只是想要零確診之名，所以對外說沒疫","  情？這會不會影響到邦交？這讓我們很擔心。"],["吳部長釗燮：新光醫院有協助帛琉建立監測能力與測試能力，帛琉一直都有在測試，到","  目前為止尚未有確診狀況傳出。"],["溫委員玉霞：帛琉政府於3月31日宣布停課，4月15日帛琉政府又直接宣布不開學了，全","  部down下來……"],["吳部長釗燮：這是帛琉政府防疫政策的一部分，帛琉幾乎全國封閉，這是他們防疫的一","  環。"],["溫委員玉霞：我是擔心會不會影響到彼此間的邦交。"],["吳部長釗燮：不會。"],["溫委員玉霞：謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時35分）主席、各位列席官員、各位同仁。部長好。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。很高興第一次接受委員的質詢。"],["林委員楚茵：從今天外交部的簡報可知，這段時間以來全國都忙著防疫，但不論是口罩","  外交或透過外交部的協助，從總統到陳時中部長都以臺灣名義登上國際媒體，這是我們","  首次無須透過NGO組織，而是以臺灣為名義，這的確是一個很大的表現。這幾天由於磐","  石艦爆出染疫問題，以致現在有人批評，都在防疫期間了，為什麼還要進行軍事演習、","  去出演，甚至去進行邦交國的敦睦行動？如果按照這個邏輯的話，現在全民是不是都應","  該要防疫，那麼外交也要停下來，因為國防都不能做了，外交是不是要停下來？如果這","  樣的講法，您同意嗎？"],["吳部長釗燮：我想委員講的非常好啦，就是因為臺灣在控制疫情方面做得非常好，才能","  夠讓我們國人的生活能夠如常來進行，甚至我們的國會還可以開議，甚至520我們還可","  以進行總統就職，甚至我們還可以打棒球，這就表示說，我們的疫情控制做的非常好。","  在國防方面，中國對臺灣的威脅是從來沒有停下來過的，也因此，我們在國防上面必須","  要充分做好準備，包括長航演訓也是我們國防準備的一環。所以對於國防部在做的這些","  ，希望能夠確保我們國家安全的這些事情，外交部是百分之百的配合，而且外交部是百","  分之百做國防部的後盾。"],["林委員楚茵：就像剛剛部長所提到的，我想您跟外交部一定都有注意到，中國趁著防疫","  ，全球都在防疫的時候，除了防疫之外，中國其實也在忙大外宣，而且他們讓外界覺得","  似乎是一分防疫、兩分大外宣、七分在秀軍事肌肉，就像剛剛提到的，包括遼寧艦、南","  昌艦，跟中國自己首艘的山東艦航母，也都持續的在秀他的軍事肌肉。當中國在做大外","  宣的同時，外交部有注意到嗎？"],["吳部長釗燮：有，我們都注意到了。"],["林委員楚茵：那麼我們做了哪些防範？"],["吳部長釗燮：有關於中國對外宣傳的部分，我們都非常注意，我想委員也有注意到，當","  我們跟其他國家的合作，或者是臺灣展現我們防疫的成果，讓國際社會都能夠贊成我們","  ，或者是肯定我們的時候，這對我們國家來講就是最好的宣傳。在我的報告裡面有提到","  ，國際媒體他們主動發文、肯定臺灣的文章就有超過1,000篇，我想this   is   the","  moment          for           us           to           be           proud","  of，我們臺灣應該是要感到很驕傲，不管中國花了多少錢去做他們的大外宣，那個成果","  都不如我們臺灣自己的防疫做得好，以及我們送給其他國家防疫的物資。"],["林委員楚茵：最後一分鐘，我要提醒部長的是，現在口罩成為全球非常稀有的防疫資源","  ，而臺灣擁有口罩的國防實力是要展現的，但是根據外交部現在所提供的兩波計畫，底","  下劃紅線的就是我們的邦交國，如果說我們九成都捐給了歐美跟美國，那麼當我們的國","  際友人，當我們的邦交國，卻只有100萬的話，是不是足夠？是不是要多給我們的邦交","  國更多的珍貴口罩、防疫資源？"],["吳部長釗燮：有，在我們的口罩外交還沒有開始的時候，我知道我們的邦交國都有這個","  需求，因此我們就已經就地購買了，第一波已經送過去了。至於第二波，就是我們所謂","  的第一波，我們實際要送給邦交國的第二波，現在還在規劃，也要去看哪一個國家數量","  還不夠，所以邦交國的部分，看哪一個國家還不夠，我們還會繼續送。"],["林委員楚茵：就像我們剛剛提到的，因為敦睦艦隊的關係，現在大家非常關心帛琉的狀","  況，關於我們現在跟帛琉在防疫之間的交流，除了有新光醫院的遠距協助之外，還有沒","  有其他更多的作為可以展現我們的邦交？"],["吳部長釗燮：其實遠距協助是在他們疫情剛開始，有第一個疑似病例的時候，新光醫院","  是透過遠距的方式，教他們如何來做檢測，之後新光醫院也協助他們建立他們的檢測能","  力，他們大約是有做1,000人的檢測能力，最近他們也都一直在做檢測。至於其他的防","  疫物資，我們陸續也都有透過新光醫院轉到帛琉去，所以我們跟帛琉之間有關於防疫合","  作的部分，進行得還不錯。"],["林委員楚茵：最後，我要問的問題是剛剛前面也有委員提到的，就是我們跟美國之間的","  防疫合作，有透過口罩來交換防疫布料的部分，但現在有人質疑這個交易為什麼我們是","  免費贈送，但卻要去跟美國購買布料，關於這個部分你要不要再解釋的更清楚一點，以","  免國人因為看到這樣的質詢，在資訊上可能會被誤導。"],["吳部長釗燮：非常謝謝委員給我這個時間來做說明，其實我在第一次，3月18日記者會宣","  布的時候，我是這樣子講的，「美國在世界各地均缺料、搶料的狀況之下，特別保留3","  0萬件防護衣的原料，以充實我們臺灣的防疫物資等等」。之後有人在問說，這部分為","  什麼是用買的，而不是送的？其實在防疫物資裡面，防護衣對於第一線人員是非常重要","  的，我們臺灣如果不夠的話，對我們第一線人員真的是影響很大。也因此，我們特別透","  過美國政府去跟杜邦講，拜託它一定要提供給我們，美國不只是替我們確保了30萬件防","  護衣能夠提供給我們，甚至是還可以提早提供給我們。對於這個作法，我們臺灣是表達","  高度感謝之意。"],["林委員楚茵：也就是說，有些重要的資源，其實有錢也買不到，所以口罩資源非常珍貴","  ，但也希望部長能夠物盡其用，幫我們鞏固更多的邦誼，謝謝。"],["吳部長釗燮：是，謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（10時41分）主席、各位列席官員、各位同仁。部長，我們知道這一次的","  疫情在磐石艦事件爆發之後，在國內，或者是國外，也都發生非常多的狀況，包括這一","  次香港也有一些民運人士被拘捕了，或者是中國的一些航艦也航到臺灣附近，對於這些","  ，我想外交部應該也都很關注。在疫情的防疫上面，我們也感謝外交部在口罩及人道外","  交上的作為，對於那些需要口罩的國家，我們也提供很多的協助，我想外交部這個作法","  是非常對的。","   目前世界各國對於中國隱瞞疫情這件事情，很多國家都表示抗議，全球都有一些怒吼","  的聲音，包括印度在內，印度律師協會也提出國際申訴，向中國政府隱瞞行為索賠20億","  美元，英國的傑克遜協會也要求索賠達到3,510億英鎊，至於美國的部分，前司法部檢","  察官Klayman發起集體訴訟，索賠20兆美元，針對這樣子的國際索賠，請問外交部的看","  法是怎麼樣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們會仔細的來繼續觀察這個事情的發展，因為臺灣不","  是受害嚴重的國家，所以我們應該是不會加入這個索賠活動，但是我們會持續關注這件","  事情的發展。"],["陳委員椒華：我們是不是準備主張我們的看法？也就是說，對於這樣子的索賠事件，我","  們是不是應該要有一個對外的主張，我們的態度是怎樣？"],["吳部長釗燮：我剛才說過了，我們的態度就是我們會仔細的來觀察這個事情的發展。"],["陳委員椒華：會支持嗎？"],["吳部長釗燮：我們會仔細的觀察這個事情的發展。"],["陳委員椒華：好。","   再來，我們也知道，現在疫情越來越嚴重，包括糧食的問題也是如此，在臺灣，我們","  知道我們有一些糧食是足夠的，但有一些糧食，我們其實也是要透過進口取得。現在我","  們有口罩的人道救援外交，請問未來我們是不是有可能針對糧食足夠的部分，也來主張","  、推動糧食外交？部長的看法呢？"],["吳部長釗燮：我想這個事情不只是我們未來要推動的，實際上是老早就已經在進行的，","  因為我們的米是非常充分的供應，所以農委會那邊也有對外援助的quota，這些米都會","  透過外交部去送給那些有需要的國家。"],["陳委員椒華：我們現在已經進行中了嗎？"],["吳部長釗燮：已經進行中，都在進行中。"],["陳委員椒華：有幾個國家呢？"],["吳部長釗燮：確切的數字，我沒辦法告訴你到底有幾個國家，但是有些國家都已經收到","  了，這是已經進行好幾年的事情了。"],["陳委員椒華：針對疫情越來越嚴峻，我想可能會有更多的國家需要這樣的協助。"],["吳部長釗燮：是，這可能是未來非常嚴重的問題。"],["陳委員椒華：或是針對我們的邦交國，或者是像非洲之前的邦交國，應該會有更多的需","  求。"],["吳部長釗燮：沒有錯。"],["陳委員椒華：也謝謝外交部超前部署，已經開始在做這件事情，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（10時46分）主席、各位列席官員、各位同仁。這幾天大家都很關心帛琉","  ，除了磐石艦染疫的問題之外，大家對帛琉的狀況也很關心，根據最新消息，我們在那","  邊的大使館同仁、員工，檢驗的結果都是陰性，當時負責接待的工作人員也是陰性。現","  在帛琉的輿論、政界對這件事情的看法為何？他們認為病毒到底是怎麼擴散的？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是的。檢驗還在持續當中，新光醫院提供他們醫院的檢","  測能量可以達到1,000人，所以效果應該是不錯，到目前為止都是陰性，但是還有一些","  人還沒有檢測到，我們會持續檢測。"],["林委員昶佐：檢測過的還會做二採、三採嗎？"],["吳部長釗燮：目前我們都是一採，而且會看他們有沒有症狀。因為我們大使館的同仁和","  他們的接觸最密切，所以大使館的人是全部檢驗，這部分都沒有問題，身體也沒有任何","  症狀，所以一採應該已經足夠。帛琉方面的工作人員就是上船去檢測他們，沒有問題的","  就可以下船，這些有親密接觸的人也會做檢測，到目前為止都沒有問題。帛琉到目前為","  止是零確診，他們感到非常自豪，也認為他們的防疫工作做的不錯。"],["林委員昶佐：是，這樣就好。昨天本席質詢國防部和衛福部時也有談到，現在指揮中心","  無法完全排除在臺灣染疫的可能，就是在228放假時染疫，當然也無法排除在帛琉感染","  的可能，所以都有可能啦！這些事情還沒有調查出來。"],["吳部長釗燮：對，我昨天才和陳部長做過簡短的談話，他說還需要一段時間釐清。"],["林委員昶佐：為什麼本席會提出這個問題？本席認為如果我們檢驗能力夠的話，其實可","  以對帛琉二檢、三檢，這樣也能把事情弄得更清楚，因為磐石艦的人，有的也是第二次","  檢驗之後才確診，也有沒發燒、沒有症狀者，所以如果能力夠的話，本席認為可以再檢","  驗，有助於把事情釐清。"],["吳部長釗燮：是，謝謝委員。"],["林委員昶佐：當然，本席也希望不要讓帛琉的人誤會，好像這些人絕對是被他們的人感","  染，這樣也會很麻煩，這部分由外交部自行拿捏。"],["吳部長釗燮：我知道，這部分我們很小心拿捏，謝謝委員。"],["林委員昶佐：接下來就是梵蒂岡的事情，本席相信也有人問到，這部分是否可以請部長","  說明一下，我們現在和梵蒂岡的關係到底是什麼狀況？"],["吳部長釗燮：有關梵蒂岡的這則報導是二個禮拜前的事，這個報導一出來，我們就有去","  仔細求證，求證的結果就是這件事情不是真的，前兩天梵蒂岡的發言人也有正式出面否","  認，他們說這是空穴來風，並沒有這個事情。至於我們和梵蒂岡之間的關係，其實我們","  的大使館在那邊非常活躍，他們駐臺灣的大使館和我們之間的關係也非常好，有時候教","  廷需要做一些人道關懷等等，臺灣也會協助，雙方的溝通、關係到目前為止都維持的很","  好。"],["林委員昶佐：但是梵蒂岡和中國的關係也越來越好，你看2月的時候，他們也送了幾十萬","  個口罩到中國，中國的疫情控制下來之後，也有送口罩、手套等等給梵蒂岡。教廷的方","  濟各很希望中國的宗教可以正常化、自由化，本席不知道這是不是方濟各自己的想法，","  但是我們的確看到他對中國比較友善。本席只是要提醒外交部，我們在處理這件事情的","  時候要很小心，不要陷入一個中國的陷阱。","   我們應該表明態度，就是我們也樂見中國的宗教可以自由化、正常化，他們的基督徒","  可以和其他國家一樣，教廷和中國的交往也能夠正常化，而不是受到中國的控制，如果","  是這樣，我們不一定要插手。It's       not       a        question        of","  choice，我們並不是要求他們一定要在兩方當中選邊站，因為我們和他們的友誼也很久","  了，希望他們能夠顧慮臺灣人的心情，而不是讓他們以為我們是要他們在兩方之間只能","  選擇一邊，不是臺灣就是中國，不是中國就是臺灣，那是舊的一個中國的思想，我們認","  為自己就代表中國。","   我們怎麼在這個過程中反應也需要靠部長拿捏，談話或是包括受訪問的時候，怎麼讓","  別人覺得我們一方面支持中國宗教自由化，也認為教廷在這個過程中可以扮演正面的角","  色，樂見推動宗教自由化，而不是反而壓制他們本來的宗教自由，這些我們都很樂見，","  但是不要犧牲和我們之間的關係。本席覺得這是一個最好的、新的論述，這種論述要拜","  託外交部特別注意，因為外交部有很多官員過去一直習慣和中國爭論一個中國，所以本","  席不只提過一次，希望部長提出新的論述，你們要有新的看法，臺灣和中國並不是只能","  二選一。"],["吳部長釗燮：謝謝委員的建議，委員對外交很重視，我們很感謝，現在我們在外交方面","  的想法，或者對外的說法，委員應該也有感受到和以前不一樣，例如看到教廷和中國之","  間的交流，我們一直強調中國的宗教自由，或者是中國的教徒可以受到保障，這部分請","  委員放心。"],["林委員昶佐：部長有抓到本席剛才說的重點，我們就是強調宗教自由，強調他們教徒的","  權利不能被犧牲，並不是要求他們只能選一方來代表中國，我們並不是針對這個部分，","  如果往這個方向傾斜，到時候可能會分不清楚，又把臺灣和中國混在一起，本席覺得這","  樣很不好。最後是參加WHO的事情，你認為今年WHA會如何進行？"],["吳部長釗燮：據我的了解，今年5月18日會用線上的方式召開，其實會議時間很短，應該","  只有3小時左右，在這種狀況之下，讓臺灣當正式觀察員的機率並不是很高。但是對我","  們來說，不管我們是否能正式以觀察員身分參加，我們該推動的還是要推動，該努力的","  還是要努力，包括透過理念相近國家替我們逕洽，或是由理念相近國家對外發言，由我","  們的友邦國家或全世界各地的友我人士出來發聲，這些我們都在努力當中。"],["林委員昶佐：這部分本席上次也有說過，因為這也變成每年5月底，我們在公衛和醫療方","  面和其他國家之間的例行性來往，就算不參加WHA的會議，我們也會和不同國家進行例","  行性的多方論壇，而且同樣是在那段時間舉行，我們本來和其他國家在這段時間就有來","  往，尤其是這些來往可以登上醫療媒體的版面。","   這時候應該有的能量，我們要想辦法保持，不要因為他們改線上會議就不見了。本來","  他們是實體會議，所以我們也會在周邊辦自己的會議，現在他們改為視訊會議，我們就","  放棄視訊，也不辦實體會議，本席覺得這樣不好。我們本來就有在辦的例行性年度會議","  ，以及和其他人的交往都應該維持，因為這也是在國際曝光的機會，這部分也希望外交","  部能夠維持。"],["吳部長釗燮：對，沒有錯。我們都在規劃當中，像之前都有辦一些雙邊會談，這次沒辦","  法到日內瓦，但是我們的雙邊會談還是會透過視訊的方式進行，這些都有在規劃。"],["林委員昶佐：好的，請部長加油。"],["吳部長釗燮：好的，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時56分）主席、各位列席官員、各位同仁。吳部長，本席看到你們今","  天的報告，包括歐盟執委會主席Ursula                 von                 der","  Leyen也讚揚臺灣防疫的成就，並且感謝臺灣捐助口罩。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。對，這是歐盟有史以來最高層級人士的發言。"],["邱委員顯智：真的，所以本席也覺得很感動。外交部在這個過程很努力，包括部長這段","  時間也有接受很多國際媒體的專訪，本席想請問部長，這段時間不管是臺灣防疫的成就","  ，或是送口罩到世界需要的角落，你覺得國際上對臺灣的支持力度是否有變大？"],["吳部長釗燮：一定有。我們有感受到其他國家的改變，不是只有向我們道謝，甚至臺灣","  在防疫成就方面也有很多人讚揚。另外，如果看國際媒體的報導，到目前為止，不是由","  我們邀請，而是他們主動報導的一共有1,091篇，史上大概沒有看過這樣的狀況，這是","  值得臺灣人民驕傲的事情。"],["邱委員顯智：對，包括華爾街日報、華盛頓郵報、美國之音、英國衛報等等，甚至加拿","  大環球郵報也有報導。"],["吳部長釗燮：昨天紐約時報也有一篇。"],["邱委員顯智：接下來本席要請教部長，在報告的第4頁，剛才Freddy也有問，5月世界衛","  生大會要召開會議，你們說我們要爭取以觀察員的身分出席世界衛生大會和參與WHO，","  現在外交部的規劃是什麼？"],["吳部長釗燮：我們必須看今年會議的實際展開情形，就我們所知，今年5月18日會以線上","  的方式開大會，因為疫情的關係，沒辦法開實體會議。"],["邱委員顯智：對，所以改線上的方式。"],["吳部長釗燮：我們參加的可能性並不是很高，但我們希望這段期間能夠召開更多和其他","  國家的雙邊會議。"],["邱委員顯智：Site meeting。"],["吳部長釗燮：對，以前Site               meeting是在日內瓦召開，但是這次的Site","  meeting會改用線上的方式。"],["邱委員顯智：所以這種Site","  meeting我們也會儘量爭取，例如美國、歐洲或是日本的支持，讓我們也可以參加這些","  周邊會議。"],["吳部長釗燮：對。另外在WHO的部分，如果光看世界衛生大會的話，這就是每年一次的三","  天會議，除了這些之外，世界衛生組織還有一些專家會議、論壇等等，這對我們來說更","  重要，我們希望能夠參加所有的會議、活動和機制。"],["邱委員顯智：一方面是參加這些Site","  meeting，另外一方面，因為臺灣防疫的成就，還沒日沒夜的製作口罩送到外國，所以","  也希望WHO、WHA不要拒絕我們參加。剛才部長也有說到，過去是我們的友邦提案，現在","  是否可能透過友好的國家，例如美國或是歐洲的國家、日本，因為Ursula  von  der","  Leyen之前是德國的國防部長，事實上他在德國的政壇也有很大的影響力，是否能夠透","  過美國或是日本、歐洲的國家提案，讓臺灣以觀察員的身分加入？"],["吳部長釗燮：我們今年的規劃是希望由友邦提案，至於這些理念相近國家，包括你剛才","  提到的德國，他們會用不同的方式支持我們，我相信這些理念相近國家今年支持我們的","  力道會比以前更強。"],["邱委員顯智：因為WHO秘書長譚德塞對我們的不友好態度，所以國內有很多人很反感，甚","  至外交部也對他大力反駁，這樣是否會讓民眾認為我們不需要參加WHO？針對這一點，","  部長是否可以告訴人民，其實我們參加國際組織，包括WHO，或者出席WHA，其實也是一","  個很重要的目標。"],["吳部長釗燮：感謝委員提出這個問題，我們參加世界衛生組織或是其他的國際組織，對","  我們來說這是一個很重要的外交活動，參加世界衛生組織不是只參加大會，或是出現…","  …"],["邱委員顯智：不是只參加那三天的會議。"],["吳部長釗燮：對，不是只在那三天的會議出現，最重要的是，當世界發生疫情時，我們","  可以即早取得這些必要的資訊，或者世界上其他國家有臺灣可以提供協助的地方時，我","  們能夠透過世界衛生組織提供協助，這是我們的目標。"],["邱委員顯智：這對臺灣來說也很重要。"],["吳部長釗燮：是很重要。"],["邱委員顯智：Taiwan                                                       can","  help，而且臺灣可以讓世界看見。希望外交部在這次5月的世界衛生大會，可以好好爭","  取臺灣在國際上的能見度，謝謝主席，謝謝部長。"],["吳部長釗燮：是的，我們會儘量爭取，謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時2分）主席、各位列席官員、各位同仁。吳部長，外交部在3月18日","  宣布，臺美簽訂共同對抗新冠病毒的聲明，當時新聞報導臺灣在口罩產能充足的情況下","  ，每週提供10萬片給美國，新聞報導也說美國有30萬件防護衣原料要給臺灣，媒體甚至","  以大大的標題寫「臺灣口罩換美國防護衣原料」。你有看到嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是，委員，我要還原一下當時記者會的內容以及後續的","  新聞稿。"],["洪委員孟楷：本席知道，你說的是美國保留30萬件的原料，臺灣提供10萬片口罩，這是","  不是你的說法？"],["吳部長釗燮：是，我的說法是這樣沒錯，但是我沒有說到美國和我們換，因為美國並沒","  有這麼做……"],["洪委員孟楷：部長，本席的問題還沒有問完，請你先聽完本席的問題。本席這邊有兩份","  媒體的資料，一份是蘋果日報，一份是中國時報，標題寫著臺灣口罩換美國防護衣原料","  ，臺灣提供10萬片換回美方30萬件原料。請教你，3月18日時，外交部有沒有掌握這樣","  的輿情、新聞報導？"],["吳部長釗燮：我們有注意到這些新聞報導，美方是在全球缺料、搶料的狀況之下，特地","  為我們保留這30萬件防護衣原料。"],["洪委員孟楷：是，但是媒體報導寫的是，我們拿10萬片口罩向他們換30萬件防護衣原料","  。那時候是說交換，現在卻被踢爆根本是交易，交換變交易只有一字之差，但是差別非","  常大。"],["吳部長釗燮：委員，要回頭看我們的新聞……"],["洪委員孟楷：請教你，為什麼當時外交部沒有在第一時間出面澄清？"],["吳部長釗燮：委員，拜託你去看一下我們記者會的內容和外交部的新聞稿。"],["洪委員孟楷：本席看了，所以本席剛才幫你們把原音還原。"],["吳部長釗燮：還原之後應該就不會誤解了。"],["洪委員孟楷：部長，本席現在要請教的是，您認為當時國人有沒有誤解您的意思？"],["吳部長釗燮：我不確定，但是我們說的非常清楚。"],["洪委員孟楷：但是媒體的報導卻是10萬片口罩換回30萬件防護衣原料。媒體有沒有誤解","  您的意思？"],["吳部長釗燮：如果他們所謂的換是指我們送他們，他們送我們的話，當然是有誤解。"],["洪委員孟楷：為什麼外交部3月18日沒有出面聲明、解釋，直到被媒體踢爆之後才出面說","  明？"],["吳部長釗燮：沒有所謂的踢爆，我剛才說的都是事實。我當時說的就是這個意思，記者","  會的內容就是這樣。"],["洪委員孟楷：所以部長，你現在是尊重大家的解讀嗎？"],["吳部長釗燮：如果刻意扭曲的話，當然就會變成錯誤解讀。"],["洪委員孟楷：部長，今天是外交部刻意引導、誘導、誤導，讓全國民眾以為我們拿10萬","  片口罩換回……"],["吳部長釗燮：委員，我沒有刻意，也沒有誤導，我們記者會的內容非常清楚。"],["洪委員孟楷：這是報導的內容。所以部長，今天……"],["吳部長釗燮：報導不正確並不是我們刻意引導的結果。"],["洪委員孟楷：部長，本席認為你們的目的達成了，3月國人還是一罩難求的時候，一人七","  天只能買2至3片，我們卻要給美國10萬片，因為可以換回30萬件的防護衣原物料，當時","  網路上還說政府好棒棒！因為政府做了一個很不錯的平等交換。"],["吳部長釗燮：我們要確保他們能夠提供30萬件防護衣原料。"],["洪委員孟楷：那時候並沒有看到外交部對媒體報導做任何澄清、否認或者說明，也沒有","  說明中間的任何過程，不過我們現在知道了，原來這樣的交易並不是外交部第一時間去","  談妥的，是2月的時候，衛福部疾管署等相關單位就已經下訂30萬件原物料。是不是這","  樣？"],["吳部長釗燮：但是美國本身已經沒有原物料，所以我們透過美國政府去locate，協助我","  們取得這些原物料。"],["洪委員孟楷：部長，本席現在要請教的是，剛才說的這段過程有沒有錯誤？"],["吳部長釗燮：他們是去談了，但是我們發現全球都在搶料，因此當杜邦美國廠沒有原物","  料的時候，我們透過美國政府到其他地方幫忙secure這30萬件原料。"],["洪委員孟楷：部長，如果3月18日您在記者會上所做的聲明，或者您接受外交及國防委員","  會所有委員質詢時，都是說這樣的言論，沒有人會說你不對。"],["吳部長釗燮：可以回頭去看當時的記者會內容啊！"],["洪委員孟楷：但重點是你們那時候就像擠牙膏一樣，爆多少說多少，沒有被民眾、媒體","  發現的時候，你們就置之不理、故意不說，本席覺得這個態度是有問題的。所以我們要","  再次強調，如果外交部要用擠牙膏的方式，只說對自己有利的言詞，臺灣2,300萬人是","  沒辦法接受的。部長，你同意嗎？你應該是不同意啦！因為3月18日的時候，你就是這","  樣的說法，但現在又是不同說法，這樣民眾對你們的觀感真的不好。"],["吳部長釗燮：是同一套說法。3月18日的記者會內容就是我剛才唸給你聽的那些，我們的","  說法是一致的。"],["洪委員孟楷：部長，你們外交體系的用詞都非常小心，如果真的誤導民眾卻沒有澄清，","  這樣真的會讓民眾有所誤會。"],["吳部長釗燮：我們沒有誤導，你剛才一直在說刻意、誤導，我們並沒有這麼做。"],["洪委員孟楷：但是媒體的確誤會了，謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（11時9分）主席、各位列席官員、各位同仁。吳部長，這陣子辛苦了，今","  天新聞報導520總統就職在即，國安和外交團隊將要改組，您個人的位置會不會變動？","",""],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這部分我沒辦法回答。"],["陳委員以信：您是否希望變動？"],["吳部長釗燮：這部分我沒辦法回答，戰士沒有選擇戰場的權利，我是為中華民國的外交","  努力，只要哪裡可以發揮，我就會到哪裡。"],["陳委員以信：關於個人的部分，你的回答是一百分。本席今天要請問你，報紙報導駐泰","  代表準備回來接任其他職位，也就是僑委會的職位，所以駐泰大使有可能換人，請問駐","  各國的大使是否會配合調動？"],["吳部長釗燮：駐泰國的童振源大使是因為借調期滿，他希望回到學校。"],["陳委員以信：本席知道由於520總統就職，國安、外交團隊有可能變動，您個人是否變動","  當然是總統的權力，可是現在問題在哪裡？全球正在防疫，各國的外交部門、政府部門","  已經焦頭爛額，現在這個時間點是否適宜調動駐各國的使節？其他國家能夠接受你們做","  相關的外交呈遞或是人事作業？其實這些都是很大的問題。所以本席今天要請問您，不","  只是你個人的職位，在各國都忙著防疫的時候，國內又有國防部的狀況，本席希望外交","  團隊還是稍安勿躁，基本上還是以防疫為主，這是本席今天要和你談的。"],["吳部長釗燮：向委員簡單回應一下，外交的確要考慮到各式各樣的狀況，也要考慮我們","  的外交狀況，如果這些定期調動必須進行，我們也沒辦法不做。"],["陳委員以信：現在敦睦艦隊才剛出事，當時就是堅持必須按照期程走，沒想到現在遇到","  這樣的狀況，連漢光演習、兵推都可以往後延了，如果你們現在還要照期程做正常調動","  ，那你們就等著看後面會出現什麼問題。第二個，這兩天大家都在觀察，因為北韓的情","  勢有所變動，外交部目前對這個區域的局勢可有掌握？"],["吳部長釗燮：有的，我們有想辦法去掌握、了解，而且和友盟國家也有相互交換訊息。","",""],["陳委員以信：目前你們掌握的狀況是什麼？"],["吳部長釗燮：我們有看到幾則不同的報導，當然，CNN的報導是病危，但是還有其他報導","  ，看起來CNN的報導不一定是準確的。"],["陳委員以信：我們和附近的國家做情報交換，可有密切注意這件事情的狀況？"],["吳部長釗燮：有關情報交換的內容，我沒辦法向委員說明。"],["陳委員以信：貴部在這個時間點要密切注意。"],["吳部長釗燮：是，我們會注意，這是重大事件。"],["陳委員以信：因為這對東北亞、東亞的區域穩定相當重要，如果我們還在總統府任職，","  早就開始進行國安高層會議，因為我們都知道這件事情背後的重要性。再來，請問這次","  敦睦艦隊到帛琉，新聞報導都說是外交部的堅持，你看新聞媒體這樣報導……"],["吳部長釗燮：這是錯誤的。"],["陳委員以信：如果是錯誤的，你們有沒有對外澄清？"],["吳部長釗燮：有的，我們次長在外交及國防委員會答詢時也有一再說明，敦睦艦隊是每","  年長航的遠訓，這是他們必須做的事情，等他們確定要去哪個國家，外交部就會百分之","  百配合，這不是外交部堅持的。"],["陳委員以信：所以本席要和你再次確定，其實那天本席也有詢問徐斯儉次長。本席現在","  再請問部長，我們和帛琉的邦交有沒有出現問題？"],["吳部長釗燮：不會有問題。"],["陳委員以信：和帛琉的邦交沒有問題？"],["吳部長釗燮：沒有問題。"],["陳委員以信：這次敦睦艦隊出航和維持帛琉邦交沒有關連性？"],["吳部長釗燮：沒有關連性。"],["陳委員以信：這是你說的，本席也希望沒有。接著我們來看下一個議題，這則新聞不知","  道部長是否看得懂，「un         viaggio         del         Papa          a","  Wuhan」，這是義大利的新聞報導，請問你們對這則新聞的評估是什麼？"],["吳部長釗燮：我們有去求證，讓委員知道一下，昨天教廷的發言人也有正式出來否認。","",""],["陳委員以信：部長，本席希望你們的判斷是對的，但是嚴格來說，你的任內已經連續斷","  交幾個國家，在那之前，你們也一再保證沒有問題，結果最後還是出狀況。你們這次仍","  然保證沒有問題，本席希望你們是對的，因為本席也不希望邦交國出問題，但是本席要","  提醒你，現在這個狀況值得注意。去年10月陳建仁副總統是否曾經到梵蒂岡？"],["吳部長釗燮：是的。"],["陳委員以信：第一個，當時教宗有沒有和副總統合照？"],["吳部長釗燮：細節請姜司長向委員說明。"],["主席：請外交部歐洲司姜司長說明。"],["姜司長森：主席、各位委員。副總統去教廷時，當然有和教宗見面。"],["陳委員以信：有沒有合照？"],["姜司長森：他們有照相。"],["陳委員以信：但是他們沒有公布。後來我們有沒有拿到照片？"],["姜司長森：其實應該這麼說，因為他們是針對封聖的國家，所以封聖的這幾個國家的照","  片是有公布的。"],["陳委員以信：那我們呢？副總統都到那邊了，他們有公布和我們副總統的合照嗎？"],["姜司長森：他們公布的就是那幾位封聖者國家。"],["陳委員以信：所以沒有公布？"],["姜司長森：對，因為我們……"],["陳委員以信：後來這幾張照片我們有沒有拿到？"],["姜司長森：有的。他們一般的原則是針對封聖的國家，因為當時會場有各國的政要，所","  以他們有一個公布的原則。"],["陳委員以信：這麼好的一張照片，我們也拿到了，有沒有公布？"],["姜司長森：教廷是以封聖的國家做為公布的原則。"],["陳委員以信：他們是這麼做，但我們拿到照片也不敢公布嗎？"],["姜司長森：其實不是不敢公布的問題啦！只是因為他們公布的時候是這樣的想法。"],["陳委員以信：這是他們的部分，本席問的是我們的部分。今天要是到美國和第一夫人見","  面，難道我們不想公布嗎？連我們APEC的代表和美國的代表走在一起都趕快拍照回來公","  布，今天如果拿到和教宗合照的照片，為什麼不公布呢？到底有沒有拿到？"],["姜司長森：我們可以再向教廷了解這方面，因為當初大家公布的原則……"],["陳委員以信：謝謝司長。請教吳部長，既然有照片，能不能公布？這一點請你們判斷，","  因為這背後也代表我們和教廷之間微妙的邦交關係到底到什麼程度，所以本席要提醒你","  們注意。最後一個問題……"],["吳部長釗燮：向委員簡單說明一下，就外交來說，是否公布某些事情必須兩邊說好，不","  管是美國、日本或是任何一個國家都一樣。"],["陳委員以信：本席是要告訴你，只要沒說好就是有問題，為什麼沒談好？本席今天拿這","  張照片只是要問你們，以我們現在和梵蒂岡教廷的邦交，為什麼沒辦法談好？關鍵在哪","  裡？"],["吳部長釗燮：現在沒有問題。"],["陳委員以信：關於口罩，現在你們援助其他國家的口罩數大概是這樣，本席要請問的是","  ，基本上我們是行有餘力才會捐助，這樣國人也會支持，所以希望政府公布口罩統計數","  ，這樣國人支持度也會高一點。另外，有些地方現在飛機不能飛，所以你們是用口罩專","  機送過去，對不對？例如德國等等。"],["吳部長釗燮：不是專機，是用華航的貨機。"],["陳委員以信：但是有些地方已經不能降落，我們是用專機運過去，對不對？"],["吳部長釗燮：不是的，如果華航的飛機不能到，就是運到華航可以降落的機場，然後再","  由地面貨運接駁。"],["陳委員以信：本席的問題不是這個，本席的問題是，很多國家都拿到我們的口罩，可是","  當地的僑民卻沒有拿到，外交部有沒有思考過這些問題？當時我們問僑委會，海外幾百","  萬名臺灣人才拿到5萬片口罩，可是現在飛機帶著數十萬片、上百萬片口罩到德國等地","  方，有沒有幫我們的僑民帶口罩過去？"],["吳部長釗燮：我們這些口罩是要幫助第一線的醫療人員，關於僑民的部分……"],["陳委員以信：是啊！這麼做沒有錯，但是我們在那邊的僑民可能有幾千人、幾百人。"],["吳部長釗燮：僑民的部分就是透過既有的機制，如果不是二等親以內的，這部分應該是","  僑委會的責任，我們……"],["陳委員以信：部長，難得有飛機帶著口罩飛到他們的國家，但他們只能眼睜睜的看著這","  些口罩，最後卻沒有分到，部長，這絕對是值得我們深思的問題。"],["吳部長釗燮：我今天早上已經說明過，如果要透過外館，可能會有實際上的困難，當疫","  情很嚴重，我們的僑胞需要協助，以及疫情嚴重到連我們的外館都沒辦法上班時……"],["陳委員以信：部長，其實本席是給你們機會去做調整，現在僑委會也在那邊發口罩，你","  們幫忙帶一下又會怎麼樣呢？而且你們還要送第三波，對不對？就算之前你們忽略了，","  之後可不可以這麼做？當你們送給這些國家時，能不能帶一些給我們的僑民？可以嗎？","",""],["吳部長釗燮：我們都有在做討論，但是怎麼送……"],["陳委員以信：所以你不能決定？"],["吳部長釗燮：這不是我的權責範圍，但是我們有參與討論。"],["陳委員以信：你直接說就好了。"],["吳部長釗燮：至於怎麼做，我們都在討論當中。"],["陳委員以信：儘量幫我們的僑民爭取，好不好？可不可以幫我們的僑民爭取？"],["吳部長釗燮：我們當然會爭取，也會儘量參與。"],["陳委員以信：好的，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時20分）主席、各位列席官員、各位同仁。吳部長，辛苦了。20年前","  大家對臺灣的印象是這樣的，如果你在國際上說Taiwan，可能有人會聽成Thailand，還","  問你是泰國嗎？你覺得現在還會有這樣的情況嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。應該不會。"],["鍾委員佳濱：1987年有一部電影「致命吸引力」，影片中有一幕是雨傘壞掉，還說是Ma","  de                                                                      in","  Taiwan，但是現在呢？好的筆電、優質的自行車，甚至好喝的珍珠奶茶都是臺灣出產的","  ，對不對？所以現在臺灣的國際形象應該不錯吧？"],["吳部長釗燮：是的。"],["鍾委員佳濱：今天我們討論的主題就是「今天的臺灣形象」，Taiwan             can","  help。臺灣捐贈口罩給愛沙尼亞，他們說這是該國收到的唯一國際援助，我們也送了2","  00萬片口罩給日本，首相安倍晉三特別感謝蔡總統。您想想看，臺灣的口罩數量為何足","  夠支持這些友我的國家？為什麼？我們的口罩夠嗎？"],["吳部長釗燮：因為我們的口罩國家隊非常努力生產口罩，確保我們的口罩是足夠的，而","  且國內如何供應都必須經過指揮中心的決定。"],["鍾委員佳濱：是的，這裡有個非常科學的算法，目前我們一天能夠生產1,500萬片，每1","  4天我們可以生產2億1,000萬片。我們需求呢？國人每14天可以領9片，2,300萬人只需","  要2億700萬片，這樣我們的口罩量夠不夠？也就是說每兩個星期我們能剩下300萬片。","  但是我們捐助的不只300萬片，為什麼？如果我們十分之一的人只用一半的量，也就是","  230萬人，每人能擠出4.5片，這樣就有1,035萬片。部長，你有兩個星期都剛好用9片嗎","  ？"],["吳部長釗燮：我沒有用那麼多。"],["鍾委員佳濱：過去這一個月，本席順便宣傳一下，這類口罩的材質是竹碳，可重複使用","  ，所以本席之前都沒有使用醫療口罩。如果有二成的同胞沒有使用完分配到的口罩，這","  樣一星期就能結餘2,000萬片口罩，所以本席要告訴您，目前外交部能夠到各友我國家","  援助口罩，其實就是類似我們這樣，沒有把分配到的口罩都使用完所留下來的量。您說","  對嗎？"],["吳部長釗燮：應該是這樣沒錯。"],["鍾委員佳濱：所以4月7日世界衛生日時，我們幾位委員就發起「我夠用，支援你」的活","  動，同時我們也特別請唐鳳政委配合，他說目前口罩3.0版只能線上購買，你覺得未來","  像這種口罩沒有全部用完的人，這些沒有使用完的量，可不可以透過手機，直接用4.0","  版捐贈出去？你覺得好不好？"],["吳部長釗燮：我覺得這樣很好，而且也在討論當中。"],["鍾委員佳濱：是不是請唐鳳政委趕快促成？好嗎？"],["吳部長釗燮：好的。"],["鍾委員佳濱：除了口罩之外，臺灣的另一個形象就是這本護照，國人出國都會帶著，它","  也代表臺灣。你覺得我們的護照封面要放英文的臺灣國名還是放國徽？您覺得呢？是否","  一定要放？"],["吳部長釗燮：這件事情有很多討論，我知道執政黨也有提案，既然有這樣的提案，而且","  可能會通過，所以我們也開始研議。"],["鍾委員佳濱：部長，你知道這是什麼嗎？您覺得這是瑞士的國徽嗎？像不像？答案揭曉","  ，這是瑞士刀、瑞士雨傘，你知道這本手冊是什麼嗎？瑞士聯邦的國旗和國徽是這樣的","  ，國徽是盾狀。這個手冊的封面是瑞士刀的使用手冊還是保固證書？請部長看一下，你","  覺得這是什麼？"],["吳部長釗燮：護照。"],["鍾委員佳濱：對，這是瑞士的護照，上面完全沒有寫瑞士的國名，只有五種語言的介紹","  ，這是瑞士人的護照。上次本席就秀過這個圖片，請外交部評估一下，這是原來的護照","  ，只是去掉所有英文文字，以臺灣的地圖圖像為象徵，另外一個就是乾脆用珍珠奶茶的","  圖。瑞士護照的mark很像瑞士刀，大概就像這樣。本席的問題是，華航運送的防疫物資","  被誤認為是中國送的，部長，你覺得這樣好嗎？"],["吳部長釗燮：在受贈國並沒有看到這個現象。"],["鍾委員佳濱：但是我們國人很敏感。"],["吳部長釗燮：沒有錯，我們是很敏感，也有很多國家有中國人士故意扭曲為這是中國的","  。"],["鍾委員佳濱：因為有被刻意放大，所以我們要儘量避免讓別人誤會。本席的問題就是這","  三個，對於其他國家，我們會盡到國際社會責任，同時在過程中也要建立臺灣人民友好","  、友善的形象，這是應該的。","   我們推動口罩捐贈，我夠用、支援你，而部長承諾會跟我們的唐鳳政委趕快push所謂","  的4.0版。","   最後，我請外交部要研議的是，未來的國際援助中要如何確立臺灣的國家形象，可不","  可以請外交部想一個方法，讓國人出去的時候，人家一看就知道這是臺灣來的，即讓人","  有個這樣一個國際印象，對此，外交部可以思考、研究一下嗎？可以嗎？"],["吳部長釗燮：好，沒有問題。"],["鍾委員佳濱：最後，我們希望未來萬一人家看到這兩本護照，就會很清楚知道哪一本是","  中國的護照，哪一本是臺灣的護照，好不好？"],["吳部長釗燮：好。謝謝。"],["主席：我們的友邦都不會看錯啦！請部長就這方面來做努力。","   請李委員德維發言。"],["李委員德維：（11時26分）主席、各位列席官員、各位同仁。部長辛苦了！關於這陣子","  口罩援外的事情，我想今天的報告都做得非常好，而且部長也應該知道本席要問部長什","  麼事情。請教部長，您可以確定並在這邊正式告訴大家，我們中華民國這30萬件的防護","  衣是跟美國杜邦公司採購，而不是跟他們交換口罩來的，可以嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。請委員給我一點點時間來做說明，在3月18日的時候，我","  們跟美國發表聯合聲明，就是臺灣跟美國之間要合作，且合作有很多個的面向，比如說","  我們這邊口罩如果有多餘的話，我們可以贈送美國，但是我們現在最缺的，有錢也買不","  到的就是防護衣的原料……"],["李委員德維：所以是我們買的？沒錯吧？"],["吳部長釗燮：但是美國政府有去幫我們secure這30萬件的材料，即使全球都在搶料的狀","  況下，他們能夠確保、能夠供應給我們。"],["李委員德維：很好！做得很好！非常好！所以本席這邊只是要確定，也希望我們媒體不","  要誤解，或者錯誤解讀外交部的講法，我們的口罩是送給美國，而防護衣的原料是我們","  跟美國採購的，請媒體朋友不要誤解外交部，好不好？"],["吳部長釗燮：而且這個是有錢可能都買不到的一個東西。"],["李委員德維：這部分非常好！部長今天早上回答媒體的講法是媒體有錯誤解讀，是這個","  意思嗎？您3月18日講的是什麼？您講的是保留原料，而沒有說是互換或者互贈，沒有","  錯吧？"],["吳部長釗燮：是，我的原文……"],["李委員德維：所以是媒體錯誤解讀了？"],["吳部長釗燮：我剛剛已經把記者會的原文講了好幾次了。"],["李委員德維：沒問題！在此跟部長報告一下，給您看一下媒體、我們的人民跟我們立法","  委員是怎麼解讀外交部的，以下這些畫面，包括民視新聞台提到，臺美共同防疫，臺灣","  10萬份口罩換美30萬件防護衣；民視新聞提到，交換美方提供30萬件隔離衣原料；接下","  來請各位看一段影片。","   （播放影片）"],["李委員德維：是我們每週拿10萬份口罩換他們的東西。","   再來，王定宇委員是我們外交及國防委員會非常專業的民進黨立委，他說我們賺到了","  ，物超所值，賺到了……"],["吳部長釗燮：我們是要買也買不到，全世界都在缺料的狀況之下，他們幫我們secure這","  30萬件的原料，我講了這麼多次，還不清楚嗎？"],["李委員德維：賺到了！賺翻了！"],["吳部長釗燮：委員，我講得已經非常清楚這是有錢也買不到的……"],["李委員德維：部長，我真的很誠實的告訴您，您當時的這種講法沒有錯，我們總統當時","  也講這是「保留」，所以您有把正確資訊提供給蔡總統，因為蔡總統說這是美國特別保","  留，然後他強調臺美關係再升級，但是我要跟部長報告的是，我們臺灣有2,300萬人，","  我認為有99.9%並沒有接受到正確的訊息。"],["吳部長釗燮：前幾天，當媒體開始有部分不同聲音的時候，我們已經對外再次說明，且","  說明兩次了。"],["李委員德維：所以我要很實際的跟部長說，當我看到這個新聞的時候，我真的認為外交","  部深深傷了我們所有民眾的心，因為大家都以為我們臺美關係的升級跟口罩、防護衣有","  著非常大的關聯，但是……"],["吳部長釗燮：這只是其中的一部分，我想委員誤解了臺美的聯合聲明，臺美的聯合聲明","  是有關防疫各層面的合作，至於口罩的部分，只是我們有多餘的能夠提供給他們，有關","  防護衣的部分是他們確……"],["李委員德維：外交部的同仁很專業，你寫出來的聲明稿是滴水不漏，抱歉，但媒體看不","  懂、立委看不懂、民眾也看不懂，可不可以拜託外交部今天在你們的網頁上正式發出聲","  明，我想這個比較重要。"],["吳部長釗燮：我們前幾天已經發了一個正式的說明。"],["李委員德維：我們要給民眾的是真實的訊息。"],["吳部長釗燮：對啊！我們前幾天發出了一個正式的新聞。"],["李委員德維：不是，我沒有說你誤導民眾，但是我們必須要讓民眾知道，否則你說你沒","  有這麼說，你說是媒體誤解，你說是媒體錯誤解讀，難道他們是製造假新聞嗎？畫面上","  提到是我們拿每週10萬片口罩去跟人家換，民視新聞罵我們藍委跟中國不互相……"],["吳部長釗燮：我講的是美方幫我們確保……"],["李委員德維：我只是要外交部告訴大家，你的新聞稿寫著，「保留關於防護衣……」，也","  沒有說你要「送」美國口罩，你只有說「提供」，換言之，你沒有說要送美國10萬片口","  罩，你在新聞稿裡面寫的是「提供」，所以「提供」到底是買還是賣？"],["吳部長釗燮：我想跟委員再度說明，防護衣的原料全球都在缺料，美國能夠幫我們確保","  這30萬件可以交給我們，甚至是提早交貨……"],["李委員德維：是，你們做得很好，我知道，大家都替外交部鼓掌，但是民眾、媒體需要","  詳細、正確的訊息。"],["吳部長釗燮：有關正確的訊息，我們前幾天已經又再次對外做了一個非常充分的說明了","  。"],["李委員德維：麻煩外交部以後的新聞稿，買就是買，賣就是賣，送就是送，請寫清楚，","  我看到蔡總統的資訊是正確的，但是誠實的講，我認為在場所有人，除了外交部的同仁","  以外，我不相信召委也知道，所以就這個部分，政府官員、政府部會一定要提供民眾、","  媒體正確的訊息，這是本席今天希望外交部做的事情，好不好？你們做得很好，你們做","  得很辛苦，我們都支持，但是拜託要做到正確。謝謝。"],["主席：以後的新聞稿要更詳細、清楚。謝謝。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時35分）主席、各位列席官員、各位同仁。這個投影片是蔡總統在3月","  10日的臉書，他特別提到前幾天，也就是3月10日的前幾天，我們協助友邦帛琉檢疫確","  認，當地目前沒有出現確診案例，請教部長，我們的協助有哪些呢？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們的協助就是，當初它有一個疑似案例的時候，因為","  他們沒有這種檢測的能力，因此我們透過新光醫院用視訊的方式，教他們如何做檢測，","  然後把那個檢測的樣本送回來臺灣來做檢測，之後，我們知道他們那裏沒有檢測的能力","  ，所以我們透過新光醫院建立他們的檢測的能力。","鄭天財Sra Kacaw委員：所以在3月10日之前協助了？"],["吳部長釗燮：對。","鄭天財Sra Kacaw委員：然後他們現在是不是還有檢測的技術？"],["吳部長釗燮：有，我剛剛跟委員報告……","鄭天財Sra Kacaw委員：他們已經學會了？"],["吳部長釗燮：不是，就是一些儀器、設備以及檢測的能力，我們都幫他們建立了，目前","  他們可以檢測到1,000人。","鄭天財Sra Kacaw委員：這樣的資訊衛福部知不知道？"],["吳部長釗燮：知道啊！就是衛福部在幫忙的。","鄭天財Sra","  Kacaw委員：好，中央疫情指揮中心在4月18日，也就是敦睦艦隊官兵發生3件確診的案","  例，當初就說是境外移入，即認為是帛琉境外移入到我們臺灣……"],["吳部長釗燮：指揮官第二天已經改口說，還沒有確定之前這樣子寫可能會有誤解。","鄭天財Sra","  Kacaw委員：你剛剛說衛福部知道，我們已經協助帛琉讓其有確診的檢測能力，然後總","  統在3月時說，沒有確診案例。"],["吳部長釗燮：對，沒有錯。","鄭天財Sra","  Kacaw委員：那很清楚囉！那時我們的敦睦艦隊就進入了，所以這樣一個資訊，連衛福","  部部長都不清楚？這個部分當然你剛剛有說他改口了，沒有錯，後來第二天他改口了，","  就不寫這是境外移入了，然後特別加了一個「敦睦遠訓支隊21例」，所以很多的訊息有","  時候很多民眾也不知道，像衛福部部長、疫情指揮中心第二天4月19日的時候，也沒有","  很確認，他還說可能隱藏，所以這個部分到底我們要聽誰的？但總統說他們那邊沒有案","  例。","   再來，總統說：國軍的事就是我的事，就是三軍統帥的責任，這是蔡總統的臉書，昨","  天放在臉書上的，然後我看到我們國軍的口罩不足，在4月14日以前，每日口罩配發1.","  7萬片，我們國軍有十八多萬人，一直4月14日到18日增加到4.75萬片，一直到4月18日","  ，也就是敦睦艦隊確診的當天，改為每天一片，國軍都如此，民眾也是一樣，都要排隊","  買，你有看過我們的民眾在大街小巷排隊？"],["吳部長釗燮：之前有看過，但是昨天也有新聞出來，就是可以去7-","  ELEVEN買，20秒就可以買到了。","鄭天財Sra Kacaw委員：我們要談的是國軍，國軍為什麼更有需要呢？你有當過兵嗎？"],["吳部長釗燮：有。","鄭天財Sra","  Kacaw委員：我們的床鋪、營區、房舍、營舍都是上下舖、是連通的，對不對？"],["吳部長釗燮：是。","鄭天財Sra","  Kacaw委員：晚上睡覺都要戴著才是安全的，因為那是密閉的，而且很冷所以窗戶一定","  是關著，然後大家就是這樣間隔著、挨著，那就更需要戴了，尤其是放假回來之後，加","  上軍人都是年輕的，放假出去走走是常有的，有時可能會接觸到本土案例，或是歐美回","  來趴趴走的，所以更需要口罩，連睡覺都要戴口罩，所以這個部分我昨天忘記跟國防部","  長提到，就是睡覺都要戴口罩，現在我們捐贈1,700萬個給國外，這個對民眾而言、對","  國軍而言非常、非常的不公平。以上，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：（11時41分）主席、各位列席官員、各位同仁。","   部長辛苦了，看起來剛剛一些委員的詢問，或者大家有些的認知，好像有點似是而非","  ，兩個月之前相信沒有人知道世界會因為這個新冠肺炎有了如此重大的翻轉、影響，甚","  至是傷害，那時候沒有人知道，所以我們再去推到之前的事情，好像也沒有太大的必要","  ，可是我們現在要講的是，剛剛有提到口罩的部分，因為我們今天要討論口罩，談到口","  罩外交，這是我們外交部一個很好的作為，事實上，我們能夠選擇的也只有這個部分，","  可是勢必也要做一些調整，剛開始我們是希望做人道救援，希望可以支援很多、很多其","  他國家，因為他們沒有辦法生產口罩，或是受到疫情影響沒有辦法取得口罩，這時我們","  可以伸出援手，可是弄到現在，感覺上好像已經變成是一種宣傳，甚至造成跟其他國家","  的衝突，且我們本來是善意的，但人家若不感激，我們反而大肆撻伐，這是我們原來想","  要的嗎？剛剛說的口罩1,500萬片，是什麼時候才開始生產那麼多的？記得剛開始我們","  並沒有生產那麼多，14天9片是什麼時候才開始的？我們的口罩外交又是什麼時候開始","  的？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。4月1日。"],["馬委員文君：更早之前我們就有送了，那時候我們說那不是醫療口罩，我相信部長知道","  我說的是什麼國家，換言之，我們之前就已經做了，且我們一直強調，如果我們有能力","  當然可以這麼做，可是不要將其曲解成我們的國人都夠用，像我們的國軍到4月18日才","  可以每人每天1片，到現在我們的清潔隊員還只是1個月拿到5片，我們每天丟的口罩，","  都還不知道是否被感染了，但卻是由清潔隊員他們在收取這些垃圾，可是他們到現在1","  個月只拿到5片而已，剛剛部長也提到20秒就可以拿到，其實並不是付完錢就拿到，而","  是隔週才可以拿到，所以我們希望大家在整體的政策上，大家共同去推動、去維護，這","  個我們都認同，可是不要讓大家產生誤解，而且不要讓大家的心態本來是善意，卻變成","  好像是刺蝟一樣，到處去攻擊，這個已經失去我們的原意了。"],["吳部長釗燮：沒有，我們都很小心在處理。"],["馬委員文君：這可能會對我們的外交造成一些衝擊。"],["吳部長釗燮：我們都很小心在處理，非常謝謝委員提醒。"],["馬委員文君：現在看起來並不是如此，像新加坡還有其他的國家，其實都有一些相關的","  問題發生。像這次帛琉的事情，請教部長，這次敦睦遠航訓練中，我們有沒有特殊的外","  交任務？"],["吳部長釗燮：敦睦艦隊每年都有……"],["馬委員文君：我們都知道，但今年有沒有特殊的外交任務，有沒有？"],["吳部長釗燮：就是跟以往都是一樣的。"],["馬委員文君：沒有特別的嗎？"],["吳部長釗燮：沒有特別的。"],["馬委員文君：如果沒有那麼特別，在疫情如此嚴重的當下，其實是可以延期的，即在沒","  有特別的狀況下，以外交來說，他們就是跟往年一樣，是不是？"],["吳部長釗燮：是。但是每年都會挑不同的國家。"],["馬委員文君：我們都知道，但若沒有特別的任務，在疫情這麼嚴重的狀況下勉強要出去","  ，或者一定要出去嗎？因為連東奧都已經延期了，我們的漢光演習也延期了，所以我們","  不知道為什麼一定要現在去執行。另外，帛琉會不會因為這次我們一開始的甩鍋，進而","  影響兩國的邦誼，會不會呢？"],["吳部長釗燮：不會啊！因為他們也知道我們協助建立他們防疫的能力，而他們也很感謝","  。"],["馬委員文君：我們也希望不會有影響，畢竟對他們來說，本來是一個淨土，卻因為我們","  的發言造成他們的緊張，所以不會有影響當然是最好的。"],["吳部長釗燮：到目前為止都沒有問題。"],["馬委員文君：沒有問題最好。再來，請教部長，前陣子回國述職的海地大使回去了嗎？","",""],["吳部長釗燮：還沒有。"],["馬委員文君：為什麼？"],["吳部長釗燮：當時是有一些需求要他回來。"],["馬委員文君：所以應該不是述職這個原因？而是有其他的原因，對不對？"],["吳部長釗燮：對，我們有請他回來述職……"],["馬委員文君：巴拉圭大使任職還不到2年就要換人了，一般外派人員外派時間是3到6年，","  前陣子我們還買了口罩送給該國總理夫人，就是有一大貨櫃的物資給他們，所以我們現","  在要考量的是，是不是有發生什麼樣的狀況？因為有巴拉圭議員批評臺灣只捐口罩，提","  供的物質過少，而且他還加碼要求提供呼吸器，對此，我們外交部的回覆是，視需求提","  供協助，現在因為兩岸關係不好，所以在這麼險峻的情況之下，對岸也在跟我們不斷的","  競爭，尤其是對我們的邦交國，這是外交的第一線戰場，而邦交國的部分，其實他們可","  以不斷的、不斷的對我們，嚴格來說像是勒索一樣，對此，我們有沒有其他更好的做法","  ？過去已經提過不要再用金錢競爭了，可是現在剛好在疫情嚴重的當下，我們是用防疫","  物資來做競爭，而且中國大陸這些防疫物資還有原物料等等，遠比我們還要多，他們的","  能量更大，所以我們做這個部分的競爭是否有效，我想外交部可以去做個考量。簡單舉","  例來說，本來我們準備要送教廷20萬枚口罩，因為中國援助教廷的物資，光是口罩就有","  65萬枚，所以我們馬上加碼到48萬枚，教廷總共才一千多的人口，光是領到我國的口罩","  ，還不包括中國送的，其一個人就可以分到480個口罩，他連一年都用不完。"],["吳部長釗燮：可能有一點誤解，我向委員說明一下，如果看到我們臺灣對呂若瑟神父的","  呼籲所做的回應，你可以想像得到，就是說在教廷所屬的跨國醫療體系……"],["馬委員文君：這個部分我們沒有意見，我剛開始的先決條件並不是我們到底送他們多少","  ，而是你們原來送20萬枚，後來變成48萬枚是因為中國已經送了65萬枚……"],["吳部長釗燮：不是中國的因素，跟中國無關。"],["馬委員文君：如果不是當然是最好，我現在講的是，我們的數量在他們送完以後馬上就","  做調整，所以希望外交部在這個部分的作法上可能要做一個調整，因為他們一直不斷的","  改變，所以我們能夠做什麼，然後以最好的方式來呈現，甚至我們本來就是基於善意的","  出發點，我想這才是最重要的。","   另外，我們跟日本在2013年好不容易簽了釣魚台的漁業協定，3月24日當天上午、下","  午發生兩起事件，即兩個臺灣漁船分別在花東外海跟臺灣專屬經濟海域，遭到日本公務","  船驅趕的事件，外交部有掌握到這個事情嗎？"],["吳部長釗燮：我們有接到相關的資訊。"],["馬委員文君：你們打算怎麼做？"],["吳部長釗燮：我們有跟日方抗議。"],["馬委員文君：結果他們怎麼說？"],["吳部長釗燮：這個部分我可能沒有掌握那麼多的細節，可能還要……"],["馬委員文君：發生這種事情以後，嚴格說來是他們的公務船已經深入我國的海域，達到","  125浬，可以說是侵門踏戶，他們已經到了我們的經濟海域，可是我們還沒有辦法了解","  狀況，這是3月發生的，在3月發生以後嚴格說起來如果我們有抗議，則他們是否已讀不","  回、完全沒有回應？在這之後，我們又送了200萬片口罩給日本，我們真的是以德報怨","  ，今天在日本發生疫情的時候，我們可以提供協助，這個我們都認同，可是不能因為任","  何的原因退縮我們在主權上的主張，到現在我們還不曉得為何它到了我們的經濟海域，","  所以針對這個部分，希望可以給國人一個清楚的交代。","   最後，還有一個委員很關切的問題，我們送了那麼多口罩，但因為我們的華航飛機上","  的顯示，讓人家誤會這是中國送的，所以最好的方法，部長可以看一下這個在日本商店","  裡的口罩，當初大陸客將日本所有藥妝店、商店的口罩全部都搶購一空，就只有架上這","  些口罩留著不買，為什麼？因為上面印著中華民國的國旗，我們今天不用緣木求魚，畢","  竟更改華航機身要耗費這麼多錢，至少要花9億元來更改塗裝，若要更改名稱又要浪費","  更多，所以就把口罩印上我們中華民國的國旗，這樣就很清楚，這是我們跟中國、中華","  人民共和國最大的區別，我相信接受這個的國家，尤其是我們的邦交國，他們不會不知","  道。我們希望把我們最主要的身分、我們的角色，還有我們應該呈現的，能讓更多國家","  知道，才不會有所誤導，也才不會有所模糊。"],["吳部長釗燮：謝謝委員的寶貴意見。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（11時52分）主席、各位列席官員、各位同仁。我想再次確認一下，現在","  口罩大概就是分成兩波，第一波的口罩全部都發完了嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。都發完了。"],["蔡委員適應：都送出去了？對方也都接收了？"],["吳部長釗燮：是。"],["蔡委員適應：第二波的口罩呢？辦理中？"],["吳部長釗燮：大致上也都送出了。"],["蔡委員適應：有幾個還沒完成？"],["吳部長釗燮：是的。"],["蔡委員適應：跟部長確認一下，第一波的口罩是1,000萬片嗎？沒錯吧？"],["吳部長釗燮：是。"],["蔡委員適應：第二波的口罩到底是多少萬片？"],["吳部長釗燮：700萬片。"],["蔡委員適應：為什麼你們原來給我的報告書是寫600萬片？"],["吳部長釗燮：原來日本是要給100萬片，但是經過評估及經過跨部會協調後認為，日本那","  邊疫情是高度升溫當中，加上他們醫護人員的確有保護不足的部分，因此又再加碼100","  萬片。"],["蔡委員適應：所以是何時增加100萬片的？"],["吳部長釗燮：確切的日期我不太記得了。"],["蔡委員適應：因為你們4月9日正式宣布600萬片，對不對？然後又加碼100萬片給日本。","",""],["吳部長釗燮：是。"],["蔡委員適應：所以日本的部分就是另外加碼100萬片。因此，我想請教一下，部長認為這","  整體的行動作為到目前為止，你們覺得效果怎麼樣？"],["吳部長釗燮：我覺得效果非常好，報告裡面也有提到。"],["蔡委員適應：目前全世界哪些國家除了我們之外，還有誰在做捐贈口罩的行動？"],["吳部長釗燮：中國，還有越南，但只是少部分。"],["蔡委員適應：中國做了很多？"],["吳部長釗燮：是。"],["蔡委員適應：中國現在日產量有多少口罩？"],["吳部長釗燮：可能有上億。"],["蔡委員適應：3億還是上億？"],["吳部長釗燮：這部分我不太確切了解……"],["蔡委員適應：為什麼我會這樣講，因為中國最近這幾個月來，口罩的生產量大幅度的增","  加，而他們做援外口罩這件事情當然做得比我們還誇張，有幾件事情我是覺得還滿扯的","  ，但是我想問一下，我們送給很多國家的口罩，到底是他們什麼單位來接收的？我看了","  一下有滿多單位的，比方說駐臺代表處等等，有些部分我大概可以理解，但其中有幾個","  ，我相信很多國人也不是很清楚，所以我想請部長在這邊向全體國人說明一下，像我們","  送給法國的部分，為什麼是送給法國的紅十字會跟無國界醫生組織？對此，請部長加以","  說明，也讓全國國人知道一下。"],["吳部長釗燮：因為我們這些口罩是要協助第一線的醫療人員，所以法國那邊覺得……"],["蔡委員適應：是誰告訴我們要轉給這兩個單位的？"],["吳部長釗燮：法國的政府。"],["蔡委員適應：法國政府哪個單位？畢竟法國政府這麼大。"],["主席：請外交部歐洲司姜司長說明。"],["姜司長森：主席、各位委員。外交部及衛生部。"],["蔡委員適應：所以法國外交部跟衛生部正式告知我們，把口罩轉給這兩個單位？法國政","  府後來有對這件事情表達感謝嗎？還是說這個跟他們無關？"],["姜司長森：事實上法國在臺協會在第一時間就已經代表法國政府表達感謝了。"],["蔡委員適應：除了法國在臺協會外，法國政府本身有提到這件事情嗎？"],["姜司長森：其實我們當地駐處有收到很多政府官員的感謝。"],["蔡委員適應：誰？"],["姜司長森：法國外交部也有……"],["蔡委員適應：外交部的誰？"],["姜司長森：還有衛生單位，還有主管亞太的總司長，都有向我們表示感謝。"],["蔡委員適應：你們有無公布這樣的新聞？我好像沒看到。總之，是法國外交部請我們將","  口罩轉給上述兩個單位。另外就是泰國的部分，請問是交給誰呢？"],["吳部長釗燮：我們交給他們的駐臺代表處，他們再寄送回去。"],["蔡委員適應：我很好奇，現在不是規定所有的口罩不能外寄嗎？若有外寄則需事先經過","  核准，對不對？"],["吳部長釗燮：有經過核准。"],["蔡委員適應：他們這一批口罩怎麼寄回去？為什麼不是我們直接送到他們泰國，為何從","  臺灣轉去泰國？這很奇怪啊！"],["吳部長釗燮：本人請亞太司葛司長代為說明。"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。因為他們剛好有一個專機過來載運他們自己泰國籍的人","  士回去，所以就剛好由專機帶回去了。"],["蔡委員適應：他們的專機來臺灣載？這則新聞我怎麼都沒有聽過。"],["葛司長葆萱：他們有一批在臺的泰國籍人士要回去泰國，所以泰國政府就安排專機過來","  。"],["蔡委員適應：他們為什麼要回去？是工作簽證到期還是其他原因？"],["葛司長葆萱：對，簽證逾期了。"],["蔡委員適應：現在臺灣跟泰國之間的班機停飛了嗎？"],["葛司長葆萱：沒有，那時因為剛好有這個班機過來。"],["蔡委員適應：它是專機還是一般的民航機？"],["葛司長葆萱：他們的專機。"],["蔡委員適應：我們有同意，所以他們的專機才能進來。"],["葛司長葆萱：當然。"],["蔡委員適應：他們依據的理由是什麼？我的意思是說，本來就有飛機在飛了，為什麼沒","  事冒出一架專機來臺灣幹嘛？總有特別的理由吧？因為通常是在斷航的情況之下，為了","  撤僑或是其他才有所謂的專機，對不對？請問它當天來臺灣的理由是什麼？"],["葛司長葆萱：來接逾期居留的人。"],["蔡委員適應：所以你們在統計之後本來要驅逐出境的，後來是他們派專機來接，然後藉","  著這個專機一併把口罩送回去？"],["葛司長葆萱：是。"],["蔡委員適應：後來泰國是誰在處理，你曉得嗎？"],["葛司長葆萱：就是由泰國衛生部。"],["蔡委員適應：好。","   再來是荷蘭駐臺代表處發出的一篇文章，讓我看了覺得很奇怪，請問荷蘭的部分到底","  是送給誰？怎會是他們的物流公司呢？請說明。"],["吳部長釗燮：本人請歐洲司代為說明。"],["姜司長森：事實上，那個物流公司是一個倉儲的地方，我們有先跟荷蘭政府討論，然後","  他們指定這個地方做為一個倉儲。"],["蔡委員適應：荷蘭政府的誰跟我們談這些的？"],["姜司長森：外交部。"],["蔡委員適應：荷蘭外交部後來有表達感謝嗎？"],["姜司長森：有，荷蘭在臺辦事處在第一時間有表示感謝。"],["蔡委員適應：荷蘭政府本身呢？"],["姜司長森：他們外交部也是有表示感謝。"],["蔡委員適應：怎麼表示感謝？致函還是電話？"],["姜司長森：致函。"],["蔡委員適應：致函署名的是誰？"],["姜司長森：管亞太的司長。"],["蔡委員適應：正式名稱是？"],["姜司長森：他是負責整個亞太事務的司長。"],["蔡委員適應：司長致函就對了。"],["姜司長森：是。"],["蔡委員適應：我想問一下，新加坡目前的狀況如何？"],["葛司長葆萱：已經運到新加坡了。"],["蔡委員適應：我知道已經在新加坡了，然後呢？"],["葛司長葆萱：現在是由新加坡紅十字會出面去接。"],["蔡委員適應：那是誰指定紅十字會的？"],["葛司長葆萱：他們的政府。"],["蔡委員適應：是新加坡外交部、衛福部還是總理府？"],["葛司長葆萱：新加坡政府。"],["蔡委員適應：我當然知道是新加坡政府，現在是政府中的誰呢？"],["葛司長葆萱：因為他們要上面去核定的。"],["蔡委員適應：我知道，但總有個對口告訴我們吧？譬如新加坡的外交部、衛生部或是總","  理府告訴我們的，總有個單位吧？"],["葛司長葆萱：是外交部告訴我們的。"],["蔡委員適應：所以已經確定要送給他們的紅十字會，但還沒送過去就對了？"],["葛司長葆萱：對。"],["蔡委員適應：送了之後會不會又有奇怪的事情發生？"],["葛司長葆萱：已經在那邊了……"],["蔡委員適應：已經送過去了？"],["葛司長葆萱：口罩已經在那邊了。"],["蔡委員適應：好。再來我還是要問梵蒂岡的問題，剛剛已經有人問了，我們送了28萬片","  給梵蒂岡，後來我聽說又加碼了，到底是多少片？"],["吳部長釗燮：一共48萬片。"],["蔡委員適應：那另外的20萬是什麼時候補送的？"],["姜司長森：報告委員，我們是先28萬，再20萬，20萬就是昨天我們辦的儀式。"],["蔡委員適應：昨天有辦另外一個儀式就對了，是不是？"],["姜司長森：對，昨天我們有公開辦了儀式。"],["蔡委員適應：那我再請請教一下，這28萬加20萬都是送給梵蒂岡，由梵蒂岡藥局代表接","  受，是不是？"],["姜司長森：對。"],["蔡委員適應：我看全世界各國的口罩都統一由梵蒂岡藥局來代表接受。那我想請教你，","  中國也有送，中國送了65萬片，之後他們的教宗有特別感謝，那教宗有沒有特別感謝我","  們？"],["姜司長森：其實昨天教廷的駐臺代辦就有代表教宗表達感謝，特別對臺灣表達……"],["蔡委員適應：教廷駐臺代辦是什麼意思？我的意思是說我們不是送梵蒂岡嗎？他的駐臺","  代辦怎麼會在梵蒂岡，不是在臺灣嗎？"],["姜司長森：沒有，我是說昨天我們在外交部辦儀式的時候。"],["蔡委員適應：那他們梵蒂岡新聞願意報導一下這件事情嗎？我從頭到尾都沒看到半條我","  們的新聞，我都看到中國的。"],["姜司長森：我們在第一波28萬給他們教廷藥局的時候，就已經在羅馬教廷辦了一場公開","  的儀式。"],["蔡委員適應：那為什麼新聞都沒有出來？"],["姜司長森：應該是有。"],["蔡委員適應：沒有啊！我只看到我們自己的中央社發，我沒有看到梵蒂岡的媒體有發，","  重點在這裡啊！我的問題就在這裡啊！我只看到梵蒂岡有感謝中國援贈65萬片，當然梵","  蒂岡他自己還捐給中國70萬片，那是更早的時間。4月14日臺灣捐給梵蒂岡28萬片的時","  候，我沒有看到梵蒂岡政府或他們的新聞媒體有報導這件事情，可是他的新聞媒體特別","  去報導了中國援助65萬片口罩的事情。"],["姜司長森：其實他的新聞基本上並沒有感謝……，到目前為止，很多國家都有捐給教廷。","",""],["蔡委員適應：對啊！我當然知道，很多國家他都有感謝啊！我就說連中國都有。"],["姜司長森：他並沒有感謝每一個國家，事實上沒有感謝什麼國家。"],["蔡委員適應：那為什麼要感謝中國？"],["姜司長森：教廷對於他是感謝……"],["蔡委員適應：另外，教宗到底會不會去中國訪問？聽說他要去看他們最辛苦、最嚴重的","  武漢，你們接收到的訊息是怎麼樣？"],["姜司長森：我們之前就已經有說明過，有傳言說教宗要去武漢訪問的事情，我們有查證","  過，這是一個都沒有經過查證的傳言，然後……"],["蔡委員適應：是假消息？確定？"],["姜司長森：事實上這兩天教廷的新聞發言人就已經出來說是空穴來風了。"],["蔡委員適應：我是問你們是不是確定是假消息？還是你們了解確實有這個計畫？"],["姜司長森：沒有，我們經過查證過，它是一個……"],["蔡委員適應：你的意思是說，最近半年內或者三個月內都不會去？因為總要有計畫時間","  嘛！"],["姜司長森：那個新聞是講說近期內去武漢，針對這個事情不是真的。"],["蔡委員適應：所以他沒有要去武漢就對了？"],["姜司長森：近期內這個事情……"],["蔡委員適應：近期一、兩個月、三個月沒有要去，當然也不可能講到明年的事情，我當","  然理解，所以你的了解是沒有就對了？"],["姜司長森：對。"],["蔡委員適應：確定沒有？"],["姜司長森：對。"],["蔡委員適應：好。最後想問一下，我們的駐海地大使現在還在臺灣嗎？"],["吳部長釗燮：是，還在臺灣。"],["蔡委員適應：什麼時候要回去？還是我們要另外派新大使？"],["吳部長釗燮：我們現在正在討論當中，我讓拉美司的司長來做詳細說明。"],["蔡委員適應：好，司長請講一下。另外，我想問一下我們的巴拉圭大使是不是要回來？","",""],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。有關巴拉圭的部分，剛剛部長有提到是正常輪替……"],["蔡委員適應：怎麼會是正常輪替呢？他任期多久了？"],["俞司長大：這個沒有特別任期……"],["蔡委員適應：有啊！一般你們不都是三加三？"],["俞司長大：那是非主管人員是三加三。"],["蔡委員適應：所以是周麟大使表現有問題？"],["俞司長大：那是非主管人員三加三。"],["蔡委員適應：那大使的部分他才去兩年多，兩年半而已吧？"],["俞司長大：差不多兩年。"],["蔡委員適應：對啊！為什麼要把他調回來？我覺得很奇怪，總有個理由吧？他之前也是","  拉美司司長啊！你的前一任司長，還是你們兩個要對調？"],["俞司長大：沒有，不是我，已經有新大使，巴拉圭已經同意了。"],["蔡委員適應：所以純粹是我們內部的問題，還是巴拉圭有反映？"],["俞司長大：這是正常輪調。"],["蔡委員適應：我還是覺得很怪，那海地呢？我想問一下，海地大使原來在那邊待了多久","  ？"],["俞司長大：一個月了。"],["蔡委員適應：只去那邊一個月就回來了？"],["俞司長大：沒有，我是說在這裡一個月了。"],["蔡委員適應：原來住在那邊多久了？"],["俞司長大：大概一年多。"],["蔡委員適應：我最後問一下部長，海地大使會被換，還是一樣是原來的人？"],["吳部長釗燮：你說我們駐海地的大使？"],["蔡委員適應：對啊！"],["吳部長釗燮：目前有在討論當中。"],["蔡委員適應：還沒決定？"],["吳部長釗燮：還沒決定。"],["蔡委員適應：那應該什麼時候要決定？總不能一直……"],["吳部長釗燮：我們正在做討論，應該是很快。"],["蔡委員適應：不可能一直懸缺在那邊嘛！"],["吳部長釗燮：對，沒有錯。"],["蔡委員適應：因為懸缺反而會造成外交越來越緊張才對呀！"],["吳部長釗燮：對，沒有錯，我們正在討論當中。"],["蔡委員適應：我認為大概一、兩個月內就要做定案，好不好？"],["吳部長釗燮：會。"],["蔡委員適應：好，謝謝部長。"],["吳部長釗燮：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時6分）主席、各位列席官員、各位同仁。最近部長將士用命，外交都","  做得不錯，我也有跟朋友講，這三四十年來很少有機會讓外交部可以在國外揚眉吐氣，","  以前我們都是拜託人家幫忙，現在大家都希望我們能夠幫他們，所以我覺得外交部尤其","  是部長，真得很不錯，將士用命，大家請再繼續加油。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。感謝委員。"],["劉委員世芳：但是有幾點要拜託部長注意一下，有關WHO的秘書長譚德塞，他說中國是最","  早示警有關人傳人的部分，那外交部的發言人歐江安有提到請他們說明有哪些通報跟處","  置，我們認為臺灣是第一個去示警的，當然之後又有中國駐法國的發言人講說先通報W","  HO的是武漢市政府，所以我想知道現在外交部對這方面的處理是怎樣的處理態度，或者","  我們知道有什麼訊息？"],["吳部長釗燮：我們已經透過發言人對外說明了，到底誰是第一個跟WHO講並不是最重要的","  ，最重要的是跟WHO通報說可能有這些現象，需要他們來提供更多的資訊，或者是說他","  們必須要去做哪些處置，這個是比較重要的。"],["劉委員世芳：所以你們是不是覺得譚德塞可能說謊，或者是WHO說謊？"],["吳部長釗燮：我們並沒有這樣子指涉，只是說我們提出了詢問或警示之後，他們並沒有","  作出相關的處置。"],["劉委員世芳：目前為止，他們好像還沒澄清，對不對？因為我們好像是在23日出去的，","  到目前為止還沒澄清。"],["吳部長釗燮：沒有澄清，沒有講說……"],["劉委員世芳：我們也大概得不到他們的澄清了？"],["吳部長釗燮：他們也沒有對外面講說中國的這些警示、通報是什麼，或者是說他們做了","  什麼事情，都沒有。"],["劉委員世芳：所以對臺灣是非常不公平的。那我也要請教一下部長，我們在處理口罩外","  交的時候，包括新加坡、包括德國，甚至有一、兩個國家，好像我們把口罩捐贈過去，","  不管是給他們的民間單位或是給他們，結果他們的政府好像有一點不太領情，造成很多","  人變成是網友出征，網友出征不是好現象，站在外交的立場，我們要幫忙就是幫忙，不","  求回報，我們也不希望我們的網友中了中國大外宣的毒，用我們的手在打臉我們友好邦","  交的國家。我想先請教一下德國的部分，後來我知道外交部有發了澄清稿，可是網友領","  受的範圍跟網友在網路世界裡面亂傳的聲量差很多，所以未來如果有碰到相同的情況，","  請問部長要怎麼處理會比較好？"],["吳部長釗燮：有關網友的部分，調查局已經對外說明，有一些是中國的網友冒充臺灣的","  網友，這個部分我們要澄清。第二個，我們都要跟對方政府探詢說他們需不需要協助，","  對方說需要協助的時候，我們才會協助，也包括德國，像德國在臺灣的代表，他們在第","  一時間就出來了。我們給歐洲最主要是透過歐盟去做統合，歐盟的最高代表在第一時間","  也有對外做說明，歐盟從來沒有這麼高層級的官員對我們臺灣說這麼正面的話，所以已","  經是比我們原先預期的還要好了。我也奉勸我們的國人，如果對這些事情有一些情緒的","  話，必須要了解兩件事，第一件事情是人家明明都有說感謝了。第二件事情，我們是要","  去協助第一線的防疫人員，讓他們能夠自我保護，這個是出自我們內心想要去幫助別人","  ，到底有沒有謝是在其次。"],["劉委員世芳：請部長可以在多方面跟大家講一下，讓大家了解其實我們絕對不是小鼻子","  、小眼睛，送人家口罩就一定要大剌剌的貼出說他們怎麼樣感謝，有感謝很好，可是現","  在我們最主要的敵人、全世界的敵人就是病毒，我們臺灣的網友在講這些事情的時候要","  多考慮一下我們自己跟邦交的溝通都是順暢的，千萬不要受到一些中國大外宣的影響，","  然後變成我們是幫別人出氣，反而影響我們的很多邦誼，好嗎？"],["吳部長釗燮：是。"],["劉委員世芳：有機會就請多多澄清。"],["吳部長釗燮：是，謝謝委員。"],["劉委員世芳：多謝部長，請繼續加油，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（12時11分）主席、各位列席官員、各位同仁。我想跟部長就教的是CPTP","  P的問題，因為現在都是以疫情為重，但是CPTPP的流程當然還是本席長期關心的內容。","  他的規模及內容您都相當了解，裡面特別提到新成員的加入還是以共識決為主，所以跟","  其他的會員國進行非正式的互動與得到支持還是非常的重要。","   這是目前已經完成審議程序的會員，以及還在審議的會員，裡面當然就包括了一些新","  南向的國家，裡面總共有6個是新南向國家，有完成程序的有4個，所以本席想請教的是","  ，新南向國家經過我們這些年的經營，目前對於我們去加入CPTPP的態度，不知道您接","  洽起來是怎麼樣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。非常謝謝委員這個問題，CPTPP是我們外交部以及經貿部","  門在這一、兩年工作的一個非常重要的重點，我定期都會跟我們外館進行電話會議來討","  論，或者是說加強各外館的進度，到目前為止，我們的非正式諮商都進行得相當順利，","  可能有一些國家比較熱誠一點，有一些國家可能比較冷淡一點，但是在這幾年我們有看","  到事情的進展，由於他們還沒有開放第二輪，什麼時候可以開放我們還不知道，但這是","  一個我們努力的目標，我們一定會全力以赴。"],["趙委員天麟：是。因為現在的疫情，臺灣成為模範生已經是不爭的事實，我們所進行的","  這樣一種醫療資源的援助，縱使有很多的討論，但我認為都是褒大於貶，都是正向大過","  於負向，都是很正面的。因為這樣的疫情，我們臺灣展現了軟實力，特別是醫療與支持","  的部分，這會不會對我們加入CPTPP，至少在感性的層面或臺灣的形象上有沒有加分？","",""],["吳部長釗燮：在形象上及感性上應該都有，但是有關貿易協商的部分都是真槍實彈的，","  這個部分我們必須透過形象以外的實質努力來進行。"],["趙委員天麟：是，那我最後具體的建議，因為您是第一線，可以聽到外館回報說在非正","  式的討論裡面，對方的國家到底提出了怎麼樣的條件，或是他們覺得會有什麼樣的障礙","  ，這部分我覺得以現在蔡總統的聲望，跟政府現在因為防疫所累積起來的信任感，我覺","  得在那個取捨之間，其實我們臺灣社會應該是有這樣的能量與能耐去面對，就是如果我","  們要加入CPTPP全球化的一環，我們可能會犧牲什麼以及我們要付出什麼代價，但因此","  我們也可以得到什麼，當我們被中國孤立的時候，我們可以在這裡開出怎麼樣的一個新","  藍海。當然疫情是現在唯一的關注，等疫情過後，整個世界的經濟都要重新恢復生機的","  情況之下，真的滿期待那個時候，即便國人聽到消息會有一點緊張，因為有付出代價，","  可能就會有若干產業受到衝擊，也可能必須付出一些我們原本沒有想像到的部分，到時","  候要充分跟國人溝通。"],["吳部長釗燮：是，我們應該都會這樣子，貿易的談判如果有一些眉目的時候，當然就必","  須要非常坦誠的對國人說明哪一些會得到以及哪一些是必須要去妥協的，這些都要講得","  非常清楚。"],["趙委員天麟：我對我們臺灣社會有信心，大家現在對政府有一定的信賴感，社會也有一","  定的成熟度，接下來應該可以好好討論這件事情。"],["吳部長釗燮：是，我想有關於CPTPP或者是FTA這個事情，這種都是give           and","  take，但是我們的國人應該大致上都可以理解如果能夠加入CPTPP，對我們國家來講是","  非常重要的事情，也因為這樣子，我們外交部或者經貿部門都是全力以赴的。"],["趙委員天麟：如果真的能加入，面對中國我們也會更有信心。講到中國，在聯合國下面","  的15個國際組織，中國用鯨吞蠶食的方法，其中已經有4個中國籍的人士擔任會長或者","  是秘書長、總幹事的角色，然後有7個組織的副手職務也是由中國人來擔任，不得不說","  當全世界各自有各自難題在進行的時候，中國在這一段時間裡面就像木馬屠城似的把這","  些職位都佔據了。因此，美國在上一次世界智慧財產權組織裡面就用一個比較強硬的態","  度去支持非中國籍的人來擔任秘書長的相關職務，他們也希望能夠確立不讓中國來主導","  聯合國的事務，因為事實上我們也已經看到，在他們主導之下的作法並不文明、並不科","  學、並不透明，也並不符合普世的價值……"],["吳部長釗燮：沒有錯，一點也沒有錯。"],["趙委員天麟：他們掌握的組織對臺灣的打擊是完全不手軟，各式各樣的封鎖都在強勢的","  進行當中。"],["吳部長釗燮：我們的記者連門都進不去。"],["趙委員天麟：對，這個是羞辱到極點。"],["吳部長釗燮：很可惡。"],["趙委員天麟：不透明、不文明、不科學也不公開，所以我們想請教的是，目前針對像這","  樣的現象，因為這次WHO的情況是全世界受害，大家比較能夠感同身受臺灣所遭遇到的","  情形，我們有沒有什麼可以藉此應處的？未來在其他非政府組織裡面，我們是否可以更","  彈性的給予更多支持跟參與，這會不會是一個契機？"],["吳部長釗燮：我想在最近這段時間，因為我們的防疫成功，或者是我們提供給其他國家","  的口罩，讓我們臺灣的聲望、地位以及在國際社會的支持度提高很多，這對我們在爭取","  參與世界衛生組織，不只是大會，甚至是其他的機制會議或者是活動方面，都有很大的","  幫助，我們非常清楚的感受到世界上這些理念相近的國家，支持我們臺灣的力道是比以","  前更強，所以這個就是說當我們臺灣做得好的時候，世界上自然會支持我們，那我相信","  透過世界衛生組織支持我們的力道，應該是可以spill","  over到我們來爭取參與其他的國際組織，包括ICAO跟INTERPOL。"],["趙委員天麟：我想很多年前都有很多國際友人提醒我們說，要進入直接以國家名義才能","  加入的組織，這是一個最高難度，但是在此之外，其實臺灣的軟實力現在已經是世界先","  進國家之林，很希望能在這邊發揮，雖然以前我們也做很多，可是發揮並不明顯，因為","  各個國家都各自有各自的難題或各自的優勢，這一次面對全球性疾病的災難，反而讓臺","  灣看到了自己的優勢，所以過去你們的努力包括口罩等等，其實我們是與有榮焉，我們","  覺得這都是非常好的……"],["吳部長釗燮：感謝委員。"],["趙委員天麟：以上的那些提醒只是說這個疫情總有過去的一天，這些難題到最後都是我","  們要面對的，所以現在可以先做好準備，超前部署這件事情，很期待會有好的結果，謝","  謝。"],["吳部長釗燮：謝謝委員。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（12時19分）主席、各位列席官員、各位同仁。這個疫情全球肆虐，臺灣","  能做到防疫上的優等生，我們又用口罩外交打響我們在防疫上的貢獻，雖然剛剛聽到大","  家談到各個國際組織封殺臺灣，但是我們在國內自己團結跟用心，我想在這裡表達對外","  交部努力的肯認。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。多謝委員。"],["賴委員香伶：我不是本委員會的委員，想針對口罩外交就教部長。請問現在還會有第三","  波，針對一些不同地區或國家的口罩出口政策嗎？"],["吳部長釗燮：我們有在討論，但是必須指揮中心覺得國內的口罩無虞，我們才會進行正","  式的規劃。"],["賴委員香伶：確實，蘇院長也強調，14天9片的政策加上口罩3.0上路，口罩慌、國人排","  隊買口罩的現象可能會緩解。口罩外交之後還有第三波的政策上路的話，我們想用另外","  一個方式就教部長……"],["吳部長釗燮：是，請委員說明。"],["賴委員香伶：不曉得您覺得適不適當？臺灣現在很多工具機的精密機械廠商在中美貿易","  之下，在很多貿易上或是產能上都受到很大的限制，這次口罩外交讓我們想到另外一個","  ，就是口罩製造機械的外交政策。當時新加坡這個新科公司將兩條生產線移回去的時候","  ，外交部擔任的角色跟參與的程度是什麼？"],["吳部長釗燮：我們並沒有參與，但是我們後來有了解，這是一個商業行為，他們在臺灣","  有兩條生產線，因為口罩沒有辦法出口，所以他們就移到新加坡去。"],["賴委員香伶：移回去。"],["吳部長釗燮：移回新加坡的時候，我們的廠商也協助他們整修，讓他們能夠上路。"],["賴委員香伶：了解。如果這個模式是其一的話，現在特別是臺中地區有非常多精密機械","  的廠商，他們在這次口罩國家隊花40天就籌建92條生產線，所以現在我們的日產量應該","  可以達到1,500萬片，是嗎？你知不知道國內的生產狀況？"],["吳部長釗燮：可能不止1,500萬片。"],["賴委員香伶：近乎2,000萬片。他們當時在這麼快速的情況下籌建92條生產線，顯然這個","  專業可以提供國家整體的需求，甚至可以輸出這個經驗，我認為非常成熟了。所以我有","  一個建議要給外交部，口罩外交當然是讓世界看見臺灣，但是能不能讓我們的口罩生產","  線走向世界，並請外交部協助？現在有22個國家想要臺灣建置口罩機械的團隊能夠出去","  其他國家貢獻。"],["吳部長釗燮：有，我們都有接收到。"],["賴委員香伶：外交部在跟各國洽簽的外交任務上，能不能協助經濟部把這樣的經驗、工","  匠的技術，以及我們現在國內很多失業的壓力導回去正向的方向？不曉得部長的看法怎","  麼樣？"],["吳部長釗燮：我非常感謝委員的提議。實際上，我們已經開始跟一些國家建立這種生產","  鏈的合作關係，他們也希望從臺灣引進非常好的工具機，包括製造口罩的工具機，很多","  都在談，外交部當然樂見其成。但是真的要跟委員報告一下，生產口罩不只是口罩基本","  ……"],["賴委員香伶：還有物資、原料的問題。"],["吳部長釗燮：還有原料的問題。"],["賴委員香伶：當然是。大部分的原料可能都是來自中國大陸那邊。"],["吳部長釗燮：有一些也是從我們臺灣……"],["賴委員香伶：所以要解決這個困難，機械設備先行。現在歐美國家如果跟臺灣接洽這部","  分……"],["吳部長釗燮：我們會百分之百支持。"],["賴委員香伶：相信原物料他們自己也會透過他們國家，所以我們反而不用擔心他們那個","  部分。"],["吳部長釗燮：對，我們會百分之百支持。"],["賴委員香伶：比較是生產機械的部分。"],["吳部長釗燮：我們會百分之百支持。"],["賴委員香伶：是，謝謝部長。請您跟經濟部一起促成，完成國家隊能夠出口。"],["吳部長釗燮：當然。"],["賴委員香伶：謝謝。"],["吳部長釗燮：謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（12時24分）主席、各位列席官員、各位同仁。現在我們在全球各地一共","  有多少駐外使館？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。107個。"],["葉委員毓蘭：107個國家嗎？"],["吳部長釗燮：107個館處。"],["葉委員毓蘭：再請教一下，我們一共有多少駐外人員派在那邊？"],["吳部長釗燮：今天人事處長沒有在這邊。大概有二千多個駐外人員，在當地也有雇員，","  加起來可能有三千多人。"],["葉委員毓蘭：我們還有一些local","  hire。我相信在部長的領導之下，107個駐外館處對臺灣到那邊求學或工作的臺灣人一","  定都有掌控吧？"],["吳部長釗燮：不敢講掌控，我們都有保持聯繫。"],["葉委員毓蘭：對，大概都有，所以應該也常常聽到。昨天在磐石艦的事件發生之後，外","  交部很快速的告訴我們，在帛琉的所有同仁都已經確認是陰性的，沒有問題、沒有染疫","  ，我非常感謝外交部即時處理，但是我也擔心，現在我們107個駐外館處，有二千多個","  駐外人員，他們的口罩夠不夠？"],["吳部長釗燮：我們都有依照國內每人發配的數字，指揮中心都有提供給我們，我們有寄","  到外館。"],["葉委員毓蘭：寄得到嗎？"],["吳部長釗燮：都寄得到。"],["葉委員毓蘭：剛剛部長答詢的時候有提到，4月9日開始開放國人可以寄口罩給在海外二","  親等的家人，但是4月8日的晚上，中央社就發布訊息，郵局說有110個國家、地區拒收","  臺灣的口罩。"],["吳部長釗燮：不是拒收口罩，是我們的郵局……"],["葉委員毓蘭：不是，是拒收包裹。"],["吳部長釗燮：寄不到，這個沒有辦法透過我們郵局的系統。其實國貿局的通知上面是說","  可以透過國際的快捷寄到。"],["葉委員毓蘭：所以還是都有辦法解決。其實本席在過去一個多月以來，常常聽到我的朋","  友們都來問我，我們進行口罩外交的同時，能不能救救臺灣人在海外的孩子們？就是因","  為寄不到。為什麼過去這一個月以來，當歐美的疫情變嚴重之後，我們看到很多人都冒","  死搭飛機回來？部長也看到這個問題嘛！我其實替部長抱屈，部長這麼專業，又這麼努","  力。我剛剛聽到您說戰士沒有選擇戰場的權利時，我其實很想為你歡呼跟致敬，但是你","  在臺灣的外交史上很有可能會創紀錄啦！但是這對你是不公平的。蔡總統在執政的四年","  之中，我們一共斷了7個國家。"],["吳部長釗燮：我知道委員非常支持，我也順便跟委員講一下，我在外交部寫的紀錄，除","  了這些之外，我接受過超過80次的國際媒體專訪。"],["葉委員毓蘭：非常棒，太棒了。"],["吳部長釗燮：為臺灣發聲。我們跟美國的關係、跟日本的關係、跟歐洲的關係，比以前","  我看到的任何期間都還好。"],["葉委員毓蘭：部長，我替您喝采，所以我要跟您報告，其實您有辦法扭轉那個形象，因","  為目前口罩外交這麼成功，今天蘋果日報這一張就是你們政績最好的表示，有274箱的","  物資已經送到義大利神職人員的手上。您剛剛講不止華航來載，還有長榮的班機，整個","  班機沒有人搭也沒有關係，我們當貨機一樣載。翟本喬先生就建議你們，口罩外交也可","  以先談建交吧！其他國家要買之前，先來跟我們談建交。我也建議部長，以您這樣的能","  力，可以在整個紓困跟振興條例、方案裡面扮演更積極的角色。現在航空業慘得不得了","  ，我們真的可以適度的開放口罩。在國內的供應量充足的情況下，也可以讓他們出口外","  銷，但是真的要幫幫臺灣的孩子們。謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：接下來登記質詢之邱委員志偉、李委員貴敏，廖委員國棟、周委員春米、陳委員","  玉珍、張委員其祿、林委員德福及陳委員明文均不在場。","   已登記質詢之委員，除不在場外，均已發言完畢，報告及詢答結束。本日會議有張委","  員育美、陳委員明文、廖委員婉汝、周委員春米及林委員德福等提出書面質詢，列入紀","  錄，並刊登公報，請相關單位於兩週內答復。本日口頭質詢及答復未完成之部分，要求","  補充資料者，也請相關單位以書面於兩週內提供。","委員張育美書面質詢：","   主題：我國援助友我國家與友邦口罩等醫療物資之實際作法，與我國如何運用國際社","  會對我國防治新冠肺炎之好評拓展我國外交之作為","   ●留學生口罩嚴重不足、寄送困難重重","   部長，你好。疫情指揮中心已經開放從4\/9開始，國人可以寄口罩給海外的配偶或二","  親等內的親屬。美中不足的是，兩個月只能寄最多30片。本席收到許多海外留學生陳情","  口罩不足的問題，根據本席調查美國、日本、紐西蘭、瓜地馬拉等地根本就買不到「醫","  療級的口罩」，所以大家都非常感謝政府的德政。不過有幾個技術上的問題要請教部長","  。","   目前國人購買口罩數量是14天9片，所以若要累積到30片，至少要花42天以上。而這","  些海外國人尤其留學生們，也都是台灣人，都按時繳交健保費，權益不應受損。但是在","  台灣的家人花了42天買口罩，然後加上運送天數不一，海外留學生可能要等了快50天才","  拿到口罩，那這為期50天的空窗期，他們該如何自保？","   或許有人會說台灣口罩都不夠用了，政府也沒有義務要照顧海外的國人。但我們看到","  蔡英文政府在4\/1捐贈1,000萬片口罩給美國跟歐盟，又在4\/7宣布捐100萬片口罩給新南","  向的國家。相比之下，台灣在海外國人卻拿不到我們自豪的made                in","  Taiwan口罩，格外諷刺。然後還叫我們省吃儉用用蒸的！？","   海外國人除了有空窗期的問題之外，中間還有運費以及關稅的問題，像日本就要徵4","  .7%的稅，歐洲6.3%，加拿大甚至高達18%。我看ptt還有人討論寄到德國被抽30歐元到","  40歐元的關稅，對國人來說都是一種花費。花費還是小事，更麻煩的是許多人的口罩還","  被當地海關攔截與沒收。","   部長，我們看到對岸有給他們留學生寄送防疫包，裡面有簡單的藥品跟口罩。想請問","  台灣是不是也能給許留學生充分的保障呢？有什麼具體作法嗎？","   ●在台停留外國人簽證到期問題","   部長，另外跟您請教一個問題。本席最近與台北市議員游淑慧接到一個陳情案。就是","  有位國人的先生是英國人，因為工作需要長期到處飛，所以不符合申請居留證的規定，","  過去都是使用免簽進出台灣。雖然外交部因為疫情的關係已經兩次自動延長在台停留期","  限30天，但仍維持總停留天數不得超過180天的規定。以這個陳情案的情況來說，最多","  就是待到6\/17—定要被迫出境。","   本席已經有跟外交部做初步的詢問，雖然因婚姻可以申請特別入境許可簽證，但是還","  是要出國到外館才可以申請。但申請時間根本不知道要花多少時間，沒申請到之前，又","  因為沒有居留證，所以在防期間根本沒辦法回台灣跟妻子相聚。","   根據本席掌握的資料，截至三月底為止，目前在台停留外國人，也就是使用免簽、落","  地簽、停留簽等有限期的簽證，共計2萬4,674人。換句話說，這些人不管什麼原因，到","  會面臨到時候要被迫離開台灣的問題。","   請問部長，面對這近兩萬五千多人，或是我剛剛說有特殊原因的個案，外交部是否有","  比較明確的做法，讓這些人在疫情期間仍可例外的待在台灣，享受家人團圓的小確幸，","  等待疫情結束之後再回歸正軌？不然逼他們離開台灣，再申請特別簽證回台，其實只是","  徒增將病毒帶回台灣的風險而已。","委員陳明文書面質詢：","   一、外交部是否贊成停用「武漢肺炎」的稱法？","   部長，台灣政府在防疫工作算是相當成功，加上結合口罩國家隊，使得台灣可以在行","  有餘力的情況下，提供部分口罩援助友我國家與友邦。","   這不僅讓台灣贏得了國際讚譽，也爭取到不少的友誼。同時，國際社會對台灣長期遭","  排擠在WHO外的情況，也由原本同情轉向更積極支持台灣爭取更完整的參與，形成對我","  更有利的情勢。","   但另方面，WHO在2月12日，依2015年所確立的命名原則（註1），建議各國命名新型","  傳染病時，應避免使用「地理名稱」等易對特定地區人民、經濟造成負面影響的命名方","  式，而將出現自武漢的新型冠狀病毒命名為「COVID-","  19」，並建議各國使用，以避免造成汙名化效應。","   尤其，由於之前「武漢肺炎」稱呼的使用，造成許多海外亞裔人士遭受排擠、歧視，","  甚至人身攻擊，其中也包括旅居海外或留學的台灣人。","   此外，4月7日，國際權威科學期刊《自然》（NATURE）發表「即刻停止新型冠狀病毒汙","  名化」的社論，表示理解世衛組織將病毒命名的決定，並為該期刊先前在相關報導中錯","  誤將病毒和「武漢」及「中國」連結，鄭重承擔責任並表達歉意。","   而蔡總統04月09日視導國軍部隊，以及本月中旬接受「時代雜誌」專訪時，也都是使","  用「新型冠狀病毒」或「COVID-","  19」的稱法，沒有再使用容易引起爭議，且可能隱含歧視性的稱法（武漢病毒）。","   部長，您身為政府的外交部長，所有的對外一言一行，乃至在推特上的發言，從來不","  能有個人的立場或好惡，而是始終必須代表我們的國家形象！","   請問部長，基於當代國際社會普遍遵循的共識原則，以及人類對「反歧視、反汙名化","  」的文明發展進程，您是否支持政府應全面停止使用「武漢肺炎」或「武漢病毒」的稱","  法，特別是，台灣還要積極爭取加入WHO？","   二、外交部對台灣今年爭取加入WHO可能性評估","   部長，如剛才所說的，台灣過去這段時間的防疫成功經驗，以及捐助國際社會口罩等","  醫療物資，確實有利於擴大台灣的國際朋友圈，以及有利於拓展我國的國際生存空間。","","","   然而，在陳水扁總統時期，您也曾經擔任過陸委會主委，應該深切了解北京當局對於","  台灣爭取參與國際組織，所可能產生的影響作用。","   尤其，WHO隸屬於聯合國（UN）旗下，對岸的中華人民共和國，又是五大常任理事國","  之一。日前，WHO法律顧問更明確指出，「WHO是由主權國家組成的國際組織，台灣參與","  議題包括涉及會員及觀察員資格等政治問題須由194個會員國共同做出決定。」","   請問部長，您對台灣今年爭取參與WHO（世衛組織），或爭取WHA（世衛大會）觀察員","  身分的可能性評估為何？外交部有幾成的把握？尤其，在當前如此有利的國際情勢下，","  如果台灣今年還是無法取得觀察員身分，您是否願意負起政治責任？","   部長，3月29日有日本媒體（JBpress）報導，中國駐日大使孔鉉佑在回應詢問時透露","  ，中國打算接受今後台灣成為世衛大會（WHA）觀察員，且可能成為常態化，並表示「","  已經朝這方向開始各方面的討論和調整」。","   對此，我外交部發言人（歐江安）於30日表示：「有關我國參與WHO的安排，我國政","  府自會與WHO方面持續交涉，呼籲中國政府不要惡意干擾且進行政治阻擾。」","   針對中國駐日大使的發言，日前有國內媒體指出，「這（孔鉉佑談話）不是單純口誤","  ，而是試探氣球（註2）」，但因我方的制式反應，讓「大陸碰了一鼻子灰之後，駐日","  大使館在兩天後強烈否認，稱日本媒體造謠。」","   請問部長，依您對中國政治體制的了解，您認為，中國駐日大使敢個人隨意對媒體講","  出上述的內容嗎？我外交部事後是否曾透過管道，私下向該媒體進行查證，以確認當時","  訪問時的情況？","   結語","   台灣人民有權利爭取參與包含WHO在內的國際組織。尤其，因當前全球新冠疫情的發","  展，目前國際輿論對台灣爭取參與WHO特別有利，政府必須要好好把握這次機會，運籌","  帷幄，妥善謀劃適當的巧策略。","   儘管主觀意願上，我們反對來自對岸的打壓或杯葛；但客觀現實上，我們也必須清醒","  的認識到：如果北京當局決定採取強力的杯葛，台灣要爭取參與WHO的可能性，也會變","  得更加困難。","   因此，如何營造一個相對比較和緩的兩岸關係，降低可能來自對岸的阻擋力度，同時","  結合當前國際社會普遍友台的情勢，政府必須要有全盤的整體戰略規劃與協調行動。","   而有關部門更要避免因應對失策，從而把一整盤好棋給打翻。","   註1：WHO等國際組織在2015年共同提出一份有關新疾病的命名指引：《新型人類傳染","  病命名最佳實踐》，表明不要使用人名、地名、族群、職業、動物等稱呼新發現疾病，","  以免波及無辜的人或動物。","   註2：郭崇倫：「聯合筆記／台灣正進入最危險的時刻」，聯合報，04.20.2020。","委員廖婉汝書面質詢：","   外交部公布「口罩換防護衣原料」後，民眾普遍叫好，認為這是一筆划得來的交換，","  畢竟相對來說口罩成本較低，提供防護衣原料的杜邦公司的防護衣產品則獨步全球；而","  且當時政府正在籌組「防護衣國家隊」，若這些原料送到台灣，由台灣的廠商加工生產","  ，對於建立台灣的防護衣產能，也有一定的幫助。","   外交部長吳釗燮並於3月18日宣布，台美簽訂共抗新冠肺炎共同聲明。當時吳釗燮表","  示，將用每周捐給美國10萬個口罩，換取美方為台灣保留30萬件防護衣原料。而外交部","  也在上周宣布，第一批防護衣原料已經做成成品運抵台灣。不過事實上，本席了解這筆","  30萬件防護衣的合約，是在2月底就已敲定，而且是「交易」而非「交換」！這真是騙","  很大，出口轉內銷，還沒做到就先對外宣傳「口罩換防護衣原料」是一筆划得來的交換","  ，可是現在實情卻完全不是這個樣。外交部實在應該對外界說清楚，講明白！","委員周春米書面質詢：","   案由：本院周委員春米，鑒於我國在防止嚴重特殊傳染性肺炎擴散與對外援助友我國","  家醫療物資廣受各國肯定，應把握此機會擴大我國實質國際參與。特向外交部提出質詢","  。","說明：","   一、我國因防疫與捐贈醫療物資人道援助友好我國之國家與友邦，致使各國政要近期","  頻繁發表友台之論述，使我國國際知名度與國際聲量大增。","   二、此前世界衛生組織對於我國之漠視，引發國際社會之譁然，致使世界衛生組織大","  動作發布關於台灣參與世界衛生組織之聲明稿，以回應外界輿論壓力。然而，該份聲明","  卻與台灣實際參與現況不符，世界衛生組織不但未與我國建立雙方暢通之聯繫管道，也","  經常杯葛我國參與世衛組織技術性會議。","   三、過去，外交部將我國參與世界衛生組織的目標為「爭取成為世界衛生大會觀察員","  」，然而，過去藉由大會逐年邀請的安排，已然弱化我國國家地位，外交部應參考過去","  巴勒斯坦就取得「觀察員國家（observer","  state）」地位之經驗，爭取完整參與世界衛生組織。","   四、除完整參與WHO外，我國也應就參與「經濟合作暨發展組織（OECD）」進行規劃","  。「經濟合作暨發展組織（OECD）」創立宗旨為促進全球經濟合作與發展，其中也包含","  國家健康合作與衛生參與。其次，我國此次捐贈口罩的國家中，多國為經濟合作暨發展","  組織的會員國，且我國對外發展的最大阻礙中國，並未在該組織中取得會員國資格，本","  席建議外交部我國應趁著此良機，爭取更全面的國際組織參與，並請外交部於一個月內","  提供本席我國參與世界衛生組織與經濟合作暨發展組織之書面評估報告。","委員林德福書面質詢：","   問題一：口罩應先安內再援外","   請問部長：台灣口罩到底夠不夠用？我們捐贈外國時，就說「口罩產能豐沛」，國人","  不夠用，就教你「電鍋消毒口罩」，這實在讓民眾對口罩政策很困惑耶！","   現在民眾是在排隊買口罩不是領口罩喔，而且口罩國家隊也是用人民的納稅錢打造出","  來的，為何不先照顧國人呢？是不是先讓老百姓能隨時買得到適量的口罩？","   而且不是說要量力而為嗎？為何一下子就可捐出1000萬片？結果國軍在4\/17之前每人","  每天都不足一個口罩，搞到國軍染疫了，政府才要來檢討，這都太慢了！","   部長，我們自己有足夠的口罩，先保護自己，再來考慮援外吧？","   問題二：口罩外交的對象選擇及數量？","   請問部長：我們口罩捐贈的國家以及捐給各國的數量是誰決定的？是怎麼決定的？","   像之前捐贈口罩給德國及新加坡，但是似乎熱臉貼人家冷屁股，如果他們真的不需要","  ，那我們還要贈送的必要嗎？","   根據華盛頓郵報報導，美國國安會官員因為擔心口罩不足分配給白宮人員，上個月向","  我國政府求助，而且保留3600片台灣捐贈的口罩，要給美國白宮及國安會人員。","   請問部長：當初不是說，我們是援助受創較重的國家，是提供當地醫護、防疫人員對","  抗疫情？怎麼現在連白宮跟國安會人員，我們都要負責？那請問捐贈口罩的正當性在哪","  ？","   如果外交部無法干涉他國政府如何統籌分配，那為什麼不透過非營利組織捐贈？別忘","  了，我們是基於人道救援，不是來做大外宣！","   問題三：「交易」變「交換」，外交部割稻尾","   還是說，送到美國這些口罩，是外交部要去完成30萬件防護衣的「交易」？","   怎麼原本就談好交易案，到了外交部口中，卻變成「口罩交換防護衣原料」的互惠合","  作？外交部就這樣割稻尾，獨攬功勞，要叫其它廠商跟參與者情何以堪？","   那跟澳洲的防疫合作呢？該不會也是早就說好的吧？目前雙方的交換的物資都到位了","  嗎？","   這些原料都有陸續交到我國了嗎？我們答應要給他國的物資，千萬不能食言或拖延，","  否則都會損害到我國形象。","   那再來還有沒有其他國家是急需防疫物資？預計哪些醫療物資是下一階段可能與其他","  國家合作或交換的計畫嗎？","   問題四：今年我國出席WHA的機會？","   世界衛生大會（WHA）目前規畫在5月18日以視訊會議方式辦理，請問部長：今年國際","  對於台灣參加WHA的支持聲浪強大，那以目前的國際氛圍，臺灣今年有沒有機會參與？","  有沒有機會爭取成為常態觀察員？","   如果美國持續停止資助WHO，甚至是拒絕參加WHA，那我國的態度是甚麼？是不是依舊","  積極爭取參與機會？外交部是不是持續請友邦聲援加入WHO正式會員？","   這次台灣防疫表現亮眼，抗疫成效普遍被國際社會認可，接下來，在外交、經貿上，","  可能有更多機會加入國際組織或是簽署貿易協定，本席希望外交部能把握機會，配合整","  體氛圍，積極爭取參與，就算是機率不大，也都要努力到最後一刻，一步一步跨出去！","",""],["主席：現在散會。","散會（12時31分）","-----------------------","                                     立法院公報  第109卷  第32期  委員會紀錄","","                                     281","","立法院公報  第109卷  第32期  委員會紀錄","","                                     立法院公報  第109卷  第32期  委員會紀錄","","                                     340","","                                     339","","",""]],"block_lines":[1,8,13,17,84,86,89,93,94,97,100,102,105,106,107,108,109,110,111,113,114,116,118,119,123,124,125,126,127,128,129,130,131,132,134,135,136,137,140,142,143,144,150,154,155,156,159,160,163,165,173,174,175,176,181,182,183,184,185,187,190,191,194,195,196,197,198,199,200,201,202,203,204,205,209,210,214,215,216,217,218,219,220,221,222,223,224,225,226,228,231,233,239,240,247,253,256,261,262,263,268,269,270,272,274,278,281,282,283,290,291,292,293,297,301,307,310,311,312,313,315,316,317,318,319,320,321,326,327,328,330,333,334,336,337,339,340,342,344,345,346,349,351,352,353,354,356,358,359,362,363,364,365,371,373,374,375,376,381,382,383,386,387,388,391,395,396,397,400,401,402,411,412,414,415,418,423,424,425,429,430,431,432,434,437,438,439,440,441,448,451,452,453,454,455,457,458,459,460,461,463,465,466,469,470,475,476,477,478,479,480,484,485,490,491,492,494,495,496,497,498,499,500,502,503,504,505,506,507,508,510,512,513,529,533,535,538,544,550,553,554,555,558,559,560,561,562,563,564,565,566,567,568,571,572,573,576,577,579,582,583,584,585,589,598,599,600,602,605,607,609,616,622,632,634,635,636,642,644,645,651,655,657,658,659,679,680,681,694,695,696,697,698,699,705,706,709,710,711,713,715,716,722,723,724,725,727,728,735,736,738,743,756,757,758,761,762,763,764,765,766,767,768,771,772,773,774,775,776,777,778,779,780,781,782,783,785,786,789,793,794,795,797,798,799,801,814,816,818,819,821,822,823,824,825,826,827,828,832,833,835,836,838,841,842,843,844,845,846,847,848,849,855,857,859,861,862,863,864,865,866,867,868,869,876,883,888,889,890,897,902,906,909,914,918,926,928,929,930,941,942,945,947,948,949,950,955,958,959,960,961,963,964,965,967,968,969,970,971,975,976,979,980,985,988,989,993,994,996,997,999,1005,1024,1028,1032,1037,1046,1048,1049,1050,1051,1054,1055,1056,1059,1063,1065,1066,1069,1071,1072,1074,1075,1077,1080,1083,1089,1092,1096,1099,1100,1103,1104,1105,1108,1109,1110,1114,1115,1117,1119,1121,1125,1127,1130,1131,1132,1133,1134,1135,1136,1137,1139,1140,1142,1144,1145,1146,1148,1149,1150,1151,1154,1155,1159,1161,1162,1164,1166,1167,1172,1174,1176,1177,1178,1179,1183,1184,1185,1186,1188,1191,1192,1198,1200,1204,1207,1208,1210,1211,1212,1213,1214,1217,1218,1219,1222,1224,1225,1226,1227,1228,1229,1232,1235,1239,1240,1241,1242,1243,1244,1245,1246,1247,1249,1250,1251,1252,1253,1254,1256,1257,1258,1259,1260,1263,1264,1267,1269,1272,1273,1277,1278,1279,1281,1285,1286,1287,1289,1291,1293,1298,1299,1300,1301,1302,1303,1304,1305,1306,1307,1310,1311,1312,1316,1317,1321,1323,1329,1330,1335,1336,1340,1341,1342,1343,1346,1348,1352,1353,1358,1359,1360,1362,1370,1371,1373,1374,1376,1380,1381,1385,1386,1388,1391,1392,1395,1396,1397,1398,1403,1406,1408,1409,1410,1414,1416,1419,1422,1425,1426,1427,1428,1431,1432,1435,1437,1439,1441,1446,1452,1453,1458,1460,1462,1465,1469,1473,1486,1489,1492,1500,1501,1514,1515,1516,1525,1526,1527,1528,1531,1532,1533,1534,1535,1536,1538,1539,1543,1545,1547,1548,1551,1552,1553,1554,1555,1556,1569,1571,1573,1574,1581,1582,1583,1584,1585,1586,1602,1603,1604,1606,1607,1608,1609,1610,1611,1612,1613,1614,1615,1616,1617,1618,1619,1622,1623,1624,1627,1628,1630,1631,1632,1633,1634,1635,1636,1637,1638,1639,1646,1647,1648,1649,1650,1651,1652,1654,1655,1656,1657,1658,1659,1660,1661,1663,1664,1666,1667,1669,1670,1671,1673,1674,1676,1677,1678,1679,1680,1681,1682,1683,1684,1687,1688,1690,1691,1692,1693,1696,1697,1699,1700,1701,1702,1703,1704,1705,1706,1707,1708,1709,1710,1711,1712,1713,1714,1715,1716,1717,1718,1719,1720,1721,1722,1723,1725,1726,1727,1728,1729,1730,1731,1732,1734,1735,1736,1737,1738,1739,1741,1742,1745,1746,1748,1749,1751,1753,1754,1755,1760,1763,1764,1765,1766,1767,1769,1771,1772,1773,1774,1775,1777,1778,1779,1780,1782,1783,1784,1785,1786,1787,1788,1789,1792,1793,1794,1795,1796,1797,1798,1799,1800,1801,1802,1804,1805,1806,1807,1809,1810,1811,1812,1813,1814,1815,1816,1817,1818,1819,1820,1821,1822,1823,1824,1825,1826,1827,1828,1829,1830,1831,1835,1836,1837,1842,1845,1846,1848,1850,1851,1852,1854,1862,1871,1876,1877,1878,1879,1880,1881,1889,1890,1896,1902,1904,1914,1917,1919,1922,1930,1931,1933,1934,1935,1936,1940,1947,1953,1954,1957,1958,1959,1963,1964,1965,1967,1969,1972,1973,1977,1979,1980,1981,1984,1985,1990,1991,1994,1998,1999,2000,2001,2002,2004,2005,2007,2008,2009,2010,2011,2012,2013,2014,2015,2017,2018,2019,2020,2021,2022,2024,2027,2028,2032,2034,2035,2036,2039,2040,2041,2043,2050,2052,2053,2055,2063,2064,2244],"person_count":{"主席":54,"吳部長釗燮":382,"羅委員致政":41,"陳司長龍錦":1,"陳委員柏惟":13,"主席（陳委員以信代）":1,"呂委員玉玲":26,"葛司長葆萱":20,"王委員定宇":31,"主席（呂委員玉玲）":1,"姜司長森":45,"俞司長大":13,"何委員志偉":21,"江委員啟臣":14,"溫委員玉霞":32,"林委員楚茵":8,"陳委員椒華":9,"林委員昶佐":10,"邱委員顯智":12,"洪委員孟楷":19,"陳委員以信":36,"鍾委員佳濱":13,"李委員德維":16,"馬委員文君":18,"蔡委員適應":87,"劉委員世芳":9,"趙委員天麟":10,"賴委員香伶":15,"葉委員毓蘭":11},"persons":["主席","吳部長釗燮","羅委員致政","陳司長龍錦","陳委員柏惟","主席（陳委員以信代）","呂委員玉玲","葛司長葆萱","王委員定宇","主席（呂委員玉玲）","姜司長森","俞司長大","何委員志偉","江委員啟臣","溫委員玉霞","林委員楚茵","陳委員椒華","林委員昶佐","邱委員顯智","洪委員孟楷","陳委員以信","鍾委員佳濱","李委員德維","馬委員文君","蔡委員適應","劉委員世芳","趙委員天麟","賴委員香伶","葉委員毓蘭"],"title":"立法院第10屆第1會期外交及國防委員會第14次全體委員會議紀錄","時間":"中華民國109年4月23日（星期四）9時6分至12時31分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}