{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第10次全體委員會議議事錄","時    間：107年10月31日（星期三）9時7分至14時31分","地    點：群賢樓801會議室","出席委員：吳焜裕    陳宜民    陳曼麗    徐志榮    王育敏    楊  曜    蔣萬安","            吳玉琴    邱泰源    林靜儀    黃秀芳    許淑華    趙天麟    陳  ","        瑩","         （委員出席14人）","列席委員：洪慈庸    蕭美琴    黃國昌    吳志揚    林德福    蔣乃辛    周陳秀","        霞  鍾孔炤    邱志偉    羅明才    劉建國    李彥秀    陳歐珀","         （委員列席13人）","請假委員：陳其邁","|列席官 |勞動部                      |部長         |許銘春   |","|員：   |                            |             |         |","|       |  職業安全衛生署            |署長         |鄒子廉   |","|       |  勞動及職業安全衛生研究所  |所長         |劉傳名   |","|       |  綜合規劃司                |司長         |王厚誠   |","|       |  勞動條件及就業平等司      |司長         |謝倩蒨   |","|       |  統計處                    |處長         |羅怡玲   |","|       |交通部                      |政務次長     |王國材   |","|       |  人事處                    |副處長       |黃湘紋   |","|       |  路政司                    |簡任技正     |胡迪琦   |","|       |  臺灣鐵路管理局            |副局長       |何獻霖   |","|       |  鐵道局                    |主任秘書     |溫代欣   |","|       |衛生福利部                  |部長         |陳時中   |","|       |  護理及健康照護司          |專門委員     |顏忠漢   |","|       |  科技發展組                |技監         |施養志   |","|       |  國民健康署                |署長         |王英偉   |","|       |  疾病管制署                |署長         |周志浩   |","|       |  食品藥物管理署            |署長         |吳秀梅   |","|       |  國家衛生研究院            |院長         |梁賡義   |","|       |行政院環境保護署            |署長（上午） |李應元   |","|       |                            |副署長（下午 |張子敬   |","|       |                            |）           |         |","|       |  空氣品質保護及噪音管制處  |處長         |吳盛忠   |","|       |  管制考核及糾紛處理處      |處長         |洪淑幸   |","|       |  土壤及地下水污染整治基金管|執行秘書     |陳世偉   |","|       |理會                        |             |         |","|       |  毒物及化學物質局          |局長         |謝燕儒   |","|       |  環境檢驗所                |副所長       |巫月春   |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷專    員  賴映","潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請勞動部部長及交通部就「台鐵普悠瑪號出軌事件檢討及改善台鐵勞動條件」進行專","題報告，並備質詢。","邀請勞動部部長就「近三年勞動部及所屬涉及職場安全、勞工健康之委託案辦理及採納","情形」進行專題報告，並備質詢。","邀請衛生福利部部長就「近三年衛生福利部及所屬涉及民眾健康安全風險之委託案及採","納辦理情形」、「亞培原安素事件後續處理」進行專題報告，並備質詢。","邀請行政院環境保護署署長就「近三年行政院環境保護署及所屬涉及環境污染與健康風","險評估之委託案及採納辦理情形」進行專題報告，並備質詢。","   （本次會議所列4項議程綜合詢答，勞動部部長許銘春、交通部政務次長王國材、衛","  生福利部部長陳時中及行政院環境保護署署長李應元列席報告後，委員陳曼麗、陳宜民","  、吳焜裕、徐志榮、蔣萬安、趙天麟、王育敏、楊曜、陳瑩、邱泰源、吳玉琴、林靜儀","  、蕭美琴、洪慈庸、黃國昌、鍾孔炤及劉建國等17人提出質詢，均經勞動部部長許銘春","  、交通部政務次長王國材、衛生福利部部長陳時中及行政院環境保護署署長李應元暨各","  相關主管即席答復。委員許淑華、黃秀芳、吳志揚及李彥秀所提書面質詢，列入紀錄刊","  登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案3項：","一、勞動部職業安全衛生署為建構職業傷病診治網絡，訂定《全國職業傷病診治網絡醫院","  及職業傷病通報者補助實施要點》，以提供職業傷病勞工更親近性之因果關係診斷及相","  關諮詢與轉介服務，並提升職業疾病通報率。","   查2016年至2017年職業傷病門診網絡醫院通報案件數分別為1,011件、1,425件，而2","  018年1月至5月亦僅有462件通報案。甚者，非職業傷病門診網絡醫院及個別職業傷病通","  報者連三年皆無職業安全衛生署補助案件。","   次查，職業病之判定應審酌之事項有：一、有客觀的生理證據以證實有疾病；二、暴","  露的證據；三、時序性；四、流行病學文獻或個案報告；五、排除其他可導致症狀的原","  因等。然實務上民眾於非職業傷病門診中多僅確診疾病，卻因未能即時考量職業暴露等","  事由，而使疑似職業病之通報數低落，亦未能進一步診斷是否為職業病，及進行後續之","  轉介及社會保險給付之申請，恐影響個案之權益。此外，並非所有醫師皆受職業病相關","  專業訓練，若能於電子病歷系統提供警示機制，增加非職業傷病門診醫師之敏感度，將","  有利提升疑似職業病之通報。綜上，爰要求：","   (一)勞動部應檢討《全國職業傷病診治網絡醫院及職業傷病通報者補助實施要點》，以","  改善職業傷病通報率低落之問題，並偕衛生福利部提報改善計畫。","   (二)勞動部及衛生福利部針對與作業環境高度關連之職業疾病，應與國際疾病分類標","  準碼ICD-","  10相互勾稽，並鼓勵醫院於電子病歷系統建置警示機制，以提供醫師足夠之資訊並協助","  轉介病患至職業傷病門診。","                  提案人：林靜儀","                  連署人：吳焜裕    陳曼麗","二、台鐵普悠瑪21日發生翻覆意外，造成18人罹難、190人受傷之重大事故，檢調分案調","  查2010年普悠瑪列車探購案，釐清列車探購爭點，以及與21日普悠瑪翻覆意外之關聯。","","","   時任台鐵機務處長何獻霖修改橫向加速度規範、時任機務處副處長柳燦煌、以及時任","  內部工作小組召集人賴隨金，皆與普悠瑪列車探購過程相關，亦為檢調調查範圍，檢調","  尚無結果之前，不適擔任台鐵車輛採購之相關業務。","   台鐵目前仍有千億購車標案進行中，基於上述原因，爰此提案要求，2010年曾參與普","  悠瑪列車（GF2-","  990045傾斜式電聯136輛）採購、監造、驗收之相關人員，檢調調查結果未確定前，不","  得擔任評選委員及內部工作小組成員，亦不得擔任台鐵掌理行車保安及事故調查審理之","  行車保安委員會成員。","                  提案人：陳  瑩","                  連署人：吳焜裕    趙天麟","三、有鑑目前公費疫苗所採購的多為單一種疫苗，若民眾欲施打疫苗須全額自行負擔費","  用，造成民怨。爰建請衛生福利部應研議於日後開放民眾「差額負擔」施打疫苗，以提","  供國人更多更好的選擇，並提高防疫範圍。","                  提案人：陳宜民    徐志榮    王育敏","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行今日議程。"],["段落：一、邀請行政院環境保護署署長列席報告業務概況，並備質詢。","       討  論  事  項"],["段落：二、審查中華民國108年度中央政府總預算關於行政院環境保護署主管預算（公務預算及","  基金）案。"],["主席：以上兩項議程採綜合詢答。","   首先請環保署李署長報告，時間10分鐘。"],["李署長應元：主席、各位委員。能否請主席多給5分鐘？兩項議程一併報告，我儘量簡要","  ，因為大家都非常熟悉，稍後委員垂詢指教時，我們會再作補充，謝謝。","   環保署的業務從空氣到廢棄物，從循環經濟的概念、無塑海洋到永續大地，空氣的部","  分包括上個會期通過的空污法，委員們給予很多的協助，接續我們再擬定相關的行政命","  令，不過即使是這樣，民間的反映有時候很快，比如大家對二行程機車的部分非常擔心","  ，外面街坊傳言說10年的老車會被淘汰，其實這不是事實。就109年新的標準，最後生","  產的二行程機車有17年以上，這是在時間上。此外，在空間上，因為第三十六條的規定","  是配合當地的空氣品質需求，條文是「並得視空氣品質需求……」是用「得」字，不必然","  ，也不是馬上，比如宜蘭、花蓮、台東，地域很寬廣，而原來的高雄縣、台中縣、台南","  縣，雖然叫作直轄市，不過是比較鄉村的地區，人口沒有超過20萬人，基本上，騎車只","  是去勘查水源或是買個菜，排放量不大，對當地空氣品質相對影響小，所以我們是以輔","  導為原則，向鄉親說明不會取締。但是，為了下一代子孫的健康，車輛還是要保養和定","  期檢查，可能大家對二行程機車的部分有一些誤解，我們對此會特別強調。","   另外，就大型卡車的部分，我們也強調用4年的時間，讓大家有比較長的時間做調整","  ，從引擎調修、濾煙器設置，甚至購買符合標準的舊車都會給予補助，當然對新車的補","  助會更多一點，包括低利、退稅，我們都了解到大家的心聲，我們會盡全力對移動污染","  源做努力。至於對固定污染源的執法部分，有一個製作雨衣很出名的某廠商，因為違規","  繞流排放，導致連續三個廠長被起訴，新的空污法將來是負責人、董事長都會被起訴，","  而且加重罰責和刑責。所以，我們對於工業污染源、大型排放源的管制是更為強調，不","  會讓鄉親質疑只管機車而已，不是這樣的。同時我們也強調少香少金少炮，有關民眾的","  生活習慣，我們也特別感謝很多公廟和民眾一起努力，的確在某些地方已經有所改善。","  這個月有三場遊行，我們非常了解大家急切的心理，我們會盡全力，努力趕進度，不過","  ，還是要給我們一些時間，因為業界調整也需要時間，大卡車需要時間調整，工廠也需","  要調整，所以我們呼籲民眾和社會能夠一起努力，共同互相理解。","   有關廢棄物的處理，我們往循環經濟，不斷強調沒有所謂的廢棄物，只有錯置的資源","  這樣的概念。台中花博在前天開幕，荷蘭館也是用舊建材蓋出一個循環的建築物，將來","  這些也會拆掉再重新使用。從建築方面去強調循環再使用，這就需要再設計redesign的","  概念，從reuse、reduce、recycle，包括被污染的土地，我們將之整治reclamation之","  後，把它重新要回來，讓我們子孫可以使用，這些都是循環經濟的概念。對於豬牛糞尿","  的利用，我們非常感謝水保處和農委會非常認真的推動，回收基管會也很打拚，因為時","  間的關係，在此感謝大家的關心。","   有關無塑海洋的部分，目前全世界都在關注這個議題，所以我們有一些減塑的政策，","  因為已經報告過很多次，在此就不再重述。對於這樣的事情，我們會持續推動，無塑海","  洋、沒有廢棄物的海洋、乾淨的海洋，這件事情必須要從源頭的陸地做減量，改變生活","  習慣，一直到河川、海洋，大家是一體的。","   在永續大地的部分，有很多相關方面，我們業務單位都在處理，包括相關法律的修訂","  ，也感謝委員會，很多黨團都已經簽字，在此表達感謝。另外，環評法在上一次會議時","  ，委員指示我們在12月底前把環保署的版本送給衛環委員會，當成請教的基本版本，當","  然在法制流程作業上還是要經過行政院，但是不管怎麼樣，我們在上禮拜也邀了環評委","  員，就大家很有經驗的部分再繼續討論，之前都已經有做公聽研商，往後會繼續加速進","  度。","   環境資源部也是這個會期的重點，除了預算之外，還請委員會多多支持，將來有機會","  的時候再向大家報告相關的細節。環境監測方面，我相信大家都知道空氣感測器的事情","  ，包括環境督察總隊也不敢鬆懈，我們會在各方面努力衝刺。在國際合作方面，不管是","  和美國合作，還是和菲律賓、馬來西亞、印尼等，我們都受到非常熱烈的歡迎，我們會","  繼續加強。","   此外，空污法修法注重的幾個原則，包括加重罰責、不法利得、吹哨者條款等等，這","  些都是新的，我們會逐步落實。因為子法有120項左右，非常多，所以我們會按照輕重","  緩急的方式來研訂。有關空氣品質的標準，可能被誤解的地方，我們也會做說明。高屏","  總量管制進入第2期，這些都在研議，包括冬季節如果空氣品質惡化要如何快速回應，","  我們也針對這個部分一直在做演練。","   實際上，我們去年是比較幸運，為什麼我們不敢完全居功？是因為天候的影響也很大","  ，我們希望有一天當我們說到多少比例時，是完全不受天氣影響就可以達到那樣的目標","  ，這是我們努力的方向。","   電動車是世界的趨勢，院長也展現很大的決心。我們當然了解很困難，但是我們寧願","  提早說，讓業者有二、三十年的時間來轉型，也比較能夠調適，可能一旦講了，大家會","  覺得很艱困，但是因為這是世界的趨勢，空氣對健康的影響已經是舉世關注的議題，我","  們沒有努力迎頭趕上不行，這一點也請機車業者能夠了解。我們也了解業者很努力在發","  展電動車，各方面的業者都在努力，包括電池研發，這一點我非常肯定、非常感謝。至","  於具體的防制行動方案請自行參閱，簡報就跳過去。","   有關溫室氣體的部分，第24屆聯合國氣候變遷大會（COP24）在波蘭舉行，今年我們","  會去參加。有關2020年減碳2%的目標，目前各部會都已經提出相關的執行方案、行動方","  案，逐步落實，行政院已經都核定了。","   就循環經濟的部分，這樣的概念是循環型而不是線型的經濟，以前也和大家交換過意","  見。有關多元垃圾的處理，雲林縣縣政府最近都已經慢慢趕上來，包括MBT、MT，縣環","  保局已經宣布在年底大概雲林縣的垃圾就可以自主處理，這是很大的進步。另外，澎湖","  的部分，我們還繼續在加強，相信再給我們一些時間，如果這兩個縣市很主動，中央再","  配合，不管是焚化爐的提升、垃圾的調度、掩埋場的活化，我們都一步一步來做。","   就多元垃圾處理，包括廚餘能源化、農業資材能源化、樹葉、稻草等這些都是有機的","  ，都希望能夠轉廢為能，這是我們的理想。農業糞尿主要是豬，這是很辛苦的工作，大","  家知道農民很辛苦，都是慢慢透過縣政府的農業處、環保局一起協助農民，慢慢推動這","  個計畫，這一點我們非常肯定水保處和地方政府。","   回收基管會在暑假期間在花博那個地方辦了20年的展示，世界很多國家來參觀，也都","  很肯定，提高回收率是永遠不會滿足的，最後我們希望所有東西都能夠回收再利用，除","  非最後一點點不得已才掩埋，這點我們還有一段距離，我們繼續加強。","   有關海洋部分，我們有一個期程表，我們希望在2020年即109年能夠擴大限制使用塑","  膠袋的範圍，在2030年達到全面禁用。全世界各個國家也都對這個方面一直在努力，業","  者當然也是很辛苦要調整，所以我們是採逐步的作法，比如先針對室內使用吸管，然後","  逐項、逐次，我們希望用這樣的方式，最重要還是需要社會支持。像今年1月1日，我們","  擴大限塑就受到社會8成以上的支持，所以推展得不錯。距離上一次限制塑膠袋是15年","  ，所以這是滿漫長的一段路，我們也謝謝社環委員會的先進不斷的在社會上協助溝通和","  宣導。","   河川整治部分逐步在調整，但因為去年雨量特別少，所以稍微改善得沒有那麼好，不","  過整體污染情況還是往下降的。有關河川整治詳細報告，就請大家參考。","   有關水環境計畫，透過前瞻計畫，目前包括台中的綠川、柳川，以及桃園各縣市都有","  相關的整治河川水質的工程，我們希望能夠帶給社區一個親水的環境。","   因為時間的關係，預算部分請容我簡單報告，稍後委員垂詢，我們再逐項說明。現在","  就說明預算部分。剛才有稍微報告各項施政計畫，為了因應這些計畫，相關預算編排如","  下。","   環保署主管的部分，歲入部分是1億多，有分項的各單位，包括化學局、環檢所、環","  訓所，有不同的規費以及罰款的收入。在歲出的部分，大概是51億左右，分配如圖表的","  右邊，請大家參考。和去年比較，大概增加了4億3,000多萬，最主要是增列優質公廁、","  多元化垃圾處理計畫、建置毒化災訓練設施及資材調度中心，這是主要增加預算的部分","  。","   歲出的部分，按照業務別，有人事費10億，獎補助費25億等等，我們有更詳細的分配","  表，包括百分比，請大家參閱。","   循環型的部分有17億，包括多元垃圾處理6億多，焚化廠推動計畫5億多，其他部分也","  請大家參考。","   我們推動減塑工作，編列2億2,000多萬；廢水管理、土壤整治編5億多。空氣污染，","  公務的預算比較少，在基金部分有88億，對於這個部分，如果委員稍後垂詢，我們再補","  充報告。","   環評制度方面，我們也請教環評委員，基本上，我國民眾對環評的參與，大概從計畫","  一開始，在整個過程裡面算是滿透明，而且參與度也滿高的，現在就是後面的效率要怎","  麼來加強，這樣就是社會的兩端大概都可以滿足，我們會再繼續努力。這個部分是編列","  了3,000多萬元的經費。","   打擊環保犯罪、加強環境污染稽查這個部分編列了1億5,000多萬元。","   就「溫室氣體減量及環境清潔管理」有編列6億3,000多萬元，基金部分另編列3億多","  元。在公廁方面有越來越好，但是我們還不滿意，我們在很多地方都會碰到民眾表示肯","  定這個政策，所以我們希望極力的繼續來推動。","   關於環境衛生部分有一件事情，就是今年不管在哪個地方發生登革熱，透過中央和地","  方的配合，包括衛福部、環保署兩邊的努力，大概都很快的就控制下來。今年到目前為","  止對登革熱算是控制得還不錯，我想這一點倒是值得向委員會報告。","   關於監測的部分，我們對環境即時通也不斷的在更新，所以我們要感謝監資處。","   化學局一直都得到委員會很大的支持，有主動的到各化學公司、化學廠去和他們溝通","  並進行輔導，我個人對化學局1年進行3,000多次訪視這一點是高度的肯定，我們希望能","  夠在事件還沒有發生之前就有效的預防。","   由於時間的關係，我先報告到這裡，等一下在委員垂詢的時候我再來補充說明，否則","  沒有辦法很仔細的說明，書面報告的內容應該很詳盡，也請委員指導，謝謝。"],["主席：現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；列席委員詢答時","  間為4分鐘，得延長2分鐘；上午10時30分截止發言登記。委員如果要提出書面質詢，請","  於散會前提出，逾期不受理；暫定10時30分休息10分鐘，11時30分處理臨時提案。","   現在請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。署長，在空污法通過之後，其實地方關","  心的就是老舊車輛的問題，你們在廣告上也特別提到，只要符合排放標準，二行程機車","  或一般的柴油車一樣可以行駛。我們現在可以汰換二行程機車，你們在去年也有提出二","  行程機車擴大適用特赦條款的規劃，有的情形是車籍在、可是車子可能不在了，我想請","  教署長，目前還有多少二行程機車？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。如果包括「死車」，大概有90萬台左右。但是我剛剛也","  特別報告一點，就是怕大家會誤解，在雲林、彰化等比較鄉下的地方，如果是人口沒有","  超過20萬人的市鎮，譬如斗六市、彰化市，原則上就是採鼓勵的方式，因為我們了解在","  鄉村使用的機會沒有那麼多，像我們台灣非常出名的台北橋機車瀑布，因為是在都會區","  ，所以大家特別關心空氣污染的問題，在時間到了以後就會加嚴標準並執行。現在雖然","  有90萬台，扣掉在鄉下地方和「死牌」的部分，我相信剩下的數量不多。"],["黃委員秀芳：你們要如何處理「死車」的問題？"],["李署長應元：因為這是監理單位的事情，所以我請吳處長向委員說明。"],["主席：請環保署空保處吳處長說明。"],["吳處長盛忠：主席、各位委員。我們這個月就是在處理這件事情，在台北市或其他城市","  都一樣，有很多車都是用來占位，以前大部分都是空保處在處理，我們現在是請各地方","  的清潔隊來處理，他們會到處去巡，因為有很多車都停放在路邊而沒有使用，並沒有造","  成污染，所以我們透過這種定檢站的機制來儘快處理掉這些車子，我們在本月就要召開","  會議了。"],["黃委員秀芳：你們曾經在2017年提過要研議二行程機車擴大適用特赦條款的規劃，還說","  最快會在2018年開始實施，有些車子有車籍可是車體不知道跑到哪裡了，就是類似這樣","  的情形，或是車主可能也想報廢，你們那時候為了鼓勵而說可以免繳積欠的燃料費，你","  們到底有沒有在規劃這個特赦條款？"],["吳處長盛忠：跟委員報告，交通部以前有消除過很多車子的車籍，後來我們有跟交通部","  研商，他們認為目前有車籍、有在繳稅的數量差不了多少。但是重點就是我們管的是污","  染，對於這些沒有在行駛的車子，我們希望儘量拿掉其車籍，請委員給我們一段時間…","  …"],["黃委員秀芳：什麼時候？"],["吳處長盛忠：我們在這個月就要開會了，其實交通部也非常幫忙，對該消除車籍的車輛","  都已經處理得差不多了，但是有一些車子沒有在行駛卻還有繳稅，我們會請清潔隊再來","  清除一次。"],["李署長應元：請問委員是不是知道有什麼民眾覺得特別困難的個案？我們會來了解情形","  ，在我們和交通部研商、進行規劃的時候可以參考，因為可能會有一些非常特別的個案","  而我們並不知道有這種情形，再拜託委員提供給我們。"],["黃委員秀芳：好。另外，署長應該也知道以往有很多工程車、卡車都是二手車，因為一","  台新的工程車或卡車可能要好幾百萬元，有的人就買二手車來開，不過可能不符合現在","  的標準，以前是一、二期，現在加嚴到三期，還要加裝濾煙器，本席希望你們針對工程","  車、卡車能夠加裝濾煙器。請問濾煙器可以使用多久？壽命是多長？"],["李署長應元：一般應該有3年。"],["黃委員秀芳：你們現在是補助一次，如果他們換了濾煙器，你們會再補助一次嗎？裝濾","  煙器要多少錢？"],["李署長應元：現在我們國內廠商有兩三家，之後可能會有5家……"],["黃委員秀芳：現在濾煙器的廠商只有兩三家而已嗎？"],["李署長應元：現在市面上有外國的車，加起來有10家，我請吳處長說明。"],["黃委員秀芳：本席希望署長要澈底去了解，因為裝濾煙器要花二、三十萬元，你們是補","  助十幾萬元，對不對？"],["李署長應元：15萬元。"],["黃委員秀芳：有司機說只有一家韓國的廠商和一家台灣的廠商，是不是？"],["李署長應元：不是，韓國有好幾家，現在台灣有一家已經可以了，有兩家接近完成，因","  為對濾煙器有檢測品質的過程，現在有好幾家在申請，不過我沒有掌握到每一家的申請","  進度。"],["黃委員秀芳：一個濾煙器可以使用多久？"],["吳處長盛忠：跟委員報告，濾煙器在裝了以後還要看之後怎麼維護，並不是裝好就可以","  不管了，如果有好好維護，應該可以用3年、5年。"],["黃委員秀芳：如果維護得不好，差不多1年就報廢了嗎？"],["吳處長盛忠：沒有，這要看個人的使用習慣。"],["李署長應元：當然要自己負責保養，不能說自己的東西沒有弄好，卻要政府負責，這樣","  是絕對不正確的。"],["黃委員秀芳：署長，現在為什麼地方上有這麼多的抗議事件，其實你們應該要去了解一","  下，在空污法通過之後，不管是開柴油車、卡車或工程車，大家都有責任讓排放出來的","  氣體符合標準，當然你也要考慮到他原本已經符合標準了，他可能是符合三期的標準，","  現在你們希望他能夠加裝濾煙器，當然就會增加他的成本。","   另外，他們也有向本席反映，目前可以加裝的廠商很有限，而且廠商可能會鼓勵他們","  去加裝某一種廠牌，所以他們也會想說為什麼一定要加裝這個廠牌？可否加裝其他廠牌","  ？廠商說要加裝這個廠牌才會通過，所以本席也希望你們能夠去了解這部分。其次，濾","  煙器加裝下去之後，可能兩、三年還要再換一次，一次就要花二、三十萬元，你們是補","  助15萬元，只有補助一次，請問有補助第二次嗎？"],["李署長應元：目前工業局還在輔導好幾家濾煙器本土的製造商，進度一直都有在趕，本","  土的製造商最後會有5家，屆時國內外廠商的數量就會差不多，整個價格預計會下降到","  15萬元左右。關於方才委員所提，像大吊車算是特殊功能的車輛，車上本來就裝了很多","  其他比較貴的設備，它目的不是一直到處跑、到處運輸，而是到一個定點執行吊掛等等","  特殊任務，所以這部分我們會採特殊輔導，比方說補助他去維修或是加裝濾煙器，就是","  用輔導的作法，對於這些特殊功能的車輛……"],["黃委員秀芳：關於特殊功能車輛的部分，你們有沒有跟基層人員溝通？"],["李署長應元：有，包括相關的報紙廣告……"],["黃委員秀芳：我相信一般人不會很認真去看報紙的廣告。"],["李署長應元：還有在環保署的網站、各縣市的電台等等，我們會多方面做廣告。"],["黃委員秀芳：電台的廣告我有聽到，是在談二行程機車。"],["李署長應元：也有談到卡車，我們會再大量播放一次。一般來說，其實車行也都知道，","  因為我們有到各縣市的卡車公會去溝通，照理說，如果他的車輛是三、四百萬元的特殊","  功能車輛，公會應該都會跟他們聯繫。方才委員有提及一定要加裝某個廠牌才會過關，","  如果有這種情形，請私下告訴我們，不可以有這種情形發生。"],["黃委員秀芳：空污法通過之後，大家都希望我們呼吸的空氣是好的，本席希望你們能加","  強溝通，尤其是最底層的，不論是騎二行程機車的人也好，或是開卡車、開工程車的司","  機也好，你們都要去做最好的溝通，否則最底層的人會認為，空污法通過後是拿這些人","  來開刀，我覺得這樣是不好的。"],["李署長應元：好，方才我有提及工廠的部分其實是更嚴格的，我們會加強宣導，也一定","  會加強溝通，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。請問署長有沒有參加前天在凱達格蘭大","  道舉行的反空污大遊行？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。沒有。"],["陳委員宜民：請問在座所有環保署官員哪一位有參加？"],["李署長應元：我們有相關的單位去了解。"],["陳委員宜民：哪一位？"],["李署長應元：署長室的機要幕僚。"],["陳委員宜民：在這次的反空污大遊行裡面，我想很多民眾尤其是中南部的民眾，對目前","  蔡政府的空污治理是感到失望的，所以這次的主題是從非核、無煤、救藻礁來談，希望","  當局能確實降低空污以維護民眾的健康。南部的陳椒華召集人是嘉南大學的教授、南部","  反空污大聯盟召集人，他也提到高雄的空污狀況非常嚴重，不輸台中、中部地區，PM2","  .5的部分超標，南部大林電廠在冬季仍是滿載發電，當局忽視南部民眾的健康。這個禮","  拜天（11日）高雄將舉行反空污大遊行，聯盟的5個訴求已經得到藍綠兩位市長參選人","  （韓國瑜、陳其邁）的簽署支持。署長，上個禮拜六你沒有去，這個禮拜日的遊行你可","  以參加嗎？之前你不是有參加過台中場嗎？前年你有去啊！那個時候中研院李院長也有","  去，現在你是怎麼一回事？如果環保署的政績做得很好，怎麼會不敢參加反空污大遊行","  ？"],["李署長應元：不是說不敢參加，就像方才黃委員所提，我們會跟不同業別，比如說卡車","  司機、二行程機車駕駛……"],["陳委員宜民：你怕被人家丟雞蛋？"],["李署長應元：不會啦！我相信這些反空污的朋友應該會了解我的努力。"],["陳委員宜民：你要表現出你的態度嘛！空污最嚴重的地方就是高雄，如果你不來，你怎","  麼對起得中南部的鄉親？"],["李署長應元：包括國營事業，委員有參加……"],["陳委員宜民：你是出身於中南部，對不對？"],["李署長應元：委員很有名，委員有參加就已經很那個……"],["陳委員宜民：你不能這麼說，他們需要政府單位的承諾，你們的態度是非常重要的，你","  的態度就是要來參加、傾聽民眾的聲音，你說你派了一位機要去，如果你不來的話，張","  子敬副署長會來嗎？"],["李署長應元：我們業務單位都會有人在現場了解。"],["陳委員宜民：好，謝謝。請看下一張，這是去年12月12日在高雄市環保局大禮堂舉辦的","  國營事業空污改善座談會，由詹前副署長主持這個會議，高雄的地球公民基金會王敏玲","  副執行長在會議中表示，興達電廠許可證雖刪減2成燃煤量，但與排放量相比卻少得可","  憐，一、二號燃煤機更要到113年才汰換，孩子都從國小念到國中了，根本不符合環團","  期待。反空污大聯盟秘書長邱春華也批評，國營事業應做領頭羊改善空污，但是中鋼從","  107年到111年竟只預計減0.3%；中油107年預計只減3%，108年至109年則沒有任何減污","  計畫。這教人情何以堪？署長知道這個會議最重要的決議是什麼嗎？詹順貴回來後有沒","  有跟你報告？"],["李署長應元：國營事業的減排都有去清查、規劃，像委員所講的，中鋼有列一個10年的","  計畫，投資了幾百億元。"],["陳委員宜民：你們有做改善嗎？有要求它要列出減污計畫嗎？12月的時候你們要去波蘭","  參加UNFCCC，屆時我也會去。"],["李署長應元：謝謝。"],["陳委員宜民：很重要的是你必須了解民眾的聲音。那天最重要的決議就是：本署將定期","  輪流於台中及高雄召開空污改善聚焦會議，廣納各界意見，持續進行必要說明或納入施","  政參考。從去年12月12日開完這個國營事業的座談會之後，今年有辦嗎？"],["李署長應元：有，詹副有到南部……"],["陳委員宜民：沒有，今年都沒有辦啦！"],["李署長應元：他有去南部各個工廠查廠。"],["陳委員宜民：這是要定期輪流於台中、高雄舉辦聚焦座談會，但都沒有辦，你們預算都","  編了啊！","   請看下一張。這是你們自己的網站─「傾聽人民的聲音」，有關環保團體座談會，包","  括北區、中區、南區、東區等，請問今年有沒有辦？"],["李署長應元：相關座談會的部分請處長作補充說明。"],["陳委員宜民：好。處長，有沒有辦？"],["李署長應元：有業務的必要時，我們就會來辦。"],["陳委員宜民：有業務必要才需要辦？這是什麼態度？你們簡直是讓民眾太失望了，你們","  一場都沒有辦耶！今天你們預算都編了，結果一場都沒有辦，這到底是怎麼一回事？所","  以我要講說要傾聽人民的聲音，結果該辦的都沒辦！更不要說環保基金，請問署長你知","  道環保基金現在剩多少錢？你知道環境保護基金現在剩多少錢？"],["李署長應元：之所以坐吃山空，是因為我們為了空污的去污染，空污基金有90多億元……","",""],["陳委員宜民：現在還有90多億元嗎？"],["李署長應元：回收基金信託了100多億元，這有不同的基金……"],["陳委員宜民：現在只剩下71億元。"],["李署長應元：對，但是不同的時間……"],["陳委員宜民：108年如果再執行完，只剩49億元，我們現在來看一下你們的決算書……"],["李署長應元：就是為了要改善空污……"],["陳委員宜民：為了改善空污？那你今天的報告有告訴本席，你有什麼特別的改善空污的","  大型計畫嗎？相較於國民黨執政時代，你們所編的預算就是寅吃卯糧！把空污基金都快","  使用殆盡！你知道過去幾年你們是如何超支的嗎？106年超支30億元；107年超支51億元","  ；108年超支56億元，光是過去這3年，你們總共超支137億元！結果基金的預算，本來","  在106年還剩下157億元，去年只剩下71億元，照你們這樣的花法，實在是寅吃卯糧！我","  實在不知道要怎麼說？我都快心臟病發作！現在只剩下49億元！"],["李署長應元：104年的空污年均值是23微克，逐年降至20微克、18微克……"],["陳委員宜民：只剩49億元！"],["李署長應元：一直逐年下降，從24、22、20、18，逐年下降，大家一直在努力，這包括","  機車、卡車……"],["陳委員宜民：沒有錯，可是你必須注意到基金預算的規模……"],["李署長應元：瞭解，但是基金的目的……"],["陳委員宜民：這樣到2020年，基金都歸零了！"],["李署長應元：就是要改善環境，為改善環境，我們也爭取了空污基金委員會的同意，所","  以像空污、海廢平臺，我們召開多次處理海廢的座談會……"],["陳委員宜民：如果你覺得有效，請問最近這3年有何利用空污基金所做的大型計畫嗎？請","  問增建了哪座焚化爐、垃圾掩埋場？有嗎？你今天講的光是雲林、澎湖的部分都是未來","  的計畫！你們這3年來什麼都沒做！"],["李署長應元：不可能是這樣。"],["陳委員宜民：垃圾都運到高雄來，怎麼沒有！澎湖及雲林的垃圾都運到高雄來！"],["李署長應元：高雄、新北、臺北、苗栗、臺中、嘉義都有接受各縣市的垃圾……"],["陳委員宜民：基金花那麼多錢！"],["李署長應元：有的人不方便講……"],["陳委員宜民：也沒有看到有什麼大型計畫……"],["李署長應元：不可以講而已……"],["陳委員宜民：本席真的是非常地……"],["李署長應元：整個垃圾焚化爐減污設備的提高都有在加強。"],["陳委員宜民：署長，那我給你一個改過自新的機會，你把你最近這3年，在空污基金方面","  所做的大型計畫，與之前國民黨執政時代不同的部分全部列出來，好不好？"],["李署長應元：可以。"],["陳委員宜民：我給你一個改過自新的機會。"],["李署長應元：包括空氣防制行動方案，都會向委員會說明。"],["陳委員宜民：好，謝謝。另外一個很重要的議題，就是海洋塑膠微粒污染全球水源的問","  題。我看過你今天的報告，其實這個問題非常嚴重，這可能都已經進入到食物鏈中，我","  們知道很多的塑膠微粒污染了我們的海洋，之前關鍵時刻這個節目曾報導過，在一份淡","  菜裡竟然有90顆的塑膠微粒，這真的是嚇死人！而且這都吃進肚子裡去，這些塑膠微粒","  的大小大概是0.5公分，這樣小小的塑膠微粒防不勝防，若進入食物鏈中，那真的會影","  響到民眾的健康，當然現在對於健康的危害，全世界很多的科學家正進行調查，請問署","  長有何因應策略？"],["李署長應元：委員問到我們做了什麼？像今年1月1日擴大辦理塑膠袋限塑政策，包括所","  有的麵包店及洗衣店，這樣的減量……"],["陳委員宜民：我知道你們有擴大辦理，可是塑膠量並沒有減下來……"],["李署長應元：等整個民眾生活習慣改變後，最後就會減量。"],["陳委員宜民：這是你們自己做的資料，這是環檢所今年7月的一份報告，相較於兩年前的","  報告，你們自己說在臺灣沿海、澎湖及馬祖海域海水、沙灘砂礫及生物、自來水淨水廠","  所進行的塑膠微粒調查，看起來情況變得嚴重，你們對於海洋垃圾有沒有什麼方法？有","  沒有具體罰則？"],["李署長應元：委員問到有沒有跟民間溝通……"],["陳委員宜民：有嗎？"],["李署長應元：有。"],["陳委員宜民：有嗎？你曾針對海洋垃圾開過一張罰單嗎？"],["李署長應元：有關海洋垃圾平臺，我們先請漁船……"],["陳委員宜民：你根本是睜眼說瞎話！這根本就沒有罰則！海洋垃圾有沒有罰則？"],["李署長應元：不是開罰單，我們請海洋艦隊……"],["陳委員宜民：我問你有沒開罰單，你說有！"],["李署長應元：不是罰單，委員是問做了什麼事，我現在在說我們有做了哪些事。"],["陳委員宜民：你剛說你們開罰單，你沒開半張罰單，你竟然還說有開！"],["李署長應元：包括潛水清除近海、漁船出去蒐集垃圾回來……"],["陳委員宜民：將來可不可以定一個罰則來開罰單？民眾關心的是這個。"],["李署長應元：現在海洋內部的部分是海保署的業務……"],["陳委員宜民：你要推給誰？"],["李署長應元：不是推給誰，而是我們現在成立了海洋委員會，海洋委員會現在……"],["陳委員宜民：但是環保署的工作是環境保護嘛！"],["李署長應元：現在業務分工……"],["陳委員宜民：你把海洋垃圾推給海洋委員會……"],["李署長應元：不是推給他們，這是一個平臺，我們繼續一起來做。"],["陳委員宜民：好，如果是這樣子的話，你們要分工……"],["李署長應元：對，會分工。"],["陳委員宜民：但是你們在環保的部分，既然你們已委託進行這個計畫，代表你們應該要","  去定政策……"],["李署長應元：今年4月以前是我們的，但是我們還是會一起合作。"],["陳委員宜民：好。"],["李署長應元：初期還是會密切合作。"],["陳委員宜民：我請署長能夠會同海洋委員會一起來處理這個案子，並給本席一個報告。","",""],["李署長應元：這由他們主政，但是我們會積極與他們配合。"],["陳委員宜民：應該是你們主政，怎麼會變成是他們主政呢？"],["李署長應元：現在海洋的部分……"],["陳委員宜民：他們怎麼會懂垃圾的東西？"],["李署長應元：岸上的部分我們負責……"],["陳委員宜民：岸上你們負責，海上他們負責？"],["李署長應元：從廢棄物的減量、焚燒及處理……"],["陳委員宜民：好，謝謝。剛剛署長也報告有關電動車的問題，你方才提到2040年將會禁","  售燃油的汽車？"],["李署長應元：機車是2035年，一般車輛是2040年。"],["陳委員宜民：因為賴揆也是這樣講的。"],["李署長應元：對。"],["陳委員宜民：2040年新售的汽機車要全面電動化。"],["李署長應元：對，舊車當然就逐步由市場來處理。"],["陳委員宜民：你對這項政策有信心嗎？"],["李署長應元：有信心，因為你現在可以看到民間電動機車是非常活躍的。"],["陳委員宜民：有可能2040年全臺灣的汽機車都電動化了，但是這其中的差距要怎麼處理","  ？像那瑪夏很多的偏鄉就只有一座加油站，如果換成是電動車，你要這些鄉親去哪裡充","  電？這個問題很嚴重……"],["李署長應元：比如中油公司……"],["陳委員宜民：偏鄉的問題應該要考慮。"],["李署長應元：跟委員說明一下，現在中油公司將轉型成能源公司……"],["陳委員宜民：不要一竿打翻全船的人……"],["李署長應元：他們有充電器……"],["陳委員宜民：我擔心的是你們有沒有注意到偏鄉，就是城鄉差距的問題。"],["李署長應元：當然，而且換電池其實像7-11就可以了……"],["陳委員宜民：那瑪夏只有一家7-11。"],["李署長應元：對，現在如果現況是這樣，將來至少會是這樣的狀況……"],["陳委員宜民：不可能叫大家做這種事，他們沒有這種錢，你們要推動一項政策時，要注","  意到……"],["李署長應元：會有一段並存……"],["陳委員宜民：窮人及偏鄉民眾的心聲。"],["李署長應元：所以空污基金就是花在這些部分，就是補助這些部分。"],["陳委員宜民：最後，還是要拜託署長定期與環團召開座談及空污改善的座談會，還是要","  辦。"],["李署長應元：都有。"],["陳委員宜民：網站要更新，該辦的要辦，你不去執行，這是不對的。海洋垃圾造成的塑","  膠微粒現象，已經是一個嚴重的問題，拜託署長能夠協同海洋委員會……"],["李署長應元：我們與環團至少開過3次以上的會議。"],["陳委員宜民：是不是也可以邀請國衛院、衛福部一起來？至少能夠針對健康的衝擊進行","  一些調查？"],["李署長應元：我們都會跟國衛院保持密切的聯繫。"],["陳委員宜民：好。"],["主席（吳委員玉琴代）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。署長，辛苦了，環保的事情十分繁雜且","  事項眾多。首先，剛才陳宜民委員提到有關塑膠微粒的數據，與106年相比，增加很多","  ，不知道有沒有檢討其中的科學性？這是環檢所的計畫？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。是。"],["吳委員焜裕：是否可以請環檢所所長來答復一下？"],["李署長應元：方才委員提及這個部分，趁陳宜民委員還在場，本人現在先補充一下。剛","  剛賴處長說，海廢平臺與民間團體開過8次會議，我剛才是說……"],["吳委員焜裕：不是，我不是說這件事，我們是說科學性的問題……"],["李署長應元：這是另外，這是與民間的事情，我順便借用委員的時間說明……"],["吳委員焜裕：我要說科學性的事情。顏所長，我先請教你，採樣點相同嗎？確認過座標","  、採樣點、採樣條件是相同的嗎？"],["主席：請環保署環檢所顏所長說明。"],["顏所長春蘭：主席、各位委員。我們只做了一次。"],["吳委員焜裕：這不是幾次的問題，你要比較，採樣點就要一樣嘛！連採樣點都不一樣，","  就像拿荔枝跟龍眼比，或是拿香蕉跟芒果比，這樣不對啊！連採樣點都不一樣，這是什","  麼人做的計畫？結論實在很不具科學性！這是什麼人做的，拜託他一下……"],["顏所長春蘭：今年是我們做的。"],["吳委員焜裕：是你們做的，連採樣點的確認都不做，要怎麼樣比較、做結論？"],["李署長應元：看是不是過去有做過很多、再來比較，這次應該還算是很基礎的data。"],["吳委員焜裕：我知道，署長疼惜部屬是很好，但針對科學性的檢討，第一，採樣點不同","  ，怎麼能做比較？"],["李署長應元：若要比較當然是啊！"],["吳委員焜裕：對啊！要比較、做結論，你們也要檢討一下原因為何，對吧？連採樣點都","  不同，怎麼樣比較！這是很基本的原理，我們唸環境科學的人，第一，要比較的話採樣","  點必須一樣啊！你知道嗎？你們這樣做會引起很大的誤會，也就是我們要做的工作之科","  學性要完整，不要引起人家的誤會啦！要不然你們所做的不就白費了、愈做愈糟！花這","  種錢要做什麼，不做的話反倒還比較沒問題，對吧？你們不能做白工啊！"],["李署長應元：我先補充一下，如果有不對的地方所長再幫我補充一下。就是因為我們了","  解這兩年大家對海洋垃圾的問題很關心，所以要讓民眾了解海洋垃圾會影響到生活環境","  ，甚至是食品層面，所以來做基礎調查……"],["吳委員焜裕：我知道，這都很好……"],["李署長應元：未來要延續……"],["吳委員焜裕：署長疼惜部屬是很好，但環研所做的時候，在結論的地方就寫這是基礎資","  料。不要和往年比，因為連採樣點都不同，要怎麼樣比較？"],["顏所長春蘭：我們沒有跟去年比較。"],["吳委員焜裕：結論就是這樣寫啊！"],["顏所長春蘭：我們是首次做，所以是第1次，但我們把全球所有的文獻拿出來、有一個r","  ange，就是可能自哪裡到哪裡……"],["吳委員焜裕：你都說不清楚嘛！會引起誤會，對吧？這是很嚴重的事情，聽得懂嘛？做","  事要說清楚，所以要溝通，這也是今天我質詢的重點，真的是要用科學的方法做為環保","  的基礎、來解決問題，這是我們很重要的工作，做科學研究時要顧及科學性。","   署長，我們要如何促進國際科技交流？"],["李署長應元：學習或科學的知識是人類所共有的，有的社會是比較快，有的社會則較慢","  。如果我們比較快，南向國家就在隔壁而已，大家應該一起打拚，因為空氣是流動的，","  水污染、海流也是流動的，廢棄物流入海裡最終都會影響到我們自身，包括他們那邊的","  空氣不好，就像中國的空污往我們這裡過來一樣，所以不同國家之間的合作，這個問題","  ……"],["吳委員焜裕：未來要合作，我們的廠商要過去幫忙。"],["李署長應元：是的。"],["吳委員焜裕：但他們在做的時候，我們國內有設備，有人會問：「你們在本國有沒有使","  用過？」我們做這些工作，幫助廠商去國外投標等等，人家都會問他們使用的時機為何","  ，所以環保署未來要去幫助……"],["李署長應元：我們一定鼓勵產業，環保也可以作為產業，除了環保目的之外，它本身也","  是一種產業，社會需要這種設備等來解決環境的問題。"],["吳委員焜裕：對。"],["李署長應元：我們很支持。"],["吳委員焜裕：要幫助我們的廠商。過去有一些模式的爭論，就科學性而言，未來各縣市","  針對品質維護或追蹤污染源，究竟什麼模式可以用、什麼模式不能用，要說清楚，否則","  各縣市仍然亂用模式，會引起很大的爭論，因此建議監資處和空保處應該弄清楚，好嗎","  ？這個東西要根據科學性……"],["李署長應元：應該要這樣，所以在模式、模擬上，環保署有公布過幾個規範，當然縣市","  可以了解……"],["吳委員焜裕：交代各縣市在做的時候也要根據這些模式，讓各縣市知道，比如再度發文","  ，也就是不能胡亂發包給使用其他模式的廠商，要公告依據這些模式而模擬出來的資料","  才是可信的。麻煩一下，要不然現在……"],["李署長應元：我們來召開各縣市空保工作人員的會議，轉達這個意思。"],["吳委員焜裕：是，不然會引起很大的爭論，大家互相爭論說那不是他們的，到最後都是","  別人的問題。"],["李署長應元：我相信我們的社會還是能夠尊重科學的，雖然有所爭論，到最後說清楚了","  ，社會對知識能夠尊重，大家也都叫孩子要讀書，所以我認為最後照道理說出來的還是","  有說服力。"],["吳委員焜裕：但是「快思慢想」那本書就寫了人沒有那麼理性。"],["李署長應元：當然，社會有時候會亂一下子。"],["吳委員焜裕：我們真的要讓民眾了解，要不然政策推不下去，一定要弄清楚，基本的工","  作你們要實在地去做，好嗎？"],["李署長應元：沒問題。"],["吳委員焜裕：麻煩空保處……"],["李署長應元：我們來召開全國性的環保聯席會議，也會加以轉達。"],["吳委員焜裕：好。再來，我們看到公務預算減少了很多監測方面的預算，但基金的部分","  其實要補起來……"],["李署長應元：有的。"],["吳委員焜裕：但是，目前你們在發展新世代環境品質監測，這是什麼？"],["李署長應元：我請張處長說明一下，包括感測器部分。"],["吳委員焜裕：好。"],["主席：請環保署環資處張處長說明。"],["張處長順欽：主席、各位委員。今年因為預算的關係，在這邊少了1億元，但是在空污基","  金那邊有編上來，所以整個來講並沒有減少。"],["吳委員焜裕：我知道，編了1億5,000多萬元在新世代環境品質監測的部分，這是什麼？","",""],["張處長順欽：這個計畫主要是汰換目前我們的舊設備，總共將近80幾個監測站和監測車","  ，包括監測站的儀器做更新，前兩年是把PM2.5等部分更新完成，明年的話是要換掉氣","  態污染物的儀器，因為那已經用了大概15年以上。"],["吳委員焜裕：現在是微型感測器的部分，我看到你們是寫微型空品檢測器，這樣子命名","  好嗎？"],["張處長順欽：目前是朝向把它導成叫做空污感測器，我們裝了大概3,000個以來，去年裝","  了11廠，今年裝了9廠，就污染排放的部分都有罰款。"],["吳委員焜裕：它的功能、意義為何？你們有向外界說清楚嗎？"],["張處長順欽：目前大概就是以3公尺為安裝的高度，太低的話怕民眾會撞到或是被破壞。","  整個來講，它的好處就是空間解析度非常高，而且很密集，對於異常的排放可以馬上找","  出來。但缺點是它有局部性，也有可能小地方有污染……"],["吳委員焜裕：這我了解，但外界了解嗎？"],["張處長順欽：我們盡量去做，宣傳的時候都會講。"],["吳委員焜裕：不是「盡量」，你看現在外面都達到紫爆的程度，就這張圖，是怎麼檢測","  出來……"],["李署長應元：多謝委員提醒，這個事情很重要，民眾一定要相信環保署的監測站，對於","  危險的敏感度，當然它比較沒有那麼敏感，但是透過大量的抓工廠……"],["吳委員焜裕：不是這樣，署長疼惜部屬、是很好的領導者，但外界就是不了解嘛！左邊","  這張圖都顯示出達到紫爆程度了，這是自微型監測器而來的資料啊！"],["李署長應元：有時候好比……"],["吳委員焜裕：但民眾就懷疑我們的空品監測器是騙人的，這個比較對，暴露……"],["李署長應元：好比鹽埕「迎媽祖」賽會的時候放炮，這樣的話也會提高。"],["吳委員焜裕：這我都知道。"],["李署長應元：這種情形很多，要讓大家了解。"],["吳委員焜裕：環保署要用這種監測器，對外解釋得不清楚、自打嘴巴嘛！人家說你們的","  空品監測器的data都是假的啊！這種微型監測器的資料比較正確，因為確實是日常暴露","  的量喔！10公尺以上的監測器，那不是日常暴露的量，這樣說的話是對的耶！所以人家","  說環保署的數據都不對啊！這要怎麼解釋？"],["李署長應元：沒有，我相信處長會不斷地來說明，跟大家說那是一個參考值……"],["吳委員焜裕：那是一個指引耶……你看你們畫的這張圖，這代表什麼意思？國家監測器、","  個人監測器的關聯為何？要不然以這張圖來看，人家就想那可以代替國家的監測器啊！","",""],["張處長順欽：跟委員報告，主要還是說一個區域性的還是國家級的監測站，它的精準度","  才夠。貼身的像是放在學校裡面，掃個地可能就有影響，因為局部就會有啊。"],["吳委員焜裕：枉費你當處長當那麼久，解釋得都不清楚。我們為什麼要有區域性的，因","  為空氣污染源非常多，空氣監測器就是要監測各個可能來源的綜合效應。而微型監測器","  是看個人暴露、看來源嘛，健康絕對影響的是微型監測器。你看空品監測器講起來不太","  好，但是過去沒有微型監測器，所有效應都要根據國家監測器的數據做出來，因此你們","  訂出來的是國家監測器的標準，不能看微型監測器。這些事情你都解釋得不清楚，造成","  民眾誤解，每個人看到微型監測器就嚇得要死，因為暴露量很高啊。而空品監測器的標","  準在那裡，沒有那麼高，所以大家都說環保署的數據不對，因為實際吸到的濃度很高。","  這些事情說不清楚，我覺得微型監測器不要做，因為民眾會很害怕，摩托車騎過去，監","  測器……"],["李署長應元：我讓民眾了解，有一好沒有兩好啦！觀音工業區就是透過微型監測器定性","  的，絕對值不能相信，但是參考值可以，……"],["吳委員焜裕：那也是事實，雖然不太準，但還是可以參考。"],["李署長應元：工業區查廠……"],["吳委員焜裕：摩托車和卡車駛過去……"],["李署長應元：那是瞬間……"],["吳委員焜裕：我知道，但民眾吸到的就是那麼高啊！"],["李署長應元：所以車輛的移動污染源也要改善。"],["吳委員焜裕：可是民眾會害怕啊！"],["李署長應元：這是舉例啦，我們要讓民眾了解不必怕。"],["吳委員焜裕：民眾看到吸入的值那麼高，就嚇得要死，煩惱自己是不是……"],["李署長應元：不一樣的儀器和設備，目的也不一樣。"],["吳委員焜裕：這些事情要搞清楚，像環境雲是要做什麼的？"],["張處長順欽：這個主要是把將來在環資部的幾個機關如中央地調所、林務局、農委會特","  生中心等等的相關資料彙整在一起，用圖資的方式對外提供。"],["吳委員焜裕：圖資的方式要做什麼？只是把這些資料湊起來沒什麼用，你要想到整合數","  據對政策有什麼幫助，這比較重要，有目的來整合才需要。垃圾和垃圾都是垃圾，都要","  用焚化爐焚燒，只是這樣，對不對？"],["李署長應元：了解電腦garbage                                      in、garbage","  out的概念，當然不是這樣啦，現在沒有時間解釋，委員期許的我們會去做。"],["吳委員焜裕：好，謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。首先請教署長，你會去參加COP24嗎？"],["主席（吳委員焜裕）：請環保署李署長說明。"],["李署長應元：主席、各位委員。會。"],["陳委員曼麗：有些民間團體收集了公部門的資料，並且在國際會場會跟其他民間團體串","  連，所以公部門要做一些準備，因為如果我們在台灣做得不好，就會有人跑到國際上去","  發聲。"],["李署長應元：好。"],["陳委員曼麗：台灣現在如火如荼地推動太陽能板，但是太陽能板的回收機制到底是如何","  進行的？現在公部門希望由業者負起回收的責任，可是到了109年太陽能板會增加到1.","  4萬噸，20年後會增加到15萬噸，23年後會增加到21萬噸。太陽能板的壽命大約20年，","  所以相關的機制不能一直拖，現在如果不規劃，到時要叫業者處理，他們恐怕兩手一攤","  不理你。能源局表示他們跟環保署及業者討論的方向是預計年底會出爐，環保署今年的","  報告也表示會把太陽能板回收，請問李署長，你們什麼時候會公布太陽能板回收的機制","  ？"],["李署長應元：的確像委員說的，這是一件重要的事情，所以一年來我們一直和回收基管","  會、廢管處、總隊還有能源局……"],["陳委員曼麗：年底會公布嗎？"],["李署長應元：我們成立了兩個聯盟，一個是太陽能模組資源化產業聯盟，是由回收處理","  業成立的；一個是模組回收委員會。現在傾向於能源局在經費上能夠提存，未來太陽能","  板……"],["陳委員曼麗：我先問一下時間，什麼時候會有進一步的……"],["李署長應元：我請賴處長補充說明。"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。我們希望能源局可以提存，並且從明年開始。"],["陳委員曼麗：明年開始，那什麼時候公布呢？明年是開始什麼東西？"],["賴處長瑩瑩：提存經費。"],["陳委員曼麗：所以今年年底會公布，明年開始提存？"],["賴處長瑩瑩：預估是這樣的。"],["李署長應元：目前這個方案已經接近成熟。"],["陳委員曼麗：好，這個部分我會再關切，因為量滿大的，我們不希望好事變成不好的事","  ，這樣會讓人很挫折。","   接下來本席想請教有關空氣污染的問題，大家對此有很多的意見，可是最近我看到批","  評政府很厲害的莊秉潔教授在臉書提到，其實台中地區空氣品質的改善數字還不錯。裡","  面很多部分是用鍋爐方式來處理，所以鍋爐和燃氣是最重要的，這些肯定還是要讓公部","  門知道。","   另外，環保署空污基金包括推動電動車、電動運輸車，執行績效一直都很落後，其實","  目標訂得不是很高，但是成果卻很差，到今年8月的數字約在1.6%到17%。從105年、10","  6年就不好，107年還是不好，這個問題該怎麼解決？"],["李署長應元：這部分我個人也非常不滿意，像是鍋爐，我們一開始認為所有的鍋爐，後","  來和工業局研議發現有的地方是天然氣管線拉不到。本來的分工是我們負責商業、旅館","  、飯店以及學校，工業鍋爐由工業部門處理，逐步往3,000個下修。這部分希望在明年","  能核實處理，這樣比較會接近實際。"],["陳委員曼麗：執行績效不好的，我們一定會刪預算。"],["李署長應元：就鍋爐部分，一個是天然氣，我們希望和業者研究，大家都在想辦法。如","  果拉管線的成本太高，中油公司或業者說，國外也有類似廚房，家戶是一個瓦斯爐煮一","  個月，一般工業區是卡車貨櫃大小的瓦斯可以用一個月，我們也在研議這個方向。類似","  這樣的話，補助那個管……"],["陳委員曼麗：鍋爐部分我想應該是……"],["李署長應元：我們的方法……"],["陳委員曼麗：鍋爐部分，莊秉潔教授說還不錯，但是空污基金部分如車輛的改換等等，","  我希望能知道為何執行績效這麼差以及改善策略到底有哪些？請你們提供資料，不然預","  算就要刪掉了。"],["李署長應元：說到卡車、大卡車，我們本來目標是所有的，但是業者、貿易商和卡車製","  造商供應不了，所以我們把它分成四年的期程，本來全部是8萬輛，我們現在把它分成","  四年，一年15,000輛或者更多；另外，剛才講到的吊車、工程車這種特殊功能的車輛，","  我們用其他方式來處理，就不急著把它汰換，……"],["陳委員曼麗：好，如果說你們做不到預期的話，就不要把目標定得那麼高。"],["李署長應元：對，我們會慢慢讓它更核實。"],["陳委員曼麗：才不會讓執行率看起來這麼糟。"],["李署長應元：完全同意。"],["陳委員曼麗：接下來本席要談到水，我們也看到水底環境、水質改善和經營管理計畫的","  部分，政府在這部分花了很多錢和力氣，每年也都編了5到7億元這麼多的預算，可是，","  我們看到的成果卻是河川仍嚴重被污染。我們從50條河川挑出10條嚴重污染的河川，這","  部分看起來沒有改善反而更增加，以106年與105年相較，現在反而增加了24.6公里，從","  圖表可以看到各計畫的成效，也看到最嚴重的是新虎尾溪，增加了9.9公里，當然有一","  部分是有改善，但也只有3條，其他7條都是增加的。就我們北部地區的淡水河流域而言","  ，此範圍內居住的人口非常密集，以淡水河來看，基本上其排污也是增加，這樣子當然","  可能也會影響到水裡面的生態，也會影響到一些灌溉。像這樣子的現象是不是因為我們","  的管理上面出了一些問題？我們也看到你們列管的家數是逐年在增加，可是你們平均的","  查核次數是逐年減少比例。當然我們也可以體諒環保署，就是大家說的看得到一些污染","  ，可是這個污染源卻找不到或者很難抓，因為有些業者很厲害，也會做反監控。但是，","  我們的公部門並不是沒有尚方寶劍，我們有水污染防治法，然後我們也說會加重刑責和","  他的罰責，甚至有不法利得、甚至鼓勵窩裡反，即吹哨者條款，甚至也希望所有的處理","  都能夠以最嚴格的方式來處理。所以，這部分的執行效果到底是如何才會導致我們河川","  的污染不斷地增加、日趨嚴重？"],["李署長應元：謝謝委員的指教，剛剛我也特別強調，去年有一個原因是雨水減少，所以","  河川的重污染程度有高了一點，這是老天的因素。但是如果從民間不法排放範圍的部分","  來講，在103年沒有修法之前，我們的罰金是7,845萬元，去年（106年）裁罰金額是五","  億五千多萬元，所以是加重了罰責。"],["陳委員曼麗：請問，如果說它是一條一般即非列管的河川但有被處罰紀錄後，是否就被","  歸到列管的系統？"],["李署長應元：我請葉處長來說明。"],["陳委員曼麗：我想知道列管和非列管的部分到底有沒有績效，然後真的能夠達到我們對","  河川污染整治的目標？"],["主席：請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。跟委員報告，如果是非列管但它達到事業定義的規模，","  那當然就是事業，本來就應該要依照事業來管，不管它是不是違章還是什麼，就照事業","  來管；同時，如果是違章、沒有拿到排放許可，除了處罰以外，還要命全部停工、停業","  。如果其規模小到未達事業規模，依照水污法第三十條，我們可以處罰行為人，目前的","  法規是如此。當然，我們也可以檢討是否要將事業的定義規模往下降，這是可以檢討的","  。"],["陳委員曼麗：好，我想相關的資料中，你們還是要把列管與非列管的部分分開來，然後","  ，我們可以知道在何種情形下能夠讓非列管的部分不會在日後出什麼大事情，這是我們","  希望你們能夠特別注意到的部分。","   接下來我想要問廢棄物的部分，我們看到有毒的底渣全台亂竄，這個部分其實是很多","  人的經驗，針對底渣全台亂竄的部分，本席檢視了底渣再利用的比率，每年大概都是7","  5%、61%、69%，平均起來大概是67%。67%代表的意義是說它有一個妥當的再利用，可是","  ，換句話說，有33%是全台亂跑，因為它沒有被利用到。為此本席也召開過公聽會來討","  論底渣的去處，當然我現在看到我們這67%有再利用的底渣的81%是進入到公共工程，不","  知道我們的底渣的品質是否有符合人家需要的標準？有符合標準的話，去處部分當然就","  比較沒問題，但如果不符合標準的話，你這個再利用就會有困難，所以我們政府在這個","  部分是不是有更好的方法能夠讓這些底渣的處理能夠達到100%？因為所有的東西都是我","  們環保署可以掌控的。"],["李署長應元：就是兩個方向，一個是品質控制、一個是去化的管道，所以以台南為例，","  我們剛補助完成的這個底渣再處理的設備就可以處理到這個程度，幾乎所有強度的工程","  都可以接受，未來再加上水洗、破碎等等之後，它幾乎不只是能適用於低強度的工程…","  …"],["陳委員曼麗：所以我們未來有毒的底渣不會全台亂竄，是不是？"],["李署長應元：不會，目前各縣市都由其高階主管例如副市長或秘書長主持其環保和工程","  單位的協調平台，這個部分在中央就是由環保署和工程會一起做，所以目前是逐步在改","  善。"],["陳委員曼麗：署長，你什麼時候會達成這樣的目標，即底渣可以100%不會全台亂竄、然","  後所有東西都會……"],["李署長應元：我希望在兩年內達到，讓有焚化爐的每個縣市都自己負責起來，沒有焚化","  爐部分就是由大的地方來協助。公共工程的部分，中央也有一個一定的平台，我希望在","  兩年內把這個事情做好，其實這個事情已經逐步在減緩……"],["陳委員曼麗：好，兩年內我要看到你的100%，我不希望再看到底渣亂竄的狀況發生。"],["李署長應元：好，謝謝，我們也一直朝這個方向在努力。"],["陳委員曼麗：謝謝署長。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。署長，我還是很關心環評法修法的進度","  ，目前進行得如何？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。從上一次會議到現在，這中間我們也邀請我們的環評委","  員就這個環評法的修法來請教一些意見，大概有幾個方向，第一，例如，這個否決權是","  目前大家最爭議的部分，是不是開發或者是不開發、環境影響評估的否決權要到什麼程","  度，這是一個討論方向；其次，就是效率應如何來提高？第三，就是民眾參與的透明度","  和程度能夠得到確保。"],["蔣委員萬安：署長，既然您提到是否取消環評的否決權，針對這一點，環保署的立場為","  何？"],["李署長應元：環保署目前是傾向保留這樣的一個制度，但是像科技部各科學園區過去一","  、兩年很多累積的案子，現在都解決了，我們認為科學園區的局長、部長都很積極的親","  自參與這個環評的過程，環評委員有任何的垂詢，該調整、該減輕的，都已經有做了處","  理，包括他們科學園區現在做政策環評，也就是說，我們是希望在修法時能夠建議委員","  會，如果各部會對相關政策做出政策環評之後，在這個部分就讓目的事業主管機關來做","  最後的裁決。"],["蔣委員萬安：但事實上，在你們公告的草案面並沒有提到任何取消否決權的意見。同樣","  地，……"],["李署長應元：我們未來會做第二次的預告。"],["蔣委員萬安：因為賴揆在10月1日接見工總時有說到，未來通過政策環評的開發案將回到","  目的事業主管機關審查跟准駁，那天您也在場，所以，這似乎是行政院未來的立場。但","  我覺得重點是，第一個若如同署長所講的，未來可以有條件取消環評的否決權，但重要","  的相關配套一定要周全，因為目前在你們的草案裡面沒有看到任何和這方面有關的文字","  。署長，你說你們會有再一波……"],["李署長應元：12月31日送的版本，請委員到時候……"],["蔣委員萬安：你們在年底前會送院會，希望儘快送到立法院審議，因為這一件環評法拖","  了很久。署長，大概從去年吧，你們預告前我們在委員會也討論過……"],["李署長應元：上一次委員有指教，我們就答應12月31日之前，我們的版本先給委員。"],["蔣委員萬安：既然署長提到環評否決權，除了你們希望有條件取消，並回歸目的事業主","  管機關，沒問題，但是相關配套要周延以外……"],["李署長應元：對，不會太多部會。"],["蔣委員萬安：事實上我覺得更重要是，目的事業主管機關或開發單位在規劃的時候就應","  該考量環境的因素，這也是為什麼現在整個環評制度被外界所詬病，也就是現在目的事","  業主管機關把案子送到環保署所設的環評委員會，但事實上第一層把關就沒做好。"],["李署長應元：委員講得非常好，我們希望將來相關單位要做一個開發案送目的事業主管","  機關核可或許可，在送到環保署環評委員會之前，譬如原民會要針對原基法的適用、內","  政部對土地相關的規劃或國土計畫的適用等等，這些各部會必須要先處理好。換言之，","  第一步環境影響說明書的第一階段，我們希望由目的事業主管機關在配套上本身要先把","  關。"],["蔣委員萬安：署長說的這一點非常重要，因為現在我們完全沒有看到，因為現在所有制","  度……"],["李署長應元：我們會這樣來努力。"],["蔣委員萬安：所有主管機關就把案子全部往環評會送，造成你們環評委員會很大的壓力","  。另外一點是，其實這也是官派委員的重要性及它存在的必要，因為我們現在看到的全","  部都是投票部隊，官派委員存在的目的，就是要秉持專業指出整個環評案規劃當時不合","  理之處，而不是像現在所有官派委員一樣全部都配合政策，就投票部隊而已……"],["李署長應元：委員，你這樣講，不……"],["蔣委員萬安：署長你不要否認，光就深澳電廠案來看，3月份是全部官派委員都贊成，結","  果不到半年，10月份就全部反對……"],["李署長應元：蔣委員，你這樣講不公平……"],["蔣委員萬安：我舉這個例子是希望你看到問題。署長，接下來環評法的修法，至為關鍵","  。未來環評制度要怎麼走下去，如何讓環評永續非常重要。我現在點出這個問題，署長","  你也不用否認，這是現存、既存的問題，我們看到問題就要解決……"],["李署長應元：我很贊同……"],["蔣委員萬安：我希望在你們檢討的修法版本裡面要看到相關周延的文字，而不是像現在","  ……"],["李署長應元：這一點，我非常肯定也支持，譬如加強目的事業主管機關的權責，在開發","  計畫送的時候基本的資料、基本對環境的影響等事情也要注意到，各目的事業機關主管","  的法令也必須查察一下，這一點我們會要求。但是就我最近幾次主持會議，譬如內政部","  對土地還是會提出意見，農委會也會提出意見，大家還是會就主管的業務在會議上表達","  意見，希望將來某個部門要送計畫之前就能先查核。"],["蔣委員萬安：署長，未來不管是回歸到目的事業主管機關，還是保留在環保署下面的環","  評委員會，對於官派代表的人數，外界有一些建議，並提出他們的看法。現在的21席環","  評委員中有7位官派代表、專家學者14人，他們認為太小，而且出席門檻10人也太低……","",""],["李署長應元：不是10人，而是以應出席人數的一半，所有會議規範都是這樣訂的……"],["蔣委員萬安：對，所以這一點他們有提出建議，未來希望官派代表被稀釋，而專家學者","  比例提高，21比7，出席人數達到總數三分之二。但另一方面商業團體提出，包括工總","  、商總認為官派代表比例應該提高到二分之一。署長，就這部分環保署的立場是什麼？","",""],["李署長應元：因為環評法最主要是要保護環境，但是有開發單位才需要召開環評會議，","  換言之，沒有開發案就不需要開環評會議。所以在環境影響評估的定義裡也特別提到，","  所謂的開發或政府的政策要做環境影響評估有哪些，包括社會環境、經濟環境、自然環","  境等各種環境要評估，所以政府部門對國家的方向要負起責任，它當然要規範，但是我","  想最重要的目的是適度的配套，環境有受到保護是最重要。我想這一點，我們在制度裡","  面如何把它規劃進去。"],["蔣委員萬安：署長，我問你的是，關於官派代表及專家學者的比例，你的立場是什麼？","",""],["李署長應元：目前的比例分別是三分之二和三分之一，總共有21位委員就是民間占三分","  之二，政府是……"],["蔣委員萬安：署長，你認為要維持現在的狀況？"],["李署長應元：現在就是三分之二比三分之一。"],["蔣委員萬安：好，沒關係。"],["李署長應元：大家也可以討論，我認為目前這樣，各方面意見有機會可以充分討論。"],["蔣委員萬安：另外，我也很關心關於塑膠微粒的事情，我剛才聽到前面幾位委員也提到","  。事實上在2016年的時候立法院及環保團體也陸續提出，相關市售產品包括沐浴乳、洗","  面乳等清潔產品內含塑膠微粒，對人體有傷害……"],["李署長應元：或柔珠……"],["蔣委員萬安：所以環保署也很快速地在8月公布，到今年7月1日就不得再販賣。但事實上","  國際間對於塑膠微粒有很多研究及相關文獻，其中美國明尼蘇達大學等研究團隊發現，","  全球有13個國家的自來水及食鹽等等含有塑膠微粒，其中98%的形狀都是纖維狀，意即","  很難看出來。署長，我知道你一定很清楚，因為在你們環保署的新聞稿裡面也提到Orb","                                                 Media這個NGO國際組織。而Orb","  Media最近也跟美國紐約州立大學及明尼蘇達大學等幾所大學，對於國際間自來水的樣","  本進行抽驗，結果顯示美國的自來水樣本有94%遭到污染，黎巴嫩有93.8%、印度也有8","  0.8%遭到污染，而最低的歐洲也高達72%。環保署在今年9月也公布一波，對於國內海水","  、自來水、海灘、貝類等等進行抽驗，結果大部分檢驗出來的樣品也含有塑膠微粒，而","  且都呈現纖維狀。你們說這些塑膠材質是PP、PE及PS為主，大部分都是塑膠用品，也是","  國人所熟知的寶特瓶、塑膠袋、瓶蓋、吸管、塑膠杯飲料等等。我先請教署長，這些塑","  膠微粒對人體到底是否有害？"],["李署長應元：目前還沒有研究顯示是有害，尤其是國內所檢驗到的量，我們並沒有說這","  樣的結果是有害，包括連美國有高達94%，美國也沒有這樣的恐慌，我想最重要的是大","  家不要恐慌，但是如果大家不改變生活習慣，到了2050年恐怕海洋裡面的塑膠會比魚多","  ，當然這是一個比喻，但也是非常急迫要解決的問題。"],["蔣委員萬安：現在全世界還沒有一個很確定的文獻指出對人體有直接的傷害，但是很多","  NGO與相關團體一直在做相關的研究及風險評估，就像剛剛提到的NGO，Orb","  Media進行這項研究的研究員馬洪（Anne                                  Marie","  Mahon），他說可能有2種風險，一種是附著在塑膠微粒的細菌病原體可能會跟著進入人","  體，另外第二種是塑膠微粒在人體內分解的時候可能會釋放有害的化學物質。署長，針","  對這部分你們跟衛福部兩個部會有沒有辦法合作，對於塑膠微粒對於人體的危害進行相","  關研究？"],["李署長應元：其實我們有在聯繫。"],["蔣委員萬安：什麼時候會有一個報告出來？"],["李署長應元：目前就委員所了解，即使像國際這麼重視，也還沒有比較明確的研究結果","  ，因為我們剛剛講的都是「可能」，我必須要強調是「可能」，所以民眾也不要過度恐","  慌，但是歸結到最後就是大家要減量，而且不要去污染海洋。"],["蔣委員萬安：署長，你們是有在做，還是準備要做？"],["李署長應元：我請顏所長說明一下。"],["蔣委員萬安：你們跟衛福部什麼時候會有一個完整、具體的報告出來？"],["主席：請環保署環檢所顏所長說明。"],["顏所長春蘭：主席、各位委員。報告委員，因為是衛福部那邊跟我們接洽，風險與毒理","  部分由他們主政，我們會配合檢驗的部分。"],["蔣委員萬安：現在的進度為何？有召開過任何會議或委託相關專家學者嗎？"],["李署長應元：目前開過2次的專家諮詢會議，我請環管處袁處長快速地補充說明。"],["主席：請環保署環管處袁處長說明。"],["袁處長紹英：主席、各位委員。為了塑膠微粒的議題，在飲用水風險部分，我們開過兩","  次專家諮詢委員會議，目前國內幾位專家都一致認為這些必須做擴大檢測，若國際風險","  比較確定時，我們會同步考慮飲用水是否要有水質標準。"],["蔣委員萬安：環保署對於塑膠微粒，國人非常關心，全球也非常關切，你們9月份的調查","  也發現，其實含有大量的塑膠微粒。"],["李署長應元：有，但不是大量，濃度目前不會造成危害。"],["蔣委員萬安：所以你們到底要如何防範？"],["李署長應元：一個就是源頭管制，民眾生活儘量減塑，希望有一天能達到無塑的狀態。","  剛才我有提到，目前我們和民間減塑平台，在今年就開了八次會議，不管是家戶或產業","  ，能夠減塑但不要隨便排放至河川或海洋，最終不讓海洋受到塑膠的污染，但必須要全","  世界一起努力，這就是聯合國、NGO等各國都一直努力的原因，當然我們也不能缺席。","",""],["蔣委員萬安：署長提到很多減塑都要從源頭來管理，你們在很多場合，甚至新聞稿也說","  ，對於相關塑膠產製品，你們一再強調回收率很高，說是另類台灣之光，但事實上，你","  們回收之後再利用率非常低。很多回收業者說，現在容器上的塑膠膜材質愈來愈複雜，","  而且標示不清楚，如果是單一材質，他們過去可以回收，你們也有很多的補貼方式，提","  供很多誘因，但現在有很多材質，非常複雜；以紙杯為例，過去都是用韌性很好的PE，","  但現在很多咖啡因為要耐熱，所以他們都採用PP，卻韌性不夠；PE韌性好，可以做塑膠","  袋，而PP可能只可以做填充料，要先做處理，未來這些回收業者成本提高，誘因很低，","  想要回收的意願就不高，所以會造成他們不願意再處理。"],["主席：這個問題很複雜，因為時間有限，是否可改書面？"],["蔣委員萬安：署長，我希望未來你們除了講回收率，再利用率也要提出來，要提供更好","  的誘因，不管是從源頭，或是製程過程，都要要求業者，或是協助、輔導他們，這才是","  根本解決現在國人對塑膠微粒的疑慮。"],["李署長應元：我們會從行政或經濟誘因兩方面來處理這個問題，謝謝！"],["主席：請環保署要派人去唸風險評估，現在健康危害的資料都沒有，怎麼做風險評估呢","  ？其實我想要弄清楚，這個根本不可能做風險評估，麻煩環保署主管派屬下再去唸書，","  否則對風險完全不了解，會誤導民眾以為真的很危險，這樣不是很好。現在休息十分鐘","  。","休息","繼續開會"],["主席：現在繼續開會，請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。最近有一個農委會比較關心的議題，但","  這也跟環保署有關係，就是廚餘的問題。因為台灣有利用廚餘養豬的習慣，前陣子我們","  很害怕民眾從中國攜帶肉製品入境後，又把這些肉製品廚餘回收給台灣豬隻食用，恐將","  會造成台灣豬隻罹患非洲豬瘟。今年環保署預算有包含廚餘回收的相關預算嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。我們預估在北中南廚餘生質能廠設置後，每年可提升廚","  餘處理量18萬噸。現在臺中外埔生質能源中心已經試運轉，除了廚餘，也包含稻草在內","  ，而台南也已經有規劃，希望能加速處理廚餘的能源化。長久以來，部分農民就是以廚","  餘來養豬，一時之間要他們改，可能沒那麼容易。當然，農委會也會加強源頭管制，從","  金門、小三通各機場做起，一定要阻絕於境外，不能讓它入境；因為一旦入境就太慢了","  ，這本來是非戰之罪，但是因為有疑慮，所以現在加強查緝。"],["林委員靜儀：前一段時間爆發蛋品管制、蛋品品質衛生處理問題，或是這次的廚餘問題","  等，很多都是以前政府沒做，現在大家看到有問題，我們就要處理。廚餘是環保署管轄","  的業務，你們也有廚餘回收相關的鼓勵政策與預算，我非常支持署長的一個觀點，就是","  所有的垃圾都應該變成可以再用的資源，沒有垃圾的問題。我們台灣生活愈來愈富裕，","  之前大賣場或是吃到飽，大家就說這對環保很不好，因為會買超量、拿超量、製造超量","  廚餘，這些最後都變成垃圾。","   我非常贊成署長所說，前端讓它少發生，後端我們好回收，但這五年廚餘回收再利用","  的狀況愈來愈差，去年我也有調過相關的資料，你們要怎麼確定你們的廚餘回收量？生","  產出來這麼多，多少有回收？多少沒有回收？你們是怎麼去查的？"],["李署長應元：我們預估在北中南設置廚餘生質能廠，每年可提升廚餘處理量18萬噸，至","  於具體部分，容我請李總隊長向你說明。"],["林委員靜儀：好，就是你們怎麼確定整個廚餘是有回收的，哪些有回收？哪些沒回收？","  源頭怎麼處理？"],["主席：請環保署環境督察總隊李總隊長說明。"],["李總隊長健育：第一，廢棄物清理法在去年有修正，把一般廢棄物的定義稍做改變，所","  以一般廢棄物的量突然暴增，母數就變大，因此回收率就降低了；其次，前陣子我們有","  倡導惜食的概念，部分有落實在民眾的生活上，民眾有綠色消費習慣，減量還是有達到","  目的，整體來看，會發現廚餘回收量好像變低。在工程部分，目前六都除了台北市還沒","  有很明確表示要設廚餘生質能廠外，其他縣市都有在提生質能的回收。"],["林委員靜儀：也就是地方政府有注意到這些廚餘未來會是地方生質發電的來源。"],["李總隊長健育：對。"],["林委員靜儀：對他們來說，這些本來是垃圾，以後可能會變成錢，所以他們就比較認真","  處理。"],["李總隊長健育：我們現在跟台糖也有合作，針對有台糖土地的縣，如屏東縣、嘉義縣及","  雲林縣，我們跟台糖有一個平台，希望除了廚餘之外，他們的農會也可以一併來做集中","  化的廢生能生質場。"],["林委員靜儀：我們在立法院每天中午吃便當，其實也不確定是否這些吃不完的便當，有","  沒有統統轉成廚餘回收；公家機關的廚餘非常大量，有些辦公室有廚餘回收單位，但做","  的並不落實，很多都進到垃圾堆裡面，為什麼要廚餘回收？環保署也有說廚餘的水份會","  讓垃圾焚化時的能源效率無法發揮，對焚化爐不好，對完全焚燒垃圾也很不好，一方面","  這些本來就應該要拿來做為下一次利用的資源，另外一方面不要影響焚化爐。近10年來","  進焚化爐的垃圾中，廚餘的占比一直都很高啊！雖然你有改了廢清法的計算方式，但我","  們現在看的是，怎麼確定回收？因為你們今年的預算還是鼓勵廚餘回收，本席當然很支","  持，但是你們怎麼樣能夠確保？光是公家機關的廚餘回收，你們怎麼樣能夠有政策？至","  少公家機關要先推嘛！"],["李署長應元：最主要還是地方政府以每一個地方的回收來說，台北市是比較有規模的，","  以前甚至有企業家分給每一戶一個廚餘桶，由車輛分開來收集，讓一般垃圾和廚餘分開","  收集，這樣後端才有辦法處理，而在沒有辦法回收的狀況下的確都進去焚化爐。廚餘要","  怎麼樣皂化才可以焚燒，並提高效率，有關這個數字的變化，我請李總隊長來說明。"],["李總隊長健育：從垃圾場及焚化廠裡面的垃圾分類去算出廚餘的占比，我們發現很多，","  所以現在大體上有兩個做法，第一個……"],["林委員靜儀：10年來都是3成多耶！"],["李總隊長健育：對。所以我們現在對縣市的考核會加重這一塊，廚餘進焚化廠的占比要","  訂比例往下掉。第二個，垃圾進到焚化廠之前就開始做篩分、分選，把重質的東西拿下","  來，就是比較屬於廚餘類的。"],["林委員靜儀：進焚化爐之前會再分一次？"],["李總隊長健育：對，我們現在有一個多元垃圾處理方案，針對焚化廠的部分有要求多一","  些機械設備去做分選。我們這一次在雲林做機械分選（MT），發現輕質的可以做廢棄物","  衍生燃料（RDF），至於重質的，廚餘的占比真的是一個很大的問題，所以我們現在還","  在預估。比較好的時間是在選舉之後，我們也會對縣市多做一些破袋的要求，把廚餘再","  趕出來。"],["林委員靜儀：好，瞭解。你們在「一般廢棄物回收清除處理辦法」裡面，對於廚餘其實","  講得不多，只有定義。但在附表有提到廚餘再利用，可以用來餵食動物，就是我們說的","  養豬。本席也瞭解剛才署長所說的，傳統上真的有人比較喜歡吃餵食餿水的豬肉，那個","  習慣不一樣。"],["李署長應元：那都是黑毛豬，目前有65萬頭。"],["林委員靜儀：那個習慣不一樣，我們也贊成，但是我們要確保這些養豬的廚餘是處理好","  的！根據再利用標準，廚餘要採高溫蒸煮，持續攪拌，並維持中心溫度90度C以上，蒸","  煮至少1小時以上。"],["李署長應元：對，目前環保署列管了357家廚餘養豬場，已經清查兩次，並進行輔導或查","  察。在農委會的部分，大概還有兩千多家廚餘養豬場，尤其是農業縣養豬比較多的地方","  ，這是目前的狀況。"],["林委員靜儀：我是說在你們的辦法裡面有這樣的規定，至於誰去查這些廚餘有沒有像你","  們細則所說的，持續攪拌，維持溫度，並蒸煮1小時以上？是你們查，還是農委會查？","",""],["李署長應元：我們有列管357家，我請總隊長來說明。"],["李總隊長健育：這357家是屬於有列管的，比較大的，然後工廠有去收的這一塊，我們大","  概查了2、3次，包含用電話通知他們一定要確實去做，然後農委會……"],["林委員靜儀：你們用電話通知叫做查哦？"],["李總隊長健育：不是，有兩種做法：第一，我們不能進到疫區裡面，養豬場裡面是不能","  進去的，但外面我們還是會去查，除了中央打電話，地方還要去查，我們大隊還是要去","  查，也就是增加宣傳的頻率。其次，另外的二千三百多家，我們行文給縣市環保局，請","  他們配合地方的防疫單位一定要去看，並巡查裡面的問題。"],["林委員靜儀：對，我現在擔心的就在這裡！這個部分有集中運送，有粉碎、蒸煮、儲存","  、混合，到最後養豬，集中運送到粉碎到蒸煮，這裡有兩千多家是小型的啊！"],["李署長應元：這個是在農政單位，以農委會為主。"],["林委員靜儀：這是農政單位在處理？"],["李署長應元：兩千多家這個部分。"],["林委員靜儀：357家是環保署管，剩下的兩千三百多家是農委會管，為什麼一樣是廚餘，","  卻分不同的單位管？"],["李署長應元：因為它的規模比較大，類似事業，以事業……"],["林委員靜儀：以事業來處理嗎？"],["李署長應元：養幾十隻的是小型的。"],["林委員靜儀：這357家是用事業廢棄物嗎？但是廚餘在你們的定義上是一般廢棄物，怎麼","  會用事業廢棄物處理？"],["李總隊長健育：事實上廚餘有兩大宗：一宗是來自於家戶；一宗是來自於餐廳。這357家","  原則上都會去收餐廳的廚餘，所以收餐廳和收家戶的這一塊，我們有兩套體系會去跑，","  環保體系會去查，那縣市政府因為是甲乙方的關係，它也會去查，所以這357家的規範","  是比較嚴苛的。另外的兩千三百多家是屬於農政單位，它的收集方式比較特別，譬如在","  電線桿那裡放一個廚餘桶，人家就會收走，這種東西環保署沒辦法去管制，所以會請農","  政單位多花一點心思，我們也配合它。現在11月開始在巡查，12月一體配合開單，如果","  未依規定，做家戶的就罰1,200元，做事業的就罰6,000元。"],["林委員靜儀：那兩千多家沒有登錄的，也就是在路邊放廚餘桶，讓民眾把家裡的廚餘倒","  在那裡，那個不歸環保署管嗎？你確定？"],["李署長應元：目前是農政單位，它是從豬場去回溯……"],["林委員靜儀：我們比較不擔心這357家，因為他們是大型的。最後，環保署列管的357家","  有蒸煮設備，而且你們一直在查，希望他們落實蒸煮的這些廚餘，占所有再利用拿來養","  豬的廚餘多少的比例？多還是少？"],["李署長應元：百分比我個人不知道。"],["李總隊長健育：處理量我真的不敢亂講，因為我只能掌握我列管的357家。"],["林委員靜儀：也就是說你前面的回收率10%、回收率7%裡面……"],["李署長應元：委員，我們和農委會查一下，以豬的數量來瞭解這個量。"],["林委員靜儀：好，看有多少是從家戶那邊來的。"],["李署長應元：以我們目前的瞭解，有65萬頭吃廚餘的黑毛豬，那357家大概是多少頭，剩","  下的是多少頭，這樣就可以知道一個大概的量。"],["林委員靜儀：好，這一題麻煩你和農委會一起來處理，好不好？"],["李署長應元：我們來協調。"],["林委員靜儀：這邊到底有多少是經過了安全qualify出去，可以拿來餵豬，這個我們都認","  同，我們也相信環保署的查緝和宣導，雖然你說農委會那部分不是你們管的，但是本席","  現在要知道的是，你們能夠好好管的部分到底占所有可回收廚餘多少的比例？如果農委","  會那個部分很少就比較好處理，環保署這個部分如果有很多我們就比較放心，好不好？","",""],["李署長應元：是，好。"],["林委員靜儀：謝謝主席，謝謝署長。"],["主席：請環保署整理一下，一個禮拜內把資料送給林靜儀委員。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我今天有4個議題要與署長來探討。第一","  個，由於廢紙和廢塑膠的進口量增加，以致拾荒業者生計受到威脅，這個部分我們上次","  有討論，因為中國在2018年禁止進口外國的廢紙和廢塑膠，所以我們的進口量真的有增","  加。台灣在2016年的廢紙進口量是70萬噸，2017年上升到110萬噸，2018年預計會超過","  130萬噸，整個進口量是增加的。可是現在拾荒業者的所得，廢紙價格從2017年底的1公","  斤4元下降到2018年年終的2元，報紙是1.2元，那廢塑膠的價格更低，1公斤1元，其他","  用料的問題我今天就不提，本席關心的是基層拾荒工作者的生計問題。","   上次在協調過程中，說台灣的回收個體戶有1萬1,000人，每個月回收1,800公斤左右","  ，其中一半是紙類，在紙類降價一半的情況下，每個個體戶1個月減少了2,500元，全體","  總年收入減少3億多元，這還不包括廢塑膠的部分。請問環保署，你們在「循環經濟資","  收大軍計畫」中，有針對一線的拾荒工作者提供補助，但不是1萬1,000人哦！其實才3","  ,000人到4,200人，還有3倍以上的拾荒者到底怎麼照顧？有沒有什麼政策或計畫？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝委員關心我們基層的問題。目前我們一年是補助1億","  8,000萬元，一年是補助1億6,000萬元，總共有3億多元，要補助三千多位，可能因回收","  量減少或是價格減少，導致總收入減少，所以讓他到回收站做分類和整理，讓他能夠加","  班，一個月大概有三千多元。"],["吳委員玉琴：你們並沒有觸及到在第一線拾荒的老人家？"],["李署長應元：沒有，就是處理他們。"],["吳委員玉琴：你剛才是說到回收場做分類的工作？"],["李署長應元：不是，就是請他們，由地方的里長或是地方的人士……"],["吳委員玉琴：還是請他們進去，可是觸及率只有三分之一而已？"],["李署長應元：對，因為不是每個人都一樣。有的人身體比較好，有的老人家都駝背了，","  像這種的可能過得比較艱苦，地方環保局會透過村里長去瞭解誰比較辛苦，然後以他為","  優先，我們今年還會再加強一個方向，但是我必須要說明，在社會基層生活得比較困苦","  的，基本上這並不是環保署的業務，而是社政單位的業務，我們是就這個部分能夠協助","  ……"],["吳委員玉琴：我知道，本席現在問的是環保署的業務，並不是社會救助，因為資源回收","  管理基金的設置目的是要透過政府的政策介入，對於原本不具價格的資源物能夠扭轉市","  場機制，讓它能夠循環再應用，畢竟過去紙類和廢塑膠沒有在公告回收的範圍內嘛！過","  去你們說紙類的價格很高，所以不需要介入，它有市場機制，但現在市場機制失靈了，","  這時候是不是該由環保署適當的介入，做公告回收呢？這是我的重點，這也是你的事！","",""],["李署長應元：委員講得非常好，就是因為它本身還有市場價值……"],["吳委員玉琴：但回收價一直在跌啊！在崩盤中。"],["李署長應元：對，所以我們在政策面做進口的管制，現在市場已經反映了，雖然回升的","  價格不是很高，但已經在回升之中，這是第一個。其次，最近也有業者在反映退了很多","  貨櫃，甚至買7、8成的貨櫃都退掉，因為我們現在有公告，進口必須要單一材質，類似","  那樣……"],["吳委員玉琴：這個是國外的進口量。"],["李署長應元：對，就是因為國外的量影響到國內，所以我們減少……"],["吳委員玉琴：署長，我們與大的紙廠聯繫，他們說回收的價格沒有變，因為他們不希望","  台灣的紙類回收市場崩盤，所以並沒有降價，可是為什麼在第一線的拾荒工作者拿到的","  錢反而是減少的？這中間到底發生什麼事？我想原因不只是國外進口而已，你們是不是","  可以去查一下？"],["李署長應元：好，在政策面我們已經處理了，也提供了協助和關懷，至於委員提到中間","  是不是在市場的哪一個環結出了問題，我請許執秘來說明。"],["吳委員玉琴：因為大廠商告訴我們，他們沒有降低費用，請問你們現在知道原因嗎？"],["主席：請環保署資管會許執行秘書說明。"],["許執行秘書永興：主席、各位委員。因為在整個回收體系裡面，包括大盤、中盤及小盤","  ，當……"],["吳委員玉琴：層層剝削嗎？"],["許執行秘書永興：一定會的。"],["吳委員玉琴：業者現在講的理由是國外進口，所以價錢降低，可是大廠說沒有讓價錢降","  低啊！"],["許執行秘書永興：我們原則上都是直接從資收物的源頭端去瞭解，目前在廢紙的部分是","  有降低，國外進口確實是有影響，但是剛才署長有提到，在我們公告限制進口以後，價","  錢應該會逐漸回升。"],["吳委員玉琴：我還是請署長研議一下，對於廢紙和廢塑膠是不是可以公告應回收？因為","  現在市場機制已經有點失靈，如果資管會再不進來管理，這些第一線的工作者可能會崩","  盤，這不是我們樂見的事情。"],["李署長應元：為什麼60年來沒有這種現象？因為過去它有價……"],["吳委員玉琴：就是高嘛！"],["李署長應元：所以我們現在先就限制進口……"],["吳委員玉琴：我們也可以保障啊！保障最低的。"],["李署長應元：我知道，所以進口的部分先停止，價格應可以回升，因為去年11月我們知","  道中國禁止進口之後……"],["吳委員玉琴：你是很樂觀它會回升啦！"],["李署長應元：我們一直在注意價格和量的問題。"],["吳委員玉琴：如果觀察一段時間之後還是沒辦法回升，你們有沒有因應機制？"],["李署長應元：因為目前已經開始回升，剛才委員說……"],["吳委員玉琴：那我會持續追蹤！"],["李署長應元：當然，我們也會密切追蹤。除了剛才說的1.8億元、1.6億元之外，就生活","  特別困苦的部分，我們在今年也再增加相關的關懷計畫。"],["吳委員玉琴：你還是要持續關注這個議題。"],["李署長應元：當然，謝謝。"],["吳委員玉琴：因為你們給我們的訊息都有點誤差，而且我擔心的是中間的層層剝削。"],["李署長應元：我們會就每一個大盤商、小盤商來做一個瞭解，應該都有資料。"],["吳委員玉琴：剛才林靜儀委員提到廚餘的問題，本席比較關心的是非洲豬瘟的議題。最","  近金門查到香腸裡面有非洲豬瘟的病毒，萬一台灣有這個情況發生，是不是所有的廚餘","  都會被禁？現在大家關心的是，一年產出的廚餘有55萬公噸，其中有33萬公噸用來養豬","  ，而農委會也已經在對兩千六百多家廚餘養豬場進行清查，希望他們用高溫蒸煮廚餘…","  …"],["李署長應元：90度。"],["吳委員玉琴：你們說環保署控管的有357家，那一般的養豬場有這樣的設備嗎？就你的瞭","  解，這個是農委會管的？"],["李署長應元：對，其實農委會林主委很積極，他週末都到地方的養豬場去巡查，一方面","  也可以讓社會瞭解，但最重要的還是阻絕境外。"],["吳委員玉琴：但是我們要做最壞的打算，萬一發生問題……"],["李署長應元：當然，最壞的打算就是農政單位一旦說是廚餘導致豬瘟，農委會也做出宣","  告的時候，我們就會全力配合，但是在這之前……"],["吳委員玉琴：你怎麼處理？"],["李署長應元：我們就是焚化！"],["吳委員玉琴：可是焚化對於焚化爐是有害的，因為鹽分太高了。"],["李署長應元：可以脫水皂化，譬如生廚餘，現在都有補助很多脫水設備，熟廚餘也可以","  這樣做。"],["吳委員玉琴：好，有最壞的打算。"],["李署長應元：在不得已的時候一定先暫置，我們有準備好很多方式，但還是希望不要發","  生，因為牽涉到的社會問題很多。"],["吳委員玉琴：瞭解，本席是擔心萬一發生的時候，我們所有的準備都要就緒。"],["李署長應元：對，所以我們兩邊很積極，就像今年的登革熱，我們幾個部會也一起積極","  ，目前控制得都還好。"],["吳委員玉琴：另外，有關無塑海洋政策，本席非常支持，可是我要提醒署長，目前全台","  包含澎湖外島在內，有317處垃圾掩埋場，其中仍在營運的有67處。早年因為垃圾沒地","  方堆放，大概都到偏遠或是海邊地區去掩埋，長年下來，經過颱風或大水的沖刷，現在","  出現了垃圾裸露的問題，我們在螢幕上看到的是基隆。這一次我去花蓮，劉曉玫縣長候","  選人就提到花蓮的海邊過去也是垃圾掩埋場，現在碰到大雨的沖刷或是地震，這些垃圾","  就會流到海洋去，這個大垃圾應該是環保署要管的業務吧？剛才你們說海底是屬於海洋","  委員會，這個是在陸上的。"],["李署長應元：不管是誰的……"],["吳委員玉琴：都應該要關心嘛！"],["李署長應元：我們部會都會互相積極的協助。"],["吳委員玉琴：你們有沒有計畫去盤點海邊掩埋垃圾的狀況？有沒有可能把垃圾挖起來焚","  化？像花蓮地區沒有焚化爐，所以又面臨到怎麼樣把這些掩埋垃圾去化的問題。"],["李署長應元：非常謝謝委員關心這個問題。我在署內的幾次會議都提到，幾十年來有很","  多地方被掩埋了垃圾，那天陳曼麗委員也提到二仁溪問題，都幾十年了，甚至好幾十年","  ，所以這10年來一直在清理。我現在發覺若要清理錢可能會不夠，畢竟每年的預算就是","  這樣，所以可能會提出比較大的計畫，一方面來調查，由近而遠，像這個就直接影響到","  ，包括新竹的新豐也是這樣。"],["吳委員玉琴：統統到海洋去了，還到溪邊去了。"],["李署長應元：花蓮這個是舊的，在公園旁邊。"],["吳委員玉琴：署長，你多久可以提出比較完整的計畫？因為這個是過去所留下來的嘛！","",""],["李署長應元：我知道，目前就岸上部分，澎湖、南投，在一年……"],["吳委員玉琴：就分級處理嘛！"],["李署長應元：目前雲林已經處理了，現在進行式的垃圾我們處理到一定程度，包括多元","  計畫有幾年的計畫，包括各焚化爐的能量提升，包括MBT垃圾篩選，這些機械都在慢慢","  建置，將來有的垃圾可以挖出來，在分類篩選之後來作為能量，我希望這……"],["吳委員玉琴：署長，我現在是說優先把掩埋在海岸邊的垃圾……"],["李署長應元：我知道，我們要估計一下。"],["吳委員玉琴：你何時可以提出計畫？第一波先處理海邊和河邊的垃圾問題。"],["李署長應元：提計畫最少要一年時間。"],["吳委員玉琴：除了計畫，預算還要編好。"],["李署長應元：預算大概要等到後年以後。"],["吳委員玉琴：太慢了，可不可以加快腳步？問題已經很清楚了。"],["李署長應元：目前已經發現的，已經浮出來……"],["吳委員玉琴：已經發現的應該要立刻處理。"],["李署長應元：已經浮出來的都會立刻處理，我剛才說的是……"],["吳委員玉琴：計畫完全形成？"],["李署長應元：以全國各地而言，有的是在海邊或溪邊，有的是污染場址，還是有毒的事","  業廢棄物，各有不同的問題，我們會來盤查。過去曾經盤查過，但是沒有系統性處理，","  我們的想法都是要系統性處理。我剛才有說，要把這些土地reclaim回來給我們的子孫","  ，所以讓我們編計畫，我看至少要用10年的計畫，好不好？"],["吳委員玉琴：10年太久了。"],["李署長應元：要一步一步來。"],["吳委員玉琴：最後，現在竟然有社區公告不回收紙容器。回收便當盒是環保署過去的重","  要政策，因為目前只有一家處理紙容器的公司或工廠，量太大了，它沒有能力消化，所","  以不收了，現在社區就公告不回收，你們跟人家收了錢耶！1公斤收7元耶！"],["李署長應元：細節我請許執秘補充。現在的量這一家其實可以處理，但是我們要讓這個","  社會比較具有競爭性，所以目前在輔導其他業者，預計增加2、3家一起來從事這樣的業","  務。"],["吳委員玉琴：可是重點是不能讓它們進焚化爐啊！"],["李署長應元：當然。"],["吳委員玉琴：在新廠商還沒出來之前的過渡期，量那麼大的時候，要怎麼處理？不能直","  接就進焚化爐吧！這不是我們的政策吧！"],["許執行秘書永興：這是位在新店的一個社區管委會貼出來的，我們已經請新北市去輔導","  ，因為它本來只有委託垃圾清運公司，在資收的部分原則上要分開委託，這個我們已經","  跟新北市提了。"],["吳委員玉琴：好，本席不希望你們公告應回收的紙進入焚化爐，這完全違背了我們目前","  資源回收的政策。"],["李署長應元：當然。"],["吳委員玉琴：謝謝。"],["李署長應元：謝謝。"],["主席：建議環保署應該有計畫的去調查全台灣的垃圾掩埋場問題，這樣才有辦法來寫計","  畫，謝謝。"],["李署長應元：好，這個沒有問題。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。剛才陳曼麗委員有提過，我們這幾年來","  一直在推動再生能源，太陽能是再生能源重要的一環。台灣從2000年開始使用太陽能板","  發電，在2010年大幅成長，能源局在2012年還大力推動「陽光屋頂百萬座計畫」。大家","  知道太陽能板的使用期是二十來年，但如果有新的，效能比較好的，就會汰換，聽說還","  有一個國家的使用率可能5年或6年就不行了。早上我聽到你們說年底要公布回收機制，","  也提到提存問題，當然怎麼回收、為什麼要回收就不用講了，原因我們大概都知道，本","  席現在比較好奇的是，要用什麼樣的標準來提存？是用出產品的價格，還是污染程度？","  用什麼樣的標準去要求製造廠商提存經費？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。詳細情形我請賴處長來說明，但不外乎是從躉購費率做","  扣抵，把未來處理這些面板所需要的成本做一個攤提。"],["徐委員志榮：我想知道的是，製造業者該以何種標準來提存？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。我們以躉購費率來提存，一般而言，回收處理成本會考","  慮到幾個部分：回收成本與回收後的處理成本，這要看太陽能板的成分而定。像有鋁框","  玻璃的……"],["徐委員志榮：如果玻璃比較多，金屬含量比較少，那麼所可能造成的污染就比較不嚴重","  ，因此所提存的金額也會比較少，我想你們的目標與方向應該是這樣吧？"],["賴處長瑩瑩：但要先把玻璃框上的電線分離，否則就無法再利用。只是這樣一來，掩埋","  的成本會比較高，費用也會比較高，所以我們希望業者可以研發新的分離再利用技術。","",""],["徐委員志榮：我問的是提存標準，你們希望業者提存，那麼標準就要公平！"],["李署長應元：對，委員講得非常合理。"],["徐委員志榮：我認為污染比較嚴重的，就必須用價格或其他方式來……"],["李署長應元：如果是很乾淨的玻璃，那是最便宜的；但因為玻璃上有一層類似膜的化學","  物質，想要脫離……"],["徐委員志榮：但成分不見得都一樣！"],["李署長應元：我們的概念類似於技術越來越好，費率就會越來越低。"],["徐委員志榮：我認為不能為了追求再生能源而破壞環境……"],["李署長應元：當然，這個原則我們一定遵守。"],["徐委員志榮：所以必須儘快訂出合理、公平的機制來。","   另外，在洋垃圾與產業用料問題上，這應該是環保署主政的業務，而非經濟部？"],["李署長應元：產業用料種類由經濟部提出，但由環保署公告。"],["徐委員志榮：廢清法第三十八條但書提到會商，記得在審查空污法修正案時我們也檢討","  過會商、會同之類的問題，我認為管制應該是環保署的法定業務，頂多再問問經濟部的","  意見而已。以廢紙為例，現在已公告限縮可進口的種類和廠商資格，但我覺得這部分應","  該給予總量管制，因為目前國內並沒有總量管制的概念！畢竟國內業者也要生存，特別","  從事回收工作的往往是老弱婦孺與弱勢團體，若不訂定總量管制，全部依賴進口，那麼","  這些老弱婦孺與弱勢團體該怎麼辦？再說，若進口廢紙價格比國內便宜，那麼廠商又何","  必回收國內廢紙？光靠進口就夠用了吧？這樣一來，大、中、小回收廠就不會收國內廢","  紙，畢竟他們是付現收貨，還得先囤著，一不小心可能就周轉不靈。我不希望因為進口","  垃圾而打壓到國內業者，萬一廠商倒掉了沒人收，導致弱勢團體所回收的物品沒地方繳","  ，那又該怎麼辦？這才是我所擔心的，因此，是不是應該訂定總量管制？當然，訂定總","  量管制不代表就可以滿足業者需求！若業者這樣就滿足了，又何必在國內做回收？反之","  ，也不能管得太緊，國外進口畢竟比較便宜，而國內的回收量太少，成本也高，甚至還","  會影響到回收工作者，所以我認為應該拿捏好總量管制，並限制進口量，做好國內回收","  ，定出適當的總量，不知署長以為如何？"],["李署長應元：我瞭解委員的意思，我們也儘量做好平衡，若進口為一的話，那麼國內回","  收就是二，以國內為主，不夠的再進口。但過去一年來，由於中國禁止洋垃圾進口後，","  導致問題叢生。我認為若完全禁止洋垃圾，將導致國內的回收量不足；可是當洋垃圾的","  量大到足以破壞國內市場機制時，就必須加嚴進口標準，譬如單一材質。當然，也會有","  業者反映量不夠，不過在市場量仍足夠的前提下，我們並不考慮。至於委員所建議的總","  量管制，則須待一定時期後，當回收商價格上升了，市場平穩時，我們會再做檢討。由","  於這部分用行政命令即可處理，所以我們會視市場的量足夠與否來調整，讓兩邊公平，","  像過去回收業者一旦收的量大，就會反對進口，但反過來說，紙業製造商就希望能大量","  進口，所以我們必須顧及兩邊的平衡。"],["徐委員志榮：新加坡公司要僱用外籍工人或技術人員時必須顧及一定比例，也就是一百","  名員工可以僱用幾人之類的，以保護新加坡國內的……"],["李署長應元：的確，我擔任勞委會主委時也是採用類似概念。也就是每進用兩位本國勞","  工時，可以增加一名外籍員工。我瞭解委員的意思，也會注意到兩邊的均衡性。"],["徐委員志榮：因為資收大軍有點與弱勢團體爭利的感覺。"],["李署長應元：應該說洋垃圾來爭利，所以我們必須給予協助。"],["徐委員志榮：有關預算問題我簡單講一下。今年和去年、前年差異比較大的，就是總說","  明裡面會針對去年、前年的實施內容與計畫項目……"],["李署長應元：公廁計畫、化學局的研訓中心……"],["徐委員志榮：我說的是在大標題底下會寫明年度目標或關鍵績效指標，但今年卻沒有看","  到！"],["李署長應元：這是因為資料太多，且行政院也不這樣要求各部會，無怪乎委員會說看不","  到，其實網路上都有，譬如空污紅害何時能減半？減少多少？回收率多少？類似問題網","  路上都有。"],["徐委員志榮：這讓人覺得是否因環保署績效不好，故而不敢列出？畢竟去年、前年都有","  ，連達成率多少都有寫，但今年不僅不見預算核定後的執行率，連明年預算預定達到多","  少執行率之類的也不復見，缺少自我期許的目標！我認為一個是以前所達成的，一個是","  未來的目標，既然網站上都有，那為何不能給書面資料？其實有時候就算上網也不見得","  看得到！"],["李署長應元：好，我們今天下午就會把資料送到委員辦公室。"],["徐委員志榮：好，謝謝署長。"],["主席：請邱委員泰源發言。俟邱委員發言完畢即處理臨時提案。"],["邱委員泰源：主席、各位列席官員、各位同仁。請教幾個與健康息息相關的重要議題。","",""],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。這些議題邱委員比較內行。"],["邱委員泰源：螢幕上顯示的是最近WHO所召開的一項國際會議，不知署長是否知曉？有無","  派員參加？"],["李署長應元：該項會議於何時何地召開？"],["邱委員泰源：不清楚嗎？"],["李署長應元：不清楚。我請吳處長來說明。"],["主席：請環保署空保處吳處長說明。"],["吳處長盛忠：主席、各位委員。我們並未參加會議，但會議開始並開放網路收看後，署","  內同仁一整天都在觀看，還一直看到半夜。第一天會議結論提到空污對兒童健康的危害","  ，我們也馬上擬了回應稿。"],["邱委員泰源：很好。以我們的國際地位來說，我認為這是一個能關心民生、健康議題，","  又能踏入國際社會的管道，但你們今年似乎並未編列相關預算，可否改編列在前瞻基礎","  建設計畫裡？我們一直積極想加入WHA，但其實WHO所召開的會議也是世界各國所重視的","  議題，如能參加的話，或許有助於提升台灣國際地位。署長是這方面專家，不知署長以","  為如何？"],["李署長應元：我非常支持。凡是我們可以參加的，我們都會儘量參加，如斯德哥爾摩公","  約。至於委員所提的會議，這次我們未能參加，但將來我們會特別注意。"],["邱委員泰源：這類會議WHO是第一次舉行……"],["李署長應元：但我也肯定業務單位的作法。"],["邱委員泰源：我國並非WHO正式會員，也因此必須主動些。"],["李署長應元：但凡召開這類會議，我都儘量鼓勵署內同仁參加。"],["邱委員泰源：現在我們來看看該次會議的結論，WHO秘書長Tedros   Adhanom提到，air","  pollution                   is                   the                   new","  tobacco，已經到了必須去除的時候了。他還提到，在很多poor","  cities或者經濟發展比較不好的地區，air","  pollution都是造成死亡的因素之一，而中風、心臟病等疾病亦有三分之一肇因於air","  pollution，可見國際社會已經開始重視空污議題。我知道環保署與衛福部都很重視這","  議題，所以我想知道外界資訊對於我們的研究及預算執行方向有何影響？署長對此又有","  何新想法？"],["李署長應元：就空污對孩童的影響而言，去年我們和美國EPA曾針對環境空氣對兒童健康","  的影響召開過一次國際會議，並邀請日本等地專家參加，明年也和衛福部及美國合辦舉","  辦第二次會議，邀請周邊及東南亞國家一起討論空氣污染對孩童健康的影響。去年the","   Lancet發表一篇由三、四十名WHO專家聯名的文章，並就空氣污染對人類健康影響與危","  害提出警告，也因此，我們投入88億元的空污基金，用以管制各項空氣污染，目的不外","  乎從源頭來處理空污問題。我也曾和衛福部陳部長提過，由環保署及衛福部共同編列預","  算，共同研究環境對健康的影響。"],["邱委員泰源：如有業務需要，我贊成以基金來處理，亦代表署長勇於任事。基金若有剩","  餘，表面上看似一種財產，但這不正是沒做事嗎？反之，若基金預算執行得好，代表團","  隊非常用心，也幫民眾做了很多事。"],["李署長應元：若基金預算不足，也可以向行政院要求補助，像加強汰換一、二期老舊大","  卡車的利息補貼八年計畫，目前預估經費將有不足，所以我們向主計長爭取到一年三、","  四億元的經費補充。"],["邱委員泰源：講到健康與空污問題，環保署編列了空污對人體健康及危害風險研究補助","  經費5,000萬元，而今年又多了3,000萬元，但內容似乎都一樣，可否告訴我到底增加了","  哪些主題？若研究方向正確，或許有得到好結果的一天；但若研究方向不正確，一開始","  沒設定好就逕自執行，恐怕會浪費時間與金錢。"],["李署長應元：屆時我們會與國衛院合作，並請學者專家參與審查，詳細情形我請吳處長","  來向委員說明。"],["吳處長盛忠：WHO係第一次舉辦這類會議，研討空氣污染及氣候變遷對人體健康的影響，","  屬新議題。隨著時代進步，大家也越來越重視健康，而這部分也是環保署比較缺乏的，","  所以我們希望可以引入相關計畫，把空污對健康的影響做更徹底的研究。"],["邱委員泰源：新主題固然是原因之一，但審視原有研究後可以發現，是否證據力不夠？","  若能擴大到multi-","  area，那麼所做出來的研究成果會比較有說服力，也比較能成為國家政策，所以這點我","  是支持的。"],["李署長應元：我們目前針對工業區或大型石化區、重工業等，如六輕或大林蒲周遭居民","  的健康影響進行研究。或許我們仍無法透過一、兩次的研究得出有證據力的結論，還需","  要更多、更深入的研究計畫才能得到結論。"],["邱委員泰源：透過我們的質詢其實可以發現，這彼此間確實是有關係的。至於未來，不","  論是以committee的形式來討論主題，甚或審查，我認為其廣度與深度都需要更具有代","  表性，也因此，最好能引進這方面的專家來共同參與"],["李署長應元：我贊成，現在也都這樣做。"],["邱委員泰源：我認為這是需要做的，只要你們提出，我們一定全力支持，畢竟透過證據","  來形成Health Policy是很重要的。爰此，日後我會對此強力監督。"],["李署長應元：就請委員多給予指導。"],["邱委員泰源：早在去年10月，我就對塑膠微粒（塑膠纖維）污染問題有過質詢，環保署","  則於今年6月提出調查報告。對於環保署勇於任事與面對現實的勇氣，本席在此給予肯","  定。請問署長，有關水中的塑膠微粒問題該如何改善？"],["李署長應元：目前的量與濃度是否會對健康造成危害？我想是沒有，現在大台北地區的","  飲用水源來自翡翠水庫，所以集水區的管理就很重要……"],["邱委員泰源：我用的是公館地區的水，聽說量超過很多，這是真的嗎？害我喝了都怕怕","  的，可是又聽說喝水可以減重……"],["李署長應元：委員無須緊張，我請檢驗專家顏所長來向委員說明。"],["邱委員泰源：我現在想多喝一點水減重，到底能不能喝？"],["主席：請環保署環檢所顏所長說明。"],["顏所長春蘭：主席、各位委員。那一次的檢測，公館淨水場的清水檢測值確實是所有自","  來水中比較高的，每公升9根，其實還在個位數！但是因為它最高，所以我們就重複採","  樣，在採樣之前有請自來水公司先做周圍的環境調查，結果發現是因為施工，確實是有","  一個環境的因素。"],["邱委員泰源：後續好像沒有公告這些狀況？"],["顏所長春蘭：有。"],["邱委員泰源：我們一聽到消息就嚇到了。"],["顏所長春蘭：我們第二次採樣檢測有在記者會上公布。"],["李署長應元：我們把第二次和第一次的結果一併送給委員參考。"],["邱委員泰源：這個部分要讓大家瞭解，不要引起惶恐，連我都覺得怪怪的。"],["李署長應元：我們把記者會公布的資料送到委員辦公室。"],["邱委員泰源：不是我的問題，是怎麼樣讓民眾知道。"],["李署長應元：我知道，要整體來做，包括網路都要公告，再加強一次。"],["邱委員泰源：第三個主題簡單談一下就好，我上次也質疑過河川污染問題，現在重度污","  染已改善很多，這點你們也有報告。但是在中度污染的部分，我覺得這是長久以來的問","  題，很難解決，因為河川污染的原因太多了。經過這1、2年的整治雖然有改善，不過中","  度污染還是滿多的，你有什麼看法？立霧溪、秀姑巒溪和社子溪都有增加。"],["李署長應元：如果從97年看到106年，當然是有逐步改善，有不同的影響程度，詳細的情","  形我請葉處長簡單說明一下。"],["邱委員泰源：你們在這部分編了很多經費，我認為你們要說明清楚怎麼做，讓大家有一","  個期待。"],["主席：請環保署水保處葉處長說明。"],["葉處長俊宏：主席、各位委員。我們有分4級，未遭受污染這個部分其實是歷年來最高，","  從本來的65%增加了5%，上升到70%。我們把嚴重污染先改到中度污染，中度污染改到輕","  度污染，輕度污染再改到未遭受污染，大概是這個樣子。"],["邱委員泰源：所以是改到中度污染？"],["葉處長俊宏：對。"],["邱委員泰源：還有努力的空間就對了？"],["葉處長俊宏：是。"],["邱委員泰源：那就好好加油吧！"],["葉處長俊宏：好。"],["邱委員泰源：繼續努力，謝謝。"],["李署長應元：謝謝。"],["主席：現在處理臨時提案。","   臨時提案：","  1、","   環保署近年發展「微型空品感測器」立意良善，2017年環保署監資處張處長甚至喊出","  架設一萬二千台的目標。但環保署卻未曾向民眾說明「固定測站」、「微型感測器」和","  「民眾自設感測器」(例：AirBox)之間的差異與數據的意義。如此不只造成資訊混亂和","  民眾困擾，更讓相關討論淪為無依據的口舌之爭。爰此，要求環保署於三個月內擬具「","  固定測站、微型感測器及民眾自設感測器之數據差異與其意義說明資料」於各類媒體宣","  導，同時至全國各縣市召開至少一場說明宣導活動。並每月向本院社福衛環委員會提交","  書面進度報告。","                  提案人：吳焜裕    吳玉琴    陳曼麗","  2、","   有鑑於環保署環境檢驗今年針對台灣沿岸所作之「台灣沿海、澎湖及馬祖海域海水、","  沙灘沙礫及生物之塑膠微粒調查報告」，該報告清楚顯示，台灣周邊沙灘與沿岸的塑膠","  微粒含量普遍存在，爰建請環保署於一個月內，邀集海洋委員會、衛福部、農委會或其","  他相關單位，共思我國海洋垃圾減量之方法，並研擬塑膠微粒對人體及生態影響之相關","  研究，維護台灣與全球生態。","                  提案人：陳宜民    蔣萬安    楊  曜    徐志榮"],["主席：請問各位，對第1案有無異議？","   請環保署環資處張處長說明。"],["張處長順欽：主席、各位委員。大體上問題不大，但有兩個地方建議修改，第一個是「","  同時至全國各縣市召開」，在3個月整理資料完之後，是不是就直接寫成「108年度」？","  這樣與原先的意思應該是差不多；第二個就是每季提報進度報告。其實我們今年度已經","  在6個縣市召開6場會議與學校來談，過程中我們發現學校老師在寒假和暑假比較有空，","  有時候沒辦法很順利的每個月都舉辦，所以有做此建議。"],["主席：再加上「邀請環保團體說明」，這個很重要，可以嗎？"],["張處長順欽：可以。"],["主席：本案修正後通過。","   請問各位，對第2案有無異議？（無）無異議，通過。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。我們今天討論預算，我看環保署明年比今","  年增加了4億多元的公務預算，增加的幅度將近1成，主要是增列了優質公廁及美質環境","  推動、多元化垃圾處理計畫等。本席請問，針對優質公廁及美質環境的推動，環保署負","  責的是哪一部分？硬體的部分很明顯不是歸你們。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。我們透過補助，看哪些地方缺公廁，或者是公廁老舊，","  有的會堵塞，數量不夠的我們把它增加，是用這樣的方式來……"],["楊委員曜：所以缺公廁也歸你環保署？"],["李署長應元：這是我們主動提出的，我們認為整個國家……"],["楊委員曜：不是，公廁的清理跟整潔可能和你們有一點關係，但硬體的設備，像澎湖有","  一個國家風景區管理處，應該是他們來處理啊！"],["李署長應元：對，的確，譬如說……"],["楊委員曜：你該花的錢不花，為什麼連公廁也歸你管？本席覺得很不可思議！我還以為","  你是在推動一個什麼活動。請問美質環境你們要怎麼處理？"],["李署長應元：細節我會請袁處長說明，我先就公廁部分向委員報告，行政院要求各部會","  就自己主管的交通場站進行盤點，進而發現有的場站的廁所很骯髒，所以要求它來……"],["楊委員曜：假如是清理或整潔，可能和環保署的業務還有一點關係，可是你剛剛回答的","  是公廁的增設。"],["李署長應元：對。"],["楊委員曜：你們會不會太不務正業了？"],["李署長應元：從環境的角度來說，中油公司過去有一段時間，也就是在2000年那一次，","  全國……"],["楊委員曜：中油是國營企業嘛！"],["李署長應元：以前大家對廁所不重視。"],["楊委員曜：我對廁所很重視，以澎湖國家風景區管理處為例，它在我們二崁古聚落做一","  個公廁，公廁的外型是用古屋的形狀，這個和重不重視是兩回事，我的意思是，這個是","  不是你的本業？"],["李署長應元：這牽涉到環境衛生，如果廁所臭又潮濕，大家就不要去。"],["楊委員曜：對，這個部分歸你OK嘛！我是說為什麼……"],["李署長應元：因為有的地方政府資源不夠。"],["楊委員曜：但我不認為你對澎湖縣政府資源不夠這問題有多重視，現在你去重視公廁會","  不會太離譜？"],["李署長應元：澎湖縣政府提出的計畫，我們大部分都會盡力支持。"],["楊委員曜：這個我們在預算審查的時候再來做細部的處理。"],["李署長應元：好，謝謝。"],["楊委員曜：現在多元化的垃圾處理包括焚化及離島的垃圾清運，可能焚化爐的……"],["李署長應元：焚化爐的整備和提升功能，還有掩埋場的活化。"],["楊委員曜：掩埋場除了活化以外，准不准許新增？"],["李署長應元：目前沒有，都是把舊的整併。"],["楊委員曜：假如沒有的話，那離島的垃圾就會很麻煩了。"],["李署長應元：向委員補充說明，我們先把舊的提升，至於新的，像雲林縣、澎湖縣和南","  投縣，我們鼓勵不設焚化爐，而希望改做MT或是MBT或是RE的設備。"],["楊委員曜：就是燃料棒嘛？"],["李署長應元：對，類似這樣。"],["楊委員曜：署長，你在就任之前就已經說過，20年的焚化爐使用因為效能低，所以要利","  用歲修時分配經營，不要集中在某一個季節，譬如說冬。然後你也說要逐步汰舊換新，","  並整備成應該要有的處理能量。你現在已經當了兩年多的署長，在整個內閣你算是擔任","  最久的，這一項的進度你自己滿意嗎？"],["李署長應元：目前還不滿意，但是都積極在做，應該提規劃案的都在規劃了，可是進度","  ……"],["楊委員曜：你自己主動宣示的你都不滿意了，那有很多東西就會很麻煩了。這個是你主","  動宣示的，而且你也覺得區域性的垃圾大戰必須要處理，對不對？"],["李署長應元：要協調。"],["楊委員曜：很明顯的協調能力不足啊！澎湖的垃圾現在還堆積多少？"],["李署長應元：大概一千五百多噸。"],["楊委員曜：錯！是2,160噸。"],["李署長應元：不是，我是就湖西鄉的部分。"],["楊委員曜：多少不是問題，我只是直接把我的數字跟署長講，不是說1,500噸你就比較厲","  害，不是這樣。"],["李署長應元：是。"],["楊委員曜：因為署長在今年的5月15日到澎湖去宣示，說你二個月之內要把垃圾處理完。","  我們縣長誤信署長的話，也跟著宣示二個月內要處理完，現在選舉到了，被罵死了！我","  發現當政務官，不做也不說的麻煩還沒有那麼大，說了不做的麻煩最大！你有能力在二","  個月內處理完才能說啊！你沒有能力處理完，可是你一宣示，縣長當然相信。不要說縣","  長，我也差一點出來說二個月內一定清理完！結果到現在還有2,000噸的垃圾。署長，","  你知不知道今天早上堆積的垃圾起火？"],["李署長應元：今天上午的我不知道。"],["楊委員曜：你不知道我可以理解，可是我問你，垃圾可能起火，可能造成傳染病的滋生","  ，我在這個質詢台上講過幾次？你不做啊！你說要處理區域間的垃圾大戰，我不知道你","  哪裡來的自信敢主動提出來！你剛才說要協調，而離島不設焚化爐是環保署的既定政策","  ，掩埋場不新增也是既定政策，那麼你就必須要有能力協調，把垃圾清運出去啊！但現","  在不是，從5月15日到現在，11月15日要到了，快半年了！而且正值選舉期間，我覺得","  你意圖使陳光復縣長不當選啊！"],["李署長應元：委員，容許我說明1分鐘。"],["楊委員曜：好。"],["李署長應元：第一個，澎湖的垃圾，其實有很多個縣市都積極在幫忙收，在那之後至少","  有二個縣在幫忙收，一開始垃圾堆得像山，從4,000噸到現在剩1,500噸，委員如果說有","  2,000噸，多的500噸在哪裡，我們總隊長會再告訴我。第二個，在當時說完之後，垃圾","  量就一直在，後來因為澎湖海象不佳，船隻無法航行，所以有耽擱到。我們也對縣長說","  你無論如何要調一艘船，是這樣的情形。當然立委一直關心，這點我很感謝，做得不夠","  好我可以來改善，但我們很認真要處理，這是事實。"],["楊委員曜：署長，你現在向我解釋，如果我回選區去解釋，或是我們縣長要向民眾解釋","  ，人家會聽嗎？從中央到地方都是民進黨執政，怎麼會放任垃圾堆積了半年以上？這件","  事情在一開始我就提醒署長，這時代這樣子的政府不可能還有垃圾直接堆積在外面的景","  象，本席在這裡講那麼多次，署長不聽，而且你講的話還不只是二個月內要把垃圾清完","  ，還要在半年之內將燃料棒場設置完成，那現在呢？"],["李署長應元：我想委員也知道，我們有撥預算，但議會不通過，地方也要配合，因為地","  方……"],["楊委員曜：那我就要講一個觀念，假如是你環保署可以從頭到尾直接決定一切的事務，","  你才能夠公開宣示啦！你現在公開宣示之後，人家就變成在問我了！"],["李署長應元：針對這個部分，如果需要我陪你到那裡讓鄉親來指教……"],["楊委員曜：問題是鄉親不相信你啊！你現在又陪我去……"],["李署長應元：實際上從這張圖就可以知道垃圾一直在減少，那時候打包和轉運都有在做","  ，焚化廠也在配合，但是因為海象不佳，船隻無法運送，這個真的是老天的事，請鄉親","  理解。不過垃圾原本像山那麼高，現在變得平坦，這也是事實。"],["楊委員曜：依照署長的說法，你覺得很滿意就對了？"],["李署長應元：不是。"],["楊委員曜：你一直在強調垃圾本來堆得像山，現在變平了。"],["李署長應元：我們一直在處理。"],["楊委員曜：我告訴你，會變平是因為知道今天要質詢，所以昨天才緊急去處理的。署長","  ，本席最自豪的就是，澎湖沒有一件事情是我不知道的！你們昨天一去處理我就知道了","  ，我想是因為今天要質詢了，你們為了拿一張比較好的照片來這裡展示才處理。"],["李署長應元：我們差不多每個月都和縣政府在聯絡處理澎湖垃圾的問題。再來就是焚化","  爐，其實都管好幾萬噸……"],["楊委員曜：我們縣長一直被罵就是……"],["李署長應元：不是，議會沒辦法通過預算，地方的議員要幫忙關心。"],["楊委員曜：清垃圾和議會有什麼關係？"],["李署長應元：議會不通過預算啊！"],["楊委員曜：不通過什麼預算？"],["李署長應元：我們撥下去的MBT……"],["楊委員曜：你說的是燃料棒的部分？"],["李署長應元：對，MBT，垃圾打包……"],["楊委員曜：我現在是說你垃圾半年……"],["楊委員曜：因為船無法航行。"],["楊委員曜：船無法航行？"],["李署長應元：因為船無法運送，那時候有發生這個問題。"],["楊委員曜：署長，政務官不需要直接面對選民，不過民意代表要。"],["李署長應元：這方面應該是一體的。"],["楊委員曜：從澎湖的垃圾及澎湖的海洋清理來說，我從來不覺得我和署長一體，這是本","  席一直覺得很遺憾的！你去一趟澎湖，隨便想到什麼你就說什麼，你說了以後不做，以","  致所有的責任都必須由縣長和我來負擔！如果真的有困難，我幫你負擔一些沒關係，但","  是你處理澎湖的垃圾，處理整個離島的垃圾，我覺得你的決心不足啦！你要不是決心不","  足，就是能力不足了！要不然在3月份、4月份發生的事情，本席在這裡質詢超過10次，","  我自己都質詢到不好意思了！"],["李署長應元：我來加強。"],["楊委員曜：今天垃圾堆積場還發生大火，我覺得實在很不可思議耶！"],["李署長應元：每個月都和澎湖縣政府在聯繫。"],["楊委員曜：所以我回去就對選民說，署長每個月都和澎湖縣政府在聯繫，這樣的答案有","  哪個地區的民眾會接受？其實那天小英總統去澎湖，澎湖因為小離島多，垃圾的清運都","  很困難，現在從小離島到本島來，反而變成堆積在本島，這有多麼不可思議啊！"],["李署長應元：謝謝，我們會努力改善。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。礦業法的修正在經濟委員會停擺，不曉得","  署長知不知道此事？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。瞭解，目前大概沒有進度。"],["陳委員瑩：停擺的原因裡有個很重要的爭點，就是礦場的展延是否須經環評，以及是否","  進行原住民族諮商同意。大家對環評的想法都差不多，認為環評要溯及既往，而礦場的","  展延也須經環評，但若提及礦場展延是否要經原住民諮商同意，大家的意見就相當分歧","  。每次討論礦業法的時候，環保署大部分的時間都有人在場，但當談及礦場須不須進行","  原住民諮商同意時，你們卻都不會表示意見，好像覺得此事與你們無關。但舊礦場是否","  進行原住民諮商同意和環保署的關係其實是相當密切的，我舉個例子，不曉得署長知不","  知道日月潭向山觀光旅館的BOT案？"],["李署長應元：這個案子我不知道，不過就一般性地來講……"],["陳委員瑩：沒關係，你不知道，我可以講給你聽。署長是不是也不知道該案的環評處分","  最後被撤銷了？"],["李署長應元：對。"],["陳委員瑩：日月潭向山觀光旅館的BOT在2013年環評通過的時候，日月潭邵族族人當時對","  此提出了意見，表示當地是他們的傳統領域，任何開發行為均應遵循原基法第二十一條","  之規定，進行原住民族諮商同意，但是國民黨政府卻認為當地哪裡是傳統領域，就連傳","  統領域的範圍根本都沒有公告，那些訴求都沒有法源，最後該案進入高等行政法院，高","  等行政法院的判決肯認了向山旅館BOT案的用地是水社遺址以及向山遺址，兩者均為邵","  族的傳統領域，且該判決也肯認了原基法第二十一條的規定，認為開發案應進行原住民","  諮商同意，但該BOT案並未取得部落的同意，所以環評的處分就被撤銷了，以上就是此","  事的原委，不曉得你後面提供的資訊跟我講的一不一樣？","   萬一礦業法第五十八條通過，舊礦場的展延須經環評，但第四十三條之一的原住民族","  諮商同意權卻無溯及既往的話，依照高等行政法院104年度訴字第1160號之判決，你們","  所做的環評都會是無效的，有可能全都會被撤銷，但署長對此事卻一無所知。"],["李署長應元：就一般性地來講，我們目前對礦業法並沒有繼續追蹤或跟蹤，只知道目前","  在經濟委員會是停擺的。以一般性的開發案來說，像台東就有很多旅館的開發案，一定","  都要依原民會所主管的原基法第二十一條和原民部落諮商。很多案子各部會都有各自主","  管的法令，像海岸法就是內政部，原基法就是原民會，這些都要尊重各部會的權責，由","  各部會審酌這個部分，所以就這部分我們會完全尊重原民會。"],["陳委員瑩：對，你們都說會尊重，但審查礦業法時講到諮商同意權的時候，你們好像就","  沒有態度了。"],["李署長應元：如果問到環保署，我們當然會就環評制度的這個部分，尊重原民會的權責","  。"],["陳委員瑩：我舉這個例子只是想要強調，如果原住民的諮商同意權沒有溯及既往，就會","  大大影響到你們環評處分的效力。你們環保署過去通過了10個礦場的展延，結果這10個","  都是無效的處分，對於我今天所舉的例子，你不用再表態嗎？依然認為此事與你們無關","  嗎？"],["李署長應元：抱歉，後來這幾個月我就沒有跟蹤礦業法了，但當時的結論是，若是新的","  ，只要在一定面積以上，有一定的量就一定要經過環評，相關的認定標準確有其規定。","  其次，舊的礦場依礦業法第二十八條之規定，要進行相關調查以補足……"],["陳委員瑩：署長，因為我現在是以原住民立委的身分質詢你，所以就原住民諮商同意權","  的部分，我可以請教一下你個人的看法嗎？你的態度是什麼？"],["李署長應元：如果是新的開發案，一定要進行原住民部落的諮商，以落實原基法第二十","  一條的精神，這點我支持。"],["陳委員瑩：你指的是新的開發案，但是日月潭向山觀光旅館的BOT卻不是新的。"],["李署長應元：它就沒有再送了。"],["陳委員瑩：那是因為它被撤銷了，環評沒過嘛！所以署長以後只會處理新的，舊的就不","  須溯及既往嗎？"],["李署長應元：當時是說舊的要調查和瞭解。"],["陳委員瑩：你可以不必尊重原基法第二十一條的規定嗎？"],["李署長應元：我不知道……"],["陳委員瑩：10個案子你們都送上去，也都被撤銷，我覺得你們不要這樣折磨原住民，也","  不要折磨廠商和業者，如果要再走行政訴訟，這些其實都是很累人也很折磨人的事情。","  但到底要怎麼講你們才聽得懂原基法第二十一條對尊重當地族人的規定，任何開發都須","  經過當地族人的同意，從民國94年開始……"],["李署長應元：我一直都支持這個部分，所以就我所知的台東個案，都要經過這樣的程序","  ，將來各目的事業主管機關要轉送相關開發案之許可到環保署來時，環保署在許可之前","  對各目的事業主管機關所主管的法令，也都必須尊重各部會。"],["陳委員瑩：有關溯及既往的部分……"],["李署長應元：這個部分我不瞭解，有關目前礦業法在立法院協商或在經濟委員會處理的","  進度，我沒有辦法回應，但在精神上要尊重、要瞭解……"],["陳委員瑩：我簡單問一下好了，請問署長住哪裡？你老家在哪裡？"],["李署長應元：雲林縣。"],["陳委員瑩：是雲林縣的哪裡？"],["李署長應元：崙背。"],["陳委員瑩：你在那裡還有土地嗎？"],["李署長應元：土地差不多有20坪，但是我也只有其中的萬分之一。"],["陳委員瑩：那塊土地都是你們家族的嗎？"],["李署長應元：現在幾乎沒有了，幾代下來，那樣的持份是找不到土地的。"],["陳委員瑩：不然署長現在是住哪裡？那裡應該是署長的吧？"],["李署長應元：都不是。"],["陳委員瑩：都不是你的？"],["李署長應元：都是家族的。"],["陳委員瑩：沒關係，我們就來講家族的好了。如果今天政府忽然……"],["李署長應元：委員講到開發要尊重原基法第二十一條，對此我完全尊重，但我並不瞭解","  礦業法目前的審查進度，包括朝野協商的進度。我去瞭解舊場後，大的原則精神是要尊","  重當地，包括任何新的開發案，第一時間一定要到開發的地點，讓地方上的所有民眾都","  瞭解……"],["陳委員瑩：你說也要尊重當地的精神……"],["李署長應元：這個精神我們支持。"],["陳委員瑩：所以你也尊重原基法第二十一條的精神，還是要經過當地族人的同意，這就","  是基本的……"],["李署長應元：但是關於舊場的部分，相關的進度我並不瞭解。"],["陳委員瑩：基本精神講的是原住民固有土地，也就是傳統領域的概念，若署長真的尊重","  的話，我還是要鄭重地提醒你，原住民族諮商同意權的溯及既往是很重要的，希望下次","  繼續討論礦業法的時候，你可以先作好功課，好好瞭解這個精神，因為現在看起來你不","  太瞭解。"],["李署長應元：對，礦業法是同仁……"],["陳委員瑩：請你回去好好作一下功課，等下次討論的時候就能把你的立場表達得更清楚","  。"],["李署長應元：如果礦業局和環資部合在一起，我們就能更積極地落實這樣的精神。"],["陳委員瑩：你是頭，就要先瞭解。","   最後，我要再講另外一個議題，請各位看看這張投影片，這張是台東卑南鄉鄉長許文","  獻在大力推動的環保愛地球減塑迺夜市的活動。我知道你們對很多環保活動都會給予補","  助活動經費，以示鼓勵與支持，但台東卑南鄉公所自行舉辦減塑宣導的環保活動，完全","  是由公所自籌經費的，上面掛名的協辦單位則是台東縣環保局，環保局大概就只有提供","  文宣品而已，署長對於公所主動積極推動減塑的行為，是不是應該要給予鼓勵？"],["李署長應元：對於任何一個這麼積極的公所，我們都非常感謝，如有任何配合的需要，","  包括給予一定的協助，我們都會積極促成。"],["陳委員瑩：署長這樣講也是一種精神上的鼓勵嗎？"],["李署長應元：如有需要經費，要推動每個夜市進行減塑，我們會……"],["陳委員瑩：人家都自籌經費了……"],["李署長應元：那就代表是夠了，如果不夠的話……"],["陳委員瑩：這樣的行為、精神或舉動，是不是值得被鼓勵？"],["李署長應元：我們高度肯定。當縣市在進行類似環境衛生評比的時候，這些都會加分的","  。"],["陳委員瑩：有關地方政府環保政策的績效，我知道你們會針對計畫進行考核，但是計畫","  獎項與鄉鎮市公所有關的部分都著重在垃圾後端的處理，像是後端要做的垃圾分類、資","  源回收以及垃圾減量等可以量化的方面。你們拿這種量化的數據作為評比的基礎，雖然","  看似較為客觀也比較容易進行評比，但是像我剛剛提到的那個卑南鄉公所自行舉辦塑膠","  減量的活動就不在評比的項目裡，而且重點是，這些也不容易被量化為成效檢測。環保","  署目前評比的都是在做垃圾減量與資源回收的部分，但是前端的限塑政策就只能靠部分","  稽查去評比，對於評比的結果也沒有給予特別的獎勵，像鄉公所這樣主動自籌經費宣導","  減塑的行為，你覺得應不應該給予鼓勵或給予適當的獎勵？"],["李署長應元：我們非常樂意，也應該要大大鼓勵，並予以感謝。"],["陳委員瑩：既然有了一個現成的例子，署長是不是應該要有點作為，讓他們成為減塑環","  保政策的模範鄉鎮？你們是不是可以做點什麼，好讓其他公所跟進？畢竟你們對限塑和","  減量的前端作業，除了稽查以外也沒有其他量化的評比，如果你認為這種減塑的活動值","  得鼓勵的話，你還有什麼客觀的評比方式可以研議一下？兩個問題，請你以30秒答復好","  嗎？"],["李署長應元：我會直接打電話給這位許鄉長，並給予高度的肯定。其次，對於這樣的行","  為我們也會在網路上宣布，希望未來……"],["陳委員瑩：你是不是要在網路上宣布？"],["李署長應元：我會親自致電給他，之後就會把這個案例在網路上廣為宣傳，讓全國……"],["陳委員瑩：你們是不是也可以發個新聞稿？"],["李署長應元：新聞稿是可以發，但是媒體大概都比較關心中央，像二崙鄉把垃圾分類分","  成23項，我就專程到當地，希望媒體能廣為報導。"],["陳委員瑩：那就請你也跑一趟台東，這也不是不行，但是不要搭普悠瑪號來。"],["李署長應元：類似這樣，不同鄉鎮、不同村落，只要是對環境很特殊的，我們都會極力","  鼓勵和積極地辦理。"],["陳委員瑩：謝謝，請把你研議部分的時程給我好嗎？你需要兩個禮拜，還是一個星期？","",""],["李署長應元：一個禮拜。"],["陳委員瑩：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。署長應該可以認同我說過的一句話，為","  政者擬定政策、為大家作事情，就要做到讓百姓感到這位署長很會做，做得很努力、很","  辛苦，勞心勞力得讓人很捨不得。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。若有辦法應該就要如此。"],["劉委員建國：但若是這個政策是在許多情形上與百姓的想法有別或缺乏同理心，執行這","  個政策就會讓百姓覺得很不甘心，兩者宛如天壤之別。"],["李署長應元：我知道這個意思。"],["劉委員建國：我當然希望署長在政策的推動上都能勞心勞力到讓百姓感到捨不得。我簡","  單說幾件你應該很清楚的事。台灣現在已進入空污季，空污法在上半年已修法通過了，","  不曉得署長是否已有完全的準備？"],["李署長應元：也許無法馬上全部實施……"],["劉委員建國：對，但完全的準備應該有吧？"],["李署長應元：一直都在準備，包括要訂定的行政命令，我們都分門別類，分級處理，對","  於14項的……"],["劉委員建國：所以是雖有準備，但也還不到萬全對不對？這樣講是不是比較快？總之就","  是在慢慢準備中。"],["李署長應元：對，確實無法一年就全都做到。"],["劉委員建國：沒關係，那我們就直接進入正題。"],["李署長應元：好。"],["劉委員建國：署長記得今年8月21日那天環保署發生了什麼事嗎？"],["李署長應元：應該是淹大水前兩天，淹水那天是8月23日。"],["劉委員建國：對。"],["李署長應元：如果有颱風、大雨來襲，我們都會和各縣市聯絡之後環境衛生方面的清理","  ，不曉得委員所指的是哪一方面的？"],["劉委員建國：我給個提醒好了，8月21日就是詹順貴副署長及你們環保署的基層公務員到","  台中和大客車業者座談的日子，但結論卻是車主抓狂，而公務員哭泣，不曉得署長還有","  沒有印象？"],["李署長應元：你說的應該是主持人，後面那段我都有在看，主持人看起來有點心寒。"],["劉委員建國：變成心寒了？但我想知道為什麼到最後會變得心寒了？照理說，你們應該","  要辦4場的，但因8月23日大水來襲，6個縣市的災情慘重，所以便停止了，停止至今都","  已11月了，你們怎麼又縮回去了？這是什麼情形？就算你覺得對於這些大客車業者提出","  的意見已作了萬全的準備，或是已經準備好了……"],["李署長應元：已適當地回應了。"],["劉委員建國：有適當地回應很好，但是自回應至今，請問你們已不打算召開說明會了嗎","  ？還是會繼續開？有準備嗎？"],["李署長應元：我們沒有繼續開的原因是，他們所講的事情都溝通好了，包括我們也去宜","  蘭開說明會，澄清他們來台北凱達格蘭大道陳情之事，另外像是一般的維修、引擎的維","  修、加裝濾煙器的補助等，不管是舊車還是新車都會給，利息也會補貼。我們也和商會","  和工會接洽了，只要是他們提出來的議題，即使是少數，都會和他們對話，所以這個情","  形……"],["劉委員建國：如果像署長講的是一場一場的話，就不要讓他們走到凱達格蘭大道，若能","  一場一場與工會及業者代表進行協商，最後也讓這些人感受到你有同理心及勞心勞力，","  到時候百姓會對你產生不忍之心，而讓此事能夠「完滿」，且能維護全台灣的空氣品質","  。我舉個例子，空污法授權縣市政府可設空品區，結果在法還沒有通過之前，很多工業","  區就已經主動劃設了，這還沒有什麼關係，由於有很多進料車及運料車與廠商打的契約","  可能是1或2年，而很多工業區難道就可以主動說車子在明天、下個月或下下個月不能開","  進來嗎？你不覺得很奇怪，政策要推動也要有準備，而且要分短、中、長期，現在怎麼","  會連緩衝期都沒有呢？","   上述狀況有兩部分，一是善意的，另一是惡意的。如果是善意來配合政府的話，你們","  應該訂出期程，大家再去處理。如果業者要提升或是自主管理，我們也可以肯定，如果","  還要承諾1或2個月，我認為就很奇怪了。有時候這是要讓你們操勞及煩一點，而使政府","  被罵到臭頭就比較不會去查他們，否則怎麼會做這樣的承諾呢？你們對於業者有沒有去","  詳細瞭解他們有沒有這樣的作為呢？可見該政策在這種過程中，是不是造成更大的民怨","  ，而百姓、客運或大客車的業者也會不會不甘願呢？從此一角度而言，你該如何去處理","  呢？"],["李署長應元：很感謝委員的提醒，有關空污的整治，這個月就有三場示威。針對如何改","  善空污，包括移動污染源都要去處理，這部分我們會向地方政府要求，當空氣品質惡化","  時就會來處理這一塊。有關你說劃區的部分，我們也會用這樣來處理，可是很多業界會","  誤解為10年老車要處理，其實並不是如此，第四十條是空間的劃設，而第三十六條是加","  嚴標準，可是他們還是誤解為10年，其實摩托車是17年，而卡車是二十幾年。有關空品","  的部分，我們希望縣市政府先從學校做起，因為會危害到小孩，還有氣象變化造成空品","  惡化的部分也要去做。"],["劉委員建國：我讓署長講得很詳細，你也特別強調學校。學校應該都是在社區附近，也","  不會離得太遠，可是地方政府要劃的空氣品質維護區，首先是在空港、工業區等。這就","  很奇怪了，如果針對工業區的固定污染源，很簡單就是工業區全部都要禁圍，這也勝過","  你們在那裡做空氣品質維護區，我的意思是地方政府會用這種方式去處理。"],["李署長應元：針對這部分，包括臨檢等，如果要進入工業區，我們會公布哪個定點，目","  的不是警察抓小偷，而是要大家能維修至符合標準。"],["劉委員建國：我要提醒的是你們授權給地方政府，地方政府要劃空品區，他們是從工業","  區或港口做起，而主管機關……"],["李署長應元：一定是空氣比較壞時，比如賴委員瑞隆針對小港港區，由於重工業及車輛","  比較多，所以該如何做會比較合理，我們有……"],["劉委員建國：依我個人的看法，如果要劃設空氣品質維護區，並不是如你剛才所講，比","  如從學校附近或社區開始，這是本末倒置的。由於港區或工業區都在比較遠的區域，如","  果你們禁止車輛的話，這在思維上是有問題的，也枉費你們在很多工業區推動將煤改為","  天然氣的措施，這都是你們在推動的事項，現在為什麼還在說車輛的事情呢？"],["李署長應元：我們是多方面的，包括車輛……"],["劉委員建國：當然要多方面，可是先後順序要有邏輯嘛！"],["李署長應元：我知道委員的意思，當初我與業者都有溝通這些事情……"],["劉委員建國：不只與業者溝通，也要下去與地方政府開會講清楚，比如如何劃設空氣品","  質維護區。"],["李署長應元：好，我們會請局長來開會。"],["劉委員建國：應該要有一個邏輯及SOP，而不是你們要劃哪裡就劃哪裡嘛！"],["李署長應元：好，針對這部分會有擴大會報，我會請全國相關的局長來開會。"],["劉委員建國：你一定要擴大會報。這張圖表顯示你們已經退回去了，半年要補貼1%，你","  們叫人家1、200萬的車馬上要去換，顯然是不當的，現在改掉了，我可以肯定你們，可","  是又沒有看見之後你們要怎麼做。其次，你們補貼的利息是17億9，結果又減列19億2，","  這部分則是編列在地方政府執行空氣防制的科目內。到時候審預算時，大家還有得檢討","  ，為什麼這筆錢沒有了呢？你們要如何去推動？剛才黃委員請教你，濾煙器未來有5家","  公司……"],["李署長應元：本國的。"],["劉委員建國：我們要去思考台灣有沒有辦法製造這種大貨車呢？現在你說本國有5家公司","  可以製造濾煙器，可是是否能100%合用呢？包括磨合及test需要多久時間呢？我很擔心","  署長，就像楊委員說的，你話講得太快會傷到自己。","   再者，你們的補助標準也很奇怪，31萬元的有11萬元及13萬元，你說你有協調過，沒","  有啊！你要去處理一、二期，這也要有比較長的緩衝時間，反而是趕快要去處理三期的","  ，你要改用濾煙器，這也應該讓百姓或相關者覺得可以做得到，大家才會幫你去推動。","  剛才你回答黃委員的講法，坦白講你會傷到，因為製造及裝濾煙器的單位完全不一樣，","  你要如何承諾未來可以合用呢？這有很大的風險。"],["李署長應元：台灣很多產業要去輔導，工業局……"],["劉委員建國：這絕對要去輔導。"],["李署長應元：現在國際上有可用的，所以才會去補助，我們會與業界再溝通。"],["劉委員建國：由於時間的因素，我會將資料送給你看，31萬5,000元的補助標準有13萬元","  及11萬元，還有被動式及主動式的，如果要換省一點的，結果不是主動式的話，你們就","  會去怪他們自己為什麼買被動式的。處長應該聽得懂，政策上差了2萬元，這讓百姓很","  怨啊！我看你們勞心勞力在做是有點不捨，為了改善空氣污染卻被罵到臭頭，而且大家","  都還很不甘願，你們為什麼會做出這種事情啊！政策這樣推的話，真是可惜了這麼好的","  政策，最後還造成這麼大的民怨啊！"],["李署長應元：我們是抓30萬元補助15萬元的原則，至於差2萬元的細節，我會去瞭解情況","  。"],["劉委員建國：謝謝。"],["主席：請空保處長到劉委員辦公室作比較詳細的說明。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。你們在推動污染防制上已經使盡全力，","  其中的紅害減半大作戰是以2015年為基期，希望在2019年的紅色警戒次數可以降到499","  次以下，你們的效率非常高，所以看起來……"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。有一部分是天的幫忙，我們還是要繼續努力。"],["趙委員天麟：在2017年已經降到483次。"],["李署長應元：我們不敢完全居功，因為天氣有時候會有變化，我們希望有一天不受天氣","  影響就能達到減半，這是我們努力的目標，謝謝。"],["趙委員天麟：除了肯定之外，目標有沒有要提高一點呢？"],["李署長應元：去年還算不錯也已達標，甚至是超標，我看去年是與天氣有一點關係，所","  以我們不敢居功，包括南部空氣污染都會受到東北季風很大的影響。目前我們會繼續努","  力，包括改善鍋爐、國營事業及移動污染源的減量，如果這些都做到了，我們再來提高","  標準及對自己的要求，譬如2年減20%或4年減50%，這算是很大的挑戰。目前的實際運作","  已有達標，不過我們不敢太輕易認為是自己的功勞，就是還要再拚就對了。"],["趙委員天麟：今年秋冬才剛開始，到目前為止你的評估為何？"],["李署長應元：目前還好，紅害的日子有繼續在減，到年底應該可以更瞭解狀況。原本是","  4年減半，一旦達到目標，我們會給自己更嚴的要求。"],["趙委員天麟：你的意思是去年已經提早達標，這說不定是天候的因素嗎？"],["李署長應元：有一部分。"],["趙委員天麟：如果今年或明年都能夠達標，這就不只是天候因素，而是政策奏效嗎？"],["李署長應元：政策奏效，目前的確有一定的奏效，譬如PM2.5的濃度從24減到22、20及1","  8.2，這是具體的數目，也無法造假，所以我們是戰戰兢兢的。"],["趙委員天麟：這部分的數字有很明顯下降，當然值得肯定，既然已經都達標了，要不要","  往上提高呢？你希望是到2019年，如果排除天候因素且可以達標的話，屆時再來拉高嗎","  ？"],["李署長應元：沒錯。"],["趙委員天麟：另外，大家非常關心柴油車的汰換問題，有關三期柴油車加濾煙器的部分","  ，看起來執行率是不高的。原本希望106年有8,000輛，可是只有629輛，而執行率也只","  有7.9%；進而希望107年能有9,200輛，可是到9月卻只有272輛，整體進度比較緩慢，在","  這種情況之下，目前是不是濾煙器的費用比較高，而補助比較少呢？我們也會擔心如果","  空污基金比較不足時，是否會出現停止補助的情形，你要如何加強大家的信心呢？"],["李署長應元：對這方面的進度的確真的很不滿意，不過空污基金及公務預算所答應的事","  情也絕對不會退縮，包括報院出去的計畫，如果後面幾年空污基金不夠的話，我們每年","  會以公務預算的3、4億元補過來，包括利息補貼、退款、購車補助等都會照著走，這點","  還請司機及卡車業者不用擔心。","   其次，因為空污法剛通過，有的部分包括過去對政策的誤解，譬如第三十六條是10年","  以上「得」，結果大家卻將精神放在10年以上就要淘汰。現在大家已經慢慢知道不是1","  0年，如二行程機車從93年到109年也要17年，而卡車是二十幾年，所以不是10年嘛！針","  對釐清大家的誤解，我們溝通時也占掉很多時間。至於，有關本國製造還不夠的部分，","  價格就會比較高，這也是原因之一。我們先補助一半，也希望這2、3年後，本國業者可","  以加入製造行列，進而讓價格能降低，如此使業者更能加裝濾煙器。"],["趙委員天麟：現在是韓國7家，瑞典1家，只有1家是國產的。"],["李署長應元：對，1家國產是完全可以的，其實有5家是在不同的進度，因為要以3萬公里","  去測試，所以都是日夜在運轉，在必要時，我請吳處長說明技術面的部分。"],["趙委員天麟：目前有30萬左右，可是補助只有9到15萬，所以大家會覺得負擔比較重。"],["李署長應元：對，沒錯，一半左右。"],["趙委員天麟：這點真的要加強，否則大家會覺得誘因是比較低一點。有關電動蔬果運輸","  車的部分，106年的執行率很高也超標，但是107年的執行率目前好像沒有進步，以西螺","  果菜批發市場來講，柴油拼裝車汰換為電動蔬果運輸車只有70輛，還不到10%，他們有","  反映現在的充電設備不足等，而你們的解釋是現在的車輛就有轉換器，所以可以直接插","  插頭。然而西螺果菜市場是開放性的，其實找不到一般的插座，在細微的硬體補充及配","  置部分，你們有什麼想法呢？"],["李署長應元：西螺果菜市場的大部分業者是說充電力不夠，這是比較主要的原因，何況","  也已經是10年的計畫了，包括農委會及環保署都一直在補助，而去年環保署是比較積極","  的，將來我們也會加強插座及插頭的部分。請給吳處長30秒的時間補充說明。"],["主席：請環保署空保處吳處長說明。"],["吳處長盛忠：主席、各位委員。有關委員提出的問題，我們與雲林縣會去解決這個問題","  ，以使充電站可以方便大家來使用。"],["李署長應元：如果是硬體就好解決，如果是個人……"],["趙委員天麟：他們嫌電動車的載貨量或續航力都不如柴油車嗎？"],["李署長應元：一般人在改變機械或行為時都需要有適應期間，他們才會覺得充電力比較","  不夠，何況此事也至少做了10年，果菜市場是開放式的，主要在於量大，柴油車跑來跑","  去就會造成污染，包括以開氣窗等方式來改善農民及菜販的健康。我們會請業務單位、","  地方政府及西螺果菜公司再研究，看看在一步步改的時候還欠哪些地方，我們都會去補","  足。"],["趙委員天麟：請加油，謝謝。"],["李署長應元：謝謝。"],["主席：接下來登記發言的黃委員昭順、呂委員玉玲及許委員毓仁均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。最近環保議題非常熱門，也變成選舉的","  主軸，包括公投也都在談空污。還記得20年前的高雄，最近大家也在遊行，因為選舉到","  了，大家都在想高雄是不是又老又舊又醜，高雄在20年前確實是又老又舊又醜，對吧？","",""],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。對。我們都在那邊當兵，很知道高雄在20年或30年前是","  長什麼樣子。"],["鍾委員孔炤：我是煉油廠的員工，以前每天從屏東內埔騎摩托車到楠梓溪，後來才轉換","  到林園，因為林園離我家比較近。我們知道那時候高雄是重工業區，拆船、造船、鋼鐵","  及蓬勃的石化業，這些都在我們那個年代，當時的污染確實讓20年前的高雄是又老又髒","  又醜。這是宿命，因為重北輕南，政治、經濟及金融幾乎都在台北，而重工業就到南部","  ，甚至是南電北送，但是每個人都認為這是應該的。最近也變成一個話題，如果這個話","  題是20年前的高雄，那20年後的高雄，在座的各位應該去過高雄，高雄有轉變了吧？高","  雄轉變很多，不論是整個城市的翻轉也好，產業結構的改變也好，產業結構本來就是要","  轉，高雄產業結構翻轉，不再集中在重工業，產業的重新發展可能會讓空污降低、減少","  。我也要特別感謝署長，旗津渡輪之前都是燃燒柴油，因為您的支持，讓它們改用電動","  ，改採電動運輸後，空氣污染減少很多，否則以前沒有人要站船尾，因為都是柴油味，","  感謝署長的支持，讓他們將其中兩部改用電動，民眾的反應也非常好，他們也非常感謝","  署長一上任就能夠……"],["李署長應元：當時我還在第一個月，後來市政府也很快執行，我們很高興那個地方空氣","  變得更好。"],["鍾委員孔炤：所以我要跟署長討論的是，在高雄翻轉的過程當中，中油因為五輕關廠或","  者土地整治的問題，我們也知道在土壤及地下水污染整治方面，主管機關對於土壤整治","  有一個風險機制，請問這個風險機制到底有沒有實施過？"],["李署長應元：目前我們是用類似褐地的觀念在整治這個地方，因為有行政區、廠區，廠","  區重污染，行政區一定比較沒有污染，至於要如何來處理，包括讓地方居民參與整個整","  治過程，這部分能否請陳執行秘書來說明？"],["鍾委員孔炤：可以。"],["主席：請環保署土壤及地下水污染整治基金管理會陳執行秘書說明。"],["陳執行秘書世偉：主席、各位委員。現在對土壤及地下水污染的整治，我們是引用國外","  褐地整治的概念，就是用風險評估的概念讓業者能夠減少時間……"],["鍾委員孔炤：我想問的是，土壤及地下水污染整治法第二十四條規定得非常清楚，我們","  有健康風險機制，這個條文制定以來，台灣到底有沒有實際成功的案例？"],["陳執行秘書世偉：目前還沒有，但是我們希望把高雄煉油廠當作國內第一個示範案例。","",""],["鍾委員孔炤：所以還沒有！雖然有這個條文，但是沒有執行過，所以我剛剛才特別跟你","  講，我來自中油，因為這個建置的風險機制從來沒有實施過，現在剛好有這麼一大片土","  地，我們不再侷限污染整治的場址，如果你沒有納入污染控制場址的話，高廠整治會遙","  遙無期，你應該很清楚吧？"],["陳執行秘書世偉：是，其實在國外的先進國家大概都有成功的案例，像倫敦奧運場址和","  雪梨奧運場址都是用這種方式來整治。"],["鍾委員孔炤：所以不管未來污染場址如何整治，我們都希望能夠做適當的健康評估，做","  好相關維護措施，當然這要在不影響污染改善的工作前提下，才能夠進行土地的運用，","  對不對？"],["李署長應元：對，所以高雄市政府也積極地提出這樣的計畫。"],["鍾委員孔炤：這個規劃應該是中央和地方大家一起來做……"],["李署長應元：對，一起來做，就像剛剛陳執秘講的。"],["鍾委員孔炤：而不像中央明明訂了這個法條，但卻從來沒有實施過。"],["李署長應元：這個就是我們很好的案例。"],["鍾委員孔炤：現在要實施，有一個好的地方讓我們的法條能夠真正執行，這個才是法條","  ，不然立法院訂了很多法條，到後面卻不能執行，只能束之高閣。"],["李署長應元：我們很積極在用這個做例子。"],["鍾委員孔炤：「講甲規畚箕，做無一湯匙」，既然有這個，我們為什麼不能再做處理？","","","   另外，在空污方面，我知道環保署投入100億元在空污防制基金中，是不是？"],["李署長應元：對。"],["鍾委員孔炤：因為我來自高雄，高雄方面你們又編列了一些預算，就是希望船隻能使用","  低硫燃油，讓含硫量能在0.5%以下，但是每艘船只能補助5,000元，我看你們的報告也","  寫得很清楚，到目前為止的執行率只有5.1%，但是你知道一艘新船裝置低硫油設備大概","  要花多少錢？"],["李署長應元：那個設備的錢我不知道，不過現在全世界都希望往輪船一開始就採低硫油","  的方向走，因為照我們相關資料顯示，海面上的船隻貢獻了高雄港區20%的硫污染量，","  包括岸電設備、低硫、減速，大概海面上有這三個方向。"],["鍾委員孔炤：所以我剛剛說高雄本來就有它的原罪，它的空污不可能百分之百都來自固","  定污染源，也有來自境外、陸地上移動的，包括高雄港。"],["李署長應元：這部分我們會和交通部航港局、港務公司再協調，由他們來執行。"],["鍾委員孔炤：我知道，環保署每艘船補助5,000元，到目前為止執行了9,000艘喔！"],["李署長應元：由他們來執行。"],["鍾委員孔炤：如果要新船去加裝低硫油的除硫器，署長知道要花多少錢嗎？要200萬美金","  ！但是如果要舊船去改善，花費又更多。你剛剛說希望未來新輪船能夠用這個，但是在","  計算成本時，你們是不是要用推廣的方式？你們只補助5,000元，他們真的會改善嗎？","",""],["李署長應元：理論上我們補貼錢其實是多出來的，如果其他港口也這樣要求，我們希望","  也能逐步的加嚴標準，就是要裝就裝低硫油，因為據我的瞭解，世界航運趨勢是往這個","  方向走，所以這是遲早要面對的事情。"],["鍾委員孔炤：我知道，當然我們都是往前走、往進步的方向走，我們不可能一直停留在","  過去。"],["李署長應元：我們再和交通部相關單位就這三個面向來進行討論，這當時大家都有研議","  ……"],["鍾委員孔炤：環保署雖然有編列這筆預算，但是在執行上確實有困難度，你們如何跟交","  通部等相關部會做橫向聯繫，我想這是非常重要的。"],["李署長應元：好，我們再協調。"],["鍾委員孔炤：包括我剛剛提到的，既然我們有相關法條的機制、健康風險的機制，該怎","  麼去落實、運用、執行，現在剛好有這麼好的場址讓你們去執行，我相信署長有這個執","  行能力。"],["李署長應元：褐地的部分沒有問題，中油那個部分沒有問題，我們會這樣做，謝謝。"],["鍾委員孔炤：謝謝。"],["主席：請陳執秘要回去看一下，我十幾年前就開始當土污基金的委員，經常被邀請去審","  各污染場址的健康風險評估報告，審到都不敢去審，因為寫的都不好，但是這很久就開","  始實施了，應該要回去看一下歷史，謝謝。","   接下來登記發言的吳委員志揚、羅委員明才及周陳委員秀霞均不在場。","   繼續請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。相信署","  長知道本席非常關心環保業務，所以特地來和署長交換意見。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。感謝指導。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不過今天稍早中華民國機車商業同業公會","  全國聯合會、全國21縣市機車商業同業公會代表抗議最近政府所提的「2035年禁售燃油","  機車」中「燃油機車限牌、限量」政策，公會代表表示，政府2035年禁售燃油機車政策","  對外公布之前，從來沒有徵詢相關產業界意見，恐怕會讓台灣機車產業崩盤，因電動車","  和現在燃油車動力結構不同，同時間恐有上百萬機車行從業人員面臨失業。他甚至批評","  ，爭議最大的就是空污法修正案授權政府可加嚴標準，恐會讓無法通過標準的老車被迫","  無法上路，等於是強奪人民財產。此外，交通部也有非常多的政策在限制燃油汽機車，","  在電動車還未成氣候且大眾運輸又不夠方便的情形下，恐讓牌照奇貨可居抬價，屆時犧","  牲的還是騎乘機車的弱勢族群。所以本席建議，既然空污基金有編列99億元，應該有足","  夠的經費和政策工具去處理這一類的議題，我希望署長能夠加油。"],["李署長應元：謝謝委員指教。第一，2035年距離現在還有17年，去年之所以宣布電動車","  化的政策，是因為全世界都往這個方向走，我們希望能提早讓業者來因應，經濟部其實","  和業者……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：按照這個時程還有17年，所以現在就是要","  提早調適。"],["李署長應元：是逐步的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但我剛剛也說了，空污基金的99億元足夠","  讓署長用政策工具去處理這個議題，我希望署長能夠善用資源。"],["李署長應元：好，謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其次，有關空污法子法的部分。空污法法","  案相關規定需於總統公布後半年內，最多一年完成120多個子法修正工作，讓地方政府","  可以去執行。請問目前空污法子法配套的進度如何？"],["李署長應元：這部分我請吳處長說明，依照輕重緩急有不同的進度。"],["主席：請環保署空保處吳處長說明。"],["吳處長盛忠：主席、各位委員。其實我們已經在很短的時間內發布3個子法，目前來講…","  …"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那距離120個子法還很遙遠，你給本席一個","  進度，提供一份資料給本席。"],["吳處長盛忠：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：另一方面，運用科技導入空污防制，不管","  是環保署空保處公務預算的委辦、近百億的空氣污染防制基金的計畫，或是每年提供2","  ,000萬與科技部合作的研究方案，這些都不應該只侷限在環境工程的研究，而是應該增","  加人文、社會經濟的影響評估及社會科學方面的研究。剛剛署長說距離現在還有17年的","  時間，但是社會調適是現在要立刻進行的嘛！所以請署長承諾這個部分應該要立即列入","  。","   此外，在空污大戶方面，針對工業區或是台中火力發電廠的部分，環保署應該要主動","  出擊，空污基金要主動規劃，可與工業局研究要如何防制，或與台電所屬的火力發電廠","  試試能否運用新興科技來降低排放，從源頭端來減少污染。因為現在正在審查預算……"],["李署長應元：非常好，我們支持委員的說明，一個是從源頭端，包括燃料的使用及成分","  的管理，其次就是從過程端，從它的製程一直到管末的排放，包括管末用科技的連續監","  測系統來了解，我們都有這樣做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊，還有排放出去要如何收回，如何用","  新興科技降低排放，從源頭端去減少污染……"],["李署長應元：我們支持這樣做，也這樣在做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對這個部分，因為正在審預算，我希望","  署長能夠在兩週內規劃相關的經費和專案，並給本席一份報告。"],["李署長應元：我們其實有現成的，我們會送過去。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。再來，有關環資部設立的進度，本席","  仍然關心，因為5署1局1所業務非常龐大，組改之後，環資部堪稱天下第一大部，雖然","  與國防部、教育部相比不算真正的大部，但是環境資源部的組改幅度是最大的，不但納","  入交通部中央氣象局、經濟部水利署分成立的水資源保育署、中央地質調查所與農委會","  水土保持局合併的水土保持及地質礦產署，還有新設的森林及自然保育署、毒物及化學","  物質署、環境管理局、生物多樣性及森林保育研究所，在這個進度上，目前的預算我只","  看到綜合計畫針對科技計畫去編列70萬，以配合環資部的成立，怎麼編那麼少？"],["李署長應元：因為這是一個內部組織規程的調整，它不需要用到太多的資源，最主要是","  委員的時間，委員會預算一審完，開始審環境資源部組織條例的相關法規，其他農業部","  等幾個部會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那配合的預算呢？有沒有增加？"],["李署長應元：這個部分沒有……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：70萬對天下第一大部──環資部來說真的是","  太少了！"],["李署長應元：將來各部會一旦納歸，像環保署水保處有關海洋污染的部分4月份劃到海洋","  委員會後，預算和人員就會全部撥過去；然後將來中央氣象局過來，中央氣象局的預算","  就會過來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在準備要審預算，希望署長能夠注意這","  一點。"],["李署長應元：好，謝謝委員提醒。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，有關環評制度修訂的進度，副署長","  詹順貴律師的辭職讓我們看到經濟發展和環境保護之間的衝突，可是本席不這麼認為，","  本席認為經濟發展和環境保護這兩個議題不必然是對立面，環保署應該要積極運用永續","  發展的政策工具，不要每次都讓生態保護淪為經濟發展的犧牲品，也同時喪失了公平正","  義。所以目前環評修法配套辦法進度如何？"],["李署長應元：我們大概在12月31日會把環保署的草案送給委員請教。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：怎麼會那麼慢？"],["李署長應元：不是慢，是因為去年這中間爭議很大，就像委員認為不衝突，外面認為衝","  突，類似這樣概念的溝通，有些地方就必須要在文字上或精神上做調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以署長是說12月31日以前？"],["李署長應元：對，環保署的草案會先送給委員來請教。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。最後，本席看到環保署最近三年的委","  辦計畫，你們大量在各地區設立環境教育中心，其中包括桃竹苗、雲嘉南、高高屏和東","  部。之前署長也承諾本席可以針對多元族群設立環教中心，單獨設立原住民族的環教中","  心，因為各族群都有他們的環境生態智慧，可以作為我們推行環教的重要知識，所以本","  席要求環保署即刻規劃原民的環教中心、原鄉的循環機制，例如蘭嶼的垃圾回收要怎麼","  處理，請署長一樣於兩週內提供報告。"],["李署長應元：謝謝委員，譬如說馬鞍部落抓魚的智慧……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是馬太鞍，本席的部落。"],["李署長應元：是，我們可以看設置的程序如何，我再請業務單位積極來辦理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也給本席一份報告。"],["李署長應元：可以，兩個禮拜內提供，就是草案、一個方向。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請盡量多溝通，謝謝。"],["李署長應元：謝謝委員。"],["主席：接下來登記發言的林委員德福、鄭委員天財、吳委員秉叡、邱委員志偉及黃委員","  國昌均不在場。","   本日會議詢答全部結束，許委員淑華及王委員育敏所提書面質詢列入紀錄，刊登公報","  。","委員許淑華書面意見：","   1.2000年環保署實施「垃圾不落地」、「資源分類回收」等政策，然在人力和設備都","  不足的情況下，隨車隊員只好站在車後車斗進行工作，衍生極高的清潔隊員極高的職災","  風險。根據環保署2005到2017年的清潔隊員因公死亡原因統計，死因前三名即為車輛撞","  擊者（16人死亡）、工作車上跌落、或站立後踏板摔落者（10人死亡：）、工作車撞擊","  死亡者（5人）。根據環保署的2005至2017年10年統計，受傷人數高達9,618人，平均1","  年就有961名清潔隊員受傷；而84名清潔隊員死亡中就有53人是在執行勤務時死亡。雖","  然各縣市環保局加裝各式各樣的配備，扣環、安全帶、護欄……，2011年環保署制定《清","  潔人員工作標準作業程序手冊》發函各縣市要求禁止站立，但目前各縣市除了台北市外","  都無法落實。況且清潔隊員站立於車後明顯違反《職業安全衛生設施規則》第157條第1項","  ，「雇主對搭載勞工於行駛中之貨車、垃圾車或資源回收車，不得使勞工搭乘於因車輛","  搖動致有墜落之虞之位置。」面對清潔隊員高傷亡率，針對清潔隊員權益與職場安全問","  題，應如何改善執業環境？環保署應研擬出相關配套及改善方案，以保障清潔人員之工","  作安全。","   2.7月13日剛發現中油綠島加油站油盆與油管破裂，使95無鉛漏油3,700公升污染地下","  水含有苯、MTBE等有害物質超標……。同月17日媒體又接獲中油員工爆料揭露中油澎湖油","  庫傳出漏油事件，自庫底外漏汽油量約63公秉（6.3萬公升），估計污染土地面積約0.","  8公頃。經環保局檢驗結果顯示，地水檢驗出「苯」的含量已超過地下水管制標準10倍","  以上，其中「甲基第三丁基醚」（MTBE）檢驗值更超出管制標準120倍，飲用恐致癌。","  針對同月就爆發兩件相同漏油事件造成地下水、土地污染是無法回復的．環保署應如何","  預防及因應？","   3.2011年全台舊衣量為33,756公噸，到2017年攀升至63,211公噸，六年間全台舊衣量","  近乎翻倍成長。有學者指出，舊衣量的攀升，快時尚難辭其咎。然而這些被丟棄的衣物","  ，在產製過程中，早已對環境造成污染。目前全球六成衣物以聚酯纖維製造，根據綠色","  和平資料指出，2015年聚酯纖維的碳排放達2.82億噸。這些排碳量換算下來，需要四座","  種滿樹木的台灣，花費一年時間吸收。今年東非共同體六國已提案，2019年起將拒收舊","  衣物、鞋子進口；台灣舊衣處理為例，舊衣服主要出口到西非、東非，以及東南亞等國","  家，但各國要求愈來愈高，例如繡上學號、名字的衣服，絕對不收了。造成舊衣須送至","  台灣焚化爐處理或花錢運送至國外再製其他產品，然此舉不僅造成台灣須處裡之焚化垃","  圾變多，也浪費可再生利用之資源，環保署研討舊衣的在回收制度或是研究舊衣的再生","  利用？","   4.電子科技進步與經濟水準提升，帶動消費性電子電器產品大量生產與使用，加以一","  般民眾消費能力增強，致各項產品之汰換率大幅上升，使產品生命週期越來越短，連帶","  廢棄電子電器物品越來越多，致廢電子電器及廢資訊物品成為目前一般廢棄物產生量中","  成長最為迅速之類別。惟電子電器與資訊物品於使用壽命結束後，是否妥善回收處理關","  乎對環境之衝擊，我國電子廢棄物回收通路複雜、回收資訊尚乏整合，致電子廢棄物流","  向分散，恐增加被任意處置之風險，根據資料顯示部分廢電子電器、廢資訊物品稽核認","  證回收量，均與責任業者申報營業量有相當差距，顯示廢電子電器與廢資訊物品未進入","  制度內回收體系之比重不低。由於電子電器及資訊物品不乏含有鉛、鎘等重金屬或含鹵","  素耐燃劑等有害物質為避免影響人體健康及造成生態環境之危害，環保署應嚴加注意避","  免上述問題產生。","委員王育敏書面意見：","   一、有鑑於環保署自106年12月至107年7月，針對全國89處自來水淨水場、7處養殖區","  及福隆、墾丁2處海水浴場之自來水、海水、沙灘砂礫及貝類，進行微型塑膠調查計畫","  ，發現我國自來水、海水、沙灘砂礫與貝類中，大部分樣品均檢出微型塑膠，且塑膠來","  源多來自於免洗餐具、瓶蓋、洗面柔珠、飲料杯、尿布、輪胎、塑膠包材等各種民生用","  品，顯見我國有大量塑膠垃圾流入水源，危害海洋生態及人體健康。環保署長李應元曾","  於2017年宣示將台灣打造為無塑之島，然而目前具體成效有限，請問環保署未來減塑政","  策之規劃與時程為何？如何具體減少國內水源含有微型塑膠之狀況？","   二、2017年時國際環保團體海洋潔淨基金會，曾針對全世界河川塑膠垃圾流向海洋之","  狀況，發表研究報告，並提出我國淡水河平均每年流入海洋的塑膠垃圾約1.47萬公噸，","  相當於每天40公噸，在全世界河川塑膠量排名第16名，顯示台灣河川之塑膠污染程度非","  常嚴重。惟經查，現階段我國河川污染指數，係以溶氧量、生化需氧量、酸鹼度等指標","  綜合而得，並未將河川塑膠量納入指標，因此無從判斷河川塑膠污染之程度，顯然無法","  反映河川污染之真實狀況。淡水河之塑膠污染，係因上游垃圾場之垃圾，遭暴雨沖刷而","  流入河川，以及民眾隨意亂丟垃圾所造成，請問環保署對淡水河上游之垃圾場，如何加","  強管理措施，避免垃圾流入河川造成污染？另針對民眾亂丟垃圾之行為，如何加強稽查","  與裁罰，減少亂丟垃圾污染河川之情事？另外本席建議環保署持續優化河川污染指數之","  各項指標，並納入河川塑膠量，以反映真實河川污染情形，以增進國內整體河川污染防","  治作業。"],["主席：現在作以下決定及決議：一、報告說明及詢答完畢。二、委員質詢未及答復或請","  補充資料者，請相關機關於2週內答復；委員另有要求期限者，從其所定。三、中華民","  國108年度中央政府總預算關於行政院環保署主管預算（公務預算及基金）案另擇期繼","  續審查。委員針對審查之書面提案，請於11月13日（星期二）下午5時前以書面送交本","  委員會辦公室。四、本日會議到此結束，現在休息，星期三下午2時繼續開會。","休息（12時59分）","-----------------------","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     309","","立法院公報  第107卷  第100期  委員會紀錄","","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,8,122,124,126,128,130,248,252,257,258,264,265,266,267,272,276,280,281,284,287,291,292,294,295,296,297,299,300,301,304,305,307,308,309,311,320,326,327,328,329,330,331,335,339,341,342,344,345,346,347,348,349,350,360,362,363,364,366,367,368,369,372,373,381,383,385,386,389,390,391,392,396,397,398,399,403,406,407,408,409,410,411,412,418,419,420,422,423,424,425,427,430,431,432,433,434,435,436,437,438,439,441,442,443,444,451,453,454,455,459,460,461,462,463,464,465,466,467,468,469,470,471,472,473,474,475,476,477,478,479,480,482,483,484,485,488,489,490,491,492,493,494,495,497,498,499,500,501,502,503,504,507,508,509,510,511,512,513,514,515,516,518,519,520,521,523,524,526,527,529,530,531,532,535,536,537,538,540,541,542,544,545,546,549,550,551,552,554,555,560,563,564,565,567,568,569,571,575,580,581,582,585,587,588,589,593,595,598,599,601,604,605,606,608,609,610,611,613,614,615,616,617,618,620,623,626,628,630,631,634,635,636,638,640,642,643,644,645,646,647,651,652,656,658,667,669,670,671,672,673,674,675,676,677,678,679,680,682,685,687,688,689,690,691,692,695,696,703,705,706,709,710,711,712,713,714,715,716,717,718,727,731,732,736,737,738,741,745,746,747,748,749,764,768,770,771,773,774,780,792,796,797,800,802,805,806,807,808,809,811,812,817,819,825,827,828,833,834,836,837,839,840,843,848,850,851,855,856,858,859,862,863,865,870,875,876,881,887,890,892,893,894,895,896,899,900,912,916,923,924,925,928,929,930,931,932,934,935,936,937,940,942,943,944,950,958,959,962,963,969,970,974,975,981,990,992,994,995,1000,1001,1002,1004,1007,1016,1020,1022,1023,1026,1027,1032,1036,1037,1040,1043,1047,1048,1050,1051,1055,1057,1058,1059,1060,1062,1063,1064,1065,1067,1074,1076,1077,1080,1081,1082,1083,1084,1085,1087,1088,1089,1095,1096,1097,1099,1111,1112,1116,1117,1118,1119,1120,1121,1126,1133,1134,1135,1139,1140,1141,1145,1147,1148,1149,1151,1152,1153,1155,1158,1161,1162,1163,1164,1165,1167,1168,1169,1170,1171,1172,1174,1175,1176,1177,1178,1183,1184,1186,1188,1189,1191,1192,1193,1194,1196,1197,1199,1200,1202,1209,1210,1211,1212,1214,1219,1220,1221,1224,1225,1226,1229,1230,1231,1232,1233,1234,1235,1236,1237,1238,1239,1240,1244,1245,1246,1249,1252,1253,1254,1256,1259,1261,1262,1263,1264,1266,1267,1268,1276,1277,1279,1280,1281,1284,1286,1290,1291,1292,1293,1295,1296,1297,1298,1299,1301,1302,1316,1325,1327,1329,1330,1331,1333,1334,1336,1339,1344,1345,1346,1347,1350,1351,1352,1354,1355,1356,1357,1358,1361,1366,1368,1369,1370,1371,1372,1380,1387,1390,1393,1397,1399,1402,1406,1409,1412,1413,1415,1416,1419,1421,1423,1424,1425,1426,1430,1431,1432,1433,1434,1435,1436,1437,1438,1439,1443,1445,1447,1448,1451,1452,1453,1454,1455,1456,1457,1458,1459,1477,1479,1484,1485,1486,1489,1493,1494,1496,1497,1498,1500,1501,1503,1505,1507,1508,1509,1511,1512,1513,1516,1517,1518,1519,1521,1522,1523,1524,1525,1526,1527,1528,1529,1531,1532,1533,1537,1539,1541,1542,1543,1544,1545,1546,1548,1549,1555,1556,1562,1563,1564,1570,1575,1577,1579,1580,1581,1584,1585,1586,1587,1588,1591,1593,1594,1595,1596,1597,1598,1599,1600,1601,1602,1603,1604,1605,1606,1607,1613,1614,1615,1616,1619,1620,1621,1623,1624,1625,1632,1633,1635,1636,1647,1652,1654,1656,1660,1663,1665,1667,1668,1669,1671,1672,1673,1674,1678,1681,1682,1684,1685,1686,1687,1688,1689,1690,1691,1692,1693,1694,1695,1696,1697,1701,1702,1703,1705,1706,1710,1711,1713,1714,1720,1722,1723,1724,1725,1726,1727,1729,1737,1738,1743,1745,1746,1747,1748,1750,1751,1753,1756,1757,1758,1759,1762,1763,1764,1766,1767,1770,1771,1772,1774,1776,1777,1778,1779,1780,1781,1782,1784,1787,1788,1792,1793,1795,1800,1815,1822,1826,1828,1830,1832,1836,1837,1838,1839,1841,1842,1843,1844,1850,1851,1859,1860,1861,1862,1868,1870,1871,1873,1876,1877,1878,1879,1881,1882,1887,1888,1890,1891,1892,1893,1895,1898,1899,1904,1914,1915,1917,1918,1919,1925,1928,1929,1931,1932,1933,1938,1939,1940,1942,1947,1948,1950,1962,1964,1967,1970,1971,1972,1974,1976,1979,1983,1985,1988,1989,1990,1991,1992,1993,1995,1996,2000,2001,2005,2008,2010,2011,2012,2013,2018,2021,2023,2025,2027,2028,2031,2032,2033,2038,2040,2041,2042,2052,2055,2057,2058,2060,2061,2064,2065,2066,2068,2070,2071,2080,2083,2085,2086,2088,2089,2096,2099,2100,2101,2103,2106,2108,2109,2114,2115,2116,2118,2119,2120,2126,2127,2128,2129,2130,2131,2132,2133,2197],"person_count":{"主席":55,"李署長應元":381,"黃委員秀芳":16,"吳處長盛忠":10,"陳委員宜民":63,"主席（吳委員玉琴代）":1,"吳委員焜裕":43,"顏所長春蘭":8,"張處長順欽":9,"陳委員曼麗":21,"主席（吳委員焜裕）":1,"賴處長瑩瑩":5,"葉處長俊宏":5,"蔣委員萬安":28,"袁處長紹英":1,"林委員靜儀":24,"李總隊長健育":10,"吳委員玉琴":44,"許執行秘書永興":4,"徐委員志榮":15,"邱委員泰源":25,"楊委員曜":40,"陳委員瑩":34,"劉委員建國":23,"趙委員天麟":13,"鍾委員孔炤":19,"陳執行秘書世偉":3,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":20},"persons":["主席","李署長應元","黃委員秀芳","吳處長盛忠","陳委員宜民","主席（吳委員玉琴代）","吳委員焜裕","顏所長春蘭","張處長順欽","陳委員曼麗","主席（吳委員焜裕）","賴處長瑩瑩","葉處長俊宏","蔣委員萬安","袁處長紹英","林委員靜儀","李總隊長健育","吳委員玉琴","許執行秘書永興","徐委員志榮","邱委員泰源","楊委員曜","陳委員瑩","劉委員建國","趙委員天麟","鍾委員孔炤","陳執行秘書世偉","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第11次全體委員會議紀錄","時間":"中華民國107年11月5日（星期一）9時2分至12時59分","地點":"本院群賢樓801會議室","主席":"吳委員焜裕"}