{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期經濟委員會第9次全體委員會議議事錄","時    間：109年11月2日（星期一）上午9時至12時38分","地    點：紅樓101會議室","出席委員：林岱樺    邱議瑩    邱臣遠    陳亭妃    孔文吉    謝衣鳯    蘇治芬","            邱志偉    陳明文    賴瑞隆    楊瓊瓔    翁重鈞","         委員出席12人","列席委員：曾銘宗    李德維    鍾佳濱    溫玉霞    伍麗華Saidhai","        Tahovecahe        邱顯智    葉毓蘭    洪孟楷    陳椒華    吳斯懷    ","        賴香伶    李貴敏    賴士葆    呂玉玲    張其祿    鄭天財Sra","        Kacaw      江啟臣    林德福    莊競程    高虹安    蔡易餘    何志偉  ","          廖婉汝    蔣萬安    蔡壁如    高金素梅","         委員列席26人","|列席人 |經濟部部長王美花暨相關人員   |","|員：   |                             |","|       |行政院主計總處基金預算處科長 |","|       |蔡瑋純                       |","","","主    席：楊召集委員瓊瓔","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國        簡任編審  黃殿偉","         科    長  葉  蘭        專    員  楊永綨","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","審查110年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管：經濟作業基金","、水資源作業基金、經濟特別收入基金、核能發電後端營運基金。","","（經濟部部長王美花報告後，委員林岱樺、邱臣遠、陳亭妃、邱議瑩、孔文吉、楊瓊瓔","、蘇治芬、邱志偉、陳明文、賴瑞隆、謝衣鳯、翁重鈞、陳椒華、鍾佳濱、曾銘宗、伍","麗華                                                                 Saidhai","Tahovecahe、邱顯智、洪孟楷、廖婉汝、李德維、賴香伶及蔡易餘等22人提出質詢，均","由經濟部部長王美花暨相關人員即席答復。登記發言委員除不在場者外，其餘均已發言","完畢，詢答結束。未及答復部分請相關單位於1週內以書面答復並副知本會。）","決議：詢答結束，另定期繼續審查。","散會","[pic]"],["主席：因在場委員不足3人，議事錄暫不處理。繼續討論事項。","       討  論  事  項","繼續審查110年度中央政府總預算案關於行政院歲入預算行政院國家發展基金賸餘繳庫部","分暨國家發展委員會及所屬單位預算部分。（處理）",""],["主席：國發會的單位預算已經在10月21號詢答完畢，現在進行逐項、逐目討論，審查的","  程序如下：歲入部分依照款別，以項為單位；歲出部分依機關別，以目為單位，依序討","  論。現在宣讀今天審查項目與委員提案，宣讀完畢後再進行協商。"],["段落：一、預算數部分：","|110年度行政院第5款第1項第2目、國家發展委員會及所屬歲入                |","|款       |項       |名稱                     |原列數                   |","|2        |         |罰款及賠償收入           |                         |","|         |10       |國家發展委員會           |無列數                   |","|         |11       |檔案管理局               |1萬元                    |","|3        |         |規費收入                 |                         |","|         |7        |檔案管理局               |36萬元                   |","|4        |         |財產收入                 |                         |","|         |11       |國家發展委員會           |653萬4千元               |","|         |12       |檔案管理局               |8萬5千元                 |","|5        |         |營業盈餘及事業收入       |                         |","|         |1        |行政院                   |                         |","|         |第2目    |非營業特種基金賸餘繳庫   |170億元（係行政院國家發展|","|         |         |                         |基金勝餘繳庫數）         |","|7        |         |其他收入                 |                         |","|         |11       |國家發展委員會           |188萬2千元               |","|         |12       |檔案管理局               |15萬3千元                |","|110年度國家發展委員會及所屬歲出                                       |","|款 |項 |目 |名稱                          |原列數                      |","|2  |   |   |行政院主管                    |                            |","|   |6  |   |國家發展委員會                |274億4,266萬6千元           |","|   |   |1  |一般行政                      |7億6,289萬2千元             |","|   |   |2  |規劃及推動國家發展計畫綜合業務|2.071萬8千元                |","|   |   |3  |研擬經濟政策、協調推動財經措施|1,710萬4千元                |","|   |   |4  |促進社會發展及計畫審議協調    |1,437萬7千元                |","|   |   |5  |促進產業發展                  |2億6,892萬8千元             |","|   |   |6  |促進人力資源發展              |1,228萬5千元                |","|   |   |7  |健全國土規劃及經營管理        |1,873萬2千元                |","|   |   |8  |績效管理                      |1,718萬1千元                |","|   |   |9  |健全資訊管理，提升應用效率    |2億1,137萬2千元             |","|   |   |10 |深化推動政府資通訊應用建設    |4億1,438萬9千元             |","|   |   |11 |推動法規鬆綁與革新、強化經貿競|537萬4千元                  |","|   |   |   |爭力                          |                            |","|   |   |12 |中興新村北、中核心維運        |9,074萬7千元                |","|   |   |13 |非營業特種基金                |255億8,214萬7千元           |","|   |   |14 |一般建築及設備                |552萬元                     |","|   |   |15 |第一預備金                    |90萬元                      |","|   |7  |   |檔案管理局                    |9億0,682萬2千元             |","|   |   |1  |一般行政                      |1億9,553萬6千元             |","|   |   |2  |檔案管理綜合企劃與管考        |290萬6千元                  |","|   |   |3  |檔案徵集作業                  |324萬8千元                  |","|   |   |4  |檔案典藏維護                  |2,299萬4千元                |","|   |   |5  |檔案應用服務                  |2,155萬8千元                |","|   |   |6  |檔案資訊作業                  |173萬6千元                  |","|   |   |7  |文書檔案智慧鏈結計畫          |1億0,353萬8千元             |","|   |   |8  |深化國家記憶計畫              |3,129萬元                   |","|   |   |9  |國家檔案典藏及服務建設計畫    |5億1,291萬6千元             |","|   |   |10 |一般建築及設備                |1,102萬3千元                |","|   |   |11 |第一預備金                    |7萬7千元                    |","",""],["段落：二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現場委員已足三位。請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定","  。"],["賴委員瑞隆：我的提案第87案有修正，是不是待會協商一併處理？"],["主席：我們就一起協商。","   （進行協商）"],["主席：現在開始進行協商。因為大家都有提案，同目的部分，我們就一併討論。","   處理第1案及第2案，我們一同討論。第1案及第2案分別為本席及賴瑞隆委員的提案。","",""],["龔主任委員明鑫：第1案及第2案主要是派員出國的部分，雖然現在還有疫情的關係，但","  是一般預料大概明年中以後會慢慢淡化。因為下半年國發會還有很多出國業務要做，比","  如參加APEC等國際性的會議活動。這個部分是不是……"],["主席：賴瑞隆委員要刪減600萬元，本席則是1,245萬2,000元，因為疫情的關係，我們知","  道你們一定用不完。那可能只是預估，因為現在歐美情勢也很嚴峻。一個是刪1,245萬","  2,000元，即全數刪除，另一個則是刪600萬元。","   請賴瑞隆委員發言。"],["賴委員瑞隆：美國這兩天的疫情都還非常嚴重，很多國家也非常嚴重，明年當然也會有","  影響，我覺得應該減少非必要的出國，但是全刪的話，我又擔心萬一明年有必要出國的","  時候，會受到影響。我建議是不是酌刪，就是適度刪減，以減少……"],["主席：你們今年度的也是啊！"],["龔主任委員明鑫：是不是用凍結的方式？如果真的因為疫情的關係，沒有辦法出國……"],["主席：不可能！上半年一定不能去，下半年也不一定能去，如果凍結，你們反而麻煩。","",""],["邱委員志偉：減列是共識，但要減列多少金額？因為疫情隨時都會變化，也許下半年度","  你們有必要性，非得出國不可，如果全刪對你們出國會造成影響，所以我主張適度減列","  。賴委員提列刪減600萬元，如果改500萬元，給你們700萬元的額度，可以嗎？減列50","  0萬元，你們差不多還有700萬元可以用。"],["主席：你們今年度都沒有出國嘛？"],["邱主任蓉萍：今年我們還是有，因為這裡面還有出國訓練的部分，我們目前還是有同仁","  在歐盟訓練。今年有些會議因為疫情的關係，所以受到影響，也許明年疫苗出來……"],["主席：你剛才說人在國外訓練嗎？"],["邱主任蓉萍：是。"],["主席：今年度多少錢？"],["邱主任蓉萍：不好意思，是109年，還是110年的？"],["主席：109年的多少？幾十萬元而已吧？"],["邱委員志偉：目前為止，執行了多少？"],["邱主任蓉萍：進修訓練的部分是258萬元。"],["主席：109年度編列多少錢？"],["邱主任蓉萍：109年度進修的部分是219萬元。"],["主席：109年這個項下總共多少錢？"],["邱委員志偉：全部的派員出國計畫總共編列多少錢？"],["黃主任喜：這個派員出國計畫總共編列1,245萬元。"],["主席：一樣嘛！"],["賴委員瑞隆：今年執行了多少？"],["黃主任喜：這些出國計畫已經奉行政院核定了，所以本會是依照這個規定來編列預算，","  懇請委員支持。"],["主席：但是今年度根本都沒辦法執行！"],["蘇委員治芬：有關國發會一般行政的出國科目之類的，假設有疫情發生就不能出國，那","  麼基本上這筆錢也就不能核銷。既然不能核銷，到最終決算的時候，你們還是要繳交國","  庫，所以我意思是不管有沒有出國，對國庫來講都沒有損失。我覺得我們在這邊減列的","  意義不大。我的意思也就是，如果我們減列是因為他們太浪費，或者執行不力這方面的","  疑慮，我會覺得減列有實質意義。"],["黃主任喜：感謝委員。"],["蘇委員治芬：如果沒有實質意義，這一筆錢是不是還留在那邊？反正你們執行不出來就","  是繳交國庫，一毛錢也沒有浪費，我的看法是這樣，就是不要減了，因為也沒有很多。","",""],["黃主任喜：拜託委員，如果明年……"],["主席：請賴瑞隆委員發言。"],["賴委員瑞隆：因為明年上半年的狀況，大家……"],["主席：一定不能去。"],["賴委員瑞隆：我的意思是不要勉強出國。主委思考看看可以減列多少，我覺得你可以提","  出一個數字。如果明知明年有些部分是不適合的，或者是不要勉強出國，就把那部分刪","  減。其他部分就適度看明年的情況，如果狀況可以就去；如果不可以，也是不要去。我","  覺得可以適度調整一下。"],["主席：因為今天有92個案子，所以我們尊重各位委員。第一個、賴瑞隆委員刪減600萬元","  ，蘇治芬委員說不要刪，邱志偉委員說刪減500萬元，本席則是悉數刪除。綜合各位委","  員的意見，因為我們是在審查預算，明知明年上半年根本不可行，預算沒有執行對他們","  反而是減分，所以本席同意賴委員的意見減600萬元，還有沒有意見？"],["黃主任喜：如果明年刪減的話，年度中無法請增預算。"],["龔主任委員明鑫：對，本來我們希望以凍結的方式凍結10%，如果要刪減就刪減10%。因","  為凍結的話，我們不用就不解凍。"],["主席：今天是審查會，請主管機關單位要有負責任的態度。"],["龔主任委員明鑫：是。"],["主席：你這麼說，委員怎樣也聽不進去。大家互相啦！"],["龔主任委員明鑫：現在如果訓練的話……"],["主席：訓練才200多萬元而已，預算有1,200多萬元，你等於還有1,000萬元，1,000萬元","  你明年怎麼可能執行得了，我們是在為你解決問題耶！對不對？就不可能啊！"],["邱委員志偉：對啦，他沒有出國這筆錢也沒有花，國庫不會受到任何影響，所以建議尾","  數刪除。主委，尾數刪除啦！245萬2,000元那個刪除。"],["賴委員瑞隆：或者整數200萬元，要不然整數200萬元刪除，好不好？其實預期明年上半","  年機會不大啦！那就刪除200萬元，好不好？"],["主席：等一下，這個本席不同意。請教各位委員，我尊重大家。主委，你就想一想，這","  根本是不可能的事情，如果第1案就這樣，那底下怎麼談？對不對？因為那是在解決你","  的問題，上半年度根本不可行，下半年怎麼可能執行得了？因為你剛才有說了，在國外","  歐盟的國外訓練。"],["龔主任委員明鑫：有一些會議雖然上半年也許沒有辦法開，但是他們有時會移到下半年","  ，那需要就出來了。"],["主席：再怎麼樣你下半年也不可能把全年度的預算用完，對不對？你這樣想就知道了。","",""],["邱委員志偉：也有可能，因為它可能會移到下半年度。"],["主席：也有可能就是國內鬧空城，對不對？","   剛剛委員有提議，賴瑞隆召委提議刪減200萬元，邱志偉委員提議刪減245萬元，蘇委","  員提議不要刪，邱委員有沒有意見？要不然就刪整數300萬元，這樣好不好？"],["邱委員志偉：好，可以，300萬元。"],["主席：第1案跟第2案刪除300萬元，謝謝大家理性討論。","   接下來處理委員提案的第3案、第4案、第5案及第6案，其中有建議凍結1,000萬元，","  有減列50%，有減列100萬元，也有減列200萬元，請教各位委員的意見。"],["賴委員瑞隆：行政機關要不要先說明一下？"],["詹處長方冠：是。跟委員報告，賴委員的提案希望能夠加強在亞洲新灣區的推動，這一","  點我們會尊重賴委員的意思，將來我們會加強跟經濟部及高雄市政府，無論就5G、AIo","  T等等，都會加強在亞洲新灣區的推動，希望委員屆時也能夠支持，這個預算能否免於","  凍結。謝謝。"],["主席：「一般行政」這個科目的預算總共是7億多元，他只有凍結1,000萬元，你有意見","  嗎？"],["黃主任喜：報告委員，第4案已經併同剛才的第1案跟第2案一併處理了。"],["邱委員志偉：整個一般行政7億多的預算凍結1,000萬元，又不叫你專案報告，書面報告","  就可以解凍，這個很容易。","   就是讓你們執行項目、執行預算要更精準、更有效率，這個沒問題，凍結1,000萬元","  沒問題啦！","   主席，我建議就按照賴瑞隆的提案凍結1,000萬元，書面報告始得動支。"],["翁委員重鈞：照案啦！"],["邱主任蓉萍：委員，我們可以書面報告嗎？"],["賴委員瑞隆：你們現在針對亞洲新灣區也都有每季在列管，你們再追緊相關的進度並送","  給委員會這邊，好不好？"],["龔主任委員明鑫：是。"],["主席：第3案邱委員說贊成賴瑞隆召委所提的凍結1,000萬元，報告後始得動支。另外第","  4案、第5案、第6案，提案的謝衣鳯委員希望分別減列100萬元、200萬元。行政單位，","  提案委員翁重鈞委員、楊瓊瓔委員跟謝衣鳯委員，我們希望在這裡面有刪100萬元、20","  0萬元的……"],["龔主任委員明鑫：報告召委，那已經併在一般行政下了，就是第4案、第5案、第6案。"],["翁委員重鈞：那個是凍結，這個是刪減啦！"],["主席：要尊重每一位委員，當然要拿出來討論，對不對？"],["翁委員重鈞：剛剛講的是凍結，現在是針對項裡面的計畫要做刪減。"],["主席：對，就是針對第3案、第4案、第5案。"],["龔主任委員明鑫：是。剛剛就是說第3案、第4案、第5案、第6案併案處理。"],["主席：那是剛剛我們說賴瑞隆召委所提案的，邱志偉委員贊成，再請問之後第4案、第5","  案、第6案有3個案子，謝衣鳯等3人所提案的有減列的這個部分。"],["龔主任委員明鑫：是，我們建議併到第3案下面1,000萬元那部分一併凍結。"],["主席：行政主管，你要說是贊成還是不贊成，還是希望可以減列多少，你沒有理由給我","  們委員去併案，好不好？我們是到最後總結，這樣大家互相尊重，好不好？"],["邱委員志偉：請主委針對「一般行政」02項目教育訓練費跟設施、機械設備保養費的部","  分說明一下。"],["徐主任耀浤：跟委員報告，第5案有關「設施及機械設備養護費」，就是我們經管3棟大","  樓日常的機電設備保養，有些是法定規定要檢驗、保養的，包括電力設備的安檢、緊急","  發電機、污水中央空調處理器、冷氣維修、電梯、消防設備的定期檢修等費用，這是維","  護大樓運作的基本需求，根據109年的維護契約就要214萬元了，所以我們是覈實編列，","  懇請委員能否不要刪減。"],["邱委員志偉：主席，我建議第5案是一般法定支出，有簽訂契約，是大樓水電的維持。請","  教第4案的教育訓練費是什麼？"],["黃主任喜：報告委員，這部分也包括兩個經費，一個是國內教育訓練的部分，辦理法定","  的訓練以及員工協助方案，相信委員也非常照顧我們公務人員的身心健康；第二部分國","  外選修訓練經費的部分是258萬元，這部分已併同剛剛第1案跟第2案有關出國經費的部","  分一併減列了。以上報告。"],["主席：那你要講清楚，你們行政單位這樣會誤導視聽，剛剛的一般行政是全部1,245萬元","  減列300萬元，其中只有240幾萬元國外訓練，對不對？在這個部分，我還懷疑你有沒有","  重複編列，對不對？所以這個部分如果扣掉240幾萬元，等於這裡才40幾萬元，對不對","  ？國內的40幾萬元，你要搞清楚，你不要說那剛剛已經處理掉了，那個不同啦！大家講","  清楚。"],["邱委員志偉：主席，他已經有說明，那是大樓的水電維護，也有契約關係。"],["主席：對啦！你剛剛問的員工訓練的那一條。"],["邱委員志偉：他說包含在裡面，所以第4案、第5案、第6案是一般的法定支出，我是建議","  委員會都同意照列。"],["翁委員重鈞：你要講得對喔！什麼叫法定支出你講清楚，你不要在這邊亂講法定支出，","  法定支出是有法律依據的，什麼法定支出！"],["徐主任耀浤：跟委員報告，我剛剛是說有些設備檢驗項目，像電梯、電力設備安檢、高","  低壓安檢，還有一些消防設備安檢，有些法令規定我們上半年、下半年或某些期程都要","  檢驗。"],["翁委員重鈞：那是有法令規定，要講清楚啦！"],["徐主任耀浤：對，法令規定，不是法定支出，是法令規定啦！"],["翁委員重鈞：法令規定跟這個有關係？你胡亂講！你要把預算科目講清楚嘛！那個是屬","  於共同費的使用標準，你就說共同費的使用標準，那個和法律有什麼關係！"],["徐主任耀浤：沒有，有些是法令規定我們必須要做的。不好意思，可能用字不精確。"],["賴委員瑞隆：請講清楚，好不好？如果不給你們經費做的話，會產生什麼樣的後果，因","  為有委員關心是不是有浮編的狀況，包括空調等等，你要做什麼，把它講清楚，好不好","  ？講清楚一點，好不好？就是增加的是需要做哪些事項。"],["邱委員志偉：可能電梯就沒辦法維修，電梯就會很危險。"],["賴委員瑞隆：空調、冷氣這些是不是有哪些部分是你們今年預定要做的？"],["徐主任耀浤：就污水、空調、發電機、緊急發電機、消防設備，還有中央控制系統、電","  力設備安檢，這個是設施及機械維護費的部分。"],["賴委員瑞隆：這個不給你們會有什麼影響？"],["邱委員志偉：不是說法定支出，就說是必要性支出這樣就好了啦！"],["徐主任耀浤：對，必要性支出。"],["主席：針對第4案、第5案、第6案，請教各位同仁的意見？"],["邱委員志偉：我建議委員會同意照列，要不然電梯沒辦法運作。"],["主席：用不完啦！今年度也用不完。邱志偉委員希望第4案、第5案、第6案照列，還有沒","  有其他委員有意見，翁委員？"],["翁委員重鈞：我沒什麼意見，但是謝委員寫案子寫得這麼辛苦，凍結1,000萬元那沒有關","  係，但是他提的這種刪減案，你就看意思、意思，讓你們自己講，我們也不要說把你們","  刪到夠，謝委員寫這些提案代表他很用心在看預算，大家就要討論，看你們自己覺得可","  以減多少，我們就凍結1,000萬元，然後減列多少，謝委員提3個案子也不要說都不處理","  。"],["主席：意思、意思啦！","   跟大家報告，針對第3案、第4案、第5案、第6案，第3案大家有共識，就是凍結1,00","  0萬元，就是針對大科目凍結1,000萬元，報告後始得動支；第4案、第5案、第6案分別","  提案減列100萬元、200萬元及50%。"],["謝委員衣鳯：所以就是這個科目共同凍結1,000萬元，是不是？"],["主席：就整個「一般行政」大的科目，助理跟他講一下第3案。"],["謝委員衣鳯：就是共同凍結1,000萬元嘛？"],["主席：對，是整個大的科目，然後你的第4案、第5案、第6案是在小項裡面。"],["謝委員衣鳯：對。"],["主席：好，大家不要生氣。第3案、第4案、第5案及第6案大家共同討論完，請各位同仁","  聽一下，我綜合大家的意見，是不是就第3案、第4案、第5案、第6案的部分就凍結1,0","  00萬元，報告後始得動支；另外酌刪100萬元，這樣好不好？就合在一起，主委，好不","  好？"],["謝委員衣鳯：我決定共同凍結1,000萬元就可以，不用刪了。"],["主席：對。刪100萬元啦！主委這邊也點頭了，現在第3案、第4案、第5案、第6案凍結1","  ,000萬元，報告後始得動支；另外減列100萬元，在這個大項中科目自行調整，好不好","  ？好。謝謝。請提出專案報告，要尊重賴召委。"],["賴委員瑞隆：改書面沒關係啦！"],["主席：你的提案是專案報告喔！請問各位同仁？"],["賴委員瑞隆：他們剛才建議改書面，改書面沒有關係。"],["主席：應該是專案報告吧？1,000萬元而已，沒差啦！他們一樣要來報告，沒差啦！"],["龔主任委員明鑫：還是希望書面報告。感恩。謝謝。"],["主席：好啦！尊重提案委員、討論委員跟行政部門，第3案、第4案、第5案、第6案「一","  般行政」部分凍結1,000萬元，提書面報告後，始得動支；另外減列100萬元，科目自行","  調整。","   接下來第2目第7案至第15案併案討論。"],["陳副處長美菊：報告委員，委員關切KPI的達成率較低，其實是因為我們在108年把目標","  值提高，而且增加項目的困難度，今年相關的執行成果還有檢討都已經公布在官網，委","  員關切今年度的執行成果跟明年的KPI訂定，我們也在進行中，預定明年初會提出。另","  外，就英檢的部分，我們不是要開發新的系統，或自行研發一個檢測系統，而是我們要","  開發國內的檢測系統，目前打算規劃去擴增全民英檢的能量、人數跟場數，增加被國際","  認證的國家數跟大學數。以上。"],["主席：各位同仁，針對第7案到第15案，行政部門有做說明，第2目的部分請教各位有何","  意見？各提案分別提議減列200萬元、凍結200萬元；也有凍結200萬元；或有減列100萬","  元、凍結100萬元；也有凍結100萬元；凍結10%；還有第12案提議全數減列；也有減列","  60萬元、凍結100萬元；減列50%；減列59.7萬元等等。針對第7案到第15案第2目2,071","  萬8,000元部分，請教各位的意見。針對委員的提案，行政主管有何意見？"],["龔主任委員明鑫：我們的建議是希望改成凍結10%，然後提書面報告。"],["主席：凍結的部分，現在的提議金額有200萬元、100萬元，還有凍結……"],["龔主任委員明鑫：對，也有10%的。或者是200萬元，或者是10%。"],["主席：凍結200萬元，減列多少？"],["龔主任委員明鑫：可不可以不要減列？"],["謝委員衣鳯：可以讓我說明一下嗎？"],["主席：請。"],["謝委員衣鳯：主委，不好意思，他們有來報告過，我知道他們希望可以推動全民英檢代","  替托福以及IELTS等國際認同的英文檢測標準，這對於目前我國學生要赴國外留學時會","  有一個問題，因為國際所有知名大學及大部分的大學認可的還是托福以及IELTS的檢定","  ，是否全民英檢可以取代托福跟IELTS並取得國際間的認定，這個部分還是未知數。"],["龔主任委員明鑫：跟委員報告，事實上不是要取代它們，而是我們去參考很多的國家，","  雖然還有這種共通性的托福等等的檢測，但是每一個國家還是有他們自己的英文檢驗的","  機構，我們現在是希望……"],["謝委員衣鳯：有，我有請教過了，就是說……"],["龔主任委員明鑫：對，現在臺大語文中心有一個全民英檢，現在事實上國外也有100多個","  學校有承認，我們希望透過這個計畫可以讓更多的學校可以同意認證，也讓我們國內的","  英檢有一個多元的選擇，大概是往這個方向來設計。"],["謝委員衣鳯：對。那天你們業務處的同仁也來說明，但問題是他提了日本的例子，日本","  他們自己研發的系統，也沒有受到國際其他大學普遍的認可，目前臺灣要自己用全民英","  檢這套系統是否可以取得國際間所有大學的認可？雖然目前我們的系統已經比日本有更","  多大學認可。我覺得貿然地推動這個計畫，希望取代托福以及IELTS，我認為的確會讓","  大家覺得到底有沒有可能性？我們投入這麼多的經費會不會是浪費的？是否可以凍結相","  關的預算，等到你們有進一步的進展之後，再讓你們動支預算去推動。"],["龔主任委員明鑫：向委員報告，我們沒有要取代托福，我剛才提到的就是希望能讓國人","  多一個選擇，現在我們國人對於全民英檢，也有很多人願意做這個英檢的，但是……"],["謝委員衣鳯：當然多一個選擇，有可能就會變成浪費，你知道嗎？因為如果它不能夠……","",""],["龔主任委員明鑫：因為英檢是有多元的目的，有一些是您剛才提到的，他如果要出國留","  學的話，那學校認證是重要的。但是也有一些是公司行號，或是你有沒有英檢的程度，","  他可能不需要考一個托福來證明說自己有英文能力。"],["謝委員衣鳯：我知道。"],["龔主任委員明鑫：他去考英檢，然後就有工作上的一個證明說有沒有通過英文檢定，或","  者是我們公務人員考試等等的一些情況，可能不太合適用托福來證明你有沒有英文的基","  本能力。"],["謝委員衣鳯：所以那個不只是給學生？"],["龔主任委員明鑫：對。"],["謝委員衣鳯：也有給公司行號？"],["龔主任委員明鑫：是、是。國內的運用。"],["謝委員衣鳯：我覺得還是應該要先凍結一部分，然後視你們未來進行的情況如何我們再","  解凍……"],["龔主任委員明鑫：是，所以我們……"],["謝委員衣鳯：不曉得其他委員的意見如何。"],["龔主任委員明鑫：我們提議就是凍結10%。"],["主席：主委，因為你這個新的案子到底是針對學生還是社會人士，大家還不是很清楚，","  所以，你們稍後再想一下，我們後面還有委員要發言。先請邱志偉委員，再來是賴瑞隆","  委員。"],["賴委員瑞隆：我建議其實差不多了……"],["邱委員志偉：整個第2目來處理，因為整個科目才兩千多萬元，我建議凍10%，提出你們","  的績效、執行狀況報告後再解凍。"],["主席：邱志偉委員是建議凍結200萬元。"],["賴委員瑞隆：我的看法跟邱志偉委員一樣，包括謝衣鳯，我們幾個委員的案子都併進去","  。"],["主席：現在就是第7案到第15案。這是賴委員的意見，那邱委員呢？"],["邱委員臣遠：我也是贊成邱委員的意見，凍結10%。"],["主席：10%的話是凍結多少？"],["謝委員衣鳯：凍結10%是不是比較少一點？因為我們還不知道這個東西的成效是如何……"],["邱委員志偉：那就20%，提書面報告。"],["主席：主席這邊聽取大家的寶貴意見，謝衣鳯委員是說要刪除500萬元嘛，有的是要刪除","  100萬元、600萬元，還有建議要刪除50%的，那是不是就把這個刪除500萬元改成凍結5","  00萬元？"],["邱委員志偉：凍結多一點，凍結300萬元。"],["主席：凍結多一點？已經要凍結500萬元了。"],["邱委員志偉：要凍結500萬元？衣鳯，那就凍20%好不好？"],["主席：20%就是400萬元啊！"],["賴委員瑞隆：好，那就400萬元。"],["主席：好，凍結400萬元。那要減列多少，因為有的提刪減200萬元，也有100萬元。"],["邱委員志偉：我們就凍500萬元。"],["謝委員衣鳯：我們就凍500萬元，不要減列。好不好？"],["主席：凍結500萬元，書面報告後始得動支。主委，加油，因為這個是國際情勢，大家都","  這麼關心，我們第7案到第15案已處理完。","   接下來處理第3目，第3目有第16案、第17案、第18案，併案討論。有3位委員提案，","  包括邱志偉委員、楊瓊瓔委員、謝衣鳯委員。"],["邱委員志偉：針對第一項計畫「經濟、景氣情勢分析」要精準一點，因為你的分析要具","  有供大家參考的價值，為了讓你們這個判斷能夠有比較好的一個作法，所以，我提議凍","  結200萬元，提出書面報告。"],["主席：請謝衣鳯委員發言。"],["謝委員衣鳯：可能他們沒有跟他說清楚，其實他們來跟我報告時我有撤案了，我認為研","  究經費這個東西是很重要的，因為這是關係到我們國家未來的發展，我希望說國發會要","  有足夠的研究動力，不管是他們聘請國內外知名的單位來做研究或者是怎麼樣，但是，","  我覺得你們要敘明，然後要堅持，跟所有的委員說清楚你們為什麼要做這些研究，這樣","  子委員才會願意支持你們的預算。"],["邱委員志偉：主席，我再稍微修正一下，我本來提凍200萬元，改成凍100萬元，然後提","  書面報告，希望你們的經濟分析能夠更精準一點。"],["主席：凍200萬元又凍100萬元？是凍300萬元嗎？"],["邱委員志偉：不是，少凍100萬元。"],["賴委員瑞隆：改成凍100萬元。"],["邱委員志偉：因為衣鳯說她撤案了。"],["翁委員重鈞：不要凍結啦！"],["邱委員志偉：不要凍結？那就同意照列。"],["賴委員瑞隆：就給國發會加油打氣。"],["主席：怎麼樣？"],["賴委員瑞隆：照列啦！"],["翁委員重鈞：這個是你們國發會很重要的科目。"],["邱委員志偉：第3目照列。"],["翁委員重鈞：經濟景氣的分析，還有將來經濟如何發展，這個很重要。"],["謝委員衣鳯：這個非常重要，你們應該強力地為自己……"],["翁委員重鈞：你們要好好地做，要把你們主要的功能彰顯出來！過去我們經發會的經濟","  處可說是國內經濟發展的指標！"],["邱委員志偉：第3目，本席同意照列。"],["主席：因為大家都非常關心，那就尊重各位委員，謝謝各位委員的支持，所以，原則上","  我們就不凍也不減，但是，因為本席也同是提案人，我要求我們的國發會，因為現在時","  勢環境變遷非常的大，如果你們還是依照原來舊有的方式、軌道去做分析，其實緩不濟","  急，所以我們就有一個決議，就是請我們的國發會依照目前世界景氣環境的變遷，將我","  們要偵測經濟景氣的方案提列給本委員會，好不好？"],["龔主任委員明鑫：謝謝。"],["主席：請問各位，有無異議？（無）無異議。那就請你們寫一下，然後我們就照案通過","  。第16案、第17案、第18案就不凍不刪，照列，然後做一個決議出來，好，謝謝。","   接下來是第5目，第5目的部分有第19案至第29案，併案討論。各位同仁，第19案至第","  29案分別是賴瑞隆委員、邱志偉委員、邱臣遠委員、林岱樺委員、陳亭妃委員、邱議瑩","  委員、邱志偉委員及陳明文委員所提，請教各位提案委員的意見。請賴瑞隆委員發言。","",""],["賴委員瑞隆：主席，這個促進產業發展當然也是國發會的重要業務之一，其中亞洲．矽","  谷計畫更是重要的一個。但是，本席追了4年，這4年來，其實我發現整個亞洲．矽谷計","  畫偏重於北部，中南部是少之又少，我覺得這樣的一個趨勢只會讓南北失衡更加嚴重，","  而且讓國家資源大量支撐北部而已，我認為對整個中南部的發展非常不利。因此，本席","  建議刪減，並且凍結，希望國發會要儘速改善這樣的狀況，把亞洲．矽谷相關的部分去","  支持中南部，讓中南部的產業能夠得到一個好的發展機會，以上。"],["主席：請邱臣遠委員發言。"],["邱委員臣遠：我這邊是針對數位轉型的部分，就是說這次疫情後，包括我們現在推出的","  三倍券，其實相關的行動支付要呼應國發會所謂加速數位轉型，並要跟各部會推動行動","  支付。108年行動支付的比例也創下新高，已經達62.2%，但是，這個振興消費券當時提","  出有一個很主要的指標，希望提升行動支付的普及率，以便加速達成114年行動支付可","  以到九成，但是這一次的三倍券發放到現在，目前這個數位綁定只有179萬人，僅占總","  體使用三倍券的8%。因此，我們認為國發會在這部分應該要去督導，然後促進數位轉型","  相關的績效應該要提升，所以，我們要求國發會研議提出符合實情的數位支付調查報告","  ，在這個部分，我們要凍結330萬元，針對這一項，我們有兩個具體的訴求：第一個是","  11月底針對數位支付要進行會議，請國發會提供開會通知單及會後的會議紀錄。第二個","  是計算方式的普及率為當年曾使用行動支付戶數的比例，應考量是否以頻率達到一定數","  字的用戶比例，比較貼近國人的實際使用狀況。因為我們認為當時這個政策在規劃的時","  候，其實並沒有把國人使用實體券的喜好跟使用的程度評估進去。以上。"],["主席：請邱委員發言。"],["邱委員志偉：我跟委員會說明，因為第5目「促進產業發展」非常重要，這2.6億元非常","  重要，我比較傾向用凍結的方式來處理，因為這四項計畫都很重要，所以我覺得我們可","  以用凍結提升其執行績效，我具體建議第5目不要減列，凍結2,000萬元，提出完整的書","  面報告之後，始得動支。"],["主席：林岱樺委員的提案是全數刪除，也有委員提案減列100萬元等等。"],["賴委員瑞隆：林岱樺委員的提案是旅費的部分。"],["主席：也就是在這個項下。還有沒有其他委員要發言？"],["賴委員瑞隆：我建議可以酌減給予警惕，另外一方面當然可以凍結一、兩千萬元，請各","  位參考看看；或者是減列100萬元，剩下的凍結2,000萬元，即照邱志偉委員的意見處理","  。"],["主席：現在凍結2,000萬元，減列100萬元，好不好？","   第5目的部分，請主委聽清楚。第19案至第29案，整個第5目的部分就凍結2,000萬元","  ，報告後始得動支，並減列100萬元，科目自行調整。","   另外，因為大家都希望你們要好好做，所以委員都很支持，請你們儘量說明清楚以下","  的部分。"],["龔主任委員明鑫：謝謝。"],["主席：不要一直讓我們凍結，書面報告後，始得動支。這個本來就是你們的工作，卻要","  在委員會決議是離譜的事。各位委員都很支持才會這樣做，所以拜託以下不要再有這種","  情事發生。第19案至第29案，第5目的部分就作以上決議。","   處理第6目，第30案至第31案，併案討論。第6目蘇治芬委員、謝衣鳯委員有提案，有","  減列100萬元、也有減列95萬元，數目差不多。要不要提意見？行政部門要不要說明？","",""],["林處長至美：有關蘇委員及謝委員針對這一項的部分，主要是認為我們延攬專業人才的","  力道不足，甚至也沒有看到計畫。我們今年多編列300多萬元，因為現在是一個吸引外","  國專業人才的契機，今年1到10月專業人才成長了14%，甚至就業金卡已經突破1,500張","  ，光是今年就高達1,000張，我們覺得現在是個好的機會，希望能夠更加加強延攬力道","  ，甚至能夠針對就業金卡有更特殊的網站與專案辦公室。我們在10月已經開始做這個部","  分了，希望明年一整年再強化，所以需要增加300多萬元的預算，也希望委員能夠支持","  。"],["主席：謝衣鳯委員發言。"],["謝委員衣鳯：我也支持你們應該吸引國外的優秀人才來臺灣就業，或者對臺灣的經濟有","  所貢獻，但是從國發會這樣的成效可知，的確有待加強，我是以鼓勵代替其他方式。我","  們是不是就凍結十分之一，就是原本我減列的金額改凍結，好嗎？"],["主席：減列100萬元的蘇治芬委員有沒有其他意見？"],["蘇委員治芬：對謝委員提出凍結，我同意，以這一目來講的話……"],["主席：因為我剛才特別講了，我們用凍結叫你們書面報告，但這個本來就是你們的業務","  ，我們要這樣做真的很離譜、太離譜！"],["蘇委員治芬：支持謝衣鳯委員。"],["主席：因為所增加的項下是300多萬元，我們是不是就減列50萬元，不要再凍結，也不必","  書面報告？這本來就是你們的工作，還要經濟委員會要求，很離譜！"],["蘇委員治芬：因為這個部分，謝委員跟我都有提案。"],["主席：我也是提案人。"],["蘇委員治芬：對，但他是主提案人。"],["主席：減列50萬元應該還好，有300多萬元，OK啦！"],["蘇委員治芬：如果主席尊重主提案人謝衣鳯委員，而我就同意謝衣鳯委員的提案凍結，","  好不好？既然業務單位這樣解釋，我們就這樣處理，尊重一下，好不好？"],["賴委員瑞隆：就凍100萬元，尊重兩位。"],["主席：現在又變成凍100萬元？請教各位幾個案子，第一個凍100萬元，第二個凍10%……"],["蘇委員治芬：大家都在現場提意見了，你還這樣！"],["主席：我請問你們，因為現在大家討論的有幾項。"],["賴委員瑞隆：好，謝謝，我尊重兩位委員的提案，好不好？我建議凍結，兩位都是建議","  凍100萬元。"],["謝委員衣鳯：可不可以凍十分之一，就是10%？"],["主席：十分之一是100萬元，因為這個是共同討論。1,228萬5,000元的十分之一就是122","  萬8,000元。"],["賴委員瑞隆：贊成！"],["主席：凍結120萬元，要不要零數？"],["謝委員衣鳯：十分之一。"],["主席：好，凍結十分之一，要書面資料，那就這樣處理。第30案及第31案就凍結十分之","  一，書面報告後，始得動支。","   接下來處理第7目。第32至第38案，併案討論。第32案至第38案共同討論，提案的有","  陳亭妃委員、賴瑞隆委員、邱志偉委員、孔文吉委員、邱議瑩委員及陳明文委員。"],["賴委員瑞隆：因為有些地方創生很重要，但是還有40%的優先地區沒有提出地方計畫，所","  以我建議凍結200萬元，要求國發會加速，好不好？特別是優先地區及弱勢地區更應該","  加速輔導，給你們一些壓力加速完成。"],["主席：賴瑞隆委員說凍結200萬元，請孔文吉委員發言。"],["孔委員文吉：針對地方創生會報，我每次質詢都會提及。地方創生會報本來是要吸引人","  才迴流，促進地方產業發展，但是現在偏鄉及原住民地區有134處人口嚴重外流，其中","  尚未提報者有52件，這52件都是在原住民地區、鄉鎮比較多。我之前有特別提到，原住","  民地區有提案的不多，有提案的搞了好幾年之後，反覆在縣政府開會又得修正等等。很","  多鄉鎮都希望國發會透過地方創生，把鄉鎮的亮點弄出來，可是到現在執行成效不彰，","  這邊都有數字，所以我建議是不是先凍結三成，提出檢討報告？"],["主席：孔文吉委員要求凍結三成。接下來請邱臣遠委員發言。"],["邱委員臣遠：對於地方創生這個議題，我也關注非常久。前面幾位委員都有講到重點，","  因為地方創生主要是要縮短城鄉差距，也要引導都市減壓，並把地方的特色做出來。但","  是目前很多偏鄉或是原住民地區，又或是中南部的執行績效不是那麼好。剛剛賴委員有","  講到希望敦促你們優先處理，但是我個人具體建議，相關報告應該要針對這40%還沒有","  提出來的。因為有一些地方政府不一定有能力提出這樣的計畫，應該是你們要主動輔導","  ，所以要把它明列進去你們報告的施政重點，主動輔導他們建立地方創生計畫。因為國","  發會是站在國家整體的產業策略來評估，所以每個鄉鎮的重點是什麼應該也要跟整體的","  全國供應鏈進行基本的考慮。這部分我們也是同意透過凍結200萬元的方式，希望你們","  在報告中明列優先輔導40%還沒有提出的鄉鎮市，好不好？"],["主席：還沒有其他意見？"],["翁委員重鈞：我剛剛聽了同仁講地方創生的事，我過去在質詢的時候一直提到，地方創","  生其實是國發會相當重要的科目，尤其是對於偏鄉地區，怎樣讓青年可以返鄉、人才可","  以迴流，並讓地方可以均衡發展，這是相當重要的科目。但我們也擔心這個科目在執行","  過程中，會不會因為某些政治力的介入，或者是沒有廓然無私的態度來處理這些事情，","  讓它的績效被打折扣。","   剛剛很多同仁幾乎都談到這個科目裡面的重點就是地方創生，這跟我過去一直跟你們","  強調的大致上是一樣，我們不希望地方上弱勢的一直弱勢，貧瘠的越來越貧瘠，他們反","  而沒有機會利用創生這個科目或這筆經費讓地方的貧瘠的狀況可以獲得一些改善，所以","  這個科目其實很重要，再多的錢，我覺得只要真正有達到它的效果，我們也都願意支持","  ，不過今天這樣說起來，我是比較支持第38案，因為這是我們嘉義人共同的心聲，就是","  我們覺得這個案子其實很重要，但是偏偏就有這麼多的優先地區，我們還沒有提報，以","  及執行的績效到底怎麼樣？我是比較支持第38案，要凍結就凍個夠，如果你們認為執行","  的不錯，只要你們提出來，包括將來要補辦預算，我也可以支持，講坦白話，國發會這","  個案子其實對我們偏鄉地區是很重要的，所以我也希望你們能做好。"],["主席：綜合以上所有委員及提案委員共同討論，有的要凍結200萬元、有的要凍結100萬","  元，有的要凍結30%，那請教各位……"],["翁委員重鈞：我們嘉義的提案……"],["主席：有啊，嘉義人提的第38案是凍結100萬元，不是1,000萬元。現在折衷凍結多少？","  提案委員孔文吉說200萬元……"],["孔委員文吉：3成的話330萬元嘛！"],["主席：第7目第32案到第38案我們就凍結200萬元，報告後始得動支，沒意見的話，就照","  上述建議通過。","   第8目第39案到第46案併案討論。第8目第39案到第46案是「績效管理」的部分，提案","  的有陳亭妃委員、賴瑞隆委員、楊瓊瓔委員、孔文吉委員、邱志偉委員及邱議瑩委員，","  有提議減列100萬元、凍結100萬元、凍結200萬元，也有凍結30%、凍結10%以及減列20","  0萬元的。","   現在請陳委員亭妃發言。"],["陳委員亭妃：其實我會提這個案子是針對我們的管控機制，就是因為國發會它最重要是","  在最後端所謂公共建設整個的大案，其實重要的大案幾乎都是國發會在管控，所以到底","  我們所謂績效管理的區塊執行的情況到底是怎麼樣？所以我才會提議減列100萬元、凍","  結100萬元，當然凍結的部分，就是提出書面報告後始得動支，其實為什麼我會做這樣","  的處理，就是我們有幾個大建設，跟我們所預期的，並沒有納入我們比較重要的管控計","  畫，包括我們的離岸風電，或是我們的農業循環豬場改建的投資部分，也許你們並沒有","  納入管控機制，可是這都很重要，也就是你們的大案要大到什麼案子？你們才納入管控","  ，什麼樣的小案，你們不予處理？我覺得這部分還是要有一個標準，起碼納入你們的管","  控機制，才能讓我們很清楚的知道，我們現在整個國家的發展制度到底發展到什麼程度","  ？而且國家的計畫，到底已經完成了多少百分比？我比較重視的是這個區塊，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：這個項目是國發會為了要執行公共建設計畫的預警機制，但是你這個預警","  機制成效不彰，它的功能沒有完全發揮。我隨便舉個例子，在我這個提案裡面，像是衛","  福部的整建長照衛福據點計畫，你們在109年第4季列為管考高風險，還有國立故宮博物","  院「新故宮─故宮公共化帶動觀光產業發展中程計畫」及文化部的「台北機廠活化外轉","  型國家鐵道博物館園區實施計畫」，第1季均屬低風險，可是到了第4季全部轉為高風險","  ，也就是說你納入預警機制的計畫，並沒有明顯改善，所以這裡面出了什麼問題，你們","  要去查清楚，為什麼會執行成效不彰？所以舉出這幾個案例，並主張凍結三成。"],["主席：請行政部門說明一下。"],["李處長奇：我們的預警機機制，雖然選了六十幾項，實際上我們整體的績效是所有公共","  建設388項的成效都納入我們的預警，舉個例子來說，我們預警計畫機制從107年度開始","  ，在106年度整體公共建設的達成率，假設立法院給我們100億元的話，我們達成了多少","  就叫做達成率，在106年度達成率是88.82%；到107年是93.71%；108年度是93.54%，今","  年度院長給我們的目標更高了，要到95%以上，所以我們是看整體的，剛才委員所講的","  ，包括陳委員所關心的，還有孔委員所關心的幾個案子，確實是我們心裡的痛，但是以","  長照據點來講，它是每年會改善的，我們慢慢把它改善及提升。故宮的五大管線，去年","  確實是紅燈，現在五大管線已經發包了，今年有部分是受疫情的影響，這個我們也承認","  ，這個部分我們會在下半年用數位展示方式，讓他能夠達成原定的目標，所以整個部分","  跟委員垂詢的方向是一致的，委員若關心任何案件，都可以提供給我們，不論大小，只","  要是公共建設的部分，我們隨時都可以處理。"],["主席：以上是行政部門所作的說明，大家都非常關心，現在經過委員充分討論，有凍結","  10%、凍結200萬元、還有凍結30%的，也有提案要減列100萬元、500萬元，請教各位同","  仁，針對剛才行政部門的說明……"],["孔委員文吉：先凍結，我們還是需要他們的書面報告。"],["主席：好，在大家充分討論之後，這個科目的預算數是1,718萬1,000元，那是不是就凍","  結200萬元，然後請他們提供書面資料？"],["陳委員亭妃：凍結100萬元。"],["李處長奇：是不是能夠再報告一下？就是說我的預算才1,718萬1,000元，可是我其中1,","  347萬1,000元都是系統費，以維持政府機關基本資料的運作，如果這部分凍結的話，對","  我們可能會有影響……"],["主席：有什麼影響？你一凍結完就把書面資料送本委員會就好了。"],["陳委員亭妃：主席，是不是凍結100萬元，提報告後始得動支？"],["賴委員瑞隆：把書面報告趕快送進來就好了。"],["孔委員文吉：提書面報告始得動支，200萬元。"],["主席：各位委員，第8目第39案到第46案「績效管理」的部分凍結200萬，提書面報告後","  ，始得動支。","   處理第9目第47案。第9目單一一個提案，有關「健全資訊管理」的部分，謝委員衣鳯","  提案減列20%，請行政部門說明。"],["謝處長翠娟：跟委員報告，這部分的經費都沒有開發任何的app，這筆經費最主要是用在","  各個地方政府、中央政府、村里公所等骨幹網路的電信費（頻寬費），因為它是一個基","  礎建設，基礎建設就是國發會願意承擔，然後幫大家一起把基礎的網路連起來，所以懇","  請委員支持。"],["主席：我也是提案委員之一，今年度編列多少？"],["謝處長翠娟：今年度的經費2億1,137萬元左右。"],["主席：今年度？"],["謝處長翠娟：109年的錢一樣，因為我們各個地方政府、縣市政府的網路費是固定的，所","  以我們今年度的錢……"],["主席：這樣就更離譜，你不是說你們以往就這樣做，架設的也架設，你今年度跟明年度","  的經費卻都一樣，那你提升了什麼？根本越來越少了。"],["謝處長翠娟：跟委員報告，今年度的錢，執行的數量是2億1,073萬2,000元……"],["主席：請再說一次。"],["謝處長翠娟：109年網路租用的全部科目費用為2億1,037萬2,000元。"],["主席：現在網路只會越來越便宜，越來越競爭，去年是這樣，所以明年一定會更便宜，","  你們要去跟業者談判啊！怎麼可能每年都一樣額度？這樣不就是copy機？現在科技資訊","  只會越來越便宜，109年是這個額度，110年也是這個額度，你要說明怎麼會是一樣的額","  度？"],["謝委員衣鳯：他們來我辦公室解釋時說，他們有幫總統府……"],["主席：這個邏輯很奇怪，真的要說明清楚，而且每年額度都一樣，既然都已經架設好，","  所以隔年一定可以省下很多錢，況且現在科技資訊越來越便宜，你們應該要跟業者談判","  啊！除非你有什麼新的，請告訴我們！"],["謝處長翠娟：我再補充一點，並非每年都一樣！而且我們每年都有談判，如果讓各個地","  方政府自己去接洽，那麼費用上會更貴！我們談的金額大概是市價的……"],["主席：就是要全國連線才會便宜，這個我們都很清楚。"],["謝處長翠娟：就是因為這樣才會便宜，其實所謂基礎建設並不是只有網路費，當服務越","  來越多時，網路頻寬也要變寬，不能像以前只要少少的就好，所以這也會影響到我們的","  經費。另外，我們也要加強一些……"],["主席：既然如此，我們更需要瞭解你們的成效了，你們要列表出來，畢竟錢一樣，額度","  也都一樣，所以邏輯很奇怪！"],["謝處長翠娟：我們歷年的執行率都有到99%以上，以109年……"],["主席：錢是一定會花完的，這個不用講！我們要看的是成效！","   請孔委員文吉。"],["孔委員文吉：針對謝委員衣鳯的提案，你們一定要說明，畢竟是這麼大筆的經費。謝委","  員提案提到，今年5月交通部用高於行情70倍的價格，砸1.5億打造UMAJI買app，最後還","  因為太難用，被交通部偷偷下架！到底有沒有這件事？"],["謝處長翠娟：謝謝委員。這筆經費裡沒有支持任何開發app的費用，承蒙委員的垂詢，我","  們有詢問交通部意見，得知該app非因太難用而下架，而係先以試用版來蒐集大家的意","  見，之後為了改版而下架，必須通過資安處的檢核始能再上架。不過這部分使用並非本","  項經費，本項經費亦未支持任何app的開發。"],["孔委員文吉：70倍的價格這點呢？"],["謝處長翠娟：這筆經費交通部未編列在本項預算中，故不知是否為70倍。"],["孔委員文吉：主席，我要一份詳細的書面報告，我要知道錢是怎麼用的。"],["謝委員衣鳯：我們是否先凍結，請他們來報告？"],["主席：謝委員提議凍結，請國發會來報告。請陳委員。"],["陳委員亭妃：剛剛我們誤解健全資訊管理，提升應用效率可能有支應交通部的app……"],["謝處長翠娟：沒有。"],["陳委員亭妃：現在既然已經確認沒有，代表疑問也不存在，所以可否少凍結一點？我們","  尊重謝委員的提案，但我建議凍結一點點，另提書面報告始得動支，不知可否採用這樣","  的處理方式？畢竟一開始的疑問已經解釋清楚，並無此狀況，所以請他們鄭重地給我們","  書面資料，至於預算就凍一點，讓他們可以處理？"],["主席：第9目2億1,137萬2,000元凍結一成，提書面報告始得動支，好不好？"],["陳委員亭妃：凍結一成？一成太多了！"],["主席：提書面報告就好了，這樣有差嗎？"],["陳委員亭妃：一成太多了！"],["主席：兩成？"],["謝委員衣鳯：一成。"],["主席：一成，我們尊重提案委員意見。","   第9目每年的金額大約都一樣，每位委員都希望能瞭解成效，故凍結一成，提書面報","  告後始得動支。也請國發會將詳細的成效做五個年度的比較，並提報本委員會。"],["龔主任委員明鑫：是，遵照辦理。"],["主席：現在處理第10目，提案為第48案至第53案併案討論，提案委員為邱委員議瑩、賴","  委員瑞隆、蘇委員治芬、林委員岱樺、邱委員臣遠及邱委員志偉。","   請賴委員瑞隆。"],["賴委員瑞隆：本項經費有四億多，資安很重要，而國發會更是在資安上擔任重要角色。","  以這幾年的數字來說，從107年、108年至109年，有1,700多件資安問題，可見國發會必","  須再對資安加強力道，並協助各機關建立資安防護網。以政府機關而言，若扣除資安小","  組，至少都還有機關別可以處理這件事，且國發會也已經編列經費來協助各機關從事資","  安防護，故本席建議凍結1,000萬，以給國發會更大的督促力量。"],["主席：請邱委員臣遠。"],["邱委員臣遠：本席認為國發會應該提交強化計畫資安具體落實報告，經立法院經濟委員","  會同意始得解凍。本席在此具體提出四個訴求：一、討論中提及國發會未嫁接各部會資","  料、資安，由原部會負責；二、以現況來說，平均每一分鐘政府機關會被攻擊兩次，這","  點國發會理當重視；三、在規劃智慧政府2.0時，各部會也應將提升資安防護一併納入","  考量；四、相關報告應檢附近年政府相關資安事件以及被攻擊的參考附錄。爰此，本席","  建議凍結1,300萬元。"],["主席：請邱委員議瑩。"],["邱委員議瑩：可否請國發會說明，究竟在資安這部分扮演何種角色？以及與行政院資安","  辦的分工情況？經費運用亦請一併簡要說明。"],["謝處長翠娟：謝謝委員給予機會說明。其實國家的資安防護由行政院資安處負責，但由","  國發會做基礎建設，譬如剛剛所提及的網路，因此，國發會也做了很多資安防護工作。","  在此，我講一下我們做了什麼事：阻擋惡意攻擊、阻擋垃圾郵件及阻擋惡意IP。國內有","  些IP會偽裝是好人，但其實是壞人，這種一經發現就會阻擋。其次，我們也做中央與地","  方的聯防，只要在網路上發現惡意網站即會通知大家。至於全國的詳細狀況，院資安處","  會比較清楚。","   現在我把我們所發現的數據向委員報告。以本項預算來說，我們做的是基礎建設，每","  個月擋掉一億次的機關人員連到惡意網站。惡意網站如何發現？國際上有很多協會公布","  這是壞的網站，是不好的網站，不但會攻擊，還會竊取資料，也因此，我們每個月擋掉","  一億次。","   至於惡意攻擊，也就是對方主動攻擊，非由我方連結的部分，每個月為五千萬次，我","  們還擋DDoS，簡單講DDoS就是有個人不停的來敲門，你至少就要不停的檢查是不是真的","  該開門嘛！如果是DDoS攻擊，會導致系統都在應付攻擊，就不能正常服務，所以我們也","  做阻擋的動作，只要經過骨幹網路，我們就阻擋，這個很重要，因為所有中央、地方的","  系統，我們先擋至少就擋掉來自外部百分之六、七十以上的攻擊，至於內部的攻擊就可","  能要另外處理。","   另外，我們也做垃圾郵件的阻擋，我們現在發現的數字是每年四千萬的惡意郵件，這","  是我們的成績，我們其實非常努力，這幾位提案委員都非常的重視資安，也希望國發會","  能夠扮演一些角色，我們除了跟院資安處一起合作之外，也跟中央、地方所有的機關做","  聯防的動作。"],["主席：請洪委員申翰發言。"],["洪委員申翰：現在是第48案到第50案一起討論，第50案是我提的，現在New","  eID數位身分證是很重要的一個議題，內政部主管的是發卡和戶政司相關的作業，接下","  來會有一個很重要的工作，就是怎麼樣連結到目前政府部門裡面的T-","  Road入口，或者是給予相關資料的應用服務，現在比較麻煩的是很多有關新式數位身分","  證的政策都是由內政部來說明，照理來說國發會管理臺灣數位資料整體治理的部分，應","  該和內政部一起來說明，可是目前都沒有看到國發會說明，所以內政部到各地其實都被","  炮轟，社會各界覺得他們說明不夠完整，對於資安的防護、概念不完備，所以我希望接","  下來在討論新式數位身分證的政策時，國發會的角色能夠出來，到底數位身分證會造成","  什麼樣的影響？有什麼樣的風險或什麼樣的挑戰？應該怎麼因應，我認為從政府整體的","  資料治理跟資安風險管理的角度來說，國發會也應該要有一個看法。我這個提案的角度","  是希望國發會提出隱私衝擊評估及資安風險評估的書面報告，經同意後始得動支，簡單","  說明，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：國發會的「深化推動政府資通訊應用建設」4億多元，其實是很珍貴的，去","  年資安的部分有做了稽核，結果政院資安單位的技術檢核，10個重點單位中有6個評分","  不及格，其中包括法務部、經濟部、文化部、內政部、金管會、主計總處，還有宜蘭縣","  政府、彰化縣政府、臺東縣政府、金門縣政府。我的意思是靠各部門單打獨鬥，那會非","  常辛苦，政府其實應該積極協助，而且有些資源應該整體來運用。總共有6個中央單位","  、4個地方政府單位資安維護有問題，超過六成是不及格的，這是很嚴重的問題。政府","  給了這一筆珍貴的預算，就應該加強去做這件事情，不應該讓接下來年度包括今年甚至","  明年的檢核，資安不合格的比例還這麼高。因此，我建議凍結給予警惕，要求加速協助","  相關的機關把這個建置完成，這件事情應該由政府配合資安單位來處理，把這個工作做","  好。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：我想資安這件事情，大家都非常重視，剛剛國發會的說明，原則上我是可","  以接受，但是我覺得成效上其實並沒有達到我們的預期，也就是說我們對於整個資安的","  控管、防護，下至各縣市政府，都覺得有待加強。本席提案本來是要凍結15%，我就不","  凍結這麼多，是不是就照賴瑞隆委員的提案，凍結1,000萬元，然後讓你們提出報告？","",""],["主席：請蘇治芬委員發言。"],["蘇委員治芬：推動智慧生活2.0的預算，是從110年執行到114年，也就是有4年的時間，","  我們期許國發會加強管控國內資安的力道，不只速度要快，因為資安牽涉到國安，也牽","  涉到國際上臺灣的競爭力，國發會在這方面真的要加強，好不好？我們不能增加預算，","  原則上我也跟賴瑞隆委員一樣凍結，最主要就是我們請國發會針對這個科目加強力道，","  趕快執行完畢，謝謝。"],["主席：接下來請翁重鈞委員發言，翁委員發言完畢，這個案子截止發言。"],["翁委員重鈞：我們剛剛聽了國科會的報告，更覺得資安對於資訊時代的重要，這段時間","  你們的成效當然是不錯，但是也有一些值得檢討的地方，就像賴召委所講的，不管中央","  部會或地方單位，都有一些待加強的地方，這基本上是一個很重要的計畫，資訊時代一","  定會面臨很多的問題，剛剛洪委員提到身分證的問題，這些都可以看得出來立法院經濟","  委員會對於這個案子的重視，我們不是反對這個預算，而是希望更深入的瞭解，你們將","  來要怎麼樣運用這個預算，以後會怎麼樣來協助我們國家更資訊化，或者進入5G時代以","  後，怎麼樣讓我們的鄉親更能夠妥善的去運用這些科技。所以除了凍結之外，為了讓我","  們的同仁有更深入的瞭解，我建議安排專案報告，就是我們在解凍的時候，你們就順便","  做一個專案報告，謝謝。"],["主席：綜合以上委員……"],["陳委員亭妃：主席！"],["主席：不要再講了。"],["陳委員亭妃：主席，報告不論是書面或專案，我們都尊重待會的決定，但是拜託！因為","  110年服務型智慧政府2.0是很重要的，希望能讓我們很清楚的知道未來政府資料怎麼樣","  開放及分享，謝謝。"],["主席：那就專案報告好了。","   各位同仁，我們經過充分的討論，行政部門充分瞭解，所以現在我們來處理第10目的","  第48案到第53案，現在有委員提議凍結1,000萬元，也有委員提議凍結1,300萬元，原則","  上大家對於凍結有共識，那請問各位意見如何？"],["賴委員瑞隆：我建議凍結1,000萬元，但是剛剛洪委員提到特別是針對明年7月可能要推","  動數位身分證這件事，內政部的資安維護都還被列為不合格，有資安的疑慮，所以我建","  議這塊要加強，到時候在報告裡面特別講清楚。"],["主席：本席裁示一下，請各位聽聽看。綜合討論的結果，作以下的決議：第10目從第48","  案到第53案，凍結1,000萬元，俟專案報告後，始得動支。在專案報告當中，請特別針","  對數位身分證及資安的安全防護作詳實的報告，資訊政府開放的部分，也請特別說明。","","","   第12目，第54案至第58案是針對中興新村，提案的包括謝衣鳯委員、賴瑞隆委員、邱","  臣遠委員及邱志偉委員，請行政部門說明。"],["吳主任文貴：中興新村自去年起由國發會承接，這次編列的預算主要是在於公共區域的","  維護，也就是路平、燈亮、通水溝，我們編的9,000萬元之中大概有三分之二是屬於公","  共設施基本的維修費用。另外，有1,300多萬元是用於宿舍安全部分，中興新村有2,45","  1戶宿舍，目前有800多戶沒有人住，都是由我們負責整理環境，而最近中興新村也辦了","  滿多活動，所以主要都是基本的維護費用。今年本來編列1億1,000萬元，我們已經覈實","  減列1,900多萬元，賸餘9,074萬元，以上說明。"],["主席：謝謝行政部門的說明，你剛才說總共有2,451戶，有800多戶沒有人住。委員的提","  案分別是減列20%、減列1,000萬元並凍結1,000萬元、全數減列、減列385萬元、凍結1","  00萬元。請邱委員議瑩發言。"],["邱委員議瑩：可不可以請國發會再說明一下，對於整個中興新村的活化，你們的目標到","  底為何？"],["吳主任文貴：好，謝謝邱委員。目前整個規劃是分三個區塊，北區部分主要是以行政機","  關區為主，中區部分主要都是宿舍、我們會裡的生活區，在省訓團、光明路那邊，現在","  就是要規劃中興大學進駐整個光明里，我們跟中興大學一直在籌劃，如果順利的話，大","  概在明年中興大學籌備處就要進駐，然後我們會把在光明路那邊的機關整個往北部遷移","  。宿舍方面，我們現在都集中在中核心的部分去做處理，以上。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：我的提案是針對垃圾車的部分，就這一目，當時我們提這個案子是在於避","  免公務車多餘人力的配置，就這部分國發會有來本席辦公室報告，現在我們瞭解的是，","  垃圾車原本有3輛，去年報廢1輛，今年轉贈的有1輛，供維護轄區內的家用垃圾，包括","  日間的，夜間部分是機關的垃圾，我們是認為如果輪流使用的話應該可以負擔，而且現","  在只有4個人力，可以採用輪班制，提案是976萬5,000元全數減列，我們現在可以同意","  減列385萬元，好不好？"],["主席：請賴委員發言。"],["賴委員瑞隆：我是建議中興新村要加速活化，在活化前，應該要儘量減少一些資源支出","  ，所以我建議主委評估看看可以減掉多少，因為大家都有提了一些，有的部分可考慮用","  凍結的方式來督促你們加速進行活化。"],["主席：請孔委員發言。"],["孔委員文吉：我想請教一下，中興大學進駐是什麼意思？南區部分。"],["吳主任文貴：現在規劃中興大學的大一新生，還有農資學院、國際學院要進駐中興新村","  偏南的部分，也就是在光明路、原來省訓團的那個區塊他們會進駐。"],["主席：那是OT還是BOT？"],["吳主任文貴：這是整個校地就撥給中興大學，因為中興大學也是國立的，整個規劃主要","  是針對大一新生……"],["主席：中興大學是整個學院搬過來，是不是？"],["吳主任文貴：農資學院和國際學院，這兩個學院會整個搬過來……"],["主席：整個學院搬過來？"],["吳主任文貴：大一的新生。"],["主席：請翁委員發言。"],["翁委員重鈞：本來我是比較支持召委的意見，就是刪減1,000萬元、凍結1,000萬元，在","  說明裡面寫得很清楚，國發會承接中興新村，最重要的是怎麼樣讓中興新村這個區域能","  夠活化，你剛剛講到分成三個部分，一部分是移交給中興大學，另外一個部分是做些活","  化的措施。就像召委所講的，活化的過程裡面，如果時程太長的話，要額外負擔鉅額修","  繕費用，當然這要做一個很深入的考量。但中興新村畢竟具有歷史文化，孕育了很多地","  方自治的人才，省議會有很多人都是從中興新村或省政府裡面出來的，原則上我們還是","  支持賴召委的意見，但最後的結果，我尊重同仁的共識。"],["主席：其他委員還有沒有意見？請謝委員衣鳯發言。"],["謝委員衣鳯：我尊重其他委員共同的意見，先減列385萬元，然後再做……"],["吳主任文貴：報告主席，針對特殊車種的部分，我是不是再做一個補充說明？"],["主席：請說明。"],["吳主任文貴：我們現在的特殊車種，原來都是中科移過來的，本來有7輛，到現在事實上","  都已經很老舊，只剩下兩輛未超過耐用年限，其他的都超過了。所以我們這次是編列3","  輛，有1輛是垃圾車，因為已經使用21年了；有1輛是資源回收車，已經使用25年，這些","  都早已超過年限。第3輛是工程車，已經使用16年，也超過使用年限，且其臂長超過車","  身，不符合現行法令規定，驗車也都沒辦法通過。所以這3輛都是實際上需要的，我們","  目前還有兩輛也是超過耐用年限，不過使用狀況都還不錯。特殊車種的部分是因為如此","  ，所以我們才編了900多萬元。"],["主席：大家充分發言後，本席要請問，國發會承接中興新村今年是第幾年了？第二年嘛","  ！那你們的規劃是幾年？"],["吳主任文貴：現在的規劃，中興大學就會先進駐……"],["主席：你們的整體規劃是幾年？"],["吳主任文貴：我們整體的規劃，現在已經在委外，明年初整體規劃案就會出來。"],["主席：所以其實你們還沒有目標嘛？"],["吳主任文貴：有，現在已經有大方向、分這三塊。"],["主席：本席要請問，你們幾年可以把中興新村開發完成？"],["吳主任文貴：就中興新村，我們所接管的北、中核心部分全部是文化景觀區，原則上針","  對外貌幾乎都不能動，現在我們只能就維修的部分下去做。"],["主席：我的感觸很深，78年至87年我在省議會，所以每天都跑中興新村，那時候車水馬","  龍，而且是整個臺灣的行政中心，我們那時候造就了很多人才、做了很多事，每天就是","  做得很開心，為人民在建設、服務。那裡叫做虎山，孔文吉委員當時也在那邊，到現在","  虎山沒落得這麼嚴重，坦白講我心裡很難過，而看到目前政府的規劃也讓我很難過、很","  難過。只要有經過我還是會進去繞一下，包括以前省政府大樓外面一株株的榕樹那麼漂","  亮，現在也都不漂亮了。至於省政資料中心，那時候所有的決策都在那邊，後面的都市","  計畫委員會也是車水馬龍，是整個行政中心。","   所以我真的非常希望，虎山的地理位置非常好，既然國發會接了這個案子，不管它是","  古蹟也好，攸關文物保存也好，我覺得我們每一年都給一點點錢、給一點點錢，但是，","  並沒有用啊！就像2451戶的宿舍群中，有800戶沒人住，沒人住的房子壞得很快，你們","  再怎麼維護也維護不了，因此，國發會是否應該要列為專案，思考該如何處理？不過，","  今天比較令人歡喜的是聽到中興大學農學院將在後半部省訓團那邊的三分之一做運用。","  既然國發會接管了臺灣這麼重要的政治、文物及地理中心，你們就應該要好好的規劃，","  而不是只想到要維修這800戶的宿舍，既然都沒有人住了，你們還要維修什麼？本席也","  搞不清楚啊？你們要維修什麼？","   本席感到相當難過，希望在此充分建議，針對中興新村的部分，或是北、中核心也好","  ，不分藍綠，這是臺灣政治的寶貝耶！你們應該做一個整體的規劃及思維，而不是每一","  年拿了預算卻都沒有成效，這樣會讓我們心痛耶！沒有其他地方像中興新村是一個政治","  中心，而且它有歷史脈動，當然本席也尊重所有的委員，但是，本席真的非常希望，針","  對中興新村這麼龐大的土地、這麼好的文物、這麼好的政治資產，你們要思考如何做出","  一個整體的規劃。"],["龔主任委員明鑫：報告委員，因為之前它變為全區的文化景觀，無法進行規劃，不過，","  現在已經開始解除，我們就可以趕快啟動、趕快作一些規劃。既然已經有大的方向，我","  們希望在明年可以將這個規劃案做出來。至於剛才委員關心的……"],["主席：明年規劃要做什麼？"],["龔主任委員明鑫：就是規劃案，我們現在已經有方向了，一部分要給中興大學使用，一","  部分就是委員剛才提到宿舍如何活化利用的部分。我們有思考過，一部分給中興大學的","  學生使用，一部分也可以委外來經營，但是，還是要維持它原有的特色。"],["主席：請你們回去冷靜思考！那天本席才與院長談到，在立法院只剩下5個人經歷過省政","  府的時代，不過，也不是因為誰經歷過，而是因為它是一個政治中心。"],["龔主任委員明鑫：謝謝委員關心這件事情。"],["主席：國外的朋友來到這裡都感到很有興趣，但是，從以前到現在，每次本席帶國外朋","  友參訪後，他們感到空虛，而我們也難過，所以我們不希望以後會再難過。","   針對第12目的部分，從第54案到第58案，提出凍結的金額是1,300萬元及1,000萬元、","  提出減列的部分是20%、1,000萬元及385萬元，請問各位的意見？"],["孔委員文吉：本席具體建議，根據剛剛的說明，車輛是不是必須要汰換了，這個部分就","  請委員支持一下。不過，宿舍管理維護的部分，可以凍結一些啦！"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：針對車輛的部分，本席具體請問一下，昨天你們來報告過，目前是有7輛，","  分別是垃圾車及資源回收車等等，而且有4個人使用。針對垃圾車的部分，你們說目前","  還有3輛，其中一輛的車號是769-","  VE，還在使用當中，另外兩輛可能已經達到報廢的標準，在這個部分你們可以優先報廢","  。","   但是，我們認為，基本上，收垃圾的部分是可以日間、夜間分開，只要一輛就可以了","  ，早上出勤收早上的、晚上出勤就收晚上的。原本我們是全數減列，現在等於只減少一","  輛垃圾車的經費385萬元，這樣有什麼問題？或者你是否要針對這個部分再具體說明一","  下？不過，我們認為你們在人力及車輛的調度上是可以因應的。"],["吳主任文貴：是，謝謝委員。"],["主席：邱委員，這個案子我們已經討論半個鐘頭了，因為大家也都很關心，是不是聽聽","  看主席綜合大家意見所作的建議？我們就凍結1,000萬元、減列100萬元，因為這個項下","  有很多，科目就讓他們自行調整，此外，在書面報告中必須針對中興新村整體性發展作","  詳實的記錄，好不好？主委，關於整體性的發展，請你們一併提出來，好不好？","   第12目經過各位委員充分討論之後，第54案到第58案就做剛剛本席所說的決議，謝謝","  。","   接下來是主決議的部分，處理第59案。"],["龔主任委員明鑫：第59案的部分，我們尊重委員的意見。"],["主席：第59案照案通過。","   處理第60案。"],["龔主任委員明鑫：第60案的部分，我們尊重委員的意見。"],["主席：第60案照案通過。"],["龔主任委員明鑫：時間能否改為3個月？"],["主席：哪一個？第幾行？"],["龔主任委員明鑫：第60案的部分是同意，遵照委員的意見辦理。"],["主席：第60案照案通過。","   處理第61案。"],["龔主任委員明鑫：第61案遵照辦理。"],["主席：第61案照案通過。","   處理第62案。"],["龔主任委員明鑫：第62案的部分，因為回國可能需要一些時間，而且法規的規定是3個月","  ，我們是不是就改成3個月內提出報告？"],["主席：第62案最後一行的「一」改為「三」，照修正文字通過。","   處理第63案。"],["龔主任委員明鑫：第63案，我們遵照辦理。"],["主席：第63案照案通過。","   處理第64案。"],["龔主任委員明鑫：第64案遵照辦理。"],["主席：第64案照案通過。","   處理第65案。"],["龔主任委員明鑫：第65案遵照辦理。"],["主席：第65案照案通過。","   處理第66案。"],["龔主任委員明鑫：第66案遵照辦理。"],["主席：第66案照案通過。","   處理第67案。"],["龔主任委員明鑫：第67案遵照辦理。"],["主席：第67案與第35案的預算有關連性，也就是大家剛才充分討論的地方創新，尤其像","  苗栗有石虎的問題，他們一直提出陳情，在此向各位委員報告：為落實回應地方創新的","  人口問題與文化產業保存等議題，苗栗縣政府將後龍周邊鄉鎮（包括後龍鎮、苗栗、頭","  屋、公館、銅鑼及大湖）的創生願景設定為復興產業智慧完善生活環境與機能，進而創","  造友善就業環境，吸引觀光人潮與促進在地的經濟發展，並於109年8月31日向你們提出","  苗栗縣後龍溪周邊推動的創生產業計畫，也建請國發會積極協助苗栗縣政府辦理。"],["龔主任委員明鑫：我們一併在報告中說明。"],["主席：第67案照案通過。","   處理第68案。"],["龔主任委員明鑫：第68案遵照辦理。"],["主席：第68案照案通過。","   處理第69案。"],["龔主任委員明鑫：第69案遵照辦理。"],["主席：第69案照案通過。","   處理第70案。"],["龔主任委員明鑫：第70案遵照辦理。"],["主席：第70案照案通過。","   處理第71案。"],["龔主任委員明鑫：第71案遵照辦理。"],["主席：第71案照案通過。","   處理第72案。"],["龔主任委員明鑫：第72案遵照辦理。"],["主席：第72案照案通過。","   處理第73案。"],["龔主任委員明鑫：第73案遵照辦理。"],["主席：第73案照案通過。","   處理第74案。"],["龔主任委員明鑫：第74案遵照辦理。"],["主席：第74案照案通過。","   處理第75案。"],["龔主任委員明鑫：第75案遵照辦理。"],["主席：第75案照案通過。","   處理第76案。"],["龔主任委員明鑫：第76案的文字是否能做一點點修正？"],["主席：第幾行？"],["詹處長方冠：倒數第三行的「而非成為拉大落差之幫兇」，能否請委員支持將這些文字","  刪除，謝謝。"],["邱委員臣遠：可以，支持刪除。"],["主席：你說什麼？"],["龔主任委員明鑫：刪除一段文字。"],["邱委員臣遠：他有來報告過了。"],["主席：「而非……」這一段刪除。"],["邱委員臣遠：「而非成為拉大落差之幫兇」，這一句話刪除。"],["主席：不是幫兇嗎？"],["邱委員臣遠：那樣太硬啦！"],["主席：第76案照修正文字通過。","   處理第77案。"],["龔主任委員明鑫：第77案也是文字修正。"],["主席：第幾行？"],["張處長富林：倒數第三行，「請國發會」的後面改為「協調由海委會統合相關部會」，","  接下來的「於兩個月內提出」調到後面去，所以就改成：就「向海致敬─海域潔淨與開","  放總體計畫」內北高雄海域潔淨與開放部分之規劃，於兩個月內提供立法院經濟委員會","  ，落實行政院「向海致敬」政策第一階段目標。也就是說，北高雄的部分是針對總體計","  畫部分內容的相關規劃，協請海委會提出來。"],["主席：這是邱志偉委員的提案，其實，會同本來就是你們的權限，幹嘛要協調？會同有","  什麼關係？"],["賴委員瑞隆：你們建議要如何修正？建議怎麼修？"],["主席：你們人員修正的文字在哪裡？拿過來啊！"],["賴委員瑞隆：文字建議怎麼修，簡單講一下，好不好？"],["主席：第77案就先保留，等下再回來處理。","   處理第78案。"],["陳副處長美菊：第78案的「相關報告」能否改成「書面報告」？"],["主席：哪一個？"],["陳副處長美菊：最後4個字「相關報告」改成「書面報告」。"],["主席：相關報告與書面報告有什麼差別？不是一樣嗎？"],["龔主任委員明鑫：因為委員提案寫「相關報告」並沒有明確表示要寫什麼。"],["主席：無論是相關報告或書面報告，只要向我們報告就好，不用改啦！尊重提案委員。","",""],["龔主任委員明鑫：是。"],["主席：第78案照案通過。"],["賴委員瑞隆：主席，第77案就照他們的修正文字通過，這是本席與邱志偉委員的共同提","  案，按照他們的修正文字通過即可。"],["主席：等一下，現在是第78案的部分。"],["賴委員瑞隆：第77案。"],["主席：等一下，沒關係。","   處理第79案。"],["龔主任委員明鑫：第79案遵照辦理。"],["主席：第79案照案通過。","   處理第80案。"],["龔主任委員明鑫：第80案遵照辦理。"],["主席：第80案照案通過。","   處理第81案。"],["龔主任委員明鑫：第81案有文字修正。"],["主席：哪一個？"],["詹處長方冠：報告主席，第三行的「爰提案要求國發會」是否能再增加「協請農委會」","  5個字？這個部分，我們已經向陳明文委員報告過了。"],["主席：第81案照修正文字通過。","   你上臺是向委員報告，不是向主席報告，尊重各位委員。","   處理第82案。"],["龔主任委員明鑫：第82案遵照辦理。"],["主席：第82案照案通過。","   最後一個，第77案照修正文字通過。","   接下來是檔案局的第1目，處理第83案。","   第1目的部分是1億5,902萬7,000元，孔文吉委員建議凍結20%，請行政部門說明。"],["林局長秋燕：因為檔案管理局國家檔案的量增長了大概4倍，政治檔案審選量增長了10倍","  ，各界的運用也增長了將近92倍，所以我們今年特別把人力需求向行政院呈報，核定了","  明年度可以增加任用人員5名及聘用人員2名，因此，這一目增加了六百多萬元，主要是","  核實編列員工的薪資及相關的保險費用，敬請委員同意免予凍結，謝謝。"],["邱委員議瑩：主席、各位委員，我們經濟委員會能不能建立一個默契，對於一般行政人","  員的人事費用，是不是儘量不要刪減或凍結？本席認為，這個大概都會經過主計總處的","  核准，他們才會去做詳實編列，而且牽涉到員工薪資的問題，這個案子是不是委請孔文","  吉委員或國民黨的委員能夠同意，我們就不予凍結，好不好？"],["翁委員重鈞：關於邱委員提到人事經費的部分，這個當然是法令義務支出……"],["主席：這個是行政。"],["翁委員重鈞：我們並沒有要凍結的意思，假設是人事行政總處准許你們編列的人事員額","  、人事經費，經過你們的精算之後，我們當然不會去動它，這是基本的尊重，而且本席","  也尊重邱委員的意見。不過，剛剛孔委員離開前特別交代本席幫他看一下，其實，主要","  是從106、107、108與109年的預算及決算數來看，他感覺到有相當大幅度的膨脹；另外","  就是預算執行的情形，也讓他覺得是否一定要這樣的金額才夠，所以他希望能夠凍結2","  0%。不然，你們就精算一下，這些超出的經費、超出的預算，如果都是來自於預算員額","  的增加，我們就不要凍結。假設不是如此，而是有其他業務科目的話，我們就尊重他的","  提案，稍微凍結一下，好不好？"],["邱委員議瑩：你們再說明一下，好不好？"],["林局長秋燕：報告委員，這裡全部都是屬於員工的薪資及保險費用，我們是精算過的，","  謝謝委員。"],["主席：第1目的部分，從106年54人提升到109年83人，也就是110年會有更多，是多少人","  ？"],["林局長秋燕：這是承攬人力的部分，編列在其他的業務費，而我們剛剛提到的是任用人","  員增加5人、聘用人員增加2人，總共是7個人。"],["主席：增加7個人？"],["林局長秋燕：六百多萬元是7個人的薪資。"],["主席：第83案就不予凍結，照列。","   接下來是第7目的部分，處理第84案。","   請提案的賴委員瑞隆發言。"],["賴委員瑞隆：請先說明一下，好不好？"],["林局長秋燕：有關「文書檔案智慧鏈結計畫」，這是從110年到114年的計畫，主要是辦","  理全國各個機關目前有3.4萬個單位使用的公文交換系統，以及目前我們公版的公文製","  作系統已經有六千多個機關使用，以及我們對於文書檔案資訊安全的聯防與第二線監控","  的相關經費。因為這個系統相關機制都是屬於全國各個機關共同使用，如果刪減或凍結","  會影響它日常運作的推動，敬請委員能夠支持免予減列及凍結，謝謝各位委員。"],["主席：在行政部門說明之後，其他委員還有沒有要發表意見？賴瑞隆委員？針對第7目，","  行政部門的說明是希望減列200萬元，凍結500萬元？"],["林局長秋燕：對。"],["賴委員瑞隆：好啦！照列。"],["林局長秋燕：謝謝各位委員。"],["主席：現在是照列或是照案通過？"],["邱委員議瑩：照列。"],["賴委員瑞隆：沒關係，照列好了。"],["林局長秋燕：謝謝委員。"],["主席：是支持賴瑞隆委員的案子？"],["邱委員議瑩：沒有啦！預算照列。"],["賴委員瑞隆：照行政機關原本編列的預算通過。"],["主席：文書檔案智慧鏈結的預算數照列，但是，文書檔案智慧鏈結對於整個行政體系，","  無論是中央或地方都非常重要，因此，還是要請你們提出書面報告。"],["賴委員瑞隆：不然就凍結，再請他們提出書面報告。"],["林局長秋燕：報告委員，主決議有提出書面報告的要求，所以我們會提出書面報告，讓","  委員能夠了解這個案子的執行狀況。"],["主席：主決議第幾案？"],["林局長秋燕：第91案，我們必須提出書面報告，敬請委員支持讓這個案子免予減列。"],["主席：第91案是怎麼樣？"],["林局長秋燕：第91案已針對這個案子要求我們提出書面報告。"],["賴委員瑞隆：好啦！那就凍結，並提出書面報告，好不好？"],["林局長秋燕：好的。"],["賴委員瑞隆：與第91案一樣。"],["林局長秋燕：好，謝謝。"],["主席：第7目就凍結500萬元，提書面資料之後，始得動支。","   接下來是第8目的部分，處理第85案。","   第8目，謝衣鳯委員建議深化國家記憶計畫減列20%，請行政部門說明。"],["林局長秋燕：深化國家記憶是109年到112年的計畫，我們110年所列的預算與109年是一","  樣的，主要辦理的工作是針對各個機關屆期永久保存的檔案要入檔的審選，以及過去民","  國38年以前的預算大概都只有減半給予，所以民國38年以前的檔案相關複製及修復的工","  作必須持續的辦理，另外就是加強處理檔案開放運用的前置作業等等的費用。因為整體","  檔案的量很大，而我們整體的資源已經不夠，是不是也請委員能夠支持，讓我們依照原","  列的預算積極推動相關的工作，謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：本席就與賴召委一樣，改成凍結。"],["主席：凍結20%就是600萬元？"],["謝委員衣鳯：500萬元好了。"],["主席：凍結500萬元，提出報告後始得動支。"],["林局長秋燕：報告委員，能不能少一點，讓我們能加速執行，因為現在整個檔案數量很","  多。"],["邱委員議瑩：剛剛本席看過謝委員的提案，其實，她的要求是譬如你們的配額、明年的","  計畫，大概有哪些項下，並不是那麼樣的清楚。謝委員，我們可不可凍結5%，再請他們","  提出報告，好不好？"],["謝委員衣鳯：我覺得因為行政單位連說明都沒有邱委員這麼清楚，我們凍結、給他們機","  會說明是對他們的一點訓練及壓力，好不好？剛才賴委員凍了500萬元，我也凍500萬元","  ，是給他們一點壓力，讓他們來說明。"],["翁委員重鈞：凍5%跟凍500萬元都一樣，都一樣要報告一次。我知道他的意思，這個主要","  是預算法繼續性經費編列的問題，假設你事先跟他詳細說明大概年度是怎麼分配的，其","  實他應該也不會跟你們計較。我尊重他是提案委員，因為你們說明得不好，但我尊重他","  的意見。像我剛剛跟你說人事行政總處給你們的組織員額，與外聘人力是不一樣的。你","  所謂的勞務承攬與我剛剛跟你講的不一樣，但是我也不會跟你計較，我只是為了讓你了","  解。他講的也是要讓你了解，不是要刪你們的預算。"],["林局長秋燕：我知道，委員可以讓我補充一下嗎？"],["翁委員重鈞：你跟他講一下就好，看他要凍多少，我都尊重他。"],["林局長秋燕：承攬是在業務費，沒有列在人事費。另外，我們前兩天有到謝委員辦公室","  說明，因為深化國家記憶的基數只有3,000多萬元，假設凍了500萬元，而我們是逐月必","  須要付給這些承攬人力，進行檔案修復及數位化的相關工作……"],["主席：大家討論滿久了。有關第8目的部分，因為大家想要瞭解深化國家記憶計畫到底是","  什麼、預計要做什麼，的確也要書面來說明清楚。綜合大家的意見，提案有20%，也有","  5%，我們是不是凍結10%？請將深化國家記憶項目，以詳實書面資料送交委員以及本委","  員會，好不好？"],["林局長秋燕：好，謝謝委員。"],["主席：第8目就作此決議。","   繼續處理第9目，第86案至第88案。第9目的部分，有第86案、第87案及第88案等3案","  ，分別為孔委員文吉、賴瑞隆委員及林岱樺委員所提。"],["賴委員瑞隆：針對第87案，我早上有提修正，因為在5億1,291萬6,000元當中，其中一個","  是國家檔案館的主體工程，但是它在今年10月8號及26號兩次流標，明年的執行率大概","  不會太好，所以我建議修正，刪除2.55億元。"],["主席：針對賴瑞隆委員所提的，請教各位委員的意見？請行政部門說明。"],["林局長秋燕：針對這個案子，我們非常積極與外界溝通。我們是委託內政部營建署來辦","  理這個案子，確實在今年10月8號及26號兩次流標，我們原本預期跟估算的工作期程一","  定會受到影響。我們目前已經積極跟內政部營建署以及建築師邀請潛在廠商，希望能夠","  瞭解相關原因並檢討，也希望能夠儘速在12月初重新公告，因為勢必會影響110年的執","  行率，所以對於委員的提案，我們會檢討並遵照辦理。"],["主席：本來在這個項下5.1億多元是要凍結1,000萬元，你現在說12月預計第三次招標，","  大家加油，第三次就可以標出去。人家要錢都要不到，你們有錢編列預算卻要委員來刪","  除，行政部門怎麼可以有這樣的邏輯，不禮貌！怎麼可以這樣？沒有人這樣！你們10月","  就已經招標了，而且經過兩次，第三次一定標得出去，你們明年度的預算還沒有做你就","  怕，這樣把我們委員會當作什麼？本席不同意這樣。行政部門的邏輯太奇怪了！你們剛","  才報告12月就要第三次招標了，而這個本來就是預計明年度要做的，怎麼還沒有做就先","  打退堂鼓呢？以後怎麼給國發會預算？這個邏輯太奇怪了！"],["賴委員瑞隆：請國發會講清楚，好不好？"],["林局長秋燕：是。"],["主席：這個邏輯太奇怪了！怎麼有人這樣？"],["林局長秋燕：現在整個營造市場不論公私部門的案量都非常高，因為廠商受到缺工、缺","  料以及物料上漲等因素，投標意願確實有受到影響。10月26號是第二次流標，下一次可","  能要到12月初才有辦法公告。"],["翁委員重鈞：沒關係，我們尊重他們的意見，因為決算數的執行率沒有達到85%，他們也","  要報告，所以這部分我們也可以尊重行政單位的意見。"],["邱委員議瑩：我請教一下，如果你們有這個疑慮，為什麼還跟主計總處報告要編列這麼","  多預算？"],["林局長秋燕：因為我們編列預算是在今年7、8月，那時候我們做公告前招標說明，確實","  大概有三、四家廠商到現場並有興趣，所以我們認為這個案子如果依照我們預期的進度","  ，在10月可以決標的話，我們需要的預算就是目前所編列的預算，可以照案執行。但是","  這半年整個營造市場變化非常快，原本有意願的廠商已經接了別的案子，在缺工的情形","  之下，他們就很保守，不願意來標這個案子，結果兩次公告都沒有人來招標，主要原因","  是這樣。"],["邱委員議瑩：如果現在把預算再砍，將來原物料、工錢一直上漲，你們根本就永遠標不","  出去嘛！因為營造廠覺得沒有利潤，標了會虧錢，所以沒人來標，這個案子就會沒辦法","  執行，你們要想清楚！"],["林局長秋燕：是，所以我們目前加速檢討並瞭解原因，看後續整個招標策略及相關機制","  怎麼來更正。因為拖越長可能整個營造市場的環境變化越快，所以我們希望能夠在12月","  初就再次公告。"],["賴委員瑞隆：因為這個案子一定是以分年分期的預算來編列，原先7、8月編列的時候預","  估順利的話，明年大概就要支應5億多元的經費，但現在招標不是他們的問題，而是營","  建署，就算他們現在趕出來，明年度也勢必無法全數支應，如果你把這個留了，明年勢","  必他們的決算在執行率上確實一定不好看，也會被檢討。我建議在整體的總預算方面減","  列下來，也讓國家的整體預算呈現一個比較合理的數字，這個是比較負責任的作法。"],["主席：請翁委員發言。"],["翁委員重鈞：我支持賴委員的意見，真的是這樣。因為我們要考量實際狀況，你們要預","  算沒有用，假設執行不了的話，將來決算數達不到，反而會被審計部K。"],["主席：現在各位委員已經充分討論。對於三位委員提案，不管是減列或凍結的，我們現","  在就是共同討論出把5億1,291萬6,000元的部分，減列2.5億元。"],["賴委員瑞隆：減列2.55億元！我有一個修正案就照這個修正案，是我跟邱議瑩委員、陳","  明文委員的提案。"],["主席：第86案至第88案共同討論結果是這個項下減列2.55億元。","   處理主決議，第89案。"],["龔主任委員明鑫：遵照辦理。"],["主席：照案通過。","   處理第90案。"],["龔主任委員明鑫：遵照辦理。"],["主席：照案通過。","   處理第91案。"],["龔主任委員明鑫：遵照辦理。"],["主席：照案通過。","   處理第92案。"],["龔主任委員明鑫：遵照辦理。","   （協商結束）"],["主席：宣讀協商結論。"],["協商結論：第1案、第2案減列300萬元。第3案至第6案，第1目減列100萬元，科目自行調","        整，另凍結1,000萬元，提書面報告後，始得動支。第7案至第15案，第2目凍結","        500萬元，提書面報告後，始得動支。第16案至第18案，第3目預算照列，另通","        過新增決議案內容如下：「因應國內外景氣環境變遷，請國發會提報精進景氣","        監測作法書面報告，送立法院經濟委員會」。第19案至第29案，第5目減列100","        萬元，科目自行調整；另凍結2,000萬元，提書面報告後，始得動支。第30案及","        第31案，第6目凍結十分之一，提書面報告後，始得動支。第32案至38案，第7","        目凍結200萬元，提書面報告後，始得動支。第39案至第46案，第8目凍結200萬","        元，提書面報告後，始得動支。第47案，第9目凍結十分之一，提書面報告後，","        始得動支。第48案至第53案，第10目凍結1,000萬元，專案報告後，始得動支。","        第54案至第58案，第12目減列100萬元，凍結1,000萬元，提書面報告。第59案","        、第60案及第61案照案通過。第62案句末「回國後『一個月』」修正為『三個","        月』」。第63案照案通過。第64案、第65案、第66案及第67案照案通過，新增","        第67-","        1決議案，內容如下：為落實回應地方創生中的人口問題和文化產業保存等議題","        ，苗栗縣政府將後龍溪周邊鄉鎮（包含後龍鎮、苗栗市、頭屋鄉、公館鄉、銅","        鑼鄉以及大湖鄉）之創生願景設定為復興產業智慧完善生活環境與機能，進而","        創造友善就業環境，吸引觀光人潮與促進在地經濟發展，並於109年8月31日向","        國發會提出苗栗縣後龍溪周邊創生推動計畫，爰此建請國發會積極協助苗栗縣","        政府推動辦理。提案委員楊瓊瓔等人。第68案照案通過。第69案、第70案、第","        71案、第72案、第73案、第74案及第75案照案通過。第76案倒數第三行「，而","        非成為拉大落差之幫兇」等字刪除。第77案倒數第4行文字修正為「爰此，請國","        發會協調由海委會統合相關部會，就『向海致敬─海域潔淨與開放總體計畫』內","        北高雄海域潔淨與開放部分之規劃，於兩個月內提供立法院經濟委員會，落實","        行政院『向海致敬』政策第一階段目標」。第78案、第79案及第80案照案通過","        。第81案句末「要求國發會」之後加5字「協請農委會」，其餘均相同。第82案","        照案通過。檔案管理局第83案，第1目預算照列。第84案，第7目凍結500萬元，","        提書面報告。第85案，第8目凍結十分之一，提書面報告。第86案至第88案，第","        9目減列2億2,500萬元。第89案、第90案、第91案及第92案照案通過。"],["主席：有委員提案的部分，照剛才宣讀的協商結論通過；沒有提案的部分均照列，請問","  有無異議？（無）無異議，通過。本次通過的決議文字授權主席以及議事人員整理。","   國發會主管110年度公務預算審查完竣。各位同仁明天要考察，歡迎大家到臺中來。","  謝謝。","   所列議程處理完竣，現在散會，謝謝。","散會（11時23分）","","","  -----------------------","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     297","","立法院公報  第109卷  第80期  委員會紀錄","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     300","","                                     299","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     301","","立法院公報  第109卷  第80期  委員會紀錄","","                                     302","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     303","","立法院公報  第109卷  第80期  委員會紀錄","","                                     304","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     305","","立法院公報  第109卷  第80期  委員會紀錄","","                                     306","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     307","","立法院公報  第109卷  第80期  委員會紀錄","","                                     308","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     309","","立法院公報  第109卷  第80期  委員會紀錄","","                                     310","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     311","","立法院公報  第109卷  第80期  委員會紀錄","","                                     312","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     313","","立法院公報  第109卷  第80期  委員會紀錄","","                                     314","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     315","","立法院公報  第109卷  第80期  委員會紀錄","","                                     316","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     317","","立法院公報  第109卷  第80期  委員會紀錄","","                                     318","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     319","","立法院公報  第109卷  第80期  委員會紀錄","","                                     320","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     321","","立法院公報  第109卷  第80期  委員會紀錄","","                                     322","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     323","","立法院公報  第109卷  第80期  委員會紀錄","","                                     324","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     325","","立法院公報  第109卷  第80期  委員會紀錄","","                                     326","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     327","","立法院公報  第109卷  第80期  委員會紀錄","","                                     328","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     329","","立法院公報  第109卷  第80期  委員會紀錄","","                                     330","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     331","","立法院公報  第109卷  第80期  委員會紀錄","","                                     332","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     333","","立法院公報  第109卷  第80期  委員會紀錄","","                                     334","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     335","","立法院公報  第109卷  第80期  委員會紀錄","","                                     336","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     337","","立法院公報  第109卷  第80期  委員會紀錄","","                                     338","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     339","","立法院公報  第109卷  第80期  委員會紀錄","","                                     340","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     341","","立法院公報  第109卷  第80期  委員會紀錄","","                                     342","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     343","","立法院公報  第109卷  第80期  委員會紀錄","","                                     344","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     345","","立法院公報  第109卷  第80期  委員會紀錄","","                                     346","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     347","","立法院公報  第109卷  第80期  委員會紀錄","","                                     348","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     349","","立法院公報  第109卷  第80期  委員會紀錄","","                                     350","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     351","","立法院公報  第109卷  第80期  委員會紀錄","","                                     352","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     353","","立法院公報  第109卷  第80期  委員會紀錄","","                                     354","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     355","","立法院公報  第109卷  第80期  委員會紀錄","","                                     356","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     357","","立法院公報  第109卷  第80期  委員會紀錄","","                                     358","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     359","","立法院公報  第109卷  第80期  委員會紀錄","","                                     360","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     361","","立法院公報  第109卷  第80期  委員會紀錄","","                                     362","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     363","","立法院公報  第109卷  第80期  委員會紀錄","","                                     364","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     365","","立法院公報  第109卷  第80期  委員會紀錄","","                                     366","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     367","","立法院公報  第109卷  第80期  委員會紀錄","","                                     368","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     369","","立法院公報  第109卷  第80期  委員會紀錄","","                                     370","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     371","","立法院公報  第109卷  第80期  委員會紀錄","","                                     372","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     373","","立法院公報  第109卷  第80期  委員會紀錄","","                                     374","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     375","","立法院公報  第109卷  第80期  委員會紀錄","","                                     376","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     377","","立法院公報  第109卷  第80期  委員會紀錄","","                                     378","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     379","","立法院公報  第109卷  第80期  委員會紀錄","","                                     380","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     381","","立法院公報  第109卷  第80期  委員會紀錄","","                                     382","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     383","","立法院公報  第109卷  第80期  委員會紀錄","","                                     384","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     385","","立法院公報  第109卷  第80期  委員會紀錄","","                                     386","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     387","","立法院公報  第109卷  第80期  委員會紀錄","","                                     388","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     389","","立法院公報  第109卷  第80期  委員會紀錄","","                                     390","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     391","","立法院公報  第109卷  第80期  委員會紀錄","","                                     立法院公報  第109卷  第80期  委員會紀錄","","                                     424","","                                     423","","",""]],"block_lines":[1,7,50,55,58,110,204,206,207,209,213,216,220,223,224,225,228,232,233,235,236,237,238,239,240,241,242,243,244,245,246,247,248,249,251,252,257,258,262,263,264,265,266,270,274,275,277,278,279,280,281,283,285,287,291,293,296,297,300,301,304,305,309,311,312,317,318,319,321,322,326,327,328,329,330,331,332,334,335,337,339,344,346,350,355,356,357,359,361,364,365,366,368,369,372,373,374,376,377,378,379,380,381,383,388,392,393,394,395,396,397,401,402,405,406,407,408,409,410,414,420,425,426,427,428,429,430,431,432,436,439,440,443,449,451,454,457,458,461,462,463,464,465,467,468,469,470,473,474,476,477,479,480,481,482,483,484,487,488,489,490,491,492,493,494,495,499,502,503,508,510,511,512,513,514,515,516,517,518,519,520,521,522,523,525,526,531,532,539,545,546,558,559,563,564,565,566,569,574,575,582,589,590,593,594,595,597,598,600,601,602,603,604,606,607,608,609,610,612,613,615,616,617,618,622,625,626,632,633,642,643,657,659,660,662,663,670,680,681,688,689,700,703,704,706,707,710,711,712,713,714,718,722,723,724,725,727,729,730,731,732,736,737,740,742,743,746,748,749,751,754,758,759,760,761,762,763,764,765,769,770,771,772,773,774,775,778,779,782,787,788,794,795,797,817,818,830,831,841,842,848,849,854,855,864,865,866,867,870,874,877,884,890,893,895,900,901,907,908,911,912,913,915,916,918,919,920,921,922,923,930,931,932,933,934,941,943,944,945,946,947,948,949,951,972,975,976,979,981,982,986,988,989,998,999,1006,1007,1009,1010,1011,1012,1013,1014,1016,1017,1019,1021,1023,1024,1026,1027,1029,1030,1032,1033,1035,1036,1042,1043,1045,1046,1048,1049,1051,1052,1054,1055,1057,1058,1060,1061,1063,1064,1066,1067,1069,1070,1071,1073,1074,1075,1076,1077,1078,1079,1080,1081,1083,1084,1085,1090,1092,1093,1094,1095,1097,1098,1099,1100,1101,1102,1105,1106,1107,1109,1110,1111,1113,1114,1116,1117,1119,1120,1121,1123,1126,1127,1131,1135,1139,1140,1141,1149,1150,1152,1154,1156,1157,1158,1161,1162,1167,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1179,1181,1182,1184,1185,1186,1187,1188,1189,1190,1191,1192,1195,1201,1202,1203,1204,1205,1206,1208,1211,1214,1220,1221,1222,1225,1229,1230,1233,1236,1237,1242,1249,1250,1251,1252,1255,1257,1259,1265,1268,1271,1276,1277,1279,1281,1283,1285,1286,1288,1289,1291,1292,1294,1296,1297,1326],"persons":["主席","賴委員瑞隆","龔主任委員明鑫","邱委員志偉","邱主任蓉萍","黃主任喜","蘇委員治芬","詹處長方冠","翁委員重鈞","徐主任耀浤","謝委員衣鳯","陳副處長美菊","邱委員臣遠","林處長至美","孔委員文吉","陳委員亭妃","李處長奇","謝處長翠娟","邱委員議瑩","洪委員申翰","吳主任文貴","張處長富林","林局長秋燕","協商結論"],"title":"立法院第10屆第2會期經濟委員會第10次全體委員會議紀錄","時間":"中華民國109年11月4日（星期三）9時至11時23分","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔"}