{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期社會福利及衛生環境委員會第17次全體委員會議議事錄","時    間：108年5月2日（星期四）9時1分至14時43分","地    點：群賢樓801會議室","出席委員：陳宜民    吳玉琴    陳靜敏    李彥秀    徐志榮    王育敏    邱泰源","            蔣萬安    黃秀芳    林淑芬    陳  瑩    劉建國    楊  曜","         （委員出席13人）","列席委員：曾銘宗    鍾佳濱    鄭天財    吳志揚    陳曼麗    沈智慧    何欣純","            鍾孔炤    邱志偉    吳焜裕    尤美女    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal    童惠珍    江永昌","         （委員列席14人）","|列席官 |勞動部                    |部長   |許銘春           |","|員：   |                          |       |                 |","|       |  勞工保險局              |局長   |石發基           |","|       |  勞動力發展署            |副署長 |施貞仰           |","|       |  勞動基金運用局          |局長   |蔡豐清           |","|       |  職業安全衛生署          |署長   |鄒子廉           |","|       |  勞動及職業安全衛生研究所|所長   |劉傳名           |","|       |  綜合規劃司              |司長   |王厚誠           |","|       |  勞動關係司              |司長   |王厚偉           |","|       |  勞動保險司              |司長   |鄧明斌           |","|       |  勞動福祉退休司          |司長   |孫碧霞           |","|       |  勞動條件及就業平等司    |司長   |謝倩蒨           |","|       |  人事處                  |處長   |蕭  鈺           |","|       |  統計處                  |處長   |羅怡玲           |","|       |行政院人事行政總處        |副人事 |懷              |","|       |                          |長     |                 |","","","主    席：徐召集委員志榮","專門委員：朱蔚菁","主任秘書：金允成","紀    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷  科    員  李","  懿如","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請勞動部部長及行政院人事行政總處就「六大勞工政策（總工時、低薪、就業率、非","典勞動、職災及勞資關係）總檢討」進行專題報告，並備質詢。","（本日會議由勞動部部長許銘春及行政院人事行政總處副人事長懷敘報告後，委員陳宜","民、李彥秀、陳靜敏、吳玉琴、沈智慧、王育敏、邱泰源、蔣萬安、黃秀芳、曾銘宗、","鄭天財、鍾佳濱、陳曼麗、楊曜、徐志榮、陳瑩、劉建國、吳焜裕、林淑芬、鍾孔炤、","尤美女及江永昌等22人提出質詢，均經勞動部部長許銘春及行政院人事行政總處副人事","長懷敘暨各相關主管等即席答復。委員鍾佳濱、高潞以用巴魕剌Kawlo．Iyun．Pacidal","及童惠珍所提書面質詢，列入紀錄刊登公報。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","通過臨時提案2項：","一、目前職業災害保險係按職域分屬不同保險（如公保、勞保、農保等），勞動部研擬","   中的職業災害保險法，不應僅侷限於勞工，應將各種職域勞動者納入，請勞動部於二","   個月內就職業災害保險法涵蓋各種職域勞動者之可行性提出書面報告。","                  提案人：陳靜敏    李彥秀    陳宜民    劉建國    黃秀芳    ","                         鍾佳濱","二、我國護理師薪資，十年來月薪漲幅僅12.6%，低於全國平均，且護理工作負荷量大又","   繁雜，還要背負病患生命壓力。為減少護理人員異動意念，應考量減輕負荷、改善待","   遇及營造正向工作環境。","       建請勞動部與衛福部共同就下列議題，為提供合理的薪酬及提升勞動條件，於一","   個月內提出書面報告：","   (一)研擬「提升護理人員薪資」之具體可行方案。","   (二)監測護病比入法後，改善實際勞動條件之辦理情形。","   (三)協助護理人員成立工會之具體方案。","                  提案人：陳靜敏","                  連署人：吳玉琴    楊  曜    沈智慧","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   進行今日的議程。"],["段落：一、邀請行政院環境保護署、經濟部、行政院農業委員會、交通部、內政部及國家發展","  委員會就「國家永續發展政策之氣候變遷調適及水資源建設總檢討」進行專題報告，","  並備質詢；另邀請衛生福利部列席，並備質詢。"],["段落：二、邀請行政院環境保護署就「限塑政策規劃及執行成果總檢討」進行專題報告，並備","  質詢；另邀請經濟部列席，並備質詢。"],["主席：以上兩項議程採綜合詢答。","   請環保署張署長報告。"],["張署長子敬：主席、各位委員。首先，本人就國家永續發展政策之氣候變遷調適及水資","  源建設總檢討中關於環保署的部分提出報告。根據科技部的「臺灣氣候變遷科學報告2","  017」版本，證實臺灣全年氣溫在過去100年已經上升約1.3度，所以有關氣候變遷在臺","  灣也是很明顯的。","   我國永續發展目標的部分係由相關部會依照聯合國永續發展目標跟其244項的對應指","  標，衡量我們的發展後，訂出了我國的永續發展目標，並經行政院核定。在永續發展目","  標中，跟今天議題比較有關的就是目標13「完備減緩調適行動以因應氣候變遷及其影響","  」以及目標6「確保環境品質及永續管理環境資源」。","   關於我國氣候變遷調適工作推動歷程，從101年行政院核定了當時經建會所提報的國","  家氣候變遷調適政策綱領；103年核定國發會所提報的國家氣候變遷調適行動計畫（10","  2─106年）；104年7月1日溫室氣體減量及管理法通過後，有關調適的部分就由環保署來","  主政；行政院於106年2月23日核定環保署所提報的國家因應氣候變遷行動綱領。","   關於目前氣候變遷調適執行的成果，107年國發會與各機關共同盤點國家氣候變遷調","  適行動計畫（102─106年），主要的成果包括建構氣候變遷調適的優質基礎、評估氣候","  變遷風險及調適規劃及推動地方氣候變遷調適計畫，另外也盤點相關災害維生基礎建設","  、水資源、土地使用等等執行的成果。以水資源為例，這是由經濟部主辦，相關環保署","  、農委會等等來協辦，包括完成了北、中、南、東等區水資源風險分析跟調適策略研擬","  、水庫供水營運及防洪減淤排沙的評估、作物調整與田間水源管理之建議以及污染的削","  減等等的成果。","   而環保署負責的部分主要是在執行低碳永續家園的推動、營造保水降溫的社區，所以","  我們是以生態綠化、資源循環、永續經營、綠能節電、綠色運輸、資源循環與低碳生活","  等六大面向來推動，且已有3,800多個村里來參與。","   後續工作重點(一)，因為網領已經奉院核定，所以我們現在彙整各部會的行動計畫，","  也初步完成相關的工作，包括共研提了134項行動計畫，其中69項為優先行動計畫，並","  分由8個調適面向推動進行，同時這8個調適面向底下就會有相關優先的行動計畫。再來","  就是有關水資源的部分，相關行動計畫也都列出來了，像這些都會優先來推動。","   後續工作重點(二)，關於調適的部分，我們會積極研擬檢討是不是應該進行相關法規","  的修正，因為現行有關調適的部分在溫室氣體減量及管理法中只有第八條、第十三條有","  相關的規範，但是對於相關的執行策略等等，並沒有足夠的工具來運用，所以這部分我","  們會在後續的檢討中，看看是不是來做相關法規的修正，讓這個工作能夠更有效的推動","  。","   以上是有關氣候變遷調適的部分所做的簡要報告，接下來跟委員報告的則是限塑政策","  規劃及執行成果總檢討。首先，本署在91年就開始實施有關限塑的政策，主要就是對於","  購物用塑膠袋跟塑膠類免洗餐具來限制使用；94年到95年就推動限制產品過度包裝跟免","  洗餐具擴大管制；96年就是推動限制塑膠類托盤跟包裝盒使用；100年推動一次用外帶","  飲料杯的減量跟回收；107年擴大實施購物用塑膠袋管制，也對化妝品含塑膠微粒的產","  品來進行管制。","   關於購物用塑膠袋限制使用是91年開始推動，原來納管的是7大行業、2萬家業者；1","  07年又增加了7大行業，合計列管14大類、10萬家業者，預估每年可以減少45億個塑膠","  袋的使用。","   免洗餐具限制使用的部分，91年開始我們限制的是8大行業；95年新增政府部門、學","  校內用不得提供各類材質的規定，所以管制對象之塑膠免洗餐具使用個數約20億個（減","  量85%）。","   限制產品過度包裝的部分，我們從94年開始推動、納管5大類產品，包括糕餅、加工","  食品、化妝品、酒、電腦程式著作光碟等等，並於95─107年累積檢驗近3,900件，同時","  也與地方環保局進行抽驗約19萬件，不合格只有580件，所以我們會繼續推動限制產品","  過度包裝。","   還有就是一次用外帶飲料杯的管制，100年開始實施，主要針對外帶飲料比較多的飲","  料店、便利商店、速食店等進行管制，希望他們提供自備飲料杯的優惠或回收獎勵金，","  以減少一次用外帶飲料杯的使用，並鼓勵大家使用環保杯，而其效果也相當的良好。","   再來就是針對部分產品含有塑膠微粒的部分，我們在107年的1月1日起限制不得製造","  、輸入；107年1月1日起不得販賣，所以目前管制六大類產品（如洗髮、沐浴、洗臉用","  化妝品等等），還有5mm以下的塑膠微粒也是被限制的。","   而我們未來推動規劃的就是大家現在很熟悉的，即一次用塑膠吸管的使用，首先，1","  08年7月起第一階段先對政府機關、學校、百貨公司及購物中心還有連鎖速食店等4大行","  業來限制內用不得使用塑膠吸管，原來預告時考慮到替代產品的關係，所以暫不管制生","  物可分解吸管及本身含吸管產品，所以7月1日時我們還是會維持原來的預告，但是在下","  一階段我們會併同外帶的部分一起來做檢討。","   關於免洗餐具的部分，據一些地方反映，因為大家也都很適應、習慣這樣的改變，覺","  得可以擴大推動，所以這一部分我們會授權地方依照各地方特性，擴大對免洗餐具的限","  制使用。","   至於塑膠微粒產品，我們原來公告的已經開始實施了，不過後來發現有部分的產品使","  用所謂的合成蠟等等，因為這些東西在公告時並不是規定得很清楚，所以我們有參考瑞","  典對於這些塑膠微粒的管制規定，總之，這部分我們會加強管制，而草案已於108年4月","  16日預告了。","   還有大家關心的塑膠袋、膜管制，基本上，我們還是依照原來的鼓勵，希望大家能夠","  減少使用，但如果還是產生了，對此，我們是有考慮是不是公告它為應回收，但因為生","  產門檻很低，未來在激增的部分可能要花很多的人力和成本，所以我們也在考慮有沒有","  機會從原料源頭課費，以減少稽徵作業上的浪費，但因為牽涉層面比較廣，所以我們正","  在進行評估。另外，為了利於後端回收再利用價值的提升，我們也在考慮看看有沒有機","  會來單純化這些材質，儘量不要有這麼多種，也看看是不是可以利用顏色等等的辨識，","  讓後端有機會把它分開，這樣它再利用的機會就會比較高。","   對於比較大宗使用塑膠袋、膜的，像物流業、量販店等，我們會推動他們來形成一個","  回收的系統，這一部分因為比較單純，所以其回收再利用的機會應該會比較高。","   再來就是產品包裝減量的部分，未來我們會進一步加強對PVC等材質、材料使用上的","  管制，對於使用單一材質的，我們會想辦法在是不是在相關的管制措施上給他們一些鼓","  勵，促使他們朝使用單一材質來發展，如此一來，即便他們必須要用，而後端的回收相","  對來說也會比較容易。","   最後，有關委員關心的網購部分，我們已經跟國內主要的網購電商協商過，大家也都","  認為可以來推動，所以我們現在請他們先提出有關網購包裝的減量指引，大家再針對這","  部分商量出一個可以執行的方式，以共同推動網購包裝減量。以上是有關限塑所做的簡","  要報告，敬請各位委員指教。謝謝。"],["主席：請經濟部水利署王副署長報告。"],["王副署長藝峰：主席、各位委員。本部應邀至貴委員會進行「國家永續發展政策之氣候","  變遷調適及水資源建設總檢討」專案報告，至感榮幸，以下謹提出報告如下，敬請各位","  委員不吝賜教。","   壹、氣候變遷調適","   「國家氣候變遷調適行動計畫（102-","  106年）」於103年5月經行政院核定。八大領域工作分組共提出399項行動計畫，並篩選","  及整合出共50項優先行動計畫，其中能源供給領域涵蓋6項計畫，作為執行重點積極推","  動辦理。","   一、102-106年能源供給領域調適行動計畫重要成果","   (一)資訊蒐集與推廣","   為推廣氣候變遷調適資訊，蒐集國際氣候公約發展情況、主要國家之政策規劃與能源","  業者調適作法、最新氣候變遷相關科學數據報告與調適技術發展，並每雙週發行氣候變","  遷雙週報，共計發行138期雙週報。","   我國能源領域101~107年將調適之概念傳達給能源相關業者，能源產業調適宣導說明","  會累計358人次參與；鼓勵業者進行能源產業調適管理，101~107年能源產業調適管理教","  育訓練累計597人次業者完訓；強化國際交流，舉辦國際研討會暨交流研習課程，101~","  107年累計480人次業者參與。","   (二)能源產業調適工具：自102年起輔導廠商推動氣候變遷風險評估工作，研擬能源","  設施氣候變遷風險評量與成本效益評估工具，針對風險評估作業程序、氣候衝擊分析、","  設施危害度與脆弱度風險盤查，研定詳細的指引手冊，目的在於讓所有能源業者可容易","  的操作相關工具，以利推動風險管理工作。","   (三)能源產業調適輔導：為推動由下而上氣候變遷調適工作，自101年起開始輔導能","  源廠家，主要的輔導內容為風險評估及調適規劃，建立不同態樣之廠家輔導範例。自1","  01年至107年，共完成41廠家共111處場址之輔導工作。","   (四)氣候變遷調適平台：參考國外平台架構，已完成能源領域之氣候變遷調適資訊平","  台，該平台的內容涵蓋氣候變遷風險評估指引、評估工具、客製化氣候變遷圖資、情境","  分析（極端氣候案例動態顯示）、廠區淹水模擬分析，以上都可以在此平台對外公開。","","","   貳、水資源建設總檢討","   一、近年全球氣候變遷影響","   從近年全球天然災害來看，許多國家都面臨嚴重旱災及經濟損失，特別是去年農業大","  國阿根廷遭遇50年來嚴重乾旱，南非開普敦市遭逢史上最劇烈乾旱，澳洲乾旱連年又熱","  又乾，加上其它各地洪水及颶風等災害造成經濟損失，累計去年全球超過2.5兆元台幣","  損失。臺灣亦須及早因應。","   二、持續推動水資源經理措施，穩定用水","   為了提升各區供水穩定度，本部已積極推動各項水資源經理措施，說明如下：","   (一)在法規方面：依照大院通過的法規積極推動，包括：","   1.擴大使用省水設備：依照修正後的「自來水法」，未來在國內銷售中央主管機關指","  定的用水、衛生設備，產品都應該具有省水標章，有助於降低每人每日生活用水量。","   2.提升產業使用再生水：依照「再生水資源發展條例」規定，對於興辦或變更開發行","  為有擴增用水量者，將視各區水源供應情形，要求使用一定比率的系統再生水，有助於","  達成水資源循環利用。","   (二)在管理方面：積極推動「加強灌溉管理（掌水工）」、「成立產業溝通平台」、","  「落實用水計畫審查」以及「強化水庫庫容維持」等多面向管理措施來提升水資源運用","  效率，包括：","   1.加強灌溉管理（掌水工）：掌水工原本是嘉南農田水利會特有制度，本部水利署與","  嘉南農田水利會合作，補助水利會僱用掌水工，調整水門開關來加強灌溉節水，成效良","  好，目前已經推廣到石門水庫灌區之桃園與石門水利會。","   2.成立產業溝通平台：本部水利署已經與台灣半導體產業協會共同成立「水資源多元","  化管理合作平台」，針對中長期水資源經營管理、水資源多元化、水旱災緊急應變及水","  資源相關法規等議題進行諮詢與相關協助，共同穩定產業用水，緊密協調相關的因應作","  業。","   3.落實用水計畫審查：依據水利法第54-","  3條規定，落實興辦或變更開發行為，其計畫用水量達一定規模或增加計畫用水量者，","  開發單位於興辦或變更前，應向目的事業主管機關提出用水計畫。用水計畫未核定前，","  供水事業不得供水，期使水資源能更有效利用與調配。","   4.強化水庫庫容維持：為恢復水庫蓄水功能及穩定供水能力，經濟部已於105年針對","  主要供水及淤積比較嚴重的13座水庫（石門、曾文、南化、牡丹、烏山頭、霧社、白河","  、明德、德基、澄清湖、日月潭、仁義潭及阿公店水庫）優先執行「水庫庫容有效維持","  綱要計畫」，以作為督促各水庫管理單位推動相關整體防淤策略依據，其中107年清淤","  量944萬立方公尺達歷年最高；另已完成石門及曾文防淤設施改建或排砂隧道興建，並","  於重大颱洪時期發揮排砂效果，有效減少水庫淤積，目前也同步在辦理石門水庫阿姆坪","  防淤隧道、南化水庫防淤隧道及白河水庫防淤隧道等工程，未來陸續完成後可加速水庫","  泥砂排出，以維持庫容。","   (三)在建設方面：包括加強辦理自來水減漏、污水回收再利用及推動前瞻基礎建設─","  水環境建設計畫：","   1.加速降低自來水漏水率：台水公司及臺北自來水事業處均積極推動降低自來水漏水","  率相關計畫，近年來已有大幅改善，目前全臺自來水漏水率已由93年約24%降低到去年","  的15%。","   2.加強污水再生利用，提供產業用水使用：協同營建署推動8座污水再生水廠。高雄","  市鳳山溪廠再生水利用第一期計畫已完工，每天供水量為2.5萬噸，第二期預定108年每","  天再增加2萬噸再生水；臺中市福田廠預定112年每天最大可供應10萬噸再生水；臺南市","  安平廠、永康廠及仁德廠等再生水，將供應南科管理局使用，預定113年每天供應6.3萬","  噸。從中鋼公司去年自來水用量即可明顯發現再生水場有效的降低了用水量。","   3.前瞻基礎建設─水環境建設計畫：本部水利署積極推動各項水資源建設，近期已完","  成湖山水庫及中庄調整池相關工程，分別滿足雲彰地區供水需求與減緩地層下陷，以及","  提升桃園地區供水備援能力；此外，在前瞻計畫「水環境建設─水與發展」項下，將加","  強辦理各項水利基礎建設，預計完成後可增加常態供水每日100萬噸、提升備援能力每","  日200萬噸，可提高人民用水穩定，產業發展有水可用；另外改善無自來水地區用水戶","  6.3萬戶，提升民眾生活及用水品質。","   三、持續強化用水調配，降低缺水風險","   為了降低缺水風險，本部積極強化用水調配機制與相關水源調度設施，說明如下：","   (一)已建立水資源調度機制：每年11月到隔年5月為枯水期，本部水利署在枯水期前","  即邀集氣象局、供水及用水單位盤點檢討供水情勢，提前因應，並加強各項水資源節省","  及調配工作，如果氣象預報水情條件不佳，則持續滾動檢討適時調整供水，包括協調水","  庫供水管制、農業加強灌溉管理、加強跨區水源調度、增加地下水及伏流水出水能力、","  實施人工增雨、加強民生及工業節水等措施，讓各標的缺水影響降至最低。","   (二)積極推動跨區調度管線：今年可望完工的板新供水改善計畫二期工程，可以讓新","  北市110萬噸每天用水改由翡翠水庫供應、臺南高雄水源聯合運用、大安大甲溪水源聯","  合開發，以及桃園供應新竹的水源調度擴增工程等工程都會陸續推動完成，透過跨區域","  水源調度，以水源豐沛地區支援較枯旱地區，提升整體供水穩定。","   四、提升未來供水穩定之具體策略","   為了因應氣候變遷及用水成長，行政院已擬定開源、節流、調度及備援4大穩定供水","  策略並積極推動，整體目標為於120年前增加每日519萬噸水源（相當於全臺用水4成）","  ，以增加氣候變遷調適能力及供水韌性：","   (一)在開源方面：因地制宜辦理多元化水資源開發提高供水能力，包括人工湖、再生","  水、水庫更新改善及海水淡化等工作，預計至民國120年累計可增加供水量每日183萬噸","  ，其中桃園中庄調整池及雲林湖山水庫已於106年完工供水；臺南及高雄地區亦完成曾","  文水庫心層加高滿水位提高3公尺，增加5,500萬噸蓄水容量，同時亦積極推動民生污水","  回收利用，包括臺中福田、豐原、水湳、臺南安平、永康、仁德及高雄鳳山溪、臨海再","  生水廠開發，以增加水的循環利用，另南投鳥嘴潭人工湖及白河水庫更新改善等工程計","  畫均正施工中。至離島地區則於107年完成大金門海水淡化廠更新擴建日產4,000噸及辦","  理澎湖馬公海淡廠日產4,000噸。","   (二)在節流方面：繼續推動自來水管線更新，汰換為耐震耐漏的管材，推動各項節約","  用水及提高用水效率，包括辦理自來水減漏工作，目標由106年全國平均16%降至120年","  達10%（至107年底已降至15%），工業用水回收率由現況70%提升至120年達80%，達到先","  進國家水平；同時與農委會合作加強農業節水，推動老舊圳路改善、省水管路推廣及一","  期作轉旱作等，預估每年節水8億噸。","   (三)在調度方面：透過輸水管線設施提升區域水源調度支援能力，包括北部「板新地","  區供水改善二期計畫」預計108年完成，新店溪水源支援板新地區水量可由原先每日最","  大72萬噸增加至101萬噸；同時桃園支援新竹自來水幹管計畫也已核定實施，未來桃園","  支援新竹供水能力最大可達每日20萬噸，將增加北部水資源調度能力及效益；至中部「","  大安大甲溪水源聯合運用工程」，也正積極辦理環評；另南部臺南高雄水源聯合運用調","  度輸水工程及曾文南化聯通管工程等亦陸續辦理，相關工程完成後將可全面提升臺灣各","  區域水資源調度能力，對我們承受氣候變遷下的乾旱衝擊可以發揮效果。","   (四)在備援方面：目前包括翡翠原水專管、湖山水庫第二原水管、防災備援水井及伏","  流水等均正積極推動，完成後可增加每日30萬噸以上備援水源，提升臺灣各區域水資源","  應變備援能力，也可以解決在供水期間濁度升高或者因為氣候變遷造成流量不足的問題","  。","   、結語","   一、本部已規劃下階段107-","  111年國家氣候變遷調適行動方案（草案），涵蓋氣候變遷衝擊風險評估準則制定、風","  險評估工具建置、規劃推動風險評估自主管理制度等優先行動計畫，並於107年12月31","  日提送予環保署彙整。","   二、氣候變遷致全球缺水風險增加，為增加氣候調適能力及供水韌性，在行政院擘畫","  指導下，將朝開源、節流、調度及備援四大穩定供水策略積極推動，並由農委會、內政","  部、科技部及經濟部等相關部會積極落實執行，本部亦將加速趕辦各項水資源開發建設","  及管理工作，以建構穩定及韌性的供水環境，確保產業供水安全穩定，以達到人民能夠","  安居樂業，產業能夠發展。","   以上報告，敬請指教，謝謝。"],["主席：請農委會企劃處周副處長報告。"],["周副處長妙芳：主席、各位委員。感謝貴委員會邀請本會列席今(6)日之會議，以下謹就","  「國家永續發展政策之氣候變遷調適及水資源建設總檢討」涉及本會部分提出報告，敬","  請各位委員指教。","   壹、前言","   全球暖化與氣候變遷現象日益明顯，氣象資料顯示臺灣氣候已呈現暖化、降雨型態改","  變、海平面上升、極端氣候（例如暴雨、極低溫寒流、乾旱等）發生頻率及強度增加的","  越勢，氣候變遷在短期帶來的災害與長期農產栽培生產環境之改變，均直接影響農業生","  產與糧食安全。","   貳、農業部門因應氣候變遷之調適措施","   為減緩氣候變遷對農業生產環境、農產品品質與供應，以及對農民資產及產業等方面","  造成之影響，本會持續推動相關政策措施，每年進行滾動檢討。近年來陸續實施大糧食","  計畫提高國產雜糧自給率、強固型溫網室設施、農業保險等相關措施，期望藉由調整農","  業耕作制度、強化生產設施及降低生產風險等措施之推動，逐步強化臺灣農業因應氣候","  變遷之調適能力。","   同時對於遭受天然災害損失的農民，辦理現金救助與低利貸款，以協助農民迅速復耕","  、復建，穩定農業生產。此外，本會也持續投入農林防災體系建置等科技研發，擴增農","  業氣象觀測站，並製作精緻化的預報，可提供農民更即時、準確的氣象資訊。其他還包","  括作物防災栽培曆、作物防災技術、作物災害預警系統的建立，期能藉由科技研發來強","  化調適能力。","   參、因應氣候變遷之農業水資源管理措施","   水資源係農業重要生產要素，本會於上游持續強化水庫集水區水土涵養能力，中下游","  則推動農業用水開源節流，以減少土砂災害，以及穩定農業灌溉用水，維持糧食生產功","  能。相關措施說明如下：","   一、加強水庫集水區保育治理","   (一)崩塌地處理及野溪整治：利用崩塌地處理工法及加強棵露地之植生，穩定崩塌地","  ，減少土砂災害，並由源頭控制土砂流失，進而減少土砂入庫。","   (二)土石流警戒基準值檢討及防災宣導演練：整合氣象即時及預報資訊，提升土石流","  警戒準確性及適時檢討調整土石流警戒值，以供各級防災單位應用，並於防汛期前加強","  辦理重點防災地區宣導工作，以凝聚居民自主防災意識。","   (三)水庫集水區土砂環境調查評估及生態檢核：透過歷年集水區變遷資訊，根據土砂","  環境變動區域與保全對象之關係，評估後續治理手段，確實保障民眾生命財產安全，及","  達水庫永續利用之目標。","   二、推動農業灌溉用水開源節流","   (一)改善河川取水設施，增加取水能力及增闢調蓄設施：於豐水期增加河川取水量，","  再於灌溉系統間適當位置，利用國有土地、水利會土地增闢蓄水埤塘，增加調配能力。","","","   (二)加速圳路更新改善，降低輸水損失：持續辦理農田水利設施更新改善，降低圳路","  輸水損失，並透過通盤考量國家整體水環境情勢及重大農業政策之布局，有效利用天然","  水資源。","   (三)推動缺水地區水稻轉作旱作，鼓勵使用省水管路灌溉：針對桃園、新竹、苗栗以","  及嘉南容易缺水的地區推動分區輪灌及一期作水稻轉旱作。並於上述區域找出適合的耐","  旱作物，供農民種植，解決一期作缺水問題。在非水稻田（水果、鳳梨、蔬菜等作物）","  ，鼓勵農民多利用省水管路灌溉，讓有限的水資源能更有效利用，另導入水閘門自動控","  制設施等科技化管理，適時適量供應農業灌溉用水。","   肆、結語","   面臨氣候變遷帶來之衝擊，本會將本於農業主管機關立場，持續推動氣候變遷之調適","  政策與措施，以確保糧食安全，建構能適應氣候風險的永續農業。以上報告，敬請各位","  委員指教。謝謝！"],["主席：請交通部運研所林所長報告。"],["林所長繼國：主席、各位委員。首先感謝各位委員對本部相關業務之指導與支持。今天","  遵照大院議事之安排，就本部運輸建設因應氣候變遷之調適作為簡要報告如下，敬請各","  位委員指教。","   一、背景說明：","   全球暖化所導致的氣候變遷衝擊影響日益顯著，造成影響包括極端降雨強度增加、颱","  風強度亦明顯增強，帶來的衝擊也更加明顯。","   依據「溫室氣體減量及管理法」相關規定，國家之調適工作係由中央主管機關（行政","  院環境保護署）彙整調適成果，其中運輸建設調適由本部規劃執行。本部為因應氣候變","  遷，健全運輸系統並提升運輸設施之韌性，以提升調適能力，使運輸建設不致因極端氣","  候事件而中斷服務，爰規劃各項調適行動計畫。","   二、檢討研提調適行動計畫：","   本部所屬運輸建設分為公路系統、鐵道系統、空運系統及海運系統。各設施權管機關","  包括公路總局、高速公路局、鐵道局、臺灣鐵路管理局（下稱臺鐵局）、台灣高速鐵路","  股份有限公司（下稱高鐵公司）、民用航空局（下稱民航局）、桃園國際機場股份有限","  公司（下稱桃機公司）、航港局及臺灣港務股份有限公司（下稱港務公司）。本部另有","  政策輔佐機關，包括運輸研究所研議整體運輸調適策略；以及中央氣象局精進氣象監測","  與預報技術。本部近期檢討提出之調適行動計畫共計21項，其中較具急迫性者9項列為","  優先行動計畫。","   三、各運輸系統調適行動計畫重點說明：","   本部之調適行動計畫依公路系統、鐵道系統、空運系統、海運系統，以及政策輔佐五","  大項目向各位委員進行說明。","   (一)公路系統","   為達成「加強災害風險評估」及「提升維生基礎設施韌性」的策略目標，公路總局及","  高速公路局102-106年已辦理相關因應氣候變遷調適行動計畫，107-","  111年持續辦理氣候變遷下之公路基礎設施強化、先期預警與防救災等行動計畫。","   1.公路總局辦理「中橫公路上谷關至德基段地貌變異分析及安全與可行性評估、探討","  服務工作（第2期）」、「『台20線桃源勤和至復興路段及台29線那瑪夏至五里埔路段","  水文地質穩定性評估』長期穩定性評估補充滾動調查」、「省道改善計畫─公路防避災","  改善」及「公路防救災資訊系統建置及精進」等4項調適行動計畫。","   2.高速公路局辦理「中沙大橋耐洪與耐震能力提升改善工程」與「高速公路天候偵測","  系統建置及應用」等2項調適行動計畫。","   (二)鐵道系統","   1.臺鐵局為因應氣候變遷，辦理「鐵路行車安全改善六年計畫─邊坡全生命週期維護","  管理（委託制度訂定技術服務）」行動計畫。","   2.鐵道局為確保橋梁因應氣候變遷之安全，研提「萬里溪鐵路橋梁延長工程」及「枋","  野一號鐵道橋安全檢測、評估及補強」2項行動計畫。","   3.高鐵公司為加強設施安全，研提「建置邊坡安全預警系統」、「強化隧道洞口邊坡","  之防護工程」與「高鐵河川橋沖刷風險評估及防護設計」3項行動計畫。","   (三)空運系統","   1.民航局為提升機場設施因應強降雨等氣候變遷之調適能力，辦理「金門尚義機場海","  側護岸堤防設施工程」。","   2.桃機公司以提升基礎設施韌性為目標，辦理「臺灣桃園國際機場第三跑道綜合規劃","  」。","   (四)海運系統","   港務公司為提升基礎設施韌性，辦理「各國際及國內商港港灣構造物維護管理計畫」","  、「維生碼頭規劃可行性評估（含維生碼頭改建工程）」及「既有碼頭檢測及改建評估","  計畫（含老舊碼頭改建工程）」等3項調適行動計畫。","   (五)政策輔佐","   1.運輸研究所為達到「建構能適應氣候變遷環境的韌性運輸系統」之調適目標，辦理","  「研議運輸系統氣候變遷調適上位策略」調適行動計畫，提供相關機關研議調適行動方","  案或計畫之參據。","   2.氣象局為達成「充分支援政府建立氣候變遷調適運作之氣象資訊供給」調適目標，","  分別研提「氣象資訊之智慧應用服務計畫（I）（105-","  108）」、「建構臺灣海象及氣象災防環境服務系統（106-","  109）」及「精進氣象雷達與災防預警計畫（108-","  113）」等3項調適行動計畫，以強化氣象局在氣候變遷調適方面之調適能力。","   本部後續將積極推動以上所研提之行動計畫，並適時滾動檢討，以提升整體運輸設施","  之調適能力。以上懇請  各位委員支持指教，謝謝！"],["主席：請內政部營建署於副主任報告。"],["於副主任望聖：主席、各位委員。首先向各位委員對本部及所屬業務推動上的支持與策","  勵，表示最大的謝忱。今天謹就「國家永續發展政策之氣候變遷調適及水資源建設總檢","  討」報告如下，敬請指教。","   壹、國家永續發展政策之氣候變遷調適：","   為因應全球氣候變遷的挑戰，並減緩臺灣在建築及都市開發過程對環境造成的負荷，","  持續辦理都市與建築尺度之減災調適研究並推動綠建築標章制度，目前之辦理情形謹說","  明如下：","   (一)都市與建築減洪調適","   因應氣候變遷極端降雨事件嚴重衝擊都市防洪保護措施，傳統水利工程防護有其極限","  ，本部建築研究所配合政府「流域綜合治理」與「逕流分擔與出流管制」政策，從建築","  、社區尺度逐年擴大至都市空間層級進行減洪調適相關研究，彙整實務應用手冊，協助","  政策推動落實：","   1.102年彙編出版「社區及建築基地減洪防洪規劃手冊」，提出社區及建築基地減洪","  及防洪規劃作業程序、成效評估方法，供相關主管機關、專業團體，以及水利、建築、","  土木等專業人事規劃設計參考，推動低衝擊開發技術應用。","   2.106年彙編出版「都市計畫通盤檢討減洪調適策略規劃手冊」，提供各縣市政府都","  審及都市計畫從業人員參考應用，引導從業人員於都市計畫辦理通盤檢討過程中落實減","  洪調適工作，發揮都市與建築於防災減洪之貢獻，與前述手冊連結應用發揮各層級空間","  整體減洪功能。","   未來針對社區及建築基地減洪設施規劃設計，持續研發「雨水滯蓄設施雲端設計與管","  理平台」，簡化複雜的水文計算流程，以降低相關從業人員規劃設計門檻及主管機關審","  查管理應用，提升減洪調適推動績效。","   (二)推動綠建築標章","   綠建築標章為自願申請性質，本部建築研究所於1999年訂定完成臺灣的綠建築評估系","  統，並於2007年發展建立綠建築分級評估制度，2012年又將原有一體適用的綠建築評估","  通用版本，擴大其範圍修訂為基本型（EEWH-BC）、住宿類（EEWH-","  RS）、廠房類（EEWH-GF）、舊建築改善類（EEWH-RN）及社區類（EEWH-","  EC）5種版本評估手冊，使臺灣正式邁入綠建築分類評估時代。至有關法制面部分，本","  部營建署於建築技術規則建築設計施工編增訂第17章綠建築基準專章，並定有相關設計","  技術規範：「建築基地綠化設計技術規範」、「建築基地保水設計技術規範」、各類「","  建築物節約能源設計技術規範」、「建築物生活雜排水回收再利用設計技術規範」、「","  建築物雨水貯留利用設計技術規範」、「綠建材設計技術規範」，要求一定規模以上公","  、私有建築物進行綠建築之規劃設計。","   綠建築政策自90年實施至108年4月底止，目前已有7,854件公私有建築物取得標章或","  候選證書，民間企業主動申請部分占106年統計的44%以上，總樓地板面積約為7,929萬","  平方公尺，如今無論是在節電、節水或降低二氧化碳排放等方面，均獲得相當良好的成","  效。整體而言，這些綠建築完工啟用，在未來長達40年的生命週期中，預估每年可省電","  I8.87億度，省水8,880萬噸（相當於2.76座寶二水庫的容量）。若按每度（噸）水需耗","  1度電計算（含都市供水、揚水及淨水處理），則兩者合計減少之CO2排放量約為106.4","  2萬噸，其減碳效益約等於7.14萬公頃人造林（約等於2.63個臺北市面積）所吸收的CO","  2量，其於使用階段為業主每年節省之水電費約達74.93億元。","   未來將加強辦理節能減碳綠建築之宣導推廣，並推動公有建築帶頭示範，以引領民間","  跟進興建綠建築，持續推動落實綠建築之發展。","   (三)強化建築節能法規","   1.強化新建建築物節約能源相關法規（住商部門）105-109年：","   (1)為配合提高綠建材使用率之政策，及因應現代建築營運複合化、多樣化的趨勢，","  調整綠建築節能法規，爰於107年10月6日預告修正草案。","   (2)依建築物節約能源相關設計之減碳效益（以建造執照樓地板面積計算），105-","  107年共32.8萬公噸CO2e。","   2.落實新建建築物節約能源設計管制（105-","  109）：以智慧綠建築推動方案補助縣市政府執行，本年申請縣市共19縣市，本年度計","  畫均已備查。","   (四)既有建築獎勵措施","   都市更新整建維護（105-109）：","   105-107年：核定補助9案，核撥經費共計826萬元。","   (五)推動既有建築效能分級管理","   規劃建築物外殼耗能資訊透明機制（107-109）：","   有關外殼耗能揭露方式、建築外殼耗能分級等均以委託案辦理中。","   (六)推動新舊建築減量措施","   辦理住宅節能診斷與輔導（107-109）：","   107年度已輔導10個住宅社區進行節能診斷並提供改善建議。","   貳、水資源建設總檢討說明如下：","   一、污水下水道建設主軸翻轉，都市儲備小水庫成形：","   內政部考量水資源循環利用開展跨域加值與永續發展，於102年提出「公共污水處理","  廠放流水回收再利用示範推動計畫」包含臺中市福田廠、豐原廠，臺南永康廠、安平廠","  及高雄市鳳山廠、臨海廠（以下簡稱再生水六示範案），併同「污水下水道第五期建設","  計畫」，奉行政院核定由本部出資152億元推動執行，六示範案完成後預計將有28萬噸","  \/日的放流水經過處理後提供給國內產業重鎮使用，包括工業區及科學園區在內，並將","  釋出自來水資源轉化供應民生用水，舒緩水資源供應壓力。","   全國首例鳳山再生水示範案及水科技教育館於105年底招商及動工，並由本部及高雄","  市政府攜手合作推動執行，第一期工程於2年建設期內如質如期竣工。誠如水利署王副","  署長的說明，在107年8月23日供水2.5萬噸\/日予臨海工業區使用，108年8月23日第二期","  工程完工後可擴大供應至4.5%萬噸\/日，有效舒緩高雄地區水資源供給不足的壓力，亦","  可紓緩中鋼公司的用水壓力，同時第二座臨海污水處理廠已經發包施工，未來污水處理","  廠完成後，也可提供3.3萬噸的水給中鋼使用，合計可供給7.8萬噸的水給中鋼使用，約","  占中鋼用水50%。並使污水處理廠結合水科技及環境教育等前瞻議題，營=造社區友善區","  域擺脫過往污水處理廠鄰避設施刻板印象。","   二、資源整合及計畫對齊，加速地方再生水建設支持區域發展：","   為擴大生活污水轉化之再生水使用及推動範疇，本部於106年檢討我國污水處理廢轉","  化再生水廠之可行性，並提報「前瞻基礎建設計畫一水環境計畫（水與發展）再生水工","  程推動計畫」（以下簡稱前瞻再生水案）奉行政院核定，內容包含臺中市水湳廠再生水","  、高雄市臨海取水管線工程及臺南市仁德廠再生水等案納入前瞻基礎建設計畫，完成後","  將可增加4.3萬噸\/日再生水量予產（工）業園區使用，使水源供應短缺地區再生水建設","  需求予以落實，加速地方基礎建設並支持區域發展，推動我國成為高科技島之目標。","   生活污水轉化再生利用過程推動是非常艱辛，自102年「公共污水處理廠放流水回收","  再利用示範推動方案」初始至今，逐步透過各公私部門協力合作，在107年8月開花結果","  ，未來我們將持續推動再生水案，與水利署及工業局合作，希望能夠擴大再生水使用量","  ，而且全國第一座都市儲備小水庫（鳳山溪再生水廠）的通水，也帶領其他示範案例逐","  步前進；包含高雄市臨海廠示範案已於108年3月4日動工，臺南市永康廠示範案已於10","  8年1月20日動工，故掌握這隱藏版都市水資源，循環利用經處理後之生活污水，是內政","  部持續前進的方向，未來新世代下水道創新發展，將朝永續方向邁進。","   以上謹針對「國家永續發展政策之氣候變遷調適及水資源建設總檢討」作扼要報告。","","","   以上報告，敬請指教。謝謝！"],["主席：請國發會國土發展處彭處長報告。"],["彭處長紹博：主席、各位委員。今天應邀列席貴委員會就有關「國家永續發展政策之氣","  候變遷調適及水資源建設總檢討」進行專題報告。以下僅就氣候變遷調適、水利建設推","  動情形提出報告，敬請惠賜指教。","   一、推動氣候變遷調適","   近年來全球暖化、氣候異常，帶來各種不同的災害，挑戰我們的危機管控能力、風險","  評估及危機處理能力，各國皆積極推動投入氣候變遷調適工作。臺灣為了因應氣候變遷","  所引發的衝擊與挑戰，過去幾年也積極採取跨國際、跨區域與跨領域之作為，本會自9","  9年即邀集產官學研代表共同成立跨部會的氣候變遷調適專案小組，並在101年完成「國","  家氣候變遷調適政策綱領」做為共同推動的基礎，做為行政部門因應氣候變遷衝擊的完","  整政策架構，並提出災害、維生基礎設施、水資源、土地使用、海岸、能源供給及產業","  、農業與生物多樣性、健康等8大領域的調適策略，更進一步將調適策略轉化為行動。","","","   「溫室氣體減量及管理法（以下簡稱「溫管法」）」業於104年7月1日公告實施，環","  保署依溫管法規定研擬「國家因應氣候變遷調適行動綱領」，並於106年2月23日奉行政","  院核定，做為各部會推動氣候變遷調適的重要指導。本會將協助環保署依溫管法所訂權","  責及前述行動綱領，儘速完成「國家氣候變遷調適行動方案」（草案），未來相關部會","  將據此推動氣候變遷調適工作。","   二、水利建設推動情形","   為因應全球暖化與氣候變遷的衝擊，在早澇交替的極端氣候發生之頻率越來越頻繁，","  水資源領域積極推動相關水利建設計晝，分別從「水利建設規劃」、「多元水資源開發","  」、「水資源調度」、「水資經營管理」與「防洪排水」等多元面向進行，如「水利建","  設規劃」方面，推動重大水資源規劃作業；「多元水資源開發」方面，推動伏流水開發","  、再生水工程與離島地區海淡水等計畫；「水資源調度」方面，推動翡翠原水管、板新","  地區供水改善計畫、曾文南化聯通管工程等計畫；「水資源經營管理」方面，推動水庫","  集水區保育、石門防淤隧道工程、白河水庫更新改善、水環境改善與水資源智慧管理等","  計畫，以減少水庫淤積，增加水庫庫容，營造親水環境；「防洪排水」方面，推動重要","  河川、區域排水整治、海岸環境營造、水災災害防救策進與流域綜合治理計畫，並積極","  推動「逕流分攤、出流管制」相關法規與配套，以達海綿城市與韌性國土的目標。","   經盤點近3年公共建設核列水利建設計畫經費，105年132.293億元，106年115.647億","  元，107年118.87億元，每年平均約122.27億元。目前公共建設推動水利建設計畫共8項","  ，總經費約964.64億元，包含「重大水資源規劃作業計畫（103-","  108年）」、「板新地區供水改善計畫二期工程（96-","  108年）」、「蓄水建造物更新及改善計畫第3期（106-","  110年）」、「地下水保育管理暨地層下陷防治第2期計畫（104-","  109年）」、「區域排水整治及環境營造計畫（104-","  109年）」、「重要河川環境營造計畫（104-109年）」、「海岸環境營造計畫（104-","  109年）」與「水災災害防救策進計畫（100-108年）」等。","   另目前特別預算推動之水利建設計畫，包含「曾文南化烏山頭水庫治理及穩定南部地","  區供水計畫」，期程99至108年，總經費416.35億元；「流域綜合治理計畫」，期程10","  3至108年，總經費660億元與「前瞻基礎建設─水環境建設計畫」，刻正推動18項子計畫","  ，經費總計1,733.06億元。","   三、結語","   行政院核定環保署依「溫室氣體減量及管理法」擬定「國家因應氣候變遷調適行動綱","  領」，後續本會將協助環保署儘速完成「國家氣候變遷調適行動方案」（草案），作為","  未來相關部會推動調適工作之依據；另為確保水資源供需平衡，後續本會將協助經濟部","  於水資源永續經營與利用之最高指導原則下，持續推動水利建設計畫。以上報告，敬請","  指教。"],["主席：現在開始進行詢答。現作以下宣告：一、本委員會每位委員發言時間為8分鐘，得","  延長2分鐘；列席委員每位委員發言時間為4分鐘，得延長2分鐘。上午10時30分截止發","  言登記。委員如有書面質詢，請於散會結束前提出，逾期不受理。今日會議暫定於10時","  30分休息10分鐘；11時30分處理臨時提案。","   首先，請王委員育敏發言。"],["王委員育敏：（9時58分）主席、各位列席官員、各位同仁。本席要請教署長有關限塑的","  問題，現今塑膠吸管的限制使用，到底你現在算不算是完全定案？本席於4月1日在委員","  會質詢署長時，署長表示這還需要一段時間，大概在4月底會定案，方才你在報告中也","  特別提到，現在你們將此分為4大類。對不對？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。對，原來的公告有4大類。"],["王委員育敏：換言之，你就是按照去年6月所公告的……"],["張署長子敬：對，我們是依照原來公告的方式執行。"],["王委員育敏：換言之，你們在7月1日會正式執行？"],["張署長子敬：是的。"],["王委員育敏：你們不會再改變了吧？"],["張署長子敬：是的。"],["王委員育敏：環保署在7月1日正式執行之後，相關配套到底做好了沒？譬如在這4大類中","  ，自7月1日起內用完全禁止塑膠吸管，依照環保署的規定，請問他們可以使用哪一些類","  別的物品來替代？"],["張署長子敬：這沒有限制，只要不是……"],["王委員育敏：只要不是塑膠吸管就好。請問署長，本席手中拿的是就口杯，它能否改成","  就口杯的型態？"],["張署長子敬：可以。"],["王委員育敏：好。本席要請問署長，環保署有沒有研究過，一個就口杯與一根吸管的塑","  膠使用量，到底是就口杯的杯蓋塑膠量比較多，還是這根吸管的塑膠量較多？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。報告委員，以麥當勞的就口杯為例，它是使用PE材質進","  行改良，所以它的塑膠量會比吸管少。"],["王委員育敏：是嗎？因為有雜誌指出，就口杯的塑膠使用量比吸管還要多出0.32公克到","  0.88公克的塑膠料，這是有雜誌指出來的，你確定這個的量會比那個的量來得少嗎？"],["張署長子敬：我想跟委員報告……"],["王委員育敏：現在新的全部都是你剛才所講的PE使用量嗎？它會比一根吸管的使用量來","  得少嗎？"],["張署長子敬：我們處長講的是就麥當勞現在改用的，要比吸管的使用量來得少。"],["王委員育敏：其他的呢？"],["張署長子敬：其他的我不確定。"],["王委員育敏：對，這就是問題。我要問的是，當你一項政策要禁止塑膠吸管，但是如果","  在替代方案裡面沒有同時去限制它，替代下來的結果，可能不減反增。因為要方便消費","  者，在不提供吸管的情形下，他就採用就口杯，這樣到底可不可以？"],["張署長子敬：其實原來用吸管時也還是有杯蓋，只是將杯蓋改為就口杯。"],["王委員育敏：沒有啦！一般冷飲的沒有，署長你沒有去買過冷飲，冷飲通常都是一層塑","  膠薄膜，然後插著一根吸管，一般是沒有杯蓋的。"],["張署長子敬：那個不在這次的管制之內，其實這次管制的像是連鎖餐飲店，都是一個杯","  蓋加上一根吸管，現在將吸管改掉之後……"],["王委員育敏：所以你說一般手搖飲都還不在管制範圍？"],["張署長子敬：現在不在這一波裡面。"],["王委員育敏：手搖飲店如果可以內用的話，也不在你的管制範圍？"],["張署長子敬：現在沒有在這一波裡面。"],["王委員育敏：這樣管制的範圍很小，7月1日上路的不多。"],["張署長子敬：因為我們要改變民眾生活的習慣，光是這四大類，大家都已經吵得這麼兇","  了，所以希望大家慢慢認知我們為什麼要管這個東西，然後習慣，而替代產品也透過這","  樣的過程能夠出來。替代產品出來，價格低了之後，未來再去改的空間就會比較大。"],["王委員育敏：現在替代產品的量已經夠了嗎？你最希望的替代產品是什麼？是紙吸管，","  還是所謂生物可分解的塑膠吸管？你們希望業者替代使用的是什麼？抑或是統統不要提","  供，由消費者自備鋼製吸管？到底你們政策的上位是什麼？"],["張署長子敬：我們希望最好不要用吸管，各位看到當初我們李署長推這個案子時，其實","  很清楚，就是吸管……"],["王委員育敏：我繼續問你，生物可分解的塑膠吸管未來可不可以持續使用？"],["張署長子敬：這個我們會在第二波檢討，我剛剛報告時有說過，因為當初……"],["王委員育敏：綠色和平組織指出，我們現在的回收體制跟整個後端處理設施並不完整，","  如果開放這類吸管，一樣會造成環境污染。大家也知道，塑膠東西的價值根本就不高，","  現在回收率非常低，你如果開放這一類，對於整體減塑也沒有幫助，不是嗎？"],["張署長子敬：當初要推的時候，其實大家有很多疑慮，包括到底有沒有替代產品等，所","  以當初才會容許這一類可以使用，因為有些覺得可能無法替代。"],["王委員育敏：它是不是階段性的？"],["張署長子敬：所以我們會納入第二階段檢討，如果它確實有可以替代的，我們會……"],["王委員育敏：你的第二階段是什麼時候？7月1日你率先公布這四大類要先實施，請問何","  時是第二階段？何時要提出檢討？"],["張署長子敬：這一階段的實施，除了對於PLA在後面有提出一些爭議之外，也提到外帶的","  怎麼辦？所以這兩個都會在第二階段優先檢討，我們希望一年內能夠檢討出來這部分到","  底是不是要一併納入管制。"],["王委員育敏：你的一年內是從什麼時候開始？是到今年年底前嗎？到明年5月的時候可能","  已經改朝換代了，你的一年是什麼時候？"],["張署長子敬：關於這個政策，我想就算我不在這個位子，因為同仁都在，政策評估之後","  ……"],["王委員育敏：我在問你，你的一年是今年年底還是明年同樣的5月？你要多久的時間？我","  看你們這個政策一直拿不定主意，中間是一改再改。"],["張署長子敬：就是因為在預告過程有這樣的意見，所以我們本來想……"],["王委員育敏：你自己還是要有一個期程啊！"],["張署長子敬：是，我們本來想說既然大家覺得內用、外帶一起管比較好，我們是不是這","  次有機會？但是後來覺得外帶並沒有經過預告程序，為了完成這個程序，反而把內用的","  也要往後延，我們評估的結果是寧可先實施，至於外帶……"],["王委員育敏：內用的實施一段時間就可以檢討了，你們7月1日就開始實施嘛！"],["張署長子敬：是，我們可以檢討，但還有法制作業及廠商準備的時間。"],["王委員育敏：所以後面的期程你也不敢規劃出來，看起來這是一個很頭疼的政策。"],["張署長子敬：我剛剛跟委員報告，我們會在一年內對這部分做個決定。"],["王委員育敏：你的一年內是指7月1日開始實施的一年內？"],["張署長子敬：是。"],["王委員育敏：所以要到明年的7月1日？"],["張署長子敬：是。"],["王委員育敏：那就會是新政府才要重新檢討是不是繼續實施。"],["張署長子敬：當然是這樣。"],["王委員育敏：我希望在這個過程中，你對於民間組織提出來的這些問題同時就可以有配","  套。主要是我不知道你們在過程中有沒有找相關業者大家來開會，討論、研議出一個更","  好的辦法，還是從頭到尾都是環保署自己「頭殼抱咧燒」，在中央一直想一些辦法。你","  們有找過業者開會嗎？我是指相關使用塑膠吸管的業者。"],["張署長子敬：我們跟這些業者開過很多次會，甚至他們都覺得：「我們都準備了，你們","  為什麼一直找我們開會？」因為我們就聽到很多意見，所以問他們到底有沒有問題。"],["王委員育敏：業者說沒有問題，他們準備好了？"],["張署長子敬：對。"],["王委員育敏：他們準備的備案是什麼？是用紙吸管的比較多，還是可分解的塑膠吸管比","  較多？"],["張署長子敬：各有不同。"],["王委員育敏：比例大概是怎樣？"],["賴處長瑩瑩：紙吸管比較多。有些飲料中因為有固形物，譬如有蒟蒻，紙吸管現在可能","  還沒有辦法完全……"],["王委員育敏：沒有辦法，撐不住，那替代方案是什麼？"],["賴處長瑩瑩：就是生物可分解的吸管，因為紙吸管可能還要有一些技術的發展，讓它能","  更好。"],["王委員育敏：所以就是暫時用生物可分解的塑膠吸管，但你們後續的回收機制並沒有建","  立，生物可分解吸管一樣照垃圾丟，對不對？它沒有辦法回收，這就是問題。署長剛剛","  講了，今天我們有一個很重大的議題是限塑政策，你應該把這次整個塑膠吸管你們要如","  何落實減少，搭配到後面的限塑政策，做一個通盤的思考，這樣才有可能在政策下去之","  後是真正的減塑，而不是名義上好像減掉了一根塑膠吸管，實質上的量根本沒有做真正","  的改變與減少。就如同我剛才講的，如果這種替代方案是用杯蓋來替代，你要注意，未","  來冷飲外帶的部分如果變成用這個，量是沒有減少的，希望你們對於這些很細微的部分","  及細節都要有一個非常仔細的思考，因為你的目標是要真正減塑，而不是只禁掉塑膠吸","  管。"],["張署長子敬：是的，沒有錯。"],["王委員育敏：如果禁掉塑膠吸管，後面整個垃圾量並沒有辦法有效減少的話，這個政策","  是徒勞無功，沒有作用的，好不好？"],["張署長子敬：是，我們會整體思考。"],["王委員育敏：第二個我要講的是有關減碳部分，今天經濟部列席的怎麼都是水利署的人","  ，沒有跟減碳有關的人，對不對？喔！有能源局的人，請你也一起上來。","   本席非常關心的是我們對於國際的承諾，2020的減碳目標是24,336.34萬公噸，我們","  現在的排碳量已經高達26,921萬公噸，是不是就是跳票了？現在已經是2019年5月，到","  明年是不是就完全跳票？經濟部是不是要負最大責任？因為對於這幾年的成長你們都沒","  有在控制，六大部門的排碳量增加最多的就是你們能源部門，從2016年的17,233萬公噸","  增加到18,123萬公噸，成長5趴，在整個減碳部分破功了，讓我們達不到國際排碳量的","  要求，你要怎麼做？"],["張署長子敬：我想先跟委員報告，在原來規劃這個路徑時就考慮到了，因為它整個的發","  展不可能說減就減，一定會有一個過程。"],["王委員育敏：但我們還是向國際做出承諾，現在你不降反增……"],["張署長子敬：要達到目標會有一個過程，現在增加不代表最後的目標達不到。"],["王委員育敏：現在已經是2019年5月，再一年的時間你要怎麼降下來？請經濟部告訴我，","  要關掉幾座火力發電廠才有可能辦的到？"],["主席：請經濟部能源局綜企組翁組長說明。"],["翁組長素真：主席、各位委員。因為能源部門主要是衍生的服務、交通，以及包括相關","  產業發展的需求，近幾年，產業GDP的成長大概比原先的預估還高一點，另外，雖然我","  們有推動再生能源，但是像水力發電的部分有時候會受水情影響，所以這幾年水力發電","  的發電量比以往少。因為這幾個相關的原因，可能才導致近幾年……"],["王委員育敏：那麼為什麼你們前端的能源政策還覺得可以廢核？核能不是可以幫助你減","  少很多火力發電，可以減少很多碳排放嗎？那為什麼能源局不敢講真話呢？"],["翁組長素真：應該說整個能源的發展建設需要長期的推動，在再生能源部分，太陽光電","  和風力發電……"],["王委員育敏：你講得太好了，講到再生能源，我就讓能源局看一下你再生能源的比例，","  107年是4.9%，106年也是4.9%，在整體能源的占比根本沒有成長，你自己有看過這個數","  字嗎？你們不斷的對外喊，說再生能源可以達到20%，是喊給自己聽的嗎？國外專家學","  者的報告都指出，臺灣2025年的再生能源大概就是10%，可以達到10%就了不起了。你說","  你們做了非常多，但還是只有4.9%，你們自己到底有沒有在看這些數字？"],["翁組長素真：這邊主要的原因……"],["王委員育敏：短期你要用再生能源來減少火力發電，根本就是不可能達到的事情，所以","  去年的公投民眾也做出「以核養綠」的決定，暫時使用核能來養綠電，然後也可以減煤","  ，讓火力發電的占比不要那麼高，這也可以達成我們對國際減碳承諾。為什麼這麼科學","  的事情，我們的公務機關不敢做出理性的決定，這麼盲從？我對能源局的專業真的是非","  常的失望，事實的數據告訴我們，現在碳排放量的增加，就是能源局的施政沒有作為，","  能源局在我們整體的碳排放成長率是增加最兇的一個部門，其他農業部門、工業部門、","  住宅部門都有在下降，就是能源部門增加最多。"],["翁組長素真：基本上，能源有剛才提到的衍生需求，除了本身是因為需求增加以外……"],["王委員育敏：所以你更需要有好的能源策略。"],["翁組長素真：另外，再生能源部分有些是因為天候的關係，像水力發電……"],["王委員育敏：這都是再生能源本身的限制。"],["翁組長素真：可是這2年因為水情的關係，所以減了20億度，基本上原來的再生能源……"],["王委員育敏：這就是你無法掌握的，所以在前端的能源政策不是應該用更穩定的策略來","  架構嗎？"],["翁組長素真：對，所以基本上在電力的供需上有保留彈性給這些不確定因素，所以我們","  才會設計備用、備轉容量率。"],["王委員育敏：事實擺在眼前，我們這2年火力全開，讓我們違反國際的承諾，我都不知道","  明年環保署怎麼派員去出去參加全球氣候變遷的會議，我們自己答應人家的統統都做不","  到，減碳的承諾完全沒有達標，我希望政府部門還是把自己專業拿出來，公部門最重要","  的價值是把你們的專業、把你們的所學拿出來，不受政治立場的左右，該怎麼辦，就怎","  麼辦，才能真正防止全球氣候變遷對我們造成衝擊及影響，謝謝。"],["主席：請陳委員靜敏發言。"],["陳委員靜敏：（10時14分）主席、各位列席官員、各位同仁。早上一直提到有關水資源","  的部分，剛剛王育敏委員也提到有關碳排放，這些都是環保署的業務，剛剛好像沒有時","  間讓能源局好好解釋，不過我的質詢也會有相關的內容，所以等一下可能請能源局再做","  補充報告。","   今天環保署的報告是針對水資源建設及限塑，環保署提供的資源看起來是為了因應S","  DG你們可以做的行動方案，我比較不清楚的是，環保署的報告好像只提到目標6是我們","  可以做的，目標6的原文應該是跟淨水、衛生比較相關，可是環保署提出來的反而是著","  重在水資源，讓水利署或是經濟部、農委會來進行。我們在衛環委員會一直提到，應該","  有更多SDG是環保署可以努力貢獻的，不曉得署長覺得還有哪一些SDG沒有包括在您今天","  報告的內容中？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。現在提出的這18項是院核定我們國家的SDG。"],["陳委員靜敏：我知道。"],["張署長子敬：剛才提到的目標13或目標6是指跟我們業務比較相關的，在我剛才的報告也","  有提到水資源的部分，包括水污染的部分就是我們的職掌，在水環境的前瞻計畫裡面，","  其實我們也爭取經費做很多水質改善、水庫優養化改善的工作。"],["陳委員靜敏：我覺得沒有包括在SDG裡面的反而是剛剛一直提到的有關溫管法的內容，還","  有限塑、海洋，這些好像都跟你的行動方案有關，可是針對這些部分在今天的報告裡面","  就比較沒有深入說明，剛剛署長也舉了我之前質詢的海龜插吸管為例，這些都與環保署","  的業務相關，而且今天的另一個議題是有關限塑，也是環保署主責的業務，可是在SDG","  的目標裡，我們好像沒有看到環保署這邊有比較高的承諾。"],["張署長子敬：對，其實我們做很多事都跟這部分有關，只是沒辦法全部放到SDG裡。"],["陳委員靜敏：我就覺得很可惜。"],["張署長子敬：我們會檢討，在現在擬訂的推動方案裡面有一些優先的計畫，因為包含很","  多部分，所以還是要稍微衡平，有的太小的可能就不會放入。"],["陳委員靜敏：可是我覺得好可惜，特別是剛才提到第6項的淨水和衛生，其實很多不是在","  水資源的建設上面，還有很多是水污染、河川污染。除了因應第13項以外，其實更多的","  是第7項，有關怎麼樣提供一些能源，剛才提到溫管法是你們最主要的目標，還有您在","  報告裡提到的第12項，有關生產者的責任、消費，這些都是署長自己提到的。"],["張署長子敬：這個我們也有在做了，只是沒有列進來。"],["陳委員靜敏：對，我就覺得可惜，其實環保署做了很多事情，可能我們在質詢時也沒有","  很多時間讓署長充分表達，但是我真的要讓行政部門提到一些你們有做，只是今天沒辦","  法放進來的，例如國發會所提到的這些當然更廣，各部門有其各自負責的主軸，我們今","  天看到溫管法好像是環保署要做的主軸，可是在水資源方面，我們比較偏重的應該是衛","  生、河川防治、污染防治，但我覺得在您的報告裡面好像就缺失了這一塊。"],["張署長子敬：也許委員的提示的是對的，溫管法是彙整整個政府部門所有的工作，其實","  環保的工作與每一項都有關，可能分散在各個不同的目標裡。"],["陳委員靜敏：只是在主軸上面我覺得有點訝異，你怎麼會放在水資源，其實在水資源方","  面我們提到更多的反而是河川污染，我們一直希望環保署多努力一點，好好解決河川的","  污染。"],["張署長子敬：有，我們現在很努力在做這個部分。"],["陳委員靜敏：除此之外，其實還有濱海的問題，這個歸您管嗎？"],["張署長子敬：我不太確定現在委員所講的濱海困境是指地層下陷還是……"],["陳委員靜敏：是氣候變遷，今天的主軸不是就在講氣候變遷嗎？氣候變遷以後造成了……","",""],["張署長子敬：這個可能不在環保署的範疇裡面。"],["陳委員靜敏：真的喔？糟糕了，你剛剛還答應我說每一個都管一點，現在這個又不歸你","  管了？真的有歸你管啦！為什麼？因為很多東西在高溫的影響之下，都會影響到社區的","  韌性，這個不就是你剛剛講的東西嗎？"],["張署長子敬：對，沒有錯。"],["陳委員靜敏：所以好像這一塊我們只focus在災害的防治，可是在水資源的管理上，從你","  剛剛報告來看，這個也是你主要負責的內涵啊！"],["張署長子敬：跟委員報告，談到韌性城市，其實今天營建署同仁也有列席，他們推了很","  多工作，但確實我們也沒有排除這一部分，所以像剛剛報告到社區，我們也在推很多這","  一部分的工作。"],["陳委員靜敏：所以像這些沿海社區的韌性，特別的是我從台南來，我們看到台南很多潟","  湖或養蚵人家都因為氣候變遷造成很大的影響，可是在這一塊，因為跨部會整合上的問","  題，好像就變成三不管地帶，好像社區也做一點，農委會也做一點，什麼都做一點，可","  是整體上就沒有人去管這一塊的生態。"],["張署長子敬：所以坦白跟委員報告，這也就是我們在報告中提到未來要努力的部分，我","  們可能真的會去檢討溫管法，因為現在只把大家的整合在一起，還沒有辦法像委員講的","  ，針對濱海地區能夠有一個整套讓大家一起來做的……"],["陳委員靜敏：對，這個我也是覺得要提醒環保署的，雖然好像不是你們做的工作，可是","  這的確就是環保署應該要幫忙的。"],["張署長子敬：針對這部分，我們再檢討未來如何讓大家可以一起來做，因為這不是單一","  部會可以解決的。"],["陳委員靜敏：好，謝謝。接下來我要問的可能就跟您的業務更相關了，在限塑這一塊，","  我們發覺從現在311百萬噸到2050年會變成1,000多百萬噸，更糟糕的是，這一些塑料的","  產生會運用到我們的原油，而且它會影響到剛剛王委員育敏一直提到的減碳效率，所以","  在這一塊，我也給能源局一點時間解釋，我看能源局剛剛一直要講，但是都沒有機會。","  如果提到減碳評比，臺灣的另類之光可能就是我們跟世界各國並列最差的減碳績效國，","  的確，從2018年Gemenwatch發表的減碳評比看來，我們減效程度最差的是連續3年來每","  年下滑兩名，我們在2018年是第56名，2016年是52名，每年下滑兩名，且最主要的原因","  就是我們在溫室氣體的排放、能源的使用和再生能源的比例上是最差的，組長有要說明","  的嗎？"],["主席：請經濟部能源局綜企組翁組長說明。"],["翁組長素真：主席、各位委員。基本上臺灣的能源轉型政策是一個系統性的改造，其中","  最重要的是，如果未來是朝低碳發展的話，再生能源到2025年會達到20%的發電占比。","",""],["陳委員靜敏：這個是目標。"],["翁組長素真：天然氣會從現在的35%左右提高到50%，煤炭會降低，就是這樣的組合一定","  要去做改變。至於再生能源部分，不論太陽光電也好，風力發電也好，目前大概陸陸續","  續的從一些機制面去建置，包括上上禮拜通過的再生能源發展條例，都是要從供給面和","  需求面讓廠商和民眾的參與能夠更積極，所以基本上政府前兩年在太陽光電的進度也是","  非常不錯了，去年就增加了1.52MW的量，跟過去相比……"],["陳委員靜敏：可是相較於我們的能源占比，看起來好像是沒有提升，而且現在看起來再","  生能源、太陽能工廠倒了不少。"],["翁組長素真：應該這麼說，對於太陽光電的產業發展，各國都在積極的發展，至於有其","  他特殊國家的低價競爭等，那是另外的事情，基本上我們國內……"],["陳委員靜敏：我知道，他們就是傾銷，讓我們這邊的都賣不掉。"],["翁組長素真：國內的太陽光電廠也會在國內這樣大量的太陽光電需求下占有一席之地。","",""],["陳委員靜敏：我們能夠使用的量太少了。"],["翁組長素真：基本上再生能源發展就是先緩後快，因為技術面建立好以後……"],["陳委員靜敏：先把基礎面建置好嘛？"],["翁組長素真：對，未來後兩年會加速。"],["陳委員靜敏：好，瞭解，所以我是提醒能源局，也給能源局一點時間解釋，我想是有在","  做，但是的確做的情況是不符合期待，這個部分可能就是再補充一些資料可以讓大家能","  夠充分了解。","   不過我想要問的還是環保署長，我們真的發現，其實我們最大的溫室氣體排放就是我","  們的石化業，如果從這邊來看，石化業又是製造塑膠一個很大的問題，製造塑膠以後，","  我們從96年開始限塑政策到現在，這十幾年來其實我們的限塑政策都沒有很好的結果。","  如果引用綠色和平調查的結果，我們現在高達77%都還是使用塑膠袋、塑膠膜、托盤和","  網袋等，顯見限塑的效果並沒有很好，特別是現在的塑膠包裝，剛剛署長報告得很好，","  未來我們是不是要單一化、用顏色標籤等等，我覺得這些都非常好，可是對民眾端的教","  育真的是有困難。像我就還不知道PLA原來是生化可以去回收的，目前我們就是回收的","  放一起，然後就丟進焚化爐，搞了半天，我是讀了以後才知道這些是可以掩埋去分解的","  ，問題是臺灣現在又不鼓勵掩埋，因為根本沒地方可以掩埋，在這樣的情況之下，還要","  去鼓勵這樣的塑膠托盤嗎？"],["張署長子敬：因為它是具有可以堆肥的特性。"],["陳委員靜敏：對啊，但問題是大家沒有辦法做啊！"],["張署長子敬：所以我剛剛有報告，在第一階段，因為我們現在還是有替代上面的考慮，","  所以第二階段我們會再來檢討這一部分。"],["陳委員靜敏：但問題是這些現在已經高達77%，都是這些東西！我覺得在民眾端上要如何","  讓大家……"],["張署長子敬：所以我們剛剛提到希望用顏色來分類等等，就是希望如果民眾覺得不容易","  分類……"],["陳委員靜敏：我覺得這是很好的政策，我們可教大家簡單的分類。"],["張署長子敬：對。"],["陳委員靜敏：我覺得這是非常值得去推的政策，像這些全部都是黑色，我也搞不清楚哪","  些是可以回收，哪些是可以掩埋的。","   另外，關於網路購物的過度包裝，蘋果真的去追蹤，他不過訂一個水管，這個水管裡","  面除了塑膠袋外，還有3個氣泡袋和外面的紙箱，這些過度的包裝可能都是造成環保上","  一個很大的問題，但是我們從94年公告的這些內容裡面，就沒有包括這一塊。"],["張署長子敬：所以跟委員報告，我們在報告中也有提到，因為上次也有委員關心這個議","  題，所以我們已經找他們來談，他們也覺得大家可以配合來推動。"],["陳委員靜敏：就是公約嘛！講一個guideline。"],["張署長子敬：對，弄一個大家都做得到的，照這個規範來遵守。"],["陳委員靜敏：這部分我真的覺得就是提醒大家，我們用一個guideline、用一個公約，這","  個效果是不是好？我們是不是可以期待有一定的成效？這個可能署長要再評估一下。"],["張署長子敬：因為我們都是找比較大的廠商來談，如果他們願意配合的話，其實大部分","  都可以……"],["陳委員靜敏：現在最大的問題就是從對岸來的，你根本沒辦法管理它，它從那裡送過來","  時就已經是過度包裝了，所以這個公約一點用都沒有！怎麼辦？署長，這個才是問題吧","  ？所以我們的政策面提到說我們有公約，這個是對我們國內的廠商，可是像這些都是從","  國外來的網購，這個才是我們沒辦法管的吧？所以政策上可能要有更積極、更有效的做","  法，從生產端、從源頭來管理可能是我們比較希望署長可以來努力的面向，以上，謝謝","  。"],["張署長子敬：好，謝謝委員。"],["主席：請徐委員志榮說明。"],["徐委員志榮：（10時29分）主席、各位列席官員、各位同仁。我覺得今天召委排的「國","  家永續發展政策之氣候變遷調適及水資源建設總檢討」議題很有意義，站在國家永續發","  展和人民的生命財產安全的面向來看，對於極端氣候可能產生的影響，行政部門應該要","  很謹慎，這是毋庸置疑的。3位應該也知道總統宣布基隆河開發解禁的事情。我不敢講","  基隆河的解禁不對，只是有點存疑。就基隆河來講，水利建設規劃是經濟部的職責，土","  地開發與否由內政部主管，而整體的開放與否則是國發會的權責。近年來氣候異常的現","  象不管是水災也好、旱災也好，好像都越來越嚴重，怎麼之前基隆河都沒有解禁，但是","  氣候異常越來越嚴重卻反而解禁？我沒有說解禁不對，只是強調氣候異常越來越嚴重，","  怎麼會在這個情況之下在解禁？是不是大家都有提什麼評估的報告給總統參考？我想總","  統會宣布解禁，一定是有所本，是不是可以說明一下？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。基隆河從87年的瑞伯颱風開始，一直到芭比絲颱風、","  象神颱風，總共淹了3次，造成汐止地區嚴重的傷害，所以政府在基隆河地區事實上已","  經實施了兩期的治理計畫，投注了400多億元……"],["徐委員志榮：員山子分洪。"],["王副署長藝峰：對，其中最有名、印象最深的大概就是員山子分洪。在實施的過程中，","  因為擔心持續的開發不能確定我們的治理有沒有效果，所以當初用行政命令禁止10公頃","  以上的開發。但是現在基隆河已經整治完成了，保護標準從10年提升到200年，而且員","  山子分洪到目前為止總共分洪了48次，對於其成效，我們國民、社會上大概都可以認同","  ，特別是去年在大院的支持之下，通過了水利法逕流分擔與出流管制專章的立法，所以","  我們認為對土地開發的管制應該再回歸到法制。經過營建署審慎評估以後，認為如果把","  10公頃以下的開發回到環評法及水利法來管制的話，更能夠保障防洪安全及人民的權益","  。"],["徐委員志榮：回過頭來說，既然可以這樣，為什麼不早一點呢？"],["王副署長藝峰：因為我們的防洪工程當年在進行當中，需要時間來驗證……"],["徐委員志榮：前一年、二年、三年……"],["王副署長藝峰：因為外界一直都有人對我們的防洪工程有一些疑慮，但是經過這麼多年","  ，大家放心了，所以我們才來推動。"],["徐委員志榮：對於地方的開發而言，解禁可能也是地方上殷殷期盼的，但是就像剛才講","  的，氣候異常越來越嚴重，我們也擔心解禁開發以後會不會對人民的生命財產安全有所","  疑慮。當然，你們如果很有把握、很確定解禁開發以後不會造成這些困擾，我們也樂觀","  其成。簡單講，你們有經過很詳實的評估以後才提給總統解禁？"],["王副署長藝峰：對，而且未來還會依照水利法，由基隆市提出在這裡推動逕流分擔計畫","  。"],["徐委員志榮：經過你剛才的解釋，也能讓周遭的鄉親們安心。"],["王副署長藝峰：是。"],["徐委員志榮：好，謝謝3位長官。接下來我想請教張署長，署長的報告中提到歐盟規劃在","  2021年禁用包括吸管、餐盤、攪拌棒、塑膠包裝等等一次用的塑膠產品。請教署長，臺","  灣是否也可以在2021年達到塑膠製品全面禁用？我們有沒有這樣規劃的期程？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我們目前在檢討，但是還沒有這個期程。"],["徐委員志榮：現在距離2021年才2年而已，我看我們可能沒有辦法達到。早上署長也提到","  我們現在只管制了一些，就很傷腦筋了。此外，貴署公布政府部門、學校、百貨公司、","  連鎖速食店這4種場所從今年7月起將禁用內用的一次性塑膠吸管，現在市面上可以取得","  環保標章的生物可分解吸管嗎？應該有吧？好像在全聯、還是哪裡都在用了，是不是？","",""],["張署長子敬：吸管有，但是經過環保標章認證的還沒有通過。"],["徐委員志榮：就算是有的話，這些生物可分解吸管收集起來以後是怎麼處理的？是去掩","  埋，還是大家又丟到垃圾桶，到時候也還是進入焚化爐？或者這些生物可分解吸管的重","  量會不會比原來的吸管又更重，反而造成焚化爐的負擔？"],["張署長子敬：跟委員報告，原來PLA訴求的就是可以做堆肥、在堆肥的環境中可以分解，","  但是因為國內對於這個部分並沒有很好的去路，所以才會產生一些爭議，也就是說，它","  有這些特性，可是在國內並沒有辦法發揮這個優點，所以才會質疑是不是應該同意它使","  用。"],["徐委員志榮：我們也怕老百姓、鄉親們誤解，以為這些吸管可以分解、還是怎樣，反而","  就放在哪裡讓它分解，其實可能又分解不了，所以可能也要多教育、宣導一下。"],["張署長子敬：是，所以我們會多加宣導，也希望未來它能夠更容易被識別、把它分出來","  。"],["徐委員志榮：環團提出源頭減量及重複使用的建議，貴署的報告裡面也提倡直接喝飲料","  ，或是使用不鏽鋼吸管來重複使用。不鏽鋼吸管可能不太方便，但是對減塑可能有所幫","  助。為了喝杯飲料、珍珠奶茶，民眾可能願意隨身攜帶不鏽鋼吸管，問題是不鏽鋼吸管","  不知道好不好擦，如果太好擦，又太利，可能有危險。雖然一般的不鏽鋼吸管都有附小","  刷子，但是不鏽鋼吸管能不能消毒乾淨、會不會產生細菌，都值考慮一下。當然，減塑","  要從日常生活慢慢去習慣等等都沒錯，我不知道這樣的宣導是不是方向正確？"],["張署長子敬：跟委員報告，我們的目標是減少塑膠類的一次用吸管，所以我們需要時間","  嘗試從不同的原料去開發替代性的產品，最後找到比較適用的產品，才可以被大家接受","  。"],["徐委員志榮：你們表示不鏽鋼的產品如果可以很好去推廣的話，我不知道這個價錢多少","  ，其實也可以考慮慢慢鼓勵大家去試用，雖然不是很方便，不過為了達成減塑的目標，","  也可以慢慢去宣導。","   最後，請教署長，現在靠資源回收維持生活的人，包括個人、資源回收廠，大概有多","  少人？有沒有這樣的估計？"],["張署長子敬：我們有大概的數字……"],["徐委員志榮：大概就好了，應該人數不少。"],["張署長子敬：對。"],["徐委員志榮：你知道現在廢紙一公斤收多少錢嗎？有誰知道？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。現在因為國際紙價比較低，所以目前第一手大概一公斤","  2元。"],["徐委員志榮：應該沒有到2元，現在差不多是1.7元左右。為了這個問題，我特別回到家","  鄉去請教他們，現在是1.7元，5月份開始又減了3毛或3毛半，也就是剩下1.4元，問題","  是106年時是4.5元，等於現在相較於106年只剩三分之一的價錢，而且現在不是價錢不","  價錢的問題，就是太便宜了以後，我們是擔心，如果全臺灣我們一個禮拜……，他們現在","  資源回收幾乎也不收了，撿拾的人也不太有意願，所以紙價是不是又關係到我們進口的","  那些紙，所以上次署長是說國內收的不夠用之後，我們才進口，我是一直懷疑說，是否","  你進口之後，才使得價格變成這麼低？"],["張署長子敬：我想國內收購的價格受國際價格的影響，是一定有啦，然而我們真正關心","  的是國內收的能不能被充分使用，以及基層在收這些回收物的朋友要受到照顧，我們現","  在把他視為……"],["徐委員志榮：有沒有可能有一個保證收購的價格？讓他們有意願去收，當然，我們也是","  為了資源回收、環境衛生，有沒有辦法訂定他們有意願收受的價格？進口一公斤大概多","  少錢？"],["賴處長瑩瑩：現在國際價格1公斤大概是3.5元。"],["張署長子敬：國際價格1公斤大概是3.5元，但是因為國際進來一般品質會比國內的好一","  點，所以跟委員報告，剛才委員提示的……"],["徐委員志榮：進口3.5元，為什麼國內才2元或1.7元？"],["張署長子敬：因為它整個進來是大盤的，我們國內現在講的是……"],["徐委員志榮：國內的應該會收得很乾淨，比進口便宜。"],["張署長子敬：因為我們的紙張都是再製的紙，所以纖維就會越來越短，所以他必須添加","  一些原木紙漿做的紙，去補充那些纖維，因此這是工業上必須的。至於委員提示的部分","  ，我們有在思考，我們思考看看能否創造什麼機制，讓基層收的……"],["徐委員志榮：有一個穩定的價格。"],["張署長子敬：對。但是這比較複雜，因為還是要考慮萬一有人投機，這部分我們會仔細","  想好再來看……"],["徐委員志榮：再拜託署長研究一下。謝謝。"],["張署長子敬：謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（10時42分）主席、各位列席官員、各位同仁。今天難得有談水資源的議","  題，本席有幾個問題，想跟水利署討論，台灣地層下陷的警戒區，我們在2015年的水利","  署自己的一份報告裡面看到我們主席的故鄉─雲林縣下陷7.1公分，我的故鄉嘉義縣是下","  陷4.4公分，還有屏東下陷5.1公分，以及彰化，地層下陷都很嚴重，請問你們有關地層","  下陷的計畫或是相關預算，我剛剛只在國發會裡面看到是編列公務預算，前瞻計畫到底","  有沒有針對地層下陷的議題編列預算？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。跟委員報告，這幾個地層下陷嚴重的地區，它事實上","  也是易淹水區最主要的集中區域，雖然我們在流域綜合治理計畫以及我們前瞻計畫裡面","  的水域安全的相關計畫裡面，並沒有特別標註地層下陷遽降的分項，但是在這幾個縣市","  ，我們前瞻計畫投注的治水經費都相當的多。"],["吳委員玉琴：大概有多少？因為我知道你這4年水環境前瞻計畫的設備大概是1,100億元","  左右，你說的這個在這幾個縣市投入的資源大概多少？"],["王副署長藝峰：這個數據，稍後再提供給委員。"],["吳委員玉琴：這個部分我看起來其實在你公務預算有關地層下陷的防治預算，經過我們","  查得大概只有2.78億元而已啦，可是你整個前瞻計畫裡面，水環境的建設的預算是我剛","  剛說4年就1,100億元左右，所以這事實上是滿懸殊的，那我要問的是，其實地層下陷就","  如同剛剛你所說的是水災的重度受害區，而這個關鍵是地層下陷通常都不太能透過工程","  改善，通常可能需要水井管制或是所謂地下水的補助，或是這個尋求替代水源這些方式","  ，才能達到這個地層下陷可能的解決方法，這些都比較不是偏重工程，而是一個可能的","  改善方式，因為前瞻計畫幾乎都是用資本門，所以你們大概就會習慣以編列預算工程的","  方式來解決，這樣好像希望我們用工程的方式來解決問題，可是其實……"],["王副署長藝峰：對，跟委員報告，其實有關地層下陷的防治工程，當然短期內有淹水的","  地區，我們應該用工程去保護，但事實上就長期而言，有幾點是要慢慢克服。第一個，","  就是因為這些地方的地層下陷，有很多的原因是我們農民的種植習慣改變，所以我們必","  須跟農委會一起來合作，來尋覓新的水源以供應民眾。"],["吳委員玉琴：所以就不是蓋工程嗎？對不對？"],["王副署長藝峰：對，所以新的水源的供應部分，像我們在雲林地區湖山水庫的完成就是","  一個例子，我們希望透過新水源的開發來達成。第二個部分，就是對我們水井進行有效","  管理，那目前我們在彰化跟雲林都已經輔導農民來納管，各有11萬口這樣的水井。"],["吳委員玉琴：所以這個也不會是用工程來處理？"],["王副署長藝峰：對，不是。"],["吳委員玉琴：所以我一直在強調，其實前瞻裡面全部都用工程的概念，而且是用資本門","  的概念在處理，其實剛才談的都不是，都是用管理的概念，還有相關資源的一個替代的","  方式，所以下一個我要問你關於石虎公園的問題，這個石虎公園就是你們水利署搞出來","  的，原來的綠地跟棲息地是為了要保護石虎，結果卻用水泥來替代，這是什麼邏輯啦？","  就是這個前瞻計畫你們偏重工程，所以地方政府在爭取預算的同時，都是在做工程，他","  們也沒考慮到這個空間需要的是生態的保育，讓它維持最少的變動，才是最好的保育。","",""],["王副署長藝峰：對，這個地方原來是一個亂倒垃圾的地方，所以原來……。"],["吳委員玉琴：亂倒垃圾，你也不需要用水泥把它蓋起來。"],["王副署長藝峰：縣市政府在提出這個計畫的時候，它其實立意並不是錯的，但是它的專","  業能力不足，這是事實。"],["吳委員玉琴：這也是環保團體在批評的，就是在保育石虎的過程中，中央在審查地方提","  案的時候，尤其是這些重大的開發案，我們都好像沒有進行環評，再接下來就是你也沒","  有建立專家、學者跟公民參與的機制，好像是事後才請公民來參與這個意見的提供，可","  是這樣的做法已晚，因為工程已經招標並也已經開發了。"],["王副署長藝峰：我們以往是希望縣政府自己要找學者專家來，而且有訂下規定，問題是","  他們找來的學者專家可能不是這方面專門的專家，所以我們在去年11月的時候進行修正","  ，由我們來找特生中心來……"],["吳委員玉琴：這也是我要建議你的，農委會轄下有兩個具有生態保育專業知識的單位，","  就是特有生物研究保育中心還有林務局，他們長期對生態保育這個議題，是很具有專長","  的，所以要善用跨部會之間的資源來協助你們把這個事情做好。","   另外，還有一個生態檢核的議題，我想你們署長1月4日也在一個可能公開的訊息裡面","  提到，生態檢核不是事前的工作而已，在施工期間、完工後或是維護期間都需要持續進","  行，這也是環團一直在要求的，就說你不要讓生態檢核變成一個形式化或是由他們來背","  書，他要的是一個比較完整的檢視，了解對生態的影響是什麼？像現在石虎公園也被要","  求暫緩了嗎？"],["王副署長藝峰：對，已經停工了"],["吳委員玉琴：暫緩後要怎麼辦，還是要處理啊！不然它已經變成是一個石虎殺手了。"],["王副署長藝峰：這個部分我們正請我們相關的專家看怎麼來調整這個工程的布置，讓他","  對石虎更友善，那剛才委員其實也有講到，其實我們水利署在水庫集水區生態檢核的工","  程部分做得相當完善，而且有製作手冊，那以前在河川的部分太著重在防洪……"],["吳委員玉琴：說到河川，你綠川的整治也是用水泥呀！"],["王副署長藝峰：對，所以我們現在已經完全要求，把我們在水庫集水區做的那一套的生","  態檢核，現在都要完完全全來落實在我們未來河川……"],["吳委員玉琴：是，前瞻計畫有8年，前4年剛開始沒多久就出現這麼多破壞生態的議題，","  我們原本希望讓環境更加友善、更好，結果一些工程做下來之後，反而破壞了生態，這","  絕非我們所樂見，所以環團擔心是不是花了錢又破壞生態？我想這不是前瞻計畫所希望","  的……"],["王副署長藝峰：我們的用意就是希望能夠跟生態、環境共存……"],["吳委員玉琴：那你們就要加緊把關啊！"],["王副署長藝峰：對，如果有不足的地方，我們一定會加強。謝謝。"],["吳委員玉琴：接下來我要談的是前瞻計畫的整個政策規劃，我不知道國發會彭處長的層","  級是否能夠回答這個問題，但好不容易有國發會的官員列席本委員會，我還是想要請教","  ，國發會主掌了整個前瞻計畫，你們的「政府公共建設計畫先期作業實施要點」明文規","  定，在公共工程的建設先期計畫裡面，相關的實施計畫總經費中屬經常門者不得超過資","  本門之二分之一，且各年度公共建設計畫經常門經費總額也不能超過當年度公共建設計","  畫總經費的20%，所以各部會在爭取預算時，都是以屬於資本門的工程部分來跟你們爭","  取，非工程的部分大概就被捨棄了。針對這點，你們有沒有檢討的空間？"],["主席：請國發會國土發展處彭處長說明。"],["彭處長紹博：主席、各位委員。我們的實施要點是由主計總處……"],["吳委員玉琴：主計總處的業務……"],["彭處長紹博：對，這是主計總處來函做的修正，亦即我們國家的預算制度分成兩個主要","  部分，一個是公共建設的部分，另一個是各個部會的基本需求，而這部分是由主計總處","  來做分配，所以像剛才委員特別關心的地層下陷問題，其實很多都是屬於管理層面，因","  此，在農委會、在水利署等各個部會裡面都有相關的基本需求可以對這個管理部分來進","  行；至於公共建設部分只是去做一個搭配……"],["吳委員玉琴：整個前瞻計畫是由你們規劃及通盤處理，現在投影片所呈現的是國發會的","  前身─經建會委託的一個計畫，也就是因應經濟轉型與環境變遷，政府預算經常門及資","  本門重新規劃的研究。這個研究分析了各國在相關的經常門及資本門的區分，從中可知","  美國、日本、韓國並沒有明顯的區分，且這份2006年研究報告的總摘要也特別提到，臺","  灣以資本門來控制公共建設，不僅讓臺灣的軟實力無法快速增加，甚至會影響臺灣的國","  際競爭力。請問你們有沒有參考這份研究報告？有沒有針對這部分再重新研議或檢視？","  你們現在把資本門跟經常門分得那麼清楚，然後又限制經常門預算不得高於資本門……"],["彭處長紹博：報告委員，近期我們主委在審查相關的公共建設案件時，特別提到他會跟","  主計總處進行協調，也就是說，有些部分其實在各部會的基本需求裡面都可以納入，這","  樣的話，在經常門部分就可以充實。這點我們主委已特別提到他會跟主計總處作一協調","  ……"],["吳委員玉琴：可是大計畫還是以工程為主嘛！所以大家搶著向你們申請時，還是以資本","  門為主嘛！"],["彭處長紹博：剛才我向委員報告了，它分成兩個主要區塊，一個是各部會的基本需求……","",""],["吳委員玉琴：我知道啦！變成是在公務預算中編列……"],["彭處長紹博：對，那個部分經常門就比較多……"],["吳委員玉琴：但特別預算的部分還是傾向工程嘛！"],["彭處長紹博：在各部會的基本需求裡面，有很多是屬於經常門的部分。"],["吳委員玉琴：處長，你看一下，最近「我們與惡的距離」這部劇很夯，而且製作經費是","  來自文化部的補助計畫。文化部的這個計畫經費是8億多元，其中屬於經常門的部分將","  近6億元，資本門才2.4億元，我想這在整個前瞻計畫裡面算是一個特例，因為你們長期","  以來都是偏重資本門的預算，其實像這種文化軟實力的展現，就應該鼓勵他們在經常門","  裡面編列預算。"],["彭處長紹博：在前瞻計畫裡面也分有幾個區塊，其中包括科技建設、數位建設的部分，","  所以這部分應該是屬於由科技部主導的數位建設……"],["吳委員玉琴：這是文化部主導的。"],["彭處長紹博：是由科技部做總彙整，然後由各部會提出與科技、數位建設相關的工作，","  所以前瞻計畫也是有重視到這個區塊。"],["吳委員玉琴：好，稍後我會提出兩個臨時提案。既然這是主計總處訂下的遊戲規則，那","  我就請國發會會同主計總處一起檢討目前「政府公共建設計畫先期作業實施要點」對於","  資本門及經常門的規定是否合理？同時我也要請水利署針對前瞻計畫裡面水環境資源的","  建設偏重工程及水泥化的問題加以檢視，不要說錢花下去之後反而破壞整個環境及生態","  保育。謝謝。"],["彭處長紹博：謝謝委員。"],["主席：請彭處長回去之後提醒主委，對於地層下陷，國發會脫不了關係，不是只有管理","  機關的問題而已，現在我們臺灣與地層下陷的距離是0，情況真的非常嚴重！","   身為主席，不能說太多話，所以我就以一個數據向各位報告，不論是100年的防治地","  層下陷行動專案或102年的彰雲防治地層下陷行動方案，到目前為止，成效如何，大家","  有目共睹。蘇院長兩個禮拜前才到雲林視察，誠如吳委員所言，照說國發會主委應該陪","  同才對，因為這不只是環保署、水利署、農委會及交通部等管理機關的權責而已。根據","  水利署的說法，是希望地層下陷面積可以有效控制在235平方公里以下，而那天的報告","  清楚的指出，105年是104平方公里、106年是366平方公里、107年是296平方公里，也就","  是說，3年當中，有2年超過水利署要有效控制的範圍。如果我們再往前推一年，104年","  是658平方公里，等於兩個半的臺北市面積，各位可想而知，這樣的面積已經大到讓大","  家無法承受！事實上，104年、105年及106年，因為雨量比較豐沛，所以地層下陷面積","  逐漸縮小，但是107年就不是這樣了！","   再以下陷速率來看，水利署是希望有效控制在每年3公分之內，但是國發會剛才提供","  的數字，平均已達到7公分，那天你們報告是6公分，所以在在顯示這個問題非常嚴重。","  對此我只想講一句話，那就是從以前的8年1,146億元到6年660億元的流域綜合治理計畫","  ，乃至現在的水環境計畫，如果任由臺灣的地層下陷面積持續擴大、下陷速率這麼快，","  那麼這些錢都白花了，會交代不過去啦！","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蔣委員萬安發言。"],["蔣委員萬安：（11時9分）主席、各位列席官員、各位同仁。我要請教署長有關塑膠吸管","  的問題，其實之前我也質詢過很多次，而現在已確定禁用塑膠吸管要在7月1日正式上路","  。根據環保署公告的作法，就是只管內用，也就是內用部分禁止使用一次性塑膠吸管，","  但有兩個例外。請問是哪兩個例外？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。一個是產品原本就有吸管附在裡面，另一個是PLA的部分","  ，現階段都容許使用。"],["蔣委員萬安：7月1日就要上路，你們跟業者，尤其是能夠提供PLA材質之可分解性吸管的","  業者，都已經溝通好了嗎？沒有問題嗎？"],["張署長子敬：其實我們並沒有要求業者一定要使用PLA，所以我們主要溝通的是被管制的","  對象有沒有替代方案，經過與他們多次對話，大部分業者都已找到解決方法，像有的直","  接改用就口杯，不再提供吸管，甚至有的直接內用、外帶一次改掉，這些都符合我們的","  要求。"],["蔣委員萬安：業者當然有相關的替代方案，除了改用就口杯之外，也有業者採用你們容","  許的例外，也就是用PLA可分解材質的吸管，或是產品本身就附帶吸管，還有就是剛才","  提到的紙吸管等等，他們都會去想辦法；但就署長了解，對於這些可替代方案，大部分","  業者會尋求哪一種？"],["張署長子敬：這點我請賴處長向委員說明。"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。大部分業者會尋求紙吸管，如果是速食業，大概會尋求","  就口杯。"],["蔣委員萬安：相較於塑膠吸管，就口杯真的比較環保嗎？"],["張署長子敬：報告委員，當初從限制塑膠吸管的觀點出發，是我們海廢平台推出來的，","  因為我們在海洋廢棄物裡面，看到塑膠吸管滿多的，而且對海洋生物構成較大傷害，所","  以優先希望推動這部分的管制。剛才也有委員提到，業者改用就口杯會不會造成使用原","  料更多？其實當初想要管制塑膠吸管有其目的性存在，所以現在如果有這樣的副作用，","  我們會再做評估，也就是說，如果就口杯使用的原料更多，那業者是不是可以進一步改","  善？"],["蔣委員萬安：署長，你說要再評估，但這個政策7月1日就要上路了耶！"],["張署長子敬：實施當然沒有問題，只是說政策這樣擬定而且公告實施之後，業者採取的","  替代方法是否超乎我們當初想到的……"],["蔣委員萬安：如果超乎你們想到的部分，造成更多的污染，甚至衍生另外的問題出來，","  那要怎麼辦？因為現在你們就是限制內用嘛！"],["張署長子敬：是。"],["蔣委員萬安：你們又容許可以有其他替代方案，所以有的業者改用就口杯；但你們又說","  就口杯是否會造成更嚴重的污染，這點要再做評估，可是7月1日就要上路，他們就要用","  了啊！"],["張署長子敬：不是，我的意思是說，同樣改用就口杯，有的並沒有這樣的問題。"],["蔣委員萬安：那如果有呢？"],["張署長子敬：如果有，其實他改的方式並不是錯，只是沒有考慮到會增加更多材料，這","  部分我們會加以勸導，告訴他人家的作法，我想這對他也是好的，因為減少材料使用，","  他的成本就會降低嘛！也許他當初尋找替代方案沒有找到最好的，所以我們會去勸導。","",""],["蔣委員萬安：到時還要再勸導？事實上，大家也希望能夠減少塑膠吸管的使用，這一開","  始是從海廢平台那邊提案出來的……"],["張署長子敬：是。"],["蔣委員萬安：其實這個議題已經講了很多年，世界各國也非常重視，臺灣算是第一個就","  塑膠吸管使用場所及方式實施禁用的國家，也就是說，環保署現在歸類四大對象，然後","  針對內用部分先行禁用，在此同時，你們也讓業者採取替代方案，像這些問題，都要經","  過周延思考。以替代方案來說，你們公布了PLA可分解材質以及本身有附帶吸管的產品","  ，當然，還有署長剛才自己提到的就口杯等等。結果現在發現有些就口杯在生產過程中","  ，塑膠含量較諸一次性塑膠吸管還高，所以針對這部分，署長說還要再勸導，可是這個","  政策7月1日就要正式上路，該怎麼辦呢？雖然你們說禁用可以達到減塑目標，但實質上","  有可能讓業者使用塑膠含量更高的就口杯，這就是問題啊！署長，你們一開始在政策擬","  定時，沒有周全的思考清楚，現在為了實現之前所做的承諾，要趕在7月1日正式上路，","  無怪乎外界覺得這個政策過於草率、倉卒！"],["張署長子敬：不是這樣啦！當初這個政策是從海廢平台出來的，主要目的是減少塑膠吸","  管，所以我們才會讓業者尋找一些替代方法。事實上，現在有很多替代方法並沒有剛才","  提到的問題，因為即便原來的杯蓋跟吸管改成就口杯之後，也不見得會增加塑膠含量。","",""],["蔣委員萬安：也許有的廠商、業者會用比較好的技術生產就口杯，所以現在網路上也有","  說它可能減少塑膠含量16%，這樣當然沒有問題；但有的廠商沒有這種技術，而且覺得","  這樣的成本太高，所以生產出來的就口杯量反倒比一次性塑膠吸管來得不環保。沒關係","  ，這個問題，我們未來可以檢討，也許就像署長說的，可以透過勸導，讓業者改用更加","  環保的材質。不過，本席覺得另外一個問題更重要，那就是所謂的PLA可分解材質。上","  個禮拜本席在這裡質詢時，署長有事先離開，是由副署長回答，當時我就說了，現在臺","  灣針對PLA並沒有完整的回收機制以及可分解的方式，因為這要靠掩埋，必須有特定的","  溫度、特定的環境才可以分解，但臺灣現在沒有啊！署長，就PLA可分解材質，我們有","  完整的回收機制嗎？"],["張署長子敬：有關PLA這部分，當初因為考量到廠商可以採取的替代方案也許有一些限制","  ，所以才會在預告時容許使用；但是最後當我們看到提出的替代方式之後，認為它是可","  以討論的，不過，我們又考慮到如果一下子去做改變，可能導致7月1日的施行日期往後","  延，所以我們覺得與其這樣，不如如期實施；至於有疑義的部分，包括外帶是否要一併","  處理，我們會在第二階段一起納入考量。"],["蔣委員萬安：那我就不清楚了，你們現在的首要目標是為了趕在7月1日上路？還是要真","  正解決問題？"],["張署長子敬：本來就是要解決問題，現在並沒有所謂的……"],["蔣委員萬安：但PLA可分解材質的回收機制以及後端的處理設施，就是沒有啊！署長，現","  在的情形是，在內用部分，你們容許業者使用PLA生物可分解性塑膠吸管，可是我們沒","  有完整的回收機制，所以這些東西最後還是要送到焚化爐去燒掉啊！"],["張署長子敬：這個議題現在還不存在，因為我們公告的是它可以用，但必須拿到環保標","  章，以目前來說，有1家在申請環保標章，可是還沒拿到，所以如果紙吸管可以有效使","  用，那麼這個店家也許不一定要使用PLA吸管。對於這個問題，目前我們還在注意它的","  發展。"],["蔣委員萬安：你們還在注意它的發展？注意這些你們容許的替代方案到底會不會造成更","  嚴重的污染？製造更多的問題？你們還在評估？"],["張署長子敬：不是，我的意思是說，原本有少數廠商反映可能要用，因為他們無法找到","  適合的替代方法，所以我們當初容許使用；但現在我們要看替代產品發展的狀況，如果","  發展得好，而這些廠商要使用的PLA並沒有達到我們的要求，拿到環保標章，那麼就不","  見得會變成可行的替代物品。"],["蔣委員萬安：署長，現在有兩個問題，一個是你們容許業者使用PLA生物可分解性塑膠吸","  管來替代一次性塑膠吸管，是嗎？"],["張署長子敬：是。"],["蔣委員萬安：未來很可能因為某些因素，或許紙吸管的成本比較高、或許後來他們真的","  是要製造比較環保材質、比較高成本的就口杯，結果他們發現環保署同意使用所謂PLA","  生物可分解性吸管，於是他們後來就大量使用生物可分解性吸管，把這些作為替代的方","  案，但是，目前臺灣的情況沒有辦法針對這些PLA可分解性材質進行相關回收及後端的","  處理，我們沒有辦法，因為這個要依靠掩埋、要特定的溫度及濕度。如果未來你要減塑","  ，卻又因此製造出更多的問題，這些所謂可分解性材質都送去燒掉，製造更多的污染、","  更多的毒氣，這是環保署所要見到的嗎？像這個問題，你們有沒有事先想到？","   署長，第二個層次，你剛剛提到現在你們並沒有給任何廠商所謂可分解性的標章，對","  不對？你們目前沒有嘛？"],["張署長子敬：環保標章？"],["蔣委員萬安：環保標章。"],["張署長子敬：只有一家正在申請當中。"],["蔣委員萬安：所以現在沒有任何一家拿到所謂生物可分解塑膠的環保標章？"],["張署長子敬：是。"],["蔣委員萬安：如果今天我是業者，看到環保署宣布7月1日起禁用所有內用的一次性塑膠","  吸管，同時也表示替代方案可以使用PLA生物可分解性材質，問題是沒有一家廠商拿到","  環保署的環保標章，那麼業者要去哪裡找所謂PLA生物可分解性的吸管？也就是說，環","  保署禁止內用時使用塑膠吸管，卻又告訴業者可以去找替代方案，問題是針對這個替代","  方案卻沒有一家廠商取得環保標章，那麼業者要去哪裡找？所以你迫使業者只能去尋求","  成本很高的紙吸管、就口杯，更遑論他們有沒有技術用更環保的材質製作就口杯，因此","  ，整個看下來，本席實在不清楚，環保署在7月1日要推行這樣的政策上路，你們有沒有","  很周延的思考過？"],["張署長子敬：報告委員，其實並沒有那麼複雜！"],["蔣委員萬安：就是沒有那麼複雜！"],["張署長子敬：沒有那麼複雜，雖然我們同意使用PLA，但是，它必須符合環保標章的規範","  ，如果業者做不到，就如同紙吸管一樣，做不到相關的規範就沒辦法使用，所以不是我","  們去限制它。如果這些紙吸管吸沒兩下就爛掉了，它當然就不能當替代品。"],["蔣委員萬安：署長，你知道為什麼現在這些業者無法取得你們所謂的環保標章？因為臺","  灣現在並沒有處理PLA可分解性材質的相關機制，我們不像國外，除了缺乏掩埋場之外","  ，也沒有那樣的技術及環境能夠處理，當然就沒有一家能夠取得你們所謂生物可分解性","  的環保標章，這個就是問題的核心。","   本席認為，今天真正要解決的是如何用政策引導民眾減少使用塑膠吸管，你們有什麼","  好的政策出來？本席看到的就是你們即將在7月1日施行的禁用政策，不要說是因噎廢食","  ，而是你們有沒有一個好的方法，告訴民眾，從生活習慣、從各方面去減少使用？如果","  今天你們就是禁用，甚至在一年後檢討外帶的部分，也要一併限制使用塑膠吸管，但是","  ，真的能夠讓民眾養成減少使用的生活習慣嗎？或者只是去那些規定的店家、去政府機","  關、去學校時因為無法使用才不用，但是，去其他地方還是大量使用塑膠吸管啊！"],["張署長子敬：這是雞生蛋、蛋生雞的問題，如果我們沒有這樣一個政策，那麼替代產品","  就沒有市場，它的價格下不來，在開發上也會有問題，因此，我們這樣的政策推動就是","  要讓替代產品能夠出來，慢慢的，它的規模上來之後就能降低成本，這樣我們才有機會","  大量的推廣，也讓民眾可以很方便的使用。"],["蔣委員萬安：你告訴大家，替代產品就口杯有問題，再評估！目前沒有一家廠商取得生","  物可分解性材質的環保標章，你們也要再評估！問題是7月1日就要上路了？"],["張署長子敬：沒有，我沒有說就口杯再評估，而是說有質疑它變得更重……"],["蔣委員萬安：你們也只能再勸導嘛！"],["張署長子敬：當然，因為有好的方式……"],["蔣委員萬安：如果這些比原本一次使用的塑膠吸管還更不環保，你們有什麼做法？你們","  還是讓它使用啊！你們也只能勸導啊！署長？"],["張署長子敬：既然廠商願意改、願意配合，表示他們就是有心要做，或許並沒有做到最","  好，我們本來就應該勸導它做到更好。"],["蔣委員萬安：如果它不做呢？"],["張署長子敬：如果真的是這樣的情況、真的有這樣的必要，我們可以再修正公告啊！"],["蔣委員萬安：你就是要再修正嘛！你們現在並沒有完整周延的思考，所以是怎麼樣？8月","  1日再修正？9月1日再修正？"],["張署長子敬：我們這次要限制的是一次性的塑膠吸管，並不是就口杯，而我所謂的修改","  是指如果它的替代方案不夠好……"],["蔣委員萬安：對啊！這些都是替代方案，就口杯也好、生物可分解性的PLA也好、紙吸管","  也好，這些真的能夠取代內用的一次性塑膠吸管嗎？"],["張署長子敬：紙吸管是沒有問題的。"],["蔣委員萬安：它當然能夠取代，而你們也容許，但是，後續可能會有更不環保等等的問","  題，本席的意思不是反對，而是希望環保署能仔細的思考，這些問題的配套有沒有解決","  ，否則，接下來，你說可以再修正，萬一你們勸導後業者不聽，這就表示你們不具強制","  力啊！"],["張署長子敬：我講的再修正是指真正造成問題，其實，我們現在看到它的替代方案都是","  沒有問題的。"],["蔣委員萬安：但是，本席就已經點出了這麼多問題，署長，你卻說沒有問題，在7月1日","  上路後，不只是民眾、消費者……"],["張署長子敬：並沒有PLA的替代品，因為現在並沒有PLA材質的產品拿到環保標章，所以","  還不能算是替代品。其實，我們看到許多廠商做的就口杯比原來的好，只有少數做的也","  許比原來的更重，可能是它沒有找到好的方法，我們當然可以去輔導它，說實在的，我","  覺得沒有那麼複雜，我們會盡量幫助大家做到符合政策目標的需要。"],["蔣委員萬安：署長，我們之後會再做檢討。"],["張署長子敬：是，我們自己也會檢討，希望能將它做好。"],["蔣委員萬安：但是，本席認為，這個問題最重要的還是本席前面所言，你們要有一個真","  的政策出來，應該是要教育或引導民眾減少使用，若只是這樣限制下去，缺乏相關的配","  套，民眾到這四個規範對象的場所，學校、政府、百貨公司及購物中心、連鎖速食店，","  因為內用禁止使用塑膠吸管，大家當然就不使用，但是，到其他可以使用的店家仍然還","  是繼續使用。你們沒有一個真的能夠教育民眾減少使用塑膠吸管的引導方式，而便宜行","  事的方式就是禁止，對於配套的問題就是假裝沒有看見，不要說是假裝沒看見，本席相","  信署長知道，而你們後續也會檢討，但是，本席希望能夠同步進行。對於民眾的使用習","  慣，你們還有什麼方式，無論是誘因也好、未來以價制量也好，即使是對於一年後外帶","  的部分，你們認為自己帶環保杯或環保吸管、鐵吸管，可能你們用價格等方式的誘因來","  引導民眾，或許也是一個方式，因此，這些政策你們也應該要提出來，而不是現在外界","  看到的禁用。"],["張署長子敬：是。"],["蔣委員萬安：業者也好、消費者也好，對於業者提出的替代方案，或許環保署認為未達","  你們的標準而不給予環保標章，消費者也會想到把外帶改內用等等，對於種種的執行面","  ，你們會碰到一些困難，而本席提出這些只是想提醒環保署，未來在執行上，你們與地","  方政府環保局會碰到許多認定的困難，這些你們都要想到，因為7月1日就要上路。"],["張署長子敬：謝謝委員，有關加強宣導的部分，我們一定會去做。其實，我們推這項計","  畫在某種程度上也是一種教育的過程，讓民眾適應並學習使用這樣的東西。至於委員剛","  剛指教的部分，我們也會做檢討，謝謝委員。"],["主席：接下來輪到林淑芬委員發言，在林淑芬委員發言結束後，我們就處理臨時提案，","  之後再輪到黃秀芳委員發言，等黃秀芳委員發言結束後，我們就休息20分鐘讓大家用餐","  ，以上報告。","   現在先請林委員淑芬發言。"],["林委員淑芬：（11時29分）主席、各位列席官員、各位同仁。副署長，今天談的是國家","  永續發展的水資源建設總檢討，還洋洋灑灑的講了很久，但是，本席身為立法院的立法","  委員站在這裡卻感到很痛心，為什麼很痛心，你知道嗎？2016年立法院通過水利法修正","  案，授權給水利署，針對每個月用水1000度以上的工業大戶課徵耗水費，而水利署也煞","  有其事的公告了所謂耗水費徵收辦法的草案，但是，各位，從2016年到現在2019年，三","  年過去了，耗水費的開徵到現在無聲無息！我們辦公室詢問水利署，而水利署提供給我","  們的資料竟表示沒有開徵時間表，天啊！你把我們立法院當什麼？把立法委員當什麼？","  你回答本席，為什麼沒有開徵時間表？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。關於耗水費的開徵，在供應自來水的部分是含在水價","  裡面。"],["林委員淑芬：我們現在講的是工業大戶，你講什麼一般民生用水！"],["王副署長藝峰：工業大戶的自來水用量也……"],["林委員淑芬：你要想好，工業大戶喔！"],["王副署長藝峰：對，因為耗水費針對的就是工業大戶。"],["林委員淑芬：你現在回答本席，為什麼沒辦法開徵？"],["王副署長藝峰：工業大戶當中有一半以上是使用自來水，它的用量有超過一半，而這個","  耗水費的開徵與自來水水價是連動的，因為去年自來水要做水價調漲的規劃，我們與它","  之間為了避免競合，所以我們才……"],["林委員淑芬：隨便講講！你們答覆本席的公文，真正的理由在這裡，你們自己回答本席","  的公文表示，水利署從106年9月7日到107年1月19日針對開徵的對象，很尊重很有禮貌","  的詢問那些要開徵的業者，召開了40場諮詢座談會，工總白皮書具體的希望你們不能開","  徵，大家都反對，這才是真正的原因！本席問你，為什麼要課徵這個耗水費？立法、修","  法的原因何在？"],["王副署長藝峰：耗水費的開徵是為了節約我們的水資源，而且讓我們的水資源合理的利","  用。"],["林委員淑芬：那麼你們不開徵，言下之意是臺灣的水量很充沛嗎？充沛到大家都不缺水","  、都沒有水源分配的問題嗎？是嗎？"],["王副署長藝峰：我們召開四十幾場座談會就是為了輔導這些廠商，希望他們好好節省這","  些耗損的水資源。"],["林委員淑芬：你們召開四十幾場座談會的最後答案是不開徵啊？"],["王副署長藝峰：沒有，是……"],["林委員淑芬：你們回覆本席辦公室的正式公文表示，沒有設定正式開徵時間表？"],["王副署長藝峰：因為要比照水價的調漲規劃。"],["林委員淑芬：不要在這裡耍嘴皮子。"],["王副署長藝峰：真的！真的！"],["林委員淑芬：耗水費是為了讓水資源能有效的永續使用，中央主管機關向用水超過一定","  量的大戶徵收耗水費，希望能以價制量，它是一個水權公平分配的概念，某種程度是要","  補償的概念，但是，我們更希望企業因為以價制量的量入為出，所以要提高水的回收使","  用率，原因就在這裡！你們現在就是維持原狀，那麼本席只問你，六輕使用集集攔河堰","  所簽訂的契約，原水價格調整後，一度提高多少錢？"],["王副署長藝峰：這個部分是由工業局負責，不過，我們也一直在督促六輕的原水價格應","  該要合理，另外，我們也督促六輕要趕快加速……"],["林委員淑芬：雖然是工業局負責簽訂，卻也要你們水利署同意啊！"],["王副署長藝峰：關於這個部分，我們水利署……"],["林委員淑芬：你們水利署將原水價格提高為一度1.824元，這種原水價格、用水價格對2","  017年稅後盈餘為802.16億元的台塑石化而言，根本就是不痛不癢！耗水費不開徵了，","  水費也很便宜，本席問你，整個台塑六輕所使用的濁水溪水源占濁水溪用水的水量是多","  少？可用水源的水量？"],["王副署長藝峰：在集集攔河堰用水的部分，超過將近八成都是農業用水，至於台塑的部","  分……"],["林委員淑芬：排除農業用水之後，在可使用水源的水量中，它用了多少？"],["王副署長藝峰：集集攔河堰主要就是調配農業用水及工業用水。"],["林委員淑芬：你不要在這裡黑龍繞桌，直接回答本席？"],["王副署長藝峰：它沒有自來水，自來水是……"],["林委員淑芬：隨便講講，以前台塑都告訴大家，濁水溪全部的水量、流出去的農業水量","  ，計算起來，它只用全部的5%而已！其實，台水公司的主管有出來講，實際上，排除河","  流的、排除灌溉的，六輕使用濁水溪可用水源的比例是接近三分之一啊！主席來自於濁","  水溪的所在地，他對這個部分最了解，三分之一！這個也不是它主要的用水水源，除此","  之外，它還申請了什麼水權，你說？台塑在每個縣市設廠，不只使用台水公司的水，還","  申請了什麼水權？"],["王副署長藝峰：它自己挖地下水的水權。"],["林委員淑芬：聽清楚啊！我們說地層下陷要封井，雲林還要徵收水權費，主席，有吧？","  因為水被台塑搶走，農民自己挖井，結果政府要向他們徵收水權費，不然就要他們封井","  ，但是，你告訴本席，台塑在彰化不但搶走了農民的農業用水，還每天調度濁水溪34.","  4萬噸的水，讓彰化、雲林的農田水利會沒水，農民就自己挖井，竟然還要被課徵水權","  費！問題是台塑不只是調度濁水溪的水，還申請了地下水的水權，因此，無論你們的工","  業用水如何漲價，它有地下水的水權，對它而言根本就沒有影響啊！剛才副署長就在這","  裡說謊……"],["王副署長藝峰：我沒有說謊。"],["林委員淑芬：你說工業用水、自來水漲價，他們因為用水量大而致使成本受到影響，所","  以不敢開徵耗水費，但是，在這裡能夠證明，台塑不是只使用自來水或調度農業用水，","  最重要的是它使用很多的地下水，你們可曾要求它封井？它申請地下水水權的額度是多","  少？"],["王副署長藝峰：台塑六輕的水廠主要是使用集集攔河堰……"],["林委員淑芬：本席現在是問你們核定給它的地下水水權？"],["王副署長藝峰：這個部分我們後續再查，在六輕……"],["林委員淑芬：多少量？"],["王副署長藝峰：應該沒有地下水，六輕沒有……"],["林委員淑芬：即便台水調漲工業用水，台塑集團受到的影響程度也不是最大的啦！"],["王副署長藝峰：台塑集團在六輕沒有地下水水權，它在其他廠才有。"],["林委員淑芬：彰化有沒有？在哪裡才有？"],["王副署長藝峰：它在彰化的台化廠區及高雄廠區都有，但是，在六輕沒有。"],["林委員淑芬：在六輕沒有、在雲林沒有、在嘉義沒有、在彰化有？"],["王副署長藝峰：沒有，據我所知，彰化的台化廠區與高雄廠區是有地下水的水權。"],["林委員淑芬：你所知道的？問題是你所不知道的有沒有啊？"],["王副署長藝峰：六輕沒有，其他的部分……"],["林委員淑芬：本席現在問你，我們不談六輕，在雲林有沒有？在嘉義有沒有？"],["王副署長藝峰：我們所知道的，它在雲林、嘉義都……"],["林委員淑芬：為什麼你要一直講我們所知道？有就是有、沒有就是沒有，什麼是你所知","  道的？"],["王副署長藝峰：因為這個太細了，這個枝我們必須要去查。"],["林委員淑芬：這個太細了？"],["王副署長藝峰：是。"],["林委員淑芬：事關水權的管理，你卻說這個問題問得太細了？"],["王副署長藝峰：個別水權人的水權……"],["林委員淑芬：每一度的工業用水成本是6元多，比台水的工業用水一度12元還更低，台塑","  六輕都號稱原水取用的成本要6元多，雖然原水還需要再處理，但是，比起向你們購買","  ，它使用的是原水，可有購買自來水？以六輕為例，它有買自來水嗎？"],["王副署長藝峰：有，它買的是原水，而它自己的……"],["林委員淑芬：它買的是原水，我們賣它的價格是一度一元多，再加上它的處理成本，整","  個加起來號稱是6元多，但是，就台灣自來水公司的工業用水價格而言，一般工廠向自","  來水公司購買的價格都要12元耶！所以你剛才說漲價會受到影響，台塑六輕會受到漲價","  的影響嗎？它有購買台灣自來水公司的工業用水嗎？有嗎？"],["王副署長藝峰：沒有。"],["林委員淑芬：剛才你不就是在說謊？"],["王副署長藝峰：我講的是台塑，剛才你講的是六輕，其他的廠區有。"],["林委員淑芬：本席說要開徵耗水費，你就說工業用水的水費已經調漲，所以要暫緩向他","  們開徵耗水費，現在你又說台塑六輕根本就沒買工業用水，他們使用的是自己處理的原","  水，所以漲價與六輕有什麼關係？沒有關係！今天為什麼不漲價？一年稅後盈餘獲利八","  百多億元，竟將立法院的決議、立法院的修法及立法委員都踩在腳底下，財團加政府把","  立法院踩在腳底下，可不可惡？言下之意是臺灣的水很多？農民都不缺水？你可以去問","  彰化、雲林、嘉義，什麼是停6供4？什麼是停6供4？耕種經得起停6供4嗎？農業用水被","  調度光了，所以要停水6天、供水4天，有沒有可能？既然你們說暫不開徵，那麼你們設","  定的開徵時間表是什麼時候？"],["王副署長藝峰：開徵要搭配水價一起調整，這是……"],["林委員淑芬：台塑六輕沒有搭配水價的問題。"],["王副署長藝峰：這是全國一致的。"],["林委員淑芬：台塑六輕沒有買台灣自來水公司的工業用水，不要再在這裡說謊了！光是","  這個議題，經濟部就是有你們這種官僚，即使剛才能源局來也沒用，為什麼你不敢說現","  在核能比例只占全台發電的10%而已？為什麼你不直接說綠色能源在前幾天發電達到的","  高峰是9.1%？我們討論核能設施一旦停用，是否能被補足？綠能可以啊！核能的比例這","  麼低，我們又不是要把核能變成20%、30%，核能有20%嗎？沒有！沒有！它只占了10%，","  綠能是可以cover的，整個官僚都不知道在說什麼，亂扯一通！今天身為副署長，在這","  裡黑龍繞桌、說話彎來彎去，只凸顯出根本就是工總反對、台塑反對，所以政府跟著反","  對，像這樣的改革，連這個都不敢做，你們還敢做什麼事？不就是要量入為出嗎？不就","  是要以價制量嗎？不就是希望業者能提高水的回收率，並且回收使用嗎？不就是要讓國","  家永續發展嗎？不就是要水權能公平分配嗎？耗水費就是一個補償的概念，結果在立法","  院這裡通過的法案，被你們水利署如此糟蹋，立委們在這裡開會有用嗎？開會做出來的","  決定，甚至是已經修好的法律，你們就直接不用啊！當立委當成這個樣子，真的是嚥氣","  啦！開會開成這個樣子，沒有用啦！當財團凌駕在國家之上，你說你沒有辦法，那麼至","  少也要針對3,000度以上的大戶先開徵，可以嗎？可以嗎？你們光是被工總反對就不敢","  做，重點就是如此！副署長，在這裡講話不要那樣轉來轉去，對立委都是如此了，對人","  民就更不用說，全都是用騙的！"],["主席：現在先處理臨時提案，之後再請黃委員發言，等黃委員發言結束後，我們就休息","  20分鐘。","   處理臨時提案，共計9案，請一併宣讀。","臨時提案","  1、","   請國發會與經濟部、農委會等相關用水單位，盤點及綜整水資源開源節流推動計畫，","  用收支帳管理思維，通盤衡量相關子計畫（如對地補助、伏流水開發使用）的成本效益","  ，請於三個月向本委員會提出「水資源開源節流推動之成本效益評估」書面報告。","                  提案人：鍾佳濱    劉建國    黃國書    陳靜敏    吳玉琴    ","","","  2、","   針對目前水利署前瞻計畫裡，水環境建設宜避免工程化以及水泥化，建請水利署於3","  個月內提出各相關計畫的檢討報告。","                  提案人：吳玉琴    陳靜敏    劉建國","  3、","   針對目前國發會編列公共建設預算，仍以編列資本預算為主的方式，限制常門只能佔","  比公共建設20%下，而且各部會編列公共建設預算，經常門不得超過資本門二分之一的","  規定，讓各部會都傾向以編列工程方式來爭取預算，致使公共工程浮濫。而且相對於美","  、日、韓，用較為靈活的預算編制方式推動公共建設，台灣反而不能透過公共建設，快","  速強化服務業以及各產業創新、研發等軟實力，影響台灣國際競爭力甚鉅。爰此，建請","  國發會會同主計總處於3個月內，提出相關規定的檢討報告。","                  提案人：吳玉琴    陳靜敏    劉建國","  4、","   拋棄式隱形眼鏡的材質，包含壓克力、矽氧樹脂以及含氟聚合物，因此也是一般垃圾","  ，使用過後應直接丟垃圾桶，但美國亞歷桑納州立大學研究發現15%~20%的使用者承認","  ，會把用過的隱形眼鏡片直接沖馬桶或丟到水槽。此恐將造成台灣水環境及海洋之重大","  污染，爰此提案請環保署邀集相關單位，三個月就如何妥善處理隱形眼鏡，提出辦法。","","","                  提案人：劉建國","                  連署人：吳玉琴    陳靜敏","  5、","   環保署在上週正式宣告今年七月，禁用一次性塑膠吸管政策，公布六種替代方式：直","  接喝、紙吸管、生物可分解吸管、竹吸管、不鏽鋼吸管、矽膠吸管。然而，紙吸管、生","  物可分解吸管仍然為一次性耗材，且紙吸管分解依照業者技術不同大約1-","  6個月，生物可分解吸管更是不可能單純的在大自然環境中進行分解，爰此環保署必需","  針對此一次性吸管之管理及去化，於五月底提相關管理規劃。","                  提案人：劉建國","                  連署人：吳玉琴    陳靜敏","  6、","   網購過度包裝不利垃圾減量，包裝型態萬端複雜，部分包裝亦含有塑膠成分，對環境","  造成相當負荷，爰要求環保署除積極落實限制產品過度包裝政策外，並儘速於1個月內","  調查網購包裝，以利後續邀請網購包材、電商及物流相關業者研商訂定包裝減量指引，","  督促業者進行包裝減量。","                  提案人：劉建國    陳靜敏","                  連署人：吳玉琴","  7、","   因應氣候變遷及地層下陷等問題，請經濟部加速辦理能源及水資源各項建設及管理措","  施，積極調查地下水質及水量，並公開調查資料。相關政策之制定、執行應強化公民參","  與及在地意見的諮詢，並透過各種管道與民眾溝通。","                  提案人：劉建國","                  連署人：吳玉琴    陳靜敏","  8、","   台灣是一個海島國家，水、海與我們相生相依，然近年來海洋廢棄物不斷增加，不僅","  是污染海洋，更是對台灣海岸的一種威脅。爰此，環保署107成立海廢平台，並提出「","  環保艦隊計畫」，但卻無明確方針，導致各縣市各自為政，因此要求環保署邀集海洋委","  員會、農委會及交通部，一個月內，重新檢討打撈海廢的計畫，一個月內送交給委員會","  。","                  提案人：劉建國","                  連署人：吳玉琴    陳靜敏","  9、","   交通部今日專題報告中，鐵道系統的第三點中，高鐵公司為加強設施安全，研提「建","  置邊坡安全預警系統」、「強化隧道洞口邊坡之防護工程」與「高鐵河川橋沖刷風險評","  估及防護設計」3項行動計畫。卻獨漏地層下陷評估計畫，面對雲嘉地區地層下陷嚴重","  ，甚至影響至沿線高鐵高架鐵道，爰此提案，交通部應將地層下陷評估計畫列高鐵加強","  設施安全行動計畫中，並每年公開相關評估成果。","                  提案人：劉建國","                  連署人：吳玉琴    陳  瑩"],["主席：請問各位，對第1案有無異議？（無）無異議，照案通過。","   請問各位，對第2案有無異議？（無）無異議，照案通過。","   請問各位，對第3案有無異議？（無）無異議，照案通過。","   請問各位，對第4案有無異議？（無）無異議，照案通過。","   請問各位，對第5案有無異議？（無）無異議，照案通過。","   請問各位，對第6案有無異議？（無）無異議，照案通過。","   請問各位，對第7案有無異議？","   請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。因為地下水質的調查是屬於環保署的權責，所以我們","  建議在這裡做文字的修正，「請經濟部加速辦理能源及水資源各項建設及管理措施，並","  與環保署共同進行調查地下水質及水量」。"],["主席：請問各位，有無異議？（無）無異議，第7案就按照水利署所提建議的文字修正通","  過。","   請問各位，對第8案有無異議？（無）無異議，照案通過。","   請問各位，對第9案有無異議？（無）無異議，照案通過。","   臨時提案全部處理完畢。","   接下來請黃委員秀芳發言。"],["黃委員秀芳：（11時51分）主席、各位列席官員、各位同仁。副署長，剛剛有委員提到","  關於整體缺水的問題，其實，不只是農業缺水、工業缺水，以我們彰化為例，由於水源","  不足，有許多自來水都要仰賴台中或南投，因此，我們希望未來鳥嘴潭水庫能夠盡速完","  成，可以解決彰化這邊缺水的問題。","   在整個氣候變遷之下，如果想要開源節流，我們也知道現在水庫的淤積相當嚴重，第","  二個就是自來水管的漏水，再來就是臺灣水庫的有效蓄水，如何讓我們的供水能夠無虞","  ，等一下要請副署長做個說明。再者，像這幾天臺灣雖然有許多的強降雨，但是，這些","  雨水卻無法留下來，直接就流入海洋，沒有辦法留下來，副署長，就你的專業而言，未","  來我們要如何將水留住？還有水庫的淤積相當嚴重，如何清除這些淤積？現在是不是可","  以請副署長先簡單回答一下？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。水資源的供應非常重要，因為民生與產業息息相關，","  因此，水利署這邊的開源節流與調度備援都是一起推動。剛才委員特別提到鳥嘴潭的工","  程，我們整個工程將近200億元的預算，今年已經取得了用地，現在攔河堰的工程與堤","  防的工程都已經在進行，只差庫區的工程，我們預計今年可以執行14.5億元。如果鳥嘴","  潭計畫能夠順利完成，由於它的壩高比原來的河床高，其實是差不多的，因此，它對於","  生態的影響比較有限，而且它可以供應彰化的相關用水，減輕南投與彰化地層下陷的問","  題。"],["黃委員秀芳：我們剛剛講的鳥嘴潭雖然可以解決彰化缺水的問題，但是，我們也知道水","  庫淤積算是相當的嚴重，可能到2030年水庫的蓄水量就只剩下現在的一半而已，你們到","  底要如何解決水庫淤積的問題？"],["王副署長藝峰：臺灣有95座水庫，目前的淤積率大概是29%，我們現在已經提出一項庫容","  維持計畫，針對13座淤積非常嚴重的水庫開始推動庫容維持，其中第一個作法就是加強","  清淤，我們去年把整個水庫的清淤量提升到將近1,000萬立方公尺，今年還是一樣會往","  這個目標邁進。第二個就是水力排砂的部分，石門的防淤隧道已經完工，目前正在進行","  阿姆坪的防淤隧道，至於南部的曾文防淤隧道也已經完工，南化水庫的防淤隧道則會在","  今年完成。如果這幾座水庫的防淤隧道能夠陸續完成，我們期待在民國120年能讓這13","  座水庫的淤積量達到零成長。"],["黃委員秀芳：除了水庫的淤積之外，其實，自來水管的漏水也是相當嚴重。"],["王副署長藝峰：對。"],["黃委員秀芳：如何改善自來水管的漏水問題？整個經濟部轄下的自來水公司，針對目前","  的漏水狀況，你們未來要如何改善？到底有什麼樣的計畫？其實，我們發現臺灣之所以","  會缺水，第一個是水庫淤積、第二個是水管漏水，這些都會有很大的影響，如果能夠將","  這些狀況予以解除，本席認為，臺灣的缺水問題可能就會稍稍減緩一下！針對自來水管","  的漏水問題，本席希望經濟部，尤其是水利署這邊，可能要多花一點心思，讓那麼多水","  直接漏掉真是非常的可惜！"],["王副署長藝峰：我們台水公司對於漏水率的設定目標是民國120年降到10%以下，它使用","  的方法就是不要再用以往容易壽命短的PVC管，改用DIP的鑄鐵管。"],["黃委員秀芳：你們已經開始進行汰換嗎？"],["王副署長藝峰：對，各區都已經開始汰換，特別是漏水率比較高的地區。另外，我們今","  年也運用前瞻計畫，將經費給自來水公司進行所謂的智慧管理，針對它的管網進行小區","  管控，如此就能更精準的抓到漏水點，這些都已經在努力進行當中。"],["黃委員秀芳：我們希望水利署除了針對水庫的清淤與自來水管漏水的問題之外，再來就","  是如何將強降雨的雨水留下來，本席認為這點也是非常的重要。如果這些水直接流入大","  海，未來的缺水問題還是會存在，光靠清淤可能只是稍微減緩而已，因此，是不是可以","  請經濟部水利署思考一下，如何將強降雨的這些雨水留下來？或者是要多蓋一些水庫、","  或者是有其他的方式？"],["王副署長藝峰：除了水庫的水源開發工作繼續進行之外，更重要的是水庫集水區要加強","  保育，因此，我們在這次的前瞻計畫也提出了水庫集水區加強保育措施，在水庫集水區","  檢視哪些地方可以透過低衝擊開發措施等等，把水留下來，這也是委員剛才特別提到的","  。"],["黃委員秀芳：謝謝副署長。","   再來要請教張署長，臺灣限塑16年，到現在為止，到底臺灣的塑膠袋產銷量有多大的","  變化？到底是減少或是增加？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。應該都是減少的。"],["黃委員秀芳：都是減少的？"],["張署長子敬：因為塑膠袋有很多種類，但是，限塑的部分一定會減少。"],["黃委員秀芳：你說購物的購物袋是減少的？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。購物用塑膠袋是減少的。"],["黃委員秀芳：其他的呢？"],["賴處長瑩瑩：經濟部有一個袋膜的統計，每年的數字大概就是16萬噸。"],["黃委員秀芳：本席看到近十六年來臺灣的塑膠袋及塑膠餐具產銷量是逐年增加、本席看","  到的是逐年增加，塑膠袋與塑膠餐具是逐年增加，剛才你說購物用塑膠袋是減少的？"],["賴處長瑩瑩：購物用塑膠袋是減少的，針對我們的限制使用對象。"],["黃委員秀芳：為什麼其他的塑膠袋及塑膠餐具會增加？"],["賴處長瑩瑩：因為近年來譬如網購或其它經濟發展會用到一些塑膠包裝，包括有一些是","  用於工業包裝、有一些是用於消費性包裝，因此，整體而言，它沒有減少的情況。"],["黃委員秀芳：其實並沒有減少，你們這樣限塑16年，只有購物袋減少，其他的塑膠袋或","  塑膠餐具反而是逐年增加，因此，針對網購的過度包裝或其他的塑膠餐具，你們如何加","  以限制或是如何宣傳，希望大家盡量不要使用？"],["賴處長瑩瑩：這個部分我們已經有提出其他的措施，譬如我們邀請網購業者討論如何減","  少使用塑膠包裝。此外，物流業與量販業在包裝上所使用的塑膠袋，通常1個棧板大約","  會使用1公斤的塑膠，所以我們針對這部分已經與他們討論要加強回收塑膠的部分。"],["黃委員秀芳：因為我記得我在前幾次質詢中，也有特別提到網購有過度塑膠包裝的問題","  ，你們針對網購的部分有提出哪些具體措施？"],["賴處長瑩瑩：我們與業者有研商過一次，現在我們打算提出網購包裝減量的指引，俾利","  業者依照該指引提出塑膠減量計畫；如果業者有按照該指引執行，就會核發標章，即是","  以協議的方式來推動政策。"],["黃委員秀芳：署長，環保署一直在推動限塑政策，這確實有成效，但是，我們看到整體","  塑膠袋與塑膠餐具的產銷量有增加，這點也是很奇怪，可能這與民眾的使用習慣有關係","  ，也許我們在購物時可能會自備購物袋，但是，也許我回到家後再將所購買的生鮮食品","  另用小塑膠袋分裝，才會發現整個塑膠袋或塑膠餐具用量不減反增。因為我看到環保署","  已經執行16年的限塑政策，可能只有在購物袋方面有一定的成效，至於其他的部分，我","  認為環保署還需要再繼續努力。","   另外，請你們要特別關心網購過度包裝的問題，因為現今大家的購物型態都不一樣，","  許多人已經不會到實體店面購物，而是直接上網購物。之前我也有特別提到，我只購買","  一件小物品，可能因為店家擔心貨品會被摔壞，卻是給我的一個大盒子來裝，抑或是在","  盒子裡面又加裝泡棉、塑膠袋及保麗龍等等預防碰撞，所以類似這樣的塑膠材質未來要","  如何回收，抑或是採用哪些其他比較環保的材質，可以保護這些易碎的產品？這不一定","  要使用塑膠材質，也許可以使用有其他更環保的材質，環保署有沒有提出比較環保材質","  ，譬如使用生物或細菌可分解的塑膠材質，環保署是不是也要鼓勵這些業者使用可分解","  、更環保的包裝材質？"],["張署長子敬：謝謝委員的指教，針對這部分我們會再努力。因為大家可以很明顯地感受","  到購物用塑膠袋有明顯的減少，至於整體增加的部分，是不是因為我們在小型、沒有回","  收的塑膠袋膜而形成這樣的漏洞，造成廢棄塑膠袋的數量增加，針對這一點我們會做檢","  討。","   至於免洗餐具的部分，我們倒是要真正做仔細地檢視，照理說，我們身邊使用免洗餐","  具的數量應該逐漸減少，但為何相關產量還有增加，到底哪裡有漏洞是我們沒有管到的","  ？所以我們會針對這部分進行檢討。","   有關網購的部分，除了減少塑膠袋之外，我們也與業者共同商量，所謂的「指引」就","  是有些東西可以利用其本身設計，以達到防震及保護產品的功能，抑或是它不要使用同","  一size的盒子，所有販售的物品都裝在同一款盒子裡面，如此一來，他們勢必要在盒子","  裡面塞入許多的填充物，如果他們能夠在這方面做一些改變，就可以減少多餘的包裝。","  針對這部分，我們希望與業者在討論包裝減量的指引時，大家儘量找到一些可以執行的","  方式，以減少多餘的包裝。"],["黃委員秀芳：我們當然希望未來可以從減塑、限塑到禁塑逐步執行，也希望環保署針對","  這些製造塑膠的產品業者，也許要輔導他們轉型，製造更具環保材質的產品。請問環保","  署針對這部分有沒有去投資或輔導相關業者進行轉型？"],["張署長子敬：針對這部分，以前在實施第一階段限塑時有做相關的處理，後續我們在執","  行進度上也會做考量，要讓他們有時間可以調適，不要一次做得太快。"],["黃委員秀芳：當然。"],["張署長子敬：畢竟有些人的生計還是在這上面，所以我們希望能夠兼顧。"],["黃委員秀芳：對，我們也希望環保署所推動的政策主要是為了環境好，再來我們也希望","  你們要去輔導業者轉型。好不好？"],["張署長子敬：好的。謝謝委員。"],["黃委員秀芳：謝謝。"],["主席：署長，方才我看到你們的官員還拿了兩袋一次性塑膠袋走進來、再走出去，所以","  漏洞正是在此。","   現在休息到12時30分繼續開會。謝謝。","休息","繼續開會"],["主席：現在繼續開會，請鍾委員佳濱發言。"],["鍾委員佳濱：（12時35分）主席、各位列席官員、各位同仁。張署長知道我們吃的米是","  從哪裡來的？大概不知道，沒關係，因為你是環保署的。台灣2018年稻米總進口量10萬","  9,000公噸，來自美國、泰國、越南和澳洲。國內農民一年生產150萬噸，但是我們還進","  口了將近11萬噸，等於台灣一年要吃160萬噸的米。事實上，2017年的總消費量是107萬","  噸，等於剩下43萬噸，那為什麼還要進口11萬噸？你猜猜看是什麼原因。其實就是因為","  WTO，還有外國的米比較便宜。每年屏東、雲林等地種水稻的農民非常辛苦，收割了15","  0萬噸，公糧收購每公斤21元到26元，除了學校、軍隊、監獄、援外、外銷之外，有些","  在3年後賤價當作飼料米。為了消化庫存，農委會外銷一公斤19元，向農民購買時是一","  公斤21元到26元，賣到國外去一公斤只有19元。所以天下雜誌說稻米出口破紀錄，賣越","  多賠越多，去年農產成長第三名是稻米，賣出6萬5,000公噸，署長不是管農業的，但是","  你覺得這樣合理嗎？問題出在哪裡？為什麼要賠錢外銷？","   陳吉仲主委說這個政策絕對值得，我們增加16億元，把所有的餘糧統統買進來，不要","  讓農民賠錢，這是對地的綠色給付，這16億元不是給農民的，用稅金補貼。什麼叫做對","  地綠色給付呢？就是轉（契）作戰略作物（替代進口或外銷潛力），重點是生產環境的","  維護，種植綠肥和景觀作物、翻耕、蓄水。對地綠色給付就是希望透過補助，讓農地從","  事這些作用時能維護環境品質。水稻田是臺灣面積最大的人工濕地和水域生態環境，對","  地綠色補助有一個重點是涵蓄地下水，也就是今天的主題─水資源，調蓄洪水，調節當","  地氣候。我們消化庫存只是為了維持農民的糧價，維持糧食生產自給率，防止土壤沖刷","  ，總之好處多多。但是這要由誰出錢？國發會，好處這麼多，是誰在出錢？"],["主席：請國發會國土發展處彭處長說明。"],["彭處長紹博：主席、各位委員。這部分目前是由農委會在……"],["鍾委員佳濱：對，農委會。維持稻田的耕作，藏水於農，一年地下水補注量相當於6座翡","  翠水庫。這樣農委會不是很冤枉？全國水資源由農委會出錢編列預算，一年花130億元","  。水資源的涵蓄這麼重要，請問水資源是由誰開發？由誰主責？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。水資源的開發是水利署負責。"],["鍾委員佳濱：那水公司呢？"],["王副署長藝峰：自來水公司是負責自來水事業。"],["鍾委員佳濱：他們是開發自來水水源。"],["王副署長藝峰：對。"],["鍾委員佳濱：但是如果你們沒有開發水資源，自來水有沒有水源？"],["王副署長藝峰：他們必須仰賴我們提供……"],["鍾委員佳濱：對，你們是上、下游的關係。但是興建水庫來開發水源不是最好的方式，","  我們為了清淤必須花300億元，還有什麼比較好的開發方式？"],["王副署長藝峰：目前水資源還有伏流水的開發、再生水的利用、海淡水的利用。"],["鍾委員佳濱：過去我們都很習慣用地下水，地下水很好用，但是容易造成地層下陷，不","  容易回復。地表水可以用攔河堰，可是一有颱風就看得到水、用不到水，因為濁度升高","  ，自來水公司只好停水。伏流水不是地下水，是在地下水層之上，河川經過的地區溢出","  來在地表以下的就是伏流水。屏東在日本時代有一個二峰圳，目前來義地區還是用天然","  的方式取得伏流水，現在高雄大樹的井應該是水公司做的吧？"],["王副署長藝峰：是我們署裡做的。"],["鍾委員佳濱：一年可以貢獻多少噸的水？"],["王副署長藝峰：目前一年最多可以到達20萬噸。"],["鍾委員佳濱：很好，不無小補。過去民眾之所以喜歡用地下水，因為地下水的分布是一","  個面，鑿井隨時都有，非常容易，水庫供水則要經過很長的供水渠道。伏流水剛好介於","  兩者之間，不是點狀，也不是面狀，而是線狀，豐枯水期都能取水，而且河川沿岸都可","  以。水庫會淤積，雨季濁度高，管線成本高。地下水雖然很好用、很清潔，但是會造成","  地層下陷。利弊比較之後，請問對於台水公司的伏流水開發計畫，水利署有參加哪些？","",""],["王副署長藝峰：台水公司在高屏溪沿岸有開發相關的……"],["鍾委員佳濱：對，38萬噸。"],["王副署長藝峰：水利署有提供相關的經費。"],["鍾委員佳濱：目前那一口是你們做的嘛！20萬噸嘛！"],["王副署長藝峰：大樹的是我們做的。"],["鍾委員佳濱：負責水資源開發的你們只做了20萬噸的伏流水，自來水公司反而投資做了","  38萬噸，目前水利署伏流水已經完工的只有這一個，未來是否要開始去開發伏流水？"],["王副署長藝峰：我們後續在前瞻計畫還是有。"],["鍾委員佳濱：目標大概多少？"],["王副署長藝峰：我們還在調查，希望多4處以上。"],["鍾委員佳濱：國發會知不知道？"],["彭處長紹博：這個都是多元水源開發的其中一環。"],["鍾委員佳濱：你們分配時有沒有給他們？"],["彭處長紹博：這部分都是由水利署統籌負責，而且這還涉及地質條件，……"],["鍾委員佳濱：當然有地質條件的限制，像高屏平原是礫石層沖積扇，所以很方便。根據","  國家實驗研究院提出來的研究資源，目前水利署主管的水資源開發只有9篇，水利署的","  研究資源只投入這麼少？"],["王副署長藝峰：我們除了研究之外，由於這個工作的技術比較可以掌握，所以很多都是","  直接就開始做調查。"],["鍾委員佳濱：你剛才不是說要做很多的開發？"],["王副署長藝峰：只調查和規劃，因為現在方法上我們比較能夠掌握。"],["鍾委員佳濱：未來會編列很多調查規劃的……"],["王副署長藝峰：事實上很多計畫已經在執行。"],["鍾委員佳濱：可以給我們一個金額嗎？"],["王副署長藝峰：好。"],["鍾委員佳濱：農委會是統籌全臺灣農業用水，你們要趕快加速農田水利法的修法，因為","  這是介乎工業用水和民生用水之間，農業用水是一個非常重要的水資源開發來源。同時","  ，水利署要趕快去做伏流水的開發。另外還要拜託國發會、經濟部、農委會，我希望用","  水機關能用收支帳的管理思維，對地補助伏流水開發成本效益，你們可否在3個月內提","  出水資源開發及開源節流效益評估給我們？"],["彭處長紹博：剛剛已經有臨時提案……"],["鍾委員佳濱：可以嘛！"],["彭處長紹博：我們會就經濟部、農委會這些用水單位做一個整合。"],["鍾委員佳濱：剛才臨提已經過了，我還是再問一次。最後，你們兩邊都承諾，水利署可","  以嗎？"],["王副署長藝峰：可以。"],["鍾委員佳濱：國發會也OK，臨提都過了，3個月內就拜託了，也謝謝主席的玉成。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（12時45分）主席、各位列席官員、各位同仁。首先感謝主席安排這個國","  際化的議題，雖然這是我們本土氣候變化的因應，但這是一個國際級的主題，所以我會","  從國內討論到國外。全球氣候變遷有不同的面向在影響人類和環境，最嚴重的情況就是","  危及到生存，像颱風、熱浪等等問題。有幾個面向是大家分析比較會影響到的，署長覺","  得哪一項會產生比較大的衝擊？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。其實這幾個面向都有很大的衝擊。"],["邱委員泰源：所有的衝擊都影響到人類的健康和生存權，所以非常重要。聯合國永續發","  展的一系列目標中，到2030年要完成一百六十幾項的具體目標，在SDGs13這個大目標之","  下有滿多具體目標，包括13.1、13.2，如何增加大家的意識。臺灣在因應SDGs13做了滿","  多的努力，環保署過去曾到國外做相關的報告，得到很多的肯定。107年國發會和各機","  關盤點了很多行動計畫的執行成果，經過了幾次協商，擬訂了國家氣候變遷調適行動方","  案，今天在環保署的報告裡面有提到這個部分。有134個行動計畫，69項是優先計畫，","  看起來事情做了很多。由8個面向來看，第8項是強化醫療衛生及防疫系統，提升健康風","  險管理，不知道署長是否了解這樣的行動計畫推動情況如何？"],["張署長子敬：細節我請同仁補充。關於這個行動方案，我們只是負責彙整，目前已經把","  各部會的彙整好，短期內會報到行政院核備。"],["主席：請環保署毒管處蔡處長說明。"],["蔡處長玲儀：主席、各位委員。在整個調適的工作裡面，國發會有先盤點102年到106年","  的執行成果，在有關健康的面向裡已落實了防疫衛教宣導、逐年檢視傳染病防治的相關","  法規、建置了職業病傷病通報系統、推動氣候變遷調適下的評估整合計畫。在溫管法訂","  定之後，環保署接手辦理這個工作。目前在行動方案裡面，衛福部和勞動部分別就醫療","  和健康風險管理提出優先強化醫療衛生及防疫系統的預防、減災、應變和復原能力的相","  關計畫。"],["邱委員泰源：所以環保署的立場是去整合，在整合當中當然要看每個部會做得怎麼樣，","  這個進度和督導有在進行嗎？"],["蔡處長玲儀：我們現在是延續國發會的成果，這個因應調適國家計畫在106年經行政院核","  定之後，我們把各部會優先進行的行動計畫加以整合，近期會報到行政院，作為未來各","  部會推動的依據。"],["邱委員泰源：今天主席提出這麼重要的議題，我們要加以落實、追蹤，因為從生命和健","  康的角度來看是相當重要的。這部分我們會繼續監測落實的情況，署長，大家一起努力","  。由於這牽涉到非常多醫療衛生及防疫系統、提升健康風險管理，請問國健署，在剛才","  環保署分配的工作裡面，其實世界醫師會很早就注意到這個問題，在世界各國交代醫師","  會去做很多事情，並且協助政府。例如2009年10月在印度新德里召開第60屆世界醫師大","  會決議通過，對氣候變遷和健康相關的因素做一些事情。2017年在美國芝加哥召開的第","  68屆世界醫師大會再修訂，臺灣區的秘書長都有參加，幫忙修訂。國健署針對外界的期","  待以及在內部落實過程，有沒有訂定相關的應變措施，和WMA德里宣言的建議相呼應？","",""],["主席：請衛福部國健署林組長說明。"],["林組長宜靜：主席、各位委員。在醫療面部分，國健署從過去一直在推動如何回應低碳","  的國際目標，所以我們有推動低碳醫院，這幾年也積極推動環境友善、綠色醫院的發展","  方向。"],["邱委員泰源：這是方向而已。"],["林組長宜靜：沒有，其實過去幾年我們已經讓醫院去設定目標，透過醫院的行動策略來","  降低醫院的碳排放量。"],["邱委員泰源：這有計畫在進行？"],["林組長宜靜：有。"],["邱委員泰源：成效如何？進行幾年了？"],["林組長宜靜：低碳醫院是放在健康促進醫院裡面一起進行。"],["邱委員泰源：健康促進醫院已經很久了。"],["林組長宜靜：是，所以在102年的時候我們有做關於低碳醫院的宣言，同時，我們在每一","  年都會統計國內醫院的碳排放量情形，並把成果帶到國際健康促進醫院聯會中跟世界分","  享。"],["邱委員泰源：看起來有跟世界接軌，這在健康促進醫院中應該是很重要的一環，你們有","  很努力在做，這個應該要努力，因為氣候變遷會對健康造成衝擊。臺灣曾經有報告提出","  ，平均氣溫與死亡率有相關，因為氣候變遷可能使得疾病的型態不一樣，尤其在傳染病","  方面，例如登革熱可能從南部慢慢往北移動，衛福部健康署對氣候變遷所造成的情況有","  沒有因應或預作準備？"],["林組長宜靜：有關氣溫與死亡之間的相關，或是氣溫變化之後整個健康的調適部分，衛","  福部有責成國家衛生研究院，他們有進行105年到108年4年期的研究，在研究裡面有針","  對溫度和環境的變遷對於健康的影響，以及怎麼去建立預警的制度。"],["邱委員泰源：好，請你們繼續努力。","   在Nature                                                         Climate","  Change有發布一個研究結果，即氣候變遷與自殺率相關，請問健康署有沒有注意到這個","  問題？"],["林組長宜靜：謝謝委員，這份報告我們有注意到。"],["邱委員泰源：那麼健康署對於這方面的自殺防治宣導有沒有相關措施？"],["林組長宜靜：第一，國衛院4年期的計畫裡有一個研究是「提升國人氣候變遷之健康識能","  與調適策略研究」，他們在去年9月有公布一份研究成果，就是針對委員所關心的氣候","  變遷與自殺率的關係，裡面有提到，他們發現平均溫度如果上升2.3度C，對臺灣自殺死","  亡發生的風險會增加7.8%。這個研究衛福部有注意到，我們也有在加強溫度對國民健康","  影響的部分。"],["邱委員泰源：未來因為氣候變遷可能發生的健康問題，你們要建立預警系統，更重要的","  是要提供足夠的資訊，而不是只有研究，要趕快提供給相關的醫療體系或是對民眾宣導","  ，做好因應。"],["林組長宜靜：謝謝委員的指導，我們會加強宣導。"],["邱委員泰源：請繼續努力。"],["主席：請柯委員呈枋發言。"],["柯委員呈枋：（12時57分）主席、各位列席官員、各位同仁。因為環保署署長也在，我","  想請問有關空污的問題，彰化地區民眾因下呼吸道感染而死亡的排名是全國第二，尤其","  鹿港地區民眾得到肺腺癌、肺癌的比率又是彰化最高的，所以我今天特別來關心一下健","  康的問題。","   上個月英國醫學期刊的最新研究指出，全球每年有多達400萬的孩童因為交通污染為","  主的二氧化氮引發氣喘，臺灣更是每10萬人就有420人發病，組長知道臺灣位居全球第","  幾位嗎？"],["主席：請衛福部國健署林組長說明。"],["林組長宜靜：主席、各位委員。不好意思，我們沒有準備資料，事後再提供給您。"],["柯委員呈枋：我們的排名高達全球第四，我想問的是，我們的兒童因為空污導致氣喘發","  病的情形為什麼會這麼高？你可能沒有這方面的資料，請你們務必要掌握相關資料，這","  是上個月英國醫學期刊最新的研究，我們國內應該也要跟進、掌握這樣的研究，而且要","  整體了解如何預防、如何因應及如何改善。組長，你覺得導致我們兒童氣喘排名在全球","  第四的原因為何？"],["林組長宜靜：是，因為在臺灣地區12歲以下兒童氣喘的原因，最主要還是以病毒性的傳","  染為主，剛才委員提及空氣污染部分，我們也會關心。"],["柯委員呈枋：國健署特別對媒體表示，會結合國衛院近期公布的報告一併說明，所以組","  長應該不可能不知道，這個報告就是PM2.5","  特徵對民眾健康影響的研究，這是4年期的報告，今年是最後一年，以往都在2、3月就","  已經公布報告，現在已經5月了，請問報告何時會公布？"],["林組長宜靜：我們再跟國衛院確定一下他們的公布時間點。"],["柯委員呈枋：所以組長也不曉得這一期報告的重點，還有與前三年的差異？"],["林組長宜靜：不好意思，相關資料我們另外再補給您。"],["柯委員呈枋：會後給我一份完整的電子檔及書面資料。","   另外，這個報告裡面有一個很大的重點，就是它在國內針對臺北、新竹、嘉義、高雄","  、花蓮這5個地方進行研究，獨缺中部地區的中彰投、雲林，這個地區大概有4、500萬","  人口，所以要拜託國健署，既然有這樣的研究計畫，一定要把中部也納入研究，因為中","  部的空氣污染真的非常嚴重，對居民的健康威脅很大，尤其是位於臺中火力發電廠下風","  處的這幾個縣市、鄉鎮，針對這個部分組長可以做一個承諾嗎？"],["林組長宜靜：因為國衛院的調查是全國性的，可能它是分年期陸續產製，我們不會忽略","  中彰投地區的相關研究。"],["柯委員呈枋：希望可以針對中部地區做強化，在彰化大家非常重視空氣污染的問題，這","  邊有一份資料，這是中研院所繪製臺灣標準化死亡率地圖（慢性下呼吸道疾病），因為","  彰化就位於臺中中火火力發電廠跟六輕中間，這幾年死亡率可以說是直線上升，從201","  4年的15.69%，排名全國第11名，到2017年已經提升到19.08%，現在已經是全國第2名，","  面對這樣下呼吸道疾病死亡率的威脅不斷升高，請教組長，針對這樣的數字你們有沒有","  什麼因應方式，或是可以如何降低死亡率，以避免鄉親的恐慌？"],["林組長宜靜：對於慢性呼吸道疾病，這幾年我們在所有的宣導部分都有加強，不管是有","  關民眾吸菸或二手菸的部分，同時，針對空氣污染的部分，搭配氣象局宣布污染的程度","  後，我們也會進行全面性的相關宣導，也提醒民眾在自我防護這部分的努力。"],["柯委員呈枋：你現在講的只是宣導而已。"],["林組長宜靜：另外，在彰化縣的部分我們也有搭配合作，針對在地居民推出所謂的整合","  性健康篩檢，會強化民眾健康檢查的部分。"],["柯委員呈枋：我要強調的是，要特別重視我們中部地區，尤其是彰化地區，面臨死亡率","  數字不斷攀升這樣的威脅，一定要有比較具體的方式，我想署裡可以邀集地方縣市政府","  或是專家學者，針對這樣的狀況來找出原因，並加以探討，提供一些好的建議、政策，","  一起守護我們下一代的健康。"],["林組長宜靜：好，謝謝委員的建議。"],["主席：請林委員靜儀發言。"],["林委員靜儀：（13時5分）主席、各位列席官員、各位同仁。我先讓署長看一下衛福部的","  規定，因為之前我們在衛環委員會修了化粧品衛生安全管理法，其實在這次修法之前，","  化粧品管理法也有一樣的規定，規定化粧品的外包裝或容器要標示品名、用途、用法、","  保存方式、淨重、容量、數量、全成分名稱、注意事項、製造或輸入業者名稱、地址、","  電話、原產地、製造日期及有效期間等等，這是食藥署希望當民眾拿到這些化粧品時擁","  有充分的資訊，我們都希望這樣做。不過我舉一個例子，其實有時候我們會收到或買到","  這樣的物品，它是一個小的樣品，很小罐，卻有一個很大的紙盒子，為什麼要有很大的","  紙盒？因為衛福部規定要寫這些東西，那個小小的樣品貼不上去，就算貼上去，字體也","  太小，根本沒有辦法看，所以就變成一個小東西，卻要做這麼大的一個紙盒來包裝，甚","  至因為裡面的東西太小了，會滾來滾去，為了怕撞到，還要加好幾個紙盒子卡住。","   針對這個部分我們在上上禮拜有跟食藥署做過溝通，因為有很多廠商看過歐盟對於塑","  膠減量以及垃圾減量的一些規定，他們跟我們說，他們也知道這個規定是好的，讓民眾","  有充分的資訊，但是一邊充分揭露資訊的同時，一邊製造了非常多的垃圾。我想署長一","  定也同意，我們希望塑膠可以減少，可是對於紙類的部分，可以少還是少嘛，對不對？","  因為它在製造過程中會造成污染，出來之後也還是需要一些處理，而且沒有辦法完全回","  收。","   我舉個例子，像歐洲其實已經開始有這樣的做法，就是直接在產品上面用QR","  Code，當然，必要的資訊它還是有揭露，可是這些密密麻麻的東西用這個方式去呈現，","  現在臺灣民眾很少沒有手機的，要練習看QR","  Code，現在這些化粧品在衛福部食藥署都是採登記制，只要登記上去，哪個廠商、什麼","  時候進來、有哪些資訊，其實在衛福部食藥署的網站都有，若是用這個方式，民眾可以","  不用看那麼小的一張紙。可不可以請環保署和永續發展室考慮，因為這是衛福部的法規","  ，我們也要求他們去思考以後慢慢往這個方向走，環保署在做垃圾減量時，可以儘量減","  少這些沒有必要的包材，你們這邊會不會有這樣的一些建議或者是政策方向？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。有，我們現在對過度包裝也有一些限制。"],["林委員靜儀：我剛剛講的那個算不算過度包裝？"],["張署長子敬：它有一個比例。"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。過度包裝比較是屬於餅乾、禮盒，針對藥品的部分，我","  們通常還是尊重……"],["林委員靜儀：我知道，藥品包裝有一定的規範，我在這邊補充的是像食品、化粧品的部","  分，化粧品這部分你們有注意過嗎？"],["賴處長瑩瑩：化粧品也是在我們限制過度包裝的範圍內，它會限制包裝成數和空間的比","  例。"],["林委員靜儀：我剛剛舉的這種例子其實很多，當然我們有跟食藥署溝通，請他們去思考","  法規允許的其他解套方式，因為我們修訂的化粧品法是這樣要求，可不可以麻煩環保署","  及永續室跟食藥署溝通看看，給他們一些政策建議好不好？"],["張署長子敬：如果他們可以這樣標示，不產生問題，也許在空間比例的部分我們可以去","  做要求，當產品多大的時候，包裝不能超過多少，應該可以做一些規範，我們可以跟他","  們合作來做這件事。"],["林委員靜儀：今天就是要麻煩你們，我們有跟食藥署講這件事情，他們也有說應該要參","  考，這是一個潮流，環保署是永續發展會的幕僚單位，在永續會的會議裡你們要串連各","  個部會，這個部分麻煩你們做一些溝通、協助。"],["張署長子敬：我會跟他們聯繫、合作。"],["林委員靜儀：其次，5月2日到4日在斐濟召開亞洲開發銀行的會議，署長有沒有收到這個","  資訊？"],["張署長子敬：我不曉得。"],["林委員靜儀：沒有，因為我看去開會的好像是經濟部，這就是一個很麻煩的事情，在臺","  灣我們講環保和保護就找你們，講經濟、開發就找經濟部，但是站在永續發展目標的立","  場，這兩項是不是應該要平衡一起處理？"],["張署長子敬：是，沒有錯。"],["林委員靜儀：我給你們一個建議，今天早上我們也有提醒外交部這個事情，亞洲開發銀","  行在這次的會議裡面提到，包含海洋健康的全面倡議以及健康海洋行動計畫，還有海洋","  金融倡議，未來4年50億美金，要推動整個太平洋地區在永續能源、災難警報以及島嶼","  國家永續發展的部分。這部分我現在是先請外交部在南太平洋的相關使館去做溝通，不","  過我一樣要麻煩環保署和永續室，接下來可能要開始針對這個部分做一些規劃和串連。","  也就是說，雖然這次的會議環保署沒有應邀與會，因為這是開發銀行的案子，可是他們","  在做的事情就是你們現在正在推動的，叫做永續發展，叫做健康海洋、乾淨海洋，所以","  我今天特別把這個資訊帶過來，請署長及永續室這幾天跟外交部搜尋一下相關的資料。","  這個議題對外交來講，當然是臺灣很重要的實質外交合作的部分，但是環保署對這部分","  有非常多過去的經驗和現行的計畫，在未來這幾年可以跟太平洋相關國家一起合作，或","  者你們可以把經驗帶出去，甚至主要在臺灣開研討會，把外國的亞洲開發銀行或聯合國","  的相關組織帶來臺灣開會，這部分你們可不可以規劃？"],["張署長子敬：可以，我們會馬上了解它的內容。"],["林委員靜儀：簡執秘要補充嗎？"],["主席：請環保署永續發展室簡執行秘書說明。"],["簡執行秘書慧貞：主席、各位委員。在6月5日署長召開的一個邀請各國來參加的國家永","  續發展委員會裡，就會邀請亞銀的專家來參加。"],["林委員靜儀：太好了，距離6月5日還有一個月的時間，這段時間麻煩你們把這個資訊跟","  外交部做一些討論，怎麼在專家來的時候跟他們討論如何加入這些計畫，謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（13時12分）主席、各位列席官員、各位同仁。大家都很關心水環境，它","  也是前瞻計畫裡面的一環，最近在高雄愛河就清了很大量的垃圾，如果人民要對水環境","  有感的話，一定是那個地方比較乾淨、沒有垃圾，水質看起來也不是灰灰黃黃的，我想","  請問，有關水環境的部分，環保署會不會負責定期進行這樣的檢查，還是要等到報紙揭","  露或其他情況，環保署才會去？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我們在這個計畫主要是推動有關污染源的改善、河川污","  染的改善。"],["陳委員曼麗：河川污染源垃圾也算，然後水質要監測嘛？"],["主席：請環保署水保處顏處長說明。"],["顏處長旭明：主席、各位委員。我們定期與水利單位、農田水利等相關單位配合清除河","  面垃圾，這是有一個系統在管制。"],["陳委員曼麗：你們多久做一次？"],["顏處長旭明：沒有規範多久做一次，應該是平常……"],["陳委員曼麗：這應該是地方環保局要做的事吧？"],["顏處長旭明：不是。"],["陳委員曼麗：這不是地方環保局做的嗎？"],["顏處長旭明：是大家一起做，但是我們有溝通。"],["陳委員曼麗：大家是誰？"],["顏處長旭明：大家就是剛才講的水利單位、農田水利單位等，只要是溝渠、河道管理單","  位都要一起來做。同時環保署也建立一個……"],["陳委員曼麗：地方政府呢？"],["顏處長旭明：當然也要做。"],["陳委員曼麗：如果屬於地方的，應該是地方政府隨時進行這方面的維護及保持嘛？"],["顏處長旭明：沒錯，而且我們有一個平台隨時會勾稽。"],["陳委員曼麗：我希望這部分繼續保持乾淨、美好，不要讓媒體揭露了以後，民眾會發現","  這個部分好像是看得見的污染就這樣了，看不見的污染可能更多，會有這樣的疑慮。","   接下來，限用塑料吸管在今年7月1日就要上路，當然大家都覺得這個限用政策不錯，","  可是環保署現在有一些替代方案，而且媒體報導署長還被院長約去試喝，也有紙的吸管","  。我們了解到的是，現在替代方案也滿多的。但是我對其中一個替代方案有點意見，就","  是PLA生物可分解的這一塊。因為生物可分解的吸管一是比較貴，二是它不太容易回收","  ，因為體積很小，還有PLA與塑膠不容易區分。此外「分解」這樣的名字會讓大家覺得","  這個東西可以分解，所以多用沒有害處。事實上，它還是會有一些的塑膠的成分在裡面","  ，只是所占的成分比較少一點。如果與一般塑膠垃圾混在一起，可能進入再製、再生系","  統，以致於品質會比較差。請問這幾個配套措施是不是有進行比較審慎的評估，才能夠","  對外作為替代方案？"],["張署長子敬：這個政策最主要的目的就是要減少使用塑膠吸管，所以剛剛投影片所列的","  只是舉例而已，只要不是塑膠吸管，我們就不禁止。"],["陳委員曼麗：所以裡面不應該有塑膠成分，對不對？如果有塑膠成分就不是，對不對？","",""],["張署長子敬：現在有爭議的就是PLA到底可不可以，原來……"],["陳委員曼麗：PLA裡面有沒有塑膠，大家都知道！"],["張署長子敬：對，原來預告的時候，因為是剛開始，委員也知道有很多反面的意見覺得","  不可行等等，所以預告的時候替代的部分就比較寬一點，甚至原來預告包括裡面coati","  ng塑膠膜，我們一開始也都是同意的。慢慢地隨著時間發展，替代的東西慢慢出來，我","  們覺得它是可以解決問題的。不過我們跟這些業者談，有一部分一開始就規劃使用PLA","  ，因為一開始預告是同意他們可以使用。如果我們現在一下子禁掉，他們可能會來不及","  ……"],["陳委員曼麗：請問署長，PLA裡面有沒有塑膠？"],["張署長子敬：對，當初就是怕沒有完善替代的東西可以出現，所以那時候初步預告同意","  可以使用。今天的報告有提到，因為現在大家的意見提出來了，所以我們在第二階段就","  會檢討這部分。"],["陳委員曼麗：我希望7月1日上路以前，替代方案要準確一點，最好不要讓民眾認為雖然","  這個裡面含了塑膠，但是好像有放寬。","   接著，有關生質能源廠，現在臺灣的垃圾問題很重要的一項是廚餘。關於廚餘部分，","  目前六都都有在做生質能廠，生質能源是大家很歡迎的。可是六都的廚餘量大概占了2","  4萬噸，全國有60萬噸，扣掉24萬噸，還有36萬噸分布在非六都的體系，所以我們怎樣","  來面對非六都體系廚餘的後製處理呢？"],["張署長子敬：倒不是以六都、非六都這樣區分。"],["陳委員曼麗：我知道，但是你現在這樣處理……"],["張署長子敬：我們現在補助去做的時候，確實是有的縣市願意做就設置。但現在面臨一","  個困難是，我們希望未來廚餘是不是都能朝向生質能化處理，現在就牽涉到非洲豬瘟的","  問題。因為考量到非洲豬瘟，所以我們希望……"],["陳委員曼麗：現在雲林及屏東好像都說不要用廚餘了。"],["張署長子敬：我們現在朝生質能去處理，但是目前還有相當數量的養豬戶是使用廚餘，","  而且高溫蒸煮之後看起來沒有疑慮，所以我們才會沒有權量有多少廚餘就蓋多少生質能","  的容量。如果這樣蓋，勢必所有廚餘統統要進生質能廠，這些養豬戶就變成另外一個要","  處理的問題。因此，我們是逐步往這裡推動，未來只要有點疑慮的，我們就盡量讓它進","  生質能廠。"],["陳委員曼麗：我希望時程表能做出來。因為廚餘用在有些地方可能不適當，但有些地方","  滿適當的，本席希望能有一個時程表把它規劃出來。"],["張署長子敬：是，我們會規劃。"],["陳委員曼麗：接下來是有關小港當地的空氣污染問題，從2016年開始大家一直都在討論","  空污問題會影響健康，後來環保署就委託國衛院進行健康風險調查。調查結果顯示測到","  六大元素濃度較高，其中苯和二乙烯已經超過致癌的風險，而且苯的來源可能33%是交","  通，所以要處理的面向滿廣的，丁二烯也有這樣的交通占比。現在健康風險比較大的是","  70歲以上的年長者，會有致癌的狀況。這份報告出爐後環保署怎麼面對、解釋以及如何","  與其他部會溝通？因為健康風險可能是衛福部經手的業務，你們怎麼進行這方面的後續","  處理？不然當地民眾應該都看到這個結果了，不論是年紀大的人或年紀小的人，可能對","  這個部分都非常關切，所以我想請問後續到底會是怎樣呢？"],["張署長子敬：我們從這份研究可知可能致癌的物質有哪些，而且哪些是濃度比較高的，","  也就是風險比較高的。未來不論在管制上或是必要的時候，包括標準的訂定，我們都會","  進行改善。"],["陳委員曼麗：衛福部看了這些資料以後，後續你們可能會怎麼處理呢？"],["主席：請衛福部國健署林組長說明。"],["林組長宜靜：主席、各位委員。針對國衛院的調查結果，除了相關部會，有些還會涉及","  到地方政府，大家都有進行聯合討論。"],["陳委員曼麗：你們什麼時候會討論？這個看起來是4月份才發布的，你們什麼時候會開始","  討論？因為大家可能想看政府的應對的做法是如何。開始討論了嗎？"],["林組長宜靜：這個部分我們會更細膩地去做，因為我們與國衛院還有針對幾個石化重點","  工業區進行健康風險的評估。"],["陳委員曼麗：你們可以在一個月內把相關的後續處理方式提供給我嗎？"],["林組長宜靜：好，謝謝委員。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（13時23分）主席、各位列席官員、各位同仁。我看到一份很妙的報告，圖","  面左邊是經濟部寫的，右邊是國發會寫的，你們可不可以分別先告訴我是誰主筆的？經","  濟部的報告是誰主筆的？"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。這部分我請商業司同仁來說明。"],["陳委員瑩：哪一位寫的？"],["主席：請經濟部商業司李科長說明。"],["李科長勇毅：主席、各位委員。這是我們經濟部商業司與商發院、工研院及資策會討論","  之後，寫出來的。"],["陳委員瑩：誰寫的？"],["李科長勇毅：商業司。"],["陳委員瑩：總會有人寫嘛？"],["李科長勇毅：我們經濟部商業司。"],["陳委員瑩：大家一起寫的嗎？"],["李科長勇毅：他們給我們一些素材，我們再向財政部關務署要……"],["陳委員瑩：總會有人打電腦，還是有人草擬吧？就是你們，所以是很多人，不是你也不","  是誰，而是你們全部？"],["李科長勇毅：就是商業司。"],["陳委員瑩：商業司幾個人？"],["李科長勇毅：商業司就我們……"],["陳委員瑩：你們裡面幾個人，你不曉得？"],["李科長勇毅：商業司大概有100個人。"],["陳委員瑩：好，100個人，謝謝。國發會是誰寫的？"],["主席：請國發會經濟發展處顏科長說明。"],["顏科長如玉：主席、各位委員。這個部分是遵照委員會指示，就跨境電商對臺灣基金的","  影響，並會同經濟部、財政部撰擬報告。因此，我們是……"],["陳委員瑩：我的問題很簡單，誰主筆寫這個？"],["顏科長如玉：我們是彙總經濟部及財政部的報告，與我們的同仁一起彙整成一份報告。","",""],["陳委員瑩：你們的同仁有幾位？"],["顏科長如玉：直接參與的應該是兩、三位同仁。"],["陳委員瑩：我說這份報告很妙的原因在於兩個單位，一是經濟部100個人，另一是國發會","  兩、三位同仁。去年12月13日一樣在這個地方，那時候衛環委員會安排，特別邀請經濟","  部及國發會來報告電子商務對臺灣產業的影響，也與食安有些關係，所以特別排了這個","  題目。我當時有提案分別請你們兩個部會就你們的業務職掌內容，針對境外電子商務每","  天10萬件以上的免稅貨品進入臺灣，研究分析對臺灣整體的經濟影響與對產業的影響，","  那時候我要求三個月提出研究報告。我記得那時候經濟部還跟我討價還價，表示產業影","  響評估要花很多時間，三個月不夠，所以要五個月，我說沒關係，給你們五個月慢慢處","  理。經過五個月不眠不休的研究之後，這份報告產生了，經濟部的報告有6頁，國發會","  則有5頁，五個月生出這份5、6頁的報告。這個字體的大小大概16，一般14已經很清楚","  ，還用到16，字還滿大的。這5、6頁的報告我們看第1頁就好了，我數過這兩份的第1頁","  平均600個字上下，但是內容有將近500個字、大概八成是一模一樣的。我們可能看一個","  部會的報告就好了，有需要看另外一個部會的報告嗎？你們到底是什麼問題？因為我覺","  得大家都是成年，每個人對他的工作應該都有責任感與榮譽感。我覺得花那麼多時間在","  講這件事其實很無聊，但是政府部門在這邊的態度是很重要的。你們可不可以講一下到","  底是你們默契很好，還是怎樣？100個人跟國發會兩、三個人的默契都這麼好？"],["顏科長如玉：這裡面涉及電商的部分是經濟部的業務，因此我們當時遵照決議請他們來","  提供資料，因為那個部分……"],["陳委員瑩：所以決議是我們提案要你們一字不漏地抄嗎？"],["顏科長如玉：抱歉，不是。"],["陳委員瑩：還是抄到八成？"],["顏科長如玉：不是，因為這是他們的業務，因此我們請他們提供資料之後，我尊重他的","  專業及業務職掌的範疇，所以我們主要是尊重他們的內容。後來委員指正之後，提及我","  們的內容也不夠周延，我們已經重新撰擬書面報告送過來，請委員見諒。"],["陳委員瑩：這是你們的第一份報告嗎？你們已經自動重寫了，是不是？我要提醒的是，","  一個委員會就算安排同樣一個專題報告，不同的單位、甚至同一個部門底下不一樣的單","  位寫出來的東西，交過來同一個委員會的報告都是長得不一樣的。我真的對你們的默契","  佩服到瞠目結舌！","   以我對經濟部部長及國發會主委的認識與了解，我相信他們不容許這樣，尊重成這個","  程度，我不曉得你們在藐視誰？為什麼交這樣的報告出來？我今天特別在委員會很嚴厲","  地指出這樣的問題，我覺得這個是有必要回去檢討的！平常我在這裡進行質詢都還好，","  除了上次問署長比較兇一點以外，其他都還可以。你們可以去打聽一下，要我這麼高分","  貝不是件很容易的事，所以請你們回去好好研究。國發會有重擬了，是不是？我等經濟","  部，好不好？我再給你們兩個禮拜的時間。"],["王副署長藝峰：謝謝委員。"],["陳委員瑩：原來這兩份我也會請你們老闆仔細研讀一下，請回座。","   我要切入今天的正題。署長，我沒有不喜歡你，也沒有討厭你，我只是對於有時候話","  講得太快、沒有審慎思考的人有一點意見。今天很多委員討論吸管的問題，我想先確認","  ，一次性塑膠吸管外帶也跟進全面禁止提供，這是已經確定的政策嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我們現在限制的是內用，外帶還沒有限制。"],["陳委員瑩：4月29日環保署有人對記者說禁用塑膠吸管一次到位，內用及外帶將一律禁止","  ，後來你們改口對記者說，外帶禁用塑膠吸管也將跟進，5月1日你們又變成說，外帶飲","  料是否禁止塑膠吸管會再評估。這個都沒錯吧？我相信第一則4月29日的新聞絕對不是","  假新聞，那是你們裡面的人可能沒有搞清楚狀況，就隨便講了、就放話了！"],["張署長子敬：不是隨便講。"],["陳委員瑩：很認真地講？"],["張署長子敬：對，因為委員不喜歡講話沒思考，所以我說明一下。"],["陳委員瑩：我也提醒署長沒有經過審慎評估的政策，千千萬萬不要隨便講、亂放消息！","  署長覺得外帶禁不禁用塑膠吸管是可以用媒體來測試、帶帶風向來看看民眾的反應嗎？","",""],["張署長子敬：我們原來預告是管制內用，沒有管制外帶，後來很多人反映如果有人外帶","  ，所以我給他吸管，結果他又坐下來喝，要罰誰就有很多爭議。因此，我們當時覺得有","  很多廠商很好，他們配合內用、外帶一起改，我們就覺得既然有很多人可以一起改，能","  不能有機會一次到位？因為我們在思考這部分，所以才會一直拖到很後面才決定，也就","  是如果可以，我們當然希望這樣最好。但是後來發現外帶並沒有在原來的預告裡面，如","  果這一次我們把兩個一起公告，對外帶沒有準備的人準備的時間就不夠，而且法制程序","  也不夠，所以才會說就遷就現實，還是照原來預告的去做。"],["陳委員瑩：謝謝署長的說明，你剛才講話都有經過審慎的思考吧？好，7月1日在四大場","  所禁止提供一次性塑膠吸管內用。再請教署長，不能提供，那可不可以用賣的？"],["張署長子敬：不行。"],["陳委員瑩：因為在你們公告的條文裡面寫的是「不能提供」，可是沒有寫「不能販售」","  ？"],["張署長子敬：像我們禁用購物袋寫的是「不能免費提供」，就表示它可以賣。"],["陳委員瑩：所以購物袋可以賣，吸管不能賣？"],["張署長子敬：就是「不能提供」。"],["陳委員瑩：「不能提供」，但是吸管沒有說不能賣？"],["張署長子敬：有償或無償都「不能提供」，即不管要不要收錢，但內用就是「不能提供","  」。"],["陳委員瑩：我覺得這個文字上會有爭議，因為我這樣看是看不出有償或無償都「不能提","  供」。"],["張署長子敬：如果有爭議，我們會釐清。"],["陳委員瑩：我已經開始有很多的想像，因為我上次跟你們預言是成真的，那我這一次可","  能也要幫你們預言一些事情，按照你這樣寫，去年6月環保署預告今年7月1日開始四大","  場所禁止提供一次性的塑膠吸管，去年12月24日我在這邊有提出質詢，就已經告訴你們","  說消費者走到櫃檯去買東西表示說他要外帶，而最後他坐在裡面內用，這是你們政策上","  面的破口，所以你們3月也承認確實有這樣的漏洞，我現在再問署長，你有沒有覺得這","  就是一個漏洞？"],["張署長子敬：當初因為怕一次實施衝擊太大，所以選擇內用先實施，確實會產生認定上","  的問題。"],["陳委員瑩：剛才講的漏洞是我上次質詢的時候給你們的預言，我現在下一個預言是針對","  接下來外帶也要禁用，所以我們去外帶買飲料沒有袋子，也沒有辦法買袋子，可以用手","  拿，請問如果民眾去買飲料，又不提供吸管，民眾要怎麼喝？"],["張署長子敬：要釐清的是不提供塑膠吸管，即一次性的塑膠吸管，其他替代材質的吸管","  是可以的。"],["陳委員瑩：我們先不討論怎麼樣的方式可以簡便乾淨的清洗，只是我相信外帶使用一次","  性吸管的消費行為，要在短時間一次就導正消費者的習慣，我覺得這是很難馬上就到位","  的。"],["張署長子敬：這也是我們分行業、分內用外帶慢慢地一步一步來的原因。"],["陳委員瑩：接下來，我跟你預言的是，飲料店會有吸管一支1元或一支2元這種告示出現","  。"],["張署長子敬：只要是內用，這種情況就會被我們處罰。"],["陳委員瑩：對，但是今天沒有很多人正在看我的質詢、你的備詢，所以根據文字上的解","  釋，我覺得這個告示是會出現的。"],["張署長子敬：我們會來加強宣導。"],["陳委員瑩：而且在你們提供的資料上面寫著塑膠吸管一支0.3元，其實實際上的價格是更","  低的，店家都會願意吸收很小很小的成本，如果國人在消費習慣沒有辦法改變的情況之","  下，買飲料的時候，他還是會去使用一次性的吸管，所以店家基於考慮便利性的問題，","  他們應該會準備要提供，剛剛陳曼麗委員也問到關於PLA吸管在分解的部分，可能還是","  不夠環保。另外，單價比較低的選擇就是紙吸管，紙吸管一支大概0.5元，所以你們如","  果全面禁止提供塑膠吸管的話，未來就會出現剛才所說的那個告示，你們說要加強宣導","  ，但加強宣導恐怕不是你說：「我已經在這邊有講過了」……"],["張署長子敬：我剛才講加強宣導，是讓大家知道這是不可以的，但實際執行在內用如果","  真的有提供的話，我們就會告發他。"],["陳委員瑩：因為我不希望未來禁用塑膠袋的政策變相成為店家另外一個額外的收入。"],["張署長子敬：是，我們會注意。"],["陳委員瑩：吸管也是一樣，麻煩你寫清楚、講清楚，但是先想清楚，好不好？"],["張署長子敬：是。"],["陳委員瑩：好，謝謝。"],["張署長子敬：謝謝委員。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（13時39分）主席、各位列席官員、各位同仁。感謝召委特別用心良苦，","  排了「國家永續發展政策之氣候變遷調適及水資源建設總檢討」的議程，這些都有連帶","  關係，因為氣候變遷關係到我們國家未來永續的發展，也可能會影響到我們未來能源的","  決策及能源再生的發展，當然也牽涉到我們上個禮拜走上街頭為了所謂的「非核家園」","  ，其實都有連帶的關係，所以這個題目不只包括環保署，包括交通部、經濟部，甚至內","  政部及農委會等相關部會都要一起共同來面對這個問題，尤其臺灣最近時常因為突然一","  陣暴雨而造成路面坑洞，甚至是山崩，氣候變遷所造成一連串的災害比往年更盛，我想","  這些確實都會影響到未來我們在能源再生的發展。我看媒體也特別報導，在北歐瑞典，","  甚至十六歲的高中生也發起一個活動，針對氣候變遷的問題，他們發動禮拜五不上課，","  署長知道嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。有看到類似的新聞。"],["鍾委員孔炤：臺灣5月24日也要走上街頭，署長知道吧？"],["張署長子敬：有看到這樣的新聞。"],["鍾委員孔炤：也就是說，氣候變遷不只侷限在臺灣、世界各國，甚至更多的青少年朋友","  ，連北歐先進國家、高中生，他們都要求正視這個問題，因為要正視這個問題，所以臺","  灣也不落人後，聽說5月24日也將走上街頭，最主要也是希望能夠加速減碳。加速減碳","  ，不是我們今天把幾個火力發電廠停掉，就可以加速減碳，面對經濟的考量，包括用電","  的考量、電力輸送的考量，其實都有連帶的層層關係。環保署也很清楚，我們每年都會","  去參加聯合國氣候大會吧？"],["張署長子敬：是。"],["鍾委員孔炤：今年聽說是在中南美洲舉辦？"],["張署長子敬：在智利。"],["鍾委員孔炤：每年我們大概都會依照「德國看守協會」（Germanwatch）所做評比，作為","  排碳減量的排名，坦白講，署長覺得我們今年的排名好不好？沒關係，就講老實話嘛！","",""],["張署長子敬：我想應該還是不會太好。"],["鍾委員孔炤：作為環保署，在溫室氣體減量及管理法，其實你們是主管機關，我剛才講","  到這部分可能事涉部會非常多，其他的委員也都有特別提到，依據溫室氣體減量及管理","  法當中也特別提到，我國氣體的排放量，從94年開始作為基準年，到目前為止的減量大","  概只達到2%而已，是嗎？"],["張署長子敬：目標是。"],["鍾委員孔炤：但是我們的目標更高啊！我們希望在2025年即114年能夠減到10%。"],["張署長子敬：對，這是階段性的目標。"],["鍾委員孔炤：甚至到2030年，我們希望能夠減到30%，也就是說，我們既然已經設定了目","  標及方向，也非常清楚，雖然從94年作為基礎年，到107年我們才達到減量的2%，也難","  怪有些委員會特別提到減碳工作，環保署雖然是主管機關，但是相對其他部門也要一起","  努力，否則，從國際的減碳排名或是減碳量沒有達到我們自己原先設定的標準來看，就","  會有委員罵我們是不是要重啟核四？"],["張署長子敬：減碳路徑原來規劃的時候，前面幾年是會稍微往上，因為我們還是以達到","  該法規的減碳目標為目標，中間都只是階段性的目標，不過，就實際的作為，我們發現","  其實還有很多可以做的，但是應該可以更努力，所以像今天報告……"],["鍾委員孔炤：包括德國再生能源的評比非常清楚，它是排除核能的。"],["張署長子敬：對，其實我們減碳不是只有這個路，還有很多應該來努力的。"],["鍾委員孔炤：依我們減碳的標準或是國際上對環境減碳的標準，它是把核能設備排除的","  ，並不在它的評比標準裡面，最主要是為了希望我們能夠提供其他的，不管是風力發電","  、水力發電、燃煤的減少，或者我們在交通上儘量採取所謂的電動車或公共汽車，或者","  天然氣的比例能夠逐年上升，我們現在預計是50%、30%、20%，也就是說，我們希望能","  夠透過這些政策，讓燃煤發電比例到民國114年能夠降到30%以下，相對其他的再生能源","  ，其實這應該是屬於經濟部的部分。"],["張署長子敬：是，能源局。"],["鍾委員孔炤：包括風力發電、太陽能、光電、再生能源，以及離岸風力發電上來之後，","  規劃再生能源的比例要達到20%。透過這些，我們希望能夠在這幾年從原來減碳2%拉到","  30%，到2030年所剩下的時間不多，我們有信心嗎？雖然訂了這些政策及目標，最主要","  還是要靠我們的執行力。"],["張署長子敬：對，不過這確實是要非常努力，因為當初訂的目標，其實就不是很容易達","  到的。"],["鍾委員孔炤：所以包括交通電動化的政策也好，未來新購的公務車及公車全面電動化或","  未來適當的淘汰等都應該全面朝這個方向去努力。"],["張署長子敬：應該全面來做，才比較有機會。"],["鍾委員孔炤：以上問題，謝謝署長。"],["張署長子敬：謝謝委員。"],["主席（陳委員瑩代）：請李委員彥秀發言。"],["李委員彥秀：（13時48分）主席、各位列席官員、各位同仁。因為今天已經很多委員垂","  詢過，但我還是非常希望有機會從我的耳朵聽到你今天比較明確的回答。今天這個專案","  報告，我相信是符合國際潮流的，身為地球公民的一份子，對於減少塑膠製品的使用，","  以及這中間過程包括減少海洋塑膠廢棄物，其實都是息息相關的。當然限塑政策、環保","  政策是全世界的趨勢，我覺得我們也沒有辦法避免這樣的挑戰，而制定的目標跟節奏必","  須是要明確的、果斷的，或許時間上，我們可以有一些彈性，但是如果你的目標及中間","  溝通的過程不夠，很容易在改變一個政策的同時引起民怨，因為民眾要適應這樣的習慣","  ，一旦回來，你下一步要再走，恐怕有可能會走不動！","   這就跟上星期我垂詢過的垃圾不落地、垃圾隨袋徵收是一樣的，當初政府決定要做的","  時候，那個目標就非常明確，我記得在臺北市垃圾隨袋徵收的時候，當時的沈世宏局長","  即後來的前署長，開了公聽會他親自去說明了不下200次，光是臺北市四百多個里，我","  看他恐怕435個里，每里至少去過2次！當時是戴著頭盔通過這樣一個法案，所以決定做","  了就不回頭，當時的市議會連我在內都罵，但是後來成功了，臺北市的垃圾確實也減少","  了。這樣的政策上，關於目標跟執行的節奏，我要提醒你，決心是要有，或許時間可以","  拖長一點，但是那個目標要很明確，當你不斷地一延再延，一旦引起民怨的時候，你就","  往後退兩步，那你的決心永遠讓大家看不到，這是我要提醒你的地方。"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。是，謝謝委員。"],["李委員彥秀：署長，你現在限定7月起，政府部門、學校、百貨公司、購物中心及連鎖速","  食業等四大場所，都要開始限制塑膠吸管的使用。而下一步的政策，因為現在有塑膠吸","  管使用的不只是四個地方，還有其他地方，包括最大量的早餐店、手搖杯的飲料店都有","  ，你下一步的計畫有沒有？我剛才講那麼多的前提，就是要問你，你的目標必須要是很","  明確的，要不然你規定前四個，最大量的反而都沒有規定到！當然我認為要給你足夠的","  時間，但是如同我剛才所講的，你的目標必須要明確，也讓大家清楚知道政府的決心，","  你到底有沒有下一波的計畫？"],["張署長子敬：謝謝委員的指教。確實是這樣，因為開始的時候，考慮到替代產品供給的","  問題，所以步調上比較保守，就只有這四項，而且限定內用。"],["李委員彥秀：我關注到替代產品好像也有人在申請，有可能會通過。"],["張署長子敬：那只是其中一項，其他像紙那些材質是可以的。"],["李委員彥秀：你有沒有預定目標？因為我知道前署長李應元在去年曾經跟環保團體共同","  召開一個記者會，2020年內用禁用，2025年全面限用，2030年全面禁用，包含塑膠性的","  吸管、飲料杯、購物袋及免洗餐具，這是去年李署長跟環保團體開的記者會，而這個記","  者會上所講的時間點還是否要執行，還是你現在擔任署長已有所改變？"],["張署長子敬：當初這是在我們所謂的「海廢治理平臺」上提出來的，現在……"],["李委員彥秀：不管是誰提出來，政府是延續性的，他所承諾的東西、時間點是不是還是","  現在環保署的既定政策？"],["張署長子敬：因為當初這樣提出來，並沒有經過很仔細的……"],["李委員彥秀：好，我聽懂了，當時提出來的李署長所承諾的東西，記者會上沒有經過內","  部很多細節的完整評估，所以時間點會再變動，對不對？"],["張署長子敬：我們會來檢討確定這個事情。"],["李委員彥秀：現在你講這些東西的時間是跳票、不確定的，因為還有內部很多細節要配","  合。"],["張署長子敬：不一定是跳票，只是我覺得還需要討論。"],["李委員彥秀：那不然你就是罵李應元，當時他在記者會上說的內容，事實上是沒有經過","  評估的，就跟環保團體開記者會，要不是是你做不到，要不就是當時的李應元前署長功","  課沒有做足，配套措施做不到，所以沒有辦法做好，這就是我回答你的！"],["張署長子敬：我不是這個意思。"],["李委員彥秀：沒有，就這兩個結果嘛！一個就是你現在告訴我要跳票，一個就是當時李","  應元……"],["張署長子敬：李署長有他決策的背景，我只是說，今天我要來推這個政策，我會比較審","  慎，要再看一下。"],["李委員彥秀：那是他當時不夠審慎，所以……"],["張署長子敬：沒有，這是每個人決策不同。"],["李委員彥秀：署長不過換了一個人而已，內部評估的同仁沒有變！並沒有變！我現在沒","  有要逼你，我只是要提醒這件事情是當時署長開了記者會，將要跳票，你現在說你要再","  重新評估，要不就是當時他沒有評估清楚，要不就是你做不到，這是我的兩個解讀。","   接下來我要請問的是，現在四大行業別將限用塑膠製品，其他的部分，包括早餐店，","  還有手搖杯都還沒有納入，請問你有沒有時間表？還沒有？"],["張署長子敬：這個部分就是要跟剛才提到的問題合併一起來做檢討。"],["李委員彥秀：所以一年、兩年、三年都還不知道？"],["張署長子敬：因為第二階段我們就是要把這些東西重新做評估，看看哪些是可以逐步推","  動的。"],["李委員彥秀：署長，我的認知是，就像我剛才跟你講的台北市垃圾不落地，你訂的時間","  點可以有彈性，但是當你有決心要去做到的時候，就要做很多的溝通，包括所有的替代","  方案、溝通的腳步，還有限塑政策要怎麼去推動，讓大家都知道政府的決心。"],["張署長子敬：是，我們如果下定決心，就一定會去做。"],["李委員彥秀：甚至出現民怨後的替代措施都要做到，要不然你前面做了，等於是懲罰前","  面那幾個行業，結果後面不做，限塑政策本來可以前進50%，因為你後面沒有繼續做，","  反而是倒退30%，最後你的成效只有百分之二十多而已，那個意義根本不在，所以我不","  知道7月1日你要求這些地方上路的目的是什麼！"],["張署長子敬：沒有，就是因為這樣，所以……"],["李委員彥秀：我為什麼一直在問你，你的時間點在什麼時候？否則我真的看不出你7月1","  日要限塑的目的，因為最大宗的還在那個地方。"],["張署長子敬：沒有，原來就是……"],["李委員彥秀：署長，因為我的時間只剩下3分鐘，我接下來還要請問你環保署現在的原則","  ，因為吸管有塗佈、貼合塑膠薄膜，還有塑膠成分低於一成，也在禁用的範圍之內。但","  是取得環保標章的生物可分解吸管，包括PLA等等，也就是說，純紙的吸管必須沒有塗","  上薄膜才能使用，現在是這個原則嘛！純紙吸管才能使用。"],["張署長子敬：是。"],["李委員彥秀：至於使用小麥、稻稈、玉米這些東西，都必須是取得環保標章的產品才可","  以使用，可是現在市面上並沒有業者領有這樣的環保標章，我聽說現在只有一家在申請","  ，能不能通過也不知道。我不知道當時在評估7月1日要實施這件事情時，對於這些東西","  、相關的配套措施有沒有想清楚？當然你後面還要規定早餐店全面限用的部分，我都覺","  得必須要思考清楚再上路，否則人家堵你一個，說政府限制我使用，但你的配套措施都","  沒有做好，這時候你就是自打臉、自打嘴巴！後面的也是，我現在沒有要求你哪個時間","  點，但是我覺得，當我看到現在很多環保政策，各部門在推動跟第一線民眾息息相關的","  政策時，都是沒有想清楚就砰一聲就推上去，等到出現民怨後就只好退兩步，然後到最","  後就放著不要做了，但其實它是一個正確的目標、方法及方向，可是我覺得你們都沒有","  思考清楚。往往就是為了一個業績召開記者會，好像聲勢很大，環保團體給你拍拍手，","  但到最後卻發現好像做不到，配套措施好像還沒有準備好，這就是你們這個政府現在最","  大的問題。","   另外，我也留意到幾個問題，包括特定的環境、所謂的可分解，它也一定是必須在一","  定的特定環境及條件下，才能夠完全的分解，所以回收的體制與後端的處理設施，還有","  鼓勵源頭減量，相對還是必要的，所謂生物可分解它必須有一定的條件才可以做得到，","  並不是所謂的可分解，包括玉米那些就一定可以分解，所以署長，關於後面的回收機制","  及後段的處理設施，你們有沒有在思考？"],["張署長子敬：我想這就是剛才跟委員報告的，因為當初預告時有其背景存在，所以同意","  它可以用，這一次我們為了讓它順利，不要再去改時間，所以我們還是維持它可以用，","  但是因為現在有這一方面的疑慮，所以我們將它納入接下來會優先檢討的部分。如果檢","  討之後覺得……"],["李委員彥秀：你給自己多久的檢討時間？署長，我為什麼要這樣問？上個禮拜我問你垃","  圾不落地六都何時可以做？其他縣市什麼時候可以做？當然縣市有縣市的處理，因為面","  對溝通他們也很痛苦，但是環保署站在中央指導機關的立場，如果沒有一定的高度，那","  永遠都做不了，相信你很清楚，因為你也在地方上待過。所以我才問你，你有沒有給你","  自己一個時間上的要求？"],["張署長子敬：我想所謂外用跟PLA的部分，我們一年內一定會做決定。這裡面其實包括委","  員剛才所提的後續目標，其實我們在這段時間內也會一起來檢討。"],["李委員彥秀：你自己到底有沒有訂出時間表，打算何時要開始做嗎？你要檢討多久？還","  是面臨民眾的壓力，加上又要面臨選舉，可能怕引發民怨所以又不做了？"],["張署長子敬：這個東西……"],["李委員彥秀：會不會因為面臨選舉，怕引起民怨，你就不做了？或者是你要等到明年再","  來做，明天選後再來做？我不知道！"],["張署長子敬：7月我們會依照原來的預告去實施嘛！"],["李委員彥秀：但後面的呢？其實後面才是真正最大宗的嘛！"],["張署長子敬：關於後面的部分，我們還需要去檢討。"],["李委員彥秀：檢討多久？我問你檢討多久，我不管你要做什麼，但檢討是你的工作，是","  你的任務，是你的責任，但是什麼時候要全面實施，經過充分的溝通，有替代的東西，","  你有沒有給你自己一個時間點的壓力？否則我永遠看不到落實的時間點。我沒有要求你","  一定要在什麼時候做，可是我看不到你下決心的態度，我剛剛一開始講到節奏跟目標必","  須要很明確，所以我才會這樣要求你，如果方向是正確的，我們都認為是正確的，那你","  就要給你自己訂一些時間出來，否則的話，我不知道下一任的署長還是不是你，到時候","  可能又會回答我同樣的問題，說以前可能配套措施沒有做好，所以我要再重新評估一下","  ，對於正確的方向，我永遠看不到落實的那一天。"],["張署長子敬：這個也就是我希望的，至少要在全面評估之後才定下來，否則後面的又變","  成……"],["李委員彥秀：所以結論就是前署長李應元在做這件事情的評估上，以及跟環保團體坐在","  記者會會場上承諾的東西，其實就是沒有做足功課，配套措施也沒有想清楚，是為了交","  代業界而做的結果，謝謝。"],["張署長子敬：那是委員的解讀，不是我說的。"],["李委員彥秀：這是根據你講的回應。"],["張署長子敬：沒有。"],["李委員彥秀：你的回答，因為現在配套措施都沒有做好，怎麼會有當時承諾的時間點呢","  ？"],["張署長子敬：我沒有講半句這樣的話。"],["主席（劉委員建國）：請楊委員曜發言。"],["楊委員曜：（14時）主席、各位列席官員、各位同仁。署長，本席想請教你有關海洋塑","  膠的議題，因為這個問題越來越嚴重，也越來越獲得重視。根據聯合國的統計，全球每","  年大概有800萬噸的垃圾進入海洋，我覺得這是非常嚴重的事情，而且預估在2050年，","  海洋裡面的垃圾跟魚類會一樣多，這個預估是真的還是假的？因為它還滿駭人聽聞的。","",""],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。報告是這麼寫的。"],["楊委員曜：根據他們的統計、預估會是這個樣子，這個問題太嚴重了。","   署長，我先問一個大家可能比較不會注意到的問題，現在因為拋棄型的隱形眼鏡越來","  越多，而且有很多人是把隱形眼鏡丟棄到馬桶裡面，然後沖到海裡，這對於海洋的影響","  會怎麼樣？"],["張署長子敬：我想這也許是海洋塑膠碎片的來源。"],["楊委員曜：就是到最後會有塑膠浮粒，對不對？"],["張署長子敬：是。"],["楊委員曜：就這一方面，你們有沒有做過宣傳、宣導？以我為例，如果我沒有去注意到","  ，我還真的不知道隱形眼鏡也會造成這麼大的問題，所以我覺得你們的相關宣傳、宣導","  還是要再加強。"],["張署長子敬：是，我想這部分我們原來可能也不夠注意，因為它的體積比較小，這部分","  我們現在會來努力。"],["楊委員曜：因為現在使用拋棄型隱形眼鏡的人太多了。"],["張署長子敬：對，越來越多。"],["楊委員曜：所以這部分你們真的要去加強宣導，有沒有可能建立回收制度？"],["張署長子敬：這個東西的回收可能有點……"],["楊委員曜：很困難？"],["張署長子敬：對，不過我們會去宣導大家要做正確的處理，不要讓它有機會流到海洋去","  。"],["楊委員曜：對。環保署曾經跟環保團體成立了一個臺灣海洋廢棄物的治理平台，請問目","  前治理平台推動的情形怎麼樣？"],["張署長子敬：我們現在是3個月開一次會。"],["楊委員曜：你們從源頭減量、預防與移除、研究調查，到擴大合作參與，這四個面向大","  概做了哪些東西？有沒有一些執行的現況？因為平台設立以後，就是一定要解決或面對","  一些問題嘛！請問現在執行的現狀怎麼樣？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。跟委員報告，我們定期會跟環保團體，就之前提出方案","  裡面的一些工作事項來執行討論，像源頭減量部分，各位大概都比較清楚，像是吸管還","  有漁網。另外，就是海中廢棄物的攔截及海洋艦隊，這些工作都有在檢討當中。此外，","  後來也有邀請漁業署跟海委會一起來參加、一起來推動。"],["楊委員曜：現在就是這樣子，因為海洋的污染防治，其實最重要的還是陸上的回收制度","  ，對不對？全球每年大概製造90億噸的塑膠，其中大概只有9%有被回收，沒有被回收的","  部分，可能多數都到海洋去了。所以我們現在在澎湖發起大規模，而且廣泛性的淨灘，","  但怎麼清都清不完。這是因為一般的回收觀念或回收制度沒有落實，對不對？你們建立","  了這個平台之後，就只有這樣子的成效嗎？"],["賴處長瑩瑩：還有一些其他的工作，其實滿多的。"],["楊委員曜：譬如什麼？"],["賴處長瑩瑩：譬如說，淨灘執行情形的報告，或者保麗龍的處理，像臺南有一些漁用保","  麗龍回收的問題，這些都有在平台裡面去做討論。"],["楊委員曜：你們是不是有一個減塑示範區的推廣及補助？這個計畫執行的情形怎麼樣？","  臺中市是不是有一個減塑的示範區？"],["賴處長瑩瑩：臺中市是去年推動的示範，今年是推動小琉球，小琉球是採取流行杯及自","  備飲用水的做法。"],["楊委員曜：你們去年在臺中推行完之後，今年計畫就沒有繼續哦？"],["賴處長瑩瑩：臺中一中商圈的規模比較小，它是自備……"],["楊委員曜：這一類的東西應該是要持續性的去做，因為你已經開了一個頭，怎麼會一年","  後就把它停掉呢？你懂我的意思嗎？通常第一年都是最困難的，而且要做的事情最多，","  可是你們做了一年以後卻把它停掉了，這樣不是又回到原點了嗎？"],["賴處長瑩瑩：關於這個部分，像飲料杯及提供環保袋的部分，還有在做啦，只是說，在","  配合量上可能就沒有持續再增加，這部分我們會來加強。"],["楊委員曜：那今年小琉球的計畫是……"],["張署長子敬：跟委員報告，去年在臺中商圈的計畫，可能因為它的環境比較複雜，所以","  不太容易成功，因為要減少大家使用保特瓶……"],["楊委員曜：署長，沒有人要求環保署推動一個減塑或無塑的空間營造，要在一年裡面完","  成。我現在要講的是，這一類的計畫，通常都必須要經過一段時間的經營，你們不應該","  在一年以後就把它停掉。"],["張署長子敬：因為這個可能牽涉到包括當地的意願等等，所以這一次我們在小琉球的推","  動就比較好，當地也覺得這樣做對他們有幫助，甚至還跟我們爭取，可不可以支持他們","  繼續再做，像這樣我們就會支持他們繼續做，希望把它累積成一個成功的經驗。"],["楊委員曜：署長，我是跟你講一個觀念，這個不應該是你們做了以後才看地方的反應，","  這個應該是在要做之前，可能就要先跟地方溝通好，因為推動了以後可能要三年、五年","  ，甚至於八年、十年，這種東西不可能說一年就可以出現效果，而且推動一年以後，現","  在署長的答復是說，小琉球現在的意願很高，希望參與，但萬一它跟臺中一樣，意願不","  高呢？那我們等於是每一年都在都在做新的東西，這樣示範區就成立不了。"],["張署長子敬：當然是要從那裡面去吸取經驗，就是說地方到底為什麼不願意再來做，好","  比說，我們也許沒有找到一個他覺得對他有幫助的點，我們會從這裡面去找出可以執行","  的方案。所以像小琉球做了以後，他們就覺得這對他們來講，整個觀光促進都有幫助，","  所以他們很願意繼續來做這樣的事情。"],["楊委員曜：我相信現在你們在海島、離島推行這樣的活動，參與度應該會比較高。"],["張署長子敬：是。"],["楊委員曜：因為現在臺灣的各離島應該都快要被海洋廢棄物給淹沒了，所以小琉球的參","  與意願高，這個我相信。","   這幾年的情況，以澎湖海域來講，我們花了很多的預算，也花了很多的人力在做海域","  的海底覆網，也就是海底沈網的清理，雖然清理工作仍持續在做，但我們現在卻發現，","  我們一面去清理，另一面漁民可能在海中網子破了，就同樣把它用刀一割，然後又變成","  新的覆網，所以我在總質詢的時候也有做過建議，就是必須要建立漁網的回收制度，或","  者是漁網回收的補貼，對於這個建議，環保署這邊有沒有什麼想法？"],["張署長子敬：我很贊同委員的想法，其實我們有跟漁業單位提過，好比說你今天出去，","  如果你的網子破了，然後你有通報，我們如何給予補助，或是將網子帶回來可以得到補","  助，甚至說你撈的時候發現底下有網子，只要你標註、回報就可以得到補助，這樣大家","  就一起來處理這部分的問題，這件事我們跟漁業署談過，我們會進一步再跟他們合作，","  找出可行的方式。"],["楊委員曜：這部分必須要趕快做，要不然，我們現在一面在清，然後新的覆網又一直在","  出現，這樣就沒辦法達到我們要的結果。還有譬如說，有的漁民的漁網回來了以後，要","  如何推置、暫存，或者說他要找誰來做處理？這個部分也必須要跟漁民做一定的宣導，","  因為我相信有很多漁民到最後會選擇把漁網直接割掉，讓它沈入海中，可能是……"],["張署長子敬：省得回來要處理會更麻煩。"],["楊委員曜：對，因為回岸以後，他也沒有任何補貼及獎勵，然後另外一方面，他還必須","  要耗費很多時間跟精力去處理廢棄漁網。關於這個部分，是不是就請環保署這邊多做努","  力，我在委員會也要麻煩署長趕快跟漁業署提一個確定的方案出來，包括通報要怎麼獎","  勵、漁網怎麼補貼，以及暫存的地方，每個縣市都要找出來，好不好？"],["張署長子敬：是，我們會進一步跟漁業署聯繫，謝謝委員。"],["楊委員曜：謝謝署長。"],["主席（楊委員曜代）：請劉委員建國發言。"],["劉委員建國：（14時12分）主席、各位列席官員、各位同仁。今天我應該是最後一位質","  詢的委員，主席今天安排「國家永續發展政策之氣候變遷調適及水資源建設總檢討」專","  案報告，也邀請了這麼多的部會列席，既然會議快結束了，是不是就請各位站起來回答","  我這個問題，因為我剛好看到一則新聞，這則新聞裡面特別提到，北中高男、大學生及","  多位NGO代表，今天共同宣布臺灣是氣候變遷世界排行榜的放牛班，請問各位，我們怎","  麼來因應這些學生對外召開記者會所做的表述？誰可以上台代表政府回應這件事情？署","  長願意上來嗎？謝謝。其他部會的代表呢？你們只會把責任丟給署長，讓署長來回應我","  ？那就先請署長做回應。"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我想對於評比的結果，我們都要虛心接受啦，關於整個","  減碳的工作，在國內確實有它先天上的限制，其中之一是我國的能源結構問題，因為我","  們大部分都是石化燃料，所以排碳問題本來就比較難去解決。第二個，因為我們的外銷","  比較多，想要有這些外銷其實會造成很多的碳會留存在國內，所以這個是先天上我們比","  較不利的地方。當然我們自己也有很多需要加強努力的地方，我們的努力確實還不夠，","  所以我們跟同仁在談的時候，也有討論到我們自己在法令的訂定及執行上，也許有些是","  可以修改的地方，如何讓我們推動這項工作能夠更有力，現在我們已經著手在檢討再怎","  麼對法令做進一步的修改，俾使我們的減碳工作能夠確實一步步依照減碳的路徑來執行","  。"],["劉委員建國：謝謝署長的答復。依照我對於這件事情的感受與敏感度，我必須提醒署長","  要慎重處理，相關團體將於5月24日大集結，要向政府表達嚴重的抗議，尤其是在暖化","  的議題上，甚至要求2020年的總統候選人必須表態，所以我認為公部門，尤其是在整體","  能源政策與氣候變遷上相關的部會，絕對要及時因應與即刻回應。今天我們對於高中生","  、大學生及NGO團體的認定：「現今政府針對這件事情如同放牛班」。如果為政者還不","  趕快做相關的修正與因應，我會覺得這件事情將會很難處理，而且它發酵的程度絕對不","  亞於當時的太陽花運動。自從瑞典16歲學生發起「為氣候而罷課」的活動後，就有許多","  人的響應，因為他們認為如果自己沒有未來，那又何必要去上課？我想這是一個很嚴重","  的控訴。署長願意上台回應，這點很好，請問其他部會有沒有人要上台回應我？還是你","  們認為這只有與環保署有關，應該與其他部會沒有關係？這就奇怪了！那麼今日會議我","  所邀請的單位可能是邀請錯了，還是我下回必須與經濟委員會召委共同在5月24日以前","  ，再舉辦一次委員聯席專案報告，並請相關部會的首長，包括國發會的陳主委、經濟部","  沈部長、農委會陳主委等等，請他們好好地表達對這事情的因應作為。","   現在還有媒體在場，如果你們這樣回應我，我會覺得很難過，事後你們可能要再自行","  解釋。我已經表達很清楚了，早上就有同學這麼剛好召開記者會，我看當時的場景應該","  是在立法院，對吧？今天我們剛好召開相關的專案報告，但我不知道他們在早上有召開","  記者會，我實在不清楚，我只是剛好看到，而且在我的質詢中絕對沒有提及此事。當今","  日會議我們進行專案報告的時候，然後剛好有學生代表團體及NGO團體對政府的作為打","  分數，並說我們是在整個氣候變遷過程中，實為世界排行中的放牛班，怎麼會只有環保","  署署長上台向本席回應？你們還不想趕快上台向我及這些同學做回應。你們偏偏還要想","  這麼久，這到底是怎麼一回事？我實在想不通。如果你們要做回應，請你們儘快上台發","  言，我的發言時間有限。"],["主席：請經濟部水利署王副署長說明。"],["王副署長藝峰：主席、各位委員。我是水利署……"],["劉委員建國：我知道，我沒有要求一定要由水利署代表上台做回應，方才我是請各部會","  官員上台做回應，經濟部應該是由能源局或工業局……"],["王副署長藝峰：是的，我們與能源局一起討論過了，能源局在減碳的部分一定會做最大","  的努力，特別是在推動綠能發電這部分會再加速處理，而且我們也會推動相關能源政策","  的檢討。針對此一問題，我再請能源局補充說明。"],["劉委員建國：好的。"],["主席：請經濟部能源局綜企組翁組長說明。"],["翁組長素真：主席、各位委員。報告委員，在國家整體減碳規劃理念中，應該由各部門","  共同努力，當然能源部門的部分，我們已經訂定一個非常積極的能源轉型目標，這個目","  標本身就是一個非常積極的減碳作為，包括天然氣的占比要從35%提高至50%；減少煤碳","  的占比要從目前百分之四十幾降至30%……"],["劉委員建國：你應該要先答復我的問題，第一、今天上午有委員質詢你，有關綠能的部","  分，為何2016年與2017年綠能平均都占4%，完全沒有成長？第二、今天中午之前有另一","  位委員提醒你，核能的占比是多少，你為什麼不講？你要從這個角度去講，這樣會比較","  快。"],["翁組長素真：我應該做這樣的回答，依照這幾年的再生能源的情況是，從2018年再生能","  源、太陽光電已經較2015年成長1.2倍的發電量，基本上，在再生能源的部分是增加的","  ，誠如方才我所提到的，整體再生能源部分尚包括其他水力發電，這些部分都要一起計","  算，因為是天候的關係導致再生能源的占比無法提高，但是，另外我們在分母方面，尤","  其是在兩年前我國經濟成長率為百分之三點多，所以基本上也提高了後續服務的需求。","  基本上，相關占比因為整個分子與分母之間的關係，事實上，我們在推動再生能源這兩","  年是有大幅的提高，未來在我們針對再生能源與風力發電的配置規劃，都會有比較大幅","  度地提升，尤其是在離岸風電方面，這部分我們有做相關的規劃，而且這樣目標量都已","  經配置出去。"],["劉委員建國：針對減碳方面，你們有提出具體目標嗎？"],["翁組長素真：減碳是配合環保署的政策，我們會做階段管制的目標。事實上，這是由各","  部門需要訂定這樣的目標，以達成未來我們……"],["劉委員建國：我知道。在經濟部方面有嗎？"],["翁組長素真：目前能源部門在第一階段（2020年）有兩個目標，第一個是減碳目標，這","  部分會降低百分之一點多；第二個是在碳排放係數也會降低，所以我們的兩個目標會被","  管控的，目前我們針對這部分是朝個這樣的目標在走……"],["劉委員建國：這在減碳目標上會降低百分之一點多？"],["翁組長素真：如同方才署長所言，因為我們在初期時整體配置是先緩後快，基本上，後","  續相關再生能源或節約能源的部分，有了相關法規配套之後，會比較加速落實………"],["劉委員建國：我還是要請你回去轉達部長，這方面可能需要再加快一些速度，在這個時","  間中，你們絕對要做出宣示。好不好？"],["翁組長素真：是的。"],["主席：請農委會企劃處周副處長說明。"],["周副處長妙芳：主席、各位委員。對於委員所垂詢的問題，本人說明如下：第一、農委","  會非常感謝劉委員、全國NGO及新世代年輕人如此關心全球氣候變遷及溫室氣體等行動","  ，農委會都會配合行政院與環保署所訂定的目標來執行。不過，我要向委員報告，就整","  體農業部門而言，在溫室氣體減量中，農業方面的排放只占全國1.8%，其實在造林方面","  對於林業的固碳，這部分我們是占8%，以農業部門來講，我們在溫室氣體排放是正貢獻","  的，農委會主要任務是提供全國國民的糧食安全，所以我們在農業生產中，其實溫室氣","  體減量的部分是非常低。此外，為了配合推動有機農業或肥料減量的政策，目前我們每","  年的溫室氣體排放是呈現下降的，當然，我想針對年輕世代、對於全球暖化及氣候變遷","  這一塊，我們在農業方面會配合整體國家政策來努力。謝謝。"],["劉委員建國：本席發言時間有限，我已經請你們上台3次，現在你們才上台回應。"],["主席：請內政部營建署於副主任說明。"],["於副主任望聖：主席、各位委員。事實上，內政部是依照住商部門溫室氣體排放管制行","  動方案第一期計畫來辦理，目前我們都依照相關管制目標在走，所以我們依照現在所看","  到的結果，我們都已經達到管制的目標了。"],["劉委員建國：你們在第一期已經達標了？"],["於副主任望聖：對。因為現在距離109年還有2年，包括今年和明年，如果委員需要詳細","  資料，我們會後再提供給委員。"],["劉委員建國：好的。謝謝。"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。有關配合國家第一期節能減碳的行動方案，依照交通部","  門的行動企劃，目標是到了2020年會比2005年減碳2%，到目前為止，經過實際執行的檢","  討，民國105年、106年在運輸部門的減碳量都達成目標，當然，我們到109年之後會透","  過公共運輸的發展及世紀公車電動化，持續配合國家政策來推動執行。謝謝。"],["劉委員建國：如此看來，內政部與交通部都有達標。請國發會派員說明。"],["主席：請國發會國土發展處彭處長說明。"],["彭處長紹博：主席、各位委員。報告委員，國發會將會積極與環保署儘快將國家氣候變","  遷調適行動方案報院核定，以作為相關部會後續調適作為的依循。方才委員也特別垂詢","  ，有關地層下陷地區的部分，經濟部也針對地層下陷未來要如何做積極調適的作為也來","  報院，未來這部分會從經濟部提升到行政院的層級，未來會整合部會之間所有的力量，","  我們會加速強化整體氣候變遷之下這些調適的行動作為。"],["劉委員建國：對不起！本席的發言時間已到，我還是要先釐清一個疑惑，有關地層下陷","  的問題，我們再行處理。現在我是針對因應氣候變遷與減碳的總體目標，我們是不是有","  辦法在今年度達成目標？如果我們要將這部分的達成率再提高、再往前，國發會可以扮","  演什麼樣的角色？"],["彭處長紹博：因為在溫管法通過以後，現在就是積極要訂定國家氣候變遷調適的行動方","  案，這個方案……"],["劉委員建國：你們何時可以訂定出來？"],["彭處長紹博：目前我們相關方案已經研擬的差不多了，大概在本月即可將相關方案報院","  ，等到相關方案報到行政院之後，如果行政院院會有交付相關的審議，我們會邀請相關","  單位再就整個行動方案，是不是還需要再補強，還有其績效目標要如何加速達成，我們","  針對這部分會再做一些審慎地……"],["劉委員建國：依照彭處長的回答，國發會在月底之前可以報院，對不對？"],["彭處長紹博：現在環保署已經整合好了，在月底之前要來報院。"],["劉委員建國：我認為你們最好是在5月24日之前就報院，這不用拖到月底吧！可以嗎？你","  們有沒有可能做到？"],["主席：請環保署毒管處蔡處長說明。"],["蔡處長玲儀：主席、各位委員。報告委員，針對這部分，我們在這一個禮拜內就可以報","  到行政院。"],["劉委員建國：好，這樣更好。謝謝。","   署長，我要詢問你最後一個問題，這件事情確實需要很快速地做回應，我的敏感度應","  該不會很差，因為我看出現今社會確實有這樣的氛圍，尤其現在又接近總統大選，在這","  個過程中，如果讓學生感覺到，政府在氣候變遷及相關環境沒有很積極的作為，我想這","  會影響到滿多面向的問題，而且也有失政府的公信力及行動力，將再度遭到人民的質疑","  ，這絕對是不好的事情，到時候環保署又會扮演很重要的角色，但這是國家整體各部會","  必須分工合作，才有辦法達成目標，所以我要利用最後的發言時間，主要希望向署長提","  醒。我真的是不曉得今天剛好這麼巧，有大學生前來立法院召開記者會一事，所以我的","  最後建議是，也希望署長可以很快速地做出相關因應。謝謝"],["張署長子敬：好的，我們會做慎重的處理。謝謝委員。"],["主席（劉委員建國）：接下來登記發言的蔣委員乃辛、羅委員明才、周陳委員秀霞、林","  委員德福、吳委員志揚、廖委員國棟、黃委員昭順、蔡委員易餘、何委員欣純、邱委員","  志偉及呂委員玉玲皆不在場。","   本日會議詢答全部結束。委員陳宜民、廖國棟、李彥秀所提書面資料列入紀錄，刊登","  公報。","委員陳宜民書面意見：","   一、限塑政策之落實","   根據聯合國統計，全球每年約有800萬噸的塑膠垃圾進入海洋，相當於每1分鐘就有一","  卡車的塑膠廢棄物被倒入海洋，估計2050年，海洋裡塑膠將與魚類一樣多，因此第四屆","  聯合國環境大會170個與會國誓言在西元2030年前大幅削減免洗塑膠製品，歐盟已規劃","  將於西元2021年禁用包含吸管、餐盤、攪拌棒、塑膠包裝及快餐容器等已有適合替代品","  的一次用塑膠產品。","   我國自91年開始實施購物用塑膠袋限制，公告「購物用塑膠袋限制使用對象、實施方","  式及實施日期」管制公部門、私立學校、百貨公司及購物中心、量販店、超級市場、連","  鎖便利商店、連鎖速食店不得提供厚度0.06公釐（醒）以下之購物用塑膠袋，厚度0.0","  6公釐以上購物袋需由消費者付費購買，透過以量制價改變民眾生活習慣，管制對象塑","  膠袋使用量由每年34.3億個減少至14.3億個，減少20億個塑膠袋使用量。","   考量減塑是國際趨勢，也可減少塑膠對生態環境的影響，落實環保該作的事，請問環","  保署未來對於一次用塑膠吸管、免洗餐具、一次用外帶飲料杯、購物用塑膠袋、產品包","  裝等一次性產品減量該如何檢討精進管制對象與管制方式？如何透過法令或行政措施，","  分階段循序漸進推動減少一次用產品使用量？如何促使民眾養成「自備、重複、少用」","  的環保生活習慣，減少用過即丟的一次用塑膠產品？以期落實塑膠減量，以減少其流布","  於環境。","   二、氣候變遷調適行動方案","   國發會於107年5月完成之國家氣候變遷調適行動計晝，依據「國家因應氣候變遷行動","  綱領」及科技部「臺灣氣候變遷科學報告」，邀集相關部會共同研擬「國家氣候變遷調","  適行動方案」，以作為後續各部會推動氣候變遷調適工作之依據。","   環保署針對該行動方案已於107年8月10日、9月19日及108年3月29日召開三次協商會","  議，請問環保署此三次協商會議，取得何種成果或共識？而面對氣候變遷之異常現象，","  對於戶外登革熱孳生源清除策略有何因應之道？","   此外，現行溫管法有關調適工作之推動，僅第8條及第13條有所規範，要求中央目的","  事業主管機關進行調適策略研議與推動，並每年需提交成果報告給中央主管機關彙整，","  欠缺各部會及地方政府整合與推動機制。對此，環保署如何精進改進之道？","委員廖國棟書面意見：","   一、環保署雖制定有國家因應氣候變遷行動綱領，但橫向協調能力不足，也沒有併入","  人事績效管考，導致政策內涵與成果淪為官樣文章：","   (一)環保署雖制定有國家因應氣候變遷行動綱領，然而該綱領各項工作所設部會眾多","  ，亦有獨立法人格之國營事業參與其中，到底主事者是國家發展委員會？還是環保署依","  據溫減法主政？莫衷一是，各部會相關計畫是否如期如質推動？其標準不是溫減法，而","  是各自預算編列與施政計畫為準，導致最後相關政策內涵與成果淪為官樣文章，溫減法","  雖是國家因應氣候變遷行動綱領的母法依據，但最後卻淪為配角，令人遺憾。","   (二)為了有效改善上述問題，避免國家因應氣候變遷行動綱領各部會應辦計畫或工程","  僅以各部會預算編列情形為依據的問題一再重演，爰要求環保署應於行政院會上具體要","  求，請人事總處將國家因應氣候變遷行動綱領各部會應辦計畫執行進度列入每年績效考","  核項目，若應辦事項年度執行率低於90%以上，但未能說明具體原因與改善方案，或有","  可歸責於主辦機關管理問題時，相關督政務官及行政人員應負起督考不周責任，該年度","  考績不准甲等考績，以有效改善前述問題。","   二、各種應處理的工業廢水總產出量與總處理量明顯有落差，環保署卻長期視而不見","  ，令人費解：","   (一)台灣電子業林立，上市企業超過數百間，電子業所產出的廢鹼液體，據悉各廠無","  法也不得自行處理，但根據學者推估，光是電子業，每天有高達上萬噸應委託處理而未","  委託的有毒廢鹼液體去向不明，此一情事究竟是否為真，實有儘速釐清之必要。","   (二)爰此，特要求環保署，應於一個月內，針對各種有害污水，提出產出量（按年\/","  月統計）、法定\/科學應有之處理方式、產出源申報現況\/應有之申報制度、合格處理量","  及處理機構處理量現況統計表，以釐清究竟是否有應處理而未處理的有害污水去向不明","  ？也才能針對問題，對症下藥。","委員李彥秀書面意見：","主旨：氣候變遷為當代主流議題，也是全人類共同面對的危機與挑戰。能源安全與碳排","  放息息相關，也是氣候變遷的重要議題。又我國農業屬於弱勢產業，面臨氣候變遷恐產","  生強大衝擊。爰就我國目前因應氣候變遷，能源政策及農業政策提出書面質詢。","說明：","   1.工業總會能源政策委員會日前召開委員會議，也在白皮書中強烈呼籲民進黨政府，","  負責任的務實作法應該是延緩廢核，核能備而不用，同時，在供電維持穩定、碳排放不","  增加的前題下，逐步對各種發電方式的比例作調整。台北市美國商會「2019商業景氣調","  查」，有86.59%的企業對於能源充足供應的議題表達關心，另外，也有超過6成企業認","  為非核家園政策會對企業營運造成影響。大家都對台灣能源供應感到憂慮。","   2.彭博社在2年前曾說過，蔡英文政府的新能源政策要在2025年達到「廢核減碳」的","  目標，是遙不可及的幻想。依照彭博社的預測，台灣要在2025年完成非核，那供電組成","  是燃煤54%、燃氣37%、再生能源9.5%。而從這兩年的台灣能源發展走向來看，是越來越","  接近彭博社的預測，台灣能源轉型將轉為由燃煤比例越來越高，代表越來越難達成減碳","  的目標，環保團體德國看守協會公布氣候變遷績效指標排名中，台灣是倒數第5，退步","  兩名，我們相當擔心未來台灣會處於能源不穩及碳排居高不下的困境。","   3.本席提醒經濟部，非核家園是民進黨的神主牌，政策轉彎常困難，但是為了國家的","  整體安全考量，還是要將各種方案做好評估及準備，我希望經濟部必須提出2025年若是","  沒有達成20                                                              30","  50能源配比，將如何因應及解決辦法，讓國人和國內外企業界放心，而不是一句政府充","  分展現達成非核家園目標的決心與行動力就夠了，請經濟部提供笨息相關報告說明。","   4.此外。農業受環境條件的影響很大，尤其是氣候條件與土壤資源，因此氣候變遷對","  農業造成相當嚴峻的挑戰，農業生產與糧食安全農委會必須和農民共同面對，極端氣候","  頻繁，農作物遭受颱風、雨害、旱災或高溫等的頻率會增多，對於農業總產量及農業損","  失影響甚鉅，並造成農業天然災害救助金增加與市場價格飆漲，對消費者負擔也是增加","  。","   5.以今年為例，乾旱暖冬讓農業損失金額已經累積逾13億元，創歷年旱災區域最廣與","  農損金額最高紀錄，未來氣候變遷所帶來的挑戰是可預見，而且恐怕會越來越嚴重，農","  委會除了災情查報和事後發送救助金，有任何應變調適措施，協助農民防災嗎？若農委","  會的長官們能夠盡早發現這個問題，災情是不是可以降低？","   6.對於農業氣象，農民實際上的接受度高嗎，個別農民都有不同的防災預警需求，如","  何把氣象站社區化，讓農民自己判斷當地氣候狀況和作物需求，把建置不易的農業氣象","  利用性更高。本席認為，氣候變遷不再是單純的環保、學術問題，政府各級單位都會面","  對，我希望在橫向聯繫上可以再有更多的努力，對於第一線的農民也可以給予更多協助","  。"],["主席：現作如下決定：一、報告及詢答完畢。二、委員質詢未及答復或請補充資料者，","  請相關機關於兩週內答復。三、委員另要求期限者，從其所定。","   本次會議到此結束。現在散會。","散會（14時28分）","","-----------------------","                                     立法院公報  第108卷  第51期  委員會紀錄","","                                     315","","立法院公報  第108卷  第51期  委員會紀錄","","                                     立法院公報  第108卷  第51期  委員會紀錄","","                                     386","","                                     385","","",""]],"block_lines":[1,7,9,77,80,83,85,87,169,170,301,302,351,352,410,411,506,507,555,560,564,565,566,567,568,569,570,571,572,575,576,578,579,581,582,584,586,587,589,590,591,592,595,596,598,600,601,602,603,604,605,608,611,613,614,615,618,620,621,622,624,627,629,631,633,634,635,638,639,640,641,642,643,644,645,646,647,648,652,654,655,656,658,659,660,662,663,665,674,675,677,678,686,688,689,690,692,693,697,699,701,706,707,714,715,716,717,718,719,721,723,728,729,739,740,741,742,745,750,751,752,754,758,759,764,766,769,770,771,772,775,776,779,780,782,785,789,792,794,796,805,806,810,811,816,818,820,821,824,825,826,827,828,841,842,843,845,847,849,850,851,856,858,859,860,862,864,870,871,872,882,883,886,887,895,896,897,898,900,904,906,907,908,911,912,913,919,920,923,927,929,931,937,940,945,946,947,948,949,950,952,959,962,965,966,968,969,970,971,974,975,977,978,979,980,986,987,991,993,994,1002,1006,1007,1010,1011,1012,1020,1021,1022,1024,1028,1031,1039,1040,1041,1044,1045,1047,1051,1052,1053,1054,1061,1062,1063,1064,1069,1076,1080,1082,1085,1086,1087,1088,1089,1094,1096,1097,1099,1104,1105,1125,1127,1131,1132,1134,1136,1140,1144,1145,1146,1148,1149,1155,1156,1158,1160,1161,1164,1165,1166,1171,1173,1174,1184,1189,1198,1203,1205,1206,1209,1213,1215,1219,1221,1222,1231,1232,1233,1234,1235,1236,1244,1245,1246,1249,1259,1263,1265,1266,1267,1268,1270,1272,1273,1274,1276,1278,1280,1281,1285,1287,1289,1293,1294,1295,1306,1307,1311,1314,1318,1326,1327,1329,1330,1331,1332,1333,1334,1337,1342,1344,1346,1348,1349,1350,1351,1352,1353,1354,1359,1361,1362,1363,1367,1369,1370,1371,1372,1373,1379,1380,1387,1388,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1402,1403,1404,1405,1406,1407,1409,1410,1411,1412,1413,1414,1417,1418,1422,1423,1424,1425,1433,1434,1435,1436,1452,1521,1529,1532,1538,1548,1549,1556,1559,1566,1567,1568,1574,1576,1577,1580,1585,1589,1592,1593,1594,1595,1596,1597,1598,1599,1600,1601,1603,1604,1605,1607,1610,1613,1615,1618,1632,1645,1648,1650,1651,1652,1654,1655,1656,1661,1662,1681,1682,1683,1686,1687,1688,1689,1690,1691,1692,1693,1694,1696,1697,1702,1703,1704,1705,1712,1713,1714,1715,1716,1717,1719,1720,1721,1722,1723,1724,1725,1726,1729,1731,1732,1733,1734,1735,1736,1737,1742,1743,1744,1745,1747,1748,1749,1750,1755,1756,1757,1765,1767,1768,1774,1776,1779,1789,1790,1793,1794,1796,1797,1798,1799,1800,1801,1804,1809,1812,1816,1817,1818,1823,1826,1827,1828,1829,1836,1837,1838,1843,1845,1849,1850,1851,1852,1858,1860,1866,1869,1870,1872,1876,1877,1878,1902,1903,1904,1905,1906,1907,1909,1911,1913,1916,1919,1922,1923,1925,1926,1929,1930,1942,1943,1944,1945,1947,1949,1950,1955,1956,1958,1959,1960,1962,1963,1964,1965,1966,1967,1968,1969,1971,1972,1973,1974,1975,1986,1988,1991,1992,1993,1999,2000,2003,2009,2010,2011,2014,2015,2020,2022,2023,2031,2034,2035,2036,2038,2040,2042,2043,2044,2045,2048,2049,2050,2051,2052,2054,2055,2056,2057,2058,2059,2060,2062,2063,2064,2065,2066,2067,2068,2069,2071,2072,2075,2076,2077,2092,2094,2095,2096,2097,2100,2110,2111,2115,2116,2117,2121,2122,2123,2124,2128,2135,2137,2138,2140,2141,2142,2143,2144,2146,2148,2149,2155,2157,2160,2162,2165,2166,2168,2169,2171,2172,2179,2181,2182,2183,2184,2185,2186,2187,2188,2198,2199,2200,2201,2202,2208,2209,2210,2211,2215,2216,2220,2221,2222,2223,2228,2231,2232,2233,2239,2240,2244,2246,2248,2249,2250,2251,2252,2268,2269,2270,2277,2279,2280,2281,2285,2286,2288,2289,2291,2292,2294,2295,2298,2299,2301,2303,2304,2305,2310,2311,2312,2314,2317,2318,2322,2323,2325,2326,2330,2331,2348,2352,2357,2359,2361,2362,2364,2365,2366,2367,2375,2377,2380,2381,2382,2383,2385,2386,2387,2393,2394,2395,2399,2400,2401,2402,2405,2407,2408,2409,2410,2411,2412,2414,2416,2417,2420,2421,2425,2430,2431,2432,2434,2436,2438,2439,2440,2443,2445,2446,2448,2451,2454,2459,2463,2464,2465,2472,2477,2481,2482,2486,2487,2488,2489,2497,2498,2507,2529,2530,2531,2533,2536,2537,2538,2542,2546,2555,2556,2558,2559,2562,2563,2565,2567,2568,2569,2578,2579,2580,2583,2584,2586,2587,2588,2592,2593,2594,2599,2603,2605,2606,2610,2611,2612,2614,2615,2617,2626,2627,2718],"person_count":{"主席":71,"張署長子敬":199,"王副署長藝峰":80,"周副處長妙芳":2,"林所長繼國":2,"於副主任望聖":3,"彭處長紹博":19,"王委員育敏":45,"賴處長瑩瑩":20,"翁組長素真":19,"陳委員靜敏":27,"徐委員志榮":20,"吳委員玉琴":22,"蔣委員萬安":32,"林委員淑芬":33,"黃委員秀芳":19,"鍾委員佳濱":23,"邱委員泰源":13,"蔡處長玲儀":3,"林組長宜靜":20,"柯委員呈枋":8,"林委員靜儀":10,"簡執行秘書慧貞":1,"陳委員曼麗":20,"顏處長旭明":7,"陳委員瑩":33,"李科長勇毅":7,"顏科長如玉":6,"鍾委員孔炤":13,"主席（陳委員瑩代）":1,"李委員彥秀":25,"主席（劉委員建國）":2,"楊委員曜":22,"主席（楊委員曜代）":1,"劉委員建國":18},"persons":["主席","張署長子敬","王副署長藝峰","周副處長妙芳","林所長繼國","於副主任望聖","彭處長紹博","王委員育敏","賴處長瑩瑩","翁組長素真","陳委員靜敏","徐委員志榮","吳委員玉琴","蔣委員萬安","林委員淑芬","黃委員秀芳","鍾委員佳濱","邱委員泰源","蔡處長玲儀","林組長宜靜","柯委員呈枋","林委員靜儀","簡執行秘書慧貞","陳委員曼麗","顏處長旭明","陳委員瑩","李科長勇毅","顏科長如玉","鍾委員孔炤","主席（陳委員瑩代）","李委員彥秀","主席（劉委員建國）","楊委員曜","主席（楊委員曜代）","劉委員建國"],"title":"立法院第9屆第7會期社會福利及衛生環境委員會第18次全體委員會議紀錄","時間":"中華民國108年5月6日（星期一）9時6分至14時28分","地點":"本院群賢樓801會議室","主席":"劉委員建國"}