{"blocks":[["主席：現在所有黨團都已經到了協商的會場。首先有幾個我們法制單位對文字做的調整","  ，不是調整，就是符合立法文字的部分要跟大家做一個報告：第十九條第五項將「第三","  項第四款及第五款」中的「及」字修正為「與」字，因為後面已經有一個「及」，不能","  都是「及」、「及」、「及」，因此前面就修正為「與」，並將「運用方法」後之逗點","  （「，」）刪除；第六項中之「前項」修正為「第四項」，因為前面多了一項，所以就","  要用「第四項」，而不是「前項」。這些不是內容，只是立法的體例。大家都看到資料","  了，應該沒有問題啦！","   第十九條就是將第五項「第三項第四款及第五款」中的「及」字修正為「與」字，並","  將後面的逗點（「，」）刪除；第六項則是因為增加了一項，所以不能用「前項」，而","  應改成「第四項」。這個沒有問題啦！大家都聽懂了嗎？應該沒有問題啦！"],["柯委員建銘：只是文字調整，沒有問題。"],["主席：對。另外，第二十九條的部分是將第一項中「並得解除其職務」中之「並」字刪","  除。這是法制局整個看過之後，為了文字順暢而提出的修正。請問是不是大家就同意照","  這樣的文字修正通過？好不好？","   好，那這個就沒有意見。","   現在我們大概剩下2個條文，大家昨天有一點保留，今天國民黨黨團又保留昨天的第","  六十四條（事實上是第六十三條）─條文對照表第27頁的第六十四條。有沒有？"],["柯委員建銘：第幾條？"],["主席：第六十四條。他們現在要保留第六十四條。"],["柯委員建銘：第六十四條啊？等一下法務部的人來了再討論，他們馬上到。"],["主席：那麼我們要先談……"],["柯委員建銘：最後一條好不好？那個排除的部分。"],["主席：排除的那個？","   好，那麼我們就從……"],["賴委員士葆：照你們的，沒關係。"],["主席：好，那這樣就……","   大家有沒有看到？親民黨黨團，這樣應該可以吧？"],["李委員彥秀：院長，其實第七十五條我們昨天一開始討論就是「以其他法律另定之」，","  文字上這樣寫基本上如果行政單位覺得沒有問題，透過朝野協商，我們是希望可以用共","  同提案的方式來處理。"],["柯委員建銘：沒有問題啊！"],["主席：第七十五條賴委員就說可以了。"],["賴委員士葆：共同提案啦！"],["主席：喔，共同提案……"],["李委員彥秀：共同提案的方式。"],["主席：好。但是共同提案的話，時代力量的意見我們也要瞭解一下。"],["柯委員建銘：沒有關係啊，他們不要就表決嘛！"],["主席：不是啦，我們先問一下。","   徐委員，如果宗教都排除了，但是新增第七十五條的部分，能不能……"],["柯委員建銘：前面排除了。"],["主席：如果前面的表決已經排除宗教了……"],["柯委員建銘：我的意思是前面不必再表決，表決後面還是回到這一條。"],["徐委員永明：院長知道我們的立場，我們認為宗教團體應該納入，至於要怎麼呈現，我","  可能需要回去討論一下。"],["主席：不然還是表決一條就好？"],["徐委員永明：當然，我們不會要求……"],["主席：如果沒有通過，後面當然就回到這邊了。"],["徐委員永明：只是要表決哪一條來呈現這個差別？"],["主席：好，沒問題。"],["徐委員永明：等一下我再跟院長……"],["主席：其他黨團就共同提案，這樣可以吧！"],["柯委員建銘：這個以前在稅改的時候也處理過。"],["吳委員志揚：對於第七十五條的精神，我們是贊同的，而且我知道在「另以法律定之」","  之後再加「於完成立法前適用民法及其他法律之規定」的用意，是怕人家以為財團法人","  無法可管，其實是有法可管的，所以我覺得即使不這樣寫，結論也是這樣的，但我擔心","  所謂「其他法律」的法律，一不小心又把財團法人法……"],["柯委員建銘：沒有啦！寺廟就是監督管理辦法。"],["吳委員志揚：邏輯上當然不會，但是不是在立法理由裡再講清楚一點？"],["柯委員建銘：沒有，第一條都是這樣寫，本來法務部版本的第一條也是這樣寫，文字是","  這樣，沒有錯。"],["主席：好，那就這樣處理。","   現在大家對第七十五條都沒有意見，但國民黨黨團對第六十四條有意見，認為要再討","  論，所以特別再請次長來一趟。"],["賴委員士葆：稍等一下，關於第七十五條，吳委員和李彥秀委員講的也有道理，前面等","  於都沒有出現宗教團體，但後面跑出宗教團體，又要以其他法律定之，這裡面要怎麼處","  理？"],["柯委員建銘：就是要把它排除啊！"],["賴委員士葆：看不出來是排除喔！"],["柯委員建銘：現在只適用民法。"],["主席：法律上沒有問題。"],["柯委員建銘：民法有寺廟監督管理辦法。"],["賴委員士葆：那用民法就好了。"],["柯委員建銘：這裡就是寫民法，是「民法及其他法律」。"],["賴委員士葆：「民法及其他相關」就好，不要又扯到……"],["主席：好，就是「民法及其他相關法律」，要和它有關的，不然好像所有法律都可以管","  它，這樣比較周延。","   請曾委員說明你們對第六十四條的疑慮在哪裡？昨天我們是照行政院的提案通過。"],["曾委員銘宗：對，現在條次變成第六十三條，該條規定「民間捐助之財團法人符合下列","  情形之一，有加強監督之必要，經主管機關指定者，準用第五十一條、第五十四條、第","  五十六條第一項與第三項及第五十七條之規定……」，簡單講就是政府捐助占百分之二十","  以上者要準用上述4條，因此我們回頭去看第五十一條及第五十七條，這兩條太強了，","  第五十一條可以解除董監事職務……"],["主席：對，昨天就有提出。"],["曾委員銘宗：對於第五十一條規定「受有期徒刑以上刑之宣告」的部分，我沒有意見，","  但第四款是董事、監察人執行職務未遵照政府政策、致違反遴聘或指派之目的；各位想","  想看，政府捐助只有20%，民間捐助80%，但董監事執行職務未遵照政府政策，致違反遴","  聘或指派之目的就要予以解職，這個不合理。","   另，第五十七條更強了，第五十七條可以解除全體或部分董事或董事長之職務，總共","  有4款，第一款是未依規定召開董事會或董事會無法決議，第二款更誇張了，董事或董","  事長相互間發生爭議……"],["柯委員建銘：第幾條？"],["曾委員銘宗：第五十七條。董事或董事長相互間發生爭議，拜託！董事或董事長之間發","  生爭議就要解除職務，假設是政府派的，你們要亂搞，我沒意見，但是這樣準用不行啊","  ！另外，第三款的董事會、董事或董事長有違反本法或本法授權之法規命令。但命令這","  麼多，符合的話也要把人家解除職務？所以準用第五十一條及第五十七條是不合適的，","  所以我建議準用的條文，包括第五十四條利益迴避或者第五十六條查帳，我們都贊成，","  但是第五十一條及第五十七條的部分，我建議予以刪除，總之，我剛剛講的是有點道理","  的，謝謝！"],["柯委員建銘：第五十一條是董監事的消極資格而已……"],["賴委員士葆：不，解除職務了！"],["柯委員建銘：對啊！董監事的消極資格我們之前講過兩年還是什麼，那是消極資格的問","  題……"],["曾委員銘宗：不一樣！這是公營的，又特別嚴……"],["柯委員建銘：一般都有消極資格……"],["曾委員銘宗：不一樣！"],["主席：等一下請陳次長說明一下，我了解你的意思。"],["賴委員士葆：請他們一次說明清楚。"],["主席：請賴委員士葆發言。"],["賴委員士葆：除了曾委員提的那一點，我另外再補充一點，這條第一項第四款，請各位","  仔細讀一讀，規定了其他依民法及本法以外的法律、法規命令設置，賦予執行特定任務","  ，並規定以特定財源為其運作經費。」以這部分來講，比如說某一基金會常年經常費1","  ,000萬元，政府根據這個標準給他100萬元，而他也要加強管理，所以這要列個比率吧","  ！不然只要政府有給錢就算，則給10萬元也是錢、給100萬元或1,000萬元也是錢，但是","  這個基金會規模多大？比如每年的業務費或經常費占50%以上，我們就會覺得這樣的規","  範合理，但如果只是給他錢，其實就是委託業務而已，因為基金會的業務很多，接了政","  府的案子總計是100萬元，而基金會運作每年是2,000萬元，結果政府還要管這麼多，則","  我覺得不符合比例原則，換言之，我是針對第四款提出意見，比如應該是占他的經常支","  出一半以上就受規範，我的意見是如此。第二點，我要強調20%太低了，可以再提高，","  我有提修正建議提高到30%或35%，20%實在是太低了！"],["柯委員建銘：這裡的第一款、第二款有所不同，第一款是捐助、第二款是捐贈……"],["賴委員士葆：捐助是第一筆錢，捐贈是以後的錢。"],["柯委員建銘：第二款是捐贈，但是準用第五十一條是董監事消極資格，每個團體都一樣","  啊！"],["曾委員銘宗：柯總召，你可能沒有看完全文，其實公營的跟民間捐助的條件不一樣，我","  們昨天第四十二條講的是民間的……"],["賴委員士葆：這是民間的……"],["柯委員建銘：我知道……"],["曾委員銘宗：這是民間的就要回到民間，尤其是我講的……"],["主席：政府占20%以上啊……"],["曾委員銘宗：對啊！民間還占80%，你講的是第一款，而第三款更不合理，你們往下看…","  …"],["柯委員建銘：很合理啊！"],["曾委員銘宗：你們仔細看第三款，執行職務未遵照政府政策……"],["主席：他是說第五十一條比較嚴苛啦！"],["吳委員志揚：第六十四條準用第五十一條的條件。"],["曾委員銘宗：對，不合理啊！因為政府占20%，人家民間有80%，假如政府捐助的要嚴格","  管理，那是OK的，但是準用第五十一條、第五十七條，那是民間的，你只有20%而已，","  要準用真的太嚴了！"],["主席：請吳委員志揚發言。"],["吳委員志揚：這一條應該要跟時代力量原來提的部分來整個考量，第三款規定了政府直","  接或間接控制，則是不是要管符合這個條件的？如果要管的話，其實你不要管到底是百","  分之幾。再來，第一款、第二款、第三款感覺上大概有四種層次：第一種是政府捐助的","  ；第二種不是政府捐助的，但是占20%的；第三種是雖然還不到20%，但是有直接、間接","  控制的；第四種是完全跟政府無關的，總共有四種。","   如果有第一款、第二款規定的話，第三款直接、間接控制的適用範圍是在那種還不到","  20%的，倒過來講，第一款、第二款講的20%是沒有直接、間接控制的，沒有直接、間接","  控制的只占20%，則這個比例是否低了一點？但卻有那種很大把董事長幹掉的權利，所","  以這個之間是有一定互動關係的。"],["主席：請徐委員發言。"],["徐委員永明：謝謝吳委員提到這個，我們當時講直接、間接控制，其實就是從實質影響","  力來講，這邊還是要強調，我們可能會考量政府的主導權，不論是買回或是這個部分，","  可是我的考量比較是從立法院監督這一塊來看，因為如果把標準用在實質影響力的話，","  我想20%、30%，這個……，否則你訂定40%，他以後就39%，因為他還是有辦法來處理你，","  所以實質影響搞不好還比較重要，而且我是從立法院監督的角度，因為如果行政部門有","  實質影響力的話，我們前面講的狀況他都可以處理，對不對？可是我們有太多基金會是","  政府出了錢，行政部門有相當大的影響力，可是立法院卻看不到。"],["柯委員建銘：關於政府直接或間接控制的部分，從立法院監督的角度，我都認同，政府","  派去的法代，立法院要叫他來，他就要來，這個隨時可以監督，但是這20%他不必編列","  預算，要50%以上的，其預算書才會送來，我們才會審，所以差別在這裡，你要立法院","  實質監督的話，超過50%的，其預算書一定要編來，20%的部分，乃至於10%，這裡有講","  到政府派去的法人代表，如果沒有謹守政策目的以及公共利益的話，是可以換人、把他","  解職掉。","   政府有投資的，立法院都可以叫他來監督，曾銘宗每次在九樓大禮堂都叫一堆人，甚","  至200、300人都來，你如果叫他們，他們一定要來，因為他是政府法派，所以把它分清","  楚，當然這一條是在講政府捐助，這部分是民間要不要準用的問題，你講的是這個嘛！","",""],["主席：為什麼是20%不是30%，這是你們的考量，另外，第五十一條及第五十七條會不會","  過於嚴苛？都順便回應一下。"],["陳次長明堂：第六十三條有兩個前提，最主要是要加強監督，它本來就是民辦財團法人","  ，因為有下面這四款原因我們認為比較重大一點，但是它還達不到公辦，所以有加強監","  督必要，要經過指定，一個要加強監督，第二個要經過政府指定，它如果不符指定，當","  然有另外提起訴訟的問題，這是前提的部分。","   至於為什麼要加強監督？第一款百分之二十的部分是參考政府會計準則公報第五號定","  義，政府有重大影響力之長期股權投資，是指政府持股在百分之二十，所以我們這是有","  參考依據的，是會計準則公報裡面講的，這是第一款。"],["柯委員建銘：合併報表的問題。"],["陳次長明堂：第二款的部分是捐贈以後的百分之二十，跟剛才那個有關。第三款直接或","  間接控制的部分，則是參考公司法第三百六十九條之二說明欄，我們有特別提出來，裡","  面還有公務人員退休法第二十三條第一項第三目，這個是立法例，認為有實質上的影響","  力。總之，20%則是依會計準則公報，就是政府如果有持股到20%，就認為有影響力，這","  是會計準則公報第五號的定義，認為有實質影響力。"],["柯委員建銘：那關係企業的專章也是一樣嘛……"],["陳次長明堂：第三款的部分，剛才提到的公司法第三百六十九條之二和公務人員退休法","  第二十三條第一項第三目的立法例有；第四款的其他法律，昨天我也稍微報告過了，特","  別法之規定，像藥害救濟法第六條的財團法人藥害救濟基金會，它的額度滿大的喔！還","  有證券投資人財團法人……"],["柯委員建銘：保護中心啦！"],["陳次長明堂：對，投保中心，政府的部分都沒有超過50%，而且其來源，像藥害救濟基金","  會有很多錢是來自廠商，投保中心的部分是來自券商、期貨商，按月提撥。但這些財團","  法人所做的事情有很多跟社會、公益有關，所以才要用特別法，像這種有特別規定的部","  分，我們認為有必要，但不是每一個都相同，也許主管機關認為不需要加強監督，那就","  不要進入這一條。","   接下來講到準用，為什麼是準用？亦即不是完全適用，準用的本質就是要性質相容的","  才可以，剛才提到的第五十一條是消極條款，就董監事的資格，第一款的徒刑，剛才曾","  委員有提到，第一款、第二款是有害的，這個大家都比較沒有爭議，對不對？至於第三","  款政府依法遴聘的董監事，這是指政府遴聘的，所以如果是一般民間的董監事就用不到","  這一款，因為性質不相容嘛！"],["主席：所以就不會到那麼嚴苛的程度啦！"],["陳次長明堂：不會……"],["柯委員建銘：法人董事嘛！"],["陳次長明堂：就是一般民股的不能用這一款……"],["主席：民股的代表就沒有啦！"],["柯委員建銘：那是政府指派的法人董事嘛！"],["陳次長明堂：對，就是官派的董事。"],["曾委員銘宗：包括這一款……"],["主席：這樣就還好啦！"],["李委員彥秀：調整一下……"],["柯委員建銘：我們文字這樣修很清楚啊……"],["曾委員銘宗：但是你們要寫清楚，因為準用的話是整條都準用了啦！"],["陳次長明堂：沒有……"],["曾委員銘宗：要弄清楚喔……"],["主席：要回歸到第五十一條啊！"],["曾委員銘宗：變成整條都準用啊！"],["陳次長明堂：不會。"],["曾委員銘宗：會喔！變成是整條準用第五十一條！那你要寫清楚啊！"],["主席：準用五十一條第三款啦！"],["曾委員銘宗：到時候全部都準用，第一款、第二款、第三款都準用喔！"],["吳委員玉琴：……並沒有問題啦……"],["曾委員銘宗：問題多了，怎麼會沒有問題！"],["吳委員玉琴：第三款沒有問題。"],["曾委員銘宗：有問題，因為民間的資格比較鬆。"],["主席：針對官派的，如果要特別在第六十三條裡面把第五十一條的部分寫清楚，這樣可","  不可以啦？"],["曾委員銘宗：OK啊！你們只要寫清楚就OK。"],["主席：次長懂這個意思嗎？"],["曾委員銘宗：次長，你們假如寫清楚，準用的話，只有官股官派的OK……"],["主席：就照你講的把它寫清楚，這樣可以嘛？"],["李委員彥秀：文字再調整一下。"],["陳次長明堂：我們在說明欄寫清楚。"],["主席：對。就在這裡寫準用第五十一條第幾款這樣子……"],["曾委員銘宗：對，就是官派的部分準用什麼、什麼的，你們要寫清楚。"],["吳委員志揚：準用官派的部分。"],["曾委員銘宗：對，準用於官派的部分。不然你們現在的準用是整條準用，不是只有第三","  款耶！"],["主席：他們是怕連……"],["柯委員建銘：大家現在不知道是在爭什麼，好像是在爭不用管理的樣子，那就根本不用","  訂定財團法人法……"],["曾委員銘宗：沒有，總召怎麼這麼說！"],["柯委員建銘：你們在爭什麼東西，我都弄不懂，政府有20%，他們也寫得很清楚是20%嘛","  ！對不對？"],["賴委員士葆：20%……"],["柯委員建銘：我在想你們到底是在爭什麼，在那邊一直叫！你們在爭什麼東西？這裡面","  準用這一條，是政府官派的董監事之問題，違反政策目的，而且會和財團法人的目的…","  …把他換下來，這個是20%，關係企業專章也是一樣的！另外，有影響力的當然都是政府","  派的嘛！把他換下來，這樣就好了……"],["曾委員銘宗：但是現在的條文不是像他講的……"],["柯委員建銘：政府派去的人，就是這樣而已！"],["曾委員銘宗：但是條文沒有這樣寫啊！"],["柯委員建銘：現在是這樣寫嘛……"],["賴委員士葆：沒有啦！"],["曾委員銘宗：不是，律師都看過了。次長是這樣說的，但現在條文不是這樣子寫啊！"],["柯委員建銘：沒關係，現在他們這樣說，我們就在說明欄寫清楚嘛！"],["主席：柯總召說在說明欄把它寫清楚，要不要啦？"],["陳次長明堂：我們在說明欄寫第三款的部分是指政府，第一款、第二款是消極條款……"],["主席：那個當然有效啊！說明欄怎麼會沒效呢？"],["曾委員銘宗：對啊！但是公營的資格比較嚴苛嘛！"],["陳次長明堂：對，沒錯。"],["曾委員銘宗：民營的資格比較鬆，也準用對不對？"],["陳次長明堂：因為這個是要加強監督的必要……"],["柯委員建銘：曾委員，民營的可不可以解職，有沒有問題？民營的、純粹民間的可不可","  以解除？"],["曾委員銘宗：可以啊！"],["柯委員建銘：對，一樣……"],["曾委員銘宗：但是回到條文那邊去，你不要透過準用，不可以透過準用……"],["柯委員建銘：……要罰兩倍以上，包括解職也都可以解職，為了目的，掛羊頭賣狗肉，當","  然是解職。這個衝突性常常一大堆，掛羊頭賣狗肉，當詐騙集團的一大堆，到最後都是","  解職啊！"],["曾委員銘宗：總召，這個本法為什麼要分公營跟民營，就是因為管理強度不一樣，公營","  的管理強度比較強，民營的管理強度比較差，就是這樣啊！那你為什麼立法要分……"],["柯委員建銘：我認為全部解職都可以……"],["曾委員銘宗：可以啊！明文規定就可以啊！"],["柯委員建銘：民營的也可以全部解職啊！"],["曾委員銘宗：條件不一樣。"],["陳次長明堂：跟委員報告，如果完全用民營、民辦，那麼這一條就根本完全沒有用的必","  要，為什麼？就是沒有加強監督必要，因為它的資格，所以這是因為它有加強監督之必","  要，所以指定之後，提升它的強度，但是還沒有達到全部公營的地步。"],["曾委員銘宗：沒有錯，所以我贊成，但是……"],["主席：道理大家都懂，國民黨黨團是希望把它寫清楚，是不是這樣？"],["曾委員銘宗：民間有80%，公營有20%，而你要用那麼強的強度去準用，這不合理嘛！"],["主席：準用是準用官派的。"],["曾委員銘宗：好，寫清楚。"],["陳次長明堂：第三款是官派的，沒問題。"],["曾委員銘宗：沒有，是只有準用官派，還是連民營一般的都……"],["陳次長明堂：第一款及第二款是董監全部適用。"],["曾委員銘宗：對啊！你看，是全部準用。"],["陳次長明堂：第三款是針對政府遴派……"],["曾委員銘宗：第一款及第二款是全部準用啊！"],["主席：第一款及第二款本來就是民營的也都要……"],["柯委員建銘：也是一樣。"],["曾委員銘宗：沒有一樣。"],["柯委員建銘：民營的沒有解散機制嗎？有啊！"],["曾委員銘宗：民營在第四十二條。"],["主席：看一下。"],["柯委員建銘：那條文對一下，民營的也可以解散，怎麼不能解散？整天掛羊頭賣狗肉，","  作奸犯科的！"],["陳次長明堂：就是為了要加強監督必要，所以董監的資格要提高。我就以藥害基金會和","  投保中心為例……"],["曾委員銘宗：總召，你也看一下條文，好不好？"],["主席：請吳委員發言。"],["吳委員志揚：現在爭議比較大的是第三款……"],["主席：對啦！是第三款，第一款及第二款那個……"],["吳委員志揚：第三款照次長的講法是只有遴派的，但是剛才聽柯總召的意思是它沒有辦","  法完成那個目的，連民間的都可以處理掉。"],["柯委員建銘：來，我們先來講民間怎麼解除，好不好？"],["吳委員志揚：這個想法不太一樣，所以才需要講清楚。"],["陳次長明堂：總召講的是第一款、第二款的部分。"],["主席：請李委員發言。"],["李委員鴻鈞：我聽起來其實不複雜，把它講得好像很複雜，針對剛才講的，其實在官派","  的地方，把它明定出來，說明清楚就好了，那就都沒有問題了。"],["陳次長明堂：第一款及第二款的部分，因為有必要加強，所以它的資格要拉高一點，第","  一款及第二款適用，因為有犯法了，所以要加強監督，就像藥害基金會的資金很多，所","  以它的董監資格要拉高一點，這是針對第一款及第二款。"],["主席：對啦！現在第一款、第二款及第三款，大家都沒有意見，只是你這個是針對官派","  的部分。"],["賴委員士葆：不是，第一款、第二款是全部。"],["主席：因為上面是寫第五十一條。"],["陳次長明堂：對，第五十一條的第一款及第二款。"],["主席：這一條是在規範20%官方的投資，所以第一款、第二款及第三款所涉及的，包括一","  般民間捐助的董監事，是否在這個規範內？他們就是在質疑這一點。"],["曾委員銘宗：在。"],["柯委員建銘：民間的退場機制是什麼？"],["陳次長明堂：基本上是在這個規範內，但是第三款用不到，因為講的是遴派，所以不會","  準用。"],["吳委員志揚：那就寫清楚。"],["陳次長明堂：第三款不會準用，第一款及第二款本來就要拉高董監的資格……"],["吳委員志揚：第一款及第二款有，第三款沒有，這些都要寫清楚。"],["陳次長明堂：我在說明欄講。"],["李委員鴻鈞：把第三款沒有的部分說清楚……"],["主席：對，針對第一款及第二款，大家沒有意見，因為第一款規定「受有期徒刑以上刑","  之宣告」，這本來就有問題了，消極資格沒有問題，第一款及第二款沒有問題，那就是","  把第三款寫清楚就好了。"],["陳次長明堂：好，關於第三款的部分，我是不是在說明欄裡面加就可以了？在說明欄裡","  特別講，好不好？"],["主席：用說明欄就好，說明欄就有法律的效力。"],["曾委員銘宗：其實……"],["主席：本文要怎麼寫？"],["柯委員建銘：你不知道在支持什麼、在護航什麼東西，看不懂！"],["曾委員銘宗：你剛才就弄錯了，人家講對，你還在辯？"],["主席：因為第一款、第二款都在約束，大家對消極資格都沒意見，只有寫第五十一條第","  三款，這有一點奇怪。"],["曾委員銘宗：總召，你剛才理解錯了，人家講出來，你還在爭！"],["主席：用說明欄的方式，我覺得反而是對的。"],["陳次長明堂：我們用說明欄敘明的方式，好不好？"],["李委員鴻鈞：你們兩個不要爭論了，因為這很清楚了，第一款、第二款就不動，把第三","  款的部分說明清楚就好了。"],["曾委員銘宗：用文字啦！"],["陳次長明堂：好，我把說明欄寫清楚。"],["賴委員士葆：本文啦！"],["曾委員銘宗：本文！本文！"],["主席：要怎麼在本文增訂啦？"],["曾委員銘宗：可以啦。"],["陳次長明堂：不是啦，剛才有提過，準用是針對性質相同的事項，因為委員有疑義，所","  以我們特別在說明欄裡面講，第三款不在適用範圍內……"],["曾委員銘宗：那你要寫清楚啊。"],["陳次長明堂：我們在說明欄……"],["主席：會寫在說明欄嘛。"],["曾委員銘宗：沒有人會看說明欄啦。"],["陳次長明堂：不是啦，因為是準用……"],["主席：這不是看不看，這是法律條文。"],["李委員彥秀：沒有關係，既然條文的方向大家有共識，就讓行政部門寫寫看；寫在本文","  裡面跟寫在說明欄裡面，兩套都寫出來看看，再看大家的想法怎麼樣，大方向大家沒有","  意見嘛。"],["徐委員永明：我還是要提醒次長，你昨天說我們在第二條增列的定義比較嚴格，就是如","  果有實質影響力就界定為政府的財團法人。現在在這邊切來切去，我知道你想切的是政","  府有介入，可是還是有民的部分，你不能完全把他界定成政府的，可是政府如果有實質","  影響力，在董監事出問題的時候，還是希望能夠處理。既然會衍生這些爭議，不如除了","  50%的標準之外，也讓政府財團法人的定義從實質影響力的角度出發，這樣才能夠解決","  問題。"],["陳次長明堂：這樣包括的範圍太大，有20%以上就認定為政府捐助的財團法人也不好，對","  不對？特殊的財團法人才要把他加進來，不是全部啦，我是講特殊的、民辦的財團法人","  ，有加強監督的必要才需要納入。"],["主席：如果在法條裡面規定有沒有問題？"],["陳次長明堂：法條裡面很難寫。"],["主席：如果難寫的話，在說明欄說明清楚啦。"],["陳次長明堂：說明欄可以。"],["賴委員士葆：我尊重曾委員，但是我要跟各位講，有多少律師告訴我，法官不看說明欄","  ，對不起，只看本文。你處理前三條，第四款也要處理啊。"],["柯委員建銘：怎麼有第四款？"],["賴委員士葆：剛才一直講藥害基金會或是投保中心，那個都ＯＫ，我贊成，但是普通的","  基金會一年運作的經費是1,000萬元，政府給100萬元，結果要對他高度管理……"],["柯委員建銘：沒有啊。"],["主席：沒有啊，要20%以上。"],["賴委員士葆：沒有，第四款不是喔，沒有……"],["主席：其他……"],["賴委員士葆：沒有，用法規給你錢，比如說用公權力給你一筆錢，有啊，那些接受政府","  委託的很多。"],["陳次長明堂：沒有啦……"],["賴委員士葆：是啊，他挹注經費啊。"],["主席：請陳次長針對賴委員的問題說明。"],["陳次長明堂：第四款的原因並不是全部都進來，不是政府給錢就要進來，而是第一個，","  有依特別法來設置；第二個，有賦予執行特定任務；第三個，有特定的財源，這樣才會","  加進來。"],["主席：有特定任務，並規定特定財源。"],["陳次長明堂：不是全部增加。"],["賴委員士葆：次長只想到藥害基金會，我告訴各位，中國生產力中心（CPC）完全符合這","  個，但是政府給他的錢根本不到20%。"],["柯委員建銘：一年國家給CPC多少錢？"],["賴委員士葆：你講現在，現在沒那麼多錢啦。"],["柯委員建銘：政府給他們多少錢？"],["賴委員士葆：他符合了。有成立辦公室。"],["柯委員建銘：靠政府活的啦。"],["陳次長明堂：符合也不是全部都要列管，所以剛才我們……"],["柯委員建銘：董監事都是政府在派的啦。"],["賴委員士葆：你弄錯了，我講的是CPC轉包下去的基金會，他們就拿一點錢，現在是政府","  的，照你的說法，完全符合。"],["柯委員建銘：是他們告訴你的嗎？"],["賴委員士葆：不是他們告訴我，用想的就知道。"],["柯委員建銘：科專一年給多少錢？你算算看。歷年來CPC拿國家多少錢？"],["陳次長明堂：CPC沒有以法律或法規命令設置。"],["柯委員建銘：大家都說國家的錢不能夠管！"],["陳次長明堂：CPC好像沒有用特別法設置。"],["曾委員銘宗：……就好了，不要這樣。"],["賴委員士葆：……"],["陳次長明堂：他是用另外的要點設置，沒有用一定的法律設置。"],["主席：你們聽陳次長講清楚嘛。"],["柯委員建銘：不然弄到20%以下就好了。"],["賴委員士葆：……"],["陳次長明堂：要有法律啊，CPC好像是民間另外設的。條文規定依民法及本法以外的法律","  設置，並賦予特定任務，亦即設置跟特定任務都要有依據，CPC好像沒有另外的……"],["賴委員士葆：……"],["陳次長明堂：沒有規定啊。"],["主席：賴委員，它這個已經有幾個條件在那裡。"],["陳次長明堂：有限制條件，不是全包啦！"],["主席：不用想太寬。其中要有法規命令設置、賦予執行特定任務，還有規定的特定財源","  。"],["柯委員建銘：工研院就是這樣啦！"],["賴委員士葆：工研院沒有問題。院長，我要跟你抗議，今天我們來這裡只有兩條條文想","  好好的跟你們協商，老柯不能用那種態度耶！我們都不必講話，要吵架是不是？"],["曾委員銘宗：我們講都不行，不要開了！走啦！"],["主席：好啦！好啦！"],["賴委員士葆：開會為什麼這樣子？一直吵！吵什麼東西？"],["主席：不要這樣啦！"],["柯委員建銘：你大聲就可以，我就不可以大聲？"],["賴委員士葆：一直吵，我都不能講話！"],["柯委員建銘：只有你可以講話喔？"],["主席：剩下一、兩條，大家好好談一下啦！"],["曾委員銘宗：不管了！不要開！不要開！我們講一下，就說不要談了，哪有人這樣的！","  走了！走了！"],["柯委員建銘：現在讓你講！"],["主席：剩下兩條而已，不要這樣啦！大家好好談。"],["賴委員士葆：我們要列在本文，為什麼不可以？不可以列在說明欄！列在說明欄我們不","  接受，就是本文。"],["李委員彥秀：院長，我覺得這樣子啦！只剩下兩個條文，要表決還是表決，但是最後兩","  個條文就看法務部如何調整文字。院長，我覺得還是讓法務部回去把文字調整一下。國","  民黨要求的其實非常合理，只是把文字更明確化，寫在法條裡面，規定得更清楚，其實","  這個方向大家是認同的。"],["主席：你現在講的是第六十三條中第五十一條第三款的部分要如何入法就對了。"],["李委員彥秀：包括賴委員剛剛講的那個部分……"],["主席：賴委員講的是第四款，第四款已經……"],["賴委員士葆：其實我不堅持，但第三款堅持要入法……"],["主席：第四款還好啦！就是……"],["李委員彥秀：休息一下，讓大家去想一下。"],["曾委員銘宗：另外就是第五十七條準用的部分也還沒有處理啊！"],["主席：準用是這樣子，準用反而更鬆，不然你覺得應該怎麼修正？"],["曾委員銘宗：沒錯！沒錯！院長，你看第五十七條，董事或董事長相互間發生爭議，就","  要予以解職，拜託！哪有這種條文？政府機關我們不管啦，可是這是民間的耶！"],["賴委員士葆：董事和董事長吵架，怎麼可以解職？"],["陳次長明堂：第五十七條的部分，也不是每個都要解職啦！"],["賴委員士葆：可以解職啊！"],["主席：讓他說明啦！"],["陳次長明堂：有這個機制存在，因為要加強監督，以前常常有董監事亂搞，如果有這個","  機制，他們就不會亂搞，以前就有幾個基金會遭到長期把持，就是有類似的情況，才有","  這個機制存在，政府才能介入解決，不然政府完全不能介入解決，第五十七條的目的在","  此，不是說遇到這種狀況，依第五十七條當然要解職，就是有這個機制，讓政府能夠介","  入處理。"],["曾委員銘宗：次長講得有道理啦，假設這是政府能夠掌控的，我沒意見，但是這是民間","  的組織，政府只有20%，民間還有80%，董事長和董事之間有爭議，就要予以解職，哪有","  這種規定？"],["陳次長明堂：這不是當然解職。"],["曾委員銘宗：可是條文就這樣規定。"],["陳次長明堂：所以準用啊！像公辦的依第五十七條也不是當然解職的啊！"],["柯委員建銘：其實都有救濟程序，會到行政法院、高等行政法院、最高行政法院去。這","  次馬偕也是一樣，政府一毛錢都沒有。"],["曾委員銘宗：第五十七條真的不行，院長，我建議……"],["柯委員建銘：要怎麼改，大家講一下，好不好？"],["曾委員銘宗：你看清楚，真的……"],["主席：沒關係，要怎麼改你說。"],["柯委員建銘：請陳次長……"],["主席：那你覺得應該怎麼改嘛？"],["賴委員士葆：第五十七條拿掉就好了啦！"],["曾委員銘宗：第五十七條不要準用。"],["賴委員士葆：把第六十四條裡面的第五十七條拿掉。"],["陳次長明堂：出問題如果又沒有辦法依第五十七條解決的時候，就變成空的了。"],["曾委員銘宗：民間還有80%啊！"],["陳次長明堂：我知道，但是這樣不一定能夠整個處理掉，你讓他有這個權限，所以說準","  用嘛！"],["曾委員銘宗：你是整條準用，不行啦！"],["陳次長明堂：準用後，就是會有這個機制放著，否則沒有人會怕它……"],["曾委員銘宗：政府20%，民間80%，不行那樣，強度……"],["陳次長明堂：政府不要指定就好了。"],["曾委員銘宗：法通過就會這樣做……"],["陳次長明堂：我想不會啦！"],["主席：好好商量出一個周全的……"],["陳次長明堂：第一關有一個指定，如果不符指定也可以訴願、行政訴訟，有這種機制存","  在，而且正常營運……"],["吳委員志揚：次長，可以規定清楚就不要一直等訴訟來處理。"],["陳次長明堂：給它有權限……"],["吳委員志揚：如果大家覺得只有第三款給公派的部分，那就把它寫清楚。"],["陳次長明堂：沒有問題，現在曾委員是在講第五十七條。"],["吳委員志揚：事實上，曾委員講的是連第一款、第二款都要限於公的，因為純粹公的法","  人只有20%，它的地位也不見得一樣，所以在理論上可以準用到公營的……"],["陳次長明堂：基本上，第五十一條的消極資格是只能將民間的身分提高一點，這樣才不","  會亂搞。"],["吳委員志揚：大家的意思是不管第一款、第二款的公派或民間的都一樣，第三款則限於","  公派，這部分要講清楚。"],["主席：次長，財團法人法到現在有不同意見的條文不多了，大概只剩這一條及第六十九","  條，如果是沒有道理的管理，我們也不希望政府很嚴格去管理。至於，該如何達到適度","  的管理，也讓財團法人能自由發揮的目的就好了，現在要看大家的意見該如何融合，也","  只剩下這兩條，如果因為這兩條而將氣氛鬧得很不愉快，則我們也不希望這樣。","   剛才說的第五十一條第三款能不能入法，這需要信任，還有第四款他們也接受你們的","  條文了。第五十七條還要再溝通一下，看怎麼樣寫會沒有想像中那麼嚴苛，曾委員，第","  五十七條再想一下。現在你們趕快再溝通一下，我們休息10分鐘讓你們溝通，因為只有","  兩個觀點而已，所以先休息10分鐘，請大家不要離開，還有第六十九條也拜託趕快溝通","  一下。","休息","繼續開會"],["主席：我們大概有一些條文有共識，保留第二條、第六十九條及第七十五條來進行討論","  及表決"],["李委員彥秀：還有第六十二條。"],["主席：原來的第六十九條，我們會對條文做調整，所以就是第六十八條。"],["吳委員志揚：第二條要確定改為推定。"],["主席：推定已經確認了，改成推定沒有問題。第二條、第六十八條及第七十五條這3條保","  留。下午12時30分有共識的條文先宣讀，宣讀後進行廣泛討論，就是大體討論，之後再","  進行逐條討論，這樣好不好？"],["李委員彥秀：好，院長，我加個第六十二條要表決。"],["主席：沒關係，好，就第二條……"],["柯委員建銘：農田水利會已經公務機關化了……"],["主席：沒關係，……"],["李委員彥秀：表決一下、表決一下。"],["主席：好，第二條、第六十二條、第六十九條及第七十五條共計四條表決。那我們就12","  點半先針對有共識的部分進行二讀，二讀之後進行廣泛討論，之後就進行這四條保留條","  文的處理。好不好？"],["賴委員士葆：等一下，時間的部分能不能稍微再調整一下比較好安排？廣泛討論下午1點","  半再開始……"],["主席：好，那就是條文宣讀完的話，休息一下，1點半再進行廣泛討論，差不多啦，宣讀","  條文大概也需要1個小時。"],["柯委員建銘：哪一條要發言？"],["主席：廣泛討論，還有第二條、第六十二條、第六十八條（原第六十九條）及第七十五","  條。"],["柯委員建銘：第六十二條是哪一個？"],["主席：農田水利會已經改公務機關，那個在審議時，因為農田水利會還沒有公務機關化","  ……"],["柯委員建銘：第二條是定義，是時代力量的問題？"],["主席：第二條是定義，但最後有做附帶決議。"],["李委員彥秀：第七十五條是共同提案嗎？"],["主席：也可以，你們要提的話也可以，沒問題。"],["柯委員建銘：就是三黨共同提案。"],["主席：要共同提案，我們都不反對，黨團自行處理，這樣好不好？那我們就是12點半先","  讓有共識的條文進行二讀，1點半處理，從大體討論開始……"],["賴委員士葆：現在不用登記嗎？"],["主席：你們到時候再登記就好。今天的會議到此結束，散會。","散會（11時52分）","-----------------------","                                   立法院公報  第107卷  第76期  黨團協商紀錄","","                                     101","","立法院公報  第107卷  第76期  黨團協商紀錄","","                                   立法院公報  第107卷  第76期  黨團協商紀錄","","                                     116","","                                     115","","",""]],"block_lines":[1,9,19,20,26,27,28,29,30,31,33,34,36,39,40,41,42,43,44,45,46,48,49,50,51,53,54,55,56,57,58,59,60,61,65,66,67,69,72,75,76,77,78,79,80,81,82,83,86,91,92,99,100,107,108,109,111,112,113,114,115,116,117,128,129,130,132,134,135,136,137,138,140,141,142,143,144,147,148,157,158,165,176,178,185,186,191,192,196,197,207,208,209,210,211,212,213,214,215,216,217,218,219,220,221,222,223,224,225,226,227,228,229,230,231,233,234,235,236,237,238,239,240,241,242,244,245,247,248,250,251,255,256,257,258,259,260,261,262,263,264,265,266,267,268,269,271,272,273,274,277,279,280,281,282,283,286,287,288,289,290,291,292,293,294,295,296,297,298,299,300,301,302,303,305,307,308,309,310,311,313,314,315,316,317,319,322,324,325,326,327,329,330,331,333,334,335,336,337,338,341,343,344,345,346,347,348,350,351,352,353,355,356,357,358,359,360,361,363,364,365,366,367,368,369,372,378,381,382,383,384,385,387,388,390,391,392,393,394,396,397,398,399,402,403,404,406,407,408,409,410,411,412,413,415,416,417,418,419,420,421,422,423,424,425,426,427,429,430,431,432,433,435,436,438,439,440,441,442,443,444,445,446,448,449,450,452,456,457,458,459,460,461,462,463,464,466,467,468,469,470,475,478,479,480,481,483,484,485,486,487,488,489,490,491,492,493,494,496,497,498,499,500,501,502,503,505,506,507,508,509,511,513,515,526,528,529,530,531,534,535,536,537,538,539,542,544,546,547,549,550,552,553,554,555,556,557,559,560],"persons":["主席","柯委員建銘","賴委員士葆","李委員彥秀","徐委員永明","吳委員志揚","曾委員銘宗","陳次長明堂","吳委員玉琴","李委員鴻鈞"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年6月27日（星期三）10時44分至11時52分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}