{"blocks":[["主席：各位先進，謝謝大家撥空參加。今天朝野黨團協商雖然4大黨有的還沒有到，我們","  還是開始，先讓大家交換意見，我們再來決定要怎麼辦？我禮貌上還是要介紹一下行政","  首長，今天我們就介紹文化部李部長，其他有很多我就不一一介紹，謝謝大家。我們現","  在開始交換意見。"],["柯委員建銘：院長、各位協商代表、大家好，我們這個會期開始進入法案處理的時間，","  當然前陣子和國民黨之間有一些不同的意見，包括國營事業或是法案上面必須要處理的","  時候也到了。所以今天早上我有先跟國民黨協商，協商結論跟各位報告，國民黨黨團對","  於第一個，有關於退輔會組織法增加兩人的問題，條文部分他們沒有意見。","   第二個，有關於交通部民航局組織法以及民航局總臺組織條例，因為增加人員牽涉到","  組改。現在機場20年人員都沒有增加，整個飛機起降的數字超過一倍以上，以舊有人員","  來控制飛安安全，事實上有很大的疑慮，因為這個牽涉到組改，交通部組織法從2009年","  到現在都一直沒有完成，這不得不必須個別提案。這個部分已經跟國民黨協商，包括陳","  雪生、費鴻泰以及鄭麗文等協商，他們最後同意今天這個法案通過就不必協商通過，他","  們提了2個附帶決議，等一下附帶決議請大家看一下，這個附帶決議看起來是可以接受","  的，注意一些有哪那些部分必須要注意的，如增加人手、要訓練等等，這部分假如各黨","  沒有意見的話，我想這3個法案今天就能夠通過。","   至於今天大家所最關心的文獎條例，國民黨對於文獎條例將來是不是要有落日的問題","  有一些看法，當然必須朝野各黨團來談，我知道時代力量有提一些案子，所以我們希望","  禮拜四下午來協商文獎條例，禮拜五來處理，大概就是這樣的意見。","   換言之，今天3個法，假設各黨沒有意見，我想游院長就能夠處理，文獎條例禮拜四","  下午繼續協商，好不好？因為也到表決期了，剩下禮拜五就可以面對文獎條例，這樣好","  不好？以上是剛才跟國民黨談的結論，請各黨表示意見。"],["主席：謝謝柯總召，我們看看各黨。"],["邱委員顯智：院長、各位同仁、部長，就文獎的部分，我們當然有一些修正動議，不過","  這部分我們也是希望能夠儘快尋求共識，這也是很重要，所以就這個部分，等一下國民","  黨是不來？"],["柯委員建銘：禮拜四下午。"],["邱委員顯智：所以文獎條例禮拜四下午再來協商就對了。"],["柯委員建銘：我不知道你們也有提出修正條文。"],["邱委員顯智：對，但是大體上面的話，基本上也是支持這樣的方向。剛剛柯總召也有講","  到交通部民航局總臺組織條例涉及到飛安，而且大法官釋字第785號解釋也認為這些公","  務員有健康權，且是不是有過度勞動的問題，所以我們支持這樣的方向，就是說這個是","  非常重要的一個飛安的問題。那我們今天還有另外一個案子是針對修憲委員會……"],["柯委員建銘：還有一個是退輔條例。"],["邱委員顯智：關於退輔條例這個部分，因為它只有兩條，這也是在禮拜四會去……"],["柯委員建銘：今天要處理。"],["劉委員世芳：今天要表決吧！"],["柯委員建銘：不必表決，沒有意見就宣讀過去。"],["邱委員顯智：好，那就這個部分的話，應該是比較沒有太大的問題。然後修憲委員會的","  部分，因為這個已經談了很久，那已經十多年沒有修憲，大家都很關注，尤其是在上個","  會期，其實大家也有共識，就是這個會期應該要請院長來組成修憲委員會，然後進一步","  來討論修憲的議題等等，包括十八歲公民權、廢除考監兩院，大家都非常關注。我不知","  道國民黨現在是不要來出席修憲委員會……"],["主席：下禮拜四我們……"],["邱委員顯智：應該是在這禮拜四再來……"],["主席：會再開。"],["邱委員顯智：好，我們希望能夠儘快地就這個修憲委員會的部分達成共識並組成修憲委","  員會。"],["邱委員臣遠：院長、總召還有各黨團代表，大家早安！我們民眾黨黨團的態度也是非常","  明確，第一個就是我們希望儘速啟動修憲委員會，針對今天協商的這幾個案子，包括文","  獎條例，其實我們民眾黨黨團也會提出相關的修正動議，但是大體的方向我們也同意儘","  快先來處理。針對交通部民用航空局組織條例這個部分，其實也已經溝通了很多次、協","  商了很多次，基本上，鑑於飛安還有這些關於駕駛員的勞動條件，我們大體上是支持，","  所以原則上我們對今天這個部分也同意朝這個方向進行。那另外一個部分，我們是希望","  修憲委員會還是儘快啟動，院長或柯總召是不是可以來跟國民黨黨團溝通，甚至都可以","  先來進行修憲委員會召委的產生，我想這樣才能讓人民知道我們修憲是修真的，才可以","  對人民有一個交代，好不好？謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：對於各黨的談法就是說，各黨好像在禮拜四下午對文獎條例還會再提出一","  些版本，在上次朝野協商的時候並沒有看到提出版本，當然我們也尊重，就在禮拜四下","  午專心來處理文獎條例的朝野協商，以利禮拜五能夠處理，這是第一點。第二點，有人","  關心修憲委員會的問題，本黨也成立了憲改小組，在我們內部有分成3組在開會討論，","  我個人也擔任其中一個小組的召集人，民進黨在這方面一定會有版本，一定會有所著墨","  。今天我們談的是禮拜四下午的朝野協商，我比較建議就是說，我們把這個禮拜四的協","  商單純化，至於修憲委員會要如何成立，請院長擇期安排一個時間找朝野來談，否則的","  話，今天國民黨不在這裡，等禮拜四來「黑白欹空」然後又跑掉了，這樣會增加一些變","  數啦！下禮拜請院長召集一下，我們再專心來處理好不好？來討論修憲委員會的事情，","  這樣事情就會比較單純，我不希望增加任何變數，也懇請各黨團能夠支持。"],["主席：好，大家還有沒有要補充？"],["邱委員顯智：好，那這樣的話，就是禮拜四讓它單純的就是處理文獎，那院長再召集朝","  野協商專門討論修憲委員會。"],["主席：就是下個禮拜，好不好？"],["邱委員顯智：好，下禮拜。"],["主席：我們就決定在下個禮拜進行修憲委員會的協商，會找一個時間，這是第一點。"],["邱委員顯智：好。"],["主席：第二點就是我們在這個禮拜四針對文獎條例來進行協商。第三點，有關其他的部","  分，包括退輔跟民航這個部分，我們今天的決定就是按照議事規則來處理，因為柯總召","  剛才有說跟國民黨黨團是有一些默契，所以我們就按議事規則處理，這樣好不好？"],["邱委員顯智：所以附帶決議可以先讓大家……"],["主席：就這3點，附帶決議讓大家看一下，如果沒有意見就……"],["柯委員建銘：各黨都可以提。"],["邱委員臣遠：民眾黨黨團同意。"],["主席：就這樣！"],["林秘書長志嘉：給他們看，如果他們不同意也可以反對。"],["主席：附帶決議就印給大家看，這個應該比較沒有問題，我想就這樣決定啦！剛才的3點","  就做為今天的結論。謝謝大家。"],["羅委員致政：禮拜四什麼時候？"],["柯委員建銘：幾點協商？"],["主席：禮拜四要幾點，大家討論一下。謝謝部長，你們可以先行離席。禮拜四決定一個","  時間好了。"],["林秘書長志嘉：下午2點半可以嗎？"],["柯委員建銘：好啦！"],["黃委員國書：2點半？"],["高委員虹安：可以早一點嗎？2點可以嗎？"],["主席：沒關係，大家交換一下意見，就儘量……"],["柯委員建銘：沒關係，就2點，大家慢慢講，沒有差。"],["主席：邱委員，2點？"],["邱委員臣遠：好，2點OK。"],["高委員虹安：2點OK！"],["主席：好，禮拜四下午2點開會，謝謝大家，散會。","散會（10時24分）","","","  -----------------------","                                   立法院公報  第110卷  第44期  黨團協商紀錄","","                                     233","","立法院公報  第110卷  第44期  黨團協商紀錄","","                                   立法院公報  第110卷  第44期  黨團協商紀錄","","                                     236","","                                     235","","",""]],"block_lines":[1,9,13,31,32,35,36,37,38,42,43,44,45,46,47,52,53,54,55,57,66,67,77,78,80,81,82,83,84,87,88,89,90,91,92,93,95,96,97,99,100,101,102,103,104,105,106,107,108],"person_count":{"主席":16,"柯委員建銘":11,"邱委員顯智":11,"劉委員世芳":1,"邱委員臣遠":3,"林秘書長志嘉":2,"羅委員致政":1,"黃委員國書":1,"高委員虹安":2},"persons":[16,11,11,1,3,2,1,1,2],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年4月27日（星期二）10時13分至10時24分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}