{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第22次全體委員會議議事錄","時    間：中華民國109年5月4日（星期一）上午9時1分至12時39分","地    點：本院紅樓302會議室","出席委員：吳玉琴    劉世芳    李貴敏    鍾佳濱    周春米    鄭運鵬    鄭麗文","            賴香伶    柯建銘    林為洲    蔡易餘","         委員出席11人","列席委員：溫玉霞    林楚茵    洪孟楷    吳斯懷    邱顯智    高嘉瑜    林德福","            廖婉汝    陳椒華    孔文吉    鄭天財Sra","        Kacaw      呂玉玲    莊競程    李德維    楊瓊瓔    張其祿    陳亭妃  ","          葉毓蘭","         委員列席18人","請假委員：吳怡玎","         委員請假1人","|列席官 |司法院副秘書長               |葉麗霞                          |","|員：   |                             |                                |","|       |法務部政務次長               |蔡碧仲                          |","|       |  法律事務司司長             |鍾瑞蘭                          |","|       |內政部民政司司長             |林清淇（次長請假）              |","|       |經濟部中小企業處副組長       |施麗麗                          |","|       |中央銀行法務室主任           |吳坤山                          |","|       |財政部賦稅署組長             |李素蘭                          |","|       |金融監督管理委員會法律事務處 |李育德                          |","|       |副處長                       |                                |","|       |國家發展委員會經濟發展處專門 |郭秋榮                          |","|       |委員                         |                                |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、審查委員李貴敏等24人擬具「行政法院組織法第十三條條文修正草案」案。","二、審查委員李貴敏等24人擬具「國家機密保護法第二十四條條文修正草案」案。","三、審查委員李貴敏等24人擬具「司法院組織法第六條條文修正草案」案。","四、審查委員李貴敏等23人擬具「法官法部分條文修正草案」案。","五、審查委員李貴敏等24人擬具「司法人員人事條例第十六條條文修正草案」案。","六、審查委員李貴敏等24人擬具「宣誓條例第二條條文修正草案」案。","七、審查委員李貴敏等31人擬具「中華民國刑法第三百四十四條條文修正草案」案。","八、審查委員賴士葆等22人擬具「信託法增訂第五條之一條文草案」案。","（本次會議有委員劉世芳、吳玉琴、李貴敏、鍾佳濱、周春米、鄭運鵬、鄭麗文、賴香","伶、邱顯智、林為洲、蔡易餘、陳椒華提出質詢；委員林為洲提出書面質詢。）","決議：","一、報告及詢答完畢。","二、「行政法院組織法第十三條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第十三條，照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","三、「國家機密保護法第二十四條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第二十四條，照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","四、「司法院組織法第六條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第六條，照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","五、「法官法部分條文修正草案」案：","   (一)逕行逐條審查。","   (二)第二條，除第一項第二款修正為「懲戒法院法官。」外，餘照案通過。","   (三)第四條，除第二項第二款中段「智慧財產法院」修正為「智慧財產及商業法院」","       ；及第三款前段中「律師公會全國聯合會」修正為「全國律師聯合會」外，餘照","       案通過。","   (四)第五條、第二十條、第二十三條、第四十七條、第四十八條、第五十九條之五、","       第六十三條之一、第七十二條、第七十八條、第八十條、第八十九條，均照案通","       過。","   (五)第四十八條之二，除第一項後段中「公務員懲戒委員會委員一人」修正為「懲戒","       法院法官一人」外，餘照案通過。","   (六)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (七)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","六、「司法人員人事條例第十六條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第十六條，除序文、第一款及第二款中「最高法院檢察署」均修正為「最高檢察","       署」，另第二款中「高等法院檢察署」修正為「高等檢察署」及第三款中「簡任","       法官」均修正為「實任法官」外，餘照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","七、「宣誓條例第二條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第二條，照案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","       ，由李召集委員貴敏出席說明。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   八、第七案及第八案：均另定期繼續審查。（條文均已宣讀完畢）","九、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","   提案","一、近日司法院對於嘉義某殺人行兇判決引起社會譁然，引發各界爭議；司法院對於精","   神鑑定是否成立專家委員會，或成立專責委員會，邀醫師、社福、民政等專業人士提","   供理性科學之鑑定，請司法院於3個月內邀集會同行政院含法務部、衛生福利部、內","   政部等研究擬議以上建議，以期回應社會大眾對司法公正之期待。","                  提案人：劉世芳    吳玉琴    周春米","決議：照案通過。","二、鑑於監護處分不宜單從醫療或保安角度思考，而是須司法強制力介入、加強戒護與","   醫療專業評估、處置同時進行，在司法、法務及衛生體系合作下，設置具有高度安全","   戒護設施與人力、專業醫療設備與人才的專門司法精神病院，俾處理一般精神醫療機","   構無法處理的受處分人，才能使「監護處分」發揮預期的功能。惟司法精神醫院之建","   立，需考量受處分人之病症狀況、是否有傷人之危險性、後續復歸社會之可能，尚有","   病院規模、與社區距離遠近之差別，爰請法務部會同衛生福利部於3個月內向本院司","   法及法制委員會提出「擴建療養院或運用本次因應武漢肺炎所開設之集中檢疫\/隔離","   所，設置司法精神醫院之可行性。」書面報告。","                  提案人：鍾佳濱    劉世芳    蔡易餘","決議：照案通過。","三、針對精神疾患犯下刑事犯罪造成傷亡，法務部是否應為「病犯」成立司法精神醫院","   ，追蹤其治療，避免再次發生精神疾患因延誤治療而犯下罪行。","       請法務部於2個月內邀集司法院、衛生福利部、內政部等相關部會擬議以上建議，","   以期回應社會大眾對社會安全之期待。","                  提案人：劉世芳","                  連署人：蔡易餘    鄭運鵬","決議：照案通過。","四、有鑑於精障者犯罪事件頻傳，政府應積極考慮司法精神病院建立之可能，以更精確","   的監護處分制度，能依照被監護處分人的診斷類型、人格特質及再犯危險性進行執行","   機構及期限的差別性處分，而不是將法律上無法究責的精障犯罪者，不分各種情況直","   接丟給醫療單位來處理，不但不能給予精障犯罪者適當的醫療，也會造成醫療機構之","   困擾。為避免精障犯罪者提早脫離監護網絡，形成社會安全的破洞，建請法務部於3","   個月內邀集衛生福利部，共同研議司法精神病院建立之可行性，及司法精神病院制度","   建立配套措施。","                  提案人：鄭麗文","                  連署人：李貴敏    林為洲","決議：照案通過。","五、有鑑於刑法第19條之「不罰」或「減輕」其刑之緣由，均起源於有「精神障礙」或","   其他「心智缺陷」之犯罪行為人，而該等行為人對於自己之行為無控制能力或難以控","   制自己之行為，而對社會安全造成危害或有危害之虞，茲為保護人民及國家安全，請","   司法院與法務部分別於1周內，就適用刑法第19條的案件數、比例及後續事項等相關","   資料提供本院司法及法制委員會。","                  提案人：李貴敏    林為洲    鄭麗文    陳椒華","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，上次會議議","  事錄確定。","   繼續報告。"],["段落：二、邀請法務部部長、司法院秘書長、內政部部長、衛生福利部部長、內政部警政署署","  長列席就「我國社會安全網運作之現況與策進作法」進行專題報告，並備質詢。"],["主席：現在開始報告，每位報告時間為3分鐘。首先請法務部蔡部長報告。"],["蔡部長清祥：主席、各位委員。今天奉邀列席  貴委員會就「我國社會安全網運作之現","  況與策進作法」，代表本部報告，並備質詢，深感榮幸，茲報告如下：","   壹、前言","   最近發生之隨機殺人事件，讓社會各界震驚，面對此類嚴重危害社會治安的社會事件","  ，法務部所屬地方檢察署本於偵查犯罪、維護社會正義的職責，由檢察官積極偵辦。而","  社會事件除造成人心不安以外，也凸顯部分的精神疾病患者，潛藏著隱憂，此有賴於政","  府的社會安全網能強化處遇作為，以使人民得以安居樂業。以下就法務部針對社會安全","  網運作之現況與策進作法，進行說明。","   貳、法務部就社會安全網之運作現況","   一、案件發生前之預防：完備社會安全網之運作","   為了強化社會安全機制，衛生福利部（下稱衛福部）之「強化社會安全網計畫」，已","  將「整合加害人合併精神疾病與自殺防治服務」列為重點工作，採取整合衛生醫療、社","  會福利（社會救助）部門的通報系統與資源服務的方式，建立精神疾病個案社區追蹤關","  懷流程、服務輸送流程，以期達到「降低再犯風險」、「暴力預防無死角」、「提升自","  殺防治效能」的3項目標。法務部亦會與衛福部密切合作，完備社會安全網之運作，以","  達預防之效。","   二、案件發生後之處分：執行監護處分","   監護處分為一種保安處分，目標在於降低犯罪行為人之危險性，藉以確保公共安全。","  對於精神障礙或心智缺陷之人，於其情狀有再犯或有危害公共安全之虞時，為防衛社會","  安全，由法院宣付監護處分。監護處分除因刑法第19條第1項之原因而不罰者且其情狀","  足認有再犯或有危害公共安全之虞時之監護處分以外，通常於刑後執行，最長5年，必","  要時得於刑前為之。監護處分之執行內容，不僅在於監督保護，更重要在於治療，使受","  處分人能順利復歸社會。","   三、判決確定後之執行：矯正機關對於精神疾病收容人處遇作為","   (一)現有醫療資源概述：","   自102年二代健保實施後，健保合作醫院醫護人力（包括醫師、護理師、藥師等）全","  面進駐矯正機關，可提供更專業完整的醫療服務，矯正機關亦可考量收容人醫療需求，","  持續請收容人健保醫療承作院所提供適當量能之醫療服務，以提供收容人更完善之醫療","  與健康照護處遇。","   (二)精神疾病收容人於一般矯正機關處遇辦理情形：","   1.矯正機關對於新入監收容人於新收調查時即進行心理健康篩檢，對於長刑期或高風","  險個案（如罹患精神疾病、長期罹病、家逢變故、違規考核等）則至少每半年或認有必","  要時隨時施測，經篩選為疑似精神疾病者及領有身心障礙手冊或證明、精神科醫師診斷","  書者，即造冊列管，並安排精神科醫師評估、診治，依醫囑服藥控制病情，並視病情追","  蹤看診、戒送外醫，使其能獲致妥善之照護。","   2.全國矯正機關109年4月底共有2,633名精神疾病收容人（受刑人2,494名，被告66名","  ，其他73名），每個矯正機關皆有精神科門診，原則上一星期安排一至二次門診。","   3.本部矯正署109年4月函頒之「矯正機關收容人自殺防治處遇計畫」將精神疾病收容","  人列入潛在風險者，依篩檢結果進行三級預防，如有需要則轉介專業人員（醫師、心理","  師）進行輔導。","   (三)精神疾病收容人於精神病療養專區處遇辦理情形：","   1.對病況較嚴重之精神疾病收容人，矯正機關可依現行監獄行刑法第58條，將診斷證","  明書及收治評估表函請臺北監獄桃園分監（女性）或臺中監獄附設精神疾病療養專區（","  男性）之醫師評估，經評估有需於專區治療之收容人，即可報經本部矯正署核准移送。","","","   2.精神疾病療養專區階段性處遇","   (1)密集觀察期：此期為新收之受刑人，將進行疾病評估、醫師診療會談、家族會談","  ，如若病情嚴重或病情發作時收置於保護房或觀察室。","   (2)一般觀察期：此期收容病況已趨穩定，可開始嘗試輕便作業之受刑人。此階段安","  排日常生活訓練、團體治療、疾病認識、評估工作意願並轉配業。","   (3)穩定期：此期為病況已經穩定一段時間，可嘗試參與一般作業之受刑人。此期安","  排職能治療、團體治療、社交技巧訓練、評估工作適應度加以心理支持。","   3.對於精神疾病個案之評估機制：定期由精神科醫師就其病情進行審查、評估，以作","  為後續移返原監或賡續治療之參據。如經評估認病情減輕、穩定，無須繼續治療必要者","  ，得檢具個案評估報告書及診斷證明書，經報請矯正署核准後，由原機關提回接續執行","  。","   (四)釋放後之轉銜保護：","   矯正機關於精神疾病收容人釋放時，均依現行監獄行刑法第87條（修正後之該法第1","  42條）及精神衛生法第31條規定，通知其家屬或其他適當之人，並通報其住（居）所在","  地之衛生主管機關及警察機關，俾利後續追蹤保護。","   四、執行完畢後之處遇：觀護處遇及更生輔導對於精神疾病者之作為","   (一)對患有精神疾病之假釋受保護管束人處遇措施：","   1.針對中、高再犯危險者、觸犯重大刑事案件及毒癮愛滋案件之假釋出獄人，於假釋","  後，前2個月應列核心個案、密集觀護（訪視或約談報到）及函請警局複數監督、加強","  訪查等各項加強措施。","   2.對於患有精神疾病之案件，觀護人會轉介衛生局及醫療院所輔導個案就醫，並追蹤","  其就醫情形，為輔導其復歸社會並融入群體生活，會轉介適當醫療及社會資源。觀護人","  除向醫療單位瞭解個案病況外，亦得透過約談、訪視個案、家屬等管道，建立專業輔導","  關係，取得信任，進而瞭解、追蹤其精神疾病狀況。","   (二)預防更生人再犯及復歸社會輔導措施：","   1.更生保護會運用更生輔導員入監輔導，增加受刑人出獄後社會適應能力，提供更生","  保護服務資訊，實施認輔，提前建立輔導關係及銜接出獄後更生保護，也會提供多元化","  更生保護服務，結合民間團體辦理更生人收容安置業務，依個別需求，提供就學、就醫","  、急難救助金等複合式更生保護協助。","   2.推動更生人家庭支持性服務，並導入援助家庭概念，協助更生人及其家庭修復關係","  ，辦理就（創）業輔導，結合職訓局就業服務中心、民間企業，入監辦理收容人就業宣","  導及技能訓練，建構出監後更生人就業輔導網絡，開發協力廠商（雇主）提供就業機會","  ，建立更生保護會與就業服務站間之就業媒合轉介機制，對有心創業之更生人，由更生","  保護會提供創業貸款，予以輔導及協助其順利復歸社會。","   參、法務部就社會安全網之策進作為","   一、危機家庭成員的監督輔導機制：","   藉由各地方檢察署辦理家庭暴力團體輔導，協助家庭暴力案件受保護管束人或暴力高","  風險之受保護管束人復歸社會。本部於109年度持續督導各地方檢察署結合轄區內、外","  之醫療或專業輔導人員，運用個別心理輔導或團體諮商及團體治療之方式，增進受保護","  管束人自我認知、提升個人自我因應技巧及重新學習正確社會行為。","   二、家庭重要成員入監之高風險家庭援助關懷方案：","   由各地之檢察署、矯正機關、更生保護會積極結合民間力量，針對遭受急難變故致生","  活陷入困境的弱勢收容人家庭，給予即時援助度過難關，以利於穩定收容人在監所內心","  情，使其安心服刑，並透過榮譽觀護人或更生輔導員實地訪視及關懷，進而強化收容人","  與家庭之連結，逐漸修復家庭關係，為他們在復歸社會這條路上，建立穩定且強而有力","  的連結鍵。","   三、強化施用毒品犯多元處遇：","   針對現有毒品個案，實施多元且個別處遇方案，增加執行人員與毒品個案接觸密度，","  並結合各地檢察署轄區內毒品成癮者戒毒收容機構（戒毒村）、心理輔導團體等機構及","  收受毒品犯義務勞務的社區、團體，使個案進入適當且個別的戒癮處遇，並持續追蹤輔","  導，逐步提升施用毒品者透過緩起訴附命戒癮治療及多元處遇比率。","   四、酒駕緩起訴案件轉介戒酒治療：","   法務部所屬各地方檢察署推動司法與醫療合作酒駕防制處遇模式，針對酒駕、酒癮違","  法者結合醫療、民間公益團體，提供下列預防再犯多元處遇措施：(一)生命教育法治課","  程及酒害衛教宣導；(二)團體及個別酒癮認知輔導；(三)緩起訴附命接受戒癮治療處分","  ；(四)督促個案進入醫療體系接受戒酒癮治療；(五)轉介個案參加「酒癮治療服務方案","  」。","   五、弱勢更生人的生活重建就業協助：","   落實推動財團法人臺灣更生保護會圓夢創業貸款要點，輔助更生保護法第2條所定受","  保護人就業及協助有心改悔向上且適於創業而缺乏資金者，辦理圓夢創業貸款。","   六、強化犯罪被害人保護措施：","   各警察局（含分局）置犯罪被害保護官，擔任被害關懷服務窗口，提供被害人案發初","  期相關協助、通報聯繫與協助轉介財團法人犯罪被害人保護協會事宜，活絡服務網絡，","  提供因犯罪被害而死亡者之遺屬、受重傷者本人及時且周延之服務。","   七、研議修正刑法第87條監護處分之規定：","   本部針對現行刑法第87條所定監護處分期間最長為5年，為防止5年期滿被告仍有再犯","  或危害公共安全之虞時無法施以監護處分，而未能達保護社會安全之目的，已於昨(5)","  日召開刑法研究修正小組討論，將參酌外國立法例及學者專家意見審慎研議，儘速提出","  修法建議。另在未修法前，將透過社會安全網的啟動，主動與衛政機關聯繫，於罹患精","  神疾病之個案監護處分期限屆滿前，由當地衛生機關依據精神衛生法之相關規定，接手","  後續之精神醫療照護，以避免個案監護期滿後未銜接治療而有危害社會治安之情事發生","  。","   八、法務部與衛福部共同籌設「司法精神病院」：","   籌設司法精神病院，涉及整體人力、物力規劃及政策之考量，並應考慮精神疾病犯罪","  者之醫療人權而充分評估。法務部與衛福部經過多次研商，目前已取得具體共識，將由","  衛福部盤點現有較適當之醫療院所空間或規劃新空間，以成立司法精神病院，並規劃引","  進專業醫療、社工輔導、職能治療或心理諮商等資源，提供精神疾病犯罪者良好之醫療","  照護，亦較能避免引發在地民眾抗爭；此外，因司法精神病院須要高度戒護，故安全維","  護將由法務部協助處理，加強安全戒護硬體設施及訓練提供保全人力，逐步強化刑事司","  法與精神衛生之協力合作，期能提供精神疾病犯罪者必要之協助，建立專業化且具人性","  化之妥適處遇模式，以助其順利復歸社會，並有效達成維護社會安全之目的。","   肆、結語","   基於政府一體，法務部將本於職責，與衛福部共同完善「社會安全網計畫」。而法務","  部所屬各地方檢察署檢察官秉持主動打擊犯罪、維護社會正義的責任，妥適行使法律賦","  予的職權；本部矯正署所屬機關則持續強化前後門政策，落實特殊收容人處遇，並引進","  社會資源，輔導更生人復歸社會；再透過被害保護服務，陪伴並協助撫平被害人傷痛，","  完備社會安全網。","   以上報告，敬請  主席及各位委員指教，謝謝。"],["主席：謝謝蔡部長。","   接下來請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員。本院奉邀貴院司法及法制委員會就「我國社會安全網","  運作之現況與策進作法」進行專題報告，首先對於各位委員長期關心我國社會安全網的","  完備，致力於維護社會安全，由衷表示敬佩之意。以下謹就法院作為社會安全網的一環","  ，與檢察、警察、消防及衛福等機關共同攜手努力之現行狀況與策進規畫，報告如下，","  敬請指教。","   一、現行規範","   法院審理刑事案件，遇有疑似罹患精神疾病且有傷人或自傷之虞之被告，依現行規範","  ，得：(1)採取羈押之強制處分；(2)宣告監護等保安處分；(3)通報警察或消防機關處","  理等，以構築起社會安全網，防止被告未經適當處遇即行進入社區，造成社會大眾恐慌","  不安。","   (一)羈押處分之處理","   法院審理刑事案件，如果認定被告行為時有因精神障礙致欠缺辨識能力或控制能力的","  情形，依法應判決無罪（刑法第19條第1項、刑事訴訟法第301條第1項）；此情形若認","  被告有再犯或危害公安的可能，依法應諭知5年以內期間的監護保安處分（刑法第87條","  第1項）；而無罪判決依法視為撤銷羈押（刑事訴訟法第316條本文），但法院得命具保","  等處分，於被告不能完成具保等處分且有必要時，得繼續羈押（刑事訴訟法第316條但","  書）。嘉義地院這次的案件就是個例子，因為法官認定被告有第19條第1項的情形，因","  而宣告無罪，而且依照刑法第87條第1項、第3項，同時宣告5年的監護保安處分；這個","  時候既然宣判無罪，羈押就視為撤銷，他們也同時命具保，後來被告不能完成具保，就","  繼續羈押，5月4日移審到臺南高分院也繼續羈押。","   對於這個個案司法院要藉此機會表示一下意見：在臺灣，審判獨立已經是一件稀鬆平","  常的事了，相信我們的法官不至於會因為這幾天輿論的批評就受到影響，不過還是希望","  各界儘量克制，尊重審判獨立。","   (二)監護等保安處分之宣告","   法院審理刑事案件，對於行為時因精神障礙致欠缺辨識能力或控制能力之被告，得於","  判決前，以裁定宣告監護之保安處分（保安處分執行法第4條第2項1），移由檢察官執","  行（刑事訴訟法第456條至第458條），以防衛社會安全。","   檢察官於偵查中，如認為有先付監護等保安處分之必要，亦得聲請法院裁定（保安處","  分執行法第4條第2項）。","   (三)精神衛生法之通報處理機制","   法院審理刑事案件，對於疑似罹患精神疾病且有傷人或自傷之虞之被告，必要時得通","  報警察機關或消防機關處理（精神衛生法第32條第2項）。","   警察或消防機關，接受前開通知時，應通知當地主管機關，並視需要要求協助處理或","  共同處理，並護送前往就近適當醫療機構就醫（精神衛生法第32條第1項）；前開醫療","  機構為適當處置後，應轉送至主管機關指定之精神醫療機構繼續接受治療（精神衛生法","  第32條第3項）。","   至於法院受理精神衛生法嚴重病人停止緊急安置、強制住院及提審等事件，精神衛生","  法均設有相關規定，俾憑辦理。","   二、策進作為","   經檢視現行規範，法院對於判決無罪，且不能繼續羈押之情形，如何無縫建構相關社","  全安全防護網，本院建議可增修銜接：(1)監護等保安處分；(2)精神衛生法處置與就醫","  之機制。","   (一)強化偵查及審判階段之監護等保安處分","   1.建議增訂法院於偵查中羈押審查程序，得宣告監護等保安處分之規定：","   法院於審查偵查中之聲請羈押案件時，發現有應付監護或禁戒之人，且有緊急必要時","  ，因現行保安處分執行法第4條第2項僅規定法院得於判決前（即案經起訴後），可先以","  裁定宣告保安處分，而未及於偵查中之羈押審查程序，似有規範缺漏，建議修正保安處","  分執行法第4條第2項規定。","   2.建議增訂檢察官於審判中（判決前），得聲請法院裁定監護等保安處分之規定：","   檢察官於此階段發現被告有應付監護或禁戒之情形，因現行保安處分執行法第4條第","  3項僅規定檢察官於偵查中認為有先付保安處分之必要，得聲請法院裁定之，未及於審","  判階段，似有規範缺漏，建議修正保安處分執行法第4條第3項規定，使檢察官對於應付","  監護或禁戒之人，於審判中認為有先付保安處分之必要，亦得聲請法院裁定之。","   3.增訂法院判決宣告監護等保安處分時，得於判決後確定前命檢察官先予執行之規定","  ：","   刑事訴訟法第456條第1項固規定：「裁判除關於保安處分者外，於確定後執行之。但","  有特別規定者，不在此限。」或賦予檢察官得於判決確定前先執行保安處分之依據，惟","  仍有填補檢察官因故未先予執行所生空窗期之必要，本院擬增訂刑事訴訟法第301條之","  1規定，使法院判決宣告監護或禁戒之情形，得併命於確定前執行之依據。","   (二)加強精神衛生法之通報銜接功能","   1.增強現有通報機制之密度：本院業於109年4月30日發函各級法院，提醒注意必要時","  通報衛生主管機關，即時聯繫，共同確保社會安全網不致漏接；109年5月5日發函警察","  、消防及衛生等機關提供各地方政府聯繫窗口，俾法院隨時通報；109年5月6日下午3點","  將召開「法院審理刑事案件精神障礙被告銜接社會安全網機制聯繫會議」，與法務部、","  衛生福利部、內政部代表及實務界專家共同檢討及研商相關機制，以完善建立銜接機制","  。","   2.建議修正精神衛生法第32條，明定相關人員之通報義務：現行精神衛生法第32條第","  2項係規定民眾發現病人或有精神疾病狀態之人傷害他人或自傷之虞時，所負之通知義","  務，惟此所稱「民眾」是否含相關公務員或從事業務之人，尚非明確。為杜疑義，並強","  化社會安全網之介接及功能，建議於該條增訂相關公務員或從事業務之人應即通知當地","  主管機關之義務，俾利主管機關統籌因應；如存在緊急、嚴重等事態而有必要時，並應","  通知當地警察機關或消防機關協同處理。","   本院深知，維護社會安全，是法院作為公平正義維護者責無旁貸的義務，期盼能在委","  員指導下與各有關機關一齊攜手努力，使被告即時接受適當處遇治療，架構起嚴密的社","  會安全網。以上報告，敬請指教，謝謝。"],["主席：謝謝林秘書長。","   接下來請內政部陳次長報告。"],["陳次長宗彥：主席、各位委員。首先對於各位委員就內政業務推動的關注與指導，表示","  由衷的感謝。今天謹就「我國社會安全網運作之現況與策進作法」內政部主責項目簡要","  報告如下，敬請指教。","   壹、「強化社會安全網計畫」本部業管工作：","   一、人身安全維護及緊急處理：","   (一)本部警政署督導各警察機關依據「家庭暴力防治法」、「兒童及少年福利與權益","  保障法」等相關法令，於分局設置「家庭暴力防治官」，與偵查隊及分駐派出所員警共","  同執行婦幼人身安全維護工作，必要時並協助主管機關執行緊急安置、救援、保護或其","  他妥適之安全措施。","   (二)本部警政署建立「犯罪被害保護官」制度，對於因暴力犯罪致被害人死亡家屬及","  重傷害案件犯罪被害人提供全程關懷慰問，並陪同處理後續事宜。","   二、治安顧慮人口再犯預防：","   (一)為防制治安顧慮人口再犯，本部警政署依據「治安顧慮人口查訪辦法」，督導各","  警察機關落實執行殺人罪等14類出獄人口之查訪工作。","   (二)本項工作由戶籍地警勤區及刑責區員警按月執行，必要時得增加查訪次數，以確","  實掌握治安顧慮人口行蹤動向，並達預防再犯及維護治安目標。","   三、督導補足各地少輔會人力，提升輔導成效：","   (一)各地少輔會普遍有專業輔導人力不足之問題，「強化社會安全網計畫」業將「少","  年輔導委員會專業輔導人力增補」納入規劃（第1期計畫已增補29人，離職1人，現有人","  力總計146人，尚有桃園市3名社工缺額待招聘），未來人力到位後，少年輔導工作可望","  更加落實。","   (二)本部警政署將持續督導各地警察機關強化在地網絡合作，以推動少年犯罪區域防","  制工作及提升少年輔導委員會輔導成效。","   貳、近年社會矚目殺人事件之分析與應處：","   一、案件統計與分析","   本部警政署統計1995年至2020年「隨機殺人」案計9件，共造成11人死亡。上開各案","  件之加害人，案發前均未領有精神障礙證明；另司法審判送請精神鑑定者計8人。","   二、警察機關之應處作為","   (一)現場刑案處理：接獲通報後員警快速抵達現場、控管危害，並立即封鎖現場、保","  全證物，以避免相關跡證遭破壞；同時立即實施案件調查、勘察採證，全力偵辦以緝捕","  相關犯嫌。","   (二)被害人傷亡處置及關懷慰問：協助將傷者護送就醫，亡者封鎖遮蔽並通報相驗；","  另以同理心及尊重態度關懷被害人及家屬，並維護渠等人身安全及個人隱私。","   (三)強化勤務作為，提高見警率：為預防隨機殺人案件再度發生，除加強各項勤務作","  為，另對於轄內人潮聚集處（場）所、大眾運輸系統等可能發生重大危安案件之處所、","  路段及治安要點，加強巡邏、守望等具體防護措施，遏止不法，安定民心。","   參、警政與各網絡單位分工聯繫機制","   一、強化網絡聯繫機制","   對於社區內具有暴力傾向之精神異常及人格違常人士，除由衛生、社政、警政各單位","  本於權責加強醫療、訪查及治安維護工作外，並保持良好溝通協調機制；另請家屬協助","  辨識及照護行為能力顯著減低或對他人有危害之虞之精神疾病患者持續就醫診治。","   二、扎根社會安全基礎建設","   持續落實執行治安顧慮人口之查訪，預防再犯，並加強脆弱家庭之發現與通報，使社","  政機關得以及早引介醫療及政府部門資源進行家庭扶助服務，以期機先預防，弭禍於無","  形。","   三、具攻擊性精神病患之處理","   員警執行職務時發現有自傷、傷人之虞之精神病患，應依「精神衛生法」第32條規定","  及各地方政府護送精神病患就醫相關作業程序，通知當地主管機關，視需求協助處理或","  共同處理，並護送前往就近適當醫療機構就醫，以防衍生治安事件。","   肆、結語","   近年發生之社會矚目殺人事件，本部警政署均已積極偵辦破案，未來將持續加強各項","  勤務作為、提高見警率，避免引發模仿效應，並強化網絡協調聯繫，落實案件應處、指","  揮、調度、管制及相關應變措施，迅速掌握現場、消弭事故，將傷害降至最低。","   此外，為強化社會安全網運作機制，除藉由定期查訪預防再犯外，透過多元宣導民眾","  對脆弱家庭之認知及通報觀念，迅即串聯銜接各服務系統，提供醫療及扶助等資源，協","  助有困難、有需要的個人及脆弱家庭，及早脫離貧窮、家暴、兒虐、毒品危害等威脅，","  共同創造安全之生活環境。","   以上報告。謝謝。"],["主席：謝謝陳次長的報告。","   接下來請衛福部蘇次長報告。"],["蘇次長麗瓊：主席、各位委員。今天  大院第10屆第1會期司法及法制委員會召開全體委","  員會議，本部承邀列席報告，深感榮幸。茲就「我國社會安全網運作之現況與策進作法","  」，提出專案報告。敬請各位委員不吝惠予指教：","   壹、背景","   近年我國社會快速變遷，家庭結構及型態劇烈改變，除影響家庭的樣貌、內涵與功能","  外，家庭支持系統與因應能力也愈加單薄與脆弱，所面臨問題也愈趨複雜，如家庭衝突","  、精神疾病、藥酒癮、家暴、兒虐及性侵害等。為扶持家庭保有其生存所需基本能力，","  行政院於107年2月26日核定「強化社會安全網計畫」，策定以「家庭社區為基石，落實","  前端預防」、「簡化受理窗口，提升服務效率」、「整合服務體系，綿密安全網絡」之","  目標，結合政府各部門力量，整合本部、教育部、勞動部、內政部及法務部等跨部會網","  絡，建構一張綿密的安全防護網，扶持社會中每一個個體，於其生活或所處環境出現危","  機時，除能保有其生存所需基本能力，進而抵抗並面對各種問題。","   貳、辦理現況及成果","   計畫推動迄今，各地方政府逐步調整既有服務模式運作機制，已初見成效。","   一、布建社會福利服務中心，整合社會救助與福利服務","   (一)普設社會福利服務中心：至108年底，已布建131處社會福利服務中心，提供1萬","  5,480戶脆弱家庭個案管理服務。","   (二)建立脆弱家庭服務一致性評估標準：函頒「社會福利服務中心辦理脆弱家庭服務","  指標、工作流程及表單」，自108年1月1日起供地方政府運用。","   (三)精進社區脆弱家庭預警機制：訂頒「脆弱家庭之兒童及少年通報協助與資訊蒐集","  處理利用辦法」，6歲以下弱勢兒童納入主動關懷對象，並賦予各目的事業主管機關依","  業管法規進行關懷、輔導、查訪或調查等事項。","   二、整合保護性服務與高風險家庭服務","   (一)整合保護性服務與高風險家庭雙軌服務模式：各地方政府建立集中篩派案中心，","  派案後由公部門社工進行案件評估與調查，並補助民間團體發展多元服務方案，強化對","  個人與家庭的支持。","   (二)建置「社會安全網─關懷e起來」線上通報求助平台","：整合各類通報表單，以家庭為核心串接相關風險資訊，並建立一致性分流評估指標。","","   (三)成立兒少保護區域醫療整合中心：依照健保醫療分區制度，補助成立7家兒少保","  護區域醫療整合中心。至108年底，計服務383名兒少；高度懷疑兒虐案件中，則有51%","  移送檢警司法調查。","   三、整合加害人合併精神疾病與自殺防治服務","   (一)提供多元議題個案整合性服務：因應兒少保護、家庭暴力及性侵害事件加害人合","  併精神病者之複雜問題及多元需求，補助地方政府心理衛生社工（含督導）人力，定期","  評估個案及案家需求。至108年底，服務涵蓋率達70.72%，已派案心理衛生社工服務個","  案，其再次施暴被通報、再被通報後經調查開案之比率，均較未派案者為低。","   (二)落實加害人處遇執行：補助地方政府處遇協調社工（","   含督導）人力，並增修加害人處遇系統功能及跨系統資料介接。107年及108年，服刑","  期滿出監之中高再犯以上性侵害加害人2週內執行社區處遇比率，均達95%以上。","   (三)提升自殺防治效能：制定「自殺防治法」、成立自殺防治諮詢會、推動安心專線","  簡碼1925等。","   四、整合跨部會服務體系","   (一)本部：已建立中央跨部會平台會議、政策溝通平台會議等溝通機制，加強跨單位","  橫向聯繫與各地方政府垂直溝通。結合學者專家組成專業輔導團隊，針對地方政府在資","  源布建、公私協力、跨單位聯繫協調機制之運作，進行輔導與提供諮詢。","   (二)教育部：逐年增置專任輔導教師及專任專業輔導人員","   ，並提升相關人員輔導知能，建立學生轉銜輔導及服務機制。","   (三)勞動部：定期與轄區社政單位召開聯繫會報與個案研討，協調網絡合作及特殊個","  案分工合作事宜，並配合各地方政府辦理之脫貧計畫或方案，提供弱勢族群及待業青年","  就業協助措施。","   (四)內政部：針對治安顧慮人口於刑之執行完畢或假釋出獄後前4個月，每月查訪2次","  ，並加強行方不明治安顧慮人口督導工作；另因應少年事件處理法，強化少年輔導委員","  會工作，整合曝險少年所需之福利、教育、心理等相關資源，提供適當期間之輔導。","   (五)法務部：於108年5月1日訂頒「檢察機關重大兒虐案件偵辦流程」，縮短行政流","  程，以利檢察官及早介入偵辦及保護兒童，並介接本部中央健康保險署個人就醫紀錄，","  強化各地方檢察署司法保護中心轉介功能。","   五、建立完善社會工作制度，提升專業服務量能","   (一)充實社會工作人力：第一期計畫規劃補助地方政府社工人力（含原充實地方政府","  社工人力配置及進用計畫876人）3,021人，108年核定補助2,440人，至108年底已進用","  1,993人，整體進用率81.68%。","   (二)改善社會工作人員勞動條件：至108年底，開辦社工人員自費型團體意外保險及","  保費補助，計有4,087名社工人員投保；補助風險工作補助費，計補助6,632人、4,531","  萬4,185元；建置社福人員勞動申訴及溝通平台，計受理40案。","   (三)制度化社會工作人員薪資結構：調整增訂「社工人員執行風險工作費支給表」，","  依風險等級每月支給700元、1,000元、3,000元；調高約僱及聘用社工薪點折合率，由","  每點124.7元調整為130元；函頒補助民間單位社會工作人員薪資制度計畫，依年資、學","  歷、執照、執行風險業務等級，以薪點方式計算，逐年調升薪資；調升補助雇主應負擔","  勞健保費及提撥勞退準備金費用，每月補助費用由108年1,000元，109年調升為5,000元","  。","   (四)推動創新多元化社會工作人員繼續教育方案：推動社工人員及督導層級性訓練制","  度，建置創新數位學習資源平臺，小型機構社會工作督導及培力，推動具實務及多元文","  化觀點社會工作學校教育，提高社會工作師考試及格率與誘因。","   參、策進作法","   立基於第一期計畫（107-","  109年）基礎建構，各項服務模式有持續發展必要，亟待賡續辦理第二期延續性計畫（","  110-","  113年），以期深化「以家庭為中心、以社區為基礎」的服務模式，創造永續價值。","   一、強化社會福利服務中心功能，精進以家庭為中心工作模式","   (一)因應脆弱家庭需求發展前端服務資源：擴大育兒指導，銜接醫療資源及早介入；","  發展少年支持或外展服務，減緩少年不適應行為；擴增社區家事商談服務，降低家庭關","  係衝突。","   (二)發展實證基礎的脆弱家庭服務：優化脆弱家庭個案管理平台系統功能，透過串接","  跨域資料分析，發展大數據分析及決策輔助工具。","   (三)從網絡合作推進到扎根社區的關懷互助：發展社會福利服務中心系統連結者角色","  ，促進網絡聯繫與合作；引導社區參與，發展因地制宜的陪伴與服務。","   (四)落實脫離貧窮措施，協助服務對象及其家庭積極自立。","   (五)急難救助紓困方案資訊系統功能精進，落實轉介及關懷服務。","   二、優化保護服務輸送，提升風險控管","   (一)結合公衛醫療資源，發掘潛在兒虐個案：建立相關諮詢平臺、發展兒虐個案篩檢","  表、推動兒少保護區域醫療整合中心辦理衛教或親職服務方案、連結「優化兒童醫療照","  護計畫」及時轉介兒保家庭服務。","   (二)提升通報準確度及精進風險預警評估機制：導入人工智慧技術輔助判斷保護性案","  件風險；檢視修正相關暴力案件危險評估表。","   (三)強化以家庭為核心之服務：發展以家庭為中心之服務模式；提升第一線人員家庭","  評估與介入能力。","   (四)強化跨網絡合作機制：運用案例落實兒少保護跨網絡合作；強化目睹家庭暴力兒","  童及少年輔導工作。","   (五)積極發展多元服務方案：持續強化公私協力合作，針對不同案件類型及服務模式","  ，發展多元及整合服務方案。","   三、優化加害人合併精神疾病與自殺防治服務","   (一)建構多元議題個案三級預防策略，加強前端預防：布建多元社區服務資源，增加","  心理衛生服務可近性；擴大心理衛生社工服務範圍，主動關懷暴力高風險個案；持續深","  化多元議題個案服務模式，強化與保護性社工合作。","   (二)結合社區醫療資源，提升疑似精神病人轉介效能及協助高風險個案穩定就醫：訂","  定疑似精神病人初篩工具，提升轉介準確率；增修家庭暴力相對人服務分流指引，納入","  疑似精神病人轉介機制；連結醫療機構內之社區精神醫療團隊，提供外展醫療服務，提","  升社區危機處理及疑似精神病人處置之有效性；推動風險個案管理計畫，追蹤並協助穩","  定就醫，降低復發或暴力風險。","   (三)強化加害人個案管理，提升處遇計畫執行成效：補助個管社工人力，提升處遇計","  畫執行率；持續優化資訊系統，提升處遇資料登錄完整性；推動多元議題處遇人員培訓","  課程，提升處遇品質。","   (四)增進家庭暴力相對人服務資源布建、連結與轉介：輔導地方政府布建資源，落實","  個案轉介及後追工作；發展相對人個管機制，促進資訊整合及提升服務效能。","   四、強化跨部會合作體系，拓展公私協力服務","   (一)本部：持續辦理中央跨部會平台會議、政策溝通平台","   、共識營、跨網絡宣導及全國性分享會，提高網絡成員共識，降低執行落差；另持續","  透過專業輔導或個案研討，以協助地方政府落實本計畫。","   (二)教育部：逐年增置大專院校及國中小專任輔導教師、專任專業輔導人員，持續提","  升教育及輔導相關人員輔導知能，並強化中輟兒少就學權益與輔導，加強家庭教育之跨","  網絡整合銜接。","   (三)勞動部：規劃辦理多元類別就業導向的職前訓練，提供弱勢族群及待業青年就業","  協助措施，並積極推動投資青年就業方案。","   (四)內政部：採分區或重點地區配置，逐步充實少年輔導委員會專責人力，推動少年","  犯罪防制工作，強化少年輔導工作跨網絡連結，落實少年犯罪防制網絡合作平台之建置","  。","   (五)法務部：推動以司法保護為手段之再犯預防處遇措施","   ，針對家庭重要成員入監之高危機家庭，提供援助關懷方案；強化犯罪被害人保護策","  略；規劃施用毒品犯多元處遇方案；協助弱勢更生人生活重建及重返就業。","   五、完善社會工作制度，提升專業服務效能","   鼓勵學校配合社會工作師考用制度及實務導向進行課程規劃；促請考試院檢討專技社","  會工作師考試評分標準及命題方式，以強化社會工作師考試制度；增加以家庭為中心之","  實務操作與討論課程；發展社會工作人力專業精進及留任制度；研修社會工作師法相關","  子法。","   肆、結語","   基於第一期計畫執行成果，第二期計畫將持續發展與深化「以家庭為中心、以社區為","  基礎」服務模式，即時介入處在危機中的家庭，並及早介入協助因生活事件或其他因素","  導致個人或家庭風險升高的脆弱家庭，進而協助家庭建構以社區為基礎的支持體系與提","  供預防性服務。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：機關代表均已報告完畢。現在開始進行詢答，本會每位委員詢答時間為8分鐘，必","  要時得延長2分鐘；非本會每位委員詢答時間為6分鐘，並不再延長；上午10時30分截止","  發言登記。","   首先請吳委員玉琴發言。"],["吳委員玉琴：（9時32分）主席、各位列席官員、各位同仁。今天主席特別安排有關社會","  安全網的議題和大家一起來探討，本席稍後會請諶司長和健保署代表說明，請各位先準","  備好麥克風。","   剛剛蔡部長有提到，其實社會安全網是在前端進行預防和整個網絡建構的工作。雖然","  今天的議題可能有一部分比較是屬於司法院和法務部的業務，不過社會安全網正好是本","  席熟悉的領域。107年2月通過建置的社會安全網是基於服務人力不足，整體性也不足，","  服務體系混亂、失靈，各做各的，所以要整合4個策略。這4個策略分別是：第一，一般","  家庭和脆弱家庭是由社福中心來整合社會救助與福利服務，所以這部分就嫁接了一般家","  庭和脆弱家庭；第二，對於危機家庭，就是家暴或兒虐的家庭，我們透過整合保護性服","  務與高風險家庭服務，來接住這些受虐或受暴的人；第三是和今天的議題有關的，也就","  是針對兒少保、加害者的處遇、精神疾病治療及自殺防治的部分，要整合相關的服務；","  第四和今天的議題更有關係，就是要整合跨部會的服務體系，我必須說，這不只是衛福","  部的事，而是跨部會的事。","   當初架構這個社會安全網的時候，衛福部是一個平台，還包括教育部、勞動部和內政","  部，那時內政部協助我們做了很多兒少保的相關工作。而少事法通過之後，其實還要處","  理整個少輔會的組織，但就缺了法務部，當然，對於法務部，我也必須給予肯定，當初","  我們在修正兒少法的時候，法務部其實也非常幫忙，在前端預防的過程裡面，或是在處","  遇的過程中，其實司法警察跟檢察機關在兒少法保護法裡面都有介入了，所以對於這個","  部分，我們是肯定的，真的需要有跨部會的整合才能把事情做好，才能把我們的個案接","  起來，這是我們共同要努力的一個部分。","   我在這邊要特別提醒法務部，在這個網絡裡面，對於「保安處分執行法」，你們好像","  常常不太注意到這個部分，其實在保安處分執行法裡面就有規範追蹤保護機制，這個部","  分是法務部主管的業務。保安處分執行法第二十六條特別提到，釋放後的保護事項要由","  所謂保護機關跟團體密切聯繫，等於是後追，或是由其家屬或司法保護團體來負責這些","  保護事務。請問部長，這些司法保護團體是指哪些？部長可以釐清一下嗎？因為這是後","  追。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。據我所瞭解，司法保護團體是分兩個部分，一個是受刑","  人假釋或是期滿出獄後，那就是由更生保護的相關團體來負責。"],["吳委員玉琴：精神病患的部分呢？"],["蔡部長清祥：被害人部分的話，有被害保護的團體來負責協助。"],["吳委員玉琴：特別在精神疾病的部分呢？"],["蔡部長清祥：精神疾病的話，因為比較屬於醫療的部分，我們會聯繫當地的衛政機關或","  是精神醫療機關來銜接，在目前的做法上也許做得不夠，但是那個網絡是存在的。"],["吳委員玉琴：所以跟嫁接整個社會安全網還是必要的，如果有的話，交付保護管束之後","  ，後續可能就要跟社會福利、社會安全網做一些嫁接的部分。"],["蔡部長清祥：是。"],["吳委員玉琴：但是你們也有責任，我還是要強調，有些工作還是要你們來協助。"],["蔡部長清祥：當然，我們一定會做。"],["吳委員玉琴：另外，您在報告第8頁提到未來要跟衛福部討論設立司法的精神病院，請問","  這個部分的討論大概預計什麼時候要完成或是設置？"],["蔡部長清祥：這個議題其實我們討論很久了……"],["吳委員玉琴：對，已經討論很久了。"],["蔡部長清祥：有好幾年了，但是因為過去大家還是有不同的立場跟看法，所以一直沒有","  一個完整的、比較具體的結論……"],["吳委員玉琴：現在呢？有共識了吧？"],["蔡部長清祥：最近因為我跟陳部長親自溝通後，真的有比較具體的答案，應該很快的就","  會有……"],["吳委員玉琴：很快是多快？因為這個大家期望很久了。"],["蔡部長清祥：這部分還有很多細節的問題需要做討論，畢竟大家有共同的目標，我想我","  們會全力以赴，儘量早一點能夠確定。"],["吳委員玉琴：沒有一個時間點嗎？半年或一年或是……"],["蔡部長清祥：因為衛福部現在還是在忙著……"],["吳委員玉琴：還在盤點資源？"],["蔡部長清祥：忙著防疫，對於這個問題，我想相關同仁應該跟法務部同仁都有密切的接","  觸。"],["吳委員玉琴：所以還沒有答案就對了？還在研議中？"],["蔡部長清祥：應該很快啦。"],["吳委員玉琴：很難有個時間表？"],["蔡部長清祥：因為大家都有共同的認識跟期待，希望把這個事情趕快完成。"],["吳委員玉琴：我們很希望有這樣一個機關的設置。","   接下來我要請教司法院有關精神鑑定的部分，秘書長，司法院邀請機關或個人來做精","  神鑑定的時候，我看到的資料顯示，108年各地方法院或高等法院的機關鑑定，除了高","  等法院平均給付3.1萬元之外，地方法院幾乎都只有給付1.2萬元，不到2萬元，這麼低","  的額度，可是鑑定出來的結果又被罵得要死，以後誰要來做鑑定？我記得上次劉世芳委","  員有提到，你們編列的預算大概是四千多萬元，可是決算才用了三千多萬元，對於這些","  精神鑑定的費用是不是還有調整的空間？上次陳時中部長也特別提到應該採用團隊式的","  ，或是由一個精神鑑定的組織或團體一起來協助，而不是單一一個個人來做鑑定，請問","  秘書長的看法是什麼？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。委員如果支持，我們當然是做得越完備越好，畢竟這","  是花錢的事，委員如果支持……"],["吳委員玉琴：可是你們給的太少了啦！"],["林秘書長輝煌：委員如果支持，我們就會來擴編。"],["吳委員玉琴：平均不到2萬元，這對一個團隊來講，其實團隊裡面有心理師、社工師、精","  神科醫師，並不是單一一個個人在做精神鑑定，所以這個費用其實是有調整的空間，你","  們是不是要考慮來做調整？"],["林秘書長輝煌：是，首先要表達對委員的謝意，您這麼支持……"],["吳委員玉琴：好，預算的部分我們一起來支持啦！謝謝。"],["林秘書長輝煌：謝謝委員。"],["吳委員玉琴：接下來本席要請教法務部跟心口司，這個議題我在上一次就已經問過蔡部","  長了，在2014年到2018年衛福部的統計資料裡面，社區疑似精神病人的突發事件大概有","  157件，衛福部將其分為五級，這157個案件中，其中有40個是已經撤案或是根本沒有追","  蹤的個案。對於這些突發的狀況，我覺得開結案用一二三四五來分級的意義並不太大，","  所謂第一級是前三個月大概每個月去看一次，第二級是三個月去看一次，可是精神病患","  的情況是變動的，所以這個收案的分級是不是有意義，可能需要再來討論。上次我有特","  別請法務部提供，因為這157個卷宗都在你們地檢署的執行記錄科，部長也同意可以提","  供這些資料。請問諶司長，心口司有沒有可能先啟動相關精神疾病的研究，能夠來預防","  於先？因為一定要去分析這些到底是屬於什麼突發狀況，它一定有一個事先的徵兆，對","  於這個部分，你們有沒有可能提出相關的研究計畫？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員的關心，針對這個議題，我先說明分級管理的","  部分，分級的目的是為了管理，剛剛委員提到的一個月看一次、三個月看一次，那個其","  實……"],["吳委員玉琴：可是他的變動性其實還滿大的！"],["諶司長立中：那個是minimum的要求，也就是最低的要求，我們……"],["吳委員玉琴：我都還沒有問你們的人力耶，你們的人力嚴重不足，這個分級標準只是為","  了分擔人力的不足而已？"],["諶司長立中：是，其實在公共衛生上是有多少錢就做多少事，我們儘量把錢發揮到最大","  的效用，理論上，有足夠的錢當然是最好的，可是常常都是沒辦法……"],["吳委員玉琴：還要有足夠的人力。"],["諶司長立中：對，要有足夠的人力，所謂足夠的錢就是足夠的人力啦。"],["吳委員玉琴：好，這個研究案你們可以做吧？"],["諶司長立中：這個我們是可以來做，我們可以來瞭解。"],["吳委員玉琴：對不起，請再給我一點時間，我要詢問最後一個議題，它是有關健保署的","  部分，在2001年到2002年草屯療養院有一個健保局自主管理計畫，請問一下健保署的代","  表有進來嗎？可以請他進來一下嗎？"],["主席：吳委員，你的發言時間已經到了，針對這個部分，你是不是就用書面來質詢？因","  為他今天不在列席官員裡面，或者就由司長來回答，好嗎？"],["吳委員玉琴：對於精神疾病的部分，從相關的研究中也確實有看到，它其實是可以論質","  計酬的，這是中區健保局試辦的計畫，在居家、山地醫療的給付裡面，針對精神科也有","  全人照護，其實成效都不錯。也就是說，我們應該要降低他的不穩定就醫，然後在能夠","  穩定就醫的情況下，加強相關人員的協助，這個部分有沒有可能去研議相關論人計酬的","  部分？"],["諶司長立中：我來回答一下，當初這個計畫的試辦是在十幾年前，將近快二十年前了，","  是中區健保局在草屯療養院進行的……"],["吳委員玉琴：可是居家醫療部分現在還在執行耶！山地的……"],["諶司長立中：但是針對精神病人的部分，整個來講是勉強可以在小區域這樣做，可是沒","  有辦法擴大，這個就是所謂論人計酬的概念，美國做過這個，但也都失敗了，最主要是","  沒辦法解決人性的問題，就是一弄了之後就……"],["吳委員玉琴：所以你覺得不可行，是嗎？"],["諶司長立中：對，可行性其實不高，目前心口司正在研擬的是，針對一些高風險個案採","  用這樣的方式來處理，可是沒有辦法全面去做。"],["吳委員玉琴：所以是可以用分級的方式去做，嚴重或高風險的個案採用這個方式是可行","  的？"],["諶司長立中：對，我們現在正在研擬這個。"],["吳委員玉琴：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時45分）主席、各位列席官員、各位同仁。今天的議程是一個專題報告","  ，我大概有兩個重點，第一個是有關社會安全網到底有沒有缺失或是遺漏的地方？同時","  ，剛剛拜聽了四個相關機關的報告後，我覺得司法院所提的報告有點像是行雲流水，對","  於策進的空間提到的部分很少，所以等一下是不是可以請司法院秘書長做比較詳實的回","  應。","   我們都知道這兩天大家所關心的議題大概不是鎖定個案，而是因為這個個案所引發社","  會上對於社會安全網，或是對於法院在審理上是否有缺漏的地方提出很多疑問，對此我","  們有沒有共識？我一再提到我們是為了問題來尋求解答的方案，並沒有要標籤化或污名","  化，我們也都瞭解，像這樣的案子，譬如刑事訴訟法第一百九十八條規定，有關鑑定人","  的部分，審判長、受命法官或檢察官可以選任一人或數人來充任。但是我看到法務部這","  兩天除了支持上述的說法以外，有沒有違反行政中立或是違反不影響審判中立上的表達","  態度，同時法務部也提到要著手籌設司法精神病院或醫院。我先請教部長，關於籌設的","  期程有沒有一個定案？譬如說什麼時候可以籌設完成？因為上個禮拜一您並沒有過來，","  但是您大概也瞭解，對於若干地點，包括本院委員也有提到，地點可能不是問題，而是","  整體要跟精神衛生，或是刑事訴訟法裡所提到的相關機制要建立起來，所以你的期程大","  概會是什麼時候？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。關於司法精神病院這個議題，法務部與衛福部已經討論","  很久了，但都有一些立場的堅持。最近因為這是大家的共同目標，大家都希望能夠早日","  完成這樣的目標，所以也加緊速度，我想時程應該會很快了。"],["劉委員世芳：你講時程很快大家都知道啊，但是也許下一波，如果所謂的第二波武漢肺","  炎又來了，大家又忘記了。所以以法務部為主來籌設的部分，有沒有可能在今年上半年","  ，也就是下一次提出後年度預算的時候，就可以把籌設司法精神醫院的相關預算編列在","  內，好嗎？"],["蔡部長清祥：這個還要跟衛福部討論，因為到底是著重在醫療，還是著重在戒護，我們","  ……"],["劉委員世芳：這沒有所謂著重的部分……"],["蔡部長清祥：所以我們會共同來……"],["劉委員世芳：以民意機關─立法院來看，就是兩個部會一定要共同負責。"],["蔡部長清祥：我想我們會共同來準備這個經費的預算。"],["劉委員世芳：我建議法務部或衛福部把籌設司法精神醫院的經費編列在下年度的預算裡","  ，好嗎？"],["蔡部長清祥：如果有形成這樣的目標的話，我會再繼續跟衛福部努力。"],["劉委員世芳：蘇次長也可以同意嘛！好，謝謝。","   再來我要請教的議題跟剛剛吳玉琴委員所提有點類似，但是我的方向不一樣，請教一","  下司法院林秘書長，您也在實務上擔任過法官，應該也處理過所謂精神鑑定的審理部分","  ，我們發現108年度有關精神鑑定的部分，有委託機關來做鑑定的，也有委託個人來做","  鑑定的。請教秘書長，委託機關鑑定或委託個人鑑定的時候，除了大家覺得鑑定的金額","  太少以外，還會碰到什麼困難？有沒有法院的法官向您提到需要再做加強的部分？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。剛剛委員關心第一百九十八條選任鑑定人一人至數人","  的部分，這種情形是比較少的，也就是說，在精神鑑定方面，從委員提供的這張表就可","  以看得出來，在高本院的部分，個人鑑定只有6件，在108年只有6件，機關鑑定是63件","  ，機關鑑定是規定在刑事訴訟法第二百零八條，也就是說，這時候我們是囑託醫院來鑑","  定的。"],["劉委員世芳：我請教一下，委託機關鑑定跟委託個人鑑定都是由審理的法官自行決定的","  ，對不對？"],["林秘書長輝煌：對。"],["劉委員世芳：這個鑑定的結果會不會影響到審判的結果？一定會，對不對？因為他們後","  來可能以專家，或是用其他相關證人的身分來提供他們的意見，供法官做最後的判決的","  標準嘛，對不對？"],["林秘書長輝煌：那個是很專業的……"],["劉委員世芳：除了委託給機關，因為如果一般外面的精神醫師受委託的時候，他們會覺","  得法院給他們的委託費用不夠高，因為這是按時計費的，本來可能需要50小時的可能會","  減成5小時或10小時，或者可能就是採用法務部檢察官所提供的鑑定，就是直接拿來用","  了。我想要請教一下，機關鑑定跟個人鑑定有什麼不一樣？"],["林秘書長輝煌：以機關鑑定來說，像嘉義地院這個案件，我們所知道的是，他有一個主","  責鑑定的醫師……"],["劉委員世芳：一組人馬！"],["林秘書長輝煌：對，另外有一個主治醫師……"],["劉委員世芳：這屬於個人鑑定還是機關鑑定？以嘉義這件案子來看的話，我們不做標籤","  化，但是我要問的是，這是屬於機關鑑定還是個人鑑定？"],["林秘書長輝煌：從媒體的報導來看，看起來應該是機關鑑定。"],["劉委員世芳：看起來是機關鑑定，所以剛剛您有特別提到要尊重法官最後審判的結果，","  我們當然都尊重，但是機關鑑定為什麼會引起軒然大波？是不是委託機關鑑定時所給的","  金額不夠？因為司法院同仁所提供給我的資料是說鑑定所需要的金額都是由醫師自己來","  開列就可以了，並沒有所謂需要招標等等的程序，到底機關鑑定比較好還是個人鑑定比","  較好，這是由法官自己裁決的，是嗎？"],["林秘書長輝煌：是。"],["劉委員世芳：所以我要請秘書長這邊提供一下，在做精神鑑定的時候，當然第一個我們","  尊重專業，但在尊重專業的過程當中，會不會造成他們收集的資料不夠多，或者是因為","  要做鑑定的時數不夠多，所以會造成跟社會上有些誤差？同時這件案子，我也聽過，這","  個嫌犯本人可能有一、兩年的時間並沒有回去拿藥或是回診，這個部分到底有沒有列到","  原來的紀錄裡面我不知道，但是我要跟各位提到的是，我們不就個案做評估，但是在司","  法院處理精神鑑定的時候，其實秘書長大概也看出它的缺失在什麼地方。第一個，法官","  在處理精神鑑定的時候是由他自己來做決定，他有沒有完全採納精神鑑定人所提供的意","  見，我們並不清楚，但是這裡面一定會有很多他做審判跟自由心證的空間，這部分有沒","  有改善的必要？就像你們所提到的，需要修正、改善精神衛生法，也要改善有關羈押的","  強制處分跟宣告監護的部分，這兩個部分到底哪一個在類似的案件裡需要先來處理會比","  較好？因為要修正刑法或是要修正精神衛生法，絕對不是一個月、兩個月就可以處理完","  成的，所以我想問一下秘書長的高見。"],["林秘書長輝煌：現行的實務，精神鑑定的結果當然還是要由法官做最後的決定，他要不","  要採納或是採納多少，都是個案的審判事務……"],["劉委員世芳：但是法官也好，鑑定人也好，他們都有受過一定程度的進修訓練，對不對","  ？絕對不是因為他是法官，然後就完全採納鑑定人的意見，一定還會有法律的審理程序","  來做為判斷的客觀基準，這個部分在司法院裡面是不是有一些策進的空間？我想請秘書","  長再表達一下您的看法。"],["林秘書長輝煌：當然之後我們會陸續召開這樣的研討會，看看對於法官能不能提供協助","  ，讓這種判斷更加地精密。"],["劉委員世芳：我們當然是以提供協助為主嘛，對不對？"],["林秘書長輝煌：是的。"],["劉委員世芳：因為法官就像是上場打仗的戰士，如果後勤支援所提供的科學性的、理性","  的鑑定都不夠的話。他做出來的判斷或決斷，當然會發生跟社會上有一些落差，我們不","  能全然說他的判斷是完全失準，可能他在處理上面會有些狀況，請司法院就他後勤所需","  要，尤其是鑑定人，不管是根據什麼樣的法律來處理，能夠有些改善的空間，好嗎？"],["林秘書長輝煌：是的。"],["劉委員世芳：謝謝秘書長。"],["主席：請周委員春米發言。"],["周委員春米：（9時55分）主席、各位列席官員、各位同仁。秘書長剛剛在報告時，有關","  於維護司法獨立發言的部分，我個人的感覺是滿悲憤的。我想請教司法院許宗力院長在","  上禮拜的判決之後，他有沒有對外公開發言過？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。我剛剛的說法沒有任何的悲憤。"],["周委員春米：沒關係，你不用去評價我對你說法的評價。我只是要問你，司法院院長許","  宗力有沒有在上禮拜四的判決之後，就整個社會爭議他有出來講一些話。"],["林秘書長輝煌：就像我剛剛所講的，我們認為沒有必要，因為在臺灣審判獨立已經是一","  件非常稀鬆平常的事。"],["周委員春米：所以他沒有出來講話，對不對？"],["林秘書長輝煌：沒有。"],["周委員春米：我看你們的新聞稿及小編，都在跟大家講這判決是怎麼判的，對不對？所","  以你認為司法院院長面對大眾對判決的疑慮，以及司法獨立捍衛之間，他可以完全沉默","  ，都不用講話？"],["林秘書長輝煌：跟委員報告，如果每一次……"],["周委員春米：不是每一次，這是很重要的爭議。你看今天你們的秘書長、部長、衛福部","  及內政部都被找來，整個社會在這三、四天為了這個事件紛擾不安，大家對司法、法院","  的判決有很大的爭議。秘書長，不是每個案件都是這樣子。","   接下來，我想請教部長，大家不是在討論個案，但是個案的檢討往往就是殘忍到會呈","  現出全部制度的缺失。現在我要跟你討論的是「犯罪被害人保護法」，因為你們是法案","  主管機關，目前我們看到的犯罪被害人保護，在法務部主要也就是著眼於金錢補償上。","  先請教就此個案上，鐵路警察被害，相關的犯罪被害人保護委員會或是審定機關，現在","  評定要給多少錢？要支付多少相關的補償？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。犯罪被害人保護在案件一發生的時候，我們就會啟動及","  關心，甚至一路相伴。"],["周委員春米：現在呢？現在做決定了沒？"],["蔡部長清祥：現在他們有提出補償的申請，我們的補償委員會就會來開會……"],["周委員春米：決定補償了沒？"],["蔡部長清祥：我不曉得現在的結論是不是補償了，但是按照保護司所知道的個案情形，","  4月21日就已經提出了。"],["周委員春米：4月21日決定補償，那是在李承翰的……"],["蔡部長清祥：是提出還是補償了？"],["主席：請法務部保護司黃司長說明。"],["黃司長玉垣：主席、各位委員。已經補償了。"],["周委員春米：已經補償了，我這邊的資料……"],["蔡部長清祥：已經補償了！"],["周委員春米：我替你說好了。李承翰的爸爸是60萬元，其中40萬元是最高金額的精神慰","  撫金，以及20萬元的喪葬費、殯葬費，媽媽也是40萬元，但是在遺族補償金的法定扶養","  義務部分，顯然是沒有核給。我先跟部長確認是不是這樣？保護司是不是這樣？"],["黃司長玉垣：是，目前看到是……"],["周委員春米：好。那我想請教為什麼法定扶養費的部分沒有核給？為什麼沒有這樣的決","  定，或者法定扶養費部分是有怎麼樣的考量？"],["蔡部長清祥：因為個案上怎麼樣去考量，我手邊目前沒有資料，但是會後如果委員需要","  瞭解，我們再請嘉義地檢署來補充資料。"],["周委員春米：部長，這個案子從上禮拜到今天，已經一個禮拜了，做為一個相關部會的","  部長，你都還不瞭解現在這個個案的犯罪被害人到底決定補償多少？我覺得還滿失望的","  ，另外……"],["蔡部長清祥：不是，對每一個個案，我不可能都去瞭解。"],["周委員春米：好。那我再跟您討論，在犯罪被害人保護法裡有一條規定，就是「依本法","  請求補償之人，因犯罪行為被害已受有損害賠償給付、依強制汽車責任保險法或其他法","  律規定得受之金錢給付，應自犯罪被害補償金中減除之」。現在有一個問題，如果這位","  鐵路警察有領到撫卹金，會不會因此被歸納為這條中的依其他法律規定，他已經領到了","  這個補償，所以就不會對犯罪被害人再決定給予補償扶養費的部分，我請教部長。"],["蔡部長清祥：依照法律規定要扣除的，當然會扣除掉，不是說這個……"],["周委員春米：你現在說依照其他法律規定要扣除的，要怎麼樣來斷定其他的法律規定呢","  ？犯罪被害人保護就是因為他在被害時，我們要提供他的救治措施及制度。但你說其他","  法律規定已經給了，所以就不用給，如此規範犯罪被害人保護有什麼意義呢？"],["蔡部長清祥：此法當初在立法的時候，它是一個補償的性質，不是一種賠償。如果他不","  夠了，有緊急需要時，我們提供國家的力量來補償。"],["周委員春米：對，它是一個補償的概念，甚至可以先對他補償之後，你們再來代位求償","  ，對不對？"],["蔡部長清祥：是。"],["周委員春米：那現在這些有沒有做呢？"],["蔡部長清祥：如果未來認定立法意旨不是補償，而是定位為整個國家來進行賠償，是可","  以來修法及運用，我們現在已經……"],["周委員春米：好，我今天把問題丟出來，你們回去好好的討論。第一個，現在要面臨到","  的問題，因為此案一審已經判定無罪，如果他有提到附帶民事損害賠償，民事庭的法官","  一定也是判決駁回，對不對？一定就是不受理，由於這個已經被判無罪了，接下來他在","  民事部分的請求，他當然可以走民事訴訟制度。我現在要問一下秘書長，此案如果判無","  罪，在這部分還有沒有所謂的民事侵權行為的損害賠償責任？秘書長有沒有辦過民事？","",""],["林秘書長輝煌：這個個案的部分，是不是留待我們法官去決定？"],["周委員春米：好，那請你們就回去檢討。我們看到剛剛內政部陳次長的報告數據，從19","  95年到2020年的隨機殺人案有9件，共計造成11人死亡，有這樣的數字。在此我們想問","  的是在被害人的保護中，到底會不會因其他法律規定，領有補償或撫卹，他就完全不能","  走犯罪被害人保護的請求？另外，民事損害部分，如果是因為他沒有故意，認為他沒有","  罪責，也就沒有所謂的過失，就所謂的民事損害賠償責任怎麼來認定？我希望你們回去","  後做個報告來跟我們說明。","   再來，我們還有一個問題要跟部長請教，等於也是幫大家請命啦！由此個案我們所看","  到的，現在大家在質疑的，我們不是要講個案，但是個案就是非常的殘忍，讓我們看到","  全部的問題。今天就是一個鑑定報告，大家會說為什麼鑑定報告不是出自於一個委員會","  ，如果是由很多人出具的鑑定報告，也許它的公信力就更強。但是，這個案子有沒有可","  能出現三個鑑定報告？部長，這有可能喔！"],["蔡部長清祥：當然有可能。"],["周委員春米：對！這個部分就牽涉到你們的制度及預算，此案在去年的7月初發生，於8","  月起訴，有一個多月，等於在第一次的羈押2個月中，他還沒有羈押期滿就起訴了。我","  請教部長，如果檢察官在偵查過程當中，認為被告精神上面有問題，他可不可以送精神","  鑑定？"],["蔡部長清祥：當然可以，如果檢察官認為有必要的話。也許他會認為沒有必要，犯罪行","  為很明確了，他就……"],["周委員春米：如果犯罪行為很明確，但被告的精神狀況也很讓人懷疑。為什麼要如此來","  要求及討論？因為這是距離案發時間最近的偵查犯罪時間，一個司法介入最早的時間點","  ，如果拖到法院甚至在二審，距離案發時點，再怎麼去做鑑定，大家都會質疑那是他犯","  罪當時的精神狀況嗎？所以對於檢察官，你們是不是應該建構一個制度，在這樣的案件","  下，檢察官在那個時候就可以發動所謂的鑑定措施？"],["蔡部長清祥：謝謝委員的指教，我們會……"],["周委員春米：在這個部分，我們當然知道法務部辛苦了，因為你們當初要編預算，但是","  沒有被編進去。等會我會提供一個個案的故事給你看，從這個個案的故事就可以看到，","  檢察官在偵查的作為裡，有很多、很多資源的不足。由此案我們來設想，如果檢察官一","  開始就對被告做精神鑑定，這是距離案發最近的時間，或如果在一審的法官有做鑑定，","  又或者今天的被告辯護人要確保及捍衛辯護的措施，他其實也可以做精神鑑定，其實有","  很多、很多的方法可以來證明，但今天只取決於最後一審法官所為的精神鑑定，造成這","  麼大的爭議。所以部長真的要回去好好的再把在偵查中相關部分，檢察官面對這樣的案","  件，他們的作為，包括送精神鑑定、保安處分執行法，在偵查時他們其實就可以做這些","  決定。","   另外在法官這邊，司法院今天也談到，在判決前其實也可以來做保安處分的決定，不","  要在判決之後，被告要往哪裡去，撤銷羈押也不是，停止羈押也不是，交保也不是，搞","  得大家一直擔心這些問題。不好意思！今天我所用的話會比較尖銳，但是真的是從一個","  個案，殘忍的讓我們看到很多制度要檢討的地方，謝謝！"],["蔡部長清祥：謝謝委員指教，我們會尊重檢察官的決定，是否要提早於偵查中就開始送","  鑑定，但是法務部是站在後援部隊，我們會儘量提供相當的資源，支持檢察官。謝謝！","",""],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（10時7分）主席、各位列席官員、各位同仁。我想向與會官員請教一個問","  題，反對的可以舉手，大家承不承認每一個社會事件其實都是對全民教化的一個機會？","  不認為有教育功能的，煩請舉手。所以大家都認為它具備教育功能，因為透過整個事件","  的公布，大家都能瞭解其中的過程。","   我想請問一下，司法院剛才在前面提到，還有在委員垂詢時，也都如此回答，你認為","  有權力的人，他應該噤聲，也就是他不應該表示意見。因為我們看到上至蔡總統，她表","  示支持上訴；蔡部長也講到天地不容，對他們有很多的批評；司法院提出的是憲法中法","  官獨立審判，不受任何人的干預，但司法院所提出的參審制，難道不是也要國民表示意","  見嗎？為什麼碰到總統跟部長提出來的時候，司法院有這麼大的反彈態度呢？你認為有","  權力的人就應該噤聲嗎？憲法中保障的言論自由到哪裡去了？請問秘書長。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。可以請委員再說明一下，聽不太懂委員的意思。"],["李委員貴敏：那我把問題簡化，我不應該講這麼多話，我應該說蔡總統表示支持上訴，","  法務部蔡部長也表示殺警案真的是天地不容，因為警察是人民的保母，對不對？這樣的","  發言有不妥嗎？你認為有哪裡不妥呢？"],["林秘書長輝煌：跟委員報告，剛剛的說明沒有任何針對性。"],["李委員貴敏：沒有關係，我只是想知道「有權力的人一定要噤聲」這個標題，您對於蔡","  總統表示支持檢方上訴，跟蔡部長表示殺警案真的是天地不容，您的態度是認可？還是","  覺得說不宜？"],["林秘書長輝煌：我再一次跟委員強調，我們的發言沒有任何的針對性……"],["李委員貴敏：對，但你剛剛前面也提到說……"],["林秘書長輝煌：也沒必要把我們的法官看得這麼弱。"],["李委員貴敏：不是，這跟法官弱沒關係，這是每個人表達自己的意見。其實在禮拜一我","  就想講，但是因為在主席臺上，我不方便講，當蔡部長表示個人意見，認為殺警行為是","  天地不容，有必要對此批評成這樣嗎？我想請教蔡部長、管理警界的內政部次長及陳署","  長等三位，你們現在對於殺警案天地不容這樣的態度，就因為外界的批評，你們的態度","  就轉變了嗎？只要告訴我，態度有沒有轉變就好。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。這個行為本身是不對的，我們針對的是這個行為不對，","  教育民眾瞭解……"],["李委員貴敏：對！是針對……"],["蔡部長清祥：對司法我們是絕對尊重，他怎麼判，我們完全尊重，依照法律的程序，如","  有不服，依法上訴，這都是很正常的，但對這個行為要讓大眾瞭解這是不對的。"],["李委員貴敏：沒錯！請問內政部次長。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我們捍衛警察同仁執法的權力，對於這個司法判決，我","  們給予尊重，但是對於這個判決結果，我們深表遺憾。"],["李委員貴敏：是。請問警政署署長的態度是不是變更了？還是一樣？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們當然是要捍衛員警在第一線執勤的安全，如果遭受","  到威脅，我們當然要保護他們的安全，我們的態度很堅定是不會改變的。"],["李委員貴敏：謝謝！我覺得這樣的事件，其實跟政黨無關，它是一個是非問題。我大概","  去統計一下所有案件，從早期九十幾年到現在，我們先不去提監護部分，先從最近發生","  的事件上來看，依照簡報上面的時間序，大家可以看出幾乎所有案件的犯罪嫌疑人，他","  已經知道在第一時間要用什麼東西來答辯。像剛剛周委員說檢方應該要在第一時間鑑定","  ，事實上犯罪嫌疑人當被抓到的時候，在第一時間他會說自己有精神障礙、有思覺失調","  。","   憑良心講，在此案之前，我知道有精神障礙，但還真的不知道有這個學名叫思覺失調","  ，我還特別去請教專家，思覺失調症是一個很複雜的精神病學名。連一般老百姓都已經","  知道要在第一時間用這樣答辯，這也就是我們所講的教化功能，當沒有把正確的法律概","  念教給一般民眾的時候，也難怪大家會說臺灣是個犯罪天堂、受害人的煉獄，因為大家","  都知道只要他有精神障礙，他就可以不罰。我想請問蔡部長，第十九條不是這樣規定吧","  ？第十九條沒有說有精神障礙就不罰吧？"],["蔡部長清祥：有病我們也要關心他，最主要是這個病會不會影響到他的辨識能力，有沒","  有達到完全喪失辨識能力，抑或是辨識能力顯著減低，因此影響到他的刑責，我想這是","  有區別的。"],["李委員貴敏：這是不一樣的。我請教司法院，剛才很多委員問到是不是要有專門委員會","  啦？要多幾個鑑定機構？我想請問秘書長，在最高法院的判決適用第十九條時，有三個","  重點，一個是行為時，對不對？一個是精神障礙，或者是心智上面的缺陷，對不對？第","  三個，就是講因果關係，因為這樣的缺陷導致沒有辦法辨識，因果關係是鑑定醫師的責","  任嗎？秘書長，因為心智喪缺，所以不能夠辨識，如此的因果關係，這是鑑定機構的責","  任嗎？"],["林秘書長輝煌：當然在最高法院的見解中，生理部分要由專業醫師來判斷，心理層面則","  由法官來判斷，當然這樣的二分法不是沒有不同見解，也就是因果關係的部分，通常在","  實務上的操作，我們也會委託醫院或個別醫師去做鑑定，只是鑑定結果不會拘束到法官","  ，最後還是要由法官依照其他證據合著來判斷。"],["李委員貴敏：這與秘書長前面講的邏輯會不會有一點矛盾呢？由於時間因素，我要進入","  下一個主題，基本上而言，最高法院的決定都是講因果關係是由法院來認定，因為行為","  時，大家都不在啊！行為的時候，誰在呢？所以應由檢辯雙方各自委任的，不管是叫鑑","  定人或專家證人也好，他們各自在做攻防時，那個問題才會彰顯出來。今天你沒有把問","  題彰顯出來，只是想把這個問題丟給一個機關，然後讓此機關作決定，法官就去下一個","  判決，這對法官及民眾來講都不公平，我拜託司法院對此要參酌一下。","   另外，剛才大家在報告裡都有提到一件事情，其實民眾不要擔心，為什麼呢？因為前","  面你們可以羈押，在判決前還可以做保安處分，如果有任何判決時，你們還可以做監護","  的處分。我必須請教秘書長一個問題，羈押的構成要件與精神障礙及心智缺陷有什麼關","  係，如果有精神障礙或心智缺陷就可以羈押嗎？秘書長是法律人，請問可不可以用精神","  障礙來羈押呢？"],["林秘書長輝煌：我們在報告裡只是說，在刑事訴訟法第三百一十六條本文及但書的規定","  ……"],["李委員貴敏：我的時間到了，秘書長都不回答我的問題，羈押的構成要件與精神障礙無","  關，這邊有法律的人的話，大家也都知道嘛！今天大家很在乎的一件事情，就是社會安","  全網有沒有建立起來，還有社會安全網花了多少錢？在上禮拜發生這個事件，本黨召開","  記者會，今天變更議程來做這樣的專題報告之前，我們看到你們4年都沒有動啊！你們","  4年沒有做任何動作，你們做的就是剛才提到社會安全網1.0的部分，只是要增加人力而","  已，我們也沒有看到過往有關隨機殺人的部分。本席有一統計表，因時間因素來不及講","  ，最早時你們還有施予監護3年，之後變成2年、1年，當越來越少時，好像老百姓的生","  命安全都不重要了，我對這樣的事情非常非常遺憾！社會安全網不是只有灑錢，如果我","  們現在還在討論哪個鑑定機構的錢不夠，我們要多給他們一點錢的話，這樣並不能將社","  會不安定的未爆彈問題解決掉，而這也不是人民期待的社會安全網。以上。"],["主席（李委員貴敏）：請吳委員怡玎發言。"],["吳委員怡玎：（10時19分）主席、各位列席官員、各位同仁。今天大家關切的案件，如","  果用之前討論的參審及陪審，請問秘書長，此一案件會進入到參審或陪審嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這個案件是在國民參審法草案的範圍。"],["吳委員怡玎：就是在範圍裡面，我想請問你，參審是3個職業法官及6個國民法官，必須","  兩邊各有一票才會定罪，如果他被定罪，你覺得與陪審完全是9位國民法官的定罪機率","  相較，哪個會比較高呢？"],["林秘書長輝煌：委員這樣的問題很難回答，不過用評決數來講，我舉例而言，在國民參","  審的版本是3個職業法官及6個國民法官，如果有5票認為有罪，4票認為無罪，這時候是","  無罪的。如果有……"],["吳委員怡玎：定罪是三分之二或二分之一呢？"],["林秘書長輝煌：定罪要三分之二，6票，三分之二包括其本數。如果到6票就有罪，可是","  至少兩邊要各有一個。"],["吳委員怡玎：如果是用參審制的話呢？"],["林秘書長輝煌：如果是參審制的話，就要一致決，假使有8個陪審員認為被告是有罪的，","  但是有另外一個就是第9個陪審員，他認為應該會構成第十九條第一項的情形，此時就","  是Hung","  Jury，即會造成僵局。如果此時羈押快期滿，這個被告就會被釋放，然後這個案件會退","  回檢察官。"],["吳委員怡玎：基本上，如果是參審制的話，還是取決於職業法官有沒有至少一票；如果","  是陪審制的話……"],["林秘書長輝煌：不是這樣子說，就是兩邊加起來各有一個，而且是6票，即三分之二就有","  罪。"],["吳委員怡玎：陪審呢？"],["林秘書長輝煌：陪審就要全數認為都沒有構成第十九條第一項的情形才會有罪，只要有","  一個有懷疑，即他不贊同的話，就會造成僵局。如果此時羈押時間快滿了，被告就要釋","  放，案件也要退回給檢察官。"],["吳委員怡玎：我再請教秘書長，有關第十九條第一項規定「行為時因精神障礙或其他心","  智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰。」之後還有規","  定「前二項規定，於因故意或過失自行招致者，不適用之。」我們聽到很多說法，如果","  與酒駕來比，酒駕是人在清醒時，自己選擇喝酒，造成沒有辦法辨識行為能力而闖禍。","  如果以此個案為例的話，他是選擇性不去接受治療或不按時吃藥，造成當時候他沒有辨","  識能力，如此是不是「因故意或過失自行招致者」呢？"],["林秘書長輝煌：刑法第十九條第三項規定「前二項規定，於因故意或過失自行招致者，","  不適用之。」通常我們所舉的例子，就是自己喝酒喝到酩酊大醉，或是吸食毒品到意識","  不清，至於有精神障礙的人不按時服藥，是不是會構成這個呢？我們還沒有看到有人做","  這樣的檢討，這必須在個案中由法官判斷，我們不適合在這裡表示意見。"],["吳委員怡玎：另外，內政部在書面報告當中提及從1995年至2020年隨機殺人案共計九件","  ，當事人於案前均未領有精神障礙證明，其中進行精神鑑定者只有八人，請問第九個人","  為什麼沒有做精神鑑定？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我們不會有這方面的資料，其實我們只是進行統計而已","  。"],["吳委員怡玎：所以這是取決於那時候當事人的辯護律師有沒有提出精神鑑定的要求。另","  外本席再請教有關司法精神醫院的問題，截至4月底已經有2,633位精神疾病收容人，每","  一個矯正機關也都已經有精神科門診，請問署長認為這樣的設置與司法精神醫院有什麼","  樣的差別？"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。精神疾病範圍相當廣，就矯正署而言，在判決確定進行","  收容之後，經過我們的篩選，然後再由醫師看診。各矯正機關的醫療是屬於健保醫院的","  門診而已，對於一般監獄沒有辦法處理的部分，目前有兩個地方在收容，一個是在桃園","  療養院附設的分監，台中監獄則是有一個精神疾病醫療區塊，針對這個區塊，我們會做","  比較密集性的看診。我想這和精神病院的差異性應該很大，精神病院應該是強調醫療方","  面，也就是對於各種疾病的醫療，以上是個人的認知。"],["吳委員怡玎：據本席所知，衛福部和法務部已經開始著手進行司法精神病院的設立，而","  這最快也要六個月或一年的時間，在這段空窗期，我們該怎麼辦呢？以美國來說，若當","  事人被判定因為有精神問題獲判無罪的話，並不會被直接釋放到一般社區，而是進入隔","  離的地方進行治療，其中最有名的是納帕州立醫院。本席感到好奇的是，在臺灣有這樣","  完整的司法精神醫院設立之前，這段空窗期的解決方法是什麼？另外，被判定因精神障","  礙而無罪的案件共有多少人？我們應該如何向社會大眾交代？又該如何保護他們在社區","  當中的安全？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。如果是在執行當中的，當然監所一定要負起所有責任，","  包括醫療、診治等等；如果是在離開以後，當然就回到既有的醫療體系、社會福利體系","  及社會安全體系來照顧，不可能再靠監所來處理。"],["吳委員怡玎：所以部長認為這是交給衛福部來處理嗎？"],["蔡部長清祥：當然如果有安全上的顧慮，法務部和內政部都會同樣予以協助。"],["吳委員怡玎：請問衛福部認為在這段空窗期該如何保障社區的安全？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。原則上在出監之後會轉介到衛生相關單位，衛生相關單","  位會按照情況進行社區關懷訪視，在社區關懷訪視當中，如果發現當事人的病況有變化","  必須緊急就醫的話，就會由後送系統進行必要的精神安置照顧。"],["吳委員怡玎：對於可能有危險、會造成別人受傷的人，你們有醫療院所可以進行相關隔","  離嗎？"],["蘇次長麗瓊：假如有自傷或傷人之虞，依照精神衛生法的規定，本來就可以送到醫療院","  所去安置，假如有必要再延長強制安置的話，審議小組會評量是不是要再繼續接受強制","  安置的治療。"],["吳委員怡玎：以這個個案為例，誰可以決定他要不要現在就進到醫療院所被隔離？"],["蘇次長麗瓊：應該是這麼說，因為這個案件目前已經進入司法程序，而我們處理的是在","  司法程序結束之後，也就是轉介到衛生系統，然後我們再來處理，至於到醫院之後是不","  是要繼續強制安置，醫院會有一個專業的審議團體進行審查，看看這個案子是不是符合","  繼續強制醫療的必要性，這個審議團體是由醫師和專業團體組成……"],["吳委員怡玎：通常審查期間有多久？"],["蘇次長麗瓊：這方面我請司長來說明。"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。現在大家看到的是一個案例，其實精神病人受監護處分","  這件事情已經在臺灣實施很多年了，以過去到現在的做法而言，如果法院判決無罪或只","  是監禁很短的時間，出獄之後必須進行監護處分的話，目前大部分都是在公立療養院裡","  面接受監護處分，以五年為最高限制。理論上來講，中間檢察官會定期去探訪，如果醫","  院認為這個人病情已經穩定，就會跟檢察官一起討論，然後再行文到法院去，如果法院","  那邊同意了，那麼這個個案就可以出院。"],["吳委員怡玎：請問是直接從法院到醫院嗎？還是中間也會有空窗期？"],["諶司長立中：就我所知，並沒有聽說有空窗期的問題。"],["吳委員怡玎：所以是直接過去？"],["諶司長立中：對。"],["主席：待鄭委員運鵬質詢之後，休息5分鐘。","   現在請鄭委員運鵬發言。"],["鄭委員運鵬：（10時32分）主席、各位列席官員、各位同仁。本席在星期一提出質詢之","  後，不知蔡次長有沒有向部長轉達一件事情？在上個禮拜殺警案判決無罪時，部長說這","  個判決天地不容，對此本席沒辦法接受。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我並沒有講這個判決天地不容，我是指殺警這樣的行為","  天地不容。"],["鄭委員運鵬：政府站在檢察官的立場及維護公權力的立場，我認為支持上訴是OK的，但","  我必須向部長說明一下我的認知，如果判決書或起訴書並不是根據事實進行起訴或判決","  ，也不是根據法理進行起訴或判決，那麼這種形容詞或成語就會變成引起社會對立的標","  的，所以本席希望未來面對這種重大且易引起爭議的案件時，你們能夠有一個標準答案","  ，或許只要說支持檢方上訴就可以了，而不要用天理難容或其他成語來說明或挑動社會","  的情緒。其實本席在禮拜一的質詢中也有提到，如果要講天地不容、天理難容的話，那","  就不用法理了，判決時只要擲筊就好了，但這並不是現代法治社會該做的。所以本席誠","  懇的向部長建議，這種案子發生了，我相信大家都有很大的壓力，立委在第一線，如果","  你去問所有的委員，大家都會說有人批評立法院都在包庇犯人、人權過度等等，其實我","  們承受很大的責任，我相信法務部也一樣。請部長看一下媒體所下的標題，雖然你的意","  思是針對行為，但是現在對於證據及精神病患者，卻是根據現代社會的認知而有不同的","  處分，其實這並沒有錯，也就是那個行為會導致什麼樣的結果，我等一下再舉一個案例","  給部長聽。我希望部長未來發言時能夠更小心，你一向都很謹慎，我也大部分都支持你","  ，但是我看到你那天發言時，坦白講我沒有辦法接受，在此先向部長報告一下我的心情","  。","   1998年發生一個案子，有一位警察是精神病患者，大概有十年的病史，他殺了一個未","  成年學生，最後結果是無罪的，情況剛好跟鐵路警察案倒過來，不曉得部長是否知道這","  個案子，就是一位警察有精神方面的病史，現在是稱為思覺失調症，他殺了一個未成年","  的學生，而這個警察無罪定讞，雖然當時他不是在執勤，但他殺的是中華民國國民的未","  成年學生，而且無罪定讞，這就是我們整個社會在各方面，不管是法院的判決上，不管","  是檢察官的起訴上，不管是相關的衛生單位，這都是一個必須要去補的洞，因為這是有","  可能突發的，而且也不能強制他接受治療，所以我們現在要處理就是這樣的狀況，而這","  個講求的就是證據，即這個行為在法律上要怎麼去判決、去起訴，而不是用其他的形容","  詞或是其他情緒性的言詞去引導社會的對立。","   之前4月我在質詢部長時提到，就臺灣政府的立場，長期來說是要走向廢死的，但我","  們也沒有辦法修法，因為臺灣幾乎沒有辦法接受廢除死刑，所以本席的建議是，政府就","  繼續宣導這個觀念，法務部就繼續執行你們該執行的死刑，但是每10年公投一次，讓社","  會來決定，即政府向民眾宣導，為何現在這個社會可以逐步廢除死刑，而這個部分就讓","  社會來做決定，像我也一直在談這個程序的做法及觀念，不要每次個案發生的時候，對","  於這些有精神狀況的凶嫌或是相關的人士又再來傷害一次，這將無助於我們人權、法治","  的建立。","   再舉一例，小燈泡案剛判了無期徒刑，但我們受到的壓力沒有比這次鐵道警察案還低","  ，即為何判無期徒刑，應該要判死刑才對，所以不管這個行為如何，社會要求的不是無","  期徒刑，甚至我們照樣被要求說，這應要改成唯一死刑，這就是臺灣的民情，以上我舉","  的例子，召委應該也有看到，檢察官面對這種可能是天地不容或是社會認為十分可惡的","  案件，檢察官並沒有求處死刑，因為他們不希望自己的手沾上人命，所以求處的是量處","  極刑，處以最嚴厲之刑，就部長的印象，對於這種案件，請問檢察官有請求法院處以死","  刑嗎？沒有啊！不僅檢察官不希望自己的手沾上人命，法院判決的時候，不僅支持上訴","  ，社會各界還去指責法院判決有問題，這樣只會造成社會沒有辦法理解這些精神病患者","  在相關案件中的狀況、沒有辦法理解證據法則、沒辦法理解法院的判決跟起訴內容，所","  以，如果檢察官都不敢寫出求處死刑了，我們如何去質疑法院為何不判處死刑呢？所以","  這整個體系，我們要完整去看，在面對這種狀況下，刑法或其他法律上有沒有什麼不足","  的。其實未必有所不足，但我們整個臺灣社會常常會因為這樣的案件，一下子就被打回","  原形，這不是嚴刑峻法，而是社會各界有很多在底層被掩蓋的、可能的精神病患者，其","  實有暴力傾向的比例是很低的，但現在就會被放大，讓大家對他們有所恐懼，這個案件","  發生後，禮拜一的報導提到，關於思覺失調症，全世界流行比例大概是百分之一，臺灣","  就只有百分之零點四，這並不代表我們的基因比較好，而是黑數有一半，那個黑數可能","  包含了我剛才講的1998年殺害學童的警察，當時就是被掩蓋的，即警察同仁一定知道他","  有這個狀況，但可能他的家長來拜託或是民意代表來拜託，就讓他繼續工作，充其量不","  要拿槍就好，結果他卻殺害了學童，這表示黑數可能占了一半，這樣的狀況持續到最後","  ，很少數的案件就發生了，發生之後我們就歧視精神病患，也就是會造成這樣的惡性循","  環。","   所以關於部長的那個發言，我認為以後就是簡單來講，標準答案就是我們支持上訴，","  但不要去引導社會有那些我們沒辦法控制的歧視、分化、攻擊等情緒，這些都不應該有","  啦！況現在這個精神鑑定科醫生也很倒楣，也被罵得很慘，在此向部長跟秘書長強調，","  如果我是這一庭的合議庭法官，老實說，我不敢判無罪，而是判無期徒刑，然後讓你們","  去上訴，因為我何必去擔那麼大的責任？所以在鑑定上、在證據上，在法官對刑法第十","  九條的理解上，他認為合議庭認為可以判無罪，所以他才這樣判的，但壓力都是他們在","  扛，前面的檢察官有求處死刑嗎？並沒有，所以到最後壓力大家一起分攤，然後我們現","  在來補破網，但是我希望下次不要再有這樣的案件發生，若再有這樣案件的發生，相關","  單位主管的發言應該要謹慎，以上是對部長及秘書長的建議。"],["蔡部長清祥：謝謝委員的指教，將來對於形容詞的部分，我會更加努力來學習，不過，","  我要表達的是，殺警察這個行為是不對的，所以我要讓社會了解，因為那天是媒體訪問","  我，要我表達立場，而我當然要告訴民眾殺警這個行為是不對的，同時特別呼籲要維護","  、顧慮到執法人員的安全，我當時的立場是這樣的，但是絕對沒有對判決有任何的評論","  ，我向來都非常尊重司法，而且我的發言也都非常謹慎。"],["鄭委員運鵬：我也認為部長的發言一向謹慎……"],["蔡部長清祥：形容詞的部分，我會努力改進，謝謝委員的指教。"],["鄭委員運鵬：那個標題寫這樣的時候……"],["蔡部長清祥：那個標題不是我下的，而是媒體這樣寫的。"],["鄭委員運鵬：所以真的要避免。"],["蔡部長清祥：好，我會努力學習形容詞的用法。"],["鄭委員運鵬：真的要避免，以後就簡單點，案子或案名換掉，我們就照著SOP走，雖然無","  趣，但是不會助長社會有那種情緒跟對立，總之，請部長注意了。","   總之，我今天有幾個建議，大家可以看看我們現在整個體系上，到底有沒有這麼大的","  漏洞？其實我並不覺得，因此，第一個建議，其實現狀就可以立即處理，就是這位無罪","  的鄭姓嫌犯，他交不出保釋金，然後要依據精神衛生法強制治療，這完全沒有無罪羈押","  的問題，其實現在就是前面那個部分沒有做，但是這一塊為什麼不好做，是因為他一次","  只有兩個月、60天，然後這個60天可以無限延長，至於他是否無再犯之虞、沒有暴力傾","  向或是已經矯正好了，就由專業判斷，所以這部分依據精神衛生法本來就可以做的，包","  括剛才我談到1998年殺害學童的那位警察；第二個建議，檢察官對於有精神病史、有就","  診紀錄的，這很容易查，健保卡拿出來就可以查得到，再來，這個嫌犯不管有什麼暴力","  犯罪，他主張自己有精神障礙或精神疾病的，則檢察官在起訴前，其實你們就可以根據","  第十九條去送精神鑑定，減少法院跟檢察官之間求刑跟判刑間的差距，如此一來社會就","  比較不會有那麼大的反彈；第三個建議，在第十九條的部分，其實可以修正到比照精神","  衛生法處理這些病患的規定，即要有兩位以上直轄市跟縣市主管機關的精神科醫師進行","  鑑定，反觀我們的法院現在就只有一位，所以就是比照精神衛生法，把第十九條修正為","  兩位，讓其標準一致就好了，換言之，事前先做精神鑑定，然後鑑定時要有兩位以上的","  醫師，大家標準一致。","   最後一個建議，針對刑法第八十七條，我們再補上兩項，就把第一項的監護，俟戒護","  期滿再送鑑定，法院得以延長，這樣就可以補起來了，所以現在需要修法的不多，本來","  精神衛生法就可以處理，換言之，其實現在的規定就夠了，只是麻煩而已，再來，以後","  遇到這種案件，拜託大家發言謹慎一點。謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員為洲發言。"],["林委員為洲：（10時50分）主席、各位列席官員、各位同仁。今天本會召開「我國社會","  安全網運作之現況與策進作法」的專題報告，主要是針對近期、前不久患有精神疾病的","  嫌犯殺害警察案的一審判決出爐，社會為之譁然，也再一次要政府負起責任。檢討的方","  向有很多面向，最直接的反應就是檢討恐龍法官的判決，認為該判決不符合民眾的期待","  及想像，而且差距非常大；另外也可以檢討法律對於精神疾病的鑑定、認定到底夠不夠","  嚴謹，會不會變成因為不嚴謹而造成漏洞、藉口？當然，很多人就衍生出將來精神疾病","  患者只要有吃藥的就診歷史，殺人就無罪，那可以很容易偽裝，去精神疾病門診就診、","  拿藥很簡單，好像變成一個護身符一樣，將來做壞事不就都可以用刑法第十九條第一項","  來脫罪？這個也是大家在檢討的。","   另外，今天我們談到社會安全網要怎麼補漏，對於這些患有精神疾病的患者，尤其是","  比較嚴重的思覺失調症的病人，我們的社會支持及政府的作為到底有沒有改善？這是今","  天我們要來討論的，以下就針對這方面加以探討。","   我覺得追根究底，還是要去面對一個事實，就是我們臺灣及全世界任何國家都一樣，","  都有一定比例的國民患有精神疾病、甚至比較嚴重的思覺失調症。請問衛福部，在你們","  的統計資料裡面，臺灣患有精神疾病就醫史、有就醫紀錄的有多少人？沒有就醫紀錄的","  就叫做黑數。"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。根據最近健保的資料庫，思覺失調症患者大約是15萬人","  。"],["林委員為洲：你是說專門針對思覺失調症？"],["諶司長立中：是。"],["林委員為洲：根據你們給我們的資料，臺灣門、住診合計的精神疾病患者有272萬9,000","  人，也就是超過一成的民眾都有去就診過，而沒有就診的還不算在內。這裡面當然有的","  是輕症，你剛剛講到的思覺失調症算是比較嚴重，患者大概15萬多人，這個也是有就診","  紀錄的，聽說據估計，沒有就診紀錄的人可能有1倍之多，所以臺灣大概有20萬人患有","  思覺失調症的疾病，這個數字應該不算失準的估計。這種情況不容易處理，因為像我認","  識的人裡面，也有一些人患有這種疾病，通常他們不會是臥床的病人，而是行動自如的","  病人，如果用醫療機構收容他們也不可能，20萬人要如何收容？現在矯正署所有容納的","  犯人好像也不過6萬人左右，全臺灣有那麼多的監獄在收容犯人，也不過只能收容6萬人","  ，我在這裡聲明，不是用監獄，而是用醫療機構來收容這15萬人到20萬人的思覺失調症","  患者，是完全不可能的，所以我們需要什麼樣的社會安全網協助這些人，也協助這個社","  會？","   因為罹患思覺失調症而犯下殺人罪的案子，看起來是很殘忍的，從2015年到現在每一","  次都會引起社會重大的關注、一再的檢討，到底我們有沒有改善？因為時間的關係，我","  直接切入主題：我們要如何改善社會安全網的破洞？我們已經談了很多，要做這個、做","  那個，但是老實講，看起來成效不彰。","   請大家看一下我們新竹地區的日間型精神復健機構─活力滿分社區復健中心的現況，","  螢幕上的資料都是網上公開的資料，所以沒有個資、洩密的問題。該中心成立於96年，","  主要的願景是協助收容的這些人，尤其是思覺失調症患者，他們的使命是協助學員帶病","  生活、與病共存，繼續過著有意義、有品質的生活。這個中心是日照型的，病患白天去","  中心，晚上回家，他們也舉辦一些活動，目前收容了大概44位，不過他們也碰到一些困","  難。我參觀過該中心，也參與過他們的活動，老實講，我很感動，他們都願意從事這些","  事情。他們算是跟政府合作的機構，收費的方式是病人不用付費，但是可以健保給付一","  天480元，所以對家屬來講，算是負擔得起，中餐由病人自理，另有活動者則酌增一些","  費用，家屬要幫忙處理，但是如果是一般的費用可以用健保給付。我有去參觀過，我覺","  得這樣的方式很可行，可以讓家庭獲得喘息。你知道思覺失調症的人24小時都要有在旁","  邊看護，包括讓病患按時吃藥，還是24小時要有人在旁邊，不是吃藥了就沒事，病患可","  以想去哪裡就去哪裡，以我看到的，比較重症的病患是如此。所以一定要有像這樣供家","  屬喘息的日照中心，我們政府有沒有辦法自己辦？沒有辦法，病患多達15萬人到20萬人","  ，需要多少收容機構？只要做日照型的就不得了。","   我想提出他們目前碰到的困境，請衛福部帶回去研究。他們很有熱情，願意收容更多","  這樣的患者，以減輕家庭的負擔，也減輕醫療機構的負擔，但是他們碰到了很多困境。","  他們碰到了哪些困境？他們的成本逐年調升，健保點值浮動，時有核刪，給付有限，這","  是一點。最後我要求衛福部針對這樣的機構，你們每年都在評鑑，評鑑好的機構，你們","  到底要如何用更多資源來支撐它們，讓它們可以更發揮功能，我要你們提報告。","   我把它們碰到的幾點困境唸出來，如健保給付的問題、職員招募不易，你知道在那種","  地方做事情是辛苦的，要照顧那麼多思覺失調症的人，我剛剛講即使按時吃藥，他們還","  是會有一些狀況，未能與醫院出院準備服務妥善銜接也是問題之一；他們的資訊來源不","  足，你從那邊就醫診療的資訊跟他們的聯通不是那麼順暢，所以他們的資訊常常會不足","  ；區域內精神復健資訊不普及、受轉介率偏低，他們希望可以轉介更多的人，但是資訊","  不足，轉介率不高，所以這幾點衛福部多久可以提出一份檢討改善的報告，說明一下。","",""],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。感謝委員關注這個議題，確實有願意做的，當然我們應","  該儘量給他多一點支持啦！我想是不是請司長說明，是不是能夠針對他的問題個案儘快","  再去做一個更深入的了解。"],["林委員為洲：不要說個案啦！我想不是只有這件。"],["蘇次長麗瓊：從個案再看通案啦！"],["林委員為洲：對，做通案的檢討。針對他們提出來這些問題，通案的檢討後提出一個檢","  討的報告。"],["蘇次長麗瓊：時間的部分是不是讓司長來說明一下，謝謝。"],["林委員為洲：要多久？"],["諶司長立中：謝謝委員關心，其實這裡面有牽涉到健保給付的問題，今天好像健保署沒","  有來，我們只能把委員……"],["林委員為洲：一個月啦！好不好？一個月內我要你們提出檢討及改善的方向跟方案，但","  是這個恐怕要有一些部會的協調，當然我們一起來努力。但是你要先提出一個檢討報告","  ，指引出一些改善的方向，好不好？一個月內提出報告給本會，謝謝。"],["林秘書長輝煌：主席，可以讓我說明一下嗎？"],["主席：說明哪一件事？"],["林秘書長輝煌：委員指教的……"],["林委員為洲：請主席給他一點時間說明一下。"],["主席：好。請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。我必須嚴正的聲明，我們絕大多數的法官，都兢兢業","  業、勤勉自持，也都具有非常堅毅的人格，對於外界的批評當然不至於脆弱到不行，不","  過把判決結果不合己意的法官，動輒污名化為恐龍法官並不恰當，動不動就用言詞來羞","  辱法官，對於臺灣的法治絕對不是正面的行為。"],["林委員為洲：你是要針對我嗎？"],["林秘書長輝煌：我是針對恐龍法官這樣的用語……"],["林委員為洲：我剛剛講得很清楚，是社會的一些反映，我在這邊也再聲明清楚，剛剛我","  講那一句，是說社會的反映是怎麼樣，好，謝謝。"],["主席：好，秘書長，我想彼此之間的尊重其實就像部長講的殺警行為、天地不容，我個","  人認同，當然別的委員有不同的意見，我們彼此之間都尊重；但是我覺得在討論個案的","  時候，其實我們沒有在討論個案，而是從這個個案發展出來，大家去檢討我們的制度。","  到目前為止，我相信很多的委員是同樣的，沒有人在指稱這個鑑定醫師怎麼樣或這個法","  官怎麼樣，沒有！那不是今天討論的重點，所以並沒有任何人對於任何的法官有任何的","  不敬，好不好？我想這個誤會其實必須要解決，否則將來都不敢檢討，因為一檢討就會","  有針對性，我想這個不是我們今天討論的重點，好不好？我希望這個誤會能夠解清。","   請鍾委員佳濱委員發言。"],["鍾委員佳濱：（11時5分）主席、各位列席官員、各位同仁。剛剛我們在討論的是監護處","  分，我看了今天的報紙，法務部蔡部長昨天有開會嘛！你們是不是確定以後的監護處分","  沒有限次數，希望往這個方向推動發展？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。可以延長。"],["鍾委員佳濱：可以延長，然後不限次數？"],["蔡部長清祥：延長一次是3年，但是沒有限次數。"],["鍾委員佳濱：是。好，所以接下來就是我的核心問題，請問犯下殺人罪的精神疾患需要","  哪一種？需要服刑嗎？"],["蔡部長清祥：看法官的判決。"],["鍾委員佳濱：法官的判決如果是有罪，他就要服刑嘛！服刑的話，他們通常會有定刑期","  嘛！但是他需不需要醫療？"],["蔡部長清祥：他如果確定有病症的話，還是要醫療。"],["鍾委員佳濱：要醫療的話，當然要設法把他醫好，對不對？所以如果以這樣來看，你剛","  剛說你們在研議監護處分必要時可以延長，而且次數不限，它比較像是在醫療吧！"],["蔡部長清祥：是。"],["鍾委員佳濱：好，既然是這樣，我們來看德國的刑法，上次因為幾位都不在，我再重述","  一遍，德國刑法第六十七條第一段的行為監督機制，基本上監護處分沒有定期限；但會","  定期每半年評估是否有再犯之虞，如果沒有再犯之虞，就會釋放他回到社區。在社區當","  中會有行為監督，由保護觀察官去執行，會做面談、提供教育、職業、失業保險等，沒","  有期限。這樣說起來，法務部目前傾向是跟德國刑法的監護處分有點類似。"],["蔡部長清祥：是，我們有參照它們的立法例，但是也認為要定期的鑑定評估，而不是說","  ……"],["鍾委員佳濱：它也是。"],["蔡部長清祥：如果認為沒有必要繼續執行，法官可以裁定免繼續執行。"],["鍾委員佳濱：儘管是如此，但是在德國還是有法界認為監護處分並沒有定期限，如果把","  它當作是一種法律處分的話，恐怕跟憲法人權上的保障有間，但是不管怎麼樣都是德國","  的討論。當然，在臺灣我們要問的是另外一個問題，如果監護處分類似德國這樣以達到","  治療為目的的話，我們的治療資源夠嗎？如果是醫療，我們的資源夠嗎？","   我在上次，就是前天，提出到101年為止，我們受監護處分的受處分人有1,897個，動","  支的決算是6,961萬元；突然之間到102年down下來了，到目前為止，我們使用的錢大概","  都在2,000萬元上下，受處分人大概也在2,000人上下，我那天問為什麼在101年有這麼","  大的預算在下降，部長，有沒有人回去問你？或者你要回答這個問題。","   你們知道什麼原因了嗎？我已經寫出來了啦！因為二代健保將受刑人的健保支出納入","  健保給付，這造成什麼結果？以前高檢署所支付包括受刑人、受監護處分人的精神科醫","  療費用、伙食費、健保費，通通都由二代健保出，什麼是要自己出的呢？平均每個人在","  101年的時候，大概是要3萬6,555元；在102年二代健保之後，很大的費用就不用由高檢","  署來支付，而是由健保納入；但是其他家屬或受處分人需要的，像內科或牙科，他如果","  有其他精神病以外的治療要自費，自付額的部分要自費，這個部分很多成了呆帳，造成","  什麼結果呢？","   我們目前全臺灣有31家簽約醫院負責收治203名受監護處分人，包括刑前監護、刑後","  監護跟無罪監護，但是有2間精神監獄收容了2,633名有精神疾患的收容人，一看就知道","  這個數字不合理，怎麼說呢？以目前受刑人是精神疾患者有2,633人的話，合理推論，","  刑前處分、刑後處分跟無罪監護處分的應該不只2,000名，結果只有203名。難道是法院","  的法官明明知道他有精神疾患，就算是無罪也沒有判他監護嗎？不是嘛！難道他刑後也","  有附帶一個監護處分？難道他們受刑完畢在精神監獄已經都治療好了，出獄之後就已經","  沒有精神疾患了？也不是嘛！什麼原因？就是出在於這些特約醫院，二代健保減輕法務","  部支付受處分人的費用，但是並沒有降低這些簽約醫院面對這些受監護處分人連帶需要","  的其他醫療需求，就是很多受處分人家屬不領回，為什麼？到家裡頭痛啊！丟在醫院最","  好，所以這些簽約醫院雖然有31家，只收容了203人。","   我們再往下看，為什麼不只這個費用的問題？司法精神病院地點很難找，部長有沒有","  想到什麼地方可以來籌建新的司法精神病院？有沒有想過？"],["蔡部長清祥：跟陳部長都有這樣的體認，就是地點真的很難找。"],["鍾委員佳濱：好，我給你一個建議，這一次的武漢肺炎集中檢疫、隔離所，全臺灣一共","  有2,126間，預算支出25億元。上次我舉你們的例子，法務部曾經評估蓋一個類似成大","  醫院的老人醫院，收容300床，大概就要40億元，如果40億元可以來處理我們這個社會","  面對的這些精神疾患者，我覺得值得。武漢肺炎也不過造成6個人目前確診後不幸亡故","  ，我們都投入那麼多錢；如果精神疾患者在社會隱藏的威脅，造成的人命傷亡遠超過此","  數的話，國家花個40億元去做，有錢做還不見得找得到地方做。所以我給你一個建議，","  國防部控制的營區，如果現在可以做集中檢疫、隔離所的，你們趕快去看2,126間，不","  見得每個營區都適合，其中有的適合，就趕快來設定評估可以嗎？"],["蔡部長清祥：這個很好的建議。"],["鍾委員佳濱：好，我們再往下看，在監護期間做了治療之外，他是需要持續的，有一個","  機構研究，如果精神疾患受規律治療，可以降低暴力傾向，如果間斷治療的話就很危險","  ，間斷之後再犯率很高。","   我們來看一下，我上次提到，目前我們從判決入監服刑或監護處分、緩刑保護管束等","  等，他終究要回到一個社區，回到社區的時候他僅根據公衛體系的精神衛生法來處理，","  我們來看這裡出現什麼問題？上次我說，在這裡會產生一個斷鏈，也就是說，精神疾患","  服刑期間我們外面是沒有辦法介入的，所以這些監護期間，他的醫療專業評估並沒有辦","  法在受刑人在監時候，我們社區的地方衛生機構就能夠去銜接，我上次有提到。","   接下來我們來看，這個蘇次長應該很熟的，這是我們精神照護資訊系統，他從醫療院","  所領有精障手冊、出現問題，很多人是先有精障，後來犯下了法，他去入監服刑，在出","  監回歸社區，衛福部做了這個完整的追蹤。但是我們看到一個問題，在社區生活跟復歸","  生活之間，他在監護期間、入監期間，這些社工的關懷根本無法銜接，這個資料你回去","  慢慢讀。","   我們再往下看，這就是我們的入監，通常一個精神疾患在我們原來的精神衛生法當中","  ，社工進行追蹤紀錄，入監服刑就結案了；他在監期間的社工關懷是精神監獄的事情，","  出監之後，我們就另開新案，用新的社工重新來銜接，這就是斷鏈。蘇次長，你有沒有","  發現到這個問題？那你再看，這個我幫你整理好了。這就是我們精照系統的串接有限，","  這個系統我們仔細看，在監所的資料只有串接出跟入的日期，其他的狀況，他在監的情","  況怎麼樣？我們的社區、社工完全沒有辦法接觸得到。所以我這裡就提出，請注意到一","  點，精神照護個案的管理，你們要把這個斷鏈銜接起來，蘇次長，這就是拜託你們跟法","  務部合作。我們認為，如果監護處分是一種接近於治療的性質的話，醫療上專業的介入","  、社工的精神照護，都要能夠完整流通。次長，你覺得這個可以做到嗎？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。我想這個機制還有可以加強的空間，我同意剛剛委員提","  到的，之前個管到後面的個管，確實這中間的落差怎麼去彌補？然後他出監前要轉到衛","  生系統裡面，其實提前進去做這個個案的銜接工作要再加強。"],["鍾委員佳濱：是，我再問諶司長，我剛剛所講述的這些，就目前31家法務部簽約的醫院","  ，它只收了206個人，問題除了出在費用可能成為呆帳，有沒有其他醫院不太願意接受","  精障這個疾患的受監護處分人？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。如果依我所瞭解的，最主要是因為我們現在這個監護處","  分是沒有分流機制的，譬如這個人是純粹精神疾病的問題，還是他有些人格問題或有一","  些行為問題，有這些行為並非都是犯法的精神病人，有行為問題的人他跑到醫院去，醫","  院的設計並沒有針對這種病人，在病房裡面形成干擾，造成他們比較不願意收容。"],["鍾委員佳濱：來，這邊跳到第6頁，我大概講一個情況，也讓次長、部長，還有司長去瞭","  解一下。我剛剛講到的，我們以這個來講，難以處理的疾患，他的人格疾患，他受監護","  處分的時候，他的緊急外醫地檢署不支援法醫。簡單講，他是受刑人，他在精神監獄，","  他今天有緊急需求的時候，是由法醫讓他去戒護就醫；如果受監護處分，他在這31家醫","  院受監護處分，在接受治療的期間，如果他有這些醫院不能夠治療的疾患，他需要送到","  其他更專科的醫院去做治療的時候，我們的地檢署是不派法醫支援的。所以你想想看，","  我如果是這31家簽約醫院，有一個受監護處分人在我這裡，他今天有一個病痛，不是我","  所能治療的，我要送到其他醫院去，我敢嗎？別的醫院敢收嗎？","   部長，你瞭解問題所在了沒有？所以除了籌建集中型、重症型及急重型精神疾患的受","  監護人的司法病院之外，我們認為對於這些簽約醫院一些資源的人力上要考量，不然的","  話，他收了這個精神疾患，他的家人也不管他，他如果有其他的疾病需要醫治，又不能","  比照我們的受刑人用戒護就醫的方式，這些問題請部長跟次長合併答復。"],["蔡部長清祥：如果就醫需要安全戒護的話，我們地檢署可以來幫忙，但是因為人力不足","  ，不是法醫，法醫是負責解剖，是法警，法警來支援，但是法警人力不夠的話，我們有","  請當地的警察機關來幫忙……"],["鍾委員佳濱：你確定？署長在這裡……"],["蔡部長清祥：反正到時候有需要的話，來請他們幫忙。"],["鍾委員佳濱：署長是以前我在地方政府的同事，你確定我們地方的警力可以支援這31家","  精神醫院，如果受監護處分人能夠去做其他類似戒護就醫的時候，沒有法警支援，地方","  警力可以幫忙嗎？請問署長。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。過去我在高雄市服務的時候，也是跟雄檢有這樣配合過","  。"],["鍾委員佳濱：就請部長和次長，次長還沒有答復，讓次長答復。"],["蘇次長麗瓊：確實剛剛司長提到，有些醫院戒護的資源能量不足，這一塊我們在部會之","  間再來加強相關的協調，因為我們目的是到醫院治療，但是醫院也要得到安全照顧，謝","  謝委員關心！"],["鍾委員佳濱：所以我的結論就是，請儘速籌建，除了延長戒護處分的次數跟期限之外，","  趕快找到適當地點籌建急重度精神疾患治療的司法醫院，好不好？謝謝！"],["主席：請賴委員香伶發言。"],["賴委員香伶：（11時18分）主席、各位列席官員、各位同仁。今天談這個社會安全網，","  發生這些重大的殺人事件之後，社會的檢討、檢視裡面，其實長期是忽略社會安全網，","  所以到後面的究責包括剛剛秘書長對於法官這部分，再次跟社會喊話，我相信都是基於","  ，大家希望國家在治理方面能夠解決問題。要面對問題的前提是，這個問題是不是被診","  斷得很完整？我們是不是已經很清楚知道問題在哪裡？剛剛鍾佳濱委員提到了很多，連","  這樣子個管的銜接、資料的遞送，到現在還需要在立院裡面字字來跟各位就教，顯然我","  們很多銜接的環節、機制建立不足。","   社安網是在107年的時候行政院做這麼重大的核示，我看衛福部也確信在第一期之後","  會有第二期的計畫，形式上是以家庭為中心，社區為基礎，可是這麼多的案件都是社區","  裡面，根本無法做有效的包括列管、輔導與追蹤，都是一個現在的進行式，所以我相信","  整個社安網要重新定調。我想先請教的是諶司長，你是不是很清楚知道，其實整個社安","  網是建置在社會福利機制，不是建置在防範犯罪機制？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。是，其實整個社安網是social","  safety，這邊指的是社會福利，但是社會福利確實也是整個社會安全的基礎。"],["賴委員香伶：所以它在防範犯罪這件事情，基本上發揮的積極度不高？"],["諶司長立中：它不是主要用來防範犯罪用的。"],["賴委員香伶：沒有錯！我相信你已經指出很關鍵的一點，一個社安網的建置，真的無法","  完全杜絕犯罪，包括在整個社安網要求的列管關懷對象，對於思覺失調這一類我們認為","  可能是潛在加害者的對象，有涵蓋在你們的關懷對象中嗎？"],["諶司長立中：跟委員報告，其實我們現在定出這樣的計畫，對於這些個案，先從高危的","  先做，所以在前面1.0的時候，我們重點先放在已經有家庭暴力或者性侵的個案，先處","  理。"],["賴委員香伶：是，了解。所以我知道就這一次要談的從殺警案衍生而來的鑑定等等，他","  確實在精神醫學方面很專業。我覺得在現有的社區裡面，連一個我們認為可能有精神患","  的社區朋友，要請他去就醫、鑑定都難上加難，你的精神衛生法根本連強制的權力都不","  在社工，更不在家人的身上，我相信大家是非常痛苦的在面對這樣的狀況。","   我想先就教內政部警政署，在您的報告裡特別也寫到1995年到2020年隨機殺人案件的","  9件中，其實加害者未領有精神障礙證明的是多數，對不對？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。很多的個案都是有症狀，但是他不一定有去就診，所以","  這些個案統計是這樣。"],["賴委員香伶：也就是說，在既有體系裡面，他們可能不在任何紀錄中，也無法從過去的","  診斷資料去了解。後來你們會送鑑定的有8人，後來鑑定是不是都確定是類似精神疾患","  的對象？"],["陳署長家欽：這個是事後犯案以後，才請求鑑定，鑑定結果是這樣子。"],["賴委員香伶：鑑定之後就會進到剛剛講的，也許會進到監護保安的各種措施，出來之後","  就涉及到斷鏈的問題。所以我想第一個還是請衛福部等五個部會能夠在建置社會安全網","  中，把剛剛講的、我們已經無法針對他現有的狀況，列入安全網中。是不是可以增列包","  括類似思覺失調，過去沒有做，現在怎麼做。當然人力是一個大問題，我很清楚衛福部","  現在的狀況。","   接下來探究的是精神處分相關的部分，特別是在疾患的人數比例，我想幾位委員已經","  都很清楚知道了，精神科的就診人數量事實上是非常高的，列管的精神個案量大概是1","  4萬件，可是光思覺失調的就診人數是15萬人，這是從你們的數據得到的資料。那也就","  顯示其實很多預算的分配，包括衛福部，對思覺失調的相關預算跟人次量，是不是遠遠","  不夠？甚至你們曾經爭取過，也沒有得到回覆。請問司長，是這樣嗎？"],["諶司長立中：跟委員報告，其實每個國家都是從不進步到進步，一個國家如果對於心理","  健康重視的話，表示是一個進步的國家。"],["賴委員香伶：您覺得重視嗎？因為從資料上來看，每一年思覺失調個案的就診人數是逐","  年上升的，你的社區關懷訪視員還是只有99位，從這個配比上就覺得你們的99位到底是","  特別性的案件才會啟動，還是照分配案，一到六個月才去訪視一次？整體訪視比率是萬","  分之七。這樣的關懷，對於思覺失調也好，或者是已經列為精神個案的14萬個特別對象","  ，你覺得這樣夠嗎？"],["諶司長立中：跟委員報告，絕對不夠，但是我們不夠有不夠的做法，過去是靠2,800位公","  共衛生護士協助。"],["賴委員香伶：去協助你們。"],["諶司長立中：這99位社區關懷員主要是負責剛剛出院、狀況比較嚴重的個案，就用這樣","  的搭配方式。"],["賴委員香伶：只能用搭配的方式。"],["諶司長立中：是。"],["賴委員香伶：所以社區關懷訪視員99位，其實還要再外加其他公共衛生相關的專業護理","  人員來作訪視，但很多幾乎就是沒有被訪視到。因為照這樣看，是一到六個月才有一次","  機會被訪視，還是要請你們加強和改善。","   最後談到有關監所精神醫療資源部分，我想法務部比我更清楚，108年的只有187人，","  這個人數也是由你們統計出來的。但是我們要先看的是，以現有監所的收容對象是六萬","  多人，有去精神科就診的就有10萬人次，顯然比例是高的。我們不是說所有在監所的收","  容人都有精神上的疾患，但是他可能因為心理狀態、精神狀態去就診。而監所裡的心理","  師跟社工師人數，我上次已經就教很多次了，現在很多是承攬加正式的人力，可是整個","  比例還是非常非常的低。如果我們認為事前的預防是以社區作中心，在監所裡的這些受","  刑人也許還是很需要社會的支持，還是靠法務部的系統、矯正機關的系統，來做心理和","  社工。可是剛剛看起來，他們連輪到一次訪視的機會都沒有。我們一再聲稱有社會安全","  網，可是社會安全網相對的人力配比，遠遠是做不到我們認為的可相信的社會安全。","   最後還是回歸精神處遇系統，從事前預防到司法偵查階段，到真的因為判刑而無罪、","  必須送監護處分的精神相關機構，到最後的社會復歸，都有一個很重要的銜接點沒有完","  成，就是個案管理，以及發現可能的對象之後的處遇個案銜接，以及他的相關鑑定資料","  是不是有送到司法精神機關。這些林林總總的問題，我想就教蔡部長，你們整體上的規","  劃是什麼？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。謝謝委員的指教。當然在監所裡面，心理師還有社工師","  不足，確實是非常嚴重，不過我們會努力來爭取。","   對於個案的管理，我們也非常贊同，要從他在入監之前的資料，跟入監以後就診的情","  況，到他未來要復歸，這整個資料要銜接，我們非常的……"],["賴委員香伶：目前有沒有做？因為包括從偵審階段拿到的鑑定資料，像這次的鑑定資料","  ，會不會送到司法精神病院去？比如說他是在草寮等等。有沒有這樣的可能性？"],["蔡部長清祥：我們未來會往這個方向來規劃努力，這個資料的銜接，大家都是既有的，","  只是說機關跟機關之間怎麼樣來介接，我想我們會進一步的溝通。"],["賴委員香伶：最重要的就是部長這句話了，因為您剛剛在情緒上，我們都知道沒有人希","  望發生憾事，可是您又是解決問題的關鍵人物，您又有權力可以做非常多系統建置不足","  的調整。所以我最後的建議還是很期待，不管是蔡部長或陳部長，已經對於司法精神病","  院設置的方式有一些共同的共識，不要再延宕，像今年3月好像各有本位的思考。是不","  是成立一個專責委員會，到底要怎麼建置相關的體系，到底要跟戒護人力怎麼整合，到","  底要怎麼樣讓預算配比可以增加，讓整體上這一次就能夠完成各位覺得是我們必須要把","  漏洞補起來的重要任務之一，好不好？還是請部長能夠多費心，請次長多費心。"],["主席：接下來請鄭委員麗文發言。"],["鄭委員麗文：（11時28分）主席、各位列席官員、各位同仁。禮拜一因為大家都非常關","  心此案，本席在質詢的時候，當時次長也已經說跟衛福部有共識，要積極地籌辦司法精","  神病院。當然司法精神病院的討論並不是因為這一次殺警個案引起的輿論才開始討論，","  事實上已經討論好些年了，還有既定的一些困難，所以大家希望這次的個案能夠引起跨","  部會法務部跟衛福部的積極合作，來解決設置司法精神病院的問題。但是就司法精神病","  院的部分，雖然二部會現在已經對外說有積極的共識，雖然很困難，但是我們希望一一","  克服，要積極地設置。","   還是有些基本的問題，我想先就教法務部長，今天所謂的司法精神病院的定位，還有","  它的法源究竟是什麼？次長日前在接受訪問的時候說，現在應該是就保安處分執行法的","  第四十九條。像這次的個案是依刑法第十九條第一項被判無罪，除了第十九條第一項、","  第二項以及第二十條的情形而受監護處分者，所謂監護就是把它放進原本的第四十六條","  所指定的精神病院、醫院、慈善團體及其最近親屬或其他適當處所，當然就看這個犯人","  的狀況而定。所以我想先請問法務部，如果我們有司法精神病院的話，是不是需要修法","  ？換句話說，第四十六條所指的精神病院應該不是我們定義中的司法精神病院，而是指","  傳統的醫療體系的精神病院。我們是不是要特別加入一個司法精神病院？因為司法精神","  病院就是跟普通醫療體系的精神病院不一樣，對不對？是不是這樣？我不知道你法條是","  不是要定在這裡，但是我第一個要問的是，司法精神病院跟我們現在所說的醫療體系的","  精神病院應該不一樣，不然的話就不需要再討論司法精神病院，就現有的精神病院擴充","  職能就好了。就是因為我們需要一個不同於現在精神病院，所以才叫司法精神病院嘛，","  對不對？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。基本上它還是一個醫院的性質。"],["鄭委員麗文：為什麼要這樣強調？你怕法務部要負責嗎？"],["蔡部長清祥：不是，該負責的，我們絕對負責。"],["鄭委員麗文：好，那所以差別在哪裡？"],["蔡部長清祥：差別也許在監執行的人是重症，他的精神病症比較嚴重，在監所裡面治療","  不夠，需要送到外面，現在也是送到外面的精神醫院治療。"],["鄭委員麗文：現在就是這樣啊！"],["蔡部長清祥：但是因為現在的精神醫院也許在戒護上有很大的困難，我們要建置一個有","  比較完整戒護環境的醫院。"],["鄭委員麗文：是啊！我知道，所以就是跟現在的精神病院不一樣嘛！"],["蔡部長清祥：有點差別啦！"],["鄭委員麗文：對啊！所以我剛才講的沒有錯啊！你不要在這上面……"],["蔡部長清祥：它還是可以歸類在精神病院。"],["鄭委員麗文：你一開始的定位就要清楚，不能模糊。"],["蔡部長清祥：還是定位在精神病院。"],["鄭委員麗文：所以不需要再另外修法，完全不需要嗎？"],["蔡部長清祥：我個人認為不需要修法。"],["鄭委員麗文：完全不需要嗎？但是司法精神病院收容的對象是完全不一樣的，他受到的","  待遇也是完全不一樣的，是不是？"],["蔡部長清祥：那裡面也有戒護比較嚴的區域。"],["鄭委員麗文：你現在講的這些，他就已經是送到精神病院去啦？如果不需要法源，未來","  推動的時候難道不會遇到困難嗎？相關的人力、設備的擴充、選址，你覺得現在這樣子","  做就可以了嗎？"],["蔡部長清祥：不是。現在的精神病院也有一區是在收容有精神疾患的受刑人。"],["鄭委員麗文：我知道，我知道！"],["蔡部長清祥：所以他的戒護由我們來負責。在修法上，我個人認為在法務部的立場，沒","  有必要還要為了精神病院前這兩個字「司法」來修法。"],["鄭委員麗文：所以在你的定位中，司法精神病院就是醫院，並不是某種刑事的監所。"],["蔡部長清祥：絕對不是監所，因為他不是犯人。"],["鄭委員麗文：我想先請教衛福部次長，你同意這樣的定義嗎？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。司法精神病院起源還是來自於很多服刑當中的精神病患","  送到一般醫院，一般醫院有戒護上的困擾，也會干擾其他人。"],["鄭委員麗文：是啊！"],["蘇次長麗瓊：為了讓他在一個比較安全的環境裡面，才會衍生出司法精神病院。"],["鄭委員麗文：因為他有戒護的需要嘛！不是一般醫院。"],["蘇次長麗瓊：因為有戒護的困難，一般醫院收容會造成障礙。"],["鄭委員麗文：所以它的定位是醫院嗎？"],["蘇次長麗瓊：是，基本上我覺得它是在監服刑的精神病患到這個特殊的醫院接受醫療照","  顧。"],["鄭委員麗文：所以它是一個特殊的醫院。"],["蘇次長麗瓊：是！應該我想剛才……"],["鄭委員麗文：它有特殊性。因為你們現在有很龐大的輿論壓力，雖然對外說有共識，但","  是如果你們連基本司法精神病院定位的講法都不一樣，這就不叫有共識啊！"],["蘇次長麗瓊：我剛跟部長的共識，基本上他還是需要接受醫療照顧的服刑人，所以它的","  本質還是在醫療照顧。"],["鄭委員麗文：所以這件事是由衛福部主導，法務部只是提供協助，因為我看到你們報告","  是這樣子寫的，法務部只是提供協助，因為他有一些戒護的需要。是這樣嗎？"],["蘇次長麗瓊：我想兩個部會怎麼分工，會再做更細緻的討論，原則上方向是一致的，我","  們兩個部會的目標是一致的。"],["鄭委員麗文：我知道你們的目標是一致的啊，但是你們這個一致能夠撐多久啊？我們希","  望能夠在最短的時間裡、有效地把這件事情推動成功，可是你們連基本的定義都沒有辦","  法形成共識。依現行規定，我想也是這樣子啦，如果他被判刑，被送到司法精神病院的","  這段時間，是不能夠抵刑的，對不對？"],["蔡部長清祥：如果他是犯人的話。"],["鄭委員麗文：對！判決確定的犯人。"],["蔡部長清祥：他被送到醫院裡，還是可以認為是執行刑期。如果他在執行當中，因為比","  較重症，需要送到司法精神病院去醫療，我們有戒護人在這個區域，就還是算執行。"],["鄭委員麗文：因為我很難想像，因為我是一個嚴重的精神障礙者，我犯下重大的暴力案","  件，結果我必須跟一般的受刑人關在一起，對一般的監所跟一般的受刑人來講，會是一","  個非常嚴重的問題跟困擾，對不對？像這樣子的情形，照理講他應該是送到另外不同的","  戒護單位，我想像中的就是司法精神病院。但是他送到那邊戒護的期間，若以我們現在","  修法的方向，是不設期限的，除非專業醫療認為他應該可以離開這個單位了，他可以離","  開這個精神病院的機構了，已經不需要再待在這裡，他才可以離開，對不對？那這段時","  間，你的意思是可以抵刑期的？"],["蔡部長清祥：如果他是犯人的身分，還在執行當中，因為他的狀況比較嚴重，送到專責","  的精神醫院去治療，我們的人員還在戒護當中。"],["鄭委員麗文：是，我知道。"],["蔡部長清祥：就像現在醫院裡面有一塊區域，重病犯人送到那邊執行，在戒護當中，他","  的刑期還是算在裡面的。在現行制度上，我們就已經有這樣作。"],["鄭委員麗文：因為我聽次長接受訪問的內容，我認為是很混淆的。不只是我們剛剛講的","  「司法」兩個字，當然就是說符合刑法第十九條的狀況，他回答的時候，我不知道是因","  為社會期待過高的關係，他的意思是我們現階段完成這樣的任務，未來有可能還可以擴","  大，凡是重大的精神病患都可以送到司法精神病院。那他這個定位就很模糊了。我認為","  這個擴大是有點貪心，哪有可能作到這麼大，兩者就是不一樣啊！"],["蔡部長清祥：有可能兩種人都在這裡，一種是在執刑當中的……"],["鄭委員麗文：是啊！"],["蔡部長清祥：另外一種是監護的，他不是受刑人。所以為什麼說不是監所，他不是純粹","  的受刑人，有可能是受監護人。"],["鄭委員麗文：好，如果是這樣子，我剛剛已經講過，就很快的講過去，就是你們怎麼選","  址。因為上次次長也講，因為現在有集中檢疫所，或者是因為疫情的關係所設置的集中","  檢疫所，是不是就可以比較順利的、直接的設置。衛福部可能比較了解，要去做評估。","  因為選址非常的困難，會受到鄰居的抗議、反對等等。現有的精神病院或相關院所很明","  顯是不夠的，一定要擴大，在一定要擴充的情況下，未來選址，譬如集中檢疫所可能就","  是未來你們考慮的一個主要方向嗎？"],["蘇次長麗瓊：我想各種建議都有可能，集中檢疫所當然也是選項之一，我們會審慎來做","  評估。"],["鄭委員麗文：因為時間有限，我最後一個建議，其實我很關心這個問題，我看其他國家","  的經驗，很多關在司法精神病院裡的都是終身監禁，因為他的症狀太過嚴重等等，他也","  犯下了說實在是剛剛講的人神共憤或天地不容的罪刑。這個過程中，我覺得不只是醫療","  和戒護而已，事實上是可以提供一個很好的研究對象，因為這樣的個案，對於他相關的","  行為跟病情的形成過程，可以變成是一個很好的研究對象，有利於未來我們的防制跟治","  療。這些個案，事實上每一個都是很珍貴的、可以研究的對象，我希望以後你們要考慮","  ，一併把這方面的研究放進去，累積的這些個案有助於我們對於相關行為的了解。","   因為時間的關係，社會安全網的部分已經完全沒有時間問了。不過我知道最近很紅的","  一本書，在講美國的司法精神病院裡的醫生，長期冒著生命危險，因為他所要關懷、治","  療的對象都是非常嚴重、扭曲的暴力犯。我們都看過人魔的電影，大概就是那個意思啦","  ！所以他每一天都是冒著生命危險。其實我現在想要藉這個機會，因為難得會遇到衛福","  部次長，我要講的是現在的新冠肺炎醫療津貼。我昨天才遇到急診室的醫師，我一直都","  在幫醫師公會爭取，現在的規定是醫師每人一天10,000元，為什麼沒有包含急診室的醫","  師呢？同樣是醫師，為什麼一定要是負壓隔離病房的臨床醫師才有這個津貼，而急診室","  的醫師、負責採檢的醫師卻沒有？現在每一案的獎勵費用平日只有500元，如果是夜間","  和假日是700元。500元不是一個人得到，500元一個人都已經很少了，何況它是一個te","  am、一個案子只有500元。會讓我們覺得，在這段時間冒著生命危險，每天在幫我們做","  採檢的，同樣是醫師，為什麼沒有相當的鼓勵？希望衛福部能積極為他們謀取合理的福","  利，謝謝。"],["主席：謝謝鄭委員，衛福部會考量剛才委員的建議嗎？"],["蘇次長麗瓊：確實剛剛委員都很關注這些負責直接照顧的醫事人員，我們對醫院的獎勵","  分成兩種，一種是個案指定醫師的獎勵金，因為還有關於醫院整體的獎勵金中如何分配","  的問題，直接參與者都會列在分配對象之內。所以採檢有採檢的經費，也有總體醫院的","  獎勵金，這個對象很多元。有關細節的部分，我們再補充資料給鄭委員。"],["鄭委員麗文：但他就沒有領到你們講的那筆醫師每日1萬元啊！你說的那些醫師都有，只","  有急診科醫師沒有啊！這就很明顯。"],["蘇次長麗瓊：細節部分我們再補充資料給鄭委員，謝謝。"],["主席：也請提供給本委員會的委員。"],["蘇次長麗瓊：好，有關我們分配的辦法。"],["主席：第一線的醫護人員真的非常辛苦。","   請林委員德福發言。"],["林委員德福：（11時41分）主席、各位列席官員、各位同仁。本席要請教法務部蔡部長","  ，半個月前小燈泡案的嫌犯獲判無期徒刑定讞。很遺憾地，半個月後患有思覺失調症的","  男子刺死鐵路警察，結果一審判無罪。從鄭捷捷運殺人事件之後，這種無差別的殺人、","  傷人案件持續發生。面對這樣的警訊，政府做了什麼？蔡總統說要打造更綿密的社會安","  全網，好像只是紙上談兵。很遺憾的是這些事一再發生，如果精神病患者殺人依法可以","  免刑，那沒有把病人治好、照顧好，缺乏一個監護機制的政府也免責任嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。站在法務部的立場，我們也要負一份責任，尤其在社會","  安全網裡面，在犯罪之前的預防與犯罪中的矯治，到犯罪執行完畢以後回歸社會，這一","  連串的過程，都是法務部可以盡心力的地方。"],["林委員德福：你們確實有重視這個安全網嗎？因為一而再、再而三，一直在發生，讓社","  會大眾很多人不能接受，甚至蔡總統還出來講很多話。其實她講那些話，不論是對精神","  科醫師的鑑定或法官的判定，都是一種傷害，大家對司法反而產生一種不信任感。因為","  身為一個國家領導人，要讓司法能獨立，而不是為它講話，這就是一個社會安全網裡面","  本來就有的漏洞，沒有把它補好。免於死刑的判決一再出現，引起社會很多的討論，會","  不會在人的潛意識裡出現模仿效應？蔡部長，你的看法呢？"],["蔡部長清祥：判決結果不論是死刑、無期徒刑或有期徒刑或無罪，我們都完全尊重司法","  個案判決，但以社會氛圍而言，有必要做法治的教育，或是法律如有不完整，就需要去","  彌補修正，法務部對於該負起的責任絕對不會推卸。所以我們這次很快地對現行法有關","  監護的問題，昨天立即召集了刑法修正小組，包括專家學者及相關部會的代表一起來討","  論，因為要趕快彌補現在法律的疏漏。"],["林委員德福：部長，我們都知道有些不肖人士，尤其是黑社會老大，甚至會去要求他的","  小囉囉、小弟常去看精神科醫師，取得長期就診的紀錄，真正需要時就上場，讓小囉囉","  、小弟犯下很多案子，就可以拿出自己經常去精神科就診的紀錄，就可以規避、閃掉。","  你敢不敢保證司法的精神鑑定到底有沒有缺漏？是不是真的有缺口？"],["蔡部長清祥：有關精神鑑定，在司法案件處理當中，不管是偵查或審判，司法人員和專","  業醫療人員應該要互相多加溝通討論，這樣會更完整。"],["林委員德福：我剛剛所講的是，會不會讓這些犯罪者以精神障礙為藉口，逃避刑事責任","  ？精神鑑定的機制與法源明確嗎？需要多少醫師及多少時間的就診？用藥紀錄的標準在","  哪裡？精神鑑定機制要如何精進？這些真的都值得探討。部長的看法如何？"],["蔡部長清祥：司法人員和醫療人員都有他的專業，這兩個專業如何能夠互相搭配結合，","  這是未來我們需要再努力的部分，因為事實上很多醫院有舉辦法律醫療論壇，那是兩方","  面的溝通。如何認定精神障礙是否影響到辨別能力，以及刑責如何負擔？這些都需要醫","  療和法律兩方面的專業來共同進一步的討論。"],["林委員德福：司法院在臉書上寫著，刑罰無法預防精神障礙者未來不再犯錯，這就是民","  眾的憂慮。目前強制治療的監護最多5年，5年以後如果沒有把他治療好，你認為應該要","  怎麼辦？難道全民要承擔他再犯的風險嗎？"],["蔡部長清祥：現行法其實也還有精神衛生法的適用，所以不至於戒護5年後就沒有辦法來","  處理。不過大家有這樣的疑慮，站在刑法主管機關的立場，我們也很積極來做修法的研","  議，很快就會有具體的條文，會送到行政院審議。"],["林委員德福：包括殺人犯、傷人、縱火犯、性侵犯，若有再犯之虞，是不是應該要做強","  制治療？"],["蔡部長清祥：當然就看法官怎麼認定犯案情節，醫療方面也要尊重醫療人員的看法。"],["林委員德福：因為他有再犯之虞，這就是社會上多數的氛圍，大家都很擔心。如果放任","  需要終身服藥的病人自行停藥且自由移動，到最後誰要擔負這個責任？"],["蔡部長清祥：我們會跟衛福部就這部分再進一步來探討具體的結果。"],["林委員德福：目前整個就醫門檻是不是太高？能不能強制治療？強制治療的病人需要哪","  些臨床診斷或行為要件？是否需要法院審查？"],["蔡部長清祥：法院的事我不好代替回答，當然在案件的偵查和審理當中，各種情況的證","  據都應該要參酌。"],["林委員德福：經過最近幾起案件之後，站在法務部及司法院的立場，你們應該要好好重","  視這件事情，因為這件事一再上演，政府又一直說會去重視安全網，事實上都沒有在做","  ，大家摸著良心說實話。我希望你們能夠好好地補強，謝謝。"],["主席：現在先處理臨時提案，請宣讀。","  1、","   因應法院審理刑案，有疑似精神疾病者傷人或自傷議題，基於強化社會安全網之共識","  ，請法務部邀集衛福部、內政部及相關機關，於二個月內研議精神衛生法處置與就醫措","  施是否消極或執行失當而造成社會安全網缺漏，提出書面報告。","                  提案人：劉世芳","                  連署人：吳玉琴    周春米","  2、","   案由：有鑑於保安處分執行法第4條第2項及第3項已規定：「法院對於應付監護、禁","  戒、強制治療之人，認為有緊急必要時，得於判決前，先以裁定宣告保安處分。」、「","  檢察官對於應付監護、禁戒、強制治療之人，於偵查中認為有先付保安處分之必要，亦","  得聲請法院裁定之。」為促請法官及檢察官於辦理刑事訴訟案件時，注意依前開規定聲","  請、宣告保安處分，爰建請司法院及法務部，分別檢討修正「法院辦理刑事訴訟案件應","  行注意事項」及「檢察機關辦理刑事訴訟案件應行注意事項」，俾便法官、檢察官於執","  行職務時有所參照。是否有當？敬請公決。","                  提案人：邱顯智    賴香伶","                  連署人：李貴敏    蔡易餘","  3、","   案由：有鑑於檢察官為實施刑事訴訟程序之公務員，依刑事訴訟法第2條第1項規定，","  就該管案件，應於被告有利及不利之情形，一律注意，故檢察官對於被告行為時是否有","  因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力，或","  致其辨識行為違法或依其辨識而行為之能力顯著減低之情形，自應予以注意，並審酌偵","  查為刑事司法程序距離案件發生時最為接近之程序階段，較能掌握被告於案發時與案發","  後之狀態，且現行保安處分執行法第4條第3項亦明定：「檢察官對於應付監護、禁戒、","  強制治療之人，於偵查中認為有先付保安處分之必要，亦得聲請法院裁定之。」故檢察","  官於偵查中即有選任鑑定人以進行精神鑑定之需要。為此，爰提案促請法務部於編列預","  算時，應注意精神鑑定及保安處分執行之需求，俾利檢察官得及時妥當行使其法定職權","  。是否有當？敬請公決。","                  提案人：邱顯智    賴香伶","                  連署人：蔡易餘    林為洲","  4、","   有鑑於法務部建置、維護之「全國法規資料庫入口網站」，其設立目的乃期能提供社","  會大眾經由網際網路單一窗口，方便、迅速查詢法規資料及網站，完成電子化／網路化","  政府─「電子法規」之建置任務，以達公開法令資訊、建構法治社會之目標，且自該網","  站建置以來，已累計逾五億之瀏覽人次，成果斐然。惟該網站法規資料之顯示格式，均","  採取中央法規標準法第8條所定「項不冠數字」之法定方式，致民眾查閱法規時，常有","  誤認項次之困擾。為避免是類不便，爰要求法務部應於三個月內，修正全國法規資料庫","  入口網站之法規顯示方式，於法規有數項時，於每項前以適當之方式增冠項次。是否有","  當？敬請公決。","                  提案人：邱顯智    賴香伶","                  連署人：蔡易餘    林為洲","  5、","   本院委員王婉諭等人，有鑑於現行監護處分之執行未能完善相關配套措施，面臨以下","  諸多困境：","   (一)目前全國各地執行監護處分之醫療院所，須由各地檢署自行尋找醫療院所簽約，","  面臨醫院婉拒收治、病床數不足、醫院提出之治療項目經費可能遭到檢察機關上級核刪","  等困境。","   (二)未能將心智缺陷、精神障礙等不同樣態之受監護處分人，分流進入適當之處遇機","  構，處遇內容難以因應個案之需求差異及變化。","   (三)各地檢署與醫療院所針對受監護處分人之處遇情形，尚未建立常態之橫向連結機","  制，定期召開個案討論會議，掌握個案執行情形。為此，爰提案促請法務部與衛生福利","  部共商具體策進作為及落實期程，於二個月內提交專案報告。是否有當？敬請公決。","                  提案人：王婉諭    賴香伶","                  連署人：李貴敏    蔡易餘","  6、","   依108年3月監察院調查報告，以精神衛生法第31條、監獄行刑法第87條，現行觀護制","  度對於出獄（所）之精障犯罪者，視同一般受保護管束人，僅通知公共衛生體系依精神","  衛生法辦理，對仍具有社會危險性之精障犯罪者，未建立具有司法強制力的個案管理機","  制，形成社會安全網之漏洞。爰此，建請法務部會同衛福部等相關機關，一個月內針對","  仍具有社會危險性之精障更生人，建立具強制力之監控及追蹤個案管理機制，以建構完","  整的社會安全網路，強化受處分人復歸後的追蹤輔導，是否有當？敬請公決。","                  提案人：吳怡玎    李貴敏    林為洲    鄭麗文","  7、","   衡酌現行刑事司法及精神衛生機制中之保護管束、更生保護，與精神衛生法之通報或","  強制住院治療之申請等，均可作為精障犯罪者離開矯正機關或監護機構後之配套措施。","  為協助精障犯罪者離開監護處所或出獄後持續治療，並控制精障者犯罪風險，建請法務","  部於一個月內協調衛福部及相關機關研議，整合運用既有制度，推動社區司法精神醫療","  服務管理機制之具體方案，以確保個案妥善的處遇及治療效果，是否有當？敬請公決。","","","                  提案人：吳怡玎    李貴敏    林為洲    鄭麗文"],["主席：處理第1案。今天與會的相關部會，包括法務部、衛福部及內政部沒有意見吧？"],["蔡部長清祥：精神衛生法的主管機關是衛福部，是否由他們召集，我們配合？"],["劉委員世芳：我可以說明一下嗎？"],["主席：好。"],["劉委員世芳：因為我們是在司法及法制委員會，所以我必須寫主要由法務部來處理，不","  然我就到衛福委員會提案啊！而且我針對的部分是和司法精神判案有關的部分，但不知","  部長的高見如何？"],["蔡部長清祥：由我們召集來研究他們主管的法規，是否有越權之虞？"],["劉委員世芳：比較奇怪一點？是否請衛福部次長表達一下您的看法？"],["蘇次長麗瓊：沒關係，問題總是要解決，委員的提案應該也不只在精神衛生法的議題，","  和兩個部會都有關，如要我們召集，我們也接受。"],["劉委員世芳：那就把它改成……"],["主席：法務部蔡部長，我有一個小小的建議。今天討論了很多東西，社會安全網的部分","  雖是衛福部主導，但我們看到社會安全網1.0到目前為止，也不能說沒有作為，但從殺","  警、殺人、重傷或性侵等方面，我們必須要很坦白地講，社會安全網其實是零作為。如","  果我們現在要把這塊也補進社會安全網，這部分的職掌其實應該是法務部，可以嗎？"],["蔡部長清祥：那就不要說是精神衛生法，建議改成精神障礙……"],["主席：劉委員，法務部的困難度是當你把它限縮在精神衛生法，它的確是衛福部的，但","  如果不是只限在精神衛生法，譬如包括刑法第八十七條等，這些就可以是法務部來主導","  。"],["劉委員世芳：因為我特別強調不是法律本身的部分，而是處置和就醫的措施，因為我提","  到是社會安全網。我是否可把精神衛生法的「衛生法」拿掉，改成「有疑似精神疾病患","  者的處置」？其實我還是focus在這邊，不是整部大法。如果整部大法的話，確實就要","  到衛環委員會處理會比較妥當。不知可否改成類似這樣的文字？"],["主席：部長，可以嗎？著重在不是法，而是精神障礙的情況。"],["蔡部長清祥：精神障礙者，就醫情形……"],["主席：可以嗎？"],["蔡部長清祥：我們主導來召集沒關係，但不希望踰越到衛福部主管的法規，依劉委員建","  議的也很好，有關精神障礙處理的措施有沒有需要檢討的地方，我們提出書面報告。"],["劉委員世芳：「精神障礙嫌犯」好嗎？這樣會比較像是法務部在主導，就是刑事訴訟法","  裡面所講的跟精神障礙相關的，可以嗎？就不要直接寫「精神衛生法」好嗎？"],["蔡部長清祥：好。"],["劉委員世芳：謝謝部長，我再稍微更動一下文字。"],["主席：好，就是把「精神衛生法」改成「精神障礙者」……"],["劉委員世芳：「嫌犯處置與就醫的措施」。"],["主席：好，第1案修正後通過。","   處理第2案。針對第2案，司法院可以嗎？"],["林秘書長輝煌：司法院沒有問題。"],["主席：法務部也沒有問題嗎？"],["蔡部長清祥：好，我們也來檢討檢察機關的部分。"],["主席：好，第2案照案通過。","   處理第3案。法務部在編列預算時，可以注意這個需求嗎？"],["蔡部長清祥：好，我們會注意。"],["主席：第3案也照案……"],["劉委員世芳：臨時提案第3案是賴香伶委員提案的吧？"],["主席：對，因為邱委員不屬於本會委員，所以賴香伶委員幫他。"],["劉委員世芳：對，我知道，但上面寫提案人邱顯智，我的意思是稍微更動一下。"],["主席：議事處會特別注意，所以議事人員剛才在唸提案時，其實也是唸賴香伶。","   臨時提案第3案賴委員的提案照案通過。","   處理第4案。第4案是有關項次的部分，法務部可以嗎？"],["蔡部長清祥：對於第4案，同仁有點看法，因為跟中央法規標準法……"],["主席：法務部有意見就直接表達，沒有問題。"],["蔡部長清祥：如果現行作法要改變為和中央法規標準法項不冠數字的方式不同，恐怕會","  有很大的工程。"],["主席：會有問題是嗎？蔡委員是連署人，你要不要表達一下意見？因為賴委員不在場。","",""],["王委員婉諭：我可以代為表達邱委員的意思嗎？我們還是希望在網路上公開資訊時，因","  為民眾要去查詢相關資料時，恐怕會容易誤解是哪一條的法規所造成的，所以我們還是","  希望能清楚標示出來。"],["蔡部長清祥：我們來「研究」看看。"],["主席：改成「研究」可以嗎？"],["王委員婉諭：好，因為在判斷邏輯上，這樣比較容易數清楚，一般人可能會搞不清楚是","  哪一條。請法務部提出研議方式。"],["蔡部長清祥：我們「研究」看看好不好？"],["主席：第4案加「研究」二字好嗎？"],["蔡部長清祥：不要「修正」，用「研究」。"],["主席：把「修正」改成「研究」好嗎？因為法務部剛剛也表達，對於是否違反中央法規","  標準法的部分，仍有疑義。","   臨時提案第4案把「修正」改為「研究」後，修正通過。","   處理第5案。","   臨時提案第5案要求法務部在兩個月內提交專案報告，可以嗎？"],["蔡部長清祥：改為書面報告。"],["主席：提交書面報告，王委員可以嗎？"],["王委員婉諭：可以。"],["主席：臨時提案第5案修正通過。","   臨時提案第6案，法務部可以嗎？"],["蔡部長清祥：因為太多提案都在一個月內，是不是寬限一點時間？"],["主席：好，多久時間？法務部。"],["蔡部長清祥：三個月。"],["主席：好，三個月內，臨時提案第6案修正通過。","   處理臨時提案第7案。"],["蔡部長清祥：這個案子一樣，就是社區精神醫療如果著重在醫療還是衛福部主責，我們","  來召集的話也很奇怪。"],["主席：因為案子已經講你們協調。"],["蔡部長清祥：如果衛福部沒有意見的話，不會覺得我們越權就好了。"],["主席：衛福部沒有意見，因為這個很重要，涉及國人的安全，不知道身邊哪裡有未爆彈","  ，所以第7案就照案通過。"],["蔡部長清祥：還是改為三個月好不好？給我們比較長的時間。"],["主席：蔡部長，我有一個小小的建議，這個其實很重要，影響到社區的安全，如果改為","  三個月……"],["蔡部長清祥：那我要請教衛福部……"],["主席：衛福部一個月之內可以嗎？"],["蘇次長麗瓊：這個提案我覺得有點類似剛剛鄭委員提到的，就是我們能不能在既有的機","  制裡先去處理一些比較有高度危險的精神病患。"],["主席：它有它的急迫性，如果等三個月，三個月之內有多少未爆彈，不是才剛剛又起訴","  一個同樣理由的嫌犯？他被抓的第一個時間就說他有思覺失調。"],["蔡部長清祥：好，那這個案子快一點，兩個月好了。要不然就前面哪個案子比較不重要","  的改兩個月。"],["主席：我是覺得第7案真的很重要，一個月可以嗎？"],["蔡部長清祥：我怕所有提案都集中在一個月會負擔不起，因為我們還有正常的業務在處","  理。雖然是兩個月，我們如果能在一個月內完成，就馬上提出來。"],["主席：因為你已經把第6案改成三個月，現在第7案這麼重要的事情，我建議一個月。剛","  才衛福部次長也提到這個部分對國人的安全真的很重要。"],["蔡部長清祥：好，那就一個月，後面有些是兩個月、有些三個月，對不對？就是有優先","  順序。"],["主席：謝謝，臨時提案第7案就照案通過。","   現在有兩個新的臨時提案。請宣讀。","  8、","   本院委員蔡易餘，鑒於鐵路殺警案之無罪判決，凸顯保安處份之規定不足並連帶引起","  社會不安，造成法秩序之侵害，爰提案請法務部會同司法院、衛服部針對刑法第八十七","  條進行檢討，針對現行條文針對監護處分最高五年之限制，研議是否應調整為定期由主","  管機關會同收容處所評估延長與否之設計，並融入刑法第九十一條之一有關強制就醫規","  定之可行性。請法務部於兩個月內提出完整可行性評估，並將研議結果提供本委員會。","","","                  提案人：蔡易餘    邱顯智    劉世芳    鍾佳濱","  9、","   本院委員蔡易餘，鑒於鐵路殺警案無罪判決後有關保釋金之爭議，突顯法務部對於保","  安處分執行法適用之不足，保安處分執行法第四條第三項明文「檢察官對於應付監護、","  禁戒、強制治療之人，於偵查中認為有先付保安處分之必要，亦得聲請法院裁定之。」","  爰提案請法務部會同司法院針對保安處分執行法第四條之使用時點，研議針對因刑法十","  九條而無責任能力致判決無罪，但賦歸社會可能造成社會風險升高之被告，使用保安處","  分執行法以降低社會風險之可能性。請司法院與法務部於一個月內全面檢討有關保安處","  份執行法第四條第三項之使用，並將研議結果提供本委員會。","                  提案人：蔡易餘    邱顯智    劉世芳    鍾佳濱"],["主席：關於第8案，法務部的意見如何？"],["蔡部長清祥：可以啦！研議。"],["主席：我提醒部長，可能司法院也應該公開說明一下，各個法令規定及其規範的目的不","  太一樣，保安處分執行法著重的和精神衛生法著重的事項、羈押的目的、第八十七條監","  護處分，其實都是不一樣的。上次蔡委員提出來的時候，第九十一條之一強制就醫的部","  分，現行條文是性侵，並沒有包括其他的，所以現在要嘛就是修法，把殺人、重傷、暴","  力那些加進去，要嘛就是把性侵的規定刪掉，都牽涉到修法的問題；然後五年的規定，","  我看到今天的報紙，法務部其實從昨天開始就已經在討論了。","   請蔡委員發言。"],["蔡委員易餘：我提這兩個案子主要是要凸顯這個週末嘉義地院及嘉義地檢署就殺警案的","  抗告、是否要繼續羈押，來來回回搞了兩天，最後才甩鍋給臺南高院，終於作出羈押的","  裁定，金額從十萬、五十萬到一百萬。我想金額在這個案件中已經不是重點，重點是我","  們如何讓這樣一個精神失調的人進入社會，社會沒有準備好，法務部跟司法院顯然都沒","  有足夠的承擔，最好都坐下來討論。明明有其他法條，就是我剛剛舉的保安處分執行法","  第四條第三項可以去作裁定，雙方是可以溝通的，結果這件事情沒有被執行，就變得兩","  邊在做法律的對抗，我覺得這個法律對抗的過程造成人民對司法更加失望。所以我除了","  希望對這一次的狀況提出檢討之外，我也會請求法務部就相關的法令是否需要整合，以","  及現行法對於現行還是無罪的審理狀況，沒有辦法適用第九十一條之一強制就醫的規定","  ，造成了這一次的憾事，我希望就這些來作整體的評估及修法的意見。"],["主席：謝謝蔡委員。我覺得司法院真的要表達一下意見。"],["林秘書長輝煌：臨時提案第8案第三行「請法務部會同司法院、衛福部」，因為刑法的主","  管機關是法務部，「會同」是一個法定用語，可不可以把「會同」改為「邀請」？後面","  那個「進行檢討」就寫我們三個機關「共同進行檢討」，加「共同」兩個字。"],["蔡委員易餘：好，沒有問題。"],["主席：法務部呢？"],["蔡部長清祥：我們尊重。"],["主席：臨時提案第8案就修正通過。"],["蔡部長清祥：不過，刑法第九十一條之一是性侵害。"],["主席：所以我剛才不是講奇怪！這個不應該由主席講，應該是適用法律的單位……"],["蔡委員易餘：但是第九十一條之一可以在類似這種一審無罪但是他還需要就醫的情況來","  做裁定，目前這種殺人的卻沒有辦法有第九十一條之一的一些原則性的利用，所以我認","  為必須就法條因應所有想像得到的狀況作整合的評估。"],["主席：次長，就我所理解的蔡委員的意思是，他禮拜一的時候就講了，他知道第九十一","  條之一是規範性侵的案件，但是他是考慮法務部在邀請司法院、衛福部之後，也可以考","  慮第九十一條之一把殺人的案件納入，強制就醫不應該只限於性侵案。"],["蔡部長清祥：那這樣好了，「融入」改為「參考」，參考這個規定的可行性。"],["主席：蔡委員，這樣可以嗎？臨時提案第8案修正通過。","   現在處理臨時提案第9案。"],["林秘書長輝煌：跟委員報告，同樣的，保安處分執行法的主管機關是法務部，所以是不","  是可以把倒數第三行的「司法院與」這四個字刪掉？","   另外第五行有跟第8案一樣的問題，「會同」可不可以改為「邀請」，然後第六行「","  研議」之前加「共同」兩個字。"],["主席：蔡委員，可以嗎？可以。法務部也可以嗎？"],["蔡部長清祥：好。"],["主席：法務部也可以，臨時提案第9案就修正通過。","   上午的會議進行到所有登記發言委員詢答結束為止。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時12分）主席、各位列席官員、各位同仁。部長，去年有一部電影很","  有名，就是漫威的電影「小丑」，很多人看，你有沒有看？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。沒有。"],["蔡委員易餘：秘書長有沒有看？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。沒有。"],["蔡委員易餘：有點可惜。"],["林秘書長輝煌：不過，同事一直跟我推薦，我一直想找時間看。"],["蔡委員易餘：它在講一個人如何因為貧窮觸發了他的精神病，最後變成一個大家都知道","  的殺人魔，這中間有談到政府的資源不夠，依我們現在的條文來講就是監護處分，使得","  他原本定期要去做的監護處分無法繼續下去，因為政府編列的預算不夠了，後來他的家","  庭也發生了一些不幸的狀況，使得他原本躁鬱、憂鬱的症狀更加嚴重。我覺得這個電影","  凸顯出很多問題，像今天我們提到的殺警兇嫌涉及精神失調，我覺得這是社會上的一個","  大哉問，也不是今天苛求法務部、衛福部和在作決定的司法院，就有辦法針對每一個人","  罹患的精神病作出最好的處置。當然在這個個案中我們比較會去挑戰法官，在第十九條","  的適用上，你認為他是第一項不是第二項，而且他沒有第三項的原因自由行為，這讓大","  家飽受挑戰，在這個過程中就會回到鑑定，因為法官相信專業醫生的鑑定。我們目前的","  鑑定的條文架構在刑事訴訟法，刑事訴訟法第二百零三條開始在講鑑定，請問鑑定的條","  文是法務部管還是司法院管？"],["林秘書長輝煌：是司法院主管的法條。"],["蔡委員易餘：秘書長，鑑定的條文規定鑑定時間7天，你認為7天是否足夠瞭解一個精神","  失調的人，以及這個精神失調的人在犯案的當時的精神狀況？目前強制規定都是7天，","  而且好像沒有展期的規定，所以7天內必須請鑑定人完成，可能做到嗎？第二百零三條","  第二項：「因鑑定被告心神或身體之必要，得預定七日以下之期間，將被告送入醫院或","  其他適當之處所。」那7天的時間夠嗎？"],["林秘書長輝煌：當然這是個案判斷，不過我們確實有一個修正條文現在跟行政院會銜中","  。"],["蔡委員易餘：對，所以事實上這個7天也是一個問題。就像我講的，每一個人因為他的環","  境、背景及所受到的精神創傷甚至遺傳，專業醫生如何在這麼短的時間內瞭解，然後提","  出建議給法院作未來裁判的參考用？第一、你要給他們多少時間？第二、一個鑑定案法","  院要支付給醫院多少錢？"],["林秘書長輝煌：108年的統計，機關鑑定平均一件大概一萬兩千多元至三萬元。"],["蔡委員易餘：那我只能很不客氣的說實在不夠，如果是指紋鑑定、測謊鑑定還好，但是","  精神鑑定，一件一萬多元至三萬元，當然符合7天內完成，不過看起來這樣的費用沒有","  辦法讓一個醫生犧牲他的時間去瞭解一個精神病患，我覺得這樣的費用不足，第一個它","  所呈現的就是鑑定的時間短然後草率，所以有必要再投入司法資源，秘書長的看法呢？","",""],["林秘書長輝煌：委員支持，我們就應該投入更多的經費。另外，我跟委員更正一下，我","  們剛剛的報告有一點錯誤，就是我們針對鑑定提出的會銜版不包括第二百零三條，抱歉","  ！我剛剛說錯了。"],["蔡委員易餘：好，沒關係，我還是要回到剛剛的問題，我剛剛舉出「小丑」這部電影，","  後來他發病，然後社會對這個人失去掌握，主要是因為政府資源不夠，要他回家自己想","  辦法。我們既然覺得這樣的人犯了這樣的錯很可惡，我們想要知道他的心理狀況，結果","  只有一萬兩千多元至三萬元的費用，就想要知道他到底在想什麼，我覺得太草率了，秘","  書長，你同意我這樣的說法嗎？"],["林秘書長輝煌：請委員支持我們以後增加這部分的費用。"],["蔡委員易餘：我覺得這部分我一定支持，而且你們真的有必要投入更多。我看到這幾天","  也有不少人說需要請兩個鑑定師，基本上這部分意見我持保留的態度，因為並不是所有","  的案件的鑑定結果出來都會被挑戰，但是就第兩百零七條的部分，這條是規定「鑑定有","  不完備者，得命增加人數或命他人繼續或另行鑑定。」這部分我的意見是，如果鑑定人","  的鑑定報告出來，檢或辯對於這樣鑑定有意見時，法院就應命他人另行鑑定。也就是說","  ，如果鑑定的意見出來後，檢、辯都沒意見，這樣就沒關係；但如果有一組檢察官、法","  官或律師有意見，法官就應該再予以一次鑑定，也就是當遇到高度爭議的時候或對精神","  鑑定有意見的時候，你們就要花兩倍的錢，這樣秘書長有意見嗎？你可以接受嗎？"],["林秘書長輝煌：這個部分因為是個案，要由法官去決定，所以我們無法嚴格限制某一種","  情形法官就要命其增加人數。"],["蔡委員易餘：我不是要你增加人數，我的意思是，現在有一組做鑑定，我覺得有時候討","  論個案才有辦法進入狀況，以這個殺警案為例，這個鑑定出來後，檢察官一定會有意見","  ，站在檢察官的角度，如果鑑定結果是加害人精神失調到完全無法意識到自己在做什麼","  ，這件事情檢察官一定會挑戰，因為我看到檢察官的上訴書有提到，這個被告還有辦法","  完整陳述說，如果當時喝止他的不是警察，是他的親人的話，他就不會攻擊了。這是檢","  察官的論述，如果這個論述是存在的話，表示檢察官對於鑑定報告是有意見的，這樣法","  院是不是應該要予以再次鑑定的機會？當然，未來就是兩次鑑定報告的挑戰，法院要怎","  麼酌採，這就憑法官的專業判斷。秘書長可以理解我的意思嗎？"],["林秘書長輝煌：對於是否要找第二組鑑定人，這牽涉到審判核心，我沒辦法講話。"],["蔡委員易餘：沒關係，其實我從剛剛講到現在的重點就是經費啦！既然案件有涉及到要","  瞭解精神病患，竟然有到這個必要，而且又是殺警案，全國矚目，我覺得在這種時候，","  針對這樣的個案在做精神鑑定的時候，你們就要多花一點錢把他理解好，用更多的時間","  去理解好這個精神病患到底頭腦在想什麼，我覺得這個真的很重要，我們不要每一個案","  件結束後就說：好，我們不要討論個案了，都來討論制度面。問題是發生問題的都是個","  案啊！為什麼個案在處理的過程中會處理不好？就是因為大家都太保守，該用更多資源","  去理解的時候，我們卻不願意做，所以我們永遠沒辦法從一個個案去遏止接下來第二個","  個案的產生。所以我覺得司法院也好，法務部也好，在這部分，未來你們如果真的要好","  好投入，你們就需要很多錢，這樣你們就要編出來，編出來之後立法院會支持你們，如","  果到時候沒有支持，你們可以表明：大家都叫我們要把無差別的殺人管理好，但你們又","  不給我們錢，我們要怎麼做？像這些你們就要講出來嘛！謝謝。"],["主席：待會到鄭委員天財質詢完後，休息30分鐘，讓列席官員可以稍事休息，用個午餐","  ，然後我們再繼續開會。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時24分）主席、各位列席官員、各位同仁。難得我跟剛剛質詢的蔡易","  餘委員意見相同，去年「小丑」這部電影真的是不錯，它還得到奧斯卡金像獎，當然劇","  情好壞見仁見智，但我真的強烈建議部長、院長或是次長可以抽空去看，尤其現在是疫","  情期間，大家可以在家看個電影。不過可能易餘委員剛剛故意講錯一個部分，這部電影","  其實是DC的電影，不是漫威，因為網友很重視這個部分。","   拉回來講，我想先請教部長，在剛剛司法委員會的臨時提案中，每個案子都有講到要","  一個月、兩個月、三個月，錙銖必較，其實是為了什麼？就是要亡羊補牢，不要在這中","  間的空窗期間發生下一次的憾事。今天我也看到您上午接受媒體採訪時也提到，監護處","  分期限不要限於五年，每次延長以三年為限，延長不限次數，你們會儘快送交到行政院","  審查。請問部長，你們有沒有相關的時程或是你認為什麼時間點以內可以送到行政院？","",""],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我們昨天刑法研修小組就已經開會……"],["洪委員孟楷：我有看到您受訪。"],["蔡部長清祥：而且具體的條文也都在討論，我們幕僚檢察司同仁已經在彙整，應該很快","  就會完成具體條文，以公文的方式陳報到行政院。"],["洪委員孟楷：部長，這就是重點，國人當然都很期待，我們也希望往這個方向來修正，","  因為看起來這就是現在的缺失或是當初沒有想到的一個漏洞。您說：很快、儘快、非常","  快，到底要多快？有沒有一個時間點？有沒有把握譬如說半年內可以送出來？"],["蔡部長清祥：不用那麼久了。"],["洪委員孟楷：三個月？"],["蔡部長清祥：條文不多，僅就監護的話，我們在一、兩個禮拜內就可以陳核。"],["洪委員孟楷：一、兩個禮拜內就可以送行政院？"],["蔡部長清祥：對。"],["洪委員孟楷：行政院再審查，如果其他部會也沒有相關問題的話，馬上就可以送來立法","  院了嘛？我可不可以這樣解讀，一個月內這個修正行政院就可以來處理？"],["蔡部長清祥：行政院我沒有把握，因為行政院也要召集各部會來審查，我能把握的就是","  法務部。"],["洪委員孟楷：法務部兩個禮拜內會送出來？"],["蔡部長清祥：我們兩個禮拜內可以送到行政院。"],["洪委員孟楷：好。另外，這一次的殺警案件到最後判無罪，相信我們國人都很關心所謂","  司法精神病院的籌設，我也看到上禮拜到這禮拜，部長跟衛福部陳時中部長也都有通過","  電話、也都有討論，而媒體也報導你們對外發言表示會儘快來籌設，分工合作。在這個","  時程中，現在兩個部一起合作，到底什麼時間點司法精神病院會有個架構、有個條例或","  是有這個構想出來？"],["蔡部長清祥：因為裡面涉及的問題還很多，包括地點、經費、人員以及將來運作的情形","  等等，還要再做更細部的討論，我們還是會儘快，因為大家有所期待，但是還沒有完成","  之前，不是說現有的體制裡面沒辦法進行，我們還是可以運用現有的醫療資源，但是…","  …"],["洪委員孟楷：是，現有當然有相關的資源可以運用，但是現在國人就認為那麼重大的部","  分，即欠缺司法精神病院的部分，這個是現在國人期待也認為現有法令所不足的地方，","  我相信司法委員會在禮拜一的時候也都有做臨時提案去要求，而我之所以今天特別跟部","  長討論時程的部分，是因為我們都很怕一件事情，我們很怕所有的犧牲者、所有的亡者","  都是「今天公祭，明天忘記」；我們很怕現在在討論熱頭上的時候，大家都講要司法精","  神病院、大家都講要修正，結果兩個禮拜過後、三個禮拜過後，當熱度過了、媒體不再","  關注了、有新的議題產生了，這件事情就不了了之、這件事就被壓住了！當然，這個茲","  事體大，而且也關係到衛福部，所以本席在此很誠摯的呼籲，你們兩部能否在今年底討","  論明年相關預算的時候，至少有編列司法精神病院的相關預算？不管是你要規劃、設置","  或是相關預算部分，希望能夠在兩部裡面都有編列相關的預算，這樣可行嗎？"],["蔡部長清祥：明年的預算大概已經定案了……"],["洪委員孟楷：有送行政院了嗎？"],["蔡部長清祥：但是我們會用規劃的方式先來進行，這個沒問題。"],["洪委員孟楷：是，因為我們現在要審的是110年（2021年）的預算，但預算都還沒有出行","  政院、都還沒有送到立法院，我們下個會期才要審預算啊！所以絕對不可能是你現在編","  就可以了，其實關鍵是在於做與不做、要與不要。您剛剛也提到司法精神病院的重點在","  於錢和人等部分，所以本席才要求至少要編列相關預算、要有相關規劃，這樣社會大眾","  才會覺得法務部或衛福部是玩真的，不是玩假的，不是做秀給大家看。"],["蔡部長清祥：我們會整體評估，分階段來執行，這也是可行方案。"],["洪委員孟楷：所以沒辦法現在說明年的預算可以編列相關項目？其實我講明年預算已經","  又晚一年了。"],["蔡部長清祥：明年預算是今年就要敲定。"],["洪委員孟楷：對，沒錯，但我們立法院還要審，所以下個會期才要審預算。"],["蔡部長清祥：即使沒有預算，我們也可以就現有部分挪出來先做規劃。"],["洪委員孟楷：但如同我剛剛提到的，這牽涉到外界觀感，如果你們有編列，大家會認為","  法務部、衛福部有啟動。先請問衛福部次長，你覺得有辦法做到嗎？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。我想這個案子不會不了了之，這是兩個部會的共識，我","  們內部是先排期程，看什麼時候要做到什麼程度，因為我們內部真的還在討論，所以目","  前確實沒有，但是在預算上能夠反映到多少程度？我們會盡量再去調節我們的預算，因","  為規劃包括選地以後，組織可以同步去做規劃，至於要做到什麼程度？最近同仁在討論","  這個進度的時候，我們會視我們的進度項目去編列下一年度的相關預算，能否全部完健","  我不清楚，但是我們至少會反映一部分。"],["洪委員孟楷：本席也沒有要求你馬上明年度就要編列年度預算，不是！本席是說，你至","  少要編列相關的項目是針對司法精神病院，不管是前期計畫、規劃、設置或是相關的部","  分，因為即使司法精神病院真的出來，我想至少也要有完整的配套，所以這個部分，剛","  剛衛福部次長說下一年度是可以編列相關預算嗎？"],["蘇次長麗瓊：對，要視我們的規劃進度，哪個進度該有的預算，我們會儘量來爭取……"],["洪委員孟楷：法務部，衛福部有說要盡量爭取，看起來他們在預算科目裡面至少會有列","  這一項，法務部可以這樣做嗎？"],["蔡部長清祥：可以。"],["洪委員孟楷：那就拜託法務部和衛福部，還是強調一點，不要「今天公祭，明天忘記」","  ，我們共同為臺灣的安全、為中華民國的安全來努力，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時33分）主席、各位列席官員、各位同仁。在這個殺警案一審判決出","  來之後，法務部部長有提到社會安全網可以來做銜接，以減少再次造成遺憾的可能性。","  但是我們卻也看到林萬億政委說這個不在社會安全網的範圍內，而我覺得很荒謬的是，","  為什麼發生這樣的情況時，明明這麼多年下來我們一直在談，可是最後每個單位卻只能","  互踢皮球？我想說的是，社會安全網的概念絕對是跨部會、每個單位都應該要一起努力","  來合作的，包括今天其實臨時提案也有責成了好幾項是希望法務部能夠來主持或協同其","  他部會一起來討論這個部分，包括前端、後端的部分都應該要跨部會來整合，這樣才有","  機會可以做得到。","   剛剛其他委員也有提到，在進出監的部分之後要如何銜接社會，這部分其實有斷鏈的","  情況，而今天光是從監護處分上遇到的困難，就已經可以看得到斷鏈的存在。螢幕顯示","  的這份報告是2019年監察院的報告，他已經點名在監護處分的執行，未有完整的配套措","  施，包括缺少經費、場所不足或不適合以及醫院紀錄的銜接等，其實都出現斷鏈的情況","  。以法務部統計的目前已監護處分的案件數來說，其實絕大多數都是以住院的形式來作","  處理，我們想請教的是，難道只有住院的情況可以來做監護處分嗎？我們是不是應該要","  更廣義地來思考？當然，對於急性或比較嚴重的情況，我們可能需要比較強烈的作法來","  處理，包括用藥的部分可能比較強烈，但其實監護處分所涵蓋的範圍滿廣的，可能不只","  嚴重精神病患，也包括其他相關的行為，其實之前也都有提到各種不同的樣態，是不是","  應該就這個部分來認真思考我們監護處分的作法和可行的範圍？這是我們想要提醒的。","  因為我們可以看得到目前大部分都是採住院情況，但實際上監護處分的臨床診斷有分很","  多類型，包括我們剛剛提到的重大精神疾病、其他成癮的治療者、有些比較輕症的情況","  或是像智能不足的類型等等，這些是不是都只能全部送到醫療院所來做監護處分？這部","  分我們希望能夠同時提出檢討，將不同面向合併到處理的部分，包括前面也有人提到的","  藥物或酒精成癮等等，其實也都可以用監護處分的方式來做。","   當然，我們可以看到在執行端的部分，現在絕大多數都集中在醫療院所，且須由各地","  檢署自行找醫院來簽約，這部分衛福部是否應該也要協助他們去找適當的醫療院所來做","  處理？如果由地檢署來處理的話，因為醫療院所有很多執行上的困難存在，因而有拒絕","  收治、病床數不足等不願意接受這樣子的人移送過去的情況，所以我們很希望請法務部","  和衛福部可以來回應，至少先針對監護處分的醫療院所部分，未來有沒有改善的空間、","  衛福部能否協力來增加更多醫療院所以及有無適當的流程等等，讓這些人得以被收治？","  請衛福部和法務部先回應醫療院所的部分，是不是不單由地檢署來自行找簽約廠商？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。其實衛福部很幫法務部檢察機關的忙，這些我們能夠跟","  他簽約的醫療院所都是衛福部提供的，他也協助我們，所以到今天各地檢署幾乎都有醫","  療院所可以來執行監護，這一點我覺得也要跟大家說明，其實衛福部也盡了很大的力量","  。至於要不要再改進，我想我們還可以再進一步的來協調。"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。謝謝委員關注這個議題。確實，在醫院的專業部分都是","  我們跟法務部合作去共同簽訂適當的單位來提供照顧的，但是在精神醫療裡面，醫療院","  所也不是唯一的方式，還有多元處遇的方式，相關細節部分我請司長再跟委員做補充說","  明。"],["王委員婉諭：瞭解，但那個部分可能在下面，像第三點的部分就提到不同院所和不同分","  流情況的處理。我們先回到第一點，現在即使衛福部已經大力協助，不過針對這種時不","  時會發生的醫院婉拒收治或是病床數不足等拒絕的可能性，我們能不能有更積極和完整","  的作法來處理？我們很希望這部分真的是要跨部會、大家一起來努力。","   剛剛提到第二個部分，針對精神障礙、心智障礙及風險評估等部分應該要分流進入不","  同的處遇機構，包括剛剛提到的社區治療機構等等，這部分未來是不是能夠更廣泛地來","  研議？像剛才提到在數據上，其實絕大多數都是處於住院治療的情況，就是進到醫療院","  所去做處遇，我們想請教的是，在未來的規劃上，分流的部分是不是有可能來考慮，以","  及評估各種機構的可能性？請諶司長說明。"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員關心這個議題，其實真的我們現在還有很多要","  進步的空間，而未來我們跟法務部討論的重點，就像剛剛次長提到的，第一個是分流機","  制的建立，確實如委員所講的，不是每個個案都放在醫院是最好的方式，有些也許在社","  區，只要有監護就好；有些可能是在醫院；有些可能是要放在司法精神病院，就是他的","  戒護能力要更好的地方，大概是用這樣多元處遇的方式來處理這個問題。然後第二個才","  是費用的問題需要去討論一下，現在很多醫院之所以不願意做，是因為他覺得費用實在","  低到他沒辦法接受，另外，如果要送到醫院去，他的戒護能力、安全能力其實是一個重","  要的議題。當然，如果我們把他分流之後，沒有安全問題的放在醫院，有安全問題的另","  外用司法精神病院來處理，我覺得這樣可能是比較合理的處理方式。至於像王委員建議","  的，把他放在社區治療機構等等，讓他將來可以在社區裡有一個好的監控，其實也是一","  個方法。"],["王委員婉諭：我們是建議針對不同的樣態以及不同的風險程度，應該來做評估和給予不","  同的處遇方式，這樣才能有效益地來協助那些應該要進行監護處分的人。"],["諶司長立中：是，委員講得沒錯，最重要是要建立一個評估機制。"],["王委員婉諭：但是有關目前司法與醫療的合作模式，其實我們也看到有出現一些斷鏈的","  情況，比如說，他在開始執行監護處分的時候，法務部可能就是把需要進行監護處分的","  人送進醫院，但醫院第一線人員告訴我們，其實接到之後，他們根本不知道他的狀況，","  因為相關的資訊其實沒有進來，相關的人也沒有對接出來，而只是把這個人從這邊移到","  那邊。同樣地，他在醫院持續接受醫療處遇的情況之後，法務部也沒有定期的固定開會","  模式，討論他現在的情況是不是有好轉，或是有更嚴重的情況。目前有些醫療機構已經","  有在做，以這個例子來說，嘉南療養院就有做這個流程表，但我覺得對接以及轉銜機制","  不應該斷鏈，而是應該統合，不管哪個醫療院所都應該做到這個部分，不論是法務部或","  衛福部在精神醫療方面，醫院的模式都應該一起來合作，讓這個制度能夠結構化且制度","  化，實際上能夠看得到受監護處分人的狀況是否有改善。"],["主席：請法務部簡單回應一下。"],["蔡部長清祥：非常同意委員。犯罪前的資料也應該銜接，至於執行當中監護的狀況如何","  ，檢察官也要定期與醫療人員討論，考量最後這個監護有沒有繼續執行的必要，並陳報","  給法官來裁定，這個是我們應該做的。"],["王委員婉諭：你希望能夠落實成為一個制度……"],["主席：王委員還有一個問題，是嗎？"],["王委員婉諭：主要就是希望能夠落實這件事情，讓它能夠制度化或法制化，不要變成遇","  到醫療院所OK就做，不OK就不做，因為這確實應該要跨部會合作。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時41分）主席、各位列席官員、各位同仁。從殺警案發生到現在，一","  開始無論是部長或行政院長，甚至總統都表示了意見。至於司法院的部分，就沒有在媒","  體上看到，司法院對殺警案造成社會非常不滿，到底有什麼樣的檢討？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這是個案，我們希望各界能夠儘量克制，尊重審判獨","  立。"],["主席：對不起！秘書長，剛才很多委員都在講，我們沒有討論個案，而是用個案檢討制","  度，並不是在討論這個案子該怎麼判，沒有！好不好？拜託尊重一下委員，對於委員提","  的問題，從制度面來回應，好嗎？謝謝。","鄭天財Sra","  Kacaw委員：人非聖賢，就算是聖賢，我們在制定法律、建立制度的時候不會百分之百","  的周全，很多都是因為發生了一些事件，才會去檢討制度。司法院應該針對這些社會現","  象來檢討這個制度，而不是談個案，是從個案去檢討這個制度，包含法務部、衛福部等","  行政院相關部會怎樣通例針對這樣的制度，甚至針對法律不足的部分修法，相關的設施","  、人力不足怎麼樣強化。","   有關預算編列，就部會來說，大概已經提送出去了，但行政院基本上都是在八月底之","  前的院會才會通過，再送到立法院。因此，五月、六月至七月，還有三個月的時間規劃","  ，希望你們與衛福部協調溝通，看由誰來編列預算或兩邊都要編列，這是來得及的。因","  為這是比較特殊，也是社會大眾所關注的部分，特別向部長提醒。","   接下來，有關刑法第三百二十條，規定很清楚，「意圖為自己或第三人不法之利益，","  而竊佔他人之不動產者」，處五年以下有期徒刑。法律訂定得很清楚，沒有錯！但是對","  於原住民族而言，就常常受到刑罰，無論是檢察官或法官都認為刑法的構成要件很清楚","  。臺灣省政府一九四七年頒布了「臺灣省土地權利清理辦法」，其中第八條特別規定，","  經前臺灣總督府收歸公有之土地概不發還。然而，我們一直使用這個土地，有時候會休","  耕，有時候會到都會區就業、工作，有時候又回到部落耕種。雖然沒有一直連續，不是","  每天在那邊耕種，但是對原住民族而言，這個土地就是祖先留下來的土地，有時候耕種","  、有時候休息，有時候則到都會區就業。在這樣的情形之下，剛才那些被收歸公有土地","  ，有時候是被劃為原住民保留地，有時候不是。因為它變為國有，我們常常會收到公產","  管理機關的告訴，檢察官就起訴，有的法官判無罪，有的法官判有罪，對我們來說，是","  一個非常大的問題。尤其是原住民保留地管理辦法第三條規定，它是為了保障原住民生","  計。管理機關有時候會把原住民保留地出租給民間企業，民間企業承租之後，看到原住","  民在那邊使用就提告竊佔罪。像這樣的制度，一般的檢察官、法官就看刑法剛才的那一","  條規定，而不是看歷史事實，且是法律的事實。這是法律，臺灣省政府那時候訂定的是","  法規命令，剛光復的時候它是法律。為什麼我還要繼續講這些？因為未來繼續協商國民","  參與審判法律的時候，除了法律制度的建立，雖然刑法很難修，但是國民參與刑事審判","  如何能夠透過制度的建立來補足？我一直希望秘書長、部長能夠理解原住民族的心聲。","  秘書長要不要回應？"],["林秘書長輝煌：對此我們沒有回應。","鄭天財Sra","  Kacaw委員：我希望在未來審查國民參與刑事審判法的時候，你們能夠接納。"],["主席：現在休息三十分鐘，讓列席官員和相關人員可以用餐。","休息","繼續開會"],["主席：現在繼續開會。","   請葉委員毓蘭發言。（不在場）葉委員不在場。","   請林委員奕華發言。"],["林委員奕華：（13時21分）主席、各位列席官員、各位同仁。關於這次鐵路殺警案，我","  們知道目前做了一次精神鑑定。請問司法制度在審理重大刑事案件時，有沒有明確的司","  法精神鑑定準則？有沒有SOP？對於法官在整個調查案件過程之中，你們有沒有給他們","  什麼樣的SOP？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。都是由法官依照個案處理。"],["林委員奕華：所以你們沒有嗎？"],["林秘書長輝煌：對。"],["林委員奕華：刑事訴訟中，例如增加鑑定人進行複數鑑定、請專家審查鑑定報告等制度","  ，司法院都沒有任何相關的準則嘛！過去司法院為了司法改革建立刑事案件量刑系統，","  就是怕法官之間面對類似的案件，可能因為自由心證或其他因素，判決上有比較大的差","  異，所以那時候訂定了一個量刑的SOP，讓很多量刑過度不一致的狀況能因此稍微減緩","  或減低社會爭議。司法院鑑於這次的刑事案件，有沒有可能建立類似這樣的系統？即把","  需要進行司法鑑定的案件，包括有沒有法院從事件鑑定統計比較？或是平均鑑定的人數","  ，因為有時候一組可能是四個或幾個；或是有沒有複數鑑定等等，有嗎？又或是鑑定報","  告的一些數據，我們有這些東西可以給法官參考嗎？"],["林秘書長輝煌：關於委員指教的部分，我們可以來研究、彙整，我們也可以與台灣司法","  精神醫學協會以及台灣精神醫學會共同研商。"],["林委員奕華：針對這個部分，我認為是否能夠像之前刑事案件量刑系統一樣，如果可以","  把類似的審判標準，或是有更多讓他們可以參考的過去相關的case，甚或是專家審查的","  鑑定報告，應該會有一些幫助。但我想問的是，為什麼都只能做一次的鑑定？是因為經","  費的關係嗎？我只是大致看一下，有一個案例是在王景玉更一審的時候，你們把它叫做","  擴大鑑定，那次有三個鑑定團隊在進行。應該沒有錯，我是從資料上看來的，你們把它","  叫做擴大鑑定，所以你們是礙於經費的關係嗎？因為醫生與法官也擔負很大的壓力，所","  以我很好奇，為什麼擴大鑑定只能在更一審？如果一審的時候法官就覺得，這樣重大關","  注的事件申請兩次鑑定，由兩組人來鑑定，可不可以？還是因為是地方法院，你們不可","  能給他這樣的權限？"],["林秘書長輝煌：這個涉及個案。這個是審判核心的事項……"],["林委員奕華：這個不能說涉及個案，我說的是general的狀況。我現在強調的是，司法威","  信比錢更重要。司改會有提到，因為經費不足，讓整個鑑定像陽春麵，但我們願意給你","  牛肉麵，立法院願意支持你們。如果今天我們給你們預算，你們可以維護司法的威信，","  這次不至於讓民眾有這麼大的質疑。如果法官可以申請兩次鑑定，我們就給他這樣的權","  限，可不可以？只是現在看起來似乎都沒有，因為只要多一次，你們就叫做擴大鑑定。","  法官能不能有這樣的裁量權？我們也可以在預算上來支持他們，可不可以？"],["林秘書長輝煌：感謝委員對我們預算的支持。關於我們110年的鑑定經費，目前已經相當","  多家法院擴增了一半的鑑定經費，比如高本院及臺中高分院、桃園地院等。"],["林委員奕華：是，那你要分別提嘛！"],["林秘書長輝煌：當然我們希望委員能夠全力支持我們。"],["林委員奕華：司法院要站在高度上思考整體的問題，而不是讓各地院、高院自己進行，","  我說的是一個原則性，包括一個團隊組成多少人、社工師、心理師之類的。不論是所謂","  的SOP或類似之前的刑事案件量刑系統，我希望在這次之後，我們可以把它建立起來，","  好不好？可以嗎？"],["林秘書長輝煌：對於委員指教的部分，我們會來研議。"],["林委員奕華：此外，今天很多人很關心司法精神病院的問題，請問部長及次長，這真的","  已經有譜了嗎？因為這件事已經講N年了吧？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。對。"],["林委員奕華：可是這次從媒體看起來，好像已經決定要做了，所以是真的已經要做了嗎","  ？確定已經可以找到地點了嗎？"],["蔡部長清祥：要做當然是目標，一定要完成，但是……"],["林委員奕華：你們從以前目標就是這樣。"],["蔡部長清祥：但是很多問題要一一克服，現在比較聚焦了或是說大家比較有共識了，我","  想……"],["林委員奕華：我覺得一直沒有不聚焦，而是大家知道最大的困難就是找地點，陳時中部","  長也說就是找地點！我完全認同就是找地點，原來的監獄要重新恢復也不可能，要新找","  一個地點，不管汐止或土城，對於這種抗爭，我們都記憶猶新。今天這個到底是真議題","  ，還是假議題，可以讓我們確定一下嗎？是真的要做，還是因為這個時間點又拿出來講","  一講，過一陣子，新聞過了又沒了？其實過去也都是這樣，我們都瞭解。請部長回答。","",""],["蔡部長清祥：絕對會努力去做。至於時程如何，我們會盡量縮短。"],["林委員奕華：所以你宣示這個一定會做？"],["蔡部長清祥：我個人覺得我一定要做。"],["林委員奕華：你是部長，你不能說你個人！"],["蔡部長清祥：我跟陳部長也是有……"],["林委員奕華：衛福部也一樣嗎？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。一定會做，如同剛剛部長提到的，兩部究竟會怎麼合作","  ，其實比以前更具體、更明確。"],["林委員奕華：我會持續督促、監督這件事，不然我覺得又是一個假議題而已。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時29分）主席、各位列席官員、各位同仁。我從4月15日等到現在，好","  不容易有機會來質詢司法院林輝煌秘書長。秘書長，你在4月15日晚上10點13分到10點","  40分之間，打了7通電話給我，到10點49分電話終於接通，連續短短的三十幾分鐘內打","  了通電話，過去你有這樣打電話給立法委員的經驗嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。抱歉！當天急著……"],["高委員嘉瑜：你過去有做過這樣的事嗎？"],["林秘書長輝煌：沒有。"],["高委員嘉瑜：所以是第一次？"],["林秘書長輝煌：我們急著跟委員解釋。"],["高委員嘉瑜：所以是特別針對我？你記得你當天講電話的內容嗎？"],["林秘書長輝煌：就是要跟委員解釋，委員對我們誤會的部分……"],["高委員嘉瑜：是解釋嗎？還是氣急敗壞地破口大罵？我印象深刻，當天你在電話裡說，","  高委員，為什麼你要把質詢我們的內容放到臉書上？你不能接受我質詢的內容說你們官","  官相護。當時我就跟秘書長講說我每個質詢的內容都會放到臉書上，這都是可受公評、","  公開透明，所有立法委員質詢的影片也都會在立法院的網站上，我放到我個人的臉書上","  有什麼問題？甚至，秘書長有看到我臉書的內容嗎？你有去看嗎？"],["林秘書長輝煌：是。"],["高委員嘉瑜：請問你對我4月15日所PO的這幾點，你覺得哪一點是不妥適的？哪一點是有","  問題的？"],["林秘書長輝煌：我是試圖要跟委員解釋……"],["高委員嘉瑜：您當天的態度是一種解釋的態度嗎？你捫心自問，如果今天在立法院，你","  都不能誠實面對自己的態度，你面對立委的質詢和監督都是用這種態度，我不知道你怎","  麼傾聽人民的聲音，怎麼來做司法改革？我的質詢都是可受公評、可受監督，如果今天","  的質詢有任何的不妥，大家也都看得到，所以我敢讓大家來檢驗，但是秘書長，你敢接","  受檢驗嗎？","   談到我質詢的這些內容，當時我的質詢是說我們司法改革的滿意度敬陪末座，人民的","  滿意度非常低，第二點我是說大部分的法官都是兢兢業業、廉潔自持，但是民眾對於司","  法的信任遲遲不見提升，因為有些不適任法官和檢察官的新聞層出不窮，還有過去評鑑","  委員會被質疑法律人官官相護、脫不了關係等等，我不知道是哪一點讓司法院、讓秘書","  長覺得這樣的質詢有什麼問題？"],["林秘書長輝煌：跟委員報告，當然主要是想跟委員解釋，對於最高法院分案爭議的報告","  ，希望委員能夠理解我們對於個案認定的理由，而不是我們……"],["高委員嘉瑜：過去也有其他立委批評司法院是官官相護，我相信不是只有我一人，包括","  黃國昌委員及很多委員都曾經批評過，但是秘書長曾經有指責過任何人批評司法院嗎？","  甚至我們的批評也都是有憑有據，都是過去長期以來大家認為司法改革的問題，如何去","  改善及改進？但秘書長卻用這種態度來面對，我不知道是你覺得我比較年輕，還是我看","  起來是個女生，或是什麼樣的原因使你覺得我比較好欺負，所以你可以這樣打電話來罵","  我？"],["林秘書長輝煌：報告委員，不敢！我們只是想跟委員解釋……"],["高委員嘉瑜：當時您的態度不是解釋，您質疑我為什麼要把質詢的影片放到臉書上說司","  法院官官相護，您有沒有這樣講？"],["林秘書長輝煌：詳細的對話內容，說實在的……"],["高委員嘉瑜：對話內容從4月15日到今天，我一字一句都記得，而你身為半個小時打8通","  電話來罵我的人，你要在這裡告訴我你忘記你說過什麼話嗎？"],["林秘書長輝煌：跟委員抱歉，如果讓你聽起來很不舒服，跟你鄭重道歉。"],["高委員嘉瑜：秘書長，我今天要講的是，我們司法院面對人民的批評、面對立委的質詢","  到底是用虛心檢討的態度、還是用傲慢的態度？認為別人的質詢及批評都是錯的，司法","  信任度、滿意度這麼低都是錯的，司法院都做得很好，如果你都是這樣的態度，我們的","  司法改革永遠不會進步。關於最高法院分案的部分，到現在也還沒解決關於限量分案的","  問題，至於當初法官所做的這些人工分案的問題等等，到現在也沒有看到檢討，我們只","  看這個法官─鄭玉山院長退休了，但是監察院提出來對他的違失檢討，在司法院的調查","  報告裡沒有提到，也沒有針對鄭玉山法官做檢討。","   當然，我們今天要講社會安全網的部分，同時也跟司法改革息息相關，也就是長期以","  來大家認為為什麼司法的判決和人民的觀感及情感相距甚遠，如果秘書長都不能去理解","  社會對於這些法官及司法判決的感受，你都不能用同理心去了解，而是一昧用高傲、甚","  至是自我防護的態度來面對大家的質疑和批評，我們的司法改革永遠不會進步。所以我","  也希望秘書長能夠去了解，今天大家是期望司法改革能夠促進社會對於包括建立起對法","  官的信任感、榮譽感等等，這些需要很多面向的制度改革，但是也希望秘書長能虛心接","  受人家的批評，以及傾聽人民的聲音，如果你都可以用這樣的態度面對立委，我不知道","  對於一般人民，你會用何種態度去鄙視他們？","   秘書長過去在法院擔任法官也有很好的評價，但身為秘書長，我也希望你更能夠接地","  氣去了解大家的想法，你4月15日這樣的行為，我覺得一個這麼德高望重、具有豐富社","  會經驗的人，卻會在晚上用氣急敗壞的態度打電話，有點讓我覺得您在處理這些事情的","  時候，您的EQ及情緒管理等等各方面可能都還要進一步做修煉嗎？還是什麼？您這樣的","  行為令我非常訝異，因為從我擔任立委到現在所有質詢，從來沒有一個官員有這樣的態","  度，但您是唯一一個，而您又是法官出身、現在又是司法院秘書長，讓我覺得這是很不","  可思議的一件事情。秘書長剛才也說過去從來沒有這樣的行為，所以我不知道當天我的","  質詢內容有任何讓大家覺得對司法有造成什麼樣的傷害或影響嗎？所以我希望秘書長就","  這件事能夠回去好好反省一下您當天的所做所為，好不好？"],["林秘書長輝煌：感謝委員指教。"],["高委員嘉瑜：謝謝。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（13時37分）主席、各位列席官員、各位同仁。請教部長和秘書長，我也","  曾經提過如果在地檢署或在法院，民眾對於整個判決沒有信心且調查不足，請問兩位可","  不可以召開座談會或說明會，讓更多人或大家提出相關問題，讓法務部或司法院以其做","  為後續調查或審判的參考，來提升人民對司法系統的信心，不知道可以嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。跟委員說明，如果是通案性大家關心的議題，對檢察官","  的處理有不同的意見，我們可以通案性做檢討及討論。"],["陳委員椒華：對，就是通案。"],["蔡部長清祥：如果是個案性的，對於不服的處理，可依照法定程序聲明不服。針對哪一","  個議題，曾經有好幾次不同的處理，這東西就需要整合。"],["陳委員椒華：現在有很多的環境司法案件或金融司法案件，地檢署或法院的判決常常讓","  大家覺得不可思議或不服氣、調查不足、專業度不夠，之前我也多次提到。本席認為既","  然這個問題已經讓很多人有這樣的意見時，我在此反映也請你們能夠思考，看怎樣來接","  受更多相關的意見以做檢討、改進。當然，我的目的也是希望司法單位這麼辛苦，也能","  夠在更多人反映問題之後，你們可以來做一些檢討。","   針對今天社會安全網的問題，目前從嘉義殺警事件為例，我們可以看到判決之後，病","  患還要再強制治療5年，請問這個人治療5年要怎麼處理？由誰來負責讓他能夠真正接受","  強制治療5年？秘書長覺得呢？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這一個機制完全是根據刑法第八十七條第三項及第一","  項、第二項……"],["陳委員椒華：我的問題是，假如一審法官這樣判決，他有沒有思考就算強制5年，這個病","  人無罪釋放之後，是沒有辦法得到妥適的強制醫療，等於又放了一個不定時炸彈到社會","  去，或許他還會忘記吃藥或沒有受到良好的照顧，可能還是會出現問題。","   我先點一下，很多位委員也提過，我們沒有適當的一個點，像有些社區的單位，比如","  2005年新莊工作坊要進駐社區就受到排擠、潑漆、灑冥紙，結果精神病患跳樓自殺才被","  勉強接受，另外像文林家園要進駐洲美公宅，東明扶愛家園要進駐臺北一些社區也都受","  到排擠。有關今天這個問題，我剛剛也看了各個單位的報告，其實也找不到現在政府針","  對這樣的案例要怎麼去處理才能夠避免後續還有相關的事情發生。現在看到的就是衛福","  部、法務部，比如犯保法的機構是法務部負責整合各單位處理相關傷害人的一些保護事","  宜等等，而現在發生這種法院判決精神病患要強制治療的案例，或許法務部也有相關的","  業務，你們要怎麼去整合且真正具體執行？"],["蔡部長清祥：如果法官判決要監護5年，交給我們檢察機關的話，我們跟相關的處所、醫","  療院所都會有一些合作，甚至有簽了契約，將來會送到這些適當的場所執行監護，監護","  不一定是拘束他的自由，其形式有很多種，包括門診、照顧，嚴重的話……"],["陳委員椒華：所以這個案例會送到法務部來處理嗎？"],["蔡部長清祥：是，我們來執行。"],["陳委員椒華：目前的機制是這樣嗎？"],["蔡部長清祥：目前的機制是這樣。"],["陳委員椒華：我希望現在所提出的司法精神病院，目前如果很多社區不願意接受相關的","  精神病患進入社區，政府是不是在預算編列上能夠找一些比較偏鄉的地方，分級、給予","  訓練、醫療、照顧及職業訓練，讓他們逐步並且最後希望他們能夠回到社區？我在這裡","  建議，希望你們能參考並落實來照顧這些人，以免他們再造成不幸的事件。"],["蔡部長清祥：謝謝委員指教。"],["主席：接下來登記發言的李委員德維、范委員雲、莊委員競程及何委員欣純均不在場。","","","   請張委員其祿發言。"],["張委員其祿：（13時45分）主席、各位列席官員、各位同仁。我們今天談的主題是現行","  社會安全網的防治資源，其實這一次的案子，尤其像精神科醫師已經遭到罵爆了，然而","  社會安全網的面向其實是很廣的，我們當然承認這件工作是難做的，現在爆發這件事，","  我們必須要問一個問題，社會安全網尤其在社政的部分真的能夠有效網到這些人嗎？我","  們先講一個編制上的問題，目前針對我們社工的配置，近5年社工人員不管是社工師、","  社工員，雖然逐步都有成長沒錯，可是我們現在要問一個問題，針對社工師的人數、編","  制及案量，就社會現在所關注的這件事，我們先簡單做一個統計，其實這些社工師、社","  工員每個人身上的案件就有38件，1個人就有38名案主，去年下半年統計非保護性、疑","  似保護性事件加加總總一年就有三十多萬件，而我們的專職社工人員就是八千多人，如","  果我們把今天碰到的問題全部納入，就以現在社工人力資源的配置，我不知道次長覺得","  夠嗎？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。非常感謝張委員關心這個問題，誠如委員提到，確實要","  做到品質和數量都夠的話，其實社工員還有增加的空間。"],["張委員其祿：超難，事實上，我們的社工人員其實已經不是很夠了，而大家又覺得這些","  都要，我馬上要提的是一個比較重要的問題，根據精神衛生法第四十一條，簡單講，除","  非他要有傷人或自殘等等標準，我們才能把他送醫，反之，倒過來講，如果他沒有發生","  這些事，尤其像這次的案子，他是不是要治療？就算他進了醫療體系，醫生是否也不知","  道？講白了，你沒有來看病，我怎麼會知道？而且你又沒有真的嚴重到自殘或傷人，我","  也不能把你送去機構。現在我要講的是，其實這些人已經漏掉了，在我們的社安網裡，","  根本沒有人在裡面，就是說這些人已經跑出去了，社工也沒有辦法知道他在不在，醫師","  本來只是醫療單位，因為你又沒有嚴重到那種程度，我也不能把你收進來，所以這些人","  就是漏網之魚。","   我今天要談的就是現在這個漏網之魚，他根本不在這個資訊系統裡面。我們今天談的","  主題是整個社安網，但是這些人根本沒有在安全網內，他們就是不在裡面的人，所以我","  不知道現在的問題是什麼？因為這才是今天的核心問題。"],["蘇次長麗瓊：委員真的了解的很深，確實會進入醫療系統或通報系統中才會進到個案管","  理的系統裡，現在在社安網第二期會加強疑似精神病患的通報或轉介，假如沒有加入「","  疑似」，確實會造成剛剛委員提到的漏洞問題。"],["張委員其祿：次長，可是現在社工人員的工作又更複雜了。"],["蘇次長麗瓊：是。"],["張委員其祿：因為他本來就已經過量了，現在再加上這些……"],["蘇次長麗瓊：對，相對我們也會要求在第二期要增加相關的人力。"],["張委員其祿：對，這很需要。"],["蘇次長麗瓊：包括社區關懷訪視員、心理衛生社工，還有一般家庭社工，我們希望都能","  加強。當然，法令上也要給我們支撐。"],["張委員其祿：真的。"],["蘇次長麗瓊：剛剛第四十一條也提到疑似，確實在認定上，什麼叫「之虞」、怎麼認定","  、能不能建立更實務的指標，讓後續的人能夠繼續追蹤。"],["張委員其祿：既然現在衛福部要做這件事，但資源不足、不均其實是社安網的大問題，","  現在等於一直再加任務進來，雖然很不容易，但我們真的要檢討這件事。","   再來，我們真的進入個案來看，其實我一直覺得我們好像要把精神病患司法案件修法","  到無危害，請問法務部蔡部長，到底未來要怎麼判或誰來判、是一定期限還是無限期？","  你覺得現在的設計容易執行嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。跟委員報告，目前的法律是比較不夠嚴謹，昨天我們刑","  法研修小組也召集專家學者一起討論，初步有個結論，就是對於現在監護的規定，不限","  5年以下，5年到了，如果有必要延長，由檢察官向法官聲請……"],["張委員其祿：沒有錯，其實就是期限的問題，當然可能因為現在社會上冒出這件事，所","  以大家覺得期限很重要，不過我們還是要鄭重呼籲，這也是剛剛委員詢問過衛福部次長","  的，就是不是只要建立硬體，也就是建置司法精神病院，我們認為根本的解決方法是在","  整個社安網，應該從這個地方來好好執行。認真來講，這種病症有時候很難判定他到底","  好了、還是沒好，而現在社會上的要求就只是治標，當然，這個裁判讓很多國人覺得不","  高興，所以我們不能只求治標，本其實更為重要，整個社安網的建置，包括如果他真的","  進入司法精神病院或怎麼樣，相關制度的搭配非常重要，本席以為，刑法保安處分應該","  適時更新，而且軟硬體都要兼顧，免得這樣的人根本一開始就沒有在這個社安網裡，如","  果今天真的又發生類似事件，我們還是要回頭跟社安的這個網絡，也就是跟衛福部整個","  連接在一起，我們不希望只是解決表象問題，反正沒辦法處理，就把他關到另外一種監","  獄─司法精神病院，這其實並不是解決方法，我們還是要有一個治本之道，這部分可能","  就需要你們兩個部會多多搭配。謝謝。"],["蔡部長清祥：謝謝。"],["主席：我覺得司法院還是要出來解釋一下，因為我們雖然知道，但民眾不見得是學法律","  的，你們的精神衛生法適用情形、刑法第八十七條適用情形及保安處分執行法適用情形","  其實都不一樣，這部分還是要跟大眾說明，這並不是個案，這樣大家才能評論到底這個","  網是破在哪裡。","   另外，法務部的更生資訊有通知衛福部嗎？"],["蔡部長清祥：是當地的衛生主管機關，會有通知啦！"],["主席：對啊！我覺得類似這樣的東西，他不是個案的問題，因為民眾會有疑慮，你不講","  ，民眾根本不知道到底那個洞是破在哪裡，我覺得問題真的要去解決啦！這等於是一種","  法學教育，並不是針對個案討論，好不好？拜託一下！","   接下來請江委員永昌發言。"],["江委員永昌：（13時54分）主席、各位列席官員、各位同仁。我覺得衛福部是口惠而實","  不至，我們直接看表比較快，你們做了一個社區精神病人的服務模式，請問，暴力傾向","  精神病人由誰來服務？"],["主席：請衛福部蘇次長說明。"],["蘇次長麗瓊：主席、各位委員。是還沒有判定之前的嗎？"],["江委員永昌：對！就是那1萬人，就是你們這裡所寫的，因為這樣問比較快啦！是心理衛","  生志工嘛！對不對？合併自殺企圖、家庭暴力及性侵害的，大概有1萬人，你們只有10","  6人在服務，大概是1比100，問題是你們自己寫的目標值，也就是負荷比，應該是1比2","  5，人力足足少了四分之三！這常常講！常常講！我就直接引用你們這最直接的數據，","  並沒有看到你們有什麼具體的作為啊！好，我再繼續請教，同樣的，一般精神病人，就","  是出院及社區治療者，大概13萬人，對不對？一級、二級的個案就有3萬5,000人，這個","  是由誰來服務？服務的人力是誰？"],["蘇次長麗瓊：細節部分，待會請司長跟委員報告，有關人力部分，我們會去再……"],["江委員永昌：我幫你答啦！這個是關懷訪視員啦！這部分有96人，等於一個人要服務36","  0人，但你們的目標是一個人服務50人，差了幾倍？"],["蘇次長麗瓊：我們期待先往1比80去努力，但是我想這確實需要一段時間。"],["江委員永昌：差距太大了！所以講這個都沒有用嘛！我們就是看不到具體的努力和突破","  嘛！我今天如果問你關懷訪視員跟心理衛生社工他們的貢獻是什麼？重不重要？重要嘛","  ！那你講他們的工作內容，提幾個直接回答。"],["蘇次長麗瓊：關懷訪視員本身對於錄案的個案，要定期去了解他服藥情形，還有家庭有","  什麼其他問題，萬一有涉及一些經濟問題，就要轉介到家扶、社福中心去做一些後續的","  照顧或服務，所以他也是一個發現問題的媒介點。"],["江委員永昌：社會共識都覺得他們非常重要，但是人力就是跟不上來，這有明顯的數據","  ，還有你們的政策目標，都寫在這裡，拜託你們去努力！","   接下來繼續請教，我剛剛舉了兩種，但其實要去服務的有4種，還包括另外的高風險","  人口跟一般民眾，今天大家在這邊都把名字直接講出來了，請問這一次這位殺警的鄭先","  生，他是屬於哪一種服務人力需要你們去幫助的？"],["蘇次長麗瓊：這個之前我們查過，他不在我們醫療系統裡面，但是他之前有受過精神醫","  學服務，但後來停止用藥。"],["江委員永昌：我知道你答不出來啦！奇美醫院精神科門診99年就診斷他是思覺失調症，","  然後他在106年2月3日看診後即失聯，表示他再也沒有去醫院看診，相信他也沒有辦法","  取得應該服用的藥物，請問，不管是你們這邊，還是法院那邊，這樣一個被判定患了思","  覺失調症的人，能不能從他的診斷中去了解說，如果他未繼續服藥，會有幻覺或有危害","  他人之可能？這一點有沒有記載在當時的診斷裡？如果有，那大家就看到啦！大漏洞耶","  ！這種人不在你們社會安全網相關的服務人力裡！如果沒有，那又是案外案喔！這個診","  斷不見得判定他未服藥時會危害他人，可是在這一次的判決中，說他未服藥，可能心神","  喪失，可能去妨害到他人、危害到他人，你了解我在講什麼嗎？我現在寧可相信是前者","  ，就是他的診斷是思覺失調，未服藥會危害到他人，不然這個判決一審這樣判下去，社","  會譁然！我現在追你們衛福部的是，像這樣的人，你們就沒有服務人力去追蹤他啊！他","  不在你剛剛列的、我提供的那一些應該要去追蹤的人裡面，怎麼補這個漏洞？"],["蘇次長麗瓊：我們的精神病患個案管理系統，確實是逐漸在加強，也逐漸在進步，我們","  現在也在考慮希望法律可以修訂，對於精神病患沒有持續服藥者，事實上也要有一個法","  律支撐點，讓社工人員或社區關懷員有著力點，這部分我們內部都在研擬如何落實後續","  的一些處理。"],["江委員永昌：這個要趕快建立起來，前面補足人力，這裡補足資訊的通聯。","   接下來我要就教法務部，請問根據犯罪被害人保護法規定，是不是有一個犯罪被害人","  協會？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。有。"],["江委員永昌：這個是私法人，它是專責機構嗎？"],["蔡部長清祥：它是財團法人。"],["江委員永昌：喔！是財團法人，它是我們協助犯罪被害人的唯一機構嗎？還是說它是你","  們比較能夠信任、信賴而去使用的機構？"],["蔡部長清祥：這個機構當時是由法務部幫忙成立，是專門來服務犯罪被害人。"],["江委員永昌：對！所以即使我們相信還有其他公益協會也來努力幫忙保護或服務犯罪被","  害人，但是這個機構、這個私法人相對重要，是不是？"],["蔡部長清祥：是，非常重要。"],["江委員永昌：你們在103年的函提到，當這個保護機構為了公共利益，跟地檢署承辦的書","  記官要有利於當事人權益的補償審議決定書，不會違反個資規定，你們同意各地檢署應","  該提供協助，有這個函吧？有啦！我不會亂說嘛！問題是事實上就發生這個保護機構去","  要資料的時候拿不到，地檢署還是會說要保護個資，這要怎麼解決？"],["蔡部長清祥：應該很好解決，因為犯罪被害人保護協會董事長是高檢署的檢察長，各地","  的話是……"],["江委員永昌：不是因為那個董事長跟你們是什麼關係，您怎麼會這樣答復呢？是說他以","  後要去要資料的時候，副本要給法務部。"],["蔡部長清祥：我的意思是跟檢察署都有很密切的關係。"],["江委員永昌：也許是不是會產生口頭溝通差異的問題發生，如果他們以後要去要資料的","  話，是不是行文給地檢署的時候，還要副本給你們或是要通報哪裡？還是行文給法務部","  去跟他要資料？要去解決這個紛端啊！"],["蔡部長清祥：好，我了解以後來解決。"],["江委員永昌：繼續請問……"],["主席：江委員，不好意思，時間到了，你要不要改用書面質詢？"],["江委員永昌：好吧，它裡面的專責人員、專任人員不夠，請你們去加強。"],["主席：謝謝江委員。另外，剛剛江委員前面提到衛福部的回答是譬如以這個殺警案的被","  告，他是否在你的通報系統上面？"],["蘇次長麗瓊：我印象中他不在我們的通報系統裡面。"],["主席：他不在你的通報系統上面，就會有江委員剛剛前面提到的，因為他以前在奇美已","  經就醫了，理論上來講，在你的通報系統上面應該有，但是為什麼沒有？","   請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。跟委員報告，過去會進入到我們的通報系統是他有住院","  的才會有，即住院、出院才會有，如果只是去門診，是沒有這樣的資料。"],["主席：這樣就會變成剛才江委員前面提到的，這個洞很大啊！"],["諶司長立中：這也是到最近大家對於個資的概念慢慢比較進步一點，可能可以去勾稽，","  但是必須跟健保資料庫去勾稽。"],["主席：對不起，這跟個資沒有關係，個資法裡面規定你的醫療紀錄就是敏感個資，現在","  也是，以前也是，它從來都是敏感個資。"],["諶司長立中：是，但是我們使用權限的概念有進步一些了，以前就很僵化地守住那個界","  線。"],["主席：你現在是什麼樣的情形會馬上把這個洞補起來？要多久的時間？"],["諶司長立中：其實如果直接去補是容易的，但是現在麻煩的都還是在於有沒有足夠的法","  源依據來這麼做，因為沒有人希望自己的精神科看診個資被主管機關拿去篩選看看你有","  沒有去就醫，目前這點是比較爭端的地方，而在技術面上沒有問題。"],["主席：個資的話，當然現在基本上我不認同法務部可以把個資主管機關的職權就轉到國","  發會，先不管這部分，以法務部現在是當執行機構，剛才司長有提到這個問題，你會同","  衛福部要多久的時間可以把他們所需要的法源依據研究出來，讓衛福部可以馬上進行補","  洞的動作？"],["蔡部長清祥：我們再協助他，看他們要在哪個法律裡面有一個法源依據。"],["主席：大概多久的時候可以有？"],["蔡部長清祥：他需要我們幫忙，我們就立即幫忙。"],["主席：好，衛福部回答一下，你們這個洞要馬上補……"],["蘇次長麗瓊：確實假如政府都可以透過健保勾稽去列管精神病患，這件事情我覺得社會","  要對話，坦白講，因為假設社會沒有對話或者法律沒有授權的話，我們竟然就去做這樣","  的規定也是個問題。"],["主席：不是，法律授權的部分現在法務部會協助你。"],["蘇次長麗瓊：這是涉及到當事人的感受，為什麼他進入系統……"],["主席：不是，你先解決第一個剛才司長前面提到你要有法律依據嘛，你不懂法律依據的","  部分，法務部會協助你……"],["蘇次長麗瓊：我懂，我的意思只是想表達立一個法律，也要社會有共識。"],["主席：現在沒有提到要立一個法律，現在只是要馬上補破洞，有沒有法律上面的依據，","  法務部會協助你。"],["蘇次長麗瓊：好，我們再請教法務部。"],["主席：要多久的時間，你可以馬上……"],["江委員永昌：主席，不然就先讓他們跨部會去研究。"],["主席：要多久？因為現在外面等於是未爆彈很多，你們需要多久的時間？"],["蘇次長麗瓊：我們假設每個精神病患都是一個暴力的來源，這樣的想像我覺得會造成更","  大的恐慌啦！因為我想……"],["主席：不是啦！你現在要法律依據而已嘛！現在法務部會協助你，確定你有法律依據還","  是沒有法律依據要多久的時間可以跟本會報告？"],["蘇次長麗瓊：主席，我很難繼續回答這個問題，我剛剛有提到我們要這個資料涉及到個","  資的部分……"],["主席：不是，現在不是講你要決定……"],["蘇次長麗瓊：我沒有辦法把有精神疾病的個案進入所有的社會通報系統裡面。"],["主席：沒有叫你做那個，現在講的是司長剛才回答它不能夠做的原因是因為它缺乏法律","  依據，對不對？剛才司長是這樣回答的，次長應該有聽到……"],["蘇次長麗瓊：我們懂啊！所以我剛剛講法律依據缺乏……"],["主席：對，所以法律依據現在……"],["蘇次長麗瓊：但是要建立這個法律要有社會共識，不是定一個條文而已，我剛剛講的重","  點是表達這個。"],["主席：現在沒有到訂定條文嘛！現在只是法務部要幫助你，讓你了解你有沒有法律依據","  而已嘛！"],["蘇次長麗瓊：我在實務上的了解是現在沒有法律依據。"],["主席：不是嘛！你的意思是你拒絕法務部協助你，是不是？"],["蘇次長麗瓊：沒有、沒有，我是同意大家可以來研究這個問題。"],["主席：沒有關係，如果你這麼有把握它沒有法律依據，那法務部協助你在一個禮拜之內","  就可以確定有沒有法律依據，不是這樣嗎？"],["蘇次長麗瓊：我剛剛想說的重點是，這不是法律條文的問題，而是社會共識的問題。"],["主席：我們不要耽誤委員質詢的時間，接下來請邱委員顯智發言。"],["邱委員顯智：（14時7分）主席、各位列席官員、各位同仁。請教部長，在這個案件的判","  決書下來的時候，4月30日你曾提到天地不容，不可以用精障來逃避罪責，但你又說你","  沒有看過判決書，請問你如果沒有看過判決書的話，你如何能夠做這種判斷？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我的判斷是說殺警這個行為天地不容，我指的是那個行","  為，我沒有去指判決結果是如何。"],["邱委員顯智：從前我們每次問你，新北地檢可不可以退回內政部移送署長的案件，你都","  說個案不用評論，那這件判決不是個案喔？你可以這樣講個案？"],["蔡部長清祥：我講那個行為。"],["邱委員顯智：你歷任了這麼多的檢查署，包括士林地檢，金門、苗栗你都去過，我問你","  ，這個精神障礙者的被告是不是真實的存在，還是你覺得都沒有存在？"],["蔡部長清祥：這要看個案的情節。"],["邱委員顯智：看個案情況嘛！所以有第十九條第一項、第二項狀況，其實你是內行人，","  也非常清楚，對不對？你如何能夠判斷本件是用精障者來逃避罪責？你怎麼判斷？你連","  判決書都沒看過啊！"],["蔡部長清祥：我說不能用這種理由來逃避刑事責任，他有沒有這個理由當然是由個案去","  判斷，我沒有去講個案。"],["邱委員顯智：我問你，你這個說法如果跟嘉義地檢承辦的檢查官或是嘉義地檢署的說法","  認定是不一樣的，怎麼辦？你是法務部長！"],["蔡部長清祥：我當然尊重。"],["邱委員顯智：你知道嘉義地檢在判決之後，有依照保安處分執行法第四條第二項的規定","  聲請監護處分嗎？"],["蔡部長清祥：我知道。"],["邱委員顯智：那他是怎麼認定？「二、被告鄭再由前經鑑定，認已經罹患思覺失調症」","  ，所以檢查官認為他已罹患思覺失調症，要去聲請監護處分，結果你這樣講，他要怎麼","  做，你這樣不是對個案的情況來干擾個案的檢查官嗎？"],["蔡部長清祥：絕對不是針對個案，你可以檢視我講的每一句話，從頭到尾，我沒有針對","  個案。"],["邱委員顯智：你憑什麼這樣認定嘛？"],["蔡部長清祥：我沒有認定。"],["邱委員顯智：就是跟判決之後嘉義地檢的狀況認被告已罹患思覺失調症，所以他們要聲","  請監護處分，你的認定就不一樣了嘛！我問你，今天這個嘉義員警的案件起訴之後，也","  被法官認定為無罪，法務部地檢署就是敗訴，敗訴你還不檢討，到底在這個過程之中，","  法務部提供給這個基層檢察官什麼樣的協助？"],["蔡部長清祥：他需要辦案的資源，我全力的協助。"],["邱委員顯智：對偵查中應該依照刑事訴訟法第一百九十八條囑託精神鑑定，你為什麼不","  囑託？"],["蔡部長清祥：由檢查官自己個案認為有必要，他就會囑託。"],["邱委員顯智：其必要性會不會因為你沒編預算而受影響？沒有錢是怎麼鑑定，你告訴我","  啊！你有編預算嗎？精神鑑定的錢有編預算嗎？"],["蔡部長清祥：錢是一回事……"],["邱委員顯智：來跟我陳情的還是檢察官，他們都認為現在情況就是因為法務部都沒有編","  列預算，所以有的情況之下，明明已經囑託了，已經結果快要出來，就趕快起訴，讓法","  官、司法院來付錢，你知道嗎？"],["蔡部長清祥：那是委員自己的看法。"],["邱委員顯智：好，我問你，你歷任這麼多地檢署的檢察長，請問在各地檢最近10年來每","  年有幾件偵查中用刑事訴訟法第一百九十八條囑託鑑定的？"],["蔡部長清祥：我們可以統計。"],["邱委員顯智：好，你統計後送一份報告，我們想要了解到底這樣有幾件。請問你有編預","  算嗎？"],["蔡部長清祥：預算編在高檢署，有需要，高檢署會支援，所以這個不是問題。"],["邱委員顯智：不是問題？現在就是問題嘛！他就是沒有錢嘛！你編了多少預算？"],["蔡部長清祥：他有需要錢，我們就會支應。"],["邱委員顯智：當判決之後，依照保安處分執行法第四條第三項規定，人家是要在判決前","  ，而且在偵查中的時候就可以去聲請監護處分，結果為什麼是判決後才聲請？你也知道","  啊！請問部長，判決後聲請，可以嗎？"],["蔡部長清祥：他認為有必要他會提出……"],["邱委員顯智：不是，法條規定不可以！部長，你有看法條嗎？"],["蔡部長清祥：偵查中如果他要起訴，他認為合乎罪證要求就起訴了。"],["邱委員顯智：後來他聲請了是不是表示他認為被告有罹患思覺失調症，為什麼偵查中不","  聲請，偵查中竟然把他當作沒有罹患思覺失調症來對待，所以就把他起訴，對不對？當","  法官囑託了，你又想要去推翻他，然後到了人家判決之後，你才想到要去做監護處分，","  這個沒有問題嗎？"],["蔡部長清祥：沒有問題。"],["邱委員顯智：因為你根本沒有去編這個預算，所以才導致偵查中的時候，還是把他當作","  正常人來對待嘛！接下來……"],["蔡部長清祥：不能用預算當理由啦！"],["邱委員顯智：那你就提供那個預算給我們看，好不好？提供在偵查中的時候要給檢查官","  囑託精神鑑定的預算到底編了多少錢？","   另外，你看一下第5頁的規定是通知就通報其住（居）所在地之衛生主管機關就好了","  ，到最後你的結果就是只有單純通知而已，這樣可以嗎？通知是要什麼時候通知？人都","  走了，你還通知！"],["蔡部長清祥：他是釋放，就是執行完畢以後……"],["邱委員顯智：那你之前是不是應該要去做一個比較好的銜接還是怎麼樣？"],["蔡部長清祥：有，矯正署在要釋放之前就會先通知。"],["邱委員顯智：保安處分執行法到底在訓練的過程之中有沒有這樣的訓練？因為現在的狀","  況，不只是法務部，包括司法院都一樣，偵查中的時候沒有去聲請監護，法官在判決前","  也沒有下，導致在判決後才發生這個狀況，那你又判無罪，你判無罪的情況之下，第三","  百十六條就只能撤銷羈押、交保、責付、限制住居，對不對？然後你又沒有下保安處分","  執行法第四條第二項的保安處分的時候，如果今天有人去繳那個錢，你要怎麼對社會交","  代？現在問題就是在偵查中的聲請監護跟審判中的下監護都出了問題，請秘書長說明。","",""],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。在聯繫上，我們下午3時就邀集了法務部、衛福部及內","  政部的代表，以及實務界的專家要來共同研商銜接的機制。"],["邱委員顯智：我再請教署長，很奇怪，你說你沒辦法接受這個判決……"],["主席：邱委員，你要增加1分鐘嗎？"],["邱委員顯智：好，再給我1分鐘。署長，你現在防彈背心到底買了嗎？基層員警的裝備，","  連防彈背心到現在都還沒有搞定！"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們都有在採購。"],["邱委員顯智：現在都5月了，你緊急採購做了嗎？現在是30個派出所的員警穿6件！"],["陳署長家欽：我們6月份緊急採購……"],["邱委員顯智：那我問你，6月份緊急採購如果沒有測試通過要怎麼辦？"],["陳署長家欽：4月份已經緊急採購了。"],["邱委員顯智：如果沒有測試通過，到最後全臺灣的警察肉身執勤，你現在還在這邊講風","  涼話！"],["陳署長家欽：我沒有講風涼話，我在負責任了！"],["邱委員顯智：這個嘉義的員警是警專第二名畢業分發至鐵路警察局，你說你沒辦法接受","  這個案件的判決嘛，我現在問你，連最起碼的防彈背心都同樣的廠商，我覺得奇怪，為","  什麼監察院都不查這件事情？同一個廠商一再得標，連公共工程委員會主委吳澤成都說","  不可以這樣！你都已經發了一個公報，他還是得標，現在6月如果測試沒有過，你要怎","  麼辦？"],["陳署長家欽：我們會有另外一個腹案。"],["邱委員顯智：不是啊！6月沒有通過的話，幾萬名員警沒有防彈背心穿！"],["陳署長家欽：7月、8月都還有採購會……"],["邱委員顯智：中和員警踹頭事件之後，你看最近新北市又發生一件這樣的狀況，跟你們","  要了三天的報告，到現在都給不出來，難道就這樣過去了嗎？你不知道這個狀況嗎？你","  不知道現在新北市又發生這個狀況？"],["陳署長家欽：新北市也有對外說明，大家質疑如果有執法過當，他們已經有函送給地檢","  署……"],["邱委員顯智：是不是至少有一個報告可以送過來？我覺得這是最起碼的，對不對？你們","  都不用去跟人家說明，都不用接受國會的監督，每天都發生這樣的事情，然後發生了之","  後，新北市中和分局還去跟他頒獎？這個都不用去檢討？所以你們會一而再、再而三的","  發生嘛，對不對？那你的警民比是1比2,000多，你現在說這個判決你認為無法接受的時","  候，你應該去解決你的警民比的問題，去解決員警裝備的問題，去解決員警執勤安全的","  問題，你今天跟風在那邊講這個判決無法接受，請問無法接受這個判決，上訴是你的職","  權嗎？不是嘛！這是基層檢察官的職權，對不對？"],["陳署長家欽：也是家屬的職權。"],["邱委員顯智：所以你要給家屬一個交代。"],["陳署長家欽：當然，我們會協助家屬。"],["邱委員顯智：你應該要去顧慮到員警執勤的安全……"],["陳署長家欽：這是我們最重視的。"],["邱委員顯智：我問你，現在員警都是單人執勤，有沒有去解決兩個人執勤的問題？"],["主席：邱委員，接下來的部分，你要不要改用書面質詢？"],["邱委員顯智：好，謝謝主席。"],["主席：謝謝。我真的覺得司法院要說明一下，就像剛剛邱委員問的那個問題，其實我覺","  得很清楚，保安處分執行法第四條第一項是法院得於判決前做，第二項是檢察官在偵查","  中也可以做，所以是時間點不一樣，我才說你真的要解釋，判決之後，為什麼會用刑法","  第八十七條？又不一樣，第八十七條是講如果因第十九條而不罰的時候，你可以做監護","  的保安處分嘛！所以各自的時間點不一樣，上次禮拜一也提到刑訴第三百十六條撤銷羈","  押的部分，但是羈押的構成要件跟這個構成要件又不一樣嘛！所以司法院對於法條適用","  的部分，什麼時間點可以用哪一個法條，我覺得這個真不是個案，你應該要解釋法條，","  民眾才能夠了解，你不說的時候，你看像現在這個情形就會導致民眾反而會有誤會，我","  覺得反而不好。司法院考慮一下，對於保安處分的部分，什麼時間點、他的主張，譬如","  說衛生精神法最主要的目的是在哪裡不一樣？我覺得法院以這個高度應該要說明一下，","  好不好？","   對不起，至於衛福部的部分，我剛剛如果沒聽錯的話，你提到江委員剛才說要把那個","  破洞補起來，你堅持目前是沒有法律依據的，不需要法務部協助你，是不是？"],["蘇次長麗瓊：不是，法務部要給我們任何協助，我們都非常非常的歡迎，我提到的是現","  在法律上並沒有授權給我們可以去把基層門診的醫療資料……"],["主席：所以你已經認定了嘛！是不是？"],["蘇次長麗瓊：不是，我的意思是因為要把任何的個人資料進入我們的管理系統一定要有","  一個法律授權。"],["主席：沒有，基本上來講，我們現在不是把全民的資料都給你，只是對民眾有危害的部","  分，現在要建置你的社會安全網，讓這個網能夠把破洞補起來。我現在不是要你給我答","  案，我只是想知道你剛才回答是講你不能把那些破洞在這個時間點很快補起來的原因是","  因為你認為你沒有法律上面的依據，剛才司長是這樣講的，我只是要確定我有沒有聽錯","  。"],["蘇次長麗瓊：對於對話上，可能有點誤解，我們剛剛是講從那個個案，我們是因為這個","  個案之前……"],["主席：我們現在沒有談個案！我們已經講得很清楚，個案是用來檢討、看你的制度，我","  們現在不是在討論那個個案，我們只是用那個個案當成一個基礎，如果有像這樣的情形","  ，他以前已經在醫院就診過了，剛才司長也回答說那個紀錄不會到你們的系統上面，所","  以不會有你們提醒的前提，對不對？剛才司長是這樣回答嘛！那司長這樣回答之後，委","  員就會有疑慮，委員的疑慮是有過往那麼多的，不要講是殺警，就是殺人或重傷罪的未","  爆彈，在社會上來講，如果你們的安全網沒有涵蓋這一塊的話，馬路上面隨時都有可能","  的未爆彈，這些人在5年監護之後，因為現行法第八十七條是5年，5年之後他再出來，","  你那邊也沒有資料，其他的單位不能夠做任何事情，因為你不能要求法院或法務部做任","  何事情，在那種情況之下，這些人在馬路上面趴趴走，對民眾的安全造成多大的危害。","",""],["蘇次長麗瓊：委員，我現在聽懂你的意思了，監護處分之後，他們會通知衛生單位，那","  個會在我們的系統，沒有問題。我剛剛以為是泛指所有精神病患要進到我們的系統，我","  想可能是溝通上的誤解。"],["主席：現在到底什麼資料會進你的……"],["蘇次長麗瓊：剛剛講到保安處分要結束之前或者結束之後有安全疑慮，他會轉介給我們","  ，這個會在我們的系統。"],["主席：只要做了保安處分，不管你的依據是任何依據，即不管是第八十七條或是其他的","  ，譬如保安處分執行法第四條，只要做了保安處分之後，你那邊的資料庫裡面都會有？","",""],["蘇次長麗瓊：對，會進入我們關懷服務的系統裡面。"],["主席：好，謝謝。今日所有登記發言委員均已發言完畢，詢答結束，委員質詢時要求提","  供相關資料或以書面答復者，請相關機關儘速送交個別委員及本會。委員呂玉玲、葉毓","  蘭等所提書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員呂玉玲書面質詢：","   （衛福部）部長，社會安全網第一期從107年核定執行至今，將在明年邁入第二期，","  這三年來政府投入近70億元的經費，希望可以彌補社會安全體系的缺漏。本席也必須肯","  定社安網有在運作，第一線社工人員、社福中心工作者、警察至各單位醫護，都戰戰兢","  兢扛起重擔，努力守護社安網，所以我們今天要討論系統問題，而不是把責任回丟在基","  層工作者身上。","   1.緊急狀況處置，第一線工作者缺乏公權力","   第一線工作者面臨的對象可能是暴力相對人，我們沒有賦予他們足夠的公權力去執行","  、解決可能面臨的狀況，以社工人員為例如果要家訪危險性較高的相對人，他們會怎麼","  做？要馬尋求轄區內員警陪同，如果警察無法他們只能倆倆結伴，但社工案量高是眾所","  皆知的事，自己的事情都做不完了又有多少時間可以陪著同事去家訪？當案件衝突升高","  ，社工沒有法源可以強制帶走孩子、或是要求精神疾病者強制就醫住院，常常要等員警","  趕來。這個問題去年立委質詢就有被提出來討論，法務部推說：賦予社工公權力，可能","  破壞刑事訴訟法的體系。","   好，既然如此，為了不破壞刑事訴訟法體系，我們可不可以另外為這群第一線工作者","  研議新的處理機制？從去年就開始講到現在，但政府什麼動作都沒做，繼續讓社工活在","  危險狀況裡，沒有給他們足夠的武器又要他們做好危機處理，會不會太為難？然後再來","  檢討社工流動率過高，增加薪資是必要的，但要解決真正讓社工心有餘而力不足的原因","  ，卻完全沒做到！","   部長，國外的案例是社區心理衛生辦公室主任，有權力可以決定相對人是否要強制送","  醫、住院，再配合警政單位一起處理。我們呢？別人的人力規劃都是屬正規編制，我們","  卻常常只能用約聘人力，時間到了可能就會換人，這樣怎麼要求各單位去作完善的橫向","  連結？社安網第一期快結束了，第二期的人力會不會延用？","   2.第一線工作人員心理輔導資源","   鏡週刊在4月底做了一系列「社工不是神」的專題報導，這幾篇報導完全說出基層社","  工的心聲，不知道部長您有沒有看過？會願意投入這行的人，不要說社工啦，你看社安","  網要多少領域的人投入，他們帶著熱血想要用自己的力量幫助社會，但我們社會回報他","  們什麼？替代性創傷、失眠、憂鬱焦慮、恐慌、寫不完的報告，講也講不完。本席知道","  社會局或家防中心的社工有免費的心理諮商可以使用，但這些資源因為諮商紀錄需要往","  上審核，導致許多人不敢使用。","   社會需要這群助人工作者協助，部長您應該想辦法提供更多的正向支持、無壓力負擔","  的輔導資源，免得工作者陪同個案就醫精神科時都差點幫自己掛號了！這些問題已經是","  陳腔濫調，這麼多年來許多關心助人工作者權益議題的專家學者給過無數建言，但問題","  依舊存在，到底是政府不夠重視，還是政府覺得給的資源足夠了呢？第二期即將展開，","  希望衛福部多聽聽基層人員的心聲，將這些意見轉化為政策，部長做得到嗎？","   3.社區關懷訪視員","   再來，本席想關心社安網第二期的社關員，衛福部到底打算補充多少人力？目前99人","  ，服務約4萬人，平均一人負責400人，這不用本席講齁，大家都知道完全不夠，107年","  社關員99人，108年也是，難道109年照舊嗎？心口司諶司長明白的說預算不足，他最想","  做的就是補足負責精神病患者追蹤訪視的社關員。","   本席明白經費有它需要解決的問題，當然也希望部長能協助爭取這部分的預算，但本","  席最想問的還是連結前面兩點，部長，我們到底要提供什麼樣的環境來留住這方面的人","  才？每年從大專院校畢業的相關科系學生為數不少耶，（107學年度光社工系畢業就有","  2783名學生）但流動率還是高達26.5%（真正離開此領域的流動率為13%），政府除了加","  薪千萬要再提供更多的誘因，心理支持、人身安全維護、補充員額、降低處理行政作業","  的時間，讓社安網的人才願意待得下去！不然就算我們經費充足，請的到社關員、社工","  ，但他們都做不久就離職，一個個案短短2年換了3.4個主責人員，這樣的服務品質會好","  嗎？","   4.是否將非家暴相對人思覺失調患者納入社安網？","   接下來，本席想問一下部長，您覺得鐵路殺警案中的這位加害者到底包不包含在如今","  的社安網內？","   蔡總統在小燈泡案發後，發出聲明承諾會「補起這個社會破的洞」，社安網的緣起也","  寫到心理健康，但上週一審判決下來，人民看到的是政府各單位間互踢皮球，林萬億政","  委更直言，現在的社安網本來就接不住沒有家暴、性侵前科的思覺失調患者。","   如果真如林政委所言，那我們有沒有打算將這類群體納入社安網內？沒有的話，就回","  歸到政府要將多少資源投入精神心理衛生這個問題上了。精神照護是條漫長的路，它不","  像疾病，投藥就能看見成效，除了耐心陪伴、定期回診追蹤、病患還需要努力與社會重","  新接軌、避免被社會排除，部長，請問政府願意分多少資源給他們？","   每每發生一次重大案件，這個議題就會不斷被搬出來，一陣熱議以後就消失，精神疾","  病患者繼續在黑暗中靠著家人陪伴、摸索，更遑論許多家人本身也無助又束手無策。如","  果我們持續不投入資源，下個案件繼續爆發，本席還會繼續站在這質詢相同的問題，要","  多少人命的流逝政府才願意改善？","   5.增加精神衛生\/心理健康教育","   大家都曉得社會對精神疾病患者有許多汙名與標籤，這也導致他們難以回歸社會，本","  席認為要解決這種情況仍是回歸教育面向，但不只是國中小、大專院校，而是對全民的","  教育。何謂精神疾病、我們該如何與此群體共處、遇到患者發作時可以如何應對，這都","  是政府可以研議的方向。最重要的是呼籲並鼓勵國人留意自身心理狀態，若出現沮喪、","  憂鬱焦慮症狀，應立即尋求專業幫助，早日發現、處理，避免演變成更嚴重之精神疾病","  。","委員葉毓蘭書面質詢：","   議題一：千瘡百孔的社會安全網","   [P1]蔡英文的社會安全網？","   從蔡英文執政以來，隨機殺人事件不斷發生，宣稱自身有精神障礙者也不在少數，從","  先前的直播主當街殺人到本次讓大眾義憤填膺的殺害鐵路警察事件，是否從蔡英文總統","  執政以來，殺人事件不但多且都懂得自稱有精神相關疾病，並希望以此作為逃避罪刑的","  手段。","   Q1：請問法務部有掌握目前有多少隨機殺人或犯罪事件出現？其中多少人宣稱或是被","  判定是刑法19條所稱的精神障礙或其他心智缺陷者呢？因此無罪與減刑的人有多少呢？","  他們的平均刑期或罰則是不是比一般罪犯更低？是不是存在錯誤的制度誘因，讓犯罪者","  會有試圖裝病來躲避刑責的問題？你們認為有甚麼改善措施呢？","   [P2]破洞百出的社會安全導致層出不窮的殺人事件","   面對這樣讓社會驚悚的精神障礙者殺人事件頻繁發生後，看似防無可防，甚至是無法","  可辦的問題，在小燈泡事件後，蔡政府宣稱要提出社會安全網，並提出了一系列的社會","  措施，來協助處理精神障礙者的問題，以及各種隨機傷人或殺人事件。但我們可以看到","  ，從這一兩個月以來，殺人與傷人事件仍頻繁發生。","   Q2：請問法務部，你們給衛福部所負責的社會安全網打幾分？你們覺得問題是出在甚","  麼地方？你們認為有甚麼可以改善的措施？法務部面對這樣破洞的社會安全網可以提供","  甚麼協助？","   [P3]誰來補社會安全的破網？","   面對這樣層出不窮的社會問題，本席也能理解衛福部的苦衷，本席想問目前無法有效","  落實社會安全網，是因為缺錢？還是缺人？導致目前無法有效落實相關社會保障？是蔡","  政府不願意撥款？還是蔡政府不想撥款？還是這一切無法補起來的社會安全網，是蔡政","  府另有隱情？本席還希望今日全台灣為你們做主，希望你們大膽說出來，我們一同向蔡","  英文來爭取他口中的社會安全網。","   Q3-","  1：但除此之外，本席也想問針對精神障礙者，應服藥而未按時服藥，或是拒絕服藥，","  衛生福利部有甚麼解決或改善措施，而如果不服藥而導致如本次的鐵路殺警事件，請問","  衛生福利部有甚麼究責措施，又有誰該負責？","   Q3-","  2：根據精神衛生法規定，對於精神疾病的病人有從居家、社區到醫院不等的醫療照護","  模式，請問衛生福利部有統計這些傷人的病人是哪個照護環節出了問題？又應該如何解","  決？而根據精神衛生法第四十一條，嚴重病人傷害他人或自己或有傷害之虞，可以強制","  送醫，而四十二條規定強制住院可達六十日的規定。請問這些嚴重但又沒得到妥善醫療","  照護的精神疾病病人，為甚麼沒有落實強制住院的措施而導致今天的憾事？","   [P4]無法根治問題的社會安全網？","   Q4-","  1：請問衛生福利部，從你們的評估，可以告訴社會大眾，在無法有效處理的社會安全","  網下，下一個可能的受害者是甚麼人呢？被害人？被害人家屬？加害人家屬？病人本身","  ？下一個小孩？下一個路人？其他社會大眾？或是在座每個人都是可能的被害者？也許","  你們可以用你們的統計模型來回答我們？","   Q4-","  2：我想答案是以上皆是，但也能以上皆非，只要蔡英文政府與在座各部會願意拿出解","  決辦法。在此引用《我們與惡的距離》中非常深刻的一句，「解決傷害最好的方法，是善","  後跟預防。」因此本席期望各位拿出應當拿出的擔當來解決問題。所以本席想問你們是","  否支持這次社會大眾呼聲極高的司法精神醫院的設立？而對於修改刑法87條的態度是甚","  麼？你們能拿出甚麼辦法呢？","   議題二：如何協助警察與保護社會大眾","   [P5]內政部先前已經答應要全面檢討裝備與法令","   Q6：在法務部與衛福部還不確定能否補上社會安全網的破洞時，社會的憾事仍是持續","  發生，不斷的有警察受傷殉職，不斷的有社會大眾受害，不斷的有家庭破碎。我們希望","  內政次長可以在520之後，協助部長扮演好跨部會整合的角色，給警察人員更多的保障","  ，內政部能否答應？","   [P6]近些年來捷運殺人事件頻頻發生，無論海內外","   如大邱案，對於民眾安危產生極大的威脅，我們要如何避免台灣重蹈覆轍？","   [P7]台灣近些年來地鐵殺人也一再發生","   是內政部該兌現承諾的時候了，在推動社會安全網完備的同時，大眾運輸系統也應該","  增設各種安全設施，不應該再拿警察寶貴的性命與大眾的安全，作為法務部與衛福部社","  會安全網失能的犧牲品。","   [P8]應該幫第一線員警爭取應有的司法保障","   Q7：請問警政署能不能以後都幫受害警察及其家屬請律師？唯有透過專業的律師協助","  才能保障員警面對危害時可以得到應有的司法保障？","   [P9]莫忘李承翰  落實精神醫療","   面對失能的社會安全網，我們社會已經犧牲太多人，蔡政府不應該繼續無為而治，應","  該要拿出擔當，落實承諾好的落實司法改革與打造社會安全網目標。","   也請蔡英文與蘇貞昌不應該只會震怒跟干預司法，這不是正常社會國家政府解決問題","  的方式，作為執政黨，應該拿出解決制度性問題的誠意，而不是針對特定判決發表不適","  切的發言，或卸責於個別司法人員。","   本席在此呼籲，修改刑法的87條與成立司法精神醫院刻不容緩，請法務部與衛福部拿","  出良知與良心來處理本案，勿讓蔡英文的承諾成空話。","   [P10]結語：","   我們拒絕今日公祭明日忘記，希望在座各位一同來實現社會大眾所渴求的公平正義。","",""],["主席：本次會議到此結束，現在散會，謝謝大家。","散會（14時23分）","","","   -----------------------","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     71","","立法院公報  第109卷  第70期  委員會紀錄","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     150","","                                     149","","",""]],"block_lines":[1,7,9,152,155,157,158,292,294,369,371,429,431,571,575,601,602,604,605,606,607,609,611,612,613,614,616,617,618,620,621,623,624,626,627,628,629,631,632,633,634,635,644,645,647,648,649,652,653,654,655,665,666,669,670,671,673,675,676,677,678,679,682,684,689,691,692,695,696,698,700,701,702,703,719,720,723,727,729,730,731,732,733,735,736,742,743,748,750,751,754,755,759,761,762,763,765,766,771,772,784,786,790,792,793,794,798,799,800,801,804,805,806,808,810,811,812,815,816,824,825,827,828,829,830,832,833,834,835,836,837,838,841,842,844,846,849,850,855,856,859,861,863,864,865,867,874,875,886,887,891,893,898,899,912,916,917,927,928,929,932,933,936,937,938,939,944,945,947,948,950,951,952,954,955,956,958,970,973,979,983,994,996,1006,1007,1009,1010,1011,1014,1017,1018,1020,1021,1026,1028,1030,1031,1034,1040,1044,1047,1048,1050,1054,1055,1061,1068,1069,1072,1073,1074,1075,1076,1079,1081,1084,1085,1089,1090,1091,1092,1098,1099,1100,1101,1102,1104,1107,1108,1110,1171,1176,1177,1178,1179,1180,1181,1182,1203,1206,1208,1224,1225,1227,1228,1229,1271,1272,1275,1276,1277,1279,1280,1281,1283,1286,1287,1288,1289,1290,1291,1295,1296,1297,1299,1307,1310,1311,1312,1313,1314,1316,1317,1319,1320,1322,1323,1328,1330,1331,1332,1359,1360,1368,1369,1391,1392,1395,1398,1399,1403,1415,1418,1419,1420,1423,1424,1426,1427,1430,1432,1433,1445,1446,1448,1449,1450,1453,1456,1462,1463,1465,1468,1469,1479,1481,1486,1488,1489,1491,1492,1493,1510,1511,1515,1517,1519,1526,1527,1547,1548,1549,1550,1551,1552,1554,1555,1557,1558,1559,1560,1561,1562,1563,1564,1565,1567,1568,1571,1572,1573,1575,1576,1577,1578,1579,1581,1582,1583,1584,1585,1586,1588,1589,1590,1592,1594,1596,1598,1602,1603,1604,1606,1613,1615,1616,1618,1623,1624,1625,1627,1633,1635,1654,1655,1659,1661,1662,1663,1664,1666,1672,1673,1676,1682,1687,1691,1693,1696,1700,1703,1706,1708,1709,1711,1712,1714,1716,1719,1790,1791,1792,1793,1794,1797,1798,1799,1801,1802,1806,1807,1810,1814,1815,1816,1817,1819,1821,1822,1823,1824,1825,1827,1828,1829,1830,1832,1833,1834,1835,1836,1837,1840,1841,1842,1844,1847,1850,1851,1852,1854,1855,1856,1857,1862,1863,1864,1865,1867,1868,1869,1870,1872,1874,1875,1876,1878,1879,1881,1882,1883,1885,1887,1889,1890,1892,1894,1896,1916,1917,1918,1925,1935,1936,1939,1940,1941,1942,1943,1944,1945,1948,1951,1952,1954,1958,1959,1960,1963,1965,1966,1967,1968,1969,1970,1971,1972,1983,1984,1989,1991,1995,1996,2002,2005,2010,2011,2019,2021,2029,2030,2041,2044,2056,2057,2058,2059,2061,2064,2065,2066,2067,2068,2069,2071,2073,2074,2075,2080,2084,2094,2095,2096,2097,2102,2103,2105,2106,2107,2108,2110,2111,2117,2121,2122,2124,2125,2127,2128,2158,2159,2163,2164,2168,2177,2178,2189,2191,2192,2202,2203,2206,2207,2208,2210,2215,2216,2218,2249,2252,2255,2258,2262,2263,2264,2265,2266,2274,2276,2285,2286,2292,2294,2295,2296,2300,2301,2303,2304,2305,2307,2308,2309,2311,2318,2319,2320,2321,2322,2323,2324,2325,2327,2328,2329,2333,2334,2335,2336,2337,2338,2339,2340,2341,2346,2347,2349,2350,2360,2362,2368,2369,2371,2372,2374,2375,2399,2400,2401,2403,2407,2408,2410,2411,2413,2421,2422,2424,2435,2438,2439,2440,2441,2442,2446,2447,2451,2462,2463,2465,2477,2480,2481,2482,2483,2484,2485,2487,2488,2490,2495,2496,2499,2511,2512,2517,2518,2522,2525,2526,2527,2534,2535,2537,2538,2541,2544,2549,2551,2562,2566,2569,2570,2571,2572,2573,2575,2576,2578,2579,2583,2585,2587,2588,2591,2592,2593,2594,2595,2597,2598,2601,2603,2604,2606,2608,2610,2611,2614,2618,2619,2620,2621,2622,2625,2626,2627,2629,2630,2632,2633,2634,2635,2636,2638,2640,2642,2643,2644,2646,2647,2648,2650,2652,2653,2654,2655,2657,2658,2659,2662,2663,2665,2667,2668,2670,2671,2674,2676,2678,2679,2681,2682,2685,2687,2688,2689,2693,2694,2696,2697,2699,2700,2703,2704,2706,2707,2709,2710,2711,2712,2715,2716,2717,2718,2722,2723,2725,2726,2731,2732,2733,2734,2742,2743,2745,2746,2747,2749,2750,2751,2752,2753,2754,2755,2757,2758,2763,2764,2765,2766,2769,2771,2778,2779,2780,2781,2782,2783,2784,2785,2786,2799,2801,2802,2804,2809,2811,2822,2825,2826,2828,2832,2833,2979],"persons":["主席","蔡部長清祥","林秘書長輝煌","陳次長宗彥","蘇次長麗瓊","吳委員玉琴","諶司長立中","劉委員世芳","周委員春米","黃司長玉垣","主席（吳委員怡玎代）","李委員貴敏","陳署長家欽","主席（李委員貴敏）","吳委員怡玎","黃署長俊棠","鄭委員運鵬","林委員為洲","鍾委員佳濱","賴委員香伶","鄭委員麗文","林委員德福","王委員婉諭","蔡委員易餘","洪委員孟楷","林委員奕華","高委員嘉瑜","陳委員椒華","張委員其祿","江委員永昌","邱委員顯智"],"title":"立法院第10屆第1會期司法及法制委員會第23次全體委員會議紀錄","時間":"中華民國109年5月6日（星期三）9時4分至14時23分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}