{"blocks":[["主席：現在開會。首先跟各位致歉，主席遲到了2分鐘。今天是舉行「家事事件親職教育","  之立法政策」公聽會，有鑑於聯合國世界衛生組織的研究報告指出，兒虐產生主要是因","  為父母親缺乏對兒童身心發展之科學知識及親職技巧，因此，主張防治兒虐的最重要策","  略為教育父母親兒童腦神經發展的知識以及各階段孩童身心發展需求之親職教育。現行","  家事事件審理細則第十五條第一項雖然對此已有規範，但各地方法院施行情況不一，本","  院委員為貫徹保障未成年子女之最佳利益，所以特別增訂在母法，希望各地方法院皆能","  遵循，期使父母、監護人或其他協助照顧子女之關係人得提升所需具備之親職知能及瞭","  解友善父母之角色、功能。","   對於未來在立法政策上是否入法，各方有不同的意見，包括本院委員也都有不同的意","  見，如果入法，在實務運作上法院決定應接受親職教育的審酌標準為何？各直轄市或縣","  （市）政府現階段提供的親職教育資源及配套措施未來是否足以因應？萬一入法的話，","  在進入法案實質討論前，希望能聆聽各方意見，也就是說，在本質上面應不應該在母法","  做強制規定？無論可否，在實質上的配套措施該如何處理？希望大家提出寶貴的意見，","  期能尋求具有實務可行性且兼顧個案需求性的修法方向。","   請宣讀公聽會討論提綱。","討論提綱：","   一、法院處理涉及未成年子女之家事調解、訴訟或非訟事件時，有無於家事事件法增","  訂對父母實施親職教育之必要，以謀求未成年子女之最佳利益？如有，其可行模式為何","  ？","   二、依現行家事事件審理細則第15條規定，法院處理上揭家事事件時，得連結相關資","  源，通知未成年子女之父母或監護人等接受親職教育。實務運作上，法院如何考量父母","  有無接受親職教育之必要？其應審酌之因素為何？又該項親職教育之實施，如何因應父","  母之親職能力、知能、成長背景、教育程度、工作狀況等差異？","   三、有無必要於家事事件法增訂法院處理上揭事件時，應連結相關資源，通知未成年","  子女之父母或監護人等接受親職教育，必要時並得命其接受一定時數之親職教育，及無","  正當理由未完成時之裁罰，以協助未成年子女之父母或監護人等具備親職能力，防免兒","  虐事件發生或未成年子女受到傷害？","   四、如認有必要，則於父母兩願離婚時，未為相同之要求，是否造成當事人循家事事","  件解決家庭紛爭之障礙，增加當事人生活負擔及未成年子女可能之影響？","   五、目前法院依家事事件審理細則第15條規定連結之相關親職教育資源，多屬直轄市","  、縣（市）政府委託民間團體駐地方法院設置之家事服務中心所提供，未來如律定法院","  處理上揭事件時，皆應連結相關資源，通知未成年子女之父母或監護人等接受親職教育","  ，必要時並得命其接受一定時數之親職教育，則各直轄市、縣（市）政府提供之親職教","  育資源及相關配套措施，是否足以支應？","   六、如於家事事件法增訂法院處理上揭事件時之親職教育事項，其與家庭教育法、兒","  童及少年福利與權益保障法有關親職教育等規定之關係為何？"],["主席：在公聽會開始發言之前，跟各位與會來賓說明，公聽會資料中有夾了兩份書面意","  見，是原本預計邀請與會的學者專家因行程因素不能到會，但非常熱心提供書面意見，","  請各位自行參閱。在邀請各位發言之前有幾點說明，第一，公聽會進行方式會請在場的","  學者專家先發言，發言順序依簽到的先後次序，如果各位另有行程，必須要提早發言或","  希望調整順序，請先告知主席台，我們會來協調調整。本院委員如果到場想要發言，會","  視狀況穿插本院委員發言。最後會再請政府機關的代表針對各位的寶貴意見做回應。因","  為公聽會是在聽取專家學者的意見，我們儘量把發言時間留給各位。原則上每位發言時","  間是10分鐘，在各位的對面都看得到計時器，頭抬起來就看得到，必要時得延長2分鐘","  ，我們尊重各位的發言時間，但也請各位自己把握時間。如果還有時間，會進行第二輪","  的發言，因為中午還有其他的會議，所以今天的公聽會原則上希望控制在12時10分前結","  束。","   現在就專家學者依序發言，首先請臺灣高衝突家庭關懷協會何惠玉理事長發言。"],["何惠玉理事長：主席、各位委員。首先要感謝立法院，今年年初我們的志工團體在立法","  院前做反兒虐運動的活動，順便遞交一張陳情書給立法院，希望政府考慮用親職教育作","  為預防兒虐的第一級防線，非常感謝立院用公聽會作為回應。","   首先介紹整個世界的趨勢，對兒童權利及福利的維護已經進入到第二波的兒童權利革","  命，所謂第二波兒童權利革命是有別於第一波的兒童權利革命，第二波兒童權利革命最","  主要的主旨是household，也就是在一個family的架構之下，在密閉的空間內，父母親","  願意給兒童身心健康成長的權利嗎？","   雖然聯合國是在今年7月正式啟動第二波兒童權利革命，但是西方國家早於十幾年前","  就開始興起了這股熱潮。最近我到加拿大、美國及倫敦都能感受到維護兒童權利的氛圍","  是非常強烈的，也就是父母親及主要照顧者們願意給兒童身心健康發展的權利嗎？這權","  利和以前的權利是不一樣的，以前我們會很驕傲的說，我們國家有兒童國會，但現在不","  是講這個，現在是講照顧者。","   再來，我們必須瞭解此波革命興起有兩個重要因素的啟蒙，第一個是腦神經科技的發","  達，第二個是童年創傷和成年期後重大疾病關連性的發現，這兩因素造成第二波兒童權","  利革命的興起。首先，神經科學告訴我們什麼？現在是個科技的時代，所有年輕的父母","  親都告訴我們，研究證據也顯示，為什麼只有透過溫暖的養育，兒童才可以身心健康地","  長大？這些都是我們必須給年輕父母們一個答案的。那麼科學告訴年輕父母什麼？為什","  麼可愛的baby在20年後會變成這樣，是什麼原因？要拿出科學證據來解釋。","   以往猶如陽光燦爛的baby，在同樣的因素影響下，有些變成強壯、健康的成人，有些","  卻是輟學、生命失敗．以前這曾是個黑盒子，誰都不知道原因，心理學者也不是那麼清","  楚。1950年後，有一些學者開始透過觀察動物的行為，來瞭解到底是發生什麼事。但是","  在21世紀腦神經科技發達之後，已經可以直接用科學的證據，也就是腦部的MRI，告訴","  父母到底發生什麼事。","   腦神經科學主要是研究腦部的運轉，觀察腦部發生了什麼事。其實我們的大腦是為了","  生存而設計的，第一步是要完成保護我們生命的安全。大腦為了控制生命的安全，會去","  判斷外界是否威脅到生命，由我們的情緒腦去偵測外界環境的威脅是不是已影響到生命","  安全。這個情緒腦最主要是杏仁核，當杏仁核接收到外界威脅時，會啟動保護身體、維","  護生命安全的機制，而產生憤怒、緊張、焦慮等情緒，然後杏仁核會指揮全部身體的細","  胞處在戰鬥位置，並引導神經傳導素一直到所有內臟、各方面的細胞做保護的機制。這","  樣的神經傳導素最重要是可體松，可體松會使肌肉緊張、心跳加快，如果威脅解除之後","  ，可體松自然會消失，不會影響到整個身體的運作；但是如果壓力持續在進行，可體松","  會不停的在身體中運轉。","   各位必須要知道，可體松是個有毒的分泌物質，如果一個孩子處在一個家庭不良或有","  不良父母的狀態之下，每天處在高壓力的環境，他的可體松會不停地運轉，也就是他的","  壓力系統是不停運轉。本來這個壓力系統對外界威脅的反應是一個保護我們生命及生存","  最基本的機制，但過度的使用或超載，其實是會傷害生命及心理的健康，這是我們今天","  要在這裡稍作討論的。所以如果一個家裡有不良的父母，代表著孩子長期處在高壓力的","  狀態之下，他的壓力反應系統是會不停運轉的。","   我們來看一段影片，可以解釋這個壓力系統是怎麼運轉的，這影片是由哈佛大學的兒","  童心理研究中心所發表出來。","   （播放影片）"],["何惠玉理事長：這部影片指出，如果父母親不知道養育子女的技巧，很無知地成為不良","  的父母，其實這個家庭的孩子是長期處在非常高壓力的狀態下，他的壓力賀爾蒙指數會","  不停的分泌，進而造成孩子在身體及心理健康上終身的傷害。就好像是你在森林中碰到","  大野熊，偶爾碰到是沒有關係，但是如果這隻大野熊跟你回家住呢？那就是件非常恐怖","  的事情，因此，如果孩子有不良的父母親，就可以假設這個孩子好像每天跟一隻大野熊","  住在一起，他的壓力狀態是非常巨大的。那離婚的父母親，由於他們高漲的情緒，常常","  在為人父母的功能上是失控的，或是不知道如何當一個正向的父母親，他的能力會突然","  消失的，因此，我們主張離婚父母親的親職教育是非常有必要的。","   再來，家庭如果有不良的父母親或是錯誤地對待子女的話，會造成孩子腦部、身體、","  情緒、精神各方面的疾病，這是一定會產生的。大家可以看一個非常明顯的例子，左邊","  是一個非常健康的孩子的腦，但右邊就不是了，我們看看右邊黑的部分就是一個情緒，","  由於他的情緒處在一個非常、非常高壓的狀態之下，而過度地發展，但是他的大腦發育","  就不好了。這個MRI同時也是很明顯地在告訴年輕的父母親們，只要你不恰當地對待你","  的子女，會導致你的孩子大腦發育是不好的，這都是非常專業的知識，如果有機會，我","  們可以再分享。","   接著我要講的第二個重點是童年創傷，導致童年創傷經歷最主要有十大因素，也就是","  孩子的大腦若受到這十大因素的侵襲，就無法發展得非常健康，而且精神等各方面的疾","  病都會產生。十大因素其中第九個因素就是父母分居或離婚，根據我們的研討，父母離","  婚絕對是一個童年創傷，這是我們需要注意的。再來，童年創傷的困境影響就很大了，","  我今天要特別提的就是青少年的犯罪以及青少年吸毒絕對跟童年創傷劃上等號。父母離","  婚或是分居是最普遍的童年創傷，但是離婚這個創傷常常是跟家庭暴力、忽略、冷落、","  虐待是連結在一起的，所以世界衛生組織就特別做了一個研究報告，顯示青少年吸食毒","  品絕對跟童年創傷有極重要的關連。","   至於損失的價值實在太大、太大了，在美國，兒童受虐每年可能使美國經濟損失2萬","  億美元，澳洲也是一樣。各位，我今年在這些國家走動的時候得到一些訊息，像美國全","  面性地防制童年創傷是他們的全民運動，每一個人都必須要把他所知道的童年創傷告訴","  周邊的任何一個人，他們要用打擊童年創傷、防制童年創傷來拯救他們國家、社會的安","  定，這部分我就不再多說了。","   最後，現在的親職教育應該是以科學證據為基礎的親職教育，再也不是一個傳統道德","  勸說或是很零碎的理論，而必須要是有理論、有架構的親職教育，必須經過科學實證。","  時間很短，我就報告到此，謝謝大家。"],["主席：謝謝何理事長從生理跟科學的角度做非常周延的分析，因為時間的關係，如果還","  有第二輪發言的時間，歡迎各位再做補充。","   接下來請臺北市家庭暴力暨性侵害防治中心陳淑娟主任發言。"],["陳淑娟主任：主席、各位委員。我是臺北市家庭暴力暨性侵害防治中心主任陳淑娟，我","  們中心隸屬於臺北市政府二級機關，在臺北市駐法院的家事服務中心跟未成年子女監督","  會面的業務是由臺北市的家暴中心來執行，所以我們在公聽會上是提供我們在執行這兩","  項業務，亦即跟家事事件有關的親職教育的一些實務經驗、意見，並非主管機關市政府","  的官方意見，在此先跟各位說明。","   針對家事事件法裡面的親職教育此一立法政策，以目前來講，根據司法院辦理補助駐","  法院家事服務中心辦法，在家事事件的專案服務裡面也有包含親職教育輔導，因此各個","  地方政府在各駐地方法院家事服務中心也會提供親職教育的相關課程。目前各縣市政府","  是透過委託民間團體的方式在法院的場所中提供家事事件的專案服務，但是在執行上會","  被認為因為這個法規範是放在辦法或者審理細則裡面的規定，可能它的位階太低。","   再來，其實目前親職教育的資源是分散的，無法回應家事事件內所涉及到未成年子女","  父母的親職所需。因為家事事件法處理的家事事件從甲類到戊類，當事人跟未成年子女","  需要去了解的親職需求其實是非常多面向的，也因此在審理細則裡面是規範由法官去連","  結免費的資源，但在實務現場上就會發現法官的負荷其實很重，除了案件量多之外，他","  還要一一地分別跟針對「家家有本難念的經」的那一本經去協助他們、了解他們的需要","  ，然後去連結一些免費的資源。當然，有一些家庭經濟能力比較好的當事人可以自費、","  付費接受親職教育，但是大部分的家長還是覺得既然政府規定可以提供免費的資源，所","  以就會變成地方政府在安排親職教育上，目前也是針對兒童及少年福利與權益保障法中","  所規範的法定對象，違反兒少權法的對象父母必須接受親職教育課程，這是免費的，但","  是這並不是專為各類家事事件所規劃的親職教育輔導資源，導致我們在連結一些相關的","  資源上面，其實很難一一地去回應該家事事件的父母需求，也會造成這些當事人埋怨找","  的不是他需要的或者是在浪費他的時間等等。","   其實家事事件涉及的未成年子女利益所需要的親職教育，我們在實務的現場看到的是","  ，我們覺得這一類事件的父母所需要的親職教育的重點比較在於要學習如何讓子女可以","  理解家事事件對這個家庭關係的影響，還有就是父母要學習如何去因應未成年子女在事","  件當中所得到的認知、所感受到的情緒跟行為以及後續的影響，父母要能夠去了解，而","  且能夠學習如何因應。","   另外，涉及未成年子女的家事事件多半都是父母雙方兩造的爭訟，其實父母也要學習","  跟另外一方去協調對未成年子女的照顧計畫跟將來如何能夠為未成年子女的最佳利益來","  做考量，但是以現行狀況來講，在大人之間的家事事件程序當中，其實大部分的當事人","  都是把自己的愛恨情仇放在中間，未成年子女的利益其實是被擺在兩邊，就家事事件法","  裡面對於未成年子女利益考量的立法目的上，在實務上我們常看見一些窒礙難行的部分","  ，所以其實我們也認為有必要在家事事件法的母法當中去增訂當事人有義務去學習對未","  成年子女的照顧跟親職。","   而且因為家庭教育法的重新修訂，目前親職教育資源的供給跟取得資訊上並不困難，","  再加上網路技術的發達，所以我們建議在立法技術上能夠增強和促進當事人對未成年子","  女的照顧利益而去學習親職教育的意義跟責任，而不是把它放在法官要負責幫他連結免","  費的資源，同時我們在國家的立法技術上，應該讓親職教育轉為是父母在家事事件程序","  當中有一些積極自我學習的義務，而不是來受懲罰或者是被迫接受。在實務上我們收到","  很多法院轉來要我們做親職教育的案子，如果要求家長坐6個小時，他大概前3個小時會","  一直抱怨這個制度。我們為了不讓他成為非自願案主，我們就會先同理以及理解他的情","  緒，可是剩下的時間就不太多了，這對於未成年子女利益上一些比較需要做親職認知的","  部分就沒有辦法再提供。所以，我們認為目前審理細則規定的位階是比較低的，如果變","  成要在母法規定的話，我們覺得要把非自願接受親職教育的責任跟義務轉化，應該是在","  程序當中，或者是在家事事件的程序當中，父母當事人要自主學習適當的親職，把接受","  親職教育視為是未成年子女利益優先原則之一，這樣才能促進當事人去尋找適合自己跟","  未成年子女狀況的課程，進而去參加一些課程，或者是接受一些個別的輔導、諮商等等","  ，這樣才能達到個別化和多元化的需求。","   另外，如果是自願學習，大家的習慣應該是風雨無阻，如果是被迫學習，一定會想很","  多自己覺得是合理正當的理由來阻卻這個學習。所以，我們希望家事事件法有機會把親","  職教育制度納入母法，我們可以去考量，過去在兒少權法還有相關的法律都把父母當成","  是有可能虐兒的嫌疑犯，而來規定他們要參加親職教育，是不是在家事事件法可以改變","  一下？其實父母應該去理解將來的家事事件，即家事、家庭的關係改變時，影響所及的","  未成年子女，父母要怎麼樣去對待他們？以及如何安排後續的親職和未成年子女的成長","  狀況？","   此外，如果跟兒少權法已經有相關，或者跟家庭教育法有相關的親職教育的一些規定","  的關係，就兒少權法，如果已經有被裁處要接受親職教育，多半都是違法行為，所以我","  們也認為，如果相同的事件在家事事件法和兒少權法都有需要他接受親職教育處分的話","  ，因為兒少權法的親職教育是針對違法行為，所以所受的親職教育可以涵蓋他所有的不","  正當行為或者是基本上的認知，可以不用再重複接受。但是，如果是在法律強度比較高","  的處分裡面，他還是拒絕或者時數不足的話，那麼要要求他把原定的時數補足等等，如","  果是不同的事件，那當然就獨立來看待。","   以上是我們在實務現場執行相關業務所做的一些專業意見。謝謝。"],["主席：謝謝陳淑娟主任提供寶貴的實務經驗。我試著理解您的意思，就是我們不應該讓","  家事事件在法院的過程裡面，把父母的親職教育變成是一個形式化的強制，因為每一個","  家庭的狀況都可能不一樣，不能把它變成一個好像是交通違規事件，然後叫當事人去上","  課坐在那邊打瞌睡的那種狀態，其實這並沒有真正解決問題，您的意思大概是這樣，我","  應該沒有誤解。","   繼續請臺灣高雄少年及家事法院林雅莉庭長發言。"],["林雅莉庭長：主席、各位委員。我個人是從事實務工作，我同樣以實務的角度去看親職","  教育的推展。家事事件法在101年立法，其目的是協助對家庭紛爭做統合的處理，截至","  目前為止，除了後來制定審理細則以外，其實對親職教育的進行並未明文，不過，就司","  法如何協助家事紛爭統合處理的面向來看，在實際運作過程當中確實發現其困難和必要","  性。毫無疑問，從我們接觸很多個案的角度來看，離婚其實就是夫妻間關係的決裂，即","  便沒有離婚而採分居，這對父母本身而言就是一個很大的衝擊，以華人社會的概念，關","  係決裂之後會傾向於彼此不來往，而對於孩子的部分，平時在一起時對孩子的教養都很","  難有共識了，何況是離婚之後還要繼續聯絡，經常當事人的反應是不要聯絡，孩子都歸","  於一方來照顧和管理，另外一方就不要有意見。至於很多人會認為自己有親權，認為親","  權就是權利，如果要探視孩子，也會受到個人情緒跟主觀性的影響，會認為另外一方是","  不合格的先生或太太，在關係決裂之後，也會認為對方是不合格的爸爸或媽媽，所以連","  帶會影響到有關孩子的議題方面，受到情緒過程的影響，即使他們看到除了他們自己受","  衝擊之外，孩子也受衝擊，不知道怎麼去理解爸媽的關係。很多國內外的研究顯示，如","  果離婚的過程沒有處理好的話，當下孩子的身心就受到影響了，而且這個影響可能會延","  續很久、很久。這是一個實際的面向，對於子女會產生絕大的不利和身心影響。","   另外是實際在處理紛爭的過程中，當事人會側重於傳統訴訟觀的影響，想要揭露對方","  的缺點，以達到自己想要的；但是他在這個過程中忽略了，其實法律本來就揭櫫不管有","  沒有離婚，父母是孩子永遠的父母，我們所要做到的是讓孩子儘量免於受到父母離婚的","  影響，得到同等父母離婚前的父愛和母愛的對待。目前國人對這部分的認知是缺乏的，","  導致以後如果沒有即時協助當事人去正視這個問題，讓他們切割婚姻離異跟子女照顧這","  個部分，就訴訟程序以及後來他們實際上對孩子的照顧及會面交往也是很難進行的。有","  鑑於這樣的需求，所以不是從問題面出發，而是讓最終不管是當事人的協調或是法院的","  裁定都能夠順利的落實，讓孩子受到最小的影響，即便是跟一方同住，另一方也可以持","  續跟子女順利的聯絡，所以就必須要由我們在法院中去拓展這個親職教育。","   很多人會覺得本來就已經有親職教育，為什麼還要有這個部分的親職教育？就是因為","  它具有獨特性，在我們跟當事人或行政機關的連結過程當中，其實在102年、103年的時","  候大致上還是普遍缺乏這個部分，就像我們剛剛講的，一般兒少福權法或其他親職教育","  乃至於現在開課的親職教育，都比較偏向於父母跟子女單方的教養跟保護照顧，但是大","  家忽略了其實在離婚過程當中更重要的是友善父母的觀念，以及在這種雙方關係決裂的","  情況下，要怎麼樣針對孩子的事務去溝通，因著孩子的發展階段結合離婚過程、分開的","  過程，然後給予孩子適當的照顧。所以要建立友善父母的概念，然後訂定一個親子教養","  計畫，在這個教養計畫裡面包含了會面、交往的友善進行。再者，在這個過程當中，父","  母之間怎麼樣試圖去做一個比較基本有效的溝通，這些其實都是這種親職教育的獨特性","  。","   關於這個部分，我覺得目前在社區或行政機關就這部分還是缺乏課程發展，就是為了","  因應必須要被解決的這些問題，所以才發展出具有獨特性的課程。每個法院因應各地方","  的資源不同而去連結當地的資源，然後慢慢的透過溝通、聯繫去形成這些課程。比如說","  ，目前在高雄地區有建構這種具共通性、三階段的友善父母課程，這是有需要的，而且","  在上課的過程當中，其實越早讓當事人去增能、去增加這個認知的話，效果就越好，往","  往整個調解過程會比較順暢，在當事人雙方有共同認知之下，即便他們沒辦法達成共識","  ，但是對後來法院所做的裁判，他們也更能夠理解，然後能夠順暢的進行。","   也許有人會覺得可能被污名化，但事實上從操作結果來看，我們都有做課後的回饋，","  其實民眾的反應是正向、積極而且熱烈的，甚至有很多回饋是他們也很需要更多這樣的","  課程。其實在課程進行中可以顯示出他們的無助感，然後也希望對方來上課，因為有共","  同的觀念，才能夠有共同的對話，大家能夠真正的聚焦在保障子女的利益。所以我們是","  從當事人的回饋當中不斷的在跟講師群修改課程，其實這個有受到民眾、當事人很大的","  迴響。在我們後端法官的回饋也是正向的，就是認為這有助於在審理過程當中，大家更","  能夠正確的聚焦、正確的認知，在調解場域也是有得到正向的回饋。","   在這其中有一個很重要的關鍵，就是有很多的當事人不理解，其實並不是我們一味的","  強制叫他來參加，他就要來參加，我覺得審理細則第十五條有發揮它的功用，就是法院","  透過審理細則的規範，我們先發函邀請他們來參加，在邀請了之後，其實真正重要的事","  情就是在調解場域中，委員再透過跟他們對話溝通的過程，讓他們去理解到這個是幫助","  而不是懲罰，這是對父母的增能跟鼓勵，那他們在認知到這個部分對他們跟孩子的好處","  之後，他們就會願意去上課。目前以高少家為例的話，一個月開一個循環三階段的課程","  ，到課率幾乎都有達到7成，在今年度參加的人次也超過1,000人，其實並沒有所謂污名","  化的問題。","   但是家事事件審理細則畢竟只是一個細則，以細則的位階，就必須要有母法的授權，","  我認為可以把它提升到母法的位階，我覺得這個部分跟兒少福權法並不衝突，反而是因","  為在有了這個法之後，我們更容易去跟行政機關做連結溝通，讓他們去看到這個部分親","  職教育的獨特性有別於其他法規的內容，對於師資要怎麼樣培養，必須要共同去討論。","","","   我覺得這個強制其實更重要的是有一種宣示效果，就是讓民眾知道在離婚或分居過程","  當中孩子的權益是不可以被忽略的，父母永遠要為了保障孩子的利益去學習，這個學習","  對三方都有好處，是共同所必要的。我覺得這個部分雖然也許只要柔性的通知就可以了","  ，但是其實在實際的操作過程當中，我們的目的並不是要裁罰，而是透過這個過程先去","  強化當事人來的動力，來了之後才有機會去聽，聽了之後才會了解原來這個過程對我們","  是這麼的重要而且有幫助，我們要怎麼樣接著再去了解還有其他資源可以運用。但是裁","  罰有一個宣示的效果，我個人認為可以把一個基本的裁罰入法，不過這個部分還是要授","  權法官去裁量，所以不要規定「應」而規定「得」，如果有其他因素的考量，例如裁罰","  會造成弱勢者陷入困境的話，就可以免予裁罰。","   另外一方面，如果要裁罰的話，也要賦予當事人有一個救濟管道。我一直強調，更重","  要的是這有一種宣示性和最後手段性，因為從實務來看，確實也有一些當事人很有資力","  ，但是他的觀念很偏頗，而且他又跟孩子的關係非常好，不管怎麼樣去勸導他，他都有","  恃無恐，就是不願意來，所以我覺得認知的注入才是一個改變的開端。從我們實際運作","  的結果來看，其實不會去輕易運用這個部分，但是因為有了一個這樣的力量，其實對推","  動當事人來參與是有助力的。","   最後，我要講的是，並不是在裁判離婚的時候才需要親職教育，我剛剛也提到這是一","  種教育跟增能，其實兩願離婚並不代表就沒有問題，但是必須要從馬上凸顯問題的方面","  先著手，之後再慢慢的讓社會有共識，還有讓行政機關能夠慢慢的去了解這個必要性，","  再慢慢推廣到社區去，然後在這個過程當中，也能夠建立更多的師資跟課程。在這樣慢","  慢推廣之後，我希望在社區都有相關資源讓離婚的父母都可以去接觸到，謝謝。"],["主席：謝謝林雅莉庭長。我有一個朋友最近離婚了，他來跟我哭訴，講到都流眼淚了，","  他說他這個婚姻已經二十幾年了，沒有想到最後夫妻兩個人在法庭上比賽說謊來傷害對","  方，我想各位在實務上可能常常碰到這樣的狀況，所以會想說即便雙方離婚了，要怎麼","  樣繼續在孩子面前扮演父母的角色，可是有很多人都恨不得把對方掐死，所以的確需要","  視個案的狀況以更多的支持系統來做處理。謝謝林庭長寶貴的意見，你的意見大概就是","  在母法有制定的必要，但是不應該是沒有彈性的強制，應該要給法官更多的空間視個案","  來做決定，應該是這樣子。","   我們接下來請平安恩慈國際法律師事務所鄭光婷律師發言。"],["鄭光婷律師：主席、各位委員。我的背景是曾經擔任過家事法庭的法官，我現在已經退","  下來當律師，也長期在處理家事案件。今天我是代表晚晴婦女協會跟婦女新知基金會的","  家事修法小組來就這個議題代表參與的律師表示意見，我們這個修法小組的主要成員就","  是長期在處理家事案件的律師，以及實際教授家事事件法的教授所組成的修法小組，大","  家對這個議題都相當關心。","   關於今天這個修正草案，我們知道有關親職教育的部分在審理細則第十五條就有規範","  ，今天要把它移列到家事事件法第十條之一，我們是認同的，在實務的操作上，我們也","  非常認同親職教育，它對很多案件來說，確實對當事人是有進展的、能夠對話的。可是","  我們可以注意到，今天把它增訂在第十條之一以後，最大的不同就是第二項和第三項，","  也就是強制的規定以及強制之後法官可以有的罰則。關於這個部分，修法小組討論的結","  果是反對的，其原因為：第一，實務上很多家暴的案件或是弱勢的案件，當這些被家暴","  的，可以說他是被害人或是弱勢的人，不管是男性或是女性，在進入訴訟以後，他面對","  的是一個已經不好的狀況，甚至不是源自於他本身的原因，因為他的弱勢，他可能在生","  活上已經有相當的困難，今天還要強制他來參加親職教育，會不會有點用你自己的視野","  、自己的態度去要求一個可能不是你能理解的狀況的當事人？我要強調的是，這個親職","  教育在法官跟當事人的溝通下，當事人能理解而去參加的狀況，這是非常好的，可是有","  沒有必要做到這樣？講得白話一點，會不會有點自以為是的希望對方一定要強制來參加","  ？","   第二，我們確實認為這可能會有一個污名化的問題，今天強制的親職教育和它的理由","  ，剛剛在宣讀時我們就有聽到是跟預防兒童虐待的事件去做連結，而要求父母、監護人","  或是照顧的人去做一個強制的親職教育，會不會污名化了這些需要使用這個訴訟資源的","  人？難道他們提起這樣的訴訟、不得不提起這樣的訴訟的時候，都是代表他們是一個潛","  在的、有可能讓兒童受到虐待的人嗎？很多的情境並不是這樣，所以這個強制的立法一","  旦立下去，是不是變成一個沒有區別性的，好像認為每一個人都有可能是潛在的、是一","  個親職教育不良的父母，而有一個強制去親職教育的前提的帽子。","   另外，根據兒童及少年福利與權益保障法第一百零二條之規定，在某些特定的情況下","  ，它有強制父母要去做一個親職教育，可是兒少福利與權益保障法的規定是具體的規定","  ，當父母有特定的保護及照顧不當的具體情事，才會用到這樣強制親職教育的規定，而","  今天當事人因為自己無法去處理這樣的訴訟或是非訟的案件，必須求助於法院的資源的","  時候，他其實並沒有被定性、認定他有保護及照顧不周的情況，卻拿這樣強制的親職教","  育來放在上面，我們認為光是這樣去比對就是非常的不當，而這樣限制的前提之做法，","  會不會限制到人民的訴訟權益？是不是有悖於憲法訴訟權的保障？我覺得這都是必須去","  思考的議題，以上是有關強制親職教育的部分。","   第二點，關於親職教育的師資，我們希望他能具備性平的意識，就如同法官和調解委","  員可能需要具備相當的性平意識的受訓，我們認為親職教育的師資也是需要有這樣的齊","  備，才會對案件真正有實際的助益。","   第三點，這個修法的草案只訂了法官「應命」，而不是「得命」，就是當事人要接受","  親職教育，而且也規定了罰則，但是在這樣罰則的規定之下卻完全沒有救濟的途徑。當","  事人受到裁罰以後，他是否可以提起抗告？抗告的期間是不是有停止執行的效果？這些","  法條完全都沒有規定，我們認為這個部分可能還有沒有討論周全的地方，我的報告到此","  ，謝謝主席、謝謝各位。"],["主席：謝謝鄭光婷律師，您的反對意見、代表的團體的反對意見講得非常清楚，也就是","  說，不能讓它變成一種處罰，好像因為有家事事件進入這個法庭，你就變成被蓋了一個","  印章，就是你有可能是失職的父母，今天你們才會上法院，並沒有視每個個案的狀況去","  做處理，就是進入法院的審理就好像你跟酒駕、跟交通違規一樣，你必須去上課，當然","  我們必須避免這樣的狀況發生。","   接下來請中國文化大學法律學系吳盈德教授發言。"],["吳盈德教授：主席、各位委員。我想在座非常多都是這方面的專家以及實務的工作者，","  所以我大概只能從法律的立法角度來思考這個問題。第一，在大院所提供的草案裡面，","  很明確的就是家事事件法增訂第十條之一究竟要採「應」還是「得」？我大概看了一下","  ，其實我國就相關的兒少、少年事件處理法以及相關的家庭暴力防治法都有類似的規範","  ，如果從大院所提供的草案之立法目的來看，大概就是為了避免兒少或者是兒虐的情況","  發生，如果從這個角度去思考，其實現有的法制都有類似的規範，在這樣的情況下，再","  多增訂這一條是不是就沒有必要？我也不是這個意思，而是就強制性的部分，大院可能","  必須去思考這個部分，我個人的意見是比較支持採「得」的方式，也就是說，不應該用","  強制的方式，因為在實務工作上，剛才其他先進也有提到非常多的狀況，每個家庭的情","  況都不太一樣，如果有強制必須接受親職教育的情況發生，會不會對當事人造成一種負","  擔？剛才也有提到像酒駕這樣的狀況，也就是說，類似的處罰，較有財力、較有資力的","  當事人就藉由繳款的方式來規避去上課這件事情，我想這可能也會悖離大院在立法上的","  原意，所以我想應該交由第一線的法院來做審酌可能會比較好，這是第一個部分的建議","  。","   第二個部分，其實家事事件審理細則第十五條也有相關規範，就是辦理親職教育，就","  審理細則的部分，當然它也沒有具有一定的強制力。不過，我看了相關的法院判決以及","  實務上的紀錄，可能都會作為法官主要參酌的依據，就是你有沒有乖乖來上課會作為法","  官主要衡量的依據。如果從這個審理細則的角度來看，我們今天把這個法律的位階提高","  到家事事件法，以這樣來看，我覺得是可以支持的，不過可能會面臨到第二個問題，主","  管機關─司法院有沒有足夠的能力可以支持這項親職教育全面性、必須要實施的狀況？","  相關的專業人士比如說相關的社福人員、社工人員能不能全面建置？我想這可能是另外","  要思考的方向，大院可能就要多給司法院一些預算、增加多一點人力來因應未來的情況","  。","   第三個部分，根據大院所提供的提綱，我覺得我們另外要思考一個方向，當兩造都已","  經決定要離婚，當事人大概在婚姻上就已經很難維持了，我覺得親職教育固然重要，可","  是我們是不是應該轉個方向思考，小孩子未來利益的部分是不是更應該去思考？就是未","  成年子女最佳利益的考量，所以我的意思是，與其著重在離婚的當下，當事人是不是了","  解他做為一個父母親是否適格、他有沒有好好教育他的子女，倒不如聚焦在未來未成年","  子女的照顧計畫上，我覺得這才是真正符合兒童最佳利益上的訴求。但是這個部分從現","  在的角度來看，我覺得我們在這個地方的現有法制還是比較空白的。所以如果大院可以","  再朝這個方向去努力的話，我想對於未來的兒童以及青少年來說，可能是一個更好的發","  展。因為我們現在少子化非常嚴重，的確每一個小孩子都是我們國家未來的希望，所以","  我們從立法的角度來看，當然是希望能夠盡可能盡到保護的情況。不過我在很多年前學","  習法律的時候記得有一句話說「法不入家門」，其實每一個家庭背景以及相關的關係上","  ，在法院實質介入的情況下，未必都能夠達到一個非常理想的效果，所以怎麼樣透過不","  同團體支持及理解這樣子的困境，我想可能在立法上可以多從這些方向來思考。我就簡","  短就我的意見向各位報告，謝謝。"],["主席：謝謝吳教授。接下來請國立臺灣大學社會工作學系沈瓊桃教授發言。"],["沈瓊桃教授：主席、各位委員。非常感謝主席願意舉辦今天這個公聽會，我覺得這個議","  題實在是非常重要，以下我就針對討論提綱提供我個人的淺見。首先針對第一個提綱，","  我覺得這個提綱寫得非常好，今天我們來討論家事事件親職教育的立法，其實是為了謀","  求未成年子女的最佳利益，所以我必須要說，已經有立法委員提案，立法意旨是為了防","  止兒虐，我個人是反對的，也就是我們今天討論要不要讓離婚父母來上親職教育課程，","  不是因為我們認為要離婚的父母親都是潛在的兒虐加害者，所以要來推行，並不是這樣","  ，這樣就真的是污名化了要離婚的父母，而是因為我們希望在父母選擇離婚的過程當中","  ，也能夠保障到未成年子女的最佳利益，這才應該是立法意旨。","   其次，我就先來說明什麼叫做未成年子女的最佳利益，在聯合國兒童權利公約有清楚","  的規範，第九條第三項提到，如果父母離婚，子女有權利跟未同住方持續保持聯繫，這","  叫做子女的最佳利益，但是如果接觸之後會造成子女很大的傷害，那就不是子女的最佳","  利益。所以子女的最佳利益是要能夠長期的、持續的、無衝突的跟他的父母接觸，即使","  父母已經離婚了，這是第九條。第十八條有規定，締約國要盡一切最大努力幫助父母能","  夠共同養育他們的小孩，即使他們離婚了；所以這本來就是國家該做的事情。","   我必須要說，讓離婚父母來上親職教育課程的源起是在美國1970年代，到現在美國有","  超過一半以上的州強制規定離婚的父母都要上親職教育課程。大家可以想像，美國大概","  是全世界最重視民主自由、人權的國家了，他們如何能夠強制人民去做一些事情，主要","  就是因為他們認為子女的最佳利益大於父母的利益；也就是說，如果兩相衝突，什麼叫","  做衝突？就是父母不想來上課，但是父母不想來上課影響到子女最佳利益的時候，國家","  應該優先保障子女的最佳利益。所以我覺得如果在一個非常民主自由的國家都能夠推行","  的話，其實臺灣應該也不那麼難。","   另外一個就是文化的因素，應該說我是學者，所以從研究數據上來說，中研院有一個","  數據，也是呼應剛剛庭長說的，臺灣人在離婚之後採行的模式叫做井水不犯河水，大概","  有百分之八十五的家庭在離婚之後，子女跟未同住方是很少往來的，而這個就違反了子","  女最佳利益。因為我剛剛說了，聯合國兒童權利公約所規範的子女最佳利益是要能夠跟","  未同住方持續的、長期的、無衝突的保持聯繫。所以，如果我們沒有規範強制性親職教","  育的話，很有可能就按照我們的風土、民情、民間習俗，大部分都是希望在離婚之後老","  死不相往來，所以我個人覺得強制性是非常必要的。","   但現在有一個問題，因為我們在其他法律已經有強制性親職教育這個名詞，所以會讓","  人家有一種污名化的感覺，雖然說名詞上都叫做強制性親職教育，但是它的內涵其實差","  異非常大。給離婚父母上的親職教育課程主要有四部分，第一部分是讓父母了解離婚對","  自己的衝擊，與其所帶來的創傷跟影響。第二部分是教導父母了解離婚對子女所造成的","  衝擊跟影響。第三部分是教導一些法律層面的相關知識。第四部分就是剛剛吳教授提到","  的，它的重點在於父母離婚之後如何能夠共同照顧養育子女，所以重點在於Parenting","   Plan─親職照顧計畫，這才是重點。所以他們上完課程之後通常會完成一個法院所規定","  的文件，就叫做Parenting","  Plan，雙方都需要簽名，表示不是作文比賽，文件所寫的照顧方式跟內容都是雙方所同","  意的。他們離婚，離開法院之後不就離法官很遠了嗎？萬一他們不照Parenting","  Plan實行，那該怎麼辦呢？如果他們沒有照當初所同意的親職教養計畫去實行的話，其","  中一方就可以來聲請改定監護權。所以其實他們的親職教育內涵並不是我們現在臺灣家","  庭暴力防治法或是兒少權法所規定的強制親職課程，因為你是一個不適任的父母虐待自","  己的小孩，所以要來教導你如何正向管教，以後不要再打罵你的小孩了，其實它的內涵","  完全不同，雖然名稱有可能都會被稱為強制性親職教育。","   剛剛一直有個比喻說它不應該像是酒駕，然後被叫來上道路安全課程，不是！而是應","  該還沒有考到駕照，要取得駕照，就應該先筆試再路考，然後才能夠上路，否則的話可","  能會開車撞到別人。一樣的道理，因為在臺灣的父母大部分都是第一次離婚，並不是像","  很多歐美人士離婚六、七次，已經很有經驗了，因為是第一次離婚，是第一次上路，第","  一次要自己過生活，不管是自己帶著小孩或者沒有帶著小孩，大部分的父母並不知道離","  婚之後要怎樣跟對方互相來往、溝通協調，然後能夠盡到雙方共同養育子女的責任，因","  為還沒有上路，所以我們應該讓他們去上一些課程，讓他們有一些基本的知能，知道如","  何在離婚之後，可以尋找第二春，但是小孩永遠都是跟前配偶生的，所以小孩有權利跟","  他的爸爸或媽媽見面，同時前配偶也有權利實現他的親權。所以重點不在於酒駕，重點","  是在於要上路了，我們怕他上路之後開車開不好，影響到的是自己小孩的生命安全。所","  以針對第一點提綱，我覺得是非常有必要性的。","   不過我順便講一下我反對立法的罰則部分，罰則是非常不恰當的，因為罰則就更容易","  讓人聯想到，現有的強制性親職教育課程如果不來的話就要被罰款，這是對於低社經地","  位的父母非常不公平的地方。","   第二個有提到可行的模式為何，這件事非常簡單，因為現在就已經在實施了，就是家","  事事件審理細則。前兩年我針對全臺灣家事服務中心的親職教育服務有做一個研究，發","  現現在的出席率大概有五、六成到七、八成，所以現在已經在實施了，那為什麼還要變","  成強制呢？差別就在於會有三、四成的人沒來，而那些沒來的人，根據國外研究顯示，","  他們就是最需要上課的人，因為如果你叫他來，他就乖乖來了，他大概不會有什麼問題","  ，但是他不會來就是他認為他不需要，我們常說最有問題的人就是缺乏問題意識的人，","  就是他根本不知道自己需要什麼或他根本不認為自己有問題，那樣的人其實非常的危險","  ，因為他缺乏問題意識。所以我覺得現在跟我們之後如果推行強制性的差別就在於，可","  以讓那些現在不願意來的父母有機會來學習在離婚之後如何當一個共親職的父母。","   這裡有一個問題很有趣，他說，那這樣子協議離婚的人不用上課，在美國是全部人都","  要上課，原因是因為美國所有的離婚都要經過法院，才能夠拿到離婚證書；在臺灣就是","  我剛剛說的這個習俗、規定很不一樣，我們八成五是協議離婚，大家可以想像他要來法","  院是不得已，因為他就是協議不成功才要來法院，他如果自己能夠協議得成的話，他就","  去戶政事務所登記了，所以還是有一點差別，起碼來法院通常就是他高衝突、無法協議","  ，所以需要特別的讓他有更多的知能。至於在戶政事務所，雖然說這一群小朋友的利益","  也非常重要，但是如果相比之下，起碼他的父母是能夠達到某種程度的共識，然後一起","  去戶政事務所登記。不好意思，我的時間到了，我就先分享到這裡，以上，謝謝！"],["主席：謝謝沈教授寶貴的發言，的確離婚的這種狀態各式各樣的面貌都有。我常常在看","  臺灣的離婚率，就我自己的經驗，我覺得那個數字實在是偏低，坦白說，我不知道是怎","  麼計算的，當然是我自己的經驗。我小時候我的家庭就是我自己的親人長輩就開始離婚","  了，一個一個的離婚，然後到了我現在變成人家的長輩了，我的同輩也都離婚了，所以","  我的親人裡面可能沒有離婚是少數。我不曉得我自己家庭的狀況比人家特別，還是我跟","  大家的狀態是一樣，所以我們在生活中不斷地遇到朋友、親人不斷的會有離婚的狀態，","  因為是親人，所以我們會更瞭解他遇到的困難、每個家庭不同的狀況。","   請財團法人勵馨社會福利事業基金會社工諮商部馬梅芬處長發言。"],["馬梅芬處長：主席、各位委員。勵馨基金會主要長期在做兒少跟婦女服務保護的部分，","  談到親職教育，我們看到太多受保護的兒童，其實如果父母可以有一些適當的親職教育","  ，對這些兒童的照顧會有更完善的一個品質，所以我們也在想什麼樣的時機會是最好的","  一個親職教育的時機，真的是到法院來要協議，或者是要訴訟離婚的這個過程裡面，才","  會是最適當的時機嗎？其實如果在前面、在婚姻之初或者是在孩子要來之初，我們就有","  機會去做這些適時的親職教育，我覺得對父母親也是一個幫助，對兒童的權益也是好的","  ，但是現在這都是一個理想的狀況。","   因為剛剛前面有一些先進已經有講到了，我們可能就不重複，可是我們這邊要提出來","  的就會是，如果今天我們在家事事件法裡面全面地放入強制親職教育的部分，我們確實","  在實務工作上會有一些些的擔心，這個擔心就包含剛剛有講到的，一些家暴事件被害人","  未必是在不適任的一個狀況，可是他需要被強迫的去參與在親職教育裡面，而我們強制","  入法之後，我們要怎麼因應這種家事事件複雜化、個別化的與多元化的差異？而這些差","  異裡面有各自不同家庭的需求，這些需求如何可以被兼顧跟被滿足？這個實際的操作是","  我們關心的。","   另外，罰則的部分，確實對一些弱勢族群來講，是會有相對不友善的狀況，這是我們","  這邊要提的。以上，謝謝！"],["主席：謝謝馬梅芬處長的發言。","   請臺灣花蓮地方法院陳庭長雅敏發言。"],["陳雅敏庭長：主席、各位委員。大家早安，我是花蓮地院少年家事法庭的庭長，其實我","  擔任少年家事法庭的法官已經10年，然後擔任行政職已經9年，也就是家事事件法修正","  通過的這一路走來，我們都參與其中，剛好我覺得我們花蓮在網絡的互動及資訊的交流","  上算是比較緊密的，針對我們的合作模式及進行，我想要分享一下這幾年來的心得。因","  為我們少年事件也辦，家事事件也辦，其實可以從這中間看到太多的家庭問題，我覺得","  親職教育絕對是非常重要的、必要的，因為並不是你有孩子，你就知道怎麼當爸爸媽媽","  。我們可以看到，譬如媽媽在懷孕之後，他們非常自願的參加媽媽教室，那種自願性跟","  學習的動力是非常大的。","   我要說的是，我們當然需要親職教育，但是我覺得親職教育會有不同的內容跟時機，","  我覺得最好的親職教育時機第一個時點就是一開始大家都還不知道怎麼當爸爸媽媽的時","  候，那個時候可以放入一般性的親職教育，而這不是我們家事事件法的內容。我講的那","  個部分有一點類似譬如各縣市都希望發放津貼以鼓勵生育，在發放津貼的時候能不能連","  結來上課就有津貼的發放，然後讓民眾知道怎麼學習做一個父母？這是一開始一般性的","  親職教育。對於腦科學這些東西，一開始父母一定非常願意學習，這個如果放在最前端","  ，我覺得滿好的，但是這個可能不是我們今天處理的議題。","   第二部分就是有些個別性的親職教育，就是我們現在散見在家庭暴力防治法、兒童及","  少年性剝削防制條例、少年事件處理法等等，都有親職教育的規定，它的背後都是我們","  已經看到這個父母有狀況，所以我們裁定親職教育，你如果不來，因為你有必要性，所","  以我們有相關的處罰，你可能是違反家庭暴力罪、保護令罪或者是其他的罰鍰、或什麼","  其他的，家事事件的離婚父母有沒有我們認為已經有這種不符合教養而須接受親職教育","  的必要？我們就來看進入離婚案件或改定監護的家事當事人有哪一些。其實有些父母可","  能已經有妥善的照顧計畫，他們互相的搭配是OK的，只是他們對離婚沒有共識，他們可","  能是有財產的議題或什麼議題；也可能他們的孩子很大，他們的孩子18、19歲了，整個","  都沒有問題；或者其實我們有很多是單方的訴請離婚，另外一方早就失蹤不見了，爸爸","  早就不在了，都是媽媽一個人獨立扶養照顧，非常的辛苦。這些人是不是可能的兒虐施","  暴者、潛在的兒虐施暴者呢？我覺得這中間不當然是等號，甚至我也擔心的就是污名化","  的問題。","   這個部分我覺得我們為什麼會期待？其實像我們花蓮的做法，我們每一件都會通知他","  們來做親職教育，但是這個不是強制性的，因為現在沒有強制。我們通知他們來，他們","  也會有好多的抱怨跟生氣，這個部分待會兒林秋芬秘書長會做說明跟補充，就是明明我","  教得很好，是對方不好，為什麼是我來上課？我就說，如果我們錯過了最一開始第一階","  段，還不知道怎麼當爸爸媽媽那個階段的親職教育，現在要放到這裡來做親職教育的時","  候，其實那個抗拒性是非常大，我們其實就會鼓勵性跟他們說明說為什麼，就像剛才沈","  教授講的孩子的最佳利益，就是我們要陪伴，我們如何協助，爸爸、媽媽中間可能有一","  些合作，但是有些孩子會有一些衝突、有些心理狀況，有些孩子他們覺得沒有問題，他","  很乖、都很OK，事實上他們心裡可能非常多的壓抑，我們要讓他們看到，孩子在這個婚","  姻衝突中所受到的壓力，以及他們自己要怎麼去處理這個壓力，以及未來如何去面對離","  婚後這個孩子的照顧問題。所以這個部分我們用鼓勵性了之後，後面的部分其實他們是","  比較願意接受課程的。","   剛才也有幾位發言提到，不然的話你會聽他兩、三個小時的抱怨。其實我覺得家暴的","  確要上課，像他們的處遇計畫，當事人一來一定是先罵法院，先罵個兩、三次認知輔導","  課程之後，才開始去接受，所以強制性跟鼓勵自願性會差很多。現在自願性的親職教育","  有的有上，有的沒上，但是後端法院在審理的時候，我們會再去檢視一次，爸爸、媽媽","  沒去上親職教育是什麼原因，我們可以理解，有些是因為他沒有病識感，認為不需要，","  他覺得自己好得很；有些則可能真的有他的實際困難，我們或許可以對其實際困難做一","  些調整，因為一開始是通盤性的，可能是交通或其他因素。我們的課程是針對離婚父母","  跟孩子，絕對跟我們說的家暴親職教育不一樣，跟兒少權不一樣，也跟少年事件不一樣","  ，在這個部分，我們後面還有一次的檢視，所以我們可能還會再鼓勵一次。如果是超級","  不OK的那些，現在強制他，他也不會上，除非我們對親職教育用一對一的方式，不然他","  會去破壞整個團體，他會去撼動、慫恿其他人附和他，我們曾碰過這樣的當事人。所以","  ，我覺得這個部分可能需要再細緻一點。","   就今天討論的提綱而言，其實我非常贊成把它放入家事事件法本法裡面，因為有些非","  常固著的父母會說，法律又沒有規定我要上親職教育，是不是？如果我們把它放在細則","  裡面，他絕不當一回事，所以我們當然要放在家事事件法裡面；至於要不要強制，我覺","  得這部分如果能用鼓勵性的，真的會比較好。而且因為個案是不同的，我們認為有些個","  案不見得需要親職教育，就像我剛才講的那幾個例子，他不見得需要。提綱第二點提到","  法院如何考量有無接受親職教育的必要？其實我們一開始就是廣罰，後面再確認，透過","  社工的訪視報告及開庭家教觀的部分，我們也可以非常清楚這個父母的狀態如何，對於","  這個部分，我覺得法院這邊一定清楚。所以，我也反對用罰則的方式來處理，因為他們","  就不是潛在性的兒虐。","   就第十條之一的草案說明，我贊成第一項跟第二項，至於第三項真的可以刪掉。關於","  說明二的部分，我也希望不要放入兒虐的部分，我覺得我們現在之所以要有親職教育，","  是為了未成年子女的最佳利益，協助父母去面對婚姻的衝突，讓他們去協助孩子走過這","  樣的婚姻風暴，還有未來的共親職計畫。兩願離婚雖然衝突小，他們就直接去離婚，可","  是他們對孩子的部分不見得有概念，他們會覺得很OK，如果有兩個以上的孩子，兩個人","  就各分一個孩子。這樣對孩子是最好的嗎？其實並不見得，因為他們也沒有所謂的親職","  計畫，所以後續可能就有很多的會面交往、探視的困難，也會跟扶養費連結在一起，因","  為前面沒有講清楚","   ，就是很生氣，一定要離婚，後面發現你沒有付扶養費，我就不要給你看小孩，我們","  最常碰到這樣的情形，問他為什麼不給對方看孩子，因為對方沒扶養費；為什麼你不付","  扶養費，因為他不給我看孩子，全部都連結在一起。所以這就是我們親職教育必要的地","  方，不論是兩願離婚或法院的訴訟離婚都會面臨同樣的問題。","   但是我們目前只能處理到進入家事法庭的家長，其實我們也花很多時間協助他們去做","  親職計畫，如果他們沒有辦法達成共識、達成和解，我們要訂個會面交往方案，都要跟","  他們磨合好幾次，可能第一次開庭的時候，他們就先互相抱怨怎麼樣不能配合，我們就","  幫他們訂出一個暫定會面交往方案，再訂下一次開庭時間，這中間讓他們試行兩、三次","  ；再來，就是抱怨一大堆；我們再修。然後我們也要聽孩子的意見，讓父母知道孩子的","  希望，所以法官在訂會面交往計畫時，如果爸爸、媽媽都在的話，我們不是自己覺得怎","  麼對就訂下去，因為那不符合當事人的需求，我們都要跟當事人磨合好幾個月，他們要","  試行好幾個月，才能夠有一些共識，所以這部分是需要花時間來處理。如果可以在前端","  的親職教育或什麼樣的過程中，就讓父母有意識，其實他們是沒有意識的，他們會覺得","  你要看就過來看，等他要來看的時候，就說不行，孩子要補習、要睡覺，你這樣會干擾","  孩子的功課等等。所以有些很細緻的東西，我們要跟他們討論，並不是一個月見兩次就","  好，有時候還包含過年、孩子的生日，甚至阿公、阿嬤的生日想要看孫子，或是過年要","  到誰家去過年，他們都可以有很大的衝突；透過這些討論，讓他們意識到原來有這麼多","  要處理的問題。","   所以，總結來說，我非常贊成需要親職教育，但我覺得不同議題下面的親職教育內容","  會是不一樣的；而自願的效果永遠都會比強制要來得好；我也不認為他們是兒虐潛在施","  暴可能性的父母，讓他們污名化，他們會更排拒來上這個課，他們一開始就會罵這個課","  ，這樣的話就非常可惜，我們的善意會被打折。先簡單發言到此，謝謝。"],["主席：謝謝陳雅敏庭長，的確如庭長所說的，即便是協議離婚，對家庭、對子女都是一","  個衝擊。我有一個長輩在年紀很大的時候突然協議離婚，大家都很驚訝，說他們看起來","  好好的，沒打架也沒吵架。我印象最深的是，他們都已經成年的子女都強烈反對，他們","  覺得被背叛了，他們覺得你們在我們面前所裝的那個樣子都是假的，又沒有外遇，又沒","  有家暴，你們為什麼要離婚？這些成年子女沒辦法諒解，很長一段時間都跟父母斷絕往","  來；更何況是未成年的子女，他們能不能理解父母所做的人生選擇？我覺得這是我們的","  資源更難處理的一個課題。","   接下來請花蓮縣社團法人兒童暨家庭關懷協會林秋芬秘書長發言。"],["林秋芬秘書長：主席、各位委員。我是一個實務工作者，兒家協會承辦地院的家事服務","  中心，今年是第五年，所以我的分享會從我們的實務經驗裡面出發，特別我們是第一線","  工作者，所以我們非常貼近當事人的經驗。目前在花蓮辦理的經驗，其實就是一個類強","  制的過程，攸關未成年子女的，我們全面發通知。接下來的第二關，就是由家事服務中","  心的社工以電話邀請，截至今年（108年）9月30日的統計，只要能夠電話聯繫跟邀請的","  ，我們會有98%的到客率，所以電話的邀請跟溝通就非常重要。","   像我昨天早上在做家事調解的時候，只有相對人到場，其實我們在調解這一關，也會","  確認他是不是完成親職教育課程。一開始社工在邀請相對人的時候，他非常的憤怒，而","  且還掛掉電話，他覺得他是離婚，為什麼要上親職教育課程？還說他的孩子教得很好，","  你們可以去學校調查，然後又說他哪裡做錯了。我們花很多力氣跟他說「爸爸你沒有錯","  ，我們要你上課，不是說你哪裡做錯？而是法院給你一個資源去上課，你現在是不是跟","  太太分居？對於孩子的接接送送，你剛剛不是提到很多的問題嗎？你去上這個課程時，","  老師會教你。」其實我們就是老師，我們四個老師本身也是調委，也在做家事商談，所","  以我們清楚這個歷程跟很多的動力，所以我會鼓勵他去上課，後來他就說「我清楚了」","  ，因為我們告訴他申請人已經去上課並完成課程","   。其實我們在花蓮對每一個環節都會去確認他是不是完成課程，我們告訴他到了後端","  ，法院也會問你，你想要爭取監護權，可是要你去上課，你怎麼沒有去上課？就像剛剛","  庭長說的法官會怎麼想呢？你想要當孩子的監護人，可是你不完成這個親職教育課程。","  所以，不管在電話或調解現場，我們會用這個方式會鼓勵他完成。","   剛剛提到他可能有各種的理由，我們在花蓮的親職教育課程，有時候也會是一對一，","  這要看法官，因為我們也會遇到國外的當事人，我記得有一個是香港的當事人，所以法","  官事先就問我們，在他開庭之前，可不可以對這個爸爸有一對一對的心理師？因為他從","  香港飛來，就這麼一次，我們能夠對他有一個小時去談攸關父母分開這些孩子的權益。","","","   整個親職教育課程在花蓮今年是第五年，我跟四個心理師做了一個統一教材，跟之前","  的PPT是大同小異，這個課程的內容主要有幾個目標：第一、幫助當事人瞭解整個家事","  的程序。我們是以小團體的方式，大概是6到10個人，每個人的個別差異很大，也因為","  是小團體，我們用團體的方式進行，我會瞭解每個案件的類型，可能是變更子女姓氏或","  酌定扶養費、會面等議題，不全然都是離婚這個議題。我請每一個成員告訴我孩子的年","  紀，讓這個課程可以儘量符合個別的差異。第二、我們會讓他們瞭解，程序是重要的，","  很多人不知道調解是什麼，我們會問：你調解了嗎？調解幾次了？我們鼓勵他們即時運","  用調解解決他們的紛爭，我們會告訴他後面的程序是什麼、法庭是什麼樣子，以及如果","  你們的關係更撕裂，日後怎麼合作？所以瞭解程序是重要的，瞭解親權、子女會面、扶","  養費對孩子的意義是什麼？他們常常會覺得如果沒有擔任監護人就不是孩子的爸爸，他","  就不是我的孩子，或者會面、扶養費等全部都攪和在一起。我們只有3個小時的課程讓","  他們去瞭解自己的權益跟哪些作為會影響孩子，比如怎樣處理孩子的忠誠矛盾？我們會","  告訴他們，會面的時候怎麼去鼓勵、支持孩子跟對方會面時、可以怎麼做等等。然後請","  他們思考一個以孩子為核心的照顧計畫，孩子是青少年或兒童，不同階段他們怎麼去安","  排。再來是他怎麼跟對方溝通，其實他們常常用LINE的訊息做溝通，但是溝通上製造了","  更多的衝突。我們的課程大概是談這些，我覺得這是當事人比較需要的東西，所以我們","  會有前後測，後測就是瞭解他認知觀念上面的提升，我們的後前測都是很簡單的20題，","  比如離婚以後就不需要跟對方往來，是圈還是叉？20題的圈叉。我們會做前後測討論，","  大概有七成的認知可以提升，有兩成的分數是一樣的，因為他可能是100，後測還是10","  0分，是這樣子。","   其次，在這個程序裡面，最近因為這個議題我們也做了一個當事人的調查，有50%的","  當事人支持應該強制，這是以申請的比例最高，我們最後的統計結果還沒有出來。另外","  的50%支持一半由法官決定、一半自主決定，是這個樣子。","   再來，我們覺得對高衝突家庭而言，不只這一個親職教育課程，這只是一個入口，是","  他跟家事服務中心、家事法庭連結的開始，對當事人來說，他常需要更多的整全服務，","  除親職教育以外，在這個過程裡面，他需要個別諮商，他需要家事商談，他需要更多一","  對二、父母去討論會面的部分。所以，在花蓮家事服務中心有四分之一的當事人使用家","  事服務中心三項以上的服務。","   然後，兩願離婚的部分，這幾年我參考新加坡跟香港的經驗，香港的部分，他們要求","  必須要做的一件事情，就是針對離婚父母提供子女的照顧計畫。在新加坡的經驗裡面，","  他們強制要上兩個小時的育兒輔導計畫，是離婚申請人必須要上課，是申請人！因為申","  請人發起了這個離婚，他要知道離婚對這個家庭跟孩子的衝擊跟影響、子女照顧計畫是","  什麼，如果跟對方有兩造合意的子女照顧計畫，就可以不需要上這個課程，這個課程是","  一對一的課程。","   剛剛庭長提到，應該回到更前端去做這個親職教育的部分，花蓮衛生局跟家庭教育服","  務中心已經提出計畫，即明年發放育兒津貼時，所有新生兒父母必須完成10堂課，這是","  綁津貼的作法。","   家事的部分，親職教育課程如剛剛沈教授講的，那個內容跟其他親職教育的內容應該","  是不一樣的，目前是鼓勵性、支持性的，我覺得對當事人來說，是比較能夠有更多人願","  意去參與。人一旦被強迫、強制，他會覺得我是哪裡做錯，需要來？他來，坐在那裡把","  耳朵關起來，開始滑手機，對他來說，這個資源其實就浪費了。我覺得能夠給予鼓勵、","  支持，在各個環節我們怎麼去確認當事人是不是完成課程，或法官可以審酌個別當事人","  的需求，給他相關的服務，對這個家庭來說，可能是比較大的助益。我簡單報告到這裡","  ，謝謝！"],["主席：請時代法律事務所張鈞綸律師發言。"],["張鈞綸律師：主席、各位委員。今天很多人是來自院方的代表，雖然鄭律師也是律師的","  這一邊，所以容我在這邊放肆一下，我辦理離婚案件是打從我當助理時期、考上律師到","  現在。基本上，所有律師手上至少都有1件到2件的家事案件。說真的，辦理家事案件對","  律師來講也是一個滿大的身心折磨，因為法院下班就下班了，可是律師的手機一直是開","  著，半夜當事人一個不爽就LINE給你，不管是什麼時候，所以律師能扛的家事案件量其","  實是有限的，因為你要對當事人充分負責的話，就必須要跟他一起承受他所有的情緒。","  他晚上被煎熬、生氣的時候，例如他覺得太太有外遇，把小孩帶走，他不爽就找你；太","  太也是一樣，懷疑先生家暴小孩，也是會一直用LINE跟律師溝通，其實我們律師也很希","  望能夠辨別哪些是他想像出來的、哪些是真實的。","   一個盡責的律師辦理家事案件時，其實滿希望能夠跟法院互相合作，至少很清楚法院","  是抱持什麼樣的態度，預先告知當事人，讓當事人知道千萬不要把小孩當作離婚的戰場","  。其實，執業律師從律訓開始就一直不斷上這樣的課，不管是公會、律訓或法官學院辦","  理的各項課程都不斷地在加強律師這方面的素養，未來律師在處理這種案件時，不會完","  全站在為當事人出氣的立場處理這個問題。","   我必須要強調，今天家事事件法修訂條文，我不反對這樣修訂，只是我剛剛聽了那麼","  多，而且也看了一下，立法理由確實會讓人產生誤解，所以我覺得這個立法理由可能要","  重寫，尤其剛開始看起來還滿漂亮就寫進去了，但是這個立法理由將來會跟著法律一直","  留下去，要寫清楚比較好，因為律師處理案件或是法官判決時，會根據立法理由來做判","  決，所以立法理由跟法條一樣重要。這裡的立法理由可能會讓人產生污名感我也同意，","  但是後面有關強制或處罰的問題，我認為這個部分要留著，因為民事訴訟法第三百零三","  條對於證人不到場的處罰規定，第一次是3萬元、第二次6萬元，雖然法院很少用到，但","  是這個工具要留給法官。","   我這樣講，今天既然是以家事事件法為核心處理這個問題，我們應該讓法官的工具庫","  裡面有更多的工具，我知道法官心理一定有很多的OS，因為給法官越多工具，也意味法","  官有更沉重的程序壓力。現在我們都認為交給法官視個案來做判斷，其實給法官越大的","  職權，法官的壓力就越大，所以當我們做這樣設計的時候，法官心裡會怎麼想？我覺得","  這其實是滿有趣的，因為法官也會認為自己只要做純粹的判決就好，他們的壓力已經夠","  重了。我想願意投入家事案件的法官如果沒有一定的熱情，其實很難走到現在，我真的","  只能這樣覺得，因為律師手上只留一、兩個案件，而你們是整天跟家事案件打交道。","   當事人、成年的父母親從小到大所受的教育，並沒有特別注意到要叫他們為離婚做準","  備，每個人碰到離婚的時候，通常所有的經驗都不是從學校得知，往往只是從周圍的生","  活、影劇作品或小說得知離婚該怎麼處理。不管是我們的教育等，其實很難教導大家如","  何處理感情的挫折，以及在關係觸礁的時候，如何用比較成熟、理性的方式。我們都知","  道要成熟、理性，但是發生在自己身上的時候就不成熟、不理性了。這兩個情形其實教","  育很少給，但是現在變成法院在這個時候要概括承受教育沒有給的部分，壓力全部轉到","  法院身上。","   尤其是涉及未成年子女的時候，很容易變成雙方當事人隨手就拿得到的武器。家事事","  件法為什麼以未成年子女的利益為核心？因為未成年子女缺乏保護，原本他們就是由父","  母保護，一旦父母親發生戰爭的時候，未成年子女會處於缺乏保護的狀態，所以才需要","  國家介入。這個原理、原則如果大家理解得很清楚，再過來我們要關注的一件事情是，","  國家到底對這方面有沒有灌注預算跟體系性、制度性的保障？非洲有一句諺語─It","  takes          a          village           to           raise           a","  child.，就是養育一個孩子要全村的力量進行，前美國總統柯林頓的老婆Hillary曾經","  為此寫過一本書。","   關於在美國或臺灣的觀念，我們應該了解到，一個小孩不只是父母親的私產，其實小","  孩是獨立的個體，有自己的主體性，在他未成年的時候，需要全體社會給予保護及支持","  ；他在父母感情的挫折中，我不能說他置身事外，至少讓他某種程度獲得一定的保障，","  家事事件法其實是要追求這樣的情況。但是說真的，在現在的實務上來講，我也知道家","  事事件法審理細則第十五條，在臺北來講，要去調解的時候，我都跟當事人講，你要先","  去上親職教育，你要有心理準備，如果不去上的話，未來不管調解委員會或法官處理你","  的案件時，你都會受到某種程度的不利益，因為他可能認為你缺乏觀念。","   我知道為什麼後來會走到需要有這麼龐大的親職教育體系。通常法官不見得直接接觸","  當事人，還沒有接觸到當事人，調解委員會來接觸，調解委員花了一個下午的時間都沒","  辦法把當事人的心情弄順的時候，他又不可能因此堵塞這個程序，只好另外給予親職教","  育，把當事人的一些情緒問題或比較容易影響到孩子的問題，讓更專業的社工處理，引","  導並分流，以致於變成調解之前好像就有親職教育前置的觀念。這個親職教育前置的觀","  念不管是強制或不強制，其他地方我不敢講，至少臺北地區來講，當事人如果要進法院","  就一定要去調解，一定要去上課，而且也知道不去上課的話，你會產生程序的不利益。","  律師不管怎麼樣都會私下告訴當事人，如果今天不去上課，在法官眼裡，你看起來就會","  是一個非常不OK的當事人，可能會受到不利益的處置。","   目前的程序看來雖然沒有強制，但是事實上已經處於一種半強制的狀態。如果由法官","  統一把關、判斷的話，可能會比一個硬梆梆的規定來的好，但是我覺得還是要一句老話","  ：預算有沒有灌注下去。如果今天修法修成這樣的話，重要的其實是預算有沒有在地方","  或法院統統灌注下去。如果沒有預算的話，講難聽一點，這些東西都變得沒有意義。","   我必須講一個比較有趣的觀念，剛剛很多人已經提到兩願離婚不用接受講習，其實這","  個東西在民法修正的時候可以考慮一下，至少很多國家的離婚其實都要經過法院，我們","  到戶政機關登記離婚的做法似乎有點草率。我不敢講其他東西，但是兩願離婚一事可以","  考慮修正民法，作為未來修正民法的一個考慮方向。很多時候大家可能考慮到家戶長主","  義跟個人自由主義的搖擺，但是親職教育方面，很多人真的缺乏病識感，而且缺乏病識","  感的並不是沒有受過教育的人，往往受過高等教育的人更覺得自己沒有問題。我曾辦過","  我同學的離婚案，代理我同學的老婆對我的同學，我的同學是學醫的，又是學法律的，","  他一直覺得自己非常OK，是老婆很不講理。當然我可能已經代理我的當事人，會用比較","  有色的眼光來看。這個教育必須強制的原因在於，其實很多人缺乏病識感。我不能講這","  些人的自由受到侵害或剝奪，我不覺得是這樣子，因為不去上這個課真的不會了解，大","  家浸淫在離婚的情緒時，真的很難超脫。我並不是說這個人的腦袋有什麼問題，而是在","  這個情境下就是如此。如果沒有子女，再怎麼難受或怎麼樣都是個人自己要處理的問題","  ，但是為了保護子女，我們國家才有合理介入的理由。","   目前已經有社工訪視、家事調查官，還有調解委員，等於在做法院的雷達，協助法官","  判斷。如果通過這個條文的話，其實配套上來講，需要比較完整的制度建構，讓法官更","  能夠發揮這個制度的優點，而不是受到預算的限制，又被條文本身的要求、義務綁住，","  導致良法美意無法實現，所以後面很需要大院跟司法院在編列預算上投注更多資源，讓","  法院做到這件事情。謝謝。"],["主席：謝謝張律師寶貴的發言，如果您等一下想再補充，可以進行第二輪發言。","   接下來是今天第一輪發言的最後一位，請臺灣苗栗地方法院李庭長麗萍發言。"],["李麗萍庭長：主席、各位委員。我有準備簡單的簡報，請容我站起來，這樣比較習慣。","","","   我是實務工作者，擔任法官到今年要滿二十年，其中有十八年辦少年跟家事事件，因","  為苗栗地院是比較小的法院，人數少，所以我們要兼辦少年跟家事事件，因此我們開玩","  笑，要從出生管到死亡，而且苗栗沒有幾個法官，所以只要你進來，我都管得到你。我","  從苗栗的經驗分享，帶大家看一下我們美麗的法院。我們做了這麼多努力，包括軟、硬","  體方面，我們的法庭長這樣，是調解、溝通的法庭。我們還有調解室、商談室，進行心","  理諮商，用有限的經費，由同仁自己DIY，做壁貼，將親職文宣置於每個等候區，儘量","  提供家長很多資訊。我們遊戲室內的物品是同仁自己捐的，是家裡小朋友的東西。我們","  會在等候區播放親職影片，他要來調解的時候，我們就開始播放親職影片了。家事中心","  的櫃檯也是，我們放很多親職雜誌，這是勵馨承接的服務中心櫃臺。這是我們上親職教","  育的教室，初階、進階都在這裡上課。我們在等候區裡面放兒童十大權利、如何促進友","  善父母或孩子的心聲等資訊，我們連廁所都不放過，張貼父母如何共親職的文宣。我們","  也開始發展小朋友的團體，認為孩子需要被協助，很多孩子來了之後還會說他可不可以","  再來，有非常多感人的故事。在我們一次又一次所辦的團體課程過程中，看見了他們的","  需求，也看見成效，所以我們一直堅持到現在。","   報告委員，臺灣的離婚率一直是亞洲第1名，我們當第1名當很久了，在全世界中我們","  始終是前5名，名次也常常跑到全世界第2名，平均每天有150多對夫妻離婚。此外，我","  們的結婚率非常低；出生率已經是全世界最低；高齡化速度已經比日本還快；有重大家","  暴、兒虐案件，每天大家打開電視或報紙一定都看得到；毒品濫用、混用的問題很嚴重","  ，在我們第一線的少年法庭就看得到，但是你抓不到他們，因為新興毒品太多，還有他","  們會混用，劑量很少，混用的毒品種類很多。我們的試劑頂多是三合一、五合一，只有","  最常見的那5種驗得到，孩子很聰明，他知道哪幾種會被驗到，他會去用你驗不到的那","  些。現在少年法庭還有一堆詐欺案件，每個併案進來、併了三、四十件，如果我們不提","  升家庭功能，臺灣當前有這些問題，請問將來何去何從？","   少年事件處理法今年也修了，前面的4款虞犯行為全部刪除，包括經常逃學逃家，請","  問孩子為什麼要逃學逃家？這個刪除之後，不能進入少年法庭，家庭功能、學校功能、","  社福功能如果沒有積極有效的提升，這些孩子將來跑到哪兒去？淪為詐騙的車手，將來","  進入成人的監所體系。而兒童觸法行為自明年之後也不能進入少年法庭了，保留的4款","  曝險行為雖然還在少年法庭，可是必須先送少年輔導委員會。在苗栗縣，自我當十幾年","  的法官以來，少年輔導委員會始終只有1位社工，他要吃下這些，所以上次我還跟縣長","  說這個問題要因應。","   我們當法官最擅長的是審判，但為什麼家事事件法還沒有明文，全國法院的家事法庭","  幾乎統統在做親職教育？因為在第一線我們深深感受到審判不能解決家庭問題。我自己","  是學法律的，我當法官，一開始一定是用法律來思考案件，是我深深發現，所有的問題","  也許都可以用法律解決，只有家庭問題就是沒有辦法。我們常常講法、理、情，當法官","  一定是講法、理、情，法擺在第一；理擺在第二；情擺在第三，法一定擺在最前面，但","  家事案件剛好顛倒，我如果先用法來解決，它就是很困難。告訴大家我自己的經驗，因","  為最初我們苗栗縣只有兩個家事庭法官，所以VIP個案我都有機會遇到，我自己手中的","  一個個案是，父母親進案的時候孩子是兩歲，後來我再見到這一家人的時候，孩子已經","  7歲了，也就是這個家庭案件打了5年還在打。他們離婚之後，一造住苗栗，一造住別的","  縣市，所以有的案件在苗栗打官司，有的案件在別的縣市打官司，最後在孩子7歲那一","  次，他怕法官不知道他告了幾件，他就畫一個附表給我看，他們家已經告了20幾件。而","  這兩位當事人是老師，其實接受高等教育的人，很容易將婚姻的破綻歸責於對方、錯的","  都是對方，而且認為他對孩子的教育都是正確的。他們每次見面都是拿著V8在攝影，只","  要孩子交付回來，他一定檢查孩子全身上下有沒有傷，因為這是他要禁止對方會面或者","  改變監護權的證據，他們不斷在做蒐證跟爭訟，大家覺得這個孩子將來長大會成為什麼","  樣的孩子？","   其次，家事案件就算判決了，它很難強制執行。再者，報告各位，我們苗栗地院發展","  到現在，連結很多資源，開發很多課程，去年一整個年度，強制執行處沒有收到任何交","  付子女及會面交往的強制執行案件，與其在後端強制執行，不如在前端做很多的協助、","  提供很多資源跟課程。我們期待的目標是：一個家庭進入法院一次。還有像是一些特殊","  案件，用會面的方式，但它又有一些特殊性，要予以照顧、協助。苗栗地院發展到現在","  ，其實親職教育課程只是入門，初階親職課程之外，我們又發展進階親職課程，後來發","  展了小朋友的團體，培訓心理師在帶小朋友，協助孩子如何渡過父母這種衝突跟離異的","  過程。今年我們開始去發展親密關係溝通課程，不只是處理孩子的部分，我們要處理大","  人離合、溝通的問題。有的不斷用孩子在告、告個沒完沒了，可是你去看其背後的真正","  原因，往往是大人的恩怨情仇沒有過去，所以孩子的議題其實是沒有辦法好好談的。我","  們也有發展家暴預認課程，當然這中間還搭配了社工訪視、家調官調查，包括子女會面","  協助，後來還連結了心理諮商跟家事商談，這是目前我們的一個比較完整的模式。","   此外，也可以轉介家事服務中心、家暴服務處，有這麼多的協助：情緒支持、陪同開","  庭，討論開庭的安全計畫，還有一些法律扶助、相關程序的說明、親職技巧諮詢，甚至","  我們會做相關的通報、協助當事人撰寫書狀，或者是轉介其他資源，譬如發現有些人有","  自殺傾向，就轉介自殺防治資源，也將需要經濟扶助的個案轉介出去。","   這些是我們目前有的親職影片，我們會看個案的需求，看孩子多大、看雙方的狀況去","  挑適合的影片，大概播放1片至2片，時間在10鐘以內，在調解前先看影片，看完才調解","  ，有的當事人看完其實眼淚就掉下來了，先讓父母被感動、先讓父母的心變柔軟，當劍","  拔弩張的氣氛降下來的時候就可以開始談。所以有很多調委告訴我們：辦這個親職課程","  真好，我以前要花很多力氣處理他們的情緒、處理他們大人之間的衝突，現在花比較少","  的時間就可以開始進來談，好好地談孩子怎麼辦。再者我們也發展了工具，包括父母共","  親職手冊、子女會面交往年曆，手冊的內容包括交付子女守則、孩子在不同階段有什麼","  情緒，如果父母是不友善、不合作的，孩子將來可能會面臨什麼樣的問題等等，給予家","  長協助。我們從105年開始試辦，辦到今（108）年度，每年大概都有三、四百個人來，","  每個月辦1場，課後的回饋裡面，九成以上都是正向的。甚至我們讓他勾選願不願意再","  來參加，都有很高的比例回復我們說他願意參加更多親職教育課程，現在有的人也說他","  願意參加進階團體，有的還希望我們轉介他做婚姻或心理諮商，內容主要是以成為友善","  及合作父母為主軸，也會介紹一些調解程序跟相關法律。甚至我們會播放親職影片或搭","  配講座的簡報，跟父母們談孩子的行為跟家庭的關係、如何促進家庭關係的修補跟復原","  等等，不只是離婚，包括改親權探視、子女扶養費等等，這些都會做。","   我們自初階親職課程辦到進階親職團體，現在又辦了親密溝通課程，課程內容跟上課","  方式是，初階親職課程每個月1場，基本上課程有3種主題：1.別讓孩子捲入父母的衝突","  。2.讓孩子知道我愛他。3.如何做友善父母。每個課程有不同的老師，當事人來上1次","  也可以、就是3小時；上2次是6小時，上3次是9小時，調解前至少都會上1次。當事人有","  意願，或者是我們認為衝突性很高，有時候要調解好幾次的，就邀請他繼續參加，或者","  調解不成立進入審判中，有時候法官在審理過程裡面，認為這對父母其實還需要一些協","  助，也會鼓勵父母再來參加，所以父母們可以上初階課程。初階課程的部分，不只是父","  親、母親，連監護人或者是關係人，就是那些主要照顧者或協助照顧者，都會邀請他們","  過來上初階的課程，因為有時候媽媽看不到孩子，不是爸爸不讓他看，是奶奶不讓他看","  ，或是那個真正在照顧孩子的姑姑不讓他看，所以我們會邀請關係人過來，可以一起上","  課，也可以分開上課，譬如當事人有安全的疑慮，或者依當事人意願，他不要看到對方","  、要分開上課，我們會尊重。也有一些是他在別的縣市居住，已經分居了，他會要求在","  別的縣市上課，那我們就會尊重他、轉介到別的縣市。所以目前實務上我們不強求當事","  人一定要到我們法院來，可能有一造到我們法院，有一造是轉介到別的法院去上親職課","  程，就連在監的爸爸、媽媽，我們也會寄親職手冊給他，目前是家事中心安排資深社工","  或者心理師來上課。","   我們的進階親職團體就變成是小團體了，是爸爸團體、媽媽團體，人數比較少，爸爸","  團體只有爸爸可以參加，媽媽團體只有媽媽可以參加。課程內容包括：1.婚姻關係及溝","  通。2.子女照顧計畫。就是課程的進一步延伸，而且貼近個案，人數少，可以聚焦討論","  ，充分交流。","   今年我們發展了親密溝通課程，是兩個月一場，如果是沒有子女的夫妻，就讓他們進","  來上課，討論情感議題、離合議題；如果是有子女的夫妻，也希望能夠修復及挽回婚姻","  的，我們也邀請、鼓勵他們來上課，夫妻要參加相同場次或不同場次，這個部分我們會","  尊重。","   關於我們的調解率，兩造都有上課的最高，一造上課的第二高，兩造都不上課的調解","  率最低。然後自願的出席率大概都有六成，也就是說，如果家事事件法有入法，那四成","  我們還有機會讓他來，如果不入法，那就還是只有六成。現在離婚率這麼高，真正進入","  到司法的又只有一成多，然後一成多裡面進到司法的又只有六成會來上課，四成都沒有","  ，所以孩子的保護真的不足。","   至於我們的修法爭議，我有搜尋一下，目前親職教育的現行法裡面，包括少年事件處","  理法、家庭暴力防治法、兒少性剝削防制條例、兒少福利與權益保障法及家庭教育法統","  統都是法，就只有家事事件叫做審理細則，它沒有法的位階，這一點其實是不足的。其","  實在審理細則還沒有出來之前，已經開始有法院試辦親職教育課程，看見了成效、看見","  了需求、看見了當事人正向的回饋，雖然我們沒有什麼預算、人力也沒有增加，但大家","  都努力的在做。後來去推這個入法，就先定了審理細則，雖然只是行政命令，也只是「","  得」不是「應」，但是很有趣的是，大家可以去看為什麼叫做「得」，而且只是行政命","  令，但全國家事法院都在實行，因為全國家事法官都看到這一塊不做是不行的。","   再來談到現行法的比較，少事法裡面最強，是8到50小時，罰款還可以連續處罰等等","  ；然後是家暴法、兒少性剝削防制條例，再來的兒少福利與權益保障法是4到50小時、","  3,000元到3萬元的罰款，按次處罰；家庭教育法裡面是沒有罰則的；而審理細則當然只","  是「得」嘛！根本沒有罰則。","   對於這個修法，我們要反思的是，在現制之下如果不去修法，有時候在某些個案裡面","  ，父母意願的尊重跟子女權益的保護是會有衝突的，當然原則上我們都是鼓勵、都是邀","  請，我們希望父母是以一個被鼓勵、被尊重、被關懷的方式來參加課程，這是我們最大","  的初衷，但是偏偏不是每個家長都是這樣，可能還是有一些家長就是不願意，他認為「","  都是對方的錯，法官應該叫他來上課，我是不需要上的，我們的婚姻問題都是他的錯，","  不是我的錯，是他需要上，不是我需要上。」很多來上課的，他的回饋都會寫「很感謝","  你們給我們參加這個課，真的很好，我希望對方也要來上，法官你一定要叫他來上。」","  假如父母意願的尊重跟孩子權益的保護衝突的時候，請問我們國家的法律，到底要優先","  保護父母的意願或子女的權益？如果法律是優先保護父母的意願，那如何保護未成年子","  女最佳利益？兒童權利公約的精神如何實踐？在一些特殊個案裡面，我們將束手無策。","","","   本來這個修法的過程我沒有參與，後來發現有一些不同聲音之後，我開始去看相關的","  爭議到底在哪裡。有一個有提到污名的爭議，後來再看，確實在理由裡面去談到兒虐，","  可是其實兒虐的成因很多，也不一定離婚的人才會兒虐，沒離婚的也會兒虐，有離婚的","  也不一定會兒虐，所以確實這樣會讓家長覺得比較不舒服，害怕是不是會被標籤化，所","  以污名化的疑慮在我們的理由裡面可能要做一點調整。我覺得修法理由比較適合的是應","  該要去強調兒少最佳利益的保護跟高衝突家庭的協助。其實當父母是需要學習的，當父","  母不是天生的，我是少年家事法庭的法官，我當了20年，我有2個孩子，我覺得我還是","  不斷在學習如何當一個父母。孩子在不同的階段、不同的年齡、不同的個性、不同的困","  難、不同人生遭遇的時候，父母如何去跟他相處及互動，我覺得都是必須不斷學習的，","  沒有天生就會，哪怕你是某方面的專家，你都不是天生就會的父母。一個爭議就是污名","  的部分，我覺得要去修立法的理由。","   再來是罰款爭議的部分，當然有一說是說刪除罰款，只要規定要上親職教育，但不去","  規範罰款。如果不去規範的話，那我們的法條就是一個比較教育宣導、法令宣示的意義","  ，比較欠缺強制力，對某些特殊的個案我們依然束手無策。另一個就是那我們來規範罰","  款好了，保留一個最後的手段、最後一個尚方寶劍給法官，但是給法官相當的裁量空間","  。至於罰款的金額，因為原來草案裡面規定的罰款金額比兒少福利與權益保障法高，那","  這個比例上就會有點失衡，因為兒少福利與權益保障法已經是屬於比較高危機的情形，","  而家事事件法是一個比較預防性、保護性、支持性的，所以罰款不宜比它高，因此罰款","  的部分一定要低於兒少福利與權益保障法。我看它好像是3,000元起跳，所以家事事件","  法假如要起跳，我覺得一定要低於3,000元，除非你去調整兒少福利與權益保障法的罰","  款起跳金額，如果我們要定，一定是要低於3,000元，看是1,000元或2,000元。然後這","  個地方的罰款，我覺得要規定比較嚴格的要件，譬如為了維護未成年子女最佳利益顯有","  命參加之必要，但無正當理由不參加，也就是說你有必要，但又無正當理由不參加，我","  們保留這種特殊情形，讓裁量的法官必要的時候有尚方寶劍可以用。我們也可以去規範","  有一些例外不參加，譬如因為身心疾患不能來、有重大家暴不適宜、已經在其他法院或","  教育機構完成了，甚至假如民間有類似的課程開辦，法院認為是可以的，這個部分是不","  是也不必再重複上法院的課程。然後如果有罰款，一定要給當事人救濟的途徑。","   再來是必要性，在審理細則……"],["主席：對不起，我打個岔，可能時間您要控制一下。"],["李麗萍庭長：好，我馬上結束了，抱歉，再1分鐘就結束。審理細則是行政命令，不具法","  律位階，所以希望能夠把這個部分增訂進去，讓家事事件法有法源基礎。另外，這個部","  分可以落實小孩的最佳利益。在特殊案例中，如果能酌予規範罰款，就可以保有特殊案","  例公權力介入的機會。法律有明文規範，讓我們各個法院可以據以編定法定預算，就是","  相關的課程跟資源的發展及規劃會更完整、更明確，然後人力的部分也讓我們可以有機","  會增補。","   有關家事事件法的部分跟家庭教育法、兒少福利與權益保障法的關係，家庭教育法是","  一個家庭教育的基本法規，雖然今年也修法去強化各縣市辦理這個部分的法源基礎、法","  定義務，讓他們可以去增加專業人力跟相關的預算，但是其實它還是在規範辦理機關的","  法定義務，並沒有規範父母應該來上課。然後實際去觀察第一線辦理的成效如何，報告","  各位委員，我去當講師幫他們上課時，結果來的都是什麼人？都是非常老、非常老的阿","  公跟阿婆，已經退休也沒什麼事做，就來這邊跟大家聊聊天、見見面，可以領紀念品，","  最重要的是還可以領一個便當回家，我看不到一對、兩對的年輕父母來上課，這是目前","  要推家庭教育，你怎麼讓需要的人來上課，它是一個困難點，所以沒有辦法因為家庭教","  育法而我們家事事件法就不入法。再來，兒少福利與權益保障法雖然有親職教育的課，","  但是父母對立、衝突、離異、不友善、不合作，雖然不利於兒少的保護照顧，會損及兒","  少最佳利益，但是它未必會符合兒少福利與權益保障法裡面那些保護安置或是強制親職","  的規定，而且未必個案裡面都有即時的通報或者是通報之後都被開案，也就是它不一定","  會進入兒少法裡面，所以家事法仍有立法的必要。以上報告，謝謝。"],["主席：謝謝苗栗地方法院李麗萍庭長對於苗栗地方法院所做的努力及寶貴經驗的分享，","  並提供寶貴的實務經驗。","   各位應邀出席來提供寶貴意見的專家學者第一輪發言已經結束，各位的桌上有各機關","  所提出的書面意見，也請自行參閱，現在要請機關代表針對學者專家的發言做出回應。","  首先請司法院少年及家事廳謝廳長發言。其他的相關機關如果有要在司法院的代表發言","  之後要發言，麻煩請舉手，主席就會請各位來發言。謝廳長的發言一樣是10到12分鐘，","  請掌握時間。"],["謝廳長靜慧：主席、各位委員。以下先簡要的說明一下司法院初步的意見，還有對各位","  學者專家剛剛提出來寶貴意見的回饋。首先我必須要說，從第一位的何惠玉老師一直到","  最後一位的李麗萍庭長，很多位都是目前對於家事事件法上路之後，在法院的家事服務","  中心，或者是我們家事法庭在處理涉及未成年子女監護的這些案件裡面的實際狀況跟我","  們法律的運作情形，都有非常深刻的了解。譬如說像何惠玉老師，這些年來他應該就是","  走訪各法院，協助家事法庭提供親職教育，不管是從訓練師資，或者是提供關於新的科","  學方面的一些發展，提醒我們第一線的同仁能夠去做相關了解。除了何惠玉老師，我必","  須要說明，其實今天有勵馨，兒盟代表沒有來，而我要說的是，目前大概各地方法院有","  12個民間團體，協助地方政府委託民間團體駐法院的家事服務中心，剛剛淑娟主任提到","  在家事服務中心的服務項目中就有包含親職教育，這個親職教育當然就是來到家事法庭","  ，它所涉及的離婚或者是親權事件等這些相關服務。我要跟各位報告，這些民間團體分","  別有現代，中部是龍眼林、真善美，雲林是新女性，還有雲萱基金會、善牧、雙福、台","  南市女權會，宜蘭是溫馨家庭促進會，當然還有剛剛花蓮的兒家，還有伊甸，總共有1","  2個民間團體，也就是說，每一個地方法院的家事服務中心，就我手上的資料可以跟各","  位報告的，剛剛大家都有提到它服務的需求量，以目前司法院的補助要點來說，我們每","  年大概有2,230萬元補助這些民間團體來申請提供家事服務中心的方案，其中關於親職","  教育的部分，我跟各位做一個簡單的口頭報告，以107年度為例，我們提供親職教育的","  預算數大概是一百五十二萬多元，至於人次的部分，從剛剛各位的報告可以看到，104","  年在家事法庭的家事服務中心，接受親職教育的大概是兩千四百多人次，但是從105年","  到107年，每年都超過8,000人次，也就是說，誠如剛剛幾位實務界的夥伴提到的，每一","  個法官都越來越重視家事事件中關於親職教育服務的專業跟資源的需求性。這是一個數","  據簡單的補充報告。","   再回頭來說，本院對於親職教育入法，我們基於以下的觀點認為是有必要提升到家事","  事件法，像剛才沈老師有提到，在兒童權利公約之下，大人的社會應該為成長中的孩子","  盡一份社會責任，而且在兒權公約第十八條也提到國家應該要盡最大的努力，確保父母","  雙方對兒童的養育跟發展負共同責任的原則，這是為了要達到兒童最佳利益的一個國家","  機關的效能，不管是行政、立法、司法，我想我們都是這個國家機關履行這個社會責任","  的其中一環，家事法庭當然不例外。","   如果我們從審理細則的規定來看，因為我們的離婚法是採歸責主義，剛剛有提到就是","  兩願離婚其實並沒有這樣的設計，可是如果當事人協議不成而來到法院時，我們把它當","  成國家提供一個對孩子最佳利益照顧的社會責任來看，其實親職教育入法是非常有必要","  的。所以我們也認為有需要把審理細則這樣的法位階提升到母法，這是一個我們初步要","  看的。","   第二個，其實司法院不是反對強制親職教育，而是在家事事件處理的設計上，只要涉","  及未成年子女的一個事件，在調解程序中，比如離婚，起訴視為調解的申請，就會有一","  個調解法官或者是調解團隊，譬如像麗萍庭長跟雅敏庭長，他們就是在法院裡面負責督","  導整個家事調解的服務團隊，就會經過法官跟庭長的評估。所以我會認為，如果親職教","  育涉及專業、涉及每一個家事事件不同的複雜議題，可能有涉及家暴的，說不定有涉及","  更多其他社會脆弱的處境，這時候其實法院就要去依照現有轄區內的資源以及個案的需","  求去做個案評估，所以我們會建議在立法方向上，因為只要一進法院，基本上就會交給","  調解法官或是調解團隊去處理，這時候由這個團隊去評估，這個評估的公益，當然未來","  我們就要去發展，可能發展出不同於家暴、不同於兒權法，而是適合於家事事件法裡面","  ，譬如說會面、交往或他們共同照顧子女的照顧計畫，在整個家事法庭調解程序中的準","  備階段，可能就要去評估它的需求性。所以我們會覺得立法策略上的比較建議優先考量","  由家事法庭的工作者來進行這個個案的評估。","   剛剛其實有幾位先進跟實務的工作者提到，因為家事事件涉及子女的照顧，其實來到","  家事法庭尋求離婚、沒有辦法協議的，他的重點不會是孩子的照顧，一定是想要解除這","  個婚姻關係，所以如何在這個工作當中，讓他能夠注意到其實他有一個社會責任，就算","  要離婚，也要把焦點放到孩子照顧的議題上，這裡面有很多細緻跟專業的問題要處理，","  我們整個社會能不能發展出屬於家事事件，尤其來到法庭的親職教育課程內涵，或者是","  我們工作目標？我想家事法庭跟我們轄內全國各地的民間團體已經齊步在努力當中，包","  括何惠玉老師。所以從立法的策略上，我們希望把審理細則第十五條的規範提到母法的","  位階，然後由法官視個案的需要性。","   剛剛花蓮的經驗有提到，我們先從支持、鼓勵，而且在支持、鼓勵之前，可能要先能","  夠理解到他現在所陷於的脆弱處境，譬如婚姻關係的信賴崩解，讓他能夠從這個創傷的","  處境當中看到孩子的需要，並且自己能夠透過增權的方式真的成為一個合理的父母，然","  後去跟對造、現在搞不好是很久不往來的人可以重新建立關係、重新開啟對話，我想這","  也是我們這些年來一直在推動家事調解重要的工作環節。","   另外，剛剛其實幾位先進有提到，親職教育的課程的確是跟其他法律要求親職教育的","  課程內涵是不一樣的，對於這個部分，我們也是持相同看法。","   還有就是關於罰則的部分，我們廳內也有做一些討論。我們也是建議在不得已時，的","  確可以考慮給法官一些工具，但是我們都知道現在家事事件法的第一章是調解，目前主","  要工作是在促進當事人溝通，所以我想在調解階段，法官應該也會很善用，不要用裁定","  去命當事人去做強制性的親職教育，這樣可能會破壞要促進他們對話的可能性，可是我","  們也不反對給法官這樣一個工具，因為放在法裡面，其實對當事人來講，就會有個社會","  教育的意義。尤其在我們的審理細則裡，當通知你去參加親職教育，如果你沒有去，對","  後面爭取子女監護權時，將會受影響，我想這在審理細則已經有釋放這樣的意味，所以","  現在的審理細則其實就有一點半強制。我想剛剛律師也提到會鼓勵當事人去參加親職教","  育課程，否則可能在後面對於子女監護權的主張上，可能會受到若干影響。因為時間已","  經到了，我是不是初步就先分享到這裡？謝謝。"],["主席：謝謝司法院謝廳長的回應跟說明。請問在場的機關代表有沒有要做補充或者回應","  ？","   請教育部終身教育司顏副司長發言。"],["顏副司長寶月：主席、各位委員。針對剛才有學者關心有關家庭教育法親職教育的部分","  ，誠如方才李麗萍庭長所言，我想家庭教育法屬於事先預防性的教育作為，在親職教育","  方面，自92年家庭教育法通過之後，我們就補助各縣（市）政府辦理有關親職教育的課","  程，在這次的修法過程中，我們也會把父母親的情緒教育列入補助各縣（市）政府辦理","  相關課程的內涵中。我們是採鼓勵性質，期待父母親能共同參與這樣的課程。當然，有","  關我們的課程，縣（市）政府從星期一到星期日其實都會依其性質辦理相關的活動，雖","  然像苗栗縣辦理的較具一般性的教育性質，可能以退休人士參與居多，但我們還是鼓勵","  更多人願意參加這樣的課程才比較適當。有關開給父母親的課程，我們會比較偏向親職","  教養的部分，主要的課程會focus在家庭的發展以及不同子女成長發展階段所適合的親","  職教養知能，另外還有工作或家庭可能會產生衝突的部分，以及人際互動與關係的部分","  ，這些都是我們主要的課程。誠如方才所言，未來我們還會再加上父母親的情緒教育，","  這些都會再落實。","   其次，針對學生的狀況，依學生輔導法之規定，設有三級措施，分別為發展性、介入","  性以及處遇性。在一般的發展性方面，學校老師如發現孩子在學校出現異常，就要主動","  啟動輔導的機制，也要加以關心，但若孩子真的是因為父母親或是因為家暴而產生特殊","  的情況，基本上，學校的輔導老師都會進入介入性的輔導機制。","   另外，我們還有高級中等以下學校提供家庭教育諮商或輔導辦法，該辦法規定了相關","  課程，其中就包括了親職的支持、互動溝通以及偏差行為的協助，還有父母的職責和家","  庭教育的支持方案，以及親子共學等相關課程內涵。當然，這些課程內涵與剛才所提在","  分工和界定上可以再進一步去區分，讓不同的場域都可以各自推動親職教育。"],["主席：謝謝顏副司長代表教育部所作的回應和說明。","   接下來請法務部張參事發言。"],["張參事春暉：主席、各位委員。今天所討論的議題和法務部的業務並無直接關係，但我","  們也抱著學習的態度而來。任何對未成年子女利益的保護，我們都予以支持。剛才聆聽","  了各位專家學者的意見，對於親職教育的重要性，只要是涉及刑事的部分，我們將來都","  會轉知所屬檢察官，若要就家庭對子女的暴力事件作成緩起訴處分的時候，可以將親職","  教育列為緩起訴的附帶條件。","   其次，方才也有專家學者提到，目前的離婚除了裁判離婚以外，還有兩願離婚，而這","  部分也占了很高的比例。至於我們是不是要將離婚在民法上一律修正為裁判離婚，除要","  參考外國……"],["主席：不是裁判離婚，而是離婚要經過法院，但不一定要經裁判，應該是這個意思。協","  議離婚並不是雙方到戶政事務所辦了就好，要拿到離婚證書可能要經過法院。"],["李麗萍庭長：協議離婚前應該先上親職課程，國外很多都是這樣。"],["主席：好，我瞭解。"],["張參事春暉：簡單講，一般的協議離婚現在是不會進入法院。對於協議離婚前是不是要","  進法院，或是修正民法的要件，規定將來協議離婚前必須參加親職教育，這部分除了要","  參考國外立法例以外，還要參酌我國的社會民情，不過這部分的意見非常寶貴，會後我","  會帶回去給法務部的民法研修小組就此議題進行深入的討論，以上報告。"],["主席：感謝張參事代表法務部的回應和說明。法務部是民法的主管機關，請法務部聽取","  大家的意見後，把寶貴的意見帶回去。","   如果已無其他機關代表要發言，請尤委員美女發言。"],["尤委員美女：主席、各位學者專家、各位同仁。非常抱歉，因為中間另有行程先出去了","  一下而沒有聽到各位的發言，不過我會再仔細去看各位的發言紀錄。方才聽到法務部考","  慮在協議離婚之前要求兩造一定要先上親職教育，但我覺得這樣會很恐怖。因為現在很","  多協議離婚者根本就沒有小孩，為什麼要上親職教育？或是如果孩子都已經大了，為什","  麼要上親職教育？因此如要強迫兩造在協議離婚之前一定要接受親職教育就必須設很多","  條件，諸如協議離婚時有未成年子女在幾歲以下，父母雙方對子女的監護權有爭執或如","  何的話才須上親職教育。最可怕的就是法律一刀砍下去，所有的人就哇哇叫。","   今天在討論親職教育，很多民間團體一直擔心如果親職教育是強制參加的話，很多人","  就會覺得明明關係不錯，為什麼還要再去上親職教育？剛才聽到少家廳廳長提到要給法","  官一些裁量權，要case                                                    by","  case，對於有須上親職教育的雖應予強制，但卻也不是每一對夫妻都要上，並讓它變成","  離婚的前提，因此如果它成了前提，有些人可能就不適用。其實臺灣非常多元，臺灣婚","  姻的狀況非常多元，而親子的關係也非常多元，因此我認為該如何更細膩地規劃是必要","  的，詳細的部分，我會再拜讀各位的發言，謝謝。"],["主席：謝謝尤委員的發言。","   機關代表以及委員的發言均已結束，因為還有時間現在就進行第二輪的發言，為了控","  制時間，第二輪每位的發言時間為5分鐘。","   請時代法律事務所張鈞綸律師發言。"],["張鈞綸律師：主席、各位委員。不好意思，補充解釋一下，因為剛才提到民法要修正協","  議離婚的部分，所以我在此必須稍作說明。就我所知，在加拿大如果要離婚的話，便會","  要求雙方就財產先在律師或是由法院指定的律師面前討論雙方的財產分配，之後才能離","  婚，因此即使是合意離婚也都還有體制上的機制要進入。","   另一方面，目前我們是在區公所登記離婚，協議離婚是登記生效，但在登記的時候公","  所的承辦人一定會問一句話，如有未成年子女，你們是共同監護還是如何處理？這部分","  一定有列入登記事項，相信直接臨櫃辦理登記的都知道這是公所會問的，如果公所可以","  問的話，為何法院不能問？我只是認為這是個可以考慮的方向。離婚協議在某種程度上","  或許可以報法院備查，或是以這樣的方式去處理，法院大部分的時間都可以完全無視，","  但若一旦發現了高度可疑的案件，至少這時還有機會可以啟動應變或介入的機制。我只","  是提出一個想法供大家參考，在不太增加法院的負擔，也未超過當事人本身在程序上的","  負擔下，是不是也應適度開啟國家介入未成年子女保護機制的窗口？這只是一個提議，","  當然我承認這不是一個很成熟的情況，但是我認為這在某種程度而言是有必要的，謝謝","  。"],["主席：跟參加公聽會的各位委員、機關代表及與會的各位貴賓報告，非常感謝大家所提","  的建議，今天的發言到此告一段落，所有發言及書面意見均會列入紀錄，刊登立法院公","  報，並製作公聽會報告送交本院全體委員及本日出列席人員（包括各位貴賓）參考。","   最後，主席跟大家講一些感想，今年我和尤委員就會結束我們擔任立法委員的工作。","  我擔任立法委員十幾年來大概有一個感受，就是立委大部分都不是專家，像尤委員這樣","  對今天我們討論的議題這麼專業和關注的畢竟還是少數，立委處理修法時，常常是針對","  社會議題回應，尤其是受到矚目的社會事件，這有其好處，因為社會事件的發生讓我們","  看到法律上的漏洞或應該補強的部分，但是相對也會有一個缺點，就是處理上往往過於","  簡單化和絕對化，聽到社會的呼聲，就容易用比較簡化或絕對的方式處理修法，譬如判","  死刑或關起來，用這樣好像一刀切的方式去解決社會關注的問題，結果我們的經驗是常","  常看到修法之後衍生各種問題，這是修法前沒有想到的或者沒有聽到這種警告的聲音，","  我們辦這個公聽會的目的就在此。我想提出修法的委員出發點一定是善意的，我相信這","  個修法有可能是針對某一件引起社會注意的重大兒虐事件進行回應，所以立法理由或立","  法說明會這樣陳述。當然今天各位發言指出的寶貴意見，提案委員都會看到，無論立法","  院要在這一屆或未來修法，各位寶貴的意見一定會列為重要的修法依據。今天再次跟各","  位道謝，謝謝今天大家能夠撥冗出席，提供寶貴的意見，謝謝！","   今天公聽會到此結束，謝謝各位！現在散會。","散會（11時35分）","","-----------------------","                                    立法院公報  第108卷  第102期  委員會紀錄","","                                     359","","立法院公報  第108卷  第102期  委員會紀錄","","                                    立法院公報  第108卷  第102期  委員會紀錄","","                                     388","","                                     387","","",""]],"block_lines":[1,9,45,57,98,129,132,195,201,283,291,332,338,375,376,450,458,474,476,566,574,643,644,726,728,889,890,909,916,986,989,1009,1011,1019,1021,1022,1023,1027,1030,1044,1048,1062],"person_count":{"主席":21,"何惠玉理事長":2,"陳淑娟主任":1,"林雅莉庭長":1,"鄭光婷律師":1,"吳盈德教授":1,"沈瓊桃教授":1,"馬梅芬處長":1,"陳雅敏庭長":1,"林秋芬秘書長":1,"張鈞綸律師":2,"李麗萍庭長":3,"謝廳長靜慧":1,"顏副司長寶月":1,"張參事春暉":2,"尤委員美女":1},"persons":["主席","何惠玉理事長","陳淑娟主任","林雅莉庭長","鄭光婷律師","吳盈德教授","沈瓊桃教授","馬梅芬處長","陳雅敏庭長","林秋芬秘書長","張鈞綸律師","李麗萍庭長","謝廳長靜慧","顏副司長寶月","張參事春暉","尤委員美女"],"title":"立法院第9屆第8會期司法及法制委員會「家事事件親職教育之立法政策」公聽會會議紀錄","時間":"中華民國108年12月4日（星期三）9時2分至11時35分","地點":"本院紅樓302會議室","主席":"段委員宜康"}