{"blocks":[["主席（高金委員素梅代）：大家辛苦了。教育文化委員會林奕華召委因為另有協商會議","  ，所以由本席暫代公聽會的召委主持今天的會議。本次公聽會題目為「行政院開放山林","  政策應列入國民體育法、民防團隊災害防救團體及災害防救志願組織編組訓練協助救災","  事項實施辦法完備政策」公聽會，非常歡迎各位專家學者及相關機關代表蒞臨立法院參","  加本次公聽會。","   行政院於108年10月21日宣布國家山林解禁政策，以「開放山林、資訊透明、便民服","  務、教育普及、明確責任」等五項政策主軸，積極推動山林開放。蘇貞昌院長並進一步","  指出：「對於教育普及面向，應從小做起，台灣擁有這麼好的山林，應鼓勵孩子冒險、","  探險及溯溪等活動。」爰此，為落實教育普及，應修訂《國民體育法》，增列山林教育及","  相關措施。查現行國民體育法規範下山林教育推動組織含有中華民國山岳協會等，依據","  教育部體育署訪評報告指出，尚有理監事會性別組成、委員會召開及會計作業等項目可","  更為精進之處，在在顯示組織的健全有益於山林政策之推動，爰有立法委員或黨團提案","  修正國民體育法第三十三條、第三十六條、第三十九條、第四十條及第四十一條。","   對於行政院倉促開放山林政策，缺乏相關配套措施，以致山難事故及傷亡人數不斷持","  續倍數增加，其中山難事故大多為民眾缺乏事前準備，對於山林教育認知匱乏，再次反","  映山林教育的普及重要性。","   另外，山林多位於原住民族傳統領域，隨著山難事故倍數增加，除了消防隊員，民間","  救難隊更是搜救主力，尤其是原住民族救難人員，因熟悉地形，且體格好、腳程快，成","  為倚重的救難人力。爰此，開放山林政策，應修訂《民防團隊災害防救團體及災害防救","  志願組織編組訓練協助救災事項實施辦法》，重視民間救難隊反饋。為聽取大眾意見及","  互相交流討論，特召開本次公聽會，據以蒐集、綜整及歸納各界寶貴建議，擬具討論提","  綱如下有4項：","   一、開放山林政策推動現況與檢討。","   二、強化落實山林教育之普及。","   三、民間團體協助山難搜救之政策完備。","   四、其它建議事項。","   今天總共有12位民間團體的代表、理事長及校長們到場，非常謝謝來自不同地方的各","  位學者專家，希望待會我們能有更多的交流跟碰撞出更多的智慧來解決這一次的議題。","","","   為了大家能夠順利表達意見，作以下處理：每位貴賓發言時間7分鐘，在第6分鐘時會","  有鈴聲提醒，7分鐘屆滿時會有一個結束的鈴聲，專家學者的發言順序以簽名的先後順","  序為準，現場發言內容及書面資料，立法院會做成紀錄刊登公報，各位也可以再補充書","  面資料給議事人員。在場的立法委員如果有意見要表達，我們也會在會議進行中穿插，","  以在場委員登記的順序依序發言，委員若要發言，麻煩請到主席台登記。","   現在請主管機關教育部就現行規定執行狀況等相關問題提出說明。次長，說明時間5","  分鐘，可以嗎？"],["林次長騰蛟：可以。"],["主席：好，謝謝。請教育部林次長說明。"],["林次長騰蛟：主席、各位委員、各位關心山林政策的女士、先生們，大家好。今天，大","  院召開教育及文化委員會，安排山林政策相關議題之公聽會，本部承邀列席報告，並得","  聆聽各界意見，至感榮幸。","   在此謹向各位長期對山林政策關心與支持的委員，表示衷心的謝忱，並請各位委員繼","  續給予督促及支持，也感謝內政部、農委會、交通部、法務部、國防部、通傳會、金管","  會、原民會及退輔會的協助，山林政策牽涉層面廣泛，透過跨部會攜手合作，共同以「","  全面開放、有效管理」為方針，落實「開放山林，簡化管理」、「資訊透明，簡化申請","  」、「設施服務，便民取向」、「登山教育，落實普及」及「責任承擔，觀念傳播」五","  大政策主軸。現謹就涉及本部業管事項，說明如下：","   壹、強化落實山林教育之普及","   本部為達成行政院「登山教育、落實普及」之政策目標，推動樂齡、青年及學生等各","  族群登山教育，推動以下重點工作項目：","   一、推動戶外教育課程：補助高中以下學校辦理戶外教育，將登山教育融入其中，並","  編訂《戶外教育實施參考手冊（安全管理篇）》，公告於戶外教育資源平臺，供全國師生","  參考。","   二、辦理山野教育計畫：每年補助近200所高中以下學校，辦理山野教育學校輔導工","  作計畫。109年亦完成修訂中級山山野教育所需安全檢核指標、甄選12件優良山野教材","  教案、辦理20場次山野教育師資培育、3場次大專校院登山社團戶外領導人才研習營等","  工作。","   三、大眾登山安全宣導：109年辦理14場次登山安全宣導講座，其中7場亦同步線上直","  播，並與網路名人合作拍攝登山安全必修課影片1支，總計觸及超過160萬人次。此外，","  亦針對青年、樂齡者及社教機構，辦理多場登山安全相關活動。","   四、推動山域嚮導證書：規劃山域嚮導資格訓練、檢定及複訓課程，109年辦理檢定","  10場次、複訓6場次、新訓15場次，110年並與原民會合作，開設原住民族專班。","   五、辦理登山推廣活動：每年9月辦理全國登山日系列活動，總計200場次逾5萬人參","  與。推廣活動亦結合安全知能傳播，鼓勵大眾走入山林，建立正確登山知識及知能。","   貳、結語","   我國擁有豐富的山林自然資源，為全面提升我國登山環境品質，優化登山環境，確保","  山域活動安全，各部會均各依政策分工持續進行各項工作，本部也將持續辦理各階段山","  林教育，提供社會大眾各年齡層及不同難易度的登山教育資源，鼓勵民眾走入山林，向","  山學習。","   以上報告，敬請各位委員及與會者，持續給予本部支持與指教，相關詳細內容，請參","  閱書面報告，並祝各位委員健康如意，謝謝！"],["主席：謝謝次長。次長，你還有時間。請問次長，你們是主管機關，對不對？"],["林次長騰蛟：目前是由教育部作為整體的彙整機關。"],["主席：你們上一次這樣彙整是什麼時候？"],["林次長騰蛟：我們是在前年年底的時候進行彙整。"],["主席：彙整過一次？"],["林次長騰蛟：之後就提報行政院核定。"],["主席：你今天的報告就是當時行政院核定的？"],["林次長騰蛟：對，由教育部整體彙整，再由行政院核定，其中也特別針對教育部主管的","  山林教育，由教育部進行報告。"],["主席：今天召委好像安排了幾項檢討，但是，很顯然的，今天並沒有看到你提出的檢討","  ？"],["林次長騰蛟：是。"],["主席：開放山林政策推動現況及檢討，你好像只有報告上次彙整的一些資料？"],["林次長騰蛟：是。"],["主席：山林解禁到現在，難道教育部沒發現有許多的問題嗎？"],["林次長騰蛟：總共是分成五大主軸……"],["主席：對，第一個是開放山林政策推動現況及檢討，其中就包括了檢討，但是你們好像","  只有把現況講出來，以及你們做了什麼？"],["林次長騰蛟：委員，是不是先聆聽專家學者的意見之後，我們再就檢討的部分作補充？","",""],["主席：你知道為什麼本席要特別這樣詢問嗎？因為本席認為今天發生了非常多的問題，","  如果我們沒有聽到各界的意見或看到新聞卻不做一些檢討的話，尤其是教育部，感覺上","  你是主管機關，必須要統合各個方面，但是實際上你統合得了嗎？這也是一個很大的問","  題，對不對？"],["林次長騰蛟：是。"],["主席：好，請次長先回座，謝謝。"],["林次長騰蛟：謝謝委員。"],["主席：請內政部邱次長發言。本席給你們5分鐘的時間，並不只是報告你們現在整合的狀","  況，也希望聽到你們做了什麼檢討以及最近看到了什麼問題，好不好？謝謝。"],["邱次長昌嶽：主席、各位委員、各位女士、先生，大家好。今天貴委員會就開放山林相","  關議題舉行公聽會，內政部承邀列席，至感榮幸。以下謹遵照主席的指示，就開放山林","  政策推動現況及檢討，以及原住民族參與山難救援部分的保險、財產、車輛或裝備器材","  不足等兩大問題提出說明，敬請指教。","   首先是開放山林的部分，目前國家公園除了生態保護區之外，國家公園業管的山域在","  108年12月31日前已經全面完成開放，並簡化申請手續及條件。另外在檢討縮減山地管","  制區範圍的部分，山地管制區從民國76年公告之後，歷經44次調整縮小或解除，現行分","  布於7個直轄市、縣（市）、22個區（鄉），109年山地管制區公告調整範圍有嘉義縣阿","  里山鄉1處，解除管制範圍有南投縣仁愛鄉、苗栗縣泰安鄉、臺中市和平區及桃園市復","  興區等4處。警政署未來將持續請各該業管警察局朝逐步縮小或解除山地管制區方向辦","  理。但是我們也必須要兼顧在地原住民族的意見，若有影響到當地治安或干擾原住民生","  活之疑慮，我們就務實檢討管制區的範圍。","   第三，內政部營建署已於108年11月1日完成建置登山申請一站式服務平台，提供簡便","  、透明、優化的申請及查詢服務。第四，我們將持續強化國家公園避難山屋、步道、指","  示牌示、危險牌示、手機可通訊牌示等安全或防迷措施。第五，我們也將持續辦理國家","  公園登山安全教育及宣導，內容包括天候狀況提醒、事故救援案例分享與登山安全提醒","  、山屋秩序及手機通訊地點標示等等，全面多元宣導登山安全教育。","   第六，目前登山活動並沒有中央專法作為規範，我們內政部消防署為了有效預防山域","  事故發生，函頒了許多建議事項，目前至少已經有6個地方政府訂定登山活動管理相關","  的自治條例。因為近期山域事故發生得比較多，衍生浮濫求援的現象，經盤整109年山","  域事故樣態及分析建議，我們已於110年2月20日研擬消防機關因應浮濫求援處理措施，","  公開山域事故資訊，促請教育及山域主管機關檢討改進，列入相關規範。","   第二個部分是關於原住民參與山難救援保障不足的問題。目前山域事故救難人力除了","  消防人員之外，尚有依消防法編製之山搜義消（15隊327人）及依災害防救法登錄之山","  域類災害防救團體（10隊近400人），除了依法為其投保救災意外險，中央及地方消防","  機關也會給予適度的救災訓練與救災裝備器材補助。但近年地方消防機關常有逕自徵調","  其他一般人民或團體參與救災，衍生這些人員保險、財產、車輛或裝備器材不足的問題","  。消防署已促請地方消防機關優先調度山搜義消或登錄在案之民間災害防救團體協助救","  災，並明確規範徵調其他人民團體應符合急迫性、必要性或不可取代性等三要件，避免","  保障不足發生意外事故。","   原住民的確是山難搜救的主力，歡迎這些原住民向消防機關申請加入現有義消組織中","  的山搜義消或登錄之災害防救團體或志願團體，可參與救災訓練之外，我們也會配備救","  災器材及享有救災意外保險與慰問撫卹之相關保障。另外，如果自組成立協助救災團體","  或志願組織，我們也是樂見其成，可依相關的登錄辦法向各轄管的消防局申請登錄取得","  登錄證書，成員訓練合格取得救災識別證，成為新編的隊伍。","   為了落實行政院山林開放政策，內政部將在兼顧保育前提之下，持續改善國家公園內","  之山屋、步道與牌示等服務設施，辦理登山安全與環境教育，宣導山友無痕山林及登山","  安全自主管理觀念，並提升山域事故人命救助執行能量，同時也會持續參採社會各界的","  專業意見，進行滾動式的修正，以完備行政院山林開放政策，提供民眾親近山林、體驗","  自然的友善環境。以上報告，敬請指教。"],["主席：請農委會林務局林局長發言。"],["林局長華慶：主席、各位委員、各位學者專家、女士、先生及先進。今天應大院第10屆","  第3會期教育文化委員會的邀請，參與行政院開放山林政策應列入國民體育法、民防團","  隊災害防救法等協助事項、救災事項實施辦法完備政策的公聽會，代表農委會在此提出","  報告，詳細的報告內容請大家參閱我們所提供的書面文字，為節省時間，我就簡單地進","  行摘要口頭報告。","   關於行政院於108年宣布的山林開放政策，分成五大政策主軸，並由教育部進行彙整","  。至於農委會的部分，由於林務局是國有林區的土地管理機關，所以農委會主要涉及的","  部分包括第一個是開放山林的簡化管理，除了現有的自然保育區或生態相關的保育區、","  保護區或自然保留區之外，其他是全面開放。另外，我們總共有81條林道，這個部分其","  實我們林務局在107年就已經不對一般民眾設限，配合山林開放政策，當然就持續強化","  它的管理，因此，目前81條林道並未針對人進行管制，但是部分具盜伐風險的林道是有","  設置管制站，進行必要的車輛檢查。第三，大幅簡化申請程序及條件，關於這些保護區","  或山屋住宿的申請，我們已經盡可能地將申請時間或相關的申請程序予以縮短及簡化。","","","   第二個部分是資訊的透明及申請程序的簡化。針對這個部分，我們也與內政部營建署","  共同建置完成臺灣登山申請一站式的服務網，所以林務局也配合將原本的系統修正介接","  ，並於去年底完成優化。","   第三個部分是針對設施服務，希望能夠進一步更新，達到更加便民的目標。主要的工","  作內容包括山屋的改善，到目前為止，我們已經完成3座山屋基本的重要設施改善，去","  年也完成了其中天池山莊的實質改建，另外，還有4座山莊將於113年12月底前全面修繕","  完成。關於步道的部分，我們現在也加強巡檢所有指示的牌示，目前已經完成60條國有","  林步道的整建及牌示的檢修。我們也持續與登山團體加強南一段、南三段等國家公園之","  外的高山百岳縱走路線的路標，目前已經設置了2,766面路標。關於山區的通訊品質，","  我們也洽請NCC協助改善，目前已經針對五大山屋進行了通訊的改善。","   剛剛主席特別關注的政策檢討及改善的配套，主要是包含山域的環境與場域的改善、","  生態廁所或公廁的增設及改善。另外就是無痕山林運動的宣導，我們都一直持續在做，","  目前也與各民間團體有非常多場次的推動。此外還有山屋營地的駐點宣導，對於入住的","  山友們進行必要的登山安全相關宣導，透過網路宣傳也是我們的重點，再來就是加強林","  地巡查，以上。其他的就請各位參閱我們的書面資料，謝謝。"],["主席：謝謝林局長，的確，開放了山林之後，最直接關係到的大概就是林務局與國家公","  園，待會你們可能會聽到很多專家學者的意見。","   接下來要請原民會發言，本席也期待原民會能幫我們的族人說話，不知道原民會在開","  放山林之後是否有接到許多族人的陳情案件，如果有的話，麻煩你告訴我們，謝謝。","   請原民會林碧霞Afas．Falah副主任委員發言。"],["林碧霞Afas．Falah副主任委員：主席、各位委員，大家平安。今天原民會要針對三大項","  提出說明，首先是針對未宣布開放山林政策之前，我們的政府扮演的是管理及阻擋的角","  色，不鼓勵親近山林，服務設施及設備普遍缺乏，以致臺灣有偉大的寶山，但卻不理解","  如何向山致敬。","   本會於104年至106年間，紛紛接到原住民部落相關陳情事件，大多是希望撤除山地管","  制，朝野原住民立委也於106年11月15日於內政委員會提出國家安全法部分條文修正草","  案，也均主張朝向全面撤除，爰此，撤除山地管制是原住民族長期以來所希望的政策。","","","   在開放山林政策公布之後，本會相關措施的推動情形如下，行政院於108年10月21日","  由蘇院長正式公布，鬆綁全臺81處林道，本會也持續配合內政部及國防部等相關部會措","  施，並與原住民族行政單位及相關部落進行溝通與宣導。本會在這個事務上是希望能夠","  彰顯原住民族主體性的政策思維，促進原住民族部落山林服務人才的培育、教育推廣及","  部落的創生等。","   目前相關業務辦理情形如下：第一個是推廣山野教育，我們將原住民族實驗學校課程","  納入山野教育，鼓勵10族34所原住民族實驗學校在民族課程中結合山野教育、融入相關","  的山野知識。第二個是辦理南臺灣原住民族山林部落紀實，希望藉此了解原住民族傳統","  領域中的聖山、聖湖、古道及舊部落遺址等，並進行調查及紀錄。當然，最重要是希望","  大家能夠尊重原住民族的山林文化知識。","   再來是辦理山林服務產業的部分，首先要做的是活化南投縣信義鄉東埔活動中心，希","  望藉由它周邊的環境，能夠增加在地使用的空間，並藉由原住民文化及山林文化的展示","  ，帶動東埔觀光旅遊市場。第二個是辦理臺東縣延平鄉地方創生計畫，我們希望它能夠","  成為山野教育之全國觀摩亮點，並串接山林探索的旅遊。對於山林服務的部分，我們希","  望對原住民族的企業經營能夠有所提升，因此，今年度我們會辦理培養及輔導並診斷山","  林服務相關企業體質的服務。","   針對培育山林服務人才的部分，我們預計在110年進行原住民族職業訓練運用計畫，","  希望透過這樣的計畫能夠協助高山協作員之原住民培訓，近2年來共培訓了86名原住民","  族人參與這樣的工作。其次是對原住民族部落旅遊導覽人力的培育計畫，我們希望能提","  升原住民族的生態導覽核心能力。","   在開放山林政策之後，針對傳統領域以及我們原住民對待山林的禁忌，原民會開始對","  這個部分進行蒐集，並準備進行宣傳的工作，以上是我們的報告，謝謝。"],["主席：謝謝林副主委，但是本席還是沒聽到有沒有族人向你們陳情，我們祖居地傳統領","  域因為開放山林……，有嘛！對不對？好的，沒關係，今天聽到大家交流的意見之後，也","  希望你們能再整合一下，謝謝。","   請交通部觀光局林副局長發言。"],["林副局長信任：主席、各位委員、各位與會先進。今天應邀列席貴委員會，就「登山教","  育落實及普及項下─辦理登山海外宣傳推廣」以及登山旅遊安全宣導之業務推動現況提","  出報告，敬請各位委員惠予賜教。","   有關山林開放的政策，本部觀光局依照山林開放暨登山活動管理實施方案負責執行2","  個項目，第一個項目是海外的宣傳、第二個項目是國內登山客注意事項的提醒。","   關於海外宣傳的部分，觀光局委託平面媒體、線上以及進行業者說明會、還有國際媒","  體的邀訪。另外也拍攝以山脈旅遊年為主題的影片、製作臺灣登山外語電子版手冊等等","  。可以看到我們在2020年與CNN合作，邀請紐西蘭超馬選手Ruth","  Croft拍攝和臺灣山嶽的真實故事，並於CNN等國際頻道投放。另外也製作了登山手冊，","  包括英文版、日文版及德文版等等，除此之外，還在韓國、新加坡、英國、法國、香港","  及美國等國家進行廣告的露出。此外，在遊程的安排宣導上，辦理山脈旅遊的宣傳，輔","  導旅行業者安排涉及登山活動的一些注意事項，包括必須提醒旅客應帶足必要的裝備，","  向旅客說明投保的相關內容，於登山口請登山嚮導再次進行安全解說及注意事項的說明","  ，於登山期間務必要遵守登山嚮導的指示。另外，登山安全及相關資訊的查詢也宣導自","  「臺灣登山申請整合資訊網」來查詢。","   我們在各個國家風景區也會進行安全宣導，以日月潭水社大山為例，我們在每年的3","  月第3週進行觀光旅遊安全宣導週，請轄區旅宿業及相關觀光業者共同參與登山活動安","  全宣導的教育訓練活動。另外，在全線的休憩平台的改善、野徑階梯的整修以及在易迷","  路的交叉路口設置警告牌，並邀請專業山友拍攝水社大山登山安全宣導的教育影片於日","  月潭的伊達邵遊客中心及該處的臉書粉絲頁播放。此外，強化全線的步道指標系統，設","  置登山安全體驗區，啟動水社大山實聯制的登錄系統讓山友以掃QR","  Code的方式即可登錄個人跟緊急聯絡人的資訊，使意外發生的時候可以即時的查詢資訊","  ，評估定位，提升搜救的效率。","   未來的精進及改善措施，本部觀光局會積極配合跨部會的機制，持續地來輔導旅行業","  者宣導安全措施，督導各國家風景區管理處配合辦理。在風景區的管理經營上，也持續","  來經管設施據點的清潔維護，更新步道解說牌面，編印步道周邊遊憩景點旅遊手冊以分","  流熱點的人潮。為了配合COVID-","  19，我們連假期間也會在封閉型的景點容量達到50%的時候，提供簡訊、官網以及電子","  看板發送訊息。","   最後，在疫後，國外的旅客如果在開放國境之後來到臺灣，其實山林是他們一個非常","  重要的景點，我們將來會視疫情的發展滾動檢討我們海外的宣傳策略，持續輔導旅行業","  者配合宣導登山安全措施，持續督導國家風景區管理處各項的經營管理措施。以上，謝","  謝。"],["主席：非常謝謝林副局長。大舉的向國際上招攬客人，但是我們的安全網到底做好了沒","  有？配套措施做好了沒有？我們是很擔憂的。","   現在主管機關已經發言完畢，我們請簽名順序第1位的黃楩楠理事長先發言，發言時","  間是7分鐘，然後第2位請新竹市原住民權益促進會文化傳承組高錦寶執行長準備，在3","  位專家學者結束發言之後，就由立法委員陳秀寳委員先做第一輪的發言。","   請中華民國山岳協會黃楩楠理事長發言。"],["黃楩楠理事長：主席、與會的各位女士先生們，大家好。我是中華民國山岳協會的理事","  長，我姓黃，請多多指教。非常高興立法院第一次要來討論有關於山的事情，我記得這","  是第一次，那麼正好中華民國山岳協會從日本時代傳承到現在已經有95年的歷史，如果","  要談山的話，其實7分鐘是沒有辦法的，等一下還會給我們時間嘛？好，謝謝。","   在2001年的時候，政府宣布海洋政策，因為臺灣四面環海，對於國家的主權非常要緊","  ，所以宣布海洋立國。接著因為有海洋白皮書、海洋的教育等等措施，所以由單一機構","  ，由行政院海洋委員會來統籌一切海洋的事務。剛才有好幾個機關代表來報告山的事務","  ，你看看山的事務有多少個機關？報告已經有6、7個，其實都不只了。","   臺灣的山沒有名字的和有名字的，我向各位報告一下，總共有275座3,000公尺以上的","  山，其中有268座是有名字的。我們從50年前就發動登山運動登百岳，所以登山運動已","  經成為全民運動最高人數的經常運動項目之一。也因為這樣子，我們有海洋政策，但是","  就沒有登山政策，沒有所謂的山岳政策，那麼沒有山岳政策的結果就是有好幾個機關，","  有場域的機關是林務局，沒有場域的機關比如說教育部等單位，好，沒有場域，你要去","  執行登山政策，那會有困難嘛！","   本來我們臺灣就是這樣子，機關本位主義也是滿重的，剛才委員說要檢討，其實我等","  一下也會提出一些建議，因為登山沒有政策，所以沒有一個單一的機構來主持所有的登","  山事務，那麼顯然就影響到今天的結果，山域運動就有一點亂糟糟了，又加上疫情的關","  係，國人沒有辦法出國，造成許多消防單位真的是非常奔波，跟我們統計的數目字差得","  非常的高，比例非常高，這個就是占掉國民的資源，這是我們不應該看到的現象，但是","  我們今天遇到了，總是要去檢討，要去加強。","   我們這邊是建議，大家是不是先有一個觀念？先搞一個登山政策，因為臺灣有三分之","  二的面積全部都是山嘛！從郊山到高山就是那麼多，運動人口也這麼多，如果沒有一個","  完備、健全的登山政策的話，亂象還是永遠會繼續下去。那麼為什麼山域事故發生得那","  麼多？其實我們每年都會提出檢討，第一個，我們的措施應該都不錯，各機關非常盡力","  來做一些山上的措施，但是基本的要件，臺灣的氣候變化非常大，每一年都有颱風、地","  震、土石流、大雨特報等等，你想想看，我們只有開一個山路，但是臺灣的步道在高山","  ，河流又那麼多，結果是怎麼樣？沒有好好的建構路標，因為沒有路標或是路標不明顯","  ，或是路標壞掉了，永龍教授也在這邊，我們10年前就有一個統計，50年來山域事故的","  統計，發生最多的是什麼事情？各位一定知道，就是迷路，找不到路嘛！因為臺灣霧滿","  多的，下午4點多就起霧了，看不清楚了，結果就慌了，因為沒有做路標，那我們會配","  合各單位，今年真的來發起做路標的活動。","   另外，我們的登山教育也非常要緊，當然教育的宣導要從小做起，所以今天要談的可","  能是從國民教育法裡面，把登山教育的種種措施由國小就開始好好來推展。其實學校方","  面已經推展得不錯了，我們的團體常常參與評選的工作，社會上一般的登山民眾滿多的","  ，這些教育的普及還是要加強努力，結合政府單位和專家學者共同來打拚。","   至於其他的部分，比如說救援，目前跟民間志工的機制已經運作得很好，十幾年來，","  民間的單位和各地的消防署都運作得很好，而且成績也不錯。另外，我們也積極與原民","  會來做原住民同胞的訓練，訓練什麼？訓練他成為高山嚮導，或者是攀登嚮導，或者是","  溯溪的嚮導，因為臺灣的溪流太漂亮、太好了，場地太好了，這些我們民間都非常樂意","  來配合。包括最近仁愛鄉的國立仁愛農校要訓練他們高中三年級的學生來做高山嚮導，","  我們都樂意來配合，沒有經費也沒有關係，我們民間願意與政府機構合作，為了臺灣的","  登山發展來貢獻我們的一份心力。以上報告，謝謝各位。"],["主席：非常謝謝黃理事長，黃理事長剛才講到要有明確的指標，根據消防署給我的資料","  ，的確迷路的有41%，是滿高的一個數據，以上。","   請新竹市原住民權益促進會文化傳承組高錦寶執行長發言。"],["高錦寶執行長：主席、各位長官、各位貴賓，大家好。我是新竹市原住民權益促進會的","  執行長，我今天來這裡主要是針對原住民，因為我本身也是原住民，為了這個議題，我","  也真切的回到部落去探詢，到底山林開放對現在的原住民及當地的居民有沒有什麼幫助","  ？給我們什麼？打擾，還有救援的時候趕快過來，救援完畢以後這些人呢？他們就回家","  吃自己，沒有辦法再有延續性。你看86位嚮導，臺灣有多少座大山？所以這個速度太緩","  慢。在原鄉裡面也許有些人已經對他自己所在的山林非常熟悉了，如果加以輔導，速度","  是不是可以更快？包括施加救援或是各方面的團體，可以增加原鄉部落的參與。其實我","  看了好多政策，政策只有針對大山，那臺灣有好多不知名的山，甚至在我們原鄉部落裡","  面的那些小山要靠誰？靠在地部落的居民或是當地的原住民去做執行，所以在這一塊，","  原民會是不是能夠加強協助我們？譬如說我們在部落自己成立山難義勇小組，在這部分","  可以來協助我們。","   說實在的，現在在教育的部分，國小做得非常好，每個國小把嘉明湖當成他們的夢想","  ，每個國小六年級畢業一定要上去，問題是有沒有延續？國中呢？高中呢？整個教育制","  度有沒有延續？他國中還能不能去？可能要考試要什麼，所以沒有時間，沒有延續。我","  覺得既然我們臺灣的山這麼多，要去開放山林的話，是不是要更重視整個教育體系的扎","  根？讓他從國小、國中、高中，甚至出社會都可以接觸到這個教育的機會，然後善用在","  地的原住民，善用部落的居民去共同配合我們各級的教官、各級的長官做一些社團的活","  動，這是經過我採集得到的意見。","   尤其在山林，有時候會打擾到我們的傳統領域，甚至是獵徑，原本的獵徑因為山林開","  放之後，突然在這個不知名的小山來了一個外地人，我們不能禁止他，他告訴我們山林","  是開放的，他們可以進來，但是這個由誰來管制？將來我們要入山的時候，是不是要有","  一個管制點或是怎麼樣？這個還是必須要，萬一他在山上失聯了，還是要由我們部落的","  人去找。以上是我特別為了這個議題，在最近去採集了我們部落真正的意見，好，謝謝","  。"],["主席：謝謝高執行長。","   請社團法人中華民國五二三登山會宋佾俽理事長發言。"],["宋佾俽理事長：主席、與會的各位，大家好。我是中華民國五二三登山會的理事長，其","  實昨天晚上我有簡單寫了一些書面意見提供，我看資料裡面是有印，大家可以參考，我","  就簡單地把我的書面意見講一下，因為我目前在做的論文研究主題就是在探討臺灣和日","  本兩地的登山管理法制的問題。","   首先針對開放山林政策推動的現況及檢討，我認為開放山林政策是一個正確的方向，","  因為臺灣長期在山林這個部分是屬於管理比較嚴格的一種模式，國人接觸山林的機會比","  較少，所以臺灣在山岳文化的培養上面，與其他國家比較起來，其實還有很多努力的空","  間。這一、兩年來因為疫情的影響，我相信開放山林政策再加上無法出國，大家都在國","  內旅遊，其實是有放大山域事故的效果存在。","   消防署的資料剛才主席有引述，黃理事長也有提到，以目前來講，山域事故裡面最大","  的比例其實是迷途，從109年的山域事故統計來分析，40歲以上的個案占了64%，代表一","  般民眾可能對於登山的一些基礎，尤其是定位定向的東西，也許要讓他們有一個加強或","  者學習的管道，我覺得這個部分如果要改善的話，這是一個方向。","   還有一個問題，在國內的登山活動風行之後，關於登山嚮導這個產業的問題，我覺得","  應該也要拿出來討論。這可能牽涉到一些跨部會的問題，譬如說登山嚮導業歸不歸旅行","  業，還有它這個業別要怎麼樣規制，它有一些管理方法，這個東西我就點到這裡。","   再來，對於山野教育這個部分，其實教育部長久以來都有努力在推，尤其是學校的山","  野教育，可是它主要都在扎根的方面，在全民推廣的部分可能比較困難，可是我覺得這","  應該要再加強，這是個人的看法。其實有很多民間的團體在推動這個東西，雖然民間的","  活力無限，可是資源可能有限，那我想到的是，因為行政院有在積極推動閒置公共設施","  的活化，在這個部分，有沒有可能與登山教育的東西來結合或者是配合？我是提出我的","  想法，如果有可能的話，也許會有一些助益。","   目前針對山域意外事故，除了消防署以外，其實民間的搜救單位也占了很重要的比例","  。一般來講，消防單位是專精在救的部分，民間單位在搜的部分以及山野的技巧方面比","  較擅長，那怎麼樣讓兩邊去發揮所長，甚至進行分工，我覺得可以參考國外的一些搜救","  制度，或者是如何輔導民間的搜救團體統合成為一個可以與公部門相互配合的組織。並","  且目前登山保險裡面關於搜救險的部分如何與制度結合，我覺得這個東西也要解決，搜","  救費用給付的問題可能也要有一些解決的方案。","   另外，關於山域嚮導資格的部分，我希望除了現在的推廣以外，跟山域登山機制能不","  能互相配套，可能也可以納入考慮。主要是這樣。"],["主席：非常謝謝理事長。其實這份書面報告裡有非常多具體的意見。","   繼續請陳委員秀寳發言。"],["陳委員秀寳：謝謝主席。各位與會的專家、學者，大家午安。今天委員會安排關於開放","  山林政策應列入國民體育法的公聽會，個人很開心有這個機會可以跟大家互相交流，聽","  取各位專家們的意見。","   根據體育署109年運動現況調查的統計，我國參與運動人口的比率已經高達82.8%，這","  是自民國97年以來，連續十三年維持在八成以上的高運動參與比例。規律運動的人口也","  高達33%，其中還有51.8%的民眾最常從事的運動是散步、走路跟健走，健走是國人最熱","  衷的運動項目之一。此外，爬山也是國人常從事的運動項目的前三名，臺灣本來就有很","  豐富的山林景觀及植物生態，很適合發展各式各樣的戶外活動，近幾年來健行、登山已","  經蔚為風潮。像我們彰化縣政府在前縣長魏明谷任內就有推出溪頭直達各鄉鎮的公車，","  到現在都非常熱絡，班班客滿。","   2019年行政院宣誓山林開放政策，以開放、透明、服務、教育、責任這五大主軸，由","  各部會來分工。其中，在校園中落實登山教育、建立學生登山觀念、跟民間團體合作推","  廣登山活動、提供登山知識，以及第五點建立民眾登山責任自負的觀念，並檢討修訂相","  關法規，這個是屬於教育部負責的部分。","   關於登山、健行活動應該有的基本知識的學習、教育方式及管道，應該針對不同的族","  群來規劃。登山、健行其實是所有體育活動裡最直接深入自然、體驗自然，但是有可能","  相對比較耗費體力，而且有一定程度危險的活動。在開放山林、擁抱山林之前，個人認","  為首先要能夠確保登山、健行活動的安全，才能夠進而體會登山的樂趣。因此對於山林","  的認識、體能的培養、器具的準備，以及急救資訊的學習，這些登山、健行相關的常識","  是非常必要的，也是今天公聽會所要討論的部分。","   教育部今天的報告裡有提到，目前為了落實普及登山教育，現在推動的有樂齡、青年","  、學生各族群的登山教育，項目包括戶外教育課程的推動、山野教育計畫的辦理、登山","  安全的宣導、山域嚮導證書的推展，還有登山活動的推廣。究竟登山、健行相關教育中","  ，有沒有什麼課程、技能或器具是一定要具備的，各方都有意見，蠻難有一定的定論。","  因為登山活動、健行活動有各種各樣的類型，也有各種各樣的狀況，這個部分可能要透","  過教育部、各研究團隊跟各位專家來持續討論，才能夠越來越完善。","   個人也覺得，樂齡、青年跟學生族群登山、健行活動的程度，以及他所參與的部分，","  其實資訊來源會有所不同。像樂齡族常去的可能就是戶外健行，青年跟學生可能會喜好","  登山，因為體能或技能的差異，他所選擇的也會不同，所需要的知識、需求也會不一樣","  。要如何適時用適當的方式讓不同族群可以獲得登山、健行相關的資訊，譬如登山要帶","  什麼、注意什麼，健行要帶什麼、注意什麼，在不同的地點可能要警覺不同的危險，進","  而能夠維護自身的安全，教育部必須評估這樣的狀況，才能給比較完整的建議，提供他","  們指南。個人覺得這是教育部必須再進一步思考，如何把整個體制完善起來。","   再來就是無論登山或健行，活動的場域都是在戶外，可能在山林步道，可能在國家公","  園，可能在風景特定區。很多步道或山域都有專業的導覽或嚮導，這些導覽人員和嚮導","  其實是山林政策跟體育活動很重要的推手。導覽對於步道的說明，或對於山域的指引，","  都會讓登山、健行的參與者有不同的體驗，能夠進一步讓這些參與者接近山林、了解山","  林，也是一種學習。","   處處可學習的山林教育，讓民眾體驗自然的同時也要愛護自然、保護生態。近年來山","  林因為火警或遭到人為破壞的新聞頻傳，在開放大眾接近山林的權利、放寬法規限制的","  同時，如何照顧好環境，是大家共同的責任，要靠大家自律，才能夠減少山林活動對整","  個生態環境負面的影響。如何讓處處可學習的登山、健行活動能夠有越來越多人參與，","  讓此類戶外山野教育能夠持續，必須建立在環境保護的永續上面，因此像是無痕山林或","  山屋禮儀等觀念，也要請教育部及相關單位能夠再加以宣導。","   以上是個人淺見，也請現場各位與會專家、夥伴多多指教。謝謝主席。"],["主席：謝謝陳秀寳委員。","   請內政部消防署訓練中心歐陽台生山搜教官發言。"],["歐陽台生山搜教官：主席、各位長官、各位前輩，大家好。我有幾點小小建議：","   第一，大家都知道，生命的消失一定有它的價值，在臺灣，一直沒有出版每年山難事","  件檢討的書，我覺得這個很重要，歐美都有啊！這才可以讓生命消失得有意義，不然就","  完全沒有意義。像這次太魯閣事件一樣，大家都沒有檢討事件，就是那個傢伙打錯電話","  ，不然49個人就不用死。這就是大家沒有宣傳。他如果當時想的方向正確，那49個人真","  的不會死，因為有5到8分鐘，也就是有3,000公尺到5,000公尺的煞車距離，不是兩、三","  百。","   第二，無痕山林的概念在臺灣推了很多年，效果不算太好，最重要是在教育，我覺得","  應該放在國小、國中的課程裡，而不是出門才教。就像現在很多人開車，他很容易就把","  垃圾丟出去，高速公路下面有車道經過，有人就把垃圾丟在車道中間，清潔人員每天要","  花很多時間去撿垃圾。對開車的人來講不痛不癢，為什麼？因為國小、國中沒有教，所","  以我覺得應該把環境教育的課程納入國中3年以及國小的教科書中，讓大家對環境有更","  深的概念，就不會在山上丟垃圾。事實上，在山上只要鑽進箭竹林，還是蠻多垃圾的，","  有人苦口婆心的勸導，年紀大一點的人還覺得你煩，他雖然撿起來，但是當他走出山莊","  時可能就丟了。","   第三，山林開放之後，再加上疫情不能出國，所以國家公園還有林務局的山有非常多","  的人。這二個單位不是在每個登山口都設有哨所，所以偷溜上去的人非常非常多。我講","  一個最實際的例子，像奇萊東稜，照太魯閣國家公園的規定每日人數上限只有36人，曾","  經有一天從奇萊東稜越過的人有80人以上，所以造成那邊的環境非常的髒。這也跟無痕","  山林的概念有關，他們都沒概念嘛！那是非常漂亮的山，但是我去一次就不想再去，因","  為水源地上面全部是大便，喝了水可能就會拉肚子。這跟教育有關，登山者很沒概念，","  都朝水源地上廁所。建議國家公園和林務局是不是可以在登山口設立哨所，我覺得這是","  滿重要的，因為一般只要沒人管，就有非常非常多人跑上去，尤其在特別的假日，連南","  湖圈谷滿滿的都是人，造成生態更大的傷害，所以我覺得哨所的設立，還有制度上的建","  立更重要。","   第四，我們來談談失蹤事件。臺灣有41%的登山人口失蹤事件，但是失蹤的搜救率並","  不高。我在教山難搜救，非常清楚最癥結的問題。事實上，我們在失蹤搜索的技術還沒","  有到位。沒有到位的問題私下再聊。真的沒有到位，我每次看失蹤事件的時候，投入的","  人過多，從投入的人過多來看就可見搜救技術不到位。我學搜救十幾年了，第一批是快","  速搜索，要最頂尖的搜救人員才能進去，可是臺灣不是這樣。大隊長一接到失蹤報案，","  壓力非常大，家屬又坐在旁邊，在壓力這麼大之下，他能派多少人就多少人全都進去；","  民間單位來，不管有沒有合格，也是統統進去，在美國是不可以的，必須要有合格證件","  才能進去，才不會破壞現場。所以臺灣為什麼沒有找到失蹤登山者，除了技術沒有到位","  之外，更重要的是大隊長也沒有學好搜救技術，把所有人都放進去，之後就一定變成懸","  案。你去查，每年懸案都很多，越來越多，像中雪山的那個事件，先生懸賞150萬元尋","  找妻子到現在還沒找到，這是一件很不好的事。這跟搜救技術有關，我們可以私下聊。","","","   事實上，現在手機的GPS","  APP真的是非常非常發達，我大概一兩天就可以把一個人教到懂80%，應該沒有什麼失蹤","  事件才對。所以我覺得這部分應該要更大力推廣，讓手機GPS的APP能更廣泛運用。像我","  們搜救，你只要給我那個點，我可以1公尺不差的找到你，也是靠著手機GPS。因為我們","  有時候是摸黑，根本沒辦法用指北針和地圖定位，是用手機直接導航到只差1公尺，只","  要你告訴我座標點，我絕對可以找到你。","   再來是救難技術，在臺灣，救難技術真的也還需要提升。山林開放之後，登山最後的","  安全後盾事實上是救難技術，不能說永遠沒有意外嘛！難免會有意外，大家可以從這裡","  思考，臺灣的山難搜救技術事實上還可以再提昇很多。","   最後，今天要請林務局和國家公園幫忙一下，我去鈴鳴山搜救很多次，730林道25.4","  K處的工寮很可惜，已經快破了，開始漏水。原來是這麼好的木材材料，如果再整修，","  就是簡單的山莊，而且非常非常好，但是現在已經破得差不多了，開始漏水，那麼好的","  木材，一漏水就爛掉了，很可惜。如果再加個廁所就好了，這大概跟國家公園有關，所","  以拜託林務局跟國家公園協調一下，把它整理好。","   另外，奇萊東稜有一個登山客最後的工寮，叫9K工寮，在研海林道，也是快要塌了，","  非常非常可惜。如果那個工寮塌了，登山客沒有地方住，只能揹帳篷揹很遠。希望趕快","  搶救這兩個地方，讓登山客更安全，謝謝。"],["主席（李委員德維代）：謝謝歐陽教官。接下來請台灣國際觀光救援服務協會許高慶理","  事長發言。"],["許高慶理事長：謝謝主席。與會長官以及各位專家代表，大家好，我是台灣國際與觀光","  救援服務協會理事長。實際上我原來的工作是旅行公會全國聯合會秘書長，作了十幾年","  ，退休之後才從事救援的工作，不過我救援工作主要是在旅遊的部分，救援的case有數","  百個，非常多，各種樣態都有。不過在山林的部分，在座有很多專家跟民間組織協助，","  所以這個部分我們比較沒有介入。","   我過去是救國團嚕啦啦出身，當時有受過訓練。一直到這四年來，我爬過日本的富士","  山，前年底也爬了玉山和很多座山。在這當中，我們也發覺，開放山林確實帶動不只是","  過去爬山這些傳統活動而已，已經涵蓋到山林旅遊，所以去年我們旅遊業非常忙，尤其","  是比較知名的，像太平山等等，我們幾乎隨時隨地都有團體。在這之前，我也跑了一趟","  太平山，結果那段時間整個宜蘭地區連續下了20幾天的雨，所以我從太平山下來，就拜","  會廖副局長，跟他交流。雖然這是大家都滿了解的、安全性很高的活動，我們也知道一","  些比較大眾化的森林遊樂區的設備都還算蠻完善的。","   剛剛也有專家在講，臺灣天候的變化太大了，因為天候的變化，基本上對現有設施造","  成很多衝擊。更嚴重的，我要講的是旅遊業，包括遊覽車業，他們可能也有旅行社，可","  是他們所組織的團體，基本上和登山社或登山團體配合組織的團體，完全不一樣。我在","  山上看到太多，下著雨、穿著薄薄的衣服，鞋子是平常穿的鞋子，連最簡單的登山設備","  都沒有，我不曉得這樣怎麼能進行山地活動？這是非常危險的。","   剛剛提到，整個山林活動裡，迷路是最多的。我們也知道相關的救援單位真的非常辛","  苦，真的幫我們盡了很多救援的任務。政府在去年一年來所投入的救援，坦白講太多太","  多了！連我們民間單位也真的看不下去。看不下去是因為我們認為一般社會大眾，喜愛","  山的人，他們根本不了解山的危險性。相關的教育訓練，各業管單位都有在進行，可是","  我們是不是要再檢討，看怎麼樣再普遍化，讓更多人，尤其是有組織這種團體的單位，","  能好好的訓練，讓他普遍，尤其是好的導覽人員，我相信可以避免非常多的危險性。","   我們旅遊業的部分，當然業管單位林務局林局長也在場，我希望未來要跟旅行社要求","  ，不要為了便宜，不願意聘請有登山經驗的人員當領隊或隨團服務的工作。如果能夠做","  到這樣，當然成本會高一點，我是認為沒有關係。我們發現這兩年真的問題蠻大的。","   其次，剛剛有提到保險的問題，除了娛樂區有公共安全險，這個保險裡面是不是能夠","  涵蓋比較完整的救援，民間是不是有更好的登山保險？我們不要把全部的救援成本都由","  政府和納稅人的錢來承擔。在座也有保險局的代表，希望保險局能輔導產險公會，是不","  是能夠研究一套更好的保險制度，未來救援產生的成本都由保險涵蓋。我們知道最好的","  風險管理在業界來講就是保險，保險裡面支出比較高的成本就是由使用者付費，這是應","  該的。","   另外，林務局、國家風景區、內政部等等對於具備有危險性的山地是否應該進行現場","  、現地的管理，比如上富士山之前會清查裝備，看裝備是否齊全，甚至一件雨衣不符合","  標準就不准上山，要等準備齊全後才可以進入山裡，這樣未來的山難事件應該會減少。","",""],["主席：請高金委員素梅發言。"],["高金委員素梅：謝謝召委。首先我要謝謝林奕華召委應我的要求在今天召開這個公聽會","  ，看到這個照片我覺得滿驕傲的，有追蹤我的臉書的話應該知道我是一個愛山、敬山、","  畏山，很喜歡山的人，因為這樣，在開放山林之後，我今天準備的資料坦白說比各部會","  準備的資料還多。我不敢講我今天可以說出所有的面向，但有幾個整合計畫及面向我要","  講一下。今天聽完各位的報告，我感到非常失望，這個報告再次證明行政院開放山林的","  政策是倉促的，根本沒有整合各部會也沒有訂定配套措施，今天才會聽到各部會各講各","  的，而且非常籠統的帶過，完全沒有整合推動的思維。","   剛剛幾位教授講到政策很重要，我認為政策不是口號。你們的報告說院長有五大口號","  ，但這五大口號要怎麼樣落實？中央各部會橫向的聯繫、誰的權責是什麼應該是非常重","  要的，所以今天我要提出幾點和大家討論，並請相關部會檢討，希望你們在一個月內能","  夠提供檢討報告及整合規劃。我們看到蘇貞昌院長開記者會播放的影片是山，我相信他","  自己沒有爬過山，所以他可能不太清楚開放山林之後我們將面對怎麼樣的考驗。","   我要先替教育部體育署抱不平，因為行政院倉促發布開放山林並指派教育部體育署為","  主管機關，請問，教育部何來能力統籌並要求平行機關配合辦理？它涉及的部會有教育","  部及內政部的國家公園、林務局、觀光局、原民會，山林管理的單位有林務局、國家公","  園，此外還包括走向山林的民眾、組團進入山林的業者，這些都不是教育部可以管轄的","  單位，所以導致各單位各自為政，山林的資訊無法有效的統合。","   另外，登山活動、溯溪、攀岩等等戶外山林活動大多是民間業者、旅行社、登山團體","  組團，這些活動及單位應該歸誰管理？帶團的領隊、嚮導是否具有專業證照？哪個單位","  負責審查、核發？這些都是問題。今天早上我們在體育署討論，大家都知道柔道教練是","  有法律規範的，發生事情之後，我們發現那位柔道教練沒有教練執照，結果就是發生了","  這樣的意外。以上我講的這些，帶團的領隊、嚮導是否具有專業證照，應該屬於哪個單","  位審查核發，這些是我現在看到的亂象，我相信請各部會說明也會說不清楚、講不明白","  。","   第二個問題是民間搜救人員的權益到底有沒有完善的制度？這些人大部分是憑著一股","  熱情、熱心、善心，但接著他們會面對什麼樣的問題？行政院倉促開放山林政策，缺乏","  相關配套措施，以致山難事故、傷亡人數不斷持續倍數的增加。除了消防署給我一些資","  料之外，林務局的報告也告訴我們死亡人數大概是倍數成長，在報告第四段，大家可以","  看一下，死亡人數倍數增加，這部分的確是大家要注意的。","   這些山林都位於原住民的傳統領域，隨著山難事故的倍數增加，除了消防隊員、民間","  救難隊這些搜救主力外，更重要的是在地的原住民部落的族人。我進入原住民部落，很","  多族人告訴我，他們一聽到事故，第一線下去搜救的就是他們，而他們連最基本的配備","  都沒有就必須去救人。他們覺得更心酸的是救完人後回到家裡沒有人給他們鼓勵，這是","  非常心酸的。去年有一個案子，部落的協作人員接受消防局的請求支援山難搜救，協作","  的車輛停放在林道被落石砸毀卻索賠無門。他去救人，人救回來了，車子被落石砸中，","  他既無獎金車子被砸壞也沒有得到補償，真的是欲哭無淚。這樣的情況在第一線層出不","  窮，隨著山難數據的不斷攀升，民間搜救人員及車輛的保險到底誰來負責？搜救的通報","  及指揮系統是否有檢討？剛剛我們的前輩也講了，一堆人來就一堆人進去了，這樣其實","  有很多危險，在國外應該不是這樣子。","   第三個問題是山屋及山莊由誰來管理及落實？林務局、國家公園每年投入預算改善山","  屋及山莊的設施與設備，請問，山屋和山莊的設備改善後，它的收費標準有隨著調整嗎","  ？山林的清潔、維護及管理有什麼具體的落實作為？哪個單位該負責？我建議相關單位","  應該跟部落結合推動辦理，我一直強調，部落離你們所謂的山屋和山莊是很近的，除了","  可以幫忙維護、維修之外，還可以造就部落的就業。另外，開放山林後登山人數與山難","  事故倍數增加，是不是要設立避難屋？避難屋不需要過度的考慮其舒適度，首要的是度","  過當下的危機。剛才有人說有些人配備不足就登山，他們可能只穿了一件薄薄的外套，","  但天氣變化很快，霧氣一降下來就無法抵擋。比起增加入園名額和入住山屋的機會，為","  了減少山難的發生，我覺得避難屋是更急迫、更需要考慮的，所以我建議應該與在地部","  落共同研議規劃山屋、山莊與避難屋。","   以上是我提出的三點建議。另外在教育的部分，我要求體育署四級銜接，我們希望剛","  才講的高山協作、高山嚮導、潛水教練的證照都能夠和四級銜接，如果未來沒有入選亞","  運或奧運的這些體育人才，除了可以做護管人員之外還可以做更多執照教練的培訓，讓","  我們的體育選手在畢業後馬上就可以銜接工作，不管是他們的體力、專業度都比一般人","  來得強。","   今天因為時間不多，所以我提出以上的建議，但我希望今天公聽會結束後在一個月內","  蒐集各方意見，我們希望大家愛山、敬山，但更希望大家在愛山、敬山的同時，請原民","  會對原住民部落傳統領域的部分一定要注意。還有剛才講到的水源地，剛剛有前輩說了","  ，一堆人在水源地亂上廁所，照片上可以看到亂象一堆，有些人是在林務單位裡面升火","  ，還有在溪流邊紮營的，這些都是非常危險的。開放山林的確需要讓絕大民眾清楚的知","  道自己的安全是很重要的，同時也不要破壞幾千年來祖先留給我們的好山好水。希望原","  民會能夠提出一些具體措施，否則對這些人進入部落造成的一些亂象，我們簡直是無法","  阻止。"],["主席：謝謝高金委員。高金委員這席話讓大家都非常有感受，請教育部、原民會等單位","  在一個月內對於高金委員今天提出的一些想法給予回應。","   接下來請山谷登山會蔡日興發起人發言。"],["蔡日興發起人：主席、各位委員、各位長官、各位媒體朋友、各位山界的朋友，大家好","  。時間寶貴所以我直接切入主題。開放山林其實是一個國家戰略等級的大議題，它跟少","  子化、長照議題是相關的，少子化導致人口老化是躲不掉的，所以我們開始談長照，但","  長照去吃健保醫療資源好嗎？其實這樣不對，我們應該提倡活到老、動到老，一路動到","  最後一天，這個就是全民運動的議題。要講全民運動，很多人已經跑不動、騎車騎不動","  ，但還可以走，臺灣有這麼多山，登山健行就是國家最適合推動的全民運動。我們面對","  少子化和長照的議題需要的不是單一措施而是一籃子的政策措施，就像我們現在已經不","  講黃金美元的本位而是講一籃子貨幣一樣，政策也是一樣。好的、細膩的討論其實都是","  一籃子的政策配套，開放山林、推廣登山健行、提倡活到老動到老應該是國家面對少子","  化、長照議題的配套政策之一。","   從另一個層面來看，產業要升級就要鼓勵創新，要讓人民追上歐美、日本等國家從大","  航海時代開始那種願意冒險、面對未知的勇氣。開放山林講的不是國家現在在山裡替大","  家蓋新的、安全的遊樂場，而是政府不以安全為由阻止人民入山，所以現在不是講觀光","  旅遊，我們要建構的是臺灣之前沒有但歐美卻已經很普遍的探索旅程。這其實是文化上","  的革命，人民不再是媽寶，政府也不再扮演寶媽的角色，人民在大自然中探索，從事一","  個帶有冒險犯難色彩的活動，他們必須為自己的安全做好準備。產業升級及創新也是一","  樣，政府不能保證一定賺錢，政府就是把體系建構好，讓資金及創意能夠結合，不是熱","  錢一直往豪宅、房地產及股市灌，這樣不會造就下一座護國神山。","   剛才講到開放山林是一個文化上的革命，是國家戰略性的政策，第一步其實是修改國","  賠法，讓政府不要再繼續扮演寶媽的角色。這個方向當初掌握得很精確，但接下來很多","  配套都沒有做好，比如這場公聽會要講的重點─教育。從前面的論述就知道登山議題不","  應該一直往觀光的角度想而是要往全民運動的角度修正，要往文化的角度鼓勵冒險、創","  新，這才符合國家的戰略。其實開放山林的政策並不是在蘇院長2019年任內突然發生的","  ，最早在公元2000年左右政府就將申請入山證的資格從登山社團下放到每個國民，在這","  20年內大家沒有想到的問題是登山社團原本的教育功能，現在要怎麼去影響每個國民？","  現在我們面對的問題不是12年國民教育要怎麼加入山與海的元素而是對於已經離開校園","  的，將山與海當做觀光旅遊新天地的這些民眾的教育應該怎麼做？這其實非常困難，因","  為政府從來沒有面對這樣的情況，就是要告訴社會大眾登山是有風險的，你必須自己做","  好準備，不是動不動打電話要消防單位免費送水、送餐，還要有轎子把人抬下山。其實","  最需要教民眾的就是風險，那就要做好體能和知識的準備，也就是不依賴、獨立自主。","  最需要教的就是這些觀念，但已經離開校園的民眾觀念很不容易改變，因此我們需要一","  籃子的政策。首先國家必須有個大腦，現在沒有關於登山的主管機關，所以這個議題就","  沒有一個單一的單位可以處理，這個議題也沒有對應的特考，所以不會有登山相關的人","  才，我們要怎麼取得民間的智慧？是不是在教育部底下應該有個官民共同參與的平台，","  能夠成為國家在登山政策方面的大腦，這要請各位委員幫忙一起推動。","   怎麼做好教育讓民眾知道風險，獨立自主不依賴，這點今天不可能詳細談，如果有個","  官民合作的平台可以作為國家山域政策的大腦，那我們就可以在裡面很細膩的談怎麼去","  引導全民教育，怎麼讓登山幫助更多民眾變成更健康的一項全民運動。","   一個好的政策是胡蘿蔔和棍子都有，剛才講了胡蘿蔔的部分，我們來講一下棍子，也","  就是另外一個主題─搜救。大家講到仇恨的東西就會嗨起來，既然有使用到直昇機，那","  就是全部由使用者付費，但使用者付費其實會讓真正需要的人連電話都不敢打，有錢的","  人就繼續叫直昇機，他們根本不會怕，所以這是一條死路，正確的方向是要懲罰濫用。","  消防單位應該很清楚救護車的濫用問題比直昇機嚴重，就算是要用到直昇機救援很貴，","  頂多只能參考救護車濫用的方法去抑制，就是由中央立法訂定一個母法，地方再對應去","  立法。其實現在各地方也不是那麼敢罰，但這種行政法就是要掛在那裡，讓他們害怕，","  就是這樣而已。最麻煩的資源利用並不是直昇機而是迷途之後的長時間搜山，尤其是國","  人死要見屍的觀念，這也是民間力量比較好介入的部分，剛才高金委員也提到這點。","   就現實的層面來講，我個人最近參加過兩場搜救，我坦白講，只要政府的免費資源還","  在，民間的力量就是養不起來、就是不能用、不夠用，解決之道就是消防單位要將負責","  搜山的天數縮短，比方7天後就交給民間收費執行，這也可以入法，可能也是地方法規","  。但政府就沒有其他責任嗎？其實還是有的，比如怎麼樣做好資訊上的輔助，怎麼樣能","  像日本一樣有科學性、數字化的登山路線、體能的需求標示，怎麼樣利用手機對民眾提","  供更好的迷途後的處置與引導等等，其實民間都有提出很好的建議，但行政單位就是各","  自停留在本位，沒有統合，沒有人要認真聽我們的建議，然後好好的執行。希望各位委","  員多幫忙，讓登山這個跨部會的議題能夠更順利的推動，讓國家更進步。謝謝。"],["主席：請許嘉洲先生發言。"],["許嘉洲先生：主席、委員、各位長官及山岳界的前輩，大家好。我姓許，我平常是一個","  在南科工作的工程師，今天是永建國小的校長，他可能有一點事情沒辦法來，我平常喜","  歡的戶外活動是爬山跟獨木舟，可能平常在海上跟他有一些聊天的機會，所以他推薦我","  今天來參加這個會議。我想說的是這幾年在上山的時候可以很明顯的感受到程序上面的","  簡化或是通訊的加強，還有一些粉絲專頁的建立，就是資訊上的溝通一般的民眾可以看","  得到、感覺得到，這是很棒的部分。但是就像剛剛山岳協會的黃理事長講的，出了學校","  之後，我們知道很多國、中小或是高中的山岳教育很棒，但是出了這些教育的環境之後","  ，一般民眾有的時候真的還是接收不到一些更好的訊息，譬如剛剛五二三登山會的理事","  長也有講到定向、定位的應用，不管是避免自己發生事故或是在搜救上面都有很大的幫","  助。","   我主要想講的剛剛歐陽教官也有講到就是事故的檢討，很多時候尤其這一、兩年，常","  常一過週末就會看到哪個山區又發生事故，甚或是我們自己在山上就會看到有直昇機在","  上空繞來繞去，我們就會想說會不會今天哪邊可能又有救援的事情，但是很多時候我們","  其實就只是知道，喔，果然是在那個山區。今天大家會講到迷途、高山症、摔傷，這些","  東西我們有沒有可能用另外一個方式來呈現？比如說我們可以有一個年度，也許今年過","  得很糟，就是幾十件、幾百件的救援，但是我們有沒有可能挑出幾件很有代表性的案例","  ，不管是事故當事人本身自己或是有人去輔導他，或是政府機關去把它的檢討報告寫出","  來，讓一般民眾可以去閱讀、去參考、去思考？","   我覺得從事戶外活動很重要的一部分就是評估，不管是爬山還是划獨木舟，你面對環","  境的風險之下，你自己的人員、你的隊友還有你自己的身體狀況等等之類的，你都要一","  直不斷的評估。一份好的檢討報告把當時包括他出發之前平常做什麼準備，你把它寫出","  來，當事人遇到一些什麼樣的狀況，他心裡想些什麼，這些東西可以讓每一個閱讀的人","  好好的去思考，我怎麼樣可以避開這個環境，我怎樣可以生還下來順利被救。","   至少我自己在這兩年有看到比如說針山、屏風山或是前幾個月的卑南主山南峰的一些","  檢討報告，這些東西會讓真的有心去山上活動的人去思考，喔，原來他遇到了什麼事情","  ，這些事情我自己會不會遇到？我是不是裝備不足？還是真的就是我運氣超級不好，只","  能怪天氣嗎？我不知道這件事情會有哪一個，因為印象大家都在講好像有些事情大家都","  可以做但是大家又不做，我還蠻期待可以有這個東西的呈現。很多山岳前輩講了很多很","  好的建言，所以我就不浪費大家的時間。謝謝。"],["主席：請臺灣師範大學陳永龍副教授發言。"],["陳永龍副教授：委員及現場各位與會貴賓，大家好。針對今天這個主題，我有一些比較","  通盤的想法跟建議。在一開始我就想到20年前我寫了一篇論文，就是2001年我寫了入山","  管制是違憲的，所以警政署後來就開始把入山管制做了一些修正，比如說三個人才能進","  入山裡面這個規定就被修改掉了，但同時另一方面他把高山嚮導證取消掉之後，把登山","  嚮導員證丟到體委會，也就是現在的體育署裡面，我覺得整個山岳政策相關的措施是相","  當重要的，所以這20年來我寫了非常多跟山岳政策及登山教育有關的論文。","   如果用10年為期來檢視，我在2011年寫了一篇「建構《台灣山岳活動綱領》芻議」，裡","  面就已經針對整個跨部會包括教育部、林務局、內政部等不同的單位到底有哪些事情是","  該做的，那個論文現在在網路上都搜尋得到。比如說我當年在談這些事情，我是從聯合","  國在談山區保育、山區永續發展、山區的經濟跟產業有關的角度來談，所以我當初就建","  議我們怎麼樣去保育山林資源，確保山區的多樣性，然後能夠深耕山岳文教，促進多元","  文化的繽紛生命，就跟原住民這一塊有關；第三個在談山區活化怎麼樣保障山區活動的","  安全這一塊；第四部分在談教育，就是培養山野人才，精進戶外領導等相關知能；第五","  塊在談健全山岳法制跟提升山區服務的管理品質；第六塊在談立基山林生態，發展創意","  經濟跟生活產業；第七個在談跟山野有關的科技、資訊整合服務的平臺；第八個在談山","  岳遊憩跟健康臺灣，那個論文都搜尋得到，假如委員會需要，我可以找出來提供。","   接下來在去年的全國登山研討會，我又寫了一篇「向山致敬的登山教育與政策永續」","  ，我重新回顧了相關的包括聯合國在談所謂的SDGs永續教育這一塊，其中我也提供了跟","  教育有關的要做的一些重要事情，很高興教育部不管是在國教署的戶外教育或者在體育","  署的山野教育當中，有一部分都已經在做了。我們都知道教育如此重要，也許教育文化","  委員會應該怎麼樣讓教育部有更多可以推動這個政策的經費，而不是要教育部去內部排","  擠，挖東牆補西牆來做這一塊。我覺得可能立法院在處理這一塊的預算時，應該給教育","  部處理整個跟十二年國教包括戶外教育、山野教育等等更充分的經費支持。","   針對今天所列的討論題綱，包括山林推動政策現況與檢討、落實山林教育、山難搜救","  之政策及其他建議事項，我覺得有幾項重要的事情一直被我們忽略，比如說今天在談跟","  災害防救有關的部分，我曾經是消防署在討論山難搜救的諮詢委員，我給過他們很重要","  的建議是跟登山保險相關的部分。我們現在弄了一個登山險是屬於產險類的，看起來似","  乎進了一步其實是退了三步，因為本來旅平險可以保障的範圍被排除了。我當初的建議","  是類似強制汽車責任險的概念，但是這部分就需要立法院督促金管會來做，就是強制登","  山責任保險法，這個法應該要立，為什麼？因為立法才能強制進入特定山區的人，因為","  它是高風險性的，透過健全的入山登記，可能一個人一天收取50元或100元，金額不用","  多，但是這樣才有可能累積大筆基金用來支持包括教育以及救援的工作。如果你去看整","  部強制汽車責任保險法，其中甚至就會衍生出各種準備金的管理辦法，我覺得這應該是","  立法院可以推動的工作。","   最後還要給幾個部會一些建議。目前教育部不管是戶外教育或山野教育的政策方向上","  ，我覺得大致上是對的，只是如何能有更多的資源。就內政部跟林務局的部分，我也有","  一些建議，如果我們認為教育是重要的，現在很多學校在推山野教育的時候碰到的一個","  問題，就是他想要進到這個山區，但是因為有名額的限制，或沒有辦法優先拿到，所以","  每次都要個別去處理，真的是非常麻煩。像如果要爬玉山，就要向國家公園管理處申請","  ，外國人是第一優先，要在幾個月前先登記，然後之後才開始開放抽籤。那有沒有可能","  每個月保留3天或幾天讓教育單位來做？就是教育優先，讓他們可以先來申請，剩下的","  再開放變成其他名額，不然就會幾乎都被商業團體搶走，我們其實很認真在做教育，很","  多學校要帶學生去，可是變成帶不出去。","   另外，關於原民會這一塊，因為跟傳統領域有關，所以會有所謂的聖山守護，要思考","  怎麼樣讓更多人認知去登山其實不是去踐踏山林，而是跟著原住民去朝聖。我在去年有","  協助原住民做了一個關於原住民山林服務的草案，我覺得裡面有一些部分是可以做的。","  最後就是交通部觀光局，因為目前有很多原住民在當山區的協作或提供山區的接駁，他","  們都走在法律的模糊地帶，因為他們不是旅遊業者，所以如何在先前張景森政委所提的","  那個概念原則下，讓原住民可以比較合法或有保障的經營山林服務這一塊，我覺得這可","  能是觀光局要去協助的，以上就是我的建議。"],["主席：請新竹市大湖國小徐美玉校長發言。"],["徐美玉校長：各位委員和與會者，午安！我謹針對我們學校山野教育的部分來向各位報","  告，我們學校爬山已經10年了，那時候山林政策還沒有開始，山野教育其實已經在國小","  扎根一段時間了，因為十二年國教課綱的關係，所以有了彈性學習課程，戶外教育還有","  山野課程的自由度其實更增加了，也因為自由度增加，所以我們在學校端要從事這樣的","  課程也比較「合法化」了，在以前真的是很困難，要跟教育處報備，還要說服家長，現","  在因為這樣的關係，所以我們在操作上其實相對比較容易了。我剛剛也有提到，通常國","  小在這部分比較興盛，國中其實就比較有一點斷層，等一下會有別的校長提到國中的部","  分。我自己覺得國小階段是一個試探的階段，我們就是帶著孩子們去試，因為我們很希","  望在國小階段讓每一個孩子都有機會可以去做這樣的嘗試，但不必然每一個孩子最後都","  會變成一個登山者。但是他在有機會的情況下，他需要有足夠的山野知識，就是他要知","  道剛剛所提到的無痕山林，我們更希望擴大到讓他有無痕環境的認知，而不是只有山林","  ，還有海洋，就是包括無痕海洋、無痕山林所有的環境。還有我們所提到的裝備這些東","  西，在怎麼樣的狀況下可以去登山，應該要做哪些評估，我們都希望在國小階段讓孩子","  有機會去做這樣的嘗試。","   另外，我們在國小階段做山野教育還有一點很重要，就是在國小階段的時候，我們比","  較容易邀請爸爸、媽媽來參與我們的山野教育。剛剛也有人提到，我們很難去教這些已","  經畢業的大人，那我們就只能從小學階段來做，因為我們透過這樣的教育，也會一起教","  育孩子的父母，於是父母也有機會接受這樣的山野教育，就可以減少一些比較不知道該","  怎麼樣到山林裡面行動的人。","   再來，關於國小老師，我們自己在小學的時候也沒有受過這種訓練，在師資的養成過","  程也沒有教過這些東西，說實話，要叫我們去教孩子、帶著他們登山或從事一些戶外活","  動，這是有困難的，難度是很高的，我們其實需要一些協作單位的協助，例如高山嚮導","  或高山協作，剛剛陳永龍老師也有提到一些問題，包括他們有沒有證照、他們能不能跟","  學校端這邊合作、他們要怎麼進到學校端來跟我們一起配合，我們很希望教育部可以協","  助我們，因為我們的老師可能可以給學生一些簡單的觀念，可是有一些技巧、技術，我","  們其實需要他方來協助我們。","   那再來就是剛剛提到的經費問題，因為我們要去做這些課程其實需要很多的經費，其","  實這幾年還不錯，教育部已經有提供我們一些經費，讓我們可以更順利的進行這些課程","  ，可是其實如果要去登一座山，這些錢可能連租遊覽車都不夠。但是我們希望讓每一個","  孩子都可以去做這件事情，我剛剛有講試探，試探就是要讓每個孩子都有機會，所以其","  實需要一些經費的挹注。","   第三，剛剛也有提到，我們每一次去登山遇到的最大困難就是要去搶山屋，因為有太","  多、太多的不確定性，我們很難跟家長講要怎麼去進行這個課程，可能我跟他們說什麼","  時候要去，可是卻沒有訂到山屋，就沒有住宿的地方。如果是因為教育的因素去從事這","  樣的課程，有沒有辦法保障教育單位呢？就是給我們一些方便，讓我們可以真的讓孩子","  有機會接受這樣的課程，就是從小扎根。以上報告，謝謝。"],["主席：請台北市出去玩戶外生活分享協會吳雲天秘書長發言。"],["吳雲天秘書長：主席、各位先進好。今天非常的開心，因為立法院讓大家有這個機會針","  對山林政策表達看法，我覺得這是非常非常珍貴的，尤其今天所有山林場域的主管單位","  幾乎都在場，其實大家是很有效率的在討論這件事情，而且就像剛剛高金委員講的，在","  事後還會繼續追蹤，就是對我們今天提出的問題會去follow。其實登山界本來是期待有","  一個機制，現在每年都會舉辦全國登山研討會，在開會時大家會提出一些重要的議題，","  我希望也有辦法可以做到像今天大院召開的會議這樣。我們那個會就是每年都花兩天的","  時間，讓來自全國的山友提出一些他們想解決的問題，只是通常都是比較知性的，就是","  把它變成論述，並不會像今天一樣，就是我們都是論述，由很多speaker整理出來。全","  國登山研討會是登山圈一個很重要的會議，未來如果有人在開會時提出好的建議，我很","  期待能夠提供給政府單位和委員們參考，我覺得這樣就會更相得益彰了，因為每年在全","  國登山研討會都有很好的論文集，而且有很棒的資訊。","   我自己是一個喜歡登山的人，雖然我是上班族，但是我非常喜歡登山，而且我很關心","  山裡的事情，今天有這麼多部會的首長都在這裡，其實我有一些自己的想法，希望可以","  提供給大院參考。第一個就是要回歸到今天會議的主題，我希望讓登山管理單位跟我們","  的教育系統能夠有所合作，這是今天第一個很重要的主題。我自己認為其實教育的資源","  是有限的，我們也知道，其實國教署、全民運動組的loading真的已經非常重，所以為","  了讓更多國民參與登山，其實我在思考怎麼樣讓教育部用他們既有的能量，不需要再去","  用什麼額外的資源，用他們目前的系統就能夠幫忙去改善，我覺得這樣才可能比較容易","  達成。我的想法就是，其實我們大家每次在登山前去上一些課程，內容有很多就是生理","  方面或迷途自教、GPS，我有時候也會開玩笑，我自己在大學的時候有在補習班兼差，","  我們都知道，其實在國小、國中、高中目前的健康教育、自然科學等課程裡面，簡單講","  ，登山就是應用科學，在課本裡面教的那些東西只是一些應用的知識，如果真的把你丟","  到臺灣的山裡面去，我舉個例子來講好了，可能國小、國中的健康教育只是跟你講呼吸","  、心跳等等，但事實上，只要在課文裡把高山高原反應，就是低氧氣的時候身體也許會","  發生什麼狀況加進去，在國小、國中的健康教育課文加幾十個字，然後在實習課的時候","  再加一、兩個活動，就已經可以讓全國中小學生在國民教育裡面學到一些登山基本安全","  觀念，而不是你們要另外重起爐灶，建立一個登山學校。","   我的想法是，目前教育部既有的國民教育課本課文大綱裡面，也許在下一次做調整的","  時候，如果教育部可以把一些基本登山生理學觀念加進去。比如自然課，以前我們在自","  然課就是學東西南北、看地圖，還用指北針，但現在這個時代小朋友們不是每個人都有","  手機嗎？就在指北針那個單元裡加入一個單元，有很多免費的地圖app，其實很少有人","  會隨身帶指北針，大家會帶來的反而是手機，其實指北針的課程很好，但我們還可以教","  各位小朋友，拿出手機下載幾個免費的app，當小朋友跟媽媽去新光三越逛街的時候都","  可以用，而不是只有登山時才可以用。科技這種東西只要結合到課文裡面，又不用老師","  額外花錢，小朋友們只要去下載，就等於每個小朋友都具有自保的能力了，而那只是在","  地球科學或自然科學學習東西南北定位的觀念，只是把這個加進去。","   我今天第一個提示是，也許教育部可以在國民教育既有的健康教育、自然課本裡面融","  入目前登山所需要的基本觀念，這樣子也可以減輕很多額外資源的需求。","   再來是關於成人教育的部分，我覺得教育部已經做得非常累了，還要推什麼嚮導，但","  我的想法是這樣子，教育部可以採取的方向是儘量鼓勵民間優秀人士出來，不管是開公","  司或什麼，但有一件事情是教育部要出來扛，那就是幫他們宣導。但我不是要你們幫一","  家公司宣導，今天高山嚮導培育出來那麼多證照取得者，不是成立各式各樣登山公司嗎","  ？不是也有考山域嚮導的合法工作團隊，這些團隊每一年要推出課程的時候，我說實在","  的，宣傳很花錢，大家都知道，現在買媒體廣告很貴，但我覺得反而教育部可以出來，","  由教育部背書，這些都是在教育部管制之下非常好的登山教育團體，然後由教育部幫他","  們宣傳，因為廣告費國家出得起，但是個別登山機構可能出不起，我覺得這樣是一個資","  源比較有效的方式。","   再回歸到原民的部分，今天原民會有來，我有太多原住民朋友，因為我經常去原鄉，","  針對開放山林，我講一句話最簡單，比如去走淡蘭古道，走到吳沙的路，誰講吳沙墓講","  得最棒？吳沙的孫子來講最有人要聽，他就算講錯都沒有人敢反對。一樣的，今天山林","  政策要結合觀光，最重要的是什麼東西？那就是原住民在自己的場域說自己的故事。目","  前都是林務局很用力地在全國各地運用社區林野那個是小小的錢，到處在幫原住民村落","  請他們上課，學習講自己的故事，但我覺得最該做這件事的其實是原民會，而且你們做","  這件事情的資源超豐沛的，因為這就是你們的本行。","   我今天其實滿想建議，原民會可以把協助部落的朋友們培力成為一個專業解說員，我","  說坦白點，觀光局最懂這個，當我們要接觸到一般觀光旅遊的時候，出來的領隊之下都","  需要在地地陪，但是為什麼現在所有原鄉部落很難推旅遊，因為沒有地陪！而這很適合","  原民會跳下去做。","   最後一個是步道工程，這就是營建署這邊在負責的，我們都知道日本的山屋、日本的","  吊橋因為雪季的關係，他們都已經做成模組化、輕量化，是可以直接拆掉的，就幾個男","  生在雪季來的時候馬上拆掉，到夏天的時候又馬上組回去，所以這些進步的東西是可以","  引進到國內。","   最後，我覺得目前在山林場域裡有兩種身分很吃力，一個是國家公園保育巡查員，一","  個是林務局森林護管員，現在到山上的人越來越多，我們也知道消防主要是管救、不管","  搜，但是在搜的部分，有非常重的壓力都在保育巡查員跟護管員身上，所以我覺得，政","  府其實應該要透過林務局跟國家公園組讓這兩種身分的人能夠獲得更多補助與資源，否","  則他們太辛苦了，以上，謝謝。"],["主席（林委員奕華）：請新竹市光武國中林茂成校長發言。"],["林茂成校長：主席、各位長官，大家午安。剛剛黃理事長說臺灣沒有名字的百岳有271座","  ，有名字的百岳有268座，所以其實我們的家都是高山。我曾經有幾個很要好的原住民","  朋友，我總覺得他們跟我們不太一樣，我後來自己做山的課程時我才發現，原來這些原","  民每一個人的生命裡面都有一座大山。因為我們家裡都是大山，可是我要跟在座各位朋","  友報告，我不知道你們幾歲時爬臺灣第一座百岳，我自己剛剛算了一下，我大概在38歲","  的時候才爬上臺灣第一座百岳，我站在合歡北峰的高山稜線上，我看著合歡主峰覺得奇","  怪，我媽怎麼沒有告訴我，這塊土地是我們的土地？所以，在那個時候我就覺得，原來","  我們家的這一座山應該在教育裡面要好好地告訴我們自己的小孩，不要讓他等到38歲、","  不要讓他等到40歲才走上我們自己的土地說：天啊！我的生命裡面應該要擁有一座大山","  ！","   所以我非常感謝教育部這樣大力的推廣，你知道嗎？我的印象裡面，大概從最近這1","  0年，我每一年帶學校孩子爬上那個大山的大概將近快1,000人，我們每一年都帶1,000","  個孩子上這樣的大山，讓孩子開始看見，讓大山開始觸摸臺灣的每一個小朋友。你知道","  最難的部分是什麼嗎？我覺得最難的部分就是像我這種人，到了40歲才認識臺灣有大山","  這樣子的人。但是，坦白說，這10年來我覺得教育部真的很努力、很用功、很拚命，因","  為瑞士有非常多大山，後來我們帶孩子去瑞士進行這樣課程的時候就問他們，請問你們","  書裡面有教爬瑞士的大山嗎？那個瑞士的朋友跟我講，這還要學校教嗎？所以，我覺得","  我們活在一個很尷尬好像潮間帶的生態系統當中，教育在努力推展，怎麼讓這一代的臺","  灣孩子能夠認識臺灣這塊土地？可是一方面我們面對的卻是一大批、一大批，因為要露","  營、因為要旅遊，所以開始添購露營車，開始在大陸型國家消耗整個大自然資源的那種","  行為模式，把卡拉OK也帶去了、把麻油雞也帶上去了，把很多很多東西都帶上去，我們","  開始遇到這樣子的問題。","   所以我也滿認同，當這樣子一個家裡的大山，我們要開始回到自己的家、審視自己家","  裡的大山，我們要讓每一個公民生命裡面，跟所有原民一樣都擁有一座大山的話，我覺","  得國家是不是應該幫忙成立一個組織、一個系統，還是什麼。我們曾經看到農委會也好","  ，交通部也好，他們都非常努力在自己業務範圍裡面，儘量能夠幫助所有的公民，甚至","  於發掘整個產業能夠提升上來。可是，似乎我們還缺乏那個我們到底要怎麼樣照顧好我","  們自己的家？我去瑞士的時候，他們問我從哪裡來？我說我從一個山的國度來，到底臺","  灣山國度的圖像是什麼？","   我非常感謝行政院把向山致敬、向海致敬這樣的政策拋出來，至少讓我們做這種課程","  的老師不再覺得是偷偷摸摸的，至少讓我們在做這樣事情的人，以前我們在學校做這樣","  事情的時候，坦白說，我們被標註是一種怪老師的行為。可是當我們國家告訴人家說，","  我們要向山致敬、要向海致敬的時候，你知道嗎？那天晚上我一邊吃飯一邊看電視一邊","  掉眼淚，我們終於讓人家知道我們不是怪胎，但能不能有一個更完整的國家層級的山林","  描述？好讓我們未來的公民、任何一位從臺灣出來的公民都很豪氣地說，山就在我們的","  生命當中。","   我想我們還有很多要努力的地方，譬如我在瑞士看到150年的山屋外表，可是裡面完","  全是現代化設備，我後來問了一下，他們蓋一間山屋的成本比我們維修排雲山莊的費用","  還便宜，可是卻蓋出符合現地使用的山屋。我剛剛也問黃理事長，說實在的，我不是爬","  山的人，黃理事長說臺灣蓋山屋不容易，因為有太多的管理單位，包括土地是誰的、建","  物合不合乎環境的要求等等太多東西，我們回過頭來想，也許不是經費的問題，也許是","  觀念的問題、也許是機構整合的問題。","   最後，我一直很納悶一件事，因為我不是爬山的人，明明有三、四百座三千米以上高","  山的國度，為什麼大家只選擇爬合歡山？我現在帶孩子爬合歡山時，我都暗自祈禱重機","  不要再上來，實在太多、太多人，我一直OS一件事情，難道臺灣只有兩座山？一個叫合","  歡山、一個叫玉山，可是我看到的數據不是這樣，所以是不是可以透過跨部會的整合，","  讓我們的土地、人民真的能永遠鑲嵌在一起？這樣的鑲嵌，讓我們可以很豪氣地跟這個","  世界說，這麼偉大的國家本來就是值得被尊重的。以上，謝謝。"],["主席：在賴校長發言之前，我說明一下程序。賴校長是這一輪的最後一位發言者，發言","  完之後，休息5分鐘，再請各相關部會回應。之後，如果有委員、專家學者願意做第二","  輪發言，我們可以進行以3分鐘為原則的發言。","   請嘉義縣文昌國小賴英杰校長發言。"],["賴英杰校長：主席、各位長官、與會的各位先進，大家好。我是嘉義縣新港鄉文昌國小","  的校長，我跟陳永龍教授也認識，因為之前在安東國小有推動山野教育，我今天是以一","  位在推動山野教育的校長身分跟大家做一些心得分享。","   從齊柏林的「看見臺灣」，你會發現臺灣真是一個美麗之島，有山林、河川、海洋、","  平原，處處都是美景，這部影片引起國人非常大的震撼跟迴響，大家發現到臺灣真的是","  一個美麗之島、一座Formosa，而大自然美景其實是臺灣最珍貴的寶藏跟資源，開放山","  林政策、向山學習、和山做朋友，這是一個非常正確的方向，也提供學生最豐富的多元","  學習場域。山是我們最好的朋友，但是如果沒有做好準備就有很大的風險，所以剛剛與","  會的很多先進都談到風險管理。","   之前有一則新聞，有一位15歲的少年帶著5包泡麵就要去能高安東軍縱走，而且他的","  穿著非常簡便，像是這樣對於登山風險還有安全意識的薄弱，簡直就是在跟生命開玩笑","  ！從這個事件可以顯示出孩子的山野教育認知不足，我們教育者當然責無旁貸，不單單","  只在學生身上看到山野教育的不足，曾經有很多的社會人士，包括大學生也有產生類似","  的問題。之前我去爬嘉明湖的時候，看到一位年輕人穿著很簡便，他要去單攻嘉明湖再","  回來，也沒有戴頭燈，我們在路上遇到他，後來給他一個頭燈。他其實對於風險、安全","  的意識非常薄弱，我相信他的體能非常好，但是萬一有意外，如果在登山過程不小心跌","  倒、扭傷腳造成行動不便，危險在當下就立即發生了，所以我認為在教育面要落實風險","  管理的意識。","   以我之前在兩所學校擔任校長的經驗，很感謝教育部對山野教育、戶外教育的重視，","  我們能推動山野教育、戶外教育的經費就是跟教育部、體育署申請的，藉由這樣的資源","  、經費支持學校推動山野教育。以我在嘉義縣來說，嘉義好山好水，山也特別多，我們","  鄰近阿里山、玉山，其實都非常方便，我們學校的山野教育大概有兩條路線，一條是阿","  里山、鹿林山、麟趾山，也就是往玉山方向走，另外一條路線就跟林茂成校長一樣，因","  為合歡山是孩子最親近、最容易完登的百岳，所以我們的第二條路線就是以合歡主峰、","  東峰還有石門山為規劃路線。","   推動山野教育當然要結合學校，因為我們學校有推動天文教育課程，我們是跟嘉義市","  天文學會合作，所以我們平常有對孩子做天文教育，因此把山野教育結合到相關的活動","  ，我們會舉辦兩天一夜的課程。剛剛有提到經費的問題，以山野教育來講，單一次的活","  動是補助5萬元、優質課程是12萬元，我第一次申請的時候是5萬元，但今年申請的時候","  已經打折，剩下3萬2,000元。剛剛林校長、美玉校長也有提到，其實上山的遊覽車經費","  比較高，我們學校是全面推動把六年級帶上山，其實光是遊覽車的車資就不夠，當然學","  生還是有自費，但是經費確實是支持學校辦理山野教育的一個非常重要因素。","   每次辦理山野教育之前，都是由我本身跟孩子親自授課，跟孩子介紹關於登山的裝備","  、穿著、無痕山林等部分，甚至帶孩子爬山之前，我都要先走過、拍一些照片回來跟孩","  子分享，說明哪個地方會有什麼問題、必須要注意的、哪些地方的指標可以留意等。我","  要說的是師資培訓、培育的部分，通常是由校長本身做起，由我們帶動一些同好、學校","  主任、老師，我們通常都相信一句話，當你走到山林之後、第一次爬過山之後，你會像","  中毒一樣很喜歡上山，我大概都是用這種方式帶著主任、老師上山，之後他們每次都無","  怨無悔地跟著我一起上山。","   經過幾次山野教育的經驗之後，我有一些想法跟建議。第一點，山野教育不僅是培養","  親山、愛山的態度，習得登山安全以及愛山、護山的責任，以及強健的體魄之外，也是","  配合12年課綱的自發、互動與共好。我在帶孩子爬山的過程中，我發現孩子其實會主動","  搜尋相關資料，這就符合自主學習部分，另外他們會互相扶持，他們會一起完成任務跟","  目標，我想這也符合12年課綱的目標，所以我們希望山野教育不單單只是點狀的推動，","  目前已有很多學校採用策略聯盟方式，用帶狀的方式進行，但我們希望能更普及化。","   第二點，有一個困境就是教師，剛剛說我都是自己親自幫孩子上課、帶他們去爬山，","  我認為老師的山野教育專業知識不足，也欠缺系統性的課程跟教材。我們希望能更普遍","  化辦理這部分，因為其實有很多登山界的前輩及民間的社團，我覺得可以給學校資源去","  辦理相關山野教育的研習，讓老師具備基礎的山野教育知能，也建議由中央成立輔導團","  ，結合地方的輔導團全面推動山野教育。","   另外，有教材才能夠讓山林教育快速普及，我覺得可以藉由民間的力量成立編輯團隊","  ，編撰適合各學習階段的教材及課程。","   另外可以用政策的方式給孩子認證及分級，也可以針對全國所有步道做安全分級，剛","  才次長有提到針對難易度做分類並歸類，譬如說在國小各階段從低年級、中年級到高年","  級，有哪些是可以讓他們去親近的山林。我覺得可以學習游泳認證，由各縣市做難易度","  分級，譬如說3到5級，讓各個縣市依照鄰近縣市的山林做認證，像游泳認證第一級就是","  海馬，一直到最後一級是旗魚，類似像這樣的認證讓孩子可以有目標去完成。","   我之前帶孩子去合歡山的時候，剛好遇到梅雨季節，雖然下大雨但我們還是完成了，","  我跟孩子分享對山的景仰及謙卑就是做好萬全的準備。我們希望藉由山林政策的開放推","  動山林教育，讓我們帶著孩子一起走入山林，體驗山林學習並享受大自然的美好。以上","  是我的分享，謝謝。"],["主席：非常謝謝賴校長。","   現在休息5分鐘，等一下請各部會予以回應。","休息","繼續開會"],["主席：各位學者專家及各位官員大家好。經瞭解第二輪只有一位要發言，我們先請許高","  慶理事長發言完後再請部會回應。因為今天剛好文獎條例也在進行政黨協商，所以一開","  始由高金委員幫我主持，我們都是一樣的立場，就是少了很多檢討的部分，所以等一下","  請教育部回應的時候加上這個部分。另外是大家關心的跨部會協調機制，是不是可以再","  跟我們做比較清楚的說明？","   請台灣國際觀光救援服務協會許高慶理事長發言，時間3分鐘，謝謝您。"],["許高慶理事長：第一個跟大家報告，實際上現在在山地的救援中遇到很多迷路、迷失、","  找不到人的情況，所以最近我們協會有跟長庚大學合作開發一套5G加AI的智慧救援，目","  標就是希望在未來碰到這種比較棘手的情況時，可以利用特有的輔助條件解決問題，目","  前整個細部的計畫正在進行中，希望很快能夠提出來。","   第二個，今天大家提了很多的建議，其實我希望未來公部門能夠真正落實，即在施行","  細則或是相關措施裡能夠納入法定的規定，例如應該要有的保險就要納入、內容應該包","  括哪些項目就要納入，包括整個安全管理或注意事項需要各業管單位落實到什麼樣的階","  段。譬如說如果是教育部業管的，就建議教育部將整個文字、法令規劃進去，而後任何","  活動包括業界各種商業行為都一定要符合現行規定，這是第二點的建議。以上，謝謝。","",""],["主席：現在開始請各部會回應。請教育部林次長說明。"],["林次長騰蛟：主席、各位委員、與會的各位先進及各部會代表。首先代表教育部非常感","  謝召委召開今天的會議，也邀請對於山林教育非常關心的各位學者專家提供寶貴的意見","  ，非常感謝大家。針對大家提供的意見，剛才高金委員特別提到希望教育部就整體性來","  檢討，以下做回應及說明。","   第一個，有關山林開放暨登山活動的管理實施方案，教育部在109年7月13日彙整各相","  關部會的作法，從六大面向彙整相關方案，也於109年7月13日經行政院核定；同時教育","  部也在109年4月20日頒布登山活動應注意事項，行政院指定由教育部作為窗口，各個主","  軸也涉及到各相關部會，也很感謝相關部會協助分工及協調。其中涉及到需要跨部會協","  調的部分，教育部也有組成「登山解禁跨部會工作小組會議」，會議是由我擔任召集人","  ，針對各部會提出的相關問題有各自分工，如果涉及各部會即自行處理，如果涉及跨部","  會的部分會提至工作小組，召開會議進行討論。以上是整個協調機制的部分。","   第二個，針對剛才與會先進提出的相關問題，因為今天有好幾位是學校校長，或是我","  們配合辦理登山教育的協作團體，很感謝大家剛才提出很多寶貴的意見。尤其在配合新","  的108年課綱實施，包含戶外教育及安全教育，都是在正式課程外的19項議題其中之一","  ；也非常謝謝各個學校配合實施戶外教育及戶外教育中山林教育的部分。剛剛幾位學校","  的代表對於學校的現場以及教育部和各主管機關在推動山林教育的部分也都有所肯定，","  我非常謝謝各位在學校第一線上面的推動。","   針對大家剛剛所提出來相關的問題，包含課程上面能夠在中小學的部分做一些結合，","  同時也希望登山教育不僅是體制內，也能夠有系統地跟體制外現有的系統上去做一些改","  善；或者包含在中小學階段裡面，讓學生先有機會去做一個嘗試；也可以在父母親親職","  教育的部分，讓家長也能夠來參與；還有提到有關推動山林教育能夠從全民運動的角度","  來切入；也關心有關中小學師資，在養成過程當中，對於山林教育不足的部分，也希望","  能夠有協作的團體，包含嚮導的部分，一起來配合相關課程；以及提到了，就是希望能","  夠建立包含學生，也包含民眾有關正確的登山觀念，尤其是在責任自負等等這些問題。","","","   就以上這些部分我來做一個整體的回覆，針對目前的現況，剛剛在一開始的報告大概","  已經做了說明，綜整教育部在有關實施登山活動的方案，在實施之後，就教育部所主政","  的登山教育落實普及這個主軸面向上，我們整理下來大概主要有3個方面的問題，就是","  誠如剛剛大家所提到的。第一個部分，就是有關山林教育結合戶外教育在課程教學上面","  的部分。雖然剛剛在座很多學校都很用心，但是因為涉及到中小學有四千多所學校，我","  們希望能夠有更多學校來普及落實，這個部分確實有待再進一步加強。","   第二個部分，就是在登山活動參與廣度的部分，能夠再做一些強化與普及。對於推動","  山林教育及向海教育的部分，確實有些學校做得非常好，但是還是屬於部分的學校，我","  們希望能夠更多學校有這樣的機會來做一個參與。","   第三個部分，對於學生或者學校、民眾有關山林教育知能傳播的部分，也有待強化跟","  宣導。這個是就教育部所主管的登山教育面向的部分，我們彙整下來，大概有這3個主","  要未來可以再去努力的方向。","   針對以上的部分，教育部也特別結合課綱，在戶外教育結合向山、向海的政策，也盤","  點了10個面向的相關政策，希望能夠結合學校的課程教學、戶外教育，一起來推動向山","  、向海這樣子的一個政策。","   我就剛剛所大家所關心提到的，包含這3個問題的主要面向，我做一個簡要的說明，","  第一個是，結合課程教學的部分。首先在課程的部分，我們經過盤點之後，在課程面向","  的部分，我們一方面發展高級中等以下學校的戶外教育，當然也包含山野教育有關課程","  的一個模組，結合新課綱的課程，包含學校裡面八大領域採用融入式的課程，以及在校","  本課程，或者是在彈性課程學習時間裡面，來推動山野教育。","   第二個是，也彙編學校課程的優良案例，每一年大概都有一些產出，提供給各個學校","  ，來做一個教學使用。至於在教材跟教案的面向部分，體育署這邊也發展中小學山野教","  育的參考教材，這些教材提供給學校來做使用；同時針對教師的部分，彙編教師用登山","  教材活動的資源手冊；也對學校甄選登山教育的優質紀錄片，這些紀錄片跟相關教材的","  部分，也會放在我們的平臺上面，提供給學校教學使用。","   第三個部分，針對登山路線與場域的部分，剛剛也有先進提到了，就是教育部的部分","  ，他是負責課程跟教學的教育面向，確實教育部大概少有這樣子的一個場域，不過各部","  會都有自己相關的場域，所以我們也結合這樣子的一個資源，大概有幾個部分來做處理","  。第一個在路線跟場域的部分，教育部這邊也有研擬、開發登山教育分級的路線，我們","  體育署把它分成中級山，還有高山，每一年我們大概會從臺灣的山岳或百岳裡面來做分","  級的路線。第二個，同時也研擬登山教育的能力指標，也就是剛剛各位關心的，不是想","  要爬山就去爬山，尤其是登一些高山的部分，應該要具備一些基本的能力，有具備這個","  能力指標作為一個評量。第三個，同時教育部與體育署這邊也補助地方政府跟學校發展","  區域型，或者是在學校附近鄰近戶外的登山教育模組的一個路線，包含登山未必一定是","  爬3,000公尺以上的高山，鄰近學校附近，學校也會規劃那個路線，或者是縣市也可以","  規劃區域級的路線；當然教育部體育署的部分，我們會規劃比較全國性這樣子的一個活","  動，路線跟場域的部分也規劃出來，提供給各個縣市政府以及各個學校在選擇路線的一","  個參考。","   第四個面向的部分，在教學活動部分的話，教育部這邊也辦理大專登山戶外領導人才","  的培訓跟研習，針對大專生的部分。其次，也辦理全國性的高山路線體驗活動，這個部","  分讓中小學的學生也能夠來參與這個體驗。再者，也補助學校辦理挑戰全國性的高山路","  線活動，以及補助辦理全國登山日，我們也配合登山月，每年的9月份辦理全國登山日","  相關系列的活動。同時也會辦理山林教育推廣的營隊活動，從各個面向，透過教學活動","  來推廣山林教育。","   剛剛各位先進也關心到，有關中小學在山林教育師資培育不足的部分，這個部分我們","  也辦理教師登山活動的設計，對教師的增能研習，針對現職教師部分來增能研習。同時","  體育署這邊也有辦理，剛剛高金委員有提到，山域嚮導的部分到底是哪一個機關主政？","  這個是由我們體育署來主政，所以體育署這邊也辦理山域嚮導的訓練、檢定，還有複訓","  以及安全的講習，以提升山域嚮導的品質，畢竟學校老師在山野教育知能的部分還是比","  較不足的，希望能夠結合我們所培訓的山域嚮導，以及我們民間的資源，一起發展學校","  的課程，來做一個使用。","   其次第二個部分，針對活動廣度不夠的部分，這個部分我們也來進行有關登山教育活","  動相關的推廣，體育署這邊也會來辦理全民登山系列活動，還有學生登山的系列活動，","  以及全國登山月主場的活動，每年9月份來辦理。除此之外也會辦理線上登山主題的活","  動，就是民眾登山之後可以在我們線上去做一個登錄，配合一些摸彩、抽獎，來鼓勵全","  民來參與這個登山活動。另外針對優良的學校團體跟個人部分，也會來辦理表揚活動，","  讓這個活動的廣度能夠更廣。","   最後一個部分，剛剛大家也關心到，有關民眾在登山知能不足的部分，我們也希望能","  夠充實民眾有關登山教育相關的知能，這個部分我們從3個方面來做處理，第一個部分","  就是，有關大眾登山的安全教育，這個部分我們辦理講座，還有設計互動式登山安全線","  上的問卷，來擴大宣導登山正確的知識。至於第二個部分，針對學生的部分，有關老師","  跟學生登山安全教育的部分，我們針對老師也辦理山野教育經驗的交流跟成果分享，同","  時也公告山野教育課程優良教案及教材，提供給老師作為教學的使用。第三個部分，在","  登山教育資訊推播的部分，包含我們選擇或拍攝登山安全的宣導影片，以及登山安全的","  寶典，這裡面包含了手冊、摺頁，作為學校教學的參考指引。另外，針登山教育的資訊","  宣導，我們也在i運動資訊平台網站還有youtube頻道上推動各種登山相關的知識，希望","  民眾在登山之前，平常就對登山能夠有所瞭解，如果有必要從事登山活動的時候，也可","  以透過這個影片做好相關的準備工作。以上做這樣的說明、補充，謝謝。"],["主席：謝謝林次長。因為教育部是主管機關，所以我就讓次長暢所欲言，聽完當然看到","  很多要回應的。再來各部會的部分，一個人以3分鐘為原則，讓學者專家能夠儘量準時","  在五點半結束。","   請內政部邱次長發言。"],["邱次長昌嶽：主席、各位委員。除了剛剛林次長報告的相關事項以外，我們感謝各位學","  者專家所提的意見。其實開放山林政策本來就是一個跨部會的事情，蘇院長在宣告這一","  項政策之前不斷強調一件事情，就是我們要全面開放、積極開放，但是也要有效的管理","  ，這是要跟各位委員說明的。有關的相關配套也許有不夠圓滿的地方，不過這個過程當","  中，除了教育部是一個協調平臺之外，行政院的李孟諺秘書長還有張景森政務委員也不","  斷就開放山林的相關作為進行協調。以下我簡單針對跟內政部比較有關的幾個事項向大","  家回應。","   首先，在山域事故方面，由於受到疫情影響，國人沒有辦法出國，因此產生了一些擴","  大的效果，加上開放山林的結果，山難事故的人數跟件數的確是倍數的成長。不過誠如","  剛剛大家所說的，迷路是最大的因素，這個都跟山友的登山經驗跟設備準備不足等相關","  事項有關，這需要透過教育學習的過程來達成。這個是大家反映的，我們也把這一項工","  作列為重要的課題。","   另外，歐陽教官還有幾位，包括許高慶理事長所提的，是不是我們在進入相關管制區","  之前要進行檢查。這個事情的確比較有難度，不過在人力、物力有限的狀況下，我們會","  增加相關巡查的力道，這部分是不是有辦法彌補這方面的不足？","   第三點我要說明的是有關山屋的整建。根據行政院核定的相關計畫，目前在國家公園","  ，我們規劃整修十六座，另外要興建十座山屋，而且在109年度已經完成十座山屋的整","  建工作。未來有關於相關執行工作上，如果有山友反映哪些地方，包括山屋、工寮等等","  ，需要國家公園或林務局繼續強化的地方，我們也願意聆聽各界的意見隨時檢討。","   另外高金委員特別提到有關民間救難團體的相關訓練、保障、設備不足的問題是不是","  可以納管。這部分我們消防署會跟相關團體做一些協商，看是不是有可能儘量鼓勵他們","  進入我們的山搜義消跟其他災害類的、山域的相關救難團體。","   其次是吳雲天秘書長剛剛特別提到我們要引進日本步道工程的相關工法。這個要克服","  法規上的一些困難，因為現在建築法規對這方面的安全要求比較高，是不是可以這樣做","  我們再來檢討。","   另外就是保育員跟森林護管員的相關待遇、福利、資源挹注的問題。護管員的部分其","  實院裡面已經處理得差不多；巡查員部分的話，行政院最近應該會有好消息對外報告，","  應該可以得到比較多資源的挹注。","   最後一點就是分級分類管理的問題。這部分已經做好相關準備，最後我們就等待跟林","  務局做最後確認，這個事情就可以公布。以上簡單幾點回應。"],["主席：請交通部觀光局林副局長說明。"],["林副局長信任：委員、各位先進。觀光局做兩點補充，第一個，剛剛有提到最常遇見的","  是迷路的問題。我們交通部觀光局經管的基本上是以平山地區為主，或者是國家風景區","  的步道，大概也都是以健行為主要的目的，是比較休閒型的，全程的時間大概兩小時到","  四小時以內，所以我們後續回去之後，也會持續加強入境跟解說的指示牌，讓它更為明","  確。另外也有提到包括步道跟停車的空間以及清潔維護等等，這個我們都會持續加強。","","","   第二點是剛剛高金委員特別提到有關國外旅客要來臺灣登山這一塊。目前國外旅客來","  臺灣必須依法聘請導遊，但是進入高山地方的時候，我們實務上有兩個作法，一個就是","  導遊本身就是很能登山的，那我們就鼓勵他參加教育部登山嚮導的考照，讓他取得嚮導","  證從事這個工作。第二個部分就是跟當地的原住民及已經取得登山嚮導的人合作，變成","  以一個導遊加一個登山嚮導的方式進行。這個狀況會比較常見，主要是因為很多當地的","  登山路徑，還是瞭解當地的登山嚮導最為瞭解，可是他們可能有語文上的限制，今天有","  法國人、德國人來，他不見得可以用法文、德文解說，這時候就會搭配外語導遊來進行","  登山嚮導跟旅遊的一些行為。以上補充，謝謝。"],["主席：請農委會林務局林局長發言。"],["林局長華慶：主席、與會各位先進。我謹就農委會，特別是林務局的主管部分，針對大","  家剛剛的建言回應。事實上，在行政院的開放山林政策之前，林務局就已經納入施政目","  標，將提供友善山域的活動場域作為重要的施政目標。在行政院的開放山林政策定案之","  後，我們也謝謝在行政院跟蘇院長的指示之下，挹注許多相關經費，讓我們可以更加落","  實。在開放山域還有友善山域活動場域的施政目標下，包含解除非必要的山域管制、簡","  化山務的申請程序，還有山屋的設備或設施的提升跟更清楚的指標，我想這幾年都有相","  當程度的努力跟成果。","   當然在整個政策實施之後，這兩年，特別是去年，因為COVID-","  19疫情的關係，更多民眾湧向山林，我們也發現現有的這些法令有所不足。比如說在我","  們的保護區之外，一般的國有林區的承載量管制，我們欠缺法令的工具來執行。另外，","  對於一些特定的行為，比如說隨地停車或者紮營，確實目前的法令裡頭沒有足夠的工具","  進行管制。這部分我們已經積極納入後續的修法，因為現有的森林法基本上是從過去的","  山林資源管理來設計，比較欠缺山域活動這方面的管理。另外，現有的山屋跟山莊，我","  們也希望能夠跟在地的部落進行。如果在地的部落能夠整合，我們非常樂意，也希望可","  以有在地部落的居民從事經營，或者是輔導進行協作的產業，藉此提振部落的經濟。","   另外，剛剛也有先進，比如說陳永龍教授提到，未來如果能夠辦理教育日的話，我們","  的山莊很樂意配合，可以提供一定的保障名額，提升山林的教育。對於原住民的協作，","  林務局現在在做一定的培力，但是我們也希望未來能夠跟各部會一起更加努力。"],["主席：請原民會林碧霞Afas．Falah副主任委員發言。"],["林碧霞Afas．Falah副主任委員：主席、各位與會的伙伴大家平安，非常感謝各位學者專","  家的建議和提醒，茲分六個部分進行說明。首先，我們會重新調整110年到112年的山林","  服務政策；其次，我們會強化與林務局的合作，會培育山林服務人才、扶植山林服務產","  業，同時也會培育山區部落導覽解說的人才，以上一定會和林務局結合來做；再者對於","  山林知識庫資訊資料的建置，不論是聖山、聖湖、發源地、古道還是古老部落遺址等資","  料，都會標示在原保地的地圖知識中好讓大家瞭解；我們還是會結合在地部落連結山林","  組織和山林人才，並給予後續的支持，以上報告，謝謝。"],["主席：請通傳會基礎設施與資通安全處鄭處長發言。"],["鄭處長明宗：主席、各位先進、各位長官，大家好。剛剛先進們給予的相關指教，雖然","  沒有提到通訊的部分，但在教育部的報告中提到，我們配合山屋建置，讓九九、嘉明湖","  等在內的五大山屋都已能通訊、傳訊，林道中有112個點在明年之前就可以打112救災。","  我們還是會不斷檢討災難救助的熱點，會隨時配合業者建置，讓山難救助達到效果。不","  過我們也還是要加強宣導，有人口涵蓋處可使用行動電話，至於地理涵蓋地區在建置上","  因有用電需要而有其困難之處，沒有電的就要靠太陽能板，但這樣就有時間的限制，可","  能是72個小時，像是玉山北峰只要雪一下，24小時之後就沒有電了，所以還是要宣導透","  過衛星電話輔助才是對山難救助最有幫助的，以上說明。"],["主席：請金管會保險局洪副組長發言。"],["洪副組長美貞：謝謝主席以及今天與會的各位先進，不管是協會還是教授，感謝你們今","  天所提供的意見。剛剛五二三登山會的理事長、救援協會的理事長，還有陳永龍副教授","  都提到保險相關問題，在此做簡單地回應。金管會隨時都在督促保險公司研議更多元的","  保險商品，提供民眾更多元的保障，所以不管是民間的協會，還是各縣市政府機關有什","  麼保險需求，或保險政策規劃，我們都會督責產險公會研議、開發這些相關的保險商品","  ，以上回應，謝謝。"],["主席：之後再就教，這個問題可能還要花點時間討論一下，謝謝。","   今天有3個部會是我沒有點到的，請問還有部會想回應嗎？還是我們就先針對方才相","  關部會提到的部分做個結論。今天非常感謝各位學者專家的前來，我還是要再說一下，","  為什麼這次教育及文化委員會要排這個公聽會。其實當初一開始我是想做專題報告的，","  但發現專題報告可能達不到效果，雖然現在的政府政策在講開放山林，但各部會還是各","  行其是。政策雖由教育部主管，或由行政院統整，秘書長或政務委員也有關心，但在開","  放山林政策之下讓我們感受到的終究還是少了讓各部會更能發揮的合作機制，所以今天","  安排這個公聽會就是讓第一線的，不管是學校還是各領域相關的學者專家表達意見，希","  望意見表達完之後，各部會可以自己解決的部分，就麻煩帶回去落實。","   我覺得這樣的公聽會就是讓各部會在繁多忙碌的業務之中，透過這個公聽會的專題讓","  你們有機會整理政策上的現況以及可以檢討之處，在聽到專家學者的意見之後，各部會","  就能解決自己的問題。至於跨部會的問題，就要請教育部發揮功能，如果因為都是平行","  單位，不是那麼好統整的話，就麻煩行政院體系進行相關的協調，這就是今天開此公聽","  會非常重要的目的。","   臺灣真的非常美麗，今天談的這個議題並不是只談健康或課程，我甚至覺得要從國土","  規劃的高度來看，開放山林可以帶給我們的甚至會是生態、品格等各方面，這是一種對","  生而為人的整體養成，或是對這塊土地的喜愛，所以我還是希望大家在做這件事的時候","  ，可能就要像今天前來的學者專家一樣，就是要多了這麼一份的熱情，才能讓這個政策","  做到位。另外，既然已經有了這個政策，但資源有沒有到位？除了政策之外，資源的到","  位也很重要，所以各部會要思考如何在這個部分也能多花點心思，希望可以透過今天的","  公聽會看到各部會回去以後可以就自己相關的作為有所檢討。","   現在已經28分了，希望能讓大家在30分之前結束，我要再次藉此機會作以下宣讀：依","  據立法院職權行使法第五十八條規定，委員會應於公聽會終結後10日內，依出席者所提","  供之正反意見提出公聽會報告，送交本院全體委員及出席者；第五十九條規定，公聽會","  報告作為審查該特定議案之參考。我們會把各位的發言意見以及所有書面資料綜合歸納","  彙編成冊，送交本院全體委員及所有出席的與會貴賓。","   跟大家說明，這是一個很正式的公聽會，會有逐字稿送交給所有委員以及各位。非常","  感謝各位出席今天舉辦的公聽會，你們所提供的寶貴意見，我們都會審慎考量，作為未","  來修法的依據，並監督未來相關的政策，感謝各位，謝謝，現在散會。","散會（17時29分）","","-----------------------","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     309","","立法院公報  第110卷  第52期  委員會紀錄","","                                     立法院公報  第110卷  第52期  委員會紀錄","","                                     340","","                                     339","","",""]],"block_lines":[1,10,47,48,49,82,83,84,85,86,87,88,89,91,93,94,95,96,97,98,100,103,107,108,109,110,112,152,153,183,188,219,223,256,262,304,307,331,333,363,365,410,412,467,469,506,507,569,572,627,628,657,658,708,709,745,746,813,814,862,866,927,931,937,948,949,1043,1047,1077,1078,1093,1094,1112,1113,1120,1121,1129,1130,1136],"person_count":{"主席（高金委員素梅代）":1,"林次長騰蛟":13,"主席":37,"邱次長昌嶽":2,"林局長華慶":2,"林碧霞Afas．Falah副主任委員":2,"林副局長信任":2,"黃楩楠理事長":1,"高錦寶執行長":1,"宋佾俽理事長":1,"陳委員秀寳":1,"歐陽台生山搜教官":1,"主席（李委員德維代）":1,"許高慶理事長":2,"高金委員素梅":1,"蔡日興發起人":1,"許嘉洲先生":1,"陳永龍副教授":1,"徐美玉校長":1,"吳雲天秘書長":1,"主席（林委員奕華）":1,"林茂成校長":1,"賴英杰校長":1,"鄭處長明宗":1,"洪副組長美貞":1},"persons":["主席（高金委員素梅代）","林次長騰蛟","主席","邱次長昌嶽","林局長華慶","林碧霞Afas．Falah副主任委員","林副局長信任","黃楩楠理事長","高錦寶執行長","宋佾俽理事長","陳委員秀寳","歐陽台生山搜教官","主席（李委員德維代）","許高慶理事長","高金委員素梅","蔡日興發起人","許嘉洲先生","陳永龍副教授","徐美玉校長","吳雲天秘書長","主席（林委員奕華）","林茂成校長","賴英杰校長","鄭處長明宗","洪副組長美貞"],"title":"立法院第10屆第3會期教育及文化委員會「行政院開放山林政策應列入國民體育法、民防團隊災害防救團體及災害防救志願組織編組訓練協助救災事項實施辦法完備政策」公聽會會議紀錄","時間":"中華民國110年4月29日（星期四）14時32分至17時29分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}