{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","1. 宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第12次全體委員會議議事錄","時    間：107年4月23日（星期一）9時4分至13時2分","地    點：群賢樓801會議室","出席委員：陳宜民    王育敏    吳玉琴    陳曼麗    許淑華    蔣萬安    林靜儀","            徐志榮    吳焜裕    邱泰源    黃秀芳    陳  瑩    楊  曜（委員出","        席13人）","列席委員：李彥秀    呂玉玲    吳志揚    黃昭順    鄭天財    林德福    蔣乃辛","            邱志偉    何欣純    羅明才    廖國棟    陳賴素美  劉世芳    劉建","        國（委員列席14人）","請假委員：陳其邁    趙天麟","|列席官 |行政院環境保護署            |署長    |李應元       |","|員：   |                            |        |             |","|       |  毒物及化學物質局          |局長    |謝燕儒       |","|       |                            |副局長  |陳淑玲       |","|       |  法規會                    |參事兼副|林  芬       |","|       |                            |主任委員|             |","|       |  水質保護處                |副處長  |劉瑞祥       |","|       |  環境檢驗所                |主任秘書|翁英明       |","|       |經濟部工業局                |副組長  |李佳        |","|       |  國際貿易局                |組長    |朱財立       |","|       |  標準檢驗局                |組長    |賴俊杰       |","|       |  國營事業委員會            |科長    |張詒鵬       |","|       |  台灣中油股份有限公司      |副處長  |謝茂傑       |","|       |內政部消防署                |專門委員|陳世勳       |","|       |財政部國庫署                |簡任稽核|張佩玲       |","|       |  關務署                    |簡任稽核|葉秀緞       |","|       |法務部法制司                |檢察官  |周文祥       |","|       |交通部路政司                |簡任技正|王基洲       |","|       |勞動部職業安全衛生署        |副組長  |張國明       |","|       |衛生福利部食品藥物管理署    |專門委員|董靜馨       |","|       |行政院農業委員會動植物防疫檢|組長    |陳宏柏       |","|       |疫局                        |        |             |","|       |  農業藥物毒物試驗所        |副所長  |何明勳       |","|       |行政院主計總處              |專門委員|羅莉婷       |","","","主    席：邱召集委員泰源","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷  專    員  江","  建逸","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","審查：","   (一)行政院函請審議「毒性化學物質管理法修正草案」案。","   (二)委員陳宜民等18人擬具「毒性化學物質管理法部分條文修正草案」案。","   （本次會議經委員陳宜民說明提案旨趣，行政院環境保護署署長李應元列席說明，委","  員陳宜民、王育敏、吳玉琴、陳曼麗、許淑華、蔣萬安、林靜儀、徐志榮、吳焜裕、黃","  秀芳、陳瑩、邱泰源、劉建國及楊曜等14人提出質詢，均經行政院環境保護署署長李應","  元及經濟部標準檢驗局組長賴俊杰暨各相關主管等即席答復。委員趙天麟所提書面質詢","  ，列入紀錄刊登公報。）","   決議：","   一、行政院函請審議「毒性化學物質管理法修正草案」等2案，說明及詢答完畢，另","  擇期繼續審查。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要","  求期限者，從其所定。","   通過臨時提案1項：","   一、經查，環保署與經濟部同為「環境荷爾蒙管理計畫」之推動小組成員，而環境荷","  爾蒙對孩童健康影響甚鉅，因此，孩童日常生活接觸用品之檢驗至關重要。","   另查，經濟部主責「環境荷爾蒙管理計畫」中民生性消費商品之檢驗，惟環境荷爾蒙","  物質數量繁多，管理計畫需要跨部會共同合作，以為孩童的健康把關。","   再查，除把關商品安全之外，增加孩童對環境荷爾蒙之認識，亦相當重要，但是教育","  部卻未為目前「環境荷爾蒙管理計畫」推動小組之成員，身為「國內環境荷爾蒙管理機","  制」管理召集機關之環保署，應有更為積極之作為。","   據上，爰要求環保署：","   (一)於三個月內提供消費性商品建議優先評估之物質清單，以供經濟部查驗相關產品","  。","   (二)儘速將教育部納入推動小組的成員，協助相關新知及資訊之傳播，以達加強對環","  境荷爾蒙物質宣導與教育之廣布與深化。","                  提案人：林靜儀    陳曼麗    吳玉琴","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請衛生福利部陳部長時中就「現階段麻疹疫情現況及相關積極因應措施」進行專","    題報告，並備質詢。"],["段落：三、邀請衛生福利部陳部長時中就「長期照顧給付（支付）新制的實施情形、如何保障","    基層照顧服務員勞動條件及長期照顧2.0各項服務推展所面對的困境及政策因應措施","    」進行專題報告，並備質詢。",""],["主席：進行討論事項。","       討  論  事  項","審查："],["段落：一、行政院函請審議「醫療事故預防及爭議處理法草案」案。"],["段落：二、委員吳玉琴等18人擬具「醫療事故爭議處理法草案」案。"],["段落：三、委員陳曼麗等17人擬具「醫療事故預防及處理法草案」案。"],["主席：現在請討論事項的提案委員說明提案要旨。","   請提案人吳委員玉琴說明提案旨趣。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席有提出醫療事故處理法草案，過去","  是稱為醫療糾紛法，遠從立法院第3屆即有沈富雄委員提出法案版本，包括第4屆、第5","  屆、第6屆以及第8屆，均有相關的法案提出，顯見醫療事故爭議的問題存在已久，不是","  最近才有這個問題。","   上會期醫療法第八十二條的修正已三讀通過，當時本席提出附帶決議，認為醫療法第","  八十二條的修正應與病人權利保障的醫事爭議調解配套進行，要求衛福部提出相關草案","  ，很高興衛福部也提出了配套的法案。","   現行醫療事故爭議或醫療糾紛雖已各有民法、鄉鎮市調解條例，或醫療法的相關機制","  ，但也因為各機制在運作上的專業資源不均，民眾端雖然有意願使用，但是在缺乏專業","  資訊的情況下，自己又對醫療資訊有不足之處，所以在沒有可以尋求專業諮詢的管道或","  資源的情況下，大概只能以訴訟來代替調解，這也是我們不樂見的，如果沒有一個第三","  方公正機制來配套，協助病人了解到底發生什麼事情，在醫療上是否有醫療過失問題？","  或者這是一個必然的程序？這些都需要作一釐清。","   本席的提案是希望在資源、管道上能夠提供給民眾端幾點：一、建立第三方機制，提","  供病方申請釐清爭點與評析意見。（即第四條）；二、強化院內關懷機制，並強調醫療","  事故中，醫病雙方都是需要關懷的對象，不只是病人端，連醫院的員工也是需要關懷的","  對象。三、鼓勵調解的機制。死亡或重傷的爭議進入調解後，由中央補助申請第三方意","  見之評析費用。四、在醫療事故的過程中，醫療機構應該建立風險管控、通報、重大原","  因之分析與改善機制，並建立通報系統受理病人端通報，這是本席版本比較不同之處。","","","   我們希望透過這套制度的設計，讓有需求的民眾不再只是將訴訟作為唯一選項，可以","  透過這樣的醫療相關第三方機制，還有院方的協助，對他們關懷，讓他們了解，而不是","  用訴訟的方式來做爭議的處理，我們希望在這樣的調解下能夠促進雙方更好的溝通，也","  能夠讓醫病關係更加和諧。以上，希望各位委員能夠支持這個法案的修法與訂定，謝謝","  。"],["主席：非常感謝吳委員為了促進醫病和諧所付出的努力，我想大家一定會全力以赴，醫","  病關係本來就是很複雜的，一定要充滿愛與關懷並互相體諒，也要負責任。最近有一位","  前輩的小孩住院，即使主治醫師一天去看他3次，他也覺得主治醫師好像都沒去看他，","  主治醫師就說他真的很冤枉，所以醫病資訊如何澈底互動到心裡，其實這也是一種藝術","  ，大家可以好好來討論。","   請提案人陳委員曼麗說明提案旨趣。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天我們看到這麼多關心醫療事故預防","  及處理法的夥伴在現場，目前醫療事故、糾紛發生頻繁，我國對這部分一直尚未予以法","  制化，所以提出本草案是希望在醫療事故發生時，如果沒有即時關懷機制與後續調處制","  度，可能會讓這件事馬上進入訴訟程序，我發現一進入訴訟程序會非常耗時，而且病人","  也無法平復他的情緒，相關狀況也無法紓解，情緒會一直累積，在這個過程中，大家都","  非常痛苦。","   本席也看到醫事人員的情形，若醫療爭議後面引發司法訴訟，會對許多醫師造成很大","  的困擾，因為他要常跑法院、準備相關程序，甚至要支出很多律師費，所以許多醫師就","  會選擇一些風險較低的科別，造成現在內科、外科、婦科、兒科、急診科五大皆空之情","  形，大家都非常害怕去比較有爭議的科別服務，這可能也會造成人民的傷害，甚至可能","  形成醫療崩壞。","   為了解決這個困境，我們希望能保障病人權益，病人的權益絕對不能疏忽，也要好好","  整理醫病關係並提升醫療品質，這部分大家可以一起努力，如果雙方都可以很好的話，","  後面的糾紛就會減少很多。","   本席的提案有4個重點：第一、關於醫療事故的爭議，我們希望能包括重大傷害和死","  亡案件。第二、要設置醫療事故關懷小組，進行即時關懷。第三、醫療事故發生時，我","  們希望能提供病人相關資料複製本，包括病人病歷、健保醫令清單、自費同意書等，如","  果病人沒有相關資料複製本在手上，大家會覺得這樣不是很對等。第四、希望院方派的","  代表是具有決策權的代表，而不是說今天來開會，結果還要回去請示之後再來處理，這","  樣會讓當事人非常受傷。我們希望透過這些機制，讓雙方能夠更加友善、理性以及有相","  關科學證據來做這樣的討論，我們一起來尋求真相，希望醫病關係能夠更好，謝謝。"],["主席：今天我們會提這個案子是因為過去衛福部非常用心將醫療刑責合理化、取得共識","  ，已經修法通過了，把醫師責任相關保險制度建立得更完整，接下來就是這個部分，這","  個部分是很重要的，這個會期大家一起來努力，知無不言，言無不盡，大家好好討論這","  件事，非常感謝陳委員的努力。","   接下來請衛福部陳部長就本日3項議題進行報告，以上3項議程合併報告詢答。"],["陳部長時中：主席、各位委員。今天大院第9屆第5會期社會福利及衛生環境委員會召開","  第13次全體委員會議，本部承邀列席就現階段麻疹疫情現況及相關積極因應措施、長期","  照顧給付（支付）新制的實施情形、如何保障基層照顧服務員勞動條件及長期照顧2.0","  各項服務推展所面對的困境及政策因應措施，以及醫療事故預防及爭議處理法草案提出","  報告，以下作簡要說明，敬請各位委員不吝指教。","   壹、麻疹疫情現況：","   107年截至4月24日，國內共計23例麻疹確定病例，包括16例國內感染、7例境外移入","  病例（來源地為泰國4例、澳門2例、印尼1例），其中16例屬於兩起主要群聚事件（台","  灣虎航群聚13例、林口長庚醫院群聚3例，個案關聯如附件），目前兩事件皆在控制中","  ，並未擴大。病例主要集中於桃園市9例、新北市6例、台北市4例、高雄市2例，另有2","  縣市各1例。78%的病例為20至40歲青年族群。接觸者人數累計8,380人，4,402人目前監","  測中，最後監測期限為5月7日，其中800餘人已透過IHR（國際衛生條例）轉介至26個國","  家進行後續追蹤。","   貳、疫情影響評估：","   現行我國幼兒常規MMR疫苗接種完成率高達97%以上，群體免疫高於歐、美、日等先進","  國家。惟部分20至40歲青年族群麻疹抗體自然衰退，故提供符合條件之育齡婦女公費接","  種，並鼓勵高風險族群追加接種，以強化成人保護力。受益於群體免疫，尚不至於如其","  他國家疫情擴散快速，造成大規模疫情。","   參、疫情防治與因應作為：","   一、偕同有關部會及地方政府共同防疫","   (一)本部自3月29日確認本年首例麻疹境外移入病例以來，即與有關部會及地方政府","  密切合作進行防治措施，掌握防治動態與所遇困難，適時調度與支援。","   (二)因應群聚事件尚未平息，為防止疫情持續擴大至社區及醫療院所，4月19日疾管","  署成立麻疹疫情應變小組加強因應。","   二、嚴密處理病例及落實接觸者追蹤防治","   (一)接獲疑似病例通報後，皆依「病例處理原則」由醫師依臨床需要評估得收治住院","  隔離治療或採居家隔離措施，疑似或確診麻疹病例已住院或在急診待床者，除非醫療必","  要，原則上不轉院，以減少傳播機會，衛生局所轉介疑似或確定麻疹患者就醫時，以有","  負壓隔離設施之醫療機構為原則。","   (二)詳細疫調病例活動情形，掌握可能接觸者，由地方衛生局主動聯繫衛教自主健康","  管理18天，並追蹤健康情形，如出現疑似症狀，須立即聯繫衛生局安排就醫動線後再行","  就醫，以防止疫情蔓延。","   (三)針對符合暴露後預防條件之接觸者，由地方衛生局安排就醫評估施打麻疹免疫球","  蛋白IMIG，以降低感染機會或疾病嚴重度，截至4月24日，共28人施打。","   三、加強旅遊相關業者應變","   (一)協助台灣虎航進行疫情防治，加強落實接觸者主動健康監測回報及通報，接觸者","  如有任何健康異常或身體不適，先暫停值勤，依疾管署建議啟動後續就醫及相關防疫措","  施以防止次波傳染，並協助調度MMR疫苗及建議加強員工疫苗接種，防範未來疫情發生","  。","   (二)為加強旅遊相關業者應變能力，已請交通部民航局督導各航空公司強化人員健康","  管理，依疾管署建議原則加強疑似傳染病旅客的處理，並積極安排人員接種疫苗，另要","  求各航空站啟動風險區域人員造冊自主健康管理及加強環境清消等相關防疫措施；交通","  部觀光局已督導導遊領隊及旅行社等，宣導旅客出國旅遊之疾病預防、疫苗接種及返國","  自主健康管理等事項。並與民航局、航空公司等研商「航空公司強化職場麻疹防治」。","","","   四、加強醫療機構院內感染管制","   (一)請地方衛生局督導轄區醫院落實「門診、急診區域主動提供或協助發燒或呼吸道","  症狀病人佩戴外科口罩」、「病人分流看診機制」及「詢問並記錄旅遊史、職業別、接","  觸史及是否群聚（TOCC）」等措施，且列為本年度醫院感染管制查核重點。","   (二)優先針對1981年（含）以後出生之台北市、新北市及桃園市之醫學中心急診室醫","  護人員進行麻疹抗體檢測或檢視MMR疫苗接種紀錄，以評估是否需接種疫苗。","   (三)宣導急診與門診醫療照護工作人員於工作期間全程佩戴口罩並落實手部衛生；照","  護疑似或確定麻疹病例時，則應遵守空氣傳染防護措施，佩戴N95等級（含）以上口罩","  ，降低感染風險。","   (四)訂定查檢表提供醫療機構自我查檢因應作為整備現況，衛生局將進行無預警抽查","  。","   (五)落實接觸者自主健康管理，於自主管理期間不可照護高風險個案，且於執行工作","  時務必全程配戴口罩並落實手部衛生；若出現急性呼吸道症狀、發燒或出疹等疑似症狀","  時，應主動報告單位主管，並立刻停止上班，直到確認是否發生感染。","   (六)發布致醫界通函3則，籲請醫師提高警覺、落實相關感染管制措施，並定義現階","  段之優先建議接種對象，以防範麻疹於機構內發生傳播。","   五、加強民眾衛教溝通","   (一)為加強麻疹防治宣導，召開記者會且發布新聞稿公布最新疫情相關訊息。另外，","  於疾管署網站設置「麻疹防治專區」，提供民眾即時及重要資訊；開發宣導素材，透過","  多元管道陸續於各新媒體平台（FB，Line@，Instagram，Twitter）進行相關宣導。同","  時提供24小時免付費的1922防疫專線，供民眾及各界諮詢。","   (二)截至4月24日，辦理記者會、媒體採訪等22場；發布新聞稿11則、新媒體宣導31","  則、1922專線答詢1,801通。","   六、持續強化群體免疫力","   近期疫情受到關注，導致疫苗需求量遽增，疾管署目前將具有較高感染風險或傳播風","  險之1981年（含）以後出生之「台北市、新北市及桃園市之醫學中心急診室醫護人員」","  及「桃園國際機場機組人員」列為優先建議接種對象，並洽供應廠商全力爭取貨源，儘","  速進口以穩定供應常規接種、防疫需用及自費接種需求。","   肆、給付支付新制實施情形","   為落實以人為中心之社區整合照顧，長期照顧（照顧服務、專業服務、交通接送服務","  、輔具服務及居家無障礙環境改善服務）給付及支付基準（以下簡稱長照給付及支付基","  準）於107年起施行。有關新制基本理念如下：","   一、提升效率：實施特約制度簡化費用核銷流程。","   二、增加服務提供量能：提高服務費用支付基準，增加服務單位投入誘因。","   三、建立照服員專業形象：打破按時計價模式、改善過往不同工同酬情形，提供照顧","  服務員合理薪資。","   四、以個案為中心：針對個案問題提供符合其需求之照顧服務，由照管專員或個案管","  理員與案家共同擬訂照顧計畫。","   為推動長照給付支付新制，107年共計編列新臺幣（以下同）197.95億元，用以支應","  長照給付及支付基準所列各項服務。長照給付及支付基準共152項，以英文字母A至G碼","  分類，包括照顧服務（B碼，居家照顧服務共22項、日間照顧服務共17項、家庭托顧服","  務共14項）、專業服務（C碼共12項）、交通接送服務（D碼，依各縣市政府提供之形式","  ）、輔具服務（E碼共47項）、居家無障礙環境改善服務（F碼共21項）、喘息服務（G","  碼共8項），及照顧管理與政策鼓勵性加給服務（A碼共10項）等。","   民眾經地方政府照管中心評估符合長照資格（符合長照需要等級2-","  8級），並核定可使用之長照服務額度後，由長照需要者本人及其家屬與各地方政府照","  顧管理專員或個案管理員共同討論、擬定之照顧計畫經核定後，即可依該照顧計畫使用","  長期照顧服務。上列各類服務除照顧管理與政策性加給的A碼外，區分為四種額度：","   一、照顧及專業服務（B碼及C碼），日常生活照顧服務及結合醫療護理專業之復能、","  營養照護、居家護理等服務，依失能等級給付每月10,020元至36,180元。","   二、接送個案往返居家及醫療院間之交通接送服務（D碼），依縣市交通情形給付每","  月1,680元至2,400元。","   三、各類輔具及居家無障礙環境改善服務（E碼及F碼），補助個案購置或租借協助其","  日常自立生活之各類輔具，或進行居家環境之修繕，使符合無障礙規格需求，不區分失","  能等級給付每3年40,000元。","   四、喘息服務（G碼），提供居家、日間照顧、機構住宿及小規模多機能、巷弄長照","  站等臨時、短期照顧服務，以減輕家庭照顧者之負擔，依不同失能等級給付每年32,34","  0元或48,510元。","   長照個案於給付額度內使用各項照顧組合之服務時，除部分註明免部分負擔之組合外","  （如A碼），均需依其福利身分別自行負擔部分費用，且依照顧組合類別訂有不同部分","  負擔比率。以照顧及專業服務額度而言，一般戶自行負擔給付基準的16%、中低收入戶","  負擔5%、低收入戶免部分負擔。此外，個案之每月給付額度，如未於當月使用完畢，可","  保留至下次複評日前（由各縣市政府長照管理中心每6個月進行一次複評）繼續使用。","","","   目前長照服務之提供，係由長照服務單位與當地縣市政府簽訂特約後，接受縣市政府","  長照管理中心派案提供民眾服務；服務單位在服務完成後，依照顧計畫及長照給付及支","  付基準向縣市政府申請服務費用。截至目前服務提供概況如下：","   一、長照服務提供單位：截至107年4月16日，提供長照服務單位數為1,780家；較10","  6年12月服務單位數1,593家，成長11.7%。其中完成特約單位數為1,522家，完成特約比","  率為85.5%。","   二、接受長照服務個案數：截至107年4月9日，接受長照服務人數為124,544人；較1","  06年12月底接受長照服務人數113,706人，成長9.5%。","   三、服務費用申報情形：107年1月有提供服務單位數為1,635家，已申報服務費用單","  位數為955家，已完成撥付費用單位數為766家；107年2月有提供服務單位數為1,733家","  ，已申報服務費用單位數為945家，已完成撥付費用單位數為737家；107年3月有提供服","  務單位數為1,780家，已完成特約單位數為1,522家，已申報服務費用單位數為670家，","  已完成撥付費用單位數為255家。","   伍、保障基層照顧服務員勞動條件方案","   本部推動長照給付支付新制之政策目標之一，尚有將以往「時數」計價模式，改以失","  能者可獲得之長照服務「照顧組合」做為計價單位，並適度提高支付價格，進而提供服","  務提供單位（雇主）合理收入，帶動提升服務品質及調高薪資條件，期能去除照顧服務","  員鐘點計薪之鐘點工刻板印象，進而提升社會地位及專業價值。","   對於照顧服務員薪資及勞動條件保障，本部推動下列措施：","   一、為落實服務提供單位管理，兼顧保障照顧服務員權益，本部已於提供地方政府之","  「直轄市、縣（市）政府特約長期照顧服務契約書參考範本」，載明服務提供單位應給","  予所聘全職照顧服務員全體平均薪資達每月3萬2,000元以上，供縣市政府可基於履約管","  理時，要求服務提供單位落實提升勞動條件。","   二、本部自107年4月11日起，辦理北、中、南3場次居家服務提供單位座談會，輔導","  第一線居家服務提供單位熟悉新制政策目的與內涵，並促請服務提供單位儘速依新制申","  報支付費用，據以給照顧服務員調薪。","   三、本部已進一步研議要求居家服務提供單位建立人事管理制度及薪資保障機制作為","  提高照顧服務員薪資之依據。","   此外，為強化勞動法令認知，本部業函請勞動部針對居家照顧服務員之勞動型態釋疑","  ，釐清轉場交通時間應計入工時及給薪，並請各地方政府周知服務提供單位相關勞動法","  令在案。服務提供單位，如有涉及違反勞動基準法相關規定，照顧服務員亦可直接向地","  方勞工主管機關提出申訴。","   陸、長期照顧2.0各項服務推展所面對之困境及政策因應","   長照給付及支付新制自107年實施以來，外界反應之意見主要可歸納為以下數項：","   一、舊制轉銜，民眾部分負擔恐增加，又給付改以服務項目計價，不易安排作息。","   二、支付制度過於複雜，不易理解。","   三、部分身障團體對身障與長照服務整合存有疑慮。","   本部對外界反映事項，已積極研擬相關措施如下：","   一、長照給付及支付新制業調降民眾使用長照服務之部分負擔，如一般戶部分負擔由","  30%降為16%。為保障新制實施前已使用長照服務個案之權益，以服務照舊、給付從新為","  原則，由個案與個管員討論後選擇最適當的照顧組合，通常情形應不至使民眾支出增加","  。","   二、目前長照給付及支付基準照顧組合中，外界疑問較常見於照顧服務20多項之使用","  及計價方式。為增加各界對長照給付支付新制之理解，本部自107年起已舉辦多場長照","  特約與給付支付分區座談會外，並正檢視長照給付及支付基準中部分執行較有爭議項目","  ，著手進行修正，釐清照顧組合之定義，增訂使用時間及時機。","   三、長照2.0為滿足多元服務需求，將全年齡失能身心障礙者納為服務對象，經照管","  中心評估核定長照需要等級者，可於給付額度內使用服務。另考量失能老人照顧與失能","  身心障礙者照顧所需之專業不同，為回應失能身心障礙者照顧特殊性，爰針對身心障礙","  有照顧困難者，定有加成給付。","   四、為期更精確掌握長照給付及支付新制之推動情況，了解服務提供單位申報費用以","  及各縣市政府撥款進度，本部定期追蹤各縣市執行狀況。為提升各縣市政府辦理服務單","  位費用申報以及撥款速度，以及發掘各縣市執行面之困難，本部於107年4月起分梯次與","  縣市政府之社政、衛政服務主管單位以及會計單位進行實地輔導座談。","   柒、行政院所提「醫療事故預防及爭議處理法草案」修正內容","   醫療事故法草案共42條，草案重點歸納如下：","   (一)建立醫療爭議公正第三方專業評析","   為使醫療爭議雙方之爭點，儘速釐清，並提供公正客觀之專業評析意見，中央主管機","  關委託或成立專責機構，接受當事人或調解會申請，依據病歷等相關資料，提供爭點整","  理及專業評析意見，以協助拉近雙方認知差距、消弭爭議、促成和解（草案第四條）","   (二)醫療事故即時關懷","   一百床以上醫院應設置醫療事故關懷小組，九十九床以下醫院、診所或其他醫療機構","  ，可指定專業人員或委由專業團體提供；醫療機構於醫療事故發生後，應即時進行病患","  關懷及協助，適時說明真相、建立互信，以緩和醫病緊張關係，避免發生爭議（草案第","  五條）。","   (三)醫療爭議調解先行","   地方衛生局應成立醫療爭議調解會，不論民、刑事醫療訴訟，均應先經調解會調解，","  調解期間以三個月為限，必要時可延長三個月（草案第九條、第十二條及第十三條）；","  另一方面，調解結果需送法院核定，具司法效果，以減少訟累與社會成本（草案第二十","  五條）。","   (四)系統除錯提升品質","   醫療機構應建立病人安全管理制度，完備不責難的病安通報與風險管控機制，對於發","  生之重大醫療事故，應主動進行根因分析、檢討改善，並通報主管機關，至於嚴重的醫","  療事故則由中央主管機關成立外部專案調查小組，提出報告促成系統除錯、預防再發（","  草案第三十一條、第三十二條及第三十三條）。","   本法草案，為促使醫病雙方得以開誠佈公面對醫療事故，真誠和解並促使醫療體系進","  步，爰明定於醫療事故發生後，所進行之關懷溝通或醫療爭議調解過程中，當事人為緩","  和醫病緊張關係所為之遺憾等陳述，皆不得採為相關行政處分、訴訟之證據或裁判基礎","  ，而醫療機構內部病安事件通報之相關資料與重大醫療事故根因分析，也是基於主動改","  善、系統除錯及共同學習之目的，不得做為司法訴訟之證據或裁判基礎，以利醫療體系","  提升安全與品質，造福國人健康福祉。","   捌、吳玉琴委員等18人所提「醫療事故處理法草案」，與行政院版本差異，說明如下","  ：","   一、立法重點","   (一)醫療機構應設醫療事故關懷小組並對於醫療事故有關之所屬醫事人員，提供關懷","  與協助。（草案條文第五條）","   (二)醫療事故爭議發生時，醫療機構應於配合第五條溝通說明時，於一定期日內提供","  病歷、健保醫令清單、自費同意書等相關資料複製本予病人或其代理人。（草案條文第","  六條）","   (三)檢察官偵查或法院審理之醫療爭議刑事案件，應函請或移付其管轄之調解會先行","  調解。但曾依本法調解不成立者，或經告訴人或自訴人明示不同意者，不在此限。得為","  民事請求權人，經通知而未參加調解者，不得就同一原因事實之醫療爭議向調解會提出","  調解申請。（草案條文第十三條、第十五條）","   (四)中央主管機關應建立醫療事故自主通報系統，受理病人、家屬或其代理人通報醫","  療事故。通報系統之內容，不得採為相關訴訟之證據或裁判基礎。（草案條文第三十二","  條）","   二、本部意見","   (一)有關醫療機構對於醫療事故有關之所屬醫事人員，應予以關懷並提供員工協助方","  案，本部敬表贊同並尊重大院決議。","   (二)有關醫療事故爭議發生後，醫療機構進行說明或溝通時，應主動提供病歷及其他","  相關資料部分，考量本法立法意旨係希望透過關懷溝通以消弭後續之爭議發生，因此，","  是否須於關懷溝通過程即提供病歷等相關資料，容有商榷，建議依行政院版本條文規定","  。","   (三)有關檢察官偵查或法院審理之醫療爭議刑事案件，應函請或移付其管轄之調解會","  先行調解。但曾依本法調解不成立者，或經告訴人或自訴人明示不同意者，不在此限，","  本部尊重大院決議；另有關就同一醫療爭議事件得為民事請求權之人，經通知而未參加","  調解者，不得就同一原因事實之醫療爭議向調解會提出調解申請部分，涉及憲法對於人","  民訴訟權之保障，本部尊重大院決議。","   (四)有關中央主管機關應建立醫療事故自主通報系統，受理病人、家屬或其代理人通","  報醫療事故。實務上由病人、家屬或其代理人通報醫療事故較難判斷其真偽，且目前本","  部已委託財團法人醫院評鑑及品質策進會辦理病人安全通報系統提供通報平台，爰建議","  依行政院版本條文規定。","   玖、陳曼麗委員等17人所提「醫療事故預防及處理法草案」，與行政院版本差異，說","  明如下：","   一、立法重點","   (一)定明醫療事故關懷小組之成員應包含法律、醫學、心理、社會工作等相關專業人","  員。醫療事故關懷之會議紀錄及說明資料應留存備查，並主動告知病人、家屬或其代理","  人下列事項：申請釐清爭點或評析意見之程序、藥害救濟、生產事故救濟、預防接種受","  害救濟及其他相關社福補助之資訊、病歷申請、醫療爭議調解之程序及相關資訊。醫療","  機構對於醫療事故有關之所屬醫事人員，應提供員工協助方案，並協助其向病人說明、","  溝通，及保護其在處理醫療事故爭議過程中，不受醫療暴力之威脅或傷害。（草案條文","  第五條）","   (二)定明醫療事故發生時，醫療機構應於病人、家屬或其代理人要求時，於二個工作","  日內提供病人病歷、健保醫令清單、自費同意書等相關資料複製本。（草案條文第六條","  ）","   (三)病人、家屬或其代理人填寫前項（調解）申請書有困難時，調解會指派受有相關","  訓練之人員說明或協助填寫。（草案條文第十四條）","   (四)明定醫療機構應指派具有調解決策權及知悉醫療事故內容之代表，出席調解會議","  。（草案條文第十七條）","   (五)明定直轄市、縣（市）主管機關因調解之需要，應要求醫療機構提供所需之病歷","  、健保醫令清單、自費同意書等複製本、院內關懷之紀錄及說明資料、或其他主管機關","  指定之相關文件、資料；必要時，主管機關應派員至醫療機構進行調查或取得。（草案","  條文第十九條）","   (六)定明調解會調解死亡或重傷之醫療事故、經調解委員評估需要或雙方當事人同意","  之非死亡或重傷醫療事故。應先送請中央主管機關認可之專家、評鑑為醫學中心之醫院","  、或第四條之財團法人、機構或團體，提供釐清爭點或評析意見，其費用由中央主管機","  關補助之。且釐清爭點或評析意見，不得採為相關訴訟之證據或裁判基礎。（草案條文","  第十九條）","   (七)調解過程中，當事人或其他到場之人有強暴、脅迫、恐嚇或其他非法行為，主管","  機關應請警察機關派員到場依法處理。（草案條文第二十條）","   (八)中央主管機關應建立通報系統，受理病人通報醫療事故，並於受理病人通報案件","  後，比對醫療機構通報資料，通知直轄市、縣（市）主管機關查核醫療機構提供第五條","  關懷服務之情形。（草案條文第三十一條）","   (九)醫療機構應於二十四小時內通報嚴重醫療事故，並由中央主管機關立即成立或委","  託具醫事專業之財團法人、機構或團體成立專案小組進行調查，並提出根本原因分析報","  告後公布之。如涉及主管機關之政策、計畫或監督管理作業等系統性疏失時，應由社會","  公正人士擔任專案小組之召集人。（草案條文第三十三條）","   二、本部意見","   (一)醫療事故關懷小組之成員、醫療事故關懷之會議紀錄及說明資料應留存備查及主","  動告知事項皆屬於關懷小組運作之程序事項，建議依行政院版本條文規定，由中央主管","  機關另行公告之。另醫療機構對於醫療事故有關之所屬醫事人員，應提供員工協助方案","  ，並保護其在處理醫療事故爭議過程中，不受醫療暴力之威脅或傷害，本部敬表贊同並","  尊重大院決議。","   (二)有關醫療機構應於二個工作日內提供病人病歷、健保醫令清單、自費同意書等相","  關資料複製本。資料繁多時，至遲應於七個工作日內提供。考量二個工作日內提供病人","  病歷在醫療實務上較為急迫，建議依行政院版本條文規定維持應於申請之翌日起三個工","  作日內提供。","   (三)病人、家屬或其代理人填寫調解申請書有困難時，調解會指派受有相關訓練之協","  助，本部尊重大院決議。","   (四)明定醫療機構應指派具有調解決策權及知悉醫療事故內容之代表出席調解會議，","  且本條於草案第三十七條另定有新臺幣五萬元以上十五萬元以下罰鍰。惟具有調解決策","  權及知悉醫療事故內容者皆為不確定法律概念，機關於實務上不易認定，爰建議依行政","  院版本條文規定。","   (五)明定直轄市、縣（市）主管機關因調解之需要，應要求醫療機構提供所需之病歷","  、健保醫令清單、自費同意書等複製本、院內關懷之紀錄及說明資料、或其他主管機關","  指定之相關文件、資料；必要時，主管機關應派員至醫療機構進行調查或取得。按醫療","  法第二十六條已就醫療機構應依法令規定或依主管機關之通知，提出診療紀錄等之資料","  蒐集定有規定，爰建議依行政院版本條文規定。","   (六)定明調解會調解死亡或重傷之醫療事故時、或調解案件經調解委員評估需要、或","  經雙方當事人同意之非死亡或重傷醫療事故，皆應先送請中央主管機關認可之專家、評","  鑑為醫學中心之醫院、或第四條之財團法人、機構或團體，提供釐清爭點或評析意見，","  其費用由中央主管機關補助之，其意旨與行政院版本評析意見之設計略有異同，可一併","  研議。","   (七)有關調解過程中，當事人或其他到場之人有強暴、脅迫、恐嚇或其他非法行為，","  主管機關應請警察機關派員到場依法處理。代理人有前項行為者，調解委員得禁止其代","  理，本部敬表贊同並尊重大院決議。","   (八)中央主管機關應建立通報系統，受理病人通報醫療事故，並於受理病人通報案件","  後，比對醫療機構通報資料，通知直轄市、縣（市）主管機關查核醫療機構提供第五條","  關懷服務之情形。實務上由病人、家屬或其代理人通報醫療事故較難判斷其真偽，且目","  前本部已委託財團法人醫院評鑑及品質策進會辦理病人安全通報系統提供通報平台，爰","  建議依行政院版本條文規定。","   (九)醫療機構應於二十四小時內通報嚴重醫療事故，並由中央主管機關立即成立或委","  託具醫事專業之財團法人、機構或團體成立專案小組進行調查，並提出根本原因分析報","  告後公布之。如涉及主管機關之政策、計畫或監督管理作業等系統性疏失時，應由社會","  公正人士擔任專案小組之召集人。其意旨與行政院版本成立專案小組進行調查嚴重醫療","  事故具相同意涵，可一併研議。","   有關本次麻疹疫情，本部已與相關部會及各縣市政府密切合作，將持續密切偵測疫情","  發展，並視疫情變化適時調整因應策略，維護國人健康。另為實現長照2.0在地老化之","  目標，期透過提高支付標準、簡化行政流程，增加服務單位投入誘因，以全面充實我國","  長照服務體系量能。","   最後，有關本次醫療事故法草案，係以建立醫療爭議之處理機制，提升醫療安全與品","  質為目標，感謝大院各委員的支持與協助，本人在此敬表謝忱，以上報告，謝謝！"],["主席：謝謝陳部長的報告，各部會的報告列入紀錄、刊登公報，我們就不再分別邀請上","  台報告。","內政部書面報告：","   「長期照顧給付（支付）新制的實施情形、如何保障基層照顧服務員勞動條件及長期","  照顧2.0各項服務推展所面對的困境及政策因應措施」內政部專題報告","   主席、各位委員女士、先生：","   首先感謝各位委員對內政業務的關注與指導，今天貴委員會召開會議就「長期照顧給","  付（支付）新制的實施情形、如何保障基層照顧服務員勞動條件及長期照顧2.0各項服","  務推展所面對的困境及政策因應措施」，邀內政部列席報告並備詢，甚感榮幸。","   謹就長期照顧服務機構設立之土地使用、建築管理及消防等配合措施，作補充說明。","","","   壹、長期照顧服務機構設立之土地使用","   都市土地","   一、本部106年12月21日內授營都字第1060819978號已通函各直轄市、縣（市）政府","  及衛生福利部：長期照顧服務法所設立之長期照顧服務機構應屬都市計畫法「社會福利","  設施」之範疇。","   二、都市計畫範圍內之土地，規劃各種不同土地使用分區及設置公共設施用地，得作","  社會福利設施使用之規定如下：","   (一)土地使用分區","   都市計畫劃設之土地使用分區，其管制規定應依都市計畫法臺灣省施行細則或各直轄","  市施行細則，以及都市計畫書規定辦理。現行都市計畫法臺灣省施行細則得作社會福利","  設施使用之規定：","   1.住宅區、商業區：得作社會福利設施使用。","   2.工業區：得作社會福利設施之老人長期照顧機構（長期照護型、養護型及失智照顧","  型）。","   3.農業區、保護區：得經縣（市）政府審查核准設置社會福利設施。","   (二)公共設施用地","   1.利用公共設施用地作多目標使用","   公共設施用地得依都市計畫公共設施用地多目標使用辦法向直轄市、縣（市）政府申","  請核准作社會福利設施使用。","   (1)附表甲、立體多目標使用（立體分層使用）","   ●市場、高架道路（鐵、公路、捷運架高段下層）、停車場、車站（車站、轉運站、","  調度站用地或鐵路、交通、捷運系統用地之場、站使用部分）、變電所、機關、自來水","  、郵政：得作社會福利設施使用。","   ●學校：地面層及地下得作老人教育訓練場所。","   ●公園：地下得作老人教育訓練場所。","   ●體育場：得作日間照顧服務場所、老人教育訓練場所。","   (2)附表乙、平面多目標使用（土地平面規劃不同用途使用）","   ●變電所、自來水、郵政：得作社會福利設施使用。","   ●學校、體育場（看臺下）：得作日間照顧服務場所、老人教育訓練場所。","   2.閒置或低度利用之公共設施","   個案閒置或低度利用之公共設施如有活化措施臨時使用需要，其臨時使用項目、准許","  條件及期限等規定，得經直轄市、縣市都市計畫委員會審議通過作長期照顧服務設施使","  用，不受用地類別、准許條件等限制。例如：已興建使用之機關用地、學校用地，有閒","  置之棲層空間或校舍，得提經直轄市、縣市都市計畫委員會審議通過作社會福利設施，","  不受准許條件限制。","   3.變更公共設施用地為社會福利設施用地","   社會福利設施為都市計畫法明列之公共設施用地之一，有關已無使用需要之公共設施","  用地可依都市計畫法變更之法定程序，辦理都市計畫變更為社會福利設施用地。例如：","  協調已無使用需求之軍事機關用地變更為社會福利設施用地。","   非都市土地","   一、容許使用：","   得容許做為長期照顧服務相關設施之使用地註1：","   (一)甲種建築用地","   (二)乙種建築用地","   (三)丙種建築用地","   (四)遊憩用地","   【註1】：本部業依衛生福利部106年1月19日函建議，納入修訂非都市土地使用管制","  規則，於甲、乙、丙種建築用地及遊憩用地之容許使用項目「衛生及福利設施」項下，","  增訂許可使用細目「長期照顧服務機構」，並於107年3月19日發布。","   二、變更使用","   如非屬前開4種使用地者，得依非都市土地使用管制規則申請變更編定為適當使用地","  ，以做為長期照顧服務相關設施。","   貳、長期照顧服務機構設立之建築管理","   一、本部已於107年1月2日召開「長期照顧服務機構設立之建築管理事宜」研商會議","  ，研商簡化相關設置規定。並於107年1月5日函送會議紀錄予衛生福利部及各地方政府","  等機關，依會議結論事項賡續辦理相關事宜。","   二、簡化事項重點如下：","   (一)有關「長期照顧服務法」之長期照顧服務機構，請地方政府在不影響公共安全考","  量下，訂定一定規模以下免辦理變更使用執照之規定或其他簡化措施，建議第1層樓地","  板面積未達300平方公尺，第2層樓地板面積未達200平方公尺之建築物，變更為長期照","  顧服務機構（H-1類組、H-","  2類組）者，納入免辦變更使用執照之範圍，以有效簡化行政程序。","   (二)醫院附設長期照顧服務機構，其樓地板面積未超過該醫院樓地板面積2\/5者，歸","  屬F-1類組，即無涉辦理變更使用執照事宜，簡化相關作業。","   (三)本部業以107年1月3日台內營字第1060820440號令及2月26日台內營字第1070802","  899號令函釋「長期照顧服務法」之長期照顧服務機構之歸屬類組，以利簡化相關行政","  作業。","   (四)針對未領有使用執照建築物：","   1.原住民地區：依長期照顧服務法第24條授權及長照機構設立許可及管理辦法第16條","  規定，未領有使用執照之建築物，得提出下列替代文件申請設立：","   (1)使用執照替代文件：結構安全鑑定證明文件及簡易消防安全設備配置平面圖。","   (2)房屋所有權狀替代文件：戶籍證明文件或門牌編釘證明或繳納水費或電費或房屋","  稅籍證明。","   2.非原住民地區：","   (1)實施建築管理前合法房屋：","   ●H-","  2組之提供社區式服務（日間照顧、團體家屋及小規模多機能服務）之長期照顧服務機","  構，非屬供公眾使用建築物，免補辦使用執照，得由地方政府核發合法房屋證明文件並","  註記「得供H-2組使用」後申請設立。","   ●地方政府訂有補領使用執照規定，如有執行困難，請地方政府依建築法第99條之1規","  定，簡化都市計畫以外地區或偏遠地區補領使用執照程序。(2)違章建築：地方政府訂","  有違章建築之補照規定，如有執行困難，請地方政府依建築法第99條之1規定，簡化都","  市計畫以外地區或偏遠地區違章建築物補領執照程序。","   參、長期照顧服務機構設立之消防安全","   一、消防安全檢查","   (一)消防法第6條第2項：「消防機關得依前項所定各類場所之危險程度，分類列管檢","  查及複查。」","   (二)消防機關辦理消防安全檢查注意事項第2點規定，甲類場所、高層建築物應每年","  檢查1次，甲類以外場所應每2年檢查1次。","   二、法令鬆綁部分","   (一)原住民地區依長期照顧服務法第24條授權及長照機構設立許可及管理辦法第16條","  規定，未領有使用執照之建築物，消防部分得提出經直轄市、縣（市）消防主管機關查","  驗合格之簡易消防安全設備配置平面圖替代之，放寬原住民族地區設立未提供機構住宿","  式服務之長照機構之設立許可。","   (二)研擬各類場所消防安全設備設置標準部分條文修正草案，現由內政部法規委員會","  審查中：","   1.納入長期照顧服務機構之用途分類，建築物使用類組屬H-","  2之日間照顧、團體家屋及小規模多機能為乙類第6目場所，適度放寬列管用途及標準。","","","   2.甲類長照機構不限面積設置自動撒水設備，但各類場所用途變更為甲類長照機構時","  ，其樓地板面積合計未達1,000平方公尺，且任何一層樓地板面積未達300平方公尺者，","  得設置水道連結型自動撒水設備或與現行法令同等滅火效能之滅火設備或採用中央主管","  機關公告之措施。","   以上作扼要報告。敬請指教，謝謝！","勞動部書面報告：","   主席、各位委員女士先生，大家好","   今天本部針對「長期照顧給付（支付）新制的實施情形、如何保障基層照顧服務員勞","  動條件及長期照顧2.0各項服務推展所面對的困境及政策因應措施」進行專案報告，將","  從「我國照顧服務員人力現況」、「照顧服務員勞動條件及工身心健康保護」及「如何","  因應照顧服務員人力不足問題」等三面向進行說明，敬請委員不吝指教。","   壹、我國照顧服務員人力現況","   依據衛生福利部統計，因應推動長照2.0所需照顧人力需求增加，本部業與相關部會","  及地方政府合作加強培育照顧服務員。截至106年9月底，計有12萬6,298人完成照顧服","  務員訓練，實際從事照顧服務相關工作者，計4萬465人，顯示照顧服務員人力短缺，非","  僅緣於訓練量之因素，尚須考量勞動條件是否足以吸引國人投入此職場。又依行政院1","  04年11月核定之「長期照顧服務量能提升計畫（104~107年）」分析，照顧服務員目前","  未投入長照服務及留任率偏低的主要原因包括薪資水準、專業成長、職涯發展等因素。","","","   貳、照顧服務員勞動條件與身心健康保護","   一、照顧服務員之勞動條件","   目前私立醫療保健服務業（例如：醫療院所、護理之家）、私立社會福利服務業（例","  如：基金會、福利服務機構）及社會團體等僱用之照顧服務員；公立醫療院所、公立社","  會福利機構等非依公務人員法制進用之照顧服務員，均已有勞動基準法之適用。爰上開","  照顧服務員之勞動權益，應依勞動基準法規定辦理。","   又現行每月基本工資為新臺幣（以下同）2萬2,000元，每小時為140元。適用勞動基","  準法之照顧服務員，雇主與其議定之工資，不得低於基本工資。工資不得低於基本工資","  外，並應全額直接給付勞工，且不得預扣工資作為違約金或賠償費用。","   二、照顧服務員之身心健康保護","   職業安全衛生法已明定雇主對於重複性作業等促發肌肉骨骼疾病、長時間異常工作負","  荷、執行職務因他人行為遭受身體或精神不法侵害之預防、執行職務因他人行為遭受身","  體或精神不法侵害預防，應規劃及採取必要之安全衛生措施。","   為協助雇主落實法令規定，本部已公告相關預防指引，提供雇主運用，並委託專業團","  隊提供長照機構臨場健康輔導及諮詢，另規劃偕同衛生福利部與相關長照機構團體簽署","  健康伙伴，共同合作推動改善工作環境，強化勞工職場之身心健康保護。","   參、如何因應照顧服務員人力不足問題","   一、照顧服務員之訓練及人力規劃","   (一)辦理照顧服務員職前訓練","   1.本部以衛生福利部所訂「照顧服務員訓練實施計畫」作為施訓規範，並配合衛生福","  利部推估之人力需求，辦理照顧服務員專班訓練，針對一般參訓對象每人補助80%訓練","  費用；如為原住民、二度就業婦女、中高齡者、新住民等特定對象，除可補助100%訓練","  費用外，另可依相關規定請領職業訓練生活津貼。截至106年9月底止，本部、地方政府","  、輔導會及原民會等相關部會已共同培訓12萬餘人，本部每年培訓約6至7千人，未來將","  持續辦理照顧服務員訓練。","   2.106年除持續辦理專班訓練外，亦配合立法院要求新增「補助地方政府辦理照顧服","  務員用人單位自訓自用訓練計畫」及「補助地方政府辦理照顧服務員專班訓練計畫」等","  2項補助地方政府辦理之照顧服務員訓練計畫，俾利地方政府依其轄區長期照顧人力供","  需情形，在地辦理照顧服務員訓練，以充裕長期照顧十年計畫2.0之人力需求。","   二、配合長照人力需求推動照顧服務員技能檢定","   因應政府推動長照政策之專業人力需求，自94年起開辦「照顧服務員」技術士技能檢","  定，截至107年3月底止，共核發「照顧服務員」技術士證4萬1,600張，未來將持續配合","  衛生福利部人力政策需求，滾動調整技能檢定相關事宜。","   三、鼓勵雇主僱用及促進國人投入照顧服務工作","   (一)辦理就業獎助措施","   考量國人因照顧服務工作辛苦，影響從事該類工作之意願，為促進本國人就業及獎勵","  從事照顧工作，本部已辦理相關就業獎助措施，包括：","   1.鼓勵失業勞工從事機構照顧服務工作：提供失業勞工就業獎勵津貼最長18個月，合","  計最高10萬8,000元。","   2.鼓勵雇主僱用及穩定照顧服務員就業：提供照顧、安養護及醫療等機構、居服單位","  及日照中心等雇主僱用獎助最長12個月，合計最高15萬6,000元。","   3.提高家庭雇主聘僱本國照顧服務員之意願：提供符合聘僱資格但未聘僱外籍家庭看","  護工之家庭雇主僱用獎助最長12個月，合計最高12萬元。","   4.鼓勵失業勞工投入居服單位及日照中心從事照顧服務工作：為配合長照體系發展及","  充實照顧服務人力，本部於106年6月20日發布實施「鼓勵失業勞工從事照顧服務工作作","  業要點」，提供失業勞工就業獎勵津貼每月5,000元至7,000元，最長18個月，合計最高","  10萬8,000元。","   (二)強化就業媒合","   本部已於台灣就業通網站建置長照就業服務專區，加強運用各項促進就業措施，推介","  補實照顧服務人力。","   四、配合長期照顧體制發展，檢討外籍看護工政策","   (一)在國內尚未建構長照體系時，基於國內存在照顧需求，本部基於人道考量自81年","  起於不得妨礙國人就業機會、勞動條件、國民經濟發展與社會安定之下，以補充性原則","  開放引進外籍家庭看護工。截至107年3月底止，在臺外籍勞工共計67萬9,464人，其中","  外籍看護工計25萬162人，佔整體外籍勞工在臺人數36.82%。","   (二)為使外籍家庭看護工與國內照顧服務體系漸進接軌，本部於106年7月27日邀集行","  政院性別平等會委員、衛生福利部及專家學者召開「研商建立外籍家庭看護工申審查核","  機制暨外籍家庭看護工與國內照顧服務體系接軌可行性評估會議」，會議結論略以，考","  量各地長期照顧管理中心現行人力不足，尚無法負荷申請外籍家庭看護工之評估業務，","  且長照資源仍在佈建中，現階段長期照顧服務量能尚無法完全滿足使用外籍家庭看護工","  之被看護者需求，爰維持現行由醫療機構之醫療團隊評估被看護者失能狀況之方式。本","  部將持續配合國內長期照顧服務體系發展，評估政策開放效益與影響，滾動檢討外籍家","  庭看護工政策。","   肆、結語","   因應長期照顧服務法之施行，本部將配合衛生福利部之制度規劃方向，積極運用各項","  就業促進措施，強化本國照顧服務員職前訓練之人力培訓與運用，以增加長期照顧服務","  量能及品質，同時保障照顧服務員職場上之工作安全及福利。","   以上報告，敬請各位委員指教，並祝主席、各位委員身體健康，萬事如意。謝謝！","財政部書面報告：","   主席、各位委員先進，大家好：","   今天貴委員會就「長期照顧給付（支付）新制的實施情形、如何保障基層照顧服務員","  勞動條件及長期照顧2.0各項服務推展所面對的困境及政策因應措施」安排專題報告，","  本部承邀列席，深感榮幸。謹就稅收挹注長照服務發展基金情形及查緝走私菸品之因應","  措施說明如下，敬請指教。","   壹、長照服務發展基金財源依據","   長期照顧（下稱長照）服務所需財源龐大，且係政府經常性負擔，為籌措財源，106","  年1月26日修正公布「長期照顧服務法」第15條條文，明定設置特種基金及基金來源，","  自106年6月3日施行。","   上開基金收入來源包括遺產稅及贈與稅稅率由10%調增至20%所增加之稅課收入、菸酒","  稅菸品應徵稅額（下稱菸稅）由每千支（每公斤）徵收新臺幣（下同）590元調增至1,","  590元所增加之稅課收入、政府預算撥充、菸品健康福利捐等。","   又「房地合一課徵所得稅稅課收入分配及運用辦法」規定，房地合一課徵所得稅稅課","  收入（下稱房地合一稅）扣除由中央統籌分配予地方之餘額，由行政院視各該用途業務","  需求及財務狀況統籌調配，用於住宅政策及長照服務支出。","   貳、稅收挹注長照服務發展基金情形","   一、遺產稅、贈與稅及菸稅","   「遺產及贈與稅法」及「菸酒稅法」於106年5月10日修正公布，分別自同年5月12日","  及6月12日施行，當年度依上開規定挹注長照服務發展基金59.42億元，本（107）年截","  至3月底收入67.62億元。","   二、房地合一稅","   房地合一稅106年度實徵淨額23.11億元，經行政院決定全數用於長照服務支出；本年","  截至3月底收入2.78億元，亦全數挹注長照服務發展基金。","   參、本部對查緝走私菸品採取因應措施","   鑑於菸稅調漲提高菸品走私誘因，為有效打擊不法，維護市場秩序及確保國家稅收，","  穩定長照服務財源，本部於105年10月20日訂定「查緝走私菸品精進執行方案」（下稱","  執行方案），統合相關邊境及市面查緝機關（單位）人力及資源，加強並落實執行查緝","  相關工作，並由本部定期列管執行成效。","   為因應新菸品稅制自106年6月12日施行，本部於同年4月及10月分別就執行方案內容","  檢討精進。自105年10月20日至本年4月15日，共查獲違法菸品2,751萬4,939包，本部將","  持續辦理違法菸品查緝工作，維護人民健康，穩定長照服務財源。","   肆、結語","   大院第9屆第2會期第1次臨時會第1次會議修正長期照顧服務法部分條文時，通過附帶","  決議，請衛生福利部於2年內通盤檢討長照財源建置，研擬其他稅收或採行長照保險制","  之可行性，以因應我國逐年增加長照之財源需求。俟衛生福利部依該決議檢討長照財源","  時，將就涉本部業務部分積極辦理，俾長照制度得以永續發展。","   以上報告，敬請各位委員指教，謝謝!","教育部書面報告：","   主席、各位委員、各位女士、先生，大家好：","   今天應  貴委員會邀請列席報告，深感榮幸。承蒙各位委員對此議題關心，教育部謹","  就「長期照顧給付（支付）新制的實施情形、如何保障基層照顧服務員勞動條件及長期","  照顧2.0各項服務推展所面對的困境及政策因應措施」提出報告，敬請各位委員指教。","","","   壹、前言","   本部依行政院所核定「長期照顧十年計畫2.0」規劃及辦理長期照顧（以下簡稱長照","  ）人才培育，持續推動長照相關系（所）、科發展實務導向課程與開設校外實習課程，","  未來亦將配合衛生福利部、勞動部推動相關長照人力政策。","   貳、教育部對於長照人才培育概況：","   一、長照服務以「照顧服務員」為主要人力，依「老人福利服務專業人員資格及訓練","  辦法」其來源分為三種：通過衛生福利部照顧服務員90小時訓練、取得勞動部照顧服務","  員丙級證照與長照系（所）、科畢業生。","   二、有關長照相關系（所）、科範圍包括：長期照顧、老人服務事業、老人照顧、老","  人福利、長青事業、銀髮產業、健康照顧、健康事業等相關系（所）、科。","   三、106學年度大專校院共有48校開設與長期照顧之相關系（所）、科或學程，學生","  人數逐年增加，105學年度招生名額4,729名、106學年度5,049名。而高職部分，自96學","  年度試辦照顧服務科迄今，105學年度共2校招生146名、106學年度核定5校292名試辦照","  顧服務科，現本部國民及學前教育署刻正評估是否列為正式科別，且納入家政群之技術","  型高級中等學校課程綱要內。","   四、本部鼓勵各大專校院增設長照相關系（所）、科，103至106學年度共核定國立臺","  北護理健康大學等17校增設20個長照相關系（所）、科。未來本部亦將配合衛生福利部","  對於長照人力之需求，持續鼓勵具有相關專業師資且有意願之學校，依「大學法」、「","  大學法施行細則」、「專科以上學校總量發展規模與資源條件標準」及「技專校院院所","  系科與學位學程增設及調整審核要點」等相關規定提出申請新設長照相關系（所）、科","  。","   五、配合長照人才需求迫切，且因應少子女趨勢下，我國將透過計畫性移民政策補充","  國內缺乏長期照顧服務人力，依107年1月31日行政院「育人攬才及移民政策專案會議」","  第5次會議決議，自107學年度起開放招收外籍生長照二專專班、僑生長照高職專班，以","  引進外籍、僑生學生來臺就讀，並搭配後續相關實習安排等，吸引僑外生一畢業即留臺","  就業，以補充我國長照相關人力。","   參、針對教育階段相關推動及改善措施：","   本部持續推動長照相關之改善措施，如下述：","   一、深化學生至長照機構實習：學校辦理校外實習係為課程訓練一部分，103學年度","  29校2,621人；104學年度29校2,740人。105學年度33校3,525人。另本部為使各校長照","  系（所）、科與長照產業連結，委託國立臺北護理健康大學建置「長期照顧產學實習媒","  合平臺」網站，供各校媒合實習使用，截至105學年度止已有108家長照相關機構、31學","  校註冊使用。本實習平臺除定期更新相關長照政策說明、各活動辦理資訊、產業實習等","  訊息外，對學生而言，該平臺可彙整各長照機構之實習機會並進行媒合；對學校而言，","  可藉由與產業合作，而不斷精進其課程與教學方法；對產業而言，提早與長照在學學生","  接觸，可選擇更符合其長照機構需求之學生，並儲備其就業人才。","   二、發展長照課程模組及建立長照發展職涯地圖：","   (一)配合實務增能計畫（補助全部技專校學校），各長照系（所）、科須依產業特色","  與現今社會求才現況，尋求自我定位，並積極與業界合作組成策略聯盟，瞭解產業所需","  職能，並發展實務導向之課程。","   (二)另本部委請國立臺北護理健康大學業邀集各長照機構、長照系（所）、科組成長","  照課程聯盟，針對長照學生職涯發展趨勢、長照機構對實務課程需求等面向，研議出長","  照四大課程模組（分為「照顧服務員」、「居家服務督導員」、「照顧管理專員」、「","  經營管理」，104學年度共12校35門課程試辦，105學年度第1、2學期共20校開辦405門","  課程，106學年度第1學期共29校開辦156門課程）。本課程模組適合不同學制（五專、","  二專、大學、四技、二技等）長照學生職涯發展趨勢與未來職涯地圖，並對應到長照機","  構之需求，縮短學生之學用落差，並可提供高階的管理與服務知能，後續薪資亦有成長","  空間，增加學生未來投入長照產業之願景。","   三、與衛生福利部研議推動學生以修課方式取得「照顧服務員」資格：衛生福利部與","  本部已取得共識，推動學生以修課方式取得「照顧服務員」資格，目前初步規劃學生取","  得照顧服務相關理論課程4學分，並至長照機構實習，即取得照顧服務員資格。未來長","  照系科在學學生於專一至專三或大一、大二期間以修課方式取得照顧服務員資格後，於","  其專四、專五或大三、大四期間以「實習」方式至各長照機構擔任合格照顧服務員，除","  可補充照顧服務員人力需求外，學生可增加對長照職場認識，並且以本方式累計其長照","  工作年資與畢業後之薪資，以增加學生投入長照產業意願。本案刻正由衛生福利部修正","  相關規定中。","   肆、結語","   隨著老年人口快速成長，對長照服務需求迫切，但長照人力需求問題涉及層面廣泛，","  未來本部將配合衛生福利部、勞動部增進勞動條件改善及薪資結構等相關配套措施，希","  望讓每位投入長照工作的人力看到其職涯發展願景，進而鼓勵年輕學子投入長照職場，","  以因應我國高齡化社會對長照人力之需求。","交通部書面報告：","   壹、前言","   為因應麻疹疫情升高趨勢，交通部配合衛生福利部疾病管制署（以下稱疾管署）落實","  相關防疫措施，除請部屬各單位務必提高警覺、嚴加防範因應外，並持續配合疾管署強","  化國際機場之檢疫措施，同時依據旅遊警示燈號加強宣導相關防疫及自主健康管理工作","  。","   貳、當前重點工作辦理情形","   針對航空公司、機場及觀光方面，已配合採取之相關防疫作為，謹簡要報告如下：","   一、航空公司方面","   (一)台灣虎航傳出麻疹疫情後，即按疾管署要求辦理相關措施，交通部民用航空局（","  以下簡稱民航局）即請該公司應掌握該旅客所接觸之機組員及確實做好相關防疫措施，","  另亦依疾管署107年4月12日來函要求各航空公司配合下列防檢疫措施：","   1.依據確診員工名單建立曾接觸過之員工關懷名單，並依疾管署要求落實追蹤及每日","  回報曝觸麻疹風險之員工自主健康管理結果，且持續監察同仁健康狀況，如有異常狀況","  亦將停止任務派遣。","   2.各航空公司如接獲衛生單位通知，航班發生旅客感染麻疹、德國麻疹時，除配合提","  供座艙旅客資料外，並請落實該航班機組人員之自主健康管理，建立名冊、主動追蹤關","  懷機組員健康狀況，並依衛生單位規定回報_主健康管理結果。受列管之機組人員，如","  出現身體不適，務必先暫停執勤，由航空公司主動通知衛生單位，並配合就醫安排及相","  關防疫措施。","   3.如遇有疑似感染傳病旅客，則依據該署「入（出）境航空器疑似傳染病旅客（含機","  組員）之處理作業建議原則」處理。","   (二)另針對已有感染麻疹個案發生之台灣虎航、長榮航空及馬來西亞航空公司部分，","  採取因應作為如下：","   1.要求同仁自主健康管理，另依據確診員工名單建立曾接觸過之員工關懷名單，依疾","  管署要求落實追蹤及每日回報曝觸麻疹風險之員自主健康管理結果，並持續監察同仁健","  康狀況，如有異常狀況亦將停止任務派遣。","   2.依疾管署要求，各國藉航空公司已陸續安排同仁施打疫苗，至馬來西亞航空部分，","  因確診案例為地勤人員，已針對地勤人員優先安排施打疫苗。","   3.每日於航機結束飛航任務後，進行夜駐消毒，機上、陸側辦公室及櫃檯亦提供次氯","  酸乾洗手液，另視需求提供旅客及組員口 罩以供使用。","   (三)旅客權益保障：鑑於麻疹疫情升溫，針對消費者退、改票部分，民航局已函請有","  飛航沖繩之航空公司基於維護消費者權益，優予考量妥處。","   二、機場方面","   疾管署自從SARS之後，在機場即設有紅外線測溫儀，隨時監控入境旅客。本次麻疹疫","  情發生後，民航局及桃園機場公司除加強航空站環境清潔衛生工作外，並與當地疾管單","  位保持密切聯繫，配合其各項防疫作為，持續加強辦理下列措施：","   (一)衛教宣導：利用機場網站、跑馬燈、電子看版或平面媒介等管道，提供相關衛教","  宣導文字、海報或影像等訊息，目前疾管署網站已有麻疹相關衛教資訊可供查詢。","   (二)清潔消毒：加強機場各區域清潔消毒工作之頻率與強度，及空調設備之清潔維護","  與換氣量。","   (三)戴口罩：宣導所屬員工、旅客及各駐站單位應勤洗手，遇有感冒或呼吸道症狀時","  ，應自主管理主動配戴口罩。","   (四)與當地疾管單位保持密切聯繫，配合各項防疫作為，並將聯繫研處情形回報相關","  單位。","   (五)為避免疫情擴大，建議航空站考量所屬第一線作業人員防疫需要，統一辦理疫苗","  接種事宜。","   (六)桃園機場部分，機場公司除採取上述防疫作為外，因發生地勤人員確診案例，已","  於107年4月18日主動召開麻疹應變會議，請疾管署北區管制中心於會上說明討論麻疹相","  關疫情及防疫作為。","   三、觀光方面","   (一)觀光局已據疾管署函示，請各旅行商業同業公會轉知所屬會員綜合、甲種旅行社","  及帶團領隊、導遊人員，提醒旅客務必做好預防措施，並建議出國前評估疫苗接種需求","  ，降低罹病的風險。民眾返國或入境時，如有出現疑似麻疹症狀，應主動告知航空公司","  人員及機場港口檢疫人員。另旅行社、領隊或導遊人員於帶團出國旅遊、接待外國或大","  陸旅行團來臺觀光時，一經發現有疑似感染個案，應立即向衛生單位及觀光局通報，以","  利疫情控制及追蹤管理，並維護旅客健康安全。","   (二)對於參團旅客因受麻疹疫情影響欲取消前往日本沖繩行程，其解約退費標準，考","  量疾管署目前並未將日本沖繩列為麻疹旅遊疫情警訊地區，故旅客參團旅遊解除契約時","  ，適用國外旅遊定型化契約應記載及不得記載事項之應記載事項第13點及國外旅遊定型","  化契約第13條規定辦理，即旅客解約時，應依解約日距出發日期間之長短按旅遊費用百","  分比成數賠償旅行社。惟旅客如欲延後行程或轉團者，得另行洽商旅行社辦理。另旅客","  如有消費爭議而無法解決時，得向觀光局或中華民國旅行業品質保障協會申訴處理。","   (三)為掌握麻疹疫情最新動態資訊，觀光局已與疾管署建立聯繫通報機制，並持續觀","  察麻疹疫情後續發展狀況，俾及時採取因應作為，保障旅客權益。","   參、結語","   鑑於航空器及航空站有可能成為病毒傳播及擴散之媒介，交通部後續持續配合疾管署","  之指示辦理相關防疫及檢疫作為，包括加強環境消毒、政令宣導、勸導乘客戴口罩及交","  通從業人員自主健康管理等措施，以保護旅客及從業人員健康。"],["主席：現在開始進行詢答。作如下宣告：一、本會委員詢答時間為8分鐘得延長2分鐘，","  列席委員為4分鐘得延長2分鐘；二、10時30分截止發言登記；三、委員如有書面質詢，","  請於散會前提出，逾期不受理；四、暫定10時30分休息10分鐘。","   現在請登記第一位吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我今天先不談醫療爭議處理法，進入逐","  條的時候再來跟你詳細討論。我今天比較想要來檢視整個長照2.0支付制度的問題，在","  去年4月份開始居家服務包裹制的試辦，那是12個縣市，大概二十幾個團體所做的試辦","  ，但是到去年年底衛福部公告了一個特約辦法，也在12月29日公告了一個新的支付制度","  ，是一個全新的，而且是一個大的包裹支付制度。這個制度是在1月1日開始實施，即給","  民眾端或是機構端的準備時間，包括照服員及全部地方政府的準備時間都非常地匆忙，","  所以在這個部分，這4個月來其實有很多不同的聲音一直出現，我也是第一次看到居服","  員跳出來陳情，而且跳得非常嚴重，不是只有我這邊聽到訊息，我相信很多地方的區域","  委員也都一直聽到照服員說他的薪水變少了。","   然而，政府宣示，尤其是賴院長宣示，居服員的薪水要達到3萬2,000元，可是他們拿","  不到，甚至有的還比以前的薪水更低。我已經跟部裡面溝通非常多次了，也看到薛次最","  近在公視上或是在跟居服員團體溝通的過程中，一再宣示要落實賴院長所說3萬2,000元","  的薪水，至於時薪怎麼訂定，我在等部裡面確切的一個數字，我想這部分要我們的政府","  更有魄力來把服務員的薪資做確認，因為這是大家引領期盼整個照顧服務的產業、照服","  員的薪水不再低薪，而且是一個可以吸引更多朋友參與的行業，所以我今天可能就不問","  薪水的問題，我相信可能有很多委員會再繼續問這個問題，我接下來問的比較是制度面","  的問題，特別是支付制度的問題。","   關於我們的支付制度，最近在4月21日有舉辦一場研討會，過去的李玉春次長提出了","  幾點，其中的2點剛好跟我提出的14點意見是相似的。第一個是照顧服務組合之分類與","  支付標準之訂定仍有改善的空間，現在實在分得太細了，產生很多的問題。第二個是不","  補助2、3級的失能者使用交通接送，不太合理。我就這個部分來跟部長討論，在這個議","  題上，我提出14點的建議當中有一項就是我們現在的照顧服務，方才部長的報告裡面也","  有提到，我們訂有B、C碼，我簡單講，是照顧及專業服務等2項合在一起，而這2項合在","  一起產生一個問題，從A碼到G碼全部總共有152項，其中在B碼有居家服務22項，C碼專","  業服務有12項，在這麼複雜的內容裡面，我們建議要把B、C碼分開，因為照顧服務有排","  擠專業服務的可能性，為什麼這麼講？因為照顧服務其實是被動式的接受服務，可是專","  業服務，尤其是這一次在政策裡面談到的賦能，就是希望能夠由重變中、中變輕、輕可","  以直接自立，所以要儘早期，尤其專業團體跟我們講，應該是要更早期，在輕度的時候","  就要介入，可是我們如果把它混在一起，專業服務可能會被忽略，這個跟剛剛李玉春教","  授所提的內容是相似的，因此，專業團體一直希望我們能夠把B、C碼等兩包分開來給付","  ，請問部長的看法？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個，當然是合在一起的彈性高，分開來就限定使用","  了，在我的看法，我是比較傾向讓他們在初期做一些競爭，專業團體應該要有這樣的態","  度，就是他要去宣導，讓大家知道他的重要性，而不是靠政府的保障把它圈住在哪一塊","  ，讓他們必然去使用……"],["吳委員玉琴：那你要先訓練好你的照服專員，讓他們知道兩者的功能不同！"],["陳部長時中：不！你在問我的看法，這兩種當然有一個界線，但是要取擇哪一種，其實","  在一開始狀況不是那麼清楚的情況下，我覺得專業人員應該要多加以宣導，讓病患主動","  要求需要這樣的服務，至於在照專跟A級點的訓練，我們當然會跟他們再三地說明，在","  整個延緩失能、復能及延緩老化的重要性，專業的投入是有其必要性的。"],["吳委員玉琴：其實這個部分應該還要……"],["陳部長時中：而且我必須要講，如果專業服務真的有效能，其實民眾很容易被說服，一","  開始包裹適合的大小、到底是哪一個會排擠哪一個，事實上我們現在還不知道中間那條","  線、那個模糊的地帶，所以我們現在讓它有一個彈性，最後我們發覺專業的量能使用實","  在是太低，但我們會檢討它服務的項目是不是大家所需要的，它所提供服務的功能是不","  是足夠，如果都好，我們當然會限定專業的……"],["吳委員玉琴：部長，為什麼團體會有這樣的反應，是因為在整合的時候並沒有找大家討","  論，就併在一起了！所以這個部分有機會還是要跟專業團體一起座談，了解實務上操作","  的問題。"],["陳部長時中：當然跟各個專業團體的座談是必要的，但是根據座談結果也是很難決定中","  間灰色地帶的線要多寬，不過委員既然這樣提，我們一定會加強跟各個團體座談，除了","  專業團體外，照護團體、提供單位，我們都不斷地跟他們溝通。"],["吳委員玉琴：這套支付制度最大問題就是初期沒有跟各專業團體、各服務團體做一些溝","  通，這是一個最大的困境！現在你們這樣結合之後，大家才有這麼多意見。"],["陳部長時中：跟委員報告，因為可以提供進來，或想像、想要進來的單位，實在是太多","  了！不然其實在本部裡面就有一個諮詢委員會，在行政院又一個諮詢委員會，這些諮詢","  委員會都有專業團體跟各種團體的代表……"],["吳委員玉琴：是，我知道。但是諮詢委員會還沒有發揮功能啦！"],["陳部長時中：結構上是這樣，當然大家對於功能可能不儘滿意，但是各別團體……"],["吳委員玉琴：你們講的都是事後，事前你們根本沒有溝通！公布的時候，你們根本沒有","  溝通！"],["陳部長時中：諮詢委員會都在啦！"],["吳委員玉琴：你不要騙我，我都知道！"],["陳部長時中：諮詢委員會的組成是騙不了人的！組成的人事有啊！"],["吳委員玉琴：組成也沒有這麼細節地了解實際狀況，我只能這樣講！"],["陳部長時中：委員所講的是這樣的委員會是不是能夠充分表達大家的意見，委員可能認","  為是沒有，我們是可以來檢討這個部分，在結構上因為這些團體實在是非常多，不免有","  掛一漏萬，任何團體如果想要溝通，除了這些委員會之外，我部長的門永遠是開著！"],["吳委員玉琴：部長，我就是要聽你這句話，打開大門聽大家的說法！其實我這邊已經辦","  了6場座談會跟公聽會，聽機構、照服員及家屬的聲音，所以我已經蒐集非常多的資料","  ，也因此提出14點的建議給你，我今天實在沒有辦法談14點，只能簡略提幾個重點。","   接下來要談交通接送，這也是公聽會上面大家很卑微的要求，現在只針對4級以上者","  ，也就是中度失能以上者才能使用交通接送，我們在偏鄉地區應該開放2級以上就可以","  使用交通接送，包括偏鄉縣市臺東、花蓮，以及大同鄉、南澳鄉、海端鄉、瑪家鄉等偏","  遠的原住民地區，不過你們給我回答卻是建議交通部廣設公共運輸工具，我聽了很傻眼","  ！如果交通部做得到，我沒意見！但是針對失能長者是交通部的業務嗎？不是！是你們","  的業務耶！你們這種回答我實在受不了！我必須說，能夠建立的就是這個部分應該要趕","  快納入，偏遠地區本來交通就非常不容易進去，進去一定賠錢的！當然是需要我們這樣","  的交通接送服務網，我只要求開放到偏遠地區第4類，我沒有要求1、2、3都會型的，部","  長，這樣可以吧？"],["陳部長時中：我們現在正在研議中。基本上，在次長給我的報告裡面我們是傾向同意。","",""],["吳委員玉琴：另外一個問題，就是交通接送的車輛夠不夠，我幫你們統計從去年6月，大","  小的都算，全台有關身心障礙的復康巴士共1,914台，至於專門給長照使用的交通工具","  只有283台，另外由身心障礙支援的有689台，總共972台，而且由身心障礙支援的部分","  占了整個車輛的36%，我們如果跟身心障礙機構的車輛相比只占15%，這麼少的量！身心","  障礙朋友也跟我抱怨，他們叫不到復康巴士，再加上老人服務出來之後，如果是混合使","  用，他們更叫不到車，大家都在抱怨這件事。所以拜託交通車的量一定要趕快出來，因","  為我看到很多縣市交通車的量非常少，只有20、30台，尤其在花蓮、台東這種幅員廣闊","  的地區，根本完全不夠用。","   另外，有一個問題請財政部注意一下，2015年我們針對復康巴士有貨物稅之減免，那","  時鼓勵了非常多的計程車，大概有上千輛的計程車改裝成為復康巴士，可是這些復康巴","  士後來沒有得標，本來要投入交通接送的服務，因為沒得標就散掉了，後來他們把這些","  復康巴士的升降設備、輔具設備拆掉去做遊覽車，這些復康巴士的計程車是不是應該追","  討貨物稅免稅的部分？這個部分要去了解一下，雖然有那麼多車，但是民眾還是叫不到","  車，因為他們都不做這個服務，我就不請財政部上來回答，但是請財政部再去查一下這","  個情況，這是好的政策，但卻被不好的利用，這個部分請財政部注意一下。","   最後，這個部分我跟部長溝通好幾次了，就是我們的照顧服務能否減化？現在有22個","  項目，真的是太複雜了！民眾搞不清楚，家屬也無法預期服務什麼時候結束就走人，這","  些問題都讓人非常困擾。其實專業服務的團體認為12項裡面有很多事情可以做，3、4碼","  他可以一個人就可以做了，現在切成3、4碼，反而要派不同的人進去，他們都覺得這樣","  的設計……"],["陳部長時中：切碼不需要派不同人。"],["吳委員玉琴：12項裡面有很多是被切割的，他們認為那些是一次性進去就可以執行的，","  你們分得太細了。再來，關於專業證照的問題，我上次也提過了，我們104年以前都有","  給付照服員專業證照加給，這個是否可以放在A碼？不會扣到專業總額的部分，也不會","  讓服務使用者的成本增加。","   另外要落實蔡總統的政見，縮短外籍看護工的聘僱期間，現在你們規定一個月以上才","  能使用喘息服務，這個部分是不是可以研議一下？這是蔡總統對外籍團體所做的一個政","  策承諾，我們來研議一下怎麼做適度開放，好嗎？因為外勞回去之後，家屬真的很需要","  有這樣的一個喘息服務。"],["陳部長時中：有關外勞的部分，我們現在研議中。專業證照的加給若要加到我們的服務","  項目裡面，其支付點數就相當不容易計算，不過我們可以來研議。"],["吳委員玉琴：不會啊！有證照就可以給付啊！"],["陳部長時中：要給付多少錢？"],["吳委員玉琴：過去都是1,000元。"],["陳部長時中：1,000元要給付在什麼地方？若今天他做了8個小時，我們給付他1,000元？","",""],["吳委員玉琴：1個月。"],["陳部長時中：要算在A碼是用單項去申報的。"],["吳委員玉琴：就是A碼裡面，1個月。"],["陳部長時中：我們願意加，技術上如果放在A碼裡面是有些困難。"],["吳委員玉琴：你們再研議。最後，我再次拿出蔡總統在競選時的宣導品，看到這個內容","  真的很有感，我們希望長照2.0是用得上、付得起，更重要是溫馨而人性，這次為什麼","  支付制度會引起那麼大的批評或所謂的混亂，就是看到都用價格來衡量，比如洗澡295","  元、洗澡加洗頭325元，人變成一個物品化的概念，反正我做得快就賺得多，做完了就","  走，但是被照顧者是人，我們需要的是一個溫馨而人性化的照顧，所以長照跟其他不一","  樣的地方就在於照顧的溫度，所以我拜託衛福部在這次的調整理面可以把溫度做出來，","  另外，當然也要考慮第一線照顧服務員的工作友善度，這個部分我們一直在努力。我們","  希望創造長照是所有人未來可以投入的產業，而且是高薪的產業，不是低薪的產業，如","  果喊到3萬2,000元，再加上加班、各種的證照津貼或困難度的加給。我已經聽到很多好","  朋友跟我講，南部合法合理給付的話，3萬7,000元到4萬元都不難，所以這是一個好的","  行業，我們希望更多的年輕朋友、更多的中高齡的朋友一起加入這個產業，謝謝。"],["陳部長時中：謝謝委員指教，跟您保證薪水是絕對不可能少，當然大家也要幫忙溝通這","  些合理的機構，就我所聽到，他們現在薪水大概3萬5,000元到3萬9,000元是一個比較平","  常的數目，當然有些特別高，可能服務效率特別高，他們要注意一些相關衝量的問題。","  委員提醒我們要提供一個溫馨的長照服務，我們會往這個方向，我們本來就很溫暖……"],["吳委員玉琴：我知道你很溫暖，但是你不能讓制度變成不溫暖啊！"],["陳部長時中：我們是溫馨且有效率，未來……"],["吳委員玉琴：在效率的過程中，人性的部分呢？"],["陳部長時中：人性的部分我們當然會注意，但是我們也同時注意效率。因為再過8年，我","  們會進入超高齡社會，現在長照1.0整個涵蓋量仍然非常低，在同樣的需要下，我們的","  覆蓋率還需要努力，起碼還要增加差不多2.5倍，換句話說，在人力還要增加2.5倍。8","  年之後，我們步入超高齡社會，才8年的時間，8年時間會增加出50%需求，所以我們有","  兩件事情要做，第一個，延緩失能、活躍老化，努力讓進來少。第二個，效率也需要努","  力，但是溫馨是我們的基礎。"],["吳委員玉琴：部長，如果制度不要設計得那麼複雜，我相信擴展會更快，你知道我們現","  在的居服員都在做什麼嗎？你們二十幾項的服務，每個服務員回來的資料，他每筆都要","  輸入進去，他的工作竟然是一直在做電腦輸入，所以你們真的是把制度複雜化、讓效能","  變差，沒有更好。"],["陳部長時中：這個其實有很多可以解決的方案，目前我們這個菜單端出來，大家就說我","  們是一個單點的菜單，大家非常不容易點……"],["吳委員玉琴：行政複雜度增加很多……"],["陳部長時中：其實各個提供服務單位應該有能力去做一個套餐，但是沒有關係，大家覺","  得這樣沒有一個根據，我們就來做這個服務，一開始就跟西餐廳一樣，後面有單點的，","  前面我們有幾個套餐可供選擇，簡化一直是我們要去做的，我們會非常的努力，委員提","  到的溫馨有效率且人性化的長照服務，我們朝這個方向努力。"],["吳委員玉琴：謝謝。"],["主席：因為這個會期議題非常多，所以能夠塞進來討論的都是非常重要的議題，希望大","  家把重點提出來質詢，也請行政部門一定要趕快改善，尤其像長照是國家大計，是馬上","  就要面對的事情，應該刻不容緩，立即修正，若做得好也應該宣導出來，謝謝。","   請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。首先，到現在為止，CDC有沒有把沖繩列","  為麻疹的旅遊疫情警示區？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們現在是列為警戒區。"],["陳委員宜民：那是根據什麼樣的狀況？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。我們會根據國際的疫情，如果那邊現在有流行，而且跟","  我們互動的關係……"],["陳委員宜民：所以現在是稱為「警戒區」嗎？"],["周署長志浩：那應該叫作注意啦！"],["陳委員宜民：是一級疫區嗎？"],["周署長志浩：不是，這個……"],["陳委員宜民：請說清楚好嗎？"],["周署長志浩：最低的。"],["陳委員宜民：最低的等級？"],["周署長志浩：對。"],["陳委員宜民：可是疫情這麼嚴重，為什麼是最低的等級？琉球不是已經超過有60例民眾","  得到麻疹嗎？對不對？"],["周署長志浩：是。"],["陳委員宜民：那台灣現在只有十幾例，對不對？"],["周署長志浩：23例。"],["陳委員宜民：琉球的人口是台灣的二十分之一，感染人數是67例，是我們的3倍，這樣子","  的狀況下，你們將之列為最低的旅遊警示區？再者，民眾如果已經報名前往旅遊，是否","  可以以警示區為由向旅行社要求退團？請觀光局回答一下。"],["主席：請交通部觀光局劉組長說明。"],["劉組長士銘：主席、各位委員。一旦列為警示區，民眾如果不願意再轉團而想要退團，","  旅行社可以在扣除相關的行政費用後，全額退給民眾。但現在並沒有，所以還是依照定","  型化契約。"],["陳委員宜民：現在還沒有嗎？"],["周署長志浩：疫情警示是注意，有關委員所講另外的情況，那是依據外交部的發布情況","  。"],["陳委員宜民：外交部不都是依據CDC的建議嗎？"],["周署長志浩：不一定。"],["陳委員宜民：外交部怎麼會有這個專業？是根據WTO的規範還是什麼？"],["周署長志浩：就我所知道，外交部的範圍更大。"],["陳委員宜民：我希望針對這件事情，衛福部應該跟外交部好好的溝通一下，好不好？"],["周署長志浩：好的。"],["陳委員宜民：因為這已經造成民怨，這麼多團要出到琉球，但是很多人不想去，因為那","  邊疫情滿嚴重的，這就是「民之所欲，長在我心」，我建議這樣的事情應該要以最快的","  速度處理，否則就會產生民怨。","   繼續請教麻疹疫苗短缺的問題。其實這次國內的疫情，在國外也有，美國也是滿嚴重","  ，歐盟也是滿嚴重。就去年歐洲的資料，總共已經超過2萬例，而且有35位感染者死亡","  ，死亡率大概是0.175%，比流行性感冒的死亡率稍微高一點。請教部長，昨天在你們的","  防疫會議上，小兒科醫師李秉穎說麻疹的死亡率非常低，民眾不用擔心，可是又有一些","  小兒科醫師說麻疹死亡率很高，達5%至10%，要很小心。這是怎麼一回事？為什麼會有","  兩種不同的說法？"],["陳部長時中：我想是可以提高警覺，但無需恐慌，根據台灣的經驗，20年沒有這樣嚴重","  的個案，因為我們歐洲有點不太一樣，歐洲參差不齊，有些群體防疫比較……"],["陳委員宜民：有沒有死亡的病例？"],["陳部長時中：就疾管局的數據並沒有。"],["陳委員宜民：但是有一些原住民小朋友，如果沒有接種而得到麻疹，1歲以下的死亡率其","  實很高，現在琉球1歲以下的病患好像都是病危。"],["周署長志浩：向委員報告，國內預防接種率達到97%以上；另外，國內民眾的營養以及我","  們整個公共衛生都是比較好的，醫療也比較好。"],["陳委員宜民：總之是民眾可以放心，死亡率比較低。"],["周署長志浩：我們國內這20年來，呈現的就是這樣。"],["陳委員宜民：昨天報紙報導高雄也出現新的案例，就我的瞭解，這個case是到高醫門診","  ，這是4月3日、4日就發生的案例，為什麼說昨天才發生？你們報告疫情時是不是有嚴","  重的延緩狀況？而且聽說這個case是一位高雄民眾到急診室就醫，跟另外一位有澳門旅","  遊史的麻疹病患，兩人在急診室有接觸，所以被感染了。這個case是在4月上旬發生，","  為什麼一直在昨天才通報？聽說病患還搭自強號到台南，那麼南部的疫情是不是也拉警","  報了？"],["周署長志浩：這個病例在先前其實也有接種過疫苗，但是他可能是在暴露了以後才接種","  ，這個時候如果檢驗出來，我們要做序列比對，所以在時間上會……"],["陳委員宜民：但是在疑似病例時就應該要……"],["周署長志浩：那時候就已經在動作了。"],["陳委員宜民：對，就應該要做好居家檢疫嘛！"],["周署長志浩：是。"],["陳委員宜民：但你們現在都是要求自主健康管理而已，所以民眾還是趴趴走啊！這個情","  況應該要求民眾做居家檢疫，而不是只做自主管理，還可以上班、上學，甚至虎航空服","  員還繼續出勤，在措施上是不是有掉以輕心的狀況？其實麻疹病毒的傳染率是非常非常","  高，所要求的群體免疫（herd","  immunity）要非常非常的高，甚至要到95%以上。換句話說，只要社區有一些沒有接種","  的案例，有可能就會前功盡棄，就會有破洞了。所以我建議像這個事情一定要很小心處","  理，部長今天所提報告的第六點，要持續強化群體免疫力，請問部長，南部已經發生疫","  情了，且是發生在急診室，對南部這家醫院是不是也應該提供疫苗才對？"],["陳部長時中：謝謝委員提醒，如果是在那家醫院裡面，就照著醫院的作業程序……"],["陳委員宜民：會不會提供？"],["陳部長時中：我們會提供，要做抗體檢測，然後對沒有抗體的民眾實施疫苗。"],["陳委員宜民：現在一定都要先做抗體檢測，才能夠打疫苗嗎？沒有做抗體檢測應該也可","  以打，因為做抗體檢測也是要花錢啊，那抗體效價要多少以上才不給他打？請說明一下","  。"],["周署長志浩：對於做抗體檢測這件事情，因為有些人對疫苗可能比較……，就是他想先知","  道，但是如果不確定的是可以先打疫苗。"],["陳委員宜民：我覺得這有點緩不濟急，因為國外針對國小裡面爆發疫情進行病例對照的","  實驗，對所有有接觸史的人都施打疫苗，那會比較具有保護力，後來發生麻疹疫情也大","  大降低了，所以疫苗是有效的，施打的時機也非常重要，如果還要驗這個人有沒有抗體","  ，其實有點緩不濟急，更不要說現在虎航發生問題了。請問虎航已經被罰了嗎？你們已","  經裁罰了嗎？"],["周署長志浩：現在還在比對相對人的……"],["陳委員宜民：還在比對？"],["周署長志浩：我們有做調查。"],["陳委員宜民：資料不是很清楚嗎？這些空服員都趴趴走，不是嗎？"],["周署長志浩：重點是公司有沒有盡到責任的問題。"],["陳委員宜民：這不是去查一下就知道了？已經這麼多天，從3月29號的case，到現在你沒","  有辦法好好調查，進而給予懲罰，也就是殺一儆百，讓其他航空公司知道，政府會好好","  的督促這件事情，不能心存僥倖，因為長榮航空和馬來西亞航空也發生case了，像虎航","  這樣子的狀況，我們有看到報紙的報導，當然不是要你們看報紙治國，但重要的是希望","  你們CDC要好好去查那些資料和紀錄，只要花一天去查就可以很清楚的知道虎航有沒有","  告訴所有空服員必須停止上班然後要居家隔離、居家檢疫，為什麼會拖這麼久？從3月","  26日到現在，都已經快要一個月了！"],["陳部長時中：謝謝委員的提醒，我們一定會好好去督促，依相關法規去管理……"],["陳委員宜民：你們必須demo出來讓大家覺得政府在防疫上是有決斷力的，這是很重要的","  。"],["陳部長時中：對，我們會努力來做好。在國小裡面大概是不可能會outbreak，因為台灣","  有97%的……"],["陳委員宜民：我知道，我只是舉例。"],["陳部長時中：我是怕民眾聽到以後會擔憂。"],["陳委員宜民：部長，現在為什麼有這麼多民眾要自費打疫苗卻沒有疫苗可以打？到底是","  什麼地方出了問題？"],["陳部長時中：本來的基本存貨量大概就是這樣的數量……"],["陳委員宜民：有多少量？"],["陳部長時中：大概有4萬劑。"],["陳委員宜民：是由誰進口？"],["陳部長時中：有兩家廠商，包括默沙東跟……"],["陳委員宜民：還有GSK這家廠商，現在疫苗是放在哪裡？"],["陳部長時中：MSD。"],["陳委員宜民：是放在廠商那邊嗎？"],["陳部長時中：對。"],["陳委員宜民：所以你們都沒有辦法去調度自費疫苗嗎？也不能要求從國外調貨進來嗎？","",""],["陳部長時中：我們已經有在調度中。"],["陳委員宜民：很多要出國的民眾都怕得要死，他們都希望打疫苗，本席的辦公室有接到","  民眾的陳情電話，他打電話問了很多家診所，可是都沒有疫苗可打。現在一劑是多少？","",""],["陳部長時中：200元到700元之間。"],["陳委員宜民：應該是280元到500元之間。"],["周署長志浩：200多元。"],["陳委員宜民：疫苗那麼便宜，為什麼不多儲存一點？為什麼不stock","  pile？疫苗的有效期是多久？"],["周署長志浩：一般是2年。"],["陳委員宜民：那為什麼沒有多儲存一點？你們一年的公費疫苗有多少？"],["周署長志浩：大概40萬劑。"],["陳委員宜民：公費疫苗主要是供1歲到5歲的小朋友施打，有二劑，所以要追加施打，還","  有一些未婚婦女要施打，因為三合一MMR其中有一個是德國麻疹，所以一年大概需要40","  萬劑。但是其實施打麻疹疫苗是有季節性的或是有一個時序，廠商提供疫苗，難道沒有","  辦法將一些公費疫苗放到自費疫苗的市場先讓民眾施打嗎？民眾想要自費施打都還是打","  不到，這樣防疫的效果當然會大打折扣啊！"],["陳部長時中：是。"],["陳委員宜民：過去在國外麻疹疫苗有一個狀況，就是英國有人做了一個研究並發表在Th","  e             New             England              Journal              of","  Medicine上，指出打麻疹疫苗的小朋友會得到自閉症（autism），引發很多家長恐慌而","  不願意帶小朋友去打疫苗，後來才發現原來是autism協會出錢讓醫院去做研究，所以有","  偏見，後來那篇文章就被撤銷了。換句話說，打疫苗並不會造成自閉症，所以其實大家","  可以放心，而且就像剛剛部長講的，麻疹疫苗非常有效，有效性高達97%，國內有人做","  ，澳洲也有人做，打一劑有效性就已經高達95%，打兩劑就可以達到97.5%，所以有些人","  其實只要打一劑免疫力就夠了。但是你們常常又說有些40歲以上的人測不到抗體，最好","  也要再補打一劑，真的是這樣嗎？因為打疫苗本來就是有免疫的記憶力，對不對？像麻","  疹（measles）疫苗，WHO真的有建議40歲以上的人要再測抗體，測不到就要再補打一劑","  嗎？應該不用吧！"],["陳部長時中：只要有打過疫苗，其實就不需要了，沒有打過的人可以考慮去打。"],["陳委員宜民：本席希望透過今天的質詢能夠讓我們全國的民眾了解麻疹疫苗，因為預防","  勝於治療，而且疫苗顯然一定非常符合成本效益。","   另外，關於長照，最近財政部統計處統計了上一年整個歲入的情況，結果讓我們非常","  的驚訝，因為我們希望將遺產稅、贈與稅跟菸稅挹注到我們的長照服務，就是長照的基","  金。本來預估遺產稅和贈與稅會有63億元、菸稅有233億元，預估的金額很多，結果在","  106年上半年菸稅只有收到55.6億元；遺產稅非常少，就只有0.46億元；反而是贈與稅","  比較多，有收到1.61億元。這三者加起來總共才只有57.67億元，這是半年的資料，如","  果一年的話大概就是115億元，我們本來希望能夠收到296億元，所以相差很多。剛剛部","  長在報告的時候說長照的總預算是175.9億元，對不對？"],["陳部長時中：這是去年相關的經費。"],["陳委員宜民：今年是多少？"],["陳部長時中：我們編了320億元。"],["陳委員宜民：可是如果稅收只有115億元，那不足的部分要怎麼辦？"],["陳部長時中：所以我們在操作長照基金的時候要非常的小心，要跟相關的支付制度配合","  ，讓財源能夠……"],["陳委員宜民：部長，你這樣講就沒有意思了，對不對？現在你們的收入只有115億元，你","  們本來預估要收296億元，為什麼會差那麼多？財政部能不能解釋到底為什麼會比預估","  的數字少這麼多？"],["陳部長時中：財政部對達成這個目標應該是有信心的。"],["陳委員宜民：很多人不敢抽菸，因為一包要加20元，一根菸就多了一塊錢，是這樣嗎？","",""],["陳部長時中：目前看起來預算的達成應該是有可能的。"],["陳委員宜民：財政部認為是這樣嗎？"],["主席：請財政部賦稅署吳副署長說明。"],["吳副署長蓮英：主席、各位委員。去年5月通過調增遺產稅、贈與稅及菸稅，遺產稅是在","  5月實施，菸稅是在6月實施，所以其實並不是一個完整的年度……"],["陳委員宜民：所以我才會幫你們乘以2啊！可是就算乘以2也才只有115億元啊！"],["吳副署長蓮英：有的民眾可能有事先規劃……"],["陳委員宜民：是先囤積菸嗎？"],["吳副署長蓮英：有囤菸或者是先贈與……"],["陳委員宜民：那你們應該可以去看相關的數字，大數據就可以告訴你們菸的銷售量是不","  是真的降低了，對不對？有人是事先買好放在家裡，就是在加稅前先買好了。但是在今","  年應該就不會了，因為菸品有有效期限，所以不能放太久。"],["吳副署長蓮英：其實今年的菸稅已經有達到我們原先預估的金額。"],["陳委員宜民：現在是多少？"],["吳副署長蓮英：到今年3月底為止，就已經有64.58億元了，如果乘以4的話是可以達標的","  。"],["陳委員宜民：所以可以超過240億元。"],["吳副署長蓮英：對，在遺產稅和贈與稅部分，除了事先有規劃之外，還有這種稅的特性","  就是落後申報，當初我們都有說明得很清楚。"],["陳委員宜民：那贈與稅是不是有人也是事先規劃？先贈與就不會有遺產了，是不是這樣","  ？"],["吳副署長蓮英：是，但是我們當初在預估的時候幾乎都是打到對折，已經有把這種情形","  考慮進去了。"],["陳委員宜民：所以你們預估今年的稅收會是多少？會達到300多億元而能夠給衛福部來使","  用，讓部長好做一點嗎？"],["吳副署長蓮英：菸稅的部分是可以達標，就是原先預估的233億元應該是可以達標。"],["陳委員宜民：本席要請部長注意這個狀況，因為這種財源沒有透過總預算，但是又直接","  撥入到長照基金，因為你們現在都是用撥入的，不是一種總預算制，然後都是要靠這些","  稅收，有收到稅才撥入，是不是？"],["陳部長時中：對。"],["陳委員宜民：像這樣的狀況其實是會衝擊到我們長照服務的體系，而且也讓我們沒有辦","  法……"],["陳部長時中：所以我們一定要操作得很謹慎。"],["陳委員宜民：對，可是因為這樣的關係，所以這個財源其實是有點不穩定的，一方面國","  健署也希望促使大家不要抽菸，像孫越叔叔以前有抽菸，而且長期受慢性阻塞性肺病（","  COPD）所苦，才會成為董氏基金會的戒菸代言人。目前聽說孫越叔叔正住院治療，我們","  希望他能夠早日康復，而且大家還是希望衛福部能否考慮提早採行長照保險制，這樣做","  會比較好。畢竟現今以菸稅及贈與稅挹注長照制度，將來長照制度的財源仍然無法再增","  加，面對現今整體長照的狀況，我們所需經費可能還不只三百多億元，是不是？"],["陳部長時中：在面對國人快速老化的情況之下，本部針對各種可能的方案都會進行研議","  ，還要配合人民的整體需要，而我們在各地所布建的長照據點要做整體規劃，如此才能","  發揮在地老化的效果，所以我們會綜合考量各項方案，而且每項方案都列入我們的考量","  之中。"],["陳委員宜民：好，請部長針對這方面再多努力。"],["陳部長時中：應該的。"],["陳委員宜民：謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長，依照本席個人所看到的情況，現","  今國人對麻疹疫情有稍微理智一點，沒有像之前搶購衛生紙的狀況。雖然部長在報告中","  已經說明的很清楚，不過，我還是希望在今天早上釐清一些問題。第一、當新聞報導臺","  灣出現麻疹疫情，本席當然贊成我們要「料敵從嚴」，也就是說，衛福部身為衛生主管","  機關，一旦臺灣發現麻疹個案之後，你們馬上讓民眾瞭解麻疹疫情，但民眾為此會開始","  感到擔憂，畢竟民眾不會理解在麻疹疫情爆發之後，他們要如何做好準備？但是，臺灣","  民眾的衛生醫療概念不錯，大家知道麻疹疫情爆發也不是完全與自己無關，所以我們要","  先釐清幾件事情。今天我參閱部長所提出的書面報告，臺灣在3月19日發生第一個麻疹","  個案，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這是確定個案。"],["林委員靜儀：請問署長，該個案是在3月17日確定的嗎？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。該名病患在3月17日就有感染麻疹的症狀，但是當時尚未","  確定……"],["林委員靜儀：換言之，病患在3月17日還不知道自己有感染麻疹的症狀，所以他就搭機出","  國了。對不對？"],["周署長志浩：雖然他知道有症狀，但他不知道自己感染麻疹，而且他有前往就醫，當時","  醫師診斷好像是感冒的症狀。"],["林委員靜儀：當然，一般來說，除了小兒科醫師以外，一般醫師大概滿少在一開始就發","  現症狀，而認定感染到麻疹。也就是說，當他搭機出國的時候就已經有症狀，但是，還","  沒有確診。"],["周署長志浩：是的。"],["林委員靜儀：根據現行傳染病防治法第五十八條第五項規定，對未治癒且顯有傳染他人","  之虞之傳染病病人，通知入出國管理機關，限制其出國（境）。顯然本條規定仍然無法","  加以防範。對不對？"],["周署長志浩：對他不行……"],["林委員靜儀：在所有個案中，有沒有自己已經知感染麻疹，卻依然繼續去上班而傳染到","  別人？"],["周署長志浩：我們針對這部分會再做釐清，因為確實有些人可能有這種現象，即是人家","  告知他可能感染麻疹，他仍然照常出國，這就不對了。"],["林委員靜儀：根據傳染病防治法的規定，國家有權要求感染傳染病者在感染後一段期間","  必須接受隔離，不可上班。部長，我們可不可以提出要求，假設你們在調查完成確定有","  些個案違反傳染病防治法第五十八條，即應予以處罰。"],["陳部長時中：對，我認為這還是要依法行政。"],["林委員靜儀：因為我知道臺灣常常會講情份，就說他很可憐，沒有辦法接受隔離等等，","  但傳染病這件事情千萬不能開玩笑，因為我們在2003年歷經SARS，而且我們又不是WHO","  的會員國。本席提出下列建議：第一、本席贊成你們仔細調查，但是，俟調查結果出爐","  之後，如果有人違反傳染病防治法，針對個案、機關或醫療院所，依法應該開罰的部分","  ，我要求就要開罰。第二、現今麻疹疫情已經有群聚感染擴大的現象，依照目前你們所","  得知的個案及疑似個案，主要都集中在空服員、地勤人員及林口長庚醫院爆發的群聚事","  件，所以這就是集中於空服員、地勤人員及林口長庚醫院急診。對不對？"],["陳部長時中：對，不過沒有群聚感染的擴大現象，好像這一批人的情況已經穩定下來了","  ，近兩天在這一波裡面被我們監測的人員沒有再往外擴大，所以我們並沒有再擴大監測","  的範圍。"],["林委員靜儀：依照部長的預估，這一波的感染並沒有群聚感染的擴大現象；也就是說，","  你認為在幾天之內麻疹的疫情可能會緩下來？"],["陳部長時中：我們監測的時間一直沒有變動，要到5月7日，因為這些都是老案子，現在","  反而在邊境檢疫方面也很重要，有可能新的個案是由境外移入，所以我們要特別提高警","  覺。尤其我們要向委員報告的是，現在要搶著打麻疹疫苗的民眾，不如做好自主健康管","  理，即是出門戴口罩、洗手，不要出入人口密集的地方，縱使民眾現在接種麻疹疫苗，","  也要經過2個月的時間才開始有抵抗力，事實上，大部分民眾都已經有抗體，如果現在","  接種麻疹疫苗，還要經過2個禮拜體內才會產生抵抗力，所以在這2個禮拜應該是出門要","  戴上口罩、多洗手、減少進出人多密集的地方，既可保護自己，也讓自己不會變成傳染","  源，這才是最重要的事情。"],["林委員靜儀：部長，你早在3天前就應該對外宣布，民眾現在要搶著注射麻疹疫苗並沒有","  意義，畢竟民眾在注射疫苗必須經過2個禮拜之後，才會產生抗體效應。現在大家該做","  的事情就是，如果你懷疑自己可能感染到麻疹，就要做自主隔離。對不對？"],["陳部長時中：如果自己懷疑感染麻疹，當然要做自主隔離，但是，大家出入人潮較多之","  處或在密閉的空間，務必要戴上口罩，而且要勤洗手，尤其是在回家之後或在吃東西之","  前一定要洗手，這是現今大家能夠做到最重要的一項防護的措施。"],["林委員靜儀：最重要的防護措施就是要做到如何避免自己遭受感染，並加強自己的抵抗","  力。對不對？"],["陳部長時中：對。"],["林委員靜儀：此外，本席還要詢問有關疫苗的問題，當然，我可以瞭解平常一般民眾不","  會注射麻疹疫苗的，僅有新生兒及育齡婦女會施打麻疹疫苗，過去我們也沒有要求醫護","  人員必須再補打麻疹疫苗，所以我可以理解現在麻疹疫苗的數量勢必不足。前幾天我在","  醫師的群組出現一些訊息，你們的醫院沒有麻疹疫苗了？我們的醫院還有疫苗。因為有","  一堆人為此感到緊張，所以署長可否再向我們說明一次，目前的疫苗是歸由疾管署所掌","  控，對不對？"],["周署長志浩：現在由我們接手負責疫苗調配。"],["林委員靜儀：這點很重要，因為一旦發生疫情的時候，這一類的事情都要回歸疾管署負","  責調配。"],["周署長志浩：對。"],["林委員靜儀：請署長再次說明，目前你手頭上的疫苗是優先建議給哪些個案施打，還有","  你們保留給哪些人來做第一線施打？"],["周署長志浩：我們第一優先的是1981年以後出生者、在北北桃地區急診室服務的醫護人","  員，以及在桃園機場機艙組的工作人員。"],["林委員靜儀：換言之，疾管署明列兩項條件：第一個條件是在1981年以後出生者；第二","  個條件是，凡是在北北基桃急診室服務的醫護人員，或桃園機場的機組員，是不是？"],["周署長志浩：這兩個是優先的條件。"],["林委員靜儀：這點很重要，因為前幾天我們看到醫院爆發麻疹疫情，醫療人員也會感到","  恐慌，其實醫療人員還好，更恐慌的是民眾，所以民眾都會打電話到醫院詢問還有沒有","  疫苗。如果他們一聽到醫院已經沒有疫苗，就會感到非常的惶恐。如同方才我和部長所","  言，對一般民眾而言，現在急著要施打麻疹疫苗無此必要。本席很肯定你們有提出：只","  要個人盡量保護好自己的免疫力即可，以及方才署長所說的建議施打的個案這兩項重要","  的訊息。但是這些訊息早點對外公布會比較好。所幸本席看到的情況是，麻疹疫苗並沒","  有造成民眾太大的恐慌，所以我希望你們能夠更明確的傳達這項訊息，讓民眾與醫療院","  所都瞭解，一般民眾不需要在此時此刻去搶打麻疹疫苗，而且你們優先建議需要再補打","  麻疹疫苗的是哪一群人，所以我建議你們儘快傳達這兩項訊息。","   第三、因為昨天我看到李秉穎教授的說法，過去20年臺灣並沒有發生太嚴重的麻疹重","  症死亡個案，是不是？"],["周署長志浩：沒有錯，臺灣並沒有重症與死亡的個案。"],["林委員靜儀：署長，傳染病防治工作都是疾管署所負責的業務，其實像這個麻疹是突發","  事件，是我們隔壁國家群體免疫的cover","  rate不夠，所以相對來講，你們認為每年比較會大流行的，包含流感或其他某些傳染疾","  病的死亡率及重症機率是遠高於麻疹的？"],["周署長志浩：沒有錯，算起來是這樣。"],["林委員靜儀：可是這些的疫苗施打率有沒有麻疹這麼高？"],["周署長志浩：沒有，還差一大截。"],["林委員靜儀：我看到一些個案，就像剛才陳宜民委員講的，有很多在坊間流傳的偽科學","  ，之前我們也講過，不論在精神科或相關的某些疾病，坊間就傳說這個不好、那個危險","  之類的，這是很嚴重的偽科學，對於防疫會造成一些傷害。其他國家有一些個案，是父","  母堅持不讓孩子打疫苗，包括感染重症機率相對較低的麻疹或是包含流感。有些國家討","  論過如果父母親拒絕讓小孩施打必要的疫苗，導致孩子重症或死亡，將以虐童來看待，","  因為國家明明知道科學進步到可以保護這個孩子，可是父母親並沒有盡到保護孩子的責","  任，國家要保護你的孩子，你還不讓國家保護。所以你們未來有沒有一種思考，針對比","  較致命性的一些傳染性疾病的疫苗施打部分，第一，你們再繼續做一些鼓勵；第二，如","  有一些個案經過溝通而仍拒絕，堅持不願給孩子做這個保護，站在國家的立場，18歲之","  前的孩子沒有自主決定能力，他的家長又沒有足夠專業讓孩子受到保護時，國家要不要","  介入？"],["周署長志浩：這部分我們來研議，站在保護小孩的立場，我們是贊成的。"],["林委員靜儀：對。我知道這個不容易做，但是我希望你們能夠思考，這樣的個案並不會","  太多，我相信很多家屬經過足夠的資訊後，會願意讓孩子做足夠的保護。但我們也知道","  某些父母親由於宗教立場或是知識的問題，採取讓孩子暴露在風險中，甚至還揚揚得意","  的說他較有水準，他的孩子不必注射疫苗，所以我希望疾管署也思考看看，這類的個案","  如果會影響甚至傷害到孩子的健康人權時，應該以虐童來看待，可以嗎？"],["陳部長時中：可以，委員說的這個方向很好，從兒權的觀點來看待這件事，但執行上或","  立法上不是那麼容易，也牽涉到另外一方面的權利問題，但將這個想法帶進來是很好的","  。"],["林委員靜儀：我希望能夠帶進來。"],["陳部長時中：另外，剛才講到一些偽消息、偽新聞，我還是必須要提醒，很多人拿一些","  國外相關訊息來跟台灣比較，但大家一定要注意到台灣的麻疹疫苗施打率是97%，我們","  有非常強的群體免疫力，當然還是會有一些漏網之魚，可是跟一些群體免疫力不足國家","  所因應的方式及面臨的風險是完全不同。"],["林委員靜儀：所以簡單做個結論，單純就麻疹這件事，台灣因為疫苗施打率有將近97%，","  群體免疫力方面大家不需恐慌，是不是？"],["陳部長時中：對。"],["林委員靜儀：好，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，根據你們剛才的說法，台灣有97","  %的施打率，但是疫苗施打的有效期是20年，所以你們自己都告訴大家，現在20歲到40","  歲者的保護力是較低的，這個族群其實應該施打，特別是這個族群如果要出國，你們建","  議應該施打。但本席聽到你們剛才的回答又不一樣，好像這一群人也自動都有保護力，","  不太需要施打。到底實情是如何？你是因為現在疫苗缺乏，所以只好避重就輕的說沒有","  那麼嚴重，其實不需要施打嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。不是到了20歲突然就沒有免疫力了，而是20年之後的免","  疫力逐漸下降中。"],["王委員育敏：下降多少？這也是之前疾管署的資訊，不要之前發布的跟今天講的又不一","  樣。"],["陳部長時中：沒有，我剛才講是降解中。"],["王委員育敏：20年之後，疫苗的保護力剩下多少？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。7成多還檢測得到抗體，另外還有免疫記憶，所以一般認","  為是可以達到8、9成。"],["王委員育敏：所以你是說20歲到40歲者，只要施打過疫苗，還有8成的保護力？"],["周署長志浩：差不多，8成以上。"],["王委員育敏：他需不需要再去施打？"],["周署長志浩：我們覺得不需要在此時搶著施打。"],["王委員育敏：不需要在此時搶著打，那到底需不需要施打？現在不需要搶著打，是因為","  大家都知道疫苗只剩下2萬多劑，是不夠的問題，但我要從另外一個角度問，如果民眾","  想要增強自我保護能力，到底20歲到40歲這個族群需不需要再去施打？"],["周署長志浩：如果疫苗真的很充分，是可以考慮。"],["王委員育敏：所以你的決定點是現在疫苗不夠充分。現在民眾要去醫療院所自費施打疫","  苗，醫療院所統統告訴他們現在沒有貨，無法施打，請問民眾該怎麼辦？你們現在要不","  要直接宣布，請民眾不要去醫院施打了，因為會白跑一趟。你們剛才告訴大家，1981年","  以後出生、北北基桃的急診室人員或機組人員，是你們優先施打的對象，所以你們是不","  是要正式跟大家宣告，這2萬劑的疫苗要保留給這些人優先使用，一般民眾現在不要白","  花時間、白花力氣的跑去醫院，因為現在就是沒有疫苗，2萬劑統統都保留下來，不會","  釋放出去，是不是這樣？是就要講清楚，我們接到很多民眾的電話，問說為什麼他跑去","  醫院，醫院都說沒有疫苗，但他覺得自己是落在20歲到40歲的族群，保護力比較低，他","  想要施打，更何況他可能近期要出國，就是去泰國。對於這些要出國的人，你們之前說","  應該施打，現在又說不用，到底要還是不要？請講清楚。"],["陳部長時中：我們希望大家對於疫情千萬不要恐慌，我要強調，台灣的群體免疫力、保","  護力是夠的，在這個時機不需要搶著施打。現在疾管署已經將相關疫苗列管，第一波是","  針對我們認為有急需的，他可能變成傳染源，面對免疫力低的醫護人員，怕他們傳給身","  體弱的人，一般健康的人其實不用太擔憂這個問題。至於機組人員……"],["王委員育敏：這2萬劑就是要列管，你是不是就直接告訴一般民眾，如果不符合剛才宣告","  的這幾類人員，就不要再跑去醫院了，因為現在就是沒有疫苗。你要不要告訴大家，他","  們如果想要增加自我免疫力，要施打疫苗，多久之後疫苗才會補進來？"],["陳部長時中：我們的網頁有一個麻疹專區……"],["王委員育敏：你先回答我的問題，一般民眾現在如果想要施打麻疹疫苗，要多久之後到","  醫療院所才會有疫苗可以提供施打？你們預估的時間是多久？"],["陳部長時中：我們預估大概是1個月以後。不過真的要呼籲民眾，不需要這麼恐慌，做自","  我健康管理是更重要的一件事，就是戴口罩、洗手。"],["王委員育敏：現在民眾需要的是資訊清楚，因為疾管署前面發布的資訊跟後面發布的資","  訊不一。另外我要問的是，要出國的人現在是不是也沒有量可以施打，如果他不是機組","  人員也不是在急診室工作的醫護人員，要去施打也是沒有辦法的，是嗎？"],["陳部長時中：如果大家都要搶著打，當然就沒有辦法。"],["王委員育敏：也沒有這個量，對不對？"],["陳部長時中：對。"],["王委員育敏：所以現在有一招叫做「自求多福」。"],["陳部長時中：自求多福最重要的是戴口罩、洗手，這個最重要。"],["王委員育敏：你要很澈底的告訴大家，因為最近有一個孕婦跟我說：「委員，我是孕婦","  ，我是不能施打的，但是我每天搭捷運，我非常害怕。」請問這個孕婦要如何自保？他","  每天都要搭捷運，他也很怕周遭會不會有一個潛伏期的麻疹患者在身邊，讓他被感染，","  因為證據顯示關於胎兒或是剛出生的幼兒，麻疹對他們的威脅性是較大的，孕婦要如何","  自保，疾管署有告訴大家嗎？"],["陳部長時中：我請署長再宣布一下。"],["王委員育敏：孕婦不能施打麻疹疫苗，這是很明確的，那怎麼辦？"],["周署長志浩：對於孕婦，我們會建議她在懷孕之前先施打疫苗。"],["王委員育敏：已經在懷孕狀態的呢？"],["周署長志浩：孕檢時都會檢驗有無抗體，若有抗體就無礙。"],["王委員育敏：沒有抗體的要怎麼辦？"],["周署長志浩：如果沒有抗體此時也不適合打疫苗，我們就建議這群人要記得戴口罩等，","  如果接觸到接觸者，可考量給予免疫球蛋白來加以保護。"],["王委員育敏：所以你們建議的自保之道就是戴口罩、勤洗手這兩招，本席認為站在防疫","  的觀點，疾管署應該要很清楚的將相關訊息告訴國人，提到任何疾病，大家心裡都會有","  隱隱的恐懼和焦慮，所以對於民眾想要施打疫苗，總覺得多一層保護比較好，本席認為","  不能予以苛責，現在的情況是你們沒有預料到今年麻疹的疫情會這麼的嚴峻，所以準備","  的疫苗量不足，導致出現疫苗荒，只好用這樣一個控制的手段，以免真有需要的人連施","  打的機會都沒有。請問你們能否承諾一個月之後可以補助疫苗量？可以補足多少？"],["陳部長時中：我們現在還在跟國外廠商接洽，因為每年生產的MMR疫苗大概都是固定的量","  。"],["王委員育敏：我們買得到嗎？"],["陳部長時中：我們在努力接洽當中，對方還沒有承諾時間，但是應該會有希望。"],["王委員育敏：你們剛才說現在疫苗不夠，所以民眾要自求多福，請問民眾要如何自求多","  福？現在發生的二十多個案例已經突顯出我們的自主管理是有漏洞的，到目前為止，已","  經開罰了兩個案例，可是剛才委員詢問時你們兩位居然都不知道？報紙都刊載啦！"],["陳部長時中：那是地方政府開罰的。"],["王委員育敏：可是中央政府卻不知道，顯見你們對這件事情不夠用心。這兩個案例之所","  以被開罰，是因為他發燒出現呼吸症狀之後還出勤，不止到了曼谷、澳門、濟州島，甚","  至還搭高鐵到高雄，這表示現在的自主管理其實是破功的，我們沒有真的在過程中去要","  求、去監督，請問在跟桃園開會之後，你們如何監督現行的這些自主管理個案？這些人","  有沒有被監督？"],["陳部長時中：有的，現在的要求是每天要關心員工的健康，員工每天要對溫度進行監測","  ，平常出去要戴口罩，如果身體不舒服，要在第一時間跟公司聯絡，同時與衛生單位聯","  繫，由衛生單位安排其就醫等。"],["王委員育敏：就以戴口罩來說，你怎麼知道他有沒有戴？"],["陳部長時中：如果被逮到就開罰。"],["王委員育敏：本席覺得你們對過程的監控不夠用力，各個地方政府的衛生人員其實可以","  對這些自主管理個案進行抽查，以表示公權力是玩真的，不是嘴巴說說而已，是按照防","  疫法令必須遵守的，因為有的人真的會很輕忽此事，可能認為「就算有這樣的交代，我","  不做也不會怎麼樣」，萬一他真的是感染個案，就有可能造成更多人受害，所以我認為","  你們要在過程中再多一點這樣的監控機制，再強制性一點，把防疫漏洞補起來，特別是","  在目前疫苗不夠的情況下，何況昨天又新增一個案例，看起來疫情還沒有完全杜絕，而","  且監測時間要到5月7日為止，在這段時間內，那些被監控的人就變得很重要，如又有受","  感染者到處趴趴走，那就收拾不完了。因此本席認為你們應該要求地方政府衛生局在這","  個過程中進行監控，若有必要就進行抽查，這樣才能落實。另外一個問題是，到目前為","  止，你們都是對個人開罰，但是這些空姐、空少出勤有可能是航空公司有問題，可能公","  司不允許這些生病的人在家休息，硬要他去飛這個航班，既然是航空公司要求生病員工","  出勤，則公司也應該受罰，何況這是第二類傳染疾病，非同小可，本席認為你們行政裁","  罰速度太慢，為什麼處理個案這麼快處理公司的部分卻這麼慢呢？這樣會讓社會有你們","  大小眼或只打蒼蠅不打老虎的感覺。而且這樣的防疫漏洞不僅影響臺灣，現在連沖繩都","  出現了六十多個案例，是因為台灣這邊去的個案爆發引發的，不知道日本有沒有提出抗","  議。本席覺得衛福部之前對於麻疹疫情有點太輕忽了，好像覺得不是很重要，我在一個","  禮拜前問到此事時，衛福部另外一位次長居然還說他不知道，顯然整個衛福部對這件事","  情沒有太在意，可是這是一個高度傳染的第二類傳染病，實在不得輕忽，而且本席覺得","  從現在到5月7號這一波是關鍵期，你們現在還不知道能不能買到疫苗，萬一這段時間又","  有人感染，屆時情況有可能會失控，所以本席要提醒各位，防疫如同作戰，請繃緊神經","  。","   最後要問的是是否要為此成立防疫中心？請問你們現在到底用什麼樣的陣仗和規格來","  面對麻疹疫情？"],["陳部長時中：首先要說明的是現在疾管署已成立疫情監控小組，其次是不論是對個人或","  是雇主，我們一定會依法行政，而且勞動部近來對於生病請假和職災認定已宣布放寬。","  所以我們要呼籲的是一方面大家不要去觸法受罰，另外一方面，若要請假有法可循，對","  職災採從寬認定，所以請大家放心。"],["王委員育敏：本席希望在你們的管控之下，疫情不要再擴散出去，雖然現在麻疹的致死","  率沒那麼高，但傳染力很高，而且會有出疹發高燒的狀況，當事人會非常難受，所以本","  席認為輕忽不得，希望你們能嚴陣以待。謝謝！"],["主席：現在請趙委員天麟發言，之後休息10分鐘。"],["趙委員天麟：主席、各位列席官員、各位同仁。麻疹疫情從高雄小港機場開始，逐漸蔓","  延到相當多地方，目前看來還是方興未艾，我們先從結果論來講，依照目前的防疫作為","  ，你們認為這件事情已經受到控制了嗎？抑或仍有繼續蔓延的危機？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們不敢斷言疫情已經受到控制，應該要以高規格視之","  ，不過這裡可以提供幾個數字，我們在幾天前說將監測到5月7日以來，除了在上星期增","  加一天從5月6日延到5月7日外，這段時間的情況一直沒有變化，都在我們的監測範圍內","  ，也就是現在發生的個案都是同一波受感染的，只有橫向發展，尚未出現縱向發展，由","  此看來，基本上是可以審慎的看好。"],["趙委員天麟：沒有新增病例嗎？"],["陳部長時中：只要一發現新增病例，我們就會追溯他的發病日，該日之後的18天就是我","  們的監測期，因為那時開始有傳染力，如果有人受到感染，就會在這18天內陸續出現症","  狀，否則這一波感染就算過去了。"],["趙委員天麟：所以算起來監測期大概還有兩個多禮拜的時間，照部長的說法，在這兩個","  禮拜內，自主健康管理是很重要的，除了洗手、戴口罩之外，還應儘量不要出入怎樣的","  場所？"],["陳部長時中：儘量避免出入擁擠、通風不良、密閉的場所，若實在避免不了，就戴口罩","  、勤洗手，這是很重要的。"],["趙委員天麟：有沒有哪個區域或縣市是比較高危險性的？還是全台灣各地都要自己先做","  這樣的自主管理？"],["陳部長時中：這樣的自主健康管理應該是每個人都要做的，不需要區分什麼地區，因為","  這是基本的健康行為，還可以防止流感等疾病，我想在這段時間，勤洗手、戴口罩應該","  是個全民運動。"],["趙委員天麟：經過幾位委員的質詢，已經釐清了麻疹疫苗注射後需兩個禮拜才開始發揮","  效力，所以預定5月7日為結束觀察的時間點，因此在這個時候去打疫苗並沒有直接的效","  益，反而是自主健康管理的效益更高，所以現在是由衛福部控制，對高風險者或由醫事","  人員施打，是這樣嗎？"],["陳部長時中：我們隨時會根據狀況和行為，由我們成立的應變小組專家召開會議，對個","  案和狀況馬上進行研析、研判，再針對疫苗應如何施打、控制的時間和應注意事項做出","  決定，隨時可隨新的情況應變，當然我們不希望出現新的情況。"],["趙委員天麟：因為沖繩那邊也受到我們這邊的傳染，請問我們和沖繩或日方當局有保持","  什麼樣的聯繫嗎？"],["陳部長時中：我們不但與日方有相關聯繫，且依據IHR2005有一個通報窗口，我們根據該","  次班機找得到的資料，通報了八百多個個案，並通知了26個國家說這些人是和我們的感","  染源在一起的，應該予以監測，電話來往大概也有240幾通，我想這是各國在國際上應","  該盡的責任。"],["趙委員天麟：現在除了沖繩有發生疫情外，看起來其他國家地區目前並沒有疫情？"],["陳部長時中：其他國家是本來就有，比如泰國、印尼、菲律賓都是本來就有，國際上並","  沒有說是誰傳給誰，而是一旦有事情，大家就要一起建立防疫網，監測的範圍要確實，","  這樣才能讓區域性的安全達到最高。"],["趙委員天麟：本席知道那些國家或城市本來就有這樣的病例，我問的是被我們監控到、","  曾經接觸到感染源的這些他國遊客、人士有在沖繩以外地方發病的嗎？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。被我們監控的人士若到了其他國家發病的話，該國會通","  知我們，目前沒有接到這樣的通知，而且這些接觸者當中發病的比例也非常少。"],["趙委員天麟：所以看起來目前已經有某種程度的掌握住情況，希望上天保佑，當然我們","  也要加油，讓這件事情能在5月7日以前受到一定的控制。"],["陳部長時中：我們現在真的要依靠群體保護力，雙劑麻疹疫苗接種率97%可以達到社會基","  本的保護力，再加上自主管理，應該可以樂觀看待情況。"],["趙委員天麟：我們現在回溯到最開始，難道整件事情就是航空公司自己在管理上的疏失","  嗎？臺灣在整體衛教方面做得這麼完整，這次怎麼會突然間爆發這樣一個一開始大家不","  太注意到後來卻一發不可收拾的麻疹傳染疫情呢？你們檢討過後明白到底是什麼情況了","  嗎？"],["周署長志浩：我們的確有在檢討，一開始這些航空業者和相關從業人員的確是掉以輕心","  了，畢竟國內二十多年來都非常的平靜，所以這部分的確還有一些改善空間。我們現在","  在努力的是先了解情況，然後協助他們建立一套完整的SOP，讓航空公司知道遇到什麼","  樣的情形應該如何處理，協助他們建立這方面的整體制度後，不但可以預防麻疹，也可","  以預防其他的傳染病。"],["趙委員天麟：本席肯定你們的努力，但你剛才也提到畢竟臺灣已經多年沒有發生過這樣","  的疫情，現在發生了，總是一件讓人覺得遺憾的事。待整件事情落幕之後，對於航空公","  司和從業人員的衛教和究責都應該積極為之，胡蘿蔔和棒子齊下才能真的讓他們不再犯","  。特別是高雄小港現在已在某種程度上被認定是需用廉航航線以補不足的機場，如果廉","  航在價格便宜之外連管理也跟著鬆散的話，則對小港機場的形象和高雄都會造成衝擊，","  所以本席認為除了現在努力做好控制疫情外，事後也需有嚴格和積極的檢討，否則大家","  會很容易忘記此事，等到下一個不同的疫情又發生了，導致那裡成為一個疫情的出入口","  ，就很不好了。","   接下來要請教的是如何才能不讓醫師有防衛性醫療的問題，本席上一屆也有推動增訂","  醫療法第八十二條之一，對此我們全力支持，只是在上一屆的氣氛下未竟全功，當時部","  長也曾以專家學者的身分與會，現在你接任部長，本會主席又是理事長，看起來進展相","  當快，本席看到衛福部、金管會和醫師公會全聯會於19日訂定了醫師業務責任保險合作","  推廣備忘錄，其中提到產險公會表示以前就有保險，只是可能觀念不足，只有出險或付","  錢的概念，其實還可以提供很多其他的服務，請問這到底是什麼概念？保險對醫師責任","  的分擔或避免防衛醫療可以做出什麼貢獻？"],["陳部長時中：相關的補償表面看來是一個醫療機構責任的分擔，但另一個很重要的意義","  是病人可以得到相對地補償，不會因為醫療機構或醫療個人無法負擔而不能獲得適當的","  賠償，所以最重要的是病人能快速得到賠償，並透過保險專家的協助，使雙方的溝通能","  做得更好。不過現在大家常常將其窄化為醫療界的風險分擔，其實重要的意義在於確保","  病家能夠得到賠償。"],["趙委員天麟：也就是過去依照醫糾法的概念，可能不一定走司法程序而是進入調解程序","  ，這中間比較沒有保險的角色，現在是把保險拉進來。"],["陳部長時中：對，將保險拉進來，讓覆蓋率變高，否則的話就算調解成功了，結果卻雙","  手一攤說沒錢賠償，這樣這個調解就沒有效果，現在就可以在醫生說沒錢賠償時由保險","  公司負責，讓雙方進行的是有意義的調解。"],["趙委員天麟：也就是讓病人看得到也拿得到，在這樣的情況下，大家比較願意認真地商","  談條件。"],["陳部長時中：就是讓他們進行有意義的調解並能獲致結果。"],["趙委員天麟：因為這部分對本席來說是個比較新的領域，希望能將這個備忘錄和你們與","  保險相關單位進展的資料提供給我參考，俾能多瞭解一點。"],["陳部長時中：這個資料在全聯會，我們會儘量協助取得。"],["趙委員天麟：那就要請邱理事長指導我們一下。","   最後要提醒的是長照中的點餐制度造成很大的民怨，尤其是愈偏鄉的地方，怨聲載道","  的愈多，你們要研究一些方案、套餐。"],["陳部長時中：行政命令還沒有出來。"],["趙委員天麟：本席不苛求時間，但因為經常聽到這種埋怨，愈南部、愈偏鄉、愈明顯，","  我們會持續關注此事，若有任何進度，請讓我們知道一下。"],["陳部長時中：我們會努力的做，謝謝委員。"],["主席：非常感謝趙委員對醫療糾紛相關事項的關心，上一、二屆大家都對醫糾法很用心","  ，當中有許多爭議，在座各位都身歷其境，我們這次就是一部份一部份的精細處理，A","  部分就是第八十二條，讓醫師好好的看病，病人也放心的與醫療互動，後一個就是趙委","  員關心的部分，將醫師責任險更完整化，一方面醫師比較安心，另一方面患者也多一重","  保障，今天之所以要審查這個法，就是為了將調節的相關機制建置得更好，若能將這三","  個部分建立得更完整，相信對我們國內的醫療環境會有很大的改善，醫病的和諧關係會","  建立，而這個部分我也感謝我們行政單位，尤其衛福部花了很多的精神在支持和幫忙，","  也謝謝大家的努力。好，我們休息10分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。接下來請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。上個禮拜本席特別針對麻疹傳染後續的","  關注情形請教過部長，當時部長說我們在5月7日左右就會有一個比較明確的狀況，可以","  掌握疫情的發展，當時我也請你說……"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。精確到5月7日。"],["許委員淑華：對，就是說5月7日之後應該要主動來跟外界、國人做個說明，這樣大家比","  較安心啦！我想在這裡再次的提醒，我們今天看到不管是疫苗不足而同時引起很多民眾","  的恐慌，我覺得衛福部還是要隨時調整自己的腳步啦……"],["陳部長時中：嗯！"],["許委員淑華：因為疫情的發展如何、新聞的脈動如何都不一定，如果有某些情形發生的","  時候我們能夠馬上就主動說明，我覺得這個對外界來講比較不會造成恐慌啦！"],["陳部長時中：對。"],["許委員淑華：因為當時我們是想在5月7日之後正式把整個數字對外說明，但是現在就看","  到這兩天的新聞還是有一些不同的看法，我覺得適時地在每一個階段都去做出一定的表","  達，這個對衛福部還有國人恐慌的心理會有一些幫助啦！我想……"],["陳部長時中：謝謝委員，上個禮拜您問我的時候我就說是5月7日嘛！"],["許委員淑華：對，我知道。"],["陳部長時中：我們到今天監測時間仍然是維持在5月7日。"],["許委員淑華：是。"],["陳部長時中：所以表示這個疫情並沒有再往下一層走。"],["許委員淑華：我知道。部長，我要說的是，我當時是告訴您在5月7日的時候，我們大概","  就可以對疫情有一個很完整的瞭解，有沒有擴散都知道了嘛！"],["陳部長時中：對。"],["許委員淑華：那時候我是請您應該可以主動去對外說明嘛！"],["陳部長時中：會的，我們會做。"],["許委員淑華：但是隨著這兩天的新聞報導，每一次都會有不同的新聞脈動嘛！所以我們","  每一個階段都可以主動說明，不一定要等到5月7日啦！"],["陳部長時中：對、對。"],["許委員淑華：我的意思是這樣，反正民眾會有不同的恐慌心理，或是不瞭解相關的情形","  ，如果我們在每一個階段都適時地主動去說明，這樣總比大家來問的情形要好啦！"],["陳部長時中：對，當然、當然，謝謝。"],["許委員淑華：我是做這樣的提醒。","   我們來看一下現在的長照2.0。從去年開始正式上路之後，我們從各縣市政府執行長","  照的預算來看，衛福部現在編給各地方政府的補助款總共有79億元，那我們先來看臺北","  市政府的情形，我們撥了六億五千多萬元給它，它繳回3億3,800萬元；我們撥給臺中市","  政府八億三千五百多萬元，它繳回三億六千多萬元；我們撥給高雄市政府十五億七千多","  萬元，它繳回五億多元。從目前這樣整個情形看起來，他們繳回的金額至少有28億元，","  就執行率來看的話才64%而已，非常明顯是偏低的！當然其中原因有很多種，第一，我","  們的照護人員不足，還有很多種種的狀況，可是畢竟我們長照2.0是一個延續性的計畫","  ，也就是我們長照已經上路這麼久了，到現在這樣的執行率事實上還是偏低的，我覺得","  這樣還是沒有解決長照本身的問題，還是會落入到我們的政策並沒有很多人知道，而且","  很多的服務項目，還沒有達到民眾真正的需求。","   所以我現在來跟您探討，以高雄市106年的長照預算為例，居服的部分它執行了六成","  四，最後還繳了五千五百多萬元回來，其實這個狀況在全國都有類似的情形！"],["陳部長時中：對。"],["許委員淑華：我們單就居家服務這個項目來看的話，執行率在臺南市有大概73%，新北市","  有63%，臺中市有55%，所以整個來講，關於長照的需求，我們之前也做過統計，大概是","  六十幾萬人到七十幾萬人左右，有這麼多的人口需求，可是實際上我們提出來的差不多","  就是不到二成，大概是11萬人左右，所以可以看得出來，民眾可能對我們長照項目的認","  識以及在使用度上還是不足的，我們到底要怎麼樣來加強我們現在的長照2.0呢？其實","  不應該有這種現象，因為這是一個延續性的計畫，不可能到現在我們的執行率還是這麼","  低。所以請問部長，現在我們長照2.0上路之後，後續的問題要如何解決？"],["陳部長時中：其實我們現在的規模已經比以前大滿多的，因為在長照1.0的時候，其實我","  們的規模走到最後總共也不過才50億元嘛！我們今年的預算會編到三百多億元，去年是","  編一百多億元，但是執行率相對的偏低，其實編列那個預算是希望把地方的「子彈」編","  出來，讓他們能夠充分去使用，當然我們一定會有一個核銷的監督機制在，所以那個沒","  問題。雖然我們核得比較多，但是事實上它的使用量去年是增加二成；另外一個數目字","  是在今年1月1日開始實施支付新制之後，我們在105年1-","  4月的新申請個案大概是一萬四千多件，106年則是一萬五千多件，接著在今年1-","  4月的新申請個案有二萬五千多件，所以新申請的個案其實是大幅成長了，舊案當然繼","  續在做，但是新申請的個案……"],["許委員淑華：部長，我現在瞭解……"],["陳部長時中：所以有看到這樣一個大家使用的效果出來。"],["許委員淑華：有在增加這也是我們的目標嘛！"],["陳部長時中：當然、當然。"],["許委員淑華：您剛剛提到我們一開始是希望編足經費給地方，而我們會編這麼多，也就","  代表有做過評估，我們評估有可能它的使用度跟需求就是這麼高，我們才會編這麼多錢","  給它，否則你不可能出現這個數字嘛！既然是如此，我們既然出現這個數字，但是執行","  率就是這麼低啊！六成多而已，才會繳回這麼多的錢，可見在第一線的時候，它還是沒","  有辦法達到我們的目標嘛！我現在講的就是，本來我們編這些錢給地方就是希望可以滿","  足需求，可是實際上的執行率卻是不高，這個就是我們現在看到的問題啦！"],["陳部長時中：對。"],["許委員淑華：當然目前如您剛剛提到的我們有增加了二成，這是我們預期的，可是實際","  面上我們現在的執行率還是過低，這個還是需要加強的。"],["陳部長時中：對、當然。"],["許委員淑華：我再來跟部長探討一下，目前我們臺灣的老年人口已經正式地超過幼年人","  口了，我們可以看到從今年的2月底我們是第一次的單月負成長，所以現在的人口結構","  確實都已經是老年化了，那我們就來看現在失智症的狀況。過去10年我們的失智症患者","  不斷地增加，到今年我們預估大概有28萬人是有罹患失智症的。之前這類患者在我們的","  健保資料庫當中大概才八萬多人，還有20萬人其實是沒有去就醫或者是確診的。我們之","  前的長照1.0，大概對3萬名左右的失智症民眾提供服務，可是實際上現在還是有很多家","  庭自己用不同的方式去照顧他們。所以我現在就講到我們整個臺灣在失智症患者的照顧","  及環境上面，其實還是不足的，那我們怎麼樣來加強現在對失智老人這個區塊的照顧？","","","   部長您去年在WHO的會場外面，也特別拿出一張我們很倉促之下才成立的20家共照中","  心的圖片，但是現在1年過去了，我們現在對失智症患者的照護人員還是不足的！在20","  17年我們推出新版的失智症政策綱領，我們希望在2020年之前要完成63所失智症共照中","  心的設置，還有363處的社區服務照點。可是現在在人員不足的情形底下，我們今天設","  了這麼多的照點，其實還是有一點形同虛設！我要講的就是，去年5月時我們政府在全","  臺灣各地都有挑選1所醫院來合作，當時我們就是要結合這些社區的資源和醫療的照顧","  ，可是目前我們的個管師、心理醫師等等人員還是不足的，如果我們要在2020年之前完","  成這麼多共照中心還有照顧據點的話，這個問題其實會越加擴大，因為我們設了這麼多","  的點，可是我們的人力還是沒有加強啊！這個問題還是很嚴重啊！"],["陳部長時中：沒有錯，這個是我們長照裡面現在的一個困境啦！一方面是我們對於需要","  受照顧的人、需要的地點、要照顧他們的人、需要的經費這四個區塊的考量，現在短期","  之內看起來經費是比較穩定的，本來大家還擔憂相對的機會稅稅收會不好，經過財政部","  的努力，我們應該相信這樣的稅收是穩定的；第二個部分是我們的布點也很積極，我們","  會超前去布建；而對於專業人員的訓練，我們現在也有一些線上教學，那個訓練速度會","  加快；最後一個是患者的認知率問題，也就是我們的診斷和患者的社會認知，在診斷方","  面現在我們也責成很多醫院主動來做，這個有點像是一條龍，所以診斷的速度變快很多","  ，相信對整個失智症患者的照顧都會有所幫助，像嘉義大林那邊，他們把失智症患者診","  斷的前端評估，最後縮短到大概半天就可以做起來，以前大概需要1個月，拖的時間很","  長，所以認知診斷如果能夠快速，那當然就會牽涉到我們的點夠不夠、服務員夠不夠，","  所以我們這個要很精細地去把它結合起來。"],["許委員淑華：是，我要講的就是我肯定衛福部所做的努力，但是在很多人力還沒有補足","  的情形之下，我們擴建了這麼多的據點，其實我們不希望為了做業績或是做政績而去擴","  充這些點，就只為了達到那樣的數量……"],["陳部長時中：不會、不會。"],["許委員淑華：因為我們最主要的核心還是要去照顧這些老人，我們還是在人力補充之後","  再來做點、線、面的補強，而不是先有點，可是最後我們的人力沒有加強的話……"],["陳部長時中：我們可能要一起做，因為如果人員訓練好了沒有工作給他們，那這些人就","  走掉了。"],["許委員淑華：當然，這是要同步，但是不要為了衝那個數量……"],["陳部長時中：當然，我們不會這樣子、我們不會這樣子。"],["許委員淑華：我覺得還是要提醒，畢竟我們最主要的核心還  是去關注這些長輩。"],["陳部長時中：這個是服務有沒有到位啦！"],["許委員淑華：嗯！好，因為時間的關係，我就最後來請教一下，目前我們臺灣大概有11","  0萬名失能者，大概有70萬人是中度失能，其實生活起居已經都是需要靠別人來照顧了","  ；但是我們可以看到在110萬名失能者當中，由家屬自己照顧的大概占了66%，家庭看護","  的占21%，居家服務的占4.5%，住宅型機構的占7.6%，日間照顧的則是占0.5%。從這些","  數字看起來，還是由家屬來照顧的比較多，而現在我們整個長照2.0的規劃還有資源，","  其實都是優先投入在居家和社區當中，所以如果我們社區照顧的這些關懷據點，本身服","  務的都是生活還能夠自理的銀髮族，當我們後續的照顧能量不足時，我們在前端再接受","  更多的案子時，事實上我們也只能夠轉介，這樣的話我覺得最後的照顧重擔還是會回到","  家屬的身上；所以我覺得，目前我們看到要協助中、重度失能者的機構，其實才占7.6","  %，這個部分我們有沒有想過要怎麼樣再來加強跟補足呢？"],["陳部長時中：有關機構式的服務，當然也有很多單位有興趣來投入，我們也積極予以鼓","  勵；另外，我們可能也會擬訂一些相關的試辦計畫，對於新建的或是以前舊的機構怎麼","  樣去做一些改善，但是這僅只是一個試辦計畫，以做為未來再來充實這樣的服務的一個","  準備。"],["許委員淑華：哦！"],["陳部長時中：第二個，委員講得很對，我們現在居家服務這些相關的負荷量大概是10.8","  3%吧！而機構式服務大概是8%多，外勞部分大概占了23%，所以仍然需要我們提供服務","  的大概有60%，而我們現在就是在努力看要怎麼樣去提供這60%的服務，當然有一些還是","  自己要照顧，以日本的經驗來講，大概還有差不多15%到20%的居家服務會再投入進來，","  這樣社會上的需求應該會得到平衡。"],["許委員淑華：好。因為我們現在的住宿型機構容量大概有十萬四千多人，實際使用的大","  既有八成（八萬多人）……"],["陳部長時中：差不多。"],["許委員淑華：這樣看起來是不錯，但是因為其中的品質參差不齊，所以之前有發生火災","  或其他等等的問題，當然我也想到之前薛次長在這裡說過劣質的機構就會被市場淘汰，","  雖然我們現在都有不同的評鑑制度，但是關於衛福部的態度，今天你一個次長講話不能","  說「劣質的機構就會被市場淘汰」，不能用這樣的方式去說啦！不能講得這麼沒有溫度","  啦！當然這些東西我們主要還是有它的稽察，可是我覺得我們應該更負責任地去看待這","  些事情，我們總不可能等到這些劣質機構發生事情的時候才讓它自然被淘汰，這樣我們","  要用多少長輩的風險去換？所以我覺得衛福部不管是部長或者是任何官員，在說話的時","  候都要特別小心！","   我想既然公立老人社福機構大概才占整體的8.3%，我們能不能從自己開始先以身作則","  、從公立機構所占的比例上面先來做調整？"],["陳部長時中：有，我們的公立機構當然會積極來配合。跟委員報告，我們現在……"],["許委員淑華：有沒有一個時程表？大概是怎麼樣來推動？"],["陳部長時中：時間表是否請長照司來說明？"],["許委員淑華：好，可以。"],["主席：請衛福部長照司籌備辦公室陳副主任說明。"],["陳副主任素春：主席、各位委員。因為目前有關長照資源這方面，確實我們都是跟地方","  政府配合還有結合民間團體，我們自己的部屬醫院和部屬機構也都積極在協助，有關設","  置日照或是失智專區……"],["許委員淑華：你不要告訴我說「積極」啦！你就說大概我們目前已經有在規劃的，未來","  要多久、要達到多少的百分比或者是一定的數量。"],["陳副主任素春：好，目前如果以部屬機構6家老人之家來講，至少現在有4家已經有參與","  日照或失智專區的業務了，剩下的2家我們會積極努力來輔導。"],["許委員淑華：你還是講「積極」，那就請部長你來回答，有沒有一個大概的時程？"],["陳副主任素春：因為那涉及到空間……"],["許委員淑華：要提高多少的百分比嘛！你的目標嘛！"],["陳部長時中：跟委員報告，關於日照中心，我大概在去年有對部立醫院提出要求，我要","  求26家都要有啦！"],["許委員淑華：26家都要有？我想這樣子，部長，我們就全國的比例上面來看，請你們自","  己去調配，看在多久之內我們要有一定的百分比調整，好不好？這個數字要出來！"],["陳部長時中：好。"],["許委員淑華：我覺得這個不能說「我們就積極、然後要求」啦！我們自己公立醫院都沒","  有以身作則的話，這比較……"],["陳部長時中：對，我跟委員的看法一樣……"],["許委員淑華：好不好？"],["陳部長時中：就是我們公立醫院要以身作則。"],["許委員淑華：好。"],["陳部長時中：至於剛剛委員問到的機構部分，我們不是說放任他們，我們現在有一套計","  畫要改善他們的消防設施，要讓他們的安全性足夠；其次，剛才我跟委員報告說我們現","  在開始要舉辦一些試辦計畫，這可以分做兩個，一個是舊有的要怎麼樣來改善，我們會","  補助它經費，這樣它會變成一個示範點，讓其他機構也可以跟著這樣子來改。"],["許委員淑華：好。"],["陳部長時中：另外有一個是新建的部分，我們也會補助它經費、也做出一些示範，希望","  新建的部分能夠包含一些日照相關的綜合性設施，一起來做。"],["許委員淑華：好。"],["陳部長時中：希望這樣子才能夠讓良幣逐劣幣，但是也希望所有人都變成我們的良幣！","",""],["許委員淑華：好，我想這個就在一個禮拜之內，麻煩部長跟同仁把未來的期程規劃也提","  供給本席，好不好？"],["陳部長時中：嗯、好，沒問題。"],["許委員淑華：可以吧？好，謝謝部長、謝謝主席。"],["陳部長時中：謝謝委員。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。部長，因為現在大家都在怕「出痲仔」","  的事情，我們想要瞭解一下這個訊息，我不知道衛福部或疾管署有一些類似衛教的訊息","  出來嗎？比如說麻疹（「出痲仔」）是怎麼樣傳染的？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。空氣和飛沫。"],["吳委員焜裕：空氣跟飛沫嘛！目前當一個人被感染以後，從第幾天開始他的飛沫或是呼","  出來的空氣會具有可能的傳染力？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。他在被感染之後，身上可能會出現紅疹，一般是在紅疹","  出現之前四天和紅疹出現之後四天的這段時間內有傳染性。"],["吳委員焜裕：在他被感染之後，出現紅疹的潛伏期是7-18天嘛！"],["周署長志浩：是。"],["吳委員焜裕：所以如果他被感染了，3天以後就開始有感染力嘛！對不對？"],["周署長志浩：對，有可能。"],["吳委員焜裕：但是他被感染之後，什麼時候會開始發燒呢？"],["周署長志浩：發燒的症狀一般可能發生在被感染後的7-18天之間。"],["吳委員焜裕：他一開始不會發燒？"],["周署長志浩：一開始不會發燒。"],["吳委員焜裕：一開始不會發燒？"],["周署長志浩：一開始不會發燒。"],["吳委員焜裕：所以在他還沒有發燒的時候就已經有感染力了？"],["周署長志浩：那個時候可能已經有感染力了，但是一般認為是在出現紅疹之後感染力……","",""],["吳委員焜裕：但是你剛剛說是在被感染後出現紅疹的前、後四天嘛！"],["周署長志浩：對。"],["吳委員焜裕：因為被感染之後，會出現紅疹的時間是7-18天嘛！對不對？"],["周署長志浩：對，7-18天之內會出現紅疹。"],["吳委員焜裕：會「出痲仔」嘛！"],["周署長志浩：對。"],["吳委員焜裕：所以照你這樣講，就是在被感染之後的第三天開始，就有可能會傳染別人","  了。"],["周署長志浩：但是7天之內一般都還沒有「出痲仔」。"],["吳委員焜裕：對，我知道，不過……"],["陳部長時中：是說有可能。"],["周署長志浩：是有可能。"],["吳委員焜裕：有可能啊！你們給民眾的資料是7-18天啊！"],["陳部長時中：最短的時間有可能。"],["周署長志浩：最短的時間是有可能。"],["吳委員焜裕：出疹的時間是被感染後的7-","  18天，所以開始有感染力是在被感染後第三天開始的，是不是這樣？"],["周署長志浩：有可能。"],["吳委員焜裕：對啊！所以從這個情形來看，他如果沒有發燒，我們要如何去篩選出哪一","  些是潛在感染者？"],["周署長志浩：他如果沒有發燒，一般我們會先詢問他到哪裡去的旅遊史，也會問他有沒","  有接觸史，如果他有旅遊史、接觸史，這個時候就要把他列為應注意的對象，要注意他","  的行為。"],["吳委員焜裕：這一些你就要讓醫療院所的醫生去瞭解。"],["周署長志浩：是。"],["吳委員焜裕：就是說一個人如果因為發燒到醫院去，醫生不要單純地把他當成是感冒的","  發燒，因為預防作為就是要這樣嘛！如果他發燒到醫院去，醫生就把他當成是感冒來治","  療，結果他就出去一直傳染給別人！所以應該要請現有醫療院所的醫生們，如果看到病","  人來治療感冒而有發燒的症狀時，就應該開始去詢問病人過去3、4天內的生活史，對不","  對？"],["周署長志浩：對。"],["吳委員焜裕：要去詢問這些事項。"],["周署長志浩：對，這個很重要。"],["吳委員焜裕：這些事情要讓我們的醫生們瞭解啊！"],["周署長志浩：是。"],["吳委員焜裕：不然我們無法篩選出這些潛在的感染者。"],["周署長志浩：是。"],["吳委員焜裕：所以這件事情要來做，不曉得有沒有告示或通知各大醫院及醫療院所的醫","  生嗎？"],["周署長志浩：有，大約在4月初有發醫界通函給醫生和醫界的團體，提醒他們要特別注意","  及詢問這些事情。"],["吳委員焜裕：剛剛有談到是因為空氣和飛沫傳染，請問戴口罩有效嗎？"],["周署長志浩：有相當程度的保護啦！"],["吳委員焜裕：有相當程度的保護嘛！但除了這個以外，在什麼情況下還會被傳染到？"],["周署長志浩：除了這些情形之外，有時飛沫會落在桌面上，若手接觸到再去摸鼻子、眼","  睛、嘴巴，就可能會被感染到。"],["吳委員焜裕：因此要鼓勵洗手，不只是戴口罩，如此才能避免感染，所以這部分要做，","  因我所看到的資料都是鼓勵要戴口罩，這次沒有鼓勵要洗手。"],["周署長志浩：鼓勵洗手也是很重要的。"],["吳委員焜裕：這些基本的衛生教育要展現出來，現在感染人數已經增加很多，請問目前","  確診的感染者有幾位？"],["周署長志浩：23位。"],["吳委員焜裕：23位嘛！報告中所述潛在接觸之人數有八千多人，監測中的有四千多人，","  請問其他未監測的四千多人要怎麼辦？"],["周署長志浩：其他的人已經畢業了，代表監測的時間已經過了。"],["吳委員焜裕：你的報告中要寫清楚。"],["周署長志浩：超過18天了。"],["吳委員焜裕：超過18天了，報告中要寫清楚。"],["周署長志浩：是。"],["吳委員焜裕：請問你確認所有潛在接觸者八千多人都有監測到？"],["周署長志浩：我想沒有監測到的只有1%以下。"],["吳委員焜裕：1%以下，所以你要讓醫療院所知道，因為在臨床上或門診中還是有可能會","  遇到會發病的人。"],["周署長志浩：有可能，即使沒有這份名單，也有可能會出國，回國之後也要特別的注意","  。"],["吳委員焜裕：是，你們說有八百多位民眾已經到國外去了是嗎？"],["周署長志浩：八百多位最主要是外國人。"],["吳委員焜裕：都是外國人，都已經離境了是嗎？"],["周署長志浩：對，都已經離境了。"],["吳委員焜裕：目前大家都在煩惱疫苗數量不夠且高危險群的人又還很多，依照你們對高","  危險群的定義而言，高危險群的人其實很多，請問我們該如何面對這樣的問題？"],["陳部長時中：對於這一波疫情的控制，施打疫苗並非是首要之選擇，目前只針對由專家","  所提供特別情況的兩種人來施打，其他的應該做健康管理，例如戴口罩、勤洗手，這是","  最重要的。"],["吳委員焜裕：應該是要這樣子嘛！我就想不通大家都在講疫苗，疫苗是不是對感染者有","  減少嚴重程度的效果，最主要的是進而預防其感染。"],["陳部長時中：對，在台灣社會高群體之保護下，案例的嚴重性其實是很低的，以資料來","  看，20年來我們沒有嚴重的個案。"],["吳委員焜裕：因為訊息釋放出來且新聞媒體都在談疫苗，很少在談該如何做健康及自我","  管理，我認為疾管署或衛福部應該主動來發布這方面的新聞，強調健康管理及自主管理","  ，這才是最好的預防措施，應該要這樣子做，否則民眾會擔心高危險群這麼多，但疫苗","  這麼少該怎麼辦？我認為政府要主動來說明，要不然會引起社會的恐慌。"],["陳部長時中：因常跟媒體接觸，有兩個數字常被誤解，第一、目前列入監控的大家以為","  是感染者，監控那麼多是不是就代表感染者有那麼多？不是，那只是代表曾經有可能接","  觸的人，我們將其列管，希望不要往外擴散，這是第一個誤解。第二、民眾覺得是不是","  疫苗打了就會好，其實疫苗打了之後大約要兩星期才會產生抗體，大家可以看到5月7日","  的監測期就滿了，除非有特別大波的感染才會引起恐慌，否則打疫苗真的不是一個最好","  的選擇，最好的是如剛剛委員所提就是戴口罩、洗手及擁擠場所和密閉空間要特別注意","  ，例如搭飛機或捷運很擁擠戴個口罩可能會比較好，再加上勤洗手，這樣會比較好。"],["吳委員焜裕：政府的衛教宣導要展現出來，甚至要出來說明，否則很容易誤導民眾，這","  樣會引起民眾的恐慌，這樣真的不好。"],["陳部長時中：好。"],["吳委員焜裕：民眾搭大眾交通運輸工具，我想中南部的委員幾乎每日都會搭乘高鐵，以","  目前這樣的情形會讓人害怕，該如何幫助每日需要搭大眾運輸工具之民眾來自保，使其","  免於驚恐，請問疾管署或衛福部有何想法？"],["周署長志浩：大眾運輸工具就回歸到剛剛委員所提健康習慣及健康行為，這是最……"],["吳委員焜裕：你這樣講民眾聽不懂啦！"],["周署長志浩：就是戴口罩、勤洗手啦！"],["吳委員焜裕：對啦！你要講的讓民眾聽得懂啦！"],["陳部長時中：我們有時候會講的比較文謅謅，民眾會比較聽不懂，但疾管署是專業單位","  ，若沒有講專業一點，會讓大家誤解它亂講，我是部長、是政務官比較沒有關係，就是","  戴口罩、勤洗手及出入密閉空間要小心。"],["吳委員焜裕：機場入關時有發燒篩檢站，這用來篩檢麻疹是否有效？"],["周署長志浩：對於發燒的旅客是可以將其攔截下來，會詢問旅遊史及比對證照就可將其","  列入健康管理，會追蹤10天，若這些人有患麻疹就可容易診斷出來。"],["吳委員焜裕：怕未來若失控，因此在港口、車站需要有衛教宣導的看板等等，若真的不","  行還是要有篩檢的機制，像現在在車站或公車站附近要有一些衛教宣導的訊息讓民眾了","  解無需恐慌，但要戴口罩、勤洗手及盡量避免出入密閉空間，我想這些衛教宣導要多方","  面展現出來，目前國際上例如像東南亞及中國這些國家也都有疫區，若台商和旅客需要","  到這些疫區，該如何幫助他們及自保？"],["周署長志浩：到這些疫區還是像剛剛所提到的戴口罩、勤洗手及避免到擁擠的場所，每","  天隨時注意自己的健康。"],["吳委員焜裕：這是預防，萬一若感染的話該怎麼辦？"],["周署長志浩：若感染的話，第一、要戴上口罩；第二、儘量不要搭乘大眾運輸工具，大","  眾運輸工具是指很擁擠交通工具，儘量以小客車等等方式來替代；第三、盡快就醫及告","  訴醫生旅遊史及地點，協助醫生做正確的診斷。"],["吳委員焜裕：這些訊息都很重要，現在因應南向政策，每天都有30班直航飛機到越南，","  目前在東南亞有很多的旅客和生意人，要讓他們了解這些自保的方式，謝謝！"],["周署長志浩：好的，謝謝委員。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長，我記得上次質詢時針對麻疹有詢","  問過部長和署長，最近及前幾天有民眾直接在我們的Line及Facebook中留言說打不到疫","  苗，我相信從早到現在很多委員都有問到麻疹流行及打疫苗的事情，有關疫苗的部份衛","  福部這邊已經開始管控，原本有3萬劑的疫苗，才3天就已經被民眾搶打了1萬劑，剩下","  2萬劑就給醫護人員來使用，當這個消息出來我就有跟署長提到該如何讓民眾看到這樣","  消息時不要感到害怕，經過幾天的發酵後，我發現民眾擔心的程度不僅沒有降低反而是","  增加的，這幾天我也沒有看到衛福部很積極的做說明叫大家不要擔心，剛也有很多委員","  在問，你們到底有沒有比較積極的方式讓民眾覺得沒有非得要現在去打疫苗，請問你們","  要用怎樣宣導的方式讓民眾知道呢？否則從昨天一直到今天不斷的有民眾在問要去哪裡","  打疫苗，去診所及醫院都打不到，這樣該怎麼辦？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這就要請委員和大家一起幫忙，第一、引起恐慌是最不","  好的，事實上完全沒有恐慌的必要，上星期委員垂詢時我們的監測日期到5月7日，現在","  日期依舊沒有改變，這不是我自己講的，要根據其發病之情況所定的時序，所以疫情並","  沒有擴大，但大家的恐慌卻有擴大，因此大家才會想搶打疫苗，才導致疫苗相對就比較","  缺，但打疫苗不是現階段最好的手段，打了疫苗後也要經過2星期才會有抗體，國人的","  體內普遍都具有抗體，所以最主要還是要戴口罩、勤洗手及儘量不要出入密閉空間。"],["黃委員秀芳：民眾已經在恐慌了，請問疾管署要怎樣處理這件事情？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。我想就是要教育及提醒民眾。"],["黃委員秀芳：請問你要在哪個地方，譬如在媒體及電視上做廣告或懶人包，然後發給群","  組讓大家廣為宣傳，不知道疾管署這邊要如何處理？"],["周署長志浩：我們在這段期間已有開了22次的記者會，也發了很多的新聞稿，除此之外","  也提醒醫師要注意些什麼並發通函給醫界，另在我們的網站裡也有設置專區，若民眾真","  的不知道或手邊沒什麼資料，可用電話撥打1922，我們24小時全年無休專人服務來回答","  民眾的問題。"],["黃委員秀芳：好，我上星期問過，隔一星期再問相同的問題，代表這個問題在延燒，對","  於這個問題我們的認知可能不一樣，但一般民眾會覺得很害怕，若照剛剛部長所說在醫","  療如此先進和發達的台灣縱然得到麻疹而有其他的併發症，應該也不至於會太嚴重，我","  覺得要把這樣的訊息告知民眾，否則大家到醫院搶打疫苗打不到，這會造成心理上的壓","  力，甚至要去沖繩和日本旅遊，民眾想打疫苗卻打不到，他心裡面是會有壓力的，希望","  衛福部疾管署不要到5月7日後這個問題還在延燒，我覺得這樣就很不好！"],["周署長志浩：好，我們會努力！"],["陳部長時中：再跟委員報告，第一、我們有97%兩劑的覆蓋率，群體之免疫力和防護力是","  很好的；第二、根據WHO的指示，有關麻疹兩劑都沒有打的人，要到高風險區域可以考","  慮接種，世界衛生組織的建議是這樣，所以我們都還沒有到達這種情形；第三、我們自","  己的經驗是台灣在20年以來有關麻疹的案件沒有嚴重的病例，當然就沒有到死亡的地步","  ，最近有個免疫相關問題的案例，雖然發病但已經治癒，所以麻疹在免疫沒有很完整之","  病人身上也沒有變成嚴重的案例，所以才呼籲大家不要恐慌，自己做好健康的管理應該","  就沒有問題。"],["黃委員秀芳：好，謝謝！接下來我要問有關長照的議題，有很多的照服員在反應，他們","  在第一線照顧被照顧者，新制從一月份開始實施後，很多人在反應被照顧者費用的負擔","  加重，但照顧時數減少，有些被照顧者覺得照服員好像斤斤計較，亦即新制用意很好，","  清單也列的很多很清楚，但列的太清楚好像對照顧者或照服員似乎有些問題存在，我遇","  到一位照服員，他提到幫一位出家人洗澡之照服工作，以前會順便幫出家人剃頭及整理","  ，但清單中沒有理髮剃頭這項服務，被照顧者會覺得為何以前可以但現在不行，這就是","  清單列的很清楚，但造成照服員和被照顧者的困擾。又例如我陪長者出去散步，在照顧","  清單中也有列出其價錢，陪他爬樓梯也有計算要多少錢，幫他煮飯及整理家裡在清單中","  也有詳列價格，好像每一項照服服務都需要有價目表，讓被照顧者覺得這是不是在斤斤","  計較或負擔加重，不知道衛福部針對這部分從一月份到現在有沒有做檢討或第一線的照","  服員是否有這樣的反應，你們是否要做調整？"],["陳部長時中：我們當然不斷的在檢討及溝通說明，大約有下鄉十幾次，各個不同的團體","  我們都有去，需要檢討的回去我們都有做檢討，目前應該是漸入佳境……"],["黃委員秀芳：第一線的照服員都反映負擔加重了，還漸入佳境。"],["陳部長時中：本來部份負擔是30%，現在降到16%，如果有差額，大約會在10元以內的差","  別。"],["黃委員秀芳：現在問題是照顧清單你們列的太細了，我今天陪他散步、爬樓梯、整理居","  住的房間，這些都有價目表。"],["陳部長時中：所以這就跟健保上次的案例，有位切攝護腺2次的民眾，健保到底是報2次","  還是報幾次是一樣的，價目表的概念基本上是擇一啦！不會讓你這樣重複去報，因每樣","  擇一中每項還包含其他，在152項中經常使用的是22項，當然還是覺得太複雜，大家確","  實是這樣講，我們不能覺得不複雜別人就覺得不複雜，太複雜就要想辦法，所以有想要","  做最經常用的套餐組合，根據大家申報出來最常使用的相關項目幫他組合起來，大致上","  需要的時間也計算出來，也就是提供最簡便的組合包讓申報更以簡化，萬一超出組合包","  的需求就再外加，就像我們去西餐廳，清單太多項目，若用A、B、C、D套餐，點個A套","  餐加柳橙汁這樣看多少錢的概念，讓其能簡化，這是我們在努力的方向。"],["黃委員秀芳：剛剛部長所說當作套餐點餐這樣的方式，若用這樣的方式對待被照顧者，","  照服完就馬上走，這就感覺缺少了一份溫暖及溫度，以前照服員可能還有時間陪被照顧","  者聊天或散步，現在感覺像在趕件，我幫你洗完澡或整理完家裡後就到下一個案主，這","  讓被照顧者覺得以前很溫暖，怎麼現在卻是按照顧清單下去點餐，所以部長我覺得衛福","  部可以針對這部分再做檢討，為的是第一線的照服員，其實他們有很多抱怨，你們也可","  以聽聽他們的心聲啊！好不好？"],["陳部長時中：我們一定會去聽，其實現在最大的癥結是錢還沒拿到手啦！等到拿到錢之","  後，我想大家都會笑嘻嘻。因為我們算的數目是足供來提供一個合理的經濟誘因給他們","  做。其次，有件事情倒是要稍微來澄清，以往完全用時間的概念來做事情，是不是可以","  撐得起未來的高齡跟超高齡社會，我們現在總共的服務量到現在為止是11萬人，可是我","  們需要將近25萬到30萬人才能符合我們的社會需要，換句話說，在現階段我們可能要承","  接2.5倍到3倍的服務量，然後今年結算到年底有3萬5,000人的需要量，我們現在有2萬","  8,000人，還需要六千七百多個人，現在不足，然後再乘以倍數，再乘以8年後要步入超","  高齡的社會，我們是沒有辦法用這樣的一個被服務人跟服務人等比來增加的，我認為我","  們做不到，我們必然要讓有限的人力能夠發揮最大的效能，再加上一些相關的AI跟未來","  的一些集體都能讓效率變高，這是一定要的。否則我們現在是14%的高齡人口，8年後是","  20%，一方面對於新進來的延緩失能、失智，雖然我們會很努力做，但仍然會增加很多","  ，那這些人要靠什麼？不可能只靠今天的3萬5,000名照服員，到那時候我們需要10萬名","  照服員，那是做不到的，所以效率就要提高。但是效率提高的同時，我當然要負責去讓","  大家覺得有溫度，這雖然很困難，但我要跟委員報告，沒有辦法全然用時薪，我一定要","  有一些增加大家效率的方法，讓有限的照服員能夠服務最多的被照顧者，這是我們兩難","  的地方，但溫度我們一定會努力。"],["黃委員秀芳：另外還有一項就是你們的輔具服務，因為很多有需要的人，他直接去買輔","  具的話，申請補助要很久，有的甚至要到半年才會下來，像彰化縣衛生局現在的服務是","  輔具得來速，可以直接到藥局或賣輔具的店買，然後直接由藥局這邊幫他申請，我覺得","  這一點衛福部應該可以來推動。譬如他今天很需要這個輔具，但他可能是中低收入戶或","  經濟狀況不是那麼好，如果有這樣一個補助的話，他就能隨時去藥局或輔具店購買，然","  後由店家直接向你們申請，我覺得這一點衛福部應該可以來推廣，可以嗎？"],["陳部長時中：一個是購買的問題，一個是租賃的問題，我會朝向租賃的方向，至於彰化","  得來速的概念很好，我們可以來學習，其實我們可以做得更快，可是我們知道政府單位","  對於預算的相關掌控是非常嚴格的，也因為這樣的嚴格，往往讓速度就往後退了。"],["黃委員秀芳：有的申請補助要等半年。"],["陳部長時中：不會有這種事情啦！"],["黃委員秀芳：不會那麼久是嗎？可是事實上就要等很久啊！"],["陳部長時中：過了今年6月以後，這種事情不會再有了。"],["黃委員秀芳：可是現在才4月而已耶！"],["陳部長時中：這段時間在一個混亂期啦！我們需要有一些調整的時間，謝謝委員指教，","  您講的我們都願意去做。"],["黃委員秀芳：謝謝。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。上次本席在此跟你請教有關長照新制的","  問題，剛剛黃秀芳委員也提出其實普遍在居服界中，居服員所面臨到的這些問題，本席","  上次已經請教過你，我不知道這段時間以來，多次跟你的見面期間，你也有特別談到你","  們有在做一些修正，不曉得現在修正的程度到哪裡。部長，請你看一下，這個是你們衛","  福部公布的薪資調查，更新日期是在今年的3月22日，本席上次質詢的時間是3月21日，","  然後3月22日你們公布了1、2月份居家服務員的薪資調查，平均看起來都有到3萬元以上","  ，有一些地方還比較高一點，譬如像是台北市、台中及高雄等等都有到3萬元以上。我","  想請教部長，你們這一份資料跟調查是什麼時候做的？調查的對象是誰？受調查的人數","  有多少？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。人數在上面已經有列下來，我們是請縣市政府去請居家","  服務單位提供。"],["邱委員議瑩：所以是居服員主動提供他們的薪資條讓你們登錄調查，還是去跟機構？"],["陳部長時中：居服機構提供。"],["邱委員議瑩：所以是機構？"],["陳部長時中：他們來填報。"],["邱委員議瑩：是機構提供給你們薪資？"],["陳部長時中：對。"],["邱委員議瑩：那你們有沒有去問過實際的居服員、照服員？"],["陳部長時中：我們單位裡面沒有全面去跟照服員問過，但我個人有到機構跟相關的居服","  員談過很多次。"],["邱委員議瑩：部長，再來讓你看一下，你們最近有幾則新聞都告訴大家薪資已經超過32","  K，結果在居服員他們的臉書網站群組裡就開始討論，大家說「請部長來看看，我們哪","  有領到32k？」短短的時間裡就有超過186則，然後他們還連結我，說「有沒有人可以連","  結邱委員，來聽聽他們的心聲。」我真的不曉得你們這個調查是做做樣子，還是真的有","  認真去聽一下這些照服員的心聲。","   剛剛黃秀芳委員有提到，甚至稍早之前吳玉琴委員也有提到，現在的新制其實在發薪","  資的部分引起相當多的爭議，我想部長一定很清楚，你最近的幾次下鄉，也有很多人在","  跟你反應這件事情。你跟我說你們有辦了十幾場的說明會，可是我完全不知道啊！你知","  道我很關心這個事情，也知道高雄現在的居服員人數是全國最多的，可是你們什麼時候","  來辦、到哪裡辦、去辦給誰聽，我完全都不知道啊！"],["陳部長時中：跟委員報告，今天下午在高雄就有辦一場。"],["邱委員議瑩：對嘛！今天下午在高雄有辦，我也不知道啊！對象是誰、有沒有請我們或","  是請衛生局協助你們去邀約這些居服員或照服人員，我完全不曉得。另外，對於現在這","  麼多的品項，我要請部長好好去瞭解一下，到底居服員他們的薪資是多少，你說錢都撥","  下去了，都在地方政府，對不對？"],["陳部長時中：對。"],["邱委員議瑩：那地方政府積壓了多少錢還沒發出去，你知道嗎？"],["陳部長時中：很多。"],["邱委員議瑩：那為什麼會積壓這麼多錢發不出去？有一個癥結點就是你的品項太多，所","  以這些照管員，簡單講叫督導員，他必須每一個人每一項去key","  in資料，照管員現在做最多的就是key          in的工作，他把所有的時間花在key","  in上，然後等他把這些key","  in的工作都做完，把這些行政工作都做完，有可能已經是一個半月以後了，所以你們的","  錢發不出去嘛！所以居服員領不到薪水嘛！所以居服員哀聲載道嘛！然後我們一直告訴","  他說有啊！你都已經領到3萬2,000元了啊！我給部長一點時間，我想聽一下到底衛福部","  現階段的修正措施到哪裡。"],["陳部長時中：有2個，從原因來看，新制修正從1月1日起，碰到一些休假時間比較長或制","  度更迭，讓照福的提供單位、照管專員或是我們的督導，對於填這個表有一些畏怯，或","  是不知道怎麼填或花很多時間，然後加上有些地方政府在核定的時候對於簽約抓得很嚴","  ，所以他沒有辦法簽約。因此，在這2個月發生的最大問題就是我們要求月薪制，但是","  過年的時候放假很多天，所以他不知道到底會花多少錢，一方面拿不到錢的也有，一方","  面拿錢留下來的也有，但其實我們是精算過了，每一個照服員基本做滿時間，拿到3萬","  2,000元是絕對沒有問題的。我已經自己下去跟居服單位的居服員都談過了，有規模的","  其實基本上大家都很有信心，相對有一些經驗比較不足的，聲音就比較大。至於投機取","  巧不願意把錢發下去的，那我們會處分。"],["邱委員議瑩：部長，我也不說機構是投機取巧，不把錢發下去，很多……"],["陳部長時中：大部分都沒有，我是說如果有投機取巧的，現在是有些人還沒拿到錢，要","  稍微忍耐一下。"],["邱委員議瑩：你們之前有講有幾個方案，有採月薪制跟時薪制這2個方案，甚至還有第3","  種方案採拆帳式的，如果對照之前你們詢答在這裡一直談的，這個不是拆帳，就是長照","  不是用拆帳方式的話，我覺得你們是不是要考慮把拆帳式的那個方案取消，你必須把這","  個薪資計算簡單化，讓居服員知道他做多少，他可以領到多少錢，也可以讓機構知道怎","  麼樣去配給這個薪資。","   我請部長看一下，這是我昨天在勞動部的網站上看到的，包括旗山醫院及台北基督教","  的靈糧堂，他們也在徵照服員。旗山醫院很清楚的告訴你說，居服員的薪資必須按照他","  的工作產值40%為所得，換句話講，就是我們之前談到的六四分，是不是這樣？居服員","  做多少，達到一定的產值，他就是分40%嘛！"],["陳部長時中：他的寫法是這樣。"],["邱委員議瑩：衛福部旗山醫院自己都來搞拆帳，自己都來搞六四分，不然也寫五五分，","  我還勉強可以接受……"],["陳部長時中：我們會督導他立刻改善。"],["邱委員議瑩：你們衛福部自己的單位都搞六四分，那你說其他的機構會不會搞六四分？","  會不會搞七三分？對於這些居服員來講，情何以堪啊！"],["陳部長時中：首先，以後像這樣的單位請不到人了，其次，我回去一定馬上督導他要改","  。"],["邱委員議瑩：連你自己衛福部底下的單位，都會去搞這種事情，更不要講其他的私人機","  構，一個制度被搞成這麼複雜，搞成這麼亂，甚至搞到怨聲載道，搞到部長疲於奔命，","  這個制度是好的嗎？這個制度真的有照顧到照服員嗎？"],["陳部長時中：我們目標一定要照顧到照服員，我很清楚，我絕對要做到這個事情。"],["邱委員議瑩：部長，不要好心做壞事啊！你們想照顧他們，想提高他們的薪資，結果卻","  把制度設計到錢也領不到，還做白工……"],["陳部長時中：我們沒有規定這樣……"],["邱委員議瑩：工作津貼、交通津貼、轉場津貼甚至證照津貼，到現在莫衷一是，因為我","  的時間已經到了，我還是真的期待衛福部相關的改進措施，是不是能夠儘速研議進行？","",""],["陳部長時中：有，都研議好了，現在正在溝通中。"],["邱委員議瑩：剛剛這麼多委員提出來，你們的溝通叫無效溝通啦！譬如我這麼關心這個","  案子，雖然我很少來衛環委員會質詢，可是我對於這個議題有來質詢過你2次，我們也","  在高雄見面3次，每次都在談這件事情，但我卻不知道你們今天要到高雄去辦說明會，","  這怎麼會是有效溝通？不是一定要來跟我報告才叫有效溝通，可是關心這個議題的立法","  委員都不知道你們在辦說明會，好歹我也可以幫你們宣傳嘛！連這個事情我們都不知道","  ，更何況我們每天問這些居服員有沒有收到通知，衛福部說要來跟你們溝通，結果沒有","  人知道，所以我不知道你們到底是邀請哪些人、是找哪些人來溝通。"],["陳部長時中：這次是到居服提供單位。我們一定會儘快展開溝通，委員沒有接到訊息，","  表示我們觸角放的不夠，這部分我們會來改進。至於剛才提到我們部裡面直接的單位，","  我回去後會叫他立刻改。"],["邱委員議瑩：部裡面直接直屬的單位，應該不只旗山醫院吧？"],["陳部長時中：我們會清查。"],["邱委員議瑩：你們部裡所屬的醫療院所及居家照顧服務機構，根本不可以用這種拆帳的","  方式去處理。"],["陳部長時中：我回去會清查。"],["邱委員議瑩：好，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。大家還是很關注麻疹的事情，所以現在","  大家一窩蜂搶著去打麻疹疫苗，但是過去衛福部也一再強調，介於20到40歲中間的民眾","  ，事實上是需要再行接種麻疹。台灣最小在一歲左右會打MMR疫苗，基本上過了20年，","  他的抵抗力會減弱，所以鼓勵這個年齡層的人再去打疫苗。部長，你要不要再說明清楚","  ，對於現在這個情況，如果民眾有這個需求，到醫院去尋求打疫苗，會面臨什麼狀況。","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在疫苗的量沒有那麼的足，我們也不鼓勵沒有特別狀","  況的民眾強打疫苗。"],["蔣委員萬安：所以是現階段不鼓勵嗎？"],["陳部長時中：對，我們現階段不鼓勵。"],["蔣委員萬安：所以現在是為了因應已經發生三起麻疹群聚事件的這個時機點，所以部長","  是認為不鼓勵？"],["陳部長時中：對。"],["蔣委員萬安：那如果過了這個時間點，還是會鼓勵20到40歲的民眾再次接種麻疹疫苗嗎","  ？還是都不需要？"],["陳部長時中：如果委員來垂詢的話，我認為其實沒有必要恐慌，沒有必要再接種，我們","  的目標應該是在1歲、5歲的常規接種，讓它的覆蓋率儘量提高，以提高社會整體的免疫","  力。"],["蔣委員萬安：部長這樣的說法跟過去你們的說法不一致喔！你們過去說台灣幼童滿一個","  月接種MMR三合一疫苗，但是經過20年後，疫苗的保護率會降低，所以鼓勵20歲至40歲","  中間的民眾，經評估後有需要再次接種麻疹疫苗。當然現在不要恐慌，再加上疫苗不夠","  ，所以不需要搶著去打，留給真正需要的人打，我認為這是對的，但是你們的前後說法","  要一致啊！因應現在的情況，部長回答前面幾個委員的講法也是現在這個時機點民眾不","  需要恐慌，不要搶著打疫苗，但是現在你的標準是因為疫苗不夠，所以先不要去打，一","  個月之後，部長講過疫苗可能會補足、會到位，那接下來如果有需求的話，20歲至40歲","  常常出國的，或是接下來要去這些麻疹可能流行地區的民眾，當他們有這種需求的時候","  ，是不是還是希望他再次接種？"],["陳部長時中：在那樣的情況下，我們的適應症會逐步來放寬。"],["蔣委員萬安：對嘛！所以前後要一致啦！不是像部長講的，現在又說20歲到40歲的人有","  8成的抵抗力，不需要打疫苗，我認為接下來等到疫苗補足了，疫情控制住了，介於這","  個年齡層真正有需求的民眾，或是經常出國到疫區的民眾，還是需要嘛！對不對？並不","  是說他們就沒有這個需求，否則未來他們實際有這樣的需求，你現在講說都不需要，屆","  時你又要再回過去轉變你的說法。"],["陳部長時中：對，委員提醒的很好，在防疫裡面，我們一定會根據專家的意見、戰備物","  資的情況、疫情的情況做滾動式的調整。"],["蔣委員萬安：部長，現在到底有沒有掌握整個麻疹的疫情？"],["陳部長時中：有，疾管署應該把疫情掌握得還算不錯。"],["蔣委員萬安：現在有多少確診案例？"],["陳部長時中：從今年初到現在總共是23個病例，那這一波從虎航起就有17個病例。"],["蔣委員萬安：所以接觸者大概多少？"],["陳部長時中：接觸者整波來講大概八千多人。"],["蔣委員萬安：那衛福部跟地方政府都有掌握嗎？"],["陳部長時中：大概基本上第一步掌握7成，然後再經過第二步的尋找掌握2成。"],["蔣委員萬安：所以健康監測截止日還是？"],["陳部長時中：5月7日。"],["蔣委員萬安：還是5月7日沒有往後延？"],["陳部長時中：因為它沒有往下層走，也就是說，發病的人都在我們監測的人裡面，所以","  ，時序上就不會變。"],["蔣委員萬安：雖然我們不希望見到，惟將來萬一又有再次確診病例發生時，那麼，健康","  監測截止日是否會延後？"],["陳部長時中：那是當然，因為我們的資訊都是公開透明的。"],["蔣委員萬安：根據統計，發病者接觸過的人大概有八千多人，現在衛福部有進行監測可","  以掌控相關訊息，並告訴民眾不要恐慌，不要急著施打疫苗，真正好的預防就是戴口罩","  、勤洗手，也就是要民眾自主管理，但本席希望你們還是要加強宣傳，不要掉以輕心！","  你們現在預估發病者接觸過的八千多人，事實上，可能還有很多你們沒有監測到的，或","  是發病者可能沒有確實告訴你們有關他們出入的場所，所以，再次提醒部長，不要輕忽","  這件事情。"],["陳部長時中：謝謝委員提醒，在接觸的八千多人中我們已經完成監測時間的大概有四千","  多人，所以，這四千多人現在已經沒有問題了；事實上，這段期間主要是因為疫苗問題","  而產生社會的恐慌，要不然我們最後監測日5月7日從上禮拜到今天都沒有改變，顯示疫","  情並沒有往下一層走。"],["蔣委員萬安：接下來本席要就長照問題就教於部長，前面幾位委員非常關心長照預算執","  行率偏低的情形，去年全國平均執行率只有64%，我們當初編列這樣的預算，是希望衛","  福部能用盡力氣落實長照2.0的政策，惟執行一年下來全國平均執行率竟然只有64%，而","  且主要的城市比如資源比較豐富的六都，列出來的執行率也都只有五、六成而已，請問","  部長，箇中原因究竟為何？"],["陳部長時中：基本上，去年開始推動這項計畫時，我們希望能儘量讓地方的經費編足，","  到有需要時就可以立即使用，也就是讓他們的子彈夠強；不過，去年開始推動時包括布","  點、宣導都陸續展開，加上長照服務法於去年6月才通過，所以，在時序上可能有點銜","  接不上，所以執行率只有六成多，相信今年一定比明年高，至於實際使用量，去年已增","  加兩成多。"],["蔣委員萬安：我們給你們經費，讓你們的子彈夠多、夠強，然而去年的執行率卻嚴重偏","  低，今年到現在你們認為有成長……"],["陳部長時中：今年較去年成長更多。"],["蔣委員萬安：請問部長，到今年年底你預估預算執行率將會達標多少？"],["陳部長時中：因為現在主要仰賴長照基金，所以，委員問這個問題讓我覺得有點矛盾，","  何以謂此？委員所在意的若是執行率要再提高，是否意味花越多錢越好，同時，也顯示","  受覆蓋的人越多，但事實上，我們受限於未來預算成長的規模，當然，在推動的過程中","  我們希望預算的執行率能越來越高，今年至少要做到成長七成。"],["蔣委員萬安：是指達到七成的執行率。"],["陳部長時中：跟去年相比，希望能成長七成。"],["蔣委員萬安：我希望今年長照預算的執行率能達到七成，因為大家這麼關注長照，也願","  意給你們子彈、編足預算，無非是希望你們用力去落實，我們不希望給你們的預算，執","  行到最後竟然還繳回這麼多，這個結果不禁讓我們質疑你們執行面上是否出現問題，抑","  或是當初整體規劃上有問題。或許部長會說，因為長照服務法是在去年6月才通過實施","  ，以及今年1月1日支付新制上路，因而讓個案有成長，未來覆蓋率也會增加，執行率當","  然就跟著提高，在此情況下，你就應該很有信心地在此對今年底的執行率設定一個目標","  才對。"],["陳部長時中：我當然也希望有這樣的發展，不過，在推動過程中還要考慮很多因素，這","  些因素都要同時達成，我希望今年預算執行率一定要超過去年；通常我都會先抓長照服","  務覆蓋率的成長率，比較不會去抓預算的成長率，因為這是基金的預算，都是要給地方","  的，並沒有要繳回公庫，將來還是會落實在長照2.0需要人的身上，我的責任是整體長","  照2.0覆蓋率達到25%至30%的預算規模能長長久久編列，俾讓我們也跟著長長久久做下","  去。"],["蔣委員萬安：照部長所說，造成長照2.0預算執行率偏低有很多原因，但是有幾個關鍵點","  ，一般民眾既看不到、用不到也不敢用，事實上，各縣市長照機構的建置明顯不足，以","  台北市為例，我們都知道，台北市的資源是全國數一數二的，但以本席的選區包括中山","  區、松山區來說，這兩個區的失能人口都有七千多人，我從衛福部的網站卻未看到這兩","  個區有長照的ABC機構，請問部長，這該如何解釋？"],["陳部長時中：坦白說，去年台北市長照機構的布建並不是很理想，有許多單位在ABC機構","  的布建上都比台北市多，所以，去年預算達標的情況非常不理想，長照人口的覆蓋率也","  相當低，大概只有6%多而已，像台灣一些偏遠的地區，甚至有達到18%的覆蓋率，所以","  ，我們今年正加快腳步當中。不過，因為台北市是一個有錢的城市，很多有需要的民眾","  都是依靠外勞，但我們目前所看到的長照服務都已經在進步之中。"],["蔣委員萬安：台北市真的算是一個資源非常豐富的城市，但不能因為它……"],["陳部長時中：但他們就是沒有把豐富的資源放在長照服務上面……"],["蔣委員萬安：所以，部長要處理並解決這個問題，不能因為推動上有困難，就讓有需要","  的民眾仰賴外籍看護，政府的政策既是一體的，豈能坐視台北市機構建置的不足？這是","  本席要提的第一點：我們看不到長照機構的建置。","   第二點是用不到，去年衛福部推估有長照服務需求的人數，最高73萬人，最低為65萬","  人，但事實上去年受到長照服務的民眾居然只有11萬人，大概一成五而已，至於核心的","  ABC機構服務人數更低，只有一萬多人，這跟全國失能人口高推估73萬人顯然有相當大","  的差距。"],["陳部長時中：誠如委員所說，ABC機構服務人數的確很低，這是因為去年6月長照服務法","  通過之後才開始布建，所以，進度跟不上來，今年我們預估會大幅成長。至於長照使用","  服務的人數，105年1月至4月新建個案大概是1萬4,000人，106年1月至4月新建個案為1","  萬5,000人，今年107年1月至4月新建個案為2萬5,000人，誠可謂大幅成長，我們知道，","  剛開始布建人力比較全、薪水比較高……"],["蔣委員萬安：部長所謂新建個案應該是指新申請的個案，除了中重度、輕度之外，請問","  你們所推的供餐服務也算是個案嗎？"],["陳部長時中：我們推的供餐服務，有關1A或1B機構中或者非失能者都不算在我們的對象","  裡面。"],["蔣委員萬安：你們對輕度失能者推出供餐服務，如果一次來個150人或200人，難道你也","  算是個案嗎？我覺得你們這樣做只能說是在美化數字，我們所關注的乃是最核心的部分","  ，亦即提供中重度失能者真正的居家照顧，他們所占的比例只有一成五，大概有11萬人","  ，就算是到今年4月已增加2萬5,000人，跟全國總失能人口73萬人來比，比例還是非常","  低，成長也十分有限。"],["陳部長時中：所以，我們要跟時間賽跑。不過，在數字上我們不是抓1A或1B機構，而是","  抓2級到8級的部分，以2級來說，每個月給我們使用的額度可以到八千多，此具有相當","  程度的依賴性，所以，我們不會對只來吃過一次飯就把他算在裡面，這樣只是誇大數目","  字而已。"],["蔣委員萬安：就支付新制與舊制的比較，有民眾反映自付額還是增加的，因為你們是把","  每一項服務拆開來計算，所以，對於民眾真正有長照需求者改為支付新制，民眾平均每","  個月自付額度從原本舊制的5,700元變成1萬6,000元，過去舊制是把這些服務全包，現","  在新制的設計則是把申請清潔、餵食、協助沐浴等一項一項拆開來，對於受照顧者可以","  選擇符合其需求之項目，但對於中重度者而言，他們則有可能需要這些服務項目的加總","  ，這樣一來，其自付額當然會增加，基於上述，很多民眾反映他們寧願去請外籍看護，","  對這部分，請問部長是否了解？"],["陳部長時中：這部分所呈現出來的數字，可能有一點問題，不過，現在一時間我還無法","  了解，但是我不相信這當中會有這麼大的差距。"],["蔣委員萬安：如果部長不了解有這樣的情形，請不要說這個數字有問題，因為這是經過","  民眾反映後精算的結果，部長可以帶回去研究。"],["陳部長時中：我會帶回去研究一下。"],["蔣委員萬安：如果這中間的差距能反映在照服員薪資的提升上，當然就沒有問題，但如","  果只是增加民眾本身的負擔時，衛福部就要思考相關的配套與完整的規劃。"],["陳部長時中：那是當然，我們不允許有這樣的差距存在，因為當初的目標是縱使有差額","  ，也只在10元這個區間。"],["蔣委員萬安：因為這在實務上會造成一些真正需要照顧的人會拉掉部分他原本需要的項","  目，只能保留他們亟需要的譬如沐浴、餵食等項目，至於其他項目，為恐自付額過高而","  無法長期負擔，所以，他們就把這些項目拉下來，最後就會導致兩種情況，一是原本希","  望能提高照服員的薪資待遇變成沒有辦法達到，一是讓真正有長照服務需求者被迫拉掉","  一些服務的項目，詳細的部分，請部長回去好好了解並研究如何解決。"],["陳部長時中：就我初步了解，照新制這張表抓起來照服員大概一天至少要做4.5小時，比","  起舊制一個月做90小時的確有一點差距，不過，我會帶回去請他們詳細計算，畢竟我們","  是不允許有這樣的差距存在。"],["蔣委員萬安：請部長帶回去了解一下，並提供一份研究給我們。"],["陳部長時中：好，沒問題。"],["蔣委員萬安：謝謝。"],["主席：因為今天安排這個議題很重要，除有多位委員登記發言之外，我們也需要好好研","  議一下，所以，接下來在徐委員志榮、陳委員其邁兩位委員發言完後，大概到在12點半","  的時候我們先休息，至下午2時再繼續開會。","   現在請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。一般人都了解防疫視同作戰，剛才前輩","  有提到這個議題的部分，我就不在這裡贅述，以我本人來講，小時候在鄉下就常聽到大","  人提到誰家的小孩出痲疹，就本席的印象，我好像沒有出過痲疹，因為我的父母已經不","  在了，所以，也沒有辦法確定自己到底有沒有出過痲疹，講到這裡我好像也變成是危險","  群之一，在這種情況下，對於有傳染風險的地區就應該儘量避免前去；但由於政府推動","  南向政策，不論是政府官員、立法委員或是民眾，因為公事要前往這些地區出差時，包","  括泰國、印尼、菲律賓，甚至中國大陸等，他們在群體保護方面不像我們做得這樣嚴密","  ，在不得不進出這些國家的情況下，一些官員或民眾當然就想到要施打疫苗，請問部長","  ，對於出公差者，你們現在有沒有提供疫苗施打？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。首先，委員的年紀比我年輕一點，像我這樣年紀的人是","  沒有必要施打疫苗。"],["徐委員志榮：我跟你又沒差幾歲。"],["陳部長時中：我們這種年紀的人，都是屬於人體疫苗，過去在我們的朋友當中可能有人","  受到感染，所以，或多或少我們也都有受到一定程度的感染，只是感染之後並沒有發病","  ，於是產生了抗體，正因為過去都是處在這種常常接觸出痲疹患者的成長環境，讓我們","  擁有終身免疫力。直到30年前我們開始施打疫苗，當我們1歲、5歲的時候打了兩劑，到","  20年後保護力開始遞減，在那段時間裡面整體的前端、後端都受到完全的保護，只有中","  間才有點遞減，等到有特別大流行時有無必要增加防護力，這是目前大家討論的焦點。","",""],["徐委員志榮：對本席提問的重點，部長一開始就有說明，像我們這種年紀的人已經不需","  要再施打，這樣我們就比較安心一點，我也不需要再注射疫苗，現在我們比較關心的乃","  是必須出差到有傳染風險地區或國家的人，即使他們想自費施打，是否也沒有足夠的疫","  苗可供施打？"],["陳部長時中：我們現在會管制疫苗的流向，不過，我們認為這些人也沒有必要施打。"],["徐委員志榮：即使大家覺得疫苗很重要，惟一如部長剛才所說，我們現在還未確定要追","  加的部分，當然未來有可能追加得到，到時候疫苗雖然有很多，民眾若想自費施打，是","  否可行？"],["陳部長時中：一旦有傳染病流行時，疫苗的施打當然要加以管制，在管制的過程中，我","  們會設立疫情應變小組，他們會根據疫情散播的狀況……"],["徐委員志榮：如果疫苗比較多的時候，是否就應該適時開放有關係的族群進行施打？"],["陳部長時中：那時候風險就一層一層往下降。"],["徐委員志榮：一如部長所說，等施打20年後保護力就會慢慢減弱，有沒有需要等到20歲","  的時候再以公費來施打第二劑？"],["陳部長時中：打疫苗看起來好像是一件很容易的事情，但事實上，這是一件很有學問的","  事情，必須根據風險、效益、成本等因素來做審慎考慮，我們把這部分留給專家去做討","  論。"],["徐委員志榮：如果部長認為沒有必要，就像這次不再全面性施打第二劑，至少也要讓疫","  苗在隨時有狀況發生時來源都能保持暢通，因為剛才聆聽部長在回答其他委員提問時講","  到，並不能保證這次的疫苗可以明確追加得到，所以，在這次未全面性施打第二劑的前","  提下，加上未來有無可能再次爆發痲疹大流行，我們也無法預知，我們希望衛福部一定","  要隨時做好準備，俾讓追加疫苗的管道隨時保持暢通。","   接下來本席要請教有關長照的問題，誠如部長所說，目前國內少子化情形日趨嚴重，","  而國人平均年齡也延長很多，過去在我們出生的年代，一般父母親生個五、六個小孩都","  是很稀鬆平常的事情，而且大家都在家務農，很少到外地去工作，所以隨便留一、兩個","  兒子、媳婦照顧長者都很平常，比較不需要用到長照的部分，但現在的情形就不太一樣","  ，現在人是生一個、兩個，大部分小孩也都在外地，所以對於長照是很需要的。而長照","  最主要的就是財源，除了人很重要外，錢也很重要，本席要提醒部長的是，我們的公務","  預算編了177億元，你們好像也說過要編到330億元，這330億元是公務預算和基金一起","  編，還是光公務預算就有330億元？這部分我不是很清楚。"],["陳部長時中：今年主要的預算，長照這部分都回到長照基金的預算，不到330億元，大概","  320億元。"],["徐委員志榮：關於這個基金，我要提醒你，你們把遺贈稅和菸酒稅納入，你們預估遺贈","  稅是60幾億元，也不過是增加2、3億元，對不對？"],["陳部長時中：60幾億元是財政部當時根據全年度全徵的情況的預期值。"],["徐委員志榮：所以落差還滿大的。"],["陳部長時中：第一年半年的落差很大，因為有些是先規劃，有些則是延後、觀望中的……","",""],["徐委員志榮：我還是建議，假使基金不是很穩定，你們在公務預算裡編的就不要差這麼","  多，也就是在公務預算裡編比較穩定的意思。另外，你說遺贈稅是這樣，而菸酒稅好像","  有達標、有達到預期的金額，不過我舉個事實案例，我在家鄉一家小火鍋的店吃小火鍋","  ，小火鍋的老闆娘去年還問我，菸捐什麼時候開始要漲20元？我問，你開火鍋店跟菸捐","  有什麼關係？他說，有啊！我買很多菸。我就回他問，你神經病啊！菸買那麼多做什麼","  ？菸放久了會過期。他說，沒有，我是先繳給公賣局，等要出貨時我才出。由此可見，","  他們就是賺那個差價。換言之，雖然今年可能有達到你們預期的目標，但是你要想，當","  初很多的量是囤貨出來的，可能也有人因為漲價，就火大戒菸，當然那也很好，反正戒","  煙對大家都好，所以，雖然今年菸酒稅的部分有達標，但不見得表示以後就會達標，所","  以我還是建議你們在公務預算裡多編一點，因為現在的基金來源是比較不穩定的。"],["陳部長時中：關於菸的部分，如果因戒菸的人很多導致長照基金不足，我們當然也樂觀","  其成，屆時我們再來找公務預算。"],["徐委員志榮：是沒有錯。"],["陳部長時中：第二，我們會積極與財政部一起合作，加強對白牌菸、私菸等走私的查緝","  ，這是我們要努力做的。"],["徐委員志榮：好。此外，報紙也有報導執行率的部分，當然我在苗栗的地方版也有看到","  ，苗栗好像也沒有達到剛才講的64%，好像才50%左右，似乎也繳回了1億多元。當然裡","  面也提到很多理由，像是僵化等等，而部長在報告中也有提出一些要解決的問題。","   最後，關於宣導作為的部分，我給部長一個建議，本席在多年前也當過鄉鎮長，我覺","  得可以把這些居家照顧比較細節的訊息給村里長，甚至於村里幹事，村幹事有領公務員","  的薪水，村里長也有所謂的事務費，這樣一來，衛福部可能也不用多付出什麼，對他們","  來講也是一種選民服務。我之所以提這點，是因為他們每天的工作幾乎都在村、里裡面","  ，哪家有這些長者、哪些有需要，他們最知道，所以你可以把一些基本的訊息給他，譬","  如說，怎麼收錢、一個鐘頭多少錢，甚至於來回往返時間有沒有記入、要不要收錢等等","  ，至少給他們這些訊息，當他知道某一家有這個需要時，他可以告訴他家裡人現在政府","  有這個德政，看你有沒有需要，如果需要的話，要付出多少錢等，他都可以當你們宣導","  的種子，我覺得那並不用付出很多，且達到的宣導效果應該可以很強烈，相信無論村長","  也好，村幹事長也好，他們都很樂意做這一塊，畢竟那也是服務他們的選民，這一點本","  席也提供給衛福部去參考。"],["陳部長時中：好，非常謝謝委員的指導，我想我們的宣導應該要更在地化，我們試著來","  做做看，我們會與地方政府一起合作把這塊做好，謝謝委員。"],["徐委員志榮：謝謝部長。"],["主席：請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。我想針對麻疹的流行狀況就教部長。這","  張圖基本上是在敘述疾病的傳染力，左圖這張顯示的是流感、Rubella、麻疹等三種疾","  病的傳染力情況和它的群體免疫的關係，換句話說，假如基本的reproduction","  number（R0）愈大的話，代表它的傳染力愈高，換言之，它的群體免疫力需要更多。而","  右圖是顯示，當群體免疫達到一定比例，就可以很有效地降低疾病發生率，換句話說，","  疫苗要打，但不見得要打到100%，只要打到一個critical","  number，達到一個數量或比例以上，這個疫苗就可以達到保護族群跟民眾的效果，所以","  觀念上不是每個人都要打到疫苗。當然，對於傳染力愈高的疾病，它需要的集團免疫要","  愈大，所以它的比例要愈高。因此，第二張圖就把群體免疫的門檻做成一張比較圖，像","  天花的RO大概是6到7，表示它的傳染力大概是6到7；至於SARS，假如以新加坡的經驗來","  看，大概是3，所以如果拿SARS和麻疹做比較，麻疹的傳染力是更高的。圖上包括風疹","  、小兒麻痺、百日咳、腮腺炎及麻疹，其中麻疹的RO大概是12到18，換句話說，它的群","  體免疫力要更高，其門檻需要達到83%到94%，意思就是麻疹很容易傳染，只要接觸過麻","  疹病人，經由飛沫或空氣傳染，就可能會罹患麻疹，所以，解決麻疹傳染的最有效方式","  當然就是施打疫苗。","   你們的報告中提到我們的疫苗施打率是97%，這個數字指的是接種疫苗的完成比例是","  97%，當然，我們的防疫政策可說是世界的典範，是很多國家的模範生，因為我們的民","  眾對於施打疫苗的接受度很高，我們從小就被婦產科及家庭醫學科醫師灌輸許多正確的","  衛生教育及醫學觀念，所以我們的疫苗接種比例非常高。雖然我們的疫苗接種完成率大","  概是97%，但這不意味我們的集團免疫是97%，所以沒有一個數字可以顯示現在麻疹的群","  體免疫力大概是多少？有沒有這個數字？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們可以來算，不過我想一定會超過83%。"],["陳委員其邁：一定超過嗎？"],["陳部長時中：一定超過。"],["陳委員其邁：假如有的話，你應該有研究資料或做過流行病學的調查，有沒有做過調查","  ？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。這部分我們可以請專家來算，因為這部分我們已經拉到","  很高了，我們覺得應該是相當有信心，但是如果要再確認一下，我們也是OK。"],["陳委員其邁：如果你們沒有做的話，趕快補做一份，因為這個數字一拿出來看，就是一","  個很清楚、客觀的證據，你們這樣才有說服力，大家才知道我們應該要達到八成，而現","  在已經達到百分之八十幾，所以請大家放心，不用恐慌。其實麻疹在美國、歐盟、英國","  或其他國家都陸陸續續有這種群聚感染，我們採取的防疫策略與其他先進國家其實沒有","  什麼太大差別，所以我們沒有需要大量接種疫苗，只要我們保持集團、群體有一定的免","  疫力，針對特定的敏感族群，譬如說醫護人員，或是假如我們的調查報告出來，發現我","  們集團免疫力降低，我們就可能要開始追加，不管幾歲，可以趁還在學校時追加，這可","  能是一個比較快的方式，或是在公司行號等等，但至少就我review所有國家的防疫策略","  後，包括WHO，其實我們這一次採取的策略並沒有什麼太大差別，我們甚至比這些國家","  做得更澈底，但是在自主管理的部分，我們現在對於行動的限制，也許有時候大家會覺","  得反正他回去關著就好，但是我覺得自主管理還是要特別加強，不管是未來對他的人身","  自由做一些限制，或是怎麼樣能夠很澈底來監控，譬如說，他是不是要帶個載具或手機","  ，可能多久要通報一次等等，我覺得我們對於自主管理的管制密度恐怕要再加強。","   其次，假如他沒有辦法落實自主管理，在他到醫院看門診後，回到自家做自主管理時","  ，也必須告訴民眾他們的權利義務，自主管理這部分絕對要很清楚地落實。","   另外，這張圖是2011年到2016年國內流行概況，請教署長，為什麼在20歲到29歲的高","  峰比較高？"],["周署長志浩：可能因為這個年齡層的人年小時所打的疫苗抗體比較下降，再加上他們的","  互動或是出去外面的機會比較多，暴露的機會稍微多一點，以致這個年齡層的發生機率","  會稍微高一點。"],["陳委員其邁：所以這些人是不是大概是1981年前後的人？"],["周署長志浩：是。"],["陳委員其邁：後面的40歲、50歲、60歲以上的這群人應該是因為麻疹傳染力很高，像我","  這樣年紀的人，大概多多少少都有感染過麻疹，對不對？"],["周署長志浩：對。"],["陳委員其邁：請問1到5歲，即5歲以下的部分要怎麼解釋？"],["周署長志浩：主要是未滿1歲的會比較高，1歲到6歲的應該都很低了，因為未滿1歲的幼","  兒還沒打疫苗，他還沒有保護力。"],["陳委員其邁：所以假如碰到這種1歲以下的小孩，要不要打疫苗？"],["周署長志浩：一般而言我們會建議，孕婦在懷孕之前就可以先打疫苗，這樣媽媽身體的","  抗體就可以給小朋友。"],["陳委員其邁：懷孕打疫苗？是幾個月前？"],["周署長志浩：是懷孕之前。"],["陳委員其邁：民眾怎麼會知道何時會懷孕？"],["周署長志浩：所以年輕婦女就早點打，因為那個保護力很長，早一年、早兩年打都OK。","",""],["陳委員其邁：所以就國內流行的概況而言，重點應該要放在有些是要補的，有些是育齡","  婦女。"],["周署長志浩：育齡婦女要接種。"],["陳委員其邁：所謂育齡婦女是指哪些人？"],["周署長志浩：15到45歲的女性。"],["陳委員其邁：這部分要拜託醫師公會或婦產科醫學會去了解育齡婦女的施打狀況，因為","  就流行的狀況來看就是如此，假如你們能把要cover的這些人補齊的話，就可以把這兩","  個流行高峰補起來。","   最後，我要提的這一點是要跟部長一起努力的。目前國內麻疹案例大概是20幾例，2","  009年大概有40幾例，我記得我們跟其他先進國家的流行狀態沒有什麼太大的差別，除","  了一些行政或感染的管制作為我們要加強、要更努力、讓患者不要趴趴走之外，不過，","  其實我比較關注的是全球在根治麻疹的計畫，我們台灣做好有什麼用，只要人跑去日本","  ，日本的集團免疫力不好，所以到沖繩等日本各地，都有可能會造成大流行，所以防疫","  沒有國界，需要全球一起合作，包括日本、中國或是越南等東南亞國家，這是要大家一","  起來努力、幫忙的。所以要如何根治麻疹？在聯合國WHO的計畫中就有擬定，包括降低","  死亡率、降低感染率，我覺得我們應該跟周邊國家互相合作，畢竟防疫沒有國界、沒有","  缺口，所以我們應該要跟周邊國家就防疫部分做更緊密的結合。我們有很好的疫苗技術","  ，我們有很高的醫療水準，這次因為一名旅客去泰國，回來又跑去沖繩，就馬上造成日","  本的流行，當然，到目前還不是一個地方流行或大流行，但是不能把台灣阻絕在國際的","  防疫體系之外，部長，是不是這樣？"],["陳部長時中：對，委員講得非常對，尤其我們現在正在推動新南向，整個觸角又不太一","  樣，要如何造成一個區域的防治體系，甚至到世界的防治體系，這是值得我們去努力的","  。"],["陳委員其邁：這一次我們在IHR的通報、國際通報的聯繫根本不足，張武修教授在他的調","  查報告中有特別提到，所以我覺得這是一個機會，我們可以貢獻台灣的醫療技術和服務","  ，和周邊國家做更緊密的結合，包括麻疹這種傳染病，畢竟現在國際人士的往來更頻繁","  、交通更頻繁，這個部分我覺得是一個個案，應該可以跟其他周邊國家建立更緊密的傳","  染病通報體系，好不好？這部分我要幫部長加油，這部分要更努力，要能夠奉獻台灣的","  力量，讓世界看得到台灣，謝謝。"],["主席：現在休息，下午2點繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。昨天本席在內政委員會曾針對「伯公照","  護站」試辦計畫向客委會提出質詢，其實伯公照護站在執行上有其困難，針對偏遠地區","  的行動醫療、遠距照護、送藥到點可能都沒有辦法普及服務，這是主要的三個問題。為","  什麼成立伯公照護站之後，沒有辦法在各鄉普及？除了人力的問題之外，我們也發現有","  這三個問題存在，面對這三個問題，請問衛福部有哪些可以與客委會溝通、協助或改善","  的部分？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。客委會在醫療方面有任何需要我們協助的地方，當然我","  們責無旁貸應該要幫忙，不過人力確實是一個考慮的因素，但我們必須先看到他們確實","  的需求。"],["鍾委員孔炤：他們確實的需求就是我剛才提到的，客家鄉親大部分分布在偏鄉，他們的","  資源相對比較少，有時確實有交通不便之處。就長照人力的問題而言，衛福部及勞動部","  的報告當中都提及長照的需求大概是74萬人對嗎？"],["陳部長時中：委員是指受照顧者……"],["鍾委員孔炤：根據106年衛福部的統計資料，長照的需求是74萬人，而現有長照人力是1","  萬5,000多人，如果用人數來計算的話，平均負擔就是50人。以客委會的伯公照護站來","  講，目前需要照護的人數是2萬多人，照護人次卻只有80人次，也就是說，每一個照服","  員的服務人次高達256人。"],["陳部長時中：我相信這是一個計算問題，以照服員而言，現在不論是照管或督導的薪水","  都不錯，如果招募人力有困難，其實可以跟我們討論一下，我現在沒有辦法掌握的是真","  正的問題……"],["鍾委員孔炤：部長一直在提照服員薪資結構的問題，針對薪資結構的部分，早上也有部","  分委員提及，就本席所知，拆件計酬、按月時薪計酬和實際情況確實有落差，也就是說","  ，當委託給機構的時候，拆帳的方式可能有一些問題。這部分上回本席已經質詢過了，","  同樣的問題我就不再重複，我只是針對客委會實務上所碰到的狀況提出問題，針對長照","  的部分，雖然客委會提出伯公照護站試辦計畫，但就實務而言，他們的經驗、人力可能","  都不及衛福部，衛福部該如何協助客委會落實相關政策，同時也能服務客家鄉親，我想","  這是部會之間橫向連繫的問題，這方面是不是可以做得更好？是不是可以請衛福部協助","  客委會，針對他們不足的部分予以協助？講白一點，伯公照護站並不是客委會的主要業","  務，只是當時總統的政策特別提及要設法照顧老年客家鄉親，同時要讓相關政策落實執","  行，所以當時客委會提出這項政策，但是我發現在執行上確實有其困難，就像我剛才所","  講的，在行動醫療、遠距照護、送藥到點都無法普及的情況下，再加上以現有人力而言","  ，每一位照服員的服務人次高達256人，如果以伯公照護站設點服務人力來計算，他們","  的負擔可能還要更重，或許一個人一個月只能服務50件、60件或80件，結果現在要服務","  的人數卻高達250幾個人，這對他們來講在執行上可能會有困難，在這種情況下，請問","  衛福部能夠如何協助他們？部長可以在會後再把書面資料送給本席。"],["陳部長時中：我會去瞭解一下，因為我現在沒有辦法掌握到問題的本質，不過我們會全","  力幫忙，這沒有問題。"],["鍾委員孔炤：雖然這並不是衛福部的政策，而是客委會的政策，但是當他們碰到問題的","  時候，我希望各部會在橫向連繫上能夠做得更好，也希望衛福部能夠協助客委會照顧客","  家鄉親，畢竟我也客家人。"],["陳部長時中：這沒有問題，伯公照護站也是長照的社區關懷據點，這都是我們的業務範","  圍，我們一定會予以協助。"],["鍾委員孔炤：另外，上會期通過醫療法的時候，針對醫事人員醫療行政合理化的部分，","  我們曾特別作成決議要求衛福部儘速提出醫療事故預防及爭議處理法草案，所以今天才","  會審議這項草案。因為我並不是本委員會委員，所以我只能就這兩個提案條文的內容提","  出問題，衛福部的醫療處理僅著重於預防中的訴訟啟動關懷及事後調解，其中並沒有觸","  及補償及賠償的問題，請問這部分是否交由醫病雙方自行商討合解金？草案第三條所衍","  生出來的問題包括未來醫療糾紛要直接送進地方衛生局時，他們都必須判斷是否屬於此","  定義範圍，所謂的定義範圍就是醫療事故指病人因接受醫療機構之醫事服務而發生重大","  傷害或死亡之結果，請問部長，「發生重大傷害」該如何界定？唯有界定清楚之後，才","  有辦法進行爭議調解。"],["陳部長時中：所謂的「重大傷害」當然在醫療法當中有一定的定義，而這裡的處理是針","  對醫療事故所產生的爭議。"],["鍾委員孔炤：審查條文時你們可以再說明，因為時間的關係，我只能就我所質疑的部分","  提出意見，包括在調解過程中，衛生局該如何建立調解機制？","   另外，鄉鎮公所本來就有調解程序，但因事涉醫療，所以條文明定必須由具法律背景","  者處理，而一般鄉鎮公所的調解可能在這方面有所欠缺。在這種情況下，究竟要由縣市","  政府衛生局還是由地方衛生所處理？在偏鄉當中，如果要找一個律師去進行調解，由其","  認定是否有重大傷亡之結果，我想可能會有困難，等到審查條文時，再請衛福部針對這","  部分加以說明。","   再者，第十條規定「調解會應由具有醫學、法律或其他具專業知識及信望素孚之公正","  人士九人至二十七人組成之」，這在六都的可行性比較高，因為在這些地方要找具有醫","  學、法律或其他具專業知識背景的人比較容易，但在非六都以外的縣市可能就有困難。","  因為組成人數高達九人至二十七人，就委員會的運作而言，會不會發生找不到人來處理","  調解爭議的問題？以屏東縣來講，他們可能會把問題丟給屏東縣衛生局，而衛生局要怎","  麼處理呢？是要回到鄉鎮公所去調解，還是由衛生局處理？"],["陳部長時中：目前是到衛生局去處理。"],["鍾委員孔炤：但屏東縣是一個非常狹長的地方啊！醫療糾紛歸責於單一疏失或醫院應負","  起一定程度之責任，作為雇主的醫療機構在本法第十條當中的角色與責任是什麼？醫療","  事故發生時，雇主的責任與義務是什麼？待審查條文時，請部長針對這部分加以說明。","",""],["陳部長時中：關於雇主的責任，我們在醫療法第八十二條當中已有所規範，在醫糾法當","  中規定必須組成關懷小組，這是雇主的責任之一。"],["鍾委員孔炤：好的，謝謝部長。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。本席在3月份的總質詢當中曾問過賴清德","  院長有關仁濟院將公家財產變成私人財產的過程，當時賴院長答應要在3個月之內調查","  清楚，據本席所知，這件事情是交由衛福部負責，請問部長是否瞭解仁濟院相關問題？","  過去本院委員也曾詢及這個問題，尤其是中正、萬華地區的委員都曾質詢過，不知部長","  瞭解相關問題嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這裡面牽涉到個資的情況，仁濟院並不願意提供相關資","  料，所以目前遇到一些瓶頸。"],["林委員昶佐：本席在質詢的時候已經講得很清楚，仁濟院在日據時代是公家財團法人，","  它最大的爭議在於1905年左右，也就是國民黨到台灣來之後，連震東代表政府接收土地","  和財產，在台北市精華地段擁有三萬多坪土地，目前價值大概是300多億元。接收之後","  過沒幾年就改名為財團法人私立台北仁濟院，之後公家財產就變成私人財產，後來連震","  東又變成仁濟院董事長，這件事情長期遭受外界批評。本席收到衛福部的回函，竟然只","  有短短兩頁，其中只有提到許可登記、宗旨、解散時依民法第四十四條辦理等等，我覺","  得這根本就是連敷衍都懶得敷衍，竟然只有短短兩頁，比我在網路上找到的資料還要少","  ！你們要回覆也要認真一點，仁濟院確實不會提供資料，但其他政府部門也很推拖，所","  以本席才希望行政院及衛福部能夠調查清楚。譬如你們有找國史館、台灣省政府、國有","  財產署要過資料嗎？有沒有徵詢過法務部的法律意見？林萬億政委過去是調查這個案子","  的專家，你們有沒有訪問過他？我想應該都沒有，所以你們才會回給我這種調查報告，","  只有短短的兩頁，請問這怎麼看得下去？"],["陳部長時中：我們有問過財政部等相關單位，林政委那邊我們倒是沒有向他請教過。"],["林委員昶佐：我覺得你們應該請教相關人士，還有橫向連繫其他單位也很重要，你們必","  須設法讓仁濟院願意吐露實情，這件事情已經拖了很久，它在中正、萬華地區霸占了許","  多過去屬於公家財團法人的土地，他們和附近民眾及地上物所有權人都處得不是很好，","  其中涉及改建等種種問題，它真的就是占地為王。我在質詢中曾告訴過部長，如果國家","  財產當中有這麼破舊的房子，是不是應該鼓勵、補助它趕快進行都更改建？但他們並不","  是這樣，即使捐錢給仁濟院，他們也不一定同意改建，就算是地上物所有權人又怎麼樣","  ，這一方面造成在地民眾很大的困擾。另外一方面他們擁有這些財產都是不公不義，已","  經有許多人長期以來都在質疑了，所以我希望部長能夠告知你的下屬，仁濟院可能會繼","  續設法阻擋提供資料，但這種事情一定要調查清楚，針對財團法人法我們也都在作各種","  要求，而行政權自己也可以做一些事情，包括國史館、台灣省政府、內政部、台北市地","  政單位、國有財產署等相關部會，你們都可以去找他們要資料，也可以徵詢法務部的法","  律意見，另外還應該去訪問林萬億政委，把他過去已經整理的資料彙整出來。我希望下","  回不要再看到兩頁的回覆，至少政府部門可以拿到的資料要先整理出來對不對？"],["陳部長時中：我回去之後會自己負責這件事情並儘快給委員一個答案，我保證一定能做","  到我親自來處理這件事情。"],["林委員昶佐：最後我要告訴部長，我們所能找到的資料只有一份，那就是當初台北市政","  府發文給台灣省公產管理處詢問關於公法人仁濟院財產處理的問題時，公產管理處的回","  文我們已經找到了，也就是說，在1950年台北市政府就已經發文詢問公家財產後續的處","  理情形是怎麼樣，結果回文中指出仁濟院已經改名為私立台北仁濟院，已經變成他們的","  私人財產了。難道改名就可以把公家財產變成自己的嗎？有這種事情嗎？除非我們找得","  到當時有過什麼買賣、是用多少錢買的、如何把公家財產變成私人財產的證據，那麼我","  們才有辦法接受這種事情。如果只是改名，就要把公有財團法人的財產變成私人財產，","  我想天底下沒有這種道理，在此拜託部長請部內同仁好好調查這件事情，謝謝。"],["陳部長時中：好的，我會親自辦理。"],["林委員昶佐：感謝部長。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。關於麻疹疫情，周署長在23日受訪時曾表","  示台灣麻疹疫苗接種率高達97%，所以即使保護率下降也不至於發生大規模流行，站在","  疾管署的立場，請問何謂大規模流行？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。就是出現幾百個或上千個病例，我想台灣不可能發生這","  樣的情況，有些歐洲國家一發生流行都是上百個或數千人，我想台灣不會出現這樣的狀","  況。"],["楊委員曜：上百人就算是大規模流行？"],["周署長志浩：對，我們是這麼定義的。"],["楊委員曜：到4月24日大概有24例是確診病例對不對？"],["周署長志浩：23例。"],["楊委員曜：全台灣目前正在監測中的接觸者共有4,400人對嗎？"],["周署長志浩：對。"],["楊委員曜：疾管署有沒有辦法判斷出潛在的感染人數範圍大概是多少？"],["周署長志浩：這沒有人能夠預測。"],["楊委員曜：感染高峰期有沒有辦法預測？"],["周署長志浩：依照我們的監測，其實人數都很少，應該都不算高峰。"],["楊委員曜：目前不算是嗎？"],["周署長志浩：人數都很少，所以都不算是高峰。"],["楊委員曜：依照疾管署目前的觀察與判斷，不可能會有高峰期是嗎？"],["周署長志浩：我們覺得目前人數只有這樣子，根本看不到什麼高峰……"],["楊委員曜：現在當然不是高峰期，因為目前確診人數只有23人而已，我的意思是說疫情","  有沒有可能出現高峰期？"],["周署長志浩：我們不敢輕忽，因為以後的事情沒有人會知道，但是我們認為以台灣群體","  保護力的現象及相關作為，我們有信心出現這種情形的機會不大。"],["楊委員曜：站在疾病管制的立場，有沒有疫情終止期？"],["周署長志浩：我想沒有辦法這樣猜測，我們戒慎恐懼，如果定出這個……"],["楊委員曜：當流性病或傳染病發生時，針對疾管署所應該要做的事情，我覺得你們資訊","  公開太少又太慢，有時會造成不必要的恐慌，如果你們在第一時間就公布相關疫情，包","  括哪些人應該要很注意等等，你們就是很公開透明的在網站上公布或發出新聞稿，可能","  就比較不會造成恐慌。雖然有很多疫情的控制比較專業，可是資訊公開的部分應該要多","  做一些。"],["周署長志浩：我們會再努力，雖然我們在這方面也花了不少功夫，但看起來還是不夠。","",""],["楊委員曜：本席建議當有疫情產生的時候，你們就設立即問即答專區，讓一般民眾一有","  疑問就能上網獲得解答，因為大家遇到的問題及疑慮可能都是大同小異的。"],["周署長志浩：好的。"],["楊委員曜：署長能不能明確告訴大家，到底哪一個年齡層應該要補打疫苗？"],["周署長志浩：我們覺得現階段沒有誰會急到非現在施打疫苗不可，我們會比較傾向於把","  急診的醫護人員及航空機組人員……"],["楊委員曜：我每天搭兩趟飛機算不算？"],["周署長志浩：不算。"],["楊委員曜：可是我每天都搭兩趟飛機耶！"],["周署長志浩：可是你搭的時間都很短，而且我相信委員小時候如果不是得過麻疹的話，","  就是已經打過疫苗了。"],["楊委員曜：我現在就是不知道我到底有沒有得過麻疹，其實很多人都有這方面的疑慮，","  所以你們的資訊應該更公開、透明、完整才對。如果機組人員有需要優先施打疫苗的話","  ，那麼本席每天搭兩趟飛機也不少啊！"],["周署長志浩：那是國際航班。"],["楊委員曜：國際航班和國內航班沒差多少啊！從台北去澎湖跟從台北去沖繩的時間差不","  了多少。署長，我們可以輕鬆問答，不過必須嚴肅看待，關於資訊的部分，你們確實必","  須加以努力。","   接下來本席想請教部長有關長照方面的問題，我們在2016年試辦俗稱包裹式的長照給","  付辦法，可是試辦的結果到2018年推出來的竟然是項目表，也就是支付基準、分項給錢","  ，請問兩者最大的差異是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。兩者同樣都是包裹式，我們把它分類分成八級，每一級","  有給付一個額度，當時是從8,000元至3,200元不等，等到新制實施時，我們再把額度調","  高，變成從1萬元至3,600元。"],["楊委員曜：都是包裹式嗎？"],["陳部長時中：都是包裹式，但原本試辦時並沒有很細部的區分出相關項目，後來……"],["楊委員曜：以前就類似是一個時段當中去做……"],["陳部長時中：對，那只有把一部分拉出來，而主要的包裹指的是每一包1萬元至3,600元","  的部分，至於一包的內含算法，當初試辦和今年1月1日開始試辦的新制是不一樣的。"],["楊委員曜：2018年所試辦的新制對於照服員及受照顧者有什麼好處？"],["陳部長時中：受照顧者可以購買的額度增加了，整體項目及各種服務的類型也增加了，","  對於照顧者而言，因為付給的單價提高，所以未來他們的薪水也會增加。"],["楊委員曜：2018年至今已經試行了4個月，居家照服員的平均薪資有呈現上升的趨勢嗎？","",""],["陳部長時中：現在有一點兩極化，根據我們上次的調查，大部分已經到達3萬1,500多元","  ，但這是有向我們申報的部分，我相信有一部分……"],["楊委員曜：3萬1,500多元距離我們所說的3萬2,000元已經很接近了。"],["陳部長時中：現在又更高了，所以這部分的抱怨並不多，但有一部分人的抱怨卻是非常","  多的，那部分現在還沒有申報上來，因為很多人不會申報、不敢申報或是申報的速度很","  慢，所以他們的錢還沒有拿到，也因此他們很保守他們要發下去的薪水，這部分的照服","  員抱怨比較多。我們現在正在積極教導他們如何申報，希望他們能夠及早拿到錢、把薪","  水發下去。因為有些單位不太會算，所以我們現在可能會有一項強制規定，也就是規定","  至少要3萬2,000元，如果是工時有滿的全時工作人員，不管用什麼方式去算，回歸算出","  來的月薪就是要有3萬2,000元。"],["楊委員曜：最少必須保障3萬2,000元。"],["陳部長時中：對。"],["楊委員曜：3萬2,000元以上再分項給付。"],["陳部長時中：就是全職……"],["楊委員曜：當然，一個制度在推行時，還是要去觀察受照顧者及照服員的狀況，比如受","  照顧的部分及薪資所得等，是否能讓政策目標落實。","   針對醫療事故處理的部分，我先點出一個問題，即「醫療事故預防及爭議處理法草案","  」裡的醫療機構，包括醫院及診所等，藥局算不算呢？"],["陳部長時中：藥局不在裡面。"],["楊委員曜：藥局不在裡面，就會產生一個漏洞，診所因為醫藥分業，藥局可能是外面的","  ，如果處方簽沒有問題，而是藥局出問題的話，這樣就無法納入嗎？"],["陳部長時中：那會當成是另外的，我們不會以「醫療事故預防及爭議處理法」來處理。","",""],["楊委員曜：你們在立法之初就有意排除此一部分，而非疏漏嗎？"],["陳部長時中：並沒有有意排除……"],["楊委員曜：現在的規定僅限於醫療機構……"],["陳部長時中：也有關懷等相關措施。"],["楊委員曜：醫院中的藥局不會有問題，因為是在醫療機構當中，而診所也不會有問題，","  因其本身就是醫療機構。在醫藥分業的結果之下，診所開的處方簽是到外面去領藥。今","  天只是詢答而已，我提出此一意見供你們參考，即原本在立法的政策上就要排除，或是","  草擬法案時……"],["陳部長時中：我們並沒有這樣去思考，如果委員有提醒就會再去考慮。"],["楊委員曜：請你們思考看看要如何入法，好不好？"],["陳部長時中：好，謝謝委員。"],["楊委員曜：謝謝部長。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天我們是討論長照，過去政府在推動","  長照都是由社會服務的部分去做，針對長照10年也特別通過長照服務法，長照的路走了","  這麼遠，我們依然是著重在醫療方面嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有。"],["呂委員玉玲：我是說之前。"],["陳部長時中：之前更少。"],["呂委員玉玲：醫療是有的。","   現在不管長照走了多久，長照需求還有很多不足之處，而問題也一直無法解決。據前","  幾天的報載，有一位45歲的蔡姓男子，他親手掐死43歲的精障妹妹，一個人非到不得以","  絕對不會做出這麼痛苦的決定，就是親手去結束自己家人的生命。他還特別留下紙條：","  「我真的受不了了，請幫我們多燒一點紙錢。」這是多麼慘痛的狀況。","   本則新聞與我今天要談的第一個問題，即涵蓋率有關，不管長照做得多好，民眾卻沒","  有辦法用，而且也用不到！從97年的2.3%到102年、103年及104年都還不到3、4成，10","  5年好一點也不過是38.6%。我們看到的是只針對身心障礙的調查部分，而老年失能部分","  的需求應該更大才對，我們如何解決問題，比如照服員的需求必須通過巴氏量表的測量","  及審查等……"],["陳部長時中：大概在外勞部分是用巴氏量表，而長照是用CMS的評量表。"],["呂委員玉玲：如果有更便民的方式，當然就更好，不過最重要還是涵蓋率的問題，目前","  涵蓋率還是非常不足，部長要如何解決這個問題呢？"],["陳部長時中：涵蓋率牽涉到人力、設施、需求……"],["呂委員玉玲：如何解決人力問題？"],["陳部長時中：如果是照服員的人力……"],["呂委員玉玲：依據我的數據，長照人員在去年9月底前，大概有12萬6,298人已經完成長","  照訓練，可是實際上的長照工作者只有4萬465人，還占不到三分之一。如果照105年衛","  福部有關身心障礙需求的報告，所需為117萬人……"],["陳部長時中：全人口。"],["呂委員玉玲：對，有117萬人之多，而5.22%是到教養院或身障養護機構，這正表示94.6","  6%的身心障礙者都會在家裡，最近因照顧不周而讓身障者及精障者發生非常多問題，這","  已經造成社會的不安了。"],["陳部長時中：這些人並不是全部都失能……"],["呂委員玉玲：然而這些人也沒有受到特別的照顧及看管，他們都是在家裡嘛！"],["陳部長時中：有相當多的服務，大概已經超過10%了。"],["呂委員玉玲：10%還是不足，涵蓋率要越高才能真正解決這個問題啊！"],["陳部長時中：現在我們正在努力做這件事情。"],["呂委員玉玲：涵蓋率是一個數字而已，你們如何務實去解決人力問題呢？現在受訓者高","  達117萬人，可是真正去工作的人卻不到三分之一。由於時間因素，我向部長提出具體","  建議，這是我們實際在地方看到的問題，除了身心障礙者之外，在長照法通過後，老年","  照顧也變成是重點，我們也看到了很多問題。之前我去歐洲有到他們的公寓及學校去參","  觀，有關志工的部分，比如行動方便可以照顧其他老人的老者，他們會肯定這些老者的","  價值，也讓這些老者來當志工。如果這方面可以連接到我們地方的關懷據點，包括在地","  照顧及社區照顧等，我們就可以培育出更多人力。我之所以會這樣說，因為之前在提出","  長照法時，就希望讓關懷據點能夠成為中繼站及執行點。由於大部分的據點都由里長在","  經營，他深知哪家有哪些人或有沒有需要被照顧等，當有相關活動時，里長就可以帶他","  們出來，這種照顧是務實、貼切及周到的。","   我希望部長在此方面要務實去做，因為他們礙於經費申請的問題而無法擴大照顧，很","  多關懷據點也曾向本席抱怨過，就是他們關懷老人的相關補給等，你們都是一個點給多","  少，而不是按照老人的人頭數去補助，因為這也有城鄉的問題，有些關懷據點只有3、","  40人，你給一定的經費，有的是100到150人，你也給一樣的預算，所以他們沒有辦法去","  做好，雖然有心要幫忙政府及衛福部要把長照服務法2.0推廣得更加順利，但是礙於沒","  有經費，部長，這方面您有沒有看到？"],["陳部長時中：有，第一個，我們會積極輔導社區服務據點升級到C級，這樣就可以論量計","  酬，經費相對會充裕很多。第二個，對於志工來輔助長期照顧，我們正在積極規劃中，","  也考慮參考時間銀行的一些機制，不過目前都還在討論中。"],["呂委員玉玲：部長，本席剛才點出三個很重要的問題，就是我們的涵蓋率不足，還有照","  服員不足，第三個就是要延伸長照的執行站和中繼站到關懷據點，只要你給預算，我相","  信結合地方的志工，他們瞭解地方，更能夠做好，所以長照最需要的就是在地化和社區","  化，好不好？"],["陳部長時中：委員講得對，我們現在是有mechanism在，怎麼樣讓這個服務據點能夠延伸","  到C級，我們有很積極的做法，可能相關的里長需要這樣的訊息。"],["呂委員玉玲：這是我給你的三個建議方向，請你們務實的把檢討規劃做好。"],["陳部長時中：好，我們會做。"],["呂委員玉玲：謝謝。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我在3月21日有請衛福部研議，如果補助全","  國老人裝置假牙不排富的話，大概要多少費用？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。要290億元。"],["陳委員瑩：好，那花了這筆錢之後，我們能夠省多少醫療費用？"],["陳部長時中：這個相關性還需要再研究，不過第一個，當然要考慮經費規模的問題；第","  二個，要考慮不排富的效應及公平性的問題；第三個，免費的相關檢查對於醫療品質的","  控制，以及他們對這個東西的珍惜會不會讓使用的效率打折，這幾點都要考慮。最重要","  的就是既有的市場只要在排富的情況下，我們要照顧窮人的精神已有達到，那其他相對","  有經濟能力的就應該用自己的經濟能力去做假牙。我們的健保已經提供了治療的方便性","  ，每個人都有責任運用健保相對低廉的價格把自己的身體照顧好。在這邊有分三段，預","  防保健、治療和贗復（prosthetic），如果最後一段的力道給得太強，就會讓前段的力","  量變小，並妨害到全民的健康，所以不見得最好。"],["陳委員瑩：部長，不好意思，因為我今天的議題比較多一點，不然平常都會給你很多時","  間回答，你剛才也回答了很多。本席堅信如果老人裝了假牙，咀嚼功能會變好，消化系","  統還有營養的攝取也會變好，人就會變健康，那少生病就會少花錢去看醫生，連帶的整","  個社會成本都會降低，所以本席相信如果投注了裝置假牙的預算，未來絕對會省更多。","","","   我今天提供幾個數據，相信可以加強你們對於補助裝假牙這個政策的推行，也要先謝","  謝衛福部，我從去年開始不斷爭取原住民中低收入和老人部分的補助，而補助裝置假牙","  規定在3月27日通過，但是有一點點遺憾，因為有時候會有一些特殊狀況沒辦法符合中","  低收入戶的門檻，該門檻有點高，即便有些人不符合，並不代表他們就有錢可以去裝置","  假牙，所以我持續推動從原住民率先來做不排富的部分。","   我們看一下，我國全國老人全口無牙率是6.4%，台灣的成績算是相當好的，在全世界","  排名倒數第二，這個成績相當不錯。我們看一下國內的部分，台東的全口無牙率高達2","  6.32%，與全世界老人無牙率排名第一的荷蘭已經快要不相上下，他們是27.6%。本席看","  到這個數據，實在是為我們台東的老人覺得搥心肝！鄰近的屏東、花蓮和新竹也都是原","  住民人口數比較多的地方，可是無牙率也都相當的高。","   再來看薪資水準的部分，台東、花蓮和屏東等都是後段班，新竹是因為還有科學園區","  ，所以把整個收入會往上拉。接下來是衛福部的統計，全國人口中低收入戶的比例是2","  .83%，但原住民65歲以上的中低收入戶人口卻高達6.08%，這是全國平均將近兩倍以上","  。在原住民老人人口分布比較多的縣市，無牙率就比較高，而且這些地方的經濟狀況及","  水平也比較低一點，這就是我要求原民會要先行評估，讓原住民老人裝置假牙不排富先","  上路的原因。","   從以前到現在，其實衛福部一直都沒有針對原住民老人的缺牙情形做調查，我們原住","  民老人大概有4成分布在台東和花蓮，如果依照原住民老人人口分布的情形，以及心口","  司調查全台各縣市原住民老人的缺牙情況，我推估原住民老人的缺牙情況是比較嚴重的","  ，這樣的推估衛福部同意吧？"],["陳部長時中：應該是這樣的情況。"],["陳委員瑩：在原住民的部分，去年55歲以上的原住民老人，經統計約有10萬人，本席試","  算了一下，如果不排富的話，大概需要2.6億元，但是這個金額不會永遠都是2.6億元，","  應該會逐年慢慢下降。目前全台大概只有10個縣市老人裝置假牙不排富，而且會根據各","  縣市的財政狀況加碼，現在原民會已經在研議原住民老人不排富這件事情。既然你們有","  估算了，看起來金額很龐大，但是我相信背後所創造的利益，比如減少的醫療費用是更","  大的。這個部分我今天在這邊苦口婆心又講了一次，花了那麼多時間，就是為了請你們","  好好的考慮，這個政策真的要好好來推動。"],["陳部長時中：謝謝委員。全口無牙或原住民缺牙的問題，在目前我們也當作一個急性的","  問題來處理，但是長久的思考還是要回到健康促進和做好醫療面。我們看到一個非常慘","  痛的例子，也許有機會向委員報告一下，在北歐相關的這些國家，絕對不是因為經濟問","  題而讓全口無牙率變高，而是在整體牙科口腔健康錯誤的情況下變成這麼高，因為給付","  了後端的假牙，造成大家對前端治療的使用率降低，大家對預防保健的意願就變低了。","  我常常舉一個例子，英國20歲teenager的蛀牙率是全世界最低及最好的，然後他們去給","  付了假牙的費用，因為這一個mechanism，結果他們40歲的全口缺牙率變成全世界最高","  。我們是當作一個急性的問題來處理，我們也願意來處理，不過long","  term要有一個策略。"],["陳委員瑩：部長，因為時間沒有剩下很多，我是真心希望大家可以好好來討論這個議題","  ，而不是去舉北歐的例子，特別是原住民的狀況很特殊，不能因為舉一個北歐的例子就","  全盤打翻，好像又給了他們一個好的理由去做……"],["陳部長時中：不是，我只是說明這個機轉，各種情況要有不同的機轉，也要仔細去思考","  。"],["陳委員瑩：我們確實在經濟水平上有所差異，平均數字大家都看得很清楚，接下來要進","  入第二個議題，反正剛才最重要的那個數據你們都看到了，部長可以先休息一下。請教","  原民會，有關於文健站，本席以前有要求你們把文健站的資料，包括承辦單位的電話和","  地址都應該放在網站上，在經過提醒之後，當然你們馬上就改進了，不過後來再回去看","  你們的網站，目前文健站已經有250站，但你們還是停留在169站。我不曉得你們處長是","  怎麼帶領你們的，連這種小事都要一直講、一直講，好像教不會，你們網站的更新好像","  一直都很慢，本席是提醒你們，你們回去要做一下更正。"],["主席：請原民會社福處羅副處長說明。"],["羅副處長文敏：主席、各位委員。好。"],["陳委員瑩：另外，一樣很嚴重的問題，之前文健站只有121站的時候，本席提醒過你們，","  未來文健站的成立及分布要平均，到現在已經有250站了，但是新竹的關西和台東的海","  端還是沒有文健站，分布上並不平均，請你們特別注意這一點。你們不能因為海端鄉已","  經有個日間照顧據點，就覺得那裡可以不用設立文健站，或者晚一點設立，因為這個日","  間照顧據點畢竟還是有時數、費用及文化差異的問題。包括像台南這麼散，未來文健站","  如果不好成立的話，可能有些原住民會跑到日間照顧據點，所以還是會遇到這樣的問題","  。未來費用要怎麼樣調整或補助，你們也都要研議。請問一下，新竹關西和台東海端的","  文健站，你們什麼時候可以建置完成？"],["羅副處長文敏：文健站在108年會新增65站，我們和地方政府會針對一些比較缺文健站的","  地區，比如說海端、關西等會優先去做，我們有訂定相關的優先順序。"],["陳委員瑩：今年會處理嗎？"],["羅副處長文敏：今年會。"],["陳委員瑩：好，謝謝。向主席借一點時間，最後是關於麻疹的部分，今天是您特別安排","  的主題，我一定要問一下。接下來要請教部長和疾管署署長，傳染病防治法第四十二條","  是不是有規定運輸工具之所有人、管理人或駕駛人，還有事業單位及工廠之負責人或管","  理人，一旦發現疑似感染傳染病的病人，未經醫師診斷或檢驗者，應該在24小時內通知","  當地主管機關，對不對？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。對，有這個義務。"],["陳委員瑩：好，那麻疹的初期症狀也有發燒和喉嚨痛，與感冒很像，空服員怎麼知道自","  己感染了這個法定傳染病呢？如果沒有獲得員工的通報，負責人或管理人又怎麼樣可以","  知道所屬的空服員疑似感染了麻疹？"],["周署長志浩：不知道是感染麻疹，因為麻疹有時候需要專業的診斷，所以現在是如果覺","  得懷疑就能通報。"],["陳委員瑩：好，謝謝。接下來我們看一下實際的狀況，請教署長，假如你是某一家航空","  公司的管理人，如果在起飛前突然接到空服員通報疑似感染了傳染病，但是你臨時又沒","  有人力可以替補，航空公司這個時候應該是把空服員留在國外，還是原機回來？是不要","  執勤？還是繼續執勤，等回來再講呢？"],["周署長志浩：您是說在飛機上嗎？在天空？"],["陳委員瑩：在起飛前突然通報。"],["周署長志浩：如果是起飛前的話，我們寧願建議他還是下來，因為如果傳染出去，對公","  司或對當事人都不好。"],["陳委員瑩：好，署長還滿有魄力的。如果以兩位過去坐飛機的經驗，你們仔細想想，有","  沒有看過空服員戴著可以防疫的N95口罩在機艙裡面服務？應該沒有吧？我是沒看過。","",""],["陳部長時中：沒有。"],["周署長志浩：沒看過。"],["陳委員瑩：從防疫的觀點而言，你有沒有去瞭解航空公司是否有限制或禁止空服員戴口","  罩服勤？"],["周署長志浩：應該是不會吧！"],["陳委員瑩：沒有禁止？"],["周署長志浩：我們知道有些不一樣，不同航空公司會有不同的規定。"],["陳委員瑩：另外，我們會考量到時差，當地主管機關有沒有24小時的防疫專線？疾管署","  有沒有24小時接受國際疫情通報的專線？"],["周署長志浩：都有，我們的1922專線24小時全年無休，而且免付費。"],["陳委員瑩：很好。另外，有關於日本讀賣新聞的報導，台灣的遊客上個月20日到沖繩旅","  遊，把麻疹帶去沖繩，到4月19日已經造成65人感染，署長知道這件事情嗎？"],["周署長志浩：知道。"],["陳委員瑩：疾管署有沒有針對境外旅客可能移入傳染病的來源加以管制，或是有相關的","  預防機制？"],["周署長志浩：我們發現的時候都會立即進行疫調來追蹤可能的來源。"],["陳委員瑩：我這樣問是因為我們檢視了傳染病防治法所有的條文，好像僅僅是針對本土","  的傳染病加以防治，對於境外移入感染的源管制，這個條文看起來仍有不足，甚至有防","  疫的漏洞，所以本席希望疾管署立即重新加以檢討，看看是不是要訂定境外傳染病防治","  法令的預防專章！"],["周署長志浩：好，我們來檢討，我們會再檢視一下這些條文是不是已經有足夠的保護。","",""],["陳委員瑩：好，謝謝。關於這一次虎航機艙麻疹的事件，因為男女空服員發病仍然出勤","  ，所以高雄市衛生局分別開罰了1萬2,000元和6,000元。虎航公司在疫情流行後，任由","  這個空服員出勤，最高可能會被裁罰30萬元，這個部分部長知道嗎？"],["陳部長時中：我知道，現在還在調查中，也在確認中。"],["陳委員瑩：接下來我要請教周副署長，因為你們勞動部有表示，職災認定標準是從寬認","  定，如果勞工在工作當中感染麻疹，可不可以向勞保局申請職災相關給付？是不是可以","  請公傷病假，而且雇主需要付醫療費用給他補償？可不可以？請簡短回答。"],["主席：請勞動部職安署周副署長說明。"],["周副署長登春：主席、各位委員。報告委員，可以。"],["陳委員瑩：如果是流行性感冒可不可以呢？"],["周副署長登春：目前我們還沒有做這樣的認定。"],["陳委員瑩：如果把麻疹的致死率與流行性感冒的致死率相比，流行性感冒的致死率是比","  較高一點，所以你的立場和鄒子廉署長是一樣的，他有對媒體這樣子表示嘛！現在問題","  來了，我要請教部長和疾管署，從衛福部的專業來看，是不是所有的傳染病都可以比照","  這一次麻疹事件，從寬認定為職災？因為一個99%的人都會遭受侵襲的傳染病，非常有","  可能是在工作中感染，那適不適合列為職業災害？"],["陳部長時中：我相信這都會從相對的一個流行狀況，由相關部會一起來通力合作，這次","  勞動部訂出這樣的規則，我們表示歡迎，因為對於大家願意自主健康管理的阻力也會降","  低。"],["陳委員瑩：我只是要提醒，勞動部做這項決定是不是必要的？對於同樣一件事，衛生主","  管機關對空服員，你們衛福部開罰了嘛！但勞動的主管機關卻放寬，給予空服員補償，","  你們是在做兩個不太一樣的事情。"],["陳部長時中：因為這是不同面向的事情。"],["陳委員瑩：好，不同面向，但是我希望……"],["陳部長時中：他可以請假，所以他不會趴趴走，他就不會隱匿，那他隱匿了我們就罰他","  ，這是一體兩面的。"],["陳委員瑩：聽起來都有道理，但是本席要提醒衛福部和勞動部趕快去協商討論，特別是","  向職安署的鄒署長講一下，因為職安署必須要知道，傳染病是有致死率、發生率及傳播","  速度等危害風險程度高低的分類。要不然的話，隨便什麼傳染病，你們也不知道是不是","  會在工作場所被傳染，如果統統都去申請職災給付，然後雇主統統要去付這些相關的費","  用，我覺得這個部分，你們提出來的立意都很良善，但是你們真的要好好研議，兩邊好","  好討論一下，好不好？"],["陳部長時中：我們當然會好好討論，沒有問題。"],["陳委員瑩：不然鄒署長常常很衝動，事情都還沒弄清楚就對媒體發布消息，上次那個外","  勞的賠償不曉得賠了沒有？我是做一個善意的提醒，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請高潞以用巴魕剌委員發言。（不在場）高潞以用巴魕剌委員不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。最近針對麻疹的問題，大家都非常急迫","  的想要知道很多資訊，可是在衛福部官方網站上面的資訊卻非常嚴謹，文字的敘述讓老","  百姓有看沒有懂，不過經過了媒體和網友們的整理，我發現他們的說法和用字遣詞可能","  比衛福部更加友善。其實今天早上有很多委員用到這個畫面，我相信老百姓看到的訊息","  可能有更多是從別的地方來的，因為衛福部的資訊並不是可以友善去閱讀，所以未來衛","  福部可能要檢討，你們給的資訊不要非常龐雜，讓大家有看沒有懂，甚至抓不到重點。","","","   現在透過網友的整理和媒體的報導，我們發現人家弄得非常好看，而且非常清楚，如","  果有錯誤的話，可能衛福部就要跳出來更正。如果沒有的話，你看看人家的做法，大家","  一看就知道幾年級的人可以免打、隨意打或是要打，寫得很清楚。然後還告訴你，如果","  你要去麻疹流行地區，或是年齡層落在20歲到40歲的族群，那你是要注意的，這個部分","  讓本席覺得台灣真的是藏富於民，也是藏智於民。","   接下來我們看到的資料，現在有23位確診，根據目前衛福部的公告，高風險族群並不","  是高齡者或是小朋友，而是醫護人員和機組人員。在這種情況下，本席要請問衛福部，","  這23位都是這兩類人嗎？還是有一般的旅客和民眾？如果是這樣子的話，對於一般的民","  眾和旅客要怎麼樣來對待？這個部分可不可以先回答一下？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們現在建議要接種疫苗的這些相關人員，基本上並不","  是純然從保護他們做起，而是要避免他們……"],["陳委員曼麗：你們有去分析這23個人的職業嗎？"],["陳部長時中：為避免他當為一個感染源，現在這23個人，從泰國到我們這邊到沖繩的，","  第一波總共有13位，在這13位裡面大概有一位不是，就是他以前的工作同仁，其他的都","  是機組的人和空服員。在下面的這一層，只有後面4個是他辦公室的相關人員，其他的","  也是機組和空服人員，所以這個比例是高的。另外一波，在長庚這裡是有一位男護士受","  到境外移入的感染，因為護士經常會接觸到這些抵抗力相對比較弱的病人，為了避免他","  變成一個傳染源，把疾病傳染給這些抵抗弱的病人而造成重症，我們必須把醫護人員當","  作一個阻絕的牆，不要再有下一波去傳染。我們基於這樣的概念來訂這樣的規則，但是","  專家還有一個全面的考慮，不過我還是照著委員的提示，也用這種簡易版來跟你回答。","",""],["陳委員曼麗：這個部分我們一定要注意到，因為很多人看到高風險都會覺得是老弱婦孺","  ，可是一看到這個人員是醫護和機組人員，大家就會覺得那這樣子我該怎麼辦？因為我","  好像不在衛福部的系統裡面被強調出來的人。","   接下來是跨部會的連結，我們在疾管署的報導裡面會看到一個非常混亂的狀況，就是","  出國的人有護照，可是有護照不等於可以查到他的身分證。即便有了他的身分證，你可","  能看到他的戶籍，可是他也許不住在那裡，或是你知道他住在那裡，可是你沒有他的電","  話，所以也不知道怎麼樣去做連結，請問跨部會之間的問題要怎麼樣去做一個連結？未","  來可能會再做什麼樣的改善？有很多人失聯，事實上要等到發病我們才會知道他在哪裡","  ，要不然也不知道他在哪裡啊！"],["陳部長時中：其實跨部會的資訊連結現在做得不錯了，問題是怎麼樣要求他們在填資料","  的時候要正確，或者他們的護照上有任何資料的改變也要能夠及時更正，或者更嚴格的","  對於這些沒有正確的填寫者，我們要處分，但是這裡面有便民、防疫和各種追蹤的一個","  考慮。我們來想想看，譬如到美國去，他讓你填一大堆的表，你填錯你就出問題了，台","  灣是不是可以這樣做？當然我們要考慮經濟效益和國民的一些習性，或者針對高風險群","  者需要特別怎麼樣來填，我想這有一套的考慮，但是跨部會的連繫，事實上現在是可接","  受的。"],["陳委員曼麗：好，針對效率的部分，或者是因為發生這樣的事件而想到有什麼地方要再","  去加強，我希望跨部會之間還是要做好連結。接下來請部長看一下，你有看過這張表單","  嗎？"],["陳部長時中：沒有看過。"],["陳委員曼麗：這張表單是衛福部發出來希望大家填寫的，請部長看一下號碼3、4、7、8","  ，看到這個我們才知道原來照服員的薪資有8種類別，在3、4、7、8都有拆帳。這張表","  單在網路上就可以看到，我們就試著去填，因為這並沒有權限，所以很多人都可以上去","  填，但是這樣就有一個風險存在，像我的助理也上去填，他可以填，只是沒有送出而已","  。在這邊有人數和平均收入的欄位，你也可以寫國字，有的人就在網路上發動，要大家","  把照服員的問題和困難，甚至是不滿的情緒都在這上面發洩，所以本席認為這個部分應","  該要有一個比較好的管理，也希望有一個查核的機制。這上面的資料其實是好用的，而","  且有這8類，我們大概都見過世面，因為一般都會想說有這麼複雜嗎？事實上衛福部才","  是出來的就是這麼複雜。","   再來，有一家照服機構的負責人提到，協助沐浴是支付290元，可是有單位和照服員","  是六四拆帳，單位拿6成，照服員拿4成，所以那個照服員只拿到116元。本席幫他算了","  一下，如果是六四拆帳，照服員是拿116元，那個單位是拿174元，這樣子的拆帳方式如","  果讓它存在的話，到底是合理還是不合理？這是政府允許的嗎？拆帳到底應該要怎麼拆","  ？到底是各自處理，還是我們政府有一套遊戲規則？過去在用時薪制的時候，照服員大","  概可以領到170元，可是如果用拆帳的方式，就只有拿到116元，現在的基本工資都有1","  40元了，但他只拿到116元，像這樣子的拆帳制度是不是衛福部未來要鼓勵的方向？因","  為現在才剛開始，所以大家會看到很多問題，如果你不去做一個合理的規範，很可能這","  些東西就會長期一直下去，也會變成台灣在長照的一個模式，所以我想請問部長，您的","  態度到底是怎麼樣呢？"],["陳部長時中：拆帳是大家算錢的方式之一，拆帳是不是一定少，如果拆帳給他100比0，","  那就多了。"],["陳委員曼麗：好啊！如果有這樣子的意思……"],["陳部長時中：我的意思是說，它只是方法之一，重要的是拆帳的比例合不合理，這是第","  一個。第二個，在剛才第一個表裡面，事實上每一個單位不會有那麼多的樣態。我們是","  方便他們填寫，他不會填8個，他可能只填其中一個，有其他單位和照服員要上網來填","  ，我們都歡迎。我們當然會去驗證，就是用大家所提出來的資料，跟他老闆所報出來的","  資料做一個double","  check，希望能夠得到一個比較精確的資料。最後一個，我們現在的原則很單純，就是","  回歸到全額、全時的月薪，至少要有3萬2,000元。"],["陳委員曼麗：好，我希望這個部分能夠落實，要不然照服員真的太辛苦了，很多人也就","  不敢再進場，這對於大家來說是一個很大的打擊。"],["陳部長時中：不會，我要跟委員講，如果朋友有意願的話，請鼓勵他們現在趕快進場。","",""],["陳委員曼麗：我當然希望。"],["陳部長時中：未來他們的薪水是很好的。"],["陳委員曼麗：我也很急啊！每次談到人力的部分，我真的和你們一樣很著急，因為我們","  也希望這個政策是成功的。","   最後，我要談到今天的「醫療事故預防及處理法」，我也和司長溝通過，第一個，我","  希望醫療事故爭議的部分還是要繼續維持。第二個，每個醫院都要設置醫療事故關懷小","  組，而不是100床以上、99床以下的一個分級。第三個，我們希望讓他拿到病人資料的","  複製本，這個複製本可以是紙本，也可以是光碟，這個複製本要包括他的病歷、健保醫","  令清單還有自費同意書，因為這個也會牽扯到當事人的權益。第四個，我們希望在溝通","  的時候，應該要有一個有權利的人，他可以做決定，不要來了一個人，結果告訴我們說","  要回去和長官討論以後才能夠告知，我希望他是對醫療事故內容比較瞭解的代表。","   我們看另外一個「生產事故救濟條例」，在105年已經上路，第四條就寫到「醫院應","  設置生產事故關懷小組」，這個是「醫院應設置」，所以沒有大間小間的區隔。本席在","  想，當我們現在討論到一個新法的時候，我是希望有一致性，讓所有人都能夠得到應該","  要有的保障，我們看到「生產事故救濟條例」有很多好的效果都出來了，有這樣子的一","  個成效，本席希望在另外一個法裡面也能夠帶入，以上。"],["陳部長時中：好，非常謝謝。不過這個授權的單位完全是看這個調解的成效，以往的調","  解不具備這些法定效力，大家就會相對的敷衍，而且一邊會認為是死要錢，一般會覺得","  是不給錢，所以調解常常都不成功。現在要設立這樣的法，就是希望這個調解一方面具","  有法定效力，一方面讓程序明確化。如果大家覺得這樣的東西是有效的，雙方必然都會","  派出有授權的人員來，將讓速度變快，因為大家都有一個誘因啦！當然我們會注意怎麼","  樣更有效率，因為更有效率大家就更願意進來，成功率就會越高，我們會注意這部分的","  問題。"],["陳委員曼麗：好，謝謝部長。"],["陳部長時中：謝謝委員。"],["主席（陳委員曼麗代）：請陳賴委員素美發言。（不在場）陳賴委員不在場。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。前面問過的我就不再問了，關於麻疹，","  請教周署長，有些基層醫療的醫師認為是不是能藉這個機會來補助一些經費，讓他們做","  抽血來驗麻疹的抗體，如果說疫苗比較少的話，這樣就可以避免很多不必要的施打，你","  的看法怎麼樣？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。我們的建議是這樣，因為我們現在的集體免疫力是滿高","  的，目前看起來的話，要不要全面的抽血，這個要再評估一下，因為目前的疫苗涵蓋率","  已經……"],["邱委員泰源：沒有，因為在基層醫療，有很多惶恐的民眾要去打針，但是疫苗又不夠，","  如果能夠先抽血來驗抗體，沒有抗體的人才施打，我們要考慮第一線的人面對的壓力，","  不然他們都是一些很有水準的醫生，為什麼會感覺必須要這樣做？你們一定要去思考當","  時第一線的壓力，民眾來的時候就沒有疫苗，醫生不知道要怎麼說，要不然你抽血驗看","  看，但是抽血又要錢，健保沒有給付，這樣就會陷入僵局，我是說第一線的狀況是這樣","  子。"],["周署長志浩：是，我們建議可以跟民眾先衛教，說我們目前群體的免疫力是非常高的，","  在社會感染到的機會是非常的低，而且大家的身體裡面應該都有保護力……"],["邱委員泰源：好，沒關係，今天已經聽十幾遍了，不用再說了，所以你認為如何？這有","  道理嗎？好啦！你參考一下。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。委員講得很好，不過這種抽血驗抗體，昨天國健署才跟","  我上了一課，他說WHO的篩檢有一定的定義，總共有10個criteria，要符合這10項標準","  才能去做。基本上我知道在WHO各種相關的篩檢方式都有一定的規格在，當然我們可以","  請國健署來看看這樣是不是符合WHO的規定，即抽血檢驗然後再做一個篩檢。我昨天有","  稍微上過課，我知道會不符合那樣的一個標準，而成本效益也太低了。"],["邱委員泰源：好，謝謝部長。不過依我過去在台大醫院的經驗，民眾來不是打針就是抽","  血，大概沒有把他勸退，或沒有勸退的感覺，好，沒關係，我還是必須反映基層醫療的","  聲音。","   第二個問題，除了自主管理，今天也講了十幾遍，從頭聽到尾就是我們在座的幾位「","  苦主」，我們要檢討醫療體系，請問過去有沒有社區防疫體系？我記得在SARS以後大家","  很重視，從社區醫療群變成社區防疫群還是怎麼樣，公衛群其實有防衛的效果，過去這","  種歷史的資源、資產有沒有留下來？還有，現在有好幾百個社區要請部長拿出更多的經","  費來建立，那總是要有幾個社區防疫群的典範嘛！不要整個都消失，也都沒有典範了。","  以前是有典範的，以前永和社區在做的，譬如用藥安全，然後分級醫療要做好，既然現","  在事情發生了，有挑戰就是要思考嘛！社區防疫體系你們有沒有去檢討一下？"],["陳部長時中：在後SARS時代，那時候我們就建立了PPP和PGY，希望能夠創造全科的，能","  夠共同對防疫有基本的認識，並把整個體系建立好。防疫一向有一個慣性，就是正在發","  的時候，大家警覺很高，整個體系都動起來，過了幾年當我們做得很好就會往下滑，然","  後不知道有什麼樣的疫病可能又會再反彈上來，結果在這樣的特性裡面，此次我們很幸","  運的，以我們的經驗來看，麻疹並沒有延伸到會變成急重症，但是對整個社會來說，這","  是重新建構我們自主健康管理跟醫療防疫體系一個很好的機會。怎麼樣運用這個時機讓","  全民對於防疫的體認，以及身體力行願意做好，相信對整體台灣會有一個進步的機會。","",""],["邱委員泰源：我還是請衛福部和疾管署稍微去檢討一下，好不好？"],["陳部長時中：我剛才已經報告，以前如果沒有這樣的情況，其實我們要檢討也很困難，","  因為抑制到相對的低，現在有這樣的情況，即抑制高的時候，我們應該趁這個時候把教","  育做好。"],["邱委員泰源：好，像台北市醫師公會有一些比較衝動者，他自己就開始行動，也自己去","  宣導，有一些醫生開始在處理了，所以我相信都有自發性，只是看你們有沒有要去幫忙","  一下？","   第三個問題要請周署長回答，台灣人不是在台灣才得到照顧，民眾常常去旅遊，去求","  學、探親，到大陸去走一走，或者到東南亞，現在在推南向嘛！我們強調都要給他們保","  護，他們可能會面對疫區或面對慢性病怎麼樣處理，藥要調整嗎？醫療需要改變嗎？過","  去我們有發展旅遊醫學，從侯勝茂署長那時候就很用心在發展，不曉得現在旅遊醫學發","  展的情況怎麼樣？請你針對旅遊醫學發展的情況以及最近的進展，給本席一個簡單的書","  面報告，我給你30秒回答一下，因為我沒時間了。"],["周署長志浩：現在各縣市都設有旅遊醫學門診，如果是縣市人口比較多的還會更多，除","  此之外，藉著新南向的機會，我們也委託國內的一家醫學中心，現在大概已經決定台大","  醫院要成立一個旅遊服務中心，讓國人到外面或者是進來的時候，甚至在境外的時候可","  以提供線上的諮詢服務，希望能夠提供旅遊方面更好的服務。"],["邱委員泰源：好，謝謝。另外，我也要求交通部，旅遊醫學和觀光局有很多互動，包括","  怎麼樣推行健康旅行社，讓旅行社加入健康的因素，現在看起來航空公司好像也應該要","  有這方面的訓練，他們的員工有幾percent受過相關的旅遊醫學訓練，我們就頒口他們","  優質獎勵。我也感謝CDC重視這部分，甚至有兩家旅行社因為這樣分別得到年度優良健","  康的防疫單位，然後疾管署也特別注意到基層醫療，如果做得不錯也應頒獎。我覺得這","  是非常好的一個方向，應特別再給予肯定，但是我還是希望觀光局可以幫忙，回去是不","  是再檢討如何推展健康旅行社這件事情？你現在一時之間可能不好回答，這個以前有推","  過，我們找個1、20家非常優質的旅行社，搞不好現在已倒了一半也不一定，生意難做","  嘛！但是如果有比較優質的，我相信一定會越做得下去，請觀光局去瞭解一下健康旅行","  社的事情，你們過去都有來幫忙，因為今天沒有時間，就拜託你們提出一個簡單的書面","  ，說明你們現在瞭解的進度和變化的狀況。","   再來是長照的部分，本席還是要強調，我們永遠不要忘記現在的長照2.0是社區為基","  礎，什麼叫社區為基礎？就是精神上要發揮所謂的周全性和持續性，而且能夠馬上去協","  調，在社區就要完成這樣的精神，然後也要有全人、全家、全社區的照顧模式，不管你","  的支付制度怎麼樣變化，永遠要記得它是人的照顧，它是家屬的照顧，它是幫忙解決社","  區問題的一個照顧。這個部分的照顧精神我今天感覺上是談得比較少一點，不過本席還","  是要請教，第一個，在這種社區為基礎的長照2.0之下，我從一、兩年前就一直說要啟","  動社區資源，社區資源如果沒有結合，你會發現有一些立委就會提出要恢復保險制，這","  是其次的問題，最重要的是，如果這幾年沒有把社區資源整合起來發揮，即使用保險制","  也會很辛苦。第二個就是有沒有跟醫療結合，你要藉著醫療去找case，不是醫療要來分","  你的資源，醫療可以和社福及生活照顧部分好好來處理。","   第一個是啟動社區資源，第二個是與醫療結合的進度，我希望長照籌備書能夠給我一","  個你們的合作架構圖，然後簡單描述你們是怎麼做的。第三個就是健康志工的體系，在","  日本做得很好，當然也有人說這是在做功德，但還是有很多人在做志工啊！很多人願意","  當志工，其實不要放棄這樣的資源，所以有三大方向，第一個是怎麼樣啟動社區資源，","  也包括健康志工；第二個是與醫療怎麼樣結合來發揮戰力，如果過一陣子比較有空，我","  們不排除去做一個考察，一起去看看哪個地方做得比較好。","   最後一個就是「醫療事故預防及爭議處理法」，我今天早上也有提到，這是很重要的","  一個部分，其實也是很柔性的，即充滿愛和關懷的一件事情。因為前面比較不好搞的，","  我們已經搞過了，後面要搞錢的我們已經在進展了，其實就是要讓醫病兩個很舒服。如","  果真的發生一些醫療事件，這個事件不一定是錯的，只是說我們已經盡力，但患者還是","  死了，我們現在要給他安慰，讓他能夠放下，讓他瞭解真相就是這樣，這是醫病關係很","  偉大的一個地方。我希望不要把這個法弄得好像很緊張的樣子，而是要把醫療的核心價","  值弄出來，讓醫病雙方的信任關係充滿愛和關懷，這個法才有意義，所以第一個，在醫","  師公會也有經過很長的討論，這個題目叫做「醫療事故」，「故」就是有錯嘛！還是一","  個「醫療事件」？我覺得這個可能不一定，我們現在有提一個版本。第二個，那時候報","  紙都說這是道歉法則，那發生事情不就硬要醫師先跪？所以引起醫界嘩然！","   但是在美國，也許有些法界人士覺得應該採用apology法則，但這根本不是apology法","  則，其實是關懷，也就是compassion法則，所以本席有一次問賴院長，如果沒有錯也要","  道歉嗎？他說既然沒有錯，為什麼要道歉？如果沒有因果關係也要道歉，這樣最後不是","  會死的很難看嗎？","   所以這是一個關懷，如果有錯的話，就醫療法來說，其實就直接開罰了，不會送到這","  裡處理，這裡只針對個別事件，我們先不說之後的因果關係如何，至少能讓大家先心平","  氣和的討論，所以不應該是道歉法則，本席覺得應該往關懷、同理法則處理，這樣醫病","  關係才會和諧。另外，後面有談到對一些事件的分析，因為這裡面的規定是針對有錯的","  部分，所以不能直接認定他有錯，而是要分析這些事情，這樣以後才能把品質做的很好","  ，所以也許我們會改成精進，把立法說明欄中的「除錯」改成「精進」。","   最後，這類的相關事情還要加上參考行政處分的內容，關於這個部分，我們下下星期","  可能會安排逐條審議，到時候再充分討論，這段時間也希望相關單位針對幾位委員的版","  本進行研究，最後請部長指導一下。"],["陳部長時中：談到醫療和照護的結合，在我們整個照護體系當中，這是非常必要的，但","  是在費用方面並沒有所謂的競合關係，只要是用在醫療的，就要由健保的相關醫療費用","  支付，只要是用在照顧的，就是由長照的費用支應，所以沒有費用競合的問題，而是以","  合作的方式增進人民的幸福、健康。","   至於醫療事故處理法，我對這類的事情非常清楚，也看過相關例子，其實就像委員說","  的，這件事如果要調解成功，它的基礎一定是愛與關懷啦！因為在醫病雙方都抱持疑問","  的時候，其實大家都是玻璃心，也都禁不起刺激，如果沒辦法用愛與關懷維護兩邊的玻","  璃心，這樣的秩序建立就不會成功，這一點我們會努力。"],["邱委員泰源：好，謝謝。"],["陳部長時中：謝謝委員。"],["主席（邱委員泰源）：接下來輪到發言的劉委員世芳、陳委員怡潔均不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。謝謝最有愛和關懷的邱召委，特別讓醫","  療事故預防及爭議處理草案，或是醫療事故爭議處理草案，可以採納更多委員的意見，","  大家共同朝最有愛和關懷的方向進行討論，制定一個好的規範。先請問陳部長，今天大","  家說到很多關於麻疹疫情的事，你有沒有看到中華民國防疫學會王任賢秘書長所寫的一","  篇文章？它的標題寫疫苗是預防，不是替麻疹補破網，你有看到嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。他那篇文章寫的不錯。"],["劉委員建國：部長覺得文章寫的不錯嘛！它的內容大致上是這樣，麻疹是法定傳染病傳","  染率第一名，王秘書長在文章中提出質疑，臺灣過去都有施打麻疹疫苗，為什麼林口長","  庚醫院急診室會爆發麻疹感染？在處理過程中，發現院內醫護同仁竟然多達七十多人的","  抗體保護不足，臺灣麻疹抗體保護不完全的，究竟有多少人？這是他提出的兩項質疑，","  對不對？"],["陳部長時中：對。"],["劉委員建國：抗體會隨著時間而有減弱之虞，這部分要如何因應？部長是否可以針對這","  三個問題簡單回應？"],["陳部長時中：第一個，王任賢以前是我們防疫的指揮官之一，他提出來的建議也很中肯","  ，這裡面大概提到兩個問題，對於防疫遞減這件事情，他並沒有提到很多，對於長庚醫","  院內部發生事情之後的處理，他是予以肯定的，但是我們衛生防疫體系沒有去找出所有","  抗體不足的人，他對這一點表示質疑。","   我覺得就像今天早上陳委員提出來的，應該看整體社區或群體的保護力，如果是以這","  樣的看法出發，回去之後，我會請防疫委員就整體的狀況來看，他說達到84%到94%的全","  體保護力就可以把社會保護的很好，依照現在的情況，我們粗略的算了一下，至少也有","  90%，所以我們全體的保護力是好的。在這樣的全體保護力之下，我才會呼籲大家不要","  恐慌，只要做好自我健康管理即可，因為這是最重要的一件事情。"],["劉委員建國：好，謝謝部長。接下來我們回到今天的主題，部長，你是否聽過管國霖這","  個名字？"],["陳部長時中：剛才長照司的同仁有拿資料給我看。"],["劉委員建國：那你應該知道內容。本席會舉這個例子，主要是因為本席遇過很多類似案","  例，他在臺灣是屬於高收入階層的人，老實說，我們故鄉也有好幾個這樣的例子，他們","  出外做生意，而且經營得非常好，所以才能像管國霖一樣，提供父母親這樣的長照。這","  件事是這樣的，這位管先生是花旗商業銀行董事長，一個外商銀行的董事長，在他爬到","  人生最高峰時，卻在50歲那一年退休，原因是什麼？","   因為管董事長要全程照顧93歲的重度失能父親，他不是沒想過使用政府的長照資源，","  或是將父親送到機構接受專業照顧，但整個過程讓他心灰意冷，長照的質和量遠遠不足","  。管董事長和絕大多數的家庭一樣找了外籍看護，但是因為語言隔閡、專業照顧能力較","  不足，對此他感到憂心，所以他也費盡苦心找私人護理師在白天到家中照顧，晚上則由","  自己照顧。","   他這個例子和一般家庭的案例一樣，除了請外勞之外還要配本勞，一般家庭是請了外","  籍看護還是不放心，所以一定會留一個親屬一起照顧，也就是變成白天上班，晚上照顧","  家人，這就是我們所謂的隱形照顧者。目前有多少隱形照顧者？這會導致什麼問題？我","  們如何因應？請部長簡單回應就好。"],["陳部長時中：我的看法是這樣，照顧是無止盡的，但政府能夠做的也有限度，就是讓他","  在能夠工作的範圍內做這方面的協助，因為每個人的要求、狀況真的都不一樣，我們只","  能提供所謂的基本協助。我以前也看過親戚家的狀況，家屬中也有人對照顧的看法不一","  樣，大家都是一樣的照顧方式，但哥哥可能會覺得弟弟這樣的照顧方式不好，或者弟弟","  覺得哥哥太囉唆，這樣就會衍生很多爭議，這些都是因為個人的標準不同。我們必須強","  調，政府在提供長照服務時，我們只能提供基本、可接受的服務，沒有辦法滿足所有人","  的需要。"],["劉委員建國：部長，你還是沒有回答本席的問題，雖然我們剛才是在說一個極端的個案","  ，但是這類的案子也占了一定比例。本席再舉一個我們故鄉出外打拚的董事長為例，他","  說他把母親送到護理機構，結果遇到什麼？就是類似現在發生的這種疫情。他原本是送","  到集體式的看護機構，後來改送母親到獨居病房看護，而且原本的外籍看護並沒有辭掉","  ，另外還聘了本勞，他說一個月最少要花20萬元，這個不是個案，也有一定的比例，但","  比例不是很高。","   回過頭來看，本席的問題很清楚，有多少隱形的照顧者？這樣會導致多少問題產生？","  這位花旗銀行董事長50歲就辭掉工作，為什麼？就是為了照顧他的父親，本席現在是要","  探討這件事情，而不是要求長照服務必須滿足高階、中階及低階等全部的人，基本上這","  是有困難的，只是針對這些隱形照顧者，我們要有一些因應措施，也要有所掌控，本席","  的期待是這樣。","   長照服務退回四成經費，為什麼？一個重度失能者每天需要幾個小時照顧？長照2.0","  一個月可以提供幾個小時服務？有多少人可以獲得頂級的90小時服務？其他時間由誰照","  顧？這時候隱形的照顧者又出現了。"],["陳部長時中：現在第八級大概可以補助到36,000元，就我所知好像占22%，也就是109萬","  人的22%。"],["劉委員建國：部長，請你先回答本席這個問題，好嗎？可以獲得頂級90小時服務的有多","  少人？"],["陳部長時中：我們現在不是用這樣的方式計算，而是用項目計算，一般來說，以前重度","  失能者可以拿到90小時的補助，現在大概是七、八級的，就可以拿到差不多90小時的服","  務，也就是32,000元到36,000元。"],["劉委員建國：這個比例有多高？"],["陳部長時中：我剛才說第八級的大概有22%。"],["劉委員建國：部長應該很清楚，在一般縣市和直轄縣市，其實對這90小時的感受落差很","  大，連這個部分都有城鄉差距，而且大的很離譜，想適用90小時長照服務的機會可以說","  微乎其微，到時候你們到每個縣市調查後就很清楚了。"],["陳部長時中：對，所以以前……"],["劉委員建國：你們要用級數去分別，剛才說這部分占了22%，不要到時候一般縣市連1%都","  不到。"],["陳部長時中：只有1%的人，但是把補助用到完的並不多。例如我們核定一個月36,000元","  ，但是真正利用完的，因為他們有部分負擔的關係，所以基本上不會用到完，上次我們","  計算過，平均人數1%的時候，利用率是39%。"],["劉委員建國：部長，這些你們可以去調查，除了經濟因素之外，一般如果經濟方面沒有","  問題的話，用到90小時的比例非常高，我們能不能提供到這樣的程度？這個案子又不一","  樣，其實是一個極端的例子。靠外勞照顧的重度失能者完全被排除在這項服務之外，國","  家如何協助解決這群人的需求？把最重的病患推給外勞，這樣對嗎？"],["陳部長時中：所以目前來說，關於外勞的喘息服務方案，以前是要完全離開一個月，我","  們才核給他們喘息服務方案，現在是希望把時間縮短，減輕相關人員的負擔。"],["劉委員建國：這是另一塊啦！對不對？"],["陳部長時中：對，我知道，但這是很大的一塊。"],["劉委員建國：對啦！你們應該要細分長照，檢討長照2.0的執行狀態。本席要提醒部長，","  本席知道你們有心要做這件事，但是坦白說，現在做的還不是很理想，還有很多從事長","  照關懷的團體也好，或是地方政府和很多需求者也好，基本上還是沒有辦法感受到長照","  1.0轉換到2.0的好處。之前政府還從菸稅中提列這麼多長照預算，結果竟然退回四成，","  這是為什麼？部長還沒有回答本席。"],["陳部長時中：因為你剛才沒有讓我回答。"],["劉委員建國：請回答。"],["陳部長時中：因為我們106年的預算超編，本來預期經費是50億元，後來編列99億元，這","  就是大家常說的金額，也就是退回的部分，因為實際上只用到64億元，所以把另外的三","  十幾億元退回。事實上去年使用的經費比前一年多了二成多，之所以會那樣編列，主要","  是希望讓長照的預算多一點，讓子彈充足一點，而且這是長照基金，如果沒有用完的話","  還是要留下來，之後可以繼續累積。"],["劉委員建國：如果回到本質的話，長照1.0和長照2.0相比，後者的服務對象加倍，服務","  項目也加倍，所以你們的預算多二成，這樣並沒有很厲害。"],["陳部長時中：都是同樣在做這些工作，但是今年會加倍。"],["劉委員建國：因為是第一年，所以狀況不一定。本席覺得如果是別人做，增加二成可以","  說及格，但是由你去做，只增加二成就不及格了，實際上本席是要鼓勵你們。"],["陳部長時中：好的。"],["劉委員建國：因為本席在地方走動的時候聽到很多實際例子，例如雙薪家庭，即便是在","  公務體系、警察體系服務的公務員或警察，家裡只要遇到這樣的狀況，基本上連這些人","  都會有很大的失落感和落差，這一點要提醒部長。最後，教育部今天也有人列席，請問","  你們是否願意配合，把本土的長照人力變多？關於照服人力，教育部有沒有意願和僑委","  會、衛福部一起合作，讓整體的照服人力比例再提升，可不可以做到？例如僑生建教班","  。"],["主席：請教育部技職司謝副司長說明。"],["謝副司長淑貞：主席、各位委員。關於人力需求的部分，教育部會配合衛福部，我們會","  鼓勵學校考量現有的師資和設備，從事有關長照人力的培育。"],["劉委員建國：你們現在培育的狀況怎麼樣？"],["謝副司長淑貞：目前在大專校院有48所學校設立相關學科，106學年度有五千多名學生，","  高職的部分有5所學校，292名學生，未來會再鼓勵學校針對不足的部分斟酌開設。"],["劉委員建國：本席的題目很清楚，就是建議衛福部和僑委會、教育部合作，讓泰緬僑民","  、泰緬孤軍的後裔來臺就讀高職或專班，鼓勵培養長照人力，因為他們也屬於本國籍。","  你們是否願意做這樣的評估？你們可以接受本席這個建議嗎？"],["謝副司長淑貞：我們會帶回去研議。"],["劉委員建國：好，謝謝。"],["陳部長時中：謝謝劉委員。"],["主席：本席稍微補充一下，因為我們可能下下禮拜四就要審查醫療事故爭議處理法，如","  果委員要提出版本的話，依時間計算，明天就要送到黨團，這樣才來得及送到程序委員","  會處理，時間上才不會delay。","   接下來輪到發言的蔡委員易餘、邱委員志偉、何委員欣純及黃委員昭順均不在場。","   本日會議詢答全部結束，委員蕭美琴、李彥秀、高潞以用巴魕剌所提書面質詢列入紀","  錄，刊登公報。","委員蕭美琴書面意見：","   一、目前長照服務資訊相關系統相當繁雜，偏遠地區民眾及服務志工須耗費額外的人","  力及時間應付雜亂無章的長照服務資訊相關系統。","   長照服務資訊相關系統極為混亂，政府推動長照2.0的宗旨之一是整合性服務，但是","  這些長照服務資訊相關系統卻讓許多偏遠地區的民眾及服務志工，須花費額外的人力及","  時間應付不同的資訊系統。民眾需耗費大量時間查詢長照服務相關資訊（例如：「長期","  照顧專業人員數位學習平台」、「長期照顧產學（實習）媒合平台」（教育部）、「醫","  事管理系統」、「長期照顧需要評估及給付判定系統行動載具」APP、「照顧服務管理","  資訊平台」、「長照服務資源地理地圖」、「照顧者服務交流網」、「遠距健康照護服","  務」等資訊系統），以獲得合適之長照資訊；志工無法即時申請到志工所需相關經費（","  例如：志工相關費用分四個部分），加上偏遠地區的服務志工通常年紀較大，從計畫申","  請到成果核銷都要在不同系統上一筆一筆上傳，讓偏遠地區較年長之志工備感吃力，也","  增加更多的工作負擔，這使得政府推動長照服務政策之美意大打折扣。爰此，要求衛福","  部整合相關長照服務資訊平台，以及簡化志工所需相關經費之申請和核銷流程，以達到","  政府推動長照服務政策之最終目的。","李委員彥秀書面意見：","  一、","   案由：行政院提出之醫療事故預防及爭議處理法草案，其中爭議調解制度多與現有法","  制重複，恐有疊床架屋而無助解決醫療事故之虞。且評析意見及醫療爭議調解會將來如","  何獲得病患信賴，醫事人員之道歉是否會淪為委曲求全，而無助於真實發現，均待釐清","  ，特向衛生福利部提出質詢。","說明：","   一、病患面對醫療事故採取訴訟方式解決之原因，據學者研究當事人首要需求為「瞭","  解真相」、「避免不幸再發生」，求得事實真相為其主要訴求（黃鈺媖、楊秀儀，病人","  為何要告醫師？以糾紛發動者為中心之法實證研究，臺大法學論叢第44卷第4期，2015","  年12月）。行政院提出醫療事故預防及爭議處理法草案（下稱「醫預法」）重點為「溝","  通關懷」、「爭議調解」、「預防除錯」，其中「預防除錯」或有助於滿足病患「避免","  不幸再發生」之訴求，然整體而言，是否有助於緩減醫療糾紛則不無疑問。","   二、什麼才是真相：前開黃鈺媖、楊秀儀研究中，亦指出「可能係因『金錢賠償』不","  足以彰顯受訪者訴求的道德性，而低估了金錢賠償的影響力」，不禁令人疑問於醫療爭","  議中，病患所要的「真相」是什麼？是有利的鑑定（評祈）報告？還是一個如法院般公","  正中立第三人的判斷？惟目前醫療訴訟中，不乏數次鑑定、且鑑定意見不同之情形，對","  於鑑定意見醫病雙方各有解讀，要難謂鑑定（評折）意見為真相。法院裁判結果則迭有","  認為醫療行為欠缺過失，而不可歸責於醫事人員，於此情形屢見患者不滿裁判結果，日","  後非屬司法權之調解會提出之（不利於病患）調解方案是否能獲其信服？是否能減少訟","  源誠屬有疑。甚醫預法第20條第1項相較民事訴訟法第414條規範文字，前者規定「力謀","  調解之成立」、後者則尚有「酌擬平允方案」，是否暗指強求醫事人員忍氣吞聲，以和","  解金換取真相？","   三、爭議調解制度設計疊床架屋：醫預法爭議調解部分重點之一為調解先行與道歉法","  則，然民事訴訟法第403條第1項第7款「下列事件，除有第四百零六條第一項各款所定","  情形之一者外，於起訴前，應經法院調解：七、因道路交通事故或醫療糾紛發生爭執者","  。」及同法第422條「調解程序中，調解委員或法官所為之勸導及當事人所為之陳述或","  讓步，於調解不成立後之本案訴訟，不得採為裁判之基礎。」，均已提供民事程序中調","  解前置與道歉法則之實定法基礎，惟此等規定過去於醫療糾紛處理實務中，亦未見關鍵","  性之助益，為何另於醫預法增訂後，衛生福利部即認為得扭轉醫療爭議處理之困境？是","  否僅屬畫餅充飢、過於樂觀？","  二、","   案由：台灣長照的最大危機就在人力缺乏。服員相關人力呈現缺乏的狀態，根據衛福","  部公布最新數據顯示，去年照服人力缺口約5千6百人，到了今年會增加到1萬2千人。補","  足長照人力，刻不容緩，除了專業人力之外，政府應該善用志工資源，作為專業照顧服","  務員的協助人力，爰就建立志工時間銀行制度，吸引志工投入長照工作，提出書面質詢","  。","   1.服員相關人力呈現缺乏的狀態，根據衛福部公布最新數據顯示，去年照服人力缺口","  約5千6百人，到了今年會增加到1萬2千人。本席認為，照顧服務員的專業無可取代，長","  遠來說，政府應該透過盡速透過學校教育及職業訓練的課程，儘速培養人才，補足人力","  。並且透過建構完整職涯發展的可能性，建立照顧服務員的專業形象，讓照顧服務員可","  以長任久用。","   2.但是即便如此，我國人口老化速度居世界之冠，今年3月底65歲以上老年人口計33","  1萬人、占總人口14.1%，正式邁入「高齡社會」；3年後台灣老人將突破400萬人大關，","  至2026年，老人人口將超過20%，成為「超高齡社會」長照專業人才培訓恐怕很難趕上","  人□老化的速度。","   3.本席建議，透過衛生福利部應該著手研議，建立志工「時間銀行」的制度，將長照","  需求轉換為互助工作。透過儲存志工時數的方式，鼓勵中高齡未失能的長輩，以志工的","  方式投入，經過基礎訓練，協助專業照服員進行照顧工作，在政府能夠提供的有限長照","  時數之外，降低失能家庭負擔。","   4.本席認為，長照志工除了可以增加長照資源量之外，也可以讓參與擔任志工的長輩","  對於長照服務有更多了解，一旦面臨失能不會陷於恐懼驚慌。更可以將志工時數，在有","  需求時轉換為專業照顧時數。在有能力照顧他人是可以貢獻己力，在需要受照顧時更能","  安心成為被照顧者，透過制度的設計，用互助的概念來補足現有長照制度的不足。","   5.這樣的概念在瑞士已經有前例，新北在五年前也已經開始試辦「佈老時間銀行」專","  案，招募佈老志工照顧老人家。民眾可以到社福中心、社會局、里長服務處申請加入佈","  老志工，接受18小時懂老訓練，再進入社區實習8小時，受訓完畢領取結業證書，日後","  照顧別人可累積時數，等於照顧未來的自己。","   6.本席建議，六都等都會區的的志工能量充沛，非都會區人際關係緊密，也有發展的","  空間，衛生福利部應該研議政策鼓勵地方政府因地制宜，考量地方特色，推動志工時間","  銀行制度，吸引志工投入協助長照工作，用互助模式來補充現有量能不足的問題。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   社會福利及衛生環境委員會：衛生福利部","   壹、西元1993年起，台灣開始邁入高齡化社會，隨著時代演進，人口結構失衡的問題","  持續擴大。根據這些的現象，國發會預估到8年後，也就是2026年（民國115年），台灣","  的老年人口將突破20%門檻，走向超高齡社會。長照2.0去年已經上路，本席卻發現仍有","  許多配套不足的地方，尤其是長照政策最重要也是第一線旳照服員。根據估計台灣約需","  6萬名照服員，但至今真正投入此產業的人力只有1萬多名。尤其是花東地區人力更匱乏","  ，花蓮約有1萬3千失能人口，卻只有300多名照服員。即使政府規劃這麼多政策，但是","  沒有第一線的照服員，台灣長照體系的建立也只會淪為空談。請部長解釋為何照服員人","  力大量短缺？","   貳、目前在醫院裡面工作的照服員，薪資通常就是勞動部規定的最低薪資，或是再加","  上兩、三千元的變動加給，至於到宅的居服員．依現行長照制度一小時時薪170元或是","  180元。最理想的狀態平均下來，一個月約2萬5至3萬2元。一個領不到3萬元的照服員，","  要幫案主身體清潔洗澡沐浴、檢查皮膚及評估他的臉部表情及氣色，洗好澡後開始幫他","  處理個人衛生清潔，像是剪指甲、擦乳液，遇到個案的狀況非常差的時候，就必須要為","  他備餐與餵食，有時候還要面對突發狀況，協助叫救護車送醫等。一名照服員要承擔如","  此龐大的責任與壓力，月薪卻不到3萬元。請教部長覺得合理嗎？先前賴清德院長說照","  服員只領3萬太少的話，多做就當作做功德，請問部長認同嗎？","   參：由於照服員的流動率居高不下，有些醫療或長照機構已經設法改善薪資規則。(","  一)以門諾壽豐護理之家為例，已經階段性地透過薪資與職務的提升來改善，照服員丙","  級證照原本沒有調薪的法定效力，但門諾壽豐護理之家已將有丙照的照服員一個月增加","  650元的薪水，並思考將要循護理人力升遷的方向來改善。期待能透過職涯提升的成就","  ，產生留任的誘因。(二)減少照服員的職業傷害是一個鮮少被注意的議題，照服員最常","  出現因搬運病人導致的脊椎損傷而無法繼續工作。中華安全行動照護協會在東部花蓮與","  門諾醫院共同舉辦的「No-Lift","  Policy（零抬舉政策）」利用搬運的輔具，減少照顧者的直接徒手搬運，降低照顧者因","  職傷而離開工作場域的機率，這也是延長照服員職場週期及留任率的具體辦法。除了民","  間醫療團體及非營利組織的努力，本席認為衛福部也應負起相關責任，要填補長照照服","  員的人力缺口，最關鍵的還是要透過薪資與專業形象的提升，扭轉社會大眾對3D（Dir","  ty,Difficult,Dangerous）照服員的負面刻板形象，才有機會吸引年輕的照顧工作者投","  入長照領域這個產業。否則現在照服員主力人口是45-","  55歲，很快也會變成需要被照顧的人。請教衛福部對於照服員普遍低薪的待遇，有何具","  體改善方法？以及如何吸引更多年輕人願意從事照服員工作，並且提升勞動尊顏，衛福","  部有什麼相關政策？","委員蔡易餘書面意見：","   案由：本院委員蔡易餘，有鑑於106年「長照2.0」地方執行率僅六成，未考量各縣市","  不同需求，導致政策推動窒礙難行，無法落實在地老化，特向教育部提出書面質詢。","   說明：","   1.「長照2.0」106年度執行率尚有極大改善空間，衛福部是否就各縣市反應問題（如","  離島人力缺乏等問題）進行因應調整？","   2.「長照2.0」設置A、B、C照護體系，預計107年達「350A、1000B、1500C」目標，","  至今近5個月，C級據點自106年441處提升至475，增加率不及10%，各縣市目前設置情形","  為何？是否能達標？","   3.嘉義縣全國老化指數最高，老年人口領有中低收入補助等經濟不佳比例亦為全國最","  高，同時考量嘉義縣人口流失嚴重，應鼓勵在地培訓長照人才，以偏鄉加給或地區加給","  方式提供誘因，一併照顧青年與長者，中央應鼓勵以此方向進行研議評估。"],["主席：本日會議作以下決定：","   一、報告、說明及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於二週內答復；委員另有要求期","  限者，從其所定。","   本日會議到此結束，散會。","散會（15時46分）","","-----------------------","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     277","","立法院公報  第107卷  第46期  委員會紀錄","","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     368","","                                     367","","",""]],"block_lines":[1,7,85,87,89,93,96,97,98,99,101,127,133,154,159,462,837,841,872,873,877,878,882,883,888,891,894,896,899,900,901,903,904,905,906,907,910,922,925,945,946,954,956,957,958,959,962,963,964,965,966,977,981,982,983,984,990,994,996,997,1001,1002,1006,1008,1009,1010,1011,1012,1014,1015,1016,1017,1018,1019,1020,1021,1022,1024,1025,1026,1027,1030,1031,1034,1035,1037,1038,1039,1040,1041,1042,1043,1052,1054,1055,1056,1058,1060,1061,1062,1068,1070,1071,1072,1073,1074,1082,1083,1084,1085,1088,1090,1095,1096,1097,1098,1099,1100,1107,1108,1110,1112,1113,1114,1116,1117,1118,1119,1120,1121,1122,1123,1124,1125,1128,1129,1133,1134,1135,1136,1138,1139,1140,1141,1146,1147,1158,1159,1168,1169,1170,1171,1172,1174,1177,1178,1181,1182,1183,1184,1186,1187,1188,1189,1190,1193,1194,1195,1197,1198,1200,1202,1204,1206,1207,1210,1211,1213,1214,1220,1224,1225,1226,1227,1228,1237,1238,1239,1240,1241,1243,1245,1247,1250,1251,1254,1255,1257,1259,1262,1263,1270,1273,1275,1283,1286,1289,1291,1292,1298,1299,1301,1302,1304,1306,1308,1309,1320,1321,1325,1326,1327,1328,1339,1340,1345,1348,1349,1353,1355,1356,1357,1358,1359,1365,1366,1368,1370,1371,1372,1373,1375,1376,1377,1378,1379,1382,1383,1393,1397,1400,1401,1403,1405,1408,1409,1410,1411,1412,1413,1418,1419,1420,1421,1422,1423,1424,1426,1432,1434,1435,1436,1439,1440,1445,1448,1449,1450,1473,1477,1480,1481,1484,1485,1490,1491,1494,1497,1499,1501,1504,1508,1511,1513,1517,1518,1521,1523,1524,1526,1528,1530,1534,1539,1554,1559,1561,1564,1566,1567,1569,1570,1573,1574,1576,1577,1587,1588,1591,1592,1593,1596,1597,1599,1600,1603,1604,1605,1606,1607,1608,1610,1611,1612,1613,1615,1616,1618,1619,1632,1633,1640,1649,1650,1651,1652,1653,1659,1660,1662,1663,1682,1693,1696,1697,1699,1701,1702,1703,1704,1705,1715,1719,1720,1725,1727,1728,1738,1739,1740,1741,1742,1743,1746,1748,1750,1751,1752,1753,1755,1757,1758,1760,1761,1762,1763,1764,1768,1769,1771,1772,1775,1777,1778,1779,1780,1781,1784,1785,1786,1788,1789,1791,1792,1793,1794,1795,1796,1797,1798,1799,1800,1801,1802,1805,1806,1807,1808,1809,1810,1811,1813,1814,1815,1816,1817,1818,1819,1820,1822,1823,1825,1828,1829,1830,1835,1836,1837,1838,1839,1840,1841,1842,1844,1846,1847,1848,1849,1851,1853,1854,1856,1857,1859,1860,1861,1862,1863,1864,1865,1866,1868,1870,1871,1872,1873,1874,1876,1879,1881,1883,1887,1894,1896,1897,1900,1901,1902,1903,1904,1907,1908,1910,1915,1917,1918,1921,1923,1924,1925,1935,1936,1942,1943,1944,1945,1947,1951,1957,1958,1965,1976,1978,1979,1981,1983,1991,1997,2013,2019,2022,2023,2024,2025,2026,2027,2029,2030,2031,2040,2041,2043,2044,2045,2046,2047,2048,2049,2050,2052,2062,2063,2067,2068,2069,2070,2078,2087,2088,2090,2099,2100,2102,2103,2105,2107,2110,2111,2113,2114,2118,2119,2126,2129,2130,2131,2133,2134,2135,2136,2137,2144,2145,2147,2148,2149,2151,2152,2154,2157,2166,2167,2172,2174,2175,2176,2177,2178,2179,2180,2181,2182,2183,2184,2185,2187,2189,2190,2196,2200,2205,2210,2212,2213,2214,2218,2219,2220,2227,2233,2238,2243,2244,2245,2252,2257,2259,2261,2266,2270,2277,2279,2281,2282,2284,2286,2291,2294,2295,2296,2297,2301,2310,2311,2313,2314,2322,2326,2327,2330,2332,2333,2334,2336,2339,2352,2354,2356,2357,2358,2361,2371,2373,2374,2376,2390,2392,2393,2394,2415,2416,2417,2418,2419,2421,2422,2424,2441,2444,2445,2446,2448,2449,2450,2452,2453,2455,2456,2457,2458,2461,2463,2464,2465,2466,2481,2484,2490,2493,2495,2501,2502,2505,2508,2509,2513,2516,2531,2533,2536,2538,2547,2549,2562,2563,2568,2570,2571,2572,2577,2578,2580,2592,2593,2606,2608,2616,2617,2618,2619,2622,2623,2626,2627,2628,2629,2630,2631,2632,2633,2634,2635,2636,2637,2638,2639,2640,2642,2644,2645,2646,2651,2654,2656,2657,2658,2660,2661,2662,2663,2665,2668,2669,2675,2676,2679,2680,2681,2682,2684,2685,2687,2690,2692,2693,2700,2701,2702,2703,2704,2708,2709,2711,2714,2715,2716,2717,2718,2722,2723,2724,2725,2726,2727,2730,2731,2732,2733,2734,2744,2745,2747,2748,2749,2750,2753,2754,2757,2758,2759,2760,2761,2762,2778,2781,2785,2787,2788,2789,2790,2791,2793,2794,2795,2796,2804,2830,2831,2838,2847,2850,2852,2859,2860,2861,2869,2871,2872,2873,2878,2879,2880,2883,2885,2889,2890,2891,2893,2897,2898,2899,2901,2902,2903,2904,2906,2907,2909,2910,2912,2913,2917,2920,2923,2924,2927,2928,2929,2930,2931,2936,2939,2942,2943,2944,2946,2952,2953,2955,2956,2958,2975,2976,2978,2979,2989,2998,3005,3008,3009,3028,3030,3031,3038,3040,3043,3044,3045,3059,3066,3067,3068,3070,3074,3075,3078,3084,3086,3088,3089,3094,3104,3113,3114,3117,3126,3130,3180,3188,3189,3190,3192,3197,3198,3199,3204,3205,3207,3216,3218,3219,3233,3240,3254,3256,3258,3261,3262,3263,3266,3267,3269,3272,3276,3278,3279,3280,3285,3286,3287,3292,3294,3295,3297,3298,3304,3305,3307,3308,3310,3313,3314,3315,3316,3444],"person_count":{"主席":65,"吳委員玉琴":23,"陳委員曼麗":11,"陳部長時中":286,"陳委員宜民":59,"周署長志浩":126,"劉組長士銘":1,"吳副署長蓮英":8,"林委員靜儀":23,"王委員育敏":23,"趙委員天麟":16,"許委員淑華":38,"陳副主任素春":3,"吳委員焜裕":44,"黃委員秀芳":13,"邱委員議瑩":20,"蔣委員萬安":30,"徐委員志榮":13,"陳委員其邁":14,"鍾委員孔炤":9,"林委員昶佐":5,"楊委員曜":31,"呂委員玉玲":13,"陳委員瑩":27,"羅副處長文敏":3,"周副署長登春":2,"主席（陳委員曼麗代）":1,"邱委員泰源":8,"主席（邱委員泰源）":1,"劉委員建國":20,"謝副司長淑貞":3},"persons":["主席","吳委員玉琴","陳委員曼麗","陳部長時中","陳委員宜民","周署長志浩","劉組長士銘","吳副署長蓮英","林委員靜儀","王委員育敏","趙委員天麟","許委員淑華","陳副主任素春","吳委員焜裕","黃委員秀芳","邱委員議瑩","蔣委員萬安","徐委員志榮","陳委員其邁","鍾委員孔炤","林委員昶佐","楊委員曜","呂委員玉玲","陳委員瑩","羅副處長文敏","周副署長登春","主席（陳委員曼麗代）","邱委員泰源","主席（邱委員泰源）","劉委員建國","謝副司長淑貞"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第13次全體委員會議紀錄","時間":"中華民國107年4月25日（星期三）9時2分至15時46分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}