{"blocks":[["主席：現在開始協商。首先代表委員會歡迎今日所有參與山坡地保育利用條例第三十七","  條條文修正草案朝野協商的委員及官員。關於山坡地保育條例第三十七條條文修正草案","  的朝野協商，在此宣告以下幾件事情：一、委員廖國棟等17人擬具山坡地保育利用條例","  第三十七條條文修正草案、委員鄭天財等23人擬具山坡地保育利用條例第三十七條條文","  修正草案以及委員徐榛蔚等17人擬具山坡地保育利用條例第三十七條條文修正草案，經","  濟委員會在107年5月21日舉行第9屆第5會期第19次全體委員會議以及107年5月30日舉行","  第9屆第5會期第21次全體委員會議，全案併案審查完竣，須交由黨團協商；二、行政院","  函請審議山坡地保育利用條例第三十七條條文修正草案業經107年10月19日舉行第9屆第","  6會期第5次院會決定逕付二讀並與相關提案併案協商；三、時代力量黨團擬具山坡地保","  育利用條例第三十七條條文修正草案業經107年11月9日舉行第9屆第6會期第8次院會決","  定逕付二讀並與相關提案併案協商。本案業於107年11月2日召開黨團協商，因故延會，","  爰此，定於今日（107年12月7日）再次召開協商。再次向大家說明，11月2日協商的時","  候有院版、廖國棟委員版、鄭天財委員版及徐榛蔚委員版，現在時代力量黨團也及時將","  相關版本在上個月送到院會，而院會也做了處理，所以今天多了一個時代力量黨團版來","  併案協商。","   本席一開始作以上的宣告，是要讓大家知道我們現在的進度。山坡地保育利用條例第","  三十七條攸關數萬、甚至數十萬原住民的相關權益，可說是非常重要，所以鄭天財委員","  在最早的時候就已經提案了，後來很多委員也接著提出他們的意見，我們今天再次的把","  這個條文提出來，希望透過朝野協商做一些處理；但進行到現在為止，我們還沒有看到","  民進黨的委員出席，所以我們再等一下，其實我們現在可以私下跟行政單位交換一下意","  見。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：今天是針對山坡地保育利用條例進行協商","  ，原民會的副主委及土管處處長有來列席，但是農委會可不可以說明一下──是不是副主","  委要請假，所以改由水保局局長代表列席？"],["主席：他是有向我請假，我現在問的是有沒有正式讓委員會知道，答案是沒有，所以今","  天就是由水保局局長代表列席。","鄭天財Sra","  Kacaw委員：有幾個部分請原民會或是法務部或是內政部地政司來說明，當然農委會很","  在意一定要把「山坡地範圍內」放進去，是不是？你們沒有拿到我提的修正動議嗎？"],["主席：請把所有的修正動議都拿出來。","鄭天財Sra Kacaw委員：我只有拿到我自己提的。"],["主席：再修正案先提一下好了。","鄭天財Sra","  Kacaw委員：但我只是就現實面，這個原住民保留地事實上不限於是山坡地範圍內，山","  坡地範圍外也有了，但你們認為這個是山坡地保育利用條例，其實法律名稱本來就是山","  坡地保育利用條例，當然是在山坡地，就算第三十七條不註明，當然也是規範山坡地範","  圍內的，這個部分在此讓大家了解一下。","   第二，行政院的版本有幾個問題想請教，請原民會、地政司或是法務部稍後說明一下","  ，關於審查會的版本，對於現在設定他項權利的這些保留地，他項權利證明書都有寫「","  五年」，即當時都是依現行條例規定，滿5年後才可以去設定登記所有權，所以過去的","  行政院版本基本上跟審查會版本是類似的，就是會特別明定「已依法取得耕作權、地上","  權和農育權之原住民保留地，由直轄市、縣（市）政府囑託轄區登記機關辦理所有權移","  轉登記予原住民」，過去行政院的版本都會寫這個東西，因為現在他項權利都是根據現","  行的條例規定要滿5年，但按照現在行政院的版本，沒有這幾句話──按照現在行政院版","  本沒有這幾句話，假設行政院版第三十七條三讀通過之後，就會影響現在已經拿到他項","  權利證明書的這些人，假設從鄉公所送到地政事務所，地政事務所一定說你還沒有滿五","  年而產生這種疑慮，所以我昨天有先打電話問法務部，而地政司剛才說這是當然的，問","  題是還要解釋就會產生疑慮，因為我和地政事務所開了很多次協調會，在中央原民會認","  為是這樣，但是我還得要找地政事務所和地政司的人來開會說明，以現在的條文來看，","  變成你還要解釋說這五年確實沒有了，可以去登記了，因而產生疑慮，也會多一道程序","  ，所以這部分原民會當時作這麼先進的修正，是不是你們已經溝通好了，都沒有問題？","  請說明。"],["主席：鄭委員，另外他們現在關心部落公法人的法律名稱能不能直接在這個條文出現？","  請原民會一併說明。"],["杜處長張梅莊：我先講剛才委員所關心設定他項權利五年的問題，直轄市、縣（市）政","  府囑託辦理所有權移轉登記塗銷原耕作權、地上權或農育權的登記，在行政作業上屬於","  執行性、細節性的問題。剛才委員又提到內政部說本來之後就會做這些事，而且你移轉","  所有權後，其他項權利是混同的，事實上有沒有塗銷已經不是那麼重要，但是我必須強","  調因為後面我們還要訂一個管理辦法，所以這部分事實上我們會在管理辦法中再做一些","  細節規定。","鄭天財Sra Kacaw委員：我打岔一下，你們和地政司的說法都一樣。"],["杜處長張梅莊：但是我們沒有事先溝通過。","鄭天財Sra","  Kacaw委員：我知道，這是錯的。因為你的管理辦法不知道什麼時候會訂出來，會差很","  多個月，就像現在原基法第二十一條的子法到現在都還沒出來，如果你把它明訂在這裡","  ，三讀通過公布施行後，馬上就可以取得所有權，不然你還要讓他等好幾個月。"],["主席：甚至幾年。","鄭天財Sra","  Kacaw委員：沒有錯，現在很多子法都還沒出來，這是不對的，刪除五年馬上就可以取","  得所有權而不是還要等你的管理辦法。"],["杜處長張梅莊：原則上，如果這個法案過了，我們會會同地政司，請他們行文表示這部","  分要直接做移轉，因為這實在是行政作業上的細節，不需要在法令上講，本來就應該這","  樣做，我們的管理辦法當然會去訂，但是只要過了以後，我們會行文下去，這些都可以","  做移轉，而且移轉後他項權利有沒有塗銷都會混同，事實上對他的權利沒有影響，所以","  不會耽誤實質作業。","鄭天財Sra","  Kacaw委員：你要另外行文OK，但是不能說你要等管理辦法，剛才你是這樣講。"],["杜處長張梅莊：我的意思是作業的細節在管理辦法中也是會訂，但是過了以後我們就會","  直接通函給地政事務所，告知這些東西已經可以開始辦移轉了，當然後面還是要訂作業","  過程的管理辦法。我重申，這是沒有問題的，法令的前言已經修正了，沒有五年的問題","  ，所以我們會通函這部分可以直接辦理移轉，他們就會按照行政作業處理，因為法源沒","  有五年的問題。","鄭天財Sra","  Kacaw委員：我建議你們，到時候除了總統府公告的發布令之外，你們在轉發時就要在","  公文裡一併把它寫出來。"],["林參事豐文：我們尊重主管機關的意見，主管機關說行就OK。"],["鄭專門委員惠月：內政部地政司補充說明，對於有關原住民保留地這些土地所有權的設","  定或取得，主辦單位是原民會，內政部是協辦，對於這些在條例修正之前就已經設定有","  案的權利，因為條例修正過後，法律的適用原則應該是從新從優，當然就應該要取得所","  有權，但是主動權還是在原民會，它要來行文說這些是已經設定有案的，因為該條例已","  經修正通過，沒有五年的限制，應該可以囑託辦理所有權移轉登記。我們只要他們有行","  文過來，登記機關就會依照這些行政命令辦理，這沒有問題，因為原來五年的限制已經","  失所附麗，應該就可以取得所有權，只要原民會造冊囑託登記，看哪些應該可以移轉所","  有權人，登記機關是配合辦理的。"],["主席：有關鄭委員的疑慮，應該講得很清楚了。接著對於我們所提有關部落公法人的修","  正動議，你還沒有講我就先講，你再一併回答。關於部落公法人，因為它的法律地位及","  法律精確度還在努力塑造或確認，所以之前我們也同意現在直接用「部落公法人」這個","  名稱，恐怕將來在執行上會有一些疑慮，所以我們提了一個修正動議，各位委員手上也","  都看到了，也不用定義就直接說明部落公法人事實上就是「或依原住民族基本法第二條","  之一所核定之部落」，不直接用「部落公法人」的名稱，這樣可以解決目前法律不確定","  用語的疑慮，在第二項也是一樣，就不再重複念。","   再來是我剛才聽到鄭委員提出說法後，水保局當然會要求，因為我們現在是講山坡地","  ，當然就是以山坡地的部分，我現在不得不問山坡地以外的狀況會怎樣？在哪些地方也","  可以保護到這些原保地？山坡地以外的即將來非山坡地的部分要怎麼辦？"],["杜處長張梅莊：因為山坡地保育利用條例是農委會水保局主政，其實當時因為原住民保","  留地原則上在還沒增劃編給其他族群時，事實上高達百分之百是在山坡地，現在是不一","  定，可是這是依附在這個條例，你要拿掉山坡地，其實就已經跳脫他們立法的目的了，","  這也是我們常常跟他們在溝通上很難突破的部分，只是目前事實上是這樣，其實原則上","  就是這樣做而不特別跟他們爭論，因為爭論這個以後，現在有很多都不可以做了……"],["主席：山坡地沒有問題，但山坡地以外的怎麼辦？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實這個已經施行很久，我的意思是像平","  地原住民增劃編原住民保留地，仍然是屬於農委會所管理的保留地裡頭的原住民保留地","  ，但不限制在山坡地的範圍內。平地原住民的保留地增劃編取得之後，這二十、三十年","  已經慣行已久了，過去山坡地保育利用條例一直都使用「山坡地範圍內」，所以其實法","  律上應該沒有太多爭議，因為已經變成一種慣例了。是不是要特別爭執它在平地或山坡","  地，當然我也覺得可以，只是因為這是山坡地保育利用條例，把「山坡地範圍內」刪掉","  對於水保局來講會不會覺得就劃開了、就什麼都是了？","   因為「部落公法人」這個修正動議是鄭天財委員所提的，鄭天財委員本來的版本是「","  原住民或部落」，現在用修正動議加上「部落公法人」，可是依原基法第二條之一規定","  ，部落已經是公法人了，要不要寫成「部落公法人」，好像沒有什麼太大的差別，只是","  鄭委員比較擔心的地方可以跟我們稍微說明一下嗎？我們也可以在立法說明或附帶解釋","  它是屬於原基法第二條之一所規定的「部落」，這樣就可以了。","鄭天財Sra","  Kacaw委員：我先說「山坡地範圍內」，中華民國政府一直在違法啦！原住民保留地沒","  有增劃編之前，在山坡地範圍外的也有，不是只有增劃編之後才有，因為與我們原住民","  相關權益的這些法制本來就一直不是很健全。現在既然要修，本來把第三十七條的「在","  山坡地範圍內」拿掉，因為這個法案名稱為「山坡地保育利用條例」，在解釋上就算沒","  有寫「山坡地範圍內」，當然規範的是在山坡地範圍內的，拿掉會比較好看，跟現在的","  事實狀況比較切合，請問法務部是不是這樣？這個法律的名稱為「山坡地保育利用條例","  」，所有條文裡面所規範的當然是山坡地範圍內，這是當然的。但是因為原住民保留地","  真的不是只有在山坡地範圍內，就實現面來看真的不是這樣，所以拿掉會比較好看，但","  是事實上如果從嚴依法來看，當然是山坡地範圍內，拿掉這個文字還是在山坡地範圍內","  。如果我們去檢視山坡地保育利用條例第一條到最後一條，並不是每一條都有寫「山坡","  地範圍內」，不過規範的還是山坡地範圍內。","   至於部落為什麼要加上「公法人」？因為原基法第二條之一規定，部落必須依原基法","  第二條之一在未來所發布的辦法核定以後才會成為「部落公法人」，並不是所有的七百","  多個部落未來都是「部落公法人」，未必！他們也不一定要想要成立「部落公法人」，","  就像現在很多部落並沒有部落會議一樣，所以這個部分如果只寫部落的話，因為現在已","  經核定了七百多個部落，他們要怎麼登記？事實上原民會所核定的部落並沒有法人資格","  ，所以我才會特別把它定為「部落公法人」。廖委員所提的修正動議是原基法第二條之","  一所核定之部落，也可以，就不用另外再解釋什麼是「部落公法人」，行政機關是否接","  受？請原民會就這個部分說明一下。"],["主席：請原民會說明一下。"],["杜處長張梅莊：關於「部落公法人」，我想目前最大的差異就在這裡。第二條所核定的","  部落牽扯到的，其實我們一開始的設想是部落的土地屬於公共使用，有沒有可能移轉到","  部落的身上？它會牽扯國有財產法中是否為公法人的地位，可是從條文來看，這個條文","  都是講要移轉成私有，我們現在這樣寫的意思是從部落集體使用變成部落的私有土地、","  是部落自己的土地。我們的想像是它是公有土地，移轉管理機關到部落，所以它應該是","  一個公法人的角色，因此有國有財產法上的問題。","   第二條第一項的定義是部落的話，解釋上是一個私人團體還是公法人團體？它取得方","  式都不一樣，我們是要直接價購還是要如何處理？從這個條文上是沒有辦法用一、兩個","  字就帶過它未來是否可以取得所有權的問題，我們當時的想像，包含以前的土海法都是","  朝向它是一個公法人，這個土地的所有權是中華民國，管理機關可以轉移到部落上面，","  但它要具有公法人的地位。我剛剛有提到如果按照這個條文所寫的，廖委員所指的部落","  並沒有特別定義，會裡面核定的部落到底是私法或公法，這裡面並沒有特別說明。","   如果是公法人就可以做管理機關變更的動作，但如果它是私法人，它可能要用買賣、","  價購的方式取得，這與國有財產法也有一些關聯，所以這個部分，就算把它定位為公法","  人，在條文上也不能直接寫移轉是原住民或部落，可能要移轉到部落另外還有一些條文","  文字內容，就是管理機關變更這件事情，要不然就必須直接說明要用價購的方式，條文","  上可能很難這樣表示。而且現在公法人還沒有完成立法，我們現在直接寫上去，會不會","  造成部落大家認為已經開始可以拿這些土地？我想在執行上我們也會遇到很大的衝擊。","",""],["主席：國有財產署要不要補充一下？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國產署可不可以一併補充我的問題？我想","  處長應該非常清楚原基法第二條之一中有關部落為公法人之規定是為了什麼理由而訂定","  的，當時目的其實就是為了讓部落法人可以擁有土地，所以如果沒有這樣的目的，我們","  根本就不需要修正原基法第二條之一規定。","   關於山坡地保育利用條例第三十七條修正部分，如果原住民取得保留地之所有權可以","  移轉給原住民或部落，我們認為不論第三十七條規定後面涉及權利取得與移轉、土地之","  管理、開發、利用、保育等部分，都可以由中央主管機關訂定相關辦法處理。如果我們","  訂定如何移轉給部落法人的相關辦法，這部分與國有財產署之間是否會產生問題，我覺","  得這是另外一個部分。現在以時代力量黨團所提版本來看，土地之移轉是給部落，並沒","  有提到直接從國有地開始移轉。"],["杜處長張梅莊：審查條文特別提到，取得這些權利之後，即他項權利之移轉是給原住民","  或部落。但是如果他項權利已經確認設定給個人，然後又說部落也可以取得，這其實很","  奇怪。我們現在沒有一筆土地是設定給部落，讓部落擁有他項權利，所以如果轉成我是","  所有權人這件事情時，這部分是有問題的。委員講的是關於後面的部分，權利移轉是部","  落可以……","鄭天財Sra Kacaw委員：我來釐清。"],["杜處長張梅莊：是在第三項……","鄭天財Sra","  Kacaw委員：等一下，我來釐清。剛才梅莊所講的部分是錯誤的說法，現在涉及國有土","  地部分不就是原住民證明該土地是77年2月1日以前之土地即可？而這樣的作法只是透過","  計畫、要點就能增劃編為原住民保留地，將土地登記給原住民。以前的程序是登記為他","  項權利，有5年等待期，未來如果三讀修正通過，以後增劃編部分就可以直接登記給原","  住民，這與國有財產法有什麼關係？沒有關係，現在只是有另外一種方式，除了原住民","  個人之外，如果部落依據原基法第二條之一規定程序核定為公法人，比如鄒族的庫巴，","  它不是私人的，而是部落所有。","在場人員：它登記在個人……","鄭天財Sra","  Kacaw委員：現在很多聚會所或祭祀廣場沒有登記在個人，而是登記在中華民國，管理","  機關是原民會。未來要訂定在管理辦法裡面，所以三讀修正通過之後，假設有涉及部落","  公法人的條文，你們要在管理辦法中明定如何執行，這部分的執行其實與增劃編部分一","  樣。因為祭祀廣場或聚會所本來就是部落所有，所以目前登記在中華民國，管理機關是","  原民會，像這樣的土地，你知道還有什麼土地嗎？還有下賓朗的土地，這本來就是部落","  所有，對不對？或是馬蘭會館，馬蘭會館本來就是部落的，但因為部落不是公法人，所","  以沒有辦法登記給它。另外還有一種情況是，我們部落沒有其他的公有地，部落出資購","  買非原住民的私有土地蓋聚會所，但部落沒有辦法購買，所以就登記為鄉有土地，現在","  變成鄉有土地，之後我們成為公法人，都要把這些土地拿回來，因為我們都有訂定契約","  。"],["主席：本來是屬於部落……","鄭天財Sra","  Kacaw委員：對，本來是屬於部落，但因為不能登記給部落，才登記為鄉有土地，現在","  是這樣的情況，所以這個沒有那麼複雜，與國有財產法毫無關係。你們現在的增劃編不","  也是沒有動到國有財產法，何況我們現在訂定於法律當中，未來子法、管理辦法當然也","  要明定如何作業、相關程序，這跟個人──原住民個人的部分一樣，只不過現在是成為另","  外一個公法人。"],["主席：請國有財產署回應委員的疑問。"],["徐副組長惠珠：就法人而言，如果它是法人，原則上可以取得所有權。現在的情況是可","  能要看制度的設計，到底是讓它取得所有權，還是讓它可以比照行政法人取得國有財產","  而僅變更管理機關？所以這部分可能都要看我們如何設計相關制度。"],["杜處長張梅莊：我們一開始就認為部落公共使用部分，用公法人的角色會比較好，因為","  轉入部落的話，一個私人團體拿到這樣的財產，財產要有代表人，財產未來可以抵押、","  變賣。我的意思是，如果它是屬於一個公法人的團體，由部落管理，最起碼在財產變動","  上的穩定性很高，而且這是一個很大的政策，所以是否要將公共使用的部分移轉為部落","  的私有財產，事實上我們在政策上真的沒有討論過這部分，我們從一開始、以前的設計","  就是它是屬於公部門機關的轉移，將管理權給部落管理使用，但是財產要整個移轉到部","  落的話，以前一直沒有這樣的政策討論，因為這是釋出變成私有，變成所有權人已經不","  是中華民國，而是部落，我只是想要強調當初訂定政策時的思維是這樣。"],["孔委員文吉：就我的瞭解現在土地所有權及原住民之間的關係，一個是原住民辦理地上","  權登記滿5年者取得所有權，這是私人才有，我們現在已經把5年等待期取消，這是關於","  原住民的部分。另外我看到的情況是林班地的解編，像我們要爭取的那是民國77年2月","  1日以前的土地，林班地的解編，或是退輔會的土地，或是林務局土地的解編，現在原","  民會也在執行，這是申請登記之後只要符合報請行政院院會，給原民會登記辦理增劃編","  ，這是可以給原住民的部分。其他部分還有登記在國有財產署的，國有財產署現在也不","  堅持，只要原民會有需求，國有財產署也會給原民會。我看到的這兩種關係就是，一個","  是原住民，一個是國有財產署。","   現在修法的主要方向第一是5年的規定取消了，原住民不需要等5年，這點我們非常支","  持。第二可能會比較有一點爭議，這是我認為的啦！剛才我們聽了原民會的解釋，部落","  公法人的定義原民會還在處理，所以我們現在要先釐清什麼叫部落和部落公法人，因為","  部落將來還要辦理經營、管理、開發、利用及保育喔！部落不是行為人，它只是一個機","  關，在這個機關裡面要有一個組織去辦理經營、管理、開發、利用及保育，所以我覺得","  要等那個辦法訂定出來，再定這個「部落公法人」。","   其次，依原住民族基本法第二條之一所核定的部落現在有七百多個，但其實部落也是","  抽象的，並沒有任何一個公法人，可是剛才我有聽到鄭天財委員說現在有很多部落花錢","  買下了這個土地。","   所以我是覺得，第一是「部落」可能還要再釐清，有哪些部落有這樣的組織可以來經","  營、管理？如果沒有這樣的組織，是不是要等「部落公法人」定出來之後再來討論？第","  二是土地的型態，今天我們沒有討論到傳統領域，而是針對山坡地的部分。除了一般很","  單純的原住民保留地和增劃編的土地，有哪些是部落擁有的土地？就像下賓朗說是他們","  部落花錢買的，這些土地有多少？我覺得相關資料還是要釐清，認為有必要再來規定部","  落擁有這些土地。","   我目前處理的一個是國有財產署的土地，一個是原住民正在辦理登記所有權的，但我","  覺得最重要的精神是什麼？就是第一句話──「山坡地範圍內原住民保留地，應協助原住","  民或部落經營、管理、開發、利用及保育」，可是現在的問題是政府機關並沒有協助原","  住民來辦理喔！很多原住民到鄉公所去登記，土地課裡面辦理增劃編的，每個鄉公所就","  只有一個人，所以進度非常慢。我認為政府應該積極協助原住民或部落來辦理土地所有","  權相關事宜，而目前在行政執行方面有很大的問題。以仁愛鄉為例，受理土地管理增劃","  編的就只有一個人，案子一直累積，也沒有時間和林務局等機關一起去會勘，我覺得這","  才是最重要的問題，就是怎麼樣來協助原住民或部落去經營、管理、開發。","   本席是認為，為了讓本法儘早修正通過，可以先把5年的限制取消，至於部落的部分","  ，我是比較贊成行政院的版本，就先讓它這樣修正通過。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛剛大致聽了土管處處長所說的，覺得","  比較誇張的地方就是，有關山坡地保育利用條例的修正，鄭委員提案是第一個有「部落","  」，然後時代力量黨團提出修正動議，也把「部落」放進第三十七條，可是剛剛處長說","  他們從來沒有討論過這個政策應該怎麼去進行，這不是太誇張了嗎？我們既然已經把「","  部落」訂進去，你們就應該去想怎麼推動，或者是像我們在第三十七條建議的，如何協","  助部落無償取得所有權，這個問題難道原民會不去和農委會討論嗎？還有原住民取得原","  住民保留地之後要移轉，可以移轉給部落，這個部分你們也不用討論嗎？反而是不想進","  入部落可以擁有土地這個議題耶！","   原基法第二十一條本來就希望部落是公法人，它可以擁有土地，也可以去做土地的經","  營、管理或利用，我們最大的目的就是這樣，結果討論山坡地保育利用條例第三十七條","  ，有關部落如何取得原住民保留地所有權的時候，你們竟然說從來沒有討論過，這就是","  你們失職啊！現在我們已經在協商了，你們還丟出國產法來講！其實底下我們有授權主","  管機關訂定相關辦法，所以我覺得這個部分應該是可以解套的。","   此外，我覺得我們在第三十七條把「部落」放進去，或者是讓部落可以擁有原住民保","  留地的所有權，這是沒有問題的；可以進行經營、管理、開發、利用，這也是沒有問題","  的啊！"],["杜處長張梅莊：我可不可以報告一下？我剛剛一直強調，如果這個土地所有權要給部落","  ，以我個人身為原住民的角度來講，我完全贊成，但是在政策上，我的意思是，要把這","  個土地給部落、變成私有，這件事情我們真的沒有討論過，我們都是在討論它是公法人","  、機關要移轉給部落管理。這裡面也牽扯到後面很多狀況，如果部落拿到土地，而它不","  是公法人，就算它是公法人，它對這個土地可能已經有自由使用、收益、處分的條件了","  ，我們這些管理辦法還可以約制它嗎？如果它是私有的法人的話。我們定這個是不會去","  約制它……","鄭天財Sra Kacaw委員：那個……"],["杜處長張梅莊：請委員讓我講完。如果今天部落已經成為公法人，而事實上我們沒有定","  ，未來部落還是可以針對部落的公共土地去進行無償撥用，也就是說，事實上它還是可","  以拿到管理權。但是今天定在這個法裡面，感覺上它是要拿到私有的權利，已經把中華","  民國的所有權拿掉，它的所有權就是在某個部落，所以我說這在很多體制上可能之前沒","  有思考到它會衝擊到的部分，還有未來經營管理的部分是不是還可以去約制它、要約制","  到什麼程度？我剛剛強調的是這個，並不是我們從來沒有想過，而是要給部落、變成部","  落擁有的土地，不是中華民國，也不是管理機關的話，必須考慮到其他法令的相關規定","  ，是否還適合用我們的管理辦法去管理它？如果它今天不是公法人，它只是個部落、組","  成一個團體，就拿到這塊土地的話，還可不可以去做相關的約制，因為它已經是私有土","  地了？我說我們以前沒有考慮過的是這件事情；給部落私有土地這件事情我絕對贊成，","  但是這個部分在制度上、法令上，我們還需要做更深入的瞭解。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：在我來說，這就像原住民個人可以取得保留地的所有權，然後我們限制它","  只能在原住民之間買賣、移轉，部落的也一樣。我們不是也訂了嗎？這個移轉只限原住","  民。假設以後部落要賣，它當然可以賣啊！部落會議決議要賣，當然可以，但是只有原","  住民可以買，對不對？原住民怎麼樣處理，還不是訂在管理辦法裡面？"],["杜處長張梅莊：那個管理辦法只有規定公有地而已，它沒有在規定私有地。","鄭天財Sra","  Kacaw委員：沒有錯，反正就是回歸到這個條例，它也只能限原住民，對，沒有錯，所","  以這個不是問題。其實我不堅持，我今天希望能夠很快地把這個五年的限制拿掉，所以","  針對我的修正動議第一項，我可以參考行政院的版本第一項，但是「除依法不得私有外","  」等文字，我認為不需要訂在這裡，因為那個本來就訂在其他的法律，不必另外特別訂","  在這裡。如果訂在這裡，光是土地法第十四條有關不得私有的規定，好不容易內政部放","  寬了，你現在又把它訂在這裡，到時候又會產生這個爭議。反正不管別的法律怎麼規定","  ，以後說不定會修掉。所以我認為「除依法不得私有外」要拿掉，就是將第一項修正為","  ：「山坡地範圍內原住民保留地，政府應協助原住民取得承租權或無償取得所有權。」","  ，我的修正動議第一項可以修正成這樣。就是用行政院版的第一項。"],["主席：你剛剛講的時候又多了一個「應輔導」……","鄭天財Sra","  Kacaw委員：沒有，是修正成：「山坡地範圍內原住民保留地，政府應協助原住民取得","  承租權或無償取得所有權。」。"],["主席：就是那個政府等文字拿到下面了？","鄭天財Sra","  Kacaw委員：對。請杜處長稍微聽一下，關於第二項的部分，我是用原來的條文，就是","  「取得所有權之原住民保留地」，為什麼要這樣寫，你知道嗎？因為現在的行政院版第","  二項為「原住民取得原住民保留地所有權，如有移轉，以原住民為限。」，第三項為「","  有下列情形之一者，……」，對不對？原來審查會的條文或現行的山坡地保育利用條例的","  條文，是「依法取得所有權之原住民保留地……」，為什麼會這樣寫，你知道嗎？是因為","  如果按照行政院的版本第二項，只有規範原住民取得所有權的才限移轉給原住民，現在","  所有國有的原住民保留地、還沒有分配的很多，如果按照現在的行政院版本，就可以移","  轉給非原住民，對不對？法務部，是不是這樣？行政院現在的第二項版本是：「原住民","  取得原住民保留地所有權，如有移轉，以原住民為限。」，原來的條文是「取得所有權","  之原住民保留地」，包括國有的原住民保留地之移轉只能限原住民，山坡地保育利用條","  例如果把這句話拿掉的話，就會產生只有原住民取得所有權的才限原住民的移轉，國有","  的原住民保留地就可以移轉，也就是賣、標售給非原住民，會產生這個疑慮，好不好？","","","   我同意把部落的部分拿掉，其他的是不是能夠照我的修正動議，好不好？看看原民會","  可不可以接受。"],["主席：請孔委員文吉發言。"],["孔委員文吉：謝謝主席。我等一下要先走，我可不可以建議幾件事情？之前我們都有提","  到把原住民保留地開發管理辦法提升到法律的位階，山坡地保育利用條例要跳脫這個部","  分，所以建議在最後增訂一項，就是中華民國○年○月○日以後，原住民保留地之權利取","  得與移轉、開發與利用、保育與管理、出租及出租衍生收益費用運用之相關事項，應重","  行建立，並另以法律定之。我建議把這一項擺在第三十七條的最後一項。","   第二，本席認為，五年可能不是問題，最重要的問題是現在原住民保留地的私權爭議","  ，主要是在鄉公所的土地審查委員會處理私權的糾紛，土地審查委員會有的是聽鄉長的","  ，我覺得這才是比較重要的問題，就是私有的、要登記所有權的部分，土審會不通過也","  不可能，我想土管處很清楚。","   第三，鄉公所與縣市政府如何囑託地政事務所逕為登記？這在現實上也將衍生更大的","  私權爭議。我先舉這3點給大家參考，好不好？","   關於土審會的部分，我之前有建議，就是原民會必須要有權，不是土審會通過就通過","  了，而影響、抹煞了原住民爭取土地的權益。土審會的委員是鄉長聘的，所以哪一個人","  擔任鄉長，就影響到土審會。所以原民會必須要有一個最終的同意權或最終的否決權，","  之前我有建議。"],["杜處長張梅莊：關於土審會的部分，我們最近對相關的條文有做一些調整，正在頒布中","  。原則上以後土審會的委員由部落推舉，不是鄉長直接指定誰，這個部分我們有做更正","  、調整，就是不是鄉長直接指定，我們有一些變革。","   另外，委員提到後面有一個落日條款，以後要變成是法律的部分，事實上我們已經在","  進行了，計劃明年要提到行政院。"],["孔委員文吉：那個已經講了三十年了，從我以前在內政部山地行政科的時候，內政部地","  政司就說山胞保留地開發管理辦法要成為條例……"],["杜處長張梅莊：他們在91年曾經公告過……"],["孔委員文吉：講了三十多年，不要等了啦！真的！"],["杜處長張梅莊：這個部分我們已經真的在進行中，現在有一些條文都出來了，所以未來","  我們的條文出來以後，山保條例就會廢止，第三十七條就整個要廢止了，事實上我們也","  朝這個方向，因為水保局也不斷地反映這個掛在他們身上是名不正、言不順，所以他們","  一直希望回歸到原住民保留地自己的條例裡面去處理，我們也朝這個方向走，目前已經","  在進行中。"],["孔委員文吉：趕快訂出來。"],["杜處長張梅莊：行政院要求我們在1年以內要送到行政院。"],["孔委員文吉：要求制定那個條例已經三十多年了。"],["主席：現場只剩下我們兩人，還要繼續嗎？民進黨委員已經兩次沒有出席，所以這場朝","  野協商除了交換意見以外，其實並未達成任何進度！我們固然希望大家能多多討論，但","  所有結論最終仍然需要民進黨的黨團認可與首肯後，才得以往前推動，我們現在講這麼","  多，或許多少有點幫助，只是對實質的法制推動作業而言，似乎得不到任何進展！我想","  結束會議了，鄭委員的意見呢？","鄭天財Sra Kacaw委員：我想我們就結束吧！但是我剛才講的部分請原民會整理一下……"],["主席：列入紀錄，這次談話會列入紀錄。","鄭天財Sra","  Kacaw委員：先整理一下，畢竟他們回去還要給行政院看，或許行政院還需要調整文字","  。以現在的行政院版本來說，如果行政院可以接受修正之後的條文，那就儘快通知我和","  廖委員，我們會再安排時間處理。"],["汪副主任委員明輝：我最後再表達一下看法，也許這看法還不夠成熟。剛剛鄭委員提到","  山坡地保育利用條例的名稱會影響到非位於山坡地的保留地適用問題，所以建議將取消","  名稱，對此農委會其實也有一些看法。我並非法律專家，且在座也有法務部代表，但我","  想建議的是，適合列為保留地的項目可否再增加一項？也就是讓後來增劃編的保留地可","  適用於本法，不知這樣是否可以？因為現在很多增劃編的土地位於花東平地，開始時間","  約在民國80年之後，起因是花東地區原來沒有保留地的平地原住民是住在平地，非住在","  山坡地，所以他們主張他們的土地也必須增編、劃編為保留地，因此這是新增的，且位","  於平地。所以可否增設，讓本條文亦適用於之後增劃編的土地？不知有無這樣的立法技","  術來解決這問題？","   至於剛剛孔委員所提的問題，其實杜張處長所講的沒錯，我們確實有考慮到，只是實","  質移轉到部落公法人或部落，第二十一條所規定的，這三個狀況均不一樣，也不夠明確","  。且一旦移轉到非自然人的公法人組織時，其處分與管理之責到底是在所有人手上，還","  是在管理人手上？如果是管理人，那麼他與真正的使用人或開發者間的關係為何？所以","  這部分可能需要另定管理辦法，以規範部落公法人究竟是所有人還是一般機關的管理者","  ？從而讓族人或社區發展協會之類的得以使用土地，進而開發土地？目前這問題確實沒","  有處理，倘若不明訂，那麼我們也不知道未來的發展會如何。","   再者，剛剛孔委員還提到，如果部落公法人得為保留地管理人，那麼將會有另外一個","  情況發生，即非個人所有人，而是部落公法人。其實我還想到另外一個情況，部落公法","  人為了發展可以價購，這有沒有可能像增劃編一樣，也就是部落為了發展時，部落可以","  成為增劃編的申請人？這是我的想法，如果可以的話……","鄭天財Sra Kacaw委員：你們要入法啊！所以我們才希望將之入法啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在這裡我要懇請鄭委員及廖委員，必須堅","  持第三十七條納入「部落」這點，因為第三十七條可能會用很久，而且我不敢保證原民","  會會訂出土海法，所以我們應該要為原住民的集體權開一個口。其實就算把部落放進條","  文裡，我也不認為原住民就可以取得山坡地保留地的所有權。因為從過去到現在，山地","  原住民及平地原住民很多所共有的土地，如祭祀用地、獵場，都因為沒有辦法交給部落","  自主管理，以致交給原民會或國家代管，但此舉卻導致原住民無法使用、無法受益，更","  無法保育利用！甚至還發生我們的祭祀場域因為無法讓部落管理，最後交給個人管理的","  事情來，而這種情形所導致的問題才是最嚴重的！譬如找前部落領袖使用，登記在其名","  下，再交給下一代，然後就被賣掉了，無法保障原住民土地的集體權益。因此，我認為","  第三十七條不能拿掉部落，部落是一定要放進去的。","   至於所謂的山坡地範圍內，其實我有找到一些法原則。譬如過去反覆不斷進行所形成","  的先例，我認為這就可以繼續維持，也一樣可以讓行政機關受到約束。以平地原住民申","  請平地保留地為例，同樣適用第三十七條之規定範圍，可以繼續增劃編，同樣視同山坡","  地保留地，這樣做並不會有問題。我覺得部落納入這點務必要堅持到底，如果修正第三","  十七條時無法堅持納入部落或部落公法人，那麼以後也很難使用到，想等土海法到底要","  等到什麼時候？"],["汪副主任委員明輝：我們並未反對這點，只是我們現在面臨了幾個狀況。一個是部落或","  部落公法人所涉及到的權利不只土地，也涉及到傳統習慣、祭儀、智慧財產權的歸屬、","  五年大祭，或服飾問題等等，均不能歸個人所有。但若是把部落公法人納入，那麼他們","  會以為部落公法人擁有此權利，但其實是還在訂定中，而我們也不知道何時可以完成。","  所以可否增訂有關部落公法人另以某某定之的文字？","   對於我之前所提的問題，可否請法務部人員說明一下？"],["林參事豐文：有關山坡地保育利用條例的修正，我想第一個要看農委會的解釋為何，畢","  竟農委會為主管機關，對法案有解釋權。第二，如果不寫山坡地的話，最後是不是就僅","  限於山坡地？抑或非山坡地也全部納入？這點也必須尊重農委會的解釋。我個人對本案","  有一點淺見提供給各位參考，那就是在法律的主要規範事項上，假設說有一個不大符合","  要件的東西，卻希望它擁有相同效果的話，就立法技術而言就是準用。至於準用與否，","  端視主管機關與立法院的政策而定。換句話說，不大一樣的東西卻希望能具有相同效果","  時，這就是「準用」。","   其次，行政法上有一點是比較難以處理的，那就是特別法，哪個法是哪個法的特別法","  ，有時候真的不好分辨，連行政法院都不一定好分辨！因為這和刑法不一樣，中華民國","  刑法就是基本法，中華民國民法就是基本法，比方說公司法、土地法都是特別法，相對","  於民法都是特別法，這很明顯，比方說貪污治罪條例、槍砲彈藥刀械管制條例都是刑法","  的特別法，這在民法、刑法是很明顯的。但是在行政法上，到底哪個法是哪個法的特別","  法，到了法院解釋時是不是與行政機關原本的想法一樣，那就不一定了。過去我們唸書","  的時候也曾經發生過化粧品管理條例與藥事法哪個是特別法？有時候會有一些爭議。如","  果為了將來在適用上、解釋上能夠明確，我個人建議儘可能符合明確性原則，如果認為","  這個規定要優先於其他所有法令規定，最好在條文中明確寫出來，將來比較不會有解釋","  空間，這是行政法上比較特殊的一點，到底哪個法是哪個法的特別法，這一點提供大家","  參考。"],["主席：今天是第二次朝野協商，但民進黨並沒有派員參與，今天會議中委員與行政單位","  有非常多的意見交換，請行政單位就今天的意見交換，回去好好的研議與整理，以待下","  次朝野協商時有往前推進的機會。","   今天會議到此告一段落，現在散會。","散會（11時25分）","","-----------------------","                                    立法院公報  第108卷  第6期  黨團協商紀錄","","                                     227","","立法院公報  第108卷  第6期  黨團協商紀錄","","                                    立法院公報  第108卷  第6期  黨團協商紀錄","","                                     238","","                                     237","","",""]],"block_lines":[1,13,34,37,42,44,65,67,74,79,83,90,98,99,107,117,122,123,155,156,176,177,187,193,214,221,222,225,233,266,267,283,291,302,308,319,323,341,342,357,362,364,365,366,371,372,373,374,380,385,406,422,428,446],"person_count":{"主席":20,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":5,"杜處長張梅莊":16,"林參事豐文":2,"鄭專門委員惠月":1,"徐副組長惠珠":1,"孔委員文吉":6,"汪副主任委員明輝":2},"persons":["主席","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","杜處長張梅莊","林參事豐文","鄭專門委員惠月","徐副組長惠珠","孔委員文吉","汪副主任委員明輝"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年12月7日（星期五）10時14分至11時25分","地點":"本院紅樓301會議室","主席":"廖委員國棟"}