{"blocks":[["主席：現在繼續開會。","   進行討論事項。","       討  論  事  項"],["繼續審查：一、中華民國109年度中央政府總預算案關於財政部關務署及所屬、國有財產","署及所屬歲出預算部分暨融資財源調度。二、中華民國109年度中央政府總預算案附屬單","位預算營業部分關於臺灣土地銀行股份有限公司、財政部印刷廠。",""],["主席：今日議程安排繼續審查109年度關於財政部關務署及所屬、國有財產署及所屬歲出","  預算案暨融資財源調度及關於臺灣土地銀行、財政部印刷廠營業預算案。","   現在開始處理提案，請議事人員宣讀今日審查預算案之審查項目與提案共76案，預計","  宣讀時間30分鐘，宣讀完畢後，預計上午10時進行協商。請宣讀。","   一、預算部分：","   109年度中央政府總預算案","   關務署及所屬、國有財產署及所屬歲出部分","  第10款  財政部主管","   第9項  關務署及所屬58億8,674萬3千元","   （請參閱總預算書歲出部分第281至282頁）","     第1目  一般行政50億3,292萬2千元","     第2目  關稅業務8億5,097萬1千元","     第3目  第一預備金285萬元","   第10項  國有財產署及所屬21億2,906萬8千元","   （請參閱總預算書歲出部分第282至283頁）","     第1目  一般行政8億6,075萬5千元","     第2目  國有財產業務12億6,736萬3千元","     第3目  一般建築及設備35萬元","     第4目  第一預備金60萬元","   109年度中央政府總預算案","   融資財源調度部分","   中華民國109年度中央政府總預算案有關融資財源調度部分，歲入歲出平衡，編列債","  務之償還850億元，尚需融資調度數850億元，全數以舉借債務予以彌平。","   109年度中央政府總預算案附屬單位預算（營業部分）關於臺灣土地銀行股份有限公","  司","   (一)業務計畫（第7至13頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、金融保險成本、轉投","  資、重大之建設事業及資金運用等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、轉投資、重大之建設事業及","  資金運用等項之審查結果，隨同調整。」","   (二)營業收支（第14至15頁、第27至34頁）：","   1.營業總收入：561億9,457萬6千元","   2.營業總支出（不含所得稅費用）：469億4,306萬5千元","   3.稅前淨利：92億5,151萬1千元","   (三)金融保險成本（第17頁、第41至44頁）：","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」","   (四)轉投資計畫：無列數","   （第13頁、第74至76頁）","   (五)重大之建設事業：10億7,813萬8千元","   （第9至12頁、第65至69頁）","   (六)資金運用（第15頁、第31至34頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、金融保險成本、盈虧撥","  補、轉投資及重大之建設事業等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之","  建設事業等項之審查結果，隨同調整。」","   (七)補辦預算：增加資金之轉投資6億5,879萬2千元，收回資金之轉投資3,800萬9千","  元","   （第15至16頁、第118頁）","   109年度中央政府總預算案附屬單位預算（營業部分）關於財政部主管財政部印刷廠","","","   (一)業務計畫（第6至8頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、生產成本、轉投資、","  重大之建設事業及資金運用等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、生產成本、轉投資、重大之建設事業及資金","  運用等項之審查結果，隨同調整。」","   (二)營業收支（第9至10頁、第21至26頁、第28至52頁）：","   1.營業總收入：8億3,497萬8千元","   2.營業總支出（不含所得稅費用）：7億4,830萬7千元","   3.稅前淨利：8,667萬1千元","   (三)生產成本（第34至39頁、第62至71頁）：","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」","   (四)轉投資計畫：無列數","   (五)重大之建設事業（第7至8頁、第53至57頁）：3,679萬4千元","   (六)資金運用（第11頁、第25至26頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、生產成本、盈虧撥補、","  轉投資及重大之建設事業等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設","  事業等項之審查結果，隨同調整。」","    二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始協商財政部關務署及所屬、國有財產署及所屬暨融資財源調度、臺灣土","  地銀行股份有限公司、財政部印刷廠預算案。","   （進行協商）"],["主席：我們先從關務署的第1目第1案到第4案開始，其中賴委員剛才有跟我溝通過，他的","  要併案，所以，這4案裡面的提案人包括黃國昌、曾銘宗、羅明才委員。","   請黃委員發言。"],["黃委員國昌：關務署，我那天跟你們講這個案子是怎麼處理？我記得不是只有留1案嗎？","  第2案怎麼處理？"],["謝署長玲媛：第2案物品費的部分，黃委員是同意我們刪20萬元。"],["黃委員國昌：OK。"],["謝署長鈴媛：科目自行調整。"],["主席：第1案至第4案的部分就是刪20萬元，科目自行調整。","   接著處理第5案至第8案，其中賴士葆委員的提案併案之外，提案人有：費鴻泰委員、","  黃國昌委員及曾銘宗委員。請問黃委員還有什麼意見？"],["黃委員國昌：第7案的部分，你們跟桃機公司租地的租金增加的幅度好像有點太誇張，後","  來我去瞭解，好像是桃機公司對關務署漲租金，但是我看不太懂它漲租金的理由，桃機","  公司的地是跟民航局租來的，之後轉租給我們的關務署，租金調整得這麼高，是桃機公","  司現在已經在做二房東的生意了？這個很奇怪！怎麼會過一手桃機公司以後，支出就大","  幅提升，那是在幫桃機公司衝業績嗎？這一點都不合理啊！怎麼會是桃機用低的租金跟","  民航局租地，然後再用很高的租金租給關務署，這是什麼設計？我實在是看不懂，這樣","  不是好像讓桃機公司轉一手做二房東，拿國家的土地出去轉租，然後自己賺一大筆？這","  一點道理都沒有。"],["謝署長鈴媛：跟委員說明一下，桃機公司是依據交通部民用航空局經管國際桃園機場公","  用土地使用辦法的規定來跟我們承租的台北關收租金，這些租金水準還是有報交通部核","  定。其實在漲價之前，台北關一年就要支付一千六百六十幾萬的租金費用，占台北關業","  務費的百分之二十幾以上，結果他們108年要跟我們漲非常高的水準，例如107年之前是","  一平方公尺90元，從108年起要漲到123元、109年要漲到142.5元，漲幅非常高，所以，","  我們也屢次跟交通部協商，但一直沒有得到交通部正面的答覆。所以，我們就在明年的","  預算裡面編了這筆依這個漲幅所增加上去的預算。我們有跟交通部協商未果。"],["王委員榮璋：如果不跟桃機公司租的話，能否租別的地方？"],["謝署長鈴媛：沒有辦法……"],["王委員榮璋：所以一定要租在那裡，桃機公司漲價是因為交通部也漲租金嗎？"],["謝署長鈴媛：公告地價上漲。"],["王委員榮璋：這樣的話，桃機公司會把漲的租金給交通部？還是就成了桃機公司的收入","  ？"],["謝署長鈴媛：它跟民航局租那塊地以後，再轉租給相關公務機關時也有一個漲上去的差","  額。"],["王委員榮璋：現在的癥結是一定要跟桃機租，如果不跟桃機公司租的話，可以向別人租","  嗎？"],["謝署長鈴媛：沒辦法。"],["王委員榮璋：那就只有漲了，否則就只能請交通部去處理。"],["蘇部長建榮：跟委員報告，事實上，我擔任部長以後也瞭解到這件事，剛才署長也講過","  ，他們大概有五分之一的業務費是用於這個土地租金，目前而言，像海關在非洲豬瘟及","  相關的查緝上也相當吃緊，所以我們也設法跟交通部協商，但因為桃機公司的預算是基","  金預算，在必須有一個報酬的情況下，每年都會調租金，今年原本要調更高，後來有調","  了一點，國產署對這一塊可能比較清楚，我請署長跟委員說明。"],["曾署長國基：跟委員報告，誠如部長方才講的，桃機公司是基金財產，他們在算租金的","  時候，第一，一旦收租金，因為要繳地價稅，所以有1%是要給台北市政府。另外，因為","  它是基金財產，必須要開發票，就是加了5%的部分，再加上公司營業稅的部分，一般來","  講，它的調幅會比一般其他機關來得大。像海關或入出境移民署事實上是在機場執行公","  務，不應該用這樣的租金計價方式，因為他們一直都引用桃園機場設置條例，所以我必","  須要找一個更高的法源，讓這個案子能夠解決，所以我們試圖從國產法的公用財產的收","  益原則裡面去訂，目前我們初步可能會把它訂在3%左右，剛剛提到過，因為1%是要繳地","  價稅，還有營業稅跟發票的5%，所以用2%到3%是比較合理的，目前我們草案差不多已經","  完成了，因為還要會商相關機關，需要一段作業時間。謝謝。"],["主席：請黃委員發言。"],["黃委員國昌：我建議這個案子先留著，如果目光只放在因為關務署需要土地，關務署需","  要的這塊土地是桃機公司在管理，這筆租金不給不行，所以這筆預算就得過，如果是這","  樣子的話，我會覺得喪失了對這件事情進行通盤檢討的機會。因為桃機用廉價跟民航局","  租地，然後用高價租給關務署，這裡面一定有問題嘛！就國家資源的配置上來講，我就","  不知道讓桃機公司在中間當二房東轉租然後牟取這麼高的利益，它要實踐的政策目的何","  在？為什麼不直接由民航局撥給或租給關務署來用，這樣才比較有道理啊！我也是看到","  今年的租金預算一口氣漲了這麼多，非常不合理，然後再去看了桃機公司的預算，它的","  預算也很詭異，2019年土地租金收入本來是10億3,600萬元，可是它給我們的明年預算","  中，土地租金收入反而降低，變成7億9,500萬元。今年的收入是10億元，明年要跟你們","  收更多，所以你們的預算就會更高，可是，它給我們的預算書中，明年收入卻降低，變","  成7億9,500萬元。作為一個立法委員，我必須老實講，我完全看不懂這個預算到底是怎","  麼編的。你們一方面跟我們說，他們要調租金，所以你們要編更多的預算，但我看到桃","  機公司的預算，上面的租金收入反而少了3億元，我就看不懂，到底是發生了什麼樣的","  事情。所以我建議這個案子先保留，在下一個階段的預算協商時，就把交通部跟桃機公","  司都找來，看最後的解套方式是否就做成一個主決議，未來要用怎麼樣的方式來加以改","  革再來處理，否則今天交通部、桃機也沒有來，如果這個案子就這樣放過，我覺得不是","  很妥當。"],["主席：請王榮璋委員發言。"],["王委員榮璋：如果確實照黃委員方才所講的狀況，這裡面就應該要檢討，但檢討的重點","  應該是跟民航局跟桃機公司之間的相關規定及對桃機公司的要求跟預算。在我們這個部","  分若做保留，即便之後做了減少，事實上也是關務署的老問題，我建議，關務署的租金","  預算就照案通過，因為如果之後桃機的租金可以降下來，降下來的差額不能夠流用，即","  這一目不做流用；如果最後談不下來，那就還是要照現在的規定。黃委員，我的意思是","  ，如果之後協商決定降下來，這部分減少支出的部分，不流用到其他項目，最多就是維","  持現況。因為最後協商時要檢討、解決這個問題的話，一定是在交通委員會負責的部分","  去檢討。因為那個協商的過程非常快，這部分不一定能被關注到是因為這個原因所保留","  ，所以，如果我們做這樣的處理，這個項目不做流用，到時候會比較周全與穩當。"],["黃委員國昌：現在就過了的話，就是放給關務署，有編預算就是要給它錢嘛，我的意思","  是，先把這個案子卡住，然後，到下一個階段時再看這個問題要如何一併解決，因為我","  不認為現在把這個放掉是一個負責任的作法。"],["主席：請王委員榮璋發言。"],["王委員榮璋：我這樣子不是不負責任的建議，相反的是負責任的建議，要檢討民航局與","  桃機之間的合約以及現行規定等等的問題。黃委員剛剛講的意思是，在預算協商的時候","  進行，但是預算協商的時候，這個問題的重點一定不會是到財政委員會審關務署的預算","  時，保留的部分再來做檢討，一定會在交通部民航局的預算，甚至是在桃機的部分做處","  理，那邊做處理了，我們這邊做順修，但是等到財政的部分能不能夠被順修到？不知道","  ，到時候也有可能那邊沒有改，到我們這邊在協商的時候稀哩呼嚕，然後就打折通過，","  反而會有影響。我的建議是如果那邊的協商處理不成，還是要照目前現行的規定，因為","  關務署沒有其他的地方可以租嘛，它總不能在機場外面租一個地方來處理相關的業務，","  還是要照現在的部分照支，如果這個部分可以談下來，即便有賸餘不流用到其他的科目","  裡面，它還是要繳庫，事情這樣處理比較穩當，我們不是不負責任的處理。"],["主席：黃委員剛剛提到的也不無道理，就是2019年有10億6,000萬元的土地租金收入，到","  2020年有7億9,500萬元收入，不過這個部分增加700萬元對10億元也好、對7億元也好，","  其實占的比例很低，為了凸顯這個案子要進行協商，我建議依照黃國昌委員的提案減列","  一半，凸顯這個問題，你們再去溝通，減列346萬6,000元，可以嗎？"],["黃委員國昌：署長，可以嗎？"],["主席：這樣就可以針對問題去解決。"],["謝署長鈴媛：謝謝委員。"],["黃委員國昌：OK！"],["謝署長鈴媛：科目可不可以由我們自行調整？"],["主席：減列「土地租金」，科目自行調整。","   處理分支2，第9案至第15案。","   第9案至第15案分別為費鴻泰、黃國昌委員提案，賴士葆委員的提案第12案至第14案","  也一起併進來處理，第15案為曾銘宗委員的提案。黃國昌委員有沒有什麼意見？"],["黃委員國昌：第10案的部分，主要是華航自主管理的門口真的是亂七八糟，其實關務署","  去看了，也了解這個問題的嚴重性，當然我了解在權責上面，真正應該要去管的人是航","  警局，所以內政部航警局那邊我也有去追，不過關務署已經禁止他們從這個出入口載運","  任何的免稅品，你們有很清楚地跟華航講，都不可以再使用這個出入口了，所以第10案","  和第11案關務署是不是同意改成書面報告就可以了？"],["謝署長鈴媛：好，謝謝委員。"],["主席：分支計畫02部分，第10案與第11案不予凍結，改成書面報告。"],["黃委員國昌：我當初是這樣答應你的？OK！好。"],["主席：接下來，處理分支計畫03、04、05，賴士葆委員的提案第16案至第19案不予討論","  。","   處理主決議部分，第20案及第21案，有沒有問題？"],["謝署長鈴媛：跟主席報告，主決議部分，後面第2行的部分，我們會遵照委員的提案來爭","  取，因為目前高雄的馬公支關、臺南運河海關及基隆港海港大樓，還有北投員工訓練中","  心的確都是屬於……"],["主席：文字有沒有修正？"],["謝署長鈴媛：我們建議後面第2行「爭取」編列年度預算的部分，主計總處建議修正為「","  妥適」編列，「爭取」改為「妥適」。"],["主席：好，「爭取」改為「妥適」，其他委員有沒有意見？沒有。","   處理第21案。第21案有修正建議。"],["謝署長鈴媛：我唸一下修正文字，倒數第4行「希望能專案處理……」修正為「建請財政部","  會同相關機關研議專案處理之可行性，以維護同仁權益及鼓勵查緝；另針對執行X光檢","  查儀等查緝工具保養維護所需經費，亦請財政部視實際需要，依規定補足之，讓關員能","  以妥善的設備用心為國家把關。」"],["主席：針對本案之修正，各位委員有沒有問題？沒有，照案通過。","   現在處理「國有財產署」預算部分。","   第1案及第2案為第一目「一般行政」部分，提案人分別為黃國昌及曾銘宗委員，請署","  長說明。"],["曾署長國基：我們有跟委員協商過了，第1、2案的部分減列20萬元、科目自行調整。"],["主席：黃國昌委員有沒有意見？"],["黃委員國昌：可以。"],["主席：好，第1案及第2案減列20萬元、科目自行調整。","   接下來處理第二目部分，第3案至第9案。"],["曾署長國基：關於第3案至第9案的部分，因為我們已與黃委員、賴士葆委員、曾銘宗委","  員都有取得……"],["主席：賴士葆委員的案子已經併案了。"],["曾署長國基：好，第3案至第9案減列80萬元、科目自行調整。"],["主席：黃國昌委員有沒有意見？"],["黃委員國昌：可以。但是第6案的部分，你們給我書面就好了。"],["曾署長國基：是，第6案我們提供書面報告。"],["主席：第3案至第9案第二目的部分刪減80萬元、科目自行調整，另外，第6案改為書面。","",""],["曾署長國基：第6案是提供書面報告，沒有凍結。"],["黃委員國昌：我跟你們講，剛剛要凍結的那個案子就不凍了，改為主決議給書面報告，","  這樣就清楚了。"],["曾署長國基：謝謝委員。"],["主席：好，第6案改為主決議，不凍結，改提書面報告。","   處理第10案主決議部分。請說明。"],["曾署長國基：對於第10案及第11案，我們都欣然接受，但是不是統一3個月內提書面報告","  ？"],["主席：好，改為3個月內。第11案有文字修正？"],["曾署長國基：對，裡面有些專有名詞，第11案第2行「閒置或低度利用宿舍」，這個部分","  在國產署一般稱為「待借用職務宿舍」。"],["主席：第11案「閒置或低度利用宿舍」改為「待借用職務宿舍」。"],["曾署長國基：「二個月」改為「三個月」。"],["主席：好。關務署及國有財產署部分處理完畢。"],["曾署長國基：謝謝各位委員。"],["主席：接下來處理「土地銀行」預算部分。","   處理第1案，土地銀行營業總收入部分，剛剛賴委員已經跟我了，要把「營業總收入","  」改成「稅前淨利核列為95億元，科目自行調整」。","   接下來，處理第2案至第5案「金融保險成本」部分，提案委員分別為黃國昌委員、曾","  銘宗委員。","   請黃委員發言。"],["黃委員國昌：這裡編列的數字跟之前的決算數差太多了，看你們覺得要刪多少對業務不","  會有影響，董事長直接講一個數字。"],["主席：請黃董事長說明。"],["黃董事長伯川：剛才委員有交待直接講一個數字，理由部分我就減少敘述，是不是可以","  不要刪減那麼多，減刪為50萬元，好不好？"],["郭委員正亮：好啦！"],["黃委員國昌：等一下，這個部分總共是480萬元，你只要刪減50萬元？還是你說的是第2","  案刪50萬元？"],["黃董事長伯川：第2案。"],["黃委員國昌：第2案刪50萬元？"],["黃董事長伯川：是。"],["黃委員國昌：可以。"],["黃董事長伯川：第2案至第5案一起……"],["黃委員國昌：你要一案、一案談也可以。"],["主席：金融保險成本……"],["黃委員國昌：那就第2案刪50萬元，我就尊重你。第3案呢？"],["主席：沒有啦！"],["黃委員國昌：有啦！剛才他自己講第2案刪50萬元，這有錄音、錄影的，我們要尊重會議","  紀錄。"],["主席：我剛才是講第2案至第5案……"],["黃董事長伯川：不然是否可以統刪100萬元？"],["黃委員國昌：可以啦。"],["黃董事長伯川：謝謝。"],["主席：第2案至第5案「金融保險成本」部分刪減100萬元，科目自行調整。","   處理第6案「其他營業成本」，黃國昌委員提案。"],["黃委員國昌：只有減列50萬元，這沒有問題吧？"],["黃董事長伯川：好。"],["主席：好，第6案減列50萬元。","   處理第7案至第14案「業務費用」內「服務費用」部分。賴士葆委員提案併案處理，","  另有黃國昌委員提案。"],["黃董事長伯川：第7案至第14案皆屬於服務費用項下，我們是否可以請求併案處理？"],["主席：要減多少？"],["黃董事長伯川：原本的提案是2,000萬元，是否可以減列1,000萬元？"],["黃委員國昌：你是說第幾案？"],["黃董事長伯川：第7案至第14案。"],["郭委員正亮：第7案至第14案減列1,000萬元啦！"],["黃委員國昌：太少了，拜託！我的第1案是2,500萬元，第2案是700萬元，然後後面的提","  案分別是700萬元、9,000萬元、450萬元、2,000萬元及500萬元，所以你也講一個比較","  實在的數字，還是我們要一案、一案來討論？"],["郭委員正亮：這個部分加起來總共多少？"],["黃委員國昌：大概將近2億元！"],["黃處長秋明：委員，我是否可以說明一下？"],["黃委員國昌：好。"],["黃處長秋明：比方第11案黃委員提案減列9,000萬元，因為這裡面本來是108年度的預算","  ，但是今年（109年）度重新分列適當科目，移列過來才會增加那麼多，所以委員才會","  感覺今年度比上年度多這麼多，這是因為移列科目所致。以前年度還沒有移列，109年","  度移列之後當然要隨著科目報支，所以才會增加，好幾個科目都是移列的。"],["王委員榮璋：你舉例大項裡面要保養、保固哪些東西？"],["黃委員國昌：不是，前面第8案「郵電費」也是移列的嗎？"],["王委員榮璋：告訴我們要保養、保固什麼？"],["黃董事長伯川：為了因應數位金融時代來臨……"],["黃委員國昌：第8案「郵電費」也是一樣的問題嗎？"],["黃董事長伯川：關於第8案的部分，現在是數位金融的環境，我們為了要提升競爭力，並","  鼓勵客戶多使用網路銀行系統，還有對內的電子公文系統要上線，因此租用數據線路的","  頻寬要大幅度增加，相關的費用也會相對增加，請各位委員多幫忙一下。"],["主席：再減500萬元，好不好？"],["黃委員國昌：加起來是1,500萬元？"],["主席：對。"],["黃委員國昌：可以。"],["黃董事長伯川：是，我們遵照辦理。"],["主席：第7案至第14案業務費用之服務費用刪減1,500萬元，科目自行調整。","   接下來處理第15案至第17案「材料及用品費」部分，賴委員的部分併案處理，另有黃","  國昌委員、曾銘宗委員提案。"],["黃董事長伯川：主席，第15案至第17案是否可以併案處理，這都是屬於材料及用品費用","  項下的科目？"],["王委員榮璋：召委已經說要併案了。"],["黃董事長伯川：是。"],["謝總經理娟娟：這個部分也有科目移列的問題，因此預算才會看起來有多編列，事實上","  是從別的科目移過來的，譬如以第15案為例，我們今年度是比108年度還少編列213萬元","  ，第16案的部分其實只有增列93萬元。因為財政部這次公布很多科目要移列，所以單就","  該科目來看會覺得我們編列很多，但是其實這是從其他科目移過來的。"],["主席：黃委員有沒有辦法接受這個解釋？"],["黃委員國昌：不是，這都是一些消耗品啊！"],["主席：你們自己講可以減列多少。"],["黃委員國昌：減100萬元就好，可以嗎？OK！"],["主席：第15案至第17案「材料及用品費」刪減100萬元，科目自行調整。"],["黃董事長伯川：是，遵照辦理。"],["主席：處理第18案「旅運費」部分，有黃國昌委員提案。"],["黃委員國昌：這與決算數差太多了，所以減列200萬元。"],["主席：土銀有沒有意見？"],["黃董事長伯川：可不可以請求減列100萬元？"],["黃委員國昌：好，減100萬元。"],["黃董事長伯川：謝謝。"],["主席：第18案「旅運費」部分減100萬元。","   處理第19案及第20案「其他營業費用」部分，分別為費鴻泰委員、黃國昌委員之提案","  。土銀有沒有意見？"],["黃董事長伯川：這一案是不是可以請求減列80萬元？"],["黃委員國昌：好。"],["黃董事長伯川：專案報告改為書面報告……"],["主席：第19案及第20案「其他營業費用」減列80萬元。","   再來，處理第21案「其他營業外費用」部分，余宛如委員之提案。"],["余委員宛如：優存利息主要是針對員工的部分，但金額又一直往上提升，所以我提案減","  列十分之一，避免讓大家的觀感不太好。"],["黃董事長伯川：事實上這是年金改革後我們編列對員工優惠存款的利息費用，另外就是","  我們退休人員的增加數，即剛好那時候戰後嬰兒潮的退休人數增加很多，所以還請委員","  能夠斟酌考慮一下。"],["余委員宛如：我先保留，如果你們提補充說明來，我就不堅持。"],["主席：不要保留啦！請王委員榮璋發言。"],["王委員榮璋：公股銀行優存的部分在年改時已經做過處理，現在你們退休人員越來越多","  ，所以這部分勢必會增加，然後這個科目也沒有辦法留用，就是編列的數目、退休的人","  數跟實領的數額，包括他們到底可以領多少，跟其他所有公股銀行一樣，現在都已經有","  一個完整的規定，就算預估的數字超過了，事實上也沒有辦法留用到其他的科目中，因","  為都是實支實銷的，所以這部分是不是不要再凍結了？"],["余委員宛如：好，那就改為書面報告。"],["主席：第21案改成主決議、提出報告。","   處理主決議第22案。"],["黃董事長伯川：遵照辦理，可否改為書面報告？"],["主席：改為書面報告。","   處理主決議第23案。"],["黃董事長伯川：遵照辦理，可否改為書面報告？"],["主席：好，提出書面報告。","   處理第24案。"],["黃董事長伯川：遵照辦理。"],["主席：遵照辦理。","   處理第25案。"],["黃董事長伯川：遵照辦理。"],["主席：遵照辦理。","   處理第26案。"],["黃董事長伯川：遵照辦理，改為書面報告。"],["主席：遵照辦理，改為書面報告。","   處理第27案。"],["黃董事長伯川：遵照辦理。"],["主席：遵照辦理。","   處理第28案。"],["黃董事長伯川：遵照辦理，改為書面報告。"],["主席：遵照辦理，改為書面報告。","   處理第29案。"],["黃董事長伯川：遵照辦理。"],["主席：遵照辦理。","   處理財政部印刷廠預算部分。","   處理第1案、第2案。"],["李廠長孝春：我們109年度已經比108年度自行撙節編減了21萬1,000元，為了怕影響到相","  關業務的推動，所以希望可以免予凍結，改以書面報告。"],["主席：這個部分是不是就改成主決議、不要凍結？"],["余委員宛如：好，那就改為主決議，但他們就是要好好檢討，達不到目標，不能只是降","  票價，到底觀光工廠要做什麼事，麻煩你們好好檢討，好不好？"],["李廠長孝春：是，謝謝委員。"],["主席：上次質詢的時候我就有質詢過了。"],["余委員宛如：我是follow召委的。"],["主席：這個部分改為主決議，然後提出書面報告、不予凍結。即第1案、第2案併案，然","  後以第1案為主。","   第3案不予討論。","   處理第4案、第5案。第5案就併入第4案。"],["李廠長孝春：是否可以免予凍結，並改為書面報告？"],["主席：好，免予凍結，改為書面報告。"],["李廠長孝春：第4案中的「經同意後」等字是否可以刪除……"],["主席：第5案不討論了，就以第4案為主，就是改為主決議，不凍結，提出書面報告。","   處理第6案。"],["李廠長孝春：是否可以提出書面報告？"],["主席：好。第6案提出書面報告。","   處理第7案。"],["李廠長孝春：是否可以提出書面報告？"],["主席：好。第7案提出書面報告。","   處理第8案。"],["李廠長孝春：遵照辦理，並提出書面報告？"],["主席：好。遵照辦理，並提出書面報告。","   處理第9案。"],["李廠長孝春：遵照辦理。"],["主席：好。遵照辦理。","   處理第10案。"],["李廠長孝春：遵照辦理，並提出書面報告？"],["主席：好。遵照辦理，並提出書面報告。","   處理第11案。"],["李廠長孝春：遵照辦理。"],["主席：好。遵照辦理。","   處理第12案。"],["李廠長孝春：遵照辦理，並提出書面報告？"],["主席：好。遵照辦理，並提出書面報告。","   處理第13案。"],["李廠長孝春：遵照辦理，並提出書面報告？"],["主席：好。遵照辦理，並提出書面報告。","   處理第14案。"],["李廠長孝春：遵照辦理。"],["主席：好。遵照辦理。","   處理第15案。"],["李廠長孝春：遵照辦理。"],["主席：好。遵照辦理。","   （協商結束）"],["主席：協商完成，宣讀協商結論：財政部關務署部分，第1案至第4案合併處理，刪減20","  萬元，科目自行調整；第5案至第8案合併處理，刪減土地租金346萬6,000元，科目自行","  調整；第9案至第15案不予處理，其中第10案、第11案不予凍結，改為主決議，提書面","  報告；第16案至第19案不予處理；第20案修正倒數第2行中間「爭取編列」改為「妥適","  編列」，其餘照案通過；第21案修正通過，提案中第二點第4行「希望能專案處理……」","  修正為「建請財政部會同相關機關研議專案處理之可行性，以維護同仁權益及鼓勵查緝","  。另針對執行X光檢查儀等查緝工具保養維護所需經費，亦請財政部視實際需求，依規","  定補足之，讓官員能以妥善的設備，用心為國家把關。」其餘照案通過。","   財政部國產署部分：第1案至第2案合併處理，刪減20萬元，科目自行調整；第3案至","  第9案合併處理，刪減80萬元，科目自行調整，其中第6案不予凍結，改書面報告；第1","  0案通過，提書面報告；第11案，將第2行及第3行的「閒置或低度利用宿舍」修正為「","  待借用職務宿舍」，最後一行「二個月」，修正為「三個月」，提書面報告，其餘照案","  通過。","   財政部土地銀行部分，第1案修正為增列稅前淨利至95億元，科目自行調整；第2案至","  第5案合併處理，刪減金融保險成本100萬元，科目自行調整；第6案通過；第7案至第1","  4案，刪減業務費用項下的服務費用1,500萬元，科目自行調整；第15案至第17案合併處","  理，刪減材料及用品費100萬元，科目自行調整；第18案減列100萬元；第19案至第20案","  合併處理，刪減80萬元，科目自行調整；第21案改為主決議，書面報告；第22案通過，","  提書面報告；第23案通過，提書面報告；第24案照案通過；第25案照案通過；第26案通","  過，提書面報告；第27案照案通過；第28案通過，提書面報告；第29案照案通過。","   財政部印刷廠部分，第1案至第2案合併處理，以第2案為主，改為主決議，提書面報","  告；第3案不予處理；第4案改為主決議，提書面報告；第5案不予處理；第6案通過，提","  書面報告；第7案通過，提書面報告；第8案通過，提書面報告；第9案照案通過；第10","  案通過，提書面報告；第11案照案通過；第12案通過，提書面報告；第13案通過，提書","  面報告；第14案照案通過；第15案照案通過。"],["主席：請問各位，對上述協商結論有無異議？（無）無異議，照協商結論通過。","   針對本日討論事項之審查結果，除照協商結論通過外，其餘部分均照列，有關政事別","  歲出預算隨同以上機關別審查結果調整。營業基金：一、業務計畫部分，應依據營業收","  支、金融保險或生產成本、轉投資、重大之建設事業及資金運用等項之審查結果，隨同","  調整。二、金融保險或生產成本部分，隨同營業總支出審查結果調整，營業總支出應隨","  同調整。三、資金運用部分，應依據營業收支、金融保險或生產成本、盈虧撥補、轉投","  資及重大之建設事業等項之審查結果，隨同調整。","   請問各位，對以上審查結果有無異議？（無）無異議，通過。本次議程已進行完畢，","  現在散會。","散會（10時47分）","","","  -----------------------","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     171","","立法院公報  第108卷  第87期  委員會紀錄","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     172","","                                     173","","立法院公報  第108卷  第87期  委員會紀錄","","                                     174","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     175","","立法院公報  第108卷  第87期  委員會紀錄","","                                     176","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     177","","立法院公報  第108卷  第87期  委員會紀錄","","                                     178","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     179","","立法院公報  第108卷  第87期  委員會紀錄","","                                     180","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     181","","立法院公報  第108卷  第87期  委員會紀錄","","                                     182","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     183","","立法院公報  第108卷  第87期  委員會紀錄","","                                     184","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     185","","立法院公報  第108卷  第87期  委員會紀錄","","                                     186","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     187","","立法院公報  第108卷  第87期  委員會紀錄","","                                     188","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     189","","立法院公報  第108卷  第87期  委員會紀錄","","                                     190","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     191","","立法院公報  第108卷  第87期  委員會紀錄","","                                     192","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     193","","立法院公報  第108卷  第87期  委員會紀錄","","                                     194","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     195","","立法院公報  第108卷  第87期  委員會紀錄","","                                     196","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     197","","立法院公報  第108卷  第87期  委員會紀錄","","                                     198","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     199","","立法院公報  第108卷  第87期  委員會紀錄","","                                     200","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     201","","立法院公報  第108卷  第87期  委員會紀錄","","                                     202","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     203","","立法院公報  第108卷  第87期  委員會紀錄","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     204","","                                     205","","立法院公報  第108卷  第87期  委員會紀錄","","                                     206","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     207","","立法院公報  第108卷  第87期  委員會紀錄","","                                     208","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     209","","立法院公報  第108卷  第87期  委員會紀錄","","                                     210","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     211","","立法院公報  第108卷  第87期  委員會紀錄","","                                     212","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     213","","立法院公報  第108卷  第87期  委員會紀錄","","                                     214","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     215","","立法院公報  第108卷  第87期  委員會紀錄","","                                     216","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     217","","立法院公報  第108卷  第87期  委員會紀錄","","                                     218","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     219","","立法院公報  第108卷  第87期  委員會紀錄","","                                     220","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     221","","立法院公報  第108卷  第87期  委員會紀錄","","                                     222","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     223","","立法院公報  第108卷  第87期  委員會紀錄","","                                     224","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     225","","立法院公報  第108卷  第87期  委員會紀錄","","                                     226","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     227","","立法院公報  第108卷  第87期  委員會紀錄","","                                     228","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     229","","立法院公報  第108卷  第87期  委員會紀錄","","                                     230","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     231","","立法院公報  第108卷  第87期  委員會紀錄","","                                     232","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     233","","立法院公報  第108卷  第87期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     235","","立法院公報  第108卷  第87期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     237","","立法院公報  第108卷  第87期  委員會紀錄","","                                     238","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     239","","立法院公報  第108卷  第87期  委員會紀錄","","                                     240","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     241","","立法院公報  第108卷  第87期  委員會紀錄","","                                     242","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     243","","立法院公報  第108卷  第87期  委員會紀錄","","                                     244","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     245","","立法院公報  第108卷  第87期  委員會紀錄","","                                     246","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     247","","立法院公報  第108卷  第87期  委員會紀錄","","                                     立法院公報  第108卷  第87期  委員會紀錄","","                                     260","","                                     259","","",""]],"block_lines":[1,8,11,15,163,166,169,171,172,173,174,177,185,192,193,194,195,196,198,200,202,203,204,209,218,219,236,237,246,249,250,260,264,265,266,267,268,269,273,278,279,280,281,284,287,288,290,292,296,300,301,302,303,305,307,308,309,310,311,312,315,316,318,319,321,323,324,326,327,328,329,330,336,338,339,341,342,344,345,346,347,348,349,350,351,352,353,355,356,357,358,359,361,362,363,366,367,368,369,370,371,372,375,376,377,378,379,383,384,385,386,387,388,391,392,393,394,395,396,399,401,402,403,407,408,409,410,411,412,413,414,415,416,417,418,419,422,423,424,425,427,429,432,433,434,439,440,442,443,445,446,448,449,451,452,454,455,457,458,460,461,463,464,467,469,470,472,473,474,475,479,480,481,482,484,485,487,488,490,491,493,494,496,497,499,500,502,503,505,506,508,509,511,512,514,539],"person_count":{"主席":70,"繼續審查":1,"黃委員國昌":34,"謝署長玲媛":1,"謝署長鈴媛":12,"王委員榮璋":11,"蘇部長建榮":1,"曾署長國基":11,"黃董事長伯川":29,"郭委員正亮":3,"黃處長秋明":2,"謝總經理娟娟":1,"余委員宛如":5,"李廠長孝春":14},"persons":["主席","繼續審查","黃委員國昌","謝署長玲媛","謝署長鈴媛","王委員榮璋","蘇部長建榮","曾署長國基","黃董事長伯川","郭委員正亮","黃處長秋明","謝總經理娟娟","余委員宛如","李廠長孝春"],"title":"立法院第9屆第8會期財政委員會第13次全體委員會議紀錄","時間":"中華民國108年10月30日（星期三）9時30分至10時47分","地點":"本院群賢樓9樓大禮堂","主席":"施委員義芳"}