{"blocks":[["主席：出席委員11人，已足法定人數，現在開始開會。"],["柯委員志恩：（在席位上）本席要求程序發言。"],["主席：請柯委員志恩程序發言。"],["柯委員志恩：主席、各位同仁。本席對今天及這個禮拜所排的議程是有意見的，請不要","  忘記上會期本委員會的委員都很認真在審查預算，也包括預算凍結等，我們可說是善盡","  民代監督的責任。本席是菜鳥立委，這也沒有錯，可是依據教委會過去的慣例，我們都","  是先業務報告，再來才是預算報告，當然也會給委員非常充分的時間來撰寫預算提案。","  過去他們是說起碼給大家10天的準備時間，否則就會完全來不及，就以過去非常強調程","  序的委員來說，如果馬上提出五百多億元的預算，加上時間都不夠的話，結果工作品質","  將會非常不理想，而且也是非常血汗的。","   本席所提都是過去的慣例，全部是要讓我們有充分的時間，包括助理及議事人員也可","  以好好利用時間來處理，當然更不能枉費上會期大家這麼認真坐在這邊提出凍結案。我","  們發現居然要在這個禮拜全部作一結束，因此我不得不說不要忘記柯總召曾經講過：我","  們不要變成行政院的立法局！現在我們面對這麼多的預算，而且還要在這麼短的時間去","  處理，我不曉得執政黨的意圖是在哪裡。基本上，過去我們都非常的認真，因此我還是","  要強調，不應該用這麼短的時間來處理。如果能夠按照過去的程序，這是大家共同所決","  議出的原則，而且並不是默契，即朝野都很希望好好利用時間來處理，這也絕對不是在","  拖延。我們希望主席在排議程時，應該要考慮到委員、助理及議事人員，因此這禮拜的","  議程是有很多值得檢討之處。"],["主席：請蔣委員乃辛程序發言。"],["蔣委員乃辛：主席、各位同仁。本席看到這禮拜的週報表後，也覺得議程真的是安排得","  太密集了。我到立法院這麼多年，還沒有看到有哪一次委員會的安排會到這種程度，這","  對我們來講，可能會將問政的空間及品質壓縮到極致。現以此次的科技部來講的話，光","  是科發基金就有幾百億元，再加上57個解凍案，卻只有今天早上的詢答，一位委員的詢","  答時間會有多少呢？下午又是原能會的議程，不過原能會連業務報告都還沒有報告，今","  天竟然排了業務報告，再加上三十幾個解凍案及相關基金，而且還要完成詢答。這對我","  們來講，感覺上就如柯總召所說的，立法院變成立法局了。","   前幾天在院區與主席見面時，我當時有跟主席談到議程，也建議主席不要排得那麼密","  集。主席有主席的壓力及困難，後來主席打電話給我說要這樣排，當時我說要考慮一下","  。在我看到週報表之後，我就更無法接受了，當時我們只談到基金預算，並沒有提到解","  凍案，此次主席卻將解凍案也一起排進去。主席，本席很少上台程序發言，這逼得我不","  得不上台發言。從立法院監督政府的角色來講，我必須要發言及爭取我們監督的空間，","  何況時間也不能這樣壓縮。我希望大家好好協商及溝通一下今天的議程，看看能不能有","  一圓滿的處理。"],["主席：我在此先向兩位委員報告一下，這禮拜真的是排得比較緊，但我有參考過其他委","  員會的排法，比如內政委員會是當天審查……"],["柯委員志恩：（在席位上）每個委員會都不一樣嘛！"],["主席：對，每個委員會都不一樣，比如外交委員會是當天詢答及審預算，而財政委員會","  、交通委員會及司法委員會等也都是這樣，經濟委員會則不一定，現在就是教育委員會","  及衛環委員會有分開。第一，我們是先參考前例；第二，就是所有的委員會彼此來參考","  。在8個委員會中有5個委員會都是當天詢答及審預算，而教育委員會及衛環委員會則是","  隔兩天。我一開始是想比照其他的委員會，那天蔣委員有說至少要隔兩天，以前我們的","  慣例也是隔兩天，因此科技部在排了之後，至少也要隔兩天，所以並沒有10天，這請柯","  委員可以去查。"],["柯委員志恩：（在席位上）他們的預算數跟我們的差距非常之大，你不能用這種方法來","  ……"],["主席：沒關係，大家可以來討論，如果大家對排解凍案有意見，那就基金照排，解凍案","  再延後。如果蔣委員及柯委員都可以接受的話，解凍案暫時不處理，並照我排的詢答及","  基金先審。"],["柯委員志恩：（在席位上）可以。"],["主席：照原來的程序，先將解凍案延後，其他的則照案處理。"],["張廖委員萬堅：（在席位上）上午詢答完，解凍案可以排下午嗎？"],["主席：擇日下次再排解凍案，我們先將基金審完，今日的議程就照剛才講的，即解凍案","  先延後，預算則照審。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第13次全體委員會議議事錄","時    間：中華民國106年4月13日（星期四）上午9時至下午12時20分","地    點：本院群賢樓101會議室","出席委員：陳亭妃    柯志恩    蘇巧慧    吳思瑤    何欣純    張廖萬堅  蔣乃辛","            李麗芬","        許智傑    蔡培慧    陳學聖    高金素梅  高潞以用巴魕剌Kawlo．Iyun．","        Pacidal","         委員出席13人","列席委員：鍾佳濱    黃昭順    黃國書    曾銘宗    鄭天財Sra．Kacaw  陳歐珀  ","          江啟臣    顏寬恒    孔文吉    張麗善    鍾孔炤    徐榛蔚    廖國棟","            簡東明    劉世芳    呂玉玲    周陳秀霞  邱志偉    蔡易餘","         委員列席19人","|列席人 |國立故宮博物院院長          |林正儀率同有關人員                |","|員：   |                            |                                  |","|       |行政院主計總處基金預算處科長|王儷倩                            |","","","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、國立故宮博物院院長林正儀報告故宮數位建設與創新發展之計畫內容與推展成果，","  並備質詢。","       討  論  事  項","審查106年度中央政府總預算案關於國立故宮博物院主管故宮文物藝術發展基金附屬單位","預算。（僅詢答不處理）（相關提案請於106年4月20日下午5：00前提出）","","   （本日議程採綜合詢答有委員陳亭妃、柯志恩、蘇巧慧、吳思瑤、張廖萬堅、何欣純","  、蔣乃辛、李麗芬、許智傑、曾銘宗、蔡培慧、陳學聖、孔文吉、鍾孔炤、蔡易餘等1","  5人提出質詢，均經國立故宮博物院院長林正儀及相關人員即席答復說明。另有委員陳","  明文提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查106年度中央政府總預算案有關行政院主管行政院國家科學技術發展基金、科技","  部主管科學工業園區管理局作業基金等附屬單位預算案。（僅詢答不審查）"],["主席：相關提案請於106年4月18日下午5時前提出。","   現在請科技部陳部長報告。"],["陳部長良基：主席、各位委員。今天是大院第9屆第3會期教育及文化委員會議，良基應","  邀前來報告，深感榮幸！承蒙各位委員長期對科技研發的支持與指導，首先在此表達感","  謝之意。","   今日謹就行政院國家科學技術發展基金（以下簡稱行政院科發基金）及科學工業園區","  管理局作業基金（以下簡稱園區作業基金）之106年度預算與工作重點，以及106年度本","  部主管預算，分項說明如下，敬請支持。","   壹、106年度行政院科發基金","   一、106年度行政院科發基金預算編列情形","   (一)基金用途編列455.75億元：較105年度增加72.06億元，成長18.78%，主要係新增","  辦理產業創新旗艦計畫93.1億元，若不含該計畫，則106年度基金用途較105年度減少2","  1.04億元，負成長5.48%。","   (二)上述基金用途預計由基金當年度收入支應439.26億元，及以前年度基金累積賸餘","  支應16.49億元。","   二、106年度行政院科發基金工作重點","   (一)鼓勵研究創新","   1.科發基金預算是國內學研界最主要的研究經費來源，除了持續打底基礎研究之外，","  將依國家需要、未來科技發展趨勢，選擇重點領域與聚焦投入資源（Select     and","  Focus），規劃「小國大戰略」，吸引國內外科研人才共同投入於重大挑戰（Grand","  Challenges）。","   2.以未來科技核心─人工智慧（AI）為主題，規劃專案研究，提供國內外優秀人才可","  實現破壞式創新的研究環境，孕育人工智慧成為臺灣下一個代表性科技產業推動力。","   3.秉持「以終為始」、「化研為用」的精神，檢討學研界獨尊論文的風氣，並持續精","  進學研計畫之審查制度，鼓勵兼具前瞻性及應用效益之實務研究計畫。修改傑出研究獎","  項，獎勵包含基礎與應用研究之傑出研究人員，讓不同類型的學研貢獻都能獲得肯定。","","","   (二)加強產學鏈結，提升我國產業競爭力","   國內科研機構已累積龐大的研發成果與能量，須積極銜接至產業應用，協助研究人員","  創造價值（From Ip to IPO），推動措施說明如下。","   1.針對我國關鍵及優勢戰略科技領域，補助成立5到10個「國際產學聯盟」，以大學","  為核心，以領域為主軸，鼓勵學校中的各頂尖研究團隊相互合作，加強與全球技術領先","  國家接軌，提高國內產業創新轉型競爭力。","   2.推動新型態產學研鏈結生態系統，引進矽谷資源，輔導個案實現商業化。鼓勵大學","  校院與研究法人合作，針對具潛力之研發成果進行商業化，衍生新創事業。","   (三)帶動產業創新發展","   擴大與矽谷等國際創新聚落之合作，協助整合我國在矽谷之資源，搜尋具潛力之國際","  創新技術及新創事業，引介來臺與國內廠商、學研機構及新創團隊交流合作，提升創新","  研發能量。","   (四)培育頂尖科研與創新創業人才","   推動「博士創新之星計畫」，選送博士級優秀人才赴矽谷或其他知名產學研機構，實","  地參與前瞻產業技術研發；目前業界同意在矽谷接待的名額已超過100名，包含NVIDIA","  、IBM、Intel等國際知名企業；並已與史丹福大學、加州柏克萊大學、麻省總醫院簽署","  合作備忘錄。同時將透過在矽谷創業成功的前輩指導及提供職涯發展建議，加速學員掌","  握產業創新能力以及創新創業趨勢。此外，將致力於延攬優秀科研人才來臺，提高留臺","  誘因，並邀請國外頂尖研究者來臺進行短期之系列講習，強化與國內研究人才之深度交","  流。","   (五)跨部會共同推動產業創新政策","   1.跨部會共同合作，落實行政院推動「亞洲矽谷」、「智慧機械」、「綠能產業」、","  「生技醫藥」、「國防產業」、「新農業」、「循環經濟圈」、「數位經濟與服務業科","  技創新」及「文化創意產業科技創新」等產業創新政策，並由本部擔任「科技前導」先","  鋒角色，期使臺灣經濟邁向創新驅動發展模式，計畫經費已陸續撥付各執行部會。同時","  ，將參考DARPA模式，針對科研計畫的事前選題、事中管理與事後評估等面向進行管考","  ，以確保科技預算投入之成效。","   2.自107年度起新增第10項產業創新政策「晶片設計與半導體前瞻科技」，半導體晶","  片是科技產業的核心關鍵，亦為其他創新產業的共同基礎，藉由政策性引導投入科技預","  算，將有助於產業應用及高階發展，並留住我國優秀的半導體人才。","   (六)推動國際科技合作，連結新南向","   1.持續推動雙邊國際合作計畫、促進與國際學研界交流合作，並積極參與國際大型科","  研平台之建置。","   2.為落實行政院「以人為本」之新南向政策，本部初步規劃於印尼、越南、泰國分別","  設置在地特色國際研究中心，以實際建構科研與人才雙向鏈結，長期穩定地進行跨域科","  研合作，發揮科技新南向政策之最大綜效。","   (七)普及科學知識，提升科技與民眾親近度","   1.推動「青少年新秀參與科學研究」，培養國高中（職）年齡之青少親近科學，從探","  究問題及解決過程中，暸解科學研究的過程和方法。","   2.藉由「科技松：新興科技教育研究計畫成果展」、「人文沙龍計畫」等，讓科研成","  果能入世普及至一般社會大眾。","   貳、106年度園區作業基金","   一、106年度園區作業基金預算編列情形","   (一)業務總收入及總支出","   1.業務總收入151.77億元，較105年度增加4.32億元。","   2.業務總支出119.41億元，較105年度增加2.43億元。","   3.業務總收支相抵後，賸餘32.36億元，較105年度增加1.89億元。","   (二)固定資產投資30.52億元，除各項基礎設施維護更新外，尚包括：","   1.新竹科學工業園區11.88億元，辦理新竹及龍潭園區污水處理設施、銅鑼園區土地","  開發等。","   2.中部科學工業園區8.22億元，辦理臺中園區污水處理設施、臺中園區擴建、二林及","  中興新村高等研究園區土地開發等。","   3.南部科學工業園區10.42億元，辦理臺南及高雄園區污水處理設施。","   (三)科學園區開發之財源籌措","   科學園區開發財源除國庫撥補外，餘由園區營運資金及外借資金籌措，園區作業基金","  104年債務餘額為1,219億元；至105年底，已再償還借款46.09億元。整體而言，預計竹","  科於107年可還清債務，南科及中科則分別可望於117年及126年還清債務。","   二、106年度園區作業基金工作重點","   本部所轄竹、中、南三大科學園區，各園區公共建設主要包括土地開發、環保設施、","  標準廠房興建、道路交通等，因應各園區不同發展重點規劃設計，提供廠商進駐營運之","  基本需求，目標為：","   (一)建構優質投資環境，推動智慧園區，提升服務機能與品質，吸引國內外高科技產","  業及人才進駐。","   (二)健全園區創新與投資環境，建構臺灣成為全球創新中心。","   (三)配合行政院產業創新政策，推動綠能、生技醫材、智慧機械等產業聚落。","   (四)遵循環境保護及政府綠色能源政策，建設低碳科學園區，促使科技與環境共榮與","  永續發展。"],["主席：原本是106年4月18日下午5時前提出預算提案，由於議事人員希望能提早一、二個","  小時，以利他們整理資料，是不是於4月18日下午3時前提出呢？"],["蔣委員乃辛：（在席位上）原則上是下午3時前提出，如果差幾十分鐘應該也沒有關係。","",""],["主席：那就4月18日下午3時30分前提出。","   現在進行綜合詢答，出席委員發言時間為8分鐘，得延長2分鐘；列席委員發言時間為","  6分鐘。由於下午還有原能會的部分，也請大家準時一點。上午10時30分截止發言登記","  。如果委員有臨時提案，請於質詢結束前提出；處理提案時，若提案委員及連署委員均","  不在場，援例不予處理。","   請登記第一位的蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。陳部長領導科技部，這段時間科技部真","  的有動起來，如果想要長治久安一直發展下去，那就必須靠制度了。今天我向部長請教","  兩個制度的問題，雖然我會討論個案，但最終還是要跟您請教制度的問題。","   上星期的新聞，有6位閣員及3位委員，同時兼任專題研究計畫的主持人，部長立刻澄","  清表示，在您就任部長之後，就已經率先辭去主持人。當時您的想法，既然擔任了政務","  官是不是就不適合當主持人，所以就率先辭去主持人，請部長說明您的想法。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。非常謝謝委員的提問，並藉此機會作一說明，一方面我","  在接任科技部之後，原本經費就來自科技部，本身就應該要利益迴避。二方面是發現政","  務推動工作是相當忙碌的，我想也沒有太多時間關切那個計畫，所以，當時只能把自己","  能掌握的個人計畫先辭掉，至於報上所寫都是產學合作的大計畫，是由幾位老師跟產業","  所進行的合作，對這些計畫，基於利益迴避的原則，我認為還是應該辭去職務，所以花","  了比較長的時間來做這件事情。"],["蘇委員巧慧：根據部長的說法，你是基於利益迴避與時間分配的考量，才決定主動辭去","  計畫主持人的職務，我們可不可以做這樣的結論，你是否認為政務官不應該兼任計畫的","  主持人？還是你認為這僅限於科技部？"],["陳部長良基：這可能要看不同的題材，以科技來說，我們都了解科技的發展日新月異，","  以前的經驗對科技的創新未必有好處，因為科技的發展應該是不斷追求新的領域。"],["蘇委員巧慧：對你自己的部分固然可以很大聲講出來，惟現在這中間產生一個問題，就","  是政務官能否兼任計畫的主持人，剛才部長所說就顯得相對保守，平心而論，我們回到","  部長剛才提到的兩大原則，一是利益迴避、一是時間分配，我個人也認為政務官當然不","  能兼任計畫的主持人，就第一個原則來說，目前只有科技部有這樣的規定：如果擔任政","  務官的職務，就不應該兼領主持人的費用；事實上，任何一位政務官或是計畫的主持人","  ，難道還會在乎那屈屈一、兩萬的主持費嗎？當然不會。所謂利益，乃是指他的論文還","  可以掛名在該計畫內，又或是說，這個計畫因為有他有掛名就比較容易通過補助，社會","  大眾所在意的利益就在這裡，基於這樣的利益，當然應該迴避。","   再就第二個時間分配的原則來說，當上部長就要綜理整個部的政策與業務，哪有時間","  好好做這個計畫，如果該計畫確實非常偉大，乾脆就不要當部長好了，因為把計畫做好","  ，同樣能為我們的社會創造福祉。","   基於上述兩個原則，我認為政務官實不應該再兼任計畫的主持人，所以，部長剛才在","  回答本席問題時，應該可以大大方方地說：我就該這樣做。其實，就本席所見，不僅科","  技部如此，就教育及文化委員會對口的相關部會來說，還有相當多的次長也都兼任許多","  計畫的主持人，請問部長，你對這方面的態度如何？"],["陳部長良基：對這個問題，因為牽涉到很多不同的專業，所以科技部準備在4月底邀請專","  家學者對這個問題做一些探討，當然，對專業我們還是要給予絕對的尊重，到時候我們","  會聽取專家學者的意見，究竟要如何善用這些人的優點來協助科技的研發，還是要他們","  跟計畫一切兩斷，我覺得這部分仍須回歸到專業討論的範圍。"],["蘇委員巧慧：你們在4月底之前會對這個問題進行專案討論，對討論的結果你們也會對社","  會作一說明，是嗎？"],["陳部長良基：對，其實，科技部對這部分已有規範，即政務官不論有沒有在執行計畫，","  他都不能支領主持費。"],["蘇委員巧慧：這的確是現行的規定，我的看法是政務官根本就不應兼任計畫的主持人。","",""],["陳部長良基：有關政務官能否主持計畫，我們早已定案，另外，在4月底之前我們也會找","  專家學者再就相關問題進行研究探討。"],["蘇委員巧慧：你們不要只找專家來談，我覺得到4月底之前你們應該有結論做出來，到時","  候請將報告優先提報教育及文化委員會，俾讓我們委員都能有所了解，希望科技部能作","  為各部會的表率。","   以上是本席就制度面跟部長做意見的交換，接下來本席要談的是計畫主責的問題，本","  席看到科技部所屬科發基金的「創新產業旗艦計畫」編列93.1億元的經費，對該計畫教","  育部有申請5個案子，每個案子3億元，所以5個案子總共申請到15億元，請教部長，這","  5個案子的主責機關是哪個部會？又，過去都是哪個部會主責？"],["陳部長良基：其實，這些案子的經費都是來自於科發基金，而科發基金的召集人就是科","  技部部長，所以，在整個跨部會經費的分配上，我會依照其執行的狀況在基金會中作一","  調整；這5個案子的確是由教育部提出申請，惟真正執行計畫的則是學校團隊，而且是","  執行科技部歷年研發成果轉為商用的準備工作；在我到任科技部之後，教育部衡酌他們","  執行的情形，建議將此計畫移至科技部轄下，經我們兩個部會研究結果，認為這樣做可","  以延續科技計畫以化研為用的方式轉為商品，不失為一種好的方法。"],["蘇委員巧慧：其實，對這個計畫本席非常贊同，當初在教育部轄下，我們就大力支持這","  筆預算，因為它是屬於新型態產業連結鏈的分支計畫，有了這個計畫，產、學之間才能","  做更進一步連結與研發，並創造更大的產值，所以，我們都非常支持這個計畫，惟今天","  我們將它拿來討論依然是牽涉到制度上的問題，剛才部長的說明並沒有完全回答本席的","  問題，所以，大家可能還對這個制度不太清楚，如果一個計畫可以隨時從科技部變成教","  育部主責，又從教育部變成科技部，我們就不得不懷疑這兩個部會是否連結得太好，還","  是因為部長過去是待在教育界，所以這個計畫就歸教育部主責，如今部長已經變成科技","  部的部長，所以，這個計畫也就跟著你一起來到科技部，請問部長，事實是否如此？如","  果有一天你不在科技部，這個計畫會不會因為你就一起消失了呢？對這樣好的計畫，我","  們到底該怎麼做，才能把它留存下來？本席的看法是，如果科發基金的主責單位一直無","  法作一確定時，對該基金而言，實在是一件很可惜的事情，請教部長，類似的狀況未來","  是否還會再發生？"],["陳部長良基：其實，這件事情端賴基金管理委員會決定，他們一定會就長期的觀點來對","  基金的運用進行管理與規劃，當一個計畫成形之後，他們就會考量交由比較有經驗的部","  會來負責推動，至於後續他們所要考量的是在未來4年計畫執行過程中如何有效產出，","  這也可以展現出行政院對跨部會整合的靈活性。"],["蘇委員巧慧：根據教育部的說法是：我們移交給科技部主政辦理，以發掘更多優秀的研","  發團隊，將學界傑出研發成果商業化，促進我國產業之發展。這樣的說法，不禁讓我們","  覺得過去放在教育部轄下，也一定有它的好處，現在教育部認為移給科技部之後，將可","  發掘更多優秀的研發人才，但我們看來看去，也只有部長一人可以發掘優秀的研發人才","  ，因為你待在教育部，這個基金就留在教育部，現在你到科技部，它就一起到科技部，","  剛才部長所說的一些標準，好像都發揮不了什麼作用，到現在我們也都沒有看到什麼具","  體的案例，部長可否對這個制度有一個比較清楚的說法？"],["陳部長良基：關於科技創新方面，坦白說，很多事的確是先例可循沒有，所以，當時行","  政院對這個案子進行協商時確實遇到一些困難，有部分計畫我們真的不知用什麼方式來","  加以推動。科技部負責所有旗艦計畫的推動，本來規劃的金額為100億元，後來改為93","  .1億元，以往科發基金都是由教育部負責，後來才移至科技部，所以，教育部仍須協助","  先期的規劃。"],["蘇委員巧慧：今天本席質詢的兩個問題，都是有關主責的問題，現在科技部開了這麼多","  研發計畫，每個計畫的主持人跟主責單位都是非常重要的關鍵，一經確認之後，以後我","  們就會請他們負責，部長現在對這兩個問題既然都已經有了想法，當然非常好，對部長","  將在4月底提出的報告，我們非常期待從這個報告中對科技部轄下的各個研發計畫能有","  更清楚的了解。"],["陳部長良基：好，謝謝委員的指教。"],["主席（李委員麗芬代）：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。本席持續剛剛蘇委員的問題，即有關科","  技部轄下的獎補助計畫，剛才部長已做了澄清，即部長為了利益迴避的問題，認為應該","  辭去過去在教育界擔任研發計畫主持人的職務，到底政務官該不該繼續保有這樣的頭銜","  ，其實是有討論的空間；不過，我先問一些比較輕鬆的問題，我看到經濟部李部長最近","  被空污的問題搞到暈頭轉向，除了結束能源型國家計畫之外，還有兩個總數400萬元的","  科技部計畫尚在執行當中，請問陳部長，你覺得他還有沒有時間跟能力來好好規劃目前","  所遇到的問題？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我沒辦法幫他回答柯委員這個問題，不過，我剛才講過","  ，如果是科技的創新，它完全需要新的概念；但就人文社會科學來說，經驗累積就很重","  要，這時候他的經驗可以讓他很容易去執行這個計畫，兩者是不一樣的。"],["柯委員志恩：我覺得部長在做這個部分的時候，就應該大膽的去說。今天在座很多的主","  任，大都是從學校借調過來，他們都很優秀，之所以會坐在這個地方，是因為他們很多","  的研究計畫都做得相當好，他們其實不是在乎那一、兩萬元的主持費，他們在乎的是，","  萬一哪天再回到學校，想要申請科技部的預算，科技部的審查原則有50%要看他過去的","  研究成果，如果他們在科技部都不做科技計畫的話，那兩、三年都是0的情況下，那50","  %就沒有東西了，怎麼憑剩下的50%去申請計畫？這才是重點！道上的人都很清楚！"],["陳部長良基：跟委員說明，我們正在修改計畫審定辦法……"],["柯委員志恩：請部長真的要大膽的講出來，雖然這裡面也有利益迴避的部分，但是這個","  問題不只是在科技部，其他政府部門也有類似的情形，這兩、三年空白的時間，如果他","  的行政工作與他未來的研究有關，在他們的50%裡面，可以做什麼樣的處理，請部長好","  好討論一下。不要因為怕別人講話，而讓很多人沒辦法好好待在這邊，因為他們回去之","  後，這段時間都是空白的。"],["陳部長良基：這部分我們已經在研擬了，而且基本方向也和委員所提一致。"],["柯委員志恩：有時候你掌管這麼多的計畫，你做行政工作真的沒有時間，所以我還是認","  為，不是只有利益迴避的原則，在時間的考量之下，這個部分應該好好考慮，是否所有","  的政務官都應該有一致的標準？因為時間絕對是個問題，請部長參考。","   接下來要請部長看看所謂的計畫，你們準備以一年150萬元將這些博士送到矽谷，問","  題是這些人絕對沒有辦法到Apple、Facebook、Google，因為這些公司有他們的員工標","  準，所以我們可能送到矽谷，矽谷現在有2萬多個中小型企業，你可能會選擇很適當的","  ；但是最後你告訴他們，拿著這筆補助金5年之內必須回到台灣，對不對？"],["陳部長良基：對。"],["柯委員志恩：部長，因為你們規定他5年內要回來，如果他有本事的話，就留在矽谷工作","  ，矽谷的平均起薪都是10萬美金起跳，他哪裡在乎你這150萬台幣？你們一年花7,000萬","  元，結果是在幫別培訓人才？"],["陳部長良基：跟委員說明，人才為台灣所用，我們考量的一定是長期，不是短期。我們","  的作法有點像人才存款，希望存更多前瞻科技領域的人才。"],["柯委員志恩：因為你說5年之內回來就可以，如果人家不回來呢？5年將會是日新月異！","",""],["陳部長良基：現在回國的人才，薪水不一定就比美國高，所以薪水絕對不是唯一的考量","  ，應該是人生的規劃及整個產業發展環境……"],["柯委員志恩：部長，就像本席剛剛提到的條款，在座都是你們很優秀的主管，他還有機","  會回到原來的學術單位；台灣最大的問題就是環境不好，因為不夠友善，人家不願意來","  。其實在馬政府的時代就已經有所謂的千里馬計畫，你是嫌人家10年下來，千里馬都變","  成老馬？這可是同樣的東西！我們花了20億元，送了2,500位博士及博士後研究出國研","  習，這個計畫還沒有結束，所以你們要不要先稍微評估一下之間的差別在哪裡，以及它","  的成效在哪裡，之後再決定你們要花多少錢去做，這樣才是在幫國家省錢。"],["陳部長良基：千里馬計畫主要是將博士生也就是學生送到他所申請到的美國實驗室，主","  要是學術單位。因為台灣獨尊學術已經不需要了，我們最重要的是跟產業創新的技術連","  結，所以我現在提的這個計畫，某種程度就是要把原來只獨尊學術機構的部分，可以調","  整一部分到新創技術……"],["柯委員志恩：你有很高比率是在產業組……"],["陳部長良基：沒有錯，就是要調整到那一塊去。"],["柯委員志恩：我當然知道部長的想法，可是有時候你太強調產業這一塊；科技部很重要","  的部分是來自科技研發及科技學術這個層面，有時候我覺得你們都快變成經濟科技部、","  或是產業科技部！你非常強調產業、產業！部長去過矽谷，你也知道，去個半年或一年","  的時間，只是留下一個經驗，如果要像你所說的，要能夠感受失敗的挫折，類似這樣的","  部分，其實是有困難的。本席提醒部長，馬政府時代的計畫和你們的這個部分是可以整","  合起來的，對已經施行的計畫去做評估。都是花國家的錢，你們一定要好好去做。","   在創新產業旗艦計畫部分，你們留了93.1億元，可是當初你們把這個預算分割在不同","  的單位裡面，讓人很難看出一個所以然，現在又納入所謂的前瞻基礎計畫。該計畫為何","  被要求召開很多公聽會？因為大家也都是霧煞煞！就沙崙綠能科學城來說，過去在審查","  這4億元預算的時候，我們就說它缺乏效益分析，可是科技部來跟我說，它屬於「綠能","  科技聯合研究……」一個名稱很長的計畫。該計畫有部分已經併入現在的前瞻計畫裡面，","  它的預算前兩年屬於公務預算，107年到113年屬於特別預算，後面兩年可能又要變成公","  務預算。所以本席一直覺得這個前瞻計畫在編預算的時候，編得很粗糙，同樣一個計畫","  ，竟然可以這樣分割。它原本是你們的計畫，現在又把它拿走，一下子編公務預算，一","  下子又編特別預算。現在到底怎麼樣？部長要不要趁機說清楚？"],["陳部長良基：謝謝委員提出這個問題。有關綠能計畫與前瞻計畫，前瞻計畫最後是由各","  部會來執行，所以不論計畫或經費都不會從科技部被拿走，還是由科技部執行。"],["柯委員志恩：我要說的是，你們在預算上面有非常多的混淆。就拿這個計畫來看，哪有","  預算一下子是公務預算，一下子又是特別預算？我們不知道，最後兩年又要編到哪裡？","  顯見前瞻計畫裡面有很多疊床架屋，有很多重複，請不要忘記，它會壓縮到你的經費，","  本席是在幫你爭取！"],["陳部長良基：林院長也說過，前瞻計畫裡面，可以提前執行的部分，希望能提前執行。","  像這個計畫原本編列年度計畫，時間就會拉的比較長；我們希望綠能計畫能提前在108","  年底完工，所以有些計畫就要……"],["柯委員志恩：你考慮到的是計畫，可是我們看到的是你用特別預算，特別預算是在國家","  發生天災人禍的時候才動用；你覺得綠能這個東西很急迫、很急切嗎？"],["陳部長良基：如果從台灣2025年的非核家園及能源的需要來看，我覺得綠能在這裡面是","  真的有它的急迫性，因為產業的需要……"],["柯委員志恩：有急迫到需要動用特別預算？這也是本席要特別凸顯出來的問題，往後我","  們在預算方面真的要好好的監督，許多不應該用特別預算，你們用特別預算，可以用公","  務預算的部分，你們卻將它緊縮。許多混淆之處，需要我們好好來澄清，本席現在只是","  舉一個例子，稍後在處理預算時，本席還會有更多的問題要請教部長。"],["陳部長良基：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。接續剛剛蘇委員的話題，有關上週發","  生的事件，請教部長個人的看法，因為有大量的政務官、閣員是從學界借調，過去以來","  不分黨派都有這個現象，學而優則仕，不管是政策或產業的推動，很多都必須藉助學術","  界的人入閣來推動。在這樣的現象之下，如果他們入閣後適應不良，一、兩年又回去，","  他原來研究的計畫及專長可能就要重新來過。你們4月底要訂的這個規範是以利益迴避","  為原則嗎？目前科技部補助專題研究計畫作業要點在你上任前的106年1月4日才修正，","  修正後的第七點特別提到，有關閣員的部分，如果是他在入閣前擔任計畫主持人，可以","  繼續主持，只是不能領主持費而已，對不對？"],["主席：請教育部陳部長說明。"],["陳部長良基：主席、各位委員。對。"],["張廖委員萬堅：如果他已經入閣擔任政務人員了，一樣可以申請專題研究的補助，就是","  計畫可以補助，只是他在擔任閣員時，可以掛名做計畫主持人，但不能支領主持費，對","  不對？"],["陳部長良基：對。"],["張廖委員萬堅：閣員最多只能主持一件，有沒有這個限制？"],["陳部長良基：閣員沒有限制，限制主持一件應該是次長，閣員的計畫除了不能領主持人","  費之外，其他的規定跟一般研究人員一樣。"],["張廖委員萬堅：上週有6位閣員被揭露都有參加計畫而且擔任主持人，是不是？"],["陳部長良基：對。"],["張廖委員萬堅：針對現行作業要點，如果你們要討論的、引起外界爭論的，你們認為都","  不應該，還是必須視情況而定，其實閣員分很多，包括擔任次長或政務官，甚至有的在","  其他部門，你們認為如何才能達到利益迴避的效果？"],["陳部長良基：除了利益迴避之外，剛剛也提到，善用科研人才的專業協助政府的科研發","  展，也必須占相當程度的比重，所以到底比重多少，我覺得應該聽聽專業人員的想法。","",""],["張廖委員萬堅：你說比重的意思是什麼？"],["陳部長良基：還是可以主持計畫，剛剛我也說明，政務人員申請計畫的件數與一般人員","  一樣，規定次長只能有一件。如果考量想要善用專業，可是又必須利益迴避的時間關係","  ，說不定又要予以某種程度的限制。擁有不同專業的人，說不定他的想法不同，我們就","  想聆聽專業的意見再決定。"],["張廖委員萬堅：部長也認為現在科技部補助專題研究計畫的作業要點，有關這方面的規","  範其實不足、不夠清楚，是不是？"],["陳部長良基：應該說外界既然有質疑，我們就納入外界的意見，與現有辦法進行檢視，","  此舉不代表辦法一定要修改，只是對於外界的聲音，我們希望納進來讓專業人員考量。","",""],["張廖委員萬堅：以你為例，你過去為大家所尊敬，你在研究上被稱為技轉王，不論研究","  或產業，你都有相當的瞭解，如果是你，你現在擔任部長是全部都辭掉或你還是會擔任","  計畫主持人？"],["陳部長良基：我已經全部都辭掉了。"],["張廖委員萬堅：這就是一個問題，以你這麼專業又受到大家的敬重，包括產業界及學界","  都很敬重，你都認為應該要辭掉，因為你沒那麼多時間，你辭掉的是過去申請到的，而","  現在把它轉掉，因為沒有那麼多時間，我覺得像這樣的利益迴避原則，我認為只要是擔","  任次長以上政務官，主持計畫都會受到相當的質疑。"],["陳部長良基：我要說明的是，在科技界，大家對專業的尊重遠高於一切，所以他當閣員","  ，不見得申請計畫就有好處，我必須聲明，我們在很多的專業審查……"],["張廖委員萬堅：你是指申請會被質疑是掛名當門神嗎？"],["陳部長良基：對，應該沒有那個問題，對專案、專題計畫審查，我們最近一方面也……"],["張廖委員萬堅：之所以會被這樣質疑的原因在於，擔任次長、閣員已經沒有時間了，又","  掛計畫主持人是尊重，可是有人認為掛他，所以比較好申請，就會產生這樣的問題。你","  們在月底考慮時，我覺得都要一併考慮。反覆思考一定都有得失，不過還是趕快將利弊","  得失明確規範，以免引起外界爭議。","   接下來，請教有關科發基金的部分，剛才柯委員也問到了，我要問的是沙崙綠能科學","  城，台灣的產業從早期60年代的製造加工業出口到80、90年代，直至2000年，還是希望","  產業聚落都是以科學園區的情況。有關綠能科學城，後來落腳於沙崙，本席感到有些興","  趣，它的定位如何？它是台灣下一個20年發展產業很重要的亮點，這也是大家對你的期","  待，你在研究方面相當具有成績，將來台灣都在尋找產業升級。我們產業升級已經很久","  了，科學園區的產業定位，從竹科1980年開始，到南科2000年開始，到中科從2002年開","  始，都還以這種技術加工的方式，雖是提升，但還是定位在此。","   對於沙崙綠能科學城，我們花了很多錢，包括這次的前瞻基礎建設計畫，其實綠能有","  很多，包括節能、儲能、創能、系統整合，及你們提到的智慧新節能當中的智慧電表與","  太陽光電、風力光電，這些都是比較成熟的。沙崙綠能科學城的費用是373億元，這次","  特別預算裡面還匡列了162億元，表示政府相當重視這樣的科學城。沙崙綠能科學城在","  年度預算及特別預算投入這麼多錢，從評估來看，沙崙綠能科學城吸引民間投資只有4","  0億元，這是我從數字裡面看到，較為質疑的一點。太陽光電及風力發電或許在這次政","  府要投入的特別預算或年度預算當中，兩者相加不過80億元，引出的民間投資卻高達1","  兆多元。太陽光電及風力發電的技術可說是比較成熟，民間應用也比較廣，可是綠能科","  學城也關係到剛才你提到的，為了2025年達成非核家園的目標，所以我們希望吸引更多","  產業來投入。不過特別預算計畫的目標中，談到民間的投資只有40億元，現在沙崙綠能","  科學城到底是一個科研基地或是像經濟部所說，它要打造一個產業聚落的生產基地，部","  長能不能回答我？"],["陳部長良基：剛剛委員也提到太陽光電及風力，民間的投入主要是因為製造生產的投入","  居多。"],["張廖委員萬堅：我們絕大部分都出口。"],["陳部長良基：對。像風力發電因為離岸風力的建置，政府就要投入比較多錢，但像太陽","  光電到時候是業界建置，不過綠能科學城就不太一樣，因為現在除了風力與太陽光電之","  外，比較新興的，比如最近日本開發的氫電能加上相關的人工智慧無人車，可以智慧控","  制，這部分研發的成分還是相當重，至於何時能生產、製造，還要一點時間，所以民間","  對這部分的投入還是會以前瞻的研發為主，那麼經費就不會太高。"],["張廖委員萬堅：有關現在整體研發的經費，從這張表可知，2011年至2015年我們吸引民","  間那40億元投入的部分是指比較偏向研究的部分，以2015年而言，政府部門與民間部門","  的研究經費已經5,100億元左右，40億元不過占1%而已，也就是40億元在這次所有的計","  畫當中，才占0.28%而已。其實我對你個人相當期待，投入沙崙綠能科學城是發展下一","  世代很重要的產業，其成功與否也會關係到2025年的非核家園及台灣產業的升級。部長","  的責任重大，可是我看你們與經濟部的定位是不太一樣的，經濟部認為這會產生很大的","  產業聚落，可是目前卻是由科技部來主導科研基地打造，你是朝此方向去做的嗎？"],["陳部長良基：對。"],["張廖委員萬堅：將來有機會審預算時，我們再來討論，謝謝。"],["陳部長良基：謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。我們有一些相關的研究計畫，部長認為","  首長去擔任主持人是否恰當呢？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我舉一個例子，現在報紙講的那兩個我個人的重大計畫","  都會在7月31日結束……"],["蔣委員乃辛：我講通案，不講個案。"],["陳部長良基：我是跟委員講通案，我那個計畫是3年計畫，今年7月31日就會結束，只剩","  下幾個月而已。對閣員而言，如果在幾個月內可以讓計畫順利結案，我認為應該讓其結","  案會比較好，如果還沒有做完中途就要結案的話，這會有一些狀況。從通案來看的話，","  還是要衡量其專業性……"],["蔣委員乃辛：研究型的計畫就是要給政府當成政策上的參考，如果由閣員去做，是不是","  會用政策引導研究呢？這是很重要的因素，然後再以研究結果來支撐政策，假使政策的","  方向是錯的，那該怎麼辦呢？過去科發基金中有很多國家型研究計畫到最後都不了了之","  ，而且已經投入了幾百億元，結果又是什麼呢？你看看那些主持人，幾乎都是閣員嘛！","  今天我們應該要有一個思考，既然是研究型計畫，比如研究能源、生醫等未來的方向及","  發展，以及如何去結合產業，如果閣員在那邊，那就會以既有的政策來引導研究的方向","  。"],["陳部長良基：這些老師在做科研的部分，其實與政策並不是有那麼緊密的連結。"],["蔣委員乃辛：難免會有嘛！其次，首長哪有時間去主持計畫，根本不可能有時間。基本","  上而言，我認為應該要修改，其實應該完全避免掉才對。"],["陳部長良基：我們會將委員的意見納入考量。"],["蔣委員乃辛：除了可以避免政策引導研究之外，也可以避免時間不夠只能掛一個牌子在","  那邊，這對外面的形象會不太好。","   上禮拜部長至經濟委員會參加數位前瞻計畫的公聽會，各部會都是副首長列席，只有","  您是親自參加，這可以看出數位前瞻計畫是由科技部來主導。部長在會中講過，現在社","  會從類比轉到數位，工具都已經數位化了，但台灣社會還有很多地區處於類比階段，而","  且有些數位是假數位。請問部長，現在有哪些假數位呢？"],["陳部長良基：那天是代表科技部對數位建設的期待，我個人認為如果台灣社會能夠儘快","  與數位領先國家同樣具有競爭力的話，這對科技發展一定會有幫助。其次，有關數位建","  設的部分，我們很缺乏的是內容服務的相關部分……"],["蔣委員乃辛：部長有說假數位，哪些是假數位呢？"],["陳部長良基：比如國內是4K電視最大的生產國之一，可是一般收視頂多是1K，硬體好像","  都達得到，然而內容及服務卻沒有滿足數位性的要求，因此科技部這次會認為數位建設","  確實有急需性及前瞻性。"],["蔣委員乃辛：這是設備的問題嗎？"],["陳部長良基：不是，內容及服務是最重要的，還有人才也是，這三大項是最關鍵之處，","  比如剛才有說到4K，可是我們並沒有4K內容可以整天播放。現以韓國為例，他們不止有","  4K，還有一個頻道完全是3D影像的播放。"],["蔣委員乃辛：照媒體的報導，台灣下個月會有8K電視出來。"],["陳部長良基：全球還在研發8K……"],["蔣委員乃辛：我們要不要跳過4 K直接到8 K，或是還要從4K開始呢？"],["陳部長良基：從服務及內容而言，其實4K已經相當足夠，如果從經費來考量的話，我們","  也希望能夠達到這樣的規模。"],["蔣委員乃辛：在3、4年之後，你會不會回頭講4K是假數位呢？因為一般家庭的機上盒，","  在去年年底及今年年初才全部更換為HD，如果要再換成4K的機上盒，你還要他們等多少","  年？等3、5年後換成4K時，8K電視已經普及化了，難道還要等5年才換成8K的機上盒嗎","  ？我們可不可從HD直接跳到8K的機上盒呢？"],["陳部長良基：科技進展有其時間性，就看是要等4年的空窗期，還是……"],["蔣委員乃辛：還是我們永遠跟在後面走，或是直接跨一個階段跟著最新的走呢？"],["陳部長良基：如果這次4K真能到位的話，那就已經是領先的國家了。"],["蔣委員乃辛：我們要投入二十幾億元到4K內容，真的有必要嗎？"],["陳部長良基：當然有必要，由於8K離真正的可行度，至少還有4年以上……"],["蔣委員乃辛：等4年8K可以開始時……"],["陳部長良基：4年後，8K不見得可以成行。"],["蔣委員乃辛：我覺得科技部應該思考一下。","   目前4G的手機到底是3G或4G的訊號呢？"],["陳部長良基：視各電信公司而定，目前看起來不少公司都轉成4G，如果使用時看到4G訊","  號，那就確實真的是4G。"],["蔣委員乃辛：4月16日我截了一張圖是3G的，4月13日我截的圖也是3G。今天為什麼要問","  這個問題？在前瞻基礎建設中，有關物聯網、VR及AR等，將來都要靠手機，3G是不夠用","  的，而4G也不夠用，因此2018年全世界對於5G的規格就要定案，並於2020年開始上路，","  這就是為了要配合物聯網。如果今天台灣還在用3G手機，那我們的前瞻基礎建設是在哪","  裡呢？前瞻基礎建設中有錢建置4G的訊號嗎？沒有！"],["陳部長良基：民間應該有投資。"],["蔣委員乃辛：業者應該要做，可是政府有沒有去要求業者將4G建置完成呢？沒有！誰在","  管？沒人管！4G頻譜標出去以後，拿了150億元，今年106年是最後一年。"],["陳部長良基：其實我們有跟通傳會合作……"],["蔣委員乃辛：當時我們就要求政府去要求業者儘速把4G的訊號建置完成，可是很遺憾的","  是，到現在3年了，手機隨時都還是3G的訊號，怎麼辦？沒有錯，這些業者是通傳會在","  管，那科技會報在做什麼？院長是科技會報的主持人，他不能要求通傳會要求業者儘速","  把4G建置完成嗎？"],["陳部長良基：其實從前3年開始有給各縣市針對4G做運用規劃，有很多計畫都已經在執行","  ，也是通傳會在指導，大家都很多努力要把環境建置起來。"],["蔣委員乃辛：可是經過104年、105年、106年的3年計畫，到現在還是3G啊！我的手機是","  4G，我隨時會看所接收的訊號，經常是3G。"],["陳部長良基：要看委員在什麼地方接收，因為基地台是互相交換的。"],["蔣委員乃辛：這就是問題吧？前瞻基礎建設有460億元，加上科技部本身700多億元科技","  預算，總共有1,000多億元耶，所做出來的東西，我們沒有通路啊！"],["陳部長良基：數位建設經費沒有到1,000多億元，加上年度是700多億元。"],["蔣委員乃辛：部長，不是科技部，是科技預算，所以我們變成沒有通路，我有內容，但","  沒有通路嘛，通路是3G，這怎麼辦呢？要我們再做那些東西，再發展物聯網，可是我們","  的通路還是3G啊！"],["陳部長良基：所以科技部會覺得數位建設提升是很重要的。"],["蔣委員乃辛：部長現在是科技會報的副召集人，今天科技政委沒有列席，我們沒有辦法","  問他，今天只是參事列席，今天要審查科發基金，科技會報有100多億元在科發基金裡","  面，政委竟然不來，只派參事來，可見科技會報不重視我們，而部長是副召集人，我只","  有問你嘛！科技會報能不能要求通傳會去要求業者儘速在規定的時間內完成4G建置？讓","  每一隻4G手機都能夠使用4G的訊號。"],["陳部長良基：這部分有固定的時間表，我可以把這個時間表提供給委員。"],["蔣委員乃辛：就固定時間表，到哪一年、哪一天可以把4G建置完成？你可以告訴我們嗎","  ？"],["陳部長良基：時間表可以提供給委員，但我還是要向委員說明……"],["蔣委員乃辛：參事知道嗎？"],["主席：請行政院科技會報連參事說明。"],["連參事錦漳：主席、各位委員。我們跟通傳會和所有業者都已經在規劃了。"],["蔣委員乃辛：規劃到哪一天可以建置完成？"],["連參事錦漳：我可以把整個規劃的時程表提供給委員。"],["蔣委員乃辛：你們規劃的結果是到哪一天？"],["連參事錦漳：今年底。"],["蔣委員乃辛：今年年底才能夠建置完成4G？"],["連參事錦漳：對。"],["蔣委員乃辛：所以到今年年底之後，所有4G手機都不可能出現3G的訊號？部長，是不是","  這樣？"],["陳部長良基：其實是要看地區啦！另外……"],["蔣委員乃辛：比如我要用物聯網傳輸高畫質的內容，3G傳不出來啊！"],["陳部長良基：我們可以提供委員詳細的資料，各城市都有很多4G的計畫在推展，詳細的","  部分，我們在科技會報都會看，我對相關的業務並不太熟，我們可以請通傳會把相關資","  料整理好，提供委員參考"],["蔣委員乃辛：這就是我說要科技政委列席的原因，因為他知道，部長不知道嘛！"],["陳部長良基：我知道跟他知道是一樣的。"],["蔣委員乃辛：不一樣，你知道跟他知道是不一樣。"],["陳部長良基：請委員放心啦！"],["蔣委員乃辛：他不來，我只能質詢你。"],["陳部長良基：是，沒有問題，委員要的資料……"],["蔣委員乃辛：前瞻計畫是展現未來的，可是以現在來講，連4G訊號都無法完全建置完成","  ，怎麼去談前瞻基礎建設呢？拜託行政院要求幾個大的電信商趕快把4G訊號建置完成，","  大家付的是4G的錢，買的是4G的手機，絕對不能用3G的訊號去矇騙，應該要讓大家收到","  4G的訊號，好不好？請部長把詳細的資料給本席。"],["陳部長良基：是。謝謝委員。"],["蔣委員乃辛：主席，你剛才講這個禮拜不排解凍案，另外再排，這個禮拜就是報告跟基","  金預算，對不對？"],["主席（許委員智傑）：對，報告跟基金預算。"],["蔣委員乃辛：好，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。每一次質詢到科技部，本席還是要跟部","  長確認一下進度的問題，因為這對台南的產業發展實在太重要了，包括國家型綠能產業","  以及地方未來的發展性，這都是我們的指標。請教部長，綠能聯合研究中心是由科技部","  負責，對吧？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是。"],["陳委員亭妃：綠能科技示範場域是由經濟部主辦，當時我們也要求科技部不能落後進度","  ，科技部給本席一份報告，3月28日完成設計監造案決標；3月29日到4月7日是彙整各進","  度單位的需求；4月14日是科技部邀集相關單位確認建築功能外型等原則同意。請問部","  長，那下一步呢？"],["陳部長良基：接下來就要做中心那整棟大樓的細部規劃，各單位也逐步會依照分配的狀","  況去執行計畫，都有照進度在做。"],["陳委員亭妃：各進駐單位的需求都已經確認好了嗎？"],["陳部長良基：是的。"],["陳委員亭妃：有幾個單位要進駐？"],["陳部長良基：應該是4到6個。"],["陳委員亭妃：有哪些？"],["陳部長良基：原能會有1個單位，經濟部有工研院、標檢局、檢疫局共3個單位，加上科","  技部的國研院和相關學研單位，總共算起來有5到6個單位。"],["陳委員亭妃：都已經分配好了？"],["陳部長良基：對。"],["陳委員亭妃：希望綠能聯合研究中心能夠實質發揮功能，成為未來協助綠能產業發展的","  重要關鍵，因為它是指標性的綠能產業園區，也是五加二產業很重要的一個指標，所以","  本席每次只要質詢到科技部，我一定要向部長確認進度問題，希望每一個進度都能夠在","  掌控之中，不要有任何的拖延，尤其這也是前瞻計畫裡面很重要的一環，我們要拿出成","  果、拿出成效，時間就不能拖延，這也是一直以來我們所強調的，希望同仁繼續堅持下","  去。"],["陳部長良基：我們會努力，一定可以在108年底完工，那天開會台南市政府也有派人一起","  來討論。"],["陳委員亭妃：如果能夠提早的話是最好，108年年底是我們的目標，但如果可以提早，相","  信可以成為帶動蔡英文政府效能的指標，所以我們一起努力。"],["陳部長良基：是。"],["陳委員亭妃：另外，針對部長所指台灣的數位寬頻網路建設太落後，「多數處於假數位","  環境」，科技部對此也發出聲明澄清，強調不是這樣的意思。不過，當時這句話引發很","  大的震撼，因為我們的科技部長居然說現在多數處於假數位環境，當然我們有看到很多","  指標，所以我們才一定要把數位建設放到這一次的前瞻計畫裡面，因為台灣整個基礎建","  設的競爭力評比是排全球第13名，低於新加坡，低於香港，甚至低於南韓，所以在亞洲","  四小龍當中我們的排名是最後的，所以我們一定要把數位建設放到前瞻計畫裡面。當然","  ，科技部有澄清部長並不是這個意思，現在就讓部長好好的來說明一下為什麼會造成這","  樣的誤解？"],["陳部長良基：謝謝委員，不過媒體要這樣下標，我也沒有辦法，其實我是要強調數位建","  設對台灣的重要性，委員剛剛也有提到，我們在亞洲四小龍裡面其實是落居最後，如果","  跟排名在我們前面的韓國相比，我們可以清楚的看到，韓國在數位內容這個部分，大家","  也都見識到韓劇的威力。在這個方面，我們很自豪台灣有很多本土的內容，甚至有傳承","  中華文化的內容，但是對這個部分在以前並沒有投入足夠的經費。我們也很自豪有開放","  政府的相關資訊，像防救災也都可以做鄰近國家的榜樣，結果一般民間跟產業其實並沒","  有辦法拿到足夠的服務內容，所以我們這一次就特別希望利用前瞻計畫來做。當然我們","  也可以透過年度計畫慢慢編列預算，但是就會落後人家愈來愈多，雖然我們號稱有數位","  基礎建設，但是就像已經蓋好一條很漂亮的高速公路，然而並沒有什麼車子可以在上面","  跑，我們不能每年只編預算造一部車，我們希望前瞻計畫能夠提前讓國人能夠早一點在","  數位建設這一塊使用到好的服務內容。"],["陳委員亭妃：所以我們應該要這樣來解讀，部長的意思就是我們現在的數位環境可能出","  現的都是一些假的數字，可能我們的數位環境非常好，達到一些方面的第一，但是其實","  在下面的基礎卻是空的，變成沒有辦法往前，人家都在進步，可是我們反而停滯在這裡","  ，所以我們現在就是要架構這個基礎建設。本席剛才提出台灣基礎建設競爭力的排名，","  我們看到的是數據，可是實質上我們的基礎建設就是不夠，已經變成亞洲四小龍裡面的","  最後一名。每次我們都說我們很先進、我們很科技、我們很數位，可是到頭來別人都在","  進步、而我們卻在退步，甚至很多平台都沒有辦法連接。我們現在提出數位建設，要推","  動資安基礎建設、完備數位包容、保障寬頻人權、發展數位文創、普及高畫質服務、建","  構開放政府及智慧城鄉服務，還有建設下世代科研與智慧學習環境，這幾項就可以補足","  剛剛部長所說的這些基礎建設嗎？"],["陳部長良基：是，這就是我們的目標，我們必須讓寬頻的覆蓋率愈廣愈好，使用網路也","  要夠安全，所以資安也是一個重點。另外，我剛剛也有特別強調，必須要有足夠的數位","  內容，這樣才能發揮基礎建設的功效，還有就是希望我們所提供的各類型政府服務也能","  夠是數位化的服務到位。我覺得還有一項非常重要，就是人才的培育也要跟著上來，這","  樣台灣在未來才能夠和其他國家進行數位競爭。"],["陳委員亭妃：光是這幾項就能夠達到部長所說的基礎建設嗎？根據你們的資料，目前我","  們的寬頻布建是達到百分之幾？"],["陳部長良基：這要看是什麼定義……"],["陳委員亭妃：當然城鄉會不一樣，本席現在是問平均是多少？"],["陳部長良基：如果是平均的話，我們是規劃在2018年達到90%左右，就是寬頻的4G。"],["陳委員亭妃：你說在2018年達到90%，這是包括偏遠地區即在城鄉全面的布建嗎？"],["陳部長良基：是。"],["陳委員亭妃：那現在呢？"],["陳部長良基：像有一些衛生室所的網路頻寬甚至還只有512K，我們這一次希望要提高，","  我們的backbone是預計到100mega左右，一般的鄉鎮可以到1G左右。"],["陳委員亭妃：所以我們現在不只是要布建，甚至還要升級到1G？"],["陳部長良基：一定要升級，因為未來像數位醫療這種應用必須架在數位環境上面才能夠","  提供。"],["陳委員亭妃：現在很多業者都已經有布建寬頻了，那我們是不是要跟這些業者結合？還","  是要再自己重新去布建？現在的狀況到底是怎麼樣？現在有很多有線電視在各區都有布","  建寬頻，所以是他們的歸他們的、政府的歸政府的嗎？或是在未來有可能進行統合？"],["陳部長良基：要進行整合，就是像外頭這些營業當然是民間做，但是像衛生室所裡面的","  相關設備當然要政府來做，這部分的經費是……"],["陳委員亭妃：所以未來要加以整合？"],["陳部長良基：對。"],["陳委員亭妃：有線電視為了他們的業績而在一些偏鄉布建，那你們有沒有可能去徵用結","  合？這樣就可以節省預算啊！"],["陳部長良基：沒錯，所以這一次我們雖然投入461億元，但是希望有槓桿效果而讓業界投","  資2,200億元。"],["陳委員亭妃：這一點很重要，就是我們不要浪費錢去做重複的事情，政府的布建可能還","  沒有他們那麼快，既然他們都布建好了，就可以去徵用，做一個平台來串連，每一家業","  者各有其不同的範圍，就是由政府去做連接，全部都串連起來，這樣未來我們對寬頻的","  使用甚至可以帶動整個監視系統的建立，這是非常重要的。"],["陳部長良基：對，沒有錯。"],["陳委員亭妃：所以我們認為一定要去做結合，不要浪費資源，這是很重要的。"],["陳部長良基：是。"],["陳委員亭妃：我們期待數位建設的基礎建設能夠達到我們預期的目標，絕對不能是空話","  ，本席一直強調要把錢花在刀口上，在之前是這樣的態度，在我們執政以後更是這樣的","  態度，所以拜託部長了，謝謝。"],["陳部長良基：謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。本席想要接續剛才蔣乃辛委員的論述並","  更深化的來跟部長討論，就是這幾年我們是不是都流於以政策來引導研究？我們有這麼","  強大的研究能量，但是往往bottom","  up也就是由研究人員提出來引領政策需求的，遠遠少於top","  down，也就是政策要求啟動哪些相關學門的研究，這確實是一個問題。本席今天更要探","  討一個R&D的問題，也就是Research和Development，長期以來都是R小而D大，而且這個","  趨勢愈來愈嚴重。一個弱化的基礎研究如何來支撐更具遠見、更前瞻的建設？我覺得這","  不是現在才發生的問題，而是長期以來的問題，我們都是短期拚經濟、短期拚產業，而","  長期勇敢的投資我們的基礎建設這個部分真的愈來愈弱化，本席希望部長能夠看到這個","  警訊。請部長看一下，這是2106年IMD世界競爭力的年報，台灣整體的排名退步了3名，","  跟科技部相關的其實是落在基礎建設這一環，我們的基礎建設下滑了1名，在全球排第","  19名，而當中基礎建設跟科學建設被評比是退步的，主要原因就是科技相關法規支持創","  新不足，以及台灣的科研水準尚待提昇，以及產學合作差強人意。您看到這樣的問題了","  嗎？這也就是我說要與您討論的主題，我國的科學基礎研究不能再被弱化了，您同意我","  的論述嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。沒有錯，其實我接任之後，第一個重點就是繼續為基礎","  研究打底。"],["吳委員思瑤：好，你說要打底，然而卻受到政策驅使，必須把更多注意力放在產業與經","  濟需求，不是嗎？在前瞻基礎建設計畫中，您提出與科技部相關的需求是300億元，其","  中推動民生公共物聯網是新的目標，您還說，我國的人工智慧AI若是再不精進，就要輸","  了，因此，這些都是我們要投注的新產業方向。10年前，政府在談兩兆雙星，10年後，","  您拋出台灣經濟發展在科技方面所需之基礎建設。對！這需要做，但我就以下面的數字","  來跟你討論，我國對於相關基礎研究的投入到底夠不夠。","   我第一個要跟您討論的面向是台灣整體科研預算比例逐年下降，雖然投入額度一樣，","  扣除國防研究，大概還有900多億元，但政府投入研發經費的比例在這10年來下降了10","  %，現在落在22%，我的資料來源都是科技部科政中心。這種數據告訴我們，政府投入基","  礎科學研究的資源相對是少的，之所以還能維持900多億元，是因為民間很努力地投入","  這方面的科學研究。下一個數字同樣來自科技部科政中心，是主要國家整體研發經費佔","  GDP之比例，台灣的狀況確實有成長，但很慢、很慢，像蝸牛漫步一樣。我們狂輸韓國","  、狂輸日本，研發經費現在只占GDP的比例只有3.04%，是不是偏低啊？部長，我們能不","  能超日趕韓？","   我們先看下一個數字，等一下再讓你統一回應。整體科學研究之下的基礎研究更是重","  中之重，但我們的資源投入卻嚴重失衡，以下同樣是來自科政中心的資料，台灣的基礎","  研究占全體研發經費的比例不進反退，10年前，還維持10%，到2015年，只剩下8.7%左","  右，所以是不進反退。韓國領先我國10個百分點，新加坡領先我們12%，日本領先我們","  4%，在基礎研究這個面向，我們還要不要超日趕韓？","   下一個重點是技術貿易額的收支比，我想，你非常熟悉。台灣技術貿易額的收支比依","  舊倚賴國際輸入，對於創新技術自主的投入非但不足，而且一路低迷，長期以來未見起","  色。我向部長報告，根據我調閱的資料，遠在10年前，行政院通過的科技化國家推動方","  案就已經訂定目標，我國要在2010年成為一個科技化國家，其中希望達到的目標有什麼","  ？第一，技術輸出與輸入要平衡，也就是技術的貿易收支比必須是1。這是2010年的目","  標，而現在已經2017年了，我國的技術貿易收支比卻仍只有0.21%，距離我們自己設定","  的2010年要達到1這個目標，還差0.8耶！看看韓國，2002年，我國還贏韓國，當時台灣","  是0.25，韓國是0.23；10年之後再看，韓國遠在5年前，也就是2012年，就已經達到0.","  5左右，而台灣還在0.2。我提供另外一個數據給您，台灣的企業每年平均支付給國外的","  權利金高達1,500億元台幣以上。我提供的這些數字都在論述我國的技術貿易額偏低，","  基礎研究被弱化，我國長期只重短線經濟效益、產業投資效益，對於基礎研究的投資卻","  停擺了。針對這幾個部分，部長可不可以統一回應一下？"],["陳部長良基：謝謝委員的提問，也謝謝委員參酌這些資料。我看過這份報告，其實有一","  張圖，委員沒有展示出來，就是整體國家的數據，其實我國的科技研發投入大概有5,0","  00億元，政府投入在1,000億元上下。我也要向委員說明，明年度編列的科技預算總共","  是1,111億元。"],["吳委員思瑤：但其中有93億元是把另外一筆預算納入耶！"],["陳部長良基：不，我們只計算比較屬於科研的部分。"],["吳委員思瑤：對啊！"],["陳部長良基：在5,000億元投入中，其實政府只占25%，大部分仍來自民間。"],["吳委員思瑤：民間投入也值得鼓勵啊！"],["陳部長良基：但這就牽涉到民間投入大多在於應用研究，所以我說有一張圖漏掉了。其","  實這幾年來，政府投入基礎研究的金額每年增加，而且現在比例已經接近29%，在所有","  國家中算是領先的。"],["吳委員思瑤：針對這個部分，我需要你們私下與我做更深入的討論，至少我看到了、也","  參酌非常多學者、專家揭櫫所有期刊、報章雜誌的投稿，都點出我今天所提到的問題，","  我們都擔心基礎研究被現在的產業發展所需拖著走，也就是我剛才講的Bottom","  Up與Top","  Down這樣的思維。我覺得，站在部長的高度，您應該勇敢鼓勵所有科學研究人才投入我","  們自己看、自己預測到未來所需要的，而不是因應現在需要，再以我們的研究所得成果","  做為國家政策科技發展的具體方向，我個人的期待是如此。","   剛才提到我們在IMD的排名下滑，主因是我們的科技相關法規基礎差，這點我就不論","  述，而且您也點頭了。在創新法規方面，我國更是落後。我調閱了資料，在你們去年的","  全國科技會議上確實有個子題，討論如何完備、促進科技創新發展的法治環境，可是，","  對於所有科技創新法規，你們還是把所有雞蛋放在同一個籃子裡，傾全力卻只推動修正","  科技基本法，難道沒有其他我們更需要的創新法規？譬如說，立法院現在有很多委員在","  倡議推動數位經濟基本法，因為更創新的法制要健全，不是只靠單一科技基本法鬆綁、","  精進就足以應付。對於整體創新法規的落後，您有什麼做法？我從過去的政府看到，張","  善政在當政務委員時曾經提出，要研議科學技術創業發展條例，那我們現在要不要再做","  ？針對法規部分，請您回應。"],["陳部長良基：其實，該法案並非在張善政政委員任內提出的，最早在朱主委時就開始研","  擬了，當時我也參與規劃。後來是因為部分條文被蔡玉玲政務委員納入閉鎖型公司法，","  才會略為停頓。最近，我們也正在檢視創新創業相關科技法令，也會檢討。"],["吳委員思瑤：我要提供部長一項資訊，韓國對科技發展提出非常強而有力的法律保障，","  除了有類似我國科技基本法的法律以外，還有非常多法規，包括技術開發促進法、專門","  機構促進法、技術評估法等，簡直是一卡車。我不是主張各國都要針對細項一一規範，","  有部科技基本法把放寬、鬆綁、與時俱進的相關法令納入，並沒有錯，但我們也確實需","  要更多元的創新法規適用不同的新興科技與新興經濟。請您多多著墨在這方面的督導，","  我也希望看到科技部在創新法規上提出你們的規劃報告。我剛才也講在前頭，R和D應該","  是均衡的，不要讓D因應國家數位發展需求一路往上走，它是應該做，但在R的部分，國","  家也應該給予基礎研究人員更多支持。"],["主席（李委員麗芬代）：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。科技部陳部長真的很辛苦，對於剛才談","  到的R&D，其實我感慨也很深，因為R變低了，D卻變高了。R與D的分寸到底要怎麼拿捏","  ？到底是要活在當下，還是放眼未來？基礎研究與應用技術研究之間到底要拿捏到什麼","  分寸？台灣麻雀雖小，需不需要五臟俱全？現在的科技部到底有沒有帶領台灣，無論是","  在基礎研究或五大創新產業上，擔任領頭羊？還是教授向科技部科發基金申請研究預算","  ，都是根據自己的方向，科技部只負責發錢？有很多為什麼，我想，台灣人民都在看。","  科技部陳部長，以你身為科技部長的角度，比起其他人當部長，你覺得你可以做什麼比","  較特殊的？請你先舉出一點。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。如果可以，我想以蘇委員講的「化研為用、以中為止」","  的概念來看，重點就在我們投入的科學研究，其實剛才我在向吳委員說明時也提到，政","  府投入基礎研究的經費比例高達29%，所以政府投入是很高的。但台灣的產業仍停留在","  代工心態，台灣產業出海口沒有投入這些創新。針對國外經驗，我們研究了幾個國家，","  其產業投入基礎研究的比例相當高，可是在我國的產業投入方面，因為以代工為主，不","  需要投入創新研究，所以產業界大多只有D沒有R。其實，政府一直這樣投入，我覺得投","  入的經費並不算低，問題就是如果要銜接，整體創新科研的生態系必須建立起來，這是","  我想做的。所以，我在第一次向委員會報告時，就特別以一張圖說明，將來科技部希望","  從Discovery、也就是科學的發現出發，一直到能夠deliver給社會，這是科技部應該努","  力的方向。"],["許委員智傑：我剛才聽到吳委員思瑤提到基礎科學研究，又想到你們自己在報告中提到","  的博士創新之星計畫，要讓台灣人才前往矽谷，到其他產學研機構實地參觀並學習。透","  過這個計畫參觀、學習，把成果帶回台灣之後，我們能看到什麼？接著我又想到，我希","  望科技部與教育部、經濟部合作辦理奧斯卡技職大師獎，這三方到底有沒有機會產生關","  聯？這固然是比較偏向概念性的思考，但本來就是思想才會引導出將來的方向與發揮出","  力量，請問部長，你到底可不可以讓基礎科學研究、五大創新產業、博士創新之星計畫","  、奧斯卡技職大師獎發生一連串關係，並且展現成果，讓國人看到？"],["陳部長良基：我與委員都來自南部，對於種田人家來說，翻土、播種雖然看不到，卻也","  很重要，屬於打底工作。科技研發也是一個循環系統，它應該是一個生態系，我們在前","  端投入，當然希望後端能夠產出，再回歸資源投入，這就是科研生態系。當成果展現出","  來以後，讓某些工作人員得到鼓勵與獎勵是必要的。"],["許委員智傑：概念上，大家都很會講，但我現在要強調的是教育部與經濟部曾經答應明","  年年初要頒獎，對不對？"],["陳部長良基：對。"],["許委員智傑：對於這件事，部長都有放在心上吧！"],["陳部長良基：有，我們也搭配教育部進行這件事。"],["許委員智傑：科技部是搭配教育部做，但是到底有沒有機會與科技部的博士創新之星計","  畫串聯，讓去過矽谷的人回台有所表現，變成你們頒獎的對象？有沒有這種可能？"],["陳部長良基：有啊！我們當然希望。"],["許委員智傑：我們希望，在1年、2年、3年之後，這些計畫是有聯結的。比如說，對於今","  年才送去矽谷的人，可能你們今年來不及規劃，但是在1年、2年或3年之後，也許我們","  就看得到受到創新之星計畫補助的人才成為技職大師獎的領獎人。","   對於基礎研究，國內一直強調SCI，但很多教授抱怨連連，我們也提了很多次。如果","  是將來有基礎潛力可以發展出來的研究，我們不能沒有，我們也一定贊成科技部加強或","  協助。但是，坦白說，也有一定比例是無效的論文，實在不需要為了寫那些論文花那麼","  多資源，無論是學校資源也好、科發基金資源也好。","   我剛才也提到台灣麻雀雖小，五臟俱全的比喻，如果所有研究都要做，以台灣這麼少","  的資源，其實沒有辦法全部做，所以，科技部與教育部應該協調，例如研究型大學應該","  在基礎研究上多著墨，也有一些大學在產業、技術、經濟提升等實際應用上應該多努力","  。科技部和教育部會不會達成共識，或者大致上有默契，知道怎麼提升教授的研究能量","  與整體科技發展。科發基金每年花那麼多錢，那些錢到底補助到哪裡、有什麼成果，是","  不是應該讓我們看到？"],["陳部長良基：我們與教育部在這方面確實有共識，教育經費當然還是比較高，因為整個","  高教經費就有1,000億元。我認為教育部仍應以教育為主體，在前瞻研究部分，我們有","  一部分計畫會合作，在技職領域也一樣，我上次也曾向委員說明我們的規劃，就是也要","  為一些在實作上有技術本位的老師提供專題研究的機會，我們已經在努力了。"],["許委員智傑：我們希望看到成果，請部長辛苦一點。其實，我一直不喜歡通篇談理論，","  終歸一個重點，就是我們要端出什麼樣的牛肉給人民看。我舉個簡單的例子，就是漏油","  事件，去年台北有貨船漏油，前一陣子綠島附近也有油汙外漏事件，這起事件的兇手抓","  到了沒有，部長知不知道？"],["陳部長良基：我不知道……"],["許委員智傑：這件事你不知道？"],["陳部長良基：我知道這件事。"],["許委員智傑：有沒有抓到兇手？"],["陳部長良基：好像還沒確認。"],["許委員智傑：還在與外國協商。"],["陳部長良基：應該是有影像，但還沒有確認兇手。"],["許委員智傑：我要提供一個很簡單的方式，有一種設備叫做機器魚，其實可以防患未然","  。台灣是海洋國家，我也一直希望高雄能把海洋首都的特色發揮得更好。科技部的海洋","  中心也在高雄。在四面環海的台灣，我們到底能靠科技部的力量去引導出什麼樣的特色","  ，在世界上成為台灣之光？科技部有沒有這樣的想法？當然，我的看法與吳委員思瑤的","  正好顛倒，吳委員一直很強調Bottom","  UP，但我一直覺得行政單位要有魄力、有擔當，至少要有幾項是Top","  Down。有主軸、多元化其實都是好事，兩邊應該平衡，Bottom     Up不能沒有，Top","  Down也不能沒有。坦白說，科技部到底能怎麼塑造台灣這個海洋國家，台灣有什麼東西","  可以自豪，在世界上比其他國家都強？至少要講得出一、兩點。例如單純以海洋來講，","  或是海浪發電機，部長，你覺得科技部或台灣有什麼可以拿來在世界上誇說自己是一流","  的？說出一項，好不好？"],["陳部長良基：海洋部分？我比較不熟。就算是我馬上可以想到的，其實也還是要努力。","",""],["許委員智傑：我只是要提出這個概念，也就是至少要有幾樣是Top","  Down的、在世界上足以誇口，告訴世界，台灣在某方面著墨比較多，在世界上堪稱是台","  灣之光。","   今天談的有點雜，我是有感而發，科技部既然主導這麼多科發基金，希望你們要研究","  如何擬定未來方向、未來的成果也要讓我們看得到，不管是基礎研究成果，或是經濟發","  展、技術研發的成果，好不好？"],["陳部長良基：好。"],["主席（許委員智傑）：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我記得上次質詢時曾經與科技部陳部長","  討論到智財權問題，其實，智財權的布局與管理對產業來說真的非常重要，現在很多國","  家也在很努力地發展，歐盟、美國、日本、韓國，甚至中國，都有國家機構專門協助產","  業處理智財權的管理與布局。這個部分，當然也不只是科技部的業務，只是我也看到，","  我們的政府對於智財權的整體管理與布局確實還沒做得那麼好，另外，我們對於專利與","  授權金的估計也出現一些問題。我之所以這樣講，是因為在立法院預算中心106年對於","  科發基金的評估報告中，第1項就提到科發基金低估權利金收入，而且從99年到104年、","  也就是連續6年以來都有這樣的現象，請問科技部陳部長，你知道這樣的情形嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。這對台灣來說確實有點挑戰，剛才我也提到，台灣從代","  工轉到創新產業的幅度其實很慢，如果廠商還在走代工，不管有沒有技轉，技轉金額其","  實都很難拉高，所以我們也沒把握廠商調整的幅度可以有多快，編列預算時也不敢估得","  那麼有把握。"],["李委員麗芬：可是仍然相對保守，每年金額大概只差個1億多元。科技部對於授權金以及","  權利金、專利金這類收入到底如何估算？"],["陳部長良基：估算基礎當然在於專利的價值，以領域來講，例如新藥就比較創新。生技","  國家型計畫前一次十年成果報告中也提到，光是甘油這項專利的技轉金額就可以達到5","  億多元，就是因為它是全新的專利。但廠商因為風險性很高，也希望分10年攤提。這種","  情況可遇不可求，畢竟新研究有時也可能沒有成果。"],["李委員麗芬：沒錯。","   但除了預算編列相對保守以外，立法院在104年也通過一項決議，要求科發基金在編","  列權利金收入時附上估算大要，科技部在這次的報告書中好像也提供了這樣的大要，卻","  只有很簡單的敘述，我們完全看不出收入來源，以及技術價值是如何評估的。第二，各","  單位差距非常大，例如衛福部的相關預算成長146.33%，故宮反而負成長60%。我當然知","  道這不是科技部編列的，而是來自各部會的資料，但我想請科技部花1個月，請各部會","  把預算評估概要再做得詳細一點，包括金額是怎麼評估出來的，可以嗎？你們能不能在","  1個月內收集到這些資料？"],["陳部長良基：我可以請各部會處理。其實，各部會當時也被我要求要提高，但估算上也","  確實可以更精細。委員也知道，我們最近正在爭取前瞻計畫預算，委員可不可以給我們","  3個月？畢竟我們要找各部會來談，上次談時，其實各部會就已抱怨連連，希望委員同","  意給他們多一點時間估算。"],["李委員麗芬：好，可以，那就在3個月內請各部會提供相關資料，提供給本委員會參考。","","","   第二部分，我想與部長討論的是園區。這次園區預算報告中有1張表，令我非常關心","  。我長期關心兒少議題，現在除了少子化，政府也在極力推動公共化托育，例如立法院","  就成立了托嬰中心，可是在3座科學園區編列的預算中，只有中科編列了一項2至6歲幼","  兒園的預算，0至2歲托嬰部分似乎都沒有。難道科學園區沒有托嬰需求嗎？為什麼只有","  一項2至6歲幼兒園預算？"],["陳部長良基：依我們現在看到的資料，至少在南科方面，邱委員志偉已經協調高雄市政","  府進行托嬰規劃；至於竹科與中科，我不知道有沒有特別需求。"],["李委員麗芬：我可以向部長說明我所看到的資料。中科編列的82萬元其實都用在中興新","  村的高等研究園區，該區內有幼兒園，可是中科不只有中興新村有相關需求，在台中、","  虎尾也可能有，可是都沒有設置。再來，竹科有設置實驗中學，中科與南科也有實驗中","  學，可是只有竹科設置附設幼兒園，南科與中科沒有。但相關預算中反而一直有出現興","  建單身宿舍相關預算。現在在科學園區就職的人口真的都是單身嗎？還是有已婚員工？","  這些已婚的父母親到底有沒有托嬰與幼兒園這樣的需求？我點出這件事，其實最主要是","  要請部長針對這3個園區進行需求評估，研究是否應該推動設置幼兒園與托嬰中心。部","  長來自教育部，應該也知道教育部會在未來4年投入62億元經費，要在全國設置1,000班","  公立托兒所或托嬰中心，那3個科學園區是不是也應該往這個方向走，也就是在園區設","  置公立、特別是非營利幼兒園或托嬰中心？我認為3個園區都可以往這個方向與目標邁","  進。"],["陳部長良基：好，委員這番話講得很對，我們會朝這個方向努力，也會在檢視現有狀況","  之後再做規劃。"],["李委員麗芬：那能不能用半年時間調查3個園區的需求，研究是否能規畫成立幼兒園與托","  嬰中心？半年內應該可以吧！"],["陳部長良基：應該可以。"],["李委員麗芬：我也看到用在警察人員方面的預算，也就是說，園區預算中有一部分是警","  察的人事費。園區警察的主要任務內容是什麼？"],["陳部長良基：應該是有保警維護整個園區的安全，因為整個社區是公共區域，需要保警","  。"],["李委員麗芬：2015年9月，有媒體報導提到，負責竹科治安的是保安警察第二總隊，他們","  每天晚上11點都會到竹村一路與竹村二路，也就是俗稱的CEO名人巷路口停哨、站崗，","  每2小時換一班，直到凌晨6時才離去。不知道經過2015年的報導之後，這件事情是否依","  然如此，還是已經做了一些改變？"],["陳部長良基：我請新竹科學園區管理局王局長說明。"],["主席：請新竹科學園區管理局王局長說明。"],["王局長永壯：主席、各位委員。現在有保全在負責，不過駐在園區的保二警隊還是會到","  宿舍區與廠區巡邏。"],["李委員麗芬：所以，現在是由保全，不再由保二員警去做這樣的事？我之所以注意到這","  件事，其實是因為之前接獲陳情，有一對夫妻離婚，公公是竹科一位很有名的企業家。","  女方向我反應，目前離婚案件仍在爭訟，孩子現在在媽媽這邊，但爸爸為了看孩子，竟","  然由保安警察陪同前往，讓她覺得很可怕。針對這件事情，我詢問過警察單位，員警回","  答這是在做選民服務。但我知道，一般來講，選民服務應該不會做得那麼徹底，所以我","  也特別詢問，後來警察單位也承諾減少這樣的服務。但我比較在意的是，我在詢問警察","  單位之前，其實曾經先問竹科管理局，竹科管理局給我的回覆卻是不知情。如果目前是","  由科技部下的基金支付費用給保二，那竹科管理局與警方之間究竟是什麼關係？竹科管","  理局沒有任何管理責任嗎？"],["王局長永壯：平常如果遇到重大事件，警方當然會向我們報告。"],["李委員麗芬：所以，對於這種特別的、所謂的為民服務事項，竹科管理局並不知情？"],["王局長永壯：一般事件當然不會逐項向我們報告。"],["李委員麗芬：那我想請管理局與保二充分溝通勤務內容。老實講，警察已經很辛苦了，","  比起這類不涉及立即危險的事件，應該讓警察把功能發揮得更好、用在更有需要的地方","  ，這些CEO自身安全問題，他們應該有能力聘用保全，維護自身安全。所以，竹科管理","  局能不能更清楚地界定保二警察應做之職務事項？"],["王局長永壯：是，應該的。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。首先恭","  喜科技部陳部長前一陣子獲頒美國國家發明家學會院士，您在這一趟美國行也是收獲滿","  滿，譬如說見證到國研院與史丹佛大學和加州大學柏克萊分校簽訂人才合作計畫，麻省","  總醫院電腦科學實驗室也和他們簽署智慧醫療人才培育計畫的合作備忘錄，我還看到新","  聞，您甚至拜訪了Uber，Uber還馬上承諾重返台灣市場。我想，不論是在學術或與國外","  交流上，部長的成果都有目共睹。您現在已經接掌科技部，我希望您在學術上的傑出作","  為也能應用到科技部門。","   上個月底，我們在科技部召開一場記者會。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，謝謝委員前來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當時將近有3,000位學者連署了一項「匡正","  學術倫理風氣」活動，訴求之一就是希望科技部盡早將造假論文從各期刊撤稿，以免繼","  續危害台灣的學術聲譽。不過，科技部當時的回應是「沒有可以使力之處」。不曉得現","  在還能不能使力？"],["陳部長良基：專業部分，我們當時特別請生醫領域專家去查閱規範。在一般認知上，一","  定是作者與編輯有辦法決定該論文登或不登，其他非相關、或非所屬機構不會去做這個","  動作。我們也查過NSF、也就是美國提供科學獎勵的單位，該單位其實也不會做這件事","  ，而是由作者通知。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要舉個例子，科學月刊援用了出版倫理","  委員會的撤稿指南，當中提到，造假論文作者任職機構或提供研究經費單位其實可以直","  接連絡各期刊，要求撤稿。所以，既然我們已經完成調查程序，也有結果了，科技部能","  不能也試圖連絡相關期刊？否則，難道科技部要放任這些假論文在各期刊上刊登下去嗎","  ？"],["陳部長良基：我剛才已經強調過，編輯才負責整個刊物的水準，所以，在編輯與作者之","  間，應該是編輯對作品的要求更嚴謹才對，這也是我剛才提到的，我們雖然做了專業上","  的判定，但那其實是對當事人……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你們能不能立即處理、告知相關期刊，","  在你們的調查程序結束之後，確定該論文就是一篇造假論文，好讓各期刊判斷啊！"],["陳部長良基：目前我們查出8篇論文有問題，但也不是全都有問題，而是有不同樣態，那","  就讓各期刊去考量，也就是我說的，依照期刊編輯對該期刊的品質要求決定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，但我的意思是，科技部能夠做什麼？","  基本上，學術聲譽非常重要，尤其這次事件已經撼動整個台灣學界了。應該有吧！"],["陳部長良基：當然有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那科技部能不能以提供經費單位的立場，","  做出一些作為？你應該讓學術界、學者相信科技部有能力繼續捍衛我們的學術尊嚴啊！","",""],["陳部長良基：我向委員說明，依照國際慣例，沒有補助單位會管到論文與期刊的關係，","  所以我上次也向委員說明，科技部不能以某一個投書人的說法斷定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果這就是科技部要回應學術界的，那我","  相對感到遺憾。","   接著我要談的是楊泮池校長的責任歸屬。部長說不希望政治力介入學術界，我也非常","  認同這樣的說法，尤其不論是大學自主或學術自由、甚至校園安全，都是受到憲法高度","  保障的基本權利，可是，正當程序是基本權利的必要條件，我相信部長也認同。本席在","  之前的質詢也提到，在這起事件的調查中必須確保恪遵正當程序與原則，否則，無論結","  果怎麼樣，大家都會抱持著懷疑的心態，這對當事人和審議委員來說，都是不公平的事","  。這一次學界連署的重點之一，就是認為楊泮池校長在調查期間繼續執行校長的職務會","  有利益迴避的問題，當然現在台大審議的結果是楊泮池校長沒有違反學術倫理，可是他","  沒有利益迴避這樣的聯想是一直存在的。"],["陳部長良基：科技部和教育部在當時都是以獨立委員會的方式來做，當時我也提到本於","  督導的責任，我們對單位也會做獨立的審查，我只能說在科技部這邊，我們維持這個獨","  立的必要性。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想部長也非常清楚，學術圈很小，你要","  真的做到利益迴避才能夠讓大家安心，讓大家信任。","   另外一個情形，同案的張正琪教授認為相關的調查並沒有給他充分說明的機會，僅能","  向科技部與教育部的調查小組報告9分鐘，結果他受到的懲罰是最嚴厲的，他當然不服","  啊！所以未來他還要繼續尋求救濟的程序。我認為你們沒有給予充分的答辯機會是非常","  嚴重的瑕疵，也讓整個調查沒有辦法正式落幕，還要持續的纏訟。在學術倫理案件的程","  序上，我們應該思考要怎麼樣落實程序正義的原則，請問部長，你們處理學術倫理案件","  的程序有恪遵這樣的原則嗎？"],["陳部長良基：其實我還是要先說明一下，科技界對於未知的突破是有不一樣的做法，所","  以上次在記者會我特別提到，我們台灣不要又衍生一個類似哥白尼地動說的這種說詞，","  專業的部分就讓他們去審定，我們不要去干涉他們怎麼做。至於這一次的審定，在我們","  記者會的前一天做那個判定的時候，委員應該也看到科技部處分得最嚴重的並不是你講","  的張教授，其實前面還有兩位，而且我們有讓當事人作書面的答復以及口頭的答復。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那我簡單問一下，你們開完記者會之","  後，在4月10日重新修正了「科技部學術倫理案件處理及審議要點」，這個修正的方向","  改變了哪些？"],["陳部長良基：在原有的辦法中，像我們這次的處分就只有追回那個計畫的主持人費。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：追回不當的利益，對不對？"],["陳部長良基：對。我們希望將來的嚇阻功能要更強，所以會把全部的錢都追回來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那剛才提到的利益迴避和救濟程序，在這","  邊有沒有做調整？"],["陳部長良基：利益迴避原本就有規定，在科技部這一端本來就對利益迴避有很強的規範","  。針對學校的部分，從今年12月1日開始，我們對研究倫理相關的程序和作法都會要求","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那救濟程序呢？你們提出來的審議要點本","  席已經看過一遍，有關充分答辯這個部分，也只是規定應通知當事人於一定期間內提出","  書面答辯，這樣的程序夠嗎？"],["陳部長良基：申訴的程序本來就有，我們並不是每一個法都要重述一遍，本來你對於形","  式處分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在申訴之前有沒有走完一個正當的程序這","  才是重點，為了避免未來纏訟那麼久，你應該在前面就要做好，本席希望你們在這個「","  科技部學術倫理案件處理及審議要點」必須要去思考正當程序這個過程以及程序正義的","  部分，可不可以重新提出一個新的審議要點？"],["陳部長良基：是，我們上次也說過會依照這一次處理的過程去檢視未來在修正的時候要","  做哪些改變，所以委員剛才提的意見，我們未來在考量的時候會把它納入。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實我覺得4月10日的修正還不夠嚴謹。","   最後，關於生醫的推展，其實小英一直在澄清，因為有報導說「生醫推手遲未到位小","  英也急了」，可是現在連天下雜誌都用「學閥」來形容學術界的結構，今天如果我們找","  到一個生醫推手，但是這個結構沒有改變，問題還是存在，所以我希望部長能夠去處理","  這個結構性的問題，不要讓新聞和雜誌所提到的「學閥」產生，好不好？"],["陳部長良基：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。部長，今天有很多人都在關心剛才高潞","  ．以用委員提到的「學閥」問題，包括天下雜誌的這個專題報導，我想它有些部分是屬","  於教育部，但是有很大一部分是在於高等教育的學術研究領域，大多數的預算和資源是","  來自於科技部的計畫補助。正面來說，因為這樣大量的挹注資源在科研計畫，讓高等教","  育裡面的學術研究可以欣欣向榮，可以有很多的基礎研究，讓台灣各項產業有轉型的契","  機。但是反面來說，也有落入大家的批評，質疑是不是有特定學閥或是特定大老在把持","  ，我覺得考驗部長智慧之處就在於如何去制定制度。","   在螢幕上有列舉歷年科技部的國家型計畫，本席為什麼要講國家型計畫？因為每次國","  家型計畫一定案下去就是一個非常龐大的預算和資源，我們從2002年開始看起，「基因","  體醫學國家型科技計畫」總經費208億元；「生技製藥國家型科技計畫」總經費68億元","  ；「第一期能源國家型科技計畫」總經費247億元；剛才大家有很多批評的「生技醫藥","  國家型科技計畫」總經費是110億元。我算了一下，從2002年到2016年，這些錢很多耶","  ！如果我們再來細究，每一個國家型計畫的總主持人都和誰有關？都和台大有關。這當","  然是因為台大是高等教育中的龍頭老大，由於台大過去的基礎紮實，它在學術研究領域","  是龍頭老大，所以有很多計畫確實都是台大在主持。部長，就是因為都是台大在主持，","  所以大家就問了一句，我們那麼多的經費，我這樣唸下來有208億元、68億元、247億元","  、110億元，加起來七、八百億元，這些資源都是台大在分配。我們看下一頁，「國家","  型計畫經費龐大，由誰分配？如何分配？」我想這個才是重點，不是嗎？部長。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，謝謝何委員提問，因為我參與過國家型計畫的規劃","  和後續的推動，所以我說明一下，其實國家型計畫在科技部或者國科會時代，我記得在","  同一個時期甚至有高達6個國家型計畫同步在執行。"],["何委員欣純：對，我只是略提一下而已。"],["陳部長良基：委員剛才是挑一部分，這樣對台大也不公平，因為很多……"],["何委員欣純：沒有，本席也肯定台大是高等教育中的龍頭老大，它有它的背景和基礎，","  在學術界是龍頭老大的地位，我只是在說，為什麼現在大家會批評有學閥的產生？這些","  科技計畫有這麼多爭議，甚至延伸出它背後是因為經費和資源的分配而導致所謂的論文","  製造之風波，我用「論文製造」4個字是因為大家的爭議就在這裡。為什麼現在要成立","  學術倫理的辦公室？為什麼要在科研計畫的補助機制裡面要求相關學術機構也要負起責","  任？我想都是為了把制度建立好，要改得更好嘛！"],["陳部長良基：對，就如委員所說，我已經請同仁修改計畫經費核配的審定方式，希望把","  委員剛才提的那些問題做進一步的調整，未來讓整個科研的生態系能夠比較健康的經營","  ，這是我們的期待，這部分已經著手在進行。"],["何委員欣純：要比較健康的經營，不過在資源方面，我不知道資源分配的邏輯，您是有","  經驗的部長，過去也是學者專家，你也主持過科技的計畫，也許你更有專業更有能力來","  回答我們，這些科研計畫不管是誰做總主持人，是哪一個學校在主導資源的配置，部長","  應該能夠告訴我們如何藉著這個辦法的改革把相關機制做得更好，我覺得這樣子才能回","  應到國人，甚至很多媒體對科技部、教育部以及很多大學用所謂的「學閥」來形容，本","  席實在很不喜歡「學閥」兩個字，我覺得這對台灣的學術界是一個很大的傷害。"],["陳部長良基：對，其實國家型計畫是跨部會的計畫，經費的分配不是一個人說了算，也","  不是一個部會就能決定，而是要跨部會一起研商，主持人只是在大家分配完以後負責做","  跨部會的協調，他沒有擔負那麼大的分配，因為分配來自於各部會的經費並不是一個人","  說了算。我在這裡要提醒大家，國家要培養一個科學家相當不容易，相對來說，要把他","  的名譽打壞卻是相當的容易，所以我們希望在某些學術研究能夠給學術團隊一個空間，","  讓他們接受專業的審定，我們把制度弄好，不要讓年輕的創新想法不能得到人家的肯定","  ，這個部分科技部已經在著手修改，也謝謝委員的提問，我是希望能有更多的經費來協","  助年輕人做很多的創新。"],["何委員欣純：你剛才的這一番談話，事實上已經回答了螢幕上的問題，對不對？"],["陳部長良基：對，這個一定要做，要不然在我們的科研，很多年輕人的創新想法就沒有","  辦法得到支持，這是我們必須要去改變的地方。"],["何委員欣純：事實上部長的說法已經做了部分的回應，我們國人甚至包括媒體，大家對","  於學術亂象、學閥、學術倫理以及論文審查不公都有所質疑，這個制度真的需要您和教","  育部跨部會好好去推動，您的部分是在於計畫資源的補助和制度的建立，教育部這邊是","  負責高等教育裡面的論文審查和學術倫理，你們兩個部會真的有責任要把這件事情做好","  。"],["陳部長良基：是，現在兩個部會已經有跨部會的平台在做這個部分。"],["何委員欣純：不然大家會問國家投資了這麼多的資源在大學高等教育，但是我們下一代","  的人才怎麼培育出來？大學之道和科技研究之道的意義又在哪裡？對不對？部長。"],["陳部長良基：是，沒有錯，我們真的要努力啦！我向委員說明，我這次到波士頓特別去","  看一位三十幾歲教授的實驗室，他才三十幾歲就拿到很多的獎勵和計畫，在台灣我們三","  十幾歲的教授可能根本就沒有這樣的機會，所以這是科技部將來對科技創新特別要努力","  的地方。"],["何委員欣純：我們科技創新的重點是培育年輕的科研人才，這些高等教育裡面的學者專","  家，我們也試圖去打破所謂的「學閥」，是不是？"],["陳部長良基：是。當然我們也要善用資深人員的經驗，讓整個生態系統能夠比較健康。","",""],["何委員欣純：善用資深人員的經驗，但是不能讓他們近親繁殖，變成所謂的「學閥」。","",""],["陳部長良基：對，資源分配的部分我們會改，其實我已經向同仁說了，未來我們管理資","  源分配的審查會希望至少有一半以上是50歲以下的年輕研究人員，這個我們會努力，因","  為以前沒有這樣做。"],["何委員欣純：給年輕的研究人員機會，讓他有入門的管道，這個就是你要建立的機制，","  對不對？"],["陳部長良基：對。"],["何委員欣純：部長，我們期待啦！接著我要問你，在這個前瞻基礎建設計畫裡面，與數","  位建設相關有460億元，科技部主管的民生公共物聯網有60億元，科研與學習環境有50","  億元，高階服務設備與服務平台有25.8億元，園區智慧機器人創新自造基地計畫有20億","  元，本席比較關心的是什麼？我們科技部是有技術的，是有研發能量的，在我剛才講的","  那些數位建設的計畫裡面，其中有一個細項和防災數位資訊的建置有很大的關係，我只","  是要提醒部長，對於整個預算的分配，我覺得用在全方位救災防災數位資訊的經費還不","  夠多，如果未來有可能，你可不可以稍微調整一下？","   在政府大力推動的智慧城鄉或是智慧城市裡面，我一直在講，包括跟林全院長講，我","  們有很多次的災難發生都是因為地表底下的管線資訊不夠精準明確，所以常常會挖斷天","  然瓦斯管或是石化管線而導致爆炸，譬如高雄的氣爆；在很多時候也常常會挖斷台電的","  電纜線或是中華電信的電纜線，造成地方民生上的不便，所以我希望部長可以幫忙，我","  們現在有災防中心，本席也曾經去災防中心考察過，知道目前有很多的資訊系統建立得","  很好，但是獨獨缺了什麼？缺了公共設施管線圖資的立體化。我們現在只有部分，其實","  內政部有向科發基金申請經費在做圖資整合應用計畫，但是目前只有平面的整合，包括","  自來水、台電、中華電信等，光是這個部分就花了10年的時間，花了科發基金很大的預","  算也才做到平面整合而已。","   目前我們知道在部分的城市，某些示範區的路段有圖資立體化的設立，如果可以從都","  會區開始建置，然後全面的讓所有公共設施的管線圖資立體化，我覺得第一個，對災防","  有很大的幫助。第二個，對於事情的發生起碼有預防的作用。當然最好不要發生啦！可","  是萬一事情發生，我們就可以很快的知道問題點在哪裡。本席去看過智慧城市的一個展","  覽，事實上以我們的技術是做得到的，只是政府沒有全力去推動，部長，數位化的技術","  是不是做得到？"],["陳部長良基：是，我們應該可以做得到立體化，我會在跨部會協商的時候要求各負責的","  單位，看能不能做到委員所提的圖資立體化，至少要儘快。"],["何委員欣純：我覺得起碼在都會區管線很密布的地方應該一步一步的建置起來，這個真","  的很重要，看不到但是很重要，所以要拜託部長，我們一起來推動。"],["陳部長良基：好，謝謝。"],["何委員欣純：謝謝。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。部長，剛才何委員有很多議題問得很精","  彩，我就接續來問，本席有很深的感觸！這個會期剛開始的時候，我就和部長談到有些","  科學期刊的資料庫因為漲價的關係，要向我們索取一些費用，這個費用大概都是用百萬","  計而已，可是就造成我們整個學習環境受到很大的打擊，那我就一直在想，科技部應該","  要多給一些預算，所以當主秘來和我談這些預算的時候，我就說科技部的預算我一定全","  力支持。在部長上任以後，媒體給你的支持度非常高，我一直認為你是新寵，結果沒想","  到你還是舊愛，因為本席有認真的看過這次的前瞻計畫，今天還特別把它帶過來，剛才","  何委員已經也提到，所以我想請教部長，在8,800億元裡面占最多的是軌道工程，有4,","  241億元，科技部有沒有分到錢？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。那個是屬於基礎建設，沒有科技研發需要，所以我們沒","  有在裡頭。"],["陳委員學聖：我先問你嘛！這個部分占了一半的錢，科技部有沒有分到？沒有，對不對","  ？"],["陳部長良基：沒有。"],["陳委員學聖：好，那在剩下的一半裡面，水環境又占了一半，有2,507億元，請問科技部","  分到多少錢？"],["陳部長良基：如果不是科技研發的部分，我們就不會列在裡面，因為前瞻計畫有一些是","  基礎建設。"],["陳委員學聖：部長，這就是本席講的，我一直以為你是新寵，原來還是舊愛，政府對於","  科技部的不重視讓我覺得非常難過，因為我看到你們的預算，包括剛才何委員提到的，","  建構民生公共物聯網的50億元，那是跟別人分的耶！環保署、交通部、經濟部和內政部","  一起來分，才分到50億元。"],["陳部長良基：因為它很多圖資是各單位合併。"],["陳委員學聖：對，但是前瞻就表示對未來有期待，有期待一定是從科技帶頭，要從科技","  裡面去看政府給了多少前瞻的預算，才能去判斷這個前瞻計畫到底有沒有前瞻性。本席","  舉一個我無法瞭解的類比，園區智慧機器人創新自造基地很重要，對不對？"],["陳部長良基：對。"],["陳委員學聖：這個部分編了20億元，你知道20億元等同什麼嗎？做了比較之後我被嚇到","  ，這筆經費與客家浪漫台三線的經費一模一樣，我不是說客家浪漫台三線不重要，我是","  說它有20億元，智慧機器人也是20億元。另外，現在要營造休閒運動環境，打造自行車","  步道，你知道這個部分拿到多少錢嗎？拿到100億元。還有文化部，我們是教育文化委","  員會，當然要支持文化部和鄭部長，文化部在國家文化記憶庫、超高畫質電視內容及新","  媒體跨平台內容產製計畫就拿到60億元。","   我不是說這些計畫不重要，但是這些計畫可以放在年度預算裡面慢慢做，尤其是歷史","  場域需要做很多的研調，之後才慢慢把整個歷史場域做還原，它和時間的賽跑是慢的，","  因為它要細膩。但是科技是要搶時間，你們的預算和浪漫台三線是等同的，都是20億元","  ，而且還輸給自行車步道，人家是100億元。我想請教部長，你向行政院爭取這個前瞻","  計畫的時候，你提出的預算是多少錢？我還記得當時同步輻射中心有新成果出來，果主","  任還當眾去要錢，對不對？主任，你要了多少錢？"],["主席：請國家同步輻射研究中心果主任說明。"],["果主任尚志：主席、各位委員。我們在旗艦計畫中，每年有編列2億9,000萬元做光速線","  的建造。"],["陳委員學聖：你看，你們還輸給客家浪漫台三線。請主任告訴大家，你們那個成果會帶","  來什麼。"],["果主任尚志：我們最近在推的主要是醫療的新藥開發，還有綠能材料的研發。"],["陳委員學聖：在這一次前瞻計畫裡面有沒有提出來？"],["果主任尚志：我們是在旗艦計畫提出來。"],["陳委員學聖：那個是屬於一般預算。我只是要對部長講，前瞻計畫一定要看到未來，科","  技部是其中的佼佼者，如果從前瞻計畫對科技部的預算分配來看，這個前瞻計畫是沒有","  未來的。我希望在前瞻計畫裡面能夠看到你們，科技部唯一可以單獨做的就是建構雲端","  和園區智慧機器人，但是你們報的這個計畫讓我覺得很想笑，因為在智慧機器人裡面，","  竟然還包括「強化國際級媒體廣宣披露，如全國性重點電視媒體同時段播出、邀請國際","  重量級名人代言、國際級媒體報導等」，這個預算是湊上去的，你們對行政院的前瞻計","  畫到底報了多少錢？我想知道一下，這樣才能去還原中央是不是先有了預算的概念再請","  各部會提報。部長，你們向行政院報了多少錢？"],["陳部長良基：行政院應該是在過年前就開始規劃前瞻計畫，那時候我並沒有參與，是後","  來才參與這個計畫。其實科技部現在提的案子基本上行政院都是非常的支持，所以它是","  一個執行程度的協調，而不是各部會在爭預算，林院長也不允許大家這樣去爭，都是看","  部會對未來規劃的需要而提出來。"],["陳委員學聖：你告訴我，自行車步道有什麼前瞻可以爭取到100億元？智慧機器人不重要","  嗎？國實院每一個中心難道不重要嗎？其實每一個中心我都很想去看一次，因為每一個","  中心都嗷嗷待哺，自行車可以慢慢做，浪漫台三線可以慢慢做，可是我們的科技不能慢","  慢等，對於這個前瞻計畫我是覺得有一點遺憾，本席希望部長在編下一個年度預算的時","  候，你要對行政院長說：「還我公道，在前瞻計畫裡面沒有給我的錢，你要給我。」部","  長可以做到這一點嗎？"],["陳部長良基：要請委員一起來努力。"],["陳委員學聖：我當然很想，可是你連預算都沒有提出來，要本席怎麼支持你？部長說那","  時候你還沒來，我就諒解你，可是我可以告訴你們，這個前瞻計畫單從預算分配上面，","  不管是軌道工程或是水環境工程，在占了四分之三預算的工程裡面，科技部分配到的是","  零，當你們分配到的經費竟然還不如自行車步道的時候，部長，你要對院長講「還我公","  道」，好不好？","   接下來我要談的是，有些跨部會的合作希望部長能夠去努力，我很感謝召委這次安排","  我們到綠島去看，我們去的時候正好碰到漁民抗爭，他們為了漁權的問題，為了他們傳","  統的獵捕方式而有所抗爭，我們也聽到了。之後我們去了法務部原有的一個技藝訓練中","  心，現在已經交給文化部變成廢墟了，目前中研院有兩個半的人在駐守這個地方，那是","  好大的一個空間，空間大到他如果要掃一圈，大概要一個禮拜才掃得完，目前有一大半","  的空間是閒置在那裡。本席為什麼要向部長提這個？因為科技部對於海資源的研究也是","  非常的強，那中研院是計畫把這個地方變成一個國家級、世界級的海資源研究中心，我","  希望科技部不要有門戶之見，是不是能夠開始與中研院來合作？我們看這張圖，它是朝","  日溫泉，是世界上唯二的海底溫泉，是不是能夠用綠島來做一個發想？不要讓綠島自己","  去發展，因為自己發展會雜亂無章。","   這一次去了綠島以後，本席很深刻的感覺到，如果能夠針對綠島好好做一個前瞻性的","  規劃，科技部能夠把其他單位全部搭在一起，包括海資源和魚資源的保護，你可以與漁","  業署、中研院及其他相關單位，包括台電在內，針對綠島做出一個人類生活的夢想所在","  地。我覺得島不大，但是可用的條件非常多，所以本席特別請部長能夠主動與中研院來","  談，把那個閒置的空間打造成一個國際級的海洋資源中心，我想我們的召委非常認同，","  對不對？針對這一點希望可以跨越藍綠，部長，能不能一起來帶動這個研究案？"],["陳部長良基：是，謝謝委員提醒，我再和廖院長一起來瞭解目前的狀況，然後看怎麼搭","  配。"],["陳委員學聖：我認為這才是一個真正的前瞻計畫，目前才派兩個半的人在那邊做研究，","  研究不是因為人有多少，而是因為那邊有很豐厚的海資源可以研究，本席希望能夠結合","  科技部和中研院相關單位，真正打造一個具有前瞻性的國際計畫，謝謝部長。"],["陳部長良基：謝謝。"],["主席：先預告一下，下午關於原能會議程部分改成2點開會，下午1點受理委員登記質詢","  。","   接下來登記發言的鄭委員天財、林委員俊憲、曾委員銘宗、江委員啟臣、顏委員寬恒","  、盧委員秀燕、陳委員明文、呂委員玉玲、鍾委員孔炤、吳委員志揚、簡委員東明、徐","  委員榛蔚均不在場。","   請邱委員志偉發言，發言時間為6分鐘。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長，不管是閣員或是立法委員，甚至","  是市議員，如果他原本是擔任教職，有接很多的研究計畫，當他從事公職期間還要去兼","  顧這個研究計畫，第一個，他的研究計畫可能沒辦法好好處理，沒有辦法進行他的研究","  ；第二個，如果兩方面都要兼顧，你的政務推動會受到影響，問政也會受到影響。我相","  信這個現象絕對不是現在才發生，它過去一直都存在，國外的做法你也可以去參酌。目","  前我們知道有6個閣員、3個立法委員有這種問題，剛才聽到您對於一些委員的答復，我","  想請教部長，國外的做法是怎麼樣？比方說美國也有很多是從學界借調到行政部門擔任","  相關部會的首長，他們如果有主持進行中的學術研究計畫，要怎麼處理？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。美國的狀況我不瞭解，我要查一下。"],["邱委員志偉：你應該去瞭解其他國家的做法，比方說在日本是不是有類似的情況，要參","  酌其他國家的做法，把它制度化。"],["陳部長良基：是。"],["邱委員志偉：我再請教部長，你現在要開始建立制度，未來碰到類似的狀況要怎麼處理","  ？"],["陳部長良基：我們已經準備召開專家會議來討論，在4月底前應該會做相關的修訂。剛才","  委員提到國外的做法，我們這一次也會拿來參考，然後建立一個制度。"],["邱委員志偉：在這之前，研究計畫要繼續進行？你個人已經中止了嘛！"],["陳部長良基：對。"],["邱委員志偉：那其他的呢？"],["陳部長良基：有一些委員其實也中止了，葉部長也中止了，我想每一個計畫的狀況不同","  ，有些已經快結案的，他也許就是……"],["邱委員志偉：那就變成是個人的取捨，法律沒有規定不行，法律有規定不行嗎？"],["陳部長良基：沒有。"],["邱委員志偉：雖然法律沒有規定兩者不能同時並行，擔任計畫主持人就不能擔任閣員或","  是民意代表，但是我們希望在這個部分要把事情做好，絕對不能一心多用。你們有沒有","  找其他的閣員和立委來談過？"],["陳部長良基：有，我們這一次也有和委員私下談過這件事情，大家認為還是讓專家提出","  一些建議，那科技部就依照專業的方法……"],["邱委員志偉：未來是要改辦法還是要修法？"],["陳部長良基：改辦法就可以了。"],["邱委員志偉：改辦法要多久？"],["陳部長良基：我們在4月底前會把相關的修訂做出來。"],["邱委員志偉：需要送立法院備查嗎？"],["陳部長良基：不用。"],["邱委員志偉：你們討論出一個共識之後就直接修改這個辦法。"],["陳部長良基：對。"],["邱委員志偉：什麼時候可以上路？"],["陳部長良基：我們在4月底前做出決定，如果要改相關的規定，應該是應用在明年新增的","  計畫。"],["邱委員志偉：所以現在的計畫還是繼續執行嘍？"],["陳部長良基：今年的計畫會同時考慮啦！如果到時候大家決定可以延，當然就沒有問題","  。"],["邱委員志偉：你可以中止你個人的計畫，葉部長也可以，那其他人為什麼不行？"],["陳部長良基：我剛才也向委員說明，每一個專業的型態不大一樣，有一些計畫可能只剩","  幾個月要結案，他也許認為把計畫帶完是比較負責的。如果他利用公餘去做，對於專業","  的部分他可以掌握的話，其實我們也不反對，現在的辦法是這樣。因為上次有提出來，","  我們已經說會找專家來看看到底是要善用一些人的專業，還是應該要完全的利益迴避，","  這個我們會討論。"],["邱委員志偉：我的問題來了，他什麼時候會當閣員不知道，但是他的教職是延續的，對","  不對？"],["陳部長良基：對。"],["邱委員志偉：他現在接計畫也是常態，假設有一天他在不預期的狀況之下被邀請入閣，","  那他手上的計畫怎麼處理？這個情況以後也一定會發生。"],["陳部長良基：對。"],["邱委員志偉：那他是要等到下一個年度，計畫執行完之後才中止，還是當下就可以中止","  ？"],["陳部長良基：依據現在的辦法他不需要中止，只有科技部本身有利益迴避的關係，那時","  間的掌握是由閣員自己去決定，包括委員自己去決定，因為現在大家對這個部分有疑慮","  ，我們就看4月底的時候會怎麼決定。"],["邱委員志偉：你這個辦法也可以規範立法委員嗎？"],["陳部長良基：是，一樣。"],["邱委員志偉：那市議員呢？"],["陳部長良基：我們等於是拿納稅人的錢在做科研的投入，所以幾個相關的部分應該是一","  體適用。"],["邱委員志偉：除了中央部會的層級，在地方政府的首長呢？市議員呢？"],["陳部長良基：我們將來應該會對借調或者是他離開這個教職的工作單位以後，對於兩邊","  有沒有辦法兼顧到時間的分配……"],["邱委員志偉：只要是借調，不管借調的單位是中央還是地方，不管是立法院還是市議會","  ，都同樣會受到這個規範，是不是？"],["陳部長良基：目前沒有規範到那麼廣，我們在這一次討論的時候會共同做檢視。"],["邱委員志偉：你應該要全盤去思考，一次到位，一次解決嘛！"],["陳部長良基：是。"],["邱委員志偉：包括我剛才說的樣態，市議員也有可能兼學術界的研究計畫，地方政府的","  官員也有可能，這部分你也要考量，都是同樣的狀態。"],["陳部長良基：是。"],["邱委員志偉：接下來我想問南科，我們當然要把南科的基礎建設做好強化，提升廠商投","  資的誘因，有關台積電目前最新的投資計畫，剛才有沒有人請教過？"],["陳部長良基：對於想要進駐園區的廠商，其實我們一直都保持密切的關係，因為我們是","  代表政府提供單一窗口的服務，現在台積電已經對外聲明他們還要一段時間做評量，那","  我們的做法就是儘量在環境面準備好。"],["邱委員志偉：這段時間你們持續和台積電去接觸說明，希望他們根留台灣，最好的基地","  就是在路科，對不對？"],["陳部長良基：對，當然。"],["邱委員志偉：林局長，最好的基地就在路科嘛！"],["主席：請科技部南部科學園區管理局林局長說明。"],["林局長威呈：主席、各位委員。是。"],["邱委員志偉：我們希望台積電來路科投資。"],["林局長威呈：對，有向它表達過。"],["邱委員志偉：是路科沒有錯嘛？"],["林局長威呈：對，有向它表達過。"],["邱委員志偉：繼續努力啦！"],["陳部長良基：是，大家一起努力。"],["邱委員志偉：主席也會全力來支持，路科現在有30%的廠區還沒有開發，還沒有完成進駐","  ，土地的部分是足夠的，我們把園區相關的基礎設施做強化，它一定有這個意願，所以","  請科技部加把勁，請林局長多努力。"],["陳部長良基：大家一起努力，園區鄰近的環境也要一起來努力。"],["邱委員志偉：現在捷運已經通過了，在路科前面有設一個站，繼續努力啦！"],["陳部長良基：是，謝謝。"],["主席：接下來登記發言的劉委員世芳、周陳委員秀霞、高委員金素梅、王委員惠美均不","  在場。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。雖然今天是關於預算以及相關基金的審","  查，但是本席左思右想，我覺得還是要和部長討論中科的高等科技園區該怎麼做。在你","  們預算報告第24頁到第25頁，針對未來的農業生技前瞻計畫，你們可能和衛福部、農委","  會及中研院來推動「全球衛生安全─追求防疫一體之傳染病整合防治研究計畫」，這個","  部分當然牽涉到畜產業，包括前一陣子的禽流感，但是我必須要提醒您，這兩個計畫比","  較是著重在末端問題的處理，不管這個畜養的過程怎麼樣，或者在這個過程當中的品種","  研發怎麼樣，它都是末端的處理。我覺得在您的領導之下，以及在您的視野之中，以及","  農委會的規範，我們應該要去做前端，比如說針對極端氣候變遷，現在的品種改良不能","  再像過去只要求比較大、比較甜就好了，現在應該要能夠抗旱、抗寒。","   本席的意思是，在您的思維體系，同樣是這一本報告，如果我們來看這個科技研發的","  前端，除了剛才提到極端氣候的育種研發之外，適當科技的運用也是很重要的。其實台","  灣的科技和機械的能力很強，但是這部分運用到台灣的民生生產是很弱的，因為大家認","  為那個沒有「錢」途，所以就忽略了。我認為這件事情不是那麼困難，不管是中科的高","  等科技園區，或者是去整合這些產業，因為本席曾經和一些科技業的主要負責人談過，","  他們很希望用大數據來協助現在產銷失衡的問題，但是他們不知道怎麼切入，甚至連他","  們在協助行政院審科專預算的時候都注意到用在科技業的比重太高，運用在農業及日常","  生活的比例太低，所以科技部在做預算評估的時候，可能要把這種看到末端的問題才來","  解決的做法稍微調整一下，應該要有前瞻性，在前提就去思考和我們日常生活有關的，","  比如說高齡化，比如說機械的運用，比如說農業的生產。","   本席看了你們這個報告，科技部在105年度和經濟部有整合食品雲計畫，協助台灣邁","  向科技創新經濟，然後借鏡瑞士和歐洲的經驗，當然這個不是您在任的時候執行的計畫","  ，可是在106年度的時候，我看到你們在報告裡頭忽略了與農業的連結，在螢幕下方這","  兩項是我自己想的，我認為「食安、農安、環安之大數據的價值行為和預測」是您可以","  做的啊！我看到您還未擔任閣員之前也去推薦大數據的專書，以您的專業，我相信在這","  個部分我們都還要向您請教，所以我覺得你在衡量科技部的預算該用在什麼項目的時候","  ，可能要花一點時間去做平衡。譬如說以底下第二個來看，在過去的年度你們與經濟部","  合作去想科技創新經濟，然後借鏡瑞士和歐洲的經驗，那今年可不可以一樣來做科技創","  新經濟，然後借鏡德國、英國與義大利？為什麼我講德國、英國與義大利？因為德國的","  農場規模是最適規模，它去思考怎麼樣的環控可以在這個適當的農場裡頭，而且這個適","  當的農場規範可以讓農民的收入與都會的上班族一樣。至於英國和義大利，他們推有機","  農業，推食品加工都不會有額外的添加，而且會有區域性的整合，這個不就是科技部可","  以做的嗎？你們過去願意和經濟部合作，你們未來願不願意和農委會合作呢？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。其實我已經和農委會主委、副主委談過一些科技和農業","  的相關議題，有一些新興的議題正在討論，包括剛才委員提到的這幾項，對我們來說，","  都是很好的參考。這個部分我們已經在談了，現在是希望和農委會一起來設定項目，用","  一些更創新的想法來協助我們的新農業，因為我出自農村，這個部分我們會積極努力，","  看能不能把一些好的案子引導出來。"],["蔡委員培慧：好，你們行政部門在做的時候，或許也應該和我們教育文化委員會，或者","  是關注這個議題的委員來充分的溝通，因為我相信關注農業應該是要創造集體的智慧來","  做。"],["陳部長良基：是，我們再向委員請教。"],["蔡委員培慧：不敢說請教，應該是我向您請教才對。過去你們曾經提過一些計畫，至於","  有沒有做到我是從你們的報告裡頭來看，過去你們曾經說要結合農業4.0，我認為不要","  再說工業4.0、農業4.0、科技4.0，4.0是沒有意義的，意義是要具體的去做。以「食農","  物聯網」來說，怎麼樣是產地到餐桌的距離？怎麼樣去假設將來真的有一個電子冰箱，","  它不會因為你喝完可樂就叫你去買可樂，不應該是這樣，它應該知道你家裡組成份子的","  年齡，針對爸爸、媽媽還有阿公、阿嬤所需要的養分來做推薦和建議，說可樂不要買了","  ，我們要喝在地的果汁，這樣才是一個方法。我的意思是說，這些事情過去在科技部並","  不是沒有想到，但是有沒有執行？我可以跟您講，沒有執行。也就是說過去在高等科技","  園區，你們曾經希望和農委會農糧署一起來做「新科技結合食農教育，縮短產地到餐桌","  之距離」，但是這件事情沒有執行，所以你們不能只是談，你們要去做，這樣才能夠改","  變過去幾年沒有人投入農業的這種斷層化現象，然後我們才有一個基地來結合這種微型","  機械和農耕智慧。","   因為時間的關係，我把我認為該做的事情講一下。我覺得家庭農場是基礎，可是現在","  家庭農場的規模是零碎化，土地的面積太小了，有一些老人家不願意耕作，他把地租出","  去，這些數據是可以調查的，那農委會一定會說有啊！我們有農地銀行也有農情調查，","  可是農地銀行是有意願去登記的，而不是有一個比較科學的數據去規範。至於農情調查","  ，我可以誠實的跟你講，我看過有一些地方是把去年的調查結果直接拿來填。那我們有","  智慧機械啊！那個GPS的定位是很敏銳的，你大可以去研發，然後到各地去做這種GPS定","  位，進行農產的調查，這些事情都不難，但是都沒有人做，當然做這些事情的時候也會","  牽涉到人才培育，這個部分我們在質詢教育部的時候會再提出來。接下來本席要舉一個","  日本的例子，這是我自己去看的，這家木原製造所原來是做菸草的，不過它現在是協助","  農產的加工，當然乾燥的技術在台灣也有，我們也可以做芒果乾沒有錯，可是我們芒果","  乾的色澤就會跑掉，營養成分就會流失。他們是針對個別農家的需求，我上次去看，他","  們把油菜花乾燥之後，黃色還十分璀燦，後來才知道那個技術真的很簡單，在它的加工","  過程中，除了溫控之外，再加一個溼控，也就是溼度的控制，就可以了。他們會針對不","  同作物去研發，可見台灣不是沒有能力做，只是個別品項的細緻度還不夠。","   今天農夫種植茭白筍或油菜花，你要他們拿去做加工，問題是他們根本沒有這一筆錢","  ，像日本的宮崎食品開發中心他們可以協助農民去做農產品的加工，如果這個加工不是","  個人的，它也可以協助連結其他農民，做完加工之後，它還要進行食安檢測及市場行銷","  。","   所以，本席認為科技的適當運用是一個環節，我們找一天去中興新村高等科技研究園","  區，因為這裡面忽略了農業農機具及育種的研發，還有大數據的分析，而這也是部長的","  強項。如果我們能建立完整的農業產業鏈，不論是創新就業再分配，或是部長說的要把","  在地的智慧與國際連結起來；當然這件事情，我們協助的絕對不是只有農民，我們還可","  以在這個過程中，創造健康醫療及智慧科技，創造新的就業機會─創新、分配就業機會","  也是總統和院長的施政軸心，若能在高等科技園區執行，我們就可以做得到。這三件事","  情是我們應該做，也可以做的。"],["陳部長良基：好，我們再跟委員要這份投影片來參考，我們一起努力。"],["蔡委員培慧：看起來我的投影片做得還滿認真的！不論如何，我們找時間一起去中興新","  村巡視。"],["陳部長良基：謝謝。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   登記質詢的委員均已發言完畢，上午的會議作如下決議：報告及詢答完畢，對於委員","  質詢要求提供之相關資料，或以書面答復者，請相關機關於兩週內送交個別委員及本委","  員會；委員另行指定期限者，從其指定。","   今天上午的議程均已處理完畢，下午2時繼續開會，下午1時開始受理委員登記質詢。","  現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，今日下午的議程已經過變更，現在進行下午的議程。","       報  告  事  項"],["段落：一、行政院原子能委員會謝曉星主任委員列席報告業務概況，並備質詢。","       討  論  事  項"],["段落：一、審查106年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附屬單","  位預算案。"],["主席：討論事項僅詢答不審查，相關提案請於106年4月19日中午12時前提出。","   現在請原能會謝主任委員報告。"],["謝主任委員曉星：主席、各位委員。今天很榮幸代表原能會、並偕同各單位主管向大院","  進行業務報告；首先，對於大院委員過去對原能會的支持及指教，致上敬意及謝忱。","   106年1月11日電業法修正案：明訂核能發電設備應於114年以前全部停止運轉，以落","  實2025非核家園的政策。原能會在守護安全的職責下，除了專業創新、守護輻安，仍以","  「如期廢核」及「核廢處理」的安全監督做為未來重要的施政主軸。","   核能與輻射安全是社會大眾所關注的問題，所以我從社會大眾的角度來思考這個問題","  ，同時也重視傾聽民眾的聲音，希望藉由資訊公開、多元參與、共同監督，才能符合全","  民的期待。","   在過去十一個月中原能會完成幾項重要工作，其中包括：","   1.落實2025非核家園政策：現有電廠運轉至期限屆滿為止，不再延役。","   2.儘速完成核一廠除役計畫的審查：預計會在今年（106）六月審查完畢。同時也要","  求台電公司採納社會共識，乾式貯存設施改採室內貯存，能夠順利進行除役作業，落實","  非核家園政策。","   3.公眾參與平台的設立：以每2個月一次平台交流座談會議，與民眾進行雙向之意見","  交流，同時也開放媒體參加。","   4.配合政府資訊公開政策：在官網新增「接獲業者通報事件」專區，接獲異常事件通","  報後，24小時內會公布於原能會官網，讓民眾迅速掌握最新訊息。","   5.在綠能研發及技術推廣：在綠能開發的成果，成功輔導技轉廠商在澎湖東吉嶼建立","  第一座商轉之微電網系統；在新北市福山國小建置國內首座防災型微電網；開發固態氧","  化物燃料電池、纖維酒精及木糖副產品技轉多家國內廠商。","   6.原子能民生應用科技研發：研製多種核醫藥物，提供四萬餘人次疾病檢查用藥需求","  。","   過去委員對於原能會的施政多有關切，原能會也陸續完成了：","   1.核能研究所接受台電公司委託計畫部分，原能會已經建立邀請外部專家學者參與審","  查的機制，明確劃分安全管制與研發工程之間份際。","   2.核安演習劇本，考量了天災、複合性的災難，並也朝向「無劇本」方式進行，","   3.地方政府在監督核能電廠的角色部分，原能會也已完成了「地方政府參與觀察行政","  院原子能委員會核能電廠團隊視察」實施計畫。","   4.緊急應變基金不足部分，已要求台電公司補足。","   5.核子事故已經納入「災防告警細胞廣播訊息系統」。","   6.核二廠燃料廠房三樓裝載池設備修改及安裝工作申請案，經原能會嚴格審查後，在","  4月6日正式核定同意本申請案，並於網站上公布。","   未來原能會仍會持續在「嚴格監督核安與輻安」、「強化除役與核廢料安全管理」、","  「推動科技研發與創新」及「擴大公眾參與與社會溝通」，這四個方向持續努力。原能","  會也配合政府推動前瞻基礎建設的綠能建設，投入沙崙城的計畫。","   低放射性廢棄物最終處置計畫執行，原能會已經要求台電公司於105年底提報處置計","  畫替代應變方案之具體實施方案，自集中式貯存設施方案啟動至完工啟用所需時間為8","  年，在場址選定及土地取得作業，要從集中式貯存設施方案啟動後3年內完成。高放射","  性廢棄物處置計畫，台電公司應依原能會核定之時程推動辦理。","   最近媒體揭露的「外傳核廢料傾倒台灣海域案」，原能會與外交部取得義大利國會5","  9份解密文件後，初步研判由於當年台電北韓案最終並未執行，已排除外媒報導20萬桶","  放性核廢料傾倒於台灣海域的可能性。","   另外，義大利國會報告「消失的船」相關事件之調查記錄，已經請相關單位查證中。","  為進一步確認，有必要擴大台灣海域的輻射監測調查，會請相關部會協助。","   原能會今後仍將努力推動的工作：包括持續輻安及核安的監督管制工作；要求台電公","  司研擬集中貯存替代方案；儘速完成核一廠除役審查作業；對現有運轉中的核電廠，要","  求台電依既定時程規劃除役作業；持續推動公眾參與平台等。","   最後我還是要強調，傾聽人民的聲音是原能會施政的重點，唯有透過與民眾不斷的互","  動與溝通，資訊公開，取得互信，才能讓原能會可以成為全民的原能會，以上報告，敬","  請各位委員先進不吝指教！","   繼續報告本會主管核子事故緊急應變基金附屬單位預算案。","   行政院原子能委員會主管之核子事故緊急應變法及依該法所建立之基金，承大院各位","  委員之支持及委員們的督導與關心，使核子事故緊急應變的整備工作和相關業務的推動","  ，均能順利推展並逐年精進，謹此向各位委員表達感謝之意。現謹就105年度預算執行","  情形與重要成果及106年度預算編列重點說明如后，敬請各位委員支持與指正。","   105年度基金執行率為28.07%，重要成果包括105年度辦理核安22號演習、持續強化核","  電廠鄰近地區之緊急應變整備措施、應變人員專業訓練、辦理緊急應變計畫區（EPZ）","  民眾之逐里疏散演練與溝通教育及家庭訪問外，並研修相關法規及各應變中心緊急應變","  作業程序書。","   106年度重點工作除將持續「落實核災演練」、「強化應變能力」，成為「全民的原","  能會」並提升民眾信任度，主要工作包括：","   一、規劃辦理106年核安第23號演習","   二、完善緊急應變整備作業","   三、辦理緊急應變民眾防護溝通教育宣傳","   為執行核子事故緊急應變法規定工作，基金用途1億2,394萬元，概分「核子事故中央","  災害應變工作計畫」、「核子事故輻射監測工作計畫」、「核子事故支援工作計畫」、","  「核子事故地方災害應變工作計畫」及「一般行政管理計畫」等五項計畫。","   105年度核子事故緊急應變基金之預算執行，除接受基金管理會之監督外，在各單位","  全力以赴的配合，使各項應變整備工作以如期如質完成；展望106年度，本會將持續積","  極落實各項應變整備工作，賡續秉持『不斷精進專業能力、創新務實、熱誠服務』的理","  念，達成基金最有效之運用，成為「全民的原能會」，讓民眾對安全防護更加安心、放","  心。敬請各位委員對本基金預算鼎力支持與協助，謝謝。"],["主席：現在進行綜合詢答，每位出席委員質詢時間為6分鐘，必要時，得延長2分鐘；列","  席委員質詢時間為5分鐘；下午3時30分截止發言登記；如有委員有臨時提案，請於質詢","  結束前提出；處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請柯委員志恩質詢。"],["柯委員志恩：主席、各位列席官員、各位同仁。首先，蔡總統去年到蘭嶼，特別承諾要","  設立一個真相調查委員會，可是最近我們看新聞，好像各部會都在推諉，原民會要去要","  資料常常要不到，不知道原能會對於此事的態度如何？目前進度到哪裡？你們是屬於那","  種推托的，還是給人家舊資料的？據說只有你們提出1970年到1980年的資料。"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。是的。"],["柯委員志恩：所以進度呢？有沒有辦法在你們所承諾的6月調查出真相，給蘭嶼民眾一個","  交代？"],["謝主任委員曉星：因為我們是被調查的單位，所以在這一塊，我們實在很難跟您說一個","  確切的數字。但是我們有一位同仁就是邱副主委參與調查，有關的時程，他可能會有更","  明確的說明。"],["柯委員志恩：沒有問題，我只是提醒您這是蘭嶼居民非常關切的，不要到時候蔡總統的","  承諾跳票了。"],["謝主任委員曉星：謝謝。"],["柯委員志恩：我還是比較關切電力救援的問題，我們的備載容量低於6%的供電警戒時間","  ，其實2013年的時候只有一天，可是到了2015年有33天，去年則已經高達80天了，最近","  鬧得沸沸揚揚有關核三廠一號機裝載池改成貯放用過的核燃料之用，搞得經濟部次長都","  跳出來說我們現在是備而不用，請問主委，備而不用有沒有經過行政院行文明示備而不","  用？因為照現在的流程來看，這是新的施工，施工的時候，原能會只要派員審查即可，","  至於完工之後啟用，在現行條文中並沒有看到需要經過行政院或立法院同意，萬一到時","  候你們不是備而不用，而是偷偷使用，怎麼辦？"],["謝主任委員曉星：經濟部說備而不用，我相信他們有他們在電力調度方面的考量，但是","  據我所瞭解，繼續採用核能發電，必須滿足院長當初揭示的三原則。"],["柯委員志恩：所以，我只想問一下，這個東西要用的話，要不要經過行政院或立法院的","  同意？還是原能會說了就可以？"],["謝主任委員曉星：就核二一號機目前的狀況是不需要經過……"],["柯委員志恩：完全不需要嘛！所以，到時候有沒有可能在沒有經過大家同意的情況下，","  備而不用變成偷偷啟用？"],["謝主任委員曉星：這不叫做偷偷的啦。"],["柯委員志恩：哦！那是光明正大的使用！"],["謝主任委員曉星：原先基本上是在運轉，但因為大修的關係，所以利用大修配合進行裝","  載池的改建案。"],["柯委員志恩：這樣就可以繼續讓它運轉下去，完全不需要經過任何機關的同意？"],["謝主任委員曉星：不過，在施工這部分我們還是要嚴格審查。"],["柯委員志恩：你拿不出任何條文告訴我是行政院說了算或立法院說了算，只要你們認為","  有必要的時候，就可以大大方方的使用，不是偷偷的用就對了？"],["謝主任委員曉星：這件事情我還是強調用電這部分還是由經濟部考量、調度，因為經濟","  部是目的事業主管機關。他們說備而不用，我們就……"],["柯委員志恩：就備而不用？那你原能會的角色在哪裡啊？"],["謝主任委員曉星：原能會的角色是核能安全管制，就您剛才所說的，因為他事先……"],["柯委員志恩：所以你認為權責就在經濟部就對了？"],["謝主任委員曉星：我只能講用電的這部分都是經濟部負責，我們只是針對他要……"],["柯委員志恩：好，這部分我們就到經濟委員會去問一下，你現在告訴我的結果就是並沒","  有任何條文告訴我們，一定要經過某個機關的同意，你們要用就可以用，這是你的回答","  就對了。","   還有一個非常重要的問題，就是核一107、108年就要除役了，我曾經問過除役人員的","  輻射管控，那時主委回覆我說，目前有3D繪圖軟體可以有效定位高輻射的位置，而且還","  有機器人可以遙控操作，所以除役人員的輻射管控沒有問題，可是我2月份去調了一份","  資料，你們那時回覆說，106到109年要建立輻射安全審查及管制作業所需的評估程式和","  實務執行面的……，很長，講得文謅謅的，其實只有一句話，就是目前有關除役人員的安","  全還在研究階段，是這樣嗎？"],["謝主任委員曉星：102到105年、106到109年是兩個接續的相關計畫。"],["柯委員志恩：但你現在告訴我，到109年的時候你們還要做評估，和你去年說的有機器人","  操作、有3D繪圖軟體可以定位有點落差耶！主委！"],["謝主任委員曉星：我還是強調，102到105年、106到109年這兩個計畫就是按照原計畫……","",""],["柯委員志恩：所以，你們到底有沒有管控除役人員的輻射劑量？"],["謝主任委員曉星：都有在考慮、評估當中，但是我們還要作精確……"],["柯委員志恩：還是沒有做，108年就要除役了，你們還在評估，那這些人的安全你們到底","  放在什麼地方？"],["謝主任委員曉星：除役有除役的計畫，除役開始實施時，一定有一些相關的工作要做，","  配合除役，我們再做精進的相關計畫。所以剛才你所講的兩個答案都是正確的，換句話","  說，先前給您的回覆……"],["柯委員志恩：兩個答案都是正確的，但是我兩個問題都沒有得到解決。"],["謝主任委員曉星：我只能這樣講，我們所需要知道的相關參數也好，數據也好，如果透","  過這兩個計畫的執行……"],["柯委員志恩：你講的非常多，所以你能保證這些除役人員的安全？"],["謝主任委員曉星：當然應該要保證他們的安全。"],["柯委員志恩：你剛剛講到很多計畫，包括乾式貯存策略，你有乾式貯存的技術才有辦法","  立即拆除，可是目前台灣並不是這樣，所以，接下來我要問，有乾貯才有辦法拆除，但","  是我們現在用過的燃料棒根本就退不出來，如何啟動除役？除役工作做不了，員工要做","  什麼？我知道核一、核三、核三廠區都非常漂亮，難道你要這些工作人員賣麵包、看海","  景嗎？"],["謝主任委員曉星：您剛剛所提的沒錯，乾貯的設備不管是一期或二期，特別是一期的部","  分，如果除役的時候在燃料池裡面的燃料棒沒有辦法立即退出，……"],["柯委員志恩：而且乾貯地點的環評也還沒有過，所以就耗在那裡，什麼事都不能做。"],["謝主任委員曉星：我只能這樣講，還是有一些時間，在真正執行除役工作時，燃料棒在","  燃料池裡面還是會停留一段時間，這個時間事實上可長可短。"],["柯委員志恩：你就把它擺在那個地方。"],["謝主任委員曉星：不是！不是！因為它的溫度太高，需要經過一段時間decade。"],["柯委員志恩：沒有乾貯，你怎樣立即除役？"],["謝主任委員曉星：沒有，沒有，現在還是在反應爐裡面。"],["柯委員志恩：主席，你看這個時間完全講不完，但我尊重主席給我們這個時間。有關安","  全和乾式貯存的問題，我私下就教於你們的專家。"],["謝主任委員曉星：好，謝謝。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。我今天的破題是「原能會到底是國家級","  的邊緣人嗎？相關的政策辯護應該要勇敢說、勇敢做。」所謂的國家級邊緣人，本席上","  次也質詢過我們的手機簡訊要納入核能相關事故的應變，這部分是否已納入NCC相關系","  統來運作？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。是的，而且也測試過。"],["吳委員思瑤：希望大家都不要收到這一則簡訊，因為我們不希望有核安事故發生；不過","  能確定原能會的核安簡訊並不是簡訊系統的邊緣人，本席覺得很好，也要給你們鼓勵。","","","   另外，原能會出版的刊物，之前叫作原子能ABC，謝主委上任後重新編撰，並將名稱","  改為原子能XYZ，這本刊物能告訴我們的下一代，如何認識我們生活當中存在的各種放","  射線，以及我們對輻射所做的各項運用、對人體的影響是什麼，都是很好的核安教育。","  你們印了之後，沒有推廣，就放在倉庫，本席建議你們要擴大通路，現在全台灣的超商","  都上架了嗎？"],["謝主任委員曉星：7-11沒有問題。"],["吳委員思瑤：OK、Family呢？"],["謝主任委員曉星：還沒有。"],["吳委員思瑤：至少我們已經跨出成功的第一步；另外對本席特別提出來，全世界唯一以","  台灣地名命名的北投石，也就是本席努力進行的文化資產─自然地景指定的北投石，你","  們另外用專頁來說明北投石的故事，本席也要給你們肯定。對於全面上架一事，希望你","  們再加把勁，不要有城鄉差距，好事不要做半套，沒有最好，只有更好。","   另外，文化部每年都會評選國中小學生優良讀物，本席認為這一本核安教育非常適合","  我們現在的需求。對於自然教育、自然科學的學習，我們要由下往上去做，請你們趕快","  去向文化部爭取納入學生優良讀物，這樣就一百分了！可以嗎？"],["謝主任委員曉星：沒問題。"],["吳委員思瑤：很好！說完好話之後，我們還是要來嚴格監督。配合國家推動綠能產業，","  擴大再生能源及新能源的科技研發應用，我們投入非常多的資源，我們也有非常強的研","  究團隊；但是在前瞻建設計畫裡面，原能會是比較「小咖」嗎？原能會是要靠邊站嗎？","  今天上午本席在這裡質詢科技部，科技部在數位建設及綠能建設方面，承包相關的基礎","  研究及科學應用共300億元，原能會卻半項都沒有，請問原能會對綠能科技的研究及新","  能源的科技研究是搞假的嗎？我想不是嘛！為什麼在前瞻建設計畫裡面，原能會連邊都","  沾不上？"],["謝主任委員曉星：我在這邊很負責任的，也很誠懇的向委員報告，相關的編列在520之前","  ，他們就已經有規劃……"],["吳委員思瑤：在520之前就沒有把你納進去？520到現在，都過了大半年，你都沒有努力","  爭取嗎？"],["謝主任委員曉星：不是的；因為相關的已經編列進去，核研所針對我們自己本身大概編","  了2.4億元的經費，同時在NEP2─能源國家型計畫裡面，科技部大概有0.44億元左右，另","  外……"],["吳委員思瑤：我知道你們唯一一筆與前瞻建設計畫相關的，是掛在科技部項下……"],["謝主任委員曉星：另外在前瞻建設計畫裡面，我們大概有0.5億元，total加起來大概三","  點多億元左右。我在這裡要特別跟委員報告，個人對原能會核研所在這一塊所做的研發","  成果，非常的有信心，而且也感到很驕傲。"],["吳委員思瑤：非常有自信，也感到驕傲；卻沒有被國家採用？"],["謝主任委員曉星：不是，不是。"],["吳委員思瑤：請你講快一點，本席的發言時間有限。"],["謝主任委員曉星：因為我們有階段性的任務；所謂的階段性任務，目前在非核家園這一","  塊，我們的第一件事情就是怎麼讓除役及核廢……"],["吳委員思瑤：所以你給我的理由，就是你們把相關的基礎研究用在除役核安上，至於前","  瞻建設就讓科技部去搞？這樣的說法，本席也可以接受，但我希望善用我們的研究能量","  ，讓前瞻建設可以更前瞻、更全面，我們這麼多的研究專才、研究能量是可以被看見的","  ，請你們不要自我矮化變成前瞻建設的邊緣人。"],["謝主任委員曉星：不會的。"],["吳委員思瑤：主委剛剛提到有幾個部分微幅被納入，請提供清單給本席，因為我在調閱","  資料的時候都沒有看到，這讓我很訝異，我覺得你們沒有那麼「小咖」！你們應該勇敢","  來爭取。","   再看下一頁，組織改造要何去何從？對舊政府的組織改造方案，要讓原能會成為三級","  機關，並將核能所放到經濟部裡面，主委上任後，也表達了不同的意見。本席以同樣的","  主題來問主委，我們到底有沒有被邊緣化？對於新政府上台之後的組織改造，有沒有因","  為謝主委的力爭，可能有不同的討論？相關的組織改造法案，到目前為止，也都沒看到","  你們提出來；對於我們的組織定位，未來要何去何從，這攸關我們能有多少的能量來做","  核能安全，請主委回應一下。"],["謝主任委員曉星：謝謝委員給我這個機會來說明原能會在組改裡面所扮演的角色，我在","  此要特別強調，基本上我和原能會同仁的立場是希望至少能夠維持二級機關，而且最好","  是能夠超然獨立，就是像NCC……"],["吳委員思瑤：就是獨立的委員會。"],["謝主任委員曉星：是的，否則如果要行使核能安全管制……"],["吳委員思瑤：你們希望是這樣，但是呢？"],["謝主任委員曉星：我們就是要去爭取嘛！"],["吳委員思瑤：有在爭取嗎？"],["謝主任委員曉星：其實我們有在做，只是不能說，因為蔡政府上台以後有很多事情……"],["吳委員思瑤：好，那請你告訴我，有可能起死回生、有可能改變過去要降級的做法嗎？","",""],["謝主任委員曉星：我們儘量爭取。"],["吳委員思瑤：只能做、不能說嗎？"],["謝主任委員曉星：此外，我要利用這個機會說明，我不僅希望是二級機關，而且還希望","  能夠直屬於總統府，因為要真正的獨立超然。"],["吳委員思瑤：這是一個新的宣示哦！不只要是獨立超然的委員會，還希望能夠直屬於總","  統府，就像中研院一樣，你的意思是這樣嗎？"],["謝主任委員曉星：我希望是這樣。"],["吳委員思瑤：好，本席期待你們提出相關的建議，但是我想這個政策還沒有拍板。另外","  ，最近在野黨對核二廠動工改建有很多的批評，本席認為這些批評不是太有道理，從台","  電於去年8月18日提出核二廠的動工改建開始，歷經了8個月12場審查會，採納了非常多","  學者專家的意見，我認為一定要安全而不能縱放，我也希望就核能讓專業來說話，經過","  8個月的專業審查，難道還不夠嗎？到底是哪裡草率呢？既然你們有做，就應該要讓大","  家知道，這12場的討論內容，所有的資訊都是公開的，本席今天特別帶了厚厚兩大本資","  料，這裡面包括了原能會和台電的資料，這些資訊都有在你們的網頁上公開了，對不對","  ？"],["謝主任委員曉星：是。"],["吳委員思瑤：資訊都已經全部公開了，如果還被在野黨批評這是草率、不透明、不公開","  的，你們就要勇敢的問他們是哪裡不透明、不公開。我們對於非核家園的價值不可能去","  鬆綁，但是我們對於資訊公開有履行了責任，為所有的安全以專業來把關，我們樣樣都","  很嚴格，不是這樣嗎？你們既然做了這些，請讓大家知道好嗎？不要讓很多人對政府有","  這麼不公平的言論，不應該讓這種言論甚囂塵上，請主委回應一下好嗎？"],["謝主任委員曉星：原能會希望做為全民的原能會，所以我們有將我們所做的都照委員所","  說的呈現出來，但是很多事情沒有辦法盡如人意，每個人都有他自己的立場，在這種情","  況之下……"],["吳委員思瑤：你們要強化對國會的遊說，要對社會導正視聽，我們對於非核家園的捍衛","  沒有打折，我們對於安全的把關絕對嚴謹，我想需要你這樣的答復，好不好？"],["謝主任委員曉星：好。"],["吳委員思瑤：謝謝。"],["謝主任委員曉星：謝謝。"],["主席：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。說實在的，過去在立法院一直堅持原能","  會要維持二級獨立機關，所以不管我是執政黨還是在野黨的委員，這種堅持都是不會改","  變的。剛才主委說最好能夠隸屬於總統府，請問如果總統對你的專業有不同的意見，你","  是依照你的專業還是依照總統的意見來處理？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。我當然是依我的專業意見，因為這是獨立超然的機","  關。"],["蔣委員乃辛：好，我們希望是這樣，可是目前有一個案子讓我們覺得有點懷疑，就是格","  架的問題，現在是把核四廠的格架裝到核二廠，對不對？"],["謝主任委員曉星：是的。"],["蔣委員乃辛：有沒有受到總統的影響？"],["謝主任委員曉星：沒有。"],["蔣委員乃辛：不過有沒有都完全是你自己在講，可是如果從時間排序來看，感覺上是有","  的，在去年8月18日台電向原能會提出申請，對不對？"],["謝主任委員曉星：是的。"],["蔣委員乃辛：本席在3月還有問原能會這件事情的審查大概到什麼時候會結束，原能會跟","  我說還早得很，那你們是在幾月幾日核定的？"],["謝主任委員曉星：我們是在4月6日核定。"],["蔣委員乃辛：在核定之前小英總統有沒有講過什麼話？"],["謝主任委員曉星：沒有。"],["蔣委員乃辛：沒有嗎？"],["謝主任委員曉星：是。"],["蔣委員乃辛：今年夏天不會缺電了，對不對？"],["謝主任委員曉星：那是小英總統講的，我還是要強調……"],["蔣委員乃辛：很多事情不需要講得很清楚嘛！上面只要一句話，下面就知道該怎麼做了","  ！經濟部長在3月27日講了什麼？"],["謝主任委員曉星：我不清楚。"],["蔣委員乃辛：他說希望原能會在一個禮拜之內審查完畢。"],["謝主任委員曉星：可是我稍微有一點印象他還有講了一句話，他說還是尊重原能會。"],["蔣委員乃辛：當然啊！如果是我的話，我也會這樣講，今年夏天不缺電，可是我尊重原","  能會，希望原能會在一個禮拜之內審查完畢，我也尊重原能會嘛！問題是原能會果真在","  一個禮拜之內審查通過了，真的是這樣，你們是在4月5日通過的，經濟部長是在3月27","  日這樣講，28日、29日、30日、31日連續放假4天，你們在4月5日就通過了，是不是在","  一個禮拜之內？果真是如此啊！今天你說原能會很認真的審查，有187項需要澄清，對","  不對？"],["謝主任委員曉星：是的，沒有錯。"],["蔣委員乃辛：本席都有看你們的報告。"],["謝主任委員曉星：是187項沒錯，我們開過10次分組會議、1次聯席會議。"],["蔣委員乃辛：你們最後通過了，請問在全世界有幾個用這種方式來增加格架的案例？"],["謝主任委員曉星：有7個。"],["蔣委員乃辛：這7個案例審查的時間是多久？"],["謝主任委員曉星：有快有慢。"],["蔣委員乃辛：最慢是多久？"],["謝主任委員曉星：我不記得詳細的時間，不過這是在俄亥俄州的Davis-","  Besse，因為我有進去過這個電廠，所以我對它的印象比較深刻，它審查的速度滿快的","  ，只審查了3個月到4個月的時間，它是PWR、是Babcock&","  Wilcox這家廠商，其他的都比較久。"],["蔣委員乃辛：應該是9個月，而不是像你所說的3個月。"],["謝主任委員曉星：總共有7個案例，我所講的是……"],["蔣委員乃辛：在這7個案例裡面，審查時間最長的是2年，有2個，也有審查1年半的，還","  有審查1年2個月的，而你剛剛講的那個案子是時間最短的，就是9個月。我們是審查7個","  半月後通過的，本席在通過之前半個月的時候問原能會，原能會跟我說還早得很，可是","  小英總統在3月底說今年夏天不缺電，接著經濟部長在3月27日說希望在一個禮拜之內通","  過，原能會果然就在一個禮拜之內通過了，這真的是太巧合了吧！"],["謝主任委員曉星：如果我沒有記錯的話，他們是在去年8月10幾日提出，一直到4月6日核","  定，當初我們也是預計9個月的時間，主要是看台電的回覆是不是迅速、是不是能夠把","  我們相關的意見一個一個闡釋清楚以後並改進，如果他們的動作很快，時程就會縮短。","  至於蔣委員在3月向我們承辦人員詢問相關的問題，他們就是按照我們預定的時程來回","  答，原則上大概是5月或5月底。但是我要特別向委員強調……"],["蔣委員乃辛：那為什麼七個半月就結束了？"],["謝主任委員曉星：原因很簡單，其實台電……"],["蔣委員乃辛：沒有完全符合你的規定，對不對？"],["謝主任委員曉星：是的。另外，您剛才所提到的國外那幾個……"],["蔣委員乃辛：台電是不是符合你的規定，只有你知道。"],["謝主任委員曉星：我只能這麼說，每個格架的改建，每個大小不見得完全相符，這個東","  西要去看。另外，我們剛好是因為……"],["蔣委員乃辛：我講到國外的問題，是你們自己舉例的。"],["謝主任委員曉星：是的。"],["蔣委員乃辛：我是從你們網站上面抓下來的。"],["謝主任委員曉星：是，是。"],["蔣委員乃辛：你自己舉了這種案例，在美國有7個案子，這7個案子審查的時間也是你寫","  的，不是我自己寫的。"],["謝主任委員曉星：是。"],["蔣委員乃辛：我統計了一下，沒有一個是在七個半月的，只有一個是9個月，其他都是一","  年以上到兩年。你既然舉了這幾個案例，就要接受這幾個案例，你不能舉了這幾個案例","  ，又說審查時間要照你的，不按照這些案例，因為狀況不一樣，如果不一樣的話，你就","  不能拿來舉例。"],["謝主任委員曉星：跟委員報告，原先我們的進度和期程是安排在9個月，但是因為台灣電","  力公司他們有他們自己的需求，回答問題時，他們一來一回時間掌握得很好，讓我們的","  時程提前，這也是為什麼3月份您在問的時候我們還不敢肯定，因為所有事情的時間原","  定是要到5月底，但是因為他們針對問題的回覆非常積極，他們的回答我們基本上是可","  以接受的。"],["蔣委員乃辛：所以這個時間點完全純屬巧合，對不對？外界不要有疑慮，對不對？"],["謝主任委員曉星：讓您這樣誤解，我不敢說，但是的確是……"],["蔣委員乃辛：今天我們原能會秉持著專業，秉持著獨立的立場，不受任何人的干擾，所","  以我通過了，大家放心，可是時間點剛好巧合，我沒有辦法，我沒有辦法控制總統講的","  話，我沒有辦法控制經濟部長講的話，我按照我的專業去走，剛好就走到經濟部長講的","  一個禮拜，剛好就走到總統講的夏季不缺電，至於真的假的，是黑箱還是公開的，大家","  自己去思考，對不對？這件事給我的感覺就是這樣。所以今天我要問你，你絕對不可能","  承認吧？揣摩上意的事情，怎麼可能承認呢？對不對？這不可能承認的嘛！"],["謝主任委員曉星：我要利用這個機會說明，我們絕對沒有……"],["蔣委員乃辛：而且台電在你們一通過以後馬上就施工了，請問一下，你的審查結果的後","  續管制事項，他們有按照在做嗎？哪一項在施工之前要做，要做些什麼東西，台電都有","  開始在做嗎？"],["謝主任委員曉星：台電有按照規範在……"],["蔣委員乃辛：從核定開始到現在，你們有沒有……"],["謝主任委員曉星：有，我們都已經有派員在現場……"],["蔣委員乃辛：有沒有就照現場每天寫報告？"],["謝主任委員曉星：有，有。"],["蔣委員乃辛：這些報告可以送到我們立法院來嗎？"],["謝主任委員曉星：一些相關視察報告，不管是任何時間的視察報告，我們在彙整以後送","  給大院。"],["蔣委員乃辛：你做了以後可不可以到立法院來報告，報告完了以後再來啟動？可不可以","  ？"],["謝主任委員曉星：我只能這樣講，這個案子基本上就是一個格架的改建案，是按照一定","  的時程跟正規的SOP在處理，所以在這個地方我還是強調，我們做相關的管制工作，我","  們還是希望社會大眾相信，而且我們的相關報告都公開上網了。"],["蔣委員乃辛：我請教一個問題，時代力量黨團要你們向立法院提出安全及風險評估報告","  以後才可以施工，你們接受不接受？"],["謝主任委員曉星：這個不是我們的問題，我們已經核准施工。"],["蔣委員乃辛：所以你們就不接受了，對不對？我的時間也到了，接下來是高潞．以用委","  員質詢，他可能會繼續問下去，也不一定。"],["謝主任委員曉星：謝謝。"],["蔣委員乃辛：今天立法院的立場就是要安全，我為什麼過去一直堅決反對原能會變成三","  級機關，就是希望原能會要有獨立性、專業性，為安全把關，如果不是我堅持的話，原","  能會老早就變成三級機關了。如果今天把核四的格架移到核二廠，這個時間的巧合點，","  對照我過去問的時間和實際通過的時間，跟總統講的時間，跟經濟部長講的時間，真的","  讓我們有點怕怕，我真的有點怕怕。"],["謝主任委員曉星：相關的安全審查，基本上我們都是嚴格審查，對於施工，我們也會嚴","  格檢視，這一點我希望委員能夠了解。"],["蔣委員乃辛：怎麼了解法？光你這樣一句話，我就能夠了解嗎？"],["謝主任委員曉星：不是，我舉個……"],["蔣委員乃辛：主委，你如何讓全民了解這個格架是安全的？你要向民眾說，你有沒有向","  當地民眾說？我不知道。"],["謝主任委員曉星：台灣電力公司有在做。"],["蔣委員乃辛：我不知道，可是該避嫌的時候還是要避嫌，好嗎？"],["謝主任委員曉星：了解。謝謝。"],["蔣委員乃辛：不能說總統講完一句話，經濟部長講要在一個禮拜之內完成，你馬上就通","  過了，安全最重要。"],["謝主任委員曉星：我再講一句話，如果按照經濟部長所講的，坦白講，他就是講3月底的","  那一週，我並沒有依照他講的時間……"],["蔣委員乃辛：有，就是3月27日講的一個禮拜，剛剛講過了嘛！3月28日一天，3月29日一","  天，3月30日一天，3月31日一天，然後4月1日到4月4日放假，到了4月5日，一共才5個","  工作日，所以你不是一個禮拜通過，而是5天就通過了嘛！"],["謝主任委員曉星：好，謝謝。"],["主席：說過就不用再說第二遍，已經講了很多次，重覆了。","   請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。主委剛","  上任時信誓旦旦說要成立一個全民的原能會，是不是這樣？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。是的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此你設置了公眾參與平台，我也上網去","  看，裡面還有社會輿情的回應，我覺得這個網站真的做得不錯，表示你們也知道社會大","  眾、民間團體及反核大遊行的重要主張就是加強地方民眾及公民的參與。"],["謝主任委員曉星：是的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：雖然4月6日核二廠改建裝載池的申請案難","  度不高，在過程中你們也有把關，也有把資料放在網路上供大家參考，可是你說的公民","  參與和地方民眾的參與在哪裡？有跟當地居民溝通嗎？"],["謝主任委員曉星：在這邊我剛好利用機會澄清一下，公眾參與平台是我上任以來一直希","  望能夠做的，而且完完全全希望能夠讓社會大眾滿意。我特別強調，格架的改建案只是","  變更設計和裝載池的變更用途，就是一個認知的問題，我們……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你的認知就是要做一個安全的審查？","",""],["謝主任委員曉星：這完完全全是一個技術層面的事情。同時我們也有把所有開會的相關","  報告都上網，而且都是即時上網，從去年8月到今天這段時間……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，你把那個安全技術審查的資料上網","  ，一般人哪看得懂？你這樣子叫做單向資訊的給予。所以我的意思是說，今天我們強調","  有決心做到全民的原能會，那你們跟在地居民、公民團體溝通有那麼難嗎？"],["謝主任委員曉星：沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個部分，希望原能會能嚴加執行，並監","  督台電進行溝通，你們在核一廠除役計畫審查的說明會以及其他相關的說明會，不論是","  這裡所提到的擴大公眾參與社會溝通，都做得很好，本席非常肯定，因此有關核二格架","  的改建，希望你們能平撫公民團體與地方居民的質疑，這部分要麻煩原能會。"],["謝主任委員曉星：沒問題，這點我在此特別強調，經過這件事之後，我們在施工這段期","  間，會請原能會的委員還有公民團體參與相關審查委員，一起到現場做履勘，這點我們","  一定會做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，時代力量在上週提案希望能夠做出","  一個安全與風險的完整評估報告，希望在施工前先做評估報告，你覺得這不是你的問題","  ，但問題是這個安全與風險評估報告所講的就是評估可能的危險與預期的效益，難道這","  些事情不用做嗎？"],["謝主任委員曉星：這個是在場內的，您剛才也提到這並不是一個很大的工程。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我是說技術難度不高。"],["謝主任委員曉星：的確他不是一個很大的工程，所以這就是認知的問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：認知的問題需要有共識，你的認知與居民","  的認知不一樣。"],["謝主任委員曉星：所以我剛剛也有提過，在施工時我們會再做溝通。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望主委能夠善盡社會溝通的責任，儘快","  與居民和民間團體溝通，不然的話，要怎麼化解民間的疑慮，下一個問題，根據原能會","  的資料指出，美國過去有七座核電廠申請護箱裝載池的安裝格架，你們是參照他們的做","  法，也採取同樣嚴格的審查標準，可是美國的平均審查時間為15個月，從你提供的報告","  我們了解，台電從8月18日申請到現在，你只用了7.5個月的時間，是人家的一半，是因","  為有時間上的壓力？還是因為其他的原因，可以把審查的時間減半，或者是你覺得你們","  審查的效率比美國好，我想這難免會讓人民覺得你們是急就章。"],["謝主任委員曉星：我了解，我只能說審查效率這部分，因為我們比別人短是事實，你把","  它歸諸到審查效率……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還是你的審查效率中少了社會溝通？"],["謝主任委員曉星：不是，坦白說，美國這一塊可能是沒有所謂的社會溝通，因為他們始","  終認為這是屬於技術層面的事情，這次在做這件事情時，我不曉得台電或經濟部是否有","  相關壓力，只是我提出問題給他們時，他回覆得非常快，但時間一來一回，所有的相關","  問題我們還是做嚴格的調整，我們開過10次的分組會議、1次的聯席會議，每一次的審","  查報告通通都上網公告……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我瞭解，這邊有一份你們安全審查的大事","  記，裡面洋洋灑灑包含非常多次的會議紀錄。"],["謝主任委員曉星：像這件事情在國外不一定會做risk","  assessment，亦即不做風險評估，只做……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個是民間的第二項質疑，希望你試著從","  溝通的方式去解決這個問題。接著再延續剛剛社會溝通的問題，上禮拜台電在沒有知會","  蘭嶼居民的情況下，逕自載運核廢桶的容器到蘭嶼，引起當地居民的恐慌與不安，最後","  居民不讓他送進去，也封鎖了龍門港，依照你們的說法是為了要提升貯存安全，做好先","  期準備作業的運作，所以先把55加侖的核廢料桶運過去，裡面並沒有核廢料，我當然也","  認同先做好核廢料先期的準備作業，可是過去已經講過，蘭嶼核廢料的遷出是不能等的","  ，不管是要送回原產地，或是送到集中式的貯存設施，都要提早進行社會溝通才對，現","  在這個狀況要怎麼處理？"],["謝主任委員曉星：根據您剛才所講的做好相關社會溝通，我覺得應該要先讓蘭嶼的鄉民","  知道，這件事情對蘭嶼的安全是有保障的，是好的事情，然後再開始徵求他們的了解與","  諒解，才能把貯置桶載運過去，我特別強調貯置桶是要做一些重裝、檢整的作業，針對","  35,800桶，我想你們都清楚，這個作業是有助於未來蘭嶼貯存場遷場的作業。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我清楚，但是蘭嶼居民嚇壞了，我當下就","  收到他們給我的訊息。"],["謝主任委員曉星：我了解，所以這就是溝通的問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實蘭嶼遷場的問題，以後可能也不只是","  技術上問題，其實是溝通問題，政治問題，這是很關鍵的，所以請主委務必重視這樣的","  溝通議題，不要讓居民陷在不安跟質疑中，希望你能夠盡快溝通，並提出一份報告給本","  席，謝謝。"],["謝主任委員曉星：好，謝謝。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。今天在質詢你之前，剛才我在台下聽時","  ，心中感到悵然，撫今追昔，不勝唏噓，然而今非昔比，令人感慨，撫今追昔的原因是","  核二廠，這次為了燃料池改裝的事情，原能會同意了，你也認為你的把關沒有問題，他","  們已經開始施工了，對嗎？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。據我所知，是的。"],["陳委員學聖：如果現在我們教育委員會做一個決議，要求現在先停工，經過教育委員會","  同意後才能夠復工，這樣你可以接受嗎？"],["謝主任委員曉星：我想我會尊重。"],["陳委員學聖：那請主席待會做一個決議，因為我們希望立法院教育委員會要維持這樣的","  慣例與優良的傳統，我現在要跟你講關於2012年4月核二廠的事情，在座的只有本席、","  蔣委員與何委員是當時的見證者，，當年3月時，核二廠因為錨定螺栓斷裂，立法院教","  育及文化委員會做了一個決議，如果要復工的話，要經過立法院教育及文化委員會同意","  後，始得重新運作，當原能會把報告送來我們立法院，當天民進黨立委在教育委員會強","  烈杯葛報告，不讓當時的蔡主委報告，在教育委員會先打過第一次架，還打不夠，就移","  駕到紅樓101經濟委員會借會議室，再開第二次會議，打算要讓蔡主委上台報告，結果","  又打了第二次，我從政27年，第一次對一位女性委員，基本上兩人快要有肢體衝突，連","  我這麼有風範的人，都講出讓我覺得非常遺憾的話，雖然不是髒話但是是很生氣的話，","  質疑怎麼會出現這麼不理性的作為？最後麥克風被扯壞了，經濟委員會不能開，不得已","  只好移到黨團去開，當天連蔡主委都邊講眼淚邊掉，他覺得他的專業被污衊了，他覺得","  他簽證表示負責，所以後來我們做了一個決議，包括蔡主委和台電的總經理，把原能會","  簽證核二廠能夠重新運作的簽證報告和Q&A能上網，也就是你現在做的上網公告周知。","  然後我也講如果有發生任何問題的話，蔡主委和台電總經理要辭職，用烏紗帽來保證自","  己講的話是對的，我們是這樣子在處理。之前從這邊打到紅樓的經濟委員會101會議室","  ，再打到國民黨黨團才通過，每晚一天讓它恢復運作，台電就損失一億元。我當時打要","  幹什麼？我突然覺得不要打啊！不知道民進黨當時為何要反對，請你告訴我，有關核二","  廠錨定螺栓重新運作，原能會簽證許可它，然後今天萬里核二廠進行燃料池改裝，你們","  簽證同意放行，那我現在開始杯葛可以嗎？我就做同樣的決議，你不要管我未來怎麼做","  ，就是要經過我們教育及文化委員會報告同意之後，始得復工，可以嗎？"],["謝主任委員曉星：我相信陳學聖委員不會做這種事情。"],["陳委員學聖：你哪知道？"],["謝主任委員曉星：我對剛才你……"],["陳委員學聖：我在學習做在野黨啊！我文鬥就好，我不會武鬥，我用文鬥可以嗎？"],["謝主任委員曉星：我還是要講這是專業。"],["陳委員學聖：那你的意思是說那時候的民進黨不專業對嗎？"],["謝主任委員曉星：我沒有那麼說，那時候我不在那個位置上，我只對目前我所負責的……","",""],["陳委員學聖：主委，請你告訴我，民進黨那時候為什麼要抗爭？"],["謝主任委員曉星：對於你所談的事情，坦白講我都是道聽塗說，包含現在你所講的。"],["陳委員學聖：當時在現場的請回復一下。"],["謝主任委員曉星：我特別強調一下，我只對我所做的事情負責，我核定就針對這件事情","  ……"],["陳委員學聖：張處長在現場對不對？請張處長講講看，當天民進黨為什麼要這樣強烈抗","  爭？為什麼不相信原能會？主委不在現場，不要道聽塗說、胡言八道。張處長，當天民","  進黨的抗爭為什麼要這麼激烈？"],["主席：請原能會核管處張處長答復。"],["張處長欣：主席、各位委員。我們行政機關對委員都是很尊重的，所以我們沒有辦法替","  任何一個黨團說明，謝謝。"],["陳委員學聖：我是很感慨啦！所以我剛剛講說撫今追昔……"],["謝主任委員曉星：我瞭解，不過以後不用感慨。"],["陳委員學聖：然後今非昔比是感慨民進黨，是這樣子的意思。我覺得原能會基本上要超","  越黨派。"],["謝主任委員曉星：是。"],["陳委員學聖：過去國民黨的堅持，只是現在透過民進黨的不抗爭，證明當年我們的對，","  我只是要講這件事情而已。"],["謝主任委員曉星：是，我知道。"],["陳委員學聖：當時還包括有人爆料在蘭嶼的核廢料有出現外洩的情況，然後還有熱點出","  現，也不告知在哪裡，我當時陪著林佳龍召委，坐清晨第一班飛機飛到台東轉蘭嶼，每","  一個點都去走過，我就是希望能實事求是，這也是我對原能會的期待。我為什麼會不希","  望原能會降等的原因，是因為你要替國家把關……"],["謝主任委員曉星：是，謝謝。"],["陳委員學聖：你面臨的問題不是只有核能電廠，你面對的是所有的人只要接觸到核能、","  輻射的話，勢必要有一個超然的機構，所以我說往事已矣，我原諒民進黨，我也不學習","  他們這樣抗爭，但我……"],["謝主任委員曉星：謝謝，你有風範。"],["陳委員學聖：但我還是要拜託主席，希望這個慣例能夠留下來，我也呼應剛剛時代力量","  講的話，時代力量有提案，希望能有一個評估報告出來，那我們是不是就比照當年來做","  ，因為你說你有溝通，可是北海岸反核行動召集人許富雄卻說完全沒讓地方參與，直到","  工程發包他才知道這件事情，台電根本不尊重民意嘛！"],["謝主任委員曉星：核二廠核安監督委員會開過2次新北的會議，他們有討論過這個議題，","  也有當場說明。"],["陳委員學聖：最後我還是要拜託主席，如果有機會的話，我們就保留這個非常好的傳統","  ，對於核二廠興建燃料池改裝計畫，能在教委會安排一個專案報告，專案報告之後始得","  復工，目前就先停工，因為茲事體大，連新北市政府都反對，這不能變成化外之地好不","  好？"],["謝主任委員曉星：我還是要強調，有關溝通的部分，在施工當中我們是可以做的，坦白","  說，真正的重點是放在施工的部分，而不在於原先變更設計的……"],["陳委員學聖：我是希望能維持教委會過去的優良傳統，民進黨委員沒有看到過去壯烈的","  行為，我們就再複製一次，讓大家看到我們怎麼樣反核，謝謝。"],["主席：以上說的都有言論免責權。","   請蔡委員培慧質詢。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我知道剛剛陳學聖委員對過去的爭議非","  常感慨，但是我覺得不管是哪個黨派，我們都要面對問題、解決問題，所以我們就來看","  看想要做全民的原能會，該有哪一些問題要解決。我相信資訊公開透明是好事，剛剛高","  潞委員也做了一些詢問，公開透明並不只是把資料上網而已，而是在選擇這些參與的委","  員以及討論的過程中，就應該把健康安全與在地的意見放進去。我知道台電在105年8月","  18日有提出，原能會在106年4月2日有通過申請案，但是有關核二廠護箱裝載池的改建","  申請案仍然缺乏在地的參與，請主委針對這個部分具體說明。"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。高潞委員質詢的時候我有說明，我還是強調，核能","  安全管制的事情是很多的，有些東西非常適合公眾參與，譬如核一、核二的乾貯，因為","  是在室外，會牽涉到場地的選擇。可是改建的部分是屬於設計的變更，事實上它也不是","  新建，並且在廠內做，完完全全只是一個工程，所以我們在認知上，是認為這個部分沒","  有必要做溝通，也就是事先我們不需要做所謂的風險評估，我們只做它的safety","  analysis，也就是安全評估。我們缺少風險評估的部分，但經過這次事情以後，我們覺","  得既然社會大眾對這件事情關心，同時我接任以後有說是全民的原能會，所以我覺得相","  關事項是有其必要的。我們有在想，在施工的這段期間納入公民參與，或是讓一般社會","  大眾進來，跟我們一起檢視施工的所有相關步驟，我們也會召開相關的說明會，這是我","  們需要做的。"],["蔡委員培慧：好，謝謝主委。其實您有講到一個關鍵，就是溝通的關鍵並沒有停留在專","  業的層次，因為如果您以專業自居的話，您大可以認為您有一個具體的溝通對象，可是","  這牽涉到核安或核能的執行過程，你剛剛也有講到，除了安全評估之外，也有風險評估","  ，風險評估有很大一部分的環節就是溝通，所以你們有注意到這個議題，您也要理解到","  並不是您認為不需要溝通就不進行溝通。"],["謝主任委員曉星：是，我有一件事想請教委員，我一直強調核能安全是管制的，我們也","  有我們的工作，如果所有的工作都需要溝通，那原能會就像剛才委員所講的，完完全全","  邊緣化了。"],["蔡委員培慧：不是，我必須要跟您強調，溝通並不是窄化您的權利，溝通是在您的專業","  跟安全的信任基礎下，您可以把這些數據用一些人民可以理解的方式，以具體作為來執","  行，我舉一個例子，比如你報告的第9頁，你們說要進行溝通，因此在105年辦了86場，","  有8,483人，主委認為這是大溝通、小溝通或沒溝通呢？"],["謝主任委員曉星：只是溝通的一部分，應該怎麼做就怎麼做……"],["蔡委員培慧：我們不希望將來會發生任何的核能事故，剛才的數據包括家庭訪問、村里","  及團體說明，這樣也才八千多人而已，人數實在是太少了。你們還提出很多號稱全民原","  能會裡的項目，如果以人口數去比的話，這些數據還不到千分之一。你們要如何將風險","  評估及風險溝通來與社會互動，並當成是全民原能會的執行項目，而不是只會放在網路","  上，如果是那樣就會有隔閡。"],["謝主任委員曉星：是。"],["蔡委員培慧：其次，有關上次預算審查的決議，針對歲出部分第18款第4項，你們有提出","  一份報告。我認為這可能跟性評的要求有關，你們的回應是專業檢測儀器都跟女性有關","  ，也表示流行病學會長期追蹤檢測。我針對台電也曾經提案過，他們應該對蘭嶼居民做","  安全檢測，而且還要負擔相關費用，可是他們都不做啊！原能會可不可以去要求呢？難","  道原能會認為的核能影響，只會停留在女性部分嗎？應該不是吧！"],["謝主任委員曉星：不會停在女性部分，針對蘭嶼這一塊，衛福部委託國衛院有成立一個","  相關辦公室。"],["蔡委員培慧：這有特定項目的檢測，並非全身健康檢查，其實已經做了一些區隔，包括","  血液、甲狀腺等。"],["謝主任委員曉星：健檢是有的。"],["蔡委員培慧：健檢並沒有全面。當然要健檢也一定要取得居民的同意，這也是蘭嶼居民","  強烈提出要求的部分，可是到現在都還沒有執行。"],["謝主任委員曉星：我們會去注意。"],["蔡委員培慧：你們要去督促，謝謝。","   另外，原能會之下有核能研究所，過去所裡做的是核安防治的工作，現在有慢慢走向","  醫療輻射運用及檢測的科技。我認為還有第三塊，核研所應該可以轉型為生質能源、再","  生能源及醫療科技，不管是電漿表面的改質、燃料電池、生質能源及再生能源等，我認","  為這都是台灣未來要發展的強項，你們大可以將研發能量及經費多投入這方面。"],["謝主任委員曉星：針對相關的經費部分，我們要如期除役，然後在2025年要非核家園，","  因此我們有一些經費必須用在這裡。有關綠能及核醫的部分，我們是有的，未來當然會","  朝向您所說的再生能源等去發展，按照一些既定的時程，我們都在規劃當中。"],["蔡委員培慧：關於既定時程及規劃方向，請提供具體資料給本委員會的委員瞭解。"],["謝主任委員曉星：謝謝。"],["蔡委員培慧：謝謝。"],["主席：請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。剛才陳委員學聖真不愧是資深委員，將","  上屆的會場描繪得栩栩如生。我沒有榮幸參與上一屆，因此不知道他講的到底對不對？","  如果國民黨政府真的做得這麼好，今天我們就不用在這裡質詢，而我準備厚厚一疊的資","  料也用不著了。不過我更相信，如果不是過去程序不夠公開透明，也不受到人民的信任","  ，今天所有資料的公開也不用做了。更進一步而言，國民黨政府時期的價值觀並不是以","  非核家園為主，時程也不如我們所期待，從根本上就不同了，今天主委應該勇敢及大方","  說；我們才是真正以安全及專業為考量來為台灣核能把關。"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。是。"],["蘇委員巧慧：剛才我說沒有如臨現場，何委員欣純從上一屆就開始為每一個法案把關，","  相信等一下會向您就教更多的問題。今天我要質詢的部分，剛才吳委員思瑤也有提到，","  就是原能會的角色到底有沒有被邊緣化？我常說政府有很多工作都需要跨部會合作，包","  括綠色經濟、國土資源與城鄉發展、環境品質、氣候變遷及非核家園等五個項目，哪個","  與原能會有關係呢？"],["謝主任委員曉星：都有關係。"],["蘇委員巧慧：這個分類並不是我創的，而是國家永續發展委員會的工作分組或專案小組","  ，請問原能會或您參加了幾個？"],["謝主任委員曉星：我們應該是有參加，但是我沒有參加。"],["蘇委員巧慧：原能會參加了幾個？只有非核家園的推動嘛！剛才你說這幾個項目都與原","  能會有關係，但只參加了非核家園。國家永續發展委員會的召集人是院長，還有11個部","  會的首長是委員，而行政院之下只有20個部會首長，連金管會主委都去參加，為什麼原","  能會主委沒有去參加？你會不會認為行政院太厚此薄彼了，將重要的原能會放在邊邊呢","  ？你們被邊緣化了，根本就沒有在上面啊！"],["謝主任委員曉星：現階段原能會最重大的工作，就是非核家園中的除役工作及核廢管理","  的部分。至於有關綠能及環境相關……"],["蘇委員巧慧：剛才你說核研所的技術非常好，我也認為是這樣，所以上次都給予預算來","  大力支持。由於你不是行政院長，當然無法回答這個問題，剛才你甚至還跳tone說，你","  終極的期待是希望設在總統府之下，我敬佩你的勇氣，也希望你能負擔更多的責任。從","  現實來看，針對原能會有參與的非核家園推動小組，召集部會是哪個部會？是經濟部！","  目前跟非核家園相關的法案有這麼多，我就不唸了，比如放射性物料管理法等的主管機","  關是哪個單位？是原能會，可是召集的部會卻是經濟部，你認為這需不需要改變呢？你","  認為你的聲量權是不是要更大一點？"],["謝主任委員曉星：是的。"],["蘇委員巧慧：你要怎麼反映？我們只要求你能要求自己去參加國家永續發展委員會。"],["謝主任委員曉星：剛才您講的都很好，我只能說目前我們所做的是針對能夠做的事情，","  希望可以做到位。"],["蘇委員巧慧：我們幾位委員都為你抱屈，你的聲量應該要更大，台灣的非核家園才能實","  現得更快。"],["謝主任委員曉星：是。"],["蘇委員巧慧：在為你抱屈後，接下來就是你的工作了，在非核家園的法制面，要達到非","  核家園的理想有太多的工作要做，尤其是除役的部分，這麼多繁重的工作如果制度沒有","  建構好，說再多都很難。本席認為至少要推動三部法案，第一個是非核家園推動法，上","  屆立委雖有提出，但是因為屆期不連續的關係，現在已經沒有了。什麼時候會再推動，","  我看主委也很難回答。第二個是低放射性廢棄物最終處置設施場址設置條例在2006年已","  經制定，請問高放射性的呢？"],["謝主任委員曉星：目的事業主管機關是經濟部和台電，據我所知經濟部已經在……"],["蘇委員巧慧：他們會有你專業嗎？"],["謝主任委員曉星：低放這一塊是我們在做，現在發現在執行上有相關的困難，在此情況","  下，我們覺得……"],["蘇委員巧慧：在非核家園法制面上，如果高放射性部分沒有訂定條例，卻由原能會自己","  訂立規範和規則，這樣對嗎？這樣的法制階層應該是有問題的吧？如果你們的專業比經","  濟部還好，那你們可以提出啊！"],["謝主任委員曉星：我們是監督機關，所以我們會把整個架構先框起來。"],["蘇委員巧慧：如果前兩個你很難回答，至少除役的部分，我已經質詢過很多次，專法什","  麼時候可以提出？"],["謝主任委員曉星：我們考量了很久，還是覺得現在物料管理法符合委員所說的，我們可","  以在相關條例或施行細則裡面把委員所提的放進去。"],["蘇委員巧慧：這應該不是只有我提出，我當然關心台灣的核能安全，但不是因為我要求","  ，所以要有這部法，這部法不是來服務我的。我是從整體的架構來看，如果這件事情如","  此重要，那麼它的位階是不是應該被提高，被大家重視？當我們認真地為你發言，你也","  應該從這個角度出發，大家一起為台灣的核能安全、永續發展而努力推動。"],["謝主任委員曉星：是。"],["蘇委員巧慧：其實後面還有相當多的問題，包括核廢料的處置等等，不過由於時間有限","  ，其餘問題本席以書面來詢答。"],["謝主任委員曉星：好，謝謝。"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。主委，你回答委員的質詢時，態度要堅","  定，民進黨沒有今非昔比，民進黨的態度一向都是如此。第一個堅持，2025前達到非核","  家園；第二個堅持，核一、核二、核三電廠如期除役；這是我們不變的堅持。剛才有委","  員認為民進黨今天做的跟以前堅持的不一樣，上一屆跟這次之所以不同，不能相提並論","  ，要問問陳學聖等國民黨委員，在當時的審查過程中，不管是哪個核電廠、不管是台電","  送出來的哪一項計畫案，原能會的審查有公開透明嗎？有即時上網嗎？所有的風險安全","  評估有公告周知嗎？沒有！在我的印象中，上一屆我向原能會要個資料，結果很多資料","  都塗黑，說是基於機密不能提供。我們歷經多少次的抗爭才有今天的公開透明，陳學聖","  委員卻說這是他堅持的、他協商來的，真是笑死人。如果他從一開始就如此堅持，我欽","  佩他，而不是我們已經抗爭、已經爭取、已經要求了，他才說那是他的credit，我覺得","  這是本末倒置。對比他今天的心痛，對於他之前的護航，我覺得非常地矛盾和不以為然","  。","   主委，我再給你一次機會，針對核二廠一號機裝載池改裝計畫，審查時間的長短不是","  重點，重點是過程的公開透明和專業安全。剛才吳思瑤委員提到，所有的審查過程將近","  8個月的時間，每次的審查結果是不是都有即時上網公開？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。都是即時上網。"],["何委員欣純：都是公告周知，對不對？"],["謝主任委員曉星：是的。"],["何委員欣純：所有的安全評估、風險評估統統公告，對不對？"],["謝主任委員曉星：是的。"],["何委員欣純：這是可受公評的，不僅是專家學者可以看這些評估報告，社會大眾也可以","  。雖然有人說老百姓看不懂，但是有那麼多關心核能安全、能源的學者專家，我相信他","  們的專業，我相信他們看得懂。所以原能會接受所有的指教，對不對？"],["謝主任委員曉星：是的。藉此說明一點，我們的審查委員名單也是公開公告的。"],["何委員欣純：以前沒有，對不對？"],["謝主任委員曉星：坦白說，這一點是很困難的，但是我們的確都公開了，在第一時間徵","  得他們同意就公開了，這一點是非常不容易做到的。"],["何委員欣純：主委，你要以堅定的態度、嚴正的立場來表明現在是跟之前不一樣的。"],["謝主任委員曉星：當然，這要大家講，我不方便在這裡講。"],["何委員欣純：你就是要講，什麼不方便講！"],["謝主任委員曉星：人總是要謙虛一點嘛！"],["何委員欣純：謙虛不是用在這個時候。"],["謝主任委員曉星：我還是要強調，事情做好最重要，我們都做了，大家都看得見。"],["何委員欣純：事情做好也要懂得告訴大家，讓國人知道、信任。"],["謝主任委員曉星：我剛才才會特別強調，為我們的審查委員大聲疾呼，他們願意公開出","  來，這是非常不容易的。從這次以後，我們所有的審查委員在原能會裡面統統都是公開","  的。"],["何委員欣純：公開透明，對不對？"],["謝主任委員曉星：是的。"],["何委員欣純：專業安全，對不對？"],["謝主任委員曉星：是的。"],["何委員欣純：根據你們提供的核一、核三廠工安紀錄，104年有火警，105年有滲油出來","  ，還有失火、電纜線短路等等，工安紀錄不是很好。不過幸好你們有公開、公告，但是","  要怎麼處理？有關消防工安的問題，媒體多次報導，本席擷取其中三次，包括核三廠消","  防班被欠薪，揚言罷工；106年3月又是被欠薪，揚言罷工；106年4月核一廠消防班因勞","  資糾紛，半數以上離職。電廠的工安誰來顧？媒體都披露了，你知道嗎？"],["謝主任委員曉星：我都是事後知道。"],["何委員欣純：根據101年度早期核電安全檢討報告，你們建議分3班次，8、8、10，一天","  起碼要26人。可是現在常常發生問題，員工流動性高，半數離職。依你們的專業估計，","  多少人才足夠維護核電廠的消防安全？"],["謝主任委員曉星：當然是越多越好，一個消防班最好維持10個人，8個人是最起碼的。"],["何委員欣純：可是現在不夠。"],["謝主任委員曉星：委員剛才提到的這一塊已經解決了，昨天中午已經協調。"],["何委員欣純：昨天中午協調解決了？"],["謝主任委員曉星：是的。"],["何委員欣純：這麼巧，本席今天要問，你們昨天中午就協調解決了。"],["謝主任委員曉星：不是的，這件事是禮拜六發生的，因為核一發生事情，我們就請核二","  緊急調三位消防……"],["何委員欣純：本席提醒你，4月14日原能會有發新聞稿，你們說所有核電廠如果沒有按照","  程序書的要求，配置常駐消防班的人力，你們會要求儘速改善，昨天已經協調、改善了","  嗎？"],["謝主任委員曉星：是，已經改善了，昨天中午就協調好了。"],["何委員欣純：人員足夠了嗎？一個核電廠需要配置多少人？"],["謝主任委員曉星：對，足夠了。核一是43人，核二46位，核三45位，基本上他們是輪三","  班制，一個班10人，多餘的人力就是消防管理人員，另外還會多一個班，基本上就是I","  dle，可以隨時頂替、備用。"],["何委員欣純：請問之前針對他們不符合規定的狀況，你們有做任何強制作為或是要求他","  們改善嗎？"],["謝主任委員曉星：那天他們發生事情的時候，就是您剛才所提到的，有關核一勞資糾紛","  的問題，總共有將近二十幾位要離開，我的印象中好像只剩下17位，所以應該要再補足","  三位，當時就是由核二緊急調派三位過去補足人力。我要特別強調一下，每一個核能電","  廠本身都是自主管理，所謂的自主管理就是由相關同仁負責，當然他可能不見得那麼專","  業，但是他們也有組織緊急應變小組，專門做消防這一塊。","   同時，經過這件事情之後，我今天早上還特別和核管處討論這件事情，未來的管制，","  我們希望能夠達到您剛才所說的，因為可能隨時會產生勞資糾紛，所以針對這一塊，我","  要特別強調一下，基本上地方的消防隊可以非常迅速到位，例如核三廠發生事情，坦白","  說，相較於核三廠的消防班，附近消防隊的積極度可能更好，所以在這種情況之下，我","  要強調的就是，基本上地區的消防隊可以在這部分彌補一些不足。"],["何委員欣純：主委，你的說法必須建立在一個前提，就是臺電不能隱匿核電廠裡面任何","  有關消防公安事故的消息，這是原能會一定要做的要求，就是不能隱匿。第二個，備用","  的人力資源一定要馬上迅速到位。第三個，雖然你們昨天已經協調解決，但是這三個核","  電廠的消防人力必須穩定，這樣才能確保核電廠的消防公安安全無虞，你能不能保證？","  這部分一定要嚴格監督、一定要到位，原能會必須要讓人民信任，好不好？謝謝。"],["謝主任委員曉星：是，會的，謝謝。"],["主席：請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。請教謝主委，大家都在談核二的裝載","  池裝備修改計畫，你們在審核的時候，到底有沒有做安全評估？如果照剛才陳委員所說","  的，雖然我們並沒有參與2012年那一場打架或不理性的行為，但問題是當時的背景和現","  在不同，如果我們從年代來看，就本席看到的資料，其實用那個時候和現在相比也不太","  對。","   不管是誰執政，當時對於核安的評估，其實大家都還存在一些疑問，一直到2011年日","  本發生核災之後才引起普遍的重視。本席也記得二十幾年前跑新聞的時候，那時候上街","  頭反核的大概只有一千多人，2011年日本核災之後，我們都不用動員，光是北中南就有","  好幾萬人參加抗議活動，所以那時候的背景和現在完全不一樣。","   現在是2017年，核二廠的裝載池要修改，所以要擴大安全評估，這部分當然要基於安","  全評估的專業來考慮。主委上任之後，我們的目標是2025年達成非核，在這個過程裡面","  ，因為我們還在使用核能發電，所以核能發電的防護、審查都是很重要的工作，我們的","  終極目標是在2025年做到非核家園，所以在這段期間內，我們還是會面臨很多核安的問","  題。","   從原委會2012年到現在的一些作為來看，例如102年才推出核安即時通的APP，當時這","  個程式才上路，這部分本席等一下再和你探討。本席想要和主委說的是，其實當外界遲","  疑的時候，因為年代不一樣了，既然今天核二並沒有要延役，你們就要大聲的說明清楚","  ，只是在使用年限之前，做一些緊急的處理，這個過程會經過長達8個月的審查，就像","  陳委員說的，安全評估通過之後，原委會才會同意先停工，你同意嗎？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。是的。但如果是陳委員說的，我當然不同意。"],["張廖委員萬堅：如果是本席說的呢？這當然不是本席說的。"],["謝主任委員曉星：不是的，如果委員會做成一些決議，我剛才說過我們尊重，但如果是","  個別委員說的，當然我要……"],["張廖委員萬堅：安全評估報告已經做了，而且安全評估報告裡面提到，根據專家學者的","  審查，他們認為臨界熱流方面有62項問題，結構材料方面有85項疑問，輻防廢料的處理","  有40項問題，一共有187項問題要請臺電一一回答，然後再開會審查，確認他們的回復","  是否符合專業安全，這些都審查過了。如果這樣的專業背景我們還不能信任，而是要用","  政治立場來處理，由教育及文化委員會開會審查，坦白說，我們沒有那個專業，我們也","  不曉得要怎麼評估。","   所以我們只能做選擇，就是政治性決定要或不要，可是對民進黨來說，我們就是要達","  到2025年非核家園的目標，這是已經確立的，去年原能會謝主委來報告的時候就說了，","  你也主張非核的理念。"],["謝主任委員曉星：是的，現在也是。"],["張廖委員萬堅：為什麼本席會這麼說？過去資訊不透明，一直到日本核災發生之後，我","  們才從各種途徑要求一切都要公開、透明，包括預算也是一樣，所以才會有本席剛才說","  的核安APP，你們從2012年開始研發這個程式。主委，你有沒有下載？"],["謝主任委員曉星：我有上網看過。"],["張廖委員萬堅：你有下載嗎？不過很可惜啦！除了102年日本核災發生後沒多久，有將近","  1萬人次下載，不管是Android或是IOS系統，那時候並沒有花很多錢研發，但是所有的","  資訊，包括即時新聞，這個程式都能夠呈現，這是過去從來沒有做過的，以前我們調閱","  資料都要經過層層批示才有可能知道相關資訊。但是這個程式只有102年有將近1萬筆下","  載紀錄，只有第一年有很多人下載。","   包括這次你們在4月5日通過核二廠裝載池設備修改可以動工的安全評估，這件事你們","  也在核安APP公告了，4月6日我們就看到這個消息，所以這個程式可以幫助你們，讓相","  關資訊擁有一定的透明度，包括剛才很多委員說的，現在還有一個公民對話的平台。"],["謝主任委員曉星：是，公民參與平台。"],["張廖委員萬堅：可是請你看一下103年、104年、105年的使用人次，增加不到2,000人，","  這個程式已經上線好幾年，但是本席算了一下，105年只有三百多人下載，等於一天不","  到一次。其實我們今天要審查的是核子事故緊急應變基金，過去我們在做這些應變措施","  ，或者是實行某些政策或是演練，甚至是宣導核安的觀念，可能大家都不是那麼清楚，","  但是現在很簡單，當大家在爭論的時候，只要去看這個APP就能了解狀況，因為上面的","  資訊是透明的，每次開會的資訊都有公布，這樣為什麼還會有疑慮？","   請你看一下，這是我們上網看到的資料，最新消息裡面就有4月6日審查通過的訊息，","  安全評估、安全分析報告都已經提出了，如果教育及文化委員會在這樣的情況下，還要","  類比2012年的狀況，要求我們沒有審查通過就要停工，要等我們審查通過才能動工，本","  席不曉得依據是什麼？是秉持專業、安全的原則嗎？看起來好像是，可是我們有這個專","  業嗎？說真的，我們不知道應該相信誰，是任由大家在這邊發表政治立場嗎？這是核安","  政治嗎？要把核安政治化嗎？主委，你認為嗎？"],["謝主任委員曉星：當然不好，這部分應該回歸專業。"],["張廖委員萬堅：所以本席認為你要堅持立場。其實我們也很害怕你們不夠專業，或者沒","  有以安全做為評估的標準，很匆忙、粗糙的，就像在野黨質疑的這樣，很快就通過這個","  案子，你們有沒有這樣？"],["謝主任委員曉星：沒有。"],["張廖委員萬堅：你們的專業沒有問題吧？"],["謝主任委員曉星：是的，沒有問題。"],["張廖委員萬堅：既然現在資訊都是公開、透明的，你們就直接把相關資訊告訴大家，不","  要讓大家在討論這件事情的時候，又回到以前那種不信任的狀況。包括在野黨的朋友、","  時代力量的朋友，他們也一定會害怕，一定會覺得過去核能安全資訊不透明，或者審查","  機制讓人覺得官官相護，或者為了要使用核能而使用核能，卻不顧慮核安的問題，這時","  候大家就會產生不信任的氛圍。我們已經執政快一年了，本席希望政府要堅持非核家園","  的理念，假如今天同意他們這麼做，這是因為髮夾彎，還是經過了專業、安全的評估？","",""],["謝主任委員曉星：要做專業、安全的評估。"],["張廖委員萬堅：所以你現在是告訴本席，這是經過專業、安全的評估，沒有這個問題？","  為什麼本席會舉這個例子？其實過去在野黨執政的時候，他們也在民意要求下開始重視","  核安資訊的透明化，事實上也做到了，既然這方面的政策已經走向透明化，大家就應該","  秉持專業和安全的原則評估，儘量不要把核安政治化，或是從這樣的角度處理問題，以","  上，謝謝。"],["謝主任委員曉星：是的，謝謝。"],["主席（李委員麗芬代）：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。請教主委，法國ANDRA公司派人到臺灣的","  事情，你知道嗎？"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。我有聽說，但我不是那麼了解。"],["許委員智傑：這真的是原能會失職，不然就是臺電失職。"],["謝主任委員曉星：是臺電失職，因為我們要中立，怎麼可能和他們接觸。"],["許委員智傑：這是你們和臺電的問題，你們應該要多溝通。他們要來了解臺灣的核廢料","  相關議題，竟然沒有通知原能會，這樣說得過去嗎？"],["謝主任委員曉星：物管局有派人去。我的意思是說，他們有通知我們，我們物管局有派","  人去。"],["許委員智傑：那你為什麼說沒有通知你們？所以是你失職。"],["謝主任委員曉星：不是的，我要強調一點，雖然他們通知了，但是有些事情不見得是掌","  握在我們手上。"],["許委員智傑：為什麼老是被質疑是否安全？坦白說，如果真的非常安全，那人民就不擔","  心了，就像蘭嶼，剛才提到現在那些空桶子都進不去，只能放在外面，現在是先運回富","  岡漁港，對不對？這件事你知道嗎？只要和核輻射、核電、核廢料有關係的，都應該知","  會原能會，而且原能會要派人去追蹤，這才是一個負責的原能會，也才能讓人民充分信","  任。我們看一下這隻老虎，這隻老虎被關在柵欄裡面，這麼多人站在旁邊看，他們會不","  會覺得很害怕？"],["謝主任委員曉星：應該不會吧！"],["許委員智傑：如果這隻老虎沒有用柵欄關起來呢？會害怕吧？"],["謝主任委員曉星：那當然會，旁邊也會沒有人。"],["許委員智傑：如果這個柵欄是用紙做的話，會害怕嗎？"],["謝主任委員曉星：當然會害怕。"],["許委員智傑：如果這個柵欄是用木頭製作的，會害怕嗎？"],["謝主任委員曉星：也會。"],["許委員智傑：所以你看，如果這隻老虎就是核廢料，如果貯存桶就是這個柵欄，不管你","  告訴我們這隻老虎有多強，或是這個柵欄有多堅固，只要這個柵欄的強度足以關住老虎","  ，人民是不是會覺得你說的有道理？"],["謝主任委員曉星：是的。"],["許委員智傑：但人民會說柵欄有空隙，輻射還是會跑出去。那貯存桶呢？貯存桶是密封","  式的。你們要怎麼告訴人民，這個貯存桶的強度足以關住這隻老虎？這隻老虎現在被放","  在機場或是馬路邊，你們敢把它放在原能會嗎？如果把貯存桶放在原能會，你會害怕嗎","  ？"],["謝主任委員曉星：我不會。"],["許委員智傑：如果把貯存桶放在總統府，你會害怕嗎？"],["謝主任委員曉星：應該也不會。"],["許委員智傑：可不可以送一個到總統府？"],["謝主任委員曉星：不需要，就先放在我們這邊，因為原能會主管這一塊，當然是放在我","  們這邊讓社會大眾安心。"],["許委員智傑：所以這就是你們有沒有辦法說服人民，讓人民安心的問題。從以前到現在","  ，你們都是用政治性的語言、用保證式的語言，對大家保證這個絕對安全，但原能會是","  一個科學的單位，你們應該要用科學的數據告訴人民，這隻老虎關在裡面是安全的。本","  席也向主委提過，你們要讓人民知道，例如蘇聯車諾比核電廠爆炸輻射外洩，日本福島","  輻射外洩，但是美國三哩島事件輻射有沒有外洩？"],["謝主任委員曉星：沒有。"],["許委員智傑：他們的問題是什麼？三哩島核電廠發生什麼問題？"],["謝主任委員曉星：他們是相關的閥門產生所謂的……"],["許委員智傑：主委也不曉得確實的原因嗎？你要去研究一下，因為你是原能會主委。"],["謝主任委員曉星：我要特別強調一下，他們是因為Pressure","  valve故障，導致放射性物質外洩。"],["許委員智傑：就是閥門或爐心發生問題。"],["謝主任委員曉星：不是爐心。"],["許委員智傑：你們要告訴大家，當時裡面發生了問題，但是輻射沒有外洩，為什麼？"],["謝主任委員曉星：是的。輻射沒有外洩，因為它的圍阻體……"],["許委員智傑：因為它的圍阻體足以擋住輻射外洩。當時發生問題，那個輻射強度有多強","  ？一般的核廢料，例如低階或高階核廢料的輻射有多強？如果沒有比爐心內的輻射還強","  ，但是用一樣的圍阻體、一樣的柵欄，把這隻老虎關在裡面，這樣人民一聽就懂了，三","  哩島核電廠的輻射都沒有外洩了，我們只是放個低階核廢料而已，這樣會有什麼問題嗎","  ？你覺得有沒有問題？"],["謝主任委員曉星：沒有。"],["許委員智傑：如果用這個柵欄可以關住這隻低階核廢料老虎，你們有沒有辦法說服總統","  ，請她放心把東西放在總統府？"],["謝主任委員曉星：可以。"],["許委員智傑：那你們就去做啊！你們要百分之百做到本席說的讓人民安心，這個問題耍","  嘴皮子沒有用，但是從以前到現在你們都在耍嘴皮子，對於原能會，本席實在是問到不","  想問了，因為每次的回答都一樣，你們只會保證而已，這樣的保證有什麼用？拿烏紗帽","  保證又有什麼用？連用生命都沒辦法保證了，何況是烏紗帽！","   所以最好的保證就是用科學數據說服總統，用科學數據告訴大家這隻老虎的強度是多","  少，三哩島核電廠發生問題時，裡面的輻射強度是多少，而高階核廢料的強度是多少，","  三哩島的圍阻體強度是多少，我們用多少強度的柵欄可以把這隻老虎關在裡面。其實三","  哩島核電廠的輻射量很高，不是老虎的程度而已，恐怕是隻大恐龍，對不對？當時都有","  辦法把大恐龍關在裡面了，一隻老虎當然沒有問題。","   高階核廢料如果是一隻老虎，低階核廢料可能只是一隻貓而已，都有辦法把大恐龍關","  在裡面了，只是關一隻貓而已又有什麼問題呢？主委是不是可以做這樣的嘗試？願不願","  意？有沒有膽識？"],["謝主任委員曉星：可以，這部分真的沒有問題。"],["許委員智傑：對啊！就是要用科學數據告訴大家沒有問題，動物園的老虎關在柵欄裡面","  ，大家在旁邊圍著看都不會害怕，如果把一隻用柵欄關著的老虎放在公園，還可以讓人","  觀賞，就像家裡的觀賞魚一樣，養魚時會用魚池或魚缸，把魚養在裡面大家都不會害怕","  ，搞不好把關在柵欄的老虎擺在你家你都不怕，對不對？你有沒有這種把握說「我不怕","  」？"],["謝主任委員曉星：有。"],["許委員智傑：你有沒有把握說服總統，跟她說「總統，你不用怕」？"],["謝主任委員曉星：當然是可以的。"],["許委員智傑：那就做一個嘛，問題就解決了，對不對？我相信以你的專業，如果總統聽","  到把牠關起來就可以放心，這就是最好的宣傳。不然你說資訊公開透明，你即使說出「","  一座山」來，人家也不知道你說的是真的還是假的。我覺得你用「關在柵欄的老虎」這","  個概念來處理低階核廢料是沒有問題的，甚至高階核廢料也有人有方法，像法國這家A","  NDRA公司，他們還有做到高階處理，裝到坑道裡面。這都還是其次，就從最簡單的做，","  你把低階核廢料先做一個，送到總統府去，大部分的問題就解決了，好不好？"],["謝主任委員曉星：是。"],["許委員智傑：什麼時候能完成評估報告並跟總統說明？"],["謝主任委員曉星：我們儘快。"],["許委員智傑：多久啦？總是給我個答案嘛！"],["謝主任委員曉星：委員說個時間好了。"],["許委員智傑：這個評估報告會很難嗎？"],["謝主任委員曉星：不會啊！"],["許委員智傑：不會很難，那一個月內沒有問題吧？"],["謝主任委員曉星：好，一個月。"],["許委員智傑：一個月內你做出這個評估報告，低階核廢料要怎麼裝可以百分之百地保證","  沒有問題。"],["謝主任委員曉星：用這個老虎作比喻會不會讓保護動物團體認為牠是瀕臨絕種的稀有動","  物……"],["許委員智傑：沒關係啦！不會啦！不要再說那個，不然都說不完了，你就是解決問題而","  已啦！"],["謝主任委員曉星：是。"],["許委員智傑：你在一個月內把報告做出來，然後把報告送到行政院和總統府去，好不好","  ？"],["謝主任委員曉星：好。"],["許委員智傑：沒問題吧？"],["謝主任委員曉星：沒問題。"],["許委員智傑：在總統府擺一個，大家對於核廢料處理的爭議應該就會不見了，好不好？","",""],["謝主任委員曉星：是。"],["許委員智傑：沒問題吧？一個月內我要驗收有沒有交給我、交到總統府。"],["謝主任委員曉星：好，就是評估報告。"],["許委員智傑：好，OK。"],["謝主任委員曉星：並不是實體吧？"],["許委員智傑：報告送了以後如果總統說可以就是實體了啊！實體放進去，大家都放心啦","  ！"],["謝主任委員曉星：我還是再強調用老虎作比喻，我怕……"],["許委員智傑：這沒有那麼困難，如果是我當總統，我就跟你說「好」了啦……"],["謝主任委員曉星：我是怕保護動物協會會認為我們用老虎作比喻不好。"],["許委員智傑：不會啦！我們是在解決問題，跟保護動物協會說抱歉，這是在解決核廢料","  嚴重的問題，所以才會用這個比喻，好不好？"],["謝主任委員曉星：好，謝謝。"],["許委員智傑：好，謝謝。"],["主席（許委員智傑）：請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。誠如剛剛本黨幾位委員所講，今非昔比","  最重要的有兩個地方。第一，我們民進黨政府反核家園的目標是非常、非常明確的；第","  二，我們看到新政府上任之後，尤其原能會部分，對於核能安全的相關資訊是非常、非","  常透明的。其實剛剛很多的委員也都提到，原能會有成立公眾參與平台，我聽到很多團","  體的反應覺得非常好。"],["主席：請原能會謝主任委員答復。"],["謝主任委員曉星：主席、各位委員。謝謝。"],["李委員麗芬：可以的話，儘量將很多資料在這個地方公開給民眾，隨時都可以看到相關","  資料，包括會議紀錄、影片等都放在平台上面。針對這次格架的報告書，其實也是很早","  就放上來。我看到用Q&A的方式，非常簡單易懂，我想使用這種方式與民眾溝通非常好","  。關於原能會所做的努力，尤其是在資訊透明公開這點要給予主委肯定。"],["謝主任委員曉星：是，謝謝。"],["李委員麗芬：接下來要與主委討論本席今天關心的議題。我住在淡水，週六、日有空的","  話會去三芝、金山遛小孩，因為小孩子需要出去外面走動。在外出的過程中看到原能會","  做的核災防護宣導，例如核災疏散指引或地圖等資料。宣導內容有中、英文版本，當然","  這對外籍朋友比較友善。我質詢過主委，我所關心的新住民部分，英文可能對新住民不","  是那麼友善。原能會這次的預算說明中提到目前正與臺北市立大學合作，在臺北市與新","  北市有辦理新住民課程的學校進行「認識核能與輻射研習」課程，這部分主委知道嗎？","",""],["謝主任委員曉星：知道。"],["李委員麗芬：這已經進行幾年了？"],["謝主任委員曉星：最近二、三年。"],["李委員麗芬：是近二、三年開始進行的課程？這樣的課程基本上我給予肯定，可是我覺","  得還要再更好一點。第一，雖然我住在新北市，這個也辦在新北市，但我要幫鍾佳濱委","  員問一下，請問屏東有嗎？"],["謝主任委員曉星：應該是沒有。"],["李委員麗芬：應該是沒有？"],["謝主任委員曉星：我們才開始起步，進行二、三年，而且誠如委員所講，還要看大家的","  反應。未來當然會擴張，不過坦白講，我們也受限於經費。我特別強調一下，以後還要","  請委員在編列預算的時候幫忙，我們當然希望擴大到南部，例如屏東等鄉鎮。"],["李委員麗芬：是，OK。我相信屏東的新住民應該也滿多的，所以我們一定要推展到屏東","  去。預算部分，如果是對新住民好的事情，我一定是全力支持。"],["謝主任委員曉星：是，謝謝。"],["李委員麗芬：第二，我看到你們是去學校，在原來已經針對新住民開的課程裡加了「認","  識核能與輻射研習」，但這樣無法確保接觸到的人都是住在緊急應變區，而只是針對新","  住民嘛！"],["謝主任委員曉星：是的。"],["李委員麗芬：如此安排可能還不夠，有沒有辦法用比較積極的方式接觸住在緊急應變區","  的新住民們？"],["謝主任委員曉星：應該是可以的，我們在EPZ緊急應變區有做訪問，在訪問中就可以知道","  哪些是新住民，將他們集合起來，就像委員剛才說的，在開這個班級的時候我們會請他","  們一起來，這樣就可以做到委員剛才所說的，所以應該是可行的。"],["李委員麗芬：好。其次，關於授課內容，因為我只看到標題，那會不會只針對核能的認","  識授課？我比較在意的是危機發生時的疏散與避難，我們當然不希望核災發生，但還是","  要假設如果真實發生的話，要如何告訴不熟悉中、英文的人在緊急狀況下要怎麼跑、跑","  到什麼地方去，這才是我關心的重點。"],["謝主任委員曉星：這部分我們有做了。"],["李委員麗芬：這部分有做了？"],["謝主任委員曉星：我請徐處長說明。"],["李委員麗芬：處長，這部分是否有做了？"],["主席：請原能會核技處徐處長答復。"],["徐處長明德：主席、各位委員。我們有印泰文跟印尼文，接下來會問地方政府，當地的","  新住民大多來自哪一個國家，並著手來印該國的文字，所以，未來我們將會有包括越南","  文等有關民眾防災認知的文宣。"],["李委員麗芬：好。本席在立法院與很多教文會委員一起擔任發起人，希望在立法院籌組","  新住民事務發展聯盟，我們期望能為臺灣新住民多做一些事。剛才你們提到已發展出一","  些DM，請問這些DM要透過什麼管道去發？怎麼發？本席提供兩個意見給主委參考，第一","  ，各縣市都有新住民家庭服務中心，以及新住民的關懷據點，本席覺得這是個好方式；","  另外，據我所知，針對剛來的新住民，移民署在第一個月內會進行訪視，這也是很不錯","  的方法。本席覺得你們可以跟移民署、衛福部合作，把DM發到有需要的新住民手上。"],["謝主任委員曉星：對這部分，我們都是跟移民署合作進行。"],["李委員麗芬：你們現在已經有跟移民署合作嗎？"],["謝主任委員曉星：是。"],["李委員麗芬：好。剛剛有提到要印越南文的文宣，國內現在的外配其實以越南來的婦女","  為最多，所以要請原能會加緊腳步，把這部分做出來。"],["謝主任委員曉星：是。"],["李委員麗芬：好。因為本席之前有詢問過全球核能婦女會的問題，很高興在今年2月份的","  核能簡訊上看到你們這次有派7位女性科學家參加。先前我在對中研院的質詢上也提到","  ，不僅僅是臺灣，還有全球的婦女在從事科研上很容易遇到天花板。本席看到這次全球","  核能婦女會討論的議題非常多，不僅僅是核能，還有其他意見，一是鼓勵年輕女性修習","  科技學門，二是，探討女性科技從業人員在工作與家庭之間的平衡以及升遷的機會，另","  外也提到世代交替與分擔家務的問題。我不知道主委是否有看到這出國報告，在報告提","  出的建議當中，有沒有哪些可以在原能會先推動？"],["謝主任委員曉星：我想原能會可以做的會先推動，因為畢竟是Women    in    Nuclear","  Global的研討會，這個與我們比較相關，我們當然會把這部分先做好，將來再推廣到其","  他部會。"],["李委員麗芬：特別是在女性升遷的部分，是不是在會內可以先做？在不同性別、即男性","  與女性能力相當的情況下，我們應該以優先拔擢女性這樣的原則來提升及鼓勵更多年輕","  女性科技人員在科研上努力，可以嗎？"],["謝主任委員曉星：是，我們會去做。"],["李委員麗芬：謝謝。"],["主席：接下來登記質詢的鄭委員天財及陳委員亭妃均不在場。今天登記質詢的委員均已","  質詢完畢，另有陳委員歐珀及陳委員亭妃提出書面質詢。","陳委員歐珀書面質詢：","   104年6月18日本席與蕭美琴國會辦公室舉辦「高放射性廢棄物終處置場」公聽會，尤","  美女委員全程參加（邱賜聰副主委也在場），就『台灣有適合「高放射性廢棄物最終處","  置場」之地質嗎？』及『「高放射性廢棄物終處置場」應公投』進行討論，當時有以下","  結論：","   1.核後端有關之研究計畫與工作成果審查，應通知涉及之縣市政府鄉鎮公所參與。","   2.高放射性廢棄物終處置設施條例法制化時，應納入公投條款及不得違反原住民基本","  法之規定。","   3.核廢是人類無法處理的高污染、高毒性廢棄物，污染防治最高指導原則就是不要製","  造污染源；廢核四節省封存核四費用、核一、核二、核三應盡速除役，政府應積極發展","  再生能源替代核能。","   4.核廢處理的先決條件是找回民眾對政府的信任，要由下而上公開透明的進行核廢選","  址。","   105年用過核子燃料最終處置計畫成果報告近將公告，請謝主委於成果報告公告後率","  領原能會及要求台電公司有關人員到宜蘭做說明。","陳委員亭妃書面質詢：","   一、對前瞻計畫綠能科技中的沙崙科學城計畫規劃「綠能科技產業創新推動方案」，","  原能會僅分配到0.5億元，對於那麼少的經費，原能會的職責上是如何規劃？推動的架","  構指引為何？","   二、原能會（核研所）主責旗艦計畫「綠能科技深化研發與示範應用計畫」，參與沙","  崙計畫中的「綠能科技聯合研究中心」，聚焦於創能、節能及系統整合等綠能領域之研","  發的詳細項目又為何？綠能技術發展原則？如何貼近產業應用需求，並銜接核研所在能","  源國家型計畫中之研發成效？","   三、上開問題，敬請貴會惠予一周內予以答復為感。"],["主席：今天會議做如下結論：一、報告及詢答完畢；二、委員所提書面質詢列入紀錄、","  並刊登公報；三、對於委員質詢時要求提供相關資料或以書面答復者，請相關機關於二","  週內送交個別委員及本委員會，委員另行指定期限者，從其指定。","   報告委員會，今天議程處理完畢，現在散會。","散會（16時3分）","","-----------------------","                                     立法院公報  第106卷  第46期  委員會紀錄","","                                     147","","立法院公報  第106卷  第46期  委員會紀錄","","                                     148","","立法院公報  第106卷  第46期  委員會紀錄","","                                     立法院公報  第106卷  第46期  委員會紀錄","","                                     216","","                                     215","","",""]],"block_lines":[1,7,8,9,10,26,27,41,43,44,51,53,56,57,58,59,63,106,109,111,113,206,208,211,217,223,224,230,233,235,250,254,256,258,261,263,270,276,288,292,299,304,309,310,311,318,319,322,328,329,334,335,342,343,346,348,351,353,359,363,364,365,380,382,386,389,391,393,397,398,399,407,408,409,412,413,414,416,417,418,421,425,426,430,432,436,439,440,444,446,447,448,471,473,474,479,486,487,488,489,490,492,493,495,496,500,507,508,510,511,517,520,521,524,525,528,529,530,531,533,537,538,539,540,541,542,543,544,546,548,553,554,556,557,561,563,565,566,568,569,572,573,578,579,581,582,583,584,585,586,587,588,589,590,591,593,594,595,598,599,600,601,602,603,604,608,609,611,612,613,614,618,619,620,624,626,627,628,629,630,631,633,634,635,641,643,645,646,654,665,675,680,682,683,684,685,686,687,688,690,691,693,696,698,699,700,702,704,708,709,710,711,714,715,716,731,732,734,765,769,770,771,772,773,774,777,793,796,804,805,813,814,824,831,835,837,838,839,840,842,843,856,860,864,865,866,867,868,869,870,871,882,885,891,892,893,901,902,906,908,912,920,924,932,934,945,947,949,950,952,954,958,959,960,962,971,972,973,974,978,979,982,984,992,993,994,998,1002,1007,1010,1012,1014,1016,1017,1021,1023,1033,1036,1044,1049,1052,1053,1054,1055,1057,1060,1063,1065,1069,1071,1076,1077,1078,1079,1097,1098,1101,1102,1103,1109,1112,1118,1126,1127,1129,1134,1135,1137,1141,1143,1146,1149,1152,1154,1155,1177,1179,1181,1182,1183,1184,1193,1194,1196,1198,1199,1201,1203,1207,1208,1211,1212,1224,1225,1227,1229,1230,1231,1232,1240,1244,1250,1251,1272,1274,1277,1278,1284,1292,1293,1294,1296,1297,1299,1301,1302,1303,1304,1306,1307,1308,1311,1313,1314,1315,1316,1317,1318,1319,1320,1321,1322,1324,1325,1327,1328,1333,1335,1336,1338,1339,1341,1344,1345,1346,1347,1349,1350,1352,1354,1355,1356,1357,1359,1360,1362,1365,1367,1368,1369,1370,1371,1372,1373,1374,1375,1376,1377,1380,1381,1382,1383,1386,1418,1419,1424,1427,1428,1465,1466,1468,1469,1477,1480,1482,1484,1486,1558,1562,1566,1567,1568,1570,1573,1575,1576,1583,1585,1587,1588,1590,1591,1592,1594,1595,1596,1598,1600,1601,1602,1603,1604,1613,1614,1616,1619,1620,1621,1623,1626,1627,1629,1630,1631,1636,1638,1639,1641,1642,1643,1644,1645,1647,1648,1649,1653,1654,1655,1664,1665,1666,1667,1674,1675,1682,1684,1686,1689,1690,1693,1694,1695,1696,1698,1702,1703,1712,1715,1716,1717,1718,1719,1720,1721,1724,1725,1726,1728,1730,1731,1739,1740,1745,1748,1750,1751,1752,1753,1754,1758,1759,1761,1763,1764,1765,1766,1768,1769,1771,1772,1773,1774,1775,1776,1777,1778,1780,1781,1782,1783,1789,1790,1791,1792,1793,1794,1795,1796,1797,1801,1802,1803,1808,1813,1814,1815,1816,1817,1818,1820,1821,1822,1823,1824,1826,1827,1831,1836,1837,1838,1844,1845,1848,1849,1850,1851,1852,1853,1854,1856,1858,1861,1863,1864,1866,1867,1872,1874,1875,1876,1878,1879,1880,1881,1883,1885,1888,1889,1891,1893,1894,1895,1898,1899,1902,1905,1908,1910,1913,1914,1918,1921,1925,1926,1927,1928,1930,1931,1938,1940,1941,1946,1948,1950,1958,1962,1964,1965,1969,1970,1971,1975,1976,1977,1979,1980,2000,2001,2002,2003,2004,2005,2006,2009,2010,2011,2012,2014,2017,2018,2020,2021,2022,2024,2025,2027,2028,2032,2033,2036,2037,2041,2043,2047,2049,2051,2053,2060,2061,2071,2076,2079,2083,2084,2089,2090,2095,2097,2099,2100,2102,2103,2108,2111,2112,2113,2114,2115,2122,2123,2124,2129,2130,2132,2133,2138,2140,2147,2148,2149,2151,2153,2154,2160,2161,2162,2164,2167,2168,2170,2172,2176,2177,2179,2180,2181,2196,2197,2198,2199,2200,2201,2202,2205,2206,2207,2209,2210,2211,2212,2213,2214,2215,2216,2219,2220,2221,2222,2223,2228,2229,2232,2233,2234,2235,2236,2237,2238,2240,2243,2244,2245,2248,2250,2260,2265,2266,2267,2286,2287,2288,2289,2291,2300,2301,2304,2305,2313,2314,2326,2327,2330,2331,2332,2333,2341,2342,2347,2348,2349,2351,2352,2353,2354,2355,2357,2359,2360,2362,2368,2369,2370,2371,2372,2373,2374,2375,2378,2379,2383,2384,2385,2386,2387,2389,2394,2395,2396,2397,2398,2400,2401,2402,2403,2404,2409,2410,2412,2413,2425,2426,2431,2432,2433,2434,2440,2441,2442,2443,2444,2445,2446,2447,2448,2449,2451,2453,2455,2456,2458,2459,2460,2461,2464,2465,2466,2467,2468,2469,2471,2472,2473,2474,2476,2477,2478,2479,2484,2485,2486,2490,2491,2499,2500,2501,2502,2505,2506,2507,2510,2512,2513,2516,2517,2519,2522,2526,2527,2528,2529,2530,2531,2534,2540,2541,2542,2543,2545,2546,2553,2556,2559,2560,2561,2587],"persons":["主席","柯委員志恩","蔣委員乃辛","張廖委員萬堅","陳部長良基","蘇委員巧慧","主席（李委員麗芬代）","連參事錦漳","主席（許委員智傑）","陳委員亭妃","吳委員思瑤","許委員智傑","李委員麗芬","王局長永壯","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","何委員欣純","陳委員學聖","果主任尚志","邱委員志偉","林局長威呈","蔡委員培慧","謝主任委員曉星","張處長欣","徐處長明德"],"title":"立法院第9屆第3會期教育及文化委員會第14次全體委員會議紀錄","時間":"中華民國106年4月17日（星期一）9時1分至16時3分","地點":"本院群賢樓101會議室","主席":"許委員智傑"}