{"blocks":[["主席：出席委員19人，已足法定人數，現在開會。","   今天排定的議程是「審查行政院函請審議『衛生福利部組織法第二條、第三條及第八","  條條文修正草案』案」，因為衛福部陳部長出國，所以由政務次長何啟功代表出席。現","  在請衛福部何次長報告，請簡短發言，時間不要超過5分鐘。"],["何次長啟功：主席、各位委員。今天大院第9屆第5會期司法及法制、社會福利及衛生環","  境委員會第1次聯席會議，本部承邀說明「衛生福利部組織法第二條、第三條及第八條","  條文修正草案」，謹就相關條文進行說明，敬請各位委員支持、指教。","   壹、行政院提案版本之說明","   一、修正重點","   (一)修正條文第二條：本部為「民俗調理業」之中央目的事業主管機關，為使組織職","  掌臻於明確，將「傳統」調理修正為「民俗」調理。","   (二)修正條文第三條：為增加機關多元取才彈性，修正本部常務次長任用資格，增列","  必要時得由師(一)級醫事人員擔任；另為利領導統御，並特別規範由師(一)級人員擔任","  時，須具備師(一)級6年以上之相關醫事人員資歷。","   (三)修正條文第八條：於第二項明定修正條文之施行日期。","   二、本部常務次長請同意雙軌任用相關說明","   (一)本部用人困境：","   1.查89年醫事人員人事條例施行之後，各機關之醫事職缺，均依照該條例任用新進人","  員，不再透過公務人員高普考試取才，且原來服務於醫療院所具備高普考資格之醫事人","  員，於89年時多已強制換敘改任醫事人員，爰現階段具有簡任十二、十三職等高考任用","  資格現職醫事人員，為數甚少。","   2.目前本部醫事業務司司長、副司長、所屬三級醫事業務機關首長、副首長，及各縣","  市衛生機關首長、副首長等職務，依法均得由師(一)級相關醫事人員擔任，惟本部常務","  次長乙職，依現行組織法規定限列簡任第十四職等，致無法由上開醫事業務司（署）之","  司（署）長調升或地方衛生機關首長、副首長等師(一)級醫事人員擇優陞任，限縮本部","  多元取才用人彈性。","   3.依本部次長業務督導分工，常務次長負責審核、指揮、督導之部門，如醫事司、附","  屬醫療及社福機構管理會、中央健康保險署及國民健康署等，均與醫事業務有關，該等","  司長、副司長、署長、副署長等職務，均可由師(一)級醫事人員擔任，督導該業務之常","  務次長不能由師(一)級醫事人員擔任，恐較難發揮專業領導效果。","   (二)修正建議：","   考量依據醫事人員人事條例任用人員，均經考試院舉辦之國家專門職業及技術人員醫","  師、藥師、護理師等相關類科考試及格，並經銓敘部銓敘審定，亦為國家常任文官任用","  制度一環，為增加機關多元取才彈性，本部常務次長乙職，建請同意雙軌任用，即該職","  務任用資格，列簡任第十四職等，「必要時」得依醫事人員人事條例規定，由師(一)級","  之相關醫事人員擔任。又考量本部三級機關首長職務係列（比照）簡任第十三職等，本","  部主任秘書、參事、技監及各司、處長職務列簡任第十二職等，為利領導統御，與行政","  院及銓敘部溝通獲致共識，特別規範如由師(一)級人員擔任時，須具備師(一)級6年以","  上之相關醫事人員資歷。","   貳、總結","   為應本部實務運作及多元取才需要，本法現行條文相關規定有檢討修正之必要，感謝","  大院各委員之支持與協助，在此敬致謝忱，以上報告，敬請指教。"],["主席：謝謝何次長代表衛福部提出的說明。請問人事總處及銓敘部有沒有要補充說明？","","","   請行政院人事總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。報告主席，沒有補充說明。"],["主席：請銓敘部蔡次長說明。"],["蔡次長秀涓：主席、各位委員。關於常務次長雙軌任用這個部分，這個案子基本上實在","  是行政機關的首例，因為以衛福部目前的情況來講，它的確是在醫事人員人事條例施行","  以後，要從考試進用的人員真的有取才上的困難，對此我們考試院基本上也很瞭解，但","  是也考慮到其他部會常務次長的任用資格，所以我們當時也有建議衛福部，除了由具師","  (一)級資格人員任用外，也一定要設下年資的限制，因為師(一)級人員是比照我們的簡","  任第十職等到第十三職等，目前衛福部跟行政院版也提出了6年的職務資格，這樣基本","  上大致可以跟一般行政機關的常務次長是處於比較衡平的狀態。","   當然像衛福部這樣子的情況，它基本上必須由公務人員考試進用的管道在89年以後幾","  乎等於是沒有的，這是一個非常、非常特殊的例子，以現在來講，這種情形在我國的其","  他部會基本上是不會出現的；所以我們想到以後其他的部會也不需要像衛福部這樣子，","  去援引比照常務次長或是這麼高階的職位採用非公務人員進用的方式。當然以後的情況","  就是以後的事了，目前大概就是這樣。以上說明，謝謝。"],["主席：謝謝蔡次長的說明。","   報告聯席委員會，機關代表已經報告完畢，現在進行詢答，本聯席會委員包括司法及","  法制、社會福利及衛生環境的委員發言時間為6分鐘，必要時得延長2分鐘，合計8分鐘","  ；非本聯席會委員發言時間為6分鐘，就不再延長；下午3時30分截止發言登記。","   現在請登記第1位的吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我首先請問何次長，您在報告裡面講「","  現階段具有簡任十二、十三職等高考任用資格現職醫事人員，為數甚少」，請問「為數","  甚少」到底是指多少人？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。跟委員報告，基本上我們目前是針對醫事司司長、副司","  長還有所屬三級醫事機構的首長、副首長，所以目前在我們部裡面的醫事司司長是醫事","  人員，其他還有社保司司長以及其他相關的人員。"],["吳委員志揚：我想瞭解這個到底有沒有真正的需要？你說很少到底是少到什麼程度？"],["何次長啟功：我們目前相關的司長用十二職等以上任用的是4位，但是以師(一)級任用的","  也是4位，包括技監在內，他是醫師。"],["吳委員志揚：這樣不夠用是嗎？"],["何次長啟功：不是不夠用，這些人是占司長的職位，而今天我們討論的是常務次長。"],["吳委員志揚：對。"],["何次長啟功：因為是談到常務次長，其實這些人如果優秀，他們要升上來的時候就會受","  到限制，重點是在這裡。包括各醫院的院長、副院長這些人員，也沒有辦法……"],["吳委員志揚：我請問一下，你們衛福部現在的業務其實是滿多的，對不對？"],["何次長啟功：對。"],["吳委員志揚：其中有一部分是把原來內政部裡面關於社會司的業務分過來。"],["何次長啟功：對、沒錯，那是社政部分。"],["吳委員志揚：其實這樣就會讓人家有所疑慮，就是為什麼要負政務（策）責任的人一定","  要有醫師資格？醫師可以做專家、可以幫你們出主意，為什麼一定要由醫師來擔任政務","  人員？同樣的道理，你們其他的業務比如說社會福利的部分，像是社工師對不對？是不","  是優秀的人才你們也應該讓他有這個機會，而不是只有醫師呢？"],["何次長啟功：跟委員報告，基本上當然不是只有醫師、不是非醫師不可，這是第一個，","  所以剛剛您提到從原來內政部併過來的那位政務次長，也就是呂寶靜次長，她就是以社","  政背景來政務任用，而我本身這個位置也是政務任用；我們今天提出來的是常務的次長","  ，它沒有剝奪剛剛您說的由原來文官任用體制上來的機會，所以我們是多增加一個可以","  由師(一)級滿6年以上資歷的人也有機會進入到常務的……"],["吳委員志揚：當常務次長？"],["何次長啟功：對。"],["吳委員志揚：可是這樣子的話，那我要請問副人事長，我們有常務人員及政務人員，其","  中不需要具備公務人員資格的部分，我們有一些政務職或是機要職，或者是有一些所謂","  的有給職顧問；但是在常務人員方面，既然稱為「常務」，一般就是由文官體制人員出","  任，今天單就衛福部來講當然是只有開放一個常次的職位，可是如果這個頭過了以後，","  那其他部會也都要比照的！當然我們之前也有就三級機關常任首長開放政務任用，我們","  是擔心這樣一步、一步地把門開了以後，我們的文官體制升遷的管道、整個公務人員的","  士氣會都被破壞了！這個部分人事總處怎麼看？"],["主席：請行政院人事總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。跟委員報告，目前行政院提出來的這個草案，基本上","  師(一)級部分也是常任公務人員的範疇，因為要擔任這個職務，誠如剛剛次長跟您報告","  的，我們是增加一個可以進用的管道，其中師(一)級人員事實上也需要具備有醫事人員","  人事條例上的資格，如果以最快的速度來講，他要達到師(一)級包括合乎我們目前草案","  的規定，至少都要超過23年以上才會達到最低的門檻，這是在速度最快的情況下才有的","  ，而且師(一)級本身並不是完全不用任用資格，他也是需要任用資格的，他的任用資格","  是來自於我們大院通過的醫事人員人事條例的相關規範，他也是要經過銓敘的程序。"],["吳委員志揚：你可不可以告訴我其他部會類似的狀況大概是怎麼樣？請你舉個例子。"],["懷副人事長敘：比如像國立故宮博物院，故宮博物院的常務副院長除了是以簡任第十四","  職等任用以外，它也有規定「必要時得比照大學校長資格進用」，這一點跟委員報告。","",""],["吳委員志揚：還有交通部那些……"],["懷副人事長敘：還有原來的海岸巡防署，它也是因為機關的職務特性，所以它的副署長","  也是可以軍職、文職一起併用的。"],["吳委員志揚：好，我這邊就是希望保持文官體系的穩定，其實過去我們常常看到在發生","  事情的時候，很奇怪的都不是政務官在負責，都是叫事務官出去負責！像上次護照印製","  錯誤事件，就跑掉兩個，領務局的局長也下台了，而且前、後任領務局局長都有扛責任","  ，都調離現職，結果政務人員卻一個都沒有負責！再加上你現在開始會有這樣子的一些","  任用，我想儘量還是讓原來純粹的公務人員能夠上去。我知道師(一)級的人員，其實在","  地方縣市政府首長中的衛生局長，很多都是這一類人員，那他們是不是也需要到署裡面","  繼續升遷？還是他們其實已經可以在地方上很靈活地運用了？所以有沒有必要開放這個","  ，我覺得大家還是要再仔細地去想一想。","   另外，我想請問衛福部，我上一次在國是論壇中針對麻疹的疫情，我有特別提到應該","  優先到桃園進行防治，你們要把桃園當做防疫上一個很重要的地方，很多疾病是從港口","  、機場進來的。"],["何次長啟功：瞭解。"],["吳委員志揚：尤其是人傳人的疾病，現在很少人坐輪船來，但是坐飛機的一天有好幾萬","  人！所以我想請問一下，到現在為止，我們的麻疹疫情是不是已經控制住了？"],["何次長啟功：已經控制了，在5月7日左右就沒有再次一波的個案出來。"],["吳委員志揚：好。我跟您報告一下，我昨天到一個算是社福機構的教養院去，我是去做","  公益活動，我進去的時候他們還是要量耳溫，我就問他們為什麼要量耳溫？他們說因為","  怕我把麻疹帶進去！如果疫情已經解除了，現在還在擔心這個嗎？"],["何次長啟功：我跟委員報告，如果這些安養機構或者長照機構能夠量體溫，其實也不一","  定是針對麻疹啦！也就是他只要是有發燒，就不適合讓這個人進去，他不一定是麻疹，","  他可能是流行性感冒或者是其他的一些疾病，甚至可能是登革熱，這個也會發燒。"],["吳委員志揚：現在疫情稍微控制了，那桃園的這些疫苗補齊了沒有？"],["何次長啟功：疫苗沒有問題，我們都調度、移動好了。"],["吳委員志揚：以後不管是類似的各種相關疾病進來，你要記得桃園是國門之都，一定不","  能有缺貨的狀況。"],["何次長啟功：瞭解。"],["吳委員志揚：最後一個小問題，請問我們WHA的代表團到了沒有？"],["何次長啟功：到了，19日凌晨出發。"],["吳委員志揚：19日？那什麼時候開會呢？"],["何次長啟功：今天（21日）早上8、9點的時候。"],["吳委員志揚：有開會？"],["何次長啟功：對，它跟我們的時差應該是6個小時。"],["吳委員志揚：它是比我們慢嘛！"],["何次長啟功：對，慢6個小時。"],["吳委員志揚：現在已經開會了對不對？"],["何次長啟功：對。"],["吳委員志揚：那我們有沒有辦法開會呢？"],["何次長啟功：我們沒有獲得邀請函，但是有一些活動透過世界醫師會有取得參加證，所","  以昨天是禮拜……"],["吳委員志揚：我們是用旁聽的方式是不是？"],["何次長啟功：旁聽也需要入場證，所以……"],["吳委員志揚：我們目前的狀況是以旁聽入場證進去旁聽是不是？"],["何次長啟功：我們爭取的是能夠旁聽嘛！"],["吳委員志揚：WHA沒有辦法再用觀察員的身分去嗎？"],["何次長啟功：沒有，這個在5月7日其實就是截止日期了。"],["吳委員志揚：我提醒衛福部，過去我們都可以用比較彈性的方式、能夠獲邀以觀察員身","  分參加WHA，我們當然知道國家的尊嚴很重要，但是要有彈性，不能因為搞政治搞到太","  過頭，反而限縮了我們正式參加、出現的機會。這個當然不是你們可以自己作決定的，","  但是我想你們以參加WHA的精神，應該要跟政府作建議，這個是很重要的一個單位，因","  為關係到國人的健康，你們不能開玩笑，好不好？"],["何次長啟功：好。跟委員報告，我們確實也是以國人健康為重，參與國際的一些活動是","  為了健康的連結及防疫的網絡，所以我們極力排除政治性的目的，要求WHO可以讓我們","  能夠自由、平等地參加，真正操弄政治因素的反而不是我們。"],["吳委員志揚：要注意一下，我們要爭取最大的曝光機會，謝謝。"],["何次長啟功：好，謝謝。"],["主席：謝謝吳委員。接下來請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我想在這裡請教次長，衛福部這次為了","  維持醫事人員跟公務人員之間升遷的平衡性，所以現在增加了機關可以多元取才的彈性","  。我們這一次要來修正衛福部組織法第三條，修法通過之後我們的常務次長可以由具師","  (一)級職務6年以上資歷的相關醫事人員擔任。當然我們這樣的修法，跟過去民進黨主","  政的這兩年當中的很多作法相似，其實是放寬了很多人員的任用和編制，我們可以說從","  一方面看來，在人員的任用上可以更廣、取才上會更方便，可是實際上我們現在來看，","  會不會也因為這樣而對其他的職務造成不公平的現象？我這麼說是因為現在衛福部的主","  管業務除了醫療之外，還有很多其他不同的職掌，比方說食安、社福、兒少、長照等等","  ，尤其是兒少跟長照都是政府近幾年極力要推動的，也是我們非常關注的。","   現在衛福部裡面的3位次長中，2位是醫療體系出身，1位是社工體系出身，我剛剛講","  的少子化跟長照是政府現在比較要極力去推動的，也是現在面臨到的一個很大的困難點","  ；在這一次的任用上，我們還是希望看到政府在用人上可以把這方面的長才也納進來，","  這樣在未來用人及推動政府政策上會有所幫助！我這樣講是因為在這次修法通過之後，","  很巧合的是現在的薛次長本來是以技職職務來代理常務次長，而且之前他又是屏東縣政","  府衛生局局長，也是符合這次修法的內容，這樣就難免會讓人家說我們是有點量身訂做","  ！既然是量身訂做，而且我們已經讓人家來了，加上他的借調時間其實也差不多剩下兩","  個多月，期間就快要到了。坦白講，如果要為他量身修法，這也是民進黨自己的考量，","  只是我還是要提醒，以目前我們次長的任用上面，我們現在的專才並沒有包含比較急需","  的少子化及長照等方面，我還是希望我們未來在這樣的考量度上面，應該朝更廣的面向","  來做。像內政部這個月19日所發布的統計數字顯示，106年台灣的出生人口是19萬3,00","  0多人，這樣的人口數是近7年來最低，而且現在台灣兒童死亡率愈來愈高，比率一直在","  增加，高過很多OECD國家，所以在出生率少、死亡率又高的情形下，我們要如何協助政","  府在這個政策上可以做得更好？","   另外，從衛福部的統計資料也可看到，兒童受虐案件的通報數字，2013年是3萬多件","  ，到2017年已經增加為5萬9,000多件，這個比例非常可怕，尤其遭性剝奪的兒童，連續","  4年不斷增加，光是2017年就有357名兒童受害，甚至有兒童受虐死亡，以106年及105年","  相較，人數增加了1倍左右。對於減少兒少受虐部分，政府到底有沒有更加完善的作法","  ？請問除了通報數的整理之外，我們應該如何來做？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。委員剛才提到的問題，只要是有重大事件，我們都會列","  入例行性高階會議的討論……"],["許委員淑華：參與高階會議者是指部長……"],["何次長啟功：對，我們跟部長。有關兒虐，甚至建置社會安全網這部分，目前是由部長","  、呂寶靜次長及相關司、署長具體討論，重點包括是否加重施虐者的刑責及對受虐兒童","  的保護和後續照顧等等；另外，有關新生兒或出生死亡率的部分，台灣在OECD國家確實","  位居中間，還有很多努力空間，所以我們會跟小兒科、婦產科醫師以及後續的一些照顧","  體系作一結合……"],["許委員淑華：次長這樣講我能理解，但還是覺得速度不夠快……"],["何次長啟功：我當然知道……"],["許委員淑華：還有，為了因應高齡化社會，衛福部將成立長照司，在這個籌備辦公室裡","  面，也把社家署原本掌管的老人福利、身心福利都挪過來；相形之下，兒少福利在比重","  上，遠遠不如老人福利……"],["何次長啟功：了解。"],["許委員淑華：所以這個會期我跟王育敏委員都提出了衛福部組織法第五條修正案，希望","  能夠成立一個兒少專責機構，但衛福部顯然沒有打算這樣做。請問在你們未來的規劃當","  中，有沒有這個考量？或者你們認為現有科室就已足夠做好這部分？事實上，因為現在","  沒有兒少專職單位及相關預算編列，所以讓我們覺得政府對兒少關注太少，不知次長看","  法如何？"],["何次長啟功：謝謝委員關心，我想這也代表全台灣對於下一代的關注。有關是否要設立","  兒童局或兒童司這件事，委員的建議我們都有放在心裡，但現階段我們是先把長照司業","  務作一處理……"],["許委員淑華：這兩件事並不衝突啊！"],["何次長啟功：我知道，但跟院裡面也要充分討論是否有必要成立兒童局或兒童司這樣的","  專責單位。當然，最重要的是對於我們下一代的保護和提供資源，包括是否有預算或必","  要人力的挹注……"],["許委員淑華：站在你們的立場，認為有沒有必要成立兒少專責機構？"],["何次長啟功：目前來看，我們既有的各個組織單位都有各自負責的業務，比如兒虐、兒","  童帳戶等等事宜，都有相關單位在做處理，所以是否要做統整？還需進一步討論。"],["許委員淑華：雖然你說你們要討論，但就像我剛才說的，不論是受虐兒數字或兒童死亡","  率的攀升，在在顯示這些事件在台灣層出不窮，所以身為專責部門，不能只是說會再討","  論。既然老人跟兒少都是政府關注的重點，為什麼編列的預算相較於其他國家均屬偏低","  ？我覺得次長剛才回答說會再做討論是不夠積極的，如果你認為現有部門已經足以完善","  做好這件事，至少要保證未來在兒少經費上能夠有一定比例的提升，讓我們看到衛福部","  對兒少的關懷吧？"],["何次長啟功：我們會把目前加強的部分，包括預算在內，整理出相關資料給委員；同時","  在未來高階會議或是組織修正上，也會把委員意見納入……"],["許委員淑華：我現在不止是提供意見而已，也希望次長能夠承諾啦！因為目前兒少所有","  相關預算加總起來才占中央總預算的3.87%，比例真的太低，所以我希望你能承諾……"],["何次長啟功：預算比例會提高。"],["許委員淑華：好，謝謝。"],["主席：請蔣委員萬安發言。（不在場）蔣委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。有關衛福部組織法修正草案，第二條的","  修正重點在於將「傳統調理」改為「民俗調理」，這部分在好幾年前地方政府就特別反","  映過，因為一般來講，我們在地方上習慣用傳統醫療診治這樣的說法，所以還沒成立衛","  福部時，就認為應將「傳統」二字改為「民俗」，畢竟它是民俗療法。現在我們終於看","  到這條條文做了修正，最起碼符合地方上實情的需要跟需求，因此，本席表示支持。就","  以我們習慣叫的「拳頭師」來說，他所做的推拿到底屬於傳統或民俗療法？當然是民俗","  療法啊！所以在界定上，他有沒有醫療行為？以前我們為了傳統的國術館跟民俗療法是","  否有醫療行為，確實造成地方在執行檢查上的諸多困擾，所以是否請次長及中醫藥司黃","  司長做個說明？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。誠如委員所言，有醫療行為者，好比整脊部分，我們是","  納入醫事司管理，所以沒有醫療行為者才會稱為民俗調理，這部分是屬於中醫藥司的業","  管。"],["鍾委員孔炤：因為之前大家是習慣稱為傳統，後來很多國術館都改稱草藥，這樣才可避","  免有所謂的醫療行為。事實上，國術館有沒有從事醫療行為？他幫人推拿筋骨不算嗎？","  當時你們都認定這是從事醫療行為，後來衛福部才同意採用民俗療法的說法，才讓他們","  能夠繼續執業嘛！"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。現在我們的名稱是叫民俗調理，而它是屬於商業行為，","  不涉及醫療。長遠來講，64年之後，針對國術館就逐漸不再發給他們……"],["鍾委員孔炤：我知道，就是漸漸的不發嘛！"],["黃司長怡超：對。"],["鍾委員孔炤：所以現在就回歸民俗療法去做統一規範嘛！"],["黃司長怡超：我們現在是叫民俗調理，不是民俗療法，因為所有醫療行為都要由醫師從","  事，所以對於國術館之類的從業人員所做的行為，叫做民俗調理。"],["鍾委員孔炤：當然是調理啊！因為療法就會牽涉醫療行為，所以不能用「療」字，改用","  「調理」嘛！"],["黃司長怡超：是。"],["鍾委員孔炤：我知道啦！我的意思是說，我們終於看到這條條文修正，所以我會支持……","",""],["黃司長怡超：感謝。"],["鍾委員孔炤：從傳統改為民俗調理，至少對民間機構來講，他們會比較容易承接一些原","  本的方法，即便是祖傳業務也好，都能讓我們的民俗調理得以延續下去，所以我樂觀其","  成。","   另外，有關醫政跟社政的平衡方面，這次特別提到要把常務次長改為政務次長。針對","  這部分，剛才你們提到的雙軌制，當然在用人制度上較具彈性；但相對的，你們這次修","  正，是規定常次必要時得依醫事人員人事條例規定，由任師(一)級職務六年以上之相關","  醫事人員擔任。也就是說，常次任用不是採文官體制，而是採雙軌制。就我所知，這次","  修法涉及醫事人員晉升途徑，所以方才吳委員詢及這樣會不會有破壞常任文官體制之虞","  ？結果銓敘部特別說明不會，而且反倒會有更多進用管道，畢竟衛福部有其特殊性，才","  會採用這種雙軌制的方式去做處理。事實上，以往衛福部部長及政次幾乎都是出身醫師","  或公會體系，而這次呂寶靜次長學的是社政，據此我要請教何次長，為什麼必須具備師","  (一)級醫療資格者才可以擔任常務次長？"],["何次長啟功：報告委員，我們並不是把常務次長當政務次長，他還是常務次長，所以一","  定要有任用資格，與政務次長的政務任命有所不同。像委員剛才提到的部長，包括過去","  的楊志良署長乃至目前的陳建仁副總統，也都不是以醫師背景來擔任署長或現在的部長","  。","   另外，民國89年以後把原本經高普考及格的醫事人員，包括醫師或其他相關醫療事務","  人員都轉到師級體制，等於是限縮了師級人員再往上被任用更高階的資格。以目前體制","  內來看，師(一)級人員有39人，但各司、署長具備公務人員資格而能升遷到次長級者只","  有10人，所以相對來講，我們用人的範圍會限縮……"],["鍾委員孔炤：次長，有關任用辦法這部分，你剛才已經回應了吳委員，我只是提醒你一","  定要慮及醫療政策跟社會政策專業人員的平衡性……"],["何次長啟功：那當然。"],["鍾委員孔炤：針對常務次長這部分，在條件放寬之後，接下來你們要注意的是如同你剛","  才回答許委員時說的，未來重點是放在社福裡面的長照。","   提到長照，我的最後一個問題是，我的服務處就設在苗栗，坦白說，當地社福機構的","  居服員已經快4個月沒有領到薪水了，是不是因為你們核定的日期跟縣政府之間的橫向","  連繫有點落差？這個問題上次我在社環委員會中也特別提到，聽說你們已在這個禮拜核","  定，他們可以領到薪水了，是嗎？"],["何次長啟功：委員上次的確垂詢過這個問題，我們也不希望因為新的制度上路，造成第","  一線服務人員在領薪上有任何延誤，所以就這部分，我們部長已邀集所有長照相關單位","  做了適當處理，如果按照委員剛才所言，他們應該已經做了相對處理。"],["鍾委員孔炤：在處理長照過程中，不管現在或未來，我們都要避免居服員薪水受到行政","  部門勞動條件經費的影響，包括人力缺口、薪資問題等等，所以上次我也質詢過，對於","  這些長照居家服務人員的人力缺口如何補足？還有，我們現在的經費來源完全仰賴稅收","  ，但稅收並沒有預期來得高，所以我們會遇到一種情形，那就是稅收來源少，當人力補","  足時，會不會有經費問題？相反的，如果經費到位，而人力無法補足時，在推動長照上","  也同樣會面臨困境。因此，我一再強調，推動長照最重要的兩個關鍵就是經費和人力，","  至於退休問題，次長今天可能無法回應，我只是請你回去考量如何面對這些問題並提供","  本席及本委員會相關書面資料。"],["何次長啟功：好，我們會就供需方面及居服制度，整理好資料提供給委員。"],["鍾委員孔炤：尤其是居服員對不同等級的需求，像同酬不同工，這部分我要特別強調……","",""],["何次長啟功：好，我們會了解各種不同的……"],["鍾委員孔炤：你要做好處理。謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。次長，去年本院在審查前瞻基礎建設計","  畫時，對於衛福部以非常匆促的方式拼湊出5個子計畫這件事，我曾經提出非常強烈的","  批判，相信衛福部同仁應該記憶猶新。在前瞻基礎建設計畫通過之後，接下來本席要關","  心的是，你們當初的評估是不是合理？目前執行狀況如何？對於這些問題，立法機關當","  然要監督，但當我去跟你們索取相關資料時，赫然發現你們的子計畫有一項是台中港邊","  境查驗辦公大樓，請問這個計畫現在是否確定全面停擺？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。是。"],["黃委員國昌：那你們當初是怎麼評估的？當初不是跟立法院說這個查驗大樓對於食品安","  全如何重要嗎？你們什麼時候決定放棄這個計畫？"],["何次長啟功：我們原來是規劃台中港，但後來因為台中港務公司本身已經規劃有相對功","  能，所以為了避免疊床架屋……"],["黃委員國昌：那是什麼時候知道的？又是什麼時候停擺？"],["何次長啟功：應該是計畫出來，把文送到台中港務公司之後，互相之間連繫，才知道他","  們有……"],["黃委員國昌：所以在計畫提出之前，你們沒有問過台中港務公司嗎？"],["何次長啟功：那時應該沒有掌握到這個訊息。"],["黃委員國昌：什麼叫「沒有掌握到這個訊息」？我現在的問題是，你們當初提出計畫前","  ，沒有問過台中港務公司嗎？當初所有委員質疑這個計畫時，你們不是信誓旦旦說它很","  重要，牽涉到我國食安的把關嗎？怎麼計畫還沒開始，就宣布全面放棄？這是怎麼回事","  ？當初計畫怎麼評估的？是誰提出來的？"],["何次長啟功：是食藥署提的。"],["黃委員國昌：那針對這件事，食藥署是不是可以提出一份檢討報告？"],["何次長啟功：好。"],["黃委員國昌：「前瞻」是何其重要的事情？當初我們委員在這裡把關時，你們是怎麼跟","  立法院和社會大眾講的？結果莫名其妙啊！這個計畫根本還沒開始就夭折了！可見當初","  委員的質疑有道理啊！衛福部要不要為當初在國會裡面胡說八道道歉？","   另外，我當時也質疑你們在子計畫(一)中說要蓋國家級實驗大樓及教育訓練大樓，因","  為我覺得很奇怪，在南港科技園區裡面本來就有一棟大樓要給你們用，但你們卻要蓋新","  的大樓，而且在立法院跟大家講說：「我們後來經過通盤考慮，要讓CDE進駐，才能跟","  園區裡面那棟大樓所要發揮的功能相互結合。」結果行政院核定南港科技園區計畫之後","  ，並沒有同意變更，你們就自己把它變了。這個過程去年我已質詢過，就不再贅述，現","  在我要強調的是，去年你們在立法院跟大家講說，你們去看過這棟大樓，因為如何、如","  何，所以要讓CDE進駐。請問現在CDE有要進駐嗎？"],["何次長啟功：目前是藥品組跟醫粧組進駐。"],["黃委員國昌：所以並不是CDE進駐嘛！"],["何次長啟功：基本上，CDE跟這兩個組，都是負責審查及輔導廠商對於產品的認證。"],["黃委員國昌：對嘛！所以財團法人醫藥品查驗中心（CDE）到底有沒有要進駐？"],["何次長啟功：沒有。"],["黃委員國昌：所以你們去年在國會裡面分明是胡說八道嘛！竟然告訴所有委員說CDE準備","  要進去了！結果搞半天現在CDE沒有進駐，變成食藥署的兩個組要進去了！"],["何次長啟功：不管是CDE或食藥署，類似審查單位的人進駐，原本精神是一樣的；但經委","  員垂詢後，因為後面舊大樓裡面，需要一些危樓或歷史建築的空間，所以經過討論之後","  才把……"],["黃委員國昌：這件事是什麼時候做決定的？"],["何次長啟功：在委員質詢之後，我們就全盤檢討並做適當規劃。"],["黃委員國昌：我還是沒有聽到答案，到底什麼時候做決定的？"],["何次長啟功：應該是8個月前。"],["黃委員國昌：那就是去年8、9月時？"],["何次長啟功：它也牽涉到剛剛……"],["黃委員國昌：就我所知，你們要蓋的國家實驗大樓已經招標出去了，然後要進行規劃。","  請看投影片，對於你們的需求計畫書，包括招標出去給廠商說要進行設計的說明書，我","  都從頭到尾看完了，結果第一個困惑是，你們是不是確定就蓋在現在這個基地上？"],["何次長啟功：對不起，因為字太小……"],["黃委員國昌：南港區忠孝東路七段與向陽路交叉口之南側，是不是就是這塊基地？"],["何次長啟功：委員所標示的，好像是原本台北市政府提供的那塊地……"],["黃委員國昌：沒有啊！我在上面標示的是2017年9月衛福部食藥署針對國家級實驗室及教","  育訓練大樓可行性評估委辦採購需求說明書裡面所提的內容。現在是否確定要在這裡蓋","  ？"],["何次長啟功：左邊那張圖藍色那一塊，應該就是我們忠孝東路延伸出去的部分；而下面","  的那棟大樓應該是現在衛福部的大樓……"],["黃委員國昌：是。"],["何次長啟功：這是最早期跟台北市政府合作時談的案子，但我們送到院裡面，經過國發","  會整個評估、討論之後，對於這個案子，現在我們不照這樣做……"],["黃委員國昌：那要怎麼做？"],["何次長啟功：剛才委員秀出的其中一張，原本需要預算50億元，現在院裡面只核准給我","  們20億元……"],["黃委員國昌：我們一件、一件來談。第一個，現在基地地址在哪裡？"],["何次長啟功：原來有幾個點，第一個是委員現在秀出來的；第二個是當初有討論是不是","  往機場捷運站，在桃園市附近……"],["黃委員國昌：次長，你現在只要回答我基地在哪裡？確定了沒有？"],["何次長啟功：確定了，在食藥署後面的山上。"],["黃委員國昌：要蓋幾棟大樓？"],["何次長啟功：1棟。"],["黃委員國昌：只蓋1棟？"],["何次長啟功：對。"],["黃委員國昌：樓地板面積是多少？"],["何次長啟功：這個數字我無法詳細提供給委員，但就我所知，大概是1萬5,000坪左右。","",""],["黃委員國昌：所以跟你們一開始在立法院所提出的需求，還有你們送出去的計畫書內容","  完全不一樣，又變動了？"],["何次長啟功：有變動，但面積基本上一定要符合原本使用的規劃。"],["黃委員國昌：是嗎？當初本院在審查「前瞻」時，你們所提出的兩棟大樓，總樓地板面","  積是多少？你還記得嗎？"],["何次長啟功：那部分有些是原來台北市政府需要，我們只有……"],["黃委員國昌：沒有啦！我們就事論事，好不好？依照你們的前瞻基礎建設食品安全計畫","  核定本，子計畫(一)說要蓋兩棟大樓，編列50億元預算，結果你說後來被行政院cut掉","  了。現在我的問題是，你們當初提出這個計畫時，要蓋兩棟大樓的樓地板面積是多少？","  你還記不記得？"],["何次長啟功：數字部分我無法掌握。"],["黃委員國昌：2萬坪啦！「前瞻」通過以後，你們現在招標出去，這個需求計畫書裡面說","  要幾坪？你可能也不記得吧？"],["何次長啟功：我記得大概是1萬5,000坪。"],["黃委員國昌：是3萬8,000坪啦！"],["何次長啟功：你說原來的嗎？"],["黃委員國昌：不是，去年9月「前瞻」通過以後，你們推出的需求計畫書是寫3萬8,000坪","  ，結果你現在又說是1萬多坪。是不是請衛福部會後把你們整個變更過程以及最後可以","  確定的內容，提供一份詳細的書面資料給我們？"],["何次長啟功：沒問題。"],["黃委員國昌：我不是在找衛福部跟食藥署的麻煩啦！主要是本院當初審查「前瞻」時，","  我們大家花了很多精神，對於你們的需求，國會當然要把關啊！結果你們在整個過程中","  變來變去，考量是什麼？理由是什麼？我們統統不知道！當初難道是拿了一張空白支票","  出去嗎？","   接下來我要請教銓敘部蔡次長，上次我要求部長針對公務人員考績制度的變革作一說","  明後，你們開了一個公聽會，據我了解，這個公聽會的主持人是你，對嗎？"],["主席：請銓敘部蔡次長說明。"],["蔡次長秀涓：主席、各位委員。是。"],["黃委員國昌：那為什麼沒有邀請基層公務人員與會？全部都是找學者專家和一些協會，","  相信你也知道，這些協會派出的代表，大概都是一定官等以上或主管級的人吧！你們召","  開公聽會，卻連一個基層公務人員都沒有邀請，這樣對嗎？絕大多數的公務人員知道有","  這場公聽會嗎？我是後來知道有這場公聽會，才急急忙忙拜託你們是不是可以讓一些基","  層公務人員與會表達心聲？當然，也非常感謝銓敘部，因為我提出這個建議時，你們有","  那個雅量讓我推薦一個人參加；但你們以後舉辦公聽會時，是不是可以承諾多聽一些來","  自基層的聲音？次長，可以嗎？"],["蔡次長秀涓：謝謝委員垂詢，也非常感謝委員對考績法的關切，但因當時時間緊迫，在","  兩個禮拜內要邀請到所有人，所以這是我們部裡的疏忽……"],["黃委員國昌：這個公聽會還會再開嗎？"],["蔡次長秀涓：以目前部裡面的法制作業來看，因為上次秘書長有承諾說考績法要在這個","  會期結束之前送來大院……"],["黃委員國昌：這個禮拜？"],["蔡次長秀涓：這要問一下我們部裡的法制作業……"],["黃委員國昌：如果你們要兌現承諾，那這個會期到什麼時候？"],["蔡次長秀涓：這個會期正式結束是在下禮拜，但如果……"],["黃委員國昌：送得來嗎？"],["蔡次長秀涓：目前我們部跟院已經非常緊急的在短時間內做最嚴密的規劃……"],["黃委員國昌：包括部長和你，都是跟大家說你們在做非常嚴密的規劃；但據我所知，你","  們在公聽會中所拿出來的根本是以前舊的版本，只是在裡面隨便加上幾條條文來充數啊","  ！"],["蔡次長秀涓：那個公聽會的版本，並不是把我們針對整個考績法要修正的所有條文放進","  去……"],["黃委員國昌：我們分兩個部分來講好了。第一，那是你們銓敘部做出來以後送到考試院","  院會的版本嗎？"],["蔡次長秀涓：對，審查會版本。"],["黃委員國昌：第二，你們的審查會版本是不是就按照2012年版本再改幾條就送出去了？","",""],["蔡次長秀涓：不是。"],["黃委員國昌：不是嗎？"],["蔡次長秀涓：我們在最近一次全院審查會送出的版本主要分成幾個部分：第一是委員剛","  才所提在考績法公聽會裡面……"],["黃委員國昌：請次長針對問題回答。你們在公聽會的會議資料裡面告訴大家的是：「事","  實上，我們之前有在2012年提請立法院審議相關條文，後來在4月12日考試院第12屆第","  183次會議決定：交由全院委員會審查。」所以目前為止，我看到你們所謂新的條文，","  是針對2012年的版本新增2條條文、修正6條條文，也就是「如附件二」，這是你們在公","  聽會上提出來的資料？還是連這個附件二的資料也是舊的，你們後來又做了大幅修正？","",""],["蔡次長秀涓：我們送全院審查會之後有更大幅的修正，而且提出兩個以上的方案……"],["黃委員國昌：是不是請你在會後把所謂更完整的方案提供一份給我？"],["蔡次長秀涓：好。"],["黃委員國昌：最後，我要提醒的是，你們除了把作業交來以外，還要把作業做好。為什","  麼我會這樣說？之前我已質詢過，原本我們是要求把每個官等分開來評比甲等、乙等及","  丙等，而且比例基本上要一樣，但我上次說了，只有高官，尤其是簡任部分甲等的比例","  特別高，而基層甲等比例特別低。其實你們在公聽會中也滿老實的，秀出的部分除了按","  照官等來排委任、薦任、簡任以外，還把主管、非主管也列出來了。不知次長有沒有發","  現，主管甲等的比例超級高，占百分之九十幾，尤其簡任部分還高達97%？這不是我偽","  造或變造的數字，而是你們在公聽會上所提附件中的資料，結果顯示主管甲等的比例超","  高、非主管甲等的比例明顯低很多。我希望你們到時送來的草案，能夠回應基層公務人","  員的訴求，包括他們參與主管考績的評鑑以及參與考績委員會等等，考試院交給立法院","  的草案，必須納入基層公務人員的心聲，否則以目前實際排出的情形來看，真的是獨厚","  高官、欺壓基層，而且主管不論位在哪個層級，考甲的比例都比部屬明顯高出很多，這","  就是為什麼大家對公務人員考績制度有這麼多詬病的原因所在。因此，我希望考試院認","  真準備好草案，再送來本院審議。"],["蔡次長秀涓：好，謝謝委員。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們審查衛福部組織法修正草案，","  其中第二條規定的是衛福部掌理事項，雖然你們這次只是把條文中的「傳統調理」改成","  「民俗調理」，但眾所周知，現在少子化是一個非常嚴重的問題，衛福部也設立有少子","  化辦公室，既然如此，為什麼在掌理事項裡面沒有任何跟少子化相關的內容？包括托育","  部分，完全沒有納入你們的掌理事項。你們有長照、有早期療癒，為什麼獨缺這部分？","",""],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我們確實沒有一個專門單位，但這部分是分布在衛福部","  的社家署、社工司及照顧司，只是沒有一個特別顯著的……"],["尤委員美女：衛福部是由以前的衛生署及內政部社會司一起組成的，但成立之後，掌理","  事項還是偏重於過去衛生署的業務，固然裡面加了家庭暴力、性侵害等等，但其實大部","  分還是屬於過去衛生署的業務；至於社會司以前所掌管的托育部分，好像都不見了。我","  想這裡面牽涉的問題就是當它列為重要職掌時，那麼人跟預算是要出來的，可是如果它","  分散在各單位，連掛在哪裡都不清楚，那麼我真的不曉得我們的托育到底在哪裡？雖然","  最近院長提出新的政策，即建立托育公共及準公共化機制來回應社會對0至2歲兒童托育","  公共化的期待；但我們可以看到，目前0至3歲幼兒托育服務的涵蓋率只有9.49%，連10","  %都不到，如果再從中扣除5.73%的居家保母支持系統，幾乎等於沒了！所以高達90.51","  %的幼兒，靠的就是阿嬤或家人照顧，也因此，很多婦女朋友必須辭掉工作回家照顧小","  孩。根據統計，國內20至29歲婦女的就業率高達90%，位居全球之冠，但是到了50至59","  歲，只剩下百分之三十幾，呈現的是陡坡式的線條，顯示的無非是從最高點20至29歲之","  後開始進入婚姻年齡，很多人就逐漸辭職，結果回家照顧小孩之後，無法重返職場，為","  什麼？因為我們的二度就業上不來，所以線條一直往下滑，到了50至59歲，也就是各個","  部門最高位階的菁英年齡層時，女性只剩下3成在就業，這不啻意味接下來這些沒有就","  業的人，他的老年給付就是國民年金，因為他沒有勞保、公保啊！而國民年金1個月只","  有幾千元，加上婦女朋友的年齡又比男性高，所以這裡凸顯的問題就是一連串的，從托","  育部分沒有做好，婦女被迫離職回家照顧小孩，結果小孩長大，她無法二度就業，到最","  後的老年給付就只有國民年金，這就是貧窮女性化日趨嚴重的原因。","   我們一直以為女性回到家裡之後，低就業或可提高生育率，其實較諸北歐來看，我們","  發現北歐不僅是高就業率，而且是高生育率，為什麼？因為國家把托育跟長照做好了，","  所以不至迫使婦女回家照顧小孩；反觀我們，人口問題為什麼這麼嚴重？就是因為「你","  逼我回去，那我就不要結婚、不要生小孩啊！」所以今天少子化問題才會這麼嚴重，然","  後少子化跟老年化不就直接強碰在一起了嗎？","   本席今天非常訝異的看到這麼重要的托育政策，竟然沒有列在衛福部的掌理事項裡面","  ，甚至連一個字都沒有，這樣有沒有問題啊？"],["何次長啟功：剛才委員的分析，從老年照護到出生率降低，乃至未來整個年金給付所產","  生的現象，我們都會記在心裡，並且把這個意見帶回去，在未來的職掌上去做處理。事","  實上，接下來我們會研擬有關長照司方面的案子，屆時我們會請部長跟相關同仁，就委","  員所提意見在相關職掌中加以明確整理，然後重新擬定。"],["尤委員美女：但是長照並不包括托育啊！"],["何次長啟功：我知道……"],["尤委員美女：那托育部分要放在哪裡？現在托育部分是誰在管？"],["何次長啟功：是由社家署負責。"],["尤委員美女：但是社家署的職掌不在這裡面啊！"],["何次長啟功：我們會在它的職掌裡面明確寫清楚。"],["尤委員美女：為什麼社家署的職掌沒有包括在衛福部的職掌裡面？不是應該每個部門的","  職掌都要在這裡面嗎？"],["何次長啟功：我們有寫「社會及家庭署是規劃與執行老人、身心障礙者、婦女、兒童及","  少年福利及家庭支持事項」啦！包括老人和兒童都有寫在裡面。"],["尤委員美女：它只是掌管其中一部分啦！因為兒童事項包括非常多……"],["何次長啟功：對，我們目前也是寫「執行老人、身心障礙者……」；另外要成立一個長照","  司，是為了因應老年化問題，所以長照司成立之後，社家署就兒童部分的掌理事項會更","  為細緻、明確，包括委員提到的托育部分。不過，0至2歲的托育問題不僅和我們有關，","  同時牽涉到教育部，這也是為什麼當時我們的少子化辦公室經過討論之後，會由國發會","  人口政策對策辦公室去做銜接。"],["尤委員美女：沒錯啊！0至2歲是屬於托育部分，接下來就是非營利幼兒園，也就是公幼","  部分，這就是教育部掌管的嘛！"],["何次長啟功：對。"],["尤委員美女：但現在並不是只有公幼或非營利幼兒園的問題，還包括前面0至2歲托育的","  部分，這部分牽涉的是婦女朋友能否在職場繼續工作的問題嘛！因為我們雖然有育嬰照","  顧假，但真的請這個假的人還是有限，因為只能領半年薪水，而且是6成，所以很多人","  仍然必須留在工作職場，否則就是辭職啊！"],["何次長啟功：沒有錯，所以就這個問題，我們也積極跟勞動部及相關單位研討，看是不","  是可以在工作場所中設置幼托，讓家長把小孩放在那裡，然後安心上班？"],["尤委員美女：沒錯啊！這早在2002年就在性別工作平等法中規定了，但一直沒有落實啊","  ！甚至現在在衛福部這麼重要的職掌裡面，竟然連「托育」的字眼都沒有！本席認為這","  是嚴重的資源分配不均，所以是不是應該在今天的修正條文中好好考慮？"],["何次長啟功：好，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。次長，之前行政院宣布台灣實質薪資達","  到5萬8,931元，但依主計處資料顯示，全台超過8成，也就是將近700萬名受薪階級的薪","  資在5萬元以下，甚至其中有三成一月薪低於3萬元。請問面對這樣的低薪狀況，你認為","  政府的社福政策是否存在實質功能？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我不曉得委員所指為何？但是基本上，包括身心障礙者","  及老年人以後的長期照護或相關事務的處理，我們是把社會福利擺在……"],["林委員德福：簡單講，光是以補貼來刺激生育，能夠發揮功能嗎？"],["何次長啟功：它有一定的功能，但發揮到什麼程度，必須要做後續評估，然後……"],["林委員德福：就以「前瞻」提供的育兒百寶箱為例，一個百寶箱才1,000多元，能夠刺激","  生育嗎？真的是笑掉人家大牙！其實針對行政院所謂台灣實質薪資已達5萬8,931元的說","  法，勞動部長表示台灣確實有半數以上勞工達不到這個數字，以中位數來看會比較準，","  也就是4萬0,612元，但有大部分勞工不到這薪資的中位數。其實低薪讓年輕人既不敢消","  費，也不敢生育，更遑論是買房；至於規劃休閒生活、提供額外經濟資助，根本也沒有","  辦法。現在政府推動年改，打算讓吃緊的退休財務結構趨緩，請問在所有受薪階段多半","  是低薪、退休人員又被緊縮退休給與的情形下，我們要如何刺激消費？"],["何次長啟功：每個人的薪水是固定的，如果不多，消費能力當然會受到限制；但有沒有","  其他因素可以讓他在適當範圍內消費？我想這不在我的專業範圍內。"],["林委員德福：現在國內社會福利措施遠遠不如外國，所以國人多半要靠自己，請問你認","  為政府能給民眾多少未來的希望？"],["何次長啟功：以薪資跟消費來講，我就以以色列為例，因為我剛從那裡回來，該國人均","  收入是我們的2倍，但物價是我們的3倍，所以薪水多少跟物價水平應該要相對考量。也","  就是說，最主要不是薪資所得，而是消費能力的數據比較重要啦！"],["林委員德福：那你認為我們的消費能力很好、很高嗎？"],["何次長啟功：如果把房價因素考量在內，沒有自有房屋或是繼承而來的房屋，當然消費","  能力就會偏低；但如果居住問題可以獲得解決或保障的話，那麼薪水拿出來消費的能力","  確實會比較增加。"],["林委員德福：那你認為大家都有能力買房？"],["何次長啟功：我是說如果從過去一個家庭一直傳承下來，也許有些……"],["林委員德福：所以一定要靠長輩、上一代，甚至有個好爸爸，才有辦法去消費，否則根","  本就沒辦法嘛！"],["何次長啟功：這可能要把現有數據整理出來，才能做論述。"],["林委員德福：其實政府能夠拿出來的是數據，但這些數據是否夠客觀？能不能忠實反映","  現實狀況？我想這是民眾希望政府做到的小小心願啦！次長，你認為政府應不應該忠實","  反映薪資結構在目前整個社會上的現實？"],["何次長啟功：有關薪資這部分，如果每個事業單位能夠對所有員工開誠布公，大家都同","  意……"],["林委員德福：我總覺得政府不講真話，像主計處公布今年第1季國民所得多少、薪資結構","  多少等等，殊不知第1季的1至3月，是包含年終獎金等等在內，所以不要欺騙百姓啦！","  好或壞，百姓心中自有一把尺！","   另外，為了力抗少子化，行政院公布育兒津貼發放範圍將擴大為0至4歲，但有民間團","  體認為從國外經驗來看，砸錢效果有限，仍需搭配公共托育，包括職場友善政策，才能","  讓民眾兼顧育兒與工作，繼而提高生育意願。次長，你認為這樣的想法對或不對？"],["何次長啟功：剛才尤委員也提到職場裡面是否應該適度擴大空間提供幼托，以減少工作","  人員的負擔……"],["林委員德福：對啊！那你認為政府能否做到？"],["何次長啟功：我們目前是跟相關事業職場的資方儘量去做……"],["林委員德福：那都是打空包彈，沒有用啦！如果真的要做，大可運用「前瞻」裡面的很","  多資源去做啊！但是你們現在並非如此嘛！大家心知肚明，那些錢宛如投入大海，百姓","  實在看不下去了！好比軌道建設，輕軌這種東西是人家國外淘汰落伍的，然後你們把它","  拿來做，而且廣建於鄉下，根本沒人要搭乘，最後恐怕平白花費好幾千億元，真的很奇","  怪！"],["何次長啟功：這部分不是我能……"],["林委員德福：我知道啦！但錢就是沒有花在刀口上嘛！你說這個有前瞻嗎？如果「前瞻","  」能夠針對少子化問題去做，可能還會獲得大家認同……"],["何次長啟功：我想每個部會提出他們自己的計畫，都是因為有足夠的需求……"],["林委員德福：次長，你們身為政府官員，要去思考怎麼做才能造福全民，而且要端出具","  體政策，不是像現在這樣東推西推，推給這個部會或那個部會，結果到目前為止如何呢","  ？為什麼整個蔡政府民調一直下跌？就是因為你們端不出好的政策，讓人民有感嘛！這","  是你們現在身處公務生涯裡面應負的責任，要好好想想很多重大政策該怎麼做，才能讓","  民眾有感，覺得政府端出來的政策確實造福大家，這樣民眾才會支持你們嘛！但是現在","  並非如此……"],["何次長啟功：我想總統、院長及各部會首長都是以這樣的精神在做事。"],["林委員德福：但是人民無感啊！次長就不用再辯了！","   另外，5月8日WHO在給法新社的聲明中說：「若是兩岸再度就參與世界衛生大會達成","  諒解，將有助台灣與會。」請問次長，現階段兩岸間的諒解，有沒有辦法達成？"],["何次長啟功：如果兩岸之間就健康這個議題來談，沒有其他因素，我想很容易達到共識","  跟理解，但若是把其他政治因素摻雜在健康議題上，那麼彼此互動之間就會產生很多…","  …"],["林委員德福：對啊！所以現在就是在無法達成諒解的狀況下嘛！那我們抗議的對象到底","  是以對岸為主？還是以WHO為主？"],["何次長啟功：我們只是表達2,300萬人口應有公平、平等參與國家在所有國際活動……"],["林委員德福：對啊！那你認為是要抗議對岸？還是抗議WHO？"],["何次長啟功：其實委員已經說出很明確的答案了。"],["林委員德福：大陸國台辦批評台灣因為拒絕承認九二共識，拿不到WHA的邀請函，所以呼","  籲台灣別打悲情牌。結果衛福部陳部長說，台灣要打的是憤怒牌。請問台灣打憤怒牌的","  對象是對岸的中國？還是被施壓的WHO？"],["何次長啟功：因為對岸已經自己跳出來了，我想他也感受到了。"],["林委員德福：你認為這張憤怒牌有沒有辦法引起國際社會關注，進而達到我們所要的效","  果？"],["何次長啟功：如果以今年跟往年比較，不管是民間團體、NGO、理念相同國家或邦交國，","  大概力道都加強了！"],["林委員德福：那有沒有效果？"],["何次長啟功：這要看後續發展。"],["林委員德福：最後，我要說的是，美國有位參議員點名台灣友邦巴拉圭恐怕也將失守。","  如果以中國與台灣近期的外交互動來看，幾乎是進入外交的巷戰，請問我們在WHA打憤","  怒牌的動作，會不會是造成友邦失守的觸媒？"],["何次長啟功：我想健康議題應該是所有人權價值裡面很重要的一部分，如果要跟外交綁","  在一起，恐怕不是這件事……"],["林委員德福：但其實很多事情就是綁在一起啊！你認為硬碰硬的作法，對台灣是有利……","",""],["何次長啟功：我想WHA的事情不會跟……"],["林委員德福：我知道啦！我們的想法當然是這樣啊！我也希望這樣啊！但整個國際社會","  很現實的，相信你也很清楚，對不對？"],["何次長啟功：我想以多明尼加……"],["林委員德福：硬碰硬的作法，到底對台灣有利或不利？"],["何次長啟功：多明尼加在1月份的執行委員會，並沒有像往常一樣替我們說話，但也不會","  因此而減少人家的打壓。事實上，多明尼加會和我們斷交，可能就是因為金額數字的問","  題，所以我想……"],["林委員德福：我們以前有一直用金錢在做外交嗎？也不然啊！這完全要看一個政府頭頭","  怎麼去操作嘛！其實我們本來可以不用金錢外交，像以前是採外交休兵，可以省下不少","  錢，而且那時有很多邦交國要跟老共建交，老共甚至說：「不必，你們跟中華民國建交","  就好了！」但現在情況不是這樣啊！對不對？"],["何次長啟功：報告委員，我們這邊不是外交……"],["林委員德福：我知道，我只是講給你聽，因為你也是政府官員，不要整天這樣鑽來鑽去","  啦！你要面對現實，想想怎麼做，對我們國家、人民最有利嘛！我認為這才是最重要的","  。"],["何次長啟功：是，謝謝委員。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天我們審查的是衛福部組織法第二條","  、第三條及第八條條文修正草案，但衛福部的書面報告中，對於第三條的修正，說明較","  為清楚；至於第二條，把「傳統調理」改為「民俗調理」這部分，所持理由只有寫說：","  「為使組織職掌臻於明確」，並未指出修法必要理由為何，是否請黃司長說明一下？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。感謝委員垂詢，其實在民國82年，就有要不要把民俗調","  理列入醫療行為之相關事項裡面的說法，所以當時在名稱上，就有所謂的民俗調理；至","  於傳統調理這個名稱，比較容易跟食品業或一些其他作為產生混淆，所以在整個……"],["周委員春米：那你們在書面報告中為什麼不寫清楚一點？為什麼只寫了「為使組織職掌","  臻於明確」這樣一句話？","   接下來我要請教的是，既然要改為民俗調理，而且民間也發生一堆問題，所以確實是","  有制定管理專法的必要性，請問現在相關法案進行到什麼程度？完成草擬了嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我們從105年到107年就準備研擬這個民俗調理管理專法","  ，所以到目前為止是研擬專法的初稿，預計在今年年底前會完成這個專法草案。"],["周委員春米：根據你們的研究報告顯示，有關民俗調理這部分，近10年來在法院爭訟或","  法院訴訟的處理案件是100多件。主要問題是，因為它不是醫療行為，但有很多從業人","  員有醫療行為的作為，或是涉及廣告不實，這中間甚至發生媒體報導的性騷擾、性侵害","  事件以及色情行業的糾紛，還有就是在調理過程中，因為是屬於手技的按摩、推拿，而","  非手藝，所以有可能因為業務造成他人傷害，故而有所謂的業務過失傷害、損害賠償等","  等，大概不脫這幾項。請問在制定專法之後，這些相關問題可以做到有效管理嗎？"],["何次長啟功：這部分我請司長向委員說明。"],["黃司長怡超：報告委員，我們在專法裡面，針對你剛才提到的情形訂定了幾條規範，好","  比第四條規定，若有性侵害、性騷擾……"],["周委員春米：你是中醫藥司的司長，所以是管中醫跟中藥……"],["黃司長怡超：再加上民俗調理。"],["周委員春米：這是你們的主要業務嘛！"],["黃司長怡超：是。"],["周委員春米：那請問你本身是中醫？醫事人員？還是文官？"],["黃司長怡超：我是具有醫師資格。"],["周委員春米：但我覺得你對於民俗調理，好像沒有辦法掌握得很好。"],["黃司長怡超：其實我們從102年開始，針對中藥這個業務積極推動，而且目前也從法規教","  育著手，輔導多位業者將職能基準導向iCAP，包括現在所謂民俗調理專法的研議，也是","  從104年到107年逐步推動。最重要的目的在於，目前根據統計，大概有20萬人從事這個","  行業，而原本104年的管理規範並沒有罰則，也沒有專法的位階和執行力，所以中醫藥","  司在衛福部底下非常積極的面對，希望好好把民俗調理……"],["周委員春米：好啦！我不否認你們的努力，但有幾點疑義要提出就教。像剛才很多委員","  請教你們的組織，主要質疑的就是沒有托育部分；但我要請教的是，美容業是不是由你","  們管理？不算吧？"],["何次長啟功：如果是醫療美容部分，是由醫事司管理，因為醫療行為都歸屬醫事司負責","  。"],["周委員春米：美容算是醫療行為嗎？這很難連結吧？"],["何次長啟功：只要沒有我們定義的醫療行為，那就不屬於醫療美容的範圍。"],["周委員春米：從字面上來看，對於民俗調理，你們有提出一個管理規範，這邊是寫單純","  運用手技，對人施以傳統整復、推拿、按摩等等，這些在民俗調理業稱為手技，如果是","  美容業則稱為手藝，請教你，例如我們查到的一些美腿、瘦身、臉部課程，事實上也是","  用手法從事他們的工作，但是他們的登記項別卻是美容美髮服務業、瘦身美容業，即便","  是經絡推拿，其實也不算民俗調理，這些將來都不會被納入民俗調理這個類別，對不對","  ？","   第二個，我們有去網路上搜尋，有些業者也是做這些業務，同樣是用手，但登記的項","  目卻是化粧品批發業、化粧品零售業、美容美髮服務業。所以本席個人有個疑問，將來","  民俗調理管理條例提出之後，有些人未必會去做這樣的登記，如果沒有登記，你們有辦","  法規範、管理嗎？"],["何次長啟功：如果你要執行類似的業務就必須先申請、登記，經過我們核准才可以從事","  ，如果沒有申請、登記被我們稽查到的話，當然就會有相對的罰則。但您剛才提到一個","  重點，如果他是單純在旅館服務，因為現在全世界的旅館都有所謂的按摩服務。"],["周委員春米：就是按摩、推拿。"],["何次長啟功：所以第一個，你不能宣稱療效或誇大廣告，第二個，使用的東西不能是醫","  療器材，或是沒有經過核准的器材，因為醫療器材必須經過食藥署認證。另外就是不要","  使用所謂的藥品，因為你不是真正的藥師，也不是醫護人員，所以不能使用那些醫療物","  品，只能是很單純的按摩。如果不要誇大療效的話，我們當然可以……"],["周委員春米：那他們算什麼？是民俗調理還是美容美身？"],["何次長啟功：如果你單純……"],["周委員春米：本席可以理解次長剛才說的這些除外條件，但是最後呢？飯店提供的按摩","  服務看起來比較優雅、高雅，和傳統方式有一點距離，到底是受民俗調理或美容業的規","  範？是醫事司負責？還是將來會由中醫藥司負責？本席還是沒有聽到你們的結論。"],["何次長啟功：如果是這種情形，往後這類的專業可能就是要登記有案，例如按摩需要經","  過特殊技藝訓練，也許我們會採取人員管理的方式，至於場所，因為地點是在飯店，自","  然會有相關設備，所以未來可能會走向人員的管理登記。"],["周委員春米：到時候民俗調理的專法可以區分到這麼明確嗎？"],["何次長啟功：我想沒有一個法律可以完全區隔，因為有些民間活動分得很細，法律不一","  定能夠涵蓋，所以我們會從實務面掌握各種情況，這樣事後才能夠重新調整、處理。目","  前是就我們看到的現象去訂這個專法，同時也會對外做草案預告，之後也許大家也會提","  出問題，討論這個規定是否和他們有關係。"],["周委員春米：草案大概什麼時候會預告？"],["何次長啟功：今年年底草案會完成，完成以後，可能還要經過專家討論。"],["周委員春米：好，了解，謝謝。"],["主席：請許委員毓仁發言。（不在場）許委員不在場。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先請教何次長，你知不知道衛福部成","  立以來的幾任部長當中，哪幾位具有醫學背景？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。蔣丙煌部長不是醫師。"],["王委員育敏：邱文達呢？"],["何次長啟功：邱文達是醫師。"],["王委員育敏：林奏延也是醫師嘛！"],["何次長啟功：林奏延也是醫師。"],["王委員育敏：常次的部分呢？邱文達擔任部長的時候，常次是許銘能，對不對？"],["何次長啟功：許銘能是醫師，也是藥師。"],["王委員育敏：林奏延部長時期的常次呢？"],["何次長啟功：他是醫師。"],["王委員育敏：他曾經擔任過常次，本身也是醫師，對不對？接下來的常次呢？"],["何次長啟功：他應該是政次，和我一樣。"],["王委員育敏：他擔任部長時的常次就是許銘能，對不對？"],["何次長啟功：對，沒錯。"],["王委員育敏：接下來呢？陳時中部長的時期。"],["何次長啟功：沒有，在林奏延部長時代……"],["王委員育敏：還有一個蔡森田，他是否也具有醫學背景？"],["何次長啟功：是的。"],["王委員育敏：陳時中部長的時代，就是現在的薛瑞元次長？"],["何次長啟功：他也具有醫學背景。"],["王委員育敏：本席要告訴你，衛福部是衛生福利部，不是衛生署，但是從成立以來，就","  我們所看到的，一直都是以具有醫學背景的人擔任部長為主流，甚至常次的部分也都具","  有醫學背景。至於今天的修法呢？衛福部還要再修法，以後只要具有醫事人員師(一)級","  六年以上資歷，也可以擔任常次。","   你們是要保障未來衛福部所有常次統統由醫事人員擔任嗎？你們置福利人員、食品衛","  生人員於何地？怎麼會有這樣的修法呢？竟然只獨厚具有醫療專業背景的人。衛生福利","  部不是只有原來衛生署的業務，還包含社會福利業務，也包含現在大家非常重視的食安","  ，這樣的修法，你們不覺得有不公允之處嗎？"],["何次長啟功：我非常同意委員的看法，不一定要由醫師擔任這些職務，因為醫師不是萬","  能的，這是第一點。第二點，其實當時大家都是以同樣的方式進入公務體系，原來醫事","  人員也需要通過高普考，但是89年以後卻被強制轉為師級制度，所以目前在衛福部裡面","  ，如果我們要找符合常務次長任用資格的，大概只有10個人，用人範圍會越來越限縮，","  所以才希望把師(一)級的人員也納入考慮範圍。今天修法的主要精神是在這裡，而不是","  像過去一樣，一定要由醫師擔任，過去很多地方衛生局的局長都希望能夠找醫師擔任，","  現在也越來越困難了。"],["王委員育敏：次長，按照你的理論，你說過去很多公務人員具有醫師背景，但是後來都","  轉為醫事人員，請教你，同樣的，既然你們今天放寬了醫事人員的任用資格，例如從社","  會福利體系出來的，社會福利體系也有社工師，他們也非常優秀，所以他們也應該比照","  醫事人員，一樣可以跳躍式的列入常務次長的任用範圍。"],["何次長啟功：只要銓敘的資格符合，基本上精神是一樣的，只要……"],["王委員育敏：但是你們這次修法並沒有這麼做。"],["何次長啟功：還是要經過銓敘部的認可。"],["王委員育敏：對啊！所以本席才會提出來，就本席看起來，你們這次的修法真的獨厚醫","  事人員。當然，現在衛福部大多數是由具有醫事背景的人擔任部長，包括政次、常次也","  多數具有醫事背景，以現任的陳時中部長來說，加上你和薛瑞元次長，三位都具有醫事","  背景，只有呂寶靜次長是社會福利背景，更不要說另外一個專業，也就是食品科系。","   這種醫療獨大的情況、這樣的思維，已經反映在這次的修法，你們動不動就覺得醫療","  人員、醫事人員無路可走了，所以這邊就趕快放寬，將來常任次長直接跳升為十三職等","  ，到時候簡任十四職等的人就可以直接擔任，但你們卻沒有考慮到其他專業領域同樣也","  有優秀的人才。"],["何次長啟功：第一個，委員說的醫療獨大，這個「獨」字我也不能接受。第二個……"],["王委員育敏：應該是多數啦！你們現在是多數。"],["何次長啟功：我剛才想要表達的意思是，我們不是為了讓這個職務只能給醫師擔任而修","  法。"],["王委員育敏：你剛才說的那個問題，其實應該回到原來89年的制度，當時為什麼要這麼","  做呢？"],["何次長啟功：當時就是因為把所有高普考……"],["王委員育敏：為什麼不再檢討原來的制度，而是直接從這邊放寬呢？"],["何次長啟功：因為從89年到現在，所有人員的資格已經受到限制，我們今天只是替這些","  醫事人員爭取一個管道，並非像委員說的，把社工或是食藥等相關文官制度否決掉。"],["王委員育敏：就像次長說的，你們幫醫事人員爭取一個管道，但是卻沒有幫其他人也爭","  取一個公平的機會。"],["何次長啟功：我們沒有這樣的意思，就是用人唯才，今天如果這個部長說他認為非醫師","  的某某人足以勝任，他還是可以擔任常務次長。"],["王委員育敏：今天我們就制度論制度，現在已經有政次的設計，這個位置可以跳躍成非","  屬公務人員，部長可以直接任命，像您就是這樣直接被提拔為政次，對不對？這部分可","  以排除原來公務人員體系的管制直接任命，自行決定專業的人員。你們今天要把常次這","  個位置做一些改變，應該要考慮到一件事，很多人一開始都是參加高普考考進來，這部","  分是多元取才，大家都在排隊等著，而且資歷及各方面的專業背景也不錯，他有可能是","  社福背景，並不是醫事背景，本來可能是輪到他升任常次，可是這個法一旦通過，之後","  真的是看部長想怎麼用就怎麼用。"],["何次長啟功：剛才您提到的，政次是不是一定要由醫師擔任？其實並沒有啊！他也可以","  找非醫師背景的人擔任。"],["王委員育敏：是啊！但是多數都是由醫師擔任，並沒有發生你說的，醫事人員有無法被","  任用的問題。"],["何次長啟功：所以對醫師或非醫師來說，基本上是公平的，只要首長要任用，即使是非","  醫師也可以。"],["王委員育敏：本席已經提醒了，部長也多數由醫師擔任，現在常次又改成具有醫事資格","  的，可以直接以師(一)級……"],["何次長啟功：不是改，是加一個資格，不是……"],["王委員育敏：加上一個資格之後，你知道那個效果是什麼嗎？原來沒有這樣的門檻時，","  這些在公務體系中很優秀、資深的公務人員，他可能來自多元背景，而且大家都有機會","  升任常次，但是今天一加上這個資格就不是這樣了，當然，你會說這樣是多一個選擇，","  但是就本席看來並不是這樣。以衛福部部長來說，因為多數具有醫師背景，所以他們也","  喜歡任用具有醫師背景的人，就像我們現在看到的，從衛福部組改之後，常次都具有醫","  學背景，這就是本席看到的問題。","   我們覺得任何體制都應該衡平看待，本席一再強調，衛生福利部不是只有衛生署，所","  以你們應該要有一個平衡點，這是第一個。第二個，你們今天急著修這個法，但是本席","  覺得如果衛福部現在要修法，應該是回應少子化的議題，兒少專責單位應該優先修法，","  但本席沒有看到你們提出這樣的論述。前一陣子我們看到行政院為了挽救少子化提出一","  些政策，但是相對應的，對於一些專門的組織，你們沒有同步調整。","   如果我們今天論衛福部應該組織再造，本席覺得不是幫醫生多爭取一個常次的位置，","  而是應該在衛福部裡面回應少子化的問題，應該要有個專責單位，這一點本席3月就已","  經提出，到目前為止已經過了2個月，但是衛福部好像沒有動靜、沒有再討論，而且也","  沒有想法。上個禮拜行政院急著推出少子化政策，但是你們推出這樣的政策之後，卻沒","  有專業單位可以好好推動，也沒有一致性的邏輯、配套措施可以一起推動。"],["何次長啟功：關於少子化的問題，行政院非常重視。"],["王委員育敏：是啊！"],["何次長啟功：但是少子化的問題不是單一部會就可以解決的，您一直認為衛福部應該針","  對這個問題成立專責單位，其實我們部長也有納入考慮，正在檢討。"],["王委員育敏：你們現在進度如何？"],["何次長啟功：這可能要請部長回答，要看目前的規劃如何。"],["王委員育敏：所以要等他參加WHA回來之後才可以回答這個問題，你沒有負責這個業務，","  不是由你主責？"],["何次長啟功：目前是薛次長和呂次長負責。"],["王委員育敏：本席主張，如果我們要討論衛福部的組織再造，事實上回應少子化和高齡","  化的議題是最重要的。"],["何次長啟功：我們在長照司的部分……"],["王委員育敏：針對高齡化，你們有長照司負責，至於少子化的部分，本席主張應該成立","  兒少及家庭署，並且強化它的功能，但是這部分你們還沒有開始做，所以我們覺得很遺","  憾。本席希望你可以代為轉達部長，就說委員持續在關心這個議題，我們希望這個項目","  的組改可以更進一步，這也是很多兒少團體的殷殷期盼，好不好？謝謝。"],["何次長啟功：好的，謝謝。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。本席要為衛福部釐清一下，其實剛才王","  育敏委員的質詢也有道理，從過去的衛生署到現在的衛福部，你們含括很多業務，而且","  衛生署也不光是處理醫事部分，還包括藥事、中醫，除此之外還包括其他部分，當然，","  現在改成衛福部之後，業務範圍更加擴大。但是本席覺得有一點要尊重他們，就是實務","  上怎麼用人，因為這是政府首長的權責，也是總統、行政院院長的抉擇。","   從衛生署到衛福部，具有醫師資格的首長是不是比例過高？這一點應該被檢驗，但是","  這和制度是兩回事，也就是說，不管是馬英九、陳水扁、李登輝或是蔡英文擔任總統，","  其實狀況是一致的。今天這個法案的緣起，其實是因為2000年時修法，當時是李登輝先","  生擔任總統，蕭萬長擔任院長，醫事人員人事條例通過開始生效，強制所有通過考試的","  醫事人員強制改敘，當時有一個現職醫師人員改任換敘辦法，對不對？","   結果就出現一個狀況，如果照原來任職和銓敘的規定，本來這些醫事人員只要年資夠","  ，可以循著師(三)級、師(二)級、師(一)級，在公醫系統一路往上走，例如擔任省立醫","  院、署立醫院，一直到現在的部立醫院院長，或者是各縣市的衛生局局長，因為他只要","  有師(一)級的資格就可以擔任院長、局長。在衛福部內部有好幾個署，一個署裡面有一","  個署長、二個副署長，三位裡面有兩個名額，只要符合師(一)級的資格就可以擔任，但","  這是上限，並不是固定有兩個人需要這樣的資格。","   例如食藥署有一位署長、兩位副署長，你們規定這三位裡面，上限就是其中兩位可以","  由具有師(一)級資格者擔任，但是如果只有一位，可不可以？可以的，對不對？或者都","  沒有，這三個人都是簡任十三職等、十二職等，可不可以？當然可以，所以這是上限。","  因為改敘之後公醫系統升不上去了，所以在這裡給予一定的額度，讓你可以繼續在這個","  系統裡面利用專長往上升，但是也同時訂定上限，不能讓署長、兩位副署長統統都由醫","  事人員擔任。","   結果到衛福部這個體系的最高階文官時，這樣的規定卻斷了，如果按照這個條文規定","  ，就是指必要的時候，對不對？「必要時得依醫事人員人事條例規定，由任師(一)級職","  務六年以上之相關醫事人員擔任」，但是它的常態還是應該由簡任十四職等的文官擔任","  ，只是當初2000年立法之後，被迫強制改敘的這些具有醫事資格的人，還是可以循序漸","  進、有機會往上升。但是會不會因為這樣，讓衛福部所有的首長、副首長統統變成醫生","  ？這當然是你們在做人事任命的時候必須要做的選擇，對哪一個政府來說都一樣。","   也就是說，剛才王育敏委員提出的那個標準其實很好，但是比較遺憾的是，過去並沒","  有用來檢驗馬英九政府時代的用人，她剛才舉的幾位常務次長，大部分都是在馬英九政","  府任內，所以這個標準應該要一致。本席再次強調，如果今天通過衛福部組織法的修正","  案，我們也希望你們可以回去轉告、提醒，首長、副首長的背景不要過度一致，這樣會","  造成思考時不夠多元，所以剛才王育敏委員的提醒的確有道理，但是坦白說，本席覺得","  並沒有把問題真正釐清，這是比較遺憾的。","   另外，對於剛才周春米委員提到的，民俗調理第二條的部分，請問一下，現在是稱為","  民俗推拿技術士嗎？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。傳統整復推拿技術士。"],["段委員宜康：傳統整復推拿技術士，什麼時候會開始？"],["黃司長怡超：勞動部已經在積極規劃。"],["段委員宜康：勞動部規劃後可以就考試資格或經講習取得證照資格的規定與你們研究後","  定出來，時程方面呢？"],["黃司長怡超：勞動部最近對時程已有公告，目前我們針對考題、老師的學科與術科等和","  勞動部密切配合，勞動部和衛生福利部共同為民俗調理技術士……"],["段委員宜康：即便有了這個規定，沒有技術士資格者還是可以繼續執業，對不對？"],["黃司長怡超：是。"],["段委員宜康：這中間很奇妙，幾年前有位美國回來的中醫師向我陳情，他在美國可以執","  業，回台後因為沒有我們中醫師的執照所以無法執業，原本自學的傳統中醫師可以經過","  考試執業，現在不行，現在必須要有中醫師相關科系的學分，他問我怎麼辦？我告訴他","  去從事民俗療法，他再問我民俗療法有什麼規定，我查的結果並沒有任何規定，只要不","  違規即可。民俗療法的證書是相關協會發給的，沒有任何官方的證書，結論就是任何人","  ，包括我、鄭委員天財、鍾委員孔炤等等都可以弄個看板然後就可以開業了，不需要任","  何執照、任何訓練證書或任何考試，只要不要宣傳療效或有醫療行為就好，至於何謂醫","  療行為就要遇到才知道，塗抹的膏藥中有什麼成分，只有自己知道而已，是不是有違規","  也只有自己知道，只要沒有人檢舉就可以繼續這樣做，不需要任何資格、不需要任何考","  試，管理的程度很低，只要沒有被檢舉就好。這是很大的問題，我也知道對所有政府來","  說這在處理上都很棘手，我只希望能趕快將制度訂定出來，讓它可以儘速的上軌道，當","  然會造成很多不方便，你們的報告中說有二十萬從業人員，人數非常多，為什麼會有那","  麼多從業人員呢？可見它的管理非常鬆散才會有那麼多人從事這個行業，希望你們能夠","  加快腳步。"],["黃司長怡超：謝謝委員指導。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。這是滿特殊的經驗，我第一次到司法及","  法制委員會質詢，我發現原來是這樣的質詢模式。我準備了PPT，如果對業務比較熟悉","  的話可能會比較瞭解我準備的PPT。","   今年一月分有些媒體開始報導這次衛福部組織法的修法有兩個重點，第一個是常務次","  長遴選多元化，第二個是民俗療法的部分，大家都很希望能夠用較多元的方式處理。衛","  生福利部組織法第二條是規定職掌事項，其中第三款、第四款與社會福利、社會工作相","  關，第三款包括社會救助、社會工作、社會資源運用、社區發展政策，第四款有家庭暴","  力、性侵害、性騷擾防治與其他保護業務的政策規劃。從這方面的規定可以看出衛生福","  利部的職掌並不僅限於醫療領域，還包含了很多社會工作，所以我贊成遴選方式不僅是","  從師級或公務體系考量，應該予以擴大。","   我看了衛福部提出的第三條，也就是行政院版本的第三條只是設計為師級加上職務年","  資，我認為應該將醫事衛生、社會工作的部分納入，社會工作、醫療公職、教職人員也","  可以擔任次長，因為這次是針對常務次長而不是政務次長，所以我在第三條第二款加入","  可以依照教育人員任用條例之規定，聘用具有社會工作、社會福利或公共衛生相關科系","  專科以上教授資格者。衛生福利部當初討論第三條時有沒有考慮放寬到教職的部分，因","  為有教育人員任用條例的規定可適用。第一款是講到醫事人員條例，剛才王委員育敏也","  提到，如果我們只側重在醫師，對於社會福利的工作人員和學者來講，比較沒有進入的","  管道和系統，衛福部是否考慮將社會工作、醫療工作與教職人員列入？"],["主席（段委員宜康）：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。教育人員任用條例不需要送教育部審定，所以其體制和","  我們現在談的不一樣，民國89年也就是2000年時很多醫事人員具有高普考資格，可以進","  入公務體系，後來被強制轉換為師級制度才會產生在這個位置上被限縮的情況。比如我","  是政務次長，但我並不是以醫師的資格擔任政務次長，銓敘時可能要用教授等等資格任","  用，政務方面的任用考量會比較足，但常務的部分還是要按照文官制度，具有社工師或","  其他專業背景者進入這個體系是走簡薦委制度上來的，當然就是照那個制度走，今天是","  因為談論有關師(一)級當時的背景造成限縮，教育人員的部分就沒有納入這個體制中。","",""],["陳委員曼麗：既然這樣，相關的師(一)級，也就是醫事人員的部分是不是可以變成有保","  障可以進入？"],["何次長啟功：還是要經過銓敘。"],["陳委員曼麗：這樣就不算是多元進用方案。"],["何次長啟功：還是算多元，依照現在常務次長任用的規定就無法讓師(一)級的人進入這","  個體制。"],["陳委員曼麗：對於這個部分，我有提臨時提案，等一下可以繼續討論。","   另外，我要請教中醫藥司黃司長，你們在5月8日預告得供食品原料使用中藥材的分類","  及品項草案，分為五大類，對於第一類、第二類及第三類的常用中藥材，我沒有太大意","  見，但我對第四類和第五類有意見。第四類是規定用於茶包原料及非供消費者直接食用","  的食品，也就是說不能直接食用者，但像佛手柑之類的，我們很容易買到，其果實常被","  用來泡茶，也可以涼拌、炒食、醃製，甚至可以煮湯。很多人有吃紫蘇的習慣，不喝含","  咖啡因的人以蒲公英泡水為替代品，可以治療失眠，傳統美食中有草仔粿，艾草葉被用","  來做艾草粿，龜板就是龜苓膏、龜苓粉、龜苓膏軟糖，這些都是大家直接食用的，你們","  卻把這些東西都列入第四類，農委會對此也有意見。","   至於第五類中有余甘子、丹參，農委會不斷的鼓勵大家將這兩者列為食材，建議好好","  的食用，你們這樣規定後，這兩種以後就不能做為進食之用，你們和農委會的溝通是否","  不暢順？在溝通不暢順的情況下就預告，後來到底會怎麼樣處理？現在老百姓在很多地","  方都可以取得這些材料，你們是否可能再做個修改？你們沒有事前和農委會溝通以致公","  布後引起大家譁然。"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：主席、各位委員。現在五大類的資料是我們在3月7日和所有相關協會和業","  者討論的結果，所以不是預告……"],["陳委員曼麗：不是公告了嗎？"],["黃司長怡超：不是預告，我們請學者、專家開了十幾次會議得出了一個草案，3月7日是","  第一次就這個草案召開的溝通協調會議，在3月7日之前，也就是3月初我們也曾經和農","  委會就包括余甘子、丹參等做溝通，除了三月初之外，最近一、兩個星期我們也繼續就","  第四類、第五類與農委會溝通，我們也會將余甘子等再列入討論。那天農委會處長和農","  試所總共有二十幾人到衛福部和中藥師共同討論，那是第一次溝通。"],["陳委員曼麗：因為他們的意見沒被接受，他們有和你們溝通，但溝通不良，所以他們在","  5月8日直接向外放話。"],["黃司長怡超：我們蒐集了一些意見，我向委員保證，我們一定會再積極地和農委會討論","  ，我們面對台灣所有農民和民眾使用的情況與方便性，但我們也要考慮到安全和風險，","  我們需要做整體考量。"],["陳委員曼麗：國家不能一國兩制，民間已經將這些東西當做食用品，如果這個法通過，","  在這些都變成違法的狀況，本來可以直接食用的東西，這個法通過後將變成不能直接食","  用，這樣不是很扯嗎？"],["黃司長怡超：委員剛才講的紫蘇、艾葉、草仔粿等，我們的草案內容不會影響到原本的","  消費現象，我們現在擔心的是乾品以及有些食品業者將這些東西製成非新鮮農產品的情","  況，我們對這些情況要有一個規範和管理，委員所講的通路和新鮮品是不會受到影響的","  。"],["陳委員曼麗：余甘子和丹參是農委會大力推廣種植的農作物，對於農委會推廣種植的農","  作物，你們卻提醒大家不可以，這不是很奇怪嗎？你們是要農委會不要再推廣了？"],["黃司長怡超：不是，有關余甘子和丹參，我們有和農委會討論過，丹參會抑制血小板的","  凝集，對於要開刀的人可能會有影響，對於這部分我們可以和農委會及各界再溝通。"],["主席：對於這個部分，是否請衛福部向陳委員再說明？"],["陳委員曼麗：我也很希望你們能公開的提出來，你們一定要慎重，不要讓老百姓誤會，","  如有需要提醒，農委會或衛福部就是要做提醒。"],["黃司長怡超：謝謝委員的督促，我們會做。"],["主席：接下來登記發言的李委員彥秀、趙委員天麟均不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天大家的關注點都在行政院送來的衛","  生福利部組織法第三條修正條文，在現行條文中特別增列了「必要時得依醫事人員人事","  條例規定」。畢竟衛生福利部組織法通過至今不到幾年，從過去的衛生署到衛生福利部","  ，現行組織法則是司長或副司長，過去衛生署的時代依照醫事人員人事條例規定任用者","  是處長或副處長。請問教銓敘部，醫事人員人事條例規範的職務算不算常任官？是不是","  常任職務？"],["主席：請銓敘部蔡次長說明。"],["蔡次長秀涓：主席、各位委員。關於依據醫事人員人事條例的部分，他們的體系比較特","  殊，在公務體系中算是常任職務，今天有關常務次長的部分是因為他們具有特殊性，考","  試院為衡平整個機關的常務次長，基本上都是由常任人員擔任，院裡對這點是有疑慮的","  ，但因為89年後醫事人員無法再往上升，才有這個問題，基本上，對於委員所提第一個","  問題的答案是他是的，但他是特殊的。","鄭天財Sra Kacaw委員：89年以後都是用證照。"],["蔡次長秀涓：都適用醫事人員人事條例，但還是要考試，還是要循公開的程序。","鄭天財Sra Kacaw委員：他不是考選部考試任用的。"],["蔡次長秀涓：不是，但有另外一個管道就是專技考試。","鄭天財Sra Kacaw委員：我一開始問的是常任和政務的問題，我問他是不是常任文官？"],["蔡次長秀涓：他算是，但他不是依照公務人員任用法的任用文官，當時是因為公立醫療","  院所有用人的需求，所以開了醫事人員人事條例這個管道。","鄭天財Sra","  Kacaw委員：現行衛生福利部組織法規定「常務次長一人，職務列簡任第十四職等」，","  所謂的職務列簡任第十四職等是不是依據公務人員任用法？"],["蔡次長秀涓：是。","鄭天財Sra","  Kacaw委員：中央行政機關組織基準法特別規定二級機關得置副所長一人至三人，其中","  一人應列常任職務，其餘列政務職務，在沒有修正中央行政機關組織基本法的情況下，","  修正條文卻規定「得依醫事人員人事條例規定」，現行中央行政機關組織基準法很清楚","  的規定常務次長就是要依公務人員任用法任用，所以我認為你們這樣的修正是牴觸母法","  ，牴觸中央行政機關組織基準法。這是一個制度性的問題而不是為了要用人，你要修可","  以，但是要修源頭。就像三級機關的首長，後來在源頭做修正。銓敘部要堅守整個體制","  ，要去修其他法律，或以其他方法讓它成為正式的列簡任十四職等，是這樣的規定。現","  在衛生福利部會提出，這顯然是有特定的人要用嘛！銓敘部應該堅守該堅守的原則，人","  事行政總處的意見怎麼樣？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。目前這樣的修法並沒有牴觸中央行政機關組織基準法，","  因為他還是常任的，只是任用資格用的是醫事人員人事條例。誠如剛才次長講的，它也","  是公務員的一種，只是關係到適用法規的問題，因為我們在89年醫事人員條例通過以後","  ，已經沒有再舉辦一般公務人員這樣的考試……","鄭天財Sra","  Kacaw委員：人事行政總處這樣的用詞是已經背書了，在行政院會通過了，但你沒有堅","  守人事行政總處的立場。我以前當公務員的時候跟你們爭取相關的原住民委員會，這個","  也不行，那個也不行，現在碰到這個就放手？這種解釋不對嘛！剛才銓部講得很清楚","  ，所謂的職務列簡任第十四職等，就是公務人員任用法，但它是醫事人員人事條例啊！","  那個是非常清楚的。"],["懷副人事長：醫事人員人事條例也是公務人員任用的一種法律。","鄭天財Sra Kacaw委員：對，但是它不是，派用人員是不是也要照這個？好多啊！"],["懷副人事長：目前故宮博物院的組織法，副院長也是十四職等，也是必要時比照大學校","  長任用資格。","鄭天財Sra Kacaw委員：不能因為那邊錯，這邊就也要跟著錯。"],["懷副人事長：不是，它是因為根據不同的業務屬性，我們覺得需要一個多元進用的管道","  。","鄭天財Sra","  Kacaw委員：這個不一樣，不能因為那個錯，這邊也要跟著錯。那時候沒有被發現，並","  不表示那時候是正確的。我要讓銓部的人知道，你那時可能還不在。當初內政部社會","  司社會福利業務要移撥到衛生福利部，就爭議很久，一直就擔心社會福利系統的這些業","  務或公務人員到了衛生福利部，一定是變成老二，甚至是老三，這是過去長期以來的疑","  慮。事實上，衛生福利部成立後，經過這麼多年，的確是造成了問題。固然過去是因為","  首長用人的問題，但現在又要從制度面重新把「醫」的部分再更大、獨大，這是整個制","  度面、組織面或業務面產生不衡平的狀況。本來已經不衡平了，現在制度面又不衡平，","  而且確實它有違反中央行政機關組織基準法，絕對是違反的。"],["主席：謝謝鄭委員，不過我跟鄭委員提醒，以現在衛福部三級機關的各個組織法，包括","  食藥署、疾病管制署、健康保險署及國民健康署，其署長與兩位副署長，三位裡有兩位","  都可以用醫事人員人事條例。依照中央行政機關組織基準法的規定，三級機關的副首長","  是常任，如果把醫事人員人事條例解釋為非常任的話，這些組織法統統都要重訂。這些","  組織法其實也不是民進黨政府時代訂的，統統都是在前任政府時代訂的。二級機關的副","  首長和三級機關副首長「常任」的解釋應該是一樣嘛！所以關鍵就在於，用醫事人員人","  事條例所任用的算不算是常任？銓敘部一開始就解釋得很清楚，這不會有援引比附的問","  題，它不會擴大，他們認為這個也是常任。當初在2000年，訂定醫事人員人事條例之後","  ，在文官系統就分流了，所以他解釋是因為源頭是這樣。但是我們把它解釋成非常任的","  話，也不是不可以，但是這不是我們可以決定的，這可能要經過法律作解釋才有辦法。","  如果這樣決定的話，那就包括三級機關的副首長和首長都不可以用醫事人員人事條例的","  資格來任用了，它造成的效果會是這樣，跟您做說明。","鄭天財Sra","  Kacaw委員：我不是說不能用醫事人員人事條例，但要從中央行政機關組織基準法的源","  頭。"],["主席：對嘛！源頭是這個嘛！","鄭天財Sra","  Kacaw委員：當初也許中央行政機關組織基準法沒有制定好，但要從源頭去修，就像三","  級機關的首長，後來也是從源頭，我們要……"],["主席：鄭委員，我的意思是「常任」的標準，就三級機關和二級機關是一致的，不會到","  三級機關時叫常任，到二級機關就不叫常任，常任標準是一樣的。所以現在三級機關的","  常任就接受了醫事人員人事條例，那為什麼到二級機關就突然變不行？我知道您的意思","  ，但如果您去看中央行政機關組織基準法裡面對於三級機關副首長的規定，可能會更清","  楚。這部分我們在逐條時再來討論，好不好？","   所有登記發言的委員均已發言完畢，詢答結束。委員質詢時，要求提供相關資料或以","  書面答復者，請相關機關儘速送交各別委員及本會。委員徐志榮、蔣萬安、林為洲、李","  俊俋、許毓仁、許智傑、趙天麟及李彥秀等提出書面質詢，列入紀錄，刊登公報，並請","  相關機關以書面答復。","委員徐志榮書面意見：","   案由：本院徐委員志榮，有鑑於去年長庚醫院因董事會及決策委員會之故，爆出急診","  醫師出走潮、日前長老教會及馬偕醫院董事會與原董事長之間亦有司法爭議，顯見醫療","  法對於醫療財團法人之管理及爭議之介入方式已無法應付，爰建議衛福部除檢討醫療法","  之外，同時更應儘速加強查察全國各醫療財團法人之運作情形，並提出檢討措施，特提","  出書面質詢。","說明：","   一、醫療財團法人依據醫療法成立，相關設立程序、組織、管理、董監事資格、章程","  規定等皆需呈報衛福部核准，顯見醫療財團法人受衛福部高度監管。","   二、然近幾年卻接連發生長庚醫院急診醫師出走潮及近期之馬偕醫院原董事長與長老","  教會、董事會間之法律訴訟，顯見醫療法對於醫療財團法人之管理及爭議之介入方式已","  無法應付。","   三、其中關鍵在於部分財團法人的捐助人卻將「捐贈！視同「投資」，甚至存有「捐","  助人」係財團法人「所有人」兼「經營者」的謬思，導致捐助人形同水遠不會出賣股票","  的「大股東」，可以無限期掌管財團法人的決策與執行。","   四、尤其，為鼓勵捐助人對醫療的奉獻，法律已經賦與捐助人就其捐出的款項享受稅","  捐減免，而財團法人也享有所得稅、土地稅及房屋稅等各項優惠，故捐助人實不能以公","  益之名行「營利」之私願。","   五、為避免該等亂象繼續發生，爰建議衛福部除檢討醫療法之修正外，同時更應儘速","  加強查察全國各醫療財團法人之運作情形，並提出檢討措施，以健全我國醫療經營環境","  。","委員蔣萬安書面意見：","   針對今天討論「衛生福利部組織法第二條、第三條及第八條條文修正草案」（下稱衛","  福部組織法修正草案），關於第三條「衛生福利部常務次長」擬修正為「雙軌任用」，","  亦即除原條文所列職務列簡任第十四職等外，擬增列「必要時得依醫事人員人事條例規","  定，由任師(一)級職務六年以上之相關醫事人員擔任」之條文草案，修法理由略以希望","  增加機關多元取才彈性，以利高階人才羅致培育及業務推動，因此必要時得依醫事人員","  人事條例由現任或曾任師(一)級職務六年以上相關醫事人員擔任。","   對於衛福部組織法修正草案第三條，本席有以下問題請教衛生福利部（下稱衛福部）","  ，請衛福部以書面回覆：","   一、書面報告提到「現階段具有簡任十二、三職等高考任用資格現職醫事人員，為數","  甚少」衛福部有無具體掌握現行簡任十二、三職等高考任用資格現職醫事人員人數？以","  及改善現行簡任十二、三職等高考任用資格現職醫事人員人數過少之具體措施？","   二、第三條修正條文要件為「必要時」，惟必要時之情況所指為何？倘無清楚定義，","  一旦修法通過，未來遇有符合「簡任第十四職等」醫事人員得任常務次長時，依照修法","  條文規定，依照「必要時」得依醫事人員人事條例規定，選擇由任師(一)級職務六年以","  上之相關醫事人員擔任，是否會打擊現行公務人員士氣？","   三、觀諸其他部會諸如：交通部、內政部，分於現行組織法第20條、第18條規定常務","  次長職務列簡任十四職等，並無如同「衛生福利部組織法第三條」草案增列「雙軌制」","  之需求。本於部會文官體制一致性，還請衛福部針對所屬常務次長「雙軌任用」之修法","  需求及必要性提出更多說明。","委員林為洲書面意見：","   前言：","   政府的存在是為了幫助民眾解決問題，但有時錯誤的政策，卻帶給民眾更多不便與困","  擾。目前衛福部有一項政策，就引起民眾廣大討論與爭議，衛福部中醫藥司計畫制定「","  得供食品使用中藥材分類及品項」草案，將民眾日常生活常入菜保健吃的百合、銀耳、","  八角、花椒、紫蘇等數百種食材，依照安全性和傳統習用性分為5類，但各分類限制不","  少，且未來，第3、4、5類產品都只能跟具有中藥藥商許可執照者購買，超商、農民不","  行，引發各界抗議。","   根據草案，丹參、當歸、余甘子、五味子等保健植物，都列第五類，屬於限制使用的","  中藥材，販賣業者須具有中藥藥商許可證，且不得為單一成分產品，還要限制一日食用","  量。但這些保健植物，都是農委會近年大力推廣種植的，農民往後只能「販售生鮮用、","  不能曬乾」，業者指出，這根本是政策左手打右手，限縮產業發展。","   除了造成一般民眾購買不便外，亦影響種植該植物的農民，例如目前台灣約種植100","  多公頃余甘子，一半以上在苗栗，台東、南投少量種植，本來除鮮食外，也研發出乾燥","  果粉、果醋、酵素粉及茶包等產品，未來若只能生食，不能磨粉，將嚴重影響農民生計","  。","   問題：","   一、衛福部中醫藥司計畫制定「得供食品使用中藥材分類及品項」草案，將民眾日常","  生活常入菜保健吃的百合、銀耳、八角、花椒、紫蘇等數百種食材，依照安全性和傳統","  習用性分為5類。這樣的分類已經引起諸多爭議，像是第4類的規定，不能為單一成分產","  品，但作為加工原料、茶包可以，也不能成為消費者直接食用的產品，包括肉桂、甘草","  、紫蘇、人蔘等65種，那日本料理店常用的紫蘇葉是否都不能用？還有卡布奇諾上的肉","  桂粉也不能加？","   二、還有人質疑，衛福部是打算要消滅傳統小吃！同屬第4類還包括肉桂（蘋果派、","  卡布奇諾）、紫蘇（紫蘇梅、紫蘇糖）、艾葉（艾草粿）、蒲公英（生菜沙拉等）、龜","  板（龜苓膏）等，是否未來都不能吃？","   三、除了影響到一般民眾購買外，連農民都被牽連在其中。例如丹參、當歸、余甘子","  、五味子等幾種保健植物，是農委會近年力推種植的藥用植物，但根據衛福部的規劃，","  被列為第5類，屬於限制使用的中藥材，不能為單一成分產品，還要限制一日食用量，","  拿余甘子做例子，在印度、大陸都是可「藥食兼用的水果」，台灣約有100多公頃，一","  半以上種在苗栗，還有台東、南投少量種植，在印度與大陸除了大量鮮食水果外，主要","  是日常生活入菜，那現在不能成為單一成分產品，這些種植物該如何處置？全數銷毀？","","","   四、如果認為部分產品有藥性會危害健康，應該先進行風險評估再定性、定量，讓民","  眾知道怎麼吃、吃多少會造成害處，進而訂出標準、使用限量，例如目前規定金盞花以","  葉黃素計，每日食用不得超過30毫克等，有藥性的產品的確該納管，但管理應該更細緻","  ，例如同樣列為第四類的肉桂、西洋蔘，毒性藥性差異很大，卻同列為第四類，管理方","  法都一樣，對此，衛福部應重新研議分類內容，綜合多種意見後再行提出，否則就會引","  起更多民怨，本席的意見是否同意？","委員李俊俋書面意見：","   案由：本院李委員俊俋，針對「衛生福利部組織法第二條、第三條及第八條條文修正","  草案」，開放常務次長必要時得由任師(一)及職務六年以上之相關醫事人員擔任，惟仍","  有未明之處，特向衛生福利部提出質詢。","說明：","   一、考量行政院所送修正草案，目的在增加機關多元取材人才彈性，惟對現行文官制","  度恐有衝擊，條文修正內容尚有部分疑義須予釐清。","   二、放寬政務職務之任用範圍，對於文官之數額相對限縮，將影響文官士氣，並改變","  現行體制；修正條文第三條：「……常務次長一人，職務列簡任第十四職等，必要時得依","  醫事人員條例規定，由任師(一)級職務六年以上之相關醫事人員擔任。」之所訂「必要","  時」之標準未臻明確，有違法律明確性原則。","   三、由本次修法並未具體明定任師(一)級職務六年以上之相關醫事人員擔任常務次長","  之「必要時」標準，為免爭議，請衛生福利部說明之。","委員許毓仁書面意見：","   1.請問衛福部，以LINE通知家長孩子體重在班上的排名，是否有個資外洩疑慮？","   2.呈上題，若是以排名方式讓孩子去比較體重，是否容易造成孩子被同儕歧視，進而","  造成反效果？","   本席請衛福部就此書面質詢研議並於兩周內回覆本席。","委員許智傑書面意見：","   1.台灣身為國際社會的一員，從過去到現在一直在促進健康與新興傳染病的研究防疫","  工作上不遺餘力，為了守護全球人民的健康，也付出諸多的貢獻。因此，台灣能否參加","  世界衛生大會（WHA），不僅攸關我全體國民之健康權益，更是全世界衛生和防疫體系","  不可或缺的一環。","   2.有鑑於維護國民健康及參與全球防疫體系是身為國際社會一份子之台灣所應盡之義","  務，衛生福利部應積極爭取我國參與WHA及WHO會議、機制與活動，並持續參與國際衛生","  與防疫合作。","   3.另，WHO日前公布今年可致嚴重國際爆發的8大疾病，包括1.克里米亞剛果出血熱（","  CCHF）；2.伊波拉病毒和馬堡病毒（Ebda  virus  disease  and  Marburg   virus","  disease）；3.拉薩熱（Lassa  fever）；4.中東呼吸症候群冠狀病毒感染症（MERS-","  CoV）和嚴重急性呼吸系統綜合症（SARS）；5.立百病毒（Nipah","  virus）；6裂谷熱（Rift Valley  fever）；7茲卡病毒（Zika）；8X疾病（Disease","  X）。其中，「X疾病」是一種無法具體形容的疾病，可能是由目前已知或未知的病原體","  引起，可能在任何時候爆發。衛生福利部應積極監控國際疫情發展，並隨時針對可能造","  成威脅的疾病進行評估，以有效維護國人之健康。","委員趙天麟書面意見：","   案由：本院委員趙天麟，針對衛生福利部組織法第三條修正草案，修正為必要時得由","  師(一)級醫事人員擔任常務次長一案，特向衛福部提出書面質詢。","   說明：","   一、衛生福利部為我國公共衛生、醫療與社會福利事務的最高主管機關，然本次修法","  將衛生福利部組織法第三條關於常務次長一職之規定，修改為「……常務次長一人，職務","  列簡任第十四職等，必要時得依醫事人員人事條例規定，由任師(一)級職務六年以上之","  相關醫事人員擔任。」關於社會福利相關人員是否同樣得依據專技人員高考資格任職常","  務次長一職，內容卻付之闕如。","   二、長期以來，衛生福利部部長、次長等職多以醫師體系出身之人員為主，然衛生福","  利部不僅僅主管醫療與公共衛生，社會福利同樣是衛福部中重要的一環。為維持衛福部","  各單位間之平衡，請衛福部針對《衛生福利部組織法》第三條之修正案重新研議，並加入","  社福相關人員亦得符合常務次長一職資格之條文。","委員李彥秀書面意見：","   案由：行政院提出之衛生福利部組織法草案，其中第3條使依醫事人員人事條例任用","  之醫事人員，得擔任衛生福利部常務次長，惟此等修法紊亂公務人員任用法區分醫事人","  員任用資格之體系，阻礙公務人員升遷制度，特向衛生福利部提出質詢。","   說明：","   一、行政院所屬14個部、8個委員會之組織法，均未允許無公務人員任用法任用資格","  者擔任常務次長，至多僅係放寬司署首長之資格。然司署首長掌理之事項，顯與常務次","  長迥然有別，後者除需襄助部長綜理部務，更為部會常任文官之首。故其不僅應具卓越","  智識，其對文官體系之熟稔亦至為重要，方能於熟悉瞭解部會內各司署業務內容之前提","  下，發揮橫向溝通之效益。","   二、因此，既無部會組織法放寬常務次長之資格，衛生福利部究有何特殊性，得與其","  他部會做不同之處理？蓋維持醫事人員與公務人員間陞遷衡平性，實不足以支持本次修","  法之正當性。因依公務人員任用法第33條及醫事人員人事條例第5條等規定，即已考量","  公立醫療機構醫事人員之專業特性及加強人才羅致，而於任用階段將醫事人員與公務人","  員任用考試及格之公務人員分流處理，以保障優秀專業醫事人員於公立醫療機構之升遷","  管道。再者，細究其任用程序，醫事人員係採公開競爭方式甄選，亦有別於公務人員任","  用考試，前者迭有公平公正性之質疑，不若後者般具有客觀及格分數標準，而可能夾雜","  主觀因素。","   三、惟此次修法紊亂公務人員任用法區分醫事人員任用資格之體系，撼動醫事人員與","  公務人員任用考試及格公務人員間之界限。尤其，師(一)級醫事人員，僅相當於公務人","  員簡任第10職等至第13職等，與常務次長職務列簡任第14職等有所不同，形同加重公務","  人員任用考試及格公務人員之升遷難度。","   四、於年金改革後，衛福部提出此等阻礙公務人員升遷制度之組織法，要如何讓優秀","  公務人員願意繼續留任公職，蓋渠等當初選擇投身公職，便係信賴公務人員升遷、任用","  均須依法而為，僅需在職期間恪忠職守皆有機會升遷為常務次長。詎近年來公務人員相","  關法令朝令夕改，將來修法後端視首長決定是否「必要」，常務次長即可排除公務人員","  任用考試及格，惟必要與否屬不確定法律概念，難免遭酬庸綁樁之訾議，衛生福利部自","  應護慎為之。"],["主席：現在進行討論事項。繼續審查行政院函請審議「衛生福利部組織法」第二條、第","  三條及第八條條文修正草案，請先宣讀條文及修正動議。"],["段落：一、衛生福利部組織法第二條、第三條、第八條修正草案：","第  二  條    本部掌理下列事項：","            一、衛生福利政策、法令、資源之規劃、管理、監督與相關事務之調查研究","             、管制考核、政策宣導、科技發展及國際合作。","            二、全民健康保險、國民年金、長期照顧（護）財務之政策規劃、管理及監","             督。","            三、社會救助、社會工作、社會資源運用與社區發展之政策規劃、管理及監","             督。","            四、家庭暴力、性侵害、性騷擾防治與其他保護服務業務之政策規劃、管理","             及監督。","            五、醫事人員、醫事機構、醫事團體與全國醫療網、緊急醫療業務之政策規","             劃、管理及督導。","            六、護理及長期照顧（護）服務、早期療育之政策規劃、管理及監督。","            七、原住民族及離島居民醫療、健康照顧（護）、醫護人力培育、疾病防治","             之政策與法令規劃、管理、監督及研究。","            八、心理健康及精神疾病防治相關政策與物質成癮防治之政策規劃、管理及","             監督。","            九、中醫藥發展、民俗調理之政策規劃、管理、監督及研究。","            十、所屬中醫藥研究、醫療機構與社會福利機構之督導、協調及推動。","            十一、口腔健康及醫療照護之政策規劃、管理、監督及研究。","            十二、其他有關衛生福利事項。","第  三  條    本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常","        務次長一人，職務列簡任第十四職等，必要時得依醫事人員人事條例規定，由","        任師(一)級職務六年以上之相關醫事人員擔任。","第  八  條    本法施行日期，由行政院以命令定之。","            本法修正條文自公布日施行。"],["段落：二、修正動議：","  1、","第三條    本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務次","        長一人，職務列簡任第十四職等，必要時得依下列規定聘任：","            一、依醫事人員人事條例規定，由任師(一)級職務六年以上之相關醫事人員","             擔任。","            二、依教育人員任用條例規定，由社會工作、社會福利或公共衛生相關科系","             之專科以上學校教授之資格聘任。","                  提案人：陳曼麗","                  連署人：趙天麟    周春米","  2、","|修正動議                           |政院版修正條文                     |","|第二條  本部掌理下列事項：         |第二條  本部掌理下列事項：         |","|一、衛生福利政策、法令、資源之規劃 |一、衛生福利政策、法令、資源之規劃 |","|、管理、監督與相關事務之調查研究、 |、管理、監督與相關事務之調查研究、 |","|管制考核、政策宣導、科技發展及國際 |管制考核、政策宣導、科技發展及國際 |","|合作。                             |合作。                             |","|二、全民健康保險、國民年金、長期照 |二、全民健康保險、國民年金、長期照 |","|顧（護）財務之政策規劃、管理及監督 |顧（護）財務之政策規劃、管理及監督 |","|。                                 |。                                 |","|三、因應少子女化之生育及托育照護政 |三、社會救助、社會工作、社會資源運 |","|策規劃、管理、監督及環境建構。     |用與社區發展之政策規劃、管理及監督 |","|四、社會救助、社會工作、社會資源運 |。                                 |","|用與社區發展之政策規劃、管理及監督 |四、家庭暴力、性侵害、性騷擾防治與 |","|。                                 |其他保護服務業務之政策規劃、管理及 |","|五、家庭暴力、性侵害、性騷擾防治與 |監督。                             |","|其他保護服務業務之政策規劃、管理及 |五、醫事人員、醫事機構、醫事團體與 |","|監督。                             |全國醫療網、緊急醫療業務之政策規劃 |","|六、醫事人員、醫事機構、醫事團體與 |、管理及督導。                     |","|全國醫療網、緊急醫療業務之政策規劃 |六、護理及長期照顧（護）服務、早期 |","|、管理及督導。                     |療育之政策規劃、管理及監督。       |","|七、護理及長期照顧（護）服務、早期 |七、原住民族及離島居民醫療、健康照 |","|療育之政策規劃、管理及監督。       |顧（護）、醫護人力培育、疾病防治之 |","|八、原住民族及離島居民醫療、健康照 |政策與法令規劃、管理、監督及研究。 |","|顧（護）、醫護人力培育、疾病防治之 |八、心理健康及精神疾病防治相關政策 |","|政策與法令規劃、管理、監督及研究。 |與物質成癮防治之政策規劃、管理及監 |","|九、心理健康及精神疾病防治相關政策 |督。                               |","|與物質成癮防治之政策規劃、管理及監 |九、中醫藥發展、民俗調理之政策規劃 |","|督。                               |、管理、監督及研究。               |","|十、中醫藥發展、民俗調理之政策規劃 |十、所屬中醫藥研究、醫療機構與社會 |","|、管理、監督及研究。               |福利機構之督導、協調及推動。       |","|十一、所屬中醫藥研究、醫療機構與社 |十一、口腔健康及醫療照護之政策規劃 |","|會福利機構之督導、協調及推動。     |、管理、監督及研究。               |","|十二、口腔健康及醫療照護之政策規劃 |十二、其他有關衛生福利事項。       |","|、管理、監督及研究。               |                                   |","|十三、其他有關衛生福利事項。       |                                   |","","","                  提案人：尤美女    陳曼麗    鍾孔炤    周春米"],["主席：關於第二條的修正動議，請問衛福部有沒有意見？"],["何次長啟功：主席、各位委員。跟委員報告，有關剛剛第一個修正動議，目前社會工作","  、社會福利或公共衛生都可以經由高普考考試用人……"],["主席：我們現在是討論第二條，所以請您就修正動議二回答。"],["何次長啟功：第二個部分就是，增加修正動議第二條的「因應少子女化之生育及托育照","  護政策規劃、管理、監督及環境建構」，各個相關司署是在第五條裡面有職掌規範，這","  部分是不是可以放在第五條社家署的部分？"],["主席：但是我們這次沒有修正第五條。"],["何次長啟功：我知道，目前放在第二條。"],["主席：次長，我不太了解為什麼你們不肯放。剛才包括王育敏委員和尤美女委員都有提","  出對於少子女化應該列為你們施政的事項。坦白說，我個人是不太同意，因為我認為把","  這個任務交給衛福部，其實是名實不符。衛福部處理的是後端，就是孩子生下來以後以","  及已經懷孕等等的衛生照顧，到後續提供的福利照顧。但是「少子女化」顯然不是由衛","  福部單一個部會可以負責的，應該也不要把它看得太沈重。","   不過，修正動議所提及的是，對少子女化的生育及托育照顧政策規劃、管理、監督及","  環境建構，如果照字面來想像，就是現在已經少子女了，並沒有交代要將少子女的情形","  扭轉的任務，因為不可能有那個能力扭轉。但是因為少子女的情形，所以僅有的這些子","  女是非常寶貴，你們應該對於生育及托育照護政策規劃、管理、監督工作做得更好，好","  像應該從這個方向去解釋吧！在政策上沒有辦法讓大家多生，但是生下來和生育前的照","  顧就是你們的任務，這樣講應該沒有錯吧？"],["何次長啟功：「生育」在某個程度牽扯得更廣，如果改成「托育照護政策規劃、管理、","  監督及環境建構」呢？主要是托育的部分我們比較明確一點。"],["主席：那你的意思是：「因應少子女化之托育照護政策規劃」？"],["何次長啟功：我的意思是「因應少子女化」這個字眼要放在裡頭嗎？"],["主席：因為現在很流行。"],["何次長啟功：因為訂在法條後，因應時代變遷，又不一定要……"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。生育一直以來都是衛生單位的工作，早","  期推動「兩個恰恰好」，以前生太多，要鼓勵少生也是他們在做，大家都忘記了。現在","  鼓勵要多生，當然是他們的工作，牽涉的業務很多，但主政的還是衛生福利部。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。這其實有連帶關係，當托育做好的時候","  ，大家就比較沒有後顧之憂，比較敢生小孩。如果托育一直沒有做好的話，大家也不太","  敢生小孩嘛！就變成在工作和照顧小孩之間還是要做選擇，這裡不能說托育和生子女是","  沒有關係的，是有關聯的。","   其實衛福部以前就是衛生署，從最早的鼓勵「多子多孫多福氣」，到後來的「一個孩","  子不算少，兩個孩子恰恰好」，現在是變成大家都不生了，現在也沒有新的口號出來。","  為什麼沒有新的口號出來？因為這個在你們的掌理事項裡面根本就不見了，所以我覺得","  是有必要把它重新放進去。"],["何次長啟功：放進去我同意，是說……"],["尤委員美女：「因應少子女化」的字眼可以拿掉，因為那是形容。"],["何次長啟功：所以「生育」還是放進去？"],["尤委員美女：就是生育及托育的照護政策規劃。"],["主席：這樣合理。"],["何次長啟功：後面的「環境建構」可能有時候會牽扯到企業，就不一定單純是我們的業","  務。"],["尤委員美女：你們要跨部會去……"],["何次長啟功：就監督的方面就可以涵蓋到這些部分去，不用特別去提後面的環境建構。","",""],["尤委員美女：也可以。"],["主席：「生育及托育照護政策規劃、管理及監督」。"],["何次長啟功：當然細節的部分也要看各委員的意見，我們都會互相聯繫不同的部門。"],["主席：那對於原來的第九款衛福部的提案，把「傳統調理」改成「民俗調理」，各位有","  沒有意見？沒有意見的話，我們就照尤委員等的修正動議再修正後通過。","   繼續處理第三條。請教衛福部和銓部對於修正動議的意見。"],["何次長啟功：剛剛的「社會工作、社會福利或公共衛生……」可經由高普考的考試通過後","  任用，所以它的管道是通的。是因為醫事人員沒有國家考試，沒有高普考了，才會特別","  寫上這一條。所以，針對新增的部分，以現行的包括教育人員而言，因為沒有銓，所","  以也不適合用在這個制度裡面。以上說明。"],["主席：請銓部蔡次長說明。"],["蔡次長秀涓：主席、各位委員。有關於修正動議第二條，就是新增的部分。就整個行政","  機關用人的管道而言，第一、衛福部是行政機關，不是教育或研究、社教機構，所以不","  宜以聘任的方式晉用，特別是在常務次長的部分。","   第二、誠如剛剛衛福部政次所提，以目前在整個公務人員考試的取才裡面，其實有關","  社會工作、社會福利或公共衛生的部分，是可以透過公務人員的管道來取才的。","   第三、基於用人機關的彈性用人，基本上以雙軌方式來進用，對用人機關的彈性用人","  已經足夠。換句話說，以現在衛福部而言，任用和醫事雙軌的彈性用人方式，對於89年","  後依照醫事人員人事條例進用的部分已經能夠解決，因為後面的接軌升遷可能沒有辦法","  往上升遷，這也是另外一種的不衡平。所以，如果再加上目前修正動議第二項，那等於","  三軌併行的用人管道，基本上在我國整個公務體系，對於需要有一定人員進用的層面，","  是相當高程度破壞了整個制度和法度的衡平。","   基於以上三點，部裡表達以上三個考慮和concern以後，希望第二項能夠不要列入。","  誠如剛剛主席一開始有提到，衛福部目前所提的組織法修正第三條其實是因應當時衛福","  部的考量，它有很特殊的歷史背景。一開始主席在請我就部裡的立場說明的時候，我也","  已經提到不希望而且也真的不適合讓其他機關都用這樣的援引比照，這樣會影響很多的","  常任文官的士氣激勵，反而會造成另外一種的不衡平。這是以上跟大院的報告和說明，","  謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我提出這點，主要是以衛生福利部而言","  ，衛生和福利兩者應該是平等的。如果以現在部長一位、政次二位、常次一位，在這種","  情況下，是四位長官。現在看起來，在衛生福利部裡面，衛生醫療的部分其實是大概佔","  了四分之三；在福利的部分，只有一位。當我們把第三條框住了，也是框到醫事人員。","  所以，對社會福利的部分是否也有一些空間？也許可以請相關單位再看一下，是否有相","  關條例的規範，讓這些人在必要時候也可以進來？才不會造成政策面上的思考常常是以","  醫政領社政，所以這是我提出的動機，是否有這樣的空間，能夠做修正？如果沒有的話","  ，我也只好妥協。"],["主席：陳委員，因為銓部也解釋得很清楚，他們一開始就提到不希望這樣特殊的例子再","  擴大，因為它有特殊的歷史背景。剛才陳委員及好幾位委員都提到，衛福部在人事上面","  ，首長的背景是否過度單一？這點也要請衛福部回去轉達。請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。請教一下，如果這條條文通過的話，依","  醫事人員條例規定，「任師(一)級職務六年以上之相關醫事人員擔任」。因為旁邊的說","  明提到，師(一)級醫事人員相當公務人員簡任第十職等至第十三職等。所以他如果擔任","  常務次長，所謂的相當職等是不是還是到十三職等？"],["何次長啟功：他是常次就是十四職等。","鄭天財Sra","  Kacaw委員：我知道啊！但是右邊的說明，根據醫事人員人事條例的規定，他是不是最","  高只有到十三？請銓部說明。"],["主席：請銓部蔡次長說明。"],["蔡次長秀涓：主席、各位委員。基本上，有關於師(一)級的部分，他一路上去，是可以","  到達和公務人員一樣的最高簡任十四職等的級數和俸點。那這裡為什麼要特別有師(一","  )級的六年？是因為假使他很順利地上去的話……","鄭天財Sra Kacaw委員：所以這邊寫十三是錯的嗎？"],["蔡次長秀涓：不是，如果只是在原來師(一)級的部分，以現在的制度是只列在十職等至","  十三職等的部分，最高是十三。可是，以公務員的任用法來講，透過權理的方式，可以","  權兩個職等以上。所以，如果具有了師(一)級六年以上，當然六年是代表他很順，那也","  是我們確保他一定具有至少十三職等的資格，十三權十四。特別要跟委員報告，這一條","  是指「必要時」。","   誠如剛剛主席提到，這個是在制度上提供彈性，相信今天這麼多委員在談這件事，將","  來衛福部在實際首長的任用上，會非常審酌考慮什麼叫「必要時」。所以這個六年是指","  確保他至少具有十三職等衡平公務人員簡任十四職等的資格，避免如果只有師(一)級的","  ，只有一年或二年，其實等於十職等，或頂多十一職等，這樣就跟我們行政機關的簡任","  十四職等的資格真的差距滿大，這樣考試院和部裡當然也不能接受。所以後來建議年資","  要設限，基本上來講，六年就跟現在十四職等所需的資格是比較衡平的。","鄭天財Sra Kacaw委員：他未來還是有機會到達十四職等，對不對？"],["何次長啟功：師(一)級六年就取得十三職等的資格，就可以具備和其他往上升的……","鄭天財Sra Kacaw委員：他還是要再經過兩年甲等才能相當十四職等？"],["蔡次長秀涓：報告委員，因為醫事人員沒有設職等的概念，所以我們是用比照。","鄭天財Sra Kacaw委員：相當。"],["蔡次長秀涓：是，相當。","鄭天財Sra","  Kacaw委員：所以如果他是要相當十四職等，差不多幾年？要八年？所以他如果有六年","  ，現在當常務次長，就直接是十四職等，是這樣嗎？還是他用剛才所講的權理？"],["主席：請衛福部法規會徐專門委員說明。"],["徐專門委員子惠：主席、各位委員。還是用權理的方式。"],["主席：第三條照行政院提案通過。","   現在處理第八條。請問各位同仁對第八條有沒有意見？沒有意見，照行政院提案通過","  。","   本日會議作如下決議：衛生福利部組織法第二條、第三條及第八條條文修正草案已處","  理完畢。本案審查完竣，擬具審查報告，提請院會公決。","   請問衛福部，本案是否需交由黨團協商？若不交黨團協商，在院會如果有黨團要求協","  商時，協商的期限就要從頭計算。不過，因為接下來會遇到休會，這個會期大概也沒有","  辦法進入二讀，所以還是先宣告不須交由黨團協商好了。"],["何次長啟功：好。"],["主席：院會討論時，由召集委員段宜康說明，條次、引述條文部分文字及法制用字用語","  ，授權主席及議事人員整理。本次會議到此結束，現在散會，謝謝大家。","散會（16時58分）","","","","","  -----------------------","                                     立法院公報  第107卷  第64期  委員會紀錄","","                                     387","","立法院公報  第107卷  第64期  委員會紀錄","","                                     立法院公報  第107卷  第64期  委員會紀錄","","                                     426","","                                     425","","",""]],"block_lines":[1,7,11,49,53,54,55,67,72,75,76,79,80,82,83,84,85,87,88,89,90,91,95,100,101,102,109,110,117,118,122,123,125,136,137,139,140,143,146,147,148,150,151,152,153,154,155,156,157,158,159,160,161,162,164,165,166,167,168,169,170,175,178,179,180,181,209,210,212,213,218,219,220,223,224,229,232,233,236,237,239,245,247,249,250,251,253,262,263,266,270,271,273,274,275,276,278,280,281,284,285,297,305,307,308,314,317,325,326,329,330,331,332,338,339,340,342,344,345,347,348,349,353,354,355,356,366,367,368,369,370,371,373,376,377,378,379,380,381,382,385,386,387,388,391,393,394,396,397,399,400,402,403,404,405,406,407,408,409,412,414,415,417,418,422,423,425,426,427,428,431,432,438,439,440,447,449,450,452,453,454,455,456,457,458,461,463,465,466,469,470,471,473,480,481,482,483,496,497,498,505,506,508,533,537,538,539,540,541,542,543,545,547,548,553,555,556,560,562,565,566,567,571,572,574,575,576,583,585,587,590,591,594,595,596,598,599,602,604,610,612,613,614,619,620,622,623,629,630,633,636,638,639,640,641,644,645,647,649,650,651,654,656,659,660,662,663,664,667,671,672,675,676,677,681,682,685,689,690,692,698,699,701,702,703,704,705,706,707,708,713,716,718,719,720,730,733,734,738,739,740,743,746,747,751,752,753,754,756,758,759,760,761,762,763,764,765,766,767,768,769,770,771,772,773,774,775,776,777,778,786,793,797,798,799,800,808,809,810,812,814,815,816,818,820,822,829,831,833,835,837,838,854,855,856,858,859,860,862,863,865,866,870,871,872,908,909,910,911,912,914,916,917,918,932,933,934,952,953,962,964,965,966,968,982,983,985,986,991,993,996,999,1003,1005,1007,1008,1010,1011,1020,1021,1027,1029,1031,1036,1047,1048,1058,1060,1063,1074,1089,1093,1258,1260,1286,1335,1336,1338,1339,1342,1343,1344,1355,1357,1358,1359,1360,1361,1366,1367,1375,1376,1377,1378,1379,1380,1382,1383,1386,1387,1388,1389,1392,1396,1397,1414,1415,1423,1431,1435,1436,1440,1452,1454,1456,1460,1461,1462,1470,1471],"person_count":{"主席":52,"何次長啟功":159,"懷副人事長敘":4,"蔡次長秀涓":24,"吳委員志揚":27,"許委員淑華":10,"鍾委員孔炤":12,"黃司長怡超":22,"黃委員國昌":42,"尤委員美女":15,"林委員德福":25,"周委員春米":16,"王委員育敏":27,"主席（周委員春米代）":1,"段委員宜康":5,"陳委員曼麗":10,"主席（段委員宜康）":1,"懷副人事長":4,"徐專門委員子惠":1},"persons":["主席","何次長啟功","懷副人事長敘","蔡次長秀涓","吳委員志揚","許委員淑華","鍾委員孔炤","黃司長怡超","黃委員國昌","尤委員美女","林委員德福","周委員春米","王委員育敏","主席（周委員春米代）","段委員宜康","陳委員曼麗","主席（段委員宜康）","懷副人事長","徐專門委員子惠"],"title":"立法院第9屆第5會期司法及法制、社會福利及衛生環境兩委員會第1次聯席會議紀錄","時間":"中華民國107年5月21日（星期一）14時30分至16時58分","地點":"本院紅樓302會議室","主席":"段委員宜康"}