{"blocks":[["主席：現在繼續開會。","   進行討論事項。","       討  論  事  項"],["段落：一、審查111年度中央政府總預算案關於國家通訊傳播委員會單位預算。"],["段落：二、審查111年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","  管有線廣播電視事業發展基金預算。"],["段落：三、審查111年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","  管通訊傳播監督管理基金預算。"],["主席：今天進行的是國家通訊傳播委員會主管預算的審查，首先請通傳會陳主任委員報","  告。"],["陳主任委員耀祥：主席、各位委員、各位在場的媒體朋友、各位同仁，大家早安。今天","  非常高興應邀列席就本會111年度單位預算案與附屬單位預算案提出報告，首先感謝各","  位委員對於本會各項業務的支持與指教，以下謹就111年度施政重點預算案的編列內容","  以及110年度預算執行情形提出簡要的口頭報告。詳細資料，請參閱書面。","   壹、111年度施政重點","   本會基於「通訊傳播基本法」及「國家通訊傳播委員會組織法」所賦予任務，積極辦","  理通訊傳播監理相關業務，111年度施政重點將著重以下幾個方向：","   一、完備數位基礎建設，縮短偏鄉離島數位落差","   本會111年將持續執行前瞻基礎建設計畫5G推動清單共計10項計畫，期完善我國數位","  基盤，帶動數位經濟轉型。","   為滿足國人行動寬頻通信需求，本會辦理下階段頻譜的整備作業，同時將擬訂標準補","  償作業流程，研擬頻譜整備之補償機制，確保5G頻譜可用頻寬提供電信事業足夠使用頻","  率。","   另為強化偏遠地區寬頻建設，本會將持續透過公私協力，鼓勵業者投入偏鄉及離島地","  區寬頻建設，使全體國民得按合理可負擔價格，使用基本品質之電信服務，平衡城鄉數","  位落差。","   二、維護通傳市場秩序，健全通傳產業發展","   隨著數位科技快速發展，先進各國對於電信市場之管制已逐漸朝向促進競爭型轉變，","  本會將蒐集最新技術及市場發展趨勢，重新檢討成本模式之網路架構、網路元件及訊務","  需求數量預估分析等，以建置具符合我國產業環境之固定通信網路成本模式及研提相應","  監理措施，落實促進市場公平競爭。","   另外，為提升廣電事業節目品質，本會持續透過評鑑、換照等監理機制，檢視廣播電","  視的營運計畫執行情形，要求落實內部控管及自律機制，以促進傳播環境健全發展及維","  護公眾視聽權益。","   本會亦針對廣播電視事業辦理媒體專業素養之線上訓練課程，協助業者提供更多元且","  優質的視聽服務。","   三、維護消費者權益，建構數位包容社會","   為落實消費者權益，本會將不定期辦理行動通信業者帳務查核措施，以確保電信事業","  帳務系統正確性。本會將持續要求各業者定期自我評鑑及落實資訊揭露，促進電信事業","  良性競爭。另依電信管理法第二十條規定，要求負擔特別義務之7家電信事業，應共同","  設立「電信消費爭議處理機構」，預計於111年8月正式營運。","   此外，依據身心障礙者權益保障法第五十二條之二第二項規定，本會積極推動無障礙","  網站之檢測認證標章，辦理無障礙網站之檢測規範修正及說明推廣事宜，期能提供身心","  障礙者友善近用數位上網環境。","   四、強化通傳事業資通安全管理，確保公眾電信網路安全","   本會依照電信管理法及資通安全管理法相關規定，督導通傳事業訂定資通安全維護計","  畫及落實計畫相關措施；並持續精進國家通訊暨網際安全中心（NCCSC）資安運作分析","  通報平臺量能，並實施通傳事業攻防演練，強化業者落實資通安全防護，確保公眾電信","  網路之安全、可靠及具韌性。","   貳、111年度預算案編列情形","   一、單位預算","   (一)歲入部分：","   本年度歲入預算編列29億1,111萬1,000元，較上年度減少14億2,219萬9,000元，減幅","  32.82%，主要係減列綜合網路業務特許費及頻率使用費等收入。","   (二)歲出部分：","   本年度歲出預算編列8億1,697萬元，較上年度減少4,818萬2,000元，減幅5.57%，主","  要係減列數位匯流物聯網資安防護計畫等經費。","   二、通訊傳播監督管理基金附屬單位預算","   (一)基金來源：","   本年度基金來源編列2億2,163萬7,000元，較上年度減少1億631萬4,000元，減幅32.","  42%，主要係減列綜合網路業務特許費及頻率使用費等收入。","   (二)基金用途：","   本年度基金用途編列5億3,873萬6,000元，較上年度預算減少92萬6,000元，減幅0.1","  7%，主要係減列平臺事業監理計畫等經費。","   (三)本期短絀","   本年度基金來源及用途相抵後，短絀3億1,709萬9,000元，將移用以前年度基金餘額","  支應。","   三、有線廣播電視事業發展基金附屬單位預算","   (一)基金來源：","   本年度基金來源編列3億865萬2,000元，較上年度預算減少3,408萬9,000元，減幅9.","  95%，主要係有線廣播電視事業提撥收入參酌以前年度決算數減列所致。","   (二)基金用途：","   本年度基金用途編列3億389萬元，較上年度預算減少3,581萬元，減幅10.54%，主要","  係配合提撥收入減少，減列撥付地方政府及捐贈公視計畫經費所致。","   (三)本期賸餘","   本年度基金來源及用途相抵後，賸餘476萬2,000元，將備供以後年度財源。","   參、110年度預算執行情形","   本會110年度各項預算，截至9月底之執行率皆達八成以上，詳細執行情形，請委員參","  閱書面資料。","   肆、結語","   本會111年度單位預算案、通訊傳播監督管理基金及有線廣播電視事業發展基金附屬","  單位預算案，係基於有效推動本會業務，善盡本會職責的前提下，予以妥適規劃編列。","","","   懇請各位委員先進對於本會預算案所列各項計畫及經費惠予支持與指教，謝謝。"],["主席：現在開始進行詢答，先宣告以下事項：出席委員詢答時間為8分鐘，得延長2分鐘","  ；列席委員詢答時間為6分鐘，上午10時30分截止委員發言登記。各位委員如有提案，","  請在10時前提出，以便議事人員彙整。暫訂10時30分休息10分鐘，中午原則不休息。","   請登記第一位趙委員正宇發言。"],["趙委員正宇：（9時15分）主委早。今天我們來討論你們的預算。最近民眾擔憂一件事情","  ，就是網路上有不法的色情傳播，有很多名人被換臉的色情影片，你也看過了嘛！可想","  而知，這樣不法的情事已經非常嚴重，是不是？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。對。"],["趙委員正宇：2013年你們建立iWIN網路申訴平臺，對不對？"],["陳主任委員耀祥：是。"],["趙委員正宇：有關色情案件申訴的統計，108年是951件，到了110（今）年，光是1至7月","  份這七個月就1,445件，可以看得出色情類型的案件有越來越嚴重的傾向，對不對？"],["陳主任委員耀祥：是。"],["趙委員正宇：你們111（明）年的預算書只編了300萬元，是不是？"],["陳主任委員耀祥：是。"],["趙委員正宇：雖然其他相關部會也有編，但你們是主要的權責單位，300萬元的金額可能","  不符民眾對於政府的期待，你們有沒有相對應的措施來管理？這個300萬元的預算是否","  足夠來解決不停增加的申訴案件？對於民眾關心、關注的換臉影片，你們是不是有著手","  在處理？主委，請你回答一下。"],["陳主任委員耀祥：基本上，Deepfake這種所謂數位犯罪或科技犯罪的案件類型越來越嚴","  重，沒有錯。以犯罪的問題來講，蘇院長在施政總質詢的時候也回答了，現在法務部正","  在加緊修改刑法相關的部分。因為這個是網路犯罪的議題，也是跨部會的議題，本會扮","  演的角色主要是協調這些業者，尤其像iWIN機制最主要是處理兒少議題而已。iWIN機制","  當時就是根據兒少保所成立，所以由我們NCC來負責召集，但跨部會主要的業務還是屬","  於衛福部的業務。至於主要的經費，像是兒少保護、防制議題的相關經費主要編列在衛","  福部，所以本會只編列300萬元的預算。"],["趙委員正宇：人家認為說iWIN是你們弄的，對不對？"],["陳主任委員耀祥：我們召集。"],["趙委員正宇：對，但會認為這個錢是不是太少，而且這類事件越來越多。你剛才說衛福","  部有編預算，編多少錢？你們跟他們怎麼配合？"],["陳主任委員耀祥：基本上，有關iWIN相關部會的分攤，雖然我們只編列300萬元，但是各","  部會分攤的結果是兩年度的經費總共編了2,900萬元，包括衛福部、經濟部，還有內政","  部等都有編列相關的費用，所以它的經費比較分散。衛福部轄下包括保護司、食藥署都","  有。"],["趙委員正宇：就像我剛剛講的，其他相關單位都有編預算，是不是？主委還是要關注一","  下。"],["陳主任委員耀祥：是。"],["趙委員正宇：第二個請教主委的是關於無障礙標章，剛才你也有講，標章是你們今年度","  非常重視的問題，也是政府施政的重點。非政府機關網站通過你們認證的大概只有占7","  %，是不是？"],["陳主任委員耀祥：是。"],["趙委員正宇：iWIN是你們自己的，有沒有無障礙認證標章？我好像沒看到，你們自己是","  政府機關、主管機關，你們自己都沒有去用這個東西，你要人家怎麼申訴？"],["主席：請通傳會基礎設施與資通安全處鄭處長說明。"],["鄭處長明宗：因為無障礙標章是按照身障法第五十二條，所以是政府機關必須辦理；iW","  IN是民間的、是軟協負責，而我們只能勸導、輔導民間。"],["趙委員正宇：我剛才有講，民間占很少只有7%，是不是？"],["陳主任委員耀祥：我們會加強改善。雖然是民間，但我們還是要去督促。"],["趙委員正宇：對，就算是民間，你們也要去輔導他，是不是？"],["陳主任委員耀祥：因為iWIN機制基本上也是用採購的方法去處理，所以這個東西要怎麼","  進一步優化或是督促、落實，我們會努力改進，謝謝。"],["趙委員正宇：我剛才有講政府機關跟非政府機關都要，是不是？"],["陳主任委員耀祥：是，沒錯。"],["趙委員正宇：你不能講那個是私人的就不行。"],["陳主任委員耀祥：當然不是。"],["趙委員正宇：不是這個樣子，對不對？最後請教主委機上盒的問題，有線電視慢慢從傳","  統一直到現在的數位，你都很清楚，每一家都有機上盒，你家、我家都有。機上盒的收","  費標準從105年修正到現在都沒有明確的收費方式和金額，現在都已經110年了，作為主","  管機關的你們跟得上時代的速度嗎？會不會覺得太慢了？"],["陳主任委員耀祥：這兩個可能是不一樣的議題。"],["趙委員正宇：那你說明一下。"],["陳主任委員耀祥：一般來講，業者會提供Cable","  TV的機上盒，比如免費的一臺到兩臺給一般用戶使用，所以這個部分還是用押借的方法","  處理，因為這個部分是免費提供的，對消費者權益不會有太大問題。委員剛才很關懷的","  應該是非法機上盒部分……"],["趙委員正宇：對，非法機上盒非常嚴重。"],["陳主任委員耀祥：像安博盒子等，我們都請電偵大隊或是警政署等相關單位加強查緝，","  前幾個月我們還有查緝到安博盒子的部分。本會除了一方面配合跟各機關共同查緝非法","  機上盒之外，本會要處理的是提高所謂的認證標準，可能長期侵害到著作權或非法的這","  種情況，我們會加強查驗的強度。"],["趙委員正宇：有體育賽事的時候最多，你們自己很清楚！"],["陳主任委員耀祥：對，尤其在奧運或世界盃足球賽期間。"],["趙委員正宇：你們還是要趕快改進，好不好？"],["陳主任委員耀祥：好，我們會改進。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（9時22分）本席本來不想問這一題，但趙委員剛剛有提到，本席就趕快問","  ，拍賣網站上搜尋「安博」兩個字，琳瑯滿目！"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。但不是每一種都違法。"],["洪委員孟楷：是，那怎麼樣認定違法不違法？有高清版、越獄版、第九代、第十代。本","  席在衛環委員會質詢衛福部，提到儘可能讓大家不要那麼容易在拍賣網站上取得，那就","  是找拍賣網站業者跟他們溝通，請他們不要把非法的產品上架，最好的就是讓民眾用關","  鍵字搜尋不到，減少購買的意願跟方法，能不能承諾一個禮拜內找拍賣網站業者來溝通","  ？不要讓非法的技術那麼囂張！"],["陳主任委員耀祥：基本上，因為這個議題是跨部會，雖然我可以找拍賣業者來溝通，請","  委員給我們一點時間，不一定是一個禮拜……"],["洪委員孟楷：兩個禮拜？"],["陳主任委員耀祥：這可能還要跟警政署等相關單位討論要怎麼處理。"],["洪委員孟楷：沒有問題，但重點是要做。"],["陳主任委員耀祥：我們有在做。"],["洪委員孟楷：因為您剛剛已經提過你們要加強取締，所以本席就馬上查了，只要在拍賣","  網站搜尋關鍵字，非常簡單、非常容易。"],["陳主任委員耀祥：是，沒有錯。"],["洪委員孟楷：本席不想要秀出來是不想要讓大家知道，可以利用什麼關鍵字去搜尋，但","  重點是這是事實，拜託兩個禮拜內趕快跟相關部會找拍賣網站來溝通，好不好？"],["陳主任委員耀祥：好，我們會積極處理這個問題，謝謝。"],["洪委員孟楷：好，謝謝。一樣講到喝咖啡，上禮拜NCC有找五大電信業者喝咖啡談5G的費","  率調整，目前有空間嗎？"],["陳主任委員耀祥：基本上，因為費率的調整涉及各公司本身營收的問題，而且五大電信","  業者都是上市公司。"],["洪委員孟楷：上禮拜五大電信業者的其中一家講到，臺灣5G費率相對來講是全球很低廉","  的，對不對？"],["陳主任委員耀祥：對，沒錯，事實上也是如此。"],["洪委員孟楷：如果比較臺灣的物價以及臺灣的收入、平均所得，您還認為臺灣的5G費率","  會是全球最低廉嗎？"],["陳主任委員耀祥：可能不一定是最低廉，但還是相對比較低廉的價格。"],["洪委員孟楷：因為臺灣的5G費率要跟其他世界各國比，還有他們的平均薪資、收入到哪","  裡，我們的平均薪資收入到哪裡？"],["陳主任委員耀祥：就是PPP從採購能力去算這個問題。"],["洪委員孟楷：是啊！"],["陳主任委員耀祥：當然這個基本上算起來講的話，我們不一定是最低，但是基本上來講","  相對是比較低廉。","   這裡還有一個議題跟委員報告，這個報告是手機補助的問題，其實我們在考慮資費的","  問題，除了我們每個月繳的資費以外，這裡面的資費可能還包括手機補貼的議題存在，","  所以這部分比較複雜一點。"],["洪委員孟楷：所以現在電信業者也很聰明，買手機用分期付款的方式，把平均手機的單","  價成本放在每一期。主委，但另一點，本席先不討論手機的部分，光就5G費率現在最主","  要，除了第一是貴，相對成本比較高一點之外。第二，更重要的問題是沒選擇，現在5","  G吃到飽，最低一個月要多少錢？"],["陳主任委員耀祥：各家有些有到999元。"],["洪委員孟楷：沒有，最低都是1,399元，吃到飽，我講5G吃到飽1,399元。"],["陳主任委員耀祥：我知道，五家5G業者裡面，大部分是1,399元沒有錯；但是有一家比較","  小的業者，我記得有999元的方案。"],["洪委員孟楷：但它的市占率是最低嗎？"],["陳主任委員耀祥：對，所以這是一個競爭的手段。"],["洪委員孟楷：你要講五大電信業者或四大電信業者，這個是你們的認定，但是我們現在","  討論的是主流的電信業者基本上5G都是1,399元，沒有辦法，這樣子會不會也是造成另","  一種市場壟斷的狀況？"],["陳主任委員耀祥：基本上相對規模比較小的業者，是透過所謂的資費競爭優勢，在整個","  市場上提供消費者不同的選擇。"],["洪委員孟楷：主委，另一點是市場要有競爭，消費者才會有選擇，也才能夠……"],["陳主任委員耀祥：每家業者的資費也不是只有1,399元，還有各種的資費方案存在。"],["洪委員孟楷：當然，但是我們今天討論的是每個月吃到飽，最低的就是1,399元，對不對","  ？"],["陳主任委員耀祥：對，大部分的業者是如此。"],["洪委員孟楷：所以現在又看到4G的資費也調漲，吃到飽從原本的488元，調到588元，調","  到688元。換言之，業者也很聰明，他現在就是把4G的費用又調漲，但是5G的費用有一","  個基準點，大家都一樣是1,399元，不就是變相的逼迫消費者要去選擇5G嗎？"],["陳主任委員耀祥：基本上來講，消費者要不要選擇5G，剛才也有些消費者認為5G他的體","  驗還沒有出來，他還是選4G。"],["洪委員孟楷：主委，你認為5G費率的部分我們還可以有什麼積極的作為？替消費者來把","  關和爭取。"],["陳主任委員耀祥：5G除了資費要不要調整以外，業者可不可以提供更多的優惠方案或其","  他的優惠措施，這本來就可以去處理。"],["洪委員孟楷：會定期再找業者來溝通跟開會嗎？"],["陳主任委員耀祥：如果有需要我們會找業者來溝通，也沒問題，這樣本來就是產業、整","  個趨勢發展的狀況。"],["洪委員孟楷：是，你現在認為需不需要？因為上禮拜找來喝咖啡，看起來是沒有結論。","",""],["陳主任委員耀祥：因為這總是需要時間讓人家去……"],["洪委員孟楷：發酵？"],["陳主任委員耀祥：對，因為這個時間，業者會看整個市場規模，比如就像剛委員有提的","  ，當年499元也是一樣的，誰開第一槍的這個議題，他們要不要也這樣做。"],["洪委員孟楷：主委，本席只希望站在消費者的立場來講，定期的跟業者溝通。"],["陳主任委員耀祥：我們本來就會跟業者談。"],["洪委員孟楷：另外一個部分，剛剛也有提到我們上禮拜有看到換臉的影片。"],["陳主任委員耀祥：是。"],["洪委員孟楷：蔡總統跟多位女性公眾人物遭換臉，這個國安局局長認證，他說確實蔡總","  統有被換臉。NCC也說要草擬數位通訊傳播法來處理。"],["陳主任委員耀祥：是。"],["洪委員孟楷：請教NCC數位通訊傳播法的修法方向？是針對假影片？假消息？還是針對特","  定妨害風化的影片來作管理？"],["陳主任委員耀祥：基本上來講，如果有一定犯罪的構成要件，這個是下架的問題。有沒","  有犯罪、有沒有國安議題，是由相關的機關去認定，但是認定完，比如說有國安的疑慮","  或有犯罪的議題存在，我們可能在平臺業者這邊會賦予Notice      and      take-","  down通知跟下架這個議題，我們負責……"],["洪委員孟楷：主委，你也是律師出身，所以也知道如果換臉影片假設是猥褻物，它會犯","  兩個部分，一個是妨害名譽，一個是妨害風化，更甚至會有誹謗罪，還有加重誹謗。"],["陳主任委員耀祥：是。"],["洪委員孟楷：我們現在想瞭解數位通訊傳播法要彌補現在的不足，主要是要嚇阻哪一個","  部分？因為現在這些影片其實不是在網站上公開販售，它是先拉一個群，可能一個群加","  入會員是3,000、4,000人，群組裡面去散播，它沒有所謂的下架問題，除非是群裡面拿","  到影片的人再流傳出來，但可能透過的是通訊軟體。"],["陳主任委員耀祥：是，跟委員報告，數位通訊傳播法裡面最主要是平臺責任法，我們透","  過對平臺責任自律、他律，或是法律的規定，如果是像這種可能有涉及犯罪的議題，業","  者應該是要……"],["洪委員孟楷：所以數位通訊傳播法主要是針對平臺？"],["陳主任委員耀祥：對，平臺責任。"],["洪委員孟楷：相對來講，對這一次的換臉影片的部分，相對是比較少？"],["陳主任委員耀祥：這個是內容的問題，那個是變刑責的問題，是由相關的檢、調、警機","  關去處理這一塊。"],["洪委員孟楷：是，所以我的意思是針對這次的案件，相對NCC數位通訊傳播法可以管轄的","  範圍相對比較少？"],["陳主任委員耀祥：對，我們本來管的就是平臺責任這一塊。"],["洪委員孟楷：好，本席只希望，不要因為過去有很多的政治人物、很多的女性也受害，","  但是沒有看到政府機關動起來；不要因為是蔡總統，今天太歲爺上動土了，每一個政府","  機關馬上都搶先跳出來，我認為該怎麼處理就怎麼處理，我們要嚇阻這樣的歪風！"],["陳主任委員耀祥：報告委員，基本上關於這種網路犯罪的議題，本來我們長期就有跨機","  關協調的機制存在。"],["洪委員孟楷：好，但是沒有那麼跳起來嘛！"],["陳主任委員耀祥：比如就iWIN這個東西來講，它主要是兒少的……"],["洪委員孟楷：主委，最後，今天我一定要跟你討論一個很重要的部分。我先請教一下歲","  入的部分，電信號碼使用費跟頻率使用費，它是怎麼計算？"],["陳主任委員耀祥：基本上它是依標準來計算。"],["洪委員孟楷：有標準嘛！有，我們在109年最後公告的是頻率使用費收費標準，有計算公","  式嘛？"],["陳主任委員耀祥：對！它有計算公式存在。"],["洪委員孟楷：主要是針對哪一些人收？"],["陳主任委員耀祥：基本上，比如是電信業者，或是有使用頻率資源的人，當然是會收頻","  率使用費。"],["洪委員孟楷：主要是針對電信業者收？五大電信業者都會收？"],["陳主任委員耀祥：對，最近這幾年我們在促進整個5G的建設，尤其在偏鄉的建設方面，","  我們會提供一些比較優惠的頻率折扣，是這樣的處理方法。"],["洪委員孟楷：對，所以主要是針對五大電信業者收？"],["陳主任委員耀祥：對，各電信業者只要有使用到頻率資源就會收。"],["洪委員孟楷：本席看了一下，過去幾年當然我們有這些偏鄉優惠等等，我們最多優惠到","  什麼程度？"],["陳主任委員耀祥：我可不可以請處長跟您說明？"],["洪委員孟楷：請簡單回答，因為這個有公式，你就說最多優惠有到什麼程度？"],["主席：請通傳會射頻與資源管理處陳處長說明。"],["陳處長春木：現在目前最多4家有到95折、打8折！"],["洪委員孟楷：95折還是8折？差很多耶！"],["陳處長春木：打8折！"],["洪委員孟楷：過去最多有打到8折？"],["陳處長春木：是，有一家目前是打85折。"],["洪委員孟楷：主委，今年歲入針對四大電信業者收的使用費，我們減收了多少錢？"],["陳主任委員耀祥：減收了多少項？"],["洪委員孟楷：減收了多少錢。"],["陳主任委員耀祥：剛才那個，不好意思……"],["洪委員孟楷：您的簡報第3頁，今年減收了七億六千四百多萬元，編列29億元，去年編列","  43億元，剛剛是處長，對不對？"],["陳主任委員耀祥：是。"],["洪委員孟楷：處長特別講過去最多就是打8折、85折、95折，今年為什麼突然減收了七億","  多元？大幅減少！本席這樣計算至少40%啊！"],["陳主任委員耀祥：跟委員報告，那是電信管理法修法以後，我們對於電信業者的認定已","  經重新改變……"],["洪委員孟楷：不是！主委，你講錯了！您的報告裡面講的是六億多元是電信管理法，但","  是本席現在講的是七億多元，電信使用費跟頻率使用費。換言之，去年我們就一直在討","  論有沒有編列相關預算給電信業者作發簡訊使用，你在這邊信誓旦旦說沒有！我們沒有","  補助任何一毛錢！沒想到原來明年要收的標準的費率，你就減少了七億多元！"],["陳主任委員耀祥：那是電信管理法以後……"],["洪委員孟楷：你這不是變相的補助電信業者嗎？"],["陳主任委員耀祥：不是，跟委員報告，在電信管理法以後，那個特許費的減支……"],["洪委員孟楷：你看一下自已的業務報告裡面，六億多元是電信管理法，但我現在跟你討","  論的是七億多元，跟電信管理法一點關係也沒有！這是有費率標準的。"],["陳主任委員耀祥：那是我們的標準往下調的關係。"],["洪委員孟楷：沒有錯啊！黃主任，對不對？"],["主席：請通傳會主計室黃主任說明。"],["黃主任秀容：是！"],["洪委員孟楷：黃主任，標準可以隨便往下調嗎？這個是有法令規定，本席這邊已經有把","  你們的計算基準表都拿出來了，剛剛處長也說過去最多就是8折、85折、95折，今年突","  然變成是打6折、打5折。你不就是要圖利！你不就是要補助！你不就是要轉嫁成本，少","  收電信業者的費用來補貼業者嘛？"],["陳主任委員耀祥：不是，沒有所謂圖利的問題，基本上來講這個標準我們有一個計算公","  式。"],["洪委員孟楷：沒有錯。主委，本席正式要求，請把為什麼去年編42億元，今年只編29億","  元，少收了七億六千多萬元，怎麼作的決策？用什麼樣的折扣？用什麼樣的方式？符不","  符合我們的收費標準？"],["陳主任委員耀祥：我們書面報告，好不好？"],["洪委員孟楷：書面報告什麼時候可以給本席？"],["陳主任委員耀祥：1個禮拜內給委員。"],["洪委員孟楷：太久了。"],["陳主任委員耀祥：我們都是以法定程序去處理的。"],["洪委員孟楷：你然已經確認了，明天（星期五）下班以前給可以嗎？已經確認了嘛！你","  也編出來了嘛！"],["陳主任委員耀祥：對，但是……"],["洪委員孟楷：本席現在合理的懷疑，就是要讓電信業者認為今年的簡訊費用我們沒有補","  貼，但是我們明年要收的錢，我就少收，讓你們電信業者安心配合政府，所以你講說民","  眾不用出任何一毛錢，根本是錯的！因為電信業者該付的錢，你們明年沒有跟他收！"],["陳主任委員耀祥：好，我們星期五下班前提供，謝謝！"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時35分）主委，近年違反國安法共諜案頻傳，臺北地檢署林達檢察官日","  前示警，指WeChat恐成共諜組織的避風港，甚至我們法務部蔡清祥部長說使用WeChat的","  犯罪確實造成犯罪偵查上的困難。主委你看看，近年來社會各界矚目的共諜組織案都是","  透過WeChat來聯繫。我們現在研擬數位通訊傳播法草案，有沒有考慮到這方面如何來反","  制？因為WeChat不像其他的軟體，像LINE、Facebook，或者是Google有跟我們簽訂協議","  ，在犯罪偵查的時候，是可以透過幾個相關的平臺收取一些資料，這些業者也配合。可","  是WeChat沒有跟法務部簽訂協議，導致WeChat確實變成我們在國安上的死角。我想請教","  主委，我們參考歐盟相關舉報及行動機制來解決，顯然對中國是沒有用，有沒有用？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。報告委員，我可以說明一下嗎？"],["陳委員歐珀：有沒有用？我是說對中國，如果是……"],["陳主任委員耀祥：對中國基本上是全面性的，這不是靠我們一個NCC有辦法處理的。跟委","  員先報告一下，委員關心WeChat的議題，涉及到法務部所主管的通訊保障及監察法，還","  有如果以情報機關來講，可能有國家情報工作法或國家安全法的問題。","   我剛剛已經報告數位通訊傳播法的角色是規範平臺業者的責任，所以平臺如果有相關","  的國安議題或者是重大的犯罪議題，連結到這個法律裡面，我們是請業者如果有這些犯","  罪的資訊，可能會有要下架的問題。"],["陳委員歐珀：我瞭解了，我想請教主委，假設WeChat不理會我們臺灣的呼籲，不管是各","  項司法案件，或者是違反國安的相關法規，還是拚命使用，我們有沒有可能限制他們在","  臺灣使用WeChat？"],["陳主任委員耀祥：因為app軟體是屬於資訊服務業，目前的主管機關是經濟部，如果委員","  關心相關議題，我們會找經濟部來想辦法處理。"],["陳委員歐珀：你們應該要想辦法解決，不能變成他們的避風港，甚至變成犯罪的天堂。","",""],["陳主任委員耀祥：是。"],["陳委員歐珀：我覺得這個是茲事體大，這都涉及到國家安全的問題。"],["陳主任委員耀祥：報告委員，這已經到國安會的高度，如果兩岸之間的貿易往來有一些","  國安議題，包括這種服務業，那個要不要處理？可能是用貿易法，因為這會涉及到……"],["陳委員歐珀：他們使用軟體，我們沒有辦法管理，沒辦法取得那些資料嗎？"],["陳主任委員耀祥：一般來講是一般人在用資訊服務業，但是的確依據中華人民共和國的","  一些情報工作法裡面，很多企業都是有配合的義務存在，像這種國安議題是由國安高層","  要去處理。"],["陳委員歐珀：你們內部應該去討論一下這個問題"],["陳主任委員耀祥：對，我們會去討論這個議題。"],["陳委員歐珀：你看我剛講的，所有都是透過WeChat在聯繫！我們要偵查也偵查不到，要","  取得平臺的資料也拿不到……"],["陳主任委員耀祥：所以目前通訊保障及監察法，就我所瞭解法務部對這個議題也在積極","  處理當中。"],["陳委員歐珀：接著請教主委，電信通訊的連線品質一直都是申訴第一，在今年8月總共有","  500件，占71.84%的民眾申訴的案件比例。顯現通訊連線的品質確實是國人認為最需要","  改進的地方。NCC是監管機關，從5G開臺超過1年，消費者享受不到應有的品質，我們在","  上次交通委員會有提到這個問題，會後你好像有邀五大業者喝咖啡？"],["陳主任委員耀祥：有，這個就是重點。"],["陳委員歐珀：有沒有效？"],["陳主任委員耀祥：還在發酵過程中，因為我們上禮拜才找他們來，他們要回去，就如我","  剛剛跟委員報告的……"],["陳委員歐珀：目前還沒發酵，不曉得有沒有效？"],["陳主任委員耀祥：目前他們第一時間來講，有些可以立即處理的，他們立即處理，有些","  比較重大的議題他們要帶回去公司內部處理。"],["陳委員歐珀：最近台哥大更新自家4G的費率，中華電信跟遠傳都要跟進，這會變成一種","  跟風式的漲價，我覺得不大合理的是，找他們喝咖啡，他們一手拿政府的補助，一手又","  要漲4G的價格，對我們消費者是不公平的。主委，你要去跟他們談這個問題。"],["陳主任委員耀祥：好，我們那天也在談，後續會陸續來談這個事情。"],["陳委員歐珀：因為推動數位建設，政府提供一定的設備、或者經費來推動，我們都支持","  ，但你不能把這個轉嫁給消費者，這個不合理，我想請主委來談。他們一直講臺灣的電","  信費率比較低，可是你看看我們的薪資所得，我們是比其他國家少耶！不同位階在比較","  這個東西不合理。"],["陳主任委員耀祥：我們也有換算過PPP的算法，就是個人購買力的指數去討論，當然我們","  不一定是最低，但至少從購買力來講，我們還是比較低一點，。"],["陳委員歐珀：好，我想這個你要去處理，好不好？"],["陳主任委員耀祥：好，我們當然會處理！"],["陳委員歐珀：再來，現在我們在布建5G的基地臺，我們統計地方政府公有建物跟土地建","  置基地臺的數量，遠低於中央部會，這部分不曉得NCC有沒有注意到這個問題？"],["陳主任委員耀祥：有，我們昨天提供中央各機關5G新建基地臺的部分，這才剛頒獎而已","  ，其實中央各部會現在都很積極地配合，包括交通部、內政部、農委會等各方面，不過","  地方政府的確是比較少。"],["陳委員歐珀：主委，這建置率幾乎是差了6倍左右。"],["陳主任委員耀祥：是。"],["陳委員歐珀：中央的建置率是地方的6倍，而且電信管理法第四十六條明文規定，使用或","  通行公有之土地、建築物設置公眾的電信網路基礎設施時，其管理機關（構）無正當理","  由不得拒絕；行政院應考核並每年公布，請問你們有公布嗎？"],["陳主任委員耀祥：我們有公布數字的部分，到目前為止。"],["陳委員歐珀：沒有，我是說公布機關。"],["陳主任委員耀祥：機關的話，有提供的我們有公布。"],["陳委員歐珀：沒有，我覺得要公布機關。假如宜蘭縣所屬的公家機關不配合，我可以去","  要求他們啊！但現在我不曉得有哪些機關不配合啊？"],["陳主任委員耀祥：我們現在是有中央機關的部分，這部分我們會改進。"],["陳委員歐珀：我們今天還要協調基地臺的問題，我覺得把機關列出來。"],["陳主任委員耀祥：好。"],["陳委員歐珀：我上次有去協調一個基地臺的問題，在我們交通部主管的監理站。"],["陳主任委員耀祥：是。"],["陳委員歐珀：他也不願意。有類似的情況可以讓我們知道，我們可以去協調。"],["陳主任委員耀祥：有，這個統計的數字我們會去整理出來。"],["陳委員歐珀：我想然基地臺建置是一個關鍵，法又有明文規定，應該執行上沒有問題，","  就看你們有沒有認真去執行。我要求至少宜蘭縣的狀況讓我瞭解，好不好？"],["陳主任委員耀祥：好，宜蘭縣的資料我們會統計……"],["陳委員歐珀：我要求瞭解宜蘭縣的數位落差，其實宜蘭縣在偏海邊跟偏山邊的區域，其","  實是有差一點。"],["陳主任委員耀祥：所以委員的意思是針對中央機關及中央所屬各機關在宜蘭縣的部分，","  提供……"],["陳委員歐珀：跟縣市政府提供的比例、建置的比例，給我看一下，好不好？"],["陳主任委員耀祥：好，縣市政府的部分我們也會提供資料。"],["陳委員歐珀：最後，OTT的問題我們講了又講了，你們也辦了公聽會，但外界仍有很多疑","  慮，能不能順利立法？"],["陳主任委員耀祥：跟委員報告，有關OTT，基本上我們已經蒐集了各界的意見，內部也有","  一個草案，現在我們正在做討論。這個問題涉及到OTT也是一個平臺，而OTT這個平臺跟","  現行有線電視的平臺、MOD的平臺或其他的平臺，要不要在立法上做整合或怎麼樣，我","  們正在內部討論當中。所以法律部分已經有了，但問題是就這個法律來講，比如說我們","  現在單獨針對OTT立法，可是未來的科技如果再繼續發展，新的平臺又會出現，那是不","  是變成又要再立法？而且不同平臺之間的管制其實有一些落差，我們要怎麼樣去做調整","  或是比較體系性的立法，這是目前我們在制定OTT專法時所碰到的問題，所以我們內部","  也正在討論當中。"],["陳委員歐珀：主委，你們辦了兩場公聽會，積極向社會徵詢意見，這個要有進度啦！"],["陳主任委員耀祥：有，我們有進度。"],["陳委員歐珀：我發現現在NCC的相關法令常常都是這樣，確實有在做，不是沒有在做，但","  是牛步！"],["陳主任委員耀祥：報告委員，不是牛步啦……"],["陳委員歐珀：今年是牛年，你們就都牛步，是不是？"],["陳主任委員耀祥：不是這樣，NCC所管業務涉及到的產業雖然沒有很多，但是真的很複雜","  ……"],["陳委員歐珀：很多問題我提了又提，像這個案子也是一樣，其實我以後來這裡也不用質","  詢主委了，只要播放以前質詢的錄影帶給你們看就好了，因為談的都是老問題，都沒有","  解決！"],["陳主任委員耀祥：OTT是比較新的問題，不是老問題。"],["陳委員歐珀：今年是牛年，主委，你們要動起來，好不好？"],["陳主任委員耀祥：好。"],["陳委員歐珀：我一再要求，雖然你們都有在做，但是做了之後都沒有成果，很難向社會","  交代啦！"],["陳主任委員耀祥：好，謝謝委員指教。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時47分）主委早！疫情的衝擊也改變了我們的生活，相關的網路購物大","  為興起，整個網路購物及數位經濟時代的來臨，但現在一頁式廣告詐騙的狀況卻造成消","  費者很大的困擾。針對一頁式廣告詐騙行為，目前並沒有明確的法規去做管理，或者是","  有明確的主管機關，雖然大家都認為應該是NCC要管，但NCC也有一套自己的說法，認為","  應該回歸到現實的主管機關去做處理。","   根據警政署的統計，2019年一頁式廣告的詐騙案共有638件，2020年也有686件，一頁","  式廣告詐騙所造成的損失及危害，包括財產的損失、健康的損失、個資的損失跟名譽的","  損失。在財產損失方面，消費者可能會收到與廣告不符的貨品或相關的瑕疵品，甚至有","  一個實際案例是消費者購買洗衣機結果卻收到塑膠水桶，實在是讓消費者哭笑不得。另","  外，在健康損失方面，一頁式廣告詐騙中有非常多是宣稱有療效的相關保健食品或藥品","  ，這恐怕會危害國人的健康。此外，在個資損失方面，因為這些廣告會透過優惠或相關","  的購買，要求消費者先去下載相關的特定軟體，造成客戶的個資被竊用，或者被植入木","  馬程式來盜用相關帳戶，這也是實際的問題。而在名譽損失方面，很多農產品或農特產","  品的加工，因為被這些一頁式廣告的詐騙偽造相關的產地，造成農產品產地或者臺灣整","  個國家的名譽損失。請問NCC對於這部分有什麼具體的作為？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：報告委員，委員非常關心這個議題，其實在數位國家、數位時代裡面","  ，這種數位犯罪的確是日新月異，而且類型越來越多，一頁式廣告也是其中的一種。基","  本上，它跟以往的電信詐欺一樣，是比較屬於詐欺的部分，這是國家必須共同去面對的","  問題，所以它是跨部會的，本會當然也有責任，我們的責任是跟其他部會共同來處理這","  個議題。不過犯罪部分是檢、警、調要去處理的，我們管的主要是平臺的部分，關於平","  臺的部分，我們的數通法草案會銜接到其他的法律，如果出現此類狀況，要不要通知、","  要不要下架的議題，另外一個問題……"],["李委員昆澤：主委，你所講的相關具體作為，我們只有看到行政院消保處在2020年11月","  27日偕同公路總局跟貨運業者協商，由貨運業者來協助處理相關的退貨問題，也是從物","  流退貨來做初步的處理，網路的部分還是缺乏管理。","   剛才主委也有提到，數位通訊傳播法還沒有修定，另外，今年5月司法委員會針對通","  訊傳播委員會組織法的修正案中，也明定未來NCC就是網路管理的主要機關。不管是現","  在或是未來，NCC都是網路的主要管理機關，但面對這樣的議題，NCC長久以來都是把它","  認定為要回歸實體的主管機關去做管理……"],["陳主任委員耀祥：委員，我跟你報告……"],["李委員昆澤：相關的、最重要的，我們還是希望你們能去處理下架的問題啦！因為它涉","  及資訊的管理，協調相關平臺去下架這些詐騙的內容，應該是NCC最主要的責任啊！"],["陳主任委員耀祥：對，跟委員報告，iWIN機制就是這樣，如果有涉及到兒少的問題，這","  就是要下架的議題，所以我們能做的就是平臺管理的部分，協調平臺把相關有問題的或","  是違法的內容下架。委員剛才質詢所提到的另外一個問題是廣告……"],["李委員昆澤：現在社會大眾跟輿論要看的是，NCC在處理這些一頁式廣告詐騙的時候如何","  能夠具體保障消費者的權益嘛！但現在看起來是成果不彰，關於平臺下架的問題，請主","  委務必要去好好督促，我們要看到具體的成績。"],["陳主任委員耀祥：是。"],["李委員昆澤：剛才提到iWIN，我們就來談談最近大家熱切討論的Deepfake問題，這是一","  個涉及個人隱私及盜用的問題，不僅是個人隱私會被盜用，更重要的是，這已經提升到","  資通安全的層次了。Deepfake是一個新型的資安問題，它不僅是臉部的辨識被盜用的問","  題，也涉及到資訊的安全，甚至個人資料安全的管理，NCC必須要密切去注意與管理，","  針對這個部分，請主委說明一下。"],["陳主任委員耀祥：關於Deepfake的部分，我剛才也有報告過，涉及犯罪的問題就是去偵","  查，至於技術的問題，如果有一些相關的，例如它可能涉及到資安議題、犯罪議題、社","  會安全的議題，當這些議題出現後扣連到法規，我們就會要求平臺業者，必須將這些相","  關的影片下架，不能播送。"],["李委員昆澤：相關法令的問題，我們也稍微整理一下，現在當然缺乏下架的機制，也沒","  有辦法順利的運作，法規、法律只能從後端來處罰這些犯罪者……"],["陳主任委員耀祥：下架的議題，我們目前是用協調……"],["李委員昆澤：我們來看一下刑法第三百十條妨害名譽罪、第二百三十五條散布猥褻物罪","  的規定。另外，相關涉及的法令可能還有民法第一百九十五條妨害名譽的請求賠償、個","  人資料法第六條個人資料不得蒐集、處理或利用，或者是第十一條違反個資法規定的蒐","  集、處理或利用個人資料，以及第四十八條相關的規定。現在最重要的是要有一個有效","  的下架機制，不管是一頁式廣告詐騙或者是Deepfake相關的下架機制，都是NCC必須要","  快速建立的，因為這些受害者整個申訴處理的過程，至少要一個禮拜以上，或者數個月","  以上的時間，造成身心的傷害，有些甚至是放在境外，如果出現這樣的情況根本是申訴","  無門！"],["陳主任委員耀祥：跟委員報告，現在iWIN這個機制只有處理兒少，將來我們會把這個機","  制的功能、方式予以擴大，包括所有可能涉及到隱私或是所謂色情影片……"],["李委員昆澤：提到iWIN，iWIN當年的運作是在2013年，也是由NCC跟相關的業者建立的。","",""],["陳主任委員耀祥：對，我們負責召集。"],["李委員昆澤：2017年之後，就由台北市電腦公會來做實際業務的處理，這樣一個下架機","  制目前當然是只有針對兒少的部分，兒少有這樣一個基本保護的下架機制，但成人的部","  分還沒有辦法建立。"],["陳主任委員耀祥：所以這個部分是未來我們要去努力的，趕快把它建立起來。"],["李委員昆澤：你說未來要努力，但要努力多久？"],["陳主任委員耀祥：因為現在iWIN是規定在兒少法，我們現在最重要的工作是趕快讓數通","  法通過，這樣才有辦法做處理。目前來講，在沒有法律的情況之下，我們還是會定期跟","  所謂的社群平臺去做溝通，比如對比較重大的犯罪，他們也都會配合做處理。"],["李委員昆澤：主委，請你把一頁式廣告詐騙及Deepfake相關的下架績效拿出來給社會大","  眾看，你說你們會努力，請你們跟社會大眾講，一頁式廣告詐騙的部分你們下架了幾件","  ？跟平臺業者溝通下架了幾件？相關Deepfake的狀況又下架了幾件？"],["陳主任委員耀祥：是。"],["李委員昆澤：最主要還是要參照iWIN的作法，跟業者溝通建立下架的作業程序啦！此外","  ，也要加強跟境外業者的相關溝通，還有建立電磁紀錄相關的證據保存機制，保障這些","  受害者或者主管機關進行法律程序時所需的基本資料。"],["陳主任委員耀祥：是。"],["李委員昆澤：最主要的還是要鼓勵業者下架啦！"],["陳主任委員耀祥：對，他們要自律。"],["李委員昆澤：對於達成一定條件、配合要求的業者，我們給予避風港條款、給予免責，","  好不好？請主委說明一下。"],["陳主任委員耀祥：對，基本上，關於避風港條款的內容，委員提得非常清楚，如果他們","  配合國家，在法律建立的架構下，透過自律、他律跟法律去建構相關機制，就可以給予","  他們免責。關於這個部分，我們現行的作法是跟業者協調，至於未來的作法，希望數位","  通訊傳播法明年度可以在大院儘速進行審查工作，取得法律依據之後，這個下架機制就","  會更完備。"],["李委員昆澤：主委，我必須明確地提醒你，由於數位發展部尚未成立，在相關的數位通","  訊傳播法還沒有通過之前，NCC必須針對一頁式廣告詐騙或者相關網路的問題，不管是","  網路的中立性或者網路國家主權建立的部分多做努力，因為NCC目前的成績其實是社會","  倍感質疑的地方，對於涉及消費者權利保障的一頁式廣告詐騙，請你們具體提出相關的","  下架改善程序，以保障消費者的權益。"],["陳主任委員耀祥：好，一方面我們要顧及到網路……"],["李委員昆澤：我再次明確地提醒你，Deepfake已經不只是臉部辨識個資被盜用的問題，","  它已經提升到資訊安全的問題了，已經到國安層次……"],["陳主任委員耀祥：對，甚至是國安層次的議題。"],["李委員昆澤：這並不是哪一位名人的臉部辨識被盜用而已，它已經涉及到個人資訊的管","  理，以及個人資訊資料安全管理等相關議題，NCC必須在最短時間內提出相關明確的作","  法。"],["陳主任委員耀祥：好，謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時59分）陳主委早！主委，我們今天再度來關心5G的問題，本席記得1","  0月14日，那時候也是在交通委員會，當時我們就有提到5G的問題，因為5G的使用普及","  率太低了，其中一個很重要原因就是因為它太貴。主委當時曾提到，你會邀請這些電信","  業者來喝咖啡，10月21日媒體好像也有報導，主委真的就把這些業者找去喝咖啡了，結","  果咖啡不喝還不要緊，一喝就慘了，現在5G不僅沒有降價，反而先把4G給漲價了，主委","  知道這個事情嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。我是有看到這個資訊……"],["林委員俊憲：你是找他們喝什麼咖啡？怎麼大家喝了後就翻臉！"],["陳主任委員耀祥：沒有翻臉的問題啦！"],["林委員俊憲：這等於是給你「掀桌」耶！"],["陳主任委員耀祥：向委員報告，這個沒有「掀桌」的問題啦！他們也說回去後會再做研","  議，除了看資費有沒有調降空間以外，另外也會看還有沒有其他可以提供優惠的方案來","  做處理。"],["林委員俊憲：在你還沒有找他們去喝咖啡之前，每個業者都知道主委找他們去一定是要","  談5G的資費問題嘛！"],["陳主任委員耀祥：不是只有資費，還包括通訊品質及覆蓋率的問題。"],["林委員俊憲：那業者怎麼講？有沒有共識？咖啡喝完之後有沒有共識啦？"],["陳主任委員耀祥：五家業者的立場都認為臺灣的資費是很低廉的，這是他們的的說法，","  當然就不會有共識的問題，因為本來立場就不一樣嘛！但我們希望，從消費者的立場來","  講，業者在資費部分有沒有可以適度調降的空間，在建設品質服務部分要怎麼樣去提升","  ，以及對於消費者爭議或申訴部分要如何去改善，這些問題我們在會場裡面都有談到。","",""],["林委員俊憲：重點是5G的普及率嘛！然政府的政策是要來推……"],["陳主任委員耀祥：有關5G的普及率，以我們現在實施一年半來講，其實速度不算特別慢","  啦！相較於韓國……"],["林委員俊憲：不算特別慢嗎？5G開台一年多了，到今年9月，用戶數389萬，4G的用戶數","  ，臺灣目前還有2,565萬，這比例實在差太多了！"],["陳主任委員耀祥：跟委員報告，如果委員需要這些資料的話，我們可以提供。"],["林委員俊憲：我們就回到今天的主題，5G不降價也就算了，大家就再等嘛！但是4G為什","  麼漲價呢？是要逼大家去選5G嗎？"],["陳主任委員耀祥：不是，跟委員報告，499的資費……"],["林委員俊憲：這是在挑戰NCC的政策耶！"],["陳主任委員耀祥：就NCC來講，資費的部分，因為它不是SMP，不是所謂的市場主導者，","  所以在4G的部分，原則上我們是尊重他們的定價策略啦！"],["林委員俊憲：我再給你看一下，5G除了太貴之外，另外一個原因就是消費者認為品質服","  務不好，除了剛剛很多委員關心的，所有對5G的投訴主要都是針對通訊連線品質，是不","  是這樣？這個占了6成嘛！"],["陳主任委員耀祥：這個占了6成，所以那天我們也特別講到這個問題。"],["林委員俊憲：你知不知道目前5G的服務問題出在哪裡？現在各家的資費幾乎都是1,399元","  ，就是1,400元，很多5G使用者在使用後，紛紛在網路上寫出他們的悔過書，每個人都","  很後悔、懺悔，例如熱點分享的部分，中華電信是50G，其他各家也都是有限制的，但","  4G的熱點分享是真正的吃到飽，而現在5G業者所謂的1,399元吃到飽，它的熱點分享其","  實是有流量限制的，所以如果我在外面用手機分享給我的筆電，用一下之後我的速度就","  會變慢了，因為流量滿了，5G就跳回4G，或者是訊號品質的問題，我付了5G的錢根本就","  只有拿到4G的網速，所以當然很難推廣嘛！價格部分我覺得當然是一個因素，如果價格","  不降，而所謂的吃到飽又是騙人的，哪有吃到飽？"],["陳主任委員耀祥：報告委員，剛剛委員提出的這個圖，你可以看一下，關於申訴的部分","  ，資費大概是占10%，最主要是通訊連線品質，剛剛委員也有提到，就是以5G的價格，","  為什麼通訊品質沒有……"],["林委員俊憲：對啊！不然就不要寫吃到飽！就寫「半飽」！"],["陳主任委員耀祥：所謂吃到飽是無限量使用……"],["林委員俊憲：是啊！但它是有限量啊！這樣怎麼對呢？"],["陳主任委員耀祥：如果有限量，這就是它違約，如果是吃到飽的話。"],["林委員俊憲：NCC知不知道？現在消費繳1,399元，每一家電信業者都告訴你這是5G吃到","  飽，但這是騙人的、亂說的，因為熱點分享的流量每一家都有限制，但很多使用者使用","  5G的時候都不知道這一點，後來才發現根本不是所謂的吃到飽嘛！"],["陳主任委員耀祥：因為熱點分享使用的頻寬就是這樣，我們會要求業者繼續改善。"],["林委員俊憲：那你還要不要再找他們來喝咖啡？"],["陳主任委員耀祥：如果有需要，我們會再繼續找他們來……"],["林委員俊憲：當然有需要啊！下次你請他們吃牛排好不好？拜託他們給好一點的價格，","  服務好一點，好不好？"],["陳主任委員耀祥：既然委員替他們爭取福利，我會請他們吃牛排，好啊！"],["林委員俊憲：再來，很多委員都關心，這幾天很熱門的新聞就是Deepfake換臉的影片，","  這個之所以會爆紅，是因為把很多名人的臉用於製作一些色情影片，實際上Deepfake是","  怎麼紅的，你知道嗎？我讓你欣賞一段影片。這個軟體一夜之間爆紅。","   （播放影片）"],["林委員俊憲：暫停一下。這個影片主要就是歐巴馬在罵川普，罵川普是dipshit、是個白","  癡，而畫面右方的這位先生是作者，他就跳出來說：歐巴馬當然不會講那些話，那些話","  是我講的，這個影片是我花十幾個小時做的。他主要是告訴所有的人，你看到的不一定","  是真的。你看到了剛剛歐巴馬講話的影片，語調、聲音、動作就是歐巴馬啊！但歐巴馬","  怎麼會罵三字經？結果這個作者就告訴我們，他是用Deepfake做出來的，大家看到的不","  一定是真的。","   針對這個問題蔡英文總統有講話，國安局局長陳明通也講話了，他說這個是國安問題","  。"],["陳主任委員耀祥：是。"],["林委員俊憲：主委剛剛提的，人家問你這個怎麼管，你說你只管平臺。"],["陳主任委員耀祥：不是，我們是跟各個機關共同來處理這個事情。"],["林委員俊憲：不要說大家在那邊互相推責任。"],["陳主任委員耀祥：就像踢足球或打排球一樣，這是一個……"],["林委員俊憲：很快你就會看到，不只名人，包括政治人物，如果去搞一個影片是總統出","  來亂講什麼……"],["陳主任委員耀祥：這是國安議題。"],["林委員俊憲：歐巴馬就被玩了啊！是不是？"],["陳主任委員耀祥：其實英國女王也被Deepfake過。"],["林委員俊憲：對，所以針對Deepfake，我覺得大家要很嚴正來看待，何況現在是電子網","  路時代！"],["陳主任委員耀祥：我們積極在處理……"],["林委員俊憲：真的是科技在進步，你聽到的、看到的都不一定是真的。"],["陳主任委員耀祥：沒錯。"],["林委員俊憲：那你怎麼樣去維護傳播上的合法性及純淨，你不能讓一些假的黑資料到處","  流竄，我覺得政府相關單位應該要趕快做事先的準備了。"],["陳主任委員耀祥：是。"],["林委員俊憲：陳明通局長就講了，要訂定一個應變的SOP，你有沒有看到？"],["陳主任委員耀祥：沒錯。基本上來講，現在全世界的戰爭當中，一定不是所謂的熱戰了","  ，像網路上這種的也滿多的。"],["林委員俊憲：我再跟你討論一下，有關安博盒子，好像在本(10)月臺灣的負責人被抓了","  ，對不對？"],["陳主任委員耀祥：是，沒錯。"],["林委員俊憲：這是當時在網路上也很紅的新聞，朱立倫現在是國民黨黨主席，我不知道","  畫面中到底是在什麼地方，可能在他家裡，他用安博盒子在看奧運，那時候被網友說他","  怎麼可以用違法的東西，等於是非常不好的一個示範。而朱立倫說他用的安博盒子，你","  記得他是怎麼回答的嗎？"],["陳主任委員耀祥：用的是臺灣乾淨版。"],["林委員俊憲：什麼叫「臺灣乾淨版」？"],["陳主任委員耀祥：「臺灣乾淨版」可能是第一次送到本會審驗的時候，應該沒有什麼內","  建的東西。"],["林委員俊憲：有沒有人買安博盒子回去之後不改裝的？那他買了要做什麼？"],["陳主任委員耀祥：是……"],["林委員俊憲：對吧？就是睜眼說瞎話、騙肖仔！買這個東西的心理，大概就是準備回去","  看一下盜版的東西嘛！不然誰會去買這種奇奇怪怪的盒子！"],["陳主任委員耀祥：是。"],["林委員俊憲：這個盒子其實也不叫安博……"],["陳主任委員耀祥：對，很多種……"],["林委員俊憲：那是因為朱立倫把它打紅了。"],["陳主任委員耀祥：對，這些網路盒子……很多……"],["林委員俊憲：那麼多的盒子，真的都沒辦法管嗎？"],["陳主任委員耀祥：我們只是做審驗的部分，如果要禁止的話，這應該是產業的問題。"],["林委員俊憲：他們將盒子送給你們驗，每個都通過，對不對？"],["陳主任委員耀祥：問題是這個……"],["林委員俊憲：他回去再偷改就好啦……"],["陳主任委員耀祥：這個盒子要不要禁，可能也要再經相關部會討論過，而且網路的盒子","  有很多類型，也不是說全部的網路盒子一定都涉及犯罪。"],["林委員俊憲：我覺得，哪些盒子涉及犯罪你們會知道啦！不是每一個都涉及犯罪，這個","  我們同意，但哪些盒子是涉及犯罪，你會不知道嗎？"],["陳主任委員耀祥：比較常見的……"],["林委員俊憲：照你這樣講的話，那要怎麼辦？"],["陳主任委員耀祥：比較常見的，安博的數量是比較多，所以當時……"],["林委員俊憲：把它們當成病毒一樣，跟它們和平共處啊？"],["陳主任委員耀祥：沒有，後來在我們查緝的過程當中，安博之所以是一個非常重要的重","  點，原因就在於此。"],["林委員俊憲：是啊！負起責任，好不好？"],["陳主任委員耀祥：好，我們會努力，謝謝。"],["林委員俊憲：好，謝謝。"],["主席（邱委員臣遠代）：請陳委員明文發言。"],["陳委員明文：（10時11分）主委，今天預算案的書面報告裡面，NCC針對明年度的施政重","  點，特別提到「完備數位基礎建設，縮短偏鄉離島數位落差」，沒有錯吧？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：是。"],["陳委員明文：NCC真的能夠做到嗎？"],["陳主任委員耀祥：我們本來就應該要全心全力去做這個事情。"],["陳委員明文：我是覺得，縮短偏鄉離島數位落差，這個絕對不是口號，而是要真實地去","  落實。"],["陳主任委員耀祥：是。"],["陳委員明文：NCC也表示要「公私協力，鼓勵業者投入偏鄉及離島地區寬頻建設」。但是","  看起來，現在這些業者好像不太甩NCC喔！"],["陳主任委員耀祥：沒有，不會啦！基本上來講，業者在建設方面……"],["陳委員明文：有嗎？業者有投入建設偏鄉的基地臺嗎？"],["陳主任委員耀祥：如果是行動的這個部分，本來我們在前瞻計畫裡面就有相關的預算去","  做。"],["陳委員明文：光說嘉義縣就好了，現在只有14座5G基地臺嘛！"],["陳主任委員耀祥：對。"],["陳委員明文：9座是在阿里山。9座喔！阿里山這麼大……"],["陳主任委員耀祥：阿里山是觀光區、是熱點。"],["陳委員明文：其他的偏鄉就沒有，這樣的話，偏鄉剩下幾座？竹崎、畚箕湖或番路，包","  括大埔，看起來這些偏鄉你們都沒有做到耶！"],["陳主任委員耀祥：大埔的話，最近我們好像有一個改善案嘛！"],["陳委員明文：我是希望，對於偏遠地區真的要去落實。"],["陳主任委員耀祥：當然。"],["陳委員明文：別的地區不在我的選區，我不一定很清楚，但在嘉義我是山區的立法委員","  ，偏遠地區的基地臺建設，你說蓋14座叫做照顧偏遠地區，這一點我就是比較不能接受","  啦！好不好？"],["陳主任委員耀祥：好，我們會督促業者再繼續加強，因為……"],["陳委員明文：此外NCC還提到要「優先將偏遠地區人口密集區域及公共場所之寬頻速率提","  升至100Mbps」，有沒有？"],["陳主任委員耀祥：有。"],["陳委員明文：有嗎？"],["陳主任委員耀祥：在電信普及服務方面我們就有作為。"],["陳委員明文：你們有跟業者談過嗎？有嗎？"],["陳主任委員耀祥：本來電信普及……"],["陳委員明文：業者都願意配合嗎？沒問題喔？"],["陳主任委員耀祥：有啊！這是電信普及的部分，我們本來就在處理了。"],["陳委員明文：我覺得是這樣子，就偏鄉的經濟成長，坦白講，平衡城鄉數位落差是NCC的","  責任。"],["陳主任委員耀祥：是。"],["陳委員明文：但我現在很怕的是，你們核准給業者20年的執照，就是沒有什麼罰則可以","  再約束他們，所以你跟他們講，他們不一定會配合。"],["陳主任委員耀祥：不會，跟委員報告，基本上來講，除了處罰以外就是補助，有這兩個","  手段，業者都會配合，尤其像這些偏鄉……"],["陳委員明文：現在你給他們糖吃，你現在說我們有補貼業者100多億，但我是這樣看，如","  果說不動的話，我們是可以提案的喔！"],["陳主任委員耀祥：我知道。"],["陳委員明文：我們是可以提案，像4G基地臺的設置，我們只是補助，給他們30%，偏遠地","  區可以補助他們100%，不然就說拿錢給他們去做一些市區的、好做的基地臺嘛！這種補","  助的功能性就沒辦法彰顯，沒有錯吧？"],["陳主任委員耀祥：對，偏遠地區離島是優先。"],["陳委員明文：所以如果你們沒辦法真正落實以縮短偏遠地區的數位落差，我們立法院是","  可以監督的喔！"],["陳主任委員耀祥：當然。"],["陳委員明文：好不好？這一點我是特別在這裡提醒你，也希望你們能夠做好。"],["陳主任委員耀祥：好。"],["陳委員明文：好不好？"],["陳主任委員耀祥：好，我們會加速。"],["陳委員明文：還有就是OTT的部分，現在看起來大家都把廣告費用投入OTT，網路廣告的","  營收已經接近390億元，有線電視的部分都下降了，OTT則增加了百分之四十幾，可是目","  前為止NCC對這個部分是無法可管的，沒有錯吧？"],["陳主任委員耀祥：沒有錯，OTT TV目前來講並沒有立法，所以我們也有相關的草案……"],["陳委員明文：OTT","  TV的節目我們應該要管，當然，我上次質詢的時候你有提到網路自由，但這已經不在網","  路自由的範圍了，我們應該要監理他們的節目內容，是不是這樣？"],["陳主任委員耀祥：原則上啦！因為我們臺灣是一個自由民主的國家，內容的部分原則上","  要尊重，但是有問題的話當然要監理啊！委員當初問的時候我也是這樣回答。也是要監","  理啦！但還是要有法律依據。"],["陳委員明文：我覺得是這樣，我們並不是在管網路，而是在管節目，差別就在於一個是","  透過電視播放，一個是透過手機等行動裝置平臺在播放，所以我覺得OTT","  TV節目的本質和電視頻道其實是一樣的，而且我們臺灣的消費者都有付月租費購買OTT","   TV的節目，沒有錯嘛？"],["陳主任委員耀祥：是的。"],["陳委員明文：所以我認為他們應該在臺灣落地，也就是要設公司啦！而且要讓NCC有法可","  管，這樣稅收也才能擴大。不然現在NCC無法可管，消費者的權益也沒人幫忙維護，他","  們好像又不用繳稅，完全像是沒有政府在管，而且他們現在的營業收入真的非常高啊！","  所以這是不合理的！事實上NCC應該要好好去思考這個部分好不好？"],["陳主任委員耀祥：先跟委員報告，在委員今天質詢所用的PowerPoint中，有關OTT","  TV的部分基本上沒錯，但是稅收的部分歐盟也有數位稅的問題，不單是OTT","  TV，而是網路平臺要不要繳稅的議題，這個議題其實在美國跟歐盟之間也引起很大的論","  戰。當然，我也贊成剛才委員所提的，如果從消費者保護和稅收的角度來講的話，基本","  上應該要設置公司或是代理人，這樣至少找得到人。"],["陳委員明文：對啊！所以這個部分你們現在有沒有在討論？"],["陳主任委員耀祥：就我們這個法律裡面來講，其實草案裡面是有相關的規定。"],["陳委員明文：所以我們是希望能夠建立一個規範來管理，就是建立一個稅收的機制，此","  外還要有完善的客戶服務機制，同時落實消費者權益的保護，最重要的就是要確實執行","  分級制度，好不好？"],["陳主任委員耀祥：這個議題世界各國應該都會遵守……"],["陳委員明文：最後是有關購物頻道的問題，105年衛星廣播電視法修法之前，這些購物台","  都已經存在了，修法以後，現在事實上我們也沒有辦法依廣電三法去實施，沒有錯吧？","",""],["陳主任委員耀祥：現在有5家購物台是有執照的。"],["陳委員明文：我知道他們有執照，可是事實上現在的直播也都沒執照啊！我是覺得現在","  還需要這種執照的制度嗎？還要用黨政軍條款來做規範嗎？這一點是他們一直在談的。","",""],["陳主任委員耀祥：這個問題可以討論啦！"],["陳委員明文：我是覺得，網路電商都不需要執照，直播的人也不需要執照，那麼這些購","  物台要不要執照？這一點你覺得呢？"],["陳主任委員耀祥：跟委員報告，現在已經5家有執照了，有的並沒有執照，就是原來這個","  部分……"],["陳委員明文：有執照的那5家全都是財團控制的啊！"],["陳主任委員耀祥：不是、不是！委員，不是喔！不是財團控制的喔！反倒是財團控制的","  現在很多都沒有執照，而是用他們的頻道去處理，真正有申請到執照的反而不是財團控","  制的。"],["陳委員明文：我是覺得市占率比較大的像Pchome就沒有執照啊！蝦皮有執照嗎？"],["陳主任委員耀祥：那是網商。"],["陳委員明文：我知道他們是網商，但是我覺得目前這種電商有執照的狀況是沒有必要的","  。"],["陳主任委員耀祥：再跟委員報告一下，有線電視上面現在有執照的購物平台反而是比較","  小規模的，反倒是大規模的部分，因為那是舊的、以前留下來的，我們目前在處理這個","  部分。"],["陳委員明文：所以我才問主委需不需要。我是覺得，有線電視購物台本質上很單純，完","  全無涉政治……"],["陳主任委員耀祥：它是比較商業的部分。"],["陳委員明文：對啦！他們也沒有什麼新聞的影響力，是否要用黨政軍條款來管，事實上","  值得NCC好好做個討論。"],["陳主任委員耀祥：是、是、是，我們會來討論。"],["陳委員明文：我是覺得NCC應該要認真考慮回復到105年之前的監理模式。"],["陳主任委員耀祥：是不是要回到105年之前，我們可以討論，甚至是要採取其他的模式也","  都可以討論。這個部分當然要處理，不過它確實比較複雜，有機會我再跟委員說明一下","  。"],["陳委員明文：好，我覺得類似這種事情，像連千毅，他有執照嗎？沒有吧？"],["陳主任委員耀祥：網路上現在都沒有執照。"],["陳委員明文：根本無法可以管他，他喊得「霧煞煞」，還叫一些穿著清涼的女郎站在旁","  邊，這是不健康的，卻反而沒辦法去處理，對不對？不然就讓大家都這樣，然後看要用","  什麼法律去做這方面的規範，不需要用所謂核發執照的方式、以黨政軍條款去規範這些","  人。這個部分是不是請NCC好好研究、討論一下？"],["陳主任委員耀祥：好，我們會好好去盤點和研究。"],["陳委員明文：好，謝謝。"],["陳主任委員耀祥：感謝委員指教。"],["主席（陳委員明文）：請邱委員臣遠發言。"],["邱委員臣遠：（10時22分）主委早安。今天我們要針對111年度中央政府總預算案關於N","  CC等單位預算進行討論，首先我們來看一下，NCC貴為媒體主管機關，自己在宣傳相關","  業務方面的內容和成效為何。本席有留意到，NCC在110年度的通訊傳播監督管理基金預","  算中編列了1,444萬元來做所謂的基地台電磁波知識及安全之媒體業務宣導費用，前幾","  年也都有編列該項目的預算。翻閱109年度的決算書以後，可以發現你們總共花了1,24","  6萬元在進行這個項目的宣導。檢視你們109年度的成效，你們在這個電磁波知識媒體業","  務宣導所編列的1,420萬元總共分成2筆，第1筆大概有近700萬元是請公關公司做宣導，","  第2筆差不多有720萬元是在電視臺做專題。根據本席的瞭解，基本上後面這筆預算主要","  是透過招標的方式來宣傳，一共有2筆，一筆是由知名的「三X電視台」得標，這是製作","  5G的專題，另外一筆685萬元是外包給相關的公關公司來作業。","   我們實際看一下109年685萬元這筆相關公關公司得標的部分有什麼宣傳的成效，這家","  外包公關公司所經營的臉書是NCC提供的電磁波科學站，根據昨天的數字，相關的粉絲","  專頁都是用轉分享其他冷知識的內容，而且按讚數都非常低，除了109年度有一個抽大","  同電鍋的貼文有人按讚之外，其他文章我實際去爬梳，滑了過去，幫你統計一下，大概","  有五十多篇文章的內容都在轉貼冷知識，按讚平均數居然只有0.8個，甚至一堆文章連","  一個「讚」都沒有。譬如轉發BBC的「5G致癌？網路技術引發健康擔憂的真偽明辨」，","  這一則只有2個「讚」。我們還可以看到更誇張的「養魚、養花靠手機就搞定，臺南農","  漁技術如何靠5G更智慧？」這些只是連個網站，甚至轉發其他科技或網路公司的文章。","  還有更誇張的，零個讚的部分包含手機不離身、電磁波影響心臟節律器，不管是來自Y","  ahoo！、報橘的還是相關網路上的冷知識。NCC在宣傳相關業務上可說是幽靈臉書，比","  個人臉書的觸擊率更低。花了700萬元外包給公關公司經營相關臉書網頁，請問主委是","  否滿意這樣的宣傳成效？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我向委員報告，電磁波宣導從103年開始就每年編列。以電磁波宣導來","  講，由於電磁波議題在臺灣本來就有很多爭議，大部分是比較負面的爭議，這就是為什","  麼我們當時會有電磁波的宣導。電磁波基本上也是比較偏向科技或專業的知識，所以有","  些資訊可能是提供相關連結。"],["邱委員臣遠：可是你們花了一千四百多萬元，卻連自己寫文章或自己解說專業知識的貼","  文都沒有，而是轉發這些相關網路新聞、Yahoo！論壇，一年就要花七百多萬元！"],["陳主任委員耀祥：我請本會北區監理處溫處長跟您報告？"],["邱委員臣遠：我先問你，滿不滿意這樣的成效？主委，對於這項預算的執行，你滿意這","  樣的成效嗎？"],["陳主任委員耀祥：我們當然還有加強的空間存在。"],["邱委員臣遠：什麼加強的空間！花錢請公關公司宣傳，一年花了將近七百萬元，結果每","  篇臉書貼文竟然平均不到一個人按讚！"],["陳主任委員耀祥：當然不是只有這些，委員雖然挑出這些……"],["邱委員臣遠：但你看了不覺得很誇張嗎？"],["陳主任委員耀祥：然委員挑出這些，我請本會北區監理處溫處長向您說明一下。"],["主席：請通傳會北區監理處溫處長說明。"],["溫處長俊瑜：報告委員，在剛才您舉的例子中，有很多都是業者贈送的，主要大宗則在","  於地方宣導，也就是在地方上遇到抗爭時。像上禮拜我就到瑞穗，親自……"],["邱委員臣遠：什麼地方的宣導？地方的說明會嗎？對象是誰？身為網路主管機關，你們","  連臉書的經營都不足。請問，公關公司有幫你們辦理地方宣導嗎？公關公司主要不是應","  該幫你們經營臉書嗎？"],["溫處長俊瑜：有，我們一年大概辦了二十幾場，針對地方上對基地臺的抗爭。"],["邱委員臣遠：那為什麼在你們的相關業務報告裡看不到？"],["溫處長俊瑜：有，報告裡提到……"],["邱委員臣遠：再來，你們身為主管機關，而且是網路業務的主管機關，卻連臉書都經營","  不好，一年花一千四百多萬元，其中有700萬元經營這部分，臉書卻等於是幽靈臉書，","  每一篇貼文得不到一個「讚」，甚至觸擊率也非常低，還都是轉發網路上的相關新聞，","  連自己的論述都沒有！主委，你們在這部分要怎麼改善？"],["陳主任委員耀祥：基本上，我們在這方面還要強化。感謝委員的指教，的確對於網路經","  營這部分，我也認為我們有加強的必要。但我也要向委員報告，電磁波安全的宣導除了","  透過電視臺以外，最主要是實地，因為每個地方都有意見。"],["邱委員臣遠：那你覺得有加強到這種宣傳效果嗎？具體成效要怎麼展現呢？網路就是大","  數據的回饋啊！連這點都做不好，你跟我說地方宣傳會做到多好？"],["陳主任委員耀祥：至少我認為現在民間對於基地臺的抗爭、憂慮或恐懼已經降低很多了","  。我舉個例子來講，我們都還記得前幾年和美地區基地臺要不要關閉曾經引起當地……"],["邱委員臣遠：沒關係，我們先討論網路經營。陳主委，你覺外包給公關公司，一年花將","  近七百萬元經營臉書，具體預期成效應該達到什麼樣的效果？"],["陳主任委員耀祥：報告委員，這700萬元不只是經營臉書……"],["邱委員臣遠：沒有關係，你告訴我，你覺得以網路上的經營，具體成效應該達到什麼效","  果？絕對不是現在這樣吧？"],["陳主任委員耀祥：對，這樣的話，我覺得我們有改進空間沒有錯。"],["邱委員臣遠：要怎麼改進？"],["陳主任委員耀祥：基本上，當然內容要更豐富、更充實，我們會提供相關資訊，例如辦","  各場次議題應該在……"],["邱委員臣遠：如果你們有放地方說明會的場次，為什麼網站上都看不到？臉書的經營應","  該是虛擬與實體一起宣傳啊！你們的粉絲專頁卻只是轉貼論壇、Yahoo！、報橘等相關","  文章，就看得出非常不用心啊！"],["陳主任委員耀祥：我們辦理的成果確實應該在臉書上呈現出來。"],["邱委員臣遠：這部分要繼續改進，好不好？"],["陳主任委員耀祥：好，我們會改進。"],["邱委員臣遠：也要在1個禮拜之內提交相關檢討報告到本席辦公室。"],["陳主任委員耀祥：好，謝謝。"],["邱委員臣遠：第二部分，另一個700萬元是辦理電磁波安全宣導創意電腦動畫競賽，這部","  分是向民眾徵件，也希望寓教於樂，宣傳電磁波相關知識，結果我實際去看，發現兩年","  來總共有9件作品得獎，但上傳Youtube後，點閱次數加起來不到1,400次。哇！請問主","  委，你滿意這樣的成果嗎？這樣的宣傳符合你的期待嗎？這些都是編列預算、提供獎金","  的部分。"],["陳主任委員耀祥：基本上還有強化空間。"],["邱委員臣遠：這項競賽的獎金最低1萬元，最高5萬元，我們看看得獎作品。老實講，我","  也真的看不太懂，例如這件得獎作品，你看得出在表達什麼嗎？「自2019年以來，一些","  團體以健康問題反對部署5G，最後未有證據說服監管機關或專業協會。」我們看到的非","  常多，像這種影片，成效不彰也就算了，內容也讓人匪夷所思。我簡單播30秒給你看一","  下，名稱叫《驚奇里長伯》的得獎作品。","   （播放影片）"],["邱委員臣遠：請問陳主委，你看得懂影片要表達什麼嗎？這是得獎作品喔！"],["陳主任委員耀祥：基本上是由本會監理處處理這件事，我覺得處理上應檢討改進。"],["邱委員臣遠：你覺得以這樣的宣傳效果，一年要將近七百多萬元人民的納稅錢，辦這些","  相關競賽活動，買單得下去嗎？觸擊率超級低，瀏覽率也超級低，相關內容看不懂也就","  算了，還要用這樣的內容向民眾宣傳相關知識，你覺得有達到效果嗎？"],["陳主任委員耀祥：謝謝委員的指正，我們回去以後會專案檢討本案。基本上，基地臺宣","  傳還是有需要，因為涉及電磁波的問題。"],["邱委員臣遠：這沒有錯，而且NCC身為媒體主管機關，對於相關宣傳如果你們自己都做不","  好，我不知道你們要怎麼跟業者溝通？甚至不管是競賽或相關網站經營，比起我個人臉","  書的經營都還不夠認真，陳主委，你自己的臉書觸擊率可能都比這個網站還高。所以我","  認為這1,400萬元宣傳費用除了應招標相關公關公司與特定媒體之外，最重要的還是電","  磁波宣傳的效果要達到。尤其是這個部分，今天因為時間不夠沒有講到，就是有一部分","  編給電視臺作專題節目，一集22分鐘。"],["陳主任委員耀祥：其實我看過幾個電視臺節目，我覺得還不錯啦！"],["邱委員臣遠：我知道，但是點閱率也非常低，每一集大概都只有1,000次左右，其實民眾","  興趣缺缺。媒體擴張與網路經營應該是連動性的，包括實體舉辦相關說明會與座談會都","  要連動。"],["陳主任委員耀祥：好，我們會專案檢討。"],["邱委員臣遠：我希望在你們的網站上都看得到，還有你們的臉書，千萬不要只是每天透","  過內容農場轉發不同論壇的文章。"],["陳主任委員耀祥：沒有，這不是來自內容農場。"],["邱委員臣遠：我必須告訴你，不要讓民眾有這個印象，尤其這都是納稅人的血汗錢。"],["陳主任委員耀祥：是。"],["邱委員臣遠：我的小結是請NCC檢討媒體宣傳費用的成效，不只是電磁波知識的媒體宣傳","  計畫，在其他計畫中也要檢討相關成效，不要撒幣、浪費民脂民膏。我今天先提出這個","  比較傾向專案的議題，希望你們在其他案子上也要用這樣的原則去檢討。"],["陳主任委員耀祥：好。我也向委員報告，其實我們下一個宣導重點是112的用途，就是因","  為開放山林後安全性的問題。一般人民對於112的使用比較陌生，所以我們的宣導過程","  會普及，讓民眾知道在急難時，不管是什麼手機，打112都能使用。"],["邱委員臣遠：在網路的世界，不管是OTT或AI、甚至現在的新平臺，或電磁波專業知識，","  宣傳確實是一直要做的。這當然不容易，但NCC身為媒體的主管機關，對於相關宣傳成","  效不可以這麼草率、不可以這麼潦草啊！"],["陳主任委員耀祥：好，我們檢討。"],["邱委員臣遠：相關檢討報告一個禮拜內送來本席辦公室，謝謝。"],["陳主任委員耀祥：好，謝謝委員。"],["主席：現在處理臨時提案，只有1案，請宣讀。","委員邱臣遠等提案：","   近年，網路申訴案件內容以「色情」、「有害兒少物品」為大宗，「網路霸凌」有逐","  年增加的趨勢。有鑑於2020年曾涉入網路霸凌之兒少比例為47.0%，較2016年之比例22","  .2%高出2倍有餘；遭遇網路問題時，多數兒少並不會尋求正確管道之協助。因此，iWI","  N實有加強運作之必要性，爰請國家通訊傳播委員會針對上述情事，於二個月內送交改","  善因應作為書面報告至本院交通委員會。","                  提案人：邱臣遠    陳歐珀    洪孟楷"],["主席：請問各位委員，有無意見？沒有意見。","   行政單位要不要補充？"],["陳主任委員耀祥：遵示辦理。"],["主席：照案通過。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時35分）主委好。我還是要特別強調城鄉差距。通訊傳播基本法第一","  條特別規定：「為因應科技匯流，促進通訊傳播健全發展，維護國民權利，保障消費者","  利益，提升多元文化，平衡城鄉差距，特制定本法。」這也是國家通訊傳播委員會必須","  重視、加強執行的部分，所以我今天特別再談縮短原住民族數位落差的問題。","   我先舉兩個例子。103年家戶連網率落差高達24.38%。我從第八屆開始當立法委員以","  來，就一直積極在交通委員會質詢國家通訊傳播委員會，也與原住民族委員會、相關財","  主單位協調怎麼加強。這是103年的數據，落差很大，經過這幾年的努力，包括與原民","  會合作之後，你們提供的相關數據顯示，108年的家戶連網率落差縮短了，非原住民族","  地區的家戶連網率是91%，平地原住民家庭是87%，山地原住民家庭是80%，已減少落差","  。個人上網率的落差也縮減，非原住民族地區是86.4%，平地原住民地區83.9%，山地原","  住民地區是82.1%。根據你們的資料，會有這樣的落差，你們認為主要可能的原因是山","  地原住民家戶架設固網寬頻的比例遠低於一般鄉鎮，才造成這樣的落差。所以你們也知","  道原因啦！那NCC是否有繼續加強的措施？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：從偏鄉訊號的部分來講，上網大多與固網有關，現在的重點是行網這","  部分。以行網這部分來講，NCC基本上是補助偏鄉建設。以偏鄉設置基地臺來講，有幾","  個議題向委員報告，第一就是地點選擇問題。有好幾件偏鄉設置基地臺案，地點的確不","  好找，當地居民有時也有抗爭狀況。第二就是電力供應問題，在某些偏鄉，比如說在花","  蓮大禮大同部落，我們也協調好久。該部落最重要的問題是沒有電，沒有電就沒有辦法","  供應基地臺，就這部分來講，我們會加強與各部會協調，或與台電協調，看看有沒有辦","  法處理。如果電克服了，基地臺就不是太大問題。問題是沒有電的話，基地臺沒辦法運","  作，這點先向委員報告。","鄭天財Sra","  Kacaw委員：好，謝謝你們深入了解連電都沒有的問題，可見有需要加強的地方。"],["陳主任委員耀祥：對，我們已經努力好幾年了，希望這個問題可以克服，因為偏鄉有些","  地方不只涉及沒地點的問題，連電都沒有，這是比較難以處理的問題。","鄭天財Sra Kacaw委員：針對設置基地臺的部分，你們要多說明。"],["陳主任委員耀祥：好，我們會的。","鄭天財Sra Kacaw委員：說明時也必須請相關單位透過比較……"],["陳主任委員耀祥：部落會議。","鄭天財Sra Kacaw委員：用當地族語說明會更清楚。"],["陳主任委員耀祥：好。","鄭天財Sra","  Kacaw委員：有時也可以說明一些案例，例如都會區的案例，包括都會區架設過程。由","  於資訊不足，有些人認為基地臺會對身體造成相關影響等等，你可以用都會區四周都是","  房子解釋，讓他們了解，這部分說明也很重要。"],["陳主任委員耀祥：好，我們會加強努力。","鄭天財Sra","  Kacaw委員：還有一點我也質詢很多次，就是有線廣播電視基本頻道的收視費用落差很","  大。花蓮縣590元，臺東縣575元，臺北市平均400元，新北市平均是262元，你看差距很","  大。"],["陳主任委員耀祥：跟委員報告，第一，基本頻道收視費用主要由地方政府審議。第二，","  我記得新北市好像沒有262元這種費用，除非是很少數的極端案例，一般來說都還是四","  、五百元以上比較多。","鄭天財Sra Kacaw委員：我這個數字是從你們的相關資料與網路上取得的。"],["陳主任委員耀祥：可能有一些少數狀況，兩百多塊可能是特別情況才會有。","鄭天財Sra Kacaw委員：最起碼花蓮與臺東確實落差很大吧？"],["陳主任委員耀祥：是。","鄭天財Sra Kacaw委員：就這個部分，你們……"],["陳主任委員耀祥：我們只能與地方政府協調、說明一下，尤其是以花東地區或離島來講","  ，在這些地方，業者生存的確也很不容易。","鄭天財Sra Kacaw委員：所以要協助啊！不能只交給地方政府。"],["陳主任委員耀祥：當然。","鄭天財Sra","  Kacaw委員：尤其是花蓮與臺東正好又是財政狀況不好的地方，地方政府自己財政狀況","  就不好，所以需要仰賴你們平衡城鄉差距。"],["陳主任委員耀祥：委員可以看一下，我們的有線基金中其實有很多都在補助地方建設。","","","鄭天財Sra","  Kacaw委員：我知道，我等一下會談。因為你們收的費用也有限，又要拿30%的費用給這","  些公司，等一下我們繼續談。基本上，為了強化偏鄉寬頻建設，NCC應補助電信業者投","  入偏鄉及離島地區的寬頻建設，使偏鄉國民得以合理可負擔價格使用基本品質之電信服","  務，並優先將偏遠地區之寬頻速率提升至你們所期望的目標，強化其寬頻網路品質，以","  促進偏鄉數位經濟成長、平衡城鄉數位落差，這部分我特別期勉NCC加強。預算當然有","  限，但仍要研究如何透過前瞻建設等相關計畫的調整，在偏鄉地區加強行政作為。"],["陳主任委員耀祥：謝謝委員指教，好。","鄭天財Sra","  Kacaw委員：剛才還提到一點，我也已經提了很多次。有線廣播電視法第四十五條第一","  項在104年12月18日修正，規定系統經營者每年按當年營業額百分之一之金額，提繳到","  NCC成立之特種基金。第四十五條第二項特別提到30%由NCC來統籌，40%到地方政府，3","  0%捐贈給公共電視基金會。現在這個條文增加了第三項：前項第三款之停止實施日期，","  由行政院定之；也就是說第四十五條第二項第三款30%要給公共電視基金會的部分要停","  止，因為文化部本來就會給它預算，這是104年通過的，經過105、106、107、108、10","  9，到現在是110年，都已經6年了，對不對？法都一直沒有落實！"],["陳主任委員耀祥：報告委員，不是沒有落實；基本上，行政院也非常關心這個議題，每","  年都會來NCC詢問。委員剛剛也提到，公視的部分涉及到文化部的職權，文化部請我們","  等他們的文化發展基金設置完成後再進一步檢討這個議題，因為這涉及到公共電視發展","  一個很重要的……","鄭天財Sra","  Kacaw委員：主委，國家法律經過這麼多年都沒辦法落實，你是教授，也是學法律的，","  對不對？而且是你主管的法律！它一樣可以去編預算，可以去協調……"],["陳主任委員耀祥：報告委員，法律上寫著是由行政院來……","鄭天財Sra Kacaw委員：你可以去協調文化部、主計總處，多編個1億元左右吧？"],["陳主任委員耀祥：差不多。","鄭天財Sra Kacaw委員：就由主計總處、文化部這邊多編1億給它就好了，對不對？"],["陳主任委員耀祥：我們再跟文化部來協調這件事情。","鄭天財Sra","  Kacaw委員：這樣法才能夠落實，就把它修回來嘛！本席曾經提案，希望給公視的30%可","  以分成三等份─公視10%、原民電視臺10%、客家電視臺10%，這樣才公平，好不好？"],["陳主任委員耀祥：我們跟文化部反映。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請傅委員崐萁發言。"],["傅委員崐萁：（10時48分）本席繼續跟主委探討5G的問題，因為整個5G的發展，已經到","  了一個重要的時刻，對於現在政府超收千億的稅收，立法院交通委員會從去年5月到現","  在，已經是第二次作成決議，希望主委對1,399元要怎麼來降價，讓所有消費者都能夠","  充分運用5G，因為民調結果，我們所建置的5G，目前有50%以上的人不願意去更換，因","  為費用實在太貴。針對立法院這兩次的決議，要求NCC對業者道德勸說降價相關事宜，","  請問主委，現在進行得如何？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：跟委員報告，我們上禮拜有邀請五大電信業的總經理也就是決策層級","  來討論這個議題，當然不是只有資費的議題，還包括通訊品質及交通委員會所關心的這","  些建設期程等議題。除了聚焦在通訊品質之外，包括資費的部分，希望業者這邊也能夠","  有一些空間，可以加速擴大5G的普及率跟滲透率。就五大電信業者從自己公司的經營角","  度來講，他們認為我們現在的資費相較於世界各國是比較便宜的，對於這個部分，我們","  也請他們帶回去思考……"],["傅委員崐萁：對不起，請主委再說一次是怎麼樣？"],["陳主任委員耀祥：臺灣的5G資費在世界上來講……"],["傅委員崐萁：1,399元相對於世界是比較便宜的？"],["陳主任委員耀祥：對，的確也是如此。"],["傅委員崐萁：確定嗎？"],["陳主任委員耀祥：是的，這部分有相關的資料；至於是不是最便宜，這就不一定，因為","  大家有不同的算法，但相對來講，的確是比較便宜一些；只是就這個部分來講，資費的","  確是消費者使用上一個很重要的考量，所以當時在溝通過程裡面，也提到這個問題。因","  為資費調整對公司營運來說屬於重大事項，而且這五大電信業都是上市公司……"],["傅委員崐萁：所以，這五大業者大概什麼時候可以推出所謂的999元、499元或是699元，","  而不是1,399元？"],["陳主任委員耀祥：已有某家小業者推出999元，但因為它的普及率不像大電信業者那麼高","  ，所以到底要選擇資費，還是要選擇使用的方便性，各方面有不同的資費方案。"],["傅委員崐萁：主委，本席要非常嚴正地跟您討論這個問題，本席從去年講到今年，而且","  立法院交通委員會也做了兩次決議，但是到現在為止，都沒有看到這些5G業者對消費者","  表達出任何的誠意，完全沒有！本席要在這裡跟主委來探討，現在不只5G不降價，4G也","  要漲價，臺灣的消費者何其無辜，一頭牛到底要被剝幾層皮？而且竟然是由我們官股占","  最多的中華電信優先調漲從499元跳999元，如果沒有網內互打的話是499元跳699元。中","  華電信帶頭惡性上漲4G資費，結果也帶動遠傳跟台哥大開始上漲─499元跳599元，如果","  要吃到飽就跳699元。所以，本席希望我們NCC不是營利事業單位……"],["陳主任委員耀祥：當然，我們是建立在……"],["傅委員崐萁：但是到目前為止，NCC給人的感覺很像是國家的一個斂財單位，而且沒有顧","  及到所有大眾的權益，本席要在這裡特別強調一點，如果我們是第一次提到這個事情，","  我會給你一個相當的時間，但交通委員會去年5月就作成決議，隔了一年半，今年又再","  一次決議，雖然主委也辦了喝咖啡，本席還是要探討NCC的主要職權跟現在所涉及的問","  題，我要讓主委瞭解事態是很嚴重的。NCC應該顧及所有人民的權益……"],["陳主任委員耀祥：當然……"],["傅委員崐萁：它是顧及人民權益的一個監理單位，並不是營利事業單位；主委剛剛提到","  臺灣的1,399元比國際其他主要國家便宜，這其實是魚目混珠的說法。本席的資料查得","  很清楚，韓國是2,225元，美國1,959元，日本1,729元，臺灣的1,399元看起來比他們低","  ，但是根據勞動部公布的資料，我們的月薪平均大概是5.4萬元，約1,831塊美金，月薪","  1,831美金要負擔5G","  1,399元吃到飽的資費，日本是2,982美元，美國是4,388美元，韓國是2,989美元，他們","  的平均薪資所得遠高於臺灣，所以，就整體來看5G的費用，臺灣的這個價格跟所得比，","  還是遠高於世界其他國家。"],["陳主任委員耀祥：報告委員，薪資跟物價的部分是購買力的問題；另外跟委員報告一點","  ，我不是替電信業者講這個話，因為我們本來應該替消費者把關，這是沒有錯，但這裡","  還包括手機補貼的費用在裡面，我們那天也有討論到這個議題……"],["傅委員崐萁：其他國家也是嗎？"],["陳主任委員耀祥：也是有，但是以其他國家是不是吃到飽，這恐怕……"],["傅委員崐萁：主委，本席要讓你瞭解的是，你不要用一個很簡單、很硬的數字來告訴國","  人，其實內容並不是這樣。本席現在要給你一支尚方寶劍，至於用或不用，就看陳主委","  的心態，我們現在不是補貼266億元給5G業者，今年大概執行了90億元，剩下的錢，你","  可以考慮先留起來，因為當初NCC補貼266億元是希望它的人口覆蓋率能夠到85%，事實","  上也已經達到85%……"],["陳主任委員耀祥：他們都已經達到了。"],["傅委員崐萁：所以剩下來的錢，本席覺得不需要再把民脂民膏拿出來補貼這些業者。"],["陳主任委員耀祥：資費是個議題，但我們補助業者不是只有資費的議題，因為5G除了我","  們剛才所講的數據之外，還有所謂的產業垂直應用服務的問題，它在數位國家裡面是一","  個關鍵基礎設施，所以還是要做；不過，委員的這個意見，我們會再給電信業者這些相","  關的要求。"],["傅委員崐萁：主委，本席在這裡鄭重的提醒你，因為本席要給你時間去完成這件事情，","  所以就沒有提很嚴肅的話題；但本席今天要很鄭重的告訴你，這266億元的補貼，基本","  上是已經違法……"],["陳主任委員耀祥：我們是依照前瞻計畫……"],["傅委員崐萁：這是一個不公平的競爭─在正式公開招標、決標以後，你不得用任何的名義","  ，對得標廠商以建置更多服務品項的方式來提供這樣的補貼，政府超收的金額應該是要","  補貼給人民……"],["陳主任委員耀祥：這也是國家的……"],["傅委員崐萁：而不是補貼給業者……"],["陳主任委員耀祥：數位建設的意義，還是回歸到人民，這個基本上是國家整體來討論。","",""],["傅委員崐萁：但人民卻要付高額的費用；本席現在跟主委說，您現在擔任主委要考量到","  10年、20年以後。"],["陳主任委員耀祥：當然，當然。"],["傅委員崐萁：因為這個圖利罪有30年的追溯期……"],["陳主任委員耀祥：這沒有圖利的問題。"],["傅委員崐萁：本席現在鄭重告訴你，因為公開招標已經制定了遊戲規則，不能在招標之","  後更改遊戲規則─對廠商進行這樣的補貼……"],["陳主任委員耀祥：這個也沒有……"],["傅委員崐萁：本席要讓主委了解，不能用任何的名義來做補貼，主委是學法律的，本席","  是跟您探討法律問題。"],["陳主任委員耀祥：謝謝委員的提醒。"],["傅委員崐萁：就像您現在所提出的補貼的方式，請問今天國產局公開招標的一塊土地能","  否在招標、決標之後，因為業者要做哪些事情，政府再把一些費用補貼給業者嗎？這是","  不行的！"],["陳主任委員耀祥：這是完全不一樣！"],["傅委員崐萁：所以這是一個不公平的競爭，你的招標、你的遊戲規則要訂清楚，如果有","  一個招標，業者不知道事後有補貼，那麼有多少業者會因為這樣而沒有再擴張他的投標","  價格？所以這真的已經涉及到這些問題。本席也一再強調NCC不是營利事業單位。"],["陳主任委員耀祥：當然，所以這也是有法律依據存在的。"],["傅委員崐萁：所以NCC今天應該採定價招標，而不是競價招標。"],["陳主任委員耀祥：我們是採競價拍賣制，跟委員報告，這在預算法裡面有……"],["傅委員崐萁：本席現在告訴你可以定價招標，定價招標的競爭力評比是對消費者的回饋","  條件，今天就不會膨脹出這麼大的一個數字，先剝業者一層皮，再由業者來剝老百姓的","  皮！所以，這完全是一個錯誤的遊戲規則。本席在這裡特別特別提醒主委，它所涉及的","  問題，你好好考慮清楚。"],["陳主任委員耀祥：謝謝委員提醒。"],["傅委員崐萁：所以已經用掉90億，後面還有176億，是否還要再補貼給業者，形同退傭的","  行為……"],["陳主任委員耀祥：這是國家整體建置的問題。"],["傅委員崐萁：主委說是整體建置？業者要來投標，該有什麼競爭力，該有什麼服務品項","  ，他在投標之前就很清楚，而不是投標之後，再告訴他該做什麼，我補貼什麼。"],["陳主任委員耀祥：沒有，沒有。"],["傅委員崐萁：所以這不是理由。","   另外，針對主委剛剛提到的，要建置整個服務品項，受益的是老百姓，本席在這裡鄭","  重的提醒你，這個議題很嚴肅，我們現在才在進行的5G普及率這麼低，全世界都已經在","  開始競爭6G，韓國2028年就要上市，日本2025年要上市，也是用低空衛星做全方面的服","  務……"],["陳主任委員耀祥：其實我們目前也有一些規劃在執行。"],["傅委員崐萁：沒有死角，而且速率更快。"],["陳主任委員耀祥：這個低軌衛星我們目前在使用，也有一些業者。"],["傅委員崐萁：所以本席要告訴主委，我們的5G很快就要過時了。"],["陳主任委員耀祥：沒有，沒有，5G的應用服務跟這個完全一樣。"],["傅委員崐萁：所以我要請主委特別注意，尤其5G華為這件事情在全世界搞得沸沸揚揚，","  它關係到國安、關係到商業、關係到安全，各方面的訊息都可能會洩漏，我覺得主委今","  天收了這麼多錢，應該儘快來進行6G布局上的一些核心技術，現在全世界對6G核心技術","  的申請……"],["陳主任委員耀祥：我們在行政院這邊開過很多會了。"],["傅委員崐萁：開會沒辦法解決問題。現在全世界的核心技術申請世界專利的部分，大陸","  占40%，美國占35%，日本占10%，歐盟占9%，韓國占4%，臺灣在哪裡？所以NCC要做的是","  這些事情，不是營利事業單位在競相標高價之後再來搞退傭……"],["陳主任委員耀祥：不是，我們沒有搞退傭。"],["傅委員崐萁：而消費者的權益到現在還躺在地上。"],["陳主任委員耀祥：消費者的權益我們持續在關注。"],["傅委員崐萁：本席再提醒一次，本委員會去年也就是一年半以前就已經作成決議，要求","  NCC提出對所有消費者權益相關的補助，現在又在做了第二次的決議，我請主委儘快完","  成，不然後面的176億對業者的補助，本席建議直接拿來補助給消費者，我想這個方式","  至少在補貼的議題上，可以降低未來對法律面認知差距的衝擊。本席再三提醒主委。"],["陳主任委員耀祥：謝謝委員的提醒，這個要從國家整體建設去考量，我們會再督促業者","  去處理。"],["傅委員崐萁：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蘇委員震清發言。"],["蘇委員震清：（11時12分）請問主委，NCC明年的歲入預算編列多少錢？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：要看是單位預算還是基金的部分，如果是單位預算，我們的歲入是29","  億元，歲出是8億多元。"],["蘇委員震清：是歲入！"],["陳主任委員耀祥：歲入是29億元。"],["蘇委員震清：請主委要看詳細，不要隨便應答。"],["陳主任委員耀祥：是29億元。"],["蘇委員震清：是29億1千多萬元，較上年度的43億3千多萬元減少14億2千多萬元，減幅高","  達32.82%，為什麼？這不是小數目啊！"],["陳主任委員耀祥：這是因為電信管理法的規定，以後我們這些特許費用大概減少6億多元","  ，另外是規費收入的部分，大概減少7億多元，這是法律修正以後的部分。"],["蘇委員震清：為什麼減少32.82%？因為電信管理法施行後，電信事業改採登記制，所以","  你們就少了6億多元的業務特許費收入。這部分原本都是誰在繳錢？是電信業者嘛！本","  來是特許，現在改為登記，幫他們省錢，這是第一點。第二、調降的頻率使用費、收費","  標準，還有新增費用的折扣係數，又再減少7億多元，這都是法律規定。重點是，減少","  這些規費，讓業者少付費，我們減少這些費用的用意是什麼？"],["陳主任委員耀祥：促進整個產業，還有加強建設的部分……"],["蘇委員震清：對。"],["陳主任委員耀祥：回饋給消費者。"],["蘇委員震清：現在重點來了，真的有回饋給消費者嗎？"],["陳主任委員耀祥：這就是我們上禮拜找業者討論的事情，因為國家給你們補助，也希望","  你們回饋給消費者。"],["蘇委員震清：對！所以本席希望主委要霸氣一點，你小時候霸氣就不夠。你是一個好人","  ，以前也是念法律的，而且我們國小、國中都是同學，所以本席能體會你的想法啦！"],["陳主任委員耀祥：是啊！我和委員當了9年的同學。"],["蘇委員震清：當時為什麼調降這些項目？原因就像你剛才說的。現在這個大原則確定了","  ，但是業者卻不是這麼想，反而認為這是政府應該做的，是自己撿到的，事實上我們是","  希望他們回饋給消費者，對不對？"],["陳主任委員耀祥：是的，有委員的支持，我們一定會去處理。"],["蘇委員震清：主委，我們希望創造一個公平競爭的商業環境，但現在百姓卻感受不到。","  本席給你看一個訊息，這是10月26日自由時報的報導，標題是「『499吃到飽』時代正","  式道別！中華電4G『不降速雙飽』衝上999元」，這就是剛才其他委員和傅委員提到的","  ，結果就是現在費率一直增加。","   剛才你說我們5G的費用在世界各國算是最便宜的，但委員們也說了，各國的薪資所得","  不一樣，所以真的比較便宜嗎？不盡然，這一點見仁見智，但是就臺灣人的立場，我們","  都認為費用還是很高。你剛才也說過一句話，你說你們沒有替業者說話，應該是替消費","  大眾說話，因為你們是政府機關。"],["陳主任委員耀祥：是的。"],["蘇委員震清：現在百姓感受到的，就是5G價格很高，他們該怎麼辦？現在4G的電信方案","  一直調漲，這些你們都很清楚，他們減少很多項目的優惠，例如取消市話優惠、網路優","  惠，以及最直接的限制速率，這些你們都知道嘛！這不只是本席的意見，很多委員都說","  過，你剛才也回答過很多委員，包含本席現在問的，你們10月21日找過五大業者的總經","  理談過。"],["陳主任委員耀祥：五大電信業者。"],["蘇委員震清：答案是什麼？"],["陳主任委員耀祥：以電信業者來說，他們在商言商當然不希望調降，但是我們對……"],["蘇委員震清：他們當然不希望調降，而且不想調降。"],["陳主任委員耀祥：但是我們希望他們有調降的空間，也希望他們提供消費者更多優待。","",""],["蘇委員震清：主委，你希望他們有調降的空間，要給消費者優待，但他們的說法卻是不","  希望調降啊！"],["陳主任委員耀祥：當然，這個……"],["蘇委員震清：如果我們是業者，當然會告訴你沒辦法調降，因為他們本來就不希望調降","  ，你能奈我何！可是你們又說這是市場機制，因為還有一些小型業者，所以不算壟斷，","  對不對？"],["陳主任委員耀祥：不是的，這部分是有市場機制，這一點沒有錯，但我們還有其他的監","  理手段。"],["蘇委員震清：主委，百姓的感受是什麼？你們現在預算減少32%，這些原本都是業者應該","  出的錢，結果你們調降了，但調降之後呢？所以消費大眾才會有所質疑。你剛才說過要","  創造百姓、使用者的福利，因此政府調降他們的費用，希望消費者的福利增加，但是業","  者卻沒有配合降價，所以老百姓才會有這麼多意見。"],["陳主任委員耀祥：是的。"],["蘇委員震清：你再看這一張簡報，這些留言的主要內容是什麼？他們想逼客戶升級5G；","  5G的收費，連接的卻是4G訊號或是假5G；或者讓人民提升為5G並不是為了提升使用者的","  體驗，而是為了漲4G的價格，還有留言說無形中增加百姓的痛苦指數。主委，這些留言","  你們應該都有看過，這就是現在一般使用者的心聲。"],["陳主任委員耀祥：有的。"],["蘇委員震清：剛才說過，政府替業者省了這麼多錢，收入減少百分之三十二點多，因為","  我們修正了一些條文，包含從特許變成另外一種方式，這麼做都是為了替他們省錢，但","  是你們邀他們喝咖啡進行道德勸說，希望他們調降資費，但他們卻說抱歉，我們沒有辦","  法調降。你們該怎麼辦？"],["陳主任委員耀祥：我們還有其他的監理手段，就像剛才委員說的，包括補助或是相關費","  用，我們會思考如何處理，也希望業者能共體時艱，考量消費者的需求。"],["蘇委員震清：主委，我們在和時間賽跑，你說的這些話，說真的本席都有聽進去，但是","  百姓沒有辦法接受，為什麼？請你再看這張簡報，這是你擔任代理主委時說的，你說當","  初5G招標是天價，本席也說過羊毛一定出在羊身上。當時你是副主委代理主委，你說過","  未來5G將延續4G時代優質、廉價的精神，透過政策工具讓業者的5G資費不要太高，使消","  費者能夠使用5G，至於會有哪些措施，目前NCC委員會正在討論中。到現在為止已經討","  論很久，討論的結果是什麼？"],["陳主任委員耀祥：委員，基本上一定是朝這個方向進行。另外還有一個問題，因為現在","  是建設的過程，所以我們會要求他們……"],["蘇委員震清：討論的結果到底是什麼？"],["陳主任委員耀祥：例如就消費者的權益來說，我們相關的補助、標準，或是折扣的某些","  相關規定……"],["蘇委員震清：這些都是理想，結果呢？本席說過，現在政府替業者省了那麼多錢，你們","  還邀業者喝咖啡，對他們道德勸說，希望他們降價，結果他們卻說沒辦法降價。本席也","  說過，現在NCC的委員會正在討論，討論的結果是什麼？有沒有約束力？沒有啊！有效","  嗎？也沒有效啊！所以剛才很多委員都說過，本席剛才在研究室也有看會議轉播，大家","  現在向你們反映、建議什麼？第一個是資費太高嘛！然後是效率使用的問題，繳了這麼","  高的費用卻沒有享受到該有的、對等的品質，對不對？"],["陳主任委員耀祥：我們也向委員說過，最重要的是通訊服務品質，消費者反映最多的也","  是這個部分。"],["蘇委員震清：是啊！所以剛才傅委員也有建議，你們之後還要投資的這幾百億元是否有","  所轉圜？還是要踩煞車？或是要怎麼處理？他給了你們尚方寶劍，到底是不是尚方寶劍","  雖然見仁見智，但重點是一定要要求這些業者。你看現在的資費好像一灘死水，因為大","  家都採用固定資費，而且你們的回答又很制式化，這是市場機制不能過度干預，這只是","  一、兩家小業者如此做而已，這樣不公平耶！"],["陳主任委員耀祥：委員，基本上前瞻預算涉及國家基礎建設，那個部分我們當然可以處","  理，但最重要的是，像頻率使用費的折扣部分，我們會檢討。照道理說，我們給了折扣","  ，他們就應該給消費者優惠，所以我們也贊成委員說的，給你們優惠，但你們卻沒有回","  饋到消費者身上，這部分我們就會處理。"],["蘇委員震清：是啊！現在你們已經給他們折扣，導致預算少了快三成，但是他們感受不","  到你們給折扣的意義。你們給折扣是為了什麼？不是要送給他們，是希望他們提供對等","  的服務，並且要提升品質，但他們沒有這麼做，對不對？難怪百姓覺得無奈嘛！"],["陳主任委員耀祥：沒錯。我們會要求他們處理，不能就這樣了事，利潤應該回饋給消費","  者。"],["蘇委員震清：就好像本席剛才問的，你們討論的結果是什麼？有沒有約束力？有效嗎？","  老百姓希望看到的是有效的政策。你們一年少收業者那麼多錢，而且還邀他們喝咖啡苦","  口婆心的勸說，希望他們降價，但他們卻說不可能，其實你們應該直接要求他們降價，","  如果不降價，我們就走著瞧。"],["陳主任委員耀祥：委員，你比較霸氣啦！但這是市場機制，我們會去處理。"],["蘇委員震清：又是市場機制！主委，剛才本席就說過這個問題，你現在又回答這是市場","  機制。現在不是只有一、兩家小業者這樣說，而是五家大業者都不理你們，你們又說這","  不是壟斷，對不對？"],["陳主任委員耀祥：我們會先找五大業者處理。"],["蘇委員震清：主委，本席是苦口婆心的勸你們，很多委員都希望你們拿出魄力和執行力","  ，讓使用者覺得政府有在照顧他們，你們真的可以約束業者。就像本席說的，他們花了","  那麼多錢標下5G的執照，並不是人傻或錢多，生意人怎麼會做虧本生意？所以他們今天","  才會想辦法從其他地方賺回來，政府給折扣，他們當然更高興，就像撿到的一樣，趕快","  拿東西來裝，他們不會感謝你們啦！"],["陳主任委員耀祥：我知道，我們會處理啦！"],["蘇委員震清：我們是公務機關，是政府單位，應該要謀百姓之福利，好不好？加油，謝","  謝。"],["陳主任委員耀祥：是的，當然，謝謝委員。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時24分）主委早安。現在進入5G時代，照理說電信市場應該非常蓬勃","  發展，我們看最近的一份統計資料，從107年第4季到今年第1季，行動通訊戶數是有增","  加的，從2,922萬戶增加到2,937萬戶。行動通訊服務，每個用戶的平均貢獻度從486.1","  元降到432.4元，行動通訊業者的整體營收從421.6億元，衰退到380.72億元，看起來行","  動通訊業者的整體營收是衰退的，本席要就這個部分請教主委，你認為這個現象正常嗎","  ？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。基本上就他們整體收入來說，因為競爭的關係，尤其是臺灣","  有五大家業者，所以以資費的部分來說，他們的ARPU會衰退，但是未來在其他的應用服","  務，ARPU應該還是會往上，不會一直往下。因為5G建立以後，不像傳統的4G只有語音和","  數據而已，未來5G還有很多的應用服務，所以他們的收入來源會有更多類型。"],["陳委員素月：對啊！收入來源應該不限於用戶的資費，而是多元的。"],["陳主任委員耀祥：對，但大家現在只聚焦在資費的部分。當然，資費是最大的收入來源","  ，但將來5G的技術不只針對用戶的部分，未來還包括智慧交通、智慧醫療、智慧工廠等","  等，還有其他收入。"],["陳委員素月：對，例如還有物聯網的運用、收入，但他們這個部分還沒有看出很明顯的","  營收成長。"],["陳主任委員耀祥：因為現在世界各國在應用服務的部分才剛起步而已，還沒有那麼普及","  ，例如……"],["陳委員素月：對，這樣是否也顯示國內的應用服務還不夠成熟？"],["陳主任委員耀祥：對，還不夠成熟，現在只是剛剛起步。如果昨天委員有去了解的話就","  知道，聯盟把一些標準技術規範訂出來之後，大家可以看到未來產業的需求和願景，以","  智慧電桿來說，將來可以成長的功能是多元的，只要連接5G就可以發揮很多功能，包括","  交通方面、醫療方面、保全方面，各方面都有。所以未來看行動寬頻服務的營運，可能","  不是只看個別用戶的資費議題而已，這是5G和4G一個很大的差別。"],["陳委員素月：就主委的了解，目前國內應用服務的程度如何？"],["陳主任委員耀祥：簡單來說，目前智慧交通的部分也在進行當中，開始有無人自駕車或","  是無人機器的相關運用，遠距醫療或是智慧運用也都逐步開始，尤其是工廠，工廠這類","  的智慧製造，據我了解，包括各大電信業者或是產業，不管是自己做或是和電信業者合","  作，都在逐步建立所謂的智慧製造工廠，這部分已經逐漸出現。"],["陳委員素月：電信產業的發展應該是相輔相成的，業者投注那麼多資金，政府部門應該","  做的也要趕快積極去做。"],["陳主任委員耀祥：是，好的。"],["陳委員素月：接下來本席要關心網路盜版的部分，目前是進行預算審查，110年度和109","  年度，NCC在數位經濟匯流政策法這個新項之下，編列很多研究計畫的委辦費用，109年","  、110年、111年都有研究委託案，其中有一個是因應網路新興視聽服務發展的平台競爭","  和治理模式研究，還有相關監理架構研析的委託研究等等，應該都是針對目前平台該如","  何治理的觀察和研究。可是做了這樣的研究之後，在目前的網路狀況之下，到底能不能","  應用？能不能落實？主委是不是可以說明一下？"],["陳主任委員耀祥：關於網路盜版這個議題，尤其是最近這幾年OTT","  TV的部分，如同剛才提到的安博盒子，的確，我們和文化部、智財局、內政部警政署保","  智大隊等單位都有成立所謂的OTT平台，專門處理這個問題，因為這是一個需要跨部會","  處理的議題，這些研究計畫對我們規管這個部分，在政策上的確提供很多方向。當然，","  有些政策會隨著時間、技術的發展而有所改進，例如OTT這部分的立法，就像最近安博","  在臺灣的負責人已經被逮捕。","   至於相關的侵權，個人的著作權被侵害由個人處理，涉及產業的部分，政府會跨部會","  處理這個議題。這些網路新興平台競爭模式的研究，其實對我們未來的監理非常有幫助","  ，例如我們現在有Cable                                       TV、MOD，在OTT","  TV建立以後，未來這些多媒體平台如何建構？如何公平競爭？很多內容是否有露出的機","  會？這些在我們的相關研究計畫裡面都有提到。至於侵權的部分該如何因應，這些在研","  究案裡面也有相關論述。"],["陳委員素月：我們希望這些論述可以應用到實際作為，因為盜版網站猖獗，臺灣很多影","  視創作者辛苦製作的作品變成非法業者牟取暴利的工具，這對他們也是一個很大的打擊","  ，因為他們的創作會血本無歸。"],["陳主任委員耀祥：是的，沒錯。"],["陳委員素月：所以對於打擊盜版業者，我們希望NCC能夠提出具體政策，而且能夠更積極","  。然有這麼多委託研究計畫，而且也用了不少經費，我們希望不要讓研究結果和實務","  是平行線。"],["陳主任委員耀祥：盜版的部分是智財局負責的，這只是研究的一小部分而已，我們主要","  是針對整體，例如新興網路視聽服務平台要如何治理，從模式建構的部分著手。我們是","  針對大方向的政策，盜版只是其中一個議題。"],["陳委員素月：在網路上，目前一頁式廣告的詐騙非常猖獗，本席記得在不久之前的委員","  會也有提到，疫情期間詐騙非常氾濫、猖獗，很多民眾都受騙，不肖業者冒用其他公司","  的名稱打廣告，但消費者不知道，訂購之後拿到的貨是一般產品，有時候甚至是更差的","  東西，不只彰化縣有廠商受害，全國各地都有，包括農作物也有冒牌的。有關網路詐騙","  這個部分，NCC有什麼具體的因應措施？"],["陳主任委員耀祥：基本上這部分我們是跨部會協力運作，因為一頁式詐騙涉及很多問題","  ，可能有犯罪的問題，這部分我們是配合相關單位，例如網路警察、內政部警政署或是","  法務部的檢察體系去處理。我們主要是督促平台業者，例如有違法廣告或是有這種情況","  的話必須下架，我們的任務分配是這個部分。","   目前因為欠缺法律依據，所以我們只能以行政指導的方式處理。至於法令的部分，我","  們現在正在研擬數位通訊傳播法，也希望能夠儘快提出，現在草案已經到了收尾階段，","  應該很快就會提出草案。"],["陳委員素月：我不曉得未來針對網路詐騙，這個草案是否可以有效處理？"],["陳主任委員耀祥：這是一個協力，是數位平台的責任。我們課以平台業者自律的責任，","  如果發生這種情況應該通報，並且根據相關法律予以下架，就像防治犯罪一樣，除了檢","  、警、調以外，其他各部會的配合和協調也很重要。"],["陳委員素月：其實詐騙案也不限臺灣啦！"],["陳主任委員耀祥：當然，這是世界性的。"],["陳委員素月：全世界都有，不限國界。對岸中國已經立法反制網路詐騙，我們也希望有","  專法可以處理網路詐騙的問題。"],["陳主任委員耀祥：要不要立專法？或者如果可以的話，是不是直接修改刑法？以網路犯","  罪來說，包括最近Deepfake的問題，法務部有在修相關的刑法條文。其實網路的部分不","  一定要立專法處理，刑法的與時俱進也滿重要的，當然，這是法務部的權限，我不方便","  在這邊回答，不過我們會配合處理。"],["陳委員素月：本席在基層遇到很多民眾反映，他們有時候會開玩笑的說，現在都沒有小","  偷了，因為路口監視器非常密集，當小偷很快就會被抓到，可是當詐騙犯卻很容易得逞","  ，又不容易被抓到，所以本席希望這個部分NCC也要加油，謝謝。"],["陳主任委員耀祥：好的，我們會繼續努力，謝謝委員指教。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時36分）主委好。23日你邀請電信業者喝咖啡，當然談論的內容非常","  多，有網路的建置，還有用戶的滲透率、資費等等，你覺得大家看到這一則新聞，第一","  個重點會放在哪裡？大家會放在資費的問題上。不過業者也表達不太容易，因為5G的標","  金高達一千四百多億元，對業者來說，他們的壓力很大。","   政府也知道標金比較高，因為考量到這個因素，所以也有補助他們。但本席認為不能","  因為標金高，對我們現在的各種要求，他們就表示沒有辦法降價。本席覺得消費者會考","  慮使用5G，對它的要求就是品質要好，實際上會選擇5G的民眾不會太在意金錢，而是希","  望品質要更好。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。當然！是的。"],["許委員淑華：但品質是否好到符合1,399元的資費標準？本席覺得現在是達不到的，從政","  府統計的行動通訊申訴案件就可以看到，大家對品質還是有很多疑慮。"],["陳主任委員耀祥：對，六成左右。"],["許委員淑華：沒有錯。所以本席在想，現在5G覆蓋率不足，品質和通訊沒有辦法達到要","  求，業者不能因為標金高，現在還沒辦法滿足他們的獲利，就要消費者把委屈吞下去。","  其實你們可以讓消費者退回去使用4G，雖然這對政府好不容易推動的5G非常可惜，對業","  者的信譽或是消費者來說都不好，所以我們要怎麼努力？這部分主委要再多花點心思。","  主委，以5G來說，如果我們要達到現在4G的收訊覆蓋率，所要花費的布建費用大概是4","  G的幾倍？至少要兩、三倍以上吧？"],["陳主任委員耀祥：它的設備應該比4G的設備貴啦！以覆蓋率來說，5G和4G的使用方式或","  技術不太一樣，如果要達到4G的覆蓋率，當然費用會更高。5G的使用不是只有消費者的","  數據或語音服務，最重要的是產業的垂直運用服務，當時前瞻預算會給予補助，除了數","  位國家的關鍵基礎設施強化，另外就是希望能夠帶動我們的Open","  RAN，包括一些產品、產業的發展。"],["許委員淑華：當然，這個目標更廣。主委剛才也提到，偏鄉的通訊基礎設施建置，從11","  0年到114年，5年預計需要補助12億元，坦白說，如果是站在業者的角度，之前也和主","  委討論過，偏鄉一定會放在最後的選擇。"],["陳主任委員耀祥：我們不會讓他們放在最後，一定會督促他們偏鄉的部分也要趕快建設","  ，因為這關係到數位落差的問題。"],["許委員淑華：本席知道。但是主委，本席剛才說過，這5年預計要補助12億元，目標是建","  設490座基地台，假設這個目標達到了，加上現在業者在偏鄉建置的833座，等於這幾年","  會增加到1,323座基地台，但本席不敢期待業者會優先把偏鄉放入主要的布建項目，這","  部分還是需要靠政府不斷督促。"],["陳主任委員耀祥：對，沒錯。"],["許委員淑華：我們現在是擔心114年之後，當前瞻計畫不再補助偏鄉，未來偏鄉的基地台","  該怎麼辦呢？主委，這部分有沒有對策？你們有沒有想過？114年之後，行政院有說要","  對這部分繼續補助嗎？或是有什麼做法？"],["陳主任委員耀祥：目前前瞻基礎建設預算是編列到114年，如果將來基地台足夠，就能維","  持一定的、基本的通訊品質。"],["許委員淑華：主委，你知道4G是幾年上路的嗎？"],["陳主任委員耀祥：2014年左右吧！"],["許委員淑華：對，沒錯。上路之後到現在已經7年，偏鄉的基地台執照總共是10,532張，","  如果5年建置一千多個基地台，需要多久才能達到這樣的數字呢？所以不能太樂觀啦！","  因為第一個，您剛才也提到5G的建置費用更高。"],["陳主任委員耀祥：4G的建置是7年，當然，我們是希望5G能達到4G這樣的涵蓋率，但問題","  是……"],["許委員淑華：本席現在的意思是，主委可能要對這個議題特別用心，消費者關注的是費","  率問題，很多委員關注的是偏鄉整體建置的問題，一定要從政策面、從預算著手、思考","  ，因為你們很快就會面臨這個問題。"],["陳主任委員耀祥：是，沒錯。"],["許委員淑華：主委，您是不是要再多喝幾杯咖啡，多找業者商量一下？因為通訊品質達","  不到標準，其實降價是合理的，如果不願意降價，就要在多久的時間內達到一定的基地","  台覆蓋率。這不是我們要求主委去做的，然而你們最後得到的回覆卻是他們不願意。"],["陳主任委員耀祥：覆蓋率是建設的比例，除了這個之外，包括消費者的體驗、服務也很","  重要，不是只有覆蓋率而已。我們要求的不只是覆蓋率這麼簡單，包括消費者的體驗、","  通訊品質的提升，這是我們那天討論的幾個主要議題。"],["許委員淑華：對，上次主委也有特別提到，我們還有不同的計畫，但是對大多數民眾來","  說，最基本的一定是訊號的覆蓋率，所以主委要多費心。最起碼你們要有具體的腹案，","  例如多久達到多少基地台布建比例，偏鄉的部分需要占多少，不能完全只靠政府補助，","  因為政府的補助到114年就結束，如果之後沒有補助呢？"],["陳主任委員耀祥：所以頻率使用費的折扣標準，其中一項就是偏鄉的布建問題。因為偏","  鄉是政府很重要的責任，我們要縮短數位落差的問題，所以偏鄉建置的越多，頻率使用","  費的折扣就會越高。"],["許委員淑華：沒錯。主委，你們也要儘快和業者探討出一個腹案，因為這也是大家關心","  的議題。"],["陳主任委員耀祥：好的，我們會繼續找他們討論這個問題。"],["許委員淑華：這幾年包括歐盟國家和美國、大陸，政府對於網路反壟斷都有提出一連串","  政策，當然，不管是政策上面的限制或是提高罰則，方法或許會有些不一樣，但一定都","  以符合國家利益的標準去做監管。"],["陳主任委員耀祥：當然。"],["許委員淑華：主委，先前你也一直提到，我們希望做數位守門員這樣的概念，這陣子深","  度偽造的新聞吵的沸沸揚揚，也驚動蔡總統特別出面說話。所以大家就回過頭來問，我","  們先前一直在討論的數通法草案，到底能不能如期在年底提出來？尤其現在是疫情期間","  ，主委有沒有和業者再商討過？現在的進度如何？"],["陳主任委員耀祥：基本上數通法草案已經到收尾階段，我們內部討論完以後會對外溝通","  ，因為不管是對業界或各界，尤其是網路社群，這方面的關係非常重大，這部分……"],["許委員淑華：所以年底左右可以順利提出嗎？"],["陳主任委員耀祥：我們內部會在年底前討論，然後對外溝通，包括跨機關的溝通協調，","  這個部分應該年底前會開始進行，但是草案會先提出來。"],["許委員淑華：好的，我們拭目以待，謝謝主委。"],["陳主任委員耀祥：謝謝委員。"],["主席：請陳委員雪生發言。（不在場）陳委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（11時44分）陳主委，請教一下，我們要如何保護臺灣的影視產業？在還","  沒有修法之前，警察抓到非法持有制式手槍，只要嫌犯的槍身和槍管來自不同管道，他","  就可以說這個槍管是拿來做改造手槍的，因為當時持有非制式手槍的刑責較輕，所以如","  果你分開持有，警方又不能證明這是一把制式手槍就不罰，對不對？現在呢？現在不一","  樣了，修法後已經堵住漏洞。","   不管是持有制式或非制式手槍，都是以組合後的實質殺傷力認定是否持有非法槍械，","  我們看的是實質的影響力，而不是部件是否拆開，對不對？您也是學法律的，現在用非","  法的機上盒看奧運，你們8月2日表示會持續要求，請審驗者提出所提供軟體不違反著作","  權法的切結書。你們要求他切結使用的軟體不違反著作權法，就像把槍身和槍管分開，","  只要軟體不違反著作權法就可以杜絕非法侵權嗎？你覺得可以嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上這個切結只是……"],["鍾委員佳濱：你知道業者怎麼因應嗎？他們說自己只賣空機，你回去加我們的Line客服","  ，我們再把安裝的網址給你。請問他賣的是空機，只給消費者槍身或槍管，請消費者自","  己回去裝另外一個部分，他們這樣規避法規，NCC的態度如何？"],["陳主任委員耀祥：如果他實質違反著作權法，要由著作權法的主管機關裁罰，因為他侵","  犯的是著作權法。"],["鍾委員佳濱：好，我們來看看你們的規定，要明知，或者業者提供公眾使用的程式，或","  者協助指導安裝這個程式，或者製造或輸入那些設備。我們修正過法規，目前著作權法","  已經加強這些部分，但修正法規之後就能打擊安博盒子嗎？民眾向警察檢舉就可以了嗎","  ？"],["陳主任委員耀祥：最近安博盒子的負責人被抓就是因為這樣。"],["鍾委員佳濱：而且要適用著作權法必須由當事人進行，所以需要境外被侵權的業者提出","  。"],["陳主任委員耀祥：沒有，本國的也可以，因為安博盒子侵害的不只是境外業者的權益，","  還包括本國的頻道業者，所以頻道業者……"],["鍾委員佳濱：所以需要頻道業者或內容被侵權的人才能提出？"],["陳主任委員耀祥：對，所以安博盒子……"],["鍾委員佳濱：我們看到別人使用這個東西觀看節目可不可以檢舉？因為有好幾位名人……","",""],["陳主任委員耀祥：基本上著作權法是公訴罪，所以是可以的。"],["鍾委員佳濱：這樣我們就鼓勵民眾檢舉。請問NCC主動查緝多少案件？網路遍布協助指導","  安裝程式，你們有主動查緝嗎？還是都等民眾向警察檢舉？"],["陳主任委員耀祥：有人檢舉我們本來就要去抽查，因為涉及犯罪，所以是由警察機關去","  查緝。"],["鍾委員佳濱：這個很好抓耶！你看網路上一堆廣告，還會告訴你怎麼安裝，有的還現場","  教學。"],["陳主任委員耀祥：我們買回來的如果是空機，基本上並沒有違法。"],["鍾委員佳濱：是啊！大家都是上網抓程式，網路上提供程式的人要不要被罰？"],["陳主任委員耀祥：應該要被罰。"],["鍾委員佳濱：你們有去抓嗎？抓到多少人？"],["陳主任委員耀祥：我們只抓到安博盒子的負責人。"],["鍾委員佳濱：有沒有抓到這些程式提供者？"],["陳主任委員耀祥：關於程式提供者，如果委員有上網看過，就知道他們都沒有露臉，根","  本不知道是誰。"],["鍾委員佳濱：這很難抓，對不對？"],["陳主任委員耀祥：對。"],["鍾委員佳濱：但是也不能因為這樣卸責。"],["陳主任委員耀祥：沒有，我們都有在處理。"],["鍾委員佳濱：NCC是機上盒的目的事業主管機關，對不對？"],["陳主任委員耀祥：是的。"],["鍾委員佳濱：安博盒子也是由你們審驗執照，其實可以比照槍砲彈藥刀械管制條例的精","  神修正，正視空機的實質影響。目前除了走司法程序，NCC有何行政作為？"],["陳主任委員耀祥：我們只能修審驗標準，如果要……"],["鍾委員佳濱：審驗標準規範抓不到軟體的部分。"],["陳主任委員耀祥：如果要修法，可能要從電信管理法處理。"],["鍾委員佳濱：你覺得電信管理法要怎麼修才能抓到軟體違法的部分？"],["陳主任委員耀祥：如果這是提供犯罪目的使用。"],["鍾委員佳濱：行政院發函請各機關盤點使用的大陸廠牌資通設備，對不對？行政院有在","  查啊！例如他們要求教育部去查，部分單位也表示自己有安博盒子，這樣就可以達到目","  的嗎？這只是行政院在表示態度，要求行政機關不要使用。"],["陳主任委員耀祥：剛才說的清查是針對資通安全的部分，使用安博盒子是侵犯著作權。","",""],["鍾委員佳濱：所以不管是內建app或購入空機，安博科技產品具侵害著作權之行為，應該","  從公務機關移除？"],["陳主任委員耀祥：我認為應該要。"],["鍾委員佳濱：應該要嘛！所以你要告訴行政院，安博盒子會侵權。然行政機關會移除，","  根據行動寬頻業務管理規則第四十三條，你們是不是主管機關？"],["陳主任委員耀祥：對。"],["鍾委員佳濱：主管機關就系統建設計畫為准駁決定時，應配合有關機關之國家安全考量","  辦理，就像你剛才說的，這關係到國家安全。"],["陳主任委員耀祥：這是電信設備的部分。"],["鍾委員佳濱：安博盒子是否可能影響到國家安全？或者你們有沒有討論過這些機關對安","  博盒子的看法？你剛才說它違反著作權法，就本席看來，它甚至可能會影響到國家安全","  ，你是否同意？"],["陳主任委員耀祥：安博盒子是網路機上盒，不是這裡所指的電信設備，所以處理安博盒","  子的法規依據不是這個。"],["鍾委員佳濱：不是這個？不能用這個法規處罰它？"],["陳主任委員耀祥：對，這是指電信設備的部分。"],["鍾委員佳濱：除了國安之外，它還打擊臺灣的影視產業。從2016年到現在共有800萬台機","  上盒進口，觀看的節目無數，但是沒有辦法回饋製作端，導致影視產業深受打擊，這點","  你也同意嘛！"],["陳主任委員耀祥：是的。"],["鍾委員佳濱：這樣的盒子從哪裡進口？"],["陳主任委員耀祥：從中國大陸進口。"],["鍾委員佳濱：是否適用臺灣地區與大陸地區貿易許可辦法？"],["陳主任委員耀祥：這個可能要問經濟部，因為這個……"],["鍾委員佳濱：本席了解，但本席先把問題說完，你再看這樣可不可以適用。根據這個辦","  法第八條，「公告准許輸入之大陸地區物品項目，以符合下列條件者為限：一、不危害","  國家安全。」那是另外一件事情；「二、對相關產業無重大不良影響。」如果安博盒子","  實質影響本國的影視產業，可不可以請你們援引這一條，請這個許可辦法的主管機關經","  濟部把它認列為第二款？"],["陳主任委員耀祥：可以請經濟部召集會議處理。"],["鍾委員佳濱：你們要主動向他們提出啊！因為這對我國的影視產業造成很大的影響。另","  外跟國貿局和關務署必須合作新增品項，什麼叫新增品項？就是必須新增無內建程式機","  上盒這個品項，這樣他們才能查緝。"],["陳主任委員耀祥：國貿局召開過相關的會議。"],["鍾委員佳濱：我們來看結論。它在網路銷售可及度高，各大網路通路都可以輕易買到安","  博盒子，這樣的情況非常氾濫。雙十一購物高峰來了，安博科技已經被NCC廢止射頻審","  驗證明，請你們把它列為黑名單，可不可以？"],["陳主任委員耀祥：安博盒子有很多種類型，如果被列入黑名單當然就不可以販售，因為","  電商涉及經濟部的權責，我們會向經濟部反映。"],["鍾委員佳濱：本席有一個方法，提供給你們參考看看。我們先和通路協調，正視空機的","  實質影響，加強行政查緝，這部分沒有問題，你已經答應了。"],["陳主任委員耀祥：是的。"],["鍾委員佳濱：第二，與經濟部研議，停止侵權的機上盒進口，這部分你們是不是要去找","  經濟部談？"],["陳主任委員耀祥：好的。"],["鍾委員佳濱：最後，11月11日前和通路業者協調，怎麼把它列黑名單？你們可以用行政","  裁量的方式處理，至少不要再讓安博盒子繼續氾濫下去，可不可以做到？"],["陳主任委員耀祥：好的，我們會研議處理。"],["鍾委員佳濱：好的，謝謝主委。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時52分）主委好。主委，網路上有非常多言論，其中有仇恨、暴力、","  煽動，這些言論如果單憑媒體自律顯然是不夠的，所以像臉書也有用AI篩檢仇恨言論，","  但可能還是沒有辦法完整的審查刪除。請問NCC如何針對這樣的不當言論進行管理？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：因為臺灣是一個非常保障言論自由的國家，也可以說目前在網路上，","  除了以個別社群平臺的使用守則去處理外，法律上除非有觸犯刑法或相關法律，原則上","  我們對言論都是尊重的。對於仇恨言論的議題來講，我們在研議數位通訊傳播法裡，第","  一個對於是否為仇恨言論，還有認定的議題；第二個是有無下架的議題。目前來講，如","  果的確有仇恨言論，可能會造成其他比如說公共秩序……"],["陳委員椒華：聽起來好像還不知道要怎麼管制，是不是？簡單說是不是這樣？"],["陳主任委員耀祥：簡單來講，我們現在沒有在管網路的言論自由，除非有涉及到……"],["陳委員椒華：你們沒有管，那誰會管？"],["陳主任委員耀祥：基本上是網路平臺業者自己管，因為以使用守則來說，如果有涉及像","  仇恨言論、歧視或者……"],["陳委員椒華：所以你們目前還是讓他們自己管理？"],["陳主任委員耀祥：對！"],["陳委員椒華：但是這樣恰當嗎？不過，我還是請主委好好去思考這個問題。"],["陳主任委員耀祥：不過，跟委員報告一下，最後對於網絡言論要不要管？要怎麼管？這","  也是一個很敏感的議題，因為這涉及到言論自由的問題。"],["陳委員椒華：沒關係，我再問啦！我現在知道，但這個我們還要繼續溝通，看NCC如何加","  強管理。","   另外，臺北地檢署檢察官有示警，即WeChat恐怕變成共諜的組織避風港，臺灣很多人","  是使用WeChat，包括臺商、臺幹部、中配學生，所以我國司法機關無法取得WeChat協助","  相關案件調查，可能變成治安或者國安的死角。現在NCC好像有要參考歐盟DSA（Digit","  al                                                                Services","  Act），訂定出「數位通訊傳播法」法案，請問此草案什麼時候可以公告完成？"],["陳主任委員耀祥：這份草案我們現在已經開始在收尾階段，當然這仍須跟外界溝通及跨","  部會協調，不過我們希望在今年年底前，此初步的草案可以先出來。委員剛才所關心的","  議題，其實是「通訊保障及監察法」的議題，對這個議題來講，就我所知法務部在修改","  「通訊保障及監察法」的法案中，對網路這塊要如何去處理，當然要尊重法務部的作法","  。"],["陳委員椒華：所以也希望加緊腳步喔！這真的是國安問題，好不好？"],["陳主任委員耀祥：是，這涉及到跨部會的問題，因為是國安議題，所以由國安機關去處","  理，我們僅就如果涉及到平臺的部分，我們依照平臺相關法規去處理。"],["陳委員椒華：再來，針對網路內容防護機構（iWIN）的重點工作項目，iWIN的設定目標","  是在防止兒童及少年接觸有害身心發展的網路節目。從兒福聯盟針對2020年臺灣學生網","  路霸凌現況調查，可以發現有47%的兒少曾經涉入網路霸凌事件，36%兒少有被網路霸凌","  的經驗，但是當兒少遇到網絡問題，有6成的兒少選擇自己想辦法解決以及跟同學、朋","  友討論，但不見得會去求助專責機構，可見我們在兒少網路內容防護仍有很大的改善空","  間。請問主委，NCC是否有研議強化業者管理方式，加強宣導iWIN的申訴管道呢？"],["陳主任委員耀祥：iWIN的申訴管道，我們本來就不斷地在強化當中，我們也希望透過教","  育體系能夠讓民眾瞭解，尤其讓兒少瞭解iWIN的體制，有一個求救或協助的機制存在。","",""],["陳委員椒華：你們怎麼做，請給本席一份書面的報告，好不好？"],["陳主任委員耀祥：好，我們會提供委員報告。"],["陳委員椒華：你們到底要怎麼做，也是要很具體地規劃，好不好？"],["陳主任委員耀祥：最近我們會拍iWIN的宣傳影片，我到時候跟委員報告。"],["陳委員椒華：請提供完整的資料給本席。","   再來，針對衛星廣播電視事業違反黨政軍的條款，我們知道像中國人壽，是政府有勞","  保、勞退基金去投資，而中壽又是緯來的大股東，那是否違反衛星廣播電視法第五條的","  規定：「政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資衛星廣播","  電視事業」。去年8月緯來等電視台換照，就出現國發基金去投資國際中橡，所以已經","  違反黨政軍條款，NCC有要求他們去改善；這次他們又來申請換照，又再次違反這個規","  定。請問主委針對這類的案件，是不是有建立處分的準據？NCC要如何進行全面盤點，","  是不是有違反黨政軍條款？"],["陳主任委員耀祥：對於違反黨政軍的議題，的確我們有在盤點，比如對這些相關的業者","  。不過，對很多媒體業者來講，因為上層股東是開放式的架構，尤其又是被動式投資，","  如果這樣將全部都關起來，其實對臺灣的內容產業也是會產生很大的影響，所以我們希","  望再給他一個機會去改善啦！我們也有給予一定的改善機會。"],["陳委員椒華：這也提供一份完整的書面報告給本席，好不好？"],["陳主任委員耀祥：好，會跟委員報告。"],["陳委員椒華：還有你們處理的方式，因為這個問題也滿嚴重的，謝謝！"],["陳主任委員耀祥：是，謝謝。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請李委員貴敏發言。"],["李委員貴敏：（11時59分）陳主委，我上次有詢問你關於簡訊實聯制的問題，你上次是","  說相關的訊息你沒有保證讓別的機關刪，但至少電信業者已經都刪了，我今天要請教你","  ，到目前為止，你知道簡訊實聯制的疫調用了幾次嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：這個可能要問疫情指揮中心才知道，因為是他們在調取的。"],["李委員貴敏：累積的總次數，你知道嗎？你也不知道。所以簡單來講，就是你做了一個","  簡訊實聯制之後，所有後續的事情你都不管。"],["陳主任委員耀祥：我不是不管，我再跟委員報告一下，因為防疫本來就是一個聯防體系","  ，我們負責這個部分……"],["李委員貴敏：其他的你不管？"],["陳主任委員耀祥：不是，其他是疫情中心。"],["李委員貴敏：沒關係，上次我問了你，你說全部刪除，然後我跟你講關貿網路的部分沒","  有刪除，你後來在這邊備詢完之後做了什麼動作嗎？"],["陳主任委員耀祥：我們去瞭解一下關貿資料的問題，其實就我所瞭解，它是建置QR","  Code的問題，他那邊應該是沒有資料庫的。"],["李委員貴敏：他們是這樣回覆你的嗎？"],["陳主任委員耀祥：不是，我們去跟疫情中心瞭解。"],["李委員貴敏：對，他們是這樣回覆你的嗎？"],["陳主任委員耀祥：對。"],["李委員貴敏：你只有去跟疫情指揮中心講，講了之後……"],["陳主任委員耀祥：沒有，我們瞭解關貿的角色是……"],["李委員貴敏：對於我們老百姓的權益，你並不在乎？"],["陳主任委員耀祥：沒有，沒有，跟委員報告，簡訊實聯制我們依法去監督、去刪除，這","  個本來就是我們應該要做的事情。"],["李委員貴敏：然資料在關貿網路的部分，你的職責要確認它已經刪除，因為你去年在司","  法及法制委員會是這樣講的，所以現在關貿給你的回答……"],["陳主任委員耀祥：關貿不是我們的。"],["李委員貴敏：關貿不是你們的我知道，後面的幕僚不要胡說八道，關貿歸財政部，當然","  不是你們的，所以不要用無關的議題來回答，拜託一下。"],["陳主任委員耀祥：好。"],["李委員貴敏：但是你要負責的是你要確信它刪除，因為去年在司法及法制委員會你打包","  票說個資的部分一定會刪除，所以現在刪除的部分你不會說只有電信業者，就像上次我","  質詢你的時候講的。你已經知道了，所以關貿網路部分，你有沒有去follow","  up？它的部分刪了還是沒刪？因為你剛才的回答是它沒有含資料庫，但我的問題是如果","  有的話刪了沒有？"],["陳主任委員耀祥：因為有資料庫才有刪的議題，它都沒有資料庫怎麼有刪的議題？"],["李委員貴敏：它有啊！因為你給它的instruction，刪不刪是你要負責，因為你拍了胸脯","  保證的嘛！"],["陳主任委員耀祥：這部分電信業者。"],["李委員貴敏：你怎麼又變成只有電信業者？"],["陳主任委員耀祥：不是，簡訊實聯制資料庫本來就只有在電信業者。"],["李委員貴敏：上次電信業者是你跟我扯半天，你講電信業者。當初你在司法及法制委員","  會的時候，我們問你簡訊實聯制有沒有違反個資法？有沒有侵害人權？講了半天，你拍","  胸脯講說沒有，因為將來一定會刪，對不對？"],["陳主任委員耀祥：對啊。"],["李委員貴敏：然會刪，當初的結論可沒有講說只有電信業者。"],["陳主任委員耀祥：有資料庫才有刪除的議題嘛。"],["李委員貴敏：我再問你另外一件事情，我剛剛問你的前兩個問題，你都答不出來。請問","  你有沒有去刷簡訊實聯制？"],["陳主任委員耀祥：有。"],["李委員貴敏：你都乖乖刷，都不是你的幕僚刷？"],["陳主任委員耀祥：我自己刷的。"],["李委員貴敏：也不是你家人刷，都是你個人刷。你知道實際上發生什麼樣的情形嗎？男","  女朋友要結婚了，到婚紗店去訂婚紗，然後去採購喜餅，你知道簡訊實聯制兩人去的時","  候是兩個人一定要各自刷嗎？"],["陳主任委員耀祥：原則上是兩個都刷，沒有錯，不過有些有加1、加2這種作法。"],["李委員貴敏：那還不錯，你還進入狀況。那在這種情況之下，你知道後來發生了什麼樣","  的情形嗎？我剛剛講男女朋友，女生刷了之後，後來女方就一天到晚接到包括相關禮品","  介紹、婚紗介紹、攝影的廣告，男方沒有，也就是那個沒有刷簡訊實聯制、只有加1的","  那個人沒有收到訊息，我就請教主委，你不是拍胸脯保證簡訊實聯制只有用在疫調嗎？","  那這些喜餅、攝影的廣告為什麼會全部進來？如果對方不知道你的定位，不知道你的行","  蹤的話，這些廣告怎麼會進來？"],["陳主任委員耀祥：報告委員，基本上就是因為我們在使用手機會連上網路，網路上來講","  會有……"],["李委員貴敏：你又扯了，主委，我剛才還特別跟你講，你想要把東西拉到那個定位，我","  剛才還特別跟你講題目是男女兩個同時。"],["陳主任委員耀祥：我知道。"],["李委員貴敏：如果你的回答經過你的大腦的話，你就會知道收到廣告訊息的應該是兩個","  人都收到，怎麼會只有刷簡訊實聯制的收到？"],["陳主任委員耀祥：沒有，他們就只有那支手機而已，的確是只有使用那支手機，所以……","",""],["李委員貴敏：沒有嘛！男女朋友兩個人都有手機。主委，不要這樣子，你這樣子很不老","  實，很不好。前面就已經跟你講過題目了，兩個人都帶手機，一個人刷，結果你還要用","  這個來扯，真的不要這樣子啦！你在耽誤我的時間。我要請教你，華視歸你管，對不對","  ？"],["陳主任委員耀祥：華視是公廣集團。"],["李委員貴敏：對，華視總經理不承認中華民國，拿我們的薪水不承認中華民國，有沒有","  叛國？"],["陳主任委員耀祥：這個基本上是公廣集團對華視的……"],["李委員貴敏：你管不管？你只要告訴我你管不管嘛！"],["陳主任委員耀祥：委員要我管什麼？"],["李委員貴敏：不是，你所屬的單位……"],["陳主任委員耀祥：不是，不是我所屬，它是公廣集團。"],["李委員貴敏：但是它是歸你監督的嘛。"],["陳主任委員耀祥：對，華視的執照是我們在監督，沒有錯，但是在人事、用人，這是公","  廣集團的，是文化部他們監督的議題。"],["李委員貴敏：所以也不干你的事。"],["陳主任委員耀祥：不是說不干我的事，執照是我們。"],["李委員貴敏：所以簡訊實聯制是CDC的事情，然後華視有叛國或不當的行為是歸文化部管","  的。"],["陳主任委員耀祥：我跟委員報告，我們在法律上、組織權限管轄上是這樣分配，並沒有","  欺瞞委員。"],["李委員貴敏：像剛剛簡訊實聯制，我說廣告的問題，你也會說是男方沒帶手機，人家有","  帶。"],["陳主任委員耀祥：我沒有說他不帶手機，我是說因為可能是在使用網絡的過程中，網路","  裡面會有精準廣告，像我們……"],["李委員貴敏：是啦，你就說人家inset，就是侵入，然後知道你到了婚紗店。"],["陳主任委員耀祥：對，委員，你如果現在在網路上查詢禮品店的話，就可以看見廣告就","  會一直來。"],["李委員貴敏：不是，因為你在那邊扯半天，浪費我的時間，真的不要這樣。"],["陳主任委員耀祥：沒有，沒有，我是跟委員報告。"],["李委員貴敏：行政官員要有一點點品啦！我要問你，你知道5G實際上申訴的案件越來越","  多，暴增50%，你知道嗎？"],["陳主任委員耀祥：基本上是通訊品質的部分的確有增加。"],["李委員貴敏：這些該你管，還是又不是你管？"],["陳主任委員耀祥：對，有，所以我們上次……"],["李委員貴敏：那你做了什麼樣的動作，是應該是要改進的？"],["陳主任委員耀祥：我們找業者來講，通訊品質客訴這麼多，要改進。"],["李委員貴敏：你們NCC只要做一件事情，就是別人跟你反映的時候，你就是轉述。"],["陳主任委員耀祥：不是。"],["李委員貴敏：轉述的事情電腦就可以做了，要你做幹嘛？"],["陳主任委員耀祥：不是轉述，我們督導業者，看到底通訊品質不佳的原因是在那裡。"],["李委員貴敏：那你採取了什麼措施或配套措施？"],["陳主任委員耀祥：我們找業者來，請他們的總經理回去把相關……"],["李委員貴敏：你只是找他來，跟他聊一下而已，這樣能夠解決老百姓的問題嗎？"],["陳主任委員耀祥：還是要電信業者去改正。"],["李委員貴敏：主席，我馬上講完，謝謝主席，因為他前面占用我太多時間。我要請教你","  一件事情，就是你坐在這個位子上，好歹應該要做點事情嘛！"],["陳主任委員耀祥：我做很多事情。"],["李委員貴敏：你知道現在網路對於老百姓來講就像水電一樣是必需品，你知道嗎？"],["陳主任委員耀祥：當然。"],["李委員貴敏：那你知道現在每一個家庭在用的時候費用很高，你知道嗎？那你解決了嗎","  ？"],["陳主任委員耀祥：所以我們要找業者，希望他儘量把資費降低。"],["李委員貴敏：什麼時候可以有結論出來？"],["陳主任委員耀祥：因為這也是設施業者的問題……"],["李委員貴敏：對，什麼時候？"],["陳主任委員耀祥：我沒有辦法給委員一個時間。"],["李委員貴敏：那你只要找他來講就OK了嗎？你的事情就做完了嗎？"],["陳主任委員耀祥：我並沒有說做完，這是一個持續的過程，業者然要……"],["李委員貴敏：我跟你講水電凍漲，這是我們認為現在物價指數飆高，然後疫情期間民間","  苦哈哈，不是只有水電。"],["陳主任委員耀祥：水電是公用事業，它是國營事業才有辦法這樣凍漲，資費的部分我們","  可以找業者去協調。"],["李委員貴敏：你講到這個問題，我就要請教你，像沒有簡訊實聯制的時候，你就把8億變","  成3億，給電信業者。"],["陳主任委員耀祥：我們刪除。"],["李委員貴敏：那你現在會不會造成電信業者不願跟你配合，然後從資費上向老百姓拿錢","  ？"],["陳主任委員耀祥：我們會再協調。"],["李委員貴敏：我拜託你給我書面報告，謝謝。"],["陳主任委員耀祥：好，謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時9分）主委，我想要問的還是一樣，就是deepfake還有南韓N號房的","  問題，我看很多委員也非常關心。我直接先跳過，第一、我不認為現在只有直接從刑法","  修正或加重罰則就可以處理這件事情。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：沒有錯。"],["劉委員世芳：我想要問的是法律上的可能性，現在有關deepfake或相關的部分，在我們","  的行政單位是有iWIN，但是iWIN坦白講只是一個幕僚。"],["陳主任委員耀祥：它是兒少的部分。"],["劉委員世芳：對，能夠處理的並不太多，我想要直接問一下，假設deepfake的相關內容","  仍然在網路上面流傳的話，我們有沒有可能直接先把它下架，不管是在社群網路或網站","  上？有沒有這樣的法律基礎可以事先處理？"],["陳主任委員耀祥：目前來講，我們的法律是沒有明文規定。"],["劉委員世芳：那怎麼辦？"],["陳主任委員耀祥：基本上來講，如果有涉及重大犯罪議題……"],["劉委員世芳：沒有，你現在講的部分就是你剛剛所說的，現在只有青少年、兒少性侵害","  防治法可以處理，但是很多是成年人，你不能說它是猥褻或者是裸露，這就是最大的麻","  煩，因為我們每次都覺得這跟衛福部相關。但是你不要忘記，不管是N號房事件或deep","  fake，其中最重要的因素是可以用這種不法的網路傳播或網站的設置賺錢，然可以賺","  錢的話，在金流的流通方面，不管是現金或透過數位交付，除了衛福部、內政部警政署","  或法務部以外，請問NCC可不可以邀集金管會從這個地方先試試看？因為我們現在最需","  要處理的不是等大家都蒐集好證據趕快去控訴他，那不知道又傳多少人了。大家都知道","  ，包括本院的委員、其他的民意代表，甚至有我們的國家元首，都是用這樣的方式一直","  被羞辱，這不是好事，甚至會影響到國安。我想要問一下主委的看法怎麼樣，有沒有可","  能超前來處理，例如把網站關掉或把網路平台上的影片下架？有沒有這樣的法律基礎？","",""],["陳主任委員耀祥：法律基礎目前是沒有明文規定，但是我們會邀集……"],["劉委員世芳：這樣太慢了。我先問一下電信偵查大隊，到目前為止，除了deepfake以外","  ，你所偵查得到的或收到的這類案件的檢舉多還是不多？"],["主席：請通傳會電信偵查大隊陳大隊長說明。"],["陳大隊長瑞金：委員，這種案件比較少。"],["劉委員世芳：為什麼會有網紅可以收到將近一千萬以上的收益，恐怕NCC的人很難想像得","  到可以收到一千萬，那是多得不得了，真的是暴利，而且是用偽造的方式，未來如果放","  到跟國防相關的、外交相關的，臺灣的國防及國安就會受到很大的影響，所以千萬不要","  用那麼消極的態度來面對。","   我再問一下法律事務處處長，剛剛主委提到要先下架或是把網站先關掉，現在到底有","  沒有好的法源基礎，或者是有沒有行政命令可以先用這種方式防止他們繼續犯罪，繼續","  消費這些以弱勢婦女或青少年為主的被害者？可不可以用這樣的觀點，先把網站或相關","  內容處理掉、隔絕掉？"],["主席：請通傳會法律事務處石處長說明。"],["石處長博仁：我們對這個案子的瞭解，是透過Google drive會員制，它不是一般的……"],["劉委員世芳：我知道是會員制收錢，但不能說因為會員制收錢就……"],["石處長博仁：但是Google drive這部分已經是刑事偵查……"],["劉委員世芳：你們有跟Google聯絡過嗎？"],["石處長博仁：我們有在接洽。"],["劉委員世芳：現在接洽到哪裡？只是去敲個門問說有沒有人在家？我們來討論這個事情","  。這件事情到現在為止已經有兩個禮拜到三個禮拜以上了，現在進度都太慢了吧？"],["石處長博仁：因為它已經是一個刑事偵查中案件，我想我們也會配合檢調單位來跟業者","  接洽。"],["劉委員世芳：我不是這樣講，你又弄錯了。主委，你看看包括電信偵查隊或法律事務處","  針對這個問題時，其實沒有辦法就我所問的問題回答。我問的是有沒有可能在有法律授","  權的基礎之上，先把相關的違法網站關掉，或者先阻絕網路上的傳播，不要再讓它有不","  法的金流支付，或者是不法的影片流出？有沒有可能？我們的法律缺陷在哪裡？請主委","  提供意見。"],["陳主任委員耀祥：基本上，這是刑法犯罪的問題。"],["劉委員世芳：我知道，第二百三十五條、第三百零九條、第三百十條。"],["陳主任委員耀祥：唯一比較可能的還是要從兒少這邊切進來，因為……"],["劉委員世芳：但是裡面沒有兒少啊！"],["陳主任委員耀祥：你也不知道會員有沒有未成年的。"],["劉委員世芳：可能會有，你都不知道有還是沒有。"],["陳主任委員耀祥：對，所以……"],["劉委員世芳：表示說你們到現在為止只是想要推說這跟衛福部有關。"],["陳主任委員耀祥：不是，因為沒有會員資料，我們也不曉得會員是誰，但是唯一的可能","  是用兒少的方法去處理這個問題。"],["劉委員世芳：那你可不可以先找一下金管會或法務部，瞭解他們偵查的結果，會員到底","  是誰，從會員那個地方著手，好嗎？因為外界一直說要加重刑責，或者請NCC修數位通","  訊傳播法，可是我告訴你緩不濟急。一而再再而三的發生，當外界這些非法網紅或其他","  人知道臺灣的法律漏洞這麼大的話，一定會有第二次deepfake產生，而且越來越嚴重，","  再加上現在一直有所謂的境外勢力介入我們臺灣，這個境外勢力不一定是中國、香港，","  菲律賓、馬尼拉或越南也都有，跳板很多，臺灣對這個部分的管理太鬆散了，所以拜託","  主委在目前還沒有修法或加重刑責的法律案送到立法院來之前，先以行政命令，在NCC","  或相關部會授權之下，先把這些網站關掉，或者把網路平台上的影片下架，趕快去溝通","  ，防止犯罪繼續擴大，好嗎？"],["陳主任委員耀祥：好，我們回去處理。"],["劉委員世芳：謝謝。"],["主席：請鄭委員正鈐發言。（不在場）鄭委員不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（12時16分）陳主委好，網路帶給我們非常大的方便，但是如何讓我們有","  一個安全的網路，其實是現在更嚴峻的課題，特別是我們進入5G，將來有可能更往前走","  的時候，傳遞的速度越快，我們對網路的資安或內容的要求是更應該注意的一件事情。","  大家現在想到網路一定會想到NCC，雖然你們常常說這要跨部會什麼的，但是你們都責","  無旁貸。你們為了要落實保障兒童及少年網路的安全，所以一年都編列300萬委託民間","  做iWIN，你認為整體上成效如何？我看預算2022年大概也是編300萬，那你認為設計這","  樣一個平台，到目前為止對兒少的保護有什麼成效？因為從數據上看起來大概處理了六","  成多，以手邊的案子來講，你們接受民眾的申訴有3,878件，社群占大宗，有1,391件，","  網路霸凌有345件，接下來整體上來講，包括通知權責機關、通知業者改善等等，林林","  總總加起來，你們認為整體處理的比率有到達60%，本席在此要請教一下，其實我看起","  來是轉介比較多。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：因為iWIN是跨部會，所以本來就會有一些平台跟轉介的功能存在，而","  且iWIN基本上來講這幾年實施起來我認為它有發揮一定的功能。"],["劉委員櫂豪：有發揮什麼樣的功能？其實現在還是有很多不堪入目的應用軟體或資訊，","  這些東西殘害的其實不只是小朋友或年輕人而已，其實對我們成年人來講，也受假訊息","  、假消息或前些時候deepfake變臉軟體影響，引起了大家的討論。所以網路的方便、資","  訊方便、軟體的方便，受害的其實不只是小朋友而已，連大人都深陷風暴當中。主委，","  我現在看起來iWIN最主要的功能大部分都是申訴之後透過這個平台轉介，比如權責機關","  或業者等等，你可不可以舉例，例如通知業者改善的具體例子？因為從數字上看起來境","  內有754件通知改善，30.53%，你們怎麼去通知他們？你們是通知他們就算結案，還是","  通知他們之後，他們的內容有所改善……"],["陳主任委員耀祥：沒有，還有後續的，我請我們處長跟委員報告。"],["劉委員櫂豪：請說明。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長文哲：跟委員報告，近期比較有名的是南投少年那個案例，兩個青少年的不當行","  為在網路上面被公布之後，社群平台也是透過這樣的自律機制，由我們的iWIN通知不同","  的社群平台，就裡面的內容，包含圖片及文字，予以適當遮蔽或移除。對於這個案例，","  監察院也非常關切，這個案例就是透過業者的自律，由我們的iWIN受理……"],["劉委員櫂豪：好。現在我們臺灣人比較常用的社群平台有臉書、IG等等，特別是臉書，","  我們用的很普遍，每天臉書上充斥各種不同的訊息。以去年到現在來看，你們接受的申","  訴有沒有是跟大的社群平台有關係的，經過你們跟他們聯絡，之後他們有所改善，這種","  比較具體的案例有沒有？或者我直接講，你們有沒有聯絡的管道？因為對方是一個非常","  龐大的公司。"],["黃處長文哲：是，我們跟臉書、Google、YouTube都有聯繫的管道，特別……"],["劉委員櫂豪：有人申訴時，這個案件通常還沒進入司法程序，你們有沒有建立這樣的聯","  繫管道或你們要建立這樣的聯繫管道，因為一方面他們希望客戶有自由度，另一方面他","  們希望客戶愈來愈多，所以他們對我們行政機關在還未進入司法程序之前通知他們處理","  ，他們也要有一定的信任度，信任我們行政機關不是假借他們打壓別人等等，……"],["黃處長文哲：我知道目前各個機關都有管道可以直接跟臉書、Google聯繫。至於我們的","  iWIN，透過宣傳，一般民眾（包含兒少及成年人）碰到霸凌或Deepfake等等案件都會透","  過iWIN這個機制申訴，案件到我們行政機關處理時，我們比較不會直接關切案子，假設","  這不是違法案件，我們大概都尊重業者的自律，就我知道的，像YouTube本身針對仇恨","  性言論會做處理，有一些關鍵字，譬如……"],["劉委員櫂豪：假如現在被害人向iWIN申訴，譬如YouTube或臉書上面有對他來講是霸凌或","  不雅的照片、訊息，你們怎麼處理？你們怎麼跟YouTube或臉書聯繫？"],["黃處長文哲：像這樣的事情，他們也可以直接跟臉書或YouTube……"],["劉委員櫂豪：我知道他們會這樣做，但是現在你們是設計一個這樣的平台，我的意思是","  你們接到投訴之後，是一律轉到業者，還是你們會做一定的分析判斷之後，對於比較嚴","  重的，因為你們有聯繫的管道，所以你們會跟他們講，如果這還要經過司法程序等等，","  請他們先把這個片子拿下來，坦白講，對於被害人來講，他可能要痛苦很長一段時間。","  你們要建立這樣的管道，不然，你們這樣的平台只是大家申訴之後，你們轉到業者。3","  00萬元也是一筆金額啦！如果你們只是轉介，也不用委託民間業者來做，你們就直接轉","  介過去就好了啊！"],["黃處長文哲：跟委員報告，因為這不是由政府機關直接去管理的概念，這還是以業者自","  律作為前提，如果業者沒有辦法自律，才會有後段iWIN或行政機關予以適當處理，原則","  上，這還是透過業者自律，我講的是不違法的案件。"],["劉委員櫂豪：處長，受到騷擾的人或被害人也可以直接向這個平台申訴啦！……"],["黃處長文哲：是。"],["劉委員櫂豪：他也可以直接去檢舉嘛！……"],["黃處長文哲：是。"],["劉委員櫂豪：無論是提出訴訟或直接跟平台檢舉，都可以，如果現在我們成立這樣一個","  平台，只不過讓他們多一個把這件事情轉給社群平台的管道，對被害人來講、對被騷擾","  的人來講，他們到底多了哪一項保障？我是要講這件事情，……"],["黃處長文哲：跟委員報告，……"],["劉委員櫂豪：當然你們一定會講你們沒有那麼大的權力可以直接去請他們處理，但是iW","  IN這個制度已經實行一定時間，至少你們明年還有編預算，我們不能每一年都行禮如儀","  ，數字上是受理多少件、轉介多少件等等……"],["黃處長文哲：跟委員報告，假設由當事人直接去跟每一個平台申告，他會花非常多時間","  ，在我們iWIN申告的話，iWIN跟這些平台業者都有聯繫管道，他們能夠立即處理。這幾","  年iWIN覺得他們的績效還不錯的原因就在於跟iWIN申告之後，他們會同時處理所有平台","  ，他們是針對所有平台業者，不是只有單純就臉書，因為網路訊息的傳遞讓我們根本不","  曉得訊息會存在那裡，而iWIN這個機制由電腦公會承接，所有平台業者大概都是電腦公","  會的member，他們有立即處理的機制，所以他們的功能就在於能夠快速處理，……"],["劉委員櫂豪：現在你們處理的方法就是通知你們手上名單的所有業者，告訴他們，現在","  某甲申訴有一個影片對他來講造成騷擾、造成傷害。之後就交給業者自律，他們再看要","  不要把這個影片下架或封鎖或做其他處理。你們的意思是這樣嘛！"],["黃處長文哲：是。"],["劉委員櫂豪：這樣的話，當然你會認為對當事人來講省一個功夫，他只要跟iWIN申訴，","  iWIN就會全部通知，但是從另外一個角度來看，你們只是比當事人原本可以做的事情多","  一個通知更多平台而已。你們要去思考，iWIN做了那麼多年，有一些行政上的手段、工","  具要跑在這些不法事件的前面，要是每一件都要靠司法來解決，說實在的，假消息的流","  竄對當事人來講傷害是非常大的！"],["陳主任委員耀祥：報告委員，其實iWIN有發揮功能，否則，後面的傷害會更大，我們是","  以這是單一窗口的概念去處理事情。"],["劉委員櫂豪：好，主委，我們要求和期待要更發揮功能，不要只有看到這些數字而已，","  ……"],["陳主任委員耀祥：我們會強化啦！不是只有看到數字而已。……"],["劉委員櫂豪：好，謝謝。"],["陳主任委員耀祥：我們會整理相關的案例，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（12時27分）主委好！針對NCC不管是預算或業務的部分，今天很多委員就","  教的都還是在未來數位時代的管制面、監測面及發展性，我們還是回歸權益面、人權面","  的平權問題。你們報告第5頁寫到，根據身保法第五十二條之二第二項規定，NCC主責一","  個重要法案的執行及標準的檢測，就是針對身障者的網路平權，督促達標及規劃作法。","  106年主委應該還沒有上任嘛！"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好！106年我已經上任，但是當時我是委員，不是主委。"],["賴委員香伶：然如此，你應該瞭解，當時審議總預算時，就有過決議，要求各政府機關","  或學校在網站新設或改版時，要依檢測等級AA進行設計。我現在很好奇，106年的預算","  決議到現在110年應該還是有效的，NCC檢測各政府機關或學校網站的標準應該還是以A","  A級作為目標。附帶要求是新建置網站或已建置的舊網站在網址不變下全面更新時，還","  是要重新經過檢核。而且NCC一定要制定相關的檢測標準、方式、頻率與認證標章的發","  放辦法等等。……"],["陳主任委員耀祥：對。"],["賴委員香伶：時到今日，以送件案量及通過NCC審核的案量來看，為什麼通過的案件量非","  常低？幾乎沒有一年超過50%？即使去年，也才成長到48%。請教主委或處長，這個是怎","  麼樣？送件3,000多件，通過的1,000多件，是哪裡卡住？還是各機關根本就不懂，也不","  瞭解？"],["陳主任委員耀祥：不是，報告委員，基本上，那是通過率，表示我們那個檢測標準是有","  一定的要求，所以……"],["賴委員香伶：通過率那麼低啊！為什麼？以107年為例，申請的有3,064件，通過檢測的","  是36%，而且是人工檢測，一開始是用軟體先審視，對不對？"],["陳主任委員耀祥：對。"],["賴委員香伶：過了之後，才送第二關進行人工檢測，你們是滿嚴格的，但是為什麼這個","  那麼低？"],["陳主任委員耀祥：關於這個技術部分，我請處長跟委員報告，好不好？"],["賴委員香伶：是哪一個處？"],["陳主任委員耀祥：是我們基礎處。"],["主席：請通傳會基礎設施與資通安全處鄭處長說明。"],["鄭處長明宗：委員，因為我們也負責資訊科，這個是我們資訊科在負責。委員有看到，","  這個通過率是慢慢在拉高的，從31%、36%到39%、48%。要跟委員說明，我們是一邊訓練","  、教育，教導這些網站的設計者知道我們檢測規範的最基本要求，所以慢慢在拉高，我","  們在努力。"],["賴委員香伶：是誰在做這個檢測工作？當然不會是NCC的同仁嘛！"],["鄭處長明宗：我們是委託軟協。"],["賴委員香伶：是委託外面的軟協，對不對？"],["鄭處長明宗：是，我們也順便……"],["賴委員香伶：這些工程師們的專業是技術性。現在你們認為檢測率31%到48%是拉高，……","",""],["鄭處長明宗：慢慢在進步……"],["賴委員香伶：你們認為大部分執行網站設計的人已經有這個能力，因為認知提早做，而","  不是送來之後，都被打回票，對不對？你們的概念是這樣，才會有拉高的效率啊！"],["鄭處長明宗：一方面透過檢測也是一種教育，另一方面我們也經過訓練、講習讓他們知","  道這個標準，因為有時設計的人並不知道、不熟悉這些規定，……"],["賴委員香伶：NCC承接這樣的修法已經好幾年了，從100年針對身保法和CRPD的修法，資","  訊平權的部分確實應該要到標準之上，因為不是起步，但是我覺得這幾年的成績都沒有","  辦法達標，更不要講60%，所以我希望主委是不是承諾讓它達到60%？關於民間的，我們","  還不敢講，但是政府機關、學校的應該最重要，好不好？"],["陳主任委員耀祥：好。"],["賴委員香伶：再來，就教主委，我們從去年開始有紓困的專門網站，也有最夯的五倍券","  數位綁定網站，還有我們常常必須仰賴的疫苗登記預約平台，請問這三個有經過你們的","  檢測嗎？因為它們是新設的，而且是重要的網站耶！應該沒有經過檢測啦！"],["鄭處長明宗：這個真的要查。"],["賴委員香伶：主委、處長，一定沒有啦！我們就是收到民眾跟我們陳情這些不好用，忽","  略他們的需要，特別是視障者，……"],["陳主任委員耀祥：因為這些是新興的網站，所以他們還沒……"],["賴委員香伶：對，如何補救？關於紓困的專門網站，因為已經過了，所以我也不勉強，","  但是對於五倍券和疫苗登記的網站，是不是現在立即答應去檢測？……"],["陳主任委員耀祥：好，我們會……"],["賴委員香伶：還有改進的部分要儘快釐清它的差異。"],["陳主任委員耀祥：我們會跟指揮中心反映，看看怎麼趕快去改進這個部分。"],["賴委員香伶：好，謝謝主委。他們的心聲大部分就是圖片、元件或物件缺乏適切的替代","  文字，還有焦點無法跟隨操作手勢正確移動等等，這幾大類都是大家的心聲。剛剛主委","  已經答應請指揮中心儘速檢視，特別是疫苗預約接種平台。能夠達到AA級應該是我們的","  共同目標，好不好？"],["陳主任委員耀祥：好。"],["賴委員香伶：謝謝主委，謝謝主席。"],["陳主任委員耀祥：謝謝委員。"],["主席：請廖委員婉汝發言。（不在場）廖委員不在場。","   請賴委員品妤發言。"],["賴委員品妤：（12時34分）主委好！詢答時間比較少，我就長話短說。這兩年由於很多","  原因，包含我們的網路發展愈來愈迅速、疫情關係等等，大家在家裡的時間愈來愈多，","  使用網路的時間也愈來愈多，因此大幅出現網路使用衍生的各種問題。……"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好！是。"],["賴委員品妤：我今天想就兩個部分跟主委探討。","   第一個是有關Deepfake，就是最近很紅的Deepfake換臉事件。Deepfake這個技術大概","  是在2017年出現的，基本上，它是透過AI中的深度學習技術創造出假的、偽造的訊息，","  也就是創造假訊息，Deepfake這個技術其實可以用於影像和聲音，只需要有仿造對象的","  人物影音素材，就可以製造出所謂維妙維肖的假影片，尤其經過這幾年它的技術是愈來","  愈精密。","   根據AI新創Deeptrace的報告顯示，基本上，目前網路上有高達96%的deepfake影片是","  未經當事人許可下合成的色情影片。我們也常常看到社會新聞不乏情侶分手之後以洩漏","  私密影像威脅的事件。當這種事件遇上Deepfake，造成的傷害層面是愈來愈廣泛及深遠","  的。依照我們的現行法規，在刑事部分，這樣的行為可能會以妨害名譽、公然侮辱或散","  布猥褻物來辦，當然這是有問題的，其實這幾個罪名是沒有辦法規範到這類事件的本質","  ，……"],["陳主任委員耀祥：相對來講，比較輕罪啦！"],["賴委員品妤：不只是刑度的問題，包含這些罪名是沒有辦法碰觸到這類事件的本質。"],["陳主任委員耀祥：而且很多是屬告訴乃論，被害人可能不願意提出告訴。"],["賴委員品妤：是的。至於民事部分或其他，可能都是用侵害肖像權、個資法等等處理。","  就像我剛剛講的，第一個問題是關於刑度，當然最近都在討論這些罪的刑度是不是過輕","  ，另一個問題是它並沒有罰到這個行為的核心。……"],["陳主任委員耀祥：對。"],["賴委員品妤：看起來目前沒有任何法規可以明確遏止傷害範圍繼續擴大，也就是暫時沒","  有法規依據和強制機制可以讓這些觸法的影片下架。","   再來，除Deepfake以外，另一個是一般民眾很常接觸到的網路購物詐騙，尤其是疫情","  開始之後。我必須要說，這種民眾陳情遭網路詐騙的電話真的是如雪片般飛來，……"],["陳主任委員耀祥：沒錯。"],["賴委員品妤：不管是我們的國會辦公室或我們的地方服務處。","   以我們很常講的一頁式詐騙網站來說，這樣的購物平台通常都非常簡陋，它們有幾個","  共通點。大概就是網頁上沒有公司資訊、沒有客服電話，唯一聯絡賣家的管道是電子信","  箱、LINE、臉書之類的網路管道；售價明顯低於市場行情，並且常常搭配出清、倒店、","  特賣、清倉之類的字眼，試圖讓人腦衝下標；常常用限時、倒數計時器誘導民眾加速完","  成訂購程序；它們會號稱免運費、號稱七天鑑賞期、可以拆封之後驗貨試用，減少民眾","  在網路購物時的防備心；可能只能用刷卡；網頁也常常夾雜很多中國慣用語。","   當民眾遇到這樣的詐騙事件想要退貨或追回損失的金額時，目前我們實務大概有幾個","  處理方式。如果他是選擇貨到付款，運氣好遇到比較重視客戶服務的貨運公司的話，貨","  運公司或許會有機制可以協助民眾辦理退貨、退款；如果他是用信用卡付款，可以向發","  卡銀行申請止付；如果他比較倒楣，來不及止付或貨運公司沒有這樣的機制，他無法處","  理的話，他就只能向警方報案。但是這樣不斷增加警方的困擾，因為這類案件常常來自","  於境外，追查上困難重重，所以民眾常常要不嫌金額小，只有幾百元、幾千元，覺得太","  麻煩，要不覺得報警也沒有用。我覺得這樣的狀況是很不良的循環，嚴重破壞警察與民","  眾之間的互信。……"],["陳主任委員耀祥：是。"],["賴委員品妤：對於這樣的狀況，目前我們也沒有明確的網路管理規則，沒有辦法要求任","  何平台或廣告的投放者做任何管理。就以上這些問題，在研究NCC預算時，我就注意到","  ，其實NCC的派員出國計畫一直有編列一筆經費，那是提供我們NCC人員到國外參加亞太","  地區網路治理論壇之用，……"],["陳主任委員耀祥：對。"],["賴委員品妤：看起來我們從2017年就開始參加這個會議，目前參加了2017年、2018年及","  2019年等3次會議。根據與會人員的出國報告書，其實就我剛才講的這兩個現象，包括","  假訊息、Deepfake、網路消費安全性，都是有討論主題的。"],["陳主任委員耀祥：對，沒錯。"],["賴委員品妤：但是今天已經2021年了，像假訊息，我不會說完全沒有處理，但是我想主","  委應該也能同意我們處理的方式真的不夠。"],["陳主任委員耀祥：對。"],["賴委員品妤：再來就是詐騙，我覺得更是不夠中的不夠，我之前有開記者會講過……"],["陳主任委員耀祥：網路詐騙有點像電信詐騙一樣，現在最大的問題是犯罪者在境外的部","  分很難處理。我們當然會配合警方去處理這個議題，但是相對來講，因為境外的部分很","  難處理，所以我們現在只能在取得法律依據以後加以處理，也就是針對網路的金流或資","  訊要不要阻斷的議題，我們會朝法律的方式去處理。"],["賴委員品妤：因為時間已經到了，我就長話短說。我直接針對剛才提出的兩個問題希望","  NCC能夠處理：第一個，針對這種Deepfake、假訊息影音檔案的下架，我們應該要有一","  個更明確的機制。第二個，我認為網路詐騙不能全部都丟到警方的頭上……"],["陳主任委員耀祥：當然。"],["賴委員品妤：就像我們剛剛都同意基本上它其實都是從境外來詐騙，我覺得NCC對於露出","  廣告的網路平臺、投放廣告的業者應該要有相關的管理規範，否則他們現在就兩手一攤","  、甚至說自己不是購物平臺，然後就完全不處理這個問題，但是它其實是一邊收了廣告","  商、詐騙者的錢，一邊又說自己不處理，我覺得這個狀況真的是非常糟糕……"],["陳主任委員耀祥：好，我們會再……"],["賴委員品妤：對，所以我希望NCC是不是能夠在1個月內提出書面報告？我也會繼續追蹤","  這個問題。可以嗎？"],["陳主任委員耀祥：我們會儘快研議在法律上如何處理這個問題，因為廣告費的部分涉及","  各部會，比如醫藥廣告可能是衛福部主管，我們會去處理這個東西，但是可能沒有辦法","  很快地處理……"],["賴委員品妤：我要看到的不是直接法案本身，我希望1個月內至少有粗略的報告，能夠讓","  我們知道你們的方向。"],["陳主任委員耀祥：好，我們會提出報告，把如何處理跟委員做一個說明。"],["賴委員品妤：好，謝謝主委。"],["主席：接下來登記發言的賴委員惠員、莊委員競程、張委員其祿、李委員德維、翁委員","  重鈞、張委員育美及邱委員顯智均不在場。","   今天登記質詢的委員業已發言完畢，作以下決定：一、報告及詢答完畢。二、委員廖","  國棟、李貴敏所提書面質詢列入紀錄並刊登公報。三、委員於質詢中要求相關單位提供","  書面資料或未及答復部分，亦請國家通訊傳播委員會儘速以書面答復。","委員廖國棟書面質詢：","[pic]","[pic]","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：本日會議作如下決議：111年度國家通訊傳播委員會單位預算、有線廣播電視事業","  發展基金、通訊傳播監督管理基金非營業預算報告及詢答完畢，另擇期進行處理。委員","  提案於11月1日（星期一）下午5時截止收件。","   今天的會議到此結束，散會。","散會（12時43分）","","-----------------------","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     413","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     470","","                                     469","","立法院公報  第110卷  第95期  委員會紀錄","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     472","","                                     471","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     473","","立法院公報  第110卷  第95期  委員會紀錄","","                                     474","","                                     立法院公報  第110卷  第95期  委員會紀錄","","                                     475","","立法院公報  第110卷  第95期  委員會紀錄","","                                     476","","",""]],"block_lines":[1,8,11,12,14,16,18,93,97,100,101,102,103,104,106,107,108,109,113,120,121,122,124,128,130,131,134,135,137,138,140,141,142,143,145,146,147,148,149,153,154,155,159,160,164,165,166,167,168,169,171,172,173,178,180,181,182,183,184,186,187,189,190,192,194,196,197,199,200,202,203,204,209,213,214,215,217,218,219,222,224,225,226,228,229,232,234,236,238,239,241,244,245,246,248,249,250,251,252,254,255,257,261,263,264,268,271,272,273,274,276,278,279,282,284,285,286,288,289,291,292,293,295,296,298,299,300,302,303,304,305,306,307,308,309,310,311,312,313,314,316,317,319,321,325,326,327,328,330,331,332,333,334,338,340,343,344,345,346,347,348,350,351,354,355,356,364,365,366,367,373,376,378,381,382,383,385,386,389,390,391,393,395,399,400,401,403,404,406,409,410,414,416,417,418,420,423,424,425,428,429,430,431,433,434,435,436,437,438,439,440,442,443,445,447,448,449,451,459,460,461,463,464,465,467,470,471,472,473,475,476,477,492,493,500,507,508,510,513,516,517,522,526,528,529,537,539,542,543,546,547,548,551,554,555,558,559,560,561,563,568,573,574,576,577,580,581,582,588,589,590,591,592,593,596,598,599,600,606,607,609,611,612,614,615,616,618,621,622,630,633,634,635,636,637,640,641,642,643,645,646,650,658,659,660,661,662,663,665,666,667,668,670,671,672,673,675,676,677,679,681,682,686,687,688,690,691,692,694,695,696,697,698,699,700,701,702,703,704,706,708,709,710,711,712,714,715,716,717,718,720,721,722,723,724,726,727,729,730,731,733,734,735,736,737,739,740,741,742,745,746,748,749,750,751,752,753,754,755,757,758,760,762,764,765,768,769,771,772,773,774,775,776,779,780,783,786,790,791,795,800,801,802,805,806,810,811,815,816,818,820,821,824,825,826,828,831,833,834,836,837,838,841,842,843,847,848,849,850,851,873,874,878,880,881,883,884,886,887,888,889,890,892,895,896,897,898,902,905,907,909,911,912,914,915,916,918,921,922,923,924,925,926,931,932,938,939,940,943,945,951,952,955,956,958,959,960,961,964,967,970,971,972,973,981,983,984,1000,1001,1011,1014,1016,1018,1023,1028,1032,1034,1036,1039,1043,1053,1062,1069,1071,1073,1077,1079,1080,1086,1087,1093,1094,1095,1096,1097,1098,1102,1104,1106,1113,1114,1119,1120,1128,1131,1132,1133,1138,1139,1140,1144,1147,1148,1151,1152,1153,1156,1158,1159,1160,1161,1163,1164,1166,1167,1170,1171,1174,1175,1176,1177,1181,1182,1184,1185,1187,1188,1193,1194,1195,1196,1197,1198,1202,1203,1206,1207,1208,1209,1213,1215,1216,1219,1221,1222,1223,1225,1226,1227,1228,1229,1231,1233,1238,1239,1240,1241,1242,1244,1246,1247,1250,1251,1259,1260,1265,1266,1267,1268,1269,1272,1274,1275,1278,1280,1284,1285,1289,1290,1294,1296,1302,1304,1305,1307,1313,1315,1320,1324,1327,1329,1333,1334,1337,1338,1343,1344,1346,1347,1348,1354,1355,1359,1360,1363,1365,1367,1368,1373,1374,1378,1380,1381,1387,1399,1402,1403,1406,1409,1414,1421,1422,1425,1426,1427,1429,1433,1436,1437,1438,1446,1447,1448,1450,1451,1457,1462,1465,1467,1471,1472,1475,1477,1478,1479,1482,1484,1487,1488,1491,1494,1498,1501,1503,1504,1507,1508,1512,1514,1515,1517,1518,1519,1521,1531,1532,1533,1536,1538,1542,1543,1545,1547,1548,1549,1552,1553,1555,1557,1559,1560,1561,1562,1563,1564,1565,1567,1568,1569,1570,1571,1572,1573,1575,1576,1577,1578,1579,1580,1583,1586,1588,1589,1591,1592,1594,1595,1598,1600,1601,1602,1605,1606,1607,1608,1609,1610,1615,1616,1619,1620,1623,1625,1627,1628,1630,1631,1633,1634,1635,1636,1639,1640,1645,1646,1647,1648,1650,1651,1652,1653,1655,1662,1667,1668,1670,1676,1680,1681,1682,1683,1684,1692,1696,1697,1698,1699,1700,1702,1705,1706,1707,1709,1711,1712,1713,1715,1717,1718,1719,1720,1721,1722,1723,1724,1726,1728,1729,1731,1732,1737,1738,1740,1741,1742,1743,1746,1747,1748,1749,1751,1752,1753,1754,1757,1758,1764,1766,1768,1769,1771,1774,1778,1779,1781,1782,1783,1784,1785,1786,1787,1789,1790,1791,1793,1795,1797,1799,1800,1802,1803,1804,1806,1807,1808,1809,1810,1811,1812,1813,1814,1815,1816,1817,1818,1819,1821,1822,1823,1824,1826,1827,1828,1829,1830,1831,1832,1833,1835,1837,1839,1840,1842,1843,1844,1845,1846,1849,1850,1851,1853,1854,1857,1858,1859,1860,1872,1873,1875,1876,1877,1885,1886,1887,1888,1889,1890,1891,1893,1895,1900,1901,1902,1903,1904,1905,1906,1907,1908,1910,1919,1920,1921,1923,1934,1935,1937,1945,1946,1947,1948,1952,1957,1958,1962,1967,1969,1970,1977,1980,1981,1982,1983,1984,1987,1988,1991,1997,2000,2001,2006,2008,2010,2011,2012,2013,2014,2019,2020,2021,2027,2028,2032,2034,2036,2037,2039,2040,2041,2042,2043,2047,2048,2049,2050,2051,2054,2055,2057,2059,2063,2064,2067,2068,2070,2071,2073,2074,2075,2076,2080,2081,2082,2083,2085,2088,2089,2090,2102,2103,2104,2105,2108,2109,2113,2114,2129,2130,2134,2135,2138,2139,2141,2142,2143,2147,2150,2151,2155,2156,2158,2161,2163,2164,2165,2181],"person_count":{"主席":51,"陳主任委員耀祥":463,"趙委員正宇":19,"鄭處長明宗":7,"洪委員孟楷":56,"陳處長春木":3,"黃主任秀容":1,"陳委員歐珀":32,"李委員昆澤":17,"林委員俊憲":41,"主席（邱委員臣遠代）":1,"陳委員明文":39,"主席（陳委員明文）":1,"邱委員臣遠":26,"溫處長俊瑜":3,"傅委員崐萁":32,"蘇委員震清":27,"陳委員素月":14,"許委員淑華":16,"鍾委員佳濱":33,"陳委員椒華":13,"李委員貴敏":48,"劉委員世芳":17,"陳大隊長瑞金":1,"石處長博仁":4,"劉委員櫂豪":15,"黃處長文哲":10,"賴委員香伶":17,"賴委員品妤":15},"persons":["主席","陳主任委員耀祥","趙委員正宇","鄭處長明宗","洪委員孟楷","陳處長春木","黃主任秀容","陳委員歐珀","李委員昆澤","林委員俊憲","主席（邱委員臣遠代）","陳委員明文","主席（陳委員明文）","邱委員臣遠","溫處長俊瑜","傅委員崐萁","蘇委員震清","陳委員素月","許委員淑華","鍾委員佳濱","陳委員椒華","李委員貴敏","劉委員世芳","陳大隊長瑞金","石處長博仁","劉委員櫂豪","黃處長文哲","賴委員香伶","賴委員品妤"],"title":"立法院第10屆第4會期交通委員會第6次全體委員會議紀錄","時間":"中華民國110年10月28日（星期四）9時4分至12時43分","地點":"本院紅樓201會議室","主席":"陳委員明文"}