{"blocks":[["主席：現在繼續開會。進行今日議程。","       報  告  事  項","邀請金融監督管理委員會顧主任委員立雄就「強化金融消費者保護措施」進行專題報告","，並備質詢。"],["主席：請金管會顧主任委員進行專題報告。"],["顧主任委員立雄：主席、各位委員。今天承蒙  貴委員會撥冗安排就本會強化金融消費","  者保護措施，向  各位委員提出專案報告，至為感謝。本會據此擬具本專案報告，說明","  如下：","   一、成立「金融消費者保護督導會報」","   為落實金融消費者保護政策，強化協調溝通機制，本會自105年11月成立金融消費者","  保護督導會報，由各局、處暨財團法人金融消費評議中心（以下簡稱評議中心）與財團","  法人證券投資人及期貨交易人保護中心（以下簡稱投保中心），按季提出金融消費者保","  護工作執行情形及檢查等報告，及目前國外最新金融消費者相關法令規範、保護措施，","  並研提金融消費者保護策進作為，強化金融消費者保護。","   為因應金融業務科技化之發展，本會將持續蒐集國內及各國消費者運用新型態金融服","  務可能衍生之保護議題，並透過金融消費者保護督導會報，適時提出各項消費者保護措","  施，於發展新金融商品或商業模式之同時，落實金融消費者保護。","   二、提升全民金融知識","   (一)強化金融教育宣導與普及金融知識","   全面推動金融知識普及是本會重要政策之一，自95年開始推動「金融知識普及工作推","  動計畫」，目前進入第五期3年計畫（107年至109年），持續建構完備的金融知識體系","  架構，整合相關工作與資源，深耕金融基礎教育，針對不同族群如女性、銀髮族、原住","  民、新住民、弱勢族群等，及不同議題如洗錢防制與高齡金融商品等加強宣導，並設置","  網站供民眾報名參加，亦建置多項金融教育線上學習網站，內容包含線上影音課程、電","  子書、金融商品試算工具、金融教材及期刊等多種金融知識學習資源，提高偏遠地區和","  弱勢族群便捷的金融服務，提升全民金融知識。另持續性舉辦「走入校園與社區金融知","  識宣導活動」，並加強對身心障礙、原住民、老人、兒童及矯正機構等社會團體辦理金","  融知識宣導活動，有效幫助民眾及學子建立正確消費金融觀念。","   經統計本會及所轄周邊單位107年度總計辦理各類金融知識教育宣導活動共7,872場次","  ，逾135萬人次參與，並發送電子報超過3萬6,000份及電視宣導廣告超過1,600次，同時","  結合臺北捷運報等媒體、臉書粉絲專頁、官方網站、數位學習平台、印製實體宣導品等","  多元化媒介方式，提高宣導廣度及深度，有效提升國民之金融素養。","   (二)擴充金融智慧網內容","   本會自96年起建置「金融智慧網」，透過淺顯易懂、寓教於樂之方式，提供小學生至","  銀髮族不同年齡層人士，豐富多元的教育內容。本會於107年度已更新網站程式，以響","  應式網頁設計（RWD），提供民眾於使用不同裝置時（如手機、平板及桌機等），網頁","  內容可依顯示裝置自動調整版面配置，便利民眾瀏覽。另因應金融市場與商品之發展，","  108年度規劃新增有關行動支付、洗錢防制、金融科技、綠色金融等主題之教材，及增","  修退休與理財規劃相關內容與試算工具。","   三、提升財團法人金融消費評議中心及財團法人證券投資人及期貨交易人保護中心之","  服務功能","   (一)評議中心部分","   持續督導評議中心強化保護金融消費者之功能，包括：提供金融消費者相關諮詢服務","  、每年辦理一定場次對社會大眾金融消費基本觀念及正確知識之宣導講座，及對金融服","  務業者之各種專題研討會或座談會、利用媒體管道傳遞正確金融知識及概念、將評議決","  定書上網公開查詢，讓金融消費者可以藉由評議案例瞭解如何維護自身之權益等。","   (二)投保中心部分","   持續督導投保中心強化團體訴訟、代表訴訟及解任訴訟功能，為完備代表訴訟及解任","  訴訟之法規制度，以提升執行之實質效益、維護投資人權益及促進公司治理，本會將研","  議修正「證券投資人及期貨交易人保護法」；強化團體訴訟和解機制之運作，使投資人","  之損害能迅速取得賠償，提供投資人更周全保障。","   四、推動金融服務業建立公平待客原則之企業文化","   (一)完成公平待客原則","   為強化對於金融消費者權益保護之重視，本會於104年12月底訂定「金融服務業公平","  待客原則」，請各金融服務業依本原則落實保護金融消費者權益，並要求各金融服務業","  應於105年4月30日前建立公平待客原則之政策及策略，並提報董事會通過。期許透過落","  實公平待客原則，促進金融服務業建立以「公平待客」為核心的企業文化，提升金融服","  務業員工對於金融消費者保護的認知及金融消費者保護相關法規的遵循，以降低違法成","  本，並增進金融消費者對於金融服務業的信任與信心，助益金融服務業的健全永續發展","  。","   另為具體落實上開政策及策略，本會將公平待客原則列入年度金融檢查重點。另為提","  昇金融從業人員遵法及公平合理對待金融消費者之意識及專業知識，本會自107年起要","  求各金融服務業每年應至少有3小時相關訓練課程，包括金融消費者保護之法令介紹、","  案例研討與消費者之應答模擬訓練等。","   (二)建立公平待客原則評核機制","   為利瞭解金融服務業執行公平待客原則之情形，是否足以確保客戶在整體交易過程受","  到對等、合理之公平對待，本會於107年下半年研議完成建立金融服務業公平待客原則","  評核機制，透過十大指標，包括「公平待客九項原則」及「董事會重視及具體作為」，","  審視金融服務業對消費者保護落實程度，並於107年11月22日函知業者自108年度開始實","  施。","   本評核機制將分階段推動，第一階段（108年至109年）之評核對象為銀行、產壽險公","  司（每年評核1次）與證券及期貨商（每2年評核1次，108年綜合證券商；109年其他證","  券商及期貨商），108年度之評核期間為107年1月至12月，本會將督促受評業者於4月底","  前報送自評報告，並於6月底前完成評核作業，評核結果將作為金融檢查及差異化管理","  參考。","   五、推動有助保障金融消費者權益之金融政策與措施","   (一)持續推動銀行辦理商業型不動產逆向抵押貸款（以房養老）業務","   因應高齡化社會，本會鼓勵銀行適度調整資源配置，開發及提供符合年長者需求之金","  融商品及服務。銀行為協助年長者運用自有房產養老，自104年度開辦商業型以房養老","  貸款業務，已積極推出不同貸款方案，並有結合信託及保險商品者，年長者可依據其實","  際需求，選擇適合之貸款方案。截至108年1月底止，計有13家銀行開辦以房養老業務，","  承作件數計3,140件，核貸額度合計約新臺幣（以下同）174億元。","   (二)持續鼓勵銀行辦理高齡者及身心障礙者安養信託業務","   1.為鼓勵銀行辦理高齡者及身心障礙者安養信託，本會於104年11月10日發布「信託","  業辦理高齡者及身心障礙者財產信託評鑑及獎勵措施」，並自105年度起實施5年；已於","  106、107年依評鑑結果，各擇定10家辦理情形績效優良業者予以獎勵，將持續推動。","   2.截至107年12月底止，已有26家信託業者提供安養信託之相關商品，累計安養信託","  契約之受益人人數1萬8,384人，累計信託財產本金約170億元，較104年底之累計受益人","  人數863人及累計信託財產本金約42億元，分別增加1萬7,521人及128億元，已有顯著成","  長。","   3.本會業依108年度中央政府總預算案審查總報告，有關「請本會應於108年5月底前","  完成身心障礙者安養信託契約範本，並儘速公告周知」之主決議，研訂身心障礙者安養","  信託契約範本中。","   (三)普惠金融，推動偏鄉金融服務普及","   1.為推動偏鄉金融服務，放寬金融機構於偏鄉設置分支機構之條件限制，不受財務、","  業務條件及家數限制，並可隨時提出申請。","   2.函請金融機構自101年起於新設或淘汰ATM時，應優先設置符合輪椅民眾使用之ATM","  機型。截至107年底，符合輪椅使用者之無障礙ATM共2萬6,412台，已達全體ATM之90%。","  符合視障者需求之語音ATM共1,259台。","   3.請銀行公會網站建置「無障礙專區」，提供無障礙網路ATM之連結及無障礙ATM設置","  地點查詢服務。目前所有本國銀行網站均已提供利率、匯率等金融資訊之無障礙網頁，","  並取得無障礙標章。","   (四)強化基金銷售通路報酬監理及充分揭露手續費結構措施","   1.為改善現行以銷售額計算通路報酬易產生不當銷售行為，本會與銀行及資產管理業","  者等達成改以基金規模（AUM）計算通路報酬之共識，業者原則上應於今（108）年底前","  完成重新議定基金銷售契約，全面實施以AUM計算基金通路報酬。本會並已備查投信投","  顧公會修正自律規範，將前開措施納入通路報酬支付原則，可鼓勵銷售機構銷售適合投","  資人需求之基金，減少與投資人間可能之利益衝突，有利資產管理市場之健全發展。","   2.為確保投資人瞭解手續費後收級別境外基金之費用負擔，本會要求基金銷售機構銷","  售手續費後收級別境外基金時，應向投資人清楚說明費用結構，自108年起並應請投資","  人簽署「境外基金手續費後收級別費用結構聲明書」後，始得銷售。聲明書內容包括各","  級別基金未來需負擔之各項費用項目及費用率，並以釋例計算投資人申購後收級別與其","  他各級別持有期間所累積負擔之總費用金額，投資人可於釋例中瞭解申購後收級別與其","  他各級別之總費用金額資訊，以利其能夠充分瞭解不同費用結構對投資報酬之影響，並","  選擇適合自己投資需求之基金級別。","   (五)鼓勵保險業者銷售及設計開發保障型保險商品、高齡化保險商品","   1.於107年6月29日修正「保險業辦理國外投資管理辦法」，提高商品結構綜合評分值","  之高齡化保險商品計算權重。人身保險業最近之商品結構綜合評分值符合主管機關所定","  標準者，得適度提高其國外投資額度。","   2.透過準備金利率加碼優惠及投資額度優惠等方式，鼓勵業者推展保障型保險商品、","  高齡化商品、微型保險及創新商品。","   3.研議修正保險商品銷售前程序作業準則之規定，對於保障型及高齡化保險商品占率","  達一定條件之業者，給予商品審查獎勵。","   (六)強化對高齡者購買投資型保險商品之保護機制","   於107年7月19日修正發布「投資型保險商品銷售應注意事項」第6點規定，自108年1","  月1日起要求保險業銷售投資型保險商品予70歲以上之客戶，銷售過程應經客戶同意後","  以錄音或錄影方式保留紀錄，或以電子設備留存相關作業過程之軌跡，並應由適當之單","  位或主管人員進行覆審，確認客戶辦理該類保險商品交易之適當性後，始得承保。","   (七)推動微型保險","   1.為使微型保險更加普及，於107年12月25日修正「保險業辦理微型保險業務應注意","  事項」第2點及第9點規定，擴大微型保險承保範圍至各該對象之家庭成員，以照顧經濟","  弱勢單親家庭及與特定身分者之家庭成員，並明定家庭成員範圍，以避免業者認定標準","  不一致情形。","   2.自98年7月開放保險業辦理微型保險商品業務，截至107年底，已有27家保險業者承","  作，累積承保人數逾62.7萬人（較106年底增加12.5萬人）總累積承保保額逾2,042億元","  。","   (八)檢討小額終老保險投保限額規範","   為因應高齡化社會趨勢，金管會於105年12月28日函頒「小額終老保險相關規範」，","  保障內容包括傳統型終身人壽保險保額30萬元及一年期傷害保險附約保額2萬元，個別","  被保險人之「小額終老保險」商品組合有效契約以一組為限，為滿足老人基本保險保障","  需求，將持續檢討提高投保限額規範。","   六、結語","   金融消費者對金融服務業的信心及信任，是支持金融服務業永續發展的重要基石，因","  此本會向來將金融消費者保護工作列為政策之核心，並秉持以民眾為中心，強化其權益","  保護與需求滿足之理念，積極落實普惠金融，以提供金融消費者更周延之保障。"],["主席：現在開始進行詢答，出席委員詢答時間為8分鐘，得延長2分鐘；列席委員詢答時","  間為5分鐘，得延長1分鐘；上午10時截止發言登記。","   請登記第一位的吳委員秉叡發言。"],["吳委員秉叡：（9時23分）主席、各位列席官員、各位同仁。主委早！上星期媒體報導「","  南山人壽變更收費方式，遭到金管會重罰」，看到這個報導內容，我覺得很嚴重耶！他","  們屆期繳費保單有三萬多件，以致256件停效、2,407件墊繳，這影響到保戶權益，要如","  何處理？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。現在我們在處分的當中也要求他們2個月內改善，事","  實上，這個處分之前，我們已經陸續要求他們改善，現在主要的應該是希望他們能夠將","  所有受到停效影響的保戶權益全部回復，他們應該整個重新清查一遍……"],["吳委員秉叡：他們有同意嗎？"],["顧主任委員立雄：我們的處分下去就是要求他們一定要做到啊！"],["吳委員秉叡：是，原來的收費習慣是收費員到府收費……"],["顧主任委員立雄：我們這次處罰是以最高額度處罰，並停止總經理職務，最主要原因是","  用收費員收費這個約定是在要保書約定的……"],["吳委員秉叡：是。"],["顧主任委員立雄：當時法務部門也一再和他們建議，在有約定的情況之下，不可以擅自","  寄出通知，於擬制同意之後，逕自變更……"],["吳委員秉叡：是。"],["顧主任委員立雄：所以法務部門已經盡到言責，但是最後他們的召集小組不接受這樣的","  建言，因此我們認為這輕忽保戶權益相當嚴重！"],["吳委員秉叡：對，而且影響非常多人，我們是支持你們嚴正執法啦！以我的法律見解而","  言，他們片面改變收費方式，造成停效，這是違反契約的耶！"],["顧主任委員立雄：對。"],["吳委員秉叡：這個狀況很嚴重！而且墊繳會影響保戶權益，金管會這樣處理希望能夠維","  護保戶權益，我是很贊成啦！","   第二件事情是媒體報導中企（中國企業）的公司債等等去年一年違約總額達1,196億","  人民幣，將近1,200億人民幣，接近6,000億台幣，這個違約金額相當高！何況這幾天中","  國民生投資集團（中民投）也公告今、明兩年將到期的債券總共8億美元，大概是248億","  台幣，也會違約；還有一間上市公司──康得新複合材料集團上星期五公告，3億美元的","  境外債券無法付息。這樣的狀況不會令人覺得中國的金融環境在急遽惡化嗎？","   另外，我要提醒一個問題，現在中國可以「債轉股」，你知道嗎？他們的「債轉股」","  就是當企業欠錢時，假設企業欠銀行錢，之後還不出來，怎麼辦呢？將欠的錢轉成該公","  司的股份，這稱為「債轉股」，中國以前做過。"],["顧主任委員立雄：這是不是限於國企？"],["吳委員秉叡：不是只有國企喔！他們的企業都可以，以前中國做過一次，最近又要再發","  動，為什麼？因為現在中國的資金缺口很大、問題很多！","   從這個地方思考，他們的制度和我們不一樣，當企業欠銀行錢時，搞到後來企業有可","  能變成銀行的，因為債轉股，擁有股份就變成擁有所有權，所以這樣的現象會發生。","   接下來我要請教你，臺北市政府弄了一個雙子星標案，如今由南海控股取得優先議約","  權，之前因為該項標約公告明定公司負債比不能高過一個比率，而南海控股明顯超過這","  個規定，所以為規避這個規定，他們去成立子公司，那個子公司當然沒有這麼高額的負","  債，因為剛成立而已，沒有什麼業務，目前本案正在投審會審議；現在我們連結這二個","  ，假設最後南海控股的子公司議約成功要去興建，而子公司的所有權是母公司的，將來","  南海控股欠中國企業、中國銀行的錢還不出來時，到時債轉股，原來這樣的議約條件是","  不是就被規避掉了？這一點有沒有顧慮到？投審會有沒有金管會的席次？你們要記得提","  醒本案會有這樣的危險。"],["顧主任委員立雄：是，我們有副主委在投審會當審查委員，我們會提醒……"],["吳委員秉叡：我沒有定見，只是拜託你們一定要研究清楚，因為中國的「債轉股」不是","  才剛訂定的，之前已經實施過一波，所以這是有可能的，不要推說那是子公司，但是子","  公司的所有權是母公司的啊！現在母公司有這麼高額的負債，如果到時債轉股，他們會","  變成中資的。起先他們來投標時，表面看來沒有中資，或是我們不知道他們到底有沒有","  中資，但是這樣一搞，乾坤大挪移，最後他們變成中資的，中華民國臺北火車站旁的雙","  子星是國門耶！機場捷運線的終點站耶！從桃園國際機場下飛機坐機場捷運就可以到這","  個地方，如果最後這兩棟大樓變成中資的、變成中國國企銀的，中華民國真的不知如何","  解釋這件事情！現在臺北市政府柯P很強勢喔！他一直說中央審得太慢，問題是臺北市","  政府沒有查清楚這個部分，隨便讓他們取得優先議約權，再將問題推給中央，現在這變","  成投審會的問題，如今投審會是一個頭兩個大！這個部分沒有弄清楚的話，將來這個責","  任不知要如何算？所以拜託你們要關心、注意這個部分，好不好？將它查清楚啦！"],["顧主任委員立雄：是、是。"],["吳委員秉叡：好多位委員也都針對這一點表達憂心，不是只有我一個人。"],["顧主任委員立雄：是。"],["吳委員秉叡：最後，雖然你們有金融消費者保護措施非常好，但是這往往流於受害之後","  ，他們才去向你們陳情，所以你們的預先防備工作要做好一點。"],["顧主任委員立雄：對。"],["吳委員秉叡：譬如對於TRF，以前本委員會作過決議，如果將來有新金融產品，能不能賣","  要經過金管會和中央銀行審查，這個部分要把關好。我在財政委員會這麼多年，從以前","  的卡債到現在的諸多問題，我們都希望能夠先預防的要先預防，至於事後補救，當然要","  站在公正且對消費者有利的立場出發，好不好？"],["顧主任委員立雄：是，對於衍生性金融商品，我們應該區隔賣給專業投資人的和一般投","  資人的。"],["吳委員秉叡：好，謝謝你，加油！謝謝。"],["顧主任委員立雄：好，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（9時32分）主席、各位列席官員、各位同仁。主委好！今日專題報告是「","  強化金融消費者保護措施」，請教主委，政府保障金融消費者是否有事前預防、事中防","  禦及事後補救這三個階段？有沒有？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。有關事前預防，我們大致會區隔出專業投資人和一","  般投資人，也會強調公平待客的9項原則，其中包括合約、告知、商品適合度及對當事","  人了解等等，這些相關事項都要在事前要求；另外，若是有任何申訴，我們會根據他們","  處理申訴的情形評分，這個評分結果會影響他們相關業務……"],["林委員德福：主委剛剛提的就是強化保護措施的目的，是不是？繼續請教，如果有這三","  個階段，你認為哪一個階段的作法最完善？又哪一個階段最需要加強？"],["顧主任委員立雄：跟委員報告，因為我們三個局面對投資人的情況不一，所以措施也不","  同；以銀行而言，包括理財商品等等的提供，像剛剛提到的TRF等等；以保險而言，包","  括從招攬到理賠的案件爭議；以證券而言，從現在我們統計的相關申訴案件量來看，證","  券這個部分是比較少的，但是證券可能會在資本市場發生對投資人保護……"],["林委員德福：主委，你認為卡奴、連動債受害者、0206期權受害者及一直以來因地雷股","  受害的無知小股民是不是金融消費者？"],["顧主任委員立雄：在資本市場上，這些比較屬於投資人保護法的事項，應該透過投保法","  相關規範處理。"],["林委員德福：那你認為這些不同金融消費者是否都應該受到保護？"],["顧主任委員立雄：關於金融消費者的保護，我想我們有金融消費者保護法的相關規範，","  對於所有的金融消費者，在他們受到不公平對待的情況之下，主管機關應該要站在金融","  消費者保護的立場。"],["林委員德福：主委，因為保護措施是否會區分不同的程度？"],["顧主任委員立雄：根據他是不是專業投資人、機構投資人或者一般投資人確實會有差異","  。"],["林委員德福：因為現在金融交易是五花八門，當然交易的紛爭更涉及專業的對抗，但金","  融爭議呈現的是個體間的對峙，買賣雙方或許都有不滿，也可能是制度面的不完備，請","  問你認為在爭議過程中消費者所占的立場是否多半為弱勢？"],["顧主任委員立雄：就一般的消費者跟一般的投資人來看，他們通常是處於資訊的劣勢……","",""],["林委員德福：不對等、比較弱勢嘛！"],["顧主任委員立雄：對，資訊的不對等或者資訊取得劣勢的情況之下，在這個部分要透過","  主管機關跟相關法令來做適度的調整。"],["林委員德福：主委，政府要談強化保護措施的同時，到底應該是以零受害者為目標底線","  ，還是最起碼要讓金融商品有販售的可行性與流通性，你的看法呢？"],["顧主任委員立雄：我想應該是從一開始商品的推出，他要推銷給哪些人，然後對於這些","  銷售商品的人，他們如何有效的提供訓練。其次，在有效訓練的情況之下，相關金融機","  構基於它的內控，時常查察這些第一線銷售人員可能違失的一些狀況，並且做好相關的","  內控。再者，在消費者端要有一個完善的金融知識，對於自己權益的維護能夠有一定程","  度的理解。最後，在發生任何申訴案件時，金融機構應該迅速、有效地處理。政府再建","  置相關評議中心跟投保中心來協助兩方進行，不管是調處、調解或評議，甚至最後提起","  訴訟來幫助相關的弱勢，在缺乏資源的情況之下能夠得到一個公平正義的對待。"],["林委員德福：主委，就以台股環境來說，在潮起潮落的交易市場中，廣大股民隨著時代","  變遷而更迭，只是在金融市場中，有的是購買股票，希望投資獲利的小股民，但有更多","  的是套牢、斷頭，甚至於拿到下市公司壁紙股票的股民。主委，你也曾經是其中之一，","  股民除了是公司的股東，當然也是金融消費者，你認為小股民在資訊不對等的狀況之下","  應該承擔絕對的風險嗎？"],["顧主任委員立雄：在資本市場的這一塊，主管機關應該著重的是兩面，一面是公司治理","  的健全，另外一面是透過資訊的充分揭露，讓這個資訊不對等的情況減到最低，也就是","  說，任何股市不能夠保障這間公司的獲利一直維持在高檔，或者是公司不會虧本，但是","  相關資訊即時、完整的充分揭露是健全資本市場的必要條件。另外，我們逐步地針對公","  司的管理階層，最重要的當然是包括董事會的階層，儘量讓他們能夠有效地督導經理部","  門、做好公司治理。"],["林委員德福：政府如果要強化這些保護措施，你認為具備雙重身分的小股民能否脫離與","  公司派命運共同體的宿命？"],["顧主任委員立雄：如果是所謂的公司派，那就是所謂的經營階層，所以經營階層有相關","  的責任，這個責任最後要承擔有可能的刑事責任或民事責任，所以我們會去強調董事結","  構的多元及獨董的獨立性等等，讓這些內部人能夠有外部的監督。"],["林委員德福：因為上市櫃公司的大股東憑著球員兼裁判、資訊不對等等優勢，動輒以內","  線交易、做假帳、遂行掏空等手法來坑殺這些小股民，而且通常是東窗事發以後才驚覺","  受害，對於養、套、殺這些手法，難道政府沒有強化保護措施的辦法嗎？"],["顧主任委員立雄：除了我剛剛提到的部分之外，證交所跟櫃門當然也要透過會計師的協","  助，以及他們本身的實地查核所揭露的這些相關財務警訊。"],["林委員德福：但是我們看到政府往往是等東窗事發、股民求救以後才來蒐證，對於這些","  保護措施，一般股民會不會有所期待？因為一般都是東窗事發、事情發生了以後，再來","  做一些善後處理，現階段幾乎都是如此。"],["顧主任委員立雄：有一些相關的財務年報也好、財報也好，他們都要做充分揭露，一旦","  落入警訊，我剛剛講過證交所一定要查核，除了委託會計師查核之外，相關的財務重點","  專區、公開資訊觀測站等等都要做完整揭露。市場除了相關交易所必須承擔一定的查核","  責任之外，重點當然就是即時、完整的充分揭露，讓投資人能夠理解相關的重大資訊。","",""],["林委員德福：主委，最近上市櫃公司股票要下市的狀況，一個個出現，而且準備在幾年","  內下市的股票也逐漸增加當中，甚至於連五加二產業的太陽能電池公司，曾經是股王的","  益通，也走向不玩太陽能的結局。這是商場上汰弱留強的結果，還是在這些風光一時的","  上市公司走向夕陽的同時，主管機關能夠做到充分監理，你認為這樣的程度到底有幾成","  ？"],["顧主任委員立雄：上市櫃公司畢竟不像其他金融機構，我們可以直接進入現場去做檢查","  、監理，所以證交所透過合約規範來進行查核；另外，剛剛提到的就是相關法令要求要","  做揭露，不揭露甚至構成相關內線的時候會有一定的刑責，所以整個市場都是在要求相","  關的報表，不管是財報、年報等等都要做充分揭露，整個國際市場都是這樣運作。"],["林委員德福：主委，因為上市櫃公司發生一次次的掏空案，小股民最後都只能認賠出場","  ，沒辦法期待任何的補償，因為弱勢股東永遠被強勢股東牽著鼻子走，金管會在提出強","  化保護措施的同時，你認為有沒有辦法解決股東間資訊不對等的現況？"],["顧主任委員立雄：我們現在在消費者督導會報也要求投保中心，因為他們都是所有上市","  公司的股東，都可以出席股東會，所以我現在也要求他們要加強出席股東會，然後代小","  股東們要求公司做好這些揭露，然後提出質問，要求公司要進行回答。"],["林委員德福：好，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時45分）主席、各位列席官員、各位同仁。我們看到蘇貞昌院長最近在","  FB上洋洋灑灑地列出他就職100天的政績，當然官員要往自己臉上貼金就貼金吧！但是","  其中的第5項叫做銀行效率提高。顧主委，你知道現在任何人到銀行開戶大概需要多久","  的時間嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。可能需要一個小時以上。"],["賴委員士葆：不對。請銀行局長幫忙回答一下。"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。委員是指新開戶嗎？"],["賴委員士葆：新開戶。"],["邱局長淑貞：新開戶要看客戶本身的屬性，因為他們所詢問的問題可能也不太一樣。"],["賴委員士葆：顧主委，我給你數字，大概要一個半小時、90分鐘，這是標準答案，你可","  以去查一下。結果他卻說銀行效率提升，他要「臭彈」也該有基礎、本錢。兆豐的張兆","  順就打臉蘇貞昌，他推出智慧櫃員機（STM），開戶只需要二十幾分鐘，跟平均要90分","  鐘相比，人家只要二十幾分鐘就可以完成，但是這也不普遍，只有兆豐銀行才有，現在","  上幾千家支行只有其中幾家而已，也不是全面，所以蘇貞昌提出的第5項說銀行效率提","  升，這是道道地地「臭彈免本錢」、「膨風水蛙刣無肉」！"],["顧主任委員立雄：院長應該講的是，洗錢防制的那一塊要有一些簡政便民的措施……"],["賴委員士葆：不是！你去讀一讀它裡面的內容，請問你有沒有看過蘇貞昌的臉書？你沒","  有看啊！我看過，你沒看過，所以你不用和我爭辯。"],["顧主任委員立雄：你說那個99天的……"],["賴委員士葆：對啦！他的績效！所以你有沒有看過？你當然沒有看啊！"],["顧主任委員立雄：它裡面提到的應該是洗錢防制的簡政便民措施。"],["賴委員士葆：不是啦！你看一下第5項就是銀行效率簡化，這怎麼是指洗錢防制？跟洗錢","  防制一點關係也沒有。"],["顧主任委員立雄：有啊！他那一天去就是在談洗錢防制……"],["賴委員士葆：不是，那天蔡英文還一再稱讚他，衝、衝、衝！它裡面有很多錯別字，我","  就不講了，你去讀一讀這100項。針對第5項的部分，你真的要提醒他，「臭彈」也要先","  跟你說一聲，對不對？他要列出這一項之前有沒有先跟你說？"],["顧主任委員立雄：那一天洗錢防制的簡政便民措施，我也在旁陪同。"],["賴委員士葆：不是，他要列第5項的銀行簡化有沒有先跟你說？"],["顧主任委員立雄：我有看他那個簡化就是在說，那一天去合庫總行現場提到有關洗錢防","  制簡政便民的部分。"],["賴委員士葆：你要繼續爭辯，我也沒辦法。你注意這99項不是只有講銀行的洗錢防制，","  它裡面還有太多，包括社會福利、建設不分藍綠等等，所以不是洗錢防制啦！"],["顧主任委員立雄：我說涉及到我們的部分。"],["賴委員士葆：你們的部分就寫得很清楚，請你告訴蘇院長把它寫清楚，就專門寫洗錢防","  制，不然就叫他不要這樣寫，這樣寫會被人笑話，你想一想，任何人去開戶就要90分鐘","  ，怎麼會有效率呢？怎麼好意思叫做政績？第二點……"],["顧主任委員立雄：開戶也是為了洗錢防制要做好KYC，過去的開戶只要對保，現在就是要","  做好KYC，尤其是企業戶……"],["賴委員士葆：那就更沒有簡化、更沒有效率了！"],["顧主任委員立雄：這是因為國際共同的要求……"],["賴委員士葆：我就告訴你，一直以來都是90分鐘、一個多小時。另外，證交所是你管的","  ，對不對？"],["顧主任委員立雄：由本會來督導。"],["賴委員士葆：證交所今年的EPS要分派股利3元，103年是將近2元、104年有現金加股票股","  利也將近2元，105年、106年現金股利2.5元，今（107）年現金股利2.5元及0.5元的股","  票股利，我就請問一個問題，證交所可否上市？"],["顧主任委員立雄：我想現在並不在我們的規劃裡面。"],["賴委員士葆：有沒有準備上市？你要不要請董事長回答？"],["顧主任委員立雄：因為主要是股東資格限制的問題，你要修法……"],["賴委員士葆：請董事長回答一下，有沒有上市的規劃？"],["主席：請臺灣證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。跟賴委員報告，因為現在證交法規定證交所的股票只","  能由券商來買賣，所以如果法沒有解套的話，就沒有辦法……"],["賴委員士葆：那還不簡單，修法就好了。"],["許董事長璋瑤：目前以證交所的營運狀況及整體財務狀況是非常良好，沒有籌措資金的","  必要，所以目前並未做這樣的規劃。"],["賴委員士葆：許董事長，不同角度啦！這是要利用政府公權力，因為獨占事業當然賺大","  錢，一股3塊錢，很補耶！全世界其他的證交所很多都有上市。顧主委，你們要不要研","  究一下可否上市？"],["顧主任委員立雄：跟委員報告，我這邊的資料顯示，在99年5月4日通過證交法部分條文","  修正草案時，證交法第一百二十八條規定，證交所交易其股份轉讓之對象，以依法許可","  設立之券商為限，意即剛剛董事長提到的部分，當時決議要維持現行條文。所以，在我","  上任以後，我也看到相關資料提到證券即期或周邊單位的整合方案，因此就沒有再推動","  了。"],["賴委員士葆：請你去研究一下可以嗎？其他國家為什麼可以上市？因為這是穩賺的，為","  什麼不能跟一般老百姓分享？而且就維持那幾個特定人選，這部分修法就好了，很簡單","  啊！把那一條條文拿掉就可以了。"],["顧主任委員立雄：這也是大院當時的決議。"],["賴委員士葆：不是，那你們可以改嘛！你們不是一天到晚在改，就看看有沒有必要，顧","  主委可否稍微研究一下它的利弊得失，可以嗎？"],["顧主任委員立雄：研究當然可以研究，我來之前也研究很久了。"],["賴委員士葆：2個禮拜可以嗎？"],["顧主任委員立雄：委員是說在2個禮拜內提一個有關證交所上市規劃的書面報告？"],["賴委員士葆：對。"],["顧主任委員立雄：因為我記得我看過的資料，還不是只有上市這個規劃，還涉及到F4各","  單位的整合。"],["賴委員士葆：好，那就一起吧！"],["顧主任委員立雄：我看已經有許多相關的報告，委員的意思是在2個禮拜內將這些報告再","  整合一下？"],["賴委員士葆：對，2個禮拜可以吧？"],["顧主任委員立雄：因為這不能代表金管會的立場。"],["賴委員士葆：不，我要知道你們的立場啊！怎麼會不代表你們的立場，當然是你看過資","  料以後，你的立場是什麼，要讓我們知道啊！"],["顧主任委員立雄：我們的立場就是現在沒有持續在推動，因為當時大院也做了這樣的決","  議，當時在……"],["賴委員士葆：不一樣啦！那時候是那時候，那是96年，現在每年錢賺這麼多，對不對？","  所以2個禮拜可以嗎？還是要一個月？"],["顧主任委員立雄：我們在2個禮拜內可以提出過去相關的……"],["賴委員士葆：我要知道你的看法，不是人家的，我叫你寫讀書報告幹什麼？我要你的看","  法！可以吧？"],["顧主任委員立雄：一個月可以嗎？"],["賴委員士葆：好，我等你一個月後的報告，你們整理、消化以後我要知道你們金管會的","  看法。當然你的答案也可以很簡單，你可以說要維持現狀，這也是個答案，但我們要看","  看這裡面禁不禁得起考驗。","   另外，關於地震險可否強制納保？"],["顧主任委員立雄：現在沒有。"],["賴委員士葆：我知道，我從好幾年前就一直推動這件事情，聽說今年還有15個餘震，而","  且前幾個月的有感地震很強，臺北市就有4級，大家拚一輩子就為了一間房子，然後地","  震來了可能什麼都沒有了，這部分你們要不要研究它可否變成強制險？"],["顧主任委員立雄：跟委員報告，關於地震險納入強制的部分，我覺得財委會各委員是不","  是要有共識？另外，要納入強制……"],["賴委員士葆：我們有沒有共識是另外一件事，你自己的看法比較重要，不要推給我們。","  你是主委，我不是主委，差兩個字，我們是立法委員，你是主任委員，不一樣，對不對","  ？"],["顧主任委員立雄：將地震險納入強制，如果要有誘因，又要有……"],["賴委員士葆：就是類似第三責任險一樣，如果來個天災……"],["顧主任委員立雄：現在是將地震險附加在火險內，貸款的時候，銀行就會要求貸款人去","  保……"],["賴委員士葆：我知道，貸款戶都要，但是那個金額都很低，300萬元而已，對不對？施局","  長，有上限嘛！是不是？對吧？"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。現在的地震險是150萬元。"],["賴委員士葆：對啊！就是不管房價是500萬元、600萬元、700萬元，還是1,000萬元，房","  子垮了，最多賠150萬元，是這樣而已。我問的是能不能提高？"],["顧主任委員立雄：剛剛委員提到的是應該是責任險，還是財產險？在責任險，比較有強","  制的概念，像汽車第三人責任險；但是在財產險的部分，現在金管會的立場是透過列舉","  扣除的方式，讓申報人可以有單獨的列舉扣除作為誘因，讓他可以在這個部分有一個…","  …"],["賴委員士葆：你贊成地震險的費用可以扣抵嗎？"],["顧主任委員立雄：對，因為一年大概可能是2,000……"],["賴委員士葆：現在沒有，還沒有啦！搞不清楚！"],["顧主任委員立雄：現在沒有，我的意思是假設列舉扣除只要到2,000元，就足以用到地震","  險的部分，這樣的話，就會比較多鼓勵大家來投保……"],["賴委員士葆：我的發言時間已經到了，我想請教很多人關心的問題，就是南山人壽保戶","  的權益會不會受損？對於南山人壽的事情，你們查得怎麼樣？給你30秒講一下，好不好","  ？"],["顧主任委員立雄：如果講的是昨天的事，那是屬於他們內部的投資有沒有利益衝突的問","  題。針對他們投資在債券ETF的部分交給群益投信，我們請他們現在要提出說明；另外","  ，也要將投資分析決策的相關資料提陳給我們。"],["賴委員士葆：我擔心的是保戶的權益有沒有受損？"],["顧主任委員立雄：因為南山最近有不同的事情，所以這個部分是他們內部投資的過程有","  沒有顧及利益迴避的問題。"],["賴委員士葆：你注意一下，謝謝。"],["顧主任委員立雄：當然，都在注意。"],["主席：請余委員宛如發言。"],["余委員宛如：（9時58分）主席、各位列席官員、各位同仁。最近有一篇新聞報紙的投書","  ，標題是「郭台銘宣布選總統，問過媽祖卻不通知金管會？」，不知道媽祖有沒有託夢","  給顧主委，說祂已經答應要讓郭董參選了？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。沒有吧！"],["余委員宛如：其實最主要是郭董事長從去年年底開始，一直陸陸續續買進鴻海的股票，","  有一說是比較專業人士的說法，就是因為他心疼、覺得鴻海的股票被低估，所以決定自","  己加碼買進，拉抬大家對鴻海的信心，畢竟中美貿易戰開打到現在，鴻海集團的股票預","  估大概已經損失了三千多億元。問題就來了，根據他自己的說法，他在4月17日說：「","  媽祖託夢要我出來選總統」，我們來回顧一下他是什麼時候做決定的，他說大概是4個","  月前做的決定；可是在2月15日根據相關的數據顯示，他已經砸了24億元，連續3個月買","  進3.3萬張鴻海股票。照他的說法，他決定要參選總統的時間是2018年底。雖然我平常","  我很不愛看政論節目，但是最近也有看，有人說他在4年前就決定要選總統，我還聽過","  他在6年前就決定選總統了，版本不一，但是根據他自己講的東西，我們來做一個推估","  ：4月17日當他宣布要參加總統大選國民黨黨內初選之後，鴻海股價整個拉高，他的身","  價馬上暴漲170億元以上。我想問一下金管會有沒有注意到這件事情？"],["顧主任委員立雄：我想對於報紙相關的評論，我們都會注意。"],["余委員宛如：顧主委，你覺得他有沒有涉及違反證券交易法？因為他從去年年底陸陸續","  續就開始一直買進自家公司的股票，根據他的說法，他可能早就知道自己要選總統了，","  可是根據證券交易法，他並沒有揭露，自他宣布參與選總統之後，鴻海的股票還是正常","  繼續交易，完全只問媽祖、不問金管會，所以金管會的態度是什麼？"],["顧主任委員立雄：首先，內線交易是有刑責的，有權偵辦的單位應該是檢調單位，起訴","  之後由法院來認定，所以我想這個部分有權判斷的人最後應該是有權偵查的主體，接下","  來再由有權審判的法院進行最後的認定，所以就這個部分，我們適不適合加以評論，可","  能要考慮。"],["余委員宛如：顧主委，你連評論都不敢喔？"],["顧主任委員立雄：另外，證交法第一百五十七條之一規範的公司內部之人，包括董事、","  監察人、經理人及依公司法第二十七條第一項規定受指定代表行使職務之自然人，指的","  是跟執行公司的業務等等有關的人。這個地方要考慮一個問題，就是郭台銘先生說要選","  總統，究竟是他個人的生涯規劃，還是一個跟公司的財業務事項有關，足以重大影響股","  票價格的消息，可能也要做個考量。每個人都有個人的生涯規劃，郭台銘先生做這樣的","  生涯規劃以後，進一步會產生董事長接任人選的問題，而董事長的接任人選可能就會跟","  公司的業務事項會有關係，所以就……"],["余委員宛如：所以顧主委是覺得董事長本人宣布要參選總統，是他個人的生涯規劃，跟","  公司治理無關，是這樣子嗎？"],["顧主任委員立雄：剛剛委員一直叫我評論，我只能用疑問句的方式來考量相關的構成要","  件問題，也就是說，任何人都可能會涉及個人本身的生涯規劃，跟公司的財業務經營是","  不是屬於第一百五十七條之一所謂的重大……"],["余委員宛如：我想證交法要預防內線交易的主要原因，就是太多董監事都有所謂的生涯","  規劃沒有讓大家知道，為了避免對市場造成衝擊，所以才會訂出這項法規。我想另外請","  教王局長，對於這個訊息，證期局有沒有掌握？有沒有行動？"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。關於這個部分，我們在掌握之後，有請證交所再去查證","  有沒有構成證交所對發布重大訊息的相關規定，證交所認定沒有，但是有請該公司針對","  這件事做一個說明，公司有針對郭董事長宣布參選的部分發布了一則重訊，他們認為這","  是他個人的生涯規劃。"],["余委員宛如：證交所要不要回應一下？你們什麼時候開始介入調查的？目前的證據是什","  麼？"],["主席：請臺灣證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。我們都是等到他宣布了以後再去了解，就像剛剛委員","  講的，難免會跟公司的營運有一些關係，我們就請他務必要把這個消息對公眾發布，所","  以他也到證交所來發布重要訊息，完成這個動作。"],["余委員宛如：他發布重要訊息是什麼時候？"],["許董事長璋瑤：就是在4月20日左右的時間。"],["余委員宛如：4月21日發布。根據證交法的規定，他發布的訊息有沒有構成應該要停止交","  易呢？"],["許董事長璋瑤：沒有這方面的……"],["余委員宛如：完全沒有？"],["許董事長璋瑤：對。"],["余委員宛如：根據證交法第三十六條第三項第二款的規定，你覺得他發布的重大訊息並","  沒有對股東權益或證券價格有重大影響？"],["許董事長璋瑤：是。"],["余委員宛如：他在4月17日宣布要出來參選總統的時候，股價就已經上漲了耶！"],["顧主任委員立雄：跟委員報告，郭台銘先生持續買進的股票都會在公開的資訊觀測站做","  內部股權申報的揭露，這是第一個。第二個，相關股價的變動從現在看起來第一天有漲","  ，後來又跌了好幾天，所以這個訊息到底對於鴻海股價的影響如何，可能還有不同的…","  …"],["余委員宛如：好，因為時間有限，我想請教顧主委，我們現在當然是用問句來問，因為","  我也不喜歡隨便給人家戴帽子或貼標籤。我想請教顧主委，如果涉及證交法的違法事項","  ，你覺得構成的主要要件是什麼？"],["顧主任委員立雄：所以我想有沒有構成證交法第一百五十七條之一的……"],["余委員宛如：你覺得要掌握什麼關鍵證據？主要的要件是什麼？"],["顧主任委員立雄：跟委員報告，我還不適宜就這個部分有一個……"],["余委員宛如：那我請教一下王局長……"],["顧主任委員立雄：如果有任何疑義，應該也是由有權偵查的機關進行了解，證交所應該","  都會願意配合提供相關的資料。"],["余委員宛如：證交所願意配合。我想問一下局長，你覺得違反證交法的構成要件是什麼","  ？要掌握哪些關鍵的資料？"],["王局長詠心：內線交易的構成要件包括是不是重大消息、重大消息明確的時點，以及是","  不是在重大消息明確後、還沒有公開前有做買賣的動作，這個部分就要把這個個案再重","  新檢視。交易所目前有監視的制度，相關的交易資料都會保存，所以如果認定有違法的","  時候，交易所都會配合提供交易資料。"],["余委員宛如：所以我覺得關鍵在於你們如何解釋「重大影響」。做為鴻海集團的董事長","  ，宣布要出來參選總統，都還不叫重大訊息，我覺得難怪媽祖只會託夢給他，不會託夢","  給顧主委。","   接下來我想請教一下境外資金要回來臺灣的問題，根據目前草案的比例，只有25%可","  以用在金融方面的投資，我要反映的是，臺商還是覺得這樣的限制太多，這個金融投資","  有沒有可能用負面表列的方式，譬如哪些東西不要投資，但是其他都開放？"],["顧主任委員立雄：關於金融投資的標的，就我現在的理解，我們應該不會限制太嚴，所","  以現在是採正面表列，可是相關可以投資的商品應該算是滿寬廣的，債券、一般上市櫃","  的股票是都可以的。"],["余委員宛如：我想請教顧主委，目前實體投資占70%，在這70%裡面，有沒有辦法開放他","  們去實體投資之外，也可以投資5加2產業的基金或股票？"],["顧主任委員立雄：第一點，它沒有70%的上限，如果要做實質投資，甚至可以到100%，也","  就是說，如果它想要享有再減半的稅率優惠的話，甚至可以到100%。","   第二點，現在實質投資的方式有3個，一個是透過計畫的提出，就我理解，現在經濟","  部的規劃是沒有任何產業的限制，也就是說，回來的臺商如果原來是做傳統產業，當他","  提出的投資計畫經過經濟部審核之後，也實際地投入，這個部分沒有任何產業別的限制","  ，即使是他自己熟悉的產業也可以。現在是另外透過創投、私募股權基金的部分要再轉","  到這些重點發展的產業，所謂重點發展產業的範圍要由經濟部來訂，我想他們應該會斟","  酌相關產業發展的需要來訂定。創投可以透過成立基金、募集基金、私募基金投入實體","  的產業。"],["余委員宛如：雖然70%是下限，但是如果這些實體投資是投資在5加2產業的股票，換句話","  講，可能超出原本25%的上限，顧主委覺得這樣可以嗎？"],["顧主任委員立雄：假設他的股票是在我們的股票市場去購買的，這個還是屬於金融商品","  ，所以如果要不屬於金融商品，就要透過創投及私募基金來投資，這樣才可以享受稅率","  減半。如果又透過單純地在資本市場上去買股票，就是按照原來的稅率。"],["余委員宛如：好，謝謝顧主委及局長。"],["主席：請施委員義芳發言。"],["施委員義芳：（10時11分）主席、各位列席官員、各位同仁。今天會議的議程是邀請金","  管會就「強化金融消費者保護措施」進行專案報告，本席想針對過去及現在攸關投資人","  權益的問題就教金管會顧主委及投保中心邱董事長。公開資訊網站上週揭露了上市櫃公","  司董監事的酬金，有325家是去年虧損的公司，但是仍發放了董監事的酬勞，其中上市","  的公司有145家，上櫃的公司有180家。我要請教主委，目前上櫃公司的家數大致上有多","  少？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。770家左右。"],["施委員義芳：這180家的上櫃公司在虧損的狀況下，還是發放了董監事的酬勞，大概占了","  770家的四分之一。如果兩位是投資人，對於公司虧損又發放董監事酬勞，你們兩位會","  怎麼想？先請顧主委說明。"],["顧主任委員立雄：從金管會的立場，我們要求要做好充分資訊揭露，就是不要有資訊的","  落差，讓投資人在決定要不要購買這家公司股票的時候，能夠看得到公司是虧損的，而","  董事的酬勞是多少等等相關的資訊。我們現在導入的是讓這些公司在公開資訊觀測站揭","  露的董監事酬勞能夠儘量充分，讓投資人能夠理解。因為發放董事長酬勞與否是公司內","  部治理的事項，如果有這樣的狀況，投資人都能夠理解，仍然願意買單、去買股票，我","  想這個就是投資人的決定。另外，我們也會將相關公司治理的指標納入相關的評分項目","  做為評鑑。"],["施委員義芳：對於虧錢的公司還可以發放董監事酬勞，邱董事長，你的看法呢？"],["主席：請財團法人投保中心邱董事長說明。"],["邱董事長欽庭：主席、各位委員。公司治理的目標應該是要很公平地對待大小股東，委","  員剛才提到的行為可能對於小股東會有某種程度的傷害，我們很關切這個部分，但這是","  屬於公司治理的範圍，我們期待上市公司能提升公司治理，透過薪酬委員會就這一部分","  做公平合理的決定。如果有比較特殊異常的情形，我們會選擇列為是否派員參加股東會","  的考量，如果去的話，我們會在股東會上提出這樣的問題，請公司對股東大眾充分地說","  明。"],["施委員義芳：好，如果我是小股東，我會用小股東的心理去看這件事情，我會認為政府","  都沒有在管，這些虧損的公司董監事依然領了高額的酬勞，比如像大同公司的虧損高達","  106億元，但董監事酬勞仍然發放了2,321萬元，華映跟綠能也即將下市，它們也同樣發","  放了295萬元及440萬元，已經要下市了，它們還可以發董監事酬勞。像大同、綠能或華","  映這種狀況，如果你也是投資人，主委，你會怎樣去看這件事？"],["顧主任委員立雄：就大同這個部分，我們已經請證交所去了解是否符合公司相關的章程","  及公司法相關的規定，而且就像剛剛提到的，要督促它做充分的資訊揭露，也包括要求","  在股東會要說明董監酬勞發放的合理性。至於剛剛提到的投保中心，我們現在也盡量要","  求針對這些公司，投保中心要出席股東會並提出質問，要求公司的經營階層要做一個說","  明。進一步而言，如果有必要的話，我們就會請證交所列入所謂的不管是平時或者是例","  外的管理，也會做為內部控制查核時的選案標準之一。"],["施委員義芳：主委，我如果是小股東，我會認為這個公司已經虧損那麼嚴重，竟然還可","  以去發這麼多錢，這點小股東一定很不開心，然後他也會責怪政府，說這個公司已經虧","  了那麼多錢，你還讓它可以發二千多萬元給董監事當酬勞，關於這部分，我認為金管會","  未來要思考對於虧損的公司，應該真的要好好地去治理它們，請問主委你的看法？"],["顧主任委員立雄：對於它們有沒有符合相關的內部規範，另外像剛剛提到的薪酬委員會","  有沒有盡到職責，以及發放的合理性是不是足夠等等，我們都會從維護證券市場健全性","  的前提之下，針對這些虧損的公司採取必要的作為。"],["施委員義芳：今年4月8日大同公司改變了投資性不動產的會計政策，由原先的成本模式","  改成公允價值模式，並回溯到2018年的年初，所以在2018年第四季的報表，它的保留盈","  餘從5億元變成84億元。這麼大的轉變，主委，你不會感覺它是在變魔術嗎？"],["顧主任委員立雄：它是利用了，也不是說「利用」，它是配合了國際……"],["施委員義芳：你講「利用」也沒錯啊！你又收回去。"],["顧主任委員立雄：它是配合了國際會計準則的採用的一個方法。"],["施委員義芳：你認為這樣合理嗎？5億元變成80億元，差不多增加了15、16倍左右，這不","  是變魔術喔？"],["顧主任委員立雄：因為確實配合國際會計準則採用的結果，我們也修正了財報的編製準","  則，所以針對它這個編製準則的合理性，我們還是會要求它們的會計師要來……"],["施委員義芳：這個很離譜嘛！從5億元變成81億元，差76億元，天文數字。"],["顧主任委員立雄：因為大同比較受注目，不過會計準則從成本模式改成公允價值模式，","  也有一些相應的要求，除了合理性之外，我們也會要求提列相關的特別盈餘公積，會計","  師也要出具覆核意見。"],["施委員義芳：根據金管會的統計，大同公司短期跟長期的借款金額大概多少錢，主委你","  知道嗎？"],["顧主任委員立雄：短期跟長期的借款金額喔？大同公司本身嗎？"],["施委員義芳：對。"],["顧主任委員立雄：我們都有相關的資料，只是我手上現在沒有這份資料，您指的是在銀","  行的這一塊嗎？"],["施委員義芳：好，沒關係，本席跟你報告一下，大致上是1,132億元左右。目前市場……"],["主席：請臺灣證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。跟施委員報告，根據我們最新的統計，大同集團在銀","  行的總借款金額大概是613億元。"],["施委員義芳：整個大同集團？"],["許董事長璋瑤：是，包括華映、綠能等8家公司，總共借款金額是613億元。"],["施委員義芳：沒有那麼少吧？上次在質詢時所講的沒有那麼少。"],["許董事長璋瑤：對，上次是講1,131億元，那我們繼續查核之後……"],["施委員義芳：對啊！怎麼會短期內就減成六百多億元？"],["許董事長璋瑤：到昨天為止，整個借款金額是613億元。"],["施委員義芳：請教董事長，如果這樣的話，從它整個資產的價值跟借款來看，你認為大","  同的危機解除了沒有？"],["許董事長璋瑤：我們需要密切注意大同的整個營運狀況，以目前來看，它有一家尚志資","  產擁有資產價值，因為上次它已經賣了121億元的資產，目前就整個資金、營運來看，","  應該還可以維持。但是我們必須密切注意，因為它已經有一些狀況，包括它的主公司都","  有一些狀況，我們必須密切注意它的營運，所以我們也加強了……"],["施委員義芳：你認為它旗下的尚志半導體有沒有問題？"],["許董事長璋瑤：現在尚志半導體的淨值只剩下0.84元，我們已經變更它的交易方式，在","  變更交易方式改成分盤交易以後，它已經成為我們密切注意的股票。"],["施委員義芳：那你注意大概再半年就差不多了。","   本席接著要問中電案，中電案也是過去本席一直質詢的問題，有幾個問題要請教邱董","  事長，投保中心究竟要對誰求償，它的標準機制是經過委員會討論還是有什麼樣的機制","  ？"],["邱董事長欽庭：每一個個案都會透過我們的董事會來討論。"],["施委員義芳：本席一直提到投保中心協助投資人對中電求償一案，中電以7,900萬元和解","  ，這個和解金是從它的戶頭拿出來的，記在公司的帳內，年底要去報銷，等於是從投資","  人的左口袋拿到右口袋，如果你是投資人，你會有什麼想法？"],["邱董事長欽庭：公司本身也是我們的求償對象之一，董、監事個人也都是，他們一起來","  談和解，我們整個包在一起，一個人數比較多的和解案成立了和解，我們的目的就是幫","  投資人求償，如果……"],["施委員義芳：本席一直關心獨董（獨立董事）的角色，這次在中電的部分，對掏空的董","  事長起訴，他支持的那些董事也都拿公司的錢去和解，如果不聽話的獨董你也一直去追","  他，他不聽話，他也有提出反對的意見，你也會根據法律對他求償，是這樣嗎？對於真","  正盡職、負責的獨立董事，你會一直追殺他嗎？他沒有錢去和解啊！"],["邱董事長欽庭：基本上這個個案，據我們了解，有些董事，不一定是獨立董事，有些董","  事對這個個案在審查財務報表的時候有提出相當多的質疑跟保留的意見，最後董事會還","  是通過，就個案的狀況，某一些董事如果能夠舉證自己已經盡了相當的注意，那麼他是","  可以減輕他的法律責任的，所以在這個個案……"],["施委員義芳：是減輕而已，還是說……"],["邱董事長欽庭：有些甚至是免除，有些甚至我們就……"],["施委員義芳：獨立董事這部分經常產生問題，甚至在前一陣子，因為某些股票上市公司","  出事了，所以很多獨立董事都辭掉了，是不是能夠針對這個部分做一個分析報告，當他","  善盡職責的時候，在投保中心的部分應該怎麼樣去處理，這樣好不好？"],["邱董事長欽庭：是，沒有問題，我們現在也有一些作法……"],["施委員義芳：大概一個月內提出報告。"],["邱董事長欽庭：我們把這些作法寫成書面報告提供給委員。"],["施委員義芳：好，那就這樣，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時24分）主席、各位列席官員、各位同仁。主委，今天一大早你接受","  媒體訪問有關郭董事長可能參選的問題，您如何答復記者朋友的提問？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我剛剛是說因為在現在……"],["曾委員銘宗：您的答復是說投資人要關注接班的問題，正不正確？"],["顧主任委員立雄：對，就是說就我們來講，一個是他個人的生涯規劃；一個是他如果參","  選之後，相關的鴻海集團的接班問題，可能是投資人所關注的事項。"],["曾委員銘宗：主委，這個會不會影響股價？"],["顧主任委員立雄：這個影響股價？沒有啊！我只是提說我們應該要注意到他參選之後，","  相關後續接班的一些問題，可能……"],["曾委員銘宗：這個沒有問題，它是一個上市公司，你們的櫃買或是證交所有一套制度，","  他就遵守那套制度，比如說屆時他成為政務官，股票要信託，就任以後，他就委託專業","  經理人去經營啊！國外所有上市上櫃公司，所有大的集團就是委託專業經理人啊！主委","  ，有什麼不行嗎？"],["顧主任委員立雄：我沒有說行或不行，我只是說投資人會關注他的接班問題，就這樣而","  已。"],["曾委員銘宗：不過主委，我希望你不要凸顯這個問題，萬一影響股價，有人會告你喔！","  我很慎重地提醒你，你今天是第一次就這個事情發言，我是提醒你，以後針對這個事情","  ，我強烈要求你要依照金管會組織法第十條的規定，依法獨立行使職權，你不要去凸顯","  這個問題。假設你故意去凸顯這個問題，造成任何股票的波動，主委，你要接受法律的","  追訴，你能不能做到？"],["顧主任委員立雄：曾委員過慮了，我沒有任何……"],["曾委員銘宗：我是提醒你，主委，我是提醒你不要淪為民進黨的打手，你不能從這個方","  面去打他喔，我很誠懇、很實際地提醒你，希望你以後的發言，能依照金管會組織法第","  十條的規定，盡量中性、完全中性，你能不能做到？"],["顧主任委員立雄：謝謝曾委員的提醒，不過曾委員也是過慮了，包括早上記者提問，包","  括剛剛余委員的問題，我都是秉持主管機關的立場，中性地說明我們的看法。"],["曾委員銘宗：我希望你如同你自己講的，打從你心裡面中性處理這件事，萬一你造成股","  價的波動，我在這裡很鄭重地跟你講，你要負完全的責任喔！","   主委，你就任一年四個多月以來，對自己的表現覺得滿不滿意？"],["顧主任委員立雄：委員不是在年終的時候問這個問題，突然在這個時候問，我感覺有點","  ……"],["曾委員銘宗：對，你要不要給自己打分數？"],["顧主任委員立雄：我不喜歡自己打分數。"],["曾委員銘宗：好，你自己不打分數，沒關係。你有沒有看過Financial         Centre","  Futures的這份報告？這個雜誌每一年的3月跟9月會對全球每一個國家、每一個城市的","  金融發展做評估，是一份非常權威的報告，主委，你有沒有看過？"],["顧主任委員立雄：我沒有。"],["曾委員銘宗：好，你沒有看過，我就仔細跟你報告。請往下看，它評估的面向包括五個","  部分：第一個是商業環境；第二個是人力資源；第三個是基礎建設；第四個是金融部門","  的發展情況；第五個是這個城市的reputation。","   往下看，這是2019年的排名。在2019年的排名中，臺北市排名第34名。第1名是紐約","  ，第2名是倫敦，第3名是香港，第4名是新加坡，第5名是上海，第6名是東京，第7名多","  倫多，第8名是蘇黎世，第9名是北京，第10名是法蘭克福，我們是第34名，比青島的第","  29名、廣州的第24名、深圳的第14名都遠遠落後。主委，您對這一張的排名有沒有評論","  ？"],["顧主任委員立雄：我看到後面好像有一欄是「Change   in   Rank」跟「Change    in","  Rating」？"],["曾委員銘宗：對，那是跟前一年的比較。"],["顧主任委員立雄：「Change       in        Rank」是下降了2，「Change        in","  Rating」上升了6，就是Rating這部分是上升的。"],["曾委員銘宗：那是跟前一年的比較，很明確臺北市2019年3月份的排名就是第34名，對於","  這樣的排名，你有沒有意見？有沒有看法？或者是說有哪些地方不足？因為外界很多人","  認為主委上任之後都只在做管理，都沒有做開放，都沒有做相關的創新，你一直著重在","  管理，導致我們的排名一直在往後。主委，對於這樣的排名，你有沒有意見？"],["顧主任委員立雄：我剛剛說我沒有看過這份報告，因此我才要理解這個排名到底有沒有","  往上或往下的情況，所以我剛剛才會說……"],["曾委員銘宗：好，我給你看歷年的資料，請往後看，從2012年開始，3月、9月各公布一","  次，這是歷年來的排名。我也把我任期內的排名列出來，基本上我是2013年8月1日上任","  ，當時應該是第50名，但是因為一上任一定會有政策上的delay，所以2014年3月份公布","  的排名是第55名，我認了，但是我就任之後，後面的局長都很清楚，我拿香港、新加坡","  的標準來比對之後做了大幅的開放，所以到了2014年9月，我們的排名就進步到第27名","  ，2015年的3月，排名進步到第25名，雖然2015年的9月排名退後1名，但是到2016年3月","  排名又進步到第24名。雖然政策基本上會delay大概半年左右，但是主委你是在2017年","  9月上任，2017年9月的排名是第27名，2018年3月的排名是第31名，2018年9月的排名是","  第32名，到今年3月變成第34名，等於你上任後我們的排名一路往下掉。我的任內進步","  了26名，你的任內退步了7名，主委，對於這個結果，雖然你自己不打分數，但是這個","  國外的權威雜誌已經幫你打分數，你對它的看法有沒有評論？"],["顧主任委員立雄：委員，剛剛那個表最後一欄「Change                          in","  Rating」上升了6，那個到底是什麼意思？在rating上面我上升了6，那個是什麼意思？","  因為我沒有看那份報告，所以要請教你。"],["曾委員銘宗：那個是個別的項目，但是你最後的排名……"],["顧主任委員立雄：個別項目的rating都有提升？"],["曾委員銘宗：它就有五個面向啊！但是總體的話，公布的名次就是這樣，我會後給你一","  份，讓你心服口服。"],["顧主任委員立雄：是。好。"],["曾委員銘宗：因為外界覺得在你任內都沒有做開放，都在做管理，難怪國際上對臺北的","  國際金融中心的排名一再往後退，你對這樣的看法有沒有評論？"],["顧主任委員立雄：我想如果單就金融中心這個部分，我們確實是正在審慎研議規劃當中","  ，我當然很希望我們這部分金融中心的地位……"],["曾委員銘宗：主委，它的名義雖然叫「金融中心」，但是你看它評估的五個面向就很清","  楚，這是對代表台灣的臺北市的整個金融發展做一個rating嘛！"],["顧主任委員立雄：所以這個排名到底是剛剛講的五個指標還是單……"],["曾委員銘宗：對，五個指標最後的綜合排名。"],["顧主任委員立雄：那這樣的話，其他四個指標是其他部會的……"],["曾委員銘宗：什麼？"],["顧主任委員立雄：你剛剛講五個指標，是指金融的部分嗎？"],["曾委員銘宗：整體的。"],["顧主任委員立雄：整體的？也包括剛剛講城市的reputation等等這些？"],["曾委員銘宗：對。"],["顧主任委員立雄：那應該是這五個指標裡面的其中一個跟金管會密切相關。"],["曾委員銘宗：你不要推給其他部會……"],["顧主任委員立雄：沒有，我只是想瞭解一下。"],["曾委員銘宗：你對照我吧！同樣是金管會主委，為什麼我的努力就可以把排名改善21名","  ，你就退後7名？"],["顧主任委員立雄：我找個時間跟曾委員好好請益一下。"],["曾委員銘宗：我等一下給你一份報告，你請同仁好好回去review，主委也不希望任內排","  名「倒退攄」，也希望任內能夠做更多改善，你有沒有總體的想法？"],["顧主任委員立雄：在金融中心的地位上，我正在進行研議，希望我們能夠有一個成績。","",""],["曾委員銘宗：不是只有金融中心，希望整體開放，才有辦法提升臺灣的國際金融地位，","  謝謝。"],["顧主任委員立雄：謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請王委員榮璋發言。"],["王委員榮璋：（10時45分）主席、各位列席官員、各位同仁。金管會在前天發出一則公","  告，是關於電子支付業者街口支付受理18歲以上但未滿20歲的未成年人開辦電子支付帳","  戶，沒有經過法定代理人同意，所以你們予以糾正，請問金管會怎麼查到這件事情？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我請局長說明。"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。我們是看到email文件上有民眾投訴，所以我們就去檢查","  了解。"],["王委員榮璋：所以是有民眾檢舉這樣的事情，是不是？"],["邱局長淑貞：是。"],["王委員榮璋：除了街口支付以外，其他電子支付有沒有這樣的情況？"],["顧主任委員立雄：我手上沒有其他有這樣情形的資料。"],["王委員榮璋：業務單位呢？所以人家檢舉街口我們就查街口支付？其他會不會也同樣有","  這樣的情況？"],["邱局長淑貞：未成年人如果要開戶，需要法定代理人同意，這部分基本上民法有要求，","  在他們業務計畫，我們也有要求內部控制或是電腦設定上要做。"],["王委員榮璋：因為民眾檢舉，我們就查到街口支付確實有違反這樣的規定、有違法的行","  為，這裡面我們有沒有相關的查核機制存在？也就是除了街口支付以外，特別是這件事","  情經過我們查證後證實，其他電子支付會不會也有同樣的情況？"],["顧主任委員立雄：我請檢查局說明。"],["主席：請金管會檢查局王局長說明。"],["王局長儷娟：主席、各位委員。我們在做電子支付機構查核的時候都會去看，因為其他","  幾家相對街口支付的數量，客戶的開戶數稍微少一點，這部分案例是有，但是沒有像街","  口支付這麼多。"],["王委員榮璋：你的意思是其他家也有，只是它沒有到上千個，所以你們不需要糾正它，","  是這樣嗎？"],["顧主任委員立雄：我想檢查局的意思是，第一個，其他電子支付的業務量沒有街口支付","  這麼大；第二個，如果有，也是少數案例，我們會在檢查報告裡面出具，然後請他們要","  改善，而不是像街口支付一樣，直接用糾正的方式，他的意思應該是這樣，但我們現在","  對於相關的電子支付都有一些實例查核的進行。"],["王委員榮璋：剛才講到其他也有，是可能有，還是我們在查核的時候已經查到他們有少","  量的情況？還是我們預測他們也跟街口支付一樣可能有？這是不一樣的情況，你們要不","  要答復得清楚明白一些？"],["王局長儷娟：這個都是有列入查核重點……"],["王委員榮璋：結果有沒有查到其他支付業者？"],["王局長儷娟：有少數的個案。"],["王委員榮璋：我們平常就有經常性的查察，是這個意思嗎？為什麼街口支付的部分，我","  們是到民眾檢舉之後，才發現他有這麼大的數量？"],["王局長儷娟：也不是只有民眾檢舉，因為我們在檢查之前會蒐集很多資料，銀行局也有","  給我們一些相關的訊息，我們在查核的時候，都有針對這個在做查核，也有在做了解。","",""],["王委員榮璋：所以金管會已經有一個機制，類似的情況都在你們查核跟查察的範圍裡面","  ，如果有這樣違規的疏失，甚至已經到違法的情況，你們一定可以掌握得到、可以抓得","  出來，你今天可不可以在這裡跟我們做這樣的保證？"],["顧主任委員立雄：就我看到的報告是，檢查局查核的項目很多，檢查局剛才的意思應該","  是這是他們查核的項目之一。"],["王委員榮璋：所以只要有這樣的情況，不只是街口支付，其他電子支付業者我們也可以","  查察得出來，如果街口支付未來再犯，你們也有把握可以查得出來，是不是這樣？"],["顧主任委員立雄：是，我們會列入查核檢查的重點項目之一。"],["王委員榮璋：再請教，電子支付業者遭到金管會糾正，街口支付是不是首例？糾正會對","  他們造成什麼樣的影響？按照電子支付機構管理條例第三十五條第一項規定之處分，可","  以廢止它的許可，這是最嚴重的。第二個，命令經理人或職員職務。第三，解除董事監","  察人的職務。糾正是什麼樣子的一個形式？"],["顧主任委員立雄：這是不是請銀行局來說明。"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。我們看案情的情節糾正，後續他如果再犯的話，會有更","  嚴重的處分，因為我們發現他這一個電腦設定不當……"],["王委員榮璋：糾正並不處分，只是提醒他、警告他，然後讓大家知道他有犯這樣子的錯","  誤，沒有任何實質……"],["顧主任委員立雄：糾正是處分的一種，糾正也是一種處分，應該是說，他相關的情節，","  他們應該認定是電腦設定的問題，要求他們要改善，如果再犯，就會有比較重的處置。","",""],["王委員榮璋：再犯會有什麼樣子的處置？如果他不改善，更重的處置會是什麼？應該不","  會是再糾正吧？"],["邱局長淑貞：如果同樣的缺失再犯，表示它內部控制的制度做得很不落實，後面的處置","  可能比糾正還要進一步，可能會有其他必要的處置，或業務性質、其他的影響、罰鍰等","  都是有可能的。"],["王委員榮璋：如果是其他的電子支付單位，然後也發生同樣的情況，你們援例也是會糾","  正，還是會直接做處罰？因為你們已經糾正街口支付，所以大家應該已經知道。如果其","  他家再有類似的情況出現的時候，你們會怎麼樣處理？也是用糾正，還是都不糾正了？","",""],["顧主任委員立雄：這個部分應該都會按它的情節，就我的理解，我不曉得我的理解有沒","  有錯，它受糾正的這個部分，是不是因為它在一開始的電腦設定就不完備，才會糾正。","  但是如果他是屬於故意的……"],["王委員榮璋：主委，我想請教，這裡面到底是疏忽，還是故意？這個部分的話，你們很","  明確地查過，認為他只是疏忽，不是故意？還是我們主觀認定網開一面，認定他是疏忽","  ？"],["邱局長淑貞：在過程當中，是發現電腦設定的時候，在整個控制點上設計得不是這麼好","  ，讓父母或法定代理人的同意在控制點上沒有設定好，我們有要求它，這個部分在電腦","  重新設定上面應該要有一個控制點的機制，而且在這個過程中它也開始進行改善，所以","  我們的……"],["王委員榮璋：我沒有使用過街口支付，請問，假設我今天要申請了，就像你要進入很多","  限制級的網站時候會先被問，你有沒有滿18歲，如果我自認我滿了18歲，我就點，可以","  進入那個網頁；同樣地，在申請電子支付的時候，有沒有滿20歲？超過18歲，有沒有滿","  20歲，用什麼樣子的方式來做驗證？業者用什麼樣子的方式來驗證？是申請人自己勾選","  ，還是你們有一個什麼樣子的查核機制？"],["邱局長淑貞：未成年人像18歲到20歲之間，要有父母同意或認可的文件……"],["王委員榮璋：對，你們有規定，但是這個部分怎麼落實？在申請上面怎麼落實？"],["邱局長淑貞：他在申請成為會員的時候，必須要有證明文件，來證明父母已經同意；如","  果是……"],["王委員榮璋：可是這個部分現在大部分都採用在網路上申請？"],["邱局長淑貞：是。"],["王委員榮璋：他要回傳證件，還是什麼機制？"],["顧主任委員立雄： 我記得我們特別有針對這個討論過。"],["王委員榮璋：主委，我不想浪費其他委員的時間，這個部分看起來……"],["顧主任委員立雄：經父母同意這一點，我印象所及，我們確實有特別針對這個討論，會","  後我們再提供給委員，關於父母同意的這一點上……"],["王委員榮璋：這一點會非常重要，除了街口支付以外，還有其他的電子支付，乃至於未","  來，我們在擴大所謂智慧消費等等這些內容裡面，它其實是很重要的一個環節，包括全","  民退休方案裡面，現在未成年的子女也可以為他的退休來做準備，這裡面其實也有驗證","  相關的機制要存在，所以其實不只是在電子支付的這個部分，見微知著，本席希望金管","  會把它當成一個重要的問題，而不是把它當成一個小問題，這個在未來的電子消費裡面","  ，它會是重要的一環，應該如何對應跟處理，希望你們儘快拿出具體的辦法來。"],["顧主任委員立雄：父母端的同意確認，是我們所重視的，關於這個機制，我們會後再跟","  委員報告一下。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時58分）主席、各位列席官員、各位同仁。本席要請教金管會顧主委","  、證交所許董事長、投保中心邱董事長、金融消費評議中心李董事長，時間的關係，我","  不一一問候。2016年我第一次在財政委員會質詢，一直希望能夠推動的，就是針對金融","  消費者保護，能夠在金管會下面設立一個金融消費者保護局，對我這樣子的倡議，歷來","  的金管會主委給我的答案都是沒有需要，我們現行的體制做得非常好。到底是做得好還","  是做得不好？我相信曾經涉入過有關於金融消費爭議的消費者心理會有一把尺，不過要","  去顧及到整個市場的秩序，投資人還有交易人，甚至是消費者的保護，向來是我關心的","  重點，我對於一些上市公司在搞這種掏空、洗錢、侵害投資人權益的事情特別沒有辦法","  容忍。首先就第一件事來看，我從3月就開始關注此事，因為有間上市公司叫「誠美材","  」，其獨董針對公司的某位董事涉及掏空與洗錢主動發出重訊，並向檢調檢舉，不曉得","  金管會有沒有掌握此事？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，都有相關的報告，也移送了。"],["黃委員國昌：是金管會自己移送的嗎？還是他們的獨董自行提起刑事告訴？抑或是經金","  管會檢查後才移送的？"],["顧主任委員立雄：就我所拿到的資料，證交所於2月函送我們的時候，我們就……"],["黃委員國昌：是不是由證交所函送的？"],["顧主任委員立雄：是證交所給我們，建請我們移送，於是我們就移送了。"],["黃委員國昌：所以你們當時就移送了對不對？"],["顧主任委員立雄：對。"],["黃委員國昌：誠美材除了洗錢，透過自己的子公司低價賣出股票，再高價收購，侵害這","  間上市公司所有股東和投資人的權益一事，檢調已密切偵辦中，涉案者前幾天被搜索完","  後也交保了。因此接下來我比較關心的問題是，由於他們的財報有問題，所以被你們打","  入了全額交割股，之前也要求他們於4月29日前重新申報2018年的財報，請問他們重新","  申報了嗎？"],["主席：請臺灣證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。還沒有。"],["黃委員國昌：如果到4月49日都沒有重新申報的話，證交所接下來打算祭出什麼處分？"],["許董事長璋瑤：可能就要下市了。"],["黃委員國昌：可能就要下市？"],["顧主任委員立雄：會先停止交易40天。"],["黃委員國昌：所以接下來所有投資大眾都會關心他們的財報在4月29日究竟交不交得出來","  ，我希望金管會和證交所能密切注意此事，因為這攸關對所有股東和投資大眾權益的保","  護。","   接下來我要請教投保中心，不曉得你們對此事有無掌握？"],["主席：請財團法人投保中心邱董事長說明。"],["邱董事長欽庭：主席、各位委員。到目前為止，我們只能蒐集媒體的報導。"],["黃委員國昌：有關你們和金管會與證交所之間的橫向聯繫可能還要請董事長多費心，因","  為我現在比較擔心的是，屆時如果他們受到損害的話，是不是真的能夠求償回來。因此","  這就牽涉到之前的另一家名為大同的上市公司，有個中資跑來違法炒股，金管會也裁罰","  了，但這位中國的商人似乎對金管會的裁罰不服。不過，他服不服氣不是我關心的重點","  ，我關心的重點是，我們該討的錢是不是有討回來。因此首先請教，任國龍的罰鍰繳了","  嗎？"],["顧主任委員立雄：他沒有繳納，所以我們移送強制執行。"],["黃委員國昌：移送強制執行有效果嗎？"],["顧主任委員立雄：我還沒看到最後強制執行的成果，應該是還沒回報，仍然在進行中。","",""],["黃委員國昌：請金管會儘速以書面就目前強制執行的結果回覆我，可以嗎？"],["顧主任委員立雄：強制執行就是送到……"],["黃委員國昌：我知道，所以你們要去問行政執行署，可以嗎？"],["顧主任委員立雄：可以。"],["黃委員國昌：我很關心此事，當有違法的中資進入臺灣炒股時，你們要依法命對方必須","  將那些股票脫手，對不對？"],["顧主任委員立雄：對。"],["黃委員國昌：在脫手的過程中，金管會有沒有考慮過那些股票接下來有可能會成為強制","  執行的標的而採取必要的措施？"],["顧主任委員立雄：對方現在提起訴願……"],["黃委員國昌：我們都知道提起訴願並沒有停止執行的效力。"],["顧主任委員立雄：對，對方不打算脫手，所以並沒有脫手。"],["黃委員國昌：所以，任國龍到目前為止都沒有脫手那些股票嗎？"],["顧主任委員立雄：對。"],["黃委員國昌：他可以這樣做嗎？就算提起訴願也不會停止原本行政處分的效力啊！他憑","  什麼可以不脫手？"],["顧主任委員立雄：因為有6個月的時間，而這個時間還沒到，如果6個月的時間到了而他","  還沒脫手，我們就會祭出進一步的處置。"],["黃委員國昌：我的建議是，為確保國家的債權，對於該有的處置，該做的就要趕快做。","  針對這件炒股案，我已積極要求投保中心，而你們也作了附帶的民事訴訟開始求償了。","  請問你們對鄭文逸等犯罪嫌疑人或被起訴的被告之財產有沒有進行基本的假扣押？"],["邱董事長欽庭：報告委員，我們進行了一定程度的保全，也得到了成果……"],["黃委員國昌：所以你們扣押的財產數額是多少？"],["邱董事長欽庭：就是全部的求償金額。"],["黃委員國昌：所以全部都扣到了嗎？"],["邱董事長欽庭：雖然扣到了，但是之後對方又聲請解除扣押，另外提供現金擔保……"],["黃委員國昌：沒有關係，我現在在乎的只是對方有沒有提供足額的現金擔保，讓接下來","  的求償程序能夠順利進行。"],["邱董事長欽庭：是，這沒有問題。"],["黃委員國昌：接下來我要請問證交所，與大同有關的另一方是其子公司──華映，華映之","  前竟然透過出保證的方式擔保他們在中國控制的公司獲利10%。我認為此事涉及重大影","  響的訊息，該揭露而沒揭露就必須處罰，但我發函給證交所，詢問你們為何可以縱容華","  映這麼久，結果你們給我的回函居然表示這對股東的權益沒有重大影響！但你們的判斷","  顯然是有問題的，因為金管會後來提出的調查報告就指出這對財務的決策當然會有重大","  影響，請問證交所要不要解釋一下，當初為何隨便解釋糊弄我？是為了掩飾自己的責任","  嗎？"],["許董事長璋瑤：整個查證過後，我們就將它移送給主管機關金管會，金管會已於4月12日","  ……"],["黃委員國昌：董事長不必向我repeat這些歷程，因為我非常清楚，但你沒有回答我的問","  題。我的問題是，當初我問證交所時，證交所是不是為掩飾自己當時未採取必要措施而","  隨便發函糊弄我，表示這對股東權益不生重大影響？但金管會提出的調查報告卻不是如","  此啊！請問證交所可以這樣做嗎？"],["許董事長璋瑤：金管會的報告也是根據我們的報告而來的，因為他們在財報上沒有把這","  兩項的……"],["黃委員國昌：如果金管會的報告是根據你們的報告而來的話，你們當初怎麼會回覆我說","  這對股東權益不生重大影響？"],["顧主任委員立雄：跟委員報告，委員指教的大概有兩個時間點，其一是98年，也就是華","  映投資大陸時深交所的公告；另一是106年5月時，他們摘要式的公告涉及沒有進一步要","  求的部分。對此我們現在已要求證交所檢討改進。"],["黃委員國昌：這兩個時間點都有問題，我現在要質問證交所的是，之前我就向顧主委講","  過，該是證交所的責任，我一定會找你們，你們之前給我這份胡說八道的報告後來被金","  管會打臉，因此我今天就要證交所給我一個交代。證交所終究要站在保護投資大眾的立","  場，因此對於會影響投資大眾權益的重要資訊，請問證交所所採取的必要管制作為究竟","  是什麼？對於明明就會造成股東權益重大影響的資訊，結果你們證交所就是雙手一攤，","  甚至在2017年遭人檢舉後仍未採取必要的行動。金管會要求證交所檢討，請董事長向大","  家說明你打算要如何檢討？以及誰要負責任？"],["許董事長璋瑤：跟委員報告，106年5月發生後，我們7月就去查了，根據會計師的報告，","  他們認為……"],["黃委員國昌：董事長，對不起我再說一次，我已經把你們寫給我的東西都看完了，所以","  你現在再複述一次就沒意義了。我現在的問題很具體，金管會主委說會要求證交所檢討","  ，你們今天就在這裡，所以我就給你機會講，你身為證交所的董事長，針對此事打算如","  何檢討？如何向投資大眾交代？"],["顧主任委員立雄：信才剛發出，所以是不是給證交所一點時間，再請他們提出檢討改進","  的……"],["黃委員國昌：好，今天主委講話了，說要給證交所時間檢討，我就尊重主委。","   下個問題與TRF有關，我追了非常久，當初TRF在亂搞、亂賣，造成非常多人受害，2","  014年時金管會就曾作出處分，要求所有列在這張投影片上的銀行於查核期間全都禁止","  銷售，因此我現在的問題是，金管會有沒有查核過，這些被處分的銀行在禁止銷售的期","  間有沒有繼續賣TRF？有查核過嗎？"],["顧主任委員立雄：因為銀行的家數很多，也有在103年處分，後來又重為處分，然後再禁","  止銷售，最後在他們改善之後，再准他們銷售。"],["黃委員國昌：現在我的問題非常具體。"],["顧主任委員立雄：在我們禁止他們銷售的期間……"],["黃委員國昌：他們有沒有在賣？"],["顧主任委員立雄：我的理解應該是不敢在我們禁止的期間、回復的期間之前賣。"],["黃委員國昌：台北富邦禁售期間是2014年6月17日至2015年2月9日，這是你們做的處分。","  看一下什麼時候賣的？是2014年8月1日，在禁售期間繼續賣！金管會已經禁售，但台北","  富邦根本沒有把你當一回事，只有台北富邦嗎？國泰世華禁售期間是2014年6月17日至","  2014年10月7日，結果呢？8月6日一樣繼續在賣，所以我剛剛才會問你們有沒有查核！","",""],["顧主任委員立雄：可能要看他賣的商品內容，如果是屬於避險的……"],["黃委員國昌：沒有關係，我現在就問顧主委，你看過了嗎？今天你給我的答案是，你們","  還要再去看他賣的東西是不是你們禁止他賣的TRF。沒關係，我的問題是請問你看過了","  嗎？你今天跟我說金管會禁售，你相信銀行絕對不敢再賣，現實上我收到的檢舉就不是","  這樣。"],["顧主任委員立雄：如果是屬於避險的部分，並不在禁止的範圍內。"],["黃委員國昌：對，所以我現在請教金管會，針對這個部分，你們查核過嗎？是沒有查核","  ，還是查核過了？你們現在幫銀行說他們賣了，但是沒有違反你們當初禁售的規定。"],["顧主任委員立雄：請檢查局說明查核的部分。"],["主席：請金管會檢查局王局長說明。"],["王局長儷娟：主席、各位委員。這個部分我們同仁都有特別去注意，對於少數的，像剛","  剛提到的這個……"],["黃委員國昌：等一下，你說有特別去注意，你根本還沒有回答我的問題。"],["王局長儷娟：是有查。"],["黃委員國昌：是有查嗎？"],["王局長儷娟：是。同仁有發現一些少數的個案，可是不多。"],["黃委員國昌：既然你們有發現一些少數的個案，接下來做什麼處分？剛剛主委跟我說禁","  售，他們就不敢賣了，而我秀出證據之後，你才跟大家說有少數個案，這個會不會太離","  譜？"],["王局長儷娟：這個有少數的個案。"],["黃委員國昌：接下來，你們做了什麼處分？你們已經發現有少數個案沒有把金管會放在","  眼裡。"],["王局長儷娟：我們報告給銀行局之後，銀行局在幾次處分TRF都有進行一些處理。"],["黃委員國昌：沒有！你們後來的處分，我全部都有看，全部都是概括式的、籠統式的，","  從來沒有說金管會禁售了，你們銀行的膽子那麼大，還繼續賣。下一個委員在下面等，","  我不要耽誤他的時間，請金管會今天下班前告訴我，第一個，你們查到少數個案違反，","  是什麼時候查到的？第二個，查到以後，你們做了什麼處分？今天主委與局長在台上講","  的話明顯自相矛盾！"],["顧主任委員立雄：針對剛剛檢查局提到的這些個案，我們再去回溯查證一下。是不是讓","  我們在這個禮拜五以前回覆，好不好？"],["黃委員國昌：這個禮拜五以前？好。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時13分）主席、各位列席官員、各位同仁。剛才曾銘宗委員提到鴻海","  郭台銘董事長的事，麻煩你一定要思考，不要從政治角度上對他有所批評或表達其他意","  見。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，當然。"],["費委員鴻泰：你們是獨立機關，不要牽涉到選舉，好不好？"],["顧主任委員立雄：當然。"],["費委員鴻泰：如果牽涉到選舉，我們絕對不會對你客氣。我是基於善意跟你講，好不好","  ？"],["顧主任委員立雄：是。"],["費委員鴻泰：有關郭董事長目前的狀況，大家都想去問，但是你要謹守你是金管會主委","  的身分，不要影響到股價。"],["顧主任委員立雄：是。"],["費委員鴻泰：其次請教，臺灣金控獨立董事陳錦稷在臉書上批評臺灣銀行的事，你覺得","  恰當嗎？他是獨董，一定會知道很多的公司機密，可不可以隨便在自己的臉書或在外面","  的公開場合把業務機密講出來？可以還是不可以？"],["顧主任委員立雄：我在之前接受新聞媒體採訪就已經講了，我肯定獨董願意表示反對意","  見來監督公司，進行有效的公司治理，但是獨董不適宜在臉書上，逕自公布董事會討論","  事項的內容。"],["費委員鴻泰：在臉書上寫那些銀行內部的事，或在公開演講講，那是公報私仇，我覺得","  這件事滿嚴肅的，所以我才請教你認為他這樣恰不恰當？我當然認為非常不恰當，而且","  他是官派的。要搞內部鬥爭、與呂桔誠有什麼恩怨，是他家的事，但是他身為官股的獨","  董，把公家的事拿來進行政治報復，非常不恰當。因此我要請教你，你們要怎麼處理這","  個人？"],["顧主任委員立雄：我已經公開表示要注意行為準則的規定。另外，如果公司要公告獨董","  的不同意見，就得依循相關辦法，在召開董事會之後兩天內公告，並且訂有發言人制度","  ，所以我認為這樣的……"],["費委員鴻泰：主委，你們講得太消極了。如果我們今天不這樣問，你還不會這樣講。我","  對他嚴厲譴責，同時我會告訴財政部，告訴財政部是告假的，是要透過告訴財政部去告","  訴蔡英文，這個人不適任，必須解職，你同意嗎？"],["顧主任委員立雄：就金管會的立場，我們會請臺灣金控，甚至各相關金融機構都要適時","  向各董事提示，注意有關董事、監察人及經理人道德行為準則的規定，對於董事會相關","  資訊負有保密義務。"],["費委員鴻泰：主委，我是給你機會，你自己不要機會。你再講下去，我會覺得連你當主","  委都不恰當、不合適，碰到這種事就敢說，你管他是誰！這是在破壞公司治理，我覺得","  臺銀金控的陳姓獨董非常惡劣，這明明是可以在董事會裡面講的，卻硬把它拿出來在臉","  書上講，他的目的大家都很清楚。如果主委不對他殺雞儆猴，以後大家統統來學、有樣","  學樣，公司治理會毀在你的手上。我不認識這個人，但是他怎麼可以幹這樣的事？完全","  破壞公司倫理、公司治理！要不要換掉他雖不是你的權責……"],["顧主任委員立雄：對。"],["費委員鴻泰：我不勉強你，但是你應該譴責他。你剛才講得太軟了，要講就直接一點，","  這個人根本就不適任，你同意嗎？"],["顧主任委員立雄：其實在委員質詢之前，我就已經公開表示，認為他這樣的行為並不適","  當。"],["費委員鴻泰：他還有臉坐在那裡。蔡英文也是你的好朋友，你碰到你的好朋友要告訴他","  ，他的這個好朋友不合適。","   其次，長照專法已經上路一年多了，你們曾經同步修了保險法，希望保險業的資金能","  夠流向那裡，這都是好事，期望能夠以專案投資的方式從事長照業務。請問現在保險公","  司投入長照業務的金額大概是多少？案件是多少？"],["顧主任委員立雄：現在是沒有。"],["費委員鴻泰：零！主委，問題出在哪裡？"],["顧主任委員立雄：跟他們溝通的結果是，因為現行條例把長照機構定位為福利事業，相","  關的費率還有盈餘的30%要提存，而且不能由公司營業，要由社團法人……"],["費委員鴻泰：其實你都滿清楚的，衛福部把它設定為社會福利事業，保險公司當然是將","  本求利的營利單位，所以中間就沒有可以結合在一起的誘因。當時通過長照法，講了很","  多，說保險的資金可以挹注，讓長照業務能夠蓬勃發展，當時我們雖然不是在本委員會","  修這個法，但是我記得金管會也有派員參加。經過一年多，顯示出蔡英文的這個政策是","  不落實的，是在雲端上的，現在這些需要長照者是活在這塊土地上的，我不是在指責你","  們，也不是在怪保險局，而是當時在行政院的院務會議裡面，當時的院長是誰？"],["顧主任委員立雄：當時通過這個條例的是林全院長嗎？"],["費委員鴻泰：應該是賴清德，是不是？"],["顧主任委員立雄：我沒有把握。"],["費委員鴻泰：對於當時通過的這個條例，我們在野黨給他們很多意見，可是他們都不聽","  ，現在隔了一年，是不是在原地踏步，浪費了一年的時間？現在民進黨一天到晚在講長","  照2.0，2.0是空的。"],["顧主任委員立雄：我有跟各壽險業者的投資長等人溝通，現在雖然長照機構條例本身已","  經定位成社會福利事業，但另外還有銀髮公寓和日照中心，日照中心是不住宿的，銀髮","  公寓則是住宿但能夠自理，這部分我希望保險業能夠有投入的機會。"],["費委員鴻泰：主委，做任何事情不能一廂情願，這個案例就很清楚，如果你要學的話也","  可以學習日本，為什麼日本的保險資金挹注了那麼多？所以你們要先去告訴衛福部，以","  他們的想法，現在投入的保險資金就是零，沒有人願意去，至於長照推動得好不好？根","  本是在原地踏步！我在此希望蔡英文知道，你的政策、你的政策、你的政策，是假的、","  假的、假的！我要講三遍，謝謝。"],["主席：請郭委員正亮發言。"],["郭委員正亮：（11時24分）主席、各位列席官員、各位同仁。本席要向顧主委討教一下","  金融消費者保護的相關法律，我們現在大概有兩部法律，一個是金融消費者保護法，一","  個是證券投資人及期貨交易人保護法，請問現在可以接受調處的都是限定金額100萬元","  以下的，對不對？我特別指調處，就是不送到司法機構去訴訟的。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。沒有限制金額，但是……"],["郭委員正亮：有啦！投資人保護法就規定小額投資可以申請調處，那個小額調處在你們","  內部的規範裡，投資型的是100萬元以下，非投資型的是10萬元以下。"],["顧主任委員立雄：這應該是區分為評議中心和投保中心的，是不是請評議中心來回答？","",""],["郭委員正亮：評議中心是100萬元以下嗎？"],["主席：請金融消費評議中心李董事長說明。"],["李董事長滿治：主席、各位委員。一定額度100萬元是拘束力的問題，但是來申請評議就","  沒有金額的限制。"],["郭委員正亮：沒有拘束力就沒有用了。"],["李董事長滿治：還是可以，因為經過調處，如果雙方可以接受的話，還是可以成立。"],["郭委員正亮：那就是雙方合意。"],["李董事長滿治：對，調處是……"],["郭委員正亮：我知道啦！我在學校有教談判，要先調解，後面才有處分，調解是要雙方","  合意，所以只要金融……"],["顧主任委員立雄：100萬元以下的話，保險公司一定得接受。"],["郭委員正亮：你聽我講完，金融管理單位希望能夠走調處這條路，就是希望避免訴訟，","  所以當然希望調處能夠產生效果，如果能夠在你這邊做出有拘束力的調處，對消費者或","  投資人才有意義，不是嗎？結果你們現在把有拘束力的情況限制在金額100萬元以下，","  是不是這樣？"],["顧主任委員立雄：是。"],["郭委員正亮：你不覺得100萬元太少嗎？TRF一定超過，最近有些期貨投資因為清盤有鉅","  額損失者大部分也都超過。"],["顧主任委員立雄：跟委員報告，其實TRF根本就不在原來金融消費者保護法裡規範屬於金","  融消費者的定義，是後來才要求把它加進來條例裡。"],["郭委員正亮：那個因為都超過100萬元，當然不是……"],["顧主任委員立雄：不是，因為它在定義上不是屬於金融消費者保護法……"],["郭委員正亮：顧主委，我先請教你，金融消費者評議中心說調處要先經過雙方合意，金","  融機構如果不同意，事實上就走不下去了，這是第一關。第二關，他的金額必須在100","  萬元以下，否則走這個程序也沒有拘束力，對不對？"],["顧主任委員立雄：沒有，應該是說，如果調處成立，是雙方同意的，這沒有什麼金額限","  制。"],["郭委員正亮：我當然知道，但金融機關大部分會不同意嘛！你怎麼聽不懂我的意思呢？","",""],["顧主任委員立雄：對，100萬元以下，他就一定要同意。"],["郭委員正亮：No！100萬元以下也必須雙方合意才能進入調處。"],["顧主任委員立雄：進入調處是一個任意程序，但是調處……"],["郭委員正亮：調處就是調解處分，調解必須雙方合意，調解和仲裁是一樣的，都要雙方","  合意，只有訴訟才可以單方發動。"],["顧主任委員立雄：所以監理機關的要求是希望這些金融機構都要進入調處這個程序。"],["郭委員正亮：沒有這種道理，大部分的案子金融機構是反對的，請你去了解實際的狀況","  。顧主委，你的意思是，如果人家的金額在100萬元以下，來金融消費評議中心，那麼","  金融機構不應該有反對的意思表達，你為什麼不在法律上這樣寫呢？而且，你們還限定","  他只能做書面陳述，當事人不能來現場做意見陳述，這跟訴訟不一樣。可是你想一想，","  受到100萬元以下金融損失的消費者怎麼會有能力做書面陳述呢？那可能就是一般的小","  老百姓，他不能到現場做口頭陳述，只能做書面陳述，法律就是這樣規定，你不覺得很","  不合理嗎？這就是現有的法律，不是我自己掰的。"],["顧主任委員立雄：這是不是請評議中心說明？"],["李董事長滿治：我們原則上是書面審議，但是如果當事人認為有這個必要，委員會認為","  可以同意的話……"],["郭委員正亮：對不起，是你們認為必要，不是當事人認為必要，你不要搞錯了。"],["李董事長滿治：我再跟委員說明一下，因為一年大概有兩千多件評議案件，如果每一件","  都要陳述意見，有實務上的困難。"],["郭委員正亮：我不是要指責你們，我是覺得你們的經費太少、人力太少，才會造成今天","  這種困境。坦白說，評議中心來這邊拜訪我的時候，我是全力支持，我覺得你們這個機","  構實在太弱了，弱到不得不用書面陳述，可是大部分的小額金融受害者都沒有書面陳述","  的能力，他一定要本人來做陳述，可是你沒有辦法這樣處理，不是嗎？現況就是如此嘛","  ！"],["顧主任委員立雄：這個部分我覺得評議中心還是要儘量提供足夠的服務……"],["郭委員正亮：顧主委，他們剛剛講得很清楚，一年二千多件，我今天看到一份資料是寫","  1,800件，數字也很接近，我的意思是，他現實上做不到！"],["顧主任委員立雄：評議中心如果能夠提供諮詢，協助受害人寫書面意見……"],["郭委員正亮：評議中心有幾個人在上班？"],["李董事長滿治：65人。剛剛委員提到一般民眾有這樣的困難，其實我們可以提供諮詢服","  務，我們現在也在加強諮詢服務，所以如果民眾真的有困難，他可以到臨櫃來，我們同","  仁可以告訴他要怎麼寫。"],["郭委員正亮：董事長，你說這些都沒用啦！因為事實上你們大部分都只能做書面陳述。","  我們再看另外一個單位──投保中心，我手上的是它的年報資料，其中寫到「本中心自成","  立以來已受理520件調處案，其中有47件法院核定，32件自行和解」，在受理的520件當","  中，只有47件法院核定，32件當事人和解，可見得絕大多數都沒有結果嘛！"],["顧主任委員立雄：就我的理解，投保中心應該是為這些投資人提起訴訟來作為他的主要","  ……"],["郭委員正亮：那個是集體訴訟啦！顧主委，你又誤解我的意思，調處就是100萬元以下，","  如果是20人聯名去做團體訴訟，那個訴訟的部分，投保中心做得不錯啦！我也很肯定他","  們。但現在講的是小額的金融受害人，那個部分，投保中心的成功率就這麼低，然後你","  又規定金融評議機構調處要對方同意，而且絕大多數都是做書面陳述，這怎麼可能進行","  呢？"],["顧主任委員立雄：我剛剛講的意思是，投保中心比較著重在股票市場或所謂的……"],["郭委員正亮：這個我知道！"],["顧主任委員立雄：我認為調處的難度遠高於個別消費者保護的調處難度，所以調處大部","  分應該是不管在任何階段都可以進行調解……"],["郭委員正亮：顧主委，你真的是逼我拿更多資料來告訴你，今年從1月到現在的集體訴訟","  ，事實上勝訴的也很少，不過這不是我今天的重點，我今天的重點是，如果這個法律規","  定得不盡合理，比如說規定小額金額才能調處，大部分現實的情況只能做書面陳述，不","  能由當事人來陳述，那事實上就自動排除了很多案件，這樣的法律是不是應該要修呢？","  或者是你就勇敢的編多一點預算給它，評議中心應該要很高興才對，我是在幫你們爭取","  人力和預算，不然我簡單講，他們做不來嘛！"],["顧主任委員立雄：我認同委員講的，評議中心就金保法所保護的這些小額的……"],["郭委員正亮：是嘛！它是根據金保法而來的，結果你不給它預算、不給它人力，造成它","  處置上沒辦法做大事嘛！"],["顧主任委員立雄：它應該要提供足夠的諮詢服務來幫助那些不會寫書面陳述的人，也儘","  量能夠有一個口頭陳述的機會。"],["郭委員正亮：所以你的意思是，如果評議中心收到2,000件，他們都要提供義務的協助幫","  民眾寫書面陳述嗎？"],["顧主任委員立雄：他們現場應該有提供這樣的服務吧？"],["郭委員正亮：他們如果能夠做這個服務，這和請他來做當場的口頭陳述意思不是一樣？","",""],["李董事長滿治：跟委員報告，在申訴的階段口頭就可以，在申訴階段並沒有要書面審理","  ，所以我們希望如果能在前階段解決，用申訴的方式，由我們來協助，這樣前階段就解","  決了；如果後來申訴沒有處理的，再進入評議程序，再經過調處……"],["郭委員正亮：你那個還是有個前提，就是金融機構要同意進入調處程序。"],["李董事長滿治：申訴程序是不用，因為他……"],["郭委員正亮：申訴是即使你提出書面意見，金融機構還是可以反對進入調處程序，所以","  他只好被迫進入訴訟程序，不是嗎？那小額投資人怎麼會有能力去面對金融機構呢？"],["李董事長滿治：在申請調處的部分，我們會儘量要求金融機構也來調處……"],["郭委員正亮：你太高估你們的權力了啦！"],["李董事長滿治：因為調處真的是任意程序，調解不成，再進入評議程序，目前的流程大","  概是如此。"],["郭委員正亮：我知道，我有去查評議中心，坦白講，你們在權力位階上是比投保中心的","  董事會成員低的，所以你們需要更大的權力、更多的預算和人力。我之後再就教顧主委","  ，謝謝。"],["顧主任委員立雄：好，謝謝委員。"],["主席（曾委員銘宗代）：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。金融消費者保護是非常重要的一環，因","  為當消費者面對的是大財團、金融巨獸，消費者往往都是最弱勢的一群。我們看到很多","  的定型化契約，不論保險也好，銀行也好，包括要開戶或是貸款等等，都是一張紙，保","  單也一樣，裡面密密麻麻寫了一堆拿放大鏡去看都還看不懂的東西，消費者遇到這樣的","  情況，看也看不懂，不要說拿放大鏡來看，裡面的內容根本就寫得讓人看不懂，最後推","  銷人員或金融業務人員就叫你趕快簽，這個簽、那個簽，而且一簽下去可能要簽十幾次","  名。主委，不論金融消費者的陳情也好，申請調處的也好，案件非常、非常多，請問評","  議中心一年大概有幾個案子？投保中心一年下來有幾個案子？相關涉略人員有多少？請","  主委大概講一下。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。剛才評議中心有提到，我請評議中心做說明。"],["主席：請金融消費評議中心李董事長說明。"],["李董事長滿治：主席、各位委員。申訴案件以前大概是四千多件，但去年已經增加到五","  千六百多件。評議案件平均大概2,000件左右，去年大概1,900件，今年可能會超過2,0","  00件。"],["羅委員明才：好，謝謝。投保中心呢？"],["主席：請投保中心邱董事長說明。"],["邱董事長欽庭：主席、各位委員。其實目前投保中心調處的案件非常少，我估計一年約","  10件左右。"],["羅委員明才：對，因為你們那邊都是上市、上櫃公司，它的股東相對的可能是5萬人、1","  0萬人，以鴻海為例，鴻海的股東有多少人？"],["邱董事長欽庭：應該幾十萬人吧！"],["羅委員明才：對，所以事實上牽一髮而動全身，雖然是一個案件，但是它可能牽連到好","  幾十萬人的權益。請教顧主委，面對層出不窮的陳情及消費者保護那些可能是弱勢群眾","  的要求，主委有沒有什麼比較具體的改善方式？"],["顧主任委員立雄：跟委員報告，我從兩個面向來說，第一，我們現在已經有一個公平待","  客原則評核機制，這是含括銀行的保險和證券期貨業，這個公平待客九項原則裡面涵蓋","  的就是剛剛委員提到的，比如說定型化契約的事項有沒有充分告知、有沒有做好KYC、","  有沒有做好商品適合度或專業度如何等等，我希望這九項公平待客原則能夠逐步落實。","","","   第二，我希望檢查局在檢查時能夠注意到消費者保護的面向，如果遇到消費者保護的","  缺失，我們就會發函給相關公會，把它做為指引，也就是說，這就是一個類型，對於這","  樣的類型，我們一定要發函給相關公會，比如說是壽險公司的，我們就到壽險公會要求","  他們要注意到這樣的guideline，也不可以違反，我們也會在相關的總經理會議裡宣導","  ，讓他們知道我們有檢查出這樣的缺失類型，希望他們能夠注意。檢查、再發現到提到","  我們的消費者督導會報或是業務會報，我們都一定要加以重視，進而把它化成類似一個","  通案的要求，不是只有某一家金融機構檢查出來後，單獨要求它做改善而已，我們要把","  它通案化、類型化，甚至把它做為一個訓練的教材。"],["羅委員明才：什麼時候會開始啟動你所謂的……"],["顧主任委員立雄：現在已經逐步在進行了，可以分成兩個部分，一個是業務會報、另一","  個是消費者金融督導會報，裡面都會有這樣的作法，問題提出來之後都會做成相關的決","  議，並且會透過公會轉到……"],["羅委員明才：不曉得主委有沒有看過他們一般的定型化契約？例如保單或是銀行……"],["顧主任委員立雄：我們都當過消費者，我們都很清楚地知道要去做任何金融交易行為時","  ，那些定型化契約就像委員所講的，都是密密麻麻的文字。"],["羅委員明才：在這些密密麻麻的條文裡面有沒有陷阱啊？我覺得陷阱非常多，裡面的字","  句那麼多，事實上，你可以問問現場，有一個字、一個字去看過之後才簽名的請舉手，","  沒有人有辦法一個字、一個字全部都看。所以我想請教的是，針對所有的定型化契約，","  不曉得主委或金管會有沒有站在消費者的立場，幫他們先看過？有些不合理的條文，你","  們就應該要求他們不要拿出來。"],["顧主任委員立雄：所以這部分會有兩個途徑，一個是行政院消保處，它會去整理所有行","  業的定型化契約範本，然後會要求按照這個範本來訂定。第二個，金融業本身也會透過","  各個公會來訂定一些所謂的範本，透過這些範本要求公會的會員，也就是這些金融機構","  要依循這個範本來做，在擬定這個範本的時候就會注意到金融消費者保障的平衡。"],["羅委員明才：我希望金管會主委是站在全民的立場，而不是站在財團或是金融大鱷的角","  度來看這個事情，我希望你能為了所有弱勢的消費者，並多多關心他們、照顧他們。"],["顧主任委員立雄：當然。"],["羅委員明才：另外，有很多銀行為了便宜行事，因為買股票要蓋章或做其他程序，可是","  現在金融一體化後，銀行、證券、保險都是one                             stop","  shopping。因為現在出國的人也多，為了方便，印章、存摺就放在那個地方，所以變成","  很多的衍生性金融商品等交易，客戶可能會用電話請銀行幫他蓋章、請銀行幫他買賣，","  請問這樣的作法是不是合規的？"],["顧主任委員立雄：這是完全被嚴格禁止的。"],["羅委員明才：有被禁止嗎？"],["顧主任委員立雄：有，不管在……"],["羅委員明才：可是以前都是這樣做啊！"],["顧主任委員立雄：不行。"],["羅委員明才：之前有這樣做過啊！"],["顧主任委員立雄：問題不是在於我們有無禁止、要求，其實我們早就有禁止了，現在只","  是基於現實上很多客戶因為信賴理財專員或保險業務員……"],["羅委員明才：沒錯！"],["顧主任委員立雄：他還是會提供，所以重點應該是如何透過金融機構的內部控制，才能","  夠防止這樣的狀況發生，舉個例子，應該在臨櫃部分去禁止業務員或理財專員幫客戶進","  行臨櫃的交易，這本身就是一個很重要的內控，你幫他保管，然後又幫他提領、幫他去","  存、幫他去轉，如果這個部分在內控的要求上能夠禁止，那就能夠很有效地去防堵，這","  部分都一再被我們……"],["羅委員明才：可是現實的情況是，如果下單也是由這個理專自己下單，蓋章也是這個理","  專自己蓋，成交之後，日後如果產生虧損的話，理專是不是應該要負責或是銀行應該要","  負責？或是這個交易根本就是不合法的？"],["顧主任委員立雄：當然有時候會涉及到當事人之間合意及授權的範圍，但是從監理的角","  度，我們就是要禁止，所以我們最近才發了一個函，我剛才也有提到這個方法，就是我","  們將這些類型通函給相關的公會，例如由銀行公會轉知，因為我們把所有的銀行找來，","  討論這些理財部門可能會產生的相關弊端，例如保管印章等等，他們要透過什麼樣的措","  施來防堵，很多銀行就會提出他們做了哪些工作，之後我們就可以把所有的防堵措施列","  出來，通函給所有的銀行。"],["羅委員明才：可是如果他們依然故我，還是有這樣的事實情況發生，請問這個交易算合","  法還是不合法？如果發生虧損的話，請問是理專要賠還是銀行要賠？"],["顧主任委員立雄：這當然要從個案的訴訟上來看，如果是在當事人合意授權的範圍，本","  人當然要負責；但是如果不在當事人合意授權的範圍，而是他逕行盜用或是進行超過授","  權範圍的利用，當然就要透過法院來……"],["羅委員明才：主委，這樣看起來消費者永遠都是弱勢，因為當消費者一有糾紛出現的時","  候，他要跟銀行調資料，銀行根本就不給，交易單位根本都不給，說簡單一點就是莊家","  是它在做的，它可以上下其手，可是消費者永遠是弱勢啊！他看不到這個資料，連資料","  都沒有的話，我們怎麼來評議這件事情的真偽、對錯？"],["顧主任委員立雄：相關資料本來就要保存，這部分也有規範。"],["羅委員明才：所以當事人可不可以去調……"],["顧主任委員立雄：在個案申訴評議的階段，如果有必要也都應該要提出來的。"],["羅委員明才：所以當事人可以自己去調自己的資料嗎？"],["顧主任委員立雄：如果是跟他自己本身相關的，銀行在必要的範圍之內應該是要提供。","",""],["羅委員明才：如果銀行不給呢？消費者可以請哪一個單位協助？"],["顧主任委員立雄：相關的業務單位當然都會來協助。"],["羅委員明才：我希望金管會的所有官員都是站在弱勢的金融消費者的立場，來保護他們","  、來照顧他們，好不好？"],["顧主任委員立雄：好。"],["羅委員明才：謝謝。最後，現在臺灣股市已經站上1萬1,000點了，顧主委是不是覺得這","  好像已經變成是一個常態？"],["顧主任委員立雄：剛剛有兩位委員已經指教過了，叫我不可以影響股市，你這樣子問，","  我怎麼回答！"],["羅委員明才：你以前都講說站穩了。再加上配合海外資金匯回，10兆元的25%就是2兆5,","  000億元，現在執政黨好像拚命在營造股市已經上萬點，而且上看1萬3,000點的氣氛，","  這樣是不是有利明年2020年的總統大選？"],["顧主任委員立雄：我想沒有這樣子，委員剛剛講的，我都沒有聽過。"],["羅委員明才：你沒有聽過哦？"],["顧主任委員立雄：沒有。"],["羅委員明才：另外，關於鴻海的事情，你一講完，鴻海的股價就跌了，所以主委的一句","  話……"],["顧主任委員立雄：委員都這樣子講我，我哪有講什麼？"],["羅委員明才：就是對單一個股還是要小心一點，可是我剛剛問的是整體的問題，你其實","  是可以回答的。"],["顧主任委員立雄：謝謝委員。"],["主席（羅委員明才）：接下來登記發言的劉委員建國及周陳委員秀霞均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（11時48分）主席、各位列席官員、各位同仁。主委，今天我想跟你討論","  關於保險爭議的問題，根據金融消費評議中心去（2018）年第四季的申訴案件，1,777","  件申訴案件中，其中保險業就占了1,444件，占81%，其次是銀行的289件，以及證券期","  貨業的41件。如果我們再從保險業所占的81%中做一個細部分析，其中壽險部分是11.0","  1%，投保時已患疾病或在妊娠中的是10.72%，理賠金額認定的部分是9.99%，這樣的比","  例是最多的。由此可見，在壽險部分常常會出現保險公司和投保人在理賠的最終爭議上","  有一些落差存在，保險局或金管會對於這部分有什麼檢討或精進的方向嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。委員是說整體的理賠糾紛嗎？"],["蔡委員易餘：對，理賠的糾紛。"],["顧主任委員立雄：在理賠糾紛方面，如同剛剛委員所說的，所有申訴案件裡保險是大宗","  ，理賠的部分，我們現在透過申訴、調處和評議機制來解決保險相關爭議。"],["蔡委員易餘：本席想問的是現在是不是有在推動保險機器人的概念？保險機器人可以將","  理賠的大數據規格化，用這樣來解決保險資訊的正確性問題，也就是類似InsurTech……","",""],["顧主任委員立雄：在解決理賠的問題上，確實有些人會導入機器人學習的概念，有些保","  險公司會進行這個部分，譬如車損，他們會將車損資料全部灌到AI裡，透過AI學習就可","  以很快算出理賠金額應該是多少等等，現在有類似這樣的應用，另外也有把類似區塊鏈","  的技術運用在旅遊不便險部分等等，都有在這些所謂InsurTech……"],["蔡委員易餘：在健康和壽險的方面，InsurTech有辦法應用嗎？還是這部分仍然要回到醫","  療專業，需要由醫師來做認定？"],["顧主任委員立雄：我看到的是有些醫院與保險公司使用區塊鏈技術，提供保戶一個能夠","  比較便利取得理賠的方法，大概是這樣。"],["蔡委員易餘：因為實際上有一些狀況，保險公司會跟投保人argue醫療費用不合理，也就","  是選擇醫療時的相對醫療費用，保險公司認為已經超出理賠範圍，對於醫療費用合不合","  理這件事究竟如何定義呢？"],["顧主任委員立雄：關於這部分，可否請局長向您說明？"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。還是要看他買的保單內容，如果是實支實付型，一般來","  說，保險公司要依據醫院實際提供的收據做事實認定……"],["蔡委員易餘：如果有收據就是很簡單的，因為接受了什麼醫療，當然就會有這部分的收","  據，現在比較容易產生爭議就是在選擇醫療的時候，可能醫生推薦了一個他認為更有效","  果的方式，只是費用相對昂貴，選擇這個比較昂貴的醫療方式之後所產生的費用，針對","  這部分有沒有辦法清楚界定？還是這部分都要回去看個案的狀況？"],["施局長瓊華：一般醫療險的實支實付是買額度的，所以對於自費的部分，應該也會在保","  障範圍內，只是買的額度是否足夠，如果額度到了會理賠至上限，所以不會因為他需要","  的醫療費用，譬如他住頭等病房之類的，不會因為這樣而做折減，除非他買的是……"],["蔡委員易餘：爭議點不在於他有沒有住頭等病房，而是可能在於他所使用的醫療，譬如","  同樣是做眼球手術，有些很貴，有些則相對便宜。"],["施局長瓊華：應該不會，例如現在有所謂的「達文西手術」，如果實支實付的保險額度","  買得足夠，這個部分都已經會支付了，所以應該不是……"],["蔡委員易餘：保險局在看待這一塊，基本上還是認為只要是實際醫療行為，還是儘量尊","  重醫生的專業，而不至於去刁難投保人，請問是這樣嗎？"],["施局長瓊華：是。"],["蔡委員易餘：我覺得這一塊是要注意的，因為我們常常會接到民眾的陳情。","   第二個問題一樣是關於保險業，就是保險業對金融消費評議的存疑，目前我們採取申","  訴綜合評分值，它分為三階段。第一階段是申訴期，如果有人提出申訴，申訴統計就納","  為1件，如果在第二階段調處期調處成功，這個評議案件就會變成0.5件。對於保險業者","  而言，他們大概都會認為已經調處成功了，卻還被納為0.5件，這0.5件還是存在的，對","  他們來說獎勵誘因不夠。","   站在對於當事人比較好的立場，我們希望保險案件儘量不要拖，尤其我們很不希望保","  險案件走到訴訟，我們希望可以在調解時達成雙方合意，所以在儘量鼓勵他們和解的情","  況下，是不是0.5件也不要計算？也就是調解成功就不要計算這0.5件了，請問顧主委，","  這個部分有辦法嗎？"],["顧主任委員立雄：我們有討論過這個部分，我可否請局長說明詳情？"],["施局長瓊華：有關調處部分，我們之前有一個鼓勵措施，就是希望業者能夠多多參與調","  處，在調處階段就能解決，不要進到後面的評議階段，所以我們之前同意減半計算。業","  者當然有建議把它計算成0件，但是經過統計，業者同意參與調處的件數其實是很高的","  ，因為我們過去已經減半計算了，所以他們進入調整程序是沒有問題的，但是如果全部","  扣除，我們有去試算過，減掉的件數相對多時，個別的鑑識度就不見了，所以我們後來","  又去把他……"],["蔡委員易餘：「個別的鑑識度就不見」是指什麼？"],["顧主任委員立雄：我跟委員說明，如果我的理解不對，再請局長補充。如果把它全部歸","  零，整個評議案件的分母數就會沒有了，沒有了之後，如果我們要去檢視進入調處之後","  並調處成功的獎勵、鑑別就會看不到，若是把它放在分母，調處成功之後把它變成0.5","  件，鑑別度反而看得出來，所以最後的討論結果還是維持這樣的方式。評議中心提出的","  幾個建議裡，對於其中的這個建議，他們是站在促進調處的立場，我們則是站在監理鑑","  別度的立場。","   我以前還不太了解申訴綜合評分值時，我覺得它的學問好像很深，但是後來發現其實","  它就是三個項目，一個是非理賠申訴率、一個是理賠申訴率，還有一個是處理天數，到","  最後會變得非常精細的一些數字計算。所以，我有進一步的想法，我們現在正在推動公","  平待客原則，我希望除了這部分量化以外，還能有一個質化的評鑑，兩者可能要一起搭","  配。現在公平待客的評核才進入第一年，可信度還沒建立，在真正建立之後，它應該搭","  配申訴綜合評分值，因為申訴綜合評分值已經相當形式化了，已經到了計算小數點的狀","  況，希望能再搭配公平待客原則的評核指標。","   就像剛剛委員所說的，現在大部分的申訴案件有80%都是關於保險公司的案子，假設","  我們使用這兩個指標，也許更能客觀反映出他們對於金融消費者的公平待客實施狀況。","",""],["蔡委員易餘：我希望這部分可以如同顧主委所說的，我們趕快把這部分落實，因為這部","  分同時保障了所有投保人及保險消費者，我們再繼續努力，好不好？"],["顧主任委員立雄：好，謝謝委員。"],["蔡委員易餘：謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時）主席、各位列席官員、各位同仁。本席要請教顧主委，誠美材料","  前身是奇美，是全球5大偏光板的製造公司，在臺灣是前兩大，也是臺灣地區第一個跑","  到中國那邊去投資的，它在大陸那邊建置了全球第一條2.5米超幅寬的生產線，現在在","  中國那邊開拓新增的8.5代面板以及10.5代面板的市場。照理說，這個好好經營也是臺","  灣之光，他們之間內鬥的事情我不管，但是現在揭露了很多事情，首先是它的一個副董","  也在它自己底下的子公司──臺灣的茂豐，發生了什麼事情呢？第一個就是股票，誠美材","  在臺灣子公司的茂豐高價買了郡宏光電的股票，現在媒體揭露是這樣子吧？好，還有他","  自己身為誠美材的副董事長、茂豐的董事長，他也跟郡宏光電採購了電子膜，這個電子","  膜現在被人家講說，二百多萬美金的價值事實上現在只能當做庫存品，等於是一個掏空","  的動作；以及他自己女兒在香港的一個紙上公司，他也去跟它買了原膜，資金出去了。","  這三件事情現在發展是怎麼樣？對誠美材來講傷害很大，對廣大的投資者怎麼交代？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。證交所是之前在2月間就函送這個異常交易事項的查","  核報告，建議給我們，我們也已經移送給檢調偵辦，所以後來在報章已經有看到了，說","  地檢署已經在4月間就已經進行相關的一些偵查作為。"],["江委員永昌：徹查徹辦？到底是怎麼樣？當然我也有聽他們一方的解釋，他說其實股票","  漲漲跌跌。貿豐的投資會議，包括另一位誠美材董事長的何昭陽先生，也在那個會議裡","  面通過這個股票，因為他是關係人；另外，他也解釋說，有關於所購買的這些電子膜，","  它還是有市場一定的價值存在，最多打折去出售。不論如何，我是覺得應該要徹查徹辦","  ，但是聽說金管會、證交所那邊收到的不只是這個陳情，剛剛講了，好像在臺灣似乎有","  對誠美材的掏空行為；另外好像在中國那邊也發生了相關的陳情，現在劍指何昭陽董事","  長，他身為誠美材的董事長，誠美材去中國大陸投資昆山奇美材料科技，再成立一家子","  公司昆山奇美材料貿易，結果他出資49%，本來要跟中國那邊的昆山國營事業合作，後","  來人家沒有出資，改由另外一個叫做錦江集團，結果人家資金也沒有到位。誠美材股份","  的代表在子公司擔任董事長的這個何昭陽，居然會同意另外設一個管理小組，架空了昆","  山奇美子公司的董事會，把這個經營權、管理權讓給了三個人在內占兩個的錦江集團，","  你們有沒有收到這樣子的陳情？"],["顧主任委員立雄：就我看到的好像是在兩邊……"],["江委員永昌：從臺灣翻過去那邊投資，也看到那邊現在會有商機、利潤了，居然母公司","  派去子公司擔任的董事長，代表著母公司，結果把董事會架空，去把管理權讓給一個不","  是在法制內的管理小組，而那個管理小組卻是他合資的夥伴錦江集團可以控制的，這個","  要不要去瞭解一下？"],["顧主任委員立雄：就金管會我們之前沒有接獲這部分的訊息，因為最近才有提供這些相","  關資料，我們已經請證交所在查明，證交所有需要補充的，總經理要不要說明一下？"],["江委員永昌：好，證交所我再跟你講，他還包括兩個事情，第一個事情是……"],["主席：請臺灣證交所簡總經理說明。"],["簡總經理立忠：主席、各位委員。證交所現在有一件已經在我們的監視方面……"],["江委員永昌：是剛剛本席所講的那個部分嗎？"],["簡總經理立忠：對，有2個檢舉，現在有一個主管機關正要移給我們來處理，一個是已經","  在處理當中的案子。"],["主席：請臺灣證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。最近才收到相關的、進一步的消息。"],["江委員永昌：附帶查一下。"],["許董事長璋瑤：對，我當然會查。"],["江委員永昌：查一下什麼？因為它在大陸叫做奇美材料、奇美貿易，子公司、孫公司去","  把錦江集團總經理特助所成立的兩家公司叫做鹿林光電、浙江正杰，去替他們買設備、","  替他們買材料，沒有收到信用狀，也沒有收到預付款，也就是誠美材在中國那邊的子公","  司、孫公司，去幫人家買材料、幫人家付錢，結果沒有收到應收的款項，在那邊拖延，","  這個也值得一查，真真假假到底是怎麼樣？因為它幫子公司、孫公司付錢，將來收不回","  來的話，也是母公司到時候會認列到這個虧損，這是一個掏空。","   還有一件事情是，本席也是搞不懂，誠美材董事會在內鬥；還有獨董居然去提起臨時","  股東大會，要來重選、改選董監事，去追認我剛剛講的在中國的那些，你平白無故把經","  營權、管理權讓出去，然後要去做一個什麼事情呢？銀行都已經凍結資金、凍結戶頭了","  ，資本額只有66億元的誠美材，已經對於中國那邊的昆山奇美注資44億元，自己都已經","  運轉不過來了，還要再增資。所以你看，這家公司對大眾投資人情何以堪！在臺灣發生","  臺灣的子公司買股票或是買不具價值的電子膜等等，在中國把資金搬過去，經營權讓給","  人家。如果在金管會、證交所的管理、監理之下，臺灣的資本市場中上市櫃公司都在搞","  這一套，情何以堪！"],["顧主任委員立雄：委員垂詢這部分，我請證交所儘速地去查明瞭解，好不好？"],["江委員永昌：一定要做最嚴厲的查辦。本席還要再問，因為今天的題目是有講到關於金","  融消費者，去年2月6日臺指選擇權的這個大事件，到底處理完善了沒有？"],["顧主任委員立雄：相關的處分金管會已經做了，委員關切的可能另外還有動態價格穩定","  措施，應該是在今年的第二季5月會上線；另外跟這些投資人相關的和解部分，我們已","  經提出了就有關賣出買權的這個部分，依照相關學者所定出來的波動率，提出了一個和","  解的金額，希望期貨商能夠跟這些交易人來達成和解，目前和解的比率是40%，大致上","  的情況是這樣。"],["江委員永昌：你講的是總損失額度的40%，還是和解的40%……"],["顧主任委員立雄：人數，就是爭議案件一共177個人、189戶，和解的件數是76件。"],["江委員永昌：本席要問，為什麼會有動態價格穩定措施？為什麼會實施？為什麼實施的","  時候只有從期貨開始做？其實去年那個時候選擇權沒有跟上，因為在動態價格穩定措施","  當中有一個2%的退單機制，其實在去年有一些不管是什麼肥手指，還是交易異常，還是","  害怕當中有一些舞弊的時候，在期貨的部分都有發揮效果，但是沒有辦法，選擇權就沒","  有退單2%動態穩定價格措施的這個辦法，期交所的責任呢？所以我現在回頭去追究，你","  告訴我啊！"],["顧主任委員立雄：相關的這些穩定措施，從期交所規劃的時程看起來，是從期貨這個地","  方開始，然後又分兩類。"],["江委員永昌：你不覺得是政府動作慢，造成這個事件的發生？不管你看對方向或看錯方","  向，統統都大賠啊！"],["顧主任委員立雄：就我的理解，相關的市場並不是一定要建置這樣的動態價格穩定措施","  啦！"],["江委員永昌：不對啊！IOSCO在2010年10月就建立了，大家也採納了，從金管會到期交所","  也願意這樣做，你建置的時候就是動作慢嘛！你去年還在發布說「因為有這個，對於一","  些期貨交易，我們阻止了一些事件發生」，其實坦白講，選擇權到現在還沒有使用這樣","  的一個措施，退單2%的這個，在它收盤價異常之外。我覺得這個政府有責任，政府怎麼","  會沒有責任呢？","   另外我繼續講，本來造市商有它的功能，可是你自己看，這個事件發生之後，各家造","  市商你都可以調出它在去年2月的獲利，相較於它在106年的獲利，不成比例啊！有人還","  有全年虧損，去年2月單獨那個日子就有非常鉅額的獲利。第一個，政府本來就要做這","  樣的措施，期貨上路了，但是選擇權沒有上路。再來是當天的狀況也發生了，造市商大","  額獲利，我都不曉得到底要處理成怎麼樣，才叫做期交所也有這樣的一個責任，相關的","  法令規定都有啊！現在變成政府做調解會？叫人家弄一個研究報告，去定一個價格，然","  後用那個價格大家來談一談。"],["顧主任委員立雄：這樣子的一個理論價格提出，是我們要求期貨商一定要……"],["江委員永昌：你那個也沒有包括全部部位，對不對？只有單純看對還看錯的那個部分。","",""],["顧主任委員立雄：看對的部分。"],["江委員永昌：是啊！"],["顧主任委員立雄：在那一天看對……"],["江委員永昌：可是主委你知道，不管看對或看錯……"],["顧主任委員立雄：被整戶平倉掉之後，看對的部分我們就提出了一個金額，這個金額是","  透過學者專家擬出來的，要求期貨商至少……"],["江委員永昌：請期交所回答，看錯的人賺那一點選擇權的金額，有需要賠到這麼大的一","  個比例嗎？即使是看錯的。"],["主席：請臺灣期交所黃總經理說明。"],["黃總經理炳鈞：主席、各位委員。當天當然這一個價格是市場供需去做決定，主要跟委","  員再解釋一下，因為委員剛才有提到，就是當天獲利好像是以自營商為主。我這個數據","  跟委員報告一下，當天的獲利大概自然人占了56%，我們自營商大概占了29%而已。"],["江委員永昌：你要公布到什麼樣的細項，外界有疑慮啊！大概就是你那兩句話講完而已","  ，你說自營商賺多少，自然人賺多少，你要不要很細目的來公布，以解除大家的疑慮？","  你自己期交所應該負什麼責任？你本來就應該維護市場秩序和公平交易啊！造市商在當","  時有沒有不去造市，反而在價格外去做操作，即使它獲利占的比例比自然人少，它還是","  不對，它不應該這麼做啊！也許我對自然人不要再提出異議的話，我對造市商、自營商","  是很有異議的。"],["黃總經理炳鈞：造市商依照我們的規定，它有部分的商品還是有造市的義務，當天就是","  2月6日的時候，我們造市商成交的比率還是大概35%，還是維持它過去平常成交的比率","  。另外……"],["江委員永昌：那個時候已經發生異常的狀況了，然後你還把它當做一般平常它應該做的","  那個量來算。那我再問你，動態價格穩定措施退單2%，這個推得這麼慢，期交所沒有責","  任嗎？如果當時已經有這個措施了，會不會發生去年2月6日選擇權的這個事情？你先告","  訴我，如果動態價格穩定措施退單2%的事情，在去年已經實施了，去年2月6日選擇權會","  不會發生這樣的異常狀況？你先回答這個問題。"],["黃總經理炳鈞：好，2月6日這件事情是很多因素造成，我們這個機制只是第一個，我們","  在規劃這個機制其實從105年就開始，當時……"],["江委員永昌：你只要針對我的問題回答，如果它沒有效，主委，就不用再推了啦！"],["黃總經理炳鈞：不是，不是，報告委員……"],["江委員永昌：你說你推這樣的一個措施，但是還有一大堆因素會影響，這聽得下去嗎？","",""],["黃總經理炳鈞：不、不，報告委員，是這樣子，跟委員報告一下……"],["江委員永昌：去年的新聞，你們對於期貨的部分說，還好有這樣的一個措施，讓一些市","  場異常交易都消失，你們還大大讚揚。"],["顧主任委員立雄：跟委員報告，我想這個還有一些內控缺失的部分，我們考量到一些期","  貨商有違反期貨管理法令內控缺失的部分，我們已經都做了一個相關的處分，在今年的","  3月7日。"],["江委員永昌：處分都很輕啊……"],["顧主任委員立雄：我們主要也是……"],["江委員永昌：金額那麼大，處分哪看在眼裡，對期交所的處分是什麼？對經紀商的處分","  是什麼？相較於這樣子的交易鉅額損失、受害人受害的程度。"],["顧主任委員立雄：這件事情我們好像是區分那一天看對方向和看錯方向，委員現在一再","  質疑的，可能是那一天自己本身看錯方向，然後整個被平倉掉的那個金額……"],["江委員永昌：我是說，即使是看錯方向的，也不應該損害這麼大，你現在看對方向的人","  ，你拉一個價格，就覺得用那個做為基準點，我也是不同意啦！"],["顧主任委員立雄：如果那天看錯了方向，那麼平倉這個又涉及到一些相關，包括這一個","  ……"],["江委員永昌：不是相關，如果政府有足夠好的一個措施，而且政府跟期交所本來就應該","  有的責任，如果都有盡到的話，就不會發生這樣的事，這才是我的本意啊！我希望你們","  再提出更好的一個方式，來解決這個難題，否則讓全世界看笑話，是不是如此？"],["顧主任委員立雄：不會啦！哪有？"],["江委員永昌：沒有嗎？你身為主委，期交所你們不覺得嗎？臺灣發生這種事，你笑一笑","  覺得說這好像也沒有什麼，你們是這樣認為嗎？你們真的認為這樣沒有什麼嗎？"],["顧主任委員立雄：我們對於整個市場的健全性都一直在關注，但是在期貨市場上面從事","  交易的人，他對於期貨交易的風險，本身當然要有一定的認知。剛剛我也有一點……"],["江委員永昌：那個損失超過……"],["顧主任委員立雄：所有人在期貨市場交易產生的損失，到最後都要由主管機關出來壓迫","  期貨商全數買單，我不認為這是一個健康的現象。如果你要回答，我會用這樣的……"],["江委員永昌：如果是正常的市場風險，這個我不會去要求。"],["顧主任委員立雄：所以就要看這個所謂不正常的一個……"],["江委員永昌：你看他所應該承擔的風險，跟他所受的損害下去衡量。"],["顧主任委員立雄：像剛剛提到整部平倉的部分，當時也是由公會的自律規範來規範的啊","  ！當時也是前一次的教訓，他們才提到要整部來平倉，這個部分當然是期貨商跟客戶之","  間要有一個說明，很多交易人他們去弄一個遠期的、沒有任何流動量的這個部分，我想","  很多、很多的問題啦！這些要講大家都可以來探討，我們只是儘量去促成一個合理的解","  決方式啦！這個我們願意來努力，好不好？"],["江委員永昌：我覺得目前不夠合理，應該就這部分還要再加強，我希望主委去努力。"],["顧主任委員立雄：像我在講的，他們現在說要告交易所，民事的求償不外根據契約侵權","  行為、不當得利、無因管理，現在跟期交所要用哪一條來告？"],["主席：好，時間到請回座。"],["江委員永昌：沒有關係，時間到了，就遵守主席的裁示，請他們再做更好的答復。"],["主席：繼續請鍾委員佳濱發言。（不在場）鍾委員不在場。","   今日登記發言的委員均已詢答完畢，現作如下決定：一、報告及詢答完畢。二、委員","  質詢未及答復或請補充資訊者，請金管會於一週內以書面答復；委員另要求期限者，從","  其所定。","   委員陳賴素美所提書面質詢，列入紀錄，刊登公報，並請金管會以書面答復。","委員陳賴素美書面意見：","   一、中資違規購買台股","   ●根據報導，本周一（4\/22）中資透過地下匯兌，自香港匯進約新台幣5億元，以港商","  名義大量買進國內體感設備商智崴的股票。這家港商在台登記名義是管理諮詢公司，企","  圖以假外資身份爭奪台灣高科技公司的經營權，取得國防科技。","   ●雖然智崴當天就發布重大訊息，澄清該公司「目前所知」並未有中資身份股東。但","  據本席了解，在媒體報導以前，金管會證期局就已經接獲到相關檢舉內容。","   ●主委，目前此案的調查進度為何？中資買智崴一事是否為真？","   ●此事茲事體大，本席認為，金管會依舊還是要積極了解。","   ●主委，中資購買台股，現行有哪些規定？","   ●依照目前現行的規定，中資若要買入台股，不僅必須透過中國合格境內機構投資者","  （QDII，Qualified                  Domestic                  Institutional","  Investor），有總量與額度限制（單一QDII額度是1億美元，總額上限則是5億美元）、","  也禁止投資台灣的電信、航空、廣電、保全等業別，每日的交易進出都由交易所監控。","","","   ●主委，為什麼台股對中國投資會從嚴規範？有什麼顧慮？","   ●主委，為什麼「中資」要透過「港資」偷渡買台股？「港資」購買台股有什麼規範","  ？","   ●依照《香港澳門關係條例》第31條，港資購買台股，被視為一般的外資，主委，為什","  麼港資不需要跟中資一樣，從嚴規範？","   ●舉例來說，光是大同，近三年來就爆發三次中資透過港商違法投資的案例。","   ●除了台灣，其實全世界都面臨到這個問題，例如，美國在華為孟晚舟案的司法文件","  中披露，透過香港註冊公司星通技術（Skycom），違規與伊朗進行交易。","   ●此外，在美國國會所屬的「美中經濟暨安全審議委員會」（USCC）報告，要求美國","  商務部要檢視香港的特殊待遇地位，包括敏感科技輸出和獨立關稅區安排等與中國區分","  的做法，某種程度都是針對中國利用香港的打擊措施之一。","   ●主委，「港資」成為中國利用的工具，為中國企業做「漂白」的服務。全世界都在","  開始注意的時候，台灣應該要什麼防範？港資投資台股一律視為外資的規定，現在會不","  會不合時宜？","   ●以前香港聲譽還好、「一國兩制」仍有空間時，世界各地均會將香港視為一個與中","  國不同的城市，在跟港資企業進行合作和交易時，也會較有信心和信任。可是這些年來","  中國對香港的各種干預，令香港融入「國家發展大局」，在外國眼中就認為是出現「中","  國吃掉香港」的趨勢。","   ●主委，本席認為必須正視這個問題，請金管會針對港資投資台股加強管制的可行性","  提出評估報告。","   二、金融商品的購買紛爭","   ●金融機構在推介、銷售產品前，提供相關完整的書面資料給投資人，主委，這樣算","  是善盡相關之風險告知與說明義務了嗎？","   ●根據金融消費者保護法第10條第1項：「金融服務業與金融消費者訂立提供金融商品","  或服務之契約前，應向金融消費者充分說明該金融商品、服務及契約之重要內容，並充","  分揭露其風險。」","   ●主委，您也是法律人。您認為這個條文會不會有問題？","   ●從過去幾次的判例，就可以看出，法院對「充分說明」的看法仍有相當大的分歧：","  例如臺灣台北地方法院103年度金字第61號判決，依照投資人在契約上簽名，認定金融","  機構已善盡其說明或風險告知義務；但相反的，臺灣高等法院99年重上字270號判決，","  認為金融機構不能以已經提供書面資料，就判斷已善盡其說明或風險告知義務，而更應","  該確實說明相關的風險內容。","   ●主委，這兩次判決結果不同，您認為原因是什麼？","   ●「充分說明」、「充分揭露」如何判斷？誰來判斷？","   ●本席認為，司法判決會有如此的分歧，癥結點在於在實務上「消費者是否有能力消","  化資訊」。主委，您同意嗎？","   ●在主委，在實務上，要如何消費者了解購買金融商品的內容與風險？對於金融機構","  販賣商品時，有相關的法令規範嗎？","   ●身為金融主管機關，本席希望金管會著手進行研究，研究實務上消費者行為，並針","  對研究結果，明定金融商品販賣前，金融機構必須充分使消費者認知所有的風險資訊的","  相關規定。主委，願意承諾嗎？","   ●除了資訊揭露是否能被消費者消化外，主委，您認同金管會是否應該於事前介入的","  方式，例如事先審查金融產品，以阻止過於複雜、甚至不適當的金融衍生性商品，進行","  銷售給一般金融消費者？","   ●怎麼定義金融性衍生商品是否「過於複雜」、是否「適合進入一般消費市場」，有","  客觀的衡量機制嗎？","   ●其實這就是英國主管機關所稱的「產品介入」（product","  intervention）模式。事實上，不會有任何一項金融商品沒有風險，而且例如期貨、選","  擇權這類金融衍生性商品，因為操作槓桿的效果，獲利高風險也高，是民眾在購買時必","  須要思考的；但對於保障型的產品如癌症險，風險與獲利高低就不會是民眾思考的唯一","  判斷基準，所以主管機關對於各項商品是否適合銷售給一般消費者，應該有更精緻的判","  斷，主委，您認同嗎？","   ●消費者實務行為研究與商品資訊揭露、針對是否產品介入以及更精緻的判斷方法，","  這些事實上都不容易，但身為主管機關，應該要盡力避免金融評議事件與訴訟，一方面","  對消費者曠日廢時，另一方面，司法判決的不一致對金融機構也只是徒增法律風險，對","  台灣的金融市場事實上也是不利。請主委加強研擬方案，並在會後提供報告給本席。","   補充資料：","   1.香港澳門關係條例第31條","   香港或澳門居民、法人、團體或其他機構在臺灣地區之投資，準用外國人投資及結匯","  相關規定；第四條第三項之香港或澳門居民在臺灣地區之投資，準用華僑回國投資及結","  匯相關規定。","   2.金融消費者保護法第10條","   金融服務業與金融消費者訂立提供金融商品或服務之契約前，應向金融消費者充分說","  明該金融商品、服務及契約之重要內容，並充分揭露其風險。","   前項涉及個人資料之蒐集、處理及利用者，應向金融消費者充分說明個人資料保護之","  相關權利，以及拒絕同意可能之不利益；金融服務業辦理授信業務，應同時審酌借款戶","  、資金用途、還款來源、債權保障及授信展望等授信原則，不得僅因金融消費者拒絕授","  權向經營金融機構間信用資料之服務事業查詢信用資料，作為不同意授信之唯一理由。","","","   第一項金融服務業對金融消費者進行之說明及揭露，應以金融消費者能充分瞭解之文","  字或其他方式為之，其內容應包括但不限交易成本、可能之收益及風險等有關金融消費","  者權益之重要內容；其相關應遵循事項之辦法，由主管機關定之。","   金融服務業提供之金融商品屬第十一條之二第二項所定之複雜性高風險商品者，前項","  之說明及揭露，除以非臨櫃之自動化通路交易或金融消費者不予同意之情形外，應錄音","  或錄影。","   3.金融消費者保護法第11條","   金融服務業違反前二條規定，致金融消費者受有損害者，應負損害賠償責任。但金融","  服務業能證明損害之發生非因其未充分瞭解金融消費者之商品或服務適合度或非因其未","  說明、說明不實、錯誤或未充分揭露風險之事項所致者，不在此限。","   4.臺灣台北地方法院103年度金字第61號判決","   http：\/\/jirs.judicial.gov.tw\/FJUD\/index_1_S.aspx?p=%2fGOXviye3eIHfnwFbUHz","  ysz%2fRvZUcc1jNcj7dtmaphU%3d","   5.臺灣高等法院99年重上字270號判決","   http：\/\/jirs.judicial.gov.tw\/FJUD\/index_1_S.aspx?p=C0o2%2fLDuGOvTHKCFRRHr","  ayGZvyiBwDpfNRkOgIdmQ7U%3d"],["主席：本次會議進行完畢，不在場委員若補提書面質詢，一併列入紀錄、刊登公報，請","  議事人員協助處理。現在散會。","散會（12時20分）","-----------------------","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     321","","立法院公報  第108卷  第44期  委員會紀錄","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,8,12,13,153,156,160,161,164,165,166,167,169,170,172,173,175,177,178,188,189,201,202,213,214,215,216,218,219,223,225,226,227,228,231,232,236,238,242,244,246,247,250,251,253,256,259,260,262,264,271,276,282,284,287,290,292,295,301,306,310,313,316,317,318,322,323,324,325,326,327,328,329,335,336,338,339,340,341,343,344,347,348,349,351,353,354,357,359,360,361,363,364,367,368,369,370,371,372,374,375,377,380,385,388,389,391,392,393,394,395,397,398,400,401,402,404,406,408,409,411,412,416,417,420,422,425,426,427,429,431,432,433,435,439,440,441,442,444,447,450,451,453,454,455,456,459,460,461,472,473,477,481,482,489,491,494,497,498,502,504,505,508,509,510,512,513,514,515,517,518,519,523,526,527,528,529,530,532,534,538,544,547,549,558,560,563,564,565,571,572,573,576,583,584,585,591,596,602,606,609,612,613,614,615,617,619,620,623,625,626,627,629,630,631,633,634,635,636,637,638,639,641,645,646,648,652,653,656,659,663,667,668,669,672,673,674,675,676,677,679,680,681,682,684,685,687,691,693,698,699,702,704,707,709,710,711,714,715,723,725,726,728,732,734,745,748,749,750,752,753,755,757,759,760,761,762,763,764,765,766,767,768,769,770,772,773,775,778,780,781,784,785,788,789,790,791,793,794,795,796,797,799,801,804,805,806,809,811,815,818,819,820,821,823,827,830,832,834,835,839,840,841,843,845,849,851,854,859,862,865,869,874,875,876,878,879,880,881,882,883,885,891,893,894,905,906,907,909,910,911,912,913,914,919,920,921,922,923,924,925,929,930,931,937,938,939,942,943,944,945,946,948,949,951,952,953,954,955,956,958,960,963,964,965,966,967,968,970,971,978,980,984,986,988,991,998,1000,1004,1006,1011,1013,1014,1015,1016,1017,1023,1024,1028,1029,1031,1032,1033,1035,1036,1037,1038,1039,1042,1043,1045,1046,1051,1053,1054,1055,1058,1059,1060,1061,1062,1064,1065,1067,1068,1071,1074,1079,1082,1085,1088,1094,1095,1097,1099,1104,1105,1106,1108,1114,1115,1116,1117,1120,1123,1128,1129,1133,1134,1135,1137,1140,1141,1142,1144,1145,1146,1147,1148,1150,1151,1155,1156,1158,1160,1161,1162,1165,1167,1170,1171,1172,1173,1175,1176,1183,1184,1186,1187,1189,1194,1195,1197,1198,1199,1202,1206,1208,1213,1214,1215,1217,1223,1224,1226,1228,1230,1231,1234,1237,1238,1239,1241,1242,1243,1245,1248,1249,1250,1259,1260,1261,1262,1265,1266,1267,1269,1271,1272,1275,1289,1290,1293,1294,1296,1301,1305,1307,1308,1313,1314,1315,1316,1317,1318,1319,1321,1322,1327,1330,1336,1338,1341,1345,1346,1347,1348,1349,1352,1353,1354,1356,1357,1359,1361,1364,1365,1366,1367,1369,1370,1372,1373,1375,1382,1383,1384,1385,1387,1391,1395,1397,1399,1402,1403,1404,1406,1410,1413,1415,1417,1419,1420,1430,1431,1437,1438,1455,1457,1458,1459,1460,1471,1472,1475,1487,1488,1492,1494,1495,1496,1497,1498,1500,1501,1502,1503,1504,1518,1519,1521,1526,1527,1528,1534,1536,1538,1540,1552,1553,1556,1557,1558,1559,1560,1562,1564,1565,1568,1574,1577,1582,1584,1585,1586,1589,1590,1592,1595,1596,1597,1599,1601,1603,1605,1608,1609,1611,1613,1614,1616,1617,1618,1619,1624,1625,1627,1628,1629,1736],"person_count":{"主席":50,"顧主任委員立雄":230,"吳委員秉叡":13,"林委員德福":15,"賴委員士葆":38,"邱局長淑貞":11,"許董事長璋瑤":20,"施局長瓊華":6,"余委員宛如":20,"王局長詠心":2,"施委員義芳":24,"邱董事長欽庭":14,"曾委員銘宗":25,"王委員榮璋":22,"王局長儷娟":9,"黃委員國昌":38,"費委員鴻泰":15,"郭委員正亮":29,"李董事長滿治":11,"主席（曾委員銘宗代）":1,"羅委員明才":25,"主席（羅委員明才）":1,"蔡委員易餘":12,"江委員永昌":31,"簡總經理立忠":2,"黃總經理炳鈞":5},"persons":["主席","顧主任委員立雄","吳委員秉叡","林委員德福","賴委員士葆","邱局長淑貞","許董事長璋瑤","施局長瓊華","余委員宛如","王局長詠心","施委員義芳","邱董事長欽庭","曾委員銘宗","王委員榮璋","王局長儷娟","黃委員國昌","費委員鴻泰","郭委員正亮","李董事長滿治","主席（曾委員銘宗代）","羅委員明才","主席（羅委員明才）","蔡委員易餘","江委員永昌","簡總經理立忠","黃總經理炳鈞"],"title":"立法院第9屆第7會期財政委員會第13次全體委員會議紀錄","時間":"中華民國108年4月24日（星期三）9時6分至12時20分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}