{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期經濟委員會第4次全體委員會議議事錄","時    間：108年3月11日（星期一）上午9時4分至10時16分","        108年3月13日（星期三）上午9時1分至下午1時7分","地    點：紅樓101會議室","出席委員：鄭天財Sra．Kacaw    孔文吉    廖國棟Sufin．Siluko  周陳秀霞  賴瑞隆","            蘇治芬    邱議瑩    陳超明    莊瑞雄    徐永明    蘇震清    陳亭","        妃    邱志偉    林岱樺","         委員出席14人","列席委員：沈智慧    童惠珍    蕭美琴    江啟臣    曾銘宗    林奕華    吳志揚","            蔣萬安    李彥秀    陳歐珀    劉櫂豪    陳怡潔    鍾佳濱    黃國","        昌    陳曼麗    何志偉    陳明文    劉世芳    鍾孔炤    何欣純    蔣","        乃辛    黃昭順    周春米    呂玉玲    趙天麟    高潞以用巴魕剌Kawlo．","        Iyun．Pacidal    蔡易餘    許毓仁    吳焜裕    高金素梅  羅明才","         委員列席31人","列席人員：108年3月11日（星期一）","        行政院農業委員會主任委員陳吉仲暨相關人員","        內政部土地重劃工程處課長紀文","        行政院主計總處基金預算處科長吳婉玉","        108年3月13日（星期三）","        公平交易委員會主任委員黃美瑛暨相關人員","        經濟部水利署署長賴建信","             礦務局局長徐景文","             工業局科長翁谷松","        行政院公共工程委員會副主任委員顏久榮","                         工程管理處處長何育興","                                 科長賴志忠","                                 技正施家榮","                          企劃處專門委員吳明峰","        內政部營建署（綜合計畫組）組長林秉勳","        行政院環境保護署空氣品質保護及噪音管制處處長吳盛忠","        法務部檢察司副司長李濠松","                  主任檢察官詹常輝","        行政院主計總處公務預算處專門委員陳莉惠","主    席：賴召集委員瑞隆","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉  科    長  楊雅如","         專    員  呂雅玲  科    員  余俊緯","速    記：公報處記錄人員","         108年3月11日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續審查108年度中央政府總預算案附屬單位預算非營業部分關於行政院農業委員會主管","：農業作業基金、農業特別收入基金。","   決議：","   甲、農業委員會主管","   一、作業基金─農業作業基金","   (一)業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：原列4億6,572萬4千元，增列農業生物科技園區作業基金200萬元（含","  「業務收入」100萬元、「租金及權利金收入」100萬元），其餘均照列，改列為4億6,","  772萬4千元。","   2.業務總支出：原列4億2,647萬元，減列種苗改良繁殖作業基金50萬元、畜產改良作","  業基金50萬元、農業生物科技園區作業基金50萬元（以上科目均自行調整），共計減列","  150萬元，其餘均照列，改列為4億2,497萬元。","   3.本期賸餘：原列3,925萬4千元，增列350萬元，改列為4,275萬4千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫部分：無列數。","   (五)固定資產之建設改良擴充：16億1,916萬3千元，照列。","   (六)國庫增撥基金額：原列11億3,645萬7千元，配合108年度中央政府總預算審議結","  果，減列農業委員會第5目「非營業特種基金」第2節「農業作業基金」5,682萬3千元，","  本項應隨同修正減列5,682萬3千元，改列為10億7,963萬4千元。","   (七)通過決議16項：","   1.畜產改良作業基金108年度預算編列銷貨收入1億1,923萬1千元及雜項業務收入2,7","  17萬9千元，辦理銷售畜禽及改良試製產品等工作。畜禽銷售易受市場需求及畜禽生產","  情形影響，致近年部分項目單價未如預期：依據畜產改良作業基金105至108年度各畜禽","  項目單價預算編列及實際執行情形，部分項目實際銷售單價較預計單價低，如種仔豬、","  山羊及飼料單價連續3年均未達預期，按該基金說明，因市場偏好體重較輕之豬隻，或","  為配合研究及科技計畫須於計畫結束後始能出售，致售價未如預期，羊隻則為淘汰不適","  留種成羊（主要為老齡、體弱等淘汰羊隻），及為改善飼養空間不足出售仔羊，故無法","  符合市場需求，僅能降低價格銷售，又飼料多為進口，亦受國際價格波動影響。為改善","  上開情形，畜產改良作業基金除持續尋求取代進口飼料之國產飼料，另持續進行選育及","  改善飼養環境，以利畜禽生產及育成率。畜禽銷售訂價較無彈性，允宜持續推廣其他業","  務，並審慎開發其他財源：畜產改良作業基金另編有委託化驗服務、畜產加工品試製、","  飼料作物改良及教育休閒與推廣等雜項業務收入，該基金104至108年度銷貨收入及雜項","  業務收入預算編列及執行情形，雜項業務收入占主要業務收入（銷貨收入及雜項業務收","  入）比約為20%，銷貨收入及雜項業務收入104至106年度實際執行情形均有下降趨勢，","  雖108年度預算數較以往年度決算審定數高，然查104至106年度銷貨收入決算審定數約","  占法定預算數7成多，顯示執行情形容有改善空間。茲因畜產改良作業基金於訂價各畜","  禽營運項目時，仍需參考市價及減輕農民負擔之原則下研訂，價格彈性恐較低，又飼養","  畜禽成本常受天候及疾病等影響而增加，故畜禽銷售獲益較不易達成，為增加基金收益","  ，允宜積極辦理飼料作物改良及教育休閒與推廣業務，並審慎開發其他財源。綜上，畜","  產改良作業基金近年度銷售畜禽之銷貨收入執行容有改善空間，且其單價易受市場需求","  及國際價格波動，為使該基金收益增加，允宜積極檢討改善並審慎研謀開拓其他財源。","  爰要求農委會1個月內將改善書面報告送交立法院經濟委員會。","                  提案人：陳亭妃","                  連署人：林岱樺    蘇震清","   2.種苗改良繁殖作業基金108年度預算編列銷貨成本6,295萬3千元辦理各類農產品銷","  售事宜，其中包括報廢不良種子及種子盤盈增減互抵之數30萬元。依種苗改良繁殖作業","  基金提供之資料，101至107年度該基金編列報廢種子預算及執行情形，預算編列共65萬","  元，共執行報廢金額為39萬9,733元，其中101至103年度及106年度均無執行數，然107","  年度截至8月底報廢金額已達預算數30萬元，且較104及105年度報廢數約5萬元相對高。","  據種苗改良繁殖作業基金說明，主要係因該基金部分種子庫存過多，且貯藏期間已久，","  經檢查後發現有含水率過低等無法發芽情形，爰須辦理報廢，雖該基金期透過標售該等","  種子以減少報廢損失，惟其成效未佳，允宜持續積極研謀善策。","                  提案人：莊瑞雄","                  連署人：賴瑞隆    邱議瑩","   3.按畜產改良作業基金提供之104至107年度畜禽非常死亡及飼料報廢資料，其中部分","  項目係因疾病爆發致非常死亡數量較多，但現今極端氣候的影響，造成其餘畜禽非常死","  亡原因多受天氣影響（如兔隻、山羊、肉羊及肉豬），雖該基金已就異常氣候辦理多項","  防範措施，然極端氣候情形愈發惡化，為避免飼養畜禽因劇烈氣候生病致死，允宜嚴謹","  評估各類畜禽項目飼養條件及市場需求，審慎調整畜禽項目飼養策略，並持續積極改善","  飼養方式。畜產改良作業基金近年度部分畜禽項目單位成本逐漸上升，且畜禽因異常氣","  候致死情形增加，為避免飼養成本持續增加，宜積極尋求現有飼料替代品，並宜持續監","  控各項畜禽疫情，審慎評估及調整畜禽項目飼養策略。","                  提案人：莊瑞雄","                  連署人：賴瑞隆    邱議瑩","   4.依種苗改良繁殖作業基金提供之資料，101至107年度該基金編列報廢種子預算共6","  5萬元，共執行報廢金額為39萬9,733元，主要係因該基金部分種子庫存過多、貯藏已久","  、含水率過低等，爰須辦理報廢，雖該基金期透過標售該等種子以減少報廢損失，惟其","  成效未佳，允宜持續積極研謀善策。爰建議種苗改良繁殖作業基金檢討及評估各類種子","  安全存量，以避免種子存貨過多，貯藏過久。","                  提案人：邱志偉    蘇震清    莊瑞雄","   5.針對監控各項畜禽疫情評估，部分畜禽項目因配合市場需求或極端氣候等因素致飼","  養成本逐漸增加，為改善前述情形，畜產改良作業基金已持續尋找替代飼料或芻料，以","  降低飼料成本，另改善畜禽飼養環境、加強消毒防疫工作、積極選種以選育優良品種，","  以減少畜禽因體弱等因素死亡情形。爰建議畜產改良作業基金積極尋求現有飼料替代品","  ，並宜持續監控各項畜禽疫情，審慎評估及調整畜禽項目飼養策略。","                  提案人：邱志偉    蘇震清    莊瑞雄","   6.農業生物科技園區作業基金108年度預算編列租金及權利金收入1億3,925萬1千元及","  出租資產成本8,585萬8千元，107年度截至8月底廠房及宿舍區待出租率分別為21.57%及","  32.81%，為增加基金出租收入，爰建議積極招商並研謀改善廠房及宿舍出租率偏低情形","  。","                  提案人：邱志偉    蘇震清    莊瑞雄","   7.農業生物科技園區作業基金108年度預算為「農業生物科技園區擴充計畫」編列固","  定資產建設改良擴充繼續計畫預算16億0,021萬7千元，是項工程107年度執行進度雖已","  達預期目標，惟查依其計畫書應於108年底前完成，然該計畫整體截至107年底仍有半數","  以上未完工，鑑於農業生物科技園區係引導台灣農業朝技術密集、高附加價值、低污染","  發展所設之重點發展園區，爰請農委會積極監督管理各項工程招標作業及持續控管計畫","  進度，確保該園區擴充計畫得於108年度如期如質完成，並審慎檢討現有招商措施，俾","  利後續積極招商及推廣運用，以充分發揮農科園區產業群聚以及引領台灣農業轉型升級","  之效益。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   8.有鑑於畜產改良作業基金近年度部分畜禽項目單位成本逐漸上升，係出於因異常氣","  候、畜禽疫情致死情形增加，而國內近年來每於冬季低溫後皆易見爆發禽流感疫情，屏","  東縣里港鄉一間肉鴨場108年1月也出現高致病性禽流感H5N2確診案例，惟查里港鄉107","  年並未檢驗出高致病性H5病毒，且距離107年屏東縣流行場超過十公里的路程，可見禽","  流感疫情侵入的多樣性與多變性，應確實探究其病毒來源，爰請農委會加強監控國內各","  項畜禽疫情，落實推動各禽場全面採取系統化的禽流感症候群即時偵測，並積極推動相","  關科學研究防疫，以有效阻斷禽流感傳播機會，提升我國畜禽產業飼養環境標準與防疫","  準備。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   9.種苗改良繁殖作業基金108年度預算分別編列銷貨收入8,150萬4千元及其他業務收","  入435萬元辦理銷售各類種子及園藝種苗業務。經查該基金針對毛利較高之一般性種子","  銷售數量並無明顯增加，近年政策性種子銷售數量略有減少，允宜持續檢討銷售策略並","  積極辦理相關推廣事宜；另為增加基金收入，宜加強宣導園藝種苗之銷售業務，爰請農","  委會提出具體改善專案報告，送立法院經濟委員會作為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   10.畜產改良作業基金108年度預算編列銷貨成本1億0,651萬9千元辦理畜禽及飼料作","  物銷售，其中編列預計畜禽非常死亡之數20萬8千元。經查部分畜禽項目因配合市場需","  求或極端氣候等因素致飼養成本逐漸增加，允宜持續監控各項畜禽疫情，並審慎評估及","  調整畜禽項目飼養策略，以減少畜禽非常死亡情形，爰請農委會1個月內提出具體改善","  書面報告，送立法院經濟委員會作為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   11.畜產改良作業基金108年度預算編列銷貨收入1億1,923萬1千元及雜項業務收入2,","  717萬9千元，辦理銷售畜禽及改良試製產品等工作。經查畜禽銷售易受市場需求及畜禽","  生產情形影響，致近年部分項目單價未如預期，畜禽銷售訂價較無彈性，允宜持續推廣","  其他業務，並審慎開發其他財源！爰請農委會1個月內提出具體改善書面報告，送立法","  院經濟委員會作為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   12.農業生物科技園區作業基金108年度預算編列租金及權利金收入1億3,925萬1千元","  ，辦理園區土地、廠房及宿舍出租。經查部分廠房出租情形較107年同期略差，未來相","  關折舊費用及設備維護費用恐將持續增加，應持續積極招商，並審慎研謀改善策略以提","  高出租率。爰請農委會1個月內提出具體改善書面報告，送立法院經濟委員會作為未來","  施政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   13.農業生物科技園區作業基金108年度預算分別編列行銷及業務費用、管理及總務費","  用與其他業務費用481萬8千元、790萬元及4,278萬元，包含出租擴充園區土地租金，以","  及辦理國內外參展、拓商、訴訟及法律諮詢等相關招商行銷業務。經查107年度進駐廠","  商家數及投資總額皆較106年度下降，顯示招商業務容有改善空間。又農委會108年度起","  辦理新農業創新產業聚落提升計畫，須廠商進駐園區形成產業聚落，故招商工作刻不容","  緩。爰請農委會1個月內提出具體改善書面報告，送立法院經濟委員會作為未來施政參","  考依據！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   14.查種苗改良繁殖作業基金108年度預算編列銷貨成本6,295萬3千元辦理各類農產品","  銷售事宜，其中為處理報廢之種子，其費用包括報廢不良種子及種子盤盈增減互抵之數","  30萬元。種苗改良繁殖作業基金為確保儲備下期農民所需之供應量，及配合採種簽約情","  形，該基金對於各種子均有一定之安全存量（約3至5年度存量）。而採收調製後貯藏之","  種子（苗），因於貯藏一定時間後其發芽率未能達標準，則應依「行政院農委會種苗改","  良繁殖場逾齡及不良種子（苗）處理要點」辦理報廢等事宜。惟101至107年度該基金編","  列報廢種子預算及執行情形，其中101至103年度及106年度均無執行數，然107年度截至","  8月底報廢金額已達預算數30萬元相較前幾年為相對高。雖該基金期透過標售該等種子","  以減少報廢損失，惟其成效未佳。又按種苗改良繁殖作業基金近年度報廢之種子品項，","  報廢數量以大豆種子為最多（1,938.9公斤），且108年度仍預計繼續報廢不良種子大豆","  等7,500公斤。應審慎檢討及即時評估種子安全存量，以避免以後年度存貨過多，需透","  過促銷或報廢方式減少存量。綜上所述，為有效減少種子報廢情形，允宜持續審慎檢討","  安全存量，並積極研謀辦理逾齡及不良種子再利用或標售方式。","                  提案人：廖國棟    陳超明    孔文吉","   15.畜產改良作業基金108年度預算編列銷貨收入1億1,923萬1千元及雜項業務收入2,","  717萬9千元（其他業務收入項下），辦理銷售畜禽及改良試製產品等工作。查畜禽銷售","  易受市場需求及畜禽生產情形影響，致近年部分項目單價未如預期。按畜產改良作業基","  金105至108年度各畜禽項目單價預算編列及實際執行情形，部分項目實際銷售單價較預","  計單價低，如種仔豬、山羊及飼料單價連續3年均未達預期，無法符合市場需求，僅能","  降低價格銷售，又飼料多為進口，亦受國際價格波動影響。又查，畜產改良作業基金於","  訂價各畜禽營運項目時，仍需參考市價及減輕農民負擔之原則下研訂，價格彈性恐較低","  ，故畜禽銷售獲益較不易達成，為增加基金收益，允宜積極辦理飼料作物改良及教育休","  閒與推廣業務，並審慎開發其他財源。綜上，畜產改良作業基金近年部分畜禽品項銷售","  單價未達預期目標，允宜積極改善並審慎研謀開拓其他財源，銷售畜禽之銷貨收入執行","  容有改善空間，為使該基金收益增加，允宜積極檢討改善並審慎研謀開拓其他財源。","                  提案人：廖國棟    孔文吉    陳超明","   16.畜產改良作業基金108年度預算編列銷貨成本1億0,651萬9千元辦理畜禽及飼料作","  物銷售，其中編列預計畜禽非常死亡之數20萬8千元。查近日中國豬瘟擴散嚴重，人人","  自危。除境外豬瘟外，我國境外各類亦應即時並持續監控各項畜禽疫情。而按畜產改良","  作業基金提供之104至107年度畜禽非常死亡及飼料報廢資料，其中部分項目係因疾病爆","  發致非常死亡數量較多（如105年度羊隻類鼻疽疫情），允宜持續積極監控，以避免因","  疫情爆發造成畜禽大量死亡，至其餘畜禽非常死亡原因多受天氣影響（如兔隻、山羊、","  肉羊及肉豬），雖該基金已就異常氣候辦理多項防範措施，然極端氣候情形愈發惡化，","  為避免飼養畜禽因劇烈氣候生病致死，允宜嚴謹評估各類畜禽項目飼養條件及市場需求","  ，審慎調整畜禽項目飼養策略，並持續積極改善飼養方式。綜上，畜產改良作業基金在","  操作上應持續監控各項畜禽疫情，並審慎評估及調整畜禽項目飼養策略，以減少畜禽非","  常死亡情形，亦因近年度部分畜禽項目單位成本逐漸上升，且畜禽因異常氣候致死情形","  增加，為避免飼養成本持續增加，宜積極尋求現有飼料替代品，並宜持續監控各項畜禽","  疫情，審慎評估及調整畜禽項目飼養策略。","                  提案人：廖國棟    孔文吉    陳超明","   二、特別收入基金─農業特別收入基金","   (一)業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀部分：","   1.基金來源：原列547億1,919萬1千元，配合108年度中央政府總預算審議結果，減列","  農業委員會第5目「非營業特種基金」第1節「農業特別收入基金」13億2,180萬元，本","  項應隨同修正減列「政府撥入收入─公庫撥款收入」項下增撥農村再生基金辦理農村再","  生規劃及人力培育、農村再生建設及發展等計畫13億2,180萬元，其餘均照列，改列為","  533億9,739萬1千元。","   2.基金用途：原列408億8,108萬5千元，減列林務發展及造林基金100萬元，其餘均照","  列，改列為408億8,008萬5千元。","   3.本期賸餘：原列138億3,810萬6千元，增列100萬元，另配合108年度中央政府總預","  算審議結果，減列13億2,180萬元，增減互抵後，減列13億2,080萬元，改列為125億1,","  730萬6千元。","   (三)解繳公庫：無列數。","   (四)通過決議31項：","   1.有關網路所傳2012年政府賣一等米或公糧到中國解放軍疑義乙案之處理是否屬實？","  請農委會解釋說明該案處理始末與對於特定人士或團體、特定國家為毀壞我國政府機關","  誠信和名譽，刻意於網路散布不實訊息，農委會相關單位如何即時有感因應？爰要求農","  委會1個月內將改善因應書面報告送交立法院經濟委員會。","                  提案人：陳亭妃","                  連署人：林岱樺    蘇震清","   2.為分散養禽農民經營風險、建立其損害防阻觀念，以穩定其經營效益並引導家禽產","  業升級為高效健康生產體系，農委會108年度預算於農業發展基金除賡續編列1億3,730","  萬元辦理家禽流行性感冒防疫計畫，以防範H5N1、H7N9及其他新興亞型等高或低病原性","  禽流感入侵我國外，另編列638萬元新增辦理家禽禽流感保險試辦計畫，期透過快速理","  賠機制協助農民度過難關，並提高農民主動通報意願，防堵禽流感疫情擴散，穩定家禽","  產銷秩序。經查我國全台共計養殖2,684萬隻白肉雞，卻只有55.5萬隻雞投保，投保只","  有2%左右，雖然雞農已有風險意識，打破零投保紀錄，但投保比例明顯偏低。農委會應","  再檢視相關措施，鼓勵農民投保，以分散農業損失。","                  提案人：莊瑞雄","                  連署人：賴瑞隆    邱議瑩","   3.為促進漁業發展，漁業法第56條第1項規定，政府應設置漁業發展基金，嗣經行政","  院重新分類整併後於92年度將該基金改隸於農業特別收入基金項下。漁業發展基金108","  年度預算編列基金來源93萬5千元（均為銀行存款利息收入）、基金用途2,261萬4千元","  （含獎勵水產院校畢業學生上漁船服務經費1,900萬元），收支相抵後，預計短絀2,16","  7萬9千元。現基金來源僅利息收入，且基金用途逾8成係獎勵水產院校畢業學生上漁船","  服務，業務單純且規模小，現有單位建議裁撤該基金，但我國四面環海，且漁業是我國","  重要產業，漁業署不應裁撤，而應重新思考該基金之定位，以利我國漁業發展。","                  提案人：莊瑞雄","                  連署人：賴瑞隆    邱議瑩","   4.農業發展基金108年度預算於「輔導菸農轉型與檳榔廢園轉作計畫」編列2億5,000","  萬元，惟查103至106年度農委會辦理山坡地農牧用地檳榔轉作執行面積僅720公頃，僅","  為原訂執行面積4,800公頃之15%，可見過去以山坡地優先辦理之政策目標與實際推動情","  形顯有落差，導致計畫推動成效不彰，爰請農委會應優先針對國內檳榔種植主要區域特","  性，檢討檳榔廢園轉作計畫之推動瓶頸，簡化申請作業程序，並確實建置檳榔廢園後轉","  作運用之追蹤輔導機制，以強化農民廢園轉作意願與誘因，達成縮減檳榔種植面積並兼","  顧農民生計、促進國民健康之政策目標。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   5.農業發展基金108年度預算於「產銷調節緊急處理計畫」編列1億5,875萬5千元，與","  107年度相同，係為對可能發生產銷失衡之農、漁、畜產品，透過產銷預警與處理機制","  ，穩定農產品市場價格，惟查近年來國內部分農產品一再發生供需失調致價格大幅波動","  情形，嚴重損及農民收益，103及106年度基金執行經費即逾1.82億元，爰請農委會應針","  對屢屢發生產銷失衡品項，建立長期之產銷政策規劃與主動積極之輔導措施，自生產源","  頭加強控管其總生產面積，以有效落實預警機制，輔導農民適時調整栽種，俾利穩定農","  產品市場價格，降低農產供需失衡風險。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   6.林務發展及造林基金108年度將森林遊樂區遊客人數達390萬人次訂為年度關鍵績效","  指標，鑑於營運管理森林遊憩場域，提供國民優質之旅遊環境為林務發展及造林基金之","  施政重點，惟查近三年度（104至106年度）國內各森林遊樂區實際遊客人數呈現逐年下","  降趨勢，由104年度之501萬人次降至106年度之378萬人次，而108年度所訂績效目標值","  390萬人次更係近五年度新低，相關施政規劃恐有過度消極之虞，爰請林務局落實檢討","  改善國內森林遊樂區之管理規劃與績效目標，開發區域特色並活化運用相關資產，提供","  優質旅遊環境與多元化活動，以提升公共服務品質，有效吸引遊客遊覽，健全基金收支","  應用。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   7.農產品受進口損害救助基金108年度預算於「調整產業或防範措施計畫」下編列「","  養豬產業振興發展計畫」經費5億8,575萬元，該計畫係為因應產業國際化與自由化競爭","  自106年度開辦之四年期計畫，惟查計畫執行第一年（106年度）核有部分績效未達預期","  ，容有檢討改善空間，且鑑於國內養豬產業刻正面臨非洲豬瘟之重大威脅，該計畫中強","  化防疫體系、健全育種追蹤、穩定毛豬產銷供應、加強國產豬肉市場區隔等重點工作尤","  為重要，農委會於全面防疫同時，應加強控管並推動落實該計畫目標，俾利國內養豬產","  業經營模式升級，提升整體產業競爭力。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   8.農村再生基金108年度預算於「農村再生建設及發展計畫」編列農村發展及活化38","  億4,606萬6千元，包含辦理小地主大專業農經營輔導相關經費8,060萬元，惟查小地主","  大專業農係為協助農業經營者順利承租無力或無意耕作農民之農地，以擴大經營規模、","  降低生產成本所推之政策，近年辦理小地主大專業農農地租賃媒合之面積雖逐年增加，","  然而大專業農種植作物仍多以水稻為主，實無益於提高其農業經營效益及競爭力，爰請","  農委會檢討相關計畫目標與配套輔導措施，加強輔導大專業農轉作糧食、飼料或有機等","  具進口替代性及外銷潛力之作物，確實提高國內農地利用率及生產效率。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   9.農村再生基金108年度預算於「農村再生規劃及人力培育計畫」項下編列「農村農","  產業人力活化計畫」經費2億5,282萬9千元，辦理改善農業缺工措施等工作，亦為農委","  會推動「農業季節性缺工2.0措施」所成立之農業人力團經費來源。共計農委會107年度","  7月底止已成立84團1,820人調派至各農場服務以緩解季節性缺工，並針對短期大量勞動","  力需求推動跨區域調度機制，招募學生打工、辦理假日農夫團、透過「農業人力資源平","  臺」媒合勞動力等多面向措施，然鑑於農林漁牧產業各有不同產業特性，且農業人力團","  成員之專業性及流動性亦將影響計畫成效，爰請農委會仍應訂定階段性目標與績效衡量","  指標，俾利回饋作為政策調整方向之參據，以有效因應國內各項農業缺工問題。","                  提案人：蘇震清","                  連署人：莊瑞雄    賴瑞隆","   10.為分散養禽農民經營風險、建立其損害防阻觀念，以穩定其經營效益並引導家禽","  產業升級為高效健康生產體系，農委會108年度預算於農業發展基金除賡續編列1億3,7","  30萬元辦理家禽流行性感冒防疫計畫，以防範H5N1、H7N9及其他新興亞型等高或低病原","  性禽流感入侵我國外，另編列638萬元新增辦理家禽禽流感保險試辦計畫，期透過快速","  理賠機制協助農民度過難關，並提高農民主動通報意願，防堵禽流感疫情擴散，穩定家","  禽產銷秩序。鑑於本試辦計畫預估禽隻之保險覆蓋率僅約4.57%，農委會允宜審慎規劃","  辦理，並衡酌將養禽農民納保比率增列為評估指標之可行性，期藉由逐步提高養禽農民","  投保比率及禽隻納保之覆蓋率，以達有效防堵疫情擴散之政策目標，並於一個月內提出","  書面報告至立法院經濟委員會。","                  提案人：蘇治芬    賴瑞隆    邱議瑩","   11.為協助受天然災害影響之農（漁）民辦理災後復建及復耕，農委會除辦理現金救","  助外，亦依農業天然災害救助辦法第18條規定由農漁會信用部、依法承受農會、漁會信","  用部之銀行當地分行及全國農業金庫辦理農業天然災害低利貸款，並由農業天然災害救","  助基金給予承貸機構利息差額補貼。現行本低利貸款之利率係以中華郵政股份有限公司","  2年期定期儲金機動利率減0.055%計算，107年10月底貸款利率為1.04%。惟依108年度農","  業天然災害救助基金之基金用途明細表說明所載，該年度將推動農業天然災害低利貸款","  29.4億元，由貸款經辦機構出資辦理，如以本低利貸款平均餘額74億3,795萬9千元估算","  ，本基金將給予利息差額補貼計2億4,671萬元，其補貼承貸行庫及農漁會信用部之利息","  差額計算分別為2.43%、3.335%，已遠高於該等承貸機構自身之存放利差1.6%，等同國","  庫補貼放款機構獲取超額利潤，其合理性有待檢討。綜上，農業天然災害救助基金對同","  為承辦農業天然災害低利貸款業務之農漁會信用部及行庫給予不同利率差額補貼，除未","  盡公允外，對補貼之利率水準已遠高於該等承貸機構自身之存放利差，恐徒增國庫負擔","  ，允宜衡酌其合理性及公平性，並於一個月內提出書面報告至立法院經濟委員會。","                  提案人：蘇治芬    賴瑞隆    邱議瑩","   12.為加速農業發展及增進農民所得及福利，經濟部依農業發展條例第54條規定設置","  農業發展基金，73年9月20日農委會成立後，遂改隸該會。執行稻穀保價收購政策，穩","  定國內糧價，調節供需，以維護農民收益，為農發基金主要施政計畫。然為調節糧食供","  需、穩定糧價、擴大米食消費，建立糧食均衡產銷體系，農業發展基金108年度預算分","  別於「糧政業務計畫」編列支出128億7,144萬7千元（包含公糧稻穀保價收購預算56億","  5,648萬元），及「農政收入─農林漁牧收入─糧政業務」編列糧食銷售收入62億4,205萬","  6千元，以辦理稻穀收購及銷售業務。惟查自104至108年度公糧稻穀保價收購量、價預","  決算概況觀之，近3年度決算收購數量不僅由104年度之36萬5,509公噸逐年增加至106年","  度之46萬7,729公噸（增幅27.97%），且年年超收，致收購經費亦隨之逐年增加，106年","  度實際收購經費高逾112.11億元，超支比達123.47%，為近3年度最高。綜上，為調節稻","  米供需、穩定糧價而辦理公糧稻米收購業務，然近3年度保價收購數量及經費年年超出","  預算，加以106年度糧食銷售情況未如預期，致庫存公糧高達近80萬公噸，農委會除積","  極辦理存糧去化外，允宜檢討現行公糧保價收購制度，期誘導農民轉（契）作以降低對","  稻穀保價收購制度之依賴。建請農委會就此持續提出改善方案，於一個月內送交書面報","  告至立法院經濟委員會。","                  提案人：蘇治芬    邱議瑩    賴瑞隆","   13.依農委會所提供資料，為改善農業缺工問題，107年度迄至7月底該會共成立84團","  農業人力團計1,820人，累積上工12萬8,115人次，服務2,503家農場，另針對短期大量","  勞動力需求則推動跨區域調度機制，招募學生打工1,244人次、辦理假日農夫團3場次共","  100人等，並透過「農業人力資源平臺」智慧化管理及媒合勞動力，開發「農業缺工好","  幫手APP」建立專屬農業工作之媒合管道，期藉由多面向措施緩解國內農業缺工現象。","  惟該等措施均僅能短暫性舒緩農業缺工問題，鑑於各農業人力團成員之專業性及流動性","  均將影響計畫成效，農委會對存在多年之農業缺工現象，允宜訂定短中長期之政策目標","  並建立各期程之績效目標，適時滾動檢討與修正相關執行策略，期分階段解決我國農業","  缺工問題，並於一個月內提出書面報告至立法院經濟委員會。","                  提案人：蘇治芬    賴瑞隆    邱議瑩","   14.108年度農業發展基金「產銷調節緊急處理計畫」預算編列1億5,875萬5千元，對","  可能發生產銷失衡之農、漁、畜產品，透過產銷預警與處理機制，以穩定農產品市場價","  格，維護農民與消費者權益。然部分農產品價格仍屢見劇烈波動情事，相關調節品項及","  時機有待審酌。究其原因除受天候影響外，主要係未落實預警機制，又近年農政單位鼓","  勵檳榔轉作，已有不少人轉種鳳梨、香蕉、檸檬等，各種水果種植面積都增加，只要風","  調雨順，相同問題就會再發生，對此農委會允宜建立長遠之產銷政策規劃並自生產源頭","  即加以控管各品項之總生產面積，以落實預警機制。建請農委會於兩週內研謀善策，提","  出書面報告至立法院經濟委員會。","                  提案人：蘇治芬    賴瑞隆    邱議瑩","   15.漁業發展基金來源有三：國庫撥入、利息收入、其他收入，自2012年國庫即不再","  撥入；2012至2014年，該三年度之其他收入主要為回收前年度漁業用油補貼經費，自2","  015起，不再有漁業用油補貼收入。因此，自2015年起，漁業發展基金主要來源幾乎以","  該基金利息收入為主。考量漁業發展基金用途繁鉅，其基金用途包括：獎勵水產院校畢","  業生、獎勵漁業通訊改進、辦理水產技術研發及服務推廣等，基金來源有限將不利目前","  相關工作實施，亦不利未來其他漁業發展相關工作推廣。爰要求行政院農業委員會應提","  出擴充基金用途之策略等相關必要措施建議之書面報告，並於一個月內送交報告至立法","  院經濟委員會。","                  提案人：賴瑞隆","                  連署人：邱議瑩    莊瑞雄","   16.農業發展基金108年度預算分別於「糧政業務計畫」編列支出128億7,144萬7千元","  及「農政收入─農林漁牧收入─糧政業務」編列糧食銷售收入62億4,205萬6千元，以辦理","  稻穀收購及銷售業務，惟近3年度決算（104至106年度）稻穀保價收購量、價屢有超支","  ，加以106年度糧食銷售情況未如預期，致當年度庫存餘糧為近3年來新高，允宜研謀改","  善。請農委會提出具體改善措施等相關作為專案報告，送立法院經濟委員會作為未來施","  政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   17.農業發展基金108年度預算於「產銷調節緊急處理計畫」編列1億5,875萬5千元，","  與107年度同，係對可能發生產銷失衡之農、漁、畜產品，透過產銷預警與處理機制，","  以穩定農產品市場價格，維護農民與消費者權益。經查農產品產銷失調事件頻傳、仍有","  部分農產品一再列入產銷調節緊急處理品項中，產銷預警機制顯有不彰。為避免農民搶","  種情事重複發生，造成產銷失調，請農委會提出具體改善措施等相關作為專案報告，送","  立法院經濟委員會作為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   18.林務發展及造林基金108年度預算編列基金來源14億5,122萬7千元、基金用途15億","  1,696萬8千元，基金來源及用途相抵後，預計短絀6,574萬1千元，經查「民間參與投資","  經營阿里山森林鐵路及阿里山森林遊樂區案」訴訟案尚未定讞，林務局仍有支付北門車","  站移轉費用1億元之潛藏債務，另相關獎勵金及行政費用尚需支出24億1,246萬元，基金","  財務顯已出現短絀，為能穩定財務狀況，有效開源節流，防範財務缺口擴大，請農委會","  1個月內提出具體財務規劃及改善措施書面報告，送立法院經濟委員會作為未來施政參","  考依據！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   19.漁業發展基金108年度預算編列基金來源93萬5千元（均為銀行存款利息收入）、","  基金用途2,261萬4千元，收支相抵後，預計短絀2,167萬9千元，經查漁業發展基金自漁","  業用油補貼計畫於100年度回歸漁業署辦理後，該基金之收入來源僅利息收入，依預算","  法及中央政府非營業特種基金設立及存續原則等規定，基金無特定收入來源且業務單純","  、規模小者應檢討裁撤！由於該基金收入與支出相距甚大，影響整體財務資源運用，故","  請農委會針對該基金是否存續提出專案評估報告，送立法院經濟委員會作為未來施政參","  考依據！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   20.農產品受進口損害救助基金108年度預算於「調整產業或防範措施計畫」下編列「","  養豬產業振興發展計畫」5億8,575萬元，主要係辦理改變種豬飼養檢定模式、建立優質","  商用母豬供應體系、穩定國內毛豬產銷供應、加強國產豬肉市場區隔及推動養豬場沼氣","  再利用等工作，經查本計畫106、107年推動成效未盡如意，允宜檢討原因並研謀改善。","  提出具體改善措施等相關作為專案報告，送立法院經濟委員會作為未來施政依據！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   21.農村再生基金108年度預算編列基金用途88億4,000萬元，分別較107年度預算96億","  1,348萬5千元減少（減幅8.05%），但較106年度決算48億9,341萬元增加39億4,659萬元","  （增幅80.65%），惟所訂關鍵績效指標卻較106年度實際值低，顯未盡合理，農委會允","  宜依實際情況檢討調升。爰請農委會對此提出檢討專案報告，送立法院經濟委員會作為","  未來施政依據！","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   22.依農委會資料，102年度至107年8月底止每年因產銷失衡而辦理產銷調節緊急處理","  之農產品品項介於4項至8項間，其中103及106年度執行經費高逾1.82億元；農糧署雖每","  年訂定生產目標，以掌握作物之生產動態，於產量過剩時發布預警機制，輔導農民調節","  耕種。然由生產端控制產量，遇有颱風天災等因素導致農產品供給量大量短缺時，卻無","  法有效整合農作物災損資訊及生產資訊，難以發揮平抑農產品價格之功能。然部分農產","  品價格屢見暴漲暴跌，顯示著重生產端控制產量及預警之輔導作為成效有限，究其原因","  除受天候影響外，主要係未落實預警機制，爰要求農委會允宜建立長遠之產銷政策規劃","  並自生產源頭即加以控管各品項之總生產面積，以落實預警機制。","                  提案人：邱議瑩    蘇治芬","                  連署人：賴瑞隆","   23.依行政院主計總處人力資源調查統計，100及106年度我國農林漁牧業就業人數分","  別為54萬2千人、55萬7千人，其中60歲（含）以上者之占比各為30.81%及32.14%，6年","  間我國農業從業人口雖增加1萬5千人，然農民卻愈趨高齡化，加以農業勞動環境普遍不","  佳及薪資水準不穩定，造成缺工問題嚴重。為緩解我國農業人口老化及缺工問題，農委","  會成立各類型之農業人力團並調派至各農場服務，惟該等措施均僅能短暫性舒緩農業缺","  工問題，況農業人力團成員之專業性及流動性均將影響計畫執行之實際成效，該會允宜","  對我國農業缺工問題擬定短中長期之策略目標，並訂定分年績效目標予以逐步推行，期","  能分階段改善缺工問題。","                  提案人：邱議瑩    蘇治芬","                  連署人：賴瑞隆","   24.蔡英文總統於主持107年6月28日「總統府原住民族歷史正義與轉型正義委員會」","  第6次委員會議時表示，原住民族土地的議題中，有三塊關鍵的拼圖，在追溯歷史真相","  時不可缺少，那就是林務局、台糖公司、以及退輔會的土地取得過程。據農委會林務局","  於該次會議中報告指出，日本總督府於1928年，將台灣山林土地分為「要存置林野」、","  「不要存置林野」及「準要存置林野」（今原住民保留地），1945年國民政府來台，省","  行政長官公署農林廳成立，接收日本總督府「要存置林野土地」，並改為「國有林地」","  。綜上所述，農委會林務局接收之國有林地，原是原住民土地。既然蔡英文總統口口聲","  聲說要推行轉型正義，農委會林務局更該遵循總統施政方針。爰要求農委會在原住民族","  轉型正義條例尚未通過前，應與原住民族委員會合作，除與位處林班地內之部落簽訂資","  源共管協定外，並積極推動部落林下經濟，促進部落產業發展，推動部落創生。","                  提案人：廖國棟    孔文吉    陳超明","   25.查108年度林務發展及造林基金預算項下「森林遊樂及林業鐵路經營管理計畫」編","  列9億5,531萬7千元。查1912年阿里山森林鐵路於日治時代誕生，全長71.4公里，從嘉","  義延伸至海拔2,451公尺的南投祝山，是亞洲最高的山區窄軌鐵路。興建初衷是為了運","  送台灣檜木，在伐木業務結束後，變身為觀光小火車，直至今日，仍是全球最具歷史風","  情與自然風貌的山區鐵路。CNN為此還特別作了一篇專題報導，從文化背景、鐵路特色","  以及附近景點等面向，深入介紹這已有106年歷史的阿里山小火車，足見阿里山森鐵的","  觀光及文化的重要性。目前停放於嘉義市嘉義公園、嘉義縣竹崎親水公園分別陳列展示","  編號SL-21、SL-","  32的阿里山林業鐵路蒸汽機關車頭，皆有外觀鏽蝕、零件毀損等情況，林務局阿里山林","  鐵文資處已與嘉義市政府、竹崎鄉公所取得共識，預計七、八月間分別運回嘉義車庫、","  林鐵竹崎站，將斥資三千萬元讓這兩輛國寶級蒸汽機關車頭動態復駛。復駛SL-","  21、SL-","  32的阿里山林業鐵路蒸汽機關車頭，不僅僅重現阿里山林鐵歷史，更是強化林鐵的觀光","  價值，林務局修復時應參照過去設計，在避免更動外型及構件下修復及行駛，重現過往","  阿里山森林鐵路的榮景。","                  提案人：廖國棟    孔文吉    陳超明","   26.查農委會林務局經管之林務發展及造林基金108年度將森林遊樂區遊客人數達390","  萬人次訂為年度關鍵績效指標，並於基金來源分別編列服務、租金及權利金等相關收入","  合共9億1,046萬9千元（含服務收入8億2,751萬5千元、租金收入567萬9千元及權利金收","  入7,727萬5千元），係森林遊樂區之清潔維護費、蹦蹦車、餐飲、住宿、客運及林業鐵","  路運輸、委託經營租金及權利金等收入；於「森林遊樂及林業鐵路經營管理計畫」編列","  9億5,531萬7千元以支應相關之用人、服務、材料用品、租金及購置固定資產等費用，","  惟以近3年度森林遊樂區遊客人次觀之，呈逐年下降趨勢，106年度甚已出現收支短絀情","  況。農委會林務局為提升服務品質，提供國民優質之旅遊環境為林務發展及造林基金之","  施政重點，惟近年來均將森林遊樂區遊客人數列為年度關鍵績效指標予以衡量執行情況","  ，惟觀其近3年度（104至106年度）實際遊客人數係呈逐年下降趨勢，由104年度之501","  萬人次降至106年度之378萬人次，不僅減少123萬人次，且低於106年度目標值達104萬","  人次，而107年度迄至6月底遊客人數僅160萬人次，爰此，為強化森林遊樂區旅遊風潮","  ，要求林務局應積極與觀光局合作，共同推動國內森林遊樂區觀光熱潮。","                  提案人：廖國棟    孔文吉    陳超明","   27.稻米為國人主食且為我國重要農作物，政府為掌握糧源、穩定糧價、確保農民收","  益，自63年起每年度編列預算辦理稻穀保價收購制度，收購類型包含計畫收購、輔導收","  購、餘糧收購及災害稻穀收購，所需經費編列於糧政業務計畫，而經收之稻穀再行銷售","  並列為農業發展基金之農政收入。惟依104至108年度公糧稻穀保價收購量、價預決算概","  況觀之，近3年度決算收購數量不僅由104年度之36萬5,509公噸逐年增加至106年度之4","  6萬7,729公噸（增幅27.97%），且年年超收，致收購經費亦隨之逐年增加，106年度實","  際收購經費高逾112.11億元，超支比達123.47%，為近3年度最高。農委會為調節稻米供","  需、穩定糧價而辦理公糧稻米收購業務，然近3年度保價收購數量及經費年年超出預算","  ，加以106年度糧食銷售情況未如預期，致庫存公糧高達近80萬公噸，顯見農委會目前","  無法有效辦理存糧去化，爰要求農委會於三個月內檢討現行公糧保價收購制度，期誘導","  農民轉（契）作以降低對稻穀保價收購制度之依賴。","                  提案人：廖國棟    孔文吉    陳超明","   28.有鑑於(1)高雄市旗山果菜運銷合作社與日本Wismettac食品有限公司也在東京國","  際食品展期間簽訂為期3年、總量達9,000公噸、價值新臺幣4.3億元的臺灣香蕉採購合","  約，台農發公司與日本船昌商事株式會社則簽署臺灣烏龍蕉採購合作備忘錄，目標數量","  為1,000公噸。在水產品方面，臺灣文鯕水產公司與日本UTIC公司簽訂「鮪魚及其加工","  品採購訂單」、臺灣宏益冷凍公司與日本Ras                              Super","  Fries公司簽署「臺灣鯛、鱸魚及櫻花蝦採購意向書」，此次參展的水產業者也爭取到","  約新臺幣18億元的訂單。(2)大陸江蘇文峰集團董事代表賈云博、高雄市農會理事長蕭","  漢俊及高雄區漁會理事長謝龍隱簽約，預計1年採購約5億元新臺幣產品，並將透過遠東","  航空貨運包機方式新鮮直送對岸。對於我國農漁民來說是大好消息，相關單位積極落實","  照顧農漁民權益！對於國內農民團體、產業團體及外國及兩岸相關貿易業者，所進行之","  農漁產品貿易，不論是外國或大陸地區並未涉及中華民國主權事宜，中央及地方政府均","  應積極協助極力促成交易，爰此要求農委會108年度每季統整農漁產品出口品項、數量","  、地區等資料向立法院經濟委員會提出書面報告。","                  提案人：鄭天財    廖國棟    陳超明","   29.農委會國際處發布新聞指出，我國旗山果菜運銷合作社郭文明理事主席與日本Wi","  smettac食品有限公司辻川弘社長簽訂為期3年、總量達9,000公噸、價值新臺幣4.3億元","  的臺灣香蕉採購合約，中華民國高雄香蕉將供應到Wismettac公司旗下的通路，由農委","  會主委見證臺日業者簽署臺灣香蕉採購合約與備忘錄促成國產優質農產品擴大行銷日本","  市場。在108年3月首次以「臺灣農產館」國家團隊方式參加東京國際食品展，展現「臺","  灣農產品外銷平台」的運作成果。農委會表示，未來將透過此一平台持續深耕中國大陸","  、日本及美國等傳統外銷市場，並開拓新南向、穆斯林與中東等新興市場，開創我國農","  產品外銷新紀元。再者農委會表示，兩岸農產貿易總值在2009年時是9.23億美元，至2","  018年已成長為25.11億美元，顯示兩岸農產貿易並未因政治因素而受阻。並呼籲，「我","  國是一個民主國家，監督政府施政是每一個人民的權利，但不應引用未經查證、偏頗誤","  讀之資訊。」爰此，要求農委會應針對部分人士對我國行銷至大陸地區農產品指稱為「","  紅色訂單」、「政治訂單」誤導農漁民，損害農漁民權益之事應加強因應，於「爭議訊","  息澄清專區」主動闢謠無此訂單，維護農漁民權益並於一個月內向立法院經濟委員會提","  出書面報告。","                  提案人：鄭天財    廖國棟    陳超明","   30.農業發展基金108年度預算於「農政收入─農林漁牧收入─糧政業務」編列糧食銷售","  收入62億4,205萬6千元，以辦理稻穀收購及銷售業務。經查農委會對保價收購之公糧除","  供安全存糧外，並規劃各項銷售管道以有效去化，然106年度糧食實際銷售數量37萬3,","  858公噸、銷售收入48億9,966萬9千元，達成率分別為81.34%及72.42%，均為近3年度最","  低，致106年底公糧庫存量達79萬7,634公噸，超出預計量37萬959公噸（超出比86.94%","  ），為近3年度新高。據該會說明將持續加強辦理米食推廣、米食新產品研發，增加公","  糧用途，擴大外銷、內銷等存糧銷售推陳措施，積極辦理存糧去化，以避免積壓資金並","  減少公糧相關倉儲支出，請農委會持續加強辦理公糧去化。","                  提案人：莊瑞雄","                  連署人：賴瑞隆    邱議瑩","   31.有鑑於原住民申請原住民保留地在鄉（鎮、市）公所初審時，鄉（鎮、市）公所","  已會同公產管理機關進行會勘，故在保留地初審時，已納入公產管理機關之意見，且原","  住民族委員會認定，原住民保留地申請初審通過後，即受合法性推定，因此對於原住民","  保留地初審通過後受有農業天然災害時，應納入農業天然災害補助之範疇。","                  提案人：鄭天財    孔文吉    賴瑞隆","   三、本會負責審查之108年度中央政府總預算案附屬單位預算非營業部分均已審查完","  竣，擬具審查報告，提報財政委員會彙整。經濟委員會審查結果不須交由黨團協商，院","  會討論時，由賴召集委員瑞隆出席說明。","   主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","   108年3月13日（星期三）","       報  告  事  項","一、邀請公平交易委員會主任委員列席報告業務概況，並備質詢。","二、邀請公平交易委員會主任委員、經濟部次長率水利署署長及礦務局局長、行政院公","  共工程委員會副主任委員、內政部、行政院環境保護署及法務部等，就「如何抑制去年","  底迄今南部土石方及混凝土價格上漲暨加速南部河川整治，以確保公共工程品質、工期","  順利以及供料穩定、價格合理等事項」進行報告並備質詢。","   （本日報告事項與討論事項合併詢答。公平交易委員會黃主任委員美瑛報告後，委員","  林岱樺、陳亭妃、徐永明、莊瑞雄、廖國棟、邱志偉、趙天麟、鄭天財、蘇治芬、陳超","  明、周陳秀霞、賴瑞隆、鍾佳濱、蔡易餘、黃國昌、蕭美琴及吳焜裕等17人提出質詢，","  均由公平交易委員會黃主任委員美瑛、經濟部水利署賴署長建信、礦務局徐局長景文、","  行政院公共工程委員會顏副主任委員久榮及行政院環境保護署空氣品質保護及噪音管制","  處吳處長盛忠暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員邱議瑩、高潞以用巴魕剌Kawlo．Iyun．Pacidal、鍾佳濱及陳明文所提書面","  質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","       討  論  事  項","審查公平交易委員會函為108年度中央政府總預算決議，「公平交易業務」凍結200萬元","，檢送專案報告案。","","   決議：同意動支，提報院會。","   通過臨時提案9案：","   一、高通案訴訟和解後，提出「台灣產業方案」，以五年的時間對台投資，分別是成","  立台灣營運與製造工程暨測試中心（5億美元）、5G技術與產品開發（1億美元）、協助","  台灣OEM廠商拓展全球市場與開發新產品（5,000萬美元）、在台進行研發創新及生態系","  發展（5,000萬美元），共計金額7億美元。由於承諾投資金額龐大，涉及我國威信，且","  後續對我國相關產業影響甚巨！為能務實推動，考量投資金額係以和解方式將裁罰金轉","  為投資，全民均有權監督政府和解之舉是否符合我國利益，公平會應開設網站專區，針","  對其投資KPI、辦理情形與推展進度等相關資訊，每三個月公開揭露，接受民眾檢驗。","","","                  提案人：陳超明    周陳秀霞  孔文吉","   二、今年全台混凝土每立方米售價皆上漲100至200元不等，目前混凝土售價以北部2","  ,100元最高，中部與東部1,900元次之，南部1,850元最便宜。然此間混凝土價格一同上","  漲是否涉及圖利部分業者？請公平會回應，砂石漲價的原因是否受到人為因素影響，請","  於一個月內提出專案報告，送交經濟委員會。","                  提案人：林岱樺    賴瑞隆    莊瑞雄","   三、經調查台灣21座水庫，其中有13座有效蓄水量已不足5成，其中超過2\/3的水庫蓄","  水量已不到4成，更以台南白河水庫有效蓄水量已經為0了，顯見台灣缺水問題嚴峻，請","  水利署即刻提出因應台商回台計畫，做出具體的供水及水資源分配規劃，並提供做成決","  策的相關會議與資料，於108年3月20日（星期三）前提出書面報告，送交經濟委員會。","","","                  提案人：林岱樺    賴瑞隆    莊瑞雄","   四、根據108年2月12日水利署於疏濬計畫書指出，今年加碼疏濬目標值3,600萬噸，","  比去年目標值多了400萬噸，預定今年5月雨汛期前，完成疏濬量2,150萬噸，只要今年","  沒有颱風，會持續疏濬下去，以符合地方需求。請水利署針對107年南部地區之河道疏","  濬作業實際情形進行說明，並提供做成決策的相關會議、資料，於108年3月20日（星期","  三）前提出書面報告，送交經濟委員會。","                  提案人：林岱樺    賴瑞隆    莊瑞雄","   五、南部地區砂石及預拌混凝土自去（2018）年底以來即發生供需失衡導致價格波動","  ，嚴重影響相關公共工程之推動，公平會雖於2018年12月28日立案調查，然迄今仍尚未","  查出真正原因，故爰要求公平會應協同相關單位積極查處，並每個月將查處情形及結果","  以書面方式向立法院經濟委員會提出報告，以利追蹤及監督。","                  提案人：賴瑞隆    莊瑞雄    邱志偉","   六、公平交易法立法目的係為維護交易秩序與消費者利益，確保自由與公平競爭，促","  進經濟之安定與繁榮。故公平會對於重要民生物資之價格波動應密切注意並隨時掌握，","  尤其對於過往因產銷供需失調，或是因人為干預操縱等因素，造成產（商）品價格劇烈","  波動，破壞交易秩序，侵害消費者利益者；即應建立查核機制，防患於未然，故爰要求","  公平會應每一個月向立法院經濟委員會提出「重大民生物資查處之書面報告」，並定期","  滾動檢討修正，以落實執行公平交易制度。","                  提案人：賴瑞隆    莊瑞雄    邱志偉","   七、業者陳情有接受訊息，南部地區砂石或混擬土價格預計在5月和9月可能又要有兩","  波調漲，惟經濟部水利署已表示目前濬量正常，今年截至目前砂石原料出貨量有400萬","  公噸，平均每月超過100萬噸，超過每月庫存減少量，足夠提供市場需求量85萬公噸，","  所以在原料足夠與成本條件一樣的情況下，理應不該上漲，爰要求公平會會同經濟部應","  立即介入調查有沒有上述情況並且預先加以防範，並將調查報告於1個月內送至經濟委","  員會。","                  提案人：陳亭妃    莊瑞雄    蘇治芬    賴瑞隆","   八、南部地區砂石價格由107年12月256元\/公噸到108年1月1日300元\/公噸，每公噸上","  漲44元，但是4大預拌混凝土業者自108年1月1日起較107年12月每立方公尺上漲200元至","  300元，如果混凝土調漲原因是因為砂石調漲，為什麼混凝土業者的調漲價格是砂石調","  漲的5倍至7倍，發生不符合常理混凝土的漲價情況，爰要求公平會於1個月內將調查報","  告送至經濟委員會。","                  提案人：陳亭妃    莊瑞雄    蘇治芬    賴瑞隆","   九、鑑於行政院工程會、經濟部水利署已公開說明目前南部砂石已供應無虞，然各界","  對於政府抑制土石方、混凝土價格漲價之措施緩慢已出現民怨，故爰要求公平會儘速查","  明土石方、混凝土疑似聯合漲價案，並於1個月內向立法院經濟委員會提出書面調查報","  告，且對外公開說明。","                  提案人：賴瑞隆    蘇治芬    周陳秀霞","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫時保留。","   繼續報告。"],["段落：二、邀請國家發展委員會主任委員列席報告業務概況及就偏遠地區、離島及原住民族地","  區「地方創生國家戰略計畫」推動及地方執行概況進行報告，並備質詢。"],["主席：本日議程所列報告事項合併詢答，請一併報告。","   請國發會陳主任委員報告。"],["陳主任委員美伶：主席、各位委員。大家好！","   美伶今天應邀就國發會業務向貴會提出報告並備詢，首先要感謝委員們在上一會期對","  本會施政的指教及支持，我們將全力以赴更加努力，請各位委員持續予以鞭策。","   壹、當前經濟情勢","   去（2018）年下半年以來，美中貿易爭端、中國大陸經濟走緩，加上英國脫歐紛擾，","  影響全球投資信心。各主要機構均預估今（2019）年全球經濟成長力道較去年減弱。影","  響所及，今年我國經濟成長動能亦將略為走緩。","   一、全球經濟動能減弱","   2019年主要國家經濟恐同步走緩，其中，美國財政刺激效益減弱，中國大陸經濟放緩","  幅度超乎預期，致使全球需求走弱，影響以出口為導向國家的外貿動能。","   ─全球經濟成長趨緩：IHS-","  Markit2月預估今年全球經濟成長率為2.9%，較去年下降0.3個百分點；其中，美國、歐","  元區及中國大陸的經濟成長率預估分別為2.5%、1.2%、6.3%，皆較去年為低。","   ─全球經濟風險仍存：英國脫歐模式未明，美中貿易爭端不確定性猶存，且川金會談","  無共識，印度、巴基斯坦邊境衝突升溫，升高地緣政治風險疑慮。","   二、國內經濟溫和成長","   依行政院主計總處今年2月預測，今年我國經濟成長率為2.27%，低於去年的2.63%，","  內需將成為驅動經濟成長主力。","   (一)輸出成長動能減緩","   世界貿易擴張趨緩，加上智慧型手機等行動通訊產品買氣鈍化，恐抑制我國出口動能","  ，行政院主計總處預估今年實質輸出成長率為2.25%，略低於去年的3.66%。","   (二)固定投資成長加速","   固定投資在半導體持續投資先進製程，風電、太陽能等綠能投資陸續進行，加以政府","  積極改善國內投資環境，加速執行前瞻基礎建設計畫，以及推動「歡迎台商回台投資行","  動方案」等，公、私部門投資可望持續擴增。預測今年政府及民間投資實質成長率分別","  為11.96%、3.62%，遠高於去年的1.82%、1.46%。","   (三)民間消費溫和成長","   企業調薪積極，基本工資調升及「所得稅制優化措施」實施，有助挹注家庭可支配所","  得，加上政府推出促進國內旅遊及節能家電汰舊換新補助措施，均可望推升民間消費動","  能，預測今年民間消費實質成長2.18%，可望高於去年的2.05%。換句話說，雖然有危機","  ，也有機會，轉單的效益、投資力道、內需的動能都會有助於今年的GDP是一個穩健的","  成長。","   貳、施政方向與重點","   經濟發展是整體國力的核心，也是國家建設的後盾，因此，「拚經濟」是政府施政的","  第一要務。回顧去年，在全球景氣持續擴張以及國人共同努力下，我國整體經濟表現相","  當穩健，經濟成長率為2.63%；消費者物價指數（CPI）年增率1.35%，維持平穩；失業","  率3.71%，創18年來新低；商品出口達3,359億美元，則創歷年新高。","   展望今年，全球經濟成長放緩，加上美中貿易摩擦、地緣政治紛擾等變數，臺灣經濟","  會面臨新的挑戰。為此，國發會除持續強化既有各項業務的作為外，今年更將全力以赴","  統合推動「三大旗艦、五路齊發、發發發」八大重點工作，全力「衝刺建設，貫徹執行","  力」，塑造臺灣新世代競爭優勢，讓臺灣經濟穩健向前永續發展。有關本會各項業務的","  推動情形，已另備有詳盡的書面報告，敬請各位委員參閱。以下謹聚焦「三大旗艦、五","  路齊發、發發發」八大施政重點報告，敬請指教。","   三大旗艦","   今年本會以「地方創生」、「雙語國家」、「智慧政府」三大旗艦計畫為核心，建構","  迎向全球化、數位化與智慧化浪潮的國家總合戰略，塑造臺灣的新世代競爭優勢。","   一、地方創生","   為發展地方產業，讓人口回流，舒緩首都圈集中化，達成「均衡臺灣」目標，行政院","  將2019年定為臺灣地方創生元年，並於2019年1月核定「地方創生國家戰略計畫」，將","  用五支箭積極推動：","   ─企業投資故鄉：鼓勵企業基於故鄉情感，協助地方產業興起，並透過政府稅賦優惠","  及法規調適等誘因，鼓勵企業認養地方創生事業。","   ─科技導入：透過科技化、智慧化發展趨勢與技術，營造地方產業創新契機，並健全","  偏鄉寬頻基礎環境及中小企業之數位應用能力。","   ─整合部會創生資源：協調部會資源，從財政、資訊及人才等面向，支援協助推動地","  方創生計畫或事業，讓資源分配合理化及達到最高預期效益。","   ─社會參與創生：透過產官學研社的共同參與，凝聚地方及社區共同意識並盤點地方","  資源，找出產業特色及推動策略。","   ─品牌建立：以創新觀點找出當地的獨特性與核心價值，建立城鎮地方品牌，行銷屬","  於自己的品牌，走向全世界。","   鑒於地方創生為一長期性工作，必須由中央與地方攜手合作，公私協力，才能克竟全","  功。因此，地方政府得視地方需要，由下而上，或以跨區為範圍，由上而下的政策引導","  方式，共同落實推動地方創生。","   二、2030雙語國家","   擁有無礙的溝通能力與國際視野，乃時勢之所趨。為提升國家競爭力，行政院已於2","  018年12月核定「2030雙語國家政策發展藍圖」，以「厚植國人英語力」與「提升國家","  競爭力」兩大政策目標，推動「從需求端全面強化國人英語力」、「以數位科技縮短城","  鄉資源落差」、「兼顧雙語政策及母語文化發展」、「打造年輕世代的人才競逐優勢」","  4項理念，以人為本、以顧客為導向，以需求驅動供給、以最小成本創造最大效益之概","  念，善用民間資源，強化國人運用英語聽、說、讀、寫的軟實力。","   國發會將完成建置英語資料庫平臺，整合既有政府及民間英語學習資料庫，讓中央、","  地方政府及各界均能依其不同業務各取所需。藍圖中並列出所有部會共同推動的「共同","  策略」，包括推動各部會官網、與外國人相關文書、法規、第一線服務櫃檯等雙語化等","  ；另各部會針對業管顧客群推動「個別策略」，例如：全面啟動教育體系的雙語活化、","  研議推動設立全英語電視臺頻道、鼓勵公廣集團製播英語節目、政府採購文件雙語化及","  鼓勵企業提升英語力等。","   本會將定期檢視各部會推動成果，督促各部會有效落實業管策略，並與地方政府合作","  推動雙語政策，期建立全民對雙語國家政策的認知，鼓勵民眾增進自身英語力，進而落","  實2030年雙語國家目標，提升國家競爭力。","   三、智慧政府","   行政院已於2019年1月核定「智慧政府推動策略計畫」，本計畫規劃層面包括基礎架","  構、三大目標與三大配套措施。","   ─在基礎架構方面，將推動「全面換發數位身分識別證」及「建立具安全且可信賴的","  資料交換機制」。","   ─在推動目標與配套措施方面，則確立「開放資料透明，極大化加值應用」、「鏈結","  治理網絡，優化決策品質」與「整合服務功能，創新智慧服務」三大目標，並輔以「法","  規調適」、「隱私保護」與「資安防護」等三大配套措施，讓政府創新服務得以在合規","  與安全的環境下持續發展，落實「便利、有效率、全年無休」的願景。","   五路齊發","   除了以上三大旗艦計畫外，本會亦同步推動「優化新創投資環境及提升行動支付使用","  率」與「推動新經濟移民政策」兩大重點工作，希望能夠以「拚經濟，五路齊發」，穩","  固臺灣永續發展的根基。","   四、優化新創投資環境及提升行動支付的使用率","   為掌握數位經濟趨勢，臺灣需要更多新創螞蟻雄兵，帶動產業創新轉型。為此，本會","  積極推動「優化新創事業投資環境行動方案」，從資金、法規、人才、市場等面向著手","  ，打造有利新創發展的環境。根據台經院統計，2018年新創募資金額達218億元，創歷","  史新高。今年可望能促成具代表性的成功新創案例，為年輕世代看見未來產業發展方向","  ，也將透過國家新創科技品牌的形塑與行銷，讓國際看見臺灣創新創業能量。","   為致力行動支付普及，過去一年來本會已偕同13個中央機關及22個縣市政府，共同積","  極推廣行動支付，無論是生活消費、公共服務或交通觀光等應用場域的成果均十分亮眼","  ，如全臺超過1萬家便利商店、民生水電稅費等皆可使用行動支付。根據資策會調查，","  國內行動支付普及率，由2017年39.7%提高到2018年50.3%；其中，青壯年族群（18-","  45歲）普及率已達6成；而高齡族群（56-","  65歲）更自26.3%大幅成長至41%，顯見行動支付用戶已擴及各年齡層。","   另為加速推動行動支付，今年本會持續擴大推動公共服務規費、大眾交通運輸、大學","  校園生活圈及重要觀光景點等場域導入行動支付，並藉屏東燈會等國際大型活動，提供","  民眾更多的體驗機會。此外，為加速行動支付深入國人日常生活，本會亦加強鼓勵更多","  小規模商家導入，以期2025年行動支付普及率90%之目標提前達成。","   五、推動新經濟移民政策","   為因應人口結構變化、國內產業專業人才及技術人力短缺之困境，在不影響國人就業","  機會及薪資水準之前提下，延攬及補充外國優質人才與人力，以強化產業升級，維持合","  理人口結構，提升國家競爭力，本會研擬完成新經濟移民法草案，立法重點包括：鬆綁","  外國專業人才工作條件、新增聘僱外國中階技術人力、引進海外國人及明列投資移民，","  希望營造更為友善的移民環境，在此特別懇請各位委員鼎力支持。","   發發發","   為了替「拚經濟，五路齊發」注入源泉活水，本會還透過「歡迎台商回台投資行動方","  案」、持續法規鬆綁排除投資經營障礙、活化中興新村等三項「發發發」策略，為經濟","  動能添柴加油，並為臺灣的均衡發展再下一城。","   六、歡迎台商回台投資行動方案","   為因應美中貿易摩擦，協助優質臺商順利返臺投資，本會統合各部會意見，完成「歡","  迎台商回台投資行動方案」，於2018年12月奉行政院核定，自2019年1月1日起實施3年","  。本方案以企業需求為導向，提供客製化單一窗口服務，縮短行政流程，並從滿足用地","  需求、充裕產業人力、協助快速融資、穩定供應水電、稅務專屬服務等五大策略著手，","  吸引優質臺商回臺，加速如五加二產業創新領域或數位化智慧生產等結構轉型及升級產","  業，打造臺灣成為全球產業供應鏈樞紐。","   本方案至今年3月14日，已有14家廠商通過資格審查，總投資金額超過399億元，預計","  創造本國就業人數逾4,400人。","   七、持續法規鬆綁排除投資經營障礙","   面對數位經濟時代的挑戰，調整不合時宜的法規障礙、賦予法規適用的彈性，是改善","  企業投資及經營環境的首要工作。因此，本會積極協調各部會，從興利便民角度，檢討","  鬆綁管制性的函釋、行政規則及法規命令等規定，迄今各部會已完成提高行政效率145","  項、賦予企業經營彈性109項、完備租稅法制環境60項等共計463項鬆綁成果；另為使各","  國在臺投資商會及工商團體會員充分瞭解政府各項施政進展，本會積極加強溝通，協助","  解決面臨的問題，以建構友善的投資與經營環境。","   此外，為因應數位經濟發展，本會利用「新創法規調適平臺」之協調機制，積極協助","  業者與主管機關面對面溝通，釐清新興營運模式衍生之法規適用疑義。迄今已獲解決的","  案例有：協調交通部明確解釋網路租車平臺可以行動裝置完成線上租車及車況確認程序","  ；釐清美食配送服務平臺之外送員，如僅負責駕駛且不影響所運送食品之衛生安全，則","  非食安法規範之食品從業人員等。","   八、活化中興新村","   本會於2018年7月成立「中興新村活化專案辦公室」，全力推動中興新村活化工作，","  並自今年1月1日承接中興新村北核心（行政區）及中核心生活區（宿舍區）之維運管理","  業務。去年7月台灣省政府已經正式走入歷史，所以本會也結合原來省府同仁的業務及","  人員的移撥，一起為中興新村的活化而努力。中興新村活化業務，以公務機關駐點服務","  為優先，今年1月29日農委會水土保持局於第二辦公大樓舉辦「中興新村廳舍活化暨水","  土保持局辦公空間耐震補強及整修工程」開工典禮，規劃作為未來環資部「水土保持及","  地質礦產署」廳舍使用。此外，人事行政總處調查，願意回中興新村服務的全國公務人","  員達8,578人，未來本會將持續協調有意願者進駐機關及宿舍配住，讓中興新村這座花","  園城市，能夠再展風華。","   針對另外一個專案有關「偏遠地區、離島及原住民地區『地方創生國家戰略計畫』推","  動及地方執行概況」做以下報告。","   與方才報告重複之處我就簡略不予報告。目前地方創生推動的現況包含整合中央部會","  及地方政府的能量一起共同推動，我們已開過跨部會會議以及與地方政府聯合推動的會","  議。其次，持續赴地方辦理座談，並與青年交流，營造地方創生動能。另外，我們也結","  合所有部會，重新檢討推動時需要鬆綁的地方創生相關法規。也與教育部高教深耕USR","  計畫合作，很高興所有的校長、副校長都親自參與這個討論會，我們希望能夠結合教育","  部的能量一起來努力。此外，我們也將成立地方創生服務隊，提供輔導與諮詢。","   至於偏遠、離島及原鄉的部分，簡單說明如下。","   (一)偏遠、離島及原鄉均為本會推動地方創生重點地區，當地縣市政府或鄉鎮公所，","  透過盤點地方產業DNA、凝聚在地共識及擘劃地方創生願景後，彙整地方創生事業構想","  規劃，循程序辦理。","   (二)本會將透過「行政院地方創生會報」工作會議，整合中央部會相關資源（包含部","  會計畫資源、花東及離島基金等），以投資代替補助，支援偏遠、離島及原鄉推動地方","  創生；相關資金需求，本會亦已訂定「地方創生暨社會企業創業投資事業投資作業要點","  」，透過國發基金或媒合企業創業投資等方式，協助地方創生事業永續經營。同時，臺","  灣中小企業銀行也將與國發基金合作，針對微型企業融資給予優惠條件。","   各位委員，處在國內外經社情勢瞬息萬變、國際競爭無所不在的時刻，國發會肩負擘","  劃國家發展的重責大任，全體同仁無不兢兢業業，以積極、主動的態度來因應國家發展","  的各項挑戰。有鑑於國家的全方位發展與包容性成長已成為全球主流，國發會持續致力","  規劃、推動國家發展，力求經濟、社會及環境兼籌並顧，並傾聽民意，讓政策更接地氣","  ，為臺灣的進步與發展加倍努力，務必讓年輕人看得到未來、人民生活幸福有感。","   最後，再次感謝貴委員會給予本會的督導，相信在立法與行政部門的通力合作、團結","  打拚下，定能讓臺灣躍向高峰、再創新局。以上報告，敬請各位委員支持與指教，也予","  以鞭策，並祝各位委員身體健康，平安喜樂。謝謝！"],["主席：現在在場委員人數已足，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，委員詢答前先作以下宣告：本會每位委員詢答時間為8分鐘，得","  延長2分鐘；非本會委員詢答時間為5分鐘，得延長1分鐘；上午10時30分截止發言登記","  ；如有臨時提案，於11時30分左右進行處理。","   首先請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。主委，你的報告裡有談到2020數位身分","  證的問題，我想進一步詢問這個計畫的時程為何？2020大概是什麼時候開始？因為現在","  已經是2019年，所以基本上一些方向和時程應該比較確定了。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。這個計畫是由內政部負責執行，他們報院的計畫是","  要從現在開始進行規劃，從明年的10月份開始，大概2年的時間開始換發。"],["徐委員永明：我會問你這個問題除了你們的報告有提到之外，當時賴院長還在的時候其","  實是把內政部這整件事情交由你們來發動。所以我再進一步詢問，自然人憑證會放在一","  起嘛？"],["陳主任委員美伶：是的，它就是結合現代的國民身分證和自然人憑證。"],["徐委員永明：像健保卡和駕照呢？"],["陳主任委員美伶：我們未來會把它導入，但不是第一階段。"],["徐委員永明：這是什麼意思？所謂的導入是指換發完以後才慢慢把這些資訊放進去嗎？","",""],["陳主任委員美伶：不是，這個所謂的數位身分識別證，未來它只是一個鑰匙，這個鑰匙","  透過我們的T-Road……"],["徐委員永明：所以是未來這個鑰匙可以開的資訊會增加？"],["陳主任委員美伶：對，所以我們會先從目前相關的部分……"],["徐委員永明：自然人憑證放進來。"],["陳主任委員美伶：對，健保的部分我們會在這段時間一併規劃，將其放入，將來也用這","  一張識別證就可以……"],["徐委員永明：大方向是會一起結合，只是時程上不一定會一次到位？"],["陳主任委員美伶：對。"],["徐委員永明：這張圖片是那時候內政部做的設計，大家所關心的是像姓名、身分證號碼","  和相片會在身分證的卡片上面顯現出來嗎？還是會是一個隱藏的方式？"],["陳主任委員美伶：這個規劃其實是在內政部，但是據我所知，它有一部分是所謂的公開","  資訊，另外有一部分……"],["徐委員永明：就是在卡片上面可以看到的。"],["陳主任委員美伶：卡片上大概就是簡單的名字和身分證字號，其他的部分，比如配偶或","  是出生地、父母等其他相關的資訊等可能都是隱性的。"],["徐委員永明：相片會在上面嗎？"],["陳主任委員美伶：目前我看起來相片他們有規劃在上面。"],["徐委員永明：所以可能還是會跟之前內政部的設計一樣，相片、名字和編號會顯示在卡","  片上。那麼性別呢？之前你跟歐洲商會報告時有提到，我們現在是1、2，未來會改成8","  、9嗎？"],["陳主任委員美伶：現在8、9的部分我們可能會留給外國人在台灣的居留證使用。"],["徐委員永明：所以不會影響到台灣的？"],["陳主任委員美伶：不會。"],["徐委員永明：那麼以7作為跨性別是既定的政策方向嗎？"],["陳主任委員美伶：這是我們在研究時希望能有一個更進步的概念，所以我們希望這個性","  別的部分是不是能夠保留？我們是先去盤點數字夠不夠，內政部戶政司說，夠，因為我","  們現在7、8、9三個號碼都沒有用，未來如果外國人用了8和9，7還是留著，所以這是可","  以去研議的。"],["徐委員永明：7是用於外國人，還是台灣也適用7？"],["陳主任委員美伶：台灣，但是這個部分他們還會再討論，所以我們只是有這樣的提議，","  也認為不見得不可行，可是最後的定案還是要由內政部做決定。"],["徐委員永明：像一些象徵符號，如國旗會顯現在卡片上面嗎？"],["陳主任委員美伶：目前我看到的是沒有。"],["徐委員永明：接下來的議題是一些歐美商會的反映，關於責任制擴大適用的問題。1月時","  勞動部預告，月薪20萬元以上的主管適用勞基法第八十四條之一，國發會認為應該再調","  降一些，你那時候提出的是基本工資的3.5倍（約8萬元）作為適用標準。商總是得寸進","  尺，說要降為4萬到6萬元。如果是20萬元以上，影響的是兩千多人，將近三千人；如果","  是8萬元到20萬元，會增加52萬人；如果是4萬元到8萬元，則有三百多萬人，我想勞基","  法乾脆廢掉算了，全部都用責任制。"],["陳主任委員美伶：其實責任制並不是排除掉所有勞基法的適用，它只有幾個條文而已。","",""],["徐委員永明：工時的保障，對不對？"],["陳主任委員美伶：我們認為，在現在數位經濟的時代，還包含新創，對於白領的部分，","  他們的工作時間很難用我們傳統工廠法的那種機制來規範，所以我們希望能不能讓他們","  有更好彈性。"],["徐委員永明：所以國發會的立場是覺得20萬元要再往下調？"],["陳主任委員美伶：對，因為20萬元到時候能夠適用的只有兩千人，這樣太少了。"],["徐委員永明：會下降到商總說的4萬元到6萬元嗎？"],["陳主任委員美伶：我們是把這幾種方案送給勞動部，最後還是尊重勞動部諮詢委員會的","  決定。"],["徐委員永明：可是主委你還是要有個立場吧？這件事情也是從你們這邊發動的，我們真","  的有可能會下降成4萬元到6萬元嗎？我相信這邊很多記者朋友也很關心這個問題。"],["陳主任委員美伶：我比較偏向是認為，因為他的工作性質，我們應該給予最大的一個彈","  性，這樣我們才能有競爭力。"],["徐委員永明：如果是這樣修、這樣擴張，會不會有勞基法再修的問題？"],["陳主任委員美伶：沒有，因為這個純粹都是在現行法第八十四條之一已經可以容許的範","  圍條件去討論。"],["徐委員永明：從主委的角度而言，4萬元到6萬元也是一個考量範圍嗎？"],["陳主任委員美伶：應該這樣講，我相信各個團體都有他們的想法，但是勞動部到時候可","  以綜合的來判斷。"],["徐委員永明：我當然知道最後是由主管機關勞委會決定，可是我覺得國發會也不能純粹","  從這些外商、老闆的角度出發。主委，這個數字很清楚，如果降到4萬元到8萬元，會涵","  蓋三百多萬人進來。"],["陳主任委員美伶：那個只是工總的意見，我們送出去的不是工總的意見。"],["徐委員永明：你們送出去的立場是什麼？就是基本工資的3.5倍？"],["陳主任委員美伶：如果我沒有記錯，我們是用中位數，但不是8萬元。"],["徐委員永明：那是多少？"],["陳主任委員美伶：因為目前有一點時間的落差。跟委員報告，其實我們的立場就是希望","  能夠給予他們適當的條件，讓他們彈性就好，並沒有要求要降到多少。"],["徐委員永明：你們的立場數字是多少？"],["陳主任委員美伶：20萬元是勞動部自行的預告，不是在我們的方案裡。"],["徐委員永明：你們的立場是8萬元嗎？還是比8萬元低，還是比8萬元高？"],["陳主任委員美伶：比8萬元高，等一下我馬上把我們的方案送出去……"],["徐委員永明：我想這非常重要，很多受薪階級的勞工朋友都會關心，到底會不會因為這","  樣他的工時保障就被放寬了？這個數字希望主委要確定一下。"],["陳主任委員美伶：好。"],["徐委員永明：再者，報告中有提到擴大刺激內需，有關這些所謂補助的部分，譬如汰換","  低效能的設備，其實這件事情從馬英九時代就一直做到現在，2012年補助20億元，現在","  加碼補助27億元，2018年到2020年補助75億元，你們有沒有評估過這些補助對於擴大內","  需的成效為何？比如你們補助了75億元，這個效果是如何？一年補助二十幾億元對刺激","  內需的成果你們有沒有一些數字可供參考？否則一直花錢真的有用嗎？"],["陳主任委員美伶：其實在馬政府時代的補助不是汰舊換新，所以後來我們發現，其實是","  很多建商在蓋新房子的時候拿到這個補助，所以沒有辦法真正提高能源的效率。"],["徐委員永明：不是一般老百姓拿到的，對嗎？"],["陳主任委員美伶：對。我們這一次堅持一定要汰舊換新，我們會直接落實整個能源政策","  的改變，因為我們不知道量會有多少，所以當時……"],["徐委員永明：請問當時是怎麼估計出這樣的數字？"],["陳主任委員美伶：這是經濟部以他們預算範圍可以支應的部分提出來的，我們尊重經濟","  部提出來的數字。"],["徐委員永明：國發會其實還是有管考效果的責任，這是我在前瞻時一直在詢問的，前瞻","  第一期時，當時說前瞻有多好，有一個數字說可以增加三萬多個就業機會。我對這數字","  很有興趣，我覺得若是可以增加就業機會很好，可是到底有沒有評估？當時我問你們的","  前副主委曾旭正，他說還沒有數字、還在處理。後來行文給你們，你們說：「本會並未","  針對實際就業人數進行調查」，所以這是要經費的時候先用騙的嗎？跟我們說3萬，我","  們持續追蹤卻沒有這個數字、也沒調查。主委，請問到底前瞻的成效如何？真的有3萬","  人嗎？還是你們都不管這件事了？"],["陳主任委員美伶：第一期部分在107年底已經屆期了，我們執行了951億元，所以我們可","  以創造……"],["徐委員永明：我知道你們花多少錢，就與前面那個補助一樣，但是效果如何？"],["陳主任委員美伶：創造了2.8萬人至3.1萬人的工作機會。"],["徐委員永明：你確定有這個數字，那我行文給你們，你們怎麼說不知道、沒計算？"],["陳主任委員美伶：因為年度剛剛結束正在統計，上週有把這個資料送到委員辦公室了，","  不好意思。"],["徐委員永明：本席的意思是花了錢，我們還是希望國發會能去評估到底效果如何。你說","  你們有績效，但是IMD世界人才報告中，臺灣的國家排名全部都是往下掉，2017年與20","  18年的排名，「人才外流」的名次往下掉4名，「外籍技術人才吸引力」也是往下掉。","  你可能自我感覺良好，可是你要看看與國際比較的數字，我們不是自己在做而已，我們","  是與其他國家競爭，所以國發會還是要去評估到底成效為何。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。主委，關於地方創生，剛剛您的報告看","  起來非常簡單，過去從賴清德前院長時代開始推動地方創生，一直到現在蘇貞昌院長上","  任了，我想請教到底這兩個院長之間，地方創生計畫有沒有什麼不同？到底國發會如何","  實質推動所謂的「地方創生」？是不是能請主委再做更詳細的說明。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。兩位院長對於地方創生的想法和推動其實沒有不一","  樣，蘇院長只有一個希望，就是在效率上要加速，能夠讓地方有感，所以他一再地提醒","  我，希望不要有太多規劃，而是馬上開始執行。"],["邱委員議瑩：請問目前為止，國發會有沒有掌握到任何優秀的提案或規劃已經持續進行","  中？"],["陳主任委員美伶：我們過去兩年有一個試辦計畫，所以輔導了一些地方案例，他們已經","  慢慢開始有雛形了，只剩下後面還需要我們幫忙。當然也有很多地方是現在才開始發想","  要怎麼做，我們會有共識團和輔導團去幫他們做診斷。包含宜蘭的宜蘭斑、臺南官田的","  菱殼炭產業、新竹湖口的檜木精油，還有屏東的巧克力等等，這些都已經慢慢有雛形了","  。花東地區也有很多的生態旅遊和原住民部落體驗營，他們也都已經開始warm","  up了。針對這些案例，我們都會逐一診斷，幫他們整合之後，讓他們能夠儘快加速進行","  及落實，讓大家有感。"],["邱委員議瑩：主委，這個計畫的推動，本席認為有幾項問題。第一，關於你們的優先推","  動地區，我認真看了，你們界定在農山漁村、中介城鎮或是原鄉，那看起來全臺灣三分","  之二以上的土地，幾乎都在你們所謂的地方創生優先推動區之內。我再看看各地區，就","  高雄市而言，別說高雄市所有偏鄉，本席的選區除了美濃以外，現在上面列的這些地區","  幾乎都是本席的選區，都在地方創生優先推動區域範圍內。一次有這麼多優先推動地區","  ，到底哪些地區才是真正優先，我覺得這部分有點質疑。","   第二，我看到你們的地方創生服務團隊有109人，請問這109人是外面招募來的嗎？還","  是全部都是國發會的同仁呢？如果是國發會的同仁，用公務人員來做地方創生，你覺得","  會成功嗎？"],["陳主任委員美伶：首先，關於這個優先推動地區，當時我們是用兩個指標把它們盤點出","  來，一個是人口數比較偏少的，其次是收入相對偏低的，但是每一個地方有其不同的特","  色或狀況，所以我們只是先臚列出來，仍然要看地方希望發展什麼產業。地方創生最重","  要的精神在於以人為本，而且要有產業，有產業才能有生活、有生技，才能有生機，所","  以這才是一個最重要的，我們希望人口能夠hold住。","   現在我們採取的措施有幾個，剛剛我有講到，我們會有一個輔導團，會有專家學者去","  診斷每個地方的情況。另外，我們這一次有一個很好的機制，是人事總處協助我們的，","  因為每個鄉鎮公所可能人力不足，所以人事總處同意可以讓中央的公務員認養自己的故","  鄉，回到自己的故鄉協助地方創生相關工作，他們可以短期或是part-","  time方式來協助。"],["邱委員議瑩：你說的中央公務人員是指國發會的同仁嗎？"],["陳主任委員美伶：沒有，是全部中央部會的同仁。"],["邱委員議瑩：所有部會的同仁回到他們所屬的故鄉、回到鄉鎮區公所去認養、協助？"],["陳主任委員美伶：對。"],["邱委員議瑩：他們會編排屬於什麼科室，他們的工作性質及工作範圍等等……"],["陳主任委員美伶：他們應該是去幫忙整合。"],["邱委員議瑩：我在地方上看這件事，其實不是公務人員不好，但是我覺得公務人員常常","  會被法規匡住，所以在很多事情的推動上，他們會被自己的法規框架及公務人員身分匡","  住。像日本是從各地方招募人才，但是臺灣從我們的公務人員裡申請借調，在成效上到","  底能達到什麼預期目標，我認為國發會可能還要再多加思考。","   另外，這一些優先推動地區到底得到多少資訊，譬如在地方創生這件事情上得到多少","  資訊，我看你們提出的資料，現在到各地區辦理的說明會並不多，大概也只有十來場而","  已。"],["陳主任委員美伶：每個縣市都辦過了，有一些是合併舉辦，另外，我自己也親自主持了","  若干個共識會議。"],["邱委員議瑩：所以您覺得臺灣的地方創生計畫會成功嗎？我希望它成功。"],["陳主任委員美伶：跟委員報告，我覺得它現在已經變成全民運動，一定非成功不可。"],["邱委員議瑩：但是如果用這樣散槍打鳥的處理模式，你覺得會成功嗎？你說屏東種可可","  ，可可是個好東西，但是種了可可之後，後續的整合包括可可豆如何發酵、發酵工廠的","  建置等等，而且小農種的這些可可在收集、發酵過程，每一家的發酵都還有自己的獨特","  配方，如何能把這些小農所種的可可整合，而不是每一個人都建置一套自己的發酵方式","  ？不知道地方創生計畫有沒有在這一方面做共同整合？","   剛剛我們一直談到產業，過去農委會、水保局在做農村再生，很多農村裡的小農，他","  們把自己種的東西做成產品，但是那些產品其實不足以應付市場需求，只能讓那個村落","  裡的農民或婦女有一些額外收入，也不足以造成經濟起飛。","   我們的地方創生，如果只是在每一個地方都有一個小火花，但是不能燃成一個巨大工","  程出現，雖然地方創生是好事，我們去copy或參考日本的地方創生，但是日本的地方創","  生計畫也有非常多失敗的例子，請問你們有沒有去參考他們的失敗例子，並針對自己的","  腳步做些調整和整合呢？"],["陳主任委員美伶：有，其實我們並沒有copy日本，甚至我認為我們要因地制宜，以臺灣","  來說，我們的人口密度和土地面積與日本無法相比，我們要創造自己的地方創生案例。","  您剛剛所提到的，確實我們有很多小農，他們根本無法完成一個商業模式，所以我們為","  什麼強調科技導入，我們為什麼強調在地方的產官學研社都要一起來，就是因為公務員","  的能力是不足的，所以一定要把地方的所有能量都拿出來。","   另外，我們希望企業能夠回鄉投資，在這樣的整合之下，我們可以讓產業具有一定規","  模，我們也希望很多新創的新發明或創新商業模式都能到鄉鎮去，這樣我們就會有很多","  機會。一開始或許看到的都是一些小亮點，但是慢慢的，我們希望集合區域性亮點後，","  能夠整合成為更大的規模。無論如何，我們的目標就是希望臺灣要能整體均衡發展，讓","  我們所有細胞都能活化起來。"],["邱委員議瑩：謝謝主委，關於這個部分，我們大家一起共同努力。"],["陳主任委員美伶：我們會努力，也謝謝委員，請委員再多多指教。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。因為3月13日蘇院長特地南下會勘北外環","  快速道路，現在進行的是第三期工程，所欠缺的是第二期與第四期。在預算上，第二期","  大概是56.05億元、第四期大概是56.16億元，加起來大概需要112億元。對於這個部分","  ，當下蘇院長很清楚表示這已經提升到國發會的階級了，即表示它是重大公共建設，全","  部要用重大公共建設預算協助支應，所以要送到國發會做審核的動作。請問現在的進度","  呢？什麼時候要開會呢？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。明天。"],["陳委員亭妃：現在的方向應該是沒有問題的？"],["陳主任委員美伶：院長已經有一個指示，他說要以國家的高度進行一次性規劃，不要到","  時候這邊做了，後面又有問題，所以要是一個完整的計畫，我們會朝著院長的指示方向","  來做審查。"],["陳委員亭妃：主委，這個非常重要。"],["陳主任委員美伶：是，我非常了解。"],["陳委員亭妃：因為第二期和第四期幾乎就在安南區和北區環段，如果這部分沒有做好，","  等於前面三期所做的就是半調子，還是無法對於所有車子做比較好的引道和引流。所以","  ，我相信在第二期與第四期這麼關鍵的部分，為什麼蘇院長會說整個規劃要一次性的，","  就是我在當下有建議觀海橋部分，因為要從高架變成平面，如果收尾收得不好，那是很","  危險的。"],["陳主任委員美伶：對，那天院長有舉例，我有看到。"],["陳委員亭妃：主委就很清楚，因為你在臺南擔任秘書長時，應該很清楚台江一直到安民","  路的區塊，這個環帶的車子其實非常多。現在台江已經打通了，之後就是外環道，它現","  在也已經到了最後的第二期和第四期。第四期現在是在觀海橋，原本預估是要跨到安平","  ，可是現在只有到觀海橋，觀海橋所接的就是台17線，也就是安民路。","   安民路部分，如果由高架直接變成平面，因為平常中華西路和濱海無論是往安南區或","  北區的方向，這個區塊其實是很容易塞的，所以收尾真的要收得非常完整，還有規劃也","  很重要，但是我當天聽營建署的報告，在這個區塊好像還沒那麼細膩。","   現在第二期和第四期的預算大概是112億元左右，應該沒有包括收尾的部分，所以就","  要拜託主委，如果這個區塊增加的預算有多那麼一點點，還是應該全部協助支應，這個","  可能比較重要，否則高架到平面真的會引發地方很多擔憂。"],["陳主任委員美伶：那天院長講得非常、非常清楚，就是一定要是一個完整的整體規劃，","  而且能夠解決所有可能的交通壅塞，不是針對現在而已，還要考慮未來。所以，我相信","  院長已經看出那個問題，我們會在院長的這個指示下來進行審查，如果因為目前的規劃","  設計有不妥，還需要做調整，我在明天的會議上也會提出來。"],["陳委員亭妃：再拜託主委，因為這麼重大的國家建設，我們希望它是長長久久的，包括","  未來如何在下個階段可以銜接，雖然目前到觀海橋而已，可是原本它的規劃是到四草大","  橋的。這個區段目前沒有納入規劃有很多因素，我們也不希望因為這些因素阻擋到未來","  第四期的建設，所以目前先到觀海橋，因此這個收尾就很重要。"],["陳主任委員美伶：好，謝謝委員。"],["陳委員亭妃：另外就是關於我們今天要談的「創生」，請教主委，你們有134處優先推動","  的地方，在臺南就是鹽水、後壁、東山、大內、西港、七股、將軍、北門、玉井、楠西","  、南化、左鎮、關廟等13個區域，如果是在這13個區域之外的呢？我知道現在北區有一","  個想法，因為有一塊很漂亮的土地，它是臺鐵的用地，原本已經要招租出去，也已經在","  進行標租了，但是地方上看到這塊土地標租出去其實很可惜，如果能夠符合創生的概念","  ，這個部分因為沒有在13個區域之內……"],["陳主任委員美伶：沒有問題，可以提。"],["陳委員亭妃：不會受限？"],["陳主任委員美伶：不會。"],["陳委員亭妃：因為一開始說如果不是在這些區域之內，可能我們需要跟哪一間學校結合","  ，所以我們也去找了成大、也去做了規劃。因為我們知道老人醫院是國家的重大政策，","  老人醫院是由成大全力籌設的，現在也已經看到一些雛形了，所以未來在這個區塊，我","  們希望往食品安全、健康安全，包括醫療健康的概念發展，未來在長照系統當中也可以","  搭配到老人醫院，甚至食的安全的部分還可以結合農業，等於所有的區塊都結合進來，","  包括其他的區域有一些農產品等等，都可以變成創生基地很重要的平台元素。","   因為有這樣的想法，所以我們看到這個地方就有點擔心，既然主委說沒有問題……"],["陳主任委員美伶：沒有問題。"],["陳委員亭妃：沒有問題？"],["陳主任委員美伶：是的。"],["陳委員亭妃：不用說還要再結合誰、再結合誰？"],["陳主任委員美伶：不用、不用。"],["陳委員亭妃：不用？也就是它單獨就可以推。"],["陳主任委員美伶：我們現在是這樣，就是每個地方有自己的構想、規劃，誰先送案子我","  們就誰先走，完全按照地方的需求來看他們的先後順序。"],["陳委員亭妃：那目前呢？目前全國有送案了嗎？"],["陳主任委員美伶：都還在規劃、盤點當中。其實我們還沒有正式收到任何一件案子，但","  是我們知道他們都已經在cook了。尤其台南其實相當積極，他們由副市長來負責整合，","  至於委員所關心的北區，李區長我也很熟，他非常有心，過去在善化這方面也做得非常","  好，所以我相信他應該會很努力地來推動。"],["陳委員亭妃：我們已經跟李區長一起去成大拜訪了校長和他們的院長，也就是說，我們","  希望結合更多……"],["陳主任委員美伶：和他們的USR一起合作。"],["陳委員亭妃：沒錯！然後再結合民間的力量和產業的資源一起加入。這一塊土地其實是","  非常棒的，尤其未來鐵路地下化之後，它的能量會更大，但是我覺得如果這塊土地就這","  樣很輕易地標租出去，而沒有把很多我們國家的公共建設，甚至我們自己這個創生的元","  素加進去，將是非常可惜的。所以我們當初發現之後，就積極在推動，也希望能夠爭取","  到一些創生元年這個非常有指標性的預算。","   據我所知，目前相關預算總共匡列了大概35億元嘛？"],["陳主任委員美伶：對，那是各部會相關計畫的預算。"],["陳委員亭妃：而且現在國發會比較誘人、讓各縣市政府會想去提的一個重點就是有一個","  平台，這個平台是可以幫大家解決問題的平台，也就是當計畫完成、也被接案之後，就","  回到這個平台，這個平台會協助讓各個部會把和自己有關的問題各自帶開去解決，這是","  非常誘人的地方。可是，要入門不簡單！","   要入門真的不簡單，我自己去碰觸過，甚至拿了你們的簡報去跟國發會的相關人員討","  論，發現真的不簡單。因為它有太多元素，也因為元素太多，一時之間可能沒有辦法k","  eep那個重點。如果沒有辦法keep到那個重點的話，整個計畫可能會偏掉，所以說真的","  ，國發會的同仁非常辛苦，因為必須隨時跟有心推動的縣市政府溝通。"],["陳主任委員美伶：好，沒有問題。"],["陳委員亭妃：要一步一步！如果整個計畫出來之後偏掉了，要拉回來會很難，因為還要","  再重寫。但是如果一步一步，在他們一開始提出一個最簡單的計畫，接下來要再延伸到","  一個比較重要的決策，這時國發會可能就要密切地跟地方進行溝通聯繫。"],["陳主任委員美伶：向委員報告一下，其實不必寫那個厚厚的計畫書，而是只要提出計畫","  構想，有一份簡報，我們就可以開工作會議，來幫他們做整合。"],["陳委員亭妃：但是工作會議之後還是要把它變成……"],["陳主任委員美伶：工作會議之後就是開始去執行了，然後就是各部會的預算要怎麼樣做","  調和的問題。如果說北區這邊……"],["陳委員亭妃：所以只要有計畫，你們就會各自帶開了？"],["陳主任委員美伶：我們就會整合，到時候就會列管。"],["陳委員亭妃：就是各自帶開，就自己必須負責的方向、預算以及必須解決的問題，全部","  各自帶開？"],["陳主任委員美伶：就是分工。"],["陳委員亭妃：各自帶開之後，是由誰去整合？還是國發會嗎？"],["陳主任委員美伶：對，我們還是要去彙整，看最後的成果為何。"],["陳委員亭妃：所以地方只要提出一個計畫書就好了？"],["陳主任委員美伶：計畫構想。"],["陳委員亭妃：提出計畫構想就好了？"],["陳主任委員美伶：對。"],["陳委員亭妃：這個計畫構想如果得到你們的支持，就各自帶開去執行？"],["陳主任委員美伶：對，沒有錯。"],["陳委員亭妃：OK，謝謝主委。"],["陳主任委員美伶：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關今天會議主題的地方創生，原基法","  第十四條特別規定「政府應依原住民族意願及環境資源特性，策訂原住民族經濟政策，","  並輔導自然資源之保育及利用，發展其經濟產業。」所以，討論地方創生一定要考量以","  原住民族為主體的地方創生，原住民族和部落是主體，政府所策訂的政策以及相關的輔","  導和發展都必須考量到以原住民族和部落為主體，包括經費及人力的投入。","   清華大學環境與文化資源學系張瑋琦副教授特別提到：地方創生應連結經濟、制度、","  組織……，讓部落能夠獨立永續經營；不能抄襲日本案例（地域振興隊）去做，台灣族群","  複雜，有很多不信賴感，像漢人進到原住民部落就有困難。主委，本席現在「秀」出來","  的是2月12日和原鄉地區地方創生計畫座談活動有關的照片。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我要謝謝委員那天陪我們一整天，全程都有參與。","","","鄭天財Sra","  Kacaw委員：我也要謝謝主委去了東海岸很多地方，和這些未來地方創生非常需要的人","  力資源座談。以花東地區來看，國發會所核定的地方創生優先推動地區包括花蓮縣的1","  0個鄉鎮，人口最多的吉安並沒有在這裡面；台東縣……"],["陳主任委員美伶：那是因為它的人口數比較多。","鄭天財Sra","  Kacaw委員：它的人口雖然比較多，但是也有偏遠的地方，所以這個部分也必須做個考","  量。","   接下來要談的是你們所謂的地方創生國家戰略計畫第3支箭─整合部會創生資源。我上","  個會期也在這裡質詢過，正好主委那天先離開了。"],["陳主任委員美伶：不好意思。","鄭天財Sra","  Kacaw委員：那時是由副主委答詢。我那天就有很大的質疑，因為當天整個地方創生報","  告裡面完全沒有提到新的預算經費，就說要整合各部會既有的、已核定的主要計畫和配","  套計畫。問題是當初各部會提出本席「秀」出來的這些中長程計畫的時候，並沒有考量","  到所謂地方創生這樣一個新的計畫，而是分別基於他們當時的需求和目的，提出這些中","  長程計畫，也經過國發會的審查和行政院的核定。你現在要用他們這些原來的計畫去推","  動地方創生，請問有什麼樣的調整，或者是你有怎麼樣要求相關的部會嗎？"],["陳主任委員美伶：我們是跟他們都開過會，因為他們這些預算科目和計畫項目其實都和","  我們推動地方創生有關，而且可以去做很好的鏈結。我們把它整合以後，目前提出10項","  計畫，先把他們預算的10%統一由國發會這邊對地方創生今年所需要的部分來做統籌的","  分配。","鄭天財Sra Kacaw委員：各部會要提供10%？所以他們原來的計畫……"],["陳主任委員美伶：總共是10個項目。","鄭天財Sra","  Kacaw委員：所以他們原來的中長程計畫事實上會受到影響，這個部分我們未來當然可","  以繼續檢視。"],["陳主任委員美伶：其實最後也和他們的發展有關，因為這都和地方有關。","鄭天財Sra","  Kacaw委員：沒錯，當然有關，但是要怎麼樣做最好的處理？如果能夠增加預算經費當","  然是最好。","   接下來是你們提出的地方創生國家戰略計畫中的第六點─地方創生推動戰略，其中一","  項是企業投資故鄉，這很需要，但是到底要怎麼推動？"],["陳主任委員美伶：現在是這樣，第一是我們會去媒合企業……","鄭天財Sra Kacaw委員：請你直接舉出和花蓮、台東有關的例子好了。"],["陳主任委員美伶：以花蓮為例，如果有離開花蓮、已經有很好表現的企業，我們可以去","  進行媒合，希望他回鄉去投資。這有幾種方式，首先是他如果只想要用捐獻的方式，他","  可以捐到地方政府的地方創生專戶，所有的金額都可以列為他的費用，這樣就有誘因。","  另外是他也可以真的去做實體的投資，譬如回去開公司或開工廠等等，各式各樣的方法","  都可以。除了企業投資……","鄭天財Sra Kacaw委員：主委特別提到原來是花蓮人、台東人……"],["陳主任委員美伶：不一定！","鄭天財Sra Kacaw委員：因為你剛剛有講……"],["陳主任委員美伶：我剛剛舉例的是讓企業返鄉的部分。現在我們有一個很好的model，就","  是宜蘭有一個很優秀的科技公司，創辦者雖然不是宜蘭人，可是他已經到宜蘭去投資，","  而且在幫我們整合地方創生的事業了。","鄭天財Sra","  Kacaw委員：針對主委剛才所提的，因為花蓮、台東相對而言相關企業本來就比較少，","  我建議主委除了鼓勵花東現有的企業以外，你去年和今天的報告裡面都有提到要鼓勵台","  商回台灣，上次我質詢，你也答應這部分要把花蓮列入，所以在鼓勵他們到花蓮投資的","  時候，希望也能夠讓他們考量地方創生的部分，好不好？"],["陳主任委員美伶：好。","鄭天財Sra","  Kacaw委員：上次在花蓮靜浦進行地方創生相關座談的時候，我們的鄉親也有提到閒置","  空間的問題。推動原鄉的地方創生往往需要相關的空間和環境，但是很多閒置空間都在","  政府機關，所以國發會應該要求各級政府機關主動釋出地方需求的空間，尤其是我們原","  住民族部落所需求的，更應該主動釋出。譬如Makotaay港口部落就有一個海巡署的閒置","  空間，它最早是國防部的營區，後來交給海巡署，海巡署已經在106年5月撤離了。事實","  上這個舊營區的土地都是我們原住民族的啦！當初國防部要設營區，就把我們的土地拿","  走，後來又交給海巡署。我們的部落需要這塊土地做產業發展，也提出相關計畫送到原","  民會。這件事情我從107年3月開始出面協調，它牽涉到海巡署、國產署和鄉公所，協調","  了這麼久，一直到今年2月……"],["陳主任委員美伶：已經簽約了吧？","鄭天財Sra Kacaw委員：對，簽約了。"],["陳主任委員美伶：很好啊！","鄭天財Sra","  Kacaw委員：不是「很好」！我現在要告訴主委的是，國發會應該要求相關機關簡化程","  序，因為在這個過程當中，國產署要求海巡署一定要先把房子和土地還給國產署，國產","  署才能夠撥用；而且後來還不能撥用，變成是代管。這個程序根本就不應該這麼冗長，","  這是第一個。第二，國產署還要求什麼呢？基本上他們都要求必須拆除、清空再還給他","  們，這是國產署一律的要求，可是我在協調時覺得很可惜，因為拆掉之後我們還要重建","  ，而且是用政府的經費來重建，所以後來他們妥協了，但是還要怎麼樣呢？他們還要求","  地方政府。對這麼窮的鄉公所，他們要求什麼？要求安全鑑定！而且要安全鑑定之後他","  們才要收。這是非常非常不應該的！","   國產署在花蓮縣政府旁邊也有一個閒置幾十年的空間，我們有一個長照合作社想承租","  ，也要自己花錢做安全鑑定。國產署的房舍不自己做安全鑑定，竟然要承租的人去做安","  全鑑定，這是不應該的！"],["陳主任委員美伶：如果涉及行政程序流程的簡化，我回去會去瞭解來協助；如果法規上","  面有需要鬆綁的部分，我也會來處理。","鄭天財Sra Kacaw委員：那不是什麼法規，就是「要點」，是行政規則啦！"],["陳主任委員美伶：一樣啊，「要點」也是要鬆綁啊！","鄭天財Sra Kacaw委員：對，一定要鬆綁！"],["陳主任委員美伶：因為規定在那裡就會受限，所以……","鄭天財Sra Kacaw委員：對、對、對。"],["陳主任委員美伶：委員提出的這個具體案例，我們會拿回去研究一下。","鄭天財Sra","  Kacaw委員：最後還有一個個案─Cawi靜浦部落內有一個觀光局東管處的閒置空間，就在","  上次主委去的那附近……"],["陳主任委員美伶：對，委員已經跟我提過了。","鄭天財Sra Kacaw委員：這個閒置空間真的很可惜。"],["陳主任委員美伶：我知道。","鄭天財Sra","  Kacaw委員：部落希望這邊能夠再利用，可是它牽涉到河川局、水利署和東管處，好不","  好？"],["陳主任委員美伶：好，我們有請花蓮縣政府提出相關資料，我們會幫忙做個協調。","鄭天財Sra Kacaw委員：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：現在輪到本席發言，請鄭天財委員暫代主席。","主席（鄭天財Sra Kacaw委員代）：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。早上委員的質詢大概都在談地方創生，","  我想先請問一下主委其他的議題，後面再回到地方創生。首先要請教主委的是，今天早","  上國民黨黨團會召開一個記者會，發表15個縣市長的共同聲明，他們的主張是要請政府","  支持設立自由貿易經濟特區，現在應該已經在開這個記者會了。請問國發會目前對這個","  議題的立場是什麼？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第一，如果是現在立法院已經提出的那個法案的話","  ，事實上跟之前102年所提出來的大致相同。如果還是在那個框架之下，我們是認為時","  空跟環境已經改變了，真的要重新去思考這是不是我們現在所最需要的。比如說法規的","  鬆綁，其實我們從前年到現在做了四百六十多項法規的鬆綁，而且是全國一體適用的。","  第二，台灣已經是一個非常自由貿易的國家，所以我們還有沒有必要去劃這種區來做這","  個？我覺得是值得思考的。"],["孔委員文吉：但今天是15個縣市長共同聲明，我們的黨團三長要開記者會。"],["陳主任委員美伶：我們會在看到他們的聲明之後再來討論。"],["孔委員文吉：主委說拚經濟是國發會、我們政府的第一要務啊！"],["陳主任委員美伶：是的。"],["孔委員文吉：你認為我們的經濟成長率2.63%，但美國商會及很多商會對此都是存疑的，","  我現在想要知道的是……"],["陳主任委員美伶：他們並沒有對那個數字存疑，他們只是希望台灣能不能有更多、更好","  的投資環境，讓他們能夠來多一點投資。"],["孔委員文吉：你說時空環境變遷，但對於成立自由貿易經濟特區，我覺得國發會應該是","  要站在鼓勵跟支持的立場啊，請問時空環境有什麼變遷？"],["陳主任委員美伶：跟委員報告，現在是數位經濟時代，其實很多東西是虛實做整合的，","  所以我們應該是以台灣整體為主，整個島其實都是需要貿易自由，而我們的經濟自由度","  ，在今年傳統基金會調查評估的結果，我們已經是全世界第十大的經濟自由度國家了。","  在這樣的情況之下，無論是我們的法規鬆綁也好，或是去排除投資障礙，不管是5缺等","  等，都是全國都一體適用的，所以我們真的要重新去思考還要不要劃這樣的區域。另外","  ，還有稅的問題，確實在國際上還是認為我們有稅制不公平的問題。"],["孔委員文吉：這是15個縣市首長的共同聲明，他們有四大主張，第一，貨出去、人進來","  ，以高效能的行政促進流通的便捷，提升台灣的競爭力，國發會應該可以支持吧？"],["陳主任委員美伶：行政效率的提升，這個是我們本來就有在處理的。"],["孔委員文吉：第二，設置產業特區，推動高附加價值的生產，吸引全球人才與國際資金","  回台，這跟國發會今天的報告也是不謀而合啊。","   第三，強化國內相關產業，以經濟特區的連結，由點到面促進國內產業全面轉型升級","  ，國發會也應該支持啊。"],["陳主任委員美伶：跟委員報告……"],["孔委員文吉：第四，融入區域經濟整合，創造更優質營運環境，使台灣產業成為世界經","  濟貿易體系不可缺少的環節，所以他們在這邊特別建請立法院朝野不分黨派，為國家經","  濟長遠的發展，儘速完成自由貿易經濟特區特別條例草案的三讀立法程序，共同來攜手","  再創台灣奇蹟。這個聲明，主委你支不支持？"],["陳主任委員美伶：第一，我還沒有拿到這份聲明，不過剛剛委員有唸到了……"],["孔委員文吉：我剛剛唸給你聽的是最新的資料。"],["陳主任委員美伶：跟委員報告一下，第一，我們從92年起就有自由貿易港區了，其實他","  們現在也都正常的在運作，我們雖然有科學園區等等很多地方，但其實我們都是讓行政","  流程能夠簡化，而我們現在所做所有的拚經濟方案，或者讓台灣的經濟轉型跟升級的方","  案，都是全國一體適用的，沒有去做區隔。就像剛剛鄭委員也希望台商回來能夠到花蓮","  去啊，如果我們今天劃了特區，那他們就沒有機會到那個地方去了。"],["孔委員文吉：我對地方創生是不抱以樂觀的期待啦。"],["陳主任委員美伶：委員，我們一定要樂觀，這樣才能夠讓台灣建立自己的信心。"],["孔委員文吉：現在大家都在推動地方創生，你說要五路齊發，那我隨便舉個例子好了，","  歡迎台商回台投資行動方案，到目前為止，只有13家廠商……"],["陳主任委員美伶：14家。"],["孔委員文吉：總投資金額是多少？"],["陳主任委員美伶：399億元。"],["孔委員文吉：跟報告上的數字不同，你們有做修正？"],["陳主任委員美伶：對，因為我們有把它再更新到最新的數字。"],["孔委員文吉：預估創造就業人數才四千多人，所以平心而論……"],["陳主任委員美伶：我跟委員報告一下，關於這一次的台商回台，我們是以需求做導向，","  而且他們回來以後是產業的升級。現在這樣子的速度，每一個禮拜都有新的廠商回來，","  其實已經是非常快了，而他們在待命當中、在準備的，還有30……"],["孔委員文吉：14家廠商你滿意嗎？現在因應中美貿易戰，你們已經推出了台商回台投資","  行動方案，只有14家耶！"],["陳主任委員美伶：委員，1月份才開始受理申請，今天是3月18日，才兩個多月的時間，","  中間還要扣掉過年的長休假，所以我是覺得我們廠商的意願，其實現在還有大概近六十","  家在那邊準備當中跟想要回來的，所以我們這種需求導向的方式，這樣的速度其實已經","  相當快了。"],["孔委員文吉：主委，工商建研會的理事長林伯豐，我跟他不熟，但是他說還要加碼，而","  且誘因也不足啦。"],["陳主任委員美伶：我們已經加碼了。"],["孔委員文吉：有加碼？"],["陳主任委員美伶：國發基金200億元的融資額度已經用完了，我們現在已經講了，只要他","  的需求到哪裡，我們國發基金就會擴大融資的額度，以及我們補貼的額度，所以絕對沒","  有問題，我們歡迎所有台商都回到台灣來。"],["孔委員文吉：再來，本席要討論中興新村的問題。本席也來自南投縣，我想請教一下，","  現在國發會希望中興新村能夠轉型，請問主委，你認為未來中興新村是什麼樣的景象？","",""],["陳主任委員美伶：我們希望它回復它原來的行政機能，希望那邊還是一個很好的居住及","  工作環境。"],["孔委員文吉：那個地方將來會成為行政院的第二辦公室嗎？"],["陳主任委員美伶：我們不叫做行政院第二辦公室，現在我們有許多單位，像未來的農糧","  署，還有水保局跟環資部整合之後的水保礦務署，就會設在中興新村。"],["孔委員文吉：水保局現在也在那邊啊。"],["陳主任委員美伶：現在只有一小部分。"],["孔委員文吉：農糧署也在那邊。"],["陳主任委員美伶：現在只有一小部分，將來它成為部的下級機關之後，其實還會擴編，","  它的需求會擴大，我們希望這個地方能夠恢復它原來的行政機能，因為它的環境其實是","  非常適合，將來人進去了以後，它真的就可以恢復它原來應有的風華。"],["孔委員文吉：現在水保局、農糧署都還在這裡，將來是不是很多行政院的部會，在你們","  做好美化、整修之後，是不是也能夠回到中興新村？"],["陳主任委員美伶：只要是適合的……"],["孔委員文吉：主委，我希望你能夠談得更具體一點啦。"],["陳主任委員美伶：只要是適合的，我們都在做媒合，因為我們希望有些部會可以設在中","  部，不要全部都集中在北部，畢竟北部也沒有太多的地方可用。所以我們希望，只要它","  在性質上是放在中部比較合適的，就希望它能夠設在那裡。"],["孔委員文吉：原住民委員會設在中部也很合適啊。"],["陳主任委員美伶：好啊，如果委員這樣覺得，我就來跟夷將主委溝通，我會非常歡迎。","",""],["孔委員文吉：這是我個人的主張啦，我覺得你們應該去結合南投縣政府，看看那邊要怎","  麼樣規劃。"],["陳主任委員美伶：有，我們現在跟南投縣政府有很好的合作關係，甚至南投縣政府最近","  還希望說，他們能不能有一些辦公廳舍也搬到中興新村，他們也有這樣的提議。"],["孔委員文吉：最後，我還是回到地方創生，前兩個禮拜，我們特別邀請國發會的郭副主","  委到宜蘭縣南澳鄉報告地方創生，我剛才也看到很多在平地的案子都已經成熟了，都已","  經是萬事俱備，只欠東風，但是我們原住民地區幾乎都還不知道什麼叫做地方創生。"],["陳主任委員美伶：其實不會耶，因為我去花蓮、台東時，他們其實都很了解，只是他們","  現在不知道要怎麼啟動，但他們知道需求在哪裡，所以我們會來協助他們。"],["孔委員文吉：現在地方創生在原住民地區，有沒有報出什麼計畫出來？"],["陳主任委員美伶：到目前為止，其實正式的計畫是都還沒有提報，但是他們都已經在整","  合地方的意見，在準備當中了。"],["孔委員文吉：你這邊有提到企業回鄉投資，請問原住民地區有什麼企業？因為你說要用","  投資代替補助，我覺得花東與離島地區很大部分還是需要花東及離島基金的協助。"],["陳主任委員美伶：跟委員報告，我們的花東基金一定會做最後的協助，甚至國發基金也","  可以幫忙去做投資，沒有問題。"],["孔委員文吉：你在報告中提到，偏鄉跟離島地區因為人口分布不平衡，要均衡發展，我","  希望地方創生要去特別重視偏鄉及離島地區。"],["陳主任委員美伶：當然。"],["孔委員文吉：你說投資代替補助，在原鄉地區可能不太符合啦。"],["陳主任委員美伶：當他沒有辦法，他的生活機能或者他整個周遭的環境需要的時候，我","  們就會去整合部會的資源來補助，所以還是會有……"],["孔委員文吉：你把那些部會本來不同意的錢全部都拿回來，你認為這個是值得、必要的","  投資啊，經過行政院的地方會報，南澳鄉、仁愛鄉是值得投資的，你們可以重新再評估","  。"],["陳主任委員美伶：好。"],["孔委員文吉：這部分要特別去偏重我們偏鄉及離島地區的發展。"],["陳主任委員美伶：是。"],["孔委員文吉：可能各部會已經不同意了，但是你們應該有這個權限嘛！"],["陳主任委員美伶：是，我想部會不會不同意……"],["孔委員文吉：把那些你們核准的錢再要回來，然後給予補助。"],["陳主任委員美伶：我想我們再來整合一下，讓所有資源能夠做最高效益的使用。"],["孔委員文吉：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席（孔委員文吉）：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。剛剛孔委員就教主委地方創生的問題，","  我跟他的看法倒是不太一樣，我反而認為地方創生對於整個台灣，尤其是城鄉差距或偏","  鄉的部分，因為這個部分就是我們極力要去解決的一個地方，所以我有幾個問題要來就","  教主委。今年是整個地方創生的元年，我們是第一次要來做這件事情，過去我們透過整","  個農村再生計畫，設法要將鄉村地區及偏鄉地區起死回生，可是我們自己埋頭去做這些","  計畫，有時候其實不太容易抓到重點，所以必須去觀摩其他國家的作法，而別的國家是","  怎麼做的呢？以日本的作法來看的話，日本的經驗，我看它這幾年，大概是這三、四年","  。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。他們已經做4年了。"],["莊委員瑞雄：安倍政府宣布2015年為地方創生元年，可是這四年來的成果呢？我的意思","  就是說，從日本的經驗來看，他們倒是沒有發現年輕人大量的回鄉去生活，日本也沒有","  哦。"],["陳主任委員美伶：他們其實是失敗的，因為東京都越來越多人。"],["莊委員瑞雄：日本實施的結果是失敗的，日本政府也發現城市這個黑洞一直將人吸引進","  去，年輕人都被都市給吸引走了。關鍵當然是在就業上，加上都會區的公共設施充足，","  比較方便，所以年輕人到都市裡面去是合理的，其實全世界各地都一樣。但是我倒覺得","  說，日本雖然失敗了，但是他們也有足以讓我們取經的地方。有關日本的地方稅，本席","  上一次也跟主委提過……"],["陳主任委員美伶：故鄉稅。"],["莊委員瑞雄：故鄉稅這個制度，我覺得倒是值得我們去參考的，可是我去問了財政部，","  也跟他們做溝通，財政部表示台灣的制度……"],["陳主任委員美伶：不一樣。"],["莊委員瑞雄：關於這個部分，他們的看法和主委不一樣哦。"],["陳主任委員美伶：他們一再強調制度不同，所以不可行。"],["莊委員瑞雄：沒錯，他們甚至認為這是沒辦法去實施的，所以國發會未來要推動企業返","  鄉，認養地方創生的事業，並表示將準用所得稅法第三十六條，對各級政府的捐贈可以","  全額抵減當年度的所得，可是財政部不同意國發會這項主張啊。"],["陳主任委員美伶：這個部分已經是OK了，它是可以全額認列它的成本，這個沒有問題了","  。"],["莊委員瑞雄：那是認列成本嘛！可是認列成本與所得稅的抵減是不一樣的。"],["陳主任委員美伶：至少他不是說一定的比例，而是只要你捐多少就可以全部認列的話，","  應該是可以達到預期的效果。"],["莊委員瑞雄：本席的意思是說，這部分一定要說清楚，不然對我所屬的縣市而言，比如","  說屏東或台南，有一些人在外打拼、事業有成，他想要對故鄉多做一點貢獻，可是如果","  政府不說清楚的話，畢竟認列只是成本的部分而已，可是在他們的認知裡面，是只要捐","  贈一千萬，所得稅就可以抵減一千萬，二者的概念是完全不一樣的。所以如果沒有講清","  楚的話，投資到什麼程度，可以折抵所得稅的優惠到哪裡，這一點沒有講清楚的話，到","  最後人家會覺得受騙哦，主委，我覺得這一點必須要講清楚，好不好？"],["陳主任委員美伶：好，謝謝。"],["莊委員瑞雄：本席會這樣子建議主委，其實是擔心國發會的美意，財政部基於稅基的考","  量，沒辦法去全盤接受啦。"],["陳主任委員美伶：對。"],["莊委員瑞雄：所以這部分一定要講清楚。"],["陳主任委員美伶：好。"],["莊委員瑞雄：另外，如果企業可以，那個人可不可以？我反而會覺得說，企業之所以會","  去捐贈一大筆錢，其實算盤是算得很精的，但是如果個人願意捐贈給自己的故鄉，每當","  這個月多賺一點錢的時候，就捐贈個2萬元、3萬元，像這種小額的捐贈，企業可以，那","  個人呢？"],["陳主任委員美伶：可以啊。"],["莊委員瑞雄：個人也可以？"],["陳主任委員美伶：可以，因為我們會設一個專戶，地方創生的專戶，那個專戶個人捐贈","  也是可以接受的。"],["莊委員瑞雄：可是如果是個人捐贈的話，就沒有所謂成本的問題啊。"],["陳主任委員美伶：不是，這部分是用免稅的概念，捐贈部分，一個人每年有多少捐贈數","  額是可以免稅的。"],["莊委員瑞雄：這樣看來，個人反倒是比企業更可行，如果有一個帳戶的話，個人……"],["陳主任委員美伶：跟委員報告，其實有的企業也並不見得就是為了想要節稅來成就我們","  的地方創生。"],["莊委員瑞雄：這當然，我們當然不能每個企業都這樣講，可是我們也不能排除那個是很","  大的誘因。因為我們在推展地方創生，如果故鄉稅的概念可行的話，你可以不用去管他","  們是基於什麼樣的心態嘛！因為捐贈者就是想要捐贈給某個村莊，甚至我還可以指定特","  別的目標，有沒有這種可能？"],["陳主任委員美伶：是。"],["莊委員瑞雄：例如我對教育比較有興趣，或者對醫療比較有興趣，可不可以指定用途？","",""],["陳主任委員美伶：捐贈是可以指定用途，沒有問題。"],["莊委員瑞雄：但現在還是一樣，會碰到同樣的問題，是不是可以全額扣抵所得稅？"],["陳主任委員美伶：個人捐贈的部分會有一定的比例，至於企業的部分，則是只要是捐贈","  ，並沒有說會因為項目而有所不同，它是全額認列。關於這個部分，我當然知道，我們","  的誘因要更強才能夠讓這個部分蓬勃發展，但是財政部基於制度上的考量，我們也予以","  尊重。可是地方創生是永久的，所以將來推動後如果有這方面的需要，我覺得我們也會","  做修正。其實當時院長有要求財政部再去繼續研究故鄉稅的可行性，我相信他們現在還","  是案子存在的。"],["莊委員瑞雄：他們不願意答應啊，總質詢時我也問過"],["陳主任委員美伶：現階段他是沒有辦法答應啦，但是……"],["莊委員瑞雄：總質詢時我也問過啊，兩位院長我都問過了，我認為財政部的態度是鐵板","  一塊啦。關於這個部分，既然我們要去啟動整個地方創生元年，我認為行政部門還沒有","  去意識到這個問題的嚴重性。日本實施這個制度已經4年了，結果是失敗的，原先設定","  的目標是吸引年輕人返鄉，成果普普通通啦，不見得有多少人願意回來。"],["陳主任委員美伶：關於日本的作法，它原先的作法是市町府縣，就是讓每一個地方都提","  所謂的計畫，所以過去4年都是在寫計畫，沒辦法去執行，所以我才會說我們不應該只","  是在寫計畫……"],["莊委員瑞雄：主委，我們一直在說寫計畫，一般的鄉鎮就會問你……"],["陳主任委員美伶：我們不主張寫計畫啊，台灣不需要這麼做。"],["莊委員瑞雄：現在有一個問題……"],["陳主任委員美伶：現在是你只要提一個計畫的構想就可以了。"],["莊委員瑞雄：這會讓人家有更大的誤解。"],["陳主任委員美伶：不會啦。"],["莊委員瑞雄：就是政府究竟要投入多少金額進去，地方創生倒不是政府給這個鄉鎮去丟","  錢、丟錢、丟錢。"],["陳主任委員美伶：不是。"],["莊委員瑞雄：有一些很偏鄉的地方，即使丟了再多的錢，也沒有用啊。"],["陳主任委員美伶：其實就是要以人為本，我們一定要建立產業，這樣才能吸引人進來，","  裡面如果已經有一些既有的產業，我們要讓它怎麼樣蓬勃發展，這個東西就是我們在作","  法上要跟過去不一樣，不能只是投入型的，因為投入型的計畫，把錢花完後就沒有意義","  了。"],["莊委員瑞雄：沒有錯。"],["陳主任委員美伶：所以一定要由下而上。"],["莊委員瑞雄：所以到最後那個概念其實就很簡單了，想要弭平城鄉差距真的是非常困難","  啦。"],["陳主任委員美伶：當然會有它的困難。"],["莊委員瑞雄：你說要吸引年輕人返鄉，我為什麼說它是很困難的？現在全世界都碰到一","  個問題，鄉下不美嗎？很多鄉下真的非常漂亮，而且是好山好水，問題是我會覺得很無","  聊呀，尤其在台灣，很多基礎建設、基礎設施都沒有做啊。"],["陳主任委員美伶：所以我跟委員報告一下，我現在很希望看到所謂科技導入的部分，就","  是我希望我們一些新創能夠讓地方蓬勃發展。我上一次去台東，其實那幾個年輕人他們","  所要做的，已經是年輕人喜歡的生活環境，甚至他們晚上也有很多的娛樂，可以在那個","  地方活動，所以我覺得如果能夠讓年輕人開始把他們的生活方式帶到偏鄉去，那就有機","  會了。"],["莊委員瑞雄：那當然。"],["陳主任委員美伶：這是很重要的，所以我覺得需求是最重要的，我們先去瞭解地方上需","  要什麼，這些年輕人想要過的是什麼樣的生活方式，然後我們去幫他們創造它的商業模","  式，這樣的話，就有機會讓他們發展。因為現在是數位經濟時代，說真的，大家不一定","  都要住在都市裡面，在地方上生活反而可以過得更好，只要生活機能方便，網路暢通的","  話，其實是沒有任何的差別。"],["莊委員瑞雄：可以接受啦。"],["陳主任委員美伶：生活上的享受都一樣。"],["莊委員瑞雄：主委，你的概念確實很清楚啦，但我現在最擔心的是，政府摸不著頭緒，","  不知道怎麼去做啦。"],["陳主任委員美伶：不會啦，國發會的同仁都很清楚。"],["莊委員瑞雄：那當然，你們的專家一大堆，我也知道，但重點是要做出好成績，這些統","  統都要接受檢驗，所以這部分你們要加油啦。"],["陳主任委員美伶：是，我知道。"],["莊委員瑞雄：另外，我們除了關心年輕人之外，老人也要去關心啊。"],["陳主任委員美伶：當然。"],["莊委員瑞雄：我為什麼會這樣說呢？比如說，我們在講地方創生是從下而上，才可以知","  道地方的需求，這樣才能夠把人留下來，甚至將人吸引回來，目的就是為了要平衡城鄉","  差距，但是現在台灣碰到的情況是，不只是建設上有城鄉上的差距，連福利也是啊。以","  現在我看到的狀況，例如老人裝設假牙的福利措施，各縣市的補助方式統統都不一樣，","  以新竹市來講，它一口氣補助了6萬元，有些縣市是補助低收入戶，當然，這關係到地","  方政府的財力，可是以現況來看，依財劃法的規定，人口是在計算補助時一個非常重要","  的基礎，在多種因素的影響之下，窮的縣市就更窮，最後各地的福利差距非常大，針對","  福利這個部分，國發會認為是否有可能由中央介入？像現在你們要把育兒的部分拉到全","  國一致，那老人的部分呢？一樣都是福利，我們有想到孩子這個部分，那老人的部分呢","  ？主委，關於老人假牙這個部分，有可能全國一致嗎？要全國一致很簡單，就是由中央","  政府買單了。"],["陳主任委員美伶：謝謝委員的提醒，我可以把這個問題帶回去，我沒有辦法替衛福部答","  復這個問題，但是我要跟委員說明，像我們台南就有補助，我們是採健康的政策，由衛","  生局來辦理，就是找所有的公會去幫他們裝假牙，而不是拿錢給他們，跟其他縣市不一","  樣。有的人拿了錢卻不去裝假牙，但是我們台南不是直接拿錢給他們，而是付錢給醫師","  請醫師幫老人裝假牙。"],["莊委員瑞雄：我知道，第一，各縣市政府的財力不一樣；第二，整個公衛的環境也完全","  不一樣，就是因為這樣，本席才要問國發會的立場是怎麼樣，我覺得主委的態度是開放","  的，如果對這個部分要全國一致，就要由中央政府買單，有可能嗎？你覺得這個概念怎","  麼樣？"],["陳主任委員美伶：現在全國都有的是只有針對中低收入戶。"],["莊委員瑞雄：對。"],["陳主任委員美伶：其他的就是各縣市自己加碼，我支持委員的想法，請委員讓我把這個","  意見帶回去，因為這不是國發會的權責，我沒有辦法替別人答應這件事情。請讓我先回","  去研究一下，然後再向院長報告。"],["莊委員瑞雄：其實不只是假牙的部分，連老人的健保費也是一樣。"],["陳主任委員美伶：是。"],["莊委員瑞雄：如果財政比較好，就可以補助比較多，所以每一個縣市不一樣。超過65歲","  的老人人口那麼多，有些人住在財源比較充裕的縣市，政府的補助就比較多，住在比較","  窮的縣市，補助就比較少，本席認為這樣是沒有道理的。建設有城鄉上的差距，從過去","  到現在都是這樣，尤其我們的重大建設都是在講經濟效益，可是連福利這個部分都這樣","  ，那我覺得就沒有道理了，主委，是不是這樣？所以請你們想一下，不管是誰執政，這","  都是必須要面對的問題。不要只是過了一條溪，你們那邊比較富有就什麼都有，有的人","  明明牙齒都還好好的，也可以多做一副預備用的假牙，有錢到這種程度；而我們這邊比","  較窮所以就沒有這麼好，還要看是不是低收入戶，如果不是低收入戶就沒有。這樣沒有","  道理，一國好幾制，我們有想到托育的部分，但是老人家的部分呢？請主委注意一下好","  不好？"],["陳主任委員美伶：好。"],["莊委員瑞雄：主委對這樣的議題應該也是抱持開放的態度，所以請你給出善意的回應，","  可以嗎？"],["陳主任委員美伶：好，我在回去以後會研究並反映委員所提的問題。"],["莊委員瑞雄：謝謝。"],["陳主任委員美伶：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。國發會應該要針對國家發展的核心目標","  做詳細深入的分析，然後擬定計畫並加以達成，這才是比較重要的事情，你們不要包山","  包海，不需要你們花時間、用人力去處理的事情，就儘量交給相關單位去處理，你們應","  該要針對國家核心的目標擬定清楚的戰略和執行的步驟、編列足夠的預算、請專業的人","  才逐項的去達成。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。好，謝謝委員。"],["邱委員志偉：你們今天的報告提到當前的經濟情勢，我們今年比去年還低，你們的報告","  指出今年的經濟成長率是2.27%，去年是2.63%，對不對？"],["陳主任委員美伶：2.27%是主計總處最新的預測。"],["邱委員志偉：那是低於去年、也低於全球平均的經濟成長率。"],["陳主任委員美伶：是。"],["邱委員志偉：台灣有很多方面並非都操之在我，而且對外經貿可用的操作工具也比較少","  ，由於受到很多來自於中國的因素所干擾，所以我們沒辦法跟很多國家簽署FTA。"],["陳主任委員美伶：是，沒錯。"],["邱委員志偉：在我們跟各國進行貿易的時候，如果要簽署經濟協定，絕對少不了來自對","  岸的因素，包括RCEP、FTA和CPTPP，都會受到中國的因素干擾，如果沒有受到中國的因","  素干擾，我們以國際貿易立國，我們的表現應該會非常好。"],["陳主任委員美伶：所以我們國人應該要有這個意識，應該要全民團結來努力爭取。"],["邱委員志偉：是，大家要全力突破中國在經濟層面和主權上面對我們的打壓跟封鎖，在","  目前全球整體經濟狀況不太穩定的狀況之下，我們的經濟成長率還能夠維持2.27%，本","  席是可以接受的，而且我要鼓勵你們。但是你們的報告裡面寫「內需將是今年經濟成長","  主要動能來源」，本席認為這樣太過保守，你們認為內需是支撐今年經濟成長主要的動","  能來源，請問差不多占了多少？"],["陳主任委員美伶：六、七成。"],["邱委員志偉：那就是有大概百分之一點七、一點八來自於內需嗎？"],["陳主任委員美伶：跟委員報告，其實我們這兩年的經濟成長率靠的也是內需，在內需裡","  面有投資跟消費的問題，在投資裡面有我們自己國內的投資還有民間的投資，當然也有","  外來的投資。在消費的部分，我們當然要有一些政策工具來擴大內需，我們今年在公共","  投資部分投入了相當高的金額，高達三千八百多億元。"],["邱委員志偉：今年就可以進來嗎？"],["陳主任委員美伶：對，只要我們把執行力衝出來的話，其實對我們經濟成長率的穩定是","  有幫助的。"],["邱委員志偉：好，就是來自固定投資的成長、來自於民間消費的成長。"],["陳主任委員美伶：對，還有民間的投資。"],["邱委員志偉：公共投資包括綠能、離岸風電嗎？"],["陳主任委員美伶：對。"],["邱委員志偉：可是綠能、離岸風電會遭受到一定程度的困頓，比方說有些地方政府不太","  配合，在執行時沒有辦法照原先預期的方向來進行、沒有辦法達成原定的目標，那要怎","  麼辦？"],["陳主任委員美伶：以今年來講，幾個離岸風場的籌設許可都拿到了，此外，太陽光電這","  個部分也已經如火如荼的展開，還有半導體在未來也還是有相當多的……"],["邱委員志偉：本席要提醒主委，固定投資的成長不要集中在少數產業……"],["陳主任委員美伶：不會，我們只是highlight幾個重要的產業……"],["邱委員志偉：包括傳統產業……"],["陳主任委員美伶：沒錯，傳統產業也是一樣。"],["邱委員志偉：台商要從中國或東南亞國家鮭魚返鄉回來投資，你們是不是能夠提供足夠","  的土地？水跟電夠不夠？勞動力夠不夠？我想這些都是他們所concern的。"],["陳主任委員美伶：有，我們有一個歡迎台商回台投資行動方案，目前經濟部有一個平台","  ，有單一窗口，而且行政流程縮短，並協助他們取得土地，大家都可以看到這些案子。","",""],["邱委員志偉：聽說信保基金等相關基金的門檻很高。"],["陳主任委員美伶：沒有。"],["邱委員志偉：本席所接收到的訊息就是這樣，所以本席要提出來供你們參考，你們可以","  去了解一下。他們對資金有需求，可是現在卻比過去的海外信保基金、中小企業信保基","  金更為困難，門檻更高，所以請主委去了解一下。"],["陳主任委員美伶：好，應該是不致於這樣。"],["邱委員志偉：另外，關於企業調薪，是不是只有某些企業？像政府所推動的節能、國內","  旅遊等政策只及於相對的幾個重點產業，沒有辦法全面帶動民間所有的消費，所以消費","  的成長只有集中在某些政府所扶助的產業。如果沒有政府扶助的產業，沒有相關的措施","  ，它的民間消費就沒有辦法維持成長，這一點請主委注意。"],["陳主任委員美伶：我知道，當時是先找出幾個，就是跟能源政策有關、跟台灣整體觀光","  相關的部分，現在也開始在盤點服務業的部分。"],["邱委員志偉：盤點完請儘速去做。第一個要有效率，第二個要有效果，這個很重要。"],["陳主任委員美伶：是的。"],["邱委員志偉：請問地方創生最主要的核心目標、戰略目標為何？"],["陳主任委員美伶：我們希望人口回流。"],["邱委員志偉：特別是不要集中在六都，能夠平均分散在其他一般縣市，特別是在偏鄉的","  部分。"],["陳主任委員美伶：是的。"],["邱委員志偉：你要讓人才回流，要帶動地方產業的發展，你要有特定的預算、有人力、","  有特定的辦公室，但是你們是分配到前瞻基礎計畫各項的計畫裡面，然後由各單位去執","  行，但各單位執行的良窳、速度可能不一樣，你要推動地方創生，一定要像日本一樣有","  一個統合的單位，有一筆特定的預算去執行。"],["陳主任委員美伶：統合的單位就是國發會，至於預算的部分，我們是去整合部會相關的","  預算來做一個分配，不一定都是前瞻，其實有很多是中長期的計畫。"],["邱委員志偉：不管是中長期計畫或是前瞻，你們一年投入在地方創生大約多少經費？"],["陳主任委員美伶：今年大概有34億元。"],["邱委員志偉：就是各部會包括前瞻以及中長期計畫……"],["陳主任委員美伶：就是跟地方創生相關計畫的預算之10%。"],["邱委員志偉：你們現在是在盤點階段還是執行階段？"],["陳主任委員美伶：已經開始執行了。"],["邱委員志偉：地方創生有沒有具體成果？這五支箭已經射出去了吧？"],["陳主任委員美伶：五支箭是個方法，是請大家要照這樣的方法來做。"],["邱委員志偉：箭要射出去才有效果，才能達陣，包括你們如何鼓勵企業，這總要有誘因","  嘛！像租稅的優惠、法規的調適，這個你做了沒？這也是很重要的。"],["陳主任委員美伶：有，關於法規調適，我們已經鬆綁了好幾個，包括觀光的部分及農地","  使用的部分。"],["邱委員志偉：那個部分什麼時候可以完全完成？"],["陳主任委員美伶：就是碰到問題，地方就會來告訴我們，我們就開跨部會會議來解決，","  現在我們已經解決幾個地方所提出的問題，包括我剛才講的農地使用的放寬，還有觀光","  的部分，包含解說人員要不要證照的問題，或是他們辦理在地旅遊時需不需要有旅行社","  的門檻，這個我們已經都鬆綁了。"],["邱委員志偉：這個approach是由上而下？還是由下而上？"],["陳主任委員美伶：由下而上、由上而下都有。"],["邱委員志偉：有些縣市沒有辦法統合資源，也沒辦法有相關的專業知識，我建議你在地","  方選擇幾個重要的亮點，比方說本席的選區茄萣、永安、彌陀、梓官都是在沿海，它可","  以發展遊艇觀光，可以結合台南市，未來在茄萣區興達港情人碼頭要設立64個船席遊艇","  碼頭，可以結合養殖漁業，比方說龍膽石斑、虱目魚，我們在那裡也有設一個海洋科技","  園區，所以可以把它變為一個北高雄漁業科技創新園區，漁業科技結合遊艇港休閒的功","  能，這4個區過去是偏鄉，人口都外流，如果有研究的人才進來，有遊艇產業進來，然","  後讓傳統的養殖業科技化、資訊化，這些從地方政府來做，我覺得很困難去達成，這部","  分需要中央啦！"],["陳主任委員美伶：這種跨區的部分可以由上而下，我們可以去幫他們做整合。"],["邱委員志偉：我會提一個案子，請國發會對這部分比較有戰略觀的人，針對我剛才所說","  的4區，從遊艇碼頭的結合或是從高經濟魚種包括龍膽石斑等，這些如何透過科技化、","  資訊化能夠提高它的產量、增加它的銷路，這是很好的事情。"],["陳主任委員美伶：好，請告訴我們是哪幾個區域，我們會幫忙整合，再跟您辦公室聯繫","  。"],["邱委員志偉：另外，關於推動雙語國家政策，我們的目標是訂在2030年，事實上，四年","  前我在第一任的時候有跟台南市政府辦了3場公聽會，就是有關如何推動英語為第二官","  方語言或是推動雙語政策，那時候全台灣各縣市只有台南市賴市長有這個前瞻性的看法","  ，我個人也覺得這個是非做不可，早做比晚做好。"],["陳主任委員美伶：是的，謝謝委員。"],["邱委員志偉：我跟你們市政府開了好幾次公聽會，那時候我們還沒執政，所以那時候並","  沒有獲得中央支持，現在我們執政了，地方上有台南市這個成功的經驗，我們現在把這","  個成功的經驗複製到全國其他各縣市，最起碼在軟體、硬體及環境上要營造一個英語友","  善的環境。比方說在歐洲的荷蘭、比利時，不管是哪個世代，年輕世代、四、五十歲、","  六、七十歲，他能夠很清楚的表達、很流利地使用三、四種語言，包括荷語、法語……"],["陳主任委員美伶：歐盟的國家都有這樣的優勢。"],["邱委員志偉：像荷蘭的地理位置跟我們差不多，所以這個部分我們是有這個條件，只是","  要不要做而已，要做的話，我覺得2030年絕對可以達到一個好的成果，這部分一定要持","  之以恆。"],["陳主任委員美伶：當然。"],["邱委員志偉：不要只是曇花一現或是推一下子而已。"],["陳主任委員美伶：不會。"],["邱委員志偉：而且這個經費、預算都要提高，把它設為國家戰略來推動。我覺得您在主","  委這個位置應該會很重視這部分。"],["陳主任委員美伶：沒問題，現在各部會及各地方政府有開過幾次會，大家對這個計畫都","  感到非常興奮，而且都很努力在推動。"],["邱委員志偉：我也蠻興奮的。請主席再給我20秒的時間。關於行動支付使用率，我們要","  推動行動支付，行動支付是一個科技創新，請問主委有沒有使用行動支付？"],["陳主任委員美伶：當然有，而且我已經用得非常習慣。"],["邱委員志偉：重度使用嗎？"],["陳主任委員美伶：我現在出去幾乎都要用行動支付。"],["邱委員志偉：你不帶錢包？"],["陳主任委員美伶：我幾乎不帶錢。"],["邱委員志偉：去超商？搭乘交通工具？"],["陳主任委員美伶：我去超商、搭高鐵也是用行動支付。"],["邱委員志偉：除了主委以外，在場列席的國發會人員？"],["陳主任委員美伶：有使用的請舉手。"],["邱委員志偉：全部都有使用？"],["陳主任委員美伶：都有，因為我有要求我們要以身作則。"],["主席：邱委員，20秒到了。"],["邱委員志偉：主委你們有以身作則，推動這個政策我是充滿信心。"],["陳主任委員美伶：謝謝委員的指教。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。召委今天安排這個題目非常進入我心。","  三十年來，部落、原鄉的人口逐漸外流，到現在已經有一半以上的原住民住在都會了，","  我們一直希望他們能夠回鄉，我從2000年開始當立法委員到現在，我來這裡第一個口號","  就是要求我們的同胞能夠回鄉就業，有回鄉但是沒有就業的機會，所以還是回到都會，","  在十幾、二十年之後，當我們警覺到地方的人口流失，地方萎縮，沒有任何發展機會的","  時候，這個地方創生真的非常誘人。最近有一則報導，我相信你也有看到。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是的。"],["廖委員國棟：就是有關消失的原鄉，我和召委都是原住民，我們就談原鄉的狀況，其他","  委員談其他的區域沒有關係。關於原鄉目前的處境，包括原鄉、離島或是偏鄉，這些是","  最嚴重的區域，因為不單單是產業，而是這個族群還能夠延續多久、還能夠生存多久？","",""],["陳主任委員美伶：一定要永續。"],["廖委員國棟：我們非常擔心50年後就沒有原住民這個名字，所以我們現在要積極把進度","  重新按照國發會所擬定的計畫，優先用在原住民的區域，我個人私下、私心原住民……"],["陳主任委員美伶：我們真的要協助原住民的區域。"],["廖委員國棟：現在如果真要推動地方創生，我們碰到了哪些困難？應該如何去處理？我","  看到你們仿日本在2014推出地方創生，這個很好，我所謂的好是說我們有可參考借鏡之","  處，因為日本先我們有這樣的狀況……"],["陳主任委員美伶：4年了，他們……"],["廖委員國棟：其實我們也有，我們是緊追在後。我現在要問妳的是，現在台灣不管是原","  鄉、偏鄉，甚至是離島，最大的痛還是在經費，剛剛志偉委員也提到了，就是經費，經","  費為何會一直不足呢？就是因為統籌分配款真正分到地方的經費非常地微薄，當然每次","  在討論統籌分配款時，因為我們人少，所以我們舉手、舉腳也舉不過別人，因此通過的","  都是有利於六大都會的統籌分配內容，事後當我們檢討時，我覺得這必須要先處理，有","  了資金或經費才可能往下走。","   我看到日本的一些報導特別提到，我覺得這是一個平衡的地方，日本的基礎建設是一","  致性的，都會與原鄉的建設是一樣地好、一樣地平，不會像臺北現在還在講路平專案什","  麼的，他們是全國一致性，我覺得這個非常好。"],["陳主任委員美伶：跟委員報告，其實就這個部分我們也是採全國一致性的作法，這是執","  行面的問題。"],["廖委員國棟：我現在看到你們的計畫裡面有企業家或投資者要進入參與，這樣才有可能","  及機會。"],["陳主任委員美伶：是。"],["廖委員國棟：其中有企業家及行動者，行動者可能就是你們所講的在地的那些能夠與你","  們搭配的人員、投資者？"],["陳主任委員美伶：是。"],["廖委員國棟：我記得過去有所謂都會認養原鄉或偏鄉的計畫，不知道妳還有沒有印象？","  你們這次會不會用到這樣的計畫？"],["陳主任委員美伶：我們沒有什麼都會認養的計畫，我們主要在於，可能地方在人才的部","  分有不足之處，我們公務員可以去協助，但是在地也是有他們自己的人才。其實現在很","  多的地區，包含原住民地區都有一群非常有心的年輕人，他們其實都蹲點在那裡滿久的","  ，委員知道都蘭部落就是這樣。"],["廖委員國棟：對，我也看到這樣。"],["陳主任委員美伶：所以我們要如何協助他們，瞭解他們現今碰到的困難及所需的幫忙，","  我們真的要能夠切中要害，不要又是他們寫計畫送來，我們就補助那樣，也就是從需求","  面來協助他們，我相信這會比較有功能。"],["廖委員國棟：主委，當然黃健庭縣長在這個部分做得很好。不過你注意到地方政府的治","  理能力及協調組織能力也是一個很大的挑戰，妳談到人的事情，這不單單是政府之外的","  蹲點，在政府內部也要派人去蹲點，以帶動及提升他們整體的能力。"],["陳主任委員美伶：對，所以我剛才提到，這一次人事行政總處非常好，他們同意我們做","  地方創生這樣的一個工作時，中央部會的同仁可以回鄉協助，他可以去那邊幾個月，在","  那邊工作，然後再回來，就是可以採用借調的方式來處理，我們希望透過這樣的方式將","  地方的能量做起來。我認為大家若有心想這樣做，有一點信心的話，是做得起來的。"],["廖委員國棟：我們就直接談到部落的部分……"],["陳主任委員美伶：委員可以具體地提沒問題。"],["廖委員國棟：有關如何讓年輕人回鄉這件事，上次我們到都蘭部落時，院長親自說了，","  還稱讚妳，說想讓這個地方創生，就從都蘭部落開始，讓它成為一個示範點……"],["陳主任委員美伶：做典範。"],["廖委員國棟：其實我們現在就在看你們打算要怎麼做，應該要有一個完整的計畫讓我知","  道，好讓我跟部落進行溝通，這是第一個。","   第二個，將來哪一些地方單位可以提案？我看到你們提到鄉公所是最小的一個單位，","  對不對？"],["陳主任委員美伶：是。"],["廖委員國棟：部落能不能提案？"],["陳主任委員美伶：也可以，但是我希望他們透過鄉公所給我們，因為主要是我們要知道","  ……"],["廖委員國棟：還是要透過鄉公所？"],["陳主任委員美伶：至少鄉公所要知道。"],["廖委員國棟：這其實是一個程序，要經過鄉公所？"],["陳主任委員美伶：對，但是地方也需要一個共識，否則各提各的，萬一有重複的情況也","  不好。"],["廖委員國棟：就管理上當然要這樣做……"],["陳主任委員美伶：所以至少讓鄉公所知道。"],["廖委員國棟：就管理上當然是這樣做，但是妳剛剛那個蹲點的想法，部落也要派人去蹲","  點。"],["陳主任委員美伶：是。"],["廖委員國棟：有條件的就派人去蹲點。"],["陳主任委員美伶：可以。"],["廖委員國棟：我最近有提出一個部落經濟發展條例的法案，希望主委能重視其內容，我","  們看到很多部落有條件去發展經濟，但是他們沒有能力及財力，又沒人去投資他們，最","  後落在一些有私心的商人手上，導致部落整個好條件都不見了，而且其中的利益被別人","  拿去……"],["陳主任委員美伶：這樣很可惜。"],["廖委員國棟：很多都是這樣的狀況。"],["陳主任委員美伶：這樣很可惜，委員可以告訴我們，我們請我們的輔導團下去協助。"],["廖委員國棟：所以我提出部落經濟發展條例，主要就是要讓部落自治，自己發展，既然","  他有條件，就自己發展，我希望這個部分主委屆時可以協助。"],["陳主任委員美伶：好。"],["廖委員國棟：所以部落可以提案？"],["陳主任委員美伶：可以。"],["廖委員國棟：其次，妳提到科技導入這件事，這也是我過去一再提醒政府智慧原鄉的這","  件事，就是要讓原鄉野也能夠智慧化。"],["陳主任委員美伶：是。"],["廖委員國棟：不要是我去臺北是一個生活的感覺，到鄉下又是另一種生活的感覺。我剛","  剛聽到妳跟志偉委員說，要讓地方所有的條件跟都會一樣，那樣一來當然大家就搶著回","  鄉……"],["陳主任委員美伶：生活方式一樣就哪裡都可以去。"],["廖委員國棟：對，但是妳現在必須將整個智慧的建設投入到偏鄉、原鄉去，那個條件才","  會一樣，才會吸引人回鄉。"],["陳主任委員美伶：好。"],["廖委員國棟：所以原鄉部分的智慧化非常重要。","   另外我看到你們在整合部會資源的這個部分，有關原住民的部分，妳只有將之放在原","  民會及農委會，其他部會跟原住民的部落沒有關係嗎？"],["陳主任委員美伶：因為若是經常門的補助，我們不會放在這裡，大概是資本門的部分，","  我們會協助他們。另外我們還有一個花東基金及離島基金，這個部分我們可以再做補充","  。"],["廖委員國棟：我要補充的是，對原鄉來說應該是各部會都要參與。"],["陳主任委員美伶：好。"],["廖委員國棟：不光只有原民會、農委會、花東基金及國發會參與而已，其他部會沒有參","  與實在是滿可惜的。"],["陳主任委員美伶：好。"],["廖委員國棟：因為資源是可以流動的。","   最後我要跟主委交換的意見是，日本推動創生時，有地方創生法案，請問我們有這樣","  的計畫嗎？"],["陳主任委員美伶：我覺得我們不需要立法之後才開始推動，因為臺灣的人口結構產生變","  化，如果現在不需要法律也可以做到，我們有很多法規的鬆綁，我們不需要透過立法就","  可以達到的話，我們應該要先做，而不是先立一個法再來處理。"],["廖委員國棟：我也同意妳這樣的說法，就是先行以後看看……"],["陳主任委員美伶：有困難，需要的時候再來處理。"],["廖委員國棟：需要立法的地方當然要立法。"],["陳主任委員美伶：好。"],["廖委員國棟：談到立法，我還是回過頭來說我所提的部落經濟發展條例，因為沒有經濟","  發展絕對不會有人想回鄉，真的，所以那是一個龍頭，在經濟發展方面，每個部落有其","  特色，我舉個簡單的例子，有個在花蓮的部落叫做吉拉米代，我去的時候，他們告訴我","  說，他們後山有一個非常大的水注，是自然的水注，水質非常清澈，飲用起來十分甘甜","  ，他們很喜歡去飲用那個水源的水，部落知道，但年輕人都不知道，因為只有老人家在","  部落裡，等於眼見有這項資源卻苦於不知如何開發，後來他們注意到很多人到部落來，","  到後山去旅遊、健行、步行，他們看久了之後，才發現這是林務局管理的地方，委託了","  民間的某協會收取費用，讓這些人導覽遊客去參觀後山，他們就說：我家住在這裡，而","  且部落就在路口處，看著人進進出出、你們口袋滿滿，結果部落什麼都沒有！這是一個","  典型的情形，主委，很多部落都有這個條件，所以你們跟原民會在做盤點的時候，盤點","  所有部落的資源，要協助部落自行發展，這是我最後要說的。"],["陳主任委員美伶：對，委員所講的非常重要，盤點資源是我們的第一步，沒錯，謝謝委","  員。"],["主席：我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。請問主委，自由貿易港區的政策，行","  政院早在91年的時候就已經推動了，當時為了讓貨物進出能夠更為方便，所以是透過「","  境內關外」的這種方式來推動。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是。"],["周陳委員秀霞：同時立法院在92年的時候也通過了自由貿易港區設置管理條例。就自由","  貿易港區，102年馬總統所推動的跟現在韓國瑜想要推動的自由經濟示範區，有沒有什","  麼不同？"],["陳主任委員美伶：有關自由貿易港區，那時候是六港一空，如剛剛您提到的，主要是以","  港區裡面「境內關外」的方式去推動，那個時空環境之下確實有這個需求。到了102年","  自由經濟示範區的部分，主要是因為整體的政策上當時沒有很清楚，而提出來的條例裡","  面又有太多授權，在那個timing上有很多被質疑的地方，所以立法院沒有通過。以現在","  來講的話，國民黨所提出來的名詞又不一樣了，叫做自由貿易經濟特區，到底是自由經","  濟示範區還是自由貿易經濟特區，就那個名詞的定義跟內涵，如果大家都沒有經過討論","  ，我們只是覺得在現今數位經濟、AI的時代，時空環境不一樣了……"],["周陳委員秀霞：不用說明這麼多，我只問你是不是一樣，那就還是有所區別嘛！這幾年","  來，主委說政府為吸引人才，一直想要推動法規鬆綁等等多項措施，而且要適用到全國","  ，所以沒有必要就特定區域來重啟過去的政策，這是您說的啦！"],["陳主任委員美伶：是。"],["周陳委員秀霞：而就自由貿易港區，你也說了，當初只有6個區嘛？"],["陳主任委員美伶：六海一空。"],["周陳委員秀霞：對，6個特定區。"],["陳主任委員美伶：對。"],["周陳委員秀霞：如您說的，自由貿易港區要不要適用到全國？"],["陳主任委員美伶：就自由貿易港區，主要是就那個港區內的貨物部分有一些相關規範，","  在關稅簡化的行政流程上能夠快速，其實是基於這個目的。"],["周陳委員秀霞：所以現在它適用到全國的話，還是有一些問題在，是吧？"],["陳主任委員美伶：如果全國都沒有關稅的話，這個應該是不可以的。"],["周陳委員秀霞：本席在這裡最主要是提醒主委，你如果要增加投資、搞好經濟，其實最","  根本之道就是要把投資環境給建立好，不要……"],["陳主任委員美伶：是的，我們現在就是這樣在做。"],["周陳委員秀霞：同時不要讓投資者有憂慮，包括缺水、缺電的問題……"],["陳主任委員美伶：對。"],["周陳委員秀霞：還有兩岸的風險，以及政策轉彎的問題，如果讓他們有這個擔憂，那你","  想要推動的事情都會事倍功半……"],["陳主任委員美伶：對，我們現在就是排除投資的障礙，就五缺部分主動積極地去協助廠","  商。另外，在法規鬆綁方面我們也去配合，當然個別廠商有個別的問題，我們都儘量輔","  導跟協助，透過各種政策工具跟方法，讓廠商對於在臺灣投資是有信心的。"],["周陳委員秀霞：有關台灣物聯網，今年首度突破了1兆，之後有沒有辦法再達到1.5兆？","",""],["陳主任委員美伶：我們儘量努力，不過還是有一些客觀的環境因素，但我們的目標一定","  是往前繼續地邁進。"],["周陳委員秀霞：謝謝你的用心。","   蘇院長說，今年亞洲矽谷的重點是連結在地，就像桃園設立了一個創新研發中心，以","  及活化中興新村等等，現在的進度到哪裡了？"],["陳主任委員美伶：桃園的部分，我們有個執行中心在那個地方，另外，桃園市政府也有","  一個執行單位在那裡。您剛剛所提的是桃園市政府的計畫，我們會積極來協助他們。"],["周陳委員秀霞：這個計畫是桃園市政府出地嘛！是中華電信出資了……"],["陳主任委員美伶：他們最近還在重新調整當中，這個是市政府的計畫，所以我們會協助","  。我知道他們和中華電信的案子最近好像還在檢討。"],["周陳委員秀霞：如果中華電信出資了150億元還沒有辦法拿到過半的股權，我認為這樣對","  中華電信來說是委屈了一點。"],["陳主任委員美伶：他們好像在重新規劃中。"],["周陳委員秀霞：但桃園市議會也質疑，如果桃園市政府沒有辦法取得過半股權的話，未","  來也怕會成為北農的翻版。所以現在都還在協議當中……"],["陳主任委員美伶：還沒有定案。就委員的意見，我會跟桃園市政府說。"],["周陳委員秀霞：此外，在你們的報告中，針對活化中興新村，除了整修水保局的廳舍以","  外，其實並沒有看到什麼具體的說明內容。"],["陳主任委員美伶：我們是一步一步來，很重要的是，因為當時南投縣政府把中興新村絕","  大部分的土地都劃為文化景觀園區，所以要修復的話都要經過文資審議委員會通過。也","  很高興，針對整個宿舍整修計畫的原則，最近他們已經通過了，這樣的話就可以開始啟","  動。到目前為止，希望申請進駐宿舍的也有二百多棟了，所以不是馬上，我們要慢慢讓","  它活化起來。"],["周陳委員秀霞：好。","   再來就是瘋青創的問題，現在從中央到地方、不分藍綠地都在瘋青創，風傳媒也批評","  說這可能會泡沫化，而且留下後遺症，所以這個問題請主委留意一下，你不用再回答了","  ……"],["陳主任委員美伶：我有在注意，我們有發新聞稿回應。"],["周陳委員秀霞：從南到北，現在到處都是在打造動輒上千坪的青創基地跟育成中心，這","  是一個非常龐大的青創能量，未來這些新蓋的中心會不會成為蚊子館或是浪費了預算，","  對此你還是要留意。由於時間有限，這些問題你不必再回答。"],["陳主任委員美伶：好，我再把回應稿送給委員參考。"],["周陳委員秀霞：好，請留意一下。其實青創或是新創所缺少的不是一間辦公室，而是資","  金和人才等等各方面法令制度的鬆綁。他們還缺乏一個好的創投導師給予幫助和引導，","  這部分政府應該做些事情，針對他們的需要予以協助。"],["陳主任委員美伶：我們有一個優化新創事業投資環境行動方案，從資金、法規、人才、","  市場等各方面來協助他們，裡面的政策工具包含早期的資金要如何投注、法規如何鬆綁","  、人才如何引進，還有如何讓他們和世界連結。總之，我們有整套的做法，目前也都在","  積極地協助他們。去年我們募資金額達218億元，已經創新高。"],["周陳委員秀霞：對症下藥才是根本之道。"],["陳主任委員美伶：對，謝謝委員。"],["周陳委員秀霞：2019年是地方創生元年，唐鳳政委說地方創生的「生」代表了生機和生","  育，所以是產業政策，同時也是人口政策。台南的玉井、楠西和左鎮、南化這四區的人","  口數還不到4萬，你認為你能讓它增加多少呢？"],["陳主任委員美伶：增加多少不知道，但我們一定要把產業興盛起來，這樣人口自然就回","  流。跟委員報告，左鎮是今年的示範區，我們會重點輔導。"],["周陳委員秀霞：左鎮岡林里過去曾是左鎮的文化中心和行政中心，但是現在當地50歲的","  人叫做「幼齒」，60歲的叫做「少年」，去年一年只出生了一個小孩子。這樣繼續下去","  ，我看左鎮將來會失傳啦。"],["陳主任委員美伶：其實左鎮有很好的產業，包括芒果、筍和破布子等農產，只是他們不","  懂得如何變成商業模式和如何外銷。前兩個禮拜我曾和左鎮當地人士談過，兩個禮拜後","  我會再帶團到左鎮去盤點當地的資源，教他們如何提升，希望讓大家看到他們的優點，","  讓年輕人能夠回來。"],["周陳委員秀霞：對，要讓年輕人回來，讓企業願意回去投資，人口數才會成長，所以投","  資獎勵措施以及相關的鼓勵是重點。"],["陳主任委員美伶：左鎮非常漂亮，包括日出、白堊地形以及左鎮化石館、文化園區等等","  ，所以可以整合觀光、產業，整體打造起來就會有亮點，我們就把當地的優點找出來。","",""],["周陳委員秀霞：希望你們能好好輔導。"],["陳主任委員美伶：好，沒有問題。"],["周陳委員秀霞：謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。今天很多委員談到地方創生。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是，大家都非常關心。"],["陳委員超明：這已提升到國家戰略的層級，也是國家政策的改造。民進黨有很多政策，","  我不怎麼支持，但是我了解這個政策以後，覺得要全力以赴地把它完成。"],["陳主任委員美伶：您還支持我們的雙語政策啊！"],["陳委員超明：雙語政策我支持。"],["陳主任委員美伶：是啊，所以你不能說民進黨的政策你都不……"],["陳委員超明：但是買飛彈、買飛機、綠能政策以及前瞻計畫……"],["陳主任委員美伶：推動綠能也是必要的，再生能源……"],["陳委員超明：現在人家不敢反對，但是非常急躁，你也不要反駁……"],["陳主任委員美伶：我是說委員很支持我們啦！"],["陳委員超明：我今天是要跟你探討如何把地方創生的政策做好，我有深入地了解，你們","  的郭副主委也下去解說。但是要推動這個工程有很多地方要注意，剛才你們談的都很籠","  統，其實基本有兩點，一個是地方產業的再造，一個是觀光休閒產業再造。你要把它分","  成幾個地區，包括原鄉地區、山坡地占大部分的鄉鎮以及沿海地區，如果不分成這三區","  就做不出成績。你們有對的政策，還要有好的計畫才能落實。","   剛才廖委員講說，要部落支持再生，他們要有權力，部落的人一定要掌握自己的事業","  要怎麼做。但是有一個問題會發生，那就是原住民會說平地人來搶我們的財產，你有想","  過這個問題嗎？所以溝通協調及前瞻規劃的能力特別重要。","   你們要解決少子化、高齡化及縮短城鄉差距的問題得想個辦法，其實可以歸納出幾個","  原因，為什麼那麼多人往都市集中？第一個是因為地方沒有產業，沒有經濟的能量，沒","  有就業機會。海邊的鄉鎮變成老人村，沒有產業，沒有發展。所以你們一定要讓這些地","  方有在地的產業，幾十公頃給他們去發展，吸引外資產業，這樣才有就業的機會。","   第二個問題非常大，就是教育和醫療資源分配不平均，所以人口都往都市集中，鄉村","  的人口到了城市不願回來。","   第三個，你提到幾個要推動地方創生的地方，可是一定會碰到土地問題要去解決，我","  不知道你有沒有能力。例如海邊有保安林、國有財產土地的問題；山坡地會碰到林務局","  、保安林地，整個把你卡住了；原鄉仍然有這樣的問題。你要推動改造計畫必須一連串","  整合在一起，上述問題不解決，成效一定零零落落。","   另外，剛才你提到蹲點，年輕人的需要，我們要支持，但是他們的需求不一定對。我","  自己就遇到很多情況，他們有很多想法要落實，你們的地方創生一定要注意橫向的規劃","  、協調，把幾個鄉鎮聯合在一起。我認為你們的計畫很好，也動用了很多資源，希望改","  造偏鄉，我完全贊成，但是到最後你會覺得成果零零落落。包括你們規劃選舉時也不應","  以鄉鎮，而應以一個議員的選區，三、四個鄉鎮聯合規劃出來，這樣才能做出好東西，","  而且要有文化內涵。你們在地方會遇到政治角力，六都沒有地方選舉，只有議員選舉，","  不同黨彼此競爭。鄉鎮首長有彼此的競爭，選舉時會不會把它統合起來？不是嘴巴說這","  樣就可以做，我希望你好好去規劃，我說這些你聽得懂嗎？"],["陳主任委員美伶：我聽得懂，但是和政治弄在一起……"],["陳委員超明：我不是愛講政治，你們都喜歡說好聽的話，我這個人很不喜歡扯政治，每","  次講到政治就變複雜，我只是先幫你們把可能碰到的問題講出來。"],["陳主任委員美伶：好，謝謝委員指教。"],["陳委員超明：所以關於地方創生，其實你們要好好的去規劃，你們的郭副主委到地方每","  個鄉鎮去談，也要讓地方了解，規劃要有內容。最重要的是一些法令規章，你到時候會","  碰到很大的問題，除非你國發會很有魄力地去解決。好不好？"],["陳主任委員美伶：謝謝，請委員多多支持。"],["陳委員超明：其次，邱志偉委員說，國發會把地方創生拉進來，等於行政資源在你手裡","  ，由鄉鎮公所陸續報上來。主委，你知道這個問題非常嚴重吧？配合款的問題要如何解","  決？那些縣市的財政都很困難，都沒有人講到這一點，有些鄉鎮連薪水都發不出來，而","  地方的創生一定要有配合款，你先幫我解決這個問題再來談，否則真的寸步難行。你有","  這種勇氣，我給你鼓勵。但是你要去瞭解實際會面對、遇到的困難，不是喊好聽的而已","  。"],["陳主任委員美伶：當然。"],["陳委員超明：我講話不好聽，但是我絕對是要做實際有效的事情。好不好？"],["陳主任委員美伶：好。"],["陳委員超明：第二點，剛才邱志偉也說，國發會本來是國家一個很重要的內閣，又有小","  行政院之稱，你們應該專心於臺灣未來的發展、未來的走向、及未來會面臨到的問題。","  你對高雄自貿區的看法是如何？"],["陳主任委員美伶：跟委員報告，現在的時空環境真的已經不一樣了，我們現在所做的政","  策，不論是讓臺灣的經濟動能增加或轉型跟升級，包含人才的延攬、貿易的自由度、經","  濟的自由度都是以全國為目標，而且已經在執行了。現階段我們不認為有這個必要。"],["陳委員超明：當然，韓市長一提起這件事，你們就反對，反對的理由都不是理由，以前","  國發會管中閔前主委一直在戮力推動，結果因為各種因素沒有而未能持續，但是我要給","  你一個警訊，中國大陸要在海南島先行先試，他們要把海南島變成自貿區，世界各國的","  產品包括高科技等等都可以在這裡發展，因為它的氣候非常適宜，他們已經發展出一個","  策略。反觀臺灣，只要遇到中共就反對，中共以前是看到臺灣要推展自貿區，他們就趕","  快學起來、趕快推動，比臺灣還要快發展這個部分。"],["陳主任委員美伶：我們本來就有自貿區，我們92年就有自貿區了。"],["陳委員超明：但是我們從92年到現在都沒有推動，而人家則是大力推動。"],["陳主任委員美伶：有啦！"],["陳委員超明：你們說有推動，結果現在又反對自貿區，這不是前後矛盾嗎？"],["陳主任委員美伶：不是，這個是經濟示範區。委員，我覺得還是要先討論我們到底要的","  是什麼，因為都用這些名詞的話會有點混淆。"],["陳委員超明：我們要的就是臺灣的經濟繁榮、臺灣要更有競爭力、臺灣要有更多的就業","  機會。第三，臺灣人民的收入增加，臺灣變成一個自由前瞻的基地，我們的貿易可以自","  由化。"],["陳主任委員美伶：我們今年的經濟自由度已經是全世界第10名。"],["陳委員超明：我再告訴國發會一個消息，根據我們得到的消息，平潭可能開放港澳台自","  由貿易區，就是說臺灣的貨會到當地，你可以在那邊生產，銷售到中國大陸，當然也可","  以銷售到世界各國。大家已經往這個方向在走，我們想要比人家更強大。有時候就必須","  要以敵為師，不要故步自封。我希望大家可以瞭解到人家是以這種跳躍式成長在前進、","  如何讓經濟繁榮，我希望你們特別注重這個部分。","   再者，他們要四通，貿易要通等等，什麼都能通，有一個共同標準要通。現在臺灣認","  定的標準，他們打算完全接受。這樣子我們又會遭遇到什麼樣的衝擊？"],["陳主任委員美伶：我們的標準都是國際標準，可見我們是做得很好啊！"],["陳委員超明：他們以前不接受臺灣的標準，現在，只要是臺灣制定的標準，他們都完全","  接受。我只是提醒你們要注意這一點，會不會有磁吸效應？任何一種發展，它的市場一","  定要夠大。我只是簡單談一下。"],["陳主任委員美伶：謝謝委員。"],["主席：謝謝陳超明委員的質詢。","   請賴委員瑞隆發言。賴委員質詢完畢後，我們就來處理一項臨時提案。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。國發會的一項主要工作是讓國家的經濟","  、競爭力持續提升，但是我覺得任何另外一點也很重要，也就是區域的區域均衡發展，","  所以地方創生也是一項非常重要的工作。","   我們可以看得出來，臺灣目前在人口的趨勢上，一個是往北部集中，一個是往都會集","  中，這是一個值得我們注意的警訊，因為它會讓整體發展失衡。我想特別提的是南北失","  衡的問題，我也跟主委講過很多次，我認為國發會應該要全力去協助區域間的均衡發展","  ，特別是南部的發展，應該要讓它成為帶動的一個火車頭，因為如果區域能夠均衡發展","  ，對臺灣整體才是健康的。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。非常同意。"],["賴委員瑞隆：主委，你認同這個南北失衡的問題是存在的吧？"],["陳主任委員美伶：當然。"],["賴委員瑞隆：去年的選舉中出現了很多的議題，包括北漂的問題被大家渲染得很大，其","  實也是跟這個問題有關，確實有很多的優秀人才無法在南部找到好的工作機會而必須要","  到台北來，也因此衍生很多的問題。故想問主委，韓國瑜市長之前也說過關於虧待高雄","  這件事情，主委對此有何看法？"],["陳主任委員美伶：其實我們並沒有虧待高雄，高雄在過去這20年來的發展其實是有目共","  睹的，包含建設、整體的環境改變、安全、治水等等，其實都做了非常多，我想高雄市","  民都是有感的。"],["賴委員瑞隆：主委，我要講的是，如果站在空污的角度來看，高雄過去因為被定位在重","  工業都市，確實讓空污日益嚴重，包括……"],["陳主任委員美伶：那是因為石化的部分。"],["賴委員瑞隆：所以，我希望政府在這一塊要更加的用心去協助高雄的產業轉型。例如之","  前台積電在就台南跟高雄之間做評估時，就我所了解，高雄的空污確實也是問題之一，","  也造成困擾，所以我希望未來的產業發展上，國發會能夠用小內閣的高度去協助高雄產","  業的轉型和發展，我想這是高雄人所殷切期盼的，也是我們執政的目的。如果政府不能","  夠改變這樣的結構，確實就愧對高雄了。","   另外，主委你就任也有一段時間了，對於高雄產業未來的發展，你的有何看法和構想","  ？"],["陳主任委員美伶：有關高雄的部分，我們知道，整個亞洲新灣區當然是高雄最大的一個","  亮點，因為好不容易有這麼好的一個基礎建設。而因為它的介面非常多，後續當然也有","  很多要努力的，跟委員報告，我們國發會已經成立一個平台，這個平台開過會，目前陸","  續在盤點，也請他們在3月16日之前要把資料送過來，我們準備在3月27日召開下一次的","  會議。我們希望能夠排優先順序，看看是不是把國營事業部分的土地先做釋出，再來做","  整體的招商等等。除了排優先順序，當然也希望委員這邊能夠繼續給我們指導。"],["賴委員瑞隆：主委，你有沒有信心在你的任內可以做出一些成果？"],["陳主任委員美伶：我會盡量去協助所有的介面，讓它得以整合、更容易的去推動，因為","  現在感覺上是卡住了，有點卡卡的。我們把這個任督二脈打通之後，將來業務分工清楚","  了，大家知道該做什麼了，然後同步去啟動，這就是國發會的功能與目的。"],["賴委員瑞隆：高雄的產業發展和轉型有很多面向，其中亞洲新灣區絕對是一個很關鍵性","  的面向。"],["陳主任委員美伶：是，沒有錯。"],["賴委員瑞隆：因為它在港區旁邊，全世界港口城市周邊的發展如果轉型成功，特別是工","  業城市轉型成功的話，會帶動整個城市的長遠發展。"],["陳主任委員美伶：對。"],["賴委員瑞隆：我希望主委能更用心、更用力去盯緊這件事情。"],["陳主任委員美伶：好。"],["賴委員瑞隆：把各部會的資源拉進來，因為我知道國發會除了擘畫的角度之外，還有管","  考的功能，希望主委能夠展現執行力，把這件事情盯緊，在你的任期之內，做出一個成","  績，讓高雄人將來能夠感謝主委的努力，好嗎？"],["陳主任委員美伶：好，我會努力。"],["賴委員瑞隆：過去的亞洲新灣區分為五大產業面向，這五大產業面其實都是國發會和高","  雄市政府共同討論出來的，請問主委認同這五個點作為未來亞洲新灣區發展的重點嗎？","",""],["陳主任委員美伶：認同。"],["賴委員瑞隆：請教主委，這五點你認為可以怎麼做？就你現在所掌握到的部分，從體感","  科技、智慧聯網、藍色經濟、智慧新城區及新南向各方面，就你目前所掌握到及了解的","  部分，可以怎麼做？"],["陳主任委員美伶：其實每一個部分，比如體感科技產業部分，我們已經開始協助它，應","  該有做一些國際的連結等；至於IoT智慧聯網，更是未來數位經濟時代最重要的部分，","  所以這個示範園區我們也會把它建立起來。"],["賴委員瑞隆：現在經濟部大力推動體感科技，當然不只有經濟部在推動。"],["陳主任委員美伶：還有科技部。"],["賴委員瑞隆：我希望體感科技這一部分，能將高雄亞灣做為一個重鎮。"],["陳主任委員美伶：其實在前瞻計畫的時候，我們就說體感科技一定是以高雄來做為一個","  示範點。"],["賴委員瑞隆：有關智慧聯網部分，我們都知道亞洲矽谷計畫也是國發會一個重要的計畫","  ，它們到底有多少是落在高雄亞灣區？我看到桃園、臺中和新竹都有，甚至臺南也有，","  但是好像沒有看到有在高雄做努力。"],["陳主任委員美伶：桃園部分是因為我們的執行中心在那邊，所以大家好像看到那個亮點","  ，其實這個IoT智慧聯網不一定要有特定的基地，就是一個軟體實力的問題，高雄一定","  有，委員如果需要的話，我們統計數字以後，再跟委員報告。"],["賴委員瑞隆：主委，可不可以再彙整給我？"],["陳主任委員美伶：可以，沒有問題。"],["賴委員瑞隆：我會繼續問你這個問題，希望下次能讓我看到國發會在這件事情上面的努","  力，也就是「亞洲矽谷」計畫在高雄所投入的一些努力好嗎？"],["陳主任委員美伶：好。"],["賴委員瑞隆：軟硬體、預算及人才都是最具體的東西，如果這些都有進駐，我們就感受","  非常深刻，好嗎？"],["陳主任委員美伶：好。"],["賴委員瑞隆：希望在3月27日的會議上聽到主委告訴我們，國發會在「亞洲矽谷」計畫對","  高雄亞灣做了哪些事情。"],["陳主任委員美伶：好。"],["賴委員瑞隆：在藍色經濟部分，主委的看法呢？"],["陳主任委員美伶：藍色經濟在高雄已經有很好的遊艇碼頭及遊艇產業，我們會跟港務公","  司再合作，看看還有什麼需要的部分，然後再加強它的觀光方面。"],["賴委員瑞隆：希望主委在這部分能加強力道，海洋委員會現在也設在高雄。出海部分，","  如果能適度鬆綁，會讓海洋遊憩更方便，這個都有助於遊艇產業和休閒娛樂的發展，這","  部分希望主委能用國發會的高度去整合、協調各部會，在這方面做一些適度性的鬆綁，","  讓海洋產業在這塊能夠有好的發展。"],["陳主任委員美伶：因為現在海洋委員會已經在高雄成立，我們會做整合，在上次會議我","  有跟委員報告，未來我們會整合出一張大表，臚列每一個計畫的期程和經費，委員就可","  依照我們的規畫來做進度的追蹤。"],["賴委員瑞隆：藍色經濟和海洋科技部分有座落在科技部的海洋中心，甚至也在其他地方","  。"],["陳主任委員美伶：對，有在興達港。"],["賴委員瑞隆：希望國發會能整合，不要讓整個都散開來，而且海洋科技和海洋研發也是","  未來重要的一塊，希望國發會能夠展現整合的能力，把他們盤整出來，好嗎？"],["陳主任委員美伶：好。"],["賴委員瑞隆：對於智慧新城區，主委有什麼樣的想法跟做法？"],["陳主任委員美伶：智慧新城區的部分，智慧城市的案子在高雄應該有很多的案例了，當","  然會結合明年5G的部分，看要怎麼樣去把它加進來，整體的方案等到3月27日會一起盤","  點出來。"],["賴委員瑞隆：希望3月27日能看到更具體的方案。"],["陳主任委員美伶：好。"],["賴委員瑞隆：我們也可以把一個名詞放在這個地方，如果智慧新城區是一個示範區域的","  話，我們怎麼用國家的高度，怎麼去投入更多資源，讓這邊真的成為一個智慧城市的示","  範區域？"],["陳主任委員美伶：民間應該有很大的意願來做一些提案。"],["賴委員瑞隆：這個一定要政府和民間共同去推動整件事情，如果以後政府有一些政策方","  向、想法，或者是有整個政策投入，當然這件事情就容易形成。我認為這些都比大家之","  前談到的自由經濟示範區更有具體的效果，如果我們願意做這件事情，它就會讓這個部","  分達成一個好的智慧城市示範點，讓所有的人才、所有優秀的技術往這邊集中，去達到","  效果，那它又是在一個都會的中心，我認為是一個非常適合的點。","   最後，請問主委對新南向基地看法為何？"],["陳主任委員美伶：這個應該是高雄市政府相關部會的權責，所以我現在手上並沒有他們","  目前具體的資料，我之後將整個新南向具體的資料……"],["賴委員瑞隆：主委，我也希望你在3月27日能盤整這些資料。"],["陳主任委員美伶：我們只能去彙整其他部會現在所進行的情形。"],["賴委員瑞隆：新南向基地如果是我們未來政策重要的方向，我認為國家對此要高度協助","  或處理，不要只丟給經濟部國貿局或高雄市政府而已，那樣就展現不出用國家的力量跟","  高度去推動，如果連總統都宣示高雄是新南向基地的話，我認為國發會應該更有態度跟","  想法去盤整各部會的資源來做這件事情。"],["陳主任委員美伶：我去跟主責單位，即行政院經貿辦公室鄧政委那邊再了解一下，再跟","  委員報告。"],["賴委員瑞隆：希望3月27日能看到具體的成果。"],["陳主任委員美伶：好。"],["主席：現在處理臨時提案。請宣讀。","  1、臨時提案：","   國發會推動「地方創生國家戰略計畫」，目標是發展地方產業、讓人口增加、青年返","  鄉。而高雄市茄萣、永安、梓官及彌陀區屏東縣林邊區長期為我國近海經濟魚種養殖業","  發展重鎮，近年受到極端氣候、產業勞動人口老化的衝擊，養殖漁業未來的發展面臨巨","  大的挑戰。現代科技導入漁業，將有助於永續發展以及提升內外銷競爭力，促進在地漁","  業轉型，吸引青年返鄉。請國發會研議採行由上而下的政策引導方式，在北高雄地區設","  立漁業科技創生專區，從技術面、經營面、人才培育面及地方創生等多元化角度來協助","  在地養殖產業升級，並結合遊艇港碼頭推動休閒漁業的發展，請國發會於3個月內提送","  相關書面報告送交立法院經濟委員會。","                  提案人：邱志偉    莊瑞雄    賴瑞隆"],["主席：針對這一案，大家有無意見？"],["蘇委員震清：「屏東縣林邊區」應該要改成「屏東縣沿海區域」。"],["主席：請國發會何主任秘書說明。蘇委員建議改為「屏東縣沿海區域」，可以嗎？"],["何主任秘書全德：主席、各位委員。可以。"],["主席：好。"],["何主任秘書全德：跟委員報告，這個案子我們同意照辦。另外為了讓跨部會能夠順利推","  動，可否在第六行加上請國發會會同農委會及交通部等，這樣我們將來就可以跟這兩個","  部會協調，其餘沒有問題。"],["主席：請國發會會同農委會及交通部等，可以嗎？我們就修正通過。","   接下來請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。剛才賴委員說南北失衡，這是不容否認","  吧！對不對？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是。"],["蘇委員震清：不只南北失衡，城鄉差距也是一個很嚴重的問題，你也應該不否認吧！"],["陳主任委員美伶：是。"],["蘇委員震清：重點你們都瞭解，你們要怎麼解決？"],["陳主任委員美伶：我們真的要把每一個地方的特色找出來，然後來協助他們。其實最近","  我去屏東的機會還滿多的，我覺得屏東有一些地方有很好的特色，有很多的優勢，但是","  也有一些地方沒有，我們就要想辦法去扶植它，看能不能創造新的產業。"],["蘇委員震清：不管是現有的特色，還是發展新的產業特色，從你們講的話，或許我可以","  看到未來，但是如果光用嘴說而不去做呢？"],["陳主任委員美伶：沒有，我們現在就會開始盤點。"],["蘇委員震清：好，你們要盤點。請問主委，你是哪裡人？"],["陳主任委員美伶：我是花蓮人。"],["蘇委員震清：你是花蓮人？那可能跟屏東同樣可憐，包含蕭美琴委員也一樣。現在外面","  都在說「我屏東我驕傲」，那是因為這一次屏東舉辦的燈會被外界譽為有史以來台灣燈","  會最漂亮的一次，主委，應該你也認同吧？"],["陳主任委員美伶：是。"],["蘇委員震清：你剛才講到產業的問題，我可以認同，但是我現在真的要請你們好好地思","  考一下，包含這一次的燈會，大家都說非常的完美，但是唯一美中不足的就是交通的問","  題，對不對？"],["陳主任委員美伶：是。"],["蘇委員震清：甚至於交通部非常配合，配合調度每天1,000輛的遊覽車當作接駁車，還要","  讓遊客等好幾個小時，我不知道所有的公務系統，包含在場的媒體，你們有沒有南下去","  看台灣燈會？你們如果有去看，甚至在現場，你們都會認為嚇死人，下去屏東一趟就像","  浪要打到天一樣，你說你下去好幾趟，主委，你會不會覺得真的交通很不方便？"],["陳主任委員美伶：不方便的意思是公共運輸不足嗎？"],["蘇委員震清：當然啊！不然如果你開車，再遠從基隆開到屏東也是有夠遠。"],["陳主任委員美伶：對，其實路都很漂亮、都很好。"],["蘇委員震清：主委，你剛才講到重點了，就是公共運輸的部分，如果屏東的公共運輸系","  統很便捷，你想今天還需要用到1,000輛接駁車還讓遊客怨嘆嗎？尤其賴瑞隆委員也提","  及，之前在104年就通過了「藍色經濟整合發展構想」，對不對？他剛才也講到高雄的","  立場，我們屏東呢？東港大鵬灣、東港還有琉球發展一個藍色經濟體系，結果發展到現","  在一樣啊！還是沒有看到很十足的成績。我想要發展地方經濟，包括你剛才講的原有的","  特色還是新的特色，包含發展觀光，一定要有完善的交通網路，這應該沒有錯吧？"],["陳主任委員美伶：是。"],["蘇委員震清：所以我在總質詢時也說，甚至我還秀出蘇貞昌院長當初競選省議員時曾講","  過的一句話，非常的經典，他那一次高票當選，為什麼？因為他講到屏東人的心聲。他","  說屏東不應該是「站尾貿衰」，它說屏東應該是「好酒沈甕底」，那怎麼發展「好酒沉","  甕底」？今天沒有重大的交通網絡，我想要帶動任何經濟產業，甚至很多企業朋友跟我","  說，現在公司經營得不錯要擴廠，我問可以來屏東嗎？他們只說一句，委員抱歉，一想","  到屏東就很遠，下去我們連想都不用想。","   連想都不用想，怎麼辦？所以今天真的要跟主委拜託，尤其是要縮短城鄉差距，南北","  失衡更加要檢討，但是不能只聞樓梯響，我們要實際去規劃，從我2008年進來當立委到","  現在已經11年，我每次都講，甚至於總質詢、委員會也講，但是我們看不到實質，執政","  政府從2008年到現在一直說要發展，大家嘴巴都在講，但是沒有做出成績給別人看。"],["陳主任委員美伶：計畫都很多，都是後續的執行必須要落實。"],["蘇委員震清：對嘛！說得很好聽，甚至於我剛才問蕭美琴委員，他待會也會提出來，這","  不只是我的心聲而已，也是他們的心聲，像高鐵要延伸到屏東，我總質詢時也提出現在","  不是到屏東，應該是下一站從屏東開始，延伸到台東甚至於花蓮，然後繞一圈從宜蘭、","  台北回來，這樣整個台灣一日行程才可以完成建構，你身為國發會主委，應該可以感受","  到日本，日本的新幹線現在有很多條，連在偏遠的北海道或是更遠的地方大家都去，他","  們不是以經濟為唯一考量原則，主委可以贊同我講的話吧？"],["陳主任委員美伶：要有一個完善的公共運輸系統，才能夠讓地方去發展，這一點我完全","  同意。"],["蘇委員震清：既然完全同意，台灣的面積才多大、距離才多遠，但不管是國民黨執政，","  甚至民進黨執政，雖然我們有在規劃、思考，但是如何能更加落實，我們在跟時間賽跑","  ，要拿出具體的成績。","   說起來我覺得很感慨，我11年的歲月在這裡，我一直替屏東人在發聲，我認為對屏東","  人真的不公平，尤其像蕭美琴委員剛才也講到，台灣從中央山脈分割成東西兩部，我們","  覺得沒有照顧到東部，所以才會有離島建設條例，大家都有在關心這一塊，但是在整合","  方面卻沒有看到十足的成績，尤其是身為屏東的一份子，我們屏東也算西部，但是任何","  一個政府講到西部都只到高雄，屏東在哪裡我不知道，我忘了它的存在，因為這樣，所","  有重大交通建設和經濟的落足點把屏東遺忘了，所以屏東從3席立委現在剩下2席，這1","  0年來我們人口流失那麼多，難道政府沒有看到嗎？國民黨政府沒看到不要緊，那是他","  們以前執政的事情，我感受得到民進黨政府有在重視，我們也有體會到，但是我們更應","  該要加緊腳步，我這段話主委有沒有感同身受？"],["陳主任委員美伶：有，我真的希望能夠把屏東的產業做起來，但是我也發現有一些我們","  可能要創造新的，所以也希望委員跟我合作，其實現在已經有很好的廠商想要到屏東發","  展，我認為我們要充分合作把它做起來。"],["蘇委員震清：要來屏東發展我們都願意，不管是舊有的，甚至於新的……"],["陳主任委員美伶：新的。"],["蘇委員震清：我們都希望它提升起來，但還是要回歸到一個重點，你想想看，連台灣這","  麼小的土地，我們在北部生活的人，一想到要來屏東覺得遠就不來了……"],["陳主任委員美伶：要有規劃啦！"],["蘇委員震清：我講一句比較抱歉的話，北部人甚至說你們下港人，「下港」這兩字代表","  什麼意思？"],["陳主任委員美伶：我們花蓮叫「後山」耶！"],["蘇委員震清：不止「後山」，「下港」也有啦！我們都住在台灣這塊土地，一樣具有國","  民身分，我們都會覺得很無奈，所以主委，在一個位置我們做什麼就像什麼，我也知道","  你有魄力、有作為，但是我們在跟時間賽跑，在開跨部會會議、統籌會議的時候，要拜","  託你多替南部尤其屏東、東部多發聲……"],["陳主任委員美伶：好。"],["蘇委員震清：這可以做長遠的規劃，所以我在這次總質詢時跟蘇貞昌院長講，你一句「","  屏東沒理由站尾貿衰，屏東要好酒沉甕底」，但是要「沉」到何時？是要沉到海底都起","  不來嗎？我們希望看到的是執政政府能夠用心去做長遠的規劃，所以我在這邊替屏東人","  再問一次主委，高捷這兩條延伸對屏東很重要，剛才也講到如果燈會有高捷這兩條便利","  的大眾運輸，接駁哪是問題？要發展藍色經濟產業又有什麼困難？為了防止我們屏東人","  口流失，因為屏東光一天從高雄上班出入的就有七萬多人次……"],["陳主任委員美伶：委員之前都有講過了，屏東有這個需要沒錯。"],["蘇委員震清：既然都講過了，為什麼我還要在這裡講？我不是無聊裝忙碌，我講這個也","  不是無聊話耶！"],["陳主任委員美伶：現在交通部在規劃、評估，我會……"],["蘇委員震清：如果國發會幫忙發聲，我們最討厭的就是聽到那些專家學者說在經濟效益","  、經濟考量上，這個沒有發展的需要，聽到火就一直上來，我們屏東真的讓你們覺得這","  麼不值錢嗎？"],["陳主任委員美伶：沒有啊！屏東是很好的地方。"],["蘇委員震清：認真來講，祖先真的很笨，也不會來台北住、來台北買，人家常常笑我們","  屏東算土地是用幾分、幾甲，沒有算坪的，很少，在台北買一坪到屏東隨便都好幾分，","  聽到很怨嘆，但是在沒有辦法的情況之下，因為人家是都會，所以我們一直要求的是什","  麼？縮短城鄉差距，減少南北失衡嘛！"],["陳主任委員美伶：要均衡發展沒有錯啦！"],["蘇委員震清：每次都聽到政府在講，但是都沒有看到實際的成績。"],["陳主任委員美伶：現在開始在做了。"],["蘇委員震清：我希望國發會真的要替我們南部甚至東部多發點聲音，這才是真正實際在","  做的。"],["陳主任委員美伶：好。"],["蘇委員震清：每次都只是講一講就放風飛，說真的，如果要放風飛我也很會講，我也會","  說委員放心，我們有在做、有在開會，但是我們要的是一個期程，我們要的是看到一個","  實際的經驗，這才是我們需要的。再次拜託主委，你在立場上多替我們講幾句話……"],["陳主任委員美伶：會。"],["蘇委員震清：我想未來不只是我們南部地區，甚至於東部的發展絕對是指日可待，所以","  再次拜託主委，現在執政政府都有用心在規劃、在做，但我們還需要更努力，好不好？","",""],["陳主任委員美伶：好。"],["蘇委員震清：謝謝主委。"],["陳主任委員美伶：謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。謝謝剛才蘇震清委員在整體國家均衡發","  展中的基礎建設，尤其是我們人員移動之聯外交通方面的重視，除了屏東的訴求之外，","  東部長期也因為聯外交通，包括火車票一票難求的問題，包含我們公路系統對外連結安","  全性的問題，一直到現在蘇花公路還是在坍方中，所以很多基礎建設的建置都有助於全","  國城鄉整體均衡發展，剛才蘇震清委員在強調的，其實也是我們東部人的心聲，也希望","  國發會基於全國整體資源分配跟全國整體均衡發展的考量，將我們對基礎建設迫切的需","  求一併納入在內。","   我們多年來為了均衡區域發展，分別設置了離島建設基金跟花東基金，花東基金主責","  也是在國發會，花東基金針對推動花東地區各種永續發展，在組織條例裡面有規定每三","  到六個月要開一次會，但是距離上次開會到現在已經半年以上了，原因是什麼？我們有","  什麼困難沒有辦法按照原來既定的時程來開會？因為地方有很多希望能夠提案的，或是","  希望能夠納入花東基金，包含部會也有，我今天才跟環保署在爭取，現在機車因為空污","  法的推動，我們希望能夠汰舊換新，東部有別於都會對電動車基礎設施比較完善，我們","  對傳統燃油，但是比較高等級的環保車有一定需求跟補助需求，環保署這部分都願意來","  支持，但是花東基金已經遲遲未開會，也要提醒各部會更積極的在我們下次開會之前來","  提案，目前提案的狀況如何，也請主委一併來做說明。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我們的會議是三到六個月開一次，因為去年底他們","  提出新的四年綜合計畫，我們在審查，我那天陪院長到台東都蘭的時候，賴坤成委員也","  有跟我提到他們有一些案子，希望我能夠儘快開會，我會盡快安排。"],["蕭委員美琴：我想這個也希望儘速來進行。"],["陳主任委員美伶：好。"],["蕭委員美琴：除了地方的提案之外，有些是涉及到政策性的案子，例如說現在國發會在","  全面推動地方創生，地方創生當然有很多面向，其中一個精神也強調用投資來替代補助","  ，我們認為投資是比較有永續性的，也會做相關周全的評估，但是投資來替代補助，過","  去花東基金裡面本來就有用基金來投資地方產業、地方中小企業相關的法源，可是相關","  的投資辦法一直沒有出來，也希望在下次會議前，將我們如何扶植地方產業，尤其是小","  型、微型產業跟地方產業緊密結合，有在地特色以及跟花東永續發展有關的產業投資計","  畫一併在會議中提出。"],["陳主任委員美伶：可以，上次他們是用臨時提案的方式提出來，我說可能需要經濟部回","  去整合一下，所以他們只要提出來，下次會議我們一定會來討論。"],["蕭委員美琴：這部分也是需要國發會雙向去督促，各部會儘早將相關的規範提出來，因","  為我們既然要推動地方創生作為一個國家戰略，而且是攸關我們整個區域均衡發展，尤","  其是偏鄉地區，像光是花蓮13鄉鎮市當中，就有10個鄉鎮市納入優先推動地區，也就是","  人口相對密度比較少，而且長期缺乏資源，包含地方政府自主財源比較匱乏的這些鄉鎮","  ，也迫切期待不管是花東基金或是政策方面的協助，我們需要把相關的法規做一個盤點","  ，我知道你們正在盤點中，裡面有提到包含土地使用、觀光法規、稅賦誘因，這部分我","  們更是期待，因為對於這些偏鄉地區的發展，我們希望產業能夠增加投資，但是一直因","  為基礎建設，也就是交通建設的不足，也影響到投資者的意願，我們參考日本，像大家","  過去傳統都認為科技公司、新創公司一定是都會區、一定是年輕人，但是因為他們很多","  在地方創生，在其他經濟發展比較不均衡的地區創造誘因，讓一部分新興產業願意到其","  他鄉鎮去發展。","   這些相關的配套跟法規的盤點，我們到現在還沒有看到，我們時間有點緊迫，希望儘","  速看到政府有些具體的政績，這麼重要的一個戰略計劃，也希望不只是紙上談兵，包含","  結合現在雙語國家整體發展戰略，因為這也是在國發會，其實這兩個大的戰略之間也是","  有些連結的，譬如說我那天在總質詢也跟蘇院長提到，我們地方包含鄉、鎮公所內外語","  人員人才不足也是一個基本的問題，你要人家網站全部雙語化，誰來做這個工作？不管","  是編制人力的重新配置，或是像主委提到我們用公務員去認養他的故鄉，可是這些公務","  員可能本來是在台北哪一個中央部會上班，要他再去認養他的故鄉，他的工作負擔是增","  加的，如果可以在地方政府體制中增加一些人員的編制，讓我們人才的流動也能夠賦予","  地方更優質人力回鄉的一個誘因跟選項，也是我們需要一併來考量的，針對這幾個大的","  戰略，我們還是希望趕快把相關的實施辦法提出來，花東基金東部推動小組也要儘快開","  會。"],["陳主任委員美伶：好，我們會儘快開會來討論。"],["蕭委員美琴：另外，地方創生要用地方聽得懂的語言，我們期待是一個均衡地方發展的","  地方創生，可是地方從基層鄉公所、社區到很多微型企業、中小企業，對於地方創生戰","  略具體要做哪些事情，需要地方有機會來爭取、配合，或是相互搭配推動的資訊比較不","  足，我們需要更積極來跟地方溝通說明，讓我們所有不管政府部會也好，或是民間的人","  力跟資源能夠同步來帶動。"],["陳主任委員美伶：好，謝謝委員，我會努力去做處理。"],["蕭委員美琴：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教主委，行政院或是國發會贊不贊成","  推動自由貿易經濟特區？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我現在還沒有看到實質的內容，如果是以用102年那","  個概念的話，我覺得時空環境已經改變，可以重新再做檢討。"],["曾委員銘宗：時空改變，但是……"],["陳主任委員美伶：環境也改變。"],["曾委員銘宗：但是更急迫需要推動，因為……"],["陳主任委員美伶：可是我們現在對數位經濟時代的來臨……"],["曾委員銘宗：因為15個縣市已經提出聯合聲明，包括商業總會、工業總會都贊成加速推","  動，請問主委，你反對的理由在哪裡？"],["陳主任委員美伶：跟委員說明一下，我們現在所謂讓台灣經濟動能能夠提升、產業轉型","  等等，都是以全國來作為我們適用的對象，法規鬆綁也是這樣，人才培育、流動、留才","  、攬才都是這樣，其實已經沒有必要再去特別劃定區域。"],["曾委員銘宗：當然有必要，譬如說行政院提到四大不可行，第一個，院長、行政院提到","  會開放陸資來台，對不起，我們提出的法案沒有開放陸資來台，開放陸資的部分還是回","  到兩岸關係條例，由經濟部組成專案小組進行相關審查。第二個，MIC會洗成MIT，主委","  ，假設你業務熟的話，你就清楚現在六海一空的自由貿易港區就是這樣做，而且MIC要","  變成MIT必須產品做實質轉型，絕對不會發生您所謂MIC會變成MIT，所以基本上行政院","  提出來的四大理由都不成理由，只是不願意面對反對黨提出來這些可行的法案。"],["陳主任委員美伶：不是不願意面對，因為當初韓市長提出來的時候只有一個概念，所以","  我們不知道它的內涵是什麼，如果用102年那時候所謂自由經濟示範區，確實我們覺得","  在時空環境上是不可能，而且還需要顧慮一些國安上的考量，但是如果現在您再提出來","  的跟那個是不一樣的，我願意去研究，好不好？"],["曾委員銘宗：好，我的提案今天就會提到議事處，明天就會進入程序委員會，希望主委","  放下心來把它拿來看看，假設可行，希望我們朝野一起來推動。","   請教主委，到底台灣要不要加入CPTPP跟RCEP？"],["陳主任委員美伶：當然要啊！"],["曾委員銘宗：這就對了，我的目的就是希望透過自由貿易經濟特區做示範，由點到面讓","  整個台灣成為自由經濟島，逐步融入整個世界的經貿。"],["陳主任委員美伶：但是委員，我們現在沒有辦法加入或是加入有困難是來自於中國的阻","  撓，而不是我們的條件不夠。"],["曾委員銘宗：條件還是不夠。主委，假設條件夠，剛剛你就不會講還要進一步整個地推","  動國際化和自由化，你前後矛盾！"],["陳主任委員美伶：沒有，我是告訴委員，其實現在就自由化和國際化我們都是以全國為","  目標了，臺灣已經是個自由貿易島，而且我們的經濟自由度在全世界也是第10名，比韓","  國、日本都還要好。所以在這種情況之下，再去劃特區到底有沒有必要，我覺得我們應","  該要好好去思考怎麼樣對臺灣是最好的，但是您剛剛的區域組合……"],["曾委員銘宗：當然有必要，臺灣現在有幾個部門沒辦法承受完全的自由化，不可能一蹴","  可幾，馬上要加入……"],["陳主任委員美伶：委員可不可以指教一下，是哪一些部門沒有辦法承受自由化？"],["曾委員銘宗：尤其是農會部門，你敢保證……"],["陳主任委員美伶：我想我們直接去盤點一下、做個研究，好不好？"],["曾委員銘宗：就我提出的法案，我希望國發會能夠靜下心來好好地看。"],["陳主任委員美伶：我們一定會研究的。"],["曾委員銘宗：希望國發會不要預設立場，行政院提出四大不可行的意見，其實我們經過","  仔細分析，那些問題都不存在，而且工商業界，包括工業總會、商業總會都認為有必要","  ，只有蔡政府認為沒有必要，不然你也可以問問工業總會跟商業總會的意見，此外國民","  黨執政縣市的15個首長也全部都贊成，希望加速推動。"],["陳主任委員美伶：我會去研究您的草案，但目前就我所知道的，您把法案的名稱做了改","  變，可是內容好像跟102年的沒有太大差別。"],["曾委員銘宗：差別太大了。"],["陳主任委員美伶：好，那我再仔細研究，好不好？"],["曾委員銘宗：主委，你還沒有看……"],["陳主任委員美伶：我們的同仁review了一下。"],["曾委員銘宗：你還沒有看，不能說我的提案跟之前的沒有太大差別，過去有爭議的統統","  把它拿掉了。"],["陳主任委員美伶：真的嗎？"],["曾委員銘宗：真的，你拿回去看看，主要的內容做了很大的更動。"],["陳主任委員美伶：另外，當時有絕大部分都是空白授權，那根本只有一個架構，而沒有","  內容。"],["曾委員銘宗：政府官員質疑，為什麼國民黨是多數，因為當時你們用的策略就是把這個","  條例加以抹黑、抹紅……"],["陳主任委員美伶：沒有啦！"],["曾委員銘宗：103年的版本也沒有開放陸資，但是你們就把它抹黑、抹紅，用這種方式！","",""],["陳主任委員美伶：不是啦！應該是……"],["曾委員銘宗：針對新的法案，我希望不要再用這一招，把它抹黑、抹紅。"],["陳主任委員美伶：我會仔細地去讀，但是我也要跟委員報告，如果都是授權，完全不清","  楚內涵的話，這個東西其實是有很大的風險。"],["曾委員銘宗：不會！你仔細看，下次您來的時候我再跟您請教。"],["陳主任委員美伶：好，謝謝。"],["主席：我特別請主委要好好去研究一下，那個案子跟以前的不太一樣。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。主委辛苦了。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。不會。"],["吳委員思瑤：非常肯定，在您的督導之下，我們設定今年是地方創生元年，也成立了跨","  部會的地方創生平台。但是我長期關切這樣的一個政策，我一定要殷切地提出提醒，它","  不應當是個曇花一現的政策，也不應當在設計導入之後只有漂漂亮亮的包裝。"],["陳主任委員美伶：是，當然。"],["吳委員思瑤：所謂的永續，創生的成敗關鍵是什麼，就是社會共識以及立法的支持。上","  週有一場很好的「會展觀光帶動地方創生」論壇，副主委有受邀，而我也是與談人之一","  。當中大家有一個很大的擔憂，地方創生能不能成功，其實端賴一個強而有力的社會共","  識，換言之，很多學者專家或者實際參與的地方縣市政府都擔憂一件事，臺灣社會對於","  地方創生是「啥米碗糕」並沒有很清楚的輪廓。所以我個人認為，除了上對下的政策導","  入跟強力的支持之外，它更需要下而上的社會共識之匯聚，同樣的，除了是官方導入民","  間，它更需要民間公司一起協力攜手。看到您盤點出來的五大策略，我樣樣項項都支持","  ，可是如果臺灣沒有一個強而有力的社會共識，真的很難成功、我就很悲觀。所以地方","  創生要怎麼接地氣？我甚至要建議，名稱就應當更接地氣，地方創生就是「故鄉好」，","  大家一起找出自己的故鄉有哪裡好，而它是一個全民運動。"],["陳主任委員美伶：是，它就是個全民運動，我們現在就是往這個方向。"],["吳委員思瑤：名稱的部分，畢竟地方創生的名稱是從日文而來，如果能夠更接地氣地用","  大家聽得懂的言語，簡單講就是找出地方的好、地方的特色。你們辦了十多場政策說明","  會，也在臺南、屏東、連江3縣市舉辦了共識會議，但這是不夠的。","   我很快速地跟您分享日本是怎麼樣地百花齊放，日本的創生是全民提案，地方創生推","  進室舉辦了全國性的地方創生政策創意競賽，讓大家一起提案來找出故鄉的好，有高中","  以下的年輕人提案，也有以大專生跟社會人士為一組，徵求全民的創意提案。我要說的","  是，國力有限，民力無窮，而這個「力」就是創造力，日本很多地方創生的有效策略就","  來自於這個創意競賽的全民提案。而日本也舉辦了很多的獎項，跟地方創生有關，跟您","  分享的這個是用科技導入的方式，我很高興看到你們也掌握到這個需求，就是情報支援","  的重要性。在日本更進一步地跟民間一起舉辦，利用科技導入來設計出有助於當地觀光","  、解決當地問題的app應用程式，所以有一個「協贊企業賞」，事實上有了獎項之後，","  現在日本有很多app上線，都在協助大家分析哪裡好玩、哪些地方有哪些物產。","   下一個有趣的創意分享給您，他們還有一個地方創生的日本服務大獎，這其實是日本","  服務界的奧斯卡獎，他們額外設立了一個地方創生獎，也就是鼓勵大家透過更多元、有","  趣的服務體系之支撐來推廣行銷各個地方的在地特色。接下來的這個，我想您也都不陌","  生，有這麼多的出版品，我相信你們也想學習，可以做、可以學。再來，這個很有趣，","  連演藝界都動起來，他們在各地組成了偶像團體，譬如高知縣是人口老化嚴重、老人家","  很多的地方，他們就組成了一個老爺爺合唱團；而青森縣產蘋果，他們就組成了蘋果女","  孩的偶像團體，全國到處巡演以行銷青森物產。除了演藝界總動員，他們也跟農會合作","  ，摩斯漢堡根據不同區域的特色推出限定版漢堡，這都是我們可以借鏡的地方，而這些","  都來自於民間的提案。大家都很忙，由上往下產出這些支持的系統已經很辛苦了，公務","  員還要去認養自己的故鄉，但這都是凝聚社會共識的好機會，所以我曾經跟您提過，你","  只要找100組年輕人，每組給50萬、100萬元的金額讓他們去策展，透過策展找出地方特","  色，這就是源源不絕的新生力量。您回應一下好嗎？"],["陳主任委員美伶：謝謝吳委員，您一直都非常地關心，而且對我們有非常多的指導。其","  實現在的做法上就是要把它變成全民運動……"],["吳委員思瑤：要更有活力、更有創意。"],["陳主任委員美伶：對，我也很高興，其實「地方創生」這4個字現在在臺灣已經是顯學，","  我走到哪裡大家都知道我們在推地方創生，大家都非常有興趣，尤其媒體界也都希望協","  助我們加以報導。今天委員給我們這樣的方向等等，我會帶回去研究、來辦……"],["吳委員思瑤：它就必須百花齊放，由下長出來。"],["陳主任委員美伶：好，我也希望百花齊放。"],["吳委員思瑤：好。最後，我倡議很久，我認為還是要有專業的立法。"],["陳主任委員美伶：好。"],["吳委員思瑤：日本除了3支箭的政策之外，還有3個立法，包括國家戰略特別區域法、地","  域再生法，以及町、人才、工作創生法，所以臺灣的立法支持非常重要。對於地方創生","  ，現在有陳美伶當國發會主委，從賴清德院長到蘇貞昌院長都非常支持這樣的一個國家","  總體戰略，但如果政治的因素影響了這個永續發展的政策之時，立法就是最強而有力的","  支持，它必須回應在專責組織、足夠的法定預算、計畫內容、中央地方權責分工等方面","  ，包括各項政策誘因都應當入法。2019地方創生元年，本席會跟民間一起提出民間版的","  地方創生法案。我希望國發會不要放棄立法的努力。最後請您回應，謝謝。"],["陳主任委員美伶：我不會放棄，謝謝委員，如果民間有這樣的……我也會來跟大家一起……","",""],["吳委員思瑤：你也提出對案，大家一起研議，好嗎？"],["陳主任委員美伶：好，沒有問題。"],["吳委員思瑤：謝謝主委，辛苦了。"],["主席：請劉委員櫂豪發言。（不在場）劉委員不在場。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。主委，對於你們的地方創生，我看了非","  常多的新聞報導，很感謝你關注到一件事情，就是有關產業小旅行的這件事情。臺灣過","  去的社區總體營造，有社區發展協會，這十幾年來陸陸續續拿了非常多政府的資源來做","  社區的部分，包含文化部、農委會的資源，可能還有勞動部……"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。經濟部。"],["余委員宛如：經濟部等各種資源，是以社區為單位，現在有一些旅行的部分，像是達人","  、體驗或者生態保育、文資等，都在社區裡面發生，社區扮演的角色可能是守護隊，對","  於生態的保育不定期去做檢測，我的意思是，他們在做的這種社會貢獻可能不是一般的","  業者可以取代的。這些社區在政府十幾年來努力的支持跟陪伴之下，發展出了一些深度","  體驗的行程，但是卻遇到法規的問題，首先，導覽解說員要不要去考導遊的證照？其次","  ，社區裡面往往有一小段路可能不希望旅客開車進去，但社區的車可能是違法的，因為","  也需要有專業的駕駛執照。而如果今天有一些旅客到社區去做生態的體驗，結束之後能","  不能幫他們安排一頓生態風味餐，可能也是違法的。在行程的安排上，違法的原因都在","  於被卡在發展觀光條例之下，我相信主委已經注意到這樣一個法規的問題，但社區深度","  體驗的旅行跟旅行業者的法規其實沒有太多的衝突，因為旅行業者也未必願意幫忙這些","  社區帶客，賺的錢太少了，可能還不夠他們花錢僱人等等，或者他們想要的是規模化的","  團客。換句話講，其實我們很有機會透過地方創生把這件事情劃分為二，協助社區持續","  發展下去。所以我想請教主委，就這部分你們現在是計劃怎麼做？"],["陳主任委員美伶：委員所提到的問題，確實是大家都共同面臨到的，所以我在2月23日的","  會議已經有一個決議，如果是在地創生的經營者或者團體，他不是以舉辦旅遊為目的，","  而是辦理生態文化體驗或者教育研習等課程的活動，在他所屬的場域還附隨提供食宿及","  當地接駁的這種體驗，都不叫做旅行業，所以他是可以做的、合法的，解說人員也是一","  樣。"],["余委員宛如：那你會朝向立專法來保障這些……"],["陳主任委員美伶：沒有，現行的法律就鬆綁，解釋上已經可以處理，這個觀光局已經處","  理了。另外，有關乙種旅行業的實收資本額，這部分他們就要去修規則，當然如果涉及","  到發展觀光條例、要去做調整的部分，我們也有請觀光局去做檢討。不過我現在的做法","  就是發現有需求的時候，我提案給他們，讓他們去處理，是這樣子。"],["余委員宛如：你剛剛講，就這部分函釋已經有解釋了，那已經開始生效了嗎？"],["陳主任委員美伶：對，應該是已經生效，我可以跟委員再做確認。因為當天已經講了，","  這個是確定的，至於是不是已經發函出去，我們當時是希望他們馬上發，現在已經3月","  了，所以我可以幫忙確認以後再跟委員做說明。"],["余委員宛如：好，這個是第一步。第二步，我希望主委了解你所協助的對象，全臺灣有","  七千多個社區發展協會，可能或多或少都會涉及到這樣子的發展，所以我們的確要釐清","  這件事情其實並不是跟旅行業者爭利，因為過去我有修過類似的法規，就是發展觀光條","  例下面的丙種業者部分，但可能因為這樣而被誤會、覺得這是在爭利，你們就必須要加","  以澄清。除了這個函釋讓他們能夠合法、沒有法規的灰色地帶之外，我想知道的是，在","  地方創生方面你打算怎麼去協助他們進一步發展？"],["陳主任委員美伶：地方創生一定會碰到法規的問題、現行的部分，就像您剛剛提到如果","  他要吃一頓生態餐，是不是要有一間餐廳？可能是在農地，那可不可以蓋？包括容許使","  用的問題，這個我們都一一地在突破了，農委會現在也都釋出很大的善意，只要能夠保","  住農產糧食，其他的都可以適度地釋放出來讓大家運用。我想大家有這個心、都知道去","  做鬆綁是必要的，我們會來規劃，未來有結果的部分都會放上網讓大家都知道。"],["余委員宛如：我希望期程能夠更明確地讓大家知道，因為我們這邊被詢問得非常多。"],["陳主任委員美伶：是，希望委員如果有任何問題也pass給我，我可以馬上處理。"],["余委員宛如：是，我們最關心的是有沒有牽涉到修法，因為我知道觀光局很快地會把生","  態旅遊當做是臺灣主要對外宣傳的部分，事實上生態旅遊牽涉到很多社區發展協會，但","  都卡在法規的問題，所以我希望政府一定要解決法規問題，對於地方而言才能真的給力","  、幫他們宣傳，沒有法規的疑慮，同時把觀光財帶到這些地方去。"],["陳主任委員美伶：好。"],["余委員宛如：我也希望各個部會都知道、能夠一起做事，而不是今天觀光局要做這個，","  但法規的問題沒有解決，希望能夠共同地……"],["陳主任委員美伶：好，我們會跟觀光局來設一個平台，一起努力。"],["余委員宛如：好，再麻煩了，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。在今年2月的時候，主委特別到花東的部落","  跟原住民的年輕朋友……"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。對，謝謝委員也陪我……"],["陳委員瑩：討論地方創生的問題，也有很多的說明，本席在這邊表示感謝，也予以肯定","  。這個是非常好的政策，但部落裡相當多的人還是不清楚，那一天主委前腳剛走，後面","  來了一大堆年輕人說他們都沒有聽到、好可惜，所以也希望有機會主委再跟我一起下鄉","  到部落走走。"],["陳主任委員美伶：好，沒問題。"],["陳委員瑩：大家對於這樣的一個政策是非常欣喜，但是又期待、又怕受傷害，一方面很","  高興政府願意協助地方培植在地的產業，但部落也很擔心只是看得到、吃不到，所以也","  希望宣傳上可以多加強。至於擔心看得到吃不到的原因，我就先說明提案的部分，公部","  門、公所、公司與協會NGO都可以是提案人，提案對象的限制很少，可以作為提案內容","  的方向也相當廣。記得主委說過，要由地方提出他們想要做什麼，而不是由政府提出計","  畫把他們框住，這點相當棒。計畫很好，但到底誰會願意當投資人？如果不是相當成熟","  的產業，怎麼會有企業或公司願意冒這種風險，出錢完成這樣的計畫。有道是「殺頭的","  生意有人做，賠錢的生意沒人做」，我知道你們有計畫提案，鼓勵企業返鄉投資，但我","  們部落就是擔心如果無利可圖的話，這些企業究竟願不願意砸錢到部落投資，這是我們","  要打問號的地方。再者，即使是有利可圖，也應該要有大利，企業才願意進來，因此我","  們會有這樣的擔心。同時，我們還擔心，如果企業真的進來，這些「利」是不是就會讓","  企業給整碗捧走了，對於部落的擔心還請主委回應。"],["陳主任委員美伶：我們知道，一開始的時候，有些可能是中小型的企業。我們鼓勵企業","  投資，他們除了可用捐贈的方式指定用途外，國發會的國發基金也通過了地方創生暨社","  會企業創業投資事業投資作業要點，會幫忙去投資，所以不一定都來自民間，政府也是","  可以投資的。另外，中小企業銀行也希望能對微型企業的融資提供更優惠的條件，我們","  也在和他們談合作，這些都可以提供地方協助，因此不必有相關的擔憂。只要我們認為","  那個產業是有潛力的，就會進行評估。"],["陳委員瑩：提出了很好的計畫後，畢竟不是每個人都有生意的頭腦，因此還須有相當多","  的輔導。評估後如果認為有潛力，後續的輔導是很重要的。主委的意思是，如果出現有","  潛力的提案，公部門的資源就可以進入，以降低提案人或部落的自籌款嗎？"],["陳主任委員美伶：我們可以直接去投資，以投資的方式……"],["陳委員瑩：還有一個很嚴重的問題，部落的土地有很多都是山坡地，但山坡地的利用限","  制卻相當多，做這個不行，做那個也不行。雖然解決了山坡地上產業的資金問題，但是","  土地的問題卻來了，以致部落產業一直無法有效地推動發展。主委對於土地的部分有何","  比較好的解決方法？"],["陳主任委員美伶：在推地方創生的過程中都會遇到法規上的障礙，我們會蒐集這些法規","  障礙後再一一盤點，看要如何鬆綁，或如何調整。關於委員今天提出原住民土地受限的","  部分，當然牽涉到內政部與原民會相關的法制，我們會就具體個案討論後再向委員報告","  。"],["陳委員瑩：每個個案都不一樣，鬆綁一些法規，或要修法有時都很費時，因此希望可以","  再縮短一點土地處理的時程好嗎？"],["陳主任委員美伶：好。只要是不涉及法律的行政命令或法規命令，我們都可以儘快。"],["陳委員瑩：產業的發展一定要有人回來，所以鼓勵年輕人返鄉，我在都會區跑的時候也","  真的有很多人想回來。那天我去臺中教會講地方創生的時候，就有人表示想回來，但是","  他們也提到了一個很重要的問題，他們說自己回家之後沒有房子住，兄弟姊妹都長大了","  ，也生了很多小孩，家裡也沒有比較多的建地，土地也不夠，要往上發展的話，又因為","  地目的限制而無法往上蓋，因此住的問題如果沒有解決的話，那麼即使有很好的提案讓","  年輕人回來，他們恐怕也沒有能力購屋，因此該如何擴建既有的老家，就是個比較嚴重","  的問題。雖然主委曾表示，產業推動了、發展了，人就回來了，但問題是，這究竟是雞","  生蛋……"],["陳主任委員美伶：公共生活的機能要好……"],["陳委員瑩：你們說要解決達仁鄉南田村的問題，原保地從農牧用地改為建地的案例，從","  2010年開始規劃到2016年才完成，因此主委是不是可以快速而簡單地回答有關土地的問","  題？"],["陳主任委員美伶：委員提到要解決原住民……"],["陳委員瑩：是居住的問題。"],["陳主任委員美伶：這部分目前有幾個計畫在進行，包括原民會的住宅計畫，我們也有社","  會住宅等，因此讓我們整合瞭解一下好嗎？"],["陳委員瑩：部落用社會住宅聽起來怪怪的。"],["陳主任委員美伶：上次我去花蓮的時候，他們希望能蓋一些社會住宅給……"],["陳委員瑩：你是到花蓮市嗎？"],["陳主任委員美伶：不是，我們是去瑞穗。"],["陳委員瑩：在部落採用社會住宅，我一時間沒有會長成什麼樣的畫面……"],["陳主任委員美伶：沒關係，我們會再瞭解一下。"],["陳委員瑩：未來這些計畫能不能賺錢、能賺多少錢、先前的評估、籌備中的輔導、執行","  中的診斷、未來統計計畫的成功率以及效益的評估和統計等都希望主委可以好好追蹤。","",""],["陳主任委員美伶：好。"],["陳委員瑩：謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：部落建地的問題可能不是這一分鐘可以談得完的，其中牽涉到營建署與原民會。","  那是部落的建地，但原住民的部落都沒有合法的執照。","   請鍾委員孔炤發言。（不在場）鍾委員不在場。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。主委，今天我關注幾件事，首先，我們","  都知道現在資安的問題滿嚴重的，有關駭客的攻擊以及資安系統，去年我們通過資通安","  全管理法後，現在又面臨了一項更大的挑戰，那就是對岸對我們整體的駭客攻擊。因此","  請教主委，去年國發會大概編列了多少預算在維持政府整體的資安？目前有相關的數字","  嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我請處長說明。"],["許委員毓仁：沒關係，我來講我這邊的數字，去年大概是用8,500萬元在維持政府的資安","  。面對這個滿大的問題，我認為應該要讓民間去發揮資安的能量。"],["陳主任委員美伶：相關的數字可能只有我們會裡的GSN……"],["許委員毓仁：我知道。但不管多或少，現在的問題是，面對資安，我們沒有獨立的經費","  可以處理，相關的預算可能散布在資訊採購費等各部分，因此我就要請教主委的態度。","  如果我國對資安是重視的，我們是不是要支持把一定比例的預算編列在採購國產的資安","  設備上？"],["陳主任委員美伶：對。"],["許委員毓仁：其次，是不是可以在行政院底下，或許可由國發會統籌一筆獨立的經費，","  專門支應各部門對整體資安的規劃？"],["陳主任委員美伶：這是由行政院資安處負責的，而且也已要求各部會應編列一定的比例","  從事資安的工作，但經費可能是分散的……"],["許委員毓仁：合理的比例是多少？"],["陳主任委員美伶：好像是5%。"],["許委員毓仁：這是可以支持資安工作的合理比例嗎？"],["陳主任委員美伶：對。那是他們在統籌，所以資安方面就不由國發會主導。"],["許委員毓仁：目前看起來各個部會有點多頭馬車的狀況，雖然在院的層級已經有資通安","  全管理法，但是我覺得還是不夠。","   第二個，我要談的是當AI遇上AI攻擊的時候，其實這就是整個資安攻防戰最核心的部","  分，我認為國發基金是不是能夠匡列一部分預算去成立一個資安產業的點火基金？我認","  為這件事很重要，如果國發基金能夠對未來台灣的關鍵科技做長期的投資，像之前我倡","  議的區塊鏈，我認為以主委的高度，匡列一部分的國發基金來做一個資安產業的點火基","  金，這樣可以帶動民間資安產業的量能大幅成長。針對此事，請問主委的態度與想法？","",""],["陳主任委員美伶：委員，我非常歡迎，如果他們有需要，我們國發基金可以投資，但是","  不是一定要匡列一筆基金來處理，我再了解一下，好不好？看看它有沒有那麼大的量，","  因為每次我們這個匡一筆基金，那個匡一筆基金，反而限制了它的使用。"],["許委員毓仁：我跟主委說明，全球資安產業的產值大約1.2兆美金左右，台灣目前資安方","  面整體輸出的產值還不到100億元，這個領域有非常強大的輸出的能量。"],["陳主任委員美伶：OK，我們有滿大的potential？"],["許委員毓仁：對。另外是我們的資安人才，每每都在國際的駭客大賽中奪冠。"],["陳主任委員美伶：是。"],["許委員毓仁：所以我們沒有好好地扶植這部分的產業，我覺得滿可惜的。"],["陳主任委員美伶：OK。"],["許委員毓仁：現在不一定要匡列一筆數字，但是我覺得在政策的宣示上，國發基金可以","  研究是不是往這方面來走，好不好？"],["陳主任委員美伶：好。有關資安產業這部分，經濟部也有在扶植跟協助，我去了解一下","  ，好不好？"],["許委員毓仁：除了資安產業之外，另外因為資安也牽扯到國安，所以國發會的角色一定","  要進來，為什麼我說這部分你的角色很重要原因就在於此，好不好？"],["陳主任委員美伶：好。"],["許委員毓仁：其次，今天的主題是地方創生，我也特別提一下，本席還滿支持這樣的做","  法。我知道日本在安倍政府的時候已經推動這個政策，安倍三箭的其中一個就是地方創","  生，但是我們知道其實過去日本推動的經驗是失敗的，只有四成的地方事業達標。請問","  主委，你知道日本地方創生失敗的原因嗎？"],["陳主任委員美伶：我認為他們在資源的分配上其實是有一些問題的，另外，也沒有讓人","  口真正的回流。"],["許委員毓仁：是。所以希望主委在推動這個計畫的時候，還是要做一個全盤性的考量。","",""],["陳主任委員美伶：是。"],["許委員毓仁：我覺得這個政策立意良善，但是我們要避免掉入別人做什麼，我們就依樣","  畫葫蘆，但實際上卻未能解決問題的根源。"],["陳主任委員美伶：對。我們借鏡日本，但是我們不是copy日本。"],["許委員毓仁：一個滿大的問題是日本的地方創生最終只有四成的地方事業成功，過去他","  們在計畫執行結束之後有一個調查報告，我希望主委能夠請你的幕僚團隊去找來研究。","",""],["陳主任委員美伶：好。"],["許委員毓仁：我已經幫你整理出三大要點，為什麼日本的地方創生未能成功，這是日方","  歸納出來地方創生如果要成功最重要的三大要點。第一個是經濟團體要因應當地發展的","  脈絡與環境，所以我們不要強推，這是第一個。第二個，你要創造的是地方循環的經濟","  ，要讓它長期可以self-","  sustainable，不要依賴補助金，不然一旦情勢有所變化，很快就會不見了。第三個，","  以民間為主導，政府來作為一個調和者的角色，以民間為主導、政府來參與的方式來合","  作。這是日本當下針對地方創生的推動未能成功所做的反省，換言之，如果政策只是為","  了做而做，我們就會卡在市民與國家、政府與民間、政治與市民這三者之間互相地爭奪","  資源，所以希望這個政策在推動的時候可以特別注意到這部分，好不好？"],["陳主任委員美伶：非常好，其實這三點我們都有注意到，我們在推動政策時不會再犯同","  樣的錯，謝謝委員給我們的提醒。"],["許委員毓仁：好。安倍的那個檢討報告，請你們幕僚去研究一下，有些東西他們做過，","  我們在往下走的時候，我們要小心不要犯同樣的錯誤，好不好？"],["陳主任委員美伶：好，我們來研究。好，謝謝許委員。"],["主席：接下來登記發言的周委員春米、何委員志偉、吳委員志揚、林委員奕華、羅委員","  明才、蔣委員萬安、林委員德福、蔡委員易餘、江委員啟臣及劉委員世芳均不在場。","   所有登記發言委員，除不在場者外，均已發言完畢，詢答結束。林委員德福、蘇委員","  治芬、林委員岱樺、周委員春米所提書面質詢，列入紀錄刊登公報；書面質詢及委員發","  言時未及答復的部分，請相關單位於一週內以書面答復並副知本會。","委員林德福書面意見：","   問題一、","   去年2月國發會公布，第14次景氣循環谷底認定為2016年2月，整個第14次「景氣擴張","  期」歷時33個月，目前經濟正處於第15次景氣循環擴張階段。","   國內知名金控表示，在貿易與金融風險壟罩之下，2019年全球成長的下行風險上升，","  台灣處於景氣循環擴張期「末段」，首季經濟氣候恐轉「陰」。","   請問陳主委，依照現有資料研判，第15次景氣循環擴張何時會結束？","   有投顧公司預估景氣擴張將可持續到今年六月，您是否贊成此看法？","   何時會開會認定第15次景氣循環「高峰認定」？","   問題二、","   104年國發會花了47萬3千元研究，「精進景氣循環認定之計量方法」，希望透過此計","  量方法來認定臺灣的景氣轉折點。","   而上禮拜國發會又打算花60萬對外徵求研究計畫，要「運用大量數據認定景氣轉折點","  」，打算提升對景氣循環轉折點及早判斷的能力，協助政府掌握景氣循環。","   許多財經專家認為，在川普總統主政下的美國，變得無法預測，任何事都有可能會發","  生。尤其台灣是條小船，在全球經貿的汪洋中，很容易受到大國影響。請陳主委說明，","  您認為真的有辦法預測下一個景氣循環的轉折點？若有預測出轉折點會對外公布嗎？","   問題三、","   2018年8月，數位身分證是否結合健保卡，當時因為行政院考量資安和民眾接受度等","  問題且健保署表示反對，最後國發會拍板確定不合併。","   數位身分證會不會結合健保卡，政府說法一變再變！","   請陳主委說明，最新「數位身分證」將整合那些政府服務？","   另外，陳主委日前說，身分證將於明年10月開始換發數位身分證！","   請問，數位身分證的「定稿樣式」何時會對外公布，讓全民了解？配偶欄會如何設計","  ？","   本席不希望民進黨政府在數位身分證上面耍小手段，把國旗、國號弄不見！","委員蘇治芬書面意見：","   國發會如何推動區域結構轉型","   一、請問國家特種基金在地方發展上的功能是什麼？如何與「地方創生」相連結？除","  了離島及花東，哪些區域也需要特種基金的支持？","   1.依照國發會的研究，從人口變化及收入將全國368個鄉鎮市區中，選取134個做為「","  地方創生優先推動區」。但從國發會的「地方創生國家戰略計畫」中，缺乏具體的可持","  續的推動經費，目標與手段顯然不相當。","   2.從目前的計畫中，除了普及通訊環境及行動支付外，「地方創生」大多仍是單純的","  輔導，而普及通訊環境及行動支付，也非創造引導產業進入優先推動區的關鍵基礎建設","  。","   3.相較於目前的「地方創生」草案，對於從經濟與建設留住地方的生機，國發會能否","  有更宏觀、更具體的作法？而這些作法的財源在哪裡？","   二、已開發國家的區域結構轉型，隨著後工業時代來臨越來越顯著，我們看到來自日","  本的「地方創生」模式，我們也看到歐美國家處理「鐵鏽帶」（rust","  belt）舊工業區衰退的各種振興方案。作為整合經濟與建設的協調機關，國發會整理的","  國外經驗有哪些？對於台灣的啟發是什麼？","   1.在歐美國家，區域結構轉型最大的挑戰，在於以煤礦及鋼鐵產業為主的舊工業區，","  在煤鋼產業沒落後人口外移、基礎建設缺乏更新、產業投資也進不去。而台灣「地方再","  生」相對之下，是把衰退中的「農林地區─中介城鎮」（62\/24個）與環境敏感的「原鄉","  」（48個），也缺乏具體的執行策略。","   2.以英國為例，英格蘭北方的舊工業城面對長期的衰退，英國政府提出的「北方經濟","  引擎」（Northern","  Powerhouse）計畫，一方面利用交通等基礎建設，把原本比較小的市鎮連結成完整的地","  方生活圈，另一方面則把經費投入當地的創新科研，讓新產業願意進入優先振興地區。","","","   此外，參考英國政府地方治理的架構下，地方企業夥伴機制（Local   Enterprise","  Partnerships，LEPs）頗值得參考，它是地方政府和企業所成立的自願性夥伴關係，協","  助當地經濟優先事項，目的是帶動地方經濟成長和並創造就業機會，讓地方政府和企業","  密切合作。","   3.而以德國為例，德國從1901年開始，就以稱為「國際建築展」（Internationale","  Bauausstellung，IBA）的模式推動城鄉的整體更新發展。這個模式雖然名字聽起來是","  一個「展」，其實是針對待調整地區城鄉發展的大規模改造政策。然而最為人熟知的是","  1989年的魯爾區IBA，因為這是一個長達10年的計畫，把曾經是世界上最大的煤礦工業","  區受污染的環境整治、改善城鄉景觀，另一方面還要引入包括綠能等新產業，引入高教","  研究聚落。","   4.從國外的經驗我們可以看到，處理地方創生議題的重要作法，在基礎建設面是要去","  串接原本規模較小的生活圈，而在產業面則是在這些生活圈中投入產業創新的機制，支","  持在地高教或者是公私研發機構，創造具有競爭力的在地產業環境。從這個角度，「地","  方創生」是否少了什麼？","   三、本屆政府上任以來，推動各種空間治理導向的地方發展政策，比如提出「地方創","  生」，比如前瞻基礎建設裡的「城鎮之心」計畫，但彼此卻沒有密切的整合，無法透過","  空間發展的契機，把產業政策灌注其中。主委對此有什麼想法？","   1.前瞻基礎建設中，「城鎮之心」的目標與「地方創生」中「中介城鎮」的概念相當","  ，也就是希望透過基礎建設，去恢復「地方生活圈」裡「中心城鎮」的「地區生活圈核","  心」的機能，舒緩人口朝大都會區集中，而產生有活力的地方生活中心。然而「城鎮之","  心」因為是營建署「城鄉新風貌」的升級，因此是基礎建設計畫，而未能有整合性跨部","  會的地方活絡專案。另一方面國發會的「地方創生」號稱要整合相關跨部會計畫，卻沒","  有「專屬財源」，也未能針對地方特別產業發展的課題，對症下藥。","   2.地方發展政策，應該從本土現實需要出發，再參考反省各國相關經驗。不曉得主委","  有沒有聽過「歐盟結構和投資基金」（European   Structural   and   Investment","  Funds，ESIF）？台灣需不需要有類似的機制？","   3.歐盟為了解決共同經濟市場下區域發展的落差，成立包括「歐洲區域發展基金」（","  European                       Regional                        Development","  Fund，支持地區推動產業創新、數位及低碳經濟）、「歐洲社會基金」（European","  Social      Fund，弱勢地區及群體的教育及職訓）、「歐洲凝聚基金」（Cohesion","  Fund，弱勢地區交通及環境基礎建設）、「歐洲農村發展農業基金」（European","  Agricultural                Fund                 for                 Rural","  Development，支持農業產業創新及農村生態系）、「歐洲海洋與漁業基金」（Europe","  an                 Maritime                 and                  Fisheries","  Fund）五大基金的「歐盟結構和投資基金」。其中凝聚基金只補助弱勢地區（本地居民","  總收入GNI未達歐盟平均90%），其他基金則是弱勢地區優先。不管地方政府、研究單位","  、公司都可以申請。","   4.歐盟因為是邦聯式的財政運作，與台灣在制度基本設計上有區別，但ESIF和我國現","  行或研議的政策，有幾個明顯的區別：","   a. 透過基金長期（7年）而穩定的預算財源支持地方經濟","   b. 公部門的基礎建設投資和軟體面的發展計畫相互對應","   c. 引導適合的創新產業進入弱勢地區","   5.花東與離島基金當初設計的目的，與歐盟的ESIF有類似之處，但它在設計上侷限地","  理上的花東離島，而非精算過後全台灣的弱勢地區，也因此產生執行上的各項問題，而","  國發會現在也才提出「地方創生」。偏偏「地方創生」從計劃財源到跨部會計畫整合，","  又嚴重不足。","   跨部會整合、城鄉空間發展和帶動投資，本來就是國發會的天職，本席希望國發會參","  考台灣實際需要與國內外經驗，針對「地方創生」中「農林地區─中介城鎮」地區的發","  展，尤其是引入產業創新的部分，應提出具體的規劃。","   研議「國家戰略特區」，推動產業創新","   一、在日本「地方創生」搭配的其實是「國家戰略特區」政策，請問國發會有沒有類","  似的政策研議？","   1.日本安倍政府在推出針對在地生活圈的「地方創生」政策的同時，其實也提出要帶","  動發展的「國家戰略特區」概念。2013年安倍政府推出「國家戰略特別區域法」作為法","  制基礎，透過指定特定區域和產業領域，利用鬆綁法規制度和稅收優惠政策，以國家經","  濟與社會體制改革為重點，在中央政府主導的「國家戰略特區」中全面深入推進法規改","  革等措施，打造世界上最有利於指定產業的環境。目前分三期指定了10個「國家戰略特","  區」，除了國際運籌的東京、生技產業的大阪外，也包括新潟市和兵庫縣養父市的農業","  改革。","   2.推動創新特區在國際上是常見的做法，比如日本的「國家戰略特區」或法國的「F","  rench","  Tech計畫」等等。然而在馬政府時代國發會推動的「自由經濟示範區」，只想鬆綁各種","  勞動、環境等管制法規，對於產業創新卻沒有對應規劃，只像是要重建早期廉價勞工的","  加工出口區，就是負面案例，也未能得到社會支持無法推動。","   3.行政院今年初提出的「地方創生國家戰略計畫」中，透過政府稅賦優惠鼓勵企業投","  資故鄉，以及產官學研共同參與方式，讓各界投入。推動戰略方式仍然模糊、缺乏明確","  目標，過度依賴大學社會責任（USR）協助地方鄉鎮提出創生構想計畫，加上國發會公","  職人員扮演鄉鎮地方與地方創生輔導團的溝通媒介，不但具體運作方式不明，弱化「國","  家」的角色與任務。針對地方各自的創生計畫，政府作為個案的諮商窗口，也要有更清","  晰的政策走向、以及資源通盤的整合（例如雲林海線推廣漁產養殖，漁產通路去處？農","  產品加工設備資源整合？共同運銷的環節等）。","   4.本席在此提出雲林縣口湖鄉「台灣鯛」養殖的現況，台灣漁業養殖中，台灣鯛年產","  量排名第一名，每年創造28.3億產值，台灣亦是全球出口市場前三名。但隨著各國養殖","  技術提升，全球產量持續提高，2016年產量是2011年的1.5倍，亞洲國家中印尼（119萬","  噸）、越南（20萬噸）產量更呈現倍數成長。然而在我國卻呈現產量下滑趨勢，出口量","  從年產量62%下滑至45%。","   我國台灣鯛外銷困境：","   a.","  台灣鯛外銷困境遇到瓶頸包括新興國家如中國、印尼、越南、巴西等國具有水土資源豐","  富與低價勞力成本優勢。","   b.","  出口遭遇中國加工產業有退稅誘因可降低成本，或是印尼出口到韓國零關稅（東協+1）","  。致使面臨稅率高於他國，出口遭遇重大挑戰。","   c.","  過去也曾因沙門氏菌檢驗遭到美國退櫃；印尼吳郭魚養殖具有ASC認證與台灣競爭訂單","  。","   d. 氣候變遷產量不穩，造成魚產下降，供貨量不穩。","   e. 中國積極拓展西非市場，甚至2016年後象牙海岸進口量超越美國","   f.","  埃及新技術1噸水飼養50公斤，台灣目前1噸水只能養5公斤。面臨他國養殖技術提升的","  挑戰。","   5.本席在此，建請國發會評估建立「台灣鯛外銷養殖專區」，一者從國土規劃方面，","  評估雲林濱海地區合適產業。並協助地方發展，並從爭取關稅減免、提升養殖技術、輔","  導業者取得如ASC、GAA、GlobalGAP、BAP等國際衛生安全檢驗合格證明，開發高端魚片","  市場，協助產官學開發全魚利用，並導入魚電共生與循環經濟模式，將不利耕作區化育","  為漁業與綠能重鎮，唯有「產業」投入，才能創生。","   6.本席在擔任雲林縣長時，提出「農業首都」的政策方向，就是希望用農業的創新、","  品牌化、國際化甚至科技化，帶動地方經濟環境的永續發展。而把產業與空間發展戰略","  跨部會整合，是國發會最重要的責任，這樣整套的政策，國發會應該要能提出！","委員林岱樺書面意見：","   國發會共享經濟","   本席想與國發會陳主委討論今（108）年2月19日出現之共享單車破產及UBER與滴滴叫","  車虧損案件，究其背後原因是否與「共享經濟」及「創新經濟」管理不善導致。","   首先，中國共享單車龍頭ofo一度引領世界共享經濟潮流，然而至2017年6月悟空單車","  倒閉開始，市場上共享單車廠商陸續倒閉，如今ofo因資金斷鍊，爆發大量用戶要求退","  還押金，目前已有1,000萬名用戶要求退還押金（押金人民幣199元，約新台幣896元）","  ，總計要退人民幣19.9億元（新台幣92.73億元）。","   其次，目前全世界最大的兩隻獨角獸（Uber及滴滴出行），去年一年就合計虧損近千","  億台幣，這兩隻獨角獸從成立到現在還沒賺過錢，年年都虧損，而且虧損金額都是數十","  億美金起跳，而且到目前為止，這兩家公司都還講不出來何時有機會損益兩平！換言之","  ，還要繼續虧錢，其中滴滴出行已經傳出裁員2,000名員工，裁員幅度高達15%。","   本席今天提出此「共享經濟」與「創新經濟」之弊病，透過創新經濟等口號募資，再","  利用資本進行補貼搶市佔率，最後錢虧完了、募不到錢了就宣布倒閉，共享單車倒閉後","  在街頭、城市各處遺留下龐大的報廢單車，成為廢棄物，無人處理，這就是所謂假藉創","  新經濟、共享經濟最後的結果，爛攤子全丟給政府及消費者去承擔。此外，oBike至今","  仍未退出台灣，因此共享單車所面臨的問題，台灣依然存在。","                                    [pic]","   台灣在進行拚經濟的同時，國發會必須明辨哪些是對經濟成長有益、對社會秩序無害","  的真新創公司，而不是透過大量補貼卻無法提振台灣經濟反造成社會秩序混亂的假新創","  公司，本席期待國發會一定要小心分辨這些假創新真詐騙的模式，但是如果不了解這種","  模式，如何分辨？","   本席針對共享單車經驗歸納了以下幾點假新創共通原則。","   一、口號響亮、仰賴行銷（共享企業方能募到足夠的資金）。","   二、缺乏真正創新及可長遠發展的商業模式（無法解決產品自身問題）。","   三、純粹靠資本龐大進行補貼，惡性競爭搶市場。","   四、規避法規，將內部成本外部化，犧牲公共利益（才能快速崛起搶占市場、造成城","  市交通紊亂、租用者惡意霸佔單車）。","   此外，共享單車不僅不負管理責任，更放任租用者隨地棄置單車，造成城市交通更加","  紊亂，且不少租用者惡意霸佔共享單車成為私人專用，使真正有需求的人無法使用，上","  述問題不僅是中國共享經濟所出現的狀況，台灣亦有共享單車oBike進駐，面對國際資","  本的進入，政府勢必要為台灣經濟做把關，已降低國際企業挾龐大資本進行資本戰之惡","  性競爭，搶占市場成為壟斷者的模式，減緩這類國際企業對台灣本土的產業所帶來的毀","  滅性衝擊。","   本席對此提出以下建議：","   一、先制定檢核查驗的模式及標準程序，排除假新創的商業模式被政府誤用或推廣。","","","   二、針對這類型跨國資本，假借新創之名規避法規及企業責任，實際進行惡性競爭壟","  斷的手法，要求相關部會（例如公平會）建立強力執法及有效規範的方案。","   三、邀集受影響之產業及其主管機關共同會商形成產業發展策略，政府協助建立公平","  競爭及合理的產業秩序，鼓勵本土產業創新發展，強化競爭力。","   以上建議，請主委能於2019年3月29日（五）前提出具體規劃有效的策略及執行方案","  ，回覆本席辦公室。","委員周春米書面意見：","   本院委員周春米，針對日本為了解決因為人口高齡、少子化所衍生的非都地方人口外","  流與城鄉之間發展的落差等等問題，發展出「地方創生」的概念，藉由制訂專法、投入","  經費的方式希望帶動地方的再發展。台灣同樣面臨總人口減少、高齡少子化、人口過度","  集中大都市以及城鄉發展失衡等問題，引進了日本「地方創生」的概念。賴清德院長在","  2017年12月年終記者會宣示「安居樂業」、「生生不息」、及「均衡台灣」三大施政主","  軸，其中在「均衡台灣」中主張推動「地方創生」政策；又在2018年8月主持了「行政","  院地方創生會報」的第一次會議，除了指示國發會於年底前提出「地方創生國家戰略計","  畫」外，同時宣示2019年為台灣地方創生元年。行政院在108年1月3日核定了「地方創","  生國家戰略計畫」，我們想知道：台灣的「地方創生國家戰略計畫」或者是說所要推動","  的「地方創生」跟日本所推動的「地方創生」有何不同？台灣現在所要推動「地方創生","  」跟政府現有的政策與計畫有何不同？台灣「地方創生」政策的內容與具體作法為何？","  特向國發會提出質詢。","說明：","   一、台灣地方創生與日本地方創生的不同？","   日本的「地方創生」有三支箭，而台灣的「地方創生」則有五支箭，看起來台灣比日","  本還要完整，但是實際深究則會發現彼此的基礎與重點並不一樣。","   (一)情報支援的落後？","   日本的「地方創生」的第一支箭是「情報支援」，為此日本政府建立了「區域經濟分","  析系統（REASA）」，提供國家和民間、企業與產業還有歷年人口流動數據等大數據。","","","   台灣的「地方創生」則是在「整合部會創生資源」下提供「資訊支援」，建置台灣的","  「台灣地方經濟社會分析資料庫（TESAS）」，但國發會在去（2018）年10月17公告「","  都市及區域發展統計─地方經濟分析資料網」委託辦理計畫案，本案在同年11月23日公","  告決標，決標金額270萬，依本項計畫招標需求書提到要在今（2019）年3月15日前完成","  「都市及區域發展統計─地方經濟分析資料網」網站調整更新及教育訓練，正式對外提","  供使用，但是到了本文完成之前，似乎還沒有看到本項資料庫的完成？","   (二)人力資源支持的落後？","   日本的「地方創生」的第二支箭是「人力資源支持」，這部分台灣是在「整合部會創","  生資源」下提供「人力支援」，鼓勵中央部會公務人員及公私部門退休人員下鄉服務、","  透過大學社會責任計畫（USR）協助訂定創生願景、成立地方創生服務隊提供輔導及諮","  詢等提供人才支援。","   台灣「地方創生」的推動架構，是由行政院院長召集主持「行政院地方創生會報」，","  由國發會擔任幕僚工作，負責地方創生相關事項統籌、協調、整合、規劃與執行。但是","  日本有「日本內閣府地方創生推進事務局」專責「地方創生」推動的工作，國發會現在","  連「地方創生會報」的官方網站都沒有，讓人不禁懷疑國會發現有的人力、資源與組織","  結構是否有足夠的能量可以做好「地方創生」的工作？未來是否比照日本，規劃在國發","  會之外另外成立「地方創生」的專責機構？或者是國發會內部重新進行調整？","   另外，台灣「地方創生」人才支援實際的做法之一，是鼓勵中央部會公務人員及公私","  部門退休人員下鄉服務，這部分規劃是由人事行政總處建置平台調中央部會公務人員藉","  由借調、交流或支援方式認養故鄉到地方服務，目的在解決地方政府現有公務人員在「","  地方創生」專業上可能不足的問題，問題在於具體鼓勵方法為何？","   例如，目前地方政府裡職缺的職等跟中央部會相比差距甚多，如果再加上偏鄉地區生","  活與交通條件不佳，種種限制就難以吸引公教人員願意「下放」到地方政府服務，這些","  都是現在都已經存在的問題，地方政府不是沒有反應，想要藉由提高職缺的職等，或者","  是像屏東恆春半島地區枋山鄉、車城鄉、恆春鎮、滿州鄉等四個「不山不市」的鄉鎮能","  夠納入偏遠地區地域加給的範圍來提高原有公教人員留任或是吸引公教人員來此服務的","  意願，但都受限於法規限而沒有辦法如願，這部分國發會如何解決？","   另外一個問題在於：如果中央部會公教人員有能力、符合條件而且有意願返鄉服務，","  但是原機關因為本身機關的業務而不願意放人又該怎麼辦？","   二、台灣地方創生與政府現有的政策與計畫有何不同？","   財政資源支持的落後？","   日本「地方創生」的第三支箭是「財政資源支持」，由中央進行審查並確定補助額度","  和對象事業，每年進行評估驗證以修正補助金額，過程中引導民間資本進入，以期最後","  形成不依賴補助金的自立性事業。","   台灣的「地方創生」則是在「整合部會創生資源」下規劃「財政支援」，其中做法之","  一是盤點選定包括交通部、文化部、教育部、客委會、原民會、勞動部、農委會、通傳","  會、經濟部、衛福部及內政部等11個部會共37項計畫納入整合，共同協助「地方創生」","  事業。但是這些部會共37項計畫大都是各個部會繼續性、競爭型的計畫，而且每個部會","  都有自己不同的政策目標與關鍵績效指標，要將這些計畫加以整合的具體做法為何？這","  些計畫在納入「地方創生」之後，跟現在推動與申請的方式有何不同？會不會只是將各","  部會現有計畫加以彙整、列表後賦予一個新名稱，最後淪為政策執行的拼裝車？","   三、台灣「地方創生」政策的內容與具體作法為何？","   國發會早在2016年就推動「設計翻轉、地方創生」計畫，藉由盤點各地「地、產、人","  」的特色資源，以「創意、創新、創業、創生」的策略規劃，開拓地方深具特色的產業","  資源，引導優質人才專業服務與回饋故鄉，從選定屏東東港「設計翻轉、地方創生─海","  派東港風漁創小鎮計畫」與金門「創意設計翻轉金門文化產業計畫」為示範計畫開始，","  2016、2017兩年之間共補助了19個縣市、33個計畫，就「地方創生」最後的目的而言，","  這些計畫創造了多少就業機會？帶動多少了人口成長？對於現在政府所新推動的「地方","  創生國家戰略計畫」有何啟發？","   (一)「地方創生國家戰略計畫」的適用對象？","   政府「地方創生國家戰略計畫」目前選定134處鄉鎮區列為台灣「地方創生」優先推","  動地區，這些鄉鎮區的人口占全國的11.6%，土地面積占全國的66.5%，其中像屏東縣除","  了屏東、潮州、恆春、長治、里港、麟洛等6個鄉鎮市外，其餘27個鄉鎮納入了台灣「","  地方創生」優先推動地區，占了屏東33個鄉鎮市的81.81%。請問列為優先推動地區相關","  的人口變化率、人口規模、居民收入等具體的標準為何？其他沒有納入優先推動地區的","  鄉鎮市是不是就不能提出？","   政府資源有限的情狀下，像屏東長治與鹽埔兩鄉相鄰，人口數跟人口消長的情形都差","  不多，但是鹽埔鄉有、長治鄉並沒有納入「地方創生」優先推動地區，如果長治跟鹽埔","  同時都提出不錯的「地方創生」方案，都能創造很多的就會機會，可以帶動更高的人口","  流入，但是長治的客家人口比較多，鹽埔的閩南人口比較多，因此也沒有辦法進行跨域","  的「地方創生」工作，這個時候政府要怎麼選擇？","   (二)推動「地方創生國家戰略計畫」的法規調整？","   政府規劃推動「地方創生國家戰略計畫」的經費來源，是彙整現有11個部會共37項計","  畫納入整合，但是政府的確也考慮到過去補助經費停止即計畫結束的情形，強調「企業","  投資故鄉」的做法，鼓勵企業基於故鄉情感，以及透過稅賦優惠及法規調適等誘因，來","  鼓勵企業投資故鄉、認養地方創生事業。","   對此，政府準備就稅賦與租金優惠、土地使用與觀光法規及活化既有土地及設施等等","  相關法規與行政作業程序進行調整，這些相關法規與作業程序有哪些的盤整工作進行的","  如何？法規進行調整或修正的期程為何？在相關法規還沒有調整修正前，推動「地方創","  生」工作時所遇到的法規限制，政府規劃怎麼解決？","委員高潞以用巴魕剌書面意見：","   壹、請針對地方創生計畫，中央如何促進地方政府提案，以及如何促使地方提出以原","  住民族為主體之計畫，向立法院經濟委員會報告：","   地方創生是由下而上之機制提出計畫，然而地方政府不一定有足夠的發想能量，形成","  完整、具吸引力之社區營造計畫。例如國發會打算推動134鄉鎮區，包括了48個原鄉地","  區。然而直至2月中國發會卻指出還沒收到任何鄉鎮區提出的申請計畫。故中央應扮演","  催化劑、加速器甚至領航者的角色，而非消極等待地方提計畫。","   此外，基於台灣族群多元之特性，各鄉鎮市區政府並非確實認識地方元素，或因前述","  發想能量不足，模仿其他地方提出之計畫，導致各地提出之地方創生計畫大同小異。此","  結果可能導致原住民族地區提出之計畫，並未以原住民族為主體。尤以地方創生優先推","  動鄉鎮區以原住民族地區為多數，更凸顯族群特性之重要性。故國發會針對地方創生計","  畫之提出，如何建構以原住民族為主體之地方創生政，並向立法院經濟委員會提出書面","  報告。","   貳、請國發會針對地方創生政策就花蓮、台東等地之原住民族如何提案提出說明，並","  研擬組成原住民專責團隊，協助地方提出具原住民特性之計畫：","   「地方創生國家戰略計畫」當中，提出了舒緩首都圈集中化、穩定人口、確保包容性","  成長等願景目標，以及「五支箭」概念，其中包括企業投資故鄉、科技導人、整合部會","  創生資源、社會參與創生、品牌建立。其中，社會參與創生係透過產官學研社的共同參","  與，包括地方政府、社區社團、教肓部大學社會責任實踐計畫（USR計畫）、法人機構","  及國內企業等，凝聚地方及社區共同意識並盤點地方資源，找出產業特色及推動策略。","","","   此凝聚地方共同意思、盤點地方資源，應具備族群意識。國發會應研擬計畫，針對臺","  灣原住民族特性建立資料庫，並以建立原住民族特性之品牌為目標，尤以花蓮、台東地","  區，其產與商品如何行銷至全台各地、乃至於國外，國發會應研擬機制，並且輔導原住","  民族提出地方創生計畫。故政府應有專責團隊，輔導原住民族提案，俾使原鄉地區之地","  方創生能夠落實。","   參、請國發會就「地域振興協力隊」提出台灣版本之政策，並針對如何鼓勵原住民族","  青年回到原鄉發展提出報告：","   行政院未達成「均衡台灣」之施政主軸，根據地方特色發展地方產業，讓人口回流、","  青年返鄉，故推動「地方創生政策」，並宣示108年為台灣地方創生元年，將地方創生","  定位為國家安全戰略層級之國家政策，並核定有「地方創聲國家戰略計畫」。","   「地方創生」一詞，乃借鏡鄰國日本之概念，故相關計畫對日本地方創生之具體政策","  多有學習，然而部分政策有其特色，卻未規劃出台灣版本之計畫，例如「地域振興協力","  隊」。自2009年以來，日本總務省的「地域振興協力隊」已經成功將6,490名都市青年","  送往人口少的地區。透過該政策，日本政府招募都市人才搬到人口過於稀疏之區域，並","  希望他們在地方發展，最後定居下來。都市居民通過甄選後，成為地域振興協力隊隊員","  後，在最長三年的活動期間，依照地方不同需求，進行觀光活動、開發產品、支援居民","  生活。期間國家不僅支付薪水，也補貼住宿、旅遊等費用。","   行政院國發會若想推動全面的「地方創生」政策，對於相關政策亦應研究，例如考量","  台灣多元族群之特色，研擬台灣版本之「地域振興協力隊」，招募原住民青年人才回到","  原鄉發展，或提供資源予願意在原鄉地區發展之原住民族青年、鼓勵其留在原鄉生活。","  請國發會針對「地域振興協力隊」如何研擬出台灣版本之政策，尤其針對原住民族地區","  之需求，提出書面報告至經濟委員會。"],["主席：今日會議所列議程已處理完竣，3月20日（星期三）上午9時繼續開會。現在休息","  。","休息（12時56分）","","","  -----------------------","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                     297","","立法院公報  第108卷  第28期  委員會紀錄","","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                     374","","                                     373","","立法院公報  第108卷  第28期  委員會紀錄","","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                     380","","                                     379","","",""]],"block_lines":[1,7,10,654,656,658,660,834,840,843,844,846,849,850,851,852,855,857,858,859,860,862,863,864,866,868,869,871,872,873,876,877,878,879,880,884,885,887,888,889,895,898,899,902,903,904,905,907,909,911,912,914,915,917,920,921,922,923,924,926,927,928,929,930,932,933,938,940,941,943,944,946,953,955,956,957,958,960,965,966,970,971,974,976,983,992,1002,1003,1004,1005,1006,1007,1008,1015,1017,1018,1019,1031,1041,1042,1043,1044,1050,1051,1052,1053,1056,1057,1058,1063,1064,1074,1078,1082,1083,1089,1090,1091,1092,1099,1100,1101,1102,1103,1104,1105,1107,1108,1112,1114,1115,1121,1122,1130,1131,1134,1136,1137,1139,1140,1141,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1165,1166,1173,1179,1187,1192,1196,1202,1204,1210,1212,1220,1231,1233,1246,1249,1251,1253,1257,1259,1263,1265,1266,1268,1273,1274,1280,1281,1282,1283,1284,1286,1288,1290,1296,1298,1299,1303,1304,1308,1309,1310,1315,1316,1317,1319,1320,1321,1322,1323,1324,1325,1328,1330,1334,1336,1337,1338,1341,1345,1347,1348,1350,1351,1352,1353,1356,1358,1359,1360,1363,1364,1367,1369,1371,1374,1376,1377,1379,1381,1383,1385,1386,1387,1389,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1402,1410,1411,1412,1415,1416,1421,1422,1424,1425,1426,1427,1430,1432,1433,1435,1441,1442,1444,1445,1446,1447,1451,1452,1453,1455,1456,1458,1459,1461,1465,1466,1469,1470,1471,1477,1478,1479,1483,1486,1487,1488,1489,1490,1491,1492,1494,1495,1496,1500,1501,1502,1504,1505,1508,1513,1514,1519,1520,1521,1523,1524,1526,1527,1528,1529,1540,1545,1549,1550,1551,1554,1555,1556,1566,1567,1569,1570,1571,1572,1573,1578,1579,1580,1582,1583,1584,1585,1587,1588,1591,1592,1597,1598,1599,1603,1604,1606,1607,1608,1609,1610,1613,1615,1616,1617,1618,1619,1621,1625,1626,1627,1630,1631,1635,1637,1638,1639,1640,1641,1643,1644,1648,1650,1651,1652,1653,1654,1655,1656,1657,1658,1660,1662,1663,1667,1668,1669,1677,1678,1681,1683,1687,1688,1693,1694,1697,1698,1699,1700,1702,1704,1706,1707,1708,1709,1710,1711,1712,1713,1714,1715,1716,1717,1718,1719,1720,1721,1727,1728,1729,1734,1735,1737,1738,1741,1742,1751,1753,1755,1756,1758,1759,1761,1765,1766,1769,1772,1776,1777,1778,1780,1781,1785,1786,1787,1789,1790,1791,1792,1794,1795,1796,1798,1799,1800,1801,1805,1806,1807,1808,1810,1811,1812,1813,1815,1816,1819,1820,1822,1823,1826,1829,1830,1831,1833,1834,1837,1840,1841,1842,1843,1844,1855,1857,1860,1862,1865,1866,1867,1870,1877,1880,1881,1882,1883,1884,1885,1886,1888,1889,1890,1892,1893,1894,1895,1897,1900,1903,1905,1908,1910,1911,1913,1915,1916,1918,1919,1921,1926,1930,1931,1934,1935,1938,1942,1943,1944,1947,1949,1952,1956,1958,1962,1963,1964,1965,1966,1967,1968,1969,1970,1972,1973,1974,1975,1976,1977,1978,1979,2005,2006,2008,2009,2012,2013,2019,2020,2021,2022,2025,2028,2034,2035,2036,2037,2038,2040,2043,2044,2051,2052,2055,2056,2058,2066,2067,2068,2069,2070,2074,2077,2079,2080,2087,2093,2094,2097,2099,2100,2102,2103,2104,2105,2108,2109,2113,2114,2117,2120,2121,2122,2123,2125,2128,2131,2132,2133,2135,2136,2138,2139,2141,2142,2143,2145,2149,2152,2154,2155,2157,2158,2159,2162,2163,2164,2167,2168,2174,2176,2177,2178,2182,2184,2185,2186,2197,2198,2199,2200,2201,2202,2205,2207,2209,2210,2211,2212,2213,2214,2217,2219,2220,2221,2222,2225,2226,2229,2230,2234,2235,2236,2237,2243,2244,2254,2255,2261,2263,2275,2278,2279,2280,2282,2283,2285,2286,2290,2291,2297,2298,2300,2301,2304,2305,2309,2310,2311,2312,2314,2315,2318,2319,2323,2324,2325,2326,2327,2343,2344,2347,2348,2349,2356,2358,2380,2381,2386,2387,2388,2389,2391,2392,2394,2395,2396,2397,2398,2400,2403,2409,2413,2416,2417,2419,2421,2423,2427,2429,2430,2431,2432,2433,2434,2438,2440,2441,2442,2443,2444,2446,2447,2448,2450,2452,2453,2456,2457,2458,2460,2461,2462,2464,2465,2466,2467,2470,2471,2481,2482,2506,2508,2509,2512,2513,2514,2515,2516,2523,2526,2527,2528,2529,2531,2535,2536,2537,2550,2555,2556,2560,2561,2564,2570,2575,2576,2577,2581,2582,2584,2585,2586,2587,2588,2590,2591,2592,2596,2597,2609,2615,2618,2619,2623,2627,2629,2630,2638,2639,2642,2643,2644,2646,2647,2648,2649,2650,2651,2652,2656,2657,2658,2659,2663,2668,2669,2670,2672,2673,2677,2678,2680,2682,2683,2684,2685,2686,2695,2698,2700,2701,2702,2703,2704,2705,2707,2709,2711,2712,2716,2718,2721,2722,2724,2725,2729,2730,2739,2741,2743,2744,3080],"person_count":{"主席":46,"陳主任委員美伶":413,"徐委員永明":35,"邱委員議瑩":10,"陳委員亭妃":25,"孔委員文吉":35,"主席（孔委員文吉）":1,"莊委員瑞雄":39,"邱委員志偉":42,"廖委員國棟":33,"周陳委員秀霞":25,"陳委員超明":17,"賴委員瑞隆":30,"蘇委員震清":27,"何主任秘書全德":2,"蕭委員美琴":6,"曾委員銘宗":20,"吳委員思瑤":10,"余委員宛如":9,"陳委員瑩":14,"許委員毓仁":18},"persons":["主席","陳主任委員美伶","徐委員永明","邱委員議瑩","陳委員亭妃","孔委員文吉","主席（孔委員文吉）","莊委員瑞雄","邱委員志偉","廖委員國棟","周陳委員秀霞","陳委員超明","賴委員瑞隆","蘇委員震清","何主任秘書全德","蕭委員美琴","曾委員銘宗","吳委員思瑤","余委員宛如","陳委員瑩","許委員毓仁"],"title":"立法院第9屆第7會期經濟委員會第5次全體委員會議紀錄","時間":"中華民國108年3月18日（星期一）9時4分至12時56分","地點":"本院紅樓101會議室","主席":"孔委員文吉"}