{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第2次全體委員會議議事錄","時    間：中華民國107年10月1日（星期一）上午9時1分至11時19分","        中華民國107年10月4日（星期四）上午9時5分至11時53分","地    點：本院紅樓201會議室","出席委員：鄭寶清    顏寬恒    葉宜津    李昆澤    蕭美琴    陳明文    陳素月","            李鴻鈞    劉櫂豪    陳歐珀    林俊憲    陳雪生    徐榛蔚","         委員出席13人","列席委員：趙正宇    劉世芳    施義芳    江啟臣    林德福    鄭天財SraKacaw  ","          ","        黃昭順    黃國書    孔文吉    吳志揚    陳怡潔    陳亭妃    張宏陸  ","          張廖萬堅  ","        高潞以用巴魕剌Kawlo．Iyun．Pacidal    賴士葆    呂玉玲    鄭運鵬    ","        蘇震清    邱志偉    蔡易餘    蔣乃辛    馬文君    羅明才    高金素梅","          何欣純    吳焜裕    周春米    黃偉哲    鍾佳濱    江啟臣    鍾孔炤","            廖國棟Sufin．Siluko","         委員列席33人","|列席官 |10月1日（星期一）         |         |               |","|員：   |                          |         |               |","|       |行政院公共工程委員會      |主任委員 |吳澤成         |","|       |                          |副主任委 |顏久榮         |","|       |                          |員       |               |","|       |                          |主任秘書 |蘇明通         |","|       |企劃處                    |處長     |陳尤佳         |","|       |技術處                    |處長     |林  傑         |","|       |工程管理處                |處長     |何育興         |","|       |採購申訴審議委員會        |執行秘書 |陳韻石         |","|       |中央採購稽核小組          |執行秘書 |蕭家興         |","|       |工程技術鑑定委員會        |執行秘書 |連振賢         |","|       |法規會                    |執行秘書 |張明珠         |","|       |秘書處                    |代理處長 |張文富         |","|       |人事室                    |主任     |李靜宜         |","|       |主計室                    |主任     |林佳欣         |","|       |10月4日（星期四）         |         |               |","|       |國家通訊傳播委員會        |主任委員 |詹婷怡         |","|       |  綜合規劃處              |處長     |王德威         |","|       |  平臺事業管理處          |處長     |陳國龍         |","|       |  電臺與內容事務處        |處長     |黃金益         |","|       |  基礎設施事務處          |處長     |羅金賢         |","|       |  射頻與資源管理處        |處長     |陳崇樹         |","|       |  法律事務處              |處長     |謝煥乾         |","|       |  北區監理處              |處長     |溫俊瑜         |","|       |  中區監理處              |處長     |黃琮祺         |","|       |  南區監理處              |處長     |劉豐章         |","|       |  秘書室                  |主任     |石博仁         |","|       |  人事室                  |主任     |林文益         |","|       |  政風室                  |主任     |林衛民         |","|       |  主計室                  |主任     |陳勁欣         |","","","主    席：陳召集委員明文","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","   10月1日（星期一）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","邀請行政院公共工程委員會主任委員吳澤成列席報告業務概況，並備質詢。","   （本日會議由行政院公共工程委員會主任委員吳澤成報告後，計有委員顏寬恒、葉宜","  津、蕭美琴、陳素月、李昆澤、施義芳、陳明文、李鴻鈞、吳志揚及黃國書等10人提出","  質詢，均經行政院公共工程委員會主任委員吳澤成及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪、林俊憲、鄭寶清及陳歐珀所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請行政院公共工程委員會儘","  速以書面答復。","   10月4日（星期四）","邀請國家通訊傳播委員會主任委員詹婷怡列席報告業務概況，並備質詢。","   （本日會議由國家通訊傳播委員會主任委員詹婷怡報告後，計有委員鄭寶清、李昆澤","  、葉宜津、蕭美琴、林俊憲、陳明文、陳素月、徐榛蔚、李鴻鈞、黃國書、鄭天財、蔡","  易餘及鍾佳濱等13人提出質詢，均經國家通訊傳播委員會主任委員詹婷怡及相關人員分","  別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪、顏寬恒及陳歐珀所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘速","  以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","","邀請吳宏謀列席報告業務概況，並備質詢。",""],["主席：請交通部吳部長報告。"],["吳部長宏謀：主席、各位委員。今天應邀列席貴委員會，就交通部主管各項業務提出報","  告，本次報告內容以簡報方式呈現，因為裡面有很多是系統式的、有很多圖片，這樣子","  能夠讓委員更加地了解，敬請各位委員指教。","   所有交通業務之核心價值中，安全是首要的目標，包括交通事故方面，必須確保未來","  死傷人數逐年下降，所有的工地也要確保工安。此外，遇颱風、豪雨或地震之後的必要","  檢查，也要確保所有交通系統的安全。交通部主管的很多工程，包括前瞻基礎建設計畫","  、鐵公路系統，桃園、臺中、高雄各機場的提升計畫，以及9個商港、配合離岸風電等","  ，以及要提升核心業務的相關工程，我們都在積極進行當中，針對這些工程確實檢討以","  如期如質完成，現在部分工程的確有落後，希望能很快速地趕上來。","   再者，我們希望未來要提升品質，不單是公共運輸的品質，包括工程品質，以及臺灣","  發展觀光遊憩業的旅遊品質也都要提升。希望未來能夠結合數位科技，目標是推動智慧","  科技交通及產業發展。最後，就減污低碳綠色運輸以及相關產業，包括未來的整個交通","  環境都必須讓它永續發展，也就是說，未來整個交通的施政主軸還是離不開生活、生產","  和生態。","   從103年到今年，汽機車車禍的死傷人數逐年在下降，但汽機車數量還是高居不下，","  未來要讓公共運輸更有競爭力，同時針對造成交通事故最主要的機車安全管理也要特別","  加強。由於年輕人的「事故率」最為嚴重，65歲以上高齡者死亡人數的比例都超過3成","  5，未來在交通安全管理上這兩個區塊都非常重要。現在我們有一個目標，希望108年整","  年的交通事故死亡人數能夠降至2,500人，並逐年下降，不過這還是要有一些策略，剛","  剛有特別報告，汽機車的數量居高不下，而機車就是造成車禍傷亡最大的因素，所以未","  來就機車方面，包括設計、製造以至交通管理這幾個面向，我們都要嚴格做一些控管。","  現在就違規駕駛人的記點制度，視其違規情節，我們希望能夠按比例原則，亦即罰款愈","  多，記點數應該要愈高，記點到了一個程度當然就要吊銷駕照等等，還要接受道安講習","  。我們也希望未來能夠加強考照制度改革，尤其考前的訓練非常重要，因為一般而言考","  上駕照以後他們對這些就會比較不在意，所以特別加強在考駕照之前的教育。","   落實交通安全跟速度管理有絕對的關係，所以未來針對易超速肇事地點，我們挑幾個","  重要路段實施區間速率執法，新北市萬里隧道已經試辦區間測速，效果還不錯，未來在","  住宅區、學校周邊巷道要實施限速。當然有一些都會區的人行道，包括老幼婦孺的通行","  權還不夠，我們會鼓勵他們增設。未來針對75歲高齡駕駛人的管理，我們會強化他們認","  知功能的測驗，目前我們也宣導很多年紀比較高的駕駛人，現在有三萬多人完成換照，","  也有很多人說他不開車了，那這是一個很好的事情。","   再來是落實交通安全管理，在1個月內我們會把台灣現在所有的一萬六千多輛遊覽車","  透過GPS定位，未來這些載著遊客的遊覽車，如果超時或行使危險路段等等，馬上就會","  接受警告，而且馬上會開出罰單，我們的系統已經建置完成。剛剛有特別報告過，現在","  有一個叫做電動自行車，大家都知道，電動自行車不用考照，也沒有牌照，事實上它已","  經跟所謂的輕型機車非常接近，這個模糊地帶我們要把它處理掉，我們希望未來機車就","  是機車，腳踏車就是腳踏車，而不是還有所謂的電動自行車這種模糊空間，未來我們一","  定會加強這個部分，並嚴格管理。現在所有分布在全國的橋樑、隧道，還有道路的安全","  ，我們都有定期的檢測，尤其是在颱風過後，或者是洪水、地震過後，我們通常也都會","  做檢查，也會透過新的科技工具讓我們所有的檢測，包括未來的這些邊坡或者是比較高","  風險的路段，能夠很快的把我們必須要改善的部分呈現出來，所以我們會透過像無人載","  具或者是感測器等等，運用這些科技來讓所有未來的檢測能夠更落實。","   整個交通安全的災防預警機制，我想最主要是提醒用路人隨時能夠掌握到危險的資訊","  ，提醒他們用路的安全。剛剛有特別報告，像橋隧、易坍方的防災機制等等，這個在緊","  急應變、設備啟動跟交通管理等部分，我們都是24小時監控。未來針對高齡的飛機，現","  在已經修改了航空運輸管理規則，超過26年的飛機不准再飛，這部分會在109年開始實","  施。無人機的管理，包括優化空域的管理，尤其是南端這部分，我們現在也跟軍方有合","  作，解決我們航路的瓶頸。在國際商港的部分，現在也有加強高齡船舶的檢查，還有抽","  查客船安全。在彰化、台中這個區域有很多離岸風電，包括離岸風場有一些航道、緩衝","  區等必要的航標設置，這有助於我們未來的航行安全。未來我們希望透過船舶定位還有","  衛星搜救資訊系統，能夠讓所有要進出台灣港口的船舶都能清楚的定位，而且如果有偏","  離航道，都能接收到我們的預警通報。","   這張表是代表我們第一期交通部主管的前瞻基礎建設經費是224億元，第二期現在要","  經過立法院審核的是567億元，加起來大概是800億元，裡面涵蓋軌道建設、城鄉、綠能","  及數位建設，所以這部分的執行率非常重要，因為工程的執行率不但能夠提早提升效益","  ，同時也可以讓所有的工程經費能夠滾動式的活絡我們台灣的經濟。這是我們在北部的","  前瞻軌道建設的系統圖，黑色是代表施工中，像淡海輕軌已經接近完工階段；桃園都會","  鐵路地下化已經是綜合規劃的最後一個階段，即將可以開始進行相關的發包施工。另外","  藍色的部分是可行性的研究，而北宜鐵路是在進行相關的計畫規劃。至於中部的部分，","  臺鐵成功追分雙軌化現在是在施工中，另外像台中捷運綠線延伸彰化，還有高鐵臺鐵的","  轉乘接駁，包括台中的捷運藍線，都在進行可行性研究，其他的則是在進行相關的規劃","  。然後是南部的部分，嘉義市的鐵路高架化現在正在進行施工，另外我們有成立軌道技","  術研究暨驗證中心，這部分我們已經送到立法院來做審查。台南市區鐵路地下化，現在","  也是在進行施工中，其他藍色的部分，包括高雄捷運黃線、台南的藍線、綠線、紅線等","  先進運輸系統，這些都在進行可行性的研究，還有幾條觀光鐵路現在也在積極推動當中","  。最後是花東的部分，現在我們正在積極進行花東鐵路雙軌電氣化，同時臺鐵的南迴台","  東潮州電氣化也在積極進行當中。台灣的路網就是缺南邊沒有電氣化，所以現在大家熟","  悉的普悠瑪號等等不能環島的原因就是這個，我們會在109年完成。","   在未來的城鄉建設中，有很多停車空間的改建計畫，我們也輔導各縣市，將來的停車","  場一定要跟公共運輸相輔相成去配合，不能讓它變成蚊子設施，這部分我們會非常留意","  。至於道路的品質改善，我們希望不是只有路面，我們希望未來的道路環境都要一併改","  善。再來可以看到這張圖是公路路網的改善瓶頸，透過大數據、以往的經驗或系統模擬","  ，我們瞭解哪邊是重要的瓶頸，我們都有計畫跟當地縣市政府合作，一起來做改善。然","  後是健全路網改善的一些完工或施工中的工程，請參閱，有相當多。","   我們可以看到在整個西部省道的公路建設，尤其是西濱快速道路，已經做了非常久，","  裡面有一些瓶頸，包括鳳鼻隧道至香山路段、芳苑至大城路段等幾個瓶頸如果能夠完成","  ，整個西濱快速道路就能夠全線暢通，這部分我們也積極在進行相關的推動計畫。這個","  就是我們在東部省道公路建設，包括大家非常熟悉的台9線蘇花改工程，其中蘇澳至東","  澳段已經通車，另外，花蓮和中到清水段都會在109年春節前完工，花東縱谷有一條大","  概70公里的景觀大道，我們希望這一條景觀大道是世界上最漂亮的公路，未來我們希望","  南迴公路拓寬也同步在109年農曆春節前全部完工。","   在整個臺鐵優化方面，包括台中鐵路高架、高雄鐵路地下都已經進入完工階段，高雄","  鐵路地下化10月14日就通車了。另外，台中鐵路高架第一階段有五個站通車，第二階段","  也新增5個通行車站通車。在花東線服務效能提升部分，我們會在明年9月完工，其中包","  括28個車站的優化，還有很多瓶頸路段的雙軌化等等，都是列入整個花東服務效能提升","  計畫。","   台灣的都會區分為北北基桃、中彰、台南、高雄，所以這三個都會區的捷運路網非常","  重要，也跟各位報告，其實台灣一定要發展軌道運輸，因為全世界的先進國家、文明城","  市一定要發展公共運輸及綠色交通，而軌道運輸就是綠色交通的動脈，因為軌道運輸安","  全、穩定、運量高。如果台灣所有的高鐵、臺鐵、觀光資訊及三個都會區的捷運路網循","  序建置完成，將來我們推動整個公共運輸就會水到渠成，同時對台灣的觀光發展也有非","  常正面的幫助。","   接下是我們現在正在進行的幾個機場提升管理效率計畫，桃園機場第二航站大廈的擴","  建工程會在今年底完成，能提升500萬人次運量，因為現在桃園機場的運量已經飽和，","  我們未來希望加速第三航站大廈的新建工程。另外，現在松山機場、高雄機場、台中機","  場或者幾個離島機場都有相關的改善計畫，我們會陸續完工，包括松山機場的跑道整建","  於明年底完工，高雄機場整體規劃中的跑道整建工程會提早於明年3月完工。很多港口","  也在積極建設，其中包括港口原來核心業務所需要的，亦包括配合離岸風電所必需調整","  的或是發展觀光遊憩、郵輪、遊艇等設施，我們都在積極做一些改善。","   在台灣有很多偏鄉地區需要我們來照顧，所以我們發展的就是所謂的需求式的反應系","  統（DRTS），現在偏鄉的公共運輸在載客的過程當中，他們也不方便，所以我們現在用","  預約的方式，這樣可以增加載客率，這些當地的偏鄉地區居民也非常高興，我們也跟很","  多縣市搭配，在幾個路線末端服務跟小黃公車來做一些合作。另外，在整個公共運輸轉","  乘需要完成公車動態系統，這個很重要，因為現在公共運輸的準點非常重要，所以一定","  要把這個部分的動態系統建置起來。我們也推動有很多轉乘優惠，希望我們的民眾能夠","  養成接駁的習慣，為了要讓他養成接駁的習慣，所以我們發展所謂的電子票證或行動付","  費等等，這個部分會逐步建置完成。","   目前台灣觀光遊憩的部分，去年來台的遊客有1,074萬人，總數還是微幅增加大概30","  萬人，陸客是由原來的四成減到兩成五，但是其他地區的遊客普遍都大幅增加，包括港","  澳、日韓、歐美以及新南向國家，事實上都是成長的。我們未來的觀光人口，包括客源","  結構會改變，所以我們希望未來的觀光遊憩，尤其未來的旅遊趨勢是自由行占八成以上","  。同時因為來源地區不一樣，需求也會不一樣，所以我們的供應鏈非常重要，在供需部","  分也要與時俱進調整，同時為了讓自由行的遊客能夠暢遊台灣，我們把所有的環節檢視","  過一遍，我們希望未來發展非常方便的行動導覽，類似團客的導遊，讓他們能夠預購車","  票，讓他們在台灣的每個環節都能夠非常方便。我們為了要讓這些不同區域的客人能夠","  暢遊台灣、喜歡台灣、愛上台灣，所有的供應端都會針對他們的需求做一些檢討，譬如","  高緯度國家的遊客每年都會來台灣尋找暖冬，台灣這邊的海灣是他們所需要的，但是不","  夠，所以我們積極挑了離島及本島的8到10個海灣，把他們建置成國際級的海灣旅遊景","  點。","   另外，可以看到我們在未來的包機、郵輪市場，擴大降落費的優惠措施，同時推動F","  ly","  Cruise，比如我們搭飛機去地中海、加勒比海坐郵輪，相對的我們也鼓勵外國人搭飛機","  來台灣，到東北亞、東南亞或在台灣四周玩，這就是我們在推動的Fly","  Cruise，我們的國際郵輪在這幾年都是成長的。由數據可知，我國飛航新南向國家的平","  均航班及載客總人數，與106年同期比較成長了11.3%及13.5%，無論在航班數或載客總","  人數都是成長的。","   再者，要活絡國際觀光客、國民旅遊，國民旅遊在這幾年來有稍微下降，最主要大家","  都認為是受到廉價航空的影響，但是我們檢討後覺得廉價航空也會把東南亞遊客帶到台","  灣，當然會把台灣遊客帶到日本、韓國去，其實這個影響是有限的，不過我們希望增加","  一些國旅誘因，包括親子、銀髮族、青年、自由行旅客，我們透過很多的交通系統優惠","  ，讓他很方便。同時因為銀髮族在時間上比較彈性，所以我們鼓勵銀髮族在週一到週四","  出遊，讓住宿業的住房率能夠提升。剛剛特別提到這些旅遊路線及無障礙的旅遊環境，","  包括行動導覽、遊程規劃，我們可以主動做遊程規劃，包括結合很多重要的住宿地點，","  我們進行很多條旅遊規劃，同時進行置入性行銷，把這些旅遊規劃在很多客源國家進行","  旅遊行銷。","   我們現在所發展的智慧創新運輸系統，最主要的策略是要整合運輸服務，同時對偏鄉","  進行交通服務提升。另外，智慧交通安全方面，包括運輸走廊的管理，還有自駕車車聯","  網的應用等等。我們希望2020年的目標是能夠降低交通壅塞25%、降低汽機車肇事率20","  %，同時能夠提高公共運輸使用量10%，相關產業當然就會被帶動發展。","   我們現在正在開發很多app，並且挑了北臺灣和南臺灣幾個地點做試辦，最主要是結","  合觀光遊憩的所有遊程，不是只有交通電子票證接駁而已，對於當地的租車、飯店等等","  很多面向都可以同步使用這些app系統。","   未來偏鄉交通服務的部分，目前是讓偏鄉居民能夠感受政府在公共運輸上其實做了很","  大的改善。同時，我們希望透過大數據資料隨時更新時刻表，並建置設備提醒駕駛準點","  。很多偏鄉需要彈性公車預約平台，我們都有建置了，但是仍有很多地區還需加強。","   我們應用所謂的新科技並希望在校園地區做試辦，我們挑了東華、佛光還有蘭陽等等","  位於東部的大學，這些年輕的學生很喜歡騎機車，但是四周的交通環境有一些危險因子","  ，我們希望他們能夠及時被告知並且及時反應。這部分經過試辦後肇事率降低了12%，","  所以未來會推送到全國更多校園，因為數據告訴我們，18歲到24歲的年輕族群騎乘機車","  的肇事率和傷亡率是最高的。","   現在正在推動的運輸走廊管理，我們也挑了最容易塞車的國道5號，使用藍牙推播系","  統讓駕駛人隨時能接收到交通事件、旅行時間等訊息，同時也能及早因應。我們善用一","  些數位科技進行智慧車輛的應用，不論是自駕系統的示範，或是智慧車輛法規的修訂等","  等，現在都在積極推動中。","   關於機場的智慧化，我們也在積極辦理，包括預辦登機、自動通關系統、行李暫存等","  等，另外也有藍牙微定位裝置的應用，遊客在機場時，這個系統是很重要的。","   我們希望未來透過防災智慧化，無論是氣象局或是現在所有防災系統，能夠把這些智","  慧化的成果導入到現在的災害預防中，其中包括一些公務系統、機場和港口，我們現在","  都運用這個系統進行客製化服務。","   現在推動的軌道產業裡有一項是非常重要的，就是臺灣以前在推動軌道運輸時，它的","  零件系統驗證等等都要送到國外，我們希望臺灣自有這一套系統，尤其現在臺灣自己在","  推動軌道運輸，將來是百年大計，所以未來臺灣軌道運輸產業的相關發展和競爭力，一","  定要有源頭部分的軌道技術研究暨驗證中心，將來規劃將這個中心設置在高雄燕巢。","   另外，自由港區貨轉郵出口模式及拓展跨境電商物流商機，這一部分也在推動當中。","  根據現在的統計，107年上半年的貿易值較去年同期成長5%，所以未來包括推動自轉郵","  模式以提高配送效率，滿足跨境電商「整進零出」物流需求，我們都會同步推動。","   在新南向國家投資部分，臺灣港務公司現在成立了海外投資控股公司，類似為樞紐指","  揮中心，同時配合新南向諸多國家皆有不同需求，也有不同的投資環境，該海外投資控","  股中心可以充分發揮資訊整合及就近指揮的功能。我們的郵政現在也在推動智慧物流，","  包括設置i郵箱、打造數位郵局。","   在未來，我們會追求環境永續，希望公共運輸的競爭力能提升，同時減緩汽機車的成","  長。未來在公共運輸部分，除了把數位科技導入智慧運輸之外，同時為鼓勵比較有污染","  的二行程汽機車汰換，我們也提供電子票證儲值的補助。另外，在汽機車的成長部分，","  未來針對電動機車可能要給予差別費率，以鼓勵民眾使用電動機車，當然也要優先檢討","  柴油大貨車等通行費率的優惠。在整體污染車輛的使用管制部分，包括降低車輛的污染","  排放，我們會同相關部會如環保署循序漸進來推動，亦包括既定政策的推動。","   行政院在106年12月21日通過空氣污染防制行動方案，主要宣示2030年市區公車全面","  電動化、2035年新售機車全面電動化及2040新售汽車全面電動化，這就是我們的政策決","  心。當然，包括法令修正等很多配套都要配合進行。","   商港部分包括船舶減速、使用岸電及低硫燃油等等，現在都在落實進行中。在使用岸","  電的部分，目前於臺中港、臺北港及高雄港，我們都鼓勵積極推動，相關基礎設施事實","  上還需要有計劃的進行一些規劃。另外，船舶減速在高雄港優先推動，提供相關補助以","  讓船舶業者能夠接受。","   我們希望未來能有更多低碳生態環境，包括租賃電動機車、水域電動船等等，我們也","  都有提供相關補助和優惠。我們也希望臺灣的國道、省道和所有道路系統，未來能夠加","  強自然生態及綠化植栽，因此我們進行相關規劃。這與觀光遊憩也具有正面關係，我們","  針對一些比較可能營造的道路優先辦理，包括觀光旅遊必經之路。未來省道亦將與國道","  同步推動這些綠能計畫。","   交通主管業務裡，我們有幾個主要目標，就是「完備安全交通環境」、「增進建設執","  行效能」、「優化交通服務品質」、「推動智慧科技創新」及「協助環境永續發展」，","  環境永續發展當然也包括相關交通產業的永續發展，以上簡報敬請各位委員指教，謝謝","  大家。"],["主席：謝謝吳部長。交通部另外提的書面報告請列入公報紀錄附件。","   現在開始進行詢答，宣告以下事項：詢答時間出席委員為8分鐘，得延長2分鐘，列席","  委員為4分鐘，得延長1分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截止","  ；各位委員如有提案，請於10時30分前提出，以便議事人員彙整；中午12時休息。","   現在請登記發言第一位陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。今天吳部長是有備而來，我很詳細看了","  你的簡報，在這個委員會我歷經了毛治國部長、葉匡時部長、陳建宇部長、賀陳旦部長","  ，到現在你當部長，總共5任部長。老實講，我感受很深，部長的交通政策、交通作為","  和民眾最息息相關。在部長還沒來立法院備詢時，今年的中秋連續假期實施擴大夜間免","  收費措施，雖然國道5號還是一樣壅塞，但是民眾的感受卻是有改變，從我個人的服務","  處和我個人的手機，我所接受到的民怨明顯下降很多，要不然每次遇到連續假期，我的","  手機和服務處的訊息都被塞爆了，原因就是國道5號確實是全國塞車最嚴重的路線。過","  去宜蘭縣被笑做是一日遊，就是早上8點從台北出發到蘇澳，然後立刻折返回來，剛好","  是12個小時。但是這次中秋連續假期平均大概是3個多小時，所以狀況是有改善，我認","  為政府的很多措施如果能夠站在使用車輛者的立場，以民眾同理心出發，相信事情會更","  有效率，也不會引起很多民怨。","   說起來我和部長相見不晚，在我和部長接觸的這段期間，並且和部長認真討論過幾個","  重大交通建設，我知道很多重大交通建設需歷時三、四十年，比如過去我們一直說的東","  部鐵路提速計畫，民國91年交通部就著手評估規劃，92年行政院核定，95年開始做環評","  ，只是當時環評沒有通過。東部鐵路提速計畫是從2001年第五屆立法委員任期時開始，","  那時我也有參選，當時所有候選人都同意、也都在爭取北宜直鐵，一直到現在。我在第","  八屆時進入立法院，第八屆當然沒有什麼成效，那3位部長實在讓我感到心冷，好不容","  易蔡總統上任了，因為他對宜蘭很關心，我們也期待賀陳旦部長能夠多多關注這個工作","  的推動，所以編列相關經費，從之前綜合規劃和環評的1.17億元，到這次前瞻又增加1","  ,200萬元，總共是1億2,900萬元經費進行規劃及環評，現在只是考慮到我們的決心。我","  也不需要部長回答什麼，其中的理由你大概也都很清楚。宜蘭鄉親告訴我，我當了2屆","  立委，歷時7年卻是建設空空，鐵路高架空、直線鐵路空，但其實我們是有進度的，我","  每每都在這裡、在院會提到直線鐵路的重要性，你們在前瞻計畫裡也承諾要做，為什麼","  現在民眾的感覺還是空？我要問部長一句話就好，到底東部快鐵北宜段要不要做？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我們從現況就可以發現有供需的問題，而且是需求大於","  供應，尤其是從北部都會區到東部路廊相對簡單，但是不夠，國道5號就常常塞車，鐵","  路又繞得比較遠一點，我們希望未來鐵路能夠提速，所以未來北宜直鐵或者到宜蘭比較","  快速的道路，現在已由鐵道局進行規劃當中。"],["陳委員歐珀：所以是確定要做，對不對？"],["吳部長宏謀：未來不論是對宜蘭或花東的通勤、觀光都非常重要。"],["陳委員歐珀：部長已經講了，局長要不要做？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。相關規劃就像陳委員所了解的，過去我們一直在辦理中","  ，最新的進一步評估報告應該會在最近提出來。"],["陳委員歐珀：身為立法委員，我們只能爭取建設，我們沒辦法建設，但是民眾會把有沒","  有建設都算在我們頭上，身為宜蘭縣唯一一席區域立委，我要對縣民有所交代，因此我","  在這裡極力爭取，今天我很高興你們承諾這條鐵路要做，今年10月底環評報告就要出來","  了，馬上要送到環保署進行最後環評，速度能不能再快一點？"],["吳部長宏謀：必要程序還是要走，包括委員剛剛提到的環評，以及一些地方需要整合。","",""],["陳委員歐珀：有決心要做就一定會做得成，這是政府重大交通建設，而且是行政院核定","  的計畫，一定要做，拜託你，趕快做。","   再來是鐵路高架的問題，各縣市都在爭取這個建設，我也知道各縣市必須提出可行性","  評估，宜蘭縣一直沒辦法提出詳細或者大家都能夠同意的可行性評估，針對這個問題，","  局長能不能說明一下，到底現在是什麼樣的情況？我們鐵路高架有沒有希望？"],["胡局長湘麟：基本上還是要看縣政府提出來的研究報告，委員大概也了解，這個報告在","  去年10月就審查過了，因為有一些意見，還要再請縣政府檢討，但是目前我們還沒有看","  到相關報告送來。"],["陳委員歐珀：我現在要參選縣長，說一句公道話，我們知道鐵路高架或立體化，縣市政","  府是主要提案驅動者，各縣市政府都在爭取，宜蘭縣政府也有爭取，但是從過去到現在","  遇到鐵路要不要東移的問題，最後定案不東移，就是鐵路原地高架化，但是時間已經延","  宕5年，如果我有機會當選縣長，我會加緊將可行性評估送出來，如果送出來了，你要","  不要協助宜蘭縣政府進行鐵路高架？一句話就好！"],["吳部長宏謀：如果宜蘭縣政府送過來，我們一定會加速審查。"],["陳委員歐珀：謝謝。另外我想請教部長，現在高鐵是從南港到高雄，我看報紙報導花蓮","  的立委要爭取延伸到花蓮，最近我們宜蘭縣某位縣長候選人竟然也說他要爭取高鐵到我","  們宜蘭，到底有沒有可能？你們有沒有評估？"],["吳部長宏謀：現在花東鐵路雙軌化、電氣化是優先的，花東的臺鐵還有70%沒有雙軌化，","  另外南迴鐵路也還沒有電氣化，所以現在全國路網我們必須把臺鐵先優化，未來才能夠","  去談更進一步的做法。"],["陳委員歐珀：因為交通建設跟民眾生活息息相關，也跟整個經濟發展有很大的關係，我","  們長期以來重西輕東、重北輕南，我身為東部的立委，真的是感受非常深刻，宜蘭人的","  苦悶、痛苦都是浪費很多生命在道路上面，所以我希望部長上任之後能夠重視我們東部","  交通建設，承諾宜蘭縣要做的事情趕快做，我也期待未來我主政宜蘭縣政府之後，我會","  全力投入交通建設，在於不實的選舉語言方面，我們希望交通部能夠站在專業立場上，","  不要變成候選人在那邊呼天搶地的呼口號，我認為對一些專業立委問政有很大的影響，","  否則他現在就罵我他要爭取高鐵，我一句話都沒有講，事實上我也知道那個困難度。","   最後一點，山腳觀光道路講了好久，現在交通部已經劃定好台2庚線，經費是147億元","  ，你們要分段執行我也沒有意見，但是能不能有個期程？交通部已經都核定好了，是不","  是可以跟行政院溝通一下，儘快在今年底給我們一個好消息好不好？"],["吳部長宏謀：謝謝陳委員，關於台2庚延伸線，我們會擬一個循序漸進的計畫，同時跟我","  們未來的宜蘭縣政府也要充分做一些合作。"],["陳委員歐珀：請教局長，現在這個案子在11月底或12月底之前能不能宣布？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。整個計畫現在部裡頭最後還要行政院核定，但是有關台","  2庚線有一段在礁溪外環的先期工程，我們會把它納在明年度省改裡頭來推動。"],["陳委員歐珀：事實上員山那一段已經開始在做、在銜接了，我想這個案子已經超過30年","  ，謝謝部長。","   最後，部長剛剛的報告我很詳細聽過，就誠如你自己所言積極去推動，我們對你有信","  心，謝謝。"],["吳部長宏謀：謝謝陳委員。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。請教部長，最近國慶相關操演，造成航","  班的延誤，你知道有多少班航機被延誤嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。這個數據我請民航局說明。"],["主席：請桃園國際機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。從10月2日、3日到10月6日、7日，大約300個航班延誤","  15分鐘以上。"],["鄭委員寶清：有多少旅客受到影響？"],["蕭總經理登科：大概有幾萬人。"],["鄭委員寶清：應該有5、6萬人吧！"],["蕭總經理登科：是。"],["鄭委員寶清：為什麼會造成這種現象呢？是因為國防部通知太慢，還是國防部沒有通知","  ？"],["蕭總經理登科：這一部分我們會再會同民航局跟軍方協商，因為這次演訓時間剛好在早","  上8點左右開始，是我們桃機尖峰時段，之前這一部分並沒有要求桃機公司會同及討論","  ，這一部分我們會再跟軍方加強聯繫。"],["鄭委員寶清：我想要加強聯繫，因為要特別保障我們人民的權益，像在評估機場好不好","  就很重視航班準點率，所以造成這麼嚴重的延宕，希望相關單位能夠進行進一步更好的","  協調。","   另外請教，我看到侯友宜跟丁守中都強調要擴大軌道建設，你們贊不贊成？"],["主席：請台北市政府捷運工程局陳副局長說明。"],["陳副局長耀維：主席、各位委員。我們贊成。"],["鄭委員寶清：台北市贊成嗎？"],["主席：請台北市政府交通局黃專門委員說明。"],["黃專門委員如妙：主席、各位委員。對，我們台北市就是加強東環線的沿線。"],["鄭委員寶清：就是要擴大前瞻軌道建設嘛！"],["黃專門委員如妙：對。"],["鄭委員寶清：好，謝謝。","   部長，前瞻建設第二期送到立法院來，結果現在被擋到還沒有付委，你知道這件事情","  嗎？"],["吳部長宏謀：這個我有瞭解。"],["鄭委員寶清：國民黨是堅決反對前瞻軌道建設，從上次開始灑麵粉、丟水球、請鏗鏗鏘","  鏘的來，部長知道嗎？","   他們是堅決反對前瞻軌道建設，並說軌道建設是落後的建設，但是剛剛你講軌道是一","  個進步、綠色的建設，運量很大，對於台灣未來發展很重要，你的講法跟他們不一樣耶","  ！"],["吳部長宏謀：當然我認為軌道運輸對台灣未來發展非常重要，所有先進國家、文明城市","  一定要發展公共運輸，綠色交通、軌道建設就是所謂的動脈，因為它安全穩定運量高，","  同時對我們觀光遊憩發展也非常重要。"],["鄭委員寶清：問題是國民黨堅決反對前瞻軌道建設，他們說軌道是一個落伍的東西，而","  且更重要的是，前瞻就是在綁樁，但很奇怪的是，台北市跟新北市的候選人都要求擴大","  前瞻軌道建設，我們的副局長、專門委員兩個單位都贊成要做軌道建設。","   不是只有這樣，請部長看一個統計表，所有候選人包括丁守中、侯友宜都要擴大前瞻","  軌道建設；台中市盧秀燕反對前瞻建設是因為中央補助太少；彰化縣王惠美要求前瞻建","  設列入鐵路高架化，而且要蓋捷運；花蓮縣徐榛蔚反對最厲害，也要求納入花蓮到吉安","  的鐵路高架。","   所以我們看到一方面反對前瞻，一方面又要求前瞻建設要補助，部長有什麼看法？"],["吳部長宏謀：我個人認為前瞻基礎建設軌道運輸應該不分政黨，要一起來支持，因為這","  個對未來國家發展非常重要，像北北基桃為什麼現在觀光客能夠留住在都會區……"],["鄭委員寶清：我們桃園市的候選人及立法委員統統反對桃園的綠色捷運跟鐵路地下化，","  但是現在要選舉了，大家都回過頭說你要補助我，部長認為這個情況要怎麼處理？"],["吳部長宏謀：這個不能夠自己有兩套標準，應該要全力支持，因為這個對整個未來國家","  發展非常重要。"],["鄭委員寶清：所以我們也呼籲在野黨，做為反對黨，他們什麼都反對是對的，但是像這","  種民生建設、軌道建設應該大力支持才對，這是不分政黨都需要的建設，如果他們來要","  求補助，你會補助嗎？"],["吳部長宏謀：這個補助都有一定的標準，各縣市要一視同仁，還有因為有財力的級距，","  還有很多離島、偏鄉，那個都不一樣。"],["鄭委員寶清：在這裡呼籲在野黨支持二期的前瞻基礎建設，因為你們所有的候選人都要","  前瞻計畫的補助。","   請教部長，最近發生很多酒駕事件，根據統計資料，台灣有10萬人酒駕，有些人屢勸","  不聽，為了減少酒駕，交通部是不是應該盤點所有罰則，提出專章，以減少酒駕？"],["吳部長宏謀：我們已經請路政司著手處理。"],["鄭委員寶清：大概什麼時候提出？"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。酒駕相關罰則之提升與擴及其他處分的部分，立法院已","  經有一讀通過的版本，行政院方面在10月4日也已通過酒駕處罰中講習的部分。"],["鄭委員寶清：現在就是立法院通過以後你們又提出來，造成處罰方式淩亂，是不是可以","  提出一個專章？"],["吳部長宏謀：我們現在就是針對立法委員的意見，把我們已有的處罰……"],["鄭委員寶清：把這些統籌在一起，我希望你們趕快做，好不好？"],["吳部長宏謀：好。"],["鄭委員寶清：再請問部長，現在是民國幾年？"],["吳部長宏謀：今年是民國107年。"],["鄭委員寶清：有一件事情很奇怪，關於Uber，交通部路政司在接受訪問時表示，根據民","  國48年制定的公路法，大小客車屬於特種汽車營運業，沒有排除所謂的租賃，所以Ube","  r可以經營，你們怎麼會離譜到用民國48年制定的公路法？部長知道這件事情嗎？"],["吳部長宏謀：對，現在的Uber適用法規裡面的租賃及代客駕駛的法令。"],["鄭委員寶清：可以嗎？合法嗎？"],["吳部長宏謀：以目前的法令，如果是用這樣的方式，是適合……"],["鄭委員寶清：部長，你不要被騙了，相關法令在民國71年已經修過了，因為交通部認為","  未盡符合現狀，常生疑義，所以提出修法，把這部分從原本的分類中分出來了，不是你","  講的民國48年的公路法，交通部離譜到用民國48年的公路法來解釋Uber是合法的，部長","  ，這表示你的路政司沒有認真在做事，路政司隨便糊弄部長。","   在代駕的部分也規定得很清楚，在半小時之內可以代駕，而且代駕者必須持有職業小","  客車駕駛的執照才能駕駛，為什麼你們現在會回過頭來說Uber是合法的？部長，這是很","  嚴重的問題，不只是台灣發生這方面的問題，全世界都有發生同樣的問題，人家都有辦","  法去處理，只有我們到現在都沒有辦法處理，這是違反法律的規定，部長回去要檢討一","  下，好不好？"],["吳部長宏謀：好，謝謝鄭委員，現在計程車和Uber同步在服務消費者，不過適用的法令","  是不是能夠更明確……"],["鄭委員寶清：但是我們的官員沒有權利去隨便解釋法律，不可以用過時且已經被修掉的","  法律來說Uber是合法的，這是很離譜的事情，部長要注意。路政司陳司長，回去研究好","  了再對外講話。","   我們再看看其他國家，各國都有發生一個問題，德國、歐盟、丹麥都有要求Uber不可","  以提供這種服務，部長知道嗎？回去好好檢討。"],["吳部長宏謀：好。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。今天我們和交通部針對極端型氣候來做","  好對交通系統的安全維護，進行詳細討論，來確實保障國人交通安全。這幾年來極端型","  氣候問題越來越嚴重，颱風、地震、豪雨常常對交通系統造成重大傷害，也造成交通延","  誤，更嚴重的是造成重大傷亡，交通部應該要保障國人安全，負起基本責任。我們先從","  省道談起，關於省道的維護，從平日的維護、事中的監控、事後的修護，到最後的長遠","  規劃，交通部必須階段性地落實相關工作。運研所針對鐵公路系統做了一個研究報告，","  報告中指出全國的公路（尤其是省道）有139處是中高等級的淹水熱點。雖然省道可以","  實施預警性的封閉，也可以直接封閉，但是我們還是應該針對這些淹水熱點，長遠規劃","  和整理。關於這一點，請局長簡單說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。有關省道上的易淹水路段，可以分幾個面向來看，第一","  ，我們會配合經濟部水利署就易淹水路段水患防治計畫、綜合流域治理計畫或前瞻基礎","  建設計畫中的水環境計畫，就省道易淹水處進行改建或整建。第二，為了因應氣候變遷","  ，公路總局也有提出相關的調適計畫。"],["李委員昆澤：因應氣候變遷的調適計畫期程是多久？3個月還是1年？"],["陳局長彥伯：原則上是分年實施的長期計畫，我們亦配合經濟部的相關計畫，擬出2年到","  3年的計畫。"],["李委員昆澤：接下來我要請教高公局趙局長，國道車速非常快，如果大雨造成路面積水","  ，輪胎表面和積水接觸後，形成水膜，就會打滑，相當危險，針對這一點，國道平時排","  水設施的維護必須加以落實，很多國人誤以為高速公路排水設施是由地方政府管理，其","  實是高公局在管理高速公路兩旁的排水設施，過去高速公路高雄路段兩旁容易淹水，我","  們特別請高公局在汛期來臨之前加強疏浚，清理維護排水設施，初步階段已有很大的進","  展，淹水的威脅大幅降低。我們現在來討論邊坡的問題，國道的邊坡總共有2,565處，","  我們過去一直要求設置監測儀器，現在設置了1,571組，只有245處有設置，未來會不會","  再增加？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們是針對邊坡的穩定性來評估是否要設置監測儀器，","  目前我們將國道邊坡區分為A、B、C、D等4個等級，A、B級是比較不穩定的部分，目前","  都已經改善完成，C級有五百多處，我們有針對比較不穩定的……"],["李委員昆澤：根據運研所的報告，我們國道的邊坡風險有44個路段、4個交流道，這些地","  方都要加強檢測。"],["趙局長興華：是。"],["李委員昆澤：接下來我要請教臺鐵局鹿局長。臺鐵是國內最重要的交通工具，106年度搭","  乘臺鐵的人次高達2億3千萬，每日平均載客量高達63萬人次，我也曾在汛期多次聯繫鹿","  局長，要求針對易淹水路段及易坍方地區的軌道加強檢測及安全維護，平時就要注重養","  護、巡查、清理軌道泥沙、疏通排水系統。","   關於邊坡管理，過去我一直要求將災害預警系統納入六年行車安全改善計畫，尤其是","  邊坡偵測系統，應該優先辦理，針對落石或滑坡進行偵測。臺鐵這方面因為接電的問題","  而不像高鐵那麼完善，這個技術問題請局長說明一下。"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。謝謝李委員長期以來關心我們鐵路的邊坡安全，臺鐵的","  環島路線中，邊坡的部分就長達近350公里，這幾年極端氣候因素影響越來越嚴重，我","  們面對這個問題，原則上會優先運用工程手段來做根本的改善。有些路段因為地形的關","  係而無法施作工程，我們就會安裝監視系統，因為主要的風險路段大部分在南迴線，所","  以我們優先在南迴線的11處安裝監視系統。"],["李委員昆澤：大雨來臨時水淹軌道會造成列車延誤，而土石流、坍方則會造成對旅客生","  命的危害，過去邊坡偵測器的設置還沒有很完善，全臺鐵路長達1,085公里，目前只有","  11處有設監測點，裝了72個邊坡偵測器。平時軌道巡視的監視系統也要加強，我在過去","  也有跟局長提出要求。"],["鹿局長潔身：我也跟委員報告過，我們在每年汛期來臨前會先做一些路線清淤等防範措","  施，我們在106年推出六年安全改善計畫，針對全線的邊坡進行調查、分級，這些工作","  目前都已經完成了，我們現在正準備辦理預警系統的建置工作，馬上會公告，目前正針","  對A、B級的邊坡進行穩定度分析，再加上南迴線的部分，全線有26處會裝設預警系統，","  這個案子會在今年底發包，預計在109年完成。"],["李委員昆澤：我要提醒局長，臺鐵長達1,085公里，只有11處有裝監測系統，高鐵長度只","  有350公里，卻有72處有裝監測系統，兩者比例相差懸殊。邊坡的監測分為AI和BI，AI","  是明顯嚴重，BI是可能影響行車安全，以被劃為這兩種狀況的邊坡來看，有150個地方","  都是有風險的，都需要加強檢測。"],["鹿局長潔身：跟委員報告，我們後來又做了一次穩定度分析，AI和BI差不多有21處，這","  個部分我們會去裝設預警系統。"],["李委員昆澤：雖然主線有做監測，但是支線的檢測目前進度只有54%左右。"],["鹿局長潔身：在本月月底會全部完成，主線已經全部完成了，支線也快要完成，所以我","  們現在也在籌備預警系統的發包工作，今年年底應該可以發包出去，109年就可以把全","  線的邊坡預警系統全部建置完成。"],["李委員昆澤：雖然高鐵在氣候、地震、雨量等災害相關預警系統都比較完整，但是在邊","  坡方面的災害預防還是要注意，在運研所的報告裡，新竹縣市和苗栗縣總共有29處邊坡","  還是有災害風險，這個部分請江董事長簡單說明一下。"],["主席：請台灣高速鐵路公司江董事長說明。"],["江董事長耀宗：主席、各位列席官員、各位同仁。高鐵全長350公里，李委員剛才特別提","  到高鐵有72處裝了偵測器，以落實偵測工作，尤其是隧道口，有95處有裝設，來維護路","  基安全。面對極端氣候、地震、強風、豪雨、邊坡滑動、坍方、落石、洪水等災害，我","  們也有各類的偵測器。"],["李委員昆澤：部長，最後我要提醒你，過去我們對高鐵和臺鐵都同樣要求保持行車安全","  ，尤其須建置災害預警系統，高鐵公司的設備比較完整，包含地震、氣象和邊坡的偵測","  ，都比較完整，至於臺鐵的部分，在六年安全改善計畫中，災害預警系統一定要完整納","  入，尤其是邊坡預警系統一定要優先辦理，請部長來督促。為因應極端型氣候或維護平","  日交通安全，預防淹水、土石流、地震造成重大阻礙或災害，要做好相關的工作。請部","  長說明一下。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。李委員的提醒很重要，尤其是對交通安全，現在的臺鐵","  和高鐵來比明顯不足，我們也提醒他們針對高風險區域加強檢測，雖然現在有盤點，但","  是要一步到位當然有困難，而邊坡的穩定和土石流的出口或坡向有關，我們在近期內會","  在媒體之前再確認一次，我們在明年開始會有一些經費，我們會針對李委員所關心的部","  分，優先建置預警設備。"],["李委員昆澤：我給部長3個月的時間，請部長針對鐵公路系統安全設施重新檢討，給國人","  安全的交通系統，好不好？"],["吳部長宏謀：好。謝謝李委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。部長，我要先肯定你今天這份報告，我","  覺得你有進入狀況，雖然你剛上任，但是你把整個交通部會盤整了一次，這裡面所有的","  問題都非常重要，你盤整得非常好，這表示交通部還有很多問題，你要多來幾次，因為","  這些問題都非常重要，不過我今天要問的剛好都不在你的報告裡，這表示除了你這報告","  提到的以外，還有很多問題。","   部長曾在9月底參加一個科技論壇，公開表示所有產業應該要有新的服務模式，來帶","  領產業的發展，還說到管理法規須與時俱進，說得非常好，而跟交通部會最相關的新的","  科技的管理法規不就是Uber和Airbnb這種東西嗎？部長，說實在的，我現在家族旅行幾","  乎都交給小孩去辦了，因為現在絕大部分的人規劃旅行都會上網去找，我的小孩還會去","  抓coupon，現在各國的飯店、旅館、旅遊景點、路線都會提供各種不同的優惠，差不多","  都已數位化。我曾經站在這個位置上很用力地修理Uber，我要再三強調，我們不是反對","  新科技、新的經濟模式，而是要兼顧傳統產業，讓他們立足點平等，這是最基本的，U","  ber已經掌握新型經濟的優勢，無所不在，無遠弗屆，傳統產業已經非常辛苦了，如果","  站在不同的立足點，那更不行，我們要求的很簡單，只有兩點，第一，為了消費者的安","  全，Uber必須保險，第二，站在國家公平的立場，它必須要繳稅，這兩個是我一直堅持","  的原則，到現在還是一樣，只要它能夠做到這兩點，只要它能保險，保障消費者的安全","  ，並和所有傳統產業一樣公平繳稅，我會非常支持它，甚至大力支持。部長，你在9月","  底說了那番話，那我要問你的立場是什麼，你準備怎麼做？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。謝謝葉委員，現在的計程車業是傳統產業，但是……"],["葉委員宜津：部長，時間很寶貴，我只提出兩個議題，我已經很清楚地告訴你，我的立","  場就是支持，但是Uber要保險，要繳稅，你的立場是什麼？"],["吳部長宏謀：葉委員這個方向是對的，關於未來多元化的計程車，我們認為應該提升傳","  統計程車的競爭力，包括叫車平台，包括利用數位科技……"],["葉委員宜津：部長，時間寶貴，簡單說，這三樣你要用哪一樣？"],["吳部長宏謀：包括完全開放，都是要有條件、有配套的。"],["葉委員宜津：我也想你會挑這一點，什麼條件，準備怎麼做，其實是你的責任，我已經","  很清楚地告訴你我的原則，我百分之百支持，可是前提是先做到保險和繳稅這兩點，所","  以你必須在管理上讓Uber業者有規範可循，有法律可循，你真的不能再用民國48年定的","  、已經廢除的法律來處理這件事了，你們的法律什麼時候要定出來？有關新型經濟的法","  規什麼時候要定出來？或是請公路總局來回答，你們的相關法規什麼時候要定出來？快","  告訴我。你們研議了沒有？我相信你們會告訴我已經研議了，應該也研議很久了，什麼","  時候法規要定出來？快點，我給你們30秒，告訴我什麼時候定出來。"],["吳部長宏謀：當然公平正義很重要，所以針對Uber，包括駕駛者的資格和繳稅等等，都","  跟國家的財政、公平或消費者的安全都息息相關。"],["葉委員宜津：是，部長，你說的都對，所以我才問，你們都研議這麼久了，到底什麼時","  候法律要定出來？"],["吳部長宏謀：我們現在已經研議草案了，還在討論中。"],["葉委員宜津：有草案了？那什麼時候要定出來？公路總局有了，觀光局也有了，是嗎？","",""],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位列席官員、各位同仁。關於Uber和現在的小客車租賃業者合作","  的部分，在相關公路法運輸業管理規則都有，有些部分我們要落實執行。"],["葉委員宜津：好，既然都有，就給我草案，好不好？什麼時候要定出來？可不可以現在","  告訴我？既然都有了，就趕快拿出來。"],["陳司長文瑞：有一些相關行政措施的方案。"],["葉委員宜津：好，提供給我。","   部長，不是只有行政命令，要讓人家有法可循，部長，你告訴我還要多久才定出來，","  快點，時間寶貴。1個月夠不夠？"],["吳部長宏謀：我們要跟一些相關業者共同討論，整合意見。"],["葉委員宜津：部長，我們等了不只一屆，你能不能承諾多久會定出來？半年好不好？再","  給你半年好不好？"],["吳部長宏謀：好，半年我會把完整的配套做法……"],["葉委員宜津：不是，半年我要有法規定出來，不是只有配套做法，無論你要怎麼樣跨部","  會，我等一下要作決議要求你們半年內一定要定出來，我們都快跟不上時代了。","   接下來我要講第二個議題，部長，你在連續假期採取了一個政策，就是高速公路在假","  期前一天和後一天才暫停收費，這是新概念、新做法，結果卻讓大家無感，前一天車流","  量是40.9%，只有多出0.4%，後一天只有多出0.2%，所以看起是無效的，部長覺得如何","  ？"],["吳部長宏謀：這是有效的，但是因為是第一次辦……"],["葉委員宜津：有效？好啦，有效啦！效果不彰，對不對？"],["吳部長宏謀：其實這個效果也是剛好就好，因為前後兩天……"],["葉委員宜津：部長，馬上要春節連假了，不能剛好就好啦！"],["吳部長宏謀：因為前後兩天是上班日，所以這部分我們現在……"],["葉委員宜津：部長，時間寶貴，我告訴你，數據會說話，這只是中秋節的數據，中秋節","  的車流量並不像春節那麼大，而且這個中秋節的連假夠長，所以你的新政策有一點點成","  效，剛好而已，但是這樣是不夠的，我們好好來檢討一下，交通部對於疏解假期運輸其","  實是有辦法的，就是提高行車速率、實施高乘載、差額費率、匝道儀控、開放路肩，手","  段很多，可是這樣還不夠，這些還可以結合起來，做複合式的管理，實施複合式的費率","  ，部長，你認真思考一下，比如說，車輛必須符合高乘載規定，滿3人才能上高速公路","  ，可以在搭乘4人時把費率再降低一點，搭乘5人時再降一點，現在收費都電腦化了，可","  以處理這類情形。現在很多家庭流行開CRV車或van，一輛車可以載4人到9人，大家喜歡","  開這樣車出去走走，我們也鼓勵大家出去旅行，所以在連續假期可不可以開放讓載5人","  以上的車走路肩？不是所有的車都能走路肩，必須是高乘載人數達到一定程度才可以，","  這種複合式的組合、複合式的管理拉大費率差價，會比你的前後兩天免收費有效，因為","  大部分人還是要上班。"],["吳部長宏謀：跟葉委員報告，其實都是整體的配套……"],["葉委員宜津：沒有，之前你們沒有，你們要不是實施高乘載，就是實施差別費率、匝道","  管控或開放路肩，都只有一種做法，我認為應該要做複合式的組合。"],["吳部長宏謀：連續假期的輸運都是所有系統模擬的，所有配套都用上去，剛剛葉委員提","  到的高乘載、共乘，或是我們這次特別鼓勵民眾利用公共運輸，高鐵和臺鐵都有提供…","  …"],["葉委員宜津：這些你們都有做，我知道，我是說，部長，是不是應該要考慮一下複合式","  的組合？之前你們沒有這樣做，現在來考慮一下，比如說，共乘越多人費率越低，也可","  以走路肩，在匝道儀控的時候也可以先行上路，你自己去想，去組合，我覺得會有利於","  疏導交通，這個是半公共化，這是好事，要不要考慮一下？"],["吳部長宏謀：好，謝謝葉委員，我們會朝這個方向再來檢討。"],["葉委員宜津：好，謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。部長今天準備的資料非常豐富，今天是","  開議第一天，我們累積了非常多的問題要問，這些問題涉及東部的陸海空各個面向的交","  通，我想一個一個來提出。","   第一個是鐵路的部分，花蓮車站在10月3日啟用，車站外觀非常美麗，我們也期待未","  來有更多便利性，但是啟用至今有些民眾有意見，因為第二期工程才正要開始，所以現","  在有很多圍籬，動線標誌也都不是很清楚，我希望在這個過渡期間可以加強標示。在原","  來的後車站，也就是花蓮站的西站，有很多住在那附近的民眾習慣在那裡買票，他們在","  這段期間沒有辦法在那裡買票，部長，是不是可以在後站增設自動售票機？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。花蓮新站現在的效果還不錯，兩邊還要再陸續施工，將","  來施工的圍籬和乘客的進出動線，我們會做一些調整和改善。關於售票的位置，我們會","  請鹿局長確實檢討，總之就是讓當地遊客和乘客可以享有最方便、最順暢的交通。"],["蕭委員美琴：接下來要談的是我們長期以來最關心的買票問題，東部地區一票難求，這","  麼多年來，交通部也推出短、中、長期的計畫來改善這個問題，在短期方面，我們最期","  待的是訂票系統的升級，升級的期限一再延後，很多民眾也相當納悶，台灣做為一個科","  技大國，這個訂票系統至今仍無法完成升級，無法改善訂票問題。現在民眾訂票時，系","  統顯示沒有空位，但是實際上有些空位還是有在販售座位票的。或者是有駭客入侵系統","  ，把票秒殺。這些訂票問題，我希望能夠透過新一代的訂票系統快速改善。訂票系統已","  經十幾年沒有升級，升級當然是一項很大的工程，我希望這項工程能夠如期完成，部長","  ，期限是什麼時候？"],["吳部長宏謀：關於訂票系統的升級和精進，已經接近完成階段，過年時就會開始測試，","  在過程中有些舊設備的界面和新設備的界面融合有一些問題，不過大致上都已經克服了","  ，我請鹿局長再補充一下。"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。謝謝委員一直關心這件事情，特別要向委員報告，我們","  這次並不是舊系統的升級，而是重新開發一套全部的系統。"],["蕭委員美琴：對，它是新一代的購票系統。"],["鹿局長潔身：對，是由中華電信來承製，而中華電信是第一次承包這麼大的票務系統，","  在開發過程中確實有出現一些瓶頸，目前已經慢慢克服了。我們現階段正在辦理員工的","  教育訓練和最後的驗測，大約在年底整個系統就可以就定位，在明年元旦過後我們會分","  階段讓它逐步上線。首先是訂票防駭的改善，那部分已經完成了，最近幾個連續假期我","  們賣站票的比例一直在下降，這表示我們已經可以成功阻擋一些假性需求。到了元旦過","  後到春節期間，我們就會開始讓系統逐步上線。"],["蕭委員美琴：所以預期在元旦過後民眾就可以開始用新的訂票系統來購票？"],["鹿局長潔身：是。"],["蕭委員美琴：剛剛局長提到站票，在暑假期間臺鐵開放傾斜式列車限量站票，過去不開","  放的原因之一是擔心會有安全上的問題，在暑假期間卻又開放，開放後有沒有嚴重的安","  全問題？"],["鹿局長潔身：當初不開放的原因有一個是基於車輛特性，對於有些會暈車的旅客而言，","  確實會有安全上的顧慮，還有一個是我們希望維持車輛的乘坐品質，所以實施不發售站","  票的措施。但是這幾年民眾對於普悠瑪號、太魯閣號等傾斜式列車的需求非常大，所以","  我們在尖峰時間就會限量開放站票，從今年春節到現在的幾個連續假期實施至今，有收","  到幾個旅客投訴，這樣確實有影響到一些有座位旅客的乘坐品質，所以我們只有在連續","  假期、暑假期間的週六、週日及每天的末班車，才實施限量發售站票的措施。"],["蕭委員美琴：從試辦以來，有很多人因為買不到坐票，不得不買站票，只能用站的，我","  們也知道他們這樣搭車不舒服，非常辛苦，但是一般來講，不得不買站票的人都是需要","  回家的人，他們沒有別的選擇，這條路線現在沒有客運，蘇花改又有它的侷限性，有很","  多在外地唸書的學生沒有汽車，不能自己開車回家，只有鐵路這個選項。現在平日的車","  票已經比較容易買得到，一票難求的情況多發生在週末，是不是也可以在週末的一些時","  段也開放限量站票？有很多花蓮人出國旅遊回到桃園機場，萬一班機延誤，造成他們原","  本訂好的臺鐵車票無法使用，他們只好買站票，站著搭乘傾斜式列車，他們這樣搭車不","  但很痛苦，還要被加倍罰錢，原來的車票還不能辦理退票，他們付的錢不只是原來的四","  百多元，還要再加上站票的錢，形同被罰款六百多元，他們站了這一趟，要花一千多元","  ，這樣公平嗎？有的民眾要回家，不得不買站票，有時候是不可抗力的因素，有的是錯","  過一班車，有的是自己不小心搭錯車，因為這些原因而受到這麼重的處罰，我覺得對花","  東居民來講，是非常不公平的。所以如果是在尖峰時段，尤其在一票難求的周末期間，","  若今天錯過了一班，再去換票，後面已經沒有班次可以再換了，對於這些不得不、一定","  要回家的旅客，其實還是要給他們這樣的選項。"],["鹿局長潔身：跟委員報告，其實我們內部有做過統計，從今年春節開始實施限量發售站","  票以來這幾個連續假期，從年初春節假期發售利用率大約76%，到最近的中秋節假期已","  經降到41%，一方面是我們一直在提升東線的運能，另一方面就是剛剛所報告票務系統","  的改善後，已經減少很多假性的訂票，所以目前來講……。"],["蕭委員美琴：不過我覺得局長所說的數據剛好印證了我講的需求，第一、之前限量120個","  站票，其實並沒有造成爆滿或嚴重造成其他旅客乘坐的舒適度；第二、即便它已經降到","  40%，確實還是有這個需求，對於要一路提著行李很辛苦站到花蓮的這些旅客，其實很","  多都是要回家的花蓮人，然而做這些懲罰性的措施，對這些民眾來說都是很不公平的。","",""],["鹿局長潔身：就如剛剛有提到不可抗力因素所造成的狀況，我們可能會再去檢討，另外","  是否要常態性的於周六、日都實施這種限量措施，我們會進一步的做檢討。"],["蕭委員美琴：目前臺鐵有新車輛的採購案，有關區間的通行車部分已經完成決標，對東","  部最關鍵的還是那600輛的城際列車，而其時程到底是如何？我覺得已經等到天荒地老","  了，這案子大約在3、4年前就應該要開始成案來進行的！"],["鹿局長潔身：跟委員報告，這計畫確實在104年行政院就已經核定，這中間過程因為有些","  爭議，我們從去年開始正式公開閱覽到現在，因為這是國際標，世界大廠及國內一些製","  造公司都有意願想要參與，所以有在備註條款及招標條例上做了修正，目前預定在10月","  15日就會開標，而且是透過最有利標的評選，若順利的決標，應該會於109年底到110年","  初就可以交車了。"],["蕭委員美琴：我們希望整個過程能夠順利，也趕快投入迫切需要的城際列車。另外，有","  關花蓮的空運，其實對外的國際航線一直非常的有限，一個漂亮的國際機場在那裏，幾","  乎成為蚊子館，真的非常的可惜，事實上，現在每天有香港快捷的廉價航空在飛而且搭","  乘率非常的高，但在10月27日後他們就要停飛，為何一個搭乘率有9成的航線它要停飛","  ？這當然有成本的考量，也就是說過去的一些補助方案可能還不足以構成誘因，讓它選","  擇飛花蓮而不是其他地方，所以這部分能不能再做些檢討？先前花東基金和觀光局所提","  出花東自立門戶計畫中，也有國際航線相關的補貼，但顯然是沒有辦法派上用場，因為","  門檻也是非常的高，條件限制非常的嚴苛，以至於我們現在唯一一條的國際航線馬上就","  要停飛了，這是我們花蓮人沒有辦法接受的。"],["吳部長宏謀：謝謝蕭委員，到花蓮的航線其實是很重要，當地也有很大的需求，未來我","  們會朝著用比較鼓勵或優惠的方式，也請民航局和觀光局通力合作，希望未來跟航空業","  者在討論航點、航線時應該用包裹式的來談，這樣他們才能永續來經營這個航線，不然","  現在有些航空公司將本求利，覺得沒有什麼利潤就不飛了，事實上這對花蓮未來的航空","  運輸是有影響的。"],["蕭委員美琴：既然有東部的一些特殊補貼方案，這些方案的規劃設計就是讓有意願飛的","  人能夠用的到，但現在有在飛的人卻用不到這個方案，方案放在那裏其他人沒有意願來","  申請，其實是沒有意義的，所以我希望能有滾動式的檢討機制來看待這個問題；另有很","  多國籍航線、航空公司，配合政府政策，所以願意飛到像日本的二線城市去，即日本一","  些比較偏遠的城市，我們國籍的航空會飛過去，但同樣的要這些航空公司賠本飛台灣的","  二線城市他們就不願意，飛日本賠錢就願意，飛國內自己的機場就不願意，到底是怎樣","  的理由和社會責任？其實我們的用意不是只有把台灣人帶到國外去消費，很多人說現在","  不景氣，怎麼都沒有人要來國內消費？我們的觀光產業好像停滯不前，可是每天到桃園","  機場去看，一大堆國人要出國去玩和旅遊，因為現在讓大家出國到國外的二線、三線城","  市變得很方便，可是要把外國人帶到台灣的二線、三線城市卻是非常的不便，我覺得這","  就是在鼓勵大家出國玩，不要在國內旅遊，你不把人帶進來，而是儘量讓民眾出國，這","  些因為不經濟而造成旅遊意願低或交通運輸載具去承包這些航線意願低落的誘因，到底","  要用什麼樣的機制去創造出來，才能夠落實進出達到所謂的平衡？我們不是說台灣人不","  要出國，而是希望台灣人出國的人數和國際朋友進到台灣各二線城市的人數能等同比例","  。"],["吳部長宏謀：跟蕭委員報告，這我們會檢討，包括現在台灣航空公司班次早出晚歸，相","  對於對方國的旅客而言，剛好要浪費兩個晚上且沒有遊到台灣，所以這在時間上要再做","  檢討。"],["蕭委員美琴：這有沒有檢討的時程？是否能積極一點來處理？"],["吳部長宏謀：有，我們最近就在檢討。"],["蕭委員美琴：香港航線馬上要停飛，這讓很多花蓮人是無法接受也覺得非常遺憾的，若","  國籍航空公司可以接手或是開拓新的航線，像日本、韓國，很多的遊客其實也很喜歡到","  東部來，可是為什麼一定要經過桃園機場再很辛苦的坐火車到東部地區來？為什麼沒有","  辦法直接從東部來進出？這需要很多的配套跟誘因，當然有些是地方政府因素，然而在","  中央可以來協助的部分，其實應該更積極！"],["吳部長宏謀：是，謝謝蕭委員。"],["主席（蕭委員美琴代）：請林委員俊憲發言，林委員質詢後休息10分鐘。"],["林委員俊憲：主席、各位列席官員、各位同仁。部長，在上星期五又看到發生一件非常","  不幸的酒駕事件，有位喝酒的駕駛撞死一位台大碩士的高材生，又造成一個家庭的破碎","  ，請問部長有注意到幾天前發生的這則新聞嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。有，我有看到這個新聞，這很可惜。"],["林委員俊憲：這樣的新聞讓我們感到很難過也很憤怒，很多民眾心裡要一起問，為什麼","  酒駕在台灣這樣層出不窮的悲劇會一再的發生？問題出在什麼地方？就國會的立場，在","  法律上有什麼需要可以補救以保障大多數無辜的人民？我請教部長一個問題，每年因酒","  駕參加道安講習的有多少人？"],["吳部長宏謀：有8萬多人。"],["林委員俊憲：答案是8至10萬人，去年大約有10萬人，各位可以想像一下，台灣已經發生","  那麼多的悲劇，法律也不斷從嚴來修正，全台灣一年還有10萬人因酒駕必須參加道安講","  習，你看這些酒駕的人，為什麼屢勸不聽？到底是什麼原因？是心存僥倖嗎？我想這是","  非常重大的原因，喝酒的人認為不一定會出事，或者出事也可能不會怎樣，或自以為清","  醒，不管是怎樣的原因他開車出去，對沿路無辜之人車都可能造成重大的威脅，部長，","  很多民眾也罵為什麼立委不修法呢？為什麼不從嚴來嚇阻酒駕這樣的事件呢？但實際上","  我們一直要修道路交通管理處罰條例第三十五條，從去年第3會期很多立委都有提案，","  這些法案從去年的4月一直躺到現在，我想卡在幾個地方，除了朝野還沒有協商完成之","  外，交通部和法務部對修法的內容還是有不太一樣的看法，亦即法務部認為交通部的道","  交條例應用來處理罰金、罰款處罰之類的，就刑責部分法務部認為應該要去修刑法的不","  安全駕駛，但不管如何，我希望你們跟法務部應該要就酒駕之事件，兩部會應該要儘速","  取得共識，同時還有很多委員也有一些新的提案，本席在這個會期擔任召委，我會跟另","  外一位召委來協商，讓新進立委的提案也能夠一起進入協商，我們在本會期一定要完成","  道交條例第三十五條的修法，同時要請教部長對於酒駕的看法，部長，你認不認為其實","  酒駕就是有殺人之故意？法律上的故意有兩種，一種是直接故意，另一種是不確定故意","  ，確定的故意就是直接故意，譬如謀殺，我謀殺你然後也真的發生，這叫直接故意，那","  不確定故意就是我知道這個事情可能會發生，那後來也真的發生了，這就是不確定故意","  ，意思大致上是這樣子，每個喝酒的人開車知不知道可能會造成危險？"],["吳部長宏謀：現在一般開車者知道酒駕是會造成行車的危險，一般都知道。"],["林委員俊憲：他一定知道嘛！那麼多的媒體報導及不幸事件，他當然知道！然後他繼續","  開車，他知道酒駕如果肇事可能會造成別人的傷亡，後來如果真的發生了，過去就是罰","  錢、和解，但是我認為沒有辦法嚇阻，現在司法界已經開了第一槍，有法官已經以不確","  定故意殺人來辦酒駕的案子，最近有位法官認定酒駕開車有不確定故意殺人所以將其收","  押，未來若法院以不確定故意判刑，就會變成法官在實務上之審理比法律的修正跑得還","  要快，連法官覺得這種事情不可能再發生，所以在未來的修法上，本席也會提出關於刑","  責追訴的提案，的確酒駕致人於死就是不確定故意殺人，就是殺人，當你開車上路幾乎","  等於是開始殺人，請問部長的看法呢？"],["吳部長宏謀：是，現在有些酒駕的確產生很大的交通事故，當然都有受到刑責，就是刑","  法的處分，而未來整個法制體系將此概念導入到整體包括交通安全相關法令規定的部分","  ，我會跟法務部來研究。"],["林委員俊憲：現在已經有檢察官、法官用這樣不確定故意殺人來收押肇事者，像上星期","  酒駕撞死人的，你知道後來怎麼處理？檢察官讓其10萬元交保，所以法界現在在認知上","  也有落差，但也有司法官認為不容許酒駕的危險駕駛繼續危害社會，所以已經有用不確","  定故意殺人提高層次來做處理，本席未來就是用這樣子來修法，屆時你酒駕再開車看看","  ！"],["吳部長宏謀：未來的修法應該讓駕駛人不能夠再心存僥倖，這有嚇阻的作用……。"],["林委員俊憲：以目前的道交條例第三十五條來說已經算很嚴格了，但完全沒有效果，現","  在連司法官在實務審判上也認為法律的規範不足以彰顯法治的精神，所以特別引用不確","  定故意殺人來判決，我們未來修法就往這個方向，希望交通部和法務部就法律之修正，","  以嚇阻酒駕一事儘快達成共識，本會期一定要完成。"],["吳部長宏謀：謝謝林委員重視酒駕相關法令的修法，這非常重要，我們會全力跟相關部","  會來協調，加速修法通過。"],["林委員俊憲：另外今天有幾位同仁都很關心Uber的事情，我直接請教部長，Uber之營業","  行為跟計程車是否一樣？"],["吳部長宏謀：對於消費者載乘之行為是很接近的，幾乎是一樣。"],["林委員俊憲：就是一樣嘛！載不特定人，司機跟乘客是不認識的，載不特定人到一定的","  地方然後收錢，這就是營業行為，Uber跟計程車做的事情幾乎是一模一樣，那為何會有","  兩套的管理標準？這樣合理、合法嗎？計程車司機要受到政府層層的管理，他要到警察","  局去申請辦理職業登記證、職業講習，每年要去驗照，每三年還要再發一次營業執照，","  道交條例第三十六條、第三十七條，對計程車駕駛限制的罰責也不一樣，Uber完全沒有","  ，若是一樣的營業行為，為何會有兩套管理標準呢？的確，不容許有兩套管理標準，就","  這麼簡單！Uber公司我們之前曾經對其裁罰，罰金有多少？請問局長，罰了幾億元？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。應該是有幾十億元。"],["林委員俊憲：罰了十幾億元，Uber公司繳了多少錢？"],["陳局長彥伯：Uber後來的大概都沒有繳，修法以前……"],["林委員俊憲：完全沒有繳啦！他現在把我們當成什麼？罰他錢，他一毛也不繳，罰十幾","  億元也不理你，Uber現在在台灣有沒有繼續營業？"],["陳局長彥伯：他現在是採用租賃的方式在營業。"],["林委員俊憲：實際上就是在營業嘛！他跟以前有點不一樣，以前會罰錢是因為在台灣落","  地有設立公司，現在還有落地設公司嗎？"],["陳局長彥伯：沒有，他現在是以……。"],["林委員俊憲：跑掉啦！這樣怎麼對？他設公司我們罰他錢，他一毛不繳跑掉繼續營業，","  那我們國家的法律管理在哪裡？之前賀陳部長一直想處理Uber的事情，但交通部是想禁","  不敢禁、要放不敢放，後來就變成擺爛，今天很多委員都有質詢部長這個問題，也有委","  員針對未來Uber將如何管理，要求你們提出專案報告，對此，部長有何看法？"],["吳部長宏謀：計程車的部分，我們現正想辦法提升其競爭力，同時也會去優化整個叫車","  系統，的確，目前Uber是以租賃代駕方式在進行類似計程車的行為，未來這一部分在法","  令上……"],["林委員俊憲：因為路政司一位王姓科長做了這樣的解釋，他是引用民國48年的公路法，","  但這是代表這位科長的個人意見，或者這是交通部的意見？Uber到底有沒有合法？若已","  經是合法，則你們還要動他們嗎？若是違法的話，你們就要進行處理。"],["吳部長宏謀：現在是分成兩部分，一個是法令……"],["林委員俊憲：你們不應該擺爛。"],["吳部長宏謀：法令部分我們會詳細檢討，再來就是供需總量管制問題，這部分我們也會","  積極進行。"],["林委員俊憲：但是交通部官員的意見總是要一致吧！怎會突然有官員跑出來說Uber是合","  法營業，引用的是民國48年的公路法，然後你們現在卻在這裡說這可能是違法的，會再","  予以檢討，本席認為，如果部內沒有共識，就不能讓官員隨便放話。"],["吳部長宏謀：現在Uber是有適用相關法律規範，但是誠如林委員所言，如何符合公平正","  義，包括提供消費者服務、駕駛者資格、限制等等，其實都要進行檢討。謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（林委員俊憲）：現在繼續開會。現在場的委員有3人，所以俟顏委員寬恒發言完畢","  後處理臨時提案。","   請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。本席選區中的二水、田中、永靖，住有","  很多退休的臺鐵員工，這次休會時有一些退休員工向我陳情，即他們5月底收到銓敘部","  公文，表示他們的退撫金年改之後要重新計算，可是仍照原金額支領，當7月1日他們去","  刷存款簿時，卻發現少了2,000多元，這與上述公文的內容是不一致的，所以他們感到","  很疑惑，然後有了很多的怨言、不滿，對此，本席馬上透過辦公室向相關單位反映，而","  得到的答案是，交通部所屬國營事業員工的退撫金，不是適用一般退休公務人員的標準","  ，而是適用交通部所屬國營事業人員的舊制退休標準，所以這次先以一般公務人員標準","  換算過來，就是先扣2,000多元，俟交通部公布所屬國營事業退休人員退休金處理辦法","  後才會正式定案，大家都知道交通部除了臺鐵之外，還有很多國營事業，請問這些國營","  事業退休人員的退休金處理辦法到底定案了沒？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。基本上，國營事業有國營事業的計算方式，至於臺鐵退","  休人員退撫金計算標準及金額之所以減少等問題，本人請鹿局長代為說明。"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。的確，交通部所屬的幾個機構是適用未實施用人費率的","  ，在7月1日實施新制後確實會因為計算基礎不同而有不同，對此，交通部已報給行政院","  ，後來行政院也核定下來了，所以臺鐵在10月份會按照新的標準核發給這些退休人員，","  至於7、8、9等3個月的差額，則是在11月時補發。"],["陳委員素月：所以是10月份會補發？"],["鹿局長潔身：10月份會按照新規定，就是回到原來的標準，這部分行政院已經核定了。","",""],["陳委員素月：所以10月份會按照新的標準發給？"],["鹿局長潔身：對。然後前3個月的差額下個月就會補發。"],["陳委員素月：我也希望這部分能夠透過委員會說清楚，畢竟本席在跑基層時，聽到很多","  這方面批評的聲音，如此對政府誠信是有影響的，既然他們的退休金沒有受到年改的影","  響，就不應讓他們有這方面的擔憂或誤解，所以這些程序為何7月1日前無法完成呢？為","  何要讓他們發現金額少給了，然後在地方上議論紛紛，甚至對政府誠信有所打擊呢？"],["吳部長宏謀：關於補救的部分，我們會請人事單位馬上通知那些將會補發的退休人員，","  畢竟讓他們一直誤解是不好的。詳細的部分，本人請蔡處長代為說明。"],["主席：請交通部人事處蔡處長說明。"],["蔡處長英良：主席、各位委員。交通部採行未實施用人費率數額標準有公總、高公局、","  港務公司、台航、台汽等等，這部分委員服務處有來公文進行了解，的確，影響的人數","  將近7,000多人，其實在新的退撫法尚未實施之前，即6月3日我們就發現了這個問題，","  後來就報院處理了，因為原來是依未實施用人費率數額標準表發放退休金的，這與銓敘","  部退撫金發放是以本俸為基礎是不同的，所以6月份我們一發現後就立刻報院，院裡也","  在8月份的時候核定了，的確，有很多同仁有這方面的反映，我們也當場跟他們做說明","  ，且院裡核定之後，我們也在第一時間做了一個補發的動作，就是併到10月1日全部一","  次發給，所以以後每個月都不會短少了。"],["陳委員素月：若10月份確實更正過來，則為時未晚，不過既然造成這樣的紛擾，本席希","  望交通部能夠以一個正式的新聞稿來做一個說明，雖然這是針對臺鐵員工的部分，但還","  是應讓大家知道政府已經把這個事情處理好了。"],["吳部長宏謀：好，我們會來處理，避免讓臺鐵同仁有所誤解。"],["陳委員素月：除了臺鐵之外，其他國營事業也是一樣嗎？"],["蔡處長英良：都一樣，這個案子是通案性的處理，比方說港務局、公路總局、高公局，","  甚至台航、台汽民營化之前的退休同仁，我們一定會予以補發，同時也會跟他們加以說","  明。"],["陳委員素月：另外，關於前瞻基礎建設特別預算，彰化縣政府已獲行政院核定的前瞻基","  礎建設經費中的軌道建設經費有181億5,000萬元，此外，還有城鄉建設、水環境建設、","  數位建設、少子化友善育兒空間及食品安全建設等，都已獲得行政院核定的經費，在此","  請教部長，關於軌道建設的部分，彰化縣獲得核定的有高鐵彰化站跟臺鐵轉乘接駁計畫","  、台中捷運綠線延伸到彰化、集集支線基礎設施改善等3項，請問目前這方面的軌道建","  設進度如何？"],["吳部長宏謀：目前臺鐵轉高鐵、高鐵轉臺鐵是在田中這個地方，這部分我們現正進行可","  行性研究，但國發會對此還有一點意見，所以目前正在溝通當中。再來，台中綠線捷運","  延伸到彰化的部分，台中市政府也在進行可行性研究，俟他們將案子送過來後，我們會","  加速進行相關的審查。"],["陳委員素月：有關軌道建設經費，有彰化縣國民黨立委一再要求將彰化鐵路高架預算納","  入前瞻經費中，對此，部長的看法為何？"],["吳部長宏謀：關於軌道運輸立體化或是相關延伸、接駁，大致在前瞻基礎建設中都有相","  關的項目予以納入，所以我們希望未來的二期前瞻基礎建設，大家能夠不分政黨，能夠","  支持這項預算，因為這對地方將來的發展是十分重要的。"],["陳委員素月：目前彰化市鐵路高架案的進度是如何？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前已經報到行政院了。"],["陳委員素月：何時會核定？"],["胡局長湘麟：要視行政院審議的期程而定。"],["陳委員素月：據說18日下午要開會，是不是？"],["吳部長宏謀：這部分我們會善盡溝通與說明。"],["陳委員素月：目前這個案子已經送行政院核定了，經費確定是由公務預算支出，所以不","  會影響到前瞻的預算，是不是？"],["吳部長宏謀：用公務經費支出或是用前瞻經費支出，其實都是一樣的。"],["陳委員素月：所以彰化市鐵路高架化一案的經費確定是由公務預算支出，並不會影響到","  前瞻的預算，是不是？"],["吳部長宏謀：是，彰化縣基本的交通建設、重大建設，我們都十分關心，也會將所有的","  進度及里程碑來做一些控管。"],["陳委員素月：在前瞻基礎建設的城鄉建設中，包括了提升道路品質的項目，這對地方政","  府的經費挹注很大，的確有很多道路品質是需要提升的，據了解，彰化縣政府提了很多","  計畫來改善各鄉鎮市區的道路，可是省道台1線從北彰到南彰，道路真的是破破爛爛的","  ，經了解後他們是說因為年度預算有限，沒有辦法一次就可以進行整體的改善，進一步","  了解後才知道台1線道路改善計畫並沒有列入前瞻計畫當中，請問部長，可否用前瞻特","  別預算來處理台1線道路品質的改善工程呢？"],["吳部長宏謀：彰化縣有很多的國道、交流道、銜接道路或是歸地方管理的道路接駁，這","  些除了用整體生活圈計畫來考量外，有的則是納入前瞻計畫城鄉建設當中來進行改善，","  像陳委員方才提到田中往北到國道1號、3號的那條道路，縣長十分關心也有爭取相關的","  經費來進行相關的建設。"],["陳委員素月：這部分我知道，但生活圈道路是一回事，我現在談的是原有的道路，即台","  1線道路年久失修，路面都是坑坑洞洞的，若要求公路總局一次整體進行改善，他們又","  說路段太長，而且沒有那麼多的預算，可是各鄉鎮市的道路可以爭取到前瞻預算來進行","  改善，為何台1線道路品質改善工程為何不能爭取前瞻經費來做呢？"],["吳部長宏謀：可以啦！如果道路真的不安全、亟需改善，則我們就會優先改善，這部分","  我會請公路總局再去檢視一下，畢竟道路安全品質是最重要的。"],["陳委員素月：好的。謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。今天是部長第一次來立法院進行業務報","  告，而目前交通部的政策方向、內容，看起來好像跟前任賀陳部長的政策是有一致性的","  、是很相似的，請問有無其他不一樣的地方嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。很多政策都是延續性的。"],["陳委員明文：就算如此，還是應有一些不一樣的地方。"],["吳部長宏謀：有的。"],["陳委員明文：你上台後有一再宣示，比方說你對臺鐵改制公司化一事是不贊成的，沒錯","  吧？"],["吳部長宏謀：我們有一些資源分配、優先順序會做調整。"],["陳委員明文：雖然報告看起來好像很多跟前任賀陳部長的政策是有一致性的，但事實上","  你還是有很多的政策、主張跟賀陳部長是不一樣的，除了方才提的臺鐵公司化，你也主","  張高鐵要環島，沒錯吧？"],["吳部長宏謀：我並沒有主張高鐵要環島。"],["陳委員明文：不然你的主張是什麼？應該是要延伸到屏東，是吧？"],["吳部長宏謀：這要搭配整個環島的路網，包括臺鐵、高鐵等，如何搭配到最好，這些是","  可以進行討論的。"],["陳委員明文：賀陳部長並沒有主張高鐵延伸到屏東，甚至是反對的，但是看起來你對此","  是有主張的，甚至若能延伸到花東也是很好的，所以你們兩人在這部分的主張是不一樣","  的。","   此外，賀陳部長認為中華郵政要民營化，但你對此是還沒有主張的，沒錯吧？"],["吳部長宏謀：方才就有向陳委員報告，其實現在很多重點工作還是有優先順序上的不同","  。"],["陳委員明文：我的意思是，新任部長有新的主張、方向，與過去部長是有些不一樣，但","  是我在書面業務報告中卻看不出來，本席認為，新部長要有新作風，賀陳部長不是不好","  ，他是一位認真、很有理想的部長，但似乎是做什麼事情都要事必躬親，他把部長做到","  像局長、司長，甚至是科員的角色了，換言之，他都管到非常細微的部分，有次我邀請","  他來我的辦公室，與多位委員來開會，我們發現他對很多法律條文都很熟悉，那時我說","  慘了，因為他會把科長的工作給做完了，這是不好的，本席認為，部長應對交通政策要","  有決斷力、魄力，像之前賀陳部長曾提過夜間收費，但這頂多屬於公路局長層級的事情","  ，不是嗎？結果他卻堅持和社會是對立的，明明不需要收費，他卻非收費不可，然後把","  一個很簡單的行政問題變成了社會問題、政治問題，甚至快要動搖到整個執政的根基，","  這樣就不好了，所以在此跟部長勉勵一下，像連續假日高速公路、鐵路關於車輛、旅客","  的疏散，已經是一個常態問題了，你們應該要界定清楚，而不是每到連續假日，這個問","  題就會被炒作，甚至還炒作到部長要下台，這樣就不好了，事實上，這根本還沒有到部","  長的位階，頂多到公路總局局長，所以當一個部長，不需要任何事情都攬到身上，民進","  黨執政到現在，我想也沒有那麼多的部長可以換，所以你應該要相信專業文官的判斷，","  而不是什麼事情都攬到自己身上，可以嗎？"],["吳部長宏謀：謝謝陳委員的勉勵，我是非常認同的，像連續假期的疏運，是要經過科學","  系統的模擬、是要經過專業判斷的，並不是憑一、兩人主觀就可以認定的。"],["陳委員明文：不要太過理想性。"],["吳部長宏謀：是。這部分將來會由高公局來做處理。"],["陳委員明文：當政務官也不要跟社會是站在對立面的，畢竟社會對民進黨的執政是有期","  待的，所以希望未來部長對於一些重大的政策要負責，類似一些小事就不要盡是攬到部","  長身上，吳部長今天是第一次備詢，所以在此特別期許部長。","   接下來就是關於嘉義民雄鐵路高架化一事，那天我特別邀請部長到嘉義民雄來進行簡","  報，然後也希望你們可以對人民有個承諾，包括整個高架化的時程，也在那天敲定了，","  原則上最近的就是在2018年10月，希望交通部可以審議可行性研究，而部長看過也承諾","  過了，請問交通部10月1日審議的情況、結果是如何？有通過嗎？"],["吳部長宏謀：這部分委員還有很多的意見，所以必須就這些部分來補充說明，然後我們","  會召開第2次會議。"],["陳委員明文：當時胡局長有到我的辦公室討論民雄鐵路高架化一案，這個案子從鐵工局","  到現在的鐵道局，總共有8年的時間了，即民國99年交通部就有撥經費給嘉義縣政府進","  行可行性研究、評估，到了103年10月第一份可行性研究報告送到了交通部，結果104年","  2月遭到退件；105年5月第2次送審，然105年12月又被退件；後來第3次送審後也是被退","  件，局長可知到今天為止總共被退件幾次？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。詳細的數字我不是很清楚。"],["陳委員明文：總共被退件6次，這是因為嘉義縣政府不夠認真、怠惰，還是交通部刁難呢","  ？老實說我並不知道，但是當時我們一再請求胡局長，讓嘉義縣政府在2016年7月時重","  新委託台灣世曦公司辦理嘉義縣市鐵路高架化延伸計畫的可行性評估，就是從2016年開","  始交給世曦的時候，我就拜託過胡局長，是否案子在送到交通部之前能先有一些討論，","  俟討論後再送到交通部審議，但這個動作好像都沒有做，對此，本席希望鐵道局能夠輔","  導嘉義縣政府，在送件前若有什麼需要修正的，希望都能夠修正完畢，之後再一次送來","  、一次審查，然後讓其一次通過，但直到現在又被退件3次了，頭尾加起來總共6次了，","  而10月1日這次，好像專家學者有很多的主張，其主要有4項建議，首先，鐵路高架化會","  造成臺鐵虧損擴大，請縣政府再與臺鐵研議如何對臺鐵進行補償。這是誰主持的會議？","  怎會做出這種決議呢？部長應該聽得懂我在說什麼，也應知道今天你要來此報告、備詢","  我會再次對此提出質詢，所以這樣的決議說得通嗎？"],["吳部長宏謀：專家學者的意見有道理，我們接受，若沒有道理，我們就說明，不一定就","  是……"],["陳委員明文：臺鐵是行政機關，而非國營事業，甚至它也還沒有民營化，大家都知道前","  瞻建設中的軌道建設是政府優先要做的，現在怎會變成縣政府要補償臺鐵呢？你可否把","  這中間的道理說給我聽一下？為何嘉義縣市鐵路高架化會造成臺鐵虧損擴大？"],["吳部長宏謀：可能他們有一些意見並不是很有道理，所以我們會加以說明，現在只是先","  把專家學者的意見整理出來而已。"],["陳委員明文：為何嘉義縣政府還要編列預算補償臺鐵呢？這到底是在講什麼啊！","   還有，嘉義市政府必須額外分擔1億多元，而嘉義縣市鐵路高架化工程總經費200多億","  元，縣市若對此有問題，中央就將其處理掉，明明這就是一個很簡單的問題，卻也將其","  放在會議紀錄中，然後放任縣市政府在那裡爭論不休，本席認為，這是沒有道理的事情","  ，這個會議到底是要讓其通過還是為反對而反對呢？","   另外，專家學者的第4項建議，就是可行性報告有部分工程技術性問題，請嘉義縣政","  府再修正，這到底是在說什麼，請胡局長說明一下。"],["胡局長湘麟：基本上，是因為有一段要進到水上基地，涉及了一個工程側線，而這個側","  線要從哪裡銜接，專家學者有一些意見。"],["陳委員明文：這部分上次已經在縣政府開會討論過了，而且也有具體結論了，為何審查","  會時還在討論這個問題呢？是故意的嗎？"],["胡局長湘麟：並不是故意的，而是上次在討論的時候仍有部分尚未形成共識，所以這次","  就繼續討論。"],["陳委員明文：部長，從民國99年到現在107年總共有8年的時間了，光是交通部的審議階","  段，就已經退件6次了，難道要繼續退件嗎？你到底支不支持這個案子？"],["吳部長宏謀：記得四、五十年前民雄曾發生過一個大車禍，我甚至還記憶猶新……"],["陳委員明文：從民雄到水上，總共15公里，鐵路高架以後，將會解決9個平交道的問題，","  如此也才符合部長報告第1頁所談的交通安全，而且這也是前瞻基礎建設中很重要的軌","  道建設，但光是交通部的審查會議就退件6次，每次遇到胡局長，他也是對我笑瞇瞇的","  ，但卻沒有做成任何一件事，難道是把我們「裝肖維」嗎？你們到底支不支持呢？若是","  要支持，就不要找這些不正當的理由來反對，因為專家學者的這4項建議根本就是為反","  對而反對，像臺鐵是行政機關，鐵路高架化後會造成臺鐵虧損，所以縣政府要補償，這","  怎麼說得通呢？"],["吳部長宏謀：我們大家一起來關心這個案子，現在這個……"],["陳委員明文：最後，我們有告訴嘉義民雄的鄉親，10月會完成可行性評估，今天是10月","  8日，所以10月底以前可否再次召開審查會議？"],["吳部長宏謀：我們會督促縣政府趕快把相關意見送過來。"],["陳委員明文：希望10月底以前交通部可以把可行性評估審查完畢。"],["吳部長宏謀：我們會輔導縣政府加快相關的速度。"],["主席：部長，請再向陳委員報告清楚。"],["陳委員明文：不要讓我在這邊一而再再而三的質詢，而你們也只是當成是馬耳東風。拜","  託部長及胡局長了。謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。最近幾天本席接到很多鄉親投訴，因為","  他們去桃園機場搭機，碰到有史以來最大的班機延誤狀況，時間是從10月2日到10月7日","  ，平均等候時間從49分到72分不等，其原因為何？請吳部長說明。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。方才桃機公司蕭總經理對此有做過說明，的確，桃園機","  場原來的運量就非常飽和了，所以遇到這個事情當然就會有一些延誤的狀況。"],["顏委員寬恒：是因為機場飽和嗎？跟國慶軍機演練沒有關係嗎？"],["吳部長宏謀：這部分將來是可以增加一些橫向的連繫。"],["顏委員寬恒：是否跟國慶軍機演練有直接的關係，因為要空域管制？"],["吳部長宏謀：本人請蕭總經理代為說明。"],["主席：請桃園國際機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。從10月2日開始，還有3日、6日及7日，都有所謂的國","  慶操演，所以影響到我們相關的起降。"],["顏委員寬恒：就是因為國慶操演、預演，所以影響民航機的起降，難道國防部事先沒有","  跟交通部做過溝通或是協調嗎？"],["蕭總經理登科：這部分都有發布飛航公告。"],["顏委員寬恒：但你們沒有事先宣導或是採取一些因應措施，據了解，影響的班次約有30","  0班，影響人數有五、六萬人，現在我們正在想辦法吸引讓更多國外旅客來台，但這樣","  的大規模延誤，不會影響桃機在世界百大機場的評比和國外旅客來台的意願嗎？"],["蕭總經理登科：這部分我們會會同民航局及軍方再來協商，看看可否未來演練時選擇較","  為離峰的時段。"],["顏委員寬恒：好的。希望以後不要再有這樣的情況發生，包括國防部事前是否確實有跟","  民航局、桃機公司進行商討以及你們要採取相關的宣導及因應措施。","   另外，部長先前接受媒體採訪時一直強調，不會與人民斤斤計較，你這樣的想法是有","  別於賀陳部長的，而我也是認同的，但是對於剛過的中秋節3天連假，之前賀陳部長曾","  說過，如果連續假期較長、油價下跌，塞車是必然的，而這次連續假期短，只有3天，","  且油價又屢創新高，百姓不願意開車出門，所以才讓這次中秋節連假實施的相關措施，","  似乎進展得平順一點，對此，部長有何看法呢？"],["吳部長宏謀：這次我們有鼓勵民眾多多使用公共運輸，而且這部分確實有達到一定的運","  量，當然我們希望未來這會變成常態，就是在連續假期時大家能多使用公共運輸、少使","  用個人運具，這是很重要的。"],["顏委員寬恒：我們當然希望看到部長的施政有成績，但這次假期短、油價高，不曉得是","  不是部長的官運比較好還是有其他的原因，加上年底前已經沒有較長的連續假期，所以","  部長應該可以稍微鬆一口氣，但還是不能完全放鬆，好不好？畢竟仍有許多政策要推動","  。","   再來，關於賀陳部長推動的臺鐵公司化，在經過討論後，吳部長已經宣布兩年內暫緩","  這項議題，對不對？"],["吳部長宏謀：臺鐵局及相關同仁都非常關心這個問題，而我也鼓勵他們，因為公司化是","  一個趨勢，但是否現在就要做或是有沒有成熟的配套……"],["顏委員寬恒：所以公司化一事是暫緩？"],["吳部長宏謀：我有鼓勵他們要先以企業的精神來經營臺鐵。"],["顏委員寬恒：我覺得你這樣做是對的，至少不是像蔡總統是發誓給別人死，因為我不只","  擔心臺鐵員工公司化後會遭遇的問題，更擔心公司化後非專業的執政黨黨工或是助理，","  可能會大舉入侵公司化後的臺鐵，並擔任一些機要的職務，如此一來，又是外行領導內","  行，所以你現在暫緩執行是對的，因為臺鐵要好好運作，並不是公司化3個字就可以解","  決的，所以我贊同部長對此做出的決定。","   另外，台中到大肚有一條跨河大橋，部長未上任前，本席曾在5月時就此提出質詢，","  那時是次長及陳局長予以答復的，事實上，這個案子是102年提案的，而共同提案人之","  一就是現在的台中市長林佳龍，他當時是立法委員，所以就共同提案，到了103年的時","  候進行考察還有完成可行性評估，到了104年3月份，逐步完成各項的相關作業。然後重","  點來了，104年12月7日完成所謂評估報告的定稿，當時因為六都升格，台中市升格了，","  所以交通部補助台中市的部分就直接從汽燃費來支應，省轄縣即彰化縣的這一端，就直","  接從交通部生活圈道路補助款來支應，兩邊的金額約各12億元，這樣的方式決定後，從","  104年12月到現在107年10月，已經過了3年7個月，上次本席提出質詢，而陳局長表示，","  只要彰化端提出生活圈道路補助的申請，交通部就會進行相關的程序，所以現在針對和","  美大橋的興建，台中和彰化地方政府有沒有提出相關的申請呢？他們的作業期程又是如","  何？"],["吳部長宏謀：就我所知和美大橋一案，彰化縣政府也非常關心，台中的部分也是，至於","  細節部分，本人請陳局長代為說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。部長方才有提到兩方都很關心，但是目前行政程序上他","  們並未提出，即我們尚未收到他們的申請。"],["顏委員寬恒：從104年3月完成可行性評估定稿之後到現在已有3年7個月的時間，可是彰","  化端沒有提出申請，而台中市當然不用提出，因為可以從汽燃費直接來支應，所以等於","  台中市政府、彰化縣政府完全沒有提出申請，對不對？"],["陳局長彥伯：我們工程處尚未收到他們的申請。"],["顏委員寬恒：即你們工程處並未接到彰化縣政府及台中市政府的申請，也就是和美大橋","  一案從民國104年3月至今，你們都沒有接到台中市政府或是彰化縣政府的申請？"],["陳局長彥伯：是的。"],["顏委員寬恒：這個案子關係到台中、彰化兩個縣市民眾往返的便利性及安全性，因為和","  美大橋興建之後，不僅是方便彰化、台中民眾的聯通，也可以疏解向上路的交通問題，","  現在國道3號龍井交流道一帶，尤其向上路是車禍頻傳，而且只要一發生車禍，70%以上","  都會造成人命的損傷，本席之所以會提和美大橋，是因為該案只要一啟動，就可以有效","  的疏散職業大貨車從台中港要南下的車流，還有從南部要北上到台中港的車流，但是我","  們看到執政的台中市長林佳龍跟彰化縣長魏縣長，對於關係到居民生命安全還有道路運","  輸非常重要的一個橋梁，建設經費不過才24億元，而台中市是一個預算規模1,900億元","  的大城市，市長卻視而不見，為何我要強調這個議題呢？因為5月14日我已在這邊質詢","  過一次了，我也在等台中市長及彰化魏縣長會不會注意到這項關乎人命及交通動線的公","  共建設，進而進行改善，但是我們最後並沒有看到他們有任何的動作，請教部長，若交","  通部知道這樣的情況，可不可以主動出擊呢？即你們若知道沒有和美大橋，就沒有辦法","  疏散整個台中港職業大貨車往南的車流，還有南部職業大客車往北的車流，即那裡有量","  體這麼大的職業大貨車車流，我相信部長也很清楚現今國道三號龍井交流道的情況，當","  地一發生車禍往往會造成70%的人命損傷，所以就短、中、長期計畫而言，這是唯一的","  方法。既然交通部確知有此情況，那麼我們可不可以主動出擊？"],["吳部長宏謀：謝謝顏委員的指教。據我的理解，雖然這兩個縣市政府都關心龍井交流道","  的問題，再加上這對當地聯外交通實屬重要，有關作業局處的處理速度，我們會加以輔","  導，並積極整合。"],["顏委員寬恒：方才部長提及處理速度的問題，事實上，我們等了3年6個月之久，這樣的","  處理速度未免也太慢了！全台灣省道路面積才多少，我們等待台中市府與彰化縣府的回","  應就等了3年6個月，迄今尚未有明確的進度，正因如此，我才會請教部長，我們可不可","  以主動出擊？如果這件事情肇因這兩個縣市政府怠惰、疏忽職守，那麼我們應該怎麼做","  ？"],["吳部長宏謀：其實這也不是怠惰，我們會針對本案進行輔導，讓他們能夠加速……"],["顏委員寬恒：你要如何輔導？請部長思考此一問題，並提出書面報告給本席。"],["吳部長宏謀：好，倘若當地有些問題，我們會反映給他們。"],["顏委員寬恒：這攸關民眾的生命安全，請交通部儘速處理。"],["吳部長宏謀：好的。謝謝委員。"],["主席：現在處理臨時提案。進行第1案。","  1、","   鑑於臺灣近年酒駕罰則不斷修法提高，全台各地卻仍酒駕事故頻傳，甚又帶走許多無","  辜生命，導致許多破碎的家庭。爰此，提案建請交通部會同法務部、警政署以及相關單","  位，盤點目前酒駕相關罰則，整體檢視相關法規後，於兩個月內提出酒駕罰則專章，以","  宣示政府打擊酒駕之決心。","                  提案人：鄭寶清    陳雪生    林俊憲    陳歐珀    葉宜津    ","                         陳素月"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。針對臨時提案第1案，我們已經向鄭寶清委員辦公室做過","  溝通，因為法案部分需要與法務部共同研議，所以我建請在2個月內提出酒駕罰則專章","  ，最後加上可行性書面報告。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第2案。","  2、","   公路法第三十四條明定營業汽車應規定分類營運，其中大別為客運業、租賃業及貨運","  業三大類別，唯Uber目前與小客車租賃業合作，卻實際從事以載客為主之客運業，致使","  租賃業跨業經營客運業，卻規避客運業法規及責任，衍生管理漏洞及乘客安全疑慮，爰","  交通部應確實檢討，並落實依法分業營運，以保障合法業者暨乘客安全，並於一個月內","  ，提出具體改善方案及取締計畫，並向本委員會提出專案報告。","                  提案人：鄭寶清    陳雪生    林俊憲    陳歐珀    葉宜津    ","                         陳素月"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。有關臨時提案第2案，我們也已經向鄭寶清委員辦公室溝","  通說明，建請修正為向本委員會提出書面報告。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第3案。","  3、","   獨角獸新創企業是指成立10年內、尚未上市及市值約10億美元以上的科技新創事業。","  今年2月份「優化新創事業投資環境行動方案」記者會，行政院宣布2年內至少孕育出1","  家具代表性的獨角獸新創事業，6年內促成至少3家具發展潛力的新創事業成為獨角獸。","  科技新創事業主要利用數位網際網路等方式從事各種經濟型態來服務社會大眾，因此有","  可能違背原有的法律規範與影響原有的各種行業，包括公共運輸、旅宿等。政府應當儘","  速修訂相關法律，輔導這些新創事業成長，同時新創事業應當負起繳交稅負與社會責任","  等，本席建請交通部盡速盤點相關法規，提出修訂方案，以利台灣走向數位經濟國家，","  成功孵育獨角獸新創事業。","                  提案人：葉宜津    林俊憲","                  連署人：鄭寶清    陳歐珀    陳素月    李鴻鈞"],["主席：葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。我的提案第一行有個錯字，將原本的「","  及」改為「即」字，提案文字修正為：「……尚未上市即市值約10億美元以上……」，「即","  」是已經立即達到的意思。"],["主席：好，我們更正上述文字。請問各位，對本案有無異議？（無）無異議，修正通過","  。","   進行第4案。","  4、","   交通部為解決國道塞車問題，方法有提高限速、實施高乘載、差額費率、匝道儀控、","  開放路肩等，交通部透過每次連假測試新的方式，本席建議交通部應當利用大數據研究","  ，施行複合式組合（例如提高高乘載人數搭配開放路肩路段）來改善國道塞車問題。","                  提案人：葉宜津    陳歐珀    林俊憲    鄭寶清    陳素月    ","                         李鴻鈞"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   進行第5案。","  5、","   由於網路科技發達，社會上出現各種新型態經濟模式，例如共享經濟、網路訂位平台","  等，原有的法律規範無法有效管理這些新型態，因此衍生出問題，眾所皆知的UBer或a","  irbnb，面臨法律規範與科技議題之結合時，政府相對應於科技變遷，而進行法律變遷","  的方式去因應，本席建請交通部盡速研議相關法規的修訂，以利未來台灣數位網路新創","  產業的發展。","                  提案人：葉宜津    林俊憲    鄭寶清    陳歐珀    陳素月"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位委員。因為這有需要在半年內提出的規定，但這在第11案已有","  規定，所以我們稍後再處理。"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   進行第6案。","  6、","   台灣地形多為山地，公共道路建設常需挖設隧道讓車輛通行，台灣隧道普遍來說長度","  較長，舉例來說雪山隧道長度高達12.9公里，蘇花改觀音隧道長度為7.9公里，因此保","  障隧道安全便是最重要的工作。","   隧道發生火災是極嚴重的災害，因隧道乃密閉式，只有前後兩大出入口，尤其隧道長","  度若是過長，假使發生火災，首要工作為降低溫度，其次利用分區供水來撲滅火勢，因","  此隧道防火設備應當有完整合格認證與原廠的設備保證，建請交通部針對國內隧道安全","  進行消防體檢，隧道防火安全設備應當用嚴格的條件去審視，要求各個隧道應當有足夠","  安全性的隧道防火安全設備，以保障我國用路人在隧道中的行車安全。","                  提案人：葉宜津    陳歐珀    林俊憲    鄭寶清    陳素月"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。報告委員，臨時提案第六案要做個小修正，針對消防設","  備因為有國內與國際廠商之分，國內廠商已經具備許多的能力，因此，我們建議刪除「","  國際」兩字，應是無論有國內或國際的合格認證均可。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。好，原則上我同意局長的意見，但是，","  我心裡還是希望能夠達到國際認證標準。雖然臺灣是一個島國，而且四面環海，再加上","  我國地形有諸多山脈，但臺灣隧道普遍來說長度比其他國家還要長，所以你們說隧道防","  火安全設備符合國內標準即可，這點我沒有意見。事實上，我要告訴部長與局長，在我","  心中期待採以較高的防火安全設備標準，畢竟我國人口稠密，行駛隧道的車輛也非常稠","  密，雖然我可以接受你們的建議，但我認為自我要求應該高一點。"],["主席：謝謝葉委員。本案修正通過。","   現在進行第7案。","  7、","   耗資8.55億元打造的臺鐵花蓮新站，於10\/3日正式啟用，其空間為改建前的6.5倍大","  ，售票窗口也將從8個增加為13個，預計可以滿足每天2萬7千人次的的流量需求。雖然","  整體上受到許多民眾肯定，但內部設計上卻有不少不足的地方需要改善，尤其是導引標","  誌不清和不足部分。為改善此問題以及作為友善國際觀光旅客之城市，要求臺鐵局改善","  導引標誌並且加註英、日、韓文。","                  提案人：蕭美琴    葉宜津    鄭寶清    李昆澤    林俊憲    ","                         陳素月"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。我們對本案沒有什麼意見，不過，因為花蓮新站工程是","  由鐵道局負責施工，刻正進行第二階段工程，所以我們建議最後一句修正為：「要求臺","  鐵局及鐵道局改善導引標誌……」。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第8案。","  8、","   目前，臺鐵東部幹線每逢假日及連續假日期間，往往都是一票難求，致使欲返鄉的花","  、東民眾抱怨連連。鐵路為花東民眾最仰賴的交通選項，在臺鐵運能尚未有效提升前，","  要求臺鐵於週末旅客搭乘尖峰時段（週五下午五點至週一上午十點）開放普悠瑪及太魯","  閣列車站票，以滿足欲返鄉的花、東民眾之需求。","                  提案人：蕭美琴    葉宜津    李昆澤    林俊憲    陳素月    ","                         鄭寶清"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。方才我們已經向蕭委員報告過，所以我們建議倒數第二","  行文字修正為「要求臺鐵研議……」，即是增加「研議」兩個字。"],["主席：你加上「研議」兩個字，這是有不一定的意思嗎？"],["鹿局長潔身：因為這其中牽涉一些問題，所以我們建議增加「研議」兩字。"],["主席：你有向蕭委員做過說明嗎？"],["鹿局長潔身：我們已經向蕭委員做過報告了。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第9案。","  9、","   目前，依臺鐵【車站旅運服務規約】規定：不及乘車者，得憑乘車票准予簽證改乘當","  日同等級以下最近開行的列車，當日已無列車者得改乘翌日第一列同等級以下車次。爰","  此，要求臺鐵開放，已購買太魯閣或普悠瑪列車車票但不及乘車之旅客，得適用上述規","  定，搭乘開放購買站票之太魯閣及普悠瑪列車，以維護民眾之乘車權益，請臺鐵於1周","  內將相關規定及改乘機制送交交通委員會。","                  提案人：蕭美琴    葉宜津    李昆澤    林俊憲    陳素月    ","                         鄭寶清"],["主席：請交通部臺鐵局鹿局長說明。"],["鹿局長潔身：主席、各位委員。方才我們已經向蕭委員報告，我們建議做幾個文字上的","  修正，包括第三行文字修正為：「……爰此，要求臺鐵研議……」我們也是建議增加「研議","  」兩個字。另外，最後一行有關期限的部分，委員也同意由1周修正為1個月。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第10案。","  10、","   大貨車靠行現象有其歷史源緣由，今日時空變遷後，常有貨運車行將貨車抵押貸款以","  致糾紛頻傳。為有效解決此產權疑慮，建請交通部、公路總局參考土地交易之「預告登","  記」精神，要求大貨車靠行契約及相關貸款行為應送至監理機關核備，以保障車主權益","  。","                  提案人：趙正宇    鄭寶清    林俊憲    葉宜津    陳素月"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我們與趙委員有稍作討論，我們與各地貨運公會大致已","  建立相關機制，因此，我們建議倒數第二行文字修正為：「……應送至監理機關或各地區","  貨運公會核備……」，即是增加「或各地區貨運公會」，我們已經向委員做過說明。"],["葉委員宜津：事實上，大貨車靠行已經是很弱勢才會迫不得已這麼做。可否請局長簡單","  說明，你們所建立的機制為何？"],["陳局長彥伯：因為貨運公會擁有相關資料，在我們取得資料之後，即通知一些靠行的車","  主，讓他們了解自己的車輛要做怎樣的處理，他們對此有何意見，我們也能夠了解，所","  以這是即時的溝通。"],["葉委員宜津：好，即時性很重要。"],["陳局長彥伯：是的。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第11案。","  11、","   由於數位網路科技發達，各種新型態經濟模式出現，例如共享經濟、網路訂位平台等","  ，原有的法律規範無法有效管理這些新型態，因此衍生出問題，眾所皆知的UBer或air","  bnb，面臨法律規範與科技議題之結合時，政府相對應於科技變遷，而進行法律變遷的","  方式去因應，本席要求交通部於半年內提出相關法規的增修訂案，並送至交通委員會，","  以利國會達到監督之目的。","                  提案人：葉宜津    陳素月    鄭寶清    蕭美琴"],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   進行第12案。","  12、","   有鑑於目前推動在案重大交通建設：台9線安全景觀大道、前瞻計畫鐵路雙軌電氣化","  ，在交通建設觀點，是建設改善，但從原民觀點，是部落的割裂、破碎化。","   考慮重大交通建設對當地部落而言，對部落文化的整體性、傳統領域、原住民保留地","  ，都將造成不可逆的重大影響。","   爰此，請交通部於1個月內應就相關原住民族社會文化影響評估，並就踐行原住民族","  基本法的相關規範，設立評估機制與專案報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。我們已經向提案委員做過報告，建議最後一行文字修正","  為：「……設立評估機制與書面報告。」換言之，我們建請將專案報告改成書面報告。以","  上。"],["主席：請問各位，對本案有無異議？（無）無異議，修正通過。","   進行第13案。","  13、","   有鑑於交通部業務報告，指出發展在地特色遊程、部落觀光、營造國際觀光據點，均","  是目前交通部重要觀光政策。","   惟近期東部海岸國家風景區設置的「裝置藝術」多與當地原民文化毫無連結。","   引發當地族人不滿表示：「不懂設立在地方的裝置藝術，與地方的連結性。」本席亦","  認為設置在東部海岸國家風景區的裝置藝術，未接地氣，未突顯原民傳統文化。","   爰此，請交通部就東部海岸國家風景區、花東縱谷國家風景區相關軟硬體建設設置，","  應與地方藝術創作者以及地方部落溝通、協調，融入在地原民文化特色的機制，於2週","  內向本席提出專案報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。謝謝提案的高潞以用委員，我們建議本案可否將專案報","  告改為書面報告？因為我們一直與地方原住民有充分合作，事實上，東部海岸國家風景","  區與花東縱谷國家風景區均為本局所轄兩座風景區，因此，我們建議在交通部後面增列","  「觀光局」三個字，特別做以上報告。謝謝。"],["主席：請問各位，對本案有無異議？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：OK。"],["主席：謝謝高潞以用委員。本案修正通過。"],["葉委員宜津：本席要求發言。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。局長，這個問題不僅發生在東部，事實","  上，每個國家風景區都有相同的問題，也都引起很大的爭議，或許這些國家風景區具有","  吸引力，譬如嘉義縣高跟鞋教堂就頗具爭議，迄今兩派人馬仍然論戰不休，這表示在地","  人士分為兩派，所以你們也應該多多尊重在地人士的意見，最好要具有在地特色，比只","  有裝置藝術的概念要來得好，所以你們應該注入在地的元素。雖然委員僅針對東部提案","  ，但我期待全台灣的國家風景區均適用。"],["主席：請問各位，對本案有無異議？（無）無異議，本案修正通過。"],["葉委員宜津：主席，對不起！現有提案委員在場，因為前面有文字提到東部，本席建議","  文字修正為「爰此，交通部就國家風景區……」，換言之，我建議刪除「東部海岸」等文","  字。可不可以？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，這樣與在地能夠加以連結。"],["葉委員宜津：因為後面還有花東縱谷國家風景區，也就是……"],["周局長永暉：原住民轄區的管理處……"],["葉委員宜津：沒關係……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這有兩座風景管理區，一個是東管處","  ，另一個縱管處……"],["周局長永暉：因為我們在原住民地區設有6個風景管理處。"],["葉委員宜津：算了，下次我們自己提案好了。"],["主席：好。進行第14案。","  14、","   有鑑於交通部業務報告指出，永續發展為重要施政方針，並於2030-","  2040間推動公車、汽機車的電動化。","   目前綠島已有公車、汽機車電動化規劃，然而除綠島，原民地區以及離島蘭嶼，按聯","  合國的永續發展目標（SDG）：「原鄉地區優先試辦。」亦應優先推動公車、汽機車電","  動化示範區。","   爰此，請交通部於一個月內，就原民地區以及離島蘭嶼優先推動電動公車、汽機車電","  動化示範區，提出專案規劃報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。本案業已向提案的高潞以用委員報告，將最後一段改成","  「爰此，請交通部優先就原民地區以及離島蘭嶼推動電動公車，並優予補助」。原則上","  ，電動公車的部分，我們會優先補助相關的提案地區。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。可不可","  以再加一句「並提出規劃方案」？"],["主席：好，我們修正通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：所有的臨時提案都處理完畢，如有委員對上述提案補簽，我們也列入紀錄。","   請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。我記得前一陣子屏東的立委每次談到高","  鐵延伸到屏東的議題時，講到沒有口水，講到大家一直想辦法。其實我不止跟賴院長講","  ，我跟林全前院長也講，還跟過去的張善政前院長講過，高鐵如果沒有到屏東的話，永","  遠不會到花東，你們也說過，高鐵不是只考量到屏東，花東也要一併考慮，這句話你們","  應該不會收回來吧，到花東是合理的，對不對？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我當時的原意是，所有的交通重大建設考慮的範疇一定","  要有整體性，要看鄰近的區域。"],["莊委員瑞雄：對，這叫做什麼意思，你知道嗎？就是政府的責任，因此不能蓋一條公路","  ，蓋到臺東就好；還好以前有蓋到高雄，當初蓋到高雄，屏東也在批評。我的意思是，","  政府有那樣的責任。基於整體的國土均衡發展、台灣的競爭力，這些已經講到沒有口水","  了，不想再講這個「臭酸」的。我記得當年葉匡時幹部長的時候，整個高鐵要賣給財團","  ，後來這件事情有很多人反對。高鐵當初興建的時候，基礎建設跟廠站成本全部是2,5","  00億元，車輛是2,000億元。本來政府核准的期限是35年，如果扣掉整個建設期間那9年","  ，實際營運期間是26年，從2015年延長營業期間35年，用財務的觀點看，現在幾乎是暴","  利。我這樣講有什麼不對嗎？從2015年延長營業期間為35年，目前幾乎是暴利，多賺的","  部分應該提列平準基金，不是嗎？請問目前要提列的金額到底有多大，提列了多少？"],["吳部長宏謀：我請江董事長說明。"],["主席：請台灣高速鐵路公司江董事長說明。"],["江董事長耀宗：主席、各位委員。平穩機制是根據稅後盈餘，然後有一個百分比─50%、","  70%、100%等三個門檻，並依此訂定。去年提列超過30億元左右。"],["莊委員瑞雄：沒有錯，高鐵當年假如被人殺死，你們光是提撥就提撥不出來了。2015年","  3月高鐵的股票上市，回饋金本來是48億元，到2016年6月給付了31億元。讓本席最不滿","  的是，每次做高鐵是不是要南延的重大決定時，一些妖魔鬼怪就開始放消息，說這樣會","  虧損，錢會增加多少。請教部長，這樣對嗎？站在執政者的立場，這樣的心態對嗎？你","  們不能算現在到屏東、花蓮這一段會虧多少，高鐵要整體營運，賺錢也是整條線，虧損","  也是整體來看，這樣才對，因為是採取總體運量。我這樣講對嗎？"],["吳部長宏謀：對，我認同莊委員的講法。"],["莊委員瑞雄：認同的話就拜託你們不要再爭執了，沒有南延已經很久了。高鐵不是為了","  到屏東，是因為高鐵沒有到屏東的話，永遠不會到臺東。爭取高鐵南延的原因及需要跟","  你們講了很多，屏東的交通網長期以來都很不便利，可是你們出來講的時候，都說高鐵","  南延最低要619億元，工期要10年，而且以後恐虧損30年，經費大增256億元。你們很可","  惡，講得好像我們爭取高鐵南延是一大罪惡。作為一個政府這樣子是不通的，好像爭取","  到高鐵南延的話，高鐵不賺錢都是屏東人的錯，這是荒唐的放消息的作法。為政者不該","  如此，應該制止。既然你認同，也認為站在整個國土規劃、地方均衡發展的立場，應該","  考慮到花東，那這個政策要趕快進行，不要再受到奇奇怪怪的干擾，好不好？可以嗎？","",""],["吳部長宏謀：所有的國家重大建設都要有前瞻的眼光，所以這個很重要，時間流很重要","  ，不是用現況看。"],["莊委員瑞雄：這樣對啦，你有支持吧。"],["吳部長宏謀：我很關心。"],["莊委員瑞雄：不是啦，你支持嗎？大家都很關心。"],["吳部長宏謀：當然啦，這個我會支持，可是……"],["莊委員瑞雄：很好。"],["吳部長宏謀：程序還是要走。"],["莊委員瑞雄：支持就好，後面不用講了。謝謝。"],["主席：謝謝莊瑞雄委員。","   請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。剛剛一句玩笑話把高鐵延伸到馬祖。您","  剛開始被任命做部長的時候，其實你所講出來的話，就像現在在委員會裡面，大家就開","  始討論，然後再一陣子，大家就問到究竟高鐵是要到屏東、台東，還是花蓮。每個委員","  有每個委員他地方的立場，可是站在剛接交通部部長的立場，進行這種發言必須做過整","  體性、通盤性的考量，不是任意一句話就可以。你前一陣子也談到現在臺鐵的票一律凍","  漲，這是一樣的道理，你是依據什麼講出這樣的話？你有沒有經過交通部內部通盤的會","  議，然後做出整體的規劃，甚至在行政院院會報告裡面做出一定程度的決策？這樣才能","  夠對外發言，而不是今天想到哪裡做到哪裡。部長真的要謹言慎行。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我是非常謹慎的。譬如剛剛莊委員提到的，就我對高雄","  、屏東發展的瞭解，當然我支持，但是這個要透過程序正義，所有的程序……"],["李委員鴻鈞：好啊，那我問你，剛剛你講支持，錢從那邊來？"],["吳部長宏謀：有些建設是循序漸進的，不一定現在有規劃馬上就做，要透過整體的財務","  分析才能夠進行。"],["李委員鴻鈞：財務分析出來了沒有？"],["吳部長宏謀：我們現在……"],["李委員鴻鈞：還在這個階段就不能夠講你支持。你身為一個部長，要通盤檢討到最後定","  案的時候才能夠說你支持，而不是哪個委員來這樣講就附和。當然委員有地方的壓力，","  但是你身為一個交通部長，應該做過通盤的檢討。我簡單講，當初高鐵有兩個方向，交","  通部提出來的內容，有從燕巢出來的跟左營出來的，包括10年的工期，還有一個是11年","  的工期，總經費從537億元，光最近延伸出來就變成756億元，增加了20%。"],["吳部長宏謀：原來這兩條路線不一定是最好的路線。"],["李委員鴻鈞：所以我就講嘛，你們都還沒有定案、結論的時候，不要任意……"],["吳部長宏謀：對，所以……"],["李委員鴻鈞：我現在要跟你講的是，這麼重大的政策不要任意對外輕率的發言，這個才","  是重點。高鐵不是國營企業，他本來是一家民營企業，本席曾在這裡堅持，如果國家不","  接手，還是讓民間的話，是濫用國家資源做事，後來好不容易導正過來。導正過來之後","  我再問你，20年以後的高鐵還叫高鐵嗎？30年以後的高鐵還叫高鐵嗎？"],["吳部長宏謀：當然還是高鐵。"],["李委員鴻鈞：當然還叫高鐵？"],["吳部長宏謀：對啊。"],["李委員鴻鈞：可是他跟得上速度、時代嗎？高鐵現在的速度、均速是多少？20、30年以","  後，世界的高鐵是什麼樣的高鐵？現在人家的高鐵是什麼樣的高鐵？我們如何跟世界的","  高鐵對比？你這個都搞不清楚。我再請問一下，未來高鐵的升等、upgrade要如何延續","  ，讓他繼續往上走？這些要花多少錢？我們改變一次要花多少錢？是幾千億的。高鐵2","  0年、30年都不變，照這樣子跑的話，20年、30年以後還能夠叫高鐵嗎？"],["吳部長宏謀：路網是可以規劃的，也可以去想像，但是哪時候要去推動、當地的區域發","  展到什麼程度，這個都會……"],["李委員鴻鈞：我現在跟你講的核心重點你也聽不懂，我講的核心重點是，高鐵的營運從","  當初的規劃到現在，好不容易達到一天17萬人。現在各方面的要求都符合，本來交通就","  是要服務百姓，為此高鐵增加三個站出來，這個也OK，然後來變換車輛等，目前要延伸","  到屏東、臺東或花蓮，這也都OK，可是問題是財務規劃、整體規劃要如何通盤考量都還","  沒有出現雛形，你身為交通部長不能夠隨隨便便這樣講。我要提醒的只是這個問題。高","  鐵現在的營運要提撥多少？這些錢提撥出來要做什麼？高鐵還是要維修、升等，高鐵還","  是要隨著趨勢往上走。日本的高鐵最早，他們第一代的高鐵跟現在的高鐵不同，現在是","  第幾代的高鐵你知道嗎？你搞不清楚嘛。我們現在的高鐵過了20、30年還是現在的高鐵","  ，變換一次要花多少錢，你知道嗎？你也不知道。我只是要提醒你，不是做了部長就以","  為講什麼就可以算什麼。"],["吳部長宏謀：沒有，李委員這樣指責太嚴厲了……"],["李委員鴻鈞：因為你讓我有這個感受。"],["吳部長宏謀：你個人的傾向跟程序正義很重要。"],["李委員鴻鈞：什麼叫我個人的傾向？你在講什麼？"],["吳部長宏謀：對啊，我在做所有的……"],["李委員鴻鈞：我現在跟你分析的是高鐵的財務、未來，你跟我講什麼個人的政治傾向，","  你在講什麼？"],["吳部長宏謀：我在講……"],["李委員鴻鈞：我在立法院交通委員會這麼多次，第一次被這樣指責。你在講什麼？"],["吳部長宏謀：我在講……"],["李委員鴻鈞：馬上道歉！講什麼！"],["吳部長宏謀：我也沒有聽懂剛剛李委員的意見。"],["李委員鴻鈞：我在講什麼，下面的人聽不懂嗎？我在跟你講高鐵的財務分析、高鐵財務","  的未來，你在跟我講政治，是講什麼？"],["吳部長宏謀：我並沒有講政治啊。"],["李委員鴻鈞：你說什麼我個人的政治傾向，我傾向什麼？"],["吳部長宏謀：我沒有講「政治」這兩個字吧？我沒有講這兩個字。"],["李委員鴻鈞：我跟你講，做一個部長不是那麼樣的了不起，我看過十幾個部長，不要以","  為自己很偉大，講什麼就可以做什麼，我先警告你。"],["吳部長宏謀：不會啦，這個都是專業判斷的。"],["李委員鴻鈞：我問到現在，你沒有答過一個專業的回答。"],["吳部長宏謀：那你可以讓我答復，沒關係。"],["李委員鴻鈞：你講啊。"],["吳部長宏謀：李委員不用這樣生氣啦，畢竟……"],["李委員鴻鈞：我跟你講，我在交通委員會將近20年，我第一次碰到部長這樣跟我回答。","  國民黨或民進黨執政歷任的所有部長，我都是用專業的角度跟他們談，從來不扯政治。","",""],["吳部長宏謀：對啊，尊重專業很重要，我也是這樣。"],["李委員鴻鈞：我現在在跟你講，高鐵不是你想要怎麼樣就怎麼樣，部長的傾向怎麼樣就","  決定怎麼樣。交通部要針對高鐵進行任何細項的評估，包括財務評估、未來走向的評估","  ，要等這些評估全部出來。未來高鐵的財務、未來20年的高鐵如何延續，維持比現在還","  要進步的高鐵，錢從哪裡來？財務怎麼來？光現在延伸，2年就增加將近20%到30%的財","  務了，更何況還要10年以後？"],["吳部長宏謀：事實上，剛剛沒有說明清楚，您講的尊重專業，我同意，另外，國土政策","  、交通建設將來的想像，我們當然會討論，我只是講這部分我們要符合程序，如果將來","  委員會討論以後覺得不適合蓋，那當然我們尊重。"],["李委員鴻鈞：我不是反對蓋或不蓋，你還聽不懂我的意思。今天高鐵要不要延伸不是單","  純的是或不是的問題。"],["吳部長宏謀：沒有錯。"],["李委員鴻鈞：我講半天你還聽不懂我的意思。你要經過所有的財務評估、綜合評估，並","  考量高鐵未來20、30年必須花多少錢，以及維持高鐵該有的基本的安全性、速度，還有","  未來20、30年符合世界潮流，這些要花多少錢，你知道嗎？"],["吳部長宏謀：對啦，這個我跟……"],["李委員鴻鈞：這些都要納入評估，才有財務評估出來嘛。"],["吳部長宏謀：沒有錯，剛剛李委員的意見我都認同。未來……"],["李委員鴻鈞：我從頭到尾都在講這些。"],["吳部長宏謀：對啦，你在講高鐵現在的經營跟未來的發展。另外，國家的路網有臺鐵、","  高鐵……"],["李委員鴻鈞：國家的路網，那就對啦，現在花東最急迫的是鐵路電氣化、雙軌化嘛。"],["吳部長宏謀：沒有錯。"],["李委員鴻鈞：這個急迫所以要先來嘛。"],["吳部長宏謀：已經在做了。"],["李委員鴻鈞：我也知道在做啊。"],["吳部長宏謀：包括南迴鐵路現在……"],["李委員鴻鈞：所以我才跟你講，有些事情是既定的、該走的政策，而不是今天你想講什","  麼就講什麼，你現在是交通部長，我提醒你的是這個嘛。"],["吳部長宏謀：其實也沒有這樣子，我從來沒有講高鐵一定要做到屏東，不是嘛，我現在","  是講，就我個人的觀念，我認為這個是可以想像、討論的，而且我認為將來南部的發展","  ，這部分日後的確有地方的需求。"],["李委員鴻鈞：我們碰到這種部長，我看完蛋了。"],["主席：謝謝李鴻鈞委員。","   請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。部長是哪一國的人？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我是中華民國的人。"],["陳委員雪生：對啦。剛才李鴻鈞委員講的話你聽不懂嗎？"],["吳部長宏謀：沒有啦！他其實是好意，只是剛開始……"],["陳委員雪生：這裡面一定有一位是外國人，不過沒事啦！剛才李鴻鈞委員之所以這樣講","  ，是因為不小心扯到政治傾向，讓他有點不舒服。因為他也滿有專業的，你就專業的問","  題回答他就好了，沒事啦！"],["吳部長宏謀：好。"],["陳委員雪生：部長剛上任，我先請教部長，目前馬祖南北竿大橋的進度如何？"],["吳部長宏謀：現在南北竿大橋已經完成可行性評估，現在這部分……"],["陳委員雪生：關於可行性評估，先前部長上任後，曾要求連江縣政府重新修正，連江縣","  政府已經把案子送來了嘛，目前那個案子在哪裡？"],["吳部長宏謀：這部分的進度是到禮拜五，我請司長來說明。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。上個禮拜五交通部的公文已經報到行政院，行政院那邊","  是由國發會做審議。"],["陳委員雪生：所以你們報出去了？"],["陳司長文瑞：報出去了。"],["陳委員雪生：因為我要知道你們報到哪裡。我在此跟部長說明，剛才李鴻鈞委員所講的","  那些，聽說你高鐵要做到馬祖去？真的假的？"],["吳部長宏謀：當然，玩笑不能亂開。"],["陳委員雪生：現在中華民國只有金門、馬祖、澎湖沒有高鐵，鐵路局鹿局長在門口跟我","  說，鐵路會做到馬祖耶！你不要笑，就像我上次跟你說的，你弄個一、兩台阿里山小火","  車去做觀光也不錯啊！我這次去花蓮，那邊的觀光真的做得不錯，用腳踏車在那邊玩也","  可以玩得很愉快，不一定要小火車，不過如果有小火車的話，像阿里山那種小火車，我","  不一定是講馬祖，像金門的海岸線也很長。","   再談回南北竿大橋，南北竿大橋的預算從原來的80億元到120億元，連江縣政府送來","  修正計畫是115億元，部長上任後，你覺得以你的專業性，可能因為深潮區是負80米，","  還不止60米……"],["吳部長宏謀：對，它的深潮區大概是60到70米深。"],["陳委員雪生：最近馬祖地區的老百姓都在評論跨海大橋，他們說用那種隧道式的方式，","  據部長的專業，因為橋的長度只有3公里長，是要從南竿哪個地方進去、北竿哪個地方","  出來，我聽說至少需要20公里長。"],["吳部長宏謀：因為還要引道。"],["陳委員雪生：還要引道、出口，如果深潮區深度是負80米，表示出口至少要十幾、二十","  公里以上，不可能它的出口從北竿冒出來嘛？"],["吳部長宏謀：對。"],["陳委員雪生：請問你們有沒有將可行性評估放到網站上？"],["吳部長宏謀：應該還沒有。"],["陳委員雪生：你們要讓民眾可以去看，不要讓他們亂寫、亂猜，還有一些說什麼「選舉","  浮橋」的。部長上任後，有到我辦公室跟我聊了一下，請問你的想法是什麼？既然政策","  已經決定了，動作就要快！"],["吳部長宏謀：南北竿有兩個機場，如果跨海大橋做好後，可以節省一個機場。另外，剛","  剛講的隧道或是跨海大橋，以目前的評估，當然在工程上，現在是以跨海大橋比較可行","  ，不過因為還尚未定案，我們還會再……"],["陳委員雪生：之前張景森政委也曾說可以用吊橋的方式過去，我說，吊橋不是在盪鞦韆","  嗎？我想這應該是開玩笑的，這種是選舉語言，但我今天是很正式、很嚴肅的在談這件","  事情，請你以部長的專業回答。"],["吳部長宏謀：現在像這種條件，其實世界很多地區都有這種橋樑，鄰近的日本當然也有","  ，所以工程技術不是問題。"],["陳委員雪生：我要告訴部長，跨海大橋澎湖也做了，金門也做了，然後有些外國的候選","  人跑去馬祖說，將來跨海大橋做起來後，另一個鄉的戶政事務所就會沒了，消防隊也會","  沒了，衛生所也會沒了。如果照這種說法，澎湖的跨海大橋從馬公通到西嶼，橋做起來","  後，是不是西嶼的消防隊也要撤銷，衛生所也要沒有了；金門大橋從大金門通到小金門","  ，橋做起來後，是不是小金門的鎮公所、護理站和衛生所全部都沒有了？沒有這回事嘛","  ！像八里跟淡水也有通，難道通了後，八里鄉公所就要取消了？這個才叫選舉語言。","   過去馬祖因為基礎建設還沒做好，在基礎建設尚未完備的情況下，因為民眾提出建跨","  海大橋的看法，所以我們在選舉的政見上也從善如流，也說我們會去爭取，我們沒有說","  要做，只是說要去爭取。現在因為觀光已經到達一個瓶頸，在檯面上的政治人物當然覺","  得馬祖發展到這個地步，而且金門也做了，這時候提出來有它的必要，所以我們也非常","  感謝蔡總統、賴清德院長、國發會主委和交通部，這個演變過程是這樣一路來的，而不","  是我們提出來就有。而且政策的東西也不是部長說好就好，還要經過跨部會協商、專業","  性評估以及財政上問題的考量，這是不容易的。所以，能否請部長在此宣示會給予南北","  竿跨海大橋肯定和支持？"],["吳部長宏謀：我對南北竿大橋當然是支持的，因為這個橋的確對當地未來的觀光、居民","  的交通都非常重要，現在已經進入到可行性的研究，大致上也完成了，這一部分將來如","  果行政院核准，綜合規劃等部分還要持續進行。"],["陳委員雪生：如果可以的話，綜合規劃能否請公路總局幫我們來處理，不要步入金門的","  後塵，因為很多行政程序都要經過金門縣政府，然後金門縣政府再回來，這樣不如公路","  總局裡有專業人員，一次就處理完畢了，好不好？"],["吳部長宏謀：好。"],["陳委員雪生：行政院一旦核定，請部長全力支持，並責成公路總局，他那邊也有一些經","  費，五千、一億他都有，我們也不用再跟中央要。"],["吳部長宏謀：這部分未來有很多程序，包括環評等等，我們一起來努力。"],["陳委員雪生：環評已經沒問題了，環評已經過了。第二個問題是，南竿機場側風很強，","  先前我請民航局裝個測風儀，但我聽說要3億多元，跟部長說明一下，即使南北竿跨海","  大橋做好，跨海大橋一做要8到10年，兩座機場存廢擇一，我們先不講擇哪一座，但起","  碼10年才能做好，假設是不要南竿機場，北竿機場還要再做8到10年，這樣總共就需要","  18到20年，所以測風儀花3億多元先做下去，我認為非常實際，因為也要考慮到飛安的","  問題。","   早上部長講到交通安全，我看你的業務報告第一項就是交通安全，交通安全不僅只道","  路安全，空中安全也含括在內，所以飛安的部分也應該列入考慮。早上飛行委員會主委","  來拜訪我，我也跟他提到這一方面，這方面請部長責成民航局研究一下。"],["吳部長宏謀：謝謝陳委員。"],["陳委員雪生：另外，有關Uber的事情，我們早上有做提案，也有很多委員關切。營業汽","  車現在有分業營運，分成客運、租賃和貨運，關於Uber，你們現在把租賃業者變成客運","  ，這樣以後只要弄一家貨運牌照就統統可以了，還有什麼分業的問題？部長剛上任，能","  否請路政司去研究，我們既然罰不到這些錢，它的公司躲在美國，我也問過行政執行署","  ，也罰不到它的錢，難道我們政府的公權力對他們就束手無策嗎？不可能的！今天因為","  時間的關係，後續我再做這方面的質詢。"],["吳部長宏謀：好，謝謝陳委員。"],["陳委員雪生：最後，有關馬祖的風景管理區，其中莒光的部分，尤其是西莒還需要加強","  ，相信周局長已經了然於胸，拜託周局長這方面繼續加油，因為觀光已經起來了，在景","  點的立牌及標語上再拜託一下，可以嗎？"],["吳部長宏謀：好，我們會請周局長儘速加強，包括整個馬祖營區的一些必要設施。"],["陳委員雪生：還有一些老舊的坦克車等等，軍方可以換一換，前天國防部長已經答應我","  要釋出一些廢棄的營區，我們也請縣政府清查一些廢棄的營區、土地和道路等，我們可","  以跟澎湖一樣做閒置空間再利用，可以做旅館、公園等等，土地都是大家的，能夠充分","  利用國土是件好事，所以請風景區管理處和縣政府規劃後再協助馬祖。謝謝部長，辛苦","  了。"],["吳部長宏謀：謝謝陳委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。我的時間只有5分鐘，實在不曉得要怎麼","  問，所以我就直接請教部長，第一，有關后彰路段國道1號的高架，這個我之前提過好","  幾次，這個案子你們今年總算答應先做先期評估，現在的進度如何？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。現在已經評估到一個階段，我請趙局長來說明。"],["江委員啟臣：是到哪一個階段？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。今年年底顧問公司會提出初稿。"],["江委員啟臣：是從后里到彰化這一段嗎？"],["趙局長興華：對，會提出評估的初稿。"],["江委員啟臣：就是類似五揚高架這樣的……"],["趙局長興華：只是先做先期評估而已。"],["江委員啟臣：你們主要是評估什麼內容？"],["趙局長興華：整個需求面的部分。"],["江委員啟臣：結果何時會出來？"],["趙局長興華：我們預計年底提出初稿，明年……"],["江委員啟臣：年底就只剩兩個月而已？"],["趙局長興華：對，今年年底會提出初稿，明年初應該會把整份報告提出來。"],["江委員啟臣：所以明年會有結論報告？"],["趙局長興華：是。"],["江委員啟臣：我再次表達地方對這條高架的需求，雖然現在你們在做74線和國道1號的銜","  接，以及國道4號豐潭段的打通，但是我必須要說，那些都不足以解決南來北往經過台","  中的車潮，我希望你們評估時不要只評估地方車流的來去而已，因為南來北往都要經過","  台中，然後現在我很少在那邊遇到不塞車的，幾乎都塞，而且塞的情況非常嚴重，在國","  道一號，特別是豐原一直到台中，甚至到彰化，這個路段不定時都會塞，所以我一直期","  待這個評估能夠趕快出來。","   第二件事情，中橫是不是決定開放中巴通行了？"],["吳部長宏謀：中橫就是臨37線道路……"],["江委員啟臣：對，你們現在講便道。"],["吳部長宏謀：對，現在它在進行一些安全評估……"],["江委員啟臣：我看報紙刊那麼大說，10月要通車，到底有沒有？如果你們沒有答應，報","  紙怎麼會登頭條，還放在頭版？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。原則上臨37乙類大客車通行的評估，後續還要再經行政","  院核定，所以現在……"],["江委員啟臣：所以還沒核定？"],["陳局長彥伯：現在正在程序中。"],["江委員啟臣：還沒核定，但地方政府就已經強行宣布10月份要通車。"],["陳局長彥伯：因為去年交通委員會通過有一個決議，希望交通部和台中市政府共同組一","  個小組去做評估，所以評估的結果……"],["江委員啟臣：好啦，其實整個中橫的復建，包括中巴等，我參與最多，從我當立委以來","  ，102年我就在這邊開公聽會了，103年實地會勘，103年我還帶葉匡時去上線看，吳部","  長大概都沒有去過吧？上線現在幾乎就是九二一地震後到現在的原貌，那時候我帶葉匡","  時上去看，所以他答應編列10億元進行便道的強化，錢是這樣來的。所以現在總算做到","  最近再一段時間，整個三年10億的錢全部用光、全部做好，但是8月份我跟他們開會時","  有提到，未來兩年還要再編4億元，部長、局長，你們這樣OK吧？這個也是地方的需要","  。"],["吳部長宏謀：這部分未來還有一些安全的防護……"],["江委員啟臣：對啊，也就是現在我講的，因為3年9.2億元已經用完了，但是還有一些工","  程沒有做完，不要為德不卒，要就把它做完善一點，而且你們現在已經說要通中巴，如","  果這件事情不把它做好的話，我擔心安全上會有疑慮。所以未來2年4億這筆繼續強化的","  經費要請你們編好，好嗎？"],["吳部長宏謀：好。"],["江委員啟臣：然後中橫上線復建的可行性評估，你們是不是要開始做了？"],["吳部長宏謀：是，我們現在要開始進行。"],["江委員啟臣：已經發包、委外了嗎？"],["陳局長彥伯：原則上我們會來做，年底時我們會來啟動這樣一個……"],["江委員啟臣：預計要做多久？"],["陳局長彥伯：大概要做2年。"],["江委員啟臣：8月份我在你們工務段的簡報討論中有要求這件事情，而且大梨山地區、台","  中地區的民眾對於上線的重建評估，還有台8線恢復省道這件事，請你們一定要納入評","  估，因為你們現在一直用臨時便道來稱呼它，用臨時便道的方式來處理它的經費，變成","  我們常常都要幫37號便道爭取經費，我覺得這並不公平，中橫本來就是一條省道，九二","  一之後你們臨時把它改成便道，那就算了，經過了快20年，九二一到現在快20年了，你","  們是不是應該恢復它省道的名份跟地位？否則這些錢花下去，你們目的是什麼？目的當","  然就是希望它安全、可行嘛！所以既然安全、可行，就讓它恢復省道的地位。"],["吳部長宏謀：謝謝江委員，我們來評估一下，它畢竟是往梨山，原來是非常重要的道路","  。"],["江委員啟臣：它本來就很重要，現在更重要，所以恢復省道這件事你們一定要好好納入","  現在的評估內。"],["吳部長宏謀：謝謝江委員。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。部長在高雄待了非常久，對高雄非常了","  解。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。謝謝黃委員。"],["黃委員昭順：馬上在這個星期日（10月14日），我們多年來努力的高雄鐵路地下化就要","  通車，本席在此有幾件事要請部長處理。首先，102年我們在高雄市議會陸陸續續開了","  多場公聽會，當時我們一而再再而三的提醒部長有關中博地下道跟高雄車站的問題，當","  時你好像是副市長還是局長，我忘記了，我們一直希望我們爭取的1,000億元的預算能","  夠往下挖，只要再挖一層，中博地下道就可以通車，但是，我們沒有料到交通部和高雄","  市政府就堅持不挖下去，現在問題來了，第一個問題是，我們現在所做的，就是往空中","  發展的到底要不要拆？我再提醒一次，部長是老高雄人，中博地下道當年就是大高雄地","  區最重要的交通動脈，我再提醒部長一次，它是交通動脈！","   第二，在今年7月14日，高雄市政府開了一場「輕軌建設不會停：五大放心方案向市","  民報告記者會」，然後就把美術館周邊全部弄得零零落落的！所以當地居民一而再再而","  三的陳情，我想部長應該知道這一段過程。從鼓山一直到左營的大順路再到三民，我在","  這裡提醒部長，承包的公司是中鋼，對不對？中鋼的工程師特別偷偷打電話給我，他說","  被高雄市政府逼著去包那個工程，但是他提醒我們，全世界沒有一個國家會把輕軌蓋在","  主幹道，大家都知道大順路有多寬，現在幾乎每天上下班都擠在一堆，所有的民眾都在","  陳請，陳請之後，環保署那天已經開會做了一個結論。現在高雄市的市長不管是綠軍，","  不管是藍軍，即你們的陳其邁委員或是我們的韓國瑜市長，都呼籲輕軌要暫停，留給新","  的市長來做決定，我不知道你有沒有看過環保署針對環狀輕軌開會的資料，你對於兩位","  市長要求暫緩輕軌建設，以及上面的中博地下道，你們準備怎麼做？請你在這裡回答。","",""],["吳部長宏謀：高雄火車站因為鐵路地下化，所以原來有一條中山及博愛的高架會被拆掉","  ，未來……"],["黃委員昭順：現在上面連結的要拆掉？"],["吳部長宏謀：現在要完成下面的環抱，下面有一個所謂的小環抱系統。"],["黃委員昭順：如果你真的這麼做，我想高雄市民是非常期待，全世界無論哪一個國家在","  做這麼大的建設，1,000億元的預算，你告訴我要在這邊環抱，跟台北一樣。我再次告","  訴部長，因為這條道路是高雄市的交通主幹道，我們沒有理由把它用這種方式，而且我","  們當時幾乎開了將近20次的公聽會，你當時在高雄市主政，完全沒有回應啊！而現在要","  把它整個拆掉，所以我再度跟部長強調，我希望部長到現場去看，我希望你要拆上面高","  架之前，再做一次整個交通流量的評估，如果你拆了，我告訴你，你就是罪人！我們用","  了1,000億元的預算，結果搞這種飛機出來！第二個，請問環狀輕軌要不要先停下來？","  高雄市兩位藍綠市長……"],["吳部長宏謀：我知道環狀輕軌因為中間有一段居民有一點意見，他們曾經有……"],["黃委員昭順：不是只有意見，包括現在環保署整個的會議紀錄，你有沒有看過？"],["吳部長宏謀：我沒有看過這個紀錄。"],["黃委員昭順：為什麼這個會議記錄會要求再做環評？很清楚，包括中鋼的工程師都告訴","  我們，全世界沒有一個國家會把輕軌蓋在主幹道，我要求部長找一個時間到現場，我們","  再看一次，我們做了1,000億元的鐵路地下化，努力了8年，沒有理由之後我們要從鼓山","  、左營、三民重新再來一次，全國人民的納稅錢絕對不是這樣用的！你們用這種方式，","  也可以說是圖利廠商，用這種方式把我們整個交通建設弄得匪夷所思的狀況。因為離選","  舉只剩四十幾天，這個環狀輕軌的案子能不能先停止？"],["吳部長宏謀：現在環狀輕軌是高雄市政府在施工。"],["黃委員昭順：你當時在高雄市也很清楚大家都反對嘛！所以我正式在這裡要求部長，你","  找一個不是總質詢的時間，我們到現場再去看一次。你從高雄市出生，我希望你不要變","  成高雄交通建設的罪人，因為這以後是你必須要承擔的，11月24日就要投票，本席正式","  要求你能不能把這個建設先停下來？現在陳其邁也要求暫停，韓國瑜也要求暫停，讓新","  的市長來決定。"],["吳部長宏謀：現在施工單位是高雄市政府。"],["黃委員昭順：對，你能不能要求？因為包括鐵路地下化、輕軌等，有很多的經費都是我","  們中央去補助的。"],["吳部長宏謀：我現在要去了解……"],["黃委員昭順：部長，都是我們中央的錢啊！都是全民的錢啊！你還要等什麼事？"],["吳部長宏謀：我現在要先了解……"],["黃委員昭順：所以我要求你，能否下個禮拜找時間一起去現場看？其他還包括台17線，","  很感謝主席安排星期四要去高雄，部長會去嗎？但是還沒有排到輕軌的部分，主席可以","  幫我加上去嗎？"],["吳部長宏謀：新台17線，其實當地幾位委員都很關心。"],["黃委員昭順：你們整個的狀況讓我們沒有辦法接受。因為新台17線是當時2009年世界運","  動會為了紓解交通所做的承諾，當時還要求國防部提供，讓大家可以通車，結果我們弄","  到今年。我在這裡是否可以請主席幫忙，我還特別跟你謝謝了，禮拜四要不要把輕軌的","  部分也加上去？"],["主席：好，我來看那天的行程。"],["黃委員昭順：部長能不能到？"],["吳部長宏謀：禮拜四我會到高雄。"],["黃委員昭順：好，你會到。另外，能不能請主席把輕軌的部分再加上去？"],["主席：好，我再查一下當天的行程。"],["黃委員昭順：如果可以的話，既然部長過去在高雄服務這麼久，因為這些重大的交通建","  設其實是不分藍綠的，我們從以前爭取了1,000億元，一直到今天，我們通車了以後又","  把整個交通動脈全部都打散，天底下哪裡會有這樣的交通建設？"],["吳部長宏謀：謝謝黃委員。這一定會有完善的交通疏導計畫。"],["黃委員昭順：我希望部長當天去的時候，我們再看現場。連中鋼公司都偷偷打電話給我","  ，告訴我們不可以！","   謝謝主席，給我最後1分鐘講完。我要求部長，你是最了解高雄的，沒有理由我們投","  資了幾千億元的預算，用這樣的交通建設再破壞當地的整個交通。謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。你上任之後，我看到新聞報導，蘇澳到","  東澳已經通了，而你說蘇花改公路從東澳到南澳這一段有建設的必要，是這樣嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。當地很殷切的期盼，當然我們也會做專業的評估。"],["孔委員文吉：之前我就有建議，整個蘇花改為什麼只從蘇澳到秀林、崇德，東澳到南澳","  段卻不做，很奇怪！我當時建議賀陳旦部長，他說回去參考，我認為賀陳旦部長比較適","  合當環保署的署長，因為他要建設或開發都要經過環保，所以我比較欣賞部長，你有建","  設東澳到南澳這段的遠見。我之前就提過好幾次，蘇澳到東澳或南澳到和平都可以，就","  是獨漏東澳到南澳這一段，我是反映當地的民意，當地鄉親希望這一條也要做，好不好","  ？"],["吳部長宏謀：原來蘇花改那一段剛好是……"],["孔委員文吉：就那一段沒有做啊！"],["吳部長宏謀：是沒有做，但是我們現在要把舊有的9號道路跟蘇花改分開，因為9號道路","  將來是觀光遊憩的道路，是有定位的，所以這一部分我們要審慎評估，能夠接起來是最","  好，現在我們也在做一些專業的整理，包括未來蘇花改整個所需要的經費及時間，我們","  會來做後續推動。"],["孔委員文吉：謝謝部長。你上任之後，能夠有這樣的遠見，我是非常的欽佩。第二個，","  我們針對交通建設的經費，不管是前瞻的，還有交通部的，剛才江啟臣委員說他是最關","  心中橫的，可能漏了我，在他還沒有當立委之前，整個立法院大概只有我在講中部橫貫","  公路，我想公路總局都知道，因為我是梨山長大的小孩。我們國家花了多少錢在中橫及","  南橫？像剛才講到高雄市鐵路地下化1,000億元，在我們的偏鄉地區，中橫公路也不通","  ，南橫公路還要等幾年之後才通，你身為交通部長，我希望你要重視整個全國都會區及","  原鄉的均衡，好不好？預算也要反應到這個地方？"],["吳部長宏謀：是，我們也非常重視偏鄉的交通。"],["孔委員文吉：中橫及南橫到現在已經講幾年了，我每次到交通委員會都在講中橫及南橫","  ，結果到現在都還沒有，中橫公路還在評估，等了18年，還要再評估十多年；南橫公路","  原先前年要通車，卻說還要再等幾年才通車，所以我那次就帶了公路總局的人一起到海","  端鄉利稻上面的摩天嶺。因此，我希望部長要心懷整個台灣，不是只有高雄、新北、桃","  園，你想想看中部橫貫公路及南部橫貫公路等交通建設，好不好？"],["吳部長宏謀：好，謝謝孔委員。"],["孔委員文吉：我特別在這邊要肯定局長最近通過原鄉地區的道路解編，像高雄市的132線","  ，我要特別謝謝公路總局編了1億9,400萬元，針對原鄉地區解編的公路，公路總局用易","  致災的經費來完成，希望陳局長能再看看原鄉還有哪些這樣的公路，我們再多關心一下","  。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。委員剛才特別提到的132線，那也是在委員的極力爭取下","  ，在我們的生活圈裡大概有匡列一部分的經費來做這件事情，所以委員剛才提到是不是","  還有一些原鄉的道路有改善的必要，我們很樂意配合辦理。"],["孔委員文吉：屏東瑪家鄉的排灣的解編道路也是，好不好？"],["陳局長彥伯：是，這個部分我們有在前瞻裡予以考慮。"],["孔委員文吉：關於這個部分，我非常謝謝公路總局陳局長。"],["吳部長宏謀：謝謝孔委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長辛苦了，還沒有用餐，我趕快把我","  的問題提出來。最近我們看到國發會在上週公布2030年的人口目標，希望在2030年台灣","  至少要維持未來總人口2,000萬以上，總生育率要達1.4人，你知道這個事情嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我知道。"],["鍾委員佳濱：假如你是行政院長，你看到這樣的人口規劃，你可能就會問你的國防部長","  ，這樣的人口規劃的想定之下，我們要怎樣才足以保家衛國？台灣目前的軍力對抗世界","  第三的中國，我們的最適兵力規模大概是21.5萬人，如果統統用募兵制的話，100個男","  生當中，19到36歲的人要有7個去當兵，你覺得有沒有可能？好，你不曉得，因為你不","  是國防部長，但是你的國防部長要知道。假如你要問你的經濟部長，目前台灣的人均G","  DP是2萬4,000多美金，總GDP是5,727億美金，但是我們的GDP當中，ICT產值占了46%，","  如果到了2030年，台灣要維持一個夠強大的經濟體，應該怎麼去調整我們的產業結構，","  你有什麼看法？因為你不是經濟部長，所以我也不問你了。","   再者，假如你是行政院長，你的財政部長告訴你到2030年之前，我國的稅收要從2兆","  2,326億元成長到多少才能維持政府的基本運作，當中的稅賦結構要怎麼調整。再繼續","  看下去，如果你是衛福部長，或者你是院長，你的衛福部長告訴你目前的健保支出在2","  016年已經是6,000億元，未來2,000萬的人口當中，老人的比例會持續增加，所以健保","  支出會持續增加，造成我們的健保負擔，我們的衛福部長要想這個問題。再下一個，如","  果你是教育部長，你當然要問我們的幼兒、新生兒能夠送入幼兒園的覆蓋率是多少。當","  然你今天不用回答，因為你都不是這些部長，當然你也不是行政院長，你是交通部長，","  但是你有必要對你的行政院長說明交通建設要怎麼引導人口及產業配置，當你看到台灣","  未來在2030年人口是2,000萬的時候，你要把你的想法告訴你的行政院長。","   那我要告訴你我的想法是什麼，現在台灣有九成的人口住在台灣17.5%的土地上，整","  個花東地區的人口不到55萬人，占2%，我們來看一下這些西部的居住地區發生了什麼事","  。在西部地方是交通便利的都會地區，人口會往都會移動，都會區擁擠、寸土寸金，所","  以我們開始投資舊鐵路地下化、做捷運延伸，但還是沒辦法，很多人會擴散至不適合居","  住的地方，即我們原住民朋友說的「壞脾氣的土地」，這就是我們後來治水預算投入的","  來源。我們來看治水投入多少的預算，從陳水扁總統到馬英九總統時期，先從北部開始","  基隆河治水花了438億元，到石門水庫、集水區整治，水患治理特別條例花了1,160億元","  ，發生了莫拉克風災之後，我們投入1,200億元，到現在整個中南部，我們花了6年660","  億元去做這件事情。我再告訴你，因為現在發生我們要保護這些過度集中的地區，單單","  是治水總共投入3,700億元，你的責任是什麼？如果我們將其它交通不便利但適合人住","  的地方，把交通弄便利了，你大概也不用花這麼多錢。","   其實我要問部長的就是今天前面的莊委員也提到，包括其他的委員也都關心到高鐵的","  問題，我認為交通部不應該只是從單一交通建設投入的經費來看它的問題，而是要看它","  政策的替代性，今天如果交通部有做好適當的交通建設，台灣的人口能做適當的均衡疏","  散，我們投入交通建設的錢會少於我們必須要投入在這些保護人口過度集中地區所要花","  的硬體工程的錢。部長過去在高雄市除了當過副市長之外，當過秘書長，也擔任過相關","  公務單位的首長，請問你對此的看法呢？"],["吳部長宏謀：我非常認同鍾委員剛才的意見。首先，人口即使沒有成長，但是它會流動","  ，它會都市化；第二，將來會有很多的觀光客會持續成長；第三，全世界的先進國家一","  定先發展交通動脈，再發展所謂的社區整體發展。台灣交替在做一些發展，造成今天的","  結果，我認為有好的軌道運輸發展公共運輸，有好的交通系統讓我們的民眾有紋理，知","  道未來的發展方向，人口的流動才有邏輯，不然的話，現在因為像大家買房子事先也沒","  有辦法選擇，也不曉得哪裡將來交通最方便，所以未來交通的運量或是由運量來推估交","  通，這是蛋生雞、雞生蛋的問題，其實是可以討論的，我們認為未來在南部有很大的發","  展腹地，有發展空間……"],["鍾委員佳濱：還有東部。"],["吳部長宏謀：是，另外產業的部分如果能夠適當發展，事實上對台灣整個均衡發展是正","  面的。"],["鍾委員佳濱：因為時間的關係，我最後做個結論。當我每次看到有關高鐵的議題，所有","  的意見都是以眼前的能力來設定未來的建設，都是以未來假想的償債能力來決定現在要","  投資多少，但是我希望部長要跳脫這樣狹隘的工程思維，從整體性國家建設思考，試換","  你交通部的角色，要先設定未來的需求，而後去創造價值，以未來的需求來做現在的規","  劃，部長願不願意這樣來做？"],["吳部長宏謀：好，謝謝鍾委員，這個部分很有道理。"],["鍾委員佳濱：好，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。從上一任院長、部長，我一直在關心的","  事情就是汐止交通問題的改善，剛剛部長說的非常好，在都市發展時，要先把交通幹線","  建立起來，人口再遷入。在此我要特別感謝前行政院長游錫，因為員山子分洪道解決","  汐止的水荒問題後，有大規模的人口移居汐止，但是馬上面對到的問題是聯外交通要怎","  麼處理。","   在過去幾個會期，我不斷地跟前任部長在處理兩個方案，第一、捷運。第二、有關於","  高速公路南下匝道。首先，在捷運的部分，所有居住在汐止的人，大家的心情都非常不","  平衡，民生汐止線到現在已經規劃了十幾年了，有一些比較慢提出來的捷運路線可能都","  通車了，而民生汐止線一直處於規劃階段。正因如此，我找過朱立倫、也找過柯文哲，","  要求他們支持民生汐止線，現在走到台北市環評的階段，我前陣子也特別拜託台北捷運","  公司和台北捷運局的朋友到黨團來，我希望能夠在環評時趕快處理這件事，我知道在台","  北市民生東路那一段的幾個車站裡面，絕大多數的住戶都是贊成的，只有兩個車站的住","  戶意見比較分歧，所以他們要辦所謂的問卷去了解當地民眾的意見，我也尊重，這是必","  須鑑行的民主程序。但是我今天只是需要部長一個清楚的承諾，因為前交通部長賀陳旦","  對我承諾過，只要在台北市那端的環評通過了以後，交通部的立場一定是大力支持，我","  不希望相同的承諾換了部長以後就沒有了，請問部長，可不可以公開地向所有關心民生","  汐止線的民眾承諾，只要台北市那邊的環評做完以後，是OK的，交通部一定全力推動，","  不會再拖延？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。賀陳部長承諾環評通過以後就推動，我覺得這很合理。","",""],["黃委員國昌：這很合理嘛！好。我希望能夠加速推動，將心比心，所有的汐止人等這條","  線等了十幾年了，等到大家對於政府的公信力都快沒信心了。","   第二個部分，有關於能夠疏解國道一號往台北市的車流，在社后人口密集的地區增設","  一個南下匝道，我要特別跟部長報告的是，我非常感謝過去兩年多的時間當中，高公局","  及運研所同仁的幫忙，因為新北市政府在這件事情的怠惰，老實講，我非常不滿，所以","  我後來拜託賀陳部長，直接由運研所同仁跳下來幫我們設計了所謂的B案，就是高公局","  提出來的方案，交給新北市政府趕快依程序提出可行性計畫，本來應該在2017年年底就","  要提出來，結果遲遲沒有提出來，一直拖到今年，好不容易10月3日新北市政府交出可","  行性計畫，他們在可行性計畫裡推薦的就是當初高公局同仁幫他們建議設計的B案，我","  希望部長公開承諾，跟之前賀陳部長所承諾的一樣，在地方政府終於把可行性計畫推出","  來以後，在中央政府這邊大力支持，在地方建設上，不要分黨派？"],["吳部長宏謀：是，可行性所提出來的方案與原來高公局協助的方案是一致的。"],["黃委員國昌：一模一樣，就是高公局幫忙設計出來，所以不要掠人之美，我特別感謝高","  公局及運研所的同仁，我跟你們開了非常多次會，終於說服新北市政府，不斷地push他","  們把可行性報告提出來，送到中央，這個部分是不是可以拜託要加速辦理，因為前面的","  流程真的拖太久了，大家等到都快冒煙了。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。是，我們會儘快審議。"],["黃委員國昌：之前兩任部長都承諾我一定大力推動，部長可不可以再公開宣示一次，就","  中央的部分不會因為市長是不同黨派，在這個部分就故意卡著，讓建設沒有辦法儘速推","  動？"],["吳部長宏謀：因為這個方案已經經過整合，將來在加速上比較沒問題，我們會積極推動","  。"],["黃委員國昌：部長新上任，我對你有很高的期待，我希望在推動交通建設上，交通部向","  國人所做的承諾，一定都要確實履行，不要再讓汐止人飽受交通之苦，可以嗎？"],["吳部長宏謀：好，謝謝黃委員。"],["黃委員國昌：好，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。部長上任之後，上個月你特別提到：建","  構東部一條安全回家的路當然不能斷裂，這個是我們花蓮、台東的人非常希望的事，你","  也特別提到如果需要改善精進，交通部當然會進行。在台九線，尤其是蘇花公路從105","  到106年總共有20起坍方，其中有14起重大坍方發生在蘇花公路。再來是蘇花改的部分","  ，蘇花改已經進行了很多年，蘇澳到東澳的部分已經通車，你最近特別提到東澳到南澳","  要做可行性評估，對不對？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。對。","鄭天財Sra","  Kacaw委員：我們非常支持，但是不能只是一小段，當然有人質疑你是只為了選舉，如","  果只是一小段，沒有全盤的去看整個蘇花改，你就會被質疑是為了選舉。如果是為了選","  舉，就花蓮、台東人來說也都希望，但是我特別請部長再次思考，除了東澳到南澳列入","  可行性評估之外，還有兩段，和平到和中這段，另外，蘇花改到了大清水之後就沒有了","  ，大清水之後的崇德也需要，而且根據過去的經驗，根據過去相關的坍方事故來看，其","  實都是需要的。而且蘇花改通車之後，改善的部分都走隧道，速度會很快，到了沒有改","  的地方速度就會變慢，車子會塞在那邊，如同塞在蘇澳之前是一樣的道理。所以不僅僅","  為了安全，也為了解決蘇花改通車之後的瓶頸路段，三段都應該要做可行性評估，請問","  部長，是不是可以往這個方向？"],["吳部長宏謀：好，東澳到南澳段進行可行性評估，其他整個路段也會做一些檢視，因為","  有些路段在新舊道路的銜接，或者未來是否有持續坍方落石的狀況，都會列入整體考量","  ，事實上，整個交通建設也需要循序漸進，畢竟國家的交通經費資源是有限的，我們會","  積極檢討優先方向。","鄭天財Sra","  Kacaw委員：你剛才也聽了鍾佳濱委員的質詢，交通建設關係人口流動，花蓮、台東是","  這麼好的地方，交通不僅僅是安全，尤其瓶頸路段一定要做，我希望一併進行可行性評","  估。","   接下來，花蓮跟台東一樣都有海岸及花東縱谷，花東縱谷和太平洋之間有海岸山脈，","  穿過海岸山脈有三條路段，最北的是光豐公路（光復到豐濱），光豐公路是台11甲線，","  是省道。東富公路（富里到東河成功）也是跨越海岸山脈，屬於台23線，也是省道。唯","  獨中間路段，且是交通部所轄區域，從瑞穗到豐濱的大港口靜浦，也就是長虹橋。靠海","  的是觀光局東海岸管理處，靠山邊的是花東縱谷管理處，但唯獨被編列為花64線，同樣","  是穿越海岸山脈，而造成的情況是這樣，因為它是一個鄉道的層級，但是它是一個非常","  重要的觀光路線，在那邊還有我們原住民族的部落，但是你看這個圖片，遇雨就坍方，","  一下雨就坍方，所以新的部長要有新的作為，不要拘泥於公路法，我剛講的那兩條，公","  路法都不符合啊！所以不要拘泥於公路法，把它提升省道，部長回去評估一下，好不好","  ？"],["吳部長宏謀：好，謝謝鄭委員，我們再來評估。"],["主席：請高潞以用巴魕剌委員發言。高潞以用委員質詢完，休息10分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。部長，","  辛苦了！在這次交通委員會的質詢，我其實很想提一件事情，從賀陳部長上任開始，我","  提到東部地區的交通要用綜合運輸管理的思維，把台灣整個綜合運輸納進去，而不是以","  區域做為區分，剛剛鍾佳濱委員也提及交通可以引導人口配置，現在交通還沒引導到花","  蓮，讓人口移居，就已經造成我們原鄉地區原住民族的生活不便。方才在臨時提案時都","  提到非常多，不管是台9線或是鐵路電氣雙軌化都沒有考量原住民的觀點，讓原住民的","  老人家因為道路拓寬沒有辦法到對面部落，即使這是同一個部落，卻因為道路切割了部","  落，讓部落破碎化、分割化，所以我們在思考交通議題時，如何用原住民的觀點去思考","  ，營造原鄉地區的交通環境建設，才是花東地區很重要的根本，部長認為對不對？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我完全認同。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，107年公路公共運輸多元推升計畫，","  其中提及補助區域性運輸發展中心，要做公共研發、交通管理，可是東部公共運輸計畫","  的部分，東部運輸中心去年有一個公告提及東部缺少基礎的軟性工程，特別是民眾日常","  最容易使用也是成本最低的公路客運部分，急需公路客運營運和起迄資料，做為後續路","  網規劃和營運規劃之參考依據，我看到這句話特別感到心寒，去年公告的105年東部運","  輸發展中心的期末成果摘要，還在講要公路客運營運和起迄資料！我們怎麼做好綜合運","  輸管理，對不對？"],["吳部長宏謀：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：都多少年了！我們看一個最小的案例，我","  前陣子處理了玉水橋公車站的問題，部長可能不知道在哪裡，玉水橋在成功鎮的一個部","  落，這個部落的人口數並不多，但是它要到前一個部落或後一個部落都距離非常遠，可","  是花蓮客運成立60年，鼎東客運成立40年，都沒有一個客運站，只有鼎東屏東客運，鼎","  東客運的運量是一天只有1個班次來回，花蓮客運是10個班次來回，結果玉水橋只有一","  個鼎東客運的招呼站，沒有花蓮客運，這些客運成立了多少年，結果對於花東地區原鄉","  部落的交通是這麼忽略，還要我親自過去請交通部、請地方協調才有公車站牌。我們的","  南迴在做拓寬，結果一拓寬之後，造成沒有辦法設站，老人要蹲在路邊等公車，而且公","  車1、2個小時都不來，也沒有公車亭，你們說腹地不夠大，所以沒有公車亭。","   我們在規劃花東原鄉地區交通的時候，有沒有思考在地原住民部落的老人家、族人的","  觀點？反而是道路變得很寬、很大，車速變快了，老人家卻沒有辦法走到對面去。我曾","  經處理過一個陳情案，在短短的200公尺需要兩個紅綠燈，因為道路拓寬了，老人家沒","  辦法走過去。在偏鄉以及交通設施不足的部分，我希望部長能夠考量花東地區、思考在","  原鄉地區是否缺乏候車站相關的軟硬體設施，不管是質或量都應該提升，請部長在2個","  禮拜內給本席一份報告。"],["吳部長宏謀：好。將來我們對於原民地區的交通環境，包括偏鄉巴士有所不足之處，我","  們會做檢討，再把相關的檢討改善方式向委員報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長。我針對以上報告與中午的臨時","  提案做以下4點結論，第一、東部運輸做不好，請改善。第二、在花東地區，觀光局不","  管是縱管處或東管處，形同2把刀插在原鄉部落上，本席不希望這2個部會是傷害部落的","  2把刀。再來，低碳運輸的部分，本席希望能思考原住民地區、離島、蘭嶼有汽、機車","  電動化政策推動的需求。最後，鐵路電氣化和雙軌化及原鄉台9線安全景觀大道，它不","  安全，也沒有景觀，雖然它是大道，但是它對於部落來講是非常不方便的，我希望在這","  個部分都要重新思考，也希望能夠尊重原住民族基本法、原住民族的同意，請針對以上","  4點提出檢討報告，謝謝。"],["吳部長宏謀：謝謝委員。"],["主席：謝謝委員、謝謝部長。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。我想代表地方先向部長哭嚎一下，最近","  我們的整體產業，尤其是觀光產業真的是唉聲連連、哀鴻遍野，花東地區首當其衝，不","  曉得現在針對整體觀光產業，尤其是花東地區，你們有沒有比較清楚的作為可以讓所有","  業者，尤其是旅館業者和交通業者，在這一段艱困的時候還能活得下去？你們有沒有一","  些比較實際的作為能讓花東地區人民聽起來覺得你們真的還是很關心他們？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。現在花東的交通條件當然沒有像西部那麼方便，但是觀","  光客大概分為兩部分，一部分是國際遊客、一部分是國民旅遊。花東地區的觀光人口占","  臺灣所有觀光人口約5%而已，所以在這部分，將來不管是針對遊程的規劃或是交通的必","  要配套做法，我們其實還有很多可以再進步的地方。花東是非常美麗的地方，有很多觀","  光資源，關於未來我們如何善用這些資源，像是觀光局正在推動的郵輪，或是剛剛有幾","  位委員提到的花蓮機場如何高度使用等等，我們都還有很多課題需要去面對。"],["廖委員國棟：可能部長管轄的範圍非常廣闊，無法專門針對觀光業提出看法，請問局長","  要不要給我們一點安慰？"],["主席：請交通部周局長說明。"],["周局長永暉：主席、各位委員。在花東的部分，這一年來，我們對於地方上的大型活動","  ，以及運用花東自主門戶2.1億元，給予旅行業與包機獎助，現在住宿的部分，臺東地","  區大概稍微差一點，不過因為這個暑假有幾個大型活動，我們也給予相當多協助。在Q","  4的部分，我們希望旅行業的遊程與住宿部分還能做一些配套，就在前幾天，臺東的業","  者也提出一些比較特殊的合作，他們希望能有30天的策略聯盟，我們也覺得這是一個好","  的方向。"],["廖委員國棟：部長，其實最上頭的是客源，你把路修得再好、鐵路班次增加得再密集、","  再加上直航，但是沒有客源有什麼用？問題在於客源。我們都知道過去的主要客源是陸","  客，當陸客不來時，基礎建設做得再好還是沒有人要來，當然大家會哀鴻遍野。所以，","  你們應該直接告訴最高當局，客源是最大的問題，不然花東就要喝西北風了，不應該這","  樣的，你們要從客源處理，不要一直講基礎建設。"],["吳部長宏謀：廖委員講的是對的，客源的部分，我們現在於全世界開發新客源，總人數","  當然會增加，但是關鍵是如何把遊程引導到花東，而且現在所有遊客裡，80%以上都是","  自由行，花東有很大的條件發展深度旅遊，就是讓自由行的遊客將來到這個地方，很適","  合在當地做幾天的遊程，關於這個部分，我們會來加強。"],["廖委員國棟：部長，我們就不要再繞圈子了，我就是要求讓陸客來多一點，就會改善這","  個狀況，現在就是因為限制陸客才造成今天的慘狀。"],["吳部長宏謀：沒有限制陸客，現在的陸客數與去年同期相比還是有微量的成長。"],["廖委員國棟：真的嗎？"],["吳部長宏謀：有。"],["廖委員國棟：請問比例上成長多少？"],["周局長永暉：自由行的部分累積到9月確實是比……"],["廖委員國棟：整體的人數呢？"],["周局長永暉：大概持平，差異不大。"],["廖委員國棟：真的有這麼多嗎？"],["周局長永暉：團客比較少一點，自由行的遊客比較多一點。"],["廖委員國棟：不然我們的觀光業為什麼這麼慘？在臺東很多旅館才剛剛蓋好，都還沒有","  開始營業就要賣掉了，局長應該也有實際去了解。真的很慘，請問部長要怎麼救臺東和","  花蓮呢？"],["吳部長宏謀：我們歡迎全世界的遊客，當然也包括陸客，我們歡迎陸客也來觀光，所以","  ，現在有很多住宿業或旅行業遭受到一些衝擊，他們可能正在調適中，我們也在做一些","  輔導。沒有錯，剛剛廖委員提到的這一部分其實是……"],["廖委員國棟：屋漏偏逢連夜雨，不但把陸客擋住，現在連公教人員和退休軍公教也不想","  去旅遊，因為沒有錢，被你們砍成這樣，誰要去旅遊、誰有能力去消費，所以這是多重","  的問題，讓國家整個觀光業的經濟發展受到相當大的限制，只因一個政策而已。政策不","  解開，我告訴你，永遠無法找到一個更好的發展方向。"],["主席：謝謝廖委員……"],["廖委員國棟：我還沒有問完。"],["主席：接下來要發言的委員都坐很久了。"],["廖委員國棟：請部長給我一些書面報告，有關如何促進花東觀光產業的報告，好不好？","",""],["吳部長宏謀：好，謝謝廖委員。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。請問雙十國慶的國定假日，高速公路20","  公里的免費里程優惠是不是要取消了？確定了嗎？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。因為在國定假日的時候，大部分的國人是休假的，休假","  期間的長程或中長程旅次會比較多一點……"],["黃委員國書：我知道，我們都懂得這個道理。"],["趙局長興華：我們改採一般費率75折的單一費率。"],["黃委員國書：我看到這個標題寫說要取消20公里免費里程的優惠，請問這是評估嗎？"],["趙局長興華：是，選擇對大眾最有利的長程優惠。"],["黃委員國書：請問是不是以後國定假日就使用這個模式呢？是不是定案了？"],["趙局長興華：就是針對屬於國定的假期。"],["黃委員國書：週三才1天的假期，未來週休二日會不會也比照這樣？"],["趙局長興華：不會。"],["黃委員國書：週休二日是2天，那是更加壅塞。"],["趙局長興華：我們做了一些分析，因為國定假日是包括中秋節或是比較特定的節日。"],["黃委員國書：好，你們有專業的評估，但是我想跟你們做些建議，因為最近油價上揚，","  國道客運都喊著要漲價，你們去收取通行費，該收入本來就是放到國道基金裡，是不是","  ？"],["趙局長興華：因為國道基金目前還負債1,965億元，所以它必須償債。"],["黃委員國書：請問未來可不可能專款專用來協助這些國道客運業者？因為我們收取了用","  路人的通行費，我們應該鼓勵他們多多使用國道客運，這是大眾運輸系統，是不是可以","  補助呢？"],["趙局長興華：如果基金沒有負債是可以的，但是目前是負債的。"],["黃委員國書：請問何時才可以不負債？"],["趙局長興華：還有非常長的一段時間，因為是1,965億元。"],["黃委員國書：這個意見給您參考。","   另外，我給部長看一個數字，最近韓國來臺灣的旅客人數大幅攀升，請看這個表，1","  02年是35萬人，到了106年已經超過100萬人了，這是一件好事情。為什麼會有5倍的成","  長呢？在5年內足足增加了一倍，有這麼大的成長，是因為我們增加了定期航班。韓國","  來臺灣的旅客一年超過100萬人，我們的定期航班從102年起架次也是一直增加，也就是","  韓國人來臺灣，與我們定期航線的航班增加絕對有直接關係。","   請部長再看一個數字，國外來臺旅客中，新南向國家的客源也一直在增加，從103年","  的140幾萬人，到去年已經有200多萬人。我們再來看看幾個機場的航班架次，臺中國際","  機場還沒有飽和，臺中的國際機場與桃園和高雄比較起來，事實上還相差非常多，光是","  1月至8月，桃園國際機場有15萬架次、高雄國際機場也有2萬架次，但是臺中國際機場","  只有7,000多架次，所以臺中清泉崗機場作為一個國際機場其實還有很大的成長空間。","","","   因此，我在這裡做一些建議，我們現在有包機直航的獎勵，它其實只是暫時的，但是","  可以增加來臺灣的旅客數，我們應該思考還有沒有其他策略和方式，因為越來越多新南","  向國家，特別是新加坡、馬來西亞和泰國等，都有非常多來臺自由行的旅客。他們喜歡","  到中部地區，我遇到過非常多這些國家的年輕遊客，他們也都建議可不可以有直航的定","  期航班到臺中清泉崗國際機場，解決他們的交通的問題。","   目前我們與新南向國家有簽署雙邊通航協定者有18個，除了緬甸以外都簽了。臺中也","  有11個國際航線，可是新南向國家目前只有越南1條航線，非常可惜。所以部長可不可","  能在臺中國際機場還沒有飽和、還可以增加航線的情況之下，在清泉崗國際機場增加新","  南向的航線呢？"],["吳部長宏謀：現在桃園機場相對是飽和的，所以新南向的一些航班、航線，我們都鼓勵","  往臺中、臺南及高雄發展。關於這個部分，我們現在針對臺中機場也在加速做一些改善","  ，包括容量的擴充，從每年290萬人次擴充到400萬人次，所以將來可先透過包機的形式","  ，如果航線發展穩定了就可以做定期航班，我覺得這個方向是非常好的。"],["黃委員國書：很好，我建議你們儘速規劃，因為定期航班對於中部地區的觀光產業有很","  大的幫助，所以我在這裡具體建議你們，利用這一次臺中辦理世界花卉博覽會的機會，","  還有獎勵包機政策的契機，提升臺中的觀光產業。最重要的是關於定期航班，我希望在","  年底前你們能有一些規劃出來，可以早日增加新南向的定期航班，特別是曼谷、吉隆坡","  、新加坡、雅加達等國家，好不好？"],["吳部長宏謀：好。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。請教吳部長，今天環保署副署長請辭，","  追根究柢是什麼原因，請問您是否知道？是為了空氣污染，所以環保署的詹副署長請辭","  了，最重要的原因就是空氣污染。臺灣的空氣污染最主要來源之一其實就是移動污染源","  ，請問部長清楚嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。有。"],["吳委員焜裕：空氣污染最重要的主要來源之一就是移動污染源，在座的主管若有不知道","  移動污染源的人請舉手，大家都瞭解就是車輛和機車，所以稍後請每位主管分別說明，","  你們如何減少移動污染源的污染物排放量，請部長先說明。這是你們主管的業務，但是","  過去都向環保署抗議，這是不對的，移動污染源是交通部主管的業務，怎麼都向環保署","  抗議呢？今天請每位主管都要說明如何減少排放量，明年我們再來檢驗成果。"],["吳部長宏謀：其實現在行政院已經有一個政策，2030年……"],["吳委員焜裕：你不要跟我說那麼遠的事情，民眾等不及了，你跟我說2030年，那會等到","  長虱子的、等到牛都生出牛子和牛孫了，所以不要說這個，請直接說出明年要讓我們檢","  驗的成果是什麼。"],["吳部長宏謀：我們最近有一些包括……"],["吳委員焜裕：部長，這樣的說明不明確，我的時間有限，每個人都要說出目標，請民航","  局和公路總局說明。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。現在航空公司都很重視這個議題，因為油價占了航空公","  司營運的實質……"],["吳委員焜裕：不用說那些，現在的時間有限，只要說你要如何減量就好。"],["林局長國顯：航空公司會先引進新的航機，像華航的A350……"],["吳委員焜裕：不要說那些浪費時間，請說明年要減少什麼？我們明年再來檢驗，你說明","  一個指標，身為主管可以把要檢驗的指標說出來，看是要減量多少，我們明年來做檢驗","  。"],["林局長國顯：飛機的部分是國際性使用的，我們是配合……"],["吳委員焜裕：但是降落在臺灣時，在航行上也有使用柴油。"],["林局長國顯：對，但是飛機的使用和引擎是國際性的，這個大概很難由我們國家……"],["吳委員焜裕：對，但是你們要要求，其實現在船舶也有技術了。"],["林局長國顯：是，目前……"],["吳委員焜裕：好，你說不出來，請航港局說明。"],["主席：請交通部航港局謝局長說明。"],["謝局長謂君：主席、各位委員。臺灣從明年1月1日開始強制使用低硫油，再者，在岸邊","  儘量使用岸電。"],["吳委員焜裕：請「強制」用岸邊的電源，好嗎？"],["謝局長謂君：第三則是船舶減速。"],["吳委員焜裕：這樣很清楚，接下來請公路總局說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。原則上我們會去要求……"],["吳委員焜裕：請問國光客運何時、多少車輛改成電動車或油電混合車呢？不要說得那麼","  複雜，這樣說明比較快，請問車輛改用的比例要達到多少呢？"],["陳局長彥伯：國家在2030年以前，市區的公車會……"],["吳委員焜裕：不要說到2030年，那時候牛都生出牛子和牛孫了，哪裡等得到那時候，你","  現在說2030年，剛剛說2050年……"],["陳局長彥伯：國光客運現在已經是私人企業了。"],["吳委員焜裕：但是還有公股，對嗎？"],["陳局長彥伯：它現在是私人企業。"],["吳委員焜裕：我知道，但是你們是股東，所以可以管理。"],["陳局長彥伯：沒有公股了。"],["吳委員焜裕：大家都要一起面對，這些都是攸關你們的業務。因為時間的關係，請部長","  整體說明如何要求所屬機關，第一，把公務車全部改用電動車，請問幾年內可以做到？","  請簡單回答。"],["吳部長宏謀：譬如委員剛剛說的把大客車改為電動車，我們也有與業者討論明年、後年","  、大後年要做什麼事……"],["吳委員焜裕：我是問交通部的公務車何時要改為電動車。"],["吳部長宏謀：吳委員這個建議當然是很好的……"],["吳委員焜裕：你們要去實際執行，你要告訴我何時要落實，跟我說「很好」有什麼意義","  ？"],["吳部長宏謀：我們現在……"],["吳委員焜裕：你們的「很好」已經說了好幾十年了。"],["吳部長宏謀：您需要有KPI和里程碑，這個我們……"],["吳委員焜裕：不僅是KPI，民眾的要求和期待很高，你們真的要儘快，請你告訴我明年交","  通部所屬的公務車有多少比例要改成電動車就好，請你告訴我比例。"],["吳部長宏謀：包括剛剛所講的鐵路電氣化，這都是未來……"],["吳委員焜裕：公務車很簡單，否則就要求放入決議內，交通部從現在開始所買的公務車","  都用電動車，好不好？這樣好不好？"],["吳部長宏謀：跟吳委員報告，這還要跟業界再做一些討論，當然我們的方向已經訂出來","  了。"],["吳委員焜裕：不然你跟我說要幾趴嘛！如果沒辦法這樣做，你就說幾趴要改用電動車，","  這樣比較快。現在中南部空氣很糟耶，對否？部長。"],["吳部長宏謀：是。這部分請給我們一些時間，我們再來……"],["吳委員焜裕：你什麼時候給我報告，請你做一份報告給我。"],["吳部長宏謀：好，我給你一份書面報告。"],["吳委員焜裕：什麼時候？一個月內，好否？"],["吳部長宏謀：好。"],["主席：接下來請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。去年中秋節我曾經跑了一趟墾丁去看陸","  蟹過馬路，因為許多車輛速度很快，陸蟹在過馬路時就被路殺，此事也讓我們了解到陸","  蟹所面臨物種危機；另外，因為陸蟹的卵也富含蛋白質，陸蟹產卵落入海中之後就變成","  魚類的營養劑、營養品。因為跑了這一趟，讓我對此事增加許多了解，回來後我也找公","  路總局溝通，也很感謝今年就得到公路總局非常善意的回應，表示未來在設計道路時會","  把陸蟹的元素納入道路的規劃中，這部分我要公開感謝公路總局，這也是交通部在生態","  保護這部分一個非常棒的成績。","   現代社會資訊非常發達，廉價航空又很興盛，台灣人要出國很方便，外國人要到台灣","  也很方便，但是我們看到墾丁那個地區的瓶頸，因為遊客減少而導致當地蕭條，所以我","  們也一直在想如何讓台灣具有世界級的競爭力？台灣的風景很棒，台灣的人情很溫暖，","  請問部長，針對這部分，你有何策略能夠讓我們具有世界級的競爭力？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。剛剛陳委員提到台灣有很多生態的特色，這部分我們當","  然要善加保護，墾丁地區擁有許多觀光資源，墾丁的觀光資源對國際遊客很有吸引力，","  不過我還是覺得當地能夠吸引國際遊客來訪的原因是因為它具有自然生態，並不是因為","  具有很多人工構造物或是過度的開發所致，所以未來如同剛才陳委員所提到的，無論是","  就觀光的產業或是生態的保護這部分，我們都會兼顧整個環境的基本要求，同時……"],["陳委員曼麗：對，所以我們也在想比如沖繩當地也積極保護生態，每家飯店都會放一些","  中文、英文、日文的宣導品，告訴大家當地有陸蟹、石虎、山雞等等之類的物種。他們","  認真的看待環境，除了生態之外也注重環境的整潔，所以日本的觀光系統幾乎是各部會","  通通都動起來。包括農業也可投入，比如早餐吃的東西上面就會註明這是當地所生產的","  哪種菜、哪種水果，遊客早餐吃過之後可能就想去買，因為還滿好吃的，進而引發遊客","  採取相應的消費行動。甚至我們也看到文化保存在觀光領域也扮演一個非常重要的角色","  ，譬如國外有許多世界遺產，台灣可能因為不是聯合國的會員國，所以好像不太能申請","  世界遺產，但是台灣也有國定古蹟或是歷史建物之類的文物，這些東西都要讓大家能夠","  去發展。","   最後，我要說觀光不是只有硬體，我想這兩天可能在很多人的群組裡面都會看到這三","  張照片。這些照片是台灣女孩江孟芝在紐約當地幫紐約地鐵所設計的、非常漂亮的彩繪","  車廂，他採用客家花布的圖案。如果台灣沒有創意，沒有把文化的軟性實力帶進來，只","  看得到硬梆梆的東西，其實大家不會感動的。"],["吳部長宏謀：對，我認同陳委員的意見。台灣要發展觀光，必須讓國際觀光客看到他們","  到別的地方看不到的東西，要具有在地的特色，包括我們有多元的文化、豐富的生態、","  非常好的美食，這些都可以綜合起來提升我們的競爭力。"],["陳委員曼麗：是。我還想如果這樣的車輛彩繪出現在台灣，台灣的民眾應該也會非常開","  心，外國民眾到台灣來也會覺得非常有賣點，所以希望大家都能夠多一點創意、巧思，","  在這部分多多加油。"],["吳部長宏謀：謝謝陳委員的勉勵，我們會加油。"],["陳委員曼麗：謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。部長，今天本席要跟你談談有關T3航廈","  的相關問題。機場是國家的大門，部長知道T2跟T1航廈過去規劃的旅運量是多少？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。啟動點我不知道，但是我知道T2在年底要完成，預計提","  升500萬旅客人次。"],["施委員義芳：我詢問的是旅運量。","   總經理，你跟他報告一下。"],["主席：請桃園國際機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。抱歉，我剛剛上來，沒有聽到委員的問題。T2的空間","  ……"],["施委員義芳：T1、T2的旅運量是多少？總容量是多少？"],["蕭總經理登科：1,700萬，擴建500萬，總共2,200萬旅次。"],["施委員義芳：請問到去年為止的旅運量是多少？"],["蕭總經理登科：去年T1、T2總共是4,488萬旅次。"],["施委員義芳：請問部長，你認為1,700對4,000，這樣的容量可以放得下嗎？"],["吳部長宏謀：對，所以導致機場非常擁擠，我們也因此加速在做T3的建設。"],["施委員義芳：因此T3航廈的興建可說是刻不容緩，對吧？"],["吳部長宏謀：是。"],["施委員義芳：但是我從報紙上看到，T3發包了兩次都發包不出去，可否說明一下原因？","",""],["吳部長宏謀：謝謝施委員垂詢。T3流標兩次，我們會去了解、檢討，不能再繼續這樣發","  包，因為它會繼續流標，所以我請原來的規劃……"],["施委員義芳：我問的是原因啦！請簡短說明。"],["吳部長宏謀：原因就是整個預算超出很多。"],["施委員義芳：要怎麼辦？"],["吳部長宏謀：我希望他們在原定的功能跟品質，當然國家門戶有國家門戶的意象，這個","  都要確保，然後瘦身，能夠對現在的T3做一些減量設計。"],["施委員義芳：本席要提醒你一點，此案發包不出去只有三個原因，請你好好去思考一下","  ：第一個就是設計的原因；第二個是經費的問題；第三個是工期的問題，逃不出這三個","  原因，因為本席時間有限，我只能簡短地提醒你。","   你認為T3合理的完工時間應該多久？因為前任部長的承諾已經跳票了。"],["吳部長宏謀：對，T3原本核定的工期是52個月，但是我認為現在連工期都要一併納入檢","  討的範圍，包括屋頂、天花板這部分，事實上可以做一些簡化。"],["施委員義芳：你還是沒有告訴我，多久時間可以完成？"],["吳部長宏謀：我請他們三個月內完成，現在已經一個多月，快……"],["施委員義芳：請問是二零二幾年？"],["吳部長宏謀：原來是計畫到111年要完成，111年完成，速度就算……"],["施委員義芳：請總經理報告一下，你可能比他清楚。"],["蕭總經理登科：我們原來是預定2022年年底完工。"],["施委員義芳：現在有沒有辦法？"],["蕭總經理登科：如果按原先預定的52個月工期，我們現在正在趕，還可以來得及。"],["施委員義芳：還可以？","   所以部長你也認同2022年，是嗎？"],["吳部長宏謀：這要等整個檢討完成後才能確認，包括工期這部分，我們會覈實來做一些","  評估。"],["施委員義芳：如果發包出去之後，我會再追問你時限。據本席了解，目前有13個標，其","  中有9個標已經開標，有4個標尚未發包。整個T3的工程介面相當複雜，不過我從報紙看","  到前部長要接桃機的董事長，這是報紙報導的，不用緊張，在這麼複雜的情況下，因為","  他本來在之前的紀錄是不太會溝通協調，如果這樣是否適合？請部長談一下。會不會再","  跳票？"],["吳部長宏謀：桃機公司所主管的T3，目前我們正在加速……"],["施委員義芳：我問的問題，你都沒有回答我耶！"],["吳部長宏謀：你是講說……"],["施委員義芳：你就跟剛剛吳焜裕委員說的一樣都沒有回答，你也沒有回答我重點，本席","  說的是要有一個善於溝通協調的人，他適不適合？"],["吳部長宏謀：是。未來桃機公司的董事長我們也會慎選，不過現在人選還沒有……"],["施委員義芳：你是說他不適合嗎？"],["吳部長宏謀：不是，我沒有這樣講。"],["施委員義芳：我是替你講。我要提醒的一點是，T3的完成是要提供國內外的旅客快速、","  便捷的服務，本席希望你好好的把它完成。","   請主席暫停時間，我要請教陽明海運謝董事長，也請部長回座。我只剩下18秒的時間","  ，請謝董事長快速地把陽明海運這3年營運的損益進度報告一下。"],["主席：請陽明海運公司謝董事長說明。"],["謝董事長志堅：主席、各位委員。在2016年是虧損150億元，去年賺了3億元，今年至上","  半年為止大概虧損五十幾億元。"],["施委員義芳：我記得國家上次大概彌補了600億元左右，你們未來的營運會賺錢嗎？"],["謝董事長志堅：這要視整個海運的環境供給跟需求的關係，明年整個海運capacity的供","  給是3.8，貨量需求是4.3，所以是供給小於需求，明年的情況應該會好一點。"],["施委員義芳：整個陽明海運的營運狀況，從以前到現在就不是很好。"],["謝董事長志堅：是的。謝謝。"],["施委員義芳：所以我想你要好好的去經營它，要不然下次我還是會問你，時間有限，就","  此打住。謝謝。"],["謝董事長志堅：好。謝謝委員。"],["主席：接下來登記發言的盧委員秀燕、羅委員明才、林委員德福、管委員碧玲及蔣委員","  乃辛均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。不管是發展觀光或者是為了南部的博物","  館文化，目前故宮南院是嘉義地區很重要的一個指標。我現在舉嘉義最南端的一個村莊","  為例，這個村莊人口差不多在1,500人左右，它是義竹鄉的新店村，請問部長是否知道","  ，從這個村莊到故宮南院，如果搭乘公共運輸工具需要多久時間？這個問題大概比較難","  ，因為部長不是嘉義人。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我也有去過那邊，不過公共運輸時間應該……就看它的服","  務，有時候還有等車以及班次密度的問題。"],["蔡委員易餘：對。假設等車很順利，沒有等不到車的狀況，初估從新店村到故宮南院的","  交通時間大概是30分鐘，一般的車程是30分鐘，但是如果改搭公共交通運輸工具的話，","  可能要超過兩個小時的時間。故宮南院就在朴子市跟太保市的交界，所以你可以想像從","  義竹鄉要到故宮南院，故宮南院的周邊基本上就是縣政府、長庚醫院，這也凸顯出一個","  問題，如果義竹鄉一個65歲的老人要到長庚醫院就醫可能得花上兩個小時的時間，如果","  他要搭乘大眾公共運輸系統。現在我們一直在講要發展地方創生，要讓地方有能量，可","  是交通就是一個大問題，因為當地的人除了開車、騎摩托車之外，他沒有辦法、沒有任","  何能力到外地，不然就是必須花費很長的時間。部長，這樣的情況你知道嗎？"],["吳部長宏謀：對，剛才委員提到的狀況我了解，其實很多鄉村的公共運輸是不方便的。","",""],["蔡委員易餘：如何解決鄉村地區的公共運輸問題，你們有什麼想法？"],["吳部長宏謀：現在除了當地縣市政府規劃的公共運輸路線之外，針對一些比較偏鄉或者","  比較不方便的地區，我們現在也提供DRTS，也就是所謂的需求反應式公共運輸服務，不","  要讓公車服務系統跑固定的路線而是採預約的方式，這個政策目前正在推動當中，效果","  很好，我們希望未來在像嘉義義竹或其他比較偏遠而不方便的地區，能夠把當地居民的","  交通需求整合起來，提供一些比較方便的路線。"],["蔡委員易餘：謝謝部長。我大概一開始就知道你會提及DRTS反應式公共運輸，但是很遺","  憾地，去年我就跟故宮南院以及交通部協調，如何從高鐵或者是從縣政府到故宮南院？","  當時你們就告訴我DRTS，我也是那時候才知道這個名詞，當時我還想這是什麼東西？原","  來是預約式的運輸服務。到現在從高鐵到故宮或者是從縣府到故宮的DRTS落實了嗎？沒","  有耶！"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，原則上DRTS計畫要由縣市政府提出，所以","  目前故宮南院或者是嘉義縣政府大概都還沒有提出相關的計畫。"],["蔡委員易餘：對啊，他們沒有跟你提出來啊！"],["陳局長彥伯：是。"],["蔡委員易餘：你的意思是說因為縣政府不提，所以你們就沒辦法？"],["陳局長彥伯：沒有，我們在各地也有所謂的公共運輸中心，我們會把委員的意見轉請運","  輸中心協調地方政府或是故宮南院儘速來提出，其實不一定是要……"],["蔡委員易餘：事實上你們可以凸顯這個問題，我剛才講的是一個比較偏遠的村莊，現在","  是連從高鐵到故宮都沒有DRTS，雖然你們有這個計畫，問題是沒有辦法落實，我召開協","  調會之後，結果故宮南院跟嘉義縣政府沒有提出需求，也就這樣繼續擺著了！"],["陳局長彥伯：這部分我們會再透過各地公共運輸中心來協助如何提出相關計畫，委員剛","  才特別提到所有的公設路線也不一定要用DRTS，有時透過繞駛的方式也是能夠提供，如","  果委員最近有看報紙報導，透過繞駛的方式，嘉義洲子村當地的民眾也……"],["蔡委員易餘：你說的洲子村我知道，那是客運的部分吧？"],["陳局長彥伯：客運繞駛的部分。DRTS也是一樣可以提出，我們現在在幾個地方也都有成","  功的案例，春日大概是最成功的一個案例。"],["蔡委員易餘：好，希望交通部這邊再加油。謝謝。"],["主席：接著登記發言的陳委員亭妃、李委員彥秀、周陳委員秀霞、呂委員玉玲、周委員","  春米及何委員欣純均不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。部長，過去針對高鐵沿線地層下陷的問","  題，大家一直都很擔心，特別是彰雲這一段，最近有一則報導特別提到鐵道局表示地層","  下陷現象已經趨於減緩，所以基本上是安全無虞的。其實這十多年來，國外媒體也很關","  注這個議題，本席也持續在關心整個地層下陷是否會造成影響的問題，不光是影響高鐵","  的部分而已，甚至包括橋梁的部分，以及南北跨越濁水溪的交通主要幹線，這些都會因","  為大面積的下陷，甚至下陷的高度足以讓整個國家必須去面對這件事情，並加以處理及","  因應。","   今天本席提供幾項資料給部長參考，請部長看一下，這張圖是102年中山高速公路、","  雲林車站，以及跨越158縣道的下陷情形，102年中山高速公路、雲林車站分別是下陷3","  .5公分、4.5公分。一直累積到現在，106年中山高速公路、雲林車站分別是下陷2.6公","  分、4.0公分。本席要提醒部長及鐵道局胡局長認真看待這件事情，因為這些高度是逐","  年累積的下陷公分數，一直持續在增加當中，我們看的是整體面積，難道鐵道局可以這","  樣去看待嗎？如果單純看高鐵沿線的下陷問題，或許可以採取這樣的思維，但是如果要","  看整體面向的話，站在道路主管機關的立場，你們可以用這個角度去看待，說高鐵沿線","  的下陷問題已經減緩了，但對於持續在擴大下陷面積及深度的其他地方來說，至今為止","  ，沒有一年是減緩或零的，都是以每年3公分、4公分、5公分、6公分的數字在跳，請問","  部長如何因應這件事情？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。高鐵因為高速行駛，所以這部分的問題大家會比較關心","  、在意，但其他的交通動線事實上也要持續去做監測。關於高鐵的部分，因為當時雲林","  地區長期大量使用地下水，不過現在湖山水庫已經建設完成，對於地下水的抽取量，將","  來可能會慢慢減緩，我們現在在整個監測過程中，是針對不均勻呈現的部分去特別凸顯","  出來，整體的量當然看起來是下……"],["劉委員建國：我先提醒部長一項數據，100年防制地層下陷行動專案是由中央政府主導的","  ，102年縮小為雲彰防制地層下陷行動專案，也就是說，在這幾年當中，已經針對深水","  井去做相關的封井措施，確實出現一點點顯著的效果。可是現在你們一直跟我們講，鐵","  道局對於相關數據的監測是覺得已經延緩了，發現有趨緩的現象。根據水利署提供的資","  料顯示，106年雲林縣顯著下陷面積是366平方公里，下陷深度是6.7公分，105年的下陷","  面積是104平方公里，下陷深度是5.6公分，這兩個加起來就將近12公分，未達水利署所","  謂的減緩標準哦，你懂我的意思嗎？"],["吳部長宏謀：我知道。"],["劉委員建國：水利署在看待整個地層下陷現象時是覺得有問題的，但鐵道局反而覺得沒","  有問題，二者的差異是在什麼地方？如果時間允許的話，請胡局長簡要說明一下。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。這個部分在鐵道局是個線型的部分，所以前面那個資料","  我們在意的是在這段線型之內會不會產生不均勻的呈現，我們只是在談如果發生不均勻","  呈現，對於高鐵列車的行車會造成安全上的疑慮，但是如果均勻呈現是大面積的部分，","  對於行車安全比較沒有影響，但不代表說對其他考慮的事情是沒有顧慮的。"],["劉委員建國：因為你們的報告是針對高鐵行駛與地層下陷因素的關係，認為它有緩和的","  趨勢嘛，對不對？"],["胡局長湘麟：是。"],["劉委員建國：都在你們掌控安全的數值裡面？"],["胡局長湘麟：是。"],["劉委員建國：可是現在整體面積卻是高達幾百平方公里的大面積，我覺得這和水利署所","  做出來的相關數據，你們要不要去做一次盤點，並進行差異分析？因為現在牽涉的部分","  不只是高鐵沿線的安全因素考量而已，還包含我剛才提出的這四項，如道路、橋梁等。","",""],["胡局長湘麟：剛剛那四點的監測是我們每年都在做的，做出的結果也會去跟水利署的資","  料做比對，不過委員剛才提到的那四點確實是……"],["劉委員建國：我的時間到了，是不是請你們在一個星期內將差異分析報告提供給我們做","  參考？部長，因為這個問題不是只牽涉到高鐵沿線的安全問題，它是整體的。"],["吳部長宏謀：好。"],["劉委員建國：謝謝部長。"],["主席：登記質詢的委員均已發言完畢，做以下決定：一、報告及詢答完畢。二、委員劉","  櫂豪、周春米、陳明文及吳志揚所提書面質詢，列入紀錄並刊登公報。三、委員於質詢","  中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","委員劉櫂豪書面意見：","   國道高速公路包含國1、國3及國5等3線共計15個服務區，除了國5的蘇澳服務區外，","  其餘不是在北部就是在西半部地區，而高速公路通行車輛每年高達59億餘輛次，依1成","  比例進入服務區休息，約有5,900萬輛次的車進入服務區，若每輛車平均2名乘客，則有","  1億1,800萬人次進入服務區休息或消費，而根據觀光局統計，106年度國人國內旅遊總","  旅次約1億8千萬旅次，顯見高速公路服務區的消費潛力不容忽視，高速公路局服務區不","  含加油站收入，每年僅3億餘元，應有提昇空間。建議高速公路服務區可依季節的不同","  選擇當季盛產的農特產品作為重點推廣項目，或辦理例如芒果、鳳梨甚至是東部的釋迦","  、臍橙等當季的水果特賣等活動，由高速公路服務區配合地方推廣在地農特產品，配合","  產季固定辦理相關活動，不僅能提昇服務區收入，同時能幫助在地農民，實為一舉多得","  ，各方雙贏的推廣方案，高速公路局應協調服務區經營業者，儘速推動實施。","   交通部補助辦理「臺東市富岡港交通船碼頭改善工程計畫」，計畫期程105年至109年","  ，總經費7億1,703萬元，107年度可支用數3億8,743萬7千元，而107年8月底前支用數仍","  為0，整體工程預定進度43%，實際進度僅27.83%，顯見該工程計畫已嚴重落後。富岡交","  通船碼頭為台東蘭嶼、綠島重要的對外航線港口，台東地區民眾殷殷期盼政府儘速改善","  碼頭，以提昇服務品質，促進觀光發展。現富岡港交通船碼頭改善工程進度落後，恐影","  響台東蘭嶼、綠島之整體發展，交通部應專案加強督導，儘速要求執行單位確保工程計","  畫如期如質完成。","   花東鐵路全面雙軌化計畫從104年3月3日開始辦理可行性研究作業，105年5月3日完成","  可行性研究報告並陳報交通部，106年5月2日行政院核定可行性研究後，開始展開綜合","  規劃及環評作業，綜合規劃107.8.1召開期末審查會議，環境影響評估現正依107年7月","  26日環保署第二次環境影響評估範疇界會議結論，辦理環境調查及報告書撰寫。由於環","  境影響評估需包含整年度四個季節的評估作業，因此最快作業期程，依鐵道局評估需要","  至少9個月的作業辦理環評調查，再撰寫報告書送環保署審議。由於花東鐵路全面雙軌","  化計畫，攸關東部重要對外聯絡交通，鄉親莫不期待政府儘速動工，以期能提高東部鐵","  路運能，解決鄉親一票難求之苦，因此交通部應督促鐵道局以最快期程完成環評報告，","  並與環保署協調能儘速通過，以加速東部交通建設。","   交通部日前對外公布臺鐵票價2年內凍漲，惟對於東部居民而言，由於對外交通方式","  主要全賴鐵路運輸，在東部對外交通聯絡替代方案不便的前提下，東部的鐵路票價實無","  漲價空間。每當連續假期或是中秋、清明以及過年等春節假期，就是台東鄉親熬夜訂票","  返鄉車票一票難求的痛苦焦慮之時，台東交通運輸在航空票價節節高昇，公路崎嶇難行","  ，且唯一大眾運輸系統就是鐵路的前提下，搭乘火車成為鄉親返鄉唯一的選擇，在這個","  沒有其他替代大眾運輸的前提下，東部火車票價實無漲價空間。這不僅是2年內不應漲","  ，在東部的重大基礎交通建設未完成前，都不應調漲才對。","委員周春米書面意見：","   案由：本院委員周春米，有鑑於2019台灣燈會將於屏東舉行，交通部應全力支持地方","  政府，就屏東縣辦理燈會所面臨的交通運輸問題，責成公路總局等所屬單位提出協助方","  案。其次，交通部臺鐵局將進行列車時刻表年度大改點，為便利高屏臺鐵與高鐵之兩鐵","  雙向轉乘，應就臺鐵局縮短新左營─屏東間行車時間，以及如何促進兩鐵雙向轉乘列車","  時刻無縫接軌，提出更便利旅客之列車時刻表。特向交通部提出質詢，並於三日內向本","  席國會辦公室提出書面報告。","說明：","   一、台灣燈會從1990年開始舉辦，到2019台灣燈會已經邁入第30年，是台灣元宵節重","  要燈藝節慶活動。2019台灣燈會於2019年2月19日到3月3日，不但首度在屏東縣舉辦，","  在東港大鵬灣水域進行燈會也是國內首見的創舉。但是屏東縣境內並沒有高鐵，而東港","  當地沒有鐵路，燈會期間的交通運輸在缺乏軌道運輸之下，將仰賴公路接駁。為使201","  9年台灣燈會順利成功，交通部應全力支持地方政府，就屏東縣辦理燈會所面臨的交通","  運輸問題，責成公路總局等所屬單位提出協助方案。","   二、交通部所屬臺鐵局配合高雄鐵路地方化工程，進行列車時刻表年度大改點，其中","  每日將增開新左營─屏東間上下行共16班區間快車。為便利高屏臺鐵與高鐵之兩鐵雙向","  轉乘，應就臺鐵局縮短新左營─屏東間行車時間，以及如何促進兩鐵雙向轉乘列車時刻","  無縫接軌，提出更便利旅客之列車時刻表。","委員陳明文書面意見：","   議程：邀請交通部部長吳宏謀列席報告業務概況，並備質詢。","   一、交通部拍板：26歲老飛機2020年退場","   部長，交通部部務會報10月4日通過「民用航空運輸業管理規則」修正草案，2020年","  1月1日開始強制26年以上高齡機退場。","   部長，原本交通部是強制26年以上高齡機在2019年元旦強制退場，為什麼現在又要延","  後1年？乘客的性命不重要嗎？如果這一年有高齡飛機失事造成傷亡，誰能夠負責？","   部長，人命關天，飛航安全更是不能開玩笑，根據國際民航組織訂定，機齡達到14年","  以上皆為高齡機，高齡機在機齡滿14年未滿19年以前，除了一般定檢之外，還要進行高","  齡機檢查，包含該飛機自出廠以後維修記錄、重大結構項目等內容，為什麼會定19年，","  一定是國際民航組織認定超過20年的飛機一旦起飛，風險值必定會大幅攀升。","   部長，在這種飛安優先的風險概念下，本席認為，飛機汰除的機齡應該定在20年才對","  ，只要滿20年就應該汰除。","   結果交通部和民航局為了讓某些不願花錢買新飛機的航空公司保住航線，竟然將飛機","  汰除機齡設定在26年，簡直就是把乘客的性命置之不理，部長，你認為這樣妥適嗎？","   部長，根據民航局8月31日最新統計，全台現有273架民航客機，平均機齡7.48年。但","  是遠東航空10架飛機中竟然有8架飛機超過20年，其中2架超過26年，預計到了2020年，","  遠東航空會有4架飛機機齡超過26年，這根本就是拿人命來開玩笑，交通部竟然還配合","  這種航空公司在惡搞。","   部長，本席無法接受飛機要撐到26年機齡才汰除，本席建議交通部重新檢討一下這個","  「民用航空運輸業管理規則」修正草案。","   因為這個攸關人命，如果交通部不願意改，未來送進立法院之後，本席一定會要求黨","  團把它抽出來，在交通委員會好好地審查。","   二、如何減少大型車的肇事數量？","   部長，請你看這兩張最近10年的肇事數量統計圖表，一張是大客車，一張是大貨車，","  請問部長看了有甚麼想法？","                                    [pic]","                                    [pic]","   部長，大型車只要肇事，大概都會有嚴重的死傷，所以本席非常關心這件事情，請你","  看一下最近5年的數字，大貨車的肇事數量每年都在3,300件以上，大客車每年都在1,3","  00件以上，幾乎都是年年徘徊在這個區間，無法有效減少，這到底出了甚麼問題？","                                    [pic]","   部長，大型車的開車死角非常多，不論是前進、後退或是轉彎，對於司機來講，會出","  現很多看不見的死角。","   為了解決這個問題，公路總局除了要求2018年1月1日以後新出場的大型車必須安裝行","  車視野輔助系統，對於已經上路的舊車，公路總局也修了「道路交通安全規則」，要求","  所有已經上路的大型車，自中華民國2020年1月1日起，應裝設合於規定之行車視野輔助","  系統。","","                                   \\\\[pic]","","   部長，本席認為這種攸關性命的事情，為什麼不能提早半年，提早到2019年7月1日開","  始實施？","   部長，如果可以提早半年施行，說不定可以讓每年將近5,000件的大型車肇事數量，","  減少到3,000件，何樂而不為，請部長審慎評估一下。","   三、30億元的「樂齡逍遙遊」？","   請觀光局局長一起上台","   部長，根據媒體報導，觀光局預計在10月推出「樂齡逍遙遊」平日旅遊補助措施，預","  計最高投入30.3億元經費，你知道這件事情嗎？","   部長，「樂齡逍遙遊」平日旅遊補助措施，瞄準60歲以上族群，預訂自由行國內住宿","  每人每晚擬補助1,000元，團體旅遊每人每天補助500元、每團最高補助3萬元，總金額","  將投入30億元，本席就非常好奇，這30億元要從哪裡來？","   部長，之前觀光局力推的南灣旅遊，用4,000萬補助5縣市，每個縣市平均才給800萬","  ，結果執行率不到七成，4,000萬的南灣旅遊補助都執行不完，現在觀光局突然又說要","  執行一個30億元的補助計畫，你覺得有辦法執行嗎？","   陸客不來，的確對國內觀光造成嚴重衝擊，但更嚴重的問題是，我們國人自己都不願","  意留在國內旅遊，這才是最糟糕的問題，這也是觀光局長期忽略的一個區塊。","   部長，請你看這一張圖表，這是2012年至2017年本國人民出國的人數統計，國人最喜","  歡去的國家就是日本，從2012年的156萬人次，一路成長到2017年的461萬人次，成長2","  .95倍，這表示我們國人是非常熱愛旅遊的，而這也是問題所在，為什麼我們國人沒有","  熱中在國內旅遊？","","                                    [pic]","","   部長，馬政府時代觀光局推觀光都只看重中國市場，每年什麼都不用作，中國就會送","  幾百萬次人的陸客來台灣旅遊，也因如此，讓觀光局長期忽略國內旅遊環境的充實，沒","  有創造新的景點、也沒有開發新的旅遊主題，結果現在自食惡果了，國人寧願出國旅遊","  ，也不願意留在國內旅遊。","   部長，拼觀光是一個長期的工作，絕對不是丟錢下去補助住宿費用就可以解決，這是","  一種偷懶炒短線的做法。","   我們必須從加強國內旅遊環境去著手，各縣市都有自己的特色，我們應該先區隔各縣","  市的旅遊特色，塑造出新的旅遊主題，有的可以拼風景、有的可以拼休閒度假、有的可","  以拼各種主題季，只有多元的主題，才有辦法吸引國人留在國人旅遊，這樣才有可能補","  上陸客的缺口，部長，如果現在的觀光局不行，就趕緊換一批新人上來拼觀光，不要讓","  台灣的觀光繼續擺爛。","委員吳志揚書面意見：","   案由：本院委員吳志揚，有鑑於教育部逕自廢止救國團《青年活動中心住宿設施管理","  及安全維護辦法》，嗣後，交通部竟配合在9月13日對救國團發函，指出青年活動中心不","  符合現行法規，必須辦理旅館業登記，在完成登記前不得營業，導致救國團權利受損乙","  事，特向交通部等相關單位提出質詢。","   說明：","   一、行政院秘書長在6月7號直接發函教育部函釋，說救國團與原先適用的發展觀光條","  例70-","  2的立法意旨相違背，應交由交通部管理。接著，教育部為了配合行政院的命令，竟然","  逕自在今年的6月20日廢止救國團提出的《青年活動中心住宿設施管理及安全維護辦法》","  ，嗣後，交通部竟也配合在9月13日對救國團發函，指出青年活動中心不符合現行法規","  ，必須辦理旅館業登記，在完成登記前不得營業，過程顯有疑慮。","   二、然而，104年2月4日增訂之發展觀光條例七十條之二說明：於本條例中華民國一","  百零四年一月二十二日修正施行前，非以營利為目的且供特定對象住宿之場所而有營利","  之事實者，應自本條例修正施行之日起十年內，向地方主管機關申請旅館業登記、領取","  登記證及專用標識，始得繼續營業。其立法理由指出：配合刪除第二十四條第三項規定","  ，於該項修正前，非以營利為目的且供特定對象住宿之場所而有營利之事實者，給予其","  十年之過渡緩衝期限，爰增訂本條規定。教育部逕自廢除管理辦法，交通部直接發函做","  出行政處分，顯然有違反信賴保護及法律位階之虞。","   三、本席建議，因應教育部逕自廢除「青年活動中心住宿設施管理及安全維護辦法」","  所造成之適法性問題，教育部應另立新的救國團管理辦法以適用「發展觀光條例」第7","  0條之2或由救國團自行提出相關管理辦法備查。且交通部在本案釐清之前，不得發函要","  求各地方主管機關或縣市政府進行任何行政處分。請教育部與交通部儘速思考解決方案","  ，保障救國團之權益。"],["主席：現在散會。","散會（14時36分）","附錄：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","-----------------------","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                      1","","立法院公報  第107卷  第85期  委員會紀錄","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     74","","                                     73","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     75","","立法院公報  第107卷  第85期  委員會紀錄","","                                     76","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     77","","立法院公報  第107卷  第85期  委員會紀錄","","                                     78","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     79","","立法院公報  第107卷  第85期  委員會紀錄","","                                     80","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     81","","立法院公報  第107卷  第85期  委員會紀錄","","                                     82","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     83","","立法院公報  第107卷  第85期  委員會紀錄","","                                     84","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     85","","立法院公報  第107卷  第85期  委員會紀錄","","                                     86","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     87","","立法院公報  第107卷  第85期  委員會紀錄","","                                     88","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     89","","立法院公報  第107卷  第85期  委員會紀錄","","                                     90","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     91","","立法院公報  第107卷  第85期  委員會紀錄","","                                     92","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     93","","立法院公報  第107卷  第85期  委員會紀錄","","                                     94","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     95","","立法院公報  第107卷  第85期  委員會紀錄","","                                     96","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     97","","立法院公報  第107卷  第85期  委員會紀錄","","                                     98","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     99","","立法院公報  第107卷  第85期  委員會紀錄","","                                     100","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     101","","立法院公報  第107卷  第85期  委員會紀錄","","                                     102","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     103","","立法院公報  第107卷  第85期  委員會紀錄","","                                     104","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     105","","立法院公報  第107卷  第85期  委員會紀錄","","                                     106","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     107","","立法院公報  第107卷  第85期  委員會紀錄","","                                     108","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     109","","立法院公報  第107卷  第85期  委員會紀錄","","                                     110","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     111","","立法院公報  第107卷  第85期  委員會紀錄","","                                     112","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     113","","立法院公報  第107卷  第85期  委員會紀錄","","                                     114","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     115","","立法院公報  第107卷  第85期  委員會紀錄","","                                     116","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     117","","立法院公報  第107卷  第85期  委員會紀錄","","                                     118","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     119","","立法院公報  第107卷  第85期  委員會紀錄","","                                     120","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     121","","立法院公報  第107卷  第85期  委員會紀錄","","                                     122","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     123","","立法院公報  第107卷  第85期  委員會紀錄","","                                     124","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     125","","立法院公報  第107卷  第85期  委員會紀錄","","                                     126","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     127","","立法院公報  第107卷  第85期  委員會紀錄","","                                     128","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     129","","立法院公報  第107卷  第85期  委員會紀錄","","                                     130","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     131","","立法院公報  第107卷  第85期  委員會紀錄","","                                     132","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     133","","立法院公報  第107卷  第85期  委員會紀錄","","                                     134","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     135","","立法院公報  第107卷  第85期  委員會紀錄","","                                     136","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     137","","立法院公報  第107卷  第85期  委員會紀錄","","                                     138","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     139","","立法院公報  第107卷  第85期  委員會紀錄","","                                     140","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     141","","立法院公報  第107卷  第85期  委員會紀錄","","                                     142","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     143","","立法院公報  第107卷  第85期  委員會紀錄","","                                     144","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     145","","立法院公報  第107卷  第85期  委員會紀錄","","                                     146","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     147","","立法院公報  第107卷  第85期  委員會紀錄","","                                     148","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     149","","立法院公報  第107卷  第85期  委員會紀錄","","                                     150","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     151","","立法院公報  第107卷  第85期  委員會紀錄","","                                     152","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     153","","立法院公報  第107卷  第85期  委員會紀錄","","                                     154","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     155","","立法院公報  第107卷  第85期  委員會紀錄","","                                     156","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     157","","立法院公報  第107卷  第85期  委員會紀錄","","                                     158","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     159","","立法院公報  第107卷  第85期  委員會紀錄","","                                     160","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     161","","立法院公報  第107卷  第85期  委員會紀錄","","                                     162","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     163","","立法院公報  第107卷  第85期  委員會紀錄","","                                     164","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     165","","立法院公報  第107卷  第85期  委員會紀錄","","                                     166","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     167","","立法院公報  第107卷  第85期  委員會紀錄","","                                     168","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     169","","立法院公報  第107卷  第85期  委員會紀錄","","                                     170","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     171","","立法院公報  第107卷  第85期  委員會紀錄","","                                     172","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     173","","立法院公報  第107卷  第85期  委員會紀錄","","                                     174","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     175","","立法院公報  第107卷  第85期  委員會紀錄","","                                     176","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     177","","立法院公報  第107卷  第85期  委員會紀錄","","                                     178","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     179","","立法院公報  第107卷  第85期  委員會紀錄","","                                     180","","立法院公報  第107卷  第85期  委員會紀錄","","                                     立法院公報  第107卷  第85期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,9,93,98,99,291,296,320,321,325,326,327,328,329,331,335,338,343,346,351,352,355,358,368,370,371,372,374,378,379,380,382,383,384,385,387,388,389,390,391,393,396,400,401,402,403,404,405,406,407,410,411,416,419,427,429,431,433,436,438,442,443,444,445,447,449,450,451,452,453,454,457,458,459,460,469,471,476,477,478,487,488,492,493,495,503,504,507,509,510,517,518,523,527,532,536,538,539,542,545,546,550,556,557,562,564,565,566,584,585,586,588,590,591,592,599,601,603,604,607,608,610,612,613,616,617,619,620,626,627,628,629,630,631,643,644,646,649,653,654,655,656,664,665,668,676,679,680,682,683,689,690,691,694,700,714,718,724,726,729,734,743,748,763,766,767,768,773,774,775,778,779,780,784,785,803,804,812,815,820,821,825,827,829,830,837,838,839,840,841,843,844,846,847,851,854,857,858,859,861,864,866,869,872,882,883,885,886,890,891,894,895,896,900,902,903,911,914,915,916,919,925,929,931,934,935,936,937,938,939,940,941,943,944,946,948,954,958,962,964,965,966,969,970,971,972,973,975,976,979,980,981,983,987,989,1004,1006,1007,1008,1015,1017,1022,1023,1024,1035,1037,1040,1042,1049,1051,1053,1055,1057,1058,1065,1066,1068,1069,1070,1071,1072,1074,1075,1078,1079,1081,1082,1083,1084,1085,1086,1088,1090,1091,1094,1096,1103,1106,1112,1114,1115,1116,1132,1134,1135,1137,1140,1141,1143,1144,1159,1162,1167,1168,1169,1170,1171,1172,1180,1181,1184,1194,1195,1197,1210,1211,1214,1223,1232,1233,1235,1247,1248,1251,1252,1258,1268,1269,1272,1281,1282,1284,1285,1286,1287,1288,1298,1299,1302,1310,1311,1314,1316,1319,1320,1321,1330,1342,1343,1346,1360,1361,1365,1366,1367,1368,1369,1370,1376,1377,1380,1381,1382,1383,1384,1386,1387,1388,1400,1401,1404,1406,1407,1408,1410,1415,1416,1418,1427,1428,1429,1431,1437,1438,1448,1450,1451,1452,1453,1454,1455,1456,1457,1459,1467,1468,1470,1471,1473,1474,1475,1480,1481,1482,1483,1487,1488,1489,1490,1495,1497,1507,1508,1509,1510,1511,1512,1514,1515,1516,1517,1518,1519,1521,1522,1523,1524,1526,1527,1528,1529,1530,1531,1535,1536,1541,1544,1546,1547,1550,1551,1552,1553,1554,1556,1557,1558,1559,1560,1561,1562,1564,1567,1568,1570,1571,1572,1573,1574,1575,1578,1579,1580,1581,1583,1584,1585,1587,1588,1589,1591,1592,1600,1601,1604,1605,1607,1608,1609,1610,1613,1616,1619,1621,1635,1638,1641,1642,1644,1645,1654,1655,1661,1662,1665,1666,1671,1672,1673,1676,1677,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1688,1689,1690,1691,1692,1693,1700,1701,1702,1703,1705,1706,1708,1709,1710,1711,1713,1720,1721,1725,1726,1727,1728,1729,1730,1731,1732,1739,1741,1743,1744,1745,1747,1748,1749,1769,1771,1772,1773,1781,1782,1783,1784,1790,1791,1796,1797,1799,1800,1801,1802,1805,1806,1810,1811,1812,1813,1814,1815,1818,1819,1823,1824,1826,1827,1828,1834,1835,1836,1840,1847,1848,1853,1854,1858,1859,1862,1863,1864,1865,1866,1867,1870,1871,1872,1906,1914,1915,1917,1922,1923,1924,1925,1943,1944,1947,1958,1959,1963,1964,1965,1968,1970,1972,1973,1974,1982,1983,1994,2012,2013,2014,2023,2024,2025,2032,2033,2048,2050,2058,2059,2062,2063,2068,2069,2075,2077,2078,2084,2089,2093,2095,2096,2097,2098,2099,2100,2101,2102,2103,2104,2107,2110,2114,2115,2116,2117,2120,2121,2122,2124,2125,2127,2128,2129,2130,2131,2132,2133,2134,2135,2136,2137,2140,2141,2144,2145,2146,2147,2169,2173,2178,2179,2180,2184,2185,2186,2191,2192,2195,2196,2198,2199,2201,2202,2203,2206,2207,2208,2209,2210,2211,2212,2213,2215,2216,2217,2218,2219,2220,2222,2223,2225,2226,2227,2228,2229,2230,2233,2235,2236,2237,2239,2240,2241,2242,2244,2245,2247,2249,2251,2252,2253,2254,2255,2256,2257,2268,2269,2274,2287,2290,2293,2294,2295,2297,2299,2300,2302,2304,2305,2307,2308,2309,2310,2311,2312,2313,2314,2315,2318,2320,2321,2322,2323,2325,2329,2331,2332,2333,2334,2335,2336,2337,2338,2339,2341,2343,2348,2349,2350,2351,2353,2354,2355,2356,2360,2361,2363,2364,2366,2367,2368,2370,2371,2374,2379,2380,2382,2390,2393,2394,2399,2404,2405,2407,2408,2409,2410,2412,2415,2418,2419,2421,2422,2425,2442,2443,2448,2455,2456,2458,2459,2463,2465,2466,2467,2468,2473,2475,2477,2478,2479,2633],"person_count":{"主席":129,"吳部長宏謀":229,"陳委員歐珀":10,"胡局長湘麟":11,"陳局長彥伯":30,"鄭委員寶清":21,"蕭總經理登科":12,"陳副局長耀維":1,"黃專門委員如妙":2,"陳司長文瑞":9,"李委員昆澤":11,"趙局長興華":20,"鹿局長潔身":19,"江董事長耀宗":2,"葉委員宜津":27,"蕭委員美琴":12,"主席（蕭委員美琴代）":1,"林委員俊憲":15,"主席（林委員俊憲）":1,"陳委員素月":16,"蔡處長英良":2,"陳委員明文":19,"顏委員寬恒":15,"周局長永暉":7,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":9,"莊委員瑞雄":8,"李委員鴻鈞":30,"陳委員雪生":20,"江委員啟臣":20,"黃委員昭順":15,"孔委員文吉":8,"鍾委員佳濱":5,"黃委員國昌":6,"廖委員國棟":12,"黃委員國書":11,"吳委員焜裕":24,"林局長國顯":5,"謝局長謂君":2,"陳委員曼麗":4,"施委員義芳":23,"謝董事長志堅":4,"蔡委員易餘":9,"劉委員建國":8},"persons":["主席","吳部長宏謀","陳委員歐珀","胡局長湘麟","陳局長彥伯","鄭委員寶清","蕭總經理登科","陳副局長耀維","黃專門委員如妙","陳司長文瑞","李委員昆澤","趙局長興華","鹿局長潔身","江董事長耀宗","葉委員宜津","蕭委員美琴","主席（蕭委員美琴代）","林委員俊憲","主席（林委員俊憲）","陳委員素月","蔡處長英良","陳委員明文","顏委員寬恒","周局長永暉","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","莊委員瑞雄","李委員鴻鈞","陳委員雪生","江委員啟臣","黃委員昭順","孔委員文吉","鍾委員佳濱","黃委員國昌","廖委員國棟","黃委員國書","吳委員焜裕","林局長國顯","謝局長謂君","陳委員曼麗","施委員義芳","謝董事長志堅","蔡委員易餘","劉委員建國"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期交通委員會第3次全體委員會議紀錄","時間":"中華民國107年10月8日（星期一）9時至14時36分","地點":"本院紅樓201會議室","主席":"林委員俊憲"}