{"blocks":[["主席：大家早，現在就進行今天的黨團協商程序。今日協商會議要協商兩大部分，一個","  是「刑事訴訟法部分條文修正草案」，包括再審的規定和犯罪被害人保護的規定，另外","  一個是「監獄行刑法修正草案」和「羈押法修正草案」，總共有四個主題。","   現在進行第一案，協商本院司法及法制委員會報告併案審查司法院、行政院函請審議","  與委員尤美女等16人擬具「刑事訴訟法部分條文修正草案」及委員鄭寶清等20人擬具「","  刑事訴訟法第四百二十二條條文修正草案」等3案，就是在精緻聲請再審的程序。有關","  再審程序的部分，先請司法院林秘書長報告和說明。"],["林秘書長輝煌：主席、各位委員。除了第四百三十四條因為欠缺嫁接的施行法，故建議","  不予修正，其餘請各位委員支持。"],["主席：好，之前委員會召開過協商會議，也有做成一個協商結論，後來在送院長協商之","  前，我們發現審查會通過的第四百三十四條是把聲請人或受裁定人不服駁回聲請之裁定","  ，將五日內的抗告時間改為十日，讓他們的時間更充分，可是當初提出相關法案的時候","  並沒有施行法，怕適用時會有一些爭執或誤差，所以司法院目前建議是不是不予修正。","  之前委員會所做的協商結論，時代力量黃委員也有簽字，針對這個部分，請問黃委員是","  否同意做這樣的協商修正動議？"],["黃委員國昌：我先請教司法院，從法解釋論的立場，在施行法裡面針對這件特定的事情","  沒有做法律上的規範時，這個條文假設我們還是維持本來的修正動議通過的狀態，而不","  是你們今天建議的不予修正，或者是我換另外一個角度來講，假設你今天要定一個施行","  法，你會把它定成什麼樣子？秘書長聽得懂嗎？有兩個層次的問題，第一是從法解釋論","  的立場，你要怎麼解釋？第二是如果你今天要針對這件特定的事情定施行法的話，你要","  把它定成什麼樣子？現在司法院的立場是什麼？"],["主席：請司法院說明。"],["林秘書長輝煌：我請蘇廳長來說明。"],["蘇廳長素娥：委員好。假設從法解釋的理論來看的話，從條文本身我們看不出譬如說新","  法生效的時候剛好是在裁定送達後的第六天，這樣可不可以抗告，解釋上可能會有一些","  爭議，所以我們過往的做法都是在施行法裡面明定要從新。"],["黃委員國昌：對不起，你沒有回答我的問題，就是從法解釋論而言，現在司法院的立場","  是你們解釋不出來，是這樣嗎？"],["蘇廳長素娥：我們覺得就文義來看是不夠清楚的。"],["黃委員國昌：對嘛，所以我說你們是不是解釋不出來。"],["蘇廳長素娥：就是沒有辦法透過行政解釋來……"],["黃委員國昌：沒有啦，現在就不是透過行政解釋嘛！這是法官在依法審判的憲法要求之","  下，當立法者做了這樣的法律變更的時候，因為立法者經常在做法律變更，這是一個基","  本的法解釋論的問題嘛！所以我現在就問你們，按照你們現在所設想的，如果未來要制","  定施行法才能讓這件事情圓滿的話，你們心中所想的施行法是什麼？"],["蘇廳長素娥：應該就是要從有利於抗告……"],["黃委員國昌：所以，回到你剛剛說的那個例子，你要怎麼做解釋或者是打算要怎麼去定","  ？"],["蘇廳長素娥：我們是覺得應該要在施行法裡面定一條要從新。"],["黃委員國昌：所以你打算要怎麼定嘛！還是這件事情到目前為止還沒思考？"],["蘇廳長素娥：因為可能要重新提出施行法的草案。"],["黃委員國昌：對嘛，所以我說你們打算要怎麼定嘛！還不知道嗎？"],["蘇廳長素娥：條文的內容就是要從新，有利這個抗告人而且是從新，就是都變成十天。","",""],["黃委員國昌：不會寫得這麼粗糙啦！我為什麼說不會寫得這麼粗糙？抗告權什麼時候會","  發生？抗告權什麼時候會消滅？在現行刑事訴訟法裡面其實已經講得很清楚了。你們如","  果有興趣的話，可以回去看釋字第574號解釋，那雖然是針對民事訴訟所做的解釋，但","  是有關上訴權何時發生、上訴權何時消滅要怎麼做解釋的這件事情，其實大法官已經從","  憲法的角度，對訴訟權保障的觀點從上訴權要怎麼樣處理這件事情，在解釋裡面講得滿","  清楚了。所以我現在覺得很奇怪的就是，因為今天這個刑事訴訟法的修正是有利於要聲","  請再審的人，我這樣說應該沒有錯吧？","   好，如果今天這個刑事訴訟法的修正是要有利於再審人的話，就因為你們沒有辦法，","  或者是現在你們認為自己沒有辦法從法解釋論得到一個解釋的結果，然後就要把這個條","  文攔下來，對於你們這樣一個做法，我為什麼會猶豫、保留的理由就在這裡，因為我不","  認為從法解釋論的立場沒有辦法得到一個解決的依據出來。","   今天我們在做的是放寬，所謂放寬就是聲請再審抗告期間，如果今天我們修法的方向","  是限縮的話，那我會同意，因為限縮的話，這件事情茲事體大，就要把時間範圍劃清楚","  。因為今天這是放寬的，剛剛蘇廳長也講得很清楚；剛剛蘇廳長講得很清楚的是說，從","  憲法保障的觀點上來看的話，在個案當中到底要怎麼解決這件事情，我才問你們即使施","  行法沒修正，你們認為應該要怎麼解釋？","   我當然會有我解釋的方法，所謂我解釋的方法就是，第一個，他的抗告權取得沒有？","  第二個，他的抗告權消滅沒有？如果今天在法律修正以後，剛好他已經過了抗告期，已","  經消滅的抗告權不會因為法律的修正而又讓它復活。所以剛剛所講的第六天的狀況要怎","  麼辦？從法解釋的立場就很簡單嘛！第二個事情是什麼？第二個事情是，好，今天如果","  他還沒有取得抗告權，或者是抗告權發生但是還沒有消滅的狀況，從新的原則就是給他","  十天嘛！","   今天這是有利於聲請再審人尋求再審救濟的訴訟法的規定，所以我才會請司法院針對","  這件事情思考清楚，因為如果你們未來在施行法裡面所要訂定修正的結論，在我們今天","  從憲法訴訟權保障的觀點，從法解釋論已經可以推導出來的話，何必針對聲請再審的人","  有利的救濟規定就現在突然把它喊卡？因為你下次要修正的時候，我們打開天窗說亮話","  ，不曉得要等到什麼時候了。在中間這段期間當中，給多一點聲請再審的人，他們有比","  較好的救濟的機會，這不是美事一樁嗎？因為你真的去做統計的話，事實上卡在中間涉","  及到法解釋論的問題，只要有一個清楚的解釋原則出來，我不認為這件事情是沒有辦法","  解決的，因為從聲請再審人的角度來看，最差的狀況就是沒有得到這個新法的優惠，不","  會因為這個法律的修正而對其訴訟權造成任何的侵擾；但是它有好處，就是因為這樣的","  修正，沒有在現在喊卡，就可以讓一些要聲請救濟的人因此得到救濟，這個是我為什麼","  對於你們現在針對這個條款喊卡會這麼猶豫的理由。"],["主席：謝謝黃委員。","   請蘇廳長說明。"],["蘇廳長素娥：我來說明一下，剛剛委員提到的問題點是我們那條線要劃在哪裡，大法官","  會議第752號解釋，關於訴訟法第三百七十六條的那個部分，就是上訴權或是抗告權已","  經消滅的要不要溯及的部分，在解釋理由書裡面是做一個特別的開例，但是在實務上，","  我們認為那個安定性還是滿重要的，所以幾乎刑事訴訟法每一條的修法，只要涉及日期","  ，我們都會在施行法裡面特別的規定，如果是要讓其溯及的，就應該有法律明文規定，","  所以我們就是希望將來可以在施行法裡面，就是跟上訴的期間改變或再議的期間改變一","  樣，都可以有法律的明文規定，避免在適用上產生法官解釋不一致的問題。"],["黃委員國昌：不好意思喔！我不認為你剛剛的說明有回答到我的問題，你還是很籠統的","  說，就是施行法要有規定，然後你們才有辦法操作，但是我現在就是認為從法解釋論的","  立場來講，這樣就可以操作了，而且那個操作的方式，不管你解釋得多限縮，全部都是","  往有利於聲請再審人的方向去邁進的。最壞的狀況，就是本來沒有就沒有了，但是透過","  這樣的修法通過了以後，因為那個過渡期間會卡到的案件，也就只有那些案件，其中有","  些沒有辦法得到這個有利的規定，有些會得到這個有利的規定。而我現在抓的就是在這","  段期間當中，會受惠於這個有利規定的這些案件，畢竟這是美事一樁，因此，現在修法","  通過了以後，抗告權在法律修正通過以後才發生的，沒問題當然就是十天，現在你擔心","  的是卡在中間那段的案件，這個我了解，但是卡在中間那段的案件當中，有一些如你剛","  剛所講的，有超過五天的，就算超過五天，我也沒有說一定要給他們溯及，畢竟超過五","  天抗告權本來就消滅，消滅的抗告權就是消滅了，法律解釋上本來就是這個樣子。但是","  如果還在進行當中的話，就其抗告期限從新的原則，把它解釋成十天的話，從法律的安","  定性、從聲請再審人權利救濟的必要性、從法律修正的意旨來講，完全不會有任何扞格","  。"],["蘇廳長素娥：所以請教委員的是，如果已經滿五天的抗告權消滅的話，就不可以再抗告","  ，這樣就是從舊了。"],["黃委員國昌：沒有，不是從舊的問題，過了五天以後，已經發生的抗告權就消滅了。"],["主席：就是這個法施行後，如果抗告時間超過五天的，就可以適用新的規定；超過五天","  、已經消滅的就是適用舊的規定。"],["蘇廳長素娥：可是還是有一個問題沒有解決，如果在法生效的時候，剛好是第三天或第","  四天……"],["黃委員國昌：所以就從新，因為抗告權還沒消滅，就給他適用十天。現在你們就一直執","  著在這件事情，但不修的結果是什麼？不修的結果就是從現在開始，本來全部都五天，","  就一直五天下去，但如果手腳快一點，明年的某月某日三讀通過施行法，配合這個規定","  可以變十天，但是我現在著眼的是這種有利於聲請再審人的權利救濟規定，讓其及早適","  用，到底會有什麼問題呢？在法解釋上，完全不會產生任何問題，為什麼要因為這個樣","  子，然後讓這個本來已經取得共識，有利於聲請再審人的權利救濟規定，要來這邊喊卡","  ，把它予以腰斬？這個是我現在沒有辦法同意的理由。"],["主席：謝謝黃委員。我想之前刑事訴訟法有相關程序的變動，大家都習慣用施行法來處","  理，只是說這個條文在解釋上，大家肯認就是往有利的方向去做解釋，因為程序上讓他","  多五天的時間去做抗告，現在就是說，如果這一條我們不予修正，還是照審查會的結論","  通過，那還有需要訂定施行法嗎？會不會有什麼樣的爭議或遺漏？"],["林秘書長輝煌：跟委員報告，我們擔心實務上操作的結果會造成不一致。"],["主席：可否再講清楚一點？"],["黃委員國昌：有什麼後遺症？"],["林秘書長輝煌：是不是每位法官都會採黃委員這樣一個解釋的方法……"],["黃委員國昌：那就到最高法院去統一法令見解不就好了嗎？","   最高法院存在的目的不就是這個嗎？如果按照秘書長剛剛所講的意見的話，任何的法","  律條文，大家在法解釋論上面都會出現歧異啊！最高法院存在的目的不就是要統一法令","  解釋嗎？我的立場是，不管最高法院統一法令解釋的結果是怎麼樣，現在讓其修正通過","  ，對於聲請再審的人，不管他的結果是怎麼樣，一定比你們現在踩煞車不修要來得好，","  即使採取最限縮、最保守的解釋，也不會比現在差，這個就是我的立場。"],["主席：所以黃委員還是很堅持這條就是維持審查會的結論。"],["黃委員國昌：這不是我堅不堅持的問題，是司法院到目前為止，沒有提出可以說服人的","  理由。"],["主席：這是他們長期以來一個立法的模式。"],["黃委員國昌：所以我現在要考慮的事情是，司法院為了自己審理案件之方便，和人民訴","  訟權保障這件事情放在天平上面，孰輕孰重？"],["主席：當然人民訴訟權保障很重要，但還是要明確，讓大家知道怎麼去運用。"],["黃委員國昌：我剛才解釋了半天就是我的法律見解很清楚，我不認為會有什麼不明確的","  地方，如果真的著眼於人民訴訟權保障的話，怎麼會採取司法院現在這樣一種在立法策","  略上面的建議？司法院所採取的立法策略上面的建議，容我直言，完全是著眼於法官審","  理案件的方便。"],["主席：司法院要不要再做說明？或者如果我們照審查會通過的條文，然後再做一個相關","  函文的說明，可以做這樣的處理嗎？"],["林秘書長輝煌：我們的函文對法官來講只是建議。"],["主席：好。請段委員發言。"],["段委員宜康：我自己的意見是比較同意黃國昌委員的見解，至於司法院的疑慮，就像主","  席剛才揭示的，要靠其他的行政作為來處理你們可能遇到的問題，你們不能因為會遇到","  這個問題，所以這個法就不修，換言之，你們要去處理因為修法之後而產生的問題，如","  果這是一個正確的方向，除非你們反對這個方向。坦白說，我到現在沒有聽到你們提出","  有力的答辯，也的確你們說未來要修施行法，我們不曉得什麼時候會完成，那如果我們","  今天修了這個法，你們怎麼辦？你們怎麼辦？你們就兩手一攤說：那就讓法官自己去處","  理？我相信不是嘛！你們一定會想辦法解決嘛，對不對？你們會想辦法去處理那個不一","  致的部分，你們會想辦法去處理嘛！所以我們今天的態度就是，如果這是一個正確的方","  向，我們就往這個方向推，除非你告訴我們這真的無法，就是完全沒有辦法，那你們完","  全沒有辦法也要提出足夠說服我們的理由。不過，坦白講，我到現在尚未聽出你們的理","  由足以讓我們相信一旦修法，你們會無力處理其中的不一致。至少我不大聽得懂。"],["主席：司法院是不是要再做說明？其實立法的爭議就是這樣，也就是讓抗告權從五天變","  成十天，至於解釋上，則在施行後這樣做。若在五天時間內，抗告權尚未消滅的話就變","  成十天；若在五天內消滅，那就是消滅了。換句話說，若是三天，就是變成十天，而五","  天也變成十天，也就是從施行日來算抗告期剩下幾天，這樣有無遺漏之處？"],["林秘書長輝煌：如果條文就照這樣通過，那麼我們期待每一位法官都能這樣解釋，但也","  可能會有混亂。"],["主席：可以做訴訟上的救濟，像是上訴二審，或者抗告再抗告！請蘇廳長。"],["蘇廳長素娥：可能會造成一些從新，一些從舊，譬如生效正好是第三天或第四天，這些","  可以從新變成十天；若生效日為第六天，則其抗告權已經消滅，故沒有抗告權了，所以","  有些從舊，有些從新。若不於法律中明訂，那麼第六天生效的，如法官從有利於被告的","  解釋，認為應給予十天。也就是說，會變成不同法官看待本條時，因規定得不夠明確，","  又沒有施行法輔助，以致同樣是第六天生效的案子，有法官會覺得應給予十天，卻也有","  法官認為在第五天時抗告權就消滅了，故不能再抗告！此時可能會產生……"],["主席：這樣的決定會被維持嗎？事實上依照新法，抗告權就是十天，現在六天就駁回，","  這種見解不會被維持吧？"],["蘇廳長素娥：因為在新法生效時，抗告權已經消滅了，畢竟舊法的規定是五天，所以抗","  告權消滅了！"],["主席：第六天？若是第六天，那當然消滅了。"],["蘇廳長素娥：這是從舊，但若是第三天、第四天生效的，就是從新，變成十天，而這種","  規定在法條上是看不出來的。"],["主席：如果第三天、第四天生效的，就是有十天；如係第五天、第六天生效的，就是從","  舊，這樣是不利於被告？這是蘇廳長的意思？請黃委員。"],["黃委員國昌：剛剛你們法解釋原則出來了，也就是從新或從舊並不是一個恣意的基準，","  而是從憲法保障訴訟權的觀點加上訴訟法，針對有關抗告權的理解與解釋所出來的當然","  解釋，這就是我的立場，我本來就認為法解釋就是這個樣子。蘇廳長說，如果第六天、","  第七天生效，那麼有些法官認為已經消滅的抗告權需依照新法規定使其復活，若真有法","  官採取此一見解，最後也被最高法院維持，那麼法律解釋不明確這問題不也獲得解決了","  ？這不就是最高法院存在的意義？不管怎麼操作，最後的結果一定比現在把修正案喊卡","  來得好！不管最後法官解釋為何，又是如何操作，是要溯及，抑或依照剛剛所講的，其","  實在訴訟法裡針對訴訟權、抗告權、上訴權，以及大法官解釋的理解，或操作訴訟法的","  理解，甚或採取我剛剛所講的解釋方法，都比現在喊卡來得好。"],["主席：現在有一個疑義，是從抗告權發生當日適用新法，抑或抗告權消滅後適用新法？","  如果採抗告權發生當日，則新法尚未施行，那麼究竟適用新法或舊法？或者採用抗告權","  消滅的時間點來判斷適用新法或舊法？現在有兩個基準點。"],["黃委員國昌：沒有那麼複雜！如果需要的話，現在可以搬個白板過來，我把圖畫出來大","  家看了就會很清楚了！若尚未施行，那麼根本沒有新法問題；所以一定是已經施行了，","  才去看落點於何處。新法施行後，所有尚未提抗告的案子統統適用十天；至於已經提抗","  告的案子，則視其抗告權消滅與否而定！若尚未消滅者從新，給予十天；若抗告權已消","  滅，在法律未修訂溯及的情況下，當然無法溯及；既然不能溯及，抗告權既然消滅那就","  是消滅了，並無法使其復活。"],["主席：請司法院再解釋，也就是抗告權的開始，究竟是從收到駁回裁定的當天，抗告從","  翌日起算；或者從開始抗告，發生抗告權起算十天、五天，是不是？若是據此來訂定基","  準點，就看新法、舊法何時施行。若施行後發生三天，那就是照跑……我覺得可能訂定施","  行法會比較明確。這是尤委員的提案，我認為是一個很好的方向，只是當時只提到訴訟","  法的部分，你們再確認看看有無疑義。"],["林秘書長輝煌：我們還是要表達原來的憂心，也就是實務操作會不一致……"],["主席：所以你們要明確講，不能只講態度！而且你們的疑慮以及所疑慮的點並無法說服","  黃委員！","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。謝謝大家的討論，這個案子就再繼續進行協商。","   接下來進行第二案，協商本院司法及法制委員會報告併案協商司法院、行政院函請審","  議及委員江永昌等16人擬具「刑事訴訟法部分條文修正草案」等2案。這是有關於被害","  人訴訟參與的部分，本案於108年5月20日曾召集協商討論，除審查會保留之一條條文，","  其餘均照兩院會銜版提案通過。在當初協商之後，因為相關條次做了一些更正，所以在","  完成修法前，我們還是要配合修正。","   現在先請司法院說明修正動議。"],["林秘書長輝煌：向主席及各位委員報告，因應刑法修正，已及刑事訴訟法修正通過第三","  十三條閱卷權，還有周召委等委員所提兩公約部分條文的修正草案中關於第二百八十九","  條量刑辯論的規定，基於以上三點理由造成這些法條內容有部分變動。第二個是立法說","  明作必要的文字修正。其餘部分請各位委員支持。"],["主席：司法院的意見是第四百五十五條之三十八因為刑法第二百八十六條、第二百七十","  二條有修正，所以條次要配合變動。另外，第四百五十五條之四十二是重製跟證物，現","  在閱卷的方式不得檢閱、抄錄、重製，有再加上重製。第四百五十五條之四十八則是在","  科刑程序前也要讓被害人、訴訟參與人表示意見，以上是司法院提出來的修正動議。","   黃委員，貴黨團也有提出修正動議，你要不要說明？"],["黃委員國昌：針對有關犯罪被害人在檢察官提起公訴後，第二審言詞辯論終結以前，聲","  請參與訴訟，相應於刑法的一些修正也好，或者是要保障被害人的訴訟參與權，我們是","  贊成這樣的立法方向，這個沒有問題，沒有問題的部分就不用再多討論了。","   我看到司法院所臚列的罪名裡是用列舉的方式，我就刑法法典的相關條文一個一個去","  對，發現有一些條文沒有在裡面，這讓我感到很困惑，所以才會提出修正條文的方式補","  進去。有關於第二百三十一條、第二百三十一條之一、第二百三十三條、第二百四十條","  、第二百四十二條、第二百四十三條、第二百九十一條，你們當初沒有列進去的理由到","  底是什麼？譬如我先隨便講一個好了，第二百九十一條沒有得到懷胎婦女的囑託或沒有","  得她的承諾而使她墮胎，這個為什麼沒有放進去？如果我今天是一位懷胎婦女，我去一","  間醫院，被麻醉後莫名其妙的把我的baby弄掉了，我為什麼不是犯罪被害人？我為什麼","  不能參與本案訴訟？"],["主席：司法院手上有沒有時代力量黨團提出的修正動議？"],["黃委員國昌：我瞭解，本來條文就長這個樣子，但現在既然有機會要去動第四百五十五","  條之三十八，我總希望如果你們是採取列舉式的立法方式的話，就要避免掛一漏萬嘛！","  對於你們所沒有放進去的這些條文，是你們認為沒有犯罪被害人？還是有犯罪被害人但","  不應該給他這個權利？"],["蘇廳長素娥：向委員補充報告，當時在考慮哪一些罪可以用列舉的方法列入的時候，我","  們所成立的委員會也是非常慎重的去考慮哪一些罪可以列進來，最後大家討論的結果是","  除了第一款、第三款、第四款及第五款是用其他特別法相關之罪之外，第二款是跟刑法","  有關。跟刑法有關的罪，當初委員會考慮到司法資源非常寶貴，到底哪一些案件要進來","  ，他們做了篩選，最後他們覺得比較重大的案件類型，就是如我們今天所列的這些罪，","  這是當時委員會的考慮。"],["黃委員國昌：對啊，所以我就進一步請教，我們今天在這邊討論的時候，恐怕不能只用","  你們當初成立的委員會討論結論的這個理由就要我們買單嘛，所以我就列出來請教你們","  ，我們一個條文一個條文來對。","   第二百九十一條，沒有得到我的同意就把我的baby拿掉，讓我墮胎，這是一年以上七","  年以下有期徒刑，委員會認為這個被害的婦女沒有必要讓她參與訴訟，還是認為這件事","  情沒那麼嚴重，考慮的到底是什麼？你總要說明給大家聽吧！還是司法院的政策決定，","  沒有得到受害婦女的同意而把她的baby拿掉的這件事情不用讓受害婦女可以參與訴訟，","  是這樣嗎？說個道理說服大家。"],["主席：這一條是新的嘛，請秘書長說明。"],["林秘書長輝煌：這是政策決定的問題，因為如果考慮有被害人的都讓他們進來的話，那","  個相當多，我們要考慮到資源的合理分配。"],["黃委員國昌：對不起，秘書長，你這樣講，我沒辦法同意。請您先看第二百九十一條，","  您手上也有六法全書。關於第二百九十一條，懷胎的婦女被墮胎，在他不知情的情況下","  baby被拿掉，所以司法院的政策立場是認為這件事情不重要？懷胎的婦女沒有訴訟參與","  的必要性？你這樣講，我完全沒辦法接受也聽不下去。"],["管委員碧玲：秘書長這樣講，我也聽不下去，你說的是司法資源，意思是如果把這部分","  放進來，那個能量需要非常龐大，這種案件有大到讓我們要把它排除嗎？我不懂你的邏","  輯耶！"],["林秘書長輝煌：跟委員報告，如果有被害人的案件類型，不是只有這些，現在黃委員是","  要求再補這幾個，當然最後我們尊重委員會的決定。"],["主席：黃委員提的第二百三十一條是妨害風化罪，你們當初的考量是不是認為這些被害","  人不適合到公開的法庭？"],["黃委員國昌：這跟被害人適不適合到公開的法庭是兩碼子事，我給你機會，並沒有強迫","  你要來，你自己可以決定要不要來，但是如果我今天是懷孕胎的婦女到一個婦產科，b","  aby被拿掉，然後你說司法院的政策立場是我沒有訴訟參與的權利，有哪個婦女能夠接","  受？"],["主席：時代力量黨團有多了幾個條文，請司法院重新再盤點一下，看看有沒有政策上是","  可行的。第二百三十一條、第二百三十一條之一、第二百三十二條、第二百三十三條，","  這些應該都是妨害風化罪，第二百四十條、第二百四十一條則是妨害婚姻罪，然後是第","  二百九十一條，方才黃委員特別說明的，這部分你們再做個盤點和確認，到底在政策上","  、理由上為什麼這些不能放進去？","   另外，上次我們在審查會保留的一條條文就是第四百五十五條之四十七，就是最後要","  不要有犯罪被害人詢問被告這樣一個程序。當時做的協商結論是照兩院的會銜版，但是","  協商結論還是沒有簽出來，對不對？"],["管委員碧玲：黃委員加的這些都是要加重其刑的罪行，是重罪，我們對重罪才要加重其","  刑，政策上，我們是要加重其刑的罪行，但被害人的參與權，你們反而不讓它列進來，","  這個邏輯不通哦！"],["主席：管委員是針對第四百五十五條之三十八，我剛剛提了另外一個，即第四百五十五","  條之四十七，現在就是這兩個部分的爭點。關於第四百五十五條之四十七，當時我們有","  做協商結論是照兩院的會銜版，但是你們這個協商結論沒有簽出來，對不對？現在這個","  法案就是這兩個爭點，司法院再看看要做怎麼樣的決定，那三條是文字上的修正，對不","  對？那我們就再繼續進行協商……"],["管委員碧玲：第四百五十五條之三十八要不要先讓它過？因為他們剛剛說尊重我們的決","  定。"],["主席：現在還有一個第四百五十五條之四十七……"],["管委員碧玲：第四百五十五條之三十八要不要先讓它過？"],["蘇廳長素娥：請教主席，關於第四百五十五條之四十七，現在是兩院版要留著，是不是","  有其他意見要討論？"],["主席：就是請你們再說明，因為有些委員對這一條有意見，所以協商結論沒有簽出來，","  現在就看司法院的決定是什麼。"],["蘇廳長素娥：因為這個條文也是有跟行政院會銜，不曉得法務部的意見為何？"],["主席：請法務部說明一下。"],["陳次長明堂：關於第四百五十五條之四十七，法務部還是建議維持兩院會銜版。"],["主席：好，那就再繼續進行協商……"],["黃委員國昌：不好意思，我先跟主席說明一下。這一包裡面的條文，我對第四百五十五","  條之四十七是一點意見都沒有，但我對你們現在的第四百五十五條之三十八非常有意見","  。"],["主席：接下來進行第三案、第四案，相關機關代表都到了吧，那我們就省略介紹，直接","  進行協商。現在繼續進行第三案，協商本院司法及法制委會報告併案審查行政院函請審","  議「監獄行刑法修正草案」等10案，全案計156條，前於108年10月8日經黨團召集協商","  ，討論時處理條文18條，含審查會保留的16條，並新增附帶決議9項，其餘均照審查會","  審查結果通過，因仍未完成協商結論的連署，今天再繼續協商，我們還是請法務部次長","  來跟我們說明一下。"],["陳次長明堂：有關監獄行刑法和羈押法的部分，因為在審查會通過後有經過幾次協商，","  我們跟司法院之間就某些訴訟救濟的部分也達成共識，今天是不是能夠用我們整理後的","  版本來做討論？"],["主席：我們還沒拿到。"],["陳次長明堂：抱歉，現在馬上提供給各位委員參考。"],["黃委員國昌：拜託一下法務部，以後要協商法案若有新的條文，可不可以尊重各黨團？","  最起碼先提前送，之前就已經講過了，結果你們每次都這樣搞。"],["主席：關於監獄行刑法，司法救濟的部分還有意見嗎？"],["陳次長明堂：跟委員報告，監獄行刑法的部分只有文字上的調整，跟上次在本會協商的","  內容大致上是一樣的，只有文字上做某些調整。"],["主席：次長，你再說明一下你們今天提出來的這些，因為我們之前沒有做協商結論，你","  是不是把重點、爭點大致講一下？這樣我們比較好判斷。"],["陳次長明堂：主席、各位委員。第十二條是有關於攜子入監的部分及配套，攜子最多到","  3歲為止，其他是配套。"],["主席：你先跟我說，你們有新增哪幾個條文是之前沒有討論過的？"],["陳次長明堂：這個部分都討論過了啦！"],["主席：如果是這樣，今天提出來的就每條再跑一遍，好不好？"],["陳次長明堂：好。"],["主席：我們先看第十二條，審查結果審查會是保留的，你們建議的修正條文是紅色的部","  分。"],["陳次長明堂：攜子入監最多到3歲為止，後面要進行訪視評估的部分是委員提案，衛福部","  也同意要訪視評估。"],["主席：就是如我們之前討論的修正方向，沒有再做新的變動？"],["陳次長明堂：對，沒有新變動。"],["主席：就是入監最多到3歲，還要進行訪視評估，就是不再隨母入監的話要做這些評估。","",""],["陳次長明堂：這部分有跟李麗芬委員協調過，在第四項安置的時候，社會福利機關要做","  訪視評估。"],["主席：我跟次長確定一下，今天你們提出來的修正條文和之前我們討論的方向全部都一","  樣嗎？有沒有變動？"],["陳次長明堂：一樣，這一條沒有變動。"],["主席：只有羈押法是在訴訟救濟那邊有變動。"],["陳次長明堂：第一百零二條有變動。"],["管委員碧玲：對不起，我不是那麼專業，但是我想請問，因為每個個案會有不一樣，除","  了監獄條件狀況不同之外，對孩子來講到底是離開媽媽還是跟著媽媽比較好？我覺得這","  個可能個案會不一樣，所以我們現在修法把它硬性規定3歲一定要分離，你們是基於什","  麼考慮？"],["陳次長明堂：不是一定要分離。第二項有提到要符合子女最佳利益，原則上是要有人照","  顧啦！但是如果一定要隨母入監的話，就兒童照護及兒童權利公約認為太小會有陰影的","  存在，對於兒童將來的成長可能會有不良影響，所以跟母親進入監獄一起服刑是最不得","  已的，如果還有阿公、阿嬤可以照顧，或者有其他更理想的人可以照顧，原則上是在監","  外對兒童的成長比較好。因此第三項提到社會福利機構要進行評估報告，同時隨母入監","  以後，社福機關也要進行訪視評估，亦即以社福的介入做權衡折衷的方式來處理。"],["管委員碧玲：我現在談的是滿3歲的問題，並不是你剛剛講的那些。"],["陳次長明堂：滿3歲就不能留在裡面了，再留在裡面對兒童發展是不好的。"],["主席：滿3歲後就一定要離開？"],["陳次長明堂：要離開。"],["管委員碧玲：這是採誰的理論？是哪一種理論？"],["陳次長明堂：現行條文就是這樣，過去很多社福兒童保護專家學者也都這樣認為，甚至","  還有人主張不應該隨母入監，也有這種說法，但是因為現況有些困難度，所以仍然採取","  現行制度的3歲。"],["主席：我們對照過，法務部今天提出來的這本有4條條文是之前沒有討論過的，包括第九","  十三條、第一百零三條、第一百零七條及第一百五十一條，這個部分你們要特別拿出來","  講啊！"],["黃委員國昌：主席，不好意思！"],["主席：請黃委員國昌發言。"],["黃委員國昌：是不是可以請次長針對剛剛的第十二條，你們說最多到3歲，這個是你們新","  增的項次，要討論法律條文的時候要講得比較精準一點，那是入監以前，入監以前要以","  未滿3歲，現在討論的就是進一步入監以後如果滿了3歲要怎麼辦？"],["陳次長明堂：原來條文就有，可以延長到6個月。"],["黃委員國昌：對嘛！"],["陳次長明堂：我們把6個月拿掉了，最多3個月。"],["黃委員國昌：現在討論的就是這件事，你們都說最多到滿3歲為止。現在有兩種立法模式","  ，保護子女的最佳利益絕對是最高的立法原則，沒有人會反對這件事情，但問題是如果","  要有專業機構來訪視評估，也沒有任何人會反對，但我現在會覺得猶豫的事情是立法者","  在這邊做了一個非常粗暴、絕對、一刀切的規定，就是到3歲為止，不管怎麼樣，就是","  不能夠繼續待。如果一旦滿了3歲就一定要離開，也不用再去問其他任何意見、不用再","  去做任何評估，百分之百就是要走，然後不用去看個案的狀況。對於如此決斷式的立法","  模式，我會擔心，所以我才請你們對這樣子百分之一百絕對式的立法模式到底是誰的建","  議、誰提出的專業意見，是不是可以請會後提供資料給我們？譬如說，小朋友跟著媽媽","  在裡面滿了3歲，而他在裡面適應的狀況很好，跟媽媽彼此之間的鏈結也很強，一到3歲","  的時候就一定要走，要去做另外的處置或安置，認為這樣做是對小朋友最好的，對於這","  樣子的論證，我現在還沒有辦法被建立起來。你說經過評估以後去決定他留還是走，這","  個我百分之百贊成，但是你們現在的立法模式是不需要做這個評估，因為立法者已經說","  了，滿3歲我管你是什麼狀況，就一定要走，今天這個法立下去，我們大家都要負責任","  。"],["陳次長明堂：跟委員報告，我們會把資料送來，但基本原則是現行法就有規定要交給社","  會福利機關為安置，並不是草率趕走，所以那個第六項有規定：「社會福利主管機關進","  行訪視評估，辦理轉介安置或為其他必要處置」，也就是說，我們會尊重社福機關的意","  見。"],["黃委員國昌：對不起，這是兩個層次的問題。"],["陳次長明堂：有啊！事先就要做。"],["黃委員國昌：對嘛！但是不管做了結果怎麼樣，到3歲就一定要走。"],["陳次長明堂：對啊！"],["黃委員國昌：現在我跟你討教的事情是你剛剛理所當然的說「對啊！」，這個「對啊！","  」的基礎是什麼？現在我在請教的就是這件事。"],["黃署長俊棠：委員，我來補充一下，有關3歲的問題，目前對於攜子入監的小孩子，在2","  歲以下，我們希望他能夠留在媽媽的身邊照顧，也給媽媽一個學習的機會，但是超過2","  歲以後的小孩子，他的成長受外界刺激影響會比較多，以目前在矯正機關來講，2歲以","  上到3歲，我們就送到幼稚園去唸書，因為他容易受到矯正機關裡面隨母入監一些行為","  的影響，對這些小孩子往後會產生一個標籤或是受到比較深的一個烙痕，因為我們有很","  多小孩子在2歲到3歲，人家在喊「有」，他也跟著喊「有」，人家在叫「典獄長」，他","  也跟著在叫。以我們目前來講，目前有8位超過2歲到3歲的小孩子，我們白天送到幼稚","  園，我們不希望給他在監獄裡面的環境隨著媽媽在成長，因為他在腦部的發展已經可以","  接受到外界的刺激，這個是這樣子。我們基於這個原則來做處理。所以對2歲以下，我","  們是……"],["黃委員國昌：不是啦！我剛剛就跟你講，你剛剛講的那些原則，我從頭到尾沒有反對，","  我現在就是說，你要立法者做一個絕對式的論斷，不管評估的結果是什麼，3歲一定要","  跟媽媽分開，不要繼續待在監獄裡，你要立法者做這樣絕對式的論斷，沒有任何的例外","  ，不用考慮個案，不管評估的結果，一定就是這個樣子，所以我希望你們補資料給我們","  看嘛！"],["陳次長明堂：我們可以補充資料，可以。"],["黃委員國昌：因為在你們這樣子說明的狀況之下，要我接受這件事情，我會猶豫嘛！我","  剛剛就是在講這件事情，你又扯2歲到3歲要幹嘛，針對問題的焦點討論有這麼困難嗎？","",""],["陳次長明堂：我們過去討論的時候就有很多包括衛福部也都提供意見，對於以3歲為界是","  一個不得已的措施，我們資料會再後補給委員。"],["主席：你們再去跟黃委員和管委員說明，這一條之前在委員會還有協商的時候，大家都","  有討論，大家關注的法益、權益都是一樣，現行條文是可以再延6個月，這一次我們是","  接受，還是維持可以隨母入監這樣的制度，但是最多就是到3歲，而且是把它放在最後","  的、唯一的手段，不是主要的或者是先行的手段，這一次不能夠再延長，如果不能再延","  長，之前他們要去做一些配套或者一些準備，我們把它放進去，大概這一條是做這樣的","  決定。管委員和黃委員剛剛關注的，你們再去跟他們說明，我們今天協商還是回過頭來","  ，就是你們增加了4個條文，第九十三條……"],["陳次長明堂：跟主席報告一下，應該是五條條文，就是第十三條、第九十三條、第一百","  零七條、第一百十六條、第一百五十一條。我大致上說明一下，好不好？"],["主席：好，第十三條本來不是保留條文？"],["陳次長明堂：本來不是保留條文。第十三條因為原來就有限制住居，現在多了一個限制","  出境、出海，配合刑事訴訟法有關限制出境、出海的規定，我們把條文跟限制出境、出","  海加上去，就把條文變更，這個是在第幾項……"],["主席：就是最後一項。"],["陳次長明堂：對，這是配合條次的變更。"],["主席：就是配合限制出境、出海已經入法之後做的修正。"],["陳次長明堂：是。第九十三條的部分，是把原來第一項第三款，就是有關申訴以後可以","  提起行政訴訟的部分，我們是參考司法院的意見把第三款刪掉，是有關於前面兩款作為","  提起行政訴訟的標的。"],["主席：可以說明一下，為什麼要刪掉這一款？"],["陳次長明堂：公法上金錢給付義務，提起一般的行政訴訟就可以來做，所以不需要在這","  裡做規定，在刑事訴訟法裡面有規定，而且不以申訴為前提，比方他跟監獄要求說要付","  給他相關的給付像勞作金，這個就不需要申訴，直接可以提行政訴訟。"],["主席：第一百零七條……"],["黃委員國昌：對不起，我有問題。"],["主席：好，請說。"],["黃委員國昌：法條本來的規定也不是採取申訴前置主義啊！只說得提申訴啊！他要提申","  訴還是他要直接提訴訟？那是他的程序選擇啊！你現在把這個地方─因監獄行刑之公法","  上原因發生之財產給付爭議，你把他的申訴權拔掉了。你剛剛講的一副好像是現在採取","  申訴前置主義，他一定要申訴才能提行政訴訟，問題就不是這樣啊！條文上面的規定是","  他得提申訴，沒有規定說他一定要先進行申訴，才能行政訴訟，你現在等於是在限縮他","  的申訴權啊！他也可能說，我不要浪費那個勞力、時間、費用，搞得這麼累，我還一定","  要去提行政訴訟，產生的爭議我就先申訴要你給我嘛！給行政機關一次先自我反省的機","  會，是不是人家講的有道理，該給的錢趕快給一給，不要去逼人家打訴訟，把這個刪掉","  的道理在哪裡？我現在就看不懂啊！"],["主席：司法院的代表有到嗎？司法院是建議把這條文拿掉，司法院要不要說明一下？還","  是因為監獄也沒有辦法就公法上原因發生在財產給付爭議做決定？"],["黃法官奕超：跟委員報告，因為依照監獄行刑法修正草案第一百十一條規定，就要求申","  訴先行，其實從第一百十一條來看，如果沒有申訴的話，會變成沒有辦法打後續的行政","  訴訟。所以參照司法院釋字第720號的解釋意旨，只有針對處分及管理措施侵害基本權","  利非顯屬輕微的情形，讓他透過羈押法或監獄行刑法的規定來進申訴和行政訴訟，可是","  對於公法上財產給付，本來就沒有特別限制他的訴訟權，而且實際上所有的人民提起公","  法上給付訴訟，也沒有再經過訴願的先行程序，所以就不用在受刑人這邊做跟一般人民","  不同的差別待遇，就讓他可以直接提起行政訴訟。"],["黃委員國昌：你剛剛講的，我完全聽不懂，你說第一百十一條要採取申訴前置，後來又","  說不要採取這個東西，讓他可以直接提起行政訴訟，這跟我在討論的第九十三條到底有","  什麼關係啊？"],["黃法官奕超：就是說一般的人民在提起公法上金錢給付的時候，本來就沒有要人民去提","  訴願或先行程序。"],["黃委員國昌：是，然後呢？"],["黃法官奕超：一般人民本來就可以提行政訴訟。"],["黃委員國昌：是，然後呢？"],["黃法官奕超：所以受刑人在這邊的話當然也不用特別限制他，要他去提申訴。"],["黃委員國昌：第九十三條是在限制他嗎？"],["黃法官奕超：因為如果跟第一百十條連結的話，就會變成只有經過申訴程序，才能走行","  政訴訟，這個法的連結是這樣。"],["黃委員國昌：如果按照你剛剛的邏輯的話，有問題的是第一百十條，不是嗎？"],["黃法官奕超：第一百十條的部分就是看法務部這邊怎麼斟酌？"],["黃委員國昌：沒有，我們一個層次一個層次來，你如果說不要讓他受到跟一般人民沒有","  的限制的話，那我們要檢討的是第一百十條，我現在討論的焦點是第九十三條，他本來","  有申訴的權利，現在把它針對這件事情申訴的權利拿掉了，從法條的結構上面來看，就","  是這個樣子啊！所以我在問、在請教啊！這樣子做的理由何在？"],["黃法官奕超：如果您認為它是一個權利，但是從另外一個角度，就是前置程序某程度也","  是讓人民比較晚接近法院，不過這個看委員從什麼角度？"],["黃委員國昌：對嘛！所以他有程序選擇權啊！要申訴可以，我不信任這個申訴程序就去","  打官司啊！但是你現在是讓他連申訴的權利跟機會都沒有了，如果大家搞到最後，覺得","  這個申訴機制真的是「鳥爆」了，純粹在浪費大家的勞力、時間、費用，自然而來就沒","  有人會去申訴嘛！但是我的意思是說，如果出現這樣子的爭議給他申訴，行政機關後來","  的運作也比較懂得自己做錯事自己就要認錯，不要逼人民去打行政訴訟，這到底有什麼","  不好？這是我的問題啊！你給他申訴跟要求申訴前置是兩回事，今天你如果在討論的f","  ocus是要不要採取申訴前置的話，那我覺得你講的有道理啊！但是我從來就沒有這樣子","  在限定，我們現在看的是第九十三條條文─「得」申訴，為什麼要把他的救濟機會拔掉","  ？這是我的問題。"],["黃法官奕超：跟委員報告，就一般人民來說，公法上的財產給付也沒有建立「得」選擇","  的前置程序……"],["黃委員國昌：對嘛！你講了半天，就是不要給受刑人比一般人更好的程序選擇，讓他們","  拉平來處理，答案應該是這樣子啊！前面繞了半天，根本就沒有focus問題在討論。"],["主席：再跟法務部確認一下，第十三條做這樣的修正，我們上次就討論過了，你們這次","  建議修正的條文有四條─第九十三條、第一百零三條……"],["陳次長明堂：抱歉，第一百零三條要劃掉，那是誤繕，不再修了，就照行政院提案通過","  。"],["主席：這一條在審查會審查時，就沒有保留啊！為什麼還要列進來？弄錯了？"],["陳次長明堂：對，弄錯了，是誤貼上的，幕僚作業做錯了。"],["主席：接下來是第一百零七條……"],["陳次長明堂：第一百零七條是配合第九十三條的修正，因為第九十三條原來的第三款……","",""],["主席：還有第一百五十一條……"],["陳次長明堂：第一百五十一條是配合第九十三條第三款……"],["主席：今天相關條文的變動是因為第九十三條的問題？"],["陳次長明堂：對。"],["主席：還有附帶決議10項，也請說明。"],["黃委員國昌：在進入附帶決議之前，我先說明上次在10月份的時候，時代力量黨團針對","  第一百十五條曾提出修正動議，我們要求的立法原則已說明的很清楚。貪污犯如果要假","  釋，我們要求增設兩個要件，一、犯罪所得要追回來，沒有追回來，就不要講；二、提","  高假釋的門檻。"],["主席：請陳次長說明。"],["陳次長明堂：法務部對此已經表明立場，即：假釋政策應該在刑法裡面做整體性的討論","  ，監獄行刑法裡面的假釋是辦理假釋行政工作，至於假釋的要件則要回歸到刑法裡面去","  處理。委員的意見，爾後在做刑法整體考量時，我們會再進一步的考量。"],["黃委員國昌：這個立法政策要提什麼相關的法案，我想我都提了，我不是只在監獄行刑","  法裡面提；我在這裡要再次強調，這就是我們堅持的立法政策。你說以後討論其他法律","  的時候再談，擺明來講，就是以拖待變，繼續寬厚這些貪污犯！現在貪污犯的假釋，把","  錢繳回來的，大概只有6成，其他4成都沒繳回來，結果還是讓他們辦假釋。假釋是如何","  審查的？法務部和矯正署要再檢討；如果要就實際狀況來看，我就是看不下去現在的運","  作狀況，沒有把錢繳回來，就讓他假釋，當納稅人是凱子嗎？"],["主席：黃委員一直都很關注這個問題。","   我們先進行附帶決議的部分，請說明一下，這次為何又增加了10個附帶決議？之前有","  提出來嗎？新增的是第10項，其餘之前提過嗎？"],["管委員碧玲：我們是第一次看到。"],["陳次長明堂：之前有提過；但是沒有簽字。"],["主席：說明一下，之前提過的是第幾項，今天第一次提出來的是第幾項。"],["陳次長明堂：因為這個是經過整理的，我們再看一下……"],["主席：你們全部又再整理，整個又重新來，也不確定之前是否討論過。"],["陳次長明堂：新增部分是第二項……"],["管委員碧玲：為什麼是行政部門提給我們附帶決議？附帶決議是立法者在立法的時候要","  求提出的，你們都沒有去協調，就自己提附帶決議，要我們來審嗎？"],["陳次長明堂：這是委員提的，不是我們……"],["管委員碧玲：哪個委員提的？"],["陳次長明堂：好幾個，第一個……"],["管委員碧玲：為何不是委員提案？"],["主席：你們做這樣的整理，就很讓人家誤會。"],["管委員碧玲：這樣真的怪怪的，哪有這種程序？我們立法院立法，行政機關提10個附帶","  決議要我們……"],["主席：你們做這樣的整理，很容易引起誤解。請說明一下，哪個案子之前在委員會或協","  商的時候提過？還是都沒有？"],["陳次長明堂：有提過的是第1案、第5案，其他部分是委員協商的時候提過，要我們整理","  的，還沒有送給委員簽名。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。第三案的部分，等一下再回頭協商處理。","   接下來討論第四案羈押法的部分，全案117條，在108年10月8日黨團召集協商討論時","  ，處理審查會保留的13條條文及附帶決議2項，其餘均照審查會審查結果通過。我們今","  天繼續協商，請法務部說明有沒有相關的變動？跟上次討論的範圍，有沒有要增加或是","  變動？"],["陳次長明堂：這次只有3條─第五十五條、第五十六條及第一百零二條有關訴訟救濟的部","  分有變動；第五十五條第三項跟司法院協商過，即：經裁定羈押之法院禁止其接見通信","  的部分，有關自費延醫要護送到監外治療時，法院應於五日內裁定，係由刑事法院來做","  處理。第五十六條跟剛剛那條一樣，也是由刑事法院處理。第一百零二條再修正第二項","  ，第一項則把原來不服裁定羈押法院或檢察官依本法所為處分，也就是第一項、第二項","  可以做刑事救濟的部分聲明異議，在偵查中的聲明要由檢察官來做處理；不服檢察官的","  部分，再向法院依照刑事訴訟法第四百一十六條第一項規定的準抗告處理。至於不服法","  院羈押的部分就由法院做準抗告處理，不得聲明不服。這是第一百零二條修正的部分。","",""],["主席：第八十五條及第九十九條呢？"],["陳次長明堂：那個就不修了。"],["主席：不修是什麼意思？"],["陳次長明堂：就是我們提的，只有修第一百零二條。","   此外，我們剛才漏掉，第一百零二條最後第二項的部分……"],["主席：所以還是雙軌，是不是？"],["陳次長明堂：對，雙軌。"],["主席：第一百零二條有修啊！"],["陳次長明堂：有修。"],["主席：我再整理一下，這次有變動的是第五十五條、第五十六條、第八十五條、第九十","  九條及第一百零二條。","   第五十五條就是加上……"],["陳次長明堂：第三項。"],["主席：這是後來你們自己要加的，是不是？還是審議……"],["陳次長明堂：是跟司法院協商有關訴訟救濟的條文。"],["主席：第五十六條也是嗎？"],["陳次長明堂：第五十六條是在第二項。"],["主席：那第八十五條？"],["陳次長明堂：第八十五條就不修了！第八十五條是配合剛才前面監獄行刑法的給付訴訟","  ，既然已經一致性就不再修了。"],["主席：所以是照行政院的提案，就不要刪掉喔！"],["陳次長明堂：對，不要刪掉。"],["主席：第九十九條呢？"],["陳次長明堂：也配合不刪。"],["主席：也是一樣，配合。","   第一百零二條呢？"],["陳次長明堂：第一百零二條是修正第一項、第二項及第三項。"],["主席：變成雙軌就對了。"],["陳次長明堂：對雙軌。還有第四項首句，後面最後第二項的也不修，維持原狀。"],["主席：最後第幾？"],["陳次長明堂：最後第二項的第三款。"],["主席：「認為其權利……」這些呢？"],["陳次長明堂：因為原條文有「……或因羈押之公法上原因發生財產上給付之爭議，得提起","  給付訴訟。」因為前面已經恢復原狀，這一部分就留著。"],["主席：我不太懂耶！第三款院版是有這些……"],["陳次長明堂：這些條文原內容有啊！"],["主席：對，現在是要拿掉嗎？"],["陳次長明堂：不拿掉，跟剛才……"],["主席：就照院版？"],["陳次長明堂：對，照院版！"],["主席：只是前面第一項……"],["陳次長明堂：第一、二、三、四……"],["主席：第一、二、三、四項有做調整，然後第五項第三款維持院版的文字，是不是？"],["陳次長明堂：是。","   跟主席報告，剛才漏掉，第十一條也是配合訴訟的救濟，增加第五項、第六項。"],["主席：第十一條？"],["陳次長明堂：第十一條新增第五項、第六項，跟原來的不一樣，這也是訴訟救濟的部分","  。"],["主席：我確認一下，第十一條、第五十五條、第五十六條有做變動，第八十五條是院版","  ，即會銜版的條文。"],["陳次長明堂：是。"],["主席：第九十九條也是會銜版的條文。"],["陳次長明堂：是。"],["主席：第一百零二條是第一項、第二項、第三項及第四項的前面有做調整，第五項第三","  款的文字維持院版的條文。"],["陳次長明堂：是。"],["主席：我們今天還是把這個法案的協商結論做出來，請行政部門再去看各個黨團是否願","  意簽字，因為現在院會的時間有限，希望能夠把握有限時間裡面，大家在法案上面能夠","  多做一些努力。","   今天的四個案子，我們還是會做協商結論，如果有共識或趨近共識就先做結論，稍待","  議事人員完成協商結論書面後，交委員簽名。現在給他們一點時間，我們來做一些宣讀","  。","   監獄行刑法跟羈押法的部分，因為條文眾多，有關條次部分，法務部要協助做確認，","  好不好？這個是一定要注意的。","   現在回頭處理第一案。","   第一案大家已經有共識了，第一案是再審的法案。今天的協商結論是，審查會通過第","  四百三十四條條文予以修正，就是裁定抗告時間從五天延到十天；相關配套，第一、在","  立法理由說明；第二、我們會再做一個附帶決議；第三、請司法院再以相關的函文跟行","  政上的一些說明，讓法官更瞭解立法的爭議、立法的目的。","   第一案司法院、行政院函請審議「刑事訴訟法部分條文修正草案」、委員鄭寶清等2","  0人擬具「刑事訴訟法第四百二十二條條文修正草案」及委員尤美女等16人擬具「刑事","  訴訟法部分條文修正草案」等3案，協商結論如下：第四百三十四條修正立法說明，詳","  如附件；新增附帶決議一項；其餘均照審查會審查結果通過。"],["黃委員國昌：主席，不好意思。"],["主席：請說。"],["黃委員國昌：原則上剛剛主席所唸的文字，本席都同意、沒有問題，但是因為以前曾經","  發生過爭議，這樣的立法說明通過以後，不就是開一張空白支票，讓他愛怎麼寫就怎麼","  寫，所以後面可否再增加一句：針對立法說明部分，請司法院擬具具體條文後，交由各","  黨團確認是否同意。"],["主席：好，立法理由重新修正以後，再交由各黨團確認。","   接下來，第二案作以下協商結論：針對第四百五十五條之三十八，採時力黨團的意見","  將相關犯罪被害人列入參與訴訟的範圍，但時力的部分是否將第二百七十二條及第二百","  八十六條改過，你們確認一下，因為是兩個版本。"],["蘇廳長素娥：第二百七十二條的部分看起來有改過，但是第二百七十五條的部分可能要","  改為第一項至第三項，就少了一個第三項。"],["主席：第二百八十六條呢？"],["蘇廳長素娥：第二百八十六條要加第一項、第二項，因為新的法律修正後，條項有變更","  ……"],["黃委員國昌：沒關係，第二百七十五條及第二百八十六條就加項次。"],["主席：就加項次，所以仍修正如附件，綜合時代黨團的版本及司法院的版本去做確認，","  然後第四百五十五條之四十二、第四百五十五條之四十八也是修正如附件，就是今天司","  法院提出來的條文。另外，針對第四百五十五條之四十七，大家協商的方向是不予增訂","  ，後面的條次就會變動，所以後面的條次就要往前，是不是？後面只有第四百五十五條","  之四十八嗎？"],["蘇廳長素娥：對。"],["主席：增訂第四百五十五條之四十七，不予增訂；第四百五十五條之四十八條次往前變","  為第四百五十五條之四十七。另外，立法說明修正的部分，詳如附件，請你們修正之後","  交由各黨團確認；其餘均照審查會審查結果通過。","   接下來，討論第三案，主席做一些整理，剛剛討論的第九十三條就不予變動，按照之","  前審查會通過的條文，也就是照行政院的版本。另外，第一百十六條的部分要變動嗎？","",""],["陳次長明堂：這部分不變動，因為上次是有個共識而已，可以按照審查會通過的行政院","  版本……"],["主席：就按照審查會……"],["黃委員國昌：對不起。關於第一百十六條，你們本來說有關於假釋審查參考的基準，然","  後要適當的方式公開，這個很好啊，如果回到本來的，那不就又沒有了。"],["陳次長明堂：這個在10月8日有啦，10月8日有加上這一項，所以是否按照10月8日周委員","  所增加的這一項。"],["主席：這是10月8日的結論？"],["陳次長明堂：對。"],["主席：那就是照10月8日的結論，就不用特別列出來。現在大概有疑義的是第一百十五條","  ，故第一百十五條就不做結論，其他部分就做結論。"],["黃委員國昌：對不起，第一百十五條不做結論，就是第一百十五條協商沒有共識，對不","  對？"],["主席：對。"],["黃委員國昌：OK。"],["主席：所以監獄行刑法全部都是照10月8日的結論，除了第一百十五條黨團還有意見，就","  先保留。","   主席在此針對監獄行刑法的協商結論……"],["陳次長明堂：第十三條是今天要改的，出境、出海是今天改的。"],["主席：上次就有第十三條了吧。"],["陳次長明堂：確定？"],["主席：你們要確定啊！上次就討論過第十三條，針對限制出境、出海已經過了嘛！10月","  8日時，第十三條的限制出境、出海就已經過了。"],["陳次長明堂：好，那就以10月8日的結論為準。"],["主席：主席作以下協商結論：第十二條、第十三條、第十八條、第二十一條、第二十三","  條、第六十三條、第七十二條、第九十二條、第一百零一條、第一百十一條、第一百十","  二條、第一百十六條、第一百十八條、第一百十九條、第一百二十一條、第一百三十七","  條及第一百四十六條，修正詳如附件；第一百一十五條保留；其餘均照審查會審查結果","  通過。","   接下來，討論第四案羈押法。跟之前10月8日的協商結論皆有變動的是第五十五條及","  第五十六條……"],["陳次長明堂：還有第十一條。"],["主席：第十一條上次就有了吧。"],["陳次長明堂：沒有，這一次要改的。"],["主席：第十一條？等一下。"],["陳次長明堂：第十一條的後面。"],["主席：好，也都是修正如附件。"],["陳次長明堂：好，還有第一百零二條。"],["主席：第一百零二條的附件要再做修正，就是後面的文字要……"],["陳次長明堂：對，後面的文字要拿掉。"],["主席：就不用把它變成紅色的。"],["陳次長明堂：對，我們要改。"],["主席：本來就一樣的文字。"],["陳次長明堂：對，最後一項是照原來的文字，就是第二項。"],["主席：針對羈押法，作以下協商結論：第十條、第十一條、第十六條、第十八條、第五","  十五條、第五十六條、第六十五條、第七十八條、第八十四條、第九十三條、第一百零","  二條、第一百零三條、第一百零四條、第一百零五條及第一百十四條，修正詳如附件；","  其餘均照審查會審查結果通過。","   第三案監獄行刑法的部分，因為有保留一條條文，你們要去跟各黨團說明。如果簽出","  來，明天院會順利的話就是討論那一條，不然全部都討論的話，院會的時間可能沒有那","  麼充分。這部分你們自己要再去說明。","   休息5分鐘。","休息","繼續開會"],["主席：今天協商四案，三案大家趨近有共識，請行政部門再去跟各黨團多說明、溝通，","  讓院會能夠順利完成。","   今天協商會議到此為止，謝謝大家，結束，散會。","散會（12時14分）","[pic]","                                    [pic]","                                    [pic]","                                    [pic]","[pic]","[pic]","                                    [pic]","                                    [pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","                                    [pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     283","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     302","","                                     303","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     304","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     305","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     306","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     307","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     308","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     309","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     310","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     311","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     312","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     313","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     314","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     315","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     316","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     317","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     318","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     319","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     320","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     321","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     322","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     323","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     324","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     325","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     326","","                                  立法院公報  第108卷  第101期  黨團協商紀錄","","                                     327","","立法院公報  第108卷  第101期  黨團協商紀錄","","                                     328","","",""]],"block_lines":[1,24,31,33,39,45,46,47,50,52,53,54,55,59,60,62,63,64,65,66,69,102,104,111,125,127,128,130,132,139,143,144,145,146,147,153,154,156,157,159,160,164,166,167,168,179,183,185,186,192,194,196,197,199,201,210,213,219,224,225,230,237,241,246,257,258,262,268,276,277,279,283,286,288,290,294,302,305,310,312,313,314,316,318,319,320,321,322,325,331,334,335,336,338,339,341,343,345,346,347,348,349,351,353,354,355,358,360,362,363,364,365,369,375,376,377,378,379,380,383,386,387,388,391,392,393,394,408,412,413,414,415,416,418,428,433,434,438,440,447,449,450,453,454,455,456,459,460,463,464,465,466,475,477,484,487,489,490,491,492,493,494,496,497,498,502,504,513,515,517,519,521,522,523,524,527,528,529,530,531,532,536,537,540,546,549,550,551,552,553,554,555,557,558,559,560,561,562,564,566,568,571,576,586,587,588,589,591,592,593,594,595,598,599,600,601,602,603,604,606,607,608,609,610,612,613,614,615,616,617,618,620,621,622,623,624,625,626,627,628,629,631,632,634,636,637,638,639,641,642,659,660,661,665,669,671,672,674,675,680,681,688,690,691,693,695,696,697,699,701,702,703,706,707,708,709,711,712,719,720,721,722,723,724,725,726,727,728,729,730,731,732,742],"person_count":{"主席":112,"林秘書長輝煌":10,"黃委員國昌":52,"蘇廳長素娥":19,"段委員宜康":1,"管委員碧玲":12,"陳次長明堂":77,"黃署長俊棠":1,"黃法官奕超":8},"persons":["主席","林秘書長輝煌","黃委員國昌","蘇廳長素娥","段委員宜康","管委員碧玲","陳次長明堂","黃署長俊棠","黃法官奕超"],"title":"立法院第9屆第8會期黨團協商會議紀錄","時間":"中華民國108年12月9日（星期一）10時14分至12時14分","地點":"本院紅樓302會議室","主席":"周委員春米"}