{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第26次全體委員會議議事錄","時    間：中華民國107年5月23日（星期三）上午9時至12時55分、下午2時30分至5時3","        9分","地    點：本院紅樓302會議室","出席委員：黃國昌    吳志揚    李俊俋    鍾孔炤    周春米    許智傑    林德福","            段宜康    許毓仁    柯建銘    林為洲    尤美女","         委員出席12人","列席委員：李彥秀    曾銘宗    江啟臣    黃偉哲    馬文君    鄭天財Sra．Kacaw","            顏寬恒    蔣萬安    張麗善    何欣純    劉世芳    陳賴素美  Kola","        s Yotaka          鄭寶清    蔡易餘    羅明才","         委員列席16人","|列席官 |司法院秘書長  呂太郎                        |","|員：   |                                            |","|       |法務部政務次長  蔡碧仲                      |","|       |最高法院檢察署檢察總長  江惠民              |","|       |總統府法規委員會主任委員  郭宏榮            |","|       |立法院法制局局長  陳清雲（上午）            |","|       |副局長  賈北松（下午）                      |","|       |內政部戶政司專門委員  陳子和                |","|       |民政司專門委員  羅素娟                      |","|       |警政署刑事警察局副局長  馬振華              |","|       |教育部高等教育司專門委員  倪周華            |","|       |國防部法律事務司人權保障處處長  金甌        |","|       |行政院人事行政總處綜合規劃處專門委員  楊智傑|","|       |組編人力處專門委員  吳宛樺                  |","|       |給與福利處專門委員  曾惠絹                  |","|       |行政院外交國防法務處檢察官  張曉雯          |","|       |考試院第二組簡任秘書  林啟貴                |","|       |監察院司法及獄政委員會主任秘書  王增華      |","|       |勞動部勞動條件及就業平等司副司長  黃維琛    |","|       |衛生福利部疾病管制署簡任技正  邱千芳        |","|       |銓敘部法規司專門委員  謝瀛隆                |","|       |考選部考選規劃司專門委員  蔡寶珠            |","|       |行政院主計總處公務預算處專門委員  羅莉婷    |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、繼續審查司法院函請審議「司法院大法官審理案件法修正草案」案。","二、審查司法院、行政院函請審議「國民參與刑事審判法草案」案。","三、併案審查(一)委員蔡易餘等18人擬具「陪審法草案」、(二)時代力量黨團擬具「刑","  事陪審法草案」及(三)委員鄭寶清等23人擬具「陪審團法草案」案。","   （本次會議有委員黃國昌、吳志揚、李俊俋、柯建銘、周春米、許智傑、林德福、鍾","  孔炤、林為洲、蔡易餘、李彥秀、鄭天財、尤美女、曾銘宗、許毓仁、段宜康提出質詢","  。）","   決議：","   一、第二案及第三案，報告及詢答完畢。","   二、「司法院大法官審理案件法修正草案」案：","   (一)逕行逐條審查。","   (二)名稱、第一章章名、第一條至第五條、第二章章名、第一節節名、第六條、第七","  條、第二節節名、第十一條至第十三條、第三節節名、第十四條、第十五條、第十七條","  、第二十二條、第二十三條、第四節節名、第二十四條、第二十五條、第二十九條、第","  五節節名、第三十一條、第三十四條至第四十條、第四十三條、第四十四條、第六節節","  名、第四十五條、第四十六條、第三章章名、第一節節名、第四十七條、第四十八條、","  第五十條至第五十二條、第二節節名、第五十五條至第五十八條、第三節節名、第六十","  條、第六十二條、第六十三條、第四章章名、第六十五條至第六十七條、第五章章名、","  第六十八條至第七十六條、第六章章名、第七十七條至第八十一條、第七章章名、第八","  十二條、第八十三條、第八章章名、第八十四條至第八十九條、第九章章名、第九十條","  、第九十一條、第九十三條至第九十五條，均照案通過。","   (三)現行條文第一條、第二條、第十五條、第十八條、第三十四條、第三條、第十二","  條、第十一條、第六條、第三十條、第三十一條及第七條第一項第一款，均照案刪除。","","","   (四)第八條，除第一項序文修正為「當事人得委任律師為訴訟代理人；除有下列情形","  之一者外，言詞辯論期日，應委任律師為訴訟代理人：」外，餘照案通過。","   (五)第九條、第十條、第十六條、第十八條至第二十一條、第二十七條、第二十八條","  、第三十條、第三十二條、第三十三條、第四十一條、第四十二條、第四十九條、第五","  十四條、第五十九條、第六十一條、第六十四條、第九十二條及委員尤美女等4人所提","  修正動議第九條、第十八條、第二十條、第三十條、第五十四條、第五十九條、第六十","  四條、第九十二條、委員吳志揚、林為洲、林德福等3人所提修正動議第三十二條、第","  三十三條、第四十九條、委員吳志揚、許毓仁、林德福等3人所提修正動議第六十一條","  ，均保留，送院會處理。","   (六)第二十六條，除第一項中段修正為「應有大法官現有總額三分之二以上出席參與","  」外，餘照案通過。","   (七)第五十三條，除第三項中段修正為「其效力除法律另有規定外，不受影響。」外","  ，餘照案通過。","   (八)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由段召集委員宜康出席說明。","   (九)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","三、「國民參與刑事審判法草案」案：另定期繼續審查。（條文尚未宣讀）","四、「陪審法草案」等3案：另定期繼續審查。（條文尚未宣讀）","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   提 案","   有鑑於2017年司法改革國是會議決議優先推動人民參與司法制度，本院現有相關草案","  除司法院函請審議之《國民參與刑事審判法草案》外，尚有部分黨團及立委分別擬具之「","  陪審制」草案。為有利於司法及法制委員會後續之綜合審查，爰建請本委員會於相關草","  案大體討論及逐條審查前，應先舉行公聽會，藉以蒐整民間專家學者與團體之意見。","                  提案人：李俊俋    尤美女    鍾孔炤    周春米","   柯建銘    段宜康","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查委員陳亭妃等21人擬具「立法院組織法部分條文修正草案」案。"],["段落：二、繼續審查委員賴瑞隆等17人擬具「立法院組織法部分條文修正草案」案。"],["段落：三、繼續審查委員趙天麟等21人擬具「立法院組織法刪除第七條條文草案」案。"],["段落：四、繼續審查委員尤美女等23人擬具「立法院組織法第三條及第十三條條文修正草案」","  案。"],["段落：五、繼續審查委員劉世芳等21人擬具「立法院組織法第五條及第十六條條文修正草案」","  案。"],["段落：六、繼續審查委員林俊憲等21人擬具「立法院組織法部分條文修正草案」案。"],["段落：七、繼續審查國民黨黨團擬具「立法院組織法第三條及第十六條條文修正草案」案。"],["段落：八、繼續審查委員江啟臣等22人擬具「立法院組織法部分條文修正草案」案。","九、繼續審查委員盧秀燕等16人擬具「立法院組織法第十六條條文修正草案」案。","十、繼續審查時代力量黨團擬具「立法院組織法部分條文修正草案」案。","十一、繼續審查委員段宜康等16人擬具「立法院組織法第十條及第三十五條條文修正草","  案」案。","十二、繼續審查國民黨黨團擬具「立法院組織法增訂第九條之一條文草案」案。","十三、繼續審查民進黨黨團擬具「立法院組織法部分條文修正草案」案。","十四、繼續審查委員賴瑞隆等17人擬具「立法院各委員會組織法部分條文修正草案」案","  。","十五、繼續審查委員陳明文等26人擬具「立法院各委員會組織法部分條文修正草案」案","  。","十六、繼續審查委員李俊俋等32人擬具「立法院各委員會組織法第九條及第十條之一條","  文修正草案」案。","十七、繼續審查國民黨黨團擬具「立法院各委員會組織法第三條之四條文修正草案」案","  。","十八、繼續審查委員趙天麟等16人擬具「立法院各委員會組織法第三條之四、第四條及","  第四條之一條文修正草案」案。","十九、繼續審查委員段宜康等16人擬具「立法院各委員會組織法第三條、第十七條及第","  二十二條條文修正草案」案。","二十、繼續審查委員段宜康等16人擬具「立法院各委員會組織法部分條文修正草案」案","  。","二十一、繼續審查民進黨黨團擬具「立法院各委員會組織法部分條文修正草案」案。","二十二、繼續審查委員顧立雄等23人擬具「立法院各委員會組織法第三條之四、第四條","  及第四條之一條文修正草案」案。","二十三、審查時代力量黨團擬具「立法院各委員會組織法第十條之一及第十條之二條文","  修正草案」案。","二十四、審查委員賴瑞隆等17人擬具「立法院各委員會組織法增訂第四條之二條文草案","  」案。","二十五、審查委員賴瑞隆等16人擬具「立法院各委員會組織法第四條條文修正草案」案","  。","二十六、審查時代力量黨團擬具「三二四行政院暴力驅離事件調查特別委員會條例草案","  」案。","二十七、審查國民黨黨團擬具「立法院兩岸事務監督委員會組織規程草案」案。","二十八、審查委員顧立雄等33人擬具「公民參與憲法改革程序法草案」案。","二十九、繼續審查親民黨黨團擬具「立法院職權行使法第七十條及第七十一條之一條文","  修正草案」案。","三十、繼續審查親民黨黨團擬具「立法院職權行使法部分條文修正草案」案。","三十一、繼續審查委員賴瑞隆等17人擬具「立法院職權行使法第十五條之二及第四十五","  條條文修正草案」案。","三十二、繼續審查委員蘇巧慧等24人擬具「立法院職權行使法部分條文修正草案」案。","","","三十三、繼續審查時代力量黨團擬具「立法院職權行使法第七十條條文修正草案」案。","","","三十四、繼續審查時代力量黨團擬具「立法院職權行使法部分條文修正草案」案。","三十五、繼續審查委員尤美女等24人擬具「立法院職權行使法部分條文修正草案」案。","","","三十六、繼續審查委員李昆澤等17人擬具「立法院職權行使法第七十條條文修正草案」","  案。","三十七、繼續審查委員林俊憲等20人擬具「立法院職權行使法部分條文修正草案」案。","","","三十八、繼續審查委員李俊俋等24人擬具「立法院職權行使法部分條文修正草案」案。","","","三十九、繼續審查國民黨黨團擬具「立法院職權行使法部分條文修正草案」案。","四十、繼續審查國民黨黨團擬具「立法院職權行使法部分條文修正草案」案。","四十一、繼續審查委員尤美女等21人擬具「立法院職權行使法增訂第十三條之一、第十","  三條之二及第十三條之三條文草案」案。","四十二、繼續審查委員張廖萬堅等16人擬具「立法院職權行使法第五十四條及第七十條","  條文修正草案」案。","四十三、繼續審查委員段宜康等16人擬具「立法院職權行使法第五十五條條文修正草案","  」案。","四十四、繼續審查委員段宜康等16人擬具「立法院職權行使法部分條文修正草案」案。","","","四十五、繼續審查委員顧立雄等18人擬具「立法院職權行使法部分條文修正草案」案。","","","四十六、繼續審查民進黨黨團擬具「立法院職權行使法部分條文修正草案」案。","四十七、繼續審查時代力量黨團擬具「立法院職權行使法部分條文修正草案」案。","四十八、繼續審查委員王榮璋等24人擬具「立法院職權行使法第七十條條文修正草案」","  案。","四十九、審查時代力量黨團擬具「立法院職權行使法部分條文修正草案」案。","五十、審查委員呂孫綾等19人擬具「立法院職權行使法增訂第二十八條之一及第二十八","  條之二條文草案」案。","五十一、繼續審查委員賴瑞隆等16人擬具「立法委員行為法部分條文修正草案」案。","五十二、繼續審查委員林俊憲等20人擬具「立法委員行為法部分條文修正草案」案。","五十三、繼續審查民進黨黨團擬具「立法委員行為法部分條文修正草案」案。","五十四、審查委員黃國書等18人擬具「立法院公費助理任用條例草案」案。","五十五、繼續審查委員陳明文等23人擬具「立法院程序委員會組織規程部分條文修正草","  案」案。","五十六、繼續審查委員段宜康等16人擬具「立法院程序委員會組織規程部分條文修正草","  案」案。","五十七、繼續審查委員劉櫂豪等17人擬具「立法院程序委員會組織規程第五條條文修正","  草案」案。","五十八、審查時代力量黨團擬具「立法院程序委員會組織規程第五條條文修正草案」案","  。","五十九、繼續審查委員賴瑞隆等16人擬具「立法院議事規則第九條及第二十二條條文修","  正草案」案。","六十、繼續審查委員李俊俋等31人擬具「立法院議事規則第五十七條及第六十一條條文","  修正草案」案。","六十一、繼續審查委員段宜康等16人擬具「立法院議事規則部分條文修正草案」案。","六十二、繼續審查委員余宛如等16人擬具「立法院議事規則第六十一條條文修正草案」","  案。","六十三、繼續審查民進黨黨團擬具「立法院議事規則第二十二條及第六十一條條文修正","  草案」案。","六十四、繼續審查委員徐國勇等19人擬具「立法院議事規則第二十二條條文修正草案」","  案。","六十五、繼續審查委員蔡易餘等16人擬具「立法院議事規則第二十二條條文修正草案」","  案。","六十六、繼續審查國民黨黨團擬具「立法院議事規則刪除第二十一條條文草案」案。","六十七、繼續審查委員邱議瑩等16人擬具「立法院議事規則第二十二條條文修正草案」","  案。","六十八、審查時代力量黨團擬具「立法院議事規則部分條文修正草案」案。","六十九、繼續審查委員鄭運鵬等16人擬具「立法院網路國民提案實施辦法草案」案。","七十、繼續審查委員余宛如等18人擬具「立法院議場規則第十條條文修正草案」案。","七十一、繼續審查委員余宛如等16人擬具「立法院議場規則第十四條條文修正草案」案","  。","七十二、繼續審查委員段宜康等16人擬具「立法院各委員會召集委員選舉辦法部分條文","  修正草案」案。","七十三、繼續審查委員段宜康等16人擬具「立法院各委員會會議室規則部分條文修正草","  案」案。","七十四、繼續審查委員余宛如等16人擬具「立法院各委員會會議室規則第七條條文修正","  草案」案。","七十五、審查時代力量黨團擬具廢止「立法院點名表決辦法」案。"],["主席：今日排定的議程是繼續審查國會改革相關法案，本會已分別於105年3月10日、24","  日、5月2日、16日、23日及7月11日共進行過六次會議審查，並決議另定期繼續審查。","","","   如果聽到我剛才的宣告，各位可以知道我們上次審查已經是將近二年前，這是因為我","  們有很多程序上更急的案子；另一個原因是這個案子太龐大，至今為止，出委員會的是","  25案，要繼續審查的還有75案，相關法案非常龐雜；況且人常常都會選擇比較好走的路","  走，而這一條路前面有一座大山，但是無論如何，我們還是要設法解決，所以一直到這","  個會期我最後一次擔任主席才繼續安排這個案子，非常抱歉！我們希望今日審查能有進","  度。","   這次會議另有新增法案第二十三案、第二十四案、第二十五案、第二十六案、第二十","  七案、第二十八案、第四十九案、第五十案、第五十四案、第五十八案、第六十八案及","  第七十五案等十二案。以上各案謹作提案說明，不再進行詢答。","   現在進行修法說明。每位委員發言時間為5分鐘。首先請提案人賴委員瑞隆說明提案","  旨趣，請就第二十四案及第二十五案一併說明。（不在場）賴委員不在場。","   請提案人呂委員孫綾說明提案旨趣。（不在場）呂委員不在場。","   請提案人黃委員國書說明提案旨趣，請就第五十四案說明。（不在場）黃委員不在場","  。","   請提案人顧委員立雄說明提案旨趣。由於顧委員已經離職，請問在場的共同提案人周","  春米委員是否要說明？周委員省略說明。","   請黃委員國昌代表時代力量黨團說明提案旨趣。黃委員正在接電話。","   請國民黨黨團說明提案旨趣。國民黨黨團先不說明。","   請黃委員國昌代表時代力量黨團說明提案旨趣。請就第二十三案、第二十六案、第四","  十九案、第五十八案、第六十八案及第七十五案一併說明。"],["黃委員國昌：主席、各位列席官員、各位同仁。不好意思，我只是想要請教主席今日排","  案的範圍？"],["主席：跟大家說明，請各位看到法制局整理的這份資料，我們會照這個順序從「協商制","  度」開始往下走，但是如果各位委員有特別想要先處理的部分，可以提出，我們一起討","  論。我剛剛跟大家說明過，因為相關法案太龐雜，所以我們一段一段往前走。"],["黃委員國昌：我先報告主席，從目前立法院的運作來看，我們希望能夠優先處理國會聽","  證和調查的部分。","   這兩年來我在立法院各委員會質詢的心得是行政部門官員輕則閃避，這時要看委員的","  質詢功力，還有該名官員願意回答的誠意，重則說謊，他們在國會殿堂說謊可以不用負","  任何責任，我真的覺得太離譜！因此我們提出的國會改革法案是希望在強化委員會的同","  時能夠一併強化國會的調查和聽證程序，不知有關國會調查和聽證的法案是不是能夠優","  先審查？這是我代表時代力量黨團對於本委員會提出的請求。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。對不起！一時有75個案子，而且星期一","  我們尚未看到案子到底是哪些，現在看到這一整本法案，議題也滿分散的。","   本席是比較贊成剛剛黃國昌委員講的，我們自己要強化立法院的職權，釋字都已經解","  釋我們有調查權，但是這要如何行使？這種要給我們牙齒的事，我們自己不裝，那是比","  較可笑的事！至於促進議事效率的部分，我覺得這可以商量，但是大家要注意到，效率","  不是以壓制少數黨的方式促進，不是如此。","   另有一些比較大的變革，包括從8個委員會改為12個委員會，雙召委改為單召委，我","  覺得這些事千萬不要用表決方式處理，因為這涉及到立法院的運作，運作之事沒有人用","  表決去強壓的，而且立法委員減半後，委員會才從12個改為8個。我當過第6屆、第7屆","  立委，我知道這件事，第6屆立委有225席，委員會有12個，當時我就覺得有些委員會真","  的沒什麼事做，委員會有點太多、太分散，導致委員疲於奔命，官員也疲於奔命，好幾","  個委員會同時邀請同一位官員列席，他幾乎跑死，又沒有效率；現在立委有113席，在","  沒有修憲增加立委的情況下，要分工那麼細的話，每個委員會會是由2、3位或3、4位立","  委決定事情；尤其少數黨會更分散在委員會，他們連當選召委的機會都沒有，特別又要","  改為單一召委。","   我覺得這些都是很大的運作變革，應該是黨團講好，大家同意，這種運作才開始，而","  且不應該從這一屆開始，這一屆任期已經一半又多一點，才要進行這種大變動；如果大","  家是覺得小的議事規則不合理、浪費時間，可以討論；但是這種體制上的大變革，我覺","  得應該是第一個，大家要同意，第二個，如果要進行大變革，也是從下一屆立委的第一","  會期開始，沒有這樣任期到一半突然改變的，不然，感覺真的很難看，好像真的要把在","  野黨掐到死為止，大家都看得出這樣弄下去會如此；反之，如果從下一屆開始，大家沒","  有話講，因為誰都可能成為多數黨或少數黨；但是從這一屆開始就非常不合理。","   我建議我們是不是focus在先裝自己的牙齒，包括聽證、調查權，這個釋字已經出來","  很久，我們先趕快裝自己的牙齒，讓立法院有功能，謝謝。"],["主席：關於這兩點，我跟大家說明，第一點，當時召委排定這個議程的選擇是先處理協","  商制度，之後再往下處理，如果現在大家都同意先處理調查權，我們可能要請委員會另","  外準備資料，所以各位是不是可以容許我們先進行這個部分？待大家覺得處理到一個階","  段……"],["黃委員國昌：對不起！召委，我聽不出不能先處理調查權的理由。"],["主席：案子很多，我們要先準備資料，對照表也尚未製作，大家總要給委員會時間處理","  ，各位要知道，委員會處理國會改革的相關法案非常辛苦，因為選擇的路徑不一樣、制","  度不一樣，所以製作對照表要花費力氣和時間，我也歡迎大家提出應該如何進行的意見","  ，但是突然提出，要委員會馬上做出幕僚作業，速度也沒那麼快……"],["吳委員志揚：召委，有關調查權的案子是不是都是比較後來提出的？"],["主席：我們查一下，好不好？"],["吳委員志揚：好。"],["主席：第二點，剛才吳委員提到的還包括制度變革，關於這個部分，如果大家談完之後","  ，覺得不宜馬上實施，我們當然可以訂出日出條款，從下一屆開始，甚至再往後才開始","  ，我也知道大家都會計算，但是何種制度比較合理，是1個召委或2個召委，委員會要8","  個或12個？大家可以討論。","   我以前跟大家報告過，因為這個案子是我提的，我一直覺得立法院要有效監督應該分","  化，我常常舉社會福利及衛生環境委員會為例，他們要對衛福部、勞動部、環保署（接","  下來要成為環資部）這三個大部會，這是在監督和制衡上讓自己陷於不利的狀況。您還","  提到常常3、4位委員決定事情，但是現在這個委員會也常常是3、4位委員決定事情啊！","  3位委員連主席在內即可決定事情。如果未來委員會改成12個，不但可以因應這麼多行","  政部會，而且如果一個委員會只有5位立委，這5位立委的職權是不是相對變大？當然如","  此。站在有效監督的角度看，當然要讓委員會更扁平化，讓大家對監督部會更能發揮力","  量，有更多時間、資源處理這些事；不然，像社會福利及衛生環境委員會要面對三個大","  部會，一個星期召開三天委員會，處理三個大部會這麼多法案、這麼多議題。這個部分","  可以大家討論，好不好？","   報告委員會，我們查過，現在國會改革相關法案有10個針對調查權的案子，我們請議","  事人員利用時間先製作條文對照表，如果現在各位要休息，等條文對照表都製作好，再","  開始進行，也可以，請各位決定。"],["林委員為洲：休息一下。"],["主席：不然，會議先休息，下午再開會，如果各位選擇如此，我也沒有意見。","   所以時代力量黨團不說明提案旨趣？"],["黃委員國昌：沒有。"],["主席：好。容我先處理臨時提案，好不好？","   現在處理臨時提案，計1案，我先跟大家說明：現行委員會審查議案都要宣讀提案，","  各位也知道現在國會改革相關法案新增提案有12個，宣讀條文要花費很長時間，而且這","  是「得準用」院會的規定；雖然慣例上各個委員會處理法案都會先宣讀條文，但是我覺","  得報告事項及討論事項都不是臨時發生的案子，都是早已列案；當然宣讀臨時提案或修","  正動議有其意義，要讓大家知道現場有什麼案子；可是這些法案都是已經準備好條文對","  照表，我們還要花費很長時間宣讀，一方面讓議事人員疲累，另一方面也讓議事效率降","  低；況且並無法條規定，委員會必須宣讀議案，實務上，院會二讀會也僅宣讀委員會議","  案之審查報告及修正動議，並未宣讀全部議案；當然我們無法規範所有委員會，但是這","  個提案是建議司法及法制委員會是不是至少達成共識「得由召委決定」？其實我是覺得","  這應該建立一個原則，這種提案可以不用宣讀，因為有時宣讀議案需要花費3、4個鐘頭","  ，真的非常累人！又浪費時間！不曉得各位的意見如何？關於這個部分，請問秘書長或","  副秘書長，我這個理解有無錯誤？你們能不能說明？"],["林秘書長志嘉：原則上，如果大家都同意這樣處理，我覺得這樣處理當然是好的，但是","  最主要還是大家要同意，不然，有的委員會有宣讀，有的委員會沒有宣讀，處理會很不","  一致，在不一致的狀況下，議事人員處理事情時，有的委員可能會有意見，認為明明有","  的委員會有宣讀，為何你們這個委員會不宣讀？委員可能有不同看法或如何，這樣會造","  成一些困擾。我不反對這樣的提案，因為我覺得這樣的提案是滿符合時效性的處理方式","  ，但是我原則上是比較傾向一致性會比較好。"],["主席：如果這要一致性，你們就要處理，對不對？現在我們在委員會提出，你們又告訴","  我們這要一致性。"],["林秘書長志嘉：對，所以我們認為如果這個提案在委員會通過……"],["主席：我要請問委員會不宣讀議案有沒有違反內規？請你告訴我。"],["林秘書長志嘉：容請由法制局局長說明。"],["陳局長清雲：主席、各位委員。有關議案條文是否宣讀一事，照以往慣例，議案條文大","  概都有宣讀，譬如之前法官法的條文也很長，重點是版本很多，同樣都有宣讀；現在委","  員會要自己決議，如果這個提案通過，當然宣讀可以省略；但是之前曾經發生過召委決","  定某案不宣讀，結果底下委員有異議，認為為何不宣讀或只宣讀條文要旨，當時這有造","  成爭議，所以以往司法及法制委員會按照規定都有宣讀；只是如果這個提案通過，而且","  所有委員都同意，當然按照這個決議處理即可，報告完畢。"],["主席：請林委員為洲發言。之後請李委員發言，再請吳委員發言。"],["林委員為洲：我當然支持剛剛秘書長講的，這一定要一致，各個委員會的議事規則不同","  是很奇怪的，各個委員會處理要一致；其次，委員會是固定的，但是委員是會流動的，","  如果在這個委員會開會不用宣讀議案，去那個委員會開會一定要宣讀議案，這樣很奇怪","  ，也很難運作；而且委員會每個會期的委員是會流動的，遊戲規則不一，製造自己的困","  擾，除非統一，這是第一個。但是即使統一，本席還是反對，因為宣讀這件事情，其實","  跟我們要一讀、二讀、三讀的意義……，雖然這是不同的版本，而且不是以通過一個固定","  版本，而是有各個不同版本，所以還是要宣讀，但宣讀的意義很多，它的意義……"],["主席：人家在宣讀，你有在看嗎？如果不宣讀，你就看不懂嗎？"],["林委員為洲：要錄音，宣讀不是只是……"],["主席：對不起，我打個岔，我完全知道。"],["林委員為洲：宣讀不是只是讀給委員聽。"],["主席：如果沒有錄音，這個議案就無效嗎？"],["林委員為洲：等一下你再問議事組為什麼要錄音。讓我把它講完，為什麼要讀？為什麼","  要錄音？如果只是讀給你聽，你有聽沒聽都無所謂，其實讀錯也沒關係，對不對？但是","  之所以要錄音就是不能讀錯，提案是什麼內容就是什麼內容，必須加以對照，屆時議事","  錄做出來，如果你讀錯還要按照文件內容把它修改過，所以這是必須要對照的，如果都","  不讀，寫錯了、讀錯了，那該怎麼辦？我的意思是這些動作都是有一些意義的，當然如","  果要改革，大家重新再來討論，這樣的改革是很重大的，那到底要不要讀這些法案或提","  案？這就好像我們在討論一讀、二讀時，我們會不會更有效率？我們不讀了，讓大家自","  行參閱，如果也要改成這樣的話。我的意思是這樣的情況，不是我們能用一個臨時提案","  來處理的，這恐怕要放在重大的國會改革或議事規則的重大改變，難道你認為不宣讀條","  文不重大？如果以後條文都不用宣讀，如果是未定案之前的條文不用宣讀，將來也有可","  能即使已經通過的條文如果很龐雜，那我們就省略不用宣讀，大家自行參閱，以某一本","  為準，要大家自己看，我覺得這是很重大的改變，所以我們當然反對。"],["李委員俊俋：從剛才的對話當中就可以知道國會改革為什麼這麼困難，我想請教秘書長","  或副秘書長，我們在委員會裡面宣讀是否是一個完整立法的必要條件？因為根據立法院","  組織法、立法院職權行使法或立法委員行為法的相關規定，所謂要讀條文，要錄音、錄","  影，這些都跟在委員會如何進行無關，今天段委員提這個案子，本席也有連署，其實非","  常重要的就是說，在委員會我們發現會出現的情形，第一個就是當遇有重大法案時，例","  如年金法案，提案條文就有一大串，唸起來大約需要6、7個小時，在當時唸條文的過程","  當中，恐怕所有委員都不會在場，所以議事人員非常辛苦，他到底有沒有唸對，我們從","  來也沒有人知道，說不定他唸到一半說小段很凶，李委員俊俋很胖，其實我們並不知道","  他是怎麼唸的，但是這跟我們議事的討論，跟我們在委員會完成法案的審查有沒有必然","  的關係？它是否是一個必要條件？","   其次，從第二個層面來看，如果這個不是必要條件，在委員會審查其實最重要就是內","  容，我們寧可花更多的時間在內容上討論，例如剛才討論協商要怎麼處理，或是調查權","  要怎麼處理，花更多時間來討論這些，這才是真正實際的意義跟存在的價值。至於會不","  會造成各委員會的進度不一，或用的方法不一樣，老實講我覺得沒有那麼嚴重，在各委","  員會如何審查，有的比較快，有的比較慢，有的說把時間用來討論內容比較重要，有的","  則要求一字一字照讀，整個讀完之後再重頭來，其實你會發現以第9屆的立法院來講，","  比起過去第8、7、6屆，老實說效率已經好很多了，但是還是有很多問題，而我們所謂","  進行國會改革就是希望用最少的時間可以達到最好的效果，這就是討論國會改革最重要","  的目的，我們要做一個有效率的立法機關，所以這個部分如果不是一個法律完整的必要","  條件時，其實就交給委員會自行處理，只要我們大家說好就好了。","   這一屆委員會跟下一屆有可能不一樣，今年跟明年也可能會不一樣，而重點是如何把","  法案做完整，這才是最重要的，而不是估算要花多少時間唸，要花多少時間幹什麼，就","  這部分我講我的觀點，有可能大家的觀點並不一致，但是我的觀點是最重要的如果它不","  是一個完整法案審查的必要條件時，我們為什麼不能用比較快速的方法，然後留更多的","  時間來專心討論法案？因為在立法院裡面我們感覺最辛苦的就是其實很多法案沒有足夠","  的時間好好坐下來討論。我們司法及法制委員會會議室改成這樣，已經比其他委員會好","  很多了，我們可以直接對談，其他委員會一開始站在發言台上就劍拔弩張，但我們沒有","  ，至少我們都和氣相處，只是偶爾有點情況，但是這部分很重要，所以我個人會比較主","  張我們花更多時間來討論內容，而不是關注宣讀不宣讀的問題。"],["主席：請吳委員志揚發言。"],["吳委員志揚：在座都是議事的專家，我是這樣想，臨時提案的內容，我想二讀和一讀在","  審查會不太一樣，因為我們是委員會中心主義，所以我覺得在委員會進行的程序必須嚴","  謹一點，至於二讀有時候不讀，是因為它直接報告，我們已經審查過做成報告，他再重","  複唸那個是沒有意義的，也許這樣做比較對。說實在我也覺得各個版本天下文章一般抄","  ，我們知道有的也在趕業績，在我的印象中，至少在本會我擔任主席時常發現我們唸的","  時候，其實我們都只有唸條文不一樣的地方，像是第幾條同什麼版本第幾項修改幾個字","  ，我覺得這樣做是可以的，我發現我們修正動議也在節省時間，加上修正動議因為大家","  都有書面，所以通常也只唸內容中提出的要求，像是要求提書面報告等等，如果是這樣","  的話，我覺得程度上還是可以接受，但如果完全不用唸，直接自己看文字，我覺得在形","  式上……，當然有些人會說，當我唸的時候，你也不願意聽，但是有唸出來大家會比較專","  注，對整個內容會比較慎重一點，至於唸的方法，如何讓它比較不會浪費時間，我覺得","  這點召委和辛苦的工作人員可以去想想看，但我覺得不要太省略第一關的部分。"],["主席：請周委員春米發言。"],["周委員春米：我想關於提案，我自己個人認為有兩個很重要的理由，一個是議事的效率","  ，這也正是我們國會改革很重視的一個方向。第二個是採委員會中心主義，其實司法及","  法制委員會相較於其他委員會，我個人判斷是法案最多的委員會，就以這禮拜，我們是","  上下午都開，而且禮拜二的院會也通過很多交付司法及法制委員會審查的法案，所以我","  比較沒有辦法理解、接受剛才秘書長說各個委員會要一樣的說法，事實上區別司法及法","  制委員會與交通委員會，交通委員會並沒有那麼多的法案，他們大部分都是一些業務上","  監督的法案，所以我覺得這部分應該要來授權或做各個委員會不同的處理。","   另外，我們可以來思考到底一讀的依據是在哪裡？剛才法制局局長也有說明之前法官","  法的情形，所以第一是依據在哪裡？第二如果沒有這樣做的話有違法嗎？第三我們來看","  它的效果，我們今天說要錄起來，聽聽看到底有沒有讀到，所以事實上你還是以書面為","  主，我們來比較你現在要去聽錄音帶，還是要看我們呈送出來的關係文書？關係文書是","  每一個法案都會有的，而且將來是以這個為依據，所以關係文書上的書面文字，會比我","  們錄音的效果或是它法律上的後果來得更為重要與必要，所以從依據上來看，從效果上","  來看，事實上你重新檢視一讀要不要重新把條文唸完一遍，我覺得這大家就有很大的討","  論空間。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：我想再延續剛才周委員的意見，就是針對國會改造我想我們第9屆確實改變","  很多，從實況轉播，到在司法及法制委員會直接跟行政官員互動，比起我們在其他委員","  會在相互互動討論議案的過程當中，其實是比較具有實質性，比較不會有距離的感覺，","  在整個討論過程當中，我也發現我們現行各委員會的審查其實在唸條文時，只要一唸條","  文，我們大家都走光了，只剩下召委坐在那邊，不然就是議事人員一直在宣讀。","   關於宣讀條文，實務上在我們看議事效率其是否有其必要性是值得探討的，但是決定","  提案條文是否要宣讀還是要由召集人自行決定，而不是由我們今天作成決定以後就可以","  開始不用唸條文，他還是會斟酌重要的必要性，或進入所謂議事逐條實質審查討論會來","  得比較重要，因為有時候我們一個早上花了一兩個小時的時間在唸條文，但實際上我們","  實質討論的時間反而比較短，若對於實質相關的條文討論要有幫助的話，我覺得有些必","  要之惡，其實是可以透過我們內部大家的討論而做決定，當然我們今天做這個決定，不","  見得其他委員會會跟著我們，但是如果我們先行，也不見得是壞事，就像我們這次改變","  整個詢答座位位置的調整，其實有很多委員會的委員進來表示這個感覺很好，他從來沒","  有進來過司法及法制委員會，他一進來感覺到這種對話的方式，跟他們平常習慣的方式","  是不一樣的，僅作以上補充說明。"],["主席：請許委員智傑發言。"],["許委員智傑：我也是比較贊成各個委員會不見得要一樣，因為各個委員會的狀況不一樣","  ，所以在議事處這邊的觀念是可以改革的先做、先走，當然這個部分剛才孔炤兄也提到","  不見得是硬性規定，國民黨如果認為有需要的話，有時候可以試試看，不同的兩個召委","  可以試試不同的形式，也許做一段時間，如果可以的話，國民黨籍的召委覺得這樣做不","  錯的話，也可以來試試看，所以我是建議這個案子我們先讓它通過，至少立法院的國會","  改革由我們司法及法制委員會先帶頭實施，也許將來效果好的話，大家就可以跟進，所","  以我是建議這個案子在大家有共識之下就讓他先通過。"],["主席：請尤委員美女發言。"],["尤委員美女：關於宣讀條文，以往都是把整個條文全部唸完之後才開始進入逐條，其實","  說實在在唸條文的時候，真的是沒有一個委員在場，所以我建議如果真的要宣讀條文，","  其實應該是在逐條的時候，就是我們進入審查，譬如這次我們要討論協商制度，第一條","  是第六十八條，那就把第六十八各個版本唸一次，大家就開始來討論，到了下一條再唸","  一下，然後再討論，我覺得這樣才會比較讓大家真的去看每一個版本的條文，而且大家","  一起來討論應該要怎麼樣修，我覺得這會比一個人在那裡一直唸條文，把整本厚厚的條","  文全部唸完，說實在根本沒有人在聽，只是浪費時間而已，我認為如果真的要國會改革","  真的要進行逐條時，就看有多少版本，這些版本每一條的規定是怎麼樣，全部唸過一次","  ，然後大家再實際來討論，我覺得這才比較實際一點。"],["吳委員志揚：如果是照尤美女委員的講法，我覺得有道理，但問題是這樣會不會比較快","  ？有可能會更慢喔，例如我以昨天我們審查的方法為例，若前面沒有一起唸，而是每審","  查到一條才唸每個版本不一樣的地方，其實那時候我們才開始看條文，事實上是有點慢","  ，我的意思是一開始唸，如果有好多個版本時，不一定要逐字唸，就以其中一個版本為","  主，其他的……"],["鍾委員孔炤：有的時候那個字……"],["吳委員志揚：因為昨天在審查條文的時候，只要沒有修正動議、沒有意見就照行政院版","  本通過，但前提是前面有唸，只是你自己不聽，但是如果不唸的話，你現在就不能採用","  昨天那個作法……"],["鍾委員孔炤：我們現在才開始……"],["主席：如果……"],["林委員為洲：我想你們剛才都提到為了效率的問題，所以不唸，然後我們實質審查時到","  審查出最後的版本，如果那個結果是一樣的，大家會通過最後那個版本的，那樣唸不唸","  ，其實沒差，就只是一個程序，我的意思是說最後審查出來的版本，如果是大家都有共","  識的，那有唸沒唸是沒差，所以這是一個程序的問題，我們在考慮國會監督，那到底國","  會的功能為何？","   立法是我們國會自己的職責，所以如果我們主動要立法，那我們要提升我們自己主動","  立法的效率，這是有道理的，但是如果是基於監督行政單位，那所謂的效率是行政院要","  的效率，我們反而是站在對立面要來監督他，當然不是故意杯葛，而是監督這個是否符","  合大多數的民意或是少數各方的名義，所以如果用監督的角度來看，那我們在審查過程","  當中這些所謂可能會耽擱立法效率的程序，就有它的意義，例如宣讀跟不宣讀這件事，","  宣讀會把時間拖長，讓效率降低，但是他發揮讓大家有更多時間的功能，讓大家想到底","  要不要支持，有沒有修改的空間，反對黨能不能有更多時間來充分表達意見，我們看起","  來好像都是在耽擱效率的這些程序，諸如這類的程序實在太多了，像我們到院會還不是","  一樣有很多的程序，例如提案，為什麼不限制一個人只能提幾個案，結果提出來的案子","  都差不多，乾脆為了效率，我們以後規定一個委員只能提多少案，修正動議如果相同的","  不能再提，那不是更有效率？這樣會比較好嗎？"],["主席：為洲兄，這樣子好了……"],["林委員為洲：我的意思就是我們當然要考慮立法效率，但是有時候也要考慮到，這些宣","  讀程序的意義不就是讓大家尤其是少數黨有更多的時間可以表達意見嗎？這個不就是國","  會最重要的監督功能嗎？"],["主席：本席不知道少數黨在主席台的議事人員宣讀條文的時候要如何表達意見，但是基","  本上我都尊重，其實我提這個建議只是覺得這並不是什麼重大的國會改革，因為只是法","  律沒有明文的規定，其實就議事的道理來說，我們也不是讀會，我們只是接受院會交付","  我們來做處理，我們如果有修正的條文，主席台一定會向大家宣告，如果沒有修正而照","  原來的提案，提案都是在會議進行之前就已經提出來，各位都已經收到、也已經看到了","  ，所以在道理上、在議事的原則上面，是不是宣讀提案的內容對議事的合法來講，其實","  並沒有因為沒有宣讀就不合法。我的想法很單純，只是覺得這樣是不是就不必讓議事人","  員那麼的辛苦，其實在宣讀的時候主席沒有在看內容，各位也可能都不在場，列席的官","  員可能都去上廁所，唯一不能離開的就是在我兩邊的委員會同仁，他們不但不能走，還","  要很認真地一個字一個字的對，之所以要認真的對條文主要就是怕讀錯。如果不宣讀的","  話，只有印在紙面上的條文就會無效嗎？那我們以後就不要印了，對不對？我們以後就","  不要印紙本了！我只是很單純的為了節省時間、節省人力，但是我處理這個案子一定不","  會在我們同仁都沒有同意的狀況之下就貿然的做改變，因為我也不想徒增爭議。","   請許委員毓仁發言。"],["許委員毓仁：我簡單表達一個意見，基本上，我覺得召委提出這個建議的立意是滿好的","  ，因為的確在我們審查法案的過程裡面，許多冗長的條文宣讀其實真的也花掉很多時間","  ，我們開會的時間一天就是只有8個小時，然後大家的時間都是公平、平等的，只是現","  在這個案子在單一的委員會提出然後去做一次性的處理，我覺得滿可惜的，我認為以後","  甚至應該要立法院所有的委員會都來執行，然後去做一個整體的討論，如果這一次做單","  一的處理，會不會變成一個比較不好的狀況？所以我認為我們可以再斟酌。","   另外，剛剛主席也有提到議事人員宣讀條文真的是滿辛苦的，剛好秘書長今天也在這","  邊，本席想請問是不是可以由立法院編列預算來提供機器人讀稿機？這樣不但可以減輕","  議事人員的壓力，而且機器人讀稿可以一邊讀、字就一邊打出來了，所以這完全是OK的","  ，我覺得我們可以想一些方法，像機器人讀稿的速度可以調快、也可以調慢，可以調成","  1.5倍或2倍，甚至如果我們覺得大家要休息久一點，還可以把讀稿的速度調慢一點，而","  且可以完整的記錄，一讀出來就馬上可以打出來了，請秘書長參考一下，謝謝。"],["主席：請林秘書長志嘉說明。"],["林秘書長志嘉：關於許委員所提的建議，我們來試試看，我們會來努力看看，我們並不","  排斥，謝謝。"],["主席：我們對這個臨時提案就不予採納。","   請問黃委員剛才是很生氣的離開還是怎麼樣？因為我剛才還沒有處理，他也沒有交代","  我們這個會議能不能繼續進行，不過我們總是也不好就這樣停下來。","   我要跟大家報告，關於聽證跟調查有10個案子也沒有做條文對照，所以我們是不是先","  進行原來所排定的議程？然後我要跟各位同仁說明，我們處理這個國會改革的法案就是","  儘量尋求共識，其實我們也不會動用表決，請各位放心，如果大家有爭議，要不要再繼","  續談或是有的部分可能要跟黨團協商，有的部分說不定要去跟院長談，在談過之後才知","  道哪裡可能有問題，譬如說召委是要單一召委還是兩位召委，是不是大家都會同意、只","  是希望不要現在馬上就實施？是要下一屆甚至到下下屆才實施嗎？因為大家把它寄託在","  一個不可測的未來，這樣才不會去計算席次的增減，就比較不會一直去計算，我們把道","  理跟現實分開來處理，這可能是一個方向。","   本席先跟各位報告，本會第9屆第1會期第40次全體委員會議處理人事同意權部分已就","  今日所列議案第47案時代力量黨團擬具「立法院職權行使法部分條文修正草案」審查完","  竣，但是並沒有宣告，現在作成決議如下：本案審查完竣，擬具審查報告提請院會公決","  ，本案無須交由黨團協商，院會討論時，由召集委員段宜康說明，條次、引述條文部分","  文字及法制用字用語，授權主席及議事人員整理。","   現在繼續進行今天的議程，本次會議進行逐條審查的法案有五大部分，請參考條文對","  照表，現在要開始宣讀條文，一併宣讀新增條文，大概要花將近半個鐘頭，請各位委員","  和列席代表在10時20分回到委員會。請議事人員宣讀。","   時代力量黨團擬具「立法院各委員會組織法第十條之一及第十條之二條文修正草案」","  案：","第十條之一    （刪除）","第十條之二    出席委員對於委員會之決議當場聲明不同意者，得於院會依立法院職權","        行使法第十條之一提出異議。但缺席委員及出席而未當場聲明不同意者，不得","        異議，亦不得參與異議之連署或附議。","   委員賴瑞隆等17人擬具「立法院各委員會組織法增訂第四條之二條文草案」案：","第四條之二    各委員會會議進行中，召集委員得酌定時間，宣告休息或延長會議時間","        ，但宣告休息或延長會議時間應徵得出席委員同意後，始得為之。","   委員賴瑞隆等16人擬具「立法院各委員會組織法第四條條文修正草案」案：","第  四  條    各委員會會議，以召集委員一人為主席，由各召集委員輪流擔任。但同","        一議案，得由一人連續擔任主席。","            各委員會輪值召集委員因故無法主持會議時，得由輪值召集委員指定該委員","        會一人為代理主席，未指定時，由該委員會互推一人為臨時主席，以利議事進","        行。","   時代力量黨團擬具「三二四行政院暴力驅離事件調查特別委員會條例草案」案：","名    稱  三二四行政院暴力驅離事件調查特別委員會條例","第  一  條    為查明中華民國一百零三年三月二十四日行政院暴力驅離事件（以下簡","        稱三二四行政院事件）真相，追究責任歸屬，特制定本條例，據以設置「三二","        四行政院暴力驅離調查特別委員會」（以下簡稱本會）。","            本條例未規定者，適用其他相關法律規定。","第  二  條    本會調查權之行使，應以三二四行政院事件之起因、經過、驅離手段、","        決策、責任追究及後續政府機關之作為為限。","第  三  條    本會依據法律獨立行使調查權，不受立法院以外機關監督指揮。","            本會行使調查權時，應遵守正當法律程序，以符合比例原則之方式為之。","第  四  條    本會置委員十一人，由立法院各黨（政）團依立法院席次比例薦舉人選","        。","            但各黨（政）團至少應有一人。","            前項之薦舉人選，社會專業人士應不得低於二分之一。但各黨（政）團依比","        例僅得薦舉一人者，不在此限。","            各黨（政）團應於本條例公布施行後，十日內提出薦舉人選，經立法院院會","        決議，由立法院院長任命為委員。","            本會委員有下列情事之一者，得經立法院院會決議予以除名：","            一、因刑事犯罪受羈押或經第一審判決宣告有罪。","            二、受監護宣告或輔助宣告，尚未撤銷。","            三、經立法院紀律委員會為停權處分。","            四、行使職權違反法令，有足以損及本會調查公正性之具體行為。","            經除名或因故出缺者，原薦舉之黨（政）團應於十日內另行薦舉，經立法院","        院會決議，由立法院院長任命為委員。","第  五  條    本會置召集委員一人，由委員互選產生。召集委員對外代表本會，其因","        故不能執行職務時，由委員互推一人代行。","            本會委員非由立法委員兼任者，立法院得酌發出席費及相關費用，其支給標","        準，由立法院定之。","第  六  條    本會之決議，應有二分之一以上委員出席，出席委員過半數之同意行之","        。","第  七  條    本會為執行職務所需，得要求有關機關、法人、人民團體或個人，提供","        資料或文件原本。","            受要求調閱資料或文件之機關、法人、人民團體或個人，除依法律或其他正","        當理由得拒絕外，應於十日內提供之。但資料或文件原本業經司法機關或監察","        院先為調取時，應敘明理由，並提供複本。如有正當理由無法提出複本者，應","        提出已被他機關調取之證明。","            調閱文件之內容涉及經核定之國家機密者，應以秘密會議或不公開之方式，","        於本會指定場所依規定提供閱覽或答復。","            本會委員依前項規定使用機密文件者，應按該國家機密核定等級處理及保密","        。","第  八  條    本會得舉行公聽會，邀請政府人員及社會上有關係人員陳述證言、表示","        意見並提供資料。","            應邀出席人員非有正當理由，不得拒絕。","第  九  條    本會委員得於公聽會進行時，詢問依前條規定之應邀出席人員，或要求","        出席人員對質。","            公聽會如涉及外交、國防或其他依法應秘密事項者，以秘密會議行之。","第  十  條    依第八條規定之應邀出席人員得為維護自身權益，攜同律師到場，隨時","        諮詢。","            為說明受詢問事項所需，得經會議主席同意，攜同其他人員到場輔佐。","第十一條    依第八條規定之應邀出席人員，除有下列情形者外，應如實為完全陳述，","        並提供完整資料，不得隱匿或虛偽陳述。","            一、涉及行政特權事項或經總統依其國家機密特權決定不公開之事項；","            二、逾越公聽會之目的所提出之詰問或對質；","            三、依刑事訴訟法之規定得拒絕證言之事項；","            四、涉及個人隱私或個人受其他法律保護之祕密事項。","第十二條    本會舉行公聽會，應以通知書載明下列事項，準用行政程序法有關送達之","        規定，於公聽會十日前送達之：","            一、會議主題。","            二、受邀出席之有關機關或人民之姓名或名稱及其住居所、事務所或營業所","             。","            三、公聽會舉行之時間、地點。","            四、公聽會之程序。","            五、作證事項。","            六、有關之權利及義務。","            七、證人得偕同輔佐人到場。","            八、對違反作證義務得為之處置。","            九、其他應注意或遵行事項。","            多次舉行公聽會時，得由公聽會主席於會中宣告下次舉行日期，不受十日之","        限制，但仍應發出書面通知。","            立法院對應邀出席人員，得酌發出席費及相關費用；其支給標準，由立法院","        定之。","第十三條    公聽會，應作成公聽會紀錄。","            前項公聽會記錄應載明出席人員所為陳述或發問之要旨及其提出之文書、證","        據，並記明出席人員於公聽會進行中聲明異議之事由及主席對異議之處理。","            公聽會紀錄，得以錄音、錄影輔助之。","            公聽會紀錄當場製作完成者，由陳述或發問人簽名或蓋章；未當場製作完成","        者，由主席指定日期、場所供陳述或發問人閱覽，並由其簽名或蓋章。","            前項情形，陳述或發問人拒絕簽名、蓋章或未於指定日期、場所閱覽者，應","        記明其事由。","            陳述或發問人對公聽會紀錄之記載有異議者，得即時提出。主席認異議有理","        由者，應予更正或補充；無理由者，應記明其異議。","第十四條    違反第七條第二項或第八條第二項之規定，無正當理由拒絕提供資料、文","        件或拒絕出席公聽會者，得經立法院院會決議，為下列處置：","            一、移送監察院依法提出糾正、糾舉或彈劾。","            二、處新臺幣十萬元以下之罰鍰。","            前項罰鍰處分，受處分者如有不服，得於處分送達之次日起二個月內，逕向","        高等行政法院提起行政訴訟。","第十五條    違反第七條第二項或第十一條之規定，提出內容虛偽不實之資料、文件或","        於公聽會上為虛偽證言者，處一年以下有期徒刑，得併科一百萬元以下罰金。","","","第十六條    本會應於調查完畢後向立法院提出調查報告書，並予以公布。","            依據調查報告書，涉及刑事責任者，本會得依法移請檢察機關偵辦。","第十七條    本會委員執行職務之辦公處所及相關行政事務，由本會籌辦。","            本會所需經費由立法院預算支應。","第十八條    本條例自公布日施行。","   國民黨黨團擬具「立法院兩岸事務監督委員會組織規程草案」案：","名    稱  立法院兩岸事務監督委員會組織規程","第  一  條    立法院為監督兩岸事務及其重大突發事件之決策與執行，設「兩岸事務","        監督委員會」（以下簡稱本會）。","第  二  條    本規程依據立法院組織法第九條之一訂定之。","第  三  條    本會置委員十九人，由各黨團依其在院會席次之比例推派代表組成之。","        但每一黨團至少一人，任一政黨（團）代表席次比例不得逾二分之一。","            本會置召集委員二人，由委員互選之，但不得為同一政黨代表。開會時，由","        召集委員輪流擔任主席。","            本會成員之任期，以一年為一任，得連任之。","            各黨（政）團之代表若有更動，應通知召集委員。","第  四  條    本會會議，由召集委員視需要召開，或成員五分之一以上之請求時召開","        。","            前項會議必要時得以秘密會議行之。","第  五  條    本會執掌如下：","            一、有關兩岸關係重大政策形成過程中，本會於必要時得邀請負責相關業務","             之機關（構）先提出報告；政策施行後，提出檢討報告。","            二、兩岸相關協商、談判與協議簽署前，本會於必要時得邀請負責相關業務","             之機關（構）（包括海基會）先行磋商，聽取意見。","            三、配合兩岸情勢發展，推動兩岸機關團體之訪問、交流事項。","            四、有關擴大兩岸事務之民意參與、諮詢及調查事項。","            五、其他基於本院監督兩岸事務職權得辦理之事項。","第  六  條    本會會議須有成員二分之一以上之出席，經出席委員二分之一以上同意","        ，得作成決議。","            本會決議得送院會討論議決。","第  七  條    本會會議時，得邀請國家安全會議秘書長及其所屬國家安全局局長、行","        政院相關部會首長、有關機關（構）（包括海基會）代表及社會人士列席報告","        或發表意見。","第  八  條    本會得聘請學者專家若干人為諮詢顧問，提供政策諮詢意見。必要時得","        列席本會會議。","            前項諮詢顧問為無給職，但得依規定支給交通費。","第  九  條    本會相關經費由立法院編列預算統籌執行，本會成員均不得支領出席費","        。","第  十  條    本會辦事人員，由本院現有員額派兼之。","   委員顧立雄等33人擬具「公民參與憲法改革程序法草案」案：","名    稱  公民參與憲法改革程序法","第一章    總    則","第  一  條    （立法目的）","            為推動西元二○一八年及二○二○年憲改，擴大憲改程序之公民參與，深化民","        主，促成全面憲政改革，並符合憲法增修條文第十二條之規定，特制定本法。","","","第  二  條    （程序概述）","            本法所定之公民參與憲法改革程序，係由公民憲政會議審議並提出憲法改革","        草案，經立法院議決交付公民複決。","第  三  條    （審議原則）","            參與憲改程序者，應在受充分告知完整資訊之原則下，進行理性、平等之溝","        通與討論，以體現審議民主之精神。","第  四  條    （名詞解釋）","            本法名詞定義如下：","            一、憲法改革草案：經公民憲政會議審議完成並提出予立法院議決者。","            二、憲法改革案：憲法改革草案經立法院依憲法增修條文第十二條議決後所","             提出者。","第  五  條    （議題範圍）","            依本法應於西元二○一七年十二月三十一日前審議之議題範圍至少須包含：","","","            一、降低憲改門檻。","            二、降低參政年齡。","            除前項外之憲法改革議題，由公民憲政會議以下列提案來源為基礎，參酌共","        識高低、時程、預算等條件，審議決定之：","            一、本法秘書處所設置之網路平台。","            二、依本法所召開之藍圖會議。","            前項之審議方法依本法第三條、第二十二條之規定。","            公民憲政會議審議決定西元二○一八年憲改議題範圍，應說明理由並公開之","        。","第  六  條    （憲改宣示）","            前條之憲改目標完成後，應就全面憲改未完成之議題，啟動西元二○二○年憲","        改程序。","            西元二○二○年憲改程序，得沿用本法之模式進行。","第  七  條    （財源預算）","            立法院秘書處應編列充足之經費，支應依本法所進行之憲改程序。","            立法院秘書處於本法通過後，即應就本公民參與憲法改革程序，依預算法第","        七十九條規定請求提出追加歲出預算。","第二章    組    織","第一節    公民憲政會議","第  八  條    （職權）","            公民憲政會議職掌下列事項：","            一、決定第五條第二項之憲法改革議題。","            二、經研習、諮詢與審議各階段形成憲法改革草案，議決後提交立法院。","            三、於全國各選區舉辦諮詢會議。","第  九  條    （組成與產生方式）","            公民憲政會議由立法院院長籌設，成員包含區域公民代表一百四十六人，原","        住民族公民代表十六人，國會代表三十五人。","            區域公民代表由全國各區域立法委員選區抽樣選出女性、男性代表各一名；","        其年齡層組成需反映全國十八歲以上人口之年齡結構。","            原住民族公民代表由各族抽樣選出一名，女性、男性各佔二分之一。","            各選區與原住民族應依前二項規定產生同數額之遞補代表。","            前三項之抽樣方法由秘書處召開專家會議訂之。抽樣事務之執行，行政院應","        配合秘書處辦理並提供協助。","            國會代表由各政黨（政團）依其院會席次比例分配，且各政黨（政團）至少","        一人，任一性別比例不得低於三分之一，原住民族代表不得少於百分之六。","            公民憲政會議組成後，由公民代表及國會代表推選一人為召集人。","            公民憲政會議應自本法生效起四個月內成立，任期至西元二○一八年憲法改","        革案複決前一日止。","第  十  條    （公民代表遞補）","            公民憲政會議正選代表及遞補代表均應參加研習階段。","            公民憲政會議之公民代表於研習階段結束前，因故無法執行職務者，應由遞","        補代表遞補。於研習階段結束後，無法執行職務者之缺額不予遞補。","第十一條    （公民代表薪資與工作保障）","            公民代表與遞補代表參與公民憲政會議之研習課程期間，應給予交通費、出","        席費及其他必要費用。","            公民代表參與公民憲政會議諮詢與審議階段之集會、工作與活動，應給予相","        當之薪資及其他必要費用。","            公民代表及遞補代表參與公民憲政會議期間，雇主、學校或機關應給予公假","        ，雇主並不得終止契約。但因天災、事變或其他不可抗力致事業不能繼續者，","        經報主管機關核定，不在此限。","第二節    秘書處","第十二條    （職權）","            公民憲政會議下設秘書處，執掌下列事項：","            一、舉辦藍圖會議。","            二、抽樣產生公民代表。","            三、籌建網路平台","            四、協助規劃並執行諮詢、審議主持人之招募與培訓。","            五、協助規劃並執行公民代表研習、公聽會及諮詢會議。","            六、宣傳、說明憲法改革案並舉辦公投論壇。","            七、其他公民憲政會議運作相關行政事項。","            八、公投日後十五日內向立法院提交總結報告。","第十三條    （組成與產生方式）","            秘書處置秘書長一人，副秘書長一人，由立法院院長任命之。","            秘書處置專職人員十五至二十人。","            秘書處之組織，由秘書長、副秘書長籌劃並以辦法訂之。","第十四條    （藍圖會議）","            秘書處應於成立後二個月內舉辦藍圖會議，開放公民及公民團體參與，提出","        憲法改革議題。","            藍圖會議應採審議式民主方式辦理，並以現場轉播、錄影、網路播送等方式","        公開傳播。","            公民及公民團體於藍圖會議之提案應予紀錄、歸納，並確認共識高低，提交","        公民憲政會議。","            藍圖會議之審議方法依本法第三條、第二十二條之規定。","第十五條    （網路平台）","            秘書處應於成立後二個月內建置網路平台，供公眾提出憲法改革議題及意見","        ，逐日整理及公開，使公眾易於取得。","            公民憲政會議成立後，秘書處應定期將網路平台蒐集之資訊提交公民憲政會","        議，作為審議之基礎。","第三節    憲法改革草案研擬小組","第十六條    （職權）","            公民憲政會議應於諮詢階段完成後，組成憲法改革草案研擬小組，依諮詢及","        審議階段所形成之意見，研擬憲法改革草案，送交公民憲政會議審議。","第十七條    （組成與產生方式）","            憲法改革草案研擬小組由公民憲政會議代表推選十至十五人組成，其中公民","        代表人數不得低於三分之二。","            研擬小組成員互推一人為召集人。","            秘書處應指派所屬具法政專長之人員三至五人，協助研擬工作之進行。","第三章    程    序","第十八條    （工作事項）","            公民憲政會議組成後應即執行下列工作：","            一、制訂會議代表之自律規則。","            二、研習憲法改革議題及審議方法。","            三、依本法第五條第二項至第四項規定決定憲法改革議題範圍。","            四、舉辦公聽會，邀請專家、學者、公民團體提供憲法改革意見五、於全國","             各地舉辦諮詢會議，蒐集關於憲改議題之各項意見。","            五、訂定審議及議決之規則。","            六、審議及議決憲法改革草案。","            七、其他相關之必要事項。","第十九條    （研習與諮詢階段）","            公民憲政會議於研習及諮詢階段，每週應至少舉行一次全體會議。","            國會代表應親自或指定固定代理人出席全體會議，但每個月第一次全體會議","        應親自出席。","第二十條    （諮詢會議）","            諮詢會議以審議式民主方式辦理。","            諮詢會議應於全國各區域立委選區舉辦，每選區至少一場，並應由公民憲政","        會議代表召集之。","            審議方法依本法第三條、第二十二條之規定。","            各縣市政府就上述事項之辦理，應提供必要及充分之協助。","第二十一條    （審議階段）","            公民憲政會議代表於審議階段，每週應集會二至三天。","            國會代表應親自出席審議會議。","            非國會代表之立法委員於公民憲政會議審議階段得列席參與討論。","第二十二條    （審議方法）","            審議會議應事先收集資訊，使參與者充分知情，並於審議中提供專家諮詢與","        正反意見。","            審議會議應由具審議式民主操作經驗或經培訓者主持。","            審議會議主持人應保持中立，使對議題之不同意見能充分表達、聆聽與對話","        。","            審議會議之進行，應經分組及全體討論，收攏並分類歸納意見，並確認是否","        具有共識。","            會議過程應依本法第二十八條做成紀錄並公開。","            審議方法之細節以審議規則定之。","第二十三條    （提交憲法改革草案）","            公民憲政會議至遲應於西元二○一七年十二月三十一日前完成憲法改革草案","        之議決，並提交立法院。","第二十四條    （草案議決）","            前條公民憲政會議提出之憲法改革草案，經立法院立法委員四分之一以上提","        議，不經修憲委員會，逕送院會議決。","第二十五條    （交付公民複決）","            立法院提出憲法改革案後，應即依中華民國憲法增修條文第十二條規定，公","        告並交付公民複決。","            前項之公民複決，應與西元二○一八年之縣市長選舉於同一日辦理。","第二十六條    （宣傳憲法改革案）","            秘書處於憲法改革案公告後，宣傳、說明該憲法改革案，並於全國各地舉辦","        公投論壇。","            行政院與其所屬機關單位，以及各縣市政府就上述事項之辦理，應提供必要","        及充分之協助。","            中央選舉委員會應依公民投票法之規定辦理憲法改革案之推廣及宣傳事宜。","","","第二十七條    （公投論壇）","            前條之公投論壇，應於憲法改革案複決日前，擇日於全國各縣市同時舉辦，","        並由公共電視同步轉播。","第二十八條    （資訊公開）","            公民憲政會議、諮詢會議、公投論壇應全程錄音、錄影、文字紀錄；會議及","        記錄並應為適當公開。","            公民憲政會議籌設、組成與代表產生方式、預算使用情況、會議資料等一切","        資訊亦應公開。","第四章    附    則","第二十九條    （施行日）","            本法自公布日起施行至完成本次憲改程序為止。","   時代力量黨團擬具「立法院職權行使法部分條文修正草案」案：","第  九  條    第二讀會，於討論各委員會審查之議案，或經院會議決不經審查逕付二","        讀之議案時行之。","            各委員會審查之法律案，其通過條文數超過審查條文總數三分之二以上者，","        始得提報院會進行第二讀會；各委員會應以決議將保留之條文併為二至三案，","        併同提報院會。","            第二讀會，應將議案朗讀，依次或逐條提付討論。","            第二讀會，得就審查意見或原案要旨，先作廣泛討論。廣泛討論後，如有出","        席委員提議，十五人以上連署或附議，經表決通過，得重付審查或撤銷之。","第九條之一    第二讀會討論議案時，如有黨團提議，即應進行政黨辯論程序。但經各","        黨團之同意，得另定辯論期日。","            各黨團應於政黨辯論期日七日前，以書面提出修正案或陳述意見，但每一議","        案以一次為限。","            政黨辯論期日前，各黨團得請求院長召集協商，確定各黨團之主要主張及辯","        論人選。","            政黨辯論期日，得由各委員會召集委員先為提案說明。","            政黨辯論期日，由各黨團推派三人次為廣泛討論，每次發言時間以五分鐘為","        限，其發言之順序應交錯為之，並由支持委員會提案者先行發言，提出修正案","        者後發言。","            逐條討論時，各黨團得推派一人發言，每人發言時間以五分鐘為限。各黨團","        並得同時提出修正動議，但以一次為限。","            政黨辯論，於黨團所推派者全部發言完畢以前，不得停止。但有黨團登記不","        足額時，於各黨團推派者均發言完畢後，不在此限。","第九條之二    院會進行依預算法第五十三條第一項所定政黨辯論程序時，得準用前條","        之規定。","第十條之一    第二讀會討論各委員會審查無保留之議案，得經院會同意，不須討論，","        逕依審查意見處理。但有依立法院各委員會組織法第十條之二規定，對於委員","        會之決議當場聲明不同意者提出異議，十人以上連署或附議，或有黨團提議時","        ，應進行政黨辯論程序。","第六十八條    為協商與議事相關之程序，得由院長或各黨團向院長請求進行黨團協商","        。","            各委員會審查議案遇有爭議時，主席得裁決進行協商。","第七十條    議案交由黨團協商時，由該議案之院會說明人所屬黨團負責召集，通知各","        黨團書面簽名指派代表二人參加，該院會說明人為當然代表，並由其擔任協商","        主席。但院會說明人更換黨團時，則由原所屬黨團另指派協商主席。","            議案進行協商時，由秘書長派員支援，全程直播、錄影、錄音、記錄，並於","        立法院所設網站及其他媒體公開之，協商中出席委員及列席人員之發言，應由","        速記人員詳為記錄，併同協商過程及結論，刊登公報。","第七十一條之一    議案應自交黨團協商日起七日內召開首次協商會議，未召開會議或","            首次協商會議後七日內無法達成共識者，由下次院會處理。","第七十二條    黨團協商結論於院會宣讀後，如有出席委員提議，八人以上之連署或附","        議，得對其全部或一部提出異議，並由院會就異議部分表決。","第七十三條    （刪除）","第七十四條    程序委員會應依議案交付之順序，依序將議案交由黨團協商。","            議案有時效性者，負責召集之黨團及該議案之院會說明人應優先處理。","   委員呂孫綾等19人擬具「立法院職權行使法增訂第二十八條之一及第二十八條之二條","  文草案」案：","第二十八條之一    立法院對於行政院或審計長  向立法院提出預算案編製經過報告及","            總決算審核報告，其涉及國家機密者，以秘密會議行之。","               前項機密預算與總決算相關資料，應另案陳列，供立法委員查閱，立法","            委員得指定公費助理若干人襄助並查閱，相關辦法由立法院訂之。","第二十八條之二    追加預算案及特別預算案，其審查程序與總預算案同。但必要時，","            經院會聽取編製經過報告並質詢後，逕交財政委員會會同有關委員會審查，","            並提報院會處理。","               前項審查會議由財政委員會召集委員擔任主席。","   委員黃國書等18人擬具「立法院公費助理任用條例草案」案：","第  一  條    本條例依立法院組織法第三十二條第一項、第三十三條第六項規定訂之","        。","第  二  條    立法院公費助理為立法院之聘用人員，其遴選、資訊揭露、訓練、規定","        及限制，依本條例規定；其餘未規定事項，準用勞動基準法。","第  三  條    立法院公費助理之遴選，由各立法委員、符合立法院組織法第三十三條","        第一項之黨團或同條第二項之政團，依勞動基準法自行遴聘之；其聘用採曆年","        制，聘期一年，並得予續聘。","            前項聘僱單位為立法委員個人者，得置公費助理八人至十四人；為黨（政）","        團者，得置公費助理十人至十六人。","            立法院公費助理，與聘僱單位同進退。","            立法院應公告各聘僱單位之公費助理姓名、職稱等及其他統計資訊於網站。","","","第  四  條    立法院公費助理，依勞動基準法所規定之相關費用，由立法院編列預算","        支應之。","第  五  條    立法院應於年度預算編列前三個月針對隔年之公費助理薪津標準，與工","        會進行協商，並做為調整公費助理薪資總額之依據。","            前項所稱之工會應由現職公費助理組成，並於本法實施日起算三個月內進行","        組織選舉。","            第一項所稱之協商，亦得由其他符合團體協約法第六條定義之團體為之。","第  六  條    立法院公費助理，其業務涉及國家預算案、法律案、法律修正案及其他","        立法院會議提案者，應以公費法案助理聘之。","            聘僱單位依第三條第一項聘僱公費助理，應置公費法案助理至少一人。","第  七  條    公費助理經立法院檢定並合格後，即取得立法院公費法案助理資格，並","        得經聘僱單位聘用為公費法案助理。","            公費法案助理之薪資起敘標準應比照大法官助理之聘用，其檢定、敘薪與進","        修之相關辦法由立法院定之。","第  八  條    立法院公費助理，以公費法案助理身分任職累計逾二年者，得申請為資","        深法案助理。","            前項之資深法案助理審查，應由申請人備相關經歷，並經立法院審查及檢定","        及格，始取得資深法案助理資格。","            取得前項之資深法案助理資格之公費法案助理，由立法院依其公費法案助理","        服務年資提撥專業加給，不計入聘僱單位之公費助理薪資總額。","            第二項之審查與檢定辦法由立法院定之。","第  九  條    立法委員或黨（政）團，依法提出國家預算案、法律案、法律修正案及","        其他立法院會議提案，得註記協作之公費法案助理。","第  十  條    立法院公費助理應實施到職訓練與在職訓練，惟其訓練不得妨礙本職事","        項。","            前項到職訓練為十二小時，應於到職日起三個月內完成；在職訓練每年度至","        少應有六小時，並應於年度內完成。","            前項到職訓練應由立法院辦理，至少有六小時之一般課程，內容包括法規、","        工作環境、公務倫理、權利義務、業務事項與其他有關事項之說明及學習。","            第一項所稱之在職訓練應為實務專業課程，除由立法院辦理外，亦得由聘僱","        單位自行辦理，課程之審認由立法院定之。","            立法院公費助理完成到職訓練之當年度，得免參加在職訓練。","第十一條    立法院公費助理工作內容由聘僱單位指派之。","            立法院應製作並提供助理業務手冊，供立法院公費助理參考使用，並應適時","        更新。","第十二條    立法院對於公費助理得實施一般健康檢查；對於勞動狀況有致影響其身心","        健康之虞之公費助理，得定期實施特定項目之健康檢查。","第十三條    立法院公費助理，執行職務遇立法委員行為法第十四條第一項規定情事，","        治安機關應主動依立法委員行使職權保護辦法辦理。","第十四條    立法院公費助理就業務上之事項，有保守秘密之義務；離職後亦同。","第十五條    立法委員公費助理為立法委員之關係人，準用利益衝突迴避法。","第十六條    立法委員公費助理經營或投資股份總額達百分之十以上之事業，不得於任","        職期間對立法院進行遊說。","第十七條    立法院公費助理之遴聘、離職，應向立法院報告其財產，並於任職期間不","        得經營與國會業務相關事業；非相關事業收入，不得逾本業之百分之二十。","第十八條    立法院公費助理離職後二年內，不得遊說原聘僱單位。","第十九條    立法院公費助理，由立法委員依法聘僱者，不得有公務人員任用法第二十","        八條第一款至第七款、第九款規定不得任用等各款情事。","            立法委員公費助理，由立法委員依法聘僱者，如與立法委員有配偶及三親等","        以內血親、姻親關係，應揭露之。","第二十條    立法院公費助理於所辦事件，不得贈受財物。","第二十一條    非立法院公費助理者不得冒用立法院助理身分執行相關業務或有圖利行","        為。","第二十二條    立法院公費助理，聘用期滿或終止契約不予聘用時，聘僱單位應即通知","        立法院。","第二十三條    立法院公費助理之聘僱單位於任期屆滿前離職或解散，立法院應協助提","        供公費助理非自願離職證明。","第二十四條    立法院公費助理有違反本條例者，立法院應按情節輕重，予以懲處；其","        觸犯刑事法令者，並依各該法令處罰。","第二十五條    本條例自中華民國一百零九年二月一日起施行。","   時代力量黨團擬具「立法院程序委員會組織規程第五條條文修正草案」案：","第  五  條    本院各委員會審查議案，由程序委員會依下列規定分配提報院會決定：","","","            一、內政委員會：審查內政、選舉、蒙藏、原住民族、客家、海岸巡防政策","             及有關內政部、中央選舉委員會、蒙藏委員會、原住民族委員會、客家委","             員會、行政院海岸巡防署掌理事項之議案。","            二、外交及國防委員會：審查外交、僑務、國防、退除役官兵輔導政策與宣","             戰案、媾和案、條約案、戒嚴案及有關外交部、行政院大陸委員會、僑務","             委員會、國防部、國軍退除役官兵輔導委員會掌理事項之議案。","            三、經濟委員會：審查經濟、農業、國家發展、公平交易、能源、科技政策","             及有關經濟部、行政院農業委員會、國家發展委員會、公平交易委員會掌","             理事項之議案。","            四、財政委員會：審查財政、金融政策、預算、決算、主計、審計及有關財","             政部、中央銀行、金融監督管理委員會、行政院主計總處掌理事項之議案","             。","            五、教育及文化委員會：審查教育、文化政策及有關教育部、文化部、國立","             故宮博物院、中央研究院、科技部、行政院原子能委員會掌理事項之議案","             。","            六、交通委員會：審查交通、公共工程、通訊傳播政策及有關交通部、行政","             院公共工程委員會、國家通訊傳播委員會掌理事項之議案。","            七、司法及法制委員會：審查民事、刑事、行政訴訟、懲戒、大赦、機關組","             織、研考與有關法務部、行政院人事行政總處掌理事項及其他不屬於各委","             員會審查之議案；國營事業機構組織之議案應視其性質由有關委員會主持","             。","            八、社會福利及衛生環境委員會：審查衛生、環境、社會福利、勞工、消費","             者保護政策及有關衛生福利部、行政院環境保護署、勞動部掌理事項之議","             案。","            前項議案審查之分配其性質與其他委員會有關聯者，配由主持審查之委員會","        與有關委員會會同審查之。","   時代力量黨團擬具「立法院議事規則部分條文修正草案」案：","第三十五條    本院議案之表決方法如下：","            一、口頭表決。","            二、舉手表決。","            三、表決器表決。","            四、投票表決。","            前項所列方法之採用，由主席決定宣告之。","            採用表決器記名表決，須經出席委員十五人以上之連署或附議。","第三十六條    表決，應就可否兩方依次行之。","            用口頭方法表決，不能得到結果時，改用舉手或其他方法表決。","            用舉手或表決器方法表決，可否兩方均不過半數時，應重行表決；重行表決","        時，以多數為可決。","            用投票方法表決，可否兩方均不過半數時，本案不通過。","第三十九條    出席委員對於表決結果提出異議時，經十五人以上連署或附議，並經主","        席認可，得要求重付表決。但以一次為限。","            表決結果可否雙方差距已達總表決數之十分之一，且非有足以明顯影響表決","        結果之重大瑕疵者，不得要求重付表決。","第四十二條    決議案復議之提出，應具備下列各款：","            一、證明動議人確為原案議決時之出席委員，而未曾發言反對原決議案者；","             如原案議決時，係依表決器或投票記名表決，並應證明為贊成原決議案者","             。","            二、具有與原決議案不同之理由。","            三、二十人以上之連署或附議。","   時代力量黨團擬具廢止「立法院點名表決辦法」案"],["主席：報告委員會，新增提案已宣讀完畢，現在進行處理。","   請各位參考桌上這本條文對照表，基本上我們就以這本條文對照表來進行，另外還有","  法制局整理的相關法案修正草案要點，法制局同仁很辛苦，但各位在看法制局整理的要","  點時，可能要參看條文對照表，因為他們寫的比較簡略，有時候跟原修正案條文意旨會","  稍有出入，所以還是要看條文對照表。","   我們要先進行的是協商制度，這個可能要花點時間先來談一下要怎麼處理協商制度，","  其中最重要的條文大概是第六十八條及第六十九條。我先向大家說明，有關第六十八條","  、第六十九條及第七十條，所有提案條文與現行條文，第六十八條第一項是院長所召集","  的黨團協商，所以包括李俊俋委員的提案後面就指明「根據第六十八條第一項所召集的","  協商」，這是唯一院長召集協商的根據，也就是第六十八條第一項；第六十八條第二項","  則是由委員連署在院會提出要求的協商，第二項跟第三項的協商在實務上都是由審查會","  的主席來召集協商。第六十九條所處理的就是第六十八條第一項由院長召集的協商；第","  七十條所處理的是第六十八條第二項跟第三項由審查會主席所召集的協商，當然後面也","  包括院長召集的協商，這樣的認知應該沒有錯吧！所以處理上我們在條文修正的時候可","  能要想辦法區隔由院長召集的協商跟由審查會主席召集的協商的差別。","   跟各位說明，因為這是我在這一屆第三次擔任司法及法制委員會的召委，雖然在場只","  有周春米委員一位，但是我對本委員會的各位委員及議事人員真的是非常抱歉，因為我","  知道我在排案的時候讓大家很辛苦，我們這一屆任期也已經過了一半，先跟大家說明我","  今天不會加班，因為我知道這個案子恐怕也不是加班就可以解決的，但是我們還是必須","  要向前推進，我希望是站在一個合理化跟讓我們常常會把委員會中心掛在嘴邊，但是我","  覺得我們在法律上就應該落實委員會中心。","   （進行協商）"],["主席：現在開始進行協商，第六十八條有國民黨黨團提案、時代力量黨團提案、蘇巧慧","  委員提案、李俊俋委員提案以及我本人的提案。現行條文對於院長所召集的協商是在協","  商議案或者解決爭議事項，這是現在的制度，而國民黨的提案在這一項還是維持原來的","  制度；時代力量的提案跟其他委員的提案統統把院長協商限制在跟議事程序相關的協商","  或者當法案譬如刑事訴訟法第幾條修正案要送出委員會時，委員會決議將法案提請院長","  主持協商，大致上交由院長協商跟現在制度的差距就在這部分，因此要請問各位委員及","  秘書長的意見。秘書長要不要先說明？"],["林秘書長志嘉：跟委員報告，就現行協商的實務運作來講，原則上委員會將議案送出之","  後就直接送到院會，送到院會之後，在實務運作上有可能不須協商或者大家沒有意見，","  那就按照委員會的決議進行二、三讀；如果在這個過程中有些黨團有意見可能就會把法","  案拉下來協商，拉下來協商時，目前實務上的運作就是由該委員會的召委主持協商會議","  ，如果能夠完成協商，就直接送到院會依照協商結論處理即可；但是如果委員會的協商","  仍然卡住無法完成，那就會要求院會召集協商，此時院長召集的協商當然就同時包括實","  質以及程序的問題。","   目前以委員會中心主義來運作的過程大致是如此，還有一些就是黨團認為有需要的、","  比較緊急或者特定的事項就直接要求院長召集協商，此時協商的主題也許不是法案，我","  舉個例子說明，譬如我們要參加WHA，希望院長召集協商來擬定一個決議文交由院會通","  過等類似的狀況，這是黨團要求院長召集協商，它也是針對實質內容來做處理。原則上","  我比較傾向可以維持目前的狀況，就是當委員會確實無法處理而必須由院長的高度來處","  理時，院長也可以針對實質的內容召集協商而不僅是程序的問題，所以我比較傾向這部","  分可以維持現狀，不必將院長的協商只限縮於程序上的處理。以上報告，謝謝。"],["主席：看看各位委員有無意見，我們現在也沒辦法做決定，因為本委員會的委員人數還","  不足，麻煩各黨團的助理催一下，好不好？但是就我自己的感覺是現在院長很辛苦，因","  為除了重大的議案之外，就我們委員會送出的議案而言，其實有些不太有爭議的也都還","  要經過院長召集協商，我覺得這個變成非常的形式化。然後我們口口聲聲強調委員會中","  心，但是現在變成如果要協商，就是當時主持會議的召委要協商一次，如果沒有成果的","  話，照道理說在期限之內應該要繼續協商，有時候就變成形式化的協商一次然後就交給","  院長去協商，結果變成是委員會應該要做的事情就簡化或者省略了，我覺得這個其實不","  好，因為這樣把太大的擔子交到院長身上。如果大家沒有其他的建議，我能不能這樣建","  議……","   不好意思，請徐委員發言。"],["徐委員永明：剛才主席講的有些部分我們滿認同的，所以我們現在雖然是在討論第六十","  八條，時代力量的立場是認為院長協商的內容應該主要是議事相關的程序，不一定要到","  實質的爭議。為什麼我們會這樣主張？其實這跟第九條及第九條之一也有關係，我們現","  在還沒有審到，不過我先提一下，我們在第九條這邊是強調各委員會審查法律案，其通","  過的條文數要超過審查條文總數三分之二始得提報院會進行二讀，也就是回到委員會要","  真正進行審查。過去我們有很多次的經驗，就是委員會有爭議就全部送出去，所以我們","  才會在第九條做這樣的規定，而第九條之一則是有關政黨辯論的規範，透過這些規定，","  如果這些修正條文能夠通過，此時第六十八條有關院長協商的部分，就像剛才主席所講","  的，委員會發揮功能的話，院長真的是不需要去負擔這麼大的責任，其實執政黨委員當","  時在臨時會審預算的時候也抱怨過好像是重審一次，為什麼會這樣？就是因為委員會當","  時沒有好好的處理。所以，我們是滿認同這個方向的，可是這可能都需要配套，所以我","  們才會在第六十八條提出，當然這個前提是第九條、第九條之一委員會實質審查的要求","  能做到的情況之下。"],["主席：我跟徐委員請教，因為時代力量黨團將原來第二項院會的委員連署交付協商的部","  分刪掉，其他版本大概都有保留這個部分，可否說明你們的設計？"],["徐委員永明：這邊提的是十人以上之連署，對小黨來說，要求十人以上之連署其實是有","  點困難，如果可以的話，是不是黨團就可以來提出？"],["主席：因為現在只要是十人以上連署，就必須交付協商；我們如果加一個門檻─十人以上","  連署且經院會同意，因為大部分的版本，包括國民黨的版本都有這一項；換言之，並不","  是連署完成就自動交付協商，還要經院會同意。"],["徐委員永明：像我們的版本，如果把它侷限在程序問題的話，問題可能就不大，因為它","  處理的就只是程序而已。"],["主席：因為第一項指的是院長協商，第二項是回到委員會召委協商；假設這一個議案在","  院會二讀的時候，有十個委員連署，它就被拉下來，回到委員會的召委要再去召集協商","  ，而不是院長協商。其實這個門檻很低，這十個委員等於是沒有得到黨團的支持，他們","  自己去連署，就自動生效，過去也發生過這樣的情形。因為我們提一個法律案需要十五","  人連署，結果十個人連署就把委員會審查大半天的案子拉下來重新協商，所以才會加上","  要經院會同意。雖然你有連署，但這個要協商的話，還是要經過院會去處理，這裡只是","  你去提這個案子的門檻，各位同仁這樣能否接受？"],["徐委員永明：可是就像我前面講的，如果我們把院長召集協商的內容限制在程序性問題","  的話，其實這個部分是沒那麼重要……"],["主席：我說明一下，它不是院長召集的協商，它是回到議案內容，假設我們通過空污法","  ，黨團都講好了，可是沒有加入任何黨團的成員或是黨團的成員覺得這個案子，即便黨","  團同意了，但他也可能跨黨去連署要求協商。我覺得這也是對個別委員行使職權的尊重","  ，所以我們還是要開一個門，讓黨團成員可以超越黨團的意志去行使，這種要求協商的","  管道是應該要存在。","   請周委員春米發言。"],["周委員春米：請教一下，如果我們今天討論的前提是將院長協商的事項限制在議事相關","  程序事項，是有它立法上的考量，只是在實際運作上，大家爭執的可能還是法條內容或","  實際利害關係，將來法條通過後會產生法律上的效果，如果我們現在只侷限在議事相關","  程序事項，因為院長協商已經是例外變原則了，但是這樣重新再界定只在議事相關程序","  事項，對立法院整個實體運作會不會產生大的影響？"],["主席：過去在王院長的時候，由院長就議案內容去做協商，本來就是例外，現在到了蘇","  院長的時候就變成常態。坦白說，這是侵奪委員會中心！院長是比較任勞任怨啦，他也","  是好意，但是委員會的功能就被打了很大折扣。","   我跟兩位委員說明，現在是跟徐委員討論他們的提案，因為他們把第二項刪掉，就是","  要不要保留在院會的時候由委員連署要求協商的部分。"],["吳委員志揚：就是第六十八條第二項，現在是黨團要求嗎？主席：現在是在院會的時候","  ，第一個是委員會做決議，交付協商，這是由委員會的召委來主持。除此之外還有兩種","  狀況，一個是黨團或院長要求召開協商會議，這個是院長主持的；另一個狀況是在院會","  的時候有十位委員連署，自動要交付協商，不用經過院會決議……"],["吳委員志揚：這個部分有用過嗎？"],["主席：用過！上屆在討論漁業法的時候用過，但是這種情形很少，因為這等於是在黨團","  沒有支持的狀況下，由不參加黨團的委員或者黨團的委員違反黨團的意志去連署，要求","  交付協商，例子不多。時代力量的態度是希望把這個拿掉，但是其他的版本都留著，只","  是有的要經過院會議決─你可以提出連署，但還是要院會議決，才交付協商。"],["吳委員志揚：時代力量現在雖然不到十個人，但他們原本就可以用黨團名義要求協商，","  沒有問題嘛！"],["主席：我再說明一次，這三種協商，一個是院長召集的協商，除了國民黨黨團之外，其","  他的提案都希望把院長召集的協商限縮於議事程序的協商，或是委員會就議案做成決議","  的時候，同時決議這個案子交給院長來召集協商。比如司法、法制委員會就民法修正案","  做了這樣的決議，但是我們請院長再來召集協商，大概就是這兩種狀況。有的提案有兩","  種狀況，有的提案只有一種狀況。這是第一種協商。","   第二種協商是委員會送出這個議案的時候，就決議要有黨團協商，該協商就是由當時","  的會議主席來召集協商。大概所有的提案都沒有對這個部分做什麼變動，就是維持現在","  制度，只是對參與協商的人員，有的訂定得比較寬，有的訂定的比較具體，有不同的規","  定。","   第三種是在院會的時候，由委員提案要求交付協商，這部分在現行制度上只要有十個","  委員提案或附議，就自動交付協商。但這不是院長召集的協商，它還是回到委員會當時","  的召委來召集協商。現在要修正的提案裡面，時代力量黨團要把它拿掉，有的提案是維","  持現在的狀態，有的是十個人提案、連署或附議，並經院會同意，也就是說，它並不是","  自動就交付協商。我個人的建議比較傾向李俊俋委員對第一項的提案─交由院長協商的","  是議事程序，否則就是委員會做成決議，也就是委員會讓渡這個權力，因為茲事體大，","  委員會自己沒辦法處理這個案子，我們請院長召集協商。這是對院長召集協商的部分，","  本席的建議。"],["吳委員志揚：一般只講需經由黨團協商，那個時候沒有特別講……"],["主席：需經由黨團協商是委員會的召委來召集的，也就是當時的主席來召集的。如果這","  樣的話，原則就這樣處理；第二項就是對委員個人要求的協商，我建議有兩個路徑，徐","  委員，我們是不是保留讓委員可以超越黨團的意志，他跟黨團對抗其實也不容易，而且","  有些委員是沒有參加黨團的，理論上是會有，要嘛我們維持10個人，但是要經過院會同","  意；要嘛如果他可以自動成立的話，我們把門檻從10個人提高到15個人，因為要提一個","  案子要15個人連署，現在我把委員會通過的交到院會，只要10個人連署就可以拉下來去","  協商，這個門檻有點低。","   我說明一下李俊俋委員的提案，因為我的意見也比較傾向他的，我可以放棄我的提案","  ，他的提案是議案不用經過院會同意，但是連署或者覆議委員在委員會裡面，比如假設","  吳志楊委員在司法及法制委員會有聲明要保留院會，你有表明不同意，這樣你到院會就","  可以連署，但如果你沒有表明，因為你是我們委員會的委員，我們做了決議，你就應該","  要支持這個決議，你就不能去參與這個連署。當然，司法及法制委員會之外，其他委員","  會的委員要參與連署沒有問題，他排除了本委員會的委員，我覺得這是有道理的。","   我請問一下，李俊俋委員提案第六十八條第一項「為協商議事相關事項」應該是「為","  協商議事程序相關事項」對不對？「或經委員會議決作成決議」後面的「作成決議」等","  字應該刪除，「……議決交由院長協商之議案」應該就可以對不對？","   好，我們是不是可以同意第六十八條照李委員俊俋提案修正通過。第一項文字修正為","  「為協商議事相關程序事項或經委員會議決交由院長協商之議案，得由院長或各黨團向","  院長請求進行黨團協商。」其餘第二項、第三項均照李委員俊俋提案通過。請問各位，","  有無意見？"],["徐委員永明：我大概知道主席的意向，不過我們黨團的立場還是認為這個協商……","   因為李俊俋委員第一項說委員會要有議決作成決議交由院長協商，我覺得這個有點委","  員會怠惰，所以還是保留我們的立場。"],["主席：好。"],["徐委員永明：我們認為院長協商應該還是與程序相關事項，我們這條的立場跟前面第九","  條跟第九條之一，怎麼完備委員會的審查跟政黨辯論要相配套。"],["主席：其實我個人是支持你們的，因為我的提案跟你們的提案一樣，就這一點。我只是","  折衷看大家會不會比較能夠接受，時代力量黨團認為只有針對……"],["吳委員志揚：院長只有就程序……"],["主席：對，處理程序啦！如果大家沒有意見，我們也可以接受，好不好？第一項依照時","  代力量黨團的提案……"],["林秘書長志嘉：主席，抱歉，這個部分……"],["主席：林秘書長，因為這會牽涉到各黨團，我坦白講，我們處理完送出去之後，也會被","  拉下來協商，我會直接交付協商，我們處理協商制度還是得交付協商。"],["吳委員志揚：其實很多東西真的要各黨團的召委、三長……"],["主席：是，我再做說明，現在我們的原則是先交換意見，瞭解各自的態度，我們把道理","  談一談，秘書長你也不要急，最後我還是會宣告交付協商。"],["林秘書長志嘉：好啦！"],["主席：反正是否宣告的結果是一樣的，我很清楚。"],["林秘書長志嘉：謝謝。"],["主席：好，我再宣告一次，第六十八條第一項採時代力量黨團的提案「為協商與議事相","  關之程序，得由院長及各黨團向院長請求進行黨團協商。」第二項採委員李俊俋等20人","  提案，第三項維持現行條文。我這樣宣告可以嗎？","   繼續處理第六十九條。","   我先說明第六十九條，第六十九條指的是院長召集的協商，體例上請各位看李俊俋或","  是我本人的提案，第一項指明「院長依據第六十八條第一項規定召集之黨團協商會議」","  這樣清楚知道，第六十九條指的是院長根據第六十八條第一項所召開的協商。如果根據","  我們暫時通過的條文，就只有限於程序所召集的協商，這個爭議應該不大吧！因為關鍵","  在第六十八條協商的範圍，所以第六十九條就依照李委員俊俋等24人提案通過。","   繼續處理第七十條。","   第七十條，我跟大家說明，第七十條公報處有一個修正建議，因為我們前面關於錄音","  、錄影、記錄的規定已經改了，文字會做修正，等確定通過的案子後再一併做文字修正","  就可以，但是我先印給大家看。","   實務上，第七十條指的是委員會……"],["吳委員志揚：召委，前面已經限於程序問題時，還會有這個問題嗎？"],["主席：不是，剛剛第六十九條是程序的問題，第七十條是委員會召委主持的。第六十九","  條載明院長是依據第六十八條第一項，第六十九條處理的是那個部分，第七十條處理的","  是委員會召委主持的部分，看起來差異不大。","   我請問，委員會的協商會通知每一位委員嗎？是由黨團發的嗎？其實黨團還是不能凌","  駕委員會，黨團可以要求我們重新再來處理，所以應該要通知委員會每一個成員，你參","  不參加是一回事，但是你要知道我們好不容易處理完的案子在院會被黨團拉下來，就算","  我們是委員會決議要交付協商，可是召委不能只有通知黨團，然後黨團再通知委員，有","  可能黨團通知的委員是別的委員，結果處理這個案子時，意見最多的吳志揚、許毓仁委","  員卻沒有被通知，因為我們沒有辦法控制黨團。"],["吳委員志揚：這點我倒是要反映，因為司法及法制委員會的法案特別多，常常需要協商","  ，但是協商時間我們知道的通常比黨團慢，有時候是黨團幹部自己知道，他又以為我們","  自動會去參加，而我們又以為……"],["主席：其實是沒有被通知？"],["吳委員志揚：對！沒有被通知，所以這個管道有時候有收到，有時候沒有收到，很奇怪","  ！"],["主席：好，請各位看第11頁，這是我的提案，修正為「通知原審查委員會成員及各黨團","  書面簽名指派代表參加」，這樣就可以解決這個問題。其實我們原來的規定或是各個委","  員提案，都沒有指名一定要通知原來審查會的委員參加，但是這會產生一個問題，譬如","  有可能這個法案這個會期通過，但下個會期才要協商，召委換人了，委員會成員可能也","  換了，所以他要通知的是舊的委員會成員，而不是現在的委員會成員。我覺得這樣也合","  理，因為當初是他們通過的法案，舊的召委找舊的委員會成員協商，好不好？","   請許委員發言。"],["許委員毓仁：通常法案審查，中間會有一段折衷期，甚至我們通過的法案，到行政院公","  布，都有90天的公開公布期，以目前協商時間點來看，滿多的議案可能有重大社會爭議","  ，或是有許多社會分歧意見，所以或許中間儘量保留彈性會比較好，包括即使在委員會","  通過，但是現在卻要拉下來的，目前的作法也是可以的，我是認為以台灣社會目前的狀","  況，如果有一點緩衝期來考量會比較好。以上意見，請各位參酌。"],["主席：現在如果要被拉下來或是交付協商，至少要1個月，也就是說，除非很快協商完成","  ，有可能3天就協商完成，但如果協商不成，還是要等1個月，而不會說3天協商不成就","  送院會，不會！它還是會保留，當然，我們也希望持續協商，但無論如何，協商100次","  也好，1次也好，都必須協商，但再怎麼樣，也不能在1個月之內處理，所以第七十條第","  一項就照委員段宜康等16人提案通過。","   另外，後面第四項……"],["吳委員志揚：國民黨黨團也有提案，就是增列「錄影應於國會電視頻道即時直播。」"],["主席：有。"],["許委員毓仁：主席，這個可不可以還是加入？"],["主席：加入什麼？"],["許委員毓仁：就是直播這些部分。"],["主席：會啊！會啊！所以我要跟各位說明，第二項至第六項照國民黨黨團提案修正通過","  。這樣可以嗎？"],["吳委員志揚：主席，這張的範圍比國民黨的又大一點，所以應該要通過這一個，如果文","  字沒有問題的話。"],["主席：那就請吳委員提案，好不好？"],["徐委員永明：主席，我趁這個時候詢問一下，關於協商的紀錄，我們發現相較於委員會","  紀錄，刊出的時間都比較慢，有時候我們助理要找資料，但協商的逐字紀錄這一塊，好","  像都比較慢出來。"],["林秘書長志嘉：請公報處回答委員的提問。"],["尹處長章中：報告委員，協商紀錄會變慢，是因為現行法第七十條第四項規定「議案進","  行協商時，由秘書長派員支援，全程錄影、錄音、記錄，併同協商結論，刊登公報。」","  因為規定要「併同協商結論」，如果協商沒有結論，就不能刊登公報，所以協商紀錄慢","  出刊，就是慢在「併同協商結論」。譬如3次協商經過三個禮拜，第一個禮拜、第二個","  禮拜沒有結論，那就不能刊登，法律規定我們不准登，所以我們建議修正的條文是，無","  論協商有沒有結論，就逐次登載，這樣就比較符合委員的期待。"],["徐委員永明：如果按照你們建議的條文修正，未來就不會有這樣的問題，是不是？"],["尹處長章中：對！我們就逐次登載。"],["徐委員永明：好，了解。"],["主席：吳委員志揚等3人針對第七十條提出修正動議。","委員吳志揚等3人修正動議：","|立法院職權行使法第七十條修正動議                                      |","|修正動議條文                       |現行條文                           |","|第七十條  議案交由黨團協商時，由該 |第七十條  議案交由黨團協商時，由該 |","|議案之院會說明人所屬黨團負責召集， |議案之院會說明人所屬黨團負責召集， |","|通知各黨團書面簽名指派代表二人參加 |通知各黨團書面簽名指派代表二人參加 |","|，該院會說明人為當然代衣，並由其擔 |，該院會說明人為當然代表，並由其擔 |","|任協商主席。但院會說明人更換黨團時 |任協商主席。但院會說明人更換黨團時 |","|，則由原所屬黨團另指派協商主席。   |，則由原所屬黨團另指派協商主席。   |","|各黨團指派之代表，其中一人應為審查 |各黨團指派之代表，其中一人應為審查 |","|會委員。但黨團所屬委員均非審查會委 |會委員。但黨團所屬委員均非審查會委 |","|員時，不在此限。                   |員時，不在此限。                   |","|依第六十八條第二項提出異議之委員， |依第六十八條第二項提出異議之安員， |","|得向負責召集之黨團，以書面簽名推派 |得向負責召集之黨團，以書面簽名推派 |","|二人列席協商說明。                 |二人列席協商說明。                 |","|議案進行協商時，由秘書長派員支援， |議案進行協商時，由秘書長派員支援， |","|全程錄影、錄音、速記。協商過程之全 |全程錄影、錄音、記錄，併同協商結論 |","|程速記錄、協商結論均應刊登公報。   |，刊登公報。                       |","|前項協商，應透過電視、網路等媒體通 |協商結論如與審查會之決議或原提案條 |","|路，全程轉播。                     |文有明顯差異時，應由提出修正之黨團 |","|協商結論如與審查會之決議或原提案條 |或提案委員，以書面附具條文及立法理 |","|文有明顯差異時，應由提出修正之黨團 |由，併同協商結論，刊登公報         |","|或提案委員，以書面附具條文及立法理 |                                   |","|由，併同協商結論，刊登公報。       |                                   |","","","                  提案人：吳志揚","                  連署人：許毓仁    林德福"],["主席：你們提的這個修正動議，我們會把第一項再做修正，亦即第3行修正為「通知原審","  查委員會成員及各黨團書面……」。第七十條就照吳委員志揚等3人修正動議修正通過。","","","   處理第七十一條。我先請問一下，第七十一條需不需要照李委員提案的體例，就是點","  明「第六十八條所定院長召集之黨團協商、第七十條所定議案之黨團協商」？還是照原","  來條文的「黨團協商」就可以？"],["林秘書長志嘉：跟委員會報告，我想原條文已經很明確，所以照原條文就可以了。"],["主席：時代力量黨團提案是自黨團協商日期7日內，就是7日內要召集首次協商會議。親","  民黨的提案是1週內，也與時代力量一樣。國民黨黨團及我的提案都是要求15日內召集","  協商，就是怕協商怠惰，比如1個月的時間，可是卻到最後的第29天才協商。現在我們","  的要求是7日或15日內，請問時代力量的意見，比如審查法案時，我們要求司法院提供","  資料或去盤整條文，司法院也不知道要盤整多久才會出來，尤其是有那麼多要協商的條","  文，因此7日會不會太短呢？"],["徐委員永明：有的超過1個月都沒有召集，因為主動權在……"],["主席：現在我們明確要求必須召集。"],["徐委員永明：現在這邊講的是首次協商，而協商也可能不止一次，因此我們要求7日內要","  召開首次協商。如果之後要補資料或續開，我想也符合這種要求，我們比較擔心的是拖","  延。其次，我們還提到如果無法達成共識者，由下次院會處理，而原條文是由院會定期","  處理，通常就不見了，也進不了院會。由於常常會發生這種問題，主席也瞭解相關的議","  題及事情已經發生很多次，我們才會要求7日內要召開首次協商，至少有個動作，何況","  首次協商也不一定會有結論就宣布無共識。再來就是無共識者，由下次院會處理。"],["主席：不好意思，我看到第七十一條之一去了，現在回頭處理第七十一條，本條只有段","  委員宜康、李委員俊俋的提案，如果大家沒有意見，是不是不予修正呢？","   請尤委員發言。"],["尤委員美女：段委員的版本與現行條文的差別，最主要就是作成協商結論要經各黨團負","  責人簽名，實務上是經常有黨團負責人不簽名的情況，你的版本是將「經各黨團負責人","  簽名」拿掉，這才是癥結之所在。"],["主席：是，我為什麼沒有特別說明？坦白講，我覺得這部分不太容易得到各黨團的同意","  ，我的理論是委員會中心，其實是要降低黨團干預的力量，也就是在委員會就作出決定","  ，否則黨團代表應該到委員會去表示意見。黨團協商會議是包括黨團簽名授權的那兩位","  代表，如果在現場有意見，他們不要簽就好了；如果黨團授權的代表簽了名，可是黨團","  卻不簽名，過去也發生過這種問題，那不是變成很尷尬的狀況。謝謝尤委員，我是希望","  推我的……"],["吳委員志揚：黨團代表怎麼認定？"],["主席：他要有黨團的簽名，這是現有的條文。"],["吳委員志揚：有時候我們看到後，如果有興趣就會跑來。"],["主席：那你就要請黨團指定。合理來說的話，如果你不來協商會議，那就是你放棄了。","  現在照我們通過的條文，每一位委員都會被通知，黨團也會派兩位代表。照理說，協商","  會議不是偷偷開，也都有通知到。如果各位不來，或你來了也覺得協商很好，就同意及","  簽字，不過你們的簽字不算數，還得要黨團幹部簽字才可以。從實務上而言，如果不敢","  作決定，那就不要簽字，而黨團授權的代表不簽字，這個協商就不會成。其實不需要再","  回黨團簽一次，如果黨團沒有派代表來，還是得回黨團簽字，否則沒有人簽字，這個協","  商就不會成，你瞭解我的意思嗎？有關黨團代表簽字，其實是可以拿掉的，請許委員發","  言。"],["許委員毓仁：我理解段主席的想法，基本上也支持。由於黨團幹部並不完全能掌握到每","  個法案討論的細節及detail，而各委員會在審很多法案時，有些個別委員非常care及投","  入，為避免最後可能會發生的矛盾現象，所以才希望有這樣的一種機制。如果要達成這","  樣的做法，也可以加上幾行文字，即「或由黨團幹部指定代表簽字」。我的意思就是去","  指定，比如在司法及法制委員會可能是委員長或資深委員，因為黨團幹部無法到每一個","  委員會去協商，我想這也是避免個別委員在協商後，他們會拿回去說服黨團幹部……"],["主席：我向各位說明一下，第七十條是黨團協商，本質上就是黨團協商，因為委員會所","  作的討論已經結束，所以是出了委員會。即便委員會最後是交付黨團協商，那也是黨團","  的立場，我們參加黨團協商的成員，為了照顧委員會的委員可以表達意見，所以才會加","  上要通知每一個人，可是本質上還是黨團協商。如果黨團協商要有效，就必須有拿著黨","  團書面授權的代表，這個代表可能是委員會其中的一位委員，就如國民黨講的那個委員","  會的委員長，但是不能說委員長就是代表，還是必須有黨團書面授權。假使所有委員會","  的委員都同意照原來的案子，可是黨團授權的代表不同意，他有可能不是委員會的委員","  或是黨團幹部，那這個協商就不會成。我們怕的現象，就是明明拿著授權書來，也簽字","  了，可是隔天卻後悔去劃掉簽名或撤掉，但是不能說段宜康及吳志揚都簽字，到了柯建","  銘或林德福那邊卻不簽，這樣就沒有道理了。"],["吳委員志揚：就是要確認誰是黨團代表嗎？"],["主席：第七十條有明定要書面授權，比如國民黨黨團指派吳志揚及許毓仁來參加這次的","  黨團協商，那……"],["吳委員志揚：他們簽了就有效嗎？"],["主席：對。"],["吳委員志揚：因為實務上會發生很多「好心被雷親」的狀況。"],["主席：那就是沒有經過授權，是偷偷跑來的冒名代表。"],["吳委員志揚：因為沒有經過授權，所以回去還被黨團罵，也有這種狀況。"],["主席：第七十一條就照委員段宜康等16人提案通過，好不好？謝謝，也謝謝尤委員提醒","  ，我們回到第七十一條之一。是否需要休息一下？我們先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理第七十一條之一。請問如果照時代力量黨團的意見，修改為","  「協商日起七日內召開首次」呢？徐委員的意見是說，即使還沒有準備好，也要形式上","  召開一次會議，結論就是下次再協商，這樣也不是不可以，只是大家會比較累而已。請","  問各位有何意見？"],["吳委員志揚：本席覺得可以參考一下國民黨黨團的提案，因為有些法案沒有那麼複雜，","  只是要再確定一下而已，像司法及法制委員會送出去的案子，有時候只是我們覺得應該","  要送協商，並不是大家都覺得應該送協商。所以在一個月協商期的一半期限以前開會即","  可，如果有急迫性的話，當然要儘早召開，但是如果沒有急迫性的話，半個……"],["主席：我們折衷改成十日，好不好？"],["吳委員志揚：反正最後一定會協商。"],["主席：反正我們現在先折衷處理，徐委員，可不可以？把七日改成十日，因為國民黨黨","  團、李俊俋、段宜康的提案是十五日，親民黨黨團和時代力量黨團是七日。"],["徐委員永明：我們只是希望定一個比較清楚的時間，在規定的時間內一定要開會。"],["吳委員志揚：不要無限期就好了。"],["徐委員永明：對。因為原本的條文規範很含糊啦！而且所謂的協商逾一個月無法達成共","  識，這樣到底要不要開會？算不算沒有達成共識？"],["吳委員志揚：感覺上有時候是故意的。"],["徐委員永明：所以如果規範十日，我們不反對，我們只是希望有個確定日期，在這個日","  期內一定要開會。"],["主席：本條文按照時代力量黨團提案修正後通過，就是改為「協商日起十日內召開首次","  協商會議，未召開會議或首次協商會議後七日內無法達成共識者」，你們不要滿一個月","  嗎？你們的意思是急著把它處理掉嗎？"],["徐委員永明：按照我們的條文是半個月，即七天內要開會，如果沒辦法達成共識，七日","  之後就送到下次院會處理，可是下次院會也不一定是七天內就會召開。"],["主席：是的。各位委員了解時代力量黨團的提案在實務上會遇到的狀況嗎？"],["吳委員志揚：會不會有些案子需要協商好幾次？可能有的狀況是雖然開第三次會議，但","  還是在一個月的期限內，這樣會不會變成首次協商會議就乖乖的在七日內或十日內召開","  ，結果召開以後七日內沒辦法達成共識，下次院會可能是星期二或星期五，也就是再加","  三天或五天，但是加起來還不逾一個月，事實上還有時間可以再召開一、兩次協商會議","  ，會不會因此把這個機會壓縮了？"],["徐委員永明：如果開完第一次會議後，決定要再繼續召開，本席認為就不會有這個限制","  的問題。不過本席要提醒一件事，因為我們現在都是就現況推估時間，但我們的改革是","  包含前面，就是本席剛才向主席強調的第九條、第九條之一，如果能夠強化委員會的功","  能，可能就不會發生這樣的狀況。現在是大家在委員會有不同意見時，最後委員會也不","  處理，直接就送協商，所以協商的負擔才會變得比較大。","   如果在委員會裡面，就像我們條文中要求的這樣，這部分我們等一下會討論，也就是","  條文處理必須達到三分之二以上同意，這樣搞不好就可以解決一些我們剛才擔心會遇到","  的問題。"],["主席：請各位看一下本席的提案，如果我們修正為「議案自交付黨團協商起十日內應召","  集協商會議，未於期限內召集協商會議或協商無法達成共識者，應交由次期院會按本法","  議案審議程序處理。」，就是交付下次院會處理。"],["吳委員志揚：那就是下次院會再處理嘛。"],["主席：對。屆滿十日還沒有召開會議的話，就是交付下次院會處理。"],["吳委員志揚：召委這個提案內容可能還要修正一下，如果是十日內應召集首次會議，接","  下來它的效果就不是「未能於一個月內召開首次會議」。"],["主席：對，所以本席剛才有宣讀修正過的內容。"],["吳委員志揚：「未能於十日內召開首次會議或於一個月內無法達成共識」，至少課予一","  個啟動的義務，但是最後不管能不能達成，還是以原來的一個月為期限。"],["主席：本席依照吳委員的建議再重新念一次，「議案自交付黨團協商起十日內應召集協","  商會議，未能於十日內召開首次會議或一個月內無法達成共識者，應交由次期院會按本","  法議案審議程序處理。」。如果各位沒有其他意見，我們就照委員段宜康等16人提案修","  正後通過。","   處理第七十二條，第七十二條是協商之後的效力。本席建議，因為我們原來的條文是","  這樣，就是黨團協商大家都簽字了，然後在院會宣讀後，如果有出席委員提議，八人以","  上之連署或附議，就可以要求表決。本席要請問一下，當初訂定這個門檻的原因是什麼","  ？為什麼門檻會越來越低？提案成立要15人連署，這個提案經過相關程序，經過委員會","  審查完畢後，只要十人連署就可以在院會要求交付協商，然後好不容易協商完了，但是","  只要八人提案就要表決，當初立法的原意到底是什麼？","   立法委員都是過客，各位在立法院待這麼久應該比較清楚，請問副秘書長和各位處長","  是否知道為什麼？我們的前輩林秘書長是否清楚？為什麼這個門檻會定這麼低，只要八","  人連署就好？協商代表都簽字了，但是到了院會，只要八人連署或附議就可以把它推翻","  ，這個案子就要拿出來表決。"],["林秘書長志嘉：那時候的時空背景是因為一些沒有參與黨團協商的非黨團成員，一般來","  說，大概都有五、六人或六、七人。"],["主席：是指黨外時期嗎？"],["林秘書長志嘉：當時這麼規定是為了兼顧他們的利益，讓他們有機會可以再表示意見，","  取得再協商或是再處理異議的機會，大概是這樣。因為那時候的人數本來就不是很多，","  所以門檻才會越來越低，我記得有一屆好像是八個人左右，所以才會這麼規定，但是現","  在時空背景已經改變，大家可以再看要怎麼處理。"],["主席：吳委員，你有意見嗎？"],["吳委員志揚：現在應該不容易吧？"],["主席：但是就道理上來說，本席覺得門檻定這麼低有點奇怪，照道理說，越往後面的門","  檻應該越高才對，因為已經進行那麼多道程序，結果到最後只要幾個人就可以反對，要","  再重新表決，這樣也很奇怪。請李委員俊俋發言。"],["李委員俊俋：這要從兩個層面來看，這裡規定的人數低是正常的，第一個是因為過去的","  歷史背景，有一些委員是無黨籍，或是沒有參加黨團，這是一個原因。第二個，如果黨","  團協商結論大家都簽字了，表示各黨團都沒有意見，可是有人可能沒有參與協商，或是","  對黨團的決定有意見，這時候如果他要反對就必須承擔黨紀的問題，所以也不必再要求","  很多人附議才能處理，對不對？因為到時候是由他自己去面對這個問題。","   所以為什麼在達成協商結論以後，提異議的人數門檻反而變少？原因就是既然各政黨","  都簽字了，基本上幾乎涵蓋大部分委員的意思，如果還有少數人有不同意見，這時只要","  針對他提出異議的部分進行全部或部分表決，如此而已，這樣能夠有效縮短處理時間。","  因為我們現在只要有人沒簽協商結論，或是協商結論有人反對的話，就要全部重來，現","  在這個部分是說，如果他只是提部分異議的話，就可以針對部分進行表決，如此而已，","  所以人數本來就不必多。"],["主席：請徐委員永明發言。"],["徐委員永明：本席同意李俊俋委員的看法，剛才主席有說過，我們對提案人數的要求比","  較多，這時候為什麼卻比較少？因為那是指提案，這邊只是針對某些部分，他希望有一","  個反對的機會，就像前面談的，如果黨團之間都有共識的話，其實翻案的機會也不大，","  不過我們還是可以留一個空間。"],["主席：再請教第二個問題，李委員和蘇巧慧委員的提案是要求進行討論，所以修改為「","  討論後」，這又和原條文不一樣。你們是否堅持要經過討論？"],["李委員俊俋：這個部分本席是不堅持啦！但是既然你提出異議，當然必須說明是對哪個","  部分有意見，本席認為在院會裡面還是要安排……"],["主席：對，當然。到時候是針對有異議的部分表決嘛！還需要特別規定需經過討論嗎？","",""],["李委員俊俋：也可以不做這樣的要求啦！本席的意思是說，針對有異議的部分，還是要","  有發言的機會。"],["吳委員志揚：要不然大家也不知道要表決什麼，因為他已經是少數，當少數人提出異議","  時，如果不讓他說明理由，根本沒辦法翻盤。"],["主席：本席建議照民進黨黨團提案通過。","   現在處理第七十三條。時代力量黨團、李俊俋委員、段宜康委員提案刪除，請問各位","  對刪除本條有無意見？請林秘書長說明。"],["林秘書長志嘉：就實務上處理的經驗，我們還是希望維持原條文，因為這樣我們處理的","  過程會比較單純，如果有這個條文的話，我們就會按照政黨比例處理，如果刪除的話，","  有時候就會……"],["主席：雖然刪除，可是不表示禁止你們這樣做，你們還是可以做，但問題是如果按照前","  面通過的條文，這個發言機會主要是在院長召集的協商，如果是這樣的話，其實它也只","  是程序上的協商，並沒有發言的問題，例如協商臨時會什麼時候召開或者協商議事的程","  序，所以它不會有發言的問題。"],["林秘書長志嘉：這個不是這樣。"],["主席：「經協商之議案於廣泛討論時」，怎麼不是呢？是啊！"],["林秘書長志嘉：對，但是在廣泛討論的時候，本來就是所有委員都可以參與討論，大家","  都可以登記發言，即使四、五十人或五、六十人登記都可以，但是如果我們有這樣的約","  束，由各黨團派代表發言的話，就可以縮短處理的時間。"],["主席：各位同仁的意見呢？"],["吳委員志揚：這是指二讀之前的廣泛討論？"],["林秘書長志嘉：對。"],["主席：對啦！也就是說，是由黨團派代表發言，或者要發言的委員就去登記，大家都可","  以發言。"],["林秘書長志嘉：對，大家都可以發言。如果是廣泛討論的話，事實上所有委員都可以登","  記。"],["主席：徐委員，你們的意見呢？就實務上來說，這個案子對你們有何影響？"],["林秘書長志嘉：維持原條文的話，我們會比較好處理。"],["徐委員永明：其實我們第七十三條和第九條之一的政黨辯論是連結在一起的。"],["主席：本席知道，這是連動的。李委員呢？你是否堅持刪除？所以第七十三條不予刪除","  。先向大家報告，今天早上的會議等協商部分處理完才結束。","   處理第七十四條。第七十四條是時代力量黨團的提案，修正之後造成的影響是什麼？","  議事處可不可以說明一下？"],["林秘書長志嘉：第七十四條？"],["主席：對，第七十四條。時代力量黨團的提案是「程序委員會應依議案交付之順序」，","  原來的條文是「依各委員會提出審查報告及經院會議決交由黨團協商之順序」。"],["高處長百祥：依據現行條文第七十四條，現在委員會議案審查完竣之後，不管議決須交","  付協商或不須交付協商，都會撰寫相關的審查報告，實務上如果是須交協商的審查報告","  ，議事處收到委員會來函之後，自然會依照職權行使法的規定，送交負責召集協商的黨","  團，那它就會進入所謂的協商期間，依照現行規定是一個月之後，如果協商不成，就會","  由院會定期處理。","   時代力量黨團的修正條文是直接寫「程序委員會應依議案交付之順序，依序將議案交","  由黨團協商。」，這裡的議案交付，可能要看它的本意是不是包含委員會的審查報告，","  因為我們在院會處理不須協商的議案時，如果有委員連署或者黨團提議改交協商，這時","  候也會改交協商，這是在院會的部分。所以關於時代力量黨團的提案，可能要問他們議","  案交付的本意是什麼，是否包含委員會的部分和院會的部分，因為它在文字上是用比較","  概括式的形容，以上。"],["徐委員永明：如果涵蓋的話，你們在執行上會有什麼差別嗎？因為這個是比較清楚，就","  是……"],["高處長百祥：目前我們在業務執行上，依照第七十四條執行並沒有特別的窒礙，如果按","  照所謂的「議案交付順序」執行，以它和現行條文的明確性來看的話，它是比較概括的","  ，以業務單位的立場來說，我們是建議維持現行條文。"],["徐委員永明：可是原條文也是寫「依序將議案」，這是依照什麼順序？"],["高處長百祥：這邊的順序就是包含委員會提出審查報告的公文，還有委員會決議不須協","  商，但是列入院會之後被議決交付協商的順序，這樣就很清楚，委員會送審查報告過來","  時，如果是須交協商的議案，我們就會直接按照須交協商的順序發文交付協商，等它過","  了一個月的期限，如果有黨團願意在程序委員會把它列入院會的討論事項，自然就是在","  程序委員會進行處理，以上。"],["徐委員永明：本席說明一下，其實這和前面的條文相關，對於協商內容，我們只規範和","  議事相關之程序，因為我們認為可能不會有那麼多複雜的事情。"],["主席：好，了解。請李委員俊俋發言。"],["李委員俊俋：請教一下議事處，你們的意思是說，這包括兩個部分，一個是審查報告，","  一個是交黨團協商的部分，所以如果把它明定的話，就會有兩種情形。如果依照時代力","  量黨團提案的「議案交付之順序」，它就是一個順序而已，不一定包含送交審查報告的","  順序以及交付黨團協商的部分，是不是這樣的意思？"],["高處長百祥：如果依照時代力量黨團的「議案交付」，它是比較概括式的敘述，因為我","  們處理議案有所謂的三讀程序，一讀是交付委員會審查，二讀是回到院會，在二讀的過","  程當中，也有可能遇到有人在院會要求把這個議案交付黨團協商，或者一讀結束之後在","  委員會審查時，委員會本身就決定這個議案在送院會二讀之前必須交付協商，會有這兩","  種狀況。現行條文因為講得很清楚，委員會提出審查報告之順序，我們會依照審查報告","  寄過來的順序，如審查報告是寫「須交黨團協商」，我們就會依照順序發文出去；還有","  一種狀況是，本來排到院會討論事項的議案就不須協商，在院會裡有討論事項的順序，","  它可能是排在第幾案，如果在處理這個案子時，它被改交協商，我也是按照院會討論事","  項的順序發文給相應的黨團來負責召集協商，但實務上在同一次院會，我發出去的公文","  在排序的文號上當然會有點參差，但其實大家會在同一天就收到公文。"],["李委員俊俋：其實我擔心的問題是，如果照時代力量這種講法，將議案交付之順序依序","  將提案交由黨團協商，那就會變成是程序委員會在決定，而且程序委員會會依照交來的","  順序全部都要送黨團協商，是不是這個意思？"],["高處長百祥：就是會有這樣的疑問，所以現行條文會比較明確，當然……"],["徐委員永明：我說明一下，其實也不是程序委員會在決定的，因為程序委員會是依這個","  順序，所以這時候就不會有程序委員會去……"],["李委員俊俋：不是，變成是程序委員會都要依序把它交黨團協商，但有的是根本不能協","  商的。"],["主席：如果照時代力量的提案，可能會造成這樣文字上的認知，所以我徵詢大家的意見","  ，第七十四條是不是就不要修正，就維持現行條文，好不好？好，謝謝。","   處理第七十四條之一，有關逕付二讀的部分。逕付二讀就是直接明定它要交付黨團協","  商，因為它沒有經過委員會，又怕逕付二讀後馬上就表決了，所以就規定要經過黨團協","  商，也就是說，逕付二讀還是要經過黨團協商的程序，只是讓它不需要經過委員會，但","  是還是要走黨團協商，應該是這個意思嘛？這條是不是可以照民進黨黨團的提案，其實","  這對少數黨是比較有保障的。第七十四條之一照民進黨黨團提案通過。","   上午的會議就到此休息，下午2時30分開始照……"],["吳委員志揚：召委，下午要進行哪一部分？"],["主席：就是這本「議事程序相關興革」。","   宣告以下決議：時代力量黨團擬具「立法院職權行使法第七十條條文修正草案」、親","  民黨黨團擬具「立法院職權行使法第七十條及第七十一條之一條文修正草案」、委員李","  昆澤等17人擬具「立法院職權行使法第七十條條文修正草案」、委員段宜康等16人擬具","  「立法院職權行使法部分條文修正草案」、委員王榮璋等24人擬具「立法院職權行使法","  第七十條條文修正草案」，以上5案審查完竣，併案擬具審查報告提請院會公決，本案","  交由黨團協商，院會討論時，由段召集委員做說明；條次、引述條文部分文字及法制用","  字用語，授權主席及議事人員整理。","   委員張廖萬堅等16人擬具「立法院職權行使法第五十四條及第七十條條文修正草案」","  審查完竣，擬具審查報告提請院會公決，本案交由黨團協商，院會討論時，由段召集委","  員做說明；條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   下午會從各位手上這本條文對照表的「二、議事程序相關興革」開始討論。","   現在休息，下午2點30分開始開會。","休息","繼續開會"],["主席：現在繼續開會。","   現在有個臨時提案，請先宣讀臨時提案B。","   臨時提案","  B、","   為精進立法品質、提升議事效能，並落實本院各種會議中法案研究功能，嗣後本院各","  委員會會議（包括協商會議），本院法制局應提出書面評估、建議報告。必要時，委員","  得命口頭說明、補充。上述書面、口頭報告與說明，應列入會議紀錄。","                  提案人：尤美女    鍾孔炤    周春米    徐永明"],["主席：先請問提出本臨時提案，可能只約束本委員會？「本院各種會議中」恐怕無從約","  束。因為現在法制局針對本院的委員會都有提出書面評估，是不是？但其實大部分都是","  針對法制是否適用的問題，並沒有對法案的內容進行評估，我大概可以理解這樣的考慮","  。但尤委員的提案不只是要提出書面評估，還要有建議報告，當然這個可以合併成一份","  。她可能希望你們提出像機關的具體報告，但是你們目前的能量有可能這樣做嗎？請法","  制局陳局長說明。"],["陳局長清雲：有關這個案子，在上午已經跟尤委員溝通了，她也做了承諾，就是文字修","  改一下。如果只能規範到本會的話，那在文字部分，從第二行開始：「嗣後本會會議（","  包括協商會議），召委得要求本院法制局就該次會議之法案提出書面評估、建議報告。","  必要時，委員得命口頭說明、補充。上述書面、口頭報告與說明，應列入會議紀錄。」","  她有承諾做這樣的修改。"],["主席：麻煩印給我們，好不好？"],["陳局長清雲：好。"],["主席：各位請看臨時提案法制局和提案委員協商的修正。徵詢各位的意見，最後一句「","  應列入會議紀錄」，改成「應列入公報」，是不是比較好？等人數到齊再處理。","   請各位看第17頁，總共有8個案子，照條次依序進行。李俊俋委員等24人提出的「退","  回程序委員會重新處理」，坦白說這也是現在黨團常用的手段，但我不知道時代力量黨","  團有沒有在用這個武器？好像不太有。我的印象是國民黨黨團或民進黨黨團可能有使用","  ，親民黨黨團好像也有。坦白說，我覺得這是不應該，不讓議案進入委員會討論是否合","  理？該不該處理？應該讓委員會去處理、討論的提案，把它退到程序委員會，每個禮拜","  退回去一次，程序委員會再重新排案，到院會再退回去一次，這其實是不敢面對現實，","  不敢去處理案子的內容，我是認為不宜。所以，等一下再處理李委員的提案，但我建議","  應該要採納他的意見。","   第九條，比較有趣的是，在委員會保留的提案如果超過三分之一，或者通過不到三分","  之二的，通通要重新議決，就是不能出委員會，不能保留過多。看起來提案是有共識，","  只是文字不同，請問各位的意見？請徐委員說明。"],["徐委員永明：我們第二部分還是有談到，就是關於這個條文還是應該做一些處理，比如","  說建議併為二至三案，再提報院會去處理，避免像現在處理的方式是全部交出，都不去","  處理它。我們對於第九條的修正，主要是要強化委員會中心主義，因為前面談到協商的","  部分，現在協商之所以變得吃重的原因是，委員會遇到爭議時，本身不處理，我們覺得","  這是沒有負起責任。當然我們也會和第九條之一一起，因為各位也知道委員會雖有中心","  主義，可是小黨還是會遇到一個問題，因為我們並不會在每個委員會都有委員。就算有","  委員，應該就只是一、兩位，一位大概就已經很多了。所以我們認為黨團間的辯論制度","  很重要，這是在這邊再補充的。"],["主席：第九條，因為所有的提案所修正的應該都是在第二項，除了李委員是新增第三項","  ，以及民進黨黨團。","   先處理尤委員的臨時提案。尤委員，剛才法制局陳局長說有跟您協商過，做了文字的","  修正，請您看一下。我的建議是最後那句改為「列入公報」，不知道這樣可不可以？"],["尤委員美女：主席，提案剛剛是有改成「本委員會」，應該不限於本委員會吧？應該可","  以適用到各所有的委員會吧？"],["主席：沒有辦法，我們的臨時提案無法去限制各個委員會，我們只能拘束本委員會。"],["尤委員美女：如果是附帶決議，和條文有關的時候……"],["主席：對，如果是跟條文有關的附帶決議，只要院會通過才會生效。"],["尤委員美女：就可以？那這個先暫時保留，等到有其他相關議題時再提。"],["主席：好，先暫時保留。","   回頭處理立法院職權行使法第八條的修正條文，李俊俋委員提案，我剛才是建議照李","  俊俋委員的提案通過，這是讓黨團不能再任意退案。第八條照李俊俋委員等24人提案通","  過。","   處理第九條。請問體例怎麼樣比較好？是通過的不到三分之二，或是保留的超過三分","  之一？在法律上的處理，怎麼樣比較好？請法制局陳局長說明。"],["陳局長清雲：其實所定的這幾個版本，所定的議事都大概差距不大。如果定「三分之一","  以上，應決議重付審查」，這應該是比較……"],["主席：你是說保留條文？"],["陳局長清雲：對。保留條文超過三分之一以上……"],["主席：三分之一或以上，那個「或」是含。"],["陳局長清雲：那個「或」字可能不要，如果是民進黨黨團的提案，三分之一以上，那個","  「或」字就要拿掉。"],["主席：「或」字不用。好，照民進黨黨團提案修正通過。請徐委員發言。"],["徐委員永明：我大概了解意思，不過像我剛才補充的，我們還有第二個部分，就是應該","  還是要有個決議，將保留的條文併為二至三案，還是必須進行一定的整理，所以我們這","  部分就保留。"],["主席：我們這個一樣會交付協商。請各位看時代力量黨團提案新增第九條之一，這是政","  黨辯論，徐委員要不要說明一下？"],["徐委員永明：整個時代力量版本，在前面關於協商的部分，希望只是從程序出發，能強","  化委員會和院會的實質討論和辯論。所以，第九條之一這邊談的是政黨辯論的程序。政","  黨辯論是各黨團、各政黨負起責任一個最好的方法，我們也不採政黨比例，而是各黨團","  推派三人為廣泛討論；逐條討論時，黨團得推派一人。這就是予以制度化，政黨和黨團","  也負起責任、表明立場，這是我們一個大略的方向。"],["主席：第九條之一、第九條之二及第十條之一都是配合政黨辯論制度的條文，對不對？","",""],["徐委員永明：第十條之一前面談的是院會這塊，後面其實是從委員會出發。"],["主席：對，就你們修正的部分……您能不能說明一下第十條之一「無保留之議案」，無保","  留的意思是說，即便是每一條可能都經過表決通過了，但是並沒有保留，那是處理完了","  。"],["徐委員永明：因為最後還是有協商的程序，如果要協商，又會回到對協商的定位問題，","  所以我們認為應該回到院會來進行政黨辯論，協商都改院會辯論。"],["主席：請問各位同仁意見？議事處或秘書長有沒有意見？您了解時代力量提案的意旨嗎","  ？"],["林秘書長志嘉：我大概清楚他想的，是希望院會在協商之後，有一個程序是專門給政黨","  來做辯論的，因為有些小黨在委員會根本沒有任何的席次，所以院會在處理的時候，各","  個黨團還是有一個空間可以做他們黨的申論，所以希望加入一個辯論的時間及程序。","   目前所做的是沒有用「政黨辯論」的名詞，不過都有讓各政黨依名次來發表自己立場","  的發言。所以，我現在不是很清楚的是，所謂的「辯論」是必須只有是各政黨自己的發","  言就好了，還是說辯論要由一個特別的目的而產生？"],["主席：我先釐清秘書長的問題。院會有幾種狀況，第一、協商完成，譬如一個案子有十","  個條文，可能九個條文大家同意，一個條文不同意，這個條文就要表決。現在的狀況是","  ，大家都講好了，這個條文表決，但是各黨團各自推派若干人就這個條文發言，這是一","  種狀況。","   第二種狀況是協商不成，在院會要表決處理，那一樣要發言討論。假設在司法及法制","  委員會，親民黨沒有人。如果司法及法制委員會通過的這個案子，親民黨在協商時同意","  並簽字了。會有兩種狀況，一個是他沒有意見，同意的條文，大概就不發言了；不同意","  的條文，要表決時，可能就派代表發言。另外一種狀況是協商不成，就進入逐條處理。","  大家發言之後，要進行表決，親民黨團一樣可以發言。就會有兩種狀況，一種是登記發","  言，另一種是大家講好了，你有多少代表發言。","   時代力量的這個提案，差別在於黨團辯論是不照比例，因為如果是開放討論登記的話","  ，有可能民進黨有六十個人去登記，有可能國民黨三十幾個人去登記，時代力量可能五","  個人去登記。如果是一般協商，各自推派代表，可能會照政黨的比例。當然協商後，如","  果大家都同意，比如說：民進黨是執政黨，比較大黨，就讓一下，一個人發言就好。民","  進黨常常也只有一個人講，總召在這裡，也很清楚。國民黨五個、三個，民進黨可能一","  個而已，現在變成大家要推派一樣的人次。當然這個對小黨相對而言就比較有利，可是","  現在這個制度並沒有讓小黨在院會無法發言。"],["林秘書長志嘉：對，都有。"],["主席：都可以發言，不是在院會就不能發言。親民黨也好，時代力量也好，只要你不同","  意，就登記發言，或大家說好黨團幾個發言。也是可以發言啊！所以，我跟各位報告，","  差別就在這裡。"],["徐委員永明：除了政黨比例的問題，比如說這邊的規範是各黨團人數固定，可是發言時","  間也有一定的規範。不過，發言順序是交錯為之，才會有所謂辯論的樣態出來。由支持","  委員提案者先發言，提出修正案者後發言。這個就希望能把我們在協商……因為後來很多","  實質討論是拉到院長協商那邊去，就像我們前面談的，我們對院長協商希望規範為只是","  程序而已，所以希望把協商討論的實質能到院會裡面去發揮，否則通常是院長協商才是","  實質，到院會的發言……若按照政黨比例，執政黨可以很多個人，那為什麼只派一個人？","  很簡單，因為急著要表決，不想浪費時間，都討論過了。這些就會把院會的實質辯論和","  討論的角色掏空了，形成院會就只是用來表決用的。大家也知道，只要進院會，就是在","  進行表決的功能，所以我們希望能把在院長協商層次的實質討論能放到院會裡面來，做","  一定的設計，希望有一些辯論的樣態和效果。"],["主席：跟徐委員徵詢一下意見。您的意思是說，每一個黨團都硬性地規定，一定要派同","  樣的人數。我們現在是幾位可以成立？5位？3位？"],["林秘書長志嘉：3位就可以一個黨團了。"],["主席：我們現在也是3位，是不是？"],["徐委員永明：對，我們是以3人次為廣泛討論。"],["主席：這個的目的是要凸顯黨團的立場，互相說服的功能比較小。就是說：你說的很有","  道理，我本來要贊成，卻變成反對了。這個大概很困難，我們都知道。就是對外表態。","  一個人是表態，三個人也是表態，三十個人也是表態。您能了解我的意思嗎？我也不否","  認，站在執政黨的立場，總會希望：我也是多講的，因為我講完，你還是反對，我多講","  也沒用。可能以黨團幹部代表發言，說不定一個就夠了，就把話講完了。這樣子跟現在","  這個制度，如果是這樣的話，我就硬逼你要三個人出來，或是同樣一個人出來講三次，","  有可能講的話都是一樣的，說不定是這樣，而且每個條文都必須這樣。它的效果就是把","  時間拉長。但是如果我們尊重、保障少數黨發言的機會，現在的制度就沒有扼殺你的發","  言嘛！沒有不讓你發言啊！","   如果是這樣的話，那我們去設定了這樣的制度，讓多數黨也有同樣的發言機會，事實","  上有沒有達到辯論的效果？除了交錯之外。我們也可以在協商的時候交錯啊！這個真的","  有辯論嗎？它可以互相詰問嗎？或一來一往嗎？也沒有。你講完了換另外一個，鞠躬，","  講完後下台。前面講什麼，他可能也不管，他也沒有針對你的提問去回答。"],["徐委員永明：我了解，從目前的進行程序中，也有類似的作法，但我一直要強調的是，","  前提是院長主持的協商功能限縮。也曾經有些委員抱怨協商的過程變成在表演，因為在","  野黨都要拼命講話，要直播就會有這個效果出來。可是大家就會覺得好像協商才是整個","  立法過程最重要的，在很多修正案裡面，大家也都同意協商應該限縮，不要到實質那邊","  去，這時候是不是應該強化院會實質討論的部分？所以我們才會有這樣的規範。","   另外，第九條之一有提到，政黨辯論程序是要經各黨團之同意，訂一個辯論的體制，","  應該是滿慎重的決定。針對一個重要議題，不論是軍改或年改，相信不會所有案子都進","  入到政黨辯論。各黨團同意這個很重要，也必須準備書面和辯論人選，社會會覺得院會","  是對一個很重要的議題進行嚴肅的討論。到院會時，不只是在吃飯、吃東西、睡覺、按","  表決器。實質討論、做審查，意義才有彰顯。","   剛才主席也提到，如果不想講，或沒有那麼多人時，也就是不足額時，各黨團就不在","  這個限制內。所以這是一個配套。如果按照目前的作法，就會覺得院長主持，都已經討","  論過了，接下來的行禮如儀就只是表態，是因為院長協商就擔當了大部分的功能。","   有關第十條之一，我再解釋一下，因為前面可能沒有講得很清楚。過去在院會處理會","  要求協商，但我們覺得要求協商就回到實質的部分。不如改以有異議的話，就回到前面","  所談的政黨辯論程序。就是不要又回到院長主持的協商。現在不是委員會中心主義，真","  的比較像院長協商中心主義。"],["主席：沒錯。"],["徐委員永明：我們都覺得這樣不好，也偏離了社會對立法院或立法過程的一些想法，雖","  然院長協商已經直播了，大家都看得到，可是真正在院會才是大家的期待。這個過程一","  方面可以矯正院長協商的份量太大，也可以讓整個立法院理性討論、辯論的過程和性質","  可以呈現出來。","   剛剛主席也提到，這樣的辯論過程真的會說服彼此嗎？因為過去都只是在表決，我們","  給人家的印象就是，委員也不太清楚議題是什麼，只是看贊成或反對的牌子。如果有這","  樣一個辯論的過程，是不是可以讓委員們在院會參與的實質與密度更高一些？"],["主席：請周委員發言。"],["周委員春米：政黨辯論到底是不是一個必要的辯論？每個黨團或每個委員的想法應該都","  不一樣，但立法委員自己行使職權應該還是原則。當然我們在目前相關的規範上，其實","  政黨辯論不論是形式或實質上都還是有進行。現在時代力量黨團立法的用意，可能因應","  實際上的考量，現在的情形好像大家比較常看到院長協商，但就是有實際上的考量和實","  際運作，才會到院長協商。所以，這兩者之間，為了不讓院長協商，為了不要賦予太多","  的功能，然後去採行一個本來就有在做的一個方法加以節制，這種連結的方式，我們是","  持保留。","   另外，時代力量的提案非常詳細，但在法規範是否要訂到這麼詳細？因為照他們講的","  時間、順序，比較像議事規則了。議事規則的運作是不是要放到法規範？還是純粹的技","  術面，將來落實到議事規則來處理就可以，而不需要放到立法委員職權行使法中提到這","  麼細膩的技術運作？"],["主席：請尤委員發言。"],["尤委員美女：剛剛徐委員所提的時代力量版本，其實那是一個理想，這裡一直講委員會","  中心主義，其實對於法條專業的審查，真的是在委員會，委員會會針對每一條討論，甚","  至有時候也會有些辯論。但是在委員會沒有辦法達成共識的，出了委員會，到院長那裡","  去協商的時候，其實那時候已經是比較政治的協商，而不是專業的協商，那時候就真的","  是政黨各為自己的立場表態。你說那個是辯論嗎？其實也是辯論，只是各說各話而已，","  不會有交集。即使限縮院長協商，放到院會裡面，在二讀會時辯論，也一樣是各說各話","  ，因為也一樣在直播，也一樣各自守住自己的立場，在show給選民看。所以，也不可能","  在院會裡面討論，就會達成共識，這是不可能的事情。要達成共識，其實就只有在委員","  會就專業層面去討論。在委員會沒有辦法達成共識的，一定是政治大於專業，就會是各","  說各話。","   所以要有政黨辯論等等只是一個理想，到最後執行起來和現在其實沒有什麼差別。這","  裡的辯論到底是要用奧瑞岡辯論，還是什麼形式的辯論，是不是要交叉等等，最後是不","  是要有總結？還是只是你說你的主張，對方說他的主張出來反駁、交叉，現在我們本來","  就是這樣做的，其實會看到仍然各說各話，因為這種東西絕對不會有交集的，那個立場","  是非常清楚的。"],["主席：我們對時代力量黨團提案的用心是佩服的，因為在立法院的確有很多時候是沒有","  辦法充分地討論。不過，尤委員講的也沒有錯，因為真正的討論應該是在委員會，到了","  院會或現在衍伸出來院長主持的協商，往往都是立場的表達，都是對外宣示立場。這不","  光在台灣是這樣，在所有國家國會的院會大概都是這樣的狀況，真的到院會去討論問題","  ，現實上並無可能。院會裡大家坐著，你一言我一語地討論，大概是不可能的事情。所","  以，它一定是對外宣示立場。","   當然，站在時代力量的角度來看，過去的發言是不是不夠被重視？不過，我也請徐委","  員想像一下，過去如果我們每次熬夜在審的法案，不管是年金改革或勞基法，每個條文","  大家都有意見，也都有發言，如果把這個發言框上一個框架，叫做「政黨辯論」，就會","  得到比較多的重視或大家就會比較莊重嗎？或者就不打瞌睡或不吃點心嗎？我想大概也","  不會。這個我可以理解。當然時代力量如果堅持的話，三個條文就保留，好不好？"],["徐委員永明：我最後做一個回應。我同意大家所說，如果從目前既有的進行方式來想，","  當然會覺得這會不會只是多此一舉，或是做一些比較細的規範而已。不過，我還是提醒","  委員會，就是我們有些版本一直在強調不要再集中在院長協商，要回到委員會和院會時","  ，比如我們前面在談委員會所謂三分之二或三分之一的問題，也是希望委員會能更實質","  地進行，所以我的意思是如果從這個大方向來講，我們會提出這樣一個政黨辯論；如果","  我們又覺得目前的樣態不好，可是我們怎麼去降低院長召集協商的次數？不論是它實質","  的角色，或是前面講到的它就是政治協商。可是這就是一個選擇的問題嘛！"],["主席：瞭解。第九條之一、第九條之二及第十條之一我們先保留，併同前面關於院長召","  集協商的條文如果有被推翻了，我們再一併處理這個條文。","   接下來請看委員尤美女等21人提案的第十三條之一、第十三條之二及第十三條之三，","  我們一起處理。","   請尤委員美女說明。"],["鍾委員孔炤：她剛剛有說這個不用補充說明。"],["主席：不用補充說明？那我能不能請問一下？尤委員等提案的意旨是說審議條約案的時","  候（譬如兩公約通過時），要把配套的法律都一併修正，這是第十三條之一的意旨。其","  中第二項提到「前項之法律案完成審查議決通過前，條約案之審議視為不通過。」，那","  程序上是如何呢？周委員是讀法律的，我跟你請教，尤委員的提案條文在程序上是什麼","  意思？是說我們可以先通過條約案，但是我們通過了它還是不通過的狀態，要等我所有","  的法律案都通過？因為這邊有一些邏輯上的因果關係，我們今天要去修這個法律是因為","  我們有通過了這個條約，在我們還沒有通過這個條約時，我們怎麼去通過這個法律？是","  因為我們這個條約通過了嘛！所以要配合這個條約去通過這個法律。"],["周委員春米：我個人揣測啦！尤委員這個提案應該是一個不到強制程度的條文，它應該","  是說我們條約案通過的時候，就一定要來審議配合這個條約去修正的法律案，第一個可","  能是在技術上，我們到時候在審議條約案的時候，跟它相關要修正的法律案，要能夠一","  併拿出來審查、討論、通過；如果沒有辦法達到這樣的效果、如果這些法律案沒有審查","  通過，這個條約審議案就不算通過。我個人的看法是，它最主要的目的應該是要求有這","  樣子的強度，就是我們在審查條約案的時候，相關的法律案我們就有責任拿出來一併檢","  討；如果沒有一併檢討的話，這個條約的審議就視為不通過！但是現在如果條約沒有通","  過的話，相關的主管機關大概也沒有辦法那麼清楚地去認識到它的作為義務──要去修正","  相關的規範。我個人會覺得這一條大概就是一個方向、一個明確的宗旨──最好是這樣，","  但是如果沒有這樣……"],["主席：我覺得這個就是因為兩公約通過、施行法也通過了，但是到現在很多法律沒有配","  合修正所造成的反彈啦！"],["周委員春米：而且主要是你也無從去界定、規範哪些就是跟兩公約有相關的法律案。"],["主席：對呀！這個公約通過之後，可能國際組織還要反覆地檢視、磋商，有沒有辦法在","  我們要通過這個條約的時候，把所有配合的修法統統送進來？而且有可能是在不同的委","  員會都要審查完畢了，然後送到院會來，連這個條約一起通過？"],["周委員春米：而且不要說實際上會有困難，這樣子你是不是把立法院委員的意志壓到最","  低？"],["主席：而且有一些條約它其實有很多是抽象的要求或者期待，當這個抽象的要求或者期","  待可能不是那麼具體時，要落實到法條上可能看法會不一樣。"],["周委員春米：這個應該不是強制的規範，而是比較屬於訓示性的規定，就是希望能夠一","  併審議，如果現在已經有提出來的修正案或法律案，就應該要一併審議，應該是一個建","  議請求，倒沒有強制到要如何，我就說她的第二項可以討論啦！"],["主席：不是，可是如果只是第一項的話啦！但是尤委員現在不在場，如果只是第一項的","  話，它也會造成一個效果，假設我反對這個條約的話，我就說其他的法案要送進來啊！","  如果沒有送進來，我就不審啊！"],["周委員春米：主要也是要說到它的前提，對於這個條約案，我們立法院大家的想法是不","  是跟公約或者條約有一樣的想法？就是說大家的想法是不是都跟這個條約或兩公約的規","  範意旨一樣？有沒有任何其他反對或者不同意見的可能？"],["主席：那怎麼辦呢？先保留？"],["周委員春米：還是先保留，等她回來再……"],["主席：法制局有意見嗎？請法制局陳局長說明。"],["陳局長清雲：有關條約的態樣，大概分為雙邊條約、多邊條約，而其實國際條約案要在","  內國實施的話，我們往往都會制定「某某條（公）約施行法」，也就是把國際條約內國","  法化，在這個施行法制定之後，當然在我們國內就一定有法的效力，也就是國際條約會","  有拘束到國內法律的效力，我們主要就是要制定這個施行法。這個施行法一旦制定完成","  ，我們按照施行法來施行就沒問題，就跟我們立法院按照憲法第六十三條制定任何法律","  案後行政機關會按照這個法律的授權來訂定行政命令一樣；當然這個位階是不一樣的，","  不過第十三條之一大概就是一個強制性規定，它是使用「應」字。其實如果這幾個條文","  沒有訂定的話，我們立法院應該有的作為還是一樣，國際條約通過之後想要內國法化的","  話，當然也必須要制定相關的施行法，這是沒有疑問的啦！但是我們尊重委員合議制的","  職權行使，看委員要怎麼制定都可以。報告完畢。"],["主席：我知道。我們第十三條之一就先保留好了，尤委員會提這個案子，是因為兩公約","  施行法就算制定了，結果很多法律一樣沒有配合修正嘛！所以我們就是做了一半，「要","  具體落實」說起來都很好聽，大家都舉手贊成，但是表示贊成之後，真正要執行內國法","  化的內容時才說怎麼會這樣？你真正要實行的時候就會覺得又有問題，所以這就是這幾","  年不斷有的爭議。尤委員的意思我們知道，可是問題是這樣會不會反而造成條約無法通","  過？好，第十三條之一我們先保留。","   第十三條之二呢？這個是「服貿條款」是不是？我們這邊有沒有行政機關的代表？沒","  有，沒關係，我們定了他們就要遵守嘛！好，第十三條之二先照尤委員等的提案通過。","","","   進行第十三條之三。我想第十三條之一、第十三條之二及第十三條之三都先保留好了","  ，這個可能要通知行政院所屬相關機關包括外交部等，能夠在協商的時候過來表示態度","  。","   請各位看第十四條。關於「憲法修正案之表決，以記名投票表決之。」這個應該沒有","  問題，也就是它無從選擇，不能選擇不記名投票。第十四條我們照民進黨黨團提案通過","  。","   我跟各位提醒一下，民進黨黨團這個版本是上一屆的版本，也就是在民進黨當少數黨","  時候的版本，所以我們現在的少數黨同仁可以認真看待民進黨當少數黨時候提出的版本","  ，這不是代表現在的民進黨的利益，而是代表民進黨在當少數黨時候的利益。"],["徐委員永明：希望出了委員會不要有變化。"],["主席：請看第十五條之二委員賴瑞隆等17人提案，其中「……每年得訂期咨請立法院同意","  後……」，這個也是「得」，所以是「每年得」，但這個其實是多餘的規定，如果是「每","  年應」，那他就每年要來進行報告，他是「每年得」，那他每年也可以「不得」啊！所","  以他是「四年得一次」還是「每年得一次」沒有意義啊！委員賴瑞隆等17人提案第十五","  條之二我們就不予修正。","   請看第二十五條時代力量黨團提案，其中有「……不得隱匿或虛偽陳述」、「……備詢人","  員所為答詢……」，請問第八條是規定什麼？公聽會嗎？是我們邀請……"],["徐委員永明：到委員會列席的人員。"],["主席：請徐委員永明說明。"],["徐委員永明：我想這個部分就是想強化國會調查權這一塊，只是在各個條文上做努力，","  所以我們這邊談的「被質詢人」除了「不得拒絕答復」之外，「亦不得隱匿或虛偽陳述","  」，希望能夠強化他們的責任。至於後面多出來的一項，其實基本上是希望對於到委員","  會備詢的人員也有一樣的規範。因為我們前面談到「被質詢人」，大家可能會覺得好像","  只限於官員，我們希望到委員會的時候，不只是官員而已，就是列席的人員，其實應該","  都要有這樣的責任。我想整個精神是希望能夠強化國會調查權這一塊。"],["主席：有哪一位舉手是不是？沒有。好，請問各位同仁的意見。如果沒有意見的話，第","  二十五條我們就照時代力量黨團提案通過。","   請看新增第二十八條之一及第二十八條之二。請問這個我們沒有現行法規定嗎？我們","  有規定在其他地方嗎？有沒有？我們等一下除了請法制局陳局長說明之外……"],["陳局長清雲：這個其實在預算法第八十二條還有第八十四條都有相關的規定。"],["主席：同樣的規定嗎？同樣的文字嗎？預算中心有沒有比較瞭解？","   請預算中心方主任說明。"],["方主任清風：我們現在的預算程序裡面，有一個「中央政府總預算案審查程序」，其中","  第七條有這樣的規定，但是這個規定不是法律，只是一個審查程序，這是第一個要先說","  明的部分。第二個，在審查……"],["主席：不是法律規定？"],["方主任清風：對，那是我們自己訂的內規。第二個，在審查程序裡面有規定「有關外交","  、國防機密預算，以秘密會議行之」，但是有時候會有變化，像今（107）年度的中央","  政府總預算案，其中僑委會的預算變成有一部分是機密預算，所以這個條文裡面用「有","  關機密部分」的文字，這樣反而比較完備一點，因為沒有列舉機關，這是在第二十八條","  之一的第一項部分；但是第二項的內容並沒有在相關的法令裡面有所規定，這是他又增","  列的部分。以上報告。"],["主席：你說的是第二十八條之一的第二項？"],["方主任清風：第一項有明定，那是不完備的；第二項是沒有明定。"],["主席：我們在開秘密會議的時候，助理都必須要離開，對不對？"],["方主任清風：對。"],["主席：要清場、助理要離開？"],["方主任清風：是。"],["主席：如果照呂委員等的提案，提到「立法委員得指定公費助理若干人襄助並查閱」，","  也就是說除了立委本人可以看之外，公費助理也可以看。"],["方主任清風：這個是有疑慮的，所以呂委員在另外一個國家機密保護法裡面也有提出相","  同的法條。"],["主席：請問一下各位的意見。請問周委員你搖頭是什麼意思？搖頭是表示有疑慮對不對","  ？"],["周委員春米：目前既有的法制應該就是這樣子規範啦！"],["主席：那我們就通過第二十八條第一項，第二項就先不要，這樣子比較安全對不對？否","  則的話公費助理也可以看，好像大家應該不太會接受啦！","   好，新增第二十八條之一照委員呂孫綾等19人提案修正後通過。至於新增第二十八條","  之二，哪一位可以說明？請預算中心方主任說明。"],["方主任清風：相同的情形，第二十八條之二的內容在我們的預算法裡面有條文規定，但","  是預算法的條文中程序並沒有規定得那麼細。在我們的「中央政府總預算案審查程序」","  裡面有規定，這裡是直接把預算審查程序的規定照原文全部放進來了，所以只是把它變","  成一個法律條文而已。以上。"],["主席：這樣可不可以？"],["方主任清風：原來的條文就是這麼規定，只是現在變成法律位階，更加法制化。"],["主席：好。新增第二十八條之二照委員呂孫綾等19人提案通過。","   我先宣讀一下決議：時代力量黨團擬具「立法院職權行使法部分條文修正草案，修正","  第九條、第九條之一、第九條之二及第十條之一條文」、委員蘇巧慧等24人擬具「立法","  院職權行使法部分條文修正草案，修正第九條條文」兩案審查完竣，併案擬具審查報告","  ，提請院會公決；本案須交由黨團協商；院會討論時由召集委員段宜康說明；條次、引","  述條文部分文字及法制用字用語，授權主席及議事人員整理。","   委員尤美女等21人擬具「立法院職權行使法增訂第十三條之一、第十三條之二及第十","  三條之三條文草案」審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；","  院會討論時由召集委員段宜康說明；條次、引述條文部分文字及法制用字用語，授權主","  席及議事人員整理。","   委員呂孫綾等19人擬具「立法院職權行使法增訂第二十八條之一及第二十八條之二條","  文草案」審查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會討論","  時由召集委員段宜康說明；條次、引述條文部分文字及法制用字用語，授權主席及議事","  人員整理。","   我先跟委員會說明，我們審查法案有辦法這麼有條不紊地往下進行，是因為我們司法","  及法制委員會的議事人員非常辛苦，我們主秘跟各位同仁花了很大的力氣準備這些資料","  ，所以我們每審完一段，就可以宣告一段成果，逐步往前推進。","   我們現在來看第24頁「立法院各委員會組織法第九條及第十條之一條文修正草案」。","  這個其實是跟前面的職權行使法第九條有關，那我們這邊需要重複再訂定嗎？不過關於","  它原來的條文，請問法制局陳局長的意見。如果我們在那邊修正的話，這邊是不是也要","  併同修正？"],["陳局長清雲：應該要配合修正，因為事實上我們立法院各委員會組織法裡面沒有自己的","  議事規則，所以它就是有一個橋梁準用條款，立法院各委員會組織法這邊是可以準用裡","  面的一些內規。"],["主席：我們處理委員李俊俋等32人擬具「立法院各委員會組織法第九條及第十條之一條","  文修正草案，修正第十條之一條文」，我們照委員李俊俋等32人提案通過。"],["陳局長清雲：報告召委，它這個有一個「或」字也一樣要……"],["主席：哦！我們把那個「三分之一或以上」的「或」字拿掉，修正後通過。","   再次宣告：委員李俊俋等32人擬具「立法院各委員會組織法第九條及第十條之一條文","  修正草案，修正第十條之一條文」審查完竣，擬具審查報告，提請院會公決；本案不須","  交由黨協商，院會討論時由召集委員段宜康說明；條次、引述條文部分文字及法制用字","  用語授權主席及議事人員整理。但是我們前面是不是有交付協商？有交付協商嘛！那本","  案我們還是要交付協商。","   請各位往下看。關於「三、廢除國是論壇」中(一)修正立法院議事規則5案，請各位","  看第25頁，其中民進黨黨團提案就是把第二項關於「就國是問題發表意見」部分刪除，","  這個都是一樣，請問各位同仁意見。如果沒有意見，第二十二條我們照民進黨黨團提案","  通過。","   委員蔡易餘等16人擬具「立法院議事規則第二十二條條文修正草案」、委員徐國勇等","  19人擬具「立法院議事規則第二十二條條文修正草案」及委員邱議瑩等16人擬具「立法","  院議事規則第二十二條條文修正草案」等三案審查完竣，併案擬具審查報告，提報院會","  公決；本案須交由黨團協商；院會討論時由召集委員段宜康說明；條次、引述條文部分","  文字及法制用字用語授權主席及議事人員整理。","   民進黨黨團擬具「立法院議事規則第二十二條及第六十一條條文修正草案」審查完竣","  ，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時由召集委員段宜康","  說明；條次、引述條文部分文字及法制用字用語授權主席及議事人員整理。","   請各位看第26頁「四、促進議事效率及公平」中(一)立法院各委員會組織法的部分，","  有委員賴瑞隆等17人擬具「立法院各委員會組織法增訂四條之二條文草案」1案，內容","  為「各委員會會議進行中，召集委員得酌定時間，宣告休息或……應徵得出席委員同意後","  ，始得為之。」，這個有什麼特別的意義嗎？好像現在主席宣布要休息、讓大家去上個","  廁所，大概不太會有人反對；而說到要延長會議時間，本來就應該要徵得出席委員的同","  意啊！你說主席會「落跑」，所以是不准主席休息的？我們現在是沒有任何的規範，就","  是大家講好之後，主席宣布休息就休息了，還要經過出席委員同意？如果主席宣布休息","  之後主席離開了，但是出席委員說不同意，那怎麼辦？那會陷入一個什麼樣的狀態？就","  是主席的休息不合法，但實際上他休息了，那你能夠怎麼樣？也就是我們去推想這個狀","  況，這個提案不是沒有道理，但是它會造成一個什麼樣的效果？難道我們派各委員會的","  主秘跟專委把主席押解回主席台？大概不會有實益喔？"],["鍾委員孔炤：他大概是因為這兩年抗爭活動很多時要進入休息時間的問題，有時候一休","  息就是5小時、6小時……"],["主席：他的說明提到「立法院議事規則第二十五條規定，院會進行中，主席得酌定時間","  ，宣告休息。然為避免各委員會召集委員浮濫宣告會議休息，影響議事進行……」，這個","  情形在司法及法制委員會的經驗中其實並未發生，請問各位的意見如何。那麼「立法院","  各委員會組織法增訂第四條之二條文草案」的第四條之二條文我們就不予增訂。","   決議：委員賴瑞隆等17人擬具「立法院各委員會組織法增訂第四條之二條文草案」審","  查完竣，擬具審查報告，提請院會公決；本案不須交由黨團協商；院會討論時由召集委","  員段宜康說明。","   請看(二)立法院議事規則5案部分，其中國民黨黨團的提案是要刪除立法院議事規則","  第二十一條，現行條文內容為「本院舉行會議……不得提出更正議事錄、臨時提案、會議","  詢問、權宜問題、秩序問題或其他程序之動議，但得以書面為之。」，這裡的「本院舉","  行會議」是包括委員會嗎？是院會還是有包括委員會？是院會嘛！所以這個是處理院會","  的，「……出席委員不得提出更正議事錄、臨時提案……」，請議事處高處長說明。"],["高處長百祥：報告主席，現在院會在進行的時候，因為院會都會按照議事日程規定進行","  相關的報告事項及討論事項，所以實務上目前依照現行條文，如果出席委員想要提出有","  關議事錄、臨時提案、會議詢問、權宜問題、秩序問題等，這些都可以用書面提出，而","  不要在院會裡面以口頭提出動議，進而由院會主席來徵求附議，它最主要的目的就是讓","  院會的進行比較可以具有一個預判性，而且相關的書面資料也有時間可以印送給全體委","  員觀看。以上。"],["主席：好，謝謝。請問林委員，你們這一條有堅持嗎？現行規定是可以提啦！但是你們","  要把這一條刪除，是希望舉手就可以提出，議事處怕這樣會亂成一團啦！這個確實是如","  此。"],["林委員德福：我們一般也都是有……"],["主席：都有書面啦！"],["林委員德福：全部都有啊！"],["主席：都有啦！好啦！這一條……"],["鍾委員孔炤：這一條就不堅持啦？他們不堅持就……"],["林委員德福：本來現在也是都有啊！"],["主席：都有啦！不是，你們現在如果把這個刪除，就變成不用書面了，他們怕這樣會很","  亂，導致無法處理。","   國民黨黨團擬具「立法院議事規則刪除第二十一條條文草案」，我們維持現行條文。","  國民黨黨團……"],["林委員德福：我們現在是看第二十一條嗎？"],["主席：對，議事規則第二十一條，在第27頁。","   現在這個你們要……"],["林委員德福：修正條文要刪除我知道……"],["主席：對啦！這個不用刪除啦！反正書面就可以提了，如果現在刪除了，大家都用舉手","  來表示，他們就無法處理了。如果大家都舉手表示，主席還要徵求附議，而且也不知道","  要點名哪一位委員。好啦！謝謝！"],["林委員德福：好啦、好啦！"],["主席：國民黨黨團擬具「立法院議事規則刪除第二十一條條文草案」審查完竣，擬具審","  查報告，提請院會公決；本案不須交由黨團協商；院會討論時由召集委員段宜康說明。","","","   請往下看「時代力量黨團擬具立法院議事規則部分條文修正草案」。首先是第三十五","  條，第三十五條是把「點名表決」相關文字拿掉，現在因為有表決器的表決，其實每一","  個人的態度都會有紀錄，所以是不是可以同意照時代力量黨團提案條文通過？好，第三","  十五條照時代力量黨團提案通過。","   請徐委員永明發言。"],["徐委員永明：我這邊再跟主席說明一下，除了「點名表決」這一塊第三十五條、第三十","  六條都是之外，第三十五條這邊還有一個部分是「有關人事問題之議案，不適用記名或","  點名表決方法。」，這個我們也建議刪除。"],["鍾委員孔炤：你說的人事案是指哪一個人事案？"],["徐委員永明：對啊！就是同意權行使不需要……"],["周委員春米：這本來就是贅文。"],["徐委員永明：對啊！這個贅文就不需要……"],["主席：你是說以後行使同意權就不會有不記名表決的狀況了，對不對？"],["徐委員永明：那第三十九條……"],["主席：好，那我能不能請問一下，「採用表決器記名表決，須經出席委員十五人以上之","  連署或附議。」……","在場人員：那個實際上都是用黨團名義。"],["主席：那有黨團啊！你現在把黨團排除了。","在場人員：黨團一直都可以。"],["主席：啊？他現在……","在場人員：黨團一直都可以。"],["主席：你說現在黨團都可以的根據是什麼？","在場人員：議事規則。"],["主席：議事規則？","在場人員：第五十七條？"],["主席：議事規則第五十七條？所以這個不會……","在場人員：就是「……得以黨團名義提案，不受……」。"],["主席：OK，所以我們議事規則沒有排除黨團，黨團還是可以提案。第三十五條照時代力","  量黨團提案通過。","   請看第三十六條。這裡是把「點名表決」拿掉，第三十六條照時代力量黨團提案通過","  。","   進行第三十九條。這是關於「重付表決」的部分，如果「可否雙方差距已達總表決數","  之十分之一……」，請問「十分之一」這個母數是怎麼算？用表決人數加起來算？譬如說","  有100個人出席表決，不管他是投棄權或是怎樣，只要他有按表決器都算，如果贊成與","  反對的票數差距在10票以上……"],["徐委員永明：主席，我這邊說明一下。"],["主席：是，請說。"],["徐委員永明：因為現在「重付表決」比較是用來拖延時間、杯葛之用，我們覺得沒有實","  質的意義，所以前面「點名表決」或是這邊「重付表決」的修正，其實是從這個角度出","  發的。"],["主席：我只是想要問清楚這個到底是怎麼計算，不然……"],["徐委員永明：關於第二項這一塊，其實我們不堅持啦！"],["主席：好。"],["徐委員永明：因為我們想到的其實主要是有沒有這個需要。"],["主席：是、瞭解，但是站在民進黨的立場，我也非常地希望支持你們的提案。","   如果我們大家沒有異議的話，第三十九就條照時代力量黨團提案通過。","   請看第四十二條。這也是關於「點名表決」的部分，第四十二條照時代力量黨團提案","  通過。","   時代力量黨團擬具「立法院議事規則部分條文修正草案」審查完竣，擬具審查報告，","  提請院會公決；本案須交由黨團協商；院會討論時由召集委員段宜康說明；條次、引述","  條文部分文字及法制用字用語授權主席及議事人員整理。","   現在進行委員賴瑞隆等16人擬具「立法院議事規則第九條及第二十二條條文修正草案","  」……"],["鍾委員孔炤：主席，不好意思……"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：第三十九條麻煩你再確認一下。"],["主席：第三十九條是不是？"],["鍾委員孔炤：對，麻煩你再宣布一下確定的條文。"],["主席：好，第三十九條照時代力量黨團提案通過……"],["鍾委員孔炤：第一項跟第二項……"],["主席：對啊！都一樣啊……"],["鍾委員孔炤：沒有，第二項時力他們……"],["主席：他們不堅持啦！但是我說民進黨會很希望支持他們的提案。"],["鍾委員孔炤：所以你的意思是就照時代力量黨團的版本？"],["主席：對。"],["鍾委員孔炤：第一項、第二項都一樣？"],["主席：對。"],["鍾委員孔炤：好。"],["主席：好……"],["林委員德福：但是主席啊！你現在把這個修一修，不能在這一屆實施哦！"],["主席：沒關係，我們這個有交付協商，交付協商的時候來處理啦！"],["林委員德福：不是，我們這個要先說清楚！"],["主席：好啊！"],["林委員德福：因為現在這一屆任期已經進行到將近四分之三，你來修訂這個，一點道理","  都沒有！"],["主席：好啦！"],["林委員德福：因為在下一屆或是下下屆來實施我們都沒有問題……"],["主席：嗯！"],["林委員德福：為什麼？因為那時候誰多數、誰少數不知道……"],["主席：嗯！"],["林委員德福：現在已經進行到這種程度了，你又來改這個，會有很大、很大的爭議。"],["主席：沒關係，我們這個不是……"],["林委員德福：包括之後你在擔任召委也是一樣……"],["主席：瞭解。"],["林委員德福：我們先小人、後君子哦！"],["主席：我們都是君子，先也君子、後也君子啦！","   關於委員賴瑞隆等16人擬具「立法院議事規則第九條及第二十二條條文修正草案」，","  請大家看一下好嗎？現行第九條條文是規定院會處理臨時提案的時間，賴委員等的修正","  條文是把它從「下午五時至六時」改成「下午十三時至十四時」……"],["鍾委員孔炤：主席，不好意思，第三十九條條文我剛剛跟徐委員有討論過，第三十九條","  第二項的文字應該用「表決結果可否雙方差距『已少於』總表決數之十分之一」才適當","  ，不然如果用「……『已達』總表決數之十分之一」，那個文字意思就不一樣，我剛剛跟","  他討論的結果，雙方認為應該是「已少於總表決數之十分之一」為宜。"],["主席：沒關係，這個我們在協商的時候處理好不好？因為我已經宣告了，我們這個在協","  商的時候再來調整。"],["鍾委員孔炤：現在就可以了，現在就可以修正，不用等到……"],["主席：還要復議啦！我們協商的時候處理啦！"],["林委員德福：通過之後，以後再來處理。"],["主席：對啦！協商的時候再處理啦！我知道這個意思啦！好不好？","   我們問一下議事處的意見。賴委員是說我們現在處理臨時提案都是在下午5時至6時，","  現在要改成下午1時至2時，問題是下午1時至2時通常是我們在休息的時間，是不是？"],["林委員德福：那個沒有意義啦！"],["主席：這個不用改喔？","   這個可能是南部委員的心聲，你們知道我的意思嗎？你住中和，離這裡很近，但有些","  人住在高雄，還要等到下午5點鐘……"],["林委員德福：現在高鐵很快。"],["主席：請說明。"],["高副秘書長明秋：我說明一下，有關臨時提案的處理，現行規定是從下午5時至6時；但","  慣例上在總質詢期間都是從下午1時50分至2時30分之間，現在有委員建議全部統一於中","  午時間，當然這要看大家要定在什麼時間點。其次，就體例上而言，因為剛剛我們討論","  的第二十二條規定「本院會議開會時間為上午九時至下午六時。」這裡面所講的下午時","  間，如果是定下午1時至2時，所以是不是要統一於中午時間處理臨時提案？這要看各位","  委員的意見。"],["主席：我們需要定得那麼細，規定在幾點處理臨時提案嗎？我們乾脆把這個時間刪掉，","  你們講好就好啦！不行嗎？不行，你們會很困擾嗎？"],["高副秘書長明秋：因為院會進行到什麼階段我們不知道，變成所有的委員都必須在那個","  時間點，何況院會討論事項結束之後才進行臨時提案，我們沒有辦法確定這個時間點。","",""],["林委員德福：主席，我認為這已行之有年，大家都很習慣，你們不要刻意改變，因為在","  總質詢期間，就從下午1時50分至2時30分處理臨時提案，其他時間則一樣維持下午5時","  ，其實現在提案委員頂多十幾、二十位而已，處理起來也很快。"],["主席：臺北選區的立委都沒有替其他委員考慮，你要問一下現場兩位屏東和高雄選區立","  委的意見。"],["林委員德福：我們請屏東和高雄選區立委發言。"],["周委員春米：確實啦！因為如果我們有臨時提案為地方或相關的議題都要等到下午5點，","  我們是不分區立委可以一直在議場，但是區域委員都必須趕回選區，所以我是……"],["林委員德福：好！我們尊重！"],["周委員春米：如果大家在中午處理完畢，各位委員下午沒有院會的議程也可以先離開。","",""],["林委員德福：不然就從下午1時50分至2時30分。"],["鍾委員孔炤：那就下午2時至2時30分。"],["主席：半小時可以處理完嗎？"],["高副秘書長明秋：因為每位委員發言時間只有1分鐘，所以如果提案委員是在20位以內大","  概都還可以。"],["主席：我們修正於下午2時至2時30分處理之。但是它……"],["林委員德福：維持下午1時50分……"],["主席：好啦！下午1時50分至2時30分處理之。"],["徐委員永明：我要提醒一下，我想除了會影響提案委員的時間之外，還有議事人員及主","  持會議的主席、院長或副院長，因為他們要縮短……"],["林委員德福：平常也都一樣，在院會期間也是從下午1時50分開始處理臨時提案，其實差","  不多啦！我認為沒有差到哪裡啦！維持下午1時50分至2時30分。"],["主席：委員賴瑞隆等16人擬具「立法院議事規則第九條及第二十二條條文修正草案」（","  修正第九條條文）。本案審查完竣，擬具審查報告，提請院會公決，本案交由黨團協商","  ，院會討論時由召集委員段宜康說明，條次、引述條文部分文字及法制用字用語，授權","  主席及議事人員整理。","   請各位看第29頁最底下，委員李俊俋等31人擬具「立法院議事規則第五十七條及第六","  十一條條文修正草案」（修正第五十七條條文）第五十七條第一項增列「但修憲委員會","  以其委員總額五分之一行之。」。因為提案太容易，但這會造成某些結果，譬如在委員","  會的五分之一等於是3個人，修憲委員會以其委員總人數五分之一，五分之一是多少人","  ？我們不要造成有人沒辦法提案。五分之一是23位，23位才有辦法在修憲委員會……，是","  以修憲委員會的委員，不是以立法院的委員？","在場人員：不是的。"],["主席：修憲委員會的委員總數是幾人？","在場人員：三分之一加一。"],["主席：本院委員總數113人的三分之一加1人？"],["林委員德福：39人。"],["主席：39的五分之一，等於要8位委員，我們要徵詢比較小黨團的意見。"],["徐委員永明：我們當然希望以黨團身分就可以提案，不要限制人數，當然其他委員或執","  政黨會反對，可是修憲委員會應該……"],["主席：修憲委員會、特種委員會可以用黨團嗎？特種委員會和常設委員會的規定是不是","  一樣？"],["高副秘書長明秋：現行委員會好像不接受。"],["主席：對啊！"],["高副秘書長明秋：委員會不接受，理論上，修憲委員會也不接受。"],["徐委員永明：常設委員會不接受，現在的問題是，修憲委員會可不可以接受？"],["主席：特種委員會、修憲委員會可不可以用黨團身分提案？"],["高副秘書長明秋：理論上，如果常設委員會不接受黨團提案，如果在這裡又特別規定額","  度時，就更不應該接受。"],["徐委員永明：把額度列為3人好了。"],["主席：那就不用修法，回到原條文。"],["徐委員永明：對啊！原條文委員會裡面本來就可以有3個人。"],["主席：不過我覺得特別這樣規定，是因為對修憲委員會臨時提案的限制，對不對？我覺","  得還好啦！就不要再限制臨時提案。你們的意見如何？"],["高副秘書長明秋：我報告一下，因為過去在國民大會修憲階段，譬如憲法修正案必須提","  議事總額的五分之一，對於修正案或審查報告審查結果的修正案都有特別額度的規定，","  譬如人數五分之一的規定，曾經規定到八分之一；換言之，在國大修憲審查委員會中，","  必須是國大總額的八分之一才能夠提修正案，和這裡面的道理是一樣的。"],["主席：我們提修憲條文和提一般法律案的連署人數是不一樣的，如果我們今天要那麼高","  的門檻才能提案，結果你們3個人就來提修正案，意旨是這樣啦！您瞭解嗎？"],["徐委員永明：我要提一下，剛才議事處提出和國民大會作比較，可是你講的是之後還要","  不要複決的？還是那個時候國民大會修正過後就通過的？"],["高副秘書長明秋：那時候是國民大會修憲的過程。"],["徐委員永明：所以我要提醒主席，其實我們的程序還要複決，還要到院會去……"],["主席：我知道你的意見，如果後面有複決的話，其實前面根本就不需要設提案門檻。我","  知道啦！既然設了提案門檻，表示它跟一般我們在立法院處理的法律案不一樣，如果是","  這樣的話，好像提出修正也應該要比較高的門檻，似乎道理應該是這樣。本案我們還是","  保留交付協商。","   委員李俊俋等31人擬具「立法院議事規則第五十七條及第六十一條條文修正草案」，","  本案審查完竣，擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時由召集","  委員段宜康說明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理","  。","   請各位看第31頁。請各位容許我看一下提案，這是我自己的提案但已經快不記得了。","  我現在想起來了，我說明下，因為這是配同委員會座位的設計，希望每位出席委員都有","  固定的位子，每個位子的桌上都有放置名牌，譬如這是周春米的位子，就請你坐在這邊","  ，至於誰坐前面或後面？則於每次開會前大家抽籤決定，好啦！先保留，我知道大家還","  要再……"],["林委員德福：保留一下好啦！"],["主席：好啦！這要配同委員會的布置。我和各位討論一下，當然我知道好幾位委員有意","  見，包括柯建銘委員都覺得坐著質詢，丹田的力量出不來，但是大家坐著開會不是比較","  可以討論事情嗎？我的想像是這樣。如果大家可以確定座位，各自有各自的座位……好啦","  ！先保留啦！","   處理第十一條。第十一條第一項「十人」修正為「十五人」這表示我在提案時要達十","  五人連署，在提出修正動議時，也要經十五人以上之連署或附議，請問議事處意見如何","  ？"],["高處長百祥：實務上，現在院會在進行當中，大部分都是由黨團提出修正動議，現行規","  定是10人，如果改為15人；換言之，現行條文是配合國會委員人數減半，之前規定是2","  0人，現行規定是10人，如果多5人，重點是要讓院會進行修正動議能夠更加慎重，我們","  會配合業務，沒有特定的意見。"],["主席：請問各位有無異議？"],["林委員德福：我認為還是維持原條文。"],["主席：好，第十一條不予修正。","   處理第十七條。"],["林委員德福：也是一樣。"],["主席：好，不予修正。","   處理第二十三條。"],["林委員德福：一樣啦！"],["主席：讓我先回憶一下，不要一直說也是一樣，讓我稍微看一下，我到底提什麼案，因","  為已經經過2年多了。也就是說，如果要推翻程序委員會所擬的辦法，要有足夠的表決","  法定人數在場委員，我站在過去都在程序委員會的立場，比較希望維護程序委員會的決","  議，看大家同不同意？請問議事處意見如何？"],["高處長百祥：現行條文規定只要8人連署或附議，得提出異議，實際上的運作是，如有黨","  團提出異議，而在場院會委員不足表決法定人數時，就退回程序委員會重新提出，委員","  的提案剛好是顛倒的，也就是說，如果不足法定人數就要照程序委員會通過。"],["主席：也就是如果要變更程序委員會擬定的辦法時要有足夠的人數來推翻，這才是對程","  序委員會的尊重，因為程序委員會是由各黨團派員出席，結果有人提出異議，而在場人","  數不足，就退回去，我覺得這樣也太隨便了。","   第二十三條可不可以照修正提案通過？先通過，再來交付協商。"],["林委員德福：依我看還是照原來的……"],["主席：不要啦！之前審查每一條都照林委員的指示處理。"],["林委員德福：你何時「反症」？"],["主席：我以為你沒有發覺。"],["林委員德福：我又不是頭殼壞掉。"],["主席：好啦！你是老大，我都照你的指示處理。","   第三條及第二十三條保留送協商；第十一條及第十七條不予修正。","   委員段宜康等16人擬具「立法院議事規則部分條文修正草案」（修正第三條、第十一","  條、第十七條及第二十三條）第三條及第二十三條保留送協商；第十一條及第十七條不","  予修正。","   本案審查完竣，擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時由召","  集委員段宜康說明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整","  理。","   我們休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   現在處理立法院各委員會會議室規則部分條文修正草案。","   本案是針對委員席的排定，也就是我剛才所講的部分。但是我不曉得各委員會能否接","  受排定座位，本案就直接交付協商，讓大家談好決定原則後再來處理條文。","   委員段宜康等16人擬具「立法院各委員會會議室規則部分條文修正草案」本案審查完","  竣，擬具審查報告，提請院會公決，本案交付黨團協商，院會討論時由召集委員段宜康","  說明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   現在處理時代力量黨團提案廢止「立法院點名表決辦法」。","   因為前面的點名表決已經廢除了，請問各位，是否同意廢止立法院點名表決辦法？"],["林委員德福：保留啦！"],["主席：同意廢止，再保留協商。"],["林委員德福：不能同意廢止再保留協商，應該要保留協商啦！"],["主席：好啦！主席同意廢止，委員同仁要求保留協商。"],["林委員德福：……這樣我們才有立場，如果廢止了，又怎麼保留協商？"],["主席：無論是否廢止都要保留協商。","   時代力量黨團擬廢止「立法院點名表決辦法」，以上廢止案審查完竣，擬具審查報告","  ，提報院會處理，本案交由黨團協商，院會討論時，由召集委員段宜康說明。","   現在處理「立法院組織法」。","   早上開記者會罵我的就是跟這個法有關。"],["林委員德福：我沒有出面哦！"],["主席：我看到相片中有4個人坐在那裡。"],["林委員德福：我是去參加聽證會。"],["主席：我有看到，我已經將相片貼在床頭。"],["林委員德福：你要把他們都記起來。"],["主席：好啦！我建議保留協商。但我要說明一下，我跟吳委員和許毓仁委員說明過，針","  對立法院委員會的扁平化，剛才有委員提出不只可以參加兩個委員會的意見，我覺得這","  可以列入考慮，國外國會也有這樣的例子。但是我們現在造成的狀況是，對於國會來說","  ，12個委員會還是太少，因為我們面對的行政機關那麼龐大，姑且不論衛環委員會，我","  們唯一要考慮的是委員會的會議室可能不夠，是場地的問題，不然現在9位委員出席就","  可以開會，若增加至12個委員會，而現場有5位委員。本席過去在擔任第5屆立委時，一","  個委員會有二十幾位委員，但是會議開到下午，人數常常不足，即使有二十幾位委員，","  作成議決只要經3個人同意，但湊足3個人也沒有那麼容易。但是9個人作成議決也要經","  3個人同意，其實門檻還是一樣。主要是考慮到，我們面對行政機關的分化，委員會太","  少了，其實這是在野黨應該要推動的，例如經濟委員會負責審查經濟部、農委會掌理之","  議案，如果要求經濟委員會一個禮拜要開會3天，要監督兩個大部，更不要講衛環委員","  會要監督3個大部，真的很吃力，所以我們要想辦法分開，但不一定要按照我的這種分","  法。"],["林委員德福：主要是因為當初是225席，現在縮編為113席，才連帶縮成8個委員會，其實","  委員會的多寡應該和委員人數成比率，不然如果分成9個人出席就可以開會，三分之一","  出席就成會，1人擔任主席，2個人就可以決定一切，我認為這樣不妥也不宜。國會人數","  改為113人以後，委員會數額也連帶縮為8個委員會，現在有的委員會人數甚至可以達到","  14人至15人，有的委員會委員人數較多，有的委員會委員人數較少。如果今天又擴張成","  12個委員會會，委員人數就更少，我認為立法委員應該和尚未廢掉省議會之前的人數一","  樣，差不多在一百五十幾至一百六左右最適當，不一定要達到225人，也不一定要和現","  在的縮減一半變為113人，其實差不多一百五十幾至一百六十幾人，也就是當初的225人","  減50人至60人左右是最適當。而且我認為以這樣的分配比率來運作之下，可能比現階段","  還要更好。我已經擔任五屆立委，以我來看真的如此，我經歷225位立委一直到現在的","  113位立委時期，如果再擴張變成12個委員會可能會分身乏術，以現在的情形來看，委","  員就很忙了，如果每位委員登記2個委員會就更忙，像我們今天在這裡開會，今天司法","  及法制委員會和經濟委員會召開聯席會議，我還要趕到樓下會議室的登記以後又再跑過","  來，又因為黨團有民眾來陳情等等，其實我們真的是分身乏術，我又擔任幹部也比較忙","  一點。坦白說我認為最適中的員額差不多一百五十幾人至一百六十人的範圍最適當。以","  目前情形來看，是比較少一點，以上是本席的看法，本席建議本案保留。"],["主席：保留，好。但是我提供一些意見給大家參考，以美國參議院來看，美國參議院人","  數比我們還少，其實剛才林德福委員的意見，本人完全同意。現在立法委員人數113人","  ，的確太少。當然我們和美國參議院的制度不同，美國參議院人數是100人，但是他們","  的常設委員會差不多有20個，委員會底下還有小組委員會，而且他們只有100人而已，","  我們可以參考他們的運作方式。當然這還是由大家來決定。好，本案一樣保留。","   委員段宜康等16人擬具「立法院組織法第十條及第三十五條條文修正草案」大家各自","  發抒感想之後通過保留。"],["林委員德福：保留啦！"],["主席：通過保留。","   請尤委員發言。"],["尤委員美女：今天早上本席的保留議案，可以放在立法院組織的附帶決議，因為它跟立","  法院組織法有關。"],["主席：好。"],["尤委員美女：這樣的話，本席所提臨時提案B，「嗣後本院各委員會」這幾個字就不用改","  了。"],["主席：好，委員尤美女提出臨時提案B改為附帶決議，文字修正為：「為精進立法品質、","  提升議事效能，並落實本院各種會議中法案研究功能，嗣後本院各委員會會議（包括協","  商會議），召委得要求本院法制局就該次會議之法案提出書面評估、建議報告。必要時","  ，委員得命口頭說明、補充。上述書面、口頭報告與說明，應列入公報。」請問各位，","  有無異議？（無）無異議，一併交付協商。","   本案審查完竣，擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時，由","  召集委員段宜康說明，附帶決議決議一項，一併提報院會處理，條次、引述條文部分文","  字及法制用字用語，授權主席及議事人員整理。","   現在處理「立法院程序委員會組織規程」。","   本案一樣牽涉到委員會的數目，我們就直接保留好不好？"],["林委員德福：保留啦！"],["主席：因為這還有時代力量針對變更現有委員會的提案。","   「立法院程序委員會組織規程」4案，委員劉櫂豪等17人擬具「立法院程序委員會組","  織規程第五條條文修正草案」、時代力量黨團擬具「立法院程序委員會組織規程第五條","  條文修正草案」以上二案審查完竣，併擬具審查報告，提請院會公決，本案交由黨團協","  商，院會討論時，由召集委員段宜康說明，條次、引述條文部分文字及法制用字用語，","  授權主席及議事人員整理。","   委員陳明文等23人擬具「立法院程序委員會組織規程部分條文修正草案」審查完竣，","  擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時，由召集委員段宜康說","  明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   委員段宜康等16人擬具「立法院程序委員會組織規程部分條文修正草案」審查完竣，","  擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時，由召集委員段宜康說","  明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   像我們這樣保留超過前面的三分之一，這正說明理想和現實的差距。","   處理「立法院各委員會組織法」共9案。","   第三條的修正是併同如果委員會席次增加時的修正，所以我們先保留。"],["林委員德福：保留啦！"],["主席：第三條之四的修正，是限制擔任召集委員的資格。國民黨黨團提案建議採資深制","  ，另規範召集委員出缺之補選對不對？假設兩位召委中有一位請辭，剩下一位召委，就","  不補選，如果這位召委又出缺，這個委員會就不用開會了，在實務上，如果兩位召集都","  請辭，我們怎麼處理？"],["高副秘書長明秋：目前還沒有發生過。"],["主席：指定代理還是大家協商處理？"],["高副秘書長明秋：可能要大家協商處理。"],["主席：好。","   民進黨黨團、委員陳明文、委員趙天麟、委員段宜康及委員顧立雄均提案設置單一召","  委。好，一樣啦！本案交付協商，還是我們先通過單一召委再交付協商？我們通過單一","  召委、資深制也確定要出缺補選？"],["林委員德福：直接交付協商。"],["主席：好，我們通過交付協商。","   處理第四條。第四條是規範如果召委因故不能出席會議時，指定同委員會委員一人代","  行職權。"],["林委員德福：現在也都如此。"],["主席：現在並沒有，現在只限暫時代行。"],["林委員德福：都暫時代行。"],["主席：如果召委整天都不在會議上，這就不行；但如果召委去……"],["林委員德福：去上廁所時。"],["主席：如果召委上廁所，不會請委員暫代主席，而是直接休息，如果召委要質詢就會請","  其他委員暫代主席，提案所指的可能是召委隨同院長出國時，怎麼辦？按照現在的規定","  都是讓兩位召委自行更換，但如果和對方談不攏就會卡住，所以就看大家是否接受指定","  委員代行職權，這是大家都可適用的規定。"],["林委員德福：他們的意思是如何代理？"],["主席：譬如我在擔任召委期間請假，指定周春米委員代理召委，這樣可以嗎？"],["林委員德福：……不通。"],["主席：不好？"],["林委員德福：不好，現在規定置召委2人，我認為應該讓2人「喬」一下就OK了。"],["主席：如果改為1位召委就比較單純。"],["林委員德福：不是，我認為這部分先保留，看哪個方式較好，好嗎？"],["主席：我們的保留超過三分之一了，太多了。"],["林委員德福：沒關係。"],["主席：在尚未修正之前就暫時這樣好了。"],["鍾委員孔炤：超過三分之一保留可能要重新……"],["周委員春米：就比率上而言，如果三個條文都沒有通過……"],["林委員德福：我們要慢慢「喬」，看怎麼樣才比較理想。"],["周委員春米：保留的話，就要重新再審查。"],["林委員德福：不是這一屆要處理嘛！因為這沒有關係……"],["主席：是啊！一定要通過啦！"],["周委員春米：一定要通過。"],["主席：就是強制你們非要討論出結果，我們可以通過交付協商，不要保留，我們現在的","  保留是沒有意義的，只要交付協商即可，根本就不用保留。"],["周委員春米：重頭來。"],["主席：可能100個條文全部都通過，交付協商。因為有的提案沒有保留就不可以協商，只","  要通過就不能協商，如果要協商就一定要先保留，如果有這樣的規定，那個保留才有意","  義，否則沒有意義。所以我讓100個條文都表決通過，無須協商。但如果黨團認為要拉","  下來協商，最後還是要交付協商，這樣沒有意義，坦白講……"],["林委員德福：你的讓它通過，但如果感覺有灰色地帶，需要再「喬」一下，就拉下來，","  保留協商，看怎麼做才最理想，因為這個案子也不是這一屆要處理的，但是我們要建立","  一個可長可久的制度，我剛才和秘書長講過，現在……"],["周委員春米：已經改了。"],["林委員德福：怎麼可能，……要四分之三了。"],["主席：第四條也是保留。這是指定代理主席的案子，也是要保留。","   處理第四條之一。這是規範議程由召集委員決定。提案中只有前委員顧立雄提案增列","  「但保留每月其中三次會議之議程，得由各該委員會中非屬與召集委員同一政黨之委員","  四人以上提議決定。」這是配合單一召委的提案。如果召委只有一人時，要尊重少數政","  黨，保留議程讓少數政黨決定，這樣你可以接受吧？"],["林委員德福：我剛才和他們討論過，如果改為單一召委，當然這樣做會比較好，但是改","  為單一召委以後，未來會變成勝者全拿，而且在野黨一點聲音都發不出來。"],["主席：哪有可能！其他國家國會單一召委也是有政黨輪替，怎麼會一點聲音……"],["林委員德福：你要研究他們是怎麼排案的？"],["主席：情形不同，一種，誠如你所言，贏者全拿；另一種則要和少數黨協商。還有置主","  席和副主席，副主席即第二大黨，這是可以「喬」的，我們也可以置第一召集人或第二","  召集人，你可以問李彥秀委員，台北市議會規定置第一召集人和第二召集人，一般由第","  一召集人主持會議，倘若第一召集人請假則由第二召集人主持會議。但這樣也很辛苦，","  因為民進黨召集人就不敢去上廁所，因為他們害怕此時主持會議的第二召集人宣布散會","  ，這樣就麻煩了。","   第四條之一也是保留。"],["林委員德福：好，謝謝。"],["主席：處理第六條之一。","   第六條之一也是配合單一召委的修正，有沒有不是單一召委相關的提案？第九條不是","  ，第六條也不是……","   民進黨黨團提案第六條之一，將「應於每會期共同邀請」修正為「應於每會期邀請」","  即將「共同」兩字刪除。也是單一召委，OK，第六條之一也保留。第九條是不是也是單","  一召委相關條文？"],["鍾委員孔炤：前提也是召委改為1人，……"],["主席：第九條也要保留。第二十二條也是保留。","   國民黨黨團擬具「立法院各委員會組織法第三條之四條文修正草案」、民進黨黨團擬","  具「立法院各委員會組織法部分條文修正草案」、委員賴瑞隆等17人擬具「立法院各委","  員會組織法部分條文修正草案」、委員陳明文等26人擬具「立法院各委員會組織法部分","  條文修正草案」、委員趙天麟等16人擬具「立法院各委員會組織法第三條之四、第四條","  及第四條之一條文修正草案」、委員段宜康等16人擬具「立法院各委員會組織法部分條","  文修正草案」、委員顧立雄等23人擬具「立法院各委員會組織法第三條之四、第四條及","  第四條之一條文修正草案」及委員賴瑞隆等16人擬具「立法院各委員會組織法第四條條","  文修正草案」以上8案審查完竣，併案擬具審查報告，提請院會公決，本案交由黨團協","  商，院會討論時由召集委員段宜康說明，條次、引述條文部分文字及法制用字用語，授","  權主席及議事人員整理。","   繼續處理立法院職權行使法。","   處理第五十五條。","   委員段宜康等16人擬具「立法院職權行使法第五十五條條文修正草案」。","   這也是單一召委，一樣保留協商。","   委員段宜康等16人擬具「立法院職權行使法第五十五條條文修正草案」本審查完竣，","  擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時由召集委員段宜康說明","  ，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   處理立法院各委員會召集委員選舉辦法。","   處理第四條。","   這是規範召委任期為1年之提案，我知道大家對此一定有意見，本案保留協商。"],["林委員德福：保留啦！"],["主席：好啦，我知道。第五條也是單一召委。第八條也是單一召委；本來是「依次」當","  選，修正條文將「依次」兩字拿掉。好啦！統統保留。","   我們從本案審議過程可以看出落實前面通過的條文有相當的困難度。"],["林委員德福：召委很厲害！"],["主席：沒有啦！","   委員段宜康等16人擬具「立法院各委員會召集委員選舉辦法部分條文修正草案」本審","  查完竣，擬具審查報告，提請院會公決，本案交由黨團協商，院會討論時由召集委員段","  宜康說明，條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   本次會議討論事項共75案，處理42案，還剩下33案，還是我們今天全部處理完畢？"],["林委員德福：不要！"],["主席：好，我有徵詢大家的意見。","   （協商結束）"],["主席：本次會議討論事項所列議程尚未完成審查及保留條文部分，均另定期繼續審查。","  今天會議到此結束，現在散會。謝謝大家！","散會（16時44分）","","","   -----------------------","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     463","","立法院公報  第107卷  第67期  委員會紀錄","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     498","","                                     499","","立法院公報  第107卷  第67期  委員會紀錄","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     530","","                                     529","","",""]],"block_lines":[1,7,113,116,117,118,119,121,123,124,125,243,267,269,272,279,280,304,308,309,313,314,315,316,333,334,336,337,350,356,358,359,360,361,367,368,375,376,377,378,379,380,392,421,422,434,435,450,451,466,467,474,475,484,489,490,493,494,495,511,512,515,529,541,542,544,1065,1087,1094,1108,1118,1131,1133,1135,1138,1140,1147,1149,1155,1160,1165,1169,1170,1174,1176,1193,1194,1214,1217,1218,1220,1222,1223,1225,1226,1228,1229,1231,1232,1233,1234,1248,1249,1258,1261,1262,1264,1271,1276,1282,1283,1284,1285,1286,1287,1289,1291,1292,1295,1296,1302,1303,1304,1305,1334,1341,1342,1348,1349,1350,1356,1359,1362,1368,1369,1370,1371,1379,1385,1395,1396,1398,1399,1400,1401,1402,1403,1407,1411,1415,1416,1417,1419,1420,1421,1423,1424,1426,1429,1431,1432,1437,1445,1448,1449,1450,1452,1453,1455,1469,1471,1472,1476,1477,1478,1481,1492,1493,1497,1499,1501,1504,1506,1508,1511,1514,1518,1519,1520,1523,1524,1525,1526,1528,1530,1531,1532,1533,1537,1538,1540,1551,1553,1556,1557,1562,1564,1565,1569,1579,1582,1583,1585,1587,1595,1596,1611,1619,1625,1630,1631,1632,1645,1653,1657,1659,1660,1661,1662,1663,1669,1671,1672,1673,1674,1676,1677,1680,1682,1687,1690,1691,1694,1696,1698,1704,1721,1722,1725,1735,1737,1738,1739,1740,1753,1770,1771,1778,1779,1790,1791,1806,1817,1824,1829,1830,1838,1848,1850,1851,1854,1856,1858,1861,1864,1867,1868,1869,1870,1880,1899,1900,1907,1908,1909,1915,1919,1920,1922,1925,1926,1932,1933,1934,1935,1936,1937,1938,1940,1942,1944,1945,1949,1953,1954,1955,1976,1979,1981,1982,2011,2013,2025,2031,2034,2035,2036,2037,2038,2039,2040,2044,2045,2047,2048,2051,2052,2061,2064,2065,2066,2067,2068,2069,2070,2073,2075,2077,2079,2081,2083,2091,2092,2093,2096,2097,2098,2099,2100,2109,2110,2111,2112,2113,2114,2115,2116,2117,2118,2119,2120,2121,2122,2123,2124,2125,2126,2127,2128,2129,2131,2132,2133,2134,2135,2136,2137,2138,2139,2140,2141,2145,2149,2151,2152,2153,2154,2157,2158,2161,2162,2163,2169,2171,2175,2178,2180,2181,2183,2184,2187,2188,2189,2190,2192,2193,2194,2195,2197,2199,2210,2212,2213,2214,2215,2217,2219,2220,2221,2222,2223,2224,2226,2227,2228,2229,2231,2235,2237,2239,2240,2241,2254,2255,2262,2266,2267,2268,2270,2271,2273,2274,2278,2281,2285,2286,2287,2288,2289,2290,2301,2310,2311,2312,2313,2314,2315,2320,2321,2322,2323,2324,2325,2338,2354,2361,2362,2364,2366,2367,2369,2379,2380,2395,2396,2400,2401,2402,2403,2407,2408,2411,2412,2413,2414,2415,2416,2420,2421,2422,2423,2424,2425,2426,2427,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2439,2440,2444,2447,2448,2449,2454,2456,2457,2458,2465,2466,2472,2473,2494,2495,2498,2499,2504,2505,2507],"person_count":{"主席":242,"黃委員國昌":4,"吳委員志揚":35,"林委員為洲":7,"林秘書長志嘉":22,"陳局長清雲":10,"李委員俊俋":7,"周委員春米":18,"鍾委員孔炤":20,"許委員智傑":1,"尤委員美女":8,"許委員毓仁":5,"徐委員永明":50,"尹處長章中":2,"高處長百祥":8,"方主任清風":8,"林委員德福":60,"高副秘書長明秋":10},"persons":["主席","黃委員國昌","吳委員志揚","林委員為洲","林秘書長志嘉","陳局長清雲","李委員俊俋","周委員春米","鍾委員孔炤","許委員智傑","尤委員美女","許委員毓仁","徐委員永明","尹處長章中","高處長百祥","方主任清風","林委員德福","高副秘書長明秋"],"title":"立法院第9屆第5會期司法及法制委員會第27次全體委員會議紀錄","時間":"中華民國107年5月24日（星期四）9時至16時44分","地點":"本院紅樓302會議室","主席":"段委員宜康"}