{"blocks":[["主席（邱委員議瑩代）：謝謝陳委員宜民和趙委員天麟與會，現在開始開會。今天協商","  的2個法案是農產品生產及驗證管理法修正草案以及動物傳染病防治條例部分條文修正","  草案，這2個法案都是除了有行政院的提案以外，還有本院朝野黨團委員的提案，我們","  也在本會期11月4日第9屆第8會期經濟委員會召開第8次全體委員會議，經朝野黨團的委","  員共同討論，當天在場的朝野委員均無異議的情況之下，以不須協商的方式提報院會，","  但是在11月15日第9屆第8會期第10次院會討論的時候被提交協商，所以我們就特別在今","  天排定本次協商會議，黨團或委員如果有其他意見也請具體提出來，我們就來協商，也","  期盼今天的協商能夠順利完成，讓很多農民朋友所企求有關農產品的初級加工制度以及","  防疫的相關法條都能夠在今天完成重要的立法，我們現在就開始協商，先從農產品生產","  及驗證管理法開始協商，請問現場委員有沒有什麼修正意見？陳委員宜民提的是動物傳","  染病防治條例的部分，這是第2案，稍後我們再來處理。","   請趙委員天麟發言。"],["趙委員天麟：最近我有接到陳情，這個議題也是我長期關注的，就是CAS驗證標章，關於","  這個標章，從我過去當議員到後來當立委都一直希望鼓勵這個標章的制度，農委會基本","  上也很支持，但是過去曾發生過一件事，即四章一Q的事件，讓我覺得非常不安，看起","  來好像是希望能夠溯源，其實四章每一個都有溯源，看起來就是為了一Q在護航，而護","  航的目的，我很怕是為了相對沒有辦法進步的農民來開個後門，假設好像可以溯源，因","  此會有警惕性，但是很多人因此會鋌而走險，反正只要沒有出事，我就可以繼續用低廉","  的成本去大賺其錢，當時還好你們後來有順應大家的陳情，又回到更嚴謹的一些制度。","  你們說要成立一個臺灣專版更高的標章，這一點我沒什麼意見，但是標準都不能低於原","  來CAS的概念。關於第四條的修正，我把這個請願書趁這次也遞交給委員會和農委會，","  請你們參考一下，我今天要把他們的意見提出來，稍後再請你們說明。","   他們認為他們已經投資非常多在CAS這個標章，總共有16種農產品的品項在進行當中","  ，可是你們把它改成你們只要自行訂定，然後不用送立法院審議的結果會讓他們感到不","  安，認為那個四章一Q的陰影又來了，到時候就變成你們公告一個可能相對寬鬆的，只","  是讓一些可能比較粗糙的就可以享有跟CAS一樣的水平，會把CAS的制度給破壞掉，這可","  能是個誤會，但這部分你們一定要說清楚，因為我正式接到這個陳情，所以我一定要表","  達，而且我也正式把這個請願書交給各位，我們國家已經走到那個進步的程度，我們一","  定要輔導、輔助、支持這些農民迎頭趕上，而不是往後退。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：首先非常感謝委員對於農產品溯源制度的支持，目前國內一些溯源","  的制度，包括剛才委員所提三章一Q的部分，有一部分的溯源體系那時候在農委會規劃","  ，規劃完就開始實施，這次是因為當初的有機專法拉出來以後，我們想趁這個機會讓整","  個履歷的制度更向上提升，特別是剛才委員所提到的，這些制度必須是有系統的，而且","  立法院的委員能夠很明確的知道我們怎麼去做。","   在第四條裡面，我們並沒有把CAS的制度廢掉，事實上，因為整個履歷制度裡面包括","  CAS，也包括農產品生產履歷追蹤的部分，所以我們用一個所謂的驗證制度這樣的名詞","  ，非常重要的是，我們是用公告實施這個產品的類別，因為整個履歷制度裡面的相關規","  則很難以法律的條文明定，它可能是表格，可能是數字，所以我們用公告的方式，事實","  上更能確保這樣的規則能夠進到立法院受到立法委員的監督，詳細部分由我們法規會的","  同仁跟各位說明應該會更清楚。"],["主席：請農委會法規會吳專門委員說明。"],["吳專門委員芙蓉：關於第四條的修正，這次最大的修正是希望保留一個有關以後實施驗","  證制度名稱的彈性，我們並沒有要排除現在的優良CAS還有產銷履歷制度，這一定還是","  維持著，我們要增加的是，以後我們可能會增加其他的驗證制度，如果像以前的立法技","  術，就變成每一次都要來修法，那就會緩不濟急，而且國際的態樣一直在變化，所以目","  前第四條的方式就是保留一個彈性，以公告實施驗證制度的方式來做處理，但是站在人","  民權利義務的立場，因為這涉及人民權利義務，所以我們要求要提升到法律位階，由中","  央主管機關去公告，公告的驗證基準或品項，它是實質的法規命令，其實它跟辦法是一","  樣的，所以它一樣要進行法規預告，蒐集民眾的意見，也一樣要送立法院查照、受立法","  院的監督，這樣才符合法律保留原則。所以我們建議，如果委員擔心的話，我們是不是","  在說明欄裡面去做說明，說明這兩個制度目前一定會繼續維持。"],["趙委員天麟：這一點我覺得很好，既然有這樣的疑慮，在說明欄裡面就要表達，也請你","  們即刻跟這些陳情的廠商進一步溝通，好不好？"],["主席：我們就請農委會、法規會在提案說明的時候也把它寫清楚，好不好？請問各位，","  針對農產品生產及驗證管理法還有沒有其他意見？"],["陳委員宜民：關於這個部分，因為我也曾經接受過陳情，就是臺東某一個很著名的農場","  ，他們是小規模的，但都是他們自己農場乳牛的新鮮牛奶，可是他們在申請標章的時候","  ，農委會的標準跟食藥署有互相牴觸的部分，所以食藥署的部分通過了，結果農委會在","  審查的時候說，因為國內有些生產牛乳的大廠，他們有不同的乳源，所以他們都有攪拌","  ，但是以臺東這家農場都是他們自己的，所以他們沒有攪拌的過程及步驟，沒有攪拌應","  該是比較好，但是有一些大廠的來源是不同的，在這種情況下，結果他們在認證申請標","  準時反而被刁難，因為食藥署要求一定要有攪拌的過程，結果他要申請農委會的一個標","  章時，反而因為這樣要他改製程，後來他才來陳情，所以我的意思是，其實像這個部分","  ，在第三還是第四點談到流程及過程的部分你們都有要求，可是在要求時，有時候大廠","  不一定就比小廠好，依據大廠規模去認證時，你說要攪拌；但是小廠的來源都是他們自","  己的乳牛，不用攪拌，但如果他要申請到那個標章，反而還要改製程，對小廠來說所費","  不貲。所以像這樣的問題，一定要在規範裡面定清楚，好不好？尤其現在很多青農，他","  們就是一個小的農場，你不能用大廠、歐美廠的規模來規範我們的農民，希望這部分要","  留意。"],["主席：請副主委補充說明。"],["陳副主任委員駿季：謝謝委員針對小農的關心，特別是酪農牛奶的部分，這部法其實就","  是特別幫助這些小農的初級加工品能夠合法上市上架。"],["陳委員宜民：主要是標章造成兩個認證的標準不一。"],["陳副主任委員駿季：基本上這個條文我們也透過食藥署及其他部會協商，所以第四條特","  別是驗證基準的部分，有關過去的驗證基準，我們未來一定會針對小農還有不同的規模","  別去討論，可能你的經營規模不一樣，你的基準可能就會不一樣，所以未來在公告時，","  我們會針對不同的基準去做訂定，特別跟委員說明。"],["林專門委員旭陽：食藥署的部分，有關於農產品的驗證辦法，因為很多是小農，將來會","  跟農委會來配合，以往我們的規範認為攪拌是要讓它均勻化，已經跟委員報告過了，將","  來對於不同規模、不同等級的業者，因為小農和大規模廠商是不一樣的經營及生產模式","  ，我們會跟農委會來配合，一樣在食品安全的要求之下做到這些相同的驗證規範。"],["主席：他們自己在內部算是有一些施行細則或是辦法。謝謝陳宜民委員，如果大家沒有","  其他意見的話，我們就第四條增列立法說明，其餘就照審查會審查結果通過。","   再來進行「動物傳染病防治條例部分條文修正草案」的協商，先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。先宣讀剛才第四條條文增列之立法說明。","農產品生產及驗證管理法第四條增列立法說明：","   四、惟現行優良農產品及產銷履歷驗證制度仍將依法公告，繼續維持。"],["主席：宣讀動物傳染病防治條例委員所提之修正動議。","","","  一、","                                    [pic]","                                    [pic]","","  二、","[pic]","[pic]","[pic]","[pic]","  三、","[pic]","[pic]","  四、","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：陳委員要再補充說明嗎？"],["陳委員宜民：國民黨黨團針對動物傳染防治病條例提出這幾個修正動議，有一個很重要","  的原因是因為去年11月才剛剛修正過動物傳染病防治條例，過了將近1年你們要再提出","  修正時，我們上次在委員會有建議應該要針對本法修正公告實施過程中，有沒有碰到什","  麼狀況、有沒有產生什麼民怨都要先做統計，而且需要做報告。一年內要兩次修法，又","  要和國際接軌，你們必須有比較多的說明以及召開公聽會。","   首先，請問農委會副主委，你們針對再次修法有沒有召開過公聽會？"],["陳副主任委員駿季：對於再次修正，其實我們針對不同的條文都有跟不同的團體做持續","  的溝通。"],["陳委員宜民：但是只有溝通，並沒有開過公聽會。"],["陳副主任委員駿季：有開過公聽會。"],["陳委員宜民：有開公聽會？你們是否可以把相關資料提供給本席參考？這是第一個。","   第二個，我們本次提出來的這些東西，其實當初立法院法制局在看過你們的資料之後","  也都有提出來，如果你們今天都不知道的話就該打屁股了，這是立法院法制局在8月份","  就提出來的東西，我們一點、一點來討論。我們之所以提出第十二條之二修正動議，很","  重要的部分就是你們應該要針對檢驗機構的委託、查核資格，甚至將來檢驗機構因為人","  事變動導致專家都不見了，你們怎麼可能會繼續委託呢？所以廢止與撤銷資格方面應該","  要訂定的更清楚。","   因此，我們的修正動議建議後面有關檢驗之委託、機構資格要件、程序與效期、廢止","  與撤銷資格、檢體採樣、輔導、查核等，由中央主管機關定之，就是希望你們能夠訂定","  得更清楚。將來的施行細則應該要依據本法來辦理，並不是委託某個民間的機構或是某","  個大學研究室做了，以狂牛症來講，你們委託誰來做呢？等一下會提到的第三十三條…","  …"],["主席：我們一條、一條來處理，好不好？"],["陳委員宜民：可以。"],["主席：請法制單位說明一下。"],["吳專門委員芙蓉：有關於第十二條之二最後一項的授權是讓我們的授權內容能夠更具體","  化，但是委員剛剛提到程序的部分，我們建議在「程序」前面加上「申請」，不然句子","  會變成檢驗機關（構）之程序，這樣會有點不清楚。"],["主席：他們希望在「程序」前面加上「申請」。"],["陳委員宜民：申請程序？好。"],["吳專門委員芙蓉：應該是檢驗機關（構）的「申請程序」。"],["陳委員宜民：可以，沒有問題。"],["主席：請問法務部代表有沒有意見？"],["林參事豐文：尊重主管機關和大院的決定。"],["主席：第十二條之二第二項修改為「申請程序與效期」，其餘就照國民黨黨團的修正動","  議通過。"],["陳委員宜民：謝謝主席。"],["主席：處理第三十三條。"],["陳委員宜民：關於第三十三條，主要是因為現在農委會要將「疫區與非疫區」修改成「","  疫情狀態」，可是其實我們擔心的是把「疫區與非疫區」改成「疫情狀態」，反而會造","  成民眾或業者遵法方面的困擾，所以我們建議還是保留「疫區與非疫區」，後面再加上","  「等疫情狀態」。行政院版本的說明提到狂牛症的海綿狀腦病之風險區分為風險區未定","  、風險已控制及風險可忽略三等級，你們因為狂牛症地區之分級，反而因噎廢食提出修","  正，本來是民眾很容易可以遵循的「疫區與非疫區」，而且這麼多的動物傳染病都是使","  用「疫區與非疫區」，哪有分那麼複雜的狀況呢？這其實會因小失大，因為大家都很清","  楚哪幾個是狂牛症疫區。你們現在又要把它搞得那麼複雜，反而讓民眾將來在適應上發","  生更多、更大的困擾，尤其是當民眾要主動申報的時候。"],["主席：農委會要不要說明一下？"],["馮局長海東：先向委員報告現在國際上面對於疫情的劃分，為了貿易的順暢是以有利風","  險管理的角度做劃分，像狂牛症就是這樣劃分，而不是用疫區與非疫區的方式來做管控","  ，反而是以其風險性，未來我們也不能確定世界動物衛生組織會不會有新的管理機制產","  生，過去確實都是使用「疫區與非疫區」，沒有錯。但是現在已經有風險分級，而且國","  際上面也是據此來辦理，所以為了讓我們的制度面與國際動物疫病控管的法規能夠接軌","  ，才會把文字改得比較寬一些，即用疫情狀態來表達，將來也有可能會用別的方式來表","  達。但就我們自己公告的檢疫條件，如果國際上面是用疫區與非疫區，我們還是會用疫","  區與非疫區；如果是用風險管理的角度來訂定等級，我們也會用這個方式來訂定。"],["陳委員宜民：謝謝局長的回應。我的建議是如果你們為了風險管控，而且很多的國際規","  定還是疫區與非疫區，甚至國內的規定，例如入出境或一些條例也是採疫區與非疫區，","  你們用疫情狀態，民眾可能不了解，業者也不了解，我建議用疫區、非疫區等、或風險","  管理、或其他的，好不好？"],["吳專門委員芙蓉：當初修正為「疫情狀態」是一個比較大範圍的說明，其實對於業者和","  民眾來講，他們不是看法律條文，而是看我們後面的公告，我們公告的內容已經不像以","  前非黑即白是疫區、非疫區，因為這樣的管理其實是很僵硬的，所以我們建議儘量維持","  我們當初用的「疫情狀態」，未來我們的公告會隨著因應國際的需要，隨時做變化，而","  那份的公告才是民眾、業者會去看的。"],["主席：你們原來指的整個所有的疫情狀態，不管是疫區或非疫區，國際上所有的疫情狀","  態都包含在裡面？"],["吳專門委員芙蓉：對。可是當要管制民眾時是看我們的公告，所以那份公告就可以很清","  楚地讓民眾知道……"],["主席：好，所以不是只有區分疫區、非疫區……"],["陳委員宜民：我的建議……"],["主席：陳委員可不可以接受？"],["陳委員宜民：如果是這樣的話，你們在說明裡面就應該要用這種方式，而不是只有寫「","  牛海綿狀腦病……」，其實對於民眾來講會很困擾，好不好？"],["主席：如果陳委員同意的話，那我們是不是就在提案說明的說明欄裡面再把它調整清楚","  ，好不好？"],["陳委員宜民：調整補充說明，對，說明清楚，而且最主要的是不要用牛海綿狀腦病來做","  例子，因為其實這個例子很不好，好不好？"],["主席：好。謝謝。"],["陳委員宜民：因為最常見的應該不是這個疾病進入到臺灣，對不對？好不好？"],["主席：那就照原審查通過的條文，請在提案說明欄中增列說明，好嗎？謝謝陳委員。"],["陳委員宜民：好。謝謝。"],["主席：接下來國民黨黨團提出的第三案是第三十四條之二增訂第三項，請……"],["陳委員宜民：我說明一下。我們提出第三十四條之二修正動議主要是希望修正第二項，","  將「前項必要之處置」的第二點修正為「延長動物隔離期間、施行診斷試驗或補行預防","  注射或治療措施」，希望能夠加入「治療措施」這部分，這樣更符合現行的情況。最後","  建議增列第三項「前項撲殺動物方式，於不妨礙防疫下，應以使動物產生最少痛苦之人","  道方式為之，並應視國際動物福利科學發展適時檢討修正。」謝謝。"],["馮局長海東：跟委員說明，第二項增加「或治療措施」等文字，我們尊重委員的意見。","  後面增列第三項撲殺動物人道處理這部分，因為原來的第二十條裡面就有這個文字，建","  議這部分就按照原來的條文，不要再增列。"],["陳委員宜民：好，謝謝，那我們就同意。"],["主席：第三十四條之二第二項第二款增加「或治療措施」等字；增列第三項等文字，因","  為在第二十條已經有了，所以就照原審查會的審查條文通過。謝謝陳委員。","   現在看第四案第四十五條第五款的修正動議，我是不是直接請行政單位說明，好不好","  ？"],["陳委員宜民：可以，沒有問題。"],["吳專門委員芙蓉：這個條文修正了……"],["陳委員宜民：就是化製車的那部分。"],["吳專門委員芙蓉：對，就是第五款的部分。跟委員報告，因為第十四條不是「所定辦法","  」，現行的第十四條是一份公告，所以建議委員是不是把文字修正一下成為「或不符第","  十四條第三項公告之清洗、消毒措施」？"],["陳委員宜民：可以，沒有問題。"],["主席：第四十五條第五款的文字就照農委會法規單位的建議修正。"],["吳專門委員芙蓉：我再念一次，就是劃底線的部分修正為「或不符第十四條第三項公告","  之清洗、消毒措施，」後面的文字一樣。"],["主席：對，前後文字把它稍微調整一下。"],["吳專門委員芙蓉：委員，剛才第十二條之二的授權，您寫「廢止或撤銷資格」，我們在","  寫法條的時候，結果當然是廢止或撤銷資格，可是我們在訂條文的時候是撤銷跟廢止的","  條件，不過平常寫的文字可能就直接寫「廢止、撤銷」就好了，我們回去授權辦法訂定","  就可以，所以回到剛才第一項「資格」兩個字就把它刪除。"],["陳委員宜民：好，修正一下，刪除可以，沒問題。"],["主席：報告協商結論：動物傳染病防治條例部分條文修正草案第十二條之二第二項文字","  照國民黨黨團所提修正動議修正通過；第三十三條增列立法說明；第三十四條之二第二","  項第二款文字修正通過；第四十五條第一項第五款文字修正通過；其餘條文均照審查會","  審查結果通過。","   今天的協商到此告一段落，希望今天的協商結論能夠送到各黨團去簽字，也期待這個","  立法能夠早日完成。謝謝陳宜民委員跟鍾佳濱委員的參與。謝謝。","散會（9時55分）","[pic]","                                    [pic]","               主 持 人：邱議瑩    ","               協商代表：蘇震清    柯建銘    管碧玲    李俊俋    曾銘宗    陳","                        宜民    黃國昌    李鴻鈞    蕭美琴    蔡培慧    鍾佳","                        濱    趙天麟    吳焜裕","[pic]","               主持人：邱議瑩                        ","               協商代表：蘇震清    柯建銘    管碧玲    李俊俋    曾銘宗    陳","                        宜民    黃國昌    李鴻鈞    ","","","  -----------------------","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     541","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     544","","                                     543","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     546","","                                     545","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     547","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                     548","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     550","","                                     549","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     552","","                                     551","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     553","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                     554","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     555","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                     556","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     557","","立法院公報  第108卷  第98期  黨團協商紀錄","","                                   立法院公報  第108卷  第98期  黨團協商紀錄","","                                     564","","                                     563","","",""]],"block_lines":[1,20,32,49,50,61,62,72,74,76,90,91,93,94,98,102,107,110,133,134,140,142,143,144,156,157,158,159,162,163,164,165,166,167,168,170,171,172,181,182,190,194,199,201,203,204,205,206,208,210,212,213,214,215,216,217,222,225,226,230,231,232,233,236,237,238,240,241,245,246],"person_count":{"主席（邱委員議瑩代）":1,"趙委員天麟":2,"主席":26,"陳副主任委員駿季":5,"吳專門委員芙蓉":9,"陳委員宜民":22,"林專門委員旭陽":1,"林參事豐文":1,"馮局長海東":2},"persons":["主席（邱委員議瑩代）","趙委員天麟","主席","陳副主任委員駿季","吳專門委員芙蓉","陳委員宜民","林專門委員旭陽","林參事豐文","馮局長海東"],"title":"立法院第9屆第8會期黨團協商會議紀錄","時間":"中華民國108年11月22日（星期五）9時13分至9時55分","地點":"本院紅樓202會議室","主席":"蘇委員震清"}