{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第11次全體委員會議議事錄","時    間：中華民國107年4月12日（星期四）上午9時至12時8分、下午2時1分至5時43分","","","地    點：本院紅樓302會議室","出席委員：鍾孔炤    李俊俋    林德福    許毓仁    林為洲    柯建銘    段宜康","            吳志揚    周春米    許智傑    尤美女    黃國昌","         委員出席12人","列席委員：李彥秀    馬文君    呂玉玲    曾銘宗    鄭天財Sra．Kacaw    林麗蟬","            陳明文    盧秀燕    陳賴素美  吳玉琴    蔣乃辛    何欣純    周陳","        秀霞  劉世芳    陳宜民    孔文吉    顏寬恒    黃昭順    費鴻泰    賴","        士葆    柯志恩    王惠美    ","          廖國棟Sufin．Siluko  楊鎮浯    羅明才","         委員列席25人","|列席官 |法務部政務次長  陳明堂（部長請假）   |","|員：   |                                     |","|       |內政部常務次長  林慈玲（部長請假）   |","|       |總統府法規委員會科長  羅美霞         |","|       |司法院民事廳法官  管靜怡             |","|       |立法院預算中心主任  方清風           |","|       |經濟部商業司專門委員  許福添         |","|       |財政部國產署接收保管組組長  陳美芳   |","|       |      賦稅署所得稅組副組長  賴基福   |","|       |行政院農業委員會農田水利處副處長  陳 |","|       |衍源                                 |","|       |外交部國際組織司參事  王志發         |","|       |      國際合作及經濟事務司副總領事   |","|       |陳冠中                               |","|       |      非政府組織國際事務會專門委員   |","|       |黃裕峰                               |","|       |勞動部勞動關係司副司長  陳毓雯       |","|       |金融監督管理委員會法律事務處科長  李 |","|       |姿慧                                 |","|       |教育部終身教育司副司長  顏寶月       |","|       |交通部法規委員會參事  李明慧         |","|       |衛生福利部醫事司專門委員  劉玉菁     |","|       |文化部綜合規劃司專門委員  李世明     |","|       |審計部第四廳廳長  林國榮             |","|       |科技部綜合規劃司副司長  鄭瓊芬       |","|       |行政院大陸委員會法政處副處長  魯仲尼 |","|       |銓敘部法規司專門委員  謝瀛隆         |","|       |行政院人事行政總處培訓考用處專門委員 |","|       |  翁慧敏                             |","|       |                  給與福利處專門委員 |","|       |  曾惠絹                             |","|       |行政院主計總處基金預算處專門委員  林 |","|       |秀燕                                 |","|       |行政院環境保護署綜合計畫處科長  周國 |","|       |鼎                                   |","|       |國家發展委員會管制考核處專門委員  蔡 |","|       |保言                                 |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續併案審查(一)行政院函請審議「財團法人法草案」、(二)委員吳玉琴等17人擬具「","財團法人法草案」、(三)時代力量黨團擬具「財團法人法草案」、(四)國民黨黨團擬具","「財團法人法草案」、(五)委員鍾佳濱等17人擬具「財團法人法草案」及(六)委員林俊","憲等17人擬具「財團法人法草案」案。","   決議：","   一、逕行逐條審查。","   二、名稱、第一章章名、第三條、第四條、第六條、第七條、第九條、第十二條至第","  十四條、第十八條、第二十條、第二十二條、第二十三條、第二十八條、第三十一條至","  第三十三條、第三十五條至第三十七條、第二章章名、第三十九條、第四十一條、第四","  十三條、第四十五條、第四十六條、第三章章名、第四十八條至第五十七條、第六十條","  、第六十一條、第六十三條、第四章章名、第六十五條至第六十八條、第七十二條至第","  七十五條，均照行政院提案通過。","   三、第一條及委員吳志揚、黃昭順等12人、委員吳志揚等3人、委員柯建銘等7人、委","  員林德福等5人所提修正動議，均保留，送院會處理。","   四、第二條（含對應之各提案條文）及委員吳志揚等3人、委員林德福等5人、委員黃","  國昌等5人、委員林德福、黃昭順等5人所提修正動議，均保留，送院會處理。","   五、委員吳玉琴等17人提案第六條、第二章至第四章章名、第二十一條；時代力量黨","  團提案第二章章名、第四章至第十章章名、第二十條；委員鍾佳濱等17人提案第四條、","  第十九條、第四十九條；委員林俊憲等17人提案第二章章名、第四章至第九章章名、第","  二十條、第五十二條，均不予採納。","   六、第五條（含對應之各提案條文）及委員尤美女等3人所提修正動議，均保留，送","  院會處理。","   七、第八條，照行政院提案，除第一項第一款後段增訂「；設有分事務所者，其分事","  務所」等文字外，餘照案通過。","   八、第十條，照行政院提案，除增訂第一項第九款「九、分事務所所在地為洗錢或資","  恐高風險國家或地區者，其防制洗錢及打擊資恐因應計畫。」及原第九款遞移為第十款","  修正為「十、其他經主管機關指定之文件。」外，餘照案通過。","   九、第十一條，照行政院提案，除增訂第六款「六、為恐怖組織、恐怖分子或從事恐","  怖活動之人，直接或間接收集、提供財物或財產上利益。」及原第六款遞移為第七款修","  正為「七、其他違反法律或法規命令所定財團法人設立許可條件之規定。」外，餘照案","  通過。","   十、第十五條，修正如下：","第十五條    董事、監察人、執行長與該等職務之人執行職務時，有利益衝突者，應自","        行迴避。","            前項所稱利益衝突，指董事、監察人、執行長與該等職務之人得因其作為或","        不作為，直接或間接使本人或其關係人獲取利益之情形。","   十一、第十六條，修正如下：","第十六條    董事、監察人、執行長與該等職務之人不得假借職務上之權力、機會或方","        法，圖其本人或關係人之利益。","   十二、第十七條，照行政院提案，除第一項修正為「前二條所稱利益，指董事、監察","  人、執行長與該等職務之人執行職務不當增加其本人或其關係人金錢、物品或其他財產","  上之價值。」外，餘照案通過。","   十三、第十九條、第二十四條、第三十四條、第六十二條（以上各條均含對應之各提","  案條文）及委員吳玉琴等17人提案第五十條，均保留，送院會處理。","   十四、第二十一條，照行政院提案，增訂第四項「違反第二項規定者，處行為人新台","  幣三萬元以上十五萬元以下罰鍰。」外，餘照案通過。","   十五、第二十五條，照行政院提案，除第一項句末增訂「工作計畫及經費預算與洗錢","  或資恐高風險國家或地區有關者，並應檢附風險評估報告。」等文字外，餘照案通過，","  並與委員林德福、黃昭順等8人、委員吳志揚等3人所提修正動議分別增訂第八項，一併","  保留，送院會處理。","   十六、第二十六條，照行政院提案通過，並與委員吳志揚等3人、委員王金平、黃昭","  順等8人所提修正動議分別增訂第二項，一併保留，送院會處理。","   十七、第二十七條，修正如下：","第二十七條    主管機關認有必要時，得檢查財團法人之財產狀況及其有無違反許可條","        件或其他法律之規定。","            財團法人不遵守主管機關監督之命令，或規避、妨礙或拒絕其檢查者，處行","        為人新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。","            主管機關應就設立目的或執行業務易為洗錢或資恐活動利用之財團法人，為","        下列措施：","            一、進行防制洗錢及打擊資恐之風險評估，每二年更新之；並得於風險評估","             範圍內，要求財團法人提出相關資料。","            二、以風險為基礎定其檢查方式、頻率及其他監督管理措施。","            三、命定期參加防制洗錢及打擊資恐教育訓練。","            前項所定財團法人之範圍、風險評估程序、監督管理措施及其他應遵行事項","        之辦法，由法務部定之。","            財團法人不遵守主管機關依第三項所為監督之命令，或規避、妨礙或拒絕其","        檢查者，處行為人新臺幣五萬元以上五十萬元以下罰鍰，並得按次處罰。","   十八、第二十九條，照行政院提案，除序文修正為「董事或監察人於執行職務範圍內","  ，有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並命其限期改善；屆期","  不改善者，除按次處罰外，主管機關並得解除其職務，並通知法院為登記：」外，餘照","  案通過。","   十九、第三十條，照行政院提案，除刪除「五、違反公共秩序或善良風俗。」等文字","  外，餘照案通過。","   二十、第三十八條，照行政院提案，除第三項後段修正為「並依法發給勞工退休金或","  資遣費。」外，餘照案通過。","   二十一、第四十條，照行政院提案通過，並與委員吳志揚等3人所提修正動議增訂第","  一項但書部分，一併保留，送院會處理。","   二十二、第四十二條及委員柯建銘等7人、委員林德福、黃昭順等7人所提修正動議，","  均保留，送院會處理。","   二十三、第四十四條，照行政院提案通過，並與委員吳志揚等3人所提修正動議增訂","  第三款但書部分，一併保留，送院會處理。","   二十四、第四十七條及委員吳志揚等3人分提2個修正動議，均保留，送院會處理。","   二十五、第五十八條，照行政院提案，除增訂第三款「三、定有存立期間者，其期間","  屆滿。」外，餘照案通過。","   二十六、第五十九條，照行政院提案，除第七項修正為「全國性財團法人自總統、副","  總統選舉投票當日起至總統、副總統當選人就任期間，主管機關不得為第一項之同意。","  地方性財團法人自直轄市長、縣（市）長選舉投票當日起至直轄市長、縣（市）長當選","  人就任期間，主管機關不得為第一項之同意。」外，餘照案通過。","   二十七、第六十四條（含對應之各提案條文）及委員林德福等5人、委員林德福、李","  彥秀等4人所提修正動議，均保留，送院會處理。","   二十八、第六十九條（含對應之各提案條文）及委員吳志揚等3人、委員林德福等5人","  、委員李俊俋等6人、委員林德福、李彥秀等4人所提修正動議，均保留，送院會處理。","","","   二十九、第七十條，照行政院提案，除增訂第一項第六款「六、事務所所在地為洗錢","  或資恐高風險國家或地區者，其防制洗錢及打擊資恐因應計畫。」及原第六款遞移為第","  七款修正為「七、其他經中央主管機關指定之文件。」外，餘照案通過。","   三十、第七十一條，修正如下：","第七十一條    外國財團法人之設立目的或業務，違反中華民國法律者，應不予認許。","","","   三十一、通過附帶決議1項：","   行政院於訂定本法第二條第六項授權辦法時，應考量租稅減免之公平性，避免財團法","  人透過將財產列入基金而達到避稅之效果。","                  提案人：李俊俋    吳玉琴","                  連署人：周春米    鍾孔炤","   三十二、本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論","  時，由段召集委員宜康出席說明。","   三十三、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","散會","[pic]"],["主席：上次會議議事錄稍後再確定。繼續報告。"],["段落：二、邀請法務部部長列席就「如何增進司法程序的效率及一、二審檢察官輪調制度」進","  行專題報告，並備質詢。"],["主席：今日的議程是「邀請法務部部長列席就『如何增進司法程序的效率及一、二審檢","  察官輪調制度』進行專題報告，並備質詢」。的確，司法程序的效率大家都很關心，其","  中刑事的部分，司法程序的啟動就是由檢察官開始，之前本委員會所有委員都很關心檢","  察官是否有過勞的狀況發生，同時也希望能夠做到勞逸均衡，所以請法務部研議檢察官","  輪調制度，其目的除了希望做到勞逸均衡之外，還有經驗傳承及堅實所謂基層第一審訴","  訟等，所以有著多方面的目的存在，雖然這個議題比較硬一點、比較專業一點，但對整","  個檢察官制度來說非常的重要，如果安排得好，檢察體系就會活過來；如果安排不好，","  大家心裡就會憤憤不平，恐怕這樣的氛圍會影響到司法整個程序的效率，所以本席今天","  才安排這樣的專題報告。","   現在請法務部邱部長報告。"],["邱部長太三：主席、各位委員。今天是貴會第9屆第5會期第12次全體委員會議，本部奉","  邀就「如何增進司法程序的效率及一、二審輪調檢察官輪調制度」等項目做專題報告並","  備質詢，深感榮幸。一般來說，我國刑事司法程序的運作事實上包括平時治安的維護，","  當犯罪發生的時候，就有司法警察的調查，接著檢察官受理之後就會進行偵查，起訴之","  後則是由法院進行審判，判決確定之後，就由檢察官來做後續的執行，甚至更廣義的還","  包括了監所的矯正。以下謹就實務現況、本部規劃之改革方案及一、二審檢察官輪調制","  度擇要報告。","   壹、現狀說明","   一、我國刑事案件偵查以檢察官為主體，受理司法警察移送、民眾申告及行政機關告","  發等，案件量龐大及多樣化，工作量超載，多數的基層檢察官幾乎都是在過勞的狀態下","  工作。以106年為例，偵查案件數量總數達58萬4,350件（僅包括偵、他、相案3大類案","  件），當年度實際辦案檢察官人力若以580人計算，平均每位偵查檢察官每月會收到83","  .9件新案，每年平均必須新收1,007件案件而且每件的被告不一定只有一人，有時是2人","  或3人，甚至有10人，但每位被告都要相同的程序來進行，所以事實上大概都有超時1,","  300多件的實質案件。除此之外，偵查檢察官還必須輪值內外勤業務，內勤是處理隨案","  解送人犯的即時訊問、要不要羈押、交保等強制處分權，以及搜索票、監聽票的審核等","  ；外勤則是處理非自然死案件（自殺、他殺、意外等）的相驗、解剖，工作的繁重是外","  人難以想像，沉重的辦案壓力已經讓許多檢察官的健康亮起紅燈，近年來，每年申請轉","  任法官或辭職的檢察官均有數十人（法官轉任檢察官則寥寥可數），而過去3-","  5年間，大概也有二、三十人以上，再不改善檢察官的人力短缺及案件過度負荷的問題","  ，所謂「有效訴追重大犯罪」、「精緻偵查品質」恐將淪為空談。","   二、現行檢察官工作負擔已屬沉重，業如前述，若將來國民參與審判制度實施，可以","  預見檢察官的法庭活動角色勢必更加吃重，對於吃緊的檢察人力而言，更是雪上加霜，","  在人力難以大幅增加，業務量又越來越大的情形下，應該要思考從源頭減量，以增進司","  法程序效率，讓檢察機關的偵辦重心回歸危害國家法治重大的案件上，對檢察體系而言","  實屬要務。","   貳、改革方案","   一、就濫訴案件以分流（立案審查中心）方式，由專人專股處理","   (一)規劃內容：基於管理之28法則，為能以2成人力處理多數簡易之8成案件，讓8成","  人力投入其餘2成重大複雜刑案偵查，本部刻正研議仿法院審查庭制度，在各地方法院","  檢察署設立「立案審查中心」，由一位主任檢察官帶領數位檢察官，並配置相當人數之","  檢察事務官，專責濫訴案件處理、核退發查之指示、簡易及自白案件之結案等等，藉此","  減少一般偵查檢察官處理雜細案件之負擔，集中大部分人力於否認犯罪或重大複雜案件","  之偵辦。經審核屬於前述濫訴案件者，由審查中心專股檢察官自結，再搭配書類簡化措","  施，以求在耗費最少資源之情況下，從速從簡處理濫訴案件。","   (二)實施期程：預計於107年4月16日邀集各檢察機關開會研商後，即擬先行擇數檢察","  署進行試辦，試辦期滿檢討成效後，再視情況推行至全國各地。","   (三)未來並研議朝「有條件的刑事訴訟有償制」方向修正刑事訴訟法，就特定案件經","  檢察官不起訴處分確定者，對告訴人或告發人酌收程序費用，惟因尚須完整蒐集外國立","  法例與實證情形進行評估，最遲將於108年研議完成。","   二、再議制度改革","   自107年1月1日起改革再議制度，修正「檢察機關妥速辦理刑事案件實施要點」第十","  三點規定，減少發回次數，改善一審檢察官辦案環境。即不起訴處分或緩起訴處分案件","  於第二次再議時，上級檢察署檢察長或檢察總長若認為偵查未完備，應以自行偵查取代","  發回續查，並於偵查完備後為駁回處分或命令起訴，以避免案件重複發回，減輕一審工","  作負擔，並可避免案件久懸未決，損及當事人權益。","   三、書類簡化：","   本部已成立「書類精簡小組」，小組成員包含現任的書類審查委員會委員及各主要一","  審檢察署之主任檢察官或檢察官，自106年12月起已召開3次會議，以「犯罪嫌疑不足之","  不起訴處分」作為優先對象，將之適度簡化，目前正研擬精簡原則、建議格式與範例，","  待定稿後將提供檢察官參考並宣導。也預計在107年4月間正式頒布適用於所有案件類型","  不起訴處分書的簡化格式，如此將有助於他們工作量的減輕。","   四、人力補充與調整","   (一)原則：因檢察機關現有員額，距離中央政府總員額法所定之員額（6,900人）尚","  有1,151人之增員空間，擬持續爭取預算員額。","   (二)檢察官人力的補充與調整：","   1.推動「一、二審輪調制度」（詳後述）。","   2.遴選律師轉任檢察官作業自106年度起常態化（逐年辦理），106年度律師遴選作業","  已經完成，共計遴選8名優秀律師，於完成為期52週的職前研習後，預計於107年底即可","  分發檢察署投入工作，現正進行訓練中。","   3.研擬法官法第八十七條、第八十八條之修正條文，曾實際擔任檢察事務官職務6年","  以上，工作表現優良，並經律師考試及格之檢察事務官，得遴選擔任檢察官。","   4.研議將任軍法官且辦理檢察事務官事務一定期間者，納入遴選檢察官範圍之可行性","  。","   (三)偵查輔助人力的補充：","   1.於106年9月7日獲行政院同意增加107年度檢察機關員額輔助人力共97人（含書記官","  與法警各42人、錄事5人、觀護人8人）。","   2.106年6月14日法院組織法第六十六條之四修正通過後，已向國防部借調15名軍法官","  於106年12月28日正式分發各地檢署，辦理檢察事務官事務。","   3.規劃未來偵查檢察官將以1：1方式配置檢察事務官，讓檢方有多輔助人力。","   參、一、二審輪調檢察官輪調制度","   一、本部為落實司法改革，提升檢察體系效能，針對人事部分決議推動一、二審輪調","  制度，加強經驗傳承，並促進檢方人事年輕化及活力化，且考量使優秀檢察官留在一審","  從事偵查工作，以堅實一審偵查品質，帶動一、二審交流，化解一、二審間彼此間誤解","  之鴻溝等，換言之，輪調將有助於一審檢察官歷練的期待及需求；二、考量二審檢察官","  轉換的意願及對工作的適任及勝任與否；三、人力整體配置及其流動的考量；四、未來","  司法改革的走向，也就是刑事訴訟新的制度所產生的衝擊，然此涉及檢察人事制度重大","  變革，本部為廣徵民意，於106年10月底起，陸續在全國辦理5場關於此議題之司改巡迴","  座談會，並於該巡迴座談會中，分別就「一、二審交流之目的？新制自何時開始實施？","  應否區別新舊二審（輪調制度實施前已調升二審實缺者為舊二審，實施後始調升二審為","  新二審），而適用不同輪調制度？新制實施後，調任二審幾年再調回一審為宜？調回一","  審後能否再調任二審？次數與年數應否限制？二審如自願調任一審，是否優先考量外派","  調升本部及所屬機關正副首長等重要職務？二審如係採自願調任一審，在一審期間應幾","  年？任期屆滿是否可無條件回任二審？二審如自願調任一審，其職位與工作內容是否與","  一般檢察官無異？還是應有區別？二審調任一審時，須否限定地區？應該修那些法規？","  須否有承諾書或自願書之配合（法官法八十九條準用第四十六條第二款參照）」等議題","  充分討論以凝聚共識，俾供擬定政策參考，訂定完備法制。","   二、本部研析意見","   (一)由於一、二審檢察官對上開議題贊成及反對意見各言之有理，見解歧異甚大，並","  無共識，然就檢察人事政策之擬定並不能僅以過多數表決即決之，仍須研擬一套可長可","  久之制度，是本部研議後認為避免衝擊過大，造成一、二審對立，失去原有交流目的，","  及司法院目前亦積極推動審判系統金字塔化，待該制度修正後，即可搭配二審蒞庭檢察","  官所需人數及其業務狀況，適度從二審撥補人力至一審檢察署等理由，區分新二審、舊","  二審而做適用不同輪調制度，即新二審採職期制、舊二審則採自願制，其具體方案如下","  ：","   (二)具體方案","   1.輪調時間及次數","   新二審改為職期制（配合填具職期屆滿後調任一審檢察署同意書），先不派任永久實","  缺，第一次調任二審任滿3年後，即調回一審檢察官；但其調回一審後要擔任什麼樣的","  工作，我們正在研擬相關的配套。往後調任二審，仍須依法務部檢察官人事審議委員會","  審議規則（下稱審議規則）第四條第二項規定，由各地檢署推薦後經檢察官人事審議委","  員會（下稱檢審會）提出擬派職缺1.5倍人選，再由部長提出與擬派職缺同額之人選，","  送交檢審會審查。舊二審部分則採自願制，亦即尊重其意願，惟調任一審後，權益視同","  一審檢察官，之後如欲調任二審，亦須依前開審議規則第四條第二項規定辦理。一、二","  審相互調任均不限次數。","   2.輪調誘因","   新二審於職期屆滿後調任一審後，表現優異者，得優先遴任或遷調各級法院檢察署檢","  察長、本部所屬機關正、副首長及其他司法行政職務等重要職務之機會。舊二審如自願","  調任一審，表現優異者，比照上開新二審於職期屆滿後調任一審後之規定辦理，突破過","  往本部重要主管職務鮮少由一審檢察官派任之傳統。","   3.輪調工作","   二審輪調至一審應於辦理案件為合理差別待遇，不能僅成為分擔結案工具，以符合推","  動輪調制度之目的（此部分由各地檢署依檢察官事務分配會議參酌上開輪調目的定之）","  。例如以執行秘書身分，帶隊辦理重大案件、清理積案、遲延案、偵續案、公訴、執行","  （含沒收專組）、協助主任檢察官辦理行政業務（含柔性司法），以及規劃中之「審查","  中心」工作，但原則應與原一審檢察官有所區別。","   4.輪調區域","   對於新舊二審調任之地檢署應不限於臺北、士林、新北、臺中、臺南、高雄、花蓮等","  地檢署，應尊重其個人調動意願，並依高等法院以下各級法院及其分院檢察署檢察官通","  案調動原則辦理，俾能使調任者兼顧家庭及工作間之平衡。","   (三)一二審輪調法制作業","   為落實上開一、二審檢察官輪調政策，增加檢察官於不同審級檢察業務之歷練，並強","  化辦案經驗交流及傳承，本部擬具「高等法院以下各級法院及其分院檢察署檢察官輪調","  實施要點」共計8點，並於107年4月3日函頒各檢察機關辦理，其要點如下：1.訂定目的","  ；2.適用對象及範圍；3.申請輪調者，應填具職期屆滿後調任地方法院及其分院檢察署","  同意書；4.輪調職期之期限、職期任滿之調任、職期內得為遷調情形及違反調任義務之","  效果；5.申請輪調者之審議程序；6.職期屆滿後調任地方法院及其分院檢察署檢察官調","  動程序之順序及辦理調動服務機關之決定原則；7.職期屆滿後調任地方法院及其分院檢","  察署檢察官，優先調升及禮遇規定。8.107年度前已調任高等法院及其分院檢察署檢察","  官，自願調任地方法院及其分院檢察署檢察官者之準用規定。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：我們先來確認議事錄，請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯","  誤或遺漏，確定。","   現在進行詢答。本會委員發言時間8分鐘，必要時得延長2分鐘；非本會委員發言時間","  6分鐘，並不再延長。上午10時30分截止發言登記。","   現在輪到本席發言，請林委員德福暫代主席。"],["主席（林委員德福代）：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天部長就是單槍赴會？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對，因為這是檢察司的業務。"],["吳委員志揚：今日安排這個議程，可能很多人不太理解其重要性，假設法官有輪調制度","  的話，類似的議題也是一樣的重要。請問一下，去(106)年8月部長曾經公開宣示推動一","  、二審人事輪調制度是法務部重點工作，而且你們將會聽取相關檢察官協會或是改革組","  織所提出的意見，或是對他們做問卷調查，對不對？請問部長知道對他們問卷調查的結","  果嗎？也就是民調的結果。"],["邱部長太三：首先，他們有擬出各種方案，再來是除了他們的意見外，各機關也有各機","  關不同的意見。所以我們在各地總共召開了5場巡迴座談會，以蒐集各項的意見。"],["吳委員志揚：我的這張圖表主要分成兩個部分，第一部分是針對是否贊成一、二審檢察","  官輪調制度進行民調，結果全國投票的檢察官中，有461張有效票，其中有456人贊成這","  個輪調制度，換句話說，幾乎是99%贊成、1%的人不贊成。再來就是贊成以後是用哪一","  種方法輪調，事實上，輪調的方法非常複雜，我剛剛看了你的報告內所列的考慮因素，","  確實真的有很多地方需要考量。總之，接下來有5種輪調的方法，前面4種是自願加強制","  都有，所謂強制就是你符合資格就一定要輪調，不是由你自己決定要不要，然後第5種","  叫做自願，自願的意思就是不強迫。基本上，這是可以複選的，如果覺得自己能接受，","  就可以進行勾選、投票，然後每個人有一至三票，而最後的結果是，前面4種方案獲得","  的支持度大概有673票，大概占98.4%，第5種方案獲得的支持度大概只有1.6%，大概只","  有11票，票數非常的少，然而法務部為什麼最後會選擇票數好像是最少的方案呢？方才","  我提到的自願是指目前已經在二審的法官，對他們來講就全部都是自願的，沒有強迫性","  ？"],["邱部長太三：對。"],["吳委員志揚：以這個票數來看，即使是二審的檢察官，他們也不是大部分都贊成第5種，","  不是嗎？你一開始就說要尊重檢改會或是劍青改革會等等的民調結果，但為什麼最後你","  會挑票數最少的那種方式呢？"],["邱部長太三：我剛才講過了，不會只有他們兩個團體而已，其他單位也有其他的意見。","",""],["吳委員志揚：其他的數字在哪裡呢？"],["邱部長太三：我們到各地去開座談會時，都有聽到各地提供出來的意見，所以我們並不","  是以人數多少來做判斷……"],["吳委員志揚：可是我們看得到的資料就只有這樣啊！"],["邱部長太三：我剛剛在報告第5頁有提到，這是我們從106年10月起陸續在全國辦理5場關","  於此議題之司改巡迴座談會，就一、二審輪調一事來詢問各界的意見。"],["吳委員志揚：都是什麼人參與？"],["邱部長太三：各地的檢察官。"],["吳委員志揚：劍青檢改會的成員不也是檢察官嗎？"],["邱部長太三：對，但他們是用書面方式詢問，讓大家去填寫調查表，而我們是實際到各","  地區去詢問，這是兩個不同的東西啦！"],["吳委員志揚：是不同的東西，但詢問的人是不是一樣的？"],["邱部長太三：我們沒有辦法確切了解5場司改巡迴座談會裡面參加的人，有多少是劍青…","  …"],["吳委員志揚：本席非常質疑你做決策的根據。"],["邱部長太三：我想法務部在做決策一定會做通盤、整體的考量，不會單就某一個人的意","  見或是某一個……"],["吳委員志揚：你們4月3日定案以後，你知道檢察官普遍的反應是怎樣嗎？"],["邱部長太三：基本上一定有人不滿，也有人認為還好啦！甚至有人認為應該還要再加強","  。"],["吳委員志揚：不滿的人是多還是少？"],["邱部長太三：我們沒有辦法統計出一個正確的數字。"],["吳委員志揚：針對這部分為何不再做一個調查呢？本席安排這個議程的意思就是，若你","  要變動、你要這個體系裡的人員接受，而這個體系裡的人員覺得這是在亂搞或是愈搞愈","  混亂，抑或是有不公平情況發生，甚至覺得若不變動的話他們可能還是咬著牙繼續做…","  …"],["邱部長太三：方才我已經報告過了，部裡在考量任何一個機制的時候，包括人事流動的","  機制，基本上是要符合整體業務的需求。"],["吳委員志揚：好，目前我們一審、二審檢察官的比例是6.5比1，日本的是20比1，換句話","  說，如果現在已經在二審的，就是完完全出於自願才會輪調回一審，這樣是不是永遠沒","  有辦法把上述的比例，也就是讓一審檢察官的比例再高一點……"],["邱部長太三：委員方才提到一個重點，因為日本根本就不會有一、二審檢察官輪調的問","  題，坦白說，相當有經驗的、績優的檢察官才有可能調到二審，可是現在是為了要讓一","  審檢察官有這樣的歷練而來輪調，所以這是我們要考量的第一個問題。","   第二個問題是，二審檢察官通常比較資深，直白一點說就是年紀比較大，照理退休或","  者辭職的比例會比較高，所以每年這方面的人數會增加，以今年來講……"],["吳委員志揚：你的意思是說需要輪調的比例會愈來愈大？"],["邱部長太三：不是，而是二審檢察官的缺會愈來愈多，像今年就有15位……"],["吳委員志揚：你講的是自然凋零。"],["邱部長太三：這是第一種，而第二種就是有意願的人當然就可以調下來，但如果他年齡","  大卻硬把他調下來，反而他可能做不了，那就更不好了。"],["吳委員志揚：我要提醒你的就是公平的問題，你們這樣一刀切之後，今年新調上二審的","  檢察官才會有輪調的問題，對不對？"],["邱部長太三：對。"],["吳委員志揚：這件事情已經有人批評說這是一國兩制，也會讓人家批評這是萬年二審。","",""],["邱部長太三：沒有萬年二審的問題，而是方才提到的，檢察人力要如何配置，讓其適才","  適所，而且我也有提到，若把那些年紀大的二審檢察官硬調下來，他們反而不能勝任，","  比方說要出去外勤或是值班，如果他們不能勝任，那這樣會比較好嗎？"],["吳委員志揚：你可以挑選……"],["邱部長太三：怎麼挑選呢？"],["吳委員志揚：你可以設定一些條件啊！"],["邱部長太三：所以我們正在研究相關的配套，讓他能夠調下來並且能夠適任。"],["吳委員志揚：你現在完全是一刀切，沒有其他的……"],["邱部長太三：沒有，若還要等到研擬好了之後，還有未來可能的變化就是司法改革的走","  向。"],["吳委員志揚：部長，這件事情很重要。"],["邱部長太三：當然，所以我們會審慎處理。"],["吳委員志揚：人的心思最難管。"],["邱部長太三：對，這是人性的考驗。"],["吳委員志揚：若沒有管好，可能就會出事情。","   接下來我還是要繼續追陳水扁總統的案子，之前我一直提到，他一直在測試你們法務","  部的底限，上次違反規定後，他就說5月4日可能要去參加凱達格蘭基金會的募款餐會，","  他那個時候不是還嗆說「看勇三敢不敢來抓我」？還跟你撂這個狠話！前天他又在「新","  勇哥物語」做粉絲頁，部長有沒有追蹤這個粉絲頁？"],["邱部長太三：坦白講，我實在……"],["吳委員志揚：你不要看報紙報導啊！"],["邱部長太三：我連報紙的報導也不一定會看。"],["吳委員志揚：阿扁說319槍擊案真相不明，他認為沒有還給他公道，所以他預告要在5月","  20日將回到凱道，為他自己爭公道，你知道這件事嗎？"],["邱部長太三：好像有這樣的報導。"],["吳委員志揚：你有沒有關心呢？"],["邱部長太三：坦白講，如果他沒有提出申請，我們也不知道他到底是不是真的要這樣做","  。"],["吳委員志揚：我提醒你喔！接下的5月4日、5月20日，他已經都預先告訴你，他打算要參","  加這些活動。"],["邱部長太三：我先跟委員講一下法務部的基本立場。羅前部長之所以考量要不要給他保","  外就醫，其實法務部的第一個立場就在於他是不是真的需要保外就醫，這個必須要由專","  業的醫生來做鑑定，這不是我法務部長或是矯正署能講什麼，所以一開始就是以界定他","  到底需不需要保外就醫為主，這部分要由醫療的專業來鑑定。上次因為有人質疑他好了","  ，所以我們就要求他再到另外第二家醫院做檢查，第二家醫院所做的結果，也認為這是","  具複雜性的，是生理和心理都有，也認為他需要繼續保外就醫。這是第一個問題。","   第二個問題，在保外就醫時，他做了哪些行為、是否有違反相關的規定，這個部分會","  根據他到底違反什麼程度去做相關的處置。"],["吳委員志揚：違反是很清楚的嘛！"],["邱部長太三：這個有一點複雜……"],["吳委員志揚：醫學的部分，我們是不清楚。"],["邱部長太三：對、對。"],["吳委員志揚：但是生理的部分，我們很清楚，可能他會昏倒等等。倒是心理方面，我覺","  得很難測。"],["邱部長太三：對，所以這要有專業醫師。"],["吳委員志揚：哪一個受刑人希望被關呢？哪一個受刑人被關時心裡不會鬱卒呢？如果這","  就是心理因素的話，那不是大家都符合保外就醫嗎？"],["邱部長太三：不是，我想專業的精神科醫師一定有綜合的判斷，不會以單一……"],["吳委員志揚：還有，部長，阿扁好像對你特別有意見，你是哪裡得罪他？"],["邱部長太三：不會是只有一個人對我有意見……"],["吳委員志揚：他一直嗆你耶！這次他所講的「新勇哥物語」，他說你不會對他公平的啦","  ！因為法務部長是以前紅衫軍法律顧問出身的啦！所以你本來就是屬於支持倒扁的人馬","  ！"],["邱部長太三：我就直白的講好了，這是會講「幹話」的人，我實在沒有辦法回應他，講","  白就是就這樣子。"],["吳委員志揚：瞭解，那你要不要去他粉絲頁留言一下？"],["邱部長太三：我連理都不想理了，我還會去粉絲頁留言？"],["吳委員志揚：但是，本席在意的是法制面不要一直鬆。"],["邱部長太三：沒有，基本上，我們該要求他的一定會要求。"],["吳委員志揚：保外就醫的專業醫療團體也不要太鬆啊！"],["邱部長太三：我就第二個問題向委員報告。他到底能不能發Facebook或是什麼，我們需","  要瞭解一下，再加上大法官釋字第755號、釋字第756號解釋，到底受刑人或保外就醫的","  人有沒有……"],["吳委員志揚：通訊權嘛！"],["邱部長太三：對！或是說他可不可以發表意見，我們會參考第755號、第756號解釋。"],["吳委員志揚：全國的受刑人都在看哪！"],["邱部長太三：對，這個會在未來的監獄行刑法裡面處理。"],["吳委員志揚：謝謝部長。"],["主席（吳委員志揚）：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。請教部長，因為要增進司法程序的效率","  ，就先要瞭解整個司法程序是什麼，請問部長對於司法程序的看法，你認為哪個階段程","  序進行有效改善效率的空間或必要性？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。其實是越早越好，我剛才的報告中有提到，就廣義形式","  的司法程序來看，從平時治安的維護，以及犯罪發生之後司法警察的相關調查，這個是","  最重要的，如果一開始毀掉了包括整個證據的蒐集程序，不符合證據法則的規定，那未","  來在法院可能就被排除掉，這就是有事實和程序，程序正義和實質正義的……"],["林委員德福：對於程序效率的要求，你認為對於訴訟進行會不會有一些負面的影響？"],["邱部長太三：當然啦！犯罪的類型太多種了，有時候某一些的犯罪，特別是社會關注的","  案件必須要制敵機先，一開始如果司法警察沒有足夠的工具，或者是他必須按照所謂的","  法定程序，可能在時機上會稍微拖延或是損失掉。"],["林委員德福：因為對一般人而言，關注司法程序的過程進行多半是兼具感性和理性客觀","  的公平性，但是案件的進行快慢又多半融入許多法條內容的實務操作，有時候往往會和","  一般人的想法背道而馳，請問在輿論與法律實務運作相互背離的時候，你認為案件中的","  司法實務工作者應該要有輿論的抗壓性嗎？"],["邱部長太三：基本上，我認為不管檢察官或法官應該要有，至於司法警察可能受制於社","  會的壓力，他們可能壓力會比較大一點，包括會有其他相關單位或人員去關切，一般來","  講，檢察機構跟法院所承受的壓力不是沒有，但是比較沒有那麼直接或那麼大。"],["林委員德福：你認為要不要隨著輿論的風向修正實務操作的方向？"],["邱部長太三：我不敢講說心理上一定沒有，但是不管怎麼樣，實際執行出來的大概都必","  須要依照法律的規定。"],["林委員德福：因為刑事訴訟法有停止審判的規定，那你認為在現實訴訟的程序操作上有","  沒有限縮或改善的空間？"],["邱部長太三：停止審判的部分嗎？"],["林委員德福：對，停止審判的規定。"],["邱部長太三：這個可能要由司法院來回答比較妥切。"],["林委員德福：由於有媒體報導，監委對公懲會裁定停審的態度作為消極，請問你有什麼","  樣的看法？"],["邱部長太三：我想兩邊可能都是依照他們的職權跟法令去處理吧！"],["林委員德福：那你認為現在停審的裁定會不會太過浮濫？"],["邱部長太三：我沒有辦法回答這個問題，因為我們並不太瞭解具體個案的實際問題，以","  及要處理的面向到底是什麼。"],["林委員德福：監委陳師孟放話說上任後要專打辦綠不辦藍的法官，並要替前總統陳水扁","  申冤，請問對於陳監委這樣的講法，你認為他會不會也想對當初承辦的檢調人員開刀？","  會不會呢？"],["邱部長太三：我沒有辦法知道會不會啦！但是誠如我剛才的回答，社會各界特別是有相","  關職權的機關，就法律以外的陳述，其實對於解決問題不一定是有幫助的，而且可能會","  造成一些紛擾。"],["林委員德福：那他沒有要求法務部提供扁案的資料，作為他立案調查的依據？有沒有？","",""],["邱部長太三：至少法務部到目前為止還沒有收到相關的……"],["林委員德福：還沒有？"],["邱部長太三：就我法務部。"],["林委員德福：因為你們有檢調嘛！"],["邱部長太三：對，但那些目前為止好像都在院方。"],["林委員德福：對於監委陳師孟這種言論，照司法院呂秘書長的說法，法官性格多半堅毅","  ，並不會發生心生危害安全這種感受，不過本席還是想請教你，陳監委這樣的言論有沒","  有恐嚇罪構成要件的該當性？因為他有這樣作為，而且已經向司法院做要求，那你認為","  有沒有構成恐嚇罪的要件？"],["邱部長太三：因為我不知道陳監委說話的意思跟他要調的內容……"],["林委員德福：對於辦過陳水扁案子的這些法官，尤其他認為他們都是辦綠不辦藍，所以","  他有到司法院要求要調那些資料，他這樣的作為有沒有恐嚇罪構成要件的該當性？"],["邱部長太三：這可能要具體看他到底實質的意圖是什麼、他到底是想什麼？"],["林委員德福：陳師孟是不是有利用職務之便來行使違法調查的行為？部長認為有或沒有","  ？因為他是監察委員，而且有針對性，已經辦過的案子，他現在又認為這些人行事不公","  ，要求調案卷並重啟調查再處理一次，就你的看法呢？"],["邱部長太三：我剛才講過了，因為他是向司法院調資料，我可能不方便、也不應該做這","  樣的回答。"],["林委員德福：本席瞭解恐嚇罪的成立必須要導致發生危害，以安全上作為要件，就是要","  發生結果才有犯罪的成就，請問你認為光憑呂秘書長對法官的看法，就能夠保證承辦扁","  案的法官不會因為陳師孟的這些言論導致任何心生危害安全的感受嗎？"],["邱部長太三：我剛剛講過了，因為我不了解他實際的狀況，我不應該在還沒有發生的具","  體個案上做任何的表達。"],["林委員德福：陳監委言論的後續行為狀況，你認為檢察體系是否應該要主動調查有沒有","  恐嚇罪的成立？要不要調查？"],["邱部長太三：如果委員認為有需要，我們會請檢察司轉請相關的單位去瞭解。"],["林委員德福：還是認為這是屬於言論自由的範圍？"],["邱部長太三：這要具體調查之後才能做評論。"],["林委員德福：因為阿扁「趴趴走」，讓外界認為保外就醫過於寬待，甚至於他還四處放","  話，攻擊法務部，請問你有看過這樣囂張的刑事案件保外就醫被告嗎？有沒有看過？"],["邱部長太三：他大概是有史以來比較特別的例子，因為過去的保外就醫大概都是因為生","  理上的因素，但他是夾雜著心理上的因素，所以這個更專業，誠如我剛才答復吳委員所","  講的，這必須要有專業的醫生做評鑑。"],["林委員德福：但是，你不覺得他一次、一次的挑戰，而且是你們臨界點的底線？他還是","  再次逾越，就是挑戰你們。其實這讓中監很為難，因為就法務部的體系，你們都推給它","  ，但是講實在話，中監也是在幫他找理由啦！講實在話變成這個樣子，變成他們很難為","  。"],["邱部長太三：我想中監確實會有一定程度的困擾，主要過去沒有發生過類似的案例，這","  是第一點。第二點，中監還是要依據法律的程序去走。第三點，目前有一些不同的所謂","  行為態樣在大法官會議也做了相關的解釋，我們在未來修法時必須做相關類似的問題釐","  清，包括通訊自由、意見表達，因為大法官有做類似問題的解釋，我們也必須把這樣的","  精神……"],["林委員德福：對於停審、維持現狀或是重新審理，你認為哪一種對阿扁比較有利？"],["邱部長太三：還是請司法院針對刑事訴訟法關於停止審判的要件再做進一步的檢討。"],["林委員德福：我認為他一直在挑戰你們，你不覺得嗎？"],["邱部長太三：司法機關面臨社會各種犯罪或是其他不同意見人的挑戰，這是毫無疑問的","  。"],["林委員德福：就外界的看法，一般人民認為他是在挑戰你們最後一道防線，但是就人民","  的觀感，感覺上好像你們就是讓他為所欲為，然後就是特別幫他找各種的理由……"],["邱部長太三：我們不可能讓他為所欲為，誠如我剛才講的，如果他不需要保外就醫，我","  們會請醫療專業人員做確認，這是撤銷他保外就醫的最基本前提，這需要醫療專業來處","  理，不是法務部部長或矯正署署長或是中監可以片面做決定的。"],["林委員德福：謝謝部長。"],["邱部長太三：謝謝委員。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天委員會安排這樣的專題報告，主要","  是立基於一個大家都不會爭辯的事實，就是一審的檢察官確實太忙了，忙的程度不是外","  面的人所能夠想像，還有壓力和負擔。請教部長，就你們所提供的數據，106年是有48","  萬的新收案件，是嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。這是偵字案和他字案，如果加上相字案，大概是58萬件","  。"],["周委員春米：你們的報告說每個檢察官每月大概收到83.9件新案，這是偵字案和他字案","  嗎？"],["邱部長太三：還有相字案。"],["周委員春米：就是外勤的部分？"],["邱部長太三：是。"],["周委員春米：檢察官的工作除了偵查之外，當然有內、外勤，還有蒞庭，這在人力配置","  上是很大的考驗。這個要點是剛頒布，之前沒有所謂輪調的制度，法官這部分已經進行","  很久，地檢署、檢察署這邊當然有一些現實的困難，本席很樂見擬定這個要點，主要還","  是一審太忙了，大家沒有辦法等到3年後的輪調。不過，這也要到今年9月分發時候，然","  後才有所謂的3年時間，先9月上去，然後這一批人在3年後才回來，可能要從3年後起算","  了。所以，基層檢察官、一審檢察官會有一些疑慮和質疑，這也是可以預見的。","   我們另外來考量，基本上，講直白一點，到二審就是升官，不過這當然不是升官，檢","  察官就是檢察官，檢察官到哪裡都可以辦案，到哪裡都可以發揮專長，只是說二審相較","  於一審，二審就是長官嘛！再者，相較於一審的工作壓力，二審的量比較少，也不用偵","  查，也不用內、外勸，就是公訴再議的案件處理。所以，不管在榮譽、形象、社會地位","  及工作負擔，當然是二審比一審佳，只是僧多粥少。但是，這些好不容易栽培出的菁英","  檢察官，能夠到二審的都是菁英，不管是外界形式上的認定或實質上的認定，都是算菁","  英檢察官，這些人到二審後，老實講是比較少機會回到一審，這些優秀的菁英檢察官在","  人力上就浪費了。要說在二審公訴，老實講，蒞庭也不是他們喜歡做的事，老實講，我","  們希望檢察官的部隊是一個可以偵查犯罪的部隊，而公訴在法庭上的論告有另外一套系","  統，所以我的質疑是二審的部分如果都沒有動，即人力沒有稍微去做一些調整，這一批","  菁英檢察官到二審去，國家花那麼多資源栽培他們，是不是就浪費掉了？請教部長的意","  見。"],["邱部長太三：謝謝委員的指教，確實也會有這種情形的出現，不過因為我們整體的司法","  制度，特別是刑事訴訟制度，第一個，它是金字塔型的規劃，一審最終能夠上去的，本","  來就會被……"],["周委員春米：以後就更少了！"],["邱部長太三：本來就限制了，這是第一個部分。第二個，二審也有它重要的工作，特別","  是像二審要確定案件，抑或二審是一個事實審，未來就看司法院對二審整個角色功能的","  確認，它到底只是一個單純的程序審，還是……"],["周委員春米：但金字塔型真的要去貫徹的話，至少是還好幾年的事吧！"],["邱部長太三：他們現在已經在推動了。"],["周委員春米：有在推動了，是一個優先法案。"],["邱部長太三：第二個，未來整個刑事訴訟制度的改革，我們也是要整體去做人力的配置","  ，重點是在後面……"],["周委員春米：部長，主要是這樣，大家……"],["邱部長太三：我要講一個重點，如果你把他調下來，讓他做一般檢察官的工作，那就沒","  有意義啦！因為他應該是要……"],["周委員春米：主要是一審的人力是不夠的嘛！你如果說……"],["邱部長太三：對，一審的人力不夠是我們要增加一審的人力，而不是一定要硬把二審的","  人都調下來，因為這樣會有剛才所提到的……"],["周委員春米：但是你要去說服一審檢察官儘量留在一審，顯然大家不能夠接受這樣的說","  法嘛！如果照部長說明的話，你就是要去說服一審的檢察官，跟他們說一審很重要，所","  以要留下來；至於二審那些年紀比較大的人，即使你派他下來，他也做不了什麼，這樣","  的歷練……"],["邱部長太三：一審的檢察官也認為一審很重要，所以他們才會……"],["周委員春米：但是大家還是要去二審，不然不會有這麼多的意見嘛！"],["邱部長太三：這兩種是不同的思維，在制度的設計上就要有不同的考量，它有不同的參","  數。如果今天大家都只認為到二審去過個爽，這是一種人性的考量……"],["周委員春米：人心上的考量，對啊！"],["邱部長太三：這就不是我們所謂專業上的考量。"],["周委員春米：如果他是在一審辦案很久的人，也是需要到二審去歷練，看看不同的部分","  ，就像教授授課每7年可以休息1年。"],["邱部長太三：對，所以我們就有這樣的歷練機會。我剛才也提到，因為金字塔型人數上","  的限制，能夠升上去的比例本來每年大概就只有十幾位而已！"],["周委員春米：二審事務的配置比較跟金字塔無關啦！"],["邱部長太三：我們現在就把這十幾位的職缺讓一審有興趣、有意願到二審去歷練的人，","  讓他們有機會歷練。所以，我們是基於歷練的考量，而不是基於升官的考量。"],["周委員春米：當然。只是從現實面來講，還是有它的誘因，畢竟那個職缺不管是他想歷","  練，或是一個榮譽，抑或是工作上的負擔調節，都有其必要性。因此，可以想見一審調","  升二審的職缺是非常少的，所以你還是要回來一審解決辦案負擔的問題嘛！"],["邱部長太三：對，所以我們前面不是有提到我們怎麼來增加一審的人力。"],["周委員春米：有，我今天看到在報告裡面有提到，你們今年有遴選8位優秀的律師進入檢","  察體系。我可以提個建議，我也許不是很專精，但據我了解，像英國很多的案件也不是","  原來公部門的檢察官在負責，由於人力配置上的考量，有些案件是因為案子要公訴了，","  便找律師來充當公訴人的角色。你們現在遴選的制度，我看你們的報告是說每年都會做","  ，從106年開始，以前沒有嘛！"],["邱部長太三：第一次。"],["周委員春米：也樂見你們跨出這一步，其實可以做一個考量，偵查有偵查的專長及能耐","  ，像部長也是基層過來的，公訴在法庭上論告又有不同的訓練方式，所以可以做一些不","  同的人力配置。如果有興趣在公訴的檢察官，或者有興趣將來從事這個業務的部分，應","  該讓他更專精，成為專長偵查的，因為包括他要去協調檢警及一些相關的部分，有些他","  是希望在法庭上去做一些論戰的，我覺得都可以做一些不同的配置。如果公訴的部分可","  以減輕現在偵查檢察官的負擔的話，從目前來看，其實部分的律師是比較可以勝任公訴","  的工作，所以我建議法務部儘量再往這個部分來取材。"],["邱部長太三：我們會做這樣的考量，不過因為現在司法實務界的人都認為未來應該要偵","  訴合一，即已案己蒞。"],["周委員春米：這是最好的境界，但是……"],["邱部長太三：對，所以要有這樣的期待。"],["周委員春米：但是現實來說，有些很會辦案的檢察官到法庭上，他的論述或表達能力，","  我們也不能太勉強他啦！因此，我覺得有些檢察官願意在偵查就在偵查，如果在公訴，","  尤其將來參審或陪審真的過了之後，我想法庭上的論告、攻防能力，那又是不同於現在","  的要求，所以建議法務部再考量這個部分。","   其次，我們關心限制出境、出海的部分，我們也看到法務部在3月有發一份函，正式","  要求限制出境、出海的決定做了之後要馬上以書面告知、當庭告知，請問司長現在手上","  有沒有資料？你們在說明裡面是說要當庭交付，如果檢察官在偵查中詢問被告後認為有","  限制出境、出海的必要，當然要踐行刑事訴訟法規範相關的法定程序，還要當庭交付這","  些書面通知書。當然這是委員會長久以來的要求，我們也很欣見法務部作這樣的決定，","  只是我有一個疑慮，既然這是當庭告知的，如果這次開庭我沒有作一個限制出境、出海","  的處分，但是我後來進行相關的偵查作為後，我作了限制出境、出海的處分，就沒有在","  當庭了，那這個時間會馬上通知嗎？有關這個部分的規定不太清楚。"],["邱部長太三：這種案例比較少。"],["主席：請法務部檢察司林司長說明。"],["林司長邦樑：主席、各位委員。因為現在限制出境是限制住居的方法之一，所以檢察官","  要作限制出境處分的話，一定要訊問過被告之後才能夠作。方才委員所關心的問題，如","  果之前已經問過了，沒有作限制出境的處分，我們會建議檢察官在處理這樣的案子時，","  先前沒有作限制出境處分。如果將來有必要，應該還要再訊問過被告……"],["周委員春米：還是要再開一次庭，這個部分能不能再去跟各個檢察官補充說明？"],["林司長邦樑：是，我們會提醒檢察官。"],["周委員春米：當然這個部分能做就先做，因為行政訴訟的限制出境、出海，委員會有要","  求司法院要趕快提出來。","   請主席再給我1分鐘的時間，我提一個問題就好了。這幾天大家提到沒收的部分，行","  政院所轄的法務部跟金管會對自己的部分有一些堅持跟看法，我們大概也都理解。但是","  現在這個問題的爭點，我個人認為，第一個，沒收是我們要去處罰犯罪人的一個手段，","  但不是指國家一定要去抄這個財產，最主要是我們要來遏止犯罪，不能讓人為所欲為，","  國家當然有權力來沒收犯罪所得財產，但是國家有權力沒收跟要去返還或補償被害人在","  這個部分所受的損害，這中間，我想犯罪被害人所受之損害要優先獲得賠償及補償，應","  該是大於國家的目的，對不對？第二個，現在這兩個法案──金融八法跟刑事訴訟法，對","  於一年內要去申請，有時間上的不同；我們的質疑是，金融犯罪被害人他們當初要求建","  議的，有它實際上的考量，所以做這樣的修正，即沒有時間上的規範，但是我們要回過","  頭來看，金融犯罪被害人跟一般普通犯罪的被害人是不是要有差別待遇？從理論上、實","  際上應該是沒有所謂的差別待遇，所以如果這兩個點確認之後，這個問題、爭議就可以","  得到一個解答。現在執行的檢察官沒有法院的確定判決，他不知道要沒收多少，他也怕","  將來如果沒收錯了會有一些責任，不只是在責任上，這也不妥、也不對。前者是說國家","  沒收不能夠侵害到犯罪被害人的補償或賠償，另外金融犯罪被害人跟一般普通犯罪被害","  人不能夠有差別待遇，這兩個點一定要確立堅持。"],["邱部長太三：確實。所以整體來看應該修正刑事訴訟法第四百七十三條會比較妥當。"],["周委員春米：部長在刑事訴訟法第四百七十三條修正時應該還沒有就職，不過那時候針","  對一年、二年或半年的部分有些爭議，這次問題凸顯出來之後，大家可以再討論，謝謝","  部長。"],["邱部長太三：我有請羅政委邀集相關人員……"],["周委員春米：不然現在沒收真的不太好判，大家都很困擾，一般民眾也會覺得在扣押保","  全的部分有很大的壓力。"],["邱部長太三：確實。"],["周委員春米：謝謝主席。"],["主席：如果有必要，我們再就這個部分安排專題報告。"],["邱部長太三：因為金融法是金管會主管，可能要跟財政委員會聯繫。"],["主席：只要涉及犯罪的都是。本席要提醒法務部，上次本委員會已經針對「限制住居、","  限制出境、限制出海」開過公聽會，這三者是沒有必然關係的概念，你們不要還是這樣","  ，以一個法治國家對人權的保障來講，這些事務你不要還是用老套的「限制住居」就想","  搞定！我記得在公聽會有很清楚要求你們，尤其是限制出海，又還沒有出境，但卻限制","  出海，這是對人的活動影響，要有很明確的法制化。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。在今（107）年3月22日時，我第一次針","  對一、二審檢察官輪調制度請教過部長，那時在你們的施政報告裡面看不到一、二審檢","  察官輪調方案相關改革，我再度提醒部長，去（106）年夏天基層檢察官在推動改革的","  時候，你有承諾會將他們在推動改革所表達的意見納入參考，但問題是，等到他們很明","  確的表達意見後，在3月22日時，您跟我說要推動的改革方案還沒有定案，內部還要再","  討論，但是在3月22日當天下午，我就聽到事實上法務部內部已經有開會定案了，要採","  取所謂的萬年二審方案，得到這個消息後，3月28日當天是次長來備詢，我再度請教次","  長，那天是不是有開會？是不是有針對這件事情進行討論並定案？次長跟我說絕對沒有","  ，我也相信次長。但是，我那個時候再度拜託次長，在3月22日質詢時，我也跟您請求","  法務部的重點是在多聽聽基層檢察官的聲音，但是讓我非常驚訝的事情是，我們在連假","  時就看到法務部發布了你們所謂的一、二審檢察官輪調方案，但是你們所採取的方案是","  ，當初在推動改革時票選最後一名的萬年二審方案。請教部長，在3月28日之後，你們","  在哪一天、有多少人參與這個萬年二審改革方案的決定？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。有關於一、二審檢察官輪調制度，除了各地開了5次會議","  之外，各相關單位都有表達他們的期待和建議，原則上，我們原來就在考量第一個到底","  要……"],["黃委員國昌：不好意思！部長，你們裡面的理由，我都看了，我剛剛的問題是請教你們","  在哪一天、有多少人參與決定這個方案？"],["邱部長太三：大概3月到4月3日總共開了3次會，之前當然有召開好幾次會議，主要考量","  原因大概有幾個，第一個，包括到底要今年就開始實施，還是要明年開始實施……"],["黃委員國昌：不好意思！部長，剛剛我的問題脈絡應該很清楚，我在3月22日問你，你說","  還沒有決定，還要再開會討論。3日22日下午傳出來的那個方案，你們否認3月22日下午","  有開會，我在3月28日又問次長，次長說還沒有決定，也沒有開會討論，我還特別請你","  們的檢察司林司長到我辦公室來確定沒有這樣子的事情。但是問題是我們在連假的時候","  ，突然就看到你們提出這樣萬年二審的方案，所以我的問題很簡單，就是請問什麼時候","  、有多少人開了這個會議，決定最後採用當初票選最後一名的萬年二審方案？"],["邱部長太三：我最後敲定是在4月3日，王銘裕主任檢察官把所有最後的定稿做文義上的","  確認，最後應該是在4月3日傍晚把文字稿確定，我本來要他發函，但是沒有想到，我們","  的人事處為了作業上因素就先發了調動意願表，但是沒有附所謂的……"],["黃委員國昌：所以你的意思是4月3日的時候……"],["邱部長太三：傍晚是最後確定的……"],["黃委員國昌：你個人做了這個決定？"],["邱部長太三：對。"],["黃委員國昌：他給你的初稿是什麼時候訂的？是不是3月22日？"],["邱部長太三：初稿一直在變換，因為這個中間還有一次是我們在澎湖徵詢當天所有參加","  ……"],["黃委員國昌：沒有關係啊！我的問題滿具體的，你說初稿不斷地在變化，我的意思是決","  定二審檢察官不用輪調到一審這個方案是什麼時候訂的？你剛剛跟我講4月3日是最後定","  稿……"],["邱部長太三：文字的定稿。"],["黃委員國昌：初稿的那個方案是什麼時候訂的？初稿的方案是什麼？對於文字上面的枝","  節，我沒有那麼在意，我在意的是這麼重大攸關一、二審檢察官輪調制度的變革，法務","  部內部到底是透過什麼樣的決策機制，最後是由誰所決定的？你們之前一直否認……"],["邱部長太三：最後當然是由我決定的。"],["黃委員國昌：3月22日的時候，有去做任何方案的預定，那時在這邊報告說都不確定，3","  月28日也是一樣，請問二審檢察官不用輪調到一審這件事情是什麼時候訂的？因為你剛","  說4月3日是就初稿做最後的文字修正及定稿，我現在請教的是這個初稿方案是什麼時候","  完成的？"],["邱部長太三：我剛剛有提到初稿其實一直在變動……"],["黃委員國昌：所以二審檢察官不用下來一審的這件事情是什麼時候決定的？"],["邱部長太三：我們3月27日從澎湖回來，有再開了一次會議，針對3月27日與澎湖最高檢","  及高檢的檢察長開會之後，我們回來又做了一次調整……"],["黃委員國昌：請問是什麼時候？"],["邱部長太三：現在沒有辦法確定。"],["黃委員國昌：最後是你們要採取什麼方案，你說「我決定我負責」，我都尊重，因為你","  是部長，但是在決策過程當中，我希望我們在委員會裡面，我們彼此之間詢答的內容，","  政策形成的過程，法務部要具實的跟大家講，你們最後決定現在已經在二審的檢察官不","  用輪調到第一審，最直接的考慮是什麼？"],["邱部長太三：剛才在報告裡面提到，我們整體的考量綜合以下因素：第一個，一審檢察","  官對於歷練自己的期待。第二個，二審檢察官在轉換的意願和工作轉換之後，他的適任","  性和勝任程度……"],["黃委員國昌：我們講比較具體的事情，你說把他從二審檢察官調到一審會有適任性問題","  的原因是什麼？是因為他們到一審沒有辦法辦案嗎？"],["邱部長太三：因為年紀大的要出外勤，特別是要出去相驗或是配合司法警察的守候等等","  ，都與他們的適任性有關。因為年紀大總是有些考量，就像為什麼院方在三審會有限量","  辦案，都是考慮各種複雜的程度及其年齡等各項考量。"],["黃委員國昌：部長，針對這些年輕的檢察官現在非常的失望，推動這些改革以後，結果","  你們最後挑的是最保守的萬年二審方案，他們也誠懇的提了五個問題給法務部，請問法","  務部什麼時候會回應？"],["邱部長太三：我有請同仁做Q＆A。"],["黃委員國昌：什麼時候會回應他們？"],["邱部長太三：現在正在陳核當中。"],["黃委員國昌：再請教部長，這一個方案還有沒有變動的可能性？"],["邱部長太三：這本來就是初期，因為……"],["黃委員國昌：那下一次檢討變動的可能性是什麼時候？"],["邱部長太三：剛才有提到，第一是一審要有一些配套，讓資深、有經驗的……"],["黃委員國昌：不好意思，我所請教的是，他們現在要求退回這個萬年二審的方案，按照","  您今天答詢的立場跟態度，似乎是不同意嘛？"],["邱部長太三：對。"],["黃委員國昌：你現在拒絕把基層檢察官很反彈的方案退回，那下一次調整的可能性是什","  麼時候？如果您現在還不確定，那您就說不確定就好。"],["邱部長太三：對，我現在不確定。"],["黃委員國昌：有一個事情讓我非常的納悶，之所以有一些權貴可以在監獄裡面過得很爽","  ，吃小籠包，在裡面還可以召開企業會議，王令麟的案子，我講白了就是這樣，那個時","  候台北監獄裡面有人貪污被羈押，羈押完了之後，監察院又彈劾，彈劾完了以後，現在","  在第一審的訴訟程序當中，這位蘇清俊先生，部長知不知道他現在在做什麼？"],["邱部長太三：抱歉，我真的不知道。"],["黃委員國昌：請您回去了解一下，我現在這一連串質詢下來，我很擔心一件事情，就是","  部長對於法務部轄下的矯正署掌握了多少程度？請部長回去要關心，我特別挑出來這位","  蘇清俊，敗壞國家吏治，這麼明確的貪污行為被彈劾了，現在居然繼續在矯正署當簡任","  高官，為什麼不停職？"],["邱部長太三：我回去瞭解一下。"],["黃委員國昌：我再向部長報告，跟蘇清俊同案的，一樣被彈劾的，柯書宇在被彈劾之後","  ，您知道他現在在法務部矯正署擔任什麼官嗎？八德外役監副典獄長！還調升！這是2","  018年1月你們最新的人事派令。我看了以後簡直不敢相信，我們的監獄系統出了這麼大","  的問題，裡面嚴重的腐化，有人被羈押了、被彈劾了、被起訴了，結果彈劾完之後還升","  官，那要告訴大家的訊息是什麼？以後大家繼續這樣幹沒關係，有錢收錢、有禮收禮，","  反正被彈劾了以後還是在矯正系統裡面繼續升官！這樣對嗎？部長可不可以承諾，回去","  把這件事情查清楚了以後，來跟社會大眾做清楚的說明，為什麼有人被彈劾、被起訴，","  該停職的不停職，甚至還有升官升到八德外役監當副典獄長？這應該不是法務部的紀律","  吧？"],["邱部長太三：我回去後會請廉政署和人事審議委員會好好瞭解。"],["黃委員國昌：你們回去核對一下上次升官的人事通報，有多少人被彈劾過？我看監察院","  當初提這些彈劾案通過的監察委員，看了之後可能會心臟病發，因為監委的彈劾根本是","  一場笑話，2015年彈劾完，現在居然大家都升官了，讓整個國家的彈劾制度變成笑話！","","","   本席發言時間已到，法務部一定要針對這件事情給大家一個清楚的說明，如果矯正署","  署長蒙蔽你，甚至矯正署署長後面有人撐腰，作為法務部部長，這麼嚴重的事情被蒙在","  鼓裡，我拜託部長要徹查到底，該誰負責就由誰來負責。"],["邱部長太三：會，我會請廉政署和人事單位好好瞭解。"],["黃委員國昌：謝謝部長。"],["主席：剛才黃委員點名的這幾個人，還有其他幾個有被彈劾的，現在的狀況……"],["邱部長太三：基本上，他們的調動是不是升官……"],["主席：我沒有要你詢答，就是要把這些狀況好好交代清楚。"],["邱部長太三：我回去會進行瞭解。"],["黃委員國昌：人事派令上面寫「調升」，調升不是升官，那什麼是升官？這種事情還要","  拗嗎？"],["主席：法務部一定要給黃委員及本委員會所有委員交代。","   繼續請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天討論一審、二審檢察官輪調制度，","  大家提供了不同的意見和看法，最主要是對二審檢察官的輪調制度採取鼓勵的方式，部","  長的報告是不是採取鼓勵的方式？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。是的。"],["鍾委員孔炤：你的報告裡面也有寫到，有新上任的檢察官，舊任就不會調回一審嗎？"],["邱部長太三：其實我剛才已經報告過了，我們正在研擬相關的輪調，不但要有誘因，而","  且輪調的工作是什麼？不是說硬把他拉下來，他就很樂意勝任。"],["鍾委員孔炤：當然是基於經驗交流或傳承。"],["邱部長太三：基本上，一審是希望能夠到二審歷練，我們對這部分已經有設計的機制。","  再者，當然他們也期待二審有經驗者願意下來帶領他們，這個就必須……"],["鍾委員孔炤：對於你們的方案，外界認為一、二審檢察官的輪調制度仍然是原舊有的還","  是保留在那邊，不會做任何異動，只有新任檢察官才有機會到二審；滿三年之後再回一","  審。"],["邱部長太三：全世界大概沒有國家會像我們這樣，強制一定要一、二審檢察官輪調，為","  什麼人家不這樣做？當然司法體制上一定有整體人力及工作適任性的考量，而不是在於","  大家都想要上去，目的是什麼？如果是基於升官，那就不是我們人事制度唯一的考量；","  如果是基於歷練，那已經有這樣的設計，加上未來司法改革的走向，剛剛周委員也提到","  ，未來如果要「己案己蒞」，這樣的工作性質會產生多大的衝擊？不是單純一、二審檢","  察官輪調制度就會提升檢察官的辦案品質。"],["鍾委員孔炤：你的報告書也提到，基層檢察官的工作案量非常大，所以一審檢察官未來","  調法官職務或是離職者會比法官來得多，主要是因為一審檢察官的案件量很多，所以他","  們經常過勞。就平均數而言，一個月是一千多件……"],["邱部長太三：這是一年的件數，平均一個月大概90件上下。"],["鍾委員孔炤：以一個月上班22天來講……"],["邱部長太三：確實很辛苦啦！"],["鍾委員孔炤：處理的過程當中會考慮到周延性嗎？"],["邱部長太三：剛才也提到，關於一審案件工作負荷多，人力不足，我在第一個報告中有","  提到，我們希望向行政院爭取，我們還有1,151位的空間，如果願意把預算給我們，那","  我們就可以增加人力，這是第一個方法。第二個是案件處理方面，這是第二個方法。"],["鍾委員孔炤：部長，每次在提到人事時，你都說希望銓敘部增加你們的人力，但是基本","  上是不太可能的。現在二審有179位檢察官，未來在調度上會不會有困難？"],["邱部長太三：當然，二審還是有二審的工作量，所以基本上二審起碼要維持一定的人數","  。其次，在人事升遷方面，要有誘因讓績優的人……"],["鍾委員孔炤：部長講得很對，應該要有誘因，這關係到未來的歷練和經驗的交流，所以","  希望能夠從一審到二審，最起碼打破了以前所謂的萬年二審，但是有人會覺得這也不太","  公平，舊制的保留，新制的要3年，搞不好有人本來有機會輪兩次到二審去，會不會有","  這種問題？"],["邱部長太三：這會有兩個問題，第一，到底要怎麼處理未來的量？這是我們必須考慮的","  ，譬如說有人提議採強制抽籤抽出5個人，可是萬一抽到一個不適任的人要怎麼辦？所","  以應該要有相關的配套措施……"],["鍾委員孔炤：所以本席才特別提到，搞不好有人有機會輪兩次到二審去。"],["邱部長太三：在他下來之後本來就還可以再申請調上去，並沒有限制次數。"],["鍾委員孔炤：你們一定會進行篩選，也不可能把不好的人直接調上去，因為畢竟名額是","  有限的，就像剛剛周委員所說的，二審的案件量比較少一點，所以在調到二審之後當然","  就不願意下來。你們擇優調上去的人搞不好表現也不錯，第二次又被調上去，在3年以","  後調回一審，因為二審的人數就是那麼多。"],["邱部長太三：就是會有流動。"],["鍾委員孔炤：但是那個流動還是造成人事分流，變成有兩個制度。"],["邱部長太三：未來我們還要調整相關的配套，並考慮舊二審要如何增加名額，基本上，","  如果有人退休或辭職，就會釋出名額，譬如說今年是13個人退休，到明年可能又有10個","  人退休，這樣加起來就出缺23個名額，可能會是這樣，請問委員了解我的意思嗎？"],["鍾委員孔炤：我知道。"],["邱部長太三：第二，被強制調下來一審的檢察官到底在調下來以後要做什麼，這就要跟","  一審……"],["鍾委員孔炤：剛剛一開始我們就討論到要用鼓勵的方式，而不是強制調動。"],["邱部長太三：對，我們要讓有意願下來的人有這個管道，所以誘因很重要，這關係到被","  調下來以後到底要做什麼工作。"],["鍾委員孔炤：部長也有提到全世界沒有任何國家採強制的方式，我們這一次比較進步，","  最起碼讓一審的檢察官有機會調上去，不會讓二審的檢察官永遠都……"],["邱部長太三：在二審有意願的檢察官可以調下來。"],["鍾委員孔炤：但是每年有幾位二審的檢察官有意願調下來？"],["邱部長太三：當然人數一定很少，像陳瑞仁、劉維宗等幾位檢察官就有調下來。"],["鍾委員孔炤：反而是離職的人數會比較多吧！"],["邱部長太三：離職的人數一定會多，因為每個人都有自己的人生規劃，但是並不表示在","  二審3年後調下來就不會離職啊！"],["鍾委員孔炤：本席上次也有特別跟部長提到，在司改國是會議裡面有討論到檢察官人事","  審議委員會的效能，部長還記得嗎？"],["邱部長太三：是，這是另外一個層次的討論。"],["鍾委員孔炤：在司改國是會議中有提到檢察人事審議制度應該朝向內部民主化跟外部民","  主化的方向改進，外部民主化大概就是多聽取外部的意見，以避免執政者以人事控制個","  案。其次，為了使檢察人事制度符合民主問責並回應多元價值，檢察官人事審議委員會","  是不是能夠比照司法院人事審議委員會的規定加入外部委員？部長認為是否可行？"],["邱部長太三：因為人事制度要處理的項目有太多種，有外部委員確實有好處，但是也有","  一些風險，所以在過去討論這個議題的時候已經爭辯很久了，司法院他們有加入外部的","  委員，但是基本上外部委員在某些項目上並沒有表決權，主要就是擔心外部委員會不會","  去干涉到司法的……"],["鍾委員孔炤：但是還是有一個配套，司改會期待司法院這樣處理，司法院也同意了，相","  對的，檢察官人事審議委員會是不是也要朝這個方向去研議？司改會都已經有做成決議","  了。"],["邱部長太三：坦白說，我們倒不認為是這樣，因為我們的機制稍微有一點複雜，需要去","  考慮檢察官的特性還有檢察一體的原則，所以會比司法院他們的複雜度還大。"],["鍾委員孔炤：所以就算司改會已經有做成決議了，你們還是沒有要進行研議嗎？"],["邱部長太三：在檢評會淘汰不適任的檢察官時，我們有考量增加外部的委員，而且強化","  他們的職權。"],["鍾委員孔炤：如果要建立人民的審查機制，譬如說濫訴等等，同樣在司改國是會議裡面","  ……"],["邱部長太三：這都是外部的民間人士，就是有點類似國民參與審判。"],["鍾委員孔炤：就是參審制，引進日本的制度，讓人民可以直接監督檢察官。"],["邱部長太三：理論上都很好，但是實際在運作時要考量到底有沒有辦法承載這個量。"],["鍾委員孔炤：部長，你們有研議嗎？現在的進度如何？"],["邱部長太三：我們已經有委託一位留日的學者研究，在5月2日會開第一次的研討會，邀","  集各界提供相關意見。"],["鍾委員孔炤：如果有一個很好的制度，我們可以進行研議，誠如部長剛才講的，一個制","  度應該要可長可久，而且要考慮到公平性或是一些經驗的傳承跟交流，我們應該要朝這","  個方向去做。"],["邱部長太三：好。"],["鍾委員孔炤：謝謝。"],["邱部長太三：謝謝委員。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我們今天要討論一、二審檢察官輪調制","  度，其實第一個原因就是因為基層檢察官的工作量太大了，是這樣嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對。"],["李委員俊俋：現在基層檢察官要偵辦的案件數不斷增加，你們的報告指出平均一個月大","  概有90個案件，一年都超過1,000案，對一位基層檢察官來講，這樣的工作量確實太大","  了，而且也會影響辦案的品質，所以我們才開始考慮要採一、二審檢察官輪調這種做法","  。本席想先請教部長一個問題，初任一審、二審的檢察官在資格上有沒有什麼差別？"],["邱部長太三：我們都是跟司法院從司法官訓練所結業的人數裡面去進行配比，通常在前","  3年就已經有預估在3年後我們大概需要多少人，要考慮到有人辭職、退休等因素，我們","  就是先預估人數並報給考試院，在訓練完畢出來之後就到一審去。"],["李委員俊俋：通常如果分配到檢察體系來，就是從一審開始，如果表現良好或是擔任過","  主任檢察官，就可以往二審升，目前實際上的運作是這樣嗎？"],["邱部長太三：對。"],["李委員俊俋：但是在法官法裡面沒有規定什麼樣的人才有資格到二審，並沒有這樣的限","  制，對不對？"],["邱部長太三：基本上有資格的限制，包括要甄選主任也都要具備一定的資格。"],["李委員俊俋：這部分我們等一下討論。現在來看我們跟日本的比較，我們現在一、二審","  檢察官的比例是6.7：1；日本是20：1，即他們二審檢察官的人數其實是更少。二審檢","  察官一定比一審檢察官更為輕鬆，所以他們的一審檢察官一定也是哇哇叫，對不對？現","  在我們到底要採取哪個制度，才是我們真正要的方向呢？剛剛說到除了一、二審檢察官","  的資格不同以外，他的工作性質也有很大的差別，一審檢察官有內、外勤的業務，包括","  偵查、起訴、執行、公訴蒞庭、勘驗以及屍體相驗。一般來講，一審檢察官的年紀比較","  輕、比較資淺，二審檢察官主要是審查一審業務、再議案件、二審公訴蒞庭及上訴三審","  ，比較資深。","   請看下一頁。法務部檢察官人事審議委員會審議規則規定，地方地檢署主任檢察官或","  檢察官調升高等法院，亦即他擔任過主任檢察官或績效表現特別良好，就可以升二審檢","  察官是這樣的概念。我現在的問題是，一、二審之間有沒有上下的隸屬關係？"],["邱部長太三：就檢察官而言是沒有。"],["李委員俊俋：應該沒有，只是他們的職責不一樣。"],["邱部長太三：對，不一樣。"],["李委員俊俋：有沒有指揮監督的角色？"],["邱部長太三：基本上，高檢署檢察長對一審案件可以做指揮監督。"],["李委員俊俋：就只有檢察長有，檢察官本身沒有。"],["邱部長太三：只有再議案件，二審檢察官可以命起訴或自為偵辦，就個案處理。"],["李委員俊俋：部長，如果從他的資格來講，二審檢察官當然會比一審檢察官有經驗，而","  且二審檢察官要處理的職責範圍、事情內容不一樣，但是第一個，一審檢察官的案量太","  多，所以才會考慮輪調，這個問題一直存在，但現在是不是………"],["邱部長太三：委員，我先打個岔，輪調跟人力增加沒有關係，輪調只是20個人移上去、","  20個人移下來，人力還是沒有增加。"],["李委員俊俋：我知道，我的意思是一審檢察官太累！"],["邱部長太三：對！所以要增加一審檢察官的人力。"],["李委員俊俋：所以現在其實有兩個問題，第一，一審案件是不是真的有這麼多？他真正","  要解決的問題是立案審查中心，而不是一、二審檢察官輪調的問題。"],["邱部長太三：對。"],["李委員俊俋：第二個問題是，二審是不是一定輕鬆？看起來也不是，一、二審檢察官之","  所以要輪調的原因是要從不同的角度來歷練，亦即一審、二審檢察官看問題的角度不同","  ，這才是真正的重點，不是一審檢察官的工作做不完，而由二審檢察官來幫忙，不是這","  樣的。"],["邱部長太三：對。"],["李委員俊俋：這個觀念非常清楚，一、二審檢察官的工作性質、內容有差別，所以真正","  決定的因素是你們的立案審查中心……"],["邱部長太三：委員講到重點。"],["李委員俊俋：就是這個案子到底要不要起訴？要不要分案？要怎麼分案？這才是真正的","  重點，如果立案審查中心將分案做得很好，大家的案件數量會明顯降下來，沒有錯吧！","",""],["邱部長太三：沒有錯。"],["李委員俊俋：所以我比較在意的是，立案審查中心到底要怎麼做，而不是一、二審檢察","  官要怎麼輪調，這是第一個重點。除了這個重點以外，還有一個重點是，你們要怎麼評","  定他的表現績效好不好的問題。有關績效的部分，我剛才講過，依照法務部檢察官人事","  審議委員會審議規則的規定，當過主任檢察官才可以升二審檢察官是不是？"],["邱部長太三：不一定。"],["李委員俊俋：但可以升二審檢察官，至少是經過你們的人審會覺得績效不錯的。"],["邱部長太三：嗯！"],["李委員俊俋：其實真正重要的是，人審會怎樣評定他的績效？包括他到底可不可以擔任","  主任檢察官、可不可以升二審檢察官，都是人審會決定的，所以真正決定的因素是人審","  會。","   我們要搞清楚兩個觀念，第一個是如何分案，讓大家的負擔不要那麼重。第二個是我","  們如何加強人審會的條件、增加公平性，才能夠把真正好的人選給選上去。"],["邱部長太三：對。"],["李委員俊俋：現在問題來了，你們為了一、二審檢察官輪調訂有高等法院以下各級法院","  及其分院檢察署輪調實施要點，其目的有堅實偵查功能、落實精緻偵查政策、提升檢察","  體系效能、強化辦案品質及經驗傳承。","   現在你們提出的方法是，今年起升上二審者於服務3年後應回到一審，但今年之前已","  經在二審者，則繼續留在二審。以實際狀況來講，在二審的檢察官會申請下來的……"],["邱部長太三：今年以前的……"],["李委員俊俋：以實際狀況來講，今年以前已經在二審的檢察官會申請下來一審的人是少","  之又少。"],["邱部長太三：所以我們設計了一個誘因，就是將來會從一審檢察官派出去當檢察長……"],["李委員俊俋：你要提供一個誘因就要告訴他：如果你下來當一審檢察官，很可能馬上就","  接檢察長。"],["邱部長太三：對，在今日報告中第6頁已載明。"],["李委員俊俋：問題在於最大的部分還是在二審，如果你們的誘因不夠大，這些二審檢察","  官都不願意下來，他就會是萬年二審。"],["邱部長太三：我跟委員報告，過去的檢察長都是由二審檢察官派出去的，大家留在二審","  的原因就在這裡，將來如果是由下來一審的檢察官派出去，想要升檢察長或是其他首長","  者就會想要下來一審。"],["李委員俊俋：我知道部長的意思，這也是你們想盡辦法後唯一變通的方式。老實講，世","  界各國也沒有一、二審檢察官一定要輪調。但我們要先搞清楚，輪調的真正目的是什麼","  ？其實我們輪調的目的只是要他用不同角度看法律問題而已，這個觀念打通以後，大家","  就不會覺得一定要拚命往前擠，先擔任主任檢察官，然後升二審檢察官，自此以後就萬","  事太平、輕鬆愉快，不是這樣！真正的問題是：你要如何訓練這些檢察官讓他們真的可","  以處理很多事情。你們真正問題還是下列兩個問題，第一個是你們如何分案？第二個是","  如何讓你們評鑑有績效，真正評鑑出好的人才？","   社會大眾關心的問題，包括我個人在內最關心的是，你們針對檢察官的退場機制到底","  是什麼？這個我們等待！部長，我們在司法委員會裡面逐一討論司改國是會議的結論，","  就是希望要有不同的作法，至於作法的好壞、會達到什麼效果，那是另外一回事，但至","  少是往前走。但是，很多重要的部分，比如檢察官的退場機制，我們希望法務部的動作","  要快！"],["邱部長太三：我們已經把如何增強評鑑檢察官退場機制的意見提供給司法院，法官法是","  由司法院處理。"],["李委員俊俋：好。希望能夠快速看到這方面的改革，畢竟這是人民最期待之事，謝謝。","",""],["邱部長太三：會後我會把給司法院意見的部分提供給委員。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。請教部長，地檢署是不是可能在本週傳","  喚管中閔，就他非法赴陸兼職乙事做下一步的調查？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。我真的沒有這個資訊，因為正在進行中個案，坦白講，","  不管是司法院院長或法務部都沒有辦法瞭解，也不應該去瞭解。"],["許委員毓仁：這個事情發展到現在，如果本週真的傳喚管中閔啟動司法調查的話，是不","  是就表示他是被調查中的人、現階段不可能被任命為台大校長？可不可以這樣說？"],["邱部長太三：我認為應該不至於吧！我們都理解，任何政府部門發生的事情，大概都有","  一個行政調查，另一個是司法調查，兩者是並行的，這個案子也是，行政調查走行政調","  查；司法調查歸司法調查。"],["許委員毓仁：雖然這不是您所掌的職責，但我還是要請問，監察院有表達任何意見嗎？","  因為是過去管中閔擔任國發會主委時期，這算是監察院的業務吧！"],["邱部長太三：我不知道。"],["許委員毓仁：目前你不知道？"],["邱部長太三：對。"],["許委員毓仁：我再請教部長，方才你在回答時表示，目前司法調查與行政調查並行，兩","  者會不會互相影響？如果本週三地檢署傳喚管中閔……"],["邱部長太三：一般行政調查的速度都會比較快，因為我們的司法調查……"],["許委員毓仁：事實上，管中閔案已經拖延三個多月……"],["邱部長太三：雖然司法調查與行政調查並行，而且彼此具有一些關聯性，但這並非絕對","  ，也就是不要以誰為前提。"],["許委員毓仁：我可否將此解讀為，在啟動司法調查的過程中──過去你們有行政任命正遭","  受調查的官員或校長之前例嗎？如果地檢署傳喚管中閔，代表此案正式進入司法程序，","  但是未來可以由新上任的教育部部長批准台大校長任命案嗎？依照邱部長的看法，此案","  會不會成立？"],["邱部長太三：基本上，行政調查的後續處理結果與司法調查並無絕對的關聯，我們主要","  針對刑事部分展開調查，以瞭解當事人有無觸犯刑事法律，至於行政調查的部分，則是","  調查當事人有無違反公務員服務法或其他法律……"],["許委員毓仁：部長所述的是行政調查，我要詢問司法調查的部分。如果今天管中閔案進","  入司法調查的程序，這是否間接說明他無法被任命為台大校長？"],["邱部長太三：我不認為這具有絕對的關聯性。"],["許委員毓仁：如此一來，管中閔有可能遭受司法調查，但他還是可以當台大校長？"],["邱部長太三：對。就一般而言，通常大家在刑事部分都採用「無罪推定」原則，凡是判","  決尚未確定之前，案件本來就會被推定為無罪。"],["許委員毓仁：據你所知，上禮拜有媒體揭露地檢署將傳喚管中閔，日前教育部潘部長剛","  辭職，請問會不會如同報紙所載，地檢署將於本週針對管中閔案展開調查？"],["邱部長太三：這點我不太瞭解，應該由台北地檢署對外說明。"],["許委員毓仁：依照過去你們偵辦類似案件的經驗，過去有大學校長或政務官非法赴中國","  授課或兼職的紀錄嗎？"],["邱部長太三：基本上，根據兩岸人民關係條例與國家機密保護法的規定，針對特定的涉","  密人員均有管制，若有違反相關管制的規定……"],["許委員毓仁：過去有這樣的前例嗎？"],["邱部長太三：過去有一些案例……"],["許委員毓仁：有關赴大陸兼職疑義一事，到底管中閔案屬於個案？還是就過去到現在的","  範疇而言，屬於大學校長的職位，應為教育部所管轄的範圍？你們是否針對這些案件展","  開全面性的調查？"],["邱部長太三：基本上，檢察機關都是有人告發才會受理相關案件，畢竟我們很難在聽聞","  一項消息後，隨即主動要求行政部門將哪些人移送法辦。"],["許委員毓仁：換言之，管中閔案是有人向地檢署告發，是不是？"],["邱部長太三：對。"],["許委員毓仁：如果有人向地檢署告發現任行政官員或大學校長涉及赴陸兼職疑義，如此","  一來，地檢署也必須受理這些案件，那豈不是沒完沒了？"],["邱部長太三：對。過去首長特別費被人向地檢署告發，我們之所以很無辜的原因也正是","  在此。"],["許委員毓仁：我能夠理解。請問部長有沒有參與跨部會諮詢專案小組？"],["邱部長太三：我沒有參加。"],["許委員毓仁：部長可知道跨部會諮詢專案小組名單包括哪些人員？"],["邱部長太三：因為我沒有參加跨部會諮詢專案小組，所以我不清楚相關成員。"],["許委員毓仁：法務部沒有派員參加跨部會諮詢專案小組嗎？"],["邱部長太三：有，本部由次長與會。"],["許委員毓仁：難道次長沒有向部長報告開會內容嗎？"],["邱部長太三：基本上，這屬於教育部所主管的業務，除非他們有涉及本部業務，否則我","  們大概也不會了解相關案情。"],["許委員毓仁：請問部長對此事件已經掌握多少的訊息？"],["邱部長太三：坦白說，我真的不知道。"],["許委員毓仁：我再問你一次，你真的不知道？"],["邱部長太三：我真的不知道。"],["許委員毓仁：好，我相信你。我希望司法調查與行政調查不要互相干涉，法務部應該調","  查的案件就要調查，所以我認為法務部要維持行政中立……"],["邱部長太三：這是各自進行……"],["許委員毓仁：此外，據本席所知，上週法務部討論將比特幣納入反洗錢防制，我認為這","  部分是政府亟需處理的事情。事實上，在加密貨幣發展的過程中，KYC、AML在反洗錢的","  部分實屬重要。請問部長，目前法務部有無研擬因應措施？"],["邱部長太三：對於委員所垂詢的問題，本人說明如下：第一，許委員大概是最早關心加","  密貨幣的問題，目前我已經將此案轉交行政院洗錢防制辦公室處理，目前行政院洗錢防","  制辦公室正邀集各相關部會研討中。第二，日前央行前總裁彭淮南寫信給我，我已經請","  行政院洗錢防制辦公室指示，目前這部分涉及金管會、經濟部……"],["許委員毓仁：據你所知，主管機關是法務部或金管會？"],["邱部長太三：雖然大家都認為應該處理加密貨幣的問題，但是大家又不想成為主管機關","  ，所以這必須先有明確的定義。如果加密貨幣的性質屬於貨幣，應該由央行或金管會為","  主管機關；反之，如果加密貨幣的性質屬於商品，則可能是由經濟部為主管機關。"],["許委員毓仁：無論如何，法務部針對反洗錢一事一定會有角色……"],["邱部長太三：對，因為這確實會變成洗錢的工具。"],["許委員毓仁：本席有一個想法可以提供部長參考，現今全世界對於加密貨幣（包括比特","  幣）尚未有一套非常明確的法規，隨著科技快速發展，相關技術亦快速改變，本席建議","  政府與業者可以成立自律聯盟（Self-Regulatory","  Organization，簡稱SRO）。去（106）年日本發生一間交易所被盜走5億美金的重大駭","  客事件，當地業者已經成立自律組織（SRO），而且美國證券交易委員會（SEC）也呼籲","  業者與政府合作成立自律聯盟。本席要與部長分享的是，目前我正在協助業者成立自律","  聯盟，希望與法務部建立對口機制，並能夠提供任何法務部所需資料與相關案例，我相","  信這對於你們將來理解加密貨幣等新興產業，以及如何設定比較合理的規範，應該有相","  當的助益。"],["邱部長太三：非常謝謝委員，本部副司長正是行政院洗錢防制辦公室的執行秘書，我會","  請他與委員聯繫。"],["許委員毓仁：本席期勉法務部與行政院洗錢防制辦公室，不妨趁此機會好好的規劃與執","  行，未來在反洗錢的KYC、AML方面努力以赴成為亞洲典範。事實上，我們可以看到現在","  台灣擁有滿多的量能，包括有許多國際大型的交易所都有興趣來台灣設立，所以我們應","  該好好的關注此項議題。好不好？"],["邱部長太三：好的。謝謝委員。"],["許委員毓仁：謝謝。"],["主席：許委員提及加密貨幣的問題實屬重要，通常一般人聽到加密貨幣還誤以為是金管","  會的業務，畢竟這涉及洗錢防制相關規定，但方才我聽見你們的討論內容，好像大家都","  覺得加密貨幣應加以規範，但不知由誰擔任主管機關？"],["邱部長太三：對，因為加密貨幣屬於新興經濟……"],["主席：除了法務部之外，加密貨幣與主管資通安全的科技部、國安會等好像也都有關係","  ，對不對？"],["邱部長太三：對。"],["主席：如有必要，本委員會可以主動召開加密貨幣的公聽會，我們不只需要傾聽主管機","  關的意見，還要聽取學者專家及業者的意見，畢竟大家都是從新聞媒體聽聞比特幣，但","  不知道到底比特幣是什麼，以及比特幣如何影響我們的金融體系？因此，本席認為可能","  有必要召開正式的公聽會，台灣不要一味排斥加密貨幣等新興經濟，如果我們能夠掌握","  這項新興經濟的未來發展，也許我們一方面能夠管理加密貨幣，如此就不會發生洗錢的","  情況；另一方面我們在新的國際競爭與制度上還有可能獨占先機。","   接下來登記發言的李委員彥秀、呂委員玉玲、黃委員偉哲、鄭委員天財、孔委員文吉","  、林委員俊憲、何委員欣純、蔣委員乃辛及周陳委員秀霞均不在場。","   請問尤委員美女要先發言？還是我們先宣布休息，你稍後再發言？"],["尤委員美女：我要先發言。"],["主席：好。如果委員有臨時提案，請提交至主席台，我們稍後可以適時處理。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天本席要請教部長一個最近鬧得沸沸","  揚揚的問題，就是關於沒收的爭議，上一屆立法院通過沒收新制，這一屆第一會期的時","  候，我們配合修正通過刑事訴訟法，法務部也根據這個法令訂定沒收辦法。但是這裡就","  出現一個問題，是屬於被害人的部分先不沒收，只先沒收犯罪所得，或是全部都沒收，","  再由檢察官分配，問題就在這裡。","   當然，當初立法的時候，其實所有的討論及修法的基礎，都是建立在國家不應該與被","  害人爭利，對不對？國家不能因為今天追查到一件犯罪，就把所有不法利得全部沒收，","  然後再發給被害人，當然，這也是一個辦法。但是我們也看到一個問題，就是發還被害","  人的時候，你們又設了一些門檻，只要過了期限就不能拿到錢，這原本是屬於被害人的","  錢，本來就應該先發還給被害人，可是你們卻設了門檻，結果到最後被害人拿不到錢，","  所以就牽涉到這個制度到底應該怎麼改。","   這次在報紙上或是網路上一直沸沸揚揚的爭議，就是所謂的金融八法，所謂的金融八","  法，就是除了應該發還給被害人或是可以請求損害賠償的人，其他的部分就予以沒收，","  這是金融八法的規定，是在今（107）年1月31日通過。但是其實還有另外一項修法也有","  相關，就是組織犯罪防制條例，這應該是法務部提出來的。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對，沒有錯。"],["尤委員美女：那也是在今年1月3日通過的，你們的規定是應發還被害人以外的才予以沒","  收，就和所謂的金融八法一樣，除了應該發還被害人以外的才沒收。組織犯罪防制條例","  和人口販賣防制法都是除應發還被害人以外的予以沒收，所以這裡就會牽涉到底要用哪","  一種立法例。刑法第三十八條之一，「犯罪所得已實際合法發還被害人者，不予宣告沒","  收或追徵」，在銀行法裡面，也就是所謂的金融八法中，則是規定應該發還被害人的就","  不予沒收。","   以這兩個制度來看，一個是先沒收，再由被害人向檢察官聲請，但是這裡就牽涉到刑","  事訴訟法，在這一屆第一會期的時候，為了配合刑法的沒收制度，我們修改了刑事訴訟","  法，在修改刑事訴訟法的時候，第三十八條之三就修改為「第三十八條之物及第三十八","  條之一之犯罪所得之所有權或其他權利，於沒收裁判確定時移轉為國家所有」，等於是","  先沒收，只要裁判確定就移轉給國家，這裡就牽涉到什麼時候才發還給被害人？","   當初討論時就擔心一個問題，如果今天判決確定了，檢察官先扣押，之後法官宣告沒","  收，但是其中有部分是屬於被害人的，當然這個被害人可以拿執行名義聲請，這是不是","  無限期？所以那時候才會定一個期限，原來的舊規定是三個月內必須聲請，但是大家覺","  得三個月太短了，所以在討論的時候，本席和顧立雄委員等人就提案兩年內應聲請發還","  ，可是他取得執行名義是在判決確定之後，或許已經超過兩年，當然後來通過的版本是","  一年，因為大家覺得兩年太長了。","   當取得執行名義時，因為執行名義要另外經由民事訴訟，等拿到執行名義已經超過一","  年，這時候怎麼辦？所以當時我們在第三十八條之三又特別規定，「前項情形，第三人","  對沒收標的之權利」，例如你扣錯了，這個東西是第三人的，「或因犯罪而得行使之債","  權」，例如本席就是被害人，這些均不受影響。所以在107年的時候，就是這一屆的上","  一個會期，當時就有做這樣的特別規定，就是為了防止一年期限的漏洞。","   因為過了期限才拿到執行名義，可是你們不能發還給被害人，所以我們才在刑法裡面","  特別規定，第三人的權利或是我們可以行使權利的話，這時候的權利是不受影響的。既","  然法律這樣修改，那時候刑事訴訟法也跟著這些細節做特別規定，第一項的請求權人聲","  請發還，或是給付的範圍、方式、程序，或是檢察官的發還、給付的範圍，以及其他應","  遵行事項的執行辦法由行政院定之，等於是授權法務部再去訂一個發還辦法。","   結果在你們訂定的辦法裡面，第三條最後一項規定，於第一項所定期間屆滿後始提出","  聲請，或未於第二項所定期間內補正且已逾第一項所定的一年期限，檢察官應予駁回。","  這裡就牽涉到我們剛才所說的刑法第三十八條之三，只要是屬於第三人的所有物或是犯","  罪所得，被害者拿到執行名義就可以去請求，應該不受一年的時間限制，但是你們用檢","  察機關辦理沒收物及追徵財產之發還或給付執行辦法，規定只要超過一年，檢察官就要","  予以駁回，這就回到我們最初所擔心的國家與民爭利的問題。","   今天發生一件犯罪行為，我們沒收全部的錢，經判決確定之後就全部變成國家的，人","  民只能在一年內聲請，期限過了之後就別想聲請，這樣就落入我們當初所擔心的與民爭","  利的問題。而這個部分，就是你們所頒布的辦法，其實也和刑法第三十八條之三相違背","  ，因為我們這個會期配合刑事訴訟法修法時，為了擔心會與民爭利，所以特別規定它不","  受權利的影響，授權你們制訂辦法，結果你們的辦法和母法本身是違背的，因此造成今","  天這樣的齟齬。","   我們整個立法的基礎是說，應該發還給人民的，其實應該要優先，其他不應該發還給","  人民的才予以沒收，但是現在卻變成先沒收，被害者可以來聲請，但是超過期限國家就","  不給你，本席認為這樣真的是與民爭利。所以金融八法中才會規定，屬於人民的要先拿","  掉，不屬於人民的才能沒收。當然，也有檢察官擔心，如果人民沒有來聲請，我們是不","  是要發還給加害人？因為法院沒有宣告沒收。","   但是我們已經規定，沒收是一個單獨的制度，所以即使法院沒有宣告，因為法院認為","  這是屬於被害人的，但是被害人一直沒有來聲請，這時候檢察官應該追加沒收，因為他","  可以單獨聲請沒收，所以檢察官應該請法院再針對這個部分沒收，而不是把這些錢發還","  給加害人。不曉得法務部的意見如何？"],["邱部長太三：我從後面的問題開始回應委員的意見，檢察官能夠聲請單獨宣告沒收的前","  提，就是在第三十八條之一的最後一項，如果因為事實上或者法律上不能判決有罪，我","  們才可以聲請單獨宣告沒收。假設某一個個案已經被判有罪，只不過因為被害人的請求","  範圍不明確，因而沒有宣告沒收，縱使將來還有剩餘，我們還是沒有辦法根據刑法第四","  十條第三項，「第三十八條第二項、第三項之物、第三十八條之一第一項、第二項之犯","  罪所得，因事實上或法律上原因未能追訴犯罪行為人之犯罪或判決有罪者，得單獨宣告","  沒收。」。","   因為刑法第四十條第三項有這樣的規定，就會導致縱使有剩餘，我們還是沒有辦法去","  宣告沒收，這個問題就誠如剛才委員提到的重點，應該是刑事訴訟法第四百七十三條要","  不要限制那麼嚴格啦！"],["尤委員美女：沒有錯，這裡……"],["邱部長太三：延續您剛才提到的刑法第三十八條之三，是不是不要限制一年？或者用什","  麼樣的方式處理？誠如剛才委員提到的，他的民事判決恐怕5年、10年還不一定能夠確","  定，這時候如果我們先扣進國庫反而比較好，為什麼？因為如果沒有這麼做的話，被害","  人要先辦理假扣押才有辦法一直把錢保留住，對被害人來說，他的錢都已經損失了，哪","  有多餘的錢提供擔保？","   縱使是犯保中心，恐怕他們也不一定有足夠的錢可以投注在某一個個案，為它聲請假","  扣押，並不是每個個案都有辦法這麼做，因為它的錢還是有限的，所以我覺得根本之道","  應該是討論刑事訴訟法第四百七十三條，這樣才能比較有效解決。因為檢察官通常會靠","  刑事保全扣押，讓他的財產先扣押在國庫，對被害人來說這樣會比較好，不管他是直接","  被害人，或者是因為犯罪所得的債權被害人，這樣他們就不用擔心這些錢會不見。","   如果沒有沒入的話，檢察官真的沒有依據去扣這些錢，所以我覺得我們倒是可以檢討","  刑事訴訟法第四百七十三條，該怎麼處理對被害人比較好，這是第一個問題。","   第二個問題，其實不只是金融八法，例如食安、藥害的犯罪被害人也很多，這部分是","  不是也要修正？但是這樣問題的連動會更大，所以應該是去修刑事訴訟法第四百七十三","  條，這樣會比較單純，不然的話，例如食安、藥害的部分也會有所連動。"],["尤委員美女：這部分就由法務部和司法院再好好討論，如果沒有期限，可是又牽涉到很","  多被害人，這樣是不是會變成先拿先贏，對不對？"],["邱部長太三：對。"],["尤委員美女：那時候之所以會設定期限，其實是有點像強制執行的分配，大家在一定期","  限內申報，然後依照扣押的金額做分配，以後再聲請的，就依照剩餘的金額分配，這是","  一個情況。如果今天沒有期限的話，是不是先拿到執行名義的就先全額受償，後面拿到","  執行名義的，可能就沒有錢可以分配？在這種情況下，檢察官先扣押了，法院也宣告沒","  收，沒收後就會移轉國家所有，如果被害人聲請沒有期限，這樣是不是能滿足全部的被","  害人？","   例如只扣押到5,000萬元，結果今天被害人來聲請1億元，這樣國家是不是要用公庫的","  錢來彌補這些人？這個部分也是需要考量的，對不對？"],["邱部長太三：對。所以也不瞞委員，其實我上禮拜四下午有請羅秉成政委邀集法務部、","  金管會、投保中心和相關單位討論，現在就等羅政委通知，這個問題確實值得大家好好","  討論。"],["尤委員美女：並不是我們當初立法的時候有所疏忽，而是這兩者的取捨問題。"],["邱部長太三：對，這是當時的考慮。"],["尤委員美女：當時因為時間的關係，急著配合刑法一起上路，所以才會先暫定這樣。因","  為這部分牽涉到聲請時間這麼短，的確會發生與民爭利的問題，但是如果不設定時間，","  是不是要用國家預算填補被害人，給予完整的受償？還是怎麼樣？本席認為這些都必須","  衡量，以及是不是要以今天所扣的案子個案處理，case                        by","  case，這個案子扣押的錢就是給這些被害者，或是可以把其他案子的錢也拿過來用？本","  席認為這些都必須考量。","   當然，如果依照外國的做法，可能就會變成要不要設立一個基金，例如扣押的錢都納","  入基金，這些基金就拿來補償被害人，包括聘請專業人員等等，本席認為這些你們可能","  都必須全面思考。"],["邱部長太三：對，要有一套機制。"],["尤委員美女：另外，除了今天討論的主題，上次本席也有質詢過部長，關於一、二審檢","  察官的輪調問題，那時候部長好像是說你們沒有討論這個議題，但是我們發現，在春節","  休假期間，你們突然就提出規定，舊的人不輪調，只有新的人才要輪調。"],["邱部長太三：沒有，關於一、二審輪調，從去（106）年10月開始，我就指示檢察司到各","  地開巡迴座談會，他們有在持續進行這件事。至於定稿，目前是還沒有定稿，4月3日是","  最後一次的文字定稿，是我敲定的。"],["尤委員美女：但是本席在3月28日質詢時，你們那時候是說……"],["邱部長太三：對，3月28日至4月3日還沒有定稿。"],["尤委員美女：雖然還沒有定稿，但你們說根本沒有在討論這件事。"],["邱部長太三：不可能吧！這件事怎麼可能沒有討論呢？一定有在討論，只是沒有定案。","",""],["尤委員美女：那時候你們的意思是說沒有會議是在討論此輪調方案，所以沒有這個決議","  。當然，也許你們的意思是說只是在討論，還沒有做成決議。"],["邱部長太三：對，應該是4月29日……"],["尤委員美女：劍青檢改的反彈這麼大，但是你們都不予考慮，仍然依照原來的……"],["邱部長太三：所有人的意見我們都會參酌，只是不可能完全按照A或B或C的意見，這必須","  整體考量，坦白說，這個問題有一點複雜、龐大，因為人事的調整，包括人力、業務、","  人性等等都要考量，坦白說就是這樣。"],["主席：許智傑委員改提書面意見。","   徵求各位委員同意，剛才林為洲委員到場的時候剛好超過截止時間，因為我們上午的","  會議時間有限，是不是給林委員一半的發言時間，讓他也能夠發言，好不好？林委員下","  次請早一點來。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。邱部長，今日的主題是討論司法程序的","  效率及一、二審檢察官輪調的制度，這都是司法改革中的一環。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。確實。"],["林委員為洲：司法改革當然包括司法院的法官，以及法務部的地檢署檢察官，本席認為","  司法改革主要處理的，如果把它分得大塊一點，就是民眾為什麼對司法不信任？我們大","  概可以把它分成兩大塊，第一塊就是關於效率的問題，因為效率不彰，我們現在都把它","  鎖定在地檢的部分，也就是檢察系統，認為這個部分的效率不彰，還有濫訴、拖延時間","  等種種效率問題。另外一個部分就是民眾認為不公，這是針對內容的部分，程序上是效","  率不彰的問題，內容則是常常令人覺得不公正，大概是這兩方面的問題。","   本席看了一下您提供的改革方案，第一個，你們有提到濫訴案件的部分要怎麼處理，","  就是由專人、專股處理；第二個大方向就是再議制度的改革，其實這還是牽涉到程序上","  的問題；第三是書類的簡化，這也是為了提升效率；第四就是人力補充與調整，也是要","  提升效率讓人民更有感。看到你們提出的改革方案，本席覺得公正性那一塊還有待改進","  ，不但法官有這個問題，檢察官也有這個問題。部長，你參選過幾次？"],["邱部長太三：一屆國大、兩屆立委，還參選了一屆縣長，但是落選。"],["林委員為洲：所以你參選4次。我自己選過7次，包括議員、立委在內。我還選過副議長","  ，那也算選舉啦！雖然是間接選舉，但仍然是選舉。"],["邱部長太三：您的經驗豐富。"],["林委員為洲：據我觀察二十幾年來，每逢選舉，檢察官都會在選舉中扮演角色，更惡質","  的，還會去幫助特定候選人，成為他們的助選員，真的！"],["邱部長太三：坦白講，選舉期間是檢察官最痛苦的時候，因為有競爭，兩造都可能檢舉","  。"],["林委員為洲：我知道這是困難的，因為敵對雙方會檢舉對方，這時候要拿捏分寸，但到","  底要怎麼做？"],["邱部長太三：確實。"],["林委員為洲：確實很難。當然檢察官要嚇阻、防止買票或暴力介入選舉等種種行為，違","  法情事當然要嚇阻，這也是檢察官要做的，那就是嚇阻犯罪。但是，如果反而變成為特","  定候選人助攻，那就完了。"],["邱部長太三：就是指這個。"],["林委員為洲：我不要講當事人。有一次縣長選舉，候選人各自找檢察官調查對方，而且","  檢察官配合度都很好，就算半夜也是叫了就來。最後兩名檢察官打仗耶！同一個地檢署","  的兩位檢察官在打仗，所以我說檢察官配合度非常好，甚至還發布新聞。年底就要選舉","  了，雖然有司法改革，但檢察官能不能公正執行自己的業務，有時反而比程序上的效率","  更重要。"],["邱部長太三：委員真的提到重點了……"],["林委員為洲：但這又很抽象。"],["邱部長太三：檢察官素養有時要慢慢建立，沒辦法講一次就改變。不過，基本上，站在","  法務部的立場，當然希望能夠公平、公正而且順利地舉辦選舉，根據選罷法，原則上是","  由檢察總長執行整體選舉查察的相關工作，所以對於委員的提案，我會提供給新任檢察","  總長。"],["林委員為洲：要注意，檢察官不要成為助選員。我會一直盯著這個議題，因為不只是我","  自己，而是很多人都會碰到同樣的問題，尤其是今年年底……"],["邱部長太三：選舉的查察由總署帶領。"],["林委員為洲：我希望，今年你擔任部長，加上新的檢察總長即將上任，能帶來新的氣象","  ，可以讓人感到檢方是公正、嚴格地執行法律。我們當然支持嚴格地執行法律，對於所","  有違法情事，不管是預防犯罪或偵辦都要嚴格，但是一定要注意的是不要針對特定人士","  。老實講，有很多檢察官在地方待久了，跟特定人士都有交情，而且不分藍綠，我們也","  不用諱言，但這些都是不對的，部長，是嘛！"],["邱部長太三：如果有這種現象，當然一定是不對的。"],["林委員為洲：就是指檢察官自己就支持特定人士。"],["邱部長太三：對，所以我們考量的是，未來在調動上能不能賦予上級檢察署或法務部比","  較大的權限。現在因為有法官法的保障，講白了，在地化的情形愈來愈普遍。"],["林委員為洲：那可能會有一些弊端喔！"],["邱部長太三：在地化的結果就是可能有一些令大家擔憂的情事出現，而且確實會有。"],["林委員為洲：好，我們會緊盯這個議題。"],["主席：所有登記發言的委員皆已發言完畢。","   進行臨時提案。請宣讀。","   臨時提案：","  A、","   為落實精緻偵查政策，提升檢察官本職學能，強化辦案經驗傳承，有必要增加不同審","  級檢察業務之歷練。然而，法務部公布之一、二審檢察官輪調實施要點，各界批評其制","  度是保障「舊二審」、「萬年二審」。故建請法務部應於「高等法院以下各級法院及其","  分院檢察署檢察官輪調實施要點」頒佈半年後，對全體檢察官進行民調，以便有效評估","  該制度實施成效，並檢討改進該制度。","                  提案人：吳志揚    許毓仁    林為洲","  B、","   法務部在民國106年，首度開放律師申請轉任檢察官後，共有24名律師申請，只要由","  檢察官遴選委員會審查書狀和面試，最多將錄取15人成為檢察官。然而，對比律師已可","  申請轉任檢察官的現在，法務部允諾的檢察事務官轉任檢察官之草案，仍未見其方案。","  全國目前共計五百多名檢察事務官，受限於人事體制，成軍以來，除了少數轉任廉政官","  ，能夠一舉突破簡任官關卡外，大部分的檢事官不論資歷多深，工作能力多優秀，都只","  能到薦任九職等高峰，無法再往上一步；而目前卡在九職等年功俸一級以上的，占總人","  數四成。而優秀的檢察事務官表現傑出，深為檢察機關所倚重，所具備之本職學能以及","  法學涵養並不遜色於一般檢察官。為使檢察事務官體系發揮更大效能，並提升檢察事務","  官之工作績效，允宜考慮擇優選任為檢察官之管道。就日本的制度而論，檢察事務官可","  申請「副檢事選考」，合格者則可升為副檢事，因此，未來我國在制度設計上，可考慮","  透過嚴格的考核及選任程序，讓優秀的檢察事務官，有機會升任為檢察官（或增設副檢","  察官職位），如此將能確保檢察官人力的工作品質，減少新任檢察官的訓練成本，並有","  效解決檢察人力不足的情況，爰此建請法務部於三個月內研議增設副檢察官職位及承辦","  案件種類，或轉任檢察官之機制。","                  提案人：林為洲","                  連署人：吳志揚    許毓仁","  C、","   法務部公布之一、二審檢察官輪調實施要點，「新二審」檢察官任期以三年為限，三","  年屆滿須輪調回一審。然而，今年前調升二審者的「舊二審」，係採自願制回任一審。","  各界批評其制度是保護萬年二審，難以活化人事。故建請法務部應研議於「高等法院以","  下各級法院及其分院檢察署檢察官輪調實施要點」增訂於一定條件下，亦強制將現任二","  審檢察官調任一審之機制，以強化經驗傳承，並符公平原則。","                  提案人：吳志揚    許毓仁    林為洲","  D、","   鑑於加密貨幣及區塊鏈應用之興起趨勢，為使我國及早投入研究及法制，建請法務部","  就加密貨幣之法制、反洗錢防制及資安防護建立完整KYC、AML機制，舉辦跨部會之公聽","  會。","                  提案人：許毓仁","                  連署人：林為洲    吳志揚"],["主席：現在進行處理。前三案都與檢察官有關，D案則是許委員剛剛建議的，是針對比特","  幣等新興科技與防制洗錢的部分。我想，法務部對防制洗錢應該特別在意，本案也要求","  舉辦公聽會。那我們就倒過來處理，先處理D案。"],["邱部長太三：基本上，公聽會是由我們來辦，還是拜託委員？"],["主席：我們可以辦。"],["邱部長太三：我們願意配合。"],["主席：照理說，應該有政委主管這件事吧！要不然由誰帶頭？難道還沒指派嗎？"],["邱部長太三：目前沒有，行政院洗錢防制辦公室是由法務部派員支援，另外是金管會，","  主要就是這兩個部會。不過沒有問題。"],["主席：沒關係，在召開公聽會之後，可能就要請行政院指定一名政務委員。","   許委員，我們現在先處理比較單純的案子。根據您的提案意旨，似乎比較傾向由法務","  部召開公聽會。"],["邱部長太三：但是由立法院辦可能比由我們來辦好。"],["許委員毓仁：由立法院辦好了。"],["邱部長太三：那沒有問題。"],["主席：需要修改提案文字嗎？不需要吧！"],["李委員俊俋：我建議本案不必特別處理，由兩位召委找適當時間安排就可以了。"],["許委員毓仁：我覺得還是列入紀錄比較好。"],["李委員俊俋：許委員建議要列入紀錄，我建議提案就這樣處理，改為「本委員會擇期召","  開公聽會」，這樣就可以了。"],["主席：就是改為「建請法務部……就機制」……"],["李委員俊俋：沒辦法由法務部主辦，因為是由行政院洗錢防制辦公室主責。"],["許委員毓仁：我能理解。"],["主席：那就是把「法務部」改為「本委員會」，提案修正為「建請本委員會就加密貨幣","  ……舉辦跨部會之公聽會」。此外，議事人員表示，連「跨部會」三個字也不太需要，畢","  竟我們邀請誰，誰就要來。臨時提案D案修正通過。","   回頭處理A案。A案是我提出的，意旨就是在新制度實施以後，制度使用者也就是檢察","  官的意見還是很重要，所以要針對檢察官進行民調，再視民調結果決定是否需要調整。","  部長，可以嗎？"],["邱部長太三：滾動式檢討是必然的，我想這是各部會內部都會做的。至於民調只能做是","  非題，也就是由受訪者選擇喜歡1或2，或說以選擇題來選擇，所以我建議改為對全體檢","  察官進行意見徵詢，因為每個意見底下都可能有一些背景思考，但透過民調只能單純表","  達喜歡與不喜歡或滿意與不滿意，這是第一個建議。第二，A案與C案看起來相近，都是","  要檢討一、二審檢察官輪調的實施結果如何，建議改為透過每半年徵詢全體檢察官的意","  見，進行滾動式檢討，並向貴委員會報告等等。"],["主席：那C案怎麼處理？"],["邱部長太三：一樣。"],["主席：C案的主要意思是，今年開始，二審檢察官在三年以後才會開始調回一審，但這三","  年之內也並非完全沒有人輪調到下級審吧！"],["邱部長太三：原則上，這三年之內只採自願制。"],["主席：是啊！但事實上，現在已經在二審的檢察官其實符合一定條件……"],["邱部長太三：我們思考這個問題的基本前提是一、二審檢察官輪調到底要達到什麼目標","  ？絕對不是要解決人力問題，這不可能解決任何人力問題，因為上去多少人，就要下來","  多少人，所以人數一樣，只是底下減少人，就從上面補下來而已。應該這樣說，因為過","  去名額太少，也就是一審檢察官中能夠上去歷練的機會太少，新制等於每三年注入活水","  ，可以上去歷練的人就會變多，這樣委員了解意思嗎？這就是兩者在基本概念上的差異","  。","   至於到底要怎麼樣強制二審檢察官下來？基本上就是很大的學問，強制他們下來要做","  什麼？如果配套沒想好，第一個就會面臨他們不想下來的問題。"],["主席：另外一個問題，就是要不要強制二審檢察官下來？還有，升官的概念要怎麼改變","  ？"],["邱部長太三：對，這要從心態上處理。"],["主席：我的意思是還有一種方法，就是未必要有一審檢察官上到二審，那就沒有再調回","  來的問題了，是不是？"],["邱部長太三：這就是在報告第6頁中提到的輪調誘因，就是無論檢察官是自願下來，或是","  三年後調下來，都不用擔心還要再上去，才能達到他們認為的升官，因為留在下級審一","  樣會被派任檢察長。也就是說，只要在下級審經過三年，就有資格擔任檢察長，不須等","  調回二審或三審才有機會被派任檢察長，而且現在已經有了。委員可能不太了解未來運","  作上的機制，所以我們在半年後會檢討，並且向委員會報告，這點沒有問題。"],["主席：那我們就以A案為主體，好不好？"],["邱部長太三：好，可以。"],["主席：你建議將「民調」改為「意見徵詢」？"],["邱部長太三：對，對全體檢察官都要徵詢意見。"],["主席：其實我在C案中提到被批評的，就涵蓋在A案提及的舊二審與萬年二審中，是不是","  這樣？"],["邱部長太三：對。"],["主席：請李委員俊俋發言。"],["李委員俊俋：對於A案改為意見徵詢，我沒有意見。B案與C案涉及的範圍可能比較大，B","  案是要求增加設立副檢察官，但副檢察官的定義為何、職責範圍為何、在法官法中的位","  階又是什麼？"],["主席：李委員，現在先處理A案與C案。"],["李委員俊俋：好。C案內容提及強制將二審檢察官調任一審檢察官之機制，但對於強制與","  否，剛才已經有很多討論，所以我建議C案不處理。"],["主席：併入A案？"],["李委員俊俋：有A案處理就可以了。"],["主席：A案其實也是建議針對要不要強制二審檢察官輪調進行討論。"],["李委員俊俋：就是法務部要進行意見調查，每半年都要。"],["主席：再討論、檢討制度要不要調整？好。","   請周委員春米發言。"],["周委員春米：現在我們討論A案與C案，大家應該也有了共識，就是以A案為原則，法務部","  必須進行滾動式檢討。剛才部長提到，主要問題可能有年紀因素影響，以及二審法官下","  來一審之後的職務範圍，所以我建議法務部的滾動式檢討做得更明確一點，針對二審檢","  察官的人數、年紀、二審資歷等資料詳細統計。因為年紀問題不單純代表不能下來一審","  辦案，也可能因為年紀因素，更有助他們在一審發揮辦案經驗，所以不能單純以年紀因","  素判定檢察官不適合下來一審辦案。"],["邱部長太三：理由不會單一……"],["周委員春米：對，所以請法務部在進行滾動式檢討時，詳細列出這些基本資料。"],["主席：提案還要不要加文字，不必吧？好。","   請黃委員國昌發言。"],["黃委員國昌：基本上，我認為法務部這次是透過奇怪的程序處理，之前法務部說要開會","  、再討論，但到了最後，會議到底什麼時候開，其實講不清楚。進入質詢時，我才發現","  部長也很有承擔，自己一個人擔下來了，坦承是他自己拍板的。我先針對於這樣的決策","  過程與最後結果表達意見，那就是「無法接受」，因為這背棄了當初對於基層檢察官的","  改革承諾。新制現在既然已經施行了，本院從監督角度感覺起來，似乎是無可奈何，如","  果是這樣，對於召委也就是吳委員志揚提出這項臨時提案，我個人很佩服，但我也建議","  讓臨時提案更「有牙齒」一點。實際上，我比較贊成的是C案。要是依照A案內容，只要","  求制度施行半年以後，再做一次調查，並據以檢討、改進，其實滿空的，我認為C案比","  較有牙齒。如果大家不喜歡C案中的「強制」二字，那也沒有關係，就回歸法官法，也","  就是立法明訂，修正法官法第四十六條，在高等法院任滿二年以後，為了充實事實審功","  能，就可以調到第一審辦案啊！法官做得到，檢察官會有什麼困難？二審檢察官比較有","  經驗啊！回到第一審可以帶著年輕檢察官辦案，我不知道會有什麼困難。還是因為年事","  已高，案件辦不動了，第一審的案件壓力與負擔又非常大，所以不願意回第一審？有這","  樣的道理喔？未來的檢察官都要輪，現任二審檢察官卻統統不用，這是什麼改革邏輯？","  除了保護或獨厚這些目前在二審的檢察官以外，老實講，我看不到實際的正當性到底在","  哪裡。因此，我支持召委與其他委員提出的C案；不想用「強制」二字也可以，那就回","  歸現行法官法，該法原本就明文授權，也有檢察官準用的精神，不管檢察官是新的或舊","  的，調上了高檢署以後，都要充實；二審檢察官一天到晚裁定再議、發回地檢署，沒有","  關係，那就請他回到第一審，直接參與辦案，帶著那些年輕檢察官，團隊合作，豈能以","  年事已高、辦不動案子為由，讓檢察官一直留在二審？根本沒有這樣的道理？"],["主席：黃委員，如果是這樣，我具體建議，將C案的「亦強制」三字刪除就好，可以嗎？","",""],["黃委員國昌：可以啊！"],["主席：法務部還是要研議在什麼時候、一定條件之下調任一審這樣的機制，是不是？"],["黃委員國昌：是。"],["主席：將「亦強制」三字刪除，部長可以接受吧？其實只是把A案內容講得具體一點，畢","  竟這一點也是我們在意的。"],["邱部長太三：我沒有意見，主要是我們本來就會進行滾動式檢討。"],["主席：請問李委員俊俋，把「亦強制」三字刪除應該可以吧！"],["李委員俊俋：我沒意見。"],["主席：A案倒數第二行的「進行民調」改為「進行意見徵詢」，是不是？"],["邱部長太三：是的。"],["主席：C案倒數第二行的「亦強制」三字刪除，餘照案通過。A案與C案皆修正通過。","   現在處理B案。能不能請林委員為洲再說明一下？因為大家不太了解增設副檢察官一","  事。"],["林委員為洲：日本也有這樣的相關制度，法務部應該很清楚。針對我這樣的提議，應該","  先聽法務部有什麼意見。法務部的人力補充方式都是單一途徑，也就是透過考試，如果","  用我建議的方式，會不會混亂原來的制度、有什麼利弊？法務部現在有沒有辦法說明，","  還是一定要回去研究才能釐清？"],["邱部長太三：我大致上簡單說明。在司改國是會議中，針對如何降低檢察官的辦案量，","  副檢察官制度確實是我們參考過的。我的記憶沒有那麼精確，但日本大概有1,800多名","  檢察官、800多名副檢察官，還有另外的職務，例如檢事官等其他技術職位，大概6,00","  0多位，日本在整體人力上是做這樣的配置。我們曾經提議此案，但是人事總處認為考","  試院恐怕有意見，因為不知道機制上要怎麼設計。原則上，日本的副檢察官有檢察官的","  職權與待遇，儘管未享有同樣的保障，但大部分也是處理輕微案件。"],["林委員為洲：在職權上同等於檢察官？"],["邱部長太三：對，但他們處理的案件通常是比較簡單的。我們曾經提過這個案子，因為","  考慮到法官與檢察官有終身職保障，問題會更複雜，所以當時想以增設副檢察官處理，","  不過人事總處認為這種機制設計恐怕會太複雜，又需要考試院同意，所以本案就被凍結","  了。"],["林委員為洲：所以你們自己也主動提過？"],["邱部長太三：對，在內部討論上，我們主動提過，但是已經有其他意見認為茲事體大。","",""],["林委員為洲：那請法務部決定要不要再研究一次。"],["邱部長太三：要我們研究沒有問題。"],["林委員為洲：畢竟你們提過，是司法院表達意見……"],["邱部長太三：不，我是說人事總處。"],["林委員為洲：那就表示本案曾經過跨部會討論，不然人事總處怎麼會知道你們內部有這","  樣的提議？"],["邱部長太三：對，人事總處知道我們提過本案，我們內部也討論過。"],["林委員為洲：那要不要針對此事再討論一次？還是你們覺得沒必要？各位法律界先進，","  包括周委員春米與黃委員國昌，你們覺得可能性如何？"],["邱部長太三：檢察事務官倒是在現有機制中就有，只要同意我們增加名額即可。"],["主席：黃委員國昌有意見。"],["黃委員國昌：對於林委員為洲今天提出的這項提案，基本上，我認同其精神，但是在法","  規秩序上，恐怕不是以臨時提案的方式就可以承載改革的重量。當然，我知道法務部檢","  察官方面可能有一些不太一樣的看法，但我們先不要扯檢察官到底屬於司法官還是行政","  官這個爭議，而是實事求是，回歸實際面，就是要怎麼讓檢察體系的組織更扁平化，提","  升辦案效率，這其實才是最核心的思考。至於長遠的法制問題，應該等處理到檢察署法","  時再進行調整。當然，用檢察署法處理，可能會有很多現任檢察官反對，導致要以滿怪","  的方式也就是透過法院組織法處理這個問題，但不管是透過檢察署法或法院組織法，可","  能都要透過修法方式重新檢討整體檢察機關的組織內部要如何調整，才能達到最高效益","  ，這樣處理可能會好一點，謹提供給提案委員參考。"],["主席：黃委員講得很好，我覺得這其實與很多司法及法制委員會討論的議題都是相關的","  ，包括剛才提到的檢察官到底是司法官還是一般公務人員在內。我一直覺得，如果檢察","  官屬於司法官，實在不應該納入政府行政體制計算總員額，因為無論是三權分立也好、","  五權分立也好，照理說，司法人員都是實際上需要的。另外，黃委員國昌上次提到律師","  部分，也是一樣，台灣真的讓法律系畢業的人太痛苦了，照理說，應該要有一定比例的","  人、大概至少一半，通過一定的考試，但未必要從事律師業務，而是可以在很多地方幫","  助政府需要以法律專長處理的事務，只是這其實需要很多配套。林委員為洲講得也很好","  。法務部如果有相關報告，可以提出來，包括問題到底是什麼，然後需要我們幫忙什麼","  ，我覺得這樣的報告也滿有價值的。"],["林委員為洲：本案可以稍微修改一下，也就是請法務部針對這個改革方向的不同意見，","  提出看法以及困難之處，提供書面報告給本委員會，可以嗎？"],["邱部長太三：四個月好不好。"],["林委員為洲：好，給他們四個月，提供書面報告給本委員會。"],["主席：加在最後面，修正為「提供書面報告給本委員會」，是不是？"],["李委員俊俋：加在倒數第二行，修正為「爰此建請法務部於四個月內研議增設副檢察官","  職位及承辦案件種類之書面報告予本委員會……」，這樣就可以了。"],["主席：修正為「……於四個月內研議增設副檢察官職位及承辦案件種類之書面報告……」，","  這樣嗎？"],["李委員俊俋：或「相關機制之書面報告」。"],["主席：「研議」就不用了吧！就是四個月內提出報告，好不好？本案修正為「提出增設","  副檢察官職位及承辦案件種類，或轉任檢察官之機制之相關書面報告」，好不好？","   我把最後兩行再念一次：「爰此建請法務部於四個月內提出增設副檢察官職位及承辦","  案件種類，或轉任檢察官之機制之書面報告」，這樣可以吧！畢竟光是幾個機關一直在","  裡面繞圈，永遠無解，就像剛才為了處理比特幣問題，我們要幫法務部召開公聽會，道","  理是一樣的，照理說，應該由政務委員協調此事，但立法委員也可以幫助你們，也許需","  要修正很多不同法律，法務部也要告訴我們。","   臨時提案B案修正通過。","   所有登記發言的委員皆已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。","   許委員智傑及段委員宜康提出書面意見，列入紀錄，刊登公報，並請相關機關以書面","  答復。","委員許智傑書面意見：","   高檢、地檢檢察官之輪調制度，除了促進雙方之交流外，最重要的在於地檢、高檢勞","  逸嚴重不均，致使地檢檢察官過勞情形嚴重，也造成辦案品質良莠不齊，嚴重影響人民","  之訴訟權。因此在法律界的大聲疾呼下，高檢、地檢輪調制度近年呼籲檢討聲浪不斷。","","","   據查，地檢署身負偵查之重責，然高檢署少有需偵查之案件，因此造成兩造間嚴重的","  勞逸不均。而法務部於今日之專題報告中，卻隻字未提有關勞逸不均情形之解決方案，","  可見法務部並未有相關之危機意識，也缺乏相關調整之備案。本席呼籲法務部正視此一","  問題，並於一個月內提出相關檢討、改善機制，供本委員會參閱。","委員段宜康書面意見：","主旨：就檢察官偵查案件制度提出質詢","   一：依照法務部統計年報，歷年來地方法院檢察署檢察案件收結情形，自100-","  105年，偵查案件增加58,336件，相當於15%，相較於地方法院檢察署檢察官人敷，僅增","  加26人，相當於3%。","   |100 |101 |102 |103 |104 |105 |100年與105年比較 | |偵查案件數量 |400,884","     |392,964 |394,348 |413,975 |432,161 |459,220 |增加58,336件（15%) |","       |地方法院檢察署檢察官人數 |979 |989 |1,011 |1,011 |1,014 |1,005"," |增加26人(3%)                                                             |","  |二、依上表所統計，近年來偵查案件劇增，然而人力卻不及於案件的增加，使原來檢","   察官人力的不足，無疑是雪上加霜。爰此，未來加上國民參審制度實施，檢察官的人","  力將更加沈重，未來法務部應積極就增進檢察官人力，並建立案件分流制度的實施，提","  出具體的計畫。","委員陳明文書面意見：","   主題：法務部部長就「如何增進司法程序的效率及一、二審檢察官輪調制度」進行專","  題報告，並備質詢。","   部長，今天要談司法程序的效率，是很重要的課題，尤其是今年。眾所周知，2018是","  選舉年，11月24日將選舉縣市長、議員、鄉鎮長及代表等九合一的選舉，查察賄選的工","  作將會十分沈重。","   部長，法務部轄下有各級檢察署、調查局及廉政署等單位，都有調查權，也可以說都","  有查賄的功能，如果再加上檢察官對軍、警的指揮權，整個查賄的網絡，大概都在法務","  部的掌控之內；在此，有幾個問題，要請教部長：","   (一)針對2018的九合一選舉，查賄的布局或啟動何時著手？或者已經啟動？","   (二)對於查賄人力的布署如何？可投入這個工作的實際人力有多少？是不是足夠應付","  今年繁重的查賄任務？","   (三)依據以往的經驗，查賄時程常常延宕甚久，往往在選舉結果出來後，才會有調查","  結果。固然這是為了調查詳盡，鞏固起訴所必要，但也因此可能產生事後選舉結果改變","  等種種的困擾，對於這樣的情況，法務部沒有考慮到要如何加強查賄的程序效率，來改","  善這類的問題？"],["主席：本次會議到此結束，現在散會。","散會（11時39分）","-----------------------","                                     立法院公報  第107卷  第42期  委員會紀錄","","                                      1","","立法院公報  第107卷  第42期  委員會紀錄","","                                     立法院公報  第107卷  第42期  委員會紀錄","","                                     44","","                                     43","","",""]],"block_lines":[1,9,11,188,189,191,201,333,338,339,340,341,342,347,349,361,362,365,368,369,371,372,374,375,376,377,379,380,382,383,385,386,388,389,390,394,396,399,404,405,406,407,409,411,412,415,418,419,420,421,422,423,425,426,427,428,429,434,435,436,437,439,440,441,443,445,453,454,455,456,457,459,460,462,463,464,465,468,470,471,472,473,474,475,478,479,480,481,482,483,484,487,488,492,493,496,500,503,504,506,508,509,510,511,513,514,515,517,520,523,526,527,528,529,530,531,535,536,538,539,542,544,547,549,551,552,553,554,556,559,563,568,569,570,571,573,575,578,579,580,581,585,586,588,590,591,592,593,611,614,615,618,619,620,621,623,624,626,627,629,633,634,635,637,638,639,641,643,644,646,649,650,655,656,663,665,666,667,679,680,681,685,686,687,704,705,708,709,711,712,713,714,715,721,734,735,738,740,742,748,751,752,753,754,755,756,758,761,762,765,766,770,771,772,774,775,776,780,783,785,788,791,792,793,794,795,796,797,798,800,801,803,804,808,809,813,814,823,824,832,833,834,835,836,837,838,840,842,845,846,847,848,850,851,853,856,862,865,866,867,868,869,872,874,876,880,883,884,885,889,890,891,894,895,897,898,900,902,903,904,905,906,908,910,911,915,919,922,924,925,927,929,930,931,932,933,935,938,939,940,941,943,945,946,947,951,954,956,957,959,960,971,972,973,974,975,976,977,978,981,983,984,985,987,988,992,993,995,996,1000,1001,1005,1006,1007,1008,1013,1014,1019,1020,1022,1023,1025,1026,1028,1031,1043,1045,1048,1049,1050,1052,1053,1055,1057,1060,1062,1063,1064,1065,1067,1068,1069,1071,1075,1078,1080,1081,1082,1084,1086,1087,1089,1091,1092,1093,1096,1098,1099,1100,1102,1104,1105,1106,1107,1108,1109,1110,1111,1113,1114,1115,1116,1117,1119,1120,1123,1127,1128,1131,1132,1133,1142,1144,1148,1149,1150,1153,1154,1156,1157,1166,1167,1169,1184,1185,1186,1234,1244,1245,1260,1262,1263,1271,1274,1275,1276,1285,1286,1289,1292,1293,1294,1295,1298,1300,1301,1302,1305,1310,1312,1313,1314,1325,1326,1328,1329,1331,1333,1335,1336,1339,1340,1345,1346,1347,1351,1353,1354,1359,1360,1361,1363,1364,1365,1366,1406,1409,1410,1411,1412,1413,1415,1418,1419,1420,1421,1422,1423,1424,1426,1427,1428,1429,1435,1441,1442,1443,1445,1446,1447,1455,1457,1458,1460,1465,1466,1467,1468,1469,1471,1472,1473,1476,1477,1479,1480,1481,1482,1483,1485,1491,1492,1493,1495,1515,1518,1519,1520,1521,1523,1524,1525,1526,1527,1528,1531,1535,1541,1542,1546,1547,1550,1551,1552,1553,1554,1556,1557,1559,1560,1561,1570,1579,1581,1582,1583,1584,1586,1588,1589,1640],"person_count":{"主席":61,"邱部長太三":239,"主席（林委員德福代）":1,"吳委員志揚":40,"主席（吳委員志揚）":1,"林委員德福":24,"周委員春米":26,"林司長邦樑":2,"黃委員國昌":29,"鍾委員孔炤":26,"李委員俊俋":33,"許委員毓仁":31,"尤委員美女":13,"林委員為洲":22},"persons":["主席","邱部長太三","主席（林委員德福代）","吳委員志揚","主席（吳委員志揚）","林委員德福","周委員春米","林司長邦樑","黃委員國昌","鍾委員孔炤","李委員俊俋","許委員毓仁","尤委員美女","林委員為洲"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期司法及法制委員會第12次全體委員會議紀錄","時間":"中華民國107年4月16日（星期一）9時2分至11時39分","地點":"本院紅樓302會議室","主席":"吳委員志揚"}