{"blocks":[["主席：各黨團代表、行政院各位首長、代表及在座各位女士、先生，早安！今天的立法","  院朝野黨團協商會議現在開始。","   今天協商的主題是研商依「前瞻基礎建設特別條例」第七條第一項規定，同意辦理預","  算籌編案等5案。現在審查行政院函為支應前瞻基礎建設計畫後續4年之經費，請本院依","  「前瞻基礎建設特別條例」第七條第一項規定，同意辦理預算籌編案。針對本案，請大","  家發表高見。","   首先請邱委員發言。"],["邱委員臣遠：主席，民眾黨第一次發言。基本上，對於在這個臨時會同意前瞻計畫後續","  預算籌編這個部分，我們的態度是不同意的，理由如下。第一個，目前正值後疫情時代","  ，整個產業需求包括地方基礎建設各方面都要進行經濟轉型的總盤整，在現在尚未通盤","  檢討的情況下，我們認為現在同意是不妥適的；而且特別預算的2,100億元有沒有預算","  重複的問題或地方政府的建設上重複問題，我們都要去考慮；再者，對於前瞻基礎建設","  ，基本上，民眾黨很要求預算的執行率及行政的執行率，關於這個部分，就目前國發會","  提出的執行率來看，當然帳面上數字是很漂亮，可是這個部分要配合地方政府的部分來","  看，如果回歸到地方政府的相關執行率，基本上，除臺北市有比較高之外，其他的都不","  到五成，所以這個部分應該要進行總通盤檢討。另外，當時我們也提出希望這要有效揭","  露，就是國發會要把前瞻基礎建設的相關執行率、細則、計畫等揭露在網站上，讓全民","  去檢視，如果國發會沒有好好掌握各單位的進度，只是單方面用中央撥款的執行率來看","  ，基本上，我們認為這是拿人民的稅金來當「阿舍」，因為這都是拿我們下一代的錢來","  做的建設，所以這個部分還是要符合現在後疫情時代的實際需求。關於這個部分，我們","  認為不適合在現在這個時候提出來，所以，我們基本上是反對，謝謝。"],["主席：謝謝邱委員。大家還有沒有其他意見？最主要大家都知道這個案子在委員會已經","  都審查過了，然後18項的附帶決議均已通過，現在最主要就是有保留兩項，今天應該就","  是針對這兩項請大家發表高見。"],["邱委員臣遠：本席再補充一下，因為前瞻有一個很重要的精神，前瞻計畫基本上是要透","  過這樣子的建設來縮短城鄉差距。而目前的機制是地方自己提出來，然後由中央來撥補","  助款，但因為地方縣市政府各有各財政等級的劃分，很多財政困難的縣市甚至可能連兩","  成、三成的自籌款都籌不出來，其實這樣子反而是更拉大了城鄉差距，還是以六都為主","  ，就這個計畫來講，六都的收益反而會比較多，因此，我們要替這些財政困難的縣市來","  發聲。就這個部分而言，我認為大家要從整個財務結構去做通盤的考慮，再來行使這樣","  的權力，如此才比較妥適，謝謝。"],["主席：好，謝謝。請時力黨發言。"],["邱委員顯智：主席、各位同仁。針對我們現在處理的前瞻基礎建設條例第七條第一項，","  現在的問題在於這個之前有編過預算，是以四年為期程，現在就是說想要再編的這個問","  題，主計長也在座，對於這個第七條第一項跟現在要再編的疑慮，因為這一條條文事實","  上規定得非常的清楚，即「以四年為期程，預算上限為新臺幣四千二百億元，期滿後，","  後續預算及期程，經立法院同意後……」，現在會遇到的一些障礙就是，規定是四年為期","  程期滿後如何如何，但問題是現在還沒有期滿。稍後是否可以請主計長來做個說明，因","  為該條文是規定四年為期程，期滿後後續的預算跟期程經立法院同意，現在我們要來行","  使同意權，問題是它的條件還沒有具備，如果說我們在它還沒有期滿就去處理、就去行","  使同意權，是否就違反了這樣的一個法規範的規定，後續可能也會有主計、審計的問題","  ，時力黨團對於這一個部分主要的疑慮在此。謝謝。"],["主席：接下來請柯總召發言。"],["柯委員建銘：院長、各位同仁、各位代表。有關於前瞻二期的部分，事實上5月13、14日","  業已經委員會審查，14日是由各黨團提出附帶決議，最後保留了兩項附帶決議，這是由","  時代力量黨團所提的。5月15日院會交付協商後，當然，面對這個前瞻二期必須趕快處","  理。剛才民眾黨提到後疫情時代，在後疫情時代，政府本來就要擴大公共建設支出，還","  有乘數效應，而前瞻一期做的大部分都是延續性計畫，因為是延續性計畫，不編也不行","  ，總不能說全部都停下來。有關於有沒有重複的問題，等一下讓國發會去回答，我相信","  沒有什麼重複，我不知道剛才邱委員談到所謂重複是指什麼事項。當然，中央政府總預","  算有編的話，那前瞻基礎建設計畫內就不會編，如果兩邊都有的話，一定也是在不同的","  項下、不同的計畫。","   至於執行率的部分，在委員會審查時，行政單位已經詳盡說明，而且書面報告也已經","  給所有委員看過，等一下再請他們補充說明。至於城鄉差距，當然有牽涉到財源的問題","  ，我們很清楚，目前當然是臺北市的經費預算最多，所以它來自前瞻的部分比較少。所","  以從前瞻一開始審查時，柯文哲市長一直反對，處於和中央對立的狀態，他們的財務狀","  況本來就很好，所以這樣的論調，我們每個人都能理解。","   至於時代力量所談牽涉到條文的部分，請大家回憶一下當年的情境，8年8,800億元，","  前瞻預算經過3次臨時會，敲鑼打鼓、潑水、包含和昨天一樣灑麵粉等等情況都有，其","  間並曾發生嚴重抗拒，從委員會到院會，從條例到預算，一路這樣走過來，所以當時為","  了尋求解套，和國民黨黨鞭賴士葆經過協商，也就是多少也要刪一些，從8,800億元刪","  減為8,400億元，分為兩期，第一期做完之後，第二期經立法院同意之後再行編列。那","  時候的情況，大家都很清楚，不要說頭過身就過，第一期編列之後，後期的延續性計畫","  一定會繼續，所以國民黨那時候比較著重在整個預算案的刪減幅度是多少。當然前瞻很","  清楚，軌道、水環境、數位科技，當然還有城鄉的問題，它是依法令來編列預算，可是","  那時候講的這句話，看起來你講的是對的，但事實上那時候的講法就是一期執行完畢之","  後，再來執行二期，原意應該是如此，因為中央政府總預算或是任何預算，尤其是前瞻","  這麼龐大的預算案，一定要有籌編的過程，現在一定要提前同意才能夠籌編，預算必須","  要送進來。所以整個條文第一條坦白講雖然是這樣寫，但預算部分，我們要先答應才能","  籌編，否則時間到期之後，8年是執行不完的，現在只能夠執行七年多而已，如果說全","  部執行完畢要再來的話，那個時程會超過8年，所以這是有一個籌編的過程，因此才要","  來取得立法院的同意，整個過程即是如此。"],["主席：請林委員為洲發言。"],["林委員為洲：不好意思，第一次發言。前瞻的計畫，我們到時候會提附帶決議，就是對","  於過去第一期執行的狀況，總是要有一些效益評估以及執行力的研究報告，我們會用書","  面提出附帶決議。","   另外，今天只是同意，對於未來要再重編第二期的預算，我們也會提出決議，希望編","  列的時候也要講清楚各縣市的分配狀況，因為大家也很擔心，你們會不會只給綠的而不","  給藍的，或是基於其他政治考量而怎麼樣，然而國家建設而不分藍綠、不分縣市，哪裡","  需要？哪裡效益高？總是要有說服人民的說法，我們到時候也會要求說明各縣市的分配","  情況。除了過去一期的分配情況，再來第二期籌編預算的時候，各縣市所分配的狀況，","  也要讓我們在審查預算時也可以看得清楚，以前8年800億元的治水預算，也都有這樣的","  統計表，這在過去也都有做。這是關於前瞻預算的部分，我們都會用書面的決議案來表","  達。","   另外水利法的部分，我也順便講一下，因為待會我要離開了。有關水利法的部分，黃","  委員等一下也會發言，就是以往我們每次在協商的時候，我們國民黨最關心的委員就是","  林文瑞跟翁重鈞。我要跟大家說抱歉，因為今天翁重鈞委員家裡在辦喪事，所以也沒有","  辦法來，希望明天還有機會讓他可以表達。由於我們這邊的提案大部分都是林文瑞委員","  及翁重鈞委員領銜提出相關的提案，所以我們只做這樣要求。因為明天還是排協商的議","  程，以上是國民黨要表達的，我要先離開了，謝謝。"],["主席：請陳委員發言。"],["陳委員椒華：我剛剛在立法院門口看到第9屆，即上一屆有十幾位民進黨的立委簽署支持","  陪審制，裡面就有邱總召的名字，而現在是第10屆，我要請問院長，民進黨黨綱也有列","  入陪審制是推動的目標，我昨天在程序委員會也講了兩遍，因為昨天院會很亂，我們也","  排了一些活動，所以我們也沒來得及進來投票，也沒辦法及時了解狀況。","   柯總召進來了，我剛剛說你在第9屆時是支持陪審制，你有簽署，然後民進黨也有十","  多位委員簽署，我剛才也請問院長是不是也支持陪審制，因為是民進黨黨綱，我想院長","  也是數十年的民進黨黨員，所以民進黨有這個黨綱，你應該也支持啦，我以一個非黨員","  的身分，我是這樣推想。剛剛鄭文龍律師也請我進來要問院長願不願意支持，因為院長","  既然是跨黨派，應該是中立的，所以臨時會要去討論參審制，我個人雖然沒有長期參與","  政治，只是參與環保、弱勢的區塊，但是以我一個政治的新手，我覺得民進黨這樣一個","  全民過半支持的政黨，只是陪審制納入討論的議案就不願意來支持，這是讓我覺得……"],["柯委員建銘：等一下一起回答你好不好？我們今天的議程是要談什麼……"],["陳委員椒華：總召，你怎麼大聲了！"],["柯委員建銘：我說等一下一起回答你。"],["陳委員椒華：我只是在發表我的意見，我不知道你在講什麼！"],["柯委員建銘：今天的議程沒有討論這個部分，今天是要講前瞻。"],["陳委員椒華：我剛剛請問院長一個跨黨派的……"],["柯委員建銘：因為你點名到我，我等一下回答你。"],["陳委員椒華：以立法院院長的高度，請他也來支持陪審制，是不是可以讓陪審的議案納","  入修法討論，讓時力的草案也能夠納進來，我只是表達我的意見，因為這兩天議場的整","  個程序非常混亂，所以我藉這個機會公開表達一下。","   另外，針對前瞻……"],["主席：謝謝。我就針對你的問題先回答，回答完了，你再講好不好？"],["陳委員椒華：好。"],["主席：謝謝陳委員的指教。剛才因為你比較晚到，所以我說明一下，現在會議是在討論","  研商前瞻基礎建設特別條例第七條第一項規定，同意辦理預算籌編案等5案，我們希望","  集中在此，謝謝。"],["陳委員椒華：所以你不是回應我的問題，沒關係，有機會再請院長回應。","   針對今天前瞻的討論，因為在財政委員會或是多個委員會有提出，而且有附帶決議要","  舉辦行政聽證會及進行政策環評。有關進行政策環評的部分，我要在這裡抗議表達行政","  單位的瀆職，因為政策環評的法規是環保署要去訂的，區域計畫有政策環評，為什麼國","  土計畫的審議都沒有政策環評？我提出來的就是在沒有修法之前，我們在立法院反映民","  意，現在有農田的污染、有些廢棄物不當的丟棄及水資源的污染等，這些都是跟開發有","  關的，主管機關就是經濟部。經濟部總是要做工業區，但工業區的開發也需要政策環評","  ，現在有很多的產業園區，各縣市國土計畫又寫什麼「各自提辦的工業區」，所以又走","  回傳統的老路，回頭放任各地去設置工業區或產業園區，而且又沒有完整的廢水處理規","  劃。我覺得民主進步黨、一個國會過半的政黨，我們小黨只是要求這個附帶決議要政策","  環評，我覺得這是很簡單的事情，沒有必要說行政單位不願意做，那我們就不同意。拜","  託！這是可以做的。另外，因為前瞻計畫有很多軌道計畫、土地開發計畫或者是水資源","  開發計畫，都是跟土地徵收或不當開發有關，或者是攸關所謂的水泥化或影響氣候變遷","  。所以這些重大計畫，即使是行政院核定的計畫，也應該舉辦行政聽證會。我個人認為","  這兩個附帶決議都符合綠色執政─民主進步黨綠色精神的提案，我也不懂為什麼又被擱","  置要黨團協商，甚至要動用表決去否定，我覺得對於立法院的形象來說都不是很好的作","  為，所以在這裡請大家支持這兩個附帶決議能夠通過。以上，謝謝。"],["主席：我看這樣處理，現在陳委員已經回到這兩個附帶決議……"],["柯委員建銘：院長，給我一點時間，我來回答陳委員的問題，他已經來朝野協商兩次……","",""],["主席：是不是其他的就依照審查會議的決議，已經同意的部分就先通過，現在就聚焦到","  這兩個附帶決議，這樣好不好？"],["柯委員建銘：我先講一下。兩次朝野協商，陳椒華委員及邱顯智委員都在講陪審制的問","  題，我應該很正式、也很簡短的回答你。你說民進黨黨綱是陪審制，你知道它怎麼寫的","  嗎？那是1999年時的行動綱領，那時候為了內亂外患罪、國民黨的白色恐怖，所以我們","  是這樣寫的，涉及內亂外患罪的部分要以陪審制，那時候寫要有國會代表、政黨代表、","  民意代表。那是在1999年的時候，但整個時空環境面完全變化了，請你要能夠瞭解，尤","  其2016年民進黨執政以後，所有的包括不當黨產、促轉條例及政治檔案法都處理了，包","  括有罪除罪化都全部撤銷了，所以那時候是在對抗國民黨威權時期，是這樣的行動綱領","  所提的案子。對於民進黨的事情，我們很清楚，我希望你瞭解清楚，你要瞭解整個演變","  的過程，所以才會有今天。我們那時候提出是這樣的源由，1999年提出的時候，當然是","  要對抗國民黨威權體制，我也希望你在政治上要去思考別的政黨的思維是如何，不是今","  天人家叫你講陪審制，你一直照樣重複，這部分我們跟鄭文龍總共協商6次，每次都4個","  鐘頭，所以有關陪審、參審以及國民法官的問題，經過與鄭文龍、林永頌以及張靜一直","  不斷地協商，總共達6次，我們一直想展現我們的誠意，大家能不能夠溝通，但一個訴","  訟制度……"],["陳委員椒華：你有簽署啊！第9屆……"],["柯委員建銘：你聽我講完，好嗎？一個訴訟制度的確定，大家必須要很嚴肅地，所以當","  初司法改革1999年的時候，什麼司法改革？包括爾後晚近10年、2010年以後馬英九任命","  賴浩敏擔任司法院長的時候，他們提出觀審制，你也知道，所謂的觀審制是可以聽、不","  可以說，可以看、不可以判，那這就是和在旁聽席一樣嘛！所以為了對抗國民黨，那時","  候是朝小野大，我們才27席的時候，所以我們提出陪審制，另外也請吳宜臻委員提出參","  審制，是用這個來凸顯觀審制的荒謬……"],["陳委員椒華：陪審制一起審有那麼困難嗎？"],["柯委員建銘：我請問你，你瞭解嗎？全世界有這樣的兩公約，有平等原則嗎？"],["邱委員顯智：總召，這個會一直提就是因為……"],["陳委員椒華：違反兩公約啊！"],["邱委員顯智：社會爭議很大嘛！剛剛提到……"],["柯委員建銘：這件事情已經討論很久了，我們今天回到主題來好不好？你不要在那裡被","  交代，然後在這邊又發言……"],["邱委員顯智：現在他提出人民參與審判其實和觀審制差異很大……"],["柯委員建銘：回到主題來好不好？"],["邱委員顯智：說實在的，也是讓人民沒辦法參與嘛！"],["邱委員臣遠：我們是不是先回到前瞻的部分？"],["主席：對啦，回到前瞻。"],["柯委員建銘：回到前瞻！他每次來都一直講話、一直講話，講什麼……"],["邱委員臣遠：這樣我可以講一下嗎？"],["主席：好，來來來！回到前瞻。"],["邱委員臣遠：按照程序好不好？"],["主席：回到前瞻。請邱委員發言。"],["邱委員臣遠：我講一下地方的部分。剛剛講到其實前瞻是要中央、地方一條心，大家一","  起針對產業的需求和民生經濟的需求來做擘劃；我個人還是最關心民生經濟和我們下一","  代的財政紀律問題。其實現在看起來就是斷了線，中央國發會撥下去的比率是很高，可","  是地方的執行率不彰，我舉幾個具體的例子，譬如苗栗田寮排水建設計畫、彰化立體停","  車場等等，很多都是用前瞻計畫的經費去蓋的，可是這到底前不前瞻？是不是實際針對","  產業的需要？另外像基隆，基隆的財政等級是4級，提前瞻計畫的話要負擔18%的自籌款","  ，如果他們要提出一個自行車道的計畫，可能還要負債去執行，所以基本上他們根本就","  提不出來，除非中央政府很支持，水利署也不願意去支持他們，還是希望他們自己來。","  再如前一陣子發生的桃園平鎮停車場工安問題，這也是前瞻計畫啊！中央政府、交通部","  或公路總局有沒有辦法去做地方前瞻計畫執行率相關機制的審核，還有工程的考核？不","  然就變成地方怎麼提，你們就怎麼收！","   後疫情時代包括這兩年的美中貿易戰、香港反送中，加上今年的疫情，其實也會加速","  臺商回臺投資和之後外商會來臺灣，我們防疫做得很好，現在是我們產業轉型的機會，","  在這個機會下有沒有做一個通盤檢討？國發會龔主委剛上任，國發會是小行政院，是我","  們國家產業的大腦，是不是應該針對每個縣市的需求做一個總體檢和總擘劃？撇開政治","  、撇開有色眼鏡去評估每個縣市的需要，臺中可能是精密機械製造業的重鎮、臺北可能","  是零售業和資通訊的重鎮，這些東西是不是應該針對每個縣市去做一個未來產業5年、","  10年的長遠擘劃？這樣我們覺得才會比較符合實際的需求。因為現在是一個很好的時機","  ，如果要這樣在臨時會通過的話，我們會覺得有點躁進。好不好？"],["柯委員建銘：你把兩個不同的事情夾雜在一起，然後在賣弄……"],["邱委員臣遠：這個事情都是連貫的啦！因為經濟、民生和預算本來就是連貫的，怎麼會","  把它夾在一起，這本來就是我們……","   現在政府就是各部會都有它的本位主義，所以才常常……"],["柯委員建銘：當然有擘劃啊！也有產業政策啊！你就是只要擋前瞻，然後講一些冠冕堂","  皇的理由啦！"],["邱委員臣遠：總召，這怎麼會是冠冕堂皇的理由？這就是產業的需求、就是民生經濟的","  需求，這個部分就是地方政府和中央政府要一條心，要去做總體的考量，怎麼會是分開","  講？如果是產業界的意見，很多事情為什麼常常大家會有很多意見？包括疏困、包括很","  多政策的執行，為什麼沒有辦法落實到地方？很多都是各部會的本位主義嘛！現在是一","  個好時機、是大家最團結的時候，應該大家好好地去做通盤的檢討和考量，然後推出一","  個新的前瞻計畫，我覺得這樣會比較符合實際的需求！"],["主席：請陳亭妃委員第一次發言。"],["陳委員亭妃：謝謝院長。我來自地方，前瞻對地方真的很重要，很多公共建設如果沒有","  前瞻，沒有來刺激所有公共建設的發展，我相信我們受到這波疫情的影響可能會更加嚴","  重。所以我們也支持振興，我們也支持後疫情要振興，可是產業的振興跟前瞻的部分確","  實是兩個區塊。前瞻的部分說真的，到目前為止在中南部地方如果沒有前瞻，過去很容","  易有所謂重北輕南的狀況，但是因為前瞻，很多重大建設、公共建設都透過前瞻給予我","  們很大的資源。我相信如果中央給予縣市政府將近七成、八成的預算，地方只要補助二","  成至三成，沒有一個縣市政府會say","  no，因為如果沒有這些七成、八成，地方要支援的就是全數，屆時地方可能會被這樣的","  重大建設壓得喘不過氣來，但是中央協助地方共同發展重大公共工程，這就是前瞻計畫","  非常重要的概念及精神。所以我們希望透過公共建設的發展，刺激所有相關營造業、工","  程產業的推動，這才是真正能夠帶動我們產業另外一個基礎的發展。","   為了因應後疫情時代，我們也陸續推出產業振興方案，這絕對是兩個區塊，我覺得今","  天前瞻計畫第二期預算的部分應該要趕快繼續編足，讓第七條第一項的規定趕快通過，","  這樣才能真正幫助後疫情時代，除了有產業振興，也有公共建設，這才是我們臺灣之福","  。"],["主席：請邱委員發言。"],["邱委員顯智：針對這兩個附帶決議，我們是不是可以請機關表示一下意見？就是政策環","  評及行政聽證的部分。"],["主席：好。是不是這樣，既然審查會都已經通過了，對於審查會通過的，我們就通過。","  針對這兩個附帶決議，我們就請主辦部會來說明，好不好？好，就這樣。"],["鄭委員運鵬：是不是我先說明一下邱委員的問題？他們說明以後，再來綜合說明。"],["主席：好。"],["鄭委員運鵬：我先回應一下。"],["主席：好。你先發言，再來是張委員。"],["鄭委員運鵬：民眾黨黨團及邱委員在這一屆才加入立法院。前瞻基礎建設的預算是跟著","  特別條例來的，特別條例裡面本來有列了五大項的計畫，包含軌道工程、城鄉之心、水","  環境、IoT等等，後面在野黨的委員們提出了包含少子化的預算要加進去，甚至分了兩","  期，所以在產業上面來說，它是跟產業無關的，等於是五加三。現在可能因為過了這幾","  年，你們有一些你們想像中認為要去扶植的產業及預算，那個是其他預算要去編列的，","  並沒有在特別條例裡面展現。所以剛才你所講的那些你們想像中的、或是你們認知到的","  項目及地方的狀況並不在特別條例裡面的話，如果要加進去，就必須提出修法，而不是","  在今天我們行使編列預算的同意權裡面去要求他們編進去，那個是違反條例的內容。"],["邱委員臣遠：我們沒有要求要編進去，我們只是要提出產業的需求，好不好？還有就是","  民生的需求。"],["鄭委員運鵬：對，產業就要在五加三裡面。"],["柯委員建銘：你說的我都認同，反正在前瞻裡面……"],["邱委員臣遠：還有就是現在基本上前瞻預算聽起來都是硬體的部分，像我們到地方上去","  了解以後，其實很多東西，包括很多觀光的縣市要的是人潮、相關的民生軟體的建設，","  不是這種硬體的。"],["鄭委員運鵬：邱委員，我跟你說明一下……"],["柯委員建銘：你說的我認同，但是那不是在前瞻裡面，前瞻有條例，裡面還有項目，所","  以現在對於後疫情時代的振興產業，坦白講，蘇院長比你更急，比大家都更急，大家都","  在思考這個問題。"],["鄭委員運鵬：地方的需求有些部分其實是競爭型的，不是地方政府提出來，國發會、行","  政院就要買單，他們也是要跟各縣市及各計畫之間去競爭。所以剛才國民黨的總召說有","  些地方好像看藍、不看綠，其實前瞻基礎預算在通過的時候，2018年民進黨在地方是選","  不好的，反而是國民黨占多數。其實預算的分配沒有藍綠的問題，計畫的競爭都有客觀","  的標準，所以你們用片面的資訊或你們的認知，認為這些預算是亂發、地方在亂做，甚","  至拿一些事件說明中央沒有去盯它的進度，這個都是錯誤的認知，我在這邊先說明，但","  是其他細節的部分，可以請國發會來報告，好不好？"],["主席：先請張委員發言，因為你說了好幾遍了。張委員講完，再請部會來回應一下，好","  不好？"],["張委員其祿：我的問題也是要請部會回答。"],["主席：部會回應之後，再繼續講。"],["張委員其祿：謝謝院長。我的問題等一下也是要請部會回答，所以我在這邊一併講，當","  然，我很簡短說明一下。其實最核心來講，我覺得還是先解決剛才邱顯智總召講的第七","  條第一項的問題，就是在期滿之後來編。","   另外一個問題也算跟陳椒華委員有關，就是這邊提的附帶決議。其實這些條文裡面包","  括第九條規定要有成效的總結報告，其實以現在的概念來說，了不起我們只能看三年的","  報告，我們就在做這件事。至於第十條就更有趣了，竟包括執行率，若因違法失職而不","  能達到80%時，要把機關首長與相關主管移送監察院調查懲處。我想請主計長補充一下","  ，要達到80%執行率，其實行政、聽證與政策、環評都是極為重要的，這點陳委員椒華","  或附帶決議上均有提到。在這些重要的條項下，那麼過去沒有做好的部分是否有查清楚","  ？這算不算失職？誠如邱委員所說，執行率其實只是撥款率而已，所以到底在執行什麼","  ？光看法條就有非常多的扞格，而行政機關又到底執行出什麼狀況？有無失職的可能？","  不知道主計總處就此所掌控的資訊又是什麼？現在看起來就是模模糊糊的，稍後是不是","  一併邀請主計總處與國發會說明清楚？"],["陳委員亭妃：稍後本席另有會議要參加，所以先提出有關農田水利法的修正動議，可能","  今天不一定會提得到，但是我先提出這個修正動議。目前有排水、灌溉與灌排合一，由","  於灌溉有時會被排水污染，故將原審查會所通過的條文再做比較確認的整合，修正成：","  「第十四條  農田水利設施範圍內，未經主管機關之許可不得擅自排放非農田之排水。","  但灌溉專用渠道則禁止。","   前項具非農田排水之需求者，應檢附計畫書向主管機關申請許可，其排放水質並應符","  合灌溉水質基準值。","   前項灌溉水質基準值、申請程序、計畫書應記載內容、應檢附文件、許可條件、廢止","  許可及其他相關事項之辦法，由主管機關會商中央環境保護機關定之。」這是本席所提","  之修正動議，已經與農委會做過討論。"],["主席：討論農田水利法修正案時，併同陳委員的修正動議一起討論。接下來請主辦部會","  就剛才各位委員所提高見回應一下，之後請陳委員。"],["龔主任委員明鑫：針對剛剛各位委員所提與國發會有關部分做說明。大家比較擔心的是","  ，預算分配上會不會各縣市不均，甚或有忽略偏鄉的情況。以第一期的3,300億所做的","  粗略統計而言，北中南每一個區域分配數為二十幾億到三十億元，都還滿平均的。若以","  人平均來看，那麼在縣市人平均所獲得中央補助的金額上，其實偏鄉反而是比較高的。","  誠如陳委員亭妃所說，若沒有前瞻預算，那麼偏鄉民眾受惠於中央基礎建設的經費就會","  很少。若用人平均的中央補助分配數而言，比較高的縣市為連江、臺東、嘉義、屏東、","  花蓮、金門、宜蘭和雲林，以上是比較高的縣市。但相對來說，這幾個縣市也是經濟上","  比較不好的，所以前瞻基礎建設確實對這些縣市民眾達到一些幫助，以上提供給各位委","  員參考。","   另外，在第二期的部分，大家認為包括臺商回臺或武漢肺炎的發生會不會導致我們在","  預算上做一些調整，或是想法上做一些調整，的確，事實上，在全世界的變化裡面，尤","  其是數位發展跟5G世代來臨的時候，比較稍微軟性的基礎建設，它的經費是提升的。原","  先在106年當初原來的規劃裡面，比如說數位建設大概只占八千多億元裡面的5%而已，","  但是在新的規劃裡面，就是到2024年的部分，數位建設會提升到14%，城鄉的部分也是","  會增加，這個就是因應第一期的執行狀況，然後到第二期參考現在國際形勢的變化所做","  的一些調整，方向上，我想這個部分也讓各位委員有一些瞭解。","   至於大家提到我們跟地方政府之間的合作，的確有一些計畫是屬於競爭型的，所以也","  不是真的都是濫竽充數，這部分也感謝地方政府積極地提出一些競爭型的方案，經過審","  查的程序來做推動跟進行。","   以執行率來講，就是實際上已經做的部分的執行狀況，基本上，比如以第一期來講，","  現在的執行率是超過90%，當然有少數縣市現在的執行率還不到90%，但是對於這個部分","  ，我們會透過一些管考式的作法，積極的跟地方政府做一些協商，儘速來做推動。","   有關國發會的部分，我大概先說明到這邊。"],["主席：主計長有沒有要說明？"],["邱委員顯智：附帶決議的部分呢？"],["龔主任委員明鑫：有關附帶決議的部分，就是政策環評的部分，剛才有提到，因為這個","  比較是屬於環保署的職權，對於這個部分，我沒有辦法在這邊替環保署來做承諾，不過","  這個information我可以pass給環保署。"],["主席：請主計長說明。"],["朱主計長澤民：有關於前瞻，像第一期已經編列的3,300億元裡面不一定都是硬體建設，","  事實上在城鄉建設裡面有很多都是屬於比較軟性的，像文化生活圈的建設就有一百五十","  多億元，另外像浪漫台3線、原住民部落或是營造休閒運動環境等也有100億元，所以裡","  面大概也有好幾百億元都是屬於比較軟性的，不一定就是如外界所講的都是硬體建設，","  這是第一點。","   其次，有關執行情況的部分，剛才龔主委也有提到，我必須說明一下，有關執行的部","  分，主計總處是在他們工程進行到某一個地步時，我們才會撥款，所以不會發生什麼算","  執行率的時候就是算撥款數，因為撥款的部分，主計總處有個原則，就是工程進行到某","  個地步才會撥款。","   第三個是有關於邱委員提到違法失職的問題，我必須說明一下，當初在立法的時候就","  有強調是要違法才會要移送，前提是違法。謝謝。"],["主席：請陳委員發言。"],["陳委員椒華：針對時代力量提出的附帶決議，他們都沒有回答，都沒有回答，尤其國發","  會這邊，其實在非常多年前，可能主委在經續會或永續會那時候政府所辦的會議上就有","  提出，當年應該是產業園區的構想。我要講的是，國發會在進行政府的政策規劃或是計","  畫時，尤其現在國土計畫在年底就要定案了，每個縣市，尤其是農業縣市都說還要再編","  1,000公頃以上的工業用地，主要就是將農業用地改為工業用地。我認為我們這個國家","  如果每個農業縣市都要像宜蘭那樣種別墅，很多是種工廠，農地變別墅、農地變民舍、","  農地變工廠，而沒有一個完善的管理機制。政策環評就是一個比較上位的政策環評，所","  以國發會如果認為這個只是環保署的業務，我想對於整個國家的發展，其實不是一個主","  管機關應有的作為，我會建議請國發會好好思考這個問題。","   回到我的附帶決議部分，剛剛鄭委員有提到這個跟前瞻，你的意思好像是說南鐵這個","  計畫跟前瞻應該是沒有什麼關係，但它的確是要……，因為這是所謂的城鄉差異，臺南市","  可能也是偏鄉吧，臺南市因為有了前瞻，所以南鐵地下化才有錢。這就是前瞻，臺南市","  的偏鄉因為有了前瞻才能夠做嘛！今天只是說辦個行政聽證會，對政府來說，這個行政","  聽證會怎麼會這麼困難呢？因為在96年的時候才決定南鐵東移，98年才去改，99年才做","  環差，居民都不知道，居民喊了這麼多年要求辦行政聽證，主管機關都沒有辦法回答。","  所以我是建議我們還是給它過嘛！就是他們要執行前瞻基礎建設經費的時候，辦個行政","  聽證，我們也不反對這個計畫、這個經費讓他們做，只是補個行政聽證會而已，這個沒","  有什麼困難吧！","   對於農地的部分，我剛剛已經說，如果農地的開發涉及到前瞻計畫經費運用的時候，","  就是要辦政策環評，先做政策環評，上位就是做政策環評，上位有國土計畫，結果都沒","  有政策環評，每個建設的農地都污染了，這怎麼說得通呢？這怎麼是一個先進國家應有","  的作為？現在是因為疫情，如果沒有疫情了，大家還是想要出國去玩，因為整個農田都","  破壞掉了，整個城鄉沒有什麼差嘛！看到的都是一些不當的開發，我們立法院總要負責","  任，就是要求要政策環評，沒有什麼過分啊！這個也不是反商，沒有反商啊！沒有人在","  反商嘛！經濟部沒有想到、國發會沒有想到、主計處沒有想到，就是我們立法院想到了","  ，我們就是要求做政策環評，工業區做政策環評沒有什麼錯。謝謝。"],["主席：請鄭委員發言。"],["鄭委員運鵬：剛剛陳椒華委員有講到我，我說明一下。第一個，我剛在說明的時候，我","  沒有提到陳委員的案子，也沒有提到南鐵東移。有關南鐵東移部分，順便就我理解的說","  明一下。南鐵東移案子是在國民黨中央執政的時候編列及通過的，地方政府臺南市政府","  在還沒有核定之前就有這個案子了，經歷多位的縣市首長……"],["陳委員椒華：鄭委員，我插話一下，所有南鐵東移的計畫書，我都看過。"],["鄭委員運鵬：所以你剛所講的……"],["陳委員椒華：環差那時候，就是民進黨時代去改的，東移是民進黨時代才改的。"],["鄭委員運鵬：我跟你說明一下，這個案子，因為臺鐵是中央的事業單位……"],["陳委員椒華：因為你不太清楚，所以跟你講。"],["鄭委員運鵬：我清楚的部分跟你理解部分有落差，所以我剛才講的哪個地方不對，你可","  以講我所講的不對，沒有關係。"],["陳委員椒華：所以我跟你講我看過所有計畫書嘛！"],["鄭委員運鵬：這不是計畫書的問題，臺鐵是中央的，這個沒有錯，地方政府要配合，縣","  市合併之前就有這個案子，那個時候是國民黨中央執政，所以中央跟地方共同把這個計","  畫做起來之後，我要跟你說明，這個時期跟前瞻基礎建設計畫一點關係都沒有。所以你","  現在的提案，這兩個都在前瞻基礎建設計畫裡面要去提附帶決議，這案子就是沒有關係","  嘛！"],["陳委員椒華：怎麼會沒關係？就是因為有前瞻，他們才有錢做，當然有關係啊，怎麼會","  沒關係？沒有前瞻的時候，他們做不起來阿！"],["鄭委員運鵬：臺鐵跟中央在這個計畫上面該做的程序都有去做，如果你仔細去看你所提","  的這兩個被保留的案子，你所謂的行政聽證會跟行政環評，在這個本案上能夠做的都已","  經做了。現在不是你講疊床架屋，說一下、想到了就去做，後面的程序是什麼？法定的","  義務是什麼？誰該來參加？後來有變化是怎麼影響……"],["陳委員椒華：鄭委員，這不是我想到就講一下，這絕對不是……"],["鄭委員運鵬：你就寫幾個字─行政聽證會、政策環評……"],["陳委員椒華：這個自救會已經講了很多年的，要求做政策環評……"],["鄭委員運鵬：要卡在哪一個程序裡面？我想請教你它要卡在哪一個程序裡面？地方政府","  如何執行？"],["陳委員椒華：我只是要說有前瞻才有錢做，這也是事實啊！"],["鄭委員運鵬：你都用你自己理解的資訊，回過頭來在一個不相干的預算裡面去要求，這","  樣政府沒辦法執行啦！"],["陳委員椒華：那我請教鄭委員，你有看過所有的計畫書嗎？你有看過環評書、你有看過","  環差報告嗎？怎麼會說我都不知道呢？"],["柯委員建銘：我很清楚，也很關心南鐵的事情，那是另外的事情。"],["邱委員顯智：我來試著解決這個問題……"],["柯委員建銘：那個也在法院提告了。"],["邱委員顯智：總召，我試著解決這個問題。這個提案是針對如果徵收人民的土地，有影","  響人民的生命權益的狀況，當然很多前瞻案件可能有涉及到這個狀況，我試著解決這個","  問題，剛剛主委的講法當然我們很難接受，但是既然主委講到行政聽證和政策環評有涉","  及到相關部會，因為現在國民黨也不見了，國民黨沒有要回來了吧！所以這也沒辦法處","  理，但我們是不是請院長讓涉及的相關部會來跟我們溝通？這樣我覺得比較合理，可以","  找出一個辦法，這樣可能是一個解決的方法，因為現在國民黨也不在這裡，今天這樣也","  沒辦法處理嘛！"],["主席：我看這樣啦！我們先就審查會已經通過的，審查會都有朝野協商，也都已經通過","  了，至少今天三個黨團就先把它通過。"],["陳委員椒華：附帶決議通過沒有什麼……"],["主席：對於兩個附帶決議，因為沒有共識……"],["陳委員椒華：就通過啊！"],["主席：就沒有共識啊！你們黨團沒有共識。"],["陳委員椒華：這不合理啊！主管機關也都是狀況外啊！"],["主席：對啦！就沒有共識，所以兩個附帶決議就暫時保留，然後我們請主管部會積極跟","  提案人再溝通。"],["陳委員椒華：院長，我要拜託你，人民的陳情、人民的痛苦……"],["主席：現在不是我反對……"],["陳委員椒華：一個國會最大黨總要聽見……"],["主席：陳委員，你現在沒有……"],["陳委員椒華：我只是代表發言，我沒有狀況外啊！鄭委員……"],["主席：陳委員，整個早上你發言的時間差不多將近一半。"],["陳委員椒華：沒有啦！"],["主席：大家都讓你發言，而且現在不是我反對、不反對的問題，是因為黨團沒有辦法有","  共識，那我們是黨團協商會議啊！所以我就這樣，審查會已經通過的我們就通過，然後","  兩個附帶決議現在沒有共識，那我們就保留，剛才邱總召有講要讓主管部會跟提案人積","  極溝通，我們就把這個列在……"],["陳委員椒華：院長，保留是不負責任的做法嘛！"],["主席：我們是朝野協商……"],["陳委員椒華：你就請行政部門辦個行政聽證會，我們立法院為什麼連請行政機關辦個行","  政聽證會都沒有辦法呢？"],["柯委員建銘：陳委員，我可以講一下話嗎？我用很和藹的口氣跟你講話可以嗎？我們說","  真的，朝野協商……"],["陳委員椒華：我只是拜託大家讓南鐵自救會有一個行政聽證會，因為這個是用前瞻計畫","  的錢。"],["柯委員建銘：那個已經過去了，那個打官司已經輸掉了。"],["陳委員椒華：那個是兩回事。"],["柯委員建銘：南鐵的事情搞了這麼多年，我也曾經去研究過，但是現在已經不可能再辦","  行政聽證會了嘛！對不對？"],["陳委員椒華：怎麼會不可能呢？"],["柯委員建銘：這個官司已經打到結尾了。你很關心什麼案子，你對於環保、對於你關心","  的案子很堅持，這我都很佩服，但是今天我們要說的是朝野協商第一個要文對題，這兩","  個是不一樣的東西，和前瞻沒有關係啦！你卻把它拿來嫁接在這裡，這是第一點。第二","  點，朝野協商是大家聽、大家講，你現在要大家答應你的可能性是不會發生的，各黨都","  要回去想一想嘛！如果可以支持你，我們回去想一想應該怎麼改，還是要怎麼樣，看看","  各黨要不要同意你，不能說你提出來的意見，每一個人都要同意你，這個誰都做不到，","  我們是很注意聽你在講話的。"],["賴委員香伶：院長，是不是可以打斷柯總召？","   柯總召，早上你也講滿多分鐘啊！我是建議，第一個，因為是協商，但國民黨不在，","  所以我也不確定最後這個事情是不是只不過是談話，剛剛柯總召還說我們可以練口才。","  我是覺得陳椒華委員的那兩案不難執行，既然是協商，基於尊重小黨，我覺得這兩案一","  點都不難，所以行政單位是不是可以就一口答應，也不要再浪費時間，因為只有保留兩","  案。總體來講，還是要再問如果還剩900億元，對不對？你們還有一年的時間，到明年","  8月，我還是要請教，現在3,300億元都只執行92%，剩下幾個月再編下去，到明年8月的","  執行率，我認為是堪慮。所以是不是真的還要給900億元，我也覺得我們保留啦！","   第二，這次為什麼要提出臨時會不宜談這麼重大的議題，就跟柯總召講的一樣，剛剛","  這事情你都解決不了。"],["柯委員建銘：哪件事情？"],["賴委員香伶：剛剛這兩件小案你都解決不了，接下來要同意的4,200億元……"],["柯委員建銘：這是要大家共同面對……"],["賴委員香伶：4,200億元，這件事情是非同小可。"],["柯委員建銘：不是有一個委員提出來，我們就要答應的事情啊！"],["賴委員香伶：我是建議兩個提議，因為現在國民黨也不在，無法做決策。剛剛有人質疑","  第十三條的部分，要違法失職對不對？主計長，您剛剛的說文解字是這樣，當時立法我","  們也不在。總體上來講，如果執行沒有到8成，你當時敢編列上來嗎？你為什麼敢拿呢","  ？","   第二個，今天中央想要給地方的預算，地方吃不起來、做不起來、辦不起來，最後流","  標是誰的責任？是鄉鎮長的責任、縣市長的責任、立法委員的責任？我是覺得不宜讓如","  此惡性循環的編列招標、執行不力，到最後由我們來扛。我們是覺得此時編列的同意權","  ，我們真的是不敢同意，也請總召你們慎思。因為前四年的臺灣處境不一樣，後四年疫","  情變化的經濟狀況也不同，請慎思是不是可以修正前瞻條例？我想這是我們中肯的建議","  。"],["柯委員建銘：你這個比較對題了！有針對主題。"],["賴委員香伶：我有練口才啦！"],["陳委員椒華：院長，針對兩個附帶決議就是要再協商啦！本席是建議再協商。"],["邱委員顯智：就是讓他們來溝通，再來協商嘛！"],["賴委員香伶：好不好？同意他們先來……"],["陳委員椒華：賴委員說同意，大家同意我們……"],["主席：因為國民黨黨團現在不在，大家溝通到現在，好像還有不同意見，我們就這樣處","  理，等到下午再繼續討論，然後下午也討論「農田水利法」。"],["張委員其祿：但國民黨不來呢？"],["柯委員建銘：「農田水利法」等一下啦！我們講真的，今天國民黨不來，可是他們對這","  兩個法案已表示很明確的態度，就是要處理的時候，他們會有提案，有什麼案子，他們","  會主動提出，這就會進入程序，因為在立法院已經走入程序了，這是有關前瞻的部分。","  而前瞻部分現在保留兩個，時代力量提出的，你們反對前瞻，沒有關係。你們的立論我","  們都聽得懂，就是執行不力，隨便亂罵都沒有關係，但是是不是真的是這樣？我不知道","  ，他們有沒有回答？沒有關係，你們想要挑戰他們，我都沒有意見，但他們一定要依法","  來編列，這個法都寫得很清楚要檢附績效報告，對不對？還有要做總結評估報告，他們","  都會送來。上次審查他們也有送，那些資料假如你們不滿意，你們可以再要求，看起來","  你們會全然反對前瞻，我們都予以尊重。至於各黨還有什麼想要針對前瞻的提案，請趕","  快提出來，我們要進入程序了。","   第二個，剛剛林為洲委員既然有說翁重鈞委員家裡有喪事，請明天再協商「農田水利","  法」，我們也予以尊重。那等都協商完畢後，我看最晚星期四要處理，明天就星期三了","  ，星期四也要進入程序，就是院會要處理了。所以各黨都準備一些資料，沒有關係，能","  夠接受的，我們會儘量接受。我們黨團內部也必須溝通，到底能否接受哪些案子，這就","  要照院會程序來處理了，所以最晚星期四我們也要來處理。"],["張委員其祿：柯總召，不能說我們反對這件事，我們要強烈抗議，我們沒有反對喔！"],["柯委員建銘：好！提出挑戰。"],["張委員其祿：我們沒有反對喔！"],["柯委員建銘：是審慎評估。"],["邱委員顯智：院長，現在是請機關來跟我們討論這兩案，因為我們是認為這部分照案通","  過沒什麼問題，如果機關認為有什麼疑問，他們來找我們討論看看，到底困難在什麼地","  方，大家可以互相理解嘛！"],["柯委員建銘：也是可以，沒有關係。"],["主席：我來宣讀一下，因為現在已經快要中午了，本次協商有關前瞻部分，各黨團及委","  員如還有附帶決議尚未提出者，請儘速提出。其他針對農田水利法及參審法，各黨團如","  有相關修正動議，也請儘速提出。我們就下午2時30分繼續協商……"],["柯委員建銘：院長，我是不是可以講一下？"],["主席：好。"],["柯委員建銘：因為現在走到這裡來，國民黨的態度很清楚，就是明天要處理農田水利法","  ，甚至他們要提的案子，他們都會自己會處理。","   今天下午如果要協商，協商人員也還是我們這些人，不管委員提出什麼提案，我相信","  最主要還是你們那兩個案子，所以是不是那兩個案子請相關部門去溝通看看。如果你們","  要提案，就明天一併提出來，坦白講，要你們現在生出案子也不盡合理，所以我們就明","  天再協商，然後後天到院會處理，好不好？"],["主席：民進黨黨團提議明天協商，我們就明天9時繼續協商。邱總召，在這之前，相關部","  門，尤其是針對剛才時力黨的那兩個附帶決議的相關部門，請他們積極和提案人協商…","  …"],["陳委員椒華：院長，我把你說的相關部門再明確提出來，就是包括內政部、交通部、經","  濟部、國發會及環保署……"],["主席：相關部門就讓行政院……"],["陳委員椒華：你就明確講嘛！"],["主席：主計長，相關部門就讓你通知，請他們跟提案人溝通。"],["柯委員建銘：下午趕快講一講啦！另外拜託大家，明天農田水利法會進入程序，委員會","  只保留3條條文，明天針對那3條大家談談看，當然，翁委員重鈞來會有什麼不同意見，","  我們也接受啦！"],["主席：好，那就明天9時繼續協商。"],["柯委員建銘：後天處理啦！"],["主席：主計長，請你通知跟兩個附帶決議相關的部會積極跟提案人協商，就麻煩你了！","",""],["朱主計長澤民：是。"],["主席：現在散會。","散會（11時42分）","","","-----------------------","                                   立法院公報  第109卷  第51期  黨團協商紀錄","","                                     183","","立法院公報  第109卷  第51期  黨團協商紀錄","","                                   立法院公報  第109卷  第51期  黨團協商紀錄","","                                     198","","                                     197","","",""]],"block_lines":[1,10,17,31,34,41,42,52,53,82,83,100,101,112,113,114,115,116,117,118,119,123,124,125,128,145,146,149,151,165,166,172,173,174,175,176,177,179,180,181,182,183,184,185,186,187,188,189,208,209,212,214,220,221,236,237,239,241,242,243,244,245,253,255,256,257,260,261,264,271,273,274,275,288,298,300,323,324,325,328,329,340,341,367,368,372,373,374,375,376,377,379,380,385,387,391,392,393,394,396,397,399,401,402,403,404,411,413,414,415,416,417,418,420,421,422,423,424,425,426,427,431,432,433,435,437,439,440,441,443,444,451,461,462,463,464,465,466,476,477,478,479,480,481,482,484,485,500,501,502,503,504,507,508,511,512,513,519,522,524,525,526,527,530,531,532,535,536],"person_count":{"主席":43,"邱委員臣遠":10,"邱委員顯智":11,"柯委員建銘":34,"林委員為洲":1,"陳委員椒華":36,"陳委員亭妃":2,"鄭委員運鵬":15,"張委員其祿":5,"龔主任委員明鑫":2,"朱主計長澤民":2,"賴委員香伶":6},"persons":[43,10,11,34,1,36,2,15,5,2,2,6],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年6月30日（星期二）10時40分至11時42分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}