{"blocks":[["主席：出席委員6人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、處理院會交付107年度中央政府總預算決議，外交部第2目「外交管理業務」項下「","   製作國情資料」預算凍結100萬元，提出書面報告後始得動支案。"],["段落：二、處理院會交付107年度中央政府總預算決議，國防部凍結案提出書面報告後始得動支","   等6案：","    (一)國防大學第3目「教育訓練業務」項下「教育行政」預算凍結100萬元案。","    (二)空軍司令部第4目「後勤及通資業務」項下「設施修繕維護與管理」預算凍結1","        0萬元案。","    (三)空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」之「物品」預算凍","        結100萬元案。","    (四)海軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」之「柴電潛艦」","        預算凍結50萬元案。","    (五)海軍司令部第5目「一般裝備」項下「一般武器先期選擇與採購準備」預算凍結","        100萬元案。","    (六)海軍司令部第8目「一般建築及設備」項下「一般設施整建工程」預算凍結1,0","        00萬元案。"],["段落：三、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結案提出","   書面報告後始得動支等2案。","    (一)第4目「退除役官兵服務救助與照顧」項下「基本行政工作維持」中「設備及投","        資」之「雜項設備費」預算凍結20萬元案。","    (二)第12目「退除役官兵退休業務」項下「退除業務作業」中「業務費」之「物品","        」預算凍結20萬元案。"],["段落：四、處理院會交付107年度中央政府總預算決議，僑務委員會凍結案提出書面報告後始得","   動支等2案：","    (一)第2目「綜合規劃業務」項下「國內慶典活動接待服務」預算凍結300萬元案。","","","    (二)第3目「僑民及僑團聯繫服務與接待」項下「落實僑務工作增進溝通服務」預算","        凍結200萬元案。"],["主席：以上各案均為提出書面報告後即同意解凍。","   李委員彥秀要求程序發言。現在請李委員彥秀程序發言。"],["李委員彥秀：主席、各位同仁。今天是外交及國防委員會在這個會期討論解凍案，所有","  部會首長幾乎都到現場，相信所有委員都非常清楚，今天除了針對解凍案要做很多討論","  之外，還是要對於軍改後續的部分，因為賴清德、林萬億的一句話，為7月1日而上路，","  造成整個軍改後續作業的混亂，應該請國防部部長和退輔會主委來到委員會現場，現在","  退役軍人和現役軍人不知道整個年改作業、軍改到底發生了什麼事情，所有人收到處分","  書之後求助無門，不管後續要走釋憲也好，或是要重新計算也好，電話打不通、沒人接","  。今天除了處理解凍案之外，我們更希望有機會能好好問問退輔會主委、好好問問國防","  部部長，到底發生了什麼事情？但是今天居然看到這整個政府是一個落跑政府，我們今","  天看不到國防部部長，看不到願意為軍改的後續負責，連退輔會主委也不來現場。","   今天一大早我接到嘉義農民的電話，他告訴我說，農委會林主任委員聰賢只會在媒體","  上說農民要聰明的種，但是從來也沒有到所謂的農業縣市直接去關注他們。今天的政府","  到底發生了什麼事情？只看到不負責任的部會首長，只看到只會對媒體講風涼話的部長","  ，包括賴清德院長、林萬億政委。今天苦的是所有老百姓求助無門，農民必須走上街頭","  。今天收到處分書的所有老榮民們哭訴無門，處分書上的數字到底對與不對，不知道該","  問誰，電話打了5、6通，網路上給了5、6個號碼，每一通電話都是「請稍後再撥」、「","  請稍後再撥」，本來民進黨黨團都不願意為7月1日背書，這次包括整個後續的行政作業","  以及額外要支出的430萬元，請問難道沒有一個人應該負責嗎？難道沒有一個人應該為","  軍改後續亂象負責嗎？","   我們的軍心都在浮動，我們的老榮民都在哭泣。召委，今天是星期二，這個臨時會還","  有星期三、星期四，如果今天國防部部長及退輔會主委不來到現場，我真的強烈建議等","  他們來了之後再解凍，今天還有外交部和僑委會可以好好讓我們問，但我真的希望年改","  過後，我們用更好的態度去面對後續問題。行政院不肯負責，但我們立法院至少應該盡","  到監督的態度，把所有問題一一釐清，否則的話，電話打不通，又求助無門，榮民服務","  處的電話也被打爆了，老榮民的哭訴、現役軍人的軍心浮動，應該找誰？召委，我強烈","  建議今天暫緩國防部跟退輔會的預算解凍。"],["主席：待會還有好幾位委員要程序發言，時間就是2分鐘。先跟李彥秀委員說明一點，如","  果到明天、後天解凍的話會來不及送院會，那這筆預算就等於刪掉了，本來我也是排在","  禮拜四，在此向李委員說明一下。"],["李委員彥秀：報告召委，我們沒有什麼來得及、來不及的問題，我認為我們的議事作業","  絕對來得及，那天你們匆匆忙忙很快速的把所有軍改條文全部處理之後，總統隔天就馬","  上公布了，所以我絕對相信我們議事人員的專業、速率跟態度。","   召委，我不是在跟你吵架，但是我覺得今天外交及國防委員會應該好好監督清楚這件","  事情，整個行政作業到底發生了什麼事？或許我們不應該歸咎於國防部和退輔會的同仁","  ，但是我認為在背後為了7月1日而7月1日的林萬億和賴清德應該要出來負責，你看我氣","  得嘴巴都打結了。"],["主席：你休息一下。","   繼續請江委員啟臣發言，時間2分鐘。"],["江委員啟臣：主席、各位同仁。國防部長，你到底在哪裡？到底在哪裡？現在到底在哪","  裡？面對這麼大一個軍人年改的錯誤，漏洞百出的亂象、亂七八糟、天下大亂，你說你","  要解凍你的預算。在臨時會解凍預算，過去不是常有的事，站在國家安全及國防的立場","  ，我們也同意讓你排，甚至也認為你要來為一些解凍案報告、說明，我們就讓你來報告","  說明，結果你今天跑去哪裡？你跑去哪裡？連個政務副部長都沒有來，就派一個常務次","  長來，是因為你知道今天來立法院要面對年改這種錯誤百出的狀況，而你回答不出來嗎","  ？你沒有能力來回答嗎？當初立法院通過年改的法案並沒有授權你7月1日要馬上實施，","  是由行政院自己擇定，既然擇定7月1日，就表示你有擔當、你有能力，你也願意負責，","  為什麼今天不願意來立法院面對所有相關的問題？連捍衛自己的預算都不願意嗎？今天","  這是臨時會，還不是例會，我們在臨時會幫你審查你的預算，你都不願意來捍衛，也不","  願意來爭取，那我們為什麼要審呢？我們為什麼要審呢？今天退輔會主委沒有來，國防","  部部長也沒有來，這兩個都是主官，就表示你們對這個預算也不是那麼在乎嘛！","   對於一個年改所產生的問題，你根本也沒有勇氣面對，寧可不來捍衛你的預算，也要","  逃避這些問題，但是你逃得了一時，逃得了永遠嗎？所以剛剛李彥秀委員提到，針對國","  防部的預算跟退輔會的預算，如果連你們的首長都不願意來接受大家的質疑跟詢問的話","  ，那我們哪有理由審查你們的預算呢？這些預算難道都不需要說明嗎？面對外界對於年","  金改革產生的這些亂象，你不用說明要怎麼處理嗎？","   我們服務處的電話都被打爆了，這些寄錯的、弄錯名字的，還有不知道為什麼砍得比","  自己估計的還多的，因為打電話到國防部得不到答案，所以只好打到立委服務處來。今","  天我們必須代表這些人說出他們的心聲，他們也想問國防部長和退輔會主委，面對這樣","  子的情況，後續要怎麼處理？結果你今天連來議事殿堂跟我們對話、接受我們的質詢都","  不願意，這樣的態度就是你面對國會的態度嗎？是你面對要執行重大政策跟重大法案通","  過之後，所有相關的執行措施造成問題的態度嗎？","   所以，主席，我強烈建議，請你要求部長馬上到立法院來，否則如同剛才李委員所講","  的，我們今天沒有辦法審查這兩個單位的預算，我們如果審下去，我們也沒有辦法對民","  眾交代，謝謝。"],["主席：謝謝江啟臣委員。","   本席報告一下，首先，臨時會不能就非指定議題討論，所以今天只能排解凍案，這是","  第一點。軍改當然有很多需要報告的部分，不管是信件寄錯，或者一開始的一些問題，","  我想是不分黨派、所有立委都很關心，但是臨時會是一開始指定的議程才能排，否則我","  今天是一定要排專案報告的。因此有關軍改案的部分，現場有業管人員……"],["江委員啟臣：軍改是臨時會重大議題。"],["李委員彥秀：這個有時間性。"],["主席：我知道，但今天我們是排解凍案，而且是上禮拜五就排了。"],["李委員彥秀：你可以變更議程啊！"],["主席：我先就委員的程序發言進行解釋。專報的部分，我們只能另案處理。","   第二，針對解凍案，過去並沒有主官一定要出席的慣例或規定，今天的解凍案有的是","  送書面來就同意解凍，有的是業管單位要說明，如果解凍案在此刻不處理就視同刪除，","  因為到9月份都來不及執行。現在解凍的預算是去年凍結、在今年要執行的預算，如果","  我們認為這些預算不該解凍，或者今天沒有排進來解凍的話，大概就視同刪除了，當然","  這對國家政務運作也會有一定的影響，所以排在今天的原因在此，因為還需要先送程序","  委員會，才能送入這個禮拜五的大會，以上說明。","   繼續請馬委員文君發言。"],["馬委員文君：主席、各位同仁。在這次臨時會裡，軍改是最重要的案子，所以其實今天","  、特別在這兩天發生這麼多的事情，人心浮動，尤其軍心浮動，即使通過這麼龐大的預","  算，我們也很難執行。因為在這樣的情況之下，我們認為還是有非常嚴重的問題，未來","  的疏失會更大，像現在已經錯誤百出。老實說，以現在各部會的情況，剛才也有提到，","  不管在農業方面，現在所有的農民在一片哀鴻遍野的情況之下，也找不到人可以幫他們","  解決問題、可以有訴苦的對象。現在各部會的首長沒有一位說得上話，而且沒有一位做","  得了主。所以部長來不來？老實說，真的無所謂，因為他們沒有辦法做任何事情，現在","  好像只有一個聲音，要你這樣做，你就只能這樣做。","   軍改於7月1日倉促草率地上路，錯得一塌糊塗，還浪費一些預算、民脂民膏。簡單來","  說，一般人要發訃文，印製、準備、發送都不只這些時間，更何況7月1日很像政府誠信","  破產的告別式，我們把它弄得「離離落落」，所有人都求助無門，大家被砍得亂七八糟","  ，很多人都不知道要怎麼算，現在欠的部分也不知道應該找誰要。一直以來，國軍現役","  與退役軍人本來是一體的，可是因為這次的軍改，把退役與現役的期待一刀切了！原本","  是一個戰力，現在只剩下二分之一戰力，預算編得再多，買再好、再多的武器有什麼用","  ！","   有人同時收到國防部寄出的兩個信件，一個是砍退俸的處分書；另外一個就是教召。","  他們都不知道政府把他砍成這樣，他到底要不要去教召。現在我們面對這樣的問題，難","  道退輔會及國防部不應該重視嗎？甚至應該比這次預算解凍案更重要，怎麼樣穩定軍心","  ？怎麼樣讓所有退役的官兵，可以讓他們得到比較想要的答案？我覺得這是我們應該給","  的。所以在這裡我們也建議，如果今天排定議程的是解凍案，我們甚至應該變更議程。","  謝謝！"],["主席：請江委員啟臣程序發言。"],["江委員啟臣：主席、各位同仁。我覺得是這樣，剛才主席說，處理解凍案時，部長不一","  定要來、沒有這個慣例。可是我跟各位報告，這幾天立法院排解凍案的委員會很多，你","  們可以去看看有沒有委員會是部長到場的？絕對有！如果部長有誠意、願意到場，現在","  就會來！所以報告召委，打電話給部長，讓他現在講要不要來？擴音給我們聽，他如果","  敢說不來，沒有關係！我尊重召委，你繼續審。給我們一個理由及說明，為什麼不來？","  好不好？"],["主席：根據嚴部長的請假假單，他現在在南部。"],["江委員啟臣：那你打電話給他。"],["主席：我也不一定要這樣做，什麼時候……"],["江委員啟臣：至少讓大家知道為什麼？知道原因嘛！"],["主席：我們有我們的程序，我尊重你的程序發言……"],["江委員啟臣：第二個，剛才我們也提到，其實如果要排專案報告的議程，也是可以排的","  ，為什麼不能排？對不對？臨時會的時間是到星期五，而委員會到星期四，這樣也可以","  排啊！如果執政黨也在乎，要處理目前這個亂象，要給國人、這些現役及退役軍人一個","  交代，不要讓他們人心惶惶、求助無門，排一個專案報告的議程，讓他們來說明，有這","  麼困難嗎？如果臨時會可以針對緊急重大事件來做回應、處理時，立法院有這個責任、","  義務，特別是作為委員會的召委，應該站在民眾的立場，要求行政部門來半天也好，將","  目前國人以及退役、現役軍人心中的疑慮一一解答，最起碼政治上負責任的態度應該要","  有。所以這一點我們再次提出來！召委，這件事情你做得到的！你也代表執政黨的態度","  ，要來面對這個問題！"],["主席：我們會來協調處理看看，今天先把解凍案處理完，謝謝。"],["江委員啟臣：因此我再次要求，第一，今天他能來最好，不能來就給我們交代跟理由，","  你說他在南部，好！證明給我們看他在南部，所以趕不到。第二，請召委排專案報告，","  委員會還有兩天的時間，其實明、後天都可以排。"],["主席：好。"],["江委員啟臣：我知道我們委員會明、後天沒有議程，是可以安排的。你安排他來委員會","  向外界做清楚、負責任的說明，這也代表政府政策還有執政黨的態度，好不好？"],["主席：好，謝謝江委員。","   現在還有沒有其他同仁要進行程序發言？如果沒有，我們還是先把前面的報告處理完","  。"],["江委員啟臣：你要答應我們，這樣才能對這件事情……"],["李委員彥秀：我們今天討論……"],["江委員啟臣：感到焦慮的人能有一個交代。"],["主席：好，針對軍改的部分，確實國人對都很關注。所以在剩餘的議程裡面是不是可以","  安排，我會跟議事組討論，也會設法邀請安排。另外，我們還有一位呂玉玲召委，我會","  跟她一起討論看要怎麼處理這件事情。"],["江委員啟臣：不然呂玉玲委員來排？"],["李委員彥秀：不然明天、後天由呂玉玲委員來排？"],["主席：不是，我們待會會處理看看。因為這星期我輪值，我們都不要去破壞這個慣例，","  破壞慣例後會很難處理事情。"],["江委員啟臣：不是，我們現在跟外界這樣講，拜託召委。"],["主席：我尊重江委員的程序發言。因為今天排定的議程是指定的解凍案，有關軍改的專","  案報告，我下午來聯絡看看，是不是能夠儘速安排專案報告，我能夠處理就儘量處理。","  我們還是回到解凍案，因為今天不處理解凍案的話，很多的運作就等於刪除掉了！","   請問各位委員，有關報告事項第一……"],["李委員彥秀：召委，我覺得因為這件事情牽扯到他們收到行政處分，求助無門，也不知","  道要去問誰，他們收到的處分單是否正確？如果在30日內沒有提出復審，相關後續請願","  的權利就沒有了！"],["主席：好，這個……"],["李委員彥秀：我們下個會期開議是9月1日，真正有機會開會討論的時間可能是9月中，這","  件事情是外交及國防委員會所有的委員應該好好釐清的問題。所以召委，如果這幾天我","  們不去討論、處理這些問題，我覺得對現役及退役軍人沒辦法交代。"],["主席：我剛才就講了，我會儘快安排，因為這部分牽涉到議程可不可以這樣處理，如果","  可以這樣處理，我會協調首長出席。我現在沒有辦法告訴你什麼時候，我保證會後我會","  處理，我保證的事情我都會做啦！"],["李委員彥秀：會後？會後是指今天中午？"],["主席：我就這個星期有權，下個月也不是我當召委。"],["李委員彥秀：下星期沒有會議啦！"],["主席：我能處理的時間就這星期，我答應你我會儘量協調這件事，好不好？"],["李委員彥秀：召委，我們等一下寫一個臨時提案，希望明天跟後天安排一個針對軍改後","  續問題的專案報告，我現在馬上寫，現場委員加上民進黨委員的人數是足夠的，我們希","  望民進黨委員都能支持這個提案。我現在馬上寫，並拜託所有的委員協助我們連署這個","  案子，不要讓這個案子等一下因為人數不足而流會，讓這個提案沒有辦法通過。"],["主席：李委員，流會的話，解凍案也不用審了，所以不用擔心！"],["李委員彥秀：所以我等一下寫這個臨時提案，拜託在現場的蔡易餘委員、呂孫綾委員、","  羅致政委員、邱志偉委員等一下……"],["主席：這裡哪有蔡易餘委員？"],["李委員彥秀：是蔡適應委員，大家都可以幫忙……"],["主席：蔡易餘委員什麼時候長這麼帥？"],["李委員彥秀：協助我們連署這個案子。"],["主席：好，你現在趕快擬定，我們來看這個臨時提案如何處理。是不是先請回座？","   確實委員剛才提出的都是問題，這些問題除了我們在這邊詢答以外，行政部門待會有","  機會也要說明，我覺得要讓受影響的人知道影響的範圍、有無錯誤，這些我們都有責任","  。所以我們請李彥秀委員擬具一個臨時提案，我們再看臨時提案怎麼處理。","   現在請呂委員玉玲程序發言。"],["呂委員玉玲：主席、各位同仁。7月1日就是為了7月1日而7月1日！在7月1日發生時，我","  一直在我的地方選區，開了無數場的說明會。在說明會中，每個人都拿各自的案例來，","  我也感到心痛、不解，為什麼公教有1年的時間到地方辦說明會，每一個個案都有試算","  。為什麼軍人跟公教要脫鉤處理？蔡英文、賴清德、林萬億統統都知道，所以要脫鉤處","  理，趕在6月20日凌晨三讀通過，6月25日寄出5萬9,000多封的信件，結果3天之內大家","  陸陸續續收到，到處陳情，包括地址錯誤、人名錯誤、計算錯誤、階級錯誤和年資錯誤","  ！統統都錯誤！6月30日到現在才沒幾天，系統就出現這麼大的問題，說什麼系統建置","  錯誤，這邊少了一格或那邊怎樣，結果在6月30日又重新寄出，這兩天陸續會收到。怎","  麼會有這麼不負責任的政府？沒有同理心，也沒有將心比心的看待這件事情。","   今天在不影響業務順利推展的情況下，我們要處理解凍案。然而，為大家保家衛國、","  奉獻的所有軍人，你們又是如何看待？他們未來如何執行保家衛國的工作？如果有安心","  條款，讓他們安定心情、沒有後顧之憂的保家衛國，難道委員會不應該這樣做嗎？所以","  我認為今天所有到場的人，不要為了解凍而解凍，就像軍改為了7月1日而7月1日。今天","  重寄的這5萬9,000多份，從收到第2次寄出的處分書起算，30天內可以提出訴願、行政","  救濟，但是我要說的是，我們應該要面對他們、好好處理他們的心情。在我們審軍改的","  時候，退輔會也一直講，有很多的個案並非因公傷殘或85歲以上年邁的退伍軍人，但是","  軍改之後還是有很多個案是沒辦法生活的，你們看到了嗎？","   最重要的是，我今天要點出一個問題，從軍改的第一條到第六十一條都沒有提到，結","  果偷偷的把他們的月補償金拿掉，這個是完全沒有講！所以他們6月份跟7月份的薪水馬","  上就不一樣，差了好幾萬塊。我昨天也傳了很多資料給董處長跟退輔會，這麼多的個案","  會比解凍預算還要重要嗎？現在已經天下大亂、社會分裂了，難道不用解決嗎？軍公教","  不是一個人，那是一個家庭！所有軍公教的家庭，也會有士農工商勞，為什麼會搞得社","  會大亂？","   這麼緊急的事情，卻沒有看到嚴部長、邱主委來做說明，所有電話都打不通，沒有一","  通電話打得通。我也要求國防部、退輔會多開幾個窗口，今天不是寄錯、收錯，不是訴","  願、行政救濟的直接窗口，其實還有很多算錯的，甚至還有47年當兵計算成63年官校畢","  業，一差就差了13年，這些個案要怎麼辦？他們的月補償金在第一個月就全部拿掉了，","  而不是分10年遞減，這又怎麼算？所以我今天真的誠心建議執政黨，拿出你們的同理心","  ，請有個態度來面對所有被軍改到的軍人。因此，本席建議今天先不處理解凍案，先處","  理這些危機的應變，好不好？"],["主席：謝謝呂委員，我們臨時會的議程要經過程序委員會指定才能召開。如果臨時會沒","  有召開委員會，也要有過半數的立委連署才能再次恢復會議，它有一定的議事規則，不","  是我們想怎麼樣就怎麼樣，但是我也贊成你們所講的，你們關心的事情確實必須要釐清","  ，因為有的是謠言、有的是真的，但也有要釐清、說明的部分，所以待會看你們的臨時","  提案怎麼寫，我們再來處理。","   請羅委員致政程序發言。"],["羅委員致政：主席、各位同仁。剛剛幾位國民黨委員的提議，都有他們所關心的焦點，","  我們也認同，但是基本上立法院的運作還是有一定的規範，臨時會到底能夠處理什麼，","  或者是能否排專案報告，這些規定是很清楚的，因為根據立法院組織法第六條規定：立","  法院臨時會，依憲法第六十九條規定行之，並以決議召集臨時會之特定事項為限。換句","  話說，剛剛主席已經提到，委員會、院會能夠處理哪些事情，基本上是以程序委員會排","  定之後，經過院會共同決議之後所交付的議題為主。如果委員會根據自己的想法提出要","  誰做專案報告等等，這顯然跟相關的規定相違背。我們當然也希望部長能夠來，但是部","  長因公在外，剛才主席也已經說了，他基本上邀請的是各部會最了解相關業務的次長或","  相關同仁，所以剛剛各位委員所關心的，或是社會上尚有疑慮的地方，我們請國防部或","  相關單位來回答。如果他們回答的內容顯然有需要補充的地方，我們再看看要怎麼處理","  。如果他們連上台報告和釐清疑點的機會都沒有，顯然會有問題的，所以我建議照程序","  走，我的程序發言到此，請繼續相關討論事項的進行，謝謝。"],["主席：謝謝羅委員。今天這些解凍案不是硬排，也不是為排而排，都是提案凍結的委員","  簽字同意後，我們才排進解凍案的議程，所以沒有一個案子是提案委員不同意而排進來","  的，每一個案子都是經過提案委員同意，裡面還有一部分是書面資料送來就可以解凍。","","","   我跟各位報告，你們的臨時提案出來，我們再看能否處理，因為還是要符合立法院組","  織法的規定，否則這樣一亂，各個委員會都可以這樣弄；第二個，有關今天解凍案以外","  的提議，事實上之前國民黨黨團開記者會，董中興處長也有參加，國防部這兩天也做了","  很多的說明，但是對委員來講顯然仍是不夠，所以國防部要加強對外公開的說明及增加","  服務的量能，而這些業務內容的專案報告可否排在臨時會，我先詢問一下相關的規範，","  因為這個章程不是我或各位可以任意改變的，除非把章程修掉。請各位先看臨時提案，","  我們現在先進行處理。","   現有委員提出臨時提案1案，請宣讀。","   臨時提案：","   本院外交及國防委員會應於107年7月3日或107年7月4日要求國防部長及退輔會主委赴","  委員會進行專案報告軍人年改錯誤及救濟後續處理情形。","                  提案人：江啟臣    李彥秀    呂玉玲    馬文君    "],["主席：關於上開臨時提案，我先詢問一下立法院是不是可以這樣安排，如果可以，我會","  在僅剩的召委任期內儘量把它完成，因為我們通過這個案子如果跟立法院組織法牴觸也","  沒有意義。我們都認為應該談這個問題，但是可不可以這樣談，我來協調處理，這案就","  先不表決，我跟提案的江委員及各位委員報告，我會先去詢問立法院是否可以這樣安排","  ，如果可以這樣安排，我們明天或後天還可以安排這個專報，好不好？","   請江委員啟臣發言。"],["江委員啟臣：主席、各位同仁。我先做簡單的提案說明，剛才有委員提到，根據立法院","  組織法能不能排定，第一點，各位也都知道，這一次的臨時會軍人年改的法案是重中之","  重，所以議題絕對沒有不相關，這絕對相關！第二個，我們也在講委員會中心主義，在","  委員會的這段時間內，我們針對年金改革、整個院會重大的相關議題來進行討論，何錯","  之有？所以，只要委員會的委員同意，其實召委就有權力來召集，除非所有的委員都不","  同意，都認為做這件事情是不對的，做這件事情是無助於目前現況的處理跟解決，也無","  助於讓民眾了解整個政府重大政策的進行，召委就不用邀請了。我相信以重要性、必要","  性及急迫性來說，現在委員會絕對可以做這樣的事情，這是本席的提案說明。"],["主席：謝謝江啟臣委員的提案說明。原則上議題和議程是不一樣的事情，軍改這個議題","  很重要，大家都非常關心。待會有詢答的時間，現在業管單位及董中興處長都在，若有","  疑問可以向他們問清楚。我不否決這個提案，而是要去問立法院可不可以這樣排，因為","  議程和議題是不一樣的，我們的議程是陸海空軍軍官士官服役條例的修法案及解凍案，","  至於可不可以排相關的專報，這牽涉到召委的職權及委員會的職權有沒有涵蓋這項，就","  算是委員會中心主義，還是要按照組織法來進行。所以我尊重這個提案，待會這裡結束","  後，我會去詢問，如果可以的話，我保證明天或後天會排一個專報，如果不行的話，我","  們也設法來處理這件事，好不好？"],["江委員啟臣：這個案子還是要在這裡處理……"],["主席：不要在這邊表決這個。"],["呂委員玉玲：報告召委，這個是臨時會排的委員會，如果今天你們排解凍，明後天就沒","  有議程。"],["主席：它的議程是指定解凍案……"],["呂委員玉玲：我是召委，明後天我也來排議程，可以吧！"],["主席：你要打破這樣的慣例，以後都亂掉。"],["呂委員玉玲：因為臨時會沒有排誰輪值嘛！"],["主席：臨時會通過的議程是陸海空軍軍官士官服役條例、空污法及解凍案，它不是指定","  委員會開委員會，所以解凍案的議程是在大會全體委員通過的，那我們可不可以在這邊","  少數意見……"],["呂委員玉玲：我們沒有別的議程，就利用空檔的星期三、星期四來處理。"],["主席：我們尊重你們的意見，但不是任何一黨的召委可以在議程外想要排什麼就排什麼","  。"],["呂委員玉玲：臨時會沒有特別是誰輪值召委。"],["主席：到我們卸任為止還是有按週輪值。我先去詢問你們的提案在立法院組織法規定下","  可否這樣處理，因為議程真的沒有。"],["呂委員玉玲：主秘可以講一下！"],["江委員啟臣：唸一下召開臨時會的協商決議！"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位同仁。剛剛在野黨委員所提的，我們都感同身受，也認為軍人","  年改是非常重要的議題，其所衍生的相關問題，如寄錯信件等，可能需要大家更多的關","  心。但是立法院是一個立法單位，我們應該守法，臨時會跟一般會期的院會不一樣，臨","  時會是處理特定事項，特定事項在談話會及程序委員會都已經明定要處理軍人年改法案","  、空污法、財團法人法及預算解凍案，所以主席的職權就被談話會的議程所限縮，不是","  委員會做決議之後，就能授權召委去排任何想排的法案。我也願意跟所有在野黨委員共","  同要求來做更多的報告，但不是在臨時會的委員會，可能要找另外的場合，比方請部長","  或主委私下在委員會可以開一個談話會來討論這個問題。我們不能讓主席違法，希望按","  照特定事項的議程，把今天的預算案先處理完，之後再看召委可不可以私底下找部長及","  主委跟在野黨委員好好溝通，再做一個報告。"],["主席：待會詢答時間沒有限制每位委員問什麼，業管單位都在這裡，可以提問所有的疑","  義。立法院組織法第六條規定委員會只能排審特定事項，而特定事項的議程要院會交付","  ，院會沒有交付的，可否在相關議題去排議程的疑義，我等一下會去問，現在不要用表","  決來否決這個提案。若能處理的話，我儘量在這兩天處理；若是依組織法真的不能處理","  的話，事實上這兩天各部會都在回答這些問題，我們另外用在議程外的方式來處理，我","  來努力看看！各位委員，這個議題是不是先討論到這邊，因為講得差不多了！請李委員","  彥秀發言。"],["李委員彥秀：主席、各位同仁。我特別把臨時會程序委員會開會討論議程的所有資料列","  印出來，7月5日訂的是召開委員會，因此除了解凍案之外，我們是有機會去做一些討論","  。本席剛才也提到今天這件事是有時效性的，因為它牽涉到後續提起行政訴訟的時間。","  這個星期已經是臨時會最後一個禮拜，下一次立法院有機會再開會是9月中，已經錯過","  對行政處分提起訴願的1個月期限。所以可否請召委等一下先打電話？我們邊審解凍案","  的同時，除了召委研究剛才那個臨時提案如何處理之外，明後天如果有機會開會，再來","  討論整個軍改後續的問題，這就解決大家的問題。國防部部長雖然在南部，如果今天下","  午之前可以趕回來的話，我們也可以等待，因為全國現役及退役軍人都在關注這件事情","  。我也相信立法院不分朝野黨派，大家都非常關心現役及退役軍人的權利，因此我們可","  以等，今天散會之前希望可以見到國防部部長和退輔會主委。"],["主席：謝謝李彥秀委員。這個案子不要由我或誰來解釋跟立法院組織法扞格，我來問一","  下，如果可以的話，我保證會安排。今天指定的議程是委員會，但是交付的事項是解凍","  案，除了解凍案之外要不要排？能不能排或是以什麼形式可以排？這個提案我會努力想","  辦法處理，在此跟提案委員報告，否則在這邊表決沒有意義。待會我會詢問在現有立法","  院法律規範下，召委可不可以增加議程來做專報，可以或不可以，我們讓相關單位確認","  ，如果可以的話，不管部長在哪裡，我們都把他請來，這樣好不好？","   現在回到報告事項，剛才已經報告完畢的書面報告交本會就同意解凍的有外交部主管","  預算凍結案1案、國防部主管預算凍結案6案、退輔會凍結案2案、僑委會凍結案2案，書","  面報告送交本會始得動支，各位是否同意解凍？沒有疑義的話就同意解凍。以上各案均","  同意動支，提報院會。","   現在進行討論事項。","       討  論  事  項"],["段落：一、處理院會交付107年度中央政府總預算決議，外交部主管預算凍結案等8案：","   (一)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」預算凍結800萬","        元秘密專案報告案。","   (二)第2目「外交管理業務」項下「基本行政工作維持」中「業務費」之「委辦費」","        預算凍結400萬元案。","   (三)第2目「外交管理業務」項下「外交領事人員進修」預算凍結200萬元案。","   (四)第4目「國際會議及交流」項下「參與國際組織活動」預算凍結300萬元案。","   (五)第4目「國際會議及交流」項下「協助各種國際交流活動」預算凍結200萬元案。","","","   (六)第4目「國際會議及交流」項下「出國訪問」預算凍結1,000萬元案。","   (七)第5目「國際合作及關懷」項下「駐外技術服務」預算凍結300萬元案。","   (八)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」中「業務費」預算凍結","        100萬元案。"],["段落：二、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等44案：","   (一)參謀本部資通電軍指揮部「迅通專案」預算凍結二分之一案。【機密預算】","   (二)軍備局「玄銳專案」預算凍結三分之一案。【機密預算】","   (三)軍備局「騰雲專案」預算凍結1億5,000萬元案。【機密預算】","   (四)軍備局「尖兵專案」預算凍結百分之二十案。【機密預算】","   (五)國防部本部第1目「一般行政」預算凍結2,062萬9千元案。","   (六)國防部本部第1目「一般行政」項下「一般事務費」預算凍結1,000萬元案。","   (七)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」中「業務費」","        預算凍結50萬元案。","   (八)國防部本部第3目「一般科學研究」項下「軍品研發」預算凍結500萬元案。","   (九)國防部本部第3目「一般科學研究」預算凍結400萬元案。","   (十)國防部本部第4目「科技專案」項下「中科院科技專案計畫」預算凍結100萬元案","        。","   (十一)國防部本部第4目「科技專案」預算凍結200萬元案。","   (十二)陸軍司令部第1目「軍事行政」項下「督察作業」預算凍結50萬元案。","   (十三)陸軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」預算凍結500萬","          元案。","   (十四)海軍司令部第1目「軍事行政」項下「人事行政」預算凍結300萬元專案報告案","          。","   (十五)海軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」預算凍結100萬","          元案。","   (十六)海軍司令部第1目「軍事行政」項下「行政事務」中「業務費」預算凍結1,00","          0萬元案。","   (十七)參謀本部第1目「軍事行政」項下「人事行政」預算凍結100萬元案。","   (十八)主計局第1目「軍事行政」預算凍結500萬元案。","   (十九)陸軍司令部第3目「教育訓練業務」項下「動員整備」中「業務費」預算凍結","          100萬元案。","   (二十)陸軍司令部第3目「教育訓練業務」項下「動員整備」中「業務費」之「物品","          」預算凍結200萬元案。","   (二十一)海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結1,000萬","            元案。","   (二十二)海軍司令部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍","            結100萬元案。","   (二十三)參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結","            500萬元案。","   (二十四)參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結","            300萬元案。","   (二十五)參謀本部第3目「教育訓練業務」項下「教育行政」之「物品」預算凍結10","            0萬元案。","   (二十六)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」中「業務費」之「軍事裝備設施養護費」預算凍結500萬元案。","   (二十七)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」中「軍事裝備設施養護費」預算凍結5,000萬元案。","   (二十八)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」","            之「物品」─「各式消耗性補給品」等採購預算凍結100萬元案。","   (二十九)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」中「業務費」之「軍事裝備設施養護費」預算凍結1億2,000萬元案。","","","   (三十)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","          」中「人事費」之「加班值班費」預算凍結130萬元案。","   (三十一)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」辦理「艦艇設計服務顧問等」所需「軍事裝備及設施」預算凍結2,00","            0萬元案。","   (三十二)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」辦理「修護工場等廠房設施修繕等所需房屋建築養護費」預算凍結1,","            000萬元案。","   (三十三)海軍司令部第4目「後勤及通資業務」項下「後勤補給支援」之「物品」預","            算凍結500萬元案。","   (三十四)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","            修」中「業務費」預算凍結5,000萬元案。","   (三十五)軍備局第4目「後勤及通資業務」項下「營產管理」預算凍結800萬元案。","   (三十六)參謀本部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業務","            費」之「資訊服務費」預算凍結350萬元案。","   (三十七)參謀本部資通電軍指揮部第4目「後勤及通資業務」項下「通信電子與資訊","            管理」中「業務費」之「資訊服務費」預算凍結100萬元案。","   (三十八)參謀本部資通電軍指揮部第4目「後勤及通資業務」項下「通信電子與資訊","            管理」中「業務費」預算凍結200萬元案。","   (三十九)陸軍司令部第5目「一般裝備」項下「訓練模擬儀器」中「業務費」預算凍","            結1億元案。","   (四十)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中辦理","          「高效能艦艇後續量產案（第一批）」所需「業務費」預算凍結3億元案。","   (四十一)海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案（第一批）」","            預算凍結5,000萬元案。","   (四十二)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","            新一代飛彈巡防艦─第一階段合約設計」預算凍結500萬元案。","   (四十三)海軍司令部第5目「一般裝備」項下「107年度計畫籌獲AAV7兩棲突擊車」預","            算凍結3億元案。","   (四十四)軍醫局第8目「一般建築及設備」項下「軍事教育設備」預算凍結100萬元案","            。"],["段落：三、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會主管預算凍","  結案等13案：","   (一)第4目「退除役官兵服務救助與照顧」項下「單身亡故榮民善後喪葬及遺產管理","        作業」中「業務費」之「大陸地區旅費」預算凍結5萬元案。","   (二)第4目「退除役官兵服務救助與照顧」項下「榮民及榮眷生活輔導宣慰及座談」","        預算凍結10萬元案。","   (三)第4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」預算凍","        結100萬元案。","   (四)第4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」中「獎","        補助費」預算凍結100萬元案。","   (五)第5目「一般行政」項下「辦理統計與資訊管理作業」中「設備及投資」預算凍","        結50萬元案。","   (六)第6目「榮民醫療照護」項下「社區醫療服務」預算凍結1,000萬元案。","   (七)第6目「榮民醫療照護」項下「榮民養護公務預算病床轉型護理之家」預算凍結","        500萬元案。","   (八)第6目「榮民醫療照護」項下「各級榮民醫院營運督導管理」中「業務費」預算","        凍結100萬元案。","   (九)第6目「榮民醫療照護」項下「高齡醫學發展與照護」中「獎補助費」預算凍結","        500萬元案。","   (十)第7目「林區永續經營」項下「林區經營管理」預算凍結50萬元案。","   (十一)第8目「榮民安養及養護」項下「基本行政工作維持」中「業務費」預算凍結","          500萬元案。","   (十二)第8目「榮民安養及養護」項下「基本行政工作維持」中「設備及投資」預算","          凍結200萬元案。","   (十三)第9目「一般建築及設備」第2節「交通及運輸設備」預算凍結100萬元案。"],["段落：四、處理院會交付107年度中央政府總預算決議，僑務委員會第4目「僑民社教業務」項","  下「海外華僑文教中心服務業務」預算凍結300萬元專案報告案。",""],["主席：以上是今天的討論事項，現在開始進行詢答。發言登記到10時30分截止，本會委","  員發言時間為6分鐘，得延長2分鐘；非本會委員發言時間為4分鐘，得延長2分鐘。本次","  會議討論事項於報告詢答後結束，再來進行討論跟處理。","   因為討論事項第一案(一)是外交部的秘密專案報告，所以我們必須清場，等外交部進","  行秘密專案報告完畢，我們就回來開放詢答跟相關部會的討論，請議事人員清場。","   （清場）"],["主席：現在清理完畢，請外交部謝次長報告。"],["謝次長武樵：主席、各位委員。","   （以下密，略）"],["主席：本案於稍後所有凍結案報告完再進行詢答，詢答完再來處理。","   現在改開公開會議，分別有4個部會要就解凍案做報告。","   首先請外交部謝次長就107年度中央政府總預算決議外交部主管預算凍結案等7案進行","  報告。"],["謝次長武樵：主席、各位委員。承蒙大院外交及國防委員會安排本部主管107年度公開預","  算凍結項目進行書面解凍，今日列入議程計有「書面報告後，始得動支」1項計100萬元","  、「書面報告並經同意後，始得動支」7項計2,500萬元，該等報告均已送交大院。","   為持續推動各項重要外交事務，敬請各位委員一本長期以來對外交工作之關注與支持","  ，對本部續予督促與鼓勵，並同意解除上述各項書面報告凍結案，以利本部業務之順利","  推動，謝謝！"],["主席：請國防部柏次長就107年度中央政府總預算決議國防部主管預算凍結案等44案進行","  報告。"],["柏次長鴻輝：主席、各位委員。本次辦理國防部預算解凍計有軍備局機密預算等4項及陸","  軍「軍事行政」等53項，合計57項、新臺幣十三億七千餘萬元，針對委員關切各案執行","  現況、檢討與精進作為，本部均依照各委員的要求，完成書面報告陳送大院。","   接續由海軍司令部參謀長，針對「海軍人才招募暨退除作業作法」預算解凍案，向各","  位委員報告與說明，謝謝！"],["主席：請國防部海軍司令部李參謀長報告。"],["李參謀長宗孝：主席、各位委員。「海軍人才招募暨退除作業作法」專案報告，計有前","  言等4項依序報告。","   壹、前言","   依大院第9屆第4會期審查107年度國防預算所作決議，須經專案報告同意後始得動支","  ，現海軍就人才招募暨退除作業具體作法提出專案報告。","   貳、海軍人才招募","   一、執行現況","   (一)「募兵制」為政府重要國防政策，在各級指導及協力下，本軍戮力擘劃招募作為","  、提升留營誘因及改善服役環境，以落實「募兵制」各項作業推展。","   (二)106年度志願士兵計畫招募目標計3,100員；年度招募計3,277員，招獲率為105.","  68%，超過年度計畫招募目標。","   (三)107年度招募工作將S1合高階幹部進入校園、大學博覽會、菁英專案、海事展、","  迷彩嘉年華、營區開故、儀隊競賽、愛國歌曲競賽等大型專案活動實施，藉由廣邀青年","  學子參與，提升招募成效。","   二、精進作為","   (一)定期召開會議，落實成效管制：","   每月由司令親自主持「募兵制成效檢討會」，要求各單位重視招募及留營，期勉各單","  位主官（管）貫徹「留營是招募最好的作為」之指導。","   (二)扎根校園活動，拓展招募通路：","   運用招募編組，統籌規劃各縣市校園責任分配，並與校方建立策略聯盟，結合就業與","  就學理念，宣導各類招募班隊，拓展招募領域。","   (三)開放偏遠招用，深耕在地經營：","   開放外（離）島及雷達站台等位處偏鄉單位自招自用，使偏鄉子弟可優先分發外（離","  ）島、高山及偏遠陣地，有效開發潛在A力，提供偏鄉就業管道，根植地方經營。","   (四)運用網路媒體，宣傳單位榮耀：","   建立「中華民國海軍全球資訊網」、「海軍臉書專頁」等網路平台，主動發布各類軍","  事新聞、活動訊息、微電影及參加國內外競賽獲獎等文宣行鎖，塑造軍人榮耀，吸引有","  志青年學子參加國軍行列。","   (五)鼓勵參加公餘進修：","   鼓勵官兵在不影響戰訓公務下，運用全時、公餘進修管道，攻讀學位或取得國家級證","  照，提高官兵專業素養與技能。","   (六)精進領導統御，創造和諧環境：","   要求各級幹部帶著士官兵一起做，以身作則為部屬之表率，發揮本軍同舟共濟之精神","  ；各級幹部同時扮演「家長、老師、長官」之角色，以服務代替領導、以教導代替責難","  ，創造和諧工作環境。","   (七)爭取各類加給，穩固留營意願：","   招募及留營同等重要，且留營是最佳招募作為，除建立軍官及士官學經歷管理作業規","  定，藉由公平公正之管理制度及全般作業要領，以暢通晉升管道；另106年度已爭取戰","  鬥部隊加給及各類勤務加給，以穩固基層單位人力。","   (八)改善生活設施，營造友善環境：","   官兵生活設施與環境改善為募兵重要工作，本軍逐年檢討經費重建與修繕老舊營舍，","  以優化服役人員居住條件，改善部隊工作環境。","   參、退除作業作法","   一、執行現況：","   (一)依「陸海奪軍軍官士官服役條例施行細則」續服現役期間申請退伍者，應於3個","  月前申報退除作業，其立法之精神，係維護軍官、士官、士兵辦理退伍除役、退除給與","  審定及退除給付發放權益。","   (二)黃員涉嫌營外違法行為，本軍以最速件辦理其退伍事宜，考量部隊純淨及榮譽，","  故對違法犯紀人員，嚴格執行汰除作為，秉持「勿枉勿縱、從嚴處理」原則，辦理退伍","  事宜，以達淨化國軍幹部素質。","   二、精進作為","   (一)落實法紀宣教，提升管制作為：","   1.要求各級部隊長定期實施擴大軍法、紀宣教，置重點於內部管理與毒品防制作為，","  以個人品德、操守篩選，不符要求者，秉持留優汰劣原則予以核退。","   2.加強營區門禁管制，維護基地純淨，並提高尿液篩檢密度、比例及階層，避免官兵","  心存僥倖心態。","   (二)嚴考核嚴淘汰，以確保戰力完整：","   1.依陸海空軍軍官士官服役條例，軍士官年度考績丙上以下或一次記大過兩次以上，","  士兵考績丙上以下或一次受記大過二次以上，即辦理考核不適服現役予以退伍。","   2.針對重大行政違失，年度內累計記大過三次者，依陸海空軍軍官士官任職條例辦理","  撤職，不發退除給與。","   (三)依法行政，絕不寬貸：","   遵大院指導，本部爾後對爭議性、敏感性之退伍案件申請，將審慎研處並秉持依法行","  政、勿枉勿縱、絕不寬貸原則辦理；另針對重大行政違失或涉嫌刑事犯罪者，將綜合考","  量社會觀感、行政程序等法規依據辦理退除作業，以避免造成外界不當觀感，維護海軍","  軍譽。","   肆、結語","   「人事行政」預算科目1編列主要任務係辦理積極推動推別平等教育、士官制度、人","  才招募、兵員補充、再入營及人事作業等工作，目前預算遭受凍結，將無法支應各項招","  募作為，直接影響基層部隊人力補充，導致部隊人力負荷加重，留營意願低落，進而影","  響海軍整體戰力。","   鑒請大院同意解凍，俾利各項工作推展。","   以上報告，敬請各位委員指導，謝謝！"],["主席：請退輔會呂副主任委員就107年度中央政府總預算決議退輔會主管預算凍結案等1","  3案進行報告。"],["呂副主任委員嘉凱：主席、各位委員。首先感謝大院貴委員會安排本會報告本(107)年度","  預算凍結案，至感榮幸。承蒙各位委員先進對於本會推動各項業務的指導與支持，謹致","  最高的敬意與謝忱。","   本會107年度預算凍結書面報告資料已於107年3月1日函請大院查照。現請審查「退除","  役官兵服務救助與照顧」等工作計畫項下15項書面報告凍結案(如附表)，凍結金額計3","  ,255萬元，敬請惠允同意解凍。謝謝！","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請僑委會呂副委員長就107年度中央政府總預算決議僑委會主管預算凍結案1案進","  行報告。"],["呂副委員長元榮：主席、各位委員。承蒙  大院外交及國防委員會安排本會主管107年度","  公開預算凍結項目進行解凍，本日列入議程計有「書面報告後，始得動支」2項計500萬","  元，另「專案報告並經同意，始得動支」1項為第4目「僑民社教業務」第2節「華僑文","  教中心服務工作」項下「海外華僑文教中心服務業務」預算300萬元，3項共計800萬元","  ，該等報告已送交大院。","   為持續推動各項重要僑務工作，敬請各位委員一本長期以來對僑務工作之關注與支持","  ，對本會續予督促與鼓勵，並同意解除上述各項凍結案，以利本會業務之順利推動，謝","  謝！"],["主席：現在進行委員詢答。發言登記至上午10時30分截止，援例本會委員發言時間為6分","  鐘，得延長2分鐘；非本會委員發言時間為4分鐘，得延長2分鐘。","   現在就請登記第一位的蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先請教國防部幾個問題，近日來重新","  寄發給每位退伍軍人有關年金改革的處分書，請問是國防部寄的還是由退輔會寄發？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。是國防部寄發給每位退伍軍人的。"],["蔡委員適應：這件事到底是陰謀還是一個烏龍？"],["柏次長鴻輝：前幾天我們有為此召開記者會對外說明，基本上這是屬於跳格上的錯誤，","  但究竟是電腦轉檔時發生錯誤，還是輸入資料的本身就有錯誤？我們現在還在調查中。","",""],["蔡委員適應：請問輸入的資料本身有錯誤這件事，到底是你們自己的資料跑錯了？抑或","  是退輔會給你們的資料弄錯了？"],["柏次長鴻輝：我們現正就原有光碟片中的原始檔跟核對版作釐清，以確認錯誤到底是出","  在哪個環節，目前我們正在尋找當中，我們除了發現錯誤之外，並立即跟退輔會合作，","  把所有的資料跟戶政司的資料再重新核對一次，委員很想知道到底是在哪個環節出錯，","  我們當然更想知道，所以我們現在還在進行調查與釐清當中。"],["蔡委員適應：你這種答復，我實在不能接受！請問次長，退伍軍人的原始資料究竟是在","  國防部還是在退輔會？"],["主席：請退輔會退除給付處王處長說明。"],["王處長德本：主席、各位委員。國防部這次在資料的蒐整上，乃是匯集退輔會、退輔基","  金管理委員會、台銀等三方的資料後做整理。"],["蔡委員適應：請問退輔會提供給國防部的資料有沒有錯誤？"],["王處長德本：目前我們還在做相關的檢討。"],["蔡委員適應：到目前你們還不知道是國防部本身的資料有錯，還是你們給的資料有錯，","  是嗎？"],["王處長德本：我們給的資料很單純，就是目前領俸人員總共11萬5,000人的資料。"],["蔡委員適應：你們提供給國防部資料時有沒有錯？又退輔基金管理委員會所提供的資料","  有沒有錯？另外，台銀給國防部的資料中有沒有錯誤？你們總該知道是誰提供的資料有","  錯誤吧？"],["柏次長鴻輝：我們現在真的在就這件事作釐清。"],["蔡委員適應：什麼時候才會有答案？"],["柏次長鴻輝：現階段我們是以處理所有處分書回收的問題為優先。"],["蔡委員適應：這本來就是你們該做的事情，不是嗎？"],["柏次長鴻輝：我們同時也在釐清到底資料錯在哪裡。"],["蔡委員適應：你們內部對何時確認誰造成這樣嚴重錯誤這件事總該有個時間表出來吧﹖","",""],["柏次長鴻輝：造成這樣的錯誤可能是轉檔所造成，或是原始檔的本身就有錯誤，這些原","  因的確認，牽涉相當複雜與專業性，而且我們所要核對的資料高達二十萬五千多筆，如","  果每一筆都要一一核對，的確需要相當多的時間。"],["蔡委員適應：如果是因為轉檔而導致錯誤，在寄發之前你們只要抽幾個資料來核對，就","  不會發生這個問題。如果是屬於跳格的錯誤，就有可能造成全部都發生錯誤。","   從次長剛才的說明中，我們可以知道你們的調查還沒有結果出來，所以誰要負責也都","  不知道，你的意思是這樣。請問次長，為了尋找發生錯誤的原因，你們到現在已經花了","  多少錢？"],["柏次長鴻輝：委員提出的數字是450萬元……"],["蔡委員適應：對，這是根據媒體報導的數字。"],["柏次長鴻輝：根據我們的資料顯示，概估差不多就在這個數字上下。"],["蔡委員適應：請問由誰買單、誰當冤大頭？我提出這個問題是希望你們先釐清行政責任","  ，並據以確定如何懲處失職人員，再研究如何處理這筆浪費的預算。其實，剛才在野黨","  立委要求部長應該出席會議，也是有道理的，因為我提出的問題次長都回答不出來。"],["柏次長鴻輝：我只能就我所知道的事情跟委員報告，其實，負責軍人年改的這群工作同","  仁，確實是不分晝夜在做這件事情……"],["蔡委員適應：對這一點我當然知道，但不能因為他們不分晝夜在做這件事情就可以發生","  錯誤，這個邏輯是說不通的。"],["柏次長鴻輝：我當然了解。"],["蔡委員適應：未來打仗可以這樣嗎？"],["柏次長鴻輝：當然不能；但對責任的釐清，我們還是希望能做到勿枉勿縱。"],["蔡委員適應：次長今天在此代表國防部，請你告訴我，一個禮拜之內可否就這件事情的","  責任作一釐清？"],["柏次長鴻輝：報告委員，我想……"],["蔡委員適應：不然，請你告訴我需要多久的時間？是兩個禮拜，還是需要1個月的時間？","",""],["柏次長鴻輝：因為這部分牽涉到專業，而且相當複雜，所以我沒辦法回答這個問題。"],["蔡委員適應：你們內部總該訂出一個督導考核時間吧？不然，他們告訴你這件事非常專","  業，你就認為可能督導個兩年還不會有什麼結果，是嗎？","   我們國會議員在議事堂上問你這件事，你代表國防部，當然要告訴我們你們所做的行","  政調查結果、到底是誰的疏失，還有這些答案什麼時候會出來。"],["柏次長鴻輝：我只能跟委員強調我們現階段的工作重點。"],["蔡委員適應：但是到現在為止，我還是不知道你們現階段的工作重點到底有哪些。從我","  開始問你到現在為止大概有6分鐘的時間，問你浪費的預算由誰處理？你不曉得。問你","  知不知道發生錯誤的原因？你的回答顯然只知道一個大概。問你究竟是誰搞的？你不知","  道。問你誰要負起責任？你不曉得。這就是我聽完你的回答所做的結論。還是我問你你","  都不講，等別的委員問你你就講，是嗎？"],["柏次長鴻輝：不會！如果這件事情有任何答案，我一定把答案都告訴委員。至於現階段","  是否先讓我們工作同仁……"],["蔡委員適應：你們內部工作上出現這麼嚴重的錯誤，應該是歸督察室來管，但這件事跟","  年改審定書上出現嚴重錯誤是不同的兩件事。"],["柏次長鴻輝：我們已經分開調查。"],["蔡委員適應：所以，對這件事情行政責任的調查，我要求你們在1個月內給我們答案，包","  括行政調查的結果、相關人員有無責任與疏失、所需預算由誰買單等，因為你們若不給","  一個明確答案，就要讓國家或納稅人買單，這會引發社會大眾很大的憤怒！"],["柏次長鴻輝：是，我懂。"],["蔡委員適應：這是第一件很重要的事情。本席要提出的第二件事是有關布吉納法索的軍","  援，請問外交部，目前這批貨的狀況如何？"],["主席：請外交部拉美司俞司長說明。"],["俞司長大氵雷：主席、各位委員。目前這批貨還在運回的途中。"],["蔡委員適應：是不是已經在運回的裝船上了？"],["俞司長大氵雷：是。"],["蔡委員適應：大概在什麼時候返抵國門？"],["俞司長大氵雷：還沒有一個確期。"],["蔡委員適應：船期在什麼時候不是已經確定了嗎？"],["俞司長大氵雷：有關細節的部分，國防部還是比較清楚。"],["蔡委員適應：國防部有沒有人知道確切的船期？"],["邱處長俊榮：8月底運回來。"],["蔡委員適應：8月底運回來之後，這批貨要如何處理？是放在倉庫，還是外交部再把它轉","  送出去？有沒有規劃？"],["柏次長鴻輝：我請國際處處長回答這個問題。"],["主席：請國防部參謀本部情次室國際事務處邱處長說明。"],["邱處長俊榮：主席、各位委員。這批軍品預計8月底會回來，我們後續會依照整體外交政","  策的需要，予以轉贈或做其他的運用。"],["蔡委員適應：所以，轉贈或作其他運用都還不確定？"],["邱處長俊榮：是。"],["蔡委員適應：也就是說，這個部分還未跟外交部討論？你們什麼時候要確認？"],["邱處長俊榮：因為事涉整個政策及相關……"],["蔡委員適應：我了解，所以我才問你們是不是要規劃？"],["邱處長俊榮：正在進行中。"],["蔡委員適應：若是8月回來才開始規劃，東西一放又是半年、一年，原本好的東西放到壞","  掉？還是現在就開始規劃，8、9月會有新的軍事合作案或軍事援助案？應該如此才對吧","  ？"],["邱處長俊榮：報告委員，是有規劃；但因事涉友邦……"],["蔡委員適應：可是你剛剛先跟我講沒規劃，現在又講有規劃，前後……"],["邱處長俊榮：就是不能在這個地方透露……"],["蔡委員適應：那你就說你不能講，不能說你沒有規劃啊！"],["邱處長俊榮：我說有規劃，但是目前沒辦法在這邊說明。"],["蔡委員適應：你的第一句話不是這樣回答的。","   最後要問國防部，巴拉圭準總統有要來台灣嗎？"],["謝次長武樵：報告委員，我請拉美司俞司長說明。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大㵢：主席、各位委員。巴拉圭準總統4月當選後，我們總統曾經發了一封賀函給","  他，他後來也有用個人私函邀請我國總統參加他的就職典禮，我們也邀請他在擔任總統","  之後，來台灣……"],["蔡委員適應：看來，台灣和巴拉圭的關係，是我們會先去，他們要來的話會比較晚？"],["俞司長大㵢：這個……"],["蔡委員適應：他邀請我們去，是用正式函，還是私人函？"],["俞司長大㵢：是私人函，正式函還未出來，他們現在連總統就職地點都還沒決定。"],["蔡委員適應：假設他確定好地點、時間，給我們之後，我想我們總統應該會去吧？"],["俞司長大㵢：這個是總統府在做決定。"],["蔡委員適應：如果不去的話，就是派特使，沒錯吧？"],["俞司長大㵢：是。"],["蔡委員適應：至於巴拉圭總統當選人來台灣訪問，就是由我們的外交部跟他們一起規劃","  時間，對不對？"],["俞司長大㵢：對。"],["蔡委員適應：目前看來，應該是等他們的總統就任之後……"],["俞司長大㵢：8月15日以後。"],["蔡委員適應：不會在此之前？"],["俞司長大㵢：目前沒有這個規劃。"],["蔡委員適應：應該是就任之後，擇期再安排來台灣訪問？"],["俞司長大㵢：是的。"],["蔡委員適應：新當選的總統上任之後，司長認為台巴的關係會如何？本席之前問過部長","  ，在選舉當中，他們有人提到跟中國建交的議題。"],["俞司長大㵢：其實在這次巴拉圭總統選舉當中，兩岸關係從來不曾是一個討論的議題，","  但是在他選上之後，有些媒體就開始運作，刻意做一些文章，但事實上在選舉的時候，","  沒有一個候選人針對這個議題做過……"],["蔡委員適應：總統當選人也沒有就對了？"],["俞司長大㵢：當選人事後也被問過對兩岸關係的看法，他提到「台灣是我們堅定的友邦","  ，巴拉圭要跟全世界要做貿易，包括中國大陸；但這不表示跟台灣的關係會有任何變動","  。」，並強調在他的任內，只想要跟我們加強現有的關係。"],["蔡委員適應：謝謝。"],["主席（呂委員孫綾代）：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。在進入質詢之前，本席必須要表達，這","  次的寄錯事件，真的讓人很難原諒。我們用了很長的時間溝通修改複雜的法律，卻在寄","  信寄錯之後，導致信任受損，對原來就不信的人，簡直是信任崩盤！對於這一點，我覺","  得你剛才表達得不夠清楚，你們當然有在查是哪一筆資料進來，但是有沒有掌握到方向","  ？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。不瞞委員說，目前來講是有方向……"],["王委員定宇：等方向確定後，還需要一些確認，所以並不是你們到現在為止都還不知道","  哪一筆資料錯嘛！"],["柏次長鴻輝：當然！"],["王委員定宇：如果到現在為止，還不知道是哪一筆資料錯了，那就非常不應該！其次，","  不管是100萬元還是430萬元，多花掉的公帑都是納稅人的錢，所以要找到資料錯誤的來","  源，才會有相關的懲處；你們估計最快什麼時候會提出相關的懲處？"],["柏次長鴻輝：剛才聯一次長在答復蔡委員的質詢時，是希望給我們1個月的時間來調查，","  如果行政有疏失，我們也絕不逃避。"],["王委員定宇：你要注意，有68%的人支持這些改革案，但是不要毀在寄信這個動作上，那","  是讓人家痛心的事情。所以有些錯誤的訊息，一方面是因為我們通知混亂，錯誤的訊息","  就會被混淆。我常說拿假消息去嚇唬那些高齡的老先生是很不道德的！刻意去散播謠言","  、製造恐慌，非常不應該，尤其是年長的人，他的資訊管道本來就有限。本席今天快速","  的提一批Q＆A，希望你們能夠明確回答。","   一、一般人不了解什麼是月補費、月補償金，但是退伍的人都知道；我們保障現役少","  尉一級本俸及專業加給是3萬8,990元，低於3萬8,990元者的月補償金是否會被取消？會","  不會變動？"],["柏次長鴻輝：它不會變動的，因為陸海空軍軍官士官服役條例第二十六條第四項後段的","  但書規定，明文記載著不會變動。"],["王委員定宇：所以很清楚，3萬8,990元以下者的月補償金是一毛都不會變動，如果接到","  的通知是有減少的，要趕快申訴，趕快更正。","   二、根據第二十六條規定，退休給與包含月退、優存18％及月補償金，這三個部分加","  起來才是軍改要去跟舊的核對比較基礎，高於少尉一級本俸3萬8,990元的人，他的月補","  償金是一次扣完，還是分10年慢慢扣完？因為昨天一則新聞提到李來希說原本有人月領","  7萬多元，結果第一年就砍掉3萬多元，按照10年來降低的話，他要減少30幾萬元，開玩","  笑，這怎麼可能嘛！所以，我覺得那個數字是有問題的。如果我原來領的錢高於3萬8,","  990元，那麼月補償金是一次歸零，還是分10年降低？"],["柏次長鴻輝：按照第四十七條規定，一次領的月補償金是停止發，但是第二十六條也有","  提到，裡面有分10年逐年遞減的問題。就這個議題來講，我們聯一業管已經把它列為一","  個態樣去看。就法律的解釋文來講，如何依照第四十七條和第二十六條，我們會採取最","  有利的方案……"],["王委員定宇：第四十七條講的是以後就沒有月補償金，不再補發；原本一次領的，當年","  改成月補償金，其實就有問題，在法令通過之後，如果你每個月領的總額超過你原來一","  次領的總額，就不會再補發；但是如果還有餘額如5萬元或15萬元，你可以把它結清。","  但是第二十六條又寫分10年遞減，也就是怎麼減到零、怎麼分梯次來減，是在第二十六","  條裡面規定。所以，應該都可以領，但是不會再補發給你，遞減的時間是用10年。這個","  部分要儘快說明，因為牽涉到很多人，只要有新舊制混合年資，這一塊都會受到影響。","  你們已經把它列為一個爭點，決策方向出來了嗎？"],["柏次長鴻輝：針對這個問題，尤其委員特別提到……"],["王委員定宇：因為第二十六條寫死了，它應該要分10年，第四十七條只告訴你不能再補","  發、要歸零，就像新舊制的差額一樣，本來就要拿掉，拿掉的時程卻寫在第二十六條─","  ─分10年遞減。包含我們很多同仁的助理是少校、中校退役的，他們都會有影響。基本","  上，這樣的解釋應該是正確的方向，你們如果釐清，儘快告訴當事人，這有2萬多人！","",""],["柏次長鴻輝：是的。"],["王委員定宇：第三個問題，我如果把月補償金之餘額或優存提早結清領出，把月補償金","  之餘額10萬元、5萬元領光，我還有受這條3萬8,990元保障線的保障嗎？"],["柏次長鴻輝：3萬8,990元是保障線，如果你提早解約就沒有這個保障了！"],["王委員定宇：對，因為3萬8,990元這條線的基礎是在於第二十六條退休支付的給與，含","  月退優存跟月補償金。現在我把優存解約領光，計算基礎是你自己主動解掉的，當然就","  沒有這個3萬8,990元的保障線，這個要講清楚。","   我把月補償金結清，就低於3萬8,990元，只剩3萬7,000元，所以你要補給我，這是不","  對的，那個基礎是這三樣，因為這三樣的存在才有分10年遞減的問題，所以不要聽信謠","  言，提早把你的優存解掉，因為不划算啊！分10年絕對是比較划算，包含月補償金的提","  早解約會導致你領的錢低過地板線，是你自己把每月退休給與解約掉的，所以突出這個","  地板線，這個要說明清楚。"],["柏次長鴻輝：是。"],["王委員定宇：再來是85歲以上、校級以下18%優存不予變動的部分，那時候我們為了體恤","  這些老先生，算起來只有14位。還有因作戰或因公致傷、身心障礙者，優存不變。這是","  兩個項目，我們在黨團協商時，就這個項目討論相當久，最後寫出來的條文是85歲以上","  、校級以下，這是第一個；第二個是像秦良丰這種，因為作戰或因公致傷、身心障礙者","  ，優存不變動，這部分大概有400多位。請問因公傷殘的將領，比如高華柱將軍就是因","  公搭乘直升機而失事受傷的事情，他有沒有排除在優存的改變之外？"],["柏次長鴻輝：他沒有排除，第四十六條第四項第二款規定的很清楚，是不分階級，所以","  是……"],["王委員定宇：所以正確的回答是，如果你是85歲以上、校級以下的，你的優存不會變動","  。"],["柏次長鴻輝：不會。"],["王委員定宇：就繼續領。如果你是因公傷殘、因公受傷致殘的這400多位，不管你是士官","  或將軍統統一樣，18%優存把他排除，我這樣的解讀是對還是錯？完全正確的吧！"],["柏次長鴻輝：是。"],["王委員定宇：我再借一點點時間很快就問完。","   此外，退伍後轉任各機關、學校、公營事業機構或軍事單位僱用的技警、司機、技工","  、工友或工人，這些約聘僱人員是否有門檻3萬3,140元的限制？"],["柏次長鴻輝：他是沒有的。"],["王委員定宇：沒有，排除掉了？"],["柏次長鴻輝：是的。"],["王委員定宇：所以他可以維持原來的工作狀態跟原來的支領狀態，他只受我們的55加2的","  影響，不會受到這一條的影響，這部分大概有2,000多位是沒有影響的。","   再者，86年1月1日以後的任官是儲金新制，新法通過後，退休給與增加是否為真？即","  他的年資全部是新制的，立法通過後，從今年開始，他的退休給與是否會增加？"],["柏次長鴻輝：會增加。"],["王委員定宇：至少增加15%！我們的國會聯絡人就增加一萬多元。有人說這個是騙人的，","  這個是有的，這是第二十六條第二項第二款。"],["柏次長鴻輝：是。"],["王委員定宇：再來我們討論新制跟舊制，86年1月1日以後的是儲金新制，85年12月31日","  以前的是恩給舊制，混合年資的軍官上限可以到90%，士官上限可以到95%，這個標準是","  否統統適用？"],["柏次長鴻輝：不一定適用。"],["王委員定宇：哪些不適用？"],["柏次長鴻輝：新法實施以前，就是委員資料顯示的，第二十六條第三項寫得非常清楚，","  已支領退除給與合計數額高於新制者，就會受到限制，這是第二十六條第三項規定得非","  常清楚。"],["王委員定宇：這部分所牽涉的人數很有限，大概有244位，所以他們的每個樣態可以做到","  專人去聯絡。"],["柏次長鴻輝：我們有專人聯絡。"],["王委員定宇：最後，我請問你們，你們有諮詢電話打不通的現象嗎？還是你們的電話線","  太少？"],["柏次長鴻輝：事實上，我們現在所開放的線，包含國防部各軍種，除了每個軍種4個到9","  個專線不一定以外，我們在全球資訊網頁裡面也有諮詢專欄，同時在我們的地區……"],["王委員定宇：我提醒柏常次跟呂副主任委員，你要叫老先生到網頁上看資料，真的很難","  ，我聽到一個重要訊息，知道有變動，他會恐慌、會想問，你要讓他打得通，你們要好","  好地訓練解說人員，要有耐心解答。有些人打電話進來純粹只是要罵人跟抱怨，你要把","  自己當作趙老師或張老師，好好地安撫他的情緒。接電話很容易不耐煩，你接100通以","  後就會知道了，可是不要有打不通電話的情形。如果真的是線路不夠，就趕快增加，接","  電話的人一定要加以訓練。退輔會除了有專線以外，各地的榮服處有沒有呢？"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。有的。事實上，在作業時我們是看著電腦一起解","  決他的問題，因為……"],["王委員定宇：其實退輔會才是大宗，你們各地的榮服員、照服員都知道老先生在哪裡，","  可以幫他看，對完全沒影響的人，你們要主動跟他講；你根本沒有影響，不要被謠言影","  響。這種Q&A管道要暢通，這是我最後的建議，因為服務態度會影響你們的內容品質跟","  肯定。服務態度不好，內容再好都沒有用！"],["柏次長鴻輝：我補充報告一下，關於委員講到的老先生，基本上，現在包含後備指揮部","  ，我們對外營業的窗口有20個，加上主計發薪餉的地方機構有19個，總共有39個對外窗","  口，我們全部開放。"],["王委員定宇：全部有幾線？有沒有算過？"],["柏次長鴻輝：按照這樣看來，我們最少有40線不等。"],["王委員定宇：可能還不夠，你們回去再研究看看，能不能再增加？謝謝。"],["柏次長鴻輝：是"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教次長，軍人的退休新制7月1日實施","  之後，有沒有可能發生現役人員為了爭取更高的退休金而延後退休，造成軍中人力老化","  的情況？這種情況已經發生在公教，軍人會不會發生？"],["主席（王委員定宇）：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。其實這次在年改之前，外交及國防委員會就通過尉級軍","  官到校級軍官要延役兩年，這次軍改條例也針對少將級延了兩年。我要強調，這次年改","  的55加2，對我們來講就是長留久用，所以不是延退，而是他更有意願繼續留在軍中服","  務。"],["曾委員銘宗：會不會造成軍中人力老化的情況？"],["柏次長鴻輝：跟委員報告，其實現在部隊分為作戰面、後勤面以及資源面，基本上，我","  們的作戰面，也就是一線作戰部隊是精壯部隊，當這些人逐漸年長以後，變成資深參謀","  或是主管時，他就會到後勤或資源的高司單位。在一線部隊和後面的人力資源再運用來","  講，我們會做充分的調派。"],["曾委員銘宗：接著跟次長討教，這兩天發生這麼大的烏龍，包括寄錯、印錯，內容的計","  算有沒有錯？你能不能確定，只是寄錯、印錯，但計算的實質內容有沒有錯誤？"],["柏次長鴻輝：到目前為止，除了寄錯以外，後來再寄出的部分，我們有做樣態調查，抽","  回來的部分，我們發現10個裡面幾乎都是正確的。到目前為止，我們接到的客服電話，","  還有我們詢問的……"],["曾委員銘宗：所以次長沒有把握，裡面都沒有計算錯誤？有可能是計算錯誤？"],["柏次長鴻輝：嗯！"],["曾委員銘宗：責任要怎麼檢討？行政院林萬億召集人說這是國防部的權責，你剛剛也說","  要調查。次長，調查真的需要1個月嗎？除非你發現除了寄錯、印錯以外，還有更多種","  樣態的錯誤，才需要1個月，否則1個禮拜都太長了！次長，真的需要1個月嗎？誰來負","  責？你先回答期間的問題，真的需要1個月嗎？"],["柏次長鴻輝：委員，我們已經分開在調查了。剛才蔡適應委員也提出質詢，我們的督察","  室已經啟動調查機制了！"],["曾委員銘宗：對，我覺得一個禮拜，甚至兩個禮拜，這樣的時間都太長了，面對這樣的","  錯誤，照理講，今天你要來立法院備詢，早應該對此事清清楚楚的了解，而你卻說還要","  再1個月的時間。次長，我提出良心的建議，請你們不要再拖延1個月了，好不好？"],["柏次長鴻輝：是的。"],["曾委員銘宗：本席建議你們要儘快處理，我覺得應該是一、兩個禮拜就應該做處理。另","  外再請教次長，到時候要由誰負責？"],["柏次長鴻輝：報告委員，有關行政上的疏失，如果真有人員犯了錯誤，我們也毋枉毋縱","  ，該處分的就處分、該負責的就負責，站在行政機關的立場而言，這一點都有法規可做","  懲處，但我希望委員看到的是，我們的工作同仁一定也都不希望自己出錯。"],["曾委員銘宗：沒有錯。因為次長是全程參與，其實你比我還清楚，我前前後後在5月7日","  、5月9日、6月11日及6月19日都向國防部、蔡政府及立法院同仁講過，年金改革制度不","  要急於7月1日實施，更不要為了7月1日而7月1日，結果你看發生如此多重大的錯誤，甚","  至處分書內容還可能有計算錯誤的情況。次長，因為我們不希望看到發生這些錯誤，這","  也是當時立法院在最後會踩煞車的原因，我們不願意立法明文規定年金改革自7月1日起","  實施，就是立法院不願意幫行政院背書，但是，行政院已經把話講出去，這些話就收不","  回來，所以一定要強行在7月1日實施。我在各種場合包括在委員會、院會也都講了4次","  ，我們不要為了7月1日而7月1日，你看現在發生這麼大的烏龍事件。方才次長也講到了","  ，到時候責任該由誰負？你們要趕快查明清楚。","   另外，我要向次長說明的是，這不是只有道歉就能了事，還包括行政責任，甚至有刑","  事責任。因為我還特別向法務部人員請教此事，第一，這會違反個資法第二十八條規定","  ，倘若洩漏個資時，得請求法院依侵害情節，以每人每一事件新臺幣五百元以上二萬元","  以下計算。因為國防部將處分書寄到別人家去了，人家打開處分書來一看，才發現不是","  自己的處分書，這就是洩漏個資。第二，依照刑法第一百三十二條規定，公務員洩漏或","  交付關於中華民國國防以外應秘密之文書、圖畫、消息或物品者，處一年以下有期徒刑","  、拘役或三百元以下罰金。這點我已經與法務部再三確認，所以我才會前後4次發言要","  求國防部不要強行在7月1日實施。當然，我也知道這個不是國防部自己願意的，而是因","  為行政院一定要強行在7月1日實施，結果現在出了狀況，林萬億政委將責任一推，指稱","  這是國防部的權責。你看！其實我也知道，國防部在這整個過程中是背黑鍋的。","   最後我還要問一個問題，但是因為本席發言時間已到，主席已經站起來了，不過方才","  我有計時，主席發言超過3分鐘，我只要比照你的發言時間就好了。"],["主席：不要這麼會算啦！"],["曾委員銘宗：次長，外界有人開玩笑指稱，國防部面對此次的錯誤，有沒有國防部官員","  故意搞鬼？我回答他們，以過去我長期擔任事務官的經驗，我相信國防部的官員不會這","  樣做，但是我還是要問你這個問題。次長認為有沒有可能是國防部的官員故意搞鬼、出","  錯，而擺出這樣的烏龍？我直接向次長反映外界的講法，但是我還要聽聽你的看法。"],["柏次長鴻輝：首先我要強調，國防部在處理事情的態度上，相信委員也知道，如果有人","  犯了錯，我們一定會調查與究責，所以我們工作的同仁怎麼會故意犯錯？如果有人犯了","  錯，我要知道他問題出在哪裡，那麼我們一定會毋枉毋縱去調查，所以我要向委員報告","  ，如果工作人員是有心或刻意犯錯，這牽涉到行政疏失或是刑法的問題，所以我保證國","  防部的工作同仁都是很認真負責在做這件事情。"],["曾委員銘宗：好。因為我聽到外界有這樣的講法，那我的想法跟你一樣，我也不認為國","  防部的事務官敢犯下這樣一個重大的錯誤。因為我剛剛已經向各位報告，這涉及觸犯刑","  法第一百三十二條，處一年以下的有期徒刑。謝謝。"],["柏次長鴻輝：謝謝委員。"],["主席：你都不幫退輔會澄清，這就變成退輔會的責任了。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。本席認為，處分書郵寄出差錯一事，不","  只是單純的郵寄出了差錯，這涉及政府的公信力的問題。事實上，有很多人因為處分書","  郵寄出了差錯，就把它無限上綱，還說如果連寄送處分書填上收件人地址、姓名這麼簡","  單的事情都會搞錯，所以連處分書的內容都會有問題，這才是我們所要面臨的最大挑戰","  ，因此處分書郵寄出差錯不是一件小事情，它可能的影響不是單純的行政技術問題，而","  是影響到整體國防部，乃至於政府部門在試算處分書內容的時候，大家對整個國防部都","  會有所質疑。本席希望國防部次長與官員千萬不要小看這個問題，其背後所帶來的政府","  公信力的影響非常大。請問次長是否同意我的說法？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。同意。"],["羅委員致政：所以這件事情的處理不完全是究責，但我們總是要釐清到底哪裡出了問題","  。現在大家不斷地在講，因為年金改革急於7月1日上路，所以才會出現這些問題。我一","  直不同意這個看法，其理由很簡單，郵寄收件人的地址與姓名一定要等到法案三讀通過","  之後，你們才開始運作嗎？不是吧！"],["柏次長鴻輝：不是。"],["羅委員致政：你們不會是等到6月25日法案三讀通過之後，才開始編列名單、造冊、Exc","  el存檔，然後急著在7月1日寄送處分書，是這樣的嗎？"],["柏次長鴻輝：不是。"],["羅委員致政：你們早在一個月前、半年前都可以做準備了，對不對？"],["柏次長鴻輝：事實上，我們每一年都有做名冊更新，去年在11月份針對所有的名冊都會","  做一次校正……"],["羅委員致政：你們最後一次名冊更新是在何時？"],["柏次長鴻輝：我們每個月都會更新名冊，上次在6月21日更新名冊。"],["羅委員致政：所以你們的名冊才剛剛完成更新，這點沒錯吧？"],["柏次長鴻輝：是的。"],["羅委員致政：如此說來，在法案三讀通過之前，基本名冊、郵寄地址隨時都是最新的資","  料，沒錯吧？"],["柏次長鴻輝：是的。"],["羅委員致政：所以這與有沒有急著在7月1日上路沒有關係，對不對？"],["柏次長鴻輝：是的。"],["羅委員致政：所以那種論述的邏輯很奇怪，還說我們急著在7月1日上路，才造成這樣的","  急就章，顯然事實並非如此。既然如此，為何你們還會出錯？你們不是在6月21日才更","  新名冊的最新版本，到底其中出了什麼問題？"],["柏次長鴻輝：報告委員，這個問題我們正在了解之中，當然現在我們有調查的方向，但","  是到底……"],["羅委員致政：是因為電腦故障、有bug，還是人為操作出了問題？你只要簡單的回答問題","  就好。"],["柏次長鴻輝：報告委員，這些都是我們考量的因素，譬如有bug的問題，抑或是人為的錯","  誤，甚至是列表或排版時發生錯誤，我們都要進行逐一的比對……"],["羅委員致政：換言之，你們還沒有查明清楚？"],["柏次長鴻輝：我們都已經有調查的方向，正設法找出這些錯誤。重點是在第二階段，我","  們發現有錯誤之後，為了避免重複發生第一階段的錯誤，由戶政司人員重新進行逐一核","  對，所以每一筆資料幾乎都是正確的，甚至我們打電話詢問當事人正確的地址……"],["羅委員致政：所以你們不是從原來的資料庫進行整理，而是重新建檔一次？"],["柏次長鴻輝：對。誠如委員所言，因為我們擔心裡面有bug出現。"],["羅委員致政：換言之，你們不是因為他們說資料有問題，你們知道問題出在什麼地方再","  進行修改，而是你們根本不去處理那個問題，先把整個資料重新更正……"],["柏次長鴻輝：因為我們要先把處分書寄出去，所以那個問題先交由另一個單位調查，我","  們的相關單位人員會逐一核對資料之後，再將處分書寄出。"],["羅委員致政：在兩、三天時間之內，你們就有辦法重新建檔嗎？"],["柏次長鴻輝：是的。事實上，我們在資料庫進行比對的時候，包含我們派一些人力去戶","  政司進行核對……"],["羅委員致政：所以確定不會有問題？"],["柏次長鴻輝：這不會有問題。"],["羅委員致政：你們不會發生人家再次拿出單據，告訴你們又寄錯了吧？"],["柏次長鴻輝：到目前為止，這種情況都沒有發生。"],["羅委員致政：其次，我要請問次長一個問題，針對網路上或媒體流傳著一些奇奇怪怪的","  訊息，國防部與退輔會在第一時間要如何澄清？請問，有沒有可能會有人領到3萬8,99","  0元以下的退休俸，實際上有沒有可能發生這種情況？"],["柏次長鴻輝：有可能。"],["羅委員致政：也就是說，原本領取退休俸金額在3萬8,990元以上，年金改革實施之後，","  金額降至3萬8,990元以下？"],["柏次長鴻輝：報告委員，如果月補償金的部分還沒補進去，就有可能會發生這種情況。","",""],["羅委員致政：所以是時間落差嘛！"],["柏次長鴻輝：是落差，但這些人都不會有損失，因為到8月1日再調節時，會把他所有的","  東西都調節。"],["羅委員致政：18％那部分以前可能是月初入帳，現在是月底，這沒錯嘛！"],["柏次長鴻輝：是的。"],["羅委員致政：所以有時間落差，並不是真的少於3萬8,990元。"],["柏次長鴻輝：沒有，絕對不會少。"],["羅委員致政：坦白講，剛才王定宇召委的Q&A比你們國防部的做得好。"],["柏次長鴻輝：我們會把這個拿回去，丟到我們的Q&A裡面做參考。"],["羅委員致政：不是用丟的，是把它放進去。我剛才對了一下國防部的Q&A及退輔會的Q&A","  ，都不如王委員一個、一個清楚的釐清出來。我看了一下你們網站的Q&A及退輔會的，","  沒有人看得下去，都是很官式的回答，應該有親民的方式讓大家有問題就回答，有很清","  楚的對照，你可以有100個Q&A都沒關係。"],["柏次長鴻輝：是。"],["羅委員致政：我希望你們儘快有補強的作法，把網路上的謠言釐清，趕快做Q&A，並隨時","  更新。"],["柏次長鴻輝：關於這個問題，國防部每天由我個人召開檢討會，針對每天詢問率最高的","  題目做成Q&A，並送到懶人包去，甚至當天如有爭議性很大的問題，我們主動開記者會","  。"],["羅委員致政：沒有錯，什麼一下子多了20幾萬元？那絕對不是真的，所以要馬上釐清。","",""],["柏次長鴻輝：我們會馬上釐清。"],["羅委員致政：另外有一個很大的問題，到底他們的期待跟試算結果有沒有一樣？他們的","  試算是怎麼來的，我們不知道，有人講說他期待多少、結果拿多少，這可能有些試算的","  落差，可是我們知道制度是死的，這個公式是死的，該拿多少就是多少，絕對不會有問","  題，所以你們網路上的試算很重要。"],["柏次長鴻輝：是的。"],["羅委員致政：你知道現在你們網路上的試算表是怎麼樣？"],["柏次長鴻輝：我們的試算器現在還在作業當中……"],["羅委員致政：我剛才看是還在「維護中」，到底出了什麼問題？"],["柏次長鴻輝：目前來講，依照我們的作業，軍網上的試算器針對現役來講是完成的。"],["羅委員致政：5分鐘前我看到是還在維護中。"],["柏次長鴻輝：軍網是有的，這是現役軍人去查的資料。跟委員報告，這也牽涉到個資問","  題，軍網中是封閉性的網頁……"],["羅委員致政：退伍的部分呢？輔導會你們沒有試算公式唷！"],["柏次長鴻輝：應該是有。"],["羅委員致政：我剛才查了一下，手機版沒有試算公式，這樣怎麼知道他大概拿多少錢？","",""],["主席：請退輔會退除給付處王處長說明。"],["王處長德本：主席、各位委員。輔導會是按照國防部重新計算通知函這個數據的畫面來","  為所有袍澤做服務，直接在網路上用電話方式做服務。"],["羅委員致政：所以沒有網路上的試算？"],["王處長德本：沒有，因為試算器只有一個，就是國防部本身資料庫產生的那個東西，如","  果有第二個，在兩者有誤差的情況下就很容易產生誤解，我要在此特別強調。"],["羅委員致政：國防部，他們這樣做就把責任丟到你們身上，你們那個很重要。"],["柏次長鴻輝：跟委員報告，我們聯一目前作業的方式，試算器是針對現役軍人做試算。","",""],["羅委員致政：這很奇怪，退伍的部分不能算？那些人的期待之所以跟實際上你們用通知","  書告訴他的不一樣，是因為他無法自己試算，所以用自己的想法去試算的結果跟你們有","  落差，我就不知道這要怎麼處理。你們軍網裡針對現役部分試算，這個我沒有意見，我","  是說要提供退伍的那一塊你們怎麼處置？輔導會就是說沒辦法，只能一筆、一筆來對？","",""],["王處長德本：國防部會產生審定通知函的數據，背後一定有一個系統……"],["羅委員致政：我當然知道。"],["王處長德本：按照目前情況下，我們跟國防部會合作，儘快將這個系統移植到我們……"],["羅委員致政：坦白講，這些應該在7月1日以前都要準備好，不是說今天出了問題才要如","  何。現在大家有一個問題，他不知道自己領多少，甚至有一些錯誤的期待，因為他對這","  個制度不了解、對試算公式不了解，所以自己心裡想的、推算出來的東西跟你們最後核","  定的不一樣。對於現役軍人有這樣的服務，對於退伍軍人是基於什麼理由沒有這樣的服","  務？因為大家有一些期待跟現實的落差，所以才會開始有很多不滿出現，我不知道為什","  麼輔導會當時沒有這樣的東西，可能是涉及個資的問題啦！但很顯然這就是問題之所在","  ，請你們趕快去研究如何處理。"],["主席：本席在此提醒退輔會，已退的人進不了軍網，所以國防部的軍網再清楚，但那裡","  的試算都看不見。你們兩個單位協調看看，如何讓他們自己可以試算，而不是只靠電話","  詢問。"],["王處長德本：報告委員，這一點我要特別強調……"],["主席：沒關係，等一下委員一定還會問這個問題，我只是提醒這個很重要，國防部對現","  役的提供了服務，但退輔會沒有。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長還是沒有辦法來，今天是常務次長","  列席，我看次長也無法完全回答所有問題，尤其是政治責任的問題。針對這一連串錯誤","  ，你要不要代表國防部先道歉？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。我想那天在記者會上我們的承辦處長董處長已經對於作","  業方面承認我們的疏失，也有致歉。"],["江委員啟臣：你是一個常任次長，也無法代表政務官來道歉，不是嗎？"],["柏次長鴻輝：有關錯誤，我們絕對承認，不會逃避這個錯誤，這一點我要向委員報告。","",""],["江委員啟臣：我當然知道常任的不會逃避，但是政務的逃避了，你沒有辦法幫政務的講","  話，你也沒有資格。今天政務的做了決策，卻不負責任，那些人造成軍改後軍人的權益","  受損，他們權益受損就算了，我們國家體制也整個被搞亂。做了決策，拍拍屁股，居然","  不來負責，也不來回答，派你們這些常任文官來扛責，真的是羞恥！敢做不敢當！我現","  在問你這些，你也只能說：「好，我們回去想看看怎麼處理。」，沒有人能出來扛這個","  責任，也不願意扛這個責任；既然不敢扛責任，當初為什麼做這個決定？","   反正你的道歉也不能代表部長，你剛才提到的這些錯誤，我坐在下面聽，6月21日你","  們更新名冊，退輔會說他們的系統沒有移植，這些根本就是事先沒有辦法準備好的。所","  以我們一再強調，任何確認作業都是需要時間的，次長也知道美國改這個制度時花了多","  少時間，起碼有2、3年，你們被迫扛責的心情我可以理解，我也不忍心在這裡責備你們","  ，因為你們是被迫、被要求來扛這個錯誤的責任，這是我對政務官感到不齒的地方。","   其次，我們來看一下技術性的問題。這一張是我選區一位退伍少將存摺的影本，他有","  39年年資，這本存摺都是在刷退役俸的，他5、6月的退役俸是7萬2,511元，7月1日刷的","  結果是3萬8,436元，少了3萬4,000元，金額低於3萬8,990元，請教次長，這發生了什麼","  事？"],["柏次長鴻輝：我可否請我們聯一的次長回答這個問題？"],["主席：請國防部參謀本部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。這是補差額的部分，今年7月1日開始就已經取消了。"],["江委員啟臣：什麼叫補差額？差額是補多少？"],["傅次長正誠：補差額的部分按照個人不等，從……"],["江委員啟臣：是補償金的部分嗎？"],["傅次長正誠：不是補償金。"],["主席：請國防部參謀本部人次室人勤處董處長說明。"],["董處長中興：主席、各位委員。以前將級的俸點比較低，當他退役的時候會幫他補到現","  職待遇，後來修法時……"],["江委員啟臣：你是要告訴我這是一個正常的個案，是不是？"],["董處長中興：對，是個案，將級補差額最高是到35,000元。"],["江委員啟臣：可是他跟我們說他少算了8年的年資。"],["董處長中興：我不知道他所謂8年年資是……"],["江委員啟臣：所以問題來了，他也問不到你們的答復，但他自己的解法跟算法是如此。","",""],["傅次長正誠：那是在舊制年資時，35年是45個基數，35年以後，像他如果多8年、總年資","  43年的話，那8年的年資在35年之後不能再增加基數的時候，就會將年資所繳的基金買","  回來。"],["江委員啟臣：那他低於3萬8,990元這個樓地板的金額是應該的？是正常的？"],["傅次長正誠：不會。"],["江委員啟臣：可是他收到的金額是3萬8,436元。"],["傅次長正誠：他這邊應該還有優存的部分，在8月1日會再……"],["江委員啟臣：所以是8月1日，不是7月1日同步實施？你們現在又說是8月1日，到底哪些","  是7月1日入帳發生，哪些是8月1日會發生，哪些是9月1日會發生？接下來我想請教，他","  現在被砍3萬4,000元，下個月或明年是繼續砍多少？次長，細節問題不需要在這邊回答","  ，我只是要告訴你，這兩天我的服務處收到太多、太多陳情，你告訴我要怎麼處理！我","  全部轉給你們！這就是你有沒有準備！你有沒有準備啦！不要睜眼說瞎話！如果你有準","  備，我相信這些個案不會發生，即便被改的人心裡不舒服，如果你在資訊通知方面完全","  合法有據的話，他們沒有理由來跟你們抱怨這件事情。","   此外，次長你是公務人員，請問這有無違反行政程序法？有沒有？"],["柏次長鴻輝：我不懂委員的意思。"],["江委員啟臣：行政程序法第一百條規定，書面之行政處分應送達相對人及已知利害關係","  人。還有行政程序法第一百十條規定，書面之行政處分自送達相對人及已知利害關係人","  起，依送達通知或使之知悉內容對其發生效力。7月1日以前，你就必須確保被你影響的","  人都有收到且確認被通知到這件事，這樣才可以在7月1日發生效力，現況則是很多人在","  7月1日以後才收到，有的甚至沒有收到，或收到錯誤的資訊，他要進行更正，可是這件","  事的效力已然發生，他的帳戶中原本政府承諾給他的退休俸已經發生改變，請問這有無","  違反行政程序法之虞？"],["柏次長鴻輝：可否請法律司人員來回答這個問題？"],["江委員啟臣：你們在做之前要把法規先拿出來看！"],["主席：請國防部法律事務司法規處戴處長說明。"],["戴處長天鵬：主席、各位委員。重新計算通知函做成以後，一經寄出就產生內部效力……","",""],["江委員啟臣：一經寄出就產生內部效力？那你將行政程序法看成是什麼？該法規定應送","  達通知，而且第一百條寫得很清楚，你們必須送達……"],["戴處長天鵬：是，報告委員，我們在送達後才發生效力……"],["江委員啟臣：不是寄出就算了，你們都認為反正郵戳蓋了就算，這是第一點。第二點，","  你們發生錯誤，送達的資訊上發生名字誤繕的情況，這樣算不算已送達？"],["柏次長鴻輝：不算送達。"],["江委員啟臣：對，這不算送達，可是那個人的帳戶卻發生了改變，那要怎麼辦？"],["柏次長鴻輝：按照行政程序法的行政救濟，就是處分書送達，當事人受領之後，他確認","  他的權益，他領受以後，自隔日起他就可以在30日之內計算他的行政訴訟期限，如果他","  覺得……"],["江委員啟臣：你不要轉移話題！"],["柏次長鴻輝：是。"],["江委員啟臣：我收到後發覺有錯誤，我當然可以主張提出救濟，問題是沒有收到之前，","  就是未收到之前卻已經發生效力，你已經執行了，你在當事人未收到通知或確認通知之","  前已發生效力，這已違反行政程序法的規定！"],["戴處長天鵬：報告委員，現在按照行政程序法第一百十條提到的書面處分，那是送達相","  對人，所以我們做成處分之後，它就發生效力，只是說送達相對人發生外部效力時，可","  以從那個時間點起算他的行政救濟時間……"],["江委員啟臣：你就是硬拗！你就是硬拗！行政程序法白紙黑字就是這麼寫，難道這是只","  寫給你們看的，其他人看的都不算？其他人的解讀都不對，只有你們的解讀才對？這部","  法律只給政府用的嗎？一般老百姓是你說的就算啊？所以我說後面第一個衍生的法律問","  題會非常多。其次是你們錯了還不認錯！你們明明就是硬拗！認為只要郵戳一蓋、信寄","  出去了就算，你能拿我怎麼樣！就因為寄錯了，才會發生這麼多的錯誤，因為急著蓋上","  戳章，急著蓋下那個郵戳，6月30日寄出了就算，試問政府可以這樣幹嗎？可以這樣嗎","  ？你們將國家法制整個推翻掉了，也違反了整體憲政相關規定，這是行政程序正當的問","  題，你必須捍衛行政程序正當的問題，我先不管內容的對錯，你違憲、違法，致使民眾","  的權益受到損害，你叫他們自己提出救濟、打行政訴訟官司，你們又開始拖了，對不對","  ？這些不是1元、2元、3元或幾萬元的問題，因為你們這樣的態度及作法，我們整體法","  制全面被推翻掉，更何況這些人還是我們常講的國家穩定的基礎──軍公教，結果執行單","  位帶頭這樣做，對象還是軍公教，你們在幹嘛？立法院在我們的要求之下，最起碼最後","  通過還不敢要求你7月1日馬上實施，而是授權行政院決定之，結果你們真的在7月1日就","  這樣幹下去！縱使違法也照幹！這是什麼態度？我為何今天要求部長一定要來？因為這","  是政治責任問題，已經不是你事務官能夠負責的事。"],["主席：謝謝。"],["江委員啟臣：主席，我再要求那個提案你必須要處理。"],["主席：好，謝謝。請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。現在要推動新南向的觀光，所以在2016","  年開始試辦泰國、汶萊的免簽證措施，2017年則開始試辦菲律賓來台的免簽證措施，試","  辦期限都是到今年的7月31日止。有媒體報導，目前預計上述這3個國家的免簽證將再延","  長1年，請問這部分已經確定了嗎？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。因為泰國、菲律賓及汶萊等國過去1年多來實施的效果其","  實很好，觀光客數量平均至少增長50%以上，特別是泰國及菲律賓這兩個國家，至於重","  新再延長期限的部分，通常大概在每年8月1日之後開始延伸，事實上，今年外交部在6","  月11日時已經邀集包括國安、警政及移民等相關單位做了初步的會議討論，但不論如何","  ，我們會做成建議陳報行政院，等行政院核定之後，我們再依照核定內容來實施。"],["呂委員孫綾：所以現在還在研討當中？"],["謝次長武樵：是。"],["呂委員孫綾：還沒有確定的時間，並沒有確定說是不是7月31日一定會延長？"],["謝次長武樵：行政院核定之後，我們就會配合來實施。"],["呂委員孫綾：剛剛次長也提到，在試辦免簽證的這兩年來，我們可以看到這3個國家來臺","  的觀光客數量成長了50%，所以在觀光人數上面其實有大幅的增加，這也顯現出免簽證","  對於擴展觀光市場的確有非常大的幫助。另一方面，我們卻看到這3個國家目前並未向","  我國開放免簽證的措施，所以就平等互惠的角度來說，這對國人來說其實是非常失望的","  ，因為這些國家也是國人常去旅遊的熱門景點，外交部目前在爭取對方開放我國免簽部","  分的相關作為為何？"],["謝次長武樵：特別是在泰國及菲律賓的部分，其實駐處一直與他們的政府積極進行洽商","  ，這已經進行了相當的一段時間，我們一再地秉持必須要透過平等互惠的原則以增長效","  益，當然各個國家都有他們的考量，我們一直在爭取、努力當中，但這中間在對方還沒","  有給我們免簽的待遇之前，我們總是有一些階段性的目標，比如希望在我們國人簽證的","  申請程序上能夠有一些便利，或者給予電子簽證的安排，這個部分我們的駐處就是持續","  在努力當中。"],["呂委員孫綾：在爭取這3個國家免簽證的過程當中遇到的困難點，是政治上面的問題，還","  是他們的國內情勢上有什麼樣子的考量？"],["謝次長武樵：等一下可以請亞太司副司長來補充，基本上我覺得有技術面的部分，泰國","  方面我們也曾經去了解，也許在簽證費用減免的部分他們會有一些彈性的考慮、看季節","  ，但有些時候是會有政治上的考慮。就我們的了解，比如中國大陸觀光客的量比較大，","  如果給我們免簽的話，他們有些時候會做一些連動的思考，多年來跟他們交涉的時候我","  們是了解這一類的問題。"],["呂委員孫綾：那菲律賓還有汶萊的部分呢？是不是可以簡單說明一下？"],["謝次長武樵：菲律賓的部分，可以請亞太司藍副司長說明。"],["主席：請外交部亞太司藍副司長說明。"],["藍副司長夏禮：主席、各位委員。有關菲律賓和汶萊的部分，就像剛才次長說明的，我","  們的駐館也都在向對方爭取，尤其是菲律賓的部分，上次我們在延長其簽證的時候，菲","  律賓駐臺代表也公開發表了意見，就像次長提到的，可能在考慮互惠原則時、沒有辦法","  那麼快速的過程裡面，他們願意考慮的就是在便捷簽證的這一方面，或者是電子簽等等","  這些手段，他們會去考慮未來的政策。"],["呂委員孫綾：雖然目前沒有辦法讓我們免簽有所互惠，但是在其他的政策上面，他們可","  以讓我們更加地便利，對吧？"],["藍副司長夏禮：正在考慮當中，包括泰國、菲律賓、汶萊都是這樣，我們持續在努力當","  中。"],["呂委員孫綾：我希望外交部在這方面要繼續努力，朝向免簽的方向進行。","   次長，拚觀光是政府目前施政上面的重點，各部會要怎麼樣共同合作以打造優質的觀","  光環境，是非常重要的一個目標。上個星期韓國駐臺的楊大使和我們駐韓國的石大使在","  桃園機場簽署了「臺韓互惠使用自動通關瞭解備忘錄」，同時也啟用了臺韓之間的自動","  通關機制，韓國旅客跟我們國家的旅客在彼此的國家都可以使用自動通關的方式，這是","  一個非常好的成果。目前和我們相互可以使用自動通關的國家有美國跟韓國，我們考慮","  要開放讓澳洲來臺的旅客也可以申請，因為他們在去年的11月就讓我們國家的旅客可以","  使用智慧閘門通關。我想請問次長的是，目前就開放澳洲旅客自動通關的部分，外交部","  有沒有和移民署來做規劃、在期程上大概什麼時候可以完成？"],["謝次長武樵：期程的部分我是不太清楚，但包括移民署，以及我們外交部是很積極地針","  對後續可以儘快提升到這個等級的一些國家、大家相互在做這個安排，確實是有幾個國","  家，我們跟移民署一直保持密切的聯繫跟合作。"],["呂委員孫綾：次長剛剛講有幾個國家正在考量當中嘛！"],["謝次長武樵：對，我知道移民署這邊也有積極地在做一些接觸、協調。"],["呂委員孫綾：目前有考量的國家是哪一些？"],["謝次長武樵：細節的部分我不是很清楚，是不是請亞太司這邊來補充一下？"],["呂委員孫綾：好。"],["藍副司長夏禮：現在主要的就是，在澳洲方面，因為他們去年開放我們的國人到那邊使","  用智慧閘門，也就是說雙方在互惠上有一定的基礎，次長剛才也跟您報告過，移民署跟","  外交部就這個部分有在充分地努力溝通，希望能夠跟對方趕快展開相關的諮商，儘速地","  加強這方面的合作。"],["呂委員孫綾：除了澳洲之外，目前還有哪些是我們想要推動自動通關的國家？"],["藍副司長夏禮：外交部跟移民署就這方面有做過一些初步的評估，不過因為現在就相關","  的國家我們還沒有正式地去提出諮商的申請，所以可能不方便在這邊先宣布。"],["呂委員孫綾：目前不方便透露這個嘛！"],["藍副司長夏禮：是。"],["呂委員孫綾：好。次長，韓國和我國啟用自動通關的部分，大幅提升雙方在旅遊及商務","  上的便利性，兩國之間可以用自動通關的方式，也是彼此外交關係上的一個非常友好的","  象徵，所以我希望外交部能夠積極和內政部移民署合作，快速地跟其他國家合作，不只","  是澳洲，像是日本或者紐西蘭、加拿大等等國家，我們都應該要積極去拓展，好嗎？"],["謝次長武樵：是。"],["呂委員孫綾：希望次長在這部分再繼續地努力。"],["謝次長武樵：是，我們會努力。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今天我們也還是關注到這部分，剛剛有","  非常多的委員詢問到這個問題，不過這一次之所以會發生這麼多的錯誤，一方面就軍人","  而言，尤其是退役軍人，在其退役以後有很多的公式算法，牽涉到不同的條件就會有不","  同的算法，包括軍種、年班、班隊以及退伍日期等等，有不同的樣態，對於計算退俸來","  說其實是有些不一樣的，對不對？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。是的。"],["馬委員文君：為什麼這次會出這麼大的錯？當然可能除了大家提到的表格、順序等等以","  外，另外還有一個很重要的因素就是，因為只有短短9天的時間，你們用現役軍人的公","  式去套用在過去各種不同態樣的退役軍人上面，所以錯誤百出，是因為這樣嗎？因為現","  役軍人是沒有月補償金的，可是過去的全部都有，你把它套進去以後也才會發生有關第","  二十六條、第四十七條的這麼多的問題，之所以會有這麼多的錯誤，因為時間就是只有","  9天！只有9天的時間就要設計出符合這麼多態樣的一個運算程式，老實說是為難你們了","  ，今天如果我們要苛責國防部其實也不應該啦！尤其更不應該苛責的是那些沒日沒夜的","  作業承辦人員。應該要苛責的是誰？決策者。因為不懂的人來做這樣的決策，在這麼倉","  促的情況之下，攸關這麼多人的權益，他們卻一聲令下就如此做主，所以這些錯誤一直","  發生、大家才會人心惶惶，今天不是大家在製造恐慌，而是今天它就是發生了，那應該","  要怪誰？回答不出來？"],["柏次長鴻輝：關於錯誤的發生，事實上國防部在作業系統上來講，幾乎每個月在退伍或","  是發放退除給與的時候，在每個月15日……"],["馬委員文君：那是過去，現在是改革以後的新版本，就是只有9天的時間，你們有很多時","  間嗎？在還沒有通過法案之前你們就已經設計好了，你要回答的是這樣嗎？"],["柏次長鴻輝：我所了解的是，因為這是參數的改變，至於……"],["馬委員文君：光是我們在審法案的時候，他們的月補償金、18％要用什麼樣的方式逐年","  遞減等等，這些都是在變化的，一直到我們通過修正的法案以後，它才確定，這9天你","  們能做得出來嗎？今天有要求要懲處相關的人員，到底應該懲處誰？我現在要說的就是","  決策的人，因為國防部能夠講上一句話嗎？尤其是這些24小時一直在忙，趕這個時間把","  它寄送出去的這些人，是這些人要承擔嗎？我們要說的是這個決策的人應該要負責，我","  不知道有沒有更高層，可是有人只在乎特定人的稱讚，我現在講的就是林萬億，我們希","  望如果你們要追究責任，還要追究民脂民膏浪費的時候，應該要找到源頭。剛剛也提到","  有現役的國會聯絡人員，以現在的算法可以多領一萬多元，對不對？剛剛是不是有委員","  提到？"],["柏次長鴻輝：有委員提到。"],["馬委員文君：現役的真的有增加一萬多元，對不對？"],["柏次長鴻輝：可能是依照階級的試算表不一樣……"],["馬委員文君：那個跟現在的算出來都一樣，就是反正現役的可以多領一萬多元，現在算","  就多領一萬多元，如果他再更高階，譬如他升到中將、上將，其實他會領得更多。現在","  我想要請教一下，你們說砍得不多，有十四萬多人是沒有被動到的，然後你們又說動到","  的影響不大，那像這樣的階級他們都可以多領一萬多元，可是我們又沒有其他的經費來","  源，請問他們的錢從哪裡來？多領這一萬多元的錢從哪裡來，要不要說明一下？"],["柏次長鴻輝：我想年金……"],["馬委員文君：簡單講就好，不要再講年金。我現在講的邏輯非常簡單，你在沒有增加很","  多預算的情況之下，你動到的也不多，現在試算現役的人員就可以多領一萬多元，而且","  是校級的人，譬如國會聯絡人員，如果校級的都可以多領一萬多元，現役的未來能領多","  少？我現在想要提醒的是，未來他們能不能領得到？","   現在我們接到的個案雖然非常多，可是我要提一個問題，就是這是非常奇怪的現象，","  如果我們用現役跟退役中校9級的人來做比較，他們條件全部都一樣，只是一個是現役","  ，一個是退役。現役的中校9級服役20年5個月的話，他現在的本俸是4萬1,645元，他的","  俸率是55加2，如果用這樣算，現役人員他現在就可以領到4萬6,643元。至於一樣條件","  的退役人員，中校9級服役20年5個月，他原來可以領的錢在舊制的俸金是7,177元，新","  制的俸金3萬0,818元，加上月補償金5,414元，再加上優惠存款這些全部加起來，為什","  麼他們說他們領的不是年金、是退俸？因為他們過去的計算是把這些全部加起來，總共","  可以領4萬7,804元，現役跟退役一個是4萬6,643元、一個是4萬7,804元，只差幾百元，","  可是我們這個法修過以後，重新計算可以領的部分，他只剩下舊制俸金7,177元，新制","  俸金3萬0,818元，加上優惠存款4,395元，這是因為他只做20年喔！假設他是做30年，","  他的新制俸金跟優惠存款超過3萬8,890元的話，他連優惠存款都沒有了。現在的法案通","  過以後，他只剩下領4萬2,390元，退役的人只能領4萬2,390元，可是現役的卻已經領到","  4萬6,643元了，這些多出來的錢從哪裡來？這是現在我們拿到的資料，這已經是非常明","  確收到的處分書，就是這樣寫，這樣的算法不奇怪嗎？現在退役的已經明顯比現役的少","  了，所以他們收到的時候，他說在處分書後面的說明欄裡面有提到，超過者其兩者之間","  的差額，自中華民國107年7月1日起10年內分年平均調降至無差額為止。這是假的，現","  在算起來退役的已經比現役的還少了，還有很多類似這樣的狀況，所以大家才會緊張。","","","   今天我們修了這個法，所有退役的人是感覺政府用過即丟，現役的現在已經加這麼多","  錢，我要再次強調，那個錢是從哪裡來的？","   我想還有很多問題應該要釐清，如果你們都講不清楚，你們發出去的東西怎麼會是正","  確的？如果你們自己都不清不楚，你設計出來的程式，怎麼會是符合人家正確的這些相","  關權益？這是我們特別要提出來的，我想還有一些時間，你不要重複又寄錯的，人家能","  夠訴願的時間只有短短30天，這攸關他退休以後數十年的生命所應該享有的權益，該講","  話的時候要講，錯的時候要承認。尤其就像剛剛我講的，這種奇怪的現象不是只有一個","  人，而是會有很多，現在現役的都已經比他們領得多，光是中校就領得多，未來如果做","  到更高的階級像少將、中將或上將等等，他只會領得更多，那我們的基金怎麼可以撐3","  0年，我非常懷疑。"],["主席：跟各位宣告，我們今天中午不休息，持續審查到結束為止。","   請鄭委員天財發言，時間4分鐘，得延長2分鐘。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。84年8月11日公布陸海空軍軍官士官服役","  條例，施行日期一樣是由行政院另以命令定之，但是實際上施行的日期是86年1月1日，","  總共長達1年4個月。這一次107年6月21日三讀通過，當天馬上公布施行，行政院就在第","  2天的107年6月22日發了一個令，其中第二十六條、第三十七條、第四十五條及第四十","  六條是7月1日施行，其他的條文是6月23日就施行，第二天就施行6月22日的令，所以有","  很多委員說9天，沒有啦！你們發通知是23日開始發，對不對？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。是。","鄭天財Sra"],["Kacaw委員：你們決定是23日，當天就發，錯誤是正常的，責任不在國防部所有的一般人","員，而是部長要負責任，行政院更要負責任！我為所有負責這個業務的官兵打抱不平，","你們受到很大的責難，但是你們是不得不，因為軍令如山，當然你們不敢抗命，錯誤是","正常的，你們做對了！給它錯誤是對的！這個國家才會記起教訓。你看相關公務人員及","教育人員的部分，都是經過一年多的時間，這樣的比較就非常清楚。","   我們再回到這個已經通過的條文，我們看看現在所有的現役軍人，包括在場的現役軍","  人以及不在場的現役軍人，要認知84年制定的陸海空軍軍官士官服役條例第二十七條，","  最後一句話為「並由政府負最後支付保證責任」。但是有嗎？沒有。最後支付保證責任","  ，除非這個政府破產了，政府有沒有破產？沒有破產，前瞻計畫8,800億元，這幾年稅","  收超收幾千億元，政府並沒有破產。現在是107年修正的，一樣是「並由政府負最後支","  付保證責任」。但是現役軍人相信嗎？部長說百分之九十幾的軍人認為這次修正的版本","  很好，你要相信嗎？而且還多了一句話「應視國家財政狀況檢討調整提撥費率」，隨時","  要增加提撥費率，但卻不必修法。更慘的是在第三十九條，以後不用修法了，只要「行","  政院會同考試院」，直接就可以改了，退休提撥費率隨時可以改，不必修法，若是如此","  ，現役軍人會相信嗎？講到這樣，有人說「國防部長愛做官」，當然也許是行政院逼他","  的，我不知道，如果按照剛才我講的行政院的令，顯然是被逼，國防部部長應該要有擔","  當，但是今天都不敢來，怎麼帶領國軍？","   請問次長，在84年時，你是擔任什麼職務？"],["柏次長鴻輝：中校。","鄭天財Sra Kacaw委員：當時你相信這個法令，對不對？你相不相信？"],["柏次長鴻輝：相信。","鄭天財Sra","  Kacaw委員：相信嘛！我要告訴所有現役軍人，不要再相信這個法律，何況這個法律隨","  時可以改，不必修法了。你們的民調詢問了軍人，如同剛才所講的，現役軍人如果可以","  增加薪水，事實上越早實施當然越好，但是這是可以分開的，提早領更多的部分，當然","  先發布施行，但是其他的部分要有作業時間，要有最起碼的作業時間。所以關於這個部","  分，請次長回去就跟部長講，當這樣的部長還不如不當，我本來很敬重他，但是從這次","  看來，真的是打了非常、非常大的問號。","   接下來要請問退輔會，退輔會所經管在原住民族地區的土地，我們就講花蓮縣，花蓮","  縣的土地1,944.96公頃，台東縣1,705.91公頃，如果包括其他的，總共有一萬七千多筆","  ，面積是5,091公頃，但是我要請退輔會就花蓮跟台東，也就是台東農場所經管所有的","  每一筆土地，第一，現在是做何使用？第二，誰在使用？是退輔會使用的，做什麼使用","  ？不是退輔會使用的，是出租、占用還是怎麼樣？你們是不是可以列表、在多久時間內","  可以提供？"],["主席：請退輔會事業管理處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。請委員給我們兩個禮拜的時間。","鄭天財Sra Kacaw委員：好，那就麻煩你。"],["張代理處長筱貞：是。","鄭天財Sra Kacaw委員：謝謝。"],["主席：謝謝鄭天財委員，請退輔會於兩個禮拜內把委員要求列表的資料提供給委員。","   請吳委員志揚發言。（不在場）吳委員不在場。","   請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。我簡單請教外交部謝次長一個問題，美","  國在台協會即將新任的駐台北代表，過去謝次長曾經駐美，你本身跟他……"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。我本身駐過美國，但是我和他之間的認識是幾年前他在","  這邊當副處長時，我當時在北美司，我們有同時在一起共事過。"],["黃委員偉哲：坦白講，因為他即將成為駐台北代表，將來還是要跟他打交道，你們也算","  是過去的舊識，曾經有一些公誼，如果我這樣問你，你一定會說他很適任、很好、對台","  灣很友善，除此之外，你個人覺得對於歷任美國在台協會駐台北代表，坦白講從整體來","  看，他的層級是往上提、持平，還是往下降？"],["謝次長武樵：就未來要接任的酈英傑這位處長來說……"],["黃委員偉哲：他過去的資歷呢？"],["謝次長武樵：關於他過去的資歷，在做AIT的副處長之前，他是美國國務院亞太局台灣事","  務協調處的處長，離開AIT之後，他是到美國放在夏威夷的一個智庫做研究工作。"],["黃委員偉哲：所以比起他的前任來講，他駐外的經驗比較少一點？"],["謝次長武樵：他的駐外經驗其實也是很豐富，但是細節我不清楚，因為到他這個層級，","  其實大概都派駐過好幾個地方，當然，如果我們硬要拿這個層級來比對，因為歷任大概","  也有十幾位的處長，以前我們都希望有特任級的、大使級或是怎麼樣……"],["黃委員偉哲：過去也曾經有過。"],["謝次長武樵：有過。以前我們是滿注意這部分，但是現在就是……"],["黃委員偉哲：現在就是只重視實質功能，不重過往經歷？"],["謝次長武樵：倒也不是這麼說，而是台美關係在實質的部分，我們都希望各個管道都是","  非常暢通。"],["黃委員偉哲：我也希望如此，就跟次長一樣，但是他過去的經歷，以及他跟總統的關係","  ，某種程度反映了美國總統對這個位子的期待以及他認為的重要性，所以我們才會從這","  樣來推測。另一個部分是董雲裳要走了，但是過去大家一直都認為，或是美國有一些媒","  體界的朋友說他對於中國太過軟弱，以至於他做為一個主管亞太、東亞事務的助卿，結","  果川金會時，甚至金正恩的特使來到紐約，他也沒讓他進華盛頓，國務卿去見金的時候","  ，董雲裳都沒得陪，而且他的任命案就一直卡在參議院。所以你覺得這是否代表將來亞","  太助卿的可能人選，宣示了川普總統的一個態度，就是朝向比較強硬的方向走？朝向比","  較強硬的方向走，我們的因應、甚至對於我們這部分是好還是要如何做？總是會有一些","  不一樣吧？譬如我們大使去到那邊，3個月、5個月都沒有辦法呈遞到任國書，這宣示了","  一種訊息。美國的助卿很多，每個人主管事務的權力都很大，當一個助卿就所主管事務","  的部分，他的對手國要去那邊訪問時，人家都不帶他，而人家要來時，他也被摒除在旁","  邊，所以這釋放的訊息應該是夠清楚了，但問題是，在訊息的釋放下我們對此是怎麼解","  讀的？比如風向行將要改了、旗號要變了，這時我們自處的方式究竟是好是壞？抑或將","  來要用什麼方向跟新的助卿打交道？這個你行的，你來說說看。"],["謝次長武樵：我是覺得委員剛才的觀察，其實也是大家普遍的觀察，而我們也還在觀察","  到底會由誰來接任亞太助卿，當然有些名字會浮現出來，可是我們都希望，這麼重要的","  位子將來仍能夠信守對台灣的承諾，包括台灣的安全以及在台灣關係法下的承諾……"],["黃委員偉哲：沒錯。"],["謝次長武樵：這些對我們來說是比較重要的。"],["黃委員偉哲：試問哪位助卿不會作這樣的宣示？但問題是在實際上、檯面下或是在不為","  人知的場合究竟能對我們多友善，這才是我們所期待的。"],["謝次長武樵：是。"],["黃委員偉哲：表面上他也講美國國務院感謝他25年來的服務，但事實上就是不要人家了","  ，還說什麼感謝他25年來對國家的貢獻和服務？這些都是場面話，但你們要著重實際，","  要思考所釋放的是不是好的訊息，還是我們需要更加謹慎注意的訊息？"],["謝次長武樵：我想不論是作何解讀，任何一位亞太助卿要來，我們都會持續地與其加強","  關係。就我們的經驗來講，除了助卿之外，其下的副助卿以及主管我們業務的人，其實","  都是一串的，並不是只靠個人因素就可以判斷。"],["黃委員偉哲：對。"],["謝次長武樵：整體來講，我們當然也認為過去這段時間和美國的政治關係非常密切，而","  不是只在國務院，還有其他的各個部會以及國會都是。所以，在整體的氣氛上，我們認","  為這是個契機，也會希望……"],["黃委員偉哲：會朝向一個更有利的方向移動嗎？"],["謝次長武樵：我們倒不是……"],["黃委員偉哲：不是嗎？不是就糟糕了。"],["謝次長武樵：我們會很務實的。"],["黃委員偉哲：不是的話就糟糕了。"],["謝次長武樵：也不會，我們會務實地掌握這方面的狀況。"],["黃委員偉哲：希望如此，謝謝。接下來請教柏次長，簡單地說，軍售從包裹改為逐案審","  查，你認為這釋放的訊息是什麼？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。您是指……"],["黃委員偉哲：美國對台軍售，從過去包裹軍售的模式，改為逐案檢討審查。"],["柏次長鴻輝：這是一個常態，過去歐巴馬政府時代，因為以當時的條件，正常的軍售是","  小筆小筆的，舉例來講，一筆500萬元的案子送到國務院，面對這種情況，國務院當時","  的討論是希望5,000萬元的案子再送到國務院。而現在是再回到常態上來，這只是一種","  運作的方式，事實上整體的運作對我們而言是沒有什麼扞格的。"],["黃委員偉哲：以前人家告訴我，可以在大案中夾帶一些小的，這對我們來說很重要。現","  在是不是不會了？"],["柏次長鴻輝：不會，還是需要經過一定的程序，所以就這個改變來說，只不過一個是包","  裹式、一個是常態的運作，但是對我們的實質軍售，比如零附件的籌補，從來就沒有疑","  慮，也沒有間斷過。"],["黃委員偉哲：所以是既無疑慮也沒間斷過嗎？"],["柏次長鴻輝：是。"],["黃委員偉哲：不管是包裹還是個案，都沒差嗎？"],["柏次長鴻輝：基本上，依照我們的需求端來講，是沒有什麼差別的。但放到常態上後，","  我們可以隨時提出來是比較好的。"],["黃委員偉哲：比較好，也比較能即時反映我們的需求？"],["柏次長鴻輝：是的。"],["黃委員偉哲：謝謝次長。"],["柏次長鴻輝：謝謝黃委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天雖然是安排解凍案，但國家大事、","  天下大亂的事還是要先解決、先安定一下。看到嚴部長和邱主委都沒對外進行非常清楚","  的說明，所以我想就藉著這個機會，把一些具爭議與質疑之處說清楚。次長應該知道我","  要問什麼，因為太多個案了，但是我認為對於關鍵性的問題還是要先解決。","   我們一直講，但你們的回答卻都顧左右而言它，所以我們就把個案拿出來看。昨天去","  刷存摺之後發現了問題，一般退役俸、18%、月補償是指已退的部分統統有的金額全部","  加總起來的錢和為7月1日而7月1日以55加2算出來的錢應該有不一樣的地方，而這個部","  分就是差額要分10年遞減，也就是第二十六條和第四十七條所講的退役俸和18%要分10","  年遞減，對不對？"],["主席：請國防部參謀本部人次室人勤處董處長說明。"],["董處長中興：主席、各位委員。對。"],["呂委員玉玲：投影片上是存摺刷出來的金額，首先退役俸直接變少了，變少的原因就是","  我昨天給處長的，你也查過了，這是某位少將當時以十一職等去計算出來的，就因為當","  時的時空背景，他們的薪資非常低，而且他的職等並不像其他部會最高有十四職等，所","  以用14減11後，你們補貼了3個級數的給付給他，對不對？因此我想問的是，已退者的","  年資都計算好了，後來因7月1日要上路而修改的就只是55加2，但他的年資為什麼要被","  全部拿掉呢？難道你們不曉得他原始就計算好的年資嗎？為什麼又重新拿掉了？"],["董處長中興：委員剛剛講的沒錯，但是這個個案原所得的合計數額並不包含所謂中少將","  的安置……"],["呂委員玉玲：6月給他多少，就要包含進去，但到了7月分，你們就全都拿掉了。"],["董處長中興：本條例中並未包含這個項目，只有優存利息、月補償金和……"],["呂委員玉玲：在年改版本的第一條到第六十一條都沒有嗎？"],["董處長中興：沒有這一塊。"],["呂委員玉玲：所以這就是漫天撒下的大謊！只要在這61條裡沒講到的，你們就拿掉了，","  都沒有說明，所以大家擔心哪！原本心想自己的差額是分10年遞減，但為什麼瞬間就拿","  掉了一半？6月原本是7萬2,511元，到了7月之後就變成3萬5,423元，就算要拿掉，也要","  先說明嘛！什麼都沒說就拿掉了，退休俸的給付就這樣拿掉了！","   公教都還有11個月、將近一年的時間可以好好地試算，並加以核對與修正，待無誤之","  後才將處分書寄出，但軍改才多久？6月20日才三讀通過，6月25日就已寄出了五萬九千","  多封的處分書，因而發生了這樣的錯誤。我不忍苛責工作人員，不敢苛責你們的主管以","  及單位的人，因為你們非常辛苦，好幾天都沒有回家，電腦都快燒掉了，趕工就是為7","  月1日而7月1日，但林萬億也不用負責。不過，我要問的是，這次國防部寄發重新計算","  的處分書花了多少錢？"],["董處長中興：一封是以15元計算。"],["呂委員玉玲：我是問這次所有重新寄發的金額，雖然報紙有提到這個金額，但我要確切","  的數字。"],["董處長中興：重新寄發的是430萬元。"],["呂委員玉玲：我要先說，辛苦了，你這幾天也受到疲勞轟炸了。另外，國防部再次寄發","  的又是多少錢？"],["主席：請國防部柏次長發言。"],["柏次長鴻輝：主席、各位委員。我請主計局說明。"],["主席：請國防部主計局歲計處謝處長說明。"],["謝處長其賢：主席、各位委員。第一次印製跟郵寄的費用是1,500餘萬元，第二次再寄發","  是430萬元。"],["呂委員玉玲：重新寄發5萬9,000多封的錢，這筆錢你們能不能付！因為針對第六十一條","  ，當時民進黨跟柯建銘委員在內部協商的時候就知道要好幾個月的時間，國防部也一直","  懇求要好幾個月的時間，所以才規定施行日期由行政院定之，但是最後被推翻，蔡英文","  、賴清德、林萬億一定要7月1日讓軍公教全部一起上路，因此才會發生這麼嚴重的錯誤","  。這筆錢請用林萬億的退休金支付，國防部不要支付。","   我們當初設了樓地板3萬8,990元，如果他原來的薪俸是4萬多元、5萬多元，在所有的","  部分計算完畢之後，如果低於3萬8,990元，還是會依最低樓地板的3萬8,990元，對不對","  ？"],["柏次長鴻輝：對。"],["呂委員玉玲：但是收到的處分書有低於3萬8,990元的，對於這個錯誤，請問你們怎麼處","  理？"],["董處長中興：因為月補償金還沒有進去，輔導會會儘快補回去。"],["呂委員玉玲：你們沒有說明，造成恐慌、不安。我們一直苦口婆心的說，要有安心條款","  、穩定軍心，所有的軍公教都是國家的基石，這樣動盪不安能夠讓大家好好的做事嗎？","  我不是苛責在座的各位，我是告訴大家，可以改革，但是不要用鬥爭的手法。今天就是","  用鬥爭的手法！我也不要說勞工年改要什麼時候處理，不是，我提到軍公教家庭的孩子","  也有勞工，我們都不忍，為什麼國家的政策不能夠好好的改革？","   我今天提出的個案有地址寄錯、名字錯誤，這些你們都更正了，說是電腦產生錯置，","  但是還有職別的問題，像是上校十一級算到十級、上校算到中校，還有差額部分沒有照","  10年遞減，都有錯誤，這是因為你們動員很多不了解軍改所有的制度的人進來幫忙。你","  們是用人去算，然後放進電腦？還是電腦設定程式，照程式計算？"],["董處長中興：是第二個，系統算的。"],["呂委員玉玲：是系統算的就很糟糕了，因為第三十四條有再任職的部分，有軍轉公、軍","  轉教、軍轉其他私立單位，這些你們的程式就是串錯了。今天部長沒有來，我拜託常次","  、退輔會，退役官兵收到你們的處分書之後，一定會寫行政救濟的訴訟文件及訴願書，","  請你們多開窗口，訴願歸訴願；另外，針對錯誤的部分也開個窗口，因為你們估計訴願","  書大概有8萬多份，至少耗時兩年，曠日廢時，錢都已經被你們扣掉，扣這麼久，這樣","  要怎麼生活？我希望你們另外再開一個窗口，趕快處理完全算錯的案件，不要用電話受","  理，因為你們的電話永遠打不通。退輔會有榮服處、各單位及組長，請你們下去安定軍","  心，好不好？請你們開這個窗口，趕快解決問題，可不可以？"],["柏次長鴻輝：我補充報告一下，有關訴願，事實上我們已經設窗口了，而且在記者會……","",""],["呂委員玉玲：電話打不通啊！"],["柏次長鴻輝：不是，訴願是由訴願委員會處理，我們從早上8點到晚上6點都有電話……"],["呂委員玉玲：不夠。我們還有地方各級民意代表的服務處都打開了，不管是復審書還是","  訴願書，有任何問題，我們當下都有公教所有的理事、熟悉制度改革計算的人在現場幫","  忙算。"],["柏次長鴻輝：好，我們會這樣做，謝謝委員。"],["呂委員玉玲：我們都有，就是不夠。"],["柏次長鴻輝：是，謝謝委員指導。"],["呂委員玉玲：你不要因為有這個窗口就簡單交代過去。"],["柏次長鴻輝：不會。"],["呂委員玉玲：事前已經告訴你們不夠，所以請你們多開窗口。"],["柏次長鴻輝：好。"],["呂委員玉玲：電話如何能夠、什麼時候可以打通？請你們解決這個問題，好不好？"],["柏次長鴻輝：是，好的。"],["主席：謝謝呂玉玲委員。這個建議很重要，不要讓電話打不通，初期的量大，慢慢可以","  縮小。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。寄錯處分書的烏龍事件嚴重打擊國防部","  的威信，也嚴重打擊政府的威信，這應該是不可能發生的問題，現在卻發生在國防部。","  你們要講求嚴謹，人家說連處分書都寄錯，這樣要怎麼打仗？不管是系統的問題，還是","  有人說的人為問題，或是人為問題的蓄意破壞，還是無心的過失，一定要徹查，一定要","  究責。國防部怎麼會發生低級的烏龍事件？這讓人非常難以置信。我認為下會期一定要","  究責，你們也要調查清楚，如果有蓄意破壞的情事就變成國安問題。","   請問柏常次，你們準備的時間真的不夠嗎？我們在修法的過程中，你們相關的系統及","  作業應該是同步進行的，對法案的內容應該很清楚，協商只是要完成修法的過程，絕對","  不是我們修法完成、三讀通過、總統公布之後，你們才開始準備。"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。是的。"],["邱委員志偉：好，你告訴我，你們準備的時間有多久？"],["柏次長鴻輝：有關所有的61條條文，法案在審查的過程中，我們是同步作業，從去年開","  始，第一個版本出現的時候，我們就一直調整參數。其次，在作業的過程中，每個月發","  放退除給與的時候，也就是16日，我們會做一次結清、結算，這個時候我們的系統也會","  做一次校準、校對。"],["邱委員志偉：所以7月1日匆匆上路絕對不是事實，對不對？"],["柏次長鴻輝：是的。"],["邱委員志偉：我們公告7月1日軍人年改要如期上路，你們從去年年底就開始做相關的準","  備。"],["柏次長鴻輝：是的，我們一直在做相關的準備。"],["邱委員志偉：時間應當很充裕，所以你們要大聲的反駁。很多委員質疑，認為出問題是","  因為總統公布法案之後你們才開始進行，事實上不是這樣嘛！準備程序是非常嚴謹的。","",""],["柏次長鴻輝：是。"],["邱委員志偉：不能說因為我們急著要上路，就把責任推給林萬億，說行政院決定7月1日","  如期上路，才讓你們在匆忙之中出現差錯。事實上，你們有長達半年的準備時間，所以","  國防部要進行內部檢討，瞭解為什麼會出現這種烏龍事件。這是很嚴重的問題，下會期","  外交及國防委員會一定要好好的追究相關的責任。","   其次，國防部應該知道吧！美國陸戰隊要進駐AIT是不是已經定案了？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。AIT現在這個新館舍本身代表的意義是台美關係之間很重","  要的里程碑，不過有關他們內部的安全維護，我們不方便做評論。"],["邱委員志偉：美國要派陸戰隊進駐，一定要跟我們相關單位即外交部或國防部有相關的","  知會，所以你們應該很清楚才對。"],["謝次長武樵：目前這個階段，我們是不方便做評論。"],["邱委員志偉：報章媒體都有大幅度的報導，你覺得AIT進駐對於美臺的外交關係或是軍事","  合作關係從外交和國防上來看，會不會有明顯的助益？"],["謝次長武樵：AIT他們自己的立場都講得很清楚，就是安全維護是他們內部的事務，也避","  免做政治上的解讀。"],["邱委員志偉：他們是避免政治上的解讀，我們可以自己解讀啊！我們認為這對臺美的外","  交關係或是軍事合作關係是提升的啊！"],["謝次長武樵：是"],["邱委員志偉：柏次長同意嗎？"],["柏次長鴻輝：這個問題非常敏感，我們不能代AIT去回答任何問題。"],["邱委員志偉：我沒有問AIT，我是問你。"],["柏次長鴻輝：我向委員報告，事實上，有關駐外館任何的活動，駐在國一定會考慮到，","  第一個是安全上的考量，進駐是保護他們使館人員的安全。"],["邱委員志偉：這個我瞭解，那是美方的立場，其實你們都瞭解，如果你們不方便講也沒","  有關係，我認為從長期的臺美關係而言，這有非常重要的象徵意義。","   另外，亞太助卿要退休了，會不會影響臺美之間的互動？"],["謝次長武樵：我想不會，因為這位亞太助卿過去對臺美關係都非常支持，有關臺灣關係","  法各方面的保證在公開場合講了很多次，事實上，現在新的亞太助卿人選也還沒有正式","  發表，我們也都在持續密切的關注。"],["邱委員志偉：不是有兩個可能的人選出來了嗎？包括太平洋艦隊司令。"],["謝次長武樵：我們會持續密切的關注。"],["邱委員志偉：你們都有掌握吧？"],["謝次長武樵：是。"],["邱委員志偉：繼續請教臺日關係協會張秘書長，臺日安保對話非常重要，從地緣經濟、","  地緣政治、地緣戰略看，臺灣跟日本在安全、經濟利益等方面都息息相關，特別是安全","  這個層面，因為美日有安保，我們也希望建構臺日相關的安保對話或是相關的機制，秘","  書長覺得它的必要性和可行性如何？我想聽一下你的意見。"],["主席：請外交部臺灣日本關係協會張秘書長說明。"],["張秘書長淑玲：主席、各位委員。誠如委員所講，現在臺灣和日本都共同面臨來自中國","  的一些威脅，這也是日前吳部長在接受產經新聞專訪時，也在呼籲包括日本和其他亞太","  各國能夠正視這個威脅，同時……"],["邱委員志偉：這是未來式還是現在進行式？"],["張秘書長淑玲：我們一直有這樣的期望，希望能夠跟日本及其他國家針對安保做對話。","",""],["邱委員志偉：我是問這是未來式還是現在進行式？"],["張秘書長淑玲：應該說我們一直都有這樣的期望，只是現階段官方能夠做的部分比較有","  限。"],["邱委員志偉：那是外交辭令。"],["張秘書長淑玲：我們期望將來在官方、政府方面有一些對話之外，我們現階段在「1.5軌","  」或是「2軌」上也已經有一些安保對話的機制。"],["邱委員志偉：吳部長提出來，代表他應該有完整的構想和藍圖，怎麼樣透過台日安保的","  對話或是機制，來強化台灣和日本在安全事務的合作，所以你不要只說對未來期待，大","  家對未來都有期待啊，你應該說我們正在很努力的做規劃，希望能夠把制度建立起來，","  透過這個制度來強化台灣和日本在安全方面的合作。","   繼續請教拉美司俞司長，我看到媒體的報導，巴拉圭準總統準備要回訪，回訪就是表","  示我們要去，他們才有回訪，對不對？他在8月15日就職，我們有收到正式的邀請函嗎","  ？"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。還沒有，因為他們籌備委員會還在決定舉行的地點，要等","  地點確定後才能發出邀請函。"],["邱委員志偉：不會收不到吧？"],["俞司長大：只要他們有辦這個活動，一定會收到邀請函。"],["邱委員志偉：他是不是有私人信函透過劉德立次長呈給總統，說要邀請總統去參加他的","  就職典禮？"],["俞司長大：有。事實上，他已經提過很多次了，他當選的第二天就有……"],["邱委員志偉：假設正式的邀請函沒有發來，怎麼辦？"],["俞司長大：只要他們有辦這個活動，我們一定會收到邀請函。"],["邱委員志偉：一定會收到？"],["俞司長大：是。"],["邱委員志偉：除非他不辦就職典禮？"],["俞司長大：是。"],["邱委員志偉：他不可能不辦就職典禮。"],["俞司長大：以前有發生過一些例子，像今年年初洪都拉斯總統連任，後來因為有些國內","  的爭議，他決定低調辦理，就沒有邀請任何國家，只有請所有駐當地的代表參加。"],["邱委員志偉：我們要做最好的準備，但也要做最壞的打算，雖然我對台巴關係是充滿信","  心，我上次在委員會提過我們周麟大使就職時那種隆重的歡迎場景，所以我對台巴關係","  充滿信心，但是我也密切關注中華人民共和國隨時對我們的邦交國施展很多小動作，特","  別是巴拉圭是我們在南美唯一的邦交國。"],["俞司長大：我們也在密切關注。"],["邱委員志偉：好，繼續努力。"],["俞司長大：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。軍改案在6月20日審議結束之後，立法院","  議事處立即連夜送到總統府，隔天即做公告的程序，在整個過程當中，基層同仁一直都","  是加班狀態，對不對？"],["主席：請國防部柏次長說明。"],["柏次長鴻輝：主席、各位委員。是的。"],["李委員彥秀：當時內部有沒有考量過，如果多給你們幾個月的時間，會不會就不會發生","  這些錯誤？有沒有這個可能性？"],["柏次長鴻輝：有關發生錯誤一事，委員也開過記者會了，就是發生那一筆資料跳掉……"],["李委員彥秀：即使跳掉，你們可以一校正、二校正、三校正，你們會核對嘛！對不對？","  你們有沒有機會校正第二次、第三次？這是這次發生錯誤的重點，也就是你們沒有機會","  不斷的做校正，而收到行政處分是多麼嚴肅的事情，我相信沒有任何人會希望發生這個","  錯誤，但是有沒有基層同仁曾經跟你們反映時間真的非常趕？如果能夠有多一點的時間","  ，就不會造成今天的錯誤了。這幾天連夜加班的同仁有沒有曾經在還沒有通過之前做過","  這樣的反映？有沒有聽過這樣的聲音？"],["柏次長鴻輝：請承辦單位傅次長說明。"],["主席：請國防部參謀本部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。沒有。"],["李委員彥秀：沒有人敢講啊！沒有人敢講實話？還是因為國防部長和退輔會主委已經講","  沒有問題，絕對都可以辦得完？剛才有委員說為什麼不及早做準備？所有的參數和時間","  點，包括年資如何計算，以及在軍轉公、軍轉教都還沒有確定之前，有辦法及早做確認","  、有辦法計算嗎？如果三讀沒有通過，有辦法去run所有的資料並及早做準備嗎？可以","  做這件事嗎？請董處長說明。"],["主席：請國防部參謀本部人次室人勤處董處長說明。"],["董處長中興：主席、各位委員。我們在去年就做了系統，將參數不斷地做滾動式修正……","",""],["李委員彥秀：你直接回答問題。"],["董處長中興：三讀後，我們再做一次最後的修正。"],["李委員彥秀：如果立法院在最後一天還調整了一些條文，你們會有及早去run的機會嗎？","",""],["董處長中興：沒有，一定要在三讀通過之後我們才會去做最後的修正。"],["李委員彥秀：是嘛！在6月21日通過，在6月25日寄出，很顯然的就是你們連校正的機會","  都沒有，到今天為止，我只有看到這個局長出來道歉，這整件事情造成所有退役軍人跟","  現役軍人都很不滿，其實這些事情是可以避免的，但是我沒有看到國防部部長出來道歉","  ，退輔會主委也沒有出來講句話，這就是民進黨政府為7月1日而7月1日、一定要跟公教","  同時上路的後果，在發生問題以後，只會把責任推給底下的小兵、小將，部長跟主委沒","  有一個人要出來道歉。當時你們不是說絕對沒問題嗎？剛才呂玉玲委員有提到，我在剛","  才的記者會也提到，這筆430萬元的郵寄費用不應該拿全國人民的納稅錢來貼，也不應","  該把這些責任推給國防部跟退輔會底下的基層同仁。你們為7月1日而7月1日，當時承諾","  沒問題的國防部部長跟退輔會主委就應該出來說句話，到最後連民進黨黨團都不要揹責","  任，既然林萬億政務委員說一定要上路，那就請他用他的薪水來支付，也應該有人為這","  個事情負政治責任吧！在這些時間點，這幾天同仁都有加班吧！有嗎？"],["柏次長鴻輝：有。"],["李委員彥秀：本來如果有留半年的時間到12月1日再開始執行的話，就可以有校正的機會","  ，也不需要加班，但是我不希望因為我質詢你們，你們就不付加班費給基層同仁，該付","  的加班費就要付給人家，因此增加了多少成本？你們有沒有把這些增加的成本計算進去","  ？如果今天我們苦苦等候卻還是等不到國防部長，其實我們可以變更議程，如果國防部","  部長跟退輔會主委還是不來面對的話，我們國民黨團就會要求在下午召開朝野協商會議","  。難道這一次臨時會的重中之重不是軍改嗎？可是在出了事情之後沒有人要負責，那我","  們就加開第二次臨時會，好好來討論在軍改後產生的亂象要如何處理，我相信立法院每","  一位委員不分朝野、大家都很關心現役軍人跟退役軍人的權益，也認為這些事情必須要","  好好加以釐清，所以應該沒有人會反對加開第二次臨時會，我們就好好來討論後續年改","  的亂象要如何處理，而且還有好幾個社會非常關注的法案，我們都可以一起好好的來討","  論。為7月1日而7月1日的軍改在上路以後出了問題，非要加開臨時會來通過軍改，後續","  出了事情，卻沒有人要負責。","   次長，我再請問你，這兩天寄出去的第二批通知書會不會有錯誤？"],["柏次長鴻輝：我們有抽樣進行調查，然後接到了一些申訴電話，到目前都沒有錯誤。"],["李委員彥秀：都沒有錯誤？"],["柏次長鴻輝：是的。"],["李委員彥秀：那電話現在打得通了嗎？你敢保證嗎？要不要讓我們在現場試一試？"],["柏次長鴻輝：跟委員報告，關於我們的電話，就跟委員早上所問的一樣，可能我們的電","  話線還不夠，我們正在想辦法增加。"],["李委員彥秀：那網路上得去嗎？"],["柏次長鴻輝：上得去。"],["李委員彥秀：錯了，在我剛剛來之前還上不去，因為最近你們網路的流量太大了，甚至","  還當機，根本就進不去，董處長在後面也點頭，因為他都知道，本席也可以在現場操作","  給你看。剛才有幾位委員也質詢了這些問題，本席認為，應該在後續積極的提供更多的","  協助、進行釐清並試算，我覺得你們不要用被動的態度，可以再多加開一點窗口，你們","  每天都去試試看官網上不上得去、可不可以download那些訴願書、電話打不打得進去，","  你就會知道為什麼現役、退役軍人心中那把怒火在燃燒。你們強硬、粗暴的通過軍改，","  結果出了事情，卻沒有人要負責，出了問題都推給底下的小兵、小將，由一個局長、常","  次出來道個歉，我不相信國防部部長、退輔會主委和林萬億都不知道寄錯的事情。現在","  軍改已經拍板定案並在7月1日上路，可是卻沒有半個人出來道個歉，沒有半個人要負責","  ，這就是現在不負責任的民進黨政府！"],["主席：請何欣純委員發言。（不在場）何委員不在場。","   所有登記發言的委員均已發言完畢。","   現在處理討論事項第一案。院會交付107年度中央政府總預算決議，外交部主管預算","  凍結案共8案，其中第(一)案須提秘密專報，第(二)案到第(八)案須將書面報告送交本","  會並經同意後始得動支，外交部業已報告完畢並將書面資料送交本會，因此准予動支，","  請問各位，有無異議？（無）無異議，准予動支。","   現在處理討論事第二案。院會交付107年度中央政府總預算決議，國防部主管預算凍","  結案共44案，須將書面報告送交本會並經同意後始得動支，國防部業已報告完畢並將書","  面資料送交本會，因此准予動支，請問各位，有無異議？（無）無異議，准予動支。","   現在處理討論事項第三案。院會交付107年度中央政府總預算決議，國軍退除役官兵","  輔導委員會主管預算凍結案共13案，須將書面報告送交本會並經同意後始得動支，國軍","  退除役官兵輔導委員會業已報告完畢並將書面資料送交本會，因此准予動支，請問各位","  ，有無異議？（無）無異議，准予動支。","   現在處理討論事項第四案。院會交付107年度中央政府總預算決議，僑務委員會主管","  預算須提出專案報告並經同意後始得動支1案，僑務委員會業已報告完畢並將書面資料","  送交本會，因此准予動支，請問各位，有無異議？（無）無異議，准予動支。","   方才江委員啟臣等4人提出臨時提案要求召開專案報告，剛才本案決議須詢問議事處","  ，本席有承諾一定會去詢問議事處能不能召開，依照立法院組織法規定，在未交付委員","  會審查的議程外，能否另增加其他議程？議事處剛剛有用速件以書面回答，議事處回答","  的內容如下：","   一、查立法院組織法第六條規定，立法院臨時會，以決議召集臨時會之特定事項為限","  。","   二、本件貴委員會所詢關於委員提案要求國防部部長及退輔會主委赴貴委員會進行專","  案報告乙事，經查尚無列入本次臨時會之特定議案。","   三、爰此，建請貴委員會依上開組織法之規定本於職權卓處。","   也就是說，我們並沒有受理交付這個議程，召委跟在場委員不能違反立法院院會所交","  付的議程，這在程序上是不可以的，本席特別在此說明。但是國防部跟退輔會針對軍改","  通知所衍生的相關疑義，除了擴大電話專線、網路的服務以外，對產生的問題要調查原","  因是什麼並進行懲處等等，剛才委員也都有提問，我們希望在最快的時間內且合於法律","  所規定的程序，請你們來進行相關的專案報告。關於這個臨時提案的決議，就依議事處","  的解釋，我們並沒有權責在臨時會召開會議就院會所交付之特定事項以外事項進行審議","  ，本席在這邊向委員會做以上報告。","   已登記發言委員除不在場者外均已發言完畢，報告及詢答結束。","   本日會議有吳委員志揚、呂委員玉玲及何委員欣純提出書面質詢，列入紀錄並刊登公","  報，請相關單位於二週內以書面答復。本日委員口頭質詢未及答復部分或要求補充資料","  者，亦請相關單位於二週內提供書面。","委員吳志揚書面意見：","   案由：本院委員吳志揚，有鑑於軍人年改7月1日上路，國防部於近期寄出5萬份退休","  俸處分書及試算表，但各界反映收到的退休俸重新計算處分書卻發生地址搞錯及寄錯人","  ，亦發生收到本人的試算級職算錯之狀況，特向國防部及退輔會等相關單位提出質詢。","","","說明：","   一、國防部於6月30日所製作發出的「已退軍職人員退除給與重新計算通知函」，有","  些寄錯地址、有些沒有寄到，錯誤的通知書數量甚多，導致退伍軍人人心惶惶又手足無","  措，浪費了公帑430多萬元。","   二、今日審查國防部之預算解凍案，亦出現國防部長與退輔會主委未出席之狀況，顯","  然是刻意迴避立院究責，不敢為軍改的錯誤背書。","   三、軍人年改倉促上路，錯誤百出。建請國防部與退輔會應針對處分書及試算書之失","  當，於臨時會期間赴外交及國防委員會做專案報告，以解決退伍軍人之疑慮。","   四、政府為讓軍人年金改革趕在7月1日與公教年改一起上路，竟不顧軍改法案6月20","  日才在立法院三讀通過，急著在僅剩的10天時間寄發「退休俸處分書與試算表」，急就","  章的結果，導致行政作業錯誤百出，除了發生收件人的名字或地址不符外，甚至連退役","  軍人的官階、級職也都記載錯誤，建請相關單位立即檢討並提出檢討報告，以解決各界","  疑慮。","委員呂玉玲書面意見：","   一、國防部寄發通知書預算","   1.國防部寄發重新計算處分通知書耗費花費為何？","   2國防部再次寄發重新計算處分通知書花費為何？","   3.七月一日後，處分書尚未送達，惟權利變動已經發生，請問國防部行政處分之效力","  為何？","   4.修法前高於樓地板38,990元，修法後扣至低於38,990元之案例有無可能發生？若發","  生國防部應如何補救？","   5.國防部目前專線窗口數量為何？未來預計加開至多少數量？","   6.國防部針對「計算錯誤」之特別處理窗口，規劃之狀況如何？","   二、「因公傷殘」特別照顧方案","   退輔會主委邱國正曾經答應要針對「因公傷殘」等特殊個案，給予特殊照顧與處理，","  退輔會特別照顧方案之規劃為何？標準為何？","委員何欣純書面意見：","   一、年改試算郵件通知出包，為何出包？國防部做了哪些補救？","   二、出錯原因？","   國防部官員接受中央社記者訪問時強調，名單來自退輔會，名單內容並沒有問題，是","  首批的5萬份匯出系統時因跳格造成誤差，導致部分收件人、地址不符，第二批、第三","  批共14萬份已暫停寄送。官員坦言，首批資料在匯出後確實沒有再校對、檢查，才會釀","  成這起錯誤事件，當得知出現狀況後，資源規劃司便動用各軍種、超過200名人力，與","  內政部戶政司合作，以人工的方式「逐筆、逐行」比對19萬筆的姓名、地址是否正確，","  避免再次造成個資誤植。","   三、是否進行謠言釐清：","   ◆習近平收到通知函？","   傳出連「習近平」都收到重新計算通知函。對此，國防部表示，經查證並無此筆資料","  ，為蓄意捏造之內容，籲請社會大眾勿以訛傳訛。","   ◆退軍被撥28萬？","   傳出，有一位退休上校刷存摺，結果發現政府竟然匯了28萬元進帳戶。針對有退軍溢","  領退休俸，國防部人次室人勤處長董中興少將2日指出，有關溢領的傳言，在相關單位","  的查證之下，將總共19萬9千多人做一個清查，並沒有這個給付金額。退輔會指出，上","  校階最高的領取金額為5萬8千元。","   ◆一下子少了上萬元退俸？","   年改上路第一天，許多退伍軍人一早就到銀行刷存摺，卻發現本月領到的退休金，一","  下少了幾千甚至上萬元，遠比政府公式所說的「十年逐步調降」幅度為大。國防部官員","  解釋，除了因為優存利息改到每月一日起算之外，過去軍官的「補足退除給與差額」與","  「月補償金」，也在這波修法中被取消或一次結清，才會出現降幅出乎預料的情況。","   ◆信件延誤送達，是否會影響訴願權力？","   由於通知書是在6月30日晚間交寄，在7月1日年改生效之前，退伍軍人都還沒有拿到","  ，如此是否符合行政程序法條文中，行政處分必須以書面告知的規定？對此，法律司法","  規研審處長戴天鵬解釋，當通知書印出時，就具備內部的法律效力，等到當事人收到通","  知，具備外部法律效力。因此如果要提起訴願，是以收件日第二天起的30天，不是交寄","  時間。","   ◆目前已經完成已退軍職人員退除給與重新計算通知函的寄發作業，總計20多萬分。","  國防部說，其中有14萬人是一毛都沒扣，只是支付比例分配不同，所以一併通知，真正","  受影響6萬多人。國防部表示，目前已將所有通知函發出，20多萬的退伍人員，有14萬","  人的退休年金不受影響，受影響的僅為退休俸高於樓地板3萬8,990元，及領一次退休金","  優惠存款利息，這兩大類族群，總計約6萬多人。如果扣款金額有問題，均可向國防部","  諮詢。","   ◆國防部在網站上設置「現役軍人退撫制度專區」，網站上也提供為訴願注意事項下","  載。國防部指出，退役袍澤接獲通知函如有疑義，請於收受函件之次日起30日內，繕具","  訴願書經由國防部或各軍司令部向行政院或本部提起訴願。","   四、桃園開辦退役青年就業獎勵金方案，國防部的立場？是否會同全台討論跟進？更","  進一步增加募兵從軍誘因？","   五、預算案─「退伍軍人社團活動經費補助作業要點」","   軍人年改已於幾天前正式實施，雖然方向緩和，而且改革後影響金額不到一萬塊的人","  數佔了將近70%，18%部分更是分成十年減少，但還是有些反對的聲音出現，特別是改革","  幅度較大的退將們，其中更有揚言要前往中國，或是在退伍軍人聚會中大肆散播，而在","  預算補助中除了指查驗是否前往中國活動，是否更應透過補助聚會活動時宣導與釐清軍","  改嗎？","   那這部分退輔會有開始進行了嗎？有計畫派對軍改業務熟捻的同仁釐清謠言嗎？","   外交解凍","   問題1：","   ◆我們看到蔡總統透過總統的高度呼籲國際社會重視中國的霸道與蠻橫無理，希望強","  化台灣與志同道合國家的連結。總統的戰略思考方向沒錯，問題是下一步各部會要怎麼","  配合進行？目前台灣在國際社會上除了獲得口頭與道德聲援外，能否獲得進一步的行動","  力力挺台灣以制衡中國？外交團隊的辛苦我們都看在眼裡，但是除了透過蔡總統與外交","  部長在國際媒體不斷發聲外，台灣在各國的外交團隊如何搭配蔡總統的論述形塑出國際","  輿論？（澳洲國會參議院6月28日通過了兩項法案，分別為「國家安全立法修正案（間","  諜活動及外國干預）法案」，以及「外國影響力透明化法案」。這些都透露出國際上對","  於中國的干擾逐漸感到不安，）我們該如何加強國際文宣的力道？外交團隊或駐外館處","  如何全面向國際展開訴求？我們歷年在參與國際組織的預算上雖然僅有3億多，即便預","  算不多但也要花的有意義，可惜的是每當總統或部長透過談話或是專訪提出呼籲時，都","  未見外交國安單位有後續的配合加強力道。","   ●中國前陣子在國際上發函要求各航空公司將「台灣」列為中國領土一事，台灣外交","  部做了哪些努力應對？不要讓國人都感覺不到政府做了什麼。而之前日本一位民眾主動","  發起的為台灣正名一事聯署達成24小時內日航空公司為台灣更名，但沒想到過了幾天後","  日航空公司卻又將台灣列為中國之下領土，而美國方面也站了出來為台灣發聲，那外交","  部在這方面的看法與發出抗議聲明的後續狀況是？","   ◆面對7月底中國要求外國航空公司把台灣列在中國之下的最後期限即將到來，雖然美","  國政府要求中國停止威脅美國公司和美國公民，但中國是以「一個中國」原則來要求外","  國航空公司改名，恐無妥協空間；再來中國擁有13億人口，任何航空公司可能無法輕忽","  其市場的重要性。這在兩大前提之下，我們除了提出國際呼籲外是否有其他具體作為？","  我們都瞭解反制中國這類蠻橫作為相當不易，但政府除了譴責抗議以及如駐澳官員的充","  分說理抗衡外，除了排除拒搭與報復性作為之外，是否可提出具體作為讓外籍航空公司","  有所警惕，不致於視我方為無物。","   問題2：","   ◆第五案「協助各種國際交流」預算凍結200萬，主要是補助台灣業者赴有邦交國投資","  及參加考察團所需經費，雖然我支持此補助經費為鼓勵台商初期投資的誘因，但老實說","  我國邦交國佔台灣整體出口總額和比重都極小，且台企業多屬中小企業，他們所需要的","  除了補助考察費用外，而是如何獲得實際幫助。除了透過外交部制訂的《鼓勵業者赴有","  邦交國家投資補助辦法》外，是否能有更實質幫助。尤其我國邦交數集中的拉丁美洲，","  多數國家為中等收入國家，市場潛力充足，再加上當地的自然資源豐富，也有許多重要","  的區域性國際組織和重要經貿協定，投資與貿易商機不容小覷。","   ◆例如各駐外館處依據當地社經條件與政府優惠措施擇定策略性引資產業，也可適切","  反映廠商的需求，並提供廠商包括投資保障（促進）協定、租稅協定等。","   ◆政府亦可協助廠商包括商情資訊的蒐集、優惠協定的簽署、商會運作的協助等，降","  低部分直接投資的風險，並以此誘導投資國廠商投資的去向。","   ◆雖然目前外交部已在各邦交國大使館設有協助企業海外投資的單一窗口，專門負責","  企業對外投資相關業務之支援工作，但未來如何更進一步強化此窗口功能與效率。","   ◆如何結合在地台商力量建立制度性官民共同協助體系，並且以外交部為核心，運用","  與整合民間在各領域的專業力量，擴大投資力道。"],["主席：現在散會。","散會（12時19分）","","-----------------------","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     353","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     366","","                                     367","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     370","","                                     369","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     371","","立法院公報  第107卷  第78期  委員會紀錄","","                                     立法院公報  第107卷  第78期  委員會紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,7,9,11,24,30,37,39,64,67,74,76,102,107,108,109,110,111,119,140,141,147,148,149,150,151,152,161,162,165,166,168,171,172,173,174,177,178,179,181,182,186,189,190,193,196,197,198,199,200,204,205,207,208,209,210,211,216,246,252,264,281,287,295,303,304,305,307,308,309,310,311,314,315,317,318,320,321,322,323,333,340,350,362,376,456,481,484,490,491,493,497,503,505,510,511,584,586,595,597,605,608,610,611,612,613,617,619,623,625,626,628,629,630,632,633,636,637,638,639,640,641,644,647,652,653,654,655,658,660,662,663,664,665,667,668,671,672,676,677,682,684,686,687,690,691,693,694,695,696,697,698,699,700,701,702,703,705,706,707,709,710,711,712,713,714,715,718,719,720,721,722,723,725,726,727,730,731,732,733,734,735,736,737,738,740,741,742,743,744,745,746,747,749,752,753,756,757,758,763,764,765,767,768,771,773,781,783,791,795,802,803,809,810,812,813,821,822,828,830,832,833,835,836,839,840,841,842,846,847,849,850,853,854,855,858,860,861,863,865,871,872,874,878,881,882,883,884,885,886,889,890,894,895,899,901,904,905,906,910,912,915,916,918,921,942,943,947,952,955,956,958,966,967,968,972,973,975,976,977,979,980,981,982,983,985,986,987,988,991,993,995,997,998,1001,1002,1003,1005,1007,1008,1010,1011,1012,1013,1014,1017,1018,1020,1023,1024,1026,1027,1028,1029,1030,1031,1032,1036,1037,1039,1042,1045,1046,1050,1051,1052,1053,1054,1055,1056,1058,1059,1060,1063,1064,1066,1067,1069,1070,1073,1079,1080,1081,1082,1089,1092,1093,1096,1099,1100,1102,1103,1106,1121,1122,1123,1124,1125,1126,1127,1128,1129,1131,1132,1133,1134,1135,1138,1141,1142,1143,1144,1145,1153,1154,1161,1162,1163,1164,1167,1169,1170,1172,1173,1174,1177,1178,1179,1182,1185,1200,1201,1202,1203,1207,1208,1213,1214,1215,1216,1217,1223,1229,1231,1236,1237,1238,1239,1244,1246,1248,1257,1260,1261,1262,1263,1264,1265,1269,1270,1272,1273,1274,1278,1279,1280,1281,1282,1287,1288,1289,1300,1302,1304,1305,1314,1315,1316,1317,1322,1323,1356,1365,1366,1368,1386,1388,1402,1403,1405,1407,1410,1412,1413,1415,1419,1420,1421,1423,1424,1427,1428,1429,1430,1432,1446,1449,1450,1451,1453,1454,1457,1460,1461,1464,1465,1466,1467,1468,1469,1470,1472,1473,1474,1475,1479,1481,1484,1485,1486,1487,1489,1490,1491,1492,1493,1494,1503,1504,1505,1511,1513,1514,1515,1516,1517,1527,1528,1530,1531,1533,1534,1535,1536,1538,1546,1547,1549,1550,1559,1560,1568,1571,1572,1573,1576,1577,1578,1579,1580,1581,1582,1583,1584,1585,1588,1597,1598,1599,1600,1604,1605,1606,1608,1609,1613,1614,1619,1620,1622,1624,1625,1627,1629,1631,1632,1633,1634,1635,1637,1640,1643,1644,1645,1646,1647,1651,1652,1655,1656,1659,1660,1662,1663,1665,1672,1673,1675,1676,1677,1679,1680,1681,1682,1683,1684,1685,1686,1687,1689,1693,1694,1695,1696,1697,1700,1701,1702,1704,1705,1711,1712,1713,1714,1719,1720,1723,1724,1725,1728,1729,1740,1741,1754,1755,1756,1757,1758,1760,1761,1762,1772,1928],"person_count":{"主席":91,"李委員彥秀":27,"江委員啟臣":35,"馬委員文君":8,"呂委員玉玲":24,"羅委員致政":37,"邱委員志偉":28,"謝次長武樵":35,"柏次長鴻輝":131,"李參謀長宗孝":1,"呂副主任委員嘉凱":2,"呂副委員長元榮":1,"蔡委員適應":45,"王處長德本":8,"俞司長大氵雷":4,"邱處長俊榮":8,"俞司長大㵢":11,"主席（呂委員孫綾代）":1,"王委員定宇":24,"曾委員銘宗":10,"主席（王委員定宇）":1,"傅次長正誠":7,"董處長中興":14,"戴處長天鵬":3,"呂委員孫綾":15,"藍副司長夏禮":5,"Kacaw委員":1,"張代理處長筱貞":2,"黃委員偉哲":21,"謝處長其賢":1,"張秘書長淑玲":4,"俞司長大":9},"persons":["主席","李委員彥秀","江委員啟臣","馬委員文君","呂委員玉玲","羅委員致政","邱委員志偉","謝次長武樵","柏次長鴻輝","李參謀長宗孝","呂副主任委員嘉凱","呂副委員長元榮","蔡委員適應","王處長德本","俞司長大氵雷","邱處長俊榮","俞司長大㵢","主席（呂委員孫綾代）","王委員定宇","曾委員銘宗","主席（王委員定宇）","傅次長正誠","董處長中興","戴處長天鵬","呂委員孫綾","藍副司長夏禮","Kacaw委員","張代理處長筱貞","黃委員偉哲","謝處長其賢","張秘書長淑玲","俞司長大"],"title":"立法院第9屆第5會期第1次臨時會外交及國防委員會第1次全體委員會議紀錄","時間":"中華民國107年7月3日（星期二）9時1分至12時19分","地點":"本院紅樓301會議室","主席":"王委員定宇"}