{"blocks":[["主席：繼續開會。本日進行交通部民用航空局民航事業作業基金及桃園機場公司預算審","  查。","   進行討論事項。","       討  論  事  項"],["段落：一、審查111年度中央政府總預算案關於交通部民用航空局單位預算。"],["段落：二、審查111年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─民航事業作業基金分預算。"],["段落：三、審查111年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際機場","  股份有限公司營業預算。"],["主席：請交通部王部長報告。"],["王部長國材：主席、各位委員、女士、先生，今天應邀列席交通委員會，就本部民用航","  空局單位預算及民航作業基金、桃園國際機場111年度業務計畫及預算編列情形提出報","  告，敬請指教。目前國內疫情雖已趨緩，惟國際間新冠肺炎變種病毒持續擴散，航空運","  輸仍面臨嚴峻挑戰。本部民用航空局及桃園機場公司除持續落實各項防疫措施，並適時","  提供機場業者紓困外，也採彈性管理方式，加速各項公共服務設施的整建及維護，以期","  疫情和緩後，能有效提升機場的營運效率及服務水準。尤其桃園機場的南北跑道都已經","  整建完畢。","   「臺灣地區民用機場2040年（目標年）整體規劃」行政院已經核定，民航局將以機場","  建設配合國家政策、產業發展及空運市場需求構建軟硬體建設，打造全國機場群永續發","  展藍圖；賡續推動桃園航空城核心計畫，持續提升航管服務效能及飛航安全管理機制，","  為國人提供更安心的民航運輸服務。","   為發展桃園國際機場成為東亞樞紐機場，桃園機場公司在明年的預算是以機場基礎建","  設升級及服務品質提升為主要業務目標，密集展開第三航廈跟第三跑道的建設，落實綠","  色機場的政策，並與民航局提出智慧空港發展規劃，完善基礎設施，營造產業發展環境","  及創造商機，增強機場競爭力。","   有關本部民用航空局單位預算及民航作業基金跟桃園國際機場股份公司的業務計畫及","  預算編列內容，以下由林國顯局長兼代理董事長向各位委員提出報告及說明，敬請惠予","  支持，謝謝。"],["主席：謝謝王部長。","   請交通部民航局林局長報告，請一併報告桃園機場公司。"],["林局長國顯：主席、各位委員、各位女士、先生，今天就民航局111年施政計畫及預算向","  各位提出報告。111年施政報告的重點包含幾大項，第一大項，其中又分兩點，第一點","  是繼續蓄積空運能量，包含拓展國際航權，布建綿密的航網來提升我國航空公司拓展營","  運空間及彈性；第二點，協助航空業者多元營運，提升營運競爭力，基本上在疫情期間","  ，提出非常多的補貼業者方案，包括協助業者客艙載貨、引進貨機、濕租集團航空器飛","  航國內線等。","   第二大項是落實飛航安全，分為五點，第一點是落實國家民用航空安全計畫；第二點","  是預劃航空復甦之飛航安全管理；第三點是督導落實航空保安事項；第四點是建構機場","  空側安全環境；第五點是確保機場地面作業安全。","   第三大項是永續，繼續擘劃機場發展方面，第一點，對於全國機場的整體發展方向，","  在去年我們提出了2040年整體發展規劃，並奉行政院核定，朝「東亞最具競爭力機場群","  」之願景、「多元門戶、地方共榮」的目標積極發展，其中，最重要的是推動取得桃園","  國際機場未來發展用地，同時擴增桃園、臺中與高雄國際機場服務量能，投注資源改善","  離島機場景觀風貌，提升服務水準跟促進地方觀光；第二點，在國際機場未來發展的部","  分，尤其是桃園，為了推動桃園航空城計畫，繼續辦理地上物徵收補償作業，在今年度","  有非常大的進展，區段徵收公共設施及安置住宅方面，先期作業皆已發包，以取得桃園","  國際機場未來發展主要用地，擴充第三跑道及相關客貨運園區；第三點，機場場站設備","  的部分，持續執行機場各項設施跟有機場的整建維護，包含松山、臺中機場航廈的整","  建，另外在高雄滑行道、臺中跟臺東的空側道面以及蘭嶼跑道的整建，都是在今年度辦","  理。另外，高雄國際機場新航廈工程計畫第1期建設計畫與北竿機場跑道改善及新航站","  區擴建工程計畫都已經陳報行政院，一旦核定就能編列預算辦理。","   第四大項，營造友善服務環境。首先，關於機場旅客服務的部分，包含搭機輔具、廁","  所的改善、座椅的汰換以及臺北、高雄等9座機場航廈，我們有要求取得室內空氣品質","  自主管理中的良好級標章，以提升旅客的服務品質。","   在作業系統方面，尤其是航管，啟動新一代航管系統先期規劃，以符合ICAO全球空中","  航行計畫內所揭櫫的飛航系統組塊升級跟亞太區計畫中，適合臺北飛航情報區的功能。","  最重要的是推動新一代航管系統的改善，同步進行氣象現代化以及作業系統的汰換。","   其次，關於硬體的部分，更新了助導航設備，包含臺北飛航情報區的儀降系統，使助","  航設施全面升級，另外，根據國際發展的情勢，全面推動民用航空次級雷達升級到具備","  Mode","  S的功能，可以提高航機的定位精確度跟偵測效率，也可以降低航管人員服務的壓力。","","","   最後是有關人才培育。民航人才相對來講比較難在現成的市場上找到，所以基本上我","  們會用各種方式來培育。第一個，有人才方面，加強國際交流來提升同仁國際民航方","  面的專長；第二個，深化專業人員的教育訓練跟職能強化措施；第三個，孕育飛航服務","  的人才，尤其是航管及航空氣象跟航空電子相關的專業人員。","   有關111年度預算編列的情形，首先是單位預算的部分。  111年度歲入預算數編列4","  ,358萬餘元，較上年度預算增加75萬餘元，其中，最主要是罰款、賠款收入跟規費收入","  為大宗；歲出的部分，111年度歲出預算數編列4億1,977萬餘元，較上年度增加1,471萬","  餘元，主要是在一般行政工作上，增加了職員跟人員的作業維持費還有空運管理業務等","  。","   第二大項是民航作業基金的預算，民航作業基金預算業務收支的部分，首先，業務總","  收111年度業務總收入預算數編列108億1,563萬餘元，較上年度預算減少70億2,090萬元","  。主要是因為桃園國際機場公司受到疫情影響，在收支相抵後，無法繼續分配盈餘給民","  航作業基金。另外，預期過境架次減少及航空運量下降，致過境航路服務費、機場服務","  費及權利金等收入減少。","   在總支出的部分，111年度業務總支出預算數130億3,000萬餘元，包含業務成本與費","  用部分，較上年度減少1億8,488萬餘元，主要是資產設備已達使用年限及受肺炎疫情影","  響，相關降落費及噪音補償金收入減少，導致折舊費用及收支對編的機場回饋金及噪音","  補償金等支出也相對減少。這一期的剩餘大概短絀22億1,584萬8,000元，較上年度減少","  68億3,601萬餘元。","   第二項是有關固定資產建設擴充改良的部分，111年度固定資產建設改良擴充計畫預","  算數117億4,657萬餘元，較上年度減少619億4,980萬餘元。計畫編列的主要項目有兩個","  ，第一個，航空城用地的取得，到110年度為止，已經編列844億1,083萬餘元，111年度","  續編87億3,889萬餘元；第二個是一般建築設備的部分，包含16個航空站跟總臺的部分","  ，總共有30億768萬餘元。預期施政績效大概有下列幾項，這部分請參閱紙本。","   總之，今年民航局在111年度的預算部分，考慮到以往的執行績效、今年執行的情況","  跟未來年要辦理的事項，統一妥善編列，敬請各位委員指教。","   繼續接著報告桃園國際機場股份有限公司的營業預算相關計畫。首先，就111度業務","  計畫的重點部分，基本上桃機公司的主要核心任務是成為「國際空運樞紐，帶動航空產","  業發展」，但是受到疫情嚴重的影響，全球運量急遽下滑，尤其是國際的旅客。但是本","  公司仍然積極利用這將近兩年的疫情期間，提早跟加速辦理機場的整建，強化機場服務","  及設施更新，希望能夠在各界都認同開始恢復的2024年，恢復到2019年的水準，提供比","  較優質的服務。所以，基本上111年度主要朝三大方向繼續努力，第一大項是機場基礎","  建設的升級。其中，第一點是推動第三航站區的建設計畫，這是相當重要的工作，長年","  以來承蒙立法院各位委員及行政院交通部長官的支持協助，桃機公司在今年終於順利地","  將主體航廈土建標發包出去，在6月1日開始動工，並在9月1日豎立了第一根鋼構主柱。","","","   另外，在機電標的部分，也已經順利在10月1日發包出去了，並且會持續推動這個工","  作，預計在113年底可以完成北登機廊廳，跟第二航廈一起提供服務；主航廈的部分，","  南登機廊廳在114年的10月動工，全案在115年底可以完成；第三航廈的設備跟設施規劃","  可以容納陸側4,500萬名旅客進出及空側2,000萬名旅客，但主要是還沒有興建衛星廊廳","  ，可以提供27個停機位，滿足未來旅運跟空側停機位的需求。第二點是推動第三跑道的","  建設計畫，桃機公司以往只有兩條跑道，為了提升服務容量，增加營運的裕度，我們規","  劃在北側辦理第三跑道的建設計畫，這個案子配合民航局剛剛報告的用地取得計畫，順","  利地在今年開始啟動相關的徵收作業。建設計畫也在4月15日通過行政院核定，目前辦","  理規劃作業中，如果能夠在113年10月順利取得土地的話，119年底就可以完成。第三點","  ，空側的部分，因為桃機公司在空側跑、滑道部分有長達30年的時間，沒有辦法好好的","  整建，所以過去幾年一直持續辦理空側跑道跟滑行道的整理，目前滑行道改善已經完成","  29.5公里，剩下的在111年度可以全部完成，屆時我們航機在空側的運作效率跟航管安","  全度都會提升。第四點是有關電力系統的改善，預計在112年的年底完成；第五點是強","  化各項基礎設施，包含監視與監控設備、空調及過夜機坪等等，請參考紙本。","   第二大項是有關軟體服務品質的提升。首先是提升旅客的服務品質，根據ACI及ASQ的","  一些要求跟評估的項目，我們重點放在行李輸送系統、自助行李托運跟電動坡道電扶梯","  上。第二點，在貨運的部分，各位可能也從昨天的新聞看到，貨運在疫情期間仍然大幅","  成長，配合中長期計畫，在北側新取得的土地未來會規劃成新的貨運園區，加上自由貿","  易港區的用地，在空側的陸運跟貨物的部分，提供更大的服務。尤其是疫苗冷鏈作業，","  相關國家的防疫維持計畫跟物質都需要靠空運貨物來提供；疫苗的部分，到昨天為止已","  經輸運了45次，從桃機進出了2,790萬劑的疫苗。第三點，機場商業活動的部分，因為","  旅客人數大幅降低，所以商業活動目前相對的低迷，但我們還是希望合作廠商能夠繼續","  營運，所以紓困、相關的活動以及整建整修的部分，我們還是會持續進行。第四點是打","  造智慧型的機場，提供旅客更好的創新體驗跟便捷通關，智慧機場的經營理念是要協助","  旅客不需要多重等待以及快速通關，甚至在疫情期間，以不需要跟作業人員有接觸為出","  發點來思考，目前有一些雛形計畫正在辦理，包含One","  ID、跑道異物的偵測以及航廈間自動駕駛等等計畫，希望透過POC的驗證過程，發掘適","  合應用於本機場營運的一些創新技術。","   第三大項是繼續辦理防疫前線國門鞏固的工作，疫情發生以來，本公司全力配合中央","  疫情指揮中心跟交通部的指揮，為了堅守國門，桃園機場持續採取最高規格的防疫措施","  ，目前我們仍然維持第三級的防疫措施，也就是每小時清消一次，每一次國際航班進來","  也會做完整的清消，每天下午4點半全面清消深度作業，第一線的員工也會做監測工作","  ，避免在工作中不小心染疫。所以，這些工作從去年3月以來到現在已經超過18個月，","  大概是全桃機公司跟整個服務聯盟壓力最大的工作。","   有關111年預算編列的情況，機場旅客的部分，我們預估110年的旅客大概是52萬9,0","  00人左右，跟今年度預估相對的少；第二個是航空器服務預估是13萬2,812架次，跟今","  年預估比起來也比較少，這都是因為疫情其間，尤其是國際運輸的判斷上相對比較保守","  ，大概還需要一點復甦的時間；在營運收支的部分，本年度預計營運總收入84億603萬","  餘元；營業總支出編列編列147億3,704萬元，稅後淨損預估是63億3,100萬3千元，固定","  資產投資部分本年度預估的固定資產建設改良擴充計畫編列104億8,169萬元，主要是包","  含專案計畫81億7,398萬7,000元和一般建築及設備，專案計畫主要是辦理第三航站區6","  7億6,700萬元、空側設施全面強化工程5億4,000萬元，西側汙水處理以及新興計畫第三","  跑道及基礎設施建設4億6,700萬元。一般建設改良比較是屬維護和維持的部分，請參考","  。","   桃機公司111年的營運預算考慮這兩年疫情的影響，收支相對來講比較不樂觀，但是","  桃機公司負責國門防疫，很多工作是配合國家政策來辦理，尤其是疫苗的運送、疫情的","  管控、國際進駐人員的管理等等，都是桃機公司重要的工作，所以大概很多執行面的工","  作同步在做，再來還包括未來復甦工作的準備，相關的建置作業也持續辦理，以上預算","  和相關的計畫報告請各位委員支持，謝謝。"],["主席：現在進行詢答，先宣告以下事項：一、詢答時間出席委員6分鐘，得延長2分鐘，","  列席委員6分鐘；二、委員發言登記於10時30分截止；三、各委員如有提案，請在10時","  前提出，俾便議事人員彙整；四、暫定10時30分休息10分鐘；五、中午原則上不休息。","","","   請登記第一位洪委員孟楷發言。"],["洪委員孟楷：（9時22分）部長好，現在春節返鄉人潮眾多，防疫旅館供不應求，疫情指","  揮中心已經宣布在春節期間有做調整，但是目前還是沒有辦法完全解決，因為現在國內","  的防疫旅館差不多有二萬六千多的房間，但是現在有推估至少要擴充到三萬間。"],["主席：請交通部王部長說明。"],["王部長國材：現在有3萬1,000間。"],["洪委員孟楷：所以我們現在能量是夠明年用嗎？"],["王部長國材：要看狀況。"],["洪委員孟楷：所以明年的1月1日到15日其實已經都訂滿了。"],["王部長國材：訂滿了，但是因為14天變成10天，最近我們也在請包括業者和已經訂房的","  國人同胞在談，本來1個月有兩批，14＋14，現在10＋10，可以三批，等於會再補，這","  樣就會把空間空下來。"],["洪委員孟楷：但是就本席瞭解防疫旅館是住完10天，中間是否還要再隔幾天才能讓下一","  個人入住？"],["王部長國材：他們會清消大概半天的時間。"],["洪委員孟楷：只有半天嗎？不只吧？"],["王部長國材：我再確定一下，就是會有一個清消的時間，夠了後才開放。"],["洪委員孟楷：從一開始傳出來要3天，一間房間就是隔一天清消，再隔一天，之後才能入","  住，因為看起來1月供不應求，但是我們也要兼顧到防疫的安全，這部分我們會有統一","  指令，還是讓業者自行管理？"],["王部長國材：防疫旅館的指引是很嚴格的，所以它所有的清消作業都非常嚴格，現在由","  各縣市政府依照指引都在進行，剛才談的沒錯，過去的14天事實上都會用到15天的時間","  。"],["洪委員孟楷：請教部長，現在國旅券也加碼了，五倍券也加碼了，相對來講國內旅遊明","  年春節期間會是一個大宗，防疫旅館會不會有個狀況是明年1月1日到15日或是15日之後","  ，就是春節前防疫的需求很大，但是春節時觀光需求很大，而防疫旅館會不會馬上轉成","  觀光旅館？"],["王部長國材：不會，因為要做防疫旅館都會圈定，不會突然變成一般旅館。"],["洪委員孟楷：如果防疫要再申請為一般旅館，是要跟我們申請，還是跟疫情指揮中心？","",""],["王部長國材：跟地方政府，但是一般不會同意，尤其春節尖峰不會做這樣的同意。"],["洪委員孟楷：好，所以本席確認如果現在要做防疫旅館，明年春節前防疫需求大的話，","  旅館就無法賺到春節那一波國旅的費用。"],["王部長國材：但是依照業者的說明，防疫旅館的收入會比一般旅館高。"],["洪委員孟楷：是，我只是確認不要發生一個情況是明年因為過年時間國旅一票難求，本","  來是防疫旅館但因為看防疫高峰已經過了，反而突然又搖身一變，變成一般觀光旅館。","",""],["王部長國材：這個不會。"],["洪委員孟楷：民眾如果入住的話，到最後混居、混住了，這絕對會變成是另一個國人疑","  慮的破口。"],["王部長國材：現在的作法是這樣，不會允許防疫旅館變成一般旅館，但是一般旅館變成","  防疫旅館的部分，我們現在用各種方式……"],["洪委員孟楷：加快。"],["王部長國材：其中有一個方式是我們會跟業者溝通，如果他讓我們變成防疫旅館，其住","  宿量不足的部分，我們會有各種補助，所以我們還有一個籌碼就是用這種方式，等於是","  包整個旅館的方式……"],["洪委員孟楷：增加誘因。"],["王部長國材：對。"],["洪委員孟楷：因為明年看起來國人回來的量是大的，所以明年保證是有防疫旅館可以住","  ？量是充足的？"],["王部長國材：目前我們規劃朝「有」來處理。"],["洪委員孟楷：部長，另外請教，您最近有沒有聽過黃飄帶運動？"],["王部長國材：沒有聽過。"],["洪委員孟楷：你沒有聽過？請局長救援一下，不然部長不知道黃飄帶運動，這樣就不好","  了。"],["王部長國材：機組員的部分。"],["洪委員孟楷：是，請局長稍等。部長很誠實，剛剛講說沒有聽過，但是本席馬上告訴你","  ，居家檢疫機組員確實在過去這兩年內很辛苦，請問現在機組員是否兩劑都已完成接種","  ，基本上99%都完成接種了，對不對？"],["王部長國材：應該有98%以上了，其他都是有一些原因才沒有去打。"],["洪委員孟楷：但是目前還是有看到零星機組員染疫的部分，所以大家才講說是突破性感","  染，突破性感染最主要的問題就是他們沒有完整的14天居家隔離，變成居家檢疫的時候","  又要被派飛，派飛出去再回來又居家檢疫，兩、三天之後又派飛，無限循環造成現在機","  組員的反彈非常大，所以才會發起黃飄帶運動，而且他們在防疫旅館外面就綁黃飄帶，","  甚至有講到小孩還問媽媽：「是不是爸爸不要我了？不然為什麼都沒有看到爸爸？」，","  目前針對這個部分……"],["王部長國材：跟委員報告，當然機組人員14天是最完整的，可是當國家的機隊沒辦法往","  外飛的影響很大，尤其對於貨運的影響很大，的確……"],["洪委員孟楷：部長現在又把他們拉為國家層級，他們應該是我們本土的中華航空、長榮","  航空，你現在又扣一個帽子說他們是國家隊，所以他們過去這兩年已經都配合國家來做","  ，現在看起來，疫情指揮中心說有跟工會溝通，疫情指揮中心說工會覺得還可接受，但","  工會馬上跳出來聲明打臉說其實已經到極限了，他們是苦撐，你們身為主管機關，認為","  應該要怎麼處理？"],["王部長國材：因為全世界的航空公司都是特案管理，不是全部14天，這牽涉到能否飛出","  去及量能夠不夠，所以這部分的確在機組人員的工會也有這樣的想法，我們也在中間找","  平衡點，但是要找到的確不容易。"],["洪委員孟楷：已經找多久了？部長，也兩年了，現在機組員第一、量能不足，沒有那麼","  多人，可能是過去航空業沒有準備那麼多機組員，但是如果現在是疫情期間，航空公司","  該付的成本、該多聘人就應該要多聘人。第二個部分是居家檢疫不派飛的訴求可能也可","  以做調整，因為現在變成主管機關開一個綠燈，讓航空公司可以去要求機組員，因為機","  組員是他們的員工，變成反正主管機關沒有限制，我要要求你今天休息兩天或三天就派","  飛，就變成航空公司自主管理。"],["王部長國材：這個真的是兩難。如果你同意它這樣做，比如貨機飛不出去，經濟怎麼辦","  ？我覺得兩邊的確都有其訴求，但是我們還是要從國家整體來看……"],["洪委員孟楷：部長，我不想講這樣的話，但是這樣變成臺灣的經濟命脈是建立在壓縮、","  壓榨機組員的血汗上。"],["王部長國材：也不是血汗。"],["洪委員孟楷：但這樣講感覺好像又沒有同理心，你是交通主管機關，你應該要有同理心","  面對機組員的一些訴求。請局長說明一下，5天前發起的黃飄帶運動，目前還沒有一個","  正向、正面的回應，你們什麼時候要跟機組員、疫情指揮中心溝通？你們應該也要考量","  機組員的身體健康狀況，並跟疫情指揮中心適時反應，也跟航空業者提出要求。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：9月的時候陳指揮官有與工會見過面，我們在10月13日針對工會的訴求有直","  接找航空公司，尤其是您剛剛提到的，第一個每月希望有3天喘息假。第二個是希望居","  檢期間不派飛，目前的作法是，我們已經在10月13日要求航空公司找內部工會先溝通。","",""],["洪委員孟楷：10月13日？"],["林局長國顯：對，到目前為止，華航是比較明確有一些答案回來。"],["洪委員孟楷：答案是什麼？沒辦法？窒礙難行？"],["林局長國顯：他們的作法是直接找個案來處理。跟委員報告，目前我們看到總體的機組","  員飛時其實是非常低，因為他們很多時間都是在居檢狀態。"],["洪委員孟楷：局長，如果是找個案處理的話，我直覺就想到一個問題，就是槍打出頭鳥","  。"],["林局長國顯：不是這個意思。"],["洪委員孟楷：這樣誰比較有意見、誰比較多話，就會被航空公司針對，大家就會變成不","  敢講，因為個案管理、個案溝通會變成比較有意見的就先被針對。"],["林局長國顯：一方面是從航空公司的排班來調整，您剛剛提到的，我們也有跟公司要求","  ，它不能只為了排班賺錢，而把機組員排到極致，所以我們針對排班會比較嚴肅，譬如","  ，那天有提到排到44天的班表，這類班表就要挑出來重新檢討，因為這是不適合的，但","  是平均來講相對是低的，這個部分還要跟機組員溝通。第三個，事實上，我們有給公司","  很明確的指令，如果機組員身體有狀況或是疲累不堪無法執行任務時，他可以隨時舉手","  說他不能飛，公司必須要抓飛，就是從後面預備的機組員派飛，這個機制一直都在。也","  就是他如果有狀況的話，他應該要提出他不能飛的要求，這個機制是公司不可以強迫他","  派飛，這是很重要的機制。"],["洪委員孟楷：部長，剛剛聽到局長這邊的解釋，你們在10月13日有找航空公司業者溝通","  ，目前看起來也已經過了快一個月的時間，如果今天溝通良好的話，我想就不會發起黃","  飄帶運動，而且黃飄帶運動不分國籍，外籍機師也有響應，還有不分航空公司，不同航","  空公司機組員都有響應。因此，本席認為這是一個嚴重的問題，當然機組員也好、醫護","  人員也好，在防疫期間都扮演國家很重要的基礎。可是相對地，生活要過、日子要過，","  我們也不能放任或允許這些人被壓榨到極致，只為了維持您剛剛提到的經濟命脈，你是","  交通部長、不是經濟部長，這樣還是比較沒有同理心。"],["王部長國材：還是要從整體來看，如果不從整體來看，當然就是14天才可以派飛，剛才","  局長所提的，如果有一些個案或是特殊狀況，比如派飛間隔太短等等，這個部分我可以","  跟民航局來做一些檢討，我們儘量在派飛和經濟之間得到一個平衡，也兼顧機組人員的","  身心健康。我覺得可以來檢討這件事。"],["洪委員孟楷：部長，我希望這個檢討能夠朝向幾個方向，第一，派飛時間一定有長有短","  ，是不是可以訂出一個標準？譬如，至少要幾天才能派飛，這就有一個明確的標準。再","  來，針對他們現在的訴求，一個月休3天以及居檢不派飛，如果你們考量之後真的做不","  到，至少跟疫情指揮中心取得一個平衡點，譬如居檢至少要多久？"],["王部長國材：我同意。如果弄到身心疲乏而影響飛安，我們也不願意，這部分我們來檢","  討，也跟指揮中心做一些討論，如何兩者都能平衡照顧到是現在我們也必須考慮的。"],["洪委員孟楷：兩個禮拜內能不能跟疫情指揮中心，還有機組員以及航空公司溝通？"],["王部長國材：可以。"],["洪委員孟楷：最後，衛福部陳時中部長有說觀光護照、疫苗護照年底要上路，我看到這","  個禮拜有國際旅展，請教交通部在疫苗護照、觀光護照與國際接軌的部分所扮演的角色","  是什麼？我們看到美國認可只要施打六款WTO認證的疫苗之後，就可以入境免隔離，站","  在觀光的角度來講，我們有沒有往這個方向去跟疫情指揮中心建議？還是疫情指揮中心","  說了算？"],["王部長國材：從交通部的觀點是樂觀其成。"],["洪委員孟楷：怎麼樣樂觀其成？"],["王部長國材：如果邊境可以早一點……"],["洪委員孟楷：完整接種國際認證的2劑疫苗之後，進來臺灣可以減少隔離的時間？"],["王部長國材：這對觀光有益，我樂觀其成，但是還要看指揮中心對於邊境疫情管制的想","  法，要尊重他們。"],["洪委員孟楷：美國現在是一個指標，看起來世界各國可能會跟隨美國腳步，因為生活還","  是要過，當然防疫的前提是，我們不希望有任何的疫情破口。可是完整接種2劑疫苗之","  後怎麼認證、接軌，並且逐步調整，尤其是WTO認證的疫苗應該是具有國際公信力，所","  以部長，這部分你會承諾請觀光局同仁在疫情指揮中心開會時，也跟疫情指揮中心提出","  建議嗎？"],["王部長國材：我剛剛談到我樂觀其成這樣的開放，但是要尊重指揮中心的看法。"],["洪委員孟楷：不能偏廢，就像剛剛你一直在講經濟，但是在這個部分你又完全尊重，疫","  情指揮中心可能會以最嚴格的標準，有時候民眾也覺得過去這兩年的標準已經太嚴格到","  「捏驚死、放驚飛」。"],["王部長國材：我會轉達，但是整個的專業還是在疫情指揮中心。"],["洪委員孟楷：請部長堅守交通部的專業，以及我們相關的部分，好好在內部會議的時候","  完整溝通。"],["王部長國材：可以。"],["洪委員孟楷：謝謝部長。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時37分）部長，目前我們最重要的工作就是在春節過年之前，秉持著防","  疫優先，讓國人能夠平安順利回家過年，這是我們最重要的工作。當然預估在春節前返","  國的人潮會高達5萬人，在春節前夕的前兩週（1月3日至1月16日）會是一個高峰，將有","  高達2萬2,000個鄉親國人回家過年。按照目前CDC的規定，入境時要經過PCR檢測，有高","  風險國家及非高風險國家入境的不同規定。其實只要是從高風險國家入境都要入住集中","  檢疫所14天，其實高風險國家只有3個，但是就我所瞭解，這3個是比較小的國家，絕大","  部分都是非高風險國家，當然前10天要住在防疫旅館，或是自費入住集中檢疫所，後4","  天是在家檢疫，之所以做這樣的調整，就是之前防疫旅館嚴重不足，讓國人擔憂回家過","  年的狀況。","   交通部對相關的防疫旅館有在努力，今年1月全國防疫旅館大概只有1萬6,000個房間","  ，之前我曾在質詢時要求交通部注意防疫旅館的間數，大概是2萬6,880間。剛才部長也","  提到，經過上次督促之後，現在已經提升到3萬1,000間，但其實還是讓國人擔憂返鄉過","  年要訂定相關的防疫旅館有嚴重不足的問題，請部長簡單說明一下目前的規劃狀況。"],["主席：請交通部王部長說明。"],["王部長國材：因為明年的除夕是在1月31日，剛才看到就是到1月16日，如果加原來的14","  天就會剛好，所以它就變成高峰。現在我們的想法就是如果採14天，旅館在1個月裡面","  能住兩批人，如果變成10天，在1個月裡面就可以住三批人，所以我們目前是用這種方","  式來提高旅館的供應。"],["李委員昆澤：但是提高旅館供應一定要考慮、掌握相關的狀況，必須要確定返鄉的人數","  並安排好相關的防疫旅館。"],["王部長國材：另外，交通部觀光局也會請他們作合意旅館，如果到時候真的不足，我們","  就採類似徵收的方式，看住了多少人，不足的部分，我們就會來補。"],["李委員昆澤：部長，我還是要提醒你，雖然防疫旅館的家數有在增加，但是靠近主要風","  景區的這些防疫旅館因為國旅的復甦而有逐漸解約的狀況，比較起來，在臺北或都會區","  的防疫旅館並沒有減少。因為現在有這樣的趨勢，所以我們必須要配合國家整體的防疫","  狀況以及國際疫情的發展來做最好的掌控。"],["王部長國材：如果有人在訂宿的網站上訂不到旅館，我們就儘量媒合來讓他們訂到，希","  望他們在訂到以後再回國。"],["李委員昆澤：我在這邊要提醒林國顯局長，你現在是桃機的代理董事長，入境的檢疫是","  一項非常重要的工作，做好防疫也是一個很重要的基本原則跟責任。基於邊境嚴守及最","  高規格的防疫優先原則，桃園機場現在是維持第三級的清消，基本上每個小時都要清消","  一次，對每班航機也要做澈底的清消，第一線的防疫人員、工作人員都非常辛苦，每7","  天就要篩檢一次，關於機場防疫的工作，你們目前準備的狀況如何？為應付春節期間相","  關人員的配置夠不夠？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：我先向委員做原則性的報告，如果還有細節問題，我再請但總經理和其他","  同仁向委員說明。基本上，我們已經有預估，大概就像委員剛剛講的，從1月初到16日","  是尖峰，所以在那時候每天最多大概有1,300人到1,600人入境，以這個數量來估計，在","  尖峰時間可能每2小時、3小時就需要搭配防疫車隊。委員的資料非常完整，基本上，我","  們有七百多台防疫車輛，其中計程車、租賃車和遊覽車的數量各有不等，在桃園的部分","  如果不足，我們會從松山、臺北再調車子過來。"],["李委員昆澤：調100台過來嘛！"],["林局長國顯：對，委員非常的瞭解。第二，這些旅客在入境以後只能走固定的指定動線","  ，不可以跟國內要出國的旅客或其他旅客交流，所以基本上對入境部分是嚴管，也不能","  夠用餐，他們必須要直接……"],["李委員昆澤：關於用餐的部分，在上個月底好像就已經對要出境的旅客開放餐飲了。"],["林局長國顯：是，不過對入境旅客還是嚴管。對出境的部分，我們最近就是配合相關政","  策來放鬆。委員剛剛有提到對於第一線同仁的監測，包含整理飛機、維修或接觸CDC和","  服務的人員，在桃機大概有接近兩千多位，委員也有提到每週會監測1次，用這種方式","  來查出有沒有人不小心染疫。"],["李委員昆澤：局長，我要提醒你，防疫車隊的車輛、清消以及相關防疫物資的準備都必","  須要齊全，以應付在春節之前返鄉的人潮高峰。"],["林局長國顯：是，謝謝委員。"],["李委員昆澤：另外，我要跟部長討論，就是關於剛剛我們提到的清消問題，其實不只是","  飛機的航班，像高鐵、臺鐵的車廂也要進行清消，春節之前以及春節期間都是國人出外","  旅遊或返鄉回家過年的重要期間，現在高鐵是每個班次都會做小清消，每天會有一個大","  清消，關於消毒、防疫以及紅外線檢測，目前準備、規劃的情形能否應付眾多的人潮？","",""],["王部長國材：這些相關設施事實上都已經固定了，比如說進出高鐵站的紅外線測溫等設","  備都已經有了，關於清消的部分，我覺得春節的旅客會特別多，所以我要求在春節期間","  ，不只是高鐵，包括各航空站和港口也都要加強，因為旅客這麼多，除了返鄉人潮以外","  ，出外的活動也特別多，所以對這個部分要特別加強。"],["李委員昆澤：部長，我要特別提醒你，針對春節以及春節之前的返國、返鄉及出外旅遊","  的人潮，大眾運輸交通工具在輸運旅客及相關防疫工作的處理都必須要做好基本的規劃","  ，因為國內的疫情和緩，返鄉人潮必定會大幅的增加，返國的人數也會比過去多，所以","  你們對這個部分必須要做好萬全的準備。","   最後，我們來討論機組人員心理健康的問題，之前機師工會有跟臺北醫學大學合作，","  針對700位機師進行調查，局長跟部長可能不知道這件事情。這個調查是依照國際心理","  健康量表來評量心理健康的狀況，針對這700機師調查之後發現，有過半機師出現嚴重","  的失眠，另外有接近7成感受到精神壓力，有超過8成覺得體能維持出現問題，還有15.","  6%的受訪者覺得專注力下降。飛行員、機組人員的心理狀態當然會關係到飛安的狀況，","  尤其在他們工作壓力很大、身心狀況不是很好的狀態之下，社會的關注會讓機師跟機組","  人員的壓力非常大。對於這個部分，民航局有進行什麼樣的調查或相關的協助嗎？"],["林局長國顯：報告委員，其實我們對這個問題關注了很久，因為飛航安全跟防疫有直接","  相關，如果防疫沒有做好，可能會影響機組員身心的健康，但是如果防疫作為非常強硬","  ，讓機組員無法調整他的身心，這樣也會有問題，所以基本上是要在這兩者之間取得平","  衡。在指揮中心的專家小組會議裡面，有些委員是建議一定要關14天，有些委員認為關","  14天也不見得適合，因為也必須調節他們的身心，所以我們有提出幾點，第一，如果航","  空公司對於機組員的排班太過極端，我們要求一定要拿出來檢討。"],["李委員昆澤：一定要檢討，必須要做更人性化的安排。"],["林局長國顯：第二，我們要求各航空公司設立心理諮商服務專線，主動去詢問機組員有","  沒有需要協助和服務。第三，我剛剛也報告過，如果機組員認為自己身心不健康或身體","  有狀況，他可能睡得不好所以需要調節，依法他除了可以申請退休以外，也可以申請不","  上飛機。也就是說，如果他在特定班次身體狀況不OK的話，就可以申請不上飛機，公司","  不得拒絕，一定要派備援的人員，這樣才能確保飛航安全。"],["李委員昆澤：我要提醒部長跟局長，在這次春節之前以及春節期間相關的防疫、大眾運","  輸方面，讓國人能夠平安順利的出外旅遊或返鄉過年，這是你們很重要的工作，也是檢","  測你們成績的重大考驗，所以希望你們全力以赴。"],["王部長國材：好，謝謝委員的指教。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時49分）鄭局長，航警局發生了這個採購弊案，你到航警局多久了？"],["主席：請內政部航警局鄭局長說明。"],["鄭局長明忠：兩個月。"],["林委員俊憲：你現在是航警局局長，我要你來瞭解這個事情。關於航警局將近3億元的採","  購案，其實媒體在9月底就報導出來了，那時候你到航警局了沒有？"],["鄭局長明忠：已經到任了，我是8月24日到任。"],["林委員俊憲：我看到新聞之後就請航警局過來說明，我們希望能夠瞭解一下，當時航警","  局是由林建宏副局長還有一位蘇茂智科長來本席辦公室，他們跟我說媒體報導的不是事","  實，說航警局買了這個東西，你知道你們航警局買什麼東西嗎？你們買了電腦斷層掃描","  儀，Rapiscan                                              systems是美國OSI","  Systems集團的東西，林副局長和蘇茂智科長跟我說這一點都不劣質，這個東西是美國","  跟國際都有在使用的，這樣一講我就很有興趣，我就去查一下這家公司，Rapiscan早就","  被美國列為非常有爭議性、不誠實廠商，是怎麼樣不誠實？因為Rapiscan賣給美國政府","  的一些X光檢查系統，內部都用很多中國製造的零件，這違反了美國運輸安全局的政策","  和美國一個購買美國國貨的法律，這個公司還偽造交易紀錄，而且在國際上有多次行賄","  紀錄，它在阿爾巴尼亞就是因為行賄被抓，你們還傻傻的幫它背書，幫它背書不要緊，","  這家公司不是在臺灣第一次出事，它還有賣給海關，2018年關務署就買了這家公司的X","  光機，裡面就是用了一些中國製造的劣質零件，造成X光機掃不出來，竟然有100公斤毒","  品掃不出來，就讓它跑過去了，這家公司的這個產品早就有問題了，航警局再用它的產","  品，結果現在就出事了，發生行賄的案件。","   現在回到航警局，其實航警局也不是第一次出事，2014年航警局買了X光機，這次出","  事的是CT斷層掃描儀，2014年航警局就爆發一個弊案，你們買了X光機，你們是買中國","  同方威視的產品，同方威視是中國太子黨的公司，胡錦濤的兒子所掌控的一家公司，臺","  灣的年輕人為什麼會知道大陸同方威視？因為海底撈，它是中國很出名的火鍋店，海底","  撈店裡面都裝了中國同方威視的監視器，所以臺灣人民就寫說，你去海底撈吃東西，習","  近平都知道你喜歡什麼口味，你吃大辣、中辣還是小辣，中國政府都知道，連年輕人都","  知道這是很可怕的，這根本是不能用的東西，結果航警局把它拿來裝在X光機。2014年","  航警局為什麼會發生這個弊案？中國廠商用美人計，新聞寫得非常清楚。局長，你知道","  這個事情嗎？"],["鄭局長明忠：我知道。"],["林委員俊憲：當時用美人計，結果航警局的人收賄，被迷得頭昏腦脹，採購這個東西以","  後造成什麼樣的結果呢？這個產品當然不能用，最厲害的是害關務人員把一隻活的貓看","  成宜蘭名產──鴨賞，一隻活貓經過你的X光機，判讀上變成一塊鴨賞，誤差有多大？20","  14年航警局發生這個弊案以後你們痛定思痛，當時航警局就寫了一個再防貪專案，你知","  道吧！"],["鄭局長明忠：有看過。"],["林委員俊憲：再防貪專案是在2014年寫的，結果現在又爆發新的弊案，那要不要再寫一","  個再再防貪專案？收賄不要緊，但是對國家造成重大危害，這牽涉到國家安全，這是國","  門耶！機場、港口是國家的重要門戶，我覺得這也是敵人要滲透你的地方，當時關務署","  買了X光機就出事了，航警局一再發生弊案，請問局長，你要怎麼處理？"],["鄭局長明忠：我到任以後就大概瞭解2014年發生的這件事，我到任以後，採購的部分有","  增加很多相關規定，在採購之前，我們有一個底價審議小組，以及我們要廠商的原廠出","  廠證明，有關……"],["林委員俊憲：我現在懷疑你們公家單位，海關在機場就跟你們一起工作，就在隔壁而已","  ，其實你們是一個團隊，像Rapiscan這種東西那麼爛，關務署連100公斤毒品都掃不出","  來，為什麼讓它可以一再參與政府的重要標案？這個要提報為不良廠商，為什麼沒有？","  如果你有提報不良廠商，廠商行賄絕對是列為黑名單，為什麼讓它可以繼續來投標？航","  警局要買它的東西，你們的人到我的辦公室，還對這個東西一再保證，其實稍微去瞭解","  一下，美國政府早就把它列為不誠實廠商了，在國際間有多次行賄紀錄，我們臺灣把機","  場門戶這麼重要的東西交給它。","   再請教局長，這家Rapiscan還有多少東西我們已經買了、正在用的，有沒有？"],["鄭局長明忠：事實上我們整個清查之後，目前應該是沒有。"],["林委員俊憲：你亂講！Rapiscan現在賣給我們的、正在使用的有桌上型爆裂物偵檢儀，","  還有Rapiscan的各型雙射源X光檢查儀，你怎麼會說都沒有？你根本沒有進入狀況嘛！","  而且你們每年都有編維護費，這些東西誰在用？都是警察在用，預算都編在民航基金裡","  面，你們每年都還編列維護費用，這次發生弊案的CT掃描儀，你們各型設備的維護費用","  1年大概1億元，它就占了四分之一耶！當時是怎麼買的？它只行賄這一次？它以前賣給","  你們就沒有行賄？我不知道，希望沒有啦！但是賣給你的東西可以用嗎？你覺得可以用","  嗎？海關買過它的東西哦！結果100公斤毒品都掃不出來，那你現在買這個要做什麼用","  ？CT斷層掃瞄要做什麼用？"],["鄭局長明忠：旅客出境的時候，最主要是針對爆裂物。"],["林委員俊憲：所有行李都要掃？"],["鄭局長明忠：對，托運行李……"],["林委員俊憲：這個很重要啊！我們要亡羊補牢，除了你剛剛講的防止弊案，官方都是那","  套說法，針對現有的東西，你們有沒有辦法檢查出它可以用嗎？他們在美國被抓到就是","  因為內部都使用劣質的中國製零件，造成這些東西根本不堪使用，無法達到所需的安全","  標準。請問臺灣現在這套可以用嗎？"],["鄭局長明忠：有關這部分，我們有行文幾個……"],["林委員俊憲：因為它發生弊案，我要求你們重新檢查清楚好不好？"],["鄭局長明忠：我們有行文幾個駐衛單位，請他們幫忙進行相關的查證工作。"],["林委員俊憲：雖然你才剛到任，但這就是你的責任！謝謝局長。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時1分）請問航警局鄭局長，你剛到任是不是？"],["主席：請內政部航警局鄭局長說明。"],["鄭局長明忠：我到任2個月。"],["趙委員正宇：本席要跟你研究一下。機場我很熟，因為我是桃園選出的立委，在那裡從","  小玩到大，第一航廈是歷史最久的。最近有一則新聞報導你們某位警員考上警大的研究","  所，他說到航警局工作就等於退休一樣，每天過著退休的生活；不過他後來被開除了！","","","   三十幾年來，機場的變化很大，舉個例子，以前機場周邊還有碉堡，有人在那裡巡邏","  或站崗執勤，後來是流動式的，整個機場周邊每天都有人巡邏；以前查驗隊和驗票也是","  航警局負責，現在已經不是了。此外，現在機場看不到警員，只有一個服務台，所以你","  們是不是應該採取走動式管理？現在有第一航廈、第二航廈，以後還有第三航廈，民眾","  有什麼問題還要去找你們的報案中心在哪裡，因為根本看不到警員，連驗票的都是保全","  ，只看到保全人員在裡面走來走去。你們員警是不是應該排班，採走動式，在裡面機動","  服務民眾？局長覺得對不對？"],["鄭局長明忠：事實上我們都有排班。因為我們安檢大隊派駐機場的人員並不是穿警察制","  服，而是穿另外一套制服……"],["趙委員正宇：穿什麼制服？"],["鄭局長明忠：就是比較素色的制服，安檢……"],["趙委員正宇：為什麼不穿警察制服？他們算內勤嗎？"],["鄭局長明忠：不是，我們是機坪、大門和側門的警衛才穿制服。因為要配合整個機場的","  服制規定，所以安檢大隊的同仁雖然有在機場內部走動，但不是穿著我們警察的制服。","",""],["趙委員正宇：民眾需要服務的時候找不到人怎麼辦？這樣以後在外面的警察全部穿便服","  、穿西裝好了！"],["鄭局長明忠：這部分我們會……"],["趙委員正宇：你們要分兩種，一種要穿制服，讓人家容易看到啊！現在的制服才是對的","  。我上次就說那個制服要改，以前穿襯衫、外套，要怎麼執勤呢？你去看各國，還打綁","  腿！為什麼？這叫精神、叫震撼！這樣民眾才知道那是警員，不一樣的！穿那麼漂亮怎","  麼會是來服勤的呢？所以你們要分兩種，一種穿便服，一種穿制服，這樣民眾有什麼需","  求才能很快找到人，不用跑去報案台。","   像我們等飛機，有時一等就是一、兩個小時，你們是幾點排一個班？"],["鄭局長明忠：應該是24小時都有排班。"],["趙委員正宇：24小時？我坐在那裡2個小時都沒看到半個人！沒看到有人來，也沒看到","  走動式的執勤人員。所以局長，你剛來，還是要改變一下。"],["鄭局長明忠：這部分我們會……"],["趙委員正宇：不要把航警局當成退休的單位！難怪每個畢業生第一志願都要填航警局！","  國門很重要耶！以上先跟局長說明，請你們改進一下，謝謝。"],["鄭局長明忠：謝謝委員。"],["趙委員正宇：接下來請教民航局林局長，第三跑道用地徵收了沒有？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：趙委員早。北側的部分正在徵收。"],["趙委員正宇：航廈開始做了嘛！對不對？"],["林局長國顯：對，開始做了。"],["趙委員正宇：兩邊是不是應該配合？不要航廈做好了，跑道還沒好！這是很重要的事情","  耶！你們說113年11月會交付桃機公司？"],["林局長國顯：是的。"],["趙委員正宇：有沒有問題啊？"],["林局長國顯：目前因為要配合先建後遷的政策，就是都委會給我們一個要求，這邊的民","  眾必須……"],["趙委員正宇：先建後遷嘛！"],["林局長國顯：要先建好南邊的社會安置宅，才能……"],["趙委員正宇：這樣來得及嗎？"],["林局長國顯：目前的預劃是照進度來執行。"],["趙委員正宇：現在沒有問題嘛？"],["林局長國顯：是，目前都照進度。"],["趙委員正宇：我剛剛講了，你們不要機場蓋好了，跑道還沒出來！"],["林局長國顯：跟委員報告，這有兩個節奏，機場位於有園區，它是105年取得，跑道部","  分因為113年才能拿到土地，所以我們在那之前先做前置作業，看看能不能提前完成。","",""],["趙委員正宇：應該要提前啦！因為你也知道，公家辦理徵收本來就曠日廢時，民眾反應","  也很大，應該設法在定時間完成，這樣才能互相配合。"],["林局長國顯：是，我們會……"],["趙委員正宇：你也知道疫情結束之後就不是這樣了，人一定會更多。"],["林局長國顯：是的。"],["趙委員正宇：為什麼要做第三航廈、第三跑道？就是這個原因。","   另外，這兩年因為疫情，邊境管制非常嚴格，旅客越來越少，機場收入也一樣。現在","  我們只收500元的機場稅，民航局、觀光局和機場公司都要分，對不對？"],["林局長國顯：對。"],["趙委員正宇：機場公司每年要付給你們47億元的租金，是不是這樣？"],["林局長國顯：目前是這樣。"],["趙委員正宇：疫情期間，旅客方面沒有什麼收入，你們還是這樣收嗎？"],["林局長國顯：當初國際機場條例在設定費率的時候就是……"],["趙委員正宇：已經討論好了？"],["林局長國顯：對，當初就有討論到。"],["趙委員正宇：現在因為疫情，狀況不一樣了啊！港務公司給航港局的租金才2%，而且還","  是根據申報地價，你們則是採公告地價耶！"],["林局長國顯：跟委員報告，港公司的部分……"],["趙委員正宇：你們現在說可以緩繳嘛？"],["林局長國顯：是的。"],["趙委員正宇：緩繳是不用繳了嗎？還是要繳嘛！"],["林局長國顯：對，還是要繳。"],["趙委員正宇：難道不要繳嗎？最後還是要繳嘛！"],["林局長國顯：跟委員報告，港公司真的不大一樣，它……"],["趙委員正宇：哪裡不一樣？"],["林局長國顯：所有港幾乎都在它手上。桃機11年前成立的時候負有一個任務，因為桃機","  收入比較多，所以它是在養其他16個兄弟機場，其中有13個是虧損的，因此當年才會設","  定這個費率，希望桃機賺的錢能夠來協助他們。"],["趙委員正宇：好，我認同，還要養其他兄弟，大哥要照顧小弟。"],["林局長國顯：港的部分則沒有這個問題。"],["趙委員正宇：可是現在處在疫情期間，沒有錢嘛！"],["林局長國顯：所以我們……"],["趙委員正宇：你是董事長，應該很瞭解這些事情。你剛好2邊都是，也是民航局局長，所","  以我才說疫情期間租金是不是可以減少，你自己去考慮、研究一下，不然到時候也是付","  不出來。"],["林局長國顯：瞭解，謝謝委員。"],["趙委員正宇：另外就是防疫的問題，剛剛講過，接下來入境人數會越來越多，一般的快","  篩並不是很準確，大部分還是要靠核酸檢測。如果旅客很多，那麼多人排隊，大家擠在","  那個地方，說不定本來沒有感染的人反而感染了，請問你們有沒有找好空曠一點，或者","  是可以專門讓旅客做核酸檢測的地方？"],["林局長國顯：目前我們在一航、二航都有在戶外區設置採檢所，採檢完以後把客人送到","  旅館、檢體送到醫院。"],["趙委員正宇：我剛才講得很清楚，現在是疫情期間，沒有那麼多旅客，再兩、三個月因","  為要過年，返鄉的人會更多。等到明年過完年，五、六月以後疫情趨緩了，每個人拿了","  黃牌或拿了兩劑以上的疫苗證明，全部都回來的時候怎麼辦？核酸檢測是不是全部都在","  一個屋子裡檢測？大陸、美國、加拿大都有發生這個事情啊！本來沒有得到的，就因為","  核酸檢測時擠在一個小又封閉的空間裡面，結果全部都得了。我現在是跟你講你要未","  雨綢繆，要找一個大的地方，而不是外面，你外面的地方有多大？在跑道上面嗎？"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：現在我們在第一航廈和第二航廈一共設了26個採檢點，這是按照CDC的規","  劃出來的。另外，我們為了配合帛琉泡泡旅遊，還有另外分開來5個採檢點，所以一共","  有31個採檢點，這些採檢點統統設在航廈的路緣，也就屋簷底下，不是在室內。我們在","  上上個星期為了要因應也許日後會開放入境，我們正在檢討有沒有更多地方可以再增設","  採檢點。"],["趙委員正宇：我剛剛講得很清楚，要等待，好不好？是核酸檢測，不是快篩，好不好？","",""],["但總經理昭璧：是。"],["趙委員正宇：加強一下。謝謝。"],["主席：謝謝趙正宇委員。下一位請傅委員崐萁發言。"],["傅委員崐萁：（10時11分）部長早、局長早。疫情發生到現在已經有一個相當的時間，","  從去年年初有一波，然後今年5月到了高峰，我想部長、局長跟民航局應該都做好了所","  有相關的準備。明年的農曆年，你們預估大概有5萬人要返鄉？"],["主席：請交通部王部長說明。"],["王部長國材：4到5萬人。"],["傅委員崐萁：現在準備的防疫旅館大概是3萬1,000間是嗎？"],["王部長國材：3萬1,000間。"],["傅委員崐萁：這個差額什麼時候可以準備好？"],["王部長國材：跟委員報告，原來是14天，然後就是一個月內旅館只能兩批的人進來，現","  在變成10天，變成三批，所以從供給面……"],["傅委員崐萁：本席瞭解你所表達的意思。本席再請教一下，去年、前年、大前年或是過","  去5年，大概有多少人返鄉？"],["王部長國材：以前很多，以前春節期間大概有100萬人返鄉，過年的前兩週。"],["傅委員崐萁：透過我們的機場入境？"],["王部長國材：對，現在大概是4萬、5萬人，去年是四萬多人。"],["傅委員崐萁：所以本席現在要請教的是，我們現在是為了這個國家在做事情。"],["王部長國材：是。"],["傅委員崐萁：部長，請下面的這一些包括民航局、包括機場管理公司、包括所有交通部","  的單位，我們在詢問到底過去這5年有多少人返鄉，我們所得到的資料是說不知道，不","  要怕嘛！我們在這裡是在做良善的溝通嘛！讓你們做好準備，過去有百萬人返鄉，現在","  你們預估4萬人到5萬人，這個落差有二十、三十倍，請問部長，因為你們並沒有對返鄉","  的人員有限制，我們的國民也有移動、遷徙的自由，尤其農曆春節要返鄉的這一些國人","  ，我們當然要讓他能夠回來，如果讓他們回來，超過你們現在所預估的4萬到5萬人，部","  長？"],["王部長國材：我跟委員報告，我們目前還有一個最後的方式，就是用合意旅館，這個意","  思類似說整個旅館把它包下來，比如住了七成，我們就補它三成，把它補完，這是最後","  一個叫合意旅館，這個也是當初我們的一個方式。"],["傅委員崐萁：本席瞭解，但本席要請教一下，我們全國的合格旅館房間數有多少間？"],["王部長國材：大概二十幾萬間。"],["傅委員崐萁：確定嗎？"],["王部長國材：對，二十幾萬。"],["傅委員崐萁：多少間？"],["王部長國材：你是講房屋數嗎？還是……"],["傅委員崐萁：房間數。"],["王部長國材：23萬間。"],["傅委員崐萁：好，23萬間。這有沒有包括民宿？"],["王部長國材：有包括民宿，全部加起來。"],["傅委員崐萁：本席現在告訴部長，我們大概有16萬9,000間的合格旅館房間數，合法的民","  宿大概是4.3萬間，加起來大概是二十一萬多不到22萬。現在本席再提醒部長，如果不","  是交通部所預估的4萬人到5萬人返鄉的能量，包括防疫旅館、所有的採檢能量、運輸的","  防疫車輛，部長，這可能是會掉腦袋的事情。"],["王部長國材：目前的折衷想法是訂到防疫旅館才能返國，意思是說要返國，我們基本上","  在總量上面會有一個預估，不會說完全不知道他要返國。"],["傅委員崐萁：部長你講到問題的重心，農曆年是我們國人返鄉團聚最重要的時間，怎麼","  可以因為你的準備不足而讓國人沒有辦法返鄉？"],["王部長國材：沒有，我們供給也儘量增加。"],["傅委員崐萁：部長，不能說因為我們準備能量的不足，而讓很多國人沒有辦法返鄉。"],["王部長國材：沒有，我們還是在加強，的確現在國旅也占了很多的旅館，他們的生意現","  在很好，但是……"],["傅委員崐萁：部長，現在本席要提醒你的是，做好因應的準備……"],["王部長國材：沒問題。"],["傅委員崐萁：不要到時候密集爆發民怨，沒有辦法返鄉。"],["王部長國材：瞭解。"],["傅委員崐萁：行政部門一直趕不上時代的脈動跟民眾的需求，造成重大民怨的時候，交","  通部可能有無法承受之重。"],["王部長國材：我們會妥善準備。"],["傅委員崐萁：而且在整個返鄉的過程當中，所有機場邊境的管制是最重要的，我們阻絕","  病毒於境外，現在本席請教一下，是CDC發布說從過去14天的防疫旅館改成10+4？"],["王部長國材：對。"],["傅委員崐萁：10天之內就一定會瞭解他是否有染疫嗎？"],["王部長國材：這個是他們的專業，他們也判斷這樣是妥當的。"],["傅委員崐萁：所以這責任歸責於CDC？"],["王部長國材：沒有，他們應該有召開一些會議討論。"],["傅委員崐萁：所以是歸責於CDC是嗎？"],["王部長國材：專業是在他們，說10天是……"],["傅委員崐萁：沒有關係啦！你就直接回答本席這個命令是CDC下的就對了嘛！"],["王部長國材：他們評估出來的結果。"],["傅委員崐萁：所以我建議部長跟CDC反映一下，如果10+4又出問題，通常疫情的感染到發","  作出來，也不見得10天之內一定可以發現，現在我們面對的是，因為沒有房間數，行政","  院沒有調配好，沒有做相關的準備，又把時間壓縮，壓縮之後就像3+11，第二次破口又","  再出來的話，受災的是我們全國的人民，所以不要急就章，頭痛醫頭腳痛醫腳，因為沒","  有防疫旅館，所以又把CDC的遊戲規則改了。部長，請你轉達蘇院長以及陳時中部長，","  這個不是兒戲。"],["王部長國材：跟委員報告，他們回家的4天也是居家檢疫，也很嚴格。"],["傅委員崐萁：本席瞭解。"],["王部長國材：這個也很嚴格，然後再加上做PCR。"],["傅委員崐萁：但是居家檢疫往往不是像防疫旅館隔離的這麼完整。另外，本席昨天在總","  質詢已經詢問過蘇院長，我想部長在旁邊也有聽到，就是我們所有返鄉的國人在訂防疫","  旅館的同時，不要各縣市政府各為其政，因為這是全國國人所面對的病毒侵略，屬於全","  國性的事項，應該由中央統籌。昨天蘇院長也清楚表達說前天在主持這個會議，我想部","  長你也聽得很清楚，就是我們一定要有一個介面、一個平臺，讓在全世界要回國的國人","  能夠清楚行政院有一個平臺，並可以看到哪裡的防疫旅館還有剩多少間，然後可以去訂","  。"],["王部長國材：觀光局有這樣的平臺。"],["傅委員崐萁：部長，這要一個很完整的系統，一定要具備能讓國人足夠應對所有病毒防","  治及服務品質的一個最基本的平臺架構。","   另外機組人員、全國及地方的所有衛生防疫人員、警察人員甚至村里幹事、村里長這","  段時間真的都非常辛苦，立法院也通過了前後8,400億元的防疫及振興預算。對於這些","  要長期配合國家防疫而投入且犧牲本身權益甚至假期等等的所有參與防疫人員，我覺得","  行政院應該提出比較明確的方式，看對於他們有什麼樣的支援、獎勵、補休，甚至要協","  調企業，並由國家統一頒布，才不會有這麼多在第一線工作的人員，背負這個重大的責","  任，又犧牲家人團聚的時間。我想我們國家這方面要清楚的訂定一個遊戲規則，好不好","  ？"],["王部長國材：我支持，我對他們非常感謝。"],["傅委員崐萁：部長，本席還是要再提醒你，到底有多少人會回來，你們要做好準備。"],["王部長國材：瞭解。"],["傅委員崐萁：不要說到時候有10個人回來，只有2個人訂得到房間，當排山倒海的民意到","  來時，我想那不是你可以承擔的問題，行政院都沒有辦法面對。"],["王部長國材：我會努力。"],["傅委員崐萁：及早做好準備，好不好？"],["王部長國材：好，謝謝。"],["主席：鄭天財Sra","  Kacaw委員發言完畢後，先處理臨時提案，邱委員臣遠發言完畢後休息10分鐘。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時23分）部長好。上次我已經提過一次了，今天要再次詳為探討。20","  20年1月28日卑南族聯合年祭，這個祭典每年都會辦，在今年8月23日民航局發了一個文","  給臺東，然後我們鄉親就被偵訊，特別提到要依民用航空法第三十四條第三項來處理。","","","   民用航空法第三十四條第二項規定，航空站四周之一定距離範圍內，禁止施放有礙飛","  航安全之物體，第三項特別規定，一定距離範圍，由交通部會同有關機關劃定公告。另","  外民航局也訂了一個對機場四周禁止施放有礙飛航安全物體的實施要點，裡面第二點第","  二項規定機場四周禁止施放有礙飛航安全物體的距離範圍，規定了圓心、半徑、跑道中","  心線左右兩側幾公里的範圍，第三項也訂了相關的規定，其實真的滿複雜的。我自己花","  了很長的時間看了民用航空法及這個要點，其實真的不是那麼容易瞭解，我到現在還不","  是很清楚，相信局長也未必非常清楚，因為這真的很複雜，一般鄉親恐怕也不知道。","   有關臺東機場四周禁止施放有礙飛航安全物體的範圍，這是你們的公告，機場四周禁","  止施放有礙飛航安全物體距離示意圖，右上角提到機場標高起算60公尺以上高度禁止施","  放，大家以為是60公尺，事實上是要從機場的標高再往上60公尺，這個要仔細看才知道","  。","   卑南族聯合年祭的舉行場所在卑南公園，我們今天要做一個比較，航空站飛行場助航","  設備四周禁止限制建築物及其他障礙物高度有訂了一個管理辦法，對於怎麼樣的範圍禁","  建、怎麼樣的範圍是限制建築高度，在這個辦法裡面桃園跟臺東航空規定範圍是以跑道","  兩端什麼什麼。基本上建築比較沒有問題，因為要申請建築執照的時候，建管單位就會","  審查了，限制蓋的高度，所以房子的部分比較沒問題。因為要走這個程序，所以會被告","  知不能蓋那麼高，所以比較沒有問題。這個圖是禁建範圍，我們看距離臺東機場最近的","  娜路彎酒店，很高吧？這很高啊！這個臺東火車站附近的建築也是很高。建築物都可以","  蓋這麼高了，遙控無人機卻不能在這個建築物以下來施放，這顯然不通。房子是固定的","  都可以蓋這麼高，遙控無人機連飛都不行，一起飛就要被處罰30萬，所以這顯然是非常","  有問題。","   民用航空法107年做了一個修正，施行日期由行政院定之，109年3月31日施行，訂了","  很多的相關規定。這些規定裡面有一些非常不公平的地方，民用航空法第九十九之十三","  條從第一項到最後一項看起來是規範政府機關（構）、學校和法人，並且要經過同意，","  看起來自然人就沒有在規範內，也沒有同意的問題。不公平的地方在機構、政府機關和","  法人有這種情形時，會先制止，之後才取締，但是自然人是直接取締，所以整個條文這","  樣看，這個部份很多需要探討的。民用航空法第三十四條第五項，施放之有礙飛航安全","  物體直接取締，有沒有看到？自然人直接取締。第九十九之十三條說法人可以先制止，","  第三十四條第五項卻是直接取締，這不公平，所以這個就是法的疏漏，不是怪你們，法","  有疏漏，所以你們在執行的時候就要通融，因為這不公平嘛！所以這裡有法的問題哦！","","","   然後是民用航空法第二條，它對於飛機有定義，現在遙控無人機也有定義了，在107","  年以前遙控無人機並沒有定義，它是用遙控飛機，而遙控飛機跟遙控無人機看起來是完","  全不一樣的東西哦！你們的要點也確實配合修正了，在102年8月時的文字是遙控飛機，","  你們後來有配合修正，而且這個依據第三十四條授權所訂的要點，在修正之後已經沒有","  遙控無人機也沒有遙控飛機，也就是在109年10月16日的文字當中，沒有遙控無人機也","  沒有遙控飛機，所以你到底要用什麼？你要用什麼？因此我認為，第一個，法律不周延","  ，對法人、政府機關（構）非常從寬，要先制止後才能夠取締，但是對自然人則是直接","  取締，這個有問題；第二個，你們的要點修正之後也不一樣了。","   所以對於這個部分，我還是請民航局去瞭解，我們不是刻意要做什麼，就是要在一個","  非常空曠的地方、在比娜路灣酒店還低的高度上，針對文化祭儀去做一個紀錄，所以這","  個部分請民航局回去之後，再審慎地考量好不好？有空間就儘量找出空間。"],["王部長國材：我跟委員報告，民航法裡面的罰則，是類似處罰條例在路上開紅單的罰則","  ，剛才講了非常的多，也謝謝委員找出這麼多的陳述意見，我請民航局在回去之後，看","  能不能有一些解釋的空間？在法令訂出來以後，他們按照這個法令來執行，就看有沒有","  解釋的空間。","鄭天財Sra Kacaw委員：對。"],["王部長國材：我請他們再跟律師討論一下，這樣好不好？","鄭天財Sra Kacaw委員：好，謝謝。"],["王部長國材：謝謝。"],["主席：謝謝鄭天財委員。拜託鄭委員暫時留5分鐘，我們處理臨時提案好不好？","   現在處理臨時提案，請議事人員一併宣讀2案。","  1、","   有鑑於桃機為國家門面，T3航廈已興建十年，今年土建工程與機電工程標終於順利發","  包，請民航局督促桃機公司務必排除缺工缺料困難，攢趕工進，如期如質完工，並請按","  季提供工程進度季報表予交通委員會。另針對R3跑道徵收拆遷安置總經費699億舉債支","  應部分，請另於一個月內提供舉債及支息計畫書面報告與交通委員會。","                  提案人：邱臣遠    李昆澤    洪孟楷","  2、","   有鑑於上個月23日發生國籍航空外籍機師結束居家檢疫返家後猝逝情事，請民航局於","  一個月內提供指揮中心與航空公司溝通結果與如何兼顧檢疫規定及適當排班以維護機組","  員身心健康之書面資料給交通委員會。","                  提案人：邱臣遠    李昆澤    洪孟楷"],["主席：關於第1案，請問各位委員及行政單位有沒有意見？"],["林局長國顯：報告委員，這個我們定期會做，但是因為徵收的部分一直在執行，有相關","  的進度在管控，這裡的第4行有「請提供工程進度季報表予交通委員會」等文字，是不","  是我們先提供一次，未來如果還有需求的話，我們就依照委員的需求來提供？否則按季","  提供的話，其實也比較沒有意義，我們徵收完以後工作就完成了。"],["主席：邱委員有沒有意見？"],["林局長國顯：是不是這兩個字可以先拿掉？"],["邱委員臣遠：半年一次好不好？"],["林局長國顯：就是在「提供……」中把「按季」拿掉。"],["邱委員臣遠：半年呢？"],["林局長國顯：半年喔？"],["邱委員臣遠：半年一次有沒有問題？"],["林局長國顯：這個是不是先提供一次，然後有需要時我們再跟委員報告及說明？因為基","  本上T3的工程都是列管的，也不會有什麼。"],["邱委員臣遠：好，同意。"],["林局長國顯：好，謝謝委員，就是「按季」兩個字先拿掉，謝謝。"],["主席：好，第1案修正通過。","   關於第2案，邱委員有沒有意見？"],["邱委員臣遠：沒有。"],["主席：行政部門有沒有意見？"],["林局長國顯：照辦，沒問題。"],["主席：好，第2案照案通過。謝謝鄭天財委員。","   請邱委員臣遠發言。"],["邱委員臣遠：（10時35分）我想第一個問題還是來自關心外籍機師猝死這個案件，上個","  月23日的這個事件讓大家非常遺憾，所以我想就教部長及局長。目前航空公司機組員的","  執勤及檢疫，有沒有所謂的喘息期？目前機組員除了飛行跟隔離的時間之外，民航局有","  沒有掌握相關排班的情形？有沒有瞭解到多少機組員是一整年或數個月都在飛行與隔離","  中反覆度過？尤其是波音777、747、350三個機種的貨機機師或相關的機組員，我想這","  個對我們臺灣的外貿經濟還有整個的產業發展非常重要，所以藉由這次的事件，希望民","  航局先針對這個部分說明一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：是，謝謝委員的垂詢。派飛跟隔離一直會根據指揮中心設置的辦法及要求","  來規定，從去年3月19日到現在已經是第9次修正，最新的規定是「5+9」，我想各位委","  員也瞭解。目前的作法是5天居檢期內的人，如果要派飛要先驗完PCR，然後才能去飛長","  程，基本上他是只能飛長程，離開了居檢期才可以派短程。它的邏輯設計是認為我們的","  機組員其實不像一般的旅客，一般旅客在國外是屬於開放式的，跟一般民眾會接觸；可","  是我們長程班的機組員到了當地，是有專用車送到專用旅館，然後他們的住宿是被管控","  的，所以用這個泡泡的方式來……"],["邱委員臣遠：好。我想這個量能跟機組員的調配，其實民航局應該要掌握一定的程度。","",""],["林局長國顯：這個也同樣是……"],["邱委員臣遠：當然我們還是要嚴守邊境防疫的規定，也不要造成之前類似「3+11」的狀","  況。"],["林局長國顯：對。"],["邱委員臣遠：但是在邊境防疫的同時，也要監督航空公司是否有不當對待機組員的情況","  ，還有相關照顧機組員身心健康的狀況，我們認為也是非常重要的，不要因為這樣子造","  成飛安很大的影響，像這個猝死案件我覺得就是給我們一個很大的警惕，在這個部分本","  席希望民航局可以善盡你們做為主管機關的職責，一方面堅守防疫的作為，一方面要掌","  握航空公司配合防疫作為，也要照顧他們相關的健康。所以今天我們在委員會也臨時具","  體地提了一個案子，就是請民航局一個月內提供指揮中心與航空公司溝通的結果，並針","  對上個月23日這個外籍機師猝死的狀況，研擬適當排班以維護機組員身心健康的相關書","  面報告給交通委員會。我想這個部分請你們持續來追蹤，好不好？"],["林局長國顯：是。"],["邱委員臣遠：接著來就教部長。部長，我們來討論一下桃機第三跑道的問題。R3跑道的","  建設計畫總共核定了374.56億元經費，這個部分是桃機公司辦理的，期程是111年到11","  9年，目前110年度編列4.67億元預算，都是用於綜規跟基本設計階段，而後續的工程能","  不能如期動工、甚至能不能如期完工，其實都要看民航局能不能在113年如期交付用地","  ，所以我們具體就教兩個問題：第一個，關於能不能提前交地的原因，這部分實際的狀","  況為何？第二個，目前住戶安置作業及工程進度為何？何時可以完成相關住戶的搬遷？","  我們先請教部長好不好？請部長回答一下。"],["主席：請交通部王部長說明。"],["王部長國材：整個第三跑道預計在119年完工，它的建設計畫大概是在113年10月取得用","  地後進場，目前他們在做區段徵收的作業；基本上現在都是按照這樣的期程在進行，包","  括安置住宅。"],["邱委員臣遠：預計什麼時候？據目前我們的瞭解，原則上這個部分應該先建後拆，要安","  置大概一萬多戶當地住戶。"],["王部長國材：先進駐後再來進行，為什麼是113年10月大概也是這個原因。"],["林局長國顯：我來說明一下。區段徵收計畫通過，但目前碰到一個問題，都市計畫委員","  會通過的時候要求我們除了原本的發價用錢，其次是還地以外，住戶無法自己蓋房子的","  話，我們要有安置住宅的設計。安置住宅已經委託桃園市政府發包興建，大概有兩標9","  3億元。"],["邱委員臣遠：預計什麼時候完成？"],["王部長國材：大概要到113年2月。"],["邱委員臣遠：這部分你們還是要持續追蹤，當地住戶還是要安置好。"],["王部長國材：蓋好之後北邊才能遷過來。"],["邱委員臣遠：這個部分衍生了另外一個問題，實際從預算面來看，R3跑道的建設可能會","  導致民航局作業基金明年負債480億元的狀況，我們實際調了資料，根據民航局作業基","  金的預算，為了完成相關徵收的作業，今年要舉債300億元，明年要舉債180億元，這兩","  年總共要舉債480億元，這都是納稅人的血汗錢。如果要全部拆遷、安置和徵收作業可","  能要花到699億元，目前這個作業基金的現金流只剩下192億元，在還沒有恢復原本的狀","  況，現金流拮据的狀況下，這699億元是不是要全部舉債來支應？哪一年才能夠支應完","  畢？這部分是用短期負債或長期負債的規劃？"],["王部長國材：這幾年疫情和投入重大建設計畫，民航作業基金的流量的確會有這樣的狀","  況。"],["邱委員臣遠：後續如果要進行這個案子的話是全部要舉債嗎？你們的財務規劃是怎麼樣","  的？"],["王部長國材：這要看狀況，未來機場服務費大概每年有四千多萬元的進出，就是說服務","  費可以收入更多。"],["邱委員臣遠：目前疫情對運量的影響非常大，對收入也會有很大的影響，你們應急的措","  施或相關的財務規劃是怎麼樣作業的？"],["林局長國顯：我做個補充。699億元是110年要花的錢，就是今年要徵收北側土地和南邊","  軍機場所用的土地，明年還要舉債180億元。這些用地是民航局裡面一個區段徵收計畫","  ，這個計畫的經費是自給自足的，但它是先借貸購買土地，買了土地整理後給桃機興建","  跑道和貨運園區，然後每年由桃機的地租回收。"],["邱委員臣遠：我們實際點出這個問題是希望你們在計畫的執行期間，對相關的財政狀況","  也要注意，包含現在基金的淨值有1,924億元，但現金流量只剩下192億元，考量現在的","  安全存量，在沒有收入以前無法支應將近七百億元的費用，我們不希望這部分債台高舉","  ，所以相關的財務狀況，部長和局長還是要注意，四百億的債務利息是非常可觀的，所","  以這部分我們希望還是提早妥善的做相關的因應規劃。","   最後請教有關桃機公司虧損和績效獎金的問題。這兩年受到疫情影響，航空市場的需","  求大減，桃園機場旅客人數從108年的4,868萬降到109年的743萬，可以說是血崩式的掉","  落。目前國際航空運輸協會IATA評估全球航空業可能要撐到2023年才能轉虧為盈，甚至","  達到獲利的狀況。民航局有沒有就這個部分評估國內國籍航空有沒有辦法撐到那個時候","  ？相關的財務規劃有沒有進行超前部署的作業？"],["林局長國顯：這個工作我們在去年三月就已經警覺到了，所以三月的紓困方案，對航空","  公司來講，民航局投注了65億元在信保基金，讓他們可以貸出來接近八、九百億元。"],["邱委員臣遠：信保基金也是要還的。"],["林局長國顯：對，但至少可以短期周轉。"],["邱委員臣遠：是短期周轉，但要撐到2023年。"],["林局長國顯：我們有補助航空公司利息補貼。"],["邱委員臣遠：根據本席瞭解，明年的預算編列稅後的淨虧損可能達到63億元，是去年的","  三倍，在這樣的情況下還要編列發放6,400萬元的績效獎金，這個相關的績效獎金比今","  年6,182萬元多，所以績效獎金的部分也要做一個評估。桃機在疫情衝擊下，員工受到","  很大的影響，他們也是我們防疫的功臣。根據交通部事業績效獎金實施要點和桃機公司","  績效獎金注意事項的規定，績效獎金必須有盈餘才能發放，所以這個部分你們可能要評","  估一下，但如果是受政策影響導致的虧損，仍然能夠發放1.2個月的獎金，我們還是要","  保障他們的相關權益，這是本席具體提出的。今年百姓都很苦，很多公司可能都沒有年","  終獎金，所以桃機公司在虧損的情況下，對於績效獎金的發放，希望部長和局長能提前","  做一個評估，要考慮社會觀感做合理的規劃，在保障員工的相關權益和社會觀感之間做","  一平衡，這兩年的虧損確實是因為疫情的影響，但這部分還是要妥善的處理。"],["林局長國顯：瞭解。我補充一下。桃機公司大概有702個員工，從去年以來范總以下的所","  有同仁為了疫苗、為了輸運專案、專機，甚至防疫，等於都守在前線、第一線，所以以","  營收來看確實不公平，以今年來講交通部和行政院都支持，認為是政府政策不可抗力的","  因素。"],["邱委員臣遠：這部分請具體的評估。"],["林局長國顯：今年度和明年度我們還是會繼續努力。"],["邱委員臣遠：還是要保障這些防疫功臣的權益。"],["林局長國顯：謝謝委員。"],["邱委員臣遠：請教部長，上個月我們有提出基隆捷運的進度報告要在一個月內提交本席","  和交通委員會辦公室，期限應該是在10月27日，但到目前為止本席辦公室還沒有收到相","  關的計畫報告，那個報告的內容應該要有路線的確定、經費的來源和系統的整合，我們","  目前的資訊都是來自媒體或部長的受訪。請問部長，我們什麼時候可以拿到這個報告？","","","   另外還有兩個問題，我們現在沒有辦法確定的是上星期部長提出的基隆到八堵段可能","  要採用高架，要增加70億元，這部分是否要進行區段徵收和相關的工程細節，我們都不","  瞭解。前幾天有提到道路廊的變更、路段徵收是否會造成地方上認為有炒地皮或有私人","  土地的問題，汐止到七堵段的路線變更比較長，目前評估路段徵收時公有和私有地的占","  比大概是多少？我們到現在都沒有收到報告，所以我們都沒有相關的資訊，請部長就這","  兩個問題說明。"],["王部長國材：基隆捷運從頭到尾都是高架。"],["邱委員臣遠：基隆捷運從頭到尾都是高架嗎？從汐止到八堵全部都要做高架嗎？"],["王部長國材：對，都是高架，它是獨立路權，到了八堵本來就是用高架進去。"],["邱委員臣遠：只有八堵這段是高架或是汐止到八堵都做高架？"],["王部長國材：從頭到尾都是高架。"],["邱委員臣遠：完全不走臺鐵的路了。"],["王部長國材：對。"],["邱委員臣遠：這是最新的評估嗎？"],["王部長國材：沒有，本來就這樣，換了LRT系統後就是高架、獨立路權，為什麼要高架是","  因為本來進行到那邊就是高架，進去的話是和臺鐵有競合的問題存在，目前還沒有解決","  ，如果要同時進去會有拆遷的問題，另外是在八堵做轉運的部分我們希望短期先用……"],["邱委員臣遠：那是第一階段，當時還是要進基隆，但你上星期講的是70億元還要做八堵","  到基隆這一段。"],["王部長國材：我是說假如要做的話，我們估算要70億元。"],["邱委員臣遠：「假如」就是說還沒有要做，不確定要做。"],["王部長國材：第二階段。"],["邱委員臣遠：會不會做？你能不能承諾一定會做？"],["王部長國材：我是希望做。"],["邱委員臣遠：你承諾一定會做。"],["王部長國材：希望做，一定要做。當時我們路線出來，很多基隆市民反映……"],["邱委員臣遠：地方上的溝通非常重要，如果路線確定了就要趕快溝通。"],["王部長國材：地方說明還沒有辦。"],["邱委員臣遠：要趕快辦，還有進度報告和基隆捷運的定案報告都還沒有給我們。"],["王部長國材：最近最重要的一件事情是基隆捷運和汐東線的系統整合，原本兩個線是從","  東湖到汐止區公所，我們把它們連結起來，變成在樟樹彎一個往東湖，一個往南港。新","  北市政府已經將汐東線的綜規送到交通部，我們最近已經在整合它跟基隆捷運是一致的","  。"],["邱委員臣遠：這個系統的整合有沒有問題？"],["王部長國材：沒有，現在在綜規，現在就要確定系統的整合。"],["邱委員臣遠：因為今天時間有限，我還是具體要求部長將基隆捷運最新的進度，包含整","  個汐東線相關的進度報告，包含系統整合的進度、相關路權路廊變更的進度、相關預算","  最新的粗估、每個段落要做的綜合評估要多久時間，包含汐止到七堵段、第二階段八堵","  到基隆段，臺北段地下化的部分，我們需要一個詳細的書面報告，到上個月27日還沒有","  給我，只給我兩頁的說明，我希望一個星期內給我，你具體承諾一個星期內提供。"],["王部長國材：最近已經要做最後的確定，三個市市長的部分我們再做一個確定後路線就","  可以確定了。"],["邱委員臣遠：你答應上個月要給我的報告還沒有給我。"],["王部長國材：因為還沒有確定。"],["邱委員臣遠：你把最新的進度提供給我。"],["王部長國材：可以。"],["主席：現在休息10分鐘，11點繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員明文發言。"],["陳委員明文：（11時2分）我先請教一個問題，民航局長是林國顯，桃機董事長也是林國","  顯，民航局局長代理桃機董事長多久了？"],["主席：請交通部王部長說明。"],["王部長國材：去年二月，已經很久了。"],["陳委員明文：局長代理多久了？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：我從去年2月27日代理，快20個月。"],["陳委員明文：20個月是很漫長的時間，為什麼當時要將桃機和民航局分開？主要目的是","  什麼？以前桃機不是民航局在管的嗎？為什麼要分開？"],["林局長國顯：主要是要公司化。"],["陳委員明文：桃機要公司化，桃機要營運，民航局就是要扮演監理的角色，但民航局局","  長兼任桃機董事長20個月，部長不覺得離譜嗎？你是沒有人可以用嗎？只要升任就好了","  ，就像你一樣次長升部長就可以了，這麼簡單的事，你為什麼不這樣做？這是不可行的","  人事處理、人事布局的方式，20個月沒有董事長卻用民航局局長代理，這是左手管右手","  ，這樣對嗎？現在要進入審查預算的時候，代理董事長來立法院面對我們審查預算，這","  樣可以嗎？部長認為這樣可以嗎？"],["王部長國材：當然應該要有它獨立的董事長，但這一年來我看到民航局長兼桃機董事長","  在商談、協調上更順利。"],["陳委員明文：你這樣講乾脆合併就好了，乾脆把他真除就好了。我覺得這在制度上就不","  對，而且現階段我們要審查預算，你這樣不對，你們要協調的話，交通部可以跨局處做","  協調的工作，民航局有民航局長的角色，不像你那麼行，不像你當政務次長時一人兼任","  好幾個缺，一下子是中華郵政董事長，一下子是圓山董事長，一下子是航港基金會董事","  長，兼了很多缺，你總共兼了幾個缺？"],["王部長國材：很多。"],["陳委員明文：連臺灣港務公司董事長你也兼到了，這是莫名其妙的人事處理。桃機董事","  長什麼時候要換？"],["王部長國材：林局長代理董事長做得很好，所以我們都覺得這樣也還不錯，所以真的沒","  有想再找一個。"],["陳委員明文：部長這樣講，我就要嚴格的批評你。"],["王部長國材：還是要找到。"],["陳委員明文：這是制度上的問題不是人的問題。"],["王部長國材：是，制度上要這樣做沒錯。"],["陳委員明文：在整體制度上，他叫做民航局長，他要監督桃機公司，你怎麼可以說他兼","  任得很好？制度上產生矛盾的事情，你還說兼任得很好？怎麼可以從人的角度上講？這","  沒有制度的觀念，制度上不可以這樣做，這一代理就是20個月，怎麼可以這樣？如果是","  代理3個月還勉強可以接受，一代理就是20個月，現在又要審查預算了。"],["王部長國材：召委的意見，我們會討論一下。"],["陳委員明文：我看你的意思，今天我不提出的話，你還是要讓他繼續代理下去，是不是","  這樣？"],["王部長國材：他在協調上做得很好，沒有讓我操心過，的確是這樣，至於制度問題……"],["陳委員明文：乾脆這樣，我覺得以前你當次長時兼任圓山董事長，兼任得不錯，你兼任","  臺港董事長也兼任得不錯，你兼任中華郵政公司董事長也不錯，你就繼續兼任，為什麼","  你不繼續兼任？沒有人說你兼任得不好。不需要這樣，你要領導一個公司、一個部會，","  不能從人的角度去思考，應該要從制度面去思考，我們要建立一個制度，好不好？"],["王部長國材：好，我瞭解。"],["陳委員明文：前幾天泰國宣布要開放63個國家入境泰國免隔離，臺灣在泰國開放的行列","  中，沒有錯吧？"],["王部長國材：是，在裡面。"],["陳委員明文：泰國政府開放旅客有5個條件：1.旅客登機前必須是名單上的國家必須待滿","  21天；2.必須完整接種疫苗14天；3.出發前72個小時做核酸檢測而且要陰性；4.入境旅","  客要投保保額5萬美元的醫療保險；5.抵達泰國後再做一次核酸檢測，旅客必須在泰國","  政府認證的旅館裡面等待檢測結果，確認是陰性就不需要再隔離，可以在泰國境內自由","  行動。臺灣目前的接種率是72.16%，第2劑的接種率是32%，泰國現在的接種率是多少？","  泰國第1劑的接種率才60%，第2劑是43%，我要請教一下，現在交通部有沒有和指揮中心","  談到開放國門這件事情？"],["王部長國材：沒有。"],["陳委員明文：目前還沒有。"],["王部長國材：現在只有帛琉泡泡有討論過。"],["陳委員明文：現在是這樣子，當然疫情的發展沒有人敢保證，但是為了經濟，我覺得我","  們必須要去面對啦！什麼時候要開放國門，這件事情必須要有一個科學的依據，譬如說","  第2劑施打率達到60%、70%或80%，我們才來討論要不要開放，事實上站在你交通部的立","  場，是不是也應該要來討論這件事情？","   像新加坡，它與疫情相近的幾個國家有建立旅遊通道，包括奧地利、加拿大、德國、","  義大利等國家，他們只要接受多頻率的檢測，無需隔離。我的意思是說，交通部應該要","  用一個有科學依據的數字來做討論，現在就要與衛福部開始超前了，因為第2劑如果能","  夠到70%，可能就是到了這次疫情的末端，進入尾聲，差不多要收尾了，我們在今年年","  底可能就會達到60%、70%，所以時間算是很快。","   當然本席今天談的不是今天會發生或者明天會發生的事情，但是我們預計到今年年底","  ，第2劑施打率應該會達到60%，你到底是要比照新加坡模式，還是泰國的模式，還是我","  們有自己的模式？部長要不要進一步做一個討論？"],["王部長國材：是，從國際觀光，還有我們整個觀光產業現在面臨的困境，我是支持邊境","  可以有條件的開放，但是陳時中部長有談到邊境管制的條件在第2劑，就是剛才召委所","  提的。"],["陳委員明文：沒錯。"],["王部長國材：我想這部分我們也會準備好，只要在指揮中心那邊，比如說第2劑的涵蓋率","  到某一個程度，可以開放部分國家的旅遊泡泡或旅遊通道，或是對於疫情比較低的國家","  開放，這部分我們先準備好。"],["陳委員明文：我覺得世界各國大概都會相繼提出開放國門的措施。"],["王部長國材：對，要準備。"],["陳委員明文：我今天只是提出了泰國開放國門的一些規定，事實上我們臺灣何時要開放","  ，依據什麼情況、什麼條件才能開放，這個你們必須要開始討論，所謂的討論就是要面","  對國人來說明，大概要到什麼程度才不會讓人家覺得很突兀，我們要有一個依據，而且","  是用科學的數字做依據，然後以嚴謹的把關作為前提來開放，因為這個部分還是要有一","  段時間，所以我覺得你現在就必須要開始討論。"],["王部長國材：好，我們先來準備。"],["陳委員明文：最後，根據去年國際航空運輸協會的預估，全球航空載客量到2024年才可","  能恢復疫情前的水準，我們桃機的旅客人數在108年有4,883萬人，今年1月到10月剩下","  50萬人，因為疫情的關係整個機場快要停擺，桃園機場裡面的免稅店業者或是廠商，包","  括伴手禮、美食街這些，部長，你有沒有掌握這些業者裁員的情況？"],["王部長國材：有，有掌握。"],["陳委員明文：他們的員工總共有幾人、裁了幾人，你知道嗎？董事長，你有沒有掌握？","",""],["主席：請交通部民航局林局長說明。"],["林局長國顯：他們沒有裁員，我們有協助他們來紓困，但是他們的……"],["陳委員明文：你們有沒有協助他們紓困？"],["林局長國顯：有。"],["陳委員明文：怎麼紓困？"],["林局長國顯：權利金減免，在一定旅客下，租金也……"],["陳委員明文：他們業者是說政府在簽約的時候，契約裡面就寫得很清楚哦！"],["林局長國顯：我們還補助他的薪資。"],["陳委員明文：旅客數未達到簽約時保障的旅運量就免收月租，沒有錯吧？"],["林局長國顯：對，我們現在是免收，因為按照機制，現在不到旅客量。第二個，我們有","  補助金。"],["陳委員明文：對嘛！所以這個是按照契約，不是紓困在幫忙人家。"],["林局長國顯：但是我們有補助他的薪資，還有減免所有……"],["陳委員明文：你們有沒有補助他的薪資？"],["林局長國顯：有，有補助四成的薪資，還有補助基本維運費，補助公共服務支出。"],["陳委員明文：都有嗎？"],["林局長國顯：都有。"],["陳委員明文：我覺得是這樣子，因為他在107年標到，換照以後，連續兩年等於都沒業績","  。"],["林局長國顯：這兩年大概補助了快60億元。"],["陳委員明文：因為疫情的關係，坦白講，他們現在也是很慘，所以你們要考慮一下，怎","  麼樣對他們有一個彌補和輔導。他們說契約本來就是寫這樣，本來就有這種保障，沒有","  到一定的旅運量……"],["林局長國顯：他們是合作夥伴，我們希望他們能夠持續經營下去，所以明年度的部分我","  們也來……"],["陳委員明文：我希望你們好好評估一下，譬如說他這兩年等於是沒有生意，你們是不是","  考慮讓他們再多兩年，或者是怎麼樣給他們紓困？我覺得這個你們應該要好好討論一下","  。"],["林局長國顯：延約現在是我們的政策，延約的政策是持續的，我們再跟他們協商如何延","  約。"],["陳委員明文：目前他們面臨到很大的打擊，說一句實在話，如果情況再差一點，差不多","  就要倒了，這個部分希望你們好好地討論一下，好不好？"],["王部長國材：好，謝謝。"],["陳委員明文：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（11時17分）部長、局長，交通部民航局因為業務量增加，一直向政府要","  人力，預算也都給你們，結果我們發現預算通過了，預算也逐年增加，我們同意你們獲","  增105人，但是到今年8月底只進用了4人。部長，如果這兩、三年不需要增加人力，預","  算就不要編那麼多，我們這個預算怎麼審啊？逐年增加預算數，但是你們都沒有進用人","  員，我剛剛才聽到，連局長這個經費也要審，因為身兼兩職嘛！對不對？已經20個月了","  ，都沒有人選嗎？沒有人才嗎？政府都沒有人才，一個民航局局長代理桃機董事長代理","  20個月，說不過去啦！要不要解釋一下？"],["主席：請交通部王部長說明。"],["王部長國材：我覺得在林局長代理以後，讓民航局和桃機公司的這個協調介面就沒有了","  ，第三航廈能如期發包和他的兼任也有關係，但是這不是長久之計，我們會把這個意見","  帶回去，開始做一些人選的考量。"],["陳委員歐珀：部長，這樣解釋不通啦！那就不要設置兩個職務嘛！以後民航局局長法定","  就兼桃機的董事長嘛！這個你們去想一想，因為外面的觀感不好啦！好不好？"],["王部長國材：瞭解，好。"],["陳委員歐珀：一個人事案延宕那麼久，這說不過去。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：我是不是解釋一下您剛剛提的問題？"],["陳委員歐珀：對，人力的進用，員額都給你了，你們都沒有在使用。"],["林局長國顯：這裡面有一點故事，因為去年8月行政院核定人數，可是因為民航局與總臺","  有組織條例要修，才能夠聘人，那是在今年4月20日才通過，總統5月發布，所以您看到","  8月的這個資料會比較慢，因為5月才通過可以來增人。第二個，高考的部分要……"],["陳委員歐珀：局長，我只是提醒你，現在還沒有審預算，在預算審查的時候，我們要求","  要核實編列，好不好？"],["林局長國顯：報告委員，已經在進用。"],["陳委員歐珀：你沒有解釋清楚的話，這個預算不可能讓你過，好不好？"],["林局長國顯：是，這個是必須的，只是說程序上今年才通過法律修訂，如果您記得的話","  ，我們在今年4月才通過這兩個法規的放寬，法規放寬我才能夠進用人。"],["陳委員歐珀：好。運安會9月有提出飛航紀錄器普查報告，不管是CVR或者FDR這兩個黑盒","  子的秘密，從報告中顯示，我們沒有把它的安裝與應用當作一回事耶！請問局長，你現","  在要求所有飛機，不管是CVR或是FDR，安裝的情況怎麼樣？"],["林局長國顯：國內航空器有251架，目前應該說都已經裝上了，您提的這個資料是國際民","  航組織要求明年1月1日要裝新的CVR，這是指25小時可以持續錄音，所以這個是新的機","  制，它不溯及往，從1月1日開始的新飛機都要裝這個。"],["陳委員歐珀：我們會按照國際標準來要求嗎？"],["林局長國顯：會配合，一定要做。"],["陳委員歐珀：沒有問題嗎？"],["林局長國顯：沒有問題。"],["陳委員歐珀：從明年開始沒有問題？"],["林局長國顯：這是新的機制，所以一定要照做。"],["陳委員歐珀：一定會照做嗎？"],["林局長國顯：是。"],["陳委員歐珀：我想你們對業者應該採取適當的行政作為。"],["林局長國顯：應該、應該。"],["陳委員歐珀：有問題要馬上反映，不要說到明年1月1日國際都已經上軌道，只有臺灣還","  沒有上軌道。"],["林局長國顯：是，它最主要就是……"],["陳委員歐珀：照目前看到的資料，只有虎航的1架新飛機有安裝25小時的CVR。"],["林局長國顯：是，它等於是新訂了，當然……"],["陳委員歐珀：目前的安裝比例是0.4%，還有2個月，全部都可以安裝嗎？"],["林局長國顯：它是新的飛機，等於1月1日以後出廠的新飛機一定要裝，舊機沒有，但是","  我們可以要求他們逐步來改善。"],["陳委員歐珀：好，明年我們再看看。"],["林局長國顯：是。"],["陳委員歐珀：對於飛安的安全，你們要嚴加督促業者來配合，這是第一點。第二點，應","  該要採取強制的要求。","   再來，桃園機場重大建設陸續開展，財務負擔很重，針對我們多年來呼籲的機場服務","  費分配調整，有沒有重新再思考一下？目前有50%是做觀光發展基金，另外50%裡面的1","  8%是給桃園市政府，82%是給桃機，這個有沒有重新分配的可能？"],["王部長國材：因為兩邊都需要錢，觀光發展基金現在也很需要錢，所以我們內部的確有","  討論過，最後還是用50%這種方式來處理，因為觀光也要，民航建設也要，所以兩邊就","  用這個來處理。"],["陳委員歐珀：部長，外界都質疑這個分配不合理，你們去瞭解一下，我只要求你們去瞭","  解一下，應該不能讓桃園機場或者是觀光發展基金沒有錢，現在嚴重影響到各地方觀光","  建設的發展，我們今天沒有審觀光建設的預算，明天審，但是我要提醒的是，觀光基金","  這麼嚴重的缺口，短時間不可能補得上來啦！因為疫情這麼嚴重，你們應該去思考一下","  怎麼處理，好不好？"],["王部長國材：好。"],["陳委員歐珀：部長和局長要去思考這個問題。"],["王部長國材：兩邊現在都欠錢啦！現在分配是……"],["陳委員歐珀：現在桃機舉債多少？"],["林局長國顯：我們第三航廈要956億元，第三跑道要375億元左右，這兩個加起來大概要","  一千三百多億元。"],["陳委員歐珀：那個是另外的，你們舉債的長期債務是多少？"],["林局長國顯：我們盈餘有一百多億元，所以大概要舉借一千多億元。"],["陳委員歐珀：舉債一千多億元。"],["林局長國顯：是。但是在跑道的部分，因為目前行政院剛核定下來，我們還要再考慮看","  看能不能申請公共建設預算來協助，因為對桃機來講……"],["陳委員歐珀：其實本席曾經有提過，可以發行國債。"],["林局長國顯：因為上次申請特別預算，可是都……"],["陳委員歐珀：可以發行國債，你們考慮一下，這是很重大的一個特別建設。"],["林局長國顯：一個是國債，一個是公共建設預算來支應，就像臺鐵一樣，我們有些還是","  由公共預算來支應。"],["陳委員歐珀：因為你公共預算會排擠到其他的部分，各部會都有意見。"],["林局長國顯：是，但是對桃機來講……"],["陳委員歐珀：你發行國債的話，可以象徵我們臺灣的機場營運跨入一個新的境界。"],["林局長國顯：因為桃機的特別公積和原來的公積並沒有保留非常多，經營了11年大概只","  保留一百多億元，現在一下要處理兩個重大建設，我剛剛報告要一千三百多億元，如果","  全部舉數借債還是要還，因為資金還是有成本，對公司來講，可能會在幾年後就面臨資","  不抵債的問題，所以這個部分我們會跟部裡來報告，可能會有一些多元籌資或者是您剛","  剛提的……"],["陳委員歐珀：我建議你兩個方式，第一個是開源節流，非必要性的，或者是急迫性的，","  要撙節支出，我剛剛看你們的預算，單單是相關的研究計畫，現在都還編列很多的預算","  ，該省的要省。第二個，你們應該審慎規劃財務的調度。"],["林局長國顯：是，方向是這樣子。"],["陳委員歐珀：審慎規劃財務的調度，這很重要，好不好？"],["林局長國顯：對，也要麻煩委員支持。"],["陳委員歐珀：這兩點你們要好好去思考，審預算的時候再來做處理。"],["王部長國材：好，謝謝陳委員。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（11時27分）我先問局長，我問這個沒有惡意，剛才歐珀委員及陳明文委","  員都說你代理了20個月的桃機董事長，對不對？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：是。"],["蘇委員震清：我問一下，你快樂嗎？"],["林局長國顯：這是任務，是使命。"],["蘇委員震清：做事情，人家說「歡喜做、甘願受」，你去代理是逼於無奈嘛！"],["林局長國顯：沒有。"],["蘇委員震清：沒有？"],["林局長國顯：代理是任務。"],["蘇委員震清：所以你接了之後如魚得水？"],["林局長國顯：應該說兩個工作……"],["蘇委員震清：還是鯉躍龍門？"],["主席：如水得魚。"],["林局長國顯：就是把事情做好，因為任務很清楚。"],["蘇委員震清：只要把事情做好，20個月你會不會覺得太久了一點？很難說嘛！"],["林局長國顯：我跟委員報告，因為……"],["蘇委員震清：如果有機會，你願不願意繼續代理下去？"],["林局長國顯：這個要由部長來回應。"],["主席：軍人不能選擇戰場。"],["蘇委員震清：召委說得對。部長，你代理7家還是8家？"],["主席：請交通部王部長說明。"],["王部長國材：因為我代理很多，我覺得代理應該是沒什麼問題。"],["蘇委員震清：代理沒什麼問題，好，那就繼續代理下去。"],["王部長國材：不過20個月有點久，我們會來考慮，因為局長過去……"],["蘇委員震清：我今天用比較輕鬆的語氣是要凸顯一個問題，部長，你剛才講一句話我比","  較不能接受，為什麼？你說民航局長代理桃機董事長，在溝通協調方面沒有問題，一個","  是大哥，一個是小弟；一個是左手，一個是右手，當然沒有問題啊！那就變成一言堂啊","  ！民航局說了算，民航局是桃機的監督機關，對不對？"],["王部長國材：對。"],["蘇委員震清：局長來代理董事長，還有什麼不可以？還有什麼問題？如果有問題，代誌","  就大條了。變成一個人說了算，對不對？我想局長也是百般無奈，如果可以選擇，他絕","  對不要代理，我說的對不對？就像召委講的，軍人沒有選擇戰場的權利，上面派我去，","  不然要怎麼辦？但是部長你講那句話我可以接受，你說代理20個月真的比較久，你本身","  代理過那麼多，如果你可以選擇，你也不想要代理，對不對？而且今天他是監督機關，","  不應該由他來代理，如果是由桃機的總經理，像中油是由總經理代理董事長，這樣還比","  較有道理。","   局長，我不是對你有意見，我覺得你很認真，但是坦白講，如果真的可以選擇，可以","  拒絕的話，我想你一定會拒絕啦！因為這個做得好，「有功無賞，打破要賠」，對不對","  ？"],["林局長國顯：因為兩個單位都有權責，即使是……"],["蘇委員震清：對，各有權責，但你是監督啊！我覺得這樣不太好啦！"],["林局長國顯：依法監督。"],["蘇委員震清：依法監督，你去監督你自己？"],["林局長國顯：有錯也要罰。"],["蘇委員震清：你怎麼會錯？我自己在民航局當局長，我董事長錯了，我局長不會說董事","  長不對啊！局長，本席只是利用時間凸顯這個問題，我希望快點解決，因為外界不會這","  樣去解釋，外界一定會說現在是不是找不到人，還是衍伸到一個重要問題，是不是政治","  角力的問題？是不是人選產生有問題？"],["王部長國材：應該沒有這個問題。"],["蘇委員震清：有人又說沒有，難道真的找不到人嗎？不可能吧！好，這段話我就講到這","  邊，我希望部長趕快向行政院反映，能夠早日派人，好不好？"],["王部長國材：好，瞭解。"],["蘇委員震清：還是要與桃園市政府市長去溝通？這不是我能瞭解的，我只是覺得如同你","  那句話，20個月太久了一點，好不好？"],["王部長國材：好。"],["蘇委員震清：局長，剛才委員也講了，現在我們都給你們人了，那你說因為總統公告是","  在4月還是5月？"],["林局長國顯：5月。"],["蘇委員震清：對，所以你進用不及，這個牽扯到專業性。好，那我們就真的再看，因為","  飛安的問題，專業技術人才，我講一句實在話……"],["林局長國顯：也不能隨便找。"],["蘇委員震清：對，真的不好找，這個我一定要替你們講話，但是我希望你們加快腳步，","  因為你們到這個時候正式聘用的人員才多少人？沒有幾個，其他都約聘僱啊！"],["林局長國顯：謝謝委員。"],["蘇委員震清：也沒有達到我們給你們的員額嘛！我知道有困難，但是你覺得如果這次高","  考過了，你們就能滿足嗎？"],["林局長國顯：高考是菜鳥、新人，那個還要再練，那我們也會同步外補。"],["蘇委員震清：我們一下子給了你們這麼多人，就代表著對飛安的重視，對不對？"],["林局長國顯：是，謝謝委員。"],["蘇委員震清：接下來，我有準備，剛才歐珀委員也有講，關於這個新的機制，是不是計","  時器的問題？"],["林局長國顯：CVR。"],["蘇委員震清：對，CVR的問題。"],["林局長國顯：我再跟您報告清楚一點，那個規定是針對新的飛機，明年1月1日以後新出","  廠的飛機都要加裝，舊的飛機就逐步依照需求來裝。"],["蘇委員震清：你的意思是說，它不追溯往，對不對？"],["林局長國顯：對，不追溯往。"],["蘇委員震清：好，那運安會給你們公文說這個要去檢討，因為你們現在新出廠的只有1架","  還是多少架……"],["林局長國顯：虎航1架。"],["蘇委員震清：安裝比率只有0.4%。"],["林局長國顯：對。"],["蘇委員震清：我現在要利用時間講明白，你們現在要111年新出廠的才有這個規定嘛？"],["林局長國顯：國際規定。"],["蘇委員震清：以前的不追溯往。"],["林局長國顯：是。"],["蘇委員震清：那你覺得現在舊的，如果我們用追溯往的方式會不會有困難？是不是比較","  好？"],["林局長國顯：如果原廠有這樣的機型可以裝，我們都會要求，因為這個對太大的航程……","",""],["蘇委員震清：沒有，你們不追溯往啊！前面這些沒有裝沒關係啊！你們沒有約束力啊！","",""],["林局長國顯：但是如果有機型可以裝，他們可以……"],["蘇委員震清：他們會裝嗎？還是你可以要求他們裝？"],["林局長國顯：我們可以要求他們裝。"],["蘇委員震清：因為裝了要花錢啊！"],["林局長國顯：關於這個部分，我們再來看看那個機型……"],["蘇委員震清：局長，這真的很重要哦！為什麼新的機型出來你們一定要它裝，但是又不","  追溯往？部長，這是一個很重要的觀念，你們沒有約束力，我站在業者的立場，我當","  然不要裝嘛！因為我要花錢嘛！你們對我沒有約束和要求。"],["林局長國顯：跟委員補充報告，剛剛同仁給我資訊，現在的飛機都有裝，但是它的錄音","  時限只有2小時。"],["蘇委員震清：那現在新的規定要多久？"],["林局長國顯：25小時。"],["蘇委員震清：一個是2小時，你們的飛機不一定只飛2小時，都超過啊！但是現在是要多","  少？你剛剛講多少？"],["林局長國顯：25小時。"],["蘇委員震清：我讓你再講一次，25小時，這差了幾倍？差了十幾倍。"],["林局長國顯：如果舊機型有這樣的儀器，我們會鼓勵航空公司來加裝。"],["蘇委員震清：你還是講鼓勵，今天如果我是業者，我裝這個要花錢，你又沒有約束力，","  我當然不裝啊！你們只有約束新的，這個是安全性的考量嘛！你們還是說我們會要求，","  沒有強制力，好，我不聽你的，我不裝你能怎麼樣？"],["林局長國顯：委員，這樣好不好？因為飛機機型到底能不能裝，我們要先瞭解，再來向","  航空公司要求。"],["蘇委員震清：當然，我的意思就是在這邊嘛！你們可以去通盤瞭解，是不是可以強制？","  雖然規定是要新的，但是一個是2小時，一個是25小時，差十幾倍，那為什麼要制訂新","  的？因為它有安全性的考量，包含未來運安調查的方向，對不對？局長，我講的最正確","  啊！"],["林局長國顯：是，謝謝委員。"],["蘇委員震清：最後一個議題，屏東恆春機場在國境之南，有落山風，當初設立這個機場","  到現在，什麼時候開始停用，沒有在飛了？"],["林局長國顯：已經5、6年了。"],["蘇委員震清：103年9月長榮航空宣布停飛，恆春機場到現在已閒置7年了。"],["林局長國顯：是。"],["蘇委員震清：部長，恆春機場閒置了7年，全臺灣有幾座民用機場，包含軍民合用？有1","  7座，對不對？"],["王部長國材：是。"],["蘇委員震清：我們恆春這座已經7年沒用了，你們有滾動檢討，屏東縣政府也有推動包機","  來旅遊，因為疫情關係全部都停下來。7年的時間不算短，以立委任期來講都快要2屆了","  ，那你們有完成期末檢討報告，110年8月26日期末報告，但是你們沒有在網路公告，到","  底是怎麼樣？"],["林局長國顯：這個案子還沒完成。"],["蘇委員震清：還沒完成？"],["林局長國顯：對，11月底我們才會把結果報給部裡，目前還在作業中。"],["蘇委員震清：好，你們覺得未來要怎麼辦？恆春機場它不是只有觀光耶！它還有醫療，","  因為你們也知道屏東很遠、很長。"],["林局長國顯：是，隔壁還有軍事……"],["蘇委員震清：你要不要到屏東來玩？會不會嫌太遠？交通不方便嘛！部長，我講了好多","  次了。我們期待恆春機場能像浴火鳳凰重新再生，這個需要中央大力的關愛啊！局長，","  你現在擔任民航局長，部長，我們真的期待恆春機場能夠早日重啟生機，因為它牽扯的","  不是只有觀光，還有醫療，還有氣象，甚至還有所謂軍備的問題，這個牽扯到很多。最","  後一句話，拜託交通部還有民航局長，早日規劃我們恆春機場的重新再利用，7年了！","",""],["林局長國顯：因為我們會考慮工程條件還有限定，您剛剛提到這個條件不太……"],["蘇委員震清：如果你們這個都考量，是不是要增加跑道的距離，還是要把它關掉？"],["林局長國顯：我們會綜合來評估。"],["蘇委員震清：7年了耶！"],["林局長國顯：是，謝謝委員。"],["蘇委員震清：部長，7年了耶！"],["王部長國材：從我當次長就在討論這個。"],["蘇委員震清：是啊！"],["王部長國材：它本身的條件，包括落山風、跑道長度……"],["蘇委員震清：對，跑道太短。"],["王部長國材：以一個民航機場來看，它非常不好用啦！"],["蘇委員震清：對，我知道，所以才要好好改善，不然你要把它閒置在那嗎？跑道應該可","  以加長嘛！落山風來的時候往哪個方向降，平常的時候往哪個方向降，重要的是跑道一","  定要夠嘛！因為恆春機場有它的特殊性，有它的必要性，還有它的需求性，這個請部裡","  面來檢討，好不好？"],["王部長國材：好。"],["蘇委員震清：謝謝。"],["王部長國材：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時39分）部長、局長，今天是進行桃機公司、民航局及民航作業基金","  的預算詢答，我們知道這幾個單位一個重要的預算來源就是機場服務費，那去年和今年","  因為受到武漢肺炎疫情的衝擊，世界各國都採取邊境管制措施，我國也不例外，所以我","  們看到整個國際旅客雪崩式的下滑。根據「臺灣地區民用機場2040年整體規劃」顯示，","  全國機場運量預期要到2024年，也就是再3年左右才能夠恢復到疫情前的水準，照這樣","  子來看，民航局、民航作業基金及桃機公司的營運可能還要再撐好幾年，那這幾年是不","  是真的就可以恢復，我們還不得而知。","   目前這種狀況，對於桃機公司的營運應該是衝擊最大的，因為桃機公司目前有很重要","  的建設，包括第三航廈站體及第三跑道的興建工程，這個也有很多委員在關心，其實我","  們也很期待，因為在疫情期間航班起降減少了，我們希望在這個期間可以趕快把這兩項","  建設完成，可是面對財務的問題及資金的需求，桃機公司的壓力應該也是非常地大。","   從桃機公司的預算報告裡面，我們看到興建第三航廈與跑道的整個預算需求，桃機公","  司在這幾年總計要借款逾千億元，超過1,000億元。我們看到右側的表是關於興建第三","  跑道，自有資金都是零，在你們的預算書中提到這個自有資金都是零，都要靠外借資金","  ，高達374.56億元。左邊這個表是興建第三航廈的資金，外借資金高達637.88億元，總","  計高達一千多億元。","   面對這樣子的資金壓力，我們看到在111年的預算書中，桃機公司預計明年的淨損高","  達63億多元，所以需要長期借款以及短期借款，明年度整個長期債務高達49.78億元，","  那這樣子的一個資金需求，本席看到你們完全要靠舉債，而且是跟國內金融機構來舉債","  ，除了向國內金融機構舉債之外，你們還有其他的資金籌措來源嗎？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：基本上可以有幾個來源，一個當然是政府增資，一個就是歐珀委員建議的","  發行公債，另外一個就是短債或是長債，我們用一個多元籌資方案來做綜合考慮，主要","  是考慮到目前資金的成本，因為國內資金相對多元、浮濫，所以對銀行來講，其實他們","  非常願意借我們錢，目前我們與幾家銀行接觸借款並沒有碰到困難，基本上是選擇利率","  成本低的。如果需要長期的，不管是發行公債或者是別的方式，我們也會來處理。"],["陳委員素月：就本席所瞭解，如果是短期的債務，你們也是一定時間內就要償還嘛？"],["林局長國顯：是。"],["陳委員素月：那利率是比較高的嘛？"],["林局長國顯：但是目前很低，因為目前國內的資金算是很多。"],["陳委員素月：你們目前的利率是多少？"],["林局長國顯：不到0.5%。"],["陳委員素月：不到0.5%。"],["林局長國顯：是，相對來講是非常低，所以資金成本在銀行市場上取得還滿容易的，反","  而發行公債的成本相對高。"],["陳委員素月：所以不考慮發行公司債？"],["林局長國顯：會看資金的變化，如果資金取得不易，我們也會考慮用長債或是發行公債","  來處理。"],["陳委員素月：因為本席有看到國營事業的公司，包括台電也好，中油也好，他們都有發","  行公司債……"],["林局長國顯：是，不排除。"],["陳委員素月：所以本席就在想，為什麼桃機公司不發行公司債？"],["林局長國顯：我請總經理來說明。"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：發行公司債的條件，第一個，它是要上市公司，我們公司不是上市公司","  ，所以需要……"],["陳委員素月：中油和台電也不是上市公司啊！"],["但總經理昭璧：是，所以需要主管機關的核准。第二個，公司債發行有一個上限的額度","  ，那個額度對我們來講可能比較少了一點，剛才董事長也有指示，以目前來講，整個的","  成本看起來不一定划算，不過這個也是我們思考的方向，也是我們財務規劃裡面的選項","  之一。整個來講，我們還是多元籌資，我們會按照每一個年度實際的狀況和需求來做滾","  動式的檢討。"],["陳委員素月：是，像中油和台電，他們是經過經濟部核准就可以發行公司債嘛！我請教","  一下部長，如果桃機公司提出申請，交通部會不會核准？"],["主席：請交通部王部長說明。"],["王部長國材：當然他們多元籌資，第一個，這種國營的公司用基金借款，現在銀行都給","  他們很低的利率，所以並沒有碰到銀行不借錢的問題，目前是這樣。至於用公司債的方","  式，剛才有談到這是另外一個方式，要由他們來評估，比如說借錢的成本是怎麼樣，由","  他們來評估。"],["陳委員素月：好，因為剛剛本席有提到旅客的運量預計要到2024年才有可能恢復到疫情","  前的水準，要到2040年才可能達到1億人次的旅客運量，所以在這麼長的一段時間，桃","  機公司的財務到底能不能撐得下去，我想這個很重要。","   另外一點，第三航廈站區計畫從104年核准到現在，經過了兩次修訂，預算總額從74","  6.89億元一直調整到956.81億元，我們看到整個執行的情形，在實際工程進度方面，它","  的達成率非常低，實際工程進度的比例非常低，也遭行政院列名紅燈計畫，就是高風險","  的一個計畫，所以我們希望交通部應該要想辦法來督促桃機公司把執行率提高。","   講到督促這個部分，剛才很多委員關心過，本席也是覺得很有疑問啦！目前民航局局","  長代理桃機公司的董事長，如果執行率不佳，這個帳要算誰的？要算民航局局長，還是","  要算桃機公司？"],["王部長國材：第三航站在今年動工，然後機電都順利發包也要動工，基本上現在應該要","  開始進入比較正常的狀況，過去都是因為發包不順利啦！在林局長代理董事長這段時間","  剛好就把第三航廈發包成功，所以在整個過程中，剛才說他要不要負責任，事實上他是","  完成了這個發包的工作。"],["陳委員素月：如果這樣子的話，我們也能夠體恤林局長代理董事長的績效，不管是民眾","  或很多的航空公司也都非常期待第三航運站能夠趕快完工，我們期待疫情解封之後，能","  夠應付大量旅客到臺灣來觀光旅遊，請部長這邊要……"],["王部長國材：我們會督促它的進度要如期如質完工，謝謝。"],["陳委員素月：謝謝。"],["主席：謝謝陳素月委員的發言。","   請許委員淑華發言。"],["許委員淑華：（11時49分）我先請教局長，因為疫情的關係，桃機在這波疫情當中是受","  傷非常嚴重的，不僅是航班或旅客人數都是不斷地在下降，109年我們業務收入的決算","  ，比預算少四成左右，看起來110年的實際收入狀況也是不好，一開始在編列預算時，","  民航基金和桃機都高估了整體的營運量。桃機預估是4,284萬人次，作業基金也認為會","  比109年成長100萬人次。","   請問桃機的服務人次到目前為止是多少？我們預估民航基金跟桃機的整體收入今年會","  再降低多少的幅度？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：委員提的沒有錯，在2018年時，桃機運量是4,869萬人次，去年是750萬人","  次，主要原因是1、2月都還算有運量，航班還滿高的。"],["許委員淑華：幅度的百分比有沒有……"],["林局長國顯：750萬除以4,869萬，大概15%左右，不到20%，今年更慘，全年預估大概在","  90萬人次以內，90萬除以4,869萬大概2%不到，2月的部分。"],["許委員淑華：去年就虧損了19多億元，本來我們要撥給民航作業基金的，其實這次也沒","  有撥了，預計今年會虧損多少錢？"],["林局長國顯：今年可能會虧30幾億元。"],["許委員淑華：我請教局長跟部長，如果收入大幅減少的情形下，桃機現在要怎麼樣維持","  整體的營運績效，這是第一個。第二個，我們有沒有利用這段疫情期間盤點自己內部，","  對未來後疫情時代，我們做了哪些準備？先請局長回答。"],["林局長國顯：分兩塊，一個是目前疫情期間交通量降低，可以做的工作先來做，我們去","  年8月以前先把北跑道整修完，從9月開始整修南跑道，今年9月15日……"],["許委員淑華：這是硬體建設。因為我們現在負債，軟體的部分是怎麼樣做一些提升呢？","",""],["林局長國顯：軟體部分，因為硬體在弄，所以基本維運還是要，像保全、清潔這些都還","  在。第二個，我們借這段期間把組織做一點調整，也做了教育訓練，組改裡面很重要的","  一塊，我們把貨運處直接變成物業開發處，主要目的是因為我們取得北側933公頃土地","  以後，右邊會做新的貨運園區，這個新貨運園區目前正在規劃跟準備招商，右邊還會有","  74公頃的自由貿易港區，這是未來我們可以用，帶進公司的部分。"],["許委員淑華：沒錯，我們不能有一個盲點，認為桃機國際旅客恢復之後，疫情趨緩了，","  人潮就會進來。像您剛剛提到，不管是新貨運園區或未來在整個航空城裡面會有第二貿","  易港區，都是我們現在就可以加緊規劃的，未來才不會讓我們的財務損失這麼嚴重，能","  夠去遞補。"],["林局長國顯：補充報告，因為客量降低很多，可是貨量是全世界第四，像去年我們是23","  4萬噸，今年會突破280萬噸。"],["許委員淑華：民航局一開始為了推動航空城，我們協助一些土地的取得，包含第三跑道","  、自由貿易港區，這些加起來大概有1,400多公頃，這個錢由民航基金，我們提出一個","  自償性的計畫投資1,600多億元的經費，110年開始不斷地舉債，現在舉債金額高達到1","  ,090億元。現在第三航廈、第三跑道的整體經費有半數都是要舉債的，加上整個國家的","  軌道建設，未來10年是交通部舉債的高峰，有很多我們並沒有明確地去分析它能不能自","  償，我非常擔心會有債留子孫的狀況，尤其我們的基金─像民航基金能不能夠自償，它","  受到疫情影響之外，還有在桃園園區裡頭有區段徵收等因素影響，未來整個財務負擔會","  非常沉重。所以我在這裡要請教部長，交通部未來10年要舉債這麼多，不管是基金或其","  他的部分，我們要如何讓財務更加健全？"],["主席：請交通部王部長說明。"],["王部長國材：桃園機場公司來看，主要是第三航廈、第三跑道、空測跟相關建設，這是","  基礎建設，一個機場是國家的門戶，必須要有這樣的建設。過去整個建設都是由桃園機","  場公司的基金自給自足，這一、兩年民航作業基金相關的收入，包括租金都打折等，他","  的收入面變得很少。"],["許委員淑華：我知道，這是實際狀況，我現在問你是未來部長跟局長讓整個財務可以更","  加健全的作法，因為你們現在委託的財務顧問公司，不是在做滾動式檢討嗎？但不是把","  財務問題交給顧問公司檢討之後，就沒有事情了，你們要怎麼樣去自償，自己要有一個","  規劃跟概念，不能只期待未來人潮多了，我的運作就可以順暢，這個部長要更宏觀，要","  提出讓交通部的財務能夠更健全的方案出來。"],["王部長國材：事實上我們對每個計畫都有做分析，包括自償、內部及外部的效益等等。","  的確，機場基礎設施的營收來自旅客量，包括一些商店也都靠旅客量……"],["許委員淑華：局長，財務規劃報告多久做一次？"],["林局長國顯：您剛剛提到兩個部分，一部分是民航局這一塊，因為要徵收土地，土地是","  國有的，為了要徵收北邊1,413公頃的土地，我們要花1,600多億元，但是這個計畫是自","  償性計畫，靠的收入是以後桃機要給的土地租金及多餘土地去賣或是租長期的使用，這","  是一個長期自償計畫。","   至於左邊桃機的基礎建設是怎麼借款？就是我剛剛報告的貨運園區跟自由貿易港怎麼","  收入增加，那是一個。第二個就是各位委員剛剛提過的，機場稅要不要考慮調整，這是","  另外一回事。第三個就是目前短借，也可以用長期發行公債，如果有機會我們會考慮第","  三跑道公共建設可以支應，這有點像臺鐵，臺鐵基本上自己有營運資金，可是新的建設","  政府也可以支持，否則公司很難運作，這都是……"],["許委員淑華：不管是怎樣，我認為部長一定要提早做好準備，否則看到交通部一直不斷","  舉債，大家都很怕，未來這麼多債務怎麼去處理。","   最後我再提醒局長，因為無人機開放可以登記了，很多民眾關注這個議題，根據民航","  局的資料統計，到5月14日止，有一萬五千多人通過測試，有七千多人取得證照，我覺","  得這個出來之後非常好，因為它可以應用到各個不同的市場裡頭，但是畢竟我們的空運","  管理是比較嚴格的，民航局是透過三種不同的顏色──紅色、黃色、綠色區域代表禁飛、","  限飛跟合法區域，沒錯吧！民航局4月就推出一個地圖的app讓民眾可以下載，這個很好","  ，但是現在使用者只給一顆星的評價而已，不管是下載速度、使用常常卡住，它的功能","  性一直沒有辦法很強。我的意思是，然我們願意提供這個app服務，就要好好地做，而","  且這個app上一次更新的時間是一年前，然要做了，我們就把它做好，我們可不可以跟","  一些使用者、無人機協會討教，讓功能性上面可以更加擴充，這個要趕快來做，好不好","  ？"],["林局長國顯：我們的app是讓使用者知道他自己在的地方，你剛剛講各種顏色代表可不可","  以飛，避免他違規……"],["許委員淑華：我知道！我知道！"],["林局長國顯：基本上是協助他，目前有9萬多人註冊，我們來瞭解一下評價的原因。"],["許委員淑華：就像我剛剛講的，第一，更新的時間是一年前，然推出這個app讓民眾下","  載，用意很好，但如果民眾在下載app後，發現功能性不高，使用上也不方便，那就可","  惜我們推出這個app！我的意思是，然是這樣，就應該快速去檢討，讓它擁有更多使用","  者，未來政府也可以透過這個大數據，應用在各種不同的市場上。"],["林局長國顯：兩方面跟委員報告，第一，有關使用的方便性，我們會用精進方案來改；","  第二，我們每半年會徵詢，因為限航區跟准航是地方政府跟中央很多單位的權責，大概","  有三千、四千個管制區，所以……"],["許委員淑華：局長，這個你瞭解之後，提供本席一個報告，讓我們瞭解，可以儘快更新","  的就儘快去做，好不好？"],["林局長國顯：好，謝謝委員。"],["許委員淑華：謝謝。"],["主席（許委員淑華代）：請陳委員雪生發言。"],["陳委員雪生：（12時1分）部長、局長，辛苦了！部長你覺得很累嗎？除了工作上的努力","  ，還有一些政治上的干擾，我想可能是派系鬥爭，或大概你做人太差，不然他們為什麼","  一直質疑這個事情？林局長，你兼董事長幹了二十個月，其實這二十個月幾乎都在疫情","  期間，但我們但老總很厲害、很能幹。其實我想局長跟桃機之間目前的默契還不錯，因","  為疫情一來，免稅店也沒有什麼客人，但主要這裡還有第三航廈，對不對？第三航廈有","  徵收土地等等問題，可能這一貫的作業會比較順暢，部長，你是基於這樣的考量嗎？"],["主席：請交通部王部長說明。"],["王部長國材：不是。應該是局長代理的不錯，所以時間一晃，我今天才知道已經二十個","  月了。"],["陳委員雪生：有時候晚上十點多，我打電話跟林局長請教事情，他還在辦公室，我問他","  怎麼那麼晚還沒有回家，他說事情做不完！"],["王部長國材：對！辛苦了！"],["陳委員雪生：當然，軍人沒有選擇戰場的權利，只能任勞任怨，是不是？就跟部長一樣","  。好，接下來我就步入正題，北竿航空站發生空難兩次，死了不少人，這個禮拜四，機","  場改善環境影響評估在環保署開會，請局長說明一下有沒有什麼因應對策？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，這部分第一，我們在資料的準備，包含上次的地下文物調查都","  做得很完善；第二，我也請我們團隊在資料準備完以後，提前跟環評委員說明，基本上","  要讓他們瞭解這個過程；第三，這個規劃案當初的考慮就是儘量不破壞環境，但是又能","  兼顧未來的擴展，這些都要整體考慮，所以這幾點必須要讓環評委員知道……"],["陳委員雪生：那邊還發生過空難兩次耶！"],["林局長國顯：對！當然空難是……"],["陳委員雪生：你現在跑道延伸出去，沒有炸山，只是填海的問題嘛！"],["林局長國顯：主要就是當年的跑道跟週邊環境是逐步改善……"],["陳委員雪生：最大的問題是文資問題，文資問題已經解決了嘛！"],["林局長國顯：對！文資沒有問題。"],["陳委員雪生：拜託局長要跟這些環評委員詳細說明，並且說服他們，我知道這個環評跟","  綜合規劃是並行的，你們的綜合規劃已經報院了，是不是？"],["林局長國顯：對！建設計畫在行政院。"],["陳委員雪生：環評出來以後，還要報行政院嗎？"],["林局長國顯：環評不用，環評通過才能動工，而建設計畫通過要等環評通過才能處理。","",""],["陳委員雪生：另外，北竿航空站停車場的進度，請問設計規劃預計什麼時候完工？"],["林局長國顯：報告委員，我們……"],["陳委員雪生：我沒有給你時間表，我只是希望瞭解進度。"],["林局長國顯：目前正在設計，明年辦完規劃設計，後年可以施工，大概113年啟用。"],["陳委員雪生：什麼時候施工？"],["林局長國顯：明年設計，後年施工。"],["陳委員雪生：為什麼要明年設計？"],["林局長國顯：現在已經年底了，我們在準備服務建議書……"],["陳委員雪生：年底設計，三個月就出來了，明年就可以發包了！"],["林局長國顯：如果能提前我們就先辦理，因為……"],["陳委員雪生：沒有！沒有！後年太晚了，後年緩不濟急，我希望今年年底設計完成，然","  後明年初發包，因為你們是使用民航作業基金，所以預算沒有問題，明年初、過完年以","  後發包，好不好？"],["林局長國顯：報告委員，這個時間……"],["陳委員雪生：北竿很多民眾都在問我！"],["林局長國顯：因為還沒有規劃設計……"],["陳委員雪生：規劃設計很快啊！還有什麼問題嗎？"],["林局長國顯：應該跟你報告完，再考慮發包的時間。"],["陳委員雪生：你們不要再拖了！"],["林局長國顯：不會啦！"],["陳委員雪生：有在拖嗎？"],["林局長國顯：沒有！沒有！你看從成案以來才幾個月，大概三、四個月而已。"],["陳委員雪生：相關進度弄一個時間表給我，好不好？"],["林局長國顯：好，謝謝委員。基本上我們要考慮清楚，因為這個地方畢竟都兩層樓以上","  。"],["陳委員雪生：沒什麼問題啦！航空站都蓋得好好的，砂地靠海邊，航空站是比較靠海邊","  ……"],["林局長國顯：時程排出來，再提供給委員。"],["陳委員雪生：不會有問題啦！好不好？你不要把它弄得那麼複雜！"],["林局長國顯：要安全，安全就好。"],["陳委員雪生：安全沒有問題啦！還有南竿航空站，你說要做攔截網，EMAS是不是？請問","  什麼時候要做？"],["林局長國顯：現在工程會在幫我們審查相關計畫的預算，明年就可以開始。"],["陳委員雪生：明年什麼時候？"],["林局長國顯：這要等工程會跟主計總處。"],["陳委員雪生：這個越早做越好。"],["林局長國顯：瞭解。"],["陳委員雪生：你最近沒有去馬祖，你去看看那個側風，是不是？我們早一點做，不就早","  一點安全了嗎？"],["林局長國顯：是，這個我們已經積極在處理，目前就是工程會跟主計總處會給我們意見","  。"],["陳委員雪生：另外，最近有外籍機師猝死，民航局有沒有跟他們稍微溝通一下？我們滿","  殘忍的，機師現在等於在坐外役監，你知道嗎？他不能回去，也不能享受天倫之樂，連","  去看一看小孩都有問題，而且防疫期間還沒到就又要飛其他地區，我覺得這滿殘忍的，","  所以他們做了黃飄帶，我想情緒上可能都有發生狀況，我覺得民航局應該派人跟他們溝","  通，要取得一個平衡，讓他們覺得舒服一點，不要上面的民航局都不管，然後我們對這","  些機師……"],["林局長國顯：我們沒有不管，因為這涉及到飛行安全，基本上，生理跟心理健康都很重","  要，他們也都有健康檢查，這是固定要做的，所以基本上是要照……"],["陳委員雪生：這個沒問題啦！你問我有沒有問題，我當然說沒有問題，但精神上就異常","  啊！你懂了沒有？"],["林局長國顯：瞭解。"],["陳委員雪生：現在很多老先生沒有出國，都快瘋了，你知道嗎？所以有民眾跟我講，要","  求小三通趕快開，我說要開沒問題，到大陸14天，再加7天，等於21天，回國以後，又","  是14天，等於要35天，這35天誰受得了啊！等於判刑、關禁閉一個多月，不准出去，所","  以這是個問題啊！對不對？"],["王部長國材：跟召委報告，過去的確是經濟跟防疫要取得平衡，但最近有發生這樣的狀","  況，我會請民航局跟航空公司針對機組人員的身心健康，尤其如果有妨害到飛安，或他","  們本身會受到傷害，我們都要特別檢討，看看有沒有其他比較權衡的方式。"],["林局長國顯：報告委員，我們都有要求航空公司要進行關懷，基本上就是主動去問；其","  次，也請航空公司機組人員自己要反映。"],["陳委員雪生：你們要介入去溝通協調，衛福部也要派人去。"],["林局長國顯：事實上我們10月13日才開過會，我們請航空公司儘快把他們跟組員及工會","  的協商……"],["陳委員雪生：現在又快過年了，有一些老人家領老人年金的，或是公教退休人員領退休","  金的，他們要在國內居住半年以上才能領取，現在趁過年要回來，結果我們防疫旅館搞","  那麼多，導致觀光旅館都沒有了！觀光旅館沒有了！這要怎麼取得平衡，你們要去考量","  ……"],["王部長國材：瞭解！瞭解！"],["陳委員雪生：交通部觀光局、民航局要開會討論這個問題。還有我在上一次會議質詢時","  問過部長，國內航空公司要怎麼紓困，甚至補貼？你不能在那邊等著看他們倒閉啊！你","  懂了沒？你不能看他倒店啊！還有免稅商店，免稅商店不是說給他們免繳權利金或補貼","  他們4,000元，就跟小三通的業者一樣，因為疫情關係，他們的船都掛在碼頭、掛在海","  邊，不能做其他用途。針對國內的航空公司，在我們提案以後，部長、民航局你們有沒","  有什麼動作？"],["林局長國顯：上次有跟委員報告，基本上航空公司的降落費跟相關的……"],["陳委員雪生：這個我都知道。"],["林局長國顯：暑假期間本來應該是旺季，但因為發生疫情，導致國內旅遊跟所有的服務","  都降低……"],["陳委員雪生：這些旅館、飯店會倒光，我跟你講，再這樣下去，又要戴口罩！"],["王部長國材：我跟召委報告，現在國旅在復甦中，我是覺得國內的航空公司狀況應該會","  好一點，因為國旅已經開始復甦，我也請民航局針對國內航空公司這一年來所受到的損","  失，請他們檢討一下，但是我覺得接下來應該是會往比較好的方向走。"],["陳委員雪生：部長，泰國已經開放、解封，只要在臺灣待21天，打過疫苗，出發前做核","  酸檢測，到達地點後再做核酸檢測，就可以開放，這個很好。像對岸有很多婦女同胞嫁","  到我們這邊來，現在快過年了，他們要回去探親，每天一堆人打電話問我小三通什麼時","  候開放？現在金門和連江縣政府已經做好防疫計畫，也送到陸委會了，你們要去審核啊","  ！航班起碼要先啟動嘛！是不是？部長，你有沒有做這樣的考量？我們講旅遊泡泡或什","  麼樣的方式都好，因為有疫情的地方是北京、武漢，福建哪有什麼疫情？他們的管理比","  我們嚴格太多了，哪裡只要有人確診，整個區就城管、封城，他們的管理我們臺灣做不","  到，因為臺灣人民太自由了，他們不是，他們把區域封起來後，就是框起來了，所以這","  一點應該沒有問題。"],["王部長國材：邊境的管制，還是在於指揮中心對疫情控制的管理。"],["陳委員雪生：你們要建議嘛！"],["王部長國材：我知道陳時中部長曾經提到，第二劑覆蓋率在七成以上、致死率在什麼情","  況以下，他會有一些作法，我想這部分就尊重他們……"],["陳委員雪生：部長，我會請金門楊縣長跟馬祖劉縣長開始啟動，我們要開始發動，好不","  好？邱太三主委幾次的談話，我也有注意看，他滿善意的啊！我們這些來往的邊境管制","  ，只到金門跟馬祖，不到臺灣來，所以沒有問題啦！部長，你跟航港局這邊研究一下看","  要怎麼做，好不好？"],["王部長國材：我們會準備好，但是邊境管制的權責還是在疫情指揮中心。"],["陳委員雪生：你不要推來推去啦！"],["王部長國材：沒有！這本來就是他們的權責。"],["陳委員雪生：縣政府一定會發動，這樣你們就有個依據，起碼開會討論一下嘛！好不好","  ？"],["王部長國材：OK。"],["陳委員雪生：你們不要本位主義，你說這是他管，他說是別人管，最後就是沒人管，所","  謂三個和尚沒水喝，就是這個道理，好不好？"],["王部長國材：好，瞭解。"],["陳委員雪生：好，謝謝部長，你辛苦了。"],["主席（陳委員雪生）：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時14分）部長好，去年我除了關心偏鄉白牌車問題，希望能趕快","  合法化外，我也希望客貨混載能夠儘快上路，今年特別因為疫情的關係，我們看到有一","  些縣市交通部是有做客貨混載的開放，讓我覺得非常振奮，所以我在7月份一個關心弱","  勢學童營養午餐的記者會上也特別提到，希望透過這種客貨混載方式，整合我們偏鄉關","  於載人、載貨及載食材的需求，解決這些運輸需求。特別高興在10月20日我們有看到未","  來針對偏遠地區的客運路線，可以提供貨運服務的草案公告，這個公告會在11月14日結","  束。其實我在8月份有投書過，希望鬆綁客貨混載方式，當時我是希望選擇一個轄有原","  偏鄉的縣市來推動監理沙盒試辦計畫，讓我們未來在推動時，可以比較完備的上路。請","  教部長，我們能不能擇定一個縣市來辦理這樣一個監理沙盒計畫？"],["主席：請交通部王部長說明。"],["王部長國材：謝謝伍委員對於整個原民鄉的關心，去年我們修訂汽車運輸業管理規則，","  現在是開放5人座，個人可以申請，社團也可以申請，我們的確在今年已經預告了，希","  望5人座可以客貨混載；至於公車部分，現在還沒有開放，我想這部分……","伍麗華Saidhai Tahovecahe委員：擇定一個縣市來辦理監理沙盒試辦計畫，可以嗎？"],["王部長國材：如果伍委員發現全國這麼多原民鄉有哪些地方適合用沙盒方式來辦理，我","  個人是非常支持。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝部長的支持，因為的確是需要這樣一個計畫。另外，去年同","  樣的預算會期，我在質詢時也有提到，我們的智慧運輸系統經費編列是1.8億元，當時","  我就提到原鄉有一半以上是沒有幸福巴士、幸福小黃、噗噗共乘這一類的運輸服務，所","  以我認為1.8億元其實是非常、非常的少，部長當時的回應是要擴大推廣，不受預算限","  制。很高興今年我們看到這部分的預算已經增編到3.15億元，但在此我還是要請問部長","  ，當時我是希望原偏鄉可以作為優先補助的地區，希望至少今年可以擴展到20個地方，","  不曉得部長可以支持這個意見嗎？"],["王部長國材：偏鄉的正義是現在交通部覺得非常重要的事情，剛剛委員提到的幸福巴士","  、幸福小黃、噗噗共乘等，我們現在都有在做，包括現在108個鄉鎮，有276條幸福巴士","  或幸福小黃的路線，今年我們也要擴大實施，當然，伍委員也可以做一些建議，譬如你","  覺得原鄉哪些地方需要這種服務，交通部會全力支持，因為我覺得過去在整個交通建設","  的經費分配上，的確對原鄉是比較欠缺，我們願意來彌補這一塊。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝部長。第三個我關心的問題是最近談論的汽燃費問題。其實","  汽燃費問題已經討論了將近30年，到底是隨油徵收？還是隨車徵收？今年4月底交通部","  透露了一個消息，就是目前方向會朝向以全車重量或里程來徵收，也就是考慮對道路的","  破壞性以及對空氣的污染性來徵收，這符合長年來大家的討論，但我這邊也要關心一個","  問題，因為針對汽燃費，其實大法官有特別解釋，汽燃費是為了籌措公路養護、修建經","  費而徵收，這也是為什麼我們原住民族人特別關心這個議題。我想高金委員也提醒過有","  關公路法裡面原住民道路的問題，而交通部4月份的一個開會議程中提到你們會用兩個","  方案來討論這個問題，一個是把汽燃費給原民會專款專用補助地方政府，另外一個是交","  由交通部適度彈性調整14縣市汽燃費的分配。想要請教一下部長，目前方案是朝向哪一","  個方向走？"],["王部長國材：大概半個月前，本來我們是朝向方案二，經由統籌分配款給14個非直轄市","  的縣市，但是後來我們在開會的過程中，發覺發到各縣市以後不見得會運用在原民部落","  ，所以，目前討論是往方案一走，部分的經費是給原民會專款專用，但是原民會會提出","  一個計畫，我們這部分也會跟……","伍麗華Saidhai Tahovecahe委員：它是用提報計畫的方式嗎？"],["王部長國材：提報一個計畫，因為汽燃費是由交通部在收，所以有相對的收入面會跟它","  配合，目前大概是這樣。","伍麗華Saidhai Tahovecahe委員：請教部長，目前的經費規模是多少？"],["王部長國材：我上次有跟夷將主委討論，他們現在希望一年大概2.6億元左右。","伍麗華Saidhai","  Tahovecahe委員：部長，為什麼我關心這個部分？這個就是我們族人長期所關心的，因","  為在經費上，我們可以瞭解，如果是像2、3億元這樣的跟整個汽燃費的幾百億元規模來","  算，它可能連百分之一都不到，可能是百分之零點幾。如果我們以公里數來看的話，原","  、偏鄉公路的公里數比例是非常高的。"],["王部長國材：很多。","伍麗華Saidhai","  Tahovecahe委員：以我們屏東縣來講，雖然原住民人口只有6%，但是我們的土地面積是","  60%，這個是我們要去考慮經費規模的分配，所以我特別希望未來在經費的估算基準及","  分配基礎還是要好好來討論。","   另外，我要提的是2018年交通部完善鄉道以下提升道路品質報告書有提到，汽燃費是","  由行政院主計總處納入一般性補助款基本設施維持費撥到縣市政府。此外，在汽燃費徵","  收及分配辦法中，我們也看到這樣的法源依據。然現在已經有要分配給原民會的方向","  ，我們是不是應該還是要朝向建立法源依據，或是你們有其他的作法？因為我不太希望","  這個是一種計畫性的提報。","   再來，從這一份品質報告書中，我們也看到你們的文字還是寫著原民會所管的部落道","  路不屬於公路系統，可是依公路修建養護管理規則，你們有定期的督導考核機制，然","  汽燃費已經給了原民會，到底原鄉道路屬不屬於公路系統？未來這個督導考核的單位又","  是誰？以上不需要回答，我只是希望舉幾個例子。","   我主要的訴求是，然我們已經決定要交給原民會，我希望一些相關法令要配合研修","  ，因為我們絕對不希望這是計畫性的提報，我們應該讓它具有明確授權，可以編列常年","  的公務預算來穩定原鄉道路的養護品質。最後，我還是希望辦一個座談，廣納55個原鄉","  以及所屬縣市政府的意見，因為我覺得在地意見的參與其實是非常重要的。"],["王部長國材：我補充一下，我們的生活圈計畫都是長期的，公路相關及省道改善計畫也","  都是長期的，我的想法是原民會提出了以後，原民鄉的養護費用也是長期的，所以事實","  上到底是不是從汽燃費支應並沒有關係，如果在行政院已經登記為長期的養護費用，它","  就會一直存在。我本身覺得不用修法，因為它就是個長期的計畫。","伍麗華Saidhai","  Tahovecahe委員：總而言之，應該還需要有周延的討論，我希望這個部分有在地意見參","  與。針對以上的提問，是不是一週內可以提供書面回覆到我的辦公室？"],["王部長國材：好，沒問題。"],["主席：交通部要重視，伍委員是校長出身的，也是老師。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（12時24分）部長好。部長，國內疫情雖然趨緩，不過國際間還是起起伏","  伏，所以邊境管理還是很重要，對不對？"],["主席：請交通部王部長說明。"],["王部長國材：葉委員好。是。"],["葉委員毓蘭：因為現在邊境的管理是入境的人全部都要檢疫，目前是維持14天都要入住","  檢疫旅館。"],["王部長國材：現在改成10+4。"],["葉委員毓蘭：10+4還沒開始實施吧？是12月14日。"],["王部長國材：對。"],["葉委員毓蘭：但是部長知不知道有多難訂？"],["王部長國材：我了解，如果變成10天，就是一個月變成3梯次可以住，原來14天只有2梯","  次，也就是房間的供給會比較順暢。的確，這次大概4萬人到5萬人會回來，我們現在房","  間只有3萬1,000間，一方面我們在增加這個部分，雖然也碰到困難，現在國旅很夯，很","  多旅館都希望做國旅，但是我們會繼續努力。現在指揮中心有個政策就是訂到防疫旅館","  再回國。"],["葉委員毓蘭：就是這樣，所以我把我朋友今天早上剛剛給我的訊息傳達。我有一個好朋","  友2月初要回來臺灣，他是成功大學老師，他完全訂不到，然後他有個朋友是3月份要回","  來，終於訂到一間，一天是1萬6,000元。我還有個朋友，上個禮拜我好不容易幫他要到","  一個連結，我說好像有房間要他趕快去訂，結果11月29日之後，他只訂到一間，14天要","  23萬元。"],["王部長國材：如果防疫旅館不當抬高價錢，可以跟觀光局申訴。"],["葉委員毓蘭：什麼叫做當、什麼叫不當？我覺得現在不管是衛福部或者交通部，雖然訂","  了這樣的規定卻完全沒有顧慮到海外的臺灣人，他們要回來很可憐，他們講了之後，我","  今天早上在訂房網站上一間、一間去敲，都沒有房間！而且是低價位的，沒有房間！如","  果定價從4,800元開始的，沒有！我朋友說他就訂到1萬6,000元的，或者是兩個禮拜23","  萬元的，所以部長可不可以請觀光局盤點一下這部分？因為我知道這不只是我們國人自","  費交錢，所以嚴震生教授說這個是花自己的錢去坐牢還不能放風，這實在是很難聽！不","  過現在旅館真的是參差不齊，裡面有很多防疫的規定，到底有沒有做得那麼嚴謹？其實","  並沒有。更何況每一天政府還補助這些防疫旅館1,000元，對不對？跟一般國人一天收","  1萬6,000元，他們等於是拿到1萬7,000元，而且在這10天之內沒有任何service，只有","  送餐而已，其他的都沒有嘛？"],["王部長國材：3月回臺房價要1萬6,000元，是不是可以把資料給我們，讓我們來查一下？","",""],["葉委員毓蘭：好。"],["王部長國材：3月已經過了春節，如果有不當，我們來處理。"],["葉委員毓蘭：OK。另外，剛剛主席已經問了，也是我想要問的，就是機師猝死的問題。","  現在機師真的很辛苦、非常地辛苦，雖然跨國的客運班次並沒有那麼多，可是貨運非常","  辛苦，所以機師公會提出居檢不派飛，每個月至少要有3天喘息日的訴求，交通部難道","  不能夠有比較積極的回應嗎？"],["王部長國材：過去的確是防疫跟經濟在取得平衡，所以居檢派飛。剛才很多委員談到，","  這樣會妨害他們的身心，甚至會影響到飛安，所以這部分我剛才也責成我們局長跟航空","  公司再了解一下。"],["葉委員毓蘭：一定要專案研議！"],["王部長國材：甚至很多個案有讓機組人員特別辛苦的這些作為都要改正，這部分我請局","  長跟航空公司來了解。"],["葉委員毓蘭：其實過去警察在離島，他們可以有集中休假（集休）的制度，甚至於我也","  看過媒體上有人建議，有沒有可能讓他們整體在隔離的狀態之下去飛，他們到了目的地","  之後，也是都隔離、不跟外界接觸，可不可以讓他們集中去執勤？這些都請局長去思考","  一下。","   不過我接下來的問題要請教航警局，因為在國境管理上，當然我們不能完全靠人力，","  有很多是要靠機器。有關X光機，蘇院長在不久前才動怒過，因為我們的X光機沒有辦法","  查出豬肉，造成非洲豬瘟好像趁虛而入。可是我就不懂，因為最近又有一個X光機採購","  弊案，有兩個同仁涉案，其實103、104年已經有過承辦X光機採購的時候涉及貪瀆，局","  長，我們難道都沒有辦法來杜絕這些弊案嗎？"],["主席：請內政部航警局鄭局長說明。"],["鄭局長明忠：有關這部分，事實上，航警局同仁對於這些儀器的採購比較沒那麼專業，","  最近機場第三航廈要成立，有關儀器的採購，我們大部分都是委託機場公司代辦，因為","  機場公司對於這部分比較專業。有關我們同仁部分，我們就是加強……"],["葉委員毓蘭：這個好像不是解決的辦法，航警局內部如何避免這種貪瀆事件不斷發生？","  因為影響到整體警察清廉的形象，這個還要再做！不過我還是要誇一下，我們也有很認","  真的同仁，航警局最近才查獲中國走私電子煙油、煙彈，也抓到藏毒的，真的要上緊發","  條，好不好？","   最後，本席接獲許許多多機場員工陳情，說桃園機場跟小港機場內非管制區的道路範","  圍都是禁止機車進入。因為員工的接駁車班次非常少、晚上沒有，所以造成騎機車的員","  工不便。此外，現在有很多機車族，尤其有一陣子廉價航空很方便的時候，他們就輕裝","  簡從，不用搭計程車之類的去，那些背包客也覺得為什麼不開放？因為香港跟新加坡機","  場都沒有禁止機車進入，我國機場是不是應該比照？"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：你剛剛講從臺4線，即從機場東邊進去，可以到貨運站的站區，然後搭乘","  接駁巴士到航空站。"],["葉委員毓蘭：但是本席剛才已經講了，因為接駁車班次太少，然後晚間也沒有。"],["但總經理昭璧：另外還有一個最主要的考量就是機場航廈的周邊都是直接從高速公路進","  來的道路，一方面車流量大；另外一方面速度也比較快；還有一個最重要的是正常營運","  時期，譬如108年旅客量和車流量都很大，如果再加上機車混雜，容易造成危險，所以","  我們在這之前有經過考慮。"],["主席：這個你們單獨跟葉委員報告。"],["但總經理昭璧：Yes，Sir。"],["葉委員毓蘭：這個一個月之內給我回覆，好不好？"],["但總經理昭璧：我等一下就跟委員報告。"],["葉委員毓蘭：因為我們談的是速度的問題，不是車子大小的問題，這是平等路權的問題","  ，好不好？"],["但總經理昭璧：是。"],["主席：另外，好事不出門，壞事傳千里，一顆老鼠屎，搞壞一鍋湯，其實所有警察都很","  好。"],["葉委員毓蘭：很讚啊！對啊！"],["主席：尤其葉委員是警察大學出來的教授，都你教出來的學生。"],["葉委員毓蘭：所以我跟他們講他們做得很好。","   請陳委員椒華發言。"],["陳委員椒華：（12時35分）部長好。我今天要請問的是南臺灣的恆春機場，過去七年來","  僅一架民航機起降，整理近十年來的資料，恆春機場的飛機起降次數是最低的，但是不","  知道為什麼民航局兩度同意屏東縣政府展延恆春機場試辦國際包機。請問民航局同意讓","  恆春機場展延的理由是什麼？尤其監察院在民國100年也以恆春機場的營運績效不佳，","  對交通部提出糾正。民航局每年花了多少經費來營運恆春的航空站，花費的成本是否符","  合成本效益？請說明。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：確實恆春機場當初設立了以後，本來有三家航空公司營運，但是幾年內就","  降到非常低，只剩立榮，大概在五、六年前立榮也因為天候關係，很多班次……"],["陳委員椒華：現在還要示範國際包機，是不是還繼續展延呢？"],["林局長國顯：包機是一回事，因為包機有點類似找到旅客，如果航空器可以使用就能夠","  運作，所以我們是考慮到這個機場目前……"],["陳委員椒華：還有這個功能，是不是？"],["林局長國顯：對，還有這個功能，因為軍方也有在使用。"],["陳委員椒華：目前國際包機有在執行嗎？"],["林局長國顯：因為在疫情期間，雖然去年有一架菲律賓的包機，但是運作不是很順暢，","  所以屏東縣政府一直認為如果疫情好轉，他們可以再爭取到國際包機來。"],["陳委員椒華：我們每年花多少經費來營運？"],["林局長國顯：目前一年是2,068萬元主要是人員的薪資及維護費。因為這個設備已經在那","  裡……"],["陳委員椒華：如何提升這個機場的使用率，請民航局再提供書面報告給本席。"],["林局長國顯：是，謝謝委員。對此我們一直很關心。"],["陳委員椒華：再來，針對現在機組員的問題，10月底自由時報報導，有一名國際航空的","  外籍機師，結束居家檢疫回家之後傳出猝逝的消息，就是突然死掉。這名機師生前長時","  間處於執勤、檢疫跟加強自主健康管理的無限輪迴，而這樣的情況不只一個月，外界因","  而開始討論檢疫措施，兼顧飛安跟機組員身心健康，有機組員提出3日喘息假，有3天可","  以喘息，就是建議每個月至少有3天可以非執勤、非檢疫、非自主健康管理的喘息期。","  請問部長跟局長，目前是不是有在推動這樣的政策？現在執行的情況是怎樣呢？"],["林局長國顯：第一個，我們很遺憾這位外籍機師不幸過世，但是他的死因還在查證。第","  二個、委員出示的班表號稱地獄班表，可是這張應該不是這個機師的，我們後來查證是","  另外一組。我剛剛也跟其他委員報告過，我們要航空公司清理出來這類所謂的極端班表","  。至於背後的原因，剛剛有幾位委員也提到，因為有些機師要集中在某些班次飛完以後","  ，才有辦法能夠請特休或者休假，所以會有前後兩個月加在一起的問題。"],["陳委員椒華：所以現在有沒有要規劃喘息假呢？"],["林局長國顯：目前我們是請航空公司去檢討，我們10月13號就已經開會要求航空公司要","  評估。第一個、工會提出的這兩個訴求能不能完全接受？如果不能接受，要跟工會、員","  工講清楚為什麼不能接受。第二個、有一個很大的原因可能是，如果是3天，他們會有","  一些運作上的問題……"],["陳委員椒華：好，那一個月給本席報告，好不好？目前還在研議嘛！"],["林局長國顯：是。"],["陳委員椒華：因為時間的關係……"],["林局長國顯：好，謝謝委員。"],["陳委員椒華：我想這個狀況是滿多的。再來要請教的是，國際民航公約第六號規定明（","  111）年1月1日起，所有新出廠以及最大起飛重量達2萬7,000公斤以上的民航運輸業定","  翼機要安裝25小時的CVR，目前臺灣只有虎航1架新機安裝25小時的CVR，安裝率只有0.","  4%。請問如果明年要符合國際民航公約的這個規定時，我們有沒有辦法達成？對於達成","  這樣的目標，現在有沒有一個時程規劃？"],["林局長國顯：謝謝委員給我這個機會再說明一次。新ICAO所規定的明年1月1日新出廠的","  飛機要裝25小時CVR……"],["陳委員椒華：舊機不用嗎？"],["林局長國顯：舊機不用，沒有強制規定，他是日出條款，就是從那一天以後，那是因為","  虎航……"],["陳委員椒華：好，明年出廠的新機才需要，是不是？"],["林局長國顯：是，這是他的規定，目的是越洋航線可以錄久一點。"],["陳委員椒華：好，瞭解，詳細的內容再以書面的方式給本席。"],["林局長國顯：謝謝委員，我們再給您資料。"],["陳委員椒華：謝謝。"],["主席：椒華委員抱歉，今天沒多給你時間，因為後面在趕飛機。","   請孔委員文吉發言。（不在場）孔委員不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（12時41分）部長好、局長好。部長，隨著我們國內的疫情比較減緩，整","  個防疫的規定也都在做調整，現在對進入國內的居家檢疫方式、隔離方式也做了一些調","  整，特別是因應明年的農曆年，從12月14日到2月14日，從原本的14改成「10+4」，但","  是分成兩個區塊，如果是從重點高風險國家入境還是維持原來的規定；非重點高風險國","  家就改為「10+4」。但是現在我們可以預期，因為我們有信心也期待疫情可以這樣平緩","  下去，所以返鄉過年的人應該會多，所以我要提兩件事情：第一個，桃機在過去這一年","  多的時間當然都是屬於比較清淡、冷清的狀況，因應農曆年，可能會有比較大量的人潮","  回國過年，所以我們整體的防疫措施當然不可放鬆。第二個就是大家很關心的，因為他","  們回來，無論是14或「10+4」，都還是要在防疫旅館隔離，最少要10天，本席在剛剛等","  待質詢的時間中就接到一個LINE，這位鄉親可能都有在看國會的直播，他很關心這件事","  情，他說他的小孩要從中國回來臺灣，他現在已經在訂旅館了，但是平價的旅館幾乎都","  被一掃而空，現在能找到的最低價位要6,800元，當然不是一開始大家都是6,800元，這","  也不一定就是哄抬，可能是平價、中高價或者中價、中高價……"],["主席：請交通部王部長說明。"],["王部長國材：旅館的等級。"],["劉委員櫂豪：但是對大部分的人來講這不是度假，只要有一個地方可以睡覺就好，大部","  分人的首選是希望能夠平價一點，但是平價的量顯然還是不足，一天6,800元，10天就","  要6萬8,000元了，14天又更不只，就要九萬多元了。部長，旅館也是屬於你管的，當然","  指揮中心會去做調控，但是我相信今天很多委員都關心這個問題，防疫旅館真的是不足","  ，大家返鄉過年，說實在的，隔離是保護自己也保護別人，是在盡群體的義務之一。因","  為到12月14日之前還有一些時間，就供應足夠的防疫旅館這件事情，當然我覺得還是要","  區分，因為有些可能是就近，他就希望在北部住防疫旅館，有些雖然路途比較遠，但是","  他可以順便返鄉，也許回到南部、東部等等去住防疫旅館，所以我覺得這個要區分。請","  問部長對這件事情如果因應？"],["王部長國材：第一個、改成「10+4」之後，供給面就會稍微多一點；另外，家人也可以","  同住一房，所以事實上我們在指揮中心討論的時候，認為這樣也可以減少他的成本；最","  重要就是要讓他訂得到房間這件事……"],["劉委員櫂豪：對啦！第一個要訂得到啦！第二個、價格要能夠負擔得起，而且還不會覺","  得太心痛，應該這樣講，這6,800元我的朋友應該也付得起，但是他畢竟不是在度假。","",""],["王部長國材：的確，參加的這300間防疫旅館，的確就如同剛才講的，有低價、中價跟高","  價……"],["劉委員櫂豪：平價啦！不要講低價。"],["王部長國材：我想這一部分是不是……"],["劉委員櫂豪：因為我們已經看到這個問題了，那你們就再開拓來源，看透過怎樣的獎勵","  措施，這個也有商機啊！當然，要成為防疫旅館還是要被一定的SOP做檢核才有資格，","  不是他想當防疫旅館就可以當防疫旅館。"],["王部長國材：另外是區域分配不均，好像北部的比較滿。"],["劉委員櫂豪：部長，我現在講的這件事情應該從數字上去做分析，有些人住北部就在北","  部隔離，或者他其實住南部或東部，他就想說不然先隔離完再回去，這也有可能。"],["王部長國材：是。"],["劉委員櫂豪：對於事實上住在南部、東部等地方的人，如何有效地讓他到離家較近的地","  方檢疫隔離，應該也可以有效疏散大家都集中在北部的情形。"],["王部長國材：是，因為12月14到2月14日有這樣……"],["劉委員櫂豪：部長，還有一點時間，還有1個月，我覺得至少在11月前，但你不能12月1","  3日才解決，因為人家要先預定房間、預定機票，所以我覺得這兩個禮拜是黃金時期。","",""],["王部長國材：跟委員報告，現在改成「10+4」以後，我也請民航局跟航空公司協調，讓","  大家改機票更容易一點，這部分現在也在處理。對於整個防疫旅館的量，我們觀光局也","  在努力中，供給面能不能再增加，我們就……"],["劉委員櫂豪：部長，你儘快在一個禮拜以內提供相關資訊，說明防疫旅館的數量要如何","  有效地增加。"],["王部長國材：提書面報告給……"],["劉委員櫂豪：把書面報告給我，好不好？"],["王部長國材：是。"],["劉委員櫂豪：第二個，因為時間的關係，就請林局長來回應好了，之前5、6、7、8、9月","  都因為疫情的關係，臺東、臺北之間的航班，應該有差不多有兩個月的時間都沒有飛或","  一週只飛一班，這個當然是特殊的狀況，我覺得大家都能夠接受也能夠體諒，但是現在","  已經逐步地解封，包括現在集會人數也沒有受限制、餐飲的人數等等也都放寬，然後現","  在也發振興券。臺東跟臺北之間其實不只是觀光旅遊而已，我們平日無論是洽公，或有","  些鄉親有就醫等需求，確實也有這樣的需求。現在當然已經逐步恢復到兩個航空公司單","  趟共四班，但是還沒有辦法回復到疫情之前，平日一天六班的狀況。當然我們現在不能","  只看航空公司提出的載客率而已，因為有時候這個也會創造需求，班表方便的話就會創","  造需求，坦白講，過去這幾個月航空公司也是很慘淡地在經營，我們也不忍心叫他們每","  天飛，但是現在已經逐步恢復了，局長，這部分也要麻煩你跟航空公司討論如何逐步調","  整。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：跟委員報告，11月19日開始就每週再加四班，12月17日會再加四班，所以","  到時候每天可以有六班，明年1月1日開始就每天六到七班，所以基本上我們大概在這兩","  個月……"],["劉委員櫂豪：明年1月1日開始，平日就恢復到疫情之前了嗎？"],["林局長國顯：是，這兩個月就是每三週調整一次。"],["劉委員櫂豪：那我們也期待如果有這樣的需求、營運狀況也OK的時候，航空公司能夠提","  前做滾動式調整，好不好？"],["林局長國顯：好，謝謝委員。"],["劉委員櫂豪：謝謝。"],["主席：接下來登記發言的呂委員玉玲、李委員貴敏、高委員嘉瑜及王委員美惠均不在場","  。","   請高委員虹安發言。"],["高委員虹安：（12時50分）林局長好，今天看到民航局來，我們當然還是需要關心一下","  ，因為現在檢疫措施即將又要放寬了，其實我們比較想要關切的是今年5月發生的諾富","  特事件，後來造成臺灣有一些疫情大爆發的狀況。首先，當時桃園市政府跟民航局對於","  諾富特飯店的說法確實有互踢皮球的狀況，桃園市政府的說法是覺得諾富特飯店是華航","  直營，應該要歸民航局管，但當時民航局卻認為諾富特飯店要由桃園市政府管轄。我先","  請教一下，在那次事件之後，你們內部也做了一些檢討的措施，那到現在為止有沒有一","  些比較具體的改善作為？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：跟委員報告，事情發生以後，指揮中心有開過會，因為各有不同的權責，","  民航局是管機組員有沒有照防疫規定作業，飯店是歸觀光局主管，而衛生有沒有照指揮","  中心的作法去執行，是由地方衛生局管轄，這就是為什麼我們在指揮中心的整理跟檢討","  後分別處以不同罰款，因為沒有善盡管理機組員的職責，我們處罰華航100萬元；衛生","  局是罰他沒有照指揮中心對防疫旅館的要求……"],["高委員虹安：其實裁罰的部分我們在新聞媒體上都看得到……"],["林局長國顯：所以是依照權責做責任的區分。"],["高委員虹安：我要請教局長的是，權責劃分的部分是不是有做一些調整或修改，還是就","  維持一樣，按照當時的權責劃分方式？"],["林局長國顯：原來的權責並沒有變，但是有強化。"],["高委員虹安：沒有變？"],["林局長國顯：現在諾富特飯店就是放到安全組跟衛生醫療組，衛生醫療組由地方政府派","  員，安全組由保警派員協助。"],["高委員虹安：下一個問題就是然權責劃分沒有變，那在上次事件發生之後，目前桃園市","  政府有落實指揮中心訂定的疫情防疫旅宿檢核表，你們民航局有沒有去瞭解相關的規定","  ？"],["林局長國顯：跟委員報告，外籍機師現在住喜來登，這個是由我們民航局直接督導，並","  協同指揮中心跟衛生單位；至於國籍機組員，像長榮是住宿舍，就由我們帶著衛生單位","  直接去督導；另外有3家外面的旅館協助做機組員的管控，這3家都比照諾富特的標準，","  有安全組跟衛生組，所以有比較強化……"],["高委員虹安：當時發生問題最主要的原因就是包含混住或者沒有分層管理，對於這些事","  情，現在是不是有加強稽核的密度？"],["林局長國顯：第一個是全部要求改善。第二個、我們要求航空公司每週都要整理出來，","  我們不定期抽查。"],["高委員虹安：不定期抽查？"],["林局長國顯：就是房門的管理，都要用CCTV錄影下來，我們會定期抽查。"],["高委員虹安：好，下一個問題是，我們看到從12月14日到明年2月14日，有人員檢疫措施","  放寬的相關規定，包含由非重點高風險國家入境的人員，前10天是住防疫旅宿或自費入","  住集中檢疫所，後4天返家在家檢疫。針對這樣的防疫規定放寬，你們對於機師或機組","  員的規定也會跟著去做一些調整嗎？"],["林局長國顯：目前指揮中心還沒有……"],["高委員虹安：還是就是跟一般人員一樣？"],["林局長國顯：脫鉤，還沒有。機組員本來就是特殊管理，原來就不是比照一般民眾，因","  為我們有防疫泡泡的觀念。"],["高委員虹安：所以是否要就目前最新的防疫規劃做相對應的調整？"],["林局長國顯：目前我沒有接到指揮中心的……"],["高委員虹安：但是12月14日的這個規定應該是……"],["林局長國顯：這個是對一般民眾。"],["高委員虹安：我的意思是然一般民眾都有檢疫措施的放寬，機師或機組員的部分是不是","  也會相對應地在這個時間點去做一些公布？"],["林局長國顯：因為上次改為「5+9」是透過醫療小組專家的意見，我想這個意見應該也會","  反映到指揮中心，再由專家討論。"],["高委員虹安：所以目前沒有配合去做一些調整就對了？"],["林局長國顯：沒有。"],["高委員虹安：沒有接到消息？"],["林局長國顯：目前還沒有。"],["高委員虹安：下一個問題是，我們有遇到一些桃園地方上的陳情，最近其實有一些機師","  在抗議，你有看到外籍機師過勞死的問題，那我當然也理解在防疫上面這真的是很兩難","  的事情，我不知道民航局要怎麼樣去做權衡？就是現在機師在陳情抗議的部分，跟我們","  當然還是很擔心，因為現在臺灣的疫苗覆蓋率也還沒有達到跟國外一樣的水平，在這個","  情況之下，民航局接下來會怎麼樣進行相關的權衡措施？"],["林局長國顯：跟委員報告，第一個，飛航組員目前兩劑都已經打到98%以上，保護他們自","  己萬一被感染也不會重症。第二個，其實這半年來一直都有在注意他們的身心狀態，因","  為機師工會有提出一個報告，我們也透過航醫中心以及航空公司，像是要求航空公司設","  關懷專線，去問他們的機組員有沒有需要協助，以及有沒有需要心理輔導……"],["高委員虹安：這部分的預算有看到嗎？"],["林局長國顯：這部分是航空公司自己吸收。"],["高委員虹安：所以民航局這一次沒有編列，因為今天要審明年的總預算，這部分有編列","  在明年的哪一個項目嗎？因為我是沒有看到這一塊……"],["林局長國顯：防疫物資有，但是所謂的心理諮商或……"],["高委員虹安：民航局是不是也應該考慮在這部分編列一些相關的預算能夠去做相關的關","  懷，或是在身心健康這個方面？"],["林局長國顯：我們是隔一層透過航空公司，那當然……"],["高委員虹安：所以變成是航空公司他們要自行去籌編這個經費？"],["林局長國顯：是。第三個，我剛剛有報告，其實最重要的是飛航安全，如果機組員的身","  心狀況不OK，他們其實是可以不接受那一次派飛，他可以要求這次不飛，因為身體跟心","  理的狀況可能不是很適當。"],["高委員虹安：其實這個部分大家都還滿關注的，我也理解這確實是很兩難的狀況，我覺","  得對於機師的身心健康，尤其他們在疫情期間的心理調適上，如果民航局能夠多做一些","  ，我想在預算上，委員應該也都會支持這樣的提案，後續在預算審查的時候，我們會再","  提相關提案出來。"],["林局長國顯：謝謝委員。"],["高委員虹安：謝謝主席。"],["主席：接下來登記發言的邱委員志偉、何委員欣純、莊委員競程、張委員其祿、賴委員","  香伶、楊委員瓊瓔、吳委員琪銘、林委員思銘、李委員德維、陳委員亭妃、劉委員建國","  、蔡委員易餘及鍾委員佳濱均不在場。","   登記發言委員均已發言完畢，作以下決定：一、報告與詢答完畢；二、委員李貴敏所","  提書面質詢列入紀錄並刊登公報；三、委員於質詢中要求提供之相關書面資料或未及答","  復部分，請交通部及相關單位儘速以書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]"],["主席：針對今日會議作如下決議：111年度交通部民用航空局單位預算、民航事業作業基","  金非營業預算及桃園國際機場股份有限公司營業預算報告及詢答完畢，另擇期進行處理","  ，委員提案於11月10日（星期三）下午5點截止收件。","    現在休息，星期四上午9時繼續開會，謝謝大家，辛苦了。","休息（12時58分）","-----------------------","                                    立法院公報  第110卷  第102期  委員會紀錄","","                                     393","","立法院公報  第110卷  第102期  委員會紀錄","","                                    立法院公報  第110卷  第102期  委員會紀錄","","                                     446","","                                     447","","立法院公報  第110卷  第102期  委員會紀錄","","                                     448","","",""]],"block_lines":[1,7,11,12,14,16,17,35,37,156,162,165,166,167,168,169,170,173,175,176,177,178,181,184,188,189,192,193,195,196,200,201,203,205,206,209,210,211,213,214,215,216,218,219,222,223,229,231,236,239,245,247,249,250,254,255,260,261,262,263,265,267,268,270,278,285,289,293,295,296,297,302,303,304,305,306,308,313,314,317,318,320,321,322,323,336,337,341,343,345,349,351,357,358,364,365,368,369,373,375,376,382,386,397,403,404,409,412,413,414,415,416,417,419,420,443,444,449,450,454,457,465,466,474,475,476,477,481,482,483,484,485,486,487,488,489,501,503,504,505,506,510,512,513,519,520,522,523,525,526,527,528,529,530,531,533,534,535,537,538,539,540,541,542,543,544,548,550,551,552,553,556,557,558,559,560,561,562,563,565,566,567,568,569,570,571,572,573,576,577,578,579,580,583,584,588,590,596,597,602,605,606,607,608,611,612,613,614,615,616,618,620,621,622,623,624,625,632,635,636,637,638,639,640,641,642,643,644,645,649,651,653,654,655,657,658,659,660,661,663,664,666,667,668,669,670,671,672,673,674,675,681,682,683,684,691,692,701,702,703,704,706,707,708,709,761,766,768,769,782,783,787,788,789,790,791,792,793,794,796,797,798,800,801,802,803,805,812,813,820,823,824,826,827,835,836,843,844,847,849,850,854,855,856,857,858,865,867,869,871,873,877,887,889,890,891,892,893,903,907,908,909,910,911,923,924,925,926,927,928,929,930,931,934,936,937,938,939,940,941,942,943,944,945,946,950,951,952,957,959,960,961,962,963,966,968,970,971,972,973,974,975,977,978,984,986,991,992,994,996,997,998,999,1000,1004,1005,1007,1008,1012,1013,1015,1016,1023,1024,1025,1026,1038,1041,1042,1045,1046,1047,1052,1053,1057,1058,1061,1062,1063,1064,1065,1066,1067,1068,1069,1070,1072,1073,1074,1075,1076,1077,1078,1080,1081,1084,1086,1089,1091,1093,1094,1095,1096,1103,1104,1107,1109,1110,1111,1112,1113,1114,1117,1119,1120,1121,1123,1126,1129,1130,1131,1132,1133,1134,1135,1136,1137,1138,1139,1141,1142,1143,1144,1145,1147,1148,1149,1154,1157,1162,1163,1164,1165,1166,1168,1169,1170,1171,1173,1174,1175,1176,1178,1179,1180,1181,1186,1189,1190,1191,1192,1193,1194,1195,1197,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1210,1211,1212,1213,1214,1215,1216,1217,1218,1219,1220,1224,1225,1235,1236,1237,1238,1239,1240,1244,1245,1247,1248,1250,1251,1253,1254,1256,1257,1259,1260,1262,1263,1264,1265,1267,1268,1269,1271,1272,1273,1275,1276,1277,1278,1279,1280,1281,1282,1284,1287,1290,1291,1292,1293,1294,1295,1298,1300,1301,1302,1304,1305,1306,1307,1310,1312,1316,1317,1319,1320,1321,1322,1324,1325,1329,1330,1331,1332,1334,1335,1342,1343,1344,1345,1346,1347,1348,1349,1350,1351,1352,1353,1357,1358,1359,1360,1361,1381,1382,1387,1388,1389,1390,1391,1392,1393,1394,1396,1397,1399,1401,1402,1403,1404,1405,1407,1408,1413,1415,1416,1420,1430,1434,1437,1438,1439,1441,1448,1449,1451,1452,1454,1456,1457,1460,1462,1465,1470,1474,1476,1485,1486,1490,1495,1497,1498,1507,1519,1521,1522,1523,1527,1530,1532,1533,1534,1535,1541,1542,1544,1546,1547,1550,1551,1555,1556,1557,1558,1559,1560,1561,1563,1564,1565,1568,1569,1570,1571,1572,1573,1574,1575,1576,1577,1578,1581,1582,1583,1584,1585,1586,1587,1588,1589,1590,1591,1593,1595,1596,1597,1598,1600,1601,1602,1603,1604,1605,1607,1609,1615,1617,1619,1620,1624,1627,1629,1630,1632,1636,1637,1643,1644,1645,1647,1648,1651,1660,1661,1662,1664,1668,1669,1670,1671,1673,1674,1676,1677,1678,1689,1690,1694,1704,1720,1725,1728,1734,1752,1759,1760,1762,1764,1765,1766,1768,1769,1770,1771,1772,1777,1782,1783,1793,1796,1797,1798,1802,1805,1806,1808,1817,1818,1821,1830,1831,1833,1834,1838,1839,1840,1841,1842,1844,1845,1847,1848,1849,1851,1857,1858,1860,1861,1863,1864,1865,1866,1868,1869,1871,1872,1873,1879,1884,1885,1889,1890,1891,1892,1893,1898,1900,1901,1903,1904,1905,1906,1907,1908,1911,1924,1925,1926,1935,1938,1942,1944,1945,1946,1949,1950,1952,1953,1955,1956,1960,1963,1965,1966,1967,1968,1979,1980,1983,1984,1985,1987,1988,1989,1992,1999,2000,2005,2006,2007,2009,2010,2011,2013,2016,2020,2022,2024,2025,2026,2030,2031,2032,2034,2035,2036,2037,2038,2040,2042,2043,2044,2045,2046,2051,2055,2056,2057,2059,2060,2062,2063,2064,2067,2071,2072,2073,2083],"person_count":{"主席":64,"王部長國材":170,"林局長國顯":216,"洪委員孟楷":36,"李委員昆澤":11,"林委員俊憲":11,"鄭局長明忠":19,"趙委員正宇":34,"但總經理昭璧":9,"傅委員崐萁":30,"邱委員臣遠":37,"陳委員明文":32,"陳委員歐珀":29,"蘇委員震清":53,"陳委員素月":13,"許委員淑華":14,"主席（許委員淑華代）":1,"陳委員雪生":40,"主席（陳委員雪生）":1,"葉委員毓蘭":16,"陳委員椒華":15,"劉委員櫂豪":14,"高委員虹安":21},"persons":["主席","王部長國材","林局長國顯","洪委員孟楷","李委員昆澤","林委員俊憲","鄭局長明忠","趙委員正宇","但總經理昭璧","傅委員崐萁","邱委員臣遠","陳委員明文","陳委員歐珀","蘇委員震清","陳委員素月","許委員淑華","主席（許委員淑華代）","陳委員雪生","主席（陳委員雪生）","葉委員毓蘭","陳委員椒華","劉委員櫂豪","高委員虹安"],"title":"立法院第10屆第4會期交通委員會第7次全體委員會議紀錄","時間":"中華民國110年11月3日（星期三）9時至12時58分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}