{"blocks":[["主席：出席委員10人已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期司法及法制委員會第9次全體委員會議議事錄","時    間：中華民國107年10月25日（星期四）上午9時至12時13分","地    點：本院紅樓302會議室","出席委員：吳志揚    黃國昌    段宜康    林德福    柯建銘    李俊俋    鍾孔炤","            許毓仁    許智傑    林為洲    周春米    尤美女","         委員出席12人","列席委員：林麗蟬    呂玉玲    李麗芬    陳曼麗    何欣純","         委員列席5人","列席官員：立法院秘書長  林志嘉","              副秘書長  高明秋","主    席：林召集委員為洲","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請立法院秘書長列席就「國會改革系列：國會助理法制化之推動計畫」進行專題","   報告，並備質詢。","（本次會議有委員吳志揚、黃國昌、段宜康、林德福、柯建銘、李麗芬、尤美女、林為","  洲、周春米、李俊俋、鍾孔炤、許智傑提出質詢；委員許毓仁、李彥秀提出書面質詢。","  ）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","       討  論  事  項","討論司法及法制委員會「促轉會張天欽事件調閱小組運作要點」草案。","決議：","一、名稱、第一點至第三點、第五點、第六點、第八點、第九點、第十一點，均照案通","   過。","二、第四點，修正如下：","四、本小組召集人由本會召集委員林為洲擔任，處理本小組會務並擔任會議主席。","三、第七點，修正如下：","   七、本小組運作期間自民國107年10月25日至107年12月31日，但經本小組決議得延長","     之，資料查閱時間為每週一至週五上午9時至下午5時。","四、第十點，修正如下：","   十、本小組調閱對象為促進轉型正義委員會與該會相關人員，但經本小組決議得增加","     調閱對象。","五、第十二點，予以刪除。","   （表決結果：在場出席委員8人，贊成者6人，反對者2人，贊成者多數通過。）","六、原第十三點至第十六點，點次依序調整為第十二點至第十五點，餘照案通過。","七、本運作要點討論完竣，如附件。","   提  案","    當前立法院國會助理工會辦理有文書、網路編輯、法律實務等各類課程。而為落實","國會助理專業能力、健全國會助理制度、推動國會助理法制化、提升國會助理地位、保","障國會助理權益、促進國會助理團結、輔弼立法委員發揮立法議事功能與促進立法及行","政部門間之溝通為宗旨，尚需立法院展現相關積極作為。故建請立法院應於1個月內，提","出針對國會助理之培訓養成的常態性企劃，俾利立法院問政品質之提升。","                  提案人：吳志揚    林為洲    許智傑","決議：照案通過。","散會","附件","   立法院司法及法制委員會「促轉會張天欽事件調閱小組」運作要點"],["段落：一、立法院司法及法制委員會「促轉會張天欽事件調閱小組」（以下簡稱本小組）依立","   法院職權行使法第45條規定及本院第9屆第6會期司法及法制委員會第4次全體委員會","   議決議成立之。"],["段落：二、本小組運作除憲法、法律及本院有關法令另有規定外，依本要點行之。"],["段落：三、本小組由司法及法制委員會（以下簡稱本會）全體委員組成之。"],["段落：四、本小組召集人由本會召集委員林為洲擔任，處理本小組會務並擔任會議主席。"],["段落：五、本小組會議須有委員三分之一出席，方得開會；其決議，以出席委員過半數之同意","   行之。但在場出席委員不足3人者，不得議決。"],["段落：六、本小組會議有關連署或附議人數，準用本院各委員會會議之規定。"],["段落：七、本小組運作期間自民國107年10月25日至107年12月31日，但經本小組決議得延長之","   ，資料查閱時間為每週一至週五上午9時至下午5時。"],["段落：八、本小組成員行使查閱職權時，應親自為之，並署名於查閱登記簿。查閱人員，對機","   密文件不得抄錄、攝影、影印、誦讀、錄音或為其他複製行為，亦不得將文件攜離查","   閱場所或洩漏之。","九、本小組對外行文，得以本會名義為之；本小組成員未經決議，不得以本小組名義對","   外發言。","十、本小組調閱對象為促進轉型正義委員會與該會相關人員，但經本小組決議得增加調","   閱對象。","十一、本小組會議召開時，得邀請被調閱文件之機關首長率同有關人員列席說明。","十二、被調閱對象在調閱期間，應指派專人將調閱文件送達指定場所，以供查閱，並派","     員管理及負保管責任。","十三、本小組提出調閱報告及處理意見，應經本會決議。","十四、本小組所需工作人員，由本會職員擔任，必要時得依立法院職權行使法第49條規","     定，請求院長指派專業人員協助。","十五、本運作要點，由本會通過後施行，修正時亦同。","[pic]"],["主席：稍後確認會議議事錄。進行討論事項。","       討  論  事  項","併案審查(一)委員徐永明等17人擬具「監察法部分條文修正草案」、(二)委員鄭寶清等","16人擬具「監察法第十三條條文修正草案」、(三)委員賴士葆等19人擬具「監察法第二","條條文修正草案」及(四)委員黃偉哲等16人擬具「監察法第十三條條文修正草案」案。","",""],["主席：現在進行提案說明與報告，發言時間3分鐘。","   首先請提案人鄭委員寶清說明提案旨趣。"],["鄭委員寶清：主席、各位列席官員、各位同仁。有鑑於監察院行使職權之際，將彈劾案","  移付懲戒機關時，對於是否公布彈劾內容，難免有恣意決定空間。而彈劾內容是否公布","  ，除牽涉當事人權益之外，對於社會高度矚目案件，更是和公益密切相關。故監察法第","  十三條應改為要求監察院人員公布彈劾內容，以符合社會期待。是否有當？敬請公決。","  監察院為憲法機關之一，行使職權中除審計權另有規定外，監察法明文規定，監察權之","  行使應予公開，甚至尚須轉播，因此除國家機密及涉及隱私的部分外，其餘所有內容均","  應向大眾公開說明，不得作為拒絕公布彈劾內容之託詞，敬請各位委員惠予支持。"],["主席：請提案人徐委員永明說明提案旨趣。（不在場）徐委員不在場。","   請提案人賴委員士葆說明提案旨趣。（不在場）賴委員不在場。","   請提案人黃委員偉哲說明提案旨趣。（不在場）黃委員不在場。","   請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。針對本次會議併案審查徐委員永明等17人、鄭委員","  寶清等16人、賴委員士葆等19人及黃委員偉哲等16人分別擬具「監察法部分條文修正草","  案」4案，文仕謹代表監察院應邀報告本院意見，深感榮幸，尤其能夠回到27年前的娘","  家，倍感親切。如有不周之處，敬請惠予賜教。","   壹、前言","   監察法自民國37年施行後，歷經6次修正，距81年最後1次修正，迄今已逾25年，其間","  憲法增修條文於94年修正，已對本院職權行使產生實質影響。為符合憲法規定及本院實","  際運作現況，並強化監察職權功能，本院歷年來均持續研修並擬具修正草案，但因格於","  主、客觀因素，目前仍在形成共識中。","   貳、貴院委員所提修正草案之本院意見","   有關貴院委員所提出的4版修正草案，本院都相當重視，也深刻納入檢討，於此謹提","  出對應意見，簡要說明如下：","   一、賴委員等提案增訂第2條第2項規定，事實上關於監察委員依法獨立行使職權及法","  官依法獨立審判，都已在憲法位階明文保障，再於法律位階的監察法規定，不僅重贅，","  且有失完整，應無必要。","   二、徐委員等所提刪除第5條條文，因現行憲法增修條文明定總統、副總統彈劾案已","  改由貴院提出，第5條規定已然失效，予以刪除，確屬正辦。","   三、徐委員等所提增訂第8條第2項，明定彈劾案審查會採記名投票。此議題本院業於","  今年6月29日修正監察法施行細則第5條，明定原則上採無記名投票，但得經審查會出席","  委員過半數同意以記名投票表決之。目前實務運作順暢，本院委員對已無爭議。爰建議","  維持現行條文。","   四、徐委員等所提監察法第11條迴避條款，迴避問題，監察法施行細則第3條已有相","  關規定，提升到法律位階，本院敬表尊重。惟衡酌監察委員應行迴避的規定，包括批辦","  人民書狀、調查案件或審查糾舉、彈劾、糾正案件及調查報告等皆應遵守，建議新增第","  4條之1，予以統一規範，並刪除現行第11條。","   五、第13條規定涉及本院彈劾案審查決定應否及如何公開的問題，幾個提案都非常關","  切。這個問題涉及公共利益、人民知的權利與被付彈劾人隱私權的保障等各個層面的考","  量，究竟應何時公開？公開的方式、範圍、內容為何？有無例外應予保密的必要？如何","  取得最佳平衡，本院日前也曾在法規會非常審慎討論，但仍未形成共識，容請同意本條","  暫緩審查。","   六、徐委員等所提修正第24條，擬將本院糾正權的行使時機侷限於「各級機關已實施","  之工作及設施」。這樣的修正會有兩個疑義，其一，何謂「已實施」？是只要開始著手","  ？或需俟該設施或工作實施完成？如屬前者，似不具特別意義；如屬後者，如已然造成","  重大損失，再予糾正已無法彌補。更何況，於法律增設憲法所無的限制，是否有違憲之","  虞？也值商榷，建議維持現行條文。","   七、徐委員等所提第25條修正，擬將質問限於以書面方式行之。依目前實務運作，通","  知機關首長或主管人員到院接受質問，有警惕作用，對於糾正案的改善，較能發揮監督","  功能。究竟是要書面質問或須到院質問，監察法施行細則第20條規定嚴謹且保留彈性。","  建議維持現行條文。","   參、結語","   在此再次感謝貴院委員對於監察法的修正，提供寶貴意見。其中，刪除第5條、修正","  第11條，本院敬表尊重；第2條、第8條、第24條及第25條，建請維持現行條文，毋庸修","  正。至於第13條修正，實攸關本院職權的運作，目前實務尚無窒礙，敬請仍俟本院形成","  共識後，再繼續審查。以上報告，尚祈指教，謝謝！"],["主席：機關代表已報告完畢，接著確認上次會議議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，本會委員每位委員發言時間為8分鐘，得延長2分鐘，非本會委員","  每位委員發言時間為6分鐘，不再延長；上午10時30分截止發言登記。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。大家還是很關心台鐵的重大事故，現在","  已案發一個星期了，但行政院的報告卻還沒出來，甚至連該擔起政治責任的部長也都還","  在位置上，要辭不辭的，一直在演慰留的戲碼。前幾天我們透過電視看得滿心酸的，司","  機的女兒出面說明，並承諾不會逃避、隱匿與說謊，但我們還是看到有很大的一股壓力","  都往司機的身上壓過去，因此我們很擔心行政單位是否有意讓基層揹黑鍋？如果我們放","  任行政機關自行調查的話，最後的結果會不會如此？因此請教劉副秘書長，有關此次事","  件，監察院是否已開始進行行政調查了？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。確實，我們目前已有2組委員……"],["吳委員志揚：是2組嗎？"],["劉副秘書長文仕：對。他們針對普悠瑪事件介入調查。"],["吳委員志揚：你們對於同一事件可以有……"],["劉副秘書長文仕：我們有不同的主題、不同的重點。"],["吳委員志揚：所以是不能完全一樣。"],["劉副秘書長文仕：對，同一案件不能重複調查。"],["吳委員志揚：這樣很正常，因為大家都擔心，行政自行調查的結果會有所偏頗。10月24","  日召開司法及法制委員會時也有委員質疑，現在司法都還在調查，監察委員為何可以介","  入調查？"],["劉副秘書長文仕：委員的意見，我們敬表尊重，但因刑懲本就可以併行，司法是針對法","  律責任的部分，而本院委員的調查則是針對行政責任的部分。"],["吳委員志揚：所以兩者是不是沒有必然前後的關係？"],["劉副秘書長文仕：是的，我們對於調查原則上也不一定要停止。"],["吳委員志揚：委員發言當然是基於擔心你們有無相關專業而來，但我認為這點並不是問","  題，監察院調查各種事件，應該會借助很多專家對不對？"],["劉副秘書長文仕：我們對於介入調查的同仁，包括協查的秘書都相當有信心。"],["吳委員志揚：對於如此重大的事情，我也鼓勵監察院應該要主動調查。據我的瞭解，過","  去你們就對台鐵的火車出軌很關心，之前也糾正過台鐵，指出台鐵多次出軌都是因為養","  護作業品質不佳，未落實檢查所致。當時你們還查出台鐵27名相關工作人員有一半以上","  的資歷還不到3年，所以這是人力方面很大的問題，也就是說，你們在此議題上已關注","  非常久了，我認為你們應該要持續加強調查台鐵的系統性疏失，並要求進行改善。我覺","  得行政院也不必怕，執政黨也不用怕，這是在幫助釐清事情，司法是調查法律上的責任","  ，監察院調查的是行政上的責任，至於行政院自己的調查，則是在搞清楚自己到底是哪","  裡有問題，但若別人都不能介入的話，就有可能出現我剛剛講的「官官相護」，並將責","  任壓給基層員工，也就是將系統性的問題，簡化為由某個人去揹，這就是我們最不希望","  看到的。","   在行政院事故調查小組中，我一直建議在法律方面要有檢察官、調查局以及廉政系統","  ，但他們都不在這個小組中，感覺上就像是單純將它當作是技術性的問題，諸如車子故","  障、操作不當等，可是卻沒有把系統性的問題查清楚，不曉得副秘書長能不能承諾我，","  監察院不但要介入，而且還要調查得非常認真，並快速地給社會一個交代，畢竟事關大","  家對東部幹線，甚至是整個台鐵營運的信心，這可是我們很重要的運輸系統。這起事故","  也許只是冰山一角，如果出現了系統性的問題，比如像是人力、養護，甚至是採購上的","  弊案，這些沒有釐清的話，相信國人內心對運輸安全是會害怕的，所以副秘書長能不能","  承諾我，監察院會非常認真，而且快速地給國人一個交代？"],["劉副秘書長文仕：好，謝謝委員的期許，因為監察委員獨立行使職權，相信委員一定都","  會積極、快速地針此社會重大矚目案件釐清其行政責任。"],["吳委員志揚：接下來我要講的也是昨天發生的事情，阿扁又去幫他兒子站台了，我並不","  是在評論一起政治案件，畢竟我在司法及法制委員會都已不曉得講過多少次了，但我們","  為何能讓一位保外就醫的人，不管他是誰，可以一再地去踩紅線？再讓他以自認的理由","  狡辯，進而破壞司法的威信？","   我簡單地問，保外就醫到底是什麼？我百思不得其解，四不、五不是根據什麼制定的","  ？先不管對方有無違反四不、五不，是誰說法律上可以有四不、五不的？每次我們問法","  務部，部長就會說這是中監可以自行決定的，但中監不是矯正署的嗎？矯正署不是你們","  法務部的嗎？中監又不是獨立機關，你們是怎麼督導的？因此，我要當著這個委員會，","  正式向監察院檢舉，請你們調查法務部矯正署針對陳水扁保外就醫以後，他的活動准許","  跟限制有沒有行政上的疏失以及違法之處，你們受不受理？"],["劉副秘書長文仕：我們會記錄下來，回去反映。"],["吳委員志揚：你知道為什麼嗎？之前台中監獄也被你們糾正過，只是一個小事情你們都","  糾正它，是什麼小事呢？那時候台中監獄限制受刑人如果寫信只能寫一張，家書只能寫","  一張，你們監察院認為這樣好像對受刑人的人權有所剝奪而去糾正台中監獄對這樣的一","  個限制。連這麼小的事情，你們都注意到了，那為什麼讓社會譁然的事情，大家就眼睜","  睜看著他一直破壞法治？關於這一點，我們不要去管政治面，今天我們看到很多人的評","  論說為什麼阿扁敢一直玩這個東西？他就在賭你敢不敢把我特赦，我就是要逼你；如果","  你不敢把我特赦，我可以予取予求。我們不要管他的政治動機怎樣，我們也不要管現在","  執政黨的困難在哪裡、苦在哪裡，我們純粹依法，這是一個法治國家。所以我要求監察","  院調查一路以來阿扁保外就醫的標準和執行是否有違法失職之處，請監察院調查，可不","  可以？"],["劉副秘書長文仕：我們會記錄下來，謝謝。"],["吳委員志揚：謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。我接續剛才吳委員志揚的一些發言。因","  為上禮拜某位立委質詢時出示監察院長張博雅和嘉義市議員候選人戴寧見面的兩張照片","  ，就質疑監委應該要超越黨派，不能幫候選人助選並要求備詢的監察院秘書長傅孟融把","  張博雅送交紀律委員會議處。請問保外就醫的受刑人如果也到處趴趴走，但是收容機關","  一再修正違規的底限，監委有沒有必要儘速立案做行政調查？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。事實上，第四屆監察委員黃煌雄已經針對這個問題","  立案，今天委員如果提出這個問題，我相信我們會作成紀錄回去併案處理。"],["林委員德福：劉副秘書長，你認為民意能夠容忍犯罪受刑人在保外就醫的過程中任意從","  事政治活動嗎？"],["劉副秘書長文仕：這是法務部的權責，我不便加以回答。"],["林委員德福：對，今天當然主要是針對監察院，因為監委主動申請調查，你看台鐵發生","  普悠瑪列車事故，就被立委說監委不務正業，現在明明有受刑人違反監獄管理規定，來","  挑戰執法者的底限，請問監委為什麼沒有主動調查？其中到底有沒有公務人員違法失職","  ？為什麼？"],["劉副秘書長文仕：已經有在調查中。"],["林委員德福：而且這已經存在很久，因為立案調查受阻，所以才無法調查下去，是不是","  這樣？沒有嗎？"],["劉副秘書長文仕：因為調查事項不能對外宣洩，所以我不便回答這個問題。"],["林委員德福：劉副秘書長，其實外界大家都在看，像這樣一再挑戰那條紅線的事情，而","  且法務部一再修正，讓一個保外就醫的受刑人能夠用這樣的操作方式，講實在話，社會","  的觀感極差，不然蔡英文就直接特赦，一直挑戰法律最後一道防線，這實在是……，站在","  監察院的立場，你們應該要有積極作為，針對違法失職的公務人員，該怎麼嚴處就要怎","  麼辦，以正視聽。","   再來，因為監察院彈劾案採秘密投票，有人質疑不透明，站在監院的立場，就你所知","  ，對於彈劾案採秘密投票的優缺點，到底有哪些？"],["劉副秘書長文仕：其實有關這個問題，本院在6月29日時針對施行細則方面已經有很廣泛","  的討論，基本上彈劾案在有些情況下事實上它還沒有成立，如果沒有成立就讓外界知道","  的話，有關記名或不記名，對委員來講確實會有些壓力，如果委員認為有些事項，其所","  有的意見表達都可以對外界公開的話，如果適當，當然由委員來決定可能會比較好，因","  為確實有很多的案子滿敏感的，如果一概都要記名投票，有時候會對委員心理造成一些","  不當的壓力。"],["林委員德福：因為監察院在六月修正監察法施行細則，彈劾案原則上仍採取無記名，如","  果屬於社會矚目而且具有影響性，得經審查會出席委員半數同意，以記名的方式來做表","  決。針對監察院折衷修法的結果，民進黨柯總召也在這個委員會上很不滿地表示「立法","  院修法要你彈劾記名就記名，要公告就要公告」，監察院接受這樣的修法態度嗎？"],["劉副秘書長文仕：其實目前我們在運作上已經非常順暢，委員之間對於這樣的運作也都","  沒有異議。事實上我們修正後一共有14件彈劾案，其實也只有1件不記名，其餘都是記","  名，既然6月29日本院才修正通過，這已經涉及本院的職權行使運作，我們覺得應該讓","  委員再實行一段時間，看看運作是否有問題，如果沒有問題，應該沒有修正的必要。"],["林委員德福：你認為立法院以命令式要求修法之方式，依你看，監察院應該以哪種態度","  來面對或因應才適合？"],["劉副秘書長文仕：應該是說這已經涉及到本院委員的職權行使運作，因為有關監察法是","  落實憲法權力分立體制的一部很重要的法律，其重要性就跟貴院的職權行使法一樣，應","  該更充分來聽取本院意見和委員運作的實際需要。"],["林委員德福：因為你剛才有特別提到彈劾權的行使是不是監委的職權核心，我想你很清","  楚，如果是的話，你認為立委用修法的方式來改變職權行使的內容，有沒有侵害到監察","  權？"],["劉副秘書長文仕：我想五權各有分際，立法權在立法院，如果立法委員一定要這樣修的","  話，我們只能充分儘量表達我們的立場。"],["林委員德福：因為如果不是的話，那監察院的職權核心到底在哪裡？其實這是正反兩面","  ，但是你要是用修法來要求，硬是要你們怎麼做的話，其實我們是五權分立的國家，我","  認為硬是這樣操作的話，我為什麼要講這一席話？因為有監委提醒良好政策的制定不是","  只有一意孤行，修法還要考量民意，但是我看那天柯總召的表達內容，請問你認為他的","  表述是一意孤行，還是以立院多數的民進黨總召的角度來警告大家？難道他說的話是代","  表民意，立法院要你怎麼修，你就要怎麼修，是不是這樣？"],["劉副秘書長文仕：當然，委員任何的發言，本院都敬表尊重，不過在權力分立的民主體","  制之下，說真的，到底憲法賦予各權力機關什麼樣的權力固然很重要，但是我們認為要","  如何妥適行使應該更為重要，在這種情況下，如果大家都把法律所賦予的權力充分行使","  ，可能會碰到很多失焦，而有關監察法已經關係到我們核心的職權運作方式的話，我們","  希望儘量能夠看看我們的看法跟實際運作的需要是如何。"],["林委員德福：因為監察院行使調查權認為不當黨產條例有違憲的疑慮而申請釋憲，結果","  司法院大法官會議最後決議不受理，請問監院申請釋憲被司法院拒絕，監院折衷修法，","  又被執政黨柯總召嗆「要你怎麼做，你就要怎麼做」，這是否代表會不會是監院的監察","  權弱化的象徵？"],["劉副秘書長文仕：我想權力各有分際，立法本來就是立法院的權責，如果影響到監察院","  權力行使的核心問題，當然會有爭議，如果是比較技術性的方面，在實務運作上沒有疑","  義的部分，我們會敬表接受。"],["林委員德福：還是司法院向立法院低頭，藉由不受理釋憲的結果，來換取避免像監察院","  一樣被羞辱的命運，會不會這樣？"],["劉副秘書長文仕：我們不敢評論。"],["林委員德福：不敢評論？其實要勇於表達，因為對就是對，錯就是錯，柯總召有時候講","  的不是絕對，不能代表全部的民意，雖然現在立法院是民進黨多數，但是不是講了就算","  ？你也要尊重五權分立的原則，我認為監察院該硬還是要硬起來，不要一碰觸到問題就","  轉彎或低頭，那是不通的。"],["劉副秘書長文仕：應該不會。"],["林委員德福：希望如此。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。剛才聽了前面兩位國民黨委員的質詢，","  感慨萬千。什麼叫做要監察院硬起來？立法院也要硬起來！林德福委員，你是立法委員","  還是監察委員？我再來講的你要認真聽，這是邏輯上有問題。立法院主導修法，監察法","  是到了修正的時候，我只講這一句話而已。監察法多久沒有修了？從民國37年到現在修","  了6次，最後一次修的時候是民國81年11月13日，那是什麼時候？當時國會還沒有全面","  改選的時候是最後一次，換句話說，國會全面改選已將近四分之一世紀，監察法一直沒","  有動，有關監察院一直被人家攻擊的這一點，我等一下慢慢講給你聽。","   我先講剛才的吳志揚委員，吳委員一直追打陳前總統的案子，我認為適可而止，陳前","  總統參加他兒子的典禮，當然是以作父親的心情去參加總部成立，這是人知常情。吳志","  揚委員本來是一個很溫和的人，最近卻一直追打，還叫監察院要調查法務部。我們從頭","  來看待這件事，當年的扁案，阿扁卸任後被移送出來時是上手銬，然後求處無期徒刑，","  中間也經過搜索等等所有的動作全部做完。那一年的11月12日，我和賴清德院長、高志","  鵬在法院送阿扁的囚車離開地方法院。一個卸任總統上手銬被這樣被送走了，為的是什","  麼事情？為了國務機要費，持平而論，國務機要費就是總統的特別費，現在特別費全部","  除罪化了，現在的官司在更審時是無罪的。","   那段時間從以前到現在，阿扁卸任後所受的侮辱，我們再來對照今天對於兩個前任總","  統的作法，我們看到馬英九的官司問題，不要說我告他的那部分，就講很簡單的三中案","  ，現在來看整個三中案的過程，馬英九只有講他的清廉，結果是胡說八道，根本裡面就","  是串供，包括如何立訴訟等等都很清楚。台北地檢署起訴，我對法務部也很有意見，若","  是同樣的態度，應該要經過限制出境、要搜索、要羈押，全部沒有。比較兩任總統，馬","  英九這個案子多嚴重，是特別背信，整個三中案大家現在都很清楚了，他是這樣的待遇","  ，連搜索、羈押、限制出境都沒有，他現在趴趴走，一副還要選總統的樣子。","   阿扁參加兒子總部成立，這是人之常情，去年前他也有參加過，有送過菜頭，有幾個","  原則比如上階不上台，是在一個在合情合理的範圍內，大家來寬容這件事情。他也不接","  受記者訪問，他只放錄影帶也不演講，這些事過去都曾經如此做過，所以吳志揚委員今","  天早上還講要用這個案子到監察院檢舉，你們監察院好好想一想，民進黨執政後對馬英","  九的寬容，這是民主國家對總統的寬容，但我覺得法務部這樣的寬容都有問題，照以前","  對阿扁的話，馬上上手銬收押禁見，現在卻連限制出境都沒有，所以在這件事上面，我","  還是在此表示某種抗議。","   第二點是關於監察法，監察法到了應該修正的時候，從國會全面改選到目前都沒有修","  過，當然我們來看整個監察院，從民國20年開始于右任當院長到陶百川時期，監察院形","  象最差時是王建的時候，現在張博雅時期應該是要重新面對整個監察院如何在人民心","  中恢復基本的尊嚴，所以有關它做對的事我們會贊成，像監察委員楊美鈴和高鳳仙對鹿","  窟事件的轉型正義之調查，這是很不得了的成績，我們可以認同，但監察院同時又介入","  政治，介入所謂的釋憲，根本不是其職權行使範圍內它也去介入，包括年改及黨產。所","  以我們看待這是一個新舊交接的時候，我們要如何重新看監察院，當然就是監察法要修","  正的時候。","   我們再看看其他的，比如國會服務法修正十幾次，1999年1月12日的國會服務法，即","  立法院職權行使法一直修，到目前還在修，司法院組織法也在修，法官法也在修，行政","  院組織法也修，中央行政機關組織基準法也修、總員額法也修，包括現在有兩院我們一","  定要處理，一個是坐在我旁邊的李俊俋委員念茲在茲的考試院組織法，考試院委員會的","  考試委員當過立法委員、也當過政務委員，這是國家現在到目前為止必須要面對及正視","  的問題，就是考試院組織法，包括有多少考試委員；當然還有監察院的監察法要修，監","  察法要修很簡單，今天有四個版本的提案，持平而論掌握幾個原則就好，彈劾要不要記","  名？我先請問你。"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。這個問題我們已經在6月29日檢討過。"],["柯委員建銘：你們講說原則不記名，攸關社會矚目的案件再來記名。"],["劉副秘書長文仕：對，實施的結果是14案中有13案都記名。"],["柯委員建銘：時間不多，讓我講完。當然立法院怎麼修，你們就要怎麼做，只有腦筋不","  清楚的林德福，把自己當作監察委員，或是非常昏庸的老百姓，連這件事情也看不懂。","  立法委員主導立法，立法的結果當然要五院及所有人，包括老百姓都要奉行。立法院是","  合議制，若有不同意見都可以談。但是我們在這裡要談的是彈劾的整個修法，這4個委","  員的版本講起來只有兩點最重要，第一個是彈劾要記名，第二個不管彈劾究竟有沒有成","  功，成立與否都要公布，就這兩個而已。第一個，徐永明委員版本的第八條是有違憲的","  寫法，但後面第二項是對的，彈劾要記名；第二個，黃偉哲委員版本第十三條彈劾案審","  查結果成立與否都要公告，只要掌握這個原則就好了，記名和公告。你要彈劾人家，然","  後彈劾案不成立，成立才要記名表決，不成立也應該要還人家清白，要公告一下。檢察","  官起訴也要有起訴書，所以今天要面對如何導正整個監察行為，這兩個是最重要的原則","  。","   接下來，徐永明委員版第二十四條的寫法，監察院對於調查行政機關所屬機關已實施","  之工作及設施。所謂已實施的部分，這個案例應該是與年金有關，立法院通過年金的時","  候還沒有公告實施，監察委員仉桂美馬上行使調查，就是要已經公告實施才可以調查，","  還沒實施當然不能調查，我想第二十四條徐永明委員的原意應該是如此。對於糾正行為","  ，第二十四條、第二十五條都是談糾正，至於彈劾就不必講了，我們剛剛講得很清楚了","  。至於第二十五條關於已實施的部分，這裡面還牽涉到審計法有關事前審計或事後審計","  的問題，我們認為應該是事後的問題。以前有一位衛生署署長叫楊志良，他曾經講過一","  句話，他當行政部門的官員最痛苦的是什麼事情？官不聊生！立法院曾經把他找來問，","  監察院更甚，監察院整天調查他，他根本沒辦法做事，所以監察委員對於糾正行為常常","  形成指導政策，這是一個大問題，我們今天要面對這個問題，監察委員常常在做政策指","  導，很多監察委員專門在搞這個，這是干擾行政嘛！不管國民黨執政或民進黨執政都亦","  復如此，這是我們要面對的。此外，對行政機關糾正的時候，叫他們要限期改善，但糾","  正大部分是用書面回答，很少是糾正以後再把人家找來……"],["劉副秘書長文仕：很少。"],["柯委員建銘：最近有。"],["劉副秘書長文仕：只有1件。"],["柯委員建銘：葉俊榮被找去。"],["劉副秘書長文仕：我們第4屆有12件、第5屆到目前為止只有1件。"],["柯委員建銘：這時候你把他找來重新問，因為糾正案大部分是查過以後該問的都問完了","  ，若回答的不滿意可以叫他再答，所以徐永明委員講不滿意可以再以書面質問，但是你","  再把他找來，而且這一次是把葉俊榮找去，有關陽明大學校長的問題，但陽明大學也不","  是在他任內，所以我們也看得出來修改第二十四條、第二十五條有關於糾正，事實上有","  它意義的存在，當然第八條、第十三條對你們來說最重要。我希望本院同仁要了解，2","  6年沒有修監察法，本來就要面對該修的時候，不是像林德福委員那種極度的保守，我","  也不是叫你修就修，我的原意是立法院修法的結果，當然監察院必須要面對。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。副秘書長，我請教一下，陳水扁總統保","  外就醫的「四不」原則是什麼？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。對不起，這是法務部的權責，我不是很清楚。"],["許委員毓仁：你不懂，我講給你聽！四不：不上台、不公開講話、不談政治、不受媒體","  採訪，以上這4個條件。就你的理解，上台幫他的兒子陳致中披彩帶，這樣的行為算不","  算是競選的行為、公開站台的行為？"],["劉副秘書長文仕：我不是司法機關，也不是法務部，沒辦法回答這個問題。"],["許委員毓仁：我的意思是說，這樣已經好幾次了，其實這一條線不知道已經被他踩到多","  爛了，這條線基本上已經不存在了。法務部擺明就不處理，我今天要問的是，你們監察","  院有沒有要糾舉法務部相關行政官員瀆職？"],["劉副秘書長文仕：我們在第4屆的時候……"],["許委員毓仁：每一次法務部都推給中監，但中監不就是法務部管的嗎？所以這種行政秩","  序混亂的情況，監察院要不要管？"],["劉副秘書長文仕：在第4屆的時候，黃煌雄委員已經有立案調查。"],["許委員毓仁：請問調查到現在是什麼狀況？"],["劉副秘書長文仕：對不起，因為有關調查程序裡面的內容，我不便探知。"],["許委員毓仁：就你所知，我剛剛說過，「四不」其中一個是不上台，你看這篇新聞報導","  ，這不是很明顯已經是上台了？如果以你監察院副秘書長的職位，你會不會覺得法務有","  瀆職，對於這件事情沒有盡到監督的相關職責？"],["劉副秘書長文仕：這是應該是由監察委員來認定，我作為幕僚人員，我不能做這種認定","  。"],["許委員毓仁：所以你沒有辦法認定？你是不願意表達意見，還是你看不懂、睜眼說瞎話","  ？"],["劉副秘書長文仕：在權責上，我不能在這個問題上表達意見。"],["許委員毓仁：你就放著讓它爛？跟其他法務部的官員一樣，他明明就是違法嘛！法務部","  在不在？法務部今天不在。這明明已經違法，監察院又不辦，你為什麼不去糾舉法務部","  的這些失職、瀆職的相關行政人員？"],["劉副秘書長文仕：我剛已經報告過，我們監察委員已經有立案調查。"],["許委員毓仁：結果什麼時候會出來？"],["劉副秘書長文仕：我在這邊不能講，因為連我都不能探知這種事情。"],["許委員毓仁：我看恐怕到2020年選舉，這個結果都不會出來，國家法制的界線已經爛到","  這種地步，連一般人都看得出來，這明明就是競選行為，法務部從頭到尾都說是中監的","  問題，也要由中監來認定，乾脆整個行政部門就互踢皮球算了，反正兩手一攤都不是我","  的事情。這個國家最大的問題是沒有人願意承擔，像你也一樣，你也說我不能夠評論、","  我的職責不應該評論，因為沒有立場、心中也沒有一把尺，然後你對這份工作也毫無中","  心思想的堅持，也不知道自己在做什麼。"],["劉副秘書長文仕：我想如果今天是職責所在……"],["許委員毓仁：你說監察院的職責是什麼？"],["劉副秘書長文仕：彈劾、糾舉、審計及提出糾正。"],["許委員毓仁：我問你這樣的行為法務部有沒有失職嘛？今天所有的監察委員都可以對於","  過去已經審判的司法案件，跳出來說這些法院判決有誤，包括之前陳師孟這些人的做法","  ，跳出來說這些案件有誤，然後監察委員跳出來說，他們的判斷可以代替法院的判決。","  請問你們監察院到底有沒有一個中心思想，抑或是服務政治？"],["劉副秘書長文仕：絕對有中心思想。"],["許委員毓仁：你講給我聽，中心思想是什麼？"],["劉副秘書長文仕：中心思想就是我們對於官員的違法失職會彈劾糾舉……"],["許委員毓仁：這件事情有沒有違法嗎？因為保外就醫這件事講的很清楚，我要再唸給你","  聽嗎？這個很清楚就是違法！四不：不上台、不公開講話、不談政治、不接受媒體採訪","  。他每一條都犯了，但是你們不處理，以後人民如何相信監察院所做的每一件事情？"],["劉副秘書長文仕：我想有關任何個案的處理跟認定都是監察委員的權責，我作為幕僚人","  員實在不方便表示……"],["許委員毓仁：我問你這個問題真的很像在放錄音帶，你一直在跳針。今天這件事情我真","  的覺得很失望，因為每次問法務部就推說是中監的問題，我就覺得很奇怪，中監不是法","  務部管的嗎？現在法務部擺爛，然後監察院也說我不能夠評論，這是監察委員自己決定","  要不要調查。"],["劉副秘書長文仕：對，我是幕僚人員本來就不能評論，這是所問非人。"],["許委員毓仁：我覺得難以置信，擺爛到這種程度。我再問你，關於普悠瑪事件，很多民","  眾連署抗議、力挺司機，甚至促請監察院調查彈劾台鐵事件的瀆職官員，連署單位也提","  出彈劾官員的要求，請問監察院有沒有要調查？"],["劉副秘書長文仕：目前已經有2組委員介入調查。"],["許委員毓仁：請問彈劾調查的單位大概到什麼層級？"],["劉副秘書長文仕：目前只是立案調查，至於到什麼層級，我這邊也不能表示……"],["許委員毓仁：你們跟行政院的調查小組是獨立調查，還是併在一起調查？"],["劉副秘書長文仕：獨立調查。"],["許委員毓仁：你們的調查結果不會受到行政院的調查及其相關做法所干預？"],["劉副秘書長文仕：當然不會。"],["許委員毓仁：現在有沒有調查交通部相關的失職督導？"],["劉副秘書長文仕：對不起！因為這個部分只是立案調查，至於程序進行如何、接下來怎","  麼調查或調查結果如何，我在此不便表示……"],["許委員毓仁：是哪幾位監委立案調查？"],["劉副秘書長文仕：有一件是李月德、方萬富等委員，另一案是張武修等委員。"],["許委員毓仁：因為我們國家對於行政院的處理方法是沒有信心的，大家認為讓台鐵局長","  下台止血，然後整個台鐵的改革及相關調查，大家都有所存疑，所以本席是對監察院獨","  立調查的這件事情是非常重視的，我希望你們不要因為任何政治干預，或像阿扁案一樣","  服務於政治，然後結果到最後又不了了之。監察院存在到底有沒有意義啊？你們到底有","  沒有牙齒啊？"],["劉副秘書長文仕：針對有關台鐵的問題，之前已經有監察委員提出糾正案，所以我相信","  我們任何一位監察委員都會很盡責的做這件事。"],["許委員毓仁：這個調查結果什麼時候出來？"],["劉副秘書長文仕：我沒辦法在這邊做任何表示。"],["許委員毓仁：你們跟行政院的部分是獨立調查的話，目前就你所知調查的層級會在什麼","  階段？"],["劉副秘書長文仕：我不能預測。"],["許委員毓仁：你也不能預測？"],["劉副秘書長文仕：是。"],["許委員毓仁：我再次強調，我希望監察院可以秉持你們自己應該要有的職責，很多事情","  我在這邊不想講，可是很多人看不下去，就像阿扁這件事情，不論是不是在國會殿堂，","  大家都知道這是違法的，今天你說你礙於職權，你是幕僚不能評論，如果今天你是一個","  老百姓呢？你能接受監察院及相關法務部門處理事情的態度是如此？你也覺得不行，對","  不對？所以我的意思是，人民的眼睛是雪亮的，你們做事情能不能夠讓社會公評，否則","  監察院的名聲跟信譽也會掃地，所以這部分我希望副秘書長，你身為幕僚，你要把這些","  意見及聲音帶回去。"],["劉副秘書長文仕：這一定會帶回去。"],["許委員毓仁：這事情我不是要針對你們，但是你們這樣的回答，我覺得相當失望，就是","  一副沒辦法處理。"],["劉副秘書長文仕：不是沒辦法處理，而是在處理當中，但是結果如何，我這邊不能做任","  何的預測。"],["許委員毓仁：但是一再而再的犯法，其實每一次都是挑戰國家的法制及法律的紅線，我","  剛剛也說「四不」，他每一個都違法，我實在不懂，到底要到什麼程度，還是要到已經","  沒有辦法收拾的程度，你們才願意處理？這是監察院瀆職耶！你理解大家對這件事情的","  困惑嗎？"],["劉副秘書長文仕：委員的意見，我們會帶回去。"],["許委員毓仁：就是你們這種官僚的態度，所以很多事情都沒有辦法水落石出！我擔心台","  鐵的事情，最後也是不了了之。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天委員會召委特別安排監察法條文的","  修正，涉及監察委員行使彈劾權的幾個重要問題，包括審查會是否記名投票、彈劾案會","  議是否應該公開，以及彈劾案成立後是否應該對外公布全文等爭議，這大概是今天我們","  條文審查的重點。剛剛幾位委員也特別提到，包括我們總召也特別提到，彈劾審查會是","  否要公開記名表決，就是針對條文修正的第八條。首先監察院對於彈劾案是否採記名投","  票，基本上你們在施行細則裡面就已經採取原則上無記名，必要時記名的方式，由監察","  委員投票的結果是14比13，也就是14位監察委員同意原則上無記名，13位認為必要時記","  名，所以在你們自己的施行細則裡面，如果未來屬於社會矚目且具有影響性的彈劾案，","  得經審查會出席委員過半數同意採取記名表決，對吧？你們的施行細則的是這樣規定的","  吧？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。是。"],["鍾委員孔炤：監察院的書面報告裡面也提到，監察院在107年6月29日修正發布施行細則","  第五條條文明定，該條文第二項但書規定，彈劾案屬社會矚目且具有影響者，得經審查","  會出席委員過半數同意以記名投票表決之。監察院的投票原本是採取無記名，但是外界","  並不清楚，現在大家的討論就是因為外界不清楚，哪些監察委員支持、哪些反對，這一","  點一直以來都有許多的討論，雖然監察院內部透過施行細則的修改，但是採取原則上不","  記名、必要時記名的方式，我想這是不是符合社會的期待。請問副秘書長監察院認為應","  該以不記名為原則的理由是什麼？"],["劉副秘書長文仕：剛剛委員也提到，我們在6月29日也討論的非常多，很多事情是有原則","  必有例外，至於是要以記名為原則、無記名為例外，還是以無記名為原則、以記名為例","  外，這本身就有很多的討論。對於採無記名為原則主要考量有些案子確實完全採記名，","  將會影響到很多委員獨立行使職權時一些心理上的困擾。"],["鍾委員孔炤：其實媒體也有報導，也訪問過監察委員，有些監察委員認為他們原本就是","  公務體系出身，負責審查彈核的案件，往往是舊識或者是老同事，所以如果改為記名，","  不論支持或反對，反而會帶來人情壓力。媒體是實質上去訪問監委，監委也做了以上的","  說明，也就是說，他們可能會因為是老同事或舊識而礙於人情。你們的書面報告也特別","  指出：「為避免監察委員受到政治與外界之不當干擾，影響監察委員得本諸自由意志獨","  立判斷行使職權，本院認為彈劾案審查原則上採無記名投票，仍有其存在之價值與必要","  」，但是這與現在社會所期待的透明、公開是不是有落差？"],["劉副秘書長文仕：其實根據我們實務運作的結果，從修法以後，確實在十幾件彈劾案裡","  面，大部分都是已經記名了，唯獨只有一件是採無記名。"],["鍾委員孔炤：今天要討論的是為監察法在法律上的位階做出決定，記名投票本來就是對","  自己投下的這一票決定負責任，也能夠讓社會共同監督，因為彈劾案件對被彈劾人的影","  響重大，記名表決對社會而言才比較具有公信力。對人彈劾的時候採取無記名投票，讓","  外界、甚至當事人也不知道彈劾的人是誰，彈劾是何等慎重且嚴肅的事情，你不覺得這","  樣會讓民眾產生誤解，認為其中可能有黑箱作業、該被彈劾的人沒被彈劾而感到疑惑，","  包括我自己也很疑惑，到底監委執行彈劾職權時採取不記名投票的理由何在？按照監察","  院施行細則的但書規定，彈劾案屬社會矚目且具影響性者，可以例外採記名表決，道理","  又在哪裡？你剛剛也特別提到，例外時可以公布，沒有例外時則採無記名。一般來講，","  應該用記名表決，才符合民主政治的公開、透明原則。如果採取秘密的審查為原則，遇","  到特殊案件的時候才採記名表決，副秘書長不覺得很奇怪嗎？","   當然，你們有你們的看法，內部也討論過，甚至做過表決。我剛才特別提到14比13的","  表決案中的14人是哪些人、13人是哪些人，難道這14人是前政府提名的監委，而13人是","  蔡政府提名的監委、認為要採記名表決？這究竟是不同的黨派有不同的意見、看法，還","  是真正為了保護當事人主義？我看也不是如此。","   關於彈劾案是否要公開，還是要秘密進行，今天最多的條文大概就是針對第十三條。","  其實依照現行條文，彈劾案審查決定公開的時點也是一個問題，那個時點是在彈劾案移","  付懲戒委員會的時間點之前或之後？現行的規定是「得公布之」，也就是說，彈劾決定","  的公開時點是在移付懲戒機關時得公布之，對於未經懲戒機關前是不是對外洩露，整體","  而言，本條條文賦予監察院的裁量權空間確實太大，也不太符合現在社會對政府資訊公","  開、透明的要求。","   今天討論的重點大概就是彈劾的決定、審核是否應該強制公開，而不是「得」公開，","  是不是應該如同司法院的判決書一樣，只要注意個資的合理保護，應該都要公開，以避","  免黑箱作業？另外，公開的時間點是否應該提前到做成審查決定成立並決議公布時即應","  對外公布全文，而不要再去管是否已移付懲戒機關？既然彈劾的審查決定都已經做出來","  了，原條文規定未移付懲戒機關前不得對外洩露，其目的又何在？"],["劉副秘書長文仕：公開政府是一個時代潮流，本院一定非常注重，但是有關於彈劾審查","  ，包括彈劾案的結果要不要公開、怎麼公開、何時公開，涉及整個公共利益及人民知的","  權利……"],["鍾委員孔炤：如果是這樣，審議的過程是不是像本院委員會開會的公開轉播？"],["劉副秘書長文仕：這可能不太一樣。"],["鍾委員孔炤：能不能？不一樣？"],["劉副秘書長文仕：對，很多人將監察院的彈劾比喻成類似於檢察官的偵查起訴一樣，對","  於這個比喻，我們當然不一定完全接受，但是這個比喻也有其道理，我們只是在偵查起","  訴的階段，偵查不公開，我們怎麼可能……"],["鍾委員孔炤：但是你們公開決定的時點是在移付懲戒機關時得公布之啊！"],["劉副秘書長文仕：對，那是已經成立的案子……"],["鍾委員孔炤：既然你們都已經調查、決定了，為什麼還要「得公布之」？"],["劉副秘書長文仕：我們是針對已經成立的案子才會予以公開，如果不成立，事實上有時","  候當事人根本不曉得自己被移付彈劾，因為要先調查，調查出有嚴重……"],["鍾委員孔炤：我要跟副秘書長特別提到，監察院應該秉持公開透明、全民監督的原則，","  人民才會對監察院有信心，不然外界廢除監察院的聲音也滿大的。如果監察院不能做到","  公開透明、全民監督、沒有公信力的話，依照剛剛副秘書長的論述，大概都是要秘密審","  查、秘密進行，將有違人民對於監察院的期待，屆時要求廢除監察院的速度可能會更快","  ，請副秘書長省思，謝謝。"],["劉副秘書長文仕：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。在開始進行質詢以前，本席想先請教一","  下召委，今天監察院秘書長為什麼沒有來？"],["主席：今天審查的議案都是委員所提，相關的慣例是不必秘書長到場。本委員會本來有","  發通知請秘書長列席，但是秘書長有其他沒有辦法排開的行程，所以主席就准他請假。","",""],["黃委員國昌：請問他「沒有辦法排開的行程」是什麼？"],["主席：我認為我可以准他請假。"],["黃委員國昌：所以是你決定的嗎？"],["主席：主席准的。"],["黃委員國昌：好。請教一下副秘書長今天有關於監察法的審查，您剛剛說監察院認為在","  彈劾的階段類似於檢察官偵查起訴的階段，是這樣嗎？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。我剛只是說外界有這樣的比喻。"],["黃委員國昌：所謂的「外界」指的是誰？"],["劉副秘書長文仕：當然就是學者有……"],["黃委員國昌：這個是監察院的立場嗎？你說學者有這樣的主張，請問學者是誰？"],["劉副秘書長文仕：對不起，委員本身也是在憲法、政治學方面相當有研究的，我們常常","  有這樣的講法，就是我們類似於是偵查……"],["黃委員國昌：對，所以我請教你，剛剛你講的是監察院的立場，還是你個人不曉得從哪","  裡看到某一個學者這樣講的主張？"],["劉副秘書長文仕：不是，我是說本院也不完全接受，我剛剛有特別講了。"],["黃委員國昌：不好意思，可以請你針對問題回答嗎？"],["劉副秘書長文仕：是。"],["黃委員國昌：你說不完全接受，那你是哪裡接受、哪裡不接受？"],["劉副秘書長文仕：我們只是說這個比喻而已……"],["黃委員國昌：對嘛！所以這個比喻不恰當，你就要大聲地講出來啊！監察院在監察、彈","  劾的階段類似於檢察官的偵查起訴，胡說八道！到底是誰提出這樣的主張？我講一個最","  具體的例子就好了，當初引發軒然大波的黃世銘的案子，你們監察院不彈劾，讓這個被","  判刑確定、傷害國家整個司法信譽、爛的檢察總長，到現在都還在領終身退休俸，這就","  是你們監察院做的好事！","   以黃世銘的案子來講，在移送到監察院以前，檢審會的報告都已經公開了，哪裡有什","  麼偵查啊！還秘密呢！開什麼玩笑！根本就是把不公開當作你們監察委員濫用權力的遮","  羞布嘛！不是嗎？"],["劉副秘書長文仕：應該不是，因為……"],["黃委員國昌：應該不是？那你的意思是什麼？監察院願不願意把當初針對黃世銘彈劾的","  表決結果、怎麼表決的予以公開？願意嗎？"],["劉副秘書長文仕：個案有個案的問題，但是我們不要因為個案就影響到……"],["黃委員國昌：那我現在就請教你，就你們的原則來講，黃世銘那個個案是出了什麼問題","  ？是他洩密給前總統，這個是秘密事項，太丟臉了，所以不要讓全體國人知道？問題是","  大家早就知道了。全體國人唯一不知道的，只有哪些監委護航黃世銘，這個就是你們所","  謂的投票不公開唯一可以達成的功能。","   接下來我繼續請教，上個禮拜我請教貴院秘書長有關監察委員行使職權的界線及速度","  ，我說他在幫黑道、貪污、在苗栗魚肉鄉民的黑道議員李聰祥開快車，指示法院為無罪","  的諭知已經很扯了。好，沒關係，我現在就問速度的問題。他不曉得透過什麼關係去找","  兩位監察委員幫他出這份可恥的調查意見出來了以後，很快，3個月就解決了，我提出","  質疑，到現在監察院沒有一個人敢出來面對！","   我現在最直接的問題是，我很困惑，我從來不私下去請託什麼事情，而是公開地在立","  法院行使監察委員同意權的時候，對於每一個監察委員被提名人，我都問一件事情：我","  上面所講的那些弊案，請問你們監委認為該不該查？從慶富獵雷艦的弊案、黑箱體改的","  案子、黑箱假釋的案子，到為什麼權貴永遠都可以去外役監的案子。我在行使同意權的","  過程當中公開問，每一個監委被提名人上台統統都跟我說：這應該要查，這是監察院的","  職責；甚至有的承諾，說他們要立案調查。我覺得很奇怪，從我投下同意票的那一天開","  始，到今天已經過了1年多，到底查了什麼東西出來？真正攸關公共利益、政府違法濫","  權、幫人家「喬」貸款、造成全體納稅人損失的重大案件，你們要不然就是不查，要不","  然就是慢吞吞，還幫黑道議員指示法院為無罪之諭知，3個月就出來了。副秘書長，可","  不可以說明一下？可以嗎？"],["劉副秘書長文仕：請問要說明哪一項？"],["黃委員國昌：為什麼那個議員的案子辦得這麼快？在國會裡面行使同意權答應的案子統","  統都沒有辦啊！我現在列表在螢幕上面，我歡迎副秘書長、監察院院長、所有的監委去","  立法院公報看一看當初行使同意權的時候，他們是怎麼承諾全體國人的！這些大案統統","  都沒有查啊！"],["劉副秘書長文仕：慶富案應該有查，是不是？"],["黃委員國昌：慶富案有查？報告在哪裡？"],["劉副秘書長文仕：報告已經提出來了。"],["黃委員國昌：請問慶富案的報告是什麼時候提出來的？請你們注意，不要把基隆海科館","  的案子與慶富獵雷艦的弊案混在一起，你們現在公布的只有基隆海科館的案子。陳慶男","  這對父子對台灣造成的傷害太大了，到目前為止就我所看到的，你們只有提出基隆海科","  館的案子。你說你們對慶富獵雷艦弊案已經查了，沒有關係，既然副秘書長在這邊講了","  ，我相信，會後請把調查報告送給我，可以嗎？剛剛你不是說調查已經完成了，會後把","  調查報告給我，可以嗎？"],["劉副秘書長文仕：對不起，因為對於詳細的內容，副秘書長都不能去探知……"],["黃委員國昌：奇怪！剛剛你不是說調查完、調查報告都出來了？"],["劉副秘書長文仕：他們現在給我一個正確的……"],["黃委員國昌：調查報告出來，不能夠跟大家講，是怎麼回事？是你剛剛講錯了，還是有","  調查報告做出來，你不願意跟大家講？"],["劉副秘書長文仕：確實可能他們提供的資訊有一點……"],["黃委員國昌：什麼叫「他們提供的資訊有一點……」？你身為副秘書長，今天在這邊備詢","  ，我問你問題，你可以隨便講講哦？"],["劉副秘書長文仕：因為個案……"],["黃委員國昌：到底調查出來了沒有？調查做完了沒有，這個都不能回答哦？調查做完沒","  有？"],["劉副秘書長文仕：請調查處處長說明。"],["主席：請監察院調查處鄭處長說明。"],["鄭處長旭浩：主席、各位委員。獵雷艦的案子目前在調查中，我們如果……"],["黃委員國昌：調查中？好，先停！所以剛剛你講調查完是講錯了？"],["劉副秘書長文仕：是。"],["黃委員國昌：要澄清清楚。什麼時候可以做完調查？當初在行使同意權的時候，我也問","  了，前金管會主委接到大老闆的電話，在金管會主委辦公室接見大老闆，把銀行找來，","  幫他「喬」退5.5億元擔保金給他，開什麼玩笑！擔保本來就不夠了，還退5.5億元給他","  ，結果當初監委被提名人每一個都舉手，說這個案子要調查。請問這個案子立案了沒有","  ？"],["劉副秘書長文仕：已經立案了，剛剛已經報告……"],["黃委員國昌：確定嗎？請調查處處長回答。對不起，副秘書長，我對你提供資訊的正確","  性有高度的懷疑。你說這個案子已經立案了，請你會後用公文回覆我什麼時候立案的。","  什麼時候立案的，我總可以知道吧？可以嗎？我現在在講的是前金管會主委李瑞倉幫業","  者「喬」貸款，在立法院公報都有記載啊！我也公開地請教你們監察委員被提名人，每","  一個人都舉手，說這個不應該、這個違法濫權，他們一定會處理；我現在就問，現在處","  理的進度是什麼？"],["劉副秘書長文仕：抱歉，我跟委員報告一下，有關於監察院裡面的委員哪些有立案調查","  的部分、調查進度如何，我這邊是不便做任何的回答。"],["黃委員國昌：什麼？"],["劉副秘書長文仕：確實如此。"],["黃委員國昌：我再講一次，對於慶富獵雷艦弊案，你們自己有立案，螢幕上面是你們發","  的新聞稿，結果你現在說這個是秘密、不便回答，你的意思是什麼？就是要不要發新聞","  稿、要不要讓社會知道你們立案沒有，也是屬於監察委員可以秘密行使職權，有的告訴","  社會，有的不告訴社會？"],["劉副秘書長文仕：我剛剛講到包括進度的問題……"],["黃委員國昌：沒有啊！現在我問的很簡單，李瑞倉幫人家「喬」貸款的事情立案了沒有","  ？還是這個也不能講？能不能講？"],["劉副秘書長文仕：我們能不能回去查？"],["黃委員國昌：可以，會後請用公文回給我。"],["劉副秘書長文仕：好。"],["黃委員國昌：你們要發新聞稿，我也OK，因為不是只有我關心，整個社會都在關心。","   下一個問題是，收了商人的政治獻金如果沒有申報，監察院會怎麼處理？"],["劉副秘書長文仕：當然依照政治獻金法的規定處理。"],["黃委員國昌：依照政治獻金法有什麼罰則？"],["劉副秘書長文仕：我現在手頭上沒有準備這些……"],["黃委員國昌：監察院其他的同仁，有人可以幫副秘書長嗎？是不是政治獻金法第三十條","  的規定？處罰鍰，是嗎？"],["劉副秘書長文仕：是，沒錯。"],["黃委員國昌：針對陳慶男的內帳，我已經質詢過法務部很多次了，結果法務部到現在還","  在裝傻，高雄地檢署還不敢回應，這就很奇怪了。請教一下副秘書長，針對有政治人物","  非法收受政治獻金這件事情，在檢察機關調查時被發現，檢察機關有沒有主動地把案件","  移到監察院去？我再講一次，任何檢察官發現違法的事實，都有依照職權主動移送相關","  機關之法定義務。監察院有沒有收到法務部或高雄地檢署相關移送的案子？"],["劉副秘書長文仕：這個個案問題，我真的是在這邊沒辦法回答……"],["黃委員國昌：好，沒有關係，會後可不可以書面回覆我？"],["劉副秘書長文仕：好。"],["黃委員國昌：好。現在我就直接講，陳慶男的那本內帳，我不知道高雄地檢署要用偵查","  不公開繼續掩蓋多久，雖然已經起訴了，在今年2月就起訴了，移給院方的卷證就不是","  秘密的卷證，在移給院方的卷證裡面就直接講了，我給很多銀行高層跟政治人物錢啊！","  我今天先直接點名一個：郭添財，你有沒有收陳慶男300萬元？我去查了他的政治獻金","  申報，沒有申報，我今天主動在這邊跟監察院檢舉告發，請監察院發函給法務部、給高","  雄地檢署，問問黃國昌是不是在這邊胡說八道，還是我講的是真的。如果這件事情是真","  的，監察院是不是依法該怎麼辦就怎麼辦，絕不包庇。這件事總可以承諾吧？"],["劉副秘書長文仕：當然。"],["黃委員國昌：好。"],["主席：現輪至本席發言，請鍾委員孔炤代理主席。"],["主席（鍾委員孔炤代）：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天審查「監察法部分條文修正草案」","  ，大概就是兩個重點：一個是記名，一個是公開，這部分也在本委員會討論過很多次，","  我們遺憾的就是監察院自己內部，剛剛副秘書長也報告過了，最後是決定不記名為原則","  ，例外才記名，委員認為這不符合社會大眾一般的要求跟期許，所以我們今天才安排這","  個議程。今天審查的「監察法部分條文修正草案」條文都是委員的提案，監察院並未提","  出對案。","   我們再作個對照整理，現在司法院的判決，法庭是公開的；在立法院，院會、委員會","  做任何決議都是一字一句公開直播的，審查報告也會上網，審查過程也都有直播；但是","  在監察院，我們看到的卻是不公開的。審理的結果，司法院的裁判書，包括大法官會議","  的解釋、不受理決議等等都是公開的；立法院審查過程的逐字稿，包括公報、議事錄等","  也都是公開上網的；監察院的審理結果只有在移送懲戒機關時得公布，請注意是「得公","  布」。具名呢？法官是具名的；立法院是記名表決的；監察院的彈劾權原則上是不具名","  的。現在大家在談司法改革，連檢察官的起訴書都要在一審判決後就要上網公告，我不","  知道監察院還在想什麼？如果要一再一再地遲延、一再一再地討論，剛剛副秘書長說法","  規會還在研究，還在做很冗長的研究，我想大概大家就對你們沒有任何的期待，所以立","  法院就基於我們立委的職權直接來做討論，這也就是今天審查會議一個很重要的重點。","","","   接下來再請教，監察院調查案件的來源有三個：一個是院派調查、一個是委員會決議","  調查、一個是自動調查，我們來看一下三者的比例。105年監察院核派調查案件中，院","  派調查是55件；委員會決議調查是126件；自動調查是89件。到了106年，院派調查是3","  9件；委員會決議調查是137件；自動調查案件也跟委員會決議調查件數相同是137件。","  這個數字透露出來的是，不曉得是院派調查這部分不夠積極，所以讓委員自動行使調查","  權這部分大增？到107年時相關的數據更有很大的差異，當然今年還未結束，不過現在","  也已經10月了。根據107年1月到9月的統計數據，院派調查的部分是30件；委員會決議","  調查是36件；自動調查案件是328件，從這些數據來看，我們不曉得是否因為院派調查","  跟委員會決議調查認為不需調查，所以自動調查的數字是前二者的將近10倍。","   當然監委行其職權我們充分尊重，但是你還是要讓大家知道你的調查結果是怎樣，如","  果你的調查結果我們都不知道，呈現黑箱或者不公開的狀況，我們當然就會擔心其中會","  有一些問題。既然要自動調查，也要踐行相關的程序，這部分有沒有相關的施行細則或","  相關的辦法、規範，待會再就教於監察院。","   截至本月底尚未提出報告的調查案數，105年自動調查的部分有65件尚未提出調查報","  告，換言之，105年自動調查案件89件中有65件，將近四分之三強，還未提出調查報告","  ；106年自動調查案件137件中，尚未提出調查報告的是91件，大約也將近三分之二；至","  於今年的部分，可能時間還不是很充分，自動調查案數是328件，目前提出調查報告的","  件數很少。","   請教監察院，因為調查案件可能很複雜，所以需要監察院調查，而且這也是另一個救","  濟的管道，我想認真、詳盡都是必要的，但是你們的自動調查有沒有一個合理的時間限","  制？總不能說這個案子我查不出來，但是我就一直傳、一直傳，我想公務機關大家也是","  哀鴻遍野，大家對於監察院的約談大概都比立法院的去函還來得重視，所以我就教於副","  秘書長，這部分該如何制定一個標準、分寸？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。謝謝委員的關心，首先向委員報告，剛剛提到院會","  交辦或委員會派查的案件數減少，並不是因為我們消極，而是現在的委員非常的積極，","  所以太多的案子委員都已經自動調查，在這種情況下，當然院會跟委員會能夠再派查的","  案件就不多了。"],["周委員春米：那為什麼院會不能比委員更積極呢？"],["劉副秘書長文仕：因為任何事情一開始，包括任何一件社會矚目的案件一發生，我們的","  委員馬上半夜都會打電話跟我們的業務處處長說我要登記自動調查，在這種情況下，能","  夠再送到院會或委員會中的案子真的是不多，所以必須跟委員作個澄清，絕對不是院會","  跟委員會消極，而是我們的委員太積極，這是第一點報告。"],["周委員春米：那是不是應該要去調整相關的機制？如果都是委員主動調查，那我們是不","  是就應該承認，委員主動調查是監察院最主要、最能讓大家信賴的機制？"],["劉副秘書長文仕：應該說本來委員就是依法獨立行使職權，委員如果認為哪些案子確實","  有調查的必要都能主動提出，我剛才也報告過，不管是派查還是委員自動調查，其實結","  果都一樣。"],["周委員春米：請問自動調查的時間有沒有一個合理的標準？"],["劉副秘書長文仕：我們有一個「監察院收受人民書狀及處理辦法」，還有「監察院辦理","  調查案件注意事項」裡面就規定，一般案件是3個月，重大案件6個月，特殊重大案件則","  是1年，當然不一定全部的案件都能照規定所要求的時間結案，確實有些真的很繁複的","  案件，他們可能也沒有照這個時間……"],["周委員春米：這部分當然要尊重監察委員，但是照你講的既然有3個月、6個月、1年的規","  定，那為什麼105年調查的案件到現在調查報告都還沒有出來？105年自動調查案件有8","  9件，但是尚未提出調查報告的是65件。我們要求的是我們要看到調查報告，我們非常","  尊重監察委員的調查權，我們也期許他可以把相關的事件，社會上有爭議的、需要我們","  去調查的案件調查清楚，但是我們要求他調查清楚之後要提出調查報告，以昭公信、以","  符法紀。可以嗎？"],["劉副秘書長文仕：這當然沒問題。"],["周委員春米：既然現在委員自動調查占監察院行使職權很重要的一部分，請問監察法施","  行細則第二十四條規定「每一監察委員調查案件未提出調查報告件數累計達二十件以上","  者，宜暫停自動調查之申請。」請問這個規定有拘束力嗎？"],["劉副秘書長文仕：條文規定的是「宜」。"],["周委員春米：「宜」？你們的規定不是「宜」就是「得」，請問我們社會到底要如何去","  監督你們？"],["劉副秘書長文仕：這個確實在委員來講他們也是非常掙扎，因為很多委員都知道……"],["周委員春米：所以是不是就不要去做案件數的限制？"],["劉副秘書長文仕：我們還是希望委員手頭上的案件盡量不要太多。"],["周委員春米：你是幕僚單位，你也沒有辦法，即使是委員也沒有辦法要求其他的委員沒","  有交出調查報告就不要再申請自動調查，所以這部分是不是有檢討的必要？既然整個監","  察院調查的方向有一個重大的變革，都是委員自動申請調查，我們也感謝他們很認真，","  但是你要提出調查報告，要讓大家知道你調查的過程、調查的結果，不然我們也怕你們","  濫行調查，對不對？既然這樣，我們鼓勵而且希望委員自動調查，件數的限制就不合理","  了嘛！是不是回去作個檢討，再跟本委員會報告？"],["劉副秘書長文仕：是，我們確實都在檢討……"],["周委員春米：確實在檢討，但是都沒有結論？就我今天提出的具體方向，你們回去作個","  檢討，寫一份書面報告回覆給我們。謝謝。"],["主席：請副秘書長依照周委員剛才的要求，就他的詢答提出書面報告。"],["劉副秘書長文仕：好，有關這部分，我們會做個回覆。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我們今天討論的是監察法，請問副秘書","  長，監察法最後一次修正是什麼時候？"],["主席：監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。82年。"],["李委員俊俋：所以37年制定，38年修正，82年修正之後就沒有再修正了，對不對？"],["劉副秘書長文仕：是。"],["李委員俊俋：82年以後我們還歷經修憲，監察院現在還是不是一個民意機關？"],["劉副秘書長文仕：現在已經不是民意機關了，依照……"],["李委員俊俋：不是了。它是不是一個司法機關？"],["劉副秘書長文仕：也不是，就是監察機關。"],["李委員俊俋：它既不是民意機關，也不是司法機關，它最多就是準司法機關，是不是這","  樣？"],["劉副秘書長文仕：我們不叫做準司法機關，我們就是監察機關。"],["李委員俊俋：它是憲法中規定的所謂「五權分立」的監察權部分，這個我們在上個禮拜","  也討論過。"],["劉副秘書長文仕：是。"],["李委員俊俋：它的權責就是彈劾、糾舉、審計。"],["劉副秘書長文仕：還有糾正。"],["李委員俊俋：監察法的概念其實就是如何用各種方式、各種規範，讓我們的監察委員可","  以行使彈劾、糾舉、審計，沒有錯吧？"],["劉副秘書長文仕：是。"],["李委員俊俋：有關彈劾、糾舉、審計的權限，因為監察院的整個定位轉變了，所以監察","  法也到了應該修正的時候了。從另外一個角度來看，監察法有點類似我們立法院的職權","  行使法，是不是這樣的概念？"],["劉副秘書長文仕：對。沒錯。"],["李委員俊俋：好。那我們來看看這個職權行使法能不能讓監察院順利運作，剛才周春米","  委員也提到監察委員的自動調查，請問副秘書長，現在自動調查大概占監察院調查案件","  多大的比例？"],["劉副秘書長文仕：以107年來講，截至目前為止，自動調查案件已有328件，院會交辦跟","  委員會派查的案件加起來只有60幾件。"],["李委員俊俋：所以它的比例其實相當相當高，對不對？"],["劉副秘書長文仕：相當高，對。"],["李委員俊俋：自動調查有沒有範圍的限制？"],["劉副秘書長文仕：沒有。"],["李委員俊俋：請看下面這兩個例子，一個案子我上個禮拜也提過，就是監察委員李月德","  、方萬富、江明蒼、陳慶財、章仁香申請自動調查普悠瑪事件，調查內容是普悠瑪列車","  翻覆主因，是否係鐵軌、車廂造成抑或因高速過彎所致？請問這是司法調查還是什麼調","  查？"],["劉副秘書長文仕：我想權責各有分際，委員的話應該會從行政調查……"],["李委員俊俋：請問副秘書長，這是司法調查還是什麼調查？這個應該是司法院……"],["劉副秘書長文仕：我們一定是從行政調查。"],["李委員俊俋：不是司法院，現在應該是法務部地檢署在處理的事情，對不對？"],["劉副秘書長文仕：他們是從犯罪這個部分去處理。"],["李委員俊俋：當然，他要看看有沒有業務過失嘛！"],["劉副秘書長文仕：對。"],["李委員俊俋：剛剛不是說得很清楚，監察院不是準司法機關嗎？"],["劉副秘書長文仕：不是。"],["李委員俊俋：那為什麼他在調查司法的事件？"],["劉副秘書長文仕：因為他調查行政事件，行政責任。"],["李委員俊俋：行政事件？他沒有啊！你們監察院發的新聞稿裡面說調查翻覆的主因是不","  是鐵軌、車廂所造成，所以他現在是調查行政事件囉？"],["劉副秘書長文仕：那是有關設施的問題。"],["李委員俊俋：對。有關設施嘛！所以他調查的只是你說的行政事件嘛，他只是調查行政","  有沒有疏失嘛！"],["劉副秘書長文仕：對。"],["李委員俊俋：行政疏失這部分，行政院不是有調查小組嗎？為什麼是由監察院來調查？","",""],["劉副秘書長文仕：對於公務員的違失，監察院本來就有監察權。"],["李委員俊俋：對嘛！那也要「違失」之後才能談有沒有廢弛職務的問題，現在這件事情","  根本都還沒有處理完，臺鐵也還沒有交出報告，行政院也還沒有交出最後的調查報告，","  監察委員就在查有沒有廢弛職務，有沒有人為的疏失，是這樣嗎？這個到底是行政調查","  還是司法調查？"],["劉副秘書長文仕：我想如果還沒有調查之前，我們怎麼能夠確定他有沒有違失，一定是","  要調查。"],["李委員俊俋：所以啊！當然嘛！那你們應該是等行政調查做完，等司法調查做完以後再","  來調查。沒關係，我們再往下看，看看我們的監察委員到底都在做什麼。另外一個案例","  是高鳳仙委員申請自動調查，他調查的內容是老婦持榔頭殺夫案，他要調查老婦殺夫的","  原因是什麼？事前有沒有徵兆？請問這是司法調查還是什麼調查？"],["劉副秘書長文仕：委員個人行使職權的部分，我就不方便回答了。"],["李委員俊俋：不方便回答嘛！"],["劉副秘書長文仕：我相信高委員應該還是會朝向行政方面的社會救助體系……"],["李委員俊俋：副秘書長，你有沒有看清楚我的重點？我為什麼舉這兩個例子？監察委員","  提出的自動調查案件那麼多，為什麼？因為他都不務正業嘛！司法調查是司法體系的問","  題，是檢察官的事情嘛！不是監察委員要做的嘛！行政調查是行政機關的事情，監察院","  負責的只有到底有沒有違法失職，制度上有沒有缺失，如此而已，通通是這種調查，難","  怪自動調查的案件會這麼多。","   請問自動調查是委員說要調查就可以調查嗎？"],["劉副秘書長文仕：是。"],["李委員俊俋：要不要經過院會的同意？"],["劉副秘書長文仕：不用。"],["李委員俊俋：他的調查報告要不要經過院會的同意？"],["劉副秘書長文仕：不用。"],["李委員俊俋：所以我高興調查就調查，是不是這樣？"],["劉副秘書長文仕：要提給委員會。"],["李委員俊俋：所以所有的自動調查案，包括你剛才提到的有三、四百案的自動調查案，","  最後都要經過委員會的同意才能夠發布調查報告，對不對？"],["劉副秘書長文仕：是。"],["李委員俊俋：請問自動調查最後的調查報告要發布以前，所有同意的委員有簽名嗎？有","  記名嗎？"],["劉副秘書長文仕：應該是委員通過以後，通常都是提案委員……沒有這個問題。"],["李委員俊俋：對。據我了解，副秘書長其實也在立法院任職過一段時間。"],["劉副秘書長文仕：是。"],["李委員俊俋：你很清楚立法院任何一個提案要能夠成案都必須有符合法定人數的委員連","  署；第二個，立法院通過任何法案，到底誰投贊成票、誰投反對票也通通列在議事公報","  裡面，沒有錯吧？"],["劉副秘書長文仕：對。"],["李委員俊俋：現在我要請教的是，要讓委員的自動調查案的調查報告成案，在監察法裡","  面可以怎麼樣呈現是哪些委員贊成？哪些委員反對？"],["劉副秘書長文仕：我跟委員報告一個我自己覺得滿尷尬的事情，委員會在開會的時候，","  我連進去都不能進去，我很想進去了解一下……"],["李委員俊俋：對，當然嘛！因為他認為你們是幕僚單位，所以他根本不讓你們參與嘛！","  我要了解的是，如果我們有監察委員這麼認真，他認為他的自動調查非常重要，最後要","  完成調查報告還是要經過委員的投票啊！多少委員贊成，多少委員反對，有沒有辦法透","  過監察法呈現出來？意思是他在查什麼，外面沒有人知道，連你也不知道嘛！"],["劉副秘書長文仕：各委員會審查的決議都會刊登公報。"],["李委員俊俋：問題就是要確定有內容出來以後才會刊登公報嘛！"],["劉副秘書長文仕：是。"],["李委員俊俋：我們繼續往下看，不只自動調查發生在這裡，監察法第八條也發生這個問","  題，彈劾案現在吵的問題是，監察法裡面到底有沒有規定必須記名，對不對？副秘，請","  問要通過彈劾案必須要多少委員同意？"],["劉副秘書長文仕：9位委員審查同意。"],["李委員俊俋：要9位同意。"],["劉副秘書長文仕：本來需要13位，但要有9位的出席，過半數同意。"],["李委員俊俋：所以，有同意的委員，也應該有不同意的委員吧？"],["劉副秘書長文仕：是。"],["李委員俊俋：那我怎麼看得出來每位委員同意或不同意哪些案子？"],["劉副秘書長文仕：如果以目前來講……"],["李委員俊俋：我舉個例好了，比如黃世銘、張通榮的案子，這些案子都曾被提出彈劾，","  對不對？"],["劉副秘書長文仕：是。"],["李委員俊俋：針對黃世銘案到底有多少委員投下反對票，我看得出來嗎？"],["劉副秘書長文仕：以當時來講，可能看不出來。"],["李委員俊俋：現在還是看不出來。"],["劉副秘書長文仕：現在基本上……"],["李委員俊俋：現在監察法還沒改，所以還是看不出來。"],["劉副秘書長文仕：監察法施行細則在6月29日修正之後，現在已經有……"],["李委員俊俋：我知道，我們等一下看細則。所以過去監察法未修正前，其實現在也還沒","  修正，你們修正的是施行細則……"],["劉副秘書長文仕：對。"],["李委員俊俋：監察法沒有動的時候，外部的人，包括你們的幕僚人員、立法委員及一般","  民眾，根本看不出來誰對黃世銘的彈劾案投下反對票，沒有錯吧？"],["劉副秘書長文仕：是。"],["李委員俊俋：那黃世銘的案子誰投了反對票的這件事重不重要？張通榮酒駕關說的彈劾","  案也沒有過，到底誰投了反對票，其實我們看不出來，在立法院，我們必須對投出的每","  一張票負責，這在議事及公報資料中都刊登得很清楚，你們現在說雖然監察法還沒修，","  但是你們已經修了施行細則，我們現在就來看看你們是怎麼修這個施行細則的，這張表","  格就非常清楚，這就是你們現在所說的施行細則修正之後的情形，其實是有公布姓名，","  對不對？"],["劉副秘書長文仕：對。"],["李委員俊俋：總共有12案，好像2案沒有公布，其他都有公布？"],["劉副秘書長文仕：只有1案。"],["李委員俊俋：陳金德案有公布嗎？"],["劉副秘書長文仕：沒有。"],["李委員俊俋：請問公不公布的判決標準是什麼？"],["劉副秘書長文仕：這由彈劾審查會決定。"],["李委員俊俋：那就是監察院自己決定。"],["劉副秘書長文仕：是。"],["李委員俊俋：如何決定，也不知道，就是他們自己決定就好了嘛！所以外界無從看起，","  監察院是憲政機關，但是他到底要不要彈劾？我不知道，我既不知道也看不出來，這就","  是我們今天修監察法真正的目的所在……"],["劉副秘書長文仕：我想……"],["李委員俊俋：身為憲政機關，對於憲法賦予你彈劾、糾舉、審計權的行使方式，你們根","  本不向老百姓負責，這成何體統！這成何體統！當然這跟你們無關，你們只是幕僚單位","  ，但是監察委員可以不對這部分負責嗎？然後你們說施行細則修改了，對，是修改了，","  但為何之後還是有的有公布，有的沒公布？請問其中的判決標準在哪裡？是我高興就公","  布，不高興就不公布？是這樣子嗎？憲政機關行使憲法所賦予的權利時，應該都要向人","  民交代清楚，這就是今天監察法修法的目的。下午的修法我們會一條一條改清楚，嚴格","  要求不管是自動調查或是彈劾，所有的監察委員都應該對自己的行為負責，行使你的憲","  政權利，全部公開記名，而且必須對外公告！這才是一個負責任的監察院。謝謝。"],["劉副秘書長文仕：謝謝。"],["主席（周委員春米）：請呂委員玉玲發言。（不在場）呂委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。我們今天要修監察法，其實剛剛很多的","  委員提到彈劾案到底要不要記名的問題。監察法真的已經很久沒修了，今年的6月29日","  修正了監察法的施行細則，法案裡面規定彈劾案審查會投票時，應有審查委員九人以上","  出席，由出席委員以不記名投票表決，投票委員過半數同意成立決定之；但彈劾案屬於","  社會矚目且具影響性者，經審查會出席委員過半數同意記名投票表決之。換句話說，就","  是只有社會矚目且具影響性者，這部分要由審查會來決定，經過半數同意之後，才實施","  記名投票。檢視107年6月29日之後，對於記名及無記名的部分，我們發現之後的8案的","  其中7案實施了記名，只有1案不記名，由此可見，其實整個趨勢已經往記名的方向在走","  。但最近監察院的投票表決，剛好是1票之差，14票對13票，對不對？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。那是釋憲的嗎？那是記名……"],["尤委員美女：所以就是確定採用原則的無記名方式，例外則是記名方式。監察委員之所","  以一直認為應該不要記名，應該要採無記名的方式，其理由在於監委強調記名投票會讓","  監委的壓力變得非常大，當時他們提到了黃世銘的案子，當然他們沒有明說是這個案子","  ，只是說「有一個案子」，當時召開審查會時，在審查會召開之前，來自各方的壓力都","  很大，那時無論是總統府或立法院都給監委們很大的壓力，這就是問題所在，今天監委","  行使憲法上最高的權利彈劾權，他是對誰負責？是對老長官、總統府、立法院還是全體","  國民？"],["劉副秘書長文仕：對憲法負責。"],["尤委員美女：憲法是什麼？"],["劉副秘書長文仕：憲法是國家最高的根本大法，既然是憲法賦予的職權，就應該對憲法","  所賦予的職權負責。"],["尤委員美女：OK，他應該對憲法負責，那憲法是什麼？憲法是國家最高的基本大法、根","  本大法，但憲法同時也是人民基本權利的保障書。"],["劉副秘書長文仕：是。"],["尤委員美女：所以，憲法是為人民而存在，不是為政府機關而存在。"],["劉副秘書長文仕：當然。"],["尤委員美女：換句話說，監察院行使彈劾權應該要為誰負責？為憲法負責，當然也要為","  全民負責。"],["劉副秘書長文仕：因為它現在已經不是民意機關，所以不是對民意負責，而是對其職務","  良知及職權負責。"],["尤委員美女：好，為自己的職務良知及職權負責，所以這裡就牽涉到，當然我相信面對","  所有的彈劾案他們的壓力都非常大，因為我們等於是要監察委員去做上帝要你做的事情","  ，這不是人能夠做的事，所以其實這跟法官審判案件同樣地困難，我不知道副秘書長你","  有沒有看過現在非常夯的韓劇「漢摩拉比小姐」？此劇是一部法庭劇，劇中一直鋪陳的","  就是法官在面對審理法案那種巨大心理壓力時，他怎麼去行使職權；當有人來關說時，","  他到底要怎麼做，對不對？他的長官來跟他關說，他要怎麼做？當今天他的親人來跟他","  關說時，他又要怎麼做？我們就來看看監察委員是如何產生的，他的資格是什麼？"],["劉副秘書長文仕：由總統提名。"],["尤委員美女：我當然知道是總統提名，我是說哪些人可以被任命為監察委員？"],["劉副秘書長文仕：這有6款規定，本身具有法官、檢察官、律師、新聞界、政治經驗豐富","  、任簡任官十年以上者。"],["尤委員美女：所以這其中有所謂的中央民意代表，對不對？"],["劉副秘書長文仕：是。"],["尤委員美女：所以絕對會有來自以往同儕的壓力？"],["劉副秘書長文仕：是。"],["尤委員美女：而司法官絕對會有來自他上級長官的壓力，還有公務員絕對會有來自他的","  長官的壓力及關說，今天監察委員面對這些來自於老長官的關說，他的態度是什麼？"],["劉副秘書長文仕：還是獨立行使職權。"],["尤委員美女：所以他應該拒絕所有的關說吧？"],["劉副秘書長文仕：沒錯。"],["尤委員美女：所以哪有我做了這個彈劾案，一旦被公開，我要如何對我的老長官交代？","  為什麼你要對你的老長官交代？當你的老長官來跟你關說的時候，你就應該要拒絕他，","  而不是說因為老長官交代，所以你就必須符合老長官的期待，否則如何對他交代，是這","  樣子的嗎？這些監察委員說不能夠記名，因為壓力非常地大，會有來自總統府、立法院","  ，包括老長官的壓力，所以一旦公開的話要如何對他們交代。剛剛我們講得很清楚，你","  是要對誰負責？對憲法負責、對你的良心負責，而不是對你的老長官負責，不是嗎？"],["劉副秘書長文仕：完全同意。"],["尤委員美女：如果是這樣子的話，你是對你的良心、對歷史、對全民負責的話，不是更","  應該要公開透明，讓大家知道你是怎麼做的，對不對？是可以經過全民檢驗的，而不是","  要去對老長官交代，因為當你不公開透明的時候，來自這麼多的壓力要如何排除？你覺","  得很困難，最後當然只好依照這個來行使職權，依照老長官的交代，反正沒有人知道我","  投贊成或反對票，也沒有人能夠來批評我嘛！因為最後出來的只有票數而已，可能連票","  數都沒有公告，結果只是彈劾案成立或不成立嘛！所以誰也不知道，反正那是一個根本","  就未知的事情，私底下你就去跟老長官講自己的確依照他的指示投票，所以彈劾案沒過","  。所謂監察御史的風骨是要對老長官、對立法委員、對立法院或總統府交代？我看了以","  後都在想監察院好像還真的應該要廢掉，如果說他連行使職權是要對誰負責都不清楚的","  話，對不對？如果是這樣的情況，是不是應該要更清楚地去規定？監察委員經總統提名","  、經過立法院的同意，在全民面前宣誓自己就是要行使憲法上的職權、就是要對憲法負","  責，憑著自己的良心，今天哪一個人來關說就全部都拒絕、不用聽從他的，要對歷史負","  責，我想這才是監察院存在的最重要目的吧！所以是不是應該要讓它公開透明，甚至彈","  劾案通過之後更應該立即公告啊！為什麼還要讓他們決定哪些要公告、哪些不要公告？","",""],["劉副秘書長文仕：確實公告的時機、方式跟內容範圍可能還是要考量一下，因為畢竟這","  涉及很多方面的考慮，絕對不是委員個人的考慮，而是公共利益、人民知的權利，或是","  被彈劾人本身的隱私權及權益，假如今天完全公開，事實上我們是無罪推定，彈劾還沒","  有成立之前，說真的沒有人知道他的這件事情，但是我們一旦公開的話，事實上……"],["尤委員美女：等一下，彈劾案已經決定、成立了，怎麼會還沒有成立？只是說懲戒機關","  還沒有就他的彈劾案，到底要怎麼樣去懲戒……"],["劉副秘書長文仕：因為有的提案是說連不成立的都要公開、公布，過程中也要全程轉播","  ，我覺得我們要考量的因素非常多，這也就是為什麼我們的法規研究委員會在上個月就","  這方面有非常深入的一個討論，委員之間還是沒有共識，到底要怎麼公開、公開的方式","  為何，真的需要審慎一點。"],["尤委員美女：我想那是技術性的問題。就像一些性侵害案件，到底要怎麼樣公開……"],["劉副秘書長文仕：還有國家機密的問題。"],["尤委員美女：國家機密，或是一些不適合公開的部分。彈劾案會有書面報告，不會說在","  決議的時候連什麼書面都沒有，一定會有一個主寫的人，對不對？"],["劉副秘書長文仕：是。"],["尤委員美女：哪些東西應該公開、哪些東西不應該公開，你在寫的時候事實上就應該要","  有所謂的A、B版，對不對？當然這些我想都是技術性的問題，我們今天要決定的是比較","  原則性的問題。"],["劉副秘書長文仕：可是法律條文裡面可能要設計一些讓我們有彈性處理的空間。"],["尤委員美女：原則公開、例外不公開，或者原則不公開、例外公開，我想這只是一個討","  論而已，至於細節部分，仍然是在施行細則裡面去訂，對不對？"],["主席：接下來登記發言的孔委員文吉、鄭天財委員、黃委員昭順、蔣委員乃辛及何委員","  欣純均不在場。","   請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。我的印象中副秘書長是很有擔當的，我","  也覺得我們應該好好地思考一下要怎麼樣把監察法修得更好，剛才很多委員先進都有問","  過這樣的問題，我想其根源應該在於，第一個是考慮到當事人的立場，第二個是考慮到","  監察委員的立場，我們要如何去做一個比較平衡的判斷、拿捏到什麼程度？先講記名或","  不記名的部分，到底站在監察院的立場是在擔心什麼？或者最主要的是考慮到當事人的","  什麼問題，所以究竟要記名或不記名，而在考慮到監察委員的什麼狀況之下會採記名或","  不記名，對此監察院的立場為何？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。就這個問題，以監察院的立場不應該去考慮到個別","  委員的個人想法跟立場，從制度上來講，到底要怎麼建立一個制度，才能夠讓彈劾權能","  夠順利地進行，不會受到其他不當的干擾，大概是考量這一點而已。"],["許委員智傑：所以個別委員的社會壓力或政治壓力，這個部分不需要考慮，我們要考慮","  到是制度的問題，是不是這樣？"],["劉副秘書長文仕：應該是。"],["許委員智傑：好，個別委員的社會壓力或政治壓力不用考慮的話，如果是社會公開的案","  件，經過監察委員的投票，照理講是對社會有交代嘛！所以不管是對於當事人，要給他","  一個正義的決議說他沒有問題，以及公開與否對當事人會造成壓力抑或他得利、有好處","  ，這個部分我們要去思考的是當事人，但就監察委員本身我們應該考慮的是制度，而不","  是監察委員受到的壓力，對不對？"],["劉副秘書長文仕：是。"],["許委員智傑：照這樣子的想法，應該就可以公開啦！"],["劉副秘書長文仕：有些事情要不要公開可能沒有這麼單純，所以到底是原則公開，例外","  不公開，還是原則不公開，例外公開，應該保留一點彈性，至於是以哪一個為原則，也","  許可以考量。"],["許委員智傑：好，站在監察院的立場，是原則公開，例外不公開比較好，還是原則不公","  開，例外公開比較好？"],["劉副秘書長文仕：我們6月9日修正的結果是原則不公開，例外公開，但事實上實施的結","  果幾乎是原則公開，例外不公開的。"],["許委員智傑：既然這樣子，何必脫褲子放屁哩？"],["劉副秘書長文仕：因為剛修正過，監察委員彼此之間對這個也沒有爭議，目前在運作上","  也滿順利的，所以我們認為暫時是不是先保留這樣子……"],["許委員智傑：以當事人來講，當事人到底希望公開或不希望公開，我們先做一個思考。","  比如你們去調查，一開始調查的時候不是每個案子都公開，對不對？"],["劉副秘書長文仕：對。"],["許委員智傑：如果是已經公開的，等於社會都知道了嘛！今天只要調查，或者是彈劾案","  已經對社會公開了，當然之後不管當事人是有問題還是沒問題，我們應該也都對社會公","  開，才算是保障當事人的權益。"],["劉副秘書長文仕：一般來講，如果不成立的案子，其實有時候連當事人都不曉得他有沒","  有被列入彈劾，因為我們是先經過調查，調查時會讓當事人先來表示意見，在調查完之","  後，當事人的責任有沒有到達必須彈劾的程度，事實上，有時候當事人不知道，外界也","  不一定知道，如果外界知道，其實都是報紙先刊登出來的部分。"],["許委員智傑：我們先從當事人的角度來談，如果這個案子外界已經都知道了，新聞媒體","  也報導了，不管結果這個當事人是對或錯，對他來講，對社會來講，公開都是重要的，","  因為你已經讓他公開於社會了，所以不管調查結果是有問題或沒有問題，都應該對社會","  負責。"],["劉副秘書長文仕：對不起！現在是談記名不記名部分？還是有關審查結論要不要公開的","  部分？"],["許委員智傑：我們先談制度嘛！審查結論公開不公開是一個問題，記名不記名也是一個","  問題，對不對？剛才副秘書長也提到，如果不計監察委員個人的社會壓力或政治壓力，","  那麼第一階段就先考慮當事人，如果這個事件已經被社會公開了，照理講，監察院的結","  論不管是正面或否定，你們都應該對社會公開，以表示對社會的交代，是不是？"],["劉副秘書長文仕：如果結論是成立，那當然一定要公開，但如果結論是不成立，那麼當","  事人可能不一定希望公開，因為他考慮的是本來外界可能不知道自己有這些問題，也沒","  有被懷疑有這些問題，可是一旦突然被公開了，外界就會知道原來這個公務員有這麼多","  被質疑的事，這樣反而對他不好。"],["許委員智傑：所以我說的是已經被社會公開了，也上了新聞媒體，這就是已經被公開了","  啊！如果沒有問題，我相信他也希望你們能對社會公開說明他沒有問題啊！"],["劉副秘書長文仕：這也就是為什麼我們上個月會討論那麼多的原因，主要就是針對到底","  要怎麼公開、什麼時候公開會比較恰當，公開的範圍和內容又是如何等等，之所以討論","  這麼久，委員們一直沒有共識，就是因為這確實涉及到我們內部很多運作問題，外界可","  能不是很清楚，所以我必須跟委員說明清楚。"],["許委員智傑：沒關係，我們先討論整個社會怎麼看這個問題，如果不違背社會看法，內","  部運作又能克服困難，那麼就可以以此為主。我剛剛一開始也詢問你們，到底是制度問","  題？還是個人問題？這點我們必須先釐清，如果是制度問題，就像我剛剛提到的，今天","  已經都被社會公開了，譬如監察或彈劾我許智傑，已經先在媒體曝光了，未來的結果是","  我沒事，那我當然希望你們能對社會公開啊！"],["劉副秘書長文仕：通常外界會報導，譬如說會不會被彈劾，其實是少數，真的是少數，","  包括最近監察院……"],["許委員智傑：沒關係！像剛剛提到的張通榮、黃世銘，其實就是很明顯的例子，這是社","  會已經公開的案子，社會當然也希望知道結果如何啊！這是制度問題，結果應該對社會","  公開，對不對？這是就事而言。至於對人而言，如果當事人希望公開，或整個社會都希","  望公開，那到底監察委員名單要不要公開？這涉及監察委員的政治壓力和社會壓力問題","  ，對不對？既然剛剛副秘書長提到政治壓力和社會壓力不在考量範圍內……"],["劉副秘書長文仕：不應該在考量範圍之內。"],["許委員智傑：不應該在考量範圍內，那就應該連監察委員名單都公開啊！我的意思是，","  第一，先分案子，看這個案子到底要不要公開，這是對事；第二再對人。對事的部分，","  調查、彈劾中的案子，如果一開始沒有被公開，而調查、彈劾的結果認定他是正派、公","  正，沒有問題的，那當然當事人會不希望公開，因為沒事就好，否則一旦公開，反而會","  讓社會注意到這件事情，知道他曾經被調查過……"],["劉副秘書長文仕：確實如此。"],["許委員智傑：這是務實的角度，從這個務實角度來看，可能當事人不希望被公開，這個","  部分是不是監察院應該先分類，譬如A是當事人不知道；B是當事人知道，但社會不知道","  ；C是社會和當事人都知道，這樣分類之後，我們才知道最後結果該不該公開。當然，","  對事不公開，可能對人也就不公開，但如果對事是公開的，底下就可以再分對人的部分","  ，要公開到什麼程度？我覺得這部分應該分清楚，也可以顯示監察委員是有擔當的，這","  就像我們立法院國會殿堂投票一樣，都是記名的，譬如像張通榮或黃世銘的案子，到底","  誰投贊成、誰投反對，應該要敢於負責啊！如果沒有人敢負責，那以後都可以矇在底下","  做事啊！"],["劉副秘書長文仕：其實貴院的總統彈劾也是這樣子。"],["許委員智傑：沒關係，這些都是可以討論的，總統的部分若要修改，可能涉及憲法層次","  ，但是我認為時代在變，現在大家就是要求公開、公平、迅速，我們的觀念也應該因時","  調整。當然，以前比較威權時代，可能擔不擔當是一回事，他可以自己決定，但現在已","  經是民主時代，是不是應該要儘量合法、合理，讓民眾有權知道？我的質詢時間到了，","  我就提出這幾點意見，請監察院好好思考，針對不同的狀況，應該要有因應的作為，究","  竟公開或不公開，你們列表出來就會很清楚，大家有什麼問題或意見不一樣，就從不一","  樣的地方來討論，這樣就很清楚，要不然全部和在一起，變成和稀泥，永遠都沒有結論","  ！監察院是不是可以往這個方向做一個表格出來，然後分類分項討論，最後看能不能獲","  得一致的結論，這樣討論才能聚焦，好不好？"],["劉副秘書長文仕：好，謝謝。"],["許委員智傑：至少基本立場可以呈現出來，譬如已經對社會公開的案子，監察委員可能","  會有政治壓力或社會壓力，但立法委員也有政治壓力和社會壓力啊！但應該公開的就應","  該公開，儘量往這個方向坦然面對、勇敢面對、承擔面對，好不好？"],["劉副秘書長文仕：謝謝。"],["許委員智傑：謝謝。"],["主席：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本會。","   委員林為洲、段宜康提出書面質詢，列入紀錄、刊登公報，並請相關機關以書面答復","  。","委員林為洲書面意見：","   前言：","   監察院去年收受人民書狀件數達到四年來高峰，突破1萬5,000件，比2016年多出近1","  ,500件，平均監察院每個月要處理約1,261件，其中又以司法及獄政類件數居冠，全年","  有近6,000件，由此可知，民眾對於司法、行政不公，最終仍會選擇尋求監察院的協助","  。","   監察院的存廢問題，一直是各專家學者討論的樂門話題之一，持廢除者如某綠委認為","  監察委員四處「巡察」、「監督」，想插手行政，甚至淪為政黨代言，顯示監委閒到發","  慌，監察院還是早早廢了吧；持保存者如馬英九前總統認為很多人說中華民國的監察制","  度是自創，全世界都沒有，但現在越來越多國家把國會調查權交給保民官或監察使，這","  是趨勢。","   一個機關的存廢，應該要從頭檢視其成效是否彰顯，而我國創制監察權有其特殊性之","  考量，有人認為應該從新交由民意選擇監察委員，並賦予更多的司法調查權限，在面對","  執政黨透過立法來成立準司法單位如黨產會、轉型正義委員會等，有可能在使用司法權","  力上，讓人詬病是否有行政權擴大化之問題，進而產生侵犯人權的情況，故若是採用人","  民用選票來選出監委，亦是不錯的讓機關功能更有效的方法之一。","   人民用選舉決定監委，此改變制度牽涉範園廣大，需要長期時間討論，而在國家現今","  面對少子化的危機，以及多次發生虐童案，其判決部分引起民眾不滿，除了在司法上的","  精進外，也可透過補充監察院之功能來強化。衛福部日函請監察院研議設「兒童監察使","  」專責單位的可行性，並盼在4月13日前擬定後續回應的行動計劃。","   在國外，波蘭設立波蘭兒童人權監察使，每5年由國會選任的一人獨立機關，負責兒","  少權益的通報案件，具有像檢察官一樣權力，可以提出告訴，要求公權力機關提出報告","  ，對負責兒童政策的權力機關提出警訊，兒童受到暴力的案件，更是兒童監察史監察的","  重點，台灣目前缺乏「行政院層級」的兒少權利專責機關，遭到許多兒少團體詬病，或","  許設置兒童人權監察使，來促進兒童權益，是可以努力的方向。","   今年4月9日，就曾與監察院討論設置「兒童監察使」，並且通過臨時提案，在1個月","  內將相關的評估報告送至本院，但並未給予正面回應。今年12月10日，世界人權日就會","  滿70歲了，台灣社會中，仍層出不窮虐嬰，甚至致死的慘案發生，故監察院並不仍迴避","  相關責任與義務，理應推動「兒童監察使」的設置。","   問題","   一、（時事題）立院的同事一段宜康委員上週指出照相說，監察院的院長張博雅，因","  為去候選人的競選總部就被認定成違反《監察院監察委員自律規範》第二條第二項的某款","  ，而要求秘書長將其送至紀律委員會，想請教的是，若有監察委員曾多次公開說到像是","  司法官都被國民黨洗腦，要除垢、清除、黨國思想之類的話，是否有違背同規範的第二","  條第一項規定？請問能否自行將陳師孟監察委員送交紀律委員會？","   資料補充","   ◎《監察院監察委員自律規範》第二條第一項，監察委員依法行使職權，應超出黨派，","  保持中立。","   ◎監察委員陳師孟獲日僑團體邀請，9日在東京演講，講題為「台灣轉型正義的最後一","  道防線」。曾公開主張「黨國司法難以動搖是因為終身保障制度與近親繁殖，司法界高","  層90%都被國民黨洗腦、洗得很深，年輕一輩雖然沒有那麼嚴重，但要往上爬還是要看","  上級的意思。要推動司法除垢，先把國民黨遺毒、毒瘤清除乾淨」","   三、監察院應該要與時俱進回應民間需求，如我國最近虐童案頻傳，加上某些判決引","  起民眾憤怒，在司法、立法、行政上都以抓緊腳步，希望能夠防範虐童憾事發生，而監","  察院在此之中，仍可作為有絕對影響力的作用，請教秘書長，上一次已跟您提及「兒童","  監察使」，本委員會也通過臨時提案，希望您們能提出評估報告，對於成立「兒童監察","  使」您們的具體作法是什麼？","   資料補充","   ◎在國外，波蘭設立波蘭兒童人權監察使，每5年由國會選任的一人獨立機關，負責兒","  少權益的通報案件，具有像檢察官一樣權力，可以提出告訴，要求公權力機關提出報告","  ，對負責兒童政策的權力機關提出警訊，兒童受到暴力的案件，更是兒童監察史監察的","  重點。","   ◎愛爾蘭於2002年通過的兒童監察使法，賦予愛爾蘭兒童監察使具有多項的職權功能","  ，使其不僅可透過陳情案件的受理及調查，以保障兒童相關權利與福利外，更可採取相","  關工作策略，包括：向政府相關部門首長提出政策建議、鼓勵相關部門發展有利於兒童","  權利與福祉的政策及作法、蒐集及宣導兒童的相關權利與福祉、提升民眾對於兒童權利","  與福祉的意識、以兒童的角度及立場提出兒童自身所關切的權利與福祉議題、從事或推","  動有關兒童權益與福利課題的研究等，以達到促進兒童人權與福祉的積極目的。凡此凸","  顯愛爾蘭兒童監察使不僅只有監督的功能，更扮演政策建議、社會教育與倡議的積極角","  色。","   四、監察院102年度職員出國考察計畫「愛爾蘭兒童暨婦女人權保障業務之研析」中","  ，監察院早就已經有研究過兒童監察使，並且對於愛爾蘭兒童監察使作用是朝向正面的","  看待，除非像一般民眾認為監委都是出國考察完，否則應該有能力也有足夠時間成立兒","  童監察使，且國際審查委員會去年曾受邀審查《兒童權利公約》在台執行狀況，提出98點","  意見。其中一點正是設立監督兒童權利的專責單位，或是成立兒童監察使，請教秘書長","  ，您知道今年12月10日，世界人權日就會滿70歲了，台灣社會中，仍層出不窮虐嬰，甚","  至致死的慘案發生，本席具體要求，回應民眾訴求，儘速成立「兒童監察使」。","委員段宜康書面意見：","   依憲法增修條文第7條第5項規定，所謂監察委員「獨立行使職權」，係指是不受任何","  干涉，僅受法律拘束，此乃自由民主憲政、權力分立與制衡之重要原則。","   以往監察院處理彈劾案採「秘密投票」，讓外界質疑不透明，2018年提名11名新監委","  上任後，提案修改「監察法施行細則」，要求彈劾案改記名投票。經數月爭論，反改革","  派以一票之差14票比13票，於2018年6月通過《監察法施行細則》修正案，彈劾案原則仍","  採無記名，但若屬社會矚目且具影響性，得經審查會出席委員過半同意，以記名投票表","  決。","   上述但書「社會矚目且具影響性者」定義，嚴謹而言，過於含糊、籠統，未來恐怕會","  有爭議，此決議根本是半套式的改革。觀諸現行立法院皆以記名投票表決，且國會開議","  亦是全程轉播，這代表每一位立法委員都需要為自己的投票及立場負貴；至於檢察官起","  訴書、法官判決書同樣是以具名方式為之。唯獨監察院彈劾表決採取「原則無記名表決","  ，記名例外」方式，此連表決都不敢公開透明的監察院，要人民怎麼敢信賴？","   過往監察委員匿名投票是因為在威權統治時期的政治背景，比較無法對抗政治壓力，","  然民主化的台灣，人民是不允許，立法及行政等機關以不公開透明方式，來制修定法律","  或相關政策，更何況是憲法所賦予有行使彈劾、糾舉及審計權的國家最高監察機關的監","  察院，竟然以保守態度，不敢大開大闔修法。","   綜上，監察委員是社會上一個高度監督行政機關的職位，行使彈劾權還有什麼見不得","  人、不能公開的嗎？理應監察院應挺起肩膀、為自己的投票結果負責，而此保密義務態","  度，恐將成為監察院及監察委員避免社會公評之保護傘，為避免保密義務妨礙社會監督","  ，導正監察院形象，讓陽光照進監察院，故認為彈劾表決應採取記名之作法。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（鍾委員孔炤代）：現在繼續開會，由於召委至內政委員會質詢，所以由本席暫代","  主席。","   上午會議延長至議程處理完畢為止。","   現在先處理臨時提案。","   委員吳志揚等提案：","   鑒於近來監察院屢遭外界批評，部分監委公然指責司法見解，以制衡司法之名行干涉","  司法之實，並宣稱只對特定政黨辦案。屢屢違反憲法規定司法「獨立審判，不受任何干","  涉。」及監察委員自律規範「應超出黨派，保持中立。」之規定。為制衡監察權、維護","  權力分立之憲政原則，避免監察委員無限擴權。建請監察院研議定期辦理「憲法」及「","  監察委員自律規範」法制研習課程，規定監察委員上任前須接受12小時法制研習，以發","  揮整飭官箴及安定社會之功能。","                  提案人：吳志揚    許毓仁    林德福"],["主席：請問各位，對臨時提案有無異議？","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我先作提案說明，監察委員的來源是多","  元的，我們並沒有要求監察委員一定是法律專家，也沒有要求監察委員之前是在做什麼","  。監察委員上任之後，其實監察權是很大的，從這幾次召委所排的不同案子就可以知道","  ，比如監察委員與立法權、司法權或行政權之間的爭議是什麼，大家有沒有發現還滿複","  雜的。本席並不是說監察委員不清楚就不好，因為我們需要多元的來源，有些是具會計","  的、營建的或商業上的專長等。如果在監察委員上任之前，先讓他們瞭解監察委員的職","  權是什麼及如何行使，這都是院本部及行政人員應該幫他們準備的工作。","   其實，有時候連你們都很難判斷，比如副秘書長接受我之後的委員質詢，你講到阿扁","  的保外就醫，這部分在6年前的黃煌雄委員就有調查過。我嚇了一跳，回去後也看了一","  下，他講的是那時候的狀況，即阿扁到底要不要保外就醫，以及保外就醫時的醫療人權","  也要顧及到。現在我要你們調查的是已經保外出來後，有關他的行為規範的問題，這兩","  者是八竿子打不著，也沒有一樣之處。這有可能是幕僚提供給副秘書長的意見，就是以","  前有處理過，可是處理的範圍完全不一樣啊！如果過去對保外就醫的規範太籠統，因而","  對實際狀況要有新規範的話，我麻煩你們應該將規範制定出來，然後也要依法行政。現","  在連你們一直在監察院的人都會搞錯，更不用講監察委員在滿腔熱血上任後，拿把關刀","  就可以到處砍，結果卻發現他不應該用那把刀。他也許是出自好意，不過可能不知道界","  限在哪裡。","   上禮拜一我們也有問到，當司法案件在審查時，你們能做些什麼？還有定讞的案件，","  你們又能做些什麼？在慢慢討論的過程中，就會有一個界限出來，這些意見至少在監察","  委員剛出任時，你們都要先給他們參考，包括上課或提供資料等，不要等鬧了笑話後才","  來檢討，以上是本席的提案意旨。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。本席對這個案子的意見，在院裡主張廢","  除監察院的委員，我算是非常擁護的，排名也在很前面，甚至還提過修憲案。基於憲政","  機關間彼此應互相尊重，監察院要怎麼做，就不應該由我們來建議，至於要不要上課，","  老實講，立法委員也很需要啊！我認為不宜在此建議監察委員要去上課，因為彼此都是","  憲政機關，也應該尊重一下，在此向吳委員作如上報告。本案就不要處理，你建議其他","  憲政機關要上課，這實在是不太好，應該尊重一下！"],["吳委員志揚：李委員一向都非常明理，也很會修改，請你看看要如何達成我的意旨，又","  可以讓監察委員符合正道呢？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。其實在委員就任前，我們都會研議辦理委員就職前","  的談話會，關於比較重大的案例及憲法上的分際等，大家都會交換一些意見。針對委員","  重視的意見或意旨，我們都很清楚……"],["吳委員志揚：談話會進行多久？在就職前或後舉辦呢？"],["劉副秘書長文仕：就職前。"],["吳委員志揚：宣誓前。"],["劉副秘書長文仕：對。"],["吳委員志揚：進行多少時間呢？"],["劉副秘書長文仕：2到3小時，比如有關憲法上的分際、行政中立的規範及內部行使職權","  的規定等，大概都會向委員作簡要報告。"],["吳委員志揚：2到3小時，有點像業務報告嗎？"],["劉副秘書長文仕：是。"],["吳委員志揚：一般委員的反映是很好或不夠呢？"],["劉副秘書長文仕：委員剛進不熟悉的環境，他們都會很熱烈想瞭解這些問題。"],["吳委員志揚：你們是不是能適度再加強一下呢？"],["劉副秘書長文仕：我們再研究看看，謝謝。"],["主席：吳委員可不可以接受劉副秘的一些說法呢？"],["吳委員志揚：請劉副秘看本案的意旨要如何修，你們才可以接受呢？"],["劉副秘書長文仕：因為涉及到委員本身的素養及信念的問題，我這邊不方便作任何表示","  ，謝謝。"],["李委員俊俋：這還是原來的問題，即監察院要如何讓委員新生訓練，或如立法院要如何","  讓委員新生訓練，以增加自己的學術涵養，比如像我常在這裡胡說八道。其實，誠如我","  剛才說明的，我們都是憲政機關，彼此應該互相尊重，而監察院本來就應該去做他們應","  該做的事情，包括立法院也是如此。我建議吳委員，這個案子就不處理！"],["吳委員志揚：我想監察院應該也了解我們立法委員關切的部分，我們希望監察權要好好","  的行使，就算我們不多加干涉，但是我們的concern、我們的希望是監察權和每一個權","  力之間該扮演好的角色，就是該做的要去做，不該做不要多做，這個是我們非常care的","  ，所以我們還是把這個心聲表達出來，你們自己去設計看看，如果兩三個小時的談話會","  是比較不足的，或你怎麼樣讓監察委員更了解他的……還有過去監察院辦的經典案例的處","  理方法，我覺得你們在這方面要自行再做加強。"],["主席：綜合各位委員的提案，包括提案委員及監察院也做過說明，吳委員也同意把該案","  撤回，但是他還是要求……"],["吳委員志揚：我表達立場就好了。"],["主席：吳委員已經表達他的立場，也非常清楚要求監察院不應該無限擴權，希望其能夠","  發揮官箴及安定社會的功能。吳委員剛剛將立場表明的非常清楚，因為兼與立法跟監察","  院權責的問題，吳委員也同意撤案，他剛剛的說明已經把他的立場表明清楚，也請監察","  院回去審酌吳委員所提的建議。本案撤案。","   現在進行討論事項，併案審查監察法部分條文修正草案等4案。","   現在進行大體討論，請問各位，是否同意省略大體討論？"],["李委員俊俋：還是要先宣讀條文吧？宣讀條文完，我們直接進入逐條討論，好不好？"],["主席：宣讀條文之後，可否省略大體討論？如果可以的話，宣讀條文之後，就省略大體","  討論。","   請宣讀提案條文及修正動議。","   一、委員提案條文：","|委員徐永明等17人 |委員鄭寶清等16人 |委員賴士葆等19人 |委員黃偉哲等16人 |","|提案條文：       |提案條文：       |提案條文：       |提案條文：       |","|                 |                 |第二條  監察院以 |                 |","|                 |                 |監察委員行使彈劾 |                 |","|                 |                 |權、糾舉權及以各 |                 |","|                 |                 |委員會提出糾正案 |                 |","|                 |                 |。               |                 |","|                 |                 |監察委員依法行使 |                 |","|                 |                 |職權，應超出黨派 |                 |","|                 |                 |，保持中立，並不 |                 |","|                 |                 |得以任何形式影響 |                 |","|                 |                 |法官依法律獨立審 |                 |","|                 |                 |判。             |                 |","|第五條  （刪除） |                 |                 |                 |","|第八條  彈劾案， |                 |                 |                 |","|須經監察委員二人 |                 |                 |                 |","|以上之提議，提案 |                 |                 |                 |","|委員外之監察委員 |                 |                 |                 |","|九人以上之審查及 |                 |                 |                 |","|決定，始得提出， |                 |                 |                 |","|不受憲法第九十八 |                 |                 |                 |","|條之限制。       |                 |                 |                 |","|彈劾案之審查會， |                 |                 |                 |","|應以公開記名投票 |                 |                 |                 |","|表決，以投票委員 |                 |                 |                 |","|過半數同意成立決 |                 |                 |                 |","|定之。彈劾決定成 |                 |                 |                 |","|立後，監察院應即 |                 |                 |                 |","|向懲戒機關提出之 |                 |                 |                 |","|。彈劾案向懲戒機 |                 |                 |                 |","|關提出後，於同一 |                 |                 |                 |","|案件如發現新事實 |                 |                 |                 |","|或新證據，經審查 |                 |                 |                 |","|後，應送懲戒機關 |                 |                 |                 |","|併案辦理。       |                 |                 |                 |","|第十一條  監察委 |                 |                 |                 |","|員處理人民書狀、 |                 |                 |                 |","|調查案件或審查糾 |                 |                 |                 |","|舉、彈劾案件，有 |                 |                 |                 |","|下列情形之一者， |                 |                 |                 |","|應自行迴避：     |                 |                 |                 |","|一、書狀或案件之 |                 |                 |                 |","|當事人為其本人或 |                 |                 |                 |","|其配偶、前配偶、 |                 |                 |                 |","|訂有婚約者或與其 |                 |                 |                 |","|有五親等內血親、 |                 |                 |                 |","|三親等內姻親或曾 |                 |                 |                 |","|有此親屬關係者。 |                 |                 |                 |","|二、現或曾為書狀 |                 |                 |                 |","|或案件當事人之法 |                 |                 |                 |","|定代理人者。     |                 |                 |                 |","|三、曾參與書狀或 |                 |                 |                 |","|案件有關之民、刑 |                 |                 |                 |","|事及行政訴訟裁判 |                 |                 |                 |","|或曾為當事人之訴 |                 |                 |                 |","|訟代理人或辯護人 |                 |                 |                 |","|者。             |                 |                 |                 |","|四、依其他情形足 |                 |                 |                 |","|認由其執行批辦、 |                 |                 |                 |","|調查或審查職務顯 |                 |                 |                 |","|有偏頗之虞者。   |                 |                 |                 |","|前項迴避，應以書 |                 |                 |                 |","|面敘明理由陳報院 |                 |                 |                 |","|長決定之；其有前 |                 |                 |                 |","|項情形未自請迴避 |                 |                 |                 |","|者，得由院長為迴 |                 |                 |                 |","|避之決定。       |                 |                 |                 |","|第十三條  監察院 |第十三條  監察院 |                 |第十三條  監察院 |","|於彈劾案成立後， |人員對於彈劾案， |                 |人員對於彈劾案在 |","|應即對外公布全文 |在審議過程中，應 |                 |未經審查決定前， |","|，並於監察院網站 |公開直播為之。   |                 |不得對外宣洩。   |","|公告周知。       |監察院於彈劾案移 |                 |監察院於彈劾案審 |","|                 |付懲戒機關時，應 |                 |查決定後，應公布 |","|                 |公布之。         |                 |之。             |","|第二十四條  監察 |                 |                 |                 |","|院於調查行政院及 |                 |                 |                 |","|其所屬各級機關已 |                 |                 |                 |","|實施之工作及設施 |                 |                 |                 |","|後，經各有關委員 |                 |                 |                 |","|會之審查及決議， |                 |                 |                 |","|得由監察院提出糾 |                 |                 |                 |","|正案，移送行政院 |                 |                 |                 |","|或有關部會，促其 |                 |                 |                 |","|注意改善。       |                 |                 |                 |","|第二十五條  行政 |                 |                 |                 |","|院或有關部會接到 |                 |                 |                 |","|糾正案後，應即為 |                 |                 |                 |","|適當之改善與處置 |                 |                 |                 |","|，並應以書面答復 |                 |                 |                 |","|監察院，如逾二個 |                 |                 |                 |","|月仍未將改善與處 |                 |                 |                 |","|置之事實答復監察 |                 |                 |                 |","|院時，監察院得以 |                 |                 |                 |","|書面質問之。     |                 |                 |                 |","","","   二、修正動議：","委員李俊俋等修正動議：","第  八  條    彈劾案經提案委員外之監察委員九人以上之審查及決定，始得提出。","            彈劾案之審查會，應以公開記名投票表決，以投票委員過半數同意成立決定","        之。彈劾決定成立後，監察院應即向懲戒機關提出之。彈劾案向懲戒機關提出","        後，於同一案件如發現新事實或新證據，經審查後，應送懲戒機關併案辦理。","","","                  提案人：李俊俋    尤美女    鍾孔炤"],["主席：接下來進行逐條審查。","   首先處理第二條，針對委員賴士葆等19人提案，請問各位委員，對第二條有無意見或","  看法？如果沒有意見，請監察院表示意見。"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。因為剛剛已經報告過了，有關於監察委員獨立行使","  職權與法官應該超出黨派以外依據法律獨立審判，在憲法增修條文和憲法中其實都已有","  明訂，這邊實在沒有必要再重複規定，而且這樣重複規定反而會有掛一漏萬、反而不周","  全，因為包括「獨立行使職權」那幾個文字都不見了，所以我們建議這一條維持現行條","  文即可。"],["李委員俊俋：我們認為第二條不必修正，維持原來條文即可。"],["主席：但是還要本於良心，超然、獨立、公正行使職權，不得以任何形式影響法官獨立","  ……"],["劉副秘書長文仕：這部分憲法已經有規定。"],["主席：這是周委員交代的。如果這樣，第二條不予修正，依照監察院的現行條文。","   處理第五條。本條討論結果是直接刪除，監察院有無意見？"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。尊重。"],["李委員俊俋：沒意見。"],["主席：好，第五條刪除。","   處理第八條。本條有修正動議，請李委員俊俋說明。"],["李委員俊俋：主席、各位列席官員、各位同仁。我們有針對第八條的部分提出修正動議","  ，就是原來要二人提議，那部分我們認為原來的第六條就有規範，所以不必另行再寫。","  至於彈劾案的審查會，我們認為還是應該公開記名表決，以投票委員過半數同意為之。","  這個就是呈現早上一直在討論的公開記名的問題，我們認為應該統統要公開記名，所以","  我們將第八條做這樣的修正。"],["主席：請監察院就修正條文表達意見，請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。對不起，剛剛原來提出來的對照的第八條，現在第","  一項不修正，還是照現行條文嗎？這一條我們同意。有關第二項的問題，如果所有的案","  子都記名公開，實務上還是會有一些困擾，是不是能夠容許一些例外，加一項，比如說","  前項的表決經過一定比例的委員同意，可以改為無記名？保留一點彈性可能會比較妥當","  一點，是不是可以容許這樣修改？"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我不太瞭解這個意思。這個修正是針對","  監委就彈劾案到底贊成還是不贊成，監委投票有自己的理由嘛，投票這件事情本來就應","  該公開記名，贊成不贊成都不能讓人知道嗎？這個沒有道理。立法委員對每一件案子贊","  成或反對都會呈現出來，為什麼監察委員就不能做到？"],["劉副秘書長文仕：我舉一個例子也許不太妥當，貴院對總統的彈劾事實上也是採無記名","  投票。就算要變成記名，我們也希望可以容許一點空間，讓監委們能夠在例外的情況下","  決定改為不記名。確實有一些案子真的不太……"],["李委員俊俋：我不太能夠接受例外空間，因為有例外空間就變成沒有一定的標準，至於","  總統由立法院行使彈劾應該記名，這個立法院自己會改，而且我們應該要改，我也認為","  應該要改，就是公開，每一個都要負責，如此而已。我認為要公開、透明。唯一涉及的","  問題可能是原來為機密等相關內容，這個部分要考量，但是第八條指的是監委公開投票","  表示贊成還是反對，我認為本來就應該公開。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。我想分三個層次來講，一個是審議過程","  的公開，一個是審議結果的公開，一個是投票的公開─記名投票。審議過程或結果的公","  開是另外一條，其他人有提到審議過程要直播、公開，那個東西要討論；結果要全文公","  開，這個也要再討論。這裡我們只是在講以公開記名投票表決。即使是對總統的彈劾案","  ，到底誰投贊成票，誰投反對票，這些都應該記名公開。我只是在講這個部分而已，這","  樣有沒有問題？"],["劉副秘書長文仕：我們還是希望委員能夠容許投票的時候有一點例外。第一點，「公開","  」兩個字是不是先刪除，規定記名投票就可以了？第二點，我們希望能夠增加第三項，","  還是給監察委員有一點例外，需要的時候，他們能夠經過一定的表決。"],["李委員俊俋：不好意思，我還是要請教一下，有什麼例外情形會讓監察委員不能夠讓大","  家知道他到底投了什麼票？這裡講的是投票行為，投票行為只有贊成跟反對，就是贊不","  贊成這個彈劾案，贊成或反對有什麼不能公開的？有什麼例外的情形？有沒有樣態，你","  說明給我們聽一下？因為受到關說，所以反對這個彈劾案嗎？這個更該負責。這裡很清","  楚，尤委員剛才也說明得很清楚，它有很多個過程，這裡是公開投票，表示對這個彈劾","  案贊成或反對而已，我不認為有任何例外的情形。要不要直播這個值得考量，因為它有","  時候涉及機密的案件，老實講，也不適宜直播。監察院有沒有直播系統或怎麼樣是另外","  一回事，但是第八條是指公開投票，就是監委投票到底是投贊成票還是反對票，這還有","  什麼例外情形？要反對就反對，要贊成就贊成，連反對或贊成都不敢讓人家知道，那算","  什麼負責任的行使憲法的權力？"],["主席：確實，有關李俊俋委員談到的問題，監察院一直提到，審查案件怕受到外界或政","  治上不當的干擾，而且監察委員要獨立行使職權，所以認為要改為無記名投票。但是之","  前黃國昌也特別提到，前基隆市長張通榮、黃世銘的彈劾案，引發社會認為監察院採取","  秘密投票方式有高度爭議，確實有改革的必要性。李俊俋委員剛剛也特別提到，到底哪","  些案子是例外的？如果屬於公益性較強的案件，是要以事後的方式處理，還是事前公告","  ，這都是第八條及第十三條會討論到的。"],["劉副秘書長文仕：我們剛剛報告過，在修法以後，大概十幾件彈劾案裡面，只有一件沒","  有記名，就是陳金德代理縣長的案子。至於委員的考量如何，我不便代委員說明，只是","  委員之間確實有他們特殊的考量，我只能說尊重監察委員們的考量。這邊涉及我們職權","  運作的問題，是不是能夠容許我們有一點考量的空間？"],["李委員俊俋：監察委員做什麼考量我們沒有意見，監察院跟我們一樣是憲政機關，我們","  尊重他，但是監察法的修正就是在立法院處理，所以這一條我還是堅持照我們的修正動","  議。"],["劉副秘書長文仕：能不能把「公開」兩個字拿掉？記名投票就記名投票，不需要再強調","  「公開」兩個字。"],["李委員俊俋：這個部分我不堅持。"],["尤委員美女：「公開」兩個字拿掉的話，不曉得記名投票的表決結果……"],["李委員俊俋：記名還有不公開的嗎？"],["尤委員美女：沒有，這裡分成兩個層次，一個是說投票的時候大家都記名，但是這個記","  名只存在於監察院裡面，不能對外公開，所以外面的人還是看不到。這個與記名投票，","  但是……"],["劉副秘書長文仕：我們的彈劾文裡面都會說明。"],["李委員俊俋：對啊，彈劾文就要。"],["尤委員美女：彈劾文裡面……"],["李委員俊俋：抱歉，我不太瞭解，記名還有不公開的嗎？記名就一定公開，記名不可能","  不公開，彈劾文裡面就要寫，這跟司法院大法官解釋一樣，有協同意見書、不同意見書","  ，還是要對自己的主張負責，所以我認為公開記名投票很合理。"],["主席：好，監察院如果有什麼問題請到協商的時候陳述意見，第八條照委員的修正動議","  通過。","   處理第十一條。各位委員對本條有什麼意見？委員沒有意見的話，請監察院劉副秘書","  長說明。本條有徐永明委員的提案。"],["劉副秘書長文仕：主席、各位委員。事實上，我們的施行細則裡面本身就有迴避的規定","  ，現在提升到母法的位階，對此我們尊重，但是迴避的問題不止這些事項，其實還包括","  調查報告的審查等。我們內部要修正的時候，本來是增訂第四條之一，把委員行使職權","  需要迴避的所有事項都統一以一個條文處理，不過我們這次沒有提案修正第四條之一，","  所以單純修正第十一條我們也尊重。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。請教副秘書長，你的意思是迴避事項還","  有其他的部分，那我們是不是可以直接在這邊修正，改為前項迴避應以書面敘明理由陳","  報院長決定之，其有前項情形未自請迴避者，得由院長為迴避之決定；然後其他相關的","  迴避事項看規範在哪裡？"],["劉副秘書長文仕：第十一條不是總則，如果像這種針對調查、糾正、糾舉、彈劾等之類","  的應該是統一放在總則，所以我們比較期待放在第四條之一，且增訂第四條之一後，就","  刪除第十一條，如果單純放在第十一條，邏輯可能不太對。"],["李委員俊俋：報告主席，可不可以請監察院寫第四條之一條文，我們現在馬上就加進來","  ，如果要列在總則裡面，你們寫第四條之一條文的部分，總則迴避沒有問題嗎？"],["主席：李委員，這個部分條文的修飾可能不能做修正。"],["尤委員美女：因為你說這個條文跟施行細則是一樣的，如果是這樣的話，是不是現在這","  一條先不要修正會比較完整？"],["主席（周委員春米）：第十一條照原條文先不要修正，即維持原條文，如果大家沒有意","  見，第十一條維持原條文。","   處理第十三條。第十三條是我們今天審查的重點，請問各位委員有沒有意見？","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。對於第十三條的部分，我們贊成黃偉哲","  提案版本。"],["主席：請監察院劉副秘書長說明。"],["劉副秘書長文仕：主席、各位委員。接到黃偉哲委員的提案時，我們內部也討論非常熱","  烈，我們比較傾向在第一次彈劾之後，還有第二次彈劾，假如彈劾不成立的話，還會有","  第二次彈劾，所以在這種情況下，第一次彈劾不管成立或不成立就公開的話，其實是不","  太妥適的，所以我們覺得彈劾如果不成立，應該在什麼樣的時機，是不是確定不成立以","  後才去公布。第二個問題，有些例外的情形，像涉及國防、外交或其他應該秘密的事項","  ，事實上也不宜公布。第三個問題，彈劾如果確定不成立，剛才也報告過什麼時候公布","  比較好、公布的範圍如何，是不是像不起訴一樣，某某人的什麼案子，我們就不彈劾，","  就這個結論就好了，還是要把整個不彈劾的所有理由，鉅細靡遺的對外來表述。有關它","  的範圍及內容，是不是容許我們用另外比較細緻的施行細則內部再去規範，不要在這邊","  統統定白了，即所有都應該公布，這樣確實衝擊滿大的，特別是對被付彈劾人來說，假","  如它沒有成立的話，是會有問題的。"],["主席：好，這個理由我們也聽很多遍了，是不是就照黃偉哲委員的版本通過？"],["李委員俊俋：我說明一下，我們還是希望照黃偉哲委員的版本通過。至於監察院剛才說","  明的兩個部分，第一個部分，你說有兩次彈劾，第一次案及第二次案是分開兩個案，不","  是同一個案。"],["劉副秘書長文仕：同一案。"],["李委員俊俋：即使同一案，不管它有沒有通過都應該對外公布，要負責任，這才是我們","  堅持的原則。不管第一次有沒有通過，都應該公布，至於你要進行第二次的彈劾，那是","  第二次的事情，都應該公布，而不是說第一次沒有通過，我就不公布啊！"],["劉副秘書長文仕：我們很多的彈劾案，外面所看到的其實是少數一些社會非常矚目的案","  子，比如說前陣子花蓮檢察官那樣的行為。其實很多的案子是先經過調查，調查完之後","  ，可能最終只是調查報告，就沒有繼續後續進行彈劾，有的是經調查結果發現這個重大","  違失真的很嚴重，才可能進到彈劾審查會，在彈劾審查會有時候外界是完全不知道的，","  換句話說，只有最後彈劾成立的時候，即他已經被彈劾成立了，我們才會對外公布。如","  果今天不成立的話，說真的，以當事人為公務員來講，如果我們把他公開了，馬上可能","  會引起社會對他負面的評價，所以我們覺得就這一點來講，對被付彈劾人，我們只強調","  一個知的權利，但是沒有考量到對被付彈劾人權利的影響。我們還是覺得是不是能夠容","  許彈劾如果不成立，公布的時機及範圍比如說是不是只有他沒有責任、不彈劾等，這個","  部分是不是容許我們有一點例外，等於是讓我們再比較細緻的去處理。要不然如果直接","  規定什麼都應該公布的話，涉及國家機密、外交機密的問題或有些應該要保密的，我們","  都公布可能真的會有一些問題，所以我們認為這樣的修正還是需要再做保留。"],["主席：司法院在承審相關國安案件的時候，它有相關機密或保密的規定，也會去考量，","  不會因為這樣的問題，就整個都不公開，所以這部分你們自己要再去做細則上的處理，","  但是我想這個原則是確定的，各位委員就這個條文還有沒有意見？","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。黃偉哲版本的第二項是審查決定後應公","  布之，所以是要審查決定後，還是彈劾案成立後，我想這兩個是不一樣的。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。第十三條討論的重點是在於審查決定公","  開的時間點，因為原條文是在移付懲戒機關時間點的前或後得公布，如果公開的時間點","  提前至作成「審查決定成立並決議公布」時，應即對外公布全文，這也是黃偉哲委員特","  別提到的，監察院於彈劾審查決定後，就應公布之。現在癥結點是因為監察院原來是在","  沒有移送懲戒機關時得公布之，也就是說，它還是要經過一個關卡，所以在時間上他認","  為既然你們都已經做成決定了，就應該要公布，而不是還要經過懲戒機關，他們自己再","  來審酌得公布之，差異性是在這裡，我們希望既然你們都已經決定要不要彈劾了，是不","  是就應該要公布之？"],["主席：好，謝謝。監察院還要再說明嗎？"],["劉副秘書長文仕：現行的規定是審查決定如果彈劾成立以後，才有得公布的問題。而委","  員的提案有幾個比較不同的地方，只要審查決定以後，不管成立或不成立都應公布，所","  以在這種情況下，我們是沒有彈性的，沒辦法說哪些案子我們可以不公布，因為這是監","  察法，等於是監察權行使的最高法律已經明定我們一定要公布，我們不可能就哪些案子","  可以自己選擇不公布，所以在這種情況下我們才會覺得，應該有一些規定，包括國防、","  外交機密，還有其他應秘密的事項，譬如類似性侵的案子，應該給我們有這種彈性。這","  裡是只要第一次的審查決定就立刻要公布，事實上我們還有第二次審查的問題，包括這","  一次不成立，一旦馬上公布了，可能媒體各方面已經知道，某某人已經被我們移付彈劾","  了，對公務人員來講是非常不公平的，我們希望無罪推定，他還沒有最終確定彈劾之前","  ，我們儘量還是能夠保障他的權利。一旦我們這樣規定，如果第一次不成立，馬上大家","  都知道他已經被移付彈劾了，他的事跡怎麼樣？長官可能馬上對他有一些認知或評價上","  的問題，所以我們還是建議，這一條要修正的話，一定要特別去考量這幾個問題。以上","  報告。"],["主席：性侵案件應該有相關的特別保護規定，所以不用去擔憂。","   第十三條照黃委員偉哲的版本通過，本案會送協商。","   處理第二十四條，徐永明委員提的版本，請問各位有無異議？監察院要再說明嗎？"],["劉副秘書長文仕：我說明一下，如果加上「已實施之」這幾個字，看起來很簡單，但是","  執行上很有困擾，為什麼？什麼叫做「已實施之」？概念上本身就很有爭議，到底是說","  我們只要著手實施就可以了，包括從規劃、動土到執行完成等任何階段都可以算是「已","  實施」，還是指「實施完成」？這是概念上有問題、解釋上不清楚的地方。","   其次，這還牽涉到憲法上的爭議，因為在民國35年國民大會代表提憲法修正案時，當","  中有特別提到一個理由：彈劾案，必在公務員違法失職之行為業經構成事實之後始能行","  使，稱之為「事後監察」；至於糾正案及建議案，可在公務員違法失職尚未構成事實之","  前行使，是謂「事前監察」，以上是當初修憲案所講到的一個理由，如果我們現在將其","  限縮為只能事後糾正，跟當初修憲的意旨可能會有一些爭議，基於上述，我們建議這個","  條文不要修正，維持現行條文。"],["主席：請問各位委員有無其他意見？"],["李委員俊俋：我們不堅持，維持現行條文。"],["主席：本條就不予修正，維持現行條文。","   接下來處理第二十五條。請監察院說明。"],["劉副秘書長文仕：這個條文同樣有個問題，即「監察院得以書面質問之」是否意指我們","  可以二選一，還是質問時只能以書面方式提出？事實上，在監察法施行細則第二十條有","  規定：得經決議以書面質問，或通知到院質問。換句話說，在條文上是規定得比較有彈","  性，但依據施行細則第二十條，對實際執行面也做了比較嚴謹的規定；在實務上，到院","  質問行使的機會並不多，所以，這項規定只是留著備用而已，畢竟有這樣的規定對於被","  糾正的部門會比較重視，否則，只規定書面質問，將來執行時恐怕流於家庭連絡簿的形","  式，到時候人家不理我們也沒關係，因此，建議本條維持現行條文比較妥當。"],["李委員俊俋：第二十五條之所以做這樣修正的緣由，就是剛才柯總召有提到已經糾正的","  案子，當時監察院是要約詢現在已不在任的葉俊榮部長；這次修正的版本並非限縮為只","  能以書面質問的方式，所以文字上我們寫明：「得以書面質問」，這樣規定比較完整，","  也可以避免把一些不相干的人統統叫來的情形，我不知道這樣規定到底問題出在哪裡？","",""],["劉副秘書長文仕：我們主要是考慮到條文解釋上可能產生疑義，如果做這樣規定，爾後","  執行時我們是不是只能以書面質問，能不能通知相關人員到院質問？如果各位委員的意","  見是這樣，文字上可不可以寫為：「得通知到院質問，前項質問必要時得以書面為之」","  ？而且，我們的施行細則中也沒有規定必須到院質問，說真的，我們施行到院質問的案","  件數非常少，就以今年第五屆來說，總共也只有一件，當然，我們不希望為了這個個案","  而給第二十五條未來在執行上反而帶來一些困擾，所以，建議照現行施行細則的規定就","  可以了。"],["李委員俊俋：規定「得以書面為之」意思就是可以用書面為之，其實，這是為了避免你","  們把人家叫來又問一次，特別是一些不相干的人，監察院目前的問題就出在這裡，因為","  我們看到有部分監察委員為了政治上的操作又把人家叫來問一次，所問的內容可能跟被","  約詢者根本無關，這是監察院出問題的所在。現在我們在條文上寫明「得以書面為之」","  ，就是告訴你們可以用書面的方式提問，比如有監察委員想約詢葉俊榮部長，你們可以","  用書面詢問葉部長的意見，不必再把他本人叫來。我們並沒有寫得那麼直截了當，其實","  ，我們都知道很多監察委員都不務正業，大部分都是在進行政治上的操作而已。"],["主席：關於本條，如果各位委員沒有其他意見，我們就照徐永明委員的版本通……"],["劉副秘書長文仕：主席，對不起，這樣規定在解釋上真的會有疑義。如果條文只寫明「","  得以書面質問」，將來在執行時我們到底還能不能通知相關人士到院質問……"],["主席：一定是可以的，這是解釋上的問題，原來的條文原則上就是不用書面，現在的版","  本用了一個「得」字，就是告訴你們可以用書面，法律文字上的解釋就是這樣。"],["劉副秘書長文仕：按照現行條文規定，我們本來就可以做這樣的選擇。"],["主席：對，我們今天只是在母法中把文字寫得更清楚。"],["劉副秘書長文仕：事實上，我們本來就可以質問，現在改為「得以書面質問」之後，變","  成我們就只能以書面質問，我覺得在解釋上可能不是這樣解釋法。"],["主席：好，第二十五條就照徐永明委員等17人的版本通過。","   委員徐永明等17人擬具監察法部分條文修正草案、委員鄭寶清等16人擬具監察法第十","  三條條文修正草案、委員賴士葆等19人擬具監察法第二條條文修正草案及委員黃偉哲等","  16人擬具監察法第十三條條文修正草案已併案處理完畢。","   本案審查完竣，擬具審查報告提請院會公決；本案須交由黨團協商；院會討論本案時","  由周召集委員春米說明。","   有關條次、引述條文部分、文字及法制用字用語，授權主席及議事人員整理。","   本次會議進行到此，現在散會。","散會（12時6分）","","-----------------------","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     107","","立法院公報  第107卷  第96期  委員會紀錄","","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     152","","                                     151","","",""]],"block_lines":[1,7,10,69,72,73,74,75,77,78,80,95,102,104,111,115,159,164,171,172,173,174,175,176,177,178,179,182,184,185,186,188,189,207,209,219,220,230,231,232,233,238,239,241,243,244,248,249,251,252,259,265,269,273,275,278,281,283,289,294,298,301,303,304,308,309,310,311,356,357,358,359,360,384,385,386,387,388,389,396,397,399,400,401,404,405,408,409,411,412,413,414,417,419,421,422,425,426,427,428,434,435,436,437,441,442,443,444,447,449,453,454,457,458,459,460,461,462,463,464,465,467,468,469,474,476,477,478,480,481,482,483,490,491,493,495,499,500,502,504,514,515,516,523,527,534,536,561,564,565,566,567,570,571,572,573,575,580,581,582,584,588,589,590,591,592,594,595,596,597,598,599,601,603,604,605,606,607,608,616,617,619,620,639,640,644,645,646,647,653,654,655,656,658,659,661,662,664,665,666,667,668,669,674,675,681,683,684,685,689,690,692,693,694,695,697,698,699,700,702,703,708,709,710,711,718,719,720,721,722,763,764,768,769,773,775,778,779,783,789,790,793,794,796,797,798,799,805,806,808,809,810,811,813,814,815,816,817,818,819,820,821,823,824,826,827,828,829,831,832,835,836,839,841,842,843,844,845,849,850,851,852,853,854,855,856,857,858,859,860,862,863,865,866,869,870,874,876,880,881,882,883,889,890,891,892,893,894,895,896,898,899,901,902,903,904,907,908,910,912,916,917,918,919,922,923,924,925,926,927,928,929,931,932,933,934,935,936,937,938,940,941,943,944,950,951,952,953,954,955,956,957,958,959,962,963,971,972,974,983,984,985,992,993,994,996,998,999,1000,1001,1003,1005,1012,1013,1014,1016,1017,1018,1019,1020,1022,1023,1024,1025,1031,1032,1048,1052,1054,1058,1059,1060,1062,1063,1066,1067,1069,1072,1079,1080,1083,1085,1086,1091,1092,1093,1096,1098,1100,1101,1103,1105,1106,1109,1113,1117,1119,1123,1127,1129,1133,1138,1140,1145,1146,1151,1152,1160,1161,1170,1171,1174,1175,1176,1268,1271,1283,1285,1306,1307,1313,1315,1316,1319,1320,1321,1322,1323,1324,1326,1327,1328,1329,1330,1331,1332,1333,1334,1336,1340,1346,1348,1349,1355,1356,1465,1468,1469,1474,1475,1477,1478,1480,1481,1482,1483,1485,1490,1491,1496,1497,1501,1504,1509,1510,1516,1519,1529,1535,1539,1542,1544,1545,1546,1547,1550,1551,1552,1553,1556,1560,1565,1566,1570,1573,1575,1576,1578,1582,1584,1585,1596,1597,1600,1601,1604,1616,1620,1622,1623,1631,1632,1645,1648,1658,1659,1660,1662,1669,1675,1682,1689,1690,1692,1694,1695,1696,1698],"person_count":{"主席":62,"鄭委員寶清":1,"劉副秘書長文仕":220,"吳委員志揚":22,"林委員德福":13,"柯委員建銘":6,"許委員毓仁":29,"鍾委員孔炤":10,"黃委員國昌":33,"鄭處長旭浩":1,"主席（鍾委員孔炤代）":2,"周委員春米":10,"李委員俊俋":74,"主席（周委員春米）":2,"尤委員美女":25,"許委員智傑":18},"persons":[62,1,220,22,13,6,29,10,33,1,2,10,74,2,25,18],"title":"立法院第9屆第6會期司法及法制委員會第10次全體委員會議紀錄","時間":"中華民國107年10月29日（星期一）9時至12時6分","地點":"本院紅樓302會議室","主席":"周委員春米"}