{"blocks":[["林秘書長志嘉：報告院會，出席委員61人，已足法定人數。"],["主席：現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第3次會議議事錄。"],["主席：報告院會，針對第6會期第3次會議議事錄，並無委員或黨團提出錯誤或遺漏之處","  ，作以下宣告：第6會期第3次會議議事錄確定。","   繼續報告。"],["段落：二、本院委員徐志榮等17人擬具「臺灣地區與大陸地區人民關係條例第十七條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員林岱樺等40人擬具「工廠管理輔導法第三十四條及第三十四條之一條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員洪宗熠等17人擬具「集會遊行法第十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員洪宗熠等16人擬具「總統副總統選舉罷免法第五十七條及第一百十六條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員洪宗熠等21人擬具「消防法第二十六條及第二十七條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員洪宗熠等20人擬具「公職人員選舉罷免法第四十三條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員林為洲等16人擬具「法官法第三十六條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員林為洲等18人擬具「調度司法警察條例部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員許毓仁等22人擬具「促進轉型正義條例增訂第二十條之一條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員邱志偉等18人擬具「刑事訴訟法第二百五十三條之一條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院委員邱志偉等20人擬具「外役監條例第四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院委員邱志偉等19人擬具「僑務委員會組織法第四條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院委員黃偉哲等16人擬具「中華民國刑法第一百八十五條之三條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十五、本院委員高志鵬等20人擬具「民法第四百七十二條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員蔡易餘等22人擬具「外役監條例第四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員蔡易餘等17人擬具「監獄行刑法第二十八條及第三十二條條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員蔡易餘等21人擬具「文化資產保存法第三條及第六條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、本院委員蔡易餘等16人擬具「證券交易法第四條及第一百六十五條之二條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、本院委員黃國書等17人擬具「動物保護法第十四條之二及第三十條條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、本院委員黃國書等17人擬具「電影法第二十一條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、本院委員黃國書等16人擬具「補習及進修教育法第九條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、本院委員黃國書等17人擬具「人權教育法草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十四、本院委員黃國書等17人擬具「菸害防制法第三條、第十二條及第十三條條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十五、本院委員蔡培慧等21人擬具「軍人保險條例部分條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、本院委員林俊憲等16人擬具「保險法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、本院委員張廖萬堅等19人擬具「發展觀光條例部分條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十八、本院委員張廖萬堅等17人擬具「所得稅法第十四條及第十七條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十九、本院委員羅致政等16人擬具「遺產及贈與稅法第二十三條及第二十八條條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、本院委員羅致政等16人擬具「人體生物資料庫管理條例第二條及第五條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、本院委員羅致政等18人擬具「消防法第四十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、本院委員羅致政等19人擬具「性別工作平等法第三十三條之一及第三十六條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十三、本院委員羅致政等17人擬具「幼兒教育及照顧法第四條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查","  。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十四、本院委員鄭運鵬等16人擬具「地籍清理條例第二十條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十五、本院委員鄭運鵬等16人擬具「原住民族傳統智慧創作保護條例第二十條條文修","  正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十六、本院委員鄭運鵬等16人擬具「天然氣事業法第二十九條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十七、本院委員鄭運鵬等16人擬具「積體電路電路布局保護法第三十二條條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十八、本院委員鄭運鵬等16人擬具「公平交易法第三十三條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十九、本院委員鄭運鵬等16人擬具「海關緝私條例第四十六條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十、本院委員鄭運鵬等16人擬具「證券交易稅條例第十二條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十一、本院委員鄭運鵬等16人擬具「個人資料保護法第三十四條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十二、本院委員鄭運鵬等16人擬具「行政程序法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十三、本院委員鄭運鵬等16人擬具「總統副總統文物管理條例第六條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十四、本院委員鄭運鵬等16人擬具「消費者保護法第五十四條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十五、本院委員鄭運鵬等16人擬具「環境影響評估法第八條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十六、本院委員楊鎮浯等17人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十七、本院委員楊鎮浯等17人擬具「勞動檢查法第三十五條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十八、本院委員賴士葆等24人擬具「檔案法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十九、本院委員劉世芳等17人擬具「國民年金法第十八條之一條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十、本院委員王育敏等16人擬具「住宅法第五十四條及第五十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十一、本院委員曾銘宗等16人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十二、本院委員王金平等36人擬具「宗教基本法草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十三、本院親民黨黨團擬具「醫療器材管理法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十四、本院委員余宛如等25人擬具「證券交易法第六條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十五、本院委員吳焜裕等18人擬具「再生醫療製劑管理條例草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十六、本院時代力量黨團擬具「納稅者權利保護法第六條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，報告事項第五十七案以下請一併宣讀。","   宣讀後除第六十二案同意展延審查期限外，其餘各案均准予備查。","五十七、本院外交及國防委員會函，為院會交付處理國防部函為107年度中央政府總預算","  決議，海軍司令部第5目「一般裝備」項下「籌獲新型兩棲船塢運輸艦─第二階段原型艦","  籌建」預算凍結1,000萬元等35案，業經處理完竣，處理結果：相關預算准予動支，請","  查照案。","五十八、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  7年度中央政府總預算決議第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎助","  」中「業務費」預算凍結15萬元等7案，業經處理完竣，處理結果：相關預算准予動支","  ，請查照案。","五十九、（密）本院外交及國防委員會函，為院會交付處理國防部函為107年度中央政府","  總預算決議，資通電軍指揮部「捷系專案」預算凍結1,000萬元等6案，業經處理完竣，","  處理結果：相關預算准予動支，請查照案。","六十、本院財政、內政、外交及國防、經濟、教育及文化、交通、司法及法制、社會福","  利及衛生環境八委員會函，為院會交付審查審計部函送「中華民國105年度中央政府總","  決算審核報告（含附屬單位決算及綜計表）」案，因已逾送達後1年內完成審議之期限","  ，爰依決算法第28條視同審議通過，提報院會，請查照案。","六十一、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農業天然災","  害救助辦法」第十四條條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定","  函請提報院會存查，請查照案。","六十二、本院經濟委員會函，為院會交付審查經濟部函送「中華民國一百零七年度再生","  能源電能躉購費率及其計算公式」案，已逾立法院職權行使法第61條所定審查期限，茲","  依規定函請提報院會存查，請查照案。"],["主席：現在進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送許委員淑華就政府應積極改善投資環境問題所提質詢之書面答復，請查","  照案。"],["段落：二、行政院函送許委員淑華就政府應解決企業「五缺」問題、提振民間投資動能，並提","  出長遠人力資源政策等問題所提質詢之書面答復，請查照案。"],["段落：三、行政院函送許委員淑華就產業人才供需問題所提質詢之書面答復，請查照案。"],["段落：四、行政院函送許委員淑華就國防事務問題所提質詢之書面答復，請查照案。"],["段落：五、行政院函送許委員淑華就資本市場改革，重振服務業競爭力問題所提質詢之書面答","  復，請查照案。"],["段落：六、行政院函送許委員淑華就長照服務必須有更突破性的眼光和設計，建立更多元、全","  面、好用的照顧制度問題所提質詢之書面答復，請查照案。"],["段落：七、行政院函送蔣委員萬安就政府機關應就加強向國人宣導濫用藥品的危害性等措施，","  加強與地方政府結合藥師共同舉辦用藥宣導講座，定期向國人報告藥品成分臨床使用建","  議，亦針對藥品的成分、用藥方式及來源是否清楚標示做好把關，使國人濫用習慣降低","  ，以強化國人的用藥知識問題所提質詢之書面答復，請查照案。"],["段落：八、行政院函送蔣委員萬安就「加強腸病毒防疫宣導及督促校園與相關單位確實處置疫","  情」問題所提質詢之書面答復，請查照案。","九、行政院函送蔣委員萬安就加強登革熱疑似病例疫情調查等防疫措施問題所提質詢之","  書面答復，請查照案。","十、行政院函送蔣委員萬安就瓦斯鋼瓶開關閥漏氣案等相關問題所提質詢之書面答復，","  請查照案。","十一、行政院函送黃委員偉哲就亞培原味安素等6項產品有質地一致性問題所提質詢之書","  面答復，請查照案。","十二、行政院函送黃委員偉哲就0823豪雨及後續西南氣流帶來雨量，對臺南沿海養殖業","  造成不小衝擊，台南七股、北門瀉湖養殖的牡蠣及文蛤，因為海水鹽分降低，死亡率上","  升，致該牡蠣及文蛤的災損問題所提質詢之書面答復，請查照案。","十三、行政院函送陳委員素月就於河川公地從事農業耕種的農民，其申請農民健康保險","  （以下簡稱農保）事宜問題所提質詢之書面答復，請查照案。","十四、行政院函送陳委員學聖就國防事務的問題所提質詢之書面答復，請查照案。","十五、行政院函送許委員淑華就產業及中小企業導入智慧生產等問題所提質詢之書面答","  復，請查照案。","十六、行政院函送許委員淑華就美中貿易摩擦要求行政院加速調整產業結構與布局等問","  題所提質詢之書面答復，請查照案。","十七、行政院函送許委員淑華就標線防滑係數不夠，對於改善道路標線安全，主管機關","  必須採統一管理或相同標準問題所提質詢之書面答復，請查照案。","十八、行政院函送許委員淑華就解決水果低價問題所提質詢之書面答復，請查照案。","十九、行政院函送許委員淑華就如何確保穩定供電、電價調整、再生能源推動情形及改","  善空污等問題所提質詢之書面答復，請查照案。","二十、行政院函送許委員淑華就臺灣在面對「後G7時代」之全球政經變動局勢，應與時","  俱進，重塑新國際觀等問題所提質詢之書面答復，請查照案。","二十一、行政院函送許委員淑華就美國對進口汽車及零組件展開232條款國家安全調查之","  政府因應等問題所提質詢之書面答復，請查照案。","二十二、行政院函送許委員淑華就建請行政院重新考慮在今年實施強制節電措施等議題","  所提質詢之書面答復，請查照案。","二十三、行政院函送許委員淑華就建請檢討研修「警察人員人事條例」第29條第1項第2","  款之規定問題所提質詢之書面答復，請查照案。","二十四、行政院函送蔣委員萬安就建立社區精神醫療網絡及加強落實兩性情感課程問題","  所提質詢之書面答復，請查照案。","二十五、行政院函送蔣委員萬安就開放警消人員籌組工會問題所提質詢之書面答復，請","  查照案。","二十六、行政院函送蔣委員萬安就日前「凱米」颱風致國道三號「長治交流道」下方積","  水嚴重，據統計淹水主因在於排水系統無法有效及時排出，進而造成災情等問題所提質","  詢之書面答復，請查照案。","二十七、行政院函送蔣委員萬安就暑假期間青少年接觸毒品問題所提質詢之書面答復，","  請查照案。","二十八、行政院函送蔣委員萬安就中油公司澎湖湖西油庫漏油事件，導致當地地下水苯","  含量超標，建請政府應做出完整調查與報告問題所提質詢之書面答復，請查照案。","二十九、行政院函送黃委員偉哲就政府推行太陽能發電，致沿海養殖用地之地價及租金","  升高問題所提質詢之書面答復，請查照案。","三十、行政院函送黃委員偉哲就鑒於106、107年由印尼進口虱目魚衝擊臺灣虱目魚產銷","  ，就如何維持臺灣虱目魚產銷價格平穩問題所提質詢之書面答復，請查照案。","三十一、行政院函送黃委員偉哲就「0823豪雨淹水20至50公分的受災戶分級處理，酌予","  補助」等問題所提質詢之書面答復，請查照案。","三十二、行政院函送黃委員昭順就移動污染源之排放標準問題所提質詢之書面答復，請","  查照案。","三十三、行政院函送盧委員秀燕就落實非核家園、改善空污及穩定供電等問題所提質詢","  之書面答復，請查照案。","三十四、行政院函送呂委員孫綾就關渡大橋耐震補強工程須儘速完成問題所提質詢之書","  面答復，請查照案。","三十五、行政院函送鄭委員寶清就因應少子女化問題所提質詢之書面答復，請查照案。","","","三十六、行政院函送陳委員學聖就協助改善桃園機場員工需搭乘巡迴巴士到貨運站騎機","  車通勤問題所提質詢之書面答復，請查照案。","三十七、行政院函送陳委員素月就水井納管問題所提質詢之書面答復，請查照案。","三十八、行政院函送林委員為洲就「研擬前瞻基礎建設計畫投入經費購置冷氣空調之妥","  適性」問題所提質詢之書面答復，請查照案。","三十九、行政院函送趙委員正宇就行政院應盡速研議修改相關法規，要求未來大貨（客","  ）車之靠行契約均應送至監理站核備問題所提質詢之書面答復，請查照案。","四十、行政院函送陳委員超明就離岸風電遴選及競價及離岸風電國產化等問題所提質詢","  之書面答復，請查照案。","四十一、行政院函送林委員為洲就世界盃足球賽網路收看消費者補償及提升轉播品質問","  題所提質詢之書面答復，請查照案。","四十二、行政院函送蔣委員萬安就桃園大潭藻礁生態保育問題所提質詢之書面答復，請","  查照案。","四十三、行政院函送黃委員昭順就針對臉書（Facebook）日前宣布於新加坡打造亞洲首","  座資料中心，提醒政府應解決產業「五缺」，以提振民間投資，否則未來臺灣將更難在","  吸引外資中脫穎而出等問題所提質詢之書面答復，請查照案。","四十四、行政院函送許委員淑華就如何確保穩定供電及供水等問題所提質詢之書面答復","  ，請查照案。","   乙、本院委員質詢部分"],["段落：一、本院林委員為洲，針對國道1號湖口交流道車流量日益增大，長期交通擁塞，促使附","  近居民苦不堪言，主因於匝道為簡單鑽石型不敷使用，加上匝道儀控車流回堵，導致湖","  口交流道擁塞，尖峰小時約有8,000到1萬的車流量。為有效解決塞車之苦，建請交通部","  儘速研議並通過開放湖口服務區出高速公路，及重新設計湖口交流道，讓民眾免於每日","  陷入交通大打結之問題，特向行政院提出質詢。"],["段落：二、本院張廖委員萬堅，鑒於今年七月初美國正式宣布對原產地為中國之818項產品加徵","  25%關稅開始，美國和中國貿易戰正式開打。由於我國與美國、中國均有密切的貿易往","  來，美中兩國之貿易戰勢必嚴重影響我國產業發展，日前工具機業示警今年一月至七月","  中國產製工具機銷台灣金額近1.02億美元，比去年同期大增125%，光是今年七月從中國","  進口工具機3,751萬餘美元，較去年同期大幅成長482.61%，我國政府應嚴防其他國家企","  業為逃避被美國加徵25%關稅，改從中國進口工具機整機再從臺灣轉口銷往美國，以維","  護我國產業之利益。而工具機情況應僅是冰山一角，因目前看來中美貿易戰短期內無落","  幕跡象，爰此就中美貿易戰臺灣政府有何因應措施，特向行政院提出質詢。"],["段落：三、本院顏委員寬恒，針對最近幾年民眾對警察人員好感度大有進步，但有些方面仍須","  加以調整、改進，特向行政院提出質詢。"],["段落：四、本院許委員淑華，鑒於世界經濟論壇（WEF）在其2015年的經典研究報告「THE","  FUTURE                            OF                             FINANCIAL","  SERVICES」中，論及顛覆性創新科技如何衝擊金融服務，指出最先受衝擊的是銀行業，","  而衝擊影響最大的是保險業。銀行業在支付、存貸等業務產生「無現金世界」、「新興","  支付」、「替代管道」、「通路偏好轉移」等衝擊，果不其然，這些衝擊對銀行業都在","  進行中。純網壽保開放設立，短期內仍有相當大的努力空間。更何況，目前金融消費者","  評議案件中，最大比例和件數都是壽險糾紛，要求真人「親晤親簽」詳盡告知義務，都","  還有如此嚴重問題，除非創新科技能徹底解決保險業務員與保戶的道德風險痛點，否則","  ，純網壽保難有開放申設機會。至於純網產保，建請行政院責成所屬主管機關應可比純","  網壽保先開放，但也不急於現在就跟進；可行之道，應是鼓勵保險科技逐項創新，最後","  水到渠成，再談開放純網保。爰此，特向行政院提出質詢。"],["段落：五、本院許委員淑華，鑒於目前台灣社會產生人才嚴重不足窘境的原因，主要在於「教","  育政策」與「經濟發展」有長期脫節的現象，以致缺少「人力規劃」與「產學合作」的","  有效方案，進而造成了人力「供需失調」與「學用落差」的問題。其間各個層面的問題","  環環相扣，分析主要的癥結在於教育與經濟未能緊密連結是最為關鍵的因素，建請行政","  院責成所屬相關主管機關應從源頭加以解決，否則缺少人才的難題，將會是台灣揮之不","  去的惡夢。爰此，特向行政院提出質詢。"],["段落：六、本院許委員淑華，鑒於觀塘天然氣接收站的環評因環委退席抗議和拒絕出席而兩度","  流會，行政院長賴清德提出「條件說」，稱只要觀塘接收站順利興建且發電充裕，他同","  意經濟部重新評估深澳電廠「停建」的可能性。目前的癥結，並不是能否停建深澳電廠","  以換取觀塘接收站過關，建請行政院重新務實調整「二○二五非核家園」政策，視各部","  門的執行能力、各地的空汙狀況、台灣環境的承受力，重新作出檢討。爰此，特向行政","  院提出質詢。"],["段落：七、本院許委員淑華，鑒於台灣毒品氾濫程度日益嚴重，從近年警方街頭攔查，動輒即","  可截獲持毒，以及海關、海巡、調查局緝獲多件邊境走私大批毒品案件來看，若說台灣","  隱藏的毒品供需市場已到了駭人聽聞的程度並不為過，建請行政院應責成所屬主管機關","  必須有效切斷其供應鏈，更應考量加重刑責。爰此，特向行政院提出質詢。"],["段落：八、本院許委員淑華，鑒於行政院長賴清德在立法院答詢時表示，若觀塘天然氣接收站","  案環評能通過並順利興建，政院就能同意經濟部重新評估深澳電廠停止興建的可能性。","  此宣示堪稱是政府能源政策的一大轉變，但同時也暴露其能源政策的重大缺陷，這很可","  能成為政府能源政策破產的開始。賴清德的「觀塘換深澳」，其實換來換去都是火電增","  加、生態與環境的破壞，政府讓台灣只能在幾個惡劣政策間作選擇，民眾也對其惡果越","  來越「有感」，這也是其能源政策破產的開始。為台灣未來計，建請行政院盡速專業、","  務實地檢討，拿掉因無知、恐懼而產生的非核理念吧！爰此，特向行政院提出質詢。","九、本院許委員淑華，鑒於我國中央政府10餘年來連續舉債，今明兩年財政收支短絀將","  大幅擴大，在國際競爭力評比中「政府債務」表現落後，已惡化我國整體競爭力，本院","  預算中心要求行政院應注意財政紀律。我們同意立法院的觀點，行政院應負責任地注意","  債務管理，除可免除行政失能外，也可避免遭外界評為「債務失德」。財政學者早已指","  出，這兩年蔡政府債務比標榜「零增加」，其實是靠將大量負債滾入「自償性負債」，","  不必納入法定負債餘額計算的結果，這種「債務幻覺」有如公共債務的「鴉片煙」，雖","  然產生漂亮數據，但債務遲早要償還，「債務失德」問題其實更為嚴重，建請行政院必","  須重視此問題，深入探討並設法匡正。爰此，特向行政院提出質詢。","十、本院許委員淑華，鑒於近期包括國際油價等原物料價格上漲或波動幅度擴大，主要","  原因是貿易戰和地緣政治風險的升溫。根據主計總處最新發布統計，今年前九月我國消","  費者物價指數（CPI）年增率1.66%，雖低於我央行關注的2%水準，主計總處也認為目前","  物價仍屬溫和平穩，但從近期國內外的經濟情勢來看，原物料價格波動的風險有升高的","  趨勢，建請行政院必須謹慎應對。爰此，特向行政院提出質詢。","十一、本院許委員淑華，鑒於花蓮縣前縣長傅萁被判刑定讞而解職後，行政院派了與花","  蓮縣並無淵源的法務部次長蔡碧仲代理，雖然蔡代縣長誓言創造百日維新，執政黨秘書","  長洪耀福也強調蔡是「正派縣長」，但由於與其他縣市代理縣市長的派代方式，明顯存","  有落差，代理法制的合宜性仍受爭議。基於制度面的考量，建構更合宜的法制，實有必","  要。蔡代理縣長是法律人，當更重視法制的健全與進步，因此，建請行政院及其所屬相","  關主管機關應在蔡代理縣長能在任滿，重返中央政府後，就地方制度的縣市長代理制度","  ，主動提出改革建議，使之更見合宜，也當必能彰顯百日代理之功，但畢竟派任權在行","  政院，或許可考量在地的可行性，避免黨爭伐異、落人口實選舉考量等，引起無謂的爭","  議和忖測。爰此，特向行政院提出質詢。","十二、本院許委員淑華，鑒於美國聯準會（Fed）持續進行量化寬鬆（QE）政策的退場，","  而近來部分新興市場國家的貨幣呈現大幅貶值的現象，加上中美貿易戰爭的緊繃，實在","  令人擔心明年世界的經濟成長與金融穩定。目前全球資金仍然充沛、股市仍屬高點，但","  是仍然要小心明年下半年至後年第1季，有可能會發生新興市場的經濟危機與全球金融","  風暴。而台灣有可能在第二階段受到影響，包括外資流出、經濟成長下降與是否升息的","  考驗。建請行政院及其所屬主管機關應積極加大台商投資台灣實體經濟、強化金融安全","  網與檢討貨幣利率政策。爰此，特向行政院提出質詢。","十三、本院許委員淑華，有鑒於賴清德院長就任以來致力解決企業「五缺」的問題，對","  於產業類別、規模大小、到投資需求都不盡相同的台商返鄉企業，中央政府解決「缺土","  地」的問題，應該還有更積極的角色要扮演。雖然政府長期以來設置成立工業區、科學","  園區或其他型態的園區，但由於中央的主管機關各自為政，而地方行政首長也因為基於","  地方產業條件和自己的經濟願景擘劃，「缺土地」的問題一直都是「不患寡，而患不均","  」。即便爭取到工業區或園區的設立，還是必須面對曠日費時的土地徵收和環評審查程","  序，聯外道路的基礎配套設施是否足夠。缺乏中央政府的全觀視野規劃和資源合理配置","  ，工業區或園區的設置就不會考慮到產業鏈的群聚效益，以及預留未來擴廠的空間，或","  廠商沒有進駐意願的現有廠區要如何退場，這些都是行政院計劃於民國111年前釋出1,","  470公頃產業用地時，所必須思考的重大課題。爰此，特向行政院提出質詢。","十四、本院許委員淑華，鑒於大法官第745號釋憲文宣告，我國所得稅法未准許薪資所得","  者得以核實減除必要成本與費用為違憲，並要求財政部自本解釋公布之日起二年內，檢","  討修正所得稅法。財政部迄未決定修法方案，但按財政部新上任蘇建榮部長日前的談話","  ，似乎有意縮小有關扣除額的改革範圍，暫不考慮擴增新的扣除項目，只針對違憲的薪","  資所得特別扣除（薪扣）做調整。大法官的解釋，財政部不能不從。建請財政部在兼顧","  遵守釋憲意旨及租稅設計原則，最好的做法是，一方面維持薪扣的名目與金額不變，另","  一方面則修法准予薪資所得者某些法定項目的核實（可個別定額設限）或定率（如執行","  業務者費用標準）二擇一的必要成本扣除。爰此，特向行政院提出質詢。","十五、本院黃委員昭順，針對全國公務機關約聘僱人員權益應予保障；對於「約聘僱人","  員一體適用勞動基準法」、修改「各機關學校聘僱人員離職給與辦法」第五條，增列「","  八十四年以前已任職之聘僱人員離職時若符合勞動基準法第五十三條規定者，除發給自","  提儲金之本息，得比照勞動基準法第五十五條之給與標準發放」等，應將約聘僱人員比","  照一般勞工享有勞基法的保障，依照勞基法規定給予退休金。鑒於勞動基準法第一條明","  白揭示：「為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟","  發展，特制定本法；本法未規定者，適用其他法律之規定。雇主與勞工所訂勞動條件，","  不得低於本法所定之最低標準。」現實狀況中，國防部及部分公務機關所屬約聘僱人員","  ，退休時均適用勞基法計算退休所得，但多數公務機關卻將渠等排除在外，形成「一國","  兩制」，試問其公平公理何在？我國除軍公教人員外，一般勞工皆有勞基法保障，甚至","  連外勞也可適用，唯獨政府約聘僱人員無任何法律保障，境遇連外勞都不如。目前約聘","  僱人員離退所得，遠比各機關學校工友、技工退休所得差距甚大，形成做的更多領的更","  少的奇怪現象。然聘僱人員既已適用勞退條例，為何不更加健全該等人員的退撫保障。","  爰此，要求行政院人事行政總處及考試院銓敘部於一個月之內修訂「各機關學校聘僱人","  員離職給與辦法」第五條增列「八十四年以前已任職之聘僱人員離職時，若符合勞動基","  準法第五十三條規定者，除發給自提儲金之本息，得比照勞動基準法第五十五條之給與","  標準發放。」俾使約聘僱人員一體適用勞基法之實需，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：報告院會，現在對行政院院長施政報告繼續質詢。","對行政院院長施政報告繼續質詢"],["主席：在進行質詢之前，先請林秘書長報告部會首長請假情形。"],["林秘書長志嘉：報告院會，行政院來函：施副院長本日因病請假；唐政務委員鳳本日因","  公請假；外交部長吳釗燮本日上午11時30分至中午因公請假，由徐次長斯儉代表列席；","  客家委員會李主任委員永得因公請假，由楊副主任委員長鎮代表列席；國家通訊傳播委","  員會詹主任委員婷怡本日因公請假，由翁副主任委員柏宗代表列席。","|立法院第9屆第6會期10月12日（星期五）施政質詢                          |","|行政院請假首長                                                        |","|請假首長      |代理人         |事由                   |備註            |","|施副院長俊吉  |               |因病請假               |整天            |","|唐政務委員鳳  |               |因公請假（赴臺南出席開 |整天            |","|              |               |放政府重要典禮）       |                |","|外交部        |徐政務次長斯儉 |因公請假（代表總統午宴 |上午11時30分至中|","|吳部長釗燮    |               |聖克里斯多福總督）     |午              |","|客委會        |楊副主任委員長 |因公請假（陪同總統訪視 |整天            |","|李主任委員永得|鎮             |苗栗地區浪漫臺三線）   |                |","|通傳會        |翁副主任委員柏 |因公請假（赴墨西哥出席 |整天            |","|詹主任委員婷怡|宗             |國際傳播協會通訊傳播政 |                |","|              |               |策與管制規範週會議）   |                |","",""],["主席：現在請張廖委員萬堅質詢。詢答時間為15分鐘。"],["張廖委員萬堅：（10時18分）主席、行政院賴院長、各部會首長、各位同仁。選舉快到","  了，地方都很關注一些重要的議題，像台中民眾就很關心空污的問題，事實上，林佳龍","  市長也滿認真的，上任後不但訂定了管制生煤條例，也利用許可證的換發大砍中火500","  萬噸燃煤使用量，這其實也造成中央的壓力，為求發電、減煤及確保市民健康之平衡下","  ，本席有一些問題想要就教行政部門。","   最近中火有兩座燃氣機組的興建，去年底我們也曾拜訪過院長，當時我們希望兩座燃","  氣機組的興建，能夠提前完成，這也獲得了院長的承諾，將會提前在2023年完成第1座","  ，再陸續完成第2座的興建，請教院長及部長，現在這項承諾有改變嗎？"],["主席：請經濟部沈部長答復。"],["沈部長榮津：（10時19分）主席、各位委員。這個部分沒有改變。"],["張廖委員萬堅：期程上有沒有改變？"],["沈部長榮津：我們都有做期程管控，所以沒有改變。"],["張廖委員萬堅：現在還在環評？"],["沈部長榮津：對。"],["張廖委員萬堅：其實也讓人滿感慨的，我在台中土生土長，現在大家都在爭論火力發電","  廠是在哪位首長任內蓋的，事實上，過去台中縣市尚未合併前，國民黨在陳庚金縣長任","  內開始計畫興建台中火力發電廠，大概是1986年左右提興建計畫，大概在1989年開始動","  工，最早有4座機組完成，1992年開始啟用，到現在已經超過25年，1到8號機組後續在","  廖了以縣長任內完成，接著國民黨台中縣長黃仲生完成9號到10號機組，共計完成10座","  機組，一度成為全世界單一最大的火力發電廠，這對台中人來講其所造成的空污，尤其","  在2004年時PM2.5","  是史上最高的，這段期間是本席在市議員任內，合併之後，我們也看到林市長在這方面","  很努力，請問2023年天然氣的兩座機組陸續完成之後，是否可以取代我們最早興建的4","  座老舊燃煤機組的發電量？是否足夠？"],["沈部長榮津：我利用這個機會跟大家報告一下，我們2023年的燃氣機組預計在9月時要趕","  上來，趕上來之後，我們後續第2部機組也會在隔年2024陸續上來……"],["張廖委員萬堅：隔年完成？"],["沈部長榮津：一旦2023年天然氣的機組上來之後，燃煤的部分將會退場，只留做緊急使","  用，"],["張廖委員萬堅：換句話說，我們平常發電的總量不會有問題，燃煤1到4號機組是不會運","  轉的？"],["沈部長榮津：對，我們會朝這個方向來做。"],["張廖委員萬堅：今年3月我看到中興大學莊秉潔教授在臉書上呼應這個計畫，當然燃煤都","  會污染，他提及中火1到4號4部燃煤機組原本就比較老舊，每年產生的PM2.5、PM10有7","  20公噸、硫氧化物有5,600噸、氮氧化物7,501公噸，如果這兩座燃氣機組是以通霄燃氣","  機組同樣機型方式來裝置的話，他的PM2.5","  粒狀物跟硫氧化物是趨近於0，氮氧化物也會減少81%，一年減排6,100公噸，我覺得這","  對台中的空氣品質應該有所幫助，條件是1號到4號機組退場，平常就由1到2號機組來取","  代？"],["沈部長榮津：這部分我一直在強調就是2023年的天然氣機組如果上來之後，台中1到4號","  的燃煤機組就會退場，留做緊急時使用。"],["張廖委員萬堅：平常時就由2座天然氣機組來發電，請問院長這是否可以做到？"],["賴院長清德：感謝張廖委員長期以來對空氣污染議題的關注，剛才沈部長也清楚跟您說","  明，只要2023年天然氣機組順利上場之後，中火的第1到第4號燃煤機組就可以退場，只","  留做為緊急使用。"],["張廖委員萬堅：亦即平常的供電使用就是以天然氣為主？"],["賴院長清德：沒有錯。"],["張廖委員萬堅：所以可以確保減煤排污，同時在保障台中市民健康的原則下，不會因為","  增加兩座機組，而增加污染？"],["賴院長清德：不會，這個目標可以達成。不過我也必須要說明空污的議題固然為全國民","  眾所關心，其實政府也非常重視，大家也能夠理性看待這個議題，我們光拿台灣電力公","  司的空污排放到2025年時，距離2017年就可以減排35%，由現在的每年10萬噸，到2025","  年剩下每年6.5萬噸。","   另外環保署也提出行動方案，包括移動污染源、固定污染源，甚至廚房、港口各方面","  都盡力在減排，所以我們要知道台灣的空氣品質未來一定是逐日、逐年改善，不會越來","  越壞。我們要強調的是火力發電的空污排放占比不過4%到9%而已，另外，如果下個月開","  始中國的污染源來到台灣，台灣火力發電的污染源占比更降到2%到4%而已，即便如此，","  政府也沒有輕忽，我們要讓國人知道，政府是全方面在減排。"],["張廖委員萬堅：身為地方的民意代表，我當然關心我們自己能做什麼？這10座機組當然","  有它當年興建的背景，當年執政興建電廠沒有解決空污的人，在現在我們執政準備要解","  決時，卻不斷的潑糞、撒鹽，不去提過去那段歷史，甚至對現在政府的減污、減煤政策","  質疑，我現在要告訴院長，到了2023年我們兩座天然氣機組完成之後，對台中市民而言","  ，是達到減污減煤空氣品質乾淨的效果，還是會如同在野黨講的我們是10加2，並沒有","  真正達到減污減煤的效果？"],["賴院長清德：不會是10加2，一定是達到減污減排的效果。當然空污減排除了中央政府要","  努力之外，地方政府的角色也很重要，我們看到台中市政府林佳龍市長跟他的團隊以及","  台中各界在空污減排方面，在去年環保署的評比中，他是得到6都組的第一名，從這裡","  可以看到他的努力。"],["張廖委員萬堅：地方都說奇怪以前放火的，現在卻嫌救火的速度太慢，姿勢實在難看，","  現在普遍有這個現象，所以我想我們把事情講清楚。我相信2023年這兩座燃氣機組完成","  之後，一定能大幅改善台中市的空氣品質。我想署長頒發獎金給台中市是肯定他們對於","  空污排放的努力，莊秉潔教授也是站在環保的立場，肯定台中市政府的作為。選舉到了","  ，難免會出現很多不正確的訊息，你個人也肯定台中市市長對於空污防治的作為，他都","  是得第一名嗎？"],["李署長應元：對，關於地方在減少空氣污染的努力上，台中市政府在評比上是取得全國","  第一名。","   另外，除了院長、部長剛才所講的外，現在台電現在在改善空氣污染防治設備，由1","  到4號機組優先處理再來就是5到10號機組，接著就是2部的燃氣機組，這在剛才已經講","  得很清楚。在移動污染源的部分，台中市對於智慧交通、停車場等很多方面都有在加強","  。"],["張廖委員萬堅：我想2023年之後，由2座燃氣機組來取代國民黨時代所建的1到4號的老舊","  燃煤機組，藉由這項原則來減污減煤、空氣防治，環保署一定要站在保護好市民健康的","  立場能好好幫我們。"],["李署長應元：我們會全力努力。"],["張廖委員萬堅：院長，我在105年2月上任之後非常積極協調，因為我的選區在西屯和南","  屯，我們的中清交流道非常擁塞，記得98年我在擔任議員時，每次總質詢時，我都會提","  及這一條，因為我實在不願意看到它再繼續拖下去。經我多次協調後，行政院在105年","  的5月核定，交通部也開始推動，同年10月開始規劃設計，即：國道1號接74號快速道路","  的高架連接，它可以有效疏解分流中清交流道於上下班尖峰及假日時期塞車使得民眾怨","  聲載道的情況。我很高興從去年10月完成規劃，計畫從37.88億元修正為49.56億元，然","  後開始推動，本來在院長上任後要送行政院核定，但你交由環保署先做環境影響評估，","  最近10月2日初審通過了。去年賀陳前部長在黃國書委員、洪慈庸委員、何欣純委員及","  本席四位市籍立委的陪同下，一起去現場會勘，部長跟我們說一定會如期在明年動工且","  三年完工，為什麼？因為國道4號環狀潭豐段在111年也會完工，所以74接國道1號這一","  段是非常非常的重要，如果不能同步完工的話，將來造成的交通混亂會更嚴重，所以我","  們一直不斷在注意這個事情。","   10月2日環保署的環境影響評估初審已經通過了，通過之後就要送大會，大會審查之","  後，行政院就可以核定，也就開始進入徵收土地、都市計畫變更等細部工程設計，然後","  準備發包，部長可否在此承諾，明年底一定要動工？"],["吳部長宏謀：是，最重要的環評程序現在是算順利的，未來還有一個建設計畫，我們整","  個擬具好之後……"],["張廖委員萬堅：請盡速好不好？因為這一條路從民國98年我還在擔任議員時，國民黨執","  政時期就不斷地在講，選前提出來，但選後就不見了，地方政府評估得不夠專業，交通","  部拿去評估也評估完了，101年評估完成，但103年呈送之後就停住了，到105年我擔任","  委員後不斷的去追，聯合市籍委員不斷去追，這一條路已經規劃完成，也進行了環評，","  已經在啟動了，眼看明年就要動工了，卻在進行市長選舉的此時，居然有人說這條道路","  林佳龍不做他明年要做，這讓我感到莫名其妙！部長，國道1號接74號道路應該已經啟","  動在做了吧？"],["吳部長宏謀：對。"],["張廖委員萬堅：已經都規劃了，環評初審也通過了，眼看行政院全案核定後，就可以進","  行都市計畫變更、徵收土地等細部工程設計，眼看就要發包了，怎麼會有這樣子的聲音","  ？我覺得交通部……"],["吳部長宏謀：現在最主要是環評的程序已經走完了，但現在有個建設計畫要報行政院核","  定，核定後，未來我們就會緊接著進行規劃設計，所以這個期程就是這樣控制的。"],["張廖委員萬堅：院長，我們非常感謝行政院在前瞻建設計畫或相關重大交通建設方面支","  持台中市，這一條是我上任之後二年多來不斷在追著要興建的道路，眼看書面作業、相","  關規劃都快要完成了，院長能不能在環評之後盡速核定？"],["賴院長清德：這個沒有問題，行政院一定會全力來協助這一條道路的建設，特別……"],["張廖委員萬堅：全力推動在明年如期動工！"],["賴院長清德：去年張廖委員到行政院時也要求要興建這條道路，106年12月11日交通部已","  經報院，目前整個都在推動當中。"],["張廖委員萬堅：本席希望能夠盡速核定，讓它能夠如期在明年底動工、110年完工。好，","  謝謝院長、謝謝部長。"],["賴院長清德：謝謝。"],["主席：請陳委員瑩質詢，詢答時間為15分鐘。"],["陳委員瑩：（10時33分）主席、行政院賴院長、各部會首長、各位同仁。我與院長是立","  法院第6屆的同事，在當時200多位立法委員當中，您是我最欣賞的一位，現在您來擔任","  院長，也號稱是要解決事情的院長，不過我今天要質詢的幾個議題現在都有點卡卡的，","  我不曉得卡在哪裡，所以今天就要請院長特別來協調跟解決我所提出的這些問題。","   首先，我要利用一點時間站在促進原住民就業的角度來說明一下為什麼需要補助原住","  民的勞保費用，其實這是去年3月29日我在衛環委員會質詢時所提出的簡報，因為這些","  數據很重要，我在這邊再讓大家看一下。第一張資料顯示的是，原住民的勞動人力數是","  26萬1,524人，投保人數卻只有16萬5,890人，意思就是說還有9萬5,634人可能兼差沒有","  勞保，甚至是待業中，所以原住民勞保投保率是偏低的。","   此外，原住民平均投保薪資是2萬7,129元，比外勞的2萬3,449元高了3,680元，但是","  又比本國勞工的3萬1,029元少了3,900元，原住民的投保薪資剛好就位於外勞跟本勞之","  間，所以原住民勞工的工作機會是比較容易被取代的，特別是營造業、製造業等等，都","  很容易被外勞所取代。以平均投保的薪資來看，原住民的薪資也是偏低的，這些都是相","  當重要的數據。","   另外，依據行政院主計處人力運用調查資料，這是104年的統計，我國整體非典型勞","  動型態的比例大約是7%，原住民卻只有23%是從事短期臨時工的非典型工作，按照這個","  圖表來看，原住民的典型勞動比例也是偏低的。","   此外，原住民的職災發生率是全產業的1.6倍，而外勞則是1.3倍，在這三類的族群當","  中，很清楚的呈現原住民的工作危險性是最高的，甚至比外勞都還要危險。綜合本席上","  面所說的，我們可以很清楚的發現原住民的三低一高，就是勞保投保率低、投保薪資低","  、典型勞動比比率低，可是職災千人率卻是高的。","   最後，我們看一下近五年原住民加入國民年金的人數趨勢，我們看了這個圖表後實在","  是很怵目驚心，因為人數是越來越高，這表示原住民沒有工作的人數只有增加沒有減少","  。關於這個部分我要特別補充說明一下，我們剛剛看到國民年金的投保人數，102年是","  11萬6,454人，可是到106年的時候就已經突破12萬人，等於說，這其實是增加的失業人","  口數，因為這些人是沒有工作才會去投保國民年金。但是根據原民會的失業率調查，原","  住民的失業率卻是從102年的4.88%，降低到106年的4.02%，兩個數據是相互矛盾的，哪","  一個才是真的？誰在說謊、誰在造假？我相信國民年金數據的可靠度及可信度應該是比","  較高的，因為這個記錄是沒有辦法去造假的，所以原民會所做原住民失業率的調查必須","  要再去重新檢討，為什麼跟國民年金的數據是兜不起來的，本席在這裡要特別帶到這一","  點。","   另外，漁會會員有80%享有政府的補助，農會會員則有70%享有政府的補助，就連職業","  工會的勞工都是由政府來補助40%，在小英總統跟原住民道歉之後，我們的政府到底能","  為原住民做些什麼？我在這裡要求的是，可以讓我們的勞保投保人數增加嗎？至於要怎","  麼去增加，因為這一年半以來，我們真的跨部會討論了非常多次，本席的辦公室，甚至","  本席也親自參加了相關會議，一直在討論這個議題。原先勞動部是非常支持的，也表示","  經費方面沒有問題，原民會也是樂觀其成，可是奇怪的是，這個草案送到行政院以後，","  卻是東砍西砍，從原來估的21億元，砍到後來，現在連1億元都不到，只剩9,000萬元，","  如果連9,000萬都做不到，我們到底還能為原住民做些什麼？勞動部之前一直說有經費","  ，所以在過去一年半的時間我們才會鍥而不捨，不斷地開會，想把這個政策弄好，可是","  我不曉得到底是林大政委不同意，還是主計總處不同意？我不曉得問題出在哪裡，還是","  有人自以為是在阻撓？本席在此呼籲行政院，拜託你們尊重專業部會的決定。","   在此我要講一個概念就是，並非我們什麼補助都要用，對於這樣的補助，我們可以去","  思考百貨為什麼要打折？打折就是促進消費，鼓勵消費者多買一點。我們今天補助不只","  有補助原住民，雇主也要補助，補助了雇主，他就有比較高的意願去為原住民投保。很","  多發生工安意外的人，掉下來之後手斷了、腳斷了或者死掉了，才發現很多雇主沒有替","  他們投保，所以針對這部分，我們可以比較積極一點採取鼓勵的作法。此事已經講了一","  年半，再講兩年也過去了，今天請院長主持一下公道，這些數據是我們非常用心整理出","  來的。"],["主席：請行政院賴院長答復。"],["賴院長清德：（10時41分）主席、各位委員。感謝陳委員，對陳委員長期以來推動原住","  民權益的保障，我非常欽佩，不過就你剛剛的數據而言，你提到原住民朋友勞保投保率","  低、投保薪資低，這部分可能我們要用另外一個方式來幫助原住民朋友。總統也非常關","  心原住民，除在總統府設置原轉會以外，行政院也特別成立一個諮詢委員會，如果我們","  有辦法增強原住民朋友的就業率，讓他的就業率提高，工作的專業能力也能夠提升，我","  相信薪資就有辦法提升。"],["陳委員瑩：院長，你同不同意我剛剛提的，像促銷一樣的概念，一個比較積極的概念？","  而且經費已經被砍到剩下不多了。"],["賴院長清德：如果原住民的朋友，好比生活有特別困難的，我們可以就個案來幫助；如","  果要全面的用族群別，由政府編列預算幫他們出勞保的保費，我覺得這個要謹慎。"],["陳委員瑩：你們現在是全盤否定這件事，還是你們仍然在研議？部長能否說明你們的進","  度是什麼？"],["許部長銘春：謝謝委員對原住民勞工朋友投保狀況的關心，針對此事，目前我們主要關","  注的為何原住民勞工朋友有就業卻不投保，到底原因是什麼？是不是純粹是經濟的因素","  還是有其他的社會因素，包括雇主還有勞工朋友投保的觀念等等。幫助原住民朋友是大","  家的共識，這沒有問題，但問題是如何有效的給予幫助，如何提出有效的具體方案來幫","  助原住民朋友在投保意願上及投保率上能夠提高，我們認為應該先就原因來做調查，再","  來擬定後續的具體方案。"],["陳委員瑩：所以你們現在就是要先做調查？"],["許部長銘春：對，先調查，然後再提出方案。"],["陳委員瑩：我也提醒你們，我很確認至少在第7屆當時就有做過調查，甚至更早就有做調","  查，原民會每年都有做原住民的工作調查，已經調查那麼多年了，你到今天竟然還搞不","  清楚為什麼有這麼多的原住民沒有勞保？以前這麼多年的調查又是怎麼了？什麼調查都","  有問題？"],["夷將拔路兒主任委員：跟委員報告，現在勞動部跟原民會接著要調查的是，針對三萬多","  個有工作但是沒有投保的這個部分作個調查。"],["陳委員瑩：是啊！過去的調查跟這個沒有關連嗎？我不相信。"],["夷將拔路兒主任委員：過去因為我們……"],["陳委員瑩：好，如果過去沒有做好，沒有關係，你們需要多少時間來做這個調查？部長","  ，請問你們需要多少時間調查三萬多人？調查完就可以決定補助多少了嗎？"],["許部長銘春：報告委員，時間上是否容我事後再跟您報告，因為這部分我可能要再了解","  一下。"],["陳委員瑩：我們花了一年半在討論，然後現在討論出一個結論說你們要調查，結果咧？","  此事已經拖很久了，我每次上台質詢都很客氣了，但是因為今天院長在場，我希望能有","  一個期限，不要再拖了。我們的任期都很有限，剩下一年三個月，部長，你可不可以給","  個時間，要多久完成這個調查？"],["許部長銘春：委員，大概在半年內，好嗎？"],["陳委員瑩：半年內？好。那就麻煩請記一下，謝謝您，請部長回座。","   在上一次總質詢時，我以Pinaski（下賓朗部落）palakuwan的土地作為案例，點出部","  落公用的土地在一個非常莫名其妙的狀況下變成了私有的土地，當時院長跟主委曾答復","  我，決定以價購的方式取回土地。現在半年過去了，上個禮拜部落族人率團到我的服務","  處，很著急詢問我這件事，還有卑南鄉鄉長許文獻也非常關心原住民，他也一直在問我","  此事，他說我們公所都準備好了，中央這邊到底是怎麼樣？麻煩可否請你們說明，現在","  進度到底如何？"],["夷將拔路兒主任委員：跟委員報告，去年11月20日院長就已經提示我們處理這件事，我","  們也已經收到卑南鄉公所許鄉長的來文，針對下賓朗部落palakuwan土地協議價購一案","  ，我們已經做出估價並正式報給行政院。"],["賴院長清德：10月9日報上來，這兩天我就會把它核定。"],["陳委員瑩：這兩天就可以核定，好，謝謝院長。我想這對部落來講是一個天大的好消息","  ，也謝謝院長的承諾，說到做到，而且效率很好、很快，感謝你們。","   另外，我剛剛講的是部落聚會所土地流失的問題，接下來要講的問題也跟聚會所有關","  。我們很多聚會所都是從省政府時代就已經興建，歷經這麼多年，很多聚會所都已殘破","  不堪，而且還會漏水，甚至搖搖欲墜。政府設想周到，原民會的造景計畫可以補助聚會","  所的修繕；前瞻計畫也有編列預算來補助修繕部會的公有公共空間，這兩筆預算加起來","  一年大概有兩億多的經費。但是院長，政府的好意在很多部落卻是看得到吃不到，怎麼","  說呢？我剛才提到很多聚會所興建於省府時代，等到現在需要翻新、整修，向政府申請","  補助修繕時才發現，因為當時的法令不夠周延、制度不夠完善，聚會所所在的土地都不","  是建地，導致有很多聚會所在申請修繕補助時才發現它的建物都被冠上「違建」二字，","  都是違建，政府也無法給予補助，這種情況不是只有一個、兩個而已。"],["夷將拔路兒主任委員：跟委員報告，這部分我們已經跟衛福部商議解決，用鑑定安全結","  構的方式來處理所謂違建的問題，鑑定安全之後就可以進行修繕。"],["賴院長清德：陳委員，你的發言時間只剩9秒鐘，我直接跟你回答，這個會專案解決。"],["陳委員瑩：好，謝謝。剩下的時間我把最後一個問題講完，講完我才會下台。","   現在距離我們下次的選舉只剩下1年3個月的時間，我們的任期也只剩下這麼一點點時","  間可以努力，請教院長，你支不支持各部會的首長讓小英總統的政見跳票？"],["賴院長清德：我們當然希望能夠兌現總統的政見。"],["陳委員瑩：好，謝謝。我相信內閣的首要任務就是完成總統的政見，小英總統在2015年","  10月24日出席南區原住民族後援會成立大會的時候有一段發言，她說要年輕人回來，我","  們就要讓他們在部落裡能夠創業、能夠賺錢，所以我們第二個方向就是重視產業政策，","  我們還要用100億元的原住民族綜合發展基金建立原住民族互助銀行來給族人優惠貸款","  。院長，你是否支持小英總統所說的？"],["賴院長清德：原民會用其他的方式來落實蔡英文總統照顧原住民、推動產業發展這樣的","  目標……"],["陳委員瑩：好，謝謝。因為總統說她的政見是建立原住民族互助銀行，在去年10月總質","  詢的時候本席也有提出來，原民會主委站在院長的旁邊，他說他們在去年年底就會送出","  草案，但是現在都已經是隔年的10月了，這個版本我一個字都沒有看見。"],["賴院長清德：因為各部會對於原民會送出來的案子還有一些意見，我們會再詳細的跟陳","  委員說明。"],["陳委員瑩：一直都有意見，這一定要整合，因為我們只剩下1年多的時間而已，如果再不","  處理的話，最後就會跳票。"],["主席：好，請行政院針對陳委員所提的問題儘速予以處理。現在請顏委員寬恒質詢，詢","  答時間為30分鐘。"],["顏委員寬恒：（10時52分）主席、行政院賴院長、各部會首長、各位同仁。院長，這是","  今天的報紙，上面的標題是「重挫660點、黑色星期四、台股蒸發近2兆」，跌了6.31%","  ，國安基金暫不進場，行政院長、金管會主委和發言人都說有信心股市會再回到萬點，","  所以本席想請教什麼時間會回到萬點？是明天、一個禮拜還是一個月？這是第一點。第","  二，就是國安基金備戰，那我想要請教院長什麼時候才會進場？是9,800點、9,500點還","  是9,000點？另外，顧主委在媒體上一直聲稱現在是逢低布局的時機，勸股民儘早入場","  ，我也看到很多股民批評，如果持續向下修正，那主委是否要承接？這個損失要算誰的","  ？就是現在進去的話，如果股票一直向下修正，那因此賠掉的錢要怎麼辦？顧主委顯然","  就變成顧老師了。此外，中油宣布為了要平穩物價，油價凍漲到年底，所以汽、柴油價","  格都不予調漲。本席想要請教院長，其他像天然氣是不是一樣凍漲？第二個就是為什麼","  是到年底？是不是為了選舉考量？如果不是為了選舉，那為什麼不是半年、不是一年？","  以上這4點請院長說明。"],["主席：請行政院賴院長答復。"],["賴院長清德：（10時54分）主席、各位委員。謝謝顏委員的指教，美國股市大跌，連帶","  的包括歐洲、亞洲等其他國家都受到波及，台灣自不例外。不過國際各金融機構預估美","  國經濟的基本面其實很好，台灣也不錯，更特別的是台灣的金融也非常穩定，在這種狀","  況之下，部會的首長跟社會大眾訴求大家不必過度恐慌，我覺得這是有必要的，我請顧","  主委跟委員說明詳細的情況。"],["顧主任委員立雄：謝謝顏委員的指教，站在金管會的立場，我們都是關切在整個股市運","  作的上市櫃公司其基本面的表現到底好不好，我們從相關的數據來看，特別是到9月為","  止，整個上市櫃公司的盈收比去年同期成長10%，稅前淨利也都比去年同期高。此外，","  經濟部所發表的出口或相關外銷訂單的數據表現都滿不錯的，所以我們希望股民不要過","  度的恐慌，我們希望能夠去看到每一個股的基本面表現，重視其基本面然後再擇優布局","  ，如果他們要進場買股票應該是要看到這樣子。"],["顏委員寬恒：關於信心喊話這個部分，我也是贊同院長的說法，但是我們的國安基金到","  底什麼時候要進場？今天已經下修到9,800多點了，你鼓勵股民要逢低進場布局，那在","  現在這種情況之下，什麼時候才是最低點？可不可以告訴我什麼時候是最低點？"],["賴院長清德：我請蘇部長向委員報告。"],["蘇部長建榮：基本上國安基金要進場的條件是非常嚴苛的，我們國安基金管理委員會昨","  天已經有開過會議了，基本上是不進場，因為現在條件還不符合國安基金進場的條件。","  不過委員們一致認為，在目前的情況之下，由國安基金的幕僚單位隨時備戰，如果有需","  要的話就可以召開臨時委員會決定是否進場。我剛剛看到股市已經上漲了大概60幾點，","  所以照目前的情況來看股市應該是已經回穩了。院長還有顧主委也都提到，目前我們國","  內的經濟情況相當的穩健，以財政部所統計的出口情況來看，從1月到9月是正成長，這","  表示我們的經濟非常穩健，只是因為美國殖利率的上升導致國際股市下挫，這是一個短","  暫的現象。如果說我們國內經濟穩健的話，當然我們希望未來股市能夠穩健的恢復。"],["顏委員寬恒：好，我們希望能夠回穩，你現在就是說已經做好準備，可是你沒有很明確","  的告訴股民什麼時間可以進場，如果持續下跌的話，我們期待財政部能夠有積極的作為","  ，不要光只是信心喊話，然後鼓勵別人逢低進場，如果無限的探底，那這些人進去以後","  不就成了冤大頭？本席是在這邊替這些股民說一些他們的心聲。"],["賴院長清德：顏委員，我要補充一點，固然蘇部長沒有講一個明確的時間，不過他有講","  時機，這個時機也規定在法律裡面，就是這都要尊重國安基金管理委員會的決定，國安","  基金管理委員會也是根據法律，如果條件吻合的話，他們自然就會進場，如果條例不吻","  合的話，他們也沒有辦法進場。不過政府一定會持續的關注整個金融的波動，力求穩定","  ，讓台灣社會不至於遭受到太大的影響。"],["顏委員寬恒：好，本席接下來請教院長，你在5月24日表示，在跨部會的旱災緊急應變小","  組管控下，將以在6月底前不實施第三階段限水為目標，氣象局提醒民眾6月13日會有一","  道滯留鋒面加上西南氣流來襲，會發生致災性的豪雨，所以一手抗旱、一手防汛，這就","  是一種標準的極端氣候型態，幾乎每年都會上演。本席有列了一個圖表，從96年的賀伯","  到2018年的山竹，中度以上的颱風就有85個，比較具代表性的就像賀伯颱風，造成73人","  死亡、失蹤，還有463人輕重傷、500多間房屋倒塌；像象神颱風帶來的雨量高達1,054","  毫米，打破42年的紀錄，全台有64人死亡。而2001年的納莉颱風，從登陸到出海長達4","  9小時20分鐘，接近50個小時，創下滯留最久的紀錄；而龍王颱風登陸時最大陣風為17","  級，打破花蓮史上最大陣風紀錄。還有莫拉克颱風，八八水災到現在還是台灣最嚴重的","  水患，至少有681人罹難；而2013年的蘇力颱風，部分地區停電長達21個小時；而2015","  年的蘇迪勒颱風，全台超過400萬戶停電，倒樹的數量也是歷年來最多的，吹壞了8部台","  電的風力發電機；而2016年的梅姬颱風，台中高美濕地的12號風力發電機，30公尺長的","  葉片被吹斷，造成4死527傷、364萬戶停電。剛剛我提到這十年來較具代表性的颱風，","  以往可能數十年才有一次這樣大規模的颱風，但現在每一、兩年就會發生一次，所以沒","  有人可以保證下一次的颱風會不會又破紀錄了。","   本席要請教院長，像8月23日南台灣因為熱帶性低氣壓造成豪大雨，台南、屏東、高","  雄多處淹水，以往南台灣在五、六月的時候就會限水、喊缺水，但其實不是沒有水，最","  主要是留不住水。就像我們有很多土地只要一整理出來，因為怕雜草叢生，馬上就把它","  舖上水泥，所以它就沒有涵養土地的功能，雨下來只能沖到水溝就排出去，就像台灣現","  在不是沒有人才，也不缺人才，但是人才留不住在台灣。以往我認為院長的治水很有一","  套，但是經過這次823水災，我對院長又要重新評估了。","   根據我手上的資料，中央政府補助南台灣各地方政府的治水相關預算，水利署共分配","  給全台各縣市1,231億，台南就分到超過237億，占總數的19.3%，但是一樣淹得亂七八","  糟，所以我要請教院長，淹水到底是天災還是人禍？我認為人禍的成分居多，極端氣候","  也是人為因素造成的，比如說碳排放還有溫室效應，加上我們施工的排水系統不完備、","  施工品質不良、偷工減料、缺乏維護等等，就像每次颱風來襲造成淹水，而淹水之後，","  政府就是再重新編列一次預算來進行搶修、補修、修繕，這樣就交代過去了，但是我們","  的鄉親只要遇到一次淹水，他一生的心血大概就全部化為烏有、就泡湯了，有些低窪地","  區像一些市場、一些比較基層的鄉親，只要淹一次水，他們幾乎就一無所有了。而政治","  人物，若是因為淹水，可能就是換人做，但是我們的鄉親不一樣，接下來他還是要面對","  未來的災難，所以本席想要請教院長，對於你的團隊在幾次颱風、水患過後的搶救過程","  ，你滿不滿意？"],["賴院長清德：感謝顏委員的指教，在每一次的颱風或大雨，我們看到經濟部水利署還有","  相關部會的同仁都全力以赴，對於他們那樣奮不顧身的精神、以民眾生命財產為念，我","  非常欽佩，特別是這次0823，水利署署長跟工程會吳澤成主委是進駐住在嘉義縣，他們","  沒有離開，對於這種精神，其實我們應該多給團隊鼓勵，我相信他們可以越做越好。"],["顏委員寬恒：我知道碰到水災時我們的官員有進駐，但我想要提問的是，事後的搶救跟","  事先的防範有沒有重新評估或是有計畫的作一管理？比如說我們有一位發明家叫做陳瑞","  文，他是台灣人，他有一個所謂透水呼吸道路的做法，這就是現在大家一直在講的海綿","  城市概念，在汐止的中正社區有一條120米長的道路，這條道路可以透水、透氣，還可","  以涵養水源、補充地下水，台北市也已經有部分路段正在試辦，這樣可以增加雨水透水","  效率、涵養水源、補充地下水，像這樣新的工法，台灣是個面積不大的國家，我們的都","  市現在都是水泥都市，未來我們要涵養水源、環境保護，請問院長願不願意來推動海綿","  城市的概念？如何落實海綿城市的概念？"],["賴院長清德：海綿城市這個目標我們一定要達成，雖然我們沒有辦法控制老天爺要下多","  少雨，但至少我們可以在防災方面盡我們最大的心力，而你所指教的海綿馬路一事，我","  們會請營建署去仔細評估，包括你剛提到的新北市汐止或是台北市已經有在做了，我們","  會去了解它的成效如何，如果可行的話，我們不排除請營建署來考量在更多地方來推動","  。"],["顏委員寬恒：我希望院長能夠下定決心，真的交代下去去做這樣的計畫、規劃。接下來","  我們來看一段影片，這是山竹颱風。","   （播放影片）"],["顏委員寬恒：這次山竹颱風是略過台灣、沒有登陸，所以我們也算是逃過一劫，這是在","  香港跟大陸的情況，發生非常嚴重的災難。本席想請教院長，假如山竹颱風直奔台灣而","  來，我們做了什麼準備？我們到底做了什麼準備？是準備淹水嗎？還是我們有什麼有別","  於以前的作法？剛剛列表出來的這些颱風在台灣造成了這些災難，請問你們有什麼不一","  樣的、未雨綢繆的計畫？"],["賴院長清德：不管是面對山竹或是其他颱風或是豪大雨，中央政府、各地方政府都有一","  套制度在運作，我先舉地方政府而言，5月1日國家的汛期日子來之前，地方政府都要做","  好防災的整備工作，特別是疏濬或是側溝的清淤、雨水下水道的清淤，這些統統都要去","  做，包括水庫的整備等等，這些我們都要去做，如果颱風真的來的話，包括防救災的超","  前部署、消防人員的超前部屬，或是防救災設施包括沙包等各方面的超前部署等等，這","  些我們都要去做。","   另外，中央跟地方都要開設應變中心，地方政府是各局處統統都要到，中央政府也是","  各部會統統都要到，如果有碰到困難，我們就馬上要去協助解決，所以其實是有一套很","  嚴謹的系統，當然我們不諱言，最重要的是，第一，我們保護的標準到底做到哪裡？如","  果大雨已經超過了保護標準，我們當然就要去減災，要達到減災這個目標；第二，未來","  我們要把台灣打造成一個韌性的城市，就是委員方才所講的海綿城市。氣候變遷越來越","  大，我們只好調整自己，讓我們更具備防災、抗災的能力，往這個方向去做。"],["顏委員寬恒：：我再繼續請教，接下來我們的2兆離岸風電，這2兆離岸風電是好幾千支","  的風力發電機，都在海岸、海上，我剛剛提到好幾個颱風，假設把陸地上的這些風力發","  電機直接吹斷或者是把葉片吹斷了，未來我們在海上所裝設的數千支離岸風電機，怎麼","  去面對這麼強烈的颱風？假設今天又碰到颱風來襲，離岸風電機被吹損壞了，你怎麼搶","  修、搶救？整個發電系統也是癱瘓啊！我要問的是這個東西，院長，你們有沒有什麼計","  畫？"],["賴院長清德：我先請沈部長跟你說明。"],["顏委員寬恒：簡短說明好不好？"],["沈部長榮津：好，我跟委員報告這個部分，現在新的離岸風電基於臺灣這樣的地理、氣","  候條件，所以我們在採購的時候要求要抗震、耐颱，取得抗震、耐颱的形式試驗以後，","  才能裝在我們的基地上。"],["顏委員寬恒：但是很多這種極端氣候是出乎意料，對不對？"],["沈部長榮津：是。"],["賴院長清德：我做一個補充，因為我們買的是電，風機或台柱的安全，投資公司必須注","  意這個事情，也要經過國家驗證。"],["顏委員寬恒：你有一個標準，它符合你的標準就可以進來。我現在提的是，假設日後，","  有一些你預想不到的情況發生，尤其這種極端氣候到底會造成什麼樣的災難，我們也不","  曉得，我不是詛咒，也不是在「唱衰」，問題是，這種情況確實值得擔心，我希望有計","  畫性地去做防範。"],["沈部長榮津：是否跟委員報告一下……"],["顏委員寬恒：第二個，我在去年總質詢，剛好也是院長的生日，那一天我不知道是你的","  生日，碰巧我剛好帶了一個台中的空氣瓶子來，也送給院長，雖然不是你的生日禮物，","  但是是一個代表鄉親的心聲，直接把台中受到空氣污染的實際情況送給院長。我播放一","  段影片給院長看。","   （播放影片）"],["顏委員寬恒：當時院長是欣然接受，院長，這是當初你說的話，就在去年10月份，當時","  我對你的態度表示非常肯定，也很期待。這樣子一年過去了，老實講我對你是非常失望","  的，因為中部火力發電廠，我知道別的委員也有提到，不只是原來的燃煤發電造成的污","  染，你們現在還有一個新的計畫─10加2，就是要加2部燃氣機組，在舊的、原有的污染","  沒有減退之下，再添加這兩部新的，而且這兩部新燃氣機組的發電量超過4部燃煤機組","  ，相當一半的中火發電量，空氣污染無疑是雪上加霜，沒有解決地方碰到的困難─環境","  污染，反而又添加了未來更具污染規模的新的發電機下去。","   院長，你在台北，你看到的數字都是環保署給你的數字，我在看板上面也有寫，環保","  署在2016年12月把原來PM2.5","  的指標改成AQI，把所有空污的指標集合濃縮成一個叫做AQI，然後把70毫克就達到紫爆","  的標準放寬到150毫克，放寬2倍以上，難怪你從數字上就看到台中紫爆的天數降低，一","  年超過紫爆的天數下降一半的時間以上，所以林佳龍市長也用這樣的數據，行政院環保","  署就直接鼓勵說，台中市政府在空污防範上面獲得全國第一名。這是一個美化數字的作","  法，這等於是一種詐欺的行為，所以我在這邊要請教院長，你們在台北，我在台中，我","  們的市長現在住在全棟抗空污的豪宅，台中市只有一棟，那麼多豪宅裡面只有一棟是全","  棟抗空污的，他住在裡面當然不知道外面的空污情況，還是故意視而不見，但所有的人","  每天都在外面跟空氣接觸，怎麼可能不知道我們的空氣品質好或不好？所以我在這邊就","  是要告訴院長，我要替台中的鄉親請命，未來台中火力發電廠10加2這個政策有沒有可","  能改變？在上一次的質詢你答應我說，你要表示你的決心，你不是要應付我，現在空污","  這麼嚴重，環境污染氣體在全國到處都有，不是只有台中，你要怎麼樣替台中的鄉親解","  決空氣污染的問題，你在這邊可不可以做一下承諾？"],["賴院長清德：顏委員，去年我接受你送的禮物，表達我的決心，其實我也多麼希望顏委","  員能夠跟行政院一起努力、理性面對，但是你剛剛那一段話其實我是滿遺憾的，國會議","  員應該要傳達正確的訊息給我們的國人，你剛剛講的10加2不是事實啊！在你之前……"],["顏委員寬恒：如果你能夠把舊的燃煤機組去化，我當然也願意配合你啊！"],["賴院長清德：所以你沒有跟上啊！前面張廖萬堅委員質詢的時候，經濟部長跟我還清楚","  答明，2023年2部天然氣機組上場之後，4部火力機組1到4組就退場，只留緊急使用，哪","  來的10加2呢？"],["顏委員寬恒：你這樣算是正確地做出承諾對不對？"],["賴院長清德：一直都是這樣。"],["顏委員寬恒：是嗎？"],["賴院長清德：第二個，天然氣機組還提早2年，這個也是蔡其昌副院長，還有台中市的幾","  個委員一起來行政院陳情，我們也朝這個方向在做啊！第三個，你不應該說林佳龍市長","  的努力是因為環保署放寬標準，他才得第一，因為放寬是全國都適用，更何況得不得第","  一，不是用這樣來算的，我請李署長來跟你說明。"],["顏委員寬恒：簡短說明好不好？"],["李署長應元：顏委員，多謝你對氣候變遷的關心，因為這都是環保署的事情。具體數字","  報告，104年PM2.5","  的微克數是24.5；105年是21.8；106年19.2；今年現在1到9月也是19.4。所以它的數字","  是從24、21、19逐年下降，這是絕對的數字減量，這跟標準沒有關係，我想這可能是一","  個誤解。所以台中市的空污是有逐漸在改善，除了火力發電廠之外，包括交通、生活習","  慣、鍋爐、餐廳都全面在改善，請繼續支持。"],["賴院長清德：簡單地講，台中市的空污絕對是在下降，不是你說因為環保署放寬標準，","  台中才得第一。"],["顏委員寬恒：行政院賴院長、環保署李署長你們都掛保證說，台中市的空氣品質現在是","  在提升的……"],["賴院長清德：包括全國，未來都會愈來愈好。"],["顏委員寬恒：你也向國人尤其是中部鄉親保證說，未來2023年這2部燃氣機組只要完成發","  電之後，就要同時把1到4號舊的燃煤機組除役，這也是你在這裡所做的保證對不對？"],["賴院長清德：只要天然氣2部機組上路、上場，1到4號的燃煤機組就會退場，只留……"],["顏委員寬恒：所以我就要請教院長，這是你的承諾對不對？"],["賴院長清德：只留緊急使用，我在國會講的就是這個啊！"],["顏委員寬恒：就是新的完成之後，4部舊的就要除役？"],["賴院長清德：就要退場，只留……"],["顏委員寬恒：就要除役退場，這是你的承諾？"],["賴院長清德：緊急使用。"],["顏委員寬恒：我希望這個承諾會兌現，因為接下來選舉就到了，再接著總統大選又到了","  。"],["賴院長清德：顏委員回到台中後也要把事實講出來，不能再講10加2了。"],["顏委員寬恒：你要自己出來……"],["賴院長清德：我是指委員也不要再繼續講10加2了。"],["顏委員寬恒：請你行文給我好嗎？"],["賴院長清德：今天你在國會質詢之後，我們已向你說明了，包括李署長也都向你說明了","  ，回去之後就要跟市民講正確的訊息。"],["顏委員寬恒：我只是得到你的口頭說明，但卻沒有憑證，所以你可不可以用行政院的函","  ，發文給所有委員？給我也可以，給所有的委員也都可以。"],["賴院長清德：我現在在國會答復你的就是行政院的決定了，過去行政院也沒把每次和委","  員的詢答再發以公文的，因為不必這樣做，畢竟，這些都已列入國會紀錄了。"],["顏委員寬恒：是有列入國會紀錄沒錯，但是政府的政策常常都會髮夾彎，所以所有人對","  政府官員的承諾都不太有信心，就連我自己也沒有信心。"],["賴院長清德：我也當過地方的首長，地方首長要推動一個城市的進步，其實要考慮到很","  多面，但是很可惜，縣市長的選舉好像就只剩下一個空污而已，其它都不見了，我覺得","  這對城市的發展不見得是好事，提供給你參考。"],["顏委員寬恒：其實我們也很苦惱，因為我們在媒體上是非常弱勢的，正因為非執政黨的","  其他候選人在媒體上非常弱勢，就連想獲得媒體一點點的報導都很不可得，所以並不像","  院長說的就只有這個議題，好像這個議題不見了就什麼都沒有了。但要媒體願意報導，","  不論篇幅多大，對所有在野的候選人都是非常大的挑戰。","   我另外再請教你，剛剛也有委員提到交通部處理Uber的情況，Uber在台灣被中華民國","  政府處以高達25億元的罰鍰，但據我所知Uber對於所祭出的罰鍰好像都不予理會，連理","  都不理。如今Uber的行為和計程車司機所執行的業務幾乎是一模一樣的，就是向不特定","  的人提供載乘的服務，但是Uber卻不必受到政府法令的規範，既不須要營業登記證，亦","  不須參加定期講習，更不須要換證，道路交通管理處罰條例還另外針對計程車司機規定","  特別加碼的罰則，而這些都是Uber司機所沒有的限制，政府對Uber祭出的七百多件金額","  高達25億元的罰鍰，好像也沒收回少錢。因此我想請教，看到Uber對政府的態度，相較","  於政府對Uber司機的要求和對計程車司機的不對等要求是兩套標準，你讓這些計程車司","  機情何以堪？尤其是今天早上中華民國計程車駕駛員工會的代表也都前來陳情，他們希","  望政府可以拿出態度，請問在Uber的案子上政府的作為到底是如何？Uber面對罰鍰的不","  予理會，25億元也只繳了6,000萬元，比例相差得非常懸殊，因此未來政府對於Uber會","  用什麼更積極的法律去處理它？"],["主席：能不能請行政院以書面答復顏委員的問題？"],["顏委員寬恒：好，沒問題，再請部長以書面答復我。"],["賴院長清德：謝謝。"],["主席：接著請江委員永昌質詢，詢答時間為15分鐘。"],["江委員永昌：（11時24分）主席、行政院賴院長、各部會首長、各位同仁。上週五院長","  在院會接受總質詢的時候表示中油如果可以在桃園通過環差和環評而順利興建觀塘第三","  天然氣接收站的話，我們就認為如此便能有效滿足電力的需求，並會重新評估深澳電廠","  停建的可能性。環保署的環評委員會也在10月8日（星期一）通過了，根據科學數據以","  及環保專業的推算，將232公頃的開發面積縮小到23公頃，這是大家都知道的，與關心","  藻礁無關。除此之外，我們也能讓觀塘第三天然氣接收站的供氣達到300萬公噸，以燃","  氣機的使用換算下來就是428萬瓩。大潭那邊用掉了300萬瓩後，還剩128萬瓩，這128萬","  瓩就超過了深澳電廠兩個機組的120萬瓩，所以還可以再建置其它的供氣機組，這樣看","  下來我們的能源就供電無虞了，同時也兼顧到環保。我認為人民現在很渴切地希望聽到","  行政院在重行評估後的答案是什麼？請堅定地說出來。"],["主席：現在請經濟部沈部長答復。"],["沈部長榮津：（11時26分）主席、各位委員。謝謝委員的關心，經濟部這幾天經過密集","  地盤點，觀塘第三接受站在興建完成後就誠如委員方才提到的，可以提供428萬瓩燃氣","  機組所需要的天然氣，因此除了可供應原規劃大潭電廠300萬瓩機組所需用氣之外，還","  有充分的餘裕可額外供應128萬瓩機組所需要的用氣，在此情況下便可取代深澳電廠12","  0萬瓩的機組，基此經濟部已決定停止興建深澳電廠。"],["江委員永昌：你提出的和本席剛才所談到的數據是一致的，那我就請院長來宣示了。"],["賴院長清德：感謝江委員的關心。既然經濟部經過仔細地盤點，在觀塘天然氣第三接收","  站建置完成後，除了供應原先大潭電廠第八和第九號機組外，尚有餘裕再供應128萬瓩","  的發電量，而經濟部也已同意停止興建深澳電廠，行政院也支持並同意經濟部的決定，","  停止興建深澳電廠。"],["江委員永昌：所以行政院現在是明確地宣示停建深澳電廠了。本席對於2025非核家園的","  目標：50%的燃氣、30%的燃煤，以及20%的再生能源，讓我們可以非核減煤也減少空污","  ，但是也要保證環保不受傷害，而且供電無虞。對於這個目標，還請院長堅持並且努力","  地執行下去。"],["賴院長清德：是，我們會朝這個方向努力。"],["江委員永昌：剛剛談過了能源政策，接下來看到美股前天大跌，道瓊跌了831點，昨天又","  跌了545點，共跌了一千三百多點，台股當然也受到影響，昨天跌了六百多點，且全球","  的股市都受到影響。不管是金管會、證交所還是財政部都說台股的基本面是好的，本益","  比和殖利率均優於其他股市，呼籲的作法都是請大家買回庫藏股、多開一些說明會，甚","  至講出逢低進場的話。國安基金開會的結果是不啟動，但在另一方面，四大基金的420","  億元不曉得是已先行入場，還是擬定入場？這個部分是四大基金先行、國安基金押後嗎","  ？不曉得院長怎麼看？"],["賴院長清德：這部分我請顧主委和財政部蘇部長向你說明。原則上，國安基金的運作是","  由管理委員會獨立執行其職權，行政院原則上都會尊重。"],["江委員永昌：主委和部長之前答復其他立委的內容，以及記者的採訪我都聽過了，所以","  我要聽的是院長的看法，院長認為現在的台股是已觸底，還是會有下探的趨勢？這個問","  題，我要問的是院長。"],["賴院長清德：江委員，我可以跟您說明的是台灣的總體經濟，無法就股市多少點是合理","  的作說明。其實台灣的總體經濟是不錯的，上一位委員質詢時，顧主委也有提到，去年","  我們的外銷訂單是歷年來最好的，而且上市櫃公司的營收高達36億、37億元，他們的獲","  利也有2億6、2億7左右，那個也是破歷史新高，而今年比去年還要好，這就是台灣的基","  本面，也是穩住股市一個非常重要的力量，對於這些，有參與股市投資者都可以參考。","",""],["江委員永昌：我要問的是現在四大基金已經先行，國安基金決定沒有進場，護盤是壓後","  ，但是萬一有下探的趨勢，國安基金是不是後面進場收割？現在股民是萬分驚恐！我是","  以這一點就教院長。"],["賴院長清德：關於基金的部分，我請蘇部長跟您說明。"],["蘇部長建榮：跟委員報告，財政部最主要是國安基金的部分，不過，國安基金也好，四","  大基金也好，基本上，各基金都有各基金操作的策略，當然他們有時也會逢低承接，這","  是無可避免的；至於國安基金，剛才答復前面幾位委員質詢時，我已經說明，目前情況","  還沒到國安基金進場的階段，但是我們會隨時密切關注。"],["顧主任委員立雄：跟江委員報告，這次股市下殺這麼厲害在基本面上是相背離的，也就","  是金融風暴、金融海嘯來臨大部分伴隨著經濟基本面不好，但是現在不只有台灣的經濟","  基本面不錯，美國的經濟基本面也不錯，所以現在的情況某種程度是美國10年期公債的","  殖利率攀高的結果，造成它要有避險的運作，還有美元走強，新興市場資金的移動，可","  是這些都是短期或中短期的現象，最後股市仍然要回到基本面去看，我們才會說個股的","  表現要擇優來看基本面，然後進去，理解它的財報、它的基本面。","   現在台股的現金殖利率是3.99，這是不錯的投資標的，相對而言，即使現在美股公債","  殖利率上揚，以10年期來看，現在也就3.2多而已，而我們股票的現金殖利率到達3.99","  ，因此我們要呼籲投資人不要過度恐慌，要有信心，台股的基本面仍然站在一個穩健的","  狀態。"],["江委員永昌：其實我的問題就是要接這個，為何我要院長回答？剛剛講到短期而言，我","  們的基本面都很好，接下來我要問院長，美中貿易對抗持續升高，這是短期還是長期？","  而且接下來或許會有其他黑天鵝湧現。我在財政委員會詢問央行，他們說這個非長期，","  大家不用太過悲觀。既然如此，我在此就央行的意見請教院長，你看看美中貿易對台灣","  或全球經濟的衝擊是短期還是長期？是好還是壞？請院長回答看看。"],["賴院長清德：江委員，我無法掌握美國真正的態度，對於中國的態度，當然也無從知道","  ，但是全球的觀察家比較多的觀察是美中貿易大戰不會短時間就結束，這是大家普遍的","  看法。在這種狀況下，蔡英文總統在……"],["江委員永昌：我剛剛有和你講央行的意見喔！"],["賴院長清德：對。蔡英文總統在國慶演說特別提到，我們應該好好因應美中貿易衝突帶","  來的衝擊，他也特別提到，台灣應該重新思考我們在區域分工和全球產業供應鏈的角色","  ，希望能夠運用台灣大型或中大型區域分工的整合能力及全球布局的能量，加上台灣中","  小企業的靈活、彈性，推動台灣的經濟發展。","   目前行政院在蔡英文總統領導之下，我們也積極改善台灣的投資環境，歡迎台商能夠","  回來，我們有決心去解決台商回台投資面臨的各項問題，讓他們能夠順利回來。"],["顧主任委員立雄：江委員，我簡單講一下，對於上市櫃公司，金管會都持續關注他們因","  中美貿易摩擦產生的影響，我們會時時進行問卷，也要求他們隨時發布有影響或沒有影","  響的訊息，並舉辦法人說明會或業績發表，我們就是要讓國人清楚理解，在中美貿易摩","  擦之下，兩隻大象在那裡弄對我們上市櫃公司到底有何影響，現在經濟部也常常進行這","  些調查，要讓國人理解，影響在哪些產業、在哪些個股上面，這都是我們應該持續關注","  的。"],["江委員永昌：如果你們認為美中貿易是長期，又說資本市場的資金移動失序，而台灣在","  美中對抗高度升高的戰略要緊位置上，未來這也有可能會有國安問題，這是要預期去防","  備的，這對於我們的金融市場、經濟是有相當影響的。","   因此現在我這樣解讀，假如院長也說，美中貿易對抗是長期的，台商才可能有意願從","  中國回到台灣，所以今天我的題目是台商有意願回來的話，我們要如何幫忙？第一個，","  央行表示，土地、人才、水、電、勞工中最重要的是土地和人才，其實上個會期我也有","  講，如果現在我們去盤點閒置工業區土地，現在規定認定要3年，輔導要2年，行政裁罰","  要1個月，接下來再強制拍賣，這是緩不濟急！如果台商真的要回來，有土地需求，請","  問經濟部準備好了沒？也就是現在你們是不是有土地可以提供，讓廠商回來？而且廠商","  回來是基於美中貿易對抗是長期的影響，這兩個是串接在一起的。"],["沈部長榮津：我跟委員報告，到今年9月，我們可提供的設廠用地是415公頃，其中科技","  部有134公頃，地方政府有77公頃，經濟部有204公頃，這些都整備好了。另外，這次整","  備要回來的大概有幾個重點產業，第一個是網通業，第二個是高階伺服器產業，現在n","  otebook產業尚在觀望，還有自行車產業。"],["江委員永昌：你剛剛講的就是真的有廠商在此同時表達有意願回台灣？"],["沈部長榮津：對，我們準備在10月18日院長主持的投資台灣會議向他們報告。"],["江委員永昌：提出有用地需求者有幾家？剛剛你講的統計有幾家？是20家、30家或50家","  ？"],["沈部長榮津：25家。"],["江委員永昌：有用地需求者有幾家？"],["沈部長榮津：昨天我們內部檢討有要求同仁就那170幾家的相關資料做成表格分析，而剛","  剛委員關心的是土地、水、電、人才、勞工的部分，這些需求都會列出來……"],["江委員永昌：我問你的問題很核心，你講得太廣。"],["沈部長榮津：現在我跟委員報告，關於廠商對土地的需求，以這一波來說，產業界大概","  要確保他們的訂單，所以科技業、網通業都是用過去他們外移以後閒置的廠房，現在他","  們回來再啟動生產線。"],["江委員永昌：所以產創條例第四十六條之一的強制手段未來才會用到，現在你們已經統","  計出公部門可以提供的土地，讓廠商回來可以用。"],["沈部長榮津：對，有415公頃。"],["江委員永昌：但是我也要在此提醒行政院，他們必然是因為長期性因素，才會大規模回","  來投資，若是因為短期性因素，他們可能只有部分產能回來或基地稍微移轉而已；我們","  還要知道一件事，他們不是將在中國那一套搬回來，他們必須有升級，必須有轉型，而","  且關於這裡的供應鏈，你們整個都想清楚了嗎？如何在我們的工業園區提供，你們可不","  可以答復我一下？"],["沈部長榮津：跟委員報告，我就引用許勝雄理事長講的一句話，這次是台商在做未來20","  年好好布局台灣的機會。所以我們很慎重和產業界對話，窮盡一切幫忙他們，希望一些","  升級轉型的產業能夠移回來。"],["江委員永昌：因為我的質詢時間已經結束，所以其他題目下次再質詢。"],["賴院長清德：謝謝江委員。"],["主席：請林委員靜儀質詢，詢答時間15分鐘。"],["林委員靜儀：（11時40分）主席、行政院賴院長、各部會首長、各位同仁。院長，去年","  我在此質詢你有關永續發展目標議題，這是2030年以前，全世界大家共通的語言。一年","  過去了，行政院在永續發展目標的進展如何？請院長簡單說明。"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時40分）主席、各位委員。感謝林委員的指教，為了要落實聯合國永","  續發展目標，我親自主持相關的會議，目前各部會也都很積極在做，包括我們也主動提","  出國家報告，這些都是我們的作為。另外，在建設方面，我們同樣希望能夠兼顧環境的","  保護等等。"],["林委員靜儀：是，就是要兼顧環境永續及經濟發展，我知道署長也開始著手進行草案的","  處理，是不是？"],["李署長應元：是，包括公民參與部分，我們在北、中、南、宜蘭、東都有相關座談，邀","  集各方意見，包括立法院委員、永續會委員及各方面學者專家，大家一起參與這個討論","  。"],["林委員靜儀：我很支持，也很肯定行政院在永續發展目標的進度。上星期我到奧地利參","  加歐洲永續發展聯盟年會，我們有機會告訴別人台灣也有在做這方面的工作，希望未來","  全球串連活動時，台灣能成為盟友之一，這點，我真的要肯定行政院，去年的質詢，院","  長很快就有相關作為，包括環保署及相關部會都有了動作。","   再來，我們往下討論另一個議題。現在全世界都在開始推動CSR，就是所謂的企業社","  會責任。企業社會責任涵蓋的內容包括責任消費、責任生產、環境永續、人權及員工權","  益，院長，你知道台灣目前強制要做企業社會責任報告書的，有哪些公司？這部分你知","  道嗎？"],["賴院長清德：這部分我請顧主委向委員說明。"],["林委員靜儀：好，麻煩顧主委。是不是跟經濟比較有關係、跟賺錢比較有關係的公司，","  要做企業社會責任？"],["顧主任委員立雄：我們現在是鼓勵上市櫃公司做CSR報告，在我們的公司治理藍圖裡，也","  提到希望CSR報告能逐步成為強制的措施。"],["林委員靜儀：我們從2014年開始，就在法規裡規定某些公司要做CSR，是不是？"],["顧主任委員立雄：現在還是鼓勵措施，我們也要求CSR報告要儘量符合GRI的要求，就是","  要按照國際標準編製，因為現在有些人編製的標準不是那麼嚴謹，所以我們會先要求從","  GRI的標準來做，然後再進一步推廣，最後才是強制手段。"],["林委員靜儀：GRI國際標準公開透明的第三方認證，一方面有助於我們企業和國際接軌，","  二方面企業公開透明的社會責任，是政府現在一直要推動平衡經濟發展和勞工權益的很","  重要議題。2017年台灣的CSR報告有515份，跟醫療相關的，也就是醫院寫的CSR報告只","  有一家，為什麼會提到醫院的部分呢？我想院長也很清楚，這幾年針對醫事人員勞動權","  益部分，我們有很多的討論，包括過去我們說的醫院勞工部分，被查到的最大麻煩就是","  醫院的勞檢，從2016年1月到2018年10月，全台灣醫院勞檢違反勞基法有268件，違反職","  業安全衛生法有64件，違反性別工作平等法有4件，在此我要向行政院提出一個要求，","  因為CSR報告揭露的項目包括內部能源消耗，這跟環境永續有關，而且現在政府也在推","  動節能，所以我們一方面要減少這些可能造成相關污染能源的產生，也要減少能源的浪","  費。另外在職業安全的揭露項目上，包含員工多元化和治理單位的部分，男女同工同酬","  比例以及該企業、產業對當地社區是不是有衝擊或對於社區的保護等等，本席一查下來","  ，醫療機構有做CSR報告，而且經過第三方認證的，這幾年是很少很少。2018年到目前","  只有3所醫院，都屬於小型醫療院所，而不是大型醫院，不是吸納最多健保及醫療資源","  的醫學中心。他們主動公開揭露醫院的勞工權益，並兼顧社會企業責任，但是包括長庚","  、台大等大型醫院、國立醫學中心，則完全沒有做這種公開第三方認證的社會企業責任","  揭露，是不是可以請部長和院長承諾，從今年開始輔導醫學中心及大型醫療機構，進行","  年度CSR報告？"],["陳部長時中：跟委員報告，現在也不能說都是小醫院，高榮、中國都算是滿大規模的醫","  院。"],["林委員靜儀：是啊！但他們也都只做了一次，因為國家沒有鼓勵，他們就不會繼續做啊","  ！"],["陳部長時中：我們會鼓勵他們做，但若是要直接強制他們做，因為現在醫學評鑑的各方","  面資料，其實就已經相當具有代表性，我也會跟醫師研究，如何用評鑑資料與這部分契","  合，儘量避免讓醫院做太多重複的事情。"],["林委員靜儀：我了解部長的意思是不要讓醫院這邊重複做，但是我不知道部長是否了解","  ，全台灣所有做醫院評鑑，尤其是做醫學中心評鑑的，大家都會告訴你作假的情況非常","  嚴重，因為你的醫院做不到，我的醫院也做不到，所以大家就一起作假。其實CSR報告","  有一個很重要的精神，就是由第三方公開認證，也就是說，與其我們常常發現醫療中心","  很多評鑑作假，或者很多報告沒有辦法取得公開信任，不如就像剛才顧主委提到的，可","  以跟國際接軌的GRI評鑑以及第三方公開認證，由會計師事務所或認證單位認證這個醫","  院的CSR報告，那麼至少是取得一定的公信力。這部分我們不敢要求讓醫院這邊有這麼","  多壓力，但話再說回來，與其每年衛福部困擾大家質疑醫學中心或醫院的評鑑年年作假","  ，年年違反勞基法、勞工權益、性平法，是不是就讓他們寫年度CSR報告，以取得一定","  公信力，這樣是不是會比較好？"],["陳部長時中：不過我們現在也是要經過第三方驗證，是由醫策會……"],["林委員靜儀：醫策會的第三方都很難信任啊！"],["陳部長時中：任何團體都有這個問題，我還是相信醫策會有其相當的學術基礎在。"],["賴院長清德：林委員，我也來自醫院，就我所知，我過去服務過的醫院，譬如成大醫院","  ，每年面臨醫療評鑑時，都是很認真、嚴謹，各局室都是如此。"],["林委員靜儀：我知道啊！評鑑是非常痛苦啊！"],["賴院長清德：就林委員所知，也許有一些少數醫院在評鑑方面不是那麼理想，但是我想","  多數的醫院其實都很認真在做。"],["林委員靜儀：醫院是非常認真在做評鑑，這我們都清楚，不過CSR包括對社會責任、員工","  企業責任以及企業永續。我們都是大型醫療產業的利害關係人，所以衛福部可否先要求","  醫院來進行CSR報告，了解他們對社會、員工有企業責任。我知道評鑑非常繁複，醫院","  在評鑑前甚至會禁止休假，讓大家的負擔非常大。因此我希望轉過來，用CSR也就是醫","  院來做企業責任的報告，讓醫院把對地區的責任以及對員工應有的企業責任重新做個整","  理。"],["賴院長清德：剛才顧主委提到，目前台灣還沒有法律的根據，所以我們都用鼓勵的性質","  。剛才陳部長也說明，大醫院也好、中小型醫院也好，我們都是用鼓勵的性質來輔導，","  讓CSR的精神落實在醫院的評鑑裡面，不致增加他們的負擔，同時又可達到目標。他們","  也不至於覺得說沒有法律的根據，我們就要求他們做，彼此之間有所衝突，剛才陳部長","  的建議應該比較可行。"],["林委員靜儀：但是也不要讓那些願意公開透明揭露自己企業社會責任的醫院覺得很孤單","  ，認為做這些沒有用，別人也沒看到。我贊成用鼓勵的方式，用一些資源，讓醫院進行","  CSR報告。如果有主動願意作CSR報告的醫院，可以有被政府鼓勵或肯定的項目和加分條","  件，但不要增加他們的負擔，這樣可以嗎？"],["陳部長時中：可以，由醫策會來統籌，應該是可行的。"],["林委員靜儀：好，我們繼續監督醫策會。","   其次，在大學的部分，大學商圈都是靠學生生活的，包括學生的消費、學生的勞工。","  但是在大學商圈的勞動檢查卻發現薪資不正常、薪資過低、學生沒有得到應有的勞健保","  等等，大學的說法是包括廠家在內都沒有給應有的薪資。其實大學學生都是大學的利害","  關係人，教育部的高教深耕計畫有做USR（大學社會責任），但是USR裡面並沒有對學生","  在大學商圈的勞動權益有所著墨。對此，部長有沒有要補充？"],["葉部長俊榮：大學的公共性特別高，除了教育本身具有公共性服務社會以外，大學本身","  也要盡社會責任。所以USR（大學社會責任）計畫的推動主要目的是要在地實踐，連結","  地方，同時也要滿足老師和學生跟地方之間的銜接，所以是地方創生很重要的一個實踐","  。至於如何透過類似CSR（Corporate                                    Social","  Responsibility）有個揭露，對於各種社會的面向尤其是社會正義方面，讓各面向的關","  注有個報告的系統，這是未來教育部結合各大學要輔導的方向和目標。這個方向也讓大","  學本身承擔起責任，對社會包括財務面向、法規遵守面向，能夠有揭露的系統。對未來","  大學的自治和管理，迎向更有競爭力、更符合社會的做法裡面，這都是我們認為很重要","  的部分，我們會往這個方向來努力。"],["林委員靜儀：部長很清楚，我們不希望大學只是在內部高閣裡做得很好，員工狀況都很","  好，但是出了大學就跟它沒有關係。我知道現在教育部已經在做USR，近5年大學有做C","  SR報告的也不多，每一年大概就1到3所。本席之所以關注這個議題，係因雖然金管會這","  邊過去的法規規定100億元以上的企業一定要做CSR，不過我會希望說我們是不是針對醫","  學中心、還有國立大學，鼓勵他們朝CSR這類主動的、第三方認證的包含環境永續、人","  權永續的概念去做一些推動跟鼓勵。"],["賴院長清德：跟林委員說明，教育部從106年開始，就已經推動大學社會責任實踐計畫；","  107年也納入高教生根計畫，目前有116校220個計畫業已推動中，因此，未來這方面的","  落實一定會越來越好。"],["林委員靜儀：好，這兩部分請部長和院長這邊多……"],["主席：謝謝林委員及賴院長。下一位請黃委員昭順質詢，詢答時間為30分鐘。"],["黃委員昭順：（11時56分）主席、行政院賴院長、各部會首長、各位同仁。本席要請教","  賴院長，但要先聲明一點，如果不是我請上台備詢的部會首長，請不要上台打擾本席的","  質詢時間。院長，本席要先回應你剛才宣布停建深澳一事。首先，昨天環保團體站出來","  講話，他們11月3日要在凱道遊行；11月11日是高雄的減煤好空氣遊行；11月18日則是","  台中反空污的遊行。我在此呼籲全國人民，只要我們的聲音夠大，行政院就會呼應我們","  的需求，希望我們一起來努力。所以謝謝院長把深澳停下來，中火跟高雄的煤要怎麼減","  量，希望院長能夠及早提出方案。此其一。","   第二，國慶日的前一天晚上，大家都在看國慶煙火的同時，桃園縣的平鎮區有一個媽","  媽帶著2個小孩燒炭自殺，後來是因為同學有LINE，所以才去救了其中那位高一的孩子","  。看到這一則新聞時，我的心非常的痛。他的孩子講到自己從國中畢業以後，選擇就讀","  高職的進修部，白天在糕餅店打工，晚上去夜間部上課，一個月常常賺不到2萬元來支","  撐家庭，非常的吃力，晚上還要上課，不但體力負擔重，沒有辦法像一般的青少年有正","  常的生活，覺得很煎熬。看到這一段，我忽然想起前一段時間網路上有一個「窮到發慌","  」的影片，我不知道院長有沒有看過？「窮到發慌」影片的第一段就看到蔡英文總統笑","  容滿面、手比V狀、坐在雲豹車上，院長應該在新聞上有看到這一段。然後，第二段講","  到青年學生，這位碩士生是我們燕巢的年輕人，他說自己「薪水平淡無奇、工作多得像","  山，工時還要再拉長，平均賺不到5萬元」；接下來他講到「有錢人食物會發光、我想","  吃砒霜」，這個內容我大概幫他做了這樣一個整理。院長，你看到桃園這個孩子的狀況","  ，然後再比照隔一天蔡總統在國慶日的談話，然後再看看這個，我們從四小龍一直到今","  天，窮到發慌，那是一個燕巢的孩子把土壤裝到便當盒裡面去的畫面。不曉得院長有沒","  有看過這段影片？"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時59分）主席、各位委員。感謝黃委員。對於桃園平鎮這位年輕人的","  困境，我們都感同身受。就我了解，因為桃園市政府在第一時間提供協助。我們也呼籲","  碰到困難的人，不論年紀都應該尋求政府協助，一起度過難關。"],["黃委員昭順：院長，現今有這樣狀況的年輕人太多了。你看過「窮到發慌」這部影片了","  嗎？"],["賴院長清德：我看過。"],["黃委員昭順：你有何感想？"],["賴院長清德：我認為政府應該更加努力，特別你剛剛提到這個年輕人是來自……"],["黃委員昭順：燕巢的孩子。"],["賴院長清德：因為政府長期以來重北輕南，的確有些南部的孩子不得不來北部上班。"],["黃委員昭順：院長沒有資格講重北輕南吧？因為高雄市由民進黨執政20年，高雄縣甚至","  執政30年。"],["賴院長清德：我是指中央政府長期以來重北輕南。"],["黃委員昭順：中央政府被民進黨、國民黨輪流執政。"],["賴院長清德：我接任行政院長之後，有一個政策就是「均衡台灣」。"],["黃委員昭順：我希望院長能夠以更謙卑的態度來面對整體經濟往下走的狀況。尤其是今","  年年金改革後，我希望院長去了解那些退休、曾經對國家有貢獻的人現在過的日子如何","  。我們可以支持改革，但是不希望改革的過程中影響整體經濟下滑，而且用這樣的方式","  來分裂。我希望院長能夠就這件事再更深刻檢討。我們看到桃園這件事心裡在痛，看到","  這部影片，心也裡在痛。我希望院長能夠重新檢討，這是第一點。","   第二點，9月29日聯合報的新聞提到，賴院長鬆綁幼兒園教英文，希望推動雙語國家","  ，指示教育部研擬，年底政策要出爐，明年要開始執行雙語國家。這是假的新聞還是真","  的新聞？"],["賴院長清德：這是行政院的政策。"],["黃委員昭順：這是真的新聞？"],["賴院長清德：這是事實。"],["黃委員昭順：這就是你在推動的？"],["賴院長清德：是。"],["黃委員昭順：你以前在台南也推動雙語城市，對不對？"],["賴院長清德：二官辦，就是英語成為台南市第二官方語言，我們打算以10年的時間來達","  成。"],["黃委員昭順：推動雙語國家與推動雙語城市有什麼不同？"],["賴院長清德：基本上，台南市是用10年的時間，把英文打造成第二官方語言。"],["黃委員昭順：現在其他的城市沒有做，你站在院長的……"],["賴院長清德：現在行政院推的話，變成每個城市都可以受到這樣的支持……"],["黃委員昭順：你們的內容特別提到，語言學習重在不間斷，而且愈小學習成效愈好，要","  接軌全球，是這樣嗎？"],["賴院長清德：對，是這樣。"],["黃委員昭順：你有認真看過韓國瑜所提出的推動雙語教學、雙語城市嗎？"],["賴院長清德：我沒有聽過。"],["黃委員昭順：剛才院長答詢顏委員時提到，希望每個縣市的首長選舉不是只看到空污，","  對此我很遺憾。我還原韓國瑜在高雄市講的話，他說他希望能夠雙語教學，而且希望母","  語回家學，但是他一定要推動雙語教育，至於越南話、原住民話、閩南語、客家話可以","  盡量跟阿公、阿嬤學，然後把母語經費變成獎金，檢定完畢的時候頒發獎金、獎狀，希","  望閩南語也能夠這樣做。請問院長對於這樣的主張有何看法？"],["賴院長清德：如果韓國瑜先生也提出雙語城市，顯然與行政院推動的雙語國家目標……"],["黃委員昭順：是接軌的，對不對？"],["賴院長清德：目標是吻合的。但是母語的教學並不完全是韓國瑜先生所設想的那個狀況","  ，因為現在都是年輕的家庭，不一定有能力、有機會跟父母親同住。"],["黃委員昭順：現在有幾種狀況，請問院長原住民語的母語大概有幾種？"],["賴院長清德：如果是我們國家現在所認定的原住民是16族。"],["黃委員昭順：16種，那是國家認定的部分，其實母語不只這些，還有客語，客語還分了","  好幾種，另外還有閩南語。換句話講，以我們現在的狀況，在幼稚園、小學就必須要讓","  我們很多的孩子學很多的語言，這是一個不爭的事實，針對這樣的做法，我們可以檢討","  、可以討論；但是我在這裡要提醒院長一件事，客家委員會主委說韓國瑜主張的雙語教","  學目的是打壓母語，是外省殖民的獨尊心態，你認為這樣的講法對嗎？"],["賴院長清德：李主委應該是點出韓國瑜先生主張母語不要在體制內學習的說法是不對的","  。"],["黃委員昭順：不管我們用什麼方式讓我們的孩子學習，但是你不要忘掉韓國瑜後面還講","  了許多話，你把這些話簡略掉，城市怎麼競爭？包括您剛才在第一時間就提到城市怎麼","  競爭？人家提出這個問題，結果你們跟他講，這是外省殖民的獨尊心態，我想如果用這","  種方式，在所有的語言教學上，我們幾乎沒有辦法讓我們的孩子承受。單是客家語就有","  幾種？"],["賴院長清德：有很多種，例如你剛提到……"],["黃委員昭順：有幾種？請院長告訴我。"],["賴院長清德：因為我不是客語的專家，我沒辦法說到底有幾種。"],["黃委員昭順：我也不是客語的專家，我在東勢出生的，但事實上在學習的過程當中，我","  們現在在跟國際接軌，以及現在院長所主張的，也可以說是雙語國家或雙語城市，有很","  多的方式都是我們可以去努力的，請我們的行政主管單位不要任意扣帽子！我認為扣帽","  子對我們整個語言學習是相當不理想的狀況！"],["賴院長清德：有可能是韓國瑜先生不了解，第一，我們的國家語言法已經明定客語、原","  住民語、臺語等都是國家語言；第二，過去在家裡學，就是沒有成功嘛！客語已經產生","  非常大的危機，原住民語也是，這也就是我們為什麼要在體制內去教學的原因。"],["黃委員昭順：院長，你不要忘掉他後面還講了一段話，他說他希望能夠檢定，而且檢定","  完還要發獎金，你們不能把這一段抹煞掉！"],["賴院長清德：不是，我是說過去這種方式沒有成功啊！"],["黃委員昭順：我今天的時間有限，我在此提醒這件事，只是要讓行政單位所有首長知道","  ，推行母語很重要，但是我們的雙語教學也是很重要，怎樣跟國際接軌；我們沒有任何","  所謂的殖民心態或要打壓母語，我覺得我們都可以來討論，但是不要扣帽子！請不要扣","  帽子！","   再來，在我們所有的民調當中，兩岸政策的民調是所有人民對政府最不信任的，這是","  一個不爭的事實，大概院長也知道。上個禮拜你在這裡回答大陸居住證的事情，你說要","  將其列為這個會期的優先法案，預計什麼時候送進來？"],["賴院長清德：我們希望這個會期結束前能夠送進來。"],["黃委員昭順：「這個會期結束前」，換句話講，這個會期就沒有機會討論了？"],["賴院長清德：因為我也希望能夠聽聽……"],["黃委員昭順：本席在這裡要提醒你一件事，因為9月1日開始，大陸就祭出港澳臺居住證","  ，其中有許多重要的條文，尤其是第十八條。不知道院長沒有看過這些條文，我努力的","  看了，裡面的重要內容大概有幾項，有些是對於我們臺灣人民的優惠，但是第十八條規","  定：「港澳台居民遷入內地（大陸）落戶定居的，按照有關規定辦理，不適用本辦法」","  ，這個條文寫得很清楚。最近所有臺商和去那邊工作的年輕朋友大概會非常憂心幾件事","  情，第一，他們會不會被你們除籍呢？"],["賴院長清德：因為現在還在討論階段，我也注意到貴院委員曾提及這個層面，就是除籍","  ，也有提到限縮公民權等等……"],["黃委員昭順：院長，現在有幾件事情，限縮參政權或是從事軍、警工作等，我們都支持","  ，為什麼本席要拿第十八條給您看，因為裡面講得很清楚，原來到大陸去落戶定居的人","  要按照規定辦理，但是領居住證的人就除外了。本席不知道為什麼行政院要用這種恐嚇","  威脅的方式……"],["賴院長清德：沒有。"],["黃委員昭順：本席希望院長注意一件事情，當然這個會期可能來不及了，兩岸關係其實","  是在蔡政府所有施政裡最讓大家不滿意的，而且也是讓大家最擔心的，但是，如果你們","  用恐嚇威脅的態度對待臺商，只是把他們趕走而已。","   這其中大概有幾件事情較為重要，關於他們提的「369」優惠，大家最擔心的第一件","  事情是除籍問題，第二是稅金會不會被課兩次，第三是健保的問題，第四則是按指紋的","  問題，但是我記得我們去美國入關時也是要按指紋的。","   所以，本席希望在整個過程中，不要把臺商跟現在於大陸工作的年輕朋友趕走，我們","  希望能有一個衡平的方式，不要每天都讓兩岸關係無法往前走、每天都在威脅我們自己","  的臺商，希望院長能夠做到這一點。"],["賴院長清德：因為這樣的事件，我也希望能聽聽各位委員的意見，接受大家的指教……"],["黃委員昭順：院長，從9月1日開始實施後，你們大概也無法統計相關數字，我們知道應","  該有2萬多人已經去領居住證了。你們讓9月1日的法案沒有穩定性，使得大家無所適從","  ，而且現在所有臺商覺得他們兩邊不是人。那邊的「369」優惠方案裡有幾項是社會保","  險的部分，請問這些社會保險，我們在這邊可以給予在那邊工作的人民嗎？如果他們不","  去登記，我們在臺灣這片土地上，可以把這些方案施用在所有臺商身上嗎？"],["賴院長清德：因為現在還沒有定案，陸委會還在蒐集意見……"],["黃委員昭順：院長，這就是問題……"],["賴院長清德：我們大概會秉持一個原則，就是兼顧民眾的權益和社會安定、國家安全等","  ，同時也會取得共識之後再來實施。"],["黃委員昭順：國家安全等等都是我們想要的，但是我們要提醒院長必須注意到衡平原則","  ，而且不要拉這麼長的時間在恐嚇威脅……"],["賴院長清德：沒有恐嚇。"],["黃委員昭順：我覺得對台商是非常不公平的，兩岸關係要突破，不是用這種方式，這樣","  台商會無所適從。"],["賴院長清德：黃委員，你忽略了。陸委會陳明通主委在立法院多次提到，對台商的生活","  照顧，政府是會寬容對待的。"],["黃委員昭順：不是只有寬容對待，而是……"],["賴院長清德：所以沒有恐嚇這件事情……"],["黃委員昭順：他們所提的這些優惠辦法，我們要怎麼因應？尤其是在他們社會保險的部","  分。院長，我要再重申一件事，台灣人民現在對於蔡政府整體施政裡面，最不滿意的就","  是兩岸關係，而且也最沒有信心，我希望這個部分……"],["賴院長清德：其實蔡總統的兩岸政策是受到國際社會的肯定，堪稱穩健，他最近的致詞","  ……"],["黃委員昭順：尤其是居住證的問題，這個會期快結束，你們才會送進來，我們也沒有時","  間可以審查，所以我希望在整個過程當中，你們不要淨是威脅跟恐嚇，本席在此提醒院","  長。"],["賴院長清德：我們沒有威脅，也沒有恐嚇！"],["黃委員昭順：接下來，我要請教院長，前一段時間美國副總統發表演說，院長應該有看","  到？"],["賴院長清德：我有看到。"],["黃委員昭順：在南海策略上，越南再次對我們的南海主權叫囂說2小時內要攻占太平島。","  院長看到這則新聞嗎？"],["賴院長清德：我有看到這則新聞。"],["黃委員昭順：美國副總統的演說，你也有看到。面對這些狀況，我們沒有看到行政院有","  任何回擊，這是第一個；第二個，我們看到對岸甚至對越南放話，我想請問院長太平島","  到底是不是我們中華民國的主權？"],["賴院長清德：越南主要是對中國在南海擴軍而發出不同的意見吧！"],["黃委員昭順：他還說2小時內要攻占太平島，太平島是我們的！"],["賴院長清德：太平島當然是我們的！"],["黃委員昭順：太平島是我們中華民國的主權吧？"],["賴院長清德：當然是我們的。"],["黃委員昭順：對，你都看到新聞報導，越南要在2小時內攻占太平島，你們都沒有回應？","  我們也沒看到海洋委員會或海巡署有發表任何聲明。"],["賴院長清德：黃委員，今天在南海擴軍的是中國，不是台灣，所以越南可能都搞錯了，","  以為太平島是屬於中國。"],["黃委員昭順：就算他搞錯了，你院長也要講話啊！太平島是我們的，怎麼會變成是對岸","  的呢！我沒有看到行政院講任何一句話，也沒有看到海洋委員會跟海巡署站出來維護我","  們整個國家的主權。院長，你要不要用這個時間……"],["賴院長清德：越南是對中國講話嘛！"],["黃委員昭順：太平島是我們的國家主權啊！難道你認為太平島是對岸的嗎？"],["賴院長清德：太平島當然是台灣的。"],["黃委員昭順：是中華民國的？"],["賴院長清德：台灣中華民國，一樣嘛！"],["黃委員昭順：是中華民國主權的範疇內？"],["賴院長清德：是，沒錯啊！"],["黃委員昭順：院長就必須要講嘛！"],["賴院長清德：我們講的是同一個國家吧！"],["黃委員昭順：當越南講這些話的時候，海洋委員會不講話，海巡署不講話，院長也不講","  話。我現在給你機會講話，你還是不講話。"],["賴院長清德：我有講，我說太平島是我們的。"],["黃委員昭順：太平島是我們中華民國的主權，對於越南這樣的橫行霸道，我們當然要提","  出意見。"],["賴院長清德：我們當然不接受啊。"],["黃委員昭順：你要接受嗎？"],["賴院長清德：我們不接受啊！"],["黃委員昭順：那你就講啊！"],["賴院長清德：我已經講了。"],["黃委員昭順：你講得不清不楚，還是院長你不敢講？"],["賴院長清德：太平島屬於我國的領土，對於越南強調要占領太平島，行政院不能接受。","",""],["黃委員昭順：對嘛！你早就應該講，不是我今天站出來，你才講！而且包括海洋委員會","  跟海巡署都要加強巡邏，那是我們中華民國的領土……"],["賴院長清德：黃委員，他搞錯了，你知道嗎？"],["黃委員昭順：那是我們中華民國的領土……"],["賴院長清德：其實我們應該都反對中國在南海擴軍，我也沒看到你反對啊，這個才是根","  源！"],["黃委員昭順：他們擴軍，我們本來就反對的啊！"],["賴院長清德：我也沒聽你講過。"],["黃委員昭順：拜託！我在內政委員會講了多少次？你從來沒有到內政委員會……"],["賴院長清德：那你今天在大會再講講看。"],["黃委員昭順：我當然反對，你可以去調我在內政委員會發言的帶子，我也可以在這裡再","  一次表示反對。"],["賴院長清德：你現在講一下嘛！不必我再去調帶子啦！"],["黃委員昭順：我們就是反對他們在那裡擴軍？"],["賴院長清德：反對什麼？反對誰？"],["黃委員昭順：反對對岸啊！"],["賴院長清德：對岸是誰？"],["黃委員昭順：對岸是誰你應該知道啊！就是大陸啊！"],["賴院長清德：講中國啦！中國在南海擴軍啦！"],["黃委員昭順：本來就反對他們擴軍，太平島是中華民國的領土，這一點要請院長大聲的","  講……"],["賴院長清德：我剛才已經講了啊！"],["黃委員昭順：而且我們反對越南用這種粗暴的語言對中華民國的太平島講出這樣的話。","",""],["賴院長清德：其實我們更應該要講的是請越南弄清楚一點，太平島並不屬於中國，而是","  屬於中華民國台灣的……"],["黃委員昭順：你們早就應該要講了，現在我給你機會講。"],["賴院長清德：我是因為看到越南搞錯了，他們弄錯了這件事情，行政院應該可以不必針","  對他們弄錯的事情去講話嘛！"],["黃委員昭順：越南弄錯太平島是中華民國的領土，中華民國行政最高首長不應該講話嗎","  ？"],["賴院長清德：國際上常常把中華人民共和國和中華民國搞錯了，其實……"],["黃委員昭順：沒關係，你已經澄清了就好。我現在只剩下5分鐘的質詢時間，其他還有許","  多問題我會送書面質詢。","   據我所知，禮拜天你要到高雄去對不對？"],["賴院長清德：是的，禮拜天我要到高雄去。"],["黃委員昭順：你要到高雄去視察鐵路地下化對不對？"],["賴院長清德：是的，這是行政院和地方政府合作的一項重要建設。"],["黃委員昭順：講到高雄的鐵路地下化，這是從民國85年一直進行到現在。原本是從三民","  到苓雅，後來遭到我們極力的抗爭，當時我在立法院，不管是國民黨執政或是民進黨執","  政，我都一樣抗爭，所以在馬政府的時候編列九百九十幾億元的預算，現在已經執行好","  了。禮拜天院長要到高雄去，昨天交通部部長也有到高雄去。在第一次抗爭的時候，說","  是高雄捷運只要一離開左營就要全部跑高架，當時的理由是中油煉油廠還在那裡，102","  年我們抗爭的時候，政府的說法就是這樣。104年我帶著當時的經濟部次長鄧振中到後","  勁去，我忘了他目前在貴政府擔任何種職務？"],["賴院長清德：政務委員。"],["黃委員昭順：不知他今天有沒有來？"],["賴院長清德：有。"],["黃委員昭順：他可以上台來說明，當時就是我請他到後勁去宣布中油停工的。現在我想","  要告訴院長的是楠梓地區飽受委屈，為什麼我們11月11日要走上街頭？包括大社、仁武","  在內，從電廠那邊飄過來的煤污染，使得左營、楠梓一年365天有一半以上的日子PM2.","  5都是超過紅線標的。本席今天要正式向院長請命，院長14日要到高雄去，這對於高雄","  的建設而言，是一個非常重大的突破。楠梓區有18萬人口，長年以來這個地區的民眾都","  飽受委屈，當時我們在爭取到左營的時候，所有左營、楠梓的居民全部都站了出來，但","  當時卻用了那個理由把我們擋下來。請問院長14日到高雄去的時候，能不能給我們一點","  承諾？這個承諾必須能夠解決我們的問題，尤其楠梓區位於原本的高雄市內，當地的交","  通狀況很糟糕，再加上加工出口區每天上下班的車潮，現任交通部部長以前曾擔任過高","  雄市公路局長，好像也曾擔任過養護處處長，他的職務非常多，不知這方面能不能給我","  們一些具體的承諾？"],["賴院長清德：黃委員也是資深委員，雖然現在我是行政院長但是像這種重大建設，按照","  程序都是要由相關部會進行評估的。"],["黃委員昭順：按照相關的資料顯示，必須是高雄市政府提出，後來我們有爭取包括左營","  和鳳山，請你不要忘記，高雄市政府已經被民進黨執政20年了，但都沒有提出來，當時","  因為這個原因，我們一直在抗爭，抗爭之後行政院才把它補上來，對此，我非常的感謝","  。還有，包括從苓雅到鳳山的那一段，他們還是堅持要採高架化，而這也是我們一直在","  抗爭的。因為院長有權也有錢可以對我們具體做出承諾的，能不能在10月14日，也就是","  我們高雄重大交通建設啟動的時候，給我們一個承諾，或者在這裡告訴我們，我們未來","  的希望在哪裡？"],["賴院長清德：黃委員今天的質詢，我會請交通部去研究。"],["黃委員昭順：研究到什麼時候？"],["賴院長清德：就是按照他們專業的程序去進行。"],["黃委員昭順：好，全國各個城市都在爭取鐵路地下化，高雄當初也是全國第2大城，所以","  沒有理由用這種方式來對待我們。謝謝。","委員黃昭順書面質詢：","   質詢日期：107.10.12.（星期五）    質詢排序：47（約下午三點）","   質詢時間：30分鐘。","   不僅是「窮到發慌」是逼到『窮到要死』","   FB粉絲專頁「老天鵝娛樂」，日前PO出以《漂向北方》歌曲改編而成的《窮到發慌》影片","  ，因歌詞中的字字深入到民眾的心坎裡，已在各Line群組蔚為風（瘋）傳。尤其是「窮","  到發慌，薪水都沒漲」、「我擁有碩士學歷，薪水卻平淡無奇」、「工作多的像山，工","  時還在拉長」、「平均一人賺五萬，都跟我無關！」句句挑起年輕人的無奈、無助和失","  落……","   就在雙十國慶前夕，桃園平鎮一處民宅深夜傳出罹患憂鬱症的單親媽媽因為自己長期","  無業，全家都靠長子半工半讀維持生計，最終決定帶著兩個兒子一起燒炭輕生的人倫悲","  劇，所幸大兒子總算獲救，但他要怎麼面對已被撕碎的未來？","   本席就教  院長：","   一、您知道嗎？現在百姓已經不僅是「窮到發慌」而是被逼到「窮到要死」了？蔡英","  文總統在隔天10月10日國慶的演說中，卻大言不慚細數這二年多來的「政績」。請問現","  在的經濟狀況真的那麼好嗎？為什麼小老百姓感覺不到？為什麼還被生活壓力逼到燒炭","  輕生？院長您真正的能體會到百姓的苦嗎？還是仍然自我感覺良好？","   二、在《窮到發慌》片頭畫面，蔡英文總統坐雲豹車探視災民，臉上露出燦爛笑容，右","  手食指、中指成「V」型，不管那是比ya還是勝利，都讓遭災害侵襲的人民冒火！請問","  民眾水災受苦，為什麼不能將心比心？蔡總統高調的勘災視民，又怎麼苦民之苦？","   三、歌詞中表述「有人說他活在20年來經濟最好的平行宇宙」，然而，實際情況是「","  薪水一半租的房，只放得下床」、「我窮到發慌，吃飯不敢點湯」、「生育降，婚姻是","  負擔，小孩，不知道怎養」。院長；難道這些內容都是胡謅亂說？小老百姓明明生活壓","  力大，為什麼政府還要強調20年來經濟最好？是故意忽視「窮到發慌」的真實生活嗎？","","","   同樣中、英文雙語政策  民進黨卻兩樣標準度量","   行政院長賴清德確立我國為「雙語國家」的政策，宣示將我國變成為「中文」與「英","  文」的雙語國家。他表示，英語是國際語言，有利國人到海外求學、業務、或往來，希","  望藉由雙語政策讓台灣更具有國際競爭力。","   問題：本席就教  院長","   一、您為何認為我國有需要推動「中文」與「英文」成為雙語國家？理由為何？","   二、請問高雄市長參選人韓國瑜主張高雄市成為「雙語城市」跟您主張的「雙語國家","  」政策，在精神及內涵上有何不同？","   三、韓國瑜的「雙語教育政策」遭質疑是『有意消滅母語』，請問院長；難道您主張","  的「中文、英文雙語政策」也是『有意消滅全台灣2300萬人民的母語』？您剛才說；「","  中文」與「英文」成為雙語國家已是政策，那麼；民進黨立委們對韓國瑜雙語政策的質","  疑，是否也代表否定蔡政府的雙語政策？","   「學校教母語」成效不如預期","   「母語家庭話」親子又有見笑","   韓國瑜鼓勵母語在家裡學習，檢定後發放獎金，連日來被有心人集中火力炮轟，日前","  客委會主委李永得表示，聽到要學校不教母語的講法，就是50、60年前國民黨執政、所","  有殖民統治才會有這種觀念，當時認為本土語言、本土文化進不了大雅之堂，不能在學","  校教，因為這樣錯誤政策，讓客家話、原住民語、閩南語有很多年講得不是很好，造成","  母語流失，是外省人「華語獨尊」的殖民心態。現在是多元文化時代，不是獨尊華語「","  一元化」的時代，打壓母語、本土文化時代已經過去，那是殖民心態衍生出來的文化政","  策。","   問題：本席再就教  院長","   一、請您客觀公正的評評理，客委會主委李永得說：「聽到韓國瑜說要學校不教母語","  的講法，是殖民統治者才會有的觀念」，是外省人「華語獨尊」的殖民心態，這樣的指","  謫是政務官該有的嗎？應不應該為失言道歉？有沒有涉嫌選罷法「意圖使人不當選而散","  佈不實傳聞罪」的疑虞？更何況韓國瑜從頭到尾都沒有說母語不重要！","   二、台灣是個多元化的地方，尤其新住民已經在台灣社會的族群裡，佔有相當程度的","  人數，從民主、公平的立場言，那是否每個學生都應該可以要求在校應有自己母語的課","  程教學？請問；這樣的要求可行嗎？如不行；那又要如何解釋現行的「選擇性」母語教","  學？","   三、「母語在家學」是可以討論的；您一直強調回家學不可行，就是因為現在年輕的","  父母都不會講母語，沒有母語環境，那本席反問；孩子在學校不肯學、不好好學客語、","  原住民族語甚至排斥，老師能怎麼辦？再說語言要熟練，最重要的是環境，同學間不是","  用某母語交談，回家又沒人講，請問怎麼會有好的效果？","   四、換個方式您想想；如果回到家中家裡都用母語對話，這孩子的母語又怎麼會不好","  ？若再加上如果還有「獎金誘因」，是不是反而更增加家人用母語交談的意願？","   蔡政府抵制對岸「居住證」懲罰了誰？","   大陸自本（2018）年9月1日起開放申請台胞居住證，各地台辦已動員台商搶辦，媒體","  也大幅報導各地辦理情形。陸委會雖表示申領居住證不會有註銷台灣戶籍的問題，不過","  ，已經著手研議修改「兩岸人民關係條例」，建立申報登記制，要求已申辦居住證者回","  台登記，並對其擔任重要機敏公職或參政權益，採取必要適當的管制措施。","   時代力量於10月5日提出的「台灣地區與對岸地區人民關係條例」修正草案，主張將","  對領有居住證者「除籍」，也喪失在台選舉、罷免、創制、複決、擔任軍職、公職等其","  他權力，並加入2個月猶豫期、及相關罰則，在國民黨、親民黨反對、民進黨不阻擋的","  狀況下，表決通過交付內政委員會審查。","   本席就教  院長：","   一、請問院長您贊成同意時代力量的主張嗎？對領有居住證者「除籍」您同意嗎？","   二、對於對岸推出我國人民適用居住證的因應，蔡政府以政治考量，擬運修法手段採","  取「懲罰性的威嚇」，迫使台商處於「領與不領」的抉擇與恐懼中。這是您所期望的結","  果嗎？政府可以用恐嚇的方式來對待台商與無辜的學子嗎？兩岸條例的修法要是否應注","  意「衡平原則」？","   三、本席也提醒院長；據規定第18條「港澳台居民遷入內地（大陸）落戶定居的，按","  照有關規定辦理，不適用本辦法」。","   四、您在日前在接受《中國時報》專訪時，以「北風和太陽」的寓言故事比喻，希望對","  岸扮演「太陽」角色，對待我國應像「太陽」一樣溫暖，共同為兩岸創造「雙贏」。現","  在蔡政府卻又一次扛出「國安」大旗，試圖嚇阻兩岸融合，這種一面呼籲對岸扮演「太","  陽」，另一面卻用恫嚇的「北風」作法來反制對岸，是民進黨政府的邏輯錯亂？還是要","  陷台灣人民及到對岸討生活的台商鄉親、莘莘學子於不義？","   五、中華民國憲法不是保障人民有居住及遷徙的自由嗎？據陸委會表示，政府基於國","  家安全利益，因須有效掌握台灣人民領用數量及情況，採取最小範圍必要管理，請問是","  否已侵犯人民的基本人權？","   六、甚麼叫做若持居住證者在大陸享有養老、醫療等社會保險，與我國社會資源有重","  複的部分，會進行檢視調整？請別忘了；這些想申領居住證的我國人民，可都是規規矩","  矩繳稅的血汗納稅人喔！民進黨政府拿了人民納稅錢當薪水，卻反過來限制人民居住遷","  徙的自由，還要處罰？全世界有這樣的民主國家嗎？。","   潘斯開轟  陸嚴詞回嗆  美陸緊張升高  台海風雲詭譎","   美國副總統彭斯（Mike  Pence）本（10）月4日在華府智庫哈德遜研究所（Hudson","  Institute）演說時指控大陸大力干預美國的政策和內政，並試圖改變國際秩序；雖然","  川普政府會繼續尊重美國的「一中政策」，誠如美國與大陸「三個公報」及「台灣關係","  法」所示，但美國始終相信，「台灣擁抱的民主制度，為所有中國人民展現一條更好的","  道路」。","   問題：本席請教  院長：","   一、您對美國副總統彭斯這番義正嚴詞的說法；您認為是真正力挺我國？還是拿台灣","  做為美陸關係發展中的一個棋子？您認為彭斯的演說，是否能代表美國總統川普的態度","  ？換言之；是否意味著萬一台海間戰端雲起，美國政府就會立刻出兵應援我國？","   二、請問若據彭斯的表態，及美陸貿易戰在短時間內恐不會偃旗息鼓，就全球總體戰","  略態勢來看，現在是否對我國最有利的時機？請問蔡政府要如何藉機創勢，讓台灣不至","  陷入美陸全面對抗的風暴？又能利用這個機會，深化我國與美方合作關係？例如FTA的","  簽定及參加國際或區域組織？","   南海火熱  台灣獨寂  越南張牙舞爪  我國噤若寒蟬","   南海具有重要的地緣戰略價值，長久以來就是兵家必爭之地。其中尤以美國與中共的","  衝突最為劇烈，幾次差點演出空中、海上對撞衝突，讓兩國原本就已經因貿易戰場的廝","  殺而劍拔弩張的關係，更蔓延到南海軍事領域。","   本席請教  院長：","   一、請問南沙太平島是否為中華民國的主權所在地？南海不平靜，周邊的國家有那個","  不覬覦南海的資源和權益？前些日子越南又再次對我南海主權叫囂，並宣稱：「兩小時","  攻佔太平島」，請問我政府的態度如何？可以『冷處理』嗎？","   二、請問政府如何強化與發揮太平島在南海防務？如果遭侵攻擊，我國有什麼樣的能","  力擊潰來敵？阻斷侵島？","   三、大陸回嗆越南2小時攻佔太平島：「2天攻下越南」，院長；我們呢？明明太平島","  是中華民國海巡署兵力正在戍守著，我國為什麼沒有強硬回擊？反而忽然成了「最佳品","  質靜悄悄」？","   四、面對當前台海情勢隨時可能生變，請問蔡政府具體的自保與突破之道是什麼？還","  是任由對我不利情勢發生而無所作為？美國拒絕派陸戰隊駐防AIT，並且多次揚言台灣","  必須為自己而戰，以目前國防戰力的青黃不接，戰鬥部隊訓練、人力不足，募兵成效不","  佳、素質低落，真有戰事發生，請明確告訴全台灣2300萬人民，我們能「防衛固守」嗎","  ？更請問：「在蔡政府的意識型態治國下，兩岸關係就只能對峙，對立跟對戰」了嗎？","","","   台灣全募兵  美方直言錯誤政策  一線戰力空城計？","   美國在台協會前處長司徒文日前呼籲台灣停止實施志願役，美國國防部也多次質疑台","  灣推動全募兵制可能使有限的國防預算更吃緊等，希望我國防能懸崖勒馬，重新審慎思","  考，甚至更挑明的說；美國當然會遵守「台灣關係法」，但是最重要的是台灣最先應思","  考的是自主的可恃戰力，而不是倚賴外援。這句話其實真正的意思就是，美國未必會出","  兵馳援，但我國現行的兵役政策～全募兵制，卻極可能會讓我國國防力量無法確保國家","  安全！","   本席再請教  院長：","   一、募兵制從召募到跳票延長，引發國內輿論一片質疑？甚至連美國都認為募兵制會","  減損國軍戰力，危及國家安全，是錯誤的決策，國防部為何還要堅持貫徹始終？院長；","  請問募兵制幾時能足員國軍需？當足員時是否國軍在兵力上，就可滿足「防衛固守，重","  層嚇阻」戰略要求？","   二、國軍經精實、精進到精練等組織改造後，部隊人力已大幅減少，但國防面對的威","  脅卻因科技的進步不減反增，但據瞭解募兵進來的兵源，除了素質低落外，更還挑三檢","  四都往後勤單位跑，更肇致戰鬥部隊的戰力跌至空前低落！請問這是事實嗎？為何募兵","  要有優沃薪資及福利的吸引？如果進來的不是一流人才，請問是否就失去募兵制的意義","  和精神？","   三、嚴重的少子化已經成為我國的國安問題，目前潛在兵源約是57萬餘名，若要維持","  21萬5千的兵力規模，以台灣少子化愈來愈嚴重的程度，未來等於不到3人就要有1人要","  自願去當兵，請問這樣的天方夜譚想法，實際嗎？還是國防部也有計畫要雇用目前全球","  最勇猛的尼泊爾廓爾喀戰鬥武裝傭兵？","   四、募兵成效不佳，恐衝擊國防戰力，美國已多次針對台灣推動全募兵制「示警」，","  監院也曾公佈募兵制五大缺點的報告，甚至專家學者也多次舉出「全募兵制」不利台灣","  的事實，旁觀者清；院長；為了國家及國防的安全，您是否在募兵尚未能完全成熟無縫","  接軌國軍戰力前，能慎重思考暫緩實施全募兵制？","   楠梓陸橋百慕達  鐵路地下化缺楠梓、橋頭、岡山","   交通部說明高雄鐵路地下化履勘作業已於107年9月6至7日辦理完成，相關缺失屬「營","  運前須改善事項」共計7項亦改善完成，改善成果報告經臺鐵局於107年9月28日陳報交","  通部，交通部於10月4日依鐵路法第16條第二項規定准予通車營運。","   鐵路地下化通車營運前之地下層結構隧道、車站月台空間及地面層突出物已完工；而","  地面層各車站第一階段通車園道工程由高雄市政府辦理，包含園道、園道兩側道路、站","  區交通環境轉乘、車站出入動線及人行道均完成，所有通車前行政檢查及程序已完備，","  預定於107年10月13跨14日辦理切換，於14日正式通車啟用。","   問題：本席就教  院長：","   一、左營以南、鳳山以北鐵路地下化通車後，許多陸橋都將拆除，以做到市區縫合再","  造之目的。而楠梓地區交通狀況一向壅塞，尤其高雄楠梓陸橋因為路線複雜，被戲稱為","  「楠梓百慕達」。請問院長，楠梓陸橋之百慕達交通亂象？您要如何幫地方鄉親分憂解","  勞這樣的交通夢靨？","   二、鐵路地下化左營、鳳山已要通車，楠梓18萬的居民，難道就該生活在不平等的生","  活環境中？從交通立體化有益都市計畫發展，及有效解決地面交通流量，和提升地方鄉","  親生活品質著眼，現階段的鐵路地下化，是否應該再深入評估楠梓、橋頭、岡山鐵路地","  下化可行性之研究？"],["主席：報告院會，上午質詢到此為止，下午2時30分繼續開會，進行施政報告之質詢。現","  在休息。","休息（12時26分）","-----------------------","                                       立法院公報  第107卷  第82期  院會紀錄","","                                      1","","立法院公報  第107卷  第82期  院會紀錄","","                                       立法院公報  第107卷  第82期  院會紀錄","","                                     44","","                                     43","","",""]],"block_lines":[1,9,10,13,14,17,20,21,24,25,27,28,31,32,35,36,39,40,42,47,51,55,58,62,66,71,74,78,82,86,90,95,99,102,106,111,114,118,122,126,130,133,137,142,146,150,154,158,162,166,170,174,177,181,185,189,194,198,201,205,209,213,216,219,224,227,231,255,258,260,262,263,264,266,268,272,348,353,361,363,374,380,386,390,462,464,465,484,485,493,494,495,496,497,498,499,509,511,512,514,516,517,524,526,527,530,531,532,534,543,549,553,559,565,568,569,584,586,593,594,597,599,602,603,604,606,608,609,610,659,660,666,668,670,672,678,679,680,684,686,687,688,690,692,696,697,704,707,708,719,721,722,725,726,731,733,736,738,740,742,754,755,760,766,769,770,778,782,787,819,823,831,836,839,844,856,862,863,864,867,868,869,871,875,876,881,902,905,906,909,910,911,912,916,917,923,925,927,928,930,931,932,933,934,935,936,937,939,940,941,942,943,945,947,949,951,954,970,971,972,973,974,984,985,990,991,995,999,1000,1007,1009,1012,1019,1022,1023,1027,1037,1042,1045,1046,1052,1058,1068,1072,1073,1074,1076,1077,1078,1080,1081,1084,1086,1087,1092,1095,1096,1097,1098,1101,1102,1106,1108,1111,1119,1120,1122,1124,1125,1128,1145,1147,1149,1152,1162,1163,1164,1165,1167,1168,1170,1176,1181,1185,1186,1192,1201,1207,1210,1211,1212,1233,1234,1237,1239,1240,1241,1242,1243,1244,1246,1247,1248,1249,1257,1258,1259,1260,1261,1262,1263,1265,1266,1267,1268,1269,1271,1272,1273,1274,1279,1280,1281,1283,1284,1285,1290,1292,1297,1298,1299,1300,1304,1307,1309,1310,1317,1318,1319,1320,1326,1328,1332,1333,1342,1343,1348,1349,1350,1352,1354,1355,1357,1359,1360,1361,1364,1366,1369,1370,1372,1373,1375,1376,1379,1380,1381,1382,1383,1384,1386,1388,1391,1392,1393,1394,1395,1396,1397,1398,1399,1400,1402,1403,1405,1406,1407,1408,1409,1410,1411,1414,1416,1417,1418,1420,1421,1422,1423,1424,1426,1427,1428,1429,1430,1431,1432,1433,1435,1436,1439,1441,1442,1444,1446,1447,1450,1451,1452,1453,1460,1461,1462,1463,1474,1476,1483,1484,1485,1486,1655],"person_count":{"林秘書長志嘉":2,"主席":74,"張廖委員萬堅":19,"沈部長榮津":18,"賴院長清德":121,"李署長應元":4,"吳部長宏謀":3,"陳委員瑩":14,"許部長銘春":4,"夷將拔路兒主任委員":4,"顏委員寬恒":29,"顧主任委員立雄":5,"蘇部長建榮":2,"江委員永昌":16,"林委員靜儀":15,"陳部長時中":5,"葉部長俊榮":1,"黃委員昭順":70},"persons":[2,74,19,18,121,4,3,14,4,4,29,5,2,16,15,5,1,70],"title":"立法院第9屆第6會期第4次會議紀錄","時間":"：中華民國107年10月12日（星期五）10時1分","地點":"：本院議場","主席":"：蘇院長嘉全"}