{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第5會期第15次會議議事錄","時    間  中華民國107年6月11日（星期一）中午12時1分至12時8分","地    點  紅樓201會議室","出席委員  Kolas                                              Yotaka        ","        郭正亮    邱泰源    蔣萬安    王榮璋    周陳秀霞  李麗芬    林德福  ","          吳玉琴    曾銘宗    周春米    李彥秀    蔡培慧    施義芳    林靜儀","            高潞以用巴魕剌Kawlo．Iyun．Pacidal  柯志恩    尤美女    江啟臣","主    席  曾委員銘宗","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第5會期第14次會議議事錄。","決定事項","  一、審定本院第9屆第5會期第1次臨時會第1次會議議事日程。【議程報告事項均照議程","     草案編列通過。","     議程討論事項編列及順序依議程草案編列表決通過；討論事項編列(一)本院外交及","     國防委員會報告併案審查行政院函請審議「陸海空軍軍官士官服役條例修正草案」","     案等15案。","     討論事項提案：","     1、民進黨黨團（Kolas","       Yotaka委員）提議：議程討論事項建請照議事日程草案通過。（如附件一）","       決定：照案通過。（經表決結果，在場委員16人，贊成者10人，反對者1人，棄","            權者5人；贊成者多數，通過。）","     2、時代力量黨團（高潞以用巴魕剌Kawlo．Iyun．Pacidal委員）提議：議程討論事","       項建請議案順序調整如下：(一)本院教育及文化委員會報告併案審查行政院函請","       審議「國家語言發展法草案」案、(二)本院經濟委員會報告併案審查委員孔文吉","       等19人擬具「礦業法部分條文修正草案」案。（如附件二）","       主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","","","","","|第9屆第5會期第1次臨時會第1次會議議事日程討論事項簡表                  |","|案號 |法    案    名    稱                             |條數  |備註    |","|1.   |本院外交及國防委員會報告併案審查行政院函請審議「 |61    |交付協商|","|     |陸海空軍軍官士官服役條例修正草案」、親民黨黨團擬 |      |107.5.11|","|     |具「陸海空軍軍官士官服役條例部分條文修正草案」及 |      |.       |","|     |國民黨黨團擬具「陸海空軍軍官士官服役條例修正草案 |      |        |","|     |」案。                                           |      |        |","|2.   |(一)本院社會福利及衛生環境委員會報告併案審查行政 |106   |交付協商|","|     |院函請審議「空氣污染防制法修正草案」、委員何欣純 |      |107.4.18|","|     |等23人、委員林淑芬等18人、委員賴瑞隆等17人、委員 |      |.       |","|     |吳玉琴等17人、委員張廖萬堅等19人、委員賴瑞隆等20 |      |        |","|     |人、委員蔣萬安等17人、委員陳宜民等17人、委員陳曼 |      |        |","|     |麗等22人、委員黃昭順等16人、委員江啟臣等17人、委 |      |        |","|     |員盧秀燕等16人、委員劉建國等17人、委員吳焜裕等18 |      |        |","|     |人、時代力量黨團分別擬具「空氣污染防制法部分條文 |      |        |","|     |修正草案」、委員賴瑞隆等18人擬具「空氣污染防制法 |      |        |","|     |第二條、第三十一條及第三十四條條文修正草案」、委 |      |        |","|     |員劉世芳等22人擬具「空氣污染防制法第六條、第八條 |      |        |","|     |及第九條條文修正草案」、委員王育敏等17人擬具「空 |      |        |","|     |氣污染防制法第七條及第二十四條條文修正草案」、委 |      |        |","|     |員陳歐珀等22人擬具「空氣污染防制法第七條條文修正 |      |        |","|     |草案」、委員陳曼麗等17人擬具「空氣污染防制法第八 |      |        |","|     |條條文修正草案」、委員李彥秀等16人擬具「空氣污染 |      |        |","|     |防制法第九條條文修正草案」、委員陳宜民等20人擬具 |      |        |","|     |「空氣污染防制法第十二條條文修正草案」、時代力量 |      |        |","|     |黨團擬具「空氣污染防制法第十二條、第十四條及第八 |      |        |","|     |十二條條文修正草案」、委員蘇治芬等22人擬具「空氣 |      |        |","|     |污染防制法第十二條及第二十八條條文修正草案」、委 |      |        |","|     |員趙天麟等17人擬具「空氣污染防制法第十二條及第二 |      |        |","|     |十九條條文修正草案」、委員洪宗熠等22人擬具「空氣 |      |        |","|     |污染防制法第十五條及第十七條條文修正草案」、委員 |      |        |","|     |賴瑞隆等21人、委員劉世芳等16人分別擬具「空氣污染 |      |        |","|     |防制法第十七條條文修正草案」、委員林德福等24人、 |      |        |","|     |委員徐永明等17人、委員邱泰源等29人分別擬具「空氣 |      |        |","|     |污染防制法第十八條條文修正草案」、委員蘇治芬等19 |      |        |","|     |人擬具「空氣污染防制法第二十二條條文修正草案」、 |      |        |","|     |委員蘇治芬等22人、委員邱志偉等19人分別擬具「空氣 |      |        |","|     |污染防制法第二十八條條文修正草案」、委員劉建國等1|      |        |","|     |6人擬具「空氣污染防制法第二十八條及第三十條條文修|      |        |","|     |正草案」、時代力量黨團擬具「空氣污染防制法第二十 |      |        |","|     |八條及第五十八條條文修正草案」、委員洪慈庸等17人 |      |        |","|     |擬具「空氣污染防制法第三十五條及第六十三條條文修 |      |        |","|     |正草案」、委員陳曼麗等21人擬具「空氣污染防制法第 |      |        |","|     |三十八條及第三十九條條文修正草案」、委員蔣乃辛等1|      |        |","|     |6人擬具「空氣污染防制法第五十五條條文修正草案」、|      |        |","|     |委員賴士葆等19人、委員賴士葆等18人分別擬具「空氣 |      |        |","|     |污染防制法第五十六條及增訂第五十六條之一條文修正 |      |        |","|     |草案」、委員王育敏等16人擬具「空氣污染防制法第五 |      |        |","|     |十六條、第六十條及第六十一條條文修正草案」、委員 |      |        |","|     |盧秀燕等16人、委員王育敏等17人分別擬具「空氣污染 |      |        |","|     |防制法第七十八條條文修正草案」、委員蘇治芬等20人 |      |        |","|     |擬具「空氣污染防制法第八十一條條文修正草案」、委 |      |        |","|     |員林淑芬等28人擬具「空氣污染防制法第八十二條條文 |      |        |","|     |修正草案」、委員蔣乃辛等19人擬具「空氣污染防制法 |      |        |","|     |增訂第八十四條之一條、增訂第八十四條之二及第八十 |      |        |","|     |六條條文修正草案」、委員王惠美等22人、委員林岱樺 |      |        |","|     |等17人分別擬具「空氣污染防制法部分條文修正草案」 |      |        |","|     |、委員陳曼麗等18人擬具「空氣污染防制法修正草案」 |      |        |","|     |、委員吳焜裕等20人、委員吳玉琴等16人分別擬具「空 |      |        |","|     |氣污染防制法部分條文修正草案」、委員盧秀燕等17人 |      |        |","|     |擬具「空氣污染防制法第二十八條、第五十七條及第五 |      |        |","|     |十八條條文修正草案」、委員李彥秀等16人擬具「空氣 |      |        |","|     |污染防制法第十二條及第十四條條文修正草案」、委員 |      |        |","|     |許毓仁等16人擬具「空氣污染防制法第十四條條文修正 |      |        |","|     |草案」、委員王育敏等19人、親民黨黨團分別擬具「空 |      |        |","|     |氣污染防制法部分條文修正草案」、委員徐志榮等16人 |      |        |","|     |擬具「空氣污染防制法第十二條、第十四條及第十七條 |      |        |","|     |條文修正草案」、國民黨黨團擬具「空氣污染防制法部 |      |        |","|     |分條文修正草案」案。                             |      |        |","|     |(二)本院委員蔣萬安等16人擬具「空氣污染防制法部分 |      |        |","|     |條文修正草案」，請審議案。                       |      |        |","|3.   |本院司法及法制委員會報告併案審查行政院函請審議及 |75    |交付協商|","|     |委員吳玉琴等17人、時代力量黨團、國民黨黨團、委員 |      |107.4.23|","|     |鍾佳濱等17人、委員林俊憲等17人分別擬具「財團法人 |      |.       |","|     |法草案」案。                                     |      |        |","|4.   |(一)本院經濟委員會報告併案審查行政院函請審議「公 |191   |交付協商|","|     |司法部分條文修正草案」、委員鍾佳濱等17人擬具「公 |      |107.5.23|","|     |司法第四百三十八條條文修正草案」、委員賴士葆等17 |      |.       |","|     |人擬具「公司法第一百七十二條條文修正草案」、委員 |      |        |","|     |賴士葆等17人擬具「公司法增訂第二十三條之一條文草 |      |        |","|     |案」、委員邱志偉等17人擬具「公司法第一百五十一條 |      |        |","|     |條文修正草案」、委員呂玉玲等16人擬具「公司法第一 |      |        |","|     |百七十九條條文修正草案」、委員江永昌等18人擬具「 |      |        |","|     |公司法第二百四十五條條文修正草案」、委員蘇震清等1|      |        |","|     |8人擬具「公司法第九條條文修正草案」、委員徐國勇等|      |        |","|     |22人擬具「公司法第一百七十二條之一條文修正草案」 |      |        |","|     |、委員賴士葆等18人擬具「公司法第二百四十五條條文 |      |        |","|     |修正草案」、委員廖國棟等22人擬具「公司法第九條條 |      |        |","|     |文修正草案」、委員林俊憲等20人擬具「公司法增訂第 |      |        |","|     |一百八十九條之二條文草案」、委員李彥秀等16人擬具 |      |        |","|     |「公司法第二百四十五條條文修正草案」、委員許毓仁 |      |        |","|     |等20人擬具「公司法增訂部分條文草案」、委員蔣萬安 |      |        |","|     |等17人擬具「公司法第二百八十二條及第二百八十三條 |      |        |","|     |條文修正草案」、委員陳超明等16人、委員邱志偉等16 |      |        |","|     |人分別擬具「公司法第三百八十七條條文修正草案」、 |      |        |","|     |委員吳琪銘等18人擬具「公司法第一百十三條條文修正 |      |        |","|     |草案」、委員邱議瑩等17人擬具「公司法第三百八十七 |      |        |","|     |條條文修正草案」、委員賴士葆等17人擬具「公司法增 |      |        |","|     |訂第十條之一條文草案」、委員高志鵬等18人擬具「公 |      |        |","|     |司法第二十七條及第一百七十七條條文修正草案」、委 |      |        |","|     |員曾銘宗等16人擬具「公司法部分條文修正草案」、委 |      |        |","|     |員施義芳等19人擬具「公司法第三百八十七條條文修正 |      |        |","|     |草案」、委員吳焜裕等24人擬具「公司法第九十九條及 |      |        |","|     |第一百五十四條條文修正草案」、委員高志鵬等18人擬 |      |        |","|     |具「公司法部分條文修正草案」、委員洪宗熠等19人擬 |      |        |","|     |具「公司法第二十八條、第二十八條之一及第一百十三 |      |        |","|     |條條文修正草案」、委員郭正亮等18人擬具「公司法第 |      |        |","|     |二百十四條條文修正草案」、委員郭正亮等16人擬具「 |      |        |","|     |公司法部分條文修正草案」、委員郭正亮等18人擬具「 |      |        |","|     |公司法增訂第一百九十四條之一條文草案」、委員許毓 |      |        |","|     |仁等17人擬具「公司法部分條文修正草案」、委員賴瑞 |      |        |","|     |隆等17人擬具「公司法增訂第一百七十三條之一及第二 |      |        |","|     |百十條之一條文草案」、時代力量黨團、委員蔣萬安等1|      |        |","|     |9人分別擬具「公司法部分條文修正草案」、委員余宛如|      |        |","|     |等18人擬具「公司法第一條及第三百九十三條條文修正 |      |        |","|     |草案」及委員余宛如等18人擬具「公司法增訂第二十二 |      |        |","|     |條之一條文草案」案。                             |      |        |","|     |(二)本院委員江永昌等16人擬具「公司法增訂第一百七 |      |        |","|     |十三條之一條文草案」，請審議案。                 |      |        |","|5.   |本院內政委員會報告併案審查行政院函請審議、委員許 |86    |交付協商|","|     |淑華等16人、委員姚文智等17人、委員尤美女等20人分 |      |107.4.18|","|     |別擬具「都市更新條例修正草案」、委員黃昭順等16人 |      |.       |","|     |、親民黨黨團、委員江永昌等18人、委員吳玉琴等22人 |      |        |","|     |、委員賴瑞隆等16人、委員曾銘宗等16人分別擬具「都 |      |        |","|     |市更新條例部分條文修正草案」、委員李俊俋等26人擬 |      |        |","|     |具「都市更新條例第十六條及第三十六條條文修正草案 |      |        |","|     |」、委員江永昌等20人擬具「都市更新條例第十八條、 |      |        |","|     |第五章章名及第五十二條之一條文修正草案」及委員姚 |      |        |","|     |文智等17人擬具「都市再生特別條例草案」案。       |      |        |","|6.   |本院內政委員會報告併案審查行政院函請審議、委員王 |18    |交付協商|","|     |定宇等20人、委員王育敏等16人、委員徐榛蔚等17人、 |      |107.5.16|","|     |委員王惠美等22人、委員黃昭順等16人、親民黨黨團、 |      |.       |","|     |委員吳琪銘等16人、委員施義芳等17人分別擬具「建築 |      |        |","|     |法部分條文修正草案」、委員賴士葆等20人、委員蔣乃 |      |        |","|     |辛等18人、委員吳志揚等16人、委員賴瑞隆等17人分別 |      |        |","|     |擬具「建築法第三十四條、第五十六條及第七十條條文 |      |        |","|     |修正草案」、委員姚文智等23人擬具「建築法第三十四 |      |        |","|     |條條文修正草案」及委員周陳秀霞等16人擬具「建築法 |      |        |","|     |第十三條及第七十條條文修正草案」案。             |      |        |","|7.   |本院教育及文化委員會報告併案審查行政院函請審議、 |18    |交付協商|","|     |委員管碧玲等18人、委員黃國書等17人、委員許智傑等1|      |107.5.15|","|     |8人、委員張廖萬堅等18人分別擬具「國家語言發展法草|      |.       |","|     |案」、時代力量黨團擬具「國家語言平等發展法草案」 |      |        |","|     |及委員吳思瑤等31人擬具「國家語言發展法草案」案。 |      |        |","|8.   |(一)本院教育及文化委員會報告併案審查行政院函請審 |4     |交付協商|","|     |議「文化創意產業發展法第五條、第七條及第三十條條 |      |107.4.30|","|     |文修正草案」、委員張廖萬堅等19人擬具「文化創意產 |      |.       |","|     |業發展法第五條及第七條條文修正草案」、委員蕭美琴 |      |        |","|     |等18人、委員許智傑等24人分別擬具「文化創意產業發 |      |        |","|     |展法第三條及第五條條文修正草案」及委員陳賴素美等1|      |        |","|     |8人擬具「文化創意產業發展法第五條條文修正草案」案|      |        |","|     |。                                               |      |        |","|     |(二)本院委員柯志恩等17人擬具「文化創意產業發展法 |      |        |","|     |第三條及第五條條文修正草案」，請審議案。         |      |        |","|9.   |本院司法及法制、教育及文化兩委員會報告審查行政院 |35    |交付協商|","|     |函請審議「文化內容策進院設置條例草案」案。       |      |107.4.30|","|     |                                                 |      |.       |","|10.  |(一)本院內政委員會報告併案審查行政院函請審議、委 |42    |交付協商|","|     |員賴瑞隆等16人及委員洪宗熠等25人分別擬具「社會團 |      |106.12.1|","|     |體法草案」案。                                   |      |5       |","|     |(二)本院委員陳曼麗等18人擬具「社會團體法草案」， |      |        |","|     |請審議案。                                       |      |        |","|11.  |本院司法及法制委員會報告審查司法院函請審議「行政 |14    |交付協商|","|     |法院組織法部分條文修正草案」案。                 |      |107.5.3.|","|12.  |本院司法及法制委員會報告審查司法院、行政院函請審 |15    |交付協商|","|     |議「法院組織法部分條文修正草案」案。             |      |107.5.3.|","|13.  |本院司法及法制委員會報告審查司法院函請審議「司法 |95    |交付協商|","|     |院大法官審理案件法修正草案」案。                 |      |107.5.29|","|     |                                                 |      |.       |","|14.  |本院社會福利及衛生環境委員會報告併案審查行政院函 |75    |交付協商|","|     |請審議「毒性化學物質管理法修正草案」、委員陳宜民 |      |107.5.30|","|     |等18人擬具「毒性化學物質管理法部分條文修正草案」 |      |.       |","|     |、委員蘇治芬等19人擬具「毒性化學物質管理法增訂第 |      |        |","|     |四十三條之一條文草案」、委員楊鎮浯等18人、委員邱 |      |        |","|     |泰源等22人分別擬具「毒性化學物質管理法第十條條文 |      |        |","|     |修正草案」、委員劉建國等20人擬具「毒性化學物質管 |      |        |","|     |理法部分條文修正草案」及委員吳玉琴等16人擬具「毒 |      |        |","|     |性化學物質管理法修正草案」案。                   |      |        |","|15.  |本院經濟委員會報告併案審查委員孔文吉等19人、委員 |97    |交付協商|","|     |周春米等21人分別擬具「礦業法部分條文修正草案」、 |      |107.6.8.|","|     |委員林淑芬等24人擬具「礦業法修正草案」、時代力量 |      |        |","|     |黨團、委員Kolas Yotaka等17人、委員鄭天財Sra      |      |        |","|     |Kacaw等17人分別擬具「礦業法部分條文修正草案」、委|      |        |","|     |員蕭美琴等23人擬具「礦業法修正草案」、親民黨黨團 |      |        |","|     |、委員蘇震清等25人、委員陳亭妃等17人分別擬具「礦 |      |        |","|     |業法部分條文修正草案」、委員陳瑩等23人擬具「礦業 |      |        |","|     |法增訂第六條之一及第七十二條之一條文草案」、行政 |      |        |","|     |院函請審議「礦業法部分條文修正草案」及委員尤美女 |      |        |","|     |等17人擬具「礦業法修正草案」案。                 |      |        |","","   附件一","案由：針對第5會期第1次臨時會第1次會議議事日程討論事項建請照議事日程草案通過。","","","                  提案人：民主進步黨立法院黨團  Kolas Yotaka","   附件二","   本院時代力量黨團針對第9屆第5會期第1次臨時會第1次會議程序委員會建請將下列討","  論事項議案順序調整如下：","|案號 |內                容                                             |","|一   |本院教育及文化委員會報告併案審查行政院函請審議「國家語言發展法草 |","|     |案」、委員管碧玲等18人擬具「國家語言發展法草案」、委員黃國書等17 |","|     |人擬具「國家語言發展法草案」、委員許智傑等18人擬具「國家語言發展 |","|     |法草案」、委員張廖萬堅等18人擬具「國家語言發展法草案」、時代力量 |","|     |黨團擬具「國家語言平等發展法草案」、委員吳思瑤等31人擬具「國家語 |","|     |言發展法草案」案。                                               |","|二   |本院經濟委員會報告併案審查行政院函請審議、委員孔文吉等19人、委員 |","|     |周春米等21人、時代力量黨團、委員Kolas Yotaka等17人、委員鄭天財Sra|","|     |Kacaw等17人、親民黨黨團、委員蘇震清等25人、委員陳亭妃等17人分別擬|","|     |具「礦業法部分條文修正草案」、委員林淑芬等24人、委員蕭美琴等23人 |","|     |、委員尤美女等17人分別擬具「礦業法修正草案」及委員陳瑩等23人擬具 |","|     |「礦業法增訂第六條之一及第七十二條之一條文草案」案。             |","","               提案人：時代力量立法院黨團  高潞以用巴魕剌Kawlo．Iyun．Pac","                     idal"],["[pic]主席：請問各位，對上次會議議事錄有無異議？（無）無異議，確定。","   請宣讀議程草案所列報告事項。","   立法院第9屆第5會期第1次臨時會第2次會議議事日程草案","時    間：中華民國107年6月25日、26日、27日、28日、29日（星期一、星期二、星期","        三、星期四、星期五）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第5會期第1次臨時會第1次會議議事錄。","   同意權之行使事項（6月25日上午）"],["段落：一、本院交通、教育及文化兩委員會報告審查行政院函送國家通訊傳播委員會委員提名","  名單，翁柏宗續任委員並為副主任委員，鄧惟中及孫雅麗均為委員，請同意案。","   （原件見本院第9屆第5會期第11次會議議事日程所附院總第979號政府提案第16294號","  關係文書審查報告見本院第9屆第5會期第1次臨時會第2次會議議事日程所附院總第979","  號政府提案第16294號之1關係文書）","   本案經提本院第9屆第5會期第11次會議報告決定：交交通、教育及文化兩委員會審查","  。茲接報告，爰於本次會議提出投票表決。"],["主席：報告事項無委員登記發言。決定：議程草案報告事項同意權之行使事項通過。","   宣讀議程草案所列討論事項。","       討  論  事  項"],["段落：一、本院外交及國防委員會報告併案審查行政院函請審議「陸海空軍軍官士官服役條例","  修正草案」、親民黨黨團擬具「陸海空軍軍官士官服役條例部分條文修正草案」及國民","  黨黨團擬具「陸海空軍軍官士官服役條例修正草案」案。","   （原件見本院第9屆第5會期第9、10、11次會議議事日程所附院總第1061、159、159","  號政府、委員提案第16282、21977、22025號關係文書審查報告見本院第9屆第5會期第","  1次臨時會第1次會議議事日程所附院總第1061、159、159號政府、委員提案第16282、","  21977、22025號之1關係文書─另行分送）","   本案經提本院第9屆第5會期第1次臨時會第1次會議討論決議：由蘇院長召集協商，協","  商後再行處理。茲接報告，爰於本次會議繼續討論。"],["段落：二、(一)本院社會福利及衛生環境委員會報告併案審查行政院函請審議「空氣污染防制","  法修正草案」、委員何欣純等23人、委員林淑芬等18人、委員賴瑞隆等17人、委員吳玉","  琴等17人、委員張廖萬堅等19人、委員賴瑞隆等20人、委員蔣萬安等17人、委員陳宜民","  等17人、委員陳曼麗等22人、委員黃昭順等16人、委員江啟臣等17人、委員盧秀燕等1","  6人、委員劉建國等17人、委員吳焜裕等18人、時代力量黨團分別擬具「空氣污染防制","  法部分條文修正草案」、委員賴瑞隆等18人擬具「空氣污染防制法第二條、第三十一條","  及第三十四條條文修正草案」、委員劉世芳等22人擬具「空氣污染防制法第六條、第八","  條及第九條條文修正草案」、委員王育敏等17人擬具「空氣污染防制法第七條及第二十","  四條條文修正草案」、委員陳歐珀等22人擬具「空氣污染防制法第七條條文修正草案」","  、委員陳曼麗等17人擬具「空氣污染防制法第八條條文修正草案」、委員李彥秀等16人","  擬具「空氣污染防制法第九條條文修正草案」、委員陳宜民等20人擬具「空氣污染防制","  法第十二條條文修正草案」、時代力量黨團擬具「空氣污染防制法第十二條、第十四條","  及第八十二條條文修正草案」、委員蘇治芬等22人擬具「空氣污染防制法第十二條及第","  二十八條條文修正草案」、委員趙天麟等17人擬具「空氣污染防制法第十二條及第二十","  九條條文修正草案」、委員洪宗熠等22人擬具「空氣污染防制法第十五條及第十七條條","  文修正草案」、委員賴瑞隆等21人、委員劉世芳等16人分別擬具「空氣污染防制法第十","  七條條文修正草案」、委員林德福等24人、委員徐永明等17人、委員邱泰源等29人分別","  擬具「空氣污染防制法第十八條條文修正草案」、委員蘇治芬等19人擬具「空氣污染防","  制法第二十二條條文修正草案」、委員蘇治芬等22人、委員邱志偉等19人分別擬具「空","  氣污染防制法第二十八條條文修正草案」、委員劉建國等16人擬具「空氣污染防制法第","  二十八條及第三十條條文修正草案」、時代力量黨團擬具「空氣污染防制法第二十八條","  及第五十八條條文修正草案」、委員洪慈庸等17人擬具「空氣污染防制法第三十五條及","  第六十三條條文修正草案」、委員陳曼麗等21人擬具「空氣污染防制法第三十八條及第","  三十九條條文修正草案」、委員蔣乃辛等16人擬具「空氣污染防制法第五十五條條文修","  正草案」、委員賴士葆等19人、委員賴士葆等18人分別擬具「空氣污染防制法第五十六","  條及增訂第五十六條之一條文修正草案」、委員王育敏等16人擬具「空氣污染防制法第","  五十六條、第六十條及第六十一條條文修正草案」、委員盧秀燕等16人、委員王育敏等","  17人分別擬具「空氣污染防制法第七十八條條文修正草案」、委員蘇治芬等20人擬具「","  空氣污染防制法第八十一條條文修正草案」、委員林淑芬等28人擬具「空氣污染防制法","  第八十二條條文修正草案」、委員蔣乃辛等19人擬具「空氣污染防制法增訂第八十四條","  之一條、增訂第八十四條之二及第八十六條條文修正草案」、委員王惠美等22人、委員","  林岱樺等17人分別擬具「空氣污染防制法部分條文修正草案」、委員陳曼麗等18人擬具","  「空氣污染防制法修正草案」、委員吳焜裕等20人、委員吳玉琴等16人分別擬具「空氣","  污染防制法部分條文修正草案」、委員盧秀燕等17人擬具「空氣污染防制法第二十八條","  、第五十七條及第五十八條條文修正草案」、委員李彥秀等16人擬具「空氣污染防制法","  第十二條及第十四條條文修正草案」、委員許毓仁等16人擬具「空氣污染防制法第十四","  條條文修正草案」、委員王育敏等19人、親民黨黨團分別擬具「空氣污染防制法部分條","  文修正草案」、委員徐志榮等16人擬具「空氣污染防制法第十二條、第十四條及第十七","  條條文修正草案」、國民黨黨團擬具「空氣污染防制法部分條文修正草案」案。","   （原件見本院第9屆第4、1、1、1、2、3、3、3、3、3、4、4、4、4、4、4、2、4、","  4、4、3、4、3、4、1、1、1、4、4、1、4、4、1、3、4、1、1、4、4、3、1、1、3、","  3、3、1、4、4、5、5、5、5、5、5、5、5、5、5、5、5會期第15、4、5、9、12、3、","  3、5、9、14、1、10、12、14、15、15、10、4、12、15、8、14、9、10、5、14、11、","  14、15、12、6、11、8、7、15、8、21、12、14、7、2、7、9、6、8、20、11、5、3、","  3、5、5、5、5、5、5、5、5、6、7次會議議事日程所附院總第970號政府、委員提案第","  16202、18481、18603、18879、19867、20253、20257、20349、20570、20607、20970","  、21343、21447、21481、21571、21627、19800、21116、21452、21602、20464、215","  23、20514、21388、18555、19120、18941、21511、21548、19048、21191、21413、1","  8788、20412、21595、18789、19463、21461、21472、20455、18297、18729、20543、","  20392、20485、19403、21384、21183、21674、21648、21722、21713、21714、21723","  、21728、21677、21696、21701、21742、21780號關係文書審查報告見本院第9屆第5會","  期第13次會議議事日程所附院總第970號政府、委員提案第16202、18481、18603、188","  79、19867、20253、20257、20349、20570、20607、20970、21343、21447、21481、2","  1571、21627、19800、21116、21452、21602、20464、21523、20514、21388、18555、","  19120、18941、21511、21548、19048、21191、21413、18788、20412、21595、18789","  、19463、21461、21472、20455、18297、18729、20543、20392、20485、19403、213","  84、21183、21674、21648、21722、21713、21714、21723、21728、21677、21696、2","  1701、21742、21780號之1關係文書─另行分送）","   (二)本院委員蔣萬安等16人擬具「空氣污染防制法部分條文修正草案」，請審議案。","","","   （原件見本院第9屆第5會期第14次會議議事日程所附院總第970號委員提案第21924號","  關係文書）","   以上二案經提本院第9屆第5會期第14次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。"],["段落：三、本院司法及法制委員會報告併案審查行政院函請審議及委員吳玉琴等17人、時代力","  量黨團、國民黨黨團、委員鍾佳濱等17人、委員林俊憲等17人分別擬具「財團法人法草","  案」案。","   （原件見本院第9屆第3、1、1、1、3、3會期第12、3、17、20、3、5次會議議事日程","  所附院總第336號政府、委員提案第15961、18421、19273、19405、20231、20307號關","  係文書審查報告見本院第9屆第5會期第14次會議議事日程所附院總第336號政府、委員","  提案第15961、18421、19273、19405、20231、20307號之1關係文書─另行分送）","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：四、(一)本院經濟委員會報告併案審查行政院函請審議「公司法部分條文修正草案」、","  委員鍾佳濱等17人擬具「公司法第四百三十八條條文修正草案」、委員賴士葆等17人擬","  具「公司法第一百七十二條條文修正草案」、委員賴士葆等17人擬具「公司法增訂第二","  十三條之一條文草案」、委員邱志偉等17人擬具「公司法第一百五十一條條文修正草案","  」、委員呂玉玲等16人擬具「公司法第一百七十九條條文修正草案」、委員江永昌等1","  8人擬具「公司法第二百四十五條條文修正草案」、委員蘇震清等18人擬具「公司法第","  九條條文修正草案」、委員徐國勇等22人擬具「公司法第一百七十二條之一條文修正草","  案」、委員賴士葆等18人擬具「公司法第二百四十五條條文修正草案」、委員廖國棟等","  22人擬具「公司法第九條條文修正草案」、委員林俊憲等20人擬具「公司法增訂第一百","  八十九條之二條文草案」、委員李彥秀等16人擬具「公司法第二百四十五條條文修正草","  案」、委員許毓仁等20人擬具「公司法增訂部分條文草案」、委員蔣萬安等17人擬具「","  公司法第二百八十二條及第二百八十三條條文修正草案」、委員陳超明等16人、委員邱","  志偉等16人分別擬具「公司法第三百八十七條條文修正草案」、委員吳琪銘等18人擬具","  「公司法第一百十三條條文修正草案」、委員邱議瑩等17人擬具「公司法第三百八十七","  條條文修正草案」、委員賴士葆等17人擬具「公司法增訂第十條之一條文草案」、委員","  高志鵬等18人擬具「公司法第二十七條及第一百七十七條條文修正草案」、委員曾銘宗","  等16人擬具「公司法部分條文修正草案」、委員施義芳等19人擬具「公司法第三百八十","  七條條文修正草案」、委員吳焜裕等24人擬具「公司法第九十九條及第一百五十四條條","  文修正草案」、委員高志鵬等18人擬具「公司法部分條文修正草案」、委員洪宗熠等1","  9人擬具「公司法第二十八條、第二十八條之一及第一百十三條條文修正草案」、委員","  郭正亮等18人擬具「公司法第二百十四條條文修正草案」、委員郭正亮等16人擬具「公","  司法部分條文修正草案」、委員郭正亮等18人擬具「公司法增訂第一百九十四條之一條","  文草案」、委員許毓仁等17人擬具「公司法部分條文修正草案」、委員賴瑞隆等17人擬","  具「公司法增訂第一百七十三條之一及第二百十條之一條文草案」、時代力量黨團、委","  員蔣萬安等19人分別擬具「公司法部分條文修正草案」、委員余宛如等18人擬具「公司","  法第一條及第三百九十三條條文修正草案」及委員余宛如等18人擬具「公司法增訂第二","  十二條之一條文草案」案。","   （原件見本院第9屆第4、1、1、1、1、1、1、1、1、1、1、2、2、2、2、3、3、3、","  4、4、4、5、5、5、5、5、5、5、5、5、5、5、5、5、5會期第15、6、7、7、8、8、1","  2、12、13、13、17、5、8、15、17、2、3、14、1、8、15、3、6、7、7、7、7、7、7","  、7、10、10、10、10、10次會議議事日程所附院總第618、801、618、801、618號政府","  、委員提案第16199、18700、18728、18727、18795、18786、19026、19025、19090、","  19089、19266、19588、19666、20115、20191、20233、20249、20821、20989、21290","  、21556、21656、21741、21785、21806、21812、21751、21752、21753、21769、218","  83、21978、21976、21975、21974號關係文書審查報告見本院第9屆第5會期第1次臨時","  會第1次會議議事日程所附院總第618、801、618、801、618號政府、委員提案第16199","  、18700、18728、18727、18795、18786、19026、19025、19090、19089、19266、195","  88、19666、20115、20191、20233、20249、20821、20989、21290、21556、21656、2","  1741、21785、21806、21812、21751、21752、21753、21769、21883、21978、21976、","  21975、21974號之1關係文書─另行分送）","   本案經提本院第9屆第4、1、1、1、1、1、1、1、1、1、1、2、2、2、2、3、3、3、","  4、4、4、5、5、5、5、5、5、5、5、5、5、5、5、5、5會期第15、6、7、7、8、8、1","  2、12、13、13、17、5、8、15、17、2、3、14、1、8、15、3、6、7、7、7、7、7、7","  、7、10、10、10、10、10次會議報告決定：交經濟委員會審查。茲接報告，爰於本次","  會議提出討論。","   (二)本院委員江永昌等16人擬具「公司法增訂第一百七十三條之一條文草案」，請審","  議案。","   （原件見本院第9屆第5會期第1次臨時會第1次會議議事日程所附院總第618號委員提","  案第22181號關係文書）","   本案經提本院第9屆第5會期第14次會議決定：逕付二讀，並與相關提案併案協商。爰","  於本次會議提出討論。"],["段落：五、本院內政委員會報告併案審查行政院函請審議、委員許淑華等16人、委員姚文智等","  17人、委員尤美女等20人分別擬具「都市更新條例修正草案」、委員黃昭順等16人、親","  民黨黨團、委員江永昌等18人、委員吳玉琴等22人、委員賴瑞隆等16人、委員曾銘宗等","  16人分別擬具「都市更新條例部分條文修正草案」、委員李俊俋等26人擬具「都市更新","  條例第十六條及第三十六條條文修正草案」、委員江永昌等20人擬具「都市更新條例第","  十八條、第五章章名及第五十二條之一條文修正草案」及委員姚文智等17人擬具「都市","  再生特別條例草案」案。","   （原件見本院第9屆第4、2、3、3、1、1、1、4、4、5、1、3、3會期第12、1、7、1","  4、10、14、17、12、15、3、13、1、7次會議議事日程所附院總第686號政府、委員提","  案第16184、19488、20449、20744、18915、19156、19291、21429、21564、21657、1","  9101、20146、20450號關係文書審查報告見本院第9屆第5會期第1次臨時會第1次會議議","  事日程所附院總第686號政府、委員提案第16184、19488、20449、20744、18915、191","  56、19291、21429、21564、21657、19101、20146、20450號之1關係文書─另行分送）","","","   本案經提本院第9屆第4、2、3、3、1、1、1、4、4、5、1、3、3會期第12、1、7、1","  4、10、14、17、12、15、3、13、1、7次會議報告決定：交內政委員會審查。茲接報告","  ，爰於本次會議提出討論。"],["段落：六、本院內政委員會報告併案審查行政院函請審議、委員王定宇等20人、委員王育敏等","  16人、委員徐榛蔚等17人、委員王惠美等22人、委員黃昭順等16人、親民黨黨團、委員","  吳琪銘等16人、委員施義芳等17人分別擬具「建築法部分條文修正草案」、委員賴士葆","  等20人、委員蔣乃辛等18人、委員吳志揚等16人、委員賴瑞隆等17人分別擬具「建築法","  第三十四條、第五十六條及第七十條條文修正草案」、委員姚文智等23人擬具「建築法","  第三十四條條文修正草案」及委員周陳秀霞等16人擬具「建築法第十三條及第七十條條","  文修正草案」案。","   （原件見本院第9屆第5、1、1、1、1、1、1、1、5、1、1、1、1、1、1會期第8、3、","  6、6、7、8、9、11、11、4、4、7、10、2、9次會議議事日程所附院總第820、1711、","  820、1711、820、1711號政府、委員提案第16275、18344、18689、18701、18730、18","  820、18889、18950、21985、18454、18532、18711、18936、18291、18876號關係文書","  審查報告見本院第9屆第5會期第1次臨時會第1次會議議事日程所附院總第820、1711、","  820、1711、820、1711號政府、委員提案第16275、18344、18689、18701、18730、18","  820、18889、18950、21985、18454、18532、18711、18936、18291、18876號之1關係","  文書─另行分送）","   本案經提本院第9屆第5、1、1、1、1、1、1、1、5、1、1、1、1、1、1會期第8、3、","  6、6、7、8、9、11、11、4、4、7、10、2、9次會議報告決定：交內政委員會審查。茲","  接報告，爰於本次會議提出討論。"],["段落：七、本院教育及文化委員會報告併案審查行政院函請審議、委員管碧玲等18人、委員黃","  國書等17人、委員許智傑等18人、委員張廖萬堅等18人分別擬具「國家語言發展法草案","  」、時代力量黨團擬具「國家語言平等發展法草案」及委員吳思瑤等31人擬具「國家語","  言發展法草案」案。","   （原件見本院第9屆第5、1、1、4、4、1、5會期第3、10、17、12、14、15、11次會","  議議事日程所附院總第1155號政府、委員提案第16211、18886、19298、21407、21462","  、19213、22022號關係文書審查報告見本院第9屆第5會期第13次會議議事日程所附院總","  第1155號政府、委員提案第16211、18886、19298、21407、21462、19213、22022號之","  1關係文書）","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：八、(一)本院教育及文化委員會報告併案審查行政院函請審議「文化創意產業發展法第","  五條、第七條及第三十條條文修正草案」、委員張廖萬堅等19人擬具「文化創意產業發","  展法第五條及第七條條文修正草案」、委員蕭美琴等18人、委員許智傑等24人分別擬具","  「文化創意產業發展法第三條及第五條條文修正草案」及委員陳賴素美等18人擬具「文","  化創意產業發展法第五條條文修正草案」案。","   （原件見本院第9屆第5、3、4、4、4會期第8、3、3、12、15次會議議事日程所附院","  總第1082號政府、委員提案第16258、20252、21071、21408、21590號關係文書審查報","  告見本院第9屆第5會期第14次會議議事日程所附院總第1082號政府、委員提案第16258","  、20252、21071、21408、21590號之1關係文書）","   (二)本院委員柯志恩等17人擬具「文化創意產業發展法第三條及第五條條文修正草案","  」，請審議案。","   （原件見本院第9屆第5會期第14次會議議事日程所附院總第1082號委員提案第21966","  號關係文書）","   以上二案經提本院第9屆第5會期第14次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。","九、本院司法及法制、教育及文化兩委員會報告審查行政院函請審議「文化內容策進院","  設置條例草案」案。","   （原件見本院第9屆第5會期第8次會議議事日程所附院總第1082號政府提案第16257號","  關係文書審查報告見本院第9屆第5會期第14次會議議事日程所附院總第1082號政府提案","  第16257號之1關係文書）","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","十、(一)本院內政委員會報告併案審查行政院函請審議、委員賴瑞隆等16人及委員洪宗","  熠等25人分別擬具「社會團體法草案」案。","   （原件見本院第9屆第4會期第1、4、5次會議議事日程所附院總第1434號政府、委員","  提案第15998、21118、21163號關係文書審查報告見本院第9屆第4會期第14次會議議事","  日程所附院總第1434號政府、委員提案第15998、21118、21163號之1關係文書）","   本案經提本院第9屆第4會期第13次會議討論決議：交黨團進行協商。爰於本次會議繼","  續討論。","   (二)本院委員陳曼麗等18人擬具「社會團體法草案」，請審議案。","   （原件見本院第9屆第5會期第1次臨時會第1次會議議事日程所附院總第1434號委員提","  案第21352號關係文書）","   本案經提本院第9屆第4會期第15次會議報告決定：自內政委員會抽出，逕付二讀，與","  相關提案併案協商。爰於本次會議提出討論。","十一、本院司法及法制委員會報告審查司法院函請審議「行政法院組織法部分條文修正","  草案」案。","   （原件見本院第9屆第5會期第3次會議議事日程所附院總第829號政府提案第16220號","  關係文書審查報告見本院第9屆第5會期第14次會議議事日程所附院總第829號政府提案","  第16220號之1關係文書）","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","十二、本院司法及法制委員會報告審查司法院、行政院函請審議「法院組織法部分條文","  修正草案」案。","   （原件見本院第9屆第5會期第7次會議議事日程所附院總第647號政府提案第16267號","  關係文書審查報告見本院第9屆第5會期第14次會議議事日程所附院總第647號政府提案","  第16267號之1關係文書）","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","十三、本院司法及法制委員會報告審查司法院函請審議「司法院大法官審理案件法修正","  草案」案。","   （原件見本院第9屆第5會期第7次會議議事日程所附院總第445號政府提案第16269號","  關係文書審查報告見本院第9屆第5會期第1次臨時會第1次會議議事日程所附院總第445","  號政府提案第16269號之1關係文書─另行分送）","   本案經提本院第9屆第5會期第7次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十四、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「毒性化學物質管","  理法修正草案」、委員陳宜民等18人擬具「毒性化學物質管理法部分條文修正草案」、","  委員蘇治芬等19人擬具「毒性化學物質管理法增訂第四十三條之一條文草案」、委員楊","  鎮浯等18人、委員邱泰源等22人分別擬具「毒性化學物質管理法第十條條文修正草案」","  、委員劉建國等20人擬具「毒性化學物質管理法部分條文修正草案」及委員吳玉琴等1","  6人擬具「毒性化學物質管理法修正草案」案。","   （原件見本院第9屆第4、4、1、5、5、5、5會期第10、10、20、10、11、11、11次會","  議議事日程所附院總第1550號政府、委員提案第16175、21338、19400、21929、22004","  、21996、21993號關係文書審查報告見本院第9屆第5會期第1次臨時會第1次會議議事日","  程所附院總第1550號政府、委員提案第16175、21338、19400、21929、22004、21996、","  21993號之1關係文書─另行分送）","   本案經提本院第9屆第4、4、1、5、5、5、5會期第10、10、20、10、11、11、11次會","  議報告決定：交社會福利及衛生環境委員會審查。茲接報告，爰於本次會議提出討論。","","","十五、本院經濟委員會報告併案審查委員孔文吉等19人、委員周春米等21人分別擬具「","  礦業法部分條文修正草案」、委員林淑芬等24人擬具「礦業法修正草案」、時代力量黨","  團、委員Kolas                                  Yotaka等17人、委員鄭天財Sra","  Kacaw等17人分別擬具「礦業法部分條文修正草案」、委員蕭美琴等23人擬具「礦業法","  修正草案」、親民黨黨團、委員蘇震清等25人、委員陳亭妃等17人分別擬具「礦業法部","  分條文修正草案」、委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條","  文草案」、行政院函請審議「礦業法部分條文修正草案」及委員尤美女等17人擬具「礦","  業法修正草案」案。","   （原件見本院第9屆第4、1、1、3、3、3、3、3、4、4、4、4會期第14、8、16、4、","  6、7、7、10、1、5、10、14次會議議事日程所附院總第438號政府、委員提案第16194","  、18770、19251、20293、20373、20411、20422、20608、21040、21165、21336、215","  03號關係文書、親民黨黨團提案原件見第9屆第3會期第2次臨時會第1次會議議事日程所","  附院總第438號委員提案第21011關係文書審查報告見本院第9屆第5會期第1次臨時會第","  1次會議議事日程所附院總第438號政府、委員提案第16194、18770、19251、20293、2","  0373、20411、20422、20608、21040、21165、21336、21503號之1關係文書─另行分送","  ）","   本案經提本院第9屆第4、1、1、3、3、3、3、3、4、4、4、4會期第14、8、16、4、","  6、7、7、10、1、5、10、14次會議、親民黨黨團提案經提本院第9屆第3會期第2次臨時","  會第1次會議報告決定：交經濟委員會審查。茲接報告，爰於本次會議提出討論。"],["主席：討論事項第一案院會通過。","   請登記第一位的Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位同仁。針對第9屆第5會期第1次臨時會第2次會議議事日程，建","  請照議事日程討論事項草案通過。"],["主席：請李委員麗芬發言。（不發言）李委員不發言。","   決定：議程討論事項照草案修正通過。","   請問各位有無臨時動議？（無）無臨時動議，現在散會。","散會（12時3分）","-----------------------","                                     立法院公報  第107卷  第73期  委員會紀錄","","                                     47","","立法院公報  第107卷  第73期  委員會紀錄","","                                     立法院公報  第107卷  第73期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,8,257,264,266,273,276,285,350,359,410,428,446,457,546,551],"person_count":{"主席":4,"[pic]主席":1},"persons":["主席","[pic]主席"],"title":"立法院第9屆第5會期程序委員會第16次會議紀錄","時間":"中華民國107年6月21日（星期四）12時至12時3分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}